{"id":324148,"date":[{"year":1955,"month":5,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"活跃在建设祖国保卫和平战线上的青年们","genre":"","count":"1884","ytitle":"","mtitle":"活跃在建设祖国保卫和平战线上的青年们","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"志愿军中有一万五千多青年团员立了功"},{"type":"paragraph","text":"中国人民志愿军中广大的青年团员和青年战士，一年来在执行各项任务中有很大进步。据统计，一九五四年，全军的青年团员中有一万五千多人立了功，并有二万五千二百多人光荣地参加了中国共产党，有三万五千多名青年战士加入了青年团。"},{"type":"paragraph","text":"志愿军中广大的青年团员和青年战士在警惕地守卫阵地和进行军事、政治、文化学习等各方面，都有良好的成绩。某部参加文化学习测验的青年团员，平均成绩为九十二点二。某部机枪连青年团第二小组的全体团员在军事、文化和总路线学习的总测验中，都得到五分。"},{"type":"paragraph","text":"广大的青年团员和青年战士是志愿军各机关、连队文娱、体育活动的骨干。去年，在某部举行一次体育运动大会的选手中，青年团员占百分之七十二以上，他们并且在受奖人数中占了一半多。"},{"type":"paragraph","text":"志愿军中的青年团员和青年战士在参加帮助朝鲜人民重建家园的工作中，也发挥了积极的作用。许多青年团员和青年战士常常利用星期天帮助朝鲜人民生产、修渠、砌房、造林，许多人并直接参加了朝鲜某些巨大的建设工程。"},{"type":"paragraph","text":"乌鲁木齐的工业战线上涌现大批青年积极分子"},{"type":"paragraph","text":"乌鲁木齐市第一次工业战线社会主义建设者青年积极分子大会在五月二日举行。大会奖励了七个青年突击队、生产队和组。出席大会的六百八十八名青年积极分子，也都得到了“工业战线社会主义建设者青年积极分子”的纪念章。"},{"type":"paragraph","text":"参加这个大会的青年都以辛勤的劳动，对祖国的社会主义建设事业作了有益的贡献。地方国营新疆八一钢铁厂耐火场成型工段的青年团员王生贵，不但自己把打耐火砖的定额由日产二百五十块提高到四百块以上，还热心帮助少数民族青年工人艾子明，使艾子明的工作效率提高了三倍左右。六道湾煤矿三号井的胡加·阿合买提青年生产队，从去年一月到现在没有发生过伤亡事故，产量、质量和出勤率也都超额完成了计划。"},{"type":"paragraph","text":"鞍山的青年职工回收废料开展节约工作"},{"type":"paragraph","text":"鞍山的青年职工们最近向辽宁省全省青年职工提出了回收废钢铁、积极参加节约、反浪费斗争的倡议。他们提出要将废钢铁变成建设社会主义的有用的机器和拖拉机。"},{"type":"paragraph","text":"鞍山钢铁公司和鞍山钢铁建设公司的青年职工，在三、四月间开展了废钢铁回收工作，他们在一个多月内回收了三万八千多吨废钢铁和很多还可使用的工具和建筑器材。参加这一工作的有两万多名青年职工，他们建立了二百零六个“青年节约队”，“青年义务劳动队”等组织。炼钢建筑工程公司六百多名青年职工参加了回收废料的义务劳动。他们和全体职工一起共同回收了五百多吨废钢铁，十五吨有色金属和八百多件工具。青年们用回收来的工具专门成立了“青年节约仓库”。"},{"type":"paragraph","text":"江西近五万名青年团员成为农业互助合作骨干"},{"type":"paragraph","text":"江西省有近五万名青年团员在农业生产合作社和互助组里担任领导职务。南昌、九江两个专区和宁都、赣县等县的农业生产合作社和互助组里的青年团员中，担任社长、副社长、社务委员、生产队长和互助组长的占百分之三十五以上。他们中间有许多劳动模范，有些人已经光荣地参加了中国共产党。青年团员陈翊科、江凤元、刘三英等在改革土地制度的运动结束后，就积极组织农民成立了互助组。这些互助组都曾获得模范互助组的光荣称号。随后他们又带领互助组的农民建立了农业生产合作社。现在，他们所领导的农业生产合作社也成为江西省先进的合作社。"},{"type":"paragraph","text":"西康四十一个优秀青年团员荣获省模范团员称号"},{"type":"paragraph","text":"青年团西康省委员会在四月二十九日举行奖励模范团员大会，有四十一个优秀青年团员获得了省模范团员的称号。这些模范团员中有汉、藏、彝、回四个民族的团员，他们几年来在各个生产战线上创造了出色的成绩。丹巴云母矿工莫洛领导的一个青年突击队，在四千多公尺的高山上战胜冰雪和空气稀薄的困难，超额完成了生产任务。彝族粮食保管员傅成明一个人管一个仓库，自己打扫仓底、平晒场，并补破粮袋四百多条，粮食保管得很好，被选为全省保粮模范。此外，连续几次获得省农业劳动模范的李玉珍、昂旺次烈(藏族)和著名女教师阿角(彝族)，也都获得了模范团员的称号。"},{"type":"paragraph","text":"被批准去西藏的青年学生认真进行毕业实习"},{"type":"paragraph","text":"被批准去西藏工作的成都工学院将要毕业的学生刘泰常等六人，现在正在新建重庆电力厂进行毕业实习，加紧作好各种准备工作。"},{"type":"paragraph","text":"刘泰常等在实习现场中，认真地向厂里的技术人员和工人学习，同时对搜集的资料进行比较和研究。现在他们已掌握了一些电力工业方面的实际知识。在实习中，傅德树还提出了在发电机和变压器组中加一个时间继电器的建议，这样就可以更好地保证工厂的用电。"},{"type":"paragraph","text":"在实习中，青年们发挥了互助友爱的精神，相互帮助，解决实习中的问题和困难。每天早上他们还照常锻炼身体。曹淦平的长跑练习在厂内实习中一直没有间断过。"}]}