{"id":324267,"date":[{"year":1955,"month":5,"day":8}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"科学宫","ftitle":"——莫斯科大学的简单介绍","authors":[],"text":[{"type":"paragraph","text":"莫斯科大学是俄国最早的一所大学，创立于一七五五年，今年五月七日是它的二百周年。它的创始人是十八世纪伟大的俄罗斯科学家洛蒙诺索夫，为了纪念他，这个大学的全名是国立莫斯科洛蒙诺索夫大学。"},{"type":"paragraph","text":"自从苏维埃政权成立以来，莫斯科大学已为苏联培养了近四万名专家。现在在苏联各地都有从这所大学毕业出去的学生在为建设共产主义社会而工作着。"},{"type":"paragraph","text":"为了完成向共产主义过渡这个历史任务，苏维埃国家向科学战线提出了新的要求。作为科学战线上重要一环的莫斯科大学，原设在莫霍尔雅大街上的旧校舍显得不敷应用了，为此苏联部长会议于一九四八年根据斯大林的提议，通过了为莫斯科大学建造新校舍的决定。建筑地点选择在列宁山。这是莫斯科未来的西南地区的中心，是首都最美丽的地方。"},{"type":"paragraph","text":"莫斯科大学新校舍于一九五三年九月一日正式开放。大学的自然科学各系(机械数学系、物理系、化学系、生物土壤学系、地理系和地质系)从此搬到被称作科学宫的新校舍来开始教学和研究工作，人文科学各系则仍留在旧校舍。"},{"type":"paragraph","text":"列宁山上的莫斯科大学新校舍，规模之雄伟是空前的，全部建筑物总容积有二百六十一万一千立方公尺，主厦有三十二层，里面有大礼堂、文化馆、健身房、游泳池、食堂等。主厦的左右两翼是教授、讲师的住宅和学生、研究生的宿舍。各系在新校舍占用的面积要比它们在旧校舍所占面积大六、七倍，科学教学实验室增加了十五倍。在大学所属地区内一共建造有二十七幢基本的和十幢独立的辅用楼房，并且预计到将来继续发展的需要，还可以建立各种建筑物。就在目前，根据苏联部长会议的决议，也正在添造居住面积达两万平方公尺的教授、讲师和工作人员的住宅，以及不少托儿所、学校、医院、商店等等，以满足师生们的需要。"},{"type":"paragraph","text":"莫斯科大学各学系的设备都是世界最先进的，但各系的研究工作不是彼此隔离，而是互相紧密联系着，为苏联科学的新成就而奋斗。因此，综合研究是莫斯科大学的一个重要特点。譬如，对於农业发展的问题，目前是苏联全体人民的迫切任务；在莫斯科大学来说，也正是全体师生所最关心的问题，他们有责任从各个方面在科学技术上为开垦生、熟荒地的伟大任务提供保证。莫斯科大学各学系的实验室都可供其他学系应用，此外还有共同的实验室。图书馆也是一样，各系都有单独的图书馆，而另外还有总的图书馆。这些都是综合研究的物质基础。"},{"type":"paragraph","text":"科学宫把教室、实验室、资料室、博物馆和宿舍集中在一座大厦里，使学生们绝大部分的课外作业能直接在实验室、资料室和图书馆里进行，这样就为顺利进行科学工作和掌握科学创造了有利条件。"},{"type":"paragraph","text":"莫斯科大学对于教学计划非常重视，现在各系正着手修订教学计划，修改教学大纲，准备编写新教科书和教学参考材料。"},{"type":"paragraph","text":"目前在莫斯科大学十二个学系里学习的学生有二万二千多人，其中有五千五百人是函授生。学生来自各加盟共和国的五十九个民族，也有从各人民民主国家来的留学生。我国学生在莫斯科大学学习的也不少，他们在那儿得到苏联科学家的直接指导，也得到苏联学生们的极度关怀。从苏联展览会所陈列的图片中，大家都可以看到中国学生在那儿学习的情况。"},{"type":"paragraph","text":"俄罗斯著名的文学家和学者像莱蒙托夫、别林斯基、屠格涅夫、契诃夫等都曾在莫斯科大学学习过。目前在大学里任教的学者，有三十位苏联科学院院士，五十九位通讯院士，五十七位是各加盟共和国科学院院士，还有四百位博士，九百位硕士，其中像苏联科学院院长涅斯米扬诺夫、院士彼特洛夫斯基、斯科贝尔琴等都是在科学研究上有了光辉成就的。"},{"type":"paragraph","text":"在过去两百年中，莫斯科大学曾经是俄罗斯文化中心之一，也曾为苏维埃政权培养了大批人材，今后还将要为共产主义建设造就更多的科学家。"},{"type":"paragraph","text":"(本报资料组)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\5558030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科大学研究生住的房间</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\5558030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在莫斯科大学机械数学系的积分实验室里</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\5558030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫斯科大学二年级学生在物理教室内听卡拉施尼柯夫教授讲课"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}