{"id":324216,"date":[{"year":1955,"month":5,"day":7}],"page":"3","source":"苏联教师报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1852","ytitle":"","mtitle":"学校中的生产会议","ftitle":"苏联教师报社论","authors":["何恩光"],"text":[{"type":"paragraph","text":"生产会议在苏联工会多方面的活动中起着重要的作用。它是吸引广大群众积极参加苏联经济建设的很好的方法。它发挥劳动人民的创造性，扩大他们的眼界，并以先进经验去丰富他们。劳动人民在生产会议上讨论着技术革新者的成绩、生产上当前发生的问题；勇敢地实事求是地批评领导上的错误和自己的缺点；提出改进的具体意见；这样也同时使社会主义国家的经济文化水平向前推进一步。"},{"type":"paragraph","text":"中小学工会干部的任务是配合人民教育机关，积极发现和尽力宣传优秀教师及教养员的经验。事实证明，在教职员中，生产会议对先进经验的发掘和宣传帮助很大。因此，学校生产会议的议程大部分是传达或是讨论采用某些教师在教学上的优秀经验。"},{"type":"paragraph","text":"当然，工会委员会和生产会议筹备委员会在准备生产会议的时候应该特别谨慎和出力。通常很不容易选择一个中心发言人；也不容易想出一个报告题目，它能包括所有应该解决的问题。因为这个报告不但是对语文老师或是数学老师有兴趣，也不单是对某些科目的专任老师有益处，而且也应该对其馀全体老师有兴趣和有益处。我们应该在优秀教师所采用的教学方式方法中找到对任何科目都有意义的方面。此外，并不是每一个教师，甚至精通该科的专家，都是善于揭露自己教授法中的“奥秘”的。因此，生产会议筹备委员会在规定某教师于会上做报告的议程以前，应该先由活动分子帮助，深入各方面去了解该教师的工作和经验。"},{"type":"paragraph","text":"新西伯利亚城第二十九中学的工会基层委员会和生产会议筹备委员会就是这样谨慎、考虑周到，并对群众负责的态度来准备每一次生产会议的。委员会中的活动分子，都是些有资格的教师，多次的去听其他同志的课；将他们的经验提到下次生产会议中进行讨论。委员会的活动分子也了解教师们的授课计划、教学大纲，以及其他的书面材料，同时还出席他们所搞的课外活动。教师的教学工作先在筹备委员会中进行讨论；校长和教导主任也出席这次会议。会议上一致决定，教师所采用的那些方式方法应该向群众宣传。同时对该教师还要个别指导他怎样写报告，什麽地方是重点。建议草案也同时在这次会上制定。只有在这些步骤做过以後，才可以把他的报告规定在生产会议的议程中。"},{"type":"paragraph","text":"经常也有这样的事情，教师的先进经验只对他所教某科的专任教师特别有价值。有时也往往只有一种科目的教师，或是数种同类科目的教师，要求讨论一个特殊而迫切的问题。在这种情形下，许多学校都举行特殊的或分组的生产会议。"},{"type":"paragraph","text":"明斯克第廿六中学的实际经验证明这种方式的生产会议是恰当的。该校基层工会的生产会议筹备委员会(由女教师波里狄柯领导)定期组织了语文和文学教师的生产会议，物理和化学教师的生产会议，生物学教师的生产会议，以及初级班教师的生产会议。物理教师在生产会议上讨论了综合技术教育的问题，并通过了许多具体的决议。特别是，他们认为应该自制大量教具；每星期放映科学和教学上的电影；改进学校无线电网的工作；组织少年工艺作品展览会等。而且这些决议都在执行中。明斯克第廿六中学的初级班教师在上半年内举行了生产会议三次。其中两次会议讨论了一个迫切的问题:怎样教手工?像往常一样，事先都进行了相互听课。"},{"type":"paragraph","text":"只有当生产会议上所讨论的议程真正是教师所关切的问题，生产会议才能引起大家的兴趣。当然，这并不限于先进经验的报告。在学校中的生产会议，还可以热烈地讨论青年教师的教育工作。这有很大的好处，因为他们还存在很多的缺点，而且还不能“掌握”班级。生产会议上还可以认真讨论五年级所发生的“问题”，在学校中怎样实施统一的书法制度?教师与学生家长的关系怎样?以及其他许多老师所关切的问题。"},{"type":"paragraph","text":"工会干部不应该只拘泥形式，而要很好地发挥创造性来准备生产会议的内容，这是非常重要的。例如东南铁路线上特列士维雅斯加亚火车站第六十二中学基层工会的生产会议筹备委员会主席叶西柯娃同志曾来信报道:从前他们学校里的生产会议很枯燥无味，但当工会基层委员会开始在议程上规定有教师个人经验、及学校中其他材料的报告以後，教师就热烈讨论所提出的问题。这样大家都明白了生产会议的作用和意义。工会依靠了生产会议的帮助，使每一个教师在日常的细致工作上提高了教学质量，大大地运用了每个教师的经验、学识和创造性。"},{"type":"paragraph","text":"生产会议真正发生的效果是它成功的重要条件。应该要使教师确切看到对他的批评和对他的建议的效果。工会领导干部应监督所通过决议的执行；学校行政领导应亲自在生产会议上报告决议的执行情况。"},{"type":"paragraph","text":"工会组织应更广泛地利用生产会议，提高它的作用。使学校对下一代进行共产主义教育的时候能获得更大的成就。(何恩光译自一九五五年一月廿六日)"}]}