{"id":324244,"date":[{"year":1955,"month":5,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"我看了“同志的荣誉”","ftitle":"","authors":["季振宙"],"text":[{"type":"paragraph","text":"华东师大附中教师　季振宙"},{"type":"paragraph","text":"我看了“同志的荣誉”，影片中青年学员卡瓦寥夫、教师巴堪诺夫和家长巴士柯夫的父亲，这三个人物的形象留给我极深刻的印象。他们对工作的高度责任感，对同志对人民的无限热忱，使我深受感动；尤其是在培养青年共产主义道德品质的问题上给了我莫大的启发。"},{"type":"paragraph","text":"在苏沃洛夫陆军学校学员的生活中，很突出地表现了集体主义精神，他们把集体利益看得高于一切，他们非常珍惜学校的荣誉。"},{"type":"paragraph","text":"这种高贵品质很具体地表现在卡瓦寥夫的身上。正如他在毕业典礼上代表全体毕业生向教师和小同学们说:“我们无论到哪儿，一定要珍惜学校的荣誉，决不辜负你们对我们的希望。”这是多麽激动人的话呀!他们不但有这样的愿望，而且在日常的学校生活中也表现出这一种精神。如巴士柯夫随便写信给校外人发牢骚，乱骂同学，卡瓦寥夫表示十分愤慨，他给巴士柯夫以严肃的批评，诚恳地帮助巴士柯夫纠正错误。"},{"type":"paragraph","text":"今天我们的学生也已一天比一天地热爱集体荣誉，热爱学校的荣誉了。但也有不少学生还没有具备这种精神，还缺乏这种感情。有的在学校中经常做出不利于集体利益的事；有的对危害集体利益的言语、行为，视而不见，听而不闻，采取漠不关心的态度；有的在学校里表现得很关心集体，但在校外就不爱护学校的荣誉，尤其是有些初中毕业生为了个人的出路问题谩骂母校，这真是非常不应该的事。"},{"type":"paragraph","text":"巴士柯夫辜负了卡瓦寥夫的信任，甚至用冷言冷语讥笑卡瓦寥夫。虽然，这对卡瓦寥夫来说是难以容忍的，以至於一时不能控制自己的感情而打了巴士柯夫一拳，犯了错误。但当巴士柯夫因一时尚未能克服自己的自高自大的错误思想，变得非常消极，而在一次练习射击後没有擦枪就走了，卡瓦寥夫却主动地说服了其他同学帮助他把枪擦干净。这是多麽崇高的同志友谊呀!"},{"type":"paragraph","text":"而我们有些学生，还缺乏这种精神。我们常常听到某些学生为了一些小冲突，甚至只是为了一句话或被人白了一眼，而闹上一年二年彼此不说话。我想当他们看到卡瓦寥夫对同志的正确态度时，一定会为之感动而感到惭愧的。"},{"type":"paragraph","text":"此外，卡瓦寥夫尊敬、热爱教师的品质也是值得学习的。他在毕业典礼上吻了军旗，代表全体毕业生讲话时，带着激动的语调说:“看，我们亲爱的教官，为了我们头发都白了。”这句话真使我感动，我感到这种真挚的感情正体现了他们对祖国对党的热爱和感谢。"},{"type":"paragraph","text":"巴堪诺夫少校真是一位对培养青年一代的事业具有高度责任心的教师。"},{"type":"paragraph","text":"他对学生的要求非常严格。当他知道巴士柯夫以错误的态度对待卡瓦寥夫，以及卡瓦寥夫因一时意气用事不能控制自己的感情而打了巴士柯夫的时候，他都及时的提到原则高度分别给他们批评或处分。他对学员的任何错误都不放松，使每个学员随时随地注意培养共产主义道德品质。"},{"type":"paragraph","text":"巴堪诺夫在批评学员的错误时，看上去似乎是一个非常严厉的人。但是巴堪诺夫对学员是非常关怀的，从他的谈话中可以看出他是一个十分慈祥的人。他对学员的严格要求本身就是对学员的关怀，就是对青年的爱。另外，如当他知道自己因不了解情况而错怪了卡瓦寥夫偷看巴士柯夫信件的事，就来找卡瓦寥夫。卡瓦寥夫正在弹钢琴，很不自然地站起来行礼，生怕巴堪诺夫要责怪他在这儿弹琴。而巴堪诺夫说明了他的来意以後，却要卡瓦寥夫坐下来再弹一支最喜欢的曲子。卡瓦寥夫带着激动而感激的心情轻轻地弹着，巴堪诺夫慈祥地兴奋地两手伏在琴架上倾听着。这正表现了师生之间的相互了解与亲切的感情，这是多麽深切的友谊呀!"},{"type":"paragraph","text":"但是我们有时对学生的要求就不够严格，还不善于帮助学生在日常生活中培养共产主义道德品质。有时对学生的错误虽也进行了严格的批评，但严格的批评没有和亲切的关怀结合起来。当然这并不是一个方式方法的问题，主要是缺乏对青年的强烈的爱。巴堪诺夫在教育学员的过程中是有强烈的爱憎的:他对学员是无比热爱的，但对学员的一切错误思想与行为是容忍不住的。我们有的教师往往因为学生犯了错误而动怒，甚至责骂学生，讨厌学生。这种感情毫无疑问是不正常的，是错误的。也有的教师明明知道了自己因不了解情况而错怪了学生，但为了维护自己的“威信”，却含糊其词，甚至坚持自己的意见，这样不但往往真正降低了自己的威信，而且会严重地伤害青年人纯洁的心灵。"},{"type":"paragraph","text":"巴堪诺夫少校办事认真的态度也是很令人感动的。当巴士柯夫的父亲——一位老将军，因巴士柯夫犯了错误又不接受批评而被请到学校来谈话时，巴堪诺夫是以下级对待上级的礼貌来接待这位老将军的。但当谈到巴士柯夫所犯的错误时，他就很严肃地以教师的态度指出:“父亲应该负责。”这种态度也正体现了巴堪诺夫对培养青年一代的事业的高度责任心。"},{"type":"paragraph","text":"巴士柯夫的父亲受到巴堪诺夫的批评时，并没有因而感到不满，也没有把责任推到学校、教师身上，而是虚心地接受了这个严格的批评，并且严厉而耐心地教训自己的儿子应当热爱人民，表现了家长对子女的教育责任。"},{"type":"paragraph","text":"今天我们许多家长的确也是像巴士柯夫的父亲一样很关心学校，积极配合学校培养子女的共产主义道德品质。但是也有些家长却不是这样:如有的家长，听到班主任指出他子女的缺点时，心里很不痛快，甚至用许多“理由”来袒护自己的子女。也有的家长还存在着依赖思想，逃避责任的思想，认为今天子女进了学校，尤其是进了公立学校，一切都得由学校、教师负责。"},{"type":"paragraph","text":"在卡瓦寥夫对集体对教师对同志的一言一动中，都体现了崇高的共产主义道德品质。巴堪诺夫对学员对家长的严格要求，巴士柯夫的父亲虚心接受教师的批评，进一步加强对儿子的教育，都是为了培养青年的共产主义道德品质。"},{"type":"paragraph","text":"今天我们也正在积极培养青年的共产主义这德品质，因此我觉得这三个人物正是我们的榜样，值得我们教师、学生、家长认真学习。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\5557080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴士柯夫的父亲给儿子以严厉的批评</FONT>"}]}