{"id":324282,"date":[{"year":1955,"month":5,"day":8}],"page":"6","source":"“少先真理报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"","mtitle":"论男女孩子间真正的友谊","ftitle":"苏联“少先真理报”社论","authors":["瑞槐","思恩"],"text":[{"type":"paragraph","text":"“……我很想跟你们交朋友。为什么我想跟你们交朋友呢?那是因为，我很喜欢你们的制服。如果你已经有了女朋友，那末请你转告另一位苏沃洛夫军校学生——他想交朋友而还没有朋友。今晚五点钟请到自由广场，戏院附近，那里有个观礼台，我将等着。我将穿一件褐色的外衣，戴一顶褐色的帽子。我今年十二岁，是六年级学生。斯维特兰娜上。”"},{"type":"paragraph","text":"一个女孩子将信交给一个她不认识的苏沃洛夫军校学生。男孩子很惊奇。我们知道了这件奇怪的事情也跟他同样的惊奇。事实上，对一个你第一次见面的男孩子，怎样才能表示自己的友谊呢?"},{"type":"paragraph","text":"但是这个十二岁的女孩子，六年级女生斯维特兰娜同意跟任何一个“想交朋友而还没有朋友”的苏沃洛夫军校学生交朋友。她在傍晚五点钟走到自由广场，为了使人家不至于把她同别人搞错，她还写道:“我将穿一件褐色的外衣，戴一顶褐色的帽子。”她认为，只要呆在街上就可以在任何人中挑选一个朋友。"},{"type":"paragraph","text":"友谊……这是伟大的，非常伟大的字眼。要是没有友谊，人们生活在世上将是孤单的、冷冰冰的。许多丰功伟绩和崇高的精神力量都是由人类友谊的无限的温暖所鼓舞起来的……不，朋友不是决定於明亮的眼珠，苏沃洛夫军校的制服或者高超的溜冰技术……友谊维系着人们并不是一天、一月或者一年……伟大的友谊，这是从离开学校直到终生的朋友。"},{"type":"paragraph","text":"朋友，这是不让你留在不幸中的人。朋友，这是敢於向你直言忠告的人，有时是使你最痛苦的忠告。朋友，这是……要将那些真正的朋友的全部特征数说清楚是很困难的。"},{"type":"paragraph","text":"伟大的友谊总是平等的，而且总是无私的，它不能容忍弱者对强者的顺从——在友谊中双方都是平等的，它的力量就在於此。友谊是敏感的，给友谊带来的创伤会长期地作痛。友谊是有力的，它不计较小委屈，而且总是高於小事细节。"},{"type":"paragraph","text":"友谊……我们多民族的大国是依靠联盟的友谊团结成一片。城市和乡村，工厂和集体农庄，结成了朋友。成人们结成了朋友，而共青团的友谊也是坚强的。儿童们的友谊中有许多动人的事例。"},{"type":"paragraph","text":"很奇怪的，有时我们在读者来信中仍然会看到一个问题:“男女孩子之间能不能存在友谊呢?”你的朋友是男孩子或是女孩子，这有什么两样呢?这对於友谊有什么意义呢?"},{"type":"paragraph","text":"“当男孩子和女孩子同坐一张课桌，一起做功课或者一起游戏的时候，就有人讥笑他们，称他们为小夫小妻。”基希涅夫斯克第三十四学校四年级甲班男生写道。"},{"type":"paragraph","text":"“男孩子瞧不起女孩子。如果男孩子想帮助女孩子，或者女孩子想帮助男孩子，那末孩子们就嘲笑他们。”西兹郎尼城第二十六七年制学校六年级报告说。"},{"type":"paragraph","text":"很可叹!同样的事情并不少见。欺负女孩子，打她，拉小辫子，男孩子们看了几乎当作一种功绩。"},{"type":"paragraph","text":"谁才敢这样对待女孩子呢?这样做的人，他首先玷辱了他自己，显出自己是一个拙劣、不聪明的人，他虽然生活在苏维埃社会中，但是他的行为却是按照旧社会——庸俗的、市侩的作风。"},{"type":"paragraph","text":"有些女孩子设法表现出“小姐”的样子，也有一些男孩子化上一两个钟头在镜子面前打花领带，用网罩压服不驯服的头发，把自己打扮成“公子哥儿”，这种人看起来也是不顺眼的。在我们的孩子们中间不应该有这样的——我们有的是男女学生和男女少先队员们。他们有一个共同的事业，一个目标，相同的兴趣。什么妨碍着他们的友谊呢?"},{"type":"paragraph","text":"友谊……这两个字并不是指的两个人在林荫道上散散步或者对同志的恶劣的行为采取纵容的态度。不，这跟友谊没有丝毫共同之点。我们说的是忠实的和有原则性的友谊，是和缺点作不妥协的斗争的友谊，是为了共同事业而产生的友谊，而不是说的偶然的相识。在我们面前有最崇高的友谊的典型——“青年近卫军”青年男女们的友谊。"},{"type":"paragraph","text":"……监狱中的日子缓慢地挨过去……谁能知道他们中间谁将生活到最後呢?在审问、拷打的短短的离别中，友谊的力量，友谊的无穷力量在他们的心灵中鼓舞起英勇和奋发的精神……"},{"type":"paragraph","text":"您回忆一下，莎萨·庞德列娃在房间中站起来，唱道:"},{"type":"paragraph","text":"……沿着平原，沿着高山"},{"type":"paragraph","text":"师团向前行进……"},{"type":"paragraph","text":"女孩子们站起来围着莎萨，支持她的歌声。那面，墙後的隔壁房间中，沙哑的男孩子们的声音向她和唱。"},{"type":"paragraph","text":"在死神面前，被石墙分离着，男女青年们感觉到:他们在一起……"},{"type":"paragraph","text":"在一起!永远在一起——这就是友谊的准则。"},{"type":"paragraph","text":"……亲爱的教师们，这是一次非常重大的谈话。我们已经开始了这次谈话。以後的话你自己来吧!"},{"type":"paragraph","text":"(瑞槐　思恩译自一九五五年四月八日“少先真理报”)"}]}