{"id":324384,"date":[{"year":1955,"month":5,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"1963","ytitle":"","mtitle":"苏联的业余文艺活动","ftitle":"","authors":["鲍里斯·沃尔根","无垠","钱琮平"],"text":[{"type":"paragraph","text":"业余文艺活动在苏联已经达到了前所未见的规模。乐团、剧团、舞蹈团，及各种歌舞团，在城市里和乡村里都极受群众欢迎。业余文艺活动在我国已经成为社会主义文化的重要组成部分。"},{"type":"paragraph","text":"广大城市和乡村中的成千上万的劳动者经常在合唱团、歌咏队和其他业余文艺团体中从事活动。单是苏联职工会的文化机关现在就拥有十二万五千个各式各样的业余文艺小组，包括二百万以上的参加者。我国有十二万三千三百座俱乐部和文化宫，而其中的十一万二千多座就在农村基层中。据统计，一年以来农村业余文艺活动中的戏剧和音乐会的观众、听众就有七千五百万至八千万人。"},{"type":"paragraph","text":"现在在苏联差不多每个工厂、机关、学校、集体农庄或农业机器站都有自己的歌手、舞蹈家、画家、音乐家，建立起业余文艺小组。业余音乐会即令在远离大陆的地方也普遍举行——在北极圈“北极三号”和“北极四号”科学漂流站的冰块上，在乘风破浪的苏联商船上。不少有天才的艺术爱好者正在莫斯科地下铁道的隧道或工段上工作着，在顿巴斯、库兹巴斯、卡拉干达的煤矿上工作着。您也可以在阿尔泰或者卡查赫斯坦荒漠的草原上看到他们……"},{"type":"paragraph","text":"莫斯科地下铁道新线的建筑工人拥有设备很好的文化宫。在这座五层楼的文化宫里，每个房间里都跳动着丰富多采的文化生活的脉搏。两个合唱队、一个歌咏队罗致了地下铁道各工段的歌咏爱好者。最优秀的歌手已经能够演唱复杂的古典歌剧作品了。地下铁道干线的建筑工人们曾热烈地欢迎了自己同志在舞台上演出古拉克—阿尔切摩夫斯基的“多瑙河彼岸的萨坡罗什人”、李姆斯基·科尔萨柯夫的“沙尔唐王的故事”歌剧。"},{"type":"paragraph","text":"这里还有一队业余的交响乐队。它的成员包括各种的年龄和职业。最年轻的是文化宫出纳员的女儿，小提琴手莲诺奇卡·格仑科娃，她只有六岁多一点；而最老的人则已有六十岁了。文化宫还有一队俄罗斯民间乐器交响乐队，他们也演奏交响乐曲。这一交响乐队在最有经验的指挥阿·多洛士金领导下，曾在大剧院、柴柯夫斯基音乐厅、艺术工作者中央大厦为独唱家和独奏者伴奏。"},{"type":"paragraph","text":"苏联人民是富有艺术天才的。为了发展苏维埃人的特性和才干，曾创造了一切必要的条件。在每个业余文艺小组里，都有有经验的教师和精通本行的能手在授课。教师的授课发展了组员的天赋才能，丰富了他们的专门知识和实际经验。公开演出——音乐会或戏剧——也对他们有同样的帮助。"},{"type":"paragraph","text":"几乎每个俱乐部都有自己的剧团。而在许多俱乐部和文化宫里都建立了工人剧院。在莫斯科“橡胶”俱乐部的工人剧院里每年都举办训练班，讲授演技、道白和其他科目。"},{"type":"paragraph","text":"专门训练和群众性这两者是业余文艺活动繁荣的保证。许多人获得了经验和知识以後，就再去教授别人。莫斯科量具工厂的青年工人安德鲁索夫在自己的俱乐部剧团里着实用心地学了几年。去年春天他响应党的号召，去开垦荒地去了。在工作之余，他就自己搞了一个戏剧小组。"},{"type":"paragraph","text":"苏维埃艺术大师们帮助着像安德鲁索夫这样的人物的成长。莫斯科高尔基艺术剧院的演员和导演很久以来就在义务帮助“红色无产者”工厂的业余文艺俱乐部，而瓦赫坦诺夫剧院则在帮助“橡胶”俱乐部的工人剧院。莫斯科斯维尔德洛夫区的业余文艺团体得到了区劳动者代表苏维埃常设文化委员会的文艺辅导部的巨大帮助。参加这一工作的也有大剧院、史坦尼斯拉夫斯基与聂米洛维奇—丹钦科音乐院、共青团剧院、中央儿童剧院等处的著名的艺术家。文艺辅导部帮助选择节目，建立小组的实际领导，筹备并举行业余文艺会演。"},{"type":"paragraph","text":"许多艺术大师和工厂企业的俱乐部也同农村建立了紧密的联系。例如苏联人民演员、作曲家哈恰都梁除了是莫斯科斯大林化工厂文化宫乐团的义务指导人外，他还不止一次地和乐团工作人员们去莫斯科省共产主义区“火焰”集体农庄。哈恰都梁以某一个车间工长的诗为词，为这个农庄的合唱队谱了新歌。再如莫斯科朱也夫俱乐部曾在季米特洛夫区“胜利”农庄举办过电车工人业余艺术作品展览会。这样的例子举不胜举。"},{"type":"paragraph","text":"莫斯科省最近举行了一次莫斯科近郊民间艺人会演，参加的人数在八万以上，业余文艺团体将近五千个。三月里举行了优秀团体和个人的总结观摩演出，业余艺术作品展览会也将揭幕。第五届全苏劳动後备军业余文艺会演中的音乐会已经在莫斯科结束。近两千名的准备补充工业、交通运输业各部门熟练工人队伍的男女青年在此次会演上显示了自己的技艺。与白俄罗斯文学艺术周举行的同时，在莫斯科有哥美里火车站铁路员工文化宫业余舞蹈团和土洛夫区“新生活”集体农庄合唱队在举行演出。许多自学的画家、民间木彫家、艺术刺绣家的作品，也在白俄罗斯造型艺术与民间创作展览会上一起展出。"},{"type":"paragraph","text":"苏联职工会所组织的全国职工业馀文艺会演的准备工作已经开始了。这一文艺会演将历时一年，然後於十二月在莫斯科举行音乐会和戏剧会演作为结束。这一会演的准备工作也正如业余文艺活动的其他工作一样，将得到民间创作馆纲的巨大帮助。"},{"type":"paragraph","text":"(无垠译，钱琮平校)"}]}