{"id":324323,"date":[{"year":1955,"month":5,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2284","ytitle":"","mtitle":"纪念战胜法西斯德国十周年","ftitle":"","authors":["柳漫子"],"text":[{"type":"paragraph","text":"五月九日，是伟大的苏联战胜法西斯德国的十周年纪念日。"},{"type":"paragraph","text":"十年前的今天，英勇的苏联人民、战无不胜的苏联军队，经过一千四百十七天的战斗，彻底战胜了极端疯狂、极端野蛮凶狠的德国法西斯；迫使曾经奴役了欧洲十多个国家的德国法西斯签署了无条件投降书。而在粉碎法西斯德国之后，忠实於国际义务的苏联，又挥戈东向，粉碎了日本帝国主义的军事主力——关东军，并迫使日本帝国主义无条件投降。"},{"type":"paragraph","text":"苏联人民的伟大胜利，摧毁了西方和东方两个侵略策源地。"},{"type":"paragraph","text":"反抗德国法西斯的伟大卫国战争，是苏联人民全部力量底考验，是苏维埃社会与国家制度底考验；也是世界上第一个社会主义国家军事与经济力量底考验。历史证明:苏联人民以其英勇的战斗，在军事、政治和道义上，彻底打击了法西斯主义，保全了十月革命底伟大成果，保卫了世界上最进步的社会主义社会制度。苏联人民以其英勇无比的斗争，消除了希特勒匪帮统治世界的威胁，从血泊中拯救了欧洲，使欧洲人民摆脱了希特勒匪帮的奴役；击溃了日本的侵略势力，使东亚人民摆脱了日本帝国主义的压迫。"},{"type":"paragraph","text":"十年前的五月九日，当光荣的苏军的胜利红旗在柏林国会大厦上飘扬的时候，伟大的斯大林在“告民众书”中说:“……德军在投降着。苏联在庆祝凯旋，虽然它并不打算瓦解德国，也不打算消灭德国。”苏联本着它坚定不移的和平外交政策，一贯坚决地反对美英帝国主义分裂德国的企图。苏联人民对德国人民的关怀，苏联政府维护德国统一的主张，具体地贯穿在克里米亚声明和波茨坦协定中。但是，以美帝国主义为首的西方集团在第二次世界大战中所抱的目的，是想摧毁德国这个国家，把它们在世界市场上的这个危险竞争者打倒。美英在战时早就主张把德国分裂成三个或五个部分；在战后则公然违背波茨坦协定，把德国分裂成两个部分。"},{"type":"paragraph","text":"自一九四五年以来，德国东西两部分已走上两条截然不同的发展道路。德意志民主共和国由於苏联的帮助，走上了波茨坦协定所开拓的民主与和平发展的道路，以工人阶级为首的劳动人民已经当家作主，并已开始进行有计划地建设社会主义的伟大历史任务。然而在西德，垄断资本家、大地主和纳粹残馀分子已经重新当政。他们在美帝国主义扶助下，采取公开的法西斯统治手段，并接受“一般性条约”和“欧洲防务集团”条约，使美国对西德的奴役和掠夺合法化，使外国的占领长期化。在“欧洲防务集团”破产后，美国又策划了武装西德的巴黎协定，堵塞和平恢复德国统一的道路，使欧洲的战争危险大大增加。"},{"type":"paragraph","text":"苏联在战后始终不渝地一贯奉行的政策，是坚决协助德国人民走上和平、民主、自由、统一的道路，实现他们民族独立的愿望。为了实现这些目的，苏联多年来一直主张举行全德选举和缔结对德和约，以实现德国的统一，并保证它根据和平民主的方针发展。在历次致美英法三国的关於德国问题的照会中，苏联是始终坚持这一政策的。在去年一月的柏林四国外长会议上，苏联更提出了建立全欧集体安全体系及和平解决德国问题的建议。但是由於西方国家的无理反对，苏联这一符合德国人民和欧洲人民利益的建议至今没有能够实现。苏联对德国人民民族权利的尊重和对德国人民的关怀，也可以从战后一系列的重大措施中得到生动的证明。一九五三年八月，苏联政府在苏德会谈中决定减轻德国由于战争后果而负担的财政经济义务。一九五四年三月，苏联政府发表声明，宣布苏联与德意志民主共和国之间建立像与其他主权国家一样的关系。今年一月，苏联又宣布结束苏德间的战争状态。这一重大措施，更无可辩驳地证明苏联一贯关怀德国人民的利益，真诚谋求和平解决德国问题。"},{"type":"paragraph","text":"但是，美国侵略集团为了利用德国军国主义势力奴役欧洲和进攻和平民主社会主义阵营，一贯阻挠德国问题的和平解决，执意武装西德。巴黎协定的签订和批准，将使西德“合法地”建立起十二个师的武装部队，并把原子武器等大规模毁灭性武器交给希特勒的旧将领。这就使得欧洲安全和世界和平受到严重威胁，使新战争的危险日益增加。在这种严重局势面前，欧洲以及全世界爱好和平的人民和国家必须紧急动员自己的力量，坚决制止这个战争协定的实施。苏联和欧洲人民民主国家本月十一日将在华沙举行会议，继续磋商缔结友好、合作和互助条约以及建立八国联合司令部的问题。我国政府也将派观察员列席会议。这是爱好和平国家保障欧洲和世界和平的有力措施，也是对美国侵略集团的严厉警告。"},{"type":"paragraph","text":"苏联伟大卫国战争的历史告诉我们，社会主义社会制度有无比的优越性。苏联在伟大的卫国战争中的胜利，粉碎了苏联人民的敌人的如意算盘。正如马林科夫同志在苏联共产党第十九次代表大会上所指出:“结果并不是苏联被消灭或削弱，而是苏联更加强大了，它的国际威望更加提高了。结果并不是民主制度被削弱或毁灭，而是中欧和东南欧几个国家脱离了资本主义体系而确立了人民民主制度。……伟大中国人民的历史性的胜利给予整个世界帝国主义体系以沉重的打击。”"},{"type":"paragraph","text":"苏联伟大卫国战争胜利以来的十年中间，和平民主社会主义阵营的各个国家，在各方面的建设中都取得了巨大的成就。苏联在今年就要完成第五个五年计划。苏联已经掌握了原子能，并且是世界上第一个把原子能大规模用於和平建设的国家。苏联在氢武器的发展方面的成就也已超过了美国的成就。我国已经开始了社会主义建设事业，发展国民经济的第一个五年计划已胜利地进入了第三年度。欧洲各人民民主国家也沿着社会主义的道路，迅速地发展了它们的国民经济。"},{"type":"paragraph","text":"今天，国际两大阵营力量的对比，已经和十年前大不相同。和平民主社会主义阵营的力量是更加强大了。如果以美国为首的侵略集团一定要走希特勒、墨索里尼和东条的老路，敢於发动战争，那麽，“我们和全世界人民就一定要将它们从地球上消灭乾净!”　(柳漫子)"}]}