{"id":324424,"date":[{"year":1955,"month":5,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2201","ytitle":"","mtitle":"“实力政策”的实质","ftitle":"——美帝国主义的疯狂性和腐朽性","authors":["田遨"],"text":[{"type":"paragraph","text":"田遨"},{"type":"paragraph","text":"华尔街的宣传机器常常放送出五花八门的侵略理论，为美国的战争政策辩解。比如说，“实力地位”政策是为了“增进自由世界的繁荣”，是“以实力求和平”，是为了“防止共产主义威胁”，这个政策本身是“和平的”，是“防御”性质的。这些胡说八道的烟幕，实际上是企图蒙混美国“实力政策”的实质，是企图掩盖美国垄断资本集团的血腥罪恶，企图迷惑人们的眼睛，使人看不清是谁在加剧国际紧张局势以至准备发动新的战争。"},{"type":"paragraph","text":"“实力政策”不是别的，它是彻头彻尾的战争政策。奉行“实力政策”的目的，也不可能有别的解释，它只有一个最本质的解释:现代资本主义基本经济法则在起着决定性的作用。美国垄断资本家为了追逐最大限度的利润，正如列宁所说，“必然企图扩大经济领域，甚至企图扩大一般领域”。从追逐利润到制造战争，就是“实力政策”的实质。"},{"type":"paragraph","text":"美国军火商人及其御用统治集团，一直把战争作为医治资本主义痼疾的“万应灵丹”，而“实力政策”正是导向战争、扩大侵略的一种罪恶手段。"},{"type":"paragraph","text":"首先，“实力政策”可以作为加紧军备竞赛的动力。对垄断资本集团说来，军备竞赛确实是一座大金矿。尤其是原子军备竞赛的利润更大得惊人。仅在一九五三年一年内，美国“通用汽东公司”、“联合碳化物公司”、“杜邦化学公司”等就获得利润达四百五十亿美元。比战前年代增加了十二倍以上。试想，除了血腥的利润，还有什麽更能适应美国垄断资本家的早已膨胀得填不饱的胃囊呢?"},{"type":"paragraph","text":"其次，“实力政策”制订者还梦想用疯狂备战活动，来缓和日益成熟的经济危机的威胁。经济危机已把华尔街统治集团逼到了墙角，美国现在一般汽车工厂的开工率只达到百分之五十，钢铁工业开工率也只能维持在百分之七十上下。在这种情况下，“战争要比危机好”，这已成了死亡商人的不二信条。"},{"type":"paragraph","text":"再其次，“实力政策”制订者还企图藉助於备战活动加紧向海外扩张，以便夺取世界经济霸权。什麽“保卫自由世界”的虚伪口号，什麽“全球战略”的狂想曲，就是在这个基础上产生的。"},{"type":"paragraph","text":"显然，以上三点是密切地相互联结在一起的。这个公式就是:利润——军火——战争。正如美国共产党领袖福斯特所指出:“喝了战争鲜血而膨胀肿大的美国资本主义，其食欲已发展到极端危险的程度。”"},{"type":"paragraph","text":"“实力政策”既然就是美国的战争政策，我们就再来看一看美国的备战活动吧。美国的备战活动表现在以下一些方面:"},{"type":"paragraph","text":"一、国内政治法西斯化；二、国民经济军事化；三、加紧原子军备竞赛和原子叫嚣；四、强迫许多国家接受奴役性条约；五、在国外建立军事基地；六、组织侵略性的军事集团，七、重新武装西德和积极复活日本军国主义。这是美国备战活动的几个重要方面，也正是“实力政策”的基础。"},{"type":"paragraph","text":"从这些疯狂的备战活动中，我们就不难具体地把握到“实力政策”的实质。美国垄断资本集团为什麽要把国民经济推上战争轨道呢?为什麽要把军事基地建筑到离美国本土数千公里甚至一万多公里以外的地方呢?既然把“实力政策”描画成绿色的橄榄叶，为什麽杜勒斯又一再叫嚣“大规模原子报复”呢?谁都不会相信这是“为了美国的安全”。人们只能从这里看到，通过“经济援助”(今天美国又摃出了“亚洲马歇尔计划”!)作为钓饵，掠夺别国的经济资源，并输出美国的经济危机；通过“军事援助”来搜罗炮灰，并全盘控制接受“援助”的国家。这只能是基於夺取并保证最大限度的利润，以至基於发动新战争的考虑。"},{"type":"paragraph","text":"“实力政策”已成为美国统治集团对外政策的总方针。它的侵略矛头，主要是指向我们和平民主社会主义阵营，特别是在西方指向苏联，在东方指向中国。但也有问题的另一面。就是在“反共”的幌子下它可以进行更广泛的侵略活动。美国侵略者利用“反共”为藉口侵入了危地马拉，也利用“反共”为藉口强迫多少国家接受了奴役性协定。这些都是很明显的例子。因为“实力政策”是为了向外扩张，既然是扩张，它就常常会选择向比较轻便比较容易“手到拿来”的方向扩张。但是，是不是可以由此引伸出结论，说美国统治集团的政策只是打着“反共”的幌子呢?只是目的在於蚕食它的同盟者呢?显然不是。华尔街的樟鱼触脚向世界各个角落伸张的时候，都遭受到全世界爱好和平人民的反对，都遭受到和平民主社会主义阵营的道义的谴责，特别是和平民主社会主义阵营本身的存在就是美国侵略政策的严重障碍。因此和平民主社会主义阵营的存在、日益壮大和它的和平政策深入人心，使得美国的一切侵略活动都不再那麽顺手，连向一些殖民地、附属国伸手掠夺的时候也大不如以前那麽方便。美国垄断集团在老羞成怒之馀，就一古脑儿把仇恨都集中到和平民主社会主义阵营的头上。它就一心一意地想找机会进犯和平民主社会主义阵营。有些神经失常的美国政客，如参议员诺兰不久前就曾叫嚣说:“我们必须马上准备作战!”“我们反正没有一条路不和危险联在一起的。”诺兰正是“实力政策”的主要支持者之一，也正是对和平民主社会主义阵营抱有盲目仇恨的典型人物。"},{"type":"paragraph","text":"战争利润的诱惑加上阶级仇恨冲昏了头脑，美国的“实力政策”就给世界和平带来了严重威胁。"},{"type":"paragraph","text":"当然，“实力政策”决不说明美国的强大，相反，恰恰说明美帝国主义的疯狂性和腐朽性。垂死的美帝国主义是非常疯狂的，因而，我们就不容许低估新战争的危险，同时，美帝国主义又是极度腐朽的，因而，如果美国统治者敢於从事危险的赌博，敢於挑起世界战争，那麽，战争的结局就必然是世界资本主义体系的全盘崩溃。“实力政策”将会连同它的制订人一道被埋葬在帝国主义大厦的灰烬里。"}]}