{"id":324560,"date":[{"year":1955,"month":5,"day":14}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"各高等学校和中等技术学校学生","mtitle":"进行生产实习和毕业实习","ftitle":"","authors":["元骏"],"text":[{"type":"paragraph","text":"各高等学校和中等技术学校的学生，陆续到各地进行毕业实习和生产实习。学生们把所学得的理论运用到实际中去，他们不仅搜集了很多毕业设计的材料和丰富了生产知识，而且还对所在实习单位的生产给了一定的帮助。"},{"type":"paragraph","text":"清华大学等校"},{"type":"paragraph","text":"清华大学、北京钢铁工业学院应届毕业生在毕业实习中，表现出独立的工作能力。清华大学发电厂配电网及配电系统专业的学生在某发电厂毕业实习时，以分场主任助手的身份，帮助这个厂用电的架空电缆防雷工程制订了安全技术措施方案，这一方案已被正式采用。在太原钢铁厂实习的北京钢铁工业学院学生王文德，为铸锭工段设计出一种脱模设备。使以往六个工人的大约工作一小时的劳动，减少到由一个工人在一、二十分钟内就能完成。"},{"type":"paragraph","text":"毕业生在实习中已能运用在学校里所学到的先进技术理论知识。北京钢铁工业学院压力加工专业学生徐仰善，在华东钢铁公司上钢二厂实习时，以苏联先进的孔型设计方法，减少了钢的轧制次数，提高了生产效率。清华大学热力发电设备专业学生以苏联新的打焦方法——水力打焦，改进了某发电厂的锅炉结焦的问题。"},{"type":"paragraph","text":"华东药学院"},{"type":"paragraph","text":"华东药学院和上海第一医学院学生，在本市公私合营民用药厂实习的二个多月时间中，先後提出四十多条合理化建议。"},{"type":"paragraph","text":"这些建议大多是对改进生产、保证工人健康有很大的价值的。像研究室在实验的时候，“水银杯”里的水银因为搅动的关系，容易挥发。工作人员吸到肚里就可能中毒。同学们提出在杯子上加做一个罩子来避免这种情况。在做安眠类药物“阿米妥”加“氰化钠”和“氯乙酸”的工序中，他们建议利用原有设备，用密封的方法来处理，这样就可以使这两种剧毒的原料不致损害工人的健康。同学们看到有些工人在处理剧毒的原料时，只戴纱手套，容易腐蚀皮肤因而引起中毒，他们就建议厂里改用橡皮手套。"},{"type":"paragraph","text":"同学们的建议，有些经过行政研究补充後，内容就更加丰富了。过去在使用盛在甏里的“乙氯醋酸”时，因为它是固体，很难取出来，所以是把甏敲破的。同学们建议用水在甏外面温一温。厂里研究後认为这样不能解决问题，但用热水加进甏里，“乙氯醋酸”就会溶解而能倒出来，因此今後不必再把甏敲破了。"},{"type":"paragraph","text":"同学们对厂里生产的改进意见，很多是经过集体认真的讨论，并且画出详细的图样。厂里党支部和行政非常重视。技术科长收到这些建议後就会同厂长、有关车间主管一起研究。本月十二日，党支部召开了全体实习生会议，对每一条建议都做了交代。　(元骏)"},{"type":"paragraph","text":"祁门茶叶学校"},{"type":"paragraph","text":"安徽省黄山茶区开始采摘春茶了。安徽省祁门茶叶学校的学生们，现在正紧张地作茶叶采制的教学实习，他们每天都能制出各种名贵的红茶和绿茶。"},{"type":"paragraph","text":"祁门茶叶学校校址就在出产“祁红”名茶的祁门县城附近的凤凰山脚下。学校的周围是一片绿油油的茶园。紧靠学校北面是安徽省徽州专区祁门实验茶场和中国茶业公司祁门茶厂。学校从茶叶播种一直到采摘的全部过程的教学，都可以得到实验茶场的帮助；茶叶初制和精制的整个操作规程的教学，也可以利用茶厂的设备，并可得到厂方技术人员和工人的具体指导。学生们还可以在附近的植茶农民那里丰富自己的知识。学校每学期有三分之一的教学时间是在室外进行的。今年，学生们已进行过茶叶的栽培实习。"},{"type":"paragraph","text":"安徽省祁门茶叶学校的学生，大部来自黄山茶区的农民家庭，全校一百五十九个学生中，没有一个不及格的学生；成绩优良的学生约占学生总数的三分之一。"},{"type":"paragraph","text":"北京林学院"},{"type":"paragraph","text":"北京林学院一批应届毕业生已出发到大兴安岭北部乌奇洛夫一带的原始森林中进行毕业实习。他们参加林业部中央直属森林经理调查第一大队担任调查员的工作。"},{"type":"paragraph","text":"这次实习要求学生们完成二万到三万公顷的森林经理调查任务，各项调查工作要求达到林业部所颁布的规程标准。"},{"type":"paragraph","text":"实习生们在学校的妙峰山实验林场已进行过造林部分的毕业实习。四月十八日，他们已完成了一百二十多公顷荒山的调查和造林设计，并参加了实际造林工作。这次到大兴安岭去是第二阶段的实习。这次毕业实习采用了苏联先进森林经理调查方法，他们利用已摄制的航空测量材料，进行地面调查。他们还要在大兴安岭珠尔干河施业区练习苏联森林经理调查员所要求的“目测”方法。"},{"type":"paragraph","text":"【新华社】"}]}