{"id":324540,"date":[{"year":1955,"month":5,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2072","ytitle":"","mtitle":"歌颂与抒情","ftitle":"——略谈全国美展的水彩画","authors":["郁风"],"text":[{"type":"paragraph","text":"郁风"},{"type":"paragraph","text":"“第二届全国美术展览会”就像一所美丽的花园，每天吸引着无数观众，他们从这里取得精神的滋养，带着愉快的心情回去。他们把这些成就看成是自己祖国建设事业的一部分。"},{"type":"paragraph","text":"虽然我们的美术创作的发展和所反映的生活的广度与深度还远远落後於现实，但是从这次展览会的观众反应来看，基本上是满意的。在这里，人们看到了自己的劳动和斗争，看到了更美好的未来，也看到了今天还存在的应该使我们时刻警惕的国内外敌人的阴谋。同时，人们也从这里找到了能够引起心底共鸣的崇高的情感和美的享受。"},{"type":"paragraph","text":"这里，我想谈谈展览会中的水彩画。"},{"type":"paragraph","text":"正如造型艺术与文学、戏剧、音乐各有它的特殊性一样，在造型艺术中，雕塑、彩墨、油画和水彩也各有它不同的语言和性能。水彩画就好比是散文诗或抒情小曲，它不能代替长篇小说或交响乐。"},{"type":"paragraph","text":"五年来，祖国发生了伟大的变化，在画家面前显现了丰富多采的生活景象。这中间首先要求艺术家表现今天社会生活中的重大事件，表现今天的阶级斗争，但这决不是说就不容许或不再需要抒情的作品，因为人民也喜欢看到与他们对於前进着的祖国无比热爱的心情相适应的美丽的画面。这次美展中有不少观众就在意见簿上写下他们对於某些水彩风景画特别爱好的意见。"},{"type":"paragraph","text":"然而，个人的抒情应该溶化在为广大人民所共有的歌颂美好事物的情绪中，应该是健康的、乐观的，而不是忧郁的、颓废的；应该是透过诗的意境和崇高的情感在人们心灵中煽起喜悦的波澜，从而达到教育和鼓舞人民的作用。自然，水彩画或任何作品要完满的达到这样的效果是并不容易的，除了需要熟练的技巧而外，还需要作者具备正确的世界观、丰富的生活体验和高尚的道德情操的修养。"},{"type":"paragraph","text":"在这次展览会上的水彩画中，确是有一些很使人喜爱的作品:如古元的三幅田园小景，赵琦的两幅西湖残雪，邵宇的“成渝线上”和“上海人民广场”等。古元的水彩画，正如他的木刻一样有着独特的风格，抒情味很浓，像静开着的紫丁香，散发出轻微的幽香。这三幅描写田园风景的小品，通过那单纯朴素的色彩语言和平凡的构图，传达出画家对田园风景衷心的赞美；那样北方到处都有的乡村，给人以亲切的感觉。其中我尤其喜欢“打谷场”一幅:一大片青天下面是广阔的田野，北方的柔和的阳光抚照在新收获的谷物堆上，穿着淡蓝和红色衣服的农民和农妇在劳动着，几块鲜明的色彩浮现在整个银灰调子上，形成优美的旋律，显示了在这土地上的人是愉快的生活着。赵琦的两幅西湖风景画，表现了雪後阳光下明媚的西湖风光，使人感受到一种春之将至的活力。邵宇的“上海人民广场”歌颂了人民的节日的壮观，作者善於用简练的笔法扼要的勾出他的主题所需要的东西，使人获得集中的鲜明的印象。"},{"type":"paragraph","text":"值得注意的还有吕恩谊的两幅描写海军战士的作品:“‘右满舵’舵手”和“对空射击演习”。作者是近两年来出现的优秀的青年画家之一，这两幅画描绘了负有解放台湾的神圣职责的海军战士的形象。作者认真而严肃的刻划了海军战士的忠诚勇敢的精神，使人确信他们将会给敌人以痛击。但是如果允许我要求更高一些的话，应该说这两幅画基本上还没有脱离习作的范围。我以为创作与习作的主要区别是在於作者是否对於他所选择的题材和主题有足够的感受，是否有意识的、全盘计划的、具有创造性的去处理他的题材、形式、构图、色彩和一切。在这两幅画面上，作者用心刻划的战士的脸和精神状态没有被处理在突出的鲜明的地位上，人物的环境被那些机械的几何线充塞着，阴冷的蓝灰色调给人的感觉是和主题的要求不相容的，此外，作者在处理手法上没有注意到发挥水彩的特殊性能。我设想作者是有生活的，有感受的。我设想在军舰上，年青活泼的战士们刻苦锻炼，准备为祖国効力，每天面对着辽阔的海过着集体生活，譬如说作者是否可以选择其他角度，采用更适于传达他的感受的画面来歌颂他们呢?是否可以创作具有动人的吸引力的作品呢?我想我们是可以这样期待的，因为作者已经初步表现了他的才能。"},{"type":"paragraph","text":"在这次展出的水彩画中只能当习作的作品还有不少。自然，也有不少很好的习作。"},{"type":"paragraph","text":"还有一些作品，从作者所加的标题上可以看出作者是画工厂风景，画建设工地，画工人生活，画名胜古迹，是歌颂新鲜事物和伟大的祖国的作品，但是我们从画面上得不到任何感染。你不能不说他是努力的画出了一草一木，一座房子，一根电线杆，但那仅仅是一些物质的不完全的再现，自然的拙劣的记录，看不出作者与描写对象之间的任何思想感情的联系。例如有些美术界同志已经指出的“矿工夫妇走亲戚”，就是作品并非从真实的生活感受里来，而硬加上一个画面所不能说明的题目。另外有一些作品是由於技巧的限制，不能把原来是很好的意境充分表现出来。如“草原雨後”，由於不善於掌握水分以致涂得肮脏，天空上鲜艳的虹的颜色没有显出漂亮的雨後草原的空间感，反而成为庸俗的不真实的布景装饰了。"},{"type":"paragraph","text":"现实生活是极其丰富多样的，人们也要求多种多样的作品。如这次展览会中的几幅成功的风景油画“春到西藏”、“佛子岭水库”和彩墨画“古长城外”等都受到了观众的普遍欢迎。风景也好，抒情也好，问题是在於作者是否能与今天群众的共同心情合拍，所表现的题材是否包含着社会向前发展的因素和意义。"}]}