{"id":324650,"date":[{"year":1955,"month":5,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在祖国辽阔的土地上","genre":"","count":"1350","ytitle":"","mtitle":"在祖国辽阔的土地上","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国试制电磁配电盘成功"},{"type":"paragraph","text":"我国设计的第一个电磁配电盘，已由沈阳、湘潭、鞍山等地的电器工厂共同配合试制成功。这个电磁配电盘将安装在鞍山钢铁公司第四座自动化炼铁炉上。"},{"type":"paragraph","text":"这种电磁配电盘是用来控制炼铁炉的整个装料系统使它自动工作。当炼铁炉里缺少矿石或焦炭的时候，它所控制的探尺会发出一种信号。这时，装矿石或焦炭的料罐，就可自动地沿着捲扬机轨道，把矿石或焦炭送到炉顶，并装进炉子里去，直到一种标示着原料已足够的信号出现时，才自动停止工作。"},{"type":"paragraph","text":"这个试制成功的电磁配电盘，和我国已有的三座自动化炼铁炉上的电磁配电盘相比，挂料罐的工作更加简单、准确、迅速，可以更方便地变更装料程序。"},{"type":"paragraph","text":"黄鹤楼古迹文物择地迁移"},{"type":"paragraph","text":"武汉市人民委员会已决定把武昌黄鹤楼四周沿江一带市区划作武汉长江大桥工程的武昌桥头工地，并决定将黄鹤楼四周的古迹文物分期择地迁移。"},{"type":"paragraph","text":"按照这个决定，白塔(即元世子墓、俗称孔明灯)、湧月台，移到未来的大桥桥头花园和临江地区；黄兴铜像将移到武昌烈士祠内。原有纯阳楼、奥略楼、张公祠、抱膝亭和六角亭等因是近数十年中建筑的，已不是旧日的黄鹤楼，所以决定在拆迁后不再一一按原样重建；但在临江地区将参照古黄鹤楼样式重建黄鹤楼。至于孙中山纪念碑等因离大桥桥渡线较远，决定都不迁移。"},{"type":"paragraph","text":"峨眉县农民开始挂蜡虫"},{"type":"paragraph","text":"四川省著名白蜡产地峨眉县农民开始挂蜡。在一望无际的碧绿蜡树林中，到处能看到农民们把装着蜡蟲的桐叶包挂上树枝。挂蜡虫后一百天左右就可收蜡。"},{"type":"paragraph","text":"今年白蜡生产大都是由农业生产合作社、互助组经营的。全县将挂蜡虫一千挑，计划生产白蜡十六万五千斤，比去年丰收的产量将增产一成。由蜡虫分泌的蜡质制成的白蜡，可供工业和日用的需要。"},{"type":"paragraph","text":"在深山密林里出现美丽的城市"},{"type":"paragraph","text":"在大兴安岭林区，过去渺无人烟的深山密林里，已经出现了一座座美丽的森林城市。图里河、伊图里河宽阔的马路旁边，新的房屋不断增加。几千家林业职工家属已搬进了新宿舍。"},{"type":"paragraph","text":"林区卫生机构也逐日增多了。现在已有二十三座医院、医疗所和急救站。在风景优美的地区还设立了三个职工疗养所，阿尔山疗养所还有天然温泉。"},{"type":"paragraph","text":"林区举办了业余学校和速成识字班；设置了阅览室和流动图书箱。还有六个电影放映队和一个文艺工作队经常在进行活动。"},{"type":"paragraph","text":"热闹的大陈渔港"},{"type":"paragraph","text":"大陈渔港越来越热闹了。上万渔民驾着约两千条渔船，正在渔山列岛以南、披山岛以北的渔场上紧张捕鱼。大陈渔港已设立了渔业生产指挥部，供销合作社、水产加工厂和水产收购站都已成立。浙江省卫生厅还派来为渔民服务的卫生工作队。"},{"type":"paragraph","text":"今年大陈洋面的墨鱼特别多。收购站的工作人员经常从傍晚忙到半夜。大陈渔业生产指挥部的工作人员对记者说:“大陈岛附近是一个很好的渔场，从春到冬都能捕到许多鱼。”"},{"type":"paragraph","text":"旅大水产公司从海底捞出近万斤海参"},{"type":"paragraph","text":"旅大水产公司的潜水员和操纵潜水器的船员们已从海底捞出近万斤海参。"},{"type":"paragraph","text":"旅大水产公司捞海参的工作，计划在六月一日结束，潜水员们保证要在六月一日前提前超额完成计划。"},{"type":"paragraph","text":"混合细菌肥料"},{"type":"paragraph","text":"四川省工业厅化验室试制成功的两万袋混合细菌肥料，从四月十五日起已由省供销合作社运往温江、乐山专区各县供国营农场、农业生产合作社和农民试用。"},{"type":"paragraph","text":"混合细菌肥料是一种新式肥料，含有固氮菌、磷细菌、矽酸监细菌。这些细菌能把空气、土壤和磷矿粉中对农作物不能吸收的养分，分别变成能吸收的养分，可提高农作物产量。"}]}