{"id":324673,"date":[{"year":1955,"month":5,"day":16}],"page":"7","source":"教师报","region":"","masthead":"","special_issue":"","column":"小品文","genre":"","count":"2394","ytitle":"","mtitle":"波德加叶夫家里的争辩","ftitle":"","authors":["符·布尔加科夫"],"text":[{"type":"paragraph","text":"“又是二分!”叶符盖尼恼怒地说，一面急速地走进房间。"},{"type":"paragraph","text":"“那末你对这个情况想要讲些什么呢?”叶符盖伊芙娜莫明其妙地望着丈夫问道。"},{"type":"paragraph","text":"“我不想讲什么情况不情况，而想专门来谈谈我们的儿子，我们的好儿子。”叶符盖尼更加激动地囘答了她。"},{"type":"paragraph","text":"亚历山大·波德加叶夫是男教师和女教师的儿子。这次却给他俩带来了一个共同的侮辱，祖国语言又得了二分，而这一项课程他们是每天给他讲解的。"},{"type":"paragraph","text":"“二分!”叶符盖伊芙娜叫了起来，“可是要知道我……你……他……”“你尽是噜苏一些人称代名词做什么?”叶符盖尼讥讽地说，“事情很明显:我们的儿子学习得不好，不能给其他的孩子作榜样，这件事，不论是我或你——我俩都应负这个责任。亲爱的，我们简直没有注意到，就只有这样一个儿子，我们还不能把他教好。教导人家的孩子我们倒很能干，可是自己的却偏偏搞不好。我们经常对家长们讲道理，开导他们，可是，我看倒很有必要把道理对我们自己讲讲清呐。”"},{"type":"paragraph","text":"叶符盖尼很快地在房间里走着。平时每看到他这种样子，那就表示他感到非常的不安。"},{"type":"paragraph","text":"叶符盖尼·波德加叶夫在男子学校里教授物理。这所学校也就是他的儿子亚历山大——在家里喊作亚里克——的学习所在地，可是亚里克还只有五年级，叶符盖尼感到十分苦恼的就是他没有可能直接在上课的时候来影响他的儿子。要是他在儿子学习的那个班级里担任了课的话，或者更理想一些——派他担任该班的班主任的话，那末，叶符盖尼可以肯定，儿子的学习情况就要好得多了。由此可见，儿子不及格的原因，按照叶符盖尼的看法是由于各种不利的客观情况的凑合。"},{"type":"paragraph","text":"叶符盖伊芙娜同样也抱着这样一个观点，照她的看法，她所处的境况比她的丈夫还要不利得多。虽然丈夫能够看到儿子只有在课间休息的时候，而她却在女子学校里工作，也就是说，她几乎完全没有可能来注视亚里克在学校环境里的品行和举动了。"},{"type":"paragraph","text":"“不，你只要想一想，”叶符盖尼突然站停在房间的中央说，“明天我就要给家长们作一个报告，内容是应该帮助孩子们学好功课。我将要开导他们，使每一个父亲和母亲都能够给我们帮助。为了使谈话更有说服力，那就不仅要举出好的例子，同时也必须举出反面的例子。要知道，如果在这个时候我囘想起了家庭中这桩不愉快的事，那末我简直要钻到地底下去了……”"},{"type":"paragraph","text":"“亲爱的朋友，”叶符盖伊芙娜责备地说，“我看你大概是忘记了，要知道我也准备去作一个关于家长威信的报告，同样也需要一些反面的例子……”"},{"type":"paragraph","text":"“那末事情究竟怎么办呢?”叶符盖尼迟疑不决地问，“照理我们应该完全有可能把自己的全部教学经验运用到独子的教育工作上去的，要晓得我……你……他……”"},{"type":"paragraph","text":"“现在轮到你来噜苏那些人称代名词了，”叶符盖伊芙娜也用讽刺的口气重复着丈夫的那句笑话，“你为什么忘记了我们不仅是教师，同时，还是家长呢?”"},{"type":"paragraph","text":"“你想说，我们是不好的家长吗?”"},{"type":"paragraph","text":"“恐怕我们自己不这样讲，我们的同事也会这样讲的。不仅是他们会讲，我们学生的父母亲以及在教育上有经验的人们都会这样讲的。”"},{"type":"paragraph","text":"“这个结论并不能把我打败，”叶符盖尼申辩着说，“我俩必须以自我批评的精神取得一致的认识:是的，我和你也正如某些家长一样，离开完善的地步还很远。目前我们还未必能够利用本身的经验来丰富家庭教育的理论和实际。可是总希望你能够以客观的态度公平地来确定一下我们每个人的错误程度。”"},{"type":"paragraph","text":"“那末你也将要采取客观的态度来检查?”叶符盖伊芙娜问。"},{"type":"paragraph","text":"“当然，我也是这样。我们亚里克的二分以及他的不听话，我也有责任，可是你不要忘记我一星期要上多少课啊?同时你也必须记牢我总计担任了多少工作:班主任，地方委员会委员，互助储金会的理事，我还要到母校去讲课。请你想一下我的兼任工作。最后还要提醒你注意，我马上就将准备我的学士考试了。”"},{"type":"paragraph","text":"“还有什么叫我不能忘记的?”叶符盖伊芙娜不满意地问。“也许还要我记牢你化几个晚上放在象棋上?”"},{"type":"paragraph","text":"“象棋——这是锻炼智力的体育活动，”叶符盖尼黯淡地反抗着说，“你，作为一个体育教师来说，那就更应该明了每种体育活动……”"},{"type":"paragraph","text":"夫妇俩都沉默了。叶符盖尼纵横地把房间测量了好几遍后就坐到桌边去了。叶符盖伊芙娜也开始去做刺绣了。"},{"type":"paragraph","text":"“善湼，我也有很多的任务啊，”她柔和地说，“我不仅教书，我还领导编织小组，并且，我也是班主任。如果要做到公平合理的话，那还得指出，我还负责家务工作，况且你要记牢，我还参加函授班学习。”"},{"type":"paragraph","text":"“那末这样说来，我们的亚里克不能实现我们的指望，究竟是谁的责任呢?”"},{"type":"paragraph","text":"“我们过于纵容自己的儿子，正因为这样而把他弄坏了。”叶符盖伊芙娜说，“我找到了这个结论……”"},{"type":"paragraph","text":"“我准备赞成这个结论，”叶符盖尼很快就同意了，可是我们必须求得公平:“你纵容的程度比我厉害。”"},{"type":"paragraph","text":"“我想，恰巧相反……”"},{"type":"paragraph","text":"“为什么是相反?”叶符盖尼突然发起火来，又沿着房间兜起来。"},{"type":"paragraph","text":"“因为你甘心情愿地去执行他的一切要求，满足他的任性，你还饶恕他的任何错误，你对孩子一点严正的要求也没有，你记得吗?马卡伦柯是怎样讲到严格的要求的……”"},{"type":"paragraph","text":"“我知道的，”叶符盖尼生气地说，“我甚至能够把它背出来，然而，你自己怎么讲的?你是一个体育教师(叶符盖尼提高了喉咙强调着这句话)，可是你不去增强我们儿子的体力，却把他弄得柔弱不振。‘亚里克，你这样准备着功课不感到太疲倦吗?’‘亚里克，围上围巾吧。’‘亚里克，把衣服宽一宽吧。’‘亚里克，来吻吻你的好妈妈。’——我不清楚比洛哥夫和莱斯加夫脱关于这件事情是怎样讲法的，可是，对不起，我，亚历山大·叶符盖尼·波德加叶夫总认为，过度的宠爱是得不到任何好结果的……”"},{"type":"paragraph","text":"在波德加叶夫的家里继续长久地辩论着家庭教育的问题。正如一般的辩论那样，各自都全部说出了自己的观点，各自都坚信自己的意见是正确的。"},{"type":"paragraph","text":"可是我们倒很希望波德加叶夫夫妇俩能随便找一个时间互相商量一下，应该如何地来教育孩子。当他们两个一致明确到，好的教师必须同时也是好的家长时，这个问题一定也就能达成协议了。(译自一九五四年五月一日“教师报”)"}]}