{"id":324790,"date":[{"year":1955,"month":5,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在祖国辽阔的土地上","genre":"","count":"1586","ytitle":"","mtitle":"在祖国辽阔的土地上","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏格河林区的人们"},{"type":"paragraph","text":"在祖国东北的边缘，大兴安岭的南麓，有一个苏格河林区。过去，这是一个人迹罕到、野兽出没、荆棘丛生的地方；现在，已成为一个新型的城市了。这里有规模宏大的贸易公司，有粮食局和邮电局，学校也已经建立起来了。一排排的家属宿舍，整齐地排列在中央马路的两旁。横跨在市中心的庄严的跨街牌楼，使得这个城市更显得美丽了。"},{"type":"paragraph","text":"白天，苏格河林区的职工们，在各自的岗位上紧张地劳动着。附近山上伐下的木材，用一辆接着一辆的大车和拖拉机运送到车站，再由火车运往祖国各地。在积雪融化的时候，苏格河中的水汹涌地奔向下游，职工们就利用这些水流将一排排的木材从苏格河流送到车站，以节约运输费用。"},{"type":"paragraph","text":"当夕阳西下的时候，职工们展开了多种多样的文娱活动有的在封冻了的河上溜冰，有的在进行篮球比赛。逢到周末和节日，大俱乐部里奏着抑扬悦耳的音乐，吸引着爱好跳舞的人们；业余剧团还不时演出各种不同戏剧。苏格河林区职工们的生活是丰富多采的。"},{"type":"paragraph","text":"(顾国英寄自内蒙古)"},{"type":"paragraph","text":"用柞蚕丝和棉纱织内衣"},{"type":"paragraph","text":"地方国营北京市针织厂最近试制成功了一种用柞蚕丝和棉纱织成的内衣。这种产品比完全用棉纱织的内衣，质地结实，有着美丽的光泽，成本和棉纱织的产品一样。五月份内，这个厂就要生产一批丝棉混织的高领球衫、人民衫和马甲。生产这种产品，可为国家节省棉纱。"},{"type":"paragraph","text":"活跃的太原工人文化宫"},{"type":"paragraph","text":"太原市郊工人文化宫的工人休息公园里，紫丁香和牡丹花正在盛开。五月的头四天中，三万多个钢铁、化学、机械、电业和纺织工人到文化宫来游览、观剧、跳舞。在文化宫的体育场里，节目丰富的周末晚会和星期天的各种球类比赛吸引了许多工人。山西人民晋剧第二团正在文化宫的影剧部演出各种古装剧。每场观众都在一千人以上。五月份，各厂矿的职工业余剧团还要在这里演出五天或六天。从全市百分之九十的厂矿中选拔出来的优秀歌手们组成的业余合唱团，也经常在这里活动。文化宫的图书馆最近新增加了四百多册书，每天下午要接待三百多位工人读者。"},{"type":"paragraph","text":"太原市郊的工人文化宫的面积共有四百八十多亩。这座文化宫现在已经有一座占地六万多平方公尺的工人休息公园，一座有两万多册书的图书馆，一个设备完善的运动场和一座可容一千七百多人的影剧部。今年开春以后，工人休息公园又进行了一次大整修，园内新建筑了一座假山和一些凉亭。新建的儿童游艺场也将在五月份完工。"},{"type":"paragraph","text":"钢管接头机器"},{"type":"paragraph","text":"第一汽车制造厂工地技术人员邢彦博设计成功钢管接头用的钢管套丝切断机。根据已经制造出来的一台试验证明，这种机器的效率很高。有了这种机器，各种管子的接头工作就可由手工操作改变成机械操作。"},{"type":"paragraph","text":"邢彦博作过十多年机械工人。他设计这种机器，曾经过两三年的研究，并和工人一起进行了一年多的试验。"},{"type":"paragraph","text":"三十万头改良猪"},{"type":"paragraph","text":"江苏省农民已繁殖三十万头改良猪。这种猪膘厚、肉细、皮薄，并具有耐粗食、抗病力强和生长快的特点。根据农民饲养经验，改良猪由出生到育肥出售只要八个月；在同样饲养情况下，比土种猪多长三十到五十斤。"},{"type":"paragraph","text":"为了帮助农民繁殖改良猪，江苏省各地国营牲畜配种站和农业生产合作社的牲畜配种点，已由一百多个增加到目前的一千五百多个，种猪也由三百多头增加到八百多头。各县农业生产合作社还训练了近万名社的畜牧兽医技术员，负责配种繁殖工作。"},{"type":"paragraph","text":"按照计划，江苏省今年还要繁殖三十万头改良猪。"},{"type":"paragraph","text":"“川红”茶源源外运"},{"type":"paragraph","text":"四川省出产的外销茶叶“川红”，正源源运往口岸，转销苏联和东欧各人民民主国家。到五月上旬止，已运出六百七十三担。"},{"type":"paragraph","text":"今年“川红”茶的外销数量将比去年增加百分之十以上。今年四川省国营茶业部门采取边收购边加工、边调运的办法，使茶叶出厂时间比去年提前一个半月。茶叶的质量也比去年提高，含梗量和含水量都符合外销标准。"},{"type":"paragraph","text":"利用池沼放养鱼苗"},{"type":"paragraph","text":"辽宁省今年计划利用池沼放养鱼苗一百二十万尾，比去年多放养近一倍。省水产局已在辽阳、锦西、康平三个鱼苗养殖场孵化了八十万尾鲤鱼苗，并向湖北省预购了五百万尾鲢鱼苗。"}]}