{"id":324734,"date":[{"year":1955,"month":5,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1884","ytitle":"","mtitle":"讲读法的特点和教学过程2","ftitle":"","authors":["赵廷为"],"text":[{"type":"paragraph","text":"赵廷为"},{"type":"paragraph","text":"四、默读与朗读相结合。"},{"type":"paragraph","text":"过去一般的小学对默读的训练是很忽略的。其实，默读同朗读显然都是同样重要，同样不应该忽略的。默读过程究竟布置在那里呢?主要是在第四个过程“逐段阅读分析”里。讲读法里有个非常巧妙的方法，就是采用提问的方法来讲解意义。老师不是把课文的意义逐字逐句的讲，而是提出问题，让儿童讲解，集体校正及补充。到了学生不能答复时，才由老师讲解。这种方法的优点，在于符合自觉性积极性原则，能够激起儿童强烈的思维。"},{"type":"paragraph","text":"逐段阅读分析时，是要儿童看着书回答的，老师提出问题后，小朋友一边看书，一边想，从书里找出答案来，这就应用了最好的默读。"},{"type":"paragraph","text":"教师有时候还要求学生从书里读出一句话来回答老师的问题，这就叫做选择性的阅读。现在我们所看到的“小学阅读教学法”一书里有一个名词叫做“重点阅读”，这个名词的意义不够明显，我认为最好改成选择性的阅读。这种选择性的阅读很有价值，可说是默读与朗读相结合。因为老师要学生从课文中挑选句子来回答问题，他在挑选句子应用默读，答复问题用到了朗读，这种方法在苏联小学里已经广泛采用了。"},{"type":"paragraph","text":"还有一个过程叫做编订提纲，这对小学生讲来，好像是要求太高了，其实是小学儿童力所能及的，这就是要叫学生把每一段的标题订出来，但在订出标题之前就有了默读，因为只有通过阅读，才能订出适当的标题。"},{"type":"paragraph","text":"还有一个过程叫复述，也要用到默读，但对于高年级和低年级应该有不同的要求。对于高年级的学生，不要他们按照课文从头到尾地详细复述，而要他们做一番挑选工夫。比方课文有六百字，而老师只要求他用一百五十字到二百字来扼要地加以复述，挑选最主要的意思来复述——这一种准备工作，也必须通过默读。"},{"type":"paragraph","text":"所以，从表面上看，讲读法并不分出一个默读过程，而实际上是有默读的。"},{"type":"paragraph","text":"去年，我参观好几个小学的公开教学时，有几个学校在讲读过程里，分出一项默读过程。他们很重视默读，确是很好的，但是我认为这并不是一定必要，还要看课文的特点而决定，讲读过程里虽则没有把默读列进，但是，里面已经有了默读。"},{"type":"paragraph","text":"二、讲读法里面每一个教学过程的作用、要求怎样"},{"type":"paragraph","text":"各教育家所定出的讲读过程，各不相同。谢彼托娃的“一年级俄语读本教导法指示”一书提出的文艺文有八个过程:"},{"type":"paragraph","text":"(一)启发谈话(或译“初步谈话”、“准备谈话”)；"},{"type":"paragraph","text":"(二)教师范读或学生默读；"},{"type":"paragraph","text":"(三)简单谈话；"},{"type":"paragraph","text":"(四)逐段阅读分析(这个过程里还包括生字教学工作)；"},{"type":"paragraph","text":"(五)编订提纲(也就是现在一般所讲的编写小标题)；"},{"type":"paragraph","text":"(六)选择性的阅读(或译“重点阅读”)；"},{"type":"paragraph","text":"(七)复述；"},{"type":"paragraph","text":"(八)总结谈话。"},{"type":"paragraph","text":"实用文有六个过程:"},{"type":"paragraph","text":"(一)阅读前的准备工作；"},{"type":"paragraph","text":"(二)逐段阅读分析；"},{"type":"paragraph","text":"(三)选择性的阅读；"},{"type":"paragraph","text":"(四)编订提纲；"},{"type":"paragraph","text":"(五)复述；"},{"type":"paragraph","text":"(六)总结谈话。"},{"type":"paragraph","text":"实用文同文艺文的过程大致相同，所不同者是文艺文过程的(一)、(二)、(三)在实用文中以“阅读前的准备工作”替代。"},{"type":"paragraph","text":"但这些过程并不是固定不变的。我们必须根据课文特点和儿童的年龄与发展特征，灵活变化。切忌千篇一律。"},{"type":"paragraph","text":"文艺文中的(一)、(二)、(三)三个过程是有联系的。“准备谈话”或“启发谈话”是为“教师范读或学生默读”作准备，“简单谈话”是检查儿童听范读或默读的结果，所以这三个过程的中心是第二过程。第一个过程是为第二个过程作准备，第三个过程是为第二个过程作检查。这三个过程作好以后，综合的工作已经完毕，接下去便是分析了。但是，第一个过程的时间不要化得太多，一般的只要十分钟就够了，愈少愈好。如果没有必要时，这个过程可以取消。"},{"type":"paragraph","text":"去年秋季开学前，我看到有的学校在上语文课时，老师在一开头就把整课内容应有尽有地详详细细讲了一遍，说是“介绍课文内容”，这是很不好的。一九四九年苏联小学语文教学大纲里，也特别提到，绝不可把课文内容预先向学生详细介绍。"},{"type":"paragraph","text":"我们在第一个过程里把故事发生的时间、地点、背景稍微讲一下；到了第二个过程，听教师范读或学生自己默读时，学生就可以更好地理解。同时，在第一个过程里，还可以讲一些生字，但不要完全讲。假使这一课里有十个生字，你可以挑选三、四个重要的来讲。"},{"type":"paragraph","text":"挑选生字要根据什么标准呢?"},{"type":"paragraph","text":"讲生字也是为第二个过程做准备，如果把几个重要的生字解释清楚，学生在自己默读时或者听老师范读时能够更好地理解。所以，对那些暂时对默读或听范读还没有多大帮助的生字就可以不要讲。还有，教生字也要联系谈话，不要孤立地教。有的老师在上课时，一开头就把课文里的所有生字脱离课文地一个一个写在黑板上讲，而没有配合到准备谈话里去。这样孤立地教生字，我们是反对的。所以，讲生字也要和谈话联系起来，要使生字从话中来，到话中去。在谈话时讲到生字就把生字写出来。生字要和老师所讲的话联系起来。"}]}