{"id":324702,"date":[{"year":1955,"month":5,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在祖国和睦的大家庭里","genre":"","count":"1326","ytitle":"","mtitle":"在祖国和睦的大家庭里","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"生活在喜马拉雅山的战士"},{"type":"paragraph","text":"走过满地冬雪的喜马拉雅山岭，进入亚东山谷，就可以看到中国人民解放军某部战士在山坡上建筑的一片整齐的营房。这里有宿舍、教室和俱乐部。战士们在这里生活将近三年了。"},{"type":"paragraph","text":"居住在这山谷里的藏族人民，大都依靠人力、畜力从事运输活动。过去，这是一种危险而艰苦的生活，他们终年在盘山险道上，在雨季里运送货物，有时在没膝的泥坑里行走，一不小心，人畜货物就会一起滑下涧谷。战士们到达这里以后，在第一个秋雨季节里，冒雨整修了几十里长的盘山险道。战士们还在荒坡野岭上种植蔬菜，并帮助藏民们背粪挖地，教给他们种植蔬菜的技术。战士们到达的第二年，村旁山边就出现了许多藏民的小菜园。"},{"type":"paragraph","text":"现在，春天又到了喜马拉雅山区，山谷里一片友爱欢乐的景象。在山坡上和溪水边，战士们正在帮助藏民春耕生产。大道上，背着东西的男女藏民，笑容满面地向战士们打着招呼。"},{"type":"paragraph","text":"内蒙古工人疗养院"},{"type":"paragraph","text":"在包头市著名的风景区转龙藏，新近建成了内蒙古自治区第一座工人疗养院。疗养院已开始接待由自治区各地前来疗养的蒙、汉、回等族工人。他们受到疗养院工作人员细心的照顾，过着愉快的生活。"},{"type":"paragraph","text":"为藏族人民生产牛皮靴"},{"type":"paragraph","text":"北京市制革厂给西北藏族人民生产的第一批牛皮靴子已经运往兰州。五月份内，这个厂还有一批牛皮靴子运往甘肃、青海。"},{"type":"paragraph","text":"北京市制革厂的工作人员去年随同北京贸易访问组到甘肃、青海一带访问，了解到藏族人民需要牛皮靴子，并带了样子回来。这个厂在今年一月份把这种靴子试制成功后，就和有关的贸易单位签订了供应牛皮靴的合同。合同规定，这个厂要在今年内供应一万一千多双牛皮靴子、六千多双马靴和高腰皮鞋。邮电机构深入山区"},{"type":"paragraph","text":"现在，内蒙古自治区绝大部分旗、县，都已可以用电报、电话、无线电话和各地联系。当地的几千名各族邮电职工，每天把大批信件、全国各地出版的报纸和杂志，送到各族人民的手里。"},{"type":"paragraph","text":"解放前，黄河西岸辽阔千里的伊克昭盟，只有一个邮电局和一个邮电营业处；现在，这个盟的每个旗、县都有了邮电局，鄂托克、扎萨克等六个旗并新架设了无线电话。大兴安岭深山岭深山密林中的鄂伦春自治旗、祖国最北部的额尔古纳旗和锡林郭勒大草原上的锡林浩特等地，都架设了小型无线电台，抄收风雪气象预报，避免风雪突然袭击而造成人畜伤亡。"},{"type":"paragraph","text":"群众性打狼保畜运动"},{"type":"paragraph","text":"一个群众性的打狼保畜运动，已在内蒙古草原上展开。蒙族牧民们组织了成百上千个打狼小组，他们骑着马、背着火枪，在牧场上奔驰着追杀野狼。有的牧民在野狼出没的地方埋设狼铗子，或找寻狼窝，挖出狼崽子。乌兰察布盟达尔罕茂明安联合旗的牧民，四月下半月在第一次围猎中，就打杀了大小狼四十五只。"},{"type":"paragraph","text":"自治区人民委员会决定全区的牧区和半农半牧区在五月二十五日到六月五日十天内统一行动，联合围剿，就地扑杀，不让野狼逃避。"},{"type":"paragraph","text":"三个牲畜药浴池"},{"type":"paragraph","text":"在新疆省伊犂哈萨克族自治州和巴音郭楞蒙古族自治州的草原上，今年将出现三个牲畜药浴池。"},{"type":"paragraph","text":"这两个地区畜群比较集中，药浴池建成以后，在夏秋两季，各族牧民可以到药浴池给牲畜洗澡，保卫牲畜的身体健壮。巴音郭楞蒙古族自治州的牲畜药浴池，即将动工修建，六月底可全部完工。另两个药浴池在今年内也可以结束修建工程。"},{"type":"paragraph","text":"这三个牲畜药浴池都是新疆省人民政府拨款修建的，建成后，每天可容纳四千多只牲畜洗澡。"}]}