{"id":324741,"date":[{"year":1955,"month":5,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3017","ytitle":"","mtitle":"记录员","ftitle":"","authors":["永祥"],"text":[{"type":"paragraph","text":"永祥"},{"type":"paragraph","text":"小王被分配做探孔队记录员。记录员要每天站在工地上，同工人一起，记录他们探孔、填孔的情况，工作是艰苦而平凡的，对这个十九岁的、刚从学校出来的初中毕业生王淑欣来说，完全是新鲜的事儿。这是她“第一个职务”。"},{"type":"paragraph","text":"做记录员，首先就要熟识每一种土质，这样才能检查和记录打孔的数量和质量。于是，小王打定主意从学习看土做起。"},{"type":"paragraph","text":"可是困难啊!在小王看来，泥土总是泥土，只是下了雨，泥土的颜色深一点；晴天，太阳晒过的土，颜色是黄的。想不到拖鼻涕时代做泥菩萨的泥土现在要记录下来，成为建厂的资料。冬天，要在尖利的冷风里工作，大风一起，把灰砂吹得使人睁不开眼睛。但是勇敢的、洋溢着高尚感情的年轻人，有什么不能克服的困难啊!困难只能磨链出勇气来。"},{"type":"paragraph","text":"冬天的夜晚，王淑欣下工回到宿舍后，蜷缩在小床上，觉得麻木的身体在舒适的被窝中渐渐温暖过来，她幻想着将来。她扳着指头，计算着自己的年龄:“今年造厂房，明年安装机器……啊，那时候我才二十二岁。”她彷佛已经看见从高大的建筑物里开出一台台拖拉机来，自己跳上驾驶台，掠一掠被风吹乱的头发，开向一望无际的田野。"},{"type":"paragraph","text":"分队里的技术员马运周看土经验非常丰富，打出什么土就能知道下面是啥朝代的墓。他长着兜腮的胡髭，四十多岁，是回族人，挺和气。因为技术好，队里的工人都管他叫“老技术”。于是，小王对马运周说:"},{"type":"paragraph","text":"“‘老技术’，我跟你学看土质吧。”“好，你跟我学吧，我是师傅，你是徒弟。”"},{"type":"paragraph","text":"学习看土，小王表现出了女孩子特有的细致和耐心。土的种类可多啦:死土、活土、蚂蚁土、油土、耕土、自然土……“困难，但是有趣味。”白天，小王向工人学，向“老技术”学，晚上，把每一种土用牛皮纸包起来带回宿舍，在火油灯下仔细观察，用手捻捻，又用鼻子嗅嗅。"},{"type":"paragraph","text":"她热爱看土、数孔的工作。天冷，就来回跑着数，满十个便插一根木棍，便于记录。有太阳的时候，她用自己从合作社买来的一面小圆镜子，照看孔道是否笔直，她很明白，漏掉一点“地下情况”(工人亲切地称探孔为搜集“地下情况”)，就会影响盖造厂房的质量。"},{"type":"paragraph","text":"晚上，同房间的张希伟常常被这样的叫声吵醒。"},{"type":"paragraph","text":"“一、二、三、四、五、六、七、八、九、十，快插棍!快插棍!”“小王，你怎么啦?”张希伟叫醒她。"},{"type":"paragraph","text":"“啊，”小王在昏暗中揉了揉眼睛，说:“我做梦也在数孔、插棍啦!”"},{"type":"paragraph","text":"不到半个月功夫，小王就学会了看土。她在日记上写道:"},{"type":"paragraph","text":"“今天我跟‘老技术’验孔，他捞上来一铲土问我，我说是死土，又把一铲土给我认，我说是自然土，他又把上面的土给我看，我说是油土。‘老技术’大声笑起来，喊道:‘看啊，我的小徒弟出师了!’”"},{"type":"paragraph","text":"小王学会看土后，就调到了填孔队，做回填土的记录员。"},{"type":"paragraph","text":"一天，下了工，工地上放电影，小王碰到了“老技术”。电影放完，人散了，这一对师徒便坐在一条板櫈上谈开了:从填孔谈到电影，谈到将来，充满着对未来的美好向往。"},{"type":"paragraph","text":"“‘老技术’，探孔、填孔工作完了，我在工地上做啥都行。等到拖拉机厂盖好了，争取当名工人，那时候——”她忽然低头笑了，丰满的脸蛋绯红绯红的，像熟透了的苹果，乌黑、闪闪有神的眼睛里，充满着喜悦，双手抚弄着那垂在胸前的辫子上的玻璃绳子。"},{"type":"paragraph","text":"“那时候怎么样啊?”"},{"type":"paragraph","text":"“那时候啊，我在车间里做工，你有空来看我，我就喊来啦来啦，人家问我谁来啦，我说，过去我当记录员时教我看土的‘老技术’来啦。”"},{"type":"paragraph","text":"马运周也笑起来，拍拍小王的头说:“好孩子，想得多美啊!”"},{"type":"paragraph","text":"严寒过去，大地回春，小树上抽出青青的嫩芽，远处本来好像沉睡的黑黝黝的山坡，渐渐变成灰色。厂区工地真是一片欢乐的海洋。一群一群填古墓的人们，围在三角架旁，拉着木夯，十二根麻绳上，还飘着红红绿绿的布带，随着响亮的夯歌一起一落。牛车装满了颜色鲜黄的新土，忙碌地来回走着，系在牛脖子上的大古铜钱，已经磨得发光了。载重汽车装着材料在公路上飞奔着……工地上，呈现出大规模施工前夕的景象。"},{"type":"paragraph","text":"王淑欣从探孔队调到填孔队，算来已经有两个月了。她穿着一套黑棉衣，帽簷上的一付风镜，从来没有卸下来过，额角二旁永远粘着一些灰土。她背着一只蓝帆布小背包，来往于人群之间，正像一只低飞的小燕子。她来了，工人对她说:“小王，你替我数数已经填了多少孔了，今天我一定要超额。”那边抬土的工人跑过来了，伸出了满是老茧的手，虎口裂开了，有一丝丝的血流出来，小王看了说:“好，不碍事，我来替你医。”一边说一边从帆布袋里拿出一大张橡皮膏来，用嘴咬着一端，撕下一条来，轻轻地贴上去，那个工人笑呵呵地说:“嗨，咱们的小王是记录员带上医生啦!”"},{"type":"paragraph","text":"在这个队里，小王以自己的工作赢得了工人们的爱护和信任。她还清楚地记得初到这个队里来的别扭事。"},{"type":"paragraph","text":"这天，小王调到这个中队来，还没有确定派到哪个分队。她听见工人们小声地说:"},{"type":"paragraph","text":"“听说咱们队里要来个新记录员，是她不?”"},{"type":"paragraph","text":"“不会的，大概是这里的农村姑娘，来看看工地上的窟窿，看咱们填土的。”"},{"type":"paragraph","text":"她看见有个工人填孔特别快，土老是不够用，小王便去拿箩筐盛土，他忽然嚷起来:“哪里来的小毛娃子，这箩头是我们小组的，拿丢了，谁负责?”晚上，她知道这个工人叫孟广才，是生产组长，在部队里待过很长时期，工作挺积极。第二天，孟广才对她说:“喂，替我记一记填了多少。”小王说:“组长，今天是老杨记你们分队的。”这下老孟火了，说:“好，不记就不记，以后你要记也不给你记了。”第三天，工作确定了，她在孟广才这个分队里。"},{"type":"paragraph","text":"上工不久，她又看到孟广才的土不够用，便一边记录，一边<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\555H0802AA.JPG\">空帮他运土，又蹲下来洗上(就是把土用手搓细逐渐注入孔中)，孟广才便同她攀谈起来。小王告诉他，她家里原先是贫农，解放后分得了土地，现在爹妈都参加了生产合作社，光景一天比一天好，弟弟妹妹都上学。接着便问孟广才:“你呢?”"},{"type":"paragraph","text":"“我吗?说起来话长，打从大前年由部队上转下来后，一直在农村里搞生产，这回工地招工人，听说只收四十五岁以下的，我已经四十八啦，过去打日本，打蒋介石，为的是建设新中国，过好日子。今天国家大规模建设我能不参加!别看我快五十的人啦，腰板挺硬，精神也旺，便瞒了四岁到工地来，心一乐，填孔总往头里走。你说我哪一点不及小伙子?”"},{"type":"paragraph","text":"热爱工作，是我们这个时代人们的共同特点，由于这种崇高的感情，工人们和小王结成了亲密的朋友。白天，她同工人工作在一起，晚上，替他们读报，谁要是拉起板胡，她就为大家唱一段“小女婿”。"},{"type":"paragraph","text":"厂区工地上是一片窟窿，工人每天填六米深的孔十来个，效率不算低了，可是填孔工人总是这样想，满地窟窿啥时才能填完?这些来自农村的填孔工人，是多么渴望早一天盖起拖拉机厂，造出铁犊牛来啊!正在这时，苏联专家奥尔洛夫建议采用“灰浆灌注法”，只要把泥和了一定的水，灌在孔中，效率就会提高几倍。工人们知道了都很高兴，但又有点不相信，因为本来填一撮土要用铁锤打十几下才结实，这样灌浆能保证质量?小王对苏联专家的建议很感兴趣，她是这样想的:苏联早就建成社会主义了，现在正在进行伟大的共产主义建设，他们的建设经验还会错?可是怎样帮助工人去贯彻专家的建议呢?她在中队部里听到，泥和了水灌进孔去，密度、沉降度一样，日子一久，就同自然土一样坚固。她立刻想到河道土，一层层又细又结实，不是和灌浆一个道理?于是，她先对孟广才说，孟广才认为很对，她又同工人谈，宣传灌浆的好处。当采用新操作法时，工地上开展了劳动竞赛，她所在的队是全工地填孔成绩最好的一个。"},{"type":"paragraph","text":"在工地上，人们称小王是个好姑娘。是的，她是在集体的阳光下培育起来的好姑娘，她正和我们伟大的建设一道日夜茁长。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\05\\555h080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“老技术，我跟你学看土质吧。”"},{"type":"paragraph","text":"洪荒插画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}