{"id":324730,"date":[{"year":1955,"month":5,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2439","ytitle":"","mtitle":"我们坚持争取和平的外交政策","ftitle":"","authors":["怀涛"],"text":[{"type":"paragraph","text":"怀涛"},{"type":"paragraph","text":"我们国家的外交政策是和平外交政策。中华人民共和国宪法序言中明白规定:我国根据平等、互利、互相尊重主权和领土完整的原则同任何国家建立和发展外交关系的政策，已经获得成就，今后将继续贯彻。在国际事务中，我国坚定不移的方针是为世界和平和人类进步的崇高目的而努力。"},{"type":"paragraph","text":"我们奉行和平外交政策，以苏联为首的和平民主社会主义阵营各国奉行和平外交政策，是以列宁所创立的关于不同社会制度的国家和平共处的学说为其理论基础的。列宁在苏维埃政权成立的第二天亲自起草的和平法令中，曾说到“社会主义与资本主义国家将并肩生存”，并认为两种制度的最广泛的经济合作是有希望的。我们坚持这个原则，因为在和平共处的条件下，完全有可能在整个历史时代中保障和平和各国人民的自由，有可能保障国与国之间的和平关系，有可能保障人类进步的更大成就。同时，我们奉行和平外交政策，是由社会主义基本经济规律所规定的。斯大林指出，社会主义基本经济规律的主要特点和要求，就是:“用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要。”为了使这一规律得以顺利地和充分地展开，就必须要有一个长期的国际和平环境，从而可以集中一切力量来进行和平建设，以保证满足社会的需要。"},{"type":"paragraph","text":"我们国家现在正处在一个向社会主义过渡的时期，我们的总任务，就是要把我们的国家建设成为一个伟大的社会主义共和国。为了把我们国家建成为社会主义社会，大约需要三个五年计划，即大约十五年时间；而如果要把我们国家建成为一个强大的高度社会主义工业化的国家，就需要几十年的时间，譬如说，要有五十年的时间，即整整半个世纪。我们要在这样一个长时间内完成这个伟大的建设任务，就需要一个长期的国际和平环境。在国际和平力量和国际战争势力之间进行着尖锐的、紧张的、反复的斗争的情况下，我们不可能关起门来埋头建设。国家的安全没有保障，亚洲和世界的和平不能维护，和平建设就不可能顺利地进行。美国侵略集团正在加紧准备新战争，它的侵略矛头，在东方，主要的就是指向我们中华人民共和国。它千方百计地要破坏我们国家的社会主义建设事业，妄想重新骑在中国人民的头上。因此，努力争取和平，巩固国际和平，对于我们国家的社会主义建设事业是一个不可缺少的重要条件，也是我们过渡时期总任务的一个重要组成部分。争取实现过渡时期总任务的斗争，与争取和巩固世界的持久和平的斗争，两者是互相关联不可分割的。"},{"type":"paragraph","text":"由于美帝国主义加紧准备新战争，战争的危险是存在的，但是，只要我们努力制止战争，争取和平，和平不是不能够保持的。和平民主社会主义阵营的力量正在不断增强，和平民主社会主义阵营的和平外交政策，正在各国民主阶层中得到越来越有力的支持；还有这样一些国家，它们从经济上说基本上是和资本主义体系联系着的，但是它们在国际问题上表现出关心维护和平和缓和国际紧张局势。可以看到，世界和平力量已经并在不断地发展和加强，而战争势力则将不断地下降和削弱。很明显，所发生的这一切变化，是有利于民主力量和社会主义力量的，是有利于争取和平、巩固国际和平的斗争的。正如莫洛托夫今年二月八日在苏联最高苏维埃会议上的报告中所指出:“随着苏联、中华人民共和国以及所有人民民主国家的力量的增强，随着和平运动的规模在其他一切国家日益扩大，世界各国人民日益认识到:和平事业掌握在他们自己的手中，而且只要他们不放松努力，在必要时坚决把保卫和平的事业进行到底，他们就能够不使新的战争爆发，能够保卫和平。”"},{"type":"paragraph","text":"为了争取和巩固和平，我们需要作长期的艰巨的努力。我们要进一步巩固和发展以苏联为首的和平民主社会主义阵营的团结和合作，特别要进一步巩固和发展中苏两国的伟大友谊，我们要同情和支持世界人民的和平运动、资本主义国家的民主运动和殖民地附属国的民族独立解放运动；我们还要争取同一切倾向和平的国家合作；要争取在和平共处五项原则基础上同一切资本主义国家建立和改善关系，要使和平共处的五项原则在亚洲和全世界得到更多的国家和人民的支持和拥护。"},{"type":"paragraph","text":"和平共处的五项原则是能够适用于世界各国之间和一般的国际关系之中的，在保证实施这些原则的基础之上，国际间的争端是没有理由不能够协商解决的。亚非会议的举行及其获得的重要成就，就是一个有力的证明。美国侵略集团害怕亚非国家的友好合作，害怕和平共处五项原则的影响的扩大，曾经费尽心机要破坏亚非会议，一心以为亚非会议不受它的摆布是不行的。但是，美国侵略集团毕竟是失算了，而亚非会议获得了成功。亚非会议的结果反映了亚非两洲十六万万人民和平、友好和民族独立的共同愿望。亚非会议的成功，是“求同存异”的协商精神的胜利。它再一次向全世界雄辩地证明:坐下来谈判是有好处的。根据互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利的原则，社会制度不同的国家是可以实现和平共处的。"},{"type":"paragraph","text":"我们要坚定不移地根据和平共处的五项原则来进行外交活动，为我们的社会主义建设争取一个和平的国际环境。但是，在我们切实执行和平外交政策的同时，还必须准备应付一切突然事变。美国垄断资本家直接掌握了美国国家机关的领导权。为了保证垄断组织的最大限度的利润，美国垄断资本组织正在疯狂地追逐世界霸权，狂热地进行军备竞赛和准备新战争。美国侵略集团为了欺骗和蒙蔽本国人民和世界各国人民，目前是打着所谓“防御”、“和平”、“反对共产主义的侵略”等幌子来进行侵略和战争活动的，它们企图在人民失去警觉的条件下发动新战争。因此，我们必须对新战争的危险保持着高度的警惕，随时注意揭破它的阴谋诡计。我们爱好和平，和平是我们的最高利益，但我们决不害怕战争。“有备无患”，这是我国人民从历史经验中得到的一条经验。我们越有准备，帝国主义就越不敢发动战争，亚洲和世界的和平就越有保障。爱好和平的人民是懂得怎样来把保卫和平的事业进行到底的。如果帝国主义敢于冒险挑起世界战争，结局很清楚:不是“世界文明”的毁灭，而是已经腐朽的整个资本主义制度的灭亡。"}]}