{"id":324869,"date":[{"year":1955,"month":5,"day":20}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1781","ytitle":"","mtitle":"“为受害同胞报仇!”","ftitle":"——在北京举办的“解放台湾展览会”参观记之二","authors":["蔚明"],"text":[{"type":"paragraph","text":"本报记者　蔚明"},{"type":"paragraph","text":"让一切有正义感有良心的人们永远记住，美国强盗和它的走狗蒋介石是披着人皮的野兽，它们在死亡之前的挣扎更加面貌狰狞，更加卑鄙、残酷、毒辣，它们是全世界爱好和平的人民的敌人。"},{"type":"paragraph","text":"美国强盗和蒋贼的滔天罪行，现在反映在“解放台湾展览会”的一个角落上；虽然这只是一小部分，但对于爱好和平的有正义感的人们，已经足够怵目惊心了。"},{"type":"paragraph","text":"参观展览会的人们走到这些罪证面前，都情不自禁地咬牙切齿、义愤填膺。一个老大娘走到孩子的血衣面前喃喃地说:“可怜的孩子!”这不是感伤和悲悯，而是对于美国强盗和蒋贼的控诉!"},{"type":"paragraph","text":"所有的母亲看到了幼小者被美国指使的蒋贼飞机杀害的情景都会提出控诉的!"},{"type":"paragraph","text":"今年一月二十日美国指使蒋贼飞机对于福州市的轰炸，是对中国人民和平生活疯狂破坏的铁证。人们看到染着血迹的花格子的小棉袄，那是母亲用慈爱和幸福的心情一针一线缝起来的。那时候，做母亲的会替孩子未来的生活设想着很多美好的图景，可是现在，美国强盗和蒋贼夺去了母亲们所疼爱的儿女，仅仅留下了被美国制的炸弹破片割裂了的染着血迹的衣衫。在一张照片上，福州市工人翁天福的妻子儿女四人遭受轰炸后被烧成焦炭，翁天福对着自己亲人的尸体悲愤痛哭。谁没有家庭?谁没有儿女?谁不企求幸福和爱的生活?可是美国强盗和蒋贼忌妬中国人民，它们毒辣的企图毁灭我们幸福的家庭，寡人之妻，孤人之子，用血腥的手造成废墟和死亡!"},{"type":"paragraph","text":"中国人民决不能饶恕美蒋这一批卑贱而凶残的杀人犯!"},{"type":"paragraph","text":"在台湾，这个往日富饶美丽的宝岛上，如今已经变成天日无光的人间地狱，变成死亡和瘟疫的基地。除了杀人的凶手而外，台湾善良正直的人们在刺刀、皮鞭和饥寒之下受尽了折磨!千门万户骨肉流离，妻离子散!"},{"type":"paragraph","text":"在蒋贼的“中央日报”上，几乎每天都出现着“幼儿割爱”、“女婴割爱”、“让子”的广告。这是对蒋贼卖国和强暴统治的控诉，是人间最惨痛的呼号!在中国过去反动统治的年代里，有人写过至情之痛的“卖儿诗”，那里面有“哭尽眼中血，泪洒身上衣”诀别之音的血泪字句；谁又想到这悲剧今天千百倍地重演在祖国海疆之上的台湾!那些广告，不是一首“卖儿诗”，而是无数首这样的血泪诗:“兹有五岁男孩，体健，因不堪贫苦，割爱。”“初生女婴，无力抚养，送。”台湾宜兰县礁溪乡居民游金欉因为没有能力生活下去，只好把他五岁、十一岁、十三岁的三个儿子都“割爱”了……。不难想像，那些失掉了慈亲之爱和消失了童年温馨生活的孩子们，又有什麽命运在等待着他们!"},{"type":"paragraph","text":"一切在中世纪黑暗时代所可能发生的残酷野蛮的现象，在今天的台湾随时随地都会发生，并且是有过之而无不及的。因为比起中世纪，美国强盗在残害人民的“科学技术”上有了新的“创造”，加上它所豢养的走狗蒋贼特务、警察的忠实执行，因而显得它更加灭绝人性!"},{"type":"paragraph","text":"展览会上陈列着我军缴获的蒋贼特务残害台湾同胞施用毒刑的照片，虽然只不过十几张照片，但每一张都使人感到痛苦，感到怒火中烧。你会感到:在人类中有了这些披着人皮吃人肉喝人血的野兽蒋贼特务，那不但对于人的自由生命是威胁，而且是人类的奇耻大辱!"},{"type":"paragraph","text":"你看，在蒋贼的挂像和“忠孝仁爱”、“信义和平”的对联之前，衣冠楚楚的特务在干着什么勾当?这个两双脚的野兽正在折磨一个妇女:她的手指间被挟上了子弹，咬着牙齿、披散着头发，脸上仿佛在流着冷汗，强烈的痛苦使她陷入了昏迷。另一个受难者正在忍受着活剥皮的非刑，行刑的特务用纱布贴着受难者皮开肉绽的地方，然后连皮带肉和着纱布一同撕去。不要说野蛮的非刑形象令人惨不忍睹，就是那些名目已足够令人愤慨，像:彆筋骨、刺指头、橡皮棍、烧烙铁、烧乳房、烧火纸、老虎櫈、踩杆子、烧香、活埋……"},{"type":"paragraph","text":"在蒋贼特务使用各种毒刑残害台湾同胞的照片旁边，陈列着火烧岛集中营的照片。风光如画的火烧岛，今天也是面目全非!蒋贼在这里盖了许多监房，周围布满了铁丝网和岗棚哨楼，五千六百多名爱国志士被拘禁在集中营里，过着非人的生活。"},{"type":"paragraph","text":"美国强盗和它的走狗蒋贼的罪行是擢发难数的。展览会上一角的实物和照片都表明了铁案如山，倾台湾海峡之水也洗不清这样的仇恨!"},{"type":"paragraph","text":"通过这些血泪交织的图景，我们的心无法平静下来。那福州市被美蒋飞机所杀害的儿童血衣，那台湾卖儿鬻女的广告，那横加在善良的台湾同胞身上的牢狱和刑具……万千悲惨的景象向我们提出了一项最庄严的任务，那就是:“我们一定要解放台湾，为受害的同胞报仇!”"}]}