{"id":324929,"date":[{"year":1955,"month":5,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2021","ytitle":"","mtitle":"怎样培养体操队和体操运动员","ftitle":"","authors":["戈民"],"text":[{"type":"paragraph","text":"戈民"},{"type":"paragraph","text":"体操运动是锻炼人体良好的手段之一。解放后由于党与政府的倡导以及苏联体操队来我国表演，体操运动已经有了普遍的开展。在这一基础上，当然就有使之更向前推进一步的必要。因之，在学校里组织课外的体操学习队伍来培养体操运动员，以作为提高技术水平和更广泛地开展体操运动的骨干，便显得十分重要了。"},{"type":"paragraph","text":"组织体操队或训练体操运动员，必须首先普遍的开展体操运动，在正课中进行基本动作的教学，在课外运动中进行普遍的练习，再选出条件较优的学生组成体操队(条件是指:(一)健康状况(二)技术基础(三)意志品质(四)学业成绩(五)发展前途“体型、机敏性、体力、弹力等”)，加以经常的训练，培养他们成为教师的有力助手，辅导与帮助一般条件稍差的同学。这样经过一番遴选的组织，体操队的工作便不会被动，队员们的技术便不会长时期地停留在一般的水平上，体操队才有发展提高的可能。"},{"type":"paragraph","text":"一般说来，训练体操运动员，应该是从垫上运动入门的。因为垫上运动的滚、翻、倒立、平衡等动作，都是各种器械体操中的基本技能，通过它，发达了肌肉力量，提高了反应能力，增进了人体的共济机能，然后，再进一步学习其他项目，更容易收到效果；而且在垫上运动的练习中已基本上获得了控制自己身体的能力，因之学其他项目时，防止和避免危险的能力亦大大的提高了。"},{"type":"paragraph","text":"一个体操队，基本上可以按性别不同分开来组织，但往往也有男女合并组织在一起的，他(她)们的年龄也有大有小。在这样的情况下，教练员不能以动作性质相同或相等的运动量来进行训练。男子的动作，必须表现得有力活泼，显示出男性的结实与壮健；女子的动作，则宜多注意柔软性与韵律性，以发展女子固有的柔美姿态。"},{"type":"paragraph","text":"男女青年在从事器械体操的操练时，在心理方面也有很大差异。男青年常常喜欢做超出自己能力范围的动作，而女青年往往对所做动作感到信心不足，因此对男生，必须特别当心他们练习时的安全性；对女生，教练员便必须加以经常的鼓励，提高她们的信心，这是训练女子队员必须注意的一个心理特点。"},{"type":"paragraph","text":"年龄较幼的队员，由于骨骼系统与心肺机能的发展还比较脆弱，不宜做过于用力的支撑一类的动作，可以多做些垫上运动，以发展他们的机敏能力。"},{"type":"paragraph","text":"一个体操队的教练员，如果单凭一个人干，必定会感到技术和人力上的不足。这方面我觉得有下列几个办法可以弥补:"},{"type":"paragraph","text":"训练体操队，当然主要的是靠教练员和运动员本身的努力，但是吸取校外的力量来补充自己的不足，也是不可缺少的力量。这一办法，在学校较多的地区是极易解决的。我们可以在不妨碍体操专家和优秀的体操运动员正常业务的原则下，邀请他们到校示范指导(次数不宜太多，每次必定要有目的地解决几个自己所不能解决的问题)。这样一方面解决了教师的困难；同时也会给队员们很大的鼓舞。"},{"type":"paragraph","text":"观摩表演和比赛，可以吸收许多新的动作与方法，并可以对比出自己训练中的优缺点。经常参加表演与比赛更是鼓励青年与锻炼青年的良好办法。"},{"type":"paragraph","text":"一个体操队能否搞好，与队员之间的团结有密切关系。任何运动，如果三三两两的分散练习，便不易提高热情，在训练过程中就枯燥乏味；集体的练习(人数以二十人左右为宜)，可以互相帮助、保护和改正姿势，也可以起相互研究启发与鼓励的作用。在动作的难度发展方面，女生往往需要男生先行示范，在这当中体味动作的做法要领。更由于男子的气力较大，有的动作，她们还必需男同学加以保护和帮助。"},{"type":"paragraph","text":"在训练体操队的过程中，应当注意以下几个问题:"},{"type":"paragraph","text":"(一)教练员要安排训练计划。无计划、无系统盲目的练，是不会产生良好效果的；本末颠倒的练，更会引起伤害。有计划的训练，可以了解某一阶段达到怎样的要求，便可以使前后的训练作业有机地联系起来，发现工作中的优缺点从而改进工作。"},{"type":"paragraph","text":"(二)与其他运动一样，要重视准备运动和整理运动。特别要注意在每一练习后，都必须做放松肌肉关节的活动。为了使身体平衡发展，体操运动员亦应练习田径与球类运动，使体操运动对营养性器官(心脏血管系统和呼吸系统)发展不足的现象得到弥补。"},{"type":"paragraph","text":"(三)必须记住，身体伸展快慢合拍，发挥动作的韵律性，是做好体操的主要条件；而注意腰部与拉长靱带的练习，则是增大动作幅度，使动作从容有度的基础。尤其是女队员，更宜在上列几方面多下功夫。"},{"type":"paragraph","text":"(四)对于较为困难的动作，我们应该有条件的鼓励同学们勇敢地去完成，但要避免只鼓励而不指导他们怎样按照科学方法去锻炼，因为空洞的鼓励，极易引起额外的伤害。我们一方面要经常注意练习中的保护工作，另方面还得随时注意和研究每个人练习时可能发生危险的趋势，“防患于未然”，是教练员应有的工作态度。"},{"type":"paragraph","text":"(五)在训练过程中，教练员必须随时留心队员们的健康状况。我们一面要给青年们学习上的满足，但又必须照顾到他们的体力负担与健康情况。过去有很多事实，证明教练员忽视了这一点而引起的不良后果，有的运动员技术进步了，体质却并未随之增强，甚至还相反地引起了疾病(如女子在月经期内从事剧烈的练习或比赛而造成月经不调的疾病)。优秀的运动员，必然是技术和体质同时增长的。"}]}