{"id":324978,"date":[{"year":1955,"month":5,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"问题解答","genre":"","count":"1841","ytitle":"","mtitle":"物质与意识的关系问题为什么是哲学上的根本问题?","ftitle":"","authors":["金诺"],"text":[{"type":"paragraph","text":"金诺"},{"type":"paragraph","text":"哲学是一种最后地概括人类一切知识的学问。它是人类的知识、认识、思想的最集中的表现，最高的理论体系。它是人们关于根本的思想观点和思想方法，即宇宙观和方法论的学问。它是研究和回答人的思想是怎样发生的，什么是人类的知识的来源和怎样是获得知识的途径，这个全部认识过程的根本问题的学问。正是因为这样，正是因为哲学是人类一切知识的最后概括，是从根本上研究和解答人类的认识问题的学问，而从古以来，人们对于这个人类的认识上的根本问题就持着各种不同的见解和态度，所以，人的思想是怎样发生的、什么是人类的知识的来源和怎样是获得知识的途径这个认识上的根本问题就成了哲学上的根本问题。其所以是根本问题，是因为在人类认识上，在哲学中的其他许多问题都是从这个问题而产生的。那么，为什么这个根本问题就是物质与意识的关系问题，而不是别的呢?按照马克思主义的理解，所谓人类的知识、认识无非就是人类在社会实践过程中主观反映了客观。一个人的知识多不多，学问好不好，是由他的主观思想活动是不是正确地认识了或反映了客观世界中存在着的许许多多实实在在的事事物物来决定的。没有反映，就没有学问；反映得多，学问就多(这里包括对间接的别人所反映的正确接受)。如果人们的主观同客观——或者说，意识同物质——所发生的相互关系和相互作用是正确的，那么人们的认识就不发生问题；如若意识同物质所发生的相互关系和相互作用是不正确的，那么人们的认识就会发生问题。显而易见，所谓人们的知识、认识，无非就是主观同客观、物质同意识发生相互的关系罢了!但是，从古以来的唯心论者却并不这样理解，相反的，他们认为人类的知识的来源，不是客观物质世界，而是人的主观精神自身。人类获得知识的途径，认识过程，不是在于人的主观反映客观事物，不是在于物质同意识发生相互关系和相互作用的过程；而是人的单独的思想产生思想，是人的主观的思想意识同思想意识发生相互关系的过程。他们认为一个人的知识多不多，学问好不好，是由这个人的主观思想自身独立地会想不会想，想得出想不出许许多多的事事物物来决定的，是纯粹在于这个人自己的聪明不聪明，天赋高不高。然而，虽然唯心论者否认人类的认识过程就是物质同意识发生相互关系的过程；并且否认哲学的根本问题的存在，物质与意识的关系问题的存在；认为物质与意识的关系问题是唯物论者自己制造出来的；因为这个世界不是物质的世界。但是，这样的武断是绝对没有用的。由于我们所处的这个实实在在的世界毕竟是物质的世界，所以，除非唯心论者不谈哲学，不谈人类的知识、认识、思想问题；如若一谈哲学，他们就在事实上这样或那样地议论和回答这个物质与意识的关系问题了!他们故意地避来避去，但归根到底终于逃不了这个物质与意识两者在事实上存在着的相互关系和相互作用问题。为什么呢?原因很明白，因为唯心论者首先自己是人，是长着脑袋受着客观事物与对象的刺激作用而活动着主观思想在谈哲学的人。他们的思想毕竟不能脱离他们自己的物质的脑袋，不能脱离客观的对象而赤裸裸地单独出来发表它的哲学高见。他们的思想不能不与自己的物质的脑袋和一切实实在在的事物联系着，并且依赖着。由此可见，关于人类知识的来源和获得知识的途径这个认识上的根本问题，就是作为概括人类一切知识的哲学的根本问题；而这个根本问题又不能不是这个物质与意识两者发生不发生关系、发生怎样的关系的关系问题。对于这个物质与意识的关系问题的回答，什么是第一性的，本源的，什么是第二性的，派生的，这就回答了人类的知识，认识上的根本问题，同时，也就区别了谁是唯物论，谁是唯心论，谁是正确的，谁是错误的。"},{"type":"paragraph","text":"这个哲学上的根本问题是从古以来就存在着的。人们在这个问题上所持的不同的见解和态度，使他们分成了两个阵营，唯物论阵营和唯心论阵营；并且自始至终进行着尖锐的斗争，代表了对立的阶级——进步阶级和反动阶级的敌对的利益和意志。虽然如此，这里必须指出，这个根本问题就是在唯物论者那里，过去也从没有得到彻底地科学地解决过。只有马克思主义的产生，辩证唯物论与历史唯物论才在人类历史上第一次也是最后地给了这个哲学上的根本问题物质与意识的关系问题以彻底地科学的解决。这就是认定物质是第一性的，本源的，意识是第二性的，派生的。首先确认物质决定意识，并从而承认意识对于物质的能动的积极反作用。认定人类的知识的来源是客观物质世界；而人类获得知识，进行认识的途径，乃是人们在社会实践过程中，人的主观反映客观。"}]}