{"id":324980,"date":[{"year":1955,"month":5,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"学习问答","genre":"","count":"1509","ytitle":"","mtitle":"学习问答","ftitle":"","authors":["永明","陆栋"],"text":[{"type":"paragraph","text":"问:什么是认识论?"},{"type":"paragraph","text":"答:认识论是哲学的一个重要部门。它是研究以下几个问题的:人们认识的来源是什么?人们是如何认识(对象)的?人们对对象的认识所获得的知识是不是确实的(即是否反映所认识对象的本质)?什么是判别知识确实性的标尺?人的认识有没有界限?"},{"type":"paragraph","text":"很明白这些问题都是紧紧地围绕着意识与物质这一中心的。因此在认识论的范围内也就是唯物论与唯心论搏斗的场所。"},{"type":"paragraph","text":"凡是把认识的对象看作是人的主观感觉、经验或上帝的意旨等等都是唯心论。有许多唯心论者并不公开说出这一点而用各种花招来混淆着。唯物论者认为人们认识的对象不是任何别的东西，而是客观物质世界及其发展规律。"},{"type":"paragraph","text":"辩证唯物论正确地回答了认识论的诸问题，认为人们认识的对象是不依人们思想而改变的客观物质世界(自然界和社会)及其发展规律。人们的意识是客观世界在人的头脑中的反映。而主观唯心论就否定这个反映论。与旧唯物论相反，我们认为人们不是消极地反映客观世界，也不是像照相机一样简单地反映，而是从社会实践中积极地去认识、去反映客观世界。人们对世界的认识是辩证的过程。客观世界中的事物有现象和本质的区别，人的认识就有感性认识和理性认识的区别。感性认识必须发展到理性认识，理性认识有赖于感性认识。唯理论偏执理性认识，经验论偏执感性认识，两者都是错误的。可是人们得到的理性认识(客观规律的认识)是否确实呢?这就得由实践来验证了。社会的生产活动以及社会的阶级斗争检验着我们的知识。实践是认识的基础，也是真理的唯一标准(实用主义者却是以效用作为真理的标尺)。原子能的开发应用证明了人们对原子的知识是确实的。社会生活雄辩地证明了马克思列宁主义对社会现象社会发展规律的知识是正确的。至于人的认识有没有界限，辩证唯物论认为就个人或就一个社会、一个时代来说，人们只知道有限的东西；而就人类社会发展说，人类的知识是无限的，能够渐次地愈深愈广地认识世界，一个“到此为止”的界限是没有的。(陆栋)"},{"type":"paragraph","text":"问:什么叫做经验?"},{"type":"paragraph","text":"答:由观察客观现实而得到的知识就叫做经验，它相当于毛主席在“实践论”中所说的“感性知识”。"},{"type":"paragraph","text":"“经验”这个术语的不确定性是很大的，在哲学上，它被唯心地和唯物地解释着。唯心论的经验论，否认客观事物是经验的基础，把经验看作与外界脱离关系的人的意识内容，即认为经验是第一性的，客观实在是第二性的。唯物论的经验论则认为客观事物是经验的基础，经验是客观事物对于人类感觉器官的作用结果，即认为客观实在是第一性的，经验是第二性的。"},{"type":"paragraph","text":"有一派的唯物论经验论者，也承认人的经验是客观事物的反映，但他们过于夸大了经验的作用，忽视理性认识的重要性，因而在整个认识论问题上是错误的。辩证唯物论在认为人的认识源于实践活动中所获得的经验，但经验只是感性知识，只是生动的直觉，只限于客观事物表面的和外部的联系，只是人类认识的第一步。经验有待于深化，有待于提高；必须以从实践活动中所获得的经验为根据，通过思考，加以概括，由此及彼，由表及里，使其成为系统的科学理论；然后才能理解事物的内部联系，抓住它们的本质，发现它们的普遍规律，进一步用来指导人类的实践活动。列宁说:“从生动的直观到抽象的思维，从思维到实践——这就是认识真理、认识客观实在的辩证法道路。”"},{"type":"paragraph","text":"实验主义者虽然拒绝讨论唯物论、唯心论等哲学上最基本的问题，却以经验代替这两者。他们把全部自然社会都一律包括在感觉经验之内，认为不以客观现实为根据也能得到感觉经验。这显然把客观世界看成依赖于人类意识而存在的东西，把经验看成第一性的。所以，实验主义的经验论，实际上就是马赫主义的变种，是彻底反动的唯心论，只是它们用特别强调经验作用的方式来掩盖其反动的本质而已。"},{"type":"paragraph","text":"(永明)"}]}