{"id":324922,"date":[{"year":1955,"month":5,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2580","ytitle":"","mtitle":"对奥和约的签订","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"对奥和约已于本月十五日在维也纳签订。这是目前国际关系中的一件大事，也是维护和平和争取国际合作的重大成就。对奥和约的签订，不但使奥地利恢复了自由和独立，而且进一步证明，通过和平协商的办法来解决国际争端和悬案，是唯一正确的途径。特别是，由于欧洲的中心又出现了一个像瑞士那样的中立的奥地利，这对于缓和目前国际紧张局势，更具有格外重大的意义。"},{"type":"paragraph","text":"十年来的对奥和约问题"},{"type":"paragraph","text":"对奥和约问题，是第二次世界大战后悬而未决的重大国际问题之一。和德国问题一样，战后在对奥问题上也体现着两条路线的斗争——一条是苏联遵守国际协议、维护奥地利民族独立的和平路线；另一条是美、英、法三国破坏国际协议、企图剥夺奥地利民族独立、把奥地利变为军事基地的战争路线。"},{"type":"paragraph","text":"一九四三年苏、美、英三国外长莫斯科会议发表宣言，规定在战后恢复奥地利成为一个民主独立的国家(希特勒在一九三八年吞并奥地利，并且使奥地利作为希特勒德国战争机器的一部分而参加第二次世界大战)。一九四五年波茨坦会议，三国又确定了解决奥地利问题的基本原则，指出必须在奥地利根除希特勒军国主义势力。后来，法国也参加了这些协定。第二次世界大战后，奥地利由苏、美、英、法四国占领。"},{"type":"paragraph","text":"一九四六年十二月，四国外长纽约会议便决定起草对奥和约。一九四七年二月，在伦敦与举行的四国外长助理会议开始了对奥和约的起草工作，到一九四九年六月四国外长巴黎会议，就对奥和约的主要条约达成协议，并决定在这年九月一日以前由四国外长助理会议完成对奥和约的起草工作。可是，在这年七、八月间，美、英、法三国竟推翻了把奥地利东部的法西斯德国财产移交苏联的协议；到了这年九月一日，美、英、法三国片面宣布四国外长助理会议休会，对奥和约的讨论乃告中断。"},{"type":"paragraph","text":"美、英、法三国为什么背信弃义，翻脸不认胀?原因是它们已经拼凑了北大西洋侵略集团，加紧了分裂欧洲的罪恶活动。到了一九五二年三月，它们更全部推翻了四国关于对奥和约草案已经达成的协议，片面提出所谓“简要条约”草案，完全背弃了它们所承担的国际协议的义务。一九五三年二月，四国外长助理会议在伦敦举行，苏联建议美、英、法三国撤回“简要条约”草案，并且对四国关于对奥和约的协议再作审查。但是美英法三国拒绝了苏联的建议，这次会议没开几天，就毫无结果地宣告无限期休会了。"},{"type":"paragraph","text":"去年一月间，四国外长柏林会议，由于苏联的建议，对奥和约问题才列入了议程。美、英、法三国虽然答应撤回那个实在站不住脚的“简要条约”草案，却又故意拒绝接受苏联提出的关于防止德奥合并、奥地利不参加任何军事集团、不许在奥地利领土上设置外国军事基地，以保证奥地利中立的建议。所以对奥和约问题仍然没有得到解决。"},{"type":"paragraph","text":"柏林会议之后，苏联继续采取积极步骤谋求对奥和约问题的解决。今年二月八日，苏联提出了解决奥地利问题的新建议，并在二月底和三月间同奥地利政府初步交换了意见。并且由于苏联政府的主动倡议，四月十二日至十五日，苏奥两国政府代表团在莫斯科举行会谈。在会谈中，奥地利保证:不准备参加任何军事联盟，也不准备容许在自己领土上建立军事基地，奥地利将在同一切国家的交往中执行独立的政策。同时，苏联也尽量满足了奥地利的愿望和要求，同意在对奥和约生效后四国军队不迟于今年年底撤出奥地利，同意奥地利用货物来偿付根据和约规定的一亿五千万美元的赔款。此外，在移交苏联占领区的希特勒德国财产问题上，苏联也作了重要的让步，同意把多瑙河航运公司的财产移交奥地利，甚至放弃了和约原来规定的对油田和炼油厂，包括石油产品贸易股份公司的所有权，而只由奥地利按照双方所同意的数量把石油供给苏联。"},{"type":"paragraph","text":"苏联在奥地利问题上采取了许多积极措施，使苏奥会谈获得很大的成功，消除了美、英、法三国所制造的困难。这就为对奥和约的签订铺平了道路。在这种情况下，五月二日，四国驻维也纳大使举行会议，审议对奥和约草案条款，以美国为首的西方集团仍然极力横生枝节，只是由于苏联以坚韧不拔的精神争取协议，由于奥地利人民和欧洲爱好和平人民全力要求解决奥地利问题，因此，美国及其伙伴们才不得不同意了签订对奥和约。"},{"type":"paragraph","text":"签订对奥和约的重大意义"},{"type":"paragraph","text":"从对奥和约问题过去十年来拖延不决的过程可以看得出，奥地利问题的所以不得解决，是因为美、英、法三国极力要想把奥地利拖进它们的侵略性军事联盟中，这也是和它们加紧重新武装西德的阴谋分不开的。"},{"type":"paragraph","text":"奥地利地处欧洲的心脏，正好扼住北大西洋侵略集团从地中海通往中东的要道。前美国驻奥占领军总司令克拉克曾说:“奥地利乃是通向近东与东欧的道路上的堡垒”。苏奥会谈结束后，美国报纸就拼命叫嚷:“西方防御体系脱落奥地利这一重要环节，是非常不幸的”。正是由于美国具有这些不可告人的罪恶用心，因而千方百计破坏和阻挠对奥和约的签订。"},{"type":"paragraph","text":"还应常指出，美国一直在步着希特勒的后尘，进行着德奥合并的血腥的阴谋。历史经验清楚地表明，德奥合并就是在欧洲发动新战争的先声。太久的事情且不去谈，只说第二次世界大战前的历史经验。一九三六年，希特勒勾结奥地利首相许斯尼格签订了德奥协定。希特勒利用这种协定，在奥地利发展了法西斯势力，一九三八年法西斯分子赛斯·殷奎特迫使许斯尼格辞职，同时希特勒马上吞并了奥地利，并且把奥地利作为侵略捷克斯洛伐克和东南欧其他国家的战略根据地。而美国企图实现的德奥合并，也正是要想把奥地利变为进攻苏联和东欧人民民主国家的军事基地。"},{"type":"paragraph","text":"现在，由于对奥和约的签订，由于奥地利宣布它将保持永久的中立，在欧洲的心脏地区出现了一个永久中立的奥地利，这对于美国企图变奥地利为军事基地的阴谋，对于美国在欧洲准备新战争的计划，却是一个严重的打击。"},{"type":"paragraph","text":"奥地利问题是和德国问题密切相联系的。目前，美国和它的追随者正把巴黎协定付诸实施，加深德国的分裂，加剧欧洲的紧张局势。但是由于奥地利问题的得到合理的解决，这个事实的本身，也必然要对德国问题的解决产生极其重大的影响。首先是德国人民可以由此看到，他们没有理由要走美国侵略集团给他们安排的绝路。事情很清楚，只要西德抛弃复活军国主义的政策，抛弃巴黎协定，德国问题就能够得到合理解决，德国就能够获得真正的和平、独立和统一。对奥和约的签订，对于德国人民反对复活军国主义、争取和平统一的斗争，也必然是一个很大的鼓舞。"},{"type":"paragraph","text":"因此，在目前的欧洲局势下，对奥和约的签订，更具有特别重大的意义，也是国际和平力量和国际战争势力斗争中所取得的又一重大胜利。"}]}