{"id":324926,"date":[{"year":1955,"month":5,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"学校工作经验","genre":"","count":"5675","ytitle":"","mtitle":"邑庙区中心小学是怎样团结教师改进教学的?","ftitle":"","authors":["集成"],"text":[{"type":"paragraph","text":"上海市教育局初教处视察小组"},{"type":"paragraph","text":"上海市邑庙区中心小学共有教职员五十五人。几年来由于学校行政在党委的领导下，正确执行党对知识分子的政策，发挥了教师集体的智慧和力量，在改进教学、办好学校方面，取得了比较显著的成绩和经验，并从工作中涌现了许多优秀的教师。"},{"type":"paragraph","text":"该校团结教师、改进教学的主要经验有下面几点:"},{"type":"paragraph","text":"一、经常注意政治思想工作，逐步解除教师在前进过程中的思想障碍，提高教师政治觉悟。"},{"type":"paragraph","text":"小学教师在旧社会里没有地位，生活艰苦，因此比较容易接受革命的理论与参加革命。同时又因为过去大部分有超政治倾向，生活面狭小，所以又表现得眼光短浅、保守自私。解放以后随着国家的改革改造工作，小学教师参加了各项运动与学习，学校行政抓紧了这些时机，有意识地有重点地帮助教师转变了各种错误的观点立场，提高了社会主义觉悟。"},{"type":"paragraph","text":"邑庙区中心小学就是根据了党的政策、小学教师的特点来进行团结教师的工作的。该校团结教师工作主要是通过教学工作来进行的。教材本身包含着极为丰富的政治思想内容，在钻研教材时帮助教师进行分析，就可以提高教师的政治认识。在教学态度上也帮助一些教师改正一些缺点，例如改正有些教师由于对教材本身的政治思想缺乏体验而产生的主观主义(外加一套政治说教)与客观主义(照本宣读，毫无思想感情)的教学态度，同时还批判了体罚与变相体罚的封建的教育观点，树立正确的态度来对待儿童。"},{"type":"paragraph","text":"要做到这点，了解教师思想情况，关心教师政治上的进步要求，针对教师特点，予以教育提高，是很重要的。例如蒋卓慕在旧社会是一个有经验的自然教师，肯钻研，工作负责，对党是拥护的，但个人主义与自由主义还很严重。学校正确分析了他的特点，确定对他进行教育的要求，结合实际问题，讲清道理，逐步予以启发。通过二年来的教育，逐步提高了他的认识，最后终于在党的教育下改正了自己的缺点，并加入了党。该校行政领导及党的支部一向关心党的发展工作，五年来，该校党的组织一共发展了十个党员，大大加强了学校的领导力量。此外，学校领导还依靠党的支部有计划地对一些有进步要求的教师，邀请他们听党课，参加党组织所召集的座谈会，新党员宣誓大会等等，进一步激发他们的政治热情。事实表明:从政治上关心教师，加强对他们的政治思想教育，必然会使教师更紧密地团结在党的周围，这就成为改进工作的重要动力。"},{"type":"paragraph","text":"二、提倡教师互学互助，增进团结，培养集体。"},{"type":"paragraph","text":"从该校的情况来看，组织青年教师向老年教师学习，加强青老年教师的团结，是非常重要的。该校青老年教师虽各有其不同的特点，但有一个共同的意愿:教好学生、办好学校。只要加强对他们的教育，就可以使不同的特点在共同的基础上予以统一，发挥他们的作用。"},{"type":"paragraph","text":"青老年教师团结的关键是什么呢?从邑庙区中心小学的工作来看，可以归纳为下面三点:"},{"type":"paragraph","text":"第一、加强对他们的政治思想教育，提高他们对工作的目的性的认识。这应该是学校经常的工作，当然在各项运动中如在思想改造中，特别在总路线学习中，该校行政领导上注意加强对他们的思想工作也取得很大的效果。不少老教师反映:“帮助别人，就是间接在培养社会主义新人!”“一个不好，就是整个小组不好，大家好，整个好!”正是有了这样的思想基础，老年教师才能把帮助青年教师看成是义不容辞的职责，青年教师也主动的在政治上关心老年教师。"},{"type":"paragraph","text":"第二、在他们相互学习的过程中加强思想工作。例如:在开学时向老年教师提出要求，介绍青年教师的情况，加强他们的责任感，对青年教师介绍老年教师的优点，防止他们骄傲自满，此外，还应组织典型介绍，树立榜样。例如:老年教师钱焕铮曾作过“我怎样帮助新教师”的报告，不仅介绍了具体经验，还鼓舞了老年教师的工作热情。领导上如发现青年教师向老年教师学得好的也及时在青年教师中予以表扬。与此同时，还注意纠正了青年教师在学习中囫囵吞枣的倾向。例如:不加批判、把死啃、死背的旧教育方法也照单全收，领导上就及时注意纠正。使青年教师在学习时能明确是非标准。"},{"type":"paragraph","text":"第三、由于青年教师进步较快，因此要求青年教师在团结工作中应多关心老年教师，如果青年教师和老年教师有不团结的现象，一般都是着重先帮助青年教师作自我检查，从而消除了隔阂，加强了团结。"},{"type":"paragraph","text":"但是除了上面三点以外，团结的工作还应该通过日常教学活动来进行，因此，加强教研组的团结互助，有意识地培养集体主义精神也是十分重要的。"},{"type":"paragraph","text":"首先领导上注意了培养教研组内集体主义的精神，如该校组织观摩教学，同教研组的老师都自告奋勇地分担了各项事务工作。行政便提高到集体主义的原则上予以表扬。后来教研组在各项工作总结中也往往以此进行检查，将集体互助、关心别人作为每个人应有的责任。"},{"type":"paragraph","text":"另一方面又把这种集体互助的精神推向互助组之间，以及推向全校集体中去。如中低级班主任小组教实用文时，因缺乏科学知识，便向常识科的科任小组学习。起先还是由班主任小组提出要求，科任予以解答的，后来便发展到每学期之始，科任小组主动将语文内有关的科学知识收集成参考资料提交班主任小组，自然室的老师更把语文教学要用的教具列入自制教具的计划中去，年级相邻的班主任小组经常取得联系。当调级和随班升级的时候，还建立了移交教学计划以及自制教具的办法，帮助随升的教师解决了不少困难。"},{"type":"paragraph","text":"上面这一系列的工作，所以能做好，主要是该校已经建立了紧密团结的领导核心，他们的工作说明，领导核心的建立是团结教师改进教学的基本保证。"},{"type":"paragraph","text":"行政领导核心的团结，不仅可以发挥集体智慧，保证领导的正确，而且能够成为教师团结的榜样。由于二位校长相互间看到了优点，从而能做到取长补短，相互学习。学校领导基本上能做到:既有分工，又能合作。领导核心之间能遵守重大问题集体研究，一般问题分头处理的原则。平日重大问题都通过每天上午碰头会讨论解决(正副校长、正副教导主任、校辅导参加)。领导核心之间，特别是正副校长之间，基本上能做到思想见面，推诚相见，开展批评与自我批评。这就保证了学校的思想统一，组织统一。"},{"type":"paragraph","text":"三、学校改进教学，首要的是正确领导教师、组织教师学习苏联先进教育理论与经验。"},{"type":"paragraph","text":"领导改进教学，是新旧教育思想、观点、方法的尖锐斗争。要完成这一艰巨任务，领导者必须深入钻研，由外行变为内行。又因为行政领导往往是脱离实际教学工作的，因此领导所学习的，除书本上的理论知识以外，还必须虚心向教师学习，与教师实践中所获得的感性知识相结合。这样，一方面可以丰富领导的知识，另一面也可以帮助教师提高，进一步指导实践，推动改进教学。如该校副校长通过思想改造，明确了人生的目的与工作的意义以后，积极要求学习。但究竟怎样把自己的积极性在教学工作中体现出来呢，仍旧心中无数。于是他更虚心向教师学习。看到教师教得好的便把他记下来，有时书上看不懂的，也要请教老师。因为领导能够虚心向教师学习，便也能够最切合实际地指导与提高教师。"},{"type":"paragraph","text":"领导教学的另外一个重要关键是学习苏联先进经验。领导上必须反复地宣传学习苏联先进经验的重大意义，应该下决心学习，但又应该在学习苏联先进的教育理论与经验时与学校实际相结合。在对苏联教育科学一般原则有所了解的情况下，有计划地采取“边学边用边研究”，是教师较易接受而且行之有效的办法。如教师学习了“小学语文教学的目的任务”以后，就结合钻研教材。如果是文艺作品，便学习“小学阅读教学法”里有关文艺作品的教法；是实用文，便学习有关实用文教法的一部分。这样既掌握了语文教学总的目的要求，也掌握了根据教材特点的教学原则与方法，对循序渐进地改进教学，起了很大的作用。教师因为实际需要，同时内容又不是太多，所以也乐于学习。但是这样学习也必须注意到:教师首先应该具有教育学的基本知识；领导上必须有计划的从部分到整体，及时总结。"},{"type":"paragraph","text":"其次，学习苏联先进经验，改进教学，必须从钻研教材着手，相应的改进教学方法。例如教“苏联人民生活照片”一课，一般教师单纯强调苏联人民的幸福的一面，因而儿童只羡慕幸福生活的到来，不知幸福生活正是千千万万劳动人民忘我地劳动的成果。而袁瑢老师教这一课时，就突出说明了苏联人民今天的幸福生活是通过艰苦的斗争得来的。因此儿童在回答教师提问时说:“苏联人民的幸福生活不是天上掉下来的，而是千千万万劳动人民辛勤创造出来的。”所以改进教学，必须从钻研教材着手，不能脱离教材的思想性、科学性、目的性。教学方法的改进也是应该注意的，但必须明确方法是为教育目的服务的。"},{"type":"paragraph","text":"再则，学习苏联先进经验，必须重视学校原有基础，领导经常深入听课，以苏联先进教育科学为指针，及时总结教师自己的工作经验。这是从实际出发提高教师最切实有效的办法。学校领导运用集体备课、听课、讨论，与教师交换意见，最后，进行总结，要使教师经常了解什么是对的，什么是要改进的，是非分明，使教师感到很明确。"},{"type":"paragraph","text":"学习苏联先进教育理论与经验的过程，又是与各式各样的形式主义作斗争的过程。该校在学习的过程里，碰到过不少的障碍，走了不少的弯路。直到目前，在某些方面也还没有完全解决。根据已发现的，总结起来可分下列三种:(一)学习苏联教育，必须领会其精神实质，如不钻研理论，只追求方式方法，或则学了理论，机械搬用，对改进教学很难收到好的效果。如该校学习苏联先进经验曾偏重知识教育，忽视全面发展的理论学习，对儿童的课外活动以及儿童集体的培养与主动积极性的发挥便注意不足。又如在开始学习苏联先进教育经验时，也曾走过不重内容专学方法的弯路，以及千篇一律地采用综合课的五个环节等。(二)主观、急躁，好高骛远，脱离实际。如本校过早地全面推行五级记分的成绩考查法，原想用以鼓舞儿童学习积极性，结果因为和教学的改进脱节，掌握不当，反而影响了儿童的积极性。(三)经验主义地对待苏联先进经验，用旧眼光看新事物。如把发挥教师主导作用看成是上课时老师讲、学生听，散课时对儿童采取保姆式的监护等。"},{"type":"paragraph","text":"克服以上偏向的办法，主要是组织教师学习苏联教育的先进理论，尤其是目的方针，同时联系实际。改进方法，行政必须培养典型示范，并通过教学检查，发现问题，展开适当的批判。"},{"type":"paragraph","text":"四、行政领导必须尊重教师劳动，培养优秀教师，总结经验，正确运用点面结合的领导方法，推动学习苏联，改进教学。"},{"type":"paragraph","text":"教师终日从事教学劳动，都积累了一定经验，行政必须善于发现，加以培养提高，推广介绍。目前学习推广苏联先进经验，尤需典型示范。行政正确运用点面结合领导方法，不仅是以先进带动了落后，同时也是提高教师积极性与创造性的正确途径。该校在这方面做了较多的工作，收效也比较大。"},{"type":"paragraph","text":"在解放初期，在学校领导上因为要求过急，只看到教师的缺点多，对待教师就批评多，尊重少，因而形成脱离群众的现象，自从思想改造以后，初步消除了自满情绪，看到了群众的力量。在“克服忙乱”以后，才更进一步的明确了办好学校要依靠教师，尊重教师的劳动与智慧，从而发现了不少教师的优点。例如:优秀教师袁瑢，开始只是发现她处理班级里的一个小事情非常细致；优秀辅导员陈炜，开始也只发现她热爱儿童，师生关系好。经领导上紧接着深入，进一步了解、分析，就发现了她有比较突出的班级工作经验。此外，如发现唐鸿玉对生字教学的优点，曹慕威的算术教学的经验，领导上都一一予以肯定和总结。这样既贯彻了“从群众中来，到群众中去”的群众路线，也达到了团结、改进教师，提高教师水平，鼓舞教师工作积极性的目的。"},{"type":"paragraph","text":"在宣扬优秀事迹时，首先要宣扬先进的思想，否则容易使教师把优秀事迹看成单纯的技术，或者片面地认为优秀教师之所以优秀，是由于外来的帮助，而不是由于主观的努力。其次，要掌握实事求是的原则，这样才有高度的说服力，使群众接受，任何夸大或缩小，都会产生不良的后果。同时必须明确点面有机的结合。要发动群众关心“点”，帮助“点”，使“点”在群众中成长，这样“点”不致孤立，群众也将“点”的成就看成是共同劳动的结晶而乐于接受其经验。"},{"type":"paragraph","text":"五、全面关心教师生活，帮助教师解决可能解决的困难，是团结教师搞好教学不可缺少的工作。"},{"type":"paragraph","text":"该校行政、工会对教师疾苦一向是关心的，特别有些教师在生活上、家庭问题上存在各方面的困难与问题，往往因为问题不得解决而影响工作的积极性，更严重的是影响了团结。几年来，学校在这方面作了不少工作。如帮助同志处理家庭问题，以及为不少女同志解决婚姻问题。这样既安定了同志们的工作情绪，又加强了团结。"},{"type":"paragraph","text":"关心教师生活，重要的是领导上树立依靠教师的思想，并使这一思想为群众所掌握，并不是事事要由领导来亲自动手。例如:幼儿园教研组何莲君老师生孩子难产，全组组员就立即向行政汇报情况；何老师的代课教师来了，组里又指定了人帮助她解决困难以免何老师牵挂。通过相互间生活上的关顾，可以培养教师成为更加亲密的集体。"},{"type":"paragraph","text":"此外，学校为了照顾教师们的文化生活，特在校内挤出一间比较宽大的屋子，给工会辟作会员们的文化娱乐活动之用，其中布置了图书杂志、各种报纸、棋类、乒乓球以及收音机等。这样，大家觉得在课余时，就有活动的场所了。尤其是对住校的教师和工友们，在晚间或在星期天，可有更多的时间来进行文化娱乐方面的活动，再也不会感到生活枯燥乏味了。"},{"type":"paragraph","text":"除了上面这一些一主要方面以外，学校的教师的团结工作还必须通过经常的社团活动来进行。青年团在党支部领导下，常常举行类如“把一切献给党”等读书座谈会，对青年教师有很大教育意义。此外，还注意抓住个别青年教师的思想问题，及时加强教育。"},{"type":"paragraph","text":"工会明确“以教学为中心”，也自下而上地开展活动，启发教师自觉地改进教学。如本学期教师反映工作忙，没有时间休息，工会便及时地举行了以“我是怎样支配时间的”为题的生产会议，介绍了曹慕威老师通过改进教学，比较科学地支配时间，提高工作效率与质量，安排休息时间的方法。会后展开讨论，教师纷纷提出改进工作办法，结合改进教学，解决了“忙”的问题。"},{"type":"paragraph","text":"工会又在会员的自愿原则下，组织了适合各种年龄兴趣的兴趣小组，广泛地开展了文体活动，经常地组织参观、看电影等文化休息活动。团支部也组织了锻炼小组，吸收了不少青年甚至中年教师来参加，对活跃学校空气，增进教师健康，培养乐观主义精神，获得显著的效果。在这些活动中也可以增加彼此了解，增强团结。(集成整理)"}]}