{"id":324975,"date":[{"year":1955,"month":5,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2231","ytitle":"","mtitle":"美国侵略者的新阴谋","ftitle":"","authors":["尚丁"],"text":[{"type":"paragraph","text":"尚丁"},{"type":"paragraph","text":"在亚非会议期间，美国在台湾问题上一方面对中国人民解放台湾的正义斗争大加诬蔑，一方面伪装出一副“和平”脸孔，以所谓“停火”的诡计来欺骗亚非人民。"},{"type":"paragraph","text":"大家知道，在亚非会议上我周恩来总理发表了一项声明，声明说:“中国人民同美国人民是友好的。中国人民不要同美国打仗。中国政府愿意同美国政府坐下来谈判，讨论和缓远东局势的问题，特别是和缓台湾地区的紧张局势问题。”我们看。美国政府是怎样对待这项受到出席亚非会议国家和世界舆论普遍支持和赞扬的声明的呢?当天，美国国务院在同美国总统艾森豪威尔商量之后，立刻急急忙忙发表了一项声明。这个声明对于美国政府是否愿意同中华人民共和国谈判避不表示明确态度，却提出了一系列无理的先决条件。这些条件是:在任何关于台湾地区的谈判中要有蒋介石卖国集团的代表参加；立刻实现台湾地区的“停火”；立即释放被中国政府依法判刑的美国间谍罪犯；要我国接受联合国安全理事会的关于讨论新西兰干涉中国内政的建议的邀请。这是什么意思呢?是美国政府制造了这些无理的所谓“先决条件”，急急忙忙把谈判的大门关上了。虽然后来美国政府在世界舆论的抨击下，不能不遮遮掩掩地表示美国政府并没有拒绝谈判；但是从这里我们已可以看出，作贼心虚的美国侵略集团是多么害怕同理直气壮的中华人民共和国面对面的讨论美国为非作歹的问题。"},{"type":"paragraph","text":"四月廿四日，美国参谋长联席会议主席雷德福，和负责远东事务的助理国务卿罗伯逊到了台北。大家知道，雷德福是一向声嘶力竭地叫嚣“用亚洲人打亚洲人”的美国好战分子，他这次到台湾以前，美国的报纸和通讯社就透露说:他们“此行的目的是加强蒋介石的军事力量”。雷德福自己也毫不掩饰美国的侵略阴谋。据合众社报道，雷德福和罗伯逊在台湾时提出:美国要派一师美军占据台湾，并增加对蒋介石卖国集团的军事援助，以“重新保证”美国要“保卫”台湾。罗伯逊还公然到金门岛作了“视察”。同时，太平洋美军总司令斯图普和蒋贼“国防部”举行了所谓军事协调会议，商讨采取共同措施来阻挠中国人民解放台湾和沿海岛屿。在这个“会议”中，美蒋双方签订了关于后勤、情报、通讯和训练的协议。四月廿六日，美国第七舰队司令普赖德宣布，由他指挥的所谓台湾联络中心已在台北成立。接着，美国太平洋舰队司令参谋长霍普伍德，又在五月初“访问”了台湾。他的任务是进一步和蒋介石卖国集团成立联合作战机构。据国际新闻社消息，霍普伍德策划的“联合军事行动中心”，将并入不久以前成立的“台湾联络中心”，以掌管调配蒋贼海军和美国第七舰队包括在台湾海峡掩护蒋贼海军的美国空军的事宜。凡此种种，又说明什么呢?说明美国政府像煞有介事地叫卖“停火”，不过是掩饰它加紧对台湾的军事侵占的烟幕而已。"},{"type":"paragraph","text":"近来，许多美国报纸正在竭力渲染美国要同中国谈判所谓“停火”，却闭口不谈和缓台湾地区紧张局势的关键在于美国撤退其武装干涉力量。试问我国人民既然并没有同美国打仗，那里谈得上“停火”。明眼人都已经看到，这是美国正在积极酝酿的新的政治阴谋。这个阴谋的内容是:美国企图用指使蒋介石卖国集团自金门、马祖撤退的方法，来诱使美国的“盟国”(包括英国、澳大利亚、新西兰、法国、菲律宾等)同美国一道来承担“保卫”台湾的军事义务，同美国一道来承担战争的责任，并使美国侵占台湾合法化。"},{"type":"paragraph","text":"中国人民是热爱和平、要求和平的，我们要求有和平的环境来建设社会主义。但是，中国人民是经过战争的锻炼的，我们绝不害怕战争，我们也绝不同意用祖国领土去乞求“和平”。台湾自古以来就是中国神圣领土的一部分，中国人民正在进行的解放台湾的正义斗争是中国人民整个解放事业的一部分，是中国人民解放战争的继续。今天，台湾已经在美国侵略集团的霸占下，被利用为制造新战争的温床。所以，为了祖国的神圣领土的统一，为了使台湾同胞重新回到祖国的怀抱，为了保卫我国的社会主义建设事业，也为了保卫亚洲和世界和平，我们一定要把解放台湾的正义斗争进行到底，不达目的，誓不休止。解放台湾是中国人民的内政，绝不允许任何人的无理干涉。"},{"type":"paragraph","text":"那末，我国政府为什么愿意和美国政府坐下来谈判呢?因为美国侵占台湾造成台湾地区的紧张局势，这是中美之间的国际问题。为了和缓台湾地区的紧张局势，我国政府愿意同美国政府坐下来谈判。至于谈判的形式，我们支持苏联提出的召开十国会议的建议，也愿意考虑其他的谈判形式。但是任何谈判都丝毫不能影响中国人民行使自己的主权——解放台湾的正义要求和行动；同时，在任何时候我国政府都不能同意蒋介石卖国集团参加任何国际会议。中国人民解放台湾有两种可能的方式，即战争的方式和和平的方式，中国人民愿意在可能的条件下，争取用和平的方式解放台湾。"},{"type":"paragraph","text":"我们向来是主张采取和平协商的方式解决国际争端的，而且在板门店和日内瓦都已经这样做了。我们认为，在和平共处的五项原则的基础上，不仅可以解决美国侵略台湾问题，而且可以解决亚洲的和世界的其他国际间的一切问题。"},{"type":"paragraph","text":"当然，美国侵略者玩弄的一切政治阴谋都绝对骗不了中国人民。美国侵略集团企图拖着它的“盟国”一道来参加武装干涉我国内政、阻挠我国解放台湾的新阴谋是中国人民坚决反对的。在台湾问题上，正义在我们方面，全世界爱好和平的人民都支持我们。中国人民愿意和美国谈判，谈的是:美国侵占台湾造成了台湾地区紧张局势的中美之间的国际问题。我们斗争的目的是明确的:解放台湾是中国人民的内政，是中国人民行使自己主权的正义行动，我们必须坚持贯彻下去，任何阴谋诡计和藉口，都不能动摇和改变我们的铁的意志。"}]}