{"id":207003,"date":[{"year":1950,"month":12,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"时事常识测验","genre":"","count":"1272","ytitle":"","mtitle":"时事常识测验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一、朝鲜人民军和我志愿部队于何时收复平壤?在收复平壤之前，又解放了朝鲜那些城市?"},{"type":"paragraph","text":"二、本市各界人民抗美援朝保家卫国代表会议，大会的决议内容如何?"},{"type":"paragraph","text":"三、在“二一·九”这天，上海学生将有什么重要行动?"},{"type":"paragraph","text":"因、英共总书记波立特为什么致函工党执行委员会书记菲利浦?"},{"type":"paragraph","text":"五、上海总工会关于年终奖金问题，希望私营企业注意的问题，有那几项?(答案后天发表)"},{"type":"paragraph","text":"上期测验答案(原题从略)"},{"type":"paragraph","text":"一、英帝国主义者因恐惧和忌恨格达活佛致力于解放西藏解放工作，竟派遣特务分子福特毒死格达，并焚尸灭迹。"},{"type":"paragraph","text":"二、全国号召全国青年工人，为了保卫我们祖国的国防，为巩固我们已得的革命胜利果实，为了解放台湾、西藏，为了使帝国主义肮脏的猪嘴不能伸进我们祖国这个可爱的花园中来，拥有革命传统的青年工人同志们!响应祖国的号召，参加各种军事干部学校学习军事科学与军事技术。"},{"type":"paragraph","text":"三、关于对日和约的问题:(一)中华人民共和国中央人民政府是代表中国人民的唯一合法政府，它必须参加对日和约的准备、拟制与签订。中国国民党反动派残余集团绝对没有资格代表中国人民，因而它没有资格参加任何有关对日和约的讨论和会议。对日和约的准备和拟制如果没有中华人民共和国的参加，无论其内容与结果如何，中央人民政府一概认为是非法的，因而也是无效的。"},{"type":"paragraph","text":"(二)中华人民共和国中央人民政府的基本方针是在力求于尽可能的短期内，缔结共同对日和约，以便早日结束对日战争状态，使日本人民早日获得民主与和平。"},{"type":"paragraph","text":"(三)开罗宣言、雅尔达协定、波茨坦公告及一九四七年六月十九日远东委员会各国所同意通过的对投降后日本之基本政策，是共同对日和约的主要基础。"},{"type":"paragraph","text":"(四)坚决反对美国对日单独媾和，而且佐照开罗宣言，肯定台湾和澎湖列岛是中国不可分割的领土之一部分；而南库页岛与千岛群岛亦应佐照雅尔达协定归还苏联。"},{"type":"paragraph","text":"(五)根据波茨坦公告的规定，占领军应自日本撤退，美军容许日本的设备与美国的军队继续合作负责维持日本地区的国际和平与安全，这就等于强迫日本人民接受美国军队长期留驻日本，并对亚洲人民进行侵略。"},{"type":"paragraph","text":"(六)远东委员会对投降后日本之基本政策，原来规定日本不得保有任何陆军、海军、空军、秘密警察与宪兵。这就是说，不得再行武装日本。"},{"type":"paragraph","text":"(七)日本的和平工业在为日本人民服务的基础上，应该获得发展。"},{"type":"paragraph","text":"(八)、美国政府在关于对日和约问题的备忘录中所拟定的方案，完全违反盟国共同对日作战的目的，并破坏所有有关对日政策的国际协议，同时，更抹杀我中国人民抗日奋战的基本利益，也无视日本人民的未来愿望。"},{"type":"paragraph","text":"四、但尼斯是，美共总书记，无产阶级坚强战士。现年四十五岁，华盛顿州人。一九三。年在洛杉矶曾以备导失业工人暴动的“罪名”被捕。战后，一九四八年春，又以阴谋教唆推翻现政府的“罪名”被逮入狱。"},{"type":"paragraph","text":"潘友新苏联驻美大使。一九○五年生。在一九三八年中国抗战期中，潘氏被派来中国商中苏商约。一九三九年任驻华大使。一九四四年因病返苏联。康复后，任职于苏联外交部。一九四七年任驻美大使。"},{"type":"paragraph","text":"五、美国侵略军妄想侵占全部朝鲜的所谓“总攻势”的破产，已引起追随美帝国主义的西欧资本主义各国统治阶级内部严重的惊慌和指责。"}]}