{"id":207137,"date":[{"year":1950,"month":12,"day":10}],"page":"4","source":"本报,中央人民电台","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1801","ytitle":"七所教会大学师生员工致书联合国","mtitle":"严正抗议奥斯汀谰言","ftitle":"燕京辅仁等校负责人联名发表宣言　痛斥奥斯汀荒谬言论并揭穿其阴谋","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市圣约翰大学、沪江大学、震旦大学，南京金陵大学、金陵女子文理学院；杭州之江大学；和苏州东吴大学等七所教会大学的全体师生员工，对奥斯汀于安理会上公开污蔑中国人民和中国教会学校的谬论，表示万分愤慨，昨特联合提出严正抗议，抗议书已寄交我出席安理会伍修权代表转联合国，抗议书全文如下:"},{"type":"paragraph","text":"抗议书全文"},{"type":"paragraph","text":"我们教会大学全体师生员工对美国代表奥斯汀于十一月廿八日在安全理事会上公开污蔑中国人民和我们教会学校的谬论，表示万分的愤慨与坚决的抗议。奥斯汀在中国人民已经站起来的今日，在中国人民向全世界庄严控诉美帝侵略的今日，竟敢颠倒是非，为美帝的侵略行为狡辩，这种幼稚可耻的谰言，是掩盖不了美帝国主义侵略中国的狰狞面目，更欺骗不了中国人民的视听。"},{"type":"paragraph","text":"请看奥斯汀之流所属的那个美帝国主义国家里的伊里诺大学校长詹姆士在致老罗斯福总统的备忘录上所说的话吧:“那一个国家能做到教育这一代的年青中国人，那一个国家就将由于这方面所支付的努力在精神的商业的影响上收回最大可能的收获，如果在三十年前已经做到把中国学生的潮流引向这一个国家——美国——来，并能使这潮流继续扩大，那么，我们现在一定能够使用最圆满和最巧妙的方式来控制中国的发展。”“为了扩张精神上的影响而化一些钱，即使，物质意义上讲也能比用别的方法收获得更多，商业追随精神上的支配量比追随军旗更为可靠的。”(引自首倡在华办学并在中国居住四十年的一个美国教士斯密斯的“今日的中国与美国”一书)，显然的詹姆士说的话完全是代表美帝官方的意旨，这些招供赤裸裸地暴露了美帝国主义在我国办学的真正意图，美帝国主义正是在这样的毒辣政策下，利用了武装侵略中国的果实也就是我国人民的血汗——庚子赔款，以及什么“中华教育基金”，在中国广设学校，并以此作为文化侵略的工具，在中国青年中传播所谓“美国生活方式”的毒素，企图朦蔽中国青年学生的认识，培养为美帝服务的买办阶级以及绝对尽忠美帝的“人才”作为他们实施侵略的帮手。"},{"type":"paragraph","text":"“为了扩张精神上的影响”美帝国主义通过经济权的掌握，任命外国人为这些教会学校的行政负责人和教授，他们视教会大学为设在中国领土上的美国学校、美国文化租界、美国教育工厂，它的教学工作，只对美国厂主负责，只是为着制造它的侵略工具，正是奥斯汀所举的这些教会大学，是以否定中国语文、历史、法律、文化、艺术和生活方式，与摧毁中国青年的民族意识，为他们办学的最高原则。因此它曾经制造出美国商品的推销员、美国月亮的崇拜者，又“教育”出了中国人民的公敌、头号战犯之一的宋子文和华尔街殷勤走狗顾维钧等。我们要问奥斯汀，你还有什么理由解释美帝对中国的侵略是“友谊”?"},{"type":"paragraph","text":"我们要严正告诉奥斯汀美帝国主义在中国人民的领土上传播美国生活方式、奴化中国青年学生、建立文化租界的时代已经过去了，我们教会大学，作为美帝国主义文化侵略工具的日子再也不会出现了，宋子文、顾维钧之流的卖国贼汉奸，你们是再也制造不出了。奥斯汀我们再告诉你，你代表美帝所说的和所作为的同样为基督徒一致唾弃。"},{"type":"paragraph","text":"有着光辉爱国传统的我们教会大学全体师生员工，正和全国人民一样，在共产党毛主席人民政府的领导下已经勇敢地站起来了，我们决不容许你——这个美帝国主义战争贩子的传声筒，拿我们教会大学作为掩护美帝血腥罪行诬蔑中国人民的资本，为了我们祖国的独立与尊严，为了保卫我们学校师生员工优秀的反帝斗争传统，我们坚决表示誓以反美爱国的实际行动，为我国代表团作后盾。"},{"type":"paragraph","text":"圣约翰大学、沪江大学、之江大学、东吴大学震旦大学、金陵大学、金陵女子文理学院全体师生员工同启"},{"type":"paragraph","text":"一九五○年十二月九日"},{"type":"paragraph","text":"【中央人民电台广播】北京九日消息:南京金陵女子文理学院、金陵大学和北京协和医学院、辅仁大学、燕京大学的负责人吴贻芳、李方训、李宗恩、陈垣和陆志韦联名发表宣言，斥责美国驻安理会常任代表奥斯汀的荒谬演说。宣言如下:十一月廿八日奥斯汀在联合国安理会的荒谬演说，涉及到美国人在我国所办高等学校，他的目的，不外乎离间污辱。外国人根据不平等条约在中国设立学校，不管捐款人的动机是什么，帝国主义者早就想利用这个机会在中国钻缝子。现在更是明目张胆大言不惭，可又是真凭实据不打自招了。奥斯汀的话还是艾奇逊的白皮书的那一套，骗不了中国人，美帝国主义是中国人民的死对头，恁怎么说也遮盖不了侵略的血迹。"}]}