{"id":207196,"date":[{"year":1950,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2196","ytitle":"把大会精神和报告带回学校去","mtitle":"沪三届学代会胜利闭幕","ftitle":"选出交大等卅七校为四届执委　陈国彬致闭幕词号召贯彻爱国行动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　第三届学生代表大会昨日在南市敬业中学继续举行，出席代表及列席代表上午一二二六人，下午一二二七人。大会始终在热情澎湃的气氛中进行。九时正，主席团宣布开会，首由全国学联主席谢邦定讲话(讲话摘要另录)，阐明了现阶段同学们的最大任务，和参加军事干校各项问题的报告。下午是各校代表分别发言，尤其是参加军事干校的同学们和家长们报告志愿参加的经过，充分的表现了伟大的新爱国主义精神，实在使人感动。直到下午八时由代表陈国彬致闭幕词结束大会议程。兹将各代表发言摘要志后:"},{"type":"paragraph","text":"各校代表热烈发言爱国热情沸腾全会场数十人当场报名参加军事干部学校下午二时，大会继续举行。交大胡京同学已经报名参加国防军干校，在会上他报告自己是怎样走上光荣岗位的:十五年前他亲眼看到反动派军警屠杀“一二九”爱国游行的青年，抗日战争发生，父亲被炸身死，这一切刺激他，积极参加抗日宣传工作，受到反动派的监视。在当时爱国是有罪的，他怕戴红帽子，就加入了反动的三青团，并参加过青年军。复员后读交大，“心只想做一个工程师，埋头读死书；解放后仍然是站在第三者立场，走着中间路线，一年来他看到在国家财政极度困难下，对青年学生的人民助学金还是不断的增加，对伙食予以改进，精简课程，注重学生健康。这许多亲身经历使他相信了人民政权，相信了共产党，批判了自己的中间路线的错误，争取入团。这次在祖国需要的号召下决心参加军干校。朱昱代表同济大学同学报告同济热烈展开捐献运动，响应祖国号召，参加国防军事干校的运动刚开始，已有一百九十多人报名。复日大学代表陈钧略首先报告复日报名的截至昨晚止，已有八百人以上，另外还有卅多位教职员工参加；继报告他自己克服家庭困难，报名参加军干校的经过。”报告刚结束，台下同学的爱国热情沸腾起来，大会第四十四小组的全体代表十五人，坚决报名参加军干校，暴风雨般的掌声历久不绝，并欢呼:“向四十四小组看齐!”复旦大学的十八位代表中有十五位报名，出国篮球代表黄柏龄，还有两位朝鲜籍的代表也都报名参加，掌声一次又一次的鼓出每个人心底的敬爱。交大五十多岁的老教授潘承梁，坚决的勇敢的鼓励在交大纺织系四年级读书的小儿子报名，他以教师和家长的立场在大会发言，亲切慈和的对同学们说:“最好先说服家长，把家长的思想转变过来，不要拂袖而去!”接着家庭妇联新成区会员钱瑞芝、新建中学工友周希文都以家长的立场讲话，钱瑞芝的儿子耿肃，在正风中学读书，听到儿子报名的消息，兴奋的落下眼泪，她决心将儿子献给国家。周希文说:他已答应自己独生子参加军干校。中南中学江约翰同学报告该校同学家境虽都比较清苦，到目前为止，也捐献了手榴弹三十个，子弹一百多发。捐不起钱的同学就亲手做军鞋，老师把中山装也卖了来捐献子弹。当政务院和军委会发布招收青年学生参加军事干校时，全校就有廿一个同学报名参加。上中姜东泉同学报告该校开展抗美援朝保家卫国的情况:截至八日为止报名参加军事干校的同学已有七百二十六人。除掉初中小同学外，已占全校人数二分之一以上。在场的七位上中代表已全体报名参加。圣约翰大学杨威廉同学控诉奥斯汀在联合国对约大的侮辱，揭露美帝统制约大时压迫约大的情形。沪江同学叶香清揭破奥斯汀所谓在中国办教育的“恩惠”，说明自己思想转变的经过，并保证坚定爱祖国的立场，坚持进行反美爱国运动。清心女中陈琪同学说:清心是美帝通过传教士到中国开办的已有九十年历史的教会学校。她愤怒的喊着，奥斯汀无耻的说，假如他们不来办学校我们就没有书念!他们那里是要我们念书，他们是要我们忘了自己的祖国，去爱他们的国家。上海法学院邵雪萍报告他克服了“爱情人与爱祖国”的思想矛盾的经过，他离开毕业只有一个半月了。距婚期仅一个月，而且与他相爱了好几年的爱人又是从香港赶回来的，带了许多结婚时的“嫁妆”。但当他想到年青人虽需要爱情，但祖国比爱情更重要，他坚决的报名参加军事干校。但他不敢告诉他的爱人，经过一番思想斗争后才告诉她说他已经报名参加军事干部学校。她爱人听到这个消息后没有讲一句话，流着眼泪走了。他自己也伤感得很，整夜的睡不着觉，但到第二天他的爱人满面笑容跑来告诉他，她认清了爱情是要建筑在革命基础上的，她并且坚决鼓励他去。现在她的爱人也在杭州报名参加军事干部学校了。德润中学代表报告该校被美制蒋机炸坏校舍，炸伤炸死了他们的同学。他说:我们要把血债化为仇恨，仇恨化为力量，参加国防建设为千千万死难同胞报仇。上海航务学院张克仁同学报告该校七位女同学如何经过痛苦的思想斗争后，全体光荣的参加了军事干校。南京金陵大学金陵女大代表舒澤湖同学被邀讲话，他首先向全体代表致兄弟般的敬意，并保证把大会精神带到南京去。保卫祖国的热情鼓舞了全体代表，当场有兴慈中学一位代表、五十小组十六位代表、育才中学三位代表，以及大同大学的六位代表、二十五小组的八位代表全体报名参加军事干校。发言至五点半，进行投票选举第四届执委学校，代表们严肃地投下了神圣的一票。选出交大等卅七校为执委，其他四校为候补执委。投票结束后由哈贵宽同学总结发言，他根据了鲁光、谢邦定报告的精神，提出了三届学代闭幕后最近的工作方向。最后由陈国彬同学致闭幕词。号召坚决贯彻学生爱国行动纲领，掀起参加军事干部学校，及其他各项爱国行动的热潮。大会至八时胜利闭幕。"}]}