{"id":207140,"date":[{"year":1950,"month":12,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1454","ytitle":"","mtitle":"舞台生活四十年(四八)","ftitle":"","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬傅　记"},{"type":"paragraph","text":"(二)我从谁学的这两出戏"},{"type":"paragraph","text":"你说我们可以照顾葆玖，你是不常登台，不知道戏台上面就是一个大战场。到了厮杀斗争的时候，真是间不容发，差不得一点。我们内行有句术语，叫做“当场不让父”。这就说明了一出台帘，等于上阵交锋，谁也顾不了谁。如果发生一些小问题，我同俞五爷或者还可以代他遮掩过去，假如犯了大错处，那简直就无法补救，不可收拾了。俞五爷不是说过的吗?这一种唱做并重的崑曲戏，内行称为“风火戏”。这三个演员都担着风险。没有十分把握是不敢尝试的。"},{"type":"paragraph","text":"你们老说葆玖有演戏的天才，单靠天才是最容易误事的。这孩子有点小聪明，可是工夫太不够。这戏的情节复杂，不比唱游园，跟着我走，容易对付。如果自负他那一点小聪明，漫不经心的做，你看吧，不定要出什么错啦。"},{"type":"paragraph","text":"我看他的神情相当紧张，再说下去，他可能晚上要失眠的。我想把他的神经缓和一下，就拿话头引到他自己身上。"},{"type":"paragraph","text":"“您的金山寺断桥是谁教的?什么时候初次上演的呢?”经我这样一问，他果然平静下来，很安闲的述说他学习这两出戏的过程了:"},{"type":"paragraph","text":"“金山寺断桥是乔蕙兰、陈德霖、李寿山几位老先生教给我的。”梅先生说:“我初次上演金山寺，并不带断桥。是民国四年四月四日在吉祥园，俞振庭所组的双庆班中。那天是路三宝先生的青蛇，程继仙的许仙，俞振庭的伽蓝，郭春山的小和尚，李寿峰的法海，王毓楼的鹤童，范宝亭的鹿童。后来就老是姚玉芙的青蛇，朱桂芳也陪我唱过金山寺的青蛇。回想起来，这出戏里面除了我同玉芙之外，都已经去世。一幌卅几年，真是老辈凋零，不堪回首了。上面说的这还是我在北京最初学习和演唱的情形。”"},{"type":"paragraph","text":"从我南迁以后，又跟上海崑曲前辈丁兰荪学过身段。俞振飞许伯遒研究唱法。所以同行都说我现在唱的金山寺断桥，是成了“南北和”。这话我是承认的。其实南北两派都是一个源流上来的，譬如乔蕙兰、丁兰荪两位所教的身段，全讲究细腻熨贴。要从表情、做工、唱法各方面来发抒情感的。乔丁二位都是苏州人，就连他们的行动举止也很相似。"},{"type":"paragraph","text":"(按)伯遒是我的堂弟，从小有吹笛的天才。他七岁就开始会吹了，经过几位前辈名手指教以后，有一次崑曲泰斗俞粟庐先生(振飞的父亲)听见了他的笛风，是“满口笛”大为称赏。拿他同振飞二人并列，算是“大江南北两支笛”，他向俞氏父子学习过许多俞派曲子，所以他也是吸收了别人的优点，融会贯通以后才能成名的。梅先生从南迁到抗战期间，每次出演游园，惊梦、思凡、剌虎、瑶台、金山寺、断桥、奇双会等戏，都是由他吹的。那时人都戏称梅先生是戏剧界的“大王”，也把他称做“笛王”。"},{"type":"paragraph","text":"断桥里面青蛇的扮相，南北就有了不同之点。北派跟金山寺一样，背上插着两把宝剑。李世芳陪我唱，就是这样的打扮。我在南方，朱传茗陪我唱，他就不插剑的。"},{"type":"paragraph","text":"北派插剑的用意，或者是想加强对许仙的威胁力量。但是不能把剑拔出来做身段，这效用也就不大了。有人说为什么不拔剑出来做身段呢?这不那么简单，崑曲的身段跟唱词，都是有联系的。拔出来是容易的，插回去就难了。要不插回去，老让青蛇背上插着一把剑，这多么难看。其实断桥出场，就换了。武装打扮已经解除，何必再带武器?所以不插剑的方式，对于剧情比较合理。至于许仙的怕他们，不在武器的威胁，是听见了法海说他们是两条蛇精的原故。”"},{"type":"paragraph","text":"说到这里，时候已经不早，梅先生笑着说:"},{"type":"paragraph","text":"“刚才约好不谈旧事，结果又说了许多。明天饭后还要到百福大楼去对这两出戏呢，我们都睡罢。”　　(四八)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ca040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>十五年前的金山寺"},{"type":"paragraph","text":"【陪演青蛇的是朱桂芳。这时剧中人的装束已经有了显著的改变】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ca040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三十年前的金山寺"},{"type":"paragraph","text":"陪演青蛇的是梅兰芳的先生路玉珊</FONT>"}]}