{"id":207167,"date":[{"year":1950,"month":12,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"无线电周刊","column":"","genre":"","count":"2725","ytitle":"","mtitle":"超外差式收音机的线圈","ftitle":"","authors":["吴英剑"],"text":[{"type":"paragraph","text":"吴英剑"},{"type":"paragraph","text":"变周电路"},{"type":"paragraph","text":"超外差式收音机的变周器中，最普通而最常用的变周管，有6A8，6K8和6SA7等。6A8真空管的本身构造上，虽是有若干缺陷，可是如应用适当，尚不先是一个优良的变周管。6A8第二槅极(即阳槅极)的电压按照特性的规定不能超出200伏脱，否则将会影响真空管的工作特性，和真空管的使用寿命。第二槅极的适当电压是170伏脱，故而当屏极电压在250伏脱时，必需应用20000欧姆的降压电阻，但是照一般装制超外差式收音机的经验而言，用6A8作变周管，再应用市上出售的某些超外差式长短波线圈，在短波段较低的周率终感觉振荡微弱，成绩不良，或竟失效；在广播波段较低周率终感觉没有较高周率段音量响亮，可是如将第二槅极的降压电阻去消，直接高电压(和屏压相等同为250伏脱)，上面的缺陷有时却能改进，故而有很多同志就这样装制了，然而这并不是一个合理尽善的办法，这个缺陷的最主要原因还是在振荡线圈的设计不适合。"},{"type":"paragraph","text":"6A8G和6A8的特性虽是相似，惟6A8G须加隔离罩。"},{"type":"paragraph","text":"6K8的振荡周率稳定性比较优良，其振荡周率可以不受屏槅电压或AVC电压的影响。6K8系三极和六极复真空管，三极部(振荡部)的扉极电压，不论电源为100或250伏脱，和六极部的幛槅极一样，规定均是100伏脱。从经验上，应用市售的某些超外差长短波线圈，以6K8作变周管，又有一个缺陷，就是在短波段周率较高的，常会发生嘯叫声。这个缺陷的最大原因，仍旧是在振荡线圈的设计不合。"},{"type":"paragraph","text":"6SA7变通管的特点良多，此管的周率稳定性亦较良好，在较高周率的周率变动极微。振荡部分系用哈脱来振荡电路，故而亦比较易于获得良好的振荡，惟固荡线面的接线必须粗短，自振荡线圈插头接至阴极的接线必须简短，并且必须与振荡线圈成直角，否则将会使短波段较低周率振汤不良，减低收音效率。"},{"type":"paragraph","text":"振荡线圈"},{"type":"paragraph","text":"超外差式收音机中除了中周变压器等等零件之外，检波线圈和振荡线圈亦是重要的部分。要线圈的效率高，第一线圈用线的电阻和各种损失必须要小，理想的短波线圈最好是用空心的银线绕制，可是在一个收音机中所用的线圈，体积又不容许过大，当然办不到用空心的银线，不过用银线或是用线银线绕制短波线圈，牠的成绩可以预计要比用铜线良好，所以现今最新出品的红星长短波线圈就决定用这种银线绕制，试验结果的成绩，确是相当优良。其次，6A8和6K8变周管的特性在应用上已有不同，牠们的振荡线圈自然亦不能同样设计，故适合于6A8应用的振荡线圈，并不能亦适合于6K8，作者在试验线圈外，亦遭遇到这个困难问题，把6A8所用的振荡线圈，应用振荡器和电计等精密校核，结果效能并不如理想的坏，成绩极佳，在短波波段满度盘都是劈劈拍拍的讯号，但是换用到6K8变周器上，在较高周率部份就发生叫声，这个明白指示振荡器的激励过大，于是再行改绕，成绩又非常好了，在广播波段前后各电台的音量亦平均了，再换用到6A8上，结果只在短波段较高周率有讯号可以收到，短波段较低周率(差不多有一半度盘)不能收音，停止振荡。这样屡次的试验，终是有顾此失彼，发生上述缺陷之弊，若是两全，双方兼顾后，则两个成绩都不能满意，故而适合于五槅用的振荡线圈，应用到6K8上必然是激励过大，要成绩良好，6K8和7A8的振荡线圈当然不能同样设计，否则就会抺煞真空管(如6AB)的效率，冤枉装制收音机的技术良，红是长短波线圈是单独设计的，故而决无此弊，502—AB是通用6AB变通管的；502—K8是适用6K8变通管的，502—A7是适用的6SA7变通管的(其他特性相似而12伏脱丝压的真空管可以合用)。"},{"type":"paragraph","text":"同步问题"},{"type":"paragraph","text":"再次检波槅电路和振荡槅电路的同步问题亦极重要，双连储电器的容量不能同步，当然亦会使检波和振荡调整电路不能同步，但是即使是双连的容量是同步的，而线圈的设计不良致不能同步，成绩亦会受到影响。双连容量不能同步，线圈又设计不良，成绩那是更不堪设想。"},{"type":"paragraph","text":"有时短波成绩不佳时，如将检波调整电路弃之不用，改用不调整式，在变周管的讯号槅极上接一个一兆欧姆电阻器通地再接天线，再用一个100纷纷法拉特容电器接于槅极，单一调整振荡调整电路，结果成绩反而良好。实际上，学理上这个方法并不是一个好法子，单一调整振荡电路，选择性和灵敏度当然不及用双连同时调整检波电路和振荡电路来得好，不过这方法证明了检波电路和振荡电路不能同步时，它的成绩会很糟，反而不如单一调整振荡电路来得好。我们知道，振荡电路的谐振特性要比检波调整电路来得尖锐，而检波调整电路在较高周率的调整特性又比较低周率来得尖锐，所以在广播波段的较低周率段比较容易同步，检波槅电路的谐振周率和振荡电路的谐振周率差步少许，并不致严重影响收音机的效率，但是在短波波段，即使是较低周率，因为周率高的关系，检波槅电路的谐振特性亦比较来得尖锐，于是同步问题，亦就比较关系重大了，不能同步就会影响到这个波段的成绩，所以短波线圈的同步比广波线圈尤来得重要，红星线圈对于这点非常注意，曾经经过慎密设计试验，用振荡器和输出电计等校核才决定。线圈是同步了，储电器的容量也同步了，可是各人装制收音机时的接线绝对不会一样长短，这样又会使调整电路不能同步，不过这个影响是不难补救的，我们可以利用垫视储电器(Padder)和抵价储电器(Trimmer)来校整同步。在周率较低段调整垫衬储电器，在周率较高段调整抵价储电器，尤其在较高周率段的检波谐振特性尖锐的关系，非用抵价储电器来帮助调整同步不可，而且广播波段和短波波段的抵价储电器亦必需分别应用，并加调整。"},{"type":"paragraph","text":"垫视储电器"},{"type":"paragraph","text":"红星线圈短波垫视储电器是用·006纷法拉特，一般同志均认为短波垫视储电器的容量非常重要，关系短波段较低周率的成绩至巨，这点事实虽不可否认，但据作者试验的结果，问题并不如想像的严重，从6—18兆周波的波段，应用360纷纷法拉特的可变储电器。据试验的结果短波垫视储电器自·008改变到·008纷法拉特，在较低周率的短波段，周率移动约2至3度(垫视容电器的容量大，度盘指数向较高周率点移去)之间，而检波调整电路的谐振宽度，在这个较低周率的短波段，是可能容许有二三度的宽度的，所以不会严重影响到两个电路的同步。据作者的经验而言，垫视储电器对于短波段较低周率的成绩影响较次，主要的还在线圈的设计是否精密，所以红星长短波圈特别注意在线圈的设计这点。"},{"type":"paragraph","text":"振荡线圈接双连储电器的接线和接振荡槅极的接线能过长，宜尽可能愈短愈粗愈好，否则亦会使短波段较低周率的成绩不佳，尤其应用6SA7变周管，更要注意不然会影响到振荡线圈的抽头，使这个波段停止振荡。"},{"type":"paragraph","text":"红星长短波线圈的波段范围，如用亚美3012可变容电器，短波波段自6到18MC；广播波段自550KC到1600KC。"}]}