{"id":207326,"date":[{"year":1950,"month":12,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文学界","column":"","genre":"","count":"2848","ytitle":"","mtitle":"报仇去!","ftitle":"","authors":["杨隼民"],"text":[{"type":"paragraph","text":"杨隼民"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"锣鼓从东村敲到西村，男女老少都向着乡政府涌去，广场上已聚满了黑鸦鸦的一大群人，有札着破氈帽，把旱烟管斜插在领口上，双手摆在袖筒里的老爹爹；有札着青布包头，把一双膀子缩到棉袄里的老奶奶；孩子们像浅水里的泥鳅，在人丛中钻来钻去。妇女会员和儿童团们正在放开清脆的喉咙唱着“下台湾”“东方红”等歌曲。土台四周竖在地上的门板上面，贴满着一幅幅的连环画。人们都挤在旁边看。宣传员满脸通红，口溅白沫耐心地讲解着画的内容，话讲到那里，小棍棒就指到那里。"},{"type":"paragraph","text":"“这就是朝鲜，这就是中国，中间只隔着一条还没有长江宽的鸭绿江……”"},{"type":"paragraph","text":"“啊!这多近……”听众中发出一阵粗嘎的声音，看的人越来越多，从来的人怕看不清楚，就把脚点起来，手搭在前面人的背上，脖子伸得多长，像个老鸭。"},{"type":"paragraph","text":"“就好像嘴巴和牙齿一样，如果让美国鬼子把朝鲜占去了，就好像嘴巴被人割掉，牙齿就没得东西挡风啦!他可以随时随地来向我国进攻……”"},{"type":"paragraph","text":"这儿的农民们对美国鬼子并不怎样生疏，美国鬼子帮助国民党反动派打了三、四年内战，这儿曾有不少人死在美国子弹下面，农民们提起美国鬼子，总是把他和日本鬼子、蒋匪帮一样看待，在农民的头脑中，他们都是吃人的恶兽。今天又看到这些宣传画，和听了宣传员们生动而又通俗的演讲，更增加了大家对美国鬼子的仇恨，一致怒吼!"},{"type":"paragraph","text":"“好容易才把日寇、蒋匪赶走，巴到今天的太平日子，现在美国鬼子又想来坑害人，一定不答应他这样胡作非为!”"},{"type":"paragraph","text":"“躣……躣……躣……”叫子一连吹着，干部们挥着平高喊:“开会了，大家按村按组坐下!”一阵轰闹之后，所有的人都坐在自己带来的小板凳上，太阳晒得暖洋洋地，又是平风静气，虽是广场上，倒也不觉得冷。每个人都竖起耳朵，听着台上的讲话。"},{"type":"paragraph","text":"干部和宣传队同志讲完后，西村的王长生掀开棉袍，跨上台去，对大家弯了弯腰，台下人都钉着他望。"},{"type":"paragraph","text":"王长生约摸五十上下，高高的个子，穿了一件半新不旧的黑粗布棉袍，戴上一顶狗套头帽子，瘦而黑的长方脸上，布满着皱纹，像一片经过霜打的荣叶，一对大眼虽然凹下去，但却放出炯炯的光彩。"},{"type":"paragraph","text":"他在大桌面前，就像一个木桩钉在地上，停了一会，他才用尽力气，甕声甕气地一个个字吐出来:“我要报名参加中国人民抗美援朝保家卫国志愿部队到朝鲜去报仇!美国鬼子杀死我单根独苗儿子，绝了我陈家后代，想癡了我的婆妈妈(妻子)我要和他……拼!”最后一个字提得特别高，台下每一个人的心都被震动了，全场鸦雀无声。"},{"type":"paragraph","text":"王长生脸上涨得通红，喉咙像被棉花团塞住，再也说不下去。眼泪像断了线的珠子，一粒粒滚下来，台下已有不少人被他引出泪来，发出一阵阵叹气声:“唉!断子绝孙的美国鬼子，害得人好惨……”"},{"type":"paragraph","text":"过了几分钟，王长生还是定在那里不动，由流泪变成抽泣，干部看他太伤心了，估计他不会再有什么话说，于是扯着他的袖子，低低说:“王大爷!到这里来坐坐吧!”王长生这才如梦初醒，他从大襟里掏出一个小小的布包，抽出一根根线绳，朝桌一抖，哗啷一声:“这就是美国鬼子杀死我家‘小毛’的铁证!”台上和台下前排人，一齐涌到桌子跟前去看。这是四颗约三寸长大拇指粗紫铜色的子弹壳，有人把它拿起来摸摸揑揑，看了又看，屁股上还刻着U·S·A几个洋字。提起这件惨事，全乡没有一个人不晓得。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"王长生原是沭阳人，二十多年前因大水灾逃荒到这里，后来水虽退了，家中连一块瓦片都没得，又无父母兄弟，因此，夫妻俩就在此落住了脚。俩口子都非常老实，帮在人家时，既不计较工钱长短，又不计较吃喝好坏，做起活来却顶卖力。所有地主都争着僱，但一年忙到头，也只能吃个饱，始终没钱余。王大嫂虽添了几个孩子，都得“七朝风”死了。夫妻俩都说:“无儿无女到也利亮，反正养不活。”"},{"type":"paragraph","text":"一直到一九四二年建立根据地增资时，俩口子才向地主算了历年所欠的工资，总共有六十多担粮食，地主付了一部现粮，又折抵了五亩地，王长生夫妇这才伸一伸腰，吐一口气，高兴地说:“从今天起，才真正为自己苦。”真是睡着笑醒了。"},{"type":"paragraph","text":"有时，俩口子从地里干完活回家时，觉得屋内空空荡蕩，冷冷清清，似乎少一样什么东西。"},{"type":"paragraph","text":"王长生夫妻俩同年的，都已四十开外了，男花女花却一个没得。王大嫂暗地里烧香祷告，请瞎子算命，一心想养个儿子。王长生有时笑道:“现时不作兴那一套了!”他虽知道这是迷信，但也并不阻止，盼望儿子的心情，夫妻俩是一样的啊!"},{"type":"paragraph","text":"左右邻居们也都说:“王长生夫妻就缺少个小把戏。”善心的人们有时当面用好话宽慰他俩:“好人总会有后，古言道‘五十五还能养个爬地虎’，王大嫂才四十出头，身强力壮，起码还要养一两胎人。”"},{"type":"paragraph","text":"一九四五年秋季，王长生夫妻俩正是四十三岁，王大嫂壮皮渐渐高起来，俩口子好生欢喜。王长生什么生活也不许她做，还要经常买点好东西给她吃吃喝喝。他想:“能生个小伙更好，就是闺娘、现在男女平等，老来也有个靠山。”第二年春天土地改革时，刚补进三亩好地时，王大嫂生了一个小伙，夫妻俩眉笑眼开，像喝蜜水一样舒畅。村上人都说:“王长生得田得子，双喜临门!”"},{"type":"paragraph","text":"三朝那天，恭贺的人坐得满满一桌，王大嫂用早已预备好的大红包被把娃娃里着，从手巾递给丈夫。王长生把他抱着先朝正中墙上毛主席像拜了几拜，又朝着众邻居拜了几拜，大家看着娃娃小脸蛋说:“乖隆!长得方头大耳好福像，一定长命百岁，发福望上”!王长生笑裂开嘴:“这是沾的毛主席的鸿福和大家的福”。他又向学校先生恳求道:“请你替娃娃起个名字吧!大名小名一齐起，他是‘学’辈。”先生踌躇了一下，忽然灵机一动说:“小名叫小毛，大名叫学毛，学习毛主席，将来做毛主席好学生，你看怎样?”王长生满脸含笑，头直点:“好呀!好呀!”大家都拍手称赞:“到底读书人见识多!”"},{"type":"paragraph","text":"小毛到了三岁时，长得肥胖天真，活泼玲珑，一张小嘴又能说会道。村上人老逗他开玩笑，夫妻二人看得跟命根子一样。"},{"type":"paragraph","text":"一九四九年大军渡江前，美国飞机到处轰炸扫射，妄想挽救蒋匪帮已注定的灭亡命运。一天下午，小毛正和几个孩子坐在树根下玩泥人，两架美国飞机飞得只有树头那么高，大一些的孩子们都吓得跑回家去，小毛不大懂事，还坐在那里不动，一梭机枪把小毛小脑袋炸光了。胸口上又穿了一个碗大的窟隆，小尸首倒在血泊里。"},{"type":"paragraph","text":"不幸的事件发生，使王长生夫妻如同九天心里光身掉在冰冻窟里一样，从头冷到脚，从皮冷到心。王大嫂抱着小毛尸首在地上直滚，最后，眼水淌完了，变成乾嚎。王长生一对眼睛泡哭肿得多高。他在葬小毛时，从地上检起四个子弹壳，他说:“这是杀小毛的铁证，要收起来。”"},{"type":"paragraph","text":"从此，王大嫂急癡了。一天到晚蓬着头发满村乱跑，看见人就狂叫道:“你是我‘小毛’!”"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"王长生离开当中台你时，接着，几个被美蒋匪帮杀害的家属纷纷上台控诉，全场每一个人心中都燃起一团怒火，拳头举得像竹林，一致高呼:“消灭美帝国主义侵略军，为被杀害的同胞报仇!”“要保卫翻身果实，就一定要抗美援朝!”有头十共产党员和青年团及被害家属，当场报名要求参加志愿部队。有的提出:“加紧生产，增加产量来抗美援朝!”有的提出:“整理民兵，肃特辟谣来抗美援朝!”"},{"type":"paragraph","text":"当晚，分村开会，每一个村都订出了抗美援朝保家卫国的具体行动计划。　一九五○·十二·四日于扬州"}]}