{"id":207445,"date":[{"year":1950,"month":12,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬傅　记"},{"type":"paragraph","text":"(四)金山寺"},{"type":"paragraph","text":"台上的锣鼓响了，俞振飞扮的许仙上场。提了一只烧香用的篮子，唱着“一江风”的曲子。背贴背靠着船夫，边唱边摇转到了金山脚下。迳自上山烧香去了。接着虾兵蟹将，一齐上来。口内道声:“远远望见娘娘来也!”场面上一阵像水声似的锣鼓，梅氏父子分别扮了白蛇青蛇，在观众热烈掌声当中，一前一后的出了场。白蛇做出种种坐船摇荡的姿态，青蛇手里拿着桨，很稳定的操纵着小舟。走了一个圆场，来到岸边。青蛇把船靠拢了岸，白蛇把身子欹斜着纵身登岸。此后就改成陆地上的身段了。青蛇在寺前喊叫许仙，这时候走出了一位七十多岁的小和尚，是老艺人萧长华扮的，打着苏白上前答话。讲到:“阿是望望我小和尚?”一句台词，台下又是一阵夹着笑声的鼓掌声。"},{"type":"paragraph","text":"金山寺前向法海哀求和叫骂一场，是全剧的精华。有四支主曲，看他们父子二人忽左忽右，或前或后，载歌载舞的做出各种不同的身段。观众看了大梅，又要注意小梅，的确有点应接不暇。"},{"type":"paragraph","text":"开打之后，白蛇在一次下场的时候，使了一个双枪架成十字，用一只手转到背花的亮相。非常轻松。“好啊!”一个采声从我的左面邻座上一位老北京口里叫出来的。看他不先不后，叫的地方和尺寸，确实是一个行家。叫完了他还冲着我说:“他快六十岁的人，能这样卖力，真不容易。”我对他点了点头，刚想答话，后排坐的一位老朋友韩慎先(即谭派名票夏山楼主)拍着我的肩膀说:“你看梅大爷手的姿势跟这几个下场的亮相，简直跟燉煌壁画，云冈石刻，颇有相似之处。这真够得上说是艺术的菁粹了。”这位老友不但是精通皮簧，还是鉴赏书画的好手。我用半开玩笑的口吻答复他:“你是三句不离本行，看戏也带着考古，这样的评论，今天全场恐怕唯只有你这一位罢。”"},{"type":"paragraph","text":"正说着，听到台簾里面“苦吓”一声，梅先生的断桥又登场了。这时的白蛇，换了装束，穿着褶子腰包。唱完“山坡羊”曲子里第一句“顿然间”三个字，就向前一扑。青蛇在小锣“冒儿头”里面跟着出台，把他扶住。两个人边唱边走的向断桥亭去休息。"},{"type":"paragraph","text":"下面本来应该是法海引着许仙上场，这地方对旧曲本有了部分的修改。因为梅先生觉得看金山寺的观众，对这位神通广大的大禅师，从来没有发生过好感。他硬要拆散人家的一对恩爱夫妻，有哪一个观众会来同情他呢?有一天梅先生对我说:"},{"type":"paragraph","text":"“法海在断桥里不过是替许仙来引路。作用简单，实在是这戏里的一个赘瘤。下次再唱断桥，我想干脆把他去掉。他的半支曲子，让许仙来唱，不是一样吗?至于法海唱的，放在许仙口里，要有不合适的句子，您想个主意，改换一下。这出戏就可能反而显得紧凑。观众讨厌法海，我又何尝喜欢他?这一来不成了皆大欢喜吗?”"},{"type":"paragraph","text":"这改动崑曲词句，还是我第一次的尝试。我看法海唱詞里面，也只有两句话。要放在许仙口里，就成了问题。我把它换了七个字。原词是“锦层层足踏翠云，虚飘飘飞下琼瑶境。”我改的是:“锦层层过眼烟云，虚飘飘魂断蓝桥境”。许仙的道白，也由俞振飞费了一晚上的工夫把它改成这样:“我许仙。适才法海禅师对我言讲，我与白氏娘子孽缘未满，决无害我之心。况且他又身怀有孕，故此劝我来到钱塘，与他相会。只是我已知道他们俱是妖怪，怎敢前去与他见面。咳、想起我与娘子恩情非浅，平日待我，又非常体贴。心中总，有些难以割舍。如今倒教我犹豫不定，进退两难。这便怎么处!喔、我想起来了，记得临行之时，那禅师再三嘱咐，说道此去钱塘倘若见他二人啊，”念完了，接唱“须要秘密音。你休得恋此情。”两句，本来是法海唱的原词，那天照这样的唱法，观众看了果然觉得紧凑。(五十)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50cc040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅氏父子金山寺剧照"},{"type":"paragraph","text":"这戏里白蛇穿的是打衣战裙青蛇背上插着双剑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50cc040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俞振飞金山寺的许仙"},{"type":"paragraph","text":"他手里提着篮子，正要上山去烧香</FONT>"}]}