{"id":207591,"date":[{"year":1950,"month":12,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1749","ytitle":"","mtitle":"舞台生活四十年","ftitle":"","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳　许姬传记"},{"type":"paragraph","text":"(五)断桥"},{"type":"paragraph","text":"断桥里俞振飞的许仙刚一上场，台下登时又紧张起来。等把那支曲子独唱完了(法海的牛支也归他唱)，白蛇青蛇在他后面急急赶来。他在第二场出场，使的那个滑跌身段，又自然，又大方。率极了。观众如果不熟悉这是戏里的身段，恐怕要把他当做演员在台上失足出了岔子呢。"},{"type":"paragraph","text":"(按)俞振飞在上海第一次演唱断桥，有过一段笑话。事实是这样的。在民国十一年二月间有几位热心提倡昆曲的老前辈，眼看着昆曲的技术，快要失传，发起要办一个昆曲传习所。就借“夏令匹克”(现在的大华影戏院旧址)，爨演昆曲三天。拿戏票的收入，全部充作创办经费。从此就训练出后来这一班传字辈的人材，这龆断桥我记得是谢绳组的白蛇，俞振飞的许仙，翁瑞五的青蛇。唱完了戏，有一位最热心戏曲的发起人，穆藕初先生到后台安慰俞振飞说:“侬今朝唱得交关好，可惜在台上不留心跌一交。没有关系，真也弗要擺在心浪。”演员的身段，让观众当做做真的跌交，可见他表演得真够惟妙惟肯的了。侗五爷曾经说过，状元诸的陈大官以至楞仙最负盛名。他的跌步的好看就"},{"type":"paragraph","text":"是从断桥里许仙的滑跌身段上来的。"},{"type":"paragraph","text":"最早这一台戏唱完了。台上走出两个演员扮了一男一女，男的穿了红官衣，纱帽上还插着一对金花。女的头戴凤冠，身穿经官衣，对着观众打一个躬，就算了事。后来改为扮好的两个龙套上来打躬，也有时候用唢呐吹一个尾声的。最后才用落幕来表示终场。像这种叫策谢幕的凤气，近几年才盛行。那天断桥唱完，观众热烈鼓掌叫帘四次。还不肯散去。坐在后排的也都拥许到的面来细细端详他们三位。"},{"type":"paragraph","text":"我回到后台，看见电光照耀得如同白昼一般。原来是“美丽”和“新生”两家照相馆在替他们照相。旁边还有人拿着小照相机的，也都想摄取几张这初次所演的好戏。"},{"type":"paragraph","text":"照完了相，他们父子走进扮戏房。梅先生对他的儿子说:"},{"type":"paragraph","text":"“今天总算难为你。以后可要好好的继续用功，将来会有你的希望的。”"},{"type":"paragraph","text":"他一边卸装，一边抽着烟卷对我说:　 “这戏多年不唱，我也觉得生蔬。场面上又不很熟。幸亏俞五爷的扮戏屋子离着场面近，我托他留神听着，有不合适的地方，明儿再给他们说说。姬老，你知道我今儿唱这出戏的感触吗?回想四年前在上海中国大戏院，李世芳陪着我唱青蛇。这还是我演金山寺带断桥的初次曾试。他并不是我们剧团里的人，临时约他参加帮忙。前后演了几场。我都觉得满意，我记得一九四七年一月二的晚上，我们演完万最后一场，他在五日早晨坐了飞机回北京。飞到青岛，半路上飞机出了事，把他牺牲在里面，我们师徒从此就永别了。我那天正在后台扮戏，听到这个传说；差一点要晕过去。旁边有人安慰我说:‘这消息不一定可靠的’。我还希望这不是事实呢。谁知道第二天我接到飞机场的电话，竟证实了这件惨事。我大哭了几场。从此就不愿意再演这两出戏。去年我的家事，让葆玖学了让他陪我唱。我实在鼓不起兴致来。最近觉得这孩子费了许多工夫学会了，老不唱，就要还给师父的。老实说罢，我不想跟葆玖先在上海中国大戏院演出，就怕触景伤情，连戏都唱不好了。可是我刚才扮上戏，又想起了我的学生。还是止不住一阵的心酸。”我看他越说越伤感，就赶紧把话来岔开了。"},{"type":"paragraph","text":"第二天的下午，阿英同志到利顺德饭店来访梅先生，见了西就说:"},{"type":"paragraph","text":"“昨天的戏，精采之至，我看你在台上没有一分钟不对观众负责，这样重视艺斯的精神，艺人们都应该向你学习的。"},{"type":"paragraph","text":"断桥里的法海，完全是一个多余的人物，你把他免了职，通过许仙道白的交待，就不让他山场，这种措施，我是很赞成的。经你这样一改，把民间传说的神话，就充满着人情味了。"},{"type":"paragraph","text":"断桥里你们三个人的身段、表情，都刻头得头朗和细至极了，不过白蛇的位置，始终不变；似乎是太呆板一点。能够想法和许仙的位置，掉换了做些身段，那就更显得灵活生动了。”"},{"type":"paragraph","text":"“这出戏三个人的位置”梅先生说:“青蛇是站在上场门靠外，许仙是站在下场门的一面，白蛇居中，成一个品字形，这用意是因为青蛇对许仙始终不肯妥协，处于斗争、对立的地位，所见当中必须隔着白蛇，做一个缓冲，才好来排解他们，这个原则，我们要保守着的，至于您说老是这样没有变化，就显得沉闷，您的提议太对了，好在有昆曲专家俞五爷在这里，让我们两个人来研究一下。”(五一)"},{"type":"paragraph","text":"【昨日文内许仙金山寺唱的曲子“一江凤”应为“三仙桥”，特此更正】"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50CD040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅氏父子的断桥剧照"},{"type":"paragraph","text":"这戏里白蛇改穿了褶于腰包，青蛇背上也不插剑了。</FONT>"}]}