{"id":207582,"date":[{"year":1950,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3723","ytitle":"","mtitle":"美帝向来是个狡猾阴险毒辣的侵略者","ftitle":"","authors":["杨宽"],"text":[{"type":"paragraph","text":"杨宽"},{"type":"paragraph","text":"美帝国主义的侵略我们，不是今天才开始的，它向来是个狡猾阴险毒辣的侵略者，一直是我们中国人民的死敌。它采用了多少毒辣的阴谋，多少阴险的手段，欠了我们多少血债，真是数不清，说不尽。"},{"type":"paragraph","text":"美帝的侵略，比起其他帝国主义来更是毒辣。它有时利用其他帝国主义做它侵略的先锋，让它可以援例并进一步掠夺得许多权利；有时乘火打劫，用着威胁恐吓的手段来取得成果；有时侧重于经济侵略和文化侵略，想使我们一部分人民得到歪曲的印象，以便达到它进一步的侵略企图；有时和其他帝国主义合作，穷凶极恶，做尽了残酷的能事；有时采取“孤立政策”，表现出“与众不同”的样子，用欺骗的方式来进行侵略；有时伪装中国的“朋友”，以便登堂入室，盗取中国人民的命脉；有时又勾结了军阀买办走狗，阴谋实现它宰割中国和奴役中国人民的勾当。它的手段虽然花式繁多，随机应变，但是侵略的目标始终是一致的，侵略的步骤是始终一贯的，始终支持着中国人民的敌人，企图摧残中国人民革命力量，想叫中国人民永远翻不了身，受它的宰割和奴役。"},{"type":"paragraph","text":"(一)一开始就是那么阴狠毒辣"},{"type":"paragraph","text":"美帝从一七八四年起就来到中国通商，波士顿的旗昌洋行，在一八二七年就在广州设立分行，运进来的正和英帝一样是大量鸦片，换去的是白银和丝、茶。当一八三九年林则徐往广州查禁鸦片的时候，美国船只已闻风而逃，但是在缴获的鸦片中还有一千五百四十箱是属于美国商人名叫京的，而美国领事士那还狡辩说，此物本钱是英人的，美商不过代理而已。你说狡猾不狡猾?等到英帝向满清政府开战，美帝便派东印度舰队司令基尔尼带领舰队来到中国，名为“保护在华利益”；实际上在作英军声援，以便趁火打劫，这时美国的鸦片贩子京也代理起领事来了。等到南京条约签订，美帝也就派了顾兴前来谈判，顾兴曾一再致书给护理两广总督广东巡抚程矞采，说使臣来粤，中国应行款待，否则即认为国家的重大污辱，或有使中国再尝战祸之必要。又说他等候了很久，如果北京再没消息，他决定北上。逼得满清即派耆英到粤谈判。谈判时，顾兴早就有拟好了个条约的草案，逼着签字，弄得耆英也好只“姑如所请”了，这是第一次美帝和中国正式办外交，其手段的狡猾凶狠，连昏庸的满清官僚耆英也不能不说:“顾酋人颇狡狯”了。这个“中美五口通商章程”，是在澳门附近的望厦村签订的，即是望厦条约。美帝这次虽没有和满清开仗，却得了同英国一样的权利，还进一步取得领事裁判权，超过了南京条约的规定。从此也就成了其他帝国主义侵略中国、签订条约的“范本”，法帝以及瑞典、挪威等国也跟着前来照抄文章了。"},{"type":"paragraph","text":"(二)摧残太平天国和霸占上海"},{"type":"paragraph","text":"美帝有了这个望厦条约做依据，它的魔手也就伸到上海来了。在一八四六年上海只有美商一人名叫华尔考脱，他就做起美帝驻沪的代理领事，在英租界内旧纤道(即今九江路)设立美领事馆，竖起美国国旗来。接着美国圣公会文惠廉就在虹口设立教堂，现在虹口的塘沽路，原名蓬路，又叫文监师路，就是美帝纪念这个侵略者的。他在一八四八年就向上海道提出开辟美租界的要求，既没有正式协定，又没有规定经界，便自说自话的划为美租界。一八五二年克宁汉做美国代理领事，这个家伙更是横蛮，这年三月他送三张地契给上海道台吴健章要求钤印发还，因为道台怕得罪英帝，说按照地皮章程，界内取得土地，须得英领许可，那知克宁汉先限二十四小时内钤印发还，接着就下最后通牒，来势汹汹说:“在贵道承认所争论的权利以前，敝国船只不再缴纳任何出入口税，本领当即请敝国驻广州专员派战舰来此。”逼得道台只好照办。从此美帝的魔手也就伸进了上海。"},{"type":"paragraph","text":"自从太平天国革命胜利，建都南京，美帝和英法表面上严守中立，一八五三年美帝公使麦歇尔虽说“不应干涉友邦民族与君主间的斗争”，但他向美国政府的报告，却主张支持满清政府。他在这年四月二日乘输要访问天京，因中途搁浅折回，到一八五四年五月美新任公使麦克兰就去访问天京，竭力向太平天国表示好感，这年乘上海美领事回国之便，天王便派他弟弟千王洪仁玕带着国书出使美国，结果洪仁玕到了美国，没有得到使者的待遇，不得要领而回。同时麦克兰又向两江总督怡良提出:如果能答应美国的一切要求，“自当襄助中华，削平反侧。”足见美帝的“中立”政策，向太平天国表示好感，无非是要把这来作为向满清勒索的本钱。事实上它那会同情中国人民的革命，必然的会帮助反动统治阶级来残摧革命的。等到它向满清勒索得到，也就向太平军开始摧残了。"},{"type":"paragraph","text":"等到太平军向上海四周进攻，清兵节节败退，英法军队就直接参加了战争，向忠王李秀成进攻。美帝表面上没有参加，却由美国流氓华尔组织了一支洋枪队来参加，最初招的都是美国和菲律滨以及其他各国的浪人，后来又招募华人训练，穿西服，着洋靴，全部美式配备，由几百人而扩充到三四千人。这支华尔洋枪队一直和英法联军在上海四周摧残太平军。华尔在慈谿战死以后，改由英人戈登带领，美国洋行还继续予以财政接济。这个美国流氓华尔，还是魏德迈的前辈呢!这时美帝和英法等帝国主义，乘机就在上海大肆其侵略野心了。先以“武装中立”为名，组织了上海商团，借此扩充武力，即是后来参加五卅惨案屠杀的万国商团。一八五三年上海小刀会起义，得到上海县城，美英帝国主义就进一步侵占海关主权，先说由美英领事代收关税，旋又不缴关税、或者缴了期票不付，逼得满清和美英法三国领事协议，改由三国领事各派一员充税务司来管理。自从上海有了外人管理海关的制度，也就逐渐推行到全国，海关主权就是这样被抢去了。本来照规定英美的租界内，不能华洋杂处的，这时江浙一带的地主富商一批批的来到上海，想托庇在外人势力之下。本来在英租界内人口不多，美租界尤为荒凉，除了教堂码头和沿江的酒吧间以外，没有什么的，到一八六○年英美租界内华人已达三十万，到一八六二年竟增到六十万。美英商人就大做其投机生意，以最简陋的材料，大造房屋租给华人居住，赚去了不少金钱。在一八六四年三国领事又公布了地皮章程，设立“工部局”和“巡捕房”，征收巡捕捐，并处理华洋民刑事件。到一八六八年三国领事又根据既成事实，和上海道订立“上海洋泾浜设官会审章程”，从此租界内华人案件，不问民、刑，概由会审公堂审问，最后判决权全由帝国主义者操纵，判决后且无上诉机关，在这里不知被迫害了我多少人民，所以在五卅反帝运动中，收回会审公堂，也是斗争目标之一。同时，由于华尔洋枪队为了加速摧残太平军起见，在租界四周筑了许多军用道路，等军事结束后，先后由工部局加以修理，关为马路，自行管理，从此便开了“越界筑路”的端绪。"},{"type":"paragraph","text":"(三)向中国作进一步的侵略"},{"type":"paragraph","text":"日本帝国主义的侵略琉球，进逼朝鲜、台湾，一直到中日甲午战争，美帝始终在幕后替日本撑腰。等到甲午战争以后，帝国主义者纷纷侵占我国领土，划分“势力范围”，美帝又无耻叫嚣:“门户开放，机会均等。”这就是说:抢中国的东西应该把门户大开，谈大家来抢。"},{"type":"paragraph","text":"(四)一连串的血债"},{"type":"paragraph","text":"上面所说的，全是美帝杀人不见血的勾当。但是尽它怎样阴狠毒辣，狐狸尾巴总是要显出来的。最初美帝为了要开金矿，筑铁路，不知骗走和贩卖了多少华工去，在美租界的百老汇路(今大名路)一带的酒吧间内，美国流氓常用药酒和麻醉剂把人醉倒，当作“猪仔”贩到美国去做工的。华工到了美国，做的是苦工，屋外有美国警察巡逻着，对华工极尽压迫残害的能事，有些华工受不了这个罪，悬梁自杀，投海自尽了。由于华工的筑路、开矿，像加里福尼亚等地就逐渐繁荣起来。美国强盗向来是忘恩无义的，在一八七○年后，美国各地就开展了排斥华工运动，虐待不算还要大加残杀，一九○四年美帝又单独成立了“排华律”的修正案，使三十年来美国强盗加于旅美中国人民的侮辱、虐待、驱逐残杀等排华暴行，变成了完全合法。因此在一九○五年中国沿海各地都开展抵制美货运动，这是在中国历史上第一次使用经济绝交的武器。"},{"type":"paragraph","text":"在义和团反帝运动中，美帝又参加了八国联军，对中国人民残杀。在五卅反帝运动中，万国商团中的美帝部队又参加了残酷的屠杀。当中国大革命北伐胜利时，美帝亚洲舰队又和英帝制造“南京事件”，炮轰下关及城北一带，死伤中国人民达二千多人，此后美帝就一直勾结反动头子蒋介石，残杀中国人民。抗日战争爆发后，美帝一而把军火物资供给日本，取得利润，一面又借款给蒋匪帮，取得许多特权，等到太平洋战争爆发，又帮着蒋匪训练军队，封锁和进攻解放区。抗日战争胜利了，美帝一面设法保存日本侵略势力，一面澈底支持蒋匪帮，妄图消灭中国人民革命力量，帮助蒋匪进行反人民战争。同时还不断的侵犯我国主权，掠夺中国人民和国家的财富，由蒋匪和它订立了种种的卖国条约，所有中国的一切主权，都对美国“开放”了。在美国侵略者的手中，真是染满了无数中国人民的鲜血，这些血淋淋事实，一下子是罄竹难书的。"},{"type":"paragraph","text":"在解放以前，美帝军队在中国到处对人民暴行，打人杀人，侮辱强奸的事到处可见，这些事件决不偶然发生的，这是美帝以征服者的姿态出现下必然的现象。"},{"type":"paragraph","text":"我们对美帝有着说不尽的血海深仇。到今天，我们人民得到解放了，美帝侵略的面目也更狰狞了，杜鲁门、麦克阿瑟、艾奇逊、杜勒斯等战争贩子也更嚣张了，发动了侵略朝鲜的战争，侵占了我国台湾，还不断用飞机轰炸我东北，更在武装日本侵略势力，走的完全是当年日本强盗侵略我们的老路，我们能置之不理么?"}]}