{"id":207622,"date":[{"year":1950,"month":12,"day":13}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2365","ytitle":"","mtitle":"谈京戏与地方戏","ftitle":"——访问马彦祥先生","authors":[],"text":[{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"戏改工作者所争论的京戏与地方戏改革的比重问题，是这次全国几曲工作会议中广泛接触的重要议题之一。戏曲改进局副局长马彦祥先生从事戏剧运动二十余年，经验丰富，他对这一问题有精辟的见解，可供戏改工作者研究、参考。下而是他谈话的纪录:"},{"type":"paragraph","text":"中国地方戏的种类之多，在目前还无法作正确统计，据我们初步调查，在全国范围内，至少当有一百种以上名称的地方戏，因此一谈到戏曲改革，首先就会遇到一个问题:究竟应该从什么戏着手?有人主张，戏曲改革应以地方戏为主，因为地方戏拥有大量的观众，而且比京戏容易改革，也有人主张，应以京戏为主，因为京戏是全国性的戏曲，改革了京戏，间接地就会影响到地方戏。我以为，这样的说法都是不太恰当的。对于京戏，应该看作也是一种地方戏，无论从创作方法，音乐组织或演出形式来看，我们都很难找出京戏和其它地方戏有什么本质上的区别。说京戏因为产生在北京，所以他的内容多取材于统治阶级的历史故事，但是并非产生于北京的地方戏如汉戏，川戏，挷子等的内容为什么也是这么一套?说京戏的形式已经公式化到了凝固的程度，只适宜于表现历史故事和历史人物，但是地方戏如汉剧，川剧，梆子戏等的形式又何尝不是这样程式化了的?京戏和其它地方戏，如果要指出他们之间的形式上的区别，我以为只是在方音，腔调和舞台技术(包括表演，化装服装等等)程式化的程度上的差异。这些差异不仅存在于京剧与其他的地方戏之间，同样也存在于地方戏与地方戏之间。以河北省所流行的地方戏来说，丝弦和河北梆子就比评戏更为程式化，评戏又比定县的秧歌更多程式化的成分。甚至属于同一种地方戏，流行于农村和流行于城市或大都市里的，在其形式的程式化上也显然有着程度上的不同，因而也影响到了他们的内容。(程式化的程度深的无疑地是更适宜于表现历史生活，所以也更多取材于历史故事。)如果我们笼统地来看地方戏或仅仅把京戏和地方戏划分开来，这就很难说明为什么在它们之间会有着这样的一些差别。"},{"type":"paragraph","text":"首先，我们必须承认:地方戏是发展的，是不断地在改变的。从它的发展过程来看，大致可以看出地方戏的内容和形式是随着它由农村发展到城市，到大都市而随时发生着变化的。任何一种地方戏，当它生长在农村里的时候，它的形式都是比较原始的，例如故事简单，人物少，唱重于白，腔调平易，剧本组织还多少遗留着评话说书等文艺形式蜕变来的痕迹。内容方面，最大的特色是生活化，题材不外是家庭伦常，男女恋爱，即偶有取材于传说故事的也都是农民们生活经验中所可能有的事件；角色不是张三李四，便是王大娘刘二姐，也都是农民们日常生活中可以接触到的人物。剧中人的生活态度实际上也就是农民们的生活态度，剧中人的痛苦和希望实际上也就是农民们自己的痛苦和希望。这一类的地方戏，一般地说是比较健康的，它反映了农民在封建压迫下的生活思想。"},{"type":"paragraph","text":"但是任何一种地方戏，当它由农村发展到城市里的时候，它的面目就开始有了变化了。从内容方面来看，原来为农民所熟悉的农村生活题材，到了城市里，由于生活方式的不同，已不能满足城市观众的要求:为了适应城市小市民的要求，于是就不得不扩大题材的范围，在只描写农村生活的风土人情的“小战”之外，另外编些规模较大的历史故事的剧本。许多取材于评话小说的戏就是在地方戏发展到这一阶段时产生的。这些戏在不久之后，自然也惭渐流入农村，教育了农民们而成为他们爱好的内容。其次，地方戏虽是从封建社会里成长起来，但它究竟是野生艺术；在农民的气质中早已潜伏着被压迫者的反抗性，这种反抗性对于统治阶级当然是一种威胁，于是当地方戏经农村转入城市的时候，戏剧角色便开始分出阵容来，那就是以生角来代表封建社会的上层阶级，以丑角来代现封建社会的下层阶级。在上层阶级的心目中，丑角本身便是被讽刺的人物，事实是早已被旭弃在“传统道德”之外的，他们的言行不登大雅观众，不妨付之一笑。可是没有想到，丑角就利用了这一点的自由，尽量地表现了被压迫者的人性，尽量地暴露了统治阶级的丑恶，结果被讽刺的不是丑角，反而倒是丑角以外的正人君子。"},{"type":"paragraph","text":"然而地方戏的更大的变化是在当它发展到大都市的时候；它原来是农民的艺术，在农民的生活中占着重要的部分，这时则纯然成为有间阶级的娱乐品。在农村里以及在小城市里，戏剧的演出是具有充分的教育意义的，剧中人的生活或多或少地都在影响着观众，所以他们看戏是以“戏”为本的，但是到了大都市里以后，“戏”逐渐不被重视了，代之而起的是演员个人的技术。技术愈进步，剧的重要性便愈是减少。观众走进剧场，已经不是为了看“戏”，而只是欣赏某一演员的技术，这时剧本已被旭弃于剧场之外，成为演员的殉葬物，地方戏原有的生命便逐渐消失了。"},{"type":"paragraph","text":"从地方戏的这种发展情形看来，我们可以明白!地方戏实在是中国戏曲的一个总称，它的内容和形式是随着它的发展在变化的。我们把京戏从地方戏中划分出去固然不恰当，把各种地方戏笼统地来看，认为京戏而外，一切地方戏的内容和形式都相差不多，也是一样的不恰当。例如云南有滇戏也有花灯戏；湖北有汉戏，也有花鼓戏；湖南有湘戏，也有采茶戏；河北有梆子，也有秧歌；其他各省大致也是相同的情形，一方面有农村的小型地方戏，另一方面也有由农村发展到城市以后的较为大型的地方戏。如果都称为地方剧，其间从内容到形式的差别也正不亚于京戏和各种地方戏之间的差别。这样，我们就没有理由把京戏和地方戏对立起来，说:“应该以京戏为主”或是“以地方剧为主”了。"},{"type":"paragraph","text":"戏曲改革究竟应该以什么戏为主呢?这问题是非常简单而且明白的，就是什么戏影响大就应该以什么戏为主，例如在武汉不用说应该以楚剧或汉剧为主，在广东不用说就应该以粤剧为主，在山西不用说就应该以晋剧为主，而在北京，不用说京戏就应该成为改革的首要对象了。"},{"type":"paragraph","text":"假如问题是这样的提出来，我想京戏与地方戏究竟执重也就不必有所争执了。"}]}