{"id":207766,"date":[{"year":1950,"month":12,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1190","ytitle":"","mtitle":"奥斯特洛夫斯基博物馆【上】","ftitle":"苏联博物馆参观记","authors":["王冶秋"],"text":[{"type":"paragraph","text":"王冶秋"},{"type":"paragraph","text":"一九五○年九月二十一日我们去参观奥斯特洛夫斯基博物馆，在莫斯科高尔基大街十四号，是他最后住居的地方；他在这里完成了“从暴风雨中所诞生的”这本著作，在一九三六年十二月十二日完毕最后的校稿工作；在二十二日他便死去，举行他的葬礼的一天，这本书的第一版才印出。"},{"type":"paragraph","text":"除了他住居过的房间以外，仍然是一所公共住居的地方，并没有全部收来作成博物馆。他住过的房子一共有大小五间，是在二楼。一进门，有个卖票的地方，卖票的对面一间很小的房子(小到我们五个人进去后几乎无法转身)。是博物馆的办公室，这也是苏联博物馆的特点，值得我们学习的地方。博物馆的外表是多不油饰粉刷的，馆中的办公室多为最不好的地方，把好的能利用的房间都充作陈列室。这个博物馆的办公室就是个典型例子。"},{"type":"paragraph","text":"馆长是奥斯特洛夫斯基的夫人，他在这间房子里向我们说了一些往事:"},{"type":"paragraph","text":"“在一九二七——一九二九他病得不能起床时，还在墙上掛着中国地图，时常问着中国大革命的情形。”"},{"type":"paragraph","text":"“假若他今天在世……”她不再说下去了，当然我们也会体会到她要说的话。"},{"type":"paragraph","text":"她殷殷的询问着“钢铁怎样炼成的”在中国的读者之间的意见和影响?有没有批评文字?有无解放区印行的版本?她这里只有冯文彬同志和戈宝权同志送她的两种版本(新知和三联)；“从暴风雨中所诞生的”一书是否译出?她希望代为收集有关此两书的所有中译版本及读者意见。"},{"type":"paragraph","text":"然后由一位导引员引导我们参观:"},{"type":"paragraph","text":"第一室的门外墙壁上掛着奥氏创作年表，及一九四○年十月政府决议办此博物馆的指令。进门后开始了奥氏青年时代:"},{"type":"paragraph","text":"有他家属的照片，四岁时的照片；有画家画他四岁要求上学，教员说他年龄太小的油画，有他住居的村庄照片。"},{"type":"paragraph","text":"他十一岁当饭馆的小伙计，十四岁时在火车上帮助司炉，这时正是一九一七年革命爆发，他一面在小学读书，晚上还在火车头上工作；一面他直接参加了革命。当时他张贴共产党的宣传品，一夜贴过二百张传单。那时要被德国人捉住是会被枪毙的；因为当地是德干涉军的统治。"},{"type":"paragraph","text":"他参加了共产主义青年团，陈列着有一九一九年所发的八一四四九一一号团员证。有当时的区委书记，同时入党同志，和他第一个爱人的照片。有一九二○年革命烈士墓的照片。"},{"type":"paragraph","text":"有内战时及干涉军时的红军旗帜；有一个模型柜里面是表示着波兰占领军的情形。他十五岁时参加第一骑兵军，曾对波兰占领军作十七次攻击。"},{"type":"paragraph","text":"这个军队的最高指挥者就是斯大林、伏洛希洛夫，和布加宁，有一幅作得很精致的解放乌克兰的战争图，用电灯照明，使人一目了然。"},{"type":"paragraph","text":"在解放乌克兰的最后的阶段时他受了伤。"},{"type":"paragraph","text":"到一九二一——二二年时他参加战后的建设，修铁路；有一个图片是列宁在当时也亲身参加义务劳动的情景。——在这里看出列宁的号召，并亲自参加这个运动，直到下层都响应这个号召的贯彻精神。"},{"type":"paragraph","text":"一九二三年他在很复杂困难的环境下作着青年团的宣传工作。"},{"type":"paragraph","text":"一九二四年转党，在地方军区作教育工作，那时他才十九岁。　【上】"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ce060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奥斯特洛夫斯基</FONT>"}]}