{"id":207743,"date":[{"year":1950,"month":12,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1971","ytitle":"","mtitle":"舞台生活四十年(五二)","ftitle":"","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬傅　记"},{"type":"paragraph","text":"(六)断桥里的一个身段"},{"type":"paragraph","text":"那天晚上梅先生在百福大楼会见了俞五爷，就把阿英同志提出的意见告诉他。"},{"type":"paragraph","text":"“这出戏老不换位置，我也觉得呆板。”俞五爷听了说。“阿英同志的提议，是很有道理的。许仙在断桥里本来有一个不合剧情的身段，我老想改它，总没有机会，我先说出来大家听听。”"},{"type":"paragraph","text":"白蛇与许仙会面之后，唱的那支“金路索”曲子里面，不是有:"},{"type":"paragraph","text":"“不记得当时曾结三生证，如今负此情，反背前盟。你听信谗言忒硬心，追思此事真堪恨，……”的几句词儿吗?老派的身段，在白蛇唱到“不记得当时曾结三生证”一句，许仙照例要替白蛇梳头，青蛇过来把许仙赶开，由她替白蛇梳完了头，独自坐在白蛇背后的小凳上，直等白蛇唱到“追思此事真堪恨”一句，许仙回头看见青蛇，就过去拍她的肩膀，口里还唤着青姐。这儿的表情，正合了我们南方人有一句俗语，叫做“轻骨头”。青蛇看见了这种样子，自然不会放过他的。站起来就要打他。许仙又央告白蛇替他解围。这时候的白蛇，老派有一个右手挡着青蛇左手拉着许仙的好身段。前辈老曲家都是这样做的。"},{"type":"paragraph","text":"这出戏里青蛇始终是对许仙没有好感的。许仙也最怕青蛇。拿情理来讲，应该躲着她越远越好。那里会青蛇好端端的坐在后面，许仙反而过去惹她的道理?这在剧情上实在说不下去。演员在台上的身段，如果不合剧情，那怕你做得怎样好看也没有用的。现在既然要变换白蛇的位置，我想顺便把许仙这不合理的身段也改了，倒是一举两得，我们来动动脑筋，我想总有办法的。"},{"type":"paragraph","text":"经过梅先生和俞五爷两宵功夫的思索，改成下面这样一个位置换了、也吻合剧情的身段。"},{"type":"paragraph","text":"青蛇梳完了头，仍照老派坐在白蛇身后的小凳上。白蛇居中坐着。唱到“反背前盟”一句，站起来用两手翻起腰包，向下场角走去。许仙即由下场角掉到台的正中。不着痕迹的就把位置换了。白蛇再唱到“忒硬心”的忒字，做出滑步形状。许仙即上前搀扶。那时青蛇在背后站起来偷看他们，发觉这一对“欢喜冤家”又有言归于好的样子，就把两只手撑住了腰，转身背向外，站在九龙口(走出上场门外的三步，内行叫九龙口)的地位，表示她是在生气。白蛇接唱到“追思此事”四字，也把两只手一前一后的来回指着许仙。边唱边走的逼近了他。许仙一边向她打躬作揖，身子却逐步向上场门退去。正好碰在青蛇背上。青蛇转身要打许仙，许仙就向下场角逃。白蛇回到台的正中，仍旧使这一个右手挡着青蛇、左手拉住许仙的老身段。"},{"type":"paragraph","text":"第三次贴演金山寺断桥，就是照这样做的。在台下全神贯注着看的阿英同志和我，都感到非常满意。同时也深深地叹服了他们在艺术上的创造能力。"},{"type":"paragraph","text":"这两出戏在天津中国大戏院只唱了三次。观众纷纷要求再演，可是没有照办。这里面有两种原因。第一、金山寺是开打戏，打完了接着再演这唱做并重的断桥，在梅先生说是相当吃力的。第二、金山寺的白蛇，穿的是战衣战裙。断桥里换了褶子腰包。这两出戏的当中，白蛇出场的时间，距离得太近。这使演员在后台换装，实在感到太紧促。"},{"type":"paragraph","text":"隔了几天，我和俞五爷又谈起断桥里改的身段，他说:"},{"type":"paragraph","text":"“这改身段不是一件简单的事。尤共是合作的身段。要两个演员，都有相当程度，改起来才能够讨巧。有梅大爷这样的艺术，自然容易得多。只要大家根据剧情，研究好了身段，等到出台运用的时候，是没有不合适的。赵桐珊(即美蓉草)。对我说过:"},{"type":"paragraph","text":"‘现在梅大爷在台上的玩艺儿，是没法学的。他随便抖一抖袖，整一整髩，走几步，指一下，满都好看。很普通的一个老身段，使在他的身上，那就不一样了。让人瞧了，觉得舒泰。这没有说的。完全是工夫到了的关系。’”"},{"type":"paragraph","text":"桐珊这几句话，也可以代表内行对梅大爷的艺术的一致的看法。"},{"type":"paragraph","text":"“我对他扮谁像谁的本领，真佩服极了。拿我们常唱的戏来说。他唱奇双会的桂枝，就是一位夫人的身份。唱到游园惊梦的杜丽娘，又是十足的一位典型的旧派小姐了。我刚下火车的那一天晚上，正碰上他跟姜六爷的头二本虹霓关。我在台下排了一个位子，细细观摩。看到二本里的了环出场，那种活泼灵巧而不油滑的姿态，你能说他不是一个丫环的模样吗?京戏和崐曲里面本有大小丫环的分别。他这还是恰合剧情的地道大丫环的身份。这完全是他的功夫、经验、火候三样都到了家，才会把他心理上的感想，在动作神情方面，尽量的表现出来。这里面的奥妙，只可意会，不能言传。就请梅大爷本人来讲，也未必能说出一个道理来的。”这都是他们圈子里面的评论。因为看得比较深刻，所以应该是有份量的。我看了梅先生三十多年的戏，也来补充几句。"},{"type":"paragraph","text":"我很直爽的讲，他的艺术，在抗战以前，虽说是全盛时代，也还没有发展到像今天这样随心所欲无不合拍的一种化境。所以现在的后辈艺人们应该多看他的戏。等到将来自己也有了功夫、经验和火候，自然就能触类旁通的领会到他今天的这种境界的。　(五二)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ce040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳、俞振飞、梅葆玖合摄断桥剧照。"},{"type":"paragraph","text":"这是白蛇右手挡着青蛇、左手拉住许仙的一个老身段</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\12\\50ce040402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳四年前的金山寺"},{"type":"paragraph","text":"陪演青蛇的是他的学生李世芳</FONT>"}]}