{"id":6065,"date":[{"year":1938,"month":4,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1963","ytitle":"","mtitle":"忆柏林(六)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"平译"},{"type":"paragraph","text":"八"},{"type":"paragraph","text":"最惹人注目的是不论到什么地方，总是年轻的人作了中心。希特勒四十八岁，戈林四十四岁，郭倍尔斯四十岁，拉伊博土四十五岁，而所谓年轻，并不是仅指这些头目人，和我们交接的中心人物，大概是三十四五岁，而老人等却折服于这些人之指挥之下。"},{"type":"paragraph","text":"到了劳动本部的时候，仍然是如此，我想还许不到三十岁的宣传部长(?)，在大的房间里，用力的说；“早先有过一百六十九个劳动组合，可是现在不过仅有一个。而以前的劳动组合，为了罢工而收敛资金，现在因为没有那种必要了，全部都用在劳动者的福利和安慰上。”"},{"type":"paragraph","text":"这种事实，我们对于他那夸张的部分须加以警戒，然而这却不一定是谎话。在那其斯劳动政策里，买了大众的好感的，我想现在至少有三个:一、青年强制劳动军，二、冬期救济事业，三、安慰劳动者事业。"},{"type":"paragraph","text":"青年强制劳动，是把由十八岁起至二十五的青年，全部强制的使服于劳动的组织。在这里面有精神及物质的两方面的意义:精神方面，可以养成富豪之子弟及贫家的子弟，都是为了协同社会而来奉公的精神，物质的方面，半年的无报酬的劳动奉公，可以增加修改泥地开发山林等之自然富源。在这样的开发出来的富源里，转移贫农，所以可以想像到这是能博得信仰的。"},{"type":"paragraph","text":"第二冬期救济，乃是以救济在强度产业国所常有的冬期的失业里劳动者为目标。义捐一年约四亿马克，而受益者达一千三百万人，所以当作实行问题来看，决没有什么了不得，而其喧骚热闹，则在这以上。德国全体一个月一次实行食卓一皿主义，把省下的钱作了义捐，还有一个月一次的街头募捐，比庙会还热闹，但是这却成了广告。"},{"type":"paragraph","text":"在这些事业之中，也含有母性保护事业。这乃是收容贫穷的母性，使她们分娩后有四周间的安息的设备。其收容设备非常多，可是这也是很充分的有广告价值。"},{"type":"paragraph","text":"第三劳动者的安慰，是那其斯政策里最漂亮的一种"},{"type":"paragraph","text":"譬如说东京贫民窟里的女主人，能得到往歌舞伎座和东宝剧场(译者按:这是东京两个最有名的大戏院，歌舞伎座多演旧剧，票价每人约八元。东宝剧场侧重跳舞，票价每人约两三元。)去看戏的机会，心情上是怎样?他们也能坐着船到神户长崎以及中国的上海来旅行，心情上是怎样?“努力享乐”的部门，是来实行这个的。我在两三日前去过的一个乐剧场，由这劳动本部包借了，乃是能容三千人的大剧场，七十片就可以看一看。此外还和个人剧场定上协定，有的本来是五六马克，而现在用一马克就可以看到。这些受益者，听说每年有三千万人，所以也不能作得太出色了。"},{"type":"paragraph","text":"此外还有种种。所谓“劳动者的美化”，乃是由那其劳动本部向工场主或雇主交涉，在劳动者的工作所里，与以日光的美化运动。这也是使他们用竞争主义来作，我也看了他们的模范工场，听说那其本部常派专门家和工场主不断的取联络。"},{"type":"paragraph","text":"由于这样的运动和政策，虽然我是短时间的观察，可是大多数的劳动者群众，我却看不到对于那其斯抱有反感的征候。我对于四五个劳动者，一个一个的来问:“你认为希特勒怎样?”便这样回答说:“从来政府没有作过言而不行的事，希特勒所说过的，全都实行。”如果行而不通，劳动者将离他而去，可是劳动者一向是甘受他的指导。"},{"type":"paragraph","text":"九"},{"type":"paragraph","text":"“德国现在是在革命之不可开交的时候。”我所说过的德国人，是好使用“革命”这样的文字的。"},{"type":"paragraph","text":"我来责备那其斯对于犹太人迫害之不法的时候，某一个德国人回答了:德国现在正在革命时期，虽然在革命时期里生出了种种不合理的事，可是德国并不向着像俄国那样广泛的社会革命来发展，在迫害犹太人这样狭隘的对面来作终结，是德国的幸福。"},{"type":"paragraph","text":"究竟是革命与否，那是由“革命”二字的定义如何而来决定，可是像最初所写的那样，德国正在可惊的精神运动之最热烈的时候，乃是不可否定的事实。大约经过十三四年左翼的阶级主义论的薰陶，转过来乃极端的向着否定阶级论，全体主义论来摆动，这是大家都知道的事。马克斯的阶级论，根据事实之推移，至少是在现在的历史的阶段上，不过是论理的拟制而已。乘其假定之虚隙而起的那其斯之国民主义论，当真是他们所说的现实吗?这是不是要在什么时候暴露出仅不过是感情的拟制而已呢?"},{"type":"paragraph","text":"德国家社会主义党的弱点，便是在其他若干要素之中，希特勒假若死掉便怎么的事实。希特勒的出现，在历史方面来说，假若和国民的众望不相合，是不可能的，可是现在却成了希特勒的独角戏。他彷佛也感到这一点，听说他对武者小路大使说过:“我生来就带来了坚强的意志，可是我若死掉，以后是有些令人焦虑的。”当时那其斯的宿将赫思等也在座。"},{"type":"paragraph","text":"可是他对于德国青少年所施的炽烈的国民主义的教育，不管他死与不死，却在德国国民以及国际间留下了很大的影响，这是不容怀疑的。现在的那其斯运动，往旧的方面回溯，便是德国的特别的神浮坦之再生，往新的方面回溯，更是费希特之国家主义复活，可是现在给与青年少年的教育，还要在后世有很大的结果吧。"},{"type":"paragraph","text":"宗教之火，燃烧不尽，是不会停止的。德国宗教的热火，现在正在希特勒引导之下，正在猛烈的燃烧着。"},{"type":"paragraph","text":"(完)"}]}