{"id":6670,"date":[{"year":1938,"month":4,"day":9}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"劫后苏州(续)","ftitle":"由孤岛走入了荒墟","authors":["若萍"],"text":[{"type":"paragraph","text":"(若萍)"},{"type":"paragraph","text":"满城风雨"},{"type":"paragraph","text":"日军入城之初、纪律极坏、妇女多被蹂躏、满城风雨，年青女子多剃发作男子装、甚或垢面戴大帽，深居简出、即亲友过访、亦必叩门多时始见、龙钟老者、出而应门、然亦必再三辨叩门者之音容真伪、始敢延纳、甚有闻男子叩门、绕后户并遁入邻家、终不启门者、至最近仍如此，“自治会”对于桃色事件、根本无法处理、不得已只有商准日军司令、划城中区一带、观前街、南护龙街、西十梓街北地为特别区、禁止士兵通过、并由日宪兵负监视之责、现已实行、闾阎为之稍安、区内各巷口并悬“下士官兵禁止通行”横布额、于入城之日、但见护龙街、景德路一带、日军往来如织、而观前街宫巷一带、则竟无一人、至公园路始邂逅宪兵及骑队、盖不知此中尚有一番经过也。"},{"type":"paragraph","text":"惠及书画"},{"type":"paragraph","text":"苏城多殷富、收藏古玩、书、画尤伙、城陷之日、尽为日人捆载而去、日人好湘绣、惟鉴别力殊弱、予寓中有友人所遗之“晨鸡”湘绣镜框一具、绣工拙劣、仅值三五元、亦竟蒙垂青、弃框携之而去、惟对于字画、则识别极精、闻日军每入一室、先以刺刀划去上下画轴、然后定其取舍、予寓较好对联、立轴、多被掠去、独于一“仇英”之“古装仕女”立轴、虽被刺刀划去两轴、仍弃置沙发上、此无他、盖立轴原系赝品、十余年前、予于役晋阳时、以六金易之于某骨董肆者也，据守宅者为予言、日军每入人家、辄偕地痞同来、日军既饱其所欲、乃回顾地痞、曰“汝等亦太可怜、有钱人早逃往上海去矣、汝等盍任意取用可矣”。于是倾箱倒箧、呼喝而去、在沪时闻传言、苏城人家、即厨刀锅镬、亦被劫一空、至苏后始知不尽如此、去冬予避乱离苏时、曾将庽中衣箱、镜柜、书柜、一一加锁、致悉被日军击毁刺破、损失不赀、设当时任令洞开、俾自由检取、或反可免灾、其他如沙滤缸、花插、时钟等、多未搬动、厨下应用杂物、亦仅铜壶数只被窃、当系小偷所为、或者予庽中有人看守、故保全特多耳、又闻守宅者言、屋顶洋瓦质轻而薄、邻屋既被炸、瓦多震落、雨时滴漏不堪、某日大雨中、日军以卡车至、强守宅者导之登楼上卧室、意欲搬取铁床等物、守者处淫威下、只有唯唯惟命、日军甫至梯口、雨水适自泥<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\04\\38490902aa.JPG\">漏下、家具地板尽湿污、竟大呼、“破屋”!“破屋”、下楼去、竟未携一物。"},{"type":"paragraph","text":"城内交通、仅有人力车若干辆、索价与战前仿佛、日军之小汽车与运货卡车驰驱市中、各救火会会所、多成日军之卡车间矣、日兵骑自行车尤多。"},{"type":"paragraph","text":"往来困难"},{"type":"paragraph","text":"苏城与四乡交通、有小轮及航船维持、行驶比较按时、至苏沪交通、则有汽车卡车及小轮民船等数种、乘坐汽车或卡车约六七小时可达、似较便利、惟购票前须先领通行证、上海领证处在日清公司内、须呈缴照片、并不具妥保、数日后始能领得、苏州领证处在“自治会”总务处、申请书中填明姓名·住址·年岁·籍贯·职业·往何处及旅行日期、并附缴照片两张、证费一元，此项通行证、系由日军特务部宣抚班所签发、约三日可取、汽车车资每客约十五元、到达目的地、另给酒资约两元、每车可乘六客、惟不准携带箱笼铺盖、天雨或寒冷时最好、行驶亦较稳疾，由苏至沪、尚可搭乘日商装货至苏之回程空车、惟此种卡车价虽较廉、(每客纳六元或七元外加酒资一元)开行并无规定时日、必须先一日前往接洽、且卡车多无遮蓬、不能蔽风雨、不特颠簸难堪、且需时亦较久、具优点则在可带较大行李、而坐位亦较舒展耳、乘小轮则无须通行证、(闻日前起亦须通行证)约一天半或二天半可达，视所拖货船之多寡而异、船票每客分四元、五元两种、膳食自备、酒资约两角、行李或货物每件纳费自五角至一元不等、由赴苏、乘客较少、由苏至申、则拥挤不堪、舱位既狭窒、午夜立锥无地、寒风砭骨、诉苦无从、转不若乘坐快班民船、票价既廉、(每客三元)遇顺风扯帆、行驶甚速、且供给膳宿舒适多矣!"},{"type":"paragraph","text":"予在苏事毕、即乘日商卡车返申、同行者约七八人、出平门受日军检查、尚不甚严峻、桥堍之汽车公司、门面已毁、公路两旁间有人畜遗尸、惟不似浮汆河中者之触目惊心耳、在外跨塘附近有火车一列、前后各以一车头推挽徐行东去、列车皆铁闷车、可四十节、不辨内装何物、公路路面毁坏处均经粗修、桥梁虽可通过、但多无桥栏、沿途如昆山、太仓、嘉定等市镇、均遭祸甚烈、车行所过、犹类死市、两旁电杆多被踞去、闸北更无一完栋、卡车一路颠簸、头昏脑涨、到此如履薄堂、且离沪近旬、归心如箭、俄倾经北四川路而至外白渡桥、由车夫下车、与驻守之陆战队略交数语、即达桥南、吾人既达目的地、遂分道扬镳、乘街车返寓、略事休沐、濡笔记此、以告留心苏事者。"},{"type":"paragraph","text":"(完)"}]}