{"id":6729,"date":[{"year":1938,"month":4,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"本报译稿","genre":"","count":"2390","ytitle":"","mtitle":"到和平之路(一)","ftitle":"译自民族杂志二月份","authors":["白水"],"text":[{"type":"paragraph","text":"白水"},{"type":"paragraph","text":"今日地球上最显著的事实，是正在三个国家内—即中国，西班牙与阿比西尼亚—进行中战争。吾人政治思想上最大的缺点、以为这样的局势、仅予吾人两途可循；一为不卷入漩涡内而听任侵略者为所欲为，一为参加战争而中止侵略者的行为。倘若我是这样想法，我应该是一个孤立。我应该说:听任侵略者乱跑杀人；他要经过许多年代，线能准备妥当向吾人进攻，任何的休憩都是幸福的哟。我是看过过去十八个月西班牙内战中的许多恐怖，我甚至准备主张在任何代价下恢复和平的；但我相信孤主立义对和平与我国民治机构是一个比较建立在自由国际合作的基础上而以防止战争为目的之聪明的美国外交政策更为严重的威胁。"},{"type":"paragraph","text":"侵略者们由于他们的成功而更胆大。过去的是“满洲国”，莱因区域，阿比西尼亚，西班牙和中国，现在又有奥国了。可是奥国的被吞并并不是侵略行为的终止。在八日间纳粹机关盎基利夫曾宣称:“捷克现正为苏维埃的西班牙募款，以后谁将为捷克募款呢?”这话的含意是显明的，即是下回要轮到捷克了。为什么不是这样呢?"},{"type":"paragraph","text":"因此英法苏联及其他较小国家都发生恐慌，立即宣布加紧扩充他们已经是空前未有的军备，我们也是这样。日本在中国愈有进展，以及德义在南美愈加深入(他们对西班牙法西斯主义者的援助，已经博得许多的同情者，在西班牙所发生的，迅速的在南美各共和国反映出来)美国的扩军，就愈加狂热了。吾人将有规模宏大的军事组织，以战争为目的的工业动员，对每个公民更严格的监视，更大的压迫而更多的反应。侵略的成功鼓励了世界的军备竞争。有效的侵略的前途也是刺激军备的竞争的。正当战事进行之际，或者侵略行为获得利益的时候，要求较少的海陆军补助费是没有用的。"},{"type":"paragraph","text":"侵略者们在他们的前进中，必将到临一条界线，反抗他们的武装怪物为保护其国家所不许越过的，跟着就白发生人的冲突。这是法西斯征服中所蕴藏着最严重的后果。孤立派也许相信美国可以远避他方而不被卷入璇涡。这种幼稚的意见，稍为明了错综复杂的国际关系者所不能苟同的。一旦战争爆发了，陆特洛氏的修正案也是无补于事的。战争应该在未到紧急关头之时就要加以预防，像陆特洛修正案的方法，将要使吾人放弃防止战争的政策而采用在紧急时才来中止战争的政策。"},{"type":"paragraph","text":"放弃军备而回复和平的路，须以自觉的努中止全体主义国家的侵害无辜民族为起点。真正和平主义者的第一任务，为从侵略行为中削夺其利益。假使一个侵略的战争，因集体行动而告失败，第二个侵略战争就不致很可能了。吾人要在疯狂的重整军备，加上如陆特洛修正案用以防止不可免避的狂澜的脆弱堤坝，和以防战的政策而里树和平之间，选择我们的途径。"},{"type":"paragraph","text":"和平能够以非暴的方法，予以重新树立。有人以为假使德义或日本受经济制裁后，必会拼命的反抗。这种假想是从一个错误的观点上发生出来的，是不难加以攻破。自一九三六年十月起苏联供给西班牙政府军军火。不然，法西斯主义在西班牙早已成功了，德义会否因法对苏俄报复而向之进攻?不!法国目前采取亲西政府军的政策，结果使德义在西战内消耗更大的代价，侵略西国者会否攻击法国?不!香港现为英国及其他军火输入中国的门户，但日本尚未攻击香港，或法属越南，成苏联之西比利亚，虽然中国现正由该处运入飞机及其他武器，用以抵御侵略。法西斯诸国尚未还击，因为他们太弱无力。吾人时当把他们的胆大误以为他们的实。他们不过因为别的国家消极而勇敢罢了。"},{"type":"paragraph","text":"可怜的西班牙政府派，于内战开始时没有军队，政治也不统一，仍能抵抗郎哥，希特勒和墨索里尼。德义曾尽他们的财力，优越地位以及国际局势所许可的援助西班牙的叛军，义大利已派廿万大兵赴西助战，义德两国独裁者已拨飞机一千八百架协助叛军将领作战，并供给足够五十万军队应用的军备。据伦敦财政新闻一月十日载称西班牙叛军总司令弗郎哥积欠罗马二十五万万里拉，欠柏林八万万马克。义德将设法更多给予协助，可是仍然不够。他们的军备是太少了。同时法西斯国家在西班牙所投资本，已经使投资者软弱无能，不克进行欧洲大战了。这就是，西班牙效忠政府派对世界和平的供献。"},{"type":"paragraph","text":"据纳粹报纸佛兰福特日报于去年十二月廿八日载称，当西班牙叛军起事时，谁也没有想到战争会延长几个月之久的。日本同样的对中国战争估计错了。德国速战速胜的理论被粉碎无余。中国的继续抵抗将大大的耗损日本的经济。侵略国既不能征服弱小国家，难道这要多余的向正在援助被侵略者的各大国进攻吗?虽然目前援助西班牙与中国的各列强，比美国更易受侵略国的攻击，但尚未被侵略国进攻，这是事实。"},{"type":"paragraph","text":"法西斯国家不仅迟疑不敢与大国启衅，他们甚且当受外交坚强的压迫时表示退让。反对潜艇强盗行为的尼翁会议就是一例，再则一年前法国人士因为德国侵入西属摩洛哥而感不安，一九三七年一月十一日法国驻柏林大使彭赛曾警告希特勒谓这些活动应即停止，结果活动是停止了。武力并未被采用，而武力亦绝不致被采用的，和平主义国家的精神与经济的影响已够了。"},{"type":"paragraph","text":"美国对这样和平政策的贡献是无危险而且经济的。主要的是禁止供给侵略者们所需要来进行他们嗜杀的冒险行动的材料。今年一月十一日德轮克利费特号装载飞机炸弹二百枚向台尔华河下游驶去，她的目的地是一个德国海港，这些货物起卸后，大约将要转运往西班牙，其余的炸弹是要运至日军在中国的仓库去的。这约重二千五百吨的炸弹是德日两国第一批定货，其时约在罗斯福总统向红十字会呼吁捐款一百万元以救济中国平民的时候。"},{"type":"paragraph","text":"协助较强的一方面不是中立的，根据中立法吾人不得以军火供给弗朗哥或者政府派。但是弗朗哥不需要美国军火。他从德义两国取得他所需要的一切。而我们则以军火卖给德义。结果合法的西班牙政府备受痛苦，而西班牙民众因为政府缺乏军火而死于空袭下者，盈千累万。显明的这是不公平的，其实我们已是反对西班牙政府派了。我们未有丝毫的动作就已在袒西班牙的叛军了。同样的虽然美国人民是毫无疑问的对中国表示同情，但是我们是正在给日本在中国作战的便利。(未完)"}]}