{"id":6812,"date":[{"year":1938,"month":4,"day":10}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1790","ytitle":"","mtitle":"今日的安庆","ftitle":"军队取得民众信仰　水乳交融维持地方","authors":["范令"],"text":[{"type":"paragraph","text":"(范令)"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"【安庆通讯】安庆——这不大容易给人们以考察机会的地方、现在是露处在马港封锁线的外面、日人打下南京快四个月了、然而始终没有敢到安庆来、他们自然知道、今天的安庆、绝不能和芜湖那样、党政机关跑了三四天后、他们才安然进去、徐州安静、安庆也不减繁荣、我们初到安庆、市面上和平时城市相差并没有多少、据当地民众相告、安庆本在南京失守之后、几乎成了一座死城、现在已经复活了。"},{"type":"paragraph","text":"因为安庆此时得了川军××部这个救星。"},{"type":"paragraph","text":"××先生所部××军、因为他们不愿预闻地方政治、故不与地方政府及民众周旋、他们到安庆已经三四天、社会人士甚至於当地报馆亦不知××军已到安庆、十二月十四日夜安庆纷乱以后、他们不得不出面维持、他们首先指出日舰上驶消息之无稽、派兵制止不必要的乱逃、一面出严厉布告制止伤兵散兵非法活动、指定各处地点收容伤兵和散散、最技巧的是军部派许多精明的军官化装成伤兵散兵、在他们中宣传杨某要取缔乱散、而且手段坚决、不如早入收容所为佳、他并派人在要道口检查、凡非军有之衣物等、查出即当面焚烧、这样雷厉风行了几天后、安庆才算恢复了清静、而电报邮政和金融的维持、实在煞费苦心。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在这混乱的局面中、值得特别称颂的、除军队之外、是皖报社同人和留日流亡同学服务团的努力、在空城逃亡的时候、皖报社同人仍决心撑持到底、以维持社会人心、他们十四日晚漏夜工作、许多工作同人都移到地板上临时休息、必定要在十五日照常出报、使人心不致根本动摇、他们并预备相当武装、准备万一日人登岸、他们可以最后掩护退却、混乱以后、皖报始终照常出版、功劳不可磨灭、其次、担任说服民众、讲解时事、代军队传达意旨于民众、并利用此时灌输救亡抗战知识、并广大地教育安庆儿童唱抗战救亡歌曲、这全是十几位留日回国同学服务的功绩。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"安庆总算已经复活、×军和地方人士的感情、总算已经发生了亲切的关系、军队已经取得人民的爱护与信任、在安庆已经无人负责之情况下、×军当局发明了一个新的推行政治的方法、即组织一“军政俱乐部”于安庆、借此向各方交换意见、各机关如皆同意于某事之后、即分别自动推行、结果、虽无统筹全局之机关、而事务仍得圆满推动、因××军不便直接干予地方政治、而事实上驻防此间、筹划战局、对于地方政治不能不发生关系、此变通机关——军政俱乐部——俾益于安庆甚大。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"××所部×军之所以如此振奋、则与其在东战场时陈家行之光荣战役有关、××先生本人为××军人中最能接受新潮者、故抗战揭开、×部首先接受中央命、由贵州东开、某地至长沙本为五十九日之行程、而×部官兵于二十四日赶到、士兵每日行路过多、略有疲乏、虽抗战情绪极高、大家皆无怨言、但若干士兵尝戏谓、“四只脚的汽车、开久了也要上油、我们两双脚的人、怎能完全不休息呢、”因为士兵们白天走路、夜间尚须自己打草鞋也。"},{"type":"paragraph","text":"他们忙忙碌碌地到南翔前线、战情还不明白、地形也不明白、晚上要作工、白天要避飞机、他们此时正遇日军在上海六次增援、五次总攻、×副军长××被命先带了先头到的两团去恢复阵地、此时陈家行阵地、正当日军锥形攻击的顶点、然而他们挺巴蜀健儿英姿、勇猛前进、立刻将陈家行已失阵地规复、两翼友军、皆为之鼓掌称赞，"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"他们死战陈家行一周之久、全军牺牲十之七八、始被命调回整理、全军将士对于陈家行战争的光荣、都抱有继续前辉、更张后续之信念、于是上海战争失败的经验、如士兵射击技术之讲求、地形地物之利用、与乎疏散队形之练习、皆在积极进行中、尤以养成每个官兵抗战必胜的信念、和培植官兵个别作战的决心、对于政治教育、亦要求其强化。"},{"type":"paragraph","text":"除××先生之外、人们很少不知道×副军长××和范副官长挺生的、×先生以萧洒著称、而×先生则以干练精明为人所爱重、××许许多多的事情、都由他推动、而他始终保持客位、将一切权力与权利皆让之于应有之者、所以今日安庆市上军政与军民间那种和谐气象是非常可爱的。"},{"type":"paragraph","text":"为了教育他的自身、这个军队中盛行一种谈话会、每天都定时举行、分组办理、在谈话会中、彼此教育、彼此批评、他们并且每人每天节省二两米、来救济难民每日所得、可供五百难民食用。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"太平天国时、安庆是重要的战场、曾左他们围四眼狗陈玉成于安庆、达十年左右、至今安庆城外、仍有当时深沟高垒之陈迹、其沟之大且深、远非国内战争中习见的“战壕”所能比拟、各重要山上、安营下栅之痕迹、仍甚清楚、(三月六日)"}]}