{"id":36091,"date":[{"year":1938,"month":10,"day":6}],"page":"14","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1422","ytitle":"","mtitle":"靖海路上","ftitle":"","authors":["苗埒"],"text":[{"type":"paragraph","text":"苗埒"},{"type":"paragraph","text":"五月念六，在广州是一个比较平安的日子，那天上午虽然发过一次空袭警报，但日机却并没有闯入市空，夜里更是星月无光，不必担尤有夜袭的危险，所以这一天晚上，市面非常热闹，霓虹灯和电灯的光辉，使得这木棉和荔枝的城市，更加显得勃勃有生气了。"},{"type":"paragraph","text":"徐州的沦陷，虽然在各人的心上增加了一层阴影，但却并没有颓丧任何一个人的抗战的意志，人们照常在紧张中生活着，同时也不忘记享乐，"},{"type":"paragraph","text":"这晚上，就有一位朋友在长堤西濠饭店内请客，请了我，也请了我的另一位朋友，于是我们便结伴同往赴席了。"},{"type":"paragraph","text":"照例是灿烂的电灯光照着席上纯银的杯箸，照例是宾主尽欢地尽量消化着那起名别致而又味美于回的广州佳杀，不过中间却也杂有从大沙头来的妓女的淫荡的笑声，席终时更来了卖唱的盲妹，看着她戴了茶晶眼镜座在一隅里垂首歌唱的姿态，不禁引起我一些淡淡的哀愁"},{"type":"paragraph","text":"席散了，我对这狂欢的夜却还觉得有些恋恋。有谁能够了解在死的威胁下人们对生命的执着的心情吗?当警报解除以后，人们发觉自己还活着，这时就觉得生命好像是拾来的一样，不尽情享乐一下，彷佛有些虚度似的，尤其是只要一想到明天照样要有空袭，照样要感受死的威胁，就希望这没有空袭的夜能特别长些，最好大家永远生活在星月无光的夜里。"},{"type":"paragraph","text":"我和那另一位朋友辞别了主人出来，大家都带了一些酒意，更觉得夜景的可爱，于是便一致主张走回去。沿着西堤慢慢的走着，不久便走到星粤日报馆门前来了。这报馆是胡文虎办的，全部立体建筑，屋顶的“星粤日报”四个红色大字尤为夺目，不幸馆刚造好，战事便已发生，广州终日在空袭警报之下，主持无人，徒然留下一个馆址来，和旁边的程璧光铜像同样供人凭吊。我们走到了这里，便转弯折上了靖海路。"},{"type":"paragraph","text":"从热闹的区域突走进了冷静的境地，人的感情是不免要起变化的，更何况是在酒后，我只觉得离愁别恨一霎时如潮涌上了心头，可是在黯澹的路灯光下，却给我看见了柏油马路上用白粉写的大字:“保卫大广东!”“誓死保卫华南!”"},{"type":"paragraph","text":"虽然保卫的只限一隅而不遍及全国是这标语的缺点，然而这却是广东精神之所寄，我从这些白色大字里，彷佛看到了广东人的威武不屈的气概，同时酒兴也发作了起来，便向朋友说:"},{"type":"paragraph","text":"“我也可以在这地面上写几个字吗?”"},{"type":"paragraph","text":"“怎么不可以，别人写得，我们当然也写得。”朋友也是少年好事的，正和我一样。"},{"type":"paragraph","text":"我于是重新回到西堤，在一家商店里，买了支白粉笔，来到靖海路的柏油路面上，写下了“争取最后胜利”六字。写的时候是尽力要想写得大的，可是写完了一看，才惊异于这几个字所占面积之小，但也没有抹去了重写的兴致，便把粉笔抛在墙角里走了，自己觉得颇有一些罗曼谛克的心情。"},{"type":"paragraph","text":"可是还不到两天，日机在广州灭绝人性的大轰炸便开始了，这轰炸一连继续了十天，在最猛烈的几天里，我和朋友们也不得不到长堤爱群酒店去暂避。六月六日那天，长堤也落了一弹，就落在程壁光铜像左近，当场炸死了避难者和户数百人，珠江河里混杂着血肉，尸身一直摆到靖海路上。"},{"type":"paragraph","text":"警报解除以后，我和朋友们走出了爱群，去视察灾区。十天前的晚上在靖海路上题字的豪情还宛然如昨，可是现在同胞们的鲜血却把这些字迹淹没了，有的尸身面上还带着愤怒的表情，似乎命令地在吩咐我:“你务必要代我报这血海冤仇!”"},{"type":"paragraph","text":"我着眼泪，感到惘然悚然。自己问自己:我有什么能耐呢?我最大的能耐，不过执着白粉笔，在路上写“争取最后胜利”而已，然而从浪漫走向写实，一笔血债已经开在靖海路上了，我难道单凭着一支笔，便可以代死去的同胞们报仇雪恨吗?"},{"type":"paragraph","text":"我终于带着惭愧和愤怒的感情，离开了这摆满了尸身的靖海路。"}]}