{"id":36129,"date":[{"year":1938,"month":10,"day":7}],"page":"2","source":"","region":"捷京","masthead":"","special_issue":"","column":"","genre":"","count":"5215","ytitle":"","mtitle":"钩心斗角的东欧","ftitle":"巴尔干各国之动态","authors":[],"text":[{"type":"paragraph","text":"【捷京航讯】记者于八月二十日自柏林出发，旅行东欧各国，历经前奥地利及匈牙利，南斯拉夫，阿尔巴尼亚，希腊，保加利亚，罗马尼亚，最后于九月十三日来到捷克。当此欧陆风云万分紧张的时候，一个新闻记者对于这些东欧国家不能不有一些切实的认识，但因这二十余天始终在道路中，我的国际报告停顿迄今，这是我对于报馆与读者两方面都深感抱歉的。不过这次的实地观察，既使记者对于欧洲政治有更进一步的认识，今后对于读者容能有较大的贡献，关于这次旅行中许多值得报告的事物，一俟将笔记略加整理当络续写成通讯。现为急于投邮起见，只能以捷克为主题，东欧各国为背景，先做一个扼要的报告。"},{"type":"paragraph","text":"过维也纳"},{"type":"paragraph","text":"记者一行五人，首先经过维也纳，这一个富于传统的城市，如今只是富于悲剧，使一个外来旅客触目惊心的主要事实，即反犹太运动惨酷深切的程度。大家知道数年来维也纳已居住了不少的犹太人，在该城的商业中，他们占着很大的势力；但如今各店铺的橱窗上，几乎完全贴出了或者写出了德国式阿利安人商店的字样，这其间诉说着德国人是用了怎样一种手段，能在这短期内取得这些犹太人的产业。同时一些公共场所，如今都不准犹太人进去，那个著名的美丽的皇家公园(Scho brunn)当然亦在此列。更岂有此理的乃多数饭店甚且也贴出了“非阿利安种族的顾客非所欢迎”的纸条，像我们中国人与一切有色人种假如稍有自尊心，当然愤然不愿进去。一般说来，如今维也纳既排除了许多犹太人民，也丧失了十分之九的外国旅客，结果使这够美丽的城市布满了萧条的况味。看过维也纳过去时代的人士莫不为之叹息，这城市如今无以异于一个被征服的城市，那些不快乐的居民口中“欢呼希特勒”的声音愈是响亮，人们油然地愈加感觉到其内容的空虚。自从德奥合并以来，奥国最热心的国社党信徒，也很有悽然失望的，至于一辈本非国社党又未遭该党宠爱的多数奥国人，失望的程度当然更甚。数月来英法报纸上常登载奥国人民反对国社党的新闻，德官方虽大声斥为无稽，实际上是具有相当真理的，所以希特勒倘竟对捷克进攻，以致发生世界大战，在一般德国人固然不愿，这六百万的奥国人大多数一定更不乐愿。往昔第一次大战时，德国军队经过四年战事以后，始有不服命令的事实，预料这次大战果真爆发的话，德国军心民心的大动摇，将在一个极短的时期内就表现出来。记者曾遇到几个小协约国的新闻记者，他们都相信德国在下次大战中内部将迅速地发生革命的变化呢!"},{"type":"paragraph","text":"匈牙利"},{"type":"paragraph","text":"在匈牙利的首都布达卑希特，记者总真正认识了该民族收复失地的心理是怎样深切。欧洲后匈牙利丧失了许多人口和土地于小协约国(捷克，罗马尼亚，南斯拉夫)，这些失地的收复乃一切匈牙利人听旦夕不能忘怀的，在学校的课程中，在教堂的祷词中，他们反复地诵读着雪耻的文字。当一个匈牙利人把这些情形讲给我听的时候，他的两眼汪汪然闪辉出泪珠的光，油然燃起了我深切的同情。这民族自认是蒙古种，对于我们中国人视同一族，与我们在维也纳所感受的种种恰巧相反。他们一般人民的蔼然可亲，与他们不幸的境遇，再有他们首都的美丽(记者认为在欧洲首都中，风景允推第一)都打动着外国观察者的心坎。但匈牙利现在地削人少，虽然农产丰富，一般人民甚为穷苦，全民族显得消沉，衰弱，军事实力亦差，为匈牙利计，下次大战发作，无论如何应设法避免卷入璇涡。然而据记者这次环游东欧归来的再观察，匈牙利的地理环境将使他不得不被卷入，因为苏俄与罗马尼亚，不免要假道匈牙利进攻德国，德国亦同样不免要假道匈牙利。仅从战略形势来说，匈牙利的卷入战事已可断言，而在卷入时候，它势须加到德国的一边。那时候，他的惨淡的命运将是被注定了的，因为匈牙利若对捷克作战，则围绕在他三方面的小协约国都将自动向他作战，这将非匈牙利所能抵挡的。"},{"type":"paragraph","text":"南斯拉夫"},{"type":"paragraph","text":"南斯拉夫乃一个真正名副其实的“新兴”国家、跑进他们的城市中，就看到他们在忙着造房子，首都培格拉特自大战以来造了二十多年房子，现仍然未完毕。同时土耳其人数百年统治的羁勒痕迹也是泰半俱在，种族的复杂差别，令人一望即知，到处都有蒙着黑布的旧式土耳其妇女，整个国家一半是东方化，人民都以务农为业，工商文化是落后得很；男子们都显得强悍，两眼露出凶光，加上他们那种特别的山夫装束，真使记者想起中国小说中的绿林人物，我们知道该国的领袖民族塞尔维亚人即以暗杀见著的，他们的国王也多不得善终，这次我们进他们首都时候的第一个印象就是他们检查旅客等等戒备的森严，在现首相斯多耶特诺维支下面的南斯拉夫虽是不可忽视的，但并不能说是举国一致的，南斯拉夫要进步为一个文化国家是还远着呢!"},{"type":"paragraph","text":"阿尔巴尼亚"},{"type":"paragraph","text":"从南斯拉夫到阿尔巴尼亚，文化是更低数级，在东亚国家中同时也只有阿尔巴尼亚人讲义大利文，其首都铁郎尼(TLrane)还不及我们江南任何那个城市，只是道路尚称宽阔而已。该国地瘠民贫，独多兵士，墨索里尼对该国很花了一些钱，所以现在不啻是义大利的势力范围，但以阿尔巴尼亚那样又小又穷苦，人口又少，当然难在东欧政治上有何影响，而且该国与欧洲各国除其近邻外，从没有甚么外交关系。墨索里尼对该国的野心，不过是想利用它做干涉巴尔干的根据地而已，"},{"type":"paragraph","text":"希腊"},{"type":"paragraph","text":"我们的汽车，开进希腊时，但见童山兀兀，绝少可耕的山原或平谷，人民因之多营牧蓄，车子每停一镇，群来聚观，样子都很褴褛，欠缺教育，与平常读何马诗篇后想像的光荣的希腊逈然不同。直等到雅典将近时才有平坦的柏油路，两旁满布绿树，雅典滨海，那里的文化情形，与任何商埠差不多，那里的希腊人亦均狡黠，现总理梅塔克柴斯，人民对之，无甚好感，外人入境更备受限制，我们不过看到了一些大理石的废墟，毫未感受到苏格拉底，柏拉图的灵气，大家失望地买了些拙劣的维纳斯石像而离开希腊，没有人相信该国再能在世界历史上演何重要角色。"},{"type":"paragraph","text":"保加利亚"},{"type":"paragraph","text":"进入保加利亚又遇到重重叠叠的山邱，这国家既无海岸可通商，又非国际交通必经的路线，多瑙河也只流过他北部的一段边界，故该国与阿尔巴尼亚同属欧洲闭塞之区，不过保加利亚人民的本质良好，勤作，爱国家，守秩序，所以虽然国小民贫，从土耳其统治下解放未久，欧战时又参加了德奥方面而失败，但其首都沙菲亚，是他们可以夸耀的宝贝，又整齐，又干净，有它自己底美丽，那里的教堂与国家剧院在欧洲亦不多睹。该国现在国王布列斯，更是平民化，全国都有自由平等气象，国民工役制度之发达完全为世所罕有，今后倘继续其和平建设，前途亦殊有望，据测未来大战中，保加利亚决不会再加入到德国方面去了。"},{"type":"paragraph","text":"罗马尼亚"},{"type":"paragraph","text":"我们渡过多瑙河走进罗马尼亚境界时，马上感觉到两件事:第一是该国得天独厚，物产丰富，石油尤著，其全国汽车路的宽阔平坦，自走出德国国道后，曾不多遇，可是我们的第二件印象就不大好，即其公务人员军警官佐腐化的积习未革。不过再思之下，我们相信以该国文化程度之较高，世界前进思潮之灌输，交通之便利，资源之富饶，今后只要政府得人，移风易俗，则该国前途非常光明，其首都波加来斯特确不愧小巴黎的称号，其住民似乎但知寻欢，不知忧患，按上届大战中罗马尼亚买了赢票，所得甚多，在这次紧张局面中，据讯它与苏俄已订有协定，遇捷克被攻时准许苏俄军队自由通过，同时苏俄永远放弃对旧属地培沙拉比亚(Biss tabia)的觊觎之心，故无论第一次大战爆发与否，罗马尼亚又必做一个幸运儿。该国自己亦有德匈的少数民族，对于捷克深有唇齿之感。记者在该国时亲见其军事行动的忙碌以及积极修筑道路的情形，传闻现在正赶修一条从捷京布拉格经罗马尼亚而到奥特沙的汽车路，可惜我们系饶匈牙利经布达卑希特而入布拉格，未能看到罗捷交界间的情形，但罗匈交界处修筑这路的忙碌我们是看到的。除汽车路的优越外，铁路在东欧各国中亦属发达者，一位罗马尼亚人告诉我说，上届大战时罗马尼亚军队不数日即攻进了布达卑希特，这次亦必如此，并谓罗马尼亚人民一致主张援助捷克，现国王加罗耳虽有亲德倾向，但亦不能拂逆民众意思云云。"},{"type":"paragraph","text":"进入捷克"},{"type":"paragraph","text":"九月十三日的朝晨我们从匈牙利首都，向捷克国斯洛伐克省区的首府波拉地斯拉伐而进，不到三小时功夫我们已莅临捷匈边界。按在其他各国边界上都只是一根横木栏住车辆去路而已，但在捷克边界上就完全是军事的布置，边界的路口是筑着重叠的几道水泥墙垣，后面数十步外赫然露于眼簾的便是钢铁筑成的防御坦克车的网架，其附近还有为我们不能望见的防御工程自不消说；至于德捷交界处记者虽尚未经过，但曾走到离德境不过，二十公里的苏台德区域叫做Tepljtz的地方，沿途田野中既时见高射机关枪，军事布置亦显然更加严密，在那边界一带，地形很奇特，都是一个个山头，据捷克参谋长所谈的作战计划即利用这种地形扼守每一可守之区，失了一个山头，再守一个山头，这种天然的地势仅见于苏台德日尔曼人区域，所以捷克假如放弃该区域，则年来费去的若干万万金钱防御工程既归流水，苦心拟订布置就绪的抗战计划又归全都推翻，而布拉格等心复之区跟着也就毫无屏障，等于开门揖盗，生待宰割、故在英法右派报纸虽多主张举行人民投票，以苏台德区割给德国了事，但捷克民族可说没有一个人肯作如此想的。"},{"type":"paragraph","text":"捷克实力"},{"type":"paragraph","text":"记者几天来对捷克人民细细观察之下，觉得他们确是和和气气，从从容容，有一些散漫，有一些马虎，类似奥国人气味，而迥然异于实干的德国人，急忙的美国人，或深沉的英国人。他们异于我们，亦即胜于我们的主要一点，乃他们有沙各尔体育运动，奠定了该民族坚强的体格，他门女子平均体格都强于我们男子体格，捷克人告诉我，战时他们男子能出兵至二百万，我说他们还可加上一百万娘子军，他们都含笑认为并非不可能的。捷克陆军似乎很强，军火也充分，他们自称即使单独对抗德国，其战争规模亦非同小可，不过我们不要忘记捷克是一个新国家，它的军队，他的国防也都是新的，与有七十年陆军传统的普鲁士自不能同日而语，即如防空设备，其首都布拉格至今迄未有平民躲避的地下室，亦未闻有撤退人口的计划。据一位中国同学告诉我说，捷克政府曾命令布拉格人民各购防毒面具一枚，无力购买者则由当局发给免费领取证、但至今尚未有大量的面具发下或售出，这些情形以及记者们在捷克银行与警察局等等的亲身经验，确实使人感到他们做事有些马马虎虎，与德国的认真有条理恰相对照。"},{"type":"paragraph","text":"捷克外交"},{"type":"paragraph","text":"孟子说得好:“无敌国外患者国恒亡”，今以捷克而论，战后他承继了奥国的若干产业与资源，工商发达，一切踌躇满志，但实际金融都操于犹太人手，工业与文化事业多在德人手，捷克人自己则颇为随使，例如青年学生进了大学原应四年毕业者，他们情愿多读二三年以享受年青时代无忧无虑的快乐，这种无责任心的情形与我国过去一部分青年正复相同。但自希特勒崛起后，捷克迫于强邻窥伺，开始振作起来，其现总统贝奈斯既发挥其二十世纪特出的外交天才，为捷克布下了无敌的外交阵容，其民众的爱国心也日见强固，捷克民族与斯洛伐克民族间的隔阂也逐渐化除，按捷克人民本来十个有九个能说德文，但如今我们若用德文去向捷克人问讯，他门都装做不，公共场所报纸刊物触目所见都是捷克文，所以国社党德国大日尔曼民族主义宣传的结果，只激起了邻国更加深刻的民族生存意识。"},{"type":"paragraph","text":"民族问题"},{"type":"paragraph","text":"苏台德日尔曼人区域，历史上曾未隶属于德国，那些所谓苏台德日尔曼人与捷克斯洛伐克人互相通婚交配者之多，诚可使人疑问所谓苏台德日尔曼人是否纯粹的日尔曼人。一位捷克朋友告诉我说，假如希特勒以有一半犹太血统的德人视为非阿利安族，则有一半捷克血统的为数绝伙的苏台德日尔曼人亦应在逐出德国之列，捷克人民又都口口声声说是他们待遇苏台德日尔曼人不坏，苏台德问题仅于德奥合并后始见严重，在国社党宣传的威胁之下，一般所谓日尔曼人都被诱引或慑伏而有今日那种汉伦的运动，可怜的是苏台德日尔曼人，如今不问他们血统如何，真意如何，除却若干出头露的面纳粹的民主党人外，均已为捷克人所不信任。如今捷克军校中尚有数万苏台德日尔曼人，一个捷克人告诉我，一俟战事发作，对于这些准奸细只有一一枪毙，如像我们所知，目前苏台德区已不啻一片战场，流血火拚事件无日无之，捷克军警固有死伤，苏台德人死者尤多，这便是一种侵略性×国主义的下牺牲者与枉死鬼。"},{"type":"paragraph","text":"英国的调停"},{"type":"paragraph","text":"目前的欧局真是一幕饶有剧情的戏，年己古稀的张伯伦也要陪着歇斯底里狂的希特勒来表演一个重要角色，乐观的人还是梦想着和平，远虑的人士则多认定战争的不可避免性，纳粹主义的本质不改变，捷克除战争外别无他法，像如今那种剑拔弩张的局面，人民欲安定而不能，欲工作而不得，货物输出被阻，军事费用浩大，这不是捷克或任何民族所能长久忍受的，捷克政府的第四计划已是最后一时的让步，但仍不能得纳粹的一顾，今日捷政府已宣告汉伦为危害民国的罪人，双方交涉已无由重开，任锡曼亦已返英，捷克政府与人民宁为玉碎的强硬态度将与我们的抗战媲美于世界史上。现在战争的爆发只是被英人一手挡着，捷克人民对之是毫无信心，英人纵与德国能有什么妥协，殊未必能得捷克的同意。记者如今在布拉格是像一般捷克人那样镇静地等待着现世纪最大规模战事之旦夕爆发，一切且待下次再说。"}]}