{"id":36134,"date":[{"year":1938,"month":10,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2927","ytitle":"","mtitle":"WORLD POLITICS IN THE MELTING POT","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"By S.M.Edwards."},{"type":"paragraph","text":"THE recent agreement of the four powers, England,France, Germany and Italy to settle the Sudetenquestion without recourse to arms has givenwide-spread satisfaction. This satisfaction, however, is by no means universal- to the proud Czechs, ofcourse, the agreement has come as a cruel blow to their high national spirit for which reason they ape entitled to the greatest praise for consenting to soheavy a sacrifice in the interests of world peace. No country has played a greater part than England in striving for the preservation of peace during therecent crisis and yet even in England there is quite alarge body of opinion which disagrees with Mr. Chamberlain's policy. Their objection is, not merely that that Mr. Chamberlain's visits to Germany have giventhe German Chancellor Herr Hitler so much face thatthe latter will be emboldened to demand greater andgreater concessions for his country in the future: no,their objection is based on the contention that afavourable opportunity has been lost of settling, aquarrel which cannot be postponed indefinitely. It isnot that they are eager to light and would welcomewar' such is not their wish, but they are convincedthat the clash of conflict between the nations thatstand for Democracy and those that submit to therule of Dictators cannot be averted indefinitely andin their opinion, if war is unavoidable sooner or later,then it is better to get it over now before Germanyhas time to consolidate her position in Austria andto strengthen her defences on the Rhine which atpresent are incomplete. They declare that progressand prosperity are impossible in Europe whilst theblack clouds of war continue to hover overhead. Theysay, moreover, that nut one of the Great Powers is completely equipped and ready for war nor rich enoughto stand the -financial strain of war for long. It isbetter, they consider to fight a short war now than along war when all the belligerents have attained theirfull military strength. The argument on which Mr.Chamberlain and those who agree with him base theirpolicy is as follows:-a world war to-day may not bea short one, and indeed the war in China and also inSpain indicate that no modern war can be a short onebut the result of a long war, no matter which sidewon, would be that England, France, Germany andItaly would be exhausted and impoverished, civilization would be destroyed and the tragic survivors ofthose countries would inevitably gravitate to Communism. But, you may ask, woul..l not Russia also bein the war and equally exhausted? Possibly yes, butprobably no, because, firstly Russia for internal reasons is neither ready nor desirous of war, indeed itwould be dangerous for her to engage in warfare before the year 1940 at the earliest: secondly Stalin isno dreamer, on the contrary be is an exceptionallyshrewd man and either by necessity or intention hiscontribution to the world war would, probably be confined to support by a number of airsquadrons, whilsthis great reserves of military might would not participate. By means of such clever tactics the end ofthe world war would find Russia sufficiently strongand powerful to march in triumph from one end ofEurope to the other. In the foregoing remarks I haveendeavoured to give you a rough sketch of the trendof the rival politicians in Europe to-day in the hopethat- some things which hither-to you may have foundhard to understand may now become a little clearer."}]}