{"id":36212,"date":[{"year":1938,"month":10,"day":7}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2308","ytitle":"毁谤捕房再度被逮","mtitle":"顾竺钦终罹法网","ftitle":"科刑七年及罚金一千五百元　牵涉绑案之两华探亦均判罪","authors":[],"text":[{"type":"paragraph","text":"伪组织“兴亚会”“第二区区长兼宣传部长”常州人顾竺钦、又名超凡、永兴、因捕房当局疑其与谋杀前社会晚报主人蔡钓徙一案有关、故于本年七月二十一日、在英华街大东旅馆门首、将其逮捕、侦查之下、以无犯罪确证、乃于晚间将其释放、但顾之被捕、外间绝无人知、讵是月三十日、日方主办之新申报上、忽刊载此项消息、内中言词更涉及捕房之名誉、指探员之拘顾、系希图敲诈、警务当局认定此段新闻、必系顾所撰、其用意乃在破坏捕房之名誉、为明真相计、始下令第二次逮捕、经探往跑马厅路八十五号拘逮时、竟抄获反动传单数千份、遂羁押侦查、竟又查出与绑架徐恩伟案有关、故顾之此次终罹法网、实属咎山自取、亦可称天网恢恢、疏而不漏、在侦查之中、顾复牵涉汇山捕房华探目孙爱忠、汇司捕房探目沈锦文、致两人亦经扣留、解由特一法院一度审理、其详情已详本星期三本报、昨日午后此案又经特院开刑一庭继续审理。"},{"type":"paragraph","text":"报告案由"},{"type":"paragraph","text":"据捕房代表人起称、在改期之中、查得证据多件、(一)在杨家驹案中所获二十七年三月二十二日“兴亚会”准备会开会时所摄之照片、亦有顾竺钦在内、(二)“兴亚会”名单中、顾竺钦列第二支部部长、其住所等完全相同(三)在顾家内、抄获一纸、上书有住居静安寺路一七二五号之顾学道、拥资百余万、系属劣绅、拟以违禁物品及抗日文件置于其家、以加陷害、(四)在杨案中另获之照片一帧、孙爱忠与杨等同摄在内、(五)孙爱忠曾以原告徐奚氏、向日宪兵部声请书之副本、是送于副总巡麦克道默脱、内中历述沈锦文以前代原告接洽之情形、至证人钱济民、胡老开二人、则何从找得"},{"type":"paragraph","text":"原告陈述"},{"type":"paragraph","text":"继由徐恩伟之妻徐奚氏供、关于所交之二万元之用途、一万五千元作向日宪兵部运动之款、五千元作酬横田福永二日人者、其余另以一千元酬顾竺钦者、孙爱忠系属公务人员、故不敢给酬、庭上询以尔夫究系何人所绑、答、据传系日浪人所绑、初禁于新亚、后于三月二十五日、始迁禁日宪兵司令部、问、钱济民在捕房供、尔夫曾对其言、绑架者为“黄道会”之常玉清、尚慕姜、王德民等、尔知否、答、夫仅言及于被绑之后、即至新亚七楼、图加杀害、经常玉清之援颊、得免于难、常并向夫言、尔将来释出之后、当知我常某系英雄、抑属好汉、至尚慕姜王德民、与夫曾经谈过话则有之云云。"},{"type":"paragraph","text":"顾犯供词"},{"type":"paragraph","text":"庭上诘之顾竺钦供、徐恩伟之被绑、是否系属“黄道会”所为、不得而知、因“兴亚”“黄道”两会、虽幕后均系日人许斐所主持、然所司之事、性质各异也、至二万元中、我实未得分文、因款系徐家属直接交付与福永者、至所抄获之存折现款、其中二千元、系日人艾谷交我办报者、二千元系“维新政府”“立法院长”温宗尧所给、二千元系“维新政府”“内政部长”陈群所给等词。"},{"type":"paragraph","text":"孙爱忠供"},{"type":"paragraph","text":"诘之孙爱忠供、关于徐家属给付二万元之事实、根本不知、至另给之一千元酬金、顾竺钦虽拟分给我一半、但为我所拒绝、且我于受托之后，曾力劝原告报告捕房、但原告等不允照办、至我加入国民日报协理、原意系能刺探消息，供给捕房与市党部职员龙某、且曾向警务处长杨氏提议、后日人方面经福永告知、我系捕房探员对我不满、我乃辞职、让与顾竺钦担任、总之此次事件、完全系代人营救出险、并无丝毫作用等词。"},{"type":"paragraph","text":"沈锦文供"},{"type":"paragraph","text":"诘之沈锦文供、此事系我妹夫陈品三来托我、系陆泉根王志仁所托、代探消息、因当时陈为时代晚报之主人也、我当时曾报告于上峰、因不明真相、无法办理、后我曾屡次向原告探询事实、至在百乐门饭店三百另二号房间时、陈品三曾领一自称为“维新政府”职员之王姓前来、其人名字为何、是否确系“维新”人员、均无从探知、当时该王姓出视徐恩伟之字条、其字条所书何语、亦未阅见、至要求虞洽卿出任调停与令市商会易旗之事、均系王姓提出、当时谈判无结果、我亦从此退出、后徐家虽给我酬劳六十元、亦经我退回、以后中国饭店发生日人将陈品三架去之事、我均不知、因我既已不予顾问、当时亦不在场云云。"},{"type":"paragraph","text":"否认汉奸"},{"type":"paragraph","text":"顾竺钦复供、彼之加入“兴亚会”、亦系为刺探消息、因加入后、曾以“兴亚会”之开会纪录、会员照片等、交与孙爱忠、报告成都路捕房西探长海尔、后更以“黄道会”之重要文件消息、冒险探获、报告捕房、故若冠我以汉奸头街、虽死不头等词。"},{"type":"paragraph","text":"加控贩毒"},{"type":"paragraph","text":"捕房代表以顾在捕房曾供由日人木村(兴亚会顾问)令将价值四万五千元之烟土、售与法租界卜邻里某号、得利六千余元、故依禁烟第五条加案起诉、但顾对此点、则坚决予以否认、庭上嗣复向证人陈金生质询一过、以事实明了、谕令开始辩论。"},{"type":"paragraph","text":"开始辩论"},{"type":"paragraph","text":"捕房代表人就事实辩论后、以根据审询情形、被告等殊难成立刑法三百四十七条之据人勒赎罪责、依顾竺钦孙爱忠之情形、实构成刑法三百三十九条之诈欺取财罪、沈锦文构成刑法三百四十六条之恐吓未遂罪、应请依法处断、至顾之参与以犯罪为宗旨之结社及贩卖烟土、亦极明显、亦请一并重处、至顾竺钦家抄获之物、其中六千五百元、系原告赎款内所分得之利益、应判令归还原告、六千元系经营烟土之盈利、则请没收、其余二千五百十一元、既不足证明为犯罪所得、则请予以发还云云、末由被告律师等为被告辩论之下。"},{"type":"paragraph","text":"判处罪刑"},{"type":"paragraph","text":"庭上乃宣告判决、顾竺钦诈欺累犯、处徒刑二年六个月、并科罚金一千五百元、参与以犯罪为宗旨之结社累犯、处徒刑四年六个月、褫夺公权十年、执行徒刑七年、罚金一千五百元、褫夺公权十年、罚金如易服劳役、以一千五百元与六个月比例定之、被诉贩卖鸦片部分无罪、孙爱忠诈欺处罚金一千元、如易服劳役、以一千元与六个月比例定之、沈锦文恐吓未遂、处徒刑一年六个月、并科罚金五百元、顾竺钦处抄获之存折等、扣除罚金一千五百元外、以六千五百元归还原告徐奚氏、其余发还顾竺钦、上诉期内孙爱忠交一千元铺保或现金保、沈锦文交二千元现金或铺保。"}]}