{"id":36302,"date":[{"year":1938,"month":10,"day":7}],"page":"16","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1823","ytitle":"","mtitle":"通俗文艺的讨论","ftitle":"","authors":["何鹏","邹啸"],"text":[{"type":"paragraph","text":"何鹏"},{"type":"paragraph","text":"邹啸"},{"type":"paragraph","text":"何鹏先生:"},{"type":"paragraph","text":"来信很欣喜地收到。关于通俗文艺，近来上海也讨论得很热闹，有些人主张新旧形式都可用，有些人主张只要新形式；我是偏向于前一主张的。今天(十月一日)译报上企庆先生的“战时的文化工作”说得很对:“这工作包括通俗读物，戏剧团体，歌永班等。在“抗日高于一切”的原则之下，自己的力量必须不消耗于互相磨擦之中，应多从事于建设的工作，勿耗力于争辩”。像你这样埋头去干是我所佩服的。"},{"type":"paragraph","text":"其实，新形式极端拥护者只看到事实的一面；先有了成见，理知便被朦蔽了。旧瓶装新酒和新瓶装新酒，都无所谓狭路或是康庄大道。其实，目的只是唤醒士兵和民众，旧瓶和新瓶都不过是手段。同样的是路，只要目的能够达到，没有害处，什么手段都可以。事实上是双方并进的。无论理论家说得多末动听，实际在战场后方工作的人还是兼收并采。这只要看刘白羽的“在某村”(收入游击中间，上海所出的“文艺”曾转载)所举出的宣传节目，大鼓与话剧兼用，便可证明。"},{"type":"paragraph","text":"最近李辉英写了一本“军民之间”，他是东北作家，并且是亲身到西北战地后方去工作的，他的报告该是可靠而且切近实际的吧。他说了下面的四段话:"},{"type":"paragraph","text":"1.“唱救亡歌曲‘抗战到底，’人们像是不甚理解。”(面三九)"},{"type":"paragraph","text":"2.“四个歌学习起来，非常费力。明明在教官口中唱得悦耳动听的歌曲，一从他们的口中唱出来，自己就感觉到全然两样。最使他们高兴的，莫过于‘东北抗日泗州调’，容易学习，当天就唱得烂熟了。”(面六三)"},{"type":"paragraph","text":"3.“宣慰士兵大会的节目是:话剧，旧剧，大鼓，小调，歌咏。……‘化子爱国’开场了，用新的词句，填到旧的皮黄调子里，唱得有声有色，台下的掌声一阵接一阵地响个不停。‘好!’‘好!’唱完了，还听到下面的人喊着:‘再来一个!’‘再来一个!’”(面七六)"},{"type":"paragraph","text":"4.“刘连长血战芦沟桥’这个鼓词得到兵士们热烈的欢迎”(面七八)"},{"type":"paragraph","text":"从上面所引的话，可知民众和士兵的倾向了。但我不愿因此便下结论，绝对主张旧形式，我还是主张新旧形式参用；实际上无须我主张，大家都已经这样做，而且新旧双方都得到好的效果了。"},{"type":"paragraph","text":"其实，新旧都有缺点，都须注意纠正；新的要克服欧化倾向，旧的要克服文言成分；应该每一句都像老百姓自己的口吻，那才能算是真正的成功；似乎这一点，新旧双方都不能十分圆满地做到，原因大约还是文士观念作祟，舍不得脱下长衫，总以为我自己是所谓文学家，我所写的是倾向于有艺术价值的创作。今后我们要克服这个错误的观念，我们要把我们所写的东西当作纯粹的工具或宣传品。我愿我自己将来也能努力克服我这“自拉自唱自己听”的错误。"},{"type":"paragraph","text":"你说:“大鼓，小调，民间剧带有职业性。”自然，像戴岚霞女士唱赵景深先生所编的“八百英雄”，这是在游戏场里唱的，得到了“慷慨激昂”的评话；但也不尽然，如上举刘白羽李辉英二例，便是不收门票的宣传工作了。"},{"type":"paragraph","text":"我所写的大鼓，除了文言成分以外，仅写抗战英雄的故事，也未免单调；对于宣传上，不易普遍地收到效果。大约我们写的大鼓唱给士兵听，最相宜，要他们也能像诸先烈一般英勇的抗战。对于民众，最多只能引起他们抗敌的情绪；只要他们做，却不曾教给他们怎样做；在这一点上，贵社(通俗读物编刊社)的工作是可敬佩的。例如“王大鼻子闹戏园”说的是伤兵问题，“丁方上前线”说的是征兵问题，“窦尔墩破案”和“新马寡妇开店”说的是除奸故事等等，方面极广，这正如你所说:“浅近理论之加入，亦甚重要了”。"},{"type":"paragraph","text":"上海方面讨论文艺大众化，都只是“要什么，不要什么”，根本不曾谈到怎样做。关于新形式大众文艺的写法，提到的很少。现在你提出长沙的湘剧和祁阳戏，已经进一步谈到地方文艺了。至于你所说的唱本的修辞和性质，那是更进一步地谈到作法了。"},{"type":"paragraph","text":"关于湘剧，此间周贻白兄收辑了汉调六十二种高，腔十二种；汉调与二黄戏相近，高腔则与弋腔相近。他所搜集的，比“湖南唱本提要”为多，不知兄等所搜集的四百余种当中，有多少是汉调和高腔剧本?关于祁阳戏前在剧学月刊上见过刘守鹤的文章，大约与昆曲有相当的纠葛。你说:“大鼓盛行于华北华中，华南则少演唱。”这话很对，因此，我们触到地方文学的问题。无论话剧大鼓或是歌咏，都是用国语来唱或说的，那末，这些新旧文艺，广东，福建，和江南人能够听得懂么?文明戏至少在用苏白来说的一点上，是有他存在的理由的。所以，我们今后对于大众文艺的努力，还得，各由本地人用他的本地话来写文艺作品，欧阳山，祝秀侠已经有广东诗和广东评话了。我希望住在上海的江南人起来，大家努力写作江南白的新旧形式的大众文艺。"},{"type":"paragraph","text":"弟邹啸"}]}