{"id":36784,"date":[{"year":1938,"month":10,"day":10}],"page":"4","source":"路透社,哈瓦斯社","region":"圣若安特鲁士,罗马,西班牙国蒲尔哥斯城,西班牙国萨拉芒加城","masthead":"","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"不干涉委员会抵西 外传将开停战谈判","ftitle":"西总理奈格林将提议和条件　弗朗哥亦允遣回义国志愿兵","authors":[],"text":[{"type":"paragraph","text":"【路透社圣若安特鲁士九日电】此间与边界、盛传西班牙不日将开停战谈判、明日将抵此间而赴布尔哥斯之不干涉委员会使命之重大、足以表所讨论者不止撤退志愿军一事、据谓撤退愿军事实际业已解决按西班牙政府各界曾称、总理奈格林准备在日内瓦提出根据立宪君主政体与双方皆宣布大赦之条件以议和、而此间国民军各界则称、今唯巴萨罗纳无条件屈服、布尔哥斯始能予以接受云、昨晚据驻比亚利资弗朗哥将军之半官外交代表语路透访员、谓不干涉委员会抵布尔哥斯后、国民军当局向之提出大约含有三点之建议、亦意中事也、据昨晚此间报纸宣载此三点如下、(一)绝对撤退双方志愿军、(二)承认双方享有交战国权利、(三)列强严守不干涉主义、而将问题听令有关系之方面解决之。"},{"type":"paragraph","text":"【路透社罗马九日电】萨拉蒙加宣布义国志愿军退离西班牙后、已引起此间人士之印象、以为英义谈话之进步、甚至视一般人所信者为佳英义协定不日当可发生效力、众意义志愿军之撤退、必由罗马方面发议、弗朗哥将军与义政府会商后、乃予接受、按萨拉蒙加公布文曰、弗朗哥将军刻正准备将在西境不断服役逾十八个月之义国客军遣送回国国民军现将志愿军大批撤退、实以有效之状态、对恢复国际信任有所贡献、而可餍不干涉委员会所表示之志愿云。"},{"type":"paragraph","text":"义撤回志愿兵其原因有三点"},{"type":"paragraph","text":"【哈瓦斯社罗马八日电】义国志愿兵凡在西国境内参战、已历十八阅月之久者、自经义国政府决定立即予以撤退之后、此间主管方面顷宣称、此项志愿兵员约有一万员名、政界人士则谓义国政府此举、原因计有项、(一)慕尼黑协定成立之后、国际空气已见澄清、(二)英义两国现就英义协定、实施问题、进行谈判、(三)法国政府决定指派继任大使驻在罗马、并承认义大利帝国、一般视察家亦谓、义国政府鉴于英国政府业已明白允诺承认义大利帝国、并为西国政府军撤退志愿兵提供保证、而承认国民军为交战团体、爰决定自西国撤退志愿兵、今后英义两国当赓续进行谈话、俾就西国境内义国志愿兵全部暨技术人员撤退事宜、商定办法、亦未可知云。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国蒲尔哥斯城八日电】国民军政府某要人亦向哈瓦斯社访员发表谈话云、国军政府所由决定撤退志愿兵者、乃欲英国政策主要目标之一、见诸事实、俾国际间其他各项极重问题、得以获致解决、此际弗朗哥将军拟将外国志愿兵一万员名立即予以撤退、但以政府军应允撤退同样数额之外国战斗员为条件、届时国民军司令部即当就撤退种类及日期、提出详细情报。"},{"type":"paragraph","text":"义国技术人员留西者四千余"},{"type":"paragraph","text":"【哈瓦斯社西班牙国萨拉芒加城九日电】哈瓦斯社访员特讯、义大利志愿兵“三月二十三日”暨“里多利奥”两师约一万八千员名、当在下星期之内撤回本国、但该国技术人员、尚留□国民军辖境若干时、此外该国所造军械、已由国民军总司令弗朗哥将军支出数十万万里拉、予以收买、并不予以撤回。"},{"type":"paragraph","text":"【哈瓦斯社西班牙国萨拉芒加城九日电】哈瓦斯社访员特讯、义大利国技术人员之留在国民军辖境者、共有四千五百名之谱、分别在空军防空部队、交通队、运输队、筑路队服务、义国志愿兵撤退时、所留下之军械、以大炮为最多、其总数不下四百门、此项军械即当由上述义国技术人员移交国民军、并代为训练新部队、加以运用、至义国所造驱逐机虽当移交国民军、但义国一部份航空人员仍当组织独立部队、留在国民军辖境、充任空军教练官、此外、内战开始以还、义国志愿兵共死四千员名、受伤患病与被俘者、共九千余员名、国民军占领桑汤特港时、义国志愿兵共有七万员名之多、迨至本年初间、始乃减至五万员名、截至本年六月、又减至三万员名迨至七月间、则已减至两万五千员名矣。"},{"type":"paragraph","text":"【路透社罗马九日电】今日午前一时半法西斯最高会议集会后、发表一文内称、法西斯最高会议、在开始其工作以前、向行将退出西班牙之义籍军、致其同袍敬礼、义籍军在过去十八个月艰苦战役中、已证明义军之勇力并以其自己牺牲与热血、证实其在任何地方以武力维护法西斯主义之决心、又称义外相齐亚诺报告本年三月以还国际事件之梗概、历两小时之久、最高会议对于法西斯外交政策表示同意、并赞同动议、“一再切实发明加速以全力为国家经济独立奋斗之需要”。"}]}