{"id":36831,"date":[{"year":1938,"month":10,"day":10}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1703","ytitle":"本市各界自今日起","mtitle":"推行节约救难运动","ftitle":"预定目标每月十万元　各行庄即将开始收款","authors":[],"text":[{"type":"paragraph","text":"本市各界所组织之节约救难委员会、已于昨日正式成立、自今日起、即开始推行此项节约救难运动、预定目标为每月十万元、暂以一年为期、委员会制有双红十字徽章一种、给与认捐市民佩带、并不收取费用、兹志各项详情如下。"},{"type":"paragraph","text":"委会成立"},{"type":"paragraph","text":"上海节约救难委员会、于昨日下午三时、在香港路五十九号银行俱乐部、举行成立会、到有委员虞洽卿等三十余人、公推徐寄庼主席、首由主席报告开会宗旨、次陈鹤琴报告筹备经过、旋由虞洽卿致词、略谓、目前救济工作、虽感困难、但合全市四百万人、能实行节约、推衣解食、即不难解决云、次讨论各案、(一)通过委员会简章、(二)通过缘起及募捐办法、(三)通过委托代收节约救难捐款办法、(四)推裴云卿、徐寄庼、陈鹤琴、陈济成、杨怀僧、姚惠泉、许冠群、周邦俊、李文杰、孙瑞璜、胡咏祺十一人为常务委员、(五)所收节约救难捐款、议决统交上海难民救济协会、(六)讨论进行办法、由周邦俊、曹志功、蒉延芳等相继表示意见、均议决交常务委员会、旋同唱节约歌后、宣告散会。"},{"type":"paragraph","text":"委员名单"},{"type":"paragraph","text":"裴云卿、徐寄庼、袁履登、奚玉书、虞洽卿、李广诚、姚惠泉、许晓初、黄涵之、潘序伦、赵朴初、李规庸、徐翔孙、恽逸群、黎照环、黄定慧、沈体兰、许冠群、郭顺、卢馥、严谔声、陶乐勤、周邦俊、孙瑞璜、任矜苹、梁士纯、张宗麟、陈鹤琴、陈济成、闻兰亭、杨怀僧、何德奎、赵晋卿、谢祖仪、曹志功、泰润卿、丁贵堂、沈嗣良、李文杰、萧宗俊、胡咏祺、吴蕴齐、蒉延芳。"},{"type":"paragraph","text":"通过缘起"},{"type":"paragraph","text":"战事开始以来、死伤遍野、流亡载途、凡属人群、同深悯恻、沪渎收容难民、现尚数逾十万、内地伤兵灾黎、当更十百倍于斯、本会念救护抚绥之孔亟、认募捐乞赈之宜先、特发起‘节约救难’运动、期以节缩之资、宏解推之惠、敬请各界仕女本仁民爱物之怀、广救死扶伤之德、或移喜庆筵席、慨助特捐、或节服食消靡、月认常款、薄小己以裕大已、俭一家而活万家、庶几积少成多、由近及远既救人命、亦安我心、至诚吁恳、幸垂鉴焉。"},{"type":"paragraph","text":"募捐办法"},{"type":"paragraph","text":"节约救难募捐办法、甲、募捐办法、一、捐款分月捐及特捐两种、每月捐助者为月捐、一次捐付者为特捐、二、各学校团体厂号机关自行设法、向各同仁友戚劝募者得自定办法、但不得另发捐册、乙、收款办法、一、由各报馆银行钱庄信托公司代收捐款、1、捐款无论月捐特捐团体个人均填给收据、并登报公布、团体捐款收据、只开该团体名义、2、团体经募之款须附捐户捐额请单、如不愿发表个人或团体名义者听、3、收据由上海节约救难委员会印就、送交各收款处随时填发。"},{"type":"paragraph","text":"通过简章"},{"type":"paragraph","text":"上海节约救难委员会简章、(一)本委员会以倡导节约救难为宗旨、定名为‘上海节约救难委员会、’(二)本委员会之委员由本市各界推定、并得由委员会之通过加聘之、(三)本委员会设常务委员十一人、由委员会就委员中互推之、(四)本委员会分四组办事、甲总务组、主持会计、文书、人事及不属于其他各组之事务、乙推进组、主持设计及推进各种节约办法等事务、丙劝募组主持劝募事务、丁宣传组、主持宣传事务(五)各组设组委员、无定额、由常务委员会推任或聘任之、(六)各组设主任一人、副主任一人、由常务委员会就该组委员中推定之、(八)本简章、由委员会通过施行、其修正时亦同。"},{"type":"paragraph","text":"特制徽章"},{"type":"paragraph","text":"委员会特制有徽章一种、发给认缴月捐及特捐之市民佩带、由收款之围体机关、于收款时随时分发、并不单独发售、亦绝对不能以徽章募收捐款、徽章系圆形搪瓷质、上弦青蓝色、中段白色、中段上截有红双十字标识、下截有蓝色节约救难四字、下弦为红色、所以用蓝白红三色、系以青蓝表示仁爱、白色表示纯洁、红字表示热忱、希望每个市民均能以纯洁的胸怀、热烈的情绪、发杼仁爱的精神、至红十字标识、在一般认识上、已含有救护之意、双红十字、一以表示‘救人’、一以表示‘救己’、盖人己一体、救人亦即以救己也、同时又因本日为双十节、以红双十字、纪念此项运动开始之日、亦有意义、兹将征章式样、制版发表如下。"},{"type":"paragraph","text":"接洽收款"},{"type":"paragraph","text":"节约救难运动捐款、现由委员会委托本市各银行信托公司钱庄及各报馆代收、收据均由委员会制发、现已制就、不日即可分发、大约本月十五日起、各代收机关即可开始收款矣。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\10\\38aa090101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上絃蓝色"},{"type":"paragraph","text":"下絃红色"},{"type":"paragraph","text":"中段白色"},{"type":"paragraph","text":"双十红色"},{"type":"paragraph","text":"字蓝色</FONT>"}]}