{"id":36918,"date":[{"year":1938,"month":10,"day":10}],"page":"21","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3856","ytitle":"","mtitle":"抗战财政与海外资源","ftitle":"","authors":["章榴"],"text":[{"type":"paragraph","text":"章榴"},{"type":"paragraph","text":"一　战费与财政动员"},{"type":"paragraph","text":"当七七抗战刚起来的时候，‘东方杂志’发表关于中国战时财政动员的文字，估计到战时需要多少战费，有多少力量可以动员的问题。这估计的结果，引在下面:"},{"type":"paragraph","text":"第一，对外全面抗战应该支出的军费，每年当为二十万万元到四十万万元。"},{"type":"paragraph","text":"第二，可动员的力量，白银至少当有十五万万元，生金至少当有十万万元，外币及外币证券至少当有五万万元，华侨汇款当有三万万元以上。所以即使一些开源的办法都没有，则此项财富即有三十三万万元，足够支持全面抗战费用一二年以上。"},{"type":"paragraph","text":"第三，对财政上一切税收，假定减到原来百分之四十，照近年中央预算，总额十万万元计，约为四万万元。但是原来预算中有百分之七十是债务费与军务费。假定将债务费减低，军务费划作特别预算，则四万万的收入足够全年政务费用尚有余。实际上岁入尚有开源之道岁出还有节流之道。"},{"type":"paragraph","text":"这一篇文字，显然有几个短处，关于国力的估计，以及金银估计，本来是不容易精确的。但在战费上，未免估价过高，因为:(一)中外国情不同，(二)交战国地位不同，(三)交战意义不同，这三点，都可减少战时的支出。也都证明了我的估计，在战费方面还是过高，在动员力量方面还是太小。"},{"type":"paragraph","text":"现在战事延续已有一年以上，事实上表现，中国财政比一般人所估计的更乐观，因为有许多可动员的资源许多人没有估计到。同时，关于中国在海外到底尚有金银若干，这一疑问尤为中外人士所关切。其实海外存银也就是中国战时财政中资源之一，我们要研究的中国有无战时资源，而不是单独的存银的多少。何况中国白银的存底向来是一个谜，而这一个谜至今还没有人可以回答呢的?"},{"type":"paragraph","text":"可是有一点，在一年来已有一个证明，即中国的战费照上面的估计并不很远。据美国八月十三日官方统计中，日两国输往美国的金银，在过去十六个月内，日本运出的，值三万五千万美元，中国运出的，为九千万美元，假定上项金银统作购买军火之用、则不难测知中国输往美国的金银，约为日本的四分之一。同时，我们应该知道，中国对外军需品之倚重，远较日本为甚，所以日本实际上军需输入，并不能以此数为准。至于中国在国内的给养，为数甚微，且是项输入金银，尚包括输美的外汇基金，所以实际并不达此数。假定即以此比例证实中国战费为日本之四分之一，则日本现在全年为一百万万元，而中国则应为全年二十五万万元左右，若为日本五分之一，则为二十万万元左右。"},{"type":"paragraph","text":"二　财政动员之回顾"},{"type":"paragraph","text":"过去财政当局动员的成绩，已超出中外人士的估计以上。这里把抗战以来动员的方法与成绩，加以回顾。"},{"type":"paragraph","text":"一，租税战后中央关于税收方面的改革有三，一是转口税的增征，又一是印花税的增征。转口税增征以后，可以防止沦陷区海关的漏税。印花税增征的比率，计较前增加了一倍。此外烟酒税比从前也有加增，转口税部份加征以后，在上海未沦陷前，市区内每月约可收六十万元。"},{"type":"paragraph","text":"二，公债抗战以来发行的公债，为下列各种:(一)二十六年救国公债，票面五万万元，二十六年九月一日发行。(二)二十七年国防公债，票面五万万元，二十七年五月一日发行。(三)二十七年金债劵，以金及外汇为本位，于二十七年五月一日发行，票面分下列三种:(甲)海关金一万万金单位，(乙)英金一千万镑；(丙)美金五千万元。统名曰金债劵，约合国币五万五千万元。(四)赈济公债，票面国币一万万元，二十七年七月一日发行第一期三千万元。综计抗战以来发行的公债计国币十万○三千万元，外币约合国币五万五千万元。"},{"type":"paragraph","text":"三，集中金银　币制改革后，白银本已国有，在发行救国公债的时候，也有收集金银的用意。九月二十九日，政府更公布金类兑换法币办法，以搜集黄金，金类中包括生金，金器，金饰，金币，新产之金块，金沙等。凡将是项金类售给中央银行的，给以特别奖励办法。此项办法所集中的金银，虽然没有确实的数字可以依据，但根据最近政府所发表的发行额，比战前大约增加二万万元。而现金准备，据报告，则在百分之六十四以上，故即以法币准备下的数字计算，可以推知，最近增收的金银，也在一万二千万元以上。"},{"type":"paragraph","text":"四，推进出口中国有广大的物力与土产可以交换海外军需资源，抗战以后，政府成立了贸易调整会，本年三月十四日，公布购买外汇请核办法，限制输入贸易，以节约汇兑。此后络续公布商人运货出口及售给外汇办法，出口货物应给外汇种类及其办法，以及邮政包裹结售外汇办法，以推进出口。其要点是:(甲)商人在出口之前，应由国家银行登记；(乙)指定桐油，猪鬃等二十四种商品，必须将外汇货款售与政府；(丙)由政府予出口商以补助及奖励办法。各项主要出口的主产每年的数额，大致如下:(甲)桐油约九千万元；(乙)猪鬃约三千万元；(丙)牛皮约一千万元；(丁)茶约三千万至六千万元；(戊)蛋约五千万元。以上五种的总额，即达二万万元以上。如果输出能加改善，输入能加减少，则海外的资源当然不止此数。"},{"type":"paragraph","text":"五、华侨汇款这一项并不属于财政动员范围内，但是却是海外资源之一种，历年中国华侨汇款约为三万万元，廿七年上半期之汇款数，据香港中国银行报告，即达三万万元之数，全年可望比从前到达了一倍，即五六万万元。"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"所以只把上面所述五项动员所得加以统计，则公债部份已有十六万万元，华侨汇款已有六万万元，这已足够一年抗战的费用。此外尚有主要的可动员的财力，如生金银外币以及土产，连同各地的献金，都没有计算在内。而且上面各项中除生金银外币的数额比较是有限的以外，其余公债基于民力，土产基于物力，华侨汇款基于劳力，是无限的。亦即是说:随着战期的延长，随时产生了新的财力。"},{"type":"paragraph","text":"三　关于海外资源"},{"type":"paragraph","text":"关于中国究竟有多少海外资源，尤其是有多少白银问题，差不多每一个人都有一个统计，而统计的数字，又相去非常之远。我们可以随手举一些例子:"},{"type":"paragraph","text":"去年五月十三日孔财长曾在伦敦发表谈话，宣布那时候中国存在国外的现金准备，计有美金一万二千万元，英金二千五百镑，共合国币八万五千万元。这一个数额，中外一致认为准备的估计。因为财政当局在外发表的诺话，自然不会多估，也不会少估。但是这一估计，事实上自然也不能作准，因为孔财长报告的是那时的余额，这余额还是再增加或是减少，并没有下文。"},{"type":"paragraph","text":"本年二月七日日本外务政务次官松本忠雄氏，在日本众议院发表，以孔财长的数字为准，加上去年七月至十一月，中国输出白银约三万七八千元，故总计中国海外资源约为十二万万元，除去去年贸易入超差额约一万万元，外债费约一万万元，资本逃避约二万万元，军需品输入约三万万元，合计用去七万万元，大约尚存五万万元。上面这个估计也不大对，其理由留待后面再说。"},{"type":"paragraph","text":"耿爱德氏在去年年底推定中国在外正货数，计为英币三千五百万镑，即六万万元左右。"},{"type":"paragraph","text":"天津七月十三日同盟社电讯，去年战时初起时，中国在外正货约为七万三千万元，去年七月至本年三月各项收入约为十万万元，共十七万万元；而各项支出约为十四万万元，加以四月以后各项支出，及军需费用，故最近海外中国存款，不过二万万至二万五千万元左右云云。"},{"type":"paragraph","text":"五月十八日出版之远东展望什志中载白劳去氏估计，币制改革后中国财政当局经手之白银总额，约为十二万万元，约合美金四万三千万元，加上出口税与售银利益约为美金七千万元，合计为美金五万万元。同时据日方统计，中国开战时，保有货币准备十二万万元，其中每月付出军需费五千万元，六个月共三万万元，外债本息三万万元，故年末当尚存六万万元。白氏估计并无结果，最后则谓中国维持抗战之财力，较日本有过无不及云。"},{"type":"paragraph","text":"最近又看到许多大相迳庭的统计，有的说中国如何如何，甚至说海外资金业已用完云云，诸如此类，不及枚举。"},{"type":"paragraph","text":"上述各项统计，似乎有一贯作风，这或许是我个人的幼稚见解，即每一个人对中国资源究充若干，并无把握。一方面深知中国财政向来并不充裕，未便过份估大；另一方面抗战尚在延续中，又未便少估，所以先在胸中打一底稿，即中国到了去年年末，大约如果估计尚存海外资源六万万元，比较可以不大不小，先打定数目之后，然后再加一些，再减一些，以期适合结论。所以有的把外债估计一万万元，也有估计为三万万元，无非求其适合六万万元数字而已。但此项数字，到今日已显示非常不确，因为已没有方法再做第二次估计了。"},{"type":"paragraph","text":"上面估计的不妥之处，再为指出如下:"},{"type":"paragraph","text":"(一)中国外债支付，每年大约一万万元，决无三万万元之巨，照外债现欠表一查便知。"},{"type":"paragraph","text":"(二)中国的军需支出，上面估计即使确实，但一切支出，有须现付者，有须先付者，也有可以迟付，甚至以原料交换者，上面一概没有注意。"},{"type":"paragraph","text":"(三)华侨汇款没有计算在内。"},{"type":"paragraph","text":"(四)许多中国的特产原料，如桐油，锑，钨等，价格均已大涨，足以增加海外资源，上面也失于估计。"},{"type":"paragraph","text":"(五)抗战以后成立的外债与外邦的出口信用，并没有计算在内。"},{"type":"paragraph","text":"(六)用过去中国财政窘乏状态做根据，而观察今日财政，这是一种疏忽。中国以前财政确乎窘乏，但应该注意近十年来中国每年有消耗于内战的费用，这费用也非常可观，但是在抗战中，这一项费用是蠲了。其次，在来源方面，由于民间的献纳，财政来源非常巨大，试问在中国历史上，一年间连续发行公债十余万万，过去有例可举吗?"},{"type":"paragraph","text":"在这里，我们可以把本文结束了，结论是这样:"},{"type":"paragraph","text":"第一，一切的估计都不大对，不过有一点是大家都对的，即中国有力量可以支持长期战争，比任何乐观论者的估计更乐观。"},{"type":"paragraph","text":"第二，有人问起中国海外资源若干，这是笨话，海外资源是随时在变动的，主要的是四万万人民的广大劳力与物力。每一个人节省一元钱，生产一元钱，就立刻可使中国增多四万万元的海外资源；多化一元钱，也就立刻可以减削四万万元海外资源。此外，在四万万人民以外，中国还有广大的国际同情献金，这个数目，也就是中国的海外资源。"},{"type":"paragraph","text":"</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\10\\38aa210101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张芸石</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“蜉蝣撼大树”　张芸石　作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\10\\38aa210102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>马戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>抗战建国　马戈　作</FONT>"}]}