{"id":36946,"date":[{"year":1938,"month":10,"day":11}],"page":"1","source":"路透社","region":"美联社,香港,汉口,广州,南昌","masthead":"","special_issue":"","column":"","genre":"","count":"1829","ytitle":"以胜利祝贺国庆","mtitle":"南浔线空前大捷 日军歼灭两万余","ftitle":"南岸日军阵地全部动摇　柳林克复平汉路即通车","authors":[],"text":[{"type":"paragraph","text":"【香港十日下午十二时发专电】汉口急电、武汉今日热烈庆祝国庆、前方各线均有捷报传来、使众情绪益紧张热烈、爆竹声自午至夜不绝、德安西北大捷、歼灭日军逾二万、南浔线全部日军崩溃、犯鄂东南之日军因后路阻断、大感威胁、平汉线日军已肃清、残余日军向曾家店罗山一带溃退由潢川光山南犯日军、九日亦受重挫、此间对战局益乐观、日军锐气已尽、非大举增兵、不敢孤注一掷。"},{"type":"paragraph","text":"【汉口十日急电】军委会公布消息德安西之日军第一○六师团与第一○一师团各一旅团、盘据万家岭张姑山一带高地、经薛兵团自七日下午六时开始围攻后、八九两日发生激战、至九日晨、军后路断绝、顿呈崩溃动摇之象、华军奋勇猛攻、连夜将王家山老虎尖克复、并于当将日军包围成功、华军澈夜联合围击、日军全部被歼灭、遗尸遍野、遗弃械弹无算、确数正在清查、日军一小部约二百余人、向北方扬坊街逃窜、华军已派有力部队追击中、查日军第一○六与一○一两师、自九江登陆以来、在沙河黄老罐马廻岭等次战役、素称凶悍、并为日军最精锐部队、此次为华军一举歼灭、南岸日军全线大为动摇。"},{"type":"paragraph","text":"捷报到爆竹声喧"},{"type":"paragraph","text":"【路透社汉口十日电】据今日此间军讯、军在九江以南约四十哩南浔铁路上要点安附近大获胜利、其范围之大、视台儿庄之捷犹过之、日军两师团之众、不下二万人、被歼灭、仅残众数百人突围而逃战地满播兵死尸、及其来福枪机关枪野战炮与弹药等物、死于是役者、为日军第一百零一与第一百零六两师、获此大捷者、为粤军劲旅、彼等猛攻德以西之日军阵地、由薛岳将军指挥、于十月七日午后六时起作总攻势、至昨日止、将该日军大部分扫荡净尽、前敌将领在进攻以前曾电总司令、有“我必肃清日军、否则我日军所歼灭”等语、粤军短小精悍、勇敢善战、八九两日、迭破日军阵线、卒以大捷闻、汉口接此讯后顿时众口争传、人心大悦、各街咸放爆竹志庆、并以电话转告各省、事前德安来电、曾有日军第一百零一师第一百零六师在德安与箬溪间被围之说、今日总司令接紧急电话、报告大捷、内有‘瑞武公路日军抵箬溪后向东南进攻、华军之在武宁与德安两处者、乃在德安西北某点围攻之、力战三日、日军处境危’等语。"},{"type":"paragraph","text":"【路透社广州十日电】粤军在德安大获胜利之捷报传来后、此间人士庆祝双十之情绪乃愈热烈、全市居民皆欢欣鼓舞、晚间爆竹之声连续不断、路透社先将此项捷讯、以电话告知主席吴铁城、未几吴氏亦接汉口委员长行营紧急电话。"},{"type":"paragraph","text":"【南昌十日三时急电】军息、日将松浦十将率一百零六师团全部、及一百零一师之一四九联队、于九月二十八日日窜犯德安西约五十华里之万家岭墩、上郭张古山、杨家山、黎履、老虎石山、凤凰山头、何家山头等地区、企图冲出南浔路、华军早已准备、日军南攻、即被四面围攻、战二昼夜、尤以十月七·八·九·三昼夜战斗猛烈、华军卒将日军全部包围、节节斩断、国庆日上午九时、卒将日军全部歼灭、向西北逃出者、仅有三百人。"},{"type":"paragraph","text":"豫南稳华军反攻"},{"type":"paragraph","text":"【美联社汉口九日电】据华方报告、日海军于攻陷田家镇半壁山后、已继续溯江前进、昨日有日舰六艘及小汽艇多艘、在半壁山上游二十二哩之伟源口作运兵登陆之企图、并在阳新迤北二十哩地方作同样活动、但登岸之日军、已悉数被逐回舰又华方江防炮队、亦向日舰艇猛烈轰击致有汽艇三艘、中弹沉没、亚军舰两艘受伤、又半壁山日军、昨日占领煤山、该地距半壁山仅二英哩、闻昨日更有日军六百人、参加猛袭煤山之战争、至于长江北岸方面、则仍在激战之中、日方已派大人马增援蘄春、又据华军公报称、自昨日以迄今日、信阳迤南十五哩之柳林车站、已成战事中心、华军自昨日起、即行猛烈反攻、双方鏖战结果、尚无重大之变化、又以商城作根据地之日军、昨亦自该地迤南二十哩之新店向南进新店向南进攻、又长江南岸之华塘阵线、迄亦无变化。"},{"type":"paragraph","text":"【美联社汉口十日急电】据中国官方消息、日军一○六师团中之两联队、于昨晚在德安西北十五哩处之王家岭地方、被华军完全歼灭、按该两联队为日军中之精锐部队。"},{"type":"paragraph","text":"【路透社汉口十日电】今日午后华军发言人招待新闻记者时谓、信阳以南之平汉路上日军、被肃清、占据柳林站之日军屡被华军强袭后、已向东北退去、而越过铁路之日军、则在铁路西之老柳山被围、因柳林一带路轨损毁颇甚、北行火车未能到达信阳、惟一俟理告竣可通车。"},{"type":"paragraph","text":"【路透社汉口十日电】日方所称长江北岸之蘄春与南浔路德安以南之永修皆为日军攻陷一说、此间华军总司令部已予以切实否认、谓蘄春虽遭日机轰炸、战事现仍在进行中、至于永修则不独未为日军所占、且距日军尚远。"}]}