{"id":879394,"date":[{"year":1992,"month":8,"day":21}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"1786","ytitle":"","mtitle":"试论创建国家卫生城市的整体效益","ftitle":"","authors":["毛佳梁"],"text":[{"type":"paragraph","text":"毛佳梁"},{"type":"paragraph","text":"创建国家卫生城市活动，是一项适合我国国情的创建两个文明建设的社会性活动，体现了党和政府为人民服务的根本宗旨，对建设有中国特色的社会主义具有重要的意义。创建国家卫生城市，搞好大卫生工作，对于提高城市经济、社会、环境的整体效益，提高精神文明建设的水平，有着多方面的积极作用。在九十年代改革开放的大潮中，抓住时机，扎扎实实、因地制宜地推进这项活动的深入发展，是我们义不容辞的责任。"},{"type":"paragraph","text":"九十年代上海的国民经济和社会发展总的战略思想和战略目标是:振兴上海、开发浦东、服务全国、面向世界。我们要力争把上海建设成为外向型、多功能、产业结构合理、科学技术先进、具有高度文明的社会主义现代化国际城市。黄浦区地处繁华闹市，是上海的商业、金融、信息的中心。从这样的区域定位出发，我们区委、区府提出了“把黄浦区建设成经济繁荣、地区安定、环境整洁、社会文明的城区”的工作目标。我区的创建活动和大卫生工作，就是围绕着这样的战略目标展开的。我们感到，创建国家卫生城市有以下“四个有利于”。"},{"type":"paragraph","text":"1、有利于上海的深化改革、扩大开放和浦东的开发开放，优化上海的投资环境。"},{"type":"paragraph","text":"城市历来就是先进生产力集聚的地方，衡量一个城市的现代化水平，不仅要看其经济的健康发展，同时也应当考察这个城市的市容市貌的文明程度以及管理水平。上海的经济要与国际大市场、大商业、大流通接轨，改善投资环境，改善对外开放形象，同样离不开大卫生工作的配套。良好的城市卫生环境应包括硬环境和软环境，硬环境指布局合理、设施配套、运转有效的卫生设施，软环境指城市卫生管理水平和广大市民讲卫生的氛围和习惯。党中央把开发开放上海的浦东列为全国改革开放的一项重点工作，对我们来讲是难得的机遇。黄浦区有一大半在山东，这对我们大卫生工作既是一种压力，也是一种动力。"},{"type":"paragraph","text":"2、有利于改善城市的环境质量私生活质量，保障人民群众的健康，提高劳动者的身体素质和工作效率，推动城市经济的发展。"},{"type":"paragraph","text":"城市的管理是以人为主体。城市环境是环绕于城市人口周围的自然状态和人文状态的总和。自然状态也就是各种自然因素(如大气、水、土地等)有机联系所组成的总体，当前也就是被人类的生产活动和生活活动改变了的自然环境。人文状态就是人类在生产和生活活动中所创造的社会环境，如生产环境、居住环境、服务环境、景观环境等。人的生活质量与环境有着密切的关系。我们开展创建国家卫生城市活动，即大卫生工作有多方面的要求，如市容环境的整洁、美观；生活环境的宁静与净化；公共场所的保洁与食品、饮水卫生的达标；除害灭病措施的落实与健康教育的实施；绿化美化城区的工程与等级卫生街道的创建等，其首要目标就是保持和改善城区的环境质量和生活质量，提高人民的健康水平，使劳动者有强健的体魄和充沛的精力投入到各自的工作之中。"},{"type":"paragraph","text":"3、有利于精神文明建设的深入开展，提倡文明健康科学的生活方式。"},{"type":"paragraph","text":"良好的城市卫生状况是现代文明城市的一大标志。它体现了人民积极向上的精神状态和文明健康的社会风貌。大卫生工作是两个精神文明建设的一个结合点。讲卫生是一个现代人必须具备的起码素质。广大市民在积极投入社会性卫生工作的同时，不仅增强了社会责任意识，参与意识，而且也笑着与昨天保守落后、闭塞散漫、舍不得失掉坛坛罐罐的生活旧习惯告别，从整体上提高一代社会主义新公民的道德情操和素质修养。"},{"type":"paragraph","text":"4、有利于转换政府职能，提高现代大城市的管理水平。"},{"type":"paragraph","text":"在深化改革中，各级政府都必须转换职能和机制。在过去政企不分的旧体制下，政府管了许多不该管、管不了和管不好的事。在今后发展社会主义市场经济的过程中，必须放手让企业参与市场的公平竞争。同样，担负着城市大卫生工作的生产业务部门如环卫的保洁、清运，绿化的种植、养护等工作，也应充分运用经济杠杆的作用，走向社会，走向市场。在创建国家卫生城市活动中，我们可以积极探索城市管理体制的改革，促使卫生事业单位由单纯的国家投入转为良性循环的新的经济实体。政府加强宏观管理，搞好服务和监督，要把经济、法律、行政的手段综合地运用好，抓好城市的规划、建设和管理，抓好大卫生工作，也是转换职能，实现政府基本职责的一个重要突破口。"},{"type":"paragraph","text":"总之，创建国家卫生城市，抓好六卫生工作，必将对城市经济、社会、环境的整体效益，对社会主义的现代化建设和市民素质的全面发展，产生越来越明显的积极作用。"},{"type":"paragraph","text":"(本文作者为上海市黄浦区副区长)"}]}