{"id":879411,"date":[{"year":1992,"month":8,"day":21}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"少女的初恋","ftitle":"——《曼哈顿的中国女人》选章　10　人生环节","authors":["周励"],"text":[{"type":"paragraph","text":"周励"},{"type":"paragraph","text":"这件事很快地惊动了全连，连长也马上通知我结束隔离流放、荒野放猪的日子，把铺盖搬回女一排的住地。我后来才知道，原来是我的父母，知道我扒车跳车回上海，又翻军区院墙要当兵，生怕我再捅出什么漏子，甚或赔上性命，他们焦灼万分地写了封信给他们的老战友方伯伯。爸爸和方伯伯是同乡，一起出来参加革命的。"},{"type":"paragraph","text":"他接到我父母那封信之后，立即给他的老战友——兵团副司令员写了封信。在淮海战役中，他俩一个是团长，一个是政委。有一次，国民党的飞机轰炸团指挥部遮掩哨所，多亏方伯伯一下子将他扑倒在地，等他俩在一片硝烟弥漫中爬起来时，指挥部和电话机已成了冒着青烟的一堆废墟……"},{"type":"paragraph","text":"我被接到了嫩江双山的师部后，五师师长高思热情地招待我，特意让炊事员做了几个好菜，这对每天喝豆腐汤、吃烤土豆的我，无疑是一种奢侈的享受。我马上将桌上的菜、汤吃得一干二净。师长个子不高，身材臃肿，有一颗微红的酒糟鼻，头发全白了。他告诉我，副司令员已经来过几次电话，他好不容易才查到我所在的连部，所以给我打电话打晚了。他讲话时，声调平缓，目光十分慈蔼。我只是静静的、仔细地听着，很少答话。“……你在连队的时间已经不短了，”突然，他问我:“要不要调一下工作?比方说，去兵团战士报，或者是去师部医院?”"},{"type":"paragraph","text":"听了高师长这番话，我心里怦怦地直跳。禁不住想起在小时候看童话书中的灰姑娘，竟在一夜之间变成公主的那种感受。我在脑子里飞快地思忖了十几秒钟:去兵团战士报，当一名记者，这不正是我从小就梦寐以求的愿望吗?但是，这时恰如有一个魔鬼用一只墨水瓶来投掷我的脑袋一样，我的心立即冷了下来:我的档案袋仍然表明我是一个有历史问题的人，谁也无法驱除躺在档案袋里的那个时刻可以吞噬我一生的魔鬼，我本能地产生了一种求生的愿望。不，笔、言论，永远是和政治连在一起的，我已经吃够了苦头。我很快地作了另一个选择，还是走“白专道路”吧，到师部医院去——“我想到师部医院去。”我在十几秒钟之后，坚定地讲了这句话。"},{"type":"paragraph","text":"以后，我常常想起马克·吐温关于人生象一个环环相扣的锁链，只要一个环节扣上，全部环节均会改变这句话。对我的一生来说，那十几秒钟的思索和选择竟发生了戏剧性的主导作用:如果我当时选择了兵团战士报，那后来我会成为一名医生吗?当然还有可能我会被选送去复旦大学新闻系，那样的话，我和裴阳就不会弄到几乎决裂的程度，说不定我们还会结婚。如果真的结婚了，以后又会是怎么样呢?"},{"type":"paragraph","text":"在我表明我愿意去师部医院之后，高师长立即刷刷地在一张白纸条上写了几行字，叫我第二天拿着纸条去找师部医院董院长。"},{"type":"paragraph","text":"回到连队后，我匆匆办了转调手续。女一排的战士们热情地欢送我，大家动手包了酸菜豆干饺子，反复地唱着歌。歌声中却各自流露出心事重重，有的干脆放声大哭起来。"},{"type":"paragraph","text":"到了师部医院，我才知道医院里几乎都是走后门进来的青年，光是师、团长的子女就有10多个，他们大多是分配到化验室，X光室这类部门工作，也有的当上了护士。我被分配到外科当卫生员，那里有个当地老妈子刚退了休，我接替她的工作。我每天要换洗30多个病人的被单被套，一清早起来到病房倒大小便、刷痰盂、扫地，最可怕的是如果有人死了，我还要负责收尸，把尸体运到医院西北角一个当作停尸房的小木棚里去，这是我从小就最害怕的事情。我的手指头在水中都泡肿了，由于不停地洗，十个指头都渗着被洗衣板磨破的鲜血。不过，我仍然象在连队放猪时那样，喜欢一边干活，一边唱歌，我干活时的歌声很快吸引了病员，科里的医生和护士们也对我这个刚从连队上来的“土冒”越来越友好，年终总评时，我被评为全医院的卫生员标兵。"},{"type":"paragraph","text":"不久，九·一三事件发生了，三叉戟的爆炸象惊雷一样震撼着我们，任何辩解和托词都掩盖不住那使人灵魂颤栗的闪光!当一种深刻的精神危机降临在每个人的头上时，我推开了医院组织科的玻璃门。"}]}