{"id":879512,"date":[{"year":1992,"month":8,"day":22}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"4269","ytitle":"","mtitle":"他们为何投奔合资企业","ftitle":"","authors":["言理"],"text":[{"type":"paragraph","text":"言理"},{"type":"paragraph","text":"据来自几次人才交流洽谈会的信息，合资企业仍然是目前众多青年人择业的首选目标。对这已红火了好几年的择业“热点”，社会已趋向给予较为公允的评价。"},{"type":"paragraph","text":"然而，青年对职业去向的选择，毕竟反映了“水往低处流，人往高处走”的价值标准。从这个意义上来说，合资企业中已得其所愿的青年人的心态，代表了在改革开放中成长起来的一代人，对改革进程中某些现实的认可和不满足。听听他们对合资企业的说法，其启示将不仅仅限于认识青年、认识合资企业这个范畴。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"毋庸讳言，收入高低仍然是青年人择业天平上份量较重的一块砝码。据对上海几家合资企业的了解，这些企业的青年人一般的月收入均在400元上下，显然高出国营企业一截。合资企业较为优越的分配制度，对青年人来说无疑是一种强烈的诱惑。在笔者接触过的合资企业青年中，他们几乎无一例外地认为，收入高是他们作出选择的主要因素。有的甚至直言不讳地表示:“我们就是冲着合资企业收入高而来的。”"},{"type":"paragraph","text":"一些合资企业在招聘员工时，许多应聘青年宁愿舍弃原来的“铁饭碗”而“跳槽”。用他们的话来说，“铁饭碗”，不如“泥饭碗”“饭多”。一位小学美术教师在月收入翻番的诱惑下，毅然辞去工作投奔一家动画片制作有限公司。另一位国营企业的技术员，抱怨厂里干多干少一个样，决定报考一家合资企业去“努力获取自己应得的报酬”。这可以说是合资企业青年较为普遍的一种心态。"},{"type":"paragraph","text":"对于合资企业青年收入，外界的同龄人羡慕者有之，认为不公平的有之。但合资企业中的青年却有不同看法。他们认为，我们的收入是比人家高，但我们的工作量却几倍于他们。以此来推算，我们现在的收入并不算很高。"},{"type":"paragraph","text":"有一家合资企业的团委书记告诉笔者，在收入问题上合资企业的青年有一种“内外有别”的认识。即在私下他们时常还抱怨收入不够，揣摩着在神秘的工资袋里又能增加多少；而在社会上，他们又有一种优越感，尤其在同龄人之间大有庆幸自己“捷足先登”的满足。"},{"type":"paragraph","text":"当然，在初尝“一份耕耘一份收获”的甜头而忽视自身在企业中主人地位的青年中间，“雇佣劳动观念”比较浓厚。尤其在“合资企业就是老板的企业”这样的认识误导下，少数青年滋生了给多少钱干多少活的观念。从目前青年的认识基础上看，这种观念既有其接受“按劳取酬”原则的积极一面，但也有“待价而沽”的消极因素，消褪青年人争当企业主人的进取精神。"},{"type":"paragraph","text":"尽管收入是吸引青年人的强磁场，但许多合资企业的青年并不认为这是影响他们择业的唯一因素。他们认为，合资企业还具有目前我们一些国营企业所没有的良好的机制。特别是一些有高学历的青年，他们把自己投奔合资企业的动机，归结为既为物质利益所诱惑，又为精神满足而追求。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一位学精密机械专业的青年，毕业时可以分配去研究所。但他认为研究所人才济济，论资排辈严重，不如到合资企业，与大家在同一条起跑线上平等竞争，发挥才干。结果他选择了地处郊区的一家合资企业。"},{"type":"paragraph","text":"象他这样为求自身发展而投奔合资企业的青年为数不少。在上海永新彩色显像管有限公司，青年们语言中使用频率较高的词，就是与此意相契的“奔头”。"},{"type":"paragraph","text":"一位上海科大1988年毕业的大学生，当初在寻找工作单位时，就舍弃国营企业而投奔永新。他认为永新是家合资企业，又是新建企业，有充分发挥自己才能的机会，有“奔头”。当然永新公司在为青年人才创造显露才华方面也是竭尽所能，着力营造一种平等竞争的环境，让有志有作为者崭露头角。这位大学生进公司后被第一批选派出国培训，成为公司的技术骨干。"},{"type":"paragraph","text":"青年人所谓的“奔头”，并不专指收入，而更侧重于自身能力的发挥和被社会的承认。他们认为合资企业有“奔头”，客观上是对我们一些国营企业吃“大锅饭”的批评。当然，即使在合资企业之间，青年对有无“奔头”的评价也不同。上海大江有限公司一位1991年才毕业的大学生说，他当初放弃市区的工作单位而投奔大江，就是认为合资企业用人框框少，可以量才录用。进公司至今，这位大学生已参与了三个工程的设计工作。他说他“能力得以发挥，心情很舒畅”。相反在另一家合资企业，当初为“奔头”而来的一批大学生，因一直得不到，发挥专业特长的机会而忧心忡仲，打算另择高枝而去。"},{"type":"paragraph","text":"青年们对“奔头”有着较为一致的理解。即企业有良好的平等竞争环境，并与升迁、分配挂钩，使能者冒出来，庸人被淘汰。在一些管理机制比较完善的合资企业，青年人留下的口碑较为集中的就是关于这个问题。"},{"type":"paragraph","text":"在几家合资企业，笔者发现这里的青年入学习文化专业知识的热情出奇地高。上下班的厂车上有青年人在苦读；业校、夜校中有青年人自费求学。有两位机修工因早中班翻班影响夜校上课，竟采取谁不在班上谁上课的方法，然后互抄笔记来弥补缺课的遗憾。永新公司一位当时在一线当操作工的大学生，通过自学钻研外贸基础知识，结果在公司内部的招聘中被录用为外贸业务员。他说:“平等的竞争机制逼迫我们老是要有一种‘危机感’，要么被淘汰，要么去争取‘奔头’”。"},{"type":"paragraph","text":"据笔者的了解，合资企业的青年人普遍对企业的发展情况十分关心。年中岁末打听企业产值多少、效益如何等等。一位团委书记解释说，在良好的竞争机制下青年们自然会关心这些事。因为他们确确实实感受到自己的命运与企业前途紧紧连在一起。"},{"type":"paragraph","text":"由此笔者想到，平等的竞争机制应该说是吸引当代青年的极为重要的因素。经过改革洗礼的青年一代并不惧怕竞争。出于年龄和知识的优势，他们更向往企业具有良好的竞争机制。不少青年人舍弃研究所、“铁饭碗”而投奔合资企业，不就是指望在合资企业的竞争环境中靠自身的能力露头角，而不致被“平均主义”、“论资排辈”耽误青春吗?一位应聘一家合资企业的技术员说，他原在的一家国营厂人浮于事，干多干少一个样，令他失望。他报考合资企业就是想在竞争中求得发展。青年人喜欢选择合资企业，那是他们的主见。但社会选择我们这一代青年，激发他们向上的进取心，不也应依靠这种竞争吗?社会进步的要求和青年人的渴望能如此契合，不就是我们深化改革的社会基础吗?"},{"type":"paragraph","text":"有一家合资企业，它的前身是国营企业。合资后还是这些人，还是这些老设备、老厂房，就连外方投资的钱也没用上，经济效益和人的精神面貌却前后截然不同了。这种怪异的现象其实并不怪异。严格而科学的管理方法为干部工人创造了一个平等的竞争环境。干多干少，干好干坏就是不一样。可说怪也怪，合资前青年人似乎就不认这个理儿，而一旦合资了，就觉得应该如此。这种“国营企业=‘大锅饭’”的思维定势的形成，又该如何评说呢?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"曾有一位大学生到合资企业三天，就被那里的管理制度给吓跑了；也有人自得其乐地说:“国营企业工作节奏慢，挺自在，何必到合资企业去‘收骨头’呢?”"},{"type":"paragraph","text":"但是，这仅是个别现象。对绝大多数青年来说，合资企业参照国外管理方法实施的一套较为严格的制度并不能让他们望而却步。相反，不少青年乃至他们的家长就是期望在这样的管理中得益。大江公司一位学无线电专业的大学生说，当初他担心进了那些管理不善的国营企业把自己给弄松垮了，所以才选择了合资企业。如今他不仅适应了公司的管理制度，而且自己感到很有好处。一位陪同儿子前来应聘合资企业的家长说，怕孩子随便找个单位混混容易学坏，听说这里管理特别严，就送儿子来报考，让他在严格管理的环境中更好地成长。"},{"type":"paragraph","text":"在合资企业笔者听说了很多极为严格的管理制度，什么厂内不准吸烟、不能忘关电灯、不准忘戴胸卡等等细小的事情都不能稍有疏漏。青年们告诉笔者，他们进企业初期，都有过一段“收骨头”的过程，但慢慢地也适应了，习惯了，现在反而觉得很自然。"},{"type":"paragraph","text":"上班时交通堵塞，不惜绕道而来；设备坏了一直到修好才下班等等，用合资企业青年们的话来说:“我们觉得这都很正常，是应该的。”而见了那些松垮的现象，他们普遍反映是“看都看不惯了”。一家合资企业的一位青年临时借到一家集体企业去工作半年，结果他说:“我见了那种懒散的情况心里反而烦得很”。据笔者对采访的几家合资企业的了解，因违反制度而被“炒鱿鱼”的青年为数很少。即使被“炒”，也心服口服，极少出现无理纠缠的情况。因为在合资企业内部，青年们已把这种严格视作为“当然”。即使对合资企业存在“炒就鱼”的危险，青年人也认为并不可怕。用大江公司几位青年的话来说:“只要自己努力干，遵守制度，那就离‘炒鱿鱼’的‘高压线’远着呢。”"},{"type":"paragraph","text":"合资企业青年的这种心态，带给人们这样一种启示:当代青年对改革的承受力已经有很大程度的提高。合资企业的青年应该说是较早接受改革挑战的年轻人。在他们获取高收入的同时，无疑必须适应合资企业严格的管理方法和较为饱和的劳动量。这对他们都有一个从不适应到适应的习惯过程和更重要的观念转变过程。"},{"type":"paragraph","text":"合资企业是改革开放后出现的新生事物，它能否在中国大陆生存下去，取决于人们的观念能否发生相应的转变。经过这几年的考验，合资企业不仅在中国获得发展，而且身在其中的绝大多数青年人也没有在改革的浪尖上被淹没。相反他们以一种全新的观念来重新审视我们国营企业的现实。这不能不说也是改革的成功。因为它成功地培养出一代拥护改革并投入改革的青年。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"曾有一位团干部说过这样的话:“合资企业的今天就是国营企业的明天。”如果这个前提是正确的话，也可以说合资企业青年今天能够接受的考验，国营企业青年同样也可能接受。那么，就青年这个层面而言，我们的改革完全能够胆子再大一点，步子再快一点。"},{"type":"paragraph","text":"如今的青年把择业重心向合资企业倾斜，固然混杂着明智选择和盲目追随的不稳定性。但人才纷纷向合资企业涌动的现象，毕竟反映了这样一个现实:国营企业的前景不容乐观，唯有改革才能扭转。其实，国营企业并非天生有缺陷。相反它有诸多合资企业所不具备的长处。问题是在搞活国营大中型企业的改革中如何扬长补短。如严格管理制度、拉开分配档次、创造竞争环境、合理定员定岗等方面，国营企业并非做不到。"},{"type":"paragraph","text":"笔者认为，中国兴办合资企业，除了引进资金、技术之外，还有一个目标不应忽视。那就是它可供国营企业在管理上借鉴的作用。如果把合资企业的一些做法比喻为“特区政策”的话，那么它蕴含的一些很有推广价值的合理内核，完全应该也完全可能在“非特区”沿用。我们既然消化吸收引进技术搞国产化，为何不能消化吸收合资企业一些可行的管理机制为国营企业所用呢?果能如此，青年人择业重心重新向国营企业倾斜并非奢望。在最近几次人才交流洽谈会上，象二纺机等管理先进、效益显著的改革先行企业，同样成为青年人踊跃应聘的“热点”。应聘者如此评价这样的国营企业:“收入不比合资企业低，感觉上还比合资企业好。”"},{"type":"paragraph","text":"这就是合资企业青年坦露的心态给我们留下的一个启示:在管理机制上、人才竞争上，我们的国营企业如何才能与合资企业同领风骚?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928m060201.JPG\">"}]}