{"id":879552,"date":[{"year":1992,"month":8,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1656","ytitle":"实践证明躺在国家政策上吃“大锅饭”此路不通","mtitle":"严肃艺术也应讲究经营艺术","ftitle":"","authors":["钱世锦"],"text":[{"type":"paragraph","text":"我们的严肃艺术院团究竟应该怎么办?不久前文汇报发表的上海芭蕾舞团的报道及其编者按语提出了这一很值得深入探讨的问题。"},{"type":"paragraph","text":"长期以来，国家应该“养”芭蕾、交响乐等严肃艺术已成了一种流行的观念。然而，严酷的现实又一再证明国家不可能将它们完全“养”起来。笔者以为，国家必须保护和发展严肃艺术，制定政策也应向严肃艺术倾斜；但国家不能采取对一切与从事某项严肃艺术有关的人员全部包下来的做法；从事严肃艺术的演艺团体更不能躺在国家的政策上吃“大锅饭”。结论是:严肃艺术的经营管理必须讲究经营艺术。"},{"type":"paragraph","text":"一、开发“产品”、制定计划。芭蕾、交响乐作品作为精神“产品”，必然就有一个“开发”的问题:什么时候“生产”出来，怎么“生产”?如何“包装”?怎么做广告宣传?何时推向“市场”?需要投资多少经费，等等，都要经营者制定计划。对于演艺团体来讲，即要在两年前便制定今年的“生产”计划，正式名称是“演出季计划”。"},{"type":"paragraph","text":"记得1988年4月在北京召开了第一届国际艺术管理研讨会。开幕那天，当时的文化部副部长英若诚同志向与会者发问:“在座哪一位能告诉我明年某月某日你或你的那个表演团体在做什么?”大部分人回答不出。事实上，在完全受制于市场经济规律的发达国家，所有的职业演艺团体都有着高度的严密的计划性。例如，我们在88年10月便可向票房预定著名的费城交响乐团次年4月29日的音乐会票，因为我们在一年前就已知道届时乐团将由音乐总监摩梯指挥演奏普罗柯菲也夫的《罗密欧与朱丽叶》芭蕾组曲。而费城交响乐团89—90年的演出季计划是他们在实施87—88年演出季计划时便已制定出来的。"},{"type":"paragraph","text":"二、根据岗位，聘用演员。众所周知，由于习惯于文艺事业由国家包下来的做法，不少严肃艺术表演团体内人浮于事，演员缺少艺术实践，国家拨下来的仅是“人头费”，有时连“人头费”也拨不足。剧院开支渐渐入不敷出，以致一些演艺团体已经到了“崩溃”的边缘。要改变这种局面恐怕首先必须改变经营思路。其中，根据岗位聘用演员是特别重要的一环。"},{"type":"paragraph","text":"如上所述，一旦剧团后两年的演出季计划已经排定，那么需要在这些计划的节目中登台的演员就应该通过考核竞争的办法取得合约。合约上当然会列出受聘者的权利、义务和工资待遇。那些暂时没有获得合约的演职员或者可以作为候补，或者让他们去从事其它职业。因为他们没有成为剧团某演出季的合约演员，也许暂时只能取得基本生活费。(若干时候之后，某些人如果还得不到合约那就只得改行了)但应允许他们有第二职业甚至第三职业。剧团也可以和其中某些人签订非合约演员的合同，报酬当然与合约演员有某种区别。聘用演员的工作可每两年做一次，也可根据需要随时补缺。"},{"type":"paragraph","text":"三、围绕“本体”，筹措资金。全世界几乎所有的严肃艺术表演团体都会程度不同地遇到资金拮据这使人无限困惑的问题。关键是怎样制定预算和如何紧紧围绕所从事的艺术品种这一“本体”来筹措资金。"},{"type":"paragraph","text":"除去从政府部门获得所需经费外，剧团的公关人员应该在一年或两年前就要利用介绍下一个演出季的小册子等宣传资料不厌其烦地向有兴趣资助你的对象访问游说。千万不要忘了充分利用芭蕾、交响乐等这一与众不同的艺术的魅力去打动对方，以求得到帮助。其次，制定出详细的演出促销计划。每年都要争取依靠票房解决一部分预算经费。另外，还可从已开设或正要开设的副业中获得经费，除了靠办某种经济实体得到利润外，剧团应强调自己所从事的艺术本体来开设副业，例如舞蹈团可成立舞蹈服装、舞鞋托拉斯，从设计到销售形成系列网络，从中赚钱。剧团也可利用自己的设施开办艺术训练班；制作与你的艺术有关的纪念品，用以出售；开设艺术策划咨询公司等等。当然，如果所有的集资办法都试过了，仍然不能完成需筹集的资金，那么剧团主管人员只有下决心改变全年“生产”计划以紧缩开支。这也叫“有多少米煮多少饭”。再不行就只有忍痛将大团压缩成小团，每年先以小团的规模制定演出季计划，聘用尽可能精干的演职员班子，养精蓄锐，渡过难关，待经济实力允许后再扩充队伍。"},{"type":"paragraph","text":"钱世锦"}]}