{"id":879660,"date":[{"year":1992,"month":8,"day":23}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1638","ytitle":"","mtitle":"人生变奏曲","ftitle":"9　又见初恋人","authors":["顾忠慈"],"text":[{"type":"paragraph","text":"顾忠慈"},{"type":"paragraph","text":"停战以后，石人望一家收入没有来源，母亲章启英又想办学校了，她跟媳妇一起到处奔走，好容易在小沙渡路劳勃生路找到了一点房子。但这里是工厂区，居民很少，有人劝她说，这里办学校没人来读书，收不到学费，但别的地方又借不到，只得硬着头皮试一试了。经过婆媳两人四出游说，总算招来了十多名学生，程度参差不一，从一年级到六年级都有，婆媳两人担当起各门课程的全能教员，深得学生们的爱戴。"},{"type":"paragraph","text":"当时，房源紧缺，有三个大夏大学的学生来借房子，章启英把楼上的一间房子腾了出来，转借给这三名学生，钱文玮还给这三名学生烧饭做菜，收点费用补贴家用。"},{"type":"paragraph","text":"石人望还是操他的小口琴，开始教那三位大夏大学的学生吹，后来由那三位学生介绍，在大夏大学组成了一个学生口琴队。这个先例一开，其他各所大学和中学都来请他教口琴了。一时，在上海滩上学生口琴队遍地开花。开始时，他只是找些现成的曲谱教，后来他感到不满足了，把中国地方民歌和民乐改编成了口琴乐曲。"},{"type":"paragraph","text":"深夜，当他一曲编成，刚舒了一口气，爱妻钱文玮一盆热气腾腾的洗脚水端出来了，他把脚浸泡在热水里，感到全身轻松。此刻，文玮已忙完了校务和家务，走到桌子边，拿过人望刚完成的口琴曲草稿，在灯下“吱吱”地刻起蜡纸来了。她刻的蜡纸，印出来的曲谱真象是铅印一样清晰。第二天，这些由石人望新改编的口琴曲，很快传到了每个学生手中，日后便在上海流传开来。"},{"type":"paragraph","text":"母慈子孝，夫唱妇随。石人望家本来渐渐冷却的炉火又开始旺盛起来。这天，石人望从一所大学回来，一踏进家门，见一位年轻女子正在跟文玮亲呢地交谈，从背影上看去，似曾相见。当他的皮鞋声惊动对方的谈话时，那年轻女子猛地回头，跟石人望打了个照面，石人望怔住了，手中的那根闪亮的指挥棒“啪”地一下掉在地上，原来那位女子不是别人，正是他过去日夜思慕的S小姐，今天突然出现，使他感到意外，两人怔怔地对望一下以后，还是s小姐先开口了，她微微欠了欠身，含笑说:“想不到吧，我没有忘记你这位老朋友!”"},{"type":"paragraph","text":"“这——喔，想——到，你请坐啊——”石人望心跳得厉害，脸上一阵发烧，说话语无伦次了。"},{"type":"paragraph","text":"S小姐还是那么一副爽朗的性格，她见石人望手足无措的样子，不由笑了一阵，说:“我不是好端端的坐着吗，现在是我要请你这位大音乐家坐了。”说着随即取过一张凳子放在石人望的面前。"},{"type":"paragraph","text":"石人望的脸胀得更红了，他为了掩饰自己的羞涩，弯下身去，拾起刚才掉在地上的指挥棒，把那根指挥棒放到隔壁房里去。在隔壁，他放下指挥棒，用双手擦了擦发烫的脸，镇定一下自己的情绪，然后整了整衣服从里面出来，把凳子端到妻子和S小姐位置的中间坐了下来，他朝妻子看看，又朝S小姐看看，总是找不到话题，最后，看到桌子上放着的那支小口琴，不由眼睛一亮，说:“S，谢谢你对我的鼓励，我一直在为提高口琴艺术而努力，你……”"},{"type":"paragraph","text":"S小姐抢着说:“这我知道——”她朝钱文玮善意地瞟了一眼说，“这里就有你这位贤德夫人的一份功劳呵!”"},{"type":"paragraph","text":"钱文玮一听，用两个小拳在S的背上雨点似的敲打着，嘴里只是，“你——你——你——”的。"},{"type":"paragraph","text":"S又对石人望说:“你的名声，已经在上海滩红得发紫了，今天，我也是慕名而来的，告诉你一个消息，四川路青年会和八仙桥青年会都想邀请你去教口琴呢。”"},{"type":"paragraph","text":"S小姐的这个消息是已经迟到了，青年会宋、魏两位干事已经跟石人望面谈过，但是他怕陷入复杂的人事关系，不敢高就。这一次，S小姐再度给他以力量，在S小姐的鼓励下，他终于答应去试一试了。但是S小姐并没有说出石人望已经得知的有关她本人的事——她已经找到另一位音乐家了。在离别的时候，石人望一直把她送到车站上，两人紧紧地握着手，石人望深情地说:“你的事我全知道了，祝你幸福，你曾经对我说过，‘今后我们还是好朋友’，现在我要用这句话来对你说了!”"},{"type":"paragraph","text":"“嗯——”爽朗的S竟然语塞了，感情的泪水在眼眶上打转……"},{"type":"paragraph","text":"四川路青年会口琴讲习班的招生海报一贴出，一些爱好口琴音乐的学生、青年们如逢喜事，奔走相告。在报名那天，门口排着一条长龙，争先恐后地报名，不到两天功夫，招生名额就满了。"}]}