{"id":879755,"date":[{"year":1992,"month":8,"day":24}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"警世篇","genre":"","count":"1780","ytitle":"","mtitle":"二米宅基地引发的悲剧","ftitle":"","authors":["侯北光"],"text":[{"type":"paragraph","text":"侯北光"},{"type":"paragraph","text":"这是一个绝对的不等式:为了二米宅基地，竟造成兄弟两人先后服毒身亡，另一人得精神病，两人触犯刑律被追究刑事责任，凡是知情的村民无不为之叹惜流泪。"},{"type":"paragraph","text":"为建房　妯娌反目结怨仇"},{"type":"paragraph","text":"去年夏末秋初的一天，江苏省盐城市郊区张庄乡村民单大兴冲冲地雇请两名瓦工来放线，准备动工建厨房。"},{"type":"paragraph","text":"不料风波骤起，其弟媳胡某竟出面阻止工程开工。"},{"type":"paragraph","text":"单大的妻子裔某上前质问:“这二米宅基地分家时不是说好了吗?”"},{"type":"paragraph","text":"二妯娌反目，一时成为小村新闻，两家门前挤满了围观的村民。"},{"type":"paragraph","text":"单母见两儿媳争吵不休，声泪俱下，打躬作揖，苦苦哀求，还是未能劝解住，二妯娌谁也不相让。"},{"type":"paragraph","text":"单母惊恐万状地被围在人群中羞愧难当，感到这老脸实在没处搁，回家便喝了农药，好在及时被人发现夺下，才幸免于难。"},{"type":"paragraph","text":"进退难　无力解脱单三亡"},{"type":"paragraph","text":"胡某的丈夫单三是单大的同胞兄弟，他一向憨厚老实。自两家发生“战争”后，他茫然若失，不想把战火扩大。他一方面苦口婆心地劝妻子息事宁人；一方面登门恳请老父亲出面平息事态。"},{"type":"paragraph","text":"谁料形势急转直下。"},{"type":"paragraph","text":"7月25日，闻讯从他乡赶来的胡氏母亲，听女儿添油加醋地一阵叙说，她怒目圆睁，嘴里叫骂着，手持菜刀将单大家建房借用的打夯机和砂浆机上的8根皮带割断了。"},{"type":"paragraph","text":"面对家庭矛盾的不断“升温”，单三觉得自己犹如“老鼠进了风箱两头受气”，他陷入了无底的深渊……"},{"type":"paragraph","text":"丈母娘指责他，大连襟教训他，妻子挖苦他，单三真是有口难辩，无地自容，既不想得罪丈母娘和妻子，更不愿与大哥闹翻脸而斩断手足情。是夜，他自己一人反锁厨房门，举起一瓶“敌敌畏”喝了下去。"},{"type":"paragraph","text":"然而，单三的死并没能换来两家的安宁，也没能唤起众人的幡然悔悟。"},{"type":"paragraph","text":"为了报仇，11月8日，胡某和父亲跑到单大家乱踢门，用砖头砸碎10多块玻璃窗。单大和一村民扭住胡父欲送派出所，后被人劝解。胡某接着便漫无目的地朝前走，哭笑唱闹不休，过度的刺激，终于使她精神失常被送进了精神病医院。"},{"type":"paragraph","text":"这场建房风波并未就此平息。"},{"type":"paragraph","text":"胡某的姐姐一听妹妹得了精神病，惊得她发了呆，决定站出来“抱不平”。她风风火火地来到单大家，口口声声说单人打伤了她父亲，逼疯了她妹妹，要其给予治病；同时用不堪入耳的污言秽语当众辱骂单大夫妇。"},{"type":"paragraph","text":"众乡邻去劝胡姐:“他家已够不幸的了，你就不要再为难他了!”村干部也动之以情、晓之以理、明之以法，一再提醒她:“别再闹出人命来”。她非但不听，反而变本加厉同母亲一起请来了10多条汉子，准备与单家拼命。"},{"type":"paragraph","text":"11日上午，胡姐60多岁老父亲先行一步，坐在单大堂屋中，要单大送他到医院看病。此时的单大呆板着目光，一声不吭。"},{"type":"paragraph","text":"为摆脱困境，他竟产生了奇怪的念头:“随三弟一起去吧，也许这家会平安下来!”下午1时许，他终于重蹈三弟的覆辙，喝下了半瓶剧毒农药，撒手西去。"},{"type":"paragraph","text":"泄郁愤　徐某闹丧触刑律"},{"type":"paragraph","text":"单大服毒身亡的噩耗很快便传开了。"},{"type":"paragraph","text":"单大的亲属徐某立即到单家，共同商讨“戒惩”胡家之策，于是一场更大的闹丧风潮接踵而来。"},{"type":"paragraph","text":"徐某组织了一帮人马，狼奔豕突直闯胡家。来到胡姐门口，徐某指挥三人将后门把守已定，自己则带人破窗而入，其他人也争相跳窗而入，推门蜂拥而进。"},{"type":"paragraph","text":"单大的尸体被抬放在胡姐家堂屋正中。这伙人在胡家设置了灵堂。"},{"type":"paragraph","text":"为了解气，徐某等人抓住胡姐，一顿拳打脚踢，胡姐的下腹被踢了几脚，疼得她直喊“救命”。"},{"type":"paragraph","text":"愤怒的闹丧者在徐某指使下，手持棍棒将胡家的电视机、收录机、座钟、五斗橱、写字台等用品砸坏，米、面、油、盐等食物上被泼上了粪便。徐某仍不解恨，又让人把胡姐手脚捆起来，扔到猪圈内。"},{"type":"paragraph","text":"这时，亲朋乡邻规劝，无济于事；村干部晓之利害，充耳不闻；乡政府派人交涉，被拒之门外；乡派出所民警来警告，指出这是违法行为，令其立即放人，他置若罔闻。扬言:“就是皇上来也不行，不解决问题休想放人!”"},{"type":"paragraph","text":"然而，这毕竟不是那无法无天的时代了。"},{"type":"paragraph","text":"郊区检察院依法受理了此案，经过艰难、紧张的侦查，在掌握大量证据的情况下，毅然作出对徐某、胡姐依法逮捕的决定。法官以侮辱罪判处胡姐有期徒刑6个月，缓刑1年；徐某也因竭力闹丧和体罚他人构成非法拘禁罪，被判处有期徒刑3年。邪恶的人终于被他们自己播下的罪孽吞噬了!"},{"type":"paragraph","text":"悲剧终于落下了帷幕，但却给生活中的观众留下了深深的思索:仅仅为了两米宅基地，在短短的100多天里，年青力壮的兄弟俩相继命归黄泉，妯娌俩成为寡妇；两位风烛残年的老人晚年丧子，两个尚不懂事的孩子少年丧父，两个美满的家庭倾刻瓦解，两个局外人受到了法律的制裁!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928o060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　之久</FONT>"}]}