{"id":879850,"date":[{"year":1992,"month":8,"day":25}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"来自异域的报告","genre":"","count":"10321","ytitle":"","mtitle":"西去东来话美国","ftitle":"","authors":["赵自"],"text":[{"type":"paragraph","text":"赵自"},{"type":"paragraph","text":"上街采购杂感"},{"type":"paragraph","text":"上海人的口头禅“小菜篮里看形势”，在美国不适用了。美国人不拎篮子，也没有所谓的小菜场。吃穿用都上超级市场。要过日子总要上市场，一回生，两回熟，渐渐地有了体会，我觉得在超级市场里可以学到不少经济学。"},{"type":"paragraph","text":"我不知道“超级市场”是什么时候出现的。我在五十年代出过一次国门，到过几个欧洲城市。那时候，反正没有听说过这个名词，看来看去，小的叫商店，大的叫公司——百货公司，和我们国内没有什么两样。到处都有祖传的柜台。"},{"type":"paragraph","text":"后来，听说了这个名词，还在一些英文书刊中读到过“Mall”这个词。(“慕尔”，也是超级市场，更高档次的超级市场)，也知道这是一种商店的“升级换代”。听人介绍，有不少优点，但也一直没有想到这里有什么值得研究的学问。"},{"type":"paragraph","text":"我常去的超级市场有二种，一是以吃的为主的，即食品商店。另一种是以穿、用为主的，即日用百货一类。头上几次，只是觉得物资很丰富，要啥有啥。处处为消费者着想，堪称方便。回想起在国内采购的经验，经常是“跑断两条腿，憋死一包气”，不免感慨系之。感慨之余，就要捉摸一番，于是就在超级市场里发现了经济学。"},{"type":"paragraph","text":"一般的家庭都是每星期采购一次。上街以前，家庭主妇还必须看看当地的市场动态一类的报纸(免费赠送的)和商店广告(一些大商店专门派人分送商品广告)，做到心中有数。如果你有“信用卡”，身上也不用带钱，较大的商店门口都有“盒子银行”，就是一架普通洗衣机大小的机器，你把信用卡放进机器，再输送进必要的信号，你需要多少现钞，它就会“吐”出多少现钞来，然后，再把信用卡归还给你。(如果你要存钱，它也照样受理不误)。这时，你就可以随手推起一辆小车，到商场里去任意转悠了。各式新鲜菜蔬都是洗净整理好了的，你需要什么，就自己动手，从架子上拿了往小车里放就是了。手推车里装得满满的了，这时候你就可以到出口处去了，那是一条一条的“小弄堂”。每条“弄堂”口有一台电脑，一个营业员。你把车子里的东西一件件放到传送带上，营业员只要把每一件东西，在电脑下面照一照，电脑“嗤”的一声响，账就算好了，电脑里出来一张收据，营业员按收据收钱。传送带把货物送到外侧，那边另有服务人员为你装进纸口袋或塑料袋，然后送到你的汽车上。这些服务人员往往是打工的学生。你只要说一声“谢谢!”就可以开车回家了。"},{"type":"paragraph","text":"上面，我噜里噜嗦地把采购过程多说了几句，细心的读者不难从中看出，这种超级市场雇用的人员是并不多的，劳动生产率是相当高的。由于电脑等先进技术的广泛应用，由于管理和组织的科学化，“处处为顾客着想”才不是一句写在墙上的空话。请设想一下，要是谁家里有客人来吃饭，当主人的只要跑一家商店，便什么都采购齐全了，这是何等省力，何等方便!"},{"type":"paragraph","text":"这些超级市场的老板或店员当然都没有学习过“为人民服务”的哲学，也没有接受过“买卖公平，老少无欺”之类的道德熏陶，可是为什么能够为顾客提供如此良好的服务呢?道理十分简单，是被市场上的激烈竞争逼出来的，不竞争，就不能生存，更不能发展，这就是“市场机制”或者叫“市场经济”的主要特点。近几年来，我们在国内也常常听说“市场经济”这个名词。但我们在实际生活中的体验还不多。我在跑了几次超级市场以后，才渐渐地体会到，市场机制实际上便是竞争的机制。没有竞争，市场机制必然只是徒有其名的躯壳而已。"},{"type":"paragraph","text":"一个城市里，往往有许多超级市场。他们首先在经营特色上力求独树一帜。或以名牌高档相号召，或以价廉物美为标榜，或则在服务周到方面下功夫，或则在备货充足，提供最丰富的选择性上见高低，反正是八仙过海，各显神通，而且，其竞争之激烈，简直到了“短兵相接”的程度。艾姆斯是个小地方，就我所知，经营食品的超级市场就有四家。他们每星期都出一次广告，把各种商品和价格都用醒目的大字和图画公诸于众。价格浮动的幅度很大，各家都不一样。消费者当然希望买到便宜货，所以价格是“兵家必争之地”，竞争最为激烈。在艾姆斯，我们最常去的是一家叫“发伟”的超级市场，因为相比之下，这一家的东西的确比较便宜些。但有时，我们在广告上看到，别的商场也有几种东西比“发伟”便宜的，我们便打算好，不在“发伟”买这几样东西了。但奇怪的是，我们到“发伟”一看，却发现他们的价格已经临时调低了(比他们在广告上的定价)，因为他们也看到人家的广告了。结果，我们还是在他们那儿买了那几种东西。我们住在林肯的时候，有一家叫“SuperSaver”(最节省之意的超级市场)，生意做得十分兴隆，日夜24小时营业。一走进商场，便能看见贴在货架上的宣传标语:你买这个，可省3元，你买那个，可省5元……似乎东西买得越多，省钱就越多似的。这当然是一种心理战术。但这家商场做生意倒的确以“薄利多销”为宗旨的。他们印的广告上并不把价钱定得很具体，你如果细心比较，他们的任何商品，总比人家的要便宜若干。另外有一家超级市场叫“Econo”(含有“节约”之意)，规模相同，就开在“SuperSaver”的对面，中间只隔一条马路，那是名副其实的“唱对台戏”。生意总是没有“superSaver”好。因为他们的价格老是降不下来。一个是薄利多销，销售一多，利润就不薄了。另一家的生意不够兴旺，销售不多，薄利就要蚀本。但是，如果没有“Econo”的竞争，“SuperSaver”的价钱也不会那么公道。这就是“唱对台戏”的功劳了。"},{"type":"paragraph","text":"一位中国留学生还跟我讲了他在得梅因(爱荷华州首府)买一台摄像机的故事。他一共跑了三家商场，一家是专门经营家电产品的BB商场，另外两家是慕尔(Mall)里面的名牌店。他看中的一台日产机器，三家商场都有货，但价格上下相差一百元。BB商场最便宜，标价是八百多元，慕尔里的两家名牌店都标价九百多元，但其中一家听说BB商场的牌价以后，立刻表示愿意降低价格出售。这种把价格降低到和其它商店一样(当然是同样的产品)的办法叫做“匹比”(Match)，也就是价格上的竞争。但BB商场除了售价低以外，另外还有三条优惠条件:一、把保修期从生产工厂规定的半年延长到一年；二、可延期半年再付款；三、附送价值约五十元的零配件。那位中国留学生当然买了BB商场的机器。在商业战中，胜利总是归于最富有竞争力的价格的。"},{"type":"paragraph","text":"竞争激烈的另一个领域是服务。我似乎还从来没有遇见过“服务态度”不好的营业员，也从来不曾看到有哪一家商店的营业员和顾客吵架甚至骂娘的。下面，我就随便举几个例子。有一次，我们带着小毛头去买菜，一瓶番茄沙司从手推车上滑了下去，打得粉碎。一位营业员马上拿着清洁工具来收拾了。我请他把碎瓶上的商标给我，以便当作付款的凭证。不料他把头一摇说:不必付账。我说，这瓶子是我推车时打的，是我的过失，理应赔偿。他连声说道:“不，不，这是没有问题的，没有问题的”。叫我不必介意。我就只好说一声“多谢!”了事。"},{"type":"paragraph","text":"“凯马”是一家全国性“连锁”商店，林肯和艾姆斯各有一家，得梅因有四家。艾姆斯这一家离我们的住处很近，所以也是常去闲逛的。有一次，我忽然想起要买牙签，这玩意儿太小了，也不知道它应属于哪一类商品，所以找来找去都找不到。米儿便去问一个女营业员，她稍稍愣了一下，显然也并不知情。但她说，“我去找!”我们等了好久，仍不见她回来，原来她也去问别人去了，问了第二个人，才找到地方，拿来两盒牙签，我们一看，并不是我们所需要的一种，只好还给她。生意没有做成，她还是很有礼貌地说声:“谢谢!”"},{"type":"paragraph","text":"我们家里买了一架摇面机，想吃面条，方便多了，只是和面挺费劲，听人说:“凯马”也有和面机，我们又去找了。另一个营业员说，这种机器目前缺货。要是我们急用，可以到得梅因去买。她征求我们的意见。要不要给得梅因打电话?那当然好。艾姆斯和得梅因虽然相距不远(相当约一百华里)，电话却非打长途不可了。她一连找了三家“凯马”，第三家说有货，售价是三十九元(艾姆斯的市场价是二十九元)。当时已经是晚上九点多，快“打烊”了，这位营业员还是很耐心地替我们办交涉，要对方按艾姆斯的市价卖给我们。过了几天，我们去得梅因时，很顺利地把机器取了回来。每一笔小生意都做得如此一丝不苟，难怪他们在经济衰退声中还能“生意不错”。"},{"type":"paragraph","text":"这些超级市场的服务项目中，最使我感到惊异的是:任何东西，买回家以后，如果发现有缺点或不满意之处，都随时可以调换或退货。有些耐用品，即使已经用过了，也照样可退。许多商场还设有退货专柜。圣诞节是美国人花钱的高潮季节，商场门前车水马龙。节日过后，退货柜前又热闹非凡。因为圣诞礼物未必送得人人满意的。送礼者有鉴于此，常常在送礼时把发票也一同附上，你要是不满意，那就劳贺你自己上商场去退换吧。如此岂非各得其所了吗?"},{"type":"paragraph","text":"市场经济或市场机制的道理似乎并不高深难懂。难的是实践。你要让捧惯了铁饭碗，吃惯了大锅饭的人去展开竞争，谈何容易!"},{"type":"paragraph","text":"1991年2月11日"},{"type":"paragraph","text":"论咸饼的飞跃"},{"type":"paragraph","text":"从前读翻译的文学作品，对于许多西方食品的名称常常感到莫明其妙。例如“馅儿饼”，我一直不明白究竟是什么样的饼。到美国吃了“匹萨”以后，我琢磨，就是这玩意儿了。"},{"type":"paragraph","text":"匹萨(pizza)是一种圆形的饼。底皮是一层薄薄的面饼，上面堆着青椒，蘑菇片，奶酪，香肠或肉丁等等。再加上番茄沙司，经过焙烤而成，吃起来有一种很别致的风味。一般都认为这是意大利的食品，现在已风行于全世界。在美国，是二次大战以后才打开市场的。目前全美约有五万五千家匹萨专卖店，每年的销售额高达二百五十亿美元。好一个庞大的新兴产业!"},{"type":"paragraph","text":"匹萨为什么走红?除了味道好，主要的原因是:它具有快餐食品的优越性。美国的生活节奏快，花在吃饭上的时间越少越好，匹萨和汉堡包等食品一样，便适应了这一客观的需要。另外，现在美国人非常讲究健康，视脂肪和胆固醇如毒蛇猛兽，匹萨在这方面也符合潮流。匹萨又容易保存，各食品市场设有专柜，买来以后，放在微波炉里热上两分钟便可以进食了。如果你连上街采购的时间也没有，可又想吃匹萨，那就不妨拨一个电话。匹萨店的汽车立刻就把刚出炉的、热气腾腾的美食送上门来了。过去我们在艾姆斯的时候，公寓里住的全是大学生，我就经常看见那辆“快乐的乔”(匹萨店名)的汽车来送货上门。所谓快餐，就必须要有这样一个特点，如果不能快速送货，开拓市场就有局限。在美国，各行各业都得讲究“市场”，要不，还叫什么“市场经济”呢?"},{"type":"paragraph","text":"匹萨(pizza)是个意大利文，意大利的烹饪天下闻名，因此，我从不怀疑匹萨是意大利食品，但设想到，事情还和中国有关系哩。不久前，读到一位华侨写的文章，认定匹萨的发明权应为中国人所有。据说，马哥·学罗来到中国，成吉思汗在蒙古包里设宴请他吃一种饼，马哥·孛罗觉得滋味极佳，餐后问皇上，刚才席上吃的是什么美食，回答是:“饼也!”在口语里就是“饼子呀!”马哥·孛罗后来叫助手按配方炮制，“匹萨”就是“饼子呀”的谐音。但他没弄明白那馅儿是怎么做到饼子里面去的，所以意大利匹萨的馅儿都是贴在饼上的。"},{"type":"paragraph","text":"这故事挺有趣，是历史轶闻还是民间传说，我未加考证。不久前，又在报上读到一则消息，在旧金山市的历史审查及法庭上还真的打过一场匹萨起源于何处的官司，华人历史学家认为，匹萨应是源于中国的。早在十三世纪的1271年间，中国人逢到一些特殊的节日，如春节等，已有以猪肉、竽头、芝麻、腊肠及其它材料做“饼子”的习俗。以后，马哥·孛罗把这种做饼的手艺带回了意大利。他的一名厨师的妻子就仿效中国方式做饼，可是无法在西方找到中国材料，只好改用本地的其它材料，结果味道也很好。她把华语“饼子”的读音发成了“匹萨”，于是意大利版的中国咸饼便流传到了西方。"},{"type":"paragraph","text":"旧金山的意大利人当然要强调，匹萨是他们的祖先发明的。他们说，匹萨早在公元前一千年就在意大利出现了。比马哥·孛罗的时代还提早了两百年光景，以此证明匹萨与中国是毫无关系的。"},{"type":"paragraph","text":"双方在法庭上各陈理由和史实，经过激烈的辩论以后，法官肖普勒作出了裁决把匹萨的发明权利给了意大利人。法官在裁决时声明，他的依据除了双方的证词以外，他本人也收集研究了有关的资料，例如，目前在纽约担任厨师，并获有博士学位的索里曼女士写有一篇研究报告。索里曼曾研究匹萨的历史达20年之久。根据她的研究，匹萨的发源地有两个，一个在意大利北部，一个在南部，所以，她相信匹萨是源于意大利的。"},{"type":"paragraph","text":"关于这场匹萨官司的是非，我除了作一个简单的报道以外，就不再饶舌了。作为一个华夏子孙，我也希望我们的祖先是匹萨的发明人。我也要向那些力图为祖先争光的华人历史学家表示敬意。但这场匹萨官司给于我的启发却在另一个方面——传统美食的现代化问题。我忽然想到，假定匹萨确是中国人最先发明的，假定匹萨是像上述传说故事中所说的那样，是由马哥·孛罗从中国带到西方去的，假定匹萨至今依旧保持着当年马哥·学罗在蒙古包里品尝到的那种咸饼的原貌，一成不变，原封不动，那么，它会不会成为风靡全球的明星食品呢?"},{"type":"paragraph","text":"答案只能是否定的。"},{"type":"paragraph","text":"中国咸饼传到了意大利，与意大利的烹调材料、烹调技术相结合，这是一个“飞跃”，从咸饼到匹萨的飞跃。匹萨又走出国门，漂洋过海，来到美国，与美国的市场相结合，与现代化的社会相适应。这又是一个飞跃，从意大利匹萨飞跃到了全球性的美食，美国式的快餐。听说，意大利本土的匹萨和美国匹萨其实味道并不是一样的。"},{"type":"paragraph","text":"如果没有飞跃，即没有现代化的演变与革新。那么1271年间即已流行于中国的咸饼，恐怕至今还只能在一些“特殊的节日”出现在餐桌之上，根本不会成为一门产业吧。"},{"type":"paragraph","text":"因此，我便想起了我们中国烹饪的命运。中国的烹饪是历史悠久的中华文化的一个分支，也早已在世界上享有盛誉。在美国，似乎只要稍具规模的中、小城市都有中国菜馆。但近年来，在国外经营餐馆的华侨对中国烹调的传统与革新问题已有许多讨论和研究，不像国内，一天到晚只把眼睛盯着挖掘传统。今天是清宫御膳，明天又是红楼菜谱，孔府宴席，后天又是满汉全席……传统当然需要挖掘，但传统又需要飞跃。"},{"type":"paragraph","text":"在美国经营餐馆的从业人员可没有那么多的闲情逸致去挖掘传统。他们得睁大眼睛牢牢地盯着市场。市场对于中国菜当然要求有中国风味。但餐馆还必须十分重视开拓保健食品，改进烹调方法，试验和推行快餐食品等等。"},{"type":"paragraph","text":"我在美国上餐馆吃饭的见闻不算丰富。但也可以举些例子。例子之一是:有些极受欢迎的“中国菜”却是我这个中国人从未品尝过的。例子之二:看来，中国点心中的春卷和炒面大有成为“中国快餐”的先驱之势，上面说过，快餐必须具备快速送货的条件，我在密尔沃基街头看见过一辆专门送春卷的汽车，可见生意不错。春卷的英文名字叫“Eggroll”，乃蛋卷的意思，不知有何典故，反正，美国人都懂。另外，可以和春卷相匹敌的是炒面，英文就是中文的译音“chowMien”(美国人喜欢加很多蔬菜、蘑菇、肉丝浇头)，也很配老美的口味。例子之三:推行中餐自助餐。所谓自助餐，或者叫“巴菲”(Buffet)，原是西餐快餐的一种进餐方式。走进这种餐厅，先到柜台买票(如每人七元，八元，九元)，然后自己拿盘子去装菜。各种冷菜、热菜、水果、点心全陈列在长长的桌子上。自己爱吃什么，就拿什么，爱吃多少就拿多少。现在，有些中餐馆也推行这一进餐方式了。我在爱荷华的首府得梅因(Desmoines)的一家中餐馆里吃过一次中餐巴菲，觉得符合“多快好省”的原则，特别是他们的叉烧排，是采用中式调味，但用美式“巴比扣”(Barbecue)烤法做的，味道极好。生意也相当兴隆。"},{"type":"paragraph","text":"记得我在上海的住处附近有几家饭店经常“翻修门面，暂停营业”，门面越翻修越豪华，价钱每翻修一次必涨一次，但在服务和烹调方面很少改进。如果以为这就是按“市场经济”的规律办事，那实在是极大的讽刺。"},{"type":"paragraph","text":"1991年6月29日，时密尔沃基酷热"},{"type":"paragraph","text":"太平洋盆地以及刀子叉子和筷子"},{"type":"paragraph","text":"好莱坞的电影其实也颇注意“触及时弊”。如揭露水门事件的，描写越南战争的，表现美苏关系演变的，揭露国内种族歧视、警察暴力的……琳琳琅琅，蔚为大观。现在，美日两国的经济关系微妙复杂，电视电影当然也有所反映。有一部喜剧风格的电影，描写日本老板在美国开设汽车厂，推行日本式的管理的故事。日本的企业管理是美国人十分倾倒的，但一旦日本厂长来到美国本土，对美国工人实行起那套管头管脚，家长制味道十足的制度来，一向习惯于“个性自由”的美国工人就难免要大喊吃不消了，于是闹出了许多令人捧腹的笑话。电影通过一系列似乎是荒唐滑稽的情节展现了东、西方文化之间的冲突和撞击。大概因为编导是美国人的缘故，电影对美国人的矛盾心态刻划得倒是入木三分的:日本人从门缝子看我们哪!他们教我们这样干，那样干，好象我们美国人连汽车也不会造了!"},{"type":"paragraph","text":"谁想得到呢!日本汽车居然超过了老牌的汽车王国美利坚!日本的电子产品占领了美国市场。年轻人爱开摩托车，公路上所看到的摩托车又几乎全是雅玛哈。日本对美国的贸易顺差额(1990年)是323亿美元。那就是说，日本卖给美国的东西比美国卖给日本的多了320亿!这也等于是一笔日本借给美国的贷款。日本利用这笔钱在美国开设工厂，购买美国政府的债券(据估计，约占美国新发行的政府债券的20—40%)，购买包括纽约的洛克菲勒中心在内的房地产、农场、高尔夫球场、电影公司、乡村俱乐部……有人惊呼，“美国的灵魂”被收购了!美国怎么办!退回到“门罗主义”或是贸易保护主义当然是行不通的，美国自己不是一向以自由经济相标榜的吗?两国之间为了这些问题自不免要闹些摩擦。两国政府也定有相互磋商的制度，简称SII，但效果并不显著。日本向美国提出的建议是减少赤字，增加教育经费之类。美国向日本提出的建议是:希望日本多买美国农产品，实行一周双休日制度等(星期六也休假，和美国一样)。这些建议不能说不好，但都不是容易实行的。问题没有解决，有时双方还闹得很不愉快。有一次，日本自民党的代表团到华盛顿访问，在会见国会议员时，一位日本代表说:“你们美国老是对我们说，应该怎样怎样，结果，恰恰促进了日本人对你们的反感，所以，你们应该停止这种批判日本的做法。”美国国会的领袖回答说:“我们的意思无非是:你们日本人吃日本饭，当然是使用筷子，但你们在吃西餐的时候，就应该使用刀子、叉子。”这话可作多种理解。当时的含意是要日方在买卖中完全遵守美国的规矩，这是日方不能接受的。"},{"type":"paragraph","text":"亚洲的黄面孔不愿意听耳提面命式的教诲，但生意照做，美元照赚。美国的高鼻子一向习惯于听别人翘着大拇指恭维的，当然更受不了颐指气使的训导。然而，他们的贸易逆差依旧不见缩小，丰田、本田等日本汽车年年凌驾于福特、克莱斯勒之上。在激烈的竞争中，日本人似乎处处都棋高一着，于是，美国的知识界便要探讨其中的原因了。日本人凭什么，能够如此走运呢?用我们国内的习惯说法，就叫做“反思”。"},{"type":"paragraph","text":"美国学者最早是用“新儒学”来解释日本、南朝鲜等国家和地区的“经济起飞”的。我在国内的时候就听人讲过了。但这种假说不很圆满，许多学者并不同意。波士顿大学教授彼德·伯格则把美国和日本的制度和文化背景作了比较，他认为:西方的资本主义制度都是和个人主义紧密相联系的，而日本和东方的资本主义则不然，他们往往是和一种可以称之为“共体性”的文化相联系的。什么叫做“共体性”的文化呢?伯格教授解释说，他使用“共体性”这个词而不用“集体性”这个词，是为了避免和社会主义社会的集体主义相混淆。日本人和东方人往往讲究同宗同谊重视家庭族缘。在人事上忠于自己的企业和公司，在工作上刻苦勤俭。这正是资本主义参与国际竞争的最为有利的条件。相比之下，美国和西方的个人主义文化是讲究自我价值的实现的，他们重视追求个人的幸福。这本来并不错，在过去，譬如在马克斯·韦伯的著作中，个人主义也是和刻苦勤俭的美德相结合的。但在美国，在最近的半个世纪中，为了某种共同的目标而同心协力奋斗的意识和责任感变得薄弱了，而崇尚自我，醉心于个人幸福的追求却发展到了疯狂的极端，这便是美国人在市场竞争中占了下风的原因。"},{"type":"paragraph","text":"在这里，我觉得有必要解释几句的是“个人主义”这个名词。在西方，个人主义是指个人权利，个人自由不容侵犯的意思，所谓“人皆生而具有不可剥夺的生命、财产和追求快乐的权利”，并不是“自私自利”的同义词。讲个人权利，并不是不讲道德，不要社会责任心。否则，就象伯格教授所说的，变为一种片面、极端的行为了。"},{"type":"paragraph","text":"如果说，日本人在国际竞争中能够领先于美国的秘密武器就是这个“共体性”，就是一种亚洲人的文化传统，那么美国人显然是无法学习，也是不愿学习的。有趣的是，最近一个时期，美国几家主要电视台，多次播放日本职员工作时间太长，几位绝对忠于企业的英才不幸华年早逝的调查报告。我看后，不觉莞尔失笑了。美国代表在SII的协商会议上向日本推广一周双休日的制度实在是十分必要的!日本应该向美国学习才是!放下筷子，拿起刀子和叉子呀!"},{"type":"paragraph","text":"美国人那种复杂微妙的心态是容易理解的。美国是个超级大国，在科学技术上又是首屈一指的。日本，应该说是美国的学生。这一点，日本人自己也毫不讳言。日本和美国、德国相比较，还不算是高效率的社会。日本人的实际人均收入虽然和美国、西德不相上下，但日本雇员必须为此而增加工作量。日本职工的平均劳动工时为2，160小时，而美国人只要工作1，980小时，西德人只要工作1，640小时。所以，日本人是付出了约比美国人多10%、比西德人多30%的劳动工时才达到和美国人不相上下的人均收入的。美国不如日本?谁也不会承认。那么又怎样解释在市场竞争上的不利局面呢?好象是一位国会议员曾经作出这样的一种解释:那是因为，当我们美国人在解决航天技术上的难题，无暇他顾时，日本人集中精力去设计汽车的车门了。"},{"type":"paragraph","text":"是自高自大也罢，自我解嘲也罢，反正，在吵吵嚷嚷的大合唱中有这样一种调门。当然，更多的人是主张正视美国面临的问题，猛敲警钟，要求急起直追的。据说，在今年年初的海湾战争中，美国的新式武器显示了无穷威力，然而，那些象长了眼睛一样的导弹，要是没有日本制造的导航零件，是什么目标也打不中的!问题居然如此严重!“美国已经沉睡得太久了!”有人大声惊呼。"},{"type":"paragraph","text":"著名的专栏作家，CBS的《六十分钟》节目的主持人之一安迪·罗尼一向以文章辛辣议论风趣著称。他认为，日本工业所以比美国占优势，是因为日本人不必象美国人那样，在医疗卫生、社会保险上花费那么多的钱。日本人也不象美国人那样老是互相打官司，所以他们的律师费用远远要比美国人花得少，这就是本田汽车的成本比美国低廉的关键之所在!安迪·罗尼是位幽默家，行文诙谐，信手捅几下美国社会的疮疤，也颇耐人寻味。"},{"type":"paragraph","text":"也有人对美国经济关系的发展故作骇人听闻的预测。今年五月间，美国出了一本新书，书名是:《将与日本发生战争》。两位作者都是大学里的教师，他们断言，美日两国将为争夺世界最富裕的太平洋盆地而再度发生战争。日本方面对此书的反应极其强烈，一位日本教授说:这本书非常危险。“写这样的书，简直是放屁!”"},{"type":"paragraph","text":"日本人要跟美国人做生意，最怕和美国搞坏关系，所以，在这本书出版以后，日本几家大公司在《时代》周刊上登了一次篇幅多达十六页的特别广告(1991年6月24日)，请人写了一系列的文章，对日本和美国的经济关系作了全面的论述。基调是:美日两国的经济关系是全球经济健康的支柱，两家人，谁也离不开谁的。文章对两国之间的摩擦和矛盾也并不讳言。日本人对自己的优缺点也进行了反思。美国人不是很想知道日本的经济优势经久不衰的原因吗?且请听听日本人自己怎样反思的吧!"},{"type":"paragraph","text":"特别广告中的一篇带头文章对日本的工业作了具体分析，认为日本工业中效率最高，竞争力最强的也只是标准化、大批量生产的汽车工业和电子工业。在其它方面的领域里，也仅有中等水平而已。日本工业发展中的这种格局是由历史传统和地理环境所造成，同时又和政府所采取的政策有着密切的关系。日本在历史上是生产大米的农业国，社会风气较为朴实，人们奉信协同和谐的哲学，不重视和追求个性的发展。一百二十年前的明治维新，把日本推上了现代化的改革。它所采用的技术和组织方法全部是从欧洲和北美学来的。文章说:“对于日本，向外国学习详尽的知识，是比发挥个性和创造性更为重要的事情!日本便是以这种详尽的知识为基础，再经过过去这半个世纪的努力奋斗，建成一个适合于发展标准化，大批量生产的工业的社会的。”"},{"type":"paragraph","text":"所谓“向西方学习详尽的知识”，和鲁迅所说的“拿来主义”大概是一样的意思。不过，在日本，这不是某些文人学者叫喊叫喊的口号，而是一项长时期认真执行的国策，在执行的过程中也没有人把它理解为“崇洋媚外”而加以放弃。所以，日本至今仍是一个信息十分灵通的社会。世界各国出版了重要著作，日本很快就有日文译本。据说，日本是翻译和出版世界各国的学术著作最快、最全的国家。事实上，重视“向外国学习详尽的知识”，不但不会损害传统文化，而且还可能促进传统文化的发展。日本在发展经济的同时，创造了一套和“共体性”的文化传统相结合的管理方法，便是一个明证。"},{"type":"paragraph","text":"日本人的反思和美国人的不同之处，就是强调学习别人长处的重要性。在这方面，他们其实是并不害怕“拿起刀子和叉子”的。他们舞弄“刀子和叉子”的本领或许已经不亚于他们的老师了。然而，美国人似乎还从来没有想到要使用“筷子”哩!1991年9月28日写毕"},{"type":"paragraph","text":"附记:刚写完这篇文字，又读到一篇法国作家、现任欧洲建设发展银行行长雅克·亚得烈的谈话。据报道，亚得烈在其新出版的《太平盛世》一书中预言:美国如果不急起直追，很可能变成日本和欧洲在经济上的“继子”，或者衰落成为日本控制下的太平洋地区的“谷仓”。主要的原因是:美国的经理人员往往急功近利，只图眼前，缺乏长远的打算。这种观点与本文所介绍的几种评论有相似之处，可参照，特附志一笔。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928p050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照:上、赵自一家在美国。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928p050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下、赵自摄于美国一个大峡谷的观测点。</FONT>"}]}