{"id":879871,"date":[{"year":1992,"month":8,"day":25}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"亲眼目睹,最新书摘","genre":"","count":"1509","ytitle":"1989年12月14日——","mtitle":"拆毁柏林墙","ftitle":"","authors":["林顿·米勒"],"text":[{"type":"paragraph","text":"史命家辛辛苦苦地编早澡一部部历史专著，使人们能得以了解过去。〔英〕约翰·凯里编订的《历史目击记大观》(上靡人民出版社翻译出版)与众不同，选取了一些当事者亲眼目睹的记载，这为我们了瞩历史的真相提供了第一手资斜，现将其中的一则摘最如下"},{"type":"paragraph","text":"晚餐后，我从下榻的威茨曼旅馆出来。这些天来，街头热闹非凡，特别是晚上7点之后。近来发生的一系列硬件，令人眼花慷乱，目不嚷接。我是上个月中旬来柏林的，那时，拆倒柏林墙的呼声已经此为彼伏，但是东德官方，特别是高层领导，仍然根本不予考虑。"},{"type":"paragraph","text":"然而事实表明，他们的基础并不比柏林墙更牢固，析几何时，这些高年资的领导人一个个消失了，柏林权也应溃了。我就这样一边满脑子胡思乱想，一边信步朝着布痕伐尔大街走去，暮色中只见一群群行人，都在兴奋地谈论着什么，其中大多数是青年人。虽然寒风刺骨，但他们依然穿着单薄的毛农。"},{"type":"paragraph","text":"沿着这个方向行走的人很多，他们的目的显而易见:寓这里不远就是举世闻名的柏林墙的过境点之一。从柏林墙建起到上个月的近30年来，这些过境点一直由身着军服的东德士兵严密把守着，市民们只能远远地朝那里眺望。自上个月以来，这些过境点已经全部开放，那些士兵虽然仍未撤走，但已形同虚设。"},{"type":"paragraph","text":"这几天来，东柏林的青年开始动手拆毁柏林墙了。他们从过境的通道着手，用一切能够到手的工具:洋锡、铁锹、凿子……直至炸药，将附近的早墙捶开一个很大的口子。兴奋的东柏林人便通过这个值口，大批地朝西柏林涌去。开始时，士兵们意欲阻止，但他们终究没有动手，只是神情呆板地默默注视着。"},{"type":"paragraph","text":"离开那个豁口还有100多米，我便看见那里有用压压的一片人群。有不少人爬上了柏林墙顶，有的挥舞双臂，高声呼喊着，有的用手中的东西敲打着墙体。天色早已昏暗，但周围灯火通明。"},{"type":"paragraph","text":"我走到大对不远处，总算听清了那位留长发、穿牛仔服的青年在嚷些什么:他正在向周围的外国人和本国公民呼吁，让他们认购柏林墙!这真是个绝顶聪明的好主意!我站住了脚跟，想看看他们究竟打算怎么干。"},{"type":"paragraph","text":"柏林墙高约4米，它是由水泥预制扼制成的，中间砌着砖块，以及钢筋制成的构架，颜色是千篇一律的灰色，多年来一直给人以阴森的感觉。但是从上个月以来，爱动脑筋的柏林青年已经在上面涂满了各种各样的标语口号、漫画，弄得柏林墙杂色斑驳、面目全非了。那些漫画大多是讽刺党政首脑的，标语口号也大多是反对他们的。有一幅画我记得很清楚:画面上是克伦茨主席了手擎起一段柏林墙，显得十分威武，众多比他小m倍的普通市民，从他分开的胯下大踏步地朝柏林墙的那边涌去."},{"type":"paragraph","text":"现在这幅漫画已经不见了，因为这一段墙体倒塌了。几位青年手执大鎚子，将崩裂的大块预制件敲击成一个能建得动的小块。每击下一块，那位站在墙头的青年便大声地报价:“这一块谁要?10美元!”只见一位大胡子的西方记者掏出一张纸币道过去，然后就捧走了这块碎片。"},{"type":"paragraph","text":"我也挤到人群里.那位青年一眼看见了我，便指着旁边刚敲下的一块碎片，高声说道，“这块是最好的，带回去做个纪念，不过价格高些，15壹元:”我踩着残垣走上前去，果然是件美丽的纪念品1碎片的一面是墙的正面，上面恰好有着上述漫画的一角，画着克他茨的一只脚和脚边的芸芸众生，10来厘米厚的水泥预制件后面是几块残缺的红砖，砖的缝隙处露出一截钢筋。整块碎片重约10公斤。这难道不是一件最奇妙的艺术品么?它的内涵多么丰富，结构又多么完美。我在赞叹之以毫不吝惜地掏出20美元，送给那位青年，并脱口说了旬，“不用找了。”“谢谢，”他热忱地端起那块碎片，递到我手上。那东西凉森森的，沉甸甸的，在灯光下显得突几峥嵘，可是周围的人们都在喝彩。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928p070901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题圈:李之久)</FONT>"}]}