{"id":879948,"date":[{"year":1992,"month":8,"day":26}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"名家访谈录","genre":"","count":"1943","ytitle":"","mtitle":"病中的曹禺先生","ftitle":"","authors":["李宁"],"text":[{"type":"paragraph","text":"李宁"},{"type":"paragraph","text":"五十八年前，青年时代的曹禺挟着他的处女作《雷雨》飓风般地卷入了中国文坛。半个多世纪过去了，生于一九一○年的曹禺先生已度过了他的八十二岁生日。前些时，我走进了绿树丛中的北京医院，看望了曹禺先生。"},{"type":"paragraph","text":"推开通往阳台的门，瞬间，眼前的情景深深地感动了我:温柔的阳光下，一对老夫妇并肩而坐，藤椅中是神色安详的曹禺先生，他腿上盖着柔软的毛毯，身上绛红色毛衣映衬着脖子上的黑丝围巾显得十分的雅致、惬意。他的手中举着一本最近出版的《名作欣赏》，那么怡然自得。挨着曹禺先生而坐的是他休戚与共的夫人、著名京剧表演艺术家李玉茹女士。她也在阅读，神情的专注、仪态的安适使他们俩融成了一体，只是从她那只轻轻抚在丈夫毛毯上的手的微微动作中，传达出她的不倦的爱意……。"},{"type":"paragraph","text":"由于疾病，曹禺先生住进北京医院已将近四年，在这里，他得到了目前在国内可以得到的最好的治疗，病情十分稳定。当我问候他的病情时，他不停地摇头:“气短呀，我不是个英雄，可是气短，什么也干不成，想写又是那么困难，真正是英雄气短呀。”想到自己的病痛和无法写作的苦恼，作为视写作为生命的剧作家曹禺显出了深深的痛苦和焦躁。当我说起看到他的短文刊登在《收获》上，许多关心他的朋友们都特别高兴，特别喜爱那篇短短的美文时，他象一个受到了夸奖的学生那样心满意足:“我听到有这么多朋友那样地鼓励我，真是谢谢啦。写起来太困难了，心里又空空的，难受啊。‘妈妈’总是劝我的，可我还是……”。他一直称夫人李玉茹为“妈妈”，也全靠“妈妈”对他春风化雨般的爱与理解，才使有时象个老小孩模样的曹禺先生得到了最细致周到的生活上的照拂与心灵上的抚慰。“他是个喜欢热闹，热爱生活的人，浑身充满活力。对于他，不能写，不能到外面去，不能和朋友们谈笑风生，那是很痛苦的事，”“妈妈”平静地说着，用她那美丽、慈爱的目光注视着她的“孩子”。"},{"type":"paragraph","text":"她的话使我想起了多年前在他们上海的家中见到的一幕:“爸爸”从身边的琐事论起，旁征博引，时而风情民俗，时而经典名著，兴致所至，站起身来维妙维肖地同时“反串”数个人物；而“妈妈”和她的孩子(她们都是戏剧工作者)则在一旁愉快地评说，大声叫“好”。这个家庭的一次最寻常的聊天，也会繁衍成一幕最生动的话剧。如今，在医院里，外表宁静，时时“气短”的曹禺先生常常会感到一种莫名的惆怅，“人活着应当象团火，燃烧着，燃烧着……”虽然受着病魔的折磨，但作为一代戏剧大师的曹禹先生内心仍然充满着活力，“我最近常常想念一些老朋友，巴金、夏衍、冰心大姐、还有徐迟……他们都象一团火，一团火样地燃烧着，都在不停地写，真好呀。最近看了徐迟的《江南小镇》，写的真好，那个小镇上好多人物都是我认识的，熟悉的，他刻划得栩栩如生，使我想起了好多人……还有巴金，我那亲爱的老哥哥啊，他大我六岁，可他没有停止，还在写，在说，用他的良心，说真话，写真话，真正了不起啊!我呢，灰尘一粒了。”"},{"type":"paragraph","text":"我们的话题不知不觉地转向“上海”时，他这位自称“只在上海呆过很短时间”的“外地人”，谈兴盎然，滔滔不绝:“上海真是个迷人的地方，我真是喜欢这个城市，她是真正有魅力的”。曹禺先生急切地想知道上海最近的一切:浦东的开发、地铁的开通、淮海路商业街的今天和明天……。"},{"type":"paragraph","text":"“妈妈，你先吃饭，要快吃，肚子要饿的。”护士送来了晚饭，曹禺先生催促夫人先吃。常年陪伴在曹禺先生病房里的李玉茹女士已经在北京医院吃了将近四年的大锅饭了。虽然，这儿的饭菜几乎全部败坏了她的味口，但她仍然没有怨言，温柔平和，以一个美丽善良的女性所拥有的一切来体恤、照顾病中的丈夫，以一颗艺术家敏锐细腻的心来抚慰、熨贴另一颗艺术家高贵而脆弱的心。“听说现在馆子里有一千元一个的菜，是吗?”我无法回答这个超出自己实践与认识范围的问题，看来，他也并不指望回答，只是陷入了困惑:“一千元，那是什么样的菜啊?!”这位曾经让《北京人》中一名败落子弟一口气报出上百道珍馐奇肴的戏剧大师怎么也弄不明白那一千元一盘的究竟是什么菜了。突然，他“狡猾”地转了话题:“你知道那时候上海的夜晚，暖暖的夜风中，传来笃、笃的敲梆声，知道吗，那是干嘛的?是小吃摊。那馄饨真好，上面飘着绿的葱，黄的虾皮，听到梆子声，我们就向那亮着小灯的方向走去，其实肚子并不饿，就是想那么坐一坐，吃一碗，上海人说，惬意透了。还有生煎馒头，在锅里嗞嗞地响……”。就这样，曹禺先生非常轻松优雅地将自己的感觉又牵回到上海去了……他总是这样的，永远能为自己，为别人制造出无穷的快乐来。"},{"type":"paragraph","text":"告别的时候到了，曹禺先生再三地要我转达他对关心他的朋友们，尤其是上海的朋友们的感谢。《文汇报》是他每天必读的报纸，他要我代向《文汇报》的朋友们致意，并且让我摄下了这帧小照。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\928q050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>病室中的曹禺先生和夫人李玉茹。</FONT>"}]}