{"id":879972,"date":[{"year":1992,"month":8,"day":26}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"证券市场","genre":"","count":"1906","ytitle":"","mtitle":"上海股市怎么了?","ftitle":"","authors":["蔡培德"],"text":[{"type":"paragraph","text":"蔡培德"},{"type":"paragraph","text":"上海的股市在经过了一段“高温季度”后，最近似乎已进入了“严冬”。股市回跌，成交萎缩，人气低迷。上海股民都在思索着同一个问题:现在的股市怎么了?以后是否还会“热”?要回答这一问题，确实不易，不妨让我们先来看看以下几点统计与分析。"},{"type":"paragraph","text":"一、上证指数。1991年7月15日上海股市的第一个上证指数为133.14点，1992年1月2日，上升到293.75点，5个半月上升了123.6%，到了今年5月20日，继续升到616.64点，4个半月又上升了109.9%。5月21日，股市全面放开，上证指数也一跃千里，当天收盘达1265.79点。又过了4天至5月25日，上证指数依其惯性继续上冲到上海股市有史以来的最高峰1420.79点。以后便在波动中不断下滑，至8月11日已跌到864.02点，其中尤以8月10日、11日两天最惨，共跌了241.93点，已达到暴跌程度。"},{"type":"paragraph","text":"二、B股市场。近期来B股市场同样令人担忧，虽然从7月31日以来有所反弹，但势头也相当微弱。其中永生B股自7月22日上市以来，统计至8月11日，共14个交易日其加权平均价位是65.63元，始终低于72元的发行价，它首开了上海股市市价低于发行价的先例。中铅、中纺、胶带三只B股，自7月28日上市至8月11日10个交易日其加权平均价分别为42.21元、44.49元、39.56元，分别比发行价只高出了2.21元、6.49元、4.56元。究其原因有境外操作者大量抛售，也有B股的委托、交易渠道不畅、运作系统跟不上等等原因。无疑，作为上海股市晴雨表的B股市场，它始终预报着“阴天”。"},{"type":"paragraph","text":"三、股市盘子。上海股市的盘子自1990年12月至1991年12月的一年时间里，一直是被“八只老股”所占据，这八只老股股金总额为2.8亿元(不包括B股)，其中社会法人股0.17亿元，个人股0.9亿元。进入1992年以后，从第一只兴业房产股票开始至今，股市盘子大规模扩大，共发行了55种股票，这55种股票股金总额为99.5亿元(不包括B股)，其中社会法人股13.3亿元，个人股6.9亿元，短短的8个月，就分别比去年增加了35.5倍、78倍和7.6倍。以后还有许多待发行、待上市的股票。而且现在发行的股票，一般盘子都较大，个人股少则几十万股，多则上千万股。"},{"type":"paragraph","text":"同时，社会法人股一直是股民所关心的问题，这股强大的潜流到底以何种形式流入市场确实很重要。目前有关部门尚无关于社会法人股上市的规定，各种猜测和传言扰得人们心绪纷乱。"},{"type":"paragraph","text":"四、资金流向。社会资金的流向，历来是影响股市的重要原因，它反映了市民或股民对股市的热情程度；同时它还反映了在目前能够多方向多渠道投资的情况下股市的地位如何?1，今年上半年，上海的日用工业品销售稳步上升，社会零售总额达50亿元，比去年同期增长6%以上，其中5月份上升了11%以上，进入6月份以后，居民的购买热情仍不断增强(此时正是集中发行股票的时候)，上海的20多家大中型商店销售总额比去年同期上升29%。由此可见，虽然在此阶段大量资金流向金融市场，但工业品销售回笼仍然增长。2，房地产的投资目前已不是被“遗忘的角落”，它的高利润低风险已越来越吸引广大的投资者。尽管现在的买房者目的各异，成份复杂，但都需要资金。去年上海共售出74万平方米，今年第一季度又售出11.7万平方米，市中心每平方米建筑面积在3000元左右，偏一点地段也在2000元左右，近郊地区也要1400元左右。近几年来，侨汇房买价约涨了3至4倍，商品房约涨了10倍。现在上海经营房地产的公司约有200多家，交易点、所约有100多处。不难看出，投资房地产已成为上海的一大热点。3，随着改革开放的进一步深入，上海的投资政策越来越开放，无论是个人还是企业，投资方向和渠道日益增多。如金属期货市场、外汇调剂市场、到开发区投资实业、开公司等，拥有资金的企业和个人完全可以“这灯不亮那灯亮”。4，外省市资金能否到上海托盘同样也被上海股民视为重要问题。事实上，上海证交所的60%以上外省市委员单位早有几家被批准可以经营上海股票，加上上海一些证券公司也到外省市开设营业部，但上海股市的情况依旧不乐观，如浙江证券公司在杭州的营业部，前段时间营业情况不佳，杭州的股民对上海股市也持谨慎的态度，一般买卖在20股左右。因此需外地资金来上海托盘也不是一挥而就的。"},{"type":"paragraph","text":"综上所述，影响上海股市的因素是方方面面的，投资者们个个都已擦亮眼睛，他们将站在一个新的高度拭目以待。随着各方面政策法规的进一步健全，证券交易软环境的改善，外地和海外来上海“人股”的大有人在，上海的股市一定会在价位找到合理支撑点后进入良性循环。"}]}