{"id":1191748,"date":[{"year":1999,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1343","ytitle":"总统被解除职务　领土被分为两块","mtitle":"波黑塞族遭沉重打击","ftitle":"","authors":["智敏"],"text":[{"type":"paragraph","text":"波黑塞族共和国总统波普拉申5日被解除职务，国际仲裁委员会又于当天作出裁决，宣布波黑塞族重镇布尔奇科为波黑共同机构管辖区。这使塞族遭到沉重打击，引起了波黑塞族和南联盟的强烈不满。"},{"type":"paragraph","text":"“太上皇”下解职令　塞总统表示不服"},{"type":"paragraph","text":"根据不久前在马德里举行的波黑问题会议的决议，波黑和平协议执行理事会高级代表韦斯滕多普有权撤销或任命波黑任何一位领导人。这位来自外国的波黑“太上皇”继上月20日剥夺波黑穆克联邦和塞族共和国两个实体的总统作为军队最高统帅的资格后，又于本月5日宣布解除波黑塞族共和国总统波普拉申的职务。"},{"type":"paragraph","text":"韦斯滕多普解除波普拉申总统职务的直接原因是波普拉申3日根据塞族共和国宪法第94条，并应26位议员的要求，以现任总理多迪克滥用职权为由撤销了多迪克的总理职务。"},{"type":"paragraph","text":"舆论认为，韦斯滕多普此举意在打击塞族政府中以总统波普拉申为首的民族主义强硬派，支持以总理多迪克为首的亲西方温和派，以达到更好地牵制和控制波黑塞族的目的。韦斯滕多普撤销波普拉申总统职务的决定一公布，立即引起了波黑塞族社会党和激进党的反对。他们指出此举违反波黑塞族的宪法。波普拉申表示不接受韦斯滕多普的决定，他要求进行全民公决，让人民来决定由谁当总统。南联盟塞尔维亚激进党、社会党等也纷纷谴责韦斯滕多普的霸道行为。"},{"type":"paragraph","text":"布尔奇科共管　塞族领土两分"},{"type":"paragraph","text":"目前由塞族人控制的布尔奇科位于波黑北部，是连接波黑塞族东西部狭长走廊的咽喉，具有重要的战略意义，一直是波黑塞族和穆克联邦争夺的焦点。国际仲裁委员会5日最终裁决，宣布这一地区为波黑共同机构管辖区，定名为波黑布尔奇科特区。"},{"type":"paragraph","text":"国际社会布尔奇科监察员罗博特·法兰德在萨拉热窝新闻发布会上宣布这一决定时说，布尔奇科特区归属于波黑穆克联邦和波黑塞族两个政治实体，特区的警察将由两个政治实体的警察组成，服从国际社会监察员的领导。两个政治实体将逐步减少直至最终全部撤出在布尔奇科的军事力量。布尔奇科的行政事务将由多民族组成的混合委员会来管理。"},{"type":"paragraph","text":"舆论认为，美国人欧文主持的国际仲裁委员会此次对布尔奇科的仲裁对波黑塞族是沉重打击。仲裁结果不仅把波黑塞族的领土分割成两部分，而且导致其领导机构陷于瘫痪，政治形势出现危机。"},{"type":"paragraph","text":"塞族强烈不满　美国发出警告"},{"type":"paragraph","text":"国际仲裁委员会的这一决定引起了波黑塞族各政党和领导人的强烈不满。波黑塞族总理多迪克当天宣布他和他的政府集体辞职。多迪克说，为了使布尔奇科留在波黑塞族境内，他们尽最大可能认真执行了代顿协议，没想到国际社会对此视而不见。布尔奇科市长、塞族人莱利奇说，把布尔奇科宣布为波黑共同机构管辖区的决定是对代顿协议的粗暴践踏。"},{"type":"paragraph","text":"以美国为首的西方大国对裁决表示支持，他们呼吁波黑两个政治实体执行国际仲裁法庭的决定。美国国务卿奥尔布赖特甚至警告说，波黑穆克联邦和波黑塞族要认真对待国际仲裁，如果有哪一方阻碍执行这一决定，国际仲裁法庭可能把布尔奇科转划给另一方。据报道，波黑穆斯林和波黑克族都已表示接受国际仲裁法庭的决定。"},{"type":"paragraph","text":"目前，波黑塞族共和国内反美情绪增加，塞族群众已经与多国维和部队发生小的摩擦，形势令人担忧。　智敏"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9938040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为波黑塞族群众抗议韦斯滕多普的决定。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9938040802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:国际仲裁委员会宣布布尔奇科为共管区之后，驻扎在附近的北约维和部队中的美军加强了保卫措施。</FONT>"}]}