{"id":1191700,"date":[{"year":1999,"month":3,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2837","ytitle":"","mtitle":"犹太三巨星","ftitle":"","authors":["卞毓方"],"text":[{"type":"paragraph","text":"卞毓方"},{"type":"paragraph","text":"马克思的时代，江上青峰一般，向时间激流的深处隐去，隐去，离我们已愈来愈渺远。马克思生于1818年，人世比狄更斯、洪秀全稍晚，比惠特曼、李秀成略早，与屠格涅夫同岁，假如活着，今年适逢180大寿，纯粹一个白胡子老头儿。此翁卒于1883年，享寿60有5。他传世的肖像，浓髯密髭，目光如炬，应属晚年的特写。马克思天资聪慧，少年英发，30岁就写出了《共产党宣言》。奇怪的是，世人如今瞻仰的，一律是满腮于思、一脸风霜的老马，至于小马的昔日丰采，敢说没有几人会记得。"},{"type":"paragraph","text":"曾经恭恭敬敬地翻阅过马翁的书，在求学求经的年代。说是翻阅，因为他的书，一、卷帙浩繁，没工夫细啃，二、内容深奥，不容易消化，只好东选一章西择一页，拣实用的过瘾。倒是有一部苏联人写的《马克思青年时代》，读了又读，抄了又抄，印象深如刀刻。当日，我佩服小马的，首先是他通晓多国文字。他把外国语当做人生斗争的重要武器，先后攻下了拉丁文、希腊文、法文、英文和意大利文。《圣经》讲得清楚，上帝统治世界，法宝之一，就是让世人各操一种语言，彼此隔膜，互为利害。马克思在青青子衿的学生时期，就突破上帝设下的樊篱，这对他关注、思考全人类的命运，大有裨益。我佩服小马的，其次是他精通数学。在我的想象中，数学是上帝的音乐，能够利用数学和上帝进行心灵的交流，自然有助于窃获创世的奥秘。"},{"type":"paragraph","text":"爱因斯坦诞生于1879年，小马克思61岁，与斯大林、托洛茨基、陈独秀同年，算到今天，也有119年的“史龄”。爱翁的书，我不敢妄翻，坦率承认，看不懂。他的相对论，据说全世界能弄明白的，也寥寥无几。在下学的不是他那一行，完全属门外汉。门外也好，距离反而激起更热烈的崇拜。"},{"type":"paragraph","text":"我很欣赏这样的一幅漫画:头发蓬乱、目光迷惘的老爱因斯坦，徘徊在自家公寓的楼外——他刚才出去散步，一定跟上帝争论得太激烈了，在天国逗留得太长太久了，以至于返回尘世，竟认不出自己的家门——而不得不俯首弯腰，问一个邻居的男孩:“小朋友，你能告诉我爱因斯坦博士住在哪儿吗?”"},{"type":"paragraph","text":"另一幅漫画也非常引人入胜:爱因斯坦的脸被画成一把小提琴，琴弦上颤抖着音符，还曼舞着那道著名的物理学公式:E=mc。"},{"type":"paragraph","text":"一个天才的临世，总要伴随着一些异乎寻常的征兆。在这方面，我们东方人特别讲究。封神演义》描写哪吒降生之前，有一个道人托梦给他的妈妈:“夫人快接麟儿!”《三国演义》介绍刘禅身世:“甘夫人尝夜梦仰吞北斗，因而怀孕，故乳名阿斗”。今人写曾国藩出生，也是饶有兴味地转述:是夜，曾国藩的祖父“忽然看见一条巨蟒在空中盘旋，慢慢地靠近家门，然后降下来，绕屋宅爬行一周，进入大门”，正惊诧间，老伴喜孜孜地走过来，说:“孙子媳妇生了，是个胖崽!”西方人对此也有讲究，一般来说，还算唯物。比如，据聂运伟的《爱因斯坦传》介绍，爱因斯坦呱呱坠地，后脑就大得惊人，而且头骨呈棱角状，令人害怕。母亲不禁担心他的健康，老祖母看到孙子，也低声嘀咕:“太重了!太重了!”她不是说孙子的体重，而是这个大而怪的头颅让她不安。"},{"type":"paragraph","text":"这个大而怪的头颅，最早疯狂吸收的也是音乐。爱因斯坦3岁迷上了音符的舞蹈，6岁练习拉小提琴，稍长又练习弹钢琴。再而后，才是数学、物理。涵容千汇、超拔万籁的艺术和严格规整、一丝不苟的科学，组成了他鹰击鹏翔的双翼。传说他与另一位要好的物理学家，常常就相对论展开争论，逢到双方旗鼓相当，谁也说服不了谁时，他们就自动休战。这时，爱因斯坦拉起小提琴，朋友则弹起钢琴，那真是美妙绝伦的配合。然而，当一支乐曲刚刚奏到一半，爱因斯坦会突然停下，拿弓使劲敲击琴弦。这是一个信号，意味着优美的旋律激发了灵感。朋友心有灵犀，也立即停止弹奏。争论于是重新开始。如果依然水不落石不出，双方僵持不下，爱因斯坦又会示意暂停，然后径直走到钢琴旁，用双手弹出三个清澈的和弦，并反复击打这三个和弦。"},{"type":"paragraph","text":"这三个和弦，犹如在敲上帝的大门:“镗!镗!镗!”"},{"type":"paragraph","text":"又像是在叩问大地:“怎——么——办?”"},{"type":"paragraph","text":"弹着，弹着，大自然的心弦被拨动了；上帝的大门敞开了；创造的火花如漫空星斗闪烁。两个好朋友笑了，悠扬的乐曲又开始在房间里回荡。"},{"type":"paragraph","text":"每当我读到这一段，眼眶常盈满泪水。艺术的美与科学的美，如日月双星，互为映照，如高山大海，一脉相连；爱因斯坦在物理学领域的非凡发现，正是建立在和谐、统一的宇宙美学原则之上。"},{"type":"paragraph","text":"回头再看看我们:搞科学的，有几个精通艺术?更不用说搞艺术的，基本上不懂得科学!唉，我们的精神天幕残缺不全，漏洞百出，急需当代的女娲氏援手修补。"},{"type":"paragraph","text":"弗洛伊德生于1856年，小于马克思而大于爱因斯坦，在三人中，排行老二。然而，我接触他的著作，却是80年代以来的事，远远落在爱因斯坦之后，所以印象中，总觉得他比爱翁年轻。第一次看见弗氏的肖像，猛地一愣，那悬崖似的天庭，黑森林般的胡须，幽幽深潭式的眼神，使我想到了——萧伯纳!翻开《辞海》“萧伯纳”的词条一查，嗨，你说巧不，他俩不仅容貌相像，还是同岁。"},{"type":"paragraph","text":"弗洛伊德的异禀也是与生俱来。你读过狄更斯的《大卫·柯伯费尔》吗?柯伯费尔降生之际，从母体带出了胎衣——这是极为罕见的，作家借此表现主人公与众不同的命运。弗洛伊德的出世，仿佛是柯伯费尔经历的再现。那真是激动人心的时刻:“他一落地就从娘胎带来了势能。”一位在场的医生骄傲地宣布，“小家伙将征服全世界!”"},{"type":"paragraph","text":"弗洛伊德扬帆启程了，在马克思之后，爱因斯坦之前。他创造出了一套精神分析学说，问世不久，就风靡欧美。弗氏认为:人的心理分为两个对立的部分——意识和潜意识；而存在于潜意识中的“性本能”，则是左右个人命运、决定社会发展的永恒力量。弗氏的学说，二三十年代传到我国，曾在章士钊的案头曼咏，周作人的枕畔低吟，激起的是“烟笼寒水月笼沙”的朦胧意蕴。我最近随便翻了翻他的几本书，感慨万分的，倒不是他的理论，而是他的献身精神。弗氏曾告诉朋友:“像我这样的人，活着不能没有嗜好，一种强烈的嗜好——用席勒的话来说，就是暴君。我已经找到了我的暴君，并将无条件地为之服务。这个暴君就是心理学。”瞧，他说得多好!弗氏还兼具诗人情怀，不管研究如何繁忙，每天坚持从雪莱、歌德、波德莱尔等大家的作品中汲取灵感。他的一部分创造性思维，正源自于对优秀文学作品的豁然憬悟。"},{"type":"paragraph","text":"不知你注意过没有，这三人有一个共同的背景:清一色的犹太出身。爱因斯坦和弗洛伊德的双亲，都是犹太人，马克思的父亲，是犹太人。犹太民族的文化精神，冶铸了他们独特的个性基质。同时我们看到，他们又都是操德语的犹太人。马克思诞生于德国的特利尔，爱因斯坦诞生于德国的乌尔姆，弗洛伊德出生于弗莱堡，成长于维也纳，属于奥匈帝国，讲的也是德语。日尔曼民族的文化精神，无疑将他们独特的个性基质，又狠狠淬了一道锋刃。这机缘，与其说是偶然巧合，勿宁说是人类创新品质的成功自组。一方面是闯荡天涯的坚韧不拔，一方面是啸傲大陆的强梁霸气，一方面是出神入化的经营玄机，一方面是严谨缜密的学术乾坤。两种优秀的民族精神相激相撞，相融相合，终于电光石火般，催生出直逼上帝的三颗思想界巨星。"}]}