{"id":1191540,"date":[{"year":1999,"month":3,"day":6}],"page":"3","source":"新华社","region":"北京","masthead":"要闻","special_issue":"","column":"","genre":"","count":"1554","ytitle":"李鹏、胡锦涛、李岚请分别到北京、西藏、江苏代表团","mtitle":"和代表们一起审议政府工作报告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京3月5日电　中共中央政治局常委、全国人大常委会委员长李鹏今天下午参加了九届全国人大二次会议北京代表团的第一次全团会议，和代表们一起审议政府工作报告。"},{"type":"paragraph","text":"针对一些代表提出的国有企业改革问题，李鹏说，国有企业是我国经济的主体，必须搞好。北京市有不少企业的改革取得了成功，要巩固成绩，为其他企业的改革探索思路。"},{"type":"paragraph","text":"李鹏接着发表了3点意见:"},{"type":"paragraph","text":"他说，随着生活水平的提高，人民群众对生活环境的要求在不断提高。北京目前的环境质量还很不理想，与首都的地位不相称。要发动北京的全体居民共同努力，逐步地、尽快地创造一个良好的生活环境。"},{"type":"paragraph","text":"李鹏说，有不少国有企业的职工是因为所在企业产品没有市场、管理不善而下岗的，下岗与他们自身的素质并不一定有直接关系。要看到下岗职工对改革开放和经济发展是作出了贡献的，各级政府和社会各方面理所当然地要关心他们，保障他们的基本生活。关心下岗职工，最根本的是要使他们早日实现再就业。北京的社区服务容量很大，要引导发展社区服务，安排更多下岗职工再就业。"},{"type":"paragraph","text":"李鹏说，房改对促进经济的增长有重要作用，一些地方这项工作做得很有成效。北京市的房价太高是房改工作面临困难的一个重要原因。希望中央机关和北京市共同努力，拿出具体可行的办法，推动和促进北京市房改的顺利进行。"},{"type":"paragraph","text":"据新华社北京3月5日电　中共中央政治局常委、国家副主席胡锦涛今天下午在参加九届全国人大二次会议西藏代表团审议朱镕基总理作的政府工作报告时指出，在新的一年里，要高举邓小平理论伟大旗帜，继续全面贯彻党的十五大精神，毫不动摇地坚持以经济建设为中心，紧紧抓住发展经济和稳定局势两件大事，把西藏的各项工作做得更好。"},{"type":"paragraph","text":"听了代表们的发言后，胡锦涛说，做好西藏今年的工作首先要紧紧抓住发展经济这件大事。他强调了稳定发展农牧业和加快基础设施建设的问题。他说，农牧业历来是西藏经济发展的重点，什么时候都不能放松。西藏的农牧区工作，要全面贯彻落实党的十五届三中全会精神，稳定党在农牧区“两个长期不变”的基本政策，继续增加对农牧业的投入，进一步发挥科技是第一生产力的作用，下大力气做好发展农牧区经济、增加农牧民收入、开拓农牧区市场这篇大文章。要抓住国家进一步扩大固定资产投资规模，加强基础设施建设的机遇，加快西藏基础设施建设的步伐。这不仅能扩大区内需求，拉动西藏的经济增长，而且能为西藏跨世纪发展增加后劲。胡锦涛还强调，要坚定不移维护社会稳定的大局。深入开展反分裂斗争，旗帜鲜明地维护祖国统一和民族团结。要全面正确地贯彻党的统战、民族、宗教政策，正确处理新形势下的人民内部矛盾，团结一切可以团结的力量，调动一切积极因素。要切实加强社会治安综合治理，搞好“严打”斗争，解决好存在的突出问题。要加强基层党组织建设。按照“谁主管，谁负责”的原则，进一步健全和落实维护稳定的责任制，把维护稳定的任务真正落实到基层。"},{"type":"paragraph","text":"据新华社北京3月5日电　中共中央政治局常委、国务院副总理李岚清，今天下午来到参加九届全国人大二次会议的江苏代表团，与代表们一起审议朱镕基总理的政府工作报告。他在听取代表们的意见和建议后强调指出，要大力推进科教兴国战略，特别是切实转变和改革科技体制，推进科技成果的产业化，全面落实党的教育方针，培养出更多的高素质创造性人才。"},{"type":"paragraph","text":"李岚清说，要使国民经济和社会各项事业持续健康发展，必须贯彻落实科教兴国的方针。科技方面，在集中力量在优势领域加强基础科研的同时，应用科技的研究开发，要切实解决科技与经济脱节问题，推进科技成果的产业化。要创造条件，把应用科技院所改制成科技企业，促生一批高科技产业，使科技人员的活力和能量充分释放出来，为我国经济、社会发展作出贡献。在这方面我们不能再犹豫了，否则就会丧失机遇。"}]}