{"id":1191573,"date":[{"year":1999,"month":3,"day":6}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第9期)","column":"话说“老上海热”专辑","genre":"","count":"2317","ytitle":"","mtitle":"抢眼的历史印痕","ftitle":"——“老上海”读物印象","authors":["徐虹北"],"text":[{"type":"paragraph","text":"徐虹北"},{"type":"paragraph","text":"这几年关于上海题材的书籍、电影和电视充斥市场，这就证明“怀旧”确实还有市场。上海近几年发展很快，老房子、老社区被成片地拆除，“现代化”建筑拔地而起。可是，很多迁到新式住宅小区的人都抱怨没有社区生活气息，虽然大楼里的条件好多了，但原先生活在老社区里的自然、醇厚和浓烈的整体氛围却消失了。看来，梁思成在50年代提出的城市人文环境保护的问题，在90年代的上海也已经显得非常急迫了。"},{"type":"paragraph","text":"上海的城市化与现代化，其实浓缩了整个中国迈向现代文明的过程，现代化的进程造就了上海这座近代国际大都市和它的都市文明，也塑造了一代具有现代城市人格的上海人，并从根本上改变与重建了他们的生活内容与生活方式。现代化对上海的改造，“在诸如人口、人格、社会、收入、消费、建筑、语言、民俗、衣食住行乃至人文环境等各个层面上，都显示了与时代同构共进、多元趋新的特征。”当我们浸淫于现代文明的滋润，享受都市文明的成果时，倒是有必要回过头去，看看自己生长的这个城市的历史与历史的印痕。这对理解与建设今天的上海，不会没有帮助与教益的。"},{"type":"paragraph","text":"有历史学家认为，“按历史学和博物馆学的标准，任何具有历史和文化意义的东西都值得收藏。因为历史是一个值得尊重的客观存在，老是通过拆除和掩盖历史来教育别人，得到的‘教益’当然也是非历史的。”可是，怎样保护上海这座近代国际大城市的世界主义风格呢?许多大楼已经不可避免地被拆除了，而水平和规模一般的老建筑也都必须为现代化让步。要把社区完整地保留下来，让后人感觉到一个不同的时代，这已经不大可能了，惟一的办法就是到画报相册里去重温海上旧梦。这便是关于老上海的图集画册源源不断出版的原因。作为对历史具体的复述，我们可以从这些具有一定规模的图集画册中得到更为直观的领略。前些年就已出版的图集有唐振常主编的《近代上海繁华录》(商务印书馆)、上海历史博物馆编的《百年掠影》(上海人民美术出版社)、上海档案馆汇编的《追忆:近代上海图史》(上海古籍出版社)、郭博拍摄的《上海:正在消失的弄堂》(上海画报出版社)、罗小未主编的《上海弄堂》(上海画报出版社)、上海书店出版社影印出版的《上海漫画》，以及老广告、老明信片、香烟牌子、外滩今昔、犹太人在上海等专题画册。最近，又有以“老城厢”、“十六铺”、“外滩”、“洋泾浜”等17个社区的历史再现为叙述格局的超大型图文集《老上海》(上海教育出版社)面市，在同类书中规模最大、内容最丰、印制最精美。几乎同时，由上海图书馆编辑的以交通、建筑、体育、外侨等为主题反映上海百年变迁的《老上海风情录》(上海文化出版社)也颇为抢眼。"},{"type":"paragraph","text":"这些画册有一个明显的特点，就是它们避开了所谓对历史全面的诠释，而是将目光深入到普通市民的日常生活中去，通过对民俗与民风的还原，力图从中发现历史真貌。因为，正是这些源自底层的生活实际最客观真实地折射着历史运行的轨迹。"},{"type":"paragraph","text":"与规模庞大的图集画册相比，吴亮与中国第二档案馆合作的《老上海》(江苏美术出版社)，属于图文并茂的轻骑兵了，更符合一般读者了解历史与文化消闲的口味，此书与陈丹燕的《上海的风花雪月》(作家出版社)一直居于书市排行榜。陈丹燕的书一印再印，引来了显而易见的跟风者:四川人民出版社的《老上海——不仅仅是风花雪月的故事》。作家出版社近期又推出陈丹燕的新作《金枝玉叶》，作为她前一本书的姊妹篇，追写沪上名媛。文汇出版社最近推出风格各异的《旧上海风情录》与《海上旧闻》，前者是旧人文章汇编，后者是今人回忆集成。"},{"type":"paragraph","text":"在我们的记忆中，关于上海这个话题，多年来一直络绎不绝，撇开《上海史》、《上海通史》、《上海通志》等皇皇近千万言的巨制，就有影响的散文体著作而言，我们也不难举出一大堆来:从小在上海长大的北京学者杨东平在他的《城市季风》(东方出版社)中，深入剖析上海与上海人的精神时，关于海派文化源流及其是非曲直的讨论也在上海拉开了帷幕，王元化、钱谷融、余秋雨、王安忆等学者作家的文章，后来被收在《上海:记忆与想象》(文汇出版社)一书中。曹雷编选的《上海春秋》(曹聚仁著，上海人民出版社)，无疑是地道的老上海谈老上海。袁鹰的《上海:褪色的记忆》(上海三联书店)、程乃珊的《双城之恋》(上海人民出版社)、朱大路的新作《上海爷叔》(长江文艺出版社)都是作家笔下关于上海的故事新知。薛理勇的《闲话上海》(上海书店出版社)关注的是上海城市与语言的变迁，而作为记者的王唯铭的《斑驳的城市》(远东出版社)则将目光更多地投向这个都市的青年女性。程童一主笔的《开埠——中国南京路150年》(昆仑出版社)则是第一次把一条马路放到了历史学家的显微镜下，成功的叙述与读者的青睐或许使他暂且忘却了多少有些难堪的笔墨诉讼。去国多年的董鼎山先生近来也时常在他纽约的书房里思念起上海的法国梧桐。"},{"type":"paragraph","text":"在这些散文化的追忆与叙述之外，近来又多出了一种理性的声音，尤可一说的是于上海学领域用力多年的青年学者李天纲的《文化上海》(上海教育出版社)与忻平的《从上海发现历史——现代化进程中的上海人及其社会生活(1927一1937)》(上海人民出版社)，前者可以说是继唐振常先生的《近代上海探索录》(上海书店出版社)之后的又一部探讨上海文化的有思想的学术随笔，后者则以对普通市民的社会生活的描述与写照，来构筑作者对上海历史的重新发现与阐释，这不仅是写作方式的变化，说到底，是思想观念的更新。"},{"type":"paragraph","text":"今年是上海解放50周年，据悉，关于上海的“图”书不在少数，上海教育出版社就将推出一套方全林主编的“20世纪文化名人与上海”丛书。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9936060701.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9936060702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>希夫</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本专辑插图除注明外均选自《海上画梦录》　[奥]希夫作画　(辽宁教育版)</FONT>"}]}