{"id":1191694,"date":[{"year":1999,"month":3,"day":7}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"文学作品","count":"1552","ytitle":"","mtitle":"心灵点滴(影视故事)","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"美国费尔法斯特精神病院。"},{"type":"paragraph","text":"病人帕奇·亚当姆斯(罗宾·威廉姆斯饰)因对生活失去信心，有自杀倾向而被送入该院。在这儿，他遇见了形形色色，患有各种病症的精神病人。"},{"type":"paragraph","text":"“告诉我，你看到了几?”深夜，帕奇好奇地进入教授的房间，可迎面而来的，又是那四根看似永远不变的手指。“四。”帕奇据实回答。“不，你睁大眼睛、再仔细看。”恍恍惚惚中，帕奇依稀看到手指的叠影。“八”，他不由脱口而出。“对了!”教授兴奋地站起身，“你应该学会透过事件看清它的本质。”"},{"type":"paragraph","text":"一天，帕奇一时兴起，陪病友玩起了双方作战的游戏，向室友脑海中的假想敌“大肆进攻”。望着室友欢乐的样子，原已消沉的帕奇茅塞顿开:能正视、倾听他们的痛楚，帮助那些陷于困境的人，自己才能真正得到快乐。"},{"type":"paragraph","text":"两年后，对人生有了坚定目标的帕奇已是一名医学院一年级学生。当导师带领他们观察糖尿病人状况之时，其他同学纷纷询问有关病症，唯有帕奇却突然关心地问起被观察病人的姓名，令备感受辱的病人体会到应有的尊严。不出一会儿，帕奇又溜进儿童病房，往鼻子上按个红球，扮作小丑模样，将孩子们逗得前俯后仰，连素来严肃的护士们也被他逗得欢笑起来。"},{"type":"paragraph","text":"但院长兼医学院教授莫尔斯先生警告帕奇不许在医院里生事，“作为新人医学界的人，你应该按照前人的经验行事。”同学中，维希与帕奇的室友罗姆也反对他的风趣疗法。在他们看来，医生就应该根据病情，按部就班地为病人治疗，而无需去尝试什么心灵沟通。但帕奇终于以其诚挚不懈的努力赢得了二人的认可。"},{"type":"paragraph","text":"转眼三人已是医学院三年级学生，而帕奇越发不满医院一贯的作风和各种规章制度，他梦想着要在青山绿水中拥有一家病人与医生之间完全没有隔膜的医院。女同学维希(莫妮卡·波特饰)却以为这只是帕奇的美好幻想:“虽然那显得温柔动听，但你认为可行吗?”想不到，在另职位欣赏帕奇的教授罗姆暗中支持下，他们筹划的一所简易诊所真的开办了，而且还颇受病人们的欢迎。"},{"type":"paragraph","text":"“有了你，我的整个生活都变了!”忙碌了一天，维希与帕奇才有空闲在一起享受自己的两人世界。“我以前就像个幼稚的小姑娘，轻蔑地看待我的病人，对待他们就像机械地翻看目录。现在，我才明白，帮助他们是多么快乐。我真希望能多做些什么来弥补以往的幼稚。”听到此，帕奇轻轻地将爱人拉向自己，拥抱住她。曾几何时，他自己又何尝不是这样的心情?"},{"type":"paragraph","text":"正当一切蒸蒸日上之时，维希却被一名精神不太稳定的病人杀害。遭此重创的帕奇对一切失去了信念。"},{"type":"paragraph","text":"几个不具备行医资格和行医执照的医学院学生私开诊所，令医学界大为震惊。帕奇首当其冲，成为监委会调查的对象。但帕奇对此事淡淡一笑，他并不在乎什么扬名立身，他只想让更多的人了解自己的行医观念:“如果陪伴患病的人们，让他们感受到朋友般的关怀也是治疗的话，那我的确治疗了病人。”听证会上，面对诸多医学界有名望的前辈们，帕奇显得镇静自若:“治疗中最大的敌人就是冷漠。一个医生并不仅仅是防止死亡，而是应致力于提高生活质量，我希望有一天，病人与医生之间不再有距离，这样才能体会到生命的价值，即使我不能再做医生，我仍将永远保持我的信念。”大门突然打开，一群孩子出现在门口。他们不约而同地取出红球，按在鼻子上，这群曾被帕奇的欢笑感染的孩子们手舞足蹈。望着那一张张童稚微笑的脸，帕奇被深深地感动了。"},{"type":"paragraph","text":"听证会终于宣布承认帕奇的行医理念，这位曾因自己的特殊作风引来争议的医生终于赢得了同行的认可。"},{"type":"paragraph","text":"多年后，帕奇·亚当姆斯在西弗吉尼亚开设了自己的医院，拥有1000多名医生，治疗约一万五千名病人。"},{"type":"paragraph","text":"《心灵点滴》是美国九十年代演技派代表人物罗宾·威廉姆斯的一部近作。该片今年初甫一推出，便在电影票房排行榜上住居前列。"},{"type":"paragraph","text":"孙蔚　编写"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9937060701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>出品:美国环球电影公司(一九九八年)"},{"type":"paragraph","text":"导演:汤姆·沙迪"},{"type":"paragraph","text":"主演:罗宾·威廉姆斯莫妮卡·波特</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9937060702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗宾·威廉姆斯饰演的帕奇医生</FONT>"}]}