{"id":1191062,"date":[{"year":1999,"month":3,"day":3}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1341","ytitle":"黄菊赴京出席九届全国人大二次会议表示","mtitle":"上海代表定会共同努力 开好奔向新世纪的盛会","ftitle":"徐匡迪、陈铁迪、王力平和在沪全国人大代表、全国政协委员昨离沪赴京，表示对开好“两会”充满希望和信心","authors":["强荧","陆正明","宋琤","吴娟"],"text":[{"type":"paragraph","text":"本报北京3月2日专电　肩负人民重托，赴京共商国是。在沪的全国人大代表和全国政协委员今天上午乘上航班机离沪赴京，出席即将召开的九届全国人大二次会议和全国政协九届二次会议。即将走进庄严的人民大会堂，代表、委员们个个激情满怀，神采飞扬。黄菊、徐匡迪、陈铁迪、王力平等在机场和驻地发表热情洋溢的讲话。"},{"type":"paragraph","text":"中共中央政治局委员、上海市委书记黄菊代表在接受记者采访时说，本次全国两会是世纪之交的一次历史性盛会。我们一定要以强烈的历史使命感和责任感积极履行职责，认真审议好大会的各项议题，群策群力，共商国家发展大计，不辜负上海人民和全国人民的殷切期望。市委提出要“学各地之长，创上海之新”，并且作出了奋战1999年，以两个文明建设的新成绩迎接新世纪的决定。这次两会也是我们向兄弟省市学习，交流经验，共同发展的一次很好的机会。相信上海的代表一定会共同努力，开好奔向新世纪的盛会，用大会的精神激励全市人民进一步做好上海的各项工作。我们对开好这次大会充满信心。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪代表也显得特别兴奋，他对记者说，1999年是我国改革开放和社会主义现代化建设事业全面推向21世纪的关键一年，即将召开的九届全国人大二次会议将贯彻党的十五大精神，审议修改宪法的部分内容，强调以法治国，这具有特殊的历史意义。我们对大会充满希望。"},{"type":"paragraph","text":"市人大常委会主任陈铁迪代表表示，我们一定会认真履行法定的代表职责，审议好大会的各项议题，充分发挥代表参与管理国家事务的作用。同时，要虚心向兄弟省市的代表学习，大家共同为全国贯彻和完成十五大提出的宏伟目标、推进改革开放、推进两个文明建设、推进社会主义民主政治建设作出不懈努力。陈铁迪代表还介绍说，为开好本次大会，67位上海代表事先已准备了议案和书面意见30多件。"},{"type":"paragraph","text":"市人大常委会副主任孙贵璋代表随机同往。市委常委、市委秘书长宋仪侨，市人大常委会副主任沙麟，市政协副主席朱达人、陈正兴等到机场为代表、委员送行。"},{"type":"paragraph","text":"和95位在沪全国政协委员同机抵达北京的市委副书记、市政协主席王力平委员，一下飞机稍事休息后，就来到委员们下榻的妇女活动中心、中土大厦等各宾馆看望大家。当看见委员们一个个不顾旅途劳顿，在宾馆房间里或伏案“备课”，或热烈讨论，无不围绕提案或大会发言在忙碌着，王力平感动地说，我们的政协委员和其他省市的全国政协委员一样，责任感强、参政议政能力强，善于学习，注重调查研究。这次全国政协会议，对我们委员也提出了跨世纪的要求。临行前，他们都已经在家里做了较充分的准备，对当前我国深化改革、发展建设、社会稳定等多方面问题进行了思考。委员们都有这样一个愿望，就是开好这次会议，尽自己所能提出一些有价值的提案和建议，争取能够对国家的发展贡献自己的一份力量。王力平表示，这次会议对我们政协委员来说是一次非常重要的学习机会，也是和兄弟省市和中央各部委的同志学习交流的好机会。"},{"type":"paragraph","text":"本报记者　强荧　陆正明　宋琤　吴娟"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9933010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊在红桥机场接受记者采访。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9933010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为参加九届人大二次会议的上海代表团到达北京。"},{"type":"paragraph","text":"均本报记者　刘定传摄</FONT>"}]}