{"id":1191721,"date":[{"year":1999,"month":3,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"5061","ytitle":"","mtitle":"会聚一堂　共商国是","ftitle":"李鹏、朱?F基、李瑞环、胡锦涛、尉健行、李岚清分别到重庆、吉林、天津、贵州、黑龙江、辽宁和山东代表团参加审议政府工作报告","authors":[],"text":[{"type":"paragraph","text":"李鹏强调，对重庆来说，开发三峡是机遇和挑战。我们要正视困难，也要看到机遇，要充满信心，利用这一契机进一步带动和繁荣地区经济。"},{"type":"paragraph","text":"朱镕基强调，对于国有企业改革，我们既要正视面临的困难，更要看到各种有利条件，增强信心。只要各方面真正统一思想，齐心协力，不折不扣、坚定不移地贯彻落实，国有企业改革就一定会大见成效。"},{"type":"paragraph","text":"李瑞环强调，改革举措对群众利益影响如何，利弊得失怎样，要看看多数人的感受，听听不同方面群众的意见。只有全面了解，才能够搞清楚群众的总体思想状况，从而准确判断形势、选择适当政策。"},{"type":"paragraph","text":"胡锦涛强调，对一个国家来说，经济实力是最基础、最重要的。今年的工作千头万绪，归根到底还是要立足于发展，把经济搞上去。我们一定要坚持发展是硬道理的思想不动摇。"},{"type":"paragraph","text":"尉健行强调，企事业单位和农村基层组织凡涉及群众切身利益的重大决定和措施，必须事先听取和充分考虑群众意见，在充分协商的基础上作出决策，防止少数人独断专行，导致群众的不满。"},{"type":"paragraph","text":"李岚清强调，除了少数进行基础研究的单位外，从事应用研究的科研单位要通过各种方式逐步改制为科技企业，把大批人才和技术能量释放出来，形成强大的现实生产力。实施医疗保险制度改革必须和医院的改革同步进行。"},{"type":"paragraph","text":"据新华社北京3月7日电　中共中央政治局常委、全国人大常委会委员长李鹏今天在人民大会堂重庆厅，与重庆代表团的全体代表一起讨论政府工作报告。"},{"type":"paragraph","text":"李鹏一边认真听取代表们的发言，一边专注地做着笔记，并不时插话询问有关情况。在代表们发言后，李鹏说，作为新成立的直辖市，重庆取得了不少成绩。重庆在进步，在发展，城市建设也有了新的面貌。他说，关于重庆建设，我还要重提“开发三峡，振兴重庆”。对重庆来说，开发三峡是机遇和挑战。没有三峡开发，就没有重庆今天的发展。在建设三峡的过程中，我们实行的是开发性移民的方针，经过十余年的滚动开发，加上对口支援，特别是移民地区干群奋发图强，三峡移民工作将会继续顺利进展。我们要正视困难，也要看到机遇，要充满信心，利用这一契机进一步带动和繁荣地区经济。"},{"type":"paragraph","text":"李鹏指出，重庆国企改革和下岗职工再就业任务较重，我们要历史地看待这个问题。这些老企业曾经为重庆的发展做出过重大贡献，也培养了很多优秀人才。因此，要从稳定的大局出发，做好下岗职工的基本生活保障工作，广开就业门路，为国企改革创造条件。"},{"type":"paragraph","text":"李鹏强调，开发三峡，要重视扶贫工作，巩固已有的脱贫成果。希望重庆人民万众一心，克服困难，按照党中央、国务院的方针政策，为开发三峡，振兴重庆做出新的贡献。"},{"type":"paragraph","text":"据新华社北京3月7日电　中共中央政治局常委、国务院总理朱镕基今天上午参加了九届全国人大二次会议吉林代表团审议政府工作报告的讨论。他强调，推进国有企业改革是涉及全局的重大而迫切的任务，是今年经济工作的重中之重，要增强信心，统一思想，齐心协力，真抓实干，务求取得更大进展，为实现既定的目标打好坚实的基础。"},{"type":"paragraph","text":"朱镕基在听取了代表审议后作了发言。他充分肯定了吉林省去年各方面的工作取得的成绩和在抗洪救灾中取得的胜利，并着重讲了大力推进国有企业改革和发展农业问题。"},{"type":"paragraph","text":"朱镕基指出，按照中央的要求，实现国有大中型企业脱困和改革的既定目标，尽管任务艰巨，但是我们有信心，有办法，大有希望。去年在严峻的经济环境下，国有企业改革仍然迈出了重要步伐，在政企分开、重点行业改组，加强下岗职工基本生活保障和再就业工作，以及探索企业有效监管方式等方面，取得了实质性进展。今年要继续突出重点，分类指导，加大工作力度，务求取得更大进展。"},{"type":"paragraph","text":"朱镕基强调，对于国有企业改革，我们既要正视面临的困难，更要看到各种有利条件，增强信心。这一点至关重要。政府工作报告中提出的当前要突出抓好的三个方面，是立足实际，标本兼治的重要举措，是完全正确，行之有效的。中央的大政方针已经确定，并针对国有企业陷入困境的根源，提出了明确的措施，尤其是综合国力和国家的宏观调控能力明显增强，也为加快企业改革提供了重要条件。因此，只要各方面真正统一思想，齐心协力，不折不扣、坚定不移地贯彻落实，国有企业改革就一定会大见成效。"},{"type":"paragraph","text":"在谈到稳定和加强农业时，朱镕基说，吉林是农业大省，粮食生产在全国占有重要地位。要继续抓好粮食生产。同时，要认真作好农业增效、农民增收这篇大文章。应该根据市场和消费需求的变化，发挥资源优势，调整和优化种植结构，着力增加优质高效品种和经济作物的生产，建设各具特色、高质量和高市场占有率的种植业、畜牧业商品生产基地。"},{"type":"paragraph","text":"据新华社北京3月7日电　全国人大代表、中共中央政治局常委、全国政协主席李瑞环今天上午在参加天津代表团审议政府工作报告时强调，各级领导干部要把多听听群众的意见贯穿于工作的全部过程之中，并使之形成习惯，形成风气，形成制度。这是我们党全心全意为人民服务的根本宗旨所决定的，是从群众中来、到群众中去的根本工作路线所要求的，是当前克服困难、解决问题所必需的，对于推进社会主义民主政治建设、保持同群众血肉联系具有重要意义。"},{"type":"paragraph","text":"李瑞环说，建立和完善社会主义市场经济体制是一个宏大的系统工程，涉及经济、政治、文化以及社会生活的各个领域，所采取的重大措施往往牵一发而动全身。因此，做好各项工作，都要深入研究其间互为条件、互相制约的内在联系，注重整体的协调发展，做到统筹兼顾、配套推进。"},{"type":"paragraph","text":"李瑞环说，去年，各项工作成绩很大，来之不易；今年，改革和发展的任务很重，完成起来很不简单。落实《报告》，要做多方面的努力，特别重要的是，各级领导干部做各项工作，都要注意多听听群众的意见。之所以强调这个问题，是因为:第一，我们做一切工作从根本上讲都是为了群众，为了群众得到实实在在的利益，为了使群众满意和高兴。我们工作的结果如何，是不是达到了预期的目的，是不是与动机相符合，体会最深刻、最有发言权的是群众。第二，改革从一定意义上讲是对利益关系的调整，总要涉及这部分人或那部分人的利益，很难使所有的人同时、同等受益，但无论如何必须使多数人受益，必须考虑多数人的承受能力，必须使少数利益受到暂时影响的人生活有保障。改革举措对群众利益影响如何，利弊得失怎样，要看看多数人的感受，听听不同方面群众的意见。由于利益关系的影响，人们对同一事物往往有不同看法，有正确的也有错误的，有合理的也有不合理的，只有全面了解，才能够搞清楚群众的总体思想状况，从而准确判断形势、选择适当政策。第三，我们取得了举世公认的成就，也碰到了不少困难和问题。有些问题普遍存在，长期得不到解决；有些问题处于两难境地，处理起来十分棘手。我们承认许多问题是难以避免的，解决起来需要一个过程，需要采取多种措施，但有一条可以肯定，到群众中去听听意见、寻找办法是根本出路。"},{"type":"paragraph","text":"他说，要真正听到群众的意见，听到群众的真实意见，不是一件容易的事情。首先，思想要对头。承认群众是真正的英雄，而我们自己则往往是幼稚可笑的；承认最有聪明才智、最有实践经验的是群众；承认一切真知发源于实践。第二，态度要端正。没有满腔的热忱、没有眼睛向下的决心、没有求知的渴望、没有放下臭架子、甘当小学生的精神，就不可能做好这件事情。第三，方法要得当。我们已有一些现成的渠道，只要注意充分运用，就可以听到群众的许多意见。"},{"type":"paragraph","text":"据新华社北京3月7日电　中共中央政治局常委、国家副主席胡锦涛今天上午在参加九届全国人大二次会议贵州代表团审议政府工作报告时强调，对一个国家来说，经济实力是最基础、最重要的。今年的工作千头万绪，归根到底还是要立足于发展，把经济搞上去。我们一定要坚持发展是硬道理的思想不动摇。"},{"type":"paragraph","text":"6位代表发言后，胡锦涛作为贵州省的全国人大代表发言。他说，去年，面对复杂严峻的国内外经济环境，我们克服了各种困难，取得了改革开放和社会主义现代化建设的新胜利，确实来之不易。这充分说明，中央作出的一系列重大决策是完全正确的，以江泽民同志为核心的党中央是具有驾驭复杂局面能力、坚强有力的领导集体，中华民族是有着巨大凝聚力和创造力的民族，我们的国家大有希望。"},{"type":"paragraph","text":"胡锦涛充分肯定了一年来贵州在两个文明建设中取得的成绩，并就如何做好今年的工作谈了意见。他指出，做好今年的工作，有许多有利条件，但矛盾和困难也不少。面对诸多矛盾和困难，是畏缩不前，怨天尤人，还是迎难而上，开拓前进，这对我们是一个严峻的考验。他强调，必须始终保持知难而进、坚韧不拔、奋力拼搏、勇往直前的良好精神状态，提高战胜困难的勇气，一步一个脚印地做好工作。必须把中央的精神和贵州的实际很好地结合起来，创造性地开展工作，重点在加强基础设施建设、稳定和加强农业、加快国有企业改革步伐方面狠下功夫，促进贵州经济迈上新台阶。必须大力倡导求真务实的作风，克服官僚主义、形式主义，摸实情、说实话、办实事，把精力真正集中到研究和解决实际问题上来，尤其要关心群众疾苦，加大国有企业下岗职工基本生活保障和再就业工作的力度，打好扶贫攻坚仗，切实帮助群众解决实际困难，充分调动广大群众的积极性。"},{"type":"paragraph","text":"据新华社北京3月7日电　中共中央政治局常委、书记处书记尉健行今天上午参加了九届全国人大二次会议黑龙江代表团的第一次全体会议，和代表们一起审议政府工作报告。他在听取代表们的意见和建议后指出，在推进改革开放和社会主义现代化建设的同时，必须加大工作力度，确保社会稳定。"},{"type":"paragraph","text":"尉健行指出，当前，我国政治、经济总的形势很好，社会政治稳定。但也必须清醒地看到，当前也存在着不少影响稳定的因素，有的还比较突出。继续做好稳定工作意义十分重大。"},{"type":"paragraph","text":"他说，要在着重严密防范和打击境内外敌对势力的破坏活动，继续深入开展严打斗争，搞好社会治安的同时，妥善处理新形势下的人民内部矛盾，确保社会安定团结的政治局面。这就要求企事业单位和农村基层组织凡涉及群众切身利益的重大决定和措施，必须事先听取和充分考虑群众意见，在充分协商的基础上作出决策，防止少数人独断专行，导致群众的不满。要充分发扬社会主义民主，加强基层民主建设，发挥职代会、居委会和村民委员会的作用，广泛推行政务公开、厂务公开、村务公开。要求困难企事业单位的领导干部更要发扬艰苦奋斗精神，与群众同甘共苦，克服困难。对那些企业已处于困境，领导干部却仍然奢侈挥霍，以权谋私的必须坚决查办，严肃处理。对群众关注的重大违法乱纪案件，要组织力量及时查办，秉公严肃处理，并尽快如实报道，避免误传。要认真贯彻“安全第一，预防为主”的方针，健全和落实安全生产责任制，力争不发生重大恶性事故。发生事故要及时做好善后工作。"},{"type":"paragraph","text":"尉健行说，各级领导要深入实际，联系群众，掌握群众的思想动态。工会、妇联、共青团等群众组织要发挥贴近群众的优势，更要及时听取和反映群众的疾苦和呼声，协助党政机关做到未雨绸缪，防微杜渐，努力把矛盾化解在基层和萌芽状态。要保证信息渠道畅通，不得干预和限制业务部门向上级机关报告信息。对那些由于采取官僚主义和报喜不报忧，压住信息不报，贻误时机，造成严重后果的，要追究领导责任。"},{"type":"paragraph","text":"他说，处理人民内部矛盾要发挥我们党的思想政治工作的优势，教育引导好群众，同时综合运用好法律、行政和经济等手段。绝不能简单粗暴，激化矛盾，更不能动用专政手段去对待人民内部矛盾。"},{"type":"paragraph","text":"据新华社北京3月7日电　中共中央政治局常委、国务院副总理李岚清今天上午和下午分别来到出席九届全国人大二次会议的辽宁代表团、山东代表团，与代表们共同审议朱镕基总理所作的政府工作报告并与代表座谈。他在听取代表们的意见和建议后指出，要使科教兴国战略落到实处，大力推进科技产业化和医疗卫生体制改革。"},{"type":"paragraph","text":"李岚清指出，下个世纪是科学技术突飞猛进的时代，知识特别是创新的知识将越来越成为重要的资本，我们在大力培养人才的同时，要用好知识和人才这个宝贵的资本。为了落实邓小平同志科学技术是第一生产力的科学论断，就要加快应用技术的产业化。除了少数进行基础研究的单位外，从事应用研究的科研单位要通过各种方式逐步改制为科技企业，这样就能够把大批人才和技术能量释放出来，形成强大的现实生产力，为调整结构、创造财富、推动经济做出贡献。"},{"type":"paragraph","text":"李岚清强调，实施医疗保险制度改革必须和医院的改革同步进行。定点诊疗医院要由一家变为多家，医院要实行医、药分开核算，收支两条线，持方购药也应可从指定的多家药房购买；医院要精简人员，并相应提高医护人员收入，并实行优劳优得，多劳多得促进医德医术医风的提高；要组建医院集团，实现优势互补，合理配置和充分发挥医务人员和医疗设施等资源的潜力。"}]}