{"id":1191924,"date":[{"year":1999,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"密线绕刀丛","ftitle":"27.异人代号毛森","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"周励铺平了自己通往辉煌和荣耀的道路。"},{"type":"paragraph","text":"月圆之期，一夜奔波后，他眼睛里挂满血丝却抖擞着精神向胡宗南报告说:“胡先生，现已将共党的地下军彻底破坏，剿灭除净，捕到该地下军司令王振甲等30余人，所有武器，也全部缴获，现押于我处，请胡先生裁决。”"},{"type":"paragraph","text":"胡宗南满意地点点头:“很好，周先生。对该案的有功人员，特别是你，我要重奖!中统局那里，我会亲自打电话给立老和徐恩曾，请他们对你所建立的殊勋给予应有的重视和嘉奖。”"},{"type":"paragraph","text":"徐恩曾接到胡宗南亲自打的电话，受宠若惊。在电话里，胡宗南告诉徐恩曾说，“你们中统有如此有才干的英才，这是我以前没有想到的，我甚感欣慰。”徐恩曾说:“胡先生能如此夸奖他，器重他，我觉得周励也算是三生有幸，当为知己者死了!我们中统局，为此也感到无尚荣耀。”"},{"type":"paragraph","text":"周励很快获得了一份奖状和两笔奖金。奖状是中统局颁发的，上书十个大字:“确实奉公努力，卓著成绩。”两笔奖金，一笔是中统局的，黄金2两。此为中统局有史以来奖励给个人的最高奖。一笔是胡宗南的。胡宗南委派他的秘书长赵龙文亲自送到周励手中，周励打开裹着红绸的布包一看，银元十块，不由哑然失笑。他没想到堂堂的“西北王”胡宗南所谓的“重奖”竟是如此菲薄!赵龙文见他禁不住在发笑，一本正经地对他说:“周先生，在我跟随胡先生的这么多年中，我第一次看到胡先生批了这么大一笔奖金给予一个个人。胡先生自己的清廉俭朴，是你所无法想象的。他的总务处长，用公款为他的老家盖了一个门楼，胡先生知道了，将这位总务处长当即革除回家。周先生，钱和钱的价值不一样，在我看来，这区区十元，比万两黄金还珍贵!”赵龙文说得满眼含泪，唏嘘出声。"},{"type":"paragraph","text":"周励不再笑了，他郑重地将红包捧在手心，向赵龙文深深鞠了一躬:“赵先生，周励真是浅薄之徒!在胡先生这样的高山翠柏面前，我简直无地自容……”"},{"type":"paragraph","text":"赵龙文有一点说得非常对，胡宗南的这十元钱，确实“价值”不一般，它含的更多的不是金，而是荣耀。听说胡宗南奖励周励，秦州党政要员无不对他刮目相看，感觉周励一下子身价百倍重要了许多；统室上下，更是欢呼雀跃。"},{"type":"paragraph","text":"徐琨见周励心情颇好，有一天，试探性地对周励说:“主任，自救军一案虽说破得漂亮，但我觉得，美中不足的是咱连那个陕北专员刘元的人毛也没摸着。当初要是能抓住刘元，这个案子可算是锦上添花了。”"},{"type":"paragraph","text":"周励看了他一眼:“琨，你要将这个刘元忘记掉!”徐琨似乎明白了什么，点点头。"},{"type":"paragraph","text":"这天，甘家馨兴奋地召周励到办公室。"},{"type":"paragraph","text":"“周兄，把你叫来，是特意介绍给你一位异人。”"},{"type":"paragraph","text":"他说着绕过桌子，拉着周励到了一位正在打瞌睡的长相如“类人猿”的小老头面前:"},{"type":"paragraph","text":"“这位是中统局特别为我们派来的密码专家，因为他的工作极密，连我都不知道先生的尊姓大名，我们只好称他的代号‘毛森’”。"},{"type":"paragraph","text":"在甘家馨说着这番话的时候，小老头只是睁开了一下眼，马上又昏昏地睡着了。就在那眼睁开的一瞬间，周励看见了两道很不寻常的冷光，极冷极冷，里面几乎没有一丝人类的感情。他又注意到，老头露出袖口的手腕上和手背上，长着一层毛茸茸的黑毛。此人确实给人一种“毛骨悚然”的感觉，代号“毛森”，倒也名副其实。"},{"type":"paragraph","text":"“毛森先生”，甘家馨说，老头又睁了一下眼，“这位是我们秦州调统室主任周励先生，以后，我们三个人要密切合作。”老头看了周励一眼，又昏昏睡去。"},{"type":"paragraph","text":"甘家馨轻手轻脚地把周励拉到办公室外面，在浓荫密布的大树下，在秋蝉的一片噪呱声中，对周励说:“日本人投降以后，我们必须全力对付共产党。中统局这次特别派这位密码专家来，就是要将在汉京的共产党电台——破获，切断延安的中共中央与外界的一切联系和情报来源。毛森先生携带一部美国最新式侦察电台和几名电讯侦察人员，我们必须密切配合他们的工作。"},{"type":"paragraph","text":"“这位毛森先生以前是给阎锡山偷译密电的高人，据说，连军统局破译密电的专家在他面前还要恭敬三分呢，算是整个中国这方面的奇才，中统局最近才把他接过来。听人说，就连世界上最难破的密码这老先生都能破。别看他白天一副昏睡不醒的样子，到了晚上，你看吧!”周励觉得甘家馨的话里水分太大，似乎这个毛猿般的老头是什么世外高人一样。直到这天晚上，甘家馨让他“见识”了一番，等到他重视起这个小老头来，他已经悔已晚矣。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9939071901.JPG\">"}]}