{"id":1191688,"date":[{"year":1999,"month":3,"day":7}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第10期)","column":"","genre":"","count":"2793","ytitle":"","mtitle":"“电影是面对全世界观众的”","ftitle":"","authors":["约翰·兰度","潘志兴"],"text":[{"type":"paragraph","text":"约翰·兰度"},{"type":"paragraph","text":"潘志兴"},{"type":"paragraph","text":"约翰·兰度(John Landau)出生于纽约，毕业于南卡罗来那大学，作为制片人与导演卡梅隆合作拍摄过电影《真实的谎言》。在担任二十世纪福克斯公司故事片制作部执行副总裁时，约翰·兰度监制了《独自在家》系列、《最后的莫希干人》、《道特菲尔太太》、《生死时速》以及《断箭》等不同类型的影片，在艺术和票房上都获得了很好的成绩。让他赢得最大荣誉的是由他担当制片人、卡梅隆担任导演的电影《泰坦尼克号》VCD在中国发行而专程来沪，并就电影制作方面的问题接受了本报记者的采访。他说——"},{"type":"paragraph","text":"有趣的故事和人物最重要"},{"type":"paragraph","text":"兰度先生，您担任监制和制片人的许多影片在中国都很有口碑，特别是《泰坦尼克号》，在中国创造了超过三亿人民币的票房，是前所未有的。我们非常感兴趣的是，您在拍一部电影的时候，是怎样来确定影片的题材和演员的?是否需要作某些市场调查，来了解观众的口味?"},{"type":"paragraph","text":"在作出一部电影拍摄决定之前我从来不做任何调查。拍电影是一种艺术，就好比是一位画家，他在作画之前是不会问别人我该画些什么的，这都是要根据自己的心理感受来选择合适的题材，通常我要拍这部电影的时候，我主要的是看一看它是否有很有趣的故事，人物是否很吸引人。这个大千世界无奇不有，提供的内容很多；片子的种类也有很多:动作片、爱情片、喜剧片，但大凡成功的作品都是具有很有趣的故事和人物。"},{"type":"paragraph","text":"当制片人您有些什么感受，我们知道，好莱坞的许多大牌明星都有很高的片酬，您作为制片人是如何来确定明星的片酬的?"},{"type":"paragraph","text":"制片人有很多种，制片人要面临很多问题，比如影片的主题、整个拍摄的过程，要和很多人包括导演、演员、各个制作部门的人员合作。"},{"type":"paragraph","text":"关于明星的报酬问题，我觉得恐怕不仅是个大牌明星的问题，作为一个制片人，你不仅要选择明星，还包括寻找合适的导演、摄影、录音、剪辑等，要组成一个很好的创作集体。如果你花了很多钱请了大牌明星，事实上这位明星并不适合这个角色，那他实际上就一钱不值。制片人的职责就是组合好这个集体。"},{"type":"paragraph","text":"奥斯卡奖更关注什么"},{"type":"paragraph","text":"《泰坦尼克号》在去年的奥斯卡奖中大出风头，同时，它在市场上也大获成功，是否在商业上获得成功的影片会让奥斯卡奖更加青睐?奥斯卡奖是更侧重市场还是更侧重艺术?"},{"type":"paragraph","text":"事实上在这方面，《泰坦尼克号》可以说是一个例外，如果你了解奥斯卡奖的情况你就会发现，像《英国病人》、《勇敢者的心》等奥斯卡获奖影片，它们在票房上并不是特别的出色，这两部影片在美国的票房也只有五、六千万。恰恰相反，奥斯卡奖对于商业上非常成功的片子反而倒是有些抵触的，因为他们是一心一意地要维护自己的艺术性标准。《泰坦尼克号》恐怕是唯一一部既有出色的票房，又赢得奥斯卡奖青睐的影片。"},{"type":"paragraph","text":"《泰坦尼克号》中的两位主角没有能获奖也说明了这个问题。因为奥斯卡奖在投票的时候常常会有这样的问题:投票人往往不是看哪些演员表演得最好，让他们比较感兴趣的是人物本身的性格是否很复杂，角色本身是否很有趣。如果角色的性格比较简单的话，评委们就有可能会忽视演员的表演才能。"},{"type":"paragraph","text":"在《泰坦尼克号》中，运用了很多高科技的手段，产生了非常强烈的视听效果。在您制作或监制的影片中，有些也运用了高科技手段。有一种观点认为，《泰坦尼克号》的成功主要是依赖了高科技手段，而过分依赖高科技使它在人物塑造上反而削弱了。您对这种观点怎么认为?您认为高科技究竟给电影带来了什么?"},{"type":"paragraph","text":"我认为高科技能让我们讲述那些用其它手段无法讲述的故事。在拍摄《泰坦尼克号》时，我曾经这样说过:过去我们电影中运用高科技的视觉效果创造了未来的影象，比如太空、梦幻世界等，而在《泰坦尼克号》里，我们运用高科技的视觉效果，是为了让观众有一种历史感，成为他们认识历史的一部分。"},{"type":"paragraph","text":"作为电影人，我们拍出来的片子是给观众看的，是创造一个文化交流的机会。这种交流实际上是双向的:一方面，我们推出高科技的电影作品能给观众带来新的电影娱乐享受；另一方面，观众走进电影院，欣赏到最新的高科技如何更好地展示导演和演员的艺术创造。"},{"type":"paragraph","text":"该花多少钱，应由故事本身来决定"},{"type":"paragraph","text":"现在有一种倾向，似乎全世界的电影都在对抗好莱坞，特别是在欧洲，对好莱坞电影进入欧洲市场作出制作限制，在欧洲的有些电影节、电影奖都有意冷落好莱坞，它们提倡小制作、纯艺术，对这种倾向你是怎么看的?"},{"type":"paragraph","text":"我觉得拍的电影越多，对整个电影业的发展就越有好处。世界上有不同的地区，拥有不同的资源，他们有自己各自不同的理由来支持不同影片的拍摄。不同的影片都有自己的市场，那些小制作的影片，他们在市场上有自己的位置，那些大的商业片也有自己的位置。"},{"type":"paragraph","text":"那么您是否认为大制作是获得高票房的一个比较有效的手段?"},{"type":"paragraph","text":"我认为高投入并不是票房的保证，事实上高投入就意味着巨大的风险，一般在拍片的时候我们都不想花那么多钱，之所以要花那么多钱，这一是因为有些故事，它的人物、它的表现方式，你要叙述得好，就必须要有很大的投入，如果不是二十世纪福克斯公司和默多克的新闻集团想要冒一次险来作这么多的投入，也许这个世界上就不会有《泰坦尼克号》这部电影。这是由故事本身所决定的。"},{"type":"paragraph","text":"现在有一部片子叫《恋爱中的莎士比亚》，已经入围奥斯卡奖，获得了很好的票房，这部片子可以说是一个小制作。拍这部片子如果用一亿美元来拍就没有道理了，同样如果用拍《恋爱中的莎士比亚》的一千万美元来拍《泰坦尼克号》，那根本不可想象。所以要花费多少钱，应由影片、由故事来决定。"},{"type":"paragraph","text":"好莱坞经常喜欢翻拍一些欧洲影片，特别是有些成功的艺术片，经过好莱坞之手的重新制作，变成了票房很好的商业片，您是怎样看待这种现象?"},{"type":"paragraph","text":"我觉得关键还是在于你怎样讲述故事，因为确实有很多人在重拍的过程中非常成功，比如在美国有一部影片叫《三个男人和一个婴儿》，它就是根据一部法国电影重拍的，那部片子获得了很大成功，可以说它是制作了一个美国版的“法国影片”，让美国人感觉真实的味道保留了，很符合美国人的胃口。但也有别的片子，比如另外一部法国片，重拍以后，想要美国化，但在这个过程中却把原来影片的魅力丧失殆尽。"},{"type":"paragraph","text":"中国电影要有世界的眼光"},{"type":"paragraph","text":"作为一位著名的电影制片人，您认为美国电影业的发展能够给中国电影业提供怎样的经验?"},{"type":"paragraph","text":"首先我觉得不能提美国电影业怎么样这个概念，因为我们拍出来的电影是给全世界的观众看的。我希望通过《泰坦尼克号》的上映，使之推动中国电影艺术的发展，让它在世界电影业中越来越壮大起来。我希望有机会到中国来拍一部片子，这样的话，我不仅能到中国来访问，与中国的同行合作，还能雇佣中国当地的许多群众演员，促进中国电影拍摄艺术的发展。我觉得中国电影要不断地壮大发展，就不要严格地限制自己，只拍有关中国自己的片子，无论这部片子的题材与中国有关系或者没有关系，都可以在中国拍。《泰坦尼克号》是在墨西哥拍摄的，墨西哥可以说与《泰坦尼克号》发生的故事毫无关系，但这并不妨碍我们拍摄一部好电影。这一点中国的电影应当有清醒的意识。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9937050701.JPG\">"}]}