{"id":1009316,"date":[{"year":1995,"month":10,"day":13}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第42期)","column":"","genre":"","count":"1240","ytitle":"","mtitle":"何群给“文化精英”揭揭短","ftitle":"","authors":["多云"],"text":[{"type":"paragraph","text":"多云"},{"type":"paragraph","text":"在圈外人看起来，何群怎么也不像是个导演，更不像一个“名导”，除了其貌平平，个子矮矮，还加上满头黑发“英年早逝”，不得不常年地在脑袋上扣顶帽子。在演艺圈以称某明星为“大爷”为时尚的今天，何群自嘲道:“我也是‘大爷’，不过是年岁大了的大爷。”虽然他才不过是人到中年。"},{"type":"paragraph","text":"最近，这位“何大爷”拍了一部新作——《混在北京》。一看到这个“混”字出现于何群的作品中，谁都不会惊讶，因为这位导演侃起来妙语如滔滔江河，但穿插其间的代表着“国粹”的“标点符号”亦是如满天繁星般比比皆是。以他的这口语言，混入一群生活于胡同深处的北京小年轻之中，再以这些年青人“混世界”的经历拍部电影，当非难事。但是，何群却拍出了一部大大出乎人们预料的《混在北京》，那群在北京混的主角，居然是一批有着高学历的“文化精英”。"},{"type":"paragraph","text":"一群身为编辑、作家、翻译家的知识分子，在人前人五人六，但在人后居然也营营苟苟，其勾心斗角与小鸡肚肠，比小市民更甚。身为知识分子的何群，斗胆把这副景象集中于一栋作为某文化研究机构宿舍的破楼中，赤裸裸地展示了出来。"},{"type":"paragraph","text":"何群说:“我这个人不喜欢看正经书，专爱看杂书。有一次我在书摊上看到了一部小说《混在北京》，一口气就读完了，觉得特别对口味，在我看到的许多知识分子真是小说里刻划出来的那副德性，而且读完以后还生出一丝悲哀——在北京这个文化古都，曾经有这么多中国大学者、大知识分子生活过的地方，这个对中国当代文化有着深厚影响的城市，如今的知识分子竟然是这样一种心理状况和生活状态。”而一贯有着海纳百川的传统的北京，到如今竟然使一批生于外地的知识分子如此难以融合进主流社会，也让何群颇有感慨。"},{"type":"paragraph","text":"虽然心中有了把这部小说搬上银幕的想法，但他四处打听，一时却找不到《混在北京》的作者黑马。一天，他到中央电视台办事，竟然在电视台的内部电话表中发现了黑马——毕宾冰的名字。一个是长年住在北京，却至今还算是珠江电影制片厂的导演，一个是地地道道生在他乡，却在北京混了许多年，终于安顿了下来的作者，两个人一拍即合，于是，人们便在几个月后，看到了电影《混在北京》。"},{"type":"paragraph","text":"有趣的是，这样一部描写北京的电影，总共不过十几个演员，却有六位出自上海戏剧学院的门墙——奚美娟、剧雪、卢小燕、罗小华、罗二羊、毕彦军。这群演员虽然演起北京人来有点生疏，但演一群混在北京的外地知识分子却正对路子。特别是奚美娟在剧中演一个定居北京的上海妇人，集精明、能干、算计、俗气于一身，倒让看惯了她在银幕上贤妻良母好女人形象的观众耳目一新。"},{"type":"paragraph","text":"不过对自己这部新作，曾经导过几部在电影市场颇有影响的作品的何群，心中不大有底。在与他同辈的导演们纷纷争取以大投资创高收益的今天，他却推出了这样一部投资才一百八十万的小制作，而且剧情又不是那样煽情火爆。但好在他已经有过背着拷贝走天涯，四处推销的经历，“不大了再这样走一次，总不至于赔吧。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AD090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>知识分子也有勾心斗角、小肚鸡肠的小市民那副德性</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AD090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>能否想象:奚美娟如何扮演精明、能干、算计、俗气的上海妇人。</FONT>"}]}