{"id":1009432,"date":[{"year":1995,"month":10,"day":14}],"page":"8","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第687期)","column":"专家学者论坛","genre":"","count":"2088","ytitle":"","mtitle":"国有企业需要更多的战略型企业家","ftitle":"","authors":["金润圭"],"text":[{"type":"paragraph","text":"金润圭"},{"type":"paragraph","text":"企业战略是指有关企业生存和发展的长期的、重大的、全局性的谋划。作为一个企业家，仅仅注重处理好日常事务是远远不够的。战略型的企业家，就是那种拥有战略头脑，高瞻远瞩，从战略高度来经营和发展企业的人。史蒂文·布兰德说，企业家先天就善于辨识机会一新产品的可能性、新增的市场、效率倍增的制造方法、可以大量降低成本的捷径。其实这种辨识机会的才能得益于对企业发展的深刻的战略思考。一个有为的企业家只有充分认识环境和企业之间的变量关系，正确处理风险和报酬之间的交换关系，在此基础上建立起自己的战略思考，才能把握未来可能发生的负面事件，发现并抓住机会，采取有效的步骤和行动，逐步推进战略，用最小的代价取得最大的收益，达到预定的长期目标。"},{"type":"paragraph","text":"搞好国有企业，建立现代企业制度，需要有一大批有为的战略型的企业家。这是因为把产生于传统的计划经济下的国有企业，通过改革、改组、改制、改造，真正建成符合社会化大生产和市场经济要求的，具有“产权明晰、责权明确、政企分开、管理科学”特征的现代企业实在非一日之工夫。战略型的企业家必定是一个企业改革家，否则就不能把握住企业发展的方向，保持内部机制与外部环境变化的动态平衡。苏寿南当了17年企业领导，呕心沥血改革了17年，他把握了宏观经济改革的大趋势，不失时机地加大企业改革的力度，兴利除弊，革除束缚企业生产力发展的桎梏，使企业成为自主经营、自负盈亏、自我发展、自我约束的社会主义商品生产者和经营者，这些改革为最终实现“三枪”的腾飞战略目标创造了条件。"},{"type":"paragraph","text":"在现代市场经济条件下，国有企业要在市场竞争中取胜，也需要一大批有为的战略型企业家。战略问题最初产生于战争，战争双方各抱有互斥的目的，通过周密的调查和部署，以有效的手段和战术与另一方对抗，只有克敌致胜，才能生存和发展，达到既定的目的。市场在某种意义上并不亚于战场，在市场竞争中企业受价值规律的调节，只有抓住机会，以自己的优势战胜竞争对手，才能在市场经济中生存和发展，实现企业的战略目标；因此，在市场竞争中同样需要有战略家。美国企业家阿曼德·哈默在西方世界对前苏联采取全面封锁的时候看准了机会，与列宁交上了朋友，做开了生意，积累了他的原始资本。70年代后期，前联邦德国大众汽车公司董事会的一份报告宣称:“公司政策的一个长期目的是通过参与到具有同汽车工业相反的商业周期的地区中去来确保持久的盈利能力。”这就是说，德国大众公司的长期目标是要通过地区多样化投资，平衡经济波动，减少风险。鉴于这种长期战略目标，德国大众公司以独特的目光看中了中国，在上海进行直接投资，领先于美国和日本的汽车同行，迅速进入了中国市场，取得了很大成功，达到甚至超过了预期的目标。德国大众在中国市场的成功，在很大程度上应归功于公司高层的战略眼光。我国国有企业现在已直接面对国际国内两大市场，要生存和发展不是靠政府的扶植，而是靠在市场竞争中确立自己的优势。从竞争的角度看，国有企业与国内外的各种类型的企业没有什么两样，有了战略型的企业家，有了正确的战略方向，才能使国有企业在市场竞争中取得成功。"},{"type":"paragraph","text":"作为一个战略型的企业家，应该抓住改革开放的有利时机，将战略目标和定位、特殊优势、战略推移等战略要素有机地结合为一个整体，使企业战略既符合我国国民经济发展的总方向和战略，又符合本行业本企业的实际情况；既有“领先一步”的超前性，又步步为营，扎扎实实。首先，要对环境与企业的关系有着深刻的认识，这是作出战略思考、进行战略定位、确定战略目标的前提或基础。其次，要注意创造自己的特殊优势，特殊优势是指企业在目标定位范围内，能凌驾于竞争对手之上的优势，企业只有充分发挥自己优势，才能有效地设置和完成其经营战略。最后，要抓住国有企业改革这个中心环节，这是从战略思维到战略行为的“联系环节”，通过逐步战略推移或行动，有步骤地朝着目标推进战略。"},{"type":"paragraph","text":"企业发展一个长期性的、综合性的问题，有远见才能抓到机会。企业战略理论在本世纪50至60年代建立起来以后，战略问题在发达国家一直十分令人关注，有人统计，企业最高领导常以40%的时间用于思考战略问题。日本企业的成功，其原因之一就是重视企业战略的研究。据统计，日本企业有97%都进行战略规划，并把它视为企业发展的“法宝”。当今世界上管理实践和理论的中心是企业的战略问题。战略已经被提到相当的高度，战略及其规划，被看成是一个企业区别与另一个企业的一种哲学，姿态和生活方式；是一种对未来的决定、程序和结构；是现代企业取得成功的必要条件。正因为如此，许多著名的国际企业和集团正在推进和发展全球战略，以确保企业经久不衰，长足发展。在我国，企业改革和发展是一项复杂的系统工程，不可能一蹴而就，也需要大量有远见会经营的战略型的企业家。但在这方面，似乎还没有引起人们足够的重视。甚至有人将战略错误地看成是一个“虚”而不实的东西，不屑一顾。从这个意义上看，呼唤更多的战略型企业家，实在是一个十分重要的带有普遍意义的事，而其本身就是一个事关国有企业发展的战略问题。"},{"type":"paragraph","text":"(作者系华东师范大学经济系教授)"}]}