{"id":1009761,"date":[{"year":1995,"month":10,"day":17}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第42期)","column":"老外在中国","genre":"","count":"1946","ytitle":"","mtitle":"我的外国同行们","ftitle":"","authors":["赵薇"],"text":[{"type":"paragraph","text":"赵薇"},{"type":"paragraph","text":"不知不觉已在旅行社工作了好几年，其间认识了不少来自世界各地的游客，而给我印象最深的则是那些细心、周到、凡事为客人考虑的领队了。我的这些外国同行们热爱领队工作，热爱中国这片古老而美丽的国土。Thomas、John便是其中的两位——"},{"type":"paragraph","text":"Thomas是奥地利的职业领队，在奥地利旅游界已小有名气，被誉为是中国专家。很多客人都愿意跟他的团出国旅游，尽管收费要高些。他的形象让人过目不忘。一年四季他都穿一条黑乎乎的牛仔裤，一件黑皮夹克。耳朵上挂一只耳环，一双深邃的眼睛藏在镜片后面，似乎能一眼把人看穿。他每年都要来中国好几次，从南到北很多导游都认识他。我与他的相识真可谓是不打不相识。"},{"type":"paragraph","text":"那天他带的团坐晚班火车抵达。由于这是个VIP团(重点团)，我做了精心准备，第一顿晚餐也尽可能安排好。看得出，Thomas是满意的。然而吃完饭将客人送回饭店时，他却对我翻了脸。原来行李尚未运到。经询问才知那天坐这趟晚班火车的团队很多，我们的团队住得最偏僻，行李被安排在最后运。行李员已答应尽快把行李送到。而他仍不满意，非要给我们经理打电话投诉此事。当时我觉得他太过份了，简直是在小题大做。幸好行李马上就运到了。他的语气立刻柔和起来，向我道歉，说他发火不是针对我个人，他也是为客人着想，并邀请我到酒吧里小坐一会儿。听他这么一说，我的气也消了。而后我们合作得很好，两天时间一闪而过。在机场送别时，他小声对我说:我给了你三颗星。我会心地笑了。原来他随身带了个手提电脑，把每次的旅行都记录下来，包括导游的名字和导游素质。他认为好的，给三颗星，表明他希望下次再同你合作；一般的给两颗星；而打上叉叉的，则表示他再也不想见到了。"},{"type":"paragraph","text":"后来他又来过几次，每次都指名要我接待，和他一起带团是件令人愉快的事。我们似是多年的老朋友，无话不谈。当然是他谈得多，因为他健谈，也因为他老在外旅行喜欢找人聊天，而我又是个好的听众。在做领队之前，他当过编辑，也做过老师。而他是个喜欢漂泊的人，所以他选择了领队这一职业。他很敬业，每次出团之前，总要准备很多的旅行资料，以便给客人讲解。他跑遍了全世界，可他说他最喜欢的还是亚洲。亚洲的文化精深博大，亚洲人都很传统也很友好。他将选择中国或是印尼住下来。他会说一口流利的印尼语，可惜中文只会说“奥地利”、“你好”、“再见”。但有一天他却对我说，他要开始学中文了。原来他认识了一个中国女孩，一个他所喜欢的有经历的成熟女孩(他说他不喜欢太纯情，纯得像一张白纸一样的女孩)，而这个女孩也爱他。他希望能同她结婚，住在中国。在出国风盛行的今天，一个老外能如此钟情中国，令我感叹万千。"},{"type":"paragraph","text":"John是个典型的美国人，高大、热情、生气勃勃、富有号召力。我并没有接过他的团，先是从同伴嘴里知道了他这个人，后又在香格里拉饭店里遇见了他，这才真正认识了他。"},{"type":"paragraph","text":"我们圈子里的很多人都知道Jhn这个人，对他的评价却不甚好，认为他太苛刻，难以合作。以至于有一天好友小A被派去接他的团时，如临大敌，不知该怎样对付这号人物。当她送完团，我们照例聚在一起交流经验时，她却对他大加赞赏。小A说，他没那么可怕，只是他的责任心很强，事无巨细，为客人考虑得很周到，总希望能满足客人的一切要求。由于国情不同，一些他认为合理的要求在这儿却无法满足，加上一些导游喜欢自作主张，不愿听他指挥，于是经常出现摩擦，久而久之他便落得个“不近人情”的坏名声。"},{"type":"paragraph","text":"后来又听说，他与另外一个人合开了一家旅行社，自己做老板又做雇员。他在中国工作过，又会讲一口漂亮的汉语，这对于招徕客人是非常有利的。每当他组到大团，他都亲自出马，再挑选一个他比较信任的陪同做全程陪同。我在香格里拉饭店遇见他的那次正是小A做他的团队的全程陪同。那天我去香格里拉拜访一位客户，去得早了些，便在大堂里坐着。刚巧小A、John和他的客人们从餐厅里出来，围成一圈在大堂里坐下，而John站在了当中。不知他们葫芦里卖的是什么药，我正要发问，小、A却示意我继续看下去。只见他两腿分开，慢慢下蹲，双手上抬，做抱球状。原来他在向客人演示太极拳动作。做完一套简单的动作后，他又向客人娓娓道开太极拳的历史、作用、派别，客人听得津津有味。我惊诧万分，他对太极拳如此精通，令我这个中国人都自叹弗如。而后小A介绍我们认识，并对我说，他每天早上都要给客人作一个有关中国的报告，比如气功、道教、佛教、中药、妇女地位、计划生育等等，客人在欣赏美丽风景的同时，也了解了中国的风土人情、礼仪习俗。"},{"type":"paragraph","text":"陪完了这个团后，小A说她受益非浅，但同时也接受了一项艰巨的任务:为John找一个中国传统的马桶。她费了九牛二虎之力，总算找到了一个给他寄去了。做为回赠，小A收到了一箱英语书，约莫有三十几本。此事在我们这儿已传为美谈。"}]}