{"id":1009290,"date":[{"year":1995,"month":10,"day":13}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1808","ytitle":"","mtitle":"筑起凯旋门","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"只要是在机械施工公司的工地上，再高再大的建筑，也似乎不太起眼。因为这建筑物最后要达到的高度，往往是要大大出乎普通人们预料的。"},{"type":"paragraph","text":"在浦东黄金地段陆家嘴的上海证券大厦工地上，两幢40多米的钢结构塔楼，高高耸起。它们中间的空地距离是63米。待到这两边的钢结构塔楼升到100米的时候，两个长为63米、宽为12米、高度为24米的大跨度钢体桥，将同时起吊，直达塔楼顶端，形成上海以至国内目前独一无二的“门”字形建筑。"},{"type":"paragraph","text":"在这个“门”字形的中心“空缺处”，恰恰可以“装”下一座70多米高的上海国际饭店。"},{"type":"paragraph","text":"这两个大跨度钢体桥的总重量是1400吨。这个重量对机械施工公司来说，尚属轻量级；这项工程的难度是，钢体桥既要与两边的塔楼持有一定的间隙，能够自如地上升；两个塔楼要承受一千多吨钢体桥的起重分量，但又不能牵拉变形，以保证到达位置后与钢体桥的连结严丝合缝。"},{"type":"paragraph","text":"在今年，上海机械施工公司在上海承担的工程项目还有:虹桥机场飞机机库，8万人体育场，88层400多米高度世界第三、远东第一的金茂大厦，金融大厦，徐浦大桥。对这些巨大工程在技术上负责的是副经理、总工程师吴欣之。"},{"type":"paragraph","text":"与吴欣之对面坐着，一般人想象不出，这位个子不高、说话声音也始终不高的中年人，肩膀上承受着成千上万吨级的人生重量。40几岁的他还有两个荣誉称号:上海市劳动模范和全国劳动模范。"},{"type":"paragraph","text":"迄今为止，他还是感到吊装大、中、小三个球体和提升电视天线最为紧张，尤其是提升电视天线，那时候他是整体提升东方明珠广播电视塔天线的“现场指挥长”。"},{"type":"paragraph","text":"在东方明珠电视塔的下球体起吊钢架的那一天，吴欣之曾经让我去感受“现场气氛”。我知道，这个被起名唤作“东方明珠”的大球，接下来还有中球、上球，就是要在他的命令下，被吊到中国建筑史上从未到达的高度上去。要知道，这个下球的底部，从高度而言，是南京路上国际饭店的房顶。作为外行和旁观者，我想象不出那么个圆滚滚的东西，将如何方能被“按”到70来米的高度上去，但我又晓得，这个工程必须成功；而且不能有工伤事故。"},{"type":"paragraph","text":"在起吊典礼的主席台上，来了许多领导、著名人士和工程负责人，但是没有吴欣之。我只是见到了是他的“人影”，在眼前一晃而过，便不知他去了何处。工人们兴致大发，将偌大鞭炮排列整齐，斜放在地下，起吊令下也就是燃放令下，鞭炮似炮弹般地射向天空。漆成浅灰色的第一个钢架，系着红颜色的旗帜，缓缓升起来。事后吴欣之告诉我，他在指挥。他说，当时他还在考虑，钢架是上去了，施工的人也就“跟着”上去了，“这样的高度，而且越来越高，300多米啊，那么多的人在上面，这安全的事情，责任大啊!”"},{"type":"paragraph","text":"后来，我曾跟吴欣之爬到上球体去“打量”过上海，汽车跟甲虫似的，下边的人是竖着的，黑黑的头发，白色的衣衫，看去就像一根根火柴。工人们就踩着脚手架的边缘在工作。不要说是掉下个人去，就是再小的螺丝帽也不能掉下去，重力加速度，掉下去就跟重机枪发射子弹一样。"},{"type":"paragraph","text":"下、中、上三颗“东方明珠”的吊装情景，天天反映在市民眼睛里、电视屏幕中、报纸版面上。吴欣之早已经是“寝食不宁，没有辰光概念了”。"},{"type":"paragraph","text":"机施公司进行了长达两年的技术研究和准备，联合高校科研力量，确定了东方明珠电视塔天线钢桅杆地面组装、整体提升的工艺技术方案。负责制订这项方案的，是副总工程师王大年。20多年前，他参加了南京路216米电视塔的安装，他是作为参与上海电视台两次电视塔安装的“幸运者”，来与吴欣之这位“后来人”，共同实现提升460米的历史性高度的。"},{"type":"paragraph","text":"在那个难忘的凌晨，指挥长吴欣之站立在350米的平台上，庞大的天线桅杆在狂风呼啸中微微颤动。风速高达每秒18米，到4时许超过20米，吴欣之指挥若定，银白色的天线桅杆在现场空军探照灯的光柱里艰难地攀升。上海机械施工公司总经理张玉生当时的表述是这样的:“这就是打仗。”他说起“打仗”两个字来，声音倒是轻轻的。在提升现场的人，面对八面来风，态度有各种各样的。市领导在焦急地等待，市民在热切地期望。人们的心悬空着。对企业承担着总体责任的他，“神经绷得都要断了。”"},{"type":"paragraph","text":"吴欣之说:“天线升上去了，说明我们的方案和实施都很科学。”这位到过崇明农场的老三届中学生，来到机施公司后担任的第一项工作是起重工。他并没有预见到，在若干年后自己要负责起吊那么巨大的“东西”。这个有关“分量”的变化，首先缘起于上海的变化，中国的变化。"},{"type":"paragraph","text":"上海证券大厦的凯旋门，上海改革开放的凯旋门，在前面等着吴欣之和他的伙伴们。"}]}