{"id":1009803,"date":[{"year":1995,"month":10,"day":17}],"page":"12","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第34期)","column":"检察风云,三株杯头条文章征文","genre":"","count":"1980","ytitle":"","mtitle":"“群蛀”现形记","ftitle":"","authors":["黄峥"],"text":[{"type":"paragraph","text":"黄峥"},{"type":"paragraph","text":"今年年初，本市长宁区检察院接到群众举报，反映上钢十厂有关中层干部、业务骨干等人在生产、销售过程中大肆受贿的问题。涉嫌人较多，且身居要职，大多是掌有生产、经营实权的人员。乍一看，令人瞠目。上钢十厂是一家大的国有企业，1992年跻入全国500家最大工业企业之列。同年下半年到1993年第3季度，上海钢材市场发展势头旺，钢材畅销，十厂门庭若市，很多业务单位组织钢坯到十厂加工。就在生产运输、外加工、仓储等环节中，一批“蛀虫”伺机蚕食鲸吞。今年头2个月，十厂亏损600多万元。2月15日，长宁区检察院张龙福检察长挂帅，带领贪检科长芮振伟等一行人进驻十厂，深入细致地调查摸底。"},{"type":"paragraph","text":"2月28日下午，正在做着发财梦的仓库承包人陈某被带到了长宁区检察院。经过政策攻心，陈某交代了分别向上钢十厂销售科调度赵根健、生产科调度周孝文行贿的犯罪事实。事不宜迟，检察官立即依法传唤了赵根健、周孝文。在有力的证据面前，赵、周分别交代了各受贿1.4万余元的犯罪事实。"},{"type":"paragraph","text":"初战告捷，在十厂引起了震动。3月底，慑于法律威严和群众举报，上钢十厂财务科资金组组长施继明投案自首，坦白交代了受贿1.4万余元的犯罪事实。"},{"type":"paragraph","text":"4月26日上午10时30分，一阵急促的电话铃声骤然响起，检察官龚建国迅速拿起电话，又是举报，反映上海某钢铁厂窦某正在向上钢十厂下属三产海川经济发展总公司有关领导行贿。芮科长和小龚等人赶赴凯旋路上的海川公司某经营部，以谈生意为由把行贿人窦某“请”上了警车。"},{"type":"paragraph","text":"一昼夜的交锋，窦避重就轻，只谈了些细枝末节的东西。龚建国针对其担心一旦交代会影响业务的心理，阐明利害关系，终于打消了他的顾虑，他交代了一个重要行贿人该厂经理杨某。于是，检察官乘胜追击，依法传唤了杨某。几个回合后，杨某交代了行贿事实，逢年过节，都要孝敬海川服务公司的经理陈江江、支部书记兼副经理蒋金根、周为民。对主管生产、经营的副厂长周振南，每次送钱多则8000元、少则5000元。案情有了新的进展，标志着十厂的反腐斗争正向纵深发展。"},{"type":"paragraph","text":"4月28日市冶金局有关领导找周振南谈话，在宣布了一系列政策法律后，周振南感到了一股强大的威慑力，作为一名老资格的厂长，他深知这架式是有备而来的，何去何从，经过一番激烈的思想斗争后，他选择了弃暗投明的道路，坦白交代了收受某钢材厂某业务单位贿赂2万余元。"},{"type":"paragraph","text":"周振南的曝光，使海川服务公司的头头脑脑受到了震动。陈江江、蒋金根、周为民相继投案自首。"},{"type":"paragraph","text":"至此，长宁区检察院在上钢十厂已挖出了7条“蛀虫”，但群众的举报仍在继续，群众反映集中的生产销售部门疑点重重。生产销售科掌管材料的业务员张逐智经济反常，戴名牌手表、白金项链，花钱如流水，经常单身往返于津、沪两地。种种迹象表明，张逐智涉嫌经济犯罪可能性较大。"},{"type":"paragraph","text":"经过秘密侦查后，掌握了一些重要情况，采购首钢的钢材是从天津的个体户处运来的，运输费明显高于一般行情，张逐智收受巨额贿赂嫌疑重大。"},{"type":"paragraph","text":"在检察官面前，张逐智明白大势已去，如竹筒倒豆子，交代了自己犯罪事实:1992年，首钢卖给上钢十厂3万吨钢坯，由首钢发到多个关系点，再运到十厂。当时天津长兴物资运输公司也是首钢的一个点，张逐智拿着公章同其签订了合同。长兴公司转运1万吨，每吨运费高达174元。合同履行后，张逐智去首钢特地路过天津，找到该公司张某说:“我们十厂有货还可以让你运。”张某大喜，当即拿出报纸包着的3万元交给张逐智。以后，张逐智通过这条途径，又收受张某6万元贿金。"},{"type":"paragraph","text":"随着案情的深入发展，在钢材外发加工、原料运输、钢材销售等各个环节中，暴露出一个涉案人，他就是原销售科科长施伟力。在经历了几天几夜的胆战心惊后，施伟力终于放下包袱，投案自首。1993年至1995年4月，他利用职务便利，收受客户贿赂达15万元之巨。"},{"type":"paragraph","text":"施伟力的暴露，使一个重要人物坐卧不安，只要一听到敲门声，他立刻像触电一样颤抖。此人就是上钢十厂当时的厂长汪静海。"},{"type":"paragraph","text":"6月21日晚5时许，冶金局纪委吴副书记和厂有关领导找汪静海谈话，他沉默不语，一直到晚上8时25分，汪表态要到检察机关谈话。芮科长同汪静海展开了一场心理战，他充分肯定了汪静海的功绩，但又指出，你今天的罪行也是不可否认的，你的堕落使上级领导感到痛心，你为十厂创利不薄，但今天却染指不义之财。晚9时许，汪静海找回了已经泯灭的良知，主动交代了自己从1993年至今受贿4万余元的犯罪事实。"},{"type":"paragraph","text":"他是第10个案犯。"},{"type":"paragraph","text":"“群蛀”是腐败现象的一个缩影，虽然它只发生在少数单位和部门，但危害严重，影响恶劣。上钢十厂的“群蛀”现象，留给我们的启示是深刻的。好端端的一个国有企业，被蛀得“千疮百孔”。党中央三令五申有关国有企业领导干部廉洁自律的规定，竟然还有那么一批干部顶风作案，置党纪国法于不顾，值得深思。上钢十厂的“群蛀”已被挖出，我们搞经济工作的干部当以此为鉴。"}]}