{"id":1009757,"date":[{"year":1995,"month":10,"day":17}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第42期)","column":"特别报道","genre":"","count":"1977","ytitle":"","mtitle":"换房何以难成功","ftitle":"","authors":["范兵"],"text":[{"type":"paragraph","text":"范兵"},{"type":"paragraph","text":"“买房钞票不够，想来想去想到调房，今天先来看看。”不少刚踏入换房集市的市民如是说。"},{"type":"paragraph","text":"随着住房制度的改革和居民收入的增加，虽说越来越多的市民悄然步入买房的行列，但对许多收入不高、又无其他渠道的市民来说，花费无多却又选择面广的换房，无疑仍然是目前改善自身居住条件的重要途径。更何况近年来，大量市民从市中心迁往边远地区后出行距离拉大，希望通过换房来解决上下班路途遥远的呼声也比以往更加突出。"},{"type":"paragraph","text":"但是，据本市换房中心负责人介绍，近年来上海市民房屋交换的成功率逐年呈下降之势，却已是不争的事实。统计数据表明，去年上海房管系统直管公房交换成功的仅一万二千余户，而以前往往要高出五、六千户以上。地处圆明园路的上海房地产市场去年七月首家推出“旧房换新房，新房换地段”有偿换房新举措，虽说头两天便有五千市民前来咨询、申请，可谓盛况空前，但一年过去了，实际成交的也仅一百多户。不光许多市民感慨换房烦恼多，诸多中介机构也认为从事此项业务难度既大，手续又复杂，而且几乎无利可图，颇有吃力不讨好之叹。"},{"type":"paragraph","text":"有着巨大需求的换房市场到底怎么啦?有没有可能重现昔日的风光?"},{"type":"paragraph","text":"据有关人士分析，造成成功率下降的一个显而易见的因素，是可供交换的公有住房房源大为减少。房改施行后规定旧公房出售后五年之内不得上市或交换，而去年可售公房比例已达52%，等于一半左右公房在一段时期内不可交换，加上大片地区由于动拆迁而户口冻结，许多公房也因之无法交换，这不仅在客观上大大限制了可换公房数量，使许多市民难以如愿，也造成一些居民因对五年内住房不得交换心存芥蒂而就是否买房犹豫再三。"},{"type":"paragraph","text":"与此同时，传统的无偿换房模式在市场价值规律的作用下受到很大冲击，也在很大程度上影响到换房的成功率。公房即便交换成功，作为行政事业单位的交换机构也只是向双方收取数十到数百元手续费。如此低廉的收费实际上不仅影响到换房机构的积极性，也使昔日规模庞大的换房机构日渐萎缩，往往难以提供资料齐全、详细周到的服务。而市民在彼此洽谈交换公房中，要求对方贴补的现象却已是普遍存在，虽然政策上不允许此类交易，然而其行为无疑是受到了市场价值规律的左右。这种从无偿换房转为“黑市”讨价还价式的“有偿”交换，由于缺乏应有的规范和依据，极易自生自灭，难以成功配对。"},{"type":"paragraph","text":"再说体现换房模式新趋势的“旧房换新房，新房换地段”有偿换房举措，由于新房房源大多是换房机构从市场购买而来，市民换房差价也必然要以市场价结算，这笔钱除非市民所在工作单位经济效益尚佳同意贴付，否则一般收入家庭仍然难以承受。这使很多居民在初闻推出有偿换房新举措时满怀希望而至，当看到费用昂贵时，又只有望房兴叹，扫兴而归。所以真正能由此换到新房的，也只是很少一部分人。"},{"type":"paragraph","text":"更为复杂的是，这类房屋交换还涉及到房屋权属问题。由于市民旧房大多是公房，即便贴出差价调换到新房，按现有政策也必须算作公房，以后公房再出售给个人时，当事人势必在理论上要面临两次买房的矛盾。在尚无政策配套的情况下，为避免此类权属上的纠纷，一般正规换房机构在实行有偿换房时，也大多只愿与市民工作单位而不与个人打交道，因此这类举措也自然难以真正普及社会。"},{"type":"paragraph","text":"据此，一些业内人士指出，解决换房社会需求与低成功率的矛盾，除了换房者自身要适当调整心态，合理估计期望值之外，如何在政策上取得突破，调整现有的换房模式，使之既满足市场需求，又规范市场行为，是值得政府部门和调房机构注意和研究的一个重大课题。比如，针对换房者中绝大多数都属于没有其他渠道，只能通过社会换房来解决住房困难的普通市民，有些人士建议，政府能否像解决特困户那样将一定量平价房调给换房机构，面向社会，多方努力，让困难户申请补贴换房，不花钱或少花钱解决住房困难。再如换房中涉及的价值和权属问题，有专家指出，就今后的调房趋势而言，随着住房商品化的发展，原有公房一统天下的局面已被日渐打破，诸如公房与私房之间、产权房之间、甚至公私成份兼有的房屋之间的交换需求将层出不穷，市场规律会日渐起到指导作用。面对日益纷繁复杂和多元化的换房行为，如何充分估定其走向，予以恰当的定位和政策规范，已十分重要。据权威人士透露，其中市民呼声较大的旧公房出售后的交换问题，政府部门已进行了充分的研讨，方案不久就将出台，这对许多急需换房的市民来说，无疑是一个绝好的消息。"},{"type":"paragraph","text":"本市房屋交换中心副主任程凯声指出，住房矛盾，涉及到方方面面，居住面积多少只是其中的一个主要方面。在解决了平方米的问题后，像邻里关系、家庭矛盾、上下班远近等诸多问题都会上升为主要矛盾。解决这类矛盾，调房无疑仍然是一个较为现实的办法。调房在上海住房商品化的一个很长发展时期内，都将具有持久的生命力。面对这种长期存在的具有中国特色的换房行为，应当根据诸多实际情况，予以充分考虑，使之成为规范有序的上海房地产市场的重要组成部分。"}]}