{"id":1009421,"date":[{"year":1995,"month":10,"day":14}],"page":"6","source":"《中国科学院院士自述》","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"名家自述","genre":"","count":"2158","ytitle":"钱钟韩院士结合自身经历，告诫青年学生:","mtitle":"自学是把握成功的秘诀","ftitle":"","authors":["方鸿辉"],"text":[{"type":"paragraph","text":"中国科学院院士、东南大学名誉校长钱钟韩教授，是我国著名的热工自动化专家，他为我国发电厂自动化技术作出了重要贡献。"},{"type":"paragraph","text":"钱钟韩教授在谈及治学经验时，特别强调自学的重要性。以下这段钱先生回忆自己成长经历的文字，对于今天有志于科学技术的青年学生具有深刻的启示。"},{"type":"paragraph","text":"家庭希望我学文科"},{"type":"paragraph","text":"我自己也算是“正途出身”，上过小学、中学、大学。在上海交通大学毕业，也曾到外国去留学。但我感到对自己成长影响最大的还是自学以及自学的方法。这要从我幼时的经历和时代背景说起。"},{"type":"paragraph","text":"我的家庭是旧知识分子家庭。父亲和伯父中国古书读得多，有相当深的造诣。从五岁开始，他们就教我们读中国古典文学和诸子百家，教我们写文言文，连家信都不许用白话文。我伯父是几个大学的中国古典文学教授。他希望我们跟他走，学文科，最好是中国古典文学，不得已时也可以考虑改学西洋古典文学。我的堂兄钱钟书就是按照这个计划培养出来的。我是家庭中第一个学理工的人，在这方面得不到家里的帮助，也得不到他们的支持。"},{"type":"paragraph","text":"祖父很反对“洋学堂”，因此，我开始读了四年私塾。我们兄弟的语文水平和历史知识都远远超出当时小学的一般水平，但最严重的缺陷就是没有学过算术。后来家里亦看到时代不同了，才同意我们进入公立学校，直接插入“高等小学”。为了应付升学考试，在暑假里临时突击学会阿拉伯数字，学了一点加减乘除。"},{"type":"paragraph","text":"进入高小后，由于缺少四年基础教育，学习困难很大。学校里有一套功课，有一套作业，家里却从不过问；只是另行安排一些课外学习任务:继续读些古典文学，读些中国历史，写些议论文章。在这几年里，我学得很狼狈，成绩不佳，有时还不及格，只能靠自己的阅读能力来勉强应付学校功课。我们家里还有个特别的风气，就是看不起教科书，因为那些都是无名小卒写的，要读书就读大本的名著。"},{"type":"paragraph","text":"学习方向的转折点"},{"type":"paragraph","text":"后来读初中，进了一所美国教会办的教会中学。它的教育另有一套，对英语非常重视，而数理课程相当落后。到了高中一年级时，北伐战争胜利，教会学校亦受到冲击。这对我是个思想解放的机会和学习方向的转折点。"},{"type":"paragraph","text":"北伐胜利后，民族工业和国营工业都有了发展。社会上开始看到这方面的出路，学校里更加重视数理化的教学。同时，我的家庭环境亦促使我从理工方面找出路。我父亲、伯父和堂兄都是博文强记、才思敏捷、下笔千言。相比之下，我显得很笨。自己早就知道不是学文学或哲学的料子，因为在那些领域里，如果没有天才和灵感，就没有出头的日子。我立志要学理工，走自己的路，首先是离开他们远一点，可以少受一点批评，减少一些心理上的压力。我亦觉得理工比较实事求是，注重逻辑思维，比学文史哲容易得多。"},{"type":"paragraph","text":"当时交通大学的入学考试竞争剧烈，淘汰率很高，我以前所在的学校的数理课程根本达不到要求，为了投考交大，还必须通过大量自学来进行准备。我的数学、物理、化学等各门课程，都是加码自学的。由于在中学里掌握了自学方法和打下了扎实的基础，所以在进入交大后，我觉得对一些新课，例如力学、电工、机械、热工等，并没有什么困难，因为这类理工课程的基本路子都是相似的，可以触类旁通，举一反三。"},{"type":"paragraph","text":"此外，还有一个特殊的时代背景在起作用。在1911年辛亥革命之后，国内局势一直非常动荡，并影响到学校。军阀们每隔几年就要打一次内战，一打仗学校就要停课。不打仗时，学生还要罢课、游行，以反对政府同日本人签订卖国条约，或抗议外国人在中国土地上的暴行。因此，学校上课很不稳定。我在学校读书期间，就经历过军阀战争、北伐战争、淞沪抗日战争，从初中到大学，多次停课。假如要依靠老师们一门一门教下去的话，就永远毕不了业。但是学校有它规定的进度，不管停不停课，老师还是每年照常考试。在这样的条件下，不会自学是上不去的。"},{"type":"paragraph","text":"我从初中二年级起就开始自学数学。最初是由于内战停课，在家里闲着没有事干。后来逐渐成为业余爱好，特别是对整数论问题(如费马定理、歌德巴赫猜想等)觉得很有兴趣，自愿花时间去搞。到了高中，差不多全部课程都是提前自学的。"},{"type":"paragraph","text":"这就是我当年的学习过程。基本上每一步都得自学，可以说是由于家庭特点和学校教育的脱节而逼出来的。当时学校里几次停课或罢课，虽然不利于常规教学的进行，却有助于自学习惯的养成。"},{"type":"paragraph","text":"“蹩脚老师”的功劳"},{"type":"paragraph","text":"在学校里我有过许多老师，对他们是很尊敬的。他们把自己的一生，献身于教育事业，献身于下一代，这种“甘当铺路石”的高尚精神，值得我们感戴和铭记!但在业务学习上，究竟哪些老师对我帮助最大呢?我总结一下自己的经验，觉得还是某些公认“蹩脚老师”对我帮助最大。他们每次讲课，只能提出问题，不能解决问题。由于他讲不清楚，就会引起我的注意，把脑筋集中到真正的难点上去。听课之后总觉得不满足，就只能自己去学。这些老师讲过的内容，必须经过自己摸索才能弄清楚，在自己脑子里反复思考，按照自己的思路找到答案，花了不少力气，所以印象深刻，不会忘掉；将来用到它的时候，即使事隔多年，还能想得起来。"},{"type":"paragraph","text":"把自学精神贯穿到整个学校的教学过程中去，这可能是保证学生能够超过老师、不断前进的方法。当然，如何在各级学校中建立这种激励自学的机制，培养更多开拓性的人才，还需要大家共同来探索；而且也可以说，这就是今天教育改革的主题。"},{"type":"paragraph","text":"(方鸿辉　摘编自《中国科学院院士自述》　许政泓　题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AE060901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"}]}