{"id":1009117,"date":[{"year":1995,"month":10,"day":12}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1469","ytitle":"","mtitle":"怀念我的姊姊张爱玲","ftitle":"","authors":["张子静"],"text":[{"type":"paragraph","text":"张子静"},{"type":"paragraph","text":"9月9日，我听到我姊姊张爱玲死在美国寓所已数日才被发现的消息，悲痛万分。我真想不到报上曾经描述过有些外国独居老人死在家中无人知道，后来才被人发现的事情竟同样出现在她身上。她虽然安详地长眠不醒，总使我心中产生悲怆凄凉的感觉。"},{"type":"paragraph","text":"我们妹弟相差仅一岁。从小学开始，她就进寄宿学校读书，只有星期天才回家一次。寒暑假中，她也有消磨时间的方法，画铅笔画，练习弹钢琴，看英文的电影杂志，看中国各种小说，出门就是看电影，到我姑姑家或我舅舅家去，单独和我一起谈谈家常却是次数很少。很多往事都已淡忘了，但有些事却给我留下很深的印象，好像就发生在昨天一样。"},{"type":"paragraph","text":"张爱玲很喜欢“特别”，比如穿衣服，总要想穿得和别人不一样。1942年，她刚从香港回到上海，我去看她。那天，她穿一件矮领子的布旗袍，大红颜色的底子，上面一朵朵的蓝色和白色的大花，旗袍两边都没有钮扣，穿的时候要像穿汗衫一样钻进去。领子矮得几乎没有，领子下面打着一个结，袖子短到和肩膀一样齐，长度只到膝盖。上海当时虽然许多女青年喜欢赶时髦，但我还从来没有看见这种式样的旗袍。我问她这是不是香港流行的式样，她笑笑说:“你真是少见多怪，在香港这是顶普通的式样，我正嫌它不够特别呢!”听人说她有一次穿着前清老样子的绣花袄裤去参加一位朋友哥哥的喜宴，满座宾客为之惊奇不止。"},{"type":"paragraph","text":"她除了最爱看中外电影以外，还最爱看的就是古今中外的小说。古典小说中她最爱看的是《红楼梦》、《水浒》、《金瓶梅》。近代的如张恨水的《啼笑因缘》，李涵秋的《广陵潮》，天虚我生的《泪珠缘》，现代的如巴金的《家》，茅盾的《子夜》，老舍的《二马》、《离婚》、《牛天赐传》，曹禺的《日出》、《雷雨》都是她爱看的。解放区作者丁玲和赵树理的作品她也很欣赏，喜欢看。英国名作家somethetMangham和美国作家O’Henry写的短篇小说她最为欣赏。后来常跟我说要多看他们写的书，学习他们的写作方法。张爱玲所写的小说中刻画人物的笔法很多地方是吸收自红楼梦和somerthetMangham的作品，但是也有上面提到各位作家的一些影响。"},{"type":"paragraph","text":"她最喜欢看电影，最典型的例子就是有一年她和我还有许多亲戚一起到杭州去游玩，她忽然看见上海的报上刊登着“谈瑛”主演《风》电影的广告，就马上要回来看，谁劝她也不听，最后只好由我陪她乘火车回上海。我们一下火车就直奔电影院，一连看了两场，她才兴尽回家，我弄得头疼如裂，而她很满意地说:“幸亏赶回来看了，要不然我不知道要怎样难过呢!”"},{"type":"paragraph","text":"她是个有性格的女性，想要做的事一定要办到才称心。高中毕业那年，我母亲也正好回国来，劝她出国读书深造。她自己对父亲说了，挨了父亲一顿责骂，把她关在一间屋子里，关照看门人，不许她离开家门。姑姑回来为她求情，也和父亲闹翻，不欢而散。半年以后，她终于乘人不备，逃离了家庭，和姑姑一起住。通过自习和考试，终于达到进香港大学读书的目的。从此她再没回到父亲的家中。"},{"type":"paragraph","text":"她到美国后，我们失去联系，直到改革开放之后才开始通信。"},{"type":"paragraph","text":"1989年，她这时体弱多病，很苦恼。这年初她在给我的信中说:“你的信都收到了，一直惦记着还没回信，不知道你可好。我多病，不严重也麻烦，成天忙着照料自己，占掉的时间太多，剩下的时间不够用，很着急”。"},{"type":"paragraph","text":"她对我也很关心。在信中说:“你延迟退休最好了，退休往往于健康有害。退休了也顶好能找点轻松点的工作做。”"},{"type":"paragraph","text":"自1952年她出国后，我们姊弟天各一方，睽别四十多年没有见过面，而今竟成永诀。远隔重洋，我无法到洛杉矶作最后的告别，只好写了这篇短文，权当作一篇悼念她的祭文，表达我的哀思。"}]}