{"id":1009562,"date":[{"year":1995,"month":10,"day":16}],"page":"7","source":"本报","region":"","masthead":"今日农村","special_issue":"今日农村(第37期)","column":"“富民杯”头条竞赛","genre":"","count":"1632","ytitle":"","mtitle":"富民无形资产:2630.29万元","ftitle":"","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"在前不久召开的上海富民私营经济开发区商誉及无形资产专家研讨会上，上海财经资产评估事务所经过2个多月工作，按照国际惯例，科学地对富民私营经济开发区无形资产进行评估，并在会上宣布富民私营经济开发区拥有无形资产2630.29万元，这是上海首次对私营经济开发区进行无形资产评估。"},{"type":"paragraph","text":"筑巢引凤蓄水养鱼"},{"type":"paragraph","text":"富民私营经济开发区是华东地区首家私营经济开发区，1992年建立后，就实施“统一规划、成片开发、配套政策、优化服务、自主经营、综合管理”的模式，并采取“筑巢引凤、蓄水养鱼”的方针，将私营经济纳入区域化发展轨道。至今年9月，在600多亩土地上，建起了5万平方米标准厂房和商住房，基地总投资已达4500万元，已有注册企业1800多户，企业总投资逾7亿元，其中实业型企业占45%，销售产值达40亿元，上缴国家税收6400多万元。目前富民私营经济开发区内绿树成荫，道路纵横，水电齐全，电话畅通，商店宾馆拔地而起。“富民开发区”的出现，使蒸淀镇的集镇规模在一年内扩大了一倍。"},{"type":"paragraph","text":"富民私营经济开发区现已形成生产、科研、贸易、服务四大类型的产业，有服装、电子仪表、建筑装潢、食品机械、皮塑制品、日用化工等多种行业。开发区内的700多家私营业主80%来自上海市区，也有来自辽宁、江西、安徽和温州、深圳等地。然而，不论是谁，也不管来自何方，只要你一踏上富民私营经济开发区，便会被这片热土深深地吸引住。"},{"type":"paragraph","text":"富民模式日趋成熟"},{"type":"paragraph","text":"1993年5月5日，来自市人大、市政协、市工商联、市农委部分领导及有关专家、学者50多人，聚集青浦，举行“积极发展私营经济‘富民模式’理论研讨会”，与会人士一致肯定了富民私营经济开发区在上海这个以公有制为主体的特大型城市里，起到了很好的补充作用，为大力发展私营经济树立了典范，并针对富民的实践和运作，总结了“统一规划、成片开发、配套政策、优化服务、自主经营、综合管理”的富民模式。"},{"type":"paragraph","text":"去年初，富民私营经济开发区成立了党总支，在开发区管委会的配合下，按照镇党委制定《关于加强对租赁承包企业、私营企业党建工作的试行条例》，在私营企业内部建立党团组织，继4月9日上海市郊第一个私营企业党支部——沪工电焊机厂党支部在富民私营经济开发区宣告诞生后，又相继建立了私营企业联合党支部等3个党支部，并落实“三会一课”制度。开发区内的团、工会、妇女等组织建设也已步入正轨。"},{"type":"paragraph","text":"为了加强私营企业的管理，富民私营经济开发区专门成立了区内、区外两个管理部。区外管理部专管注册在区内、异地经营企业，并配合税务、工商、物价、计量、外经等部门定期检查私营企业的运转情况，发现问题，及时给予解决；区内管理部，专管落户在区内的生产型私营企业。去年以来，区内管理部针对私营企业外来职工多、文化技术层次低的特点，成立了上海富民文化技术成人学校。开学以来，已有100多名员工进校参加文化学习和接受技术培训。开发区与镇团委联合举办的“电脑培训班”，私营企业老板争相派员工参加，人员爆满。区内还开办法制培训班，请有关部门领导上课，并成立联防队、绿化队，以净化美化区内环境。"},{"type":"paragraph","text":"放眼世界，奋力开拓"},{"type":"paragraph","text":"富民私营经济开发区的兴办，走出了在经济发展缓慢的远郊偏僻地区，怎样发展市场经济走向富裕的新路子。仅3年时间，就使蒸淀镇的经济和集镇建设得到突飞猛进的发展。专程前来考察的许多著名经济学家都赞誉说:采用小区集中形式，接纳私营经济，这是一种独特的发展经济模式。"},{"type":"paragraph","text":"为了把富民私营经济开发区办成全国一流私营经济开发区，他们在加强管理，完善服务，重视硬件建设的同时，还打破地域界限，发展连锁开发区。“富民——仓桥私营经济城”、“富民—— 珠龙私营经济城”的尝试，为开拓发展私营经济提供了新的经验。他们将沿着异地联合、连锁经营这条新路，有计划、有选择地与市区乃至全国私营经济区携手合作，使“富民”真正立足上海，面向全国，走向世界，为规划、有序、健康地发展私营经济提供有益经验，走出新路子。"}]}