{"id":1009410,"date":[{"year":1995,"month":10,"day":14}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第41期)","column":"人类进入了信息时代’95上海科技节专版(一)","genre":"","count":"1448","ytitle":"没有坚实的围墙和银箱　，仅凭一张薄薄的智能卡，你就可随时光顾全世界的每家银行","mtitle":"二十一世纪金融业——虚拟银行","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“虚拟”这个词，在今天的电子信息时代，含义非常深刻。IBM将这个词汇运用在金融服务业，创造了“虚拟银行”(VIRTUALBANKING)的概念。但是，这个“虚拟”却是实实在在的存在，只是相对传统的银行而言。"},{"type":"paragraph","text":"“虚拟银行”是二十一世纪的“电子钱包”。没有围墙，没有开门关门的时间，一天二十四小时，每周七天，每年三百六十五天，……顾客在任何地方，任何时候光顾银行，都悉听尊便!"},{"type":"paragraph","text":"这听起来像乌托邦，但是我们生活中的一部分已经进入了“虚拟银行”的初级阶段。IBM在中国主管金融行业业务的戴维斯先生在刚刚结束的“95香港上海计算机国际会议”上叙述了“虚拟银行”发展的三次浪潮。"},{"type":"paragraph","text":"第一次浪潮从九十年代开始，那就是自动取款机、自动购物小亭和银行电话服务，它包括两个主要的趋势，自动取款机分布越来越广，债务清算通过计算机网络，货币开始向电子化发展。第二次浪潮则大约一年前刚刚开始，并将一直持续到下一世纪。它的技术基础是个人电脑和信息在线服务。在第二次浪潮中，银行的大多数顾客将通过在线服务存储或者提取货币，金融电子化将越来越流行，电子货币将成为标准的支付方式，最后，金融电子化推动了商业电子化的发展。在第二次浪潮过程中，顾客对银行事实上享有越来越大的支配权。"},{"type":"paragraph","text":"第三次浪潮将在下一个五年中开始，并一直持续到可预见的将来。第三次浪潮的主角将是“电子钱包”和“交互电视”(即ITV)本刊曾经在本月七日详细介绍过ITV)。在第三次浪潮中，“电子钱包”、智能卡将取代现金和支票。实时的、双向的交互电视金融服务将得到极大的发展。在那时，无论是什么形式的金融业务，比如债务、信用、现金等等，都可以通过错综复杂的交互网络在瞬间得到最方便的服务。对顾客来说，便利、价廉、高效和增值是最大的实惠。“虚拟银行”，或者说“银行虚拟化”已经是一股谁也阻挡不住的巨大冲量和惯性。在顾客得到实惠的同时，银行也获得巨大的回报。"},{"type":"paragraph","text":"据统计，规模较大的零售银行，大约百分之二十五的利息收益和员工的薪水相当，“银行虚拟化”后，可下降到百分之九左右。此外，房租的开支大约相当利息收益的百分之十一，虚拟化后，仅仅为百分之二!仅此两项，就是三十六比十一的显著比分，孰优孰劣，再明显不过了。研究表明，对每一笔支付业务来说，通过银行出纳员的成本是一点四○美元，通过自动取款机，迅速下降为零点四美元，如果通过POS系统(销售点自动管理系统)，仅仅为零点一五美元。银行虚拟化，事实上也就是电子化，最大的获益者仍然是银行。"},{"type":"paragraph","text":"“虚拟银行”的兴旺和美国社会信息化进程有内在的关系。计算机技术和通信技术的飞速发展，是“虚拟银行”的技术基础。八十年代中期，一台黑白显示器、六十四K内存、十兆硬盘的个人电脑，价格是二千五百美元，今天，少得多的钱，可以买多媒体奔腾电脑!交互网络上一个又一个热线服务，使得人们可以在任何时候，任何地方，以任何方式取得信息上的联络，包括他们和银行的结算信息。美国目前通过电话或者计算机网络在家进行的购物总额，每年约六百五十亿美元，其中阅读了商品清单，通过电话确认购物约占五百亿左右，每年的增长率为百分之十二左右。美国目前有一千七百万到二千万人在家工作，预计到下一世纪初，将增加到四千万左右。这些人非常在乎时间的支出，他们强烈地希望，所有事务通过电话，通过PC来获得解决，当然包括购物，包括支付。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\10\\95AE050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　图</FONT>"}]}