{"id":877015,"date":[{"year":1992,"month":7,"day":29}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"2502","ytitle":"","mtitle":"风景、文化与风景文化","ftitle":"","authors":["朱义禄"],"text":[{"type":"paragraph","text":"朱义禄"},{"type":"paragraph","text":"去年，全国旅游外汇收入达28.4亿美元，回笼货币200亿人民币。作为朝阳产业的旅游业，在国民经济中所占的地位日益重要。“旅游搭台，经贸唱戏”，已成为人们的共识。“搭台”也好，“唱戏”也好，总得有个载体，这载体就是风景。认真做好风景区的开发、建设与管理，实为发展旅游业的根本。现在有些地区和城市，旅游饭店偏多，处于明显的买方市场；景点建设，则出现了近距离重复建设的结构性失调。原因很多，但就观念而言，与对风景文化的研究重视不够有关。"},{"type":"paragraph","text":"风景文化和旅游文化，是两个不同的概念。旅游是人们短期内离开居住点，到另一处度假、观光、游览等活动的总称。业余性、异地性、享受性，是旅游的基本特征。恩格斯认为，人有生存、享受和发展的需要。旅游是满足人的享受和发展需要的行为方式。借用当代心理学家马斯洛的术语来说，旅游是与人的自我实现的需要相关的。风景为什么能满足人的这些需要呢?因为风景是一种文化资源。风景是占有一定空间、经历若干时间后形成的，具有较高的科学、历史、艺术价值的文化资源，是人们所共同认可的文化遗产。风景文化是以发掘、确认与研究风景区的文化内涵为对象的；旅游文化是指在旅途中能给人增添文化趣味的内容。"},{"type":"paragraph","text":"人类真正从科学意义上，把风景作为文化资源来认识的历史，是上个世纪的事情。自美国1872年底批准成立世界上第一个国家公园(黄石国家公园)以来，只有120年的历史。在我国，这一历史更为短暂，仅有十余年时间。最近我国政府已把风景列为国家保护的十大资源之一。而与当今社会的旅游热的需要相适应，作为一门新兴的综合性科学——风景科学已初步诞生。它集园林建筑、地学气象、环境生态、康复医学、经济管理、人文历史、心理行为、美学、宗教、艺术、法学、民俗等学科为一体。风景文化是它的一个重要分支。风景区的文化内涵，可以定义为:以自然景物与人文景物为载体、为人们的认识与评价所认同的科学、历史与艺术意蕴。风景文化，是以风景区的文化内涵为对象的一门科学。这里要指出的，景物与景观不可等同。景物是客观存在的，是构成风景的基本素材，一般分为自然景物与人文景物两大类。景观是作为主体的人，对景物这一客体在意识上的反映评价，有较多的主观情感因素。景观是渗透了人的认识、鉴赏、评判的，是主体与客体相互交融后所形成的独特的形象。风景文化，既要研究景物，也要研究景观，更要探讨景物如何在经过人的创造性努力后转化成为景观的。"},{"type":"paragraph","text":"文化是人的本质力量的展现，这一力量就是人的创造性。人文景物，是人的创造力的结晶和升华，是人的不同形态创造物的多元复合体。人文景物，蕴藏科学、艺术与历史价值，足以引起旅游者的惊讶、赞美、崇拜等等心境。人文景物的遗存，较多地通过历史上建筑物遗存的形式出现的，必须把它视为科学与文化的时代性丰碑来认识。俄国文豪果戈理说:“建筑同时还是世界的年鉴，当歌曲和传说已经缄默的时候，而它还在说话。”埃及的金字塔、古罗马的庞贝城、法国的凡尔赛宫苑、印度的泰姬陵、中国的长城与故宫等，已作为人类的奇迹而载人世界文明史册。其次，人文景物中凝结着先民的艺术成果，透过它们，可以了解人类艺术史与社会历史的真实画卷。雕塑、绘画、书法、碑刻等等人文景物，是人的智慧的具象性与精神性的高度综合，无疑有着极为丰厚的文化内涵。再次，风俗民情、历史传统、神话故事、服饰歌舞、宗教礼仪等等，同样构成了风景文化内涵的重要部分。"},{"type":"paragraph","text":"从表面上看，自然景物似乎和文化无关。高山流水、云海雾松、海市蜃楼、奇花异木、潮汐壮观、火山喷射确和人文景物有别，不是人类的创造物。但是，任何自然景物，只要为人们的评价与认识所认同，也可以成为文化传播的载体。许多旅游者，绘声绘色地向别人指述他所见到的自然景物，是能很好说明这一点的。人们在欣赏自然景物时，无不带着立体的情感，想象与意志的，这也就是习称自然景观的来由吧!自然景物的文化内涵，大体可分为三个方面:1、珍稀动植物、名树古木、地质奇观、特殊气象、山岳水体等等自然景物，既是观赏、观光的对象，又是科学知识传播的承担者，具有艺术与科学的双重价值；2、关于自然景物流传着许多传说与故事，为欣赏自然景物时，增添了人文的色彩。“山不在高，有仙则名；水不在深，有龙则灵”，在炎黄子孙看来，一旦缺乏仙、龙、灵、怪之类人文传统的点缀，自然景物便难以勾起人们的兴致。3、自然景物作为审美对象，是诗人、画家、文学家所描写的境界的原型。今人再度面对这一原型时，会联想起以往的名言，自然景物就成为沟通今人与古人精神交流时的文化载体。"},{"type":"paragraph","text":"风景文化，是属于应用文化学的范畴。它对风景区的开发、建设与管理工作，具有立竿见影的现实效应。对旅游者来说，风景是旅游资源相对集中、自然环境比较优美、具有一定规模和条件，可供人们游览、观光和进行科学、艺术、文化活动的场所。审定风景区的条件之一，就是视其历史与文化资源达到何等水平与价值而言的，而这种水平与价值的差别，就决定了风景区的级别，是县市级、省级还是国家级，抑或能否列入世界遗产名录之中。风景文化的研究，毋庸置疑，对风景区的开发、建设与管理，具有极为重要的评价作用。第二是指导作用。对风景区文化内涵的确切的评价，是确定开发与建设风景区的指导思想的依据。第三是协调作用。一个风景区往往是由多处景点所组成的。有的景点要成为旅游热线，还要通过综合性的研究。如嵩山在文化内涵方面是非常丰富的，但至今人们只瞩目于少林寺和中岳庙，而对四大书院之一的嵩阳书院，国内唯一遗存的元代观星台则关注不够。风景文化的研究，要涉及与涵盖风景区内的全部景物，它可以把各个景点、不同种类的文化资源的开发、建设与管理工作，组织在一个协调的有机整体中。"},{"type":"paragraph","text":"不能再把风景沦为旅游的附庸了。借用中国古代哲学概念说，风景是“体”，旅游是“用”，“体用不二”，即本体一定要藉助功用来显示其价值，而注重功用又一定要把本体建设好。就此而言，两者的联系，更甚于它们的差别。作为一门应用性科学——风景文化的崛起与发展，无论对旅游业向纵深方向的开拓、促进国民经济的进一步发展；还是陶冶人们的情操，提高人们的文化修养素质，都是极为有益的事情。"}]}