{"id":877146,"date":[{"year":1992,"month":7,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1329","ytitle":"","mtitle":"申城热浪翻　高温战犹酣","ftitle":"市领导昨分头到第一线抓好防暑降温工作","authors":[],"text":[{"type":"paragraph","text":"顾传训提出四点意见"},{"type":"paragraph","text":"本报讯　上海市副市长顾传训、谢丽娟，庄晓天昨天下午分三路下基层，在高温第一线与坚持工作的广大干部职工一起商量布置防暑降温工作。"},{"type":"paragraph","text":"顾传训副市长昨天下午3时30分，来到天山路上的沪西供电所，代表市委市政府向坚持高温作业的电力工人，表示衷心感谢和亲切慰问。所长周永兴汇报说，7月11日以来，为保证电力畅通，该所平均每天抢修故障17次，7月17日抢修了28次。顾传训说:“感谢工人同志的辛勤劳动。”他还来到中心调度室向调度员表示敬意。"},{"type":"paragraph","text":"顾传训副市长还代表市政府就全市高温期间防暑降温工作发表了谈话，提出了防暑降温工作的四点意见。第一，各级领导干部要深入第一线，关心高温作业的职工，采取切实有效的措施，努力改善工作现场条件。第二，电力、自来水等部门要保持设备正常运行。在用电、用水上要以确保市民需要为重点，如果供应出现缺口，应限制工业需求，坚决保证民用。第三，各单位、各部门可以根据生产特点和实际情况，合理安排工作时间，使职工有足够的休息时间。第四，高温期间要确保安全生产，广大职工要严格遵守安全管理制度，特别要做好安全用电、防火防爆、防汛防台、危险品管理和交通安全等方面的工作。"},{"type":"paragraph","text":"谢丽娟要求增强环卫意识"},{"type":"paragraph","text":"谢丽娟副市长在慰问环卫工人时要求:全市人民都应增强环卫意识，不乱丢垃圾，减轻一点环卫工人的负担。"},{"type":"paragraph","text":"据市环卫局局长施振国介绍，全市3.5万环卫职工，已连续23天日清除垃圾约1.2万吨。许多环卫工人冒着酷暑在烈日下清运垃圾，为保持市容整洁作出了突出贡献。"},{"type":"paragraph","text":"昨天下午，谢丽娟副市长来到普陀区的武宁道班，代表市政府及全市人民向环卫工人及其家属表示慰问和致敬。"},{"type":"paragraph","text":"她希望环卫部门在目前的高温时节对环卫工人的作息时间进行调整，对他们的道班房应落实防暑措施。对家庭住房较困难的职工，环卫主管部门应为他们安排休息场所，还可与附近中小学校联系，利用几个阴凉的教室供环卫工人临时休息之用。"},{"type":"paragraph","text":"谢副市长说，希望广大市民在高温时节，给城市卫生工作以更多的协助和支持。"},{"type":"paragraph","text":"谢丽娟副市长前天还来到上海医科大学中山医院、儿科医院，对医护人员表示慰问，并看望了一些急诊病人。"},{"type":"paragraph","text":"中山医院采用多方集资的办法，筹集120万元对急诊室进行了改扩建。做到急诊病房备有空调，为病人提供了良好的医疗环境。谢丽娟对此给予赞扬。但急诊留观病人床位由于未备空调显得较闷热。她向该院院长建议可以采取向病人适当收取空调费的方式，在留观室等处设置空调机。"},{"type":"paragraph","text":"谢丽娟希望医院领导多关心医护人员防暑降温，尽可能提供良好的工作和休息条件。"},{"type":"paragraph","text":"庄晓天向水电、公交职工致意"},{"type":"paragraph","text":"昨天下午，庄晓天副市长来到南市自来水厂，给浑身是汗的工人送上凉毛巾和饮料。庄晓天深情地对工人说:“你们辛苦了!在高温天气里，为了确保全市居民生活用水和企业生产用水，照样坚持生产，工作做得非常出色，市民、企业用水告急电话比往年大幅度下降，是很不容易的。我代表市政府向全市一万多名水厂职工表示感谢。”在该厂，庄晓天还向干部就今后如何战高温提出了要求。接着，庄晓天来到了南市发电厂和南浦大桥下的65、43、89等公交车队。他对公交驾驶员、售票员说:“你们冒暑工作保证全市公交车辆正常运行，使职工正常上下班，全市人民感谢你们。”"}]}