{"id":877219,"date":[{"year":1992,"month":7,"day":31}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"6654","ytitle":"","mtitle":"关于计划与市场问题的评析与思考","ftitle":"","authors":["樊钢"],"text":[{"type":"paragraph","text":"樊钢"},{"type":"paragraph","text":"中国十几年来走过的改革之路，既轰轰烈烈，又曲曲折折，在思想上、认识上也是风风雨雨，步履艰难地一步步前进。仅“市场与计划”这么个题目，反反复复十几年中没有停止过讨论，当中还出现过几个大大小小的高潮。相应地，在实践中，关于“放权”与“收权”、“自主”与“集中”的争论也是“螺旋式”运动，每一阶段都有自己的特点。至今人们还在围绕着这些问题进行深入的思考。相信，这种有益的思考今后仍将继续进行下去。这种思考，有助于我们在改革的实践中确立更为科学的思想方法和更为正确的经济发晨观点。在改革与发展的新阶段到来的时候，在进一步“换脑筋”的时候，对人们以往的一些思考作些分析，似乎有利于我们记取历史的教训，更好地向前迈进。"},{"type":"paragraph","text":"1　体制的问题出路的选择"},{"type":"paragraph","text":"●以“放权让利”为主的改革，在取得显著效果的同时，也带来了一些不可忽视的“负面效应”。克服这些“负面效应”的出路，既不是走“重新集中”的老路，也不是按以往的方式继续单纯“放权让利”。而应该逐步改革原有的产权关系，通过逐步的“所有权分散化”和“产权合理化”过程实现真正的市场化。权利应该下放给市场、下放给作为所有者的各种市场行为主体。"},{"type":"paragraph","text":"有许多人，完全是出于社会或“全民利益”的考虑，本着把我们的事情办好的善良愿望，主张加强计划体制和集中管理。他们也是在探索，希望找出能解决我们经济中许多令人头疼的问题的办法和对策。过去十几年，我国国有经济实行了以“放权让利”为主的改革，既有显著的正面效应，提高了生产率，加速了市场的发育和经济的发展，但也有一些不可忽视的“负面效应”，如地区分割，重复建设，经济结构失衡，企业“负赢不负亏”，以及腐败现象加重等等。如果单从国有经济本身的发展和国家(中央政府)的作用来看问题，放权让利还导致了国有资产流失、工资侵蚀利润、“公款消费”失控、企业亏损加大、国家财力下降等等。所有这些“负面效应”，的确都或多或少地与“分权化”体制改革相联系，而要解决这些问题，一个似乎顺理成章的办法就是加强计划管理，实行“重新集中”，甚至还有人提出了以新的方式或在新的条件下恢复对国有经济的指令性计划的观点。"},{"type":"paragraph","text":"首先应该指出的是，在国有制与集中计划体制之间，不能不说存在着某种内在的逻辑联系。从最基本的经济关系上说，这是因为在这种经济中，所有权本身是高度统一、高度集中的——经济中只有一个抽象而唯一的所有权主体，即国家。无论是搞“国有资产管理局”还是搞国家的“投资公司”，最终所有权总是国家；当它作为所有者来支配自己的资本时，或者当它不同意别人即经济中的个别人或个别组织违背它的意愿使用、利用或配置资本时，就会出现由国家作为“计划者”来行使“计划管理”的权力。这种权力本身是从所有权当中派生而来的。从更具体一点的层次上说，国有经济中出现计划管理，是因为当你给生产企业运用资本和分配、使用资本利润的自主权的时候，会出现“滥用权力”的问题——由于在企业这一环节上没有哪一个经济主体真正承担资本损失的责任(只承担作为经营者或劳动者的损失)，缺乏资本所有权的约束，国家这个所有者就要来实行统一的“外部约束”，也就是一系列统一的规章制度、集中的计划管理、“一刀切”、“政府干预”等等。从这些角度说，那些想在不改变国有制基本体制框架的时候取消计划管理，取消统一规章，取消政府干预(政府在这里不过是国家权利的实施机构，不管其形式如何)的设想，多少都具有“单相思”的性质。实行放权让利之后暴露出的一放权就出现滥用权力的问题，其实正是企业缺乏内在约束问题的一种表现形式。而这也就说明，加强计划或“重新集中”的思想，不是没有客观基础的，它是公有制经济中一种内在逻辑或一种内在倾向的反映。"},{"type":"paragraph","text":"问题是客观的存在，否定这种客观逻辑(这也就是我们通常所说的“客观经济规律”)的理论本身会陷入逻辑混乱；许多理论往往无法自圆其说的原因，也正在于此。但真正的问题在于如何在认识这种客观逻辑的基础上解决问题。“重新集中”、“恢复计划”是出路所在吗?我们自己几十年“收收放放”的历史，都已表明这不是出路。如果加强集中计划能够解决我们经济中所面临的问题，我们从一开始就无需进行改革了，因为过去我们实行的就是集中计划的体制。原苏联、东德的计划比我们的计划要“完善”得多，手段也“科学”得多(它们至少从没有出现过我们经济中出现过的那些“大折腾”)，也没有解决问题，我们再回到集中计划又有什么出路呢?"},{"type":"paragraph","text":"重新集中不是出路，那么是否就该进一步地按照过去的方式单纯“放权让利”呢?显然也不行。放权让利后暴露出来的各种问题，以及这些问题引起的重新收权，事实上已经告诉我们:在不改变国有制产权关系的情况下，所谓放权只能是一种行政权力的重新划分。这种基本体制框架的根本性“悖论”，就在于权力不下放整个经济就没有生机、没有活力；而权力下放了又会因发生滥用权力而发生混乱，加剧经济中的各种矛盾冲突。过去十几年，在原国有经济体制范围内我们已经在放权让利上作了不少文章，今后虽然在一些方面仍然有文章可作，但是显然，继续这样做已经遇到了基本产权关系的限制。真正的出路，就是逐步改革原有的产权关系，通过逐步的“所有权分散化”和“产权合理化”过程实现真正的市场化，使经济中更多的人不仅拥有经济决策权，而且能真正负担起产权的责任，成为既负盈又负亏的市场经济主体。"},{"type":"paragraph","text":"2　“眼前的”需要与“长远的”规律"},{"type":"paragraph","text":"●在真正的市场体制未建立时，出于某种需要而恢复一些集中计划管理手段是必然的。但是我们只能视其为市场化改革中的一种权宜之计，而不能把它作为“根本性措施”重新制度化。在改革过程中，我们不可避免地要“迁就”一些旧的东西，但迁就的目的，是为了减少改革的成本和阻力，而不是将它们永久地保存或“固化”起来。"},{"type":"paragraph","text":"以上这些分析，是否意味着我们在经济生活中的任何情况下都完全不能使用集中管理的方法呢?比如说，象前几年那样，当我们的经济中出了问题，发生了高额通货膨胀等等，而真正的市场体制还未建立，我们也不应用集中计划的办法在当时加强对经济的管理呢?前面我们曾指出，只要国有制经济的基本关系没有改变，集中计划就在经济当中有着一定的客观依据，在现实中，由于我们事实上还无法运用某些市场经济中才有效的调控手段来调节经济，从而我们现在也就无法完全放弃集中计划。但问题在于，当我们出于某种控制局势的紧急需要而恢复一些集中计划管理手段时，是把它们作为一种权宜之计，还是作为“根本性措施”?是把它们作为加速向市场经济过渡、为实现市场化改革进一步创造条件的一种手段，还是重新把它们作为一种“目标模式”加以巩固和“完善”?在还不能完全取消集中计划的时候，是用这种计划去发展、完善市场，还是用这种计划去巩固“完善”计划，是一种带根本性的思路上的差别。"},{"type":"paragraph","text":"就短期效果而言，在我们目前的体制框架内，集中计划管理的办法显然要“快捷”得多，能迅速见到成效，而要靠体制改革、建立市场、改变人们的行为方式等办法，则要花费较长的时间，不可能立即见效来解决我们眼前遇到的一些问题。正因如此，“重新集中”的办法在许多时候都显得极有吸引力，也很容易被大家所接受。但要认识到的是，这终究不是长远办法，随着重新集中而来的，一定是原集中体制下的种种弊端、种种病症。因此，虽然有时我们采取一些旧的管理办法是不得已而为之，但要清醒地认识到这不等于说我们就应该重新建立旧体制，而是要在局势得到控制后立即着手推进下一步的深化改革，以尽早从根本上消除经济中的各种痼疾。如果不是这样，而是试图把这种集中计划的旧办法固化起来，重新制度化，甚至把恢复旧体制也称为“改革”，那么就脱离了改革开放的大方向，也不会找到真正的出路。"},{"type":"paragraph","text":"就体制改革的过程来看，也有一个短期任务与长期目标的关系问题。改革的最终目标不可能一下子实现，我们也不可能一下子摆脱旧的体制。任何经济、政治和社会体制的形成及其有效性，都是有条件的；任何体制变革的过程都受到各种现存条件的约束，即有“有形的”或“正式的”约束(如现存的规章制度)，也有“无形的”或“非正式的”约束，如文化传统、道德观念、生活习惯等等，一切历史的积淀都会在今天起着这样或那样的作用。正是因为这些有形无形、正式非正式的约束，使我们的改革不可能一蹴而就，也必然地会使一个国家、一个民族、一个文化群体的改革道路以及改革过程中所必须经历的种种“中间形式”以至最终形成的经济社会制度本身呈现出自己的特点，因为既然你不摆脱掉这些约束，你也就不得不暂时“迁就”一下这些约束，那种不正视现实、硬要“强扭生瓜”、希望“一口吃成胖子”的做法，不仅不能成功，还往往适得其反。但是，暂时的合理性不等于永久的合理性。我们必须清醒地认识到的问题是:不管现存的东西历史多么悠久、多么根深蒂固、改起来多么困难、需要多么漫长的过程，一切落后的、阻碍经济发展和社会进步的东西都迟早将被历史所淘汰(好的东西，不妨碍经济效率或有利于经济效率提高的东西自然也会以新的形式“适者生存”，不必担忧)。我们现在“迁就”一些习惯的东西，只是为了在当前减少改革的成本和阻力，为了今后更顺利地将其改掉，而不是为了将它们永久地保存或将其“固化”起来，就象我们对某些既得利益的维持甚至是“赎买”只是为了最终取消既得利益一样。对于那些妨碍经济发展的东西，只存在“暂时改不掉”的问题，而不存在是否要改掉的问题。强调文化、习惯、传统的重要性是对的，有利于我们克服那种不顾现实条件的“急躁病”。体制变革理论也正越来越将这些因素引入理论分析。但若把文化、习惯、传统的重要性作为论证传统体制或变相的传统体制的合理性的一种依据，一味地强调我们是如何地特殊，从中引伸出应该永久保留或以某种形式“固化”旧体制的结论，我们就永远不会摆脱落后的状态。"},{"type":"paragraph","text":"3　作为两种思想方法的“计划”与“市场”"},{"type":"paragraph","text":"●传统体制隐含着对个体行为合理性的否定:因此它强化自上而下的约束，市场经济则通过人们为避免损失的“自律”和相互间为避免损害的契约关系而求得有序运行。因而，市场化改革的思路，应该从最初必然的“自上而下”为主的阶段，推进到“自下而上”为主的阶段，给人们自己选择体制创新方式的自主权，而不可能靠专家们的“总体设计”而一步到位。"},{"type":"paragraph","text":"以往，我们有一份相当根深蒂固的“精神遗产”，就是不相信民众之间自利的行为和互利的交换能够使经济有秩序地运行，而只是相信“专家”们的理性与智慧。这种思想认为:一个由受过良好教育的专家组成的计划部门，第一能够知道民众的“特质与文化”的需求偏好，因而知道所谓的“社会福利”或“全民利益”；第二能够根据这种被知的偏好有计划地组织社会生产使其得到最大限度的满足。这种思想的核心在于，由个人自负其责、自行其事，是会出乱子的，因而是要不得的；事情没搞好、出了问题，不是因为体制上的弊病，而是因为“计划不科学”，管理者“素质太差”、“政策失误”等等，总之是因为你“笨”，只要换一个“聪明人”或“懂行的人”来搞，就可以解决问题，但总还是要集中地搞、有计划地搞。此处我们不可能一一指出、其实也没有必要一一指出这种思维方式错在何处，只想指出:历史已经证明，这种思想以及体现这种思想的体制和办法，作为一种“经邦济世之道”，是不成功的，在可以预见的将来，也是不会成功的。“包办婚姻”可能偶尔确比“自由恋爱”更符合当事人的利益，但从长远看，在绝大多数情况下，一定为人们带来更少的幸福、更多的麻烦。"},{"type":"paragraph","text":"在市场化改革的过程中，经济中难免因新旧体制的摩擦，因新体制还不健全、不完善而出现这样那样的矛盾；市场机制的出现本身也会带来种种新的问题。但这绝不构成重新恢复集中计划体制的理由，相反，这恰恰要求我们进一步把改革推向前进，发展和完善新体制。市场经济并不是十全十美的“理想境界”，它也存在着本身固有的矛盾，但是第一，它并不是无秩序的，只不过与集中计划体制有着不同的秩序。作为一种资源配置的机制，它的运作所依靠的是个人与个人、企业与企业之间互利而自愿的交换与契约，而不是仅仅依靠国家与企业、与个人之间的行政隶属和计划分配。第二，现代市场也绝不是真的“无政府”，政府通过保护产权、调节经济变量，在市场上同样发挥着稳定经济和增进平等的重要作用，只不过不是旧体制下的那种执行资本所有者职能、在各种经济事务中都是“当事人”、都充当“决策者”的作用。第三，市场并不排斥计划，只不过排斥那种大包大揽、高度集中的强制性计划。在市场经济体制内的能够起到稳定经济、提高整体效率的，是那种通过因势利导、通过调节市场变量加以贯彻的计划。第四、市场经济条件下也不是没有“约束”，但首先是人们自己出于避免损失而进行的“自律”和人与人之间为防止相互侵害而形成的契约，政府或国家的管束，只是人们相互间管束的一种形式(政府的首要职能应该是保护产权以及在此基础上的各种契约关系)。从这个意义上说，市场经济中的管束比传统集中计划体制下的管束更多而不是更少，更有效而不是更无效，因为在传统下只有来自“上面的”约束，一旦大家“齐心合力对上头”，无论怎样完善的法律、规章、政策、都将在事实上失去效力(即所谓的“法不责众”)。只有当人们之间相互钳制，国家才能从“当事人”的身份中摆脱出来，真正做为“第三者”、仲裁人，在当事人之上行使法律的权威，主持社会的公道；也才能因不必事事都管而把自己该管的事情管好。"},{"type":"paragraph","text":"由于我们所面临的特殊的体制改革问题，是从一个高度集权的计划体制向市场经济过渡，因此不可避免地要采取某种“自上而下”、有领导有步骤地贯彻执行的方法，在一些触及许多人的既得利益的情况下还要统一而强制地执行，在改革的最初阶段，就更是这样。对于国有经济的改革，许多问题上还必须这样，因为它本来是高度统一的，各方面的制度本身是相互“配套”的，许多东西不统一地打破、配套地打破，就不可能打破。但这种方法的局限性需要及早认识。有效率的制度必然是能使人们在特定环境、特定条件下以最小成本捕捉住获益机会的某种社会安排，而市场机制的特点正在于能使人们自愿而自动地“分头行动”(而不是“一刀切”地统一行动)，充分利用各自所面临的特殊条件。市场化的改革过程也是这样——只有处在各种特殊条件下的当事人自己，才最知道什么样的体制、什么样的管理方法，最适合于他们的特殊条件，最知道当前怎么改、改什么、迈多大的步子，最适合当前的特殊情况；也只有当事人自己才能创造出最适合于自己特殊情况的具体体制形式。从各个部门的配套衔接问题上看也是这样，它们最终只能在别的部门发生变化的情况下逐步地相互适应，而不可能齐头并进、一齐“到位”。最后可能实现的“最优”，事实上只能是通过一个一个的“次优”逐步“逼近”的结果，无论我们在理论上论证出的最优状态本身是什么。一般地说，人们往往不可能在事前即在改革之前清楚地知道什么样的改革方案适合于各种具体情况、各方面的改革应如何相互配合、相互适应，就象在生产问题或资源配置问题上不可能知道每个人需求偏好的道理一样。因此，我们需要有改革的战略设计和总体方案，但这些战略、方案都不可要求过细，也不可过分强调任何一个细部都必须按照一个精心设计的总体方案按步就班地实施，不能认为当事人自己创造的东西反倒不行。其实在我们已经取得的改革成果中，绝大多数都是由当事人自己创造出来的。市场化改革是一个关系到千百万民众切身利益的事，许多事情只能由民众自己来完成。只有那些由民众自己创造然后由理论家们加以总结、“上升”为理论的东西才是真正有生命力的，而不是相反，先有理论后有实践。在这个问题上，经常听到的所谓“理论准备不足”，这有时不仅不是什么坏事，反而是正常的，反倒说明真正的改革正在实践中向前推进。因此我们应该尽快将改革从以“自上而下”为主的阶段推进到以“自下而上”为主的阶段，给“下面”一个真正的自主权，即自己选择体制创新方式的自主权。不要怕最初时有些混乱、有些“无序”。真正的有序，都是在无序之中逐步通过当事人自己的相互“交易”、“契约”和反复“试错”形成的。"},{"type":"paragraph","text":"我们中国经过十几年的改革开放的探索、实践，已经取得了很大的成就，现在又有着非常有利的条件，走出一条真正有中国特色的成功的渐进改革的道路。条件有利，并不等于一定成功。传统的作法、习惯的思维方式，仍然明里暗里地阻碍着前进的步伐。认真地总结一下历史的经验教训，清醒地分析我们所面临的各种问题，跳出旧的思路，明确改革的方向，在任何情况下都坚定不移地沿着改革开放的道路走下去，我们才有成功的希望。"}]}