{"id":877312,"date":[{"year":1992,"month":8,"day":1}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺海一瞬","genre":"","count":"1584","ytitle":"","mtitle":"卓别林和上海","ftitle":"","authors":["舒平"],"text":[{"type":"paragraph","text":"舒平"},{"type":"paragraph","text":"卓别林和上海的渊源，可以追溯到本世纪初。1922年，明星影片公司成立后开拍的头一部影片，取名《滑稽大王游华记》，表演的是卓别林来上海后的种种笑料。当然这仅仅只是一种招徕观众的生意经而已，卓别林当时根本就没到过中国。1936年，卓别林在完成《摩登时代》之后又一次环球周游，在3个月内他先后两次踏上上海的土地，见到了梅兰芳、刘海粟、胡蝶等新老朋友，并欣赏了中国的国画和京剧。这次上海之行在他心目中留下的记忆是美好而又难忘的。1954年7月，周恩来总理在日内瓦会见卓别林时，这位喜剧大师曾充满感情地对总理说:“我在1936年到过中国!”"},{"type":"paragraph","text":"卓别林是1936年3月9日下午乘“柯立芝总统号”海轮抵达上海的，陪同他的是《摩登时代》影片中的女主角宝莲·高黛。当时他与高黛已同居，但尚未正式宣布结婚，因此他们在上海并未以夫妻身份出现。但敏感的记者已注意到了他们之间不寻常的关系，故卓别林一到上海就不断有记者追问此事，其中有人问:“卓别林先生，听说那位同你一起作环球旅行的高黛小姐，不久将要同你结婚，此事属实吗?”而卓别林则以其特有的幽默避免了正面的回答:“这件事情，我想请诸位先生问她本人，我实在讲不出什么，抱歉得很啊!”卓别林在上海住在当时最高级的华懋饭店(今和平饭店)，经理是卓别林的同乡，他为卓别林准备了最豪华的5楼A字房间，宝莲·高黛被安排住在同楼9号房，恰和卓别林房门相对。"},{"type":"paragraph","text":"卓别林在上海一共只逗留了十几个小时，活动内容安排得非常紧凑。他在饭店稍事休息后，即驱车经市区观赏市容，参观邑庙名胜，并特地到江湾、吴淞一带凭吊了上海“1·28”战争的炮火遗迹。晚5时半，卓别林出席上海文艺界为他举行的茶话会，主持人之一的梅兰芳，他在1930年访美演出时曾会晤过卓别林，这次见面可说是旧友重逢，两人紧紧握手，感慨无穷。当时有很多人想和卓别林合影，卓别林却拉着梅兰芳对记者说:“让我和我的老友先拍一张吧!”卓别林还问梅兰芳当天会不会登台，因他极希望能再欣赏到梅氏的演出。梅则抱歉说最近一直没有登台，但是当晚有几台好戏，他愿意介绍。梅兰芳还特地请了中国旅行社一位精通英语的翟先生，负责陪同卓别林。茶会后，卓别林参观了当时正在展出的一个中国画展，即席发表了很多精辟的言论。晚10时，卓别林由梅兰芳陪同前往共舞台去看当时流行的京剧连台本戏《火烧红莲寺》。他们进场时，舞台上正演出其中最精采的一场“十四变”，卓别林对变幻无穷的舞台背景和武戏开打表现了浓厚的兴趣。紧接着，卓别林等又赶到新光大戏院(今新光电影院)去看马连良的《法门寺》。翟先生坐在卓别林旁边，随时把剧情和唱词解释给他听，而卓别林就像一位真正戏迷一样，细细品味着马连良的唱腔，并用右手在膝上轻轻击着节拍，还时时忍不住和观众们一起叫好。翟氏后来曾撰文说:“经我带往剧院看戏的外国朋友不下百十人，但像卓氏这样津津有味地欣赏中国戏剧象欣赏本国戏一样，是我第一次发现。”卓别林原只准备看15分钟，可是半小时过去了，1小时过去了，他仍不肯走，陪同的美国米高梅影片公司驻沪代表加里素先生屡次催促，他只耸耸肩，连声说“No”(不)。散场后，卓别林还到后台向演员祝贺演出成功，当他看到卸妆后的马连良时，忍不住叫了起来:“我差不多认不出你了，你竟这样地年轻!”从“新光”出来，卓别林游兴不减，又至百乐门(今红都剧场)参加舞会，直到半夜3点才回住所休息。第二天上午9点，他就乘原轮离开上海去香港了。"},{"type":"paragraph","text":"卓别林在游历了香港、西贡、曼谷等地后，于5月12日再次回到上海。当他闻听4月间上海首映《摩登时代》的盛况后，显得非常高兴。遗憾的是，由于旅途过于劳累，他没能实现上次许下的“回来时在上海多住几天”的允诺，只在百乐门饭店留宿一夜，翌日晨就乘船转道日本，返回美国了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\9281050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1936年3月，卓别林下榻上海华懋饭店(今和平饭店)时的留影。</FONT>"}]}