{"id":877438,"date":[{"year":1992,"month":8,"day":2}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1784","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"47　兔子吃了窝边草","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"后来常福高就几天往郑家跑一趟，遇到什么活干什么活。郑老头甩脸子给他看，他也全然不顾，俨然象个未来的女婿。"},{"type":"paragraph","text":"日子长了，乡里人们都知道了这事，各种谣言哄然而起，什么郑家大闺女和常福高订婚了，郑晓霞和常福高在河边发生关系了等等，弄得郑老头火冒三丈，一病不起。在病中常福高又买了不少东西来看望，郑晓霞心里自然又添一层感激。她又一次觉得常福高不象人们说的那么坏。不久郑老头去世了。那时郑晓荣还小，常福高帮着葬了郑老头，郑晓霞自然就得依靠他，这事就弄假成真了。郑晓霞就是这样嫁给了常福高的。不过常福高心里明白，婚前他几次想和郑晓霞发生关系，都被郑晓霞严词拒绝了。记得登记那天晚上，他在郑晓霞的房间里待到十点多了，还没有走的意思。郑晓霞撵他，他就是不动。"},{"type":"paragraph","text":"“小霞，过一个月就办事了，就让我住在这里吧!”他跪着乞求着她，象在河边上那次一样。"},{"type":"paragraph","text":"“不行，你再不走我就把晓荣叫醒!”郑晓霞胸脯一起一伏，更加让常福高心神不定。"},{"type":"paragraph","text":"郑晓霞了解常福高就像了解自己的妹妹晓荣。虽说小荣跟着常福高去，钱能挣几个，可是……姐姐又转念一想，兔子还不吃窝边草呢，常福高不会对小荣起邪念。小荣也是个好孩子，体谅人，懂事，跟常福高去挣几个钱不会发生什么意外。想到这儿，她便征求妹妹的意见。"},{"type":"paragraph","text":"郑晓荣这几年也明白了许多，看人家女孩子，穿戴打扮得真眼气人。如果能找个舒心、挣钱多的工作，那有什么不好?何况在姐夫手下干，一来帮帮姐夫，也是帮姐姐；二来可以给姐姐看着姐夫。想到这儿，郑晓荣就一口答应下来，她想跟姐夫闯闯天下，见见世面。"},{"type":"paragraph","text":"过完十五，郑晓荣打点好行李和姐夫一起来到D市某工地。郑晓荣面前是一座未竣工的十层楼房的框架。不远处有一排红砖平房，工程队全体人员就吃住在这里。房子虽低矮、简陋，但还暖和。小荣自己住着一间，倒还满意。"},{"type":"paragraph","text":"郑晓荣初来乍到本本份份，认认真真地干着活，从来不显示自己的特殊身份。队里的人都喜欢她的勤快、稳重、美丽。一些小伙子也不时向她献殷勤，郑晓荣很有分寸，很得体地与这些人相处。郑晓荣很满足，也很兴奋，特别是发工资的时候，一大叠钞票拿在手里，这是过去没有见过的啊。"},{"type":"paragraph","text":"转眼“五一”节到了。工程队放了几天假，人们陆陆续续地回村了。常福高自从晓荣来工程队干活后，就打起了晓荣的主意。晓荣年轻、漂亮，又有文化，是农村姑娘中的佼佼者。常福高的征服欲，占有欲一下子变得强烈起来。再说晓荣来了也确实看住了常福高，使他行动不便。如果能得到郑晓荣就得到了一切。用什么得到郑晓荣呢?常福高决定用钱。他不能忘记那些从他手里接过钱的女人的那副激动样，不管是土的洋的丑的俊的，都一样，他不信郑晓荣就是个例外。4月28日晚上，郑晓荣刚刚躺下，突然有人敲了几下门。“晓荣，起来，我有事找你。”是姐夫，晓荣以为有急事，只穿着衬衣衬裤下床开门。只见姐夫喝得酩酊大醉，一头倒在晓荣身上。晓荣一惊，赶紧扶姐夫到床上坐下，顺手拿过衣裤想穿上。这时，喝得两眼通红的姐夫象一只饿狼一样猛扑过来，一手捂住晓荣的嘴，一手扒晓荣的衬裤。一个强壮的男人，血液里注入了酒精，晓荣哪里能摆脱。晓荣醒来已是深夜，她不敢哭，不敢喊，只有恨!恨这个人面兽心，丧尽天良的姐夫。第二天，常福高扔给晓荣一个存折说:“晓荣想开点，女人都这么回事，你不说出去，谁也不知道，以后每月姐夫再多给你50元，你不什么都有了，这个还不算。”他指指存折。说着，又坐在她身边，两只手又在她身上乱摸起来，她没有反抗，思维已经麻木了，一个少女还有什么比被强奸更难过的，那是强行占有啊，就象强盗抢东西一样，可东西抢去了还可以再买，贞操丢了，上哪里去买?晓荣极度伤心，她没有想到姐夫这么无耻，她为姐姐难过，她恨姐夫，想把他碎尸万段。但她太累，受了惊吓，又着了凉，精神恍恍惚惚，晚上就发烧了。迷迷糊糊做着恶梦。一会儿梦见姐姐来抓她；一会儿梦见死去的父母在骂她；一会儿又梦见禽兽不如的姐夫来绑她，众乡亲在耻笑她。整整一个星期，晓荣滴水未沾，想着如何回去见姐姐。本来说好“五一”回家的，现在怎么回去?晚上，晓荣又来了例假，昏昏沉沉地又想睡。不知什么时候，晓荣觉得有双手在她身上乱摸。她一惊，睁眼一看又是喝得醉醺醺的姐夫。晓荣央求姐夫:“我来事了，千万别这样，姐夫我求你了!”兽性发作的姐夫哪能罢手，又一次奸污了晓荣。完事之后，姐夫象一头死猪一样躺在晓荣的床上睡了。"}]}