{"id":877411,"date":[{"year":1992,"month":8,"day":2}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"读书札记","genre":"","count":"1618","ytitle":"","mtitle":"上帝的使者","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"常握着一支颜色笔，红的，在灯下读茨威格。也有过多次醒悟，这般陈旧的虔诚，是否正在显示自己情感的蠢钝和脑力的衰老。"},{"type":"paragraph","text":"不知悔改，又上书市。负重而归。"},{"type":"paragraph","text":"在那堆书里，有一本《昨日的世界——一个欧洲人的回忆》，编者说，这是斯蒂芬·茨威格的最后一本散文集。我认定这是一本报告文学集。我相信我的职业感觉。"},{"type":"paragraph","text":"从容勾勒世界风云的，自然还有人在。记者类的采访是工作，再彻底的投入也带有旁观色彩，危险地到达目标在于安全地返回。如是愈精致的文字就愈含有游离的意味。而茨威格是这样地选择了莎士比亚的台词，放在书的卷首:“我们命该遇到这样的时代。”他如此写序:“什么事情没有见过?什么事情没有遭受过?什么事情没有经历过?凡是能想象得出的一切灾难，我们都从头至尾一一饱尝过(而且还没有尝尽)。我自己就是人类两次最大战争的同时代人”，“我不知该奔向何方，”“我，作为一个奥地利人、犹太人、作家、人道主义者、和平主义者，恰好站在地震最剧烈的地方。”站在这个地方，是命运使然，而非公务的命令。一个什么“人”，一个什么“家”，一个什么“主义者”，不是什么命令能够按时按量按产供销关系诞生或制作的。人脱胎于历史的印模，心锤打于现实的铁砧，最高级别的文字只能由此而来。"},{"type":"paragraph","text":"于是，纪实作品品位的高下判断，就有了一目了然的标准。仅用“人工喂养”的技巧等方式，无法将素材升格成佳作和精品。其“素”就素在没有见血。这血，是自人类心灵创口滴落到这块生存土地之上的情感印记，只有血方是滋润作品的母乳。泪也是血，只是从固定洞穴中淌出的另一种透明的血。并非说写强盗就得去学杀人，写苦难就得遍尝人间腥雨；是历史恰恰曾经这样:驱赶一个代表了所有人的人，去承受当下时代的所有艰辛曲折；又同时赋予他强大的心智感知能力与卓越著作才能。就此诞生的佳篇，便成了全体人类共同的最珍贵文化财富。这个人，他是上帝的使者。"},{"type":"paragraph","text":"茨威格并不去描摹各个故事的详尽物质进程；也许是他的所经所历，已经过于丰厚和凄唳，他不再有坚强的忍受力，去再显现再体验那真正不堪回首的往事。茨威格将笔的功能，从叙述世事转移到记载情绪上来，某一历史阶段某一关节性事件，他一笔掠过。一页连着一页，是他滔滔不绝的当时与此时的纷乱心绪。无论山岳沼泽广场废墟权力场断头台，他都要在那里作“一个幻灯报告的解说员”。画面是现成的，他只指点着而不补充；茨威格的任务，是上帝派他来揭示“画皮”背后的历史连结；对牢固和崩裂他怀有同等兴趣，从而再去深究其缘由。"},{"type":"paragraph","text":"茨威格华彩乐章般的表述，实在是一桌桌丰盛至极的文化与历史的宴席。茨威格的深刻已经接近“贵族化”了，他要求读者同他在一个高度上审视世界；读者在满负荷攀登，而他早在最高处评点着人类同胞们的所有动作。他自言自语，洞察一切且又烂熟于心。宗教君主加尔文(《异端的权力》中的胜利者)、以叛变为生的幕后政治家富歇(《一个政治家的肖像》主人公)，都在茨威格的脚畔，跪拜不止。"},{"type":"paragraph","text":"纪实大家茨威格，用来封笔的，却是一篇小说《象棋的故事》。这是我接触到他的第一部作品。我是“倒”过来读茨威格的。至今记得小说中的几句话。那个傲慢的世界冠军面对众人挑战，其神态是:“我是谁，你们都知道；而你们是谁，我不在乎。”时间比生命久长，每个阶段内人类的胜利，可谓是山峰式的，但又何尝不是烟云般的。百代过客，时间是存在的冠军，世界冠军即世界本身。谁战胜过世界本身?我们全是人生竞技场上的“业余爱好参与者”。"},{"type":"paragraph","text":"这篇小说只描绘格斗的片断，而无全局记录。没有棋谱，没有定式；扭曲的灵智最终失败，失败是没有结果的一种结果。"},{"type":"paragraph","text":"茨威格“过于性急”地告别我们自行离世。他叫喊，“我们上够当了!”茨威格是独特的，非凡的，他的反抗同样呈现出如此色彩……唯让他聊以自慰的，是“为下一代人留下我们那个时代分崩离析的真实情况，哪怕是一星半点，也算是我们没有完全枉度一生。”"},{"type":"paragraph","text":"常握着一支颜色笔，红的，在灯下读茨威格。然一本本书上无一处作下记号。我，无法圈点。"}]}