{"id":877428,"date":[{"year":1992,"month":8,"day":2}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1449","ytitle":"电影是否属于商品，观念之争至今犹存。但是，电影市场全面萎缩、制作发行陷于困境的现实，无可置疑地告诉人们——","mtitle":"电影也该按商品经济轨道运行了","ftitle":"","authors":["袁夏良"],"text":[{"type":"paragraph","text":"袁夏良"},{"type":"paragraph","text":"中国的电影正面临着如何生存的问题。"},{"type":"paragraph","text":"从1988年开始，电影经济开始滑落，至今已陷入深深的经济困扰之中。"},{"type":"paragraph","text":"全国16家电影制片厂，一半左右发生亏损，摄制缺乏经费。影片的上座率和发行放映收入趋向下降。今年1至6月，全国电影的制作、发行、放映总收入一共才4.5亿元。"},{"type":"paragraph","text":"以上海为例。电影观众1990年比1989年减少1400万，1991年比1990年减少3600万，1992年上半年又比去年同期减少3600万。发行和放映收入前几年因票价调整等因素，还略有增加，但今年1至6月，发行收入减少207万，放映总收入减少400万，出现了观众和效益同步骤降的局面。有的电影院，已到了连职工的工资都难以发出的地步。"},{"type":"paragraph","text":"这几年，影视文化市场出现了多元化的局面，电视、录像纷纷进入家庭。这是社会进步的表现，同时也不可避免地影响到电影市场。人们欣赏水平的逐步提高与目前电影艺术落后的反差，同样是电影市场萎缩的原因之一。但是，如果从经济的角度去透视，则另有深刻的原因。"},{"type":"paragraph","text":"现在，中国整个的社会经济正在走出单一计划经济的模式，逐步与市场经济接轨，而电影经济在运行上仍处于封闭状态，不按客观规律办事。圈内人士说，现在影片的制作成本强调一部片子平均不能超过120万元，旨在节约，却拍不出好片子，占不了大市场；片子拍完后，不能根据成本确定发行价格，造成价格背离价值；全国每年一百多部影片，发行只有代理制，不能多渠道销售；电影拷贝不计本钱，卖给部队和老少边贫地区时，价格要给予优惠。概括上述种种现象，实际上是没有把电影当成商品对待，不承认电影是一种以文化形态出现的商品。因为不是商品，所以，就不必考虑市场，不必计算价值，不必讲究赢利，但是另一方面，电影系统还得创造经济效益，今年，全国电影发行收入承包指标就要比去年增加1个亿。"},{"type":"paragraph","text":"关于电影是不是商品的问题，争论已经多年了。有人认为，电影仅仅属于意识形态，不能变成商品；有的说，电影只是具有商品的某些属性；也有的认为，电影是一种“特殊商品”。观念之争或许还要继续下去，但中国电影经济的现状却已经说明，如果再不承认电影也应该是一种进入市场的商品，应该按市场的价值规律办事，那么，电影将难以在今天商品经济的潮流中获得它应有的市场。"},{"type":"paragraph","text":"影视界的有识之士认为，在这个问题上也应该解放思想，厉行真正的改革。他们提出，要把电影经济和电影意识形态区别开来。创作上要尊重创作规律，经济上要尊重经济规律。拍什么片子，主管部门可以有审批权，但是，对定下来的片子如何拍，经济上怎么运行，电影制作和发行部门应当有充分的自主权。大连有个“阿凡提”动画片制作公司，国家没有花一分钱，完全依靠社会经济力量，尊重市场规律，结果赚了不少的钱。相比之下，其他一些老的规模较大的电影厂，却反不如它灵活。这种状况，就和目前国营大中型企业与乡镇企业的关系一样。乡镇企业完全依靠市场，灵活经营，而国营大中型企业却往往被种种规定管得死死的。"},{"type":"paragraph","text":"中国有年产250部电影的能力，11亿人口又构成了一个广阔的电影市场。现在，首先是要转变观念，承认电影是商品，在此前提下，让电影制作者能根据市场需求拍片，在影片的价格上能按照商品经济的要求去管理，在发行渠道上能实行多途径流通，并让发行者拥有进出口的权力。同时，有条件的还可搞股份制，通过吸纳社会上的资金来发展电影经济。"},{"type":"paragraph","text":"中国电影的出路在于改革，在于让它大步地走入市场!"}]}