{"id":877599,"date":[{"year":1992,"month":8,"day":4}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"寻常人家","genre":"","count":"1453","ytitle":"","mtitle":"我家的缝纫机","ftitle":"","authors":["张凤兰"],"text":[{"type":"paragraph","text":"张凤兰"},{"type":"paragraph","text":"如今，镭射唱机、卡拉OK、电子游戏机都纷纷涌进了家庭，孩子对于缝纫机的认识，就像我童年对吴伯萧先生散文中“那一辆纺车”一样遥远和模糊。"},{"type":"paragraph","text":"站在红色地毯上，紧挨着冰箱、组合立柜，缝纫机是显得有些寒伧、局促、陈旧乃至丑陋了。"},{"type":"paragraph","text":"是的，缝纫机在我家早就失业了，几年来甚至连扎一块补丁的机会也没轮到。然而，它在我家曾经服过役，没白没黑地连轴旋转，它养活过一家人哩，是我们的恩人，是有功之臣!"},{"type":"paragraph","text":"少幼时，妈没工作，一家五口全靠父亲的薄薪过活，生活的拮据是不言而喻的。那阵，肉、糖、菜蔬均凭证定量供应，大人孩子因营养不良而个个面呈菜色。"},{"type":"paragraph","text":"我们仨姊妹正值发育期，常常地，一碗饭下肚，锅底同时就显现了。桌上两大碗不见油腥的青菜，几筷子下去就被夹空。在大哥的带动下，我们仨便用筷子叩击瓷碗，听那金属般的鸣响，在心里直喊:“我还要，我还要……”"},{"type":"paragraph","text":"母亲忙从厨房疾跑出来，乞求我们:“碗是敲不得的。什么人才敲碗啊!”"},{"type":"paragraph","text":"我们听不进，待她刚转身，仍叮叮噹噹地表达心声。母亲奔进厨房，好一阵踌躇后，就从泡菜坛子里捞起一把酸菜，拧干酸水，案板上碎碎地切了，擀进一锅滚沸的水里，少顷，热腾腾地端出一钵酸汤，不待撒上葱花，这边就舀的舀、捞的捞抢开了。“饭不够，汤来凑”，父亲经常拿这句话来调侃母亲。汤把我们的肚皮胀得圆鼓鼓的。妈妈做的酸菜汤真好吃。"},{"type":"paragraph","text":"饥馑的岁月，脑细胞却异常活跃。十六岁，我做起了甜甜的“诗人梦”，每晚就着电压不足的灯泡，拚命地“为赋新词强说愁”，诗一首接一首涂抹出来，并开始了悄悄的投稿活动。诗邮出去，连个泡泡也没冒。懊丧之际，见某《诗刊》登出“函授招生启事”，彻夜难眠，散步于庭院，遥望北斗。"},{"type":"paragraph","text":"我向母亲诉说了心事。母女俩都被那15元学费难住了，愁苦半日，母亲忽然间就觅到了一条“生财之道”。于是，母亲去邻居家里，借来了缝纫机。"},{"type":"paragraph","text":"缝纫机是当时的“三大件”之一，只有较富裕的家庭才买得起。缝纫机搬进我家时是崭新的，镀铬的地方闪着光亮，面板如镜，光可照人。邻人置办它纯为摆设，保养得上好。母亲去外揽来一批“活路”，将裁剪好的半成品加工成衣裤。从那天起，我家小屋就奏响了哒哒哒哒的机声。临近深夜，母亲就把我们赶上床，用旧报纸糊个灯罩遮光，独自熬到天明。半个月下来，几百件成品赶制出来，全部一次验收合格，得到现金30元。我终于赶在截止日期前汇出了学费。"},{"type":"paragraph","text":"得益于名家的点拨，半年后我的处女作在上海一家刊物发表。后来，我的一组描写母亲在缝纫机上辛苦劳作的诗打动了自诩为“心已长茧”的编辑，被一家报纸隆重推出，引起小小的反响。"},{"type":"paragraph","text":"全家人都为我高兴。尤其是母亲，高兴时就撩起围裙揩泪。人们都说是缝纫机给我及我的家带来了好运。"},{"type":"paragraph","text":"邻人见我家缝纫业干得红火，有心成全，声言折价相卖，母亲不肯，坚持全价才要。就这样，邻人淘汰了缝纫机，不久又添进了“新三大件”之一的电视机。而缝纫机却成了我家的吉物和宝贝，从它进门的那一天起，它就注定不是来享清福的!"},{"type":"paragraph","text":"母亲专门从事起了缝纫，托它的福，我们的生活渐渐在机声中变了样。长年的运转对缝纫机的损耗很大，针头打断了一抽屉，皮带磨断了一捆，机上许多部件都严重磨损、变形，连装潢也整个地黯然失色。奇妙的是，只要启动它，仍能从事“零星的战斗”。"},{"type":"paragraph","text":"当有一天，母亲因腰肌劳损、颈椎骨质增生而不能再操作机子时，缝纫机也就从此结束了劳役，赋闲休息了。"},{"type":"paragraph","text":"看见这苍老的缝纫机，就如同看见昨日的母亲。"},{"type":"paragraph","text":"如今我也是做母亲的人了，我常常给女儿讲起这台缝纫机。它是过时了，落伍了，可它是一段岁月，一部历史呵。从某种意义上说，它是孩子的奶奶!"}]}