{"id":877833,"date":[{"year":1992,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1752","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"50　没安好心","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"冯艳也帮她出主意，有的还真解决得挺好!冯艳曾得意地对白姣姣说:“小姣，听我的没错!”有一次，梁经理突然提出要请白姣姣喝咖啡。那是在早会前，白姣姣来梁经理办公室收拾屋子，梁经理已深埋在沙发里看了好一会文件了，烟灰缸里有厚厚的一层烟灰。白姣姣轻手轻脚想收拾一下，梁经理眼睛并不看她，说了一句话:“白小姐，今晚我有几位客人，你能陪陪吗?”白姣姣吓了一跳，好长时间没有回话。她又一次想起冯艳对她说的话，这时她才真感到冯艳看人入木三分。"},{"type":"paragraph","text":"“行吗?我不懂公司的事!”白姣姣小声回答，心在怦怦地跳。"},{"type":"paragraph","text":"“去吧，这也是为了工作!”梁经理的语气不容反驳。白姣姣点了点头，转身向门口走去。"},{"type":"paragraph","text":"“晚上7点在公司门口!”梁经理的话在她的背后传来，她又点了点头，也不知梁经理看没看到。出了办公室，她心里不知是害怕，还是激动，一个劲地跳。中午在食堂吃饭与梁经理打个照面，梁经理一句话也没说。白姣姣的心不安起来。晚上的活动其实很简单，就是陪一些客人跳舞、吃饭，一直到晚上11点钟，一切都很正常，很高雅，也很安全。白姣姣很感激梁经理对她的厚爱，一个女孩还有什么奢望呢?后来还有几次，白姣姣都愉快地接受了。因为她看到每当客人们玩得很尽兴，公司的原料产品也随着进出有路，她很高兴，公司好了，她就好了。她觉得自己懂得了许多，活得比过去有滋味了。女孩子都有自己的秘密，再亲密的两个女孩子也是如此。不知怎么白姣姣自从和梁经理有了更进一步的交往后，她并没有把这些告诉冯艳，因为冯艳最近似乎很忙。有人说男女之间没有真正的友谊，如果有了友谊那只不过是个开幕式。一天晚上，在又一次那样的活动结束以后，梁经理说他喝得有点多，让白姣姣陪他到房里喝点咖啡，她同意了。那天晚上梁经理说了很多话，白姣姣有的能听懂，有的也不太明白，正说着梁经理一下把她搂在怀里，她有些晕眩，想挣脱，但没有力量，他毕竟是经理啊!她的荣辱都在他手里，她没法拒绝。梁经理在她惊魂未定的时候，顺手关了灯。她觉得那双手特别有力量，只几下就把她的衣服脱了，她颤抖着失去了贞操。事后梁某讲了好多大道理给她听，她听不懂。她只知道事已如此，说出去对谁也不好。梁某答应送她一条金项链，并把整个办公楼的管理交给她负责。她还能说什么呢?她倒在梁某的怀里，脸颊贴在他的胸前，只能听到他的心脏在咚咚的快速跳动着，她希望这些都是真的。过了几天，她没有收到金项链，更没有让她管什么大楼，她有点惊慌和气愤。她不想去找他，她想起了冯艳。她含着泪把事情的前后经过对冯艳说了，她想让冯艳帮着想想办法，冯艳也装着很气愤的样子。她安慰白姣姣，答应帮助她想办法，并保证金项链一定会给她。这时一个大胆的计划已经在冯艳的脑子里形成了。她决定马上就动手去完成它。"},{"type":"paragraph","text":"晚上，冯艳一个人顺着锅炉房的梯子上了房顶，从办公楼的二楼窗子进入办公楼，一切都很顺利，她很了解办公楼的每个角落。她拿出从白姣姣那里偷来的钥匙打开梁经理办公室的门，那张大写字台，威严地立在那里。她拉出旁边的抽屉，从侧面把手伸进中间的大抽屉，终于摸到了一个牛皮纸信封，她拿了出来，然后她顺原路退了出来。事情做得天衣无缝，鬼都不知道。"},{"type":"paragraph","text":"梁某答应给白姣姣项链的事他并没有反悔，只是想拖几天，再吊一下白姣姣的胃口，好让她更听从摆布。没想到桌里的项链不翼而飞了。他倒不太心疼那条十八K金的链子，而是害怕那个便条落入别人的手，那就说不清楚了。便条是写给白姣姣的，约她某日晚会面。虽然没有署名，也没有称呼，但字迹是他的。他惊恐万分，他怀疑是白姣姣干的。但凭早上的观察不太象，一个年轻姑娘干了这种事不会那样平静。他想报案，又不敢。他万分后悔。不久他就收到了一封吓得他灵魂出窍的信，字迹很草，没有标点，但有力，是男人的笔迹。他非常害怕。"},{"type":"paragraph","text":"“经理你和小姣的事我们都知道你不想让领导和老婆知道就在晚八点给送来三千元放在厕所东边数第二个水箱里。”"},{"type":"paragraph","text":"他的手几次伸向电话机想报案，但又缩了回来，他知道这种事的厉害。如果报了案，他苦心经营得来的地位就完了，还有老婆孩子党票名誉一大堆问题:不报案就可能要不断被敲诈，这时他真后悔那个晚上。最后他想了想，觉得问题还是出在白姣姣身上。只要把握住白姣姣就不怕。破点财不算什么。于是，梁某就象港台警匪录像片里看过的那样，在晚八点把钱送去了。"}]}