{"id":877805,"date":[{"year":1992,"month":8,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1786","ytitle":"","mtitle":"庄严与典雅的美","ftitle":"《谈艺日记》","authors":["刘白羽"],"text":[{"type":"paragraph","text":"刘白羽"},{"type":"paragraph","text":"1989年7月22日。"},{"type":"paragraph","text":"美是无穷无尽的，今天又沉醉其中。"},{"type":"paragraph","text":"在议论张守义装帧艺术的《书美》一文(刊89年3月12日笔会)里，我曾谈到南陶、北张。"},{"type":"paragraph","text":"对陶雪华的装帧艺术我是一直注目而视的。今天，我从书架上又取下不久前买的世界文学名著珍藏本两册，一是《简·爱》，一是《呼啸山庄》，其实这两本书我都有，我所以再买就是由于装帧之美，我买的不是文学而是艺术。那天，在书店里拿到这两本书，一下就为书籍装帧之美所吸引了，我最初的感觉是辉煌，我回到家仔细揣摩，——就如同透过蓝天红日你会感到宇宙的庄严一样，从黄金色的封底上蓝色、绿色的图饰，我感到的是庄严与典雅。"},{"type":"paragraph","text":"我最早注意到陶雪华是但丁的《神曲》，我一下为一种神圣的庄严所震慑了，象把我升入浩浩乎、渺渺乎的天穹之上，我觉得这一部日月经天、江河溯地之作得到了与之极相适应的美化。我仿佛一下又回到我亲眼目睹的意大利的蔚蓝的海洋、火热的太阳，那儿连空气也象甘露一样芬芳，不光如此，更重要的是我拥抱了意大利伟大的灵魂。这封面的设计是多么精妙而宏伟呀!?……约占封面四分之三是黑色的，上面有无数白色的星，给你展开一个广袤无涯的大宇宙，而上面四分之一是暗白色，给人以一种从黑夜到黎明之感，作者以象征手法体现出从地狱到天堂，整个封面给人以神圣之感，是谁设计出这样好的封面?我连忙寻找装帧设计者的名字，这是我第一次发现陶雪华。她把那么深沉的美感将文学的美注入艺术美的境界。这样的装帧使作品诗化了，升华了。"},{"type":"paragraph","text":"从这以后我经常注意着这位艺术家。当我看到她设计的劳伦斯选集，我发现陶雪华向艳丽的色彩发展了，在原蓝色的衬映下，用红、黄、绿、蓝、紫组成书名。我觉得这是她运用斑斓彩色，新的试验，新的探索，已向世界文学名著珍藏本的过渡。这次，这《简·爱》《呼啸山庄》，使我达到了为之倾倒，为之震动的地步。金色的封底给人以豪华、辉煌之感，既然是豪华本，怎能不豪华、富丽?而陶雪华精心独创之处，是她的大胆运用纷繁色彩的魄力，如《简·爱》由鲜黄与浅蓝构成的简爱的画像，是那样温柔、美丽；如《呼啸山庄》由黄绿与嫩绿构成的希克厉掘坟的形象，也已精细人微，——经这一点睛之笔，书没有停留在富丽堂皇而已，还是保持了陶雪华的一方面庄严一方面典雅的完美的结合。她敢于有魄力地不让豪华耀眼，而赋予以朴质的灵魂。"},{"type":"paragraph","text":"陶雪华的《神曲》的起点是很高的，她不断的探索、运用，一步步在超越自己、更新自己，但每一阶段都布满她用不尽的奇思妙想，将精巧的构思与恢宏的气度溶为一体，最主要的是她把装帧艺术诗化了。从最初起步，陶雪华日趋成熟，似乎走向华丽，这两个珍藏本可谓华丽到极点了，在这儿我想说说华丽与质朴，无论在文学、在艺术，都有种种议论，我却认为二者并非绝然对立，就以唐诗、宋词而论，有的华丽，有的质朴，但问题是在于它有没有颤动人心弦的诗意，因而不可偏袒一方，造成排斥，应该互相渗透，各尽其美，值得我所注意的是陶雪华从来没有被华丽迷着眼，她的华丽总是与整个设计的单纯、朴质统一起来，给人以庄严、隆重之感，她保持着从《神曲》以来的庄严与典雅，熔华丽，质朴与一炉，庄严与典雅从始至终，贯彻其间，这就标志出陶雪华艺术独特的风格、陶雪华艺术独特的品格，今天阴雨连绵、清风送爽，我将陶雪华设计的书籍都取下来细细观摩、审视。我必须说出我心中的一句话，多年以来，我为了中国书籍装帧之粗糙、简陋，达不到国际文化水平(不如德国、不如日本……)而十分难过，因为一部书的装帧象一个国家的门面，它表现着一个民族的文化素质、人的素质呀!而这些年，我从张守义、陶雪华看到了新的突破、看到了新的希望，我可以说，象《神曲》、象世界文学名著珍藏本放在万国书籍博览会上，也将是出色之作。这一个突破由陶雪华取得并不奇怪，因为她的每一创作，都看得出是十分认真、十分严肃、十分刻苦，可以说是精心策划，点铁成金的。因此，艺术上的突破、也就是灵魂上的突破，她的精彩绝作之处，在于她心灵中有那么多美的酝酿、诗的蕴酿，所以她能不断创新、不断飞跃。我有一种信念，不论文学、美术，没有诗就没有艺术的生命。我在写作之余，常常在我的书架前留连往返，我认为我的书架是一个大世界、大宇宙，每当这时，我胸襟阔达、怡然陶醉，它在文学上使我觉得浩瀚无涯、在艺术上使我觉得群星璀璨，陶雪华的作品就是我的天体中闪光发热的星球，灿烂夺目，光彩逼人。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\9286050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\9286050202.JPG\">"}]}