{"id":877830,"date":[{"year":1992,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"袖珍调查","genre":"","count":"1635","ytitle":"","mtitle":"五天工作制可行吗","ftitle":"","authors":["庄慧玲"],"text":[{"type":"paragraph","text":"庄慧玲"},{"type":"paragraph","text":"人们对每天八小时、每周六天工作制本已习惯成自然。最近，一些企业先后实行每周五天或五天半工作制，由此引发的思考却是多方面的。"},{"type":"paragraph","text":"一、每周五天工作可行性如何?"},{"type":"paragraph","text":"每周六天的工作量要用五天(半)来完成，关键是劳动积极性的释放，而劳动者的积极性主要指两个方面，即学习技艺、提高素质的积极性和劳动积极性。较早的时候，全国总工会对17个城市447家21万名职工进行一项调查，劳动者积极性充分发挥的占12.2%，发挥一般和不充分的占87.8%。又，上海有一家拥有2万员工的企业，1986年甲肝流行时有1800人下岗休养，时间长达三个月，但生产几乎没有受到什么影响。可见，职工中的潜力是很大的。"},{"type":"paragraph","text":"臃肿的人员编制，不合理的定额管理，干好干坏一个样的大锅饭制度，使人们的积极性受到了极大的压抑，松弛的管理，消极的劳动，一个人的工作量由几个人来完成，五天的工作量要六天完成，滋长了人的惰性，使人不求上进。当前正在开展的企业用工制度的改革，就是要把人们潜在的积极性挖掘出来，引进竞争机制，使六天的工作量用五天或更短的时间来完成。因此，在实行科学的管理，充分发挥劳动者的劳动积极性的前提下，实行每周五天工作是完全可行的。"},{"type":"paragraph","text":"二、每年可以减少48777·60万乘车人次"},{"type":"paragraph","text":"目前已进入一年中的高温季节，炎热的气候使人们的精力、体力消耗增大，加上每天上下班挤在闷热的车厢里，有时道路堵塞，缓慢移动的汽车，使上下班的乘客怨气陡生。经常可以听到“挤车比上班还吃力”的抱怨。一项对105名市民的抽样表明:对上下班往返时间有43·8%的人表示不满。实行每周五天工作制是否能给拥挤的交通带来一丝缓解呢?我们试图从以下数据来寻求答案:"},{"type":"paragraph","text":"目前上海约有508·10万职工，以平均每人每天上下班往返时间花费2小时计算，508·10万职工每天花费在路上的无用时间约1016·20万小时，相当于1270250个工作日。如果实行每周5天工作，每周免却了一天上下班返往时间，按本市508.10万职工计，每周减少1016·20万人次的乘载量，每月将减少4064·8万人次的乘载量，每年将减少48777·60万人次乘载量。由此可见，实行每周五天工作制，可以在一定程度上缓解交通紧张状况。"},{"type":"paragraph","text":"三、增加闲暇时间，活跃精神生活"},{"type":"paragraph","text":"我们不妨将一天24小时作这样的分配:工作8小时，睡眠8小时，上下班往返2小时，家务劳动及其它零星占用3小时，三餐用餐1小时，合计22小时。余下2小时为“闲暇”时间，要包括休息，子女教育、照顾老人、学习、娱乐、人际交往等等。看来这2小时的“闲暇”时间并不闲暇，尤其是对尚未实现家务劳动社会化的大多数职工来说，家务劳动及子女教育所花费的时间占了较大的部分，在105名抽样调查对象中，有805%的人感到生活枯燥，51.43%的人抱怨很多业余爱好难以实现。其原因之一就是闲暇时间不够。其中有36.2%的人呼吁:拥有足够的闲暇时间对于他们来说是一项重要的生活内容。而2小时的“闲暇”时间在目前状况下显然是不够的。如果实行每周五天工作制，尽管增加时间是很有限的，但是对于绝大多数困于家务劳作的职工，尤其是有老幼的双职工来说，也是一次小小的松弛吧。"},{"type":"paragraph","text":"四、能耗下降，产值上升"},{"type":"paragraph","text":"如界说实行每周五天工作制是可行的话，那么实际执行后的情况如何呢?我们调查了一家已实行每周五天工作的企业，下列数字可供对照:"},{"type":"paragraph","text":"实行前的1988年　实行后的1991年完成工业总产值:7260·7万元7268.1万元全员劳动生产率　89088元/人94637元/人"},{"type":"paragraph","text":"消耗能源"}]}