{"id":877881,"date":[{"year":1992,"month":8,"day":7}],"page":"3","source":"新华社,本报","region":"巴塞罗那","masthead":"奥运专页","special_issue":"","column":"","genre":"","count":"1363","ytitle":"","mtitle":"中国女篮何以大胜古巴队","ftitle":"","authors":["马申"],"text":[{"type":"paragraph","text":"古巴队主教练帕雷兹完全傻了眼:他们抵达巴塞罗那后，同中国女篮打过一场“教学比赛”，比分为54比54。这也是这支世界锦标赛季军同中国女篮今年的第一场“比赛”。赛后有记者问李亚光:“你今天是否使用了高、快的两套阵容?”“没有，我是根据对手变化情况来作上场队员的调整和布置，有战术，但我们更强调内外线的配合、呼应、衔接，这是一个更紧凑，更统一的有机整体和阵容。”"},{"type":"paragraph","text":"中国女篮昨晚创造了奇迹。李亚光主教练说:“在40分钟内对一支世界强队打出109的高比分历史上还从未有过。”在场观战的著名教练杨伯镛认为:“关键是中国女篮对取得历史性的突破充满了自信心，她们的严格管理是外界所无法想象的。”李亚光告诉记者:“平时除了星期天下午，中国女篮的全体队员，谁也没有走出过北京训练基地的大门。为了今天的荣誉，一年多来，我们付出了代价，进行了封闭式的训练。”"},{"type":"paragraph","text":"中国女篮在分组赛中以67比93负于美国队后，全队进行了长达四个小时的总结:“在短短的几分钟内，比分为什么就拉得那么大?”李亚光主教练一针见血:“心理上怕紧逼，主要不是输在技术上。”他继而分析，像美国和古巴这样的黑人球员身体素质虽好，但情绪波动大。因此，对付古巴队，中国队赛前定下了“减少失误、力拼前场篮板球”的策略，稳中求快，快中求胜，乘胜追击。"},{"type":"paragraph","text":"在全场比赛中，中国女篮主力队员出色地贯彻了教练的作战意图。拼抢前场篮板球，上半场得手17次，下半场19次；而古巴队分别为15次、17次。传球失误，古巴队10次；中国队8次。在这一前提下，中国女篮灵活的外线进攻，使古巴队无所适应。7分50秒郑海霞换下李冬梅后，古巴队正准备重点盯防内线，未料此后中国女篮更多地是外围得手，而郑海霞在篮下亦趁势打开。当她们准备重点盯防有威胁的丛学娣等人时，到9分钟时，中国女篮又完全变换了一个阵容，由开始时的李冬梅、柳青、李昕、丛学娣、何军变成了郑海霞、彭萍、王芳、郑冬梅、刘军，中国女篮姑娘，个个身手不凡。"},{"type":"paragraph","text":"中国女篮大胜劲旅古巴队，是由于整体作战能力有了明显提高。以往中国女篮虽然能排出两套阵容，但替补队员与主力队员之间，水平尚有比较大的差距。而像独联体、美国等一些高水平的球队，很难分清替补、主力队员的区别。正是由于中国女篮在全员作战的能力上有了较大幅度的进步，从而保证了队员始终能以充沛的体力同对手进行高速对抗，也为主教练在人选位置的搭配上提供了回旋的余地。尤其是在外线进攻方面，中国女篮不仅有核心人物丛学娣，像王芳、郑冬梅等队员都很有威胁，而且她们个人伺机在篮下突破的能力也较强，无论是跑动中的控、带、分球技术都能运用自如。"},{"type":"paragraph","text":"当然，中国女篮以超水平的表演，打懵了心理失常技术走样的古巴队，以39分的优势大获全胜，并不能说是双方真正实力的对比，也不能就此认为“两个队不是个等级”。中国女篮在决赛中面对的独联体女篮，是一支技战术修养很高的强队。中国女篮已经取得了历史性的突破，从洛杉矶奥运会时的第三名已经跨上了一个新台阶。人们普遍希望，女篮姑娘们能不为胜负包袱所累，在7日晚上10时开始的最后决赛中，全面发挥出最佳水平!"},{"type":"paragraph","text":"本报特派记者　马申"},{"type":"paragraph","text":"(本报巴塞罗那8月6日专电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\08\\9287030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国女篮在半决赛中以109比70大胜古巴队。右图为中国队李冬梅篮下强攻，迫使古巴队员犯规。"},{"type":"paragraph","text":"新华社记者　徐济成摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐济成</FONT>"}]}