{"id":129042,"date":[{"year":1946,"month":12,"day":26}],"page":"3","source":"新共和","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1449","ytitle":"","mtitle":"论巴勒斯坦","ftitle":"","authors":["HJ拉斯基","费柯"],"text":[{"type":"paragraph","text":"英HJ拉斯基"},{"type":"paragraph","text":"费柯　译"},{"type":"paragraph","text":"一大部分的英国人，甚至内阁都相信，杜鲁门总统又一次地要求允许十万犹太人移入巴勒斯坦，不过是应竞选需要的表示而已；十一月五日后，这种呼吁便会消声敛迹了。我认为环绕巴勒斯坦问题的不愉快的事体里，没有比这种见解更为错误，更为不智的。"},{"type":"paragraph","text":"这是十分短视的见解。我无法相信英大使英佛恰帕勋爵(Lord Mver Chapel)未曾警告英政府，事实确是这样。首相必定知道，自从一九一七年以来美国是何等深切地支持贝尔福宣言(Balfovr Declaration)及委任统治地。他也一定知道一九三九年的白皮书，在美国引起了何等强烈的愤懑，他们认为该报告在事实上不合法理，英国已背弃了自己所作的一切保证，他也应该知道工党赞成从巴勒斯坦撤退，受到何种热烈的欢迎，当一九四五年工党获得大胜时，人们又是何等的确信并期望着撤退之实行。"},{"type":"paragraph","text":"漫长的岁月过去了，但没有撤退；使人诧异不置的，倒是任命了英美委员会，救济工作大大开展；当该会提出了意见一致的报告，希望又燃起来了。此后，无论在伦敦或在巴勒勘坦，艾德礼政府的每一举动，都显示了美国的优势比重，在观念上既不正确，在施行中又令人悲伤。没有什么比这更加增了对英国的“帝国主义”的猜疑。"},{"type":"paragraph","text":"有一些人于由竞选的考虑而赞助犹太人，这是真的。但艾德礼及同僚必须铭记于心上的是，即使没右选举，对于英国今日在巴勒斯坦政策的愤怒，还是存在的。比一切更糟的是，对巴极为愚蠢的政策，使英国的敌人得了把柄，而开始散布着普遍毒素，危害英美关系的基础。"},{"type":"paragraph","text":"请允许我直率地说，英国对巴勒斯坦政策，不只是一种坏政策，英国早就应该在爱尔兰与印度问题中知道——更不必谈到美国自己的经验了——仅仅压迫骚动而不设法解除引起骚动的悲愤，这确是第一等的巨大错误。更坏的是，经常以一种无礼的泼妇骂街的故意来对待骚动，并设想一切的错误都在犹太人那一边。"},{"type":"paragraph","text":"艾德礼与他的同僚们，对于巴勒斯坦犹太人在战时对盟国的服务，未曾予以重视，由他们造成的深巨的痛苦是骚动的渊源，他们似乎未重视这一史实。他们总是这样叫喊:好像全部的巴勒斯坦犹太人都卷入了暴行。他们应该完全明白绝大多数的犹太人都是爱好和平的公民，他们正各自从事其日常工作。"},{"type":"paragraph","text":"不论艾德礼对来自美国国务院的客人们的经验如何，他对阿剌伯“神圣战争”的模糊的威胁，他对阿剌伯联盟的顽强的敌意，对于巴勒斯坦的犹太人是无足轻重；他们知道任何阿剌伯国家都不会真的作战，而由英国一手造成的阿剌伯联盟之间的统一，又是何等地不松懈而无内容。"},{"type":"paragraph","text":"假如艾德礼能超然置身于他的窘境之外——即使是一小会儿——我想他的良知必将看出:英国由巴勒斯坦所受之苦痛引起的激动，较之英国在巴政策对当地愤怒而困惑的犹太人所引起的激动，要小得多，艾德礼强调巴克将军(Genenol Sir Evelyn)及其士兵的忍耐，我以为他倒应该申述巴勒斯坦犹人社团的忍耐性，因为他们看到白皮书，实际上，无异对他们在纳粹占领区的同胞们判了酷刑或死刑。"},{"type":"paragraph","text":"基本的要点是，艾德礼对他的政策在美国培养了何等浓厚的反英情绪的无能了解，正与日俱增，这种熟思后的判断，是由人类能体会到的最深邃的感情中成长起来的，它将毒杀在英美间建立了解的希望，英美间的了解对世界和平又是如此重要。我很少见过由错误的安排而致把友善抛掉，抛得如此严重，又毫无必要的，我不知道艾德礼对美国态度的见解以何人为依归，我只能说我确信，如果他不采取步骤改变那惨败的政策，美国的愤懑将继续增涨，扭转这永远无法挽救的惨祸，给他的时间是非常短促的。　(译自十一月四日新共和)"}]}