{"id":129029,"date":[{"year":1946,"month":12,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5494","ytitle":"","mtitle":"略论一九四六年的政局","ftitle":"","authors":["黄药眠"],"text":[{"type":"paragraph","text":"黄药眠"},{"type":"paragraph","text":"一年已尽，又是新年，回头看一年来中国的政治，其演变之曲折，虽极复杂，然而整个的说起来作为一九四六年的中国政治斗争的特点的，乃是围绕在政协决议的周围的民主与反民主的政治斗争。"},{"type":"paragraph","text":"大家都知道著名的政治协商会议是开始于一九四六年一月十日，而终结于一月卅日的。在这一次协商会议的过程中，民主各党派虽然作了不少的让步，如承认旧的国大代表还是有效，和承认国民党的领导地位等，但终究的说起来，这个协商会议的结果还是一个最切合于目前实际很温和的民主主义的政纲。"},{"type":"paragraph","text":"所可惜的，是国民党独裁集团始终不愿放弃他独裁的迷梦。不惜用一切方法来破坏以至政协决议，始终还停留在纸上。仔细研究起来，我们认为他当时之所以愿意签订政协决议，显然是因为眼看着英美苏的合作还是很坚固，沿海日军占领区有很快给中共军占领的可能，而自己的军队则还远在大后方，无法迅速开入沿海沿江各地，根据于这一个形势，国民党政府才不得已签订下了这个决议。等到他的力量一天天巩固，他的军队经美国空运部队的协助而到达了他所应到达的据点，等到他把汉奸伪军都已收编完竣，于是他的态度也就逐渐强硬起来，所谓和平，那不过是欺骗国际和国内人民的幌子，不过是打击和分化民主政党的武器，不过是掩饰他的军事进攻的手段，所以在政协决议后这十一个月里面，政府口头上的和平民主，拥护政协决议，和军事上的进攻，政治上的破坏政协，是互相交错着的。而一九四六年开始以后，英美两国当局的日趋于反人民的倾向，无疑的也助长了国民党的反民主势力的跋扈。马歇尔元帅于四月中旬重新回到中国来以后，他一方面以物资，军火和人材供给国民党政府，援助国民党政府，而另一方面则配合着国民党的和平攻势玩弄着“调解”的把戏。当八月间美陆长柏特逊来华，把三亿五千万的剩余物资转让给国民党以后，美国马歇尔元帅调解的本质究竟是什么，是十分明显了。"},{"type":"paragraph","text":"可是民主各党派方面，则认为政协决议乃是中国的唯一的出路，所以始终为保卫政协决议而斗争着。经过了几次的经验与教训以后虽明知政府的所谓和平民主完全是欺骗宣传，但为了要表示我们对于民主事业的真诚，为了要拆穿国民党的欺骗，我们始终不愿意放弃任何和平的机会，所以就是在十月十五国民党占领了张家口以后，民主各党派包括中共的周恩来将军选是不惜跑到南京去和国民党政府谈判。"},{"type":"paragraph","text":"只有根据着我以上的这种分析，我们才能够把握到一九四六年的中国政治形势演变的途迳。现在再让我们把一九四六年所发生的重大的事件来分析一下。"},{"type":"paragraph","text":"政协决议才告终，蒋主席才在政协会上立下了诺言，可是教场口和沧白堂事件就发生了。这个事件，在今天看来，可说是反动势力第一次对民主力量的试探和逆袭。同时这件事也可以证明蒋主席的诺言是如何没有价值。"},{"type":"paragraph","text":"三月廿七日，国民党的二中全会召开了，国民党内的独裁分子显现得异常活跃。在这个会议里面，他首先企图窜改政协决议的宪法草案，并不以三月十五协商宪草修改原则之三项修改意见为满足，而要提出五项决议来要“全党同志遵照”。这五项决议是:一，制定宪法应以建国大纲为最基本之依据。二，国民大会应为有形之组织。三，立法院对行政院不应有同意权及不信任权，行政院亦不应有提请解散立法院之权。四，监察院不应有同意权。五，省无须制定省宪。其中第三第四两项可说是完全违反了政协决议的精神。而吴稚晖的提议，要把五五宪草，协商会协议事项，二中全会之决议，及各党各派提出之意见，一并送请国民大会“参考”更是和政协决议所规定以宪草审议委员所制成之修正案提供国民大会采纳完全不同的。"},{"type":"paragraph","text":"此外，二中全会还坚持训政时期约法依然有效，各党派推选的国府委员要由国民党中常委去选任，这一次二中全会的目的，显然是想以国民党一党的决议，对抗政协决议和取消蒋主席在政协会里面所允许的诺言。这是对政协会的正面反攻。"},{"type":"paragraph","text":"二中全会以后，国民党内的独裁集团更加嚣张，一方面极力破坏政协，发动反苏运动，在东北大量增兵，企图增加国际上的复杂情势，来获得美国的同情，而另一方面，则迫催各党派交出国府委员名单。四月一日国民参政会开会。蒋主席首先是强调指出“东北九省在主权的接收没有完成以前，没有什么内政问题”。在这里显然的，蒋主席是想把东北的外交问题来掩饰他摧毁东北民主势力的阴谋。我们只要看五月初，苏军已经撤退以后，国民党的宣传机构还是在那里高呼着“接收”，我们就不难知道他们所要向此接收的是什么人了。当时民主同盟会这样主张着:只要政府当局有实行民主和平的诚意，东北民主联军可以退出长春。可是，东北停战小组的中央军代表却说“中共军是不堪一击的”，而宣传部长吴国桢则更露骨的说:“取回长春，然后再谈其他问题。”其好战的情绪，可说是溢于言表，这时，国民党在东北的军事部署可说已经准备停当了。"},{"type":"paragraph","text":"四月中旬，马歇尔重新回到中国来了，但这一次回来比前一次来的时候，已有明显的不同，他似乎对于如何借款给中国，表示了兴趣，中国的独裁集团以此得到了更多的精神上和物质上的鼓励。于是四·五月间，在冀中，苏北，山西，鲁北等地，国共两军的冲突也逐渐增加，规模也逐渐扩大。几经调停，于是有六月七日东北休战十五天的命令。这个谈判一直谈到六月底，可是结果是失败了。其失败的原因是国民党要求中共军撤出五个地区，而且这个五个地区的民主选举的地方政府亦须概由国民党“接收”，把政协决议所规定的军民分治的原则完全抛弃。其实作为这次谈判破裂的主要原因，还是因为国民党军在军事上早已准备好了向这些地区的进攻，所谓谈判，不过是弛缓对方警戒的一种诡计。"},{"type":"paragraph","text":"休战期满，国共之间的关系愈来愈黯淡，而独裁集团之蛮横，更日益显著。"},{"type":"paragraph","text":"七月十二日，李公朴在昆明被刺，接着七月十四日蒋主席飞往卢山避暑去了。接着在苏北，胶济路，湖北，山西均爆发了大战。周恩来将军虽然不断表示要求无条件停战和无限期停战，可是卢山放出来的空气却是要“自动召开国大，实行宪政，扩大政府基础。”于是，青年党的曾琦被召上山去了。青年党的“军师”，还想用“息争会议”来从侧面破坏政协决议。"},{"type":"paragraph","text":"八月二日中央飞机炸延安，八月五日发生了安平事件。而在这时，蒋主席是坚持整军方案和恢复交通，周恩来则坚决要求无条件停战，依照政协决议改组政府。到了八月十日，马歇尔和司徒雷登突然来了一个联合声明，说“要中国全面停战，似不可能”。而政府方面则声言要攻打延安，张家口或承德。既然马歇尔认为全面停战似不可能，那么老实承认调解失败，回美国去好了，然而他并不这样做。如果参照当时国军剑拔弩张的情形，那么我们就可以显然看出马司的这个声明，目的是在于对中共施予压力，使他接受蒋主席的五项要求。可是中共并不因马司的声明而屈服。八月十日，延安新华社发表了评论马司声明的文章，指出了美国帮助政府的各种事实，同时还表示:如美国放弃调停，则中共将把这个问题提到联合国去。针对着中共的声明，八月十二日柯克将军也来了一个声明，说美陆战队决不撤退，八月廿四日，马帅也表示“不愿放弃调停中国之希望”。(对纽约时报记者说的)第二天，美陆长柏特逊来华，更以三亿五千万的剩余物资转让给中国。中国还在打内战，而美国政府对于他却如此慷慨起来，所谓调停的内容，也就更加明显了。"},{"type":"paragraph","text":"八月廿四日，盟国胜利一周年，蒋主席又发表了一篇告同胞书，提出了六点:第一，他说十一月十二日的国民大会必定如期召开；其第四第五两点，则说:“关于停止冲突仍必须遵守原议，忠实履行，而且我们并不要求共军全部退出其在停战令后所攻占之土地，只是要求撤出若干已构成和平威胁和阻碍交通的地区；关于政治纷争，则仍采取政治解决的方法，只要共产党军队忠实执行停止冲突，恢复交通的成议。”这个声明，完全是诿过于对方的说法，其实所谓“撤出若干地区”事实上，就是指八月初一再提出的五项要求，(一，撤出苏皖区；二，撤出胶济线；三撤出承听及承德以南地区；四，在东北于十月半前退至黑龙江兴安两省及嫩江北半省与延吉；五，山东山西尔省须撤出六月七日后中共占领地区)而为中共方面所断然拒绝的。"},{"type":"paragraph","text":"对于八月廿四日的蒋主席声明，民盟方面亦于廿五日发表了时局主张，指出国民党错过了几次可以获得和平的机会，同时并严正的指出，“实施政协决议的步骤:一面全国停战，一面重开政协会议，或重开政协小组会议，如召开国民大会，制订宪法，倘不遵照政协通过的宪草为唯一的草案，而用荟萃各方面意见提供参考方式，这就违背了政协决议的精神:”接着二十六日周恩来将军也发布了群众周刊的社论，其主要的主张还是:“立即无条件停战，和实行政协决议。”"},{"type":"paragraph","text":"九月三日，司徒大使提议先举行五人的非正式小组会议，商谈国府改组问题。如果七月间的谈判是只谈军事，不谈政治，那么现在是反过来先谈国府改组问题，而把日益扩大的内战放在一边。世界上竟有这样滑稽的事情，一方面喊打喊杀，而一方面则又要说人参加改组政府，这很显然是一面打，一面拉，务使对方就范的政策，是欺骗民众，假装他是“贯彻和平”的手法。但中共所提的对案是首先要停战和撤回八月间所提的五项要求，才能谈判。后来他再让步，只要求如国府委员会问题获得解决，政府应保证下停战令。但这个要求也给蒋主席拒绝了，因为蒋主席说，他从未下过攻击令，所以也就无法下停战令。九月初，为了打开僵局，中共提议先开三人小组会议，来保证各地的停火，可是对于这个提议，美国调人和政府方面，却是用“沉默的方式来对中共施予压力”。同时南京街头则正流行者“打下了张家口再说”的传说。"},{"type":"paragraph","text":"九月廿九日，国军大举进攻张垣，而在第二日蒋主席即答应马帅三人会议和非正式的五人会议可以同时召开，不过共产党必须提出国大的名单。"},{"type":"paragraph","text":"九月卅日，周恩来鉴于张家口事件之严重，特提出备忘录给蒋主席说:“中央军对张垣及其周围之一切军事行动，中共不能不认为政府已公然宣告全面破裂，并已放弃其政治解决之方针。”但是接到这个备忘录以后，蒋主席也于二日致马帅一封备忘录，对于停止进攻张垣问题一字不提，反而提出两项要求:一，是中共民盟在国府委员中可有十三席，并须立即提出名单；二，规定中共十八师驻地，并限期进入。这两个条件自然为中共所拒绝。于是十月六日马司两氏又提出新建议，邢建议是:“我等曾向蒋主席委员长建议下列条件，对张家口的攻势停止十天，此一停攻之目的在于实行七月二日蒋委员长所提的两项要求。”"},{"type":"paragraph","text":"从这一个备忘录看来，我们就可以明白，这十日停战的协议，完全是一方面为争取时间，便于准备新的攻势，一方面是藉此十天作为让步，而实际上则向中共施以压力。对于这一个提议，周恩来的答复是:第一，现在只有无限期的立即停止进攻张家口，并将进攻部队撤至原防；二，只要政府答应无限期停止进攻张家口，则中共方面愿意参加三人会议和非正式五人小组(或政协综合小组)，俾同时讨论停战及实施政协决议各项问题。十月九日，周氏又提出了一件备忘录给马帅。具体地提出了停战和实施政协各点。然而这个备忘录终于给冷淡下去。"},{"type":"paragraph","text":"可是，从十月十一日起，留沪的第三方面人士突然活跃起来，梁漱溟先生首先赴南京提出两点新的建议:一，的停止进攻张家口，重开三人会议；二，召开综合小组，商讨如何召开国大。梁先生对和平民主事业之忠诚是非常之可敬的，然而他这个理想却太高了。"},{"type":"paragraph","text":"十月十五日，国民党军占领了张家口，并于这之后数小时不顾中共，第三方面之是否同意，立即宣布召开国民大会。从这个时候起，一切和平谈判可说都是变成了没有意义。国民党独裁集团的工作重心，早已集中于如何筹备傀儡国大之开幕和如何分化民主阵线了。"},{"type":"paragraph","text":"然而为了表示民主各党派对于和谈只要还有半点希望，亦决不轻易放弃，所以十月二十一日周恩来还是偕同第三方面的人士进京。而将主席则于和谈的代表到达南京后，即匆匆飞向台湾去了。在这时，东北的安东又给国军“接收”了去。"},{"type":"paragraph","text":"国民党政府要的是“名单名单”他说如中共和第三方面把名单交出，他便可以实行停战，一切，都等到开了国大之后再谈，而中共所提的是“停战停战”。到了十月末，第三方面的调解人也只好承认调解失败了。而且参加第三方面的青年党和民社党已经在国民党政府威迫利诱下动摇起来。"},{"type":"paragraph","text":"十一月十五日一党国大召开，青年党首先参加，接着一部分民社党也参加了，国民党原来是想分化第三方面的民主阵营逐个击破，可是民主同盟及其他民主人士是始终反对这种一党包办，半拖半拉的国大的。十一月十九日周恩来飞返延安，国共间的和平谈判到了这时可说已经完全停止。然而可以注意的另外一面，是在十一月这一个月，国民党进攻的锐势已经顿挫，在十一月中旬曾一度甚嚣尘上的进攻延安的声浪，也渐为沉寂。究竟国民党政府今后是不是要进攻延安，索性把未来的谈判之门也关闭起来呢?我看这要决定于美国的态度，和国民党军在战场上是胜利还是失败。观于马歇尔从北平回京，到处又传出和平调处之声，而且还有政府特派专员到延安去的建议。美，国两方似乎还没有决心全面破裂。"},{"type":"paragraph","text":"可是延安所提出来的条件是解散一党国大，恢复一月十三日前各军驻地，这个提议在今天是不是能够为国民党所接受呢?我想这是不可能的。"},{"type":"paragraph","text":"我看，今后中国的命运，主要的还是决定于人民的斗争的力量。只有当独裁集团感觉到军事力量已不足以维持其腐败的统治，经济的崩溃已造成了整个局势的混乱的时候，他才会有真正的诚意来遵行政协决议的。"},{"type":"paragraph","text":"总之，这一年来国民党政府，或者是从正面，或者是从侧面去破坏政协，或者用军事的压力，或是藉外国人的压力，去破坏政协或者是用从内而外的分方化法，或者是用各个击破的利诱的方法，或者是用特务的威吓，或者是用政治的阴谋，去破坏政协，真是用尽了种种方法。可是政协决议的一支旗帜，也是一个目标，无论国民党用什么方法去阻挠牠，破坏牠，但是民主人士的团结还是很坚强的。只要人民的力量充分组织起来，那是一定可以胜利的。"}]}