{"id":129262,"date":[{"year":1946,"month":12,"day":27}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1870","ytitle":"银根紧缩调动不灵","mtitle":"建国银行暂停营业","ftitle":"倒风一起难免牵动全局　旧历年前将无转松希望","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　前日本市川帮银行建国银行上海分行，发生提存风潮，艰于维持，已志昨日本报，顷悉，中央银行因顾念银行之困难，宽限该行至昨日上午七时前必需轧足头寸，该行短缺头寸九亿元，至昨晨七时该行已拉得头寸七亿元，智穷力尽，无法再拉二亿元，遂受停止交换之处分，昨日记者往访该行负责人，均避不见面，门口贴有公告一纸云:“本分行近因银根奇紧，放出款项不易收回，迫得暂停交换，收欠还存，并已电请总行调款救济，一俟部署就绪，立即恢复原状，所有本行各地分行及本部支行仍照常营业，特此通告。”前日外传大同等银行有不稳之象，顷悉不确，惟银行中仍有难免倒闭者，此种银行平日以经营投机为主要业务。"},{"type":"paragraph","text":"准备金　不易动用"},{"type":"paragraph","text":"【本报讯】　成大银号，建国银行上海分行相继停止交换后，银行存户均极注意其责任问题，并欲明了此种银行是否可提取存于中央银行之准备金，作偿债之用，记者昨以此类有关问题，叩询中央银行稽核处某负责人，彼解释称:存于中央银行之存款准备金，系为保障存户奖励储蓄之措施，此种准备金保障最后五分之一的债权，银行清理之初，不能提取应用，必需清理债务五分之四后，始得提用偿债。"},{"type":"paragraph","text":"此种银行倘清理后能清偿人欠，一时周转不灵而搁浅，并无问题，若侵害存户之权益，则银行应负责任，因按照规定，银行亏蚀费本三分之一时，应宣告清理，亏蚀三分之一时，应宣告破产。如今数亿资金之银行，往往亏空十亿以上，不维打击存户，抑且影响储蓄，应严予查办。"},{"type":"paragraph","text":"存款收不回　似是而实非"},{"type":"paragraph","text":"银行往往以放款收不回为理由自解，此说似是而非因银行放款有抵押品到期变现，道契估价仅百分之四十，商品估价最高百分之七十，倘物价猛烈下跌，抵押品价格降至放款数目之下，不足偿欠，非金融业之责任，现物价在继续上涨中，银行尽可转抵押，若谓不能收回放款，一定有下列原因:(一)存款不足，(二)抵押权不确实，(三)抵押品价值不敷应抵借款，银行应自负责任。"},{"type":"paragraph","text":"中央银行深朌金融稳定，否则亦难于应付，停业之银行，京沪两地将由财政部检查，银行多于廿日结账，今近月底，当不致再有大风浪出现，记者又询问何以曾有数日央行未配黄金?据答:央行并未停配，也许数量较少，其原因可能是改制金条，颇费时日，因运来者为金砖，不能用以抛进市场。"},{"type":"paragraph","text":"【本报讯】　近日金融混乱，银根紧急引起银行倒风，昨日记者特往访银行公会某理事，叩询其意见，据告:向例每值月底，银根必然转紧，因月底有一批货物税款子解出，工厂发薪，提出大宗存款，又逢阳历年底，银根当然更紧加以各业年赏支出为数甚巨，仅以纱厂一业而论，计四百余亿元，此项款子，需费时两周至一月，始能转回银行，在此期间，银行库存当然空虚，另外的重要原因是上周六起的黄金风潮，自上周六至昨日五天内，政府收进现钞达七百亿元，头寸因此更紧，某些银行无由拆借，不得不宣告清理，银行全靠信用，一旦有不稳消息传出，即发生提存风潮，本来可而维持的银行，亦受严重影响。"},{"type":"paragraph","text":"投机银行　将续有倒闭"},{"type":"paragraph","text":"中央银行大量抛出黄金，打击投机份子或有其用意，但中央银行若能于上周六多抛一点风潮可能稍稳，技术上似感欠缺。在银行公会立场，希望市面平稳否则因一二家的关系，连累大部份无辜者受难，在阴历年关之前，银根已无转松之望，银行为保护本身信用，必压紧放款，工商业将受鱼池之殃，现银行界相濡以沫，协力解决困难，大致不会出现更大风浪，但经营投机之银行，恐仍有一二家将倒闭，此乃咎由自取，公会亦爱莫能助。"},{"type":"paragraph","text":"主要由于　黄金风潮"},{"type":"paragraph","text":"【本报讯】　记者昨就最近之金融风潮叩询银行学会朱斯煌氏之意见，朱氏认为此次风潮，与黄金风潮有关，市上方传政府将大量贷款与生产事业，银根似将松动，岂知中央银行吸进大批头寸，实为猝不及防，同时现在小银行林立实力亦差，不能经历大风大浪，风潮今已过去，局势不致更形恶化。外传某些银行不稳，大致是谣诼，事实并不尽然，年关是银钱业一大关口，商业银行均望中央银行能予以维持，以免再有银行倒闭，影响市面。"},{"type":"paragraph","text":"一部份银行　运用公库证获救"},{"type":"paragraph","text":"【本报讯】　可靠方面消息:中央银行虽大量抛出黄金，吸进大批头寸，但中央银行曾借款殷实银行，协助维持，某些银行得以逃避停业之命连，中央银行确有一臂之助，但此举与黄金政策似背道而驰，且恐壮胆投机银行，故中央银行不欲承认，借款数目，各方均严守秘密，又在此风潮中，公库证亦已发生其效力，按银钱业联合会各会员，各以其房地产之价值证在同业中拆借，计动用六十余亿，某些垂老之银行，卒获挽救，惟国家银行均未参加此项组织，实力尚属有限，某国家银行高级人员称:政府现行信用紧缩政策，此项组织膨胀信用，故国家银行不参加。"}]}