{"id":129311,"date":[{"year":1946,"month":12,"day":27}],"page":"9","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"3512","ytitle":"","mtitle":"巩固民主堡垒 读者倾囊认股","ftitle":"一人一股运动　普遍热烈展开","authors":[],"text":[{"type":"paragraph","text":"读者说:“以轻微的一万块钱，而得能入股，真荣幸极了。”"},{"type":"paragraph","text":"编者先生:我衷心觉得以轻微的一万块钱，而得能入得，真荣幸极了!“一人一股运动”，对于许多清贫无力的读者，才是给予一个极大鼓舞，而获得广博的良好印象。"},{"type":"paragraph","text":"读者董鹏飞上于十二月廿四日兹附上一万元汇票一纸乞检收，并祈费神将敝股票掷下。"},{"type":"paragraph","text":"文汇读者　憎爱分明　拥护正义　坚持不移"},{"type":"paragraph","text":"迳启者兹由邮局汇上法币一万元，认股一股。自学校由山围中复员到杭州后；我们即热中贵报。我们所以爱看贵报，只因为太厌恶那些为反动势力作法螺的报纸，只有从贵报中能够听到真正人民的声音。"},{"type":"paragraph","text":"在我个人，早已认文汇报为自己的报纸了，在街上要是看到一个学生或店伙向报贩买文汇报时，我便投以敬意的眼光；有人说她坏话，我便为她辩护；胜利了高兴，失败了(只是说不过他们)恼恨，甚至流泪。"},{"type":"paragraph","text":"当贵报扩充的消息刊出时，我非常难过，因为只少要认十股，虽然以后减少到五股，五万元钱在我无论如何凑不足，现在一股也可以认购，我真高兴!只是麻烦先生们。"},{"type":"paragraph","text":"我的认购只不过义务，因为个人定不起报纸，享受不到七折优待，而功课极忙，从没有好好看完所有的篇幅，虽然每天是必看的。"},{"type":"paragraph","text":"以后如将认股者的姓名刊出，我的真姓名请替我保留，因为若是让正在打内战的哥哥知道读书的费用就成问题了。此致文汇报股务课　　杭州一读者上十二，廿四。"},{"type":"paragraph","text":"这信早几天便写好的，因为买书，做大衣，缴食米，许多地方要钱，终于不堪受内心指责而发出。"},{"type":"paragraph","text":"认股虽少　热诚一样　同心戳力　发展文汇"},{"type":"paragraph","text":"执事先生台鉴:我是贵报忠诚读者之一，今番贵报增资公开招股，本早拟加入。奈因经济上之困难，致区区之数十万元，亦无法凑集。读十二月二十三日贵报“读者的话”栏，悉已实行一股不算少的公开招股，因此敝人也得到了机会，在十二月二十四日由徐家汇邮局汇上法币二万元，请贵报馆不要以少的股份而弃之要以热诚之心来接受之。但关于股东之赠报，敝人在乡间，交通十分不便邮寄也许多天，故请转换他种贵报馆所出版之读物可能否?今寄上汇票一纸计法币二万元请台收入册，又祈赐贵报馆章程一份，即请迅赐见复，并祝万安。"},{"type":"paragraph","text":"读者金振明谨上十二月二十四日晚"},{"type":"paragraph","text":"通信处:上海界外朱行镇金协鑫花厂交"},{"type":"paragraph","text":"家庭妇女　举债认股　要求解放　要求民主"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我是个已有了孩子的家庭妇女，亦是贵报的一个忠实读者。在七八个月以前，我只是过着苦闷的家庭生活，但经友人的介绍后，我开始注意读“文汇报”了。在这七八个月当中，我检讨着过去的生活，觉得实在太无知了!每天只是操作于家庭生活，对外毫不顾问，但是“文汇报”告诉了我，家庭妇女的我们，亦是需要民主的思想和感情的，没有的人，即是失掉灵魂一样。等到有一天人类都已争得了真正的民主生活的时候，那我们妇女亦就能真正的解放了。"},{"type":"paragraph","text":"我很想为民主工作而努力，但是我的能力太差了，这次“为民主而奋斗的文汇报”招股，正是给我一个接近民主工作的好机会，亦是我该尽义务的时机。但是我的丈夫，是个穷得可怜的教员，他每月的收入只有十一二万元，在这样高的生活程度之下，我们的生活当然可想而知了。我们虽然这样穷困，但我毫不恢心，我情愿负起债务来尽我最微弱的义务，我这一万元不能算是什么，只能说示表我响应贵报为民主而奋斗的精神!"},{"type":"paragraph","text":"最后我要唤起我们的姊妹们!同来和文汇报携手为我们的民主而努力，为我们妇女解放而奋斗。"},{"type":"paragraph","text":"我的学识很浅，写得不好的地方，请给我修改，我是爱好学习的。祝撰安!"},{"type":"paragraph","text":"杭州读者秋写于十二，廿三夜孩子睡后"},{"type":"paragraph","text":"借薪水　购股票　爱文汇　乐陶陶"},{"type":"paragraph","text":"迳启者看到贵报招股的消息，我以为是我与贵报得到更进一步的发生连系的机会到了。可是看到认股书上告诉我们至少要认十股，就为着这个问题，未能立即参加这个宝贵的运动。幸喜贵报接受广大读者的建议，缩为五股入五万元，又同意提议“展开一人一股运动”使我欢欣极了!为着要贯徹我的愿望起见，即向我服务处那会计室签呈透支月薪十万元，即往邮局汇寄，请查收为荷。但这十万元如寄股票，请分给二张，因为我有一个阿弟叫戴鹤冈，他就学于贵州，上星期来信称文汇报在贵州很难得的，要我替他在汉口订寄一份，所以趁这个机会，代他认入五股。赠报请照寄去，还有五股的赠报请寄汉口，股票均请寄该处是荷(又赠报可否由本埠文汇报分销处直接投送)。此致文汇报社股务课台照　　鹤皋谨启　十二月二十三日鹤皋先生:"},{"type":"paragraph","text":"先生棣萼情深，尤具爱护文化响应民主呼吁之热忱，尊嘱当照办。　文汇报股务课谨复"},{"type":"paragraph","text":"争取民主生活是大家的责任"},{"type":"paragraph","text":"亲爱的编者先生:自从文汇报创刊以来，她始终与恶势力作艰苦的斗争，为了被侮辱与被损害者而呐喊，为了民主解放而奋斗!"},{"type":"paragraph","text":"我们是一群小职员，也是忠诚的读者，我们每时每刻在想怎样来巩固这民主的堡垒呢，现在贵报增股，同时发起“一人一股运动”，我们愿以棉薄之力来响应。"},{"type":"paragraph","text":"我们惭愧力出得太少，但是我们要向全中国人民呼号:"},{"type":"paragraph","text":"“争取民主是每个人的责任”。"},{"type":"paragraph","text":"“保护民主战士是每个人的义务”。奉上币拾三万元，敬祈查收。并向民主战士致敬。"},{"type":"paragraph","text":"代表戴庆祥　　　裘悦新　张吉生　费荣卿　宋年赓"},{"type":"paragraph","text":"李德堡　杨铭章　裘家祺　裘赝麟　费财源　张延峰"},{"type":"paragraph","text":"章炳生　冯立"},{"type":"paragraph","text":"宁为玉碎　不为瓦全　永为民主　奋斗到底"},{"type":"paragraph","text":"一读者来信鼓励　并提出宝贵意见"},{"type":"paragraph","text":"编者先生:请你原谅我，不应该在你这样忙碌的时候，来对你谈这些噜苏的话，而且为了认十个股子，强迫你不得不读我这封信，真是罪过。但是，无论如何，闷在我胸口若干年来的话，非得藉这个机会倾诉一下不可:十年前，各种刊物都在“噤若寒蝉”的时候，邹韬奋先生就在他主编的生活周刊上，大呼疾呼的主张“团结”“民主”，风靡了国内国外多少青年，尽管亲日派如何造谣中伤，甚至给邹先生加上顶“帽子”，然而邹先生站在他的岗位上，为了民族，为了大众，始终没有动摇过，一般读过邹先生文章的人，没有一个不受他人格的感召。援马之役，援淞沪抗战之役，那一次不是打破了舆论界空前纪录，那一位“报人”有他这样伟大?邹先生在生活周刊上，刊出了生活日报招股的消息，竟超出了邹先生的理想，不到预定的期限，股子已经招足了，生活日报虽然未到出世即夭折了，但是，证明了大众是需要怎样的东西!反民主刊物是如何的被大众无情的敝弃；为民主而斗争的战士，又是何等的受大众拥护，我想反民主的大人先生们可以醒醒了吧!"},{"type":"paragraph","text":"文化战士，我们眼看着他们一位继一位的倒了下去；民主刊物一份又一份的被“勒杀”，贵报竟在这样艰困的局面下，展开了普遍招股的伟大工作，给予了正义感人士的无限兴奋，读了连日在贵报上发表的许多同情贵报的信件，即是以说明又已燃起了蕴藏在社会大众心里的热情。社会大众，是如何的期望贵报负起民众喉舌的伟大责任，同时我觉得惟有替大众说话的报纸，才能真正得到大众的拥护，亦惟有贵报的诸位先生，才能负得起这副重担，我愿尽我“大众”力量之一的微末力量，认股十股，来巩固这一民众堡垒。同时我希望贵报实行:(一)永久维持自己的立场，永远保持替大众说话的独特风格，(二)注意审察大量的认股；(三)尽量发挥通俗文化，接近大众，如过去生活周刊之所为，如能出版韬奋全集，我认为其销路与影响，不在鲁迅全集之下。(四)在可能范围，希望出版文汇周刊单行本，以尽宣扬大众文化的工作；(五)希望贵报用“宁为玉碎不为瓦全”之态度，与恶势力周旋，勿作不痛不痒之言论，为大众所敝弃。虽然这次贵报招股很多是大众血汗的累积，但为了正义，为了整个民族，认股的同胞，是不会有怨言的，祝你为国珍重。"},{"type":"paragraph","text":"王止戈敬礼十二月廿二。"},{"type":"paragraph","text":"为增资招股事　答热心读者问"},{"type":"paragraph","text":"答郭发魁先生"},{"type":"paragraph","text":"兹启者　贵报近正招股且特准一股五股亦可加入此对经济并不宽裕之读者，得有力以促成贵报股份之圆满集成。今鄙人认定五股，附上认股书一纸，支票五万元，即祈查收，赠报则请于卅六年三月十三日开始(因原订贵报三月十二日到期)。又鄙人订阅贵报迄已半载，余报纸聚积颇多，而苦于无法订成册，可否能将旧报奉上代为装订以便保藏，至费用多少，亦请照算，读者中有加此情形者，想必甚多，倘蒙获允，还乞于“读者的话”中公告为盻。此致文汇报馆"},{"type":"paragraph","text":"郭发魁谨上　十二月廿四日"},{"type":"paragraph","text":"发魁先生:"},{"type":"paragraph","text":"股款已收，收据专人送奉。承嘱代为装订存报一节，可以代办，每本酌收装订费一千元"},{"type":"paragraph","text":"文汇报股务课谨复"},{"type":"paragraph","text":"答陈国庆先生"},{"type":"paragraph","text":"敬启者　兹寄上认股书一份及国币十万圆正认十股，希查收，蒙赠报一年，惟本埠似无贵报分销处，拟请由航空寄下，航费若干?须一次付足或可按月奉上?请即示知，俾便早日汇上。为感此致文汇报股务课大鉴"},{"type":"paragraph","text":"陈国庆启　十二月廿二日"},{"type":"paragraph","text":"国庆先生:"},{"type":"paragraph","text":"股款已收，航费暂收每月一万九千元请即汇下，庶赠报可以迅速迟送。"},{"type":"paragraph","text":"文汇报股务课谨复"},{"type":"paragraph","text":"答刘绍忠先生"},{"type":"paragraph","text":"敬启者兹附上国币十万元汇票一纸，该十万元，即系鄙人认购贵公司股份十股之款，认股书业于本月十六日寄上。此致文汇报社股份有限公司　　认股人刘绍忠敬上"},{"type":"paragraph","text":"三十五年十二月十六日于台北"},{"type":"paragraph","text":"绍忠先生:"},{"type":"paragraph","text":"股款已由杭友代汇来馆，收据已寄台湾。"},{"type":"paragraph","text":"文汇报股务课谨复"}]}