{"id":129371,"date":[{"year":1946,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2098","ytitle":"","mtitle":"美国独占财阀的雄姿(续昨)","ftitle":"美国通讯","authors":["明今"],"text":[{"type":"paragraph","text":"本报驻美特派员　明今"},{"type":"paragraph","text":"梅龙财阀独占了铝工业，在煤，铁，电器，石油各方也都参加瓜分工作。他也有自己的银行系统，他的主要事业是:产业:海湾油公司　美国铝公司　美国压钢公司　琼斯·劳格林钢公司　钳锅钢公司维斯汀豪斯电气公司靠法炼焦公司毕次堡煤矿公司　毕次堡玻璃片公司"},{"type":"paragraph","text":"银行:梅龙银行联合信托公司"},{"type":"paragraph","text":"铁路:佛琴尼亚铁路公司"},{"type":"paragraph","text":"公用事业:联合电力电灯公司布洛克林煤气公司"},{"type":"paragraph","text":"值得介绍的是由于铝工业之被独占因而镁工业之新兴被扼勒死。这两种都是轻金属而镁比铝还要轻，原子量上，铝是二十七而镁是二十四点三；比重上，铝是二点七而镁只有一点七四。由于技术上的限制，以往轻金属成品大都以铝为主，战前发明了许多低廉镁制品新工业方法之后，这些专利权和方法立即由美国铝公司收买禁用。到战时，为了争取空军优势，要造轻质的快速机和巨型机，才和美政府默契把这些方法开放了一部分。由美政府保证镁合金制造品单位价格需高出于铝合金制造品的单位价格到一定的程度。这样铝工业才保持独占轻金属市场。"},{"type":"paragraph","text":"梅龙的琼斯，劳格林和美国压钢公司是次于摩根美国铜公司的两大铜铁公司。维斯汀豪斯是和通用电气公司瓜分美国电器制造业的两大巨头。靠波炼焦公司的副产炼焦炉独霸了美国炼焦工业，战时美国的后勤总司令宋摩维尔四星上将现在被聘做这个炼焦公司总裁。而维斯汀豪斯和靠波炼焦公司也是对中国技术人员训练颇表“帮忙”的。"},{"type":"paragraph","text":"三个辛迪卡中。波士顿和芝加哥资格较老，而克里夫兰实力上却在较后起的重工业结合上。譬如:固特升轮胎橡胶公司"},{"type":"paragraph","text":"内地钢公司共和钢公司。杨斯东钢板钢管公司轮钢公司克里夫兰悬岩铁公司内湖铁公司。"},{"type":"paragraph","text":"金融上是克里夫兰信托公司在呼应着。这些钢铁工业是摩根，梅龙筹系统外的一个集团。它们在经营上也比摩根的紧凑，所以利润比率也高。"},{"type":"paragraph","text":"波士顿辛迪卡中的波士顿第一银行系统实力很强在产业上有"},{"type":"paragraph","text":"美国冶炼公司　联合皮鞋机器公司　联合水果公司"},{"type":"paragraph","text":"公用事业上也有电灯公司等创设着。东部的大肉商也在这结合中。芝加哥辛迪卡控制着中部金融。银行系统中有"},{"type":"paragraph","text":"芝加哥第一银行　大陆银行信托公司　北方信托公司哈利斯银行"},{"type":"paragraph","text":"产业上控制着万国收割机公司和各个大衣商，各个大肉商，公用事业上独霸了伊利诺州的多种公用事业。(或许读者们知道美国纽约下午报和芝加哥太阳报的后台马歇尔，斐尔德公司吧，它主要是衣商，也属于这个辛迪卡中的。)"},{"type":"paragraph","text":"以上八个财阀集团控制着的公司组织名称都是些母公司。它们多半串连着许多子公司，孙公司。或者呢，一家公司就控制着联锁性的一个系列制造厂。或者呢，划分了地域而经营着公用事业和交通纲。至于从基本重工业发展出机械重工业(如从钢铁工业发展到造船，机器，电器，车辆，飞机等工业)因而控制了最重要的一环便控制了整串链索，更是资本主义社会常识中的现象。"},{"type":"paragraph","text":"在战时，美国作为全世界“民主国的兵工厂”，美政府的军事定货总量该有多少!而这批货中百分之三十是十家大制造公司包揽的。"},{"type":"paragraph","text":"再就基本工业物料的耗用量而论，一百家大制造公司包办应用了美国百分之四十五的含碳钢，百分之十的合金钢，百分之八十一的铝，百分之七十的铜。"},{"type":"paragraph","text":"战时的军火繁荣啊!又出产了原料，又出产了成品。大制造公司是两百家也吧，是一百家也吧，小的股票持有人也许单位用万统计，而豪富家族只是六十家，集中控制了六七百万万美金和全美国二分之一产业组织者又只是八个大财阀。当美国政府用政府收入(人民税款，……)支付货款时，是谁喂肥了?国家收支一再不平衡(贝尔纳斯也说过)当然民主地由人民分摊，财阀们可不管了，这也说明了在一九三九前几乎发作经济恐慌的时候，这次世界大战不但解救了美国财阀的危机，并且使他们发够了横财。人民为反法西斯而流血，而他们吞吃了战果。"},{"type":"paragraph","text":"可是他们是了不厌足的。他们破坏了物价统制，竭压抑工资，企图加倍榨取人民。还不够，再狂妄地力求对外发展，到处勾结反动军人政客，布置军事基地，扶植殖民地走狗政权，企图独霸世界，独占世界。"},{"type":"paragraph","text":"一点不含糊，他们的基础已深厚得超过伊，奇法本，三菱，三并等等不知多少倍!"},{"type":"paragraph","text":"他们独占了金融和产业而对人民沿用着“自由企业”“自由竞争”的名词。正如那些代办们，元帅们，外出镇守巡行算是推销“民主”“自由”与“和平”一样!"},{"type":"paragraph","text":"一年来的工潮，说明了美国民众希望生活改善，发动了经济要求。然而十一月的国会选举，又说明了在这种独特的金元帝国内。人民政治觉醒的程度，不够得很。消极的不满现状，恰恰被两党反动势力利用上了，恰恰给这些企图加紧对内统治，加强控制政治的财阀和代言人们愚弄了。反动到像美国行动会，工具主联盟，以至最近轰动的“哥仑比亚”法西斯组织都能公然活动；反动到像各链索报纸，“纽约时报”，“读者文摘”都是民间读物。对照着美国目前的国际地位，实在感觉到美国进步人士和广大人民的责任是十分重大，十分紧要的。因为这是当前有力发动正面性侵略战事的第一个帝国!"},{"type":"paragraph","text":"在国际间，在这种实力雄伟的独占性生产和贸易威胁之下，老大帝国的英国，又需要美国扶持，又害怕它兼并，甚至不敢放弃保护关税。因此更反映出了在许多殖民地上，走狗政权们，毫不顾卹弱小的民族工农商业和全民族的生计，向“大美帝国”侈言“贸易自由”夸示“地位平等”，是如何出卖人民，是如何无知与无耻!(完)"}]}