{"id":129363,"date":[{"year":1946,"month":12,"day":28}],"page":"2","source":"美国新闻处","region":"华盛顿","masthead":"","special_issue":"","column":"","genre":"","count":"1417","ytitle":"对杜鲁门声明","mtitle":"美报续有评论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【美国新闻处华盛顿二十六日电】在过去一周中，美国各报均著论评述杜鲁门总统之对华政策声明。"},{"type":"paragraph","text":"圣保罗先驱报称:“美国之政策在企求一个团结而民主的中国，杜鲁门总统已再度证实这种政策，他的对华政策声明一方面吁请中国停止内战，另一方面则否认中共所说美国在调解中给予中央政府以援助。同时，杜鲁门总统宣布了驻华陆战队人数的减少，并指出美方须等待中国成立真正代表各党派的联合作政府后，才能对华实施经济援助。这是对蒋介石的一种警告，也是对中共，民盟和其他党派的保证。美国需要一个坚强，友好的中国，俾可对亚洲及世界的政治稳定，经济复兴与和平有所贡献，假使中国各派一定要打个明白，那种计划当然要等一等了。”"},{"type":"paragraph","text":"现在应取有力措施"},{"type":"paragraph","text":"佛琴尼亚指导报于十二月廿三日宣称:“现在已是我们对中国应采取积极有力措施的时候。我们政府对于单面扮演和事老的角色，如果要想获得成功，我们必要说服国共两党:如果中国为内战而分裂，那末他们不能获得我们的帮助。”"},{"type":"paragraph","text":"买洛特观察报称:“杜鲁门总统重申美国对华政策是说明我们的立场自一年前发表类似的声明以后，一直没有变更。但中共坚决的立场证明，总统对中国联合政府的呼吁不会有多大的效力，当周恩来接见新闻记者要求解散国民大会的时候，也没有得到南京一切发展的报告，他指摘宪法并采取共党本来面目的宣传，指责美国积极协助国民党。如果他不知道南京发生的一切情形，那末我们必须认为他对于缔造和平与组织联合政府的事，并不发生兴趣。”"},{"type":"paragraph","text":"恐有必要另避蹊径"},{"type":"paragraph","text":"圣鲁易明星时报十二月二三日称:“总统的声明并不是一个令人兴奋的消息，因为总统无论怎样说法总不能否认中国国内大军彼此严阵双对的事实。我们在中国的成绩看起来好像鼓励中央政府击灭共党而不是与共党成立和平。如果这种态度继续下去，如果佛兰特斯和茂莱两参议员似乎以为这是使中国慢性内战永续不断的主要因素，那末不久恐有另辟蹊径的必要。”"},{"type":"paragraph","text":"纽奥伦斯时报评论一万二千美军驻华一事说:这支微小的军队实在不足以造对于中国独立和平的威胁，而且也绝无理由可以相信这批军队的撤退，就能平定共产党或促成中国的统一。"},{"type":"paragraph","text":"目标政策并不一致"},{"type":"paragraph","text":"蒋政府是有许多一错处的，他的下属并非全部可以信赖与爱国的。他的秘密目标与他宣布的政策并不一致。如果统一与全国的合作能够实现，那一定要经过像蒋召集的一个国民大会。在我们看来，美国承认这惟一的“中央”政府，并且宣布准备在战争结束，重开和平谈判以解决争端的时候来在经济上协助中国的复兴，乃是我们惟一可能采取的与实际的途径。我们相信杜鲁门总统的声明，乃是根据他在中国的卓越的特使的忠告与建议而发，马歇尔元帅在苦难的中国已有十二月之久，他对中国情况所明了的程度，辽过于国内的同胞。肯萨斯城明星报说:总统的声明语气和平而内容真实，他重新保证我们决定中国人民的最大利益为对象而予以支持，英提出代表苏联英国及美国的共同政策。目前中国惟一的希望象征，即在我们并未放弃我们的希望。"},{"type":"paragraph","text":"美国读者并不满意"},{"type":"paragraph","text":"旧金山纪事报二十日评论称:对于美国读者而言，杜鲁门总统之声明并不满意，目前已至直接了当说明美国在中国所采取地位之时机，美国人民与中国人民同样希望有此一种声明，但杜鲁门总统之演说终非此种声明。"},{"type":"paragraph","text":"基督教科学箴言报十二月廿三日评论说:如将蒋委员长最近支持较为民主宪法以反抗右翼分子的行动与杜鲁门总统之声明同时观察，可知美国现在正在实施压力，此项压力虽属微弱，但此压力将能抵消不良的战时支持一党中央政府政策在战后引起的危险结果。"}]}