{"id":129315,"date":[{"year":1946,"month":12,"day":27}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2072","ytitle":"","mtitle":"卖艺人家","ftitle":"广和楼","authors":["黄宗江"],"text":[{"type":"paragraph","text":"剧场是剧人的庙宇。古庙宇的故事是令人向往的。可惜我知道的广和楼有限，手边又缺书籍可考，一些记忆也模糊了，探索半日连现在广和楼的柱联都想不起来，只依稀记得下联大概是什么“学君臣学父子学夫妇学朋友管教你拍案惊奇。”"},{"type":"paragraph","text":"在这旧京最古老的戏院里，我只是一位小客人，并是一位稀客。我记事的时候，它已经不是最高等的戏院。我只记得我去过，记得一些条凳，记得只有柱子没有墙，天上的风云常会影响了台上的风云。"},{"type":"paragraph","text":"一度我的家离开了北平，再回来的时候，我已经到了能够独自追寻浪漫的年纪，这里是我最留连的一个所在，因为这里有人，有戏。"},{"type":"paragraph","text":"早晨十点来钟，走进园子，过道墙上成年贴着红纸金字的海报，没有戏名，只是些科班学生的名字，下面是“准演吉祥新戏。”第二这门口陈设着当天大轴戏的砌末(道具)，这是老规矩，从前戏院子唱戏不贴海报，就在门口摆几件砌末，在行的一看就知道今天唱什么戏。如唱群英会，就设上大帐，摆上刀枪剑戟；如唱马思远，就摆个木驴……我以为这是很吸引人的宣传方法，话剧场无妨采用。如演“北京人”，门外置一架原人骨；演“牛郎织女”，置一牛型，一飘带；岂不相当有趣。还要走过一个小院，才到了演剧所在。戏院子里还是空空的。嘱咐看座的给留个座儿，看座的说:"},{"type":"paragraph","text":"“你交给我啦。今儿个世来的思凡，‘头抹儿贴’!”"},{"type":"paragraph","text":"下完小馆蹓跶蹓跶就可以去看戏了。入座后掏出自己带来的茶叶，看座的给你沏上，把包茶叶的纸套在壶嘴上(这是点讲究)。台上多半唱着武戏，都是科里最年幼的孩子，一个个二尺多高，穿<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cr1002AA.JPG\">扎靠，吹胡瞪眼，像煞有介事。有几出戏总唱，何处可以鼓掌，观众都很熟知。我很喜欢一出戏，竟忘了它的名字。只记得一个红花脸老道与人言语不合，向空一拜，高呼了一声:“师父，弟子要开杀戒了!”出家人可以开杀戒，还要高呼师父，妙极。"},{"type":"paragraph","text":"中轴压轴多半是青衣花旦戏。那时候正是小梅兰芳李世芳，小小翠花毛世来的黄金时代，多数人专为听他们而来。有时候倒呛的孩子们也夹在里面唱，就必有人叹息:“这孩子‘的根’挺冲，这阵子倒了呛，再倒不过来，就完了。”过不了这关口，就潦倒终生的，不可胜计。卖戏单的过来兜售粗糙油印的戏单，手里另外拿了一张小纸，讨好地递给熟主顾们看，上面写着里面传出来的明天的戏码。"},{"type":"paragraph","text":"大轴子常是大师兄们的大武戏。在这个台上，如同在自己家里，如鱼得水，比他们在别的台上演唱，显着够味的多。"},{"type":"paragraph","text":"锁呐一吹，曲终人散，两个小古人走上台去匆匆向看官们一揖，这是“谢幕”。"},{"type":"paragraph","text":"人散了，我喜欢坐在门口的馄饰摊上。那馄钝真是“世界上最好吃的一种馄钝”，难以形容。馄钝摊过去，是卖灌肠的，卖羊头肉的……再过去是厕所。"},{"type":"paragraph","text":"晚上没电灯，科班在另一个较现代化的戏院里唱戏，这里的一切就睡去了。孩子们下了戏排着队走出来，一码的蓝布大褂。秃脑壳，目不斜视，班里的规矩是不准跟外人说话的。忽然发现那小花旦，低着秃头，抿着嘴偷偷的在乐。"},{"type":"paragraph","text":"你若想和那卖馄饨的攀谈，他必有几车子学问，你若不想和他说话，他也决不打搅你，默默的瞧着屋簷上的砖，大清朝的砖。算了，付了钱就走吧!何必把前世纪温情的落漠，带入古茶楼外的紧张。"},{"type":"paragraph","text":"一别三载，我又旧地重临，古茶楼是不会也不肯变的太多的。"},{"type":"paragraph","text":"人都变了，富连成挪了老窝，戏曲学校在那里唱。从前只是偶而有几个女客来，现在的中间几排，常常发现三五成群的女学生了。"},{"type":"paragraph","text":"人散去，仍坐在馄饨摊旁，仍是“世界上最好吃的馄饨”，仍是那可以说话可以不说话的人在掌杓。不过有人说那馄饨味大不如昔了，自从厕所拆除以后。"},{"type":"paragraph","text":"再不见穿蓝布大褂的队伍。黑制服的学生，陆陆续续三五散去。穿着花布棉袄的胖姑娘伴着老太太走出来。一位好像记者模样的人过去和老太太攀谈，大概是要相片，姑娘迳自坐洋车走了。后来姑娘到了上海，就换下花布棉袄，穿上丝绒旗袍。"},{"type":"paragraph","text":"过去了，都会在这馄饨摊旁过去了。梅兰芳在富连成做过走读生，喜字科的大师兄们“凑和”了一个“老人班”，世字科的孩子们都已经在上海换上西服出进舞场。……多少成为红氈上煊赫一时的人物，多少沦为乞丐。不用花十年，不必走千山万水，你就能领悟“沧桑”。昨日有豪客在此乘马观剧!说的是明代的新闻。"},{"type":"paragraph","text":"我说过我是一位稀客，只是偶而来体会一下前世纪温情的落漠。我既没有过多的闲暇，更不愿意沉溺此中。那些人我也不熟识，偶然认识了，也只是点头之交。从来围观“明星”的好奇就很稀薄，自己从艺之后更不稀罕这些，不过我喜欢坐在馄饨摊旁看看这些人，看看这一切。这一切不让我寄予过多的多情，就像我从也不会想娶一位古美人做妻。假使坐在汉明妃青塚旁遥望落日，当然会追忆，会想像一些美丽的故事，故事而已。"},{"type":"paragraph","text":"有些人却生活在古代的故事里。多少人<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cr1002AB.JPG\">了烟袋，每天到古园来，看那一辈一辈的孩子长大，长老；叹息着古厕所的被拆除。如今要叹息着为什么会吃“兴亚面”了。"},{"type":"paragraph","text":"那卖馄饨的如今还买得着面?买得着肉?做得出“世界上最好吃的馄饨”吗?收摊了吗?你——善良的可以不说话的人!"},{"type":"paragraph","text":"今夜，在蜀中无名的小楼上，最萦萦于怀的是广和楼的门扉，上面有两联大金字:“广歌盛世，和舞升平”。是老主人查氏对风雨中的父老们遗留下温和的讽刺。"},{"type":"paragraph","text":"一天讽刺仍将还原到歌颂-"},{"type":"paragraph","text":"国师北定中原!"},{"type":"paragraph","text":"(三十三年七月)(下)"}]}