{"id":129325,"date":[{"year":1946,"month":12,"day":28}],"page":"1","source":"本报,合众社,神州社,中央社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1213","ytitle":"","mtitle":"共军围攻保定机场 苏北国军占领阜宁","ftitle":"苏联即将撤退鸭绿江上防军","authors":[],"text":[{"type":"paragraph","text":"【本报北平廿七日专电】　保定外围战事又紧，黄垞石桥两地鏖战方殷，共军围攻机场。五三军长周福成亲赴前线督战，保垣以南之于家庄及方顺桥又为共军攻陷。<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46CS0101AA.JPG\">县涞水间亦集有四个旅之众，连日向国军袭击。(木)"},{"type":"paragraph","text":"【本报北平廿七日专电】　行辕昨午后召开军事会议，李宗仁，王鸿韶，孙连仲，陈继承，上官云相，侯镜如，牟廷芳，林伟俦，黄任材均行出席，闻为讨论绥靖工作。(木)"},{"type":"paragraph","text":"【本报北平廿七日专电】　据中共方面消息。平汉线满城附近最近一周会发生大战役，国军五十三军于十九日由漕河进攻满城东，共军经过一书两夜激战，迄廿三日国军三个团全部被歼，团长佟道，隋费宸，胡金山以下二千六百人被俘，并有千五百人被杀，并有飞机一架被击落。(木)"},{"type":"paragraph","text":"【本报天津廿六日专电】　平津外围共军积极活动，二十五日杨村东南郝家园附近发生战事，昌平顺义大兴一带，亦有情况，三县团队周前为抵抗共军所建之高丽营南隆历二据点，廿五日又为共军攻占(金)"},{"type":"paragraph","text":"【合众社南京廿七日电】平汉路北叚战事国军形势趋恶化，共军加强攻势，突以闪电式攻击，占领方仙轿与望都，另一部共军，则突入化平近郊，占领仅距北平五哩之鲁疃。"},{"type":"paragraph","text":"自共军占领望都与方仙桥后，共军对保定之压力显已增强。据传共军现集中十五个旅于保定周围。保定近郊已在正式激战中，共军参加此次攻击愈来愈众。共军企图偷入国军防线后面，进袭保定机场。"},{"type":"paragraph","text":"【神州社镇江廿七日电】苏北局势急转直下。国军已于今日收复阜宁。共军未作坚强抵抗，向响水口一带撤退。"},{"type":"paragraph","text":"【中央社淮阴廿七日电】本日下午一时，国军以小部兵力进驻阜宁，守城共军为卅一旅十三旅及特务团等部弃城遁逃。"},{"type":"paragraph","text":"【中央社镇江廿七日电】国军于十八日收复盐城后，十九日沿这榆公路，续向北猛追，逐次击溃自阜宁增援南犯之共军，二十四日已进抵射阳河南岸，共军冯射陈河之险要顽强抵抗，国军于廿四日晚分由港刘渡口及喻口各附近地带，强渡射阳河，共军于南门及西南门，利用坚强建筑固守，激战自廿七日上午九时，国军已先后进抵河北岸，与共军发生激烈巷战，共军伤亡惨重，纷纷向北溃窜，十时遂完全收复阜宁城，刻国军正向北跟踪追击前进中。"},{"type":"paragraph","text":"【本报北平廿七日专电】　晋省战事逐渐迫进太原以北部忻县定襄一带共军积极进击，而正东寿阳一带更聚有重兵，对太原威胁最大，至晋西共军攻势趋缓，汾阳西三泉镇共军主力已西退。(木)"},{"type":"paragraph","text":"【中央社太原廿六日电】由蒲吉两县分路向大宁推进之国军，至廿五日下午收复大宁县城。"},{"type":"paragraph","text":"【中央社济南廿七日电】共军老三团，新三团基干团，独立营县大队及峰山大队等，共约万余人，自廿一日起向鲁西聊城县守军猛攻，刘正在激战中。"},{"type":"paragraph","text":"【合众社北平二十七日电】据此间来自沈阳消息，苏联军事当局将撤退保卫鸭绿江以上桥梁驻于东北境内之军队，一俟政府所派往之东北行政专员抵达安东后，即将实现，保护此种桥梁之任务，将由安东城防军司令兼东北第三战区司令之赵公武接管。又闻苏联曾由其在京之大使馆，递送照会与政府，说明苏方关于此事之意见云。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cs010101.JPG\">"}]}