{"id":129485,"date":[{"year":1946,"month":12,"day":28}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1642","ytitle":"","mtitle":"艺文管窥备忘","ftitle":"","authors":["林焕平"],"text":[{"type":"paragraph","text":"林焕平"},{"type":"paragraph","text":"一·波德莱尔不宜赞美"},{"type":"paragraph","text":"近来看到不少波德莱尔的诗的翻译和赞美波德莱尔的文字。这是不良的倾向。波氏是法国象征派诗的首创者，他的诗虽然细腻，却很缥渺，神秘，颓废而又贫血。说波得莱尔是“生活的忠实的热爱者”，“他替人群中的一切不幸者诉苦”，我不敢苟同。我手头没有“恶之华”，不能详论。但随手拈来戴望舒译的“风景”(载十一月二十九日“笔会”)，末段如次:"},{"type":"paragraph","text":"“乱民”徒然在我窗前兴波不休，"},{"type":"paragraph","text":"不会叫我从小桌抬起我的头；"},{"type":"paragraph","text":"因为我将要沈沈湮于逸乐狂欢!"},{"type":"paragraph","text":"可以随心任意地召唤回“春天”，"},{"type":"paragraph","text":"可以从我心头取出一片太阳"},{"type":"paragraph","text":"又造成温雾，用我炙热的思想。"},{"type":"paragraph","text":"这是什么思想?什么倾向?读者当可一目了然。他的创作方面，不是法国文学的正统；他的创作方面，和我国五·四以来的新文学的方向，也是背道而的。他的创作倾向和“新月派”及“现代派”是相近或者相同。闻一多，臧克家，卞之琳，何其芳，艾青等有才能的诗人，都从这个倾向中跳出来了，我们现在却仍有人要跳进去，此时此地，是多么不合时宜!为什么我们不赞美海湼，普式庚，惠特曼等人呢?同在十一月二十九日的“笔会”上，就有一首海涅的“驴的选举”，很值得推崇。我们的诗是要使一般读者都看得懂，只有诗人自己懂得的诗，我们要它来做什么?陶渊明写诗并没有叫人看不懂。杜甫白居易写诗也并没有叫人看不懂。只有作品被一般老百姓看得懂的作家和诗人，才是永久不朽的。"},{"type":"paragraph","text":"二·“小市民趣味”不可助长"},{"type":"paragraph","text":"接受遗产，利用旧形式，大众化，民族形式等问题，在理论上早已获得结论，在实践上却常有弄巧反拙，或甚至做了俘虏的情形发生。"},{"type":"paragraph","text":"近来若干报纸喜欢用章回小说式的对句作标题。如十二月十七日一张晚报的一个版面上，就有如下的许多条例子:“半老野鸡哭诉街头，服药疗毒大发神经；误把邮局当衙门，大声呼喊要伸冤”；“荒唐夫另姘舞女，老板娘忍辱求和”，“钓鱼台雏妓曝尸，风流寡妇下毒手”；“长蛇阵重演胜利国，黄牛党抢得新地盘”。又在十二月十九日一份日报上，就有“好姻缘英希结秦晋"},{"type":"paragraph","text":"近佳节壮士懒出征”，“救济官‘龟步’换‘蜗爬’，看电影台上下打成一片”等数封。这些例子，只要留心看报，每天都会发见很多。也许这是从营业的“生意眼”出发。也许这是此时此地的“苦闷的象征”。也许是编者要求“通俗化”。这实在是庸俗化。也许这是编者讲究趣味化；这实在变成了低级趣味化。这是小市民的趣味，不是人民大众的趣味。投好小市民趣味，就是意识的或无意识的做了俘虏。此风不可长。"},{"type":"paragraph","text":"三·真理良心是艺术的灵魂"},{"type":"paragraph","text":"“一曲难忘”和“左拉传”，是半年来——也许是八·一三以来上海所放映洋片中最好的两个。我向读者推荐:请大家无论如何都去看一看，特别是从事艺术文学工作的朋友们，非看不可"},{"type":"paragraph","text":"“一曲难忘”是表现大音乐家萧邦的生平及其与法国著名女作家乔治桑的恋爱关系。这个片子的主角是萧邦，它的灵魂却是那位钢琴教授。他是真正严肃的，忠于艺术，忠于革命，忠于人民的音乐家。萧邦的老师埃尔斯纳教结他的是真实醇朴沉厚的艺术路线，也可以说是现实主义的路线；佐治·桑诱逼他的是虚饰浮华的艺术路线，也可以说是浪漫主义的路线。萧邦便在这两条路线中间动摇苦恼了很长时间。但他仍然是忠于艺术，忠于人民的，在他的爱人从波兰带来一口袋泥土给他，并告诉波兰革命志士如何遭受摧残，国运如何险恶的时候，他终于毅然决然离开了佐治·桑，回复到老师教给他的道路，为筹款资助波兰革命，而在全欧洲旅行演奏，终至辛劳过度，宿疾变剧，以至于死。"},{"type":"paragraph","text":"艺术需要自由。艺术应为争取自由而服务。"},{"type":"paragraph","text":"六七年前我在香港看了“左拉传”——那时译名为“左拉光荣传”——曾引起我的感兴，写单一句话，“左拉传”的主题是左拉代表正义控诉社会的不正和黑暗。左拉的灵魂，就是艺术的灵魂。艺术家常常都是时代的先驱者。因为是先驱者，就每每有众人皆浊我独清的事情发生。然而真金不怕火烧，真理永远不可磨灭。正如左拉的控诉终于获得水落石出的证明一样，艺术家对于一切社会罪恶的控诉，终必得到胜利。"},{"type":"paragraph","text":"缺乏艺术的良心，没有正义感，不爱真理，不敢面对现实，永远不能成为艺术家。(一)"}]}