{"id":129441,"date":[{"year":1946,"month":12,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"3404","ytitle":"","mtitle":"日本的银行问题","ftitle":"","authors":["余启顺"],"text":[{"type":"paragraph","text":"Samuel E. Neel"},{"type":"paragraph","text":"Raymond Verdon　原著"},{"type":"paragraph","text":"余启顺　译"},{"type":"paragraph","text":"“在本年一月，由于麦克阿瑟将军的邀请，国务院和国防部派遣了一小组法学家和经济学家到日本去，这代表团奉命研究庞大的日本联合企业公司，通常所称做财阀者，再定下使他们解体的方案。这代表团四月回到了美国，提出了报告。本篇即行将作为国务院公文的报告中一部分的摘要。Neel和Vernon都是这团的代表，Neel是司法部反托辣斯组中的检察长的特别助理，VerLon则是证券及汇兑委员会贸易汇兑组的副总裁。Vernou现任国务院国际资源组的副主任，而Nee一则任美洲抵押银行联合会的顾问。”"},{"type":"paragraph","text":"日本的社会制度，就是对于一个漫不经心的观察者，很显明地表现着严重的错误。自从明治维新以来，独占的冒险就成为日本外交政策的焦点，并且在这大部分时间里，海陆军一直霸占了日本的政策。这种特殊而不幸的情形，虽然不是一个单独的情况促成，但日本经济力量的过度集中，却是较重要因素之一。日本的工业，一直是在少数几个大的联合公司统制下，并不是给中产阶级共享的散开的开创营业。"},{"type":"paragraph","text":"所谓财阀者，就是财政的集团——一个很通常的名词。在日本，这名词是指十八个到二十个实际掌握那个国家经济的每一部门的巨大联合公司。这财阀机构的特点之一，与美国那种取缔公司究属不同，就是:日本联合公司，除了每个都附有银行，信托公司，和保险公司外，其辖管各种工业的范围之大亦在内。在这几个大的财阀联合公司之间，行业与管制的方法互有不同。然而典型的是三井联合公司，在包括实实在在几百种合作事业，包罗万象的营业主权顶上，坐着十一位正式的三井家族的家主所组成的三井家主参议会，举凡三井的企业——他们的银行，船只，铸造厂，纺织厂，矿冶公司，都在这会议管制之下。他定下一切重要的决策，而其办事的一套方式全照三井“遗嘱”内说得明明白白的章程办理，这篇公文，在一七二二年，由家族的创始者原订，禁止家族中任何人擅自经营商业，甚至于只要他违反了会议的律令，便取消其在家族中财产的股分。"},{"type":"paragraph","text":"一九三○年便开始成立的财阀，于是日长夜大。财阀的权限直不能以尺度准确权衡。例如任何表明财阀在日本工业生产的股分数目，即难免有许多错误。唯在几种较易标识的生产品，则其数字如下:苏打88%，煤51%，铁69%，纸浆55%，蒸汽机88%，和飞械业50%。"},{"type":"paragraph","text":"多数日人之无力从事独立事业，其原因之一是由于财阀之管制银行和别种财政机构，已极其充分，足塞断任何冀望之新财政行动，并阻止在紧要时期中财政资助之供给。"},{"type":"paragraph","text":"这些财阀银行的相对重要性，可用事实来说明:在战时并合方案下硕果仅存的六十个商业银行里，十一个是财阀用拥有其股票来管制的。一九四五年末，这十一个银行拥有一切商业银行总资产的56.6%。此外，他们在所有的贷款，垫款中，占据百分之七十，八。事实上，只有三个够大的商业银行不受财阀的直接统制——三和银行，高井银行，和神户银行。在储蓄银行和信托公司方面，财阀的统制更是道地。一九四五年末，“日本储蓄银行”据有一切储蓄银行的资产的百分之九十九。七个信托公司，倒有六个是财阀所统制的。"},{"type":"paragraph","text":"每一个财阀集团的银行和这联合公司的其余各部分有密切联系。这些联系的形成是靠这些银行里主要人员的提升为财阀管的各种公司里去，再加上连环董事部的充分运用和合体公司之内的股分的获得。举个例:主要的安田的家主安田，过去一直是安田家族取缔公司，安田银行和安田人寿保险公司的总裁。至于三井银行，其股票的百分之廿二受三井取缔公司所统制。这种股票拥有法之所以特别令人感有兴味，就是因为通常这些拥有银行股票的取缔公司和他的分公司同时负这些银行很大的债。再举个例:安田取缔公司拥有安由银行股禁的百分之三十。然而到一九四四年年底，当这个家族公司的股分总值为三千万日元时，公司负该银行的债达六千九百万日元。"},{"type":"paragraph","text":"财阀的银行亦为联合公司用做套取财阀别种巨额企业的股息的媒介物。例如安田银行，拥有百分之十以上的Higo。银行，安田火险公司，安田托辣斯东洋轮船公司，邮船，矿冶东洋内燃机等等。"},{"type":"paragraph","text":"财阀之有能力管利日本经济的信用泉源，其原因之一系由日本人民储蓄的微细和分配不广泛所致。日本人民，既无法计议工资的增加，致在增加国家收入俾使日本输出贸易的生长这方面，一直就很少有分儿。虽然合体公司资本的年息高达百分之二十或三十者并非不平常，日本工业的典型工资却仅是糊口而已。所以输出贸易的赢余，其中比例不当的一部分。便拿来增加添置工厂和公司的活动资金，尤其是重工业；除此而外，便充裕了财阀个别的产业。而且，就算不是财阀手下的小额储蓄金，也在几道过手中被留住，而贷予工业中去了。由于一九二○年日本银行一致破产的事实，小储户宁走政府担保的邮政储金制度。在日本，从没有公司证券拥有权的传统。"},{"type":"paragraph","text":"由于这些因素的结果，再加上他们联系企业的举债稳健政策，致日本银行的存款一直是长期的不足。争取存款的竞争却是尖锐版不审慎。在某几种限制的存款里，利息高到百分之四，五并非不普通，推荐存款的人普遍被聘用。"},{"type":"paragraph","text":"在这种竞争里，财阀的银行高人一着了，拿一件事来看；这些银行一直可以靠他们联系的企业供给他们实际的款子。而且，这些企业的供应者和顾客都懂得把他们的资金转入这联合公司为得策。最后，财阀以其威望，加上稳健的名誉，在这充满银行业失损和趋结重重的国度里，极其收买人心，并且在争取存款的赛跑里，帮助财阀抓稳了地位。"},{"type":"paragraph","text":"财阀的利便不只止于存款的易于取得。原来独立的日本企业，只要存在的话，都因资金的不足，深深受苦。上面早已指出:日本小企业可运用的资金源泉——朋友，亲威，顾员，代理人——比这个国家(指美国)还不如。只有长期的委讬可以满足这资本的短缺。由于这个再加上别的因素，商业票据在日本几乎不存在。典型的商贷包括一个长期的垫付，非但要有合体公司借者的资产作抵押，并且再得加上拥有统制股票者的财产。"},{"type":"paragraph","text":"就财阀银行而论，这个办法干干净净，没有一点血腥气，他取消了公司改组的需要，或是无力支付的债务人的清算。假如无力支付，财阀银行便直捷了当(或者“劝告”这统制股票持有人售出)把抵押品售给他联系的企业公司，而且，无声息地，这债务人再在新组织下行业，安田财阀用这个方式取得了他整个，庞大的工业范围。"},{"type":"paragraph","text":"这种攫取式的财阀，其更重要的武器便是统制财务省和日本的中央银行系统。日本的银行法，因大多数的日本法律一样，替银行组织订下了几点普遍的标准，而赋予藏相以无上的权限。"},{"type":"paragraph","text":"所以，明显地，管制藏相，对财阀的成功一直是重要的，到一九三○年中叶，财阀的统制已是公开而且绝对，这藏相几乎老是某一财阀家属中的毕生雇员，一九三○年以后，大藏省受财阀的统制更来得仔细而有效。"},{"type":"paragraph","text":"这种统制被应用到很多很多方面去，最显著的是银行合并政策的引导。这个政策，初由于一九二○年日本银行的一般可怜相认明为十分有道理。在那个时期，四千个银行，由于腐败，无人监督，银行的高级人员一致把银行的大部分资金移作私人企业和在商品市场中做投机生意。一九二七年日本的崩溃(指经济)使这些银行的大多数宣告破产，于是统整一法便开始。"},{"type":"paragraph","text":"然而，即使在银行系统重上轨道很久以来，藏相继续要求银行业的一统。一九三○年和作战时期，银行一并再并，一直到他们的数目由四千缩做六十一个。"},{"type":"paragraph","text":"最初几年以后，大藏省所用统整目标只是大小和财阀的联系机构。小银行，不管它健全与否，迫得下台，在这种制度之下，财阀银行继承了日本银行系统的大部分。"},{"type":"paragraph","text":"这种合并政策也影响了储蓄银行，在这方面财阀赢得了罕见的凯旋，FUd。银行，在一九四五年，原是一家独立的组织，后和安田储蓄银行合并；而且由于安田储蓄银行的所有机集中远超过Fudo银行，安田便变做新银行中最大的单独股票持有团，他们于是取得了九·九兆日元资产的控制。"},{"type":"paragraph","text":"财阀在政府另一个政策中，也讨得便宜。那就是大藏省的巡督制。书面上，完整的银行查考制似已确立；但政府派遣的检查代表团过小，致政令不能如意执行。省银行每隔二三年检查一次，但在一九二七年后的十七年中，主要的财阀银行只被检查过一次。此后一直到一九三五年的五月十月间，所有的财阀银行才统被检查。"},{"type":"paragraph","text":"所以很容易看出来:假使要把经济机会的自由确立在日本，那么日本的财政，商业和工业都非有大改变不可。而且，假使日本的经历是一种教训的话，那么任何一国内，如果资金的来源和营业方面有不正当，过了分的联系时，则对独立性的企业，将有极大的威胁。"},{"type":"paragraph","text":"译自一九四六·十月号Banking"}]}