{"id":129431,"date":[{"year":1946,"month":12,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"人物志","genre":"","count":"3494","ytitle":"","mtitle":"朱自清与闻一多","ftitle":"","authors":["尚土"],"text":[{"type":"paragraph","text":"尚土"},{"type":"paragraph","text":"我知道朱先生的名字，还是远在十三年前在初中读到“背影”那篇文章的时候国文老师说，朱先生现在清华大学教书那时由于“自清”“清华”等字的联想关系，总想着朱先生一定是白晳的脸皮，高条的个子，穿一件飘飘欲仙的长衫，眉宇间清秀颖异之外，一定还有苍白忧郁的神情；但性格一定是富于感情的，你读“背影”不就证实了吗?待人谈话，尤其对年轻一点的，一定是温蔼详而娓娓不倦，你读“匆匆”不就证实了吗?因为读了“荷塘月色”，我想朱先生一定还有趣，会讲故事，善体物情，长于描写，这些观念和想像一直保持了十年，到昆明见朱先生后，才知道有些错了，而且相差的程度竟有那么远!譬如说，朱先生并不高，而且相当矮，走起路来步伐很坚实豪迈，并不飘飘欲仙，穿西服的时间也比穿长衫的时间多。"},{"type":"paragraph","text":"由于这几篇不朽的散文的到处被选，所以朱先生对中学生可以说是最熟悉了，仰慕是不用说的，在昆明时多少中学生都在打听要看看他的样子，一个同学的妹妹，从家乡来信说:“你们得受背影先生的课，真是幸福极了，我们现在正在讲‘背影’，我希望什么时候见见他”，那位同学便藉此鼓励，回信说:“你如果想见背影先生，最好赶快努力将来考取联大或清华”。"},{"type":"paragraph","text":"和先生开始接触，还是去年秋天选中国文学史以后，这门功课忽由六学分改为八学分，一星期要上四点钟，又听说朱先生认真，瞎混不得，心里便不高兴起来，但有什么法子呢?是必修呀!第一课我没来上，到下课时我来交选课卡片，朱先生很不客气的说:“你为什么不来?以后不能随便旷课!”我红着脸推说是病。向来开课第一堂，或竟是第一周，总是不上的，而先生却是惟一的例外，先生第一课教我的是“严格”。"},{"type":"paragraph","text":"上课两周以后，报告题目出下来了，虽然在大学里混几年，但谁作过报告呢?况且物质设备简陋，书籍缺乏，国事蜩螗，情绪恶劣，在在都是有力的证据，再说大家都在外边兼差“救死而恐不瞻”，谁有工夫干这个呢?但先生什么都不管，只指定交报告的日期，先生堂堂点名，慢慢他都认识了，是我看见的教中国文学的第一个严格教授。"},{"type":"paragraph","text":"最初大家不习惯，一见面就谈报告，为了妨碍自身的懒惰，说出了不少的怨言，别的先生都是“大而化之”的作风，起码六十分或七十分作底，认为中文系的功课都是义务及格，谁管谁读书不读书?甚至还有同学说，朱先生虽然是清华的教授，讲严格惯了，但他也是五四时代的北大学生，应该了解“自由研究”的作风。“自由，自由，多少人假汝之名以偷懒”!两个月后，大家的感觉渐渐不同了，虽然嘴里还在埋怨麻烦，但心里却感激在督促下读了不少的书。而堂上讲解，条理的清晰，材料的充实，尤为仅见，一年下来，我们作了十几个报告，后来越作越有兴趣，最后几次我曾每个都作到一百页左右，大家异口同声的说，文学史的收获最丰实。对朱先生的感激和敬爱，永远留在每个人的心里。"},{"type":"paragraph","text":"朱先生人如其文，寓温蔼亲切于本色中，决不浮艳外露，对待同学，完全公正，他极富于民主作风和科学精神，实事求是，向不以马虎为自由，以放任为大方，既无江湖作风，又乏头巾酸气，中文系教授很容易带腐儒的派头，如说到“杜甫”，总爱说“工部”或“子美”，假如说“少陵如何如何”，彷佛表示他的学问最博，他和作者的关系最近，读中国文学者最容易犯的毛病，朱先生都没有说杜甫就是杜甫。有一次他引梁高僧传二究摩罗什与僧叡论西方辞体:“……改梵为秦，失其藻蔚，虽得大意，殊隔文体，有似嚼饭与人，非徒失味，乃令呕哕也”。先生一时疏忽，把“哕”字读成“秽”音，下课后，我给先生说，哕读月，我们家乡俗话中有这个字，有声无物的干呕叫哕，先生马上接受，第二次上课，先生第一件事，就是改正这个字的读音:“上一堂我把哕字读错了，×××同学跟我提说，哕固然也读秽音，但这个地方应该读月”，就这一件小事可以见出先生伟大恢弘坦率虚心的作人态度，在讨论学问上，先生只要觉得你的意见对，便马上承认，你跟他谈问题，他总是心平气和，虚心讨论。"},{"type":"paragraph","text":"朱先生一个人在昆明，太太和孩子都住在成都，因为家庭负担重，公教人员待遇之不合理，所以同时在五华中学教一班课，我也在一个中学里兼课，有时我们谈到薪水问题，更进而谈到目前的财政问题，先生说:“最近从重庆来人说，财政问题简直没办法!”我有时问到先生对中国前途的看法，他总是说三十年内中国不会太平静，但既生为中国人，有什么办法，该干什么还干什么，守住自己的岗位，并且得加倍努力干，我们有时谈到职大结束后，回到北平还是仍然苦，先生则以为不论怎样艰苦，每个朝代的学术工作，总需有人在那里支撑。"},{"type":"paragraph","text":"我选闻一多先生的诗经，深佩闻先生的见解精到，启发性特别大，有一次我和朱先生谈到闻先生的学问，朱先生说:“论学问国内没人能及上闻先生”，我说:“我非常爱护闻先生，常常替他担心，”朱先生说:“如果局势不变好，总会有危险的。”我又问:“闻先生是不是珍惜自己的学问，顾及到牺牲问题?”朱先生断然地说:“他早已准备好了，丝毫不迟疑畏缩。”到对朱先生是闻先生的挚友，他的判断经事实证明完全是底的。"},{"type":"paragraph","text":"云南夷胞阿细，撒尼两族，联袂来昆明表演歌舞，我约朱先生一块去看，先生夸赞那些舞踊特别有力。所以他在悼一多诗中还说:“原始人有力如虎。”因为他最清楚闻先生研究诗经的成绩，而且夷胞能在昆明表演，得闻先生的赞助不小，闻先生因为夷舞的刺激启发，再加上近代电影技术，综合歌咏及舞蹈的成果，把九歌改写成七幕歌舞剧，预备将来到北平试演，谁知道竟为反动者所暗杀了。"},{"type":"paragraph","text":"联大结束时在中文系全体师生话别会上，闻先生说:“平常总是我们说，同学们听，我想今天的教育总应该改变一下，还是多听听同学们对于大学教育的意见。”于是同学们相继发言的有七八位，颇多激昂划切之语，朱先生平静地说:“年青人有年青人的好处，火力大，勇敢，进取，创造；但中年人也有中年人的好处，有经验，稳健，两下合作起来，才能办事，假如都照你们那要说，也未必全对吧。”"},{"type":"paragraph","text":"我把我的习作都送给朱先生看，看后，先生说:“你那两篇散文写的很好，有你自己的Style，比我想像的好，你的文言文还算作得通”，因而问道:“这文言文什么时候作的”?我说:“在高中时候作的”。又问:“你那时几岁”?我说:“二十岁”，先生谦虚地说:“我在那个年龄还作不了那样的文言，不过我那时候作文章，章士钊先生说很像佛典，因为我那时候读的是哲学系，有意摩拟佛典”，朱先生说话都是这样直率。我还写有一篇小说，讽刺某教授，预备寄出去发表。底稿送给朱先生看，朱先生看后对我说:“人谁都会挖苦，我有时也很挖苦。但你在这个年龄地位，写这类文章还是不发表好，我这样说恐怕有同类意识的关系，因为我也是这个阶级的人”。先生很爱护我，同时也表现他的客观精神。"},{"type":"paragraph","text":"复员时，我问朱先生怎样走法，他说:“先坐飞机到重庆，再作汽车到成都”，谈到危险的车祸，先生说:“飞机失事，霎时就了，不会太痛苦，汽车翻了，残废了，倒不如死了干净，免得活受罪”。中国现在真不能使人有安全感!又说:“到成都住些时，再跟家里人一块走”。我问:“怎样去北平”?先生说:“我打算走宝鸡，由风陵渡过黄河，坐同蒲路再转北平”，我说:“经过解放区时，他们一定开欢迎会请你演讲”。先生笑了笑说:“那我就作难了，该怎样说呢”?这可见先生的谨慎。"},{"type":"paragraph","text":"我来到北平在国会街北大第四院清华招待处见到朱先生，谈到闻先生的被害，都很凄然，又谈到看见南阳前锋报上转载先生在中央日报上所发表的星期论文“动乱时代”，朱先生说:“那是不得不写的文章，因为是特约的，但又极不好措词，所以写得很含蓄，那主编居然能看出而且转载，很不错”。"},{"type":"paragraph","text":"有一天跟闻先生谈到朱先生，闻先生说:“朱先生保守而不顽固”，我觉得闻先生到底也是朱先生的挚友，这批评非常恰当，朱先生不轻易动感情，但理智很强，是非判断很清楚，现在正义在高涨，民主在昂扬，朱先生终于会积极地站在人民一方面，在文艺复兴第二卷第一期八月号上发表朱先生“中国学术的大损失”一文，开头便说:“闻一多先生在昆明惨遭暗杀，激起全国的悲愤这是民主运动的大损失，又是中国学术的大损失”，该文结尾又这样说:“他有着强大的生命力，常跟我们说要活到八十岁，现在还不满四十八岁，竟惨死在卑鄙恶毒的枪下!有个同学曾瞻仰他的遗体，见他‘遍身血迹，双手抱头，全身痉挛’，唉!他是不甘心的，我们也是不甘心的”，根据最近朱先生跟燕京新闻记者泽容的谈话，知道他更积极了，朱先生说:“这是一个平民的世纪，所以文学也应该是平民的文学”，而且朱先生同意美国前国务卿麦克希木的意见:以为文学应冲决一切网罗，踏上改造社会的道路。"},{"type":"paragraph","text":"跟朱先生相处，和读鲁迅先生的文章一样，都像吃青果或橄榄:咀嚼愈久，则回味愈甘。"},{"type":"paragraph","text":"一九四六，十二，十九，北大西齐"}]}