{"id":129489,"date":[{"year":1946,"month":12,"day":28}],"page":"9","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2328","ytitle":"","mtitle":"扩大“一人一股运动”","ftitle":"让文汇股东是我全体人民","authors":[],"text":[{"type":"paragraph","text":"文汇报股务课执事先生:文汇招股，原已很早，当时以为是富者的事情，故延至今，我是流到此地的没有职业没进学校的青年，又是山乡人，所以有些城市的事不明，现汇上两万，请把收据寄下，文汇的读者多是贫苦的人，我们赞同一人一股运动。我寄信给朋友，要他们来认股，他们处在山乡，一下不会到的，你们能不能将招股截止日期再延五日或十日，请示知。又认股两次缴钱办法如何?此地人地生疏，发动不起人来响应认股，希望对已认股人说声，要他们来发动，务使文汇的股东是全体人民。祝顺利。"},{"type":"paragraph","text":"唐景嶷启十二月廿四日"},{"type":"paragraph","text":"小贩可以不吃寿面　做了股东一样欢喜"},{"type":"paragraph","text":"编者先生:这是第三次写给贵报的信，我是一个小贩靠着微薄资本来维持现在的生活，这次贵报招股，以前起码十股时，只有望报兴叹!现在忽然桂林读者发起，一人一股运动，不得不使我内心感到非常快乐。刚巧今天又是我的小生日，所以将买面节省下来的一万元，附信奉上，作有意义的事业，并且又是我最欢喜读的精神食粮文汇报的股东之一，可说是我生活史上，占到光荣之一页。今奉上法币一万元，敬请查收为荷。并请撰安读者　赵一鸣顿上"},{"type":"paragraph","text":"十二，廿四。"},{"type":"paragraph","text":"发可不理　书可不读　文汇报　则不可不看"},{"type":"paragraph","text":"执事先生:我们是杭州贵报的几个忠实的穷学生读者，为了响应贵社增资招股的伟大号召，为了爱护，扶植和尊重这张真正替人民说话的嘴巴——文汇报，虽然我们的公费不够吃饭，虽然我们因为这自相残杀的内战而断绝了家庭经费来源。"},{"type":"paragraph","text":"我们噙着眼泪到处借钱，我们宁愿吃酸菜，喝盐水，吃糙米，我们宁愿两个月理一次发，我们宁愿在冬天洗冷水澡，我们宁愿步行不坐车，甚至我们宁愿不读这呆板无用的课本；而文汇报不能不看。"},{"type":"paragraph","text":"冥灭的社会里，它给我们的鼓励，慰安，启示太大了，我们终于都凑够了五万元，于月之十六日分别汇上，股款收据已来，但我们所请求赐答的，确一直没有得到回示，我们愿再度提出:"},{"type":"paragraph","text":"我们杭州认股读者的赠报，可否亦由此间分销处直接递送，因为我们要看当天的报，又因为我们在这里是向报贩订的，每天都在好好的保存着，不希望因邮寄而有所遗失，如果可以，请通知此间分销处都自卅六年元月一日开始按日递送，俾便衔接为感，恕我们这样麻烦，我们愿以至诚永远和贵社携起手来，敬祝贵报发扬光大诸先生健康和愉快杭州二读者同启"},{"type":"paragraph","text":"杭州二读者:"},{"type":"paragraph","text":"赠报可由杭州分销处送达，即日通知发行课办理"},{"type":"paragraph","text":"文汇报股务课谨复"},{"type":"paragraph","text":"加强人民喉舌的力量为争民主和平而呼号"},{"type":"paragraph","text":"编辑先生:我自向友人借阅贵报后，以迄现在，自己定阅贵报，天天没有跟贵报隔离过，真可以算是忠实的读者了!"},{"type":"paragraph","text":"在苦难的现时代贵报勇敢地说出了人民所要诉说呼吁的话来:争民主!求和平!谁说是无声的中国?然而现阶段，这呼声被迫害得太微弱了，为了维护这仅存的人民喉舌，贵报的这次征股运动，深觉有推动的必要的。"},{"type":"paragraph","text":"每天从报上看到许多热心的应征者，可以见出文汇报是怎样被广大的群众爱戴着啊!我为文汇报高兴，我为中国高兴!"},{"type":"paragraph","text":"本想自己早早填认股书寄上的，无奈力不从心，怅怅然地坐着截止期的过去，出乎意外的消息，由另外几位读者的提议，贵报肯于赞助一人一股运动，而日子展延至月底，这正是给我们没有实力，而具热诚读者的一个机会。"},{"type":"paragraph","text":"目下我虽说有着职业，可是生活程度高涨，背着家室之累，作一个薪水阶级，实有捉襟见肘之感，每种理想，常常给无情的生活压低头来。现在年关到了，双工问题也未得解决，兹勉凑上二万元，作为认股股款，数目虽小，谅来不会见拒于门外吧?"},{"type":"paragraph","text":"可否请先寄下空白认股书一纸，俾便填就后连款解缴附近行庄，连日来报上虽然有认股书刊着，但不愿剪下，而破碎了全分的报。"},{"type":"paragraph","text":"我知道，另星的小股，是不能有什么多大权利与优待的，但可否例外，要求见赠一册九月分合订本，俾便集藏完璧，想望于先生，盼即赐复是幸。　此祝笔健!　　张铁仁谨启十二月廿三日"},{"type":"paragraph","text":"认股竞赛看谁得锦标?"},{"type":"paragraph","text":"自己认了一百股"},{"type":"paragraph","text":"还要增多一百股"},{"type":"paragraph","text":"诸位执事先生:日前接到你们的回函；并附招股章程，营业计划，认股证书，知道我的诚意，被你们接纳了；并且委托我在知交方面，代为招募，我是非常兴奋快乐的。我认为文汇报是我们人民争取民主的堡垒，我现在可以为我们的先锋队尽力，可以综合我们多数人的力量，来加强巩固我们的堡垒，这样就无负于我做国民的责任。我感到我本身血液循环加速了，细胞组织增强了，是多么愉快的事呀!除遵命将我认股一百万元送交南京江苏省农民银行外，决继续担任募股一百万元，俾尽棉薄之力；而副诸君雅意，一俟募到股款，即仍送交原银行，特先奉达，敬颂筹绥　　陶镜寰拜上十二，廿四。"},{"type":"paragraph","text":"为增资招股事　答热心读者问"},{"type":"paragraph","text":"外埠读者　要求展期"},{"type":"paragraph","text":"使远道者　也可入股"},{"type":"paragraph","text":"答田德林先生"},{"type":"paragraph","text":"我们在贵报上看到增资招股的启事，也读到关于增股的社论，但我们总凑不起最低的十万元，现在已经凑足了十股的款子，可是认股的日期却已届满了，是不是我们还可以入股呢?我们想既然是一份读者自己的报纸，它应当不分界域地给读者一些便利，尤其是穷乡僻壤的我们，假如蒙厚爱可以给我们入股，请即回信，以便将款汇上为感伫候佳音。　此致文汇报股务课"},{"type":"paragraph","text":"爱护文汇报的读者田德林等同启"},{"type":"paragraph","text":"德林先生:本报此次添招新股原定十二月卅一日截止，现因外埠读者纷纷来信要求展期，为免使热情的读者向偶起见，势必再行展期，先生认缴之款，尽可交邮汇下，以便填奉收据，开始赠报。"},{"type":"paragraph","text":"答陈德兰先生"},{"type":"paragraph","text":"文汇报股务课谨复迳启者:日前读贵社致罗夔远先生之复信，得知认股缴款可分期付给，本人欲认十股，因一次无力缴足，故先邮汇国币五万元，不足之款于下月补缴；所赠之报纸请函镇江分销处送达为盼，兹附上五万元汇票一纸。请查收赐复为荷　此上文汇报社股务课　并颂撰安　陈德兰谨启十二月廿五日"},{"type":"paragraph","text":"德兰先生:"},{"type":"paragraph","text":"先生认股十万分两期交足，可以通融照办，先汇来之五万已收到，兹填奉收据先予赠报半年，俟交足后，当予改正赠报期限。又下次交款时，请照附上之认股书填写一并寄下。"},{"type":"paragraph","text":"文汇报股务课谨复"}]}