{"id":129642,"date":[{"year":1946,"month":12,"day":29}],"page":"7","source":"厦门","region":"厦门","masthead":"","special_issue":"","column":"","genre":"","count":"2107","ytitle":"精彩百出的","mtitle":"厦门“民主”戏","ftitle":"","authors":["叶落"],"text":[{"type":"paragraph","text":"(厦门通讯)　叶落"},{"type":"paragraph","text":"前奏曲"},{"type":"paragraph","text":"【厦门航讯】厦门市临时参议会去年随着国军的进驻宣告成立，这个临参会因为是钦定的，一年以来它所能够表现的成绩，实在太令这被敌骑蹂躏八年的厦门人失望，有心人预料当正式成立参议会竞选参议员的时候，当必展开一番激烈角逐把这个临时参议会倒入垃圾箱里去。"},{"type":"paragraph","text":"可是事实的表现是，厦市参议会是悄悄而来的，起手筹备是在本年五月间，在筹备期中，当然讳莫如深，民间也寂无所闻，直至七月下旬民政科在临参会宣布选举于八月成立，人们才知道到这回事，(结果八月并未举行)。于是随着公布公职候选人名单，名单既经公布，骚动由是兴起，当局事先既未将宣传和组织的工夫做好，事后这些候选人又都不知是从那儿产生出来的，一时传说纷纭。市妇女会当即提出抗议，说她们没有候选人，要求补行检覈列入。继之本市仕绅许春草等人联电向省方控诉，指责市当局这种措置不合手续。经过这番波拆，原定于十一月廿六日的选举遂由省方电令延期，改在本月廿二日举行，这是当原定选举期的前夕骤接命令而变挂的。"},{"type":"paragraph","text":"张圣才点起导火线　许春草跟着开大炮"},{"type":"paragraph","text":"延缓选举的期间，自十一月廿六日起至十一月六日止为补行申请检覈期，可是这十一日的时间显然太短促了，结果赶得上检覈令格公告的，合计只是男女十一名，(许春草等人是在选举的前夕廿一日才公告的)，其余则都尝了闭门羹。人们遂更形不满，并且看出这个可怜的参议会，就决在神秘的支配下落入包办者的掌握中了。鼓浪屿区候选人张圣才遂在各报登出一篇文章，题目是“还我民主”，大骂“党奸”是“民族的罪人”，揭出扣发公民证，留难申请人，把持选举的种种事迹，呼吁市民一致注意。随着他又发表第二篇文章“建立反对派”，再来个公开的提醒和隐隐的揭破。导火线一经冒烟，青年团干事长郭薰风也发表谈话了，叙述他申请检覈被拒的经过，责市府是“别有用心”而“野心家”们正在把持选举云云。同时，许春草等人亦以申请被稽延致逾公告时间，再电省方，要求究办市长黄天爵，科长黄振基，林善庆等人凟职徇私，语颇硬朗，波澜于是扩大，与青年团有关的报纸“立人日报”，“青年晚报”，“时代晚报”等报，遂一致向市府和“党奸”们猛烈进攻。许春草氏并于二十日发表一篇文章，题为“民权高于一切!!敬告惧怕党部的选民”，里面说:"},{"type":"paragraph","text":"“国民党应退居一个普通人民政治团体的地位，再也没有强制服从的权力，来控制国家的政治，或支配人民的自由……社会上没有特权阶级，没有党员与非党员的法律界限……党权高于一切已成为历史的陈迹。……有不少的选民向候选人说:‘我们心里确实愿意选举你们，但是恐怕得罪了党部，将来生意不好做，甚至会发生性命的危险。’说这种话的多是朴素的公民，我们相信他们的恐慌是实在的。……”"},{"type":"paragraph","text":"党部的反攻"},{"type":"paragraph","text":"负责人大骂泥水匠"},{"type":"paragraph","text":"散传单指责张圣才"},{"type":"paragraph","text":"这种话出现在厦门，可算是破天荒的第一次，党部方面再也不能缄默了，次日党办的中央日报和准党办的星光日报纷纷发出了党部负责人的声明，大骂许春草是一个“泥水匠”(许为建筑工会负责人)“目不识丁”“学识浅陋”“不明党纪”，并由市党部名义登出一则十足火药气息的启事，限许春草于廿四小时里提出真凭实据，否则即“显系蓄意诋毁本党，别有企图”。这一天，市上传单满街飞舞，传单的题目是“张圣才不要再欺骗我们了”，把张氏生平历数一通，说他几次反抗“本党”，几次被捕，思想大有问题，(张先前系厦市名报人)差点儿没说他是“共产党”。"},{"type":"paragraph","text":"青年团参战"},{"type":"paragraph","text":"“野心家公然舞弊"},{"type":"paragraph","text":"选举场怪象丛生”"},{"type":"paragraph","text":"大乱之中，廿二日选举期到了，这一个厦门史上最重要的日子，真是形形式式，不一而足，“立人”及“青年”两报忙得很，大出其“联合号外”，在“野心家公然舞弊，选举场怪象丛生”的大题下，把各选举区的形形式式列了一大堆，内中有几节很幽默，例如:"},{"type":"paragraph","text":"一，星光报社长胡资周由该社虎标职员胡某，夹票十数张(均写胡资周)混入被当场破获。"},{"type":"paragraph","text":"二，党部委员骆萍纵大施“美人计”，由其女性亲属约十人担任某投票处“招待员”，打扮摩登，遇人即称曰“阿叔”“阿婶”请投骆一票。"},{"type":"paragraph","text":"三，党部书记长黄谦若整整一早上投其票者仅十余张，黄大急，及电市长求援，并驰往厦港区召集各保甲长“训话”，要大家投他一票，“训话”时，声泪俱下。"},{"type":"paragraph","text":"据记者当场目睹及若干中立报纸的报导，有一些人从中作弊，确是真的。省府派来的监选员郭醇专员当即出一临时办法，在各投票处派党部及青年团各一人监视投票，此法一施，纷乱情形始渐平定，到下午八时止各处投票完成，是夜并即揭晓中选名单，各区中选者计开:"},{"type":"paragraph","text":"金榜题名"},{"type":"paragraph","text":"中心区十名:王兆几，骆萍踪，叶英，龚金水，纪肃亭，陈敬昭，吴雅纯，胡资周，李世俊，庄毓乡。"},{"type":"paragraph","text":"厦港区三名:纪迺文，骆木仁，张正和。"},{"type":"paragraph","text":"鼓浪屿区三名:张圣才，许春草，陈钦夫。"},{"type":"paragraph","text":"禾山区四名:黄盛宾，孙嘉武薛安修，江定邦。"},{"type":"paragraph","text":"职业团体严焰，庄金章，许子晖，曾幻痴，吴廷玉，王连元，阮玉田(自由职业未定)。"},{"type":"paragraph","text":"看这个结果，还是党部占上风，不过有一样极其可笑的是，市党部书记长黄谦若(参加厦港区)却落选了，还有临参会议长陈烈甫(参加鼓浪屿区)也一样名落孙山!"},{"type":"paragraph","text":"一场惊天动地的风波是过去了，但是这次“野心家”们受到严酷的教训乃是事实，而市民们已经渐能辨明一切，也正是这次选举声中的意外的收获。"},{"type":"paragraph","text":"(十二月廿三日宋)"}]}