{"id":129825,"date":[{"year":1946,"month":12,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村(周刊)","column":"","genre":"","count":"2139","ytitle":"","mtitle":"抽签前后","ftitle":"","authors":["何逸之"],"text":[{"type":"paragraph","text":"何逸之"},{"type":"paragraph","text":"甲长胡阿三来关照:明天壮丁抽签了，张来法早些吃中饭，一点钟到张家祠堂里去抽签号。"},{"type":"paragraph","text":"张妈妈睁着红眼沿的花白眼赶出来问:“三哥，我们来法，一定要去抽吗?”"},{"type":"paragraph","text":"“不管，一律要去抽!”胡阿三还没有说完，已经到隔壁王桂生家去关照桂生嫂了，"},{"type":"paragraph","text":"来法的哥哥来潮，在前年秋时因为东洋人押了和平军，落乡来称谷，来潮胆子小恐怕被和平军拉夫拉去挑谷，逃到田畈里去避避，给东洋人望见了，当游击队打死了，掉落了老娘老婆和没有满周岁的儿子，由来法种了四亩从祖父手里种下来的田，苦过了一年多，东洋人投降了，来法的妈妈，谢天谢地的置了些来潮喜欢吃的东西，上了香烛，给来潮做忌，算是给来潮报了冤仇。"},{"type":"paragraph","text":"阿三走出之后，来法的妈妈急得坐也不好，立也不好，好像来法被抽去了，和缺嘴阿龙被乡公所里的乡兵，用柴绳牢牢捆住摔在船里，摇到县里当兵去一样，阿龙去了三年了，并无一个字儿给家，亏得两个哥哥支持着家，如果来法抽去了呢?来潮死了，叫老太婆寡妇人家，小孩子靠谁去呢!"},{"type":"paragraph","text":"夜里，张妈妈，看着才二十一岁的来法，面孔黄得发青的来潮老婆抱着吱吱叫的小孩，对着新买来的美孚灯，獃了般地听远处的狗叫，心里都在盘算着，怎样可以使签抽着末脚一号挨过这“捉壮丁的难关”，除非是菩萨保佑，来潮有灵，妈妈是念着佛，求天保护，淌着眼泪说:“来法，你早些去睡，明天还要割亩六分稻，终要来潮有灵，不抽前号才好!”大家自宽自的宽了一口气，带了美孚灯去睡，可是不知是甚作怪，除了小孩子，这一夜，谁也睡不着，听见风吹，树摇，狗叫，心吓得砰砰地跳起来，张妈妈自己还淌了一夜泪。"},{"type":"paragraph","text":"第二天天没亮，张妈妈第一个起来，才洗好手脸，寻着了香烛，呐呐地说:“来潮要有灵显啊!不要把来法抽去呵!皇天保佑，菩萨保佑啊!”到大王庙里求大王老爷保佑去了。"},{"type":"paragraph","text":"来法已经没有前两天的兴趣了，虽然今年的稻，要比去年好，但是心上牢印着一个黑影，使他不安，时时看着稻根子在发獃心想:“我可以耕冬田吗?”叫独个儿没劲没气地割着割着，直等到他的嫂嫂来叫吃饭才勉强拖了重滞的脚步，踏上田塍，向保长赵生泉住的村子上望了一个狠眼，懒洋洋地走回家去。"},{"type":"paragraph","text":"才吃好饭，胡甲长又来催来，张妈妈嘟了一声，抱着一颗沉重的心，和桂生嫂，阿狗婶，到半里外的张家祠堂里去了。"},{"type":"paragraph","text":"祠堂里已经集拢了不少人了，张妈妈有的认识，有的不认识，她不管认识不认识，总睁着红眼沿对人说:“来潮被东洋人打死，来法抽不得了。抽去，叫老太婆小孩子靠谁去?”"},{"type":"paragraph","text":"“那一家的壮丁好抽去?都是要紧人，抽去了，田里，地里，叫谁去做?”香山叔叔跷着黄胡髭，气嘟嘟地说:“只好听天由命，碰额角头，抽不着，菩萨保佑!”"},{"type":"paragraph","text":"人多起来了，太阳也慢慢地偏西了，乡公所里的人，还不见来。"},{"type":"paragraph","text":"“大约不抽了吧?这时候还不抽。”不知是谁，麻烦地说了这们一句话。"},{"type":"paragraph","text":"马上这“不抽了”三个字播传给每一个来抽签的人，他们反复地传说:“谢天，谢地，不抽了，家去吧!”脚慢慢地散动了。"},{"type":"paragraph","text":"顶欢喜的是张妈妈，嘴里不住地念:“阿弥陀佛!”"},{"type":"paragraph","text":"赵保长看见自己保下的人，疏散着向外了，立时摆出二年前帮东洋人称谷时的神气来，粗声粗气地嚷:“不许动，陈理事长马上来了，那个说壮丁不抽?奸匪，捣蛋鬼!”"},{"type":"paragraph","text":"像一个霹雳，把轻松了的群众的心，从新再沉滞起来，都被呆住了。"},{"type":"paragraph","text":"陈理事长由两个乡兵保护着来了，亮晶晶的枪尖，映着太阳光，一闪一闪地，好怕人。"},{"type":"paragraph","text":"说是开会了，乡长，理事长，保长，唔啦唔啦讲了许多话，张妈妈是听不懂，耳朵里听得进的，只有“兵役，五十万安家费，一保先抽两个。”接着抽签了。人都围在桌子边，保长喊一个名字，人群中巍抖抖地伸出一只手来，在桌子上的签筒里抽出一支竹签，一个先生样子的人，喊了一声“第几号”。保长拖了他的手在自己的名字下面，印了一个姆指印，这个人淌着眼泪，拖着下嘴唇，走开了，接着是另一个人抽签，印姆指印。张妈妈眼巴巴的，看着人家抽签，口里念着:“阿弥陀佛，不要着了我来法啊!”"},{"type":"paragraph","text":"“张来法!”赵保长喊起来了，张妈妈眼泪噙不住滴下来了，旁边的胡阿三推张妈妈挨近桌子，抬起张妈妈的手，张妈妈不自然地抽出一支签来，眼前一阵黑，耳朵边听那个先生的人，喊:“第七十六号”!张妈妈连忙问:“要紧不?”“不要紧!缓咧缓咧”!张妈妈摸摸胸口，说:“啊!一块石头放下了，阿弥陀佛!”脚松了许，到墙脚边长凳上去歇着。"},{"type":"paragraph","text":"签抽好了，人们散开了，整个恐怖，随着抽签的人，散布到各个村角落里，张妈妈也回到家看见来法靠在门枋上呆顿顿地，便说:“来法，不要着急，七十六号，缓咧远咧!”来法说:“娘呵!听柱生哥说:现在抽壮丁，不是挨顺号的，今天抽好签，排好花名，送到县里去，再抽号头，抽出几号，几号便去，如果抽出七十六号我便要去了，”张妈妈呆了，一杓冷水把刚才的轻松，淋得原是阴沉沉了。"},{"type":"paragraph","text":"獃着獃着，张妈妈又淌眼泪了:“来法，怎好?”"},{"type":"paragraph","text":"“听桂生哥说:‘要逃趁这两天还好走，人家都到上海去了，’他明天黑早动身到上海去咧”，来法低声说。"},{"type":"paragraph","text":"“来法，你也跟了桂生去吧!”张妈妈说，"},{"type":"paragraph","text":"“去了，田叫谁耕?到上海又做什么呢，”来法说，"},{"type":"paragraph","text":"“逃命要紧呀!”张妈妈说:“抽着了，田没人耕，命也没有了呢，来法，你准到上海去避一避吧。”"},{"type":"paragraph","text":"五天之后，来法在上海了，没有朋友，没有亲眷，在垃圾桥旁边獃着，看着，看桥下的混水，向东流去，想着四亩田，不能冬耕了!老娘又怎样了呢?　十二，十二，四六，"}]}