{"id":129800,"date":[{"year":1946,"month":12,"day":30}],"page":"6","source":"本报","region":"","masthead":"","special_issue":"经济界(每周特辑)","column":"","genre":"","count":"2029","ytitle":"工矿运输事业","mtitle":"重估固定资产价值办法","ftitle":"最高国防会议廿八日通过　增值部分免征所得利得税","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　经济部次长潘序伦，昨日下午三时招待记者，详述最近一次国防最高委员会通过之“工矿运输事业重估固定资产价值调整资本办法”。潘氏认为此项办法通过后游资有一部分可以转入生产事业，而困难重重之工矿运输事业之纳税，可以减轻。"},{"type":"paragraph","text":"潘氏描述我国最近之工商业情形为“借钱”“借钱”一天到晚有人向经济部呈请借钱，向经济部请愿者天天都有，“借钱过活不是办法”，而政府也负担不了，所以才有重估固定资产调整资本办法之通过，因原有资本不重估，新股本便无法加入。其增值标准以本年度全国全年物价平均数减半，据潘氏估计本年一至十二月全国物价平均数较二十六年基数增加三千五百倍，以一半重估。则工矿运输业之固定资产可增加一千七百五十倍。此项倍数与目前物价虽相差太远，但我国现有机器厂房生财均为旧物，如币值一旦稳定，估价太高实太危险。"},{"type":"paragraph","text":"潘氏认为此项办法并非新办法，三十二年迁川工厂联合会及国货工厂联合会曾提出资产重估要求，后经国防最高委员会搁置，搁置原因因战时政府将减少税收当时希望币值稳定，故未予重估，胜利后情形更坏，故重又提出此项办法，因固定资产不重，至少有下列三项困难未能解决:(一)账目不确(老的资产加入新的，改账目无意义，如前购玻璃杯每只一角，现为一千元，相加便是一千○一角)(二)折旧不能提，按现行规定办法折旧照成本提，多年提下来折旧准备，现在作一次修理费都不够。(三)虚盈实税无法解决。"},{"type":"paragraph","text":"有人或将提出此项办法为何未包括金融及商业在内，其原因为金融业银行之存款要求加倍付给问题尚未解决。如决定资产增值则请求加倍付还者更有理由，关于商业。第七条中说明重估资产者必需添加新资本，如以游资用到商业上去，恐不免有助长投机，囤积等情形，如商业重估资产而可不增资本，则对工矿运输业欠公平，工矿运输业新资金不增加，则此项办法集中一部分游资到生产事业一项意义，完全消失，潘氏认为此项办法虽不能完全解决目前工业困难，但至少为挽救方法之一，下为前日国防最高委员会财政经济法制三专门委员会审核通过之办法。"},{"type":"paragraph","text":"工矿运输事业重估固定资产价值调整资本办法"},{"type":"paragraph","text":"三十五年十二月二十八日国防最高委员会常务会通过"},{"type":"paragraph","text":"(一)工矿运输事业具有左列各款情事之一时，得将原有固定资产，重行估价，以调整其资本额。"},{"type":"paragraph","text":"一，因受物价影响致原有资本不敷营运周转，须增募新股时。"},{"type":"paragraph","text":"二，扩充所营事业，须增募新股时。"},{"type":"paragraph","text":"三，与他组织合并经营，须重行调整资本时。"},{"type":"paragraph","text":"前项估价增资，以一次为限，并限于民国三十六年度内办理完竣。"},{"type":"paragraph","text":"(二)前条所规定之工矿运输事业，以业经呈准主管官署登记者为限。"},{"type":"paragraph","text":"(三)工矿运输事业之各项固定资产，除土地外，以其购置时原价减去截至三十四年止折旧损耗而得剩余价。"},{"type":"paragraph","text":"前项剩余价乘三十五年全国躉售物价指数，对购置年同项指数之倍数折半后而得重估价之最高限额，其计算式如下:"},{"type":"paragraph","text":"重估价之最高限额等于(购时置原价减折旧损耗)卅五年全国躉售物价指数除购置年全国躉售指数乘二分之一或等于剩余价"},{"type":"paragraph","text":"乘物价倍数折半之最高限。"},{"type":"paragraph","text":"时价较重估价为低者随其时价。"},{"type":"paragraph","text":"(四)按照前条第二项规，所应用之各年份全国平均物价指数，由经济部财政部根据政府公布之统计资料会同编制，呈请行政院核定后公布之。"},{"type":"paragraph","text":"(五)工矿运输事业所有土地，应按照其所在地地政机关所估定之价额为重估价额。"},{"type":"paragraph","text":"(六)固定资产经照第三条及前条重估而增值之金额，应全数转作各该事业之资本，并按照其资本原额比例分配与各股东，不得折作现金分派之。"},{"type":"paragraph","text":"(七)重估固定资产价值调整资本原额之工矿运输事业，依本办法为估价增资时至少应按所增估之价值总额五分之一，另行招募现金新股。"},{"type":"paragraph","text":"(八)重估固定资产价值调整资本原额之工矿运输事业，应由其执行业务之合伙人或股东或董事依法分别提请其他合伙人或股东同意，或提请其股东会依法为增资之决议，并备具左列各件，呈请主管官署核准:"},{"type":"paragraph","text":"一，原登记事项抄本。"},{"type":"paragraph","text":"二，重估固定资产价值调整资本方案。"},{"type":"paragraph","text":"三，经合伙人或股东同意之证明书，或股东会决议录。"},{"type":"paragraph","text":"四，经会计师证明之资产负债表，及重估固定资产价值及增加资本后之资产负债表。"},{"type":"paragraph","text":"工矿运输事业如为独资时前项呈请，由其资本主为之。"},{"type":"paragraph","text":"关于前二项之呈请，在公司其主管官署为经济部，在合伙或独资为市县政府或院辖市之主管局。"},{"type":"paragraph","text":"(九)工矿运输事业调整资本，经核准后，仍应依照商业登记法或公司法及其他有关法令之规定，向主管官署声请变更登记，换领登记证件。"},{"type":"paragraph","text":"(十)工矿运输事业以外之生产事业，有重估固定资产价值调整资本之必要时，呈经主管官署之核准，准用本办法之规定。"},{"type":"paragraph","text":"审查报告"},{"type":"paragraph","text":"行政院函送营利事业重估资产价值调整资本办法草案请为核定案"},{"type":"paragraph","text":"本案遵经集会审议，并邀请经济部潘次长财政部直接税署王署长到会详加研讨，认为标题“营利事业”范围太广，而“资产”亦不可无范围，拟将本案改为“工矿运输事条重估固定资产调整资本办法”，对于条文亦酌有修改，谨缮呈全文，敬候核定，再依照此项办法，重估固定资产所增之资产价值，拟请特准不认为所得利，得免征所得税与过分利得税。"}]}