{"id":129837,"date":[{"year":1946,"month":12,"day":30}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2691","ytitle":"","mtitle":"自剖","ftitle":"海湼“英国片断”的后序","authors":["杜桑"],"text":[{"type":"paragraph","text":"杜桑　译"},{"type":"paragraph","text":"当我写作“旅途的图画”第二部，同时随即付印的时候，那正是在德国的低落时期——在逮捕之下的时期。但在出书以前，关于它的事情却暗中传播开了，说是我的书将会使暴力压制下的自由精神，受到鼓励而重新觉醒，说是某方面将要采取防制的手段。当这些谣诼流行时，自然使我感到书是愈早出版愈好，于是加快了排印。但是书中又必须包含一些篇幅，是要逃避非常可尊敬的检查制度之垂青的，我遂仿效了班尼文尼陀!柴里尼(意雕塑家——读者)的前例；就是当他塑造“帕索士”的时候发现他的铜不敷应用了，但为了填满模型，他只好把所寻到的锡盘子都丢到溶液中去了。毫无疑问的，锡质和优良的铜之间的差异是很容易发现的——尤其是书的锡质结尾——但是人们若一经了解此中情况，自然不会揭穿这匠人的秘密了。"},{"type":"paragraph","text":"好像世界上每件事情都易于再现，就是在此卷书中，我发觉自己又陷于同样的困境，于是我只好又倾倒了一些锡在模型里!!让我希望这种劣质金属的再一次溶入，仅单纯地归咎于时间的紧促。"},{"type":"paragraph","text":"啊!这整本书都是在匆促时间之下产生的，正如早先作品之同样情形。作者的较亲密的友人们，熟悉他的私人处境的，都深知他被迫步上讲坛，是为了太少的私人的虚荣；同时他为了那时所诉说的每一个字!!假如上帝允许!!也是他现在仍然所欲倾诉的，他曾经不得不付出了多大的牺牲。在今天，每一个字便是一桩事业，它的结局不能度量，而且没有人知道他会不会为了每一个字，结果竟变成了血祭者。"},{"type":"paragraph","text":"多年来我曾经空等着那些勇敢的演说家的言辞，他们有次在德国布臣斯夏甫特(按系德国大学生爱国的宗教性的集团——译者)的集会中，那是非常值得聆听的集会，曾经以他们修辞学的天才，说着那时频繁出现的言语，使我不胜倾倒。那时他们是如此在叫嚣中前进——以致今日如此在静默中落后了。那时他们是如何在辱骂法国人和南方巴贝尔，以及那些卑贱的非德国人而赞颂法国权势的祖国背叛者。那些赞颂在那伟大的一周间证明了它自身。"},{"type":"paragraph","text":"啊!巴黎的伟大的一周啊!自由之精神，那时一直飘荡于德国的上空，自然在这里那里，掀翻了许多夜间的灯盏，于是使得各式各样皇座的帷幕失了火，金的皇冠在火光熠耀的睡帽之下变得炙热了；但是那些年老的捕人的走狗衙役，他们是为皇家警士所信任的，已经抬出了救火水桶，并且更加多疑地四处乱嗅，更加用力地铸造着秘密的锁镣，于是我清楚地描绘出，一个愈难突破的狱房之顶正在德国人民之头上筑起。"},{"type":"paragraph","text":"可怜的被囚禁的人们!不要在你的困境中沮丧啊!啊!若是我能够口吐石弹!啊!若是我的心能放射火箭!"},{"type":"paragraph","text":"那贵族的矜持的冰衣自我心上融化了，——一种奇异的悲哀侵袭上我心来——那是爱吗?那是对于德国民族唯一无二的爱吗?或者那是病痛吗?——我的心灵抖颤，我的两眼燃烧，而这对于一个作者是非常不幸的遭遇，本来他应当能控制他的题材，保持相当的客观，如艺术之派别所需要的，就像歌德自身所做到的——他虽然一直活到了八十岁，仍然如是，一个忠实信徒，仪态万千!!可怜的德国民族呀!那是你最伟大的人物啊!"},{"type":"paragraph","text":"我还有几页空白，我预备讲述一个故事!!自从昨天它便在我脑中浮现了——查理第五生活中的一段故事。但是这故事我听来已经好久了，我已经不能确实记住一切细节。假使人不是为了一个固定的薪给，需要每半年便从讲义上诵读一番的话，这些东西本来是很容易忘却的。可是仅仅地名和历史的日期忘记了，又有甚么关系呢?只要它的内在的意义，或是道德的教训仍然存在人的记忆之中就好了。便在这一点上，它真实地仍然在我心中激动，而且忧伤地感动得我以至于泪下。我真恐惧着疾病竟会压倒了我。"},{"type":"paragraph","text":"那可怜的皇帝已经做了他的敌人的俘虏，被严密地囚禁起来，我记得那大慨是在“提洛”。那里他就在孤独的愁闷之中默坐，为他的所有的武士与朝臣所遗弃，没有一个人前来救助。我不知道那时候他是否已经有了那种惨白的面色，好像乳酪，如“荷本”(德画家!译者)所描绘他的。不过毫无疑问的，他的厌世多憎的突出的下唇，一定较他自己画像中的，更为显着罢!他一定在憎恨着所有那些在兴盛的阳光中向他摇尾诌媚，而现在舍弃他于黑暗和苦难中的人们。忽然间狱门打开了，一个里在外套中的人走了进来，外套丢开，皇帝辨认出这个来客是他所信任的孔兹。冯德罗逊，宫廷小丑，这个人带来给他安慰和忠谏-而他却是个宫廷小丑。"},{"type":"paragraph","text":"啊，德意志祖国啊!亲爱的德国民族啊!我便是你的孔兹·冯德罗逊!这个人他的真正的工作是嬉戏，仅有他在你的好日子里使你快乐，在苦难的时候，他能排关直入囚牢；这里，在我的外套之下，我给你带来有力的王笏和美丽的皇冠!你不记得我了么，我的君王?假如我不能使你自由，至少我要给你慰藉，于是你可以在身边有个人和你谈谈你所受的一切艰苦的压迫，而使你的勇气觉醒；他是爱着你的，而且他的好的笑话和善良的血，都永远听候你的吩咐使用。因为你，我的人民才是真正的君王，这土地的真正的主人!你的愿望是至高无上的，远较那“是乃我们欢乐”的帝王，更为合法，他是把他的统治建筑在神权之上，除了那些剃光的剪毛的骗子的夸口之外，更无良好的担保了。——你的意志，我的人民，乃是一切力量唯一正当的源泉。是的，即使你在镣铐中倒卧此地，你自身的正当权力至终必将战胜，自由的日子已经临近了，一个新的时代开始了——我的君王，夜已经过去了，早晨的红光已在外面闪耀。"},{"type":"paragraph","text":"“孔兹·冯德罗逊，我的可怜的小丑。你错了。你把那刽子手的闪光斧头，错看成了太阳，而那早晨的红光不是别的，乃是血色。”"},{"type":"paragraph","text":"“不，不，我的君王，那是太阳，虽然它自西方升起——六千年以来，我们总是看它自东方升起的——这是伟大的一刻，以致它在运行程中也做了一次变更。”"},{"type":"paragraph","text":"“孔兹·冯德罗逊，我的小丑，你把你红帽子上的铃儿失掉了，而现在看来样子多么怪呀，那个红帽子。”"},{"type":"paragraph","text":"“啊，我的君王，为了你的苦难，我曾经如此疯狂剧烈地摇动我的头，以致那小丑的铃儿都从帽上落去了；但是这并不算最坏的事呀!”"},{"type":"paragraph","text":"“孔兹·冯德罗逊，我的小丑，外面那里，是甚么在破裂作响呢?”"},{"type":"paragraph","text":"“不要响!不要响!那是锯和木匠的斧子，你的狱房的门不久就要劈开，而你也就要自由了，我的君王!”"},{"type":"paragraph","text":"“我真的是君王吗?唉，这只是小丑这样告诉我啊!”"},{"type":"paragraph","text":"“啊，不要这样叹息呀，我亲爱的，亲爱的主啊!这是地穴的空气使你丧魂失魄了；当你重新获得力量，你就会在你的血管中，再一次感到那勇敢的皇家的血流，你就会像一个君主一样的骄傲，像一切王子一样的傲慢，仁慈，不公平，面含微笑而且忘恩负义了。”"},{"type":"paragraph","text":"“孔兹·冯德罗逊，我的小丑，当我重获了自由，你将做些甚么呢?”"},{"type":"paragraph","text":"“我将把新的铃儿缝在我的帽上。”"},{"type":"paragraph","text":"“而我将怎样酬报你的忠贞呢?”"},{"type":"paragraph","text":"“啊，亲爱的主——请不要让我被处死刑罢!”"},{"type":"paragraph","text":"(一八三○年十二月二十九日作)"}]}