{"id":129835,"date":[{"year":1946,"month":12,"day":30}],"page":"9","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2055","ytitle":"","mtitle":"略论陈敬容的诗","ftitle":"——读了他致一个陌生读者的信以后的感想","authors":["铁马"],"text":[{"type":"paragraph","text":"铁马"},{"type":"paragraph","text":"十二月十八日，“笔会”上发表了陈敬容先生答复一个陌生读者的公开信，这信上谈到一个读者对于他的诗发生了误解，使得他很懊伤。"},{"type":"paragraph","text":"我觉得这误解，对于陈敬容的诗来讲，是一个致命的误解，照我不断的在文汇报和几个别的副刊上，读过的陈敬容的诗看来，他的诗比较偏重于抒写感情，这里我虽然没有在感情两个字上面加什么形容词，但这种所谓“抒写感情”不是指的诗的一般特性，而是指的抒情的气质他的诗很细致，很幽深，虽然没有雪莱的诗那样富于想象，没有普希庚的诗那样富于热情，没有华兹华斯的诗那样清秀，没有梵尔哈伦的诗那样抑郁，但他的诗却相当能够吸收这些诗人的长处，融和在自己的气质里，发展了抒情诗的较新的风格。所以他的诗和写“北高”前后的艾青的素朴，和沉重不同，和何其芳的“夜歌”里的愁忧，工作，热望，寂寞，生活得好，……不同，和戴望舒的“虏居诗抄”之类的轻唱微吟不同，和姚奔的“给爱花者”同“痛苦的十字”里的那种偏重于掘发思辩的生活体验也不同，他的诗在清新的，安谥的，带活泼与愉快的热情和沉思之中，抒写了自己深深体验着的感情与智慧，如果我们不把这些体验看得太狭窄的话，他确实也相当能概括新范畴中智识份子的心情与感受，可以使许多人在他的诗里发现自己，而和他的诗发生共鸣，并且他的诗，多少也可以给读者们一些新的感情，新的思想，和新的印象没有过份沉郁或热情得虚伪的毛病。这一点，从他的诗的精神，内容到语言的驱遣，差不多都很可以看出来；“密云期”的灰暗，对于智识份子落后情感的不满，和一种矫饰的呼喊，都给时代的进展超越过了，所以这时代的抒情诗，彷佛就走上稳定，充满信心，朴实，积极，进取的道路，陈敬容的诗，很能承受这些精神，并且在光明，清新和愉快之下，集中的表现着新智识份子们的真实感受。"},{"type":"paragraph","text":"正是这一点，提高了他的诗的格调，赋予了他的抒情诗以较积极较广大的义意；因为这样的抒情诗与抒写狭隘的个人哀伤，怀念，同自我陶醉的欢喜，以及花许多文字来表现一点儿意境，情调同浅陋的感想之类的诗，是相差很远而又相距很近的；比如陈敬容先生信中所举的“新鲜的焦汤”，这在作者的本意，是要表现“新旧交替的大时代里”，“我们这一代的年青人”，怎样从旧到新的蜕变，怎样追求新的事物，但那位读者，却把它了解为“渴求一个知音”，和什么，“沉重的怀念”，于是这首诗便失去了它的灵魂，从前一种境界堕入后一种境界，所以我说，这两种境界相差得很远而又相距得很近，并且认为这种误解，对于陈敬容的诗，是一个致命的误解"},{"type":"paragraph","text":"因为陈敬容的诗里最珍贵的东西被这误解取消了，陈敬容的诗便失去了精灵。诗人的“懊伤”，“失望”和解释，从这一点看来，有很有意思的。"},{"type":"paragraph","text":"然而诗人彷佛没有明确的了解这几个字的更易，为什么竟如此厉害的改变了诗的素质，所以我愿意再一次重复上面所写的一点，说这种诗的境界和另外的一种，相差得很远，又相距得很近。平淡的谈谈，只要说诗人在这边界上的防卫工作十分紧要就可以，但近一步坦率的来批评，那就得指出，这许多诗里所保有的精灵，毕竟还太歼弱，太单薄了。我们得向作者要求更有力，更直接的东西。"},{"type":"paragraph","text":"但我必须在这里说明，我不是企图拿某一种诗的倾向来要求一切诗，来测量一切诗，要一个诗人放弃自己的体验和感受来写趋时的东西；马凡陀有马凡陀的生活和气质，绿原有绿原的生活和气质，各各综合看自己的生活体验和感受，以自己的精神气质，在诗的道路上探索着，创造着；并且获得了强有力的发展；没有这些基本的条件，而要每个写诗的人和他们写同样的诗，这只会使诗写得更空泛，诗人的道路是具有自己的过程的；我们只能说，诗人的思想意识更向前跃进，诗人的生活更其深厚，诗人的战斗热情，越发炽烈，可以使得他的创作，更能集中多数人民的感情智慧，更能表现时代的脉动和呼吸，更能纠结现实，以饱满的内在的生命力扣击读者的心弦，所以诗人必须与群众结合。但陈敬容的诗距离这洶涌翻腾的时代，花样万千的现实，和残酷猛烈的善与恶的交战，还相当不近，就拿智识份子这个范围来说，许多年来，在历史的考验之下，他们内心的经历之深刻丰富和复杂，也是陈敬容的诗所没能跟上的:这就是陈敬容的诗的精灵为什么还很歼弱，还很单薄的要因。诗人不一定就得从形式上开始转变，但倘若能够充实内在的东西，这会影响他在诗创作上的表现的；从一首诗的精神到表现，包含着的东西与现实纠缠得更密切而深刻，它的确定性和直接性也会更强大，那末，从作者到读者之间的交融，也就更鲜明，误解的可能性多少也会因之而减低了。一首带象征意味的诗，其解释是可以因人而异的，这也就是为什么夜呀，灯呀之类的诗瘖哑了的缘故。我们照陈敬容先生的信上看去，那位读者并不是过分不能读诗的，所以，这误解似乎不能单纯归咎于文化水准的问题，而最好还是从创作上来探求，因此，我概略的陈述点对于陈敬容先生的诗的看法。"},{"type":"paragraph","text":"诗人的信里流露着真挚同严肃，诗人将随着“新旧交替的大时代”再前进，如此，我希望，一次误解所引起的失望和懊伤，变成诗人向前跃进的动力。"},{"type":"paragraph","text":"一九四五，十二，十八，上海"}]}