{"id":129952,"date":[{"year":1946,"month":12,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"2701","ytitle":"","mtitle":"旧史新谭","ftitle":"","authors":["吴晗"],"text":[{"type":"paragraph","text":"七　四尽"},{"type":"paragraph","text":"刘宋时鱼弘曾经作过南谯郡，吁台，竟陵太守。非常满意他自己的政绩，有一次对人说:“我作地方长官有四尽:水中鱼鳖尽，山中麞鹿尽，田中米杀尽，村里人庶尽，丈夫生如轻尘楼弱草，白驹之过隙，人生但欢乐，富贵在何时?”"},{"type":"paragraph","text":"此公坦白得可爱，只是可惜，还得让今人一着，海空航权尽。"},{"type":"paragraph","text":"——南史卷五五鱼弘传——"},{"type":"paragraph","text":"八　蒙古根脚"},{"type":"paragraph","text":"蒙古征服中国的次第，先灭北方的金，次灭南方的宋。"},{"type":"paragraph","text":"蒙古驻屯军徧驻各军事要点，征服地的军政长官都必须是蒙古人，或者是色目人——最先投降蒙古，替蒙古作战的许多西北部族，如波斯回回康里钦察之类。"},{"type":"paragraph","text":"蒙古管金治下的人民叫作汉人，宋治下的叫作南人。"},{"type":"paragraph","text":"汉人南人巴结得上蒙古人的，事事有办法，处处走得通，在蒙古的立场说，这类人是顺民，够交情，就这类人对蒙古的口头禅说叫“亲善”。"},{"type":"paragraph","text":"这类人在当时叫蒙古根脚。"},{"type":"paragraph","text":"蒙古根脚这一名词见于刘基诚意伯文集卷首，吴伯生所作诚意伯刘公行状。原文是“新昌州有人命狱，府委基复检案覈，得其故杀状。初检官得罢职罪。其家众倚蒙古根脚欲害基以复仇，江西行省大臣素知基，遂辟百职官椽史”。"},{"type":"paragraph","text":"根脚两字好极，比今天所习用的“关系”更切实有味。"},{"type":"paragraph","text":"九　黑名单"},{"type":"paragraph","text":"黑名单也是古已有之的，著例还是魏忠贤时代。"},{"type":"paragraph","text":"明史魏忠贤传说，“天启四年(公元一六一四)忠贤用崔呈秀为御史，呈秀造天鉴同志诸录，王绍徽亦造点将录，皆以邹元标顾宪成叶向高刘一憬等为魁，尽罗入不附忠贤者，号曰东林党人，献于忠贤，忠贤喜，于是群小益求媚忠贤，攘臂攻东林矣。”"},{"type":"paragraph","text":"替魏忠贤造名单的，有魏广微顾秉谦，都是大学士(宰相)。名罩有黑红两种，明史顾秉谦传说:“广微和秉谦谋，尽逐诸正人，点缙绅便览一册，如叶向高韩爌何如宠成基命缪昌期姚希孟，陈子壮侯恪赵南星高攀龙喬允升李邦华郑三俊杨涟左光斗魏大中黄尊素周宗廷李应升等百余人目为邪党，而以黄克缵王永光徐大化贾继春霍维华等六十余人为正人，由奄人王朝用进之，俾据是为黜陟，忠贤得内阁为羽翼，势益张，秉谦广微亦曲奉忠贤，若奴役然。”"},{"type":"paragraph","text":"缙绅便览是当时坊间出版的朝官人名录，魏广微顾秉谦根据这名单来点出正人邪人，必定是用两种颜色，以今例古，必定是红黑两种颜色，是可以断言的。"},{"type":"paragraph","text":"崔呈秀比这两位宰相更进一步，钞了两份，一份是同志录，耑记东林党人，是该杀该关该革职的该充军的，另一份是天鉴录，是东林的仇人，也就是反东林的健将是自己人，据明史崔呈秀传说“忠贤憑以黜陟善类为一空。”"},{"type":"paragraph","text":"明史曹钦程传附卢承钦传:“承钦又向政府提出，东林自顾宪成李三才赵南星而外，如王图高攀龙等谓之副帅，曹于汴汤兆京史记事魏大中袁化中谓之先锋，丁元薦沈正宗李朴贺帧谓之敢死军人，孙丕扬邹元标谓之土木魔神，请以党人姓名榜示海内。忠贤大喜，敕所司刊籍，凡党人已罪未罪者悉编名其中。”这又更进一步了，不但把东林人列在黑名单上，而且还每人都给一个绰号，匪号，其意义正如现在一些刊物上的闻一多夫罗隆斯基同。"},{"type":"paragraph","text":"王绍徽，魏忠贤用为吏部尚书。仿民间水浒传，编东林一百另八人为点将录献上，令按名黜汰，以是越发为忠贤所喜。绍徽也名列明史阉党传。"},{"type":"paragraph","text":"这几种黑名单十五六年前都曾读过，记得最后一种点将录，李三才是托塔天王，黄尊素是智多星，每人都配上水浒传里的绰号，而且还分中军左军右军，天罡地煞，很整齐。似乎还是影印本。可惜记忆力差了，再也记不起在什么丛书中。可惜!可惜!"},{"type":"paragraph","text":"十　义子乾孙"},{"type":"paragraph","text":"魏忠贤不大识字，智力也极平常。他之所以能弄权，第一私通熹宗的奶妈客氏，宫中有内线，熹宗听客氏的话，忠贤就可以为所欲为，第二是熹宗庸骏，十足的阿斗，凡事应凭忠贤作主张。"},{"type":"paragraph","text":"光是这两点，也不过和前朝的刘瑾冯保一样还不至于起党狱，开黑名单，建生祠，称九千岁闹得民穷财尽，天翻地覆，原因是第一政府在他手上，首相次相不但和他合作，魏广微还和这位太监攀通家，送情报居然题为内阁家报。其二是他有政权就能养活一批官，反正官爵都出于朝廷，俸禄都出于国库，凡要官者入我门来，于是政权军权合一，内廷外廷合一，魏忠贤的威权不但超过过去任何一个宦官，也超过任何一个权相，甚至皇帝。"},{"type":"paragraph","text":"明史说，内外大权，一归忠贤。内竖(宦官)自玉体乾等外，又有李朝钦王朝辅孙进王国泰梁栋等三十余人为左右拥护，外廷文臣则雀呈秀田吉吴湻夫李夔龙倪文焕主谋议，号五虎，武臣则田尔耕许显纯孙云鹤杨寰崔应元主杀戮，号五彪，又吏部尚书周应秋太仆卿曹钦程等号十狗，又有十孩儿四十孙之号，而为呈秀辈门下者又不可数计。"},{"type":"paragraph","text":"虎彪狗都是魏忠贤的义子，举例说，崔呈秀在天启初年巡按淮扬，早污狡狯，不脩士行，看见东林正红得发紫，想尽方法要挤进去，被拒不纳，四年还朝，都察院都御史高攀龙尽列他在淮扬的贪污条款，提出弹劾，吏部尚书赵南星批定充军处分，朝命革职查办。呈秀急了，半夜里到魏忠贤家叩头乞哀，求为养子，结果呈秀不但复职，而且升官，不但升官，而且成为忠贤的谋主，残杀东林的刽子手了。两年后作到兵部尚书兼都察院左都御史，儿子不会作文也中了举，兄弟作浙江总兵官，女婿呢吏部主事，连姨太太的兄弟，唱小旦的也作了密云参将。"},{"type":"paragraph","text":"其他四虎，吴洛夫是工部尚书，田吉兵部尚书，倪文焕太常卿李夔龙副都御史。都是呈秀拉<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46cv0511aa.JPG\">拜在忠贤门下当义子的。"},{"type":"paragraph","text":"十狗中如曹钦程，明史本传说:“由座主冯铨父事魏忠贤为十狗之一。于群小中尤无耻，日夜走忠贤门，卑谄无所不至，同类颇羞称之。”到后来，连魏忠贤也不喜欢他了，责以败群革职，可是此狗在被赶出门时，还向忠贤叩头说“君臣之义已绝，父子之恩难忘”大哭一场而去，忠贤死后，被处死刑关在牢里等行刑，日子久了，家人也厌烦，不给送饭。他居然有本领抢别人的牢饭，成天醉饱，李自成陷北京，破狱出降，自成失败而走，此狗也跟着，不知所终。"},{"type":"paragraph","text":"十孩儿中有个石三畏，闹了个不大不小的笑话，有一天某贵戚请吃饭，在座的有魏忠贤的姪儿魏良卿。三畏喝醉，点戏点了刘瑾醉酒，犯了忌讳，忠贤大怒，立刻革职回籍，忠贤死后，他还借此复官，到头还是被弹劾免职。"},{"type":"paragraph","text":"这一群虎狗彪儿孙细按本传，有一个共通的特征，几乎没有一个不是贪官污吏。"},{"type":"paragraph","text":"例外的也有，如造点将录的王绍徽，早年“居官强执，颇以清操闻”，作春灯谜燕子笺，文采风流，和左光斗诸人交游的阮大鍼，和叶向高同年友好的刘志选，以及玉芝堂谈荟的周应秋，都肩着当时“社会贤达”的招牌，颇有名气的。只是利欲薰心，想作官想作大官，作要官迷得发了疯，一百八十度一个大转弯，拜在魏忠贤膝下，终至身败名裂，在明史里列名阎党传，阮大鍼在崇祯朝寂寞了十几年，还在南京冒充东林，附庸风雅，千方百计要证明他是东林，千方百计要洗去他当魏珰乾儿的污渍，结果被一批年青气盛的东林子弟出了留都防乱揭，鸣鼓而后之，落得一场没趣，孔云亭的桃花扇真是妙笔奇文，到今天读了，还觉得这付嘴脸很熟，“如”闻其声，“如”见其人。"}]}