{"id":129984,"date":[{"year":1946,"month":12,"day":31}],"page":"7","source":"","region":"徐州","masthead":"","special_issue":"","column":"","genre":"","count":"2416","ytitle":"","mtitle":"苏鲁边区看内战","ftitle":"国军占据点共军控制面　夹缝里老百姓死亡颠沛","authors":["守恒"],"text":[{"type":"paragraph","text":"守恒"},{"type":"paragraph","text":"(徐州通讯)"},{"type":"paragraph","text":"前几天，在苏鲁边区一带飘了雪，灰黯的天空是那么阴沈，惨淡。"},{"type":"paragraph","text":"内战残酷的内战并未因气候的酷寒而稍杀，反而随着白雪的飞飘而紧锣密鼓的白热化起来，工商人士该到了年终结账的季节了，而那些好战份子好像在岁尾关头也必须打一个眉目出来，以向“上司”报销。"},{"type":"paragraph","text":"徐属各县自本年七月十八日展开内战以来，丰，沛，萧，砀和睢宁各县于八月间先后经国军收复，待国军正拟由徐州沿陇海路向东推进，进攻邳县时，却因徐西吃紧，抽调兵力往援，在此即停止前进，直到九月间，国军又发动攻势，向邳境深入，但因中共军沿运河(运河由鲁境台儿庄蜿蜒南下斜贯邳县全境经宿迁泗阳淮阴等县而达长江)增援坚守，于是，双方就以运河为界，对峙了两个多月。"},{"type":"paragraph","text":"钳形攻势　两路进兵"},{"type":"paragraph","text":"十二月初旬，徐州方面突然运到大批生力军(系由河南沿陇海线东来)，并开到独立炮兵一团，及飞机十五架配合作战，于是，由徐州为出发点，两支强大的箭头很快的伸展了出去，一支向东沿陇海线渡运河杀向邳县，另一路则沿于黄河经睢，宿，泗等县而直指涟水，形势很显然，这两个箭头正像一把钳，预备把“残存”在苏北一隅的共军纳入袋中，一鼓而歼之，至少，国军的希望也想把共军驱向鲁南，而后正式宣称:“国军收复苏北全境”。"},{"type":"paragraph","text":"本月十四日，向东的一路国军，搭浮桥渡运河，进驻运河站(运河和陇海交叉点，适当邳县中心)炮车等地后，移师北指，在十五日进入邳县县城，邳县共军，早经自动撤出，城内房屋，拆毁殆尽，全城频垣残壁，疮痍满目，居民都老弱妇孺，饥寒交迫，景象十分凄凉。邳县全县六十余万人口，而急需救济的灾民达二十五万人之多，乡区更因今秋水灾为患，一片泽国，农产荒歉，灾情更为惨重，现在虽经国军收复，惟到处一片荒地，再因年青力壮的农民大多随共军他去，明年更深刻的饥荒，实在无法避免。"},{"type":"paragraph","text":"陇海路东段通车地点，本只限于徐州至大许家一段，约长五十公里，日开慢车两班，现因国军收复运河站等地，故徐海工程队已奉令尅日赶修大许家至炮车段路轨，现该队正积极筹运器材，日内即往兴工抢修，以便配合国军攻势向东伸展。"},{"type":"paragraph","text":"国军攻克邳县之日，东南线国军由泗阳淮阴进攻。同时进入涟水城，接说涟水之战因中共军地方团队有一部分出城叛变，故国军入城颇易。惟因涟水县经国共军两月来之鏖战，收复后之支离破碎景状，较邳县犹惨，距离城郊数里之公路，都遭破坏，车辆无法行驶。城内国共军遗尸四千余具，荒漠的城区，死寂无声，健在者仅老妪三人。"},{"type":"paragraph","text":"县政府设在烧饼店里　首要工作是掩埋尸骸"},{"type":"paragraph","text":"据说，县长刘际唐率属随军入城后，县镇府设在一烧饼店内，因为屋大部都破坏了，县长及部属入城后之首要工作是掩埋尸骸。"},{"type":"paragraph","text":"驻防涟水的新四军系第六师全部，该师三旅兵力，已向北退去。"},{"type":"paragraph","text":"当国军在邳县涟水收复之翌日，(十七日)盐城国军经猛烈激战后也已冲入城区，不过盐城外围，混战旬余，国军屡进屡退，双方死伤甚为惨重。直至目前，尚无显著胜负。"},{"type":"paragraph","text":"正当国军先后收复邳，涟，盐等县，捷音频传之际，伏居在两路攻势之间的新四军主力，却猛不防的施出一下杀手鐧，宿迁国军蒙受着一记有力的反击，宿迁沐阳一带集结的共军主力第七第八第十一师各六个团，华中野战第二纵队五个团，及新五旅等共计三十一团，兵力约三万七八千人，突向宿北峰山晓山，吴圩曹集一带国军六十九师展开广泛反击。"},{"type":"paragraph","text":"国军当涟水作战顺利之际，以六十九师为主，分两路推进，一沿郑海公路经曹集向东北拟直捣新四军之“司令塔”沭阳另一路沿宿新公路经晓店向新安(陇海路徐州至海州间之中心要点)推进，拟与邳县东进的国军会师于徐海线。"},{"type":"paragraph","text":"宿北的恶战　吴圩展开肉搏　军民死亡枕籍"},{"type":"paragraph","text":"国军主力六十九师和预三族第七团都是美式配备，并有空军协同作战，这支美式军队在宿迁第八区，纵横五十里的土地上和新四军展开了从所未见的鏖战。所有村镇，在猛烈的炮火下不数日都成了一片焦土。十五日六十九师师部进驻宿北三十里的吴圩子时，共军择中要害，将吴圩严密包围，以猛烈炮火轰击，国军被团团围住，虽陆空迭次增援，仍无法招架，共军士兵进攻，勇实属骇人，牺牲数十人而夺取机枪之肉搏四处展开。到十八日夜，国军弹尽援绝，六十九师师长戴之奇及预三旅团长周少轩终于阵亡了，官兵也都伤亡殆尽，白刃血战惨烈的程度可以想见。共军和老百姓牺牲亦多，整个宿北烽火漫天，所有房屋，牲畜多燬炮火，青年壮丁已绝迹，老弱妇孺逃亡在荒野里，冰天雪地，无衣无食，惨不忍睹，这都是内战的赐予!"},{"type":"paragraph","text":"目前，该批共军主力仍继续向宿北各地猛攻藉以遏制国军打通徐海线肃清苏北共军的企图。"},{"type":"paragraph","text":"陈毅主持下　共军高干会议　据说决定“斗争至最后一人，亦必须决一胜负。”"},{"type":"paragraph","text":"新四军反击获捷后，军长陈毅将军在二十四日于沭阳城内召开高级干部会议，据说曾宣布坚决执行延安指示:“斗争至最后一人，亦必须决一胜负，”并须切实做到“县不离县，区不离区，乡不离乡”之坚持政策，藉以保卫华中，待机反攻。会后并与徐向前，张鼎丞等苏北共军指挥官会晤，商讨今后作战方针。"},{"type":"paragraph","text":"邳县共军，现有小股正渡河西进，发动游击战，据传大许家车站已发现千余共军活动，这是对抢修陇海东收叚的一大威胁。"},{"type":"paragraph","text":"同时，在徐州的西北角上，丰砀各县亦有共军活跃，二十四日，山东单县境内之中共军约三四千人，开到丰县西部大刘集一带活动，并与该县保安团开火，激战竟日，丰县保安团刘团长当场击毙，士兵死伤惨重，这支共军是牵制性质，所以兵力较少。"},{"type":"paragraph","text":"纵观苏鲁边区战况，共军战术显已改变，放弃据点，控制全面，灵活出击，歼灭对方，把握主动，这是最大特点。而国军凭优良配备，虽能占领城市，但无法控制乡村，所得城市，亦仅一片焦土，除了颓垣残壁，尸骇枕籍外，青年壮丁，粮食物资都已空空如也。"},{"type":"paragraph","text":"在此夹缝中的老百姓是最痛苦的一群即使能从炮火中逃出，但也抵不住饥寒的侵袭，终不免死于沟壑，内战所加予国家和人民的灾难，真是不可言喻的啊!"},{"type":"paragraph","text":"苏鲁边区的共军，正在作强烈反击，国军的钳子钳不住这条矫捷灵活的游龙，犬牙交错的内战将继续演出，大规模的战斗明春更将激烈展开。"},{"type":"paragraph","text":"(十二月廿八日寄)"}]}