{"id":129958,"date":[{"year":1946,"month":12,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1469","ytitle":"","mtitle":"谈“孟姜女”","ftitle":"国立音乐院同学“孟姜女”座谈会摘要","authors":[],"text":[{"type":"paragraph","text":"至于乐队方面，本来可以说是这个“乐剧”里面顶成熟的一部分，由于作曲者配器法的高明，以及整个乐队技术的熟练，这一部门的确尽了他的力量；但是因为作者把所有主要的旋律都放到钢琴上，因而乐队的力量没有完全舒展出来；而且由于台上(演唱)的音乐太少，乐队差不多只成了剧情的一种陪衬，而且这种配音的效果也做得不够和不恰当，把这个完美的乐队活活的糟塌了。"},{"type":"paragraph","text":"再说到台上的音乐，上面已经提到过实在是少得可怜而且依据我们的常识在某一个动人的场面里，应该有一些动人的歌声，可是在筑城的那一场，没有劳働的歌声，军人们在那里欢乐游戏也没有一个好好的合唱，祭坟的一场，没有悲伤倾诉的曲调?演员本身的演唱，又是集古今中外之大成，东拼西凑；有受过西洋声乐方法训练的合唱团，有京戏腔调的独唱，有旧戏里道白式的说话，有话剧式的朗诵，不伦不类无奇不有，实在叫人无法批评起。这样非中非西，既古又今的音乐大杂会，真是琳瑯满目，“美”不胜收，可惜使人头晕眼花，无从“收”起，到头来，却引莫大的反感而已。"},{"type":"paragraph","text":"三，关于戏剧方面"},{"type":"paragraph","text":"我们得声明，虽然我们都是戏剧的门外汉，虽然已经有过好些戏剧界的先辈们发表过他们严正的批评，但是我们是戏剧的爱好者，除了同意他们的意见之外，我们也把所感到的写在下面。"},{"type":"paragraph","text":"既然作者写这个“乐剧”为的只是好奇，那么他的取材，自然也没有经过严格的取舍的，所以我们在前面就已经说过，这不能称为一个剧，但是它既然已被视作“乐”“剧”而演出，那么我们也来看看它的戏剧吧。"},{"type":"paragraph","text":"首先就是没有戏剧的气味，不论演员的地位，服装，动作以至装置和灯光都显得非常贫弱，这些都表现出导演手法的不统一和无能。好的戏是会把整个戏的节奏把握得很好的，但“孟姜女”却一点也没有表现出来，这样一来，舞台上的变换是散漫的，演员的地位是紊乱的，服装的式样虽然做到合适和统一，但是却有没有完全配得好(如鬼也穿起红衣服)。灯光的效果一点也谈不到(只能说是照明)终于弄到重要的区位落在冷淡的一角里，主要的角色也变成次要；因为没有一个统一的格调，所以古装，京戏，话剧，舞剧等等的动作和台步，都一起出现，令人看到真是莫明其妙，至于演员的内心表现却更用不着说了，不但舞踊的人只是呆板地按着死的拍子动作，丝毫没有表情，就是个别演员对于他的角色也毫不尽责，这样的演出，是对戏剧的一种污辱。"},{"type":"paragraph","text":"还有装置方面实在太不统一了，有些是京戏手法的，有些又是实景，有些又是印象手法。其他如因为人手不够，筑城的工人用女的扮演。上演时忽然删去一段，忽然高兴起来又恢复原样演出等等，这种不负责任，不加思索的处理，只要是对戏剧稍加研研的人是绝不会这样做的。"},{"type":"paragraph","text":"四　结论"},{"type":"paragraph","text":"那么“孟姜女”究竟是一种什么形式的东西呢?我们实在无以名之，只能称它做一种“用音乐来伴奏的故事表演”。"},{"type":"paragraph","text":"五　我们的一些意见"},{"type":"paragraph","text":"我们在纯学术的立场上，研究和分析了“孟姜女”使我们深深感到，中国的新歌剧和新乐剧的确非常迫切地需要建立起来了。阿先生以一个中国友人的身份，那样热诚地替我们做开路工作，虽然他这一次的尝试是失败的，但他的精神是非常值得我们钦佩；我们以后无疑是要去创造新中国歌剧的路，我们就得切实地从中国人民的实生活和真正代表中国大多数人的声音!!民歌里面去寻找，这就得我们这些年青的演剧，舞踊和音乐工作者们去共同努力的了。"},{"type":"paragraph","text":"末了，既然“孟姜女”只是一种“用音乐来伴奏的故事表演”的不伦不类的东西，我们又怎么可以拿来“代表”我们中国的文化，送到外国去宣扬去呢?因此我们赞同一些先辈们的意见，我们向全国有识人士呼吁，一致反对“孟姜女”出国!"},{"type":"paragraph","text":"国立音乐院学生自治会"}]}