{"id":949065,"date":[{"year":1994,"month":7,"day":10}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"半月文谈","genre":"","count":"1730","ytitle":"","mtitle":"收获成功　挑战在即","ftitle":"——谈中国电视纪录片的“社会写实派”","authors":["仲夏"],"text":[{"type":"paragraph","text":"仲夏"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"“半月文谈”是本刊新设的一个专栏，这个栏目意在提供一个园地，让广大读者与作者就文艺领域内当前的各种现象各种问题发表意见，展开讨论。我们欢迎大家为这个专栏撰文来稿，欢迎在这个园地中商榷争鸣，我们希望文章能够联系实际，言简意明。"},{"type":"paragraph","text":"△归结近年纪最片的某些重要特征，可以称之为“社会写实派”。"},{"type":"paragraph","text":"△近年纪录片的成就有目共睹。但是在收获成功的同时，挑战在即。“城市悲情片”会不会使纪录片的路越走越窄?"},{"type":"paragraph","text":"△从理论与实践中看，纪最片有着广阔的表现空间。纪最片的黄金时期刚刚开始。"},{"type":"paragraph","text":"就是在这一两年间，中国的电视纪录片展现出一种新的景象和新的局面。其中，中央台的“东方时空”栏目和军事部的一些纪录片、以及上海台的“纪录片编辑室”，以其脱颖而出的姿态而尤为观众青睐。其他许多省市台也拍摄过一批出色的纪录片，可惜我们还没有看到。于是蓦然回首间，我们所看到的这些纪录片，因为空间上的风格趋近，因为时间上的不约而同，已经不自觉地形成了一种强劲的“流派”姿态，我以为不妨可以称之为“社会写实派”。"},{"type":"paragraph","text":"既为一派，自然具备一些共同的特点。"},{"type":"paragraph","text":"首先，它们很多都是取材于当即眼下的现实生活，从都市到农村，从平民百姓到戎装军人，表现内容都十分鲜活生动，并且摄像机又为观众提供了“近距离”观照的视角，也就是说，它们的所摄均是观众熟悉乃至感同身受的，或者也是与当今的社会生活密切相关的。同时，从这两年的这些纪录片中，可以明显看出，纪实风格的审美追求有了长足的进步。当然，在今天这个时代，纪录片中的语言说白大大增强了其承载力；然而即便如此，人们仍然明白，对于纪录片来说，一个哪怕是粗糙但却是真实的画面，也要胜过任何美丽的词藻。"},{"type":"paragraph","text":"其次，既定的题材，规定了创作编导者的热情投注和参与意识，两者已经构成了一种互证关系。南北各地的经验证明，成功的社会写实纪录片，必定都是责任之作，良心之作，而不会是功利之作。这类纪录片的创作除了需要敏锐的见地和智慧穿透之外，常常还会面临困难和危险，历来的中外纪录片都已证实了这一点。所幸的是，一支业务能力与事业精神同步相长的电视纪录片摄制队伍已经形成，或者说既定的题材内容，促进了这支队伍的发展成长。"},{"type":"paragraph","text":"那么，社会写实类电视纪录片受到了社会的广泛欢迎，这又说明了什么呢?"},{"type":"paragraph","text":"第一，我从来都认为这类纪录片受欢迎的程度是和公众的社会意识及文化素质构成正比的。当人们并不仅仅只满足于从美丽的画面和故事情节中得到消遣，而希望通过纪录片直接了解和关注自己生活的这个世界，下意识地确证自己在社会中的位置与角色的时候，让人欣慰的就绝不仅仅只是纪录片的成功了。"},{"type":"paragraph","text":"第二，从某种意义来说，社会写实类纪录片是思想解放、改革开放的晴雨表，两者间也是一种正比关系。人们欢迎这类纪录片，除了藉此表达宣泄了是非善恶之外，我以为也折射了人们对改革开放新时期的拥戴。"},{"type":"paragraph","text":"近年来电视纪录片的成就是有目共睹的。然而在收获成功的同时，挑战也摆到了面前；当《德兴坊》等等的审美冲击力还没有完全消退，人们包括创作者自身，都已经敏锐地担忧，“城市悲情片”的倾向会不会使纪录片的路越走越窄?"},{"type":"paragraph","text":"我以为这里存在着两个问题。1、创造无疑是令人兴奋的，但是在这座城市中往往是创造力不够，更新变化的胆魄不够，而模仿能力却很强。一朝成功、群相效尤，却没有意识到现代传媒之形式感需要迅速变换发展的要求，结果就是一种模样一种神情，过犹不及了。2、“城市悲情片”在同情弱者同情苦难的民众心理基础上，容易赢得效果，今后也仍然会拍，但是的确，它们需要在构思立意上具有更高的要求。正如一位创作者所说——在大饭店门口发现一对讨饭的母女，摄像机便跟踪探究，再附以市民的同情关心镜头——这也可能赢得些许效果，但是它不会是一部出色的纪录片。"},{"type":"paragraph","text":"出路在哪里——这似乎成了一个共同的困惑。"},{"type":"paragraph","text":"从理论上来说，社会生活的巨大变化，应该已形成多个层面的生活内容，为纪录片提供话题；纪录片的摄像机可以也应该在保持固有的资源特色之外，走出本地，再辟空间；我们的摄像机甚至可以走向历史……"},{"type":"paragraph","text":"从实践中来看，我们的创作编导者也已经在这样做了。"},{"type":"paragraph","text":"尽管有同志介绍，电视纪录片在国外的某些地区已趋低潮，但是我仍坚信，在中国，它的黄金时期还刚刚开始。"}]}