{"id":949046,"date":[{"year":1994,"month":7,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1406","ytitle":"","mtitle":"成家班谈成龙","ftitle":"","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"成龙公司下面咖啡室，坐着一位魁梧慓悍的老人，帽沿下，伸出几撮浓密的飞扬跋扈的灰发，颇有海明威的《老人与海》中男主角的味道。他就是成龙的父亲陈伯。"},{"type":"paragraph","text":"人说“望子成龙”，陈伯倒真有这个福份。说起儿子的成功，“当然好开心啦。”他欣慰地笑了。但是，又免不了为儿子担忧。“我老劝他，再拍一年二年，就做幕后人啦。你名也有了、钱也有了，不用再这样搏命啦。我真为他担心呢。特别那次在南斯拉夫出事后。”字字句句，浸透着拳拳的父母心。“他妈妈呀，根本不敢看他拍的戏。”他又说。"},{"type":"paragraph","text":"当《亚洲周刊》赞赏成龙的随和及没有大明星架子，陈伯就笑了:“像他妈妈啦。他真是好乖、好听话，好孝顺。常打电话给他在澳洲的妈……”"},{"type":"paragraph","text":"说话之间，成家班几个台柱陆续来了。"},{"type":"paragraph","text":"说成家班，如连文职都加在一起，少说也有上百人。但就电影武打动作的班子。就他们六个台柱:火星、卢惠光、李忠志、黎强根、陈文清和黄明升。"},{"type":"paragraph","text":"这班龙兄虎弟加入成家班，少说的有二年，最长的如火星，整个成家班的大哥，在成家班已有十三年，如果说起与成龙的相识，足足有廿八年。"},{"type":"paragraph","text":"一般如要加入成家班，先提出申请，然后，主要由大哥火星把关。武工班与文职班不同，当然要有武功底子。事实上，大部分成家班人员，已在拍戏时，便与成龙有所接触，所以讲，互相已有个认识的基础。"},{"type":"paragraph","text":"能身为成家班一员，他们都很有满足感。"},{"type":"paragraph","text":"“成龙是众人的偶像，我们都沾了光。人们都好羡慕我们呢。”颀长澡洒，被兄弟们称为靓仔光的卢惠光说。"},{"type":"paragraph","text":"在成家班的待遇，也是一流的。大哥火星告诉《亚洲周刊》，光这六个人的班底，成龙一月的支出就起码三十万左右。"},{"type":"paragraph","text":"“我们买车，成龙付首期。”靓仔光说。但有个条件，必需买“三菱”的。因为，成龙自己好喜欢“三菱”车。此外，还有各种福利。光服装一年就发十几次。"},{"type":"paragraph","text":"成龙对成家班的人，是一视同仁的。他不会特别帮某个人，成家班人，都视他为“衣食父母”。"},{"type":"paragraph","text":"在开工时，他们都是“一脚踢”。火星说:“除了导演和监制的职务外，其他包括杂工、场务、到幕后替身，我们全部都做。”"},{"type":"paragraph","text":"“和成龙一起做事好开心。他好平等。开工时是个好导演、不开工时是好朋友。外边哪有可能找到这样的老板?”他们说。"},{"type":"paragraph","text":"“当然，成龙曾受过伤，影响了耳朵，因此有时，他会很怕烦，怕混杂，但明白他情况，也就不在意了。”火星说。"},{"type":"paragraph","text":"他们是一个整体，一起上街吃饭，一起出国拍戏。成龙最中意在香港一家餐馆吃饭，还有一家就是“丽晶”。两家餐馆已知成龙的口味，成家班兄弟们戏称之为“成龙套餐”。"},{"type":"paragraph","text":"“大哥唯一的缺点，就是一年有三百五十日在那家餐馆吃饭，吃得筷上都印上我们牙痕了。”他们开玩笑地说。“只是，成龙吃饭太快、通常十分钟就吃好一餐饭，胃病都要吃出来。”其中一个做着夸张的表情说。"},{"type":"paragraph","text":"他们又说:“成龙最怕假期。一放假没工开，他就会好闷，那就一定找我们玩啦。”"},{"type":"paragraph","text":"去哪玩?“片场啦!”他们异口同声地说。"},{"type":"paragraph","text":"片场去玩什么?"},{"type":"paragraph","text":"“看样片，聊天啦。”他们说。"},{"type":"paragraph","text":"“他还有洁癖，”靓仔光又说。“在片场上，他一有空闲，就扫地啦，整理什么啦，受他影响，我们都有小小洁癖了。”"},{"type":"paragraph","text":"“那自然啦，老板带头，你好意思在一边闲着吗?”另一位武师说。"},{"type":"paragraph","text":"“说实在，我们整个班底，比亲兄弟还亲密。亲兄弟不可能日日一起共事的。我们好开心。”他们说。"},{"type":"paragraph","text":"这么友爱团结的一个集体，会不会有解散的一天?"},{"type":"paragraph","text":"“没有可能。”他们很有把握地说，“没这个必要么。就算有一日成龙不拍电影，他也一定会保存这套班子，可以培养下一代武术人才。”"},{"type":"paragraph","text":"听他们说，成家班还会再拓展吧。"}]}