{"id":949033,"date":[{"year":1994,"month":7,"day":10}],"page":"4","source":"本报","region":"","masthead":"科教文卫新闻","special_issue":"","column":"采访札记","genre":"","count":"1712","ytitle":"","mtitle":"经济制约“恐龙大戏” 攀龙起飞好梦难圆","ftitle":"有识之土提出西峡“恐龙经济”新思路","authors":["凌云"],"text":[{"type":"paragraph","text":"本报记者　凌云"},{"type":"paragraph","text":"西峡的阳城于今年四月发现了300多块恐龙骨骼化石，传媒将它称为“恐龙故里再度爆出的世界奇迹”。西峡人民为此高兴，但也认识到自己正面临一个最大的难题:钱。"},{"type":"paragraph","text":"从震惊世界的恐龙蛋化石发现之日起，恐龙就与经济挂上了钩，并成为西峡从上到下谈论得最热烈的话题之一。西峡人说:要把这里建成世界上最大的恐龙研究中心和旅游开发中心。而西峡所属的南阳地区也提出了要以“恐龙奇迹”为契机，进一步推动当地经济的发展。"},{"type":"paragraph","text":"“恐龙经济”计划中最大的项目是西峡拟建的大型恐龙博物馆，这将是“白垩纪公园”的主体，由此带动一个全国、全球性的“恐龙旅游热”，使西峡成为全球的“恐龙圣地”。发展“恐龙经济”的诱人前景，甚至还导致西峡、南阳、郑州都争“建馆权”、“正统地位”，原定于去年年底召开的全国性的新闻发布会因此没能开成。"},{"type":"paragraph","text":"作为一个目前还比较落后的农业地区，当地“攀龙起飞”的迫切心情是可以理解的。而对这一“开发”计划，有关部门却持谨慎的态度。4月30日，由国务院委派的一个调查组进驻西峡，注意力更多地放在对这批文物的保护，上。完成考察后，政协委员梁从诚说:“西峡的恐龙蛋化石和恐龙骨骼化石是全人类的宝贵财富，保护好这一重要的科学文化遗产义不容辞，否则就愧对全人类。”国家文物局副局长张柏提出要站在历史的高度对这一世界瑰宝的保护作一个长远的规划。对于当地跃跃欲试的“恐龙经济”设想，有关部门反应相当冷静。除保护化石不被盗挖外，诸多“借龙生金”的计划都没有付诸实施。西峡和南阳上报的国际研讨会、恐龙博物馆等计划都暂时搁置下来，化石的出国展览也未被允许。"},{"type":"paragraph","text":"有关部门的这种态度是建筑在科学基础之上的。恐龙蛋和恐龙骨骼化石是世界级珍贵文物，一旦保护不力造成损害，损失是很难挽回的。由于这里曾一度出现过大量盗挖的情况，因而目前人们最为关心的是保护问题。就在国务院的考察组在西峡期间，联合国总部通过有关部门发来呼吁书，要求保护好西峡的这一重大发现。目前，西峡等地的保护工作做得较为认真。但也只是做到了保护化石不被盗挖。至于如何保证它不受自然侵害，目前似乎还没有很科学的办法。"},{"type":"paragraph","text":"目前对蛋化石的表面保护，主要采用涂清漆的办法，据认为这样可以保护化石表面不开裂脱落。但这一次调查时发现，一些化石表面的损害反而有所加重。可见寻找科学保护方法已成为当务之急。同时，对这一，“世界奇迹”的研究和开发，必须站在高起点上。在条件不具备的时候，要防止因短期行为的廉价开发而造成破坏性后果。一些企业利用恐龙知名度做文章是可以的，但带着化石到处跑的办法就不妥。正因为经济的制约，据悉有关部门曾有意将西峡的化石移至郑州兴建中的新“河南省博物馆”保存，节约在西峡另外建馆的经费。这与当地“恐龙搭台，经济唱戏”的设想当然有一定距离，因为离了这个“馆”，旅游“热”不起来，经济的“戏”也就难唱了。"},{"type":"paragraph","text":"有识之士认为，对于“恐龙经济”，应该全面和辩证地加以分析。简单地肯定或否定都不可取。“恐龙经济”不应当只理解成简单的“借龙生金”，而是以经济作为恐龙文化发展的支撑，寻求一种经济与文化的良性循环。在国家财力有限的情况下，利用“恐龙经济”来筹措一部分资金不失为一条可行之道。另一方面，“恐龙经济”和“恐龙文化”是相辅相成的。目前的“恐龙经济”确实还是比较低层次的，象用“恐龙”作商标一类的做法，其持续时间不会长久。建设“恐龙博物馆”等计划，正是要把恐龙经济引向一个更高的层次，用经济发展，特别是旅游经济来支持恐龙研究，又以“世界之谜”的研究来提高恐龙化石群的魅力，为经济的发展提供持久的动力。正是从这个角度上说，“恐龙经济”有它的积极意义。"},{"type":"paragraph","text":"当然，这种良性循环不会在一夜之间建立；恐龙博物馆一类的宏伟计划，也不可能一蹴而就。作为起步，河南省文物研究所的研究人员提出了一个想法:既然企业界对恐龙那么感兴趣，能不能设立一个“恐龙研究基金”，让有财力和远见的企业参与“恐龙计划”，象赞助体育比赛一样赞助科研呢?对企业来说，这比改用一个“恐龙”商标有意义得多。这样做，尽管不能解决全部问题，却不失为探索“恐龙经济”的新思路。"}]}