{"id":949281,"date":[{"year":1994,"month":7,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"上海国有企业风采录,通讯","genre":"通讯","count":"3938","ytitle":"如何才能发挥国有大中型企业的优势","mtitle":"“二毛”写出令人满意的答卷","ftitle":"他们的经验是:不断转换经营机制，以调动人的积极性；凡事要着眼于长期发展，不搞短期行为；善于克服计划经济体制遗留下来的种种影响和习惯势力的干扰","authors":["徐国英"],"text":[{"type":"paragraph","text":"上海纺织系统的老先进企业、上海第二毛纺织厂，其固定资产在1984年仅为1664.32万元，到1994年5月，已发展为6015.36万元，10年间几乎增长了4倍。去年，上海第二毛纺织厂的利润高达6000万元(不包括联营厂的利润)，摘取了全国精纺行业经济效益“十连冠”的桂冠。如今，二毛厂的企业群体已拥有生产厂20家，成为全国第一家从羊毛进口到成衣出口的“一条龙”生产的全能外向型企业。二毛厂这一国有大中型企业，通过10年改革，滚动发展，其实力越来越强大。今年，上海二毛厂又用2000万元资金，投资商界。现在，二毛厂又在本市建造起拥有2000平方米建筑面积的专卖商厦、并分别在成都和长春开设起二毛厂“A”字牌产品的专卖商场。二毛厂在搞活国有大中型企业的历程中又上了一个新台阶。"},{"type":"paragraph","text":"二毛厂发展、壮大纵有许多成功经验和具体做法，而其中最根本的是，二毛厂的经营者、厂长万德明能够看到国有大中型企业的种种优势，通过改革充分发挥其优势，不断扬长避短，从而搞活自己、壮大自己。他们在发扬自身之长，摈弃自身之短方面，有三条成功的经验和体会。"},{"type":"paragraph","text":"国有大中型企业在人才、资金、设备等方面的优势如何才能得到最大限度的发挥?"},{"type":"paragraph","text":"不断转换经营机制，以调动人的积极性为最佳突破口"},{"type":"paragraph","text":"与规模较小的乡镇企业、合资企业和个体企业相比，国有大中型企业在人才、资金、设备、厂房等方面还是有其许多优势。为什么乡镇企业、合资企业和个体企业能够比许多国有大中型企业搞得活呢?上海二毛厂厂长万德明认为，国有大中型企业搞不活的最主要的一个原因是受长期“大锅饭”式分配制度的束缚和影响，人的积极性不能充分调动起来。为此，万德明在转换经营机制、打破“大锅饭”式的分配方式方面狠下功夫，不但在各种会议上讲，更注重落实到每个部门、每个员工的分配方案上。以二毛厂的呢绒染整车间为例，通过技术改造，该厂染整车间的厂房新、设备先进、劳动条件比其它一些厂好。但是长期来该车间是全厂产品加工过程中的一个“瓶颈”，经常因坯呢来不及染整而影响交货期。为了解决这一“老大难”问题，万德明从经营机制的转换着手，让染整车间独立出来“分灶吃饭”，使染整车间与厂部形成“你为我进行呢绒染整加工，我付给你加工费”的关系，并明确规定，只要染整车间保质保量按时完成二毛厂的加工任务之后，还可以承接外厂的呢绒染整加工任务，扣除生产成本，其利润由染整车间自行处理。这一办法极大地调动了染整车间每一个员工的积极性，员工们率先成为全厂的人均“万元户”，车间还利用了部分留用利润改善生产、生活环境，又让染整车间率先在全厂成为宾馆式的车间。由点带面，全厂又全面推行了“厂内银行”制度，实行以车间为单位的结算方式，“多劳多得”的运行机制有了规范化的制度作保证。二毛厂的经济效益也因此而进一步提高。"},{"type":"paragraph","text":"二毛厂这几年中不断地在本市和兄弟省市兼并和风险承包毛纺织厂和服装厂，开办联营厂，并都能取得出色成绩。这儿除了靠资金、管理、技术、市场的输出之外，最重要的是发挥了派出人员的积极性。这些派出去的分厂长们与二毛厂本部都订有论功行赏的“君子协议”，他们的工资、奖金、用车及住房都给以较好的考虑。于是这批在外的“将领”们个个能够吃苦耐劳，英勇善战，战功赫赫。"},{"type":"paragraph","text":"1993年同1992年相比，通过劳动分配制度的改革，全厂工资奖金这部分的劳动成本，从6000万元提高到9000万元，增加了50%，大大超过了物价指数的增长，而全厂的利润从4000万元提高到6000万元，也增加了50%，由此可以看出，这一调动人的积极性的改革是成功的:员工的得益和国家利益都得到了同步增长。"},{"type":"paragraph","text":"如何使国家给予国有大中型企业的各种政策优势得到最大限度的发挥?"},{"type":"paragraph","text":"关键在于凡事要为企业的长期发展前景考虑，不搞厂长任期内的短期行为"},{"type":"paragraph","text":"改革开放以来，国家为了搞活国有大中型企业，增添企业的发展后劲，已给了不少政策优惠。这些政策为企业创造了多劳多得的条件。为什么这些优惠政策出台后，仍然会有些国有大中型企业搞不活呢?"},{"type":"paragraph","text":"万德明认为，其中的原因很多，当然也各不相同，但是有一条原因很值得重视:那就是国有大中型企业经营者(厂长、经理)的任期大多数为4到5年一期，不少经营者都想在自己的任期之内建树功绩，使员工的个人收入有明显的提高，而为了创造眼前的辉煌，常常会量企业发展后劲于不顾，产生短期行为的弊病。二毛的发展如此之快，与万德明自觉克服这一弊病有着密切的关系。"},{"type":"paragraph","text":"万德明于1983年调入二毛厂任厂长之后，将生产关系理顺，在一年中使二毛的利润一举增长27%，各项经济指标名列全国同行榜首。取得这样突出的成绩之后，他完全有理由让自己歇一歇，给全厂职工多发一点钱。但是，他从企业发展前景出发，没有采取那种“吃光、用光、分光”的短期行为，而是从1984年开始就马不停蹄地搞起老厂技术改造。他将企业刚积蓄起来的一点资金，再向银行筹借一部分资金，在上海同行中抢先跨出老厂改造的第一步。他开始第二轮厂长任期时，又将老厂技术改造的步子迈得更大。通过七八年不停顿的改造、发展，全厂面貌焕然一新，淘汰了所有原有的“老爷”设备，引进了一批批国内外的先进设备，翻建了1.95万平方米的新厂房，偿还了老厂改造中的所有债务，使企业的发展有了长足的后劲。"},{"type":"paragraph","text":"为了企业能同国际同行竞争，他们还不惜重金向企业的经营管理的“软件”投资。1986年，万德明专门请来两名日本专家长驻二毛厂，请他们参与二毛厂的生产现场管理。通过两年多时间的艰苦努力，日本专家对二毛厂工作的评价是:“节奏快、效率高、产品质量好。”他们还说:“上海二毛的呢绒已在日本市场畅销。我们日本人是世界上最挑剔的顾客，你们的呢绒能在日本畅销，那么到任何地方都能畅销无阻。”"},{"type":"paragraph","text":"近年来，二毛厂在市场竞争中尽管声誉鹊起，较快地提高职工的生活水平，但是依然没有放慢全厂技术改造的步子。该厂用企业的自有资金增添了国际同行中先进的喷气织布机、可纺无结头纱的自动络筒机、引进世界最先进的修呢化妆技术和工艺。这一系列的投资举措，使二毛厂的大部分产品能够牢牢地占领国际市场。"},{"type":"paragraph","text":"正是由于二毛厂将企业的积累不断投入软、硬件的各种基本建设，才能不断增添企业后劲，使企业的经济效益每年都有较大幅度的提高。"},{"type":"paragraph","text":"如何才能最大限度地发挥国家赋予国有大中型企业经营者较大决策权的优势?"},{"type":"paragraph","text":"重要的是要善于克服计划经济体制遗留下来的种种影响和习惯势力的干扰"},{"type":"paragraph","text":"国家赋予国有大中型企业经营者的权利，与三资企业和股份制企业相比，万德明认为国有大中型企业经营者所有的权利是比较大的。同样是要为企业作出一项重大决策，三资企业要举行董事会的讨论，股份制企业要经过股东大会通过，而国有大中型企业只需在领导班子内达成一致意见，交厂职代会通过即可。为什么目前很多人都会有国有大中型企业办事难的感觉呢?为什么觉得国有企业的经营者很难按照自己的意愿去办事呢?在二毛厂前进的过程中，万德明深有体会地说，这主要是现在还是市场经济的初级阶段，计划经济体制遗留下来的种种影响和习惯势力还在继续干扰国有大中型企业经营者的思路和行为。如果国有大中型企业的经营者能够善于克服、排除这种干扰，以事实证明这些干扰是错误的，那么就能最大限度地发挥国家赋予他们的较大决策权的优势。"},{"type":"paragraph","text":"二毛厂未能取得产品进出口自主经营权之前，呢绒的出口都要通过专业出口公司，由于无法直接同国外客户见面洽谈业务，导致许多出口任务不能保本、赚钱。在这种情况下，万德明就决定尽量不接亏本的出口任务。但是，万德明明确地说，一旦企业确实能够赚外汇时，我一定会千方百计地多接外销任务。1986年，二毛厂取得产品出口权之后，果然实践了自己的诺言，出口呢绒的数量从每年的几十万米，逐年上升到300万米，几乎是二毛厂厂本部织机产量的3倍，连联营厂的许多产品也出口海外了。"},{"type":"paragraph","text":"很多企业对能够评上国家一级、二级企业梦寐以求，而二毛厂却有点不以为然。当有关部门对二毛厂不申报国家二级企业表示不解时，厂长万德明是这样解释的:有那么多功夫去准备大堆大堆的申报材料、花那么多功夫去应付许许多多的评审接待任务，还不如多谈几笔生意，为企业多争一点经济效益实惠。他认为，在日后的市场经济中，衡量一个企业在社会上的地位，不再单纯看它的奖牌有多少，属于哪一级企业，而是看它的经济效益如何，对社会、对职工的贡献有多大。当国务院发出不再评比国家级企业和国家级产品金银奖时，人们不得不佩服万德明在这方面有着高明的超前意识。"},{"type":"paragraph","text":"二毛厂在为扩大自身生产能力的过程中，办起一个又一个联营厂和分厂，也曾经被误认为不好好抓大本营，不务正业。但是万德明和领导班子的一班人统一了思想:“厂本部的大本营一定要抓好，联营企业和合资企业也一定要办好”。“一班人”认准这是发展、壮大企业实力的方向，就朝着这条路一直走下去。10年前，二毛厂的呢绒年产量仅为250万米，如今已扩展到1000万米；另外还年产成衣150万件(套)。二毛厂通过10年的滚动发展，已由一个中小型企业发展成为一个实实在在的大型企业群体。"},{"type":"paragraph","text":"现在，厂长万德明对企业的发展又有了更新的决策:在国内建立起企业自己的商场、商厦，为企业的产品提高国内市场的覆盖面打一场攻坚战，使国有大中型企业的优势更进一步地充分发挥。人们相信，挥师下商海，海阔凭鱼跃。二毛厂的这场攻坚战一定会硕果累累；二毛厂产品的“A”字品牌，在不久的将来，一定会成为国际名牌中一颗熠熠生辉的新星。"},{"type":"paragraph","text":"本报记者　徐国英"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947d010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海第二毛纺织厂装备了世界一流设备的无梭纺织车间。　本报记者　夏威　摄</FONT>"}]}