{"id":949368,"date":[{"year":1994,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1643","ytitle":"","mtitle":"毛岸英","ftitle":"32　妈妈和弟弟","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"前不久，她还到医院，经过医生的检查，发现深嵌在她头部、背部和肺部的弹片已经和身体长在一起了，也不可能动手术取出来了……无论是精神上还是身体上，她都要忍受巨大的痛苦和折磨。见到岸英兄弟，她也感到不知如何是好，怎样启齿，只好回过头问阿烈耶夫，“他们就是岸英、岸青吧?”"},{"type":"paragraph","text":"看到双方的不自在的样子，阿烈耶夫忙来解围，“是的，他是哥哥岸英，又叫谢廖沙；他是弟弟岸青，又叫戈勒。”说完他又转过身来，向岸英兄弟俩介绍说，“她是你们的贺妈妈，贺子珍，刚从中国来，在莫斯科东方大学学习。”"},{"type":"paragraph","text":"“是的，我就是贺子珍，到苏联改名文英。”"},{"type":"paragraph","text":"贺子珍脸上漾着笑意，亲呢地说，“你爸爸可想你们哪!”"},{"type":"paragraph","text":"岸英一时成了丈二和尚——摸不着头脑了。在他心目中只有一个妈妈，那就是生他养他亲他爱他的杨开慧。虽然她已经牺牲很多年了，但是她每时每刻都活在他们心中，现在这个女人怎么成了妈妈呢?对他来说这是不能理解的，也是不能接受的。所以，此时他显得比刚才冷漠了，16岁的少年，又经历过那样的特殊历程，要想让他的感情转过弯来，是很困难的。"},{"type":"paragraph","text":"他也不喊她贺妈妈，也不向她打听父亲毛泽东的情况。虽然来莫斯科后，他就给父亲去过信，寄过照片，但对于父亲现在的家庭生活，他一无所知，从中国来的人，也从来不在岸英面前提起这些。"},{"type":"paragraph","text":"“你父亲身体很好，工作很忙，他常常念着你们呢!”又是贺子珍打破僵局。"},{"type":"paragraph","text":"阿烈耶夫发觉自己在这种场合，是个多余的人，便招呼贺子珍坐下，自己悄悄地走开了。"},{"type":"paragraph","text":"贺子珍见岸英岸青的床铺脏乱得一塌糊涂，便以母亲特有的本性，把爱洒在孩子们的身上。她将手中提的一网袋水果放在桌上，弯下腰替他们清理床下的“杂货摊”。她的举动，弄得岸青岸英直伸舌头，表示不好意思。接着，又把岸英换下的衣服，卷成一堆，拿到河边去洗干净，晾好……看到她屋里屋外的忙着，岸英虽然也觉得很过意不去，然而，他还是面无表情地跟着干起来，没说一句话。屋里像样子了，也把她累得够劲儿的。他们又重新坐下来，她把苹果削好了送到俩兄弟面前。开始，岸英不愿意不好意思接受，可看着贺子珍的一片真诚和充满母爱的双目，岸英便消除了敌意，忙着泡了一杯热茶，送到贺子珍面前，但仍没喊她贺妈妈，只当作一个普通的客人罢了。"},{"type":"paragraph","text":"莫斯科东方大学与儿童院相隔不远，每到周末或节假日，贺子珍总要带些物品去看望兄弟俩个，像慈母一样关怀他们的衣、食、住、行。因为当时苏联政府对中国红军干部及疗养人员的待遇还不错，每月有70个卢布，除了吃、穿外，尚有节余，贺子珍便把剩余的钱花在两个孩子身上，尽量地给他们温暖、母爱。"},{"type":"paragraph","text":"渐渐地他们的关系融洽了，虽然岸英、岸青的学习很紧张，但只要有空，他们也去看贺子珍。贺子珍住在共产国际办公楼的一间小房里。"},{"type":"paragraph","text":"过了一段时间，岸英兄弟俩觉得她有一段时间没来儿童院看他们了，难道是病了吗?他们商量了一下，认为应该去看看她。此时，他们感到她已经是他们生活中不可缺少的了。刚一进她的房间，岸英便发现一个小不点儿男孩。这是贺子珍到苏联后生下的一个男孩，是毛泽东的儿子。"},{"type":"paragraph","text":"“唉唷，这小弟弟多像我爸爸呀!”岸英看见那个脸上打着皱巴的小男孩，左看右看，越看越喜欢，越看越像毛泽东，额头高高大大的，鼻子眼睛都酷似毛泽东。"},{"type":"paragraph","text":"“哎哟!这个小男孩怎么有点像我呀?”岸青好像发现了什么似的，轻轻地抓着小孩的手腕，欢喜得爱不释手。"},{"type":"paragraph","text":"以前，贺子珍单人住在共产国际的宿舍里，现在有刚出世不久的一个小男孩陪伴着她了。打这以后，岸英和岸青就经常来看望她和小弟弟。每次来，他们都要逗小弟弟玩。有时岸英帮助贺子珍补习俄语，有时，贺子珍给他们讲井冈山的战斗故事，讲中央苏区活捉敌师长张辉瓒的情景；讲长征爬雪山、过草地；讲他们的父亲；讲自己负伤时的痛苦经历……兄弟俩听得入神，有时开心地哈哈大笑，有时又伤心地掉下泪水……岸英特别喜欢贺子珍唱江西民歌，尤其喜欢由民歌改成的红军歌曲，那一声清脆的“啊呀来嗳……”像是把人带回到祖国秀丽的江南，使人精神振奋……"},{"type":"paragraph","text":"每到这一时刻，贺子珍便不再孤独，她的小屋里便充满了天伦之乐……"}]}