{"id":949472,"date":[{"year":1994,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"毛岸英","ftitle":"33　电报催妻回","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"岸英比贺子珍早一年多到苏联，而且年纪也小，在学习俄语方面掌握得非常快，也不费劲。可是，贺子珍一来年龄大了，记忆力下降；二来身体不好，伤病缠身，到苏联来又人生地不熟的，环境陌生，学习俄语很吃力。再加上又有这个孩子，生活拖累使她更觉得学习很困难。但她还是顽强地学习着。为了能挤出更多的时间来学习，上课时，她不得不把孩子寄托在婴儿室，等放学后，再接回自己带。"},{"type":"paragraph","text":"为了帮她赶上学习进度，岸英便成了贺子珍的俄语“老师”，从日常生活用语开始，一步一步地往深处学。"},{"type":"paragraph","text":"一个认认真真，不厌其烦耐心地教，一个虚心好问刻苦地学，所以，她进步还是很快的。在这种亲密的接触中，既提高了学业，也增进了他们之间的虽没有血缘关系但日益加深的亲情关系和母子深情。"},{"type":"paragraph","text":"有一天，岸英又到贺子珍那儿帮她补习功课，一进屋，发现气氛不对劲。她坐在那里两眼发直，愣愣地不说话，没有了平时对他的那种慈爱和关怀。肯定有什么事情!岸英是个聪明的孩子，他什么也没问，默默地走了过去。来到她的身旁，抬眼一看，看见桌子上放着一张纸，纸上的字不多，是一份电报。他拿起一看，是父亲打来的，“请速回国，要事相商，毛”。"},{"type":"paragraph","text":"“是爸爸打给你的电报，”岸英关切地问。接着他劝慰她，“爸爸请你回国呢!你还是回去吧，他一个人，也很孤单的，你回去他一定很高兴的。”"},{"type":"paragraph","text":"怎么对岸英说呢?她不愿意甘当领袖的家属，她是有强烈事业心的人，希望得到机会，做更多的工作，为此，她曾把刚刚出生仅四个月的女儿——娇娇，送到老乡家抚养，自己进抗大学习。现在，毛泽东来电报催她回去，岸英也劝她还是回去好，岸英哪里知道她心中在想些什么?她对岸英说:“你瞧，到苏联来学习，我是下了多大的决心，花了多少精力和时间。现在既然已经来了，刚刚安下心来，学习已经开始了，怎能有头无尾半途而废呢?怎么也要把课程学完了再回去。更何况，有些人巴不得我学不成。他们早已放出口风来，说有些人到苏联来是为了混牌子，捞名誉的……哎!跟你讲这些有什么用，有些事情你是不知道，跟你说也说不清。”"},{"type":"paragraph","text":"贺子珍决心先不回去，她给毛泽东回了一封信，信上说，在这里的学习已经开始了，不能半途而废，待学到一些东西后再回国服务……"},{"type":"paragraph","text":"谁知道，不幸接踵而至。"},{"type":"paragraph","text":"10月的一天，岸英兄弟又兴冲冲地到东方大学来看贺子珍和小弟弟。可是推门一看，只见贺子珍衣衫不整，也未梳洗，毫无气力般地和衣躺在床上。"},{"type":"paragraph","text":"岸英想，她平时不是这个样子，突然间像苍老了许多，再仔细看去，见她泪流满面，两只眼睛直呆呆的，眼珠一动不动，岸英敏感地觉察到又发生了什么问题。他便四处张望，突然，他吃惊地发现小弟弟没在屋里。他急切地问道:“弟弟呢?小弟弟呢?”"},{"type":"paragraph","text":"岸英这一声问“小弟弟呢?”像是把贺子珍从睡梦中惊醒了一般，又把她引发到了悲痛欲绝的境地，她嚎啕大哭起来，哭得泣不成声，痛苦地在床上滚了起来。"},{"type":"paragraph","text":"原来，为了学习，贺子珍狠着心坚持把孩子送到婴儿室去。前两天，孩子得重感冒。开始，并没有引起她的注意，仍然把他送到婴儿室。怀这孩子的时候，贺子珍因伤病缠身，加上条件差，身体就不好，孩子出生后体质也就很差。婴儿室的工作人员工作也马马虎虎，不负责任，没有护理好。结果，感冒转成了肺炎，还没等送到医院，便不行了。这个可怜的孩子，来到人间刚刚十个月，便夭折了。人们钉了一口小棺材，把他安葬在莫斯科郊外的公墓里。"},{"type":"paragraph","text":"这个打击，不但对贺子珍，对毛岸英来说也是巨大的。他是多么爱他这个小弟弟呀!他是那么地幼小，连话都不会讲呢，还来不及叫他一声“哥哥”，便走了；他还没名字就离开了这个世界……想着这个可怜的小弟弟不幸的命运，他又想起自己曾经饱受过的苦难，他曾经受过多少狂风暴雨的侵袭，童年便失去母亲，弟弟岸龙也不在了，现在，这么好的小弟弟又被病魔夺走了生命，不由得他也控制不住难受的心情，泪如泉涌……"}]}