{"id":949474,"date":[{"year":1994,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1483","ytitle":"","mtitle":"失足在国门","ftitle":"1　调包计","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"这十来年，出国一直是求学、访问、探亲、考察、扒分者梦寐以求的。随着国门的洞开，有幸获此殊荣的炎黄后代，逐年上升；但见国门前，熙熙而来，攘攘而往；人声鼎沸，诸多繁忙，那些捷足先登的拥有机遇、鸿运；办妥一切合法的手续。然而，有些人没有厚福、艳遇、好运；于是，求爹爹，拜奶奶，认义母，结兄弟；抠遍家谱旮旮旯旯，众里寻它千百度。于是，有人终于挤出了国门；有人竹篮打水一场空；只得望着国门怅然。于是，有人泯灭了这颗“开洋荤”之心；有人却一如既往，朝思暮想，一往情深，却仍渺若烟云。于是，这时节，有人正门不通走歪道。有个县，参加偷渡的人不计其数，有举家结伴而行的；有一个村庄大半人上了贼船的；有同境内外偷渡集团结成“一条龙”的……这些人怀着“要发财，去偷渡”的想法；不择手段，铤而走险，高价从蛇头(专门组织偷渡、制造或提供假护照、假签证、假证明的犯罪分子)处买来假护照，签证，证明。殊不料，到头来春梦一场，聪明反被聪明误。于是，他们或叹息把门人的神明，或暗忖中了邪症，或忧伤落了骗局，或悲叹，早知今日，又何必当初……"},{"type":"paragraph","text":"那一日，蓝蓝的天，如海般深邃，春风和熙，暖气袭人。某机场候机室内像往常一样，显得秩序井然。边防站的警官小王、小李在统计航班人数时，发现了一个蹊跷的现象:B航班的登机人数比实际人数多了一名；而C航班登机人数又比实际人数少了一名。机警的小王、小李意识到，这其中必有诈。他们神速地登上了B航班机，仔细地核对着每位乘客的证件，试图从中找出破绽。当他们走到机舱右侧时，看见一位衣着入时的少妇，神态显得有些反常。只见她一会儿摸摸身边的黑色时装包，一会儿偷偷地朝小王、小李打量。"},{"type":"paragraph","text":"“小姐!请出示你的护照!”小王、小李走到她面前，不紧不慢地说。只见她慌乱中摸出了本去香港的护照；“呵!不是这一本，是这一本。”她又匆匆地拿出了另一本护照。"},{"type":"paragraph","text":"“请问你到底是到东京，还是去香港?”"},{"type":"paragraph","text":"“这……”"},{"type":"paragraph","text":"“请跟我们来!”"},{"type":"paragraph","text":"她耷拉着脑袋，面颊绯红地跟着小王、小李，进了询问室。"},{"type":"paragraph","text":"“小姐!你这本去东京的护照上面的照片是经过调换的……”"},{"type":"paragraph","text":"经不住质问，这位徐姓女性，答非所问，漏洞百出，只得如此这般地招了供。"},{"type":"paragraph","text":"原来，徐某前几年去日本自费留学，92年已期满，黯然地打道回了府。"},{"type":"paragraph","text":"一次到北京旅游时，徐某意外地遇到了一位姓陈的人，陈某听了徐某欲到日本的意图以后，说:“我有一个朋友，只要他肯帮忙，保管你能到日本去。”"},{"type":"paragraph","text":"第三天上午，徐某按约在一家宾馆内又和陈某见了面。"},{"type":"paragraph","text":"“我昨天电话已同朋友联系过了。到日本的一切手续，我朋友全包了，费用吗?一百万日元，先付三十万定金。”"},{"type":"paragraph","text":"“咳!一百万，亏你说得出，六十万让你们也赚得够意思了吧。”"},{"type":"paragraph","text":"一阵拉锯式的讨价还价，他和她以八十万日元敲定了这笔交易。"},{"type":"paragraph","text":"徐某回到家乡，迅速准备了报名照和三十万日元定金。在一个风高月黑的傍晚，按约把照片和定金交给了陈某。"},{"type":"paragraph","text":"一个月以后，陈某把两本中国护照(一张系徐某自己申请的，陈某为她办了香港过境签证及越南签证。另一本系陈某提供的揭换过照片的护照)，两张机票(一张是至香港，另一张是去东京)及一枚伪造的“中国某地1993年某月某日出境验讫章”和一盒印泥，神秘地递到了徐某手中。"},{"type":"paragraph","text":"陈某叮嘱道:“到了机场，分别办好去香港和东京的手续，然后来个‘调包计’，用自己的真护照办理C航班去香港的出境边防手续，而实际乘上去东京的B航班，待到了日本口岸，再用事先准备好的‘出境验讫章’盖在另一本护照上。”"},{"type":"paragraph","text":"徐某原以为陈某的神机妙算，不会被边防警官识破，不料，出国梦未圆，反倒花了笔以自己的血汗打工获得的巨款，换来了几张废纸和一腔泪水，抹不去的惆怅、悔恨。"}]}