{"id":949677,"date":[{"year":1994,"month":7,"day":16}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"","genre":"","count":"2200","ytitle":"","mtitle":"构建经济与社会生活的制衡机制","ftitle":"","authors":["顾卫平"],"text":[{"type":"paragraph","text":"顾卫平"},{"type":"paragraph","text":"把社会主义基本制度与市场经济体制进一步创造性地结合起来，认真处理好改革、发展和稳定三者之间的关系，是今后一段时期的一项关系全局的基础性任务。"},{"type":"paragraph","text":"中国经济改革是在实现体制结构性转变的同时又实现了国民收入高速增长基础上完成的，应该说，这在世界经济史上是较少见的成功之例。社会主义国家改革实践证明，体制转换与改革所有制关系及推进配套动作联结在一起，是分阶段建立市场经济基础的一个渐进过程；中国经济改革在这方面获得成功的主要原因是比较成功地选择了渐进和非均衡的发展方式，另外，在动力因素上，注意调动了中央政府、地方政府、基层行为主体三个层次的积极性。"},{"type":"paragraph","text":"从历史学、社会学、经济学角度考察，东欧、前苏联和改革以前的中国都同属一种特殊的双重经济结构，一方面是计划经济，另一方面是计划以外非垄断成分。这些国家没有从这种双重经济特点中找到改革的正确途径，意图通过全面私有化和全面参与国际竞争抵补计划经济的缺陷。而在中国，则没有出现大规模私有化，特别在国有工业企业中则完全没有，这正是保证社会主义性质的大前提。通过遵从双重经济规律实现体制适时转换，并在经济改革的所有方面保留了“双轨制”，这就给中央和地方政府及基层主体以较多时间和空间调整自身行为，以适应市场化进程。"},{"type":"paragraph","text":"非均衡发展是中国经济改革的又一重要特征。通过大包干、承包经营、推广股份制，构建微观经济基础；通过建立经济特区，发展沿海开放战略实现了向全世界的全面开放。正是非均衡发展，使我国经济以前所未有速度获得增长，使城乡人民生活从贫困逐渐走向富裕。非均衡发展是中国落后的多层次生产力发展的要求，也是社会主义市场经济运行的一个基本特点。"},{"type":"paragraph","text":"除了渐进和非均衡运作方式，中国经济改革的成功还在于注意培养了改革的动力。除了鼓励非国有经济发展外，还充分注意发挥地方政府的积极性，使其获得多种发展机会，从而深刻地改变了中国决策系统的结构特征，改革决策的相对多元化，使主要政策体现了平衡与协调。随着市场化进程与国际接轨，中国改革的主要着力点之一，应落实在扭转经济和社会生活中的畸变和不公正之上，通过系统整合和社会整合，构建经济和社会生活的制衡机制，从而使社会主义市场经济新体制在社会日益稳定状况下，获得最终建树。"},{"type":"paragraph","text":"整合是经济学和社会学中的一个关键性概念，意指在社会化过程中将社会或群体的共同价值、规范或信念等内化为自身结构的一部分，从而使社会成员或细胞获得合作与协调的秩序以及群体归属感。中国改革，只有在系统整合与社会整合的理想结合基础上，才能达到社会主义市场经济新体制的既定目标。在此，系统整合的范畴可以简略归结为整个经济改革的配套与深化，社会整合也有许多重要的内容，比如，执政党建设与反腐败特别是严惩党内腐败；开展对马克思主义创造性理论研究及对其他社会发展动力(比如高科技和生态运动)的研究；重建中华民族的价值观、道德观、增强民族自尊心、自信心和凝聚力等等。系统整合与社会整合的结合，就是物质文明建设与精神文明建设的结合."},{"type":"paragraph","text":"非均衡发展作为中国经济改革成功方式之一，其经济学基础及其对改革的贡献，已如前所述。需要强调的是，非均衡发展是指各类优质生产要素的结合，唯有此种结合才能带动区域经济起飞，使生产力成为改革的火车头。非均衡发展决不是原始市场经济可以充斥低劣甚至非法竞争手段的同义语，也不指违背价值规律和市场原则导致畸型经济关系的任何其他操作方式。"},{"type":"paragraph","text":"均衡也是经济学、社会学、以及哲学的一个关键概念，在毛泽东的《矛盾论》中又被称之为平衡，特指矛盾的暂时的相对统一。在未来改革中，均衡意味着经济、社会具体制度(比如双轨制)之间的互斥关系的震动幅度减少到最小程度，直至不复存在，经济、社会具体制度处于相互适应协调的状态之中。此处的均衡，更多特指行为的均衡而不特指数量的均衡。通过相对均衡，实现经济、政治、社会、文化在既定的制度系统中向改革设计的方向发生累积性变化。为实现此种相对均衡，还要借助于意识形态的力量，使各种畸变、不公正付出更多的道德成本。"},{"type":"paragraph","text":"经济与社会生活的畸变是改革必须要付出的代价，但当其达到一定程度，产生比较严重的负面积累之后，通过整合实现相对均衡，保证社会稳定，这也正是经济再增长必须要有的一个层面。从客观现实和事物螺旋式上升的哲学规律看，这也是再发展的必要条件，因此具有特殊意义。"},{"type":"paragraph","text":"主要依靠法律法规而不是主要依靠政策，界定、建立一种经济生活比较全面的制衡机制并努力完善之，是现时的当务之急。我们的制衡机制应当带有更多自觉性，它应由竞争的市场、较为完善的市场体系、较健全的法律制度、独立的司法机构等共同组成。其主要内容是:1、使全部经济成份都接受市场导向并受法律制约。向国有经济进行更多政策和体制的要素投入，使之能以产权主体、风险主体、经营主体三种独立身份进入市场竞争。改变现时通过补贴减少改革震动的做法，代之以市场化方式。2、通过建立完善的市场体系消除市场畸变。3、界定政府与市场的新的经济关系格局，在资源配置与收入分配上政府与市场均按此经济关系行使职能。"},{"type":"paragraph","text":"精神文明建设作为社会整合的重要内容，也具有关键作用。应将中国人民的公民意识与参与意识导向构建新的制度文明和提高全民文化、道德、精神素质这一方面，创造出跨越世纪的时代精神高峰，以激活现时蕴藏在平面文化观谷底的动力，使之喷薄而出，在两个文明的坐标系上展示出中华民族光辉未来的重峦叠嶂。"}]}