{"id":949682,"date":[{"year":1994,"month":7,"day":16}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1600","ytitle":"","mtitle":"毛岸英","ftitle":"35　死神手中夺爱女","authors":["金振林"],"text":[{"type":"paragraph","text":"金振林"},{"type":"paragraph","text":"小娇娇是从延安坐飞机到苏联的，然后被送到贺子珍住处。由于分开时，娇娇还太小，妈妈长什么样，她根本不知道，贺子珍也不知娇娇现在长成什么样子。看到小女孩她便亲切地问:"},{"type":"paragraph","text":"“你是谁?叫什么名字呀?”"},{"type":"paragraph","text":"“我叫娇娇。”"},{"type":"paragraph","text":"“娇娇干什么到这里来了?”"},{"type":"paragraph","text":"“我要找妈妈!”"},{"type":"paragraph","text":"“你妈妈叫什么名字?”"},{"type":"paragraph","text":"“我妈妈叫贺子珍呗!”"},{"type":"paragraph","text":"“你给妈妈带什么礼物来了?”"},{"type":"paragraph","text":"“我把娇娇给她带来了。”"},{"type":"paragraph","text":"贺子珍一把抱住了小娇娇，泪流满面，哽咽着说:“娇娇，我的好孩子，我就是妈妈呀!”娇娇也紧紧地搂着她的脖子止不住哭喊着:“妈妈!妈妈!”贺子珍不仅有了两个大儿子，又与小女儿欢聚了。"},{"type":"paragraph","text":"现在，娇娇病了，病得很重，发高烧、抽风，昏迷不醒，苏联的医生说没救了，并推到了太平间外室，就等咽气了。贺子珍急了，她苦苦哀求医生想办法救小娇娇，然而，得到的仅是耸肩、摇头。"},{"type":"paragraph","text":"就在这陷于绝望的时刻，她显示出母亲的极大勇气。她不能没有娇娇，她刚刚失去了小儿子，这种事情再也不能发生……她把娇娇从医院接了回来，日夜守护在她身边。她把所有值点钱的衣物、东西都卖掉了，换回了白糖、牛奶，用小匙撬开娇娇的牙齿，一点一点地把甜甜的牛奶喂到她的嘴里……在她的精心护理下，奇迹发生了，小娇娇睁开了眼睛，用微弱的声音叫了一声“妈妈”……这也许是母亲的呼唤，也许是母爱的力量，娇娇渐渐地好转起来，被妈妈从死神的手中抢了回来。"},{"type":"paragraph","text":"可是，儿童院那位不通人性的女院长，不让贺子珍护理重病中的孩子。由于贺子珍要看护孩子，暂时不能去劳动，女院长便不顾零下三四十度的寒冷天气，不发给她取暖用的木柴，还不发给这个，不发给那个……故意刁难贺子珍。这么冷的天气，连大人都受不了，更何况重病中的孩子呢，病弱的身体怎能经受住这样的严寒呢?面对这种无理的人，平素性格温和的贺子珍一再忍让，尽可能地自己克服这难以想象的困难。就在娇娇刚刚能下地时，院长就来逼贺子珍去上班。贺子珍请求再准许她在家照顾孩子几天。院长不但不答应，反以污蔑的口气冲她说:“你们不劳动，难道还要让我们养活你们这些懒家伙吗?”"},{"type":"paragraph","text":"贺子珍从来都是努力工作的，听到污辱人格的话，实在忍无可忍了，外柔内刚的贺子珍终于咆哮起来，她豁出去了，把一肚子的委屈、痛苦、愤怒一股脑地向女院长倾泻而去，言辞激烈地历数了她平时尽搞大国沙文主义、专制、跋扈，没有一点同情心的所作所为。并且反驳说，我从来就不会偷懒，干多少事大家都看到了的，用不着你来养活，我的口粮都是自己用劳动挣来的……"},{"type":"paragraph","text":"平时，女院长在儿童院是绝对专横的，还从来没有人敢当众和她争吵过，她恼羞成怒了。贺子珍这些话，当然也绝不能为这种蛮横不讲理的人所接受。女院长大叫了起来:“我看你是疯了，我要把你送到疯人院去。”"},{"type":"paragraph","text":"她说到做到，不久，一张写有贺子珍患有精神分裂症的报告出现在她的办公桌上，然后，一辆白色漆红十字的救护车开到儿童院，贺子珍被强行拉上车，任凭贺子珍怎样哭喊声明也无济于事，车门“砰”的一声关上，呼啸而去……"},{"type":"paragraph","text":"等到毛岸英得悉后，贺子珍早已不知去向。从此，他也就未能再见到他那和蔼可亲的贺妈妈，他只能为不幸的、多灾多难的贺妈妈暗暗地掉泪。他太年轻了，没有力量救出可怜的贺妈妈。"},{"type":"paragraph","text":"莫斯科郊区莫尼诺的冬天，是一个冰封雪冻的银色世界，气温在零下三四十度，地上的积雪有一两尺厚，在暖融融的太阳的照耀下，积雪反射着刺目的亮光。"},{"type":"paragraph","text":"爱闹爱笑的孩子们自然不愿呆在屋子里烤火。岸英是个坐不住的孩子，他戴上护耳皮帽和皮手套，脚踩滑雪板，轻盈矫健地在雪地上滑翔。他一会儿在树林里打旋，一会儿在斜坡上飞驰而下，简直像箭一般神速。他一面滑着，一面招呼其他孩子:"},{"type":"paragraph","text":"“快来滑雪啊!胆小鬼才坐在屋里烤火呢!”"},{"type":"paragraph","text":"岸英在儿童院跟同学们关系都很好，也很团结、友爱。可是，在诸多的同学之中，他又和蔡博特别要好。蔡博是1939年到莫斯科的，他来到不久，便跟岸英交上了朋友，两人志趣相投，甚是亲热，这也许是父辈遗传给他们的基因的缘故。"}]}