{"id":949777,"date":[{"year":1994,"month":7,"day":17}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2187","ytitle":"","mtitle":"梅兰芳百年祭","ftitle":"","authors":["余秋雨"],"text":[{"type":"paragraph","text":"余秋雨"},{"type":"paragraph","text":"1993年夏秋之交的一个傍晚，我和徐城北先生在大连棒槌岛的海边游泳。水有些冷了，我们不敢游远，就站在近岸的海水中说话，他突然谈到了正在写的《梅兰芳百年祭》。开始我不太在意，以为那只不过是在他一本本广受好评的专著后面再增加一本罢了，但听着听着，觉得应该对眼前这位戴着眼镜、不断用泳巾擦着背脊的中年男子这些年来所做的工作另有一番认识了，而且，我也因此对他今后的工作产生了新的建议。"},{"type":"paragraph","text":"以后几天，天气转凉，不能下水了，我经常一个人在沙滩上散步。我想，在一个历史悠久而又渴望现代化的国度里，拥抱传统和反叛传统这两种完全对立的欲望各自都能找到一系列理由，因此我们周围一再地出现情绪性的对峙:或者把传统文化和古典艺术看成是永恒的瑰宝，主张弘扬和振兴；或者把它们看成是旧时代的遗形，反对沉溺与把玩。后来这种对峙中间又出现了不少中介形态和暖昧形态，琳琅满目，然而遗憾的是，一直难于看到有人去做这样一项艰苦而重要的工作:为古典艺术提供切实的现代阐释。"},{"type":"paragraph","text":"很难用简洁的语言来定义这里所说的现代阐释，我心中想到的范例是十八世纪德国启蒙运动中写《古代艺术史》的温克尔曼、写《拉奥孔》的莱辛这些人。他们沉醉于古希腊艺术，细作考证、悉心研究，从中伸发出震动整个欧洲的现代理解和个人情怀，形成了严格意义上的美学格局并直接呼唤出了康德、歌德、席勒、黑格尔、贝多芬。在他们之前，德国是如此落后，在他们之后，德国文明光耀百世；而他们所做的，正是为古典艺术提供现代阐释。"},{"type":"paragraph","text":"另一个例证是日本的川端康成。他1968年获诺贝尔文学奖时在斯德哥尔摩发表的获奖演讲，竟然是慢悠悠地讲了公元9世纪至12世纪的几位日本诗僧。但从这个奇特的演讲，国际文学界从根子上了解了日本和川端康成。"},{"type":"paragraph","text":"相比之下，对传统文化和古典艺术，无论是作一般意义上的批判或颂扬，还是作就事论事的考证和研究，或者作大而无当的空论和概括，都不是我们所说的现代阐释。现代阐释是一种生命对生命的贴近，是代表现代人对古典艺术家提供一种诚恳的理解，一种小心翼翼的选择，一种高屋建瓴的文化判断，结果使古典艺术有可能真正锲入现代，也使现代有可能从那些经得住时间冲刷的远年风姿中领悟自身的渊源和未来。"},{"type":"paragraph","text":"好多年朗，当文化界不少人还着力于旧式著述或新式空论的时候，城北兄却兀自离开，把自己装束成梨园遗少模样，恭敬地向各方请教京剧的艺术关节，搜罗点点滴滴的史料，包括各种掌故铁事，让自己在一种浓重的已逝气氛中深深沉浸。他把自己的搜罗成果用一种闲谈式的文笔逐一发表，使许多不认识他的读者常常搞错了他的年龄。但一篇篇读去，人们渐渐发现有一种远远超越史料的东西越来越醒目，那就是现代的文化见识和理性判断。等到煌煌大著《梅兰芳与二十世纪》出版，大家看到他能如此从容地描绘出民国十年北京城的整体社会风貌，戏曲领域的宏观形势，梅兰芳在文化坐标中的定位，并且能步步深入，由点而面，由历史而未来，论述得淋漓酣畅，才约略认清他的文化企图和真实面目。"},{"type":"paragraph","text":"他在大连海滩给我讲《梅兰芳百年祭》的整体构思时我终于明白，他在做的，正是我期盼已久的对古典艺术的现代阐释。他由衷地表现出对研究对象和阅读对象的双重虔诚，他在研究梅兰芳的时候把今天绝大多数并不了解梅兰芳的读者和观众也当作了研究对象，看他们能把梅兰芳接受到什么程度。于是这项研究也便成了对现代中国人文化构成的某种探询。城北兄故意用说故事的方式让当代读者饶有兴味地来靠近梅兰芳，多年来搜集的掌故轶事在这里全成了文化引导的感性符号，读者一旦被这些故事所吸引，也就不期然地参与了徐城北的现代阐释，一切真正的现代阐释都把接受者作为着眼点，并把接受情况看成是被阐释对象生命力的最终验证，城北兄深谙此理，含而不露地步步实施，最后又以一种形象化的比喻来承载总论，与现代读者作一次归结性的会谈。整本书，把一种艰难的阐释全都化作了侃侃而谈，结果，古典艺术的一代大师也就建立了与当代世俗社会的亲切关联。这样一种阐释方位，我看确实不失为对梅兰芳的一种很好祭奠。"},{"type":"paragraph","text":"由此我觉得城北兄可以做更多的事了。他已经有可能用更有效的方式来让当代观众领略古典艺术的不朽灵魂，把握中国人在审美领域所隐藏的民族精神。他历来把活儿做得很细，熟悉种种细节和气氛；他历来把眼界定得很高，了解大文化的格局和价值取向——有了这两点，他就有资格投入某种以一个个古典艺术大师为原型的艺术创造了，这种创造，是现代阐释的一种深入和升华，就像赫尔曼·黑塞在本世纪用小说阐释14世纪的艺术和宗教那样。吴祖光先生在为《梅兰芳与二十世纪》一书所写的序言中说:“我还要固执地说说我最初和最终的愿望:我不相信徐城北写不出一个好戏来。”这就与我的想法完全吻合了，只不过在我看来，他今后所写的未必是京剧剧本，也可以是影、视乃至小说。我在大连海滩劝城北“转业”，语焉不详使得他在本书后记中还在猜测我的原意。我的原意也就是如此。城北对京剧艺术的资料积累和深入探寻已经可以暂告一个段落，一种以京剧为起点的对中国古典艺术的现代阐释活动，可以更具规模地展开了。已经有了那么丰厚的底子，不再做一点更大的什么是可惜的，而再晚，可能就力不从心了。"},{"type":"paragraph","text":"我与城北兄年岁相仿。那天在海边，我们都说，海是真好，可惜我们已经不再有年轻时的体力和豪情，游不到山那边了，但既然已经辛辛苦苦地走到了海边，那就跳下去游一阵吧。城北兄，我等着看你新的泳姿。"}]}