{"id":949728,"date":[{"year":1994,"month":7,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"北京书简","genre":"文学作品","count":"2195","ytitle":"","mtitle":"胸怀大局　把握大局","ftitle":"珍惜机遇，集中精力，定能把经济建设搞上去","authors":["王捷南","陆正明"],"text":[{"type":"paragraph","text":"在把握总体受益和总体承受这两条原则的基础上，中央在去年底和今年初推出了一系列的改革措施。随着这些措施的实施，今年上半年我国的经济运行状况受到了广泛关注。此间比较一致的看法是:上半年我国经济形势是好的，改革和发展都取得了明显进展。"},{"type":"paragraph","text":"就改革而言，随着各项措施的全面深化，社会主义市场经济体制的基本框架已经按计划全部推出，并逐步进入了正常运行的轨道。就发展而言，上半年工业生产仍保持了较高的增长速度，财政收入明显好转，工业消费品十分丰富，价格趋于稳定。实践证明，去年以来，中央所作的一系列加强和改善宏观调控，进一步深化经济体制改革的决策是正确的，既得到人民的拥护，又受到国际舆论的好评。"},{"type":"paragraph","text":"今年以来，中央领导多次指出，当前全党全国工作的大局是:抓住机遇、深化改革、扩大开放、促进发展、保持稳定。这一“大局观”是在认真分析了国际国内形势，深刻研究了现实生活中的各种矛盾，广泛听取了各方面意见的基础上形成的。它既是党的基本路线在现阶段工作中的具体体现，又反映了我们党十几年来在领导社会主义现代化建设中对客观规律认识上的深化。因此，就各级领导来说，要做好经济工作，必须首先胸怀这一大局，把握这一大局，善于从这一大局出发去思考、分析和解决本地区、本部门的问题，不断提高自己总揽全局的能力。"},{"type":"paragraph","text":"中央、国务院的领导指出，这个工作大局，要贯彻、体现在各项工作中，就当前来说最重要的是搞好农业生产和国有企业这两个重点，这是处理好改革、发展和稳定三者之间关系的关键。"},{"type":"paragraph","text":"据记者了解，对农业和农村工作，中央非常重视，采取了一系列支持农业生产、保护农民利益的政策措施。农业和农村工作中出现的新情况、新问题受到重视，各地办农业的劲头有所提高。但从整体来看，人们所希望的农业热还没有真正热起来。党的十一届三中全会调动农民积极性最根本的一些东西，如政治上尊重生产队和农民的自主权，经济上给农民带来实际利益，今天被某些人和地方在某种程度上忽略了，出现了违反农民意愿，侵犯、忽视农民利益的问题。不少地方、部门只顾眼前、自己部门和地区的利益，没有大局观念，不去支持农业，反而做出许多削弱农业或坑农伤农的蠢事来。经济学家指出，农业本属弱质产业，社会效益大，而经济效益不高，在市场经济条件下的激烈竞争中，处于劣势，必须给予有力的保护。现在，农业和农村中存在的问题应当说已经看清楚了，党中央、国务院采取的政策措施也已经出台不少了，但真正落实下来的则很不够。所以中央领导最近强调，当前应该重温十一届三中全会精神，以实事求是的精神，深入下去，从大局出发，切实地解决目前农村存在的各种实际问题，真正调动起亿万农民的积极性。有了这一条，三中全会之后的中国农业的辉煌一定会再度出现在神州大地上。"},{"type":"paragraph","text":"当前国有企业改革和发展的势头也是好的。据了解，按可比口径计算，今年一至五月实现利润不是减少而是增加，亏损面不是扩大而是缩小。"},{"type":"paragraph","text":"企业效益下滑已初步得到遏制。这是主流。当然也要看到，在向市场经济的过渡中，国有企业确实面临重重困难，“国家队”在激烈的赛场竞争中，陷入腹背受“敌”、四面被困的境地。不少人为此忧心忡忡，觉得国有企业没救了，公有制不行了。但实践告诉人们:只要思路对头，措施得力，国有企业是完全可以搞好的。此间经济学家们指出，从实际情况看，我们国有企业中就有一批搞得很好；再看乡镇企业，它也是公有制，发展得很有生气；西方发达国家也都有自己的国有企业，搞得也不错。这说明问题的症结不在于所有制，而在于经营机制，在于人的工作，在于深化企业改革。他们认为，去年底陆续出台的各项宏观经济改革措施，既为国有企业改革创造了机遇，也是对它的挑战。微观经济改革跟不上，宏观经济改革最终也落实不了。因此加快国有企业改革，建立现代企业制度，已经刻不容缓。据了解，国务院已确定把建立现代企业制度的改革作为明年改革的重点。今年全国已选择了100家企业进行现代企业制度的试点。国务院领导指出，抓试点要抓破产，企业改革没有破产机制不行。资不抵债，扭亏也没有希望，该死的死不了，该活的活不好，有限的资金、原料都争着用，怎么能发展?必须破产。今年在破产方面一定要迈出新步子。中央领导最近还强调指出，世界经济的竞争不仅是人才、科技的竞争，也是体制的竞争。经济规律要用体制来保证，向市场经济过渡要有新体制。在现代企业制度试点中要鼓励大胆探索，探索公有制的新形式，这面临着实践和理论的重大创新，最终目标是小平同志讲的“三个有利于”。同时还指出，新体制是国外观察中国的基点，看我们能否建立起高效率的、稳定的体制。现代企业制度的试点是否成功，就要看它能否在国际、国内的竞争中最富有活力，能与世界各种企业制度竞争，使国有资产在竞争中增值。"},{"type":"paragraph","text":"总之，今年是实现经济体制转换的重要一年。因此，中央要求各地方、各部门一定要胸怀大局，把握大局，正确处理中央与地方、整体与局部的利益关系，服从国家改革和发展的整体部署，并善于根据各地的具体情况创造性地贯彻执行中央的方针政策。现在国际环境和国内形势都很好，我国正处于近代史上一百五十多年间最好的时期，从1992年小平同志讲话以来两年多中，我国经济面貌又出现了一个崭新变化，只要我们珍惜这一历史机遇，从大局出发，集中精力，就一定能把经济建设搞上去。"},{"type":"paragraph","text":"本报驻京记者　王捷南　陆正明"},{"type":"paragraph","text":"(本报北京7月16日专电)"}]}