{"id":949733,"date":[{"year":1994,"month":7,"day":17}],"page":"2","source":"新华社","region":"沈阳","masthead":"经济政治·社会新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1363","ytitle":"","mtitle":"沧水横流显本色","ftitle":"——锦州市委书记张鸣岐在抗洪中殉职前后","authors":["牟力","吴汉"],"text":[{"type":"paragraph","text":"滔滔的大凌河发出阵阵低沉的回响。16日清晨5点钟，上千名群众，解放军、武警官兵，公安干警伫立在凌海市凌北村东的高坡上，默默地注视着从远处洼地水中抬出的锦州市委书记张鸣岐的遗体，此刻距他被洪水卷走已达52个小时。"},{"type":"paragraph","text":"水呜咽，人呜咽。抬着张鸣岐遗体的战士的手在颤抖，沿途官兵自动摘下了帽子，许多群众用手捂住嘴强忍着不哭出声来……"},{"type":"paragraph","text":"7月13日，辽宁西部普降暴雨，流经锦州境内的大、小凌河河水猛涨，水流量超过大堤防洪能力近一倍，锦州市数百万人民的生命财产受到严重威胁。正在沈阳开会的市委书记张鸣岐得知后，未吃午饭便匆忙赶回锦州。下车后他来不及与其他领导寒暄，便接过一件雨衣，同其他领导一起冒雨驱车赶赴锦州市区边上的小凌河桥南大堤险段。张鸣岐沿大堤一边巡视一边关切地问:“这一带是否有居民区?有的话要赶快组织撤离!”他还部署抢险队伍必须马上到位，千方百计保住居民区，不得有任何延误和犹豫。当张鸣峻听说大凌河下游的凌海市汛情最为严重时，他马上提出到凌海市去检查一下大凌河大堤。这时已是晚上近10点，忙碌近一天的张鸣岐只吃了一个小小的冷馒头。"},{"type":"paragraph","text":"晚10点半左右，张鸣岐一行匆匆赶到了凌海市防汛抗灾指挥部，在听完汇报后，张鸣峻提出要到几处险堤看看。"},{"type":"paragraph","text":"这时，雨更大了，哗哗的河水声清晰可闻，一旁的人劝张鸣岐不要去了，在附近的高处看看水就行了。他严厉地说:“我是看灾情的，不是来看水的。”说着一步踏出了指挥部。"},{"type":"paragraph","text":"张鸣岐和当地干部先来到了大凌河桥上，然后又来到另外几处险堤。当他们一行11人准备从尤山子村往回返时，原本很低的路面已经水没小腿，急于回到指挥部指挥全市人民抗洪的张鸣岐毅然决定:走!他的车冲在最前面，当行程一半时，车子熄了火，他们只好手挽手。趟水而过。"},{"type":"paragraph","text":"随着无情的暴雨，冲泻下来的洪水也在猛涨，过了膝盖，过了腰部。凌海市委书记薛恒刚刚用手提电话呼救完，突然一道大浪打来，11人全部被冲散了。"},{"type":"paragraph","text":"此时已是凌晨1点半钟。"},{"type":"paragraph","text":"闻讯赶来的救援人员从2点开始寻找，直到4点多钟，才陆续救起8个人，而人民的好书记张鸣岐和人民的好干部、凌海市委干部张秀和、锦州有线电视台记者杨晔，却永远地走了。"},{"type":"paragraph","text":"张鸣岐牺牲后，在锦州人民的心中引起巨大的震颤。有的群众惋惜地说:“如果张书记不是急匆匆地赶回锦州，赶到大凌河大堤，如果张书记能听从劝阻，在安全地区避一避险，他就不会遇难了!”但熟悉他的一位干部却说:“假如这一切的‘如果’真的变成现实，那么张鸣峻也就不是张鸣峻了。每当人民群众的生命财产安全遇到危险时，他总是冲在最前面。”副市长王希鹍激动地讲了这样一件往事:"},{"type":"paragraph","text":"今年春天，张鸣岐刚刚到任便遇到一场山火，那时张鸣岐因病动手术不久还没有拆线。他不听别的同志劝阻，执意赶到第一线指挥灭火。山火被及时扑灭了，张鸣峻的手术处却绽开了两根鲜红的线……"},{"type":"paragraph","text":"张鸣岐无声地走了，留给家人和同志们的是巨大的悲痛；但同时也给我们的社会留下了一笔宝贵的精神财富。"},{"type":"paragraph","text":"在抢救张鸣峻同志的现场，我们见到满身泥水的黄武平老大爷，他激动地对我们说:“我在这里已两天了，就是拼上这条老命也要把张书记他们找到。”"},{"type":"paragraph","text":"张鸣岐永远地走了，张秀和、杨晔永远地走了，他们的生命已融入滔滔的大凌河中，成为不死的河魂。"},{"type":"paragraph","text":"新华社记者　牟力　吴汉"},{"type":"paragraph","text":"(新华社沈阳7月16日电)"}]}