{"id":949860,"date":[{"year":1994,"month":7,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"人物印象","genre":"","count":"3957","ytitle":"","mtitle":"中原女警","ftitle":"","authors":["包宇辉","李鸣生"],"text":[{"type":"paragraph","text":"包宇辉　李鸣生"},{"type":"paragraph","text":"1994年春，一位来自中原大地的女警官以全国“巾帼建功”标兵的身份，登上了北京民族文化宫的演讲台。她的演讲博得了全场热烈的掌声，不少长者和少女还被感动得流下了热泪。演讲结束后，她受到了党和国家领导人的亲切接见。李鹏总理握着她的手说:“女刑警队长，了不起!保卫国家和人民安全的重担就交给你们了!”陈慕华大姐也拉住她的手说:“女刑警队长，不容易!真不容易!”"},{"type":"paragraph","text":"这位巾帼英雄便是河南省开封市管城分局刑警队长刘玉琴。在她25年的刑警生涯中，她参与破获各种刑事案件1800余起，重大刑事案件500余起，处理各种人犯2000余人，并荣立过个人三等功。"},{"type":"paragraph","text":"1951年出生在河南郑州郊区一个小村里的刘玉琴，从小就爱扎两个冲天的羊角辫，而最大的业余爱好是喜欢和男孩子一起“打仗”。18岁那年，她成了村里的民兵营长。不久，郑州市公安局几位同志来村里招收干警，他们刚一见这位泼辣、豪爽的女民兵营长，便决定录用。"},{"type":"paragraph","text":"从此，郑州市公安局里多了一个穿着肥大警服的“假小子”。刘玉琴刚到公安局两个月，便同尸体打上了交道。那天群众报告，黄河滩上发现了一具女尸。小时候连杀鸡都不敢看的她，却偏偏被命令和法医一道去验尸。"},{"type":"paragraph","text":"“小刘，你不是想干公安吗?去，把死尸挖出来!”"},{"type":"paragraph","text":"刘玉琴呆立在泥沙里，师傅严厉的话语使她不敢后退半步。她的嘴唇打着哆嗦，两腿也有些微微发抖，可她还是挽起裤腿，从师傅身后“噌”地钻了出去。她跪在河滩上，双手刚刨了两下，便触到了尸体的肩膀。接着，一大群苍蝇“嗡”地扑向她的面颊。刘玉琴没带口罩，尸体的腐臭呛得她不敢呼吸。她顾不得这些，一捧捧地挖开泥沙，把已烂成几段的尸体一点点扒了出来。"},{"type":"paragraph","text":"有了这次经历后，刘玉琴似乎才开始真正走上了刑警之路。不久，她又孤身一人伴守着16具尸体，度过了一个漫漫长夜。"},{"type":"paragraph","text":"那次，郑州市枪毙了16个死刑犯，为了锻炼她的胆量、培养她单兵作战的能力，一位领导有意让她单独留下来守候刑场，以便抓获可能来收尸的同犯。"},{"type":"paragraph","text":"那是一个深秋的夜晚，荒凉的野外一片沉静，伴着她的只有16具横躺在地上的血肉模糊的尸体；这个夜晚，刘玉琴觉得自己仿佛到阴间转了一圈，以致于使她在25年后的今天回忆起这个夜晚时，心里还禁不住微微发颤。但，也正是这个夜晚，使刚满19岁的她，既战胜了常人无法想象的恐惧，叉克服了一个女人天生的懦弱。"},{"type":"paragraph","text":"刑警队的任务就是要破大案、要案，就是要同最凶残的犯罪分子做斗争。它除了要求队员们有过人的胆量外，还必须有高超的擒拿格斗本领。作为女性，刘玉琴深知自己干这一行有天生的弱点，因此一到刑警队，她就开始苦练功夫。几年之后，化装守候，擒拿格斗，跟踪盯梢，步法追踪，她样样能行。"},{"type":"paragraph","text":"1974年11月的一天，她受命跟踪两个从郑州逃往许昌的罪犯，要求她在许昌车站比罪犯提前出站。当火车快到许昌站时，侦察员老韩拉开车门，让她跳车。刘玉琴望着飞速后退的铁轨，犹豫了。她从前只在电影里见过飞车纵跳的场面，没想到今天却轮到了自己。“没时间了”，老韩喊着从身后猛地推了她一把。她顺着惯性，一下便跃出了急驰的火车。落地时，她顺势打了几个滚，然后爬起来便向站口跑去，成功地完成了抓捕任务。"},{"type":"paragraph","text":"刘玉琴不但有一身过硬的好功夫，而且还有一手好枪法。在和犯罪团伙交手时，她凭着精确的枪法，总是冲在最前面。1989年“4·25”特大围剿案，刑警队与武装犯罪团伙交战，刘玉琴端着微型冲锋枪，隐蔽在罪犯据点的大墙下面。一个侦察员刚翻上墙头，便被冷枪击伤，摔了下来。见战友负伤，刘玉琴急了。她打掉墙上的一块砖头，向里面仔细观察，终于发现了罪犯躲藏之处。她掏出两枚催泪弹扔向屋内，尔后借着催泪弹腾起的烟雾，一个箭步跃上墙头，端起微型冲锋枪，便是一排连射。交火10分钟后，屋内再没了声息，刘玉琴一马当先，率队跃过墙头踹开了房门。屋内弥漫着催泪弹的烟雾，人一进去就涕泪横流。刘玉琴怕年轻的同事再遭危险，总是处处走在最前面检查现场。这时，一个受伤的罪犯突然举起了枪，刘玉琴眼疾手快，抬手一枪，击倒了罪犯。但与此同时，对方的枪也响了，子弹擦着刘玉琴的帽沿飞了出去。"},{"type":"paragraph","text":"像这样危险的战斗，在刘玉琴二十多年的刑警生涯中不知经历了多少次。凭着她过硬的功夫，灵敏的反应，在与犯罪分子的搏斗中，她从未受过重伤。可在追捕案犯的过程中，飞来的三次车祸却险些使她丧命。"},{"type":"paragraph","text":"第一次车祸，刘玉琴的左手严重受伤，大拇指致残，至今还不太灵活；第二次车祸，“小面包”倒扣过来，将她压在车底下，右眼眶被撞裂，缝了整整16针，在医院里昏迷了两天；第三次车祸，又摔坏了她的脊椎，腰部被打上了钢板。"},{"type":"paragraph","text":"然而，这几次车祸并没有使刘玉琴倒下。1992年12月7日，腰上还打着钢板的刘玉琴刚从医院回到家时，报案的电话便连连震响:郑州郊区五里堡南地发现人的血迹和毛发。案情的管子上。当务之急是尽就是命令，刘玉琴不顾伤痛又快捞出尸体。作为刑警队跳上了摩托车。她率领干警循长的刘玉琴马上脱掉棉大着血迹来到一口机井旁，井深衣，让同事用绳子绑住她达30余米，并沿上沾满了血迹腿和腰，然后开始下井。可和脑浆。借着手电筒的光亮，可井下空间太小，无法作业，以看到死者被倒挂在机井中间只好又被拉了上来。此时，她的肩上、头上已结出了一层霜花，打着钢板的腰部阵阵作疼，可她二话没说，又让同事们以“倒栽葱”的方式把她再次坠入井中。"},{"type":"paragraph","text":"刘玉琴最擅长的是侦破疑难案件。凭着她细致的现场勘察，严密的逻辑推理，一个个毫无头绪的疑案便会水落石出。她因此被誉为刑警队里的“女神探”。"},{"type":"paragraph","text":"1989年12月7日下午，有群众报告:郑州市石化路路基南坡发现一具无名男尸。刘玉琴立即带人直奔现场。死者头朝东脚朝西卧着，右耳下部有三处钝器伤。尸体边扔着一辆破旧的自行车，现场周围无搏斗痕迹。这种情况，别说是破案，就是确定死者身份，都成了难题。刘玉琴冒着严寒，走街穿巷，经过两天多的调查，终于弄清了死者是某厂工人朱留根。她还了解到，朱的妻子赵某系郊区农村小学教师，夫妇俩都有婚外恋问题。赵某到现场认尸后突然失踪，并留下“遗书”说丈夫死得冤枉，要随他“同去”。究竟朱留根死因为何?"},{"type":"paragraph","text":"疑案“会诊”的那天，刘玉琴紧锁着眉头，一改往日的谈笑风生。她把笔记本翻来覆去地看了几遍，终于发言了:“我认为此案是赵某勾结奸夫杀害丈夫。理由有四条:一是朱家经济并不宽裕，不应是“谋财”目标；二是赵某在认尸时走在别人前边，似乎熟悉现场，而且在不可辨认的距离外就肯定死者是其丈夫，说明她早已心中有数；三是赵某突然失踪不合情理，其丈夫被害，为何她不配合公安机关抓紧破案而突然失踪?显然是作贼心虚；四是现场无搏斗痕迹，死者身上无车祸外伤，可见停尸位置不是第一现场。”她话音一落，举座哗然。经过研究，公安分局的领导决定采纳刘玉琴的意见，将死者家属作为此案的侦破重点。"},{"type":"paragraph","text":"几天后，赵某突然返回，刘玉琴立即将她传到分局。她对赵某进行了连续几天的讯问，但赵某并无惧色，反而从容不迫，对答如流，滴水不漏。刘玉琴又带人到她家进行细致察看，也未发现任何蛛丝马迹。侦破工作陷入僵局，难道是推断有误?看来强攻不行，只能巧取。"},{"type":"paragraph","text":"刘玉琴将赵某带到自己的办公室，劈头就是一句:“朱留根该死，死有余辜!”赵某吃惊地望着她，不明白这位女刑警队长的葫芦里卖的是什么药。接着，刘玉琴谈起了朱留根在家的蛮横，谈起了朱对妻子的不忠，谈起了赵某多年来所受的屈辱……她以一个女人的心和赵某聊起了女人的苦衷。经过整整一上午，赵某脸上的平静逐渐消失了，刘玉琴的话勾起了她多年积压在心中的苦痛，赵某泣不成声。突然，她从椅子上站了起来，一把抓住刘玉琴的手说:“刘大姐，你可要给我做主啊!”"},{"type":"paragraph","text":"赵某终于供认了全部犯罪事实。原来，她对朱留根早已深恶痛绝，便和其相好商量，干脆把他杀了。赵某做了精心地安排，在家作案后，让其相好用摩托车抛尸万化路，伪装现场。她自以为万无一失，不料却被一名女警官看出了破绽。前后10天10夜，案件得以彻底破获，刘玉琴受到上级嘉奖，郑州市公安局为她记三等功一次。"},{"type":"paragraph","text":"此外，敏锐的逻辑头脑、丰富的社会知识和少有的聪明智慧，是刘玉琴办案的又一特点。"},{"type":"paragraph","text":"1993年11月30日，管城区花寨地区发现了两具无名男尸，死者仅穿三角短裤，身上均无明显外伤。由于现场条件差，案件无法定性。但刘玉琴却由此联想到了一周内连续发生的几起抢劫案件:罪犯均以雇工为由，将受害人骗至机井房内，拳脚相加，折断腰椎，致昏受害人，然后抢劫一空。这几起案件是否可以并案呢?刘玉琴通过对几个案件的汇总分析，将侦察范围一下收缩到了郑州市二马路劳务市场。12月2日，罪犯又继续作案。刘玉琴获悉后，立即查找到受害人，并据其提供的罪犯的体貌特征，亲自进入劳务市场的人流里守候、搜寻。下午5时许，终于将嫌疑犯任万群抓获。审问时，刘玉琴先采取“避重就轻”的策略，先迫使任犯承认了抢劫事实，然后再步步深入，弄清了另两名同伙抢劫杀人等七起系列特大抢劫的案情。仅三天时间，“11·30”双尸案便水落石出。"},{"type":"paragraph","text":"仅在1993年半年内，刘玉琴带领着刑警队连续摧毁了四个特大暴力抢劫杀人团伙，破获特大持刀抢劫杀人案40余起。随着一起起大案、要案的迅速侦破，刘玉琴的威名不仅使开封的歹徒丧胆，也震慑着整个中原的不法分子。"},{"type":"paragraph","text":"为了高扬法律的旗帜，使老百姓真正过上安稳的日子，刘玉琴还率领队员们将办公地点从城里搬到了郊外的107国道两侧。位于重要交通线上的107国道，常有车匪路霸出没，严重地扰乱了当地群众的生活，也使过往的司机不敢通行。刘玉琴在此竖起一横跨国道的龙门大架，上写“郑州市管城公安分局打击车匪路霸举报中心”一行闪光大字。于是，每当夜幕降临，熠熠的光亮射向远方，过往群众看到这行闪光的大字，就像看到了安全、看到了正义，从而使这里成了名副其实的“国道安全堡”。而当地群众则亲切地称他们为“三乡卫士”。"}]}