{"id":949859,"date":[{"year":1994,"month":7,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"灵山杯征文","genre":"","count":"4043","ytitle":"","mtitle":"画出中华魂","ftitle":"","authors":["刘永路","王悦"],"text":[{"type":"paragraph","text":"刘永路　王悦"},{"type":"paragraph","text":"提起画家李琦，人们眼前就会浮现出毛泽东、周恩来、刘少奇、邓小平等一代领袖风采动人的肖像。不久前，笔者造访中央美术学院李琦教授家中，适逢他为纪念任弼时同志诞辰90周年作画。画家虽是寥寥几笔，但一位伟人的神情气韵却跃然纸上，真是呼之欲出，令人拍案叫绝!这神笔之功何来?"},{"type":"paragraph","text":"驴背上练就一代肖像大师"},{"type":"paragraph","text":"红小鬼出身的李琦，9岁就在延安“抗战剧团”登台演出。他演的第一出戏是《锯大缸》，他一个小孩子挑副大担子连走带唱，不是担子歪了就是忘了唱词，逗得台下观众哈哈大笑。坐在前排的毛泽东边笑边鼓掌:“这小鬼，真可爱哟!”9年的延安生活与领袖们朝夕相处，成为李琦后来创作领袖肖像的重要生活积累。那时，剧团与“鲁艺”为邻，使天性就喜欢画画的李琦受到熏陶，每天晚饭后，他总是跟在美术系师生屁股后面学户外写生。后来，剧团编入“西北文工团”，李琦就在国画大师石鲁任组长的美术组当了一名组员。"},{"type":"paragraph","text":"战争年代学画谈何容易?李琦却凭着惊人的毅力与勤奋走上了成才之路。没有物质条件，他就以树枝为笔，以土地为纸，用铁丝磨成刻刀，用马兰纸做成画板；剧团成年巡回演出，没有学画的时间，他就骑在驴背上，一路行军一路写生。先画前面的景，然后倒骑驴画后面的山，再侧骑驴画完左边画右边。好在毛驴走得慢，而李琦眼快手快脑子快。这种勤学苦练的精神，李琦几十年坚持不懈，终成蜚名中外的一代肖像画大师。1952年中央美术学院成立国画系，徐悲鸿院长特聘24岁的李琦到该系任教。新中国首次文艺评奖，李琦创作的年画《农民和拖拉机》荣获全国第一届年画甲等奖第一名。徐悲鸿大师亲笔给李琦夫人冯真女士写信说:“李琦是一位很有才华的青年。”并鼓励他们珠联璧合多创佳作。不久，李琦与夫人合作的年画《伟大的会见》再次轰动中国画坛，这是李琦首次为毛泽东、斯大林两位伟人作画。"},{"type":"paragraph","text":"徐悲鸿夫人说:“《主席走遍全国》——这幅画也走遍全国了。”"},{"type":"paragraph","text":"李琦真正的成名之作当属《主席走遍全国》。这幅画不但在60年代风靡全国，家喻户晓，而且90年代同样倍受人们的珍爱。在纪念建党70周年前夕，中央文献出版社再版发行了这幅画，老作家刘白羽在《人民日报》上发表文章——《一幅常青的画》，老诗人臧克家又在《光明日报》发表《艺术的魅力》一文，高度赞扬了这一杰作。李琦教授将一枚为纪念毛主席诞辰100周年而印发的《主席走遍全国》的小型张邮票赠予笔者，他谈起这幅画的创作过程时说:"},{"type":"paragraph","text":"“1958年修十三陵水库，我随首都文艺大军在那里体验生活。一天毛、刘、周、朱等中央领导同志来了。毛主席周围人山人海，我看近前不得，就拿着画夹上了个小山包，心想登高一望吧。没想到，毛主席走着走着竟走到这小山包下了，我立刻顺坡滑下去，刚巧就落到毛主席的身旁。警卫人员见我背着画夹，误以为我是随行记者，把我裹在了主席的小圈圈里。我紧紧跟在毛主席身边看得可仔细啦:群众向他欢呼，他不时用湖南口音回应:“人民万岁”；激动的人群把主席的鞋踩掉了，警卫员想帮他提上，他摆摆手，自己弯腰把鞋穿好；天热，主席穿的衬衣后背都湿透了，我就拿自己的草帽给他搧着；我跟着主席走了半个小时，见他走到彭真同志跟前，拿起铁锹铲土；人群中有人递毛巾给他，主席接过来就擦……”"},{"type":"paragraph","text":"1959年，李琦根据自己在这次劳动中的观察和感受，创作了国画——《在十三陵水库工地上》，荣获世界青年联欢节奖。但画家却总觉得没有把主席的风采和自己的亲身感受完全表达出来，他沉浸于新的构思——跳出水库工地的具体场面的局限，着力表现主席在人民中间这一主题。他想到主席深入工厂、农村、学校、部队……到处都有他的足迹，但画一幅主席和工农兵在一起的图画，很容易一般化。怎样才能用最简炼的艺术语言准确地表现这一重大主题呢?李琦的思绪掀起了延安生活积淀的金沙……"},{"type":"paragraph","text":"翌年夏天，李琦参加建造中国美术馆义务劳动，热火朝天的场面使他觉得自己又回到了延安，又回到了毛主席身边，创作灵感激荡出壮美的浪花，他边劳动边构思:主席风尘仆仆地走来，头发被风吹起，右手拿着一顶被风吹动的草帽，左手叉腰是他平时的习惯动作，他正向远方眺望，人们可以想象他在看祖国的山川大地，在看工厂、农庄、学校、军营，而且在看着每个观赏画的人，他神情是那么亲切、慈祥，仿佛在与每个人进行着心神交往。美术馆劳动的当天晚上，激情压倒了劳累，《主席走遍全国》的草图一挥而就。"},{"type":"paragraph","text":"李琦一炮打响。《主席走遍全国》这幅画，被认为是新中国成立以来影响最大的人物画之一，人选联合国科教文组织举办的中国画在世界各地的巡回展。由于它运用中国传统绘画手法，成功地把人民领袖塑造成一个普通人，因而很快得到人民的认定。报刊、电影、舞台、课本、机关礼堂、平民住宅到处都有这幅画，可谓家喻户晓，有口皆碑。难怪徐悲鸿的夫人廖静文女士说:“《主席走遍全国》——这幅画也走遍全国了。”"},{"type":"paragraph","text":"王光美把李琦引见给毛泽东"},{"type":"paragraph","text":"1961年的一个晚上，李琦应王光美之邀，带着《主席走遍全国》这幅画来到中南海。还没等李琦走到主席身边，毛主席已经两臂撑着健壮的身体从沙发上站起来了，他那温暖的大手，紧紧握着李琦的手，亲切地唤了声“李琦同志”。王光美把画展开给主席看，李琦说:“请主席提意见。”主席笑眯眯地端详着自己的画像谦逊地说:“一个绘画，一个雕塑，这两样我都不懂。”王光美道:“李琦同志还画了一幅《伟大的会见》，主席和斯大林的画。”主席一听:“噢，这也是你画的?这幅画我见过，画得很好呵!”那年正是赫鲁晓夫反斯大林的时候。李琦说:“这幅画是我和爱人冯真合作的，她父亲是冯乃超。”“噢，冯乃超同志，认识认识。”毛主席的神情更加亲切了。王光美又介绍了李琦:“在延安时他是个红小鬼，现在成大画家啦。”主席热切地说:“那好啊!”接着主席又询问了李琦的工作生活情况。李琦说:“在延安时我常见主席，进城后就很少有机会了。”主席说:“那你以后常来呀!”并鼓励他多深入生活，多创作好作品。"},{"type":"paragraph","text":"毛主席的亲切接见和热切鼓励，成为激励李琦奋勇攀登艺术巅峰的力量源泉。"},{"type":"paragraph","text":"简笔和默像，倾倒世人。"},{"type":"paragraph","text":"外电评述:简笔艺术和默像艺术，是李琦倾倒世人，独树一帜的两手绝技。"},{"type":"paragraph","text":"1988年3月，在纪念周总理诞辰90周年之际，邓大姐双手接过李琦的新作——《永远活在人民心中》，周总理那熟谙的音容笑貌一下子攫住了大姐的心，她动情地说:“这幅画画得好，好在哪里?神情面貌，姿势特点，用几笔就勾画出来了……”邓大姐随后在接见韩素音女士时又说:“这幅画很逼真，我非常喜欢。”四年后，在韩素音新著《周恩来和他的世纪》一书首发式上，李琦亲自将这幅画像的印刷品赠送韩女士，画面一展开，她竟一下子哭了，热泪滚滚殷湿了手帕，使出席会议的数百人无不动容。"},{"type":"paragraph","text":"一幅作品何以产生如此艺术魅力?正如《现代中国画家百人传》中评论的那样，“李琦人物画的最大特点是善于捕捉和刻画人物的神情气韵，具有典型概括能力。寥寥几笔，却笔简神全。”“看似不经意，实则举重若轻。”李琦的夫人冯真教授可谓一语道破丈夫传神之笔的奥妙所在。"},{"type":"paragraph","text":"李琦默写人像的绝技，更令世人感到神奇莫测。原中央美院院长、中国美协副主席古元介绍说，他的一些朋友有时突然得到李琦为他们画的肖像，竟不知何时何地成为画家的观察对象。李可染大师八十寿诞的纪念像，中国象棋大王胡荣华的肖像，石油大王兼艺术收藏家哈默博士的画像等等，无不是这种背景下的产物。日本前首相竹下登在纪念中日友好条约签订10周年之际访华，几天后，他突然收到李琦为他画的大幅肖像，颇感奇怪:“我没有见到画家作画啊?”得知这是那天坐在他身边的人回去默画的，他惊讶不已，连声叫绝:“这幅画是我至今得到的所有的画像中最能充分表达我内心世界的一幅。”日本各大报纸都把这幅画像和首相的照片并列刊登并发表对这幅画的好评。"},{"type":"paragraph","text":"香港著名画家赵世光先生为《人民日报》撰文，称赞“像李琦教授的默像艺术，的确神乎其技，为笔者平生所仅见。”"},{"type":"paragraph","text":"《我们的总设计师》，是李琦的艺术境界达到炉火纯青的又一代表作。谈到这幅画的创作过程，李琦对笔者说:“前年秋天，我和夫人冯真去广东各地，包括深圳、珠海走了一趟，看到变化那么巨大，高速公路两边那么多农民小楼，让人简直分不出哪是城市哪是农村了。我感触极深，自然想到党中央、小平同志改革开放的决策十分英明正确，我几十年的艺术追求是用画笔为人民的功臣、领袖树碑立传，为小平同志画像更是我责无旁贷的，加上十四大即将召开，我为之鼓舞振奋，便在92年夏天开始画起来了。”为了使全国人民满意，使世界公认，李琦翻阅了大量图片，勾画了不同侧面不同角度的草图。李琦说:“我不仅要表现这位无产阶级革命家的个人风采，而且想通过这幅画来展现当今中国发愤图强建设锦绣中华的精神面貌，表现我们的时代精神。”李琦又一次如愿以偿，一举成功。"},{"type":"paragraph","text":"1992年11月19日，《人民日报》头版发表新华社电　文——《展现邓小平同志非凡气质肖像画&lt;我们的总设计师&gt;出版》，文中称赞:“这幅肖像画以精湛的中国水墨画技巧，成功地展示了中国社会主义改革开放和现代化建设总设计师邓小平同志的非凡气质和卓越风采。画面上邓小平同志头稍向左侧，眺望远方的眼睛，投射出深邃、睿智的目光，仿佛在运筹、勾画改革开放宏伟蓝图，那微微抿起的嘴角，显露出对社会主义充满信心的坚定信念。”这幅画在北京王府并新华书店举行首发式之后，国内外一些大通讯社又掀起报道热潮，日本、英国、加拿大等许多外国记者纷纷前来采访画家。去年春节期间，薄一波同志接见李琦时，又提到了这幅画。薄老翘起大拇指说:“你画的毛主席、邓小平像具有国际意义，画得好，画得好!”"},{"type":"paragraph","text":"神笔画出中华魂"},{"type":"paragraph","text":"李琦使用的是一支普通的毛笔，但却画出世界上许多高大的形象。"},{"type":"paragraph","text":"如果把李琦的代表作展示在历史的长廊里，这里有:马克思、列宁、孙中山、李大钊、毛泽东、刘少奇、周恩来、朱德、任弼时、邓小平、聂耳母亲、鲁迅、陈嘉庚、白求恩、斯特朗、斯诺、史沫特莱、张寒晖、雷锋、张海迪……这不是普通的画廊，这是惊雷滚滚的世纪大潮，是光耀千秋的一代伟人，是顶天立地的民族脊梁，是惊天地、泣鬼神的中华之魂!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947i050201.JPG\">"}]}