{"id":949815,"date":[{"year":1994,"month":7,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1688","ytitle":"佘山天文台昨晚观察到两次彗木相撞情景","mtitle":"壮观天象　一饱眼福","ftitle":"——来自上海天文台佘山观测站的报告","authors":["钱维华"],"text":[{"type":"paragraph","text":"真是好风呵，吹散了笼罩在上海天空的乌云，更吹掉科学家心头的愁云。上海天文台的科学家们，昨天下午个个喜形于色。"},{"type":"paragraph","text":"这是人类首次准确预报的宇宙空间天体撞击事件。从6月28日起，盛夏酷暑提前到来，一连18天中，上海上空没有一丝云彩。这对观测天空的科学家来说，是再理想不过的条件了。可是谁能想到，3天前，上海连续两天乌云密布，市区的东北部，下午一场暴雨给市民驱除暑气。但是，有云，上海天文台佘山观测站的1.56米望远镜就不能使用。苏梅克—列维9号彗星与木星撞击总共有十几次，但是对上海来说，能够直接观测的机会并不多。因为发生在白天，光学手段根本用不上，如发生在夜晚11点后，星转斗移，木星又沉落到地平线以下。上海第一次观测的苏梅克—列维9号彗星与木星撞击的最好时机就在昨天晚上19点45分。天公钟情上海!到了日落西山时分，佘山周围竟是万里无云。"},{"type":"paragraph","text":"晚上18点整，佘山观测站的所有科学家们进入了实战状态。大家各就各位，严阵以待。“CCD计算机照相镜头温度多少度了?”“请打开圆顶，转向东南。”“换用3号滤光片。”计算机工作站前，负责收集图像数据的人员也进入了自己的阵地。天文台广场上，上海青少年天文爱好者也摆开了自己的装备:120毫米的天文望远镜。上海市天文爱好者夏令营每个排分配到一架。还有一套200毫米望远镜连接着计算机，青少年可以直接从电脑屏幕上看到整个撞击过程。"},{"type":"paragraph","text":"木星是在昨天下午15点出现在上海东面上空的，那时离开地平约7度。佘山观测站25米射电望远镜报告说，木星下半球的辐射增强了50%。这是上海的天文工作者首先观测到的。在这之前，有一个彗核撞击了木星。上海天文台苏梅克—列维9号彗星项目组首席科学家傅承启教授当即指令，继续加强观测。"},{"type":"paragraph","text":"记者写稿的时候，不断有南京紫金山天文台的消息传来。那里的天气条件不理想。安徽下雨，南京云层很厚。上海天文台义不容辞地担当起了此次光学观测的重任。养兵千日，用兵一时!从19点20分起在预定撞击的过程中，1.56米望远镜以一分钟拍一幅照片的频率，连续观测木卫一，看看有没有撞击的巨大闪光照射。到20点05分，木星受到撞击的地点转到面向地球时，这架国内最先进的望远镜用2个半小时，连续观测木星，分析木星云层的变化。"},{"type":"paragraph","text":"此时木星就在上海天弯的南面，半个月亮在木星的东面。"},{"type":"paragraph","text":"参加’94上海青少年天文夏令营的孩子们是幸运儿，他们第一次在天文望远镜前看到了木星的结构。"},{"type":"paragraph","text":"孩子们有的将望远镜指向木星，一个条纹清晰的木星好比小孩的糖丸般大，木星旁边4个卫星在游弋。"},{"type":"paragraph","text":"“注意，东边的云要上来了，”这是项目首席科学家发出的指令，“将望远镜对准木星!”"},{"type":"paragraph","text":"孩子们对着计算机屏幕上的木星发出了欢呼:好清楚!巨大的漩涡，暗淡的条纹。"},{"type":"paragraph","text":"在20时20分，傅承启教授告诉记者，上海的天文学家正式观测到了撞击效应，苏梅克—列维9号彗星第18颗碎片撞击木星的反光，19点36分30秒和19点43分32秒两次产生巨大的闪耀，木卫一的亮度突然增加了3到8倍。"},{"type":"paragraph","text":"天文学家说，这是真实的碰撞事件。由于木星离开地球7.7亿公里，真实撞击时间还要扣除40分钟左右。木星的4颗卫星全变亮了。"},{"type":"paragraph","text":"为什么有两次发光?傅承启教授解释说，第一次可能是彗核进入木星大气层时摩擦发出了亮光，第二次是因为爆炸闪光。"},{"type":"paragraph","text":"至记者发稿时，天文台已经在观测木星本身了。专家说，木星上肯定有变化，但是还要进一步分析。"},{"type":"paragraph","text":"深夜23时05分左右，苏梅克—列维9号彗星D号碎片再次撞击即将落到地平线以下的木星。上海佘山观测站也观测到了撞击闪光照亮木卫一的壮观天象。上海天文台的科学家报告说，闪光强度和19时半那次相似。"},{"type":"paragraph","text":"本报记者　钱维华"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947i010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>匡吉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>佘山天文台观测基地科技人员，正在用一点五六米口径天体测量望远镜跟踪观测木星及其一号卫星。　匡吉　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947i010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>佘山天文台所摄撞击后的木星。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\07\\947i010303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九九二年七月，当彗星从木星旁边经过时，受木星引力的作用分裂成若干碎片。去年三月被发现时，彗星碎片几乎处在离木星最远处，它们在今年七月十七日以后的六天里以每秒六十公里的速度撞击木星。　(南京紫金山天文台供稿)</FONT>"}]}