{"id":746180,"date":[{"year":1987,"month":4,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"1648","ytitle":"","mtitle":"鱼塘葡萄园","ftitle":"","authors":["赵春华"],"text":[{"type":"paragraph","text":"赵春华"},{"type":"paragraph","text":"以前我天天经过这个鱼塘，如今少了。但有时还经过这里，还听过它的一些传闻，很有趣的。"},{"type":"paragraph","text":"这个鱼塘，南北向，十来亩水面，呈狭长形。鱼塘中间被一条机耕道拦腰截断。于是，这个鱼塘酷似水汪汪的一对碧睛大眼，镶嵌在这一年四季都很葱茏碧翠的江南大地上。"},{"type":"paragraph","text":"应该说，这里原是一口池塘，不是鱼塘、它实在太普通、太不起眼了，就象乡野的绿树、庄稼、土地一样。"},{"type":"paragraph","text":"真正引人注目的是它被一个姓陈的农户承包了以后。如同一个原本蓬头垢面的少女，经过一番打扮，便亭亭玉立、神采飞扬了。"},{"type":"paragraph","text":"他承包这口池塘是用来养鱼的。这池塘便成了鱼塘，先是在塘边搭了个窝棚，还养了一条狗，他跟他的妻子，还有两个十多岁的女儿一起住进了窝棚。那架十四英寸彩电也夜夜在窝棚里播放流行歌曲、电视连续剧……"},{"type":"paragraph","text":"鱼塘里多了条小舟。这小舟在我们水乡是少见了。两头尖尖的，船身狭狭的，一脚踏上去，弄不好会一骨碌翻转过来。拨船上岸，只一个人就可以了，且一下子能扛到肩上。"},{"type":"paragraph","text":"他站在小船上一点篙，小船便箭也似地窜了出去。他驾着小舟，在河岸边搭起了一排排的竹架子，用的是旧毛竹。这架子有什么用呢，我不明白。直到他在鱼塘周围种上了葡萄，我才恍然大悟，原来如此，既种了葡萄，又可预防偷儿偷鱼——一举两得!"},{"type":"paragraph","text":"日复一日，月复一月，葡萄长出了叶子，碧绿碧绿的叶子，还有碧绿碧绿的藤蔓，朝葡萄架上爬、第二年，当夏天踏着春天的脚跟一步跨进江南水乡的时候，这儿的葡萄便长得碧绿生青，叶是叶，藤是藤，叶叶交盖，须藤纠结，蓬蓬勃勃，一派生机。葡萄朝架子上长，朝架子上爬，长到了塘中心，爬到了水面上，整个池塘象降落了一片碧绿的云。弯腰细看，一片片叶子下，一根根藤蔓上，星星点点地绽开了花蕾，一嘟噜一嘟噜的小星星，一嘟噜一嘟噜的小珍珠——过不多久，花蕾褪去了小外衫，露出了小不点儿的果实——那是一滴滴小小的青，跟葡萄叶一色的青——星星般繁密地缀在枝蔓上。"},{"type":"paragraph","text":"风吹的?雨淋的?日晒的?小不点儿的青，象得了仙气似的，几天不见，便变大了，变成了一颗颗翡翠，一颗颗珍珠，在太阳下闪着绿莹莹的光。好象还在跳皮筋的小女孩，几年不见，就变成了出水英蓉般的少女，再一眨眼，便成了丰满、窈窕的姑娘了——到八月桂子飘香的季节，这鱼塘上的葡萄便泛红了，渐渐地红得发紫，就象一颗颗红玛瑙。皮薄似纸，透过薄皮，看得见里面鲜红鲜红的肉和汁。风一吹，那鲜红的汁水仿佛就要流出来似的。红葡萄一串串、一串串，沉甸甸、沉甸甸，藤蔓儿仿佛承受不了这么沉重的负担，弯弯地垂下去、垂下去，直垂到河面上。"},{"type":"paragraph","text":"葡萄成熟了。主人就在路边设个小摊，随摘随卖，十分新鲜，价钱又比市场上便宜，路过这儿的行人、车辆，挡不住这鲜红、醇甜的葡萄的诱惑，每每停下来称几斤尝尝。"},{"type":"paragraph","text":"鱼塘的主人也够精明的了。他在窝棚边又搭了个猪棚，捉了十来头猪。猪喂大了，卖去。猪粪用来喂鱼，一点也不浪费。喂猪、养鱼、护理葡萄，闲下来割鱼草，连时间也安排得滴水不漏。"},{"type":"paragraph","text":"红红火火的春节到了，谁家不想买几条鲜蹦活跳的鱼过年呢!鱼塘的主人就在年根岁底撒网捕鱼，一网网烂银似的鱼，一网网的欣慰和喜悦——"},{"type":"paragraph","text":"这鱼，还有葡萄，还有猪，一年该有多少收入?谁也算不准。反正村上人知道:二、三年后，他家盖起了三上三下新楼房，用去二、三万元，不拉一分钱的债1"},{"type":"paragraph","text":"干哪一项离得了知识?就说养鱼种葡萄，学问大着呢。只听说有机肥料可以肥水，但鱼塘主人硬是通过学习书本知识，用化肥也能肥水了。水肥了，鱼也养得肥了。谁见过葡萄可以开两茬花、结两次果?县图书馆、乡图书室为专业户服务，给送来了有关种葡萄的书。鱼塘主人按着书上讲的进行实践、摸索，终于使葡萄能开两次花、结两次果。一九八六年九月十日，嘉定县三十名锡剧小演员举行毕业公演，著名演员傅全香、范瑞娟、王汉青、姚澄、王兰英、沈佩华等前来观看，吃过饭后，大家吃起送来的鲜甜的巨峰葡萄，还以为是放过冰箱的。一问，才知是刚刚摘下来的，不由得惊奇万分:“这时节还能吃上新鲜葡萄，真新鲜!”"},{"type":"paragraph","text":"葡萄是新鲜的。这鱼塘上长起来的葡萄园连同经营这鱼塘葡萄园的主人的事迹，不也是一件新鲜事么?"}]}