{"id":746215,"date":[{"year":1987,"month":4,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1205","ytitle":"前来正式签署中葡关于澳门问题联合声明","mtitle":"葡萄牙总理席尔瓦抵京","ftitle":"赵总理举行仪式并设宴欢迎席尔瓦总理","authors":[],"text":[{"type":"paragraph","text":"赵总理在宴会上说，将正式签署的中葡关于澳门问题的联合声明将同中英关于香港问题的协议一样，作为二十世纪八十年代具有深远意义的重大事件面载入史册据新华社北京4月12日电　国务院总理赵紫阳今天下午在北京人民大会堂东门外广场主持隆重仪式，欢迎第一位来我国访问的葡萄牙政府首脑卡瓦科·席尔瓦总理。"},{"type":"paragraph","text":"据新华社北京4月12日电　国务院总理赵紫阳今天下午在人民大会堂同葡萄牙总理席尔瓦举行了友好、融洽的会谈。两位领导人对澳门问题圆满迅速地解决表示非常高兴，并认为这将为中葡两国之间友好合作关系的发展提供良好的机会。"},{"type":"paragraph","text":"双方都同意要为澳门今后的稳定和发展继续作出努力。"},{"type":"paragraph","text":"赵紫阳说，中葡两国政府关于澳门问题联合声明的签署是中葡两国关系史上的一件大事，标志着中葡友好合作关系进入了一个新的阶段，也为澳门的稳定和繁荣奠定了坚实的基础。这完全符合包括澳门同胞在内的全中国人民和葡萄牙人民的根本利益。"},{"type":"paragraph","text":"赵紫阳特别提到了葡萄牙总统苏亚雷斯和席尔瓦总理本人以政治家的风度为达成协议作出了重要贡献，并对此表示钦佩和赞赏。"},{"type":"paragraph","text":"赵紫阳说，我们要不折不扣地执行中葡关于澳门问题的联合声明。他希望并相信今后双方将继续本着友好合作、互相尊重和谅解的精神全面、正确地贯彻执行协议。"},{"type":"paragraph","text":"他说，我们十分关心过渡时期内如何保持澳门的稳定和繁荣。我们将按照联合声明的规定对澳门葡萄牙当局的日常行政管理给予合作。"},{"type":"paragraph","text":"席尔瓦说，葡萄牙也关心澳门的稳定和发展，将严格执行达成的协议，并在过渡时期内管理好澳门的日常事务。葡萄牙将尽一切努力保证1999年政权的交接。"},{"type":"paragraph","text":"席尔瓦总理邀请赵紫阳总理访问葡萄牙。赵紫阳总理愉快地接受了邀请，并希望今后能有机会去葡萄牙访问。"},{"type":"paragraph","text":"据新华社北京4月12日电　国务院总理赵紫阳今天晚上在欢迎葡萄牙总理卡瓦科·席尔瓦和夫人的宴会上说，将于明天正式签署的中葡关于澳门问题的联合声明将同中英关于解决香港问题的协议一样，作为二十世纪八十年代具有深远意义的重大事件而载入史册。"},{"type":"paragraph","text":"在谈到国际问题时，赵紫阳说，当前，国际形势出现了一些缓和的气氛。但是，超级大国的军备竞赛并没有停止，地区冲突一个也没有解决，世界和平仍然受到威胁，这不能不使各国人民感到关切和不安。我们希望两个超级大国能以国际和平与安全大局为重，通过认真的谈判，达成有助于停止军备竞赛、缓和国际紧张局势和不损害其他国家利益的协议。"},{"type":"paragraph","text":"席尔瓦说，两国政府就葡萄牙管理下的中国领土——澳门的前途谈判的圆满结束是中国和葡萄牙人民的荣誉。谈判体现了我们两国都互相尊重彼此的利益。当我们在友好、融洽和谅解的气氛中进行和完成谈判时，我们两国政府为其他国家作出了榜样。"},{"type":"paragraph","text":"应邀前来参加中葡关于澳门问题联合声明签字仪式观礼的澳门各界知名人士也出席了宴会。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\874D010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵总理主持仪式，热烈欢迎葡萄牙总理阿尼巴尔·安东尼奥·卡瓦科·席尔瓦。"},{"type":"paragraph","text":"新华社记者刘宇摄(传真照片)</FONT>"}]}