{"id":746608,"date":[{"year":1987,"month":4,"day":19}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"文绣与溥仪","ftitle":"五　香飘富闹","authors":["王庆样"],"text":[{"type":"paragraph","text":"王庆样"},{"type":"paragraph","text":"深宫冷寂，深夜无聊，书籍已成为淑把的闺中良伴。每天晚上都要读书直到月残斗斜，否则是绝不肯登床寻梦的。"},{"type":"paragraph","text":"淑妃的文才渐渐受到“小皇上”的赏识。“小皇上”有个乳名叫小毛，他虽比淑纪年长三岁，也是孩子气十足。因为也喜欢舞文弄墨，作诗填词，就与淑妃有了共同语言，常在一起谈诗论文，说古道今。有时来了情绪，也不免花前月下地缠绵一番。"},{"type":"paragraph","text":"有两首溥仅写给淑妃的诗保存了下来，其中有“宁同千万死，岂忍两分张”之句，证明当年那铁一般冰冷的皇宫中也有爱情:“小皇上”和他的淑纪，在秋凉的月夜开怀畅饮，倾吐相思的恋情。"},{"type":"paragraph","text":"应该承认，淑妃的诗写得是有情的。淑妃也一定写过不少唱给“小皇上”听的情歌恋曲。"},{"type":"paragraph","text":"自从大婚期间听了几天戏，淑妃对京剧渐渐有了兴趣。淑妃性格开朗，“祖制”观念也不那么强，对那种西洋玩艺儿由羡慕而想得到。于是，她通过内务府到东交民巷外国洋行买回了一套唱机。从此，淑妃读书累了，便要放放留声机，选播几个唱段，学唱青衣花旦。久而久之，《红娘》、《醉酒》等几出戏，她都会唱而且唱得很有味道了。"},{"type":"paragraph","text":"淑纪的宫中生活因诗书和一架留声机而烨烨生辉了。她本来是位善于美化生活的人，还有个爱花的嗜好。入宫前因为家境贫寒，她没有条件养名贵的花，现在可以大显身手了。自从淑妃住进长春宫，这里便成了一座花园，千差万别的一盆盆鲜花点缀着宫内官外，香溢四方，飘散在金碧辉煌的宫禁上空。"},{"type":"paragraph","text":"淑妃喜欢梅花，她养的梅大多是罕见的著名品种。淑妃也喜欢兰花，她养的兰中有一种呈淡绿色，是难得的佳品，到了开花时节，能散发出浓烈的芬芳气息，站在三尺之外也能感觉到它那透骨的幽香。"},{"type":"paragraph","text":"梅花和兰花，象征着文雅、高贵、圣洁、美好，这正是淑妃时时遵循孜孜追求的人生目标。"},{"type":"paragraph","text":"淑妃入宫后一年多的时间里，竟以自己的文才和娴雅的性格赢得了“小皇上”的欢心，他们在书房切磋学问，在月下交流感情，在养心殿与长春宫中间的御道上你来我往，共同度过了一段青春的时光。这时的淑妃就象她自己养育的花朵一样正当盛开，香飘宫闱。"},{"type":"paragraph","text":"然而，淑妃也并不就是一个沉洒风花雪月的柔情女子，也不只是一个擅长棋琴书画的巾帼英才，她利用在宫中的方便条件，多方了解有关珍纪宫中活动的秘闻，在心目中树立了一个楷模。珍纪支持光绪的变法主张，和皇帝一起策划了起用康梁、颁布新政的大计。淑妃赞佩珍妃的“干政”之举，景仰她的远见卓识，更为她的死于非命而感动不已。"},{"type":"paragraph","text":"淑妃也想辅佐溥仪干点什么，可那年头，“小皇上”并不是真皇上，没有什么政事可做。当然，紫禁城那个小圈子里也有发号施令的事情，还要接受清朝遗留的王公贵族和满汉大臣的叩拜，会见仍与小朝廷保有各种联系的民国政府人士和外交使节、来宾。处理这些事情，全凭几位“帝师”和内务府官员们一言而定，不容小小的淑妃插嘴。"},{"type":"paragraph","text":"其实所谓的正事也完全算不得什么大事。一天，博仪接见了一位蒙族王公。嗣后来到长春宫，饶有兴味儿地向淑妃讲述接见情景，两人都笑得前仰后合。"},{"type":"paragraph","text":"淑妃遂建议道:“今天，奴才伺候文房四宝，就请皇上记下这件逗乐儿的事吧，以后想起来也能看看再乐。”于是，御笔之下又有一篇杰作，题为《和蒙古人的谈话》。正象溥仪自己所说:“简直是二人斗口，不是余在见人也。”真遗憾，淑妃碰上的无非是这类“政事”。"},{"type":"paragraph","text":"溶仪放下“御笔”，二人又笑了一回，这篇记录也就成了“小皇上”赏给淑妃的“御赐品”了。"},{"type":"paragraph","text":"淑纪入宫后正值端康皇太妃主持宫廷内务的年代，端康就是珍妃的同胞瑾妃，当时已经老了，满脸皱纹，又黑又胖又矮，加上又患粗脖病，面颌之下全是下垂的脖子肉。每天早晨，淑纪要跟在皇帝和皇后的后面，到端康的宫里请安。端康爱吃零食，身边果脯、瓜子不断，有时高兴了，就顺手拿些柿讲、金糕赏给淑妃，淑妇并不愿意吃这些东西，也只好满面笑容、毕恭毕敬地接过来，跪谢了主子圣恩。"},{"type":"paragraph","text":"说实在的，正象端康并不喜欢淑妃一样，淑妃也不喜欢端康。端康不但模样太蠢，说话的声音也特高，一点儿也不文雅。可是，淑妃对端康还是尊重几分，这原因不是别的，实为她是珍纪的同胞。每逢给端康请安，淑妃总在心里默念着:珍主子安息。"}]}