{"id":746671,"date":[{"year":1987,"month":4,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"文绣与溥仪","ftitle":"六　月下花前","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"好在婚后的第一年，溥仪还喜欢他的淑妃。由于淑妃知识面宽，又有文才，溥仪觉得有话可说，三天两头要光顾长春宫。"},{"type":"paragraph","text":"“小皇上”和小妃子不但坐而论道，说古道今，而且还常常携手同游，把两双脚印叠印在御花园的小桥上、御道边，有时就在长春宫或养心殿的廊前阶下谈情说爱。"},{"type":"paragraph","text":"一次，文绣被溥仪言来语去地戏弄了几句，觉得不是滋味儿，就和他呕起气来，一连几天不愿理他。"},{"type":"paragraph","text":"“小皇上”原来是个多情郎，又爱开玩笑，这天便坐在养心殿的书案前，由太监伺候文房四宝，在六红格子的毛边宣纸上，郑重其事地写了一封信。"},{"type":"paragraph","text":"三五分钟之内一挥而就。写完立即打发太监送到长春宫，待文绣拆开一看，信中以文绣在宫中自取的别号“爱莲”相称，内容既缠绵又逗人:爱莲吾爱妆次:"},{"type":"paragraph","text":"敬启者，猥以贱质，幸蒙青眼，五中铭感，何可胜言。一日不见，有如三秋。鹣鹣<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\874k0209AA.JPG\"><IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\874k0209AA.JPG\">，我我卿卿，思情密密。月夜花前，携手游伴。柳岸河边，并坐谈心。你是一个仙人，我是半个北鸭旦子么?"},{"type":"paragraph","text":"文绣阅毕，憋不住‘噗哧’一声笑了。对立在一旁等写回信的太监说:“皇上好开心。你下去吧，不回信了。”"},{"type":"paragraph","text":"溥仪闲来无聊，什么事情不干呢?每天除养猫养狗、骑车骑马、打球看戏之外，也还有时间逗逗自己的皇后和妃子。有时候在宫里呆得太闷了，就找藉口外出散心，也把皇后和淑妃都带在身边。"},{"type":"paragraph","text":"1923年春夏之交，博仪的亲祖母也就是醇亲王的侧福晋刘佳氏患病，溥仪总算有了出宫的正当理由，带着皇后和淑妃，于4月30日乘汽车前往什刹海畔的醇王府，既探望了祖母，又领略了一路风光。"},{"type":"paragraph","text":"一个月以后，刘佳氏的病又见沉重。溥仪便带着皇后和淑妃连续两次出宫探望，第一次在6月6日，连宫中端康、敬懿和荣惠三位皇太妃也出动了。"},{"type":"paragraph","text":"第二次在6月9日，消息一见报，外界都以为酵府老侧福晋一定就要归天，其实只是老病重犯。溥仪和他的一后一妃，倒是利用这个机会把醇王府的后花园好一顿游逛。"},{"type":"paragraph","text":"按宫廷规定:盛暑降临后皇帝和后、妃也停止上课，放假避暑。溥仪便乘机大游景山，以饱眼福。"},{"type":"paragraph","text":"7月31日下午1时，溥仪带着皇后、淑妃乘轿出宫，从北门登景山，眺望全城，这次同游的还有满蒙亲贵以及内务府大臣等多人，轿子一顶接一顶，热得轿夫汗流浃背，叫苦不迭。"},{"type":"paragraph","text":"到达画肪斋，溥仪传谕茶点伺候，啤酒，汽水、饼干通通端了上来，皇后和淑妃羞启朱唇，溥仪还给她们逗乐儿呢!"},{"type":"paragraph","text":"溥仪玩得还尽兴，只是人太多了点儿，不如单独和后、妃在一起。"},{"type":"paragraph","text":"于是，8月3日下午，三顶轿子又把溥仪和他的后。把抬上了景山。他们在山上漫步，远眺各处风光。"},{"type":"paragraph","text":"因为上午下过一场雨，四外绿树红墙，格外清新悦目，竟使几位高贵的游客留连忘返，足足呆了一个多时辰。"},{"type":"paragraph","text":"等要下山时，溥仪发现，景山红墙外面竟聚满了人山人海的观客，都想一瞻皇上的丰采。"},{"type":"paragraph","text":"缚仪贪玩，第二天即8月4日，又找出探问‘国丈’的理由，带着皇后和淑妃就奔帽儿胡同荣公府去了。进门不足十分钟，就嘱后、妃多呆一会儿，自己先跑到景山上去等候，原来是去尽兴。"},{"type":"paragraph","text":"后来，溥仪又提出要“携同后、妃赴颐和园避暑”，经内务府大臣们苦苦劝阻，才算作罢。"},{"type":"paragraph","text":"这年冬天，也有几次出宫活动，溥仪仍是把皇后和淑妃同时带在身边。"},{"type":"paragraph","text":"一次是省亲。1928年12月22日上午11时，溥仪偕同皇后和淑妃分乘三辆汽车，出宫赴醇王府省视祖母刘佳氏，陈宝琛和朱益藩两位“帝师”随行护驾，至下午三时还宫。"},{"type":"paragraph","text":"另一次是在1924年1月1日。头一天博杰与唐石霞结婚，博仪遂与次日携同皇后和淑妃，以及三太妃，赴醇王府受双礼。一路上分乘汽车11辆，加上太监、侍卫、护军、警察以及游缉队，保安队等，前呼后拥、浩浩荡荡，好不威风。"},{"type":"paragraph","text":"对文绣来说，这是一个短暂的黄金时代。"}]}