{"id":746887,"date":[{"year":1987,"month":4,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"体育场","column":"","genre":"","count":"1301","ytitle":"","mtitle":"为迎全运会羊城梳妆忙","ftitle":"","authors":["晓晨"],"text":[{"type":"paragraph","text":"晓晨"},{"type":"paragraph","text":"南方名城广州，正在为迎接第六届全运会而加紧准备。谨献上花絮一束，让读者了解筹备的有关情况。"},{"type":"paragraph","text":"吉祥的小山羊"},{"type":"paragraph","text":"漫步羊城街头，到处可见一幅幅身穿运动服的小山羊图案。这只充满活力的小山羊，就是第六届全运会的吉祥物。"},{"type":"paragraph","text":"世界性体育大赛风行设计吉祥物，而在中国国内却还是首次。相传周代时，有南海五仙，骑五彩神羊降临于此，撒下金黄谷穗，祝福这里永无饥荒，尔后飘然离去。第六届全运会的吉祥物便是从中取意而定，祝神州群英盛会取得运动成绩与精神文明双丰收。寓意深刻，又不落俗套。"},{"type":"paragraph","text":"为吉祥物作艺术设计的是著名漫画家陈树斌(方唐)。山羊的原型驯厚老实而活力不足。漫画家把山羊作了拟人化的夸张，融入体育竞赛的动感。小山羊因全运会设44个竞赛项目而动态不一，它将活跃在各个赛场中。"},{"type":"paragraph","text":"百曲竞选金号角"},{"type":"paragraph","text":"谱写会歌，是第六届全运会的首创。会歌是运动会的金号角。1984年8月，全运会筹备机构向大江南北的作曲家、作词家广泛征集会歌。1985年底，汇集到的作品有一百多篇(曲)，施光南、唐诃、王立平、瞿琮、郑南、郑秋枫、吕远、李幼容、铁源等知名词曲作家都送来了精心之作。经过认真、公正的评选，《闪耀吧，体育之星》、《燃烧吧，振兴的火炬》、《山羊祝福曲》、《吉祥圆舞曲》、《中华之光》、《青春的盛会》、《生命的太阳》等十首作为预选会歌。这些歌曲乐思构想不落窠臼，有进行曲健壮昂扬的气势，也有南国风采抒情曲的格调，还有现代流行曲跳跃奔驰的韵味，各呈风格，各具特点。究竟哪曲是运动会的金号角?至今还未最后评定，十首“金曲”的“竞逐”仍在进行中。"},{"type":"paragraph","text":"《凌云志》风采迷人"},{"type":"paragraph","text":"和所有的大型运动会一样，本届全运会也有一部气势宏大的团体操，命名为《凌云志》。"},{"type":"paragraph","text":"《凌云志》的最大特色是将体育运动的竞技性质、时代的气息和南国的浓郁风情，有机地结合在一起，通过艺术处理，表现一个主题:中国人民对未来充满希望和信心，决心在党的领导下，实现祖国四化腾飞的大业。"},{"type":"paragraph","text":"与以前运动会大型团体摄不同的是，《凌云志》将从黄昏时分开始表演，待到夜幕降临，则借用激光技术，使运动场呈现火树银花的迷人景象。此时将鼓乐齐鸣。驰名中外的南粤烟花，插在四条火龙身上，喷射着续纷的焰火。在场上嬉戏火球。最后，一条金光灼灼、口吐火球的巨龙腾空而起，遨游于太空之中，表演在高潮中结束。"},{"type":"paragraph","text":"团体操共分《迎宾》、《自豪》、《希望》、《拼搏》、《腾飞》五场。"},{"type":"paragraph","text":"“戛戛独造”的三大建筑"},{"type":"paragraph","text":"全运会的中心赛场是新落成的天河体育中心，位于广州城东，是在一座弃用的旧机场上建立起来的。中心的主体是被誉为“夏戛独造、拔俗超尘”的三大建筑。"},{"type":"paragraph","text":"从空中“俯瞰”三大建筑，但见座落中央的飞船形建筑是综合体育场，它能容纳6万观众，有36个出入口；左边的六角形建筑是半敞式多功能体育馆，借六个角的六根“擎天柱”，铁网盖顶“走了”长达一百米的大跨度，显得道劲、神奇；最秀气的便是右边那长方形的“水上浮宫”——游泳跳水馆，四周清池环绕，乍看馆“浮”在水上。三大建筑互为依托，线条美观，内部都配备了现代化的设施。"},{"type":"paragraph","text":"今年5月10日，奥运会足球预选赛中国队主场打算设在天河综合体育场。"},{"type":"paragraph","text":"天河体育中心，将以其勃勃的生机、洒脱的神采，迎接神州各路体坛精英!"}]}