{"id":746993,"date":[{"year":1987,"month":4,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1671","ytitle":"","mtitle":"文绣与溥仪","ftitle":"十　不同凡响","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"此后，文绣看见的第一件大事，就是溶仪急急忙忙地命人把宫中的大内藏银取了出来。这是绍英与鹿钟颇交涉的结果，说是用费太大，急需现款，根据善后会议决定，鹿钟腾允请。所谓大内藏银，就是清宫库存的历代元宝银两。取银那天，由善后委员会的双方委员监视用秤。过秤之下竟有6333斤，都是每只十来斤重的银元宝，上面铸有福、禄、寿、喜等字样。经双方议定:每样留下少许做陈列品用，其余通通发还，兑成带有袁世凯头像的银元归溶仪使用。"},{"type":"paragraph","text":"接着，文绣又见溶仪命人清理并取回了溶仪、皇后婉容和两位皇太把以及自己的衣物用品。这中间自然也做了些手脚，把一些闪闪发光的珍珠盆宝、精美玲济的乾隆瓷器、名贵无比的书画手卷以及举世罕见的古玩佳品，混在用品箱中、行李囊内，偷运了出来。虽说到了神武门要检查，可当兵的门卫并不识货，大部放了过去。他们只是特别注意了津仪的行李，结果搜出了王麓之的真迹《快雪时晴帖》和仇十洲的原画《汉宫者晓图》，那本是乾隆皇帝最欣赏的“三希”作品，自然能被识别出来并予扣留。"},{"type":"paragraph","text":"敬庭和荣惠两位皇太妇听说大内藏银仍归了皇室，而且已经运送出宫，也就不想继续赖在宫中，更不准备投井了。她们传话给淳仪说，可以搬到政府指定的宫外北兵马司大公主府居住。但是，有两个条件:一是要允许把自己宫中全部家具物品悉数带走；二是宫女等出宫时，不受神武门的男人检查，以严男女大防。薄仪遂余绍英向鹿钟霸转告上述要求，毙——应允。11月烈日，即薄仪出宫半月后，两位皇太妇也大车小车地出宫去了。那天，商钟颇从北京大学找来一帮女学生，在神武门前搜查人身、翻检行李，最后一一放行。"},{"type":"paragraph","text":"至此，作为博仪之妄的文绣和皇宫、小朝廷，算是最后断绝了关系。由中华民国政府承认的“大清皇帝”从此再不存在了。按照法律的观点，“皇后”的尊号、“淑妃”的尊号，也应同时废除。在此之后他们沿袭旧称，则是地地道道的自称。"},{"type":"paragraph","text":"在醇王府的这段时光，正是淳仪、当然也是文绣个人历史上的转折点。正在湾仪迷途问津，未明所知的时候，从天津来了一位鼎鼎大名的学者兼政客，他就是闽籍前清翰林郑孝讶。"},{"type":"paragraph","text":"郑孝哥在缚仪出宫前一年北上，深受溶仪赏识，曾授总管内务府大臣，支持他革弊兴利。他虽然雄心勃勃，却并无起色。鹿钟霸“逼宫”之时他正在天津，闻皇上“蒙难”，才救驾来了，郑孝青呼见津仪，照例行了三跪九呼大礼，然后便旁征博引，慷慨陈词，纵论时局，其论点归于一:欲图复辟大业，必须借助外援，而外援之中能够为我所用者要数日本。郑孝管最先为湾仪设计了投靠日本的政治方案。"},{"type":"paragraph","text":"那一阵子淳仪颇有“家庭民主精神”，讨论时局政事，常允婉容和文绣在侧。而且，听取她们提出的意见。"},{"type":"paragraph","text":"婉容平时不大关心政治，对日本、美国、英国、法国，全都说不出个所以然来。认为皇上没有军队，当然要借助外力，只要能完成圣朝的中兴事业，请谁帮忙都可以的，所以她倾向赞成郑的方案。"},{"type":"paragraph","text":"文绣从看过的书籍中找到了可做根据的资料，从而形成了自己的看法，并用这种看法劝导游仪。在当时的醇王府中，她的看法显然是不同凡响的。她语气坚定、态度明朗:"},{"type":"paragraph","text":"我看历史。日俄两国在我东三省打仗的年代，从拖瓶口登陆的日本海军，竟把我国千千万万的男女老少杀得精光，甚至鸡犬不留。这般残暴的日本人会有什么好心眼儿呢?皇上千万不能轻易相信郑孝吾的话啊!否则引狼入室，后果不堪!"},{"type":"paragraph","text":"说起来，郑孝讶在宫中曾为文绣进讲古文，他们还有师生之谊呢!文绣的看法就是看法，并不带个人成见。而且，涉及政见时她又拗得很，绝不含糊。"},{"type":"paragraph","text":"然而，博仪的头脑中方针尚未分明，面对茫茫的前程，举棋不定。就在那个特定的历史关头，淋仪留下了这段特定的口头记录:"},{"type":"paragraph","text":"从甲午年我大清被日本打败，皇到如今，从袁世凯到冯玉祥，哪个不怕日本人?民国的总统谁都不是日本的对手哇!"},{"type":"paragraph","text":"溥仪说这话是什么意思呢?羡慕日本的强大?抑或戒备日寇的阴险?有时候还真看不出来。"},{"type":"paragraph","text":"文绣效法历史上的珍妇，衷心希望助溶仪一臂之力，利用小朝廷的地位而在政治上有所建树。但那时谁听她说呢?湾仪出宫后，面临着命运的扶择，开始让文绣“与闻机要”了。文绣能提出不同凡响的看法，足以证明她是有头脑、有主见的女子。"}]}