{"id":746934,"date":[{"year":1987,"month":4,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"文绣与溥仪","ftitle":"九　善后事宜","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"溥仪等来到醇王府后，就被守住了王府大门的鹿钟麟的部下，封闭在王府之内了。溥仪和溥杰、溥佳一块儿住在“树滋堂”，而皇后和淑妃则与溥仪的祖母李佳氏同住。"},{"type":"paragraph","text":"出宫前半年多的时间里，溥仪为了减少皇后的猜疑，对淑妃日渐疏远，已经很少再去长春宫了。由于出宫那天发生了淑妃殉清未遂的事件，溥仪受到感动，复萌对淑妃的敬重之意。加之醇王府并非深宫叠院的皇城天地小，范围狭，想长期阻隔人们的视线也是不可能的。这个时期，溥仪常与皇后、淑妃在一起。"},{"type":"paragraph","text":"从心情上讲，这时的皇帝、皇后和淑妃也完全一致:他们都关心宫中的金银财宝，更瞪大眼睛注视着时局变化而王府门口那端枪挂刀、须臾不离的卫兵，又同时给三人精神上造成极大的威胁和不安。"},{"type":"paragraph","text":"从11月5日到7日那几天，王府之内的人们个个惊魂未定，如坐针毡。"},{"type":"paragraph","text":"8日上午，溥仪的情绪稍见稳定。他身着浅灰色的哔叽长衫，脚穿一双黄皮鞋，大概因为这几天没胃口，又难得安眠，面孔显得更加清瘦，象个时髦的青年学生。这天正和皇后、淑妃同桌共用早点，绍英匆忙来报:鹿钟麟要见皇上，已在前院大客厅内等候了。溥仪闻报，把筷子朝桌上一扔，起身就走。皇后和淑妃哪里还吃得下饭?也随后跟了出去。等溥仪走进客厅，一后一妃也闪身进入客厅屏风后面靠右侧的小耳房里听着。她们不知道将发生什么事情，替自己的丈夫捏着一把冷汗。"},{"type":"paragraph","text":"客厅内还坐着随鹿钟麟一起来的警察总监以及社会知名人士李煜瀛，溥仪同他们一一握手，分宾主落座。"},{"type":"paragraph","text":"最先开口的便是鹿钟麟，此人快言快语，表现出明显的军人风度:“我们今天来，是要与溥仪先生谈谈清室善后问题。”他用手指一下坐在身边的李煜瀛(字石曾)接着说:“清室善后委员会现已成立，李石曾先生就是委员长，所以一同来了。对于清室善后问题，当然要听一听溥仪先生的意见。”没等溥仪搭话，鹿钟麟一连串提出四个问题，让溥仪逐一表态。"},{"type":"paragraph","text":"耳房中的淑妃听完鹿钟麟这番话后心神稍安，她原以为鹿等这次来者不善，倘若逮捕溥仪，她便当场自杀，以示抗议。"},{"type":"paragraph","text":"这时，溥仪想起皇后和淑纪谈过的几件事，何不利用这个机会向当局问问呢，就岔过话来说道:“我的意见早已说过，今天既然是中华民国一分子，对于清宫的善后事宜，自然没什么不可商量的，然而权利应该是对等的。门禁问题，希望能稍为放宽，请通融一下。”"},{"type":"paragraph","text":"绍英马上意会并补充道:“皇上出宫时太匆忙，连过冬衣服也不曾带出。皇后和淑妃已经三天没有更换衣服了。请允许先把衣物和日常用品陆续取出，以备应用。”"},{"type":"paragraph","text":"三天没有更换衣服，这对皇后和淑妃来说简直是不可想象的。入官二年之中，她们哪天不是三脱三换?这回出宫变故，完全打破了生活常规。听绍英一说，耳房中的皇后和淑妃都簌簌地落下了眼泪。"},{"type":"paragraph","text":"不过，鹿钟麟显然并不阻止取回衣物，他的着眼点只在那些具有政治色彩的方面。他回答说:"},{"type":"paragraph","text":"“取回衣物和日常用品自然可以，但不许携带历史文物。象朝冠、龙衮等是具有帝制性质、违反国体的文物，绝对禁止。至于清宫门禁本来就是暂时的，在交通方面一定尽量给予方便，我将命令清宫卫队可以听任府中人员自由出入。”"},{"type":"paragraph","text":"皇后和淑妃几乎同时长长出了一口气，原来，把她们驱逐出宫的军人们也并非凶神恶棍，他们也通人气，没有想象的那么可怕。"},{"type":"paragraph","text":"鹿钟麟等三人离去后，溥仪独自在大厅中踱来踱去，心中愤愤不平。这时，皇后和淑妃从耳房走出，来到客厅劝慰皇上。皇后总是顺着皇上的心情说话，气愤地指斥鹿钟麟“太欺负人了!”淑妃则比较用心，她在耳房中仔细听取大客厅中的对话，并用自己的头脑加以思考，思想上开始起变化了。她开导溥仪说:“事已如此，从长计议为好。”"},{"type":"paragraph","text":"皇后和淑妃陪伴着溥仪穿越庭院返回树滋堂的路上，无可回避地又看见了大门外端枪站岗的鹿钟麟的部下，心头顿时升起一股又苦又涩的味儿。这时，皇帝、皇后和淑妃三个年轻人，真可以说是心气相通。在皇城的红墙内生活的年代，他们真想生出翅磅来飞出禁域。特别是淑妃，从小在大街上这头跑到那头，那头跑到这头，突然被关进了高墙深院，过着死一般沉寂的生活，哪会不感到难受?可是，一旦被撵出宫门，又觉得无限惆怅、眷恋往日的生活。"},{"type":"paragraph","text":"文绣也和皇帝、皇后一样，尊号没有了，皇宫没有了，有的只是漫长的难以预料的人生之路。"}]}