{"id":1202935,"date":[{"year":1999,"month":5,"day":29}],"page":"10","source":"半月谈","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"","genre":"","count":"2015","ytitle":"","mtitle":"访向克林顿提问的北大学生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"半月谈报道(李玲)去年6月29日，来华访问的美国总统克林顿在北京大学发表了演讲，并回答了他自己挑选的7名同学的提问，引起了世人的关注。今年5月8日，以美国为首的北约悍然袭击了我驻南联盟大使馆，这一野蛮暴行激起了中国人民和全世界爱好和平的人民的极大义愤。5月10日，记者再次走进了北大校园，采访了其中的5位同学。"},{"type":"paragraph","text":"刘丽娜(国际金融专业三年级):去年克林顿在演讲中强调美国的“民主、自由、人权”是如何的好，我就向他提出“美国就没有民主、自由、人权问题吗?”当时他宣称“美国不但必须主动保卫自己珍视的自由，更应该创造一种人人都可以真正享有自由的环境。”而他实际上又干了什么?以美国为首的北约对一个主权国家狂轰滥炸；悍然用导弹袭击我使馆让我同胞倒在血泊之中。这就是他的“人人可以真正享有自由的环境”!这是对世界犯下的滔天罪行!"},{"type":"paragraph","text":"说句实话，上次我向克林顿提出那个被同学及媒体称为“厉害”的问题后，自己在别人问起时还尽量“挽回”影响，替克林顿说好话，比如说他有风度等。现在想来，上次提问时还是书生意气，我并没有真正形成自己的观点。事实教育了我们。克林顿的人权是建立在践踏别国人权的基础之上的。"},{"type":"paragraph","text":"马楠(中文系对外汉语教学中心研究生):去年克林顿不但来宣讲了自由、民主，而且还高谈阔论了和平、环保等问题。虽然我当时对他的“不必为了国家的自由而牺牲自己的自由”论调提出了质疑，但我认为起码他是文明的，这个印象持续了很久。"},{"type":"paragraph","text":"当5月8日的噩耗传来时我震惊极了!以美国为首的北约不仅把战争带给了世界，还把死亡带给我们3位伸张正义、呼吁和平的记者。好几次，我坐在桌前，要提笔给克林顿写信，继续我去年的提问。可我写不下去!对于连热爱和平的记者生存权都不给的人，我能对他说什么呢?"},{"type":"paragraph","text":"灵秀的马楠去年“请教”克林顿的问题是“是否同意只有尊重别人自由权的人才真正懂得自由的意义?”她说:“总统先生现在给了我答案。”"},{"type":"paragraph","text":"梁山鹰(艺术系广告学专业四年级):在我的脑海里总是闪现出两种画面:一个是我们3位记者的音容笑貌；一个是我看过的一部美国电影中的画面。这部片子讲述的是一个美国战地记者的故事。这个记者在战场上死了，他拍的照片后来获得了普利策新闻奖。片子以精美的画面展现了他与家人曾共度的美好时光，呼吁停止战争，维护世界和平。我当时看了这片子很感动，认为美国真的是像片中展示的一样，是尊重生命、尊重人权的。然而，我们中国3个记者的生命却在以美国为首的北约点燃的战火中失去了。他们的亲人一生都将生活在痛苦之中。"},{"type":"paragraph","text":"我们这一代受美国文化影响很大，过去我认为文化是没有国界的，去年我向克林顿还提出了关于加强文化交流的问题。8日夜里我和同学们游行到美使馆抗议至9日凌晨。我觉得自己突然长大了。"},{"type":"paragraph","text":"现在，我开始重新审视自己思想体系的一些东西:如美国文化、美国的人权观等。因为血的事实让我看到了它们的虚伪性。"},{"type":"paragraph","text":"马上就要毕业离校了，人生中许多的东西我才开始觉悟、开始学习。"},{"type":"paragraph","text":"黄国华(力学与工程科学系二年级):去年我向克林顿提出美国对台湾出售武器等问题，爸爸认为“问题虽然提得好，但太尖锐了。”在他的眼里，21岁的我太年轻、易冲动。然而，爸爸昨天早晨打电话给我，第一句就问:“你参加游行了吗?”我怕老爸训我就说:“没去。你以前不是不让我去吗?”爸爸劈头就说:“这种时候你怎么能不去呢?你脑子长到哪里去了!”挨了老爸这样的“骂”，我特高兴。"},{"type":"paragraph","text":"以前听老师讲责任感之类的道理，觉得好像很空洞。经历这次我大使馆被炸的罪恶事件后，对责任的认识变得明确了。从国家发展的长远利益看，好好学习，掌握为国家建设所需要的本领，是我们现在最重要的责任。"},{"type":"paragraph","text":"陈志能(中国人民银行总行人事部):以美国为首的北约的暴行对我原有想法冲击很大，可以说是当头棒喝。使我梳理与检讨自己的思想脉络。"},{"type":"paragraph","text":"看到在游行抗议队伍中的学弟学妹们，真想也与他们同行，把自己的愤怒喊出来。随即，又对自己说:“不行，我是政府职员。我不能停止我的工作。”"},{"type":"paragraph","text":"8日，我国政府成立了赴南斯拉夫的特别小组，急需在中行提取一定数额的外汇现钞。尽管是公休日，总行和北京分行从行长到营业部一线员工立即赶到行里，在很短的时间内周密部署做好了这项工作。从这件事中实实在在体会到作为已走向工作岗位的我，爱国就是要更加做好本职工作，这不是一句简简单单的话。“落后就要挨打，委曲不能求全”，只有每个人都爱岗敬业，从我做起，我们的国家才能更快地强大起来。"},{"type":"paragraph","text":"为加入WTO，我们要开放金融服务，别的国家在这点上都经过3-5年的准备，而我们却没有这么多的整装待发的时间，必须是在前进中整装，没有强大的国力做支撑，我们在国际金融业中就没有地位。"},{"type":"paragraph","text":"面对全球经济一体化的趋势，我知道我该怎样做才能在未来的国际竞争中扮演好自己的角色。去年我向克林顿提出面向下个世纪的素质问题，而在炮火和血泊中我已明确了答案。为此，我该对克林顿说声:“谢谢!”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995t100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片左起:梁山鹰、刘丽娜、马楠、黄国华、陈志能</FONT>"}]}