{"id":1202933,"date":[{"year":1999,"month":5,"day":29}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2007","ytitle":"","mtitle":"专家谈牛奶与健康","ftitle":"","authors":["高晓玲","蒋一方","陈霞飞","史奎雄","柳启沛"],"text":[{"type":"paragraph","text":"健康是每个人幸福的基础，健康的身体是您自己的，但身体真正需要什么，也许您并不知道。俗话说:药补不如食补。牛奶以其全面丰富而又易于吸收的营养成份，一直以来享有营养素食王的美誉。而牛奶与健康也一直是营养学家们关注的问题。借市食品协会、市营养学会、上海科技报社、光明乳业等单位主办的乳与乳制品营养宣传周之际，请沪上资深专家谈牛奶与健康。"},{"type":"paragraph","text":"牛奶——最接近完善的食物"},{"type":"paragraph","text":"上海市营养学会理事长、上海医科大学营养与食品卫生学教研室　柳启沛教授"},{"type":"paragraph","text":"医学之父希波克拉底说:“牛奶是最接近完善的食物。”因为牛奶含有人体生长发育和保持身体健康所需的全部营养素；可使人增强体质，减少疾病，延长寿命。最近公布的《中国居民膳食指南》建议:常吃奶类及其制品。牛奶是营养比较完全的食物，几乎含有人体所需的全部营养素。同时牛奶是钙的最好来源，含钙丰富，钙、磷比例合适，吸收利用率也很高。多次营养调查结果显示，中国人的缺钙问题日益严重。婴幼儿佝偻病患病率在15%-70%(平均约50%)；中老年人腰腿痛十分普遍；老年人骨质疏松患病率极高；一进入老年期，很多人每年身高都要缩短一点；孕妇手足抽筋是十分常见的事……这些都与缺钙有关。中国人的膳食结构相对来说是缺钙的。为了国人身体健康和全民族身体素质的提高，应提倡饮用牛奶及奶制品。"},{"type":"paragraph","text":"喝奶是人体保健的需要"},{"type":"paragraph","text":"上海市营养学会副理事长上海第二医科大学医学营养教研室　 史奎雄教授"},{"type":"paragraph","text":"根据营养调查，上海3-6岁儿童的摄入量为609毫克，占需要量的76%；7-9岁儿童的摄入量为457毫克，占需要量的57%；10-12岁儿童的摄入量为684毫克，占需要量的68.4%。钙的不足会影响儿童的生长发育，对成人易引起骨质疏松症，对中老年人更为重要，因为她(他)们对钙质的吸收利用率较低，因此充足摄入量与易吸收的钙源尤为重要。在营养门诊的病人中常有小腿遇冷抽痉，眼皮肌跳动，颈背绷紧感，腰背酸痛等缺钙的症状，经补钙后这些症状就会消失。说明补钙对人体保健是十分需要的，而值得提醒的是钙的摄入不足，其中一个重要的原因就是不饮牛奶或很少饮牛奶，牛奶是富钙的食物来源，一杯200毫升的牛奶，可以提供200毫克的钙，而光明乳业推出的高钙奶可提供更多更新鲜的乳钙，极易被人体吸收，所以应该养成每天喝牛奶的习惯，此外，亦可适当补充一些蛋白质，有利于钙的充分吸收。"},{"type":"paragraph","text":"常喝牛奶，增强体质"},{"type":"paragraph","text":"华东医院营养科主任　陈霞飞"},{"type":"paragraph","text":"牛奶是营养丰富的食品，我国的传统医学对此早有记载:牛奶味甘、性平、具有润肺和胃，生津润肠，补虚祛毒之功效。而现代医学营养学发现:牛奶所含的蛋白质为生理价值非常高的优质蛋白质，而且其中还含有白蛋白，免疫球蛋白和酶类。另外牛奶所含脂肪溶点低，并呈高度分散状态，因此消化吸收率高，乳脂中还含有亚油酸和卵磷脂，且胆固醇含量低。牛奶中所含的乳糖有调节胃酸、促进胃肠蠕动和消化酶分泌的作用，并有益于肠道内乳酸杆菌的生长繁殖。更应一提的是，牛奶所含的乳钙由于其钙磷比例恰当，因此是天然食品中钙的最好来源，对促进儿童的正常发育和预防骨质疏松症有重要意义，此外，牛奶中含有的多种矿物质和维生素都是人体健康所必需的。因此，常喝牛奶，可以改善营养，增强体质，预防疾病的发生。"},{"type":"paragraph","text":"要重视学生的营养早餐"},{"type":"paragraph","text":"上海市儿童医院营养研究室主任　蒋一方"},{"type":"paragraph","text":"营养学家一贯主张早餐不仅要吃，而且要吃好。目前学生早餐现状令人担忧，有相当一部分的学生早餐吃得马虎简单，质次量少，一般只占总热能的15-20%左右，有部分学生干脆不吃早餐。由于早餐提供热能与营养素不足，影响学生的学习，损害健康。一些学生在二节课后会感到疲乏，头晕，头脑不够灵活，思想不能集中，学习效果差。经常不吃或少吃早餐的学生还可引起体质下降、抗病能力差，消化功能不好，甚至发生营养不良。一份营养早餐应由牛奶、鸡蛋、点心以及水果组成。牛奶是不可缺的营养食品，无论是在早餐或是课间，都要让学生养成喝牛奶的习惯，尤其是学童奶，它可以比同量的牛奶多提供儿童所需的其它营养成份。总之，家长、学生以及学校的老师都应对早餐的重要性给予足够的重视。我们提倡平衡膳食从早餐做起，而早餐从喝牛奶开始。"},{"type":"paragraph","text":"中年妇女的饮食与骨骼健康"},{"type":"paragraph","text":"上海市妇女保健所副所长　高晓玲"},{"type":"paragraph","text":"骨质疏松是更年期妇女最常见的骨骼健康问题，上海市妇女保健所在1996年8月～10月对本市2000名更年期妇女调查发现:骨质疏松的发生与乳类摄入及饮食结构密切相关，其中乳类的摄入尤其重要(它与骨骼症状的发生率、发生年龄、身高变化都有关系)。更年期妇女应建立良好的饮食习惯，每天喝一杯牛奶，这是防治骨质疏松的最好措施。更应指出的是钙源不同将直接影响到钙的吸收，牛奶中的鲜乳钙最新鲜、自然，避免了化学钙对肠胃道的刺激，因此特别适合广大更年期妇女和老年人饮用，而高钙奶则是比较理想的补钙选择。"},{"type":"paragraph","text":"光明健康热线:58707070"},{"type":"paragraph","text":"光明乳业向广大市民提供安全、卫生、营养的牛奶"}]}