{"id":1202945,"date":[{"year":1999,"month":5,"day":29}],"page":"10","source":"辽沈晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"2135","ytitle":"","mtitle":"捐建中国航空母舰","ftitle":"","authors":["珂影"],"text":[{"type":"paragraph","text":"辽沈晚报报道(珂影)以美国为首的北约导弹袭击我驻南使馆的野蛮行径激起了全中国人民的义愤。在中原大地，一场声势浩大的捐赠活动现在已进入高潮。至今政府已收到社会各阶层捐款高达1100多万元。“弱国无外交”，这是捐款者的一个共识。"},{"type":"paragraph","text":"其实，早在河南5月中下旬掀起这场声势浩大的捐建航空母舰活动之前的几个月，有一位年轻人已率先提出了这一建议。"},{"type":"paragraph","text":"1999年2月10日上午，山东青年企业家卢恩光携带一张1000万元人民币的支票和一封热情洋溢的书信，从千里之外的山东专程赶至北京，他向有关部门表达了自己关心国防，希望用实际行动带头捐出1000万元人民币，倡议有识之士共同关心国防建设，为国家捐建一条航空母舰的想法。"},{"type":"paragraph","text":"卢恩光在《致全国企业界的一封倡议信》中写道:“贫穷无地位，弱国无外交，当外国反华势力贼喊捉贼般地叫嚣‘中国威胁论’的时候，我们切莫掉以轻心。不能认为战争离我们太远，不能刀枪入库，马放南山。”他是中国第一个倡议捐建航空母舰的人。"},{"type":"paragraph","text":"1999年2月12日，《河南青年报》率先在头版头条披露了这一消息。随后在2月底3月初，《中国青年报》、《工人日报》、《光明日报》相继转载卢恩光捐款倡议一事，引起全国很大震动，得到各界的高度评价，共收到一万多封来信。许多人打电话、写信支持方舟集团的卢恩光，要做第二个卢恩光。"},{"type":"paragraph","text":"卢恩光带头为国家捐建航空母舰的事情不到3个月，即5月8日凌晨，以美国为首的北约突然袭击我驻南联盟大使馆。当天，一位原是退伍女兵的李小姐，看完这条消息后，非常气愤，她想:北约为什么敢公然轰炸我驻南大使馆，不就是因为我国的经济、科技、国防还比较落后吗?于是，她在河南“商报信息港”BBS科索沃危机专栏上以“兵妹子”的名字发出一封呼吁书，呼吁全世界华人团结起来，捐款建造一艘世界上最大、最先进的航空母舰，提高我们国家的国防能力。她的想法恰恰与《河南青年报·特周刊》的采编人员不谋而合。《河南青年报·特周刊》编辑部的工作人员听到我驻南大使馆遭到北约轰炸的消息，一个个异常愤怒。编辑部19名工作人员捐出2000元人民币，带头为祖国捐建一艘“航空母舰”尽自己的微薄之力。他们利用5月12日的《河南青年报·特周刊》的整个头版，再次倡议人们行动起来，为祖国捐建“航空母舰”。让我们的航空母舰早日遨游在祖国的万里海疆!"},{"type":"paragraph","text":"5月12日上午，《河南青年报·特周刊》的全体工作人员分两批带着报纸来到郑州市街头，开展捐建“航母”义卖报纸活动。"},{"type":"paragraph","text":"当标志义卖的印有“让我们一起为祖国捐建一艘航空母舰”的横幅展开，立即围上来几名群众，人们七嘴八舌地议论道:早该捐款了!说着大家纷纷把手伸向自己的口袋。"},{"type":"paragraph","text":"“捐建一艘航空母舰?好!好!好!”一位老人激动地连声叫好。“我一直都在盼呢!”老人向工作人员说，他参加过抗美援朝战争，那时候就盼着，咱们能拥有世界上最先进的武器……"},{"type":"paragraph","text":"一位刚满1岁的小朋友，在他父母的怀抱里，向义卖箱投入5元钱，他的父母用这别具一格的方式，给孩子过一个周岁生日!"},{"type":"paragraph","text":"一位叫李凡的姑娘，在父母的陪同下，向义卖箱内投入99.58元，她要用这个特别的数字，记住1999年5月8日这个黑色的日子。"},{"type":"paragraph","text":"9路、37路、26路、101路车从这儿经过，车上的乘客不能下车，人们纷纷从车窗递过捐款，有位司机听见《河南青年报·特周刊》的工作人员，用沙哑的声音喊着口号，看着被红色义卖箱染红衣服的工作人员，他含泪把车停下几分钟，带头捐款，并让乘客下车把钱投进义卖箱内。"},{"type":"paragraph","text":"义卖活动进行两个多小时，即售出报纸近2000多份，募得款额数千元。"},{"type":"paragraph","text":"在这儿，没有半点名利追逐，全然是一种爱国的朴素情结在涌动，从中，我们看到民族的团结的力量。"},{"type":"paragraph","text":"为祖国捐建航空母舰的倡议，通过各种渠道传播出去，在郑州及全国各地引起极大反响。北京、上海等地读者也纷纷打电话给河南青年报社，要求将这一活动尽快推向全国。安阳一家企业负责人在热线中称:“我刚看到报纸上的倡议，很激动，如果将捐款全部转交国防部，我企业愿出资1000万元，我马上召开会议讨论此事。”"},{"type":"paragraph","text":"一位在郑州打工青年在热线中讲:“我是一个厨师，每当我看到许多公款吃喝时我就气愤，如果能把这些钱节省下来捐出去，我宁可失业，也要为祖国捐建航空母舰。”后来，他来到报社捐出一个有50元的信用卡。他说:“我每月捐50元钱汇到卡上，直到我国的航空母舰建成。”"},{"type":"paragraph","text":"为国家捐建一艘航空母舰，牵动着整个中原人民的心，最早以“兵妹子”的名义发起捐款的小姐，也发来传真表示要捐出父母准备为自己治病的钱，她建议捐建的航空母舰就起名为“人民号”。她讲:以我们一个拥有12亿人口的泱泱大国，以及遍布全世界的爱国华人的力量和我们中国人民的聪明才智，一定能够营建一艘自己的‘航空母舰’。”"},{"type":"paragraph","text":"为了“人民号”航空母舰的“诞生”，《河南青年报·特周刊》的编采人员为此废寝忘食地工作着。河南青年报社负责人表示，将尽快开设专门捐赠帐号，通过公证人员公证每一笔捐款，并将定期开展捐赠转交仪式，将捐款转交国防部，保证一分不少都用于国防建设。"},{"type":"paragraph","text":"据悉，报道发出后，表示捐赠意向及已捐赠的单位达十几家、个人几千人，意向款额已达1100多万元，到目前为止首笔100万元已送到河南国防办，河南省副省长张涛已代表省政府接收捐款，并给予高度赞扬。"}]}