{"id":1202003,"date":[{"year":1999,"month":5,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1562","ytitle":"","mtitle":"坚持“二为”方向繁荣文艺创作","ftitle":"本市部分文艺工作者参加纪念《在延安文艺座谈会上的讲话》发表57周年座谈会龚学平出席并讲话","authors":["张立行"],"text":[{"type":"paragraph","text":"本报讯　(记者张立行)面对我们这个伟大的时代，文艺工作者有责任更多地创作出深刻表现人民群众创造精神和改革开放辉煌成就，具有较高的思想性、艺术性和观赏性的优秀作品，向上海解放50周年和建国50周年献礼。这是参加昨天在上海图书馆举行的“坚持‘二为’方向，繁荣文艺创作——纪念《在延安文艺座谈会上的讲话》发表57周年座谈会”的本市部分文艺工作者共同的心声。中共上海市委副书记龚学平，市委常委、宣传部部长金炳华出席座谈会并作了讲话。"},{"type":"paragraph","text":"市委副书记龚学平在讲话中指出，毛泽东同志《在延安文艺座谈会上的讲话》和邓小平《在中国文学艺术工作者第四次代表大会上的祝词》以及江泽民《在中国文联第六次全国代表大会和中国作协第五次全国代表大会上的讲话》，科学阐明了社会主义文艺的性质、任务和方向，是我们党的文艺思想、文艺路线和方针的集中体现，对我们文艺工作具有深刻的指导意义。龚学平号召本市的文艺工作者要大兴学习之风，认清新的历史要求，增强使命感和责任感，提升精神境界，使自己的思想感情与人民的思想情感血脉相连。要弘扬主旋律、提倡多样化，深刻表现人民群众的创造精神和改革开放的辉煌成就，努力创作出一批思想性、艺术性和观赏性统一的作品，向上海解放50周年和建国50周年献礼。"},{"type":"paragraph","text":"市委常委、宣传部部长金炳华在讲话中希望上海文艺工作者，坚持“二为”方向，贯彻“双百”方针，努力学习，深入生活，潜心创作，精益求精，力求把最好的精神食粮贡献给人民。他要求各级文艺部门的领导重视优秀文艺人才的培养，建设一支高素质的文艺队伍。新闻界要加强对文艺的宣传评论，形成良好的舆论环境，共同开创上海文艺工作繁荣发展的新局面。"},{"type":"paragraph","text":"著名导演谢晋在座谈会上回忆说，早在1949年他就学习了“讲话”，当时觉得耳目一新。50年过去了，他仍然认为这是一部经典之作，里面许多思想有着现实意义。艺术最可贵的是真实，但艺术的真实离不开现实生活，生活是艺术家创作唯一的源泉。当然，随着时代的进步，我们对艺术真实的认识也在发生变化。比如最近上映的张艺谋的《一个也不能少》，那种对贫困地区教育状况的真实反映就颇具震撼力，也只有在今天这个改革开放的时代里才能引起大家广泛的认同。上海京剧院黎中诚、作家李肇正用自己的创作实践表明，艺术家只有真正到生活“肥沃的土壤”之中去实践，才会在创作上获得灵感。"},{"type":"paragraph","text":"上海评弹团青年演员濮建东、徐海燕在座谈会上以朴素的语言实实在在地告诉与会者:人民需要艺术，艺术更需要人民。这两位由上海评弹团从常熟招聘引进的青年演员，去年一年风雨兼程地在江浙沪的城镇、乡村书场演出达283场之多。他俩说，以往在外面演出也曾感到很迷惘，觉得这仅仅是谋生的一种手段。但有一件事令他俩从根本上改变了看法。那是去年6月，他俩在张家港一个乡村书场演出，刚演了一个小时，刮起了狂风，下起了暴雨，很快，雨水冲进书场，书场一片“汪洋”。但当时没有一个观众退场。观众们纷纷把腿搁到长凳上，坚持观看演出。演出完毕，观众将许多长凳接起来“铺”成一条“路”，让濮建东、徐海燕从台上走下来。大雨整整下了一个星期，到书场观看演出的观众并未见减少，而濮建东、徐海燕也以这样一种特殊方式坚持演出了7天。濮建东、徐海燕感慨地说:“我们这时才意识到，我们表演的评弹，不仅仅是谋生的手段，更是观众尤其是乡村观众所渴求的精神食粮。因此，我们发誓，要在艺术上更加精益求精，对得住那些喜爱评弹的观众。”濮建东、徐海燕的发言引起场内阵阵欢笑声和掌声。"},{"type":"paragraph","text":"中国福利会儿童艺术剧院院长金安歌、永乐电影电视集团总经理杨玉冰则在座谈会上介绍了艺术生产的组织实施如何与当代观众的需求相接轨的经验。"},{"type":"paragraph","text":"市委宣传部副部长方全林主持了昨天的座谈会。"}]}