{"id":1202723,"date":[{"year":1999,"month":5,"day":28}],"page":"5","source":"本报","region":"","masthead":"综合新闻·教育新闻","special_issue":"","column":"","genre":"","count":"1539","ytitle":"吴仪在国家级经济技术开发区外资工作会议上强调","mtitle":"改革开放基本国策不变","ftitle":"徐匡迪代表上海市政府对会议成功召开表示祝贺","authors":["应延安"],"text":[{"type":"paragraph","text":"本报讯　(记者应延安)中共中央政治局候补委员、国务委员吴仪日前在国家级经济技术开发区外资工作会议上指出，面对新世纪到来的挑战和机遇，必须进一步扩大对外开放，更多更好地利用外资，国家级经济技术开发区更要努力改善投资环境，提高利用外资水平。"},{"type":"paragraph","text":"5月24日至26日，外经贸部和国务院体改办在上海浦东召开国家级经济技术开发区外资工作会议。政治局候补委员、国务委员吴仪、上海市市长徐匡迪等参加闭幕会并讲话。"},{"type":"paragraph","text":"吴仪在会上强调，中国改革开放的基本国策是不会改变的，随着经济和社会的不断发展，我们的开放力度会更大，开放的领域会更广。中国政治稳定，社会安定，法律逐步完善，经济持续快速健康发展，市场前景广阔，科技潜力巨大，劳动力成本相对较低，仍然是外商投资热点地区，各国企业界，特别是跨国公司加大对中国的投资是明智的选择。"},{"type":"paragraph","text":"吴仪指出，面对新世纪的到来，我们要认真总结20年来吸收外商投资工作的经验，完善有关法律和政策，改善投资环境，使更多的外国企业愿意来中国投资。她强调，新形势下国家级经济技术开发区吸收外资工作的总体要求是，坚持以邓小平理论为指导，认真贯彻党的十五大精神，增强紧迫感、使命感和责任感，按照江泽民总书记提出的“增创新优势，更上一层楼”的要求，充分发挥自身优势，提高吸收外资质量、优化外商投资结构，吸引更多的跨国公司到开发区内投资设立地区总部和研究开发中心，参与国际竞争和国际交换，发展开放型经济，参与所在地的经济结构和产业结构调整，同时支持中西部地区的经济发展。"},{"type":"paragraph","text":"吴仪要求，国家级经济技术开发区吸收外资工作在思想认识上要实现两个转变，一是从依靠政策优势向依靠综合环境优势转变，二是从注重规模效益向注重质量效益转变。在工作着力点上也要实现两个转变，即从土地经营转变到资本经营和技术经营，由经济开发转变到经济和技术开发并重，以运行机制的转换和体制创新再创开发区发展的新优势。"},{"type":"paragraph","text":"吴仪要求，要坚持以吸收外资为主、工业项目为主、出口创汇为主，致力于高新技术的发展方针，继续发展外向型经济。要积极支持开发区通过自主开发和吸收外资建立高科技含量、高附加值的出口基地，支持企业进入跨国公司的国际销售网络，积极引进为跨国公司产品配套的面向全球生产供应零部件的外商投资项目，使更多的企业进入跨国公司国际一体化的生产销售体系。"},{"type":"paragraph","text":"上海市市长徐匡迪代表市政府对会议的成功召开表示祝贺，并表示上海一定要认真贯彻落实好会议精神。徐匡迪说，亚洲金融危机发生后，为了促进产业升级和维护经济安全，上海在利用外资工作中更加强调上质量、上水平。实践证明，上海要完成中央赋予的任务，实现发展战略目标，真正建设成为一个经济中心城市，就必须在扩大开放上有更大的作为，在利用外资的水平和规模上争创新优势。他介绍了上海近年来利用外资的情况以及所作的探索。上海在利用外资中，注重引导外商投资生产性项目，尤其是重视吸收高科技生产项目和跨国公司投资；注重突出区域重点，发挥集聚效应，促进生产力布局的合理化；注重把利用外资与促进出口紧密结合，引导和鼓励外商投资出口型项目；注重突出产业重点，提高招商引资的成效。"},{"type":"paragraph","text":"徐匡迪说，上海在利用外资方面还有差距，还要继续努力。在新的形势下，上海仍要坚持开发开放浦东，充分发挥浦东“先试先行”的优势，努力形成技术创新、功能创新和体制创新。我们将学各地之长，创上海之新，更好地为全国服务，同时希望得到中央有关部门更多的指导和支持，推动上海利用外资工作再上新台阶。"},{"type":"paragraph","text":"国务院副秘书长石秀诗、上海市副市长蒋以任参加闭幕会。外经贸部副部长孙振宇主持闭幕会，国务院体改办副主任万季飞在闭幕会上作总结报告。"}]}