{"id":1202834,"date":[{"year":1999,"month":5,"day":28}],"page":"15","source":"","region":"","masthead":"庆祝上海解放五十周年特刊·教育","special_issue":"","column":"保健园地","genre":"","count":"2099","ytitle":"减肥保健牵动万众心　肥胖人士关注“金多靶”","mtitle":"“焦教授健康热线”火爆申城","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前言"},{"type":"paragraph","text":"金多靶减肥降脂胶囊正式面市仅一个多月，就引起极大的轰动。减肥专家上海市中西医结合肥胖病医疗协作中心主任焦东海教授主持的“焦教授健康热线”炙手可热，开通月余，就接到上万个垂询电话。这说明为健康事业服务，是人类需要中的第一位服务。《焦氏药业·21世纪减肥宣言》攘臂一呼，已经得到万众热烈响应。"},{"type":"paragraph","text":"为了满足千千万万渴望减肥防肥人士的健康需求，本刊特将焦东海教授在“热线”中向垂询者解答的诸多问题，整理发表，以飨读者。"},{"type":"paragraph","text":"问:金多靶的组方和机理是什么?"},{"type":"paragraph","text":"答:金多靶减肥降脂胶囊是减肥专家焦东海教授在十多年中医药减肥研究的基础上，精选多种全天然名贵中药材科学提取配置而成的减肥保健品。经动物试验和人体试食试验证实，金多靶减肥降脂胶囊具有减肥和调节血脂的保健作用。"},{"type":"paragraph","text":"问:服用金多靶需节食吗?"},{"type":"paragraph","text":"答:无论您是否减肥，养成科学的生活方式，合理的饮食习惯非常重要，不能偏食、暴饮暴食，特别是晚餐最好七分饱，不要吃高脂肪、高糖、高热量饮食。每餐后不要马上坐下来看电视。多喝水、多吃水果、蔬菜。服用金多靶的同时，只要配合合理饮食，适度运动，坚持下去，一定胜利!"},{"type":"paragraph","text":"问:服用金多靶会乏力、脱水吗?"},{"type":"paragraph","text":"答:不会，金多靶服用后，由于体内长期淤积的毒素及脂肪代谢物排除体外，人会倍感轻松、有力，虽然排便次数增加，体内总水分由服用前的45%上升至服用后的46.3%，水分比例反而增加，可见金多靶只减脂肪不减水分不乏力的显著功效。"},{"type":"paragraph","text":"问:为什么说长期服用“金多靶”安全无毒?"},{"type":"paragraph","text":"答:金多靶无毒性这是肯定的，因为著名减肥专家焦东海教授对金多靶中的主要成分做了多项实验研究与临床研究，如急性毒性试验、亚急性毒性试验、长期毒性试验，并在世界卫生组织资助下作了致畸胎致突变部分致癌的遗传毒理学试验及临床毒理学研究，均一致证明对人体安全无毒。至于副作用则从整体来讲，如果服用剂量得当则确无副作用，但由于剂量过大，服用时喝水少及个别同志对金多靶特别敏感，则可以出现恶心、呕吐、腹痛等副作用，只要减少剂量，增加饮水量或改为饭后服用，这些副作用都会消失，对人体不会产生损害。"},{"type":"paragraph","text":"问:服用金多靶的剂量应该如何掌握?"},{"type":"paragraph","text":"答:服用金多靶剂量过大或过小都会影响减肥效果，只有适中的剂量，效果才会最好。为此我们每位服用者必须要用心寻找出适合自己的剂量。"},{"type":"paragraph","text":"初次服用者每天从2粒开始服用，早1粒晚1粒或晚上1次服2粒，视自身情况逐渐调节剂量，直至每天有3次左右软便或糊状大便时，此剂量为最佳剂量，这就达到了个体化与金多靶化的要求。"},{"type":"paragraph","text":"对于预防肥胖或超重的同志每天晚饭前服用1次即可。轻、中度肥胖，则每天在中、晚饭前半小时各服用2～3粒。"},{"type":"paragraph","text":"属重度肥胖则每天服3～4次，每次均在饭前半小时服用2～4粒胶囊或在临睡前再加服1次。(注:服用时一定要喝满满一杯白开水即250ml以上)一般而言，内热重，舌苔黄腻，平时有便秘者开始服用剂量可以较一般人为大。"},{"type":"paragraph","text":"患脂肪肝、高血压者应从小剂量开始，如每天服用2次，每次服用1～2粒胶囊，以每天有2次左右大便来调节剂量。"},{"type":"paragraph","text":"问:为什么金多靶减肥降脂胶囊要饭前半小时服用?"},{"type":"paragraph","text":"答:因为饭前半小时服用后在吃饭时金多靶可使胃蠕动减慢，饥饿感消失快，稍为少吃一点东西也不觉饥饿。"},{"type":"paragraph","text":"问:服用金多靶会引起恶心及胃痛吗?"},{"type":"paragraph","text":"答:金多靶内的主要成分对胃内的幽门螺旋杆菌有抑制作用，对胃蛋白酶也有抑制作用，同时可以调节胃酸。由于金多靶胶囊内的有效成分多，如果服后喝水少对局部胃粘膜有刺激作用，故服用后极少数人(约7%)会出现恶心或呕吐或胃部隐隐作痛。如果您在服胶囊时能喝满满一杯水(250ml以上)，使其浓度稀释后能均匀地分布在胃内或改在饭后1小时服用，上述副作用就可能马上消失。"},{"type":"paragraph","text":"问:服用金多靶会腹泻吗?"},{"type":"paragraph","text":"答:我们首先要明确腹泻的定义，并不是说大便次数比平时增加1～2次或3～4次就称腹泻了。我们所说的腹泻主要是指大便的质地不好，如果一天仅有1次大便而粪质呈水样或粪便内有较多粘液，甚至带有少许脓血，那么即使这1次大便也属腹泻。其次才是大便次数，一般每天大便3次属正常生理范围，如超过5次以上才属腹泻范围。如果服金多靶后每天有3次左右软便则完全属于正常生理范围。"},{"type":"paragraph","text":"大家都知道减肥主要是减脂肪，脂肪要有出路，一部分脂肪转化成能量被消耗掉，同时有3条路排脂肪与排体内毒素:(1)大便。有相当数量同志服用金多靶后可见到粪便上面漂一层油，或其它污秽物质，或有鼻涕样物质，或粪便发亮光。(2)小便。呈深黄色甚至呈樱红色(这不是出血)。(3)汗液也可能变黄色。"},{"type":"paragraph","text":"问:服用金多靶会头晕吗?"},{"type":"paragraph","text":"答:约有0.5%的人服用金多靶后可能有一时的头晕感觉，这可能与下述因素有关:(1)空腹服。(2)服用剂量偏大。(3)近1～2天晚上睡得少。(4)工作累，较疲劳。总之只要坚持服用，在吞服时多喝开水(如服2粒胶囊要喝1满杯开水，服1粒胶囊则喝半杯开水)。"},{"type":"paragraph","text":"金多靶减肥降脂胶囊"},{"type":"paragraph","text":"上海市保健食品协会特别推荐产品"},{"type":"paragraph","text":"本市各大药店均有销售卫食健字(1999)第141号沪卫食宣字(99)年60号"},{"type":"paragraph","text":"焦医生健康热线:62983061　62984737　62275674"}]}