{"id":1202387,"date":[{"year":1999,"month":5,"day":26}],"page":"8","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1789","ytitle":"","mtitle":"聚焦科索沃","ftitle":"16、内政捅成国际化","authors":["孙云"],"text":[{"type":"paragraph","text":"孙云　编著"},{"type":"paragraph","text":"在东欧形势急剧变化，民族主义高度膨胀的时候，一方坚持要独立，一方则坚决反对，这引起了科索沃地区暴力冲突的逐步升级。对独立前景感到不耐烦的阿族激进分子成立了“科索沃民族解放运动”和“科索沃解放军”，号召举行人民起义，他们策划了一系列炸弹袭击和暗杀事件，使暴力冲突不断升级。成立于1996年的“科索沃解放军”是科索沃分离主义运动的一股主要政治力量，该组织曾一度控制了科索沃大约40%的地区，南联盟塞尔维亚当局对其打击之后，该组织的控制区减少到7%-10%左右。“科索沃解放军”并非统一的军事组织，而是松散的地方武装团伙的总称，西方情报机构估计的数字是4-5万人，其资金来源主要依靠旅居德国的近40万阿族人的捐款。1992年建立了由科索沃“总理”布科希任主席的“科索沃共和国基金”，旨在管理这些捐款的使用。该基金会呼吁国外侨胞将个人收入的3%捐赠给它。有报道说，它在德国巴伐利亚某银行开设的户头每年大约有1000多万马克进帐，而实际数字可能还要高出这些。“科索沃解放军”的武器弹药主要从阿尔巴尼亚境内偷运。“科索沃解放军”表示只有塞族警察部队完全撤出科索沃、释放所有在押人员，才能参加谈判。以鲁戈瓦为首的温和派5月份同政府首开谈判，引起科索沃阿族议会党等强硬派的不满。民主联盟自身也发生分裂，希塞尼等一些人另立新党。“科索沃解放军”拒绝任何政党的控制，多次扬言要战斗到底。"},{"type":"paragraph","text":"这样，在1995年11月代顿协议签署，波黑战争结束后，科索沃冲突不断扩大，成为南斯拉夫以至于巴尔干的一个新的热点。1997年1月，普里什蒂纳大学塞族校长遭汽车炸弹袭击，身负重伤，警方逮捕了26名阿族嫌疑犯，科索沃解放军一名领导人在与警方枪战中丧生。1997年3月，在普里什蒂纳市中心发生的炸弹爆炸中，有4人受伤，18%非法的“科索沃民族解放运动”的成员因从事恐怖活动而被判刑。1997年9月，阿族武装分子在一天夜里同时向科索沃10个城镇和乡村的警察局发起进攻，10月-12月，阿族武装分子用手榴弹和冲锋枪袭击了一个塞族难民营。塞法院判处17名阿族恐怖分子总共186年的监禁。"},{"type":"paragraph","text":"1998年2月底以来，科索沃局势又骤然紧张起来，成为国际社会继伊拉克武器核查危机之后的又一新热点，引起了全世界的极大关注。"},{"type":"paragraph","text":"2月28日，在科索沃首府普里什蒂纳以西50公里的斯尔比察地区，阿尔巴尼亚分裂主义武装分子袭击执行正常巡逻任务的塞尔维亚警察，交火中4名警察当场丧生，两名警察身受重伤，16名阿族非法武装分子被击毙，9名同案犯被逮捕。其后，阿族非法武装组织“科索沃解放军”公开通过报纸扬言要对警方进行“加倍报复”，并呼吁阿族青年参军；普里什蒂纳等地的数万阿族群众上街示威游行，抗议警方“动用武力迫害阿族人”，要求惩罚“塞尔维亚占领者”。塞尔维亚共和国内务部迅即调集大批军警前往出事地区维持社会秩序，搜捕阿族武装分子。塞阿两族冲突不断升级。3月5日，塞族警方同阿族非法武装分子展开激战，在普莱卡茨村捣毁了非法武装分子的老巢，消灭了51名非法武装分子，其名包括其头目艾哈迈德·亚莎里，并缴获了大批武器弹药。次日，塞尔维亚警察又攻击了位于科索沃中部的一个阿族非法武装的山头据点，约有20人丧生。"},{"type":"paragraph","text":"随着主张独立的阿族“科索沃解放军”叛乱、分离活动的日益猖獗，南联盟的军警部队进入科索沃。但南联盟军事介入并未平息局面，相反，局势急转直下，不断恶化，不仅交战双方损失惨重，而且造成了巨大的人员财产伤亡损失，约30万人无家可归，流离失所。"},{"type":"paragraph","text":"从西方国家来看，他们并不赞成科索沃独立，但主张扩大阿族人的自治权，要南联盟当局停止“暴力行动”。美国一直把改善科索沃“人权状况”作为解除对南联盟制裁的先决条件之一。1998年12月在波恩举行的波黑和平协议执行理事会会议上，西方国家不顾南联盟反对，硬把科索沃问题写进会议决议，致使南联盟代表团愤而中途退出会议。"},{"type":"paragraph","text":"南联盟外长约万诺维奇在联大曾气愤地说:“尽管在科索沃省有大约400名外国记者，但国际社会却一直缺乏了解科索沃局势所必须的全面、公正的信息。”正是在这样的背景下，原来纯属南联盟内政的科索沃问题被彻底国际化。1998年9月23日联合国安理会通过了要求南联盟军队撤离科索沃，停止镇压的决议，片面对南施压，并威胁道:如南联盟拒绝执行决议，“将考虑采取进一步措施。”"}]}