{"id":1202848,"date":[{"year":1999,"month":5,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"如何在世纪之交继往开来之时把新闻工作提高到新水平","mtitle":"黄菊寄语上海新闻界三点希望","ftitle":"第一，认清社会责任，坚持正确的舆论导向；第二，深入实际，联系群众，讲究宣传艺术，提高引导水平；第三，努力建设一支政治强、业务精、纪律严、作风正的新闻队伍","authors":["朱斌"],"text":[{"type":"paragraph","text":"本报讯　(记者朱斌)在世纪之交继往开来的关键时刻，如何把上海的新闻工作提高到新水平，昨天上午，在纪念《解放日报》创刊50周年座谈会上，中共中央政治局委员、上海市委书记黄菊向上海新闻界提出了三点希望。"},{"type":"paragraph","text":"第一，认清社会责任，坚持正确的舆论导向。大众传媒面向人民群众，承担着引导社会舆论的神圣责任，必须坚持正确的舆论导向。江泽民同志在为《解放日报》创刊45周年题词中要求我们:“用正确的舆论引导人”。他在视察人民日报时指出:“舆论导向正确，是党和人民之福；舆论导向错误，是党和人民之祸。党的新闻事业与党休戚与共，是党的生命的一部分。”新闻界的同志们一定要牢记总书记的要求，始终保持政治上的坚定和清醒，坚持正确的办报思想和办报方针，积极做好新闻宣传工作，为改革开放和现代化建设创造良好的舆论环境，更好地为全党全国工作的大局服务。"},{"type":"paragraph","text":"坚持正确的舆论导向，就必须坚持团结稳定鼓劲、正面宣传为主的方针，弘扬爱国主义、集体主义、社会主义主旋律。要认真贯彻党的十五大精神，领会中央精神，了解实际情况，全面准确地宣传中央的大政方针和重大部署，积极引导人民群众的思想情绪和行为。要围绕经济建设的中心和改革开放的实践，加大对群众中新鲜经验、先进典型的宣传力度，反映人民群众的伟大业绩和精神风貌，以增强信心、鼓舞士气。同时，批评和揭露消极腐败现象，发挥舆论监督作用。坚持正确的舆论导向，就必须坚持党性原则，增强政治意识、大局意识和责任意识，在思想上、政治上同党中央保持高度一致。对事关政治方向、政治立场的原则问题，要旗帜鲜明，分清是非，坚决把好关口。对一些影响社会心理稳定的敏感问题以及处于探索阶段的问题，要慎重对待，绝不能追求所谓的“轰动效应”。对一些带有倾向性的思想认识问题，要从大局出发分析把握，审时度势，正确引导。坚持正确的舆论导向，就必须处理好社会效益和经济效益的关系，坚持把社会效益放在首位，在这个基本前提下实现两个效益的统一，总之，我们一定要胸怀大局，按照邓小平同志提出的要求，“使我们党的报刊成为全国安定团结的思想上的中心”，牢牢把握住正确的舆论导向，为保持政治稳定和社会安定提供强有力的思想保证。"},{"type":"paragraph","text":"第二，深入实际，联系群众，讲究宣传艺术，提高引导水平。邓小平同志曾经讲过:“报纸真的同实际、同群众联系好了，报纸办好了，对领导是最大的帮助”。江泽民同志也说:“要讲究宣传艺术，增强吸引力、感召力和说服力，把报纸办得生动活泼，喜闻乐见。”这些年来，上海的报纸在提高宣传质量方面进行了很多探索，取得不少成果，但新的形势和任务要求我们作出更大的努力。新闻宣传如何更加贴近生活、贴近群众，热点问题如何引导得更加入情入理，典型宣传如何更加具有感染力，这些问题都需要我们在实践中不断总结，不断提高；从新闻的报道、言论的写作，一直到版面的安排、标题的制作，都要在坚持正确舆论导向的前提下，大胆探索，不断创新。"},{"type":"paragraph","text":"第三，努力建设一支政治强、业务精、纪律严、作风正的新闻队伍。新闻队伍的素质，既决定新闻工作的水平和质量，也直接影响党的新闻事业的发展。邓小平同志说:“思想战线上的战士，都应当是人类灵魂工程师。”这是一个很高的要求，也是肩负重任的新闻工作者应当坚持不懈的努力方向。各级党委务必高度重视，把培养高素质、跨世纪的新闻队伍作为一项重要战略任务，采取得力措施，切实加以落实。当前要在上海广大新闻工作者中，弘扬为国捐躯的革命烈士邵云环、许杏虎、朱颖的崇高精神，大兴勤奋学习之风，大兴调查研究之风，大兴敬业奉献之风，提高新闻工作者的政治素质和业务素质，提高新闻队伍的整体水平。要按照干部队伍“四化”方针和德才兼备的原则，多渠道、高标准、有计划培养中青年新闻干部。要严格执行党的政治纪律和宣传纪律，坚持不懈地搞好职业道德建设，不断研究新情况，解决新问题，保证我们的新闻工作者队伍能更好地承担起党和人民的重托，促进上海的新闻事业在新的世纪有更加生机蓬勃的发展。"}]}