{"id":1202927,"date":[{"year":1999,"month":5,"day":29}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"3764","ytitle":"","mtitle":"走向古埃及的艺术世界","ftitle":"——写在古代埃及珍品来华展出之际","authors":["邢晓舟"],"text":[{"type":"paragraph","text":"邢晓舟"},{"type":"paragraph","text":"1999年6月18日，大英博物馆藏古代埃及珍品展将在上海博物馆隆重开幕。我们敬仰已久的古老文明中丰富多彩的文物，首次来沪，出现在我们的眼前:雕塑、绘画、文字、木乃伊棺木以及日常用品等等百余件展品，几乎包括了古埃及除建筑之外的所有造型艺术种类，反映着古埃及人的哲学思想和艺术趣味。"},{"type":"paragraph","text":"古代埃及，在时间和空间上距离我们都是那么遥远，今天保留下来的建筑和文物，很可能只是那个浩瀚文明中微乎其微的一部分，而它们却也如此灿烂辉煌，每每令人叹为观止，竟使千百年以后的人们依然为古埃及的巨大魅力所深深吸引和震慑。那是存在于纪元之前的文明，在尼罗河的孕育中生长和发展，公元前3100年，美尼斯统一尼罗河三角洲地区的下埃及和河谷地区的上埃及两个王国，建立法老专制，此后的三十个世纪中，埃及的政治、文化和艺术在极少变化的模式中发展延续，直到公元前30年，罗马皇帝统治埃及，法老王朝彻底终结，古埃及文明被基督教文明所淹没，才终于衰亡了。"},{"type":"paragraph","text":"古埃及人和所有远古民族一样，企望将他们对世界的概念表现在永恒的伟大作品之中。古埃及艺术，诡谲神奇，风格独具，在公元前1580年至前1085年间的新王朝时代达到高峰，而这伟大艺术从内容到形式都与古埃及人对神灵和对来世的虔诚信仰密切相关。古埃及人相信，世间充满了各种无形的神秘力量，应该尊重和服从。他们起初崇拜自然物，渐渐想象出各种各样万能的神灵，视它们为主宰着世界的至高力量的象征。这些神灵数量极多，形态各异，或为人形，或为兽形，或兽面人身，或人面兽身，但往往有拟人化的特征，而每位神灵的来历、身份和形象也不是一成不变的。太阳神被认为是最高的神灵，集国家权力于一身的法老则是太阳神在人间的化身，是太阳神之子。太阳神有时被表现为纯粹人的形象，甚至采用法老的形象，有时则以狮身人面(比如著名的哈夫拉金字塔前的大型狮身人面像)、羊首人身或鹰首人身等面貌出现。为了祭司神灵，古埃及人建筑了许多巨大无比的石头神庙，至今尚有留存。此次来华展出的各类文物中，均有神灵的形象出现，比如雕塑作品《代表爱情和欢乐女神哈托尔的母牛头像》(约公元前1450年)、《生产与庆典之神猫首贝斯特女神与小猫》(约公元前900-600年)等。一幅彩绘纸莎草纸《阿尼的死者之书——称量心脏》(约公元前1250年)更是细致地描写了人死以后须经神灵们的评判方可进入天堂的故事:去世的阿尼的心脏被放在天平上，与正义女神玛亚特翅膀上的一根羽毛比较，心脏若不重于羽毛，则说明死者生前积德，可享永生；否则，心脏便被画面右边的怪物特阿米特吞噬，死者便不能进入来世。画中狐狼头人身的防腐与死亡之神阿努比斯在调整天平的精确度，朱鹿头人身的书记与著作之神托特正待记录测量结果，天平支柱上蹲着的狒狒则是托特的化身。面对阿努比特而立的男子“舍”和他上方人头形的诞生之砖，是阿尼终极命运的两种表现，稍远处静观整个仪式的人头鸟“巴”则代表阿尼的性格特征。画面上方还有十二位神灵组成的陪审团。整幅图画描绘了一个神的世界，充分说明古埃及人将自己现世和来世的命运都视为是神灵干预的结果。"},{"type":"paragraph","text":"古埃及人笃信来世，认为人死后应在“芦苇之野”这个极乐世界重生。他们在生前就花费大量心血为自己准备来世生活所需的一切。他们用坚硬的石材建造坟墓，作为来世永恒的住所，在墓内的墙壁上绘刻上反映现实生活或神灵传说的浮雕和壁画，放进各种人形或神形的雕塑以及实用物品和金银珠宝等等作为陪葬。据推测，金字塔，这种空前绝后的伟大建筑，古埃及文明的象征，便是法老的坟墓。今天可见的所有古埃及文物，竟无一不出自那些石头坟墓，因为，古埃及人生前的住所仅只是土木建筑，即便皇宫也不例外，至今早已荡然无存了。而人的灵魂必须依附于肉体才能再生，所以尸体也须永久保存，先被解剖、处理，制成木乃伊，裹了麻布的木乃伊上盖有金面具，或包有人形金棺，再被放进一层或几层人形木棺之中，木棺外面还有长方形石棺。尸体的内脏也经过处理，被保存在饰有各种保护神形象的卡诺皮克罐中。此次展览就展示了包括木乃伊在内的这一系列丧葬器物。"},{"type":"paragraph","text":"在敬神和敬来世的思想下发展的古埃及艺术中，无处不反映出一种理性化的神圣感。以金字塔和神庙为代表的建筑，尽力追求高大，以显示超自然的力量；以坚实的巨大石块落成，似乎可以永远抗拒时间的侵蚀；无论是金字塔的三角形，还是神庙的长方形，都是最简单最稳定的造型，最能代表永恒。"},{"type":"paragraph","text":"古埃及人深信，形象和它所描绘的本体是合一的，形象是有生命的，他们把雕塑和绘画视为某种对生命的再创造(古埃及人将雕塑家称作“创生者”)，雕塑或绘画中的形象对于他们来说好比原形的化身，二者之间相互通联和感应。要使雕塑和绘画的形象在来世复活，就必须使它们既具有真实和生命的内涵，又接近超越现世的“神”的境界。而这一追求，导致了古埃及雕塑、浮雕和绘画等造型艺术的一系列特征。"},{"type":"paragraph","text":"雕塑作品在此次展览中数量最多，代表了古埃及雕塑的几种类型:大多是石料质地，也有金属和木头材料，绝大多数是人物和动物的雕像。展品中的一尊约公元前2450年的白色方解石《贵妇人立像》，是代表性的杰作。人物正面直立，头部处于身体的中轴线上，双臂紧贴身体，双目正视前方，面部表情平淡。古埃及人要通过雕像象征生命的本质，通过它和真实的生命合一，因此，人物的外形和姿态并非主要的表现对象，只要采取最普通、最简化的形式以达到庄严神圣的效果。古埃及人对人物的高度和比例有着十分严格的规定，用方格图来计算人体的轮廓，使人物造型既真实，又理想化。总的来说，他们的艺术不以表现事物个性为目的，而是以十分理智的方式，在固定的程式中寻求一种超越现象和个体的理想化精神内涵。但是，这尊贵妇人立像，从身体生动优美的曲线到面部温柔人性的表情都有相当明显的写实主义倾向，隐含着现实的力量，这也是旧王朝时代许多杰作的特点，而后来的作品则渐渐远离了对现实的观察，形成优雅平和、非个性化的理想模式。"},{"type":"paragraph","text":"古埃及的浮雕和绘画艺术是十分接近的。浮雕作品，实际上是用线条在石面上刻出事物轮廓的浮雕画，并没有明显的凹凸立体效果，而且往往着色，与壁画十分接近。绘画则包括壁画和纸莎草纸上的绘画。浮雕和壁画刻画在坟墓或神庙的墙壁上以及石棺上，纸莎草纸绘画则指配在助人进入来世的咒符旁的插图(古埃及人从冗长的《跨越死亡之国度》符文中节选片段，用象形文字抄写在长卷的纸莎草纸上，配以插图，随死者丧葬，这就是著名的《死者之书》)。对于古埃及人来说，平面的形象在魔力的作用下同样会化为立体的实物，因此在平面作品中，要全面地表现对象，强调它的重要部分，以便它来日尽善尽美地复活原形。在描绘人物的时候，古埃及人总是将身体轮廓刻画得清晰完整，而且将他的各个部位以其最完整的状态表现出来。古埃及的绘画中因此没有透视，不局限于人眼片面的观察，标准的人形是:正侧面的头上有正面的眼睛，正面的躯干下是侧面的双腿。纵向看去的物体也不重叠，总是一一排开、分层排开，展出的作品中，前面提到的《阿尼的死者之书——称量心脏》和《赫之墓葬石碑》的浮雕画(约公元前1250年)等都是典型的例子。古埃及人在表现形式上，使用平直简练的线条刻画事物，几乎将形象简化为一种作为生命载体的符号；画面色彩朴素，在褐、白、黄、红的基调中稍加蓝、绿；在表现人物时，恪守与雕塑一样固定的造型比例，男体多为棕红色，女体则为淡黄色，人物面部极少表情，姿态端庄呆板，但女性形象往往比男性形象生动活泼得多。"},{"type":"paragraph","text":"古埃及的小艺术十分发达，此次展出的此类展品也琳琅满目，包括护身符、首饰、化妆品、玻璃器、室内摆设等等。护身符是古埃及人在生前和死后都随身佩戴的物件，他们相信它可以消灾解难。展品中的一枚《人首心脏护身符》(约公元前1375-前1275年)，背面写有铭文，命令心脏在“称量心脏”仪式时保持沉默，切勿泄漏物主生前的过失。常见的一类护身符是甲虫形护身符，因甲虫的幼虫从粪土中勃然而出，便被看作新生命的象征，代表再生和夏活，可保护死者安度来世。"},{"type":"paragraph","text":"古埃及人对物件的真实与生命之内涵的高度重视，使他们即使在装饰艺术中也经常采用动物、人物或建筑等现实的形状，而几乎不使用纯抽象的图案。展出的其他小艺术作品如化妆品、玻璃器、室内摆设等等，虽然也无一例外地出自坟墓，却深深反映了古埃及人现实生活高度的文明程度，单化妆品一项就包括镜子、眼线膏瓶、香膏或香油瓶盒、化妆墨瓶、涂棒等分类极为细致的各种器物。"},{"type":"paragraph","text":"此次来上海博物馆展出的古埃及文物，虽然只是古埃及文明一个小小的见证，但我们终究能够一睹这人类最古老文化的光彩，确已是莫大的快事。古埃及艺术的最大魅力，在于它深刻的精神内涵与独特的表现形式完美的结合，在于它那种超越现世的感召力量。如果说对神或对形而上精神境界的追求是人类许多古代艺术的共性——欧洲中世纪艺术如此，中国追求意境的古老传统也如此——二十世纪以来花样翻新的当代艺术也同样倾向于对超越现象的精神世界的探索。在此意义上，回顾博大精深的古埃及艺术，对于当今的艺术探索，意义更显重大。但愿此次展现在中国人面前的无与伦比的世界文化遗产，更加开阔我们的视野，进一步活跃我们的美学思考。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995t090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古埃及裹亚麻布条的猫木乃伊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995t090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古埃及阿尼的《死者之书》:“称量心脏”(局部)</FONT>"}]}