{"id":1202920,"date":[{"year":1999,"month":5,"day":29}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第589期)","column":"灯下随感","genre":"","count":"2002","ytitle":"","mtitle":"学者的“德”与“不德”","ftitle":"","authors":["李存山"],"text":[{"type":"paragraph","text":"李存山"},{"type":"paragraph","text":"与学友论学，常被问起哪本书对自己的影响最大，我总是答曰:梁启超著《清代学术概论》。此书对于我有两方面的意义:其一，这是我初入中国哲学史研究之门，张岱年先生在讲授“中国哲学史史料学”时推荐读的第一本书，我对此书的理解是与张先生的教诲联系在一起的；其二，读此书时，确有感发，当时曾写一短文，作为学习史料学的作业呈张先生，文中所读“实事求是——学者的治学方法和职业道德”，对于我以后的学习与研究一直发生着影响。"},{"type":"paragraph","text":"将实事求是作为学者的“职业道德”，这是取之于梁启超在《清代学术概论》中总结清代“正统派”——乾嘉学派之学风。此学风即乾嘉学派之学术规范，而将学术规范与学者的“德”与“不德”联系在一起，正可见中国传统学术发展至乾嘉学派后的特色。我认为，这一特色有值得当今学者借鉴、继承和发扬之处。"},{"type":"paragraph","text":"梁启超说:正统派之学风，其特色可指者略如下:"},{"type":"paragraph","text":"一、凡立一意，必凭证据。无证据而以臆度者，在所必摈。"},{"type":"paragraph","text":"二、选择证据，以古为尚。……以经证经，可以难一切传记。"},{"type":"paragraph","text":"三、孤证不为定说。其无反证者姑存之，得有续证则渐信之，遇有力之反证则弃之。"},{"type":"paragraph","text":"四、隐匿证据或曲解证据，皆认为不德。"},{"type":"paragraph","text":"五、最喜罗列事项之同类者，为比较的研究，而求得其公则。"},{"type":"paragraph","text":"六、凡采用旧说，必明引之，剿说认为大不德。"},{"type":"paragraph","text":"七、所见不合，则相辩诘，虽弟子驳难本师，亦所不避，受之者从不以为忤。"},{"type":"paragraph","text":"八、辩诘以本问题为范围，词旨务笃实温厚。虽不肯枉自己意见，同时仍尊重别人意见。有盛气凌轹，或支离牵涉，或影射讥笑者，认为不德。"},{"type":"paragraph","text":"九、喜专治一业，为“窄而深”的研究。"},{"type":"paragraph","text":"十、文体贵朴实简洁，最忌“言有枝叶”。"},{"type":"paragraph","text":"这十条即乾嘉学派之学术规范的条目，其中二、九两条与考据学的特殊研究对象相关，其余皆不失学术规范的普遍意义。乾嘉学派之所以能取得这样的成绩，梁启超说，“一言以蔽之曰:用科学的研究法而已”。"},{"type":"paragraph","text":"以上十条中，前五条都是讲学术研究必有证据，无证据而臆说者“在所必摈”，这是科学的实证研究法，第五条则是在实证的基础上进行科学的归纳。学术研究重证据，旨在求真。真者，诚也。“诚”在中国传统学术中不仅具有客观之真实不妄的意义，而且具有道德之诚信不欺的意义。第四条所云“隐匿证据或曲解证据”，不唯不能求学术研究之真，且有违学者对学术研究本应具有的道德之诚，此所以认为“不德”。古人云“修辞立其诚”，张岱年先生在三四十年代曾提出:“哲学家须有寻求客观真理之诚心”，“既已得真，然后可由真以达善。如无求真之诚，纵聪明博辩，亦止于成为粉饰之学。”不仅哲学家须如此，凡从事学术研究者都应具有“求真之诚”。无证据而臆说，或只凭孤证而执为定论，这是学术研究的“失范”；若隐匿证据或曲解证据，或对他人所举之证据不屑一顾、视若罔闻，则是学者之“不德”。"},{"type":"paragraph","text":"第六条所云“凡采用旧说，必明引之”，这是当今学者尤应注意的学术规范，“剿说”即抄袭是学者之“大不德”。学术研究在于创新，而非重复性劳动。采用旧说是以前人之研究成果为基础而加以发明创新，若不明引之，则一是剽窃他人之成果，二是学术之新旧说混淆，鱼目混珠，泥沙俱下，失却学术研究的创新意义，此所以为“大不德”。"},{"type":"paragraph","text":"第七、八两条是学术讨论、学术批评的规范。“所见不合，则相辩诘”，这是学术研究活动的平常、正常之事，也是求得学术进展的必要途径。对于同一问题上与己不同的观点，置之不理，老死不相往来，正是缺乏学术责任心的表现。经对话、商榷，可择其善者而从之；当然，对于一时解决不了的问题，也可各备一说而存疑。若戒心甚严，动辄把学术讨论、学术批评视为学者或学派间的相互攻击，则是一时学风衰败的反映。"},{"type":"paragraph","text":"第十条“文体贵朴实简洁，最忌言有枝叶”，这是对学术文风的规范。当今学界有不重论文而竞相出书的现象，盖由于对学术成果的评价重数量、轻质量的导向所致。因论文受篇幅所限，故“枝叶”不能任其滋蔓，而有些“专著”则文体自由，不仅“枝叶”可滋蔓，而且简直就是“注水”了。"},{"type":"paragraph","text":"钱大昕论乾嘉学派之师表戴震的学风是“实事求是，不主一家”。以上十条，可用“实事求是”总括之。"},{"type":"paragraph","text":"清代学风的开创者是明清之际的顾炎武。梁启超说:“炎武所以能当一代开派宗师之名者何在?则在其能建设研究方法而已”。顾炎武的研究方法约略言之有三条:“一曰贵创”“二曰博证”，“三曰致用”。对照于此，当今一些学者著书撰文，不作所涉问题的学术史的研究，于前人成果不屑一顾，自己独往独来，实则造成低水平的重复，这是应该深戒、避免的。一时代有一时代之学术，亦有一时代之学风。梁启超说:“清学以提倡一‘实’字而盛，以不能贯彻一‘实’字而衰”。当今学者应从其衰而吸取教训，从其盛而借鉴、继承和发扬其长处。当今学术繁荣，而学术研究“失范”的现象也比较严重。近年来，关于建立和遵守学术规范的呼声日渐其高。乾嘉学派的学术规范中，有基本的、普适性的内容，其将学术规范与学者的“德”与“不德”相联系，这是新时代的学术规范应该吸取的。"}]}