{"id":722041,"date":[{"year":1986,"month":4,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1961","ytitle":"","mtitle":"期待着伟大作品的诞生","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"去冬今春以来，上海文艺园地呈现出一派生机勃发的景象。《咱们的退伍兵》等八部电影被文化部列入去年的好影片，交响乐和芭蕾舞演出珠璧交辉，由前两年门前冷落的状况一变为场场客满；戏剧舞台上也龙腾虎跃:沉寂很久的歌剧艺术复苏了，去年上半年仅有一二台戏的话剧界，今年头两个月就推出了八台受到观众欢迎的好戏。传统戏曲推陈出新的努力也在不断取得成果。在文学创作方面，今年上海作家集中奉献出了一批较引人注目的中长篇小说……更令人欣喜的是，在这些活跃而丰富的文艺生活中，群众表现出逐步高雅化的审美趋势。各种门类的优秀艺术有了越来越多的知音，而“流行歌曲”也正在向高格调发展。“阳春白雪”和者寡的局面已开始改变，这有力地显示了群众精神境界和文化素养的提高。随着社会主义现代化建设带来的物质生活的日渐丰裕，文化教育事业的逐步发展，人民群众对文艺的欣赏要求将会发生更大的嬗变和更新。"},{"type":"paragraph","text":"文艺逐渐兴旺的局面的出现，是党在十一届三中全会以来制订的正确的文艺政策长期稳定的结果，是由于举国上下进行的改革、开放的历史运动为文艺创作提供了良好的条件。我们整个社会正灌注着创造性的活力。思想解放打破了艺术被封闭、束缚的状态，创作得以自由驰聘；生活中奇迹在诞生，新人在涌现，艺术家有了异常丰富的创作源泉。而他们也正是孜孜矻矻，艰苦砥砺，辛勤耕耘，终于赢来了多种艺术的争妍斗艳。"},{"type":"paragraph","text":"当然，我们的成就是初步的。人们在欣喜之余，不约而同地注意到，上海的文艺创作还十分缺乏洋溢着强烈的时代精神、震聋发聩、有口皆碑的力作，缺乏能概括一个时代、标志我们民族文化高度的宏伟史诗。"},{"type":"paragraph","text":"这就需要文艺工作者勇于发现自身的弱点和不足之处，跳出原有的天地，奋发图强，作出更艰苦的努力。我们尤其要重视学习马克思主义基本理论，对这个问题的重要性和迫切性，目前还不是每个文艺工作者都十分明确的。只有掌握和运用马克思主义的世界观和方法论去认识生活、分析生活、表现生活，才能把握时代的脉搏，敏锐地捕捉和发现改革、开放形势下涌现的新事物、新问题，站到历史的高度上去揭示生活发展的航程，给人以深刻启迪。"},{"type":"paragraph","text":"我们还应当进一步开阔生活的视野，首先要关注四化建设的沸腾生活，因为那里有最为丰富、日新月异的表现内容，那里最集中地反映着时代的面貌和人民群众的悲欢忧乐。文学艺术家应当做社会变革的积极参与者，“弄潮儿涛头立”，与人民群众同呼吸共命运，而不是做时代激潮的旁观者，才能深切感受到生活的热流。过多地去追求同时代精神不那末紧密相联的空灵意识和淡泊境界，追求同火热的现实生活距离较远的个人心态刻划，过多地从不那末熟悉的遥远山林湖泊中去寻找创作题材，必然会影响恢宏的力作早日问世。同时，我们也十分需要更丰富更广泛的表现题材。上下几千年，纵横数万里，艺术家应尽收眼底。只要充分把握和渗透时代精神，写历史也能给人以现实的精神动力，让多样化的题材为振兴民族、实现四化的总目标服务。中国革命走过了伟大而漫长的历程，它的每一步脚印都值得留下鸿篇华章。上海这座英雄的城市，它在社会主义建设中的雄伟风貌远没有得到艺术的展现。我们殷切期待着，上海的文学艺术家以大江东去式的气魄和风格，全景式地书写历史的画卷。"},{"type":"paragraph","text":"近年来，在上海的画廊里，舞台、银幕上，文学作品中，从创作到理论，都出现了尝试运用国外一些现代文艺观念和表现技巧的情况，这对于促进我们文艺形式和风格的多样化是有积极意义的。但在借鉴和探索中应作深入细致的分析研究，避免生搬硬套，注意和我们本民族审美心理的融汇结合。特别要注意避免过份追求形式新奇而忽略开掘思想内容的现象。创造影响巨大的力作，归根结底要靠深刻丰厚的思想内容，靠内容和形式的完美结合。"},{"type":"paragraph","text":"进一步推动文艺创作繁荣，还必须充分解放文艺生产力。上海的文艺体制改革应当知难而进，加快步伐，迅速更新和完善有利于全面发挥文艺社会效益，适应艺术竞争的形势，能够协调完成宏大作品的艺术生产关系。"},{"type":"paragraph","text":"我们的国家正处于历史上最好的时期，经济腾飞、思想解放、观念更新必将孕育一个文学艺术璀璨的时代。今年新年伊始，上海市委的领导同志采用家访、召开创作会议、座谈会、看戏谈戏等多种形式，不断同广大文艺工作者进行思想交流、切磋文艺问题。他们热情肯定文艺工作者的成绩，切实抓好文艺创作，一批领导干部还纷纷参加艺术欣赏讲座。这种关心、信任、支持和帮助有力地鼓舞着文学艺术家，为上海的文艺创作形成一个和谐、融洽、舒畅、自由讨论和百家争鸣的文化环境起了极好作用。"},{"type":"paragraph","text":"上海的文艺创作队伍的阵容是强大的。他们热爱党、热爱社会主义，拥护党的三中全会以来的路线、方针和政策。大家充满创作热情，不安现状，锐意进取，具有开拓精神。在今天这样的时代、这样的历史条件下，我们完全有理由对上海文艺创作进一步繁荣，上海文学艺术家创作出伟大作品寄予厚望!"}]}