{"id":722186,"date":[{"year":1986,"month":4,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1835","ytitle":"","mtitle":"他编织了一朵中德友谊之花","ftitle":"——记联邦德国专家格里希","authors":["倪平"],"text":[{"type":"paragraph","text":"四月的武汉，春色宜人。"},{"type":"paragraph","text":"联邦德国专家、我国武汉柴油机厂厂长格里希结束了他在故乡的休假，三月下旬到北京。我国姚依林副总理、国务委员张劲夫热情地会见了他。四月初格里希飞到黄鹤楼畔，回武柴返任。"},{"type":"paragraph","text":"几个月前，有些外电对格里希先生是否将继续担任武柴厂长，猜测纷纷，还说什么“波折重重”、打算“告退”。现在事实已把这些猜测和流言都廓清了。"},{"type":"paragraph","text":"四月六日，在一个幽静的寓所里，格里希先生接受了记者的采访。他身材魁梧，虽已是六十七岁的老人，依然矫健。他告诉记者:“我从小学读书时起，就知道东方有一个中国，有灿烂的古代文明，为世界人类贡献了火药、指南针、造纸术、活字印刷四大发明，还有瓷器。中国人民是勤劳的智慧的。我对中国人民怀有深情，希望中国富强起来。邓小平先生的政策好。我很高兴有机会来参加中国的四化建设。”"},{"type":"paragraph","text":"我知道，格里希先生来我国是作出若干牺牲的，他家只有老夫妇两人在一起，女儿女婿在别处。他来华后，他的夫人就孑然一身。他家有一别墅，有大草坪，生活优裕，而他仍然不辞辛劳到我国来工作。当我表达了这一意思时，格里希先生说:“我是一个理想主义者。有的企业出年薪二十五万马克请我去，我放弃了。我着意于提高柴油机质量，是为了帮助中国农民。”"},{"type":"paragraph","text":"有同志向我介绍:格里希无论在那里，以至看电视转播球赛时，都为中国球队呼喊；当看到中国女排打出一只只好球，他高兴得热泪盈眶。他的忠实助手、翻译余维浩先生向他译述这一层意思时，未及译完，他顿时活跃，手舞足蹈起来。“是的，是的，我看中国足球队有些技术并不低，但老是盘传，缺乏临门的一脚，该射门了不射，真急人。我恨不得代踢一脚。”他边说边作出踢球的姿势。"},{"type":"paragraph","text":"然后，他话题一转:“我看中国柴油机质量的提高，也象中国队踢足球，盘传过多，少一脚劲射。我说过:没有质量的生产是盲目的生产，质量不好就不能生存，质量上去才有竞争力，即使得了部优合格证又怎么样了呢?难道就满足了，我们的奋斗目标是让世界上的用户称好。”他这样说的，也正是这样做的。武柴厂对格里希抓质量有口皆碑，有不少事例为人们津津乐道。"},{"type":"paragraph","text":"格里希衣兜里装精密量具、小铁锤、小手电筒，这里量量，那里敲敲，一天十来小时大部分时间在车间巡回。他不满意工程师、技术科室干部老是坐办公室，不深入生产，偶尔到车间蜻蜓点水，很少发现问题和解决问题。一次他发现二百多台质量不合格，决定全部返工。有人说:“格厂长太严了，过去我们都是这样干的，产品照样卖得出去。”格里希把一位副厂长和技检科长请到办公室，严厉地说:“你们干什么去了?什么问题都要由我来发现，你们再不跟我配合，我再发现类似情况，就要开除你们。”又一次，汽缸的螺孔钻穿了，按技术要求不合格，可已装在五十三台柴油机上。这种事以往司空见惯。但格里希十分气愤，鉴于副总工程师和技检科长在多次发生质量事故时，既没有事先发现问题，出了事故又不到现场解决问题，格里希决定解除他们两人的职务。全厂为之震动，人人感到身上有压力，再不能打马虎眼了。"},{"type":"paragraph","text":"“格里希先生，现在武柴柴油机寿命二千多小时，听说您提出要达到八千至一万小时，差距很大啊!进程如何?”“是的，目前具体进程还难说，有一台试验了六千小时还在运转，其中我用一根被视为‘报废’的曲轴，至今完好。”"},{"type":"paragraph","text":"格里希先生雄心勃勃，认为柴油机寿命提高到八千至一万小时是可能的。如果实现，一台抵四五台用，农民就大大得益。他为此最注重整体光洁度，如同眼睛容不得灰尘一样容不得杂质，现在总体的杂质降低到一百毫克以内，而部颁标准要求为一百六十毫克。人们常用“不费吹灰之力”来形容轻而易举，然而在生产柴油机上则是要用尽吹灰之力。"},{"type":"paragraph","text":"格里希对记者说:“我成天想的是质量，说的做的都与质量有关，为什么迷于质量呢?想让中国的柴油机早日进入国际市场，中国国内市场总是要饱和的，国际市场广阔。”"},{"type":"paragraph","text":"格里希治厂一年多，靠他和全厂职工的努力，武柴的各项经济指标全面出现良性循环，返修率由百分之五点几下降到一点六，漏油漏水漏汽问题基本解决，八五年有二千余台柴油机进入东南亚市场。这成绩非同于寻常。"},{"type":"paragraph","text":"武汉市人民政府于去年四月授予格里希先生以武汉市荣誉市民称号。联邦德国总理也致电祝贺，电文中称:“对您被授予武汉市荣誉公民我谨表示衷心祝贺。使我特别高兴的是，您退休以后有决心和勇气在外国承担一个新的、责任重大的、有风险的任务而受到尊敬。”"},{"type":"paragraph","text":"格里希以自己出色的工作，编织了一朵绚丽的中德友谊之花。"},{"type":"paragraph","text":"本报记者　倪平"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\04\\864J020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>格里希被武汉市政府授予荣誉市民称号。</FONT>"}]}