{"id":722252,"date":[{"year":1986,"month":4,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"","genre":"","count":"1745","ytitle":"","mtitle":"中西戏剧文化的交融","ftitle":"——与友人探讨中国戏曲演出莎剧的问题","authors":["胡伟民"],"text":[{"type":"paragraph","text":"胡伟民"},{"type":"paragraph","text":"当你决定导演越剧《第十二夜》时，曾有人说这是一场危险的游戏，也有人说这是一次艺术上的哥德巴赫猜想，你自己以为如何?"},{"type":"paragraph","text":"——不，既不是游戏，也谈不上猜想，而是一项艰难而有趣的实验。实验的对象是莎士比亚、中国戏曲和中国当代观众。用中国戏曲演出莎士比亚和布莱希特，是久存于我心中的愿望。我相信，这三者结合，会出现一幅壮观的图景。莎士比亚戏剧是一片迷人的海，让中国戏曲之舟鼓风扬帆，航行其间，将会领略到诱人的风光；反过来，中国戏曲也是一片迷人的海，其历史之久、品种之繁、程式之丰，世所罕见。让莎士比亚戏剧之舟遍游其间，也将感受到她独特的魅力。"},{"type":"paragraph","text":"如果以为莎士比亚只能由话剧来演出，是不合乎逻辑的。既然莎士比亚可以用法、德、俄、日语演出，既然莎士比亚可以改编为芭蕾、电影、歌剧演出，那末，用中国的地方戏曲演出莎剧，不也顺理成章吗?莎士比亚不仅仅属于中国话剧，它决不是话剧独占的专利，它是属于完整意义上的中国戏剧的。树立这个观点，有助于莎士比亚戏剧在我国的普及与传播，使更多的中国观众尽享莎士比亚的精神财富。"},{"type":"paragraph","text":"在众多的莎士比亚剧目中，为什么越剧恰恰挑中了《第十二夜》?"},{"type":"paragraph","text":"——每个剧种都有自己的独特性和局限性。作为吴越文化的一朵花，越剧擅长表现以生旦为主的爱情故事。《第十二夜》中阴错阳差、颠倒鸳鸯的喜剧情节，柔情蜜意、回肠荡气的情调，非常适合越剧发挥。因此，挑选剧目时，要考虑到扬剧种所长，避剧种所短。假如让越剧演《李尔王》和《科利奥兰纳斯》，那就未必讨巧了。"},{"type":"paragraph","text":"你是以“中国上海越剧莎士比亚”作为创作指导思想的，为什么这样提，请解释一下。"},{"type":"paragraph","text":"——这是个大题目，简单地说，莎士比亚是主语，前面六个字则是定语。也就是说，我们演出莎士比亚，应该具有中国文化的气派，地域性文化(海派)的特点，越剧风味浓郁的特色。可以认为，越是富有自己民族文化特性的莎剧演出，越是会受到重视，越是对世界文化的一种贡献。当然，一切努力都应汇合到“莎士比亚”，提供一个与众不同的“莎士比亚”!"},{"type":"paragraph","text":"某些莎士比亚的改编演出，作了完全中国化的处理，即把时间、地点、人物都改成中国的，你以为如何?"},{"type":"paragraph","text":"——这当然可以。普及传播莎士比亚是多渠道的。凡是多彩多姿的莎士比亚演出，都应受到称赞。莎剧演出的任何模式化，都是有害的。不过，作此类改编演出时，要谨防取貌伤神，千万别取了一个故事框架，丢掉了作品中的人文主义思想光辉和永恒的哲理性思索。顺便说一下，改变作品原来时间、地点、民族等等的做法，在国外的演出中也比比皆是。例如，一九八五年英国演出的《温莎的风流娘儿们》，全部穿现代服装，剧中两位“风流”娘儿们，在现代化的理发厅里还烫头发呢。伦敦皇家莎士比亚剧院来华演出《第十二夜》，则把故事发生地点移到了阿拉伯国家……我以为，这些努力都是想证明:莎士比亚是超越时代和民族局限的，他是永恒的，属于全人类，属于各个时代!"},{"type":"paragraph","text":"你如何在《第十二夜》中解决莎味、越味、诗味并存的?"},{"type":"paragraph","text":"——应该说，试图解决而尚未完全解决。实质上，这是个解决莎士比亚化和戏曲化矛盾的问题。这“三味”绝不能简单地相加，而是要溶合成为一种新的艺术形态。我们希望，演出要充分揭示《第十二夜》原著中热烈追求爱情和友谊的时代精神。莎味，首先是指作品的深刻内涵。同时，也不能忽视莎剧演出的特点，场与场之间连接的流动、顺畅，使观众获得一种审美快感，避免因舞台处理的过度花梢和华丽，妨碍了内在诗情的充分揭示；强调演出的群体优势，反对炫耀个别“明星”的作用，牢固把握住演员和演员、演员和观众之间的精神联系，注意处理好莎剧中的独白和旁白等等。越味，显然是指用最大的注意力，把戏曲的手、眼、身、法、步及越剧的唱腔、音乐伴奏溶入到莎剧演出中去。戏剧艺术家的本领，就在于创造一个和谐的舞台形象系统。在此前提下，才有希望诞生一台出色的、诗意盎然的演出。"},{"type":"paragraph","text":"你对中国演出莎剧的前景作何展望?"},{"type":"paragraph","text":"——首届中国莎士比亚戏剧节雄辩地证明了，这一重要的文化现象，必将在中西方文化的碰撞中，结出硕硕果实。中国的戏剧家将在总结经验的基础上，继续创造出许多杰出的莎士比亚演出，尤其不能低估了中国戏曲演出莎剧的战略意义。古老的中国戏剧文化和莎士比亚相遇，将创造出何等迷人的演出，人们怎样估计也不会过高。"}]}