{"id":722282,"date":[{"year":1986,"month":4,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"1673","ytitle":"","mtitle":"加强教育科学研究","ftitle":"","authors":["戎思平"],"text":[{"type":"paragraph","text":"戎思平"},{"type":"paragraph","text":"在中央教育体制改革决定的指引下，我国教育战线出现了前所未有的大好形势，但同时还有不少问题亟待解决。其中一个重要课题是，加强教育科学研究，尽快改变我国教育科学落后状况。"},{"type":"paragraph","text":"教育是不是一门科学?教育有没有自身的规律?这是教育战线上一个带有根本性的问题。应当说，教育有着自身的发展规律，搞教育就要不断探索教育规律，并按规律办事。多年来，我们不大强调从社会需要出发和按教育本身的规律办事，除了教育体制不太适应四化建设事业的需要外，同有些教育工作者的思想认识也有关系。他们在教育指导思想上片面追求升学率，在教学内容上缺乏更新知识和调整知识结构的热情，在教学方法上沿用僵化、呆板的一套，在教育管理上搞形式主义的东西。有的学校还实行什么“联分计酬”，把提高教育质量与发展生产混为一谈，鼓励教师争高分，压得学生透不过气来。这些现象，都是由于违背教育规律造成的。"},{"type":"paragraph","text":"解放以来，我国教育战线几经反复，几度折腾，一个重要原因是以马克思主义的某些现成结论代替教育科学，以政治运动左右教育活动，进而替代教育规律而产生的。这就阻碍了教育科学的发展。当前，教育界对教育改革中出现的一些新情况看法有分歧，双方往往各执己见，争论不休，谁都难以说服谁。有争论是正常的，但有些争论也是缺乏正确的教育科学理论指导的一种表现。教育改革的目的，是为了使教育更符合教育规律，因此必须把教育改革建立在科学研究的基础上，并在教育改革实践中进一步发展教育科学。"},{"type":"paragraph","text":"我国教育科学研究的落后，原因很多。长期来，教育界受“左”的思想影响，不顾客观需要的多样性和条件的不平衡性，片面强调主观能动性，在教育上搞一刀切，习惯于“唯上”、“唯书”，不注意社会效果，不注意结合教育实践创造性地运用和发展教育理论。僵化的经济体制模式，也使教育培养目标和课程设置不求更新，缺少变革的压力和动力。比如，经济上重技术轻管理，重设计轻工艺，就是造成高等学校层次结构、专业结构比例失调的一个原因。我国和外国传统教育中陈腐的一套东西，对教育战线的影响也很大。我国传统教育不注意培养学生的实际能力，只强调“述而不作”；不注意面向未来，只追求“训而好古”；不重视职业技术教育，认为是“雕虫小技”；只要求学生死记硬背“经书”、“典章”，走“学而优则任”的道路。外国的夸美纽斯、凯洛夫等教育思想的共同特点是，把教育对象看作是被动的，把学生头脑仅仅看作是储存知识的仓库，因而只注重研究教师如何教，忽视研究学生如何学，只注重社会如何满足教育的需要，忽视教育为经济和社会发展服务。这些因素，禁锢了教育工作者的思想，使他们难以在教育科研园地里迈开大步。"},{"type":"paragraph","text":"加强教育科学研究，有许多工作可做。例如:如何纠正片面追求升学率的倾向，把学生从频繁的考试和过重的学习负担中解放出来；如何针对新时期青少年学生的特点，加强和改善学校的思想教育工作；如何在学制、教学内容和方法等方面进行改革实验和理论探讨；如何科学地评价学校、教师工作的成绩和全面考核学生的成绩；等等。积极开展这些方面的研究，能有效地纠正违背教育规律的倾向和做法。可喜的是，这方面的好典型日益增多，上海师大教科所实验班通过综合实验，使常态儿童获得超常发展；上海市青浦县顾泠沅实验小组进行“尝试指导，效果回授”的数学教改实验，大面积提高了数学教学质量；静安区第一中心小学贯彻“少、精、活”的教学原则，生动活泼地开展第二渠道的教学活动，等等。类似这些符合教育规律的科研成果，似应通过教育立法使它得到巩固和普遍推广。"},{"type":"paragraph","text":"教育科学研究工作要紧密联系中国的经济与教育实际。过去，教育与社会主义建设相脱离，形成了“两张皮”，现在应当使教育与经济建设发展相协调，树立“教育必须为社会主义建设服务，社会主义建设必须依靠教育”的正确思想，努力改变那种单纯按教育部门某些领导的主观意志办教育的状况，重视教育与经济之间的联系，使学校人才培养与需求之间保持动态平衡。广大教师的实践经验是教育科学研究取之不尽的源泉，教育科学工作者要同教育实际工作者协同努力，通过总结，把各种好意见、好经验上升为科学理论。"}]}