{"id":722387,"date":[{"year":1986,"month":4,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"《中国传统文化与现代化》问题讨论","genre":"","count":"2860","ytitle":"‘象’和‘理想型式’:","mtitle":"中西文化差异的深层分析","ftitle":"","authors":["顾晓鸣"],"text":[{"type":"paragraph","text":"顾晓鸣"},{"type":"paragraph","text":"内容提要:我国传统所说的“象”是一种中国式的“理想型式”。“象数之学”是中国思想史的核心问题之一。它缺少西方“抽象方式”的某些特点，因而造成中西文化的种种差异。“象”所体现出来的中国文化的特点，至今仍影响我们的思维方法和文化活动。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"中西文化的比较，应力求透过浅层的文化事象的差异，找到深层文化内核的差异。可以把前者看作文化“表现型”的差异，把后者看作文化“基因型”的差异；通过揭示“基因型”的差异，来理解和解释“表现型”的差异，从而找到问题的症结及发展、改造中国文化的关键。"},{"type":"paragraph","text":"理性的抽象概括方式是文化的内核和基因型问题之一。文化之所以产生，是因为人能够能动地认识自然，给以理性的抽象和概括，并能以自己的劳动，把这种经心智加工而成的抽象的图式、模样、道理等等，物化为具体的存在物；同时，在这个过程中，人自身的活动也按自己所抽象概括的道理、规范、礼节等等，呈现出特定的样式；这些抽象概括出来的东西，通过特定的象征符号系统在人际和世代际传播，由此产生人类特有的语言文字和各种文化艺术品。因此，不同文化中的人们的一般抽象概括方式就深刻地影响了文化的各种外在表现。通过“理想型式”来概括研究对象，并通过理想条件下对各种关系和变化的考察，构成了近代科学的基本方法论基础。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"我国传统所说的“象”，可以说是一种中国式的“理想型式”(参见:胡适《先秦名学史》，学林出版社，1984年出版)，但它与西方的“理想型式”有着很大的不同。“象数之学”是中国思想史的核心问题之一，以后的“玄学”和“理学”都与之密切相关。“象”的学说扩及语言文字学、美学、文艺学、伦理学乃至医学等应用性学科的许多领域，成为中国传统文化诸方面的总体理论和方法论。它有这样一些特点:"},{"type":"paragraph","text":"1、“象”是圣人制的。《系辞传》说:“圣人有以见天下之赜，而拟诸其形容，象其物宜，是故谓之象。”由于把“象”同“圣人”连在一起，因此，往往把包含在理性概括中的“客观事理”，同由圣人对于“客观事理”所作的主观陈述混淆起来。“以象制器”，不是按科学概括的“理想型式”——公式、定理等等，去设计和创造新器物，而是回溯到圣人片言只语和“卦”、“爻”之类的图式，来规定器物和制造新器物。"},{"type":"paragraph","text":"2、“象”过早地符号化，因而长期保留了占卜的成份。如《汉书·律历志》所说:“其数以《易》大衍之数五十，其用四十九，成阳六爻，得周流六虚之象也。夫推历、生律、制器，规圆矩方，权重衡平，准绳嘉量，探赜索隐，钩深致远，莫不用焉。”对象数的崇拜是一种理性化的迷信，它使人们对事物内在数理关系的合理探求，变成了简单化的随意套用。象数成了客观唯心主义的“神”。"},{"type":"paragraph","text":"3、“象”和“身”“物”之“形象”相联系，因此抽象程度不够。“象”作为对世界关系的“理想型式”，主要通过同具体事象的类比体现出来。例如，《周易》以“水”和“火”的符号关系来表示凶吉和人的活动之“理”，直至中医的理论分析模式，还是以“金木水火土”为逻辑运演的单位。这就难免牵强附会，而且妨碍进一步的抽象和新理论模式的提出。"},{"type":"paragraph","text":"4、“象”和“象兆”有关。如王充在《论衡·实知》中所说:“据象兆，原物类，意而得之”，“象”是通过对征兆的分析从经验界得出的。因此，这种抽象方式偏重于类比和类推，不同于作为科学基本方法之一的归纳法。《周易正义》中的“象曰”本是对自然或占卜征兆的解释和类推，但被以后的封建理论家作为一种先于事物的“理”来对待、来引用、来规定活生生的世界本身，这就妨碍了人们对客观事理和物理的注意和探求，对于经验界的新现象，不是用归纳的方法得出新鲜的结论，而是从古老的经典中寻求圣人对某种类似现象的解释，把它硬塞入某种“象”的框子中。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"西方认识的发展史上同样有类似的表现，但他们发生了两极分化，一极是赤裸裸的宗教，一极则是承继希腊理性主义的传统。"},{"type":"paragraph","text":"被列宁称为“辩证法奠基人之一”的赫拉克利特通过提出和分析“逻各斯”概念，第一次提出了“自然规律”的问题。他认为，每一个人的理智都能够发现真理，个人的意识只有通过逐渐恢复同世界“逻各斯”的联系，才能成为有理性的。而德谟克利特提出了建立归纳类型的逻辑的必要性，并对“因果律”进行了详细的逻辑研究。柏拉图更是把科学抽象问题提到了重要的地位，以后发展为亚里士多德的逻辑学。这些想法和工作，直接导致近代归纳法和唯理论的产生，成为近代科学的哲学方法论基础。因此，西方的“理想型式”具有以下的特点:"},{"type":"paragraph","text":"1、以概括“自然规律”为目标。"},{"type":"paragraph","text":"2、依靠个人具有的人类一般理智。"},{"type":"paragraph","text":"3、采用从经验界加以归纳的方法。"},{"type":"paragraph","text":"4、注重归纳的逻辑步骤(方法论)。"},{"type":"paragraph","text":"5、寻求因果关系和因果律。"},{"type":"paragraph","text":"6、用理想条件下的高度抽象来表达概念、命题和法则。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"中西“抽象方式”各有优缺点，西方的“理想型式”在近现代社会科学中还有其他哲学含义，本文限于篇幅，不能展开，但就一般而言，由于中国的“象”缺少上述西方“抽象方式”的那些特点，因此造成中西文化“表现型”的种种差异。这里择要举例说明。"},{"type":"paragraph","text":"在社会管理制度和个人行为方面，是“义”和“利”孰轻孰重的问题。德国社会学家韦伯认为西方近代兴起的“科僚制”是一种趋于合理化的“理想型式”，科僚制按工作任务和效率组织起来，排除个人和宗法的关系(西方事实上未做到)。就经济行为而言，生产效率和利润(利)为判定好坏的标准，导致西方相当大程度上的“见利无义”。但我国传统“义利之争”，总有重义轻利的倾向，而这种“义”往往是由封建圣人规定的“理”，一种“祖宗之法”。制度和行为的确定和变化依据的是先于实践的“象”。"},{"type":"paragraph","text":"在科学方面，我国很早就发达的算术和测量术未能发展成近代数学，化学活动未能产生科学形态的化学，几何学(“理想型式”运演的绝好例子)很不发达，造成发达的地图和地理研究不能自己走向近代的地图和地理学，中医始终用阴阳五行作为理论运演的工具，未能发展出科学形态的生理和病理学，等等，这不能不说与上述“象”的特点有关。"},{"type":"paragraph","text":"在艺术方面，“河出图，洛出书，圣人则之”，传统上作为绘画史的开始，绘画不重视对象的透视色彩之理，而以一种先人的美学原则来处理现实对象，重在写“意”，使对象符合某种艺术格局——“象”。而希腊雕塑，用西塞罗的话来说，是“形式组成人象，尺度决定比例”，是按“黄金分割”之类塑造“理想型式”的人。音乐也有类似情况，对音律发展有很大贡献的京房却拘泥于按八卦玄理的“六十律”，而西方近代音乐发展则内含着一种“音乐合理化”的过程，由此而极迅速地丰富了音乐语言、表现手法和演奏形式。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"由“象”的问题而体现出来的中国文化的特点，因为是“基因型”的，因此，稍不留意，至今仍会影响我们的思维方法和文化活动。例如近年来出现把“三论”的模式到处乱套的现象，岂不是把这种本有合理性的数学关系变成一种“象数”之类的僵化的先验模式了吗?因此，进一步联系各领域的文化事象，深入研究关于“象”的种种问题，是进一步继承民族文化优秀传统，扬弃落后和不合理的因素的战略性工作。"}]}