{"id":722393,"date":[{"year":1986,"month":4,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"学术动态","genre":"","count":"1498","ytitle":"","mtitle":"“传统文化与现代化”专题讨论综述","ftitle":"","authors":["陈忠信","朱红"],"text":[{"type":"paragraph","text":"三月下旬，中共上海市委宣传部思想研究室和《文汇报》、《解放日报》理论部联合举行“传统文化与现代化”专题学术讨论会。本市六十多位中青年学者聚集一堂，各抒己见。现将讨论简述如卞:"},{"type":"paragraph","text":"传统文化诸问题"},{"type":"paragraph","text":"一、传统文化的界定。"},{"type":"paragraph","text":"一种观点认为，传统文化是指过去的东西，是在过去一个很长历史进程中形成和发展起来的。具体地说，是同中国的传统社会的形成和发展同时起步的。它的上限在周秦，所谓传统文化是指周秦至清中叶这三千多年历史进程中形成和发展起来的文化。第二种观点认为，传统文化是指从“过去”一直发展到今天的东西。传统文化就是现在的文化，是现在文化的反映。还有一种观点认为，传统文化是指植根于自己民族土壤中的稳态的东西，但又有动态的东西；是过去与现在交融的过程，它总是渗入各时代的新思想、新血液。有的同志对这种观点提出质疑，他们认为，最近几十年迅猛发展的思潮变化在中国历史上不是常见的现象，不能把它说成是一种传统。"},{"type":"paragraph","text":"二、传统文化的多样性。"},{"type":"paragraph","text":"一些同志认为，历史典籍上的官方意识形态与人民大众实际生活中体现出来的文化大相径庭，因此，传统文化有“圣贤文化”与“民众文化”之分。有的认为，中国民众的文化在实际过程中变化很大，可说是最没有传统的。而统治阶级和依附于统治阶级的知识分子通过官方文书和典籍企图建立起来的行为规范，则是有相当深厚的传统。也有同志提出，对传统文化特征问题也不能一概而论，不同文化层次的人物具有不同的社会文化心理，因此，在对立的阶级集团和个人之间往往表现出两种对立的文化特征。有的同志认为，传统文化是个变量。某一文化形态的被保留或被舍弃，往往并不由文化形态本身决定，而是取决于传递或处理这种文化形态的人。不同的看法是，中国传统社会的政权和文权是一体的，虽然在各个不同的历史阶段统治阶级的需要不尽相同，但其利益在本质上是一致的，因而所倡导的文化的质亦是相同的。"},{"type":"paragraph","text":"三、传统文化的不同层面。"},{"type":"paragraph","text":"一种观点认为，传统文化大致可分为工具技术文化、习俗情感文化和观念文化，其核心是观念文化。一种观点认为，传统文化有适应性、审美性和归宿性三个层面之分。适应性层面包括技术领域及行政领域；归宿性层面表明自己所属人群，核心是历史感；审美性层面是指人类创造性活动规范，往往只限少数人。第三种观点认为，传统文化可分为物质文化、制度文化和社会潜文化以及经典文化。其中物质文化和制度文化较容易变化。而后两个层面的文化往往依靠历史的惯性维持自身的稳定。"},{"type":"paragraph","text":"如何看待传统文化"},{"type":"paragraph","text":"一种观点认为，传统文化有其合理性、优越性，应当继承、批判，吸收新鲜养料加以发展。另一种观点认为，传统文化的凋谢是绝然无疑的，不能以传统为基础来发展新文化。但对其中一些具体成份，如理论范畴、心理要素、思维机能、艺术技巧等方面的特殊表现形式，只需经过适当扬弃和改造，完全可纳入新文化体系之中。"},{"type":"paragraph","text":"传统文化和现代化有什么关系"},{"type":"paragraph","text":"一种意见认为，对传统文化的反思是我国现代化进程中的必然。这是因为，在改革开放中，中国传统的文化心理结构的发展，在很大程度上阻碍了中国人前进的步伐。而现代化是一个多层的结构，重要的是个人的社会意识和自我意识的转变，是人的观念现代化。因此，对我们生活中或隐或显的行为、心理模式进行反省，应占有重要位置。一种意见提出，要充分认识传统文化在现代化中的作用。他们认为，传统文化的作用不能抛弃，但传统文化的作用又形成了有碍现代化发展的重重阻力；传统文化在现代化建设中具有积极、消极之双重作用。还有一些同志认为，要看到现代化进程对传统文化的发展提出了新的要求，越来越多地面临多元的外来文化，必须建立现代化的文化体系。"},{"type":"paragraph","text":"(陈忠信　朱红)"}]}