{"id":722499,"date":[{"year":1986,"month":4,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2042","ytitle":"历时十四天　演戏廿九台","mtitle":"首届中国莎士比亚戏剧节圆满落幕","ftitle":"在上海的闭幕式上，刘振元说，戏剧节的成功证明，走洋为中用、百花齐放的道路发展我国社会主义戏剧事业大有可为；英国艺术大臣卢斯宣读了撒切尔夫人的贺信","authors":["孙东海","唐斯复"],"text":[{"type":"paragraph","text":"上海"},{"type":"paragraph","text":"本报讯(记者孙东海)　盛况空前的首届中国莎士比亚戏剧节(上海演区)已经圆满结束。昨天下午，在上海戏剧学院实验剧场举行了隆重的闭幕式。正在上海访问的英国艺术大臣卢斯先生应邀出席，并宣读了英国首相撒切尔夫人就这次戏剧节写给中国戏剧家协会主席、中国莎士比亚研究会会长曹禺的贺信。"},{"type":"paragraph","text":"这次戏剧节历时十四天，来自全国各地的八个院团和上海的戏剧工作者们一起，演出了十七台莎翁名剧。其中《驯悍记》、《终成眷属》、《泰特斯·安德尼克斯》、《爱的徒劳》和《温莎的风流娘儿们》等五出戏首次搬上中国舞台。这种系统化的演出，在莎士比亚和中国观众之间架起了艺术的桥梁，开拓了中国戏剧的表现力。"},{"type":"paragraph","text":"我国古老的昆曲和越剧、黄梅戏等戏曲剧种将莎士比亚的剧作搬上了戏曲舞台，为莎剧的中国化进行了有益的探索和尝试。"},{"type":"paragraph","text":"上海市副市长刘振元出席了昨天的闭幕式并讲了话。他说:首届中国莎士比亚戏剧节的成功举行，充分说明了党和政府对文化艺术事业的关心重视，说明我们的戏剧工作者具有高度的艺术责任感和攀登世界艺术高峰的能力。我国独特的戏剧艺术传统，和世界进步戏剧文化融合在一起，开放出绚丽的艺术花朵。它雄辩地证明，走洋为中用、百花齐放的道路发展我国的社会主义戏剧事业，大有可为。"},{"type":"paragraph","text":"英国艺术大臣卢斯宣读英国首相玛格丽特·撒切尔的贺信并讲了话。撒切尔夫人在信中说:“莎士比亚的戏剧涉及到人类共同的主题、感情和矛盾。他的遗产属于全世界。当我听到你们在上海和北京举行莎士比亚戏剧节，我感到特别高兴。”“我清楚地看到你们为莎士比亚戏剧节所发挥的想象力和所作的努力，这对莎士比亚的伟大和对中国人民在文化艺术方面的才能都是一种赞颂。”撒切尔夫人在信中说:“我相信，假如莎士比亚本人能参加这次戏剧节，这种用方言的表演将会给莎士比亚最大的乐趣。”"},{"type":"paragraph","text":"曹禺接到这封贺信以后在闭幕式上作了热情洋溢的讲话。他说:这封信亲切地鼓舞了我们。说来也巧，我们中国伟大的戏剧家之一汤显祖恰恰是莎士比亚的同代人，他的“四梦”可以和莎士比亚的四大悲剧相提并论。我认为原因就在于虔诚的艺术家们都有这种普遍的对于人的价值的认识。曹禺还说:我们中华民族有着了不起的文化、艺术，我们不光要引进，还要把我们的种子撒向世界。这是中国莎士比亚戏剧节给予我们的提示。"},{"type":"paragraph","text":"国际莎协主席菲力浦·布罗克班克教授和我国著名表演艺术家李默然、中国莎士比亚研究会秘书长江俊峰也在会上讲了话。"},{"type":"paragraph","text":"中共上海市委副书记黄菊、英国驻上海总领事孟德惠和市有关方面负责人、文艺界知名人士、国内外莎学专家以及各地来沪观摩的代表近千人出席了昨天的闭幕式。"},{"type":"paragraph","text":"据悉，中国莎士比亚戏剧节以后将每四年举行一次。"},{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"本报北京四月二十三日专电　(驻京记者唐斯复)首届“中国莎士比亚戏剧节”北京演区历时十一天，今天隆重闭幕。十二台戏演出三十四场，观众三万多人次，在戏剧界和群众中产生了不可低估的影响。"},{"type":"paragraph","text":"莎士比亚戏剧使观众感受到超越历史和地理界线的艺术魅力，每场演出都赢得了观众的强烈反响，推动了首都戏剧舞台的繁荣。北京市副市长陈昊苏十分高兴地说:“建设具有中国特色的社会主义，一定要继承人类全部的优秀思想文化遗产，包括伟大的莎士比亚。”"},{"type":"paragraph","text":"莎士比亚戏剧和中国戏剧是相通的，更有利中国观众对莎士比亚戏剧的接受。北京实验京剧团的演员马永安读完《奥赛罗》剧本后认定:“这是给我写的花脸戏!尽可将京剧的唱、念、做、打，表现大将军如浪潮般的矛盾心理。”编导者挖掘原剧本的深层结构，寻找到适合中国戏曲表现的新的剧本形式。中央戏剧学院莎学专家孙家琇根据《李尔王》改编的《黎雅王》的演出，使观众相信中国历史上也发生过类似的事情，编导者虽然首先强调演出的现实意义，但人物并没有离开原剧本的实质。人们称它为“中国的黎雅王，莎士比亚的李尔王!”"},{"type":"paragraph","text":"戏剧节是对导演、表演、舞台美术等艺术功力的检验和提高。参加演出的两个产业文工团的话剧团是首次接触莎士比亚戏剧，他们大胆尝试，发挥创造性。中国铁路文工团《奥赛罗》的演出具有艺术的震撼力，导演陈坪准备了两年，调动了表演、舞美、音乐等在以写意的表现手法上取得了和谐的一致，舞台形象质朴、准确和别致。中国煤矿文工团《仲夏夜之梦》的导演注意在东方化和现代化上进行探索，将剧中的工匠人物群处理为二十世纪初中国的市民。对此，观众议论活跃，褒贬不一。中国儿童艺术剧院《理查三世》的主人公扮演者赵有亮是在舞台、银幕、屏幕上塑造众多形象的中年演员，他在莎剧演出中不强调“理查三世”鲜明的外部特征，而着重体验和表现人物内在的迸发力，用真情实感去打动观众。中央实验话剧院的《温莎的风流娘儿们》被誉为传统的莎士比亚样式的演出。大学生们的业余演出，更有利于在校园内撒下莎士比亚戏剧的种子。"},{"type":"paragraph","text":"在今天的闭幕式上，中央戏剧学院院长徐晓钟向上海的同行们遥祝演出的成功。"}]}