{"id":722454,"date":[{"year":1986,"month":4,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2447","ytitle":"","mtitle":"私生子也是堂堂正正的人","ftitle":"","authors":["思佳"],"text":[{"type":"paragraph","text":"思佳"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"宁静的某高校校园一角。黄澄澄的晚霞抹在树梢和屋脊上，小溪清澈可见，几片黄叶在水面上无力地波动。小史独步溪边，紧锁的双眉间透露出忧虑和痛楚。“人生多么残酷，竟连我这株嫩绿的小苗也要摧毁吗?”小史自言自语。下午那可怕的一幕又浮到眼前。"},{"type":"paragraph","text":"同往日一样，下午课后小史与几位女生在寝室里低声吟唱校园歌曲“小鸟，您早”，那委婉的歌声，吸引了窗外男生们羡慕的目光，小史明显感到这是女性的骄傲。其实，小史在其他方面也很值得自豪，校乒乓球队的主力队员中有她，校刊上散文、诗歌的作者名字中也常常有她，她的数学成绩也出类拔萃，似乎形象思维与逻辑思维在她身上得到最完美的统一。三年多的大学生活为她增添了十几张荣誉奖状。啊!一个时代的幸运儿。"},{"type":"paragraph","text":"姑娘的歌声仍在飘荡。突然寝室门口出现一个小史熟识的人影，“是舅妈!”小史差点叫出声来。舅妈寻见小史，似乎找到了猎物，跨上一步，直指小史嚷道:“你这私生子，跟你姆妈一样不要脸，坏胚出不了好货色……”接着是一连串不堪入耳的污言。小史惊呆了，“私生子”三个字犹如晴天霹雳打下来，她脑子顿时嗡嗡地鸣叫起来，明显感到浑身在不停地颤抖，舅妈后来的嘶叫，她什么也没听见。"},{"type":"paragraph","text":"舅妈与母亲的关系一直不好，小史是知道的，大概这天上午舅妈与母亲又闹翻了。但万万没想到，这位“长辈”会亲临第一线，在同学面前揭她的痛处，以泄私愤。小史的身份从未在学校公开过，她的学生登记表上赫然写着:“父亲因病已亡”。连辅导员也不知内情。小史凭着她的聪颖才智，考进了重点中学，又跨进了高等学府，一切都是这样的顺利，谁知会发生这样的一幕。"},{"type":"paragraph","text":"溪里的鱼儿猛一跳跃，小史望着鱼儿激起的圈圈浪花，苦苦思索着:“我该怎么办?”天色渐暗，小史无心去教室自修，又拖着沉重的双脚折回寝室。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"这几天，小史象失了魂似的，她想让“私生子”这顶帽子，在沉默中随时间的流逝渐渐消失。然而外部世界却并不想就此了结，搅心、扎心的事一件接一件。小史身材颀长，眉目清秀，甚为漂亮，本来就是全校引人注目的人物。自从打这以后，每当她去食堂吃饭、或去教室上课，总有人对着她窃窃私语。她已有一个星期没到乒乓队训练了，教练派人来催，她只好重新穿起运动衣。训练前与队员们沿校园大道慢跑时，小史发现排球场上的学生都不约而同地停止了运动，三三两两地指指点点、议论纷纷。她再也没有勇气跑下去，一溜烟逃回寝室。寝室里的同学虽然对她并无恶意，但总有点故意躲避的姿态，一看她奔进寝室，在场的两位姑娘就不声不响地离去了。小史扑在床上失声痛哭，舅妈怨恨她，她可以忍耐，但有的同学为何也不理解她呢?她想不通。其实，善良的人对小人在背后的动作往往缺乏防范，那天舅妈被闻讯赶来的辅导员劝出寝室时，还告了小史一状，说她与隔壁的一位男青年工人“关系不正常”。这一未经证实的“爆炸性消息”，被尾随的一位女同学听到后，立即在同学中悄悄传开了。虽然辅导员后来证实这是无中生有的搬弄，小史只是帮助那位准备考职工大学的男青工复习功课而已，还在同学中做了说服工作，但流言蜚语所造成的影响已难以挽回，在一些多嘴的或逻辑推理特别发达的人看来，这与小史的私生子身份似乎有某种内在的关联。这一切小史都蒙在鼓里."},{"type":"paragraph","text":"要评奖学金了，论条件小史是甲等助学金的当然人选，奇怪的是学生小组提名时，四个小组里只有两个小组投小史的票，结果小史只得了丙等奖学金。钱少一点倒没什么，小史从小过惯了清贫的生活，除了必买的书籍，她从不乱花钱。但奖学金与私生子也有关联，这是她决计没有想到的。最使小史感到失望的是，班上一位一直关心她，被同学称为她的“第一保护人”的男同学，这几天很少来找她了，星期天也以家中有事为由，不再陪她在学校温课、打羽毛球。元旦将临，小史原与他有一个男女声二重唱的节目，不知怎么，他也借口喉咙发炎，不想演出，这使小史的情感受到莫大的损丧，她陷入更深的痛苦中。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"一天傍晚，小史吃不下饭，又悄悄来到小河边，她呆呆地望着小溪，似乎有一种感觉:以前得到的一切，现在都有失去的可能。“私生子难道真是不该出生的人吗?”刹时，她象触电般地想到了死。死!与相依为命的母亲告别?与这世上的一切告别吗?她最不忍与可怜的母亲分手。甘一年来母亲含辛茹苦把她拉扯大，凡是其他孩子有的，她都设法给予女儿，做母亲的想弥补给孩子留下的创伤呀!"},{"type":"paragraph","text":"想到这里，小史的眼泪又象泉水一样涌出来。不知什么时候辅导员已来到她的身边，老师边抚摸小史的秀发，边缓缓地说:“我十分同情你的遭遇，班上多数同学也是同情你的，下个星期天是你的生日吧?团支部已决定为你做生日。你一定要坚强地走下去。你不是准备参加市里的演讲比赛吗?应该继续去，用演讲去抹掉你的眼泪吧。”"},{"type":"paragraph","text":"一番交心话，如甘露渗入姑娘的心田，小史开始冷静下来，打消了轻生的念头。星期天，团支部果然买来大蛋糕和二十一支生日蜡烛，还请来了小史的母亲，当同学们要求小史与母亲共同吹熄蜡烛时，姑娘的眼睛湿润了，她瞥见母亲的眼眶里也充满了泪水，小史觉得一股暖流涌入心头，她意识到，私生子不是她的过错，生活给予别人的，也应该同时给予自己。当晚，她立即挥笔，把胸中的阴云与光明，委屈与激奋，现实与理想，化成了《一个弱者的理想》的演讲稿。"},{"type":"paragraph","text":"一个月后，小史走进坐满听众的演讲厅，以她深沉的情感，抑扬顿挫的声调说开了:我的童年，曾有过五彩缤纷的理想，但当我得知自己天生不足时，理想一下子轰毁了。园丁的爱抚，同窗的信任，海迪的形象，社会的责任，又唤起了我生活的勇气。私生子也是人，也是堂堂正正的社会成员，我们的社会不会、也不应该谴责象我这样的弱者，而应当诅咒造成这一悲剧的历史。让别人说去吧，我应该是生活中的强者。"},{"type":"paragraph","text":"姑娘充满激情的演讲引起在座同龄人的强烈共鸣，被评为一等奖。按比赛规定，小史与获奖者同赴厦门旅游。站在风景如画的鼓浪屿日光岩顶峰，隔海眺望几座离岸不远的小岛，遥想祖国和平统一的前景，小史更感历史赋予年轻一代的责任重大，仿佛自己已溶入万顷大海之中，与祖国共命运了。在她心底里自豪地呼唤:“我是祖国的女儿!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\04\\864N020101.JPG\">"}]}