{"id":722529,"date":[{"year":1986,"month":4,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1935","ytitle":"司法助理员细查原委耐心开导","mtitle":"平息一场闹婚风波","ftitle":"","authors":["林立","张汝应"],"text":[{"type":"paragraph","text":"一九八六年二月十二日，福建政和县外屯乡外屯村的杨家贺客盈门，热闹非凡，新郎杨机仲在结婚之日显得特别忙碌。下午四时，杨机仲整了整衣裳，跟父母来到了门前，准备迎接新娘到来。"},{"type":"paragraph","text":"“来了，来了，新娘来了!”不知谁叫喊起来。果然，从远方传来了阵阵唢呐声，不多久，在通往杨家的路上便出现了一支送新娘的队伍。“咦，不是派拖拉机去接吗?怎么走路来呢!”新郎的父亲杨德应疑惑不解，忙问儿子。这时，披红挂彩的新娘已来到面前，一脚跨进杨家大门，径直步入洞房。新娘看到杨家父子跟了进来，猛一回头，冷冷地说道:“机仲，我来当新娘，你感到奇怪吗?其实，这都是你父亲为我们安排的。”“胡说，我什么时候叫你来当新娘?!”杨德应大声怒斥，新娘也毫不示弱，两人争吵起来。"},{"type":"paragraph","text":"就在众人不知所措的时候，杨家门前又响起了一阵阵唢呐声，一个艳妆打扮的新娘在伴娘的簇拥下姗姗而来。新娘一进杨家就被眼前的情景搞懵了，她拉过杨机仲的手问道:“她是谁?怎么跑来捣乱我们的婚事?”先到的那个新娘也赶忙挽住了杨机仲的手，大声叫道:“走，我们拜天地去!”顿时，两个新娘争吵起来。"},{"type":"paragraph","text":"闻讯赶来的乡司法助理员吴业信，对先到的新娘徐朝珠的情况有所了解。原来，杨家在儿子杨机仲仅两岁时，就为他抱了个童养媳徐朝珠。杨机仲长大成人后，对这包办婚姻十分反感，总觉得自己与徐朝珠没有感情。一九八一年杨机仲在本县星溪乡东峰村做木工时，与该村姑娘叶兰花谈上了恋爱，并订了白首之盟。他把这事告诉父母后，遭到父母的坚决反对。为这事，杨机仲曾找过老吴，老吴也多次到杨家做思想工作，使杨家父母同意了这门亲事。几次调解，徐朝珠都在场，在最后一次调解时，她还表示支持杨机仲的做法。不久，她便主动离开杨家，回到了娘家居住，事情就这样了结。今天徐朝珠为什么又跑来呢?"},{"type":"paragraph","text":"老吴想，要解决这场纠纷，还得从徐朝珠身上开始。他走到徐朝珠身旁，拍了拍她的肩膀，轻声地说:“朝珠，你这是何苦呢?”不料，怒气冲冲的徐朝珠叭的一声将老吴的手打开，并指着老吴说:“今天的事都是杨家逼出来的，请你不要插手。”调解刚开始，就吃了闭门羹，但老吴并不灰心。他琢磨着徐朝珠说的话，马上把徐朝珠的弟弟叫到一旁了解情况，终于弄清了今天闹婚的原委。"},{"type":"paragraph","text":"原来，徐朝珠回到娘家后，杨德应多次来到徐家，说徐朝珠是由杨家养大的，待她出嫁时，必须付给杨家一千二百六十六元抚养费。徐家父母则认为女儿是被杨家抛弃的，拒付这笔款。看到两家父辈为自己的事结怨成仇，徐朝珠无法忍受，她想:“既然杨家要我付抚养费，我也要给杨家一点厉害看看。”她得知杨机仲结婚的消息后，就叫来几个兄弟和亲友，自己梳妆打扮一番，抢先一步来到了杨家。"},{"type":"paragraph","text":"了解徐朝珠闹婚的原由后，老吴对调解这起纠纷更有了信心。他再次来到徐朝珠的身旁，笑着说:“朝珠啊，过去我支持机仲同兰花自由恋爱，你也是同意的，难道现在你忍心把他们拆散吗?你有事为什么不来找我商量，却自己跑来吵闹。这样做不仅给杨家造成难堪，也会使你自己的名誉受到损害。机仲的父亲要你付抚养费这是不对的，可你也不能干这样的傻事呀!”一席话，深深地打动了徐朝珠的心，她惭愧地低下了头。"},{"type":"paragraph","text":"老吴就趁热打铁，叫来了徐家兄弟和杨家父母及杨机仲本人，让大家讨论杨德应上门向徐家要抚养费的做法应不应该。杨机仲先开口对父亲说:“过去我常出门做木工，家里大小事情全靠朝珠操劳。现在朝珠是为我好才离开咱家的，可你却要人家什么抚养费，这不缺德吗?”杨德应的老伴接着说:“朝珠这十几年把我们当亲生父母一样侍候，今天就是有再大的理由，我们杨家也不该向朝珠要抚养费。”听了杨家母子的话，老吴站起来走到杨德应身边，说:“老杨啊，我们都是年过半百的人了，应该多为青年人着想。人家女儿出嫁还不要一分彩礼，而你却向服侍过你的朝珠要抚养费，可不能昧着良心办事呀!”"},{"type":"paragraph","text":"听了亲人和老吴的话，杨德应想起了朝珠在家时侍候他和老伴的情形，只觉得鼻梁酸楚楚的，终于悔悟。他说:“都是我不好，这笔抚养费确实不该要。”老吴当即叫人拿来了纸笔，为纠纷双方起草了三条协议:一、解除杨机仲与徐朝珠的婚约；二、杨家不得向徐家索取抚养费；三、徐朝珠可以自由选择对象结婚，杨家不得干涉。双方都表示同意，在协议书上签了字。"},{"type":"paragraph","text":"“朝珠，对我这样处理问题还有意见吗?”老吴笑着问。“不但没有意见，还要很好感谢你。待我结婚那一天，我一定派人来请你吃喜酒。”徐朝珠脸上绽开红云，感激的泪水夺眶而出。她深深地向老吴鞠了一躬，便转身带着兄弟和亲友走上了归途。这时，杨机仲与叶兰花走到老吴身旁，恳请他做证婚人。老吴高兴地接受了。一场争吵平息，杨家顿时又热闹起来。在场的人都感慨地说:“今天要是没有老吴来调解，这出闹剧真不知道要如何演下去。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\04\\864O030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张定华</FONT>"}]}