{"id":722799,"date":[{"year":1986,"month":4,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2386","ytitle":"","mtitle":"莎士比亚在当代中国","ftitle":"","authors":["余秋雨"],"text":[{"type":"paragraph","text":"余秋雨"},{"type":"paragraph","text":"壮观的文化现象"},{"type":"paragraph","text":"首届中国莎士比亚戏剧节上海地区的演出，取得了超乎预计的成功。许多戏剧家和观众都有这样一种感受:开始，仅仅把它当作一项纪念世界文化名人、丰富舞台演出剧目的活动，但看了几台之后就立即发现，这是一个壮观而深刻的文化现象，集中呈示了当代中国人的文化气概和精神需求。"},{"type":"paragraph","text":"回想起来，莎士比亚在中国的命运，历来都反映了中国近代思想文化的发展进程。最早把莎士比亚的名字用中文来书写的，是那群在西方寻求救国救民之道的中国人。在他们焦灼的眼光里，这位英国戏剧家的份量并不太重，他们之所以提到他，大半是因为他编写的故事瑰丽动人。于是，中国人开始通过一些文言译本，听莎士比亚讲故事；最后人们终于在剧场里认识了他。在这整个过程中，他的思想情感和精神风貌，也渐渐地被中国人所理解。莎士比亚象一个取之不尽的文化实体，在不同的历史时期以自己不同的侧面与中国人民相接触。他在中国流播的程度，与中国文化的繁荣程度同步。"},{"type":"paragraph","text":"正因为这个原因，一个具有国家规模的、全面地展示莎士比亚的思想深度和艺术成就的戏剧节，也就不可能出现在以往任何时期，而只能出现在今天的中国。"},{"type":"paragraph","text":"自由创造意识的觉醒"},{"type":"paragraph","text":"莎士比亚常常使人不相信他是一个个人。他实在太丰富了，丰富得让人目眩。不管今后对他的生平还会有什么新的发现和考证，有一点是确凿无疑的:他是一个最充分地开拓了创造自由度的艺术家。演莎士比亚的戏，也应该开拓这种创造的自由度。敷衍拘谨、雷同平泛，便与他的精神基调完全背逆。"},{"type":"paragraph","text":"不妨说，当代中国有没有真正地把握住莎士比亚，就看中国戏剧家能不能在演莎士比亚剧目的时候淋漓尽致地发挥自己的创作个性，把自己与莎士比亚融成一体。"},{"type":"paragraph","text":"在李默然扮演的李尔王身上，在胡庆树扮演的福斯塔夫身上，在焦晃扮演的安东尼身上，我们看到了一个被中国的艺术家用自己的生命把握住了的莎士比亚。这些中国演员以自己的气质成功地贴合了这些著名的角色，于是，这些角色也就不可避免地染上了中国色彩，对中国观众具备了更亲切的可体验性。"},{"type":"paragraph","text":"《泰特斯·安德洛尼克斯》是莎士比亚剧作中最少被演出的一出戏。欧美戏剧家常常因它在感官刺激上的直露和集中而嘲笑它的幼稚。这次，中国戏剧家交付给它一个蔚为壮观的呈现规模，即便是强烈的残暴，也因出现在恢宏的历史画面和历史气氛中而显得深沉凝重。结果，莎士比亚在这出戏中所蕴涵的内在魂魄，也就以一种直观的方式散发出来。也许可以这样断言:首先是中国戏剧家，给了这出长期被冷落的戏以壮阔的舞台生命。而那出不知被人们演了多少次的《奥瑟罗》，则因由上海戏剧学院内蒙班的学生来体现而显得异乎寻常的质朴、强烈、青春焕发。"},{"type":"paragraph","text":"在一个文化气氛萎弱的环境里，完全不同的戏也可以演成一个面貌；相反，到了一群自由创造意识觉醒了的戏剧家手中，即便是分头上演同一个剧作家的戏，也会演得千姿百态、各具生命。莎士比亚戏剧节让我们看到了中国戏剧家的创造潜能，因此，也让我们看到了中国戏剧复兴的吉兆。"},{"type":"paragraph","text":"现代精神的渗透"},{"type":"paragraph","text":"在这次戏剧节中，有一些勇敢的探索引人注目。"},{"type":"paragraph","text":"探索的第一方面，是以现代意识处置莎士比亚。江苏省话剧团在演《爱的徒劳》时，采用了中心舞台的方式，把团团围坐在演出区四周的观众，裹卷到一种由情感窒息到情感苏醒的共同心理体验之中。演员的服装、用语，在演出过程中也渐渐逼近现代。这样，戏剧家就为莎士比亚的精神在时间和空间上的跨越提供了一种外部形态。"},{"type":"paragraph","text":"上海人民艺术剧院演出的《驯悍记》，透过一个颇具滑稽意味的故事解析了人的表里层次，从而呼吁世间夫妻互相唤醒灵魂深层的美好底蕴来抵达和谐。由于把握住了莎士比亚的这一深刻含义，因此，演出时常常采取剧中人与观众交错、古代与现代交错的手法。戏剧家确信，这一含义既适用于剧中人，也适用于观众；既适用于古代，也适用于现代。交错，是一种提示和点化。"},{"type":"paragraph","text":"对于这类试验，不少观众也许还不习惯，但戏剧家的追求确是严肃的。莎士比亚不是一个一成不变的历史偶象，他的惊人的深厚，使他理所当然地成了一道随着时代前进而不断向前奔流的文化长河。以现代意识接纳他，甚至以一种有点鲁莽的现代方式拥抱他，虽不是搬演莎士比亚的唯一方式，却也无可厚非。"},{"type":"paragraph","text":"民族化的尝试"},{"type":"paragraph","text":"探索的第二方面，是以中国戏曲的传统方式来处置莎士比亚。越剧《第十二夜》、《冬天的故事》，昆剧《血手记》，黄梅戏《无事生非》，都做了这方面的尝试。话剧《终成眷属》在演出时也借用了中国戏曲的不少表现形态。这种试验，既会使许多严谨的莎士比亚研究者觉得不伦不类，又会使这些剧种的习惯观众觉得不是味道，那又何苦呢?其实，戏剧家们有着更宏观的考虑，他们在催发着世界上两种厚重文化形态的深刻遇合。直至今天，中国戏剧文化的主体仍然是戏曲。包括莎士比亚在内的一切域外戏剧文化，可以用话剧来引进，也可以用积淀着民族审美心理的戏曲形式来接纳，并借此来探测两种文化遇合和熔接的可行性。当然，这种接纳要比引进艰难得多。两种文化的背景和源流各不相同，有些莎士比亚的戏剧能比较顺畅地用中国戏曲演出来，有些则几乎不能；有些戏曲剧种在搬演时能较多地传达神韵，有些则只能撷取部分外层情节。"},{"type":"paragraph","text":"从这次演出的戏曲剧目来看，成败的关键不在于从技巧上如何平分秋色地兼顾“莎士比亚味”和“戏曲味”，而在于需要寻找到一种内在相通的精神素质。《第十二夜》在这方面就做得比较好，它疏通了莎士比亚在这个戏中所包藏的自由浪漫精神与越剧所能够表达的明丽潇洒风致之间的关系，结果造成了内层和外层的基本和谐。在我看来，远不是所有的中国戏曲剧种都能与所有的莎士比亚剧目建立这种和谐关系的。因此，谨慎的选择是前提。"},{"type":"paragraph","text":"其实，岂止戏曲是如此。戏剧节的其他剧目也都告诉我们:一种异代、异国的文化能否在当代中国存活，最终决定于有没有寻找到它那种超越时代和国界、而今天又特别为我们所需要的精神素质。全部艺术劳动，都应该是围绕着这种精神素质自然伸发出来的，它们的外部形态，则不妨五光十色。"}]}