{"id":722722,"date":[{"year":1986,"month":4,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"从经院式研究的框框中跳出来","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在党中央的正确领导下，以城市为重点的经济体制改革已经取得可喜的成就，引起了经济和社会面貌的深刻变化，展示了有中国特色的社会主义道路的光辉前景。改革，是一项全面的、相互配套的、动态的社会系统工程，从经济、政治到观念、文化、教育以至人们的心理结构等各个方面，都紧密相联。这几年，人们越来越清楚地认识到，要把改革不断推向前进，需要大大加强社会科学研究。在改革的实践中全面推进理论建设，作为一个历史性重任，已经摆在广大社会科学工作者面前。"},{"type":"paragraph","text":"这些年，社会科学工作者在哲学、经济学、政治学、法学、历史学等各个方面的研究中作了大量工作，以自己的研究工作和研究成果为改革和现代化建设服务的自觉性，有了明显提高。学术界一些学者尤其是许多中青年研究工作者，从四面八方涌入理论研究的阵地，在这片田野里，耕耘播布，疏理芽苗，呈现出一派可喜景象。但是，我们也不能不看到，社会科学研究的现状与改革实践的要求还有较大的距离；社会科学研究的学术水准还落后于经济和社会发展的步伐；社会科学研究成果在改革、开放和建设实践中的应用，还缺乏通畅的渠道。这就要求社会科学工作者坚定地贯彻党中央一再重申的理论联系实际的原则，进一步从经院式研究的框框中跳出来，大胆探索，适应面向改革、开放和四化建设的实践需要。这也是社会科学在新的历史条件下为自己的全面振兴所能开拓的唯一道路。"},{"type":"paragraph","text":"改革的实践提出许多新问题，迫切要求在理论上给予科学的回答。干部群众在改革、开放和四化建设的实践中创造了许多新经验，亟需上升到理论的高度。理论的发展，首先表现在能够更为广泛地集纳和包容新的实践内容，在坚持马克思主义的过程中不断丰富和发展马克思主义，给我们的改革、开放和建设提供强大的思想指导。我们这个民族是一个富于理论思维的民族，但是，如果我们只习惯于把丰富的实践归结为一些缺乏实际内容的“政治概念”、抽象的原则或空洞的口号，如果我们站在沸腾的现实生活之外，热衷于无休止的“空谈”，那末我们就不可能前进一步。我们的改革，在自己的国土上引起了深刻的变化，在国际上产生了举世瞩目的影响。我们只有不断开拓视野，向着现实生活扩展自己的研究思路，才能作出科学的理论创见，从理论上深刻说明党采取的一系列方针、政策为什么是符合马克思主义、符合社会发展规律的，同时又说明应当采取哪些行动来推进改革、推进生产力发展和社会进步。只有摆脱从概念到概念或就事论事的方法，理论研究才能起到反映和指导改革实践的作用。"},{"type":"paragraph","text":"在伟大的改革潮流之中，社会科学工作者都应当以主人翁的姿态深入实际，大胆探索，在理论上作出应有的贡献。改革是一项艰巨的社会主义自我完善的宏伟事业，不可能不遇到各种挑战；在改革的实践中进行理论创造，同样是一项艰巨的事业，不但需要勇气、胆识和理论学术功力，而且还需要社会科学工作者高度的主观能动性，自觉地在党和政府的领导下，和人民紧密联系，不倦地求索。对于改革中出现的种种新课题，我们的社会科学工作者不应当只是采取提问的态度，或对实际问题采取回避的态度，而应当通过自己艰苦的研究和探讨，主动地寻找课题，作出理论说明，提出可供选择的可行性方案，真正成为党和政府的“参谋”、“智囊”。"},{"type":"paragraph","text":"现在，自然科学搞了一个“星火”计划，社会科学是不是也可以搞一个自己的“星火”计划呢?应当订出规划，组织力量，对重大理论和政策问题进行攻关研究。社会科学各个分支不仅要开拓新的研究领域，而且要相互交叉，渗透融合，形成综合研究攻关的态势。社会科学工作者不仅要有自我耕耘、艰苦开拓的精神，而且要增强横向联系，形成多学科、跨学科、超学科的群体研究意识，自愿地组成研究攻关集体。目前，社会科学研究队伍结构还比较松散，对现实改革问题的探索精神尚嫌不足。我们要改变这种状况，迅速地把社会科学工作者组织起来，尽快形成一支理论攻关大军。"},{"type":"paragraph","text":"我们的党正走在改革潮流的前列。新技术革命的发展，给我们的现代化建设提供了极为有利的条件。从“六五”计划的发展看，中国前进的速度很快。现在正是我们大有作为的时候。经济是这样，科技是这样，社会科学也是这样。社会科学此时不上，更待何时?"}]}