{"id":722860,"date":[{"year":1986,"month":4,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2879","ytitle":"","mtitle":"寻找长期稳定联合的伙伴","ftitle":"——上海市经济技术协作代表团西南行随访札记","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"横向经济联合的发展，使上海人的目光不再只是盯着黄浦江畔了。"},{"type":"paragraph","text":"从四月七日开始，以市委副书记吴邦国为团长、市顾问委员会常委董家邦为副团长的上海市经济技术协作代表团，访问了四川、贵州、广西等省、区以及重庆、贵阳等市，和当地领导一起，在互相介绍本地区“七五”计划的同时，本着“扬长避短，多种形式，互惠互利，共同发展”的原则，对发展横向经济联合作了探索性的调查研究。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"商品经济的发展，对上海来说既是一个挑战，也是一个机会。长期以来，上海工业生产百分之八十以上的原材料，是由国家按统一计划调拨的，这既形成了上海“朝南坐”的有利地位，又使上海养成了某些不太好的习惯。"},{"type":"paragraph","text":"现在情况变化了，百分之八十的原材料要由市场调节，许多东西由过去的别人送上门转化成要自己迈开双脚走出门去找。在高等学府学过无线电技术的吴邦国同志说得很形象:“过去，上海就象处在一个稳定磁场中的电子一样，总是在作有规律的运动，商品经济把这个磁场破坏了，电子就可以表现得更活跃了。”上海活跃了，今日的伙伴也非昔比，表现得更为活跃，更为主动，而且要和上海竞争一下。"},{"type":"paragraph","text":"一路走下来，我们感到上海面临的形势是相当严峻的。完全由计划经济形成的工业基地，要向多功能的城市转化，产品经济要向商品经济转化，思想能适应吗?观念能适应吗?工作作风和方法能适应吗?人们对上海所面临的这种形势是否感受到了呢?有没有紧迫感呢?这些问题，坐在上海议论是无法统一的。代表团的同志说:出来走走和坐在上海是不一样的。中共重庆市委书记廖伯康在和代表团交谈时就说:“你们目前正处于这种‘痛苦’转化之中，这种‘痛苦’我们重庆是完全理解的。”作为综合改革试点的重庆，已经走过一段痛苦的路程。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"上海代表团中有一位是市手工业局供销公司经理，他们生产出口产品皮茄克、皮鞋、皮手套……每年需要山羊板皮三百万张，其中一部分就是四川的山羊板皮。四川山羊板皮每年有五百万张，二百万张给外贸出口，二百万张自用，还剩下一百万张，本来可以卖给上海，但这个联合项目无法达成协议。"},{"type":"paragraph","text":"问题在哪里?一在价格，二在四川本身是出口山羊板皮的原料好还是出口深加工成品好的问题尚待权衡。如果按照计划价格，四川货主就不会把羊皮卖给上海。如果上海按市场价格买进羊皮，那制成一件皮茄克成本就要数百元。因此，尽管双方虽然都有诚意做生意，但由于价格问题目前还谈不拢，双方暂时结不成伙伴。"},{"type":"paragraph","text":"谁都知道出口皮茄克比出口山羊板皮要合算得多，国家的收益也大，这又涉及外贸。要理顺四川、上海、外贸的关系，光是山羊板皮这样一件事，就不知要花多少精力。羊毛和毛线、毛毯的关系也是这样。上海市纺织局毛麻公司的一位科长告诉记者，他们买进羊毛是市场价格，卖出的毛线是计划价格；用同样羊毛织成的毛毯，外地毛毯卖一百多元一条，上海生产的只能卖七十多元。谁愿意去做赔本生意呢?"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"摒弃小而全，发扬自己的长处。横向经济联系，本身就是对“小而全”的一次改革。但是，记者所到之处，总感到“小而全”的思想还很顽固。原料基地开发原材料，本应是扬已所长，但有的原料基地却偏偏要搞深加工，引进深加工的设备和技术。结果是，有些原材料产地，因为没有注意到原材料的开发，仍感到原材料不足。真正需要原材料的地方，就更感到缺乏了。因原材料缺乏而停产的工厂，上海有，外地也有。大家说得很形象:守着钢山无钢材。贵州的铝是很出名的，又有丰富的电力资源。贵州省长王朝文看到自己的长处，要提高贵州自身的“造血机能”，采用滚雪球的办法开发原材料。上海急需铝，表示愿和贵州联合开发，先由小到大，由易到难。"},{"type":"paragraph","text":"人们为什么欢喜“小而全”?这个思想为什么那样顽固?记者曾经和几位省市的领导交换意见，他们都认为自己什么都有一点，在一个省或一个市就可以自成体系，自给自足，可以不求人。这是长期以来搞条块分割造成的恶果。这个弊端也只有通过横向经济联合的实践才能得到根治。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"软件硬件之争，现在从理论上似乎统一了，但记者从这次随访中听到几位省市领导所讨论的，这个软件与硬件的问题似乎还没有完全解决。上海的目的很明确，需要更多的原材料；兄弟地区则需要设备、资金、产品。双方对技术、智力的引进与转让谈得不多。"},{"type":"paragraph","text":"这是什么原因呢?记者和几个省的同志交谈，他们都认为上海保守，不肯把技术转让给他们；上海的同志则认为转让技术对企业没有多大好处，企业不大乐意干。"},{"type":"paragraph","text":"经过多方面的交谈，记者才发现这里有一个对技术软件的认识和传统习惯方面的因素。对技术与产品，有一位同志说得很形象:“如果我拿到人家的设备、原料，首先想到要给钱，不给人家钱是不光彩的；如果用了人家的技术，不去考虑这项技术所要付的代价，认为是天经地义的。”"},{"type":"paragraph","text":"技术是商品，这在理论上、概念上都能接受，但一涉及到具体的技术，人的想法就变了。象上海到底应该以产品扩散为主，还是以技术扩散为主?上海自身对这一看法颇不一致。如果老是在技术上“闭关自守”，就必然会有“教会徒弟，饿死师傅”的技术保守思想。这种想法，不只是上海有，外地也有。象重庆的一代名饮天府可乐，代表团的同志喝了都感到味道不错。天府可乐能不能进入上海市场?重庆方面想向上海扩散天府可乐底料，在上海灌装；上海想了解天府可乐的配方和技术。因为上海还有一个幸福可乐，天府可乐进来了，幸福可乐怎么办?天府可乐技术传给上海，重庆怎么办?从上海调往各地的物资总额近年都在增，唯上海产的手表增加的很少，有的地区还有下降。是外地不欢喜上海手表吗?不是的。据说为了发展本地手表，对上海表也闭起关来。他们虽然没有深入谈这方面的问题，但记者还是感到双方都有想法。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"在发展横向经济联合中，政府的职能和作用是什么?每到一地，团长吴邦国都要和当地领导议论这样一个问题。"},{"type":"paragraph","text":"在贵州，记者看到一本协作项目表，共列了一百项。在“进展情况”这一栏里，大都写着“无进展”、“正在联系”、“进展不快”，只有一个项目是落实了的。这天，双方在一起连夜作了逐项检查。检查的结果，在这一百个项目中，有四十七个项目是正在联系中，有两项搞成了，一半以上没有结果。"},{"type":"paragraph","text":"之所以没有结果，其中一个重要原因是，一些项目是由双方有关业务领导部门提出签订的。双方对方案既没有作可行性的调查研究，也没有经过科学的咨询和论证，有些并不是企业的需求，只是拍脑袋做加法。这是八十年代的“拉郎配”。在这张表之外还有九个项目，是双方企业本身自觉的联合，效果就比较好。"},{"type":"paragraph","text":"这个材料更进一步说明，搞横向经济联合，领导部门不能包办代替。当然制订有关政策，制订规划，组织协调等这些事情都是政府有关部门应该抓起来的。记者感到，一些政府部门的领导还是对具体项目有着浓厚兴趣的。"},{"type":"paragraph","text":"政府部门的领导应该是横向经济联合的战略家，不能陷入某些具体项目谈判的战术中去。这些事留给企业领导者去干。以吴邦国为团长、董家邦为副团长的上海市经济技术协作代表团和四川、贵州、云南、广西等省的领导交换意见后，大家都感到彼此交换总体规划的内容、设想，知道对方在想什么，准备做什么，这比过去的横向经济联合加深了一步，也为将来横向经济联合打下良好的基础。"}]}