{"id":722834,"date":[{"year":1986,"month":4,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"1614","ytitle":"","mtitle":"上海应开拓高层次技术市场","ftitle":"","authors":["贺镐圣"],"text":[{"type":"paragraph","text":"贺镐圣"},{"type":"paragraph","text":"社会主义技术市场是经济体制和科技体制改革的必然产物。技术市场是社会主义市场体系的重要组成部分。通过技术市场，社会主义有计划的商品生产的要素——资金、资源和技术，可以实现有效的组合，高效率地转化为现实的生产力。这是提高全社会科学技术水平的重要途径之一。因此，没有技术市场，社会主义的商品和生产要素市场就不完整，不成体系，有计划商品市场的作用也就会遭到削弱。"},{"type":"paragraph","text":"上海发展技术市场，尤有特殊的意义。上海是我国先进的、综合性的工业和科学技术基地，国家要求上海在四化建设中更好地发挥先锋作用、桥梁作用和基地作用。发挥先锋作用，最主要的是在实现科学技术现代化中勇当开路先锋，在发展新技术、开拓新产品、探索新领域、攀登新高峰等方面走在全国的前面。发挥桥梁作用，最重要的是把上海的科学技术和管理经验，包括从国外引进经过消化、吸收、创新的先进技术和适用技术，及时转移、传递到全国各地去。发挥基地作用，最迫切的是要加快工业产品的升级换代，生产更多出口创汇产品，生产更多“四少两高”(耗料少、耗能少、运量少、三废少，技术密集度高、加工深度高)的产品，扩大新兴工业产品的比重。上海要实现经济发展战略，更好发挥三个作用，都离不开科学技术进步，都有赖于在巩固现有成绩的基础上，进一步发展技术市场。"},{"type":"paragraph","text":"上海的技术市场，目前已具有一定规模，交易范围也比较宽广，除了三百多家经营技术商品的专门机构外，许多科研机构、高等院校和工厂企业也进行着直接、间接和双边、多边的技术交易。同全国技术市场的基本情况相似，上海技术市场上“买卖”的技术商品，大多是传统技术、中低档技术和日用工业技术；需方对象也大多是中小企业、集体企业，特别是乡镇集体企业。在技术市场兴起的初期，这是正常的现象。"},{"type":"paragraph","text":"我认为，按照上海经济发展战略的要求，上海应努力开拓高层次的技术市场。目前上海的大中型企业对高层次技术商品的吸收能力不强，但随着改革和开放的进程，他们必将逐步增强技术购买力，成为技术市场上决定性的买方。因此，我们必须用发展的眼光看待这种需求。上海的大中型企业究竟需要什么样的技术商品呢?概括地说，他们需要的是能够实现产品升级换代的技术，能够形成出口创汇拳头产品的技术，能够有效地节约能源、原材料的技术，等等。作为技术商品供应者的各类科研机构和高等院校，应把大中型企业最迫切需要的“短线技术”、“紧俏技术”、“缺门技术”，列为“经营战略”的主攻方向，努力研制更多高级、新型的技术商品，尽快投入市场，满足需求。同时，继续积极推进多种形式的生产科研联系，建立松散的和紧密的科研生产联合企业。当然，开拓高层次技术市场与一定时期内数量上仍以中低档技术商品为主并不矛盾。"},{"type":"paragraph","text":"发展技术市场，尤其是开拓高层次的技术市场，需要抓紧制订规章制度和加强指导管理。这主要是如何正确处理技术交易中的商品货币关系。这里包括技术商品的价格原则和价格形式，技术交易的供需合同及双方的责任和权益，技术商品买方的资金来源，投入运用后收益如何在国家与企业之间分配，技术交易的税收和资金管理，在职人员个人提供或参与的技术成果转让、技术咨询、技术服务、技术培训与其本职工作的关系，设立技术商品经营机构的必需条件和开业登记、歇业关闭、债务清偿的程序，等等，这都需要在总结经验的基础上理顺关系，明确政策，立出办法。"},{"type":"paragraph","text":"必须强调的是，社会主义技术市场是有计划的技术市场，是在国家领导下的统一的社会主义市场的组成部分。越是发挥市场机制作用，越是需要加强管理。要经济手段、法律手段和行政手段配合运用，实行科学管理。它应在政府——其代表机构是科学技术职能部门(在上海就是市科学技术委员会)——的管理和指导下，在国家法令和政策许可的范围内开展交易活动。各级社会团体(例如各级科技协会和各种学会、研究会)应在党和政府的领导下，在政府和技术商品经营机构之间发挥桥梁和纽带作用，协助政府引导技术市场沿着社会主义轨道健康发展。"}]}