{"id":722811,"date":[{"year":1986,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1533","ytitle":"","mtitle":"谈谈小儿颅脑外伤","ftitle":"——访上海新华医院小儿外科副主任沈玉成医生","authors":["熊海钧"],"text":[{"type":"paragraph","text":"熊海钧"},{"type":"paragraph","text":"▲:沈医生，今晚记者在急诊室一个小时中，已见到三位小朋友因不慎跌跤等原因造成颅脑外伤，平时也有这么多吗?"},{"type":"paragraph","text":"■:小儿颅脑外伤的发病率是很高的，我院门诊遇到轻型颅脑外伤的每年可达一千余例，最近这段时间是发病率最高的季节。六月份之后就不多见了。这是因为春季、春夏之交，小朋友穿着的衣服减少，活动度开始增大，特别容易发生颅脑损伤。"},{"type":"paragraph","text":"家长和教师在这段时期里，应教育小朋友在课外活动中注意安全。因为颅脑外伤，可以对小儿脑部带来很多不利因素。"},{"type":"paragraph","text":"▲:现在的小朋友大都是独生子女，上述情况应当引起家长和教师们的重视。那么，能否介绍一下有哪些颅脑外伤。"},{"type":"paragraph","text":"■:颅脑外伤大致有如下几种情况:一种是颅骨凹陷骨折，小儿颅骨薄弹性大，骨折可呈乒乓球那样的凹陷。对于单纯性无并发症的不经手术复位也能自愈。还有就是脑震荡，也叫脑损伤。一般分四级，其中重度脑损伤往往伴有脑干损伤，死亡率极高。除此，还有一种是颅脑血肿，但这类病人在我院收治的颅脑外伤中仅占百分之五左右。"},{"type":"paragraph","text":"小儿颅脑外伤与成人相比较，有一个显著的特点，就是其症状表现较隐蔽。这就造成临床诊断的困难。如颅脑出血，一般成人额叶、顶叶、枕叶血肿能明显表现为肢体的瘫痪等，但小儿往往缺乏这类明显的神经系统定位体征，不能及时发现血肿而加重病情，待症状明显时再行抢救又不及，往往造成生命意外。"},{"type":"paragraph","text":"▲:根据小儿颅脑外伤的特点，应当如何观察病情的变化?"},{"type":"paragraph","text":"■:颅脑外伤后一般有两大症状:一是神经系统定位体征，如偏瘫、颅神经损害等；其次是颅内压增高，如嗜睡、头痛、恶心呕吐等。目前观察以临床为主，还可以辅以头颅拍片、A型超声波检查和CT扫描(即电子机算机断层扫描)。CT检查对有可能发生颅内血肿而造成致命后果之前，能够做到迅速诊断和处理。如在小儿颅内的硬脑膜外、硬脑膜下、脑内小血肿，在CT严密监察下有时可以避免手术治疗。"},{"type":"paragraph","text":"这里特别应指出的是，在临床观察中，颅脑外伤的神经系统定位体征的出现或消失是作为治疗、预后判断的重要征象，但观察小儿意识的变化比前者更为重要。小儿意识进行性恶化一般表现为情绪烦躁不安，语言失态等。这往往是颅内血肿的先兆，或将进入生命垂危阶段。"},{"type":"paragraph","text":"▲:小儿颅脑损伤后，引起的一般后果和严重后果是怎样的?"},{"type":"paragraph","text":"■:小儿颅脑损伤后，一般说来后遗症少于成人，头痛、头晕、失眠等症状极为少见。精神、情绪变化，偶可在11一12岁儿童见到。外伤性癫痫的发生在单纯脑损伤患儿中发病率仅千分之一，而颅内血肿手术后的发病率高达百分之三.但是视力减退，记忆力减退造成读书成绩下降的情况，即使在轻型颅脑损伤亦有可能发生。"},{"type":"paragraph","text":"▲:颅脑外伤治愈后对休养、锻炼、生活、学习以及药物治疗应给予正确的指导和安排，沈医生你是小儿外科的专家，家长们希望你能给予具体的指点。"},{"type":"paragraph","text":"■:我提出一些意见，供家长们在护理中参考。"},{"type":"paragraph","text":"1、适当休息和锻炼:小孩脑外伤恢复后休息多久很难精确预计，一般要三至六个月。休息过久会造成小孩思想懒散。具体休息时间应在小孩实际活动中精心观察决定。休息期间，应限制运动，但体操可以作为具体的锻炼方法。"},{"type":"paragraph","text":"2、饮食，采用富有维生素丙的蔬菜，如新鲜的莴笋、芹菜、豆苗、荠菜等，维生素A亦很重要，如胡萝卜等，还要食用高蛋白质的食物，以蛋、鱼、精肉为主，配用鸡、鸭一类食品。"},{"type":"paragraph","text":"3、注意眼睛的保养:每日作眼保健操，学习时感觉眼睛疲时立即闭眼休息，观看电视的时间和距离要适度。颅脑外伤后必须定期作视力测定，视力如有减退者禁忌看电视。"},{"type":"paragraph","text":"4、药物治疗，一般采用r·氨酪酸，赖氨酸糖浆、维生素E等口服，乙醯谷<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\04\\864s0301AA.JPG\">胺肌肉注射，胞二磷阻碱肌肉或静脉注射，对恢复后遗症的治疗有一定功能。"},{"type":"paragraph","text":"▲:沈医生，今天你向家长们介绍得这样详细，我代表他们向你表示感谢。"}]}