{"id":722936,"date":[{"year":1986,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"2169","ytitle":"","mtitle":"他该不该拿这笔技术转让费?","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"李颂联"},{"type":"paragraph","text":"每逢星期三，是上海市科技协会法律顾问室对外接待的日子。一天上午，上海海运学院副教授赵宝义提着沉甸甸的一大包技术资料走进接待室，反映本单位有关部门侵占他智力成果的问题，要求提供法律帮助。"},{"type":"paragraph","text":"一九八二年底，赵宝义经过几年起早落夜，潜心研究，制成了新型的PH值酸度计，第二年通过学院转让给嘉定县学联仪表厂，进行批量生产。学联仪表厂按合同规定，从一九八三年至一九八五年分三期付给海运学院技术转让费一万一千元。赵宝义认为这项成果是自己的非职务发明，按照专利转让的有关规定，转让费不应少于百分之三十。但是，海运学院负责技术转让的部门却认为这是属于科技服务，只肯付给赵宝义百分之十的科技服务津贴和部分奖金。“我一再向学院有关领导提出，这是我的非职务发明，不能按科技服务处理，但无济于事。希望你们关心一下，促使学院领导作出公正的处理。”赵宝义满怀希望地提出请求。"},{"type":"paragraph","text":"法律顾问室的同志感到，这起纠纷不仅涉及到几千元转让费，还关系到科技人员的智力成果能否得到保护，如何使科技成果更快地应用到生产中去的问题，决定尽快开展调查，弄清真相。于是，法律顾问室的同志和科协常年法律顾问吴伯庆律师来到海运学院有关部门，了解赵宝义研制酸度计的情况。该部有关人员介绍说:“赵宝义自从一九八○年以来，教学上完成的任务很少，而且在研制过程中又使用了学校的设备。”对这项成果该列人职务发明还是非职务发明，他未置可否。由于双方反映的情况出入很大，孰是孰非，还需进一步调查了解。他们又花两个多月的时间，访问了二十多名教职员工和有关工厂、港务部门的同志，掌握了大量第一手材料。事实上，赵宝义从一九八○年至一九八三年期间，担任了轮机化学、化学英语、电化学、万用电表等课程的教学及部分实验，参加了《国际海上危险货物运输规则》一书的翻译，总的工作量并不少于其他教师。据与他同处一室的教师证实，赵宝义研制酸度计都是在中午休息或者下班以后进行，从未占用过工作时间。上班时，他把主要精力放在自己承担的教学、科研任务上，认真负责，从不敷衍塞责。评价赵宝义工作最有发言权的化学教研组组长说:“赵宝义来到我们教研室以后，新开设了轮机化学课，并为搞实验做了大量工作。布置给他的教学任务从不推却，有时还主动担任外系的课程。讲课效果之好，学生们更是众口一词。”由此可见，赵宝义“教学上完成的任务很少”之说是缺乏根据的。"},{"type":"paragraph","text":"与此同时，法律顾问室的同志对“赵宝义使用学校设备”一事又进行核实。赵的助手沈宝卫参与了研制酸度计的全过程。他作证说:“我们所用的器材、零部件都是自己掏钱买的。有时少一只螺丝，我提出在学校里借用一下，赵先生拒绝了，真正做到了非自己的不用。相反，遇到学院实验室里缺少电阻、电容、三极管时，赵先生总是慷慨地拿出自己的东西送给实验室。”他们在调查中听说赵宝义借用过学院的一只电桥。后经查实，这只电桥纯粹是为了修理学校的万用电表而借用的，因为研制酸度计根本不需要电桥。就这样，赵宝义“使用学校设备研制酸度计”之说也被事实否定了。"},{"type":"paragraph","text":"根据调查的材料，法律顾问室的同志认为，赵宝义研制出新型酸度计既没占用工作时间，也未使用过学院的设备、经费和技术资料，这项成果应当列为非职务发明。根据国务院颁布的《关于技术转让的暂行规定》的精神，学院应付给赵宝义百分之三十的科技转让费。这个意见得到了市政府教育卫生办公室有关领导的支持。海运学院有关同志在事实和政策面前也表示同意付给，但却又坚持要市府教卫办专为此事发个文件，以便“照章办事”。直至市委组织部落实知识分子政策办公室、市教卫办党委派人到学院和党委共同作出决定后，有关人员才无二话。"},{"type":"paragraph","text":"科技人员用自己的聪明才智为社会主义建设添砖加瓦，这是一件大好事。可是，上海海运学院有关同志如此对待科技人员的智力成果，这对广泛开放技术市场、繁荣技术贸易、促进生产发展究竟是推动还是阻碍呢?看来只有请他们自己来回答了。(6月24日3版更正为“此文经进一步查核后，发现严重失实。"},{"type":"paragraph","text":"首先，文章批评的前提不存在。文章批评上海海运学院有关部门不听上级机关支持赵宝义同志申诉的正确意见，而事实与此相反。该校党委组织部自去年三月以后，多方征求上级领导机关的意见，认真而又慎重地处理赵宝义对技术转让报酬所提的要求，同意从转让费收入中给赵宝义本人净得百分之三十，根本不存在对上级机关的正确意见顶着不办的事实。"},{"type":"paragraph","text":"其次，文章对法律依据的表述也不正确。赵宝义的科研成果转让发生在一九八三年第三季度，当时中央和上海对科技成果转让费收入的分配尚无关于个人科技成果转让之后的收入归个人的规定。学校按照当时有关文件规定，同意在这笔转让费收入中提取两个百分之十，使赵本人约得一千六百多元的方案是对的。到国务院《关于技术转让的暂行规定》颁布时，学校已分两次按达成的协议给赵宝义一千多元，其余尚有四分之一约四百余元没有按期给赵宝义。后来学校征求了有关主管部门的意见，同意将给赵的部分提高到百分之三十，作为科技成果转让的津贴和奖励。记者采访时没有弄清楚这方面的政策依据，就把这个百分之三十称之为科技成果转让费。其实，这个提法与有关文件规定是不相符合的。市教卫党委办公室和该院领导对赵老师搞科研的积极性作了充分的肯定，肯定他在研制酸度计期间使用了大量的业余时间，主观上努力去完成学校交给他的任务。”)"}]}