{"id":722995,"date":[{"year":1986,"month":5,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"问题讨论","genre":"","count":"2399","ytitle":"","mtitle":"升学率·成才率·基础教育","ftitle":"","authors":["葛世训"],"text":[{"type":"paragraph","text":"浙江省东阳县教育局局长　葛世训"},{"type":"paragraph","text":"文汇报《教育园地》就一个学生离家出走一事，开展端正教育思想的讨论，是很有必要的。当前，教育思想不端正的一个主要表现是片面追求升学率。造成片面追求升学率的因素虽然是多方面的，必须进行综合治理才能加以纠正。但是教育行政部门能否坚定地按教育规律办事，不为升学率所左右，对下面的确能起至关重要的影响。"},{"type":"paragraph","text":"一九七七年，我县高考升学率低于兄弟县。在多种压力下，一时间，我们也把提高升学率作为追求的目的，并用此作为衡量一所学校、一个教师工作好坏的唯一标准。为了提高升学率，我们集中全县有关学科的骨干教师，搞猜题押题，编印各类复习资料，进行名目繁多的统考统测……结果是，教育领导部门的不正确教育思想，以及为追求升学率所采取的各种违背教育规律的做法，左右了学校校长和教师，片面追求升学率在全县愈演愈烈。"},{"type":"paragraph","text":"围绕升学率来组织教学，在一个时期内升学率或许会提高些。但所造成的危害是严重的。我县从一九七八年开始，高考升学率是逐年提高了，并跃居全省之首。但一九八○年夏季；正当我以此自慰之时，严峻的现实却摆到了我的面前:一是全县中小学生体质普遍下降，近视率大幅度上升。这年高考，在达到录取分数线的考生中，近视率竟达65.6%，有的因身体不合格而上不了大学；二是有的学生在全县举行的高考模拟考试中成绩进不了全班前五名，自感升学无望，就轻生了；三是被人誉为“百工之乡”的东阳县，许多行业、乡镇企业亟需各方面人才，而大批未能升学的毕业生却不能马上派用场。这说明，片面追求升学率，既摧残学生的身心健康，也很难为社会主义建设造就大批有用之才。"},{"type":"paragraph","text":"中小学教育是基础教育，担负着双重任务。既要为高一级学校输送人才，又要为各行各业输送大量素质优良的劳动者。四化建设需要我们教育部门培养的，是多层次多门类的人才:因此主管教育的领导部门，要本着对社会主义事业、对祖国未来，对全体学生高度负责的精神来办教育。"},{"type":"paragraph","text":"当然，要纠正片面追求升学率的倾向，说说容易，做起来也是会遇到各种阻力的。但我觉得，要解决这个问题，首先得从教育部门本身做起，从局领导做起。一九八二年，我们首先从省重点中学——东阳中学开始，停办了以提高升学率为宗旨的高考复习班。一九八三年，全县所有全日制学校全部停办了复习班。一九八五年初，我们在全县教育骨干会议上明确宣布:今后县教育局不搞统考，不搞名目繁多的竞赛，不统计升学率，不排名次，不把升学率作为衡量学校、教师工作好坏的唯一标准。这一年，我们还清退了全部初、高中重读生。今年一月，局党组又采取果断措施，全部销毁了教研室耗资四千多元的正在和已经编印的各类复习、练习资料，并决定，从今年起，除音体美普通话适当搞点竞赛外，县教育局不搞其它学科的任何统考、竞赛活动。县教育领导部门采取的一系列措施，使基层学校的领导和教师冲破了升学率的羁绊，松开了手脚，原来套在他们头上的升学率的“紧箍咒”被解开了，我县教育系统上下齐心协力，致力于按教育规律来组织教育，培养人才。"},{"type":"paragraph","text":"我们认真抓了普及教育工作，使所有学龄儿童进得来、留得住，学得好。一九八三年，经省人民政府验收，我县成为金华市九个县中第一个普及初等教育的合格县。一九八四年，我县成了金华市第一个无盲县。一九八五年，我县小学普及情况是:入学率99.49%，巩固率99.42%，毕业率9851%，普及率96.78%。"},{"type":"paragraph","text":"我们把加强师资队伍建设，视为提高基础教育水平的根本大计。几年来，我们以县教师进修学校为基地，通过多种途径，提高师资水平，共培训教师四千五百多人次，占教师总数的百分之七十。我们健全了县、区、乡、校四级教研机构，开办了特级教师教研班，鼓励教师参加电大、函大学习，去年十二月至今年四月，我们又完成了小学师资素质状况的全面调查，建立了教师教学业务档案，迈出了师资队伍建设的新的一步。"},{"type":"paragraph","text":"从一九八一年开始，我们陆续建立实验中心二十三个，使全县八十六所农村初中都按教学要求开出了实验，改变了长期以来农村初中教师嘴巴讲实验、黑板上画实验、学生照书背实验的状况，培养和提高了学生的动手能力。"},{"type":"paragraph","text":"课内得法，课外受益。我们大力倡导开辟第二课堂，各类文学社、兴趣小组、校报校刊似雨后春笋，不断涌现。据不完全统计，五年来，我县在全国中学生数学、物理竞赛和省级以上报刊举办的征文比赛中获奖的，就有五十余人次。一些未能继续升学的学生，因在校学会了一技之长，走上社会也能“榜上无名，脚下有路”。譬如，我县横店镇一些高考落第的学生，凭着一技之长，全被有关部门和企业单位录用，横店磁性器材厂的产品已远销国外，而该厂的厂长和技术骨干，都是近几年来的高中毕业生!"},{"type":"paragraph","text":"结合我县实际。我们开始了中等教育结构的改革，先后创办了十二所职业中学。一九八四年县技术学校建筑专业八十八名首届毕业生，当即被有关部门“一抢而光”。如今，这批毕业生，有的成了设计室主任，有的担任了建筑公司经理。甘溪职业中学家用电器专业的学生，在实习期间即被外县有关单位录用，不少单位还登门争要毕业生。这种喜人景象，更促使我们对“人才”的含义作进一步的全方位思考。"},{"type":"paragraph","text":"以上诸方面的工作，尽管有的不成熟，有的刚起步，加上众多的原因，片面追求升学率的倾向，至今在我县尚未得到彻底纠正，然而我想，这些工作本身已能说明，只要领导在升学率问题上站得高，看得远，豁得开，就能把主要精力花在发展学生智力，培养学生能力，造就四化建设所需要的人才上来。"},{"type":"paragraph","text":"也许有同志会担心:全面贯彻教育方针，升学率会不会下降?对此，我想用事实来回答。我县从一九七七年以来，共为各类高等院校输送新生5297名，其中八一年到八五年，就有3527名，同时，我县已输送了三十四名飞行学员，在今年的“招飞”预选中，又有十八位高中生体检，政审合格。这就说明，如果能真正按教育规律办事，那么，我们就能为社会输送大批合格人才，又能全面提高学生的素质，而且升学率也不一定会降低。"}]}