{"id":981159,"date":[{"year":1995,"month":3,"day":29}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"企业形象","column":"","genre":"","count":"1888","ytitle":"","mtitle":"“金兴”在奋进","ftitle":"","authors":["天鹰"],"text":[{"type":"paragraph","text":"1993年12月2日，以专门开发建设和经营金玉兰广场为使命的上海金兴房地产有限公司向世人宣告成立。"},{"type":"paragraph","text":"金玉兰广场，这个跨世纪项目，成败在此一举。"},{"type":"paragraph","text":"以董事会为核心"},{"type":"paragraph","text":"一年来，每当人们问起金兴公司总经理孔繁岚，搞房地产开发，风险极大，更何况是规模如此的项目，更需要果断又慎密的正确决策。那么在项目建设的实践中，公司正确决策靠什么来把握?孔繁岚不加思索的回答:“靠董事会，靠出谋划策的各方股东们。”"},{"type":"paragraph","text":"三届董事会，可谓是项目建设的里程碑。金玉兰广场的建设从开始就按照以宾馆为核心的综合性群体建筑来设计，整个项目内部功能及配套设施均构成了一个有机整体，势必要求一次交地，一次完成项目建设。如按整个28万平方米建筑面积计算，建设周期要整整八年。八年，对一个需大投入的房地产项目来说，风险太大。第一届董事会慎重讨论了这一局势，提出了方案改变的设想，将原来的一次完成项目改为二期拆迁、两次开发，以实现滚动开发，加快启动，尽早产出。计算下来，投资下降了近一半，同时还可将一期工程的回报来投资二期工程，减少了总量资金的投入。一项决策，走活了项目建设整个一盘棋。"},{"type":"paragraph","text":"一期工程具体搞什么，是上宾馆还是上公寓楼?金兴公司第二届董事会就一期工程的具体项目展开了热烈的讨论。讨论中形成了这样一个共识，上海目前的花园别墅已经严重过剩，高级公寓也并不是一时所急需。上海要建成国际贸易金融中心，是形成万商云集的繁荣景象，商住楼和大型商场应该发展得多一些，朝此方向投资应是大势所趋。大家一致决定一期工程先建设两幢商住楼和大型商城，使金玉兰广场形成一个热闹的氛围。"},{"type":"paragraph","text":"去年年底，广场工程面临着严峻考验。动迁工作滞后，场地未能如期交付，全面开工难度甚大。怎么办?孔繁岚再次提请董事会领导集思广议，一个以试桩带动动迁，并使工程进入实质性施工阶段的动议得到了大家的一致赞成。于是，在动迁尚在进行中时，基础施工队伍便开进了工地。动迁时间延误，工程进程不能拖。金兴公司领导层决策再次得到了董事会的全力支持。"},{"type":"paragraph","text":"高标准、高效率运转"},{"type":"paragraph","text":"有人问，金兴公司搞这么大一个项目，公司成员到底有多少?回答简直令人吃惊不小:“初创时6个人，到现在项目正式开工时也只有22人。”"},{"type":"paragraph","text":"精干的班子，精干的员工。"},{"type":"paragraph","text":"公司总经理孔繁岚经常对员工们说:“搞房地产，真的是时间就是金钱，效率就是生命。”也许是对政府部门有些拖拉的作风表示不满，吃了一辈子建筑饭，从企业转到政府部门，再自愿“下海”投身到企业中的孔繁岚对金兴公司运转的首要要求就是“高效率”。公司领导们认准了一条:房地产市场千变万化，竞争激烈。大项目有自身的优越性，但大项目又有自身的缺憾:投资风险极大。对金兴公司来说，项目迟一天完成，等于每天付出相当于一辆桑塔纳轿车的利息。正因为此，公司的老总们和全体员工们才感到身上的担子重重的，一种责任感和紧迫感催发着他们快点干，加把劲，再加把劲!"},{"type":"paragraph","text":"公司人员百里挑一。人员少而精，办事效率自然提高。在金兴公司，一人干两人甚至三人的活，屡见不鲜。人们说，在这样一个集体下干，虽辛苦，但气氛好，环境和谐，真有点干事业的样子。"},{"type":"paragraph","text":"集思广益，搞这么个大项目实在少不了。公司领导专门聘请了建筑、预算、设备、施工、法律等7个专家任公司顾问，依靠专家为公司的每项决策进行把关，增强了决策的科学性和权威性。"},{"type":"paragraph","text":"最有特色的是金兴公司项目管理依靠社会力量的重要经验。行家们认为，这条经验不仅适合于该项目，并且很适合在各个工程的项目管理中推广。大工程牵涉方方面面，质量监督、投资控制、工程保险，哪样也不可或缺，但样样靠自身力量，一是没那么多专业人才，二是即使有，机构一下子庞大起来，人多事杂开销又大。金兴公司走依靠社会力量，与国际接轨的工程管理新路。他们依托资质硬、信誉好的专门机构从事质量监理、工程保险、投资控制等工程服务性内容。从表面上看，账面上似乎多花了钱，但从保证工程投资量、质量和人员精干等多方面因素考虑，结论是钱大大节省了。"},{"type":"paragraph","text":"有人问金兴公司总经理孔繁岚，对项目前景的预测。有消息说，与金玉兰广场毗邻的海华花园三幢高层刚刚开售，便抢售一空，创下申城外销房最好的销售速度。以此，孔繁岚对金玉兰广场的前景充满信心。当然还不仅仅于此，他说:“任何事业的成就都离不开天时、地利、人和。在这里，天时正是中国特别是上海改革开放的大形势，一个城市要大发展，房地产市场兴旺是必然。在宏观调控的背景下，上海房地产市场前景仍令人看好。地利，即好的地理位置，金玉兰广场占据了此利。人和，就是公司上下和董事们的支持和努力。以此三条，金玉兰广场的明天一定会无比美好。”　(天鹰)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953T120401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为金兴公司班子成员，左一一为总经理孔繁岚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953T120402.JPG\">"}]}