{"id":981105,"date":[{"year":1995,"month":3,"day":29}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"壮行六万里","ftitle":"13、独闯大漠","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"看地图，出了沙坡头便无路了。说无路也有路，一条古代马走的驿道；说有路也无路，古驿道本身就简陋，再说几百年无人管理，更是路不成路。在这茫茫沙漠的古驿道上，龚成申独自一人，没有半点恐惧，却是前所未有的兴奋，心里感到十分的欢快，也许是大自然的造化。虽经千辛万苦，能领略这沙漠奇观，是值得的。只有身临其境，方能体验到“不入虎穴焉得虎子”和“无限风光在险峰”的意境与深刻的哲理。"},{"type":"paragraph","text":"沙漠像烤炉，人感到又热又发干。这段驿道都被黄沙所淹没，老龚鼓足劲，咬着牙在沙子中一步一步地推着自行车，走了一程又一程，累得疲惫不堪，但丝毫不敢停歇。在这条驿道上只有一个落脚点——干塘镇，必须在天黑前赶到。古道上没有任何标志，附近无一村庄，如果夜晚在这似路非路的驿道上行走，除了天上的星星，地上没有一点光亮，因此必定要迷路的。日头早已偏西，老龚仍在沙海中推行。这时开过一辆解放牌卡车，他无意去理会，谁知卡车在前面30米处停了下来。这是甘肃景泰县百货公司的货车，司机是位30多岁的汉子。他对老龚说:“你单独一人在沙漠中行走太危险，我在这条路上跑运输这么多年，从来没见过有人骑车走这。你上车吧，我把你带到景泰县。”老龚谢绝了司机的好意，给他一份车队的宣传提纲。告诉他，我们要坚持骑车走完全国，搭车就意味着失败。司机很感动，在留言簿上写道:“我亲眼见到龚成申同志推着车在沙漠上行走，真不愧是民族的英雄和时代的勇士。有这种精神在，中国大有希望。”并要老龚到景泰一定去找他。可惜后来到景泰时已经很晚，第二天要翻山越岭赶200公里到兰州与队友汇合，未能抽出时间会那位司机，非常遗憾。"},{"type":"paragraph","text":"推过一段又一段的沙路，爬上一个小山坡，眼前都是乱石滩，却是一马平川。夕阳的余辉下，远处出现一个村镇，毫无疑问这就是盼望已久的干塘镇，老龚深深地松了一口气。到了干塘，沙漠中的驿道也就走完了。"},{"type":"paragraph","text":"通过这段沙漠中的尝试，老龚体会到，关键要战胜恐惧心理。其次是尽量多带水，这些水不到关键时不饮，剩下最后一瓶时，即使唇焦舌干也不能饮，这是希望之水。如果最后一瓶水喝完，还是看不到村庄，便会感到绝望:没有水了，要渴死在沙漠中了。精神上的打击往往会击垮自己的意志而倒在沙漠中永远爬不起来。身边若留一壶水，尽管口渴难忍，当你看到这壶水，就会想到，没关系，还有水，不会渴死的。尽管眼望茫茫沙海，只要随时听到壶中的水在晃动，就感到有了依靠，就会在精神上得到极大的鼓舞，从而鼓起勇气，顽强地向前，一定能够在沙漠中把自己的脚印向远方延伸。"},{"type":"paragraph","text":"沙漠中的干塘镇只有南方中等村庄那么大。镇党委书记热情接待并介绍了干塘的历史和传说。"},{"type":"paragraph","text":"干塘属宁夏中卫县，与甘肃交界。古代，兰州到银川就要从这里经过，干塘离中卫和景泰都是一天的路程，过往客商都在这里留宿，更重要的是，这里是沙漠中唯一有水源之地。原来这叫甘塘，为何又改称干塘?"},{"type":"paragraph","text":"古时候这里并无水源，客商在这过夜都感到极不方便，就寻找水源。不管挖下去多深，不是沙就是石，一代一代的希望都落了空。后来有位须发皆白、身穿玄衣的游方道士来这，得知此情后，便用拂尘指着一处对众人说:“在此处挖下去，必见甘泉。”果然，挖了不久，清澈的泉水从沙中冒出，水质甘甜纯净。沙漠中不便打井就挖了一个小塘，取名为甘塘。老道临走还留下一句话:“此水只许人畜饮用，不许洗澡、洗衣、乱糟蹋，否则甘塘将会变成干塘。”沙漠中有了水，给商旅带来方便，大家深知应珍惜这里的水。直到清朝后期，有个恶少仗着老子是封疆大吏，经过此处时大肆糟蹋，水塘的水被他用个精光，从此甘塘真的变成了干塘。干塘的遗址就在镇东500米处。"},{"type":"paragraph","text":"“那么现在的水从哪来的呢?”镇党委书记回答:“现在干塘镇的用水，是通过80多公里的管道从黄河中抽上来的，当中需要好几个泵站。”"},{"type":"paragraph","text":"干塘的故事发人深省，渴泽而渔，自然界对人类是要惩罚的!每个人都应该加强环境资源保护的意识，否则，就像甘塘变干塘，自取灭亡!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\03\\953T070701.JPG\">"}]}