{"id":981247,"date":[{"year":1995,"month":3,"day":30}],"page":"6","source":"","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"热门话题","genre":"","count":"1438","ytitle":"","mtitle":"“赛先生”任重而道远","ftitle":"关于武汉算命连锁店的连续报道之三","authors":["惊涛","于泽"],"text":[{"type":"paragraph","text":"科学与迷信的较量，并不是象人们想象那样简单。尽管，武汉算命业的兴旺在报上披露之后，舆论哗然。然而，风雨飘摇了几天后，颜泰山，这位武汉“算命连锁店”的鼻祖仍然在武昌大东门的长春观操持他的“周易应用研究所”。写有四柱预测、八卦预测、姓名预测、皮纹预测字眼的霓虹广告依旧高悬街沿，只不过和前些天不同的是，现在广而告之的是这位以周易学术权威自居的算命先生“科学而规范”的预测方法。"},{"type":"paragraph","text":"虽然，汉阳区和武昌区工商局已对另两家算命企业进行了处理、收回了工商执照，但市工商局对“三泰”两家连锁店只是限期整改。"},{"type":"paragraph","text":"颜泰山再次坐在他的办公室里，忿然抨击了那些不会算命，不懂自己命运的人，把他们称为“命盲”。"},{"type":"paragraph","text":"这位老板日前向江城媒体散发了一份整改报告，指责知识界对周易算命的曝光，是一种“限制、扼杀、全盘否定”的态度。在报告中，颜老板还总结了五个教训，如“对外使用的‘咨询方法’不够成熟”，“制度不健全”，“内部人员法制观念淡薄”，“未及时办理变更经营地址”云云，并要求工作人员规范咨询用语，增强科学性，“即日起一律使用现代科学语言(如:未来信息、心理障碍、生命规律等)。”并得出了“三泰”的失误在于“超越经营范围服务”和管理不善的结论。"},{"type":"paragraph","text":"显然，这位颜老板坚决地把算命行业当作是一项神圣不可侵犯的科研事业。颜泰山还提出了“三泰命运系统论”，即“人的命运是注定的又是可以改变的，但命运的改变和改变的命运也是注定的”，并强调“中国传统式的预测科学”能够流传下来，就证明了它的生命力和科学性。颜泰山说，这是他本人与中南财大的廖国富、武汉社科院一位人士及群艺馆王先生协商的结论。"},{"type":"paragraph","text":"营业执照，成了“三泰”的另一护身符。面对工商局稽查，颜泰山们冤腹满怀，“希望政府把街头摆摊算命的江湖人士取缔掉，真正要搞的是那些没有执照，骗钱的，把我们这些有执照的搞了，我们多心寒。”他手下的“四大金刚”，都是各有专长，身怀绝技，皮纹大师肖春木，专门“根据肤纹结构及气色预测人的有关风水状况(居住、工作)”；四柱大师李俊“根据出生年、月、日、时的干支信息对人作阶段或终生预测”；八卦、皮纹大师罗金汉“运用八卦原理并采用铜钱法对人作单项或综合预测，有事即占，十分灵验”。而据人反映，这些所谓的大师有的只是农民学历。3月19日，八卦大师、副所长刘柏村自感功力未到，引咎辞职，全所上下，一片哗然。"},{"type":"paragraph","text":"不过，当然颜老板还是有些气短，说“如果政府不让搞了，我就暂时不搞了。”"},{"type":"paragraph","text":"至于为何给算命企业发照，市工商局有关人士则称:他们并没有错，核发的工商执照上只说“三泰”的经营范围是“生命科学”、“周易应用”之类，并无“卜卦”、“算命”字眼，要是他们真的算命，也只能算是超范围经营。“三泰”老板颜泰山23日对此有新的说法。他告诉记者，他申请工商执照时，局长、处长、科长们都亲自考过他，觉得他有水平，才发的照。日前，市工商局对“三泰”进行检查后，鼓励“其办成真正的现代科技企业”。"},{"type":"paragraph","text":"于是，在《整改报告》中，颜泰山信誓旦旦地勾勒了企业前景。“三泰”将开展诸如“周易与马克思主义”、“周易与人生价值”等一批新课题研究，他本人亦要执笔写一本叫《周易与企业》的专著，创建一门名为《炁理学》，研究那些如气功、特异功能、飞碟、宇宙意识等“神秘物质”的新学科。"},{"type":"paragraph","text":"看来，这个被称为“市工商局关于此类企业的试点单位”的算命企业，还将在科学与合法的外衣下延续下去。"},{"type":"paragraph","text":"它能走多远呢?我们拭目以待。　惊涛　于泽"}]}