{"id":981429,"date":[{"year":1995,"month":3,"day":31}],"page":"6","source":"本报","region":"","masthead":"国际新闻·国内新闻","special_issue":"","column":"掇英集","genre":"","count":"1851","ytitle":"","mtitle":"夺走一团火　救活一车人","ftitle":"——记舍身救人的解放军战士梁强","authors":["李金波"],"text":[{"type":"paragraph","text":"连日来，解放军战士梁强舍身救人的英勇事迹在巴山蜀水广为传颂。就象董存瑞、王杰、欧阳海等英雄一样，梁强以自己的行动，为“八一”军旗又重重添上了一笔丰采。"},{"type":"paragraph","text":"3月21日，某部战士梁强从自贡搭乘一辆客车归队。中午这辆气包车行至富顺县邓井关附近时，气囊中的天然气耗尽。驾驶员邱康忠喊售票员马孝明到不远的农机站买回5公斤汽油，坐在司机后面的梁强看到盛汽油的容器是长1米、两端没有封口的汽车内胎，邱司机又采取自流供油、违章操作，就劝他不能如此灌油，邱司机却不以为然，还请另一名乘客吴嗣玉帮忙提着盛油的车胎。不料，一启动发动机，就引起滑油器处回火燃烧。只听“轰”的一声，装着汽油的车胎瞬间变成一团白炽的火球，车内浓烟滚滚，烈火熊熊，邱康忠见势不妙，来不及打开车门，便打烂驾驶室车门玻璃，自顾自弃车而逃。客车的前面4排坐满了乘客，灾祸从天而降，人们惊慌失措，乱作一团。由于客车前面的车窗边堆满了行李，无法就近破窗而出，车门又紧闭，肆虐的烈火刹时便燃烂了汽车的顶篷，熔化了车顶上的灯，眼看一场车毁人亡的惨剧就要发生。"},{"type":"paragraph","text":"此时，提着火球的吴嗣玉痛不可忍，他欲把火团往客车的过道上扔。这时梁强如果效法邱康忠，沿着打烂的车窗逃生，简直不费吹灰之力，但梁强没有这么做，只见他劈手夺过吴嗣玉欲扔的火球，高喊“老乡让开，快跑!”说话间，箭一般冲向车尾。梁强的头部完全在烈焰包围之中，火舌舔着他的鼻孔，直达肺部，抱在胸腹上的火团贴着他的身子烧，手指被烧焦，烧蜷曲，指甲全被烧光；耳朵烧扁，眼睛烧坏……梁强跑至车尾飞起一脚蹬破玻璃，弹身一跳，跃出车外。此刻梁强已完全成了一个火人，通体都在燃烧。他摇摇晃晃，拚命挣扎着跑了几步，才艰难地把带火的车胎掷于7米远的地方，他倒地滚了几滚，仍未扑灭身上的火苗，人却已经昏了过去。烈火吞噬着他的身体，肌肉里烧出的油珠不断渗出。乘客们被英雄的壮举所感动，纷纷跳车忙不迭抓起地上泥沙朝还在燃烧的血肉之躯撒去，附近的居民也跑出来灭火。英雄一共跑了13米，滚了两米远，他身上燃烧持续时间约8分钟，丢汽油袋的地面被烧了一个坑，泥巴都被烧焦烧硬，车上只有6名乘客轻伤，而昏死过去的梁强全身上下散发出一股肉烧糊烧焦的刺鼻味，用手轻轻一摸，大块大块的皮肤就掉下来；烧残的衣服与皮肉牢牢地粘在一起，一脱衣服就带下一块皮肉。梁强已生命垂危，但嘴里还念念有声“我……把它……甩出去了。”据当地的村民介绍:“我们把解放军抬到医院去，他还在说‘丢，丢，丢。’”人们拦车抢救奄奄一息的英雄，然而接连拦了4辆车都没有停下，白白耗去了宝贵的半小时。后来，是自贡玻璃厂的双排座车把梁强送到附近的晨光化工研究院医院。"},{"type":"paragraph","text":"梁强在晨光医院期间，战友邹永林等人问他:为什么不把车胎甩到客车的过道上?梁强用微弱的声音回答说“本想从车门丢，可车门没有打开，人又多，没有别的办法。”医护人员问他，咋要去抱一团火?梁强讲:“车上人多，怕烧到群众。”"},{"type":"paragraph","text":"经检查，梁强烧伤面积达80%，属三度烧伤。省委书记谢世杰指示:“要全力抢救战士。”24日，部队派直升飞机把梁强转移到第三军医大学西南医院抢救。"},{"type":"paragraph","text":"梁强出身于一个军人家庭，父亲梁生现为自贡市公安局副局长，系全国优秀警察，在部队曾两次荣立二等功，两次三等功。梁家家教甚严，不准子女享受半点特权。梁强自1992年入伍以来，两次受到嘉奖，1994年被团里评为优秀士兵，优秀班长，训练之余，梁强还坚持自学大学中文、英语、微机课程。"},{"type":"paragraph","text":"梁强光荣负伤的消息传出后，他在北京公安大学就读的孪生哥哥梁辉从北京打电话到西南医院，向他的父亲表示愿意马上回川给弟弟献出自己身上的皮肤。烧伤病人的植皮，除自身的皮外，孪生双胞胎的皮是最佳选择。拿梁辉的皮给梁强植皮，当然是求之不得，由于某种考虑，专家终于没有接受梁辉的捐献。"},{"type":"paragraph","text":"梁强舍己救人的当天，他的母亲严英还在医院输液。早晨，梁强跟父亲话别，6个小时后，梁生看到儿子模糊的残躯，悲伤万分，但仍平静地告诉记者，梁强做了一个军人应该做的事情，各级领导、群众却为他的伤情牵肠挂肚，医护人员昼夜奋战，使我们这些亲属倍受感动。梁生承认，梁强生命垂危，心里十分沉重；但同时也为他感到骄傲。梁生说:“感谢部队对梁强的培养教育，感谢领导、群众的厚爱和关心。”"},{"type":"paragraph","text":"在党和政府的关心下，人们为抢救英雄付出了巨大的努力。25日，实施第一次手术成功。目前，梁强的创面感染、肾功能损伤已得到遏制。"},{"type":"paragraph","text":"李金波"},{"type":"paragraph","text":"(本报成都3月30日专电　华西都市报供本报专稿)"}]}