{"id":981621,"date":[{"year":1995,"month":4,"day":1}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第658期)","column":"","genre":"","count":"2953","ytitle":"","mtitle":"欧洲中心与文化重建","ftitle":"","authors":["李向平"],"text":[{"type":"paragraph","text":"李向平"},{"type":"paragraph","text":"本世纪所余剩的岁月，已可以用手指来掐算。面对着一个逐步形成的世界新秩序以及走向多元发展的文化格局，中国文化将以何种姿态迈向二十一世纪，已成为海内外知识界深切关注的问题。与此同时，重新检讨本世纪以来的中国学术传统以及中国人的思想和行为，亦当是题中应有之义。"},{"type":"paragraph","text":"在某种程度上来说，二十世纪是以欧美为代表的西方文明现代化发展为中心的时代，是先进欧洲的时代。处在该时代中的其他民族和国家，也都在自觉或不自觉地以现代化作为自己的发展目标。这样一种时代特征，必然会在各民族各国家的历史、文化的现代化过程中印下深深的痕迹。"},{"type":"paragraph","text":"1840年中英鸦片战争以来，中国即以一种扭曲的型态迈开了自己走向现代化的艰难步履。西方文明及其文化理念随着坚船利炮涌入天朝中华。迄今为止，150年的历史已经成型。在这段历史中，中国社会与文化的发展，在一个很大的层面上曾经受益于来自西方文明体系中的启蒙思想、民主科学理念以及市场经济、民主制度等等。甚至可以说，近现代以来中国社会、文化中的许多价值范畴，均由现代西方文明中的文化精神定位，文化知识界也同样深受其影响和熏陶。然而，自其短处言之，当这种文化倾向形成为某种普遍性的价值判断时，便容易把西方文明中的某些价值准则，转变为中国人自己思想与行为的精神依据，引导并规定着当时及后来的社会行为和文化运作。如欲现代化，必先消除文化传统中的障碍；不符合“民主”、“科学”的价值标准，被简单地斥责为“保守”、“落后”，从而忽略了从文化传统中深入挖掘中国式现代化的价值源泉和动力机制，流失为欧洲中心论的文化思想偏向。至其极端之处，非但以西方文化理念为价值标准，来剔除中国社会、文化中的非现代化因素，而且亦以西方文化的价值准则，来肯定或赞颂自己思想文化中的优胜之处。"},{"type":"paragraph","text":"自其大端言之，这种欧洲中心论的长期作用，至少在如下几个方面影响了本世纪中国文化的发展:"},{"type":"paragraph","text":"一、近现代的中国人，由于是处在一种落后即挨打的强迫性历史背景下接受并学习西方文明思想的，具有学习西方以强国富民救亡图存的政治功利色彩，因此，诸如“民主”、“科学”一类的西方文化理念，在大多数知识分子手里，主要地是被理解为解决中国社会、政治等实际问题的手段或工具，是“器”而非“道”。与此同时，在相当长的时间内以及相当普遍性的范围内，现代化即西方化是国人心照不宣的价值观念。因此，真正关心的并非“民主”、“科学”等文化理念本身。在推进现代化方面，是以西方文明为标准模式；在对待文化传统方面，是以西方文化的价值准则来加以判断。独特的属于中国人自己的文化价值建树，以及重新阐释、重新创造中国文化的社会机制，由此而受到长期和严重的忽视。社会现代化进程与传统文化不但没能很顺利地找到自己的最佳衔接点，反而呈现了很大的扭曲。"},{"type":"paragraph","text":"二、西方的文化理念被功利性地理解为救亡图存的工具和手段之后，对于“民主”、“科学”、“理性”等价值范畴就难以真正地予以理解和接受，并使之与固有之文化传统水乳交融般地结合起来。同时，在欧洲中心论思维方式的支配下，这些未被真正理解、消化的价值范畴，又成为了时代性的价值判断标准，凡与之不吻合者大都有消极保守、阻碍现代化发展之嫌。由此出现的文化冲突便是，文化传统本身具有的社会潜力被斥止、抑压，而西方的文化价值理念又未能完全被中国人服膺。如当时向国人介绍西方思想、实际上是强国救民的工具。这种工具在欧洲中心论的价值尺度下，贬斥中国本土固有的文化价值资源，更难以言之正常的交流与对话。这样，曾经成为一个时代价值中心的民主自由思想，仅成为了一种社会运动或政治斗争的手段，所导向的是一场政治运动以及一批精英人物的出场，而真正具有文化理想的关怀与建构则付之阙如。随之而来的是，国人受此思潮之左右，无法忍受文化传统中的糟粕对于现代化的阻碍，却又无法真实理解、接纳西方价值观；既向往着先进的西方文化，却又身陷在尚未被重释再造的文化传统之中，从而陷入一种必然的伦理困境。历次政治变动过去了，他们上下沉浮，甚至连自己亦成为了工具或手段。"},{"type":"paragraph","text":"三、在欧洲中心论的规范之下，国人及知识界似乎是秉持着如此一种思维方式:如欲救亡图存，必先学习西方；学习西方，必须先有西方的先进文化思想，必先在国人中施行一场“思想革命”，解除文化传统中的阻碍作用。所以，这就从“传统文化与现代化”的讨论中，流失于“文化救国”的窘境，最后欲以一种所谓现代式的文化意识来塑造现代社会。显而易见，其最高及最后的指向均非文化之重建，冷静客观追求知识性的学术建设，国学研究因此只能偏居一隅，至于从本土文化的内在发展来判断文化传统的理性力量则更为薄弱，“先进”的西学于此把国人的大脑作为了跑马场。因此，百余年来的“思想革命”，文化传统一再丧失转换重建的基础与良机；而对于西学的探求与研究，也尚须再进一步的检讨与深入，从其欧洲中心论的价值判断中解脱出来，真正成为理解、挖掘文化传统资源的参照方法。"},{"type":"paragraph","text":"四、最后一点，也是最重要的一点，那就是，在欧洲中心论的思维方式规范下，西方传来的“民主”、“科学”、“理性”等文化观念已经成为了救亡图存、强国富民以及社会现代化的主要价值源泉。长期以来，这种单向直线型的历史观、文化观及价值观，可以说是严重束缚了国人的视野和精神世界。人们面向未来的激情，被局限在某一具体的政治社会设计之上；知识分子本应具有的超越性文化反省态度，也同样被“文化救国”、“思想革命”一类的思潮及其实际性运作所狭迫所遮蔽。所以，本世纪以来，能予国人以普遍性持久性价值关怀的文化规范体系，一直处在风雨飘摇、虚虚无无的状况之中。当经历过百年历史阵痛，国人真正地走向开放、面对西方世界的时候，终于猛然惊悟；中国人自己的精神支柱与价值规范何在?!那具有深厚的传统价值资源又有丰富现代活力的价值关怀体系何在?!如欲走出欧洲中心论，国人们该往何处去寻觅自己的精神寄托?!由此可以痛切地感觉到，百年以来作为一个思想主流的欧洲中心论，既是一种文化学上的方法论问题，同时亦是一个文化重建的问题，更重要的则是价值判断以及精神理想的关怀问题。由于对这些问题的思考及解答，在很大的程度上均受到欧洲中心论的压抑和排斥，所以从价值标准言之，缺乏固有的价值资源；从价值关怀言之，缺乏对于历史及时空的超越能力。"},{"type":"paragraph","text":"实际上，西方文明对于东方世界以及中国社会的侵入，同时也呈示了一个多元文化的新时代可以创造、可以到来的潜在性、可能性。遗憾的是，百年之前的中国社会不具备将这种潜在性、可能性发展、转化为现实创造的自觉，使之被社会政治的各种功利主张所遮掩所压抑。正是因为这一历史因缘，这一潜在性与可能性才于百年后的今天凸现出来。"},{"type":"paragraph","text":"面对着二十一世纪，中国文化应该亦可以对整个人类提供一个全新的文化阐释体系与价值关怀。只有立足于自己的价值源头，才能重新理解自己文化的普遍性；只有在与世界各民族文化的对话中，中国文化才会有自己的特殊性的体现。今天反省历史，正是为了超越历史，我们应该具有自己独特的人类性的文化原理体系与价值阐释体系。这也是中国现代化的最基本的价值基础。"},{"type":"paragraph","text":"渐渐来临的二十一世纪，将由先进欧洲的时代发展为东西方文明齐头并进的时代。中国文化如何重建以及重建的原理、基础是什么，都应该放在这一人类历史的大趋势中来审视来思考。"}]}