{"id":981645,"date":[{"year":1995,"month":4,"day":1}],"page":"9","source":"《时代》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第13期)","column":"","genre":"","count":"3185","ytitle":"","mtitle":"莫让艾滋病成为二十一世纪头号瘟疫!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"如果任其发展，估计到2000年，全世界感染艾滋病的人数将超过3000万，成为21世纪的头号瘟疫。"},{"type":"paragraph","text":"美国传媒今年2月曾报道，奥运会跳水金牌得主洛加尼斯突然公开宣布:他原是一个艾滋病感染者；并说他曾让医生未戴手套为他包扎过伤口。消息传开，一片轰动。许多人因担忧有可能在游泳池中被感染了艾滋病而惊惶不安。后来，美国的一位官方专家出面说明，游泳池中的消毒剂可使病毒失活，池水不会成为传病媒介，一场风波才告平息。"},{"type":"paragraph","text":"艾滋病，如今已被视为大量吞噬人类生命的“冷酷的杀手”、“无声的炸弹”、“20世纪的恶魔”。面对这个恶魔，已经成功地制服了诸如天花、霍乱等严重传染病的人类，迄今尚无有效的防治之策。因此在目前条件下，传播艾滋病，无异传播死神；感染了艾滋病，无异使自己投入了死神的怀抱。"},{"type":"paragraph","text":"咄咄逼人的蔓延势头"},{"type":"paragraph","text":"艾滋病是“获得性免疫缺陷综合症”的简称。它的第一个病例，是美国于1981年报告的。1983年，法国学者蒙塔尼从患者身上分离出有关的病毒。翌年，美国学者盖洛也得到了相同的病毒。1986年，这种病毒被正式命名为“人免疫缺陷病毒”，简称HIV。研究表明，HIV能严重损害人体免疫系统，从而引起多种传染病，最后导致死亡。"},{"type":"paragraph","text":"十多年前的上述发现为人类制服艾滋病带来了希望的曙光。可惜的是，此后的十多年间，关于HIv致病机理的研究虽然非无成就，但一直没有取得突破性的进展。而与此形成鲜明对照的是，同时期艾滋病在地球广大地区的发展，却势头凶猛，日甚一日，咄咄逼人。"},{"type":"paragraph","text":"从世界范围看，各国政府报告的艾滋病感染者和发病者人数，1989年分别为1000万和35万人，到1994年已分别增至1740万人和98.5万人。大家知道，由于种种原因，政府报告的数字往往是被缩小了的，实际数字可能还要大得多。如1994年的实际发病人数估计就达400万人，为报告数的4倍有余。专家们认为，这个势头如果任其发展下去，2000年时的感染者人数必将超过3000万，从而使艾滋病成为21世纪的头号瘟疫。"},{"type":"paragraph","text":"发展中国家的情况更为触目惊心。十多年前，艾滋病在非洲一些国家还被当地人当作一种“消瘦病”，未受特别重视。到1992年，由艾滋病造成的大量死亡已使非洲中部的乌干达、坦桑尼亚等国家出现成片荒芜的田野和大批失去父母的孤儿，有的地方，整座村镇竟因此而变成“幽灵的天下”。1994年，非洲的感染者已增加到占世界感染者总人数的70%。一位专家说，“正如艾滋病是美国下层社会的疾病一样，就全世界而言，它已成了第三世界的瘟疫。”预计到本世纪末，世界上90%的艾滋病毒携带者，将存在于发展中国家。"},{"type":"paragraph","text":"就目前的统计数字看，亚洲和中国的艾滋病感染率在全世界的排名，还是稍稍靠后的:1994年亚洲的感染者人数占世界的6%，低于非洲和美洲(18%)，位居第三。中国今年年初统计的感染人数为1545人(上海14人)，发病人数为42人(死亡21人)，也可称尚处于低感染阶段。但这并不能使人乐观。因为最近一年来亚洲艾滋病的增长率为世界的8倍，是爆炸性的。从个别国家看，1992年泰国5600万人口中的艾滋病感染者已达20-50万；印度的感染者和发病者已分别达40万和1.2万。世界卫生组织的一位官员判断，“现在的印度和十年前的非洲一样，若不采取紧急预防措施，将有大量人口在十年之内被夺去生命。”印度如此，其他亚洲国家能逃脱这个规律?"},{"type":"paragraph","text":"事实上，我国的低感染状态就已在不断的变化之中。若干年前，艾滋病例还仅见于南方的广东、云南等地区，如今扩散的范围已遍及包括华东沿海以至内陆地区的22个省、市、自治区。今后若不及时采取预防措施，随着国际以及国内不同地区间的交流更趋频繁，一些地方特别是人口密集的开放城市，重蹈其他国家的覆辙，由低感染变成高感染，也将是难免的。"},{"type":"paragraph","text":"难治易传的原因"},{"type":"paragraph","text":"艾滋病之所以如此凶险而又如此易于传播，一个重要原因是这种疾病的感染、发病和传播，与一般传染病迥然不同。"},{"type":"paragraph","text":"HIV侵害的是人的免疫系统，因而患者会因免疫功能的极度低下而丧失对多种疾病的抵抗力，导致特别严重的后果。发病初期的症状主要是长期发热、疲乏、盗汗、消瘦，以及身体许多部位出现淋巴结慢性肿大等。以后，即出现机会性感染和肿瘤。所谓机会性感染，是由寄生于体内的各种致病微生物所引起，这些微生物在正常人身上有的可不致病，但在艾滋病患者身上却大肆活跃，导致严重感染，其中特别严重的是由卡氏肺孢子虫引起的肺炎。肿瘤最常见的是卡波济肉瘤(表现为皮肤上的蓝色或褐色结节)。这些都是致命的。现在医学上虽已有多种药物用来对付艾滋病毒，促进免疫功能，或治疗机会性感染等病征，但效果都尚不理想。因而患者病症出现后的生存期，一般只有1-3年。"},{"type":"paragraph","text":"HIV从侵入人体到严重损害人的免疫系统往往经历一个较长的过程，因而艾滋病患者发病后的存活期虽短，发病前的潜伏期却较长，一般为3-5年，有的可达10多年。在此期间，感染者大多并不出现临床症状，甚至可呈现“健康”的假象，但他体内所携带的病毒，却可传染他人。这时，如果他不去通过医学检查来确认自己已被感染，照常地进行各种社会活动，就有可能成为不自觉的艾滋病传染源。"},{"type":"paragraph","text":"同时，艾滋病在传播途径上的特点，也为这种疾病的迅速蔓延扩散，提供了条件。"},{"type":"paragraph","text":"艾滋病现在主要是通过性行为和吸毒者经由静脉注射毒品或污染了艾滋病毒的血液而传播的。据统计，在发达国家如美国，由同性恋者间的性行为和吸毒引起的感染约占感染者的半数。而在发展中国家，则80%的感染发生于异性间的性行为，包括卖淫嫖娼等。同时，因吸毒而致的感染也与日俱增，如我国因吸毒而感染艾滋病的人数已占感染者总数的60%以上。同性恋，卖淫嫖娼和吸毒等的产生有多方面的社会原因。艾滋病的防治措施若不能与这些社会问题的治理结合起来，显然难以奏效。"},{"type":"paragraph","text":"艾滋病得以通过性行为而广泛传播，还同妇女经济、社会地位低下，无权、无力采取防范措施有关。据世界卫生组织统计，现在全世界每1分钟有2个妇女被感染，每2分钟有10个妇女因此而丧生。女性感染者占世界感染者总人数的比例，已从1992年的36%，增至1995年的50%，约达800万人。被感染的妇女，很多又通过生育过程将病毒传给婴儿，因此儿童中艾滋病感染者的人数，也已由1991年的50万上升至1994年的100万，增长十分迅速。这个情况说明，艾滋病的有效防治，还有待于把防治措施同保护妇女、儿童权益的工作结合起来。"},{"type":"paragraph","text":"避免重蹈覆辙的关键"},{"type":"paragraph","text":"最近，医学科学工作者传来喜讯，在艾滋病致病机理的研究方面，已经有了新的发现；对于艾滋病的治疗方法，也有了全新的思路。这些发现和思路，为打破艾滋病研究上的停滞不前局面，带来了新的希望。"},{"type":"paragraph","text":"同样令人可喜的是，社会性的艾滋病防治，近年来也引起了国际社会的高度重视，有了长足的进展。1994年8月，在日本横滨市举行了第十届国际艾滋病大会，有130多个国家、地区的专家、患者和社会活动家等共1.2万余人参加。12月，又在巴黎举行了第一届世界艾滋病防治最高级会议。今年3月，世界卫生组织确定以“均等权利，均等义务”为1995年世界艾滋病预防日(12月1日)的主题，强调任何人都有不受感染，以及受感染后不被歧视的权利；同时又都有使他人免受感染，以及照顾感染者的义务。所有这些活动，都在世界范围内引起了强烈的反响，产生了巨大的力量。"},{"type":"paragraph","text":"但人类距最终制服艾滋病，还有较长的路程。我们能否有效地遏止以至逆转艾滋病的发展势头，避免重蹈一些国家的覆辙，不让中国辽阔的大地和众多的人口成为这个“20世纪的恶魔”的逞凶之所，归根到底将取决我们能否不失时机地把艾滋病的防治工作摆上议事日程，并且采取适当的措施。　(陶然　摘编)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9541090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1985年，一位名叫劳伦特的法国小男孩因输血而感染艾滋病毒，7年后(1992年初)死于艾滋病，时年11岁。以上是小劳伦特患艾滋病前后的照片。(原载美国《时代》周刊)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陶然</FONT>"}]}