{"id":981619,"date":[{"year":1995,"month":4,"day":1}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第658期)","column":"专家学者论坛","genre":"","count":"3146","ytitle":"","mtitle":"怎样发挥国有经济的主导作用","ftitle":"","authors":["周叔莲"],"text":[{"type":"paragraph","text":"周叔莲"},{"type":"paragraph","text":"国有经济不是可有可无"},{"type":"paragraph","text":"现在我国有不少国有企业面临着一些困难和问题，有人因此把国有经济看成是包袱，在他们看来似乎国有经济是可有可无的。这种看法是不正确的。"},{"type":"paragraph","text":"从全世界范围看，在现代经济中，国有经济的存在是有其必然性的。"},{"type":"paragraph","text":"从世界主要国家情况看，尽管各国制度不同，国情有别，但国有经济一般都承担着以下职能:(1)发展公用事业和基础设施，包括邮政、铁路、航空、港口、供水供电等等；(2)发展基础工业，如矿山勘探、石油、煤炭、电力等的开发；(3)发展某些支柱产业，如有些冶金制造业、汽车制造业；(4)发展某些高新技术，如集成电路，航天工业；(5)承担特殊的社会职能，如军工生产、维持就业，开发落后地区。"},{"type":"paragraph","text":"应该看到，在有些时期内，有些经济活动，由于投资大、回收慢，依靠民间的个人和集体是搞不了的，这就必须由国家搞，有些经济活动私人不愿意搞，有些私人也能稿，但为了全社会的利益，不能让他们搞，往往也要由国家搞；还有一些是国家和集体、个人都能搞，但国家搞更有利，经济效益和社会效益更好，国家也可以搞。"},{"type":"paragraph","text":"再从各国的历史和现实看，不管是什么制度，也不管是发达国家或发展中国家，都存在着国有经济。"},{"type":"paragraph","text":"有材料表明，本世纪七十年代末，在发达国家的制造业中，国有经济一般约占11%，最高不超过25%；发展中国家的制造业中，国有经济的比重平均是略超过10%。有些发展中国家国有经济比重很高。如埃及1979年国有企业占制造业的60%以上，缅甸1980年国有企业在制造业中的比重达到75%。以上统计不包括公用事业、基础设施等部门。本世纪七十年代末邮政行业中，英、法、美、德国、意大利、日本的国有企业都占100%；广播通讯行业中，英、法、德国、日本的国有企业占100%；电力行业中，英、法的国有企业占100%，德国、意大利占75%；铁路运输行业中，英、法、德国、意大利的国有企业是100%，日本是75%；钢铁业中，英、法、意大利的国有企业都占到75%；汽车业中，英、法的国有企业占50%。"},{"type":"paragraph","text":"从以上情况可以看出:即使在资本主义国家，现代经济中国有经济也不是可有可无；而是必须存在、必然存在的。对于我们社会主义国家，国有经济的存在与发展更是必要的、必然的。这是现代经济发展的一种规律性。"},{"type":"paragraph","text":"那么国有经济的比重是不是越大越好呢?也不是，因为在一定条件下，国有经济的发展总是要受到一系列客观和主观因素的制约的。"},{"type":"paragraph","text":"从一些社会主义国家的历史经验看，国有经济比重过大则会影响非国有经济(包括集体经济和非公有经济)应有的发展，还会导致国有企业经营管理不善、经济效益不佳。还要注意，在传统经济体制下由于农产品价格低，能源和原材料价格低，职工工资低，加上产品销路有保证，国有企业一般比较容易盈利，增加一个国有企业往往能增加一份财政收入。而现在情况变了:农产品价格高了，能源和原材料价格也高了，职工工资增加了，市场上竞争激烈，产品销售问题突出了。在这种情况下，国有企业盈利的难度大大增加了，国有经济比重过大会导致国家财政困难。"},{"type":"paragraph","text":"什么是国有经济的主导作用"},{"type":"paragraph","text":"国有经济在国民经济中起主导作用应该包括以下一些要求:一是控制国民经济命脉；二是保证社会再生产顺利进行，并有较快的经济发展速度和较好的经济效益；三是保证科技较快地进步；四是绝大多数国有企业要有活力和竞争力；五是和集体经济(包括合作经济)一起保证经济发展的社会主义方向和社会主义性质。国有经济只有发展到一定程度，占有一定比重，才能起到这些作用。不过，这里所说的一定程度和一定比重又不是完全固定不变的。国有经济的发展是受多种因素制约的。"},{"type":"paragraph","text":"有的人认为国有经济越多就越能起主导作用。这种观点值得研究。国有经济的发展是受各种条件制约的，并不仅仅决定于人们的主观愿望。国有经济的作用也是如此。如果国有经济比重很大，但国有企业普遍管理不好，缺少活力，这样的国有经济未必一定能很好地起主导作用。而在另一种情况下，国有经济的比重不是很大，只维持在必要的水平上，但国有企业普遍又好又活，国有经济的主导作用反而能更好地发挥，国民经济的社会主义方向和性质也就更有保证。"},{"type":"paragraph","text":"我认为，这里涉及到这样一个重要问题:怎样才能保证我国国民经济的社会主义方向和性质。保证国民经济的社会主义方向和性质当然要求国有经济起主导作用。但是，不要认为仅仅依靠国有经济起主导作用就行了。保证国民经济的社会主义方向和性质需要多方面的条件，包括经济条件、政治条件、思想文化条件等等，因此也需要从所有这些方面努力才行。"},{"type":"paragraph","text":"当前国有经济发挥主导作用存在的问题"},{"type":"paragraph","text":"主要有四个方面的问题:"},{"type":"paragraph","text":"一是国有企业亏损严重。也就是企业经济效益差，有的甚至是负效益。企业效益差，甚至亏损，国家不能增加很多收入，还要大量补贴，当然不利于主导作用的发挥。"},{"type":"paragraph","text":"二是有些国有企业经营作风不正。国有经济的主导作用应该表现在国有企业按照社会主义原则经营，即应该是社会主义的经营作风。现在不少国有企业也是偷税漏税严重，假冒伪劣严重，产品质量差，服务差。长此下去，国有经济难以带动整个国民经济养成社会主义市场经济所要求的良好经济作风，也不利于国有经济起主导作用。"},{"type":"paragraph","text":"三是国有经济的经营范围、经营内容也存在问题。现在比较注意国有企业亏损问题，但国有经济的产业构成问题也十分重要，不可忽视。国有经济发挥主导作用首先要有合理的产业构成，即经营范围经营内容合适。现在国有经济在有些产业和企业应该加强却没有加强，在有些产业和企业可以退出，也没有及时退出。例如在基础设施、基础工业、高科技产业中，国有经济要加强；而在一些竞争性产业中，要更多发挥非国有经济的作用。"},{"type":"paragraph","text":"四是国有企业经营机制还未根本转变。这是国有企业缺少活力、效益不好、亏损严重、短期行为突出、经营管理不善、经营作风不正的根本原因。改革以来，国有企业经营机制虽有变化，但离社会主义市场经济的要求还有很大距离。这也是发挥国有经济主导作用急待解决的根本问题。"},{"type":"paragraph","text":"发挥国有经济主导作用要采取的战略措施"},{"type":"paragraph","text":"建议有关部门要研究哪些部门要由国有经济垄断；哪些部门国有经济要继续经营，同时允许非国有经济经营；哪些部门国有经济可以退出，让非国有经济经营。国有经济要有计划、有步骤地从一些部门和企业退出，目的是加强那些必须继续由国有经济经营的部门和企业。现在国有经济的发展或多或少处于自流状态，这种状态不能再继续下去，而要掌握主动权，自觉地主动地进行调整。还要把调整国有经济与振兴产业结合起来，与发展多种经济成份结合起来。"},{"type":"paragraph","text":"对国有企业的改革要进行科学的分类指导。这是因为国有企业有不同类型，它们任务不同，目标不同，运行机制不同，因此改革的要求也不同。最明显的是，多数国有企业应成为真正独立的商品生产经营者，但是，有些国有企业则不应或不能成为独立的商品生产经营者。我认为，不能笼统地、不加区别地把所有的国有企业全都推向市场。因此，多数国有企业要国家所有，企业自主经营、自负盈亏；有一部分国有企业则要继续国营。现在不少国有企业面临种种困难，帮助它们克服困难也要考虑到这种分类。对前一类企业要靠深化改革，创造条件逐步建立起现代企业制度。对后一类企业，尤其是其中有特殊困难的企业，则要采取一些特殊的扶植措施，包括长期实行“投入产出总承包”，或给予其他优待，振兴这些国营企业。继续实行国营的企业也要转变机制，建立符合国营企业规律的激励机制和制约机制，但它同那些要成为独立商品生产经营者的国有企业是有区别的。对此，要善于分析，按照经济规律办事。"},{"type":"paragraph","text":"对要成为独立的商品生产经营者的国有企业要尽快落实企业法人财产权。这些企业建立社会主义现代企业制度要有步骤、有计划地进行，时间可能要长点，但是，落实企业法人财产权却要快一点。落实企业法人财产权与建立现代企业制度，是既有联系又有区别的。"}]}