{"id":981726,"date":[{"year":1995,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"华夏杯笔墨春秋企业家文学作品征文","genre":"","count":"1302","ytitle":"","mtitle":"留园观雨","ftitle":"","authors":["林家治"],"text":[{"type":"paragraph","text":"林家治"},{"type":"paragraph","text":"遇到星期天或节假日，又恰好是下雨天，我便会去留园观雨。留园离我家不远，散步而去，也只消十多分钟时间。"},{"type":"paragraph","text":"观雨何处不可，何必定要去留园?留园是苏州“四大名园”之一，这里，集山水之精华，囊自然之生气。雨中留园，非但能听，更能实实在在地观赏到天地山水之“百态”。再说，到留园观雨，不必打伞，也不要担心雨水会湿了衣衫鞋袜。因为这里的走廊将每个主要景点，将整个园子曲曲折折，从从容容地连贯一气。"},{"type":"paragraph","text":"漫步走廊，透过粉墙漏窗，一幅幅极精美逗人的画面呈现眼前，加上江南雨无论春夏秋冬，都像一曲古歌的旋律轻声哼出，点点滴滴，细细密密，直扑人心扉。雨，丝丝缕缕融化着我疲倦的心，我尽情地与雨交流，便觉得自己走进了自然。那时，我才感到自己是有较多自然属性的人，可以灵活地思维，这才是自由，才是真正的休息。"},{"type":"paragraph","text":"雨水均衡地飘洒下来，洒在园子的四面八方，甚至每个角落。不在乎大小，也不舍涓细，只要有一处低凹的地势，就积下一片水，滋养一派生机。掩秀涵虚，以宁静而示生动，我终于认识了这才是雨的品性。"},{"type":"paragraph","text":"发出“嘀嘀嗒嗒”声响的湖面上，游鱼惊得四散，这显出了湖水的幽深。静静地，似可以听见，不，似可以看见水中世界的是非种种。我觉得这时的留园，如一个满腹经纶的哲人，默默地包容下大千世界的所有兴衰荣辱。"},{"type":"paragraph","text":"细雨轻轻地洗涤着园中的所有山岩叠石，那块被誉为“江南第一石”的“冠云峰”被雨水冲洗得如碧玉般洁净，就像我被雨水冲洗着一般，目光可以任意流连，一身的风尘劳顿，都被淘洗得干干净净。此刻，谁也不会否认，“冠云峰”像是有了生命般地活了起来。"},{"type":"paragraph","text":"雨水在亭台楼阁上迈步，像一片片液化了的玉，像一串串流动着的珠，这仿佛是留园苏醒了的灵魂，跳动在我的心海之中。"},{"type":"paragraph","text":"默默地伫立在廊的转弯处，我观看雨的飒飒英姿，细听它那“哗哗”的笑声，显然它在显示自己的富有。它经历了寒冷与炽热，经受了身体的分离和凝结，它知道它的最终归宿是在大地。雨本无颜色，全在于人事心境，但愿此生常有如水的心境，能静静地看世界，静静地听世界。"},{"type":"paragraph","text":"留园观雨听雨之余，似乎一切忧郁的东西都随着雨声飘散了。雨丝，像人类七情六欲的化身，融了我心中的雪，它像一双温暖的手掌融去我的寒冷，让温暖永驻。"},{"type":"paragraph","text":"当我忧伤、寂寞时，是园中雨那温和的手，给我甜美的触摸，滋润我的爱心，又让我忆起极为温柔的时刻。"},{"type":"paragraph","text":"雨帘“踢达踢达”地把楼檐洗得晶莹，把路面擦得明净，和谐的雨声让我走进寂静，想着许多无法记下的什么，心里盛满了感激。我需要生命里包含柔情，我需要失败还有鼓励，我需要没有笑容的面孔下是颗真诚的心，我不要人世间太多的冷漠。"},{"type":"paragraph","text":"留园观雨，心灵会有一种超然的领悟。雨中留园如一个容颜焕发的美女子，七分自得，三分落寞，雨打树响，像是她在安详地诉说历史。"},{"type":"paragraph","text":"如果把心沉下来，静静地，我便听到了一个世纪的潮涨潮落。正是这潮涨潮落间，哺育着她的儿女，孕育着彪炳千古的文明，艰苦卓绝的精神和奋斗不息的灵魂。"},{"type":"paragraph","text":"难忘留园观雨，丝丝缕缕牵扯起一道多情的门帘，寸寸厘厘，浑身都是你湿漉漉体贴的情怀。我铭记着你充满力度的拥抱，用心感受着层层起伏的波涛。"},{"type":"paragraph","text":"(作者系苏州印染集团公司党委书记、副董事长，江苏省作家协会会员)"}]}