{"id":981809,"date":[{"year":1995,"month":4,"day":3}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"壮行六万里","ftitle":"17　飞天风采","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"六月廿六日告别安西，去敦煌。路两旁是沙漠，热浪袭来，汗流浃背。蹬到下午，路旁换成了参天大树，为我们遮住了烈日，倍感凉爽。啊!快到河西走廊的尽头，丝绸之路的重镇，我们渴望已久的地方——敦煌。"},{"type":"paragraph","text":"我们见到了敦煌研究院的李院长，院长一身学者的风度又十分随和，他向我们讲诉了国宝的故事。"},{"type":"paragraph","text":"莫高窟是世界上现存规模最大的佛教艺术宝库。前秦苻坚建元二年(366年)，有位乐僔禅师来到这里。他突然看到三危山金光万道，好似有万佛显身其间，于是他在这个断崖上虔诚地开凿了第一个洞窟。接着法良和尚开凿了第二个。是他们揭开了莫高窟历史的首页。现存从十六国至元朝的492个洞窟，其中有壁画45000余平方米，彩塑2000多个。可是，这一宝库却被淹没了几个世纪，敦煌的发现被国际上的学者称为廿世纪最重要的发现之一。因此，“敦煌学”不仅在国内，在国外也是热门的研究课题。"},{"type":"paragraph","text":"要谈这一发现，还是先去参观第17窟。这是一个边宽和高度只有两米多的方丈小洞，却珍藏了从四世纪到十一世纪近十个朝代的写本、文物五万多件，其中有户籍、契约、佛经、律、论史籍，历史、文学、天文、地理、医学等经史子集的写本，最早的雕版印本，还有绢画、刺绣、铜佛等文物。这就是震惊中外的藏经洞。据闻宋仁宗时，西夏围攻敦煌，和尚们担心经卷被毁，逃难前将此洞封闭。"},{"type":"paragraph","text":"以往对敦煌的认识是从飞天的舞姿和反弹琵琶的乐曲，今天我们亲眼目睹了飞天的风采。在莫高窟多数洞窟中都有飞天。飞天是佛的护法神之一，每当有佛会，她便凌空起舞。我们在320窟中看到的飞天是盛唐时期的作品，遨游在太空中的飞天，珠圆玉润，在衣带、云气、飞花的映衬下，自由飞翔，给人以美的遐思和神往之意境。在156窟的南壁有一幅“思益梵天问经变”，这幅画中，我们看到一舞伎反弹琵琶的优美舞姿。晚唐时的绘画水平颇为高超。遗憾的是壁画被熏黑，经了解方知，1921年白俄士兵曾在洞中烧火。张大千初到莫高窟时，还有许多羊在洞中乱窜，大师非常痛心。"},{"type":"paragraph","text":"初唐所建的96窟中，有一高33米的弥勒佛。亦称北大像，是莫高窟最大的塑像。弥勒是佛国三世中的未来佛。听说弥勒降世会出现一极乐世界:没有刀兵之祸，路不拾遗，夜不闭户。龙王按时降雨，粮食一种七收，树上生衣，人人无病无灾，个个丰足快乐。女子500岁结婚，人寿84000岁。小丁说:“怪不得我们走过这些庙，香火旺盛，敢情这个弥勒世界吸引力太大了!”老秦和老龚笑着逼小丁赶快跪下磕头。"},{"type":"paragraph","text":"古代绘画和雕塑艺术令人赞叹不已，可是许多残缺令人扫兴。329窟中的“弥勒经变”，有两大块被剥离。335窟南壁也出现几大块残痕。323窟有幅“石佛浮记”，画中的一艘大船不见了。这些都是被美国华尔纳在1924年粘剥盗走的。328窟中的菩萨也是这家伙偷走的，现存波士顿博物馆。俄国的奥布鲁切夫，法国的伯希和，英国的斯坦因等采取种种的卑劣手段把我国宝盗走。在伦敦大不列颠博物馆中，珍藏着大量莫高窟的经卷、文书、画幅。藏经洞中文物现存在十几个国家的博物馆里。国民党元老于右任赋诗云:“敦煌文物散全球，画塑精奇美并收。同佛残龛同赞赏，莫高窟下作中秋。斯氏伯氏去多时，东窟西窟亦可悲。敦煌学已名天下，中国学人知不知?”"},{"type":"paragraph","text":"帝国主义的贪婪、掠夺，封建王朝的腐败无能，令人愤慨!先辈能工巧匠艰苦卓绝的创造；大鼻子洋人卑鄙的偷盗，两个画面交相在我们眼前映过，圆明园的烈火在我们胸中燃烧。"},{"type":"paragraph","text":"莫高窟给我们带来兴奋，也带来气愤。这种激动尚未平息，敦煌电视台派人来邀我们拍片。在其它地方接受录像采访，都是拍完就走，可这次拍好后，台长当场放给我们看。大家还是第一次在电视中看到自己的一举一动，好新鲜!“你看你，晒得像黑旋风李逵。”“瞧你自己多好看，像孙悟空的二师兄。”“你们别说，现在丑星更时髦呢!”大家又激动了好一阵子。"},{"type":"paragraph","text":"敦煌研究院招待所不但免费供应我们一顿午餐，而且还赠送我们每人一双“莫高窟留念”的筷子作纪念，表示了他们对我们骑车全国探险的支持和赞赏。"}]}