{"id":981833,"date":[{"year":1995,"month":4,"day":3}],"page":"7","source":"本报","region":"","masthead":"今日农村","special_issue":"今日农村(第13期)","column":"","genre":"","count":"1910","ytitle":"抓住新机遇　落实新举措","mtitle":"郊区经济快速健康发展","ftitle":"","authors":["于沛华"],"text":[{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"今年以来，郊区各级领导以实际行动贯彻落实党中央和市农村工作会议精神，把“狠抓落实”作为推进改革和发展的重要举措来抓，着力挖掘经济发展新的增长点，保持了郊区经济持续快速健康发展的好势头。1——2月，完成国内生产总值68.92亿元，同比增长21.52%，高于全市9.5个百分点；工业总产值206.91亿元，同比增长47.40%，高于全市30个百分点；工业产销率94%；外贸出口拨交值32.02亿元，同比增长39.6%。"},{"type":"paragraph","text":"在当前宏观经济环境发生新的变化情况下，各区县紧紧围绕新三年发展目标和思路，在产业发展、投资结构、资源配置、政策调节等方面，探索新的路子，采取了六方面新举措。"},{"type":"paragraph","text":"领导带头深入基层调查，切实解决改革和发展中出现的新情况和新问题。今年年初，各区县四套班子领导组织专门力量，深入乡镇村企业调查，与基层干部共商今年经济发展的目标和措施，并根据中央农村工作会议指出的当前农村经济发展中出现的问题，认真分析本地区的差距和问题，提出相应对策。松江县委县府带着小城镇建设、农业适度规模经营、企业解困以及如何加快浦南经济发展等八个专题，由县长沈效良带队，组织机关干部下乡调查。目前，各区县人代会通过的今年经济发展指标都已确定。近郊四区工农业总产值分别在230亿元左右，松江、青浦、南汇在200亿元左右，奉贤、金山在150亿元左右，崇明在80亿元左右。"},{"type":"paragraph","text":"实行“四个转向”，加大招商引资力度。利用外资仍然是今年郊区经济发展的战略重点。与往年不同的是，在利用外资的范围、项目的质量等方面，向新的广度和深度进军，出现了“四个转向”的特点:一是从单一的工业项目转向二产与一产、基础设施等共同利用外资；二是从分散小型项目转向跨国集团公司大项目。在市府已经批准的松江、康桥和嘉定三个市级工业区内，来自美国、日本、德国等国家的一批跨国集团公司纷纷落户；三是从单纯追求项目数量转向追求项目的质量。今年1——2月，郊区共新批三资企业424家，同比减20.7%，但从吸引外资质量看，达9.19亿美元，同比增长26.4%，说明项目比较大，技术含量高；四是利用外资的范围从东南亚转向欧美，不少区县正组团赴欧洲、北美去招商。"},{"type":"paragraph","text":"做好“两个结合”，吸纳大工业转移。迎接市区大工业转移，是今年郊区经济发展的一个新机遇。先行的县，主要做到与全市六大支柱产业配套结合，与建设本区县工业区相结合。"},{"type":"paragraph","text":"落实“三个支撑点”，大力发展第三产业。房产、商贸、旅游业，是今年郊区发展第三产业的三个重要支撑点。主要措施是:立足为城市居民动迁服务，大力发展中低档的住宅商品房。近郊四区把主要精力集中于发展“动迁房”；面向上海和国内外市场，大力发展商贸业。农场局“走出农场、走进大市场”的发展战略，不仅推动了郊区三产的发展，而且其本身在实践中也不断提高；利用郊区的地理自然风光，兴建具有国际水平的旅游项目。"},{"type":"paragraph","text":"狠抓“三个薄弱环节”，努力提高郊区经济的运行质量。一是狠抓乡镇企业技术改造。各区县充分利用今年有关新政策，加大了技改力度。奉贤县在今年工业新投入的35亿元中，切出2亿元，专项用于技改。"},{"type":"paragraph","text":"二是狠抓扭亏转盈。各区县普遍重视压缩“三项”资金的占用率，重视企业审计和扭亏转盈。崇明、金山等县，分别提出今年亏损企业要下降30%，亏损额下降25%的目标。"},{"type":"paragraph","text":"三是狠抓经济薄弱村。由于各区县重视和狠抓村级经济，今年头两个月，村级经济增幅为69%，高于乡办企业产值21个百分点。"},{"type":"paragraph","text":"突出“三个重点”，进一步深化农村改革。要解决宏观经济环境变化带来的新矛盾新困难，还需要靠深化改革实现。今年郊区深化改革重点抓以下三项工作:积极稳妥地发展适度规模经营。今年着重要在稳定和完善家庭联产承包责任制的基础上，实行两田分离，并建立土地使用权有偿转让制度。每个区县抓好一、二个乡镇为试点，使郊区农业适度规模经营进一步规范化，争取今年粮食规模经营面积在原46万亩的基础上，再增加25——39万亩；规范有序地发展农村合作基金会。乡镇合作基金会在原50多家基础上，今年再发展60多家，争取三年内乡乡镇镇都建立合作基金会；同时，今年在2——3个区县建立合作基金联合会；深化企业制度改革。今年重点抓好非国有企业的资产置换工作。继续发展和规范股份合作制企业，并抓好乡镇企业产权界定和重置集体资产管理机构。市县建立集体资产管理指导小组。加快小微亏企业的改造，把工作重点转到抓好重点乡镇村和骨干企业、企业集团上来。市农村党委、市农委对社会总产值占全郊区三分之一的25个乡镇，将采取有力措施和激励政策，使他们进一步成为郊区的排头兵和领头羊，以加快郊区经济发展步伐。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\04\\9543070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>求实</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>求实</FONT>"}]}