{"id":981989,"date":[{"year":1995,"month":4,"day":4}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1617","ytitle":"","mtitle":"壮行六万里","ftitle":"18　饥炎交迫赴新疆","authors":["周国鼎","申经峰"],"text":[{"type":"paragraph","text":"周国鼎　申经峰"},{"type":"paragraph","text":"从敦煌向北又进入浩瀚的戈壁。工人们顶着烈日在修路，、他们赤着膊挥汗如雨。“什么!从上海骑车到这?”“好样的!吃了饭再走!”他们条件是艰苦的，却为车队准备了一顿丰盛的午餐。告别了修路工人继续北上，道路从戈壁进入峡谷中蜿蜒。晚上赶到柳园，好说歹说，说什么镇政府也不肯接待，只好灰溜溜地离去。后来在供电所落了脚。"},{"type":"paragraph","text":"起了个大早，借着月色星光车队出发了。"},{"type":"paragraph","text":"八点多，太阳已经很毒了，该考虑早餐了，戈壁上想找个遮阳的地方也没有。肚子饿得难受，好不容易翻出几个干馒头，这还是敦煌的产物。大家盯着这几个馒头，谁也未敢多吃，谁也没说一句话。"},{"type":"paragraph","text":"汉建元二年奉汉武帝之命，张骞率领一队人，乘马载驼，跋涉在这渺无人烟的戈壁之中。任重道远，逶迤西行。同行百余人，仅他与堂邑父二人生还，终于凿空西域，开创了丝绸之路，立下伟业。"},{"type":"paragraph","text":"而今戈壁依然如此荒凉，一百多公里皆无人烟。好歹古人还有马骑，东西有骆驼背。我们虽有铁马，可这时还不如空身步行。天一丝风也没有，只有烈日像冤家似的盯着我们一点也不放松，大家晒得头昏眼花，饿得有气无力，渴得口干舌燥。车骑不动，只好一步一步地推。到了吃午饭的时候，老秦拿出馒头让大家吃，谁也没伸手。大家心里清楚，这几只干瘪的小馒头，已经成为四个人的命脉!"},{"type":"paragraph","text":"拚命爬上了一个大岭，喘息之余向前一瞥，哎呀!尽管喉咙已冒了烟，我们还是惊叫起来:看到房子了!有救了!龚成申戴着眼镜看不清，“你们看看清爽，别又弄出个海市蜃楼。”“是房子，实实在在的房子!”大家高兴的心都要跳出来了。天无绝人之路，死神终于又远离我们而去!"},{"type":"paragraph","text":"似乎忘记了饥饿，忘记了疲劳，大家飞身上“马”，从山岭上飞驰般地冲了下去。原来这是马莲井金矿的宿舍，司务长得知情况，立即派人做饭。俗话说，饱汉不知饿汉饥。我们这几个饿极了的汉子，端起饭碗狼吞虎咽。旁边的人可能从来没看到过这种吃相，感到好笑，我们也顾不上这许多，饱餐了一顿。谢过金矿几位同志的救命之恩，我们又上路了。"},{"type":"paragraph","text":"盼星星终于盼到了。已是晚11点半才到星星峡。今天15个半小时行程110公里，终于到新疆了!小丁不知从哪搞来了石灰水，心血来潮地在墙上写道:“中国环球车队一行四人于1990年6月29日胜利到达星星峡”署名:“秦永泉、龚成申、丁爱萍、武卫平”。"},{"type":"paragraph","text":"一入疆就感到新疆的辽阔和荒凉，这里的戈壁不像甘肃能看到远处的山，而是无遮无挡一望无边。从星星峡到骆驼圈子并无人烟，现有武警战士在这铺沥青路面，而且要赶在亚运会之前竣工。战士们老远就招呼:“了不起!勇士们，快来喝水!”水未到口。一股暖流已袭来。不知道的准以为这是一帮和尚，清一色的光头。这些战士还真比和尚都清苦。这个埋怨:“在这看不到树，看不到草……。”那个诉苦:“我们来了好几年，连个女人都没见过，哪怕是电视上的。”大家都笑了。“车队有个叫爱萍的，可要见见?”战士来神了，“好啊!”小丁挺身而出，说:“来，我们交个朋友。”"},{"type":"paragraph","text":"一场玩笑过去了，队员们心中却是酸楚的。他们要经受炎热寒冷，风沙雨雪，还要忍受青年人最难耐的枯燥和寂寞，除了看看书报没有任何娱乐。部队正在学习八连长陈小平的事迹，他在筑路工作中，夜以继日地操劳，当不得不去检查身体时，已是晚期胃癌了。此刻，那些出入灯红酒绿、豪华舞厅的俊男靓女是否会想到这些同龄的光头战士的生活，他们的胸怀正像这坦荡的大漠，是他们把青春献给了祖国的边疆。"},{"type":"paragraph","text":"已是晚上十一点钟了，大海一样的戈壁滩上，一轮红彤彤的太阳还挂在天边，队员们还是第一次看到这么大这么红的太阳。小丁赶忙取来相机，拍下这壮观的“大漠日落”。"},{"type":"paragraph","text":"排长和几位战士把床铺让出来给队员住，“那你们睡哪?”“我们还有地方，你们放心地睡吧!”第二天早晨起来才知道，我们安睡在帐篷中挂有蚊帐的床上时，排长和几位战士是在远处的桥上过的夜。这里不仅蚊子厉害，还常有野狼袭击。后悔与感动交织在一起，真情的力量震颤着心灵。忘不了你，新疆交通武警的战士!"}]}