{"id":823411,"date":[{"year":1990,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第455期)","column":"","genre":"","count":"1563","ytitle":"","mtitle":"她解除了哑巴心中的疙瘩","ftitle":"","authors":["沈彦桥"],"text":[{"type":"paragraph","text":"沈彦桥"},{"type":"paragraph","text":"不久前，在上海徐汇区司法局召开的群众调解工作经验交流会上，上海低压电器二厂保卫干部、共产党员倪桂珍的事迹介绍，不时被阵阵掌声所打断，人们赞美她:“真是一个从哑巴嘴里抠出黄连的人!”"},{"type":"paragraph","text":"她从香烟的烟雾中看到了……"},{"type":"paragraph","text":"1989年的一天，有名聋哑人向倪桂珍反映，聋哑人B自己买了“健牌”外烟一个劲地猛抽。凭着她对B个性的了解，断定B一定碰到了解不开的难题。倪桂珍找到B，用手语问他有什么心事。B连她的手语都不看，仍然一个劲地抽闷烟。倪桂珍就将凳子移到他贴对面，用手语坚定地对他说:“你一定要把心里苦闷告诉我，否则你走到哪里我跟到哪里。”看到平素对待自己既象姐姐又象慈母的倪桂珍如此关心，这位脾气刚烈的男子禁不住滚下了两行热泪。"},{"type":"paragraph","text":"他告诉倪桂珍，前几天他已到回民公墓父亲的坟墓上看过，准备在自杀前写下遗嘱，要求将他的遗体埋葬在父亲墓边，这几天埋头抽闷烟，正是在考虑后事安排。倪桂珍见他说了实话，就紧追不舍，问他为什么想走绝路?"},{"type":"paragraph","text":"原来是同厂有位女聋哑人向他借钱，他没有借给她，那位女聋哑人就编造了谣言向另一名女聋哑人散布:“B提出要同我发生性关系”，那位女聋哑人听了以后也不分青红皂白，就去责问B，并骂B不要脸。B听了这样的指责，羞愧得无地自容，觉得跳进黄浦江也难以洗刷干净，不如一死了之。"},{"type":"paragraph","text":"听了B的自述，倪桂珍安慰他说:“只要你真没有此事，就不必害怕，更不值得去死，要相信组织是能够弄清楚的，如果你不明不白地死了，别人还以为你真的干了什么坏事呢，这样冤枉地死值得吗?一番话终于使B放弃了死的念头。为弄清事实，倪桂珍在聋哑人中作了调查，那个编造谣言的女聋哑人，不得不承认自己的错误，倪桂珍又对她进行了严肃的法制教育。”"},{"type":"paragraph","text":"他终于放下了斧子"},{"type":"paragraph","text":"聋哑人W原本工资就不高，在一次40%工调时满以为自己有份，但在公布名单时却榜上无名。他感到自尊心受到了损害，就连续几天呆在家里，不吃东西。家属不知是怎么回事，打电话到厂里询问，厂里一位同志接电话时，随口说因他表现不好未加到工资在闹情绪。"},{"type":"paragraph","text":"他知道后越想越气，怀疑两个顶头上司在领导面前说他坏话，干脆横字当头，磨快了斧子准备找那两人拼命。消息传到倪桂珍耳里，她觉得这件事一点都不能拖拉，就立即赶到W的家，一面肯定他对厂里职工生产生活作出的贡献，一面向他指出，这次工调比例有限，总有一部分人不能增加，能说这么多人表现都不好吗?同时她又发动同W比较讲得拢的聋哑人去做他的思想工作。倪桂珍还向他严肃指出，如果不听大家劝阻，干出违法的蠢事来，不仅自己要受法律制裁，而且还要使子女家属都抬不起头来。精诚所至，金石为开。倔强得象牛一样的W思想转过了弯子。"},{"type":"paragraph","text":"是谁剪断邻居家的电线?"},{"type":"paragraph","text":"女聋哑人G，是厂里一致公认的好工人，她不仅多次被评为厂、局先进生产者，而且经常为他人排忧解难，谁都想不到她会与邻居闹纠纷，更想不到她会剪断通向邻居家的电线。事情闹到居委会，居委会反映到厂里，一时间议论纷纷。事情传到倪桂珍的耳里，她没有马上下结论，而是经过多方调查，弄清了事情的真相。"},{"type":"paragraph","text":"原来被剪掉电线的邻居是G父亲私房的房客。他把小火表接在G家的大火表上，每次抄表，那只小火表始终没有读数，因而这户人家基本上不付电费。时间一长，G感到有问题，就去交涉，那个邻居假装不懂手语，G又去向居委会反映，因语言不通也得不到解决，而这个邻居反而来个恶人先告状，说哑巴不讲理，不按火表读数算电费。居委会有人先人为主，认为哑巴难弄，不讲理。G不仅要替那家付电费，而且还要受尽指指戳戳的冤枉气，一怒之下剪断了通往邻居家的电源线。"},{"type":"paragraph","text":"事情终于搞清了，居委会检查了偏听偏信的错误，邻居不仅向G道歉，而且还根据供电等有关部门的决定，向G赔偿了部分损失。G激动地说:“要不是倪桂珍深入细致地调查，郁积在我胸中的苦水不知要到哪天才能倒出来!”"}]}