{"id":823470,"date":[{"year":1990,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会(上海农垦围垦三十周年特辑)","column":"","genre":"","count":"2070","ytitle":"","mtitle":"青青的田野","ftitle":"","authors":["刘征泰"],"text":[{"type":"paragraph","text":"刘征泰"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"三十年前，当上海的工人、干部、知青和高校师生组成的十万大军，浩浩荡荡、意气风发开进崇明岛时，海边江畔全是青青的芦苇地和没膝的淤泥塘，是他们，以及一代又一代后来人，用自己的双手，把它改造成了现今农工商牧副渔全面发展的国营农场。曾为崇明围垦和农场建设流淌过血汗的几位作家，最近先后回到他们战斗过的地方，面对楼宇耸立的街区和一望无垠的田畴，有几分熟识，有几分陌生，于是写下了激情满怀的篇章。"},{"type":"paragraph","text":"来崇明的第二天，我见到了郭思忠。"},{"type":"paragraph","text":"他留给我第一个印象是厚重。身板厚厚的，嘴唇厚厚的，大而有神的眼睛里还保持农村青年的纯朴。"},{"type":"paragraph","text":"夏天快要过去了，太阳将他烤得黑黝黝的。我能闻到他的汗水，整整一个季节的汗水。"},{"type":"paragraph","text":"用他的话来说，他只是一个极普通的农垦干部，平凡得就如同盐碱地头的一蓬青草，或者，长江边上的一枚细石。然而我知道，正是他和他统领的这个规模不小的农业分场，正在奋力探索着上海国营农场中农业发展的崭新模式，而他本人也光荣地被评为89年的市劳模。"},{"type":"paragraph","text":"1975年，25岁的农村干部郭思忠以“招女婿”的身份来到前进农场(他的妻子在农场工作)。不久，全国知青按政策大规模返城，知青人数占90%以上的前进农场同样经历了这个浪潮。一时间，车轮滚滚、汽笛声声，崇明岛上一派“兵荒马乱”。"},{"type":"paragraph","text":"笔者于此并无丝毫责难回城知青的意思。因为任何构成人文历史的社会运动都有它生生灭灭的内在规律，而知识青年返城后一样为国效力，一样铸造辉煌业绩。问题是农场怎么办?农场向何处去?"},{"type":"paragraph","text":"难道能听任田园荒芜、农场解体么?"},{"type":"paragraph","text":"和留在农场的干部、群众一样，郭思忠心焦如灼，苦苦地思索着。"},{"type":"paragraph","text":"答案似乎只有一个:实现大规模农业机械化作业，向机械化要人力，向机械化要效益。"},{"type":"paragraph","text":"上海市委及时提出稳定、办好、发展农业的方针。前进农场大胆决策，把原先的35个农业连队合并成8个农业大队，机耕队划给各大队管理，实行了机农合一。在以后的近十年改革中，又逐步将8个大队并成3个农业分场，使指挥权更趋集中，经营规模适度扩大。前进农场的这种做法在上海农垦系统中是独树一帜的。"},{"type":"paragraph","text":"郭思忠也正是在此时出任3个分场中最大的前江分场的场长兼支部书记。"},{"type":"paragraph","text":"分场成立至今仅仅一年。短短一年间，郭思忠做了许多事，而最富于创造性的探索便是对“机农合一”新体制的再发展。机农合一是行之有效的，解决了农业缺少劳动力的矛盾，提高了农业机械化程度，然而，在具体作业中，农机仍处于配角地位，执行的只是“代耕、代种、代收”的任务，这显然同已经达到80%以上机械化的分场农业不相适应。为了进一步向机械化纵深发展，郭思忠运筹良久，决定来一个位置的对调，让农业服从于农机，使农机成为社会主义大农业的真正主宰。"},{"type":"paragraph","text":"他给我看了一张前江分场农业机械化总队模式示意图。图上，他——场长，直接领导着农机总队队长，总队长之下，设农机副总队长和农业副总队长，前者统辖各拖拉机、收割机组，后者统辖各农业分队(包括栽培员、植保员、老农师傅等等)。其中农机是生产的龙头，农机指向哪里，农业管理就在哪里跟上。这样，农机“自耕、自种、自收”，反客为主，为以机械化为主的农业规模经营开辟了辽阔的前程。"},{"type":"paragraph","text":"“可惜三夏大忙已经过去了，你未曾看到我们29台大中型拖拉机一齐出动的闹猛场面!”郭思忠兴奋起来了。他告诉我，那时，他握着一台步话机在耕作现场指挥战斗，由40人组成的机耕队排成一条龙，轰隆隆地驶来了。康拜因打头阵，扫荡着金黄的麦田，饱满的麦粒随即登车运往面积达10000平米的巨型打谷场，整理人仓；收割机后紧跟着东方红重型耙和施肥机；然后是上海50型拖拉机进行旋耕，将土块打碎；接下来是平整机；再下来是播种机，播完后立即用机械滚筒整压；最后一道工序是开沟，用大型开沟机在大地上画出一条条伸向天边的刚劲的直线……用这种在江南地区罕见的大兵团耕作法，只须一个月(三夏)或一个半月(三秋)，就可以完成前江分场近万亩耕地的综合作业……"},{"type":"paragraph","text":"这铁牛奔吼、车轮滚滚的场面顿使我想起十年前另一个车马纷纷的场景，于是更坚信祸福转化，事在人为。"},{"type":"paragraph","text":"丰收的1989年，前江的粮豆总产量比上年增长11%，油菜籽增长13.3%，实现了盼望多年的种植业灭亏的战略目标，同时，分场的小工厂完成利润55万，相当于前进农场一个中型企业的经济效益。"},{"type":"paragraph","text":"“而我们总共还不到300人!思忠笑了，憨憨地笑了。"},{"type":"paragraph","text":"前江分场是前进农场农业发展模式的一个缩影。农场离不开农业，农业要靠机械化，机械化必须有一个适度的生产经营规模。这，恐怕就是郭思忠和他的农场带给我们的最有价值的思考。"},{"type":"paragraph","text":"告别思忠时，已是红日西沉。风从江上吹来，吹过青青的田野，送来稻苗的芳香。有人说生命之树常青，我想，一个人，一个集体，倘若他(或他们)把希望、热血与生命溶进他(或他们)深深眷恋的事业，那么，这个事业也必定是青春常驻的。地球上只要有人类，就会有青青的田野。三秋大忙时，也许我还会去崇明，去前江。真想去看看那个轰轰然叩动人心的机械化作业场面，看看我的新朋友郭思忠。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\909i030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宋日昌</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本刊题词:宋日昌(原上海市围垦总指挥)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\909i030402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周元生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在崇明垦区一支围垦大军(1960年11月)"},{"type":"paragraph","text":"周元生　摄影</FONT>"}]}