{"id":823410,"date":[{"year":1990,"month":9,"day":17}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第455期)","column":"风采录","genre":"","count":"1546","ytitle":"","mtitle":"追捕","ftitle":"","authors":["张亮","宓明道"],"text":[{"type":"paragraph","text":"张亮　宓明道"},{"type":"paragraph","text":"1990年7月3日早晨，时针指向7点35分，一列快车缓缓驶入上海站。16号车厢开门处，四位检察干警押下一女一男两个年轻人犯。那个年轻女人，一身宽松的时装，精剪的短发，鼻梁上架着一副特大的太阳墨镜。她，就是张亚莉，“六·六”特大贪污案的主犯；她在短短的几个月里，贪污公款十万多元，事发后与男友李志鸿共同策划畏罪潜逃。18天后，双双落入检察机关布下的法网。"},{"type":"paragraph","text":"6月6日中午时分，上海自行车鞍座厂财务科的办公室里，一位四十多岁的女会计正在例行核对出纳员的帐册。只见她双眉紧锁，专注而略显焦急的脸上沁满了汗珠。有一笔帐她怎么也核不拢，反复轧了几次，还是少一万元。“阿莉，”会计平时总是这样称呼张亚莉，“你的帐不对呀，有一万元轧不平。”"},{"type":"paragraph","text":"“噢?让我来看看。”张亚莉下意识地扶了扶她那黑框大眼镜，把帐本拿过来漫不经心地翻了翻，然后说:“没有错呀，等吃过午饭我来讲给你听。”她的神情、语态是那样地平静自如，若无其事。"},{"type":"paragraph","text":"可是，整整一个下午，会计没有看到张亚莉的影子。当晚，厂里的财务科长和保卫科长赶到了张亚莉的家。可是，一个小时又一个小时过去了，时针已经指向子夜零点，仍不见张亚莉的影子。张母似乎也感觉到了事情的份量，记起了张亚莉中午回来时找了一本护照和身份证，并说第二天十二点半去日本，张母记得张亚莉说话时的语调比往常显得温柔而低沉，有点和父母告别的意味。"},{"type":"paragraph","text":"情况严重!张亚莉有贪污万元的重大嫌疑，第二天即6月7日一大早，厂领导便急匆匆地赶到虹口区人民检察院报告……"},{"type":"paragraph","text":"“立即去机场拦截重要嫌疑人张亚莉!”几乎在听完案情报告的同时，检察长便下达了命令，警车一路呼啸，驶进了虹桥机场。"},{"type":"paragraph","text":"张亚莉没有在机场出现。两名侦查员抹了一把满脸的汗水，似乎松了一口气。“只要今天没出境，我们就赢得了时间!”"},{"type":"paragraph","text":"内查外调在紧张进行。经过几个不眠之夜，清查了数百上千页的帐册凭证，结果出来了:6月份，张亚莉在帐上虚做了1万元；4月份，帐上虚做了1万9千元；去年12月，帐上虚做了4万元……张亚莉在担任厂财务出纳员的10个月中，共贪污人民币10万2千2百余元。"},{"type":"paragraph","text":"很快，外调结果也出来了。张的男友叫李志鸿，是一个没户口、没工作的无业游民，曾去过日本、南朝鲜、香港，此人来历复杂。虹口区人民检察院决定:对张亚莉以贪污罪立案侦查，对李志鸿以重要嫌疑人立案侦查。"},{"type":"paragraph","text":"不久一条信息传来，张李二犯可能潜入江苏吴江。侦查员驱车直驶吴江，但未见二犯踪影，一个从张家港市打来的传呼电话，引起了侦查员的注意，十万火急地赶到张家港，可是，犹如惊弓之鸟的张李二人只在该市住了一夜便仓皇转移了，电话是别人代打的。"},{"type":"paragraph","text":"检察院决定:按现有线索再向南京、苏州追踪，同时电传广州、深圳加强边控。一张大网从南到北拉开了。"},{"type":"paragraph","text":"几天过去了，什么动静也没有。6月24日，一个星期天的凌晨，一份内部加急电报传来重要信息:“二人在此……”电报来自河北省秦皇岛市。虹口区检察院立即与市公安局取得联系，通过公安专线电话请秦皇岛市公安局缉拿两犯。可是，十几个小时过去了，什么消息也没有。下午4点30分，检察长决定:千里追踪去秦皇岛!然而，上海方面仍急需秦皇岛的消息。因为张李二犯来去匆匆，转移无定，当地公安机关是否已经控制了他们，至关重要。“请接秦皇岛市局电话!”呼号仍在继续，可是对方仍没消息，留在上海的和登上运行列车的侦查员们都心急如焚，彻夜未眠……6月25日黎明就是在紧张不安的气氛中迎来的。"},{"type":"paragraph","text":"终于，一个清晰的声音出现了:“接上海市虹口区人民检察院，我局于6月24日晚22时将人犯张亚莉二人扣押，现押于秦皇岛市看守所……”“嘘——”侦查员们长长地吐出了一口气，疲惫的脸上终于露出了舒展的笑容，就如久经烈日炙烤的人们，迎来了一阵凉风，一阵甘霖。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\909h030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李普</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李普</FONT>"}]}