{"id":823475,"date":[{"year":1990,"month":9,"day":18}],"page":"4","source":"本报","region":"","masthead":"亚运特刊·国际新闻","special_issue":"亚运特刊","column":"","genre":"","count":"1293","ytitle":"","mtitle":"来自亚运村的报告","ftitle":"","authors":["朱国秋"],"text":[{"type":"paragraph","text":"亚运村开村十天以来，已有二十多个国家和地区的运动员在这里“安营扎寨”。记者日前有幸在亚运村内“泡”了半天，结交了一些国家和地区的运动员……"},{"type":"paragraph","text":"健身中心门庭若市"},{"type":"paragraph","text":"在亚运村，人们把健身中心称之为“小康乐”，以区别于村内的亚洲最大的体育娱乐中心“康乐宫”。记者来到健身中心门口时，看到了一张“太极拳和气功学习班”的告示。工作人员介绍说，这是北京气功学院教师刘金龙及他的二十二个学生与健身中心联合开办的。消息传出后，光顾者络绎不绝。中国台北武术队的小伙子们似乎对气功更感兴趣，硬要气功师“发功”，和他们的拳脚棍棒功夫“切磋”一番。气功师露了两手后，小伙子们连呼“神奇”。"},{"type":"paragraph","text":"在“桑拿”和按摩室，记者碰到了健身中心的高级按摩师徐祥夫。他透露说，这两天沙特阿拉伯、中国台北、香港等代表队的运动员来得较多，中国队只有举重名将何灼强来过一次。徐祥夫表示，如果中国队著名的运动员来作按摩，他们将免费提供服务。谈话之间，记者看到亚运会组委会副主席张百发正在洗“桑拿”浴，看来，大赛之前千头万绪的筹备工作已使他十分疲倦了。"},{"type":"paragraph","text":"各队选手讳莫如深"},{"type":"paragraph","text":"在采访过程中，记者感受最深的就是各队运动员都尽量避免谈论比赛，生怕泄露“军机”。有时候，他们跟你谈住宿、吃饭，谈北京的名胜古迹，但只要一涉及到比赛，他们便“王顾左右而言他”。在亚运村升旗广场上，记者碰到两位沙特阿拉伯足球队的选手。寒暄之后，记者问道:“谁能夺得亚运会足球赛金牌?”沙特队十五号选手答道:“南朝鲜队或者中国队。因为南朝鲜队实力最强，中国队有东道主之利。”记者又问:“沙特队近况如何?阵容上有否变动?”两位选手开始警觉起来，支吾了几句，便借口要吃午饭离开了。其实，这时离开饭时间还有足足一个小时。"},{"type":"paragraph","text":"记者在村内一台“可乐机”旁喝饮料时，看到中国拳击队的几名选手也在一旁，他们正在谈论港台流行音乐，神态甚是悠闲。可一听说我要采访，中量级拳击选手刘立军马上就说:“我们教练说了，如果碰上记者采访，就去找他。”"},{"type":"paragraph","text":"业余生活丰富多采"},{"type":"paragraph","text":"在前不久举行的中国代表团升旗仪式上，记者曾经采访过杨文意、李国君等名将，她们对运动员餐厅的伙食相当满意，特别是水果品种丰富，很受运动员欢迎，但她们也认为运动员公寓的陈设比较简朴。今天，记者到中国代表团下榻的J6座公寓“逛”了圈，看来确实如此。不过，许多运动队已从村外搬来了电视机、录音机，每天紧张地训练回来，看看电视，听听音乐，也算是一种消遣吧。另外，新落成的北京剧院和北展购物中心也吸引了不少女运动员光顾。男运动员更喜欢的去处是健身中心，他们可以在那里玩电子游戏，精力充沛的选手还可以到卡拉0K厅去狂歌劲舞一番，松弛一下紧张的神经。"},{"type":"paragraph","text":"亚运村为了丰富运动员的业余生活，每逢星期二、四、六、日在村内升旗广场上举办舞会。中国射箭队女选手蔡萍告诉记者，她每逢舞会必去，但跳的人不多，很难找到合适的舞伴。舞会的组办者们估计，随着这两天大批运动员的进驻，这些运动场上生龙活虎的猛将都会有勇气踏进舞场，使亚运村的舞会越办越红火。"},{"type":"paragraph","text":"本报驻京记者　朱国秋"},{"type":"paragraph","text":"(本报北京9月17日专电)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\909i040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头照片:亚运中心一角。"},{"type":"paragraph","text":"本报记者　刘定传　摄</FONT>"}]}