{"id":823559,"date":[{"year":1990,"month":9,"day":19}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林(第394期)","column":"","genre":"","count":"2806","ytitle":"","mtitle":"“游山如读史”","ftitle":"——谈谈旅游与历史学","authors":["邵骥顺"],"text":[{"type":"paragraph","text":"邵骥顺"},{"type":"paragraph","text":"随着经济的发展，人民生活水平的提高，被誉之为“无烟工业”、“无形输出”的现代旅游业蓬勃兴起。现代旅游是一项涉及政治、经济、文化各方面的社会活动，因而旅游学也必然是一门涉及诸门学科的综合性质的社会科学。然而，同旅游关系最为紧密的人文科学中，当首推历史学，旅游学里包涵着丰富的历史学内容。现就旅游与历史学有关问题谈谈自己粗浅的看法，一管之见，还望校正。"},{"type":"paragraph","text":"旅游学包涵丰富的历史学内容"},{"type":"paragraph","text":"现代旅游是在前人的基础上产生并发展的，为更清楚地了解研究现代旅游，必然要了解研究过去的旅游，即旅游史(旅游的历史沿革)。旅游史研究的内容相当丰富，它涉及到特定的历史环境和史料。如何谓游豫，见《孟子·梁惠王下》:“吾王不游，吾何以休；吾王不豫，吾何以助。一游一豫，为诸侯度，”《注》:“言王者巡狩观民，其行从容，若游若豫。”可见游豫应是帝王、诸侯的旅游，这是对史料的运用。会馆，起源于西汉的郡邸，是外地同郡人的邸舍，从现代旅馆业来讲属公寓式旅馆。南宋后逐渐成为外郡人为同乡谋公益的组织，明代的会馆，发展成为封建城市中同行组织的机构，这是对历史制度的研究。涉及到特定历史环境的如春秋时期的“观周乐”，公元前六三八年(周襄王十四年)泓水之战后，为对付楚国，了解各国对楚国的态度，吴国命季札北上聘问“观周乐”，季札先后走访了徐、鲁、齐、卫、晋等国，观察民风，了解情况，因此季札北上“观周乐”是一次政治旅行。再如我国古代的“踏青”算不算旅游?我国旅游始于何时?历史名胜地的考证，历史文献记载与名胜开发等许多问题，都与历史学有关，都有待于历史学界和旅游界的同行共同研究探讨。"},{"type":"paragraph","text":"我国旅游资源举世无双，有山河壮丽，景象万千的自然旅游资源，还拥有悠久历史和灿烂文化的人文旅游资源。在丰富的人文旅游资源中，历史古迹与文物又遍布在所有的旅游资源之中。自一九六一年国务院审定第一批全国重点文物保护单位以来，我国现已有各类文物保护单位二万多处，其中全国重点文物保护单位五百处，省级文物保护单位三千多处，历史文化名城六十二座。目前我国已发现的古人类化石和遗址达七千多处，仅反映吴越战争与吴宫轶事的遗址、遗迹有四十九处。道教宫观约一万处，佛教寺院五万处，各类古塔三千多座，石窟一百多所。以上材料，足以说明在我国旅游资源中同历史相关的旅游资源是何等的丰富，因而对我国旅游资源的构成、分类的研究和教学，必须具备相当的历史学知识。"},{"type":"paragraph","text":"旅游资源的开发和保护，是旅游学研究的另一个重要课题，它是指发挥、提高和改善旅游资源对游客的吸引力，并使旅游活动得以实现技术经济活动。前已述及，由于我国历史悠久，名胜古迹众多，有大量的历史文化旅游资源需要修复、重建、开发和保护。这一点，在我国已有许多成功的例子。如北京天坛祈年殿，自一九一五年开放以来，一直是座空殿，殿内文物由于长期存放在库房中，受到不同程度的损坏。近来天坛公园组织有关专家和学者，依据《大清会典》、《钦定太常寺则例》等大量历史文献资料的记载，修葺了堤墙、道路、蟠紫炉、朝灯等文物古迹六项，复制残缺的各种礼器、祭器四百三十一件，启用库藏文物一百八十五件，恢复了天坛祈年殿的历史原貌，使游人领略到明、清封建帝王祭天礼仪的真实情景。山东威海刘公岛北洋海军提督署中厅内的蜡像馆，依据清代军人服饰，历史画像和文献记载，蜡造了一八九四年北洋海军将领在与日本决战前夕召开军事会议的情景，人物表情逼真，栩栩如生，是历史的再造。无锡堰桥吴文化公园，依据吴地发掘的文化遗址，展现了泰伯奔吴以来的几千年历史，为了反映各个历史时期吴地文化的剖面，开辟了古吴村、人文馆、行业馆、风土馆、艺术馆等，如表现吴地教育历史的育才厅，厅内的“吴地状元榜”、“吴地进士登科录”，以及贡院、文庙、村学、国子监的模型、各类历史时期的试卷等，都一一参考了大量历史文献、资料和考古成就而成。历史文化旅游资源的修复、重建、开发和保护，一点也离不开历史学的研究。"},{"type":"paragraph","text":"旅游学与历史学的相互关系"},{"type":"paragraph","text":"历史学的发展必然促进旅游业的发展。由于我国历史文化旅游资源丰富，许多名胜古迹又是历史事件的发源地，伴有大量动人、优美的历史故事和传说，能使旅游者产生探古访幽，寻乡问根的旅游动机，从而增加客源，促进旅游业的发展。如今年一至三月前来寻根谒祖、朝拜武当山的台湾省道教旅游团就有五十多个、一千六百多人。这几年台胞到福建莆田湄洲妈祖庙进香朝拜，寻乡问根的更是数以万计。浙江天台山是中国佛教天台宗发祥地，也是日本佛教天台宗的祖庭，每年也有大批旅客前来朝拜寻根。浙江绍兴沈园因有过陆游与唐琬的爱情悲剧，因之名声大噪，旅客特多。陕西宝鸡五丈原，三国诸葛亮六出祁山，病逝于此的历史故事，吸引了众多游人前来观光。随着历史知识的进一步普及和提高，人们探古问根的旅游热情必将进一步高涨。"},{"type":"paragraph","text":"旅游业的发展也促进历史学的发展。“游山如读史”，我国名胜古迹犹如一部生动形象的“史书”。有的是人民革命纪念地，有的是古代政治活动中心，许许多多的文物史迹，摩崖石刻，古刹园林，壁画雕刻，是历史的见证，这对于历史知识的普及和研究都具有重要意义。如新疆巴里坤，有自唐至清二十多座五至十米高的古代烽燧墩台，每座相隔三四公里，唐朝诗人岑参“塞驿远如点，边烽互相望”之句，正是这种情景的反映。它是今天考察、参观古代丝路上的军事、邮驿的实物资料。有“沙漠中的庞贝”之称的新疆楼兰古城，经考古发掘，城中的墙壁大多用两排红柳，中间夹泥，以苇绳加固后，外面再抹泥筑成。城中还发现一条古水道，是研究古楼兰城内水源的重要资料。城中出土的大量汉五铢钱、贵霜王国钱币、丝、毛织品、漆器、玉器、玻璃器皿等文物，对研究中西交通，东西文化交流，以及我国边疆与内地的历史联系都有价值。新近发掘开发的河北冀中永清县地下古战道，涉及六个镇，面积约三百平方公里，规模宏大，结构复杂，既有宽大的“藏兵洞”，又有窄小的“迷魂洞”，是了解研究宋辽时期军事设施的重要实物。广东东莞的虎门销烟池、虎门要塞和义勇之喆等，是了解一百五十多年前鸦片战争的爆发、中国人民反对外来侵略的英勇斗争事迹的极好去处。"},{"type":"paragraph","text":"建立相对独立的旅游历史学"},{"type":"paragraph","text":"建立相对独立的旅游历史学，首先是因为旅游学中包涵着丰富的历史学内容，旅游学与历史学的结合又有利于两门学科的发展，因此建立旅游历史学就很有必要，这是由学科本身内容所决定的。其二，旅游学与历史学相结合的研究出现长足的进步，各种论著不断问世，为旅游历史学研究奠定了基础。第三，旅游业方兴未艾，随着进一步改革开放，人们生活水平与文化素养的提高，对在旅游过程中接待质量、讲解水平等“软件”提出更高的要求。建立旅游历史学，开展这方面的研究，有利于从业人员提高素养与接待质量，以适应旅游发展的需要。"},{"type":"paragraph","text":"随着旅游业的发展，历史学研究的深入，人们文化水平的提高，旅游学、历史学两门不同学科必将联姻结出丰硕的成果，旅游历史学必将问世。"}]}