{"id":823739,"date":[{"year":1990,"month":9,"day":22}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"论苑(第427期)","column":"关于启动市场的讨论","genre":"","count":"1362","ytitle":"","mtitle":"市场疲软的投资效应","ftitle":"","authors":["石良平","顾学车","蔡旭初"],"text":[{"type":"paragraph","text":"石良平　顾学车　蔡旭初"},{"type":"paragraph","text":"一、目前市场疲软的基本特征"},{"type":"paragraph","text":"根据《上海经济监测预警调控系统》分析，目前出现的市场疲软，主要表现为两方面特征:"},{"type":"paragraph","text":"一是具有需求约束的特征。今年1-7月，上海的固定资产投资总额下降15.5%，社会商品零售总额下降了6.5%，而这种投资品购买与消费购买的下降又是在企业存款增长19.2%、居民储蓄存款增长24.6%的情况下产生的，从而表现为有效需求的下降。"},{"type":"paragraph","text":"二是具有需求总量疲软的特征。就投资来说，今年1-7月，在基本建设投资中，生产性投资下降21.4%，非生产性投资下降22.1%，从国民经济各部门来看，投资均呈下降趋势。就消费来看，今年各工业部门受市场疲软影响而商品滞销的状况几乎是均衡的，并不存在结构性问题。"},{"type":"paragraph","text":"二、需求疲软的因素分析"},{"type":"paragraph","text":"导致这次市场疲软的根本因素是什么?我们对最终需求的两项要素——投资与消费在经济变动过程的影响程度进行了统计相关分析。分析结果表明，这次市场疲软的重要因素，是采用了双重压缩政策，并且在力度上侧重压缩投资开始的，投资的压缩造成了生产的下降，而生产的下降又造成了消费的减少。根据测算，上海投资的增减对生产的影响周期大约为三个月，而生产的增减对消费的影响周期大致为二个月。这一现象表明，我国有计划商品经济发展至今，投资支出对生产与消费已经具有乘数效应，这一乘数效应大致表现为:每增减一元投资，将影响工业产值2.68元，进而影响消费支出1.30元。这一现象也充分说明这次市场疲软受投资需求减少的影响力最大。"},{"type":"paragraph","text":"从全国各省市的统计资料中也可以得出这一结论，凡重工业比重高的地区，受这次市场疲软的打击就比较严重。这些情况都说明投资需求剧减对整个经济的影响最为激烈，更为深远。同时，生产资料行业的不景气对整个经济状况的影响要比消费资料行业的影响大得多。"},{"type":"paragraph","text":"三、走出低谷的政策效应"},{"type":"paragraph","text":"根据上述分析，我们把这次市场疲软的产生因素归结为有效需求总量不足所约束，而投资需求不足又是约束的关键。遵循这一思路，我们认为促使经济迅速走出低谷的药方是通过增加投资来刺激经济的复苏。"},{"type":"paragraph","text":"1、关于投资的资金来源。目前投资主体是地方政府。但是地方政府所掌握的资金有限，因此，必须通过各种手段积极鼓励企业自有资金投资、社会集资投资。"},{"type":"paragraph","text":"2、关于投资方向。近十年来，固定资产投资的倾斜度对于改善上海的投资环境、增强城市功能不利。目前的市场疲软，正是向城市基础建设、公共工程及其非生产性部门投资的时机，上海应该把投资资金大面积地向城市基础设施倾斜，使投资环境得到根本改观。"},{"type":"paragraph","text":"3、关于投资力度。增加或压缩投资是宏观经济调控的一个强有力的手段，但是投资的力度掌握不准，往往会带来生产超高速增长，资源紧张，物价上涨等弊病。根据统计资料测算，上海每增加10%投资量将促使生产上升3.7%，同时会导致物价上涨，因此，近期上海在增加投资量的同时，可以把投资增长率控制在12%范围内，以保证既刺激经济的复苏，又争取把投资可能带来的问题压缩到最小程度。"},{"type":"paragraph","text":"4、关于投资效益。近几年来，固定资产投资中最大的问题是投资效益日益降低。除了投资结构变化造成投资效益下降外，在企业管理、新设备的充分利用、投资效益的事前评价等方面存在的问题都是重要因素，因此在增加投资，刺激经济复苏阶段，还应配合企业改革把投资体系理顺。"}]}