{"id":1203748,"date":[{"year":1999,"month":6,"day":5}],"page":"2","source":"新华社","region":"北京","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1688","ytitle":"","mtitle":"不负祖国重托","ftitle":"——探访北京医院我驻南受伤人员重症监护病房","authors":["王炽","曲志红"],"text":[{"type":"paragraph","text":"自5月12日在南斯拉夫因以美国为首的北约导弹袭击我使馆而受伤的英雄儿女们住进北京医院，这里就成了上至中央领导同志、下至普通百姓心里一直挂念的地方。来自祖国各地的一个个电话、一封封信件、一束束鲜花，每天涌向这里:祖国和人民关注自己的儿女，期待他们尽快恢复健康。"},{"type":"paragraph","text":"北京医院副院长、救治我驻南斯拉夫受伤人员医疗小组组长王建业，带着欣喜也带着些自豪向记者宣布了这一信息:“所有受伤人员现都脱离危险，部分伤员已基本痊愈，不日即可返回家中休养。”"},{"type":"paragraph","text":"任宝凯，是进院时伤势最重的一个，他在使馆被炸后9小时才从废墟中找到，而后又连续17个小时昏迷不醒，生命垂危。回到北京医院时，他仍处于脑外伤、颅内多发性水肿、颅压高等危险病情中。医护人员紧急抢救，精心护理，这位死里逃生的武官，20天中奇迹般迅速恢复，现身体状况已基本正常，恢复了他平日的乐观和幽默。"},{"type":"paragraph","text":"满脸缠着绷带被抬下飞机的曹荣飞，不知令多少人为之揪心，他的眼睛能否复明，牵动着四面八方素昧平生的人们。强烈的爆炸使许多玻璃渣、尘土等异物钻进他的眼睛，造成眼外眼内各种伤情:双眼视网膜脱落、贯穿伤、挫伤、裂伤，再加上脑部冲击伤，肢体烧伤……入院第一次检查发现，他的左眼仅有一点模糊的光感，右眼几乎完全看不见。“尽一切努力保住曹荣飞的眼睛”，成了医护人员强烈的愿望。医院的8位眼科专家和首都眼科界最权威的十几位专家先后多次为他检查、会诊，提出治疗意见，确定治疗方案；主管医生护士更是全力以赴。现在，他的眼睛复明了，右眼视力已基本恢复到他受伤前的视力水平，左眼也达到0.1。"},{"type":"paragraph","text":"最让人担心的是，眼睛刚刚复明的他终于得知了妻子邵云环牺牲的消息，强烈的悲痛使他几乎无法自抑。但坚强的曹荣飞在儿子的陪伴下熬过了痛苦的夜晚。"},{"type":"paragraph","text":"32岁的郑海峰因脑外伤一度昏迷，也是回国时尚未脱险的重伤员之一，经过20天的治疗，他已经基本痊愈。文化参赞刘鑫泉、使馆办公室主任刘锦荣、使馆司机杨永峰和使馆厨师王桂林，均有不同部位的骨折和创伤，经过及时的复位治疗，现都恢复良好。"},{"type":"paragraph","text":"看着眼前这些神清气爽的伤员们，让人难以想象仅仅20天前他们被送进医院时满头绷带、满身伤口、满脸血迹的情景。“不知清洗了多少遍，才露出他们本来的皮肤。”医护人员杨颖悄悄告诉记者，光是刘锦荣的左脸颊，就有100多条小伤口，是护士用棉签一点点挑出各种碎片，清理好创面的。“要让回到家的英雄们得到最好的治疗和护理”，成了北京医院自受命救治在南负伤的我国使馆人员后，全院上下一致的心愿，20多个日日夜夜，他们把这种心愿化作了实实在在的努力。"},{"type":"paragraph","text":"从接到组织医疗队赴南斯拉夫救治伤员的通知到专机返回北京，整整100个小时。在这100个小时的时间里，9名医护人员带着国家、人民和全院职工沉甸甸的信任及应付各种紧急情况的药品设备，飞往战火纷飞的南斯拉夫，在贝尔格莱德为我们的死难烈士清理整容送行；为20多位轻伤员检查治疗；为6位重伤员紧急处置，制定护理方案；并在十几个小时的返航过程中，全程监护，密切观察。他们几乎一刻不停地运转着自己的手、眼、大脑和神经，终于将全体伤员安全护送回家。"},{"type":"paragraph","text":"与此同时，北京医院的紧急救治领导小组也全部到位，几乎每个科室、每个部门，都在为伤员的救治做最细致的准备。重症监护病房里，从每一部治疗抢救仪器到每一件生活用品，都一一检验、消毒、备齐。最强的医疗班子，最好的护理人员，最有效的后勤保障，迅速集结待命。"},{"type":"paragraph","text":"伤员们5月12日中午11点半一到医院，全面的检查随即开始，到下午3点，所有病人的检查诊断就基本完成，而到下午4点，包括约见家属和有关单位领导在内的各种治疗准备工作及治疗手术方案等就已经就绪。"},{"type":"paragraph","text":"“我们全院为完成这次任务，全力以赴，齐心协力，以一流的技术、一流的设备、一流的服务，争取最佳的治疗结果。”"},{"type":"paragraph","text":"“让所有在北约炮火中身负重伤的同志尽快恢复健康，这是祖国和人民对我们的重托，是我们谴责战争、呼唤和平的实际行动，是我们的职责，更是我们的光荣，我们幸不辱命。”王建业最后的一番话，响亮、坚定。"},{"type":"paragraph","text":"新华社记者　王炽　曲志红"},{"type":"paragraph","text":"(据新华社北京6月4日电)"}]}