{"id":1203018,"date":[{"year":1999,"month":5,"day":30}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2241","ytitle":"","mtitle":"呼吸艺术","ftitle":"","authors":["夏悲"],"text":[{"type":"paragraph","text":"夏悲"},{"type":"paragraph","text":"儿子最近表现出格，坏事做了大大的一堆。举一个例子，我写好的几篇稿子，还没从电脑里取出来，就被他误擦掉了。我再写，他再擦。结果我连写三次，他误擦三次，气得我真想不顾法律的打他一顿，先生却像程咬金从横里杀出来，说是我自己擦的。"},{"type":"paragraph","text":"儿子的气没撒，一竿子的胡搅蛮缠从先生那边又甩过来，脑袋瓜都给他们捣坏了。先生不罢休，继续胡说八道:“你为什么不用手写，一定要用电脑?世界上很多著名的作家，都不是用电脑写出来的，你们国家的鲁迅，是用电脑写文章的吗?”"},{"type":"paragraph","text":"使用逻辑语言，把歪理讲得煞有介事。面对如此诡辩的丈夫，同他讲理还有何用?我只能大起嗓门叫他从我的工作间里滚出去!"},{"type":"paragraph","text":"一家人在这样的气氛下，去艺术馆看画展。彼此不用说，心都离得远远的。根据以往经验，艺术馆没什么好画。每一次看画展，喜欢的总是寥寥无几。看画的速度，快得像旋华尔兹。可是这一次确实有些不同。时间在不知不觉中流逝。在观摩中，我慢慢地靠近了先生，并交换起了我们彼此的感受。十四世纪西藏的真丝水彩画，让我感受到中国佛教史的渊源流长。十七世纪的印度金佛，女人一腿盘坐、丰胸露脐，美丽非凡。一排排的石雕，沉默在博物馆里，凝聚着历史的血腥、掠夺和肮脏交易。大量的油画，来自于不同的国家。整一个展览大约有五亿元的艺术品，门票却是免费的。政府为了普及艺术，承受了重大的文化补贴。我喜欢凡高的《花，仍然活着》。它默默在小镜框里呆着，不安分的伸出鬼手，把你的魂抓去。我实在不懂毕加索，他的画像儿童作品。寥寥几笔，人们用最多的时间去研究它。到头来仍然是一头雾水，一脸的愚蠢:不懂。先生对谁都没有太多的溢美之词，只说毕加索是用色彩和线条叙述他的思想。他说法国的Anne-louisGirodet de Roucy Trioson有一幅画女人的作品:Madame Begon de Misery不错，但又说，缺憾在于背景树叶都呈平面而没有侧转。"},{"type":"paragraph","text":"但陈列在另一大厅里的大型油画，描绘的却是一些圣经里的精彩故事，气派之恢宏，壁垒之森严，杀戮、乞求、勇士、虔诚。真是让你迷惑，膜拜，使你为它的神圣而感动。"},{"type":"paragraph","text":"那个大厅里的气氛，你好想打开圣经，静坐下来，一边看故事，一边对照着看画。仔仔细细地一张张巡回。这些画已经不是普通的墙上景物，而是呼之欲出的生命。画中人的眼泪会掉下来，烛光会闪起来。它们像被圣光镀过的作品，成了画中之圣。"},{"type":"paragraph","text":"我不是宗教徒，但此时此刻，我觉得这些画师的灵魂是被天主召唤过的。我犹如在天堂、天宫的感觉，正被艺术的魔鞭抽打着，无可名状的刺激让我能喜极而泣。我的腿酸软，醉得有点虚脱，灵魂走出躯体，躺在艺术的辉煌里，我可以为它们的神圣而跪下来，为它们的庄严而死过去。"},{"type":"paragraph","text":"先生给我讲解着每一幅画。我一幅幅地看下去。Claude Monet是法国的著名画家，他的《雾中太阳》是他的代表作，但我怎么看，都觉得一般。而法国画家James Tissot，曾画过300多幅的圣经故事、但他的名字仍不在世界最权威的名家册里。然而他的《信》非常的有深意。画面，极尽奢侈的花园，是画家曾经住过的地方。贵夫人接过侍者的求爱信，一路撕，一路走。纸片斜撒在秋季的落叶和茵茵的草地上，侍者紧张地偷眼窥视。富贵里的傲慢，和萎秽里的邪念跃然在二个人的脸上。《三等公民车厢》是法国画家Honore Daumier的优秀作品，黑暗昏沉的光线里，妻子低头喂着奶，丈夫老得像父亲般麻木，旁边是一个瞌睡的儿子。后面是嘈杂的同阶层平民。这种生活的重压和闷沉感，在色调的处理上烘托得特别的出色。还有法国Jean RostouttheYounger《希腊的上帝》、意大利Luca Giordano《耶酥受难、教徒跟随》、法国SimonVonet《算命的女人》、佛兰茫人Jacob Jordaens《老人的歌和孩子的萧》美国Benjamim west《将军死了》，这些画的共同特点是:活，呼之欲出。他们是可以走出画面的人，是可以把桌面拍出声音来的人，喜怒哀乐可以让你去触摸，头巾被风吹过来，可以让你去接住。"},{"type":"paragraph","text":"终于，一家人都肚子饿了。艺术馆的饭店，没人去吃饭，只好关了门。现在只有简便的速食。先生同我和儿子各买了一份午餐，他就坐在边上看着我们吃，一副知足的神态。不知他是被画的美吃饱了，还是被我们发自内心的开心填饱了。一家人呼吸艺术之后，脸色都红润，气氛也不紧张了。儿子给我先生饭，我给先生半个三明治。连饭也可以和着吃。直到我们吃完，先生为我们买了咖啡和茶，他才开始买他的午饭吃。"},{"type":"paragraph","text":"下午我们又看了法国的木刻版雕画。细腻、精制、完美、超伦。博物馆内还有一个小教堂。是从原来对街的一个正规教堂拆迁过来的。教堂很有特色，拔地而起，连天而上呈为扇形的是联体的木头花。没有人能够想象，这个搬迁工程竞可以成功。这样繁复、这样完美无缺的天花板怎么可能一片片拆下来，然后再一片片的装上去。它根本就是天赐的固定的教堂。然而，你可以翻开解说本，看见它们拆下以后的装车搬运的照片。墙脚里也有个黑肤色的假人，这回我有了经验，没理他，但没想到，“假人”走了过来，这回真让我灵魂出窍了。"},{"type":"paragraph","text":"世界真是谜团，永远让你迷惑，永远让你精彩。走出博物馆的时候，先生问我，你想不想拥有这样的精彩，我说:精彩的家，只能在博物馆，如果我们的家这样的话，这个家将在每一分钟都潜伏着危险。先生听完笑了。儿子也笑了起来。"},{"type":"paragraph","text":"这个时候，我突然感悟到，先生对我用电脑的反常发火，是他觉得我在电脑上所花的时间超过了与家里人在一起的时间。"},{"type":"paragraph","text":"丈夫把我从电脑的世界里拉出来，呼吸艺术，家终于变得又欢乐了。"}]}