{"id":1203808,"date":[{"year":1999,"month":6,"day":5}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2173","ytitle":"","mtitle":"里弄的情态与故事","ftitle":"","authors":["沈福煦"],"text":[{"type":"paragraph","text":"沈福煦"},{"type":"paragraph","text":"有人说，没有故事的城市是苍白的城市。城市故事，蕴含着城市文化，蕴含着人的情态，使这座城市生机勃勃。人们生活在这样的城市里，无疑会产生一种温馨之感，所以人们离开这个城市叫“外出”，到达这个城市叫“归来”。城市的团聚精神，就是从这种生活情趣中产生。"},{"type":"paragraph","text":"住宅是城市故事的发祥地。上海近代的许多里弄住宅，形成大量的“上海的故事”。在那密集的、不太考究的里弄里，曾经有过多少喜怒哀乐、悲欢离合的故事。这些大大小小的故事，有的戏味浓烈、离奇动人，有的情节平淡、闲适恬静，但却都充满都市生活之情。电视剧《新七十二家房客》的歌中唱到:"},{"type":"paragraph","text":"当都市里的人家纷纷把灯光点燃，"},{"type":"paragraph","text":"你默默地祝福，凝神地看——"},{"type":"paragraph","text":"也许每个窗口都有悲欢的故事，"},{"type":"paragraph","text":"但你却让每个结局都变得圆满。"},{"type":"paragraph","text":"岁月流逝，你的过去的生活，在今天的回味中也许总令你怀念，这也就成了故事。而这些故事，又被这里的建筑、里弄映射出来，更令人神往。童年时代在小弄堂里玩耍，唱儿歌，长大以后依依惜别之；有时日夜忙碌，出入频繁，有时闲适在家，听听无线电，说说家常。而且这种里弄住宅邻里关系甚密，张家长李家短，有时互相帮助，远亲不如近邻，有时也有口角，甚至吵得不可开交。可是，当我们回首往昔之时，无论好与恶，却似小说般地使人神往，陶醉在那些生活故事中了。"},{"type":"paragraph","text":"居住在这种里弄房子里的人，祖籍多半不是上海本地人，他们随着上海的开埠，到这里来谋生，追求发迹。他们对上海里弄住宅这种形式是满意的，所以上海近代建造了大量的里弄房子。曾记得去年夏天，一位台湾的大学教授问我，上海的里弄住宅为什么如此受欢迎?我对他说，上海的这种带天井的二、三层的里弄住宅，其实是从江南多进院落式的民居中脱胎出来的。当时上海的一些有见地的房地产商，看准这种形式，就将单层的多进院落式民居“叠”起来，成为多层一进的里弄住宅。一方面节约了地皮，另一方面符合江南人的生活习俗(这些住户多半来自江浙一带)，从而形成了这种上海里弄住宅形式。"},{"type":"paragraph","text":"其实，当时住这种里弄房子的，并不是很富裕的人家，小本经营，能省则省，所以房地产商就以这种理念出发，建造并不宽绰的、但能满足住户需求的、又是经济实用的住宅。客堂间不大，也不豪华，天井也狭小，楼梯间往往是暗的，住宅的日照和通风等条件都不是最理想的，特别是整个里弄，建筑相当密集，一看便知这是城市中的中下层市民居住的地方。"},{"type":"paragraph","text":"大量的近代上海人，生活在这样的房子里，喜怒哀乐，酸甜苦辣，都是故事。做生意赚了钱，皆大欢喜；孩子考上大学，不但家人高兴，邻居也为之道贺。做生意赔了本，不幸受了伤，钱财被窃，种种倒霉事，令人懊丧。这些生活中的寻常故事，也就在他们的里弄住宅里显现出来了。而今，我们对这种建筑形式能产生浓厚的感情，并不是歆羡他们的舒适考究，或者艺术性，而是在于生活，它恰如其分地合乎当时人们的物质需求和观念习俗，而且经过这数十年的生活，更显现出它的情态所在。我们今天之所以还要保留它，除了它具有历史文物价值外，正是在于它的生活积淀，成了近代上海人的生活及其情态的符号，成了有情有节的“上海的故事”。"},{"type":"paragraph","text":"生长在这种环境里的人，对这座城市、这种里弄，其感情之深，甚至难以言表。当我们看到这种里弄，这种带有西式浮雕的石库门，里面的小天井，落地长窗的客堂，拥挤的厨房，狭小的卧室，乃至窗前的盆花，壁上的旧照片……，这些熟悉的形象和情态是那么的真实，那么的感人。想当年上海知青，上山下乡，离别亲人，离别这童年时代玩耍、嬉戏的弄堂，去到遥远的山乡。他们日夜思念上海的亲朋好友，回忆那些欢乐的童年情景，然而这些人和事，总是与里弄形象连在一起。里弄，当他们离别后，这里的门窗墙垣、屋檐栏杆，便都充满了深深的故居之情。当他们在欣喜若狂中返回上海的那一刻，无疑也会伴生出熟悉的里弄形象:“即从巴峡穿巫峡，便下襄阳向洛阳”。归心如箭，又将回到这阔别多年、令他们魂牵梦绕的里弄，在欣喜中也会令人悄然泪下。"},{"type":"paragraph","text":"多少年来，上海的里弄，发生着许许多多的动人故事，而这些故事，便由这里的小弄堂、石库门、亭子间、老虎窗、厨房和小天井里演绎出来，它们真实、动人，这些就是小说、电视剧很好的素材。"},{"type":"paragraph","text":"建筑有着强烈的感情色彩，这种感情是人们自己的生活所形成的。历史又翻过一页，如今的上海人，又有了不同的生活形态、不同的观念形态。如今建造的住宅，又是一种新的形式了。这种形式，无论是“欧陆式”、“现代式”，还是具有某种近代里弄符号的形式；无论是多层、小高层、还是高层，都还很“年轻”。这些住宅建筑的情态，还没有更多的生活积淀；但我们相信，只要能满足今天上海人的物质生活、观念习俗和审美要求，就能在生活的熏陶中，积淀起新的情态符号。留恋近代上海里弄，并不是因为它对今天上海人的居住生活来说是一种完美的形式，而是因为它包含着近代上海人的居住生活中的情愫，包含着动人的故事，而且确实仍使今天的上海人有一番温馨的回味。今天的住宅，应当从今天的上海人的居住需求出发，才能使人们安居乐住。"},{"type":"paragraph","text":"居住建筑，让人喜欢，往往不只是出于抽象的“建筑美”，而更在于生活之情。生活是可贵的，当我们在塑造居住环境的时候，要多重视情态。豪华的社区环境，如果中看不中用，不见得会受人喜欢。"},{"type":"paragraph","text":"今天和明天的上海的故事，将由今天的新建筑、新住宅、新社区来谱写。期待着数十年以后，又会有感人肺腑的故事积淀在这些建筑上，令人难忘。"}]}