{"id":1203799,"date":[{"year":1999,"month":6,"day":5}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1999年第11期)","column":"","genre":"","count":"1529","ytitle":"","mtitle":"民间文学的现状与未来","ftitle":"","authors":["安德明"],"text":[{"type":"paragraph","text":"安德明"},{"type":"paragraph","text":"民间文学，在传统的文学领域中，曾是文学的重要组成部分，也是文学的重要的生长源泉。但是，在当代的文学视野中，民间文学却渐渐“淡出”了。民间文学真的没有意义了吗?它是否在人们的口头传承中、在一些文艺作品中仍然潜在地生存着?它是否还可以像五四时期那样，被人们期待着给文学的创新提供一些形式、内容或意义上的启迪呢?"},{"type":"paragraph","text":"民间文学在当代社会中存在的状况怎样?会继续流传下去，还是必将逐渐湮灭?一些学者认为，民间文学的生命力是永恒的，“只要人类一天不离开活的语言，人民的口头文学创作就一天也不会停止。”(钟敬文主编《民间文学概论》)另一些学者的看法则比较悲观，日本著名学者大林太良就曾断言，未来民间文学工作者的任务，只是在书本上研究那些“已死了的”、被记录下来的作品“文本”，因为那时已经没有流传在口头的活的民间文学。"},{"type":"paragraph","text":"对于上述两种意见，笔者比较赞同前者。"},{"type":"paragraph","text":"不可否认，现代化进程对民间文学造成了巨大冲击。首先，民间文学传承的条件发生了巨大变化。传统的观念、讲唱的具体社会、家庭环境以及人们相应的心境等，是民间文学赖以存在和传承的基础。例如诀术歌，以古老的民间信仰观念为基础；薅秧歌，多在集体薅秧劳作时唱诵；民间故事，则往往是在众人围坐休闲时讲述……然而今天，生活方式的急剧变迁，使得这一基础受到了极大的影响。其次，传统民间文学的听众有了很大的减少。据一份在北京师范大学本科生中进行的调查，现代的年轻人往往并不否认民间文学具有魅力和价值，但都承认在多种娱乐、教育方式之中，他们更愿意选择更具时代感的方式。第三，传统内容的讲唱者正随着岁月的流逝迅速减少，他们所掌握的民间文学作品，却没有得到完整的传承。有学者指出，建国初60岁以上的民间故事传承人，在近30多年中，带着他们贮存的故事相继离开人间的，无法估算。为减少这种“人亡歌息”、“人亡故事断”带来的无法弥补的损失，民间文学工作者提出了“抢救民间文学遗产，关键在于抢救民间文学传承人”的口号。"},{"type":"paragraph","text":"从上述情形来看，民间文学所面临的形势的确十分严峻，有些重要的传统内容和体裁甚至的确出现了消歇的趋向。但是，这只是问题的一个方面。"},{"type":"paragraph","text":"我们不应该忽略这样的事实:不少传统的民间文学作品在当代仍然继续流传。例如情节生动、神奇的神话、童话、传说，音节铿锵、琅琅上口的歌谣等，依然是许多父母和幼儿园的教师们教育、娱悦孩子时常常讲唱的内容；而与地方风物有关的各种传说，更是鲜活地存在和传承于旅游景点的导游们口中，为人们的旅游生活平添了无限生趣。"},{"type":"paragraph","text":"尤其不容忽视的是，当代还涌现出了大量新的口头文学作品，包括都市传奇、笑话、歌谣、校园故事等等。它们中的大部分都与当代生活密切相关，具有比较强的现实意义。这些新的口承文学，不仅广泛活跃在人们的口耳之间，而且其内容、体裁之丰富，讲述频率之高，与以往处于“辉煌时期”的传统民间文学相比，也可说是毫不逊色。"},{"type":"paragraph","text":"从发展趋势来看，传统民间文学作品中那些富于感染力和思想性的内容，将长期存活在人民的口耳之间，不过，它们必然会发生或大或小的变异，被讲唱的机会也将大为减少。大量与人们的现实生活直接相关的新的口头创作，则会伴随人类社会的发展，源源不断地涌现出来，它们在现在和未来，都将是民间文学中占主要位置的部分。在飞速发展的现代和未来，表达对社会、时代以及自身所处环境的所思、所感、所见闻，宣泄内心的郁闷、欢乐、冲突等情绪并求得身心的愉悦，成了每个人日益强烈的必然要求。"},{"type":"paragraph","text":"有鉴于此，笔者认为，探讨长期流传在民间的传统的口头文学，固然具有十分重要的价值，而对当代产生的活跃在人民口头的创作予以关注，在认识传统文化的现代变迁、口头文学与人民生活的关系以及了解民心等方面，也同样具有着不可忽视的意义。"}]}