{"id":1203100,"date":[{"year":1999,"month":5,"day":31}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1846","ytitle":"","mtitle":"想起了闻捷","ftitle":"","authors":["曹雷"],"text":[{"type":"paragraph","text":"曹雷"},{"type":"paragraph","text":"诗歌朗诵又热起来了。人们在谈论着徐志摩、戴望舒；研究着艾青、田间、冯至、贺敬之……这使我想起了我的那些诗歌本，也想起了又一位诗人——闻捷。"},{"type":"paragraph","text":"小时候起，我就常把喜欢的诗歌抄在自己的本子上，好像这么一来这首诗就属于我了。这样的本子，有好几个。记得大学时代的本子上，抄得最多的是闻捷的诗。我说“记得”，是因为恰恰那一本，被“浩劫”劫没了。但他那些鲜活鲜活的，充满了生活激情的诗句，至今还属于我的记忆。那一组《吐鲁番情歌》当然对年轻时代的我最有吸引力了。那个讲残疾军人爱情故事的《爱情》、那《夜莺飞去了》、那《葡萄成熟了》……其中的《姑娘追》(又名《赛马》)，我是特意请班上一个字写得很漂亮的同学仔细地抄下来的。这些诗，引起了我对生活的遐想；这些诗，就像用吐鲁番葡萄酿成的酒，那么醇，那么美。他的诗都是歌颂着的，他歌颂他生活过的土地，那土地上的人民，他歌颂变化中的新生的祖国，歌颂心目中神圣的城市——首都北京。从他的诗行里流出的感情是由衷的、真诚的。所以他的那首长诗《我思念北京》会被人们广泛地传诵。直到今天，一提起闻捷，一位朋友还会脱口而出朗诵起来:"},{"type":"paragraph","text":"“我是如此殷切地思念北京，"},{"type":"paragraph","text":"像白云眷恋着山岫，清泉向往海洋，"},{"type":"paragraph","text":"游子梦中依偎在慈母的膝下……"},{"type":"paragraph","text":"我日日夜夜思念着北京啊!"},{"type":"paragraph","text":"……”"},{"type":"paragraph","text":"我曾听人说:“诗人在历史上，是仙；住在你楼上，却是疯子。”我家的楼上真的住进来了一位诗人，他就是闻捷。开始，在楼梯、走廊上遇见时，我总怀着一种崇敬，一种好奇，冲他笑笑；后来，熟悉了，也就常上他家去串门儿了。这位诗人既不疯，也不狂。高高大大的个子，胖胖的方脸盘；说话很温厚，笑起来也很温厚。他让我随便翻他书架上的书籍，我的天，有多少书啊!那些书架把几面墙全遮住了。我真希望自己将来也能有这样的书房:我更希望自己能把这么多的书全看完。从此，闻捷家的书房，就成了我的图书馆。我不断去借书，看完了就去换。最后借来的一本书名叫《黑面包干》，是他推荐给我看的。我实在很喜欢这本书，有一些精彩段落，我还朗诵过。我想把这些段落抄在自己的本子上，所以迟迟没有还他。"},{"type":"paragraph","text":"这本书，一直没有还他，原因是已经到了1966年。一连串的灾难降临到了诗人家中:当然，我家也同样遭受到灾难，我不敢再与他来往，也不知道他家发生了些什么事。有一天回家，我看见我们大楼底层的门廊里贴满了大字报，那是“揭发”他那在银行工作的妻子的。那些“罪行”、“帽子”，反正当时漫天都是，随便拉些来，都可以塞到大字报里去的，所以我也不感兴趣，但可以想象她在单位里的日子会更不好过。不久，一个深夜，街上的喧哗声闹醒了我们，是踏黄鱼车进城送菜的农民在大声叫喊:“楼上有人跳下来了!”这是她!而这时候，闻捷正被隔离审查。"},{"type":"paragraph","text":"后来，我听楼里的居民谈起，对闻捷解除了隔离，他可以过几星期从干校回家一次。可是我一直也没有碰到过他。听说，他的那些曾经点燃我们对生活、对祖国的爱的诗篇，这时都成了他的“罪证”。他默默地承受着一切，但他不再写诗，至少，我没再看到过他的诗。那么，诗人心中还有爱吗?真正的爱，是很难扑灭的，正如冰山上也会开放雪莲。过了一段时间，诗人的生活中又出现了一位女性，被他的小女儿亲切地叫做“小戴阿姨”的女性。这是邻人间的传说，这些善意的传说，带着欣喜的、为诗人高兴、但也有些担心的语气。人们知道，严冬下的雪莲开放，是要有极大的勇气的。"},{"type":"paragraph","text":"人们的担心不是没有道理的。有一天，是个休息日，闻捷从干校回来，买了一瓶酒，他说要写东西，让女儿早一点睡……第二天早晨，7点左右，我去上班，走到大楼的楼梯口，闻到一股让人晕眩的异味，紧接着，居民小组长——一位住在楼上的老太太跌跌冲冲地跑了下来，一把抓住我，她面无人色，语无伦次地说:“不好了!赵闻捷……死了!煤气!煤气!……”我熟悉闻捷的诗，却不知道他姓赵。我茫然地瞪着老太太，不知她在说谁。老太太见我傻在那里，更急了:“204的，……诗人!诗人!煤气还没关呢!”我这才明白过来，忙往楼上奔。我不敢开灯，屏住气摸进了厨房，诗人就躺在煤气灶前的地上，已经僵硬。他事先给自己垫了枕头，把门缝锁眼都封得很严……"},{"type":"paragraph","text":"后来，我听说，起因是这之前传达过什么内部讲话，什么人对他俩的事说了话。在那个年代，什么人的几句话，就足以把最后一点爱的火花掐灭；而对诗人来说，没有爱，也就没有了生命。"},{"type":"paragraph","text":"今天的年轻人，看过闻捷的诗的也许不多了；今天的年轻人，天天都在唱关于“爱”的歌。今天的年轻人哪，一定很难想象，有那么一个年代，诗人为了讴歌爱，追求爱，是要以生命为代价的!"}]}