{"id":1203892,"date":[{"year":1999,"month":6,"day":6}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"3017","ytitle":"","mtitle":"竹木前缘","ftitle":"——从算盘到电脑","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"算盘不愧为我国古代之伟大发明，至今仍为人们所称道。算盘的伟大在于结构简单、使用方便、应用广泛。想想看，小小木框中十几串由小竹棒串成的木珠子就可以用来加减乘除，积千累万，分毫不差，计算速度也相当快。算盘是东方智慧的产物，是以竹木为材的第一个计算机。"},{"type":"paragraph","text":"算盘的基本原理是“借物运算”，借助那些木制的算盘珠计数以进行运算。其实借物计数并非自算盘始，最早的可以追溯到“掰着手指数数”，十进位制就是从那儿来的。先民的结绳记事中可能也包含有计数的成分，例如记下“今天猎获三只鹿”之类。但这些只是用来计数，很难进行运算。大约到了农耕时代，开始利用竹筹计数，并进行一些简单的运算——筹算。算盘是从筹算演化而来的，但比筹算灵活得多，使用起来既方便又快捷。请注意!算盘还有两个很重要的特色:它采用了不同于十进位制的五进位制，这要比现在电子计算机中大行其道的二进位制早得多了。更重要的是，算盘是天生的“浮点制”——小数点的位置可以任意设定，从而极大地扩展了运算数值的范围，浮点制至今仍被电子计算机所采用。这些都显示出算盘发明者的高度智慧。"},{"type":"paragraph","text":"古籍中记载算盘图式的始见于1371年的《魁本对相四言》，算盘一直沿用至今，成为我国的主要运算工具，并流行于东亚各国。但问题是算盘停留在原有的水平上，一直没有重大的改进。"},{"type":"paragraph","text":"西方在计算工具方面原先是很落后的，十八世纪以后他们急起直追，发明了手动机械计算机，主体是一些互相契合的齿轮，利用不同的传动比进行运算和进位。机械计算机的原理和算盘一样仍然是借物运算，只是将算盘珠换成齿轮而已。和算盘相比，机械计算机在速度和准确性方面并没有很大的改进，而且结构复杂，比算盘贵多了，应用远远不及算盘普及。"},{"type":"paragraph","text":"和算盘不同的是，机械计算机不断在改进，由手动发展到自动、计算机功能也逐步扩大，更重要的是它承前启后，为尔后的电子计算机奠定了基础。英国的数学家巴贝基(Charles Babbage，1792-1871)设计了一个名为分析机的机械计算机，其中包含了存储器、中央处理器、输入器及输出器等部件，它不仅能进行加、减、乘、除，而且可以根据指令执行更复杂的运算。分析机除了未利用那时尚不存在的电子元件以外，已大体具备了电子计算机的雏形。1833年6月5日，中年失偶的巴贝基在一次舞会上结识了著名诗人拜伦十七岁的女儿爱达·拜伦(Augusta Ada Byron，1815-1851)，她系出名门，是活跃在英国贵族社会的一位年轻漂亮的淑女。和父亲一样很有文才。她母亲是数学家，与拜伦的婚姻破裂以后，不希望爱达继承父业，刻意将她培养成为数学家，延聘名师传授，爱达很快就学会了代数、逻辑和微积分。当时英国的数学落后于欧洲大陆，女数学家更是凤毛麟角，爱达的数学才华显得格外突出。两人开始交往后不久，巴贝基让爱达参观了分析机的前身——差分机，她被迷住了，一心想帮助他从事计算机的研究。巴贝基又将他关于分析机的构想专门介绍给爱达，两人的友谊继续发展。爱达经常关心分析机的进展，并以她那支生花妙笔撰文介绍分析机的重要性及其可能的应用。她在文中指出，分析机不仅能解代数方程，而且还可以用来根据乐理谱写乐曲。爱达的文章发表于1843年，一百年后才有人提出类似的见解，她的这些超越时代的预见确实令人钦佩。在巴贝基的帮助下，爱达专为分析机编写了一个计算机程序，用来计算白奴利(Bernoulli)级数。按照事先编好的程序进行计算是计算机技术的一个重大进展，巴贝基和爱达被誉为计算机程序的开山祖师。还有一种计算机语言以爱达命名，至今仍在应用。遗憾的是爱达英年早逝，和她的诗人父亲一样只活了三十六岁。此后巴贝基将他的余生整个献给了对分析机的研究，但由于缺乏经费，到1871年去世时，他的分析机始终未能建成。"},{"type":"paragraph","text":"运算工具真正的突破是电子计算机，这是借物运算基本思想的一次飞跃。人们终于认识到:对计算而言借什么物都行，关键在于提高计算速度。懂得了这一点就开拓了思路:既然借什么物都行，那就有了选择；既然关键在于提高计算速度，那就选择最轻巧的——电子。在真空电子管发明以后，制造电子计算机的物质基础已经具备，第一架电子计算机于1946年在美国费城宾州大学建成，名叫恩纳克(ENTAC)，利用真空电子管作为电路元件，每秒才能运算几百次，体积却占满整个一间大房间，而且耗电量非常大。恩纳克主要用于求解有关弹道的数学方程。现在的电子计算机与恩纳克相比，在计算速度、存贮容量方面已提高了几百万倍，体积则缩小到能随身携带，用小型电池供电。电子计算机的突飞猛进，在硬件方面半导体和集成电路的发明功不可没。"},{"type":"paragraph","text":"电子计算机在数值计算方面的功能与算盘并没有多大本质的区别，只是速度特别快而已。但是电子计算机除了计算功能以外，还具有逻辑功能，这一点是算盘所没有的。逻辑功能的实现是借助于电子计算机的“门电路”，它实际上是一个具有两个输入和一个输出的开关，利用各种门电路的组合就能执行许多逻辑功能，这极大地扩展了电子计算机的应用范围，赢得了电脑的美名。"},{"type":"paragraph","text":"电脑在各方面的应用蓬勃发展，电脑改变了世界。"},{"type":"paragraph","text":"借物运算在找到了电子以后是否已到顶了呢?看来不见得。现有的电脑固然已非常先进，但在平行运算方面还有待进一步发展。平行运算就是将计算课题分成若干部分，由许多运算电路平行地进行运算，再加以综合。平行运算的好处是可以大大提高运算速度，但目前的平行运算电脑只是将单个运算电路并联起来运行。这种做法难以充分发挥平行运算固有的优越性，有些科学家已将目光转向利用光子或其他微观粒子的量子态，这些都是天生的平行运算的载体，有可能是下一代超级电脑借物的候选者。借物运算会不会再来一次飞跃，为我们带来更先进的超级电脑?我们且拭目以待。"},{"type":"paragraph","text":"从算盘到超级电脑的发展史中我们能学到些什么呢?"},{"type":"paragraph","text":"首先，借物运算这个基本思想的发展过程很有意思，数这个概念本来就是从实物中抽象出来的，先民看到三只狗、三匹马、三头鹿……慢慢地领悟出它们之间在数量方面的共性，就产生了抽象的数——三。三不再局限于代表狗、马、鹿，而是泛指一个特定的数量，一下子推广到所有可数之物的计数。这是人类思想从具体到抽象的一次飞跃，具有非常重大的意义。借物运算反其道而行之，将抽象的数以具体的物来表示，乍看似乎是兜了一个圈子又回到原来的出发点。其实不然，借物运算确实是从抽象的数又回到具体的物，但不是回到原来的狗、马、鹿，而是为了便于计算选择最佳的借物，于是就先后借了手指、竹筹、算盘珠、齿轮、电子等等，我们已经从电脑的应用中看到借物运算的伟大成就。可见这次从抽象到具体的思想飞跃，其意义比前一次的更为重要。人类的数学实践经过两次思想飞跃，完成了从具体到抽象又从抽象到具体的一次“轮回”，其结果是从与狗、马、鹿为伍的原始社会进化到电脑时代。值得我们思考的是，这个经验能否用于其他方面呢?其次，就计算工具而言，中国人是聪明在先，保守在后。算盘的发明者确实是绝顶聪明的，可惜后继无人，再也没有进一步的发展了。其实我国古代的四大发明的命运都差不多，都比西方早几百、上千年，但后来都被他们超过了。这是为什么?值得我们深思。"},{"type":"paragraph","text":"历史有时表现得非常美妙而且回味无穷，有诗为证:"},{"type":"paragraph","text":"无题"}]}