{"id":1203541,"date":[{"year":1999,"month":6,"day":3}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1726","ytitle":"","mtitle":"聚焦科索沃","ftitle":"21、在战机残骸上跳舞","authors":["孙云"],"text":[{"type":"paragraph","text":"孙云　编著"},{"type":"paragraph","text":"其实在北约内部，对军事干预科索沃局势的态度有分歧，唯独美国自始至终态度最为强硬，这与美的战略构想和它在巴尔干的战略利益密切相关:"},{"type":"paragraph","text":"加强在北约盟国中的“领袖”地位。美接受在波黑问题上的经验和教训，在插手科索沃事务方面始终走在西方盟国的前面，以显示其“领导”作用，加强以它为主导的欧洲安全机制，从而为美军留在欧洲创造更充分的“依据”"},{"type":"paragraph","text":"把俄罗斯挤出巴尔干。美国把对巴尔干地区仍有相当影响的俄罗斯视为潜在对手，打击与俄关系密切的南联盟可以压缩俄传统势力范围及战略空间，达到削弱、制约俄的战略目的。"},{"type":"paragraph","text":"其次，削弱南联盟，从而为北约东扩和南下扫平道路。目前只有南联盟是巴尔干国家中没有北约军事基地或军事渗透的国家，而南联盟地处欧亚非战略要地，因此既是美在巴尔干战略布局中的一枚重要棋子，又是它实施这一战略的障碍。而且美在某种程度上仍把米洛舍维奇政府视为共产党政权，不惜采取各种手段削弱它，以继续分化、瓦解和控制南联盟，最终将其纳入北约势力范围。通过打击“不听话”的、在巴尔干地区实力最强大的塞尔维亚，还可以强化自“代顿协议”实施以来美在巴尔干半岛上的主导地位。科索沃危机恰好为美插手南内部事务提供了可乘之机。"},{"type":"paragraph","text":"南联盟奋起反抗的英勇之举，令西方不少观察家大吃一惊。穷兵黩武的北约领导人们终于认识到，他们不但低估了南斯拉夫民族抵抗外侮的决心，也低估了南联盟军队的军事实力。"},{"type":"paragraph","text":"通过揭开北约参战的隐形轰炸机的神秘面纱，我们会得出这样的结论:战争一点也不神秘，现代武器一点也不神秘。"},{"type":"paragraph","text":"在北约3月27日晚上9时(北京时间28日凌晨4时)对南联盟的空袭中，一架F-117A隐身战斗机在贝尔格莱德以西60公里的沙巴茨和鲁马之间的地区被南联盟军队击落，随后坠毁在贝尔格莱德以西40公里的布贾诺伏契村附近。南联盟电视台播放了被击落的美军战机残骸的画面，美国几家大型因特网网站还刊发了被击落飞机的残骸照片。最初南联盟方面宣称该机飞行员被当地农民俘获，但几小时后，美国发言人培根便声称飞行员已经获救，而且否认F-117A是被击落的，宣称是由于故障原因而坠毁。从电视画面和网页上所发的照片和录像来看，飞机的机头和机翼依稀可辨，一片机身残骸上标有“美国空军司令部AF82-806”字样。电视画面上布满了燃烧的火焰。据称，这架飞机是从美国部署到意大利阿维亚诺空军基地的，隶属于霍洛曼空军基地第82飞行中队，飞机编号为806。"},{"type":"paragraph","text":"自从海湾战争以后，人们只要一提到F-117A，就会把它与高技术武器联系起来，接下来便是那些战无不胜的神话。南斯拉夫人民军地面防空部队出人意料地在连续击落北约9架飞机和9枚巡航导弹后，又一举击落一架F-117A隐身战斗机，这是对南联盟军民的巨大鼓舞，南联盟75岁的老游击队员普里比拉切维为此振奋不已:“我们实在是了不起!过去全世界都没能打掉它。我们第一次把它揍掉了!”"},{"type":"paragraph","text":"兴高采烈的南联盟妇女在被击落的F-117A战机残骸上跳起了欢快的舞蹈，以示庆贺。"},{"type":"paragraph","text":"在北约对南联盟发起的空袭行动中，美国还出动了两架最先进的B-2隐身轰炸机。这两架B-2轰炸机是从美国本土密苏里州的怀特曼空军基地起飞的，在大西洋上空以空中加油的方式不着陆飞行直接抵达南联盟上空进行空袭。这两架B-2轰炸机各载有总重达2000磅(900公斤)的激光制导贫铀炸弹，主要用于打击军事指挥中心等经过特别加固的“硬”目标。"},{"type":"paragraph","text":"美军从80年代起开始着手B-2隐身远程战略轰炸机的研究工作，迄今为止在该机种研制项目上的投入总额已经超过650亿美元。"},{"type":"paragraph","text":"90年代初，随着华约解体和苏联的解体，美国自认为已经赢得了冷战的“全面胜利”。当时的美空军战斗机联队总司令约翰·洛少将夸口说，只要有20架B-2轰炸机，在相当长的时期内，空军联队基于这种轰炸机制定的远程轰炸作战计划足以将“敌人”压制得“喘不过气来”。美国国会对洛少将吹起的牛皮将信将疑，关起门来密议数日，得出结论:“喘不过气来”稍嫌霸道，也大可不必，让对手“不敢轻举妄动”足矣；遂勉强批准了五角大楼订购B-2轰炸机的拨款计划，但顺手拿掉5架，认为20与15，数架之差，无伤大雅。五角大楼对此自是气急败坏，多方活动，几轮扯皮，终于凑足了20之数。"}]}