{"id":1203998,"date":[{"year":1999,"month":6,"day":7}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第876期)","column":"","genre":"","count":"1525","ytitle":"","mtitle":"导弹大张旗鼓风吹草动背后的全球霸权战略","ftitle":"","authors":["程伟礼"],"text":[{"type":"paragraph","text":"程伟礼"},{"type":"paragraph","text":"以美国为首的北约悍然用导弹袭击中国驻南联盟大使馆，造成我人员重大伤亡，馆舍毁坏。这一严重侵犯中国主权、粗暴践踏《联合国宪章》和国际关系基本准则的暴行，理所当然地激起了全中国人民的强烈愤慨和抗议浪潮。"},{"type":"paragraph","text":"正当中国人民要求以美国为首的北约对这一事件承担全部责任，对这一事件进行全面、彻底、公正的调查，并迅速公布调查结果的时候，美国的一些主流媒体却以“使用旧地图造成情报失误”、“偏离目标”和“误炸”为借口，甚至把脏水泼到南联盟领导人的头上。"},{"type":"paragraph","text":"现在看来，以美国为首的北约悍然用导弹袭击中国驻南联盟大使馆，决不是一个偶然的事件。恰恰相反，这是与美国近年来所制定的21世纪全球霸权战略分不开的。80年代末90年代初，国际政治格局发生新变动，多极格局正在逐步形成，和平与发展成为时代的主流。然而，多极格局的形成却是一个长期而复杂的过程。针对这一形势，美国担心和平与发展的形势走向可能削弱其超级大国的地位，美国提出了建立由美国领导的“世界新秩序”的战略构想。1993年，克林顿政府提出了“扩展战略”，将“经济安全”、“军事优势”和“全球民主化”作为新战略的三大支柱。1994年7月，克林顿政府又进一步将“扩展战略”发展为“参与和扩展战略”。1997年初，克林顿政府发表了《新世纪国家安全战略报告》，提出了以“营造反应-准备”为核心的“跨世纪战略方针”。该战略强调，在和平时期，美国军事战略的重点是“积极营造对美国有利的国际环境”。一旦“营造”活动受阻，美军将“对各种危机作出迅速而有效的反应”。主要措施包括“实施小规模应急作战”，进行有限军事干涉，直至“打赢两场几乎同时发生的大规模战区战争”。"},{"type":"paragraph","text":"其实，美国的所谓安全战略只不过是冷战思维的延续和发展而已。在20世纪末，美决策集团环顾全球，自信美国可保持唯一超级大国地位至少到2015年，然而它却急于抓住“暂无全球性战略对手”的机遇，塑造有利于美国的全球战略环境，以确保21世纪成为所谓“美国世纪”。为了实现其战略设想，美国策划和推动北约的所谓新战略。而南联盟则是实现它北约东扩战略的一个最大的障碍。借口科索沃危机，纠集北约大规模轰炸、肢解南联盟，不仅仅是北约东扩的需要，而且有利于封锁俄罗斯在南面的战略出口，占领俄罗斯在巴尔干的战略支点，为进一步控制巴尔干地区的政治、经济埋下伏笔。"},{"type":"paragraph","text":"与此同时，美国在东方逐渐把中国当作为“假想敌”，利用美日同盟，施加压力。美国的所谓“接触”策略中包含有限制和渗透的内容。1995年底，美国曾经进行所谓“21世纪初西太平洋战争”的军事模拟试验，把中国作为“假想敌”。1998年底起，美国国会内部再次煽起所谓的“中国威胁论”思潮。鼓吹“中国威胁论”，不仅是根本不愿意看到21世纪强大后的中国，而且对中国一贯的反霸维和的正义立场一直耿耿于怀，以致于错以为遏制中国就可以独霸世界。随着近年来在政治、经济等方面对中国的遏制失效以来，美国又开始打军事方面的主意。有分析家认为，美国落实日美安保条约、制定亚太安全战略，实质上是希望在安全方面给中国以压力。"},{"type":"paragraph","text":"应该指出的是，美国的全球霸权战略不仅是针对俄罗斯、中国和南联盟的，而且同时也是针对欧盟的。其实，通过大规模轰炸南联盟，不仅可以削弱南斯拉夫的政治、经济能力，同时也可以进一步削弱欧盟的政治、经济能力。美国希望这场战争对欧洲经济和欧元产生消极影响，从而确保美国在欧洲的绝对控制权。事实上，自空袭以来，欧元比价一直呈下滑趋势。"},{"type":"paragraph","text":"我们对于美国全球霸权战略必须要有清醒的认识，同时必须要坚持“一个中心、两个基本点”的战略方针。毫不动摇地坚持高举邓小平理论的伟大旗帜，把有中国特色社会主义事业全面推向21世纪。"}]}