{"id":1203115,"date":[{"year":1999,"month":5,"day":31}],"page":"11","source":"","region":"","masthead":"论苑","special_issue":"论苑(第875期)","column":"专家学者论坛","genre":"","count":"3809","ytitle":"","mtitle":"提高企业创新能力　加快推动产业升级","ftitle":"","authors":["张国华"],"text":[{"type":"paragraph","text":"张国华"},{"type":"paragraph","text":"江泽民总书记最近指出:“面对世界科技进步加快和知识经济兴起的新趋势，必须加强国有企业的技术改造和技术创新。”处于世纪之交的中国经济要在复杂多变的世界经济中把握主动，就必须努力提高企业创新能力，加快推动产业结构调整和产业升级。"},{"type":"paragraph","text":"一、产业升级的关键在于企业创新能力的提高"},{"type":"paragraph","text":"产业升级就是要通过产业技术进步、企业管理水平提高，增强产业国际竞争力。产业升级的主要标志在于产业中不断涌现出新的行业、新的技术、新的产品，产业的技术含量、附加值得到提升，这归根结蒂依赖于企业创新能力的提高。"},{"type":"paragraph","text":"从发达国家的经验看，企业是技术创新的主体，也是推动产业升级的主要力量。在大多数发达国家，企业承担全国60-70%的科研任务，负担全部科研经费的50-70%。"},{"type":"paragraph","text":"事实上，只有身处激烈竞争中的企业才能亲身体验到市场的“冷暖”，市场的瞬息万变和科技的日新月异决定了提高企业创新能力是产业升级的关键因素。日益加快的产品升级换代和技术更新，决定了产业升级是很难以政府、科研部门为主体实现的。无论如何，政府对市场的敏感程度往往是不足的，决策常常是滞后的，譬如计算机的硬件系统的生存周期已从传统的18个月降低到14-15个月。政府、科研部门常常是在精心选择、组织完了科研攻关后，再进行产业化生产，这时已发现该产品或技术已经过时了，已经不值得投资了，这也是国内许多地方选择的新增长点、新支柱没有成为新增长点和新支柱的原因之一。政府可以通过制度创新、政策导向等推动企业不断创新，加快产业升级步伐，但这仍是影响产业升级的外因，需通过企业的内因发挥作用。同时，以企业为主体的自主科研开发活动往往比政府直接组织的研究机构更有效率，更能适应、反应市场需求的变化。在买方市场和市场竞争日益国际化的情况下，产业升级往往是通过一系列新产品和新企业的日长夜大取代老产品、老企业实现的，这些新产品和新企业只能靠无数分散的发明家、创业者的创新进取和开拓经营才能发展。产业升级不是一劳永逸的，我们不能只看统计出来的总产值是多少，市场占有率是多少，必须从发展的眼光看。如果我们拥有了一批像微软、英特尔那样有强烈市场意识、有很强创新能力的企业，即使是本企业产品的市场占有率很高，仍能居安思危，不断主动地推陈出新，不断地开拓市场，那么，我们的产业升级才能说是有了成效，才能在激烈的国际市场竞争中有发展的空间。"},{"type":"paragraph","text":"二、当前影响国内企业创新能力提高的主要因素"},{"type":"paragraph","text":"当前国内企业创新能力总体上与世界上发达国家同类企业大多存在明显的差距，影响企业创新能力提高的因素主要有以下几方面:一是企业创新动力不足。由于国内企业(尤其是国有企业)经历过相当长的“皇帝女儿不愁嫁”的好时光，缺乏创新的压力和紧迫感，即使是近几年，在计划经济向市场经济体制转轨的过程中，不少国有企业仍然政企不分、产权不明晰、权责不明确，大多数经营者仍不重视创新能力的培养，具体表现在企业对科研和开发投入相对太少，不少企业根本没有象样的研究开发机构。而世界上的著名大企业都建有实施技术创新的机构和管理部门，用于技术研究与开发的投资一般占销售额的5-9%左右，有的超过了10%。1990年，我国大中型工业企业技术开发经费占产品销售收入比例仅为1.38%，1994年为1.37%。目前，国有大中型工业企业中至少有1/3以上没有建立专门的开发机构。二是企业急功近利，缺乏战略眼光。相当多的企业随波逐流，对市场的变化缺乏调研和洞察力，热衷于铺新摊子，不重视更新改造；喜欢成套引进，不注意消化吸收；重视采购“硬件”，不重视引进“软件”。总之，只是想在短期内尽快占领市场，而没有考虑市场份额的长期保持，最终导致国内企业重复建设严重，产品结构雷同，却缺乏更新换代的能力，既无法参与国内日趋国际化的市场竞争，也不能适应国内多层次的市场需求，只能勉强支撑或关门大吉，或变为跨国公司的生产车间。三是企业人才、资金不足。国内的科研人才大多集中在政府科研机构和大学，企业里一流的人才则相对较少，而且由于近年来工业企业效益大多不理想，人才外流十分严重。据国家人事部人事与人才研究所的一项调查显示，“八五”初期的1990年，我国企业在国内占有的人才资源比重仅为42%，到1994年进一步下降为39.7%。降低了2.3个百分点。各方面的情况表明，这种趋势近年来更为明显，尤其是工业企业的人才外流更为严重。而企业积累不足，又使能用于科研开发的经费严重不足。"},{"type":"paragraph","text":"国内企业创新能力不高，这从国家知识产权局排出的1998年专利申请前10名的国内外企业专利申请情况可窥一斑，国内第3名申请数仅和国外的第8名差不多，我国国内企业的第10名专利申请数为72件，而国外企业第10名是225件。同时，国内企业对专利的运用也不重视，国家每年专利授权六万余件，但形成生产能力的仅一万多件，大约有80%的专利技术被闲置，与此同时企业却反映投资没方向。"},{"type":"paragraph","text":"三、促进企业创新能力提高，加快产业升级的对策建议"},{"type":"paragraph","text":"企业是创新的主体，企业创新是产业升级的内在动力。因而政府在制止重复建设的同时，要结合扩大内需，把推动产业结构调整、促进产业升级作为发展经济的当务之急，其中的关键就是帮助、促使企业提高创新能力。"},{"type":"paragraph","text":"(1)政府确定发展战略必须优先考虑行业、企业的创新能力状况。目前以及今后较长的一段时间，国内、国际的大多数产品的生产能力都处于过剩之中，很难再出现80年代意义上的热点商品。制定产业政策，应立足现实，注意长远，充分考虑企业和产品的国际竞争能力，而不能一厢情愿地仅从可能的市场需求出发。有很多的地方都把电子信息产业等列为当地未来的支柱产业或新的增长点，却没有考虑当地企业在这方面的创新能力。只有那些拥有创新能力强的企业的行业才有可能崛起、发展为支柱产业；而如果行业中的企业创新能力不强，即使是这个行业的产品市场需求很大，甚至是这个行业现在也还不错，但该行业的市场份额也会不断萎缩，最后在产业结构中失去现有的位置。"},{"type":"paragraph","text":"(2)扩张对创新的市场需求，提高政府对创新的支持效果。我国政府近年来对科技投入总体上是重视的，但投入的分配不尽合理，没有很好地发挥杠杆效应，在带动企业增加科研和开发投入上作用不大。今年政府在科研投入上要加强对企业技术开发的直接支持和激励，可以采取项目贴息、税收优惠、择优奖励等措施。可以通过制定质量等方面的标准或政府采购，促使企业自觉或被逼更新技术、开发新产品。"},{"type":"paragraph","text":"(3)向市场提供有关创新商品、服务和相关企业的信息。政府直接扩张需求常常受经济能力的制约，更好的办法是通过各种媒介宣传国内创新商品的信息，宣传勇于创新、产品质量性能好的企业，从而达到既鼓励创新、又吸引对创新的社会需求的目的。譬如政府可以对节能性能好的房屋进行评级，激励建筑企业、材料企业研究开发、使用节能型建材。同时，由于个别企业能力的限制，政府应及时向企业提供国内外各类产品的市场信息、技术信息，从而帮助企业减少创新成本、加快创新的进程。"},{"type":"paragraph","text":"(4)促使企业成为技术开发的主体。应尽快建立企业进步的动力机制和约束机制，在考评企业时要适当考虑企业的中长期发展能力，考察企业是否具备新技术，新产品的储备，公司里的每一个员工、每一个单位是否具备创新的能力。要逐步减少对游离于实际之外的应用型科研机构的财政投入，采取奖励等措施促使这些机构进入企业，帮助企业成立专门的研究开发机构。加大企业商业秘密、知识产权等的保护力度，严厉打击各种假冒伪劣产品，从而让勇于创新的企业真正有利可图。采取税收优惠、财政拨款等措施，支持、鼓励产学研合作，鼓励企业购买国内科研成果。"},{"type":"paragraph","text":"(5)充分调动科研人员的积极性和创造性。切实落实开发人员的权益，明确即使是职务发明也应得到相应的权利。鼓励科技人员将专利作为投资引进企业，允许科技人员到企业兼职，参加董事会。鼓励科研人员直接创办各类创新为主的企业，在政府采购、财政拨款、科技评奖、专业定级等方面给予支持。要重视发挥我国留学人员的才智，创造良好的创业园地，在研究、开发、生产、贸易、金融、法律、人才、信息、市场、经济技术合作、管理等全面与国际接轨，吸引留学人员以各种形式在国内发展高新技术产业。"},{"type":"paragraph","text":"(6)积极推动高新技术成果的运用和转化，组织、集中力量突破关键技术。重点推广一批涉及面广、影响大的共性技术和基础技术，组织一批重大引进技术的消化和二次创新。由于国内单个企业在资金、技术、人才等方面力量相对薄弱，因而有必要由政府组织有关企业就与国内战略产业发展有关的核心技术问题组织攻关；也可以共同组织开发一些关键产品和零部件，替代进口，因为国外真正的核心技术和关键零部件的生产是不可能转让的。对引进技术要有国产化或内部消化的时间表，对不具备这种能力的企业要适当控制。要支持运用先进技术改造传统产业，主要要根据企业对产品的附加技术含量情况，来判断是否是新产品或新兴产业，因此不应是因为沾了高新技术的边就是国家要支持的对象。譬如，有的计算机企业只不过是从国外进口一些零部件来进行组装，这样的企业就不能算是高新技术企业。而像台湾运用碳纤维、复合材料等新材料生产出高档自行车，自行车出口单价从80年代中期的45美元上升到90年代中期的145美元，在世界市场上占了第一的份额。国家要鼓励企业积极运用新技术、新材料、新工艺、新设计，真正做到“人无我有，人有我优”。"},{"type":"paragraph","text":"(作者单位:上海市人民政府研究室)"}]}