{"id":1203381,"date":[{"year":1999,"month":6,"day":2}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"2466","ytitle":"","mtitle":"太阳妈妈找到了伴","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"我们地球所在的太阳系一共有九大行星:水星、金星、地球、火星、木星、土星、天王星、海王星和冥王星，都沿着各自的轨道绕太阳旋转。太阳好比一位慈祥的妈妈，带领九个孩子在银河系中巡天。天文学家一直在寻找像太阳系那样的行星系，好为太阳妈妈找个伴。这个工作很不容易，首先是银河系中共有几千亿颗像太阳这样的恒星，迢迢河汉，茫茫星海，到哪儿去找?其次，银河系的这些恒星中离地球最近的距离也有4.8光年，即使每秒跑三十万公里的光线也要跑上四年多!距离那么远，加以行星比恒星小得多，而且本身不发光，就是用全世界最大的望远镜也无法直接看到。天文学家只好采用间接的办法找行星:观测行星对恒星运动的影响。原来恒星并非真的恒定不动，准确地说，恒星与行星一起绕行星系的质心——质量中心旋转；只不过恒星的质量远远大于行星的，所以恒星的运动远不如行星的那样明显，但是现代的天文观测仪器已能测出由于邻近的较重行星的影响而引起的恒星极其微小的运动。天文学家就用这种方法来发现行星系，这要靠经年累月的仔细观测和分析，而且还要运气好，对象找对了才会有收获。"},{"type":"paragraph","text":"最近传来了好消息，据《纽约时报》报道:由旧金山州立大学以及哈佛大学为主的两个天文学小组于4月15日在旧金山联合召开新闻发布会，宣布他们经过长期观测和仔细分析，获得了可靠的证据，在离地球四十四光年的仙女座的一颗名为UpsilonAndromedae的恒星周围发现了暂称为A、B、C的三颗行星，它们绕着那颗恒星旋转构成了一个类似于太阳系的行星系。自从1995年以来，就有过好几次发现太阳系以外的恒星具有行星的报道，不同的是以前只是发现单独一颗行星，这次则是发现三颗行星所组成的行星系。而且这次的观测很细致，是由两个小组各自独立进行的，结果经过十位同行审核后，一致认为比较可靠。天文学家还说，有可能会在这三颗行星的外围发现更多的行星。"},{"type":"paragraph","text":"这次发现的三颗行星都很大:AB、C的质量分别为木星的0.72倍、2倍和4倍，木星是太阳系的九大行星中最大的，其质量是地球的318倍，所以这位恒星妈妈生的是三个大胖娃娃。更令人惊讶的是，行星A的轨道到恒星的距离比太阳系中离太阳最近的水星还要近很多，这么重的行星又离恒星这样近，它所承受的万有引力一定非常强大，为了能保持沿轨道公转而不至被恒星拉走，行星A的运行速度必定非常高，才能产生足够强大的离心力以抵消来自恒星的拉力。果然行星A的公转周期——相当于它的“年”只有短短的4.6个地球天。换言之，假如我们住在那里，不到五天就过完了春夏秋冬四季，给好朋友写信:“一日不见如隔三秋”就不算过分夸张了。有人可能会担心:“一年还不到五天，岂不是我活不到五百天就死了吗?那还了得!”请尽管放宽心，人和其他生物的寿命并非由所在行星的自转周期(天)或公转周期(年)来决定的，而是以身体内所固有的生物钟和分子、原子钟决定的，所以根本用不着担心行星A上的居民(假如有的话)会早天。"},{"type":"paragraph","text":"天文学家听到发现行星系的消息后十分激动，因为这个发现具有非常重大的意义。首先，它为天文学家提供了研究行星系形成和发展的重要依据。在这以前，太阳系是天文学家所知的唯一行星系，靠单独一个样本发展科学理论，很多东西只能靠猜测，其困难可以想见。现在多增加了一个样本，就可以用来相互印证。更重要的是，天文学家已经发现这个行星系的一些反常现象，与现有的行星系形成理论有矛盾。做出这次发现的天文学小组的一位负责人，旧金山大学的马赛(GeoffreyW.Marcy)博士说:“我对这个包含着土星那样大的行星之行星系感到困惑，不知它是怎样形成的，这将对行星形成理论产生冲击。”还有人认为随着新行星系的发现，将产生一门天文学新学科——比较行星学。"},{"type":"paragraph","text":"更重要的是，发现行星系是探索球外文明的向导和开路先锋。我在《探索球外文明》一文(见1998年12月8日《笔会》)中说过:必须先有生命才有文明，在宇宙中最有可能找到生命的地方是类似于太阳系的一些行星系。在这以前，探索球外文明的科学家们在选择目标时多半只能靠猜测，如今有了明确的目标，以后更多的行星系被发现，可供选择的目标就更多了。这次公布的材料中并未提及行星上是否存在生命的问题，但可以想象:波多利各的阿瑞希博山谷中的巨型射电望远镜会指向它以及其他类似条件的可能的“候选”行星系，这要比漫无目标的巡天有效得多了。同样重要的是，新行星系的发现使探索球外文明者的信心大为增强。在这以前，悲观论者认为，连太阳系以外是否有其他行星系都不能确定，更遑论球外文明了。现在球外文明探索者可以理直气壮地说:“太阳系以外确实存在别的行星系。”这是探索球外文明征途中的一个里程碑。科学家已在计划下步行动了:马赛博士已将目光转向另一颗名为55Cancri的恒星，有许多迹象表明它很可能是另一个具有多个行星的行星系。此外，美国在太空运行的“哈勃望远镜”将在今后几年内对邻近的恒星作仔细的观察，试图发现更多的行星系。法国将在2001年执行一个名为Corot的航天计划，对两万五千个恒星进行探索。美国计划在2005年发射一个由许多望远镜构成的列阵，用来探索像土星那样较小的行星。美国还计划发射一个名为“生命寻找者”的太空船，目的是发现有生物居住的行星，那将是又一个里程碑。"},{"type":"paragraph","text":"行文至此，不禁联想起一些古老的神话故事:夸父追日、十日并出、羿射九日……感到这些最新科学发现和未来计划正在步入神话之领域，但不同的是，科学的进展是一步一个脚印脚踏实地的，不像神话那样虚无缥缈，但是她所揭示的宇宙之瑰丽奇境却有似曾相识之处。"},{"type":"paragraph","text":"正当天文学家庆祝他们的伟大发现时，最高兴的当然是太阳妈妈，她笑圆了脸、笑眯了眼，在向她的伴儿——仙女妈妈频频招手，情不自禁地唱起了根据古罗马神话现编的“夸儿歌”来。太阳妈妈的欢乐中也包含着一缕忧思——她至少要等八十八年才能听到回音!"},{"type":"paragraph","text":"夸儿歌"}]}