{"id":1203809,"date":[{"year":1999,"month":6,"day":5}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1857","ytitle":"","mtitle":"由版画复生的舞蹈","ftitle":"","authors":["杨少莆"],"text":[{"type":"paragraph","text":"杨少莆"},{"type":"paragraph","text":"米洛岛的维纳斯出土的那一瞬间，人们被震撼了。艺术的美超越时光，反射出眩目的异彩，并以她深湛的内蕴感染周围世界。芭蕾也有这样一个故事，不过不是从土里刨出的，而是由一幅蚀版画复生为一个舞蹈，这就是《四人舞》。"},{"type":"paragraph","text":"这是一幅画。四位身着白色钟型裙的女演员，组合成优雅端庄的舞台造型。立于中间的一位仪态雍容，一派大家风范；环绕她身旁的其他三位，曲伸有致婀娜生姿，尽显女性魅力。她们视线相交，身影叠衬，构成一幅既含个性又相互依傍的画面。是的，这是一幅画。当强光束照在四位演员身上，而周围的暗黑犹如泛着神秘色晕的天鹅绒衬底，台口则是画框，使这幅历史形影益发显得典雅高贵。音乐的潮汐终于推漾开静止的造型，四位演员翩然起舞，相同的舞步与短小的变奏交错，活泼同柔媚并陈，末了以横排队形踏着袅袅婷婷的足尖碎步结束了全舞的引子。这引子有如旋钮，打开了人们追忆往昔的闸门，那已逝的时代馨香便似薄雾一般弥漫开来……"},{"type":"paragraph","text":"《四人舞》连接着一个时代，芭蕾发展的极重要时代。十九世纪中期，芭蕾艺术作为成熟的骄子，已经走完了漫长的探索之路，为自己找到了最适宜表现的浪漫主义题材，也找到了同样浪漫的足尖舞功等表现技巧与样式，一种品性独特的艺术形态固定下来。舞台艺术的欣欣向荣，必然伴随出现优秀剧目和优秀演员。上世纪三、四十年代，具有开创意义和经典价值的《吉赛尔》、《仙女》相继问世，大批卓越的舞蹈家也涌现出来。众星灿烂的情景触发人们想象:何不将舞坛校佼者汇聚一道，来显示一下芭蕾的魅力?伦敦国王剧院经理本杰明·伦莱的这个创意，经由编导朱尔·彼罗的创作而得以实现。于是，1845年的伦敦制造了轰动整个芭蕾世界的新闻，由当时名声最响亮的大牌明星塔莉奥妮、切丽托、格莉西和格拉恩联袂共舞的消息一传出，便激动了英伦三岛乃至欧陆各国的舞迷们，亲睹芭蕾辉煌时代最壮观的演出，成为芭蕾爱好者的盛大节日。我们看到各类史书都记载了这次《四人舞》的演出盛况，对这个只有二十分钟的节目评价之高，尤其引人注目，尽管它仅仅是歌剧演出间歇时的插舞。可惜的是，除却大量的文字记载，人口皆碑的《四人舞》没有给我们留下形象资料，一幅夏隆创作的蚀版画便是唯一珍贵的写照。这幅幽梦般构图的版画在后世芭蕾艺术家眼里，有如圣母像那样圣洁尊贵，它似乎不时地发出奇异的电波，撞击着搅扰着他们的灵魂。终于，在找到原曲乐谱之后，令人心驰神往的《四人舞》，从画框里一跃登上了芭蕾舞台。"},{"type":"paragraph","text":"英国芭蕾一位受人尊敬的表演艺术家安东·道林，在1941年，亦即版画描绘的“全明星插舞”演出近一个世纪以后，让我们看到了四位舞星舞台上的替代化身。安东·道林的思路或许与原版不尽相同，但他执意创造一种令人神往的舞台氛围，使观众体味到一百年前芭蕾的情致与韵味。我们看到，最年轻的格拉恩首先以闪动着青春亮彩的、轻快的大跳与灵巧的小跳，揭开轮舞式变奏的序幕。疾停之后，迎着观众席上来的掌声潮施礼，而后恭请下一位舞者上场。然而，倒退几步之后，她却高扬起下巴带着明显的不屑走进侧幕。慢板起舞的格莉西，潇洒的斜线旋转始终运行在舒缓的节奏里，而后又是谦恭与高傲组合的情态，这成为舞星们上下场的“即兴表演”。切丽托的华尔兹柔媚而舒卷自如，塔莉奥妮的压轴独舞飘逸而雍容大度。结尾的高潮来临，一递一的轮舞转换为精巧快速的足尖碎步，瞬时她们又回复到开场时的舞蹈造型，静静地告诉人们这不过是一幅画……"},{"type":"paragraph","text":"《四人舞》的成功复生使世界上所有大芭蕾舞团都将《四人舞》列为保留节目。因为它把一个时代的光艳收拢，又展开来面对今日观众。安东·道林的《四人舞》不是旧底片翻拍的照片，而是把真实的人物变成了“角色”，变无内容的纯技艺表演为有意味的形式，而赋予舞蹈以新的生命。十九世纪芭蕾的韵味透过演员的典雅风度、高贵气质以及媚态十足和傲然盛气传达出来，她们的姿态比之今天的舞姿要领更趋前倾，手臂也更纤弱无力，这些经由时光之水浸淫而显露斑驳之迹的微妙处理，正是唤起人们追忆的点睛之笔。而舞蹈衔接时，舞星们流露出强烈的竞赛意识，压倒对手和相互嫉妒的心理描述，正是今版《四人舞》的妙处。它是基于当年剧院化妆室内发生的一段几乎使“全明星插舞”夭折的插曲为依据的——当时格拉恩与格莉西为出场次序而暴发争吵，谁都希望在对方后面上台以显得更重要。编导彼罗劝导无效，机敏的剧院经理用年龄做卡尺，让最年长的取得压轴荣誉的方案，才平息了这场纠纷。可见，复生《四人舞》的编导的睿智在于，他对舞台气氛的营造，特别注重了对人物心态的揭示，因而使舞蹈充满人格的张力。"}]}