{"id":1203726,"date":[{"year":1999,"month":6,"day":4}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心新闻视窗","column":"","genre":"","count":"1747","ytitle":"","mtitle":"聚焦科索沃","ftitle":"22、拿金子放“焰火”","authors":["孙云"],"text":[{"type":"paragraph","text":"孙云　编著"},{"type":"paragraph","text":"1995年，7名美国前国防部长联名上书克林顿总统，呼吁为了加强美国空军的空中打击力量，政府增加军费购置一批新的B-2轰炸机，他们在信中危言耸听地说:“铁幕拉开，冷战结束，但这并不意味着危险的终结，历史也没有走到尽头。”B-2轰炸机的不少支持者更是在美国军工制造业界、白宫、五角大楼、国会参众两院等处拚命游说，把这种据说能够避过敌方雷达波探测的高性能蝙蝠翼远程战略轰炸机形容为美国空军21世纪的“空中掷弹筒”，力促美国政府再为美国空军添置更多的B-2轰炸机。"},{"type":"paragraph","text":"克林顿政府一开始对此并不感兴趣。克林顿本人曾明确表示不准备扩大B-2轰炸机联队的编制。这引起了美国国会中B-2轰炸机的支持者的反对，同B-2轰炸机项目有关的上百个合同商更是上上下下忙碌了一番。由于当时克林顿正在竞选连任的关头，对于这些能够为他提供巨额竞选资金的武器合同商毕竟不敢过于得罪，终于在1996年3月宣布将B-2轰炸机编队的规模作适当扩大。"},{"type":"paragraph","text":"对此，最高兴的莫过于B-2轰炸机的制造商诺思罗普·格鲁门公司(该公司后来同另一美国军火制造业巨头洛克希德·马丁公司合并)了。格鲁门公司为了促使美国政府尽可能多订购一些B-2轰炸机，抛出一项十分诱人的举措:生产新一批B-2轰炸机的单机造价将不到原先造价的1/4。据该公司称，如果将B-2轰炸机的订单交给他们，只需11亿美元就能为空军制造20架B-2轰炸机，也就是说，平均每架造价仅为5.7亿美元。此举一公布，舆论大哗。因为美国军火制造业的专家们对B-2轰炸机的巨额造价是永生难忘的:第一批20架B-2轰炸机的平均造价为每架22亿美元，即使除去巨额的研制费用，每架B-2轰炸机的单纯造价也不可能低于10亿美元。而格鲁门公司的报价降幅如此之大，不免使人疑虑。有的军火专家刻薄地说:格鲁门公司用这么点儿钱“变”出来的B-2轰炸机，至多不过是能够勉强在空中飘来荡去的“断线大风筝”，既不可能有两倍于音速的快，也不可能躲开敌方雷达波的照射，更别提令人胆寒的火控系统了，所有诱人的战略战术价值都无从谈起。"},{"type":"paragraph","text":"也有的军火专家不无严肃地论证说:格鲁门公司所报的5.7亿美元的造价仅够建造起B-2轰炸机的框架，起决定作用的电子系统、火控系统和推进系统都不计在内；如果把这些都算上的话，20架B-2轰炸机至少还得增加20亿美元的投资，如此总开销至少也得135亿美元；而五角大楼认为即使如此计算仍然过于保守，20架B-2轰炸机的总投资怎么也得要200亿美元；国会预算委员会的估算更是每架B-2轰炸机的造价高达13亿美元，总额就将高达260亿美元。"},{"type":"paragraph","text":"那么，这种轰炸机到底有何动人之处值得他们如此大费周章呢?最重要的就在于B-2轰炸机的可怕威力。目前B-2使用的是激光制导贫铀炸弹。据军火专家估算，一枚这类型的激光制导贫铀炸弹所能取得的轰炸效果不低于100枚常规型号的500磅炸弹总和。这就大大减少了必须飞临战区的战机飞行员的数量。尤其对于类似于空袭伊拉克或是空袭南联盟这种跨洲际远程作战来说，在很大程度上减少了作战飞机、燃料及弹药的运输量，难怪美国国内有那么多人为其倾心。"},{"type":"paragraph","text":"但五角大楼似乎认为激光制导贫铀炸弹的威力仍嫌不足，配不上B-2这种尖端隐身轰炸机，于是又在绝密情况下研制一种绰号叫“金冠球座”的空对空、空对地和空对舰三维远程攻击导弹，以加强B-2轰炸机的打击力度。“金冠球座”在电脑模糊制导下能够准确击中100英里范围内不小于1平方米的任何目标，其杀伤范围确实大大超出了基本上还是靠垂直下落的激光制导贫铀炸弹。美国空军曾夸口说，等B-2轰炸机普遍装备了“金冠球座”导弹后，美国空军将有能力在任何时候对全球任何具体目标实施毁灭性打击。但美国国防部却对造价昂贵的“金冠球座”导弹不是特别感兴趣。一位国防部官员曾说:“‘金冠球座’真是用金子堆出来的火药桶。我们可没有那么多金子拿来放焰火。”到目前为止，B-2轰炸机空袭南联盟军事目标到底取得了什么样的效果尚有待进一步的观察。"},{"type":"paragraph","text":"总而言之，单从军事实力上相比，南联盟确实无法与北约长期抗衡。但是，从历史上看，决定战争结局的绝不单单是军事实力，而是人心向背。现在，决定战争结局的最重要条件即“人和”的因素，却掌握在南联盟手中……"}]}