{"id":1203040,"date":[{"year":1999,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"文化新闻","special_issue":"","column":"焦点透视","genre":"","count":"1454","ytitle":"","mtitle":"中国模特儿，你还缺什么?","ftitle":"","authors":["傅庆萱"],"text":[{"type":"paragraph","text":"新闻背景"},{"type":"paragraph","text":"T型舞台上靓丽的模特，总是吸引着观众好奇的目光。刚刚落幕的上海国际服装文化艺术节，为我们了解中国模特业的现状提供了一个难得的机会。从1980年上海服装公司成立中国第一支时装表演队开始，18年来中国模特业获得了前所未有的发展，仅以上海为例，目前已拥有近500名时装模特儿，涌现了姚佩芳、谢东娜、马艳丽、刘辽辽、路易等一批活跃在中国乃至世界时装舞台上的名模。然而，目前模特业仍面临一系列亟待引起注意的问题。"},{"type":"paragraph","text":"模特经纪公司双管齐下"},{"type":"paragraph","text":"随着近年来市场经济的繁荣和服装业的发展，形形色色的模特经纪公司应运而生，从上海第一家赵萍模特经纪公司的问世，已先后出现了逸飞、新丝路、海螺、明星等多家模特经纪公司；同时还出现了以外资或合资形式组建的STARZPEODLE模特经纪公司和东亚模特经纪公司，以及个体模特队等。这些新体制的引入使中国模特业日趋走向市场。但漫天要价、缺乏规范管理等问题也随之而来，更令人担忧的是，不少模特儿热衷于“串场子”、“扒分”而忽视了专业训练和自身素质修养的提高。上海模特艺术中心负责人柴瑞英在谈到这一状况时不无忧虑地指出，上海有不少条件和潜质都很不错的模特儿，她们与国际接轨的最大差距就在于职业素质和文化修养上，如不改变这一现状，中国模特走向世界只是一句空话。"},{"type":"paragraph","text":"中国男模需进一步成熟"},{"type":"paragraph","text":"在人们印象中，T台上的中国男模历来只是光彩照人的女模特儿的陪衬，中国模特业“阴盛阳衰”的现象格外明显。从99年开始，这一现象出现了令人瞩目的变化:今年4月，中国首届男模大赛——’99中国精英男模特大赛在宁波举行。本月，中国纺织总会下属的新丝路模特经纪公司将在成都举行又一项男模大赛“中国服饰表演艺术大赛”；与此同时，’99上海国际服装文化节也推出了“时尚风采——超越2000男士服饰形象竞选”。"},{"type":"paragraph","text":"专家指出，中国男模并不缺少市场，尤其是近年来男装服饰及男用产品迅速发展，但不少国内品牌都选用外国品代言人，除了某些厂商希望利用消费者的崇洋心理外，模特业对男模市场的包装开发还不得力，像一人独占了“红领西装”、“王子啤酒”、“百龄剃须刀”3个品牌形象代表的中国男模胡兵，其知名度很大程度上还得益于他在影视圈的走红。"},{"type":"paragraph","text":"“一赛成名”是喜是忧"},{"type":"paragraph","text":"“一赛成名”是国内模特儿取得成功的唯一途径，陈娟红、瞿颖、马艳丽、谢东娜等名模无一不是从大赛中“走”出来的。不可否认，各种模特比赛对发现和选拔具有潜质的T台新人起了积极作用，但因此也带来某些负面作用，目前国内所有大型服装活动几乎都举办模特大赛，于是不少模特为了比赛而训练，有的则奔波各地四处参赛，更有年仅14岁的未成年选手也早早地跻身于模特大赛中，把参赛获奖作为提高身价的捷径。如上海一位未成名前经常为某一刊物拍照的模特，对300元一次酬金从不计较，但在模特大赛中一举获得名次的第二天便开出了五位数的身价。"},{"type":"paragraph","text":"专家指出，大赛中的折桂者表明她具有较好的基础和潜质，但并不等于名模。在国外，名模大多走的是与品牌结合的途径，她们是以自己的形象作为品牌的代言人，而知名的品牌又给模特带来新的形象冲击力，这是值得国内模特业思考和借鉴的。1995年上海国际模特大赛的冠军得主马艳丽深有感触地对记者说，虽然5年前得了金奖，但内心一直惶惶不安，这期间她选择了进大学深造。可喜的是，本届上海国际模特儿大赛已经引入了“形象代言人”的概念；中国纺织大学也已招收了一批从各地模特大赛中获奖的优秀模特进入模特班学习深造，这对于中国模特业的发展无疑是令人鼓舞的。"},{"type":"paragraph","text":"本栏撰稿　傅庆营"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\05\\995v030901.JPG\">"}]}