{"id":1203402,"date":[{"year":1999,"month":6,"day":2}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·每日行情","special_issue":"经济观察(第22期)","column":"亚洲经济扫描","genre":"","count":"1596","ytitle":"去年年底，日本经济企画厅长官界屋太一说，已感觉到日本经济景气的“胎动”。如今，半年过去了，那么——","mtitle":"日本经济真的复苏在望?","ftitle":"","authors":["秋捷"],"text":[{"type":"paragraph","text":"日本何时才能从泡沫经济破碎后近10年的萧条低谷中恢复元气，一直是国际社会关注的焦点。去年年底，上任还不到半年的日本经济企画厅长官界屋太一语出惊人:我已感觉到日本经济景气的“胎动”。此言一出，舆论大哗。诚然，作为一名掌管国家经济的高级官员，用感觉而不是统计数据大胆地预言日本经济将出现复苏，确实有点反常，但界屋太一仍泰然自若地表示:数据固然重要，然而，感觉也不容忽视，应该考虑到6个月后可能出现的变化，"},{"type":"paragraph","text":"“胎动论”站住脚跟"},{"type":"paragraph","text":"不可思议的是，一个月后的经济企画厅例行报告即出现了如下表述:迄今为止只能得到萧条的数据，但近来已出现了显示积极变化的征兆。而到了今年3月，经济企画厅明白无误地宣告:日本经济萧条已处于停止过程中。界屋太一的“胎动论”终于通过事实站住了脚。"},{"type":"paragraph","text":"界屋太一表示，目前仍是日本经济最困难的时期，整个经济给人以最糟糕的感觉，但这正好预示了日本经济正处于景气恢复前的最后阶段，一如黎明前的黑暗。到80年代为止的景气循环中，景气恢复大都是由贸易带动的。先是美国经济摆脱困境，引发日本对美出口剧增，企业生产蒸蒸日上，日元比价高涨。结果是无形中刺激了金融业的发展，股价、地价攀升，企业设备投资扩大，进口商品价格下调，消费水平大幅上扬，从而最终导致景气的全面恢复。"},{"type":"paragraph","text":"然而，这次的情况却截然不同。由于整个亚洲经济低迷，已不可能期待靠出口来恢复景气。据分析，本年度日本经济对国外需求的依赖度，要远低于国内需求。而要刺激国内需求，必须扩大设备投资，但同时又必须注意提高企业的效益，这意味着企业不得不实施大规模的裁员和资产重组，从而导致失业率上升，倒闭企业大量增加。在这样的非常时期，拯救经济的唯一手段只能是增加公共事业的投资和减税。日本最近已实施了住宅减税，刺激国民投资住宅，取得了明显成效，今后还将采取更多的旨在提高企业效益的措施。"},{"type":"paragraph","text":"界屋太一认为，既然称之为“胎动”，就免不了会有“阵痛”。他估计今年上半年日本的失业率还将进一步上升，倒闭企业持续增加。但由于实施了资产重组，解决了不良债权问题，又可能唤起新的更大的投资行为。从这个意义上说，日本经济下半年整体上走向好转是大有希望的。"},{"type":"paragraph","text":"技术革命是关键"},{"type":"paragraph","text":"“胎动论”的另一个论据是，同消费直接挂钩的技术革命，将促进日本经济景气的恢复。以耐用性极强的家电产品电冰箱为例，日本近来相继问世了好几种采用节能技术和氟利昂代用品的新型电冰箱，旋即成为市场新宠儿。界屋太一认为这种新的产业动向非常重要，预示着一个更大的历史发展阶段将要来临。日本多年来一直为自己在汽车、电器等大规模制造业方面的水平而自豪，但现状是全球已进入了后工业化、知识化和软件化的时代，美国人这一次明显走在了前头，而日本想要迎头赶上，就必须解决从大规模制造业向多样化知识社会过渡的问题。好在日本目前已认识到了知识产业的重要性，产业界新技术革命的动向相当活跃，相信在不久的将来，会有更多的科技成果转化为生产力，为日本经济景气推波助澜。"},{"type":"paragraph","text":"根据景气循环理论，经济发展往往每过5、6年就有一个小起伏。日本经济自泡沫经济崩溃的1990年起开始下降，1993年降到谷底，之后缓慢回升，1996年达到增长4.4%。但是，景气循环至少还需要两年多的恢复期。而当时的桥本内阁却错误地认为1997年经济还将持续上升，因而采取了提高消费税、增加医疗负担等政策，不料景气循环在1997年第一季度就开始无情下降，直到11月份，金融危机袭击日本，日本经济再次陷入萧条，桥本内阁才如梦初醒。现在看来，如果以1997年初为起点，两年多的恢复期正好“收尾”于今年夏季，到时人们是否都能像界屋太一那样感觉到经济复苏的“胎动”呢?目前谁也无法断言。秋捷"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\9962110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本经济复苏的关键在于能否刺激内需。</FONT>"}]}