{"id":1203833,"date":[{"year":1999,"month":6,"day":5}],"page":"12","source":"","region":"","masthead":"世界环境日专版·广告","special_issue":"绿色环保大自然","column":"","genre":"","count":"2968","ytitle":"","mtitle":"大气魄　大手笔　大文章","ftitle":"——上海洪昌环保设备制造有限公司顾洪昌总经理","authors":[],"text":[{"type":"paragraph","text":"今日之上海，不仅万商云集，且高手如林，各行各业无不面临市场经济的变化，按照经济规律拓展事业，更新观念、改善经营的重大课题。昔日有之:安身之命，当审时、度势；业之辉瑞，得天时、地利、人和；由景而知，成功者——现个人与事业之亲和，一现谋略与时事导向之融洽，盛世造俊杰。上海洪昌环保设备制造有限公司的顾洪昌总经理正是位时代高手，由他开创的“公厕革命”和洪昌企业的经营运作或可诠释其中因由。"},{"type":"paragraph","text":"在充满书香气息的办公室，面对年轻俊逸的顾总，我们感到十分惊讶，而他的坦率与睿智又给人一种似曾相识的疑惑。谈起“洪昌投币厕所”的问世，顾总的得意之情溢于言表，不假思索便婉婉道来——"},{"type":"paragraph","text":"高起点立项目"},{"type":"paragraph","text":"偶然的一次经历，顾洪昌与公厕结下了不解之缘。当时他正随上海市府及科技系统的有关人员赴德考察，遍布当地主要城市街头的投币式移动厕所引起他极大的兴趣，思维活跃的他想到此类产品在国内尚属空白，若能在上海投资经营这样的公厕，不仅从零开始，且无竞争对手，岂不是很好的一件事?"},{"type":"paragraph","text":"博学多才的顾洪昌并没有急于求成，待思路清晰后便开始潜心细致地抓市场调研，并着手该产品的前期准备工作，诚如他一直所强调的:项目是关键，我们要定位于高起点、高附加值，强调地位的垄断，他已意识到，在德国看到的厕所有一定的局限性:用水冲，造价大。曾为交通大学学生的顾洪昌开始与母校的科研机构联手，专心致志地设计开发投币式厕所，历经两载，此项技术攻关终于取得成功。并在国内申请了多项专利。其工作的基本原理是:投币一元即可完成整个过程，通过一整套电气和机械的控制装置，用可降解的树脂薄膜将排泄物自动装封，座便圈上的树脂自动更新，从而达到既保证卫生，又解决排泄物的封闭包装，不会造成二次污染。此时，顾洪昌对我国城市公厕状况及经营市场的前景亦有了透彻的了解:由于种种原因，长久以来，公厕少、公厕脏、繁华场合用厕难的问题日益突出，按城市环境布局要求，主要道路300-500米设置一座公厕计算，仅上海市的缺口就达数千座，若全靠政府投资，至少需3亿元资金，而安置投币厕所无疑既解决了难题，还可提供大量的就业机会。尤其适用于繁华商业区、游乐场、旅游胜地、高速公路、车站码头等地，有着良好的市场发展前景!"},{"type":"paragraph","text":"于是，98年4月，首期投资达4000万元的上海洪昌环保设备制造有限公司正式宣告成立，正式开创了我国“企业投资经营公厕”的先例。紧接着，如何变公益事业为便民利国的公益经营型事业，使城市公厕发展成为符合我国国情、民情、商情的大众服务项目，又让我们领略了顾总那过人的胆识和睿智的风采!"},{"type":"paragraph","text":"高智慧抓运作"},{"type":"paragraph","text":"高起点的项目，高附加值的产品更需要高手段的经营运作，谈到此，顾总的思路尤其显得活跃:我们的经营思路是通过产品经营来实现资本经营，资本经营到一定阶段将实行人才经营，同时，针对公司下面众多的分公司采取组织经营，整个运作体系将洪昌公司最终定位于管理型的公司。“没有资本，创造资本”是公司运作的灵魂。顾洪昌将公厕市场细分化，分为直接销售、租赁、自主经营三部分，他公然放弃销售产品所带来的高利润，而实现另一种销售概念，将主要精力投入“自主经营”，真正做到激活产品市场、扩大市场占有率，将蛋糕做大。众所周知，只有资金才能保证生产的连续，于是他又开创了众多先例:利用公厕的回租经营方式，变购买者为投资人，吸收了大量的社会资金；视公厕为耐用消费品，与相关银行谈按揭；视公厕为固定资产动产经保险后向银行进行抵押；利用专利技术的评估和有关政策倾斜配套向银行抵押；还有将厕所承包经营收取押金等等，构筑了洪昌企业强大的经济实力，顾总笑称此乃销售手段中的虚拟法的巧妙运用，据他介绍，按每天每厕用厕50人次，加上厕所作为一个较好的广告媒体，转让广告媒体的收益1000座移动厕所，每年利润即可达2000多万元，当年即可收回全部投资，用一种全新的概念盘活了资本市场，达到更高的回报率。"},{"type":"paragraph","text":"洪昌公司工厂占地33亩，但工厂是虚构的，它主要体现技术中心、调度中心、仓储中心和服务中心的定位，并具备四大功能:技术开发、生产调度、仓储及服务功能。由此看来，他们的生产方式呈松散型而非紧密型，顾洪昌现将投资理念注入生产环节而发展联营企业，保证生产厂家每台厕所1500元的利润，使得厂家当年即可收回投资和利润，工厂又何乐而不为呢?而洪昌公司还能向厂家吸取于情于理的技术服务费用来支出广告宣传费，可谓巧妙之笔。所以对于他们来说，产品不会造成库存积压，生产出来的都能安置出去，只是收益多少的问题!"},{"type":"paragraph","text":"在推广外地市场时，不是定位于产品的推销，而是作为一个项目一个系统工程来推广。洪昌公司与各大省市驻沪办事处的“经协办”紧密联系，以投资的方式参与当地的“招商引资”，操作起来得心应手，半政府行为又使得洪昌公司在市场运作中呈积极主动之势，极大地降低了投资风险!"},{"type":"paragraph","text":"“一流的质量和优质的服务”是众多企业成功的法宝，这对洪昌公司也不例外。顾总说，资本运作成功，产品质量有保证，才有市场成熟时大规模的生产，而服务即可决定项目运作周期的长短。我们一直致力于厕所工艺技术的更趋完善，在服务上也不惜大量投资，“洪昌厕所”的品牌是在高品位的基础上树立了良好的形象。他还强调，厕所也有文化，有内涵，它不仅仅为人们提供方便，也应让人得到休息和享受；作为城市文明的窗口，厕所应成为一种景观，毫无疑问，洪昌厕所合理运用广告媒体，融先进技术，塑现代都市文明，将成为此文化的先行者!"},{"type":"paragraph","text":"博胸怀谋发展"},{"type":"paragraph","text":"在悦服顾总雄才谋略的同时，我们又谈及洪昌公司的未来。对此，顾总依然显得运筹帷幄，“洪昌厕所”将依靠强有力的媒体宣传和有效运作，于2-3年迅速抢占全国大、中型城市，并形成品牌和市场的垄断，至那时，洪昌公司自己经营管理的公厕将逾1万台，从而实现2亿元的资产和年2个亿的利润，因为它的回报是每年都有收益，回报率远远超出产品的销售利润。"},{"type":"paragraph","text":"顾总将洪昌企业从高起点的起步到最高目标的发展历程比喻为戏剧处理法，高起点的项目就是道具，先确定结果——当然这一结果是经过慎思锤炼，放之四海皆准的经营硕果，然后从结果倒置过来，以经济规律为轴线，结合自身项目的特色，步步踏实推进进行炒作，炒作的概念:第一步实现项目的炒作，第二步实现市场的炒作，第三步实现资本的炒作，第四步实现产品的炒作。因而，洪昌公司对每一阶段、每一时期该做什么非常明晰，以此确保最高目标如期如初圆满实现。"},{"type":"paragraph","text":"作为重点民营高科技企业，顾洪昌将越来越忙，天津、北京、四川等地的分公司亦即将成立，可是他的心所系的不仅仅是自身的企业，固然他所从事的事业已带来相当的环境效益、社会效益和经济效益，他仍积极回报社会，主动提出免费为高架交警提供50台免冲厕所；出资数百万元支持我国的体育事业……我们还得知，他将积极策划多元化的经营，第一目标即是百年大计的教育事业，筹备创办民办大学和高级寄宿制中学，争取在教育产业化方面抒写更精彩的篇章!第二目标是积极筹办大学生职业足球俱乐部，实现大学生无职业球队的梦想。"},{"type":"paragraph","text":"不为浮云遮望眼，只缘心志常高远。眺望眼前楼宇纵横耸峙，逼霄汉，连天际，耳畔一直回响着洪昌公司短期内骤然突起的发展，蓦地想起那句气势如虹的诗句:大鹏一日同风起，扶摇直上九万里!洪昌企业的振翮而起，不正是于此最好的诠释吗?!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\06\\9965120901.JPG\">"}]}