{"id":594190,"date":[{"year":1980,"month":4,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1829","ytitle":"","mtitle":"救火自有忘“私”人","ftitle":"——记万航渡路的救火英雄们","authors":["盛新阳"],"text":[{"type":"paragraph","text":"四月二十日晚上七时许，一团带着烈性化学毒气的浓烟挟着灼目的火光，从上海电子元件十厂的二车间里猛射出来!约三百平方左右的弄堂分厂告急!万航渡路858弄内外的近千户民宅在危急中!"},{"type":"paragraph","text":"火光等于命令!厂里，工人们紧急排险；里弄干部、街道民警火速赶到现场，居民们也冲出各自的房门。"},{"type":"paragraph","text":"复退军人、共青团员、徐汇区超声波仪器厂的青工瞿建国刚受过消防训练，他一个箭步冲出房门……"},{"type":"paragraph","text":"静安区水电油漆工程队青工李运亮的家，和出事地点仅一墙之隔，闻讯失火，他奔向火场，完全没有顾及自己的家……"},{"type":"paragraph","text":"静安区房管所修建一队的职工钱义发，因患高血压，在家已整整病休了二个来月。火警传来，他忘却了自己的病体，也忘记了自己深度近视九百度，跌撞着扑出家门……"},{"type":"paragraph","text":"上海市劳改局的公安战士朱文华这天刚好宿在江苏路的一个朋友家里，离出事地点大约近二里地，冲天而起的火光呼唤了他，连外衣都没顾上套，他也奔赴前去……"},{"type":"paragraph","text":"消防车还没赶到现场之前，人们同疯狂的火神进行短兵相接的战斗1这是何等壮观的救火图呵!"},{"type":"paragraph","text":"瞿建国抓起一只灭火器，飞步冲上楼梯，溶液倒空了，险象仍然环生，一股呛鼻的毒气顿然提醒他:“快去切断电源!”他又急忙去找电闸，不料下楼的梯子上端已被烧塌，他和李运亮等人摔了下来，痛吗?伤了没有?谁都无暇顾及自己。小瞿跌撞着，打听到电闸的位置，赶去关了闸。他又飞转出来，见有人只顾从更衣室里拿自己的衣服，小瞿双眉倒竖，大声怒喝:“快救火，国家财产要紧!”猛地，他抬头又见到楼板缝里挂下来一道道液体，“不好，化学物品，应该切断火源!”有人递过水来，“不行，灭火器!”他一把抓过别人提着的灭火器，浇阻火路的延伸，并大声指挥着人们打从这里杀出来的一条空道往外搬运最珍贵的东西。旋即，他又飞步上楼，楼梯已燃烧了，他又一次摔下楼去。同时，手中的灭火器砸在自己的右脚脚背上，殷红的鲜血从鞋帮上漫了出来。“要凶过火，这里上不去，从居民房顶上跨过去!”他踉踉跄跄地冲出厂门，不知怎的，一抬手，“春蕾”牌手表哪儿去了?表是小事，救火要紧!这时，有人惊呼着:“我家还有造房子的钱哪!”小瞿听得真切，应得更响亮:“我的手表已落在火里，国家财产要紧，不能光顾自己!”很快，他上了厂房房顶，又指挥着一时没有经验的救火勇士们:“跟我来，切断高压电源、保护变压器，有灭火器的快浇，没灭火器的传水上来……”"},{"type":"paragraph","text":"钱义发跌跌撞撞地分开人群，冲到小厂的楼房中，只听见一声惨号发自烟雾深处。“不好，有人遇难!”他憋足一口气，冲进去，并摸到一个昏厥在地的人，背起来就走。下了楼，他又往上冲，梯子上，浓烟滚滚、烈焰腾腾，他不止一次被熏倒，但又毫不迟疑地向上冲，梯子塌了，一团猛卷过来的火把他甩到楼下，他昏厥在地上。这时，有位名叫王锦宝的复退消防军人背起他就走，小钱惊醒后，猛地挣脱了小王的双手:“别管我，快，救火，救人!”他叫着，完全不象是摔伤的人，和小王一前一后再闯火海。他俩又接连救出两名女同志。"},{"type":"paragraph","text":"李运亮一手抓着灭火器冲进了火场，占领了制高点，在厂房的楼顶上往下倒灭火溶液。烟火的呛鼻味，滚烫的气浪，把他摔倒在房顶上，他一次次挺身而起，没有半点怯懦!不知哪来的一声巨响，他被震昏在烟熏火燎之中……"},{"type":"paragraph","text":"倒下去一个，冲上来的更多，有的是街坊，有的是过客。他们是:刘庆元、祁金荣、蔡金扣、陈荣、许惠敏等人；除了救小李，他们又合力灭火，其中刘庆元为了切断另一处电源，被一根粗大的柱子碰伤了头部，他颠踬了好几步，再向火场进击……"},{"type":"paragraph","text":"正在这个节骨眼上，消防车一连串地赶来了，但水源离火场至少有七八百米之遥!水龙带从消防车上接连甩下来七条，把它们接通!要让它们穿过好几家民宅的房顶，才能最有效地发挥作用，每个房顶必须有人传送。“上屋顶!”一声号令响起，好几家屋面上，跃上来一个个救火勇士。水接通了!粗大的水柱扑向大火。但同时，几家屋顶塌了，钱义发、朱文华等同志被摔了下去，小钱的大腿股骨、胸肋三处遭到骨折，他当场昏厥了过去；小朱的脸面戳到地面上，左腿膝盖骨同时也遭痛击，他满脸是血，浑身发寒……有人冲上去抱起受伤者，他们醒来后还挣扎着，推开别人的怀抱，硬撑着向火场走去……"},{"type":"paragraph","text":"国家财产，人民利益，绝大部分从火口里夺了回来，电子元件十厂的纸盆车间没有覆没，周围一大片棚户民宅安然无慈……人们传诵着这些有名有姓的英雄的事迹，也赞扬着一时没留下姓名的许多过路人。正如马克思说的:历史认为那些专为公共福利从而自己也高尚起来的人物是伟大的。"},{"type":"paragraph","text":"本报通讯　员　盛新阳"}]}