{"id":594263,"date":[{"year":1980,"month":4,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"2918","ytitle":"","mtitle":"反映古人是为了今人","ftitle":"——越剧《胭脂》和绍剧《于谦》创作体会及其他","authors":["魏峨","双戈"],"text":[{"type":"paragraph","text":"魏峨　双戈"},{"type":"paragraph","text":"选择和处理古代题材进行创作时，不能忘记我们是生活在今天的人，作品是给今天的观众看的，应该对今天的观众有所裨益。因此古为今用就是一条原则。我们的体会是，无论是写历史剧或整理传统剧，决不能光钻在故纸堆里熟悉史料。和创作现代剧一样，同样要有对社会主义事业的满腔热情，对时代脉搏和群众要求的深切了解。我们不能不加选择、不加提炼地把历史和古代故事搬上舞台了事，而必须考虑其中有哪些对今天有用的意义或教训，努力提炼出来，使它为今天的社会主义现代化建设服务。"},{"type":"paragraph","text":"我们创作《胭脂》、《于谦》这两个戏，就是想古为今用。我们分析了《胭脂》的原作，认为其精华是寓有“差之毫厘，谬以千里”的哲理，提倡了实事求是的精神，这对于今天的人们办事情、想问题，很有启发作用，因而就在这一点上进行开拓和生发，发扬原作的精华。同时，将原作加以较大的改造，进一步引申出“知错能改即圣贤”的道理，努力使剧本具有能发人深思的新的含义。于谦是个著名的历史人物，明史中有大量材料。他有发奋好学的青少年时代，有为民除害平了许多冤狱的中年时代，有组织军民抗击瓦刺侵略，领导京师保卫战的战斗岁月，也有遭受诬陷、在英宗复辟后被害的悲惨晚年。我们认为，于谦的一生中，最可贵的是在土木堡惨败、英宗被俘的国家危亡之秋，他能挺身而出，力挽狂澜，敢于冒犯封建皇权，提出“社稷为重君为轻”的主张，果断地处置非常情况，勇敢地组织抗战，终于为国家和民族立下巨大的功勋。在这一段斗争中，于谦为国为民、刚直不阿、不避权奸、敢于斗争、鞠躬尽瘁，他的爱国主义精神和许多崇高品质，值得今人学习。他在强大的侵略者面前，坚决制止妥协逃跑，大无畏地进行针锋相对的斗争，终于取得胜利，这个史实包含了深刻的历史经验教训。为此，我们选择了于谦保卫北京这一段历史，作为戏的题材。"},{"type":"paragraph","text":"古人毕竟是古人，古代作品即使是优秀的古典作品，因受作者时代的局限和阶级局限，常常是精华糟粕并存。在处理这些题材和改编这些作品时，应当有所取舍，有所改造，不能因循守旧、抱残守缺。但也不能随心所欲、以今代古。如果没有唯物主义历史观，不对前人记载的史料和文化遗产作深入的分析和鉴别，事事拘泥束缚，当然很难搞出古为今用的好作品。同时，如果光凭为现实服务的良好愿望，而不顾特定的历史环境和古人特定的精神风貌，让他们做现代的事，说今天的话，也达不到古为今用的效果，还会贻笑大方。在这一点上，我们是有过教训的，为了加强一个历史剧的现实意义，我们在戏里硬加了一些图解式的情节和语言，结果搞得不今不古。从教训中我们逐渐懂得，历史剧虽然要注重教育意义，可以虚构一些人物和情节，但一定要在总的方面符合历史真实，写出来的古人要象古人。"},{"type":"paragraph","text":"这次在写作《胭脂》时，重点放在吴南岱这个人物形象的塑造上。蒲松龄的原作中，写到知府吴南岱复审胭脂一案时，昭雪了一个无辜受屈的书生，却同时误判了一个杀人犯。这是很有特点的。我们抓住这对一半、错一半的特点，把他塑造成为精明能干、办事果断而又阅历不深、自负才高的年轻官吏，使他的错判有了性格依据。为了完成一个典型性格和深化主题的需要，我们发展了原作，设计吴南岱是名儒施愚山的门生，并曾对恩师立誓要做清官等情节，让他在施愚山的教诲下，通过激烈的思想斗争，自己改正错判，描写了他性格特征的另一面，突出了知错改错的难能可贵，从而努力在戏剧中塑造一个对今天有借鉴意义的新的人物形象。"},{"type":"paragraph","text":"在写作《于谦》这个历史剧时，我们曾在民族英雄于谦的性格刻划上作了一番努力。历史上的于谦，当国家存亡的紧急关头，曾响亮地提出“社稷为重君为轻”的口号。但纵观于谦的一生，他仍是一个恪守儒训、身体力行的忠君爱国之臣，并非反对皇权的民主主义者。因此，我们首先把握住这个历史人物的特有基调，把他的“民贵君轻”思想(这也是儒家思想的一部分)和忠君爱国观念辩证地统一起来。我们理解，于谦提出“社稷为重君为轻”，是他深明大义和强烈的爱国主义思想的必然行动，是在特殊情况下舍此别无他途的唯一选择。所以决不能把他描写成为违背封建伦理、藐视封建皇权的叛逆之臣。我们感到，只有这样描写，这个历史人物的形象和行动才是可信的，才能符合于谦的本来面目。"},{"type":"paragraph","text":"我国的传统戏曲是一项庞大的艺术遗产，其中有许多优秀的艺术珍品，也杂有不少糟粕，良莠不齐。把这些传统看作财富还是当作包袱，是有分歧的。采取不重视、不继承的虚无主义态度当然不对，但是把它看成全是国粹，不许改、不许碰，那也不正确。如果把大量传统剧目不加选择、不加整理地统统拿来演出，那就更不对。我们都知道，解放前在反动势力的摧残和腐朽社会的影响下，剧目内容日趋低劣庸俗，是戏曲艺术所以走向没落的主要原因。历史告诉我们，戏曲不改革，是要衰亡的。建国以来，在党的“百花齐放，推陈出新”、“古为今用”等文艺方针和戏改政策指导下，积极改造旧的戏曲，才出现了百花争妍的局面。"},{"type":"paragraph","text":"我们两人从事戏曲工作二十多年，体会到在戏曲改革中首先要抓住剧目改革这一环节。浙江的文艺工作者也曾为此作了长期的努力。一九五三年甬剧现代戏《两兄弟》创作的成功，为浙江地方戏曲在继承传统的基础上如何表现现代生活作出了样子。一九五六年，昆曲《十五贯》整理改编取得成功，为整理戏曲遗产开了一条新的路子。随之在一九五七年的浙江省会演中，涌现出一大批较好的戏曲剧目。一九五九年整理改编绍剧《孙悟空三打白骨精》获得成功，又为戏曲的古为今用取得了宝贵的经验。接着，相继涌现出越剧《胭脂》、绍剧《于谦》、昆曲《西园记》等一批历史剧和古代故事剧，以及越剧《杨立贝》、《山花烂熳》、绍剧《血泪荡》、甬剧《亮眼哥》等一批现代剧。上述这一批较有影响的剧目，多数是在国家三年暂时困难时期产生的，曾对改变当时戏曲舞台的风气，提高戏曲艺术的质量，和鼓舞人民群众在党的领导下，同心同德，克服困难，加快建设，起了良好的作用。同时，婺剧《断桥》、《对课》、《双下山》等一批小戏，经过多年的不断加工，也为剧目整理和表演艺术精益求精提供了经验。这些成绩的取得，也是与浙江省文艺领导部门在剧目改革上坚持古为今用的方针，努力创新，积极实践分不开的。以《胭脂》和《于谦》为例，从开始构思到产生剧本和上演，有关方面领导曾专门为这两个戏各召开过十三、四次座谈会，在发扬艺术民主的基础上正确引导。在长期的艺术实践中，一些领导同志了解和遵循了艺术规律，成了作者们的良师益友。实践证明，肯花力气，抓出思想性艺术性较高的剧目，就能使一个剧团、一个剧种甚至全国的戏曲艺术水平提高一步。如出了《十五贯》，使濒于灭亡的古老昆曲获得新生。这也是戏曲必须改革、必须推陈出新的有力佐证。"},{"type":"paragraph","text":"我们感到，我国当前戏曲舞台的形势总的来说是不错的，但也存在不少问题，主要是一些剧团片面追求经济收入，把艺术商品化，导致一些上演剧目内容不健康(这与某些具体政策有关)。此外，有些古老剧种忽视了革新，陈旧不变的表演手段已与今天的观众的欣赏习惯格格不入。因此，戏曲改革仍然是当前一项重要任务。坚持“百花齐放，推陈出新”和“古为今用”的方针，是大有可为的。我们愿同戏剧界的同志们一起，为在艺坛上不断开出新花而努力。"}]}