{"id":594464,"date":[{"year":1980,"month":5,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"学术","column":"读史札记","genre":"","count":"1609","ytitle":"","mtitle":"“患不在贫”而在“无人”","ftitle":"——读王夫之的《宋论》","authors":["孙荣奎"],"text":[{"type":"paragraph","text":"孙荣奎"},{"type":"paragraph","text":"王安石变法前夕，北宋王朝面临的主要问题究竟是什么?人们大多认为是“积贫”、“积弱”。明末清初的思想家王夫之对此却不以为然，他认为，根本问题不在这里，“宋之所以财穷于荐贿，国危于坐困者，无他，无人而已矣”。“无人者，无大臣也”(《宋论》卷六)。事实证明，王夫之的这一论断是很有见地的。"},{"type":"paragraph","text":"这个问题，王安石在变法前也有一定的认识。他一方面呼吁皇帝“变风俗”，“立法度”，实行改革；另一方面又尖锐指出:“以方今之势揆之，陛下虽欲改易更革天下之事，合于先王之意，其势必不能也”。为什么呢?“以方今天下之人才不足故也”。从朝廷到地方，在位的“未可谓能得贤才”，“不才苟简贪鄙之人”却“不可胜数”。他大声疾呼:“方今之急，在于人才而已”。要改革，首先就要培养、造就大批人才。"},{"type":"paragraph","text":"但是，在变法实践中王安石却身不由己，偏离了自己的初衷。他一上台就忙于“理财”而忽略了人才。尽管在变法过程中，王安石物色选拔了一批支持改革的人才，如吕惠卿、章惇、王韶、魏继宗等。而且对科举制度作了一些改革，但是这些努力远适应不了变法革新的需要。王安石变法之所以失败，原因固然很复杂，但是没有足够的人才支持和投身这场改革，是一个不可忽视的重要因素。当然，这是北宋社会制度所决定的。"},{"type":"paragraph","text":"王夫之曾对北宋社会制度作了详尽的评述。他批评北宋“立国百余年，君臣上下，惴惴然唯以屈抑英杰为苞桑之上术”(《宋论》卷八)，这是一点也不过分的。统治者不仅对武将不放心，对文官也是常使“异论相搅”，不使结成“朋党”。为了使权力最大限度地集中到皇帝一人手中，北宋统治者不仅设立了重床迭架的官僚机构分化事权，而且允许御史根据“风闻”(无根据的传说)弹劾官员:同时又规定官员们只要在任内不发生过错，就可“坐待升迁”。这就促使官员们不求有功，但求无过，一味因循，无所作为。这样，国家焉能不“积贫”、“积弱”?"},{"type":"paragraph","text":"北宋的社会制度不可能为王安石变法造就现成的人才，王安石也不可能等到人才造就好了才去实行变法。因为支持他变法的宋神宗“急以贫为虑，而不知患不在贫”(《宋论》卷六)。这位年轻的皇帝之所以变法心切，是同辽及西夏外来的压力和刺激分不开的。“用武开边，复中国旧地，以成盖世之功”，这样一个强烈的“功名之心”(《二十二史札记·王安石之得君》)是他支持王安石变法的一个极为重要的动因。顽固派攻击王安石是“兴利”之臣实在冤枉得很。真正急于“兴利”的不是王安石而是宋神宗。宋神宗为了早日“收燕、云、定银、夏”，“起仁宗之积弛”(《宋论》卷六)，迫使王安石把变法纳入了他梦寐以求的“丰府库”、“养兵备边”的轨道。俗话说，“十年树木，百年树人”，如果要按照王安石所说的那套先造就人才，再实行改革的主张去做，年轻性急的宋神宗如何等得?这就难怪王安石一上台就忙于“理财”而忽略人才了。这一点，王夫之对宋神宗的批评是既客观又中肯的。"},{"type":"paragraph","text":"任何一条政治路线，都必须有一定的组织路线来加以保证。这一点王安石自己也是很清楚的。他曾恳切地提醒神宗说，他所制定的新法“得其人而行之则为大利，非其人而行之则为大害”。这并不夸张。新法的声誉之所以遭到很大的破坏，除了顽固派的造谣诬蔑之外，还有一个重要的原因就是“非其人而行之”。“青苗法”原是要用四分之息的官债抵制兼并之家“倍称之息”的高利贷，但是不少地方“吏缘为奸”，不仅使四分之息亦变成了“倍称之息”，而且官府在收债时“行刑督责”，“鞭扑催驱”，给人民带来了更大的痛苦。“免役法”原是为了“举天下之役，人人用募，释天下之农归于畎亩”，但是有的州县由于“不得其人而行”，结果反而使“五等不平”，“募役不均”。在吏治不清，人才不足的情况下，推行以“理财”为中心的新法，产生种种弊病，实在是势在必然，毫不足怪。尽管王夫之对王安石变法有不少偏见，但在这个问题上却很公正地指出:“然则宋之亡也，非法也，人也”(《宋论》卷六)。"}]}