{"id":594632,"date":[{"year":1980,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1581","ytitle":"","mtitle":"重视人才成功的外在因素","ftitle":"","authors":["朱林兴","金虎龙"],"text":[{"type":"paragraph","text":"朱林兴　金虎龙"},{"type":"paragraph","text":"人才成功的内在因素，报上议论很多。毫无疑问，个人的才能、主观的努力，对于成功是极其重要的。但也不能因此而忽视外在因素。良好的外部条件，能促使人才内在因素的发展，使人才早日获得成功。而缺少必要的外部条件，就会阻碍人才的成功。邹冈的遭遇就是明证。他在吗啡镇痛机理研究上发表了被誉为“里程碑”的论文后，外界给他的不是鼓励和支持，而是让他改行，又是“风吹雨打”，甚至连实验室也一起拆了，这样由他一度居先于世界的研究事业被迫中止，尽管他作了很大努力，终因实验手段缺乏，没有再取得多大成就，而其他国家却后来居上了。"},{"type":"paragraph","text":"类似邹冈，在科学史上不乏其例。有人才华超群，智慧却如彗星一般，一闪即逝。伽罗华创造的群论，连大数学家也完全不能理解，于是夭折了。纽兰兹实际上是门捷列夫的先驱，但是他的天才发现，仅引起了一场哄笑，终归埋没。倘若他能顺利地研究下去，很可能元素周期表会以他的名字来命名。"},{"type":"paragraph","text":"可见，人才的成功，机会、境遇、条件，历史的或现实的，个人的或社会的，人为的或客观的，同样不可或缺，甚至决定着人才的命运。它既受到客观事物发展的制约，也受到社会所提供的认识手段的制约。一定的物质条件，是人才赖以发挥才能的基地，只有凭借这一基地，才能干出轰轰烈烈的事业来。丁肇中凭借高能加速器和探测仪，发现了“J”粒子。同时，人才的初露才华，决不是他的最终成就。只有借助于外界的有利条件，特别是社会对他这种能力的需要，才能健全和发展其知识结构，形成新的能力，实现更大的成功。马克思和恩格斯说得好:象拉斐尔这样的人，能否成功地发展他的天才，这完全依赖于需要，而需要则首先是依赖于劳动分工，以及由劳动分工而产生的人类的教育条件。"},{"type":"paragraph","text":"人才成功的外在条件，个人可以去创造，也有因此而获得成功的。但在科学突飞猛进的今天，人才成功的外界条件，更需要由社会提供。西拉德在没有政府支持的时候，研究原子弹的打算，只能被人们讥讽为“空想”，他也因此而彷徨数年。后经爱因斯坦等人努力，才引起罗斯福的重视，筹集了相当于美国财力三分之一的巨资，汇合了万千名科学家与之合作，原子弹才成为有巨大杀伤力的武器。时过境迁，科学在发展，各学科之间的界限，相互交叉、渗透。突破、创造，远比过去为难，就更需要依靠社会的支持，配备必要的实验手段，科学家们的通力协作，甚至要有国际间的合作。因此，想要使人才获得成功，社会必须提供适宜人才成长发展的土壤、阳光、水分和养料。人才一经发现，就要加以大力培养。有价值的研究课题，要给予必要的实验手段、良好的研究环境。不要让人才重蹈邹冈的覆辙。"},{"type":"paragraph","text":"现在，人才受到了普遍的重视，各方面也千方百计创造了不少条件，这是可喜的。但也应该看到，不少人才至今还难以施展他们的才华。在一些单位，人才依然用非其长。有人为此鸣不平，就被指责为“翘尾巴”；有人发挥自己的专长从事某项科研活动，往往被斥之为“不务正业”、“求名逐利”，等等。这就挫伤了人才的积极性，阻碍了人才的成功，造成人才的大量浪费，加剧人才缺乏的矛盾。“国家困难，资金有限”，是某些领导不热心给人才创造必要工作条件的一种借口。确实，我们国家的物力、财力都有限，因此，对有些科研设备、工作条件目前还无力提供，或者还不能完全配备。但是，我们应该在力所能及的条件下，为各种专门人才提供种种物质条件，包括政治上信任他们，业务上重用他们，生活上关心他们，为他们的科学实践和创造奠定可靠的基础。这就使专门人才感到优越的社会主义制度，为人才的成功，提供了广阔的天地，宏伟的四个现代化的事业，又正是他们大显身手的极好时机，使他们的积极性得到充分发挥。"},{"type":"paragraph","text":"我们的时代是群星灿烂的时代，只要我们珍惜、爱护人才，努力为人才创造必要的条件，加上专门人才的主观勤奋和努力，我们就一定能涌现出一大批出类拔萃的优秀人才，使四化建设如虎添翼，迅猛发展。"}]}