{"id":594722,"date":[{"year":1980,"month":5,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"晴窗随笔","genre":"文学作品","count":"1458","ytitle":"","mtitle":"尊师爱生是大家的事","ftitle":"","authors":["叶圣陶"],"text":[{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"三月二十三日，胡耀邦同志在中国科协第二次全国代表大会上讲了话。这是一篇极其重要的讲话，讲稿登在各报上，广大读者必然非常注意，认真阅读。"},{"type":"paragraph","text":"胡耀邦同志的这篇讲话中，突出地强调认真解决我国的教育问题，因为惟有把教育事业办好，才能大规模地培养出科学技术的生力军和后备队来。"},{"type":"paragraph","text":"现在我要说的是，胡耀邦同志在讲到教育问题的时候，着重提出尊师爱生的问题。我把他的这段话念了好几遍，边念边想，觉得这段话包蕴着真正解放的思想，表现出异常阔大的襟怀，真叫人钦佩。"},{"type":"paragraph","text":"我把这段话抄在这里:"},{"type":"paragraph","text":"“我们有些同志把尊师爱生理解得太窄了，以为这只是学校中老师同学生的关系问题。爱生，首先是老师的问题，是学校领导同志和全体员工的问题，同时和我们整个社会的成员都有密切的关系。我们各级领导同志、教育家、科学家、科普工作者，应该拿出最大的热情，关怀学生和青年一代，给他们提供更多更好的学习课本、教科书，以及适合他们阅读的各种读物。至于尊师，不仅是学生的问题，我们整个社会的成员，所有学生的家长，特别是我们各级党和政府的负责人都要尊师。有人说，各级党委每年开了许多干部会，为什么不请老师们来开开会。这很有道理。我们的新社会一定要创造和形成一种社会风气，就是人人都要热爱青年、少年和儿童，人人都要尊敬在各级学校里辛勤培养一代又一代新人的老师。”"},{"type":"paragraph","text":"读了这段话，我想，谁都会赞同我的称美，认为并非言过其实。"},{"type":"paragraph","text":"为什么大家要爱生?因为当今的青少年和儿童是滚滚洪流似的接力跑的后继者，他们将要从现在正在各条战线上奋力奔跑的人的手里接过火炬，继续向前奔跑。"},{"type":"paragraph","text":"为什么说学校以外的人都要爱生，首先提到各级领导同志?因为各级领导同志是贯彻执行党和政府的方针政策的人，他们执行得认真不认真，对头不对头，对教育事业的影响非常之大。"},{"type":"paragraph","text":"为什么特别提出提供更多更好的课本、教科书、各种读物，作为各界人士爱生的具体事项?因为课本、教科书各种读物是青少年和儿童的精神粮食，必得各方各面都来关心编辑和出版的工作，写书认准对象，质量精益求精，才能使作为读者的青少年和儿童真正受到实益，健康成长。"},{"type":"paragraph","text":"为什么大家要尊师?因为老师是培养接力跑的后继者负责最多最重的人，他们为大伙儿偏劳，大伙儿当然要尊敬他们。"},{"type":"paragraph","text":"为什么说整个社会的成员都要尊师，而且特别点出各级党和政府的负责人，要他们尊敬老师?回答可以跟前面说过的相同，因为各级领导同志是贯彻执行党和政府的方针政策的人，他们执行得认真不认真，对头不对头，对教育事业的影响非常之大。——还可以联系胡耀邦同志这篇讲话的前面的部分来看。前面说要发展我国的科学事业，应当采取切切实实的措施，而“第一大措施，就是要坚决地建立一支能够真正坚持社会主义道路、具有专业知识和能力的干部队伍”。现在“这支队伍还不够理想，还有不少人不合格或者不大合格。一是政治上不合格或不大合格，二是能力上不合格或相当地不合格”。以下说通过一系列的工作，相信合格和胜任的人就会多起来。因此我想，胡耀邦同志谈到尊师和爱生，都特别点明各级领导同志，可能是着眼在暂时还不合格或者不大合格的同志而言。至于合格的同志，即使不给特别点明，他们也必然爱生，必然尊师。"},{"type":"paragraph","text":"胡耀邦同志的讲话登在报上，看了报的人一定豁然开朗，相信尊师不仅是学生的事，爱生不仅是老师的事，确乎是大家有份的事。既然相信，就得实践。口头说说算不得实践，必得各自在尊师爱生上用一番心思，尽一份力量，那才是实践。大家实践了，一种社会新风气就形成了，到那时候，教育事业必然飞速发展，接力跑的后继者必然如火如荼，健康成长。"},{"type":"paragraph","text":"四月六日"}]}