{"id":594920,"date":[{"year":1980,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1910","ytitle":"","mtitle":"金堤蚁穴","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"一部巨大的机器，轰隆隆、轰隆隆地运转的时候，突然，出毛病了，其中一个螺丝松掉，一个什么零件损蚀了，这部机器就突然停了下来。"},{"type":"paragraph","text":"于是，一群人来检查了，水平低的，这边敲敲，那边看看，半天看不出个所以然。他们气得七窍生烟，但是毫无办法。而老手，能手呢，却可以从大量零件中发现其中一个的毛病，有时，只要换一个小小的零件，或者把某个螺丝帽拧紧一些，机器又轰隆隆、轰隆隆地运转起来了。"},{"type":"paragraph","text":"这番景象，是人们常常可以见到的。总之，一部机器出故障，它有时病根来自大部件，有时也可以来自小小的零件。"},{"type":"paragraph","text":"有一句俗话说:“千里金堤，溃于蚁穴”。这是颇有道理的。一条大堤由于有了一个蚁穴，以至被洪水冲垮的事，在我们的土地上，就曾经出现过。"},{"type":"paragraph","text":"这类事情，因为是明摆着的，没有人能够否认“一个零件的毛病有时足以影响一部大机器运转”这样的道理的存在。"},{"type":"paragraph","text":"但是，对于一件事情的预计，对于一种状况的了解，由于一点点的疏忽，漏掉了一个因素，以致一着之差、全盘失误的道理，就不是所有的人都十分明白的了。"},{"type":"paragraph","text":"这样抽象地议论，是不容易讲得清楚的。还是举几个具体的例子来谈谈吧!"},{"type":"paragraph","text":"从前，我们有好些博物馆、美术馆之类，为了介绍我国的古代文化遗产，常常印一些精美异常的画册赠送给外宾，这些画册的取材、纸张、颜色、装帧，都是第一流的，每本十几斤重，可以说极尽名贵之能事。但是外宾把它们带到飞机上，却常常弃置在机舱里，并没有带走。为什么呢?是嫌画不好么?不是!是嫌纸张不好么?也不是。原来，画册太重了，而乘飞机从中国到欧洲、到美洲，转搭飞机，托运时，一路得付很高昂的行李费，有相当一部分外宾并不是十分富裕的，由于付不起这样的行李费，就宁可把精美的画册丢下。画册的编辑者设计之初，尽管对各个方面的事情都考虑得很周密，唯独对“画册太重，外宾难带”这一个因素完全没有注意，这就造成许多损失了。"},{"type":"paragraph","text":"有一些美丽非常的月历，也存在类似的情形。那些月历的照片，十分精美，印刷、纸张也都是上乘的。但是搞美术设计的人，给每幅图片都围上一条粗大的黑边，这一来，它就碰到了厄运，相当部分的人很不欢迎它。原因是:它使人想起了讣告。美术设计者对一切方面都很注意，唯独对“粗大的黑边和传统习惯不相符合”这一项不加考虑，问题就来了。"},{"type":"paragraph","text":"前些日子我去了一趟广东珠海市的拱北关。市委书记说海关墙壁上有一幅美术作品，等待撤换。我特地跑到海关里面去瞧瞧。原来，这画画的是一幅海景，上面波涛汹涌，海鸥飞掠。画本来是不错的，它要是发表在美术杂志上，大概不会有人提出什么异议。但是它挂在海关里面，外面许多旅客远涉重洋，在轮船里曾经饱尝风浪颠簸之苦，有一种见到海浪就怕的心情，踏进海关，见此画幅又重温那一番难受滋味。迟些日子，再度离去，行将出关乘坐海船，又一次见到那幅波涛汹涌的绘画，心头就感到很不好受了。正因为这样，有好些中外旅客，竟提出要求，请将那幅表现狂风巨浪的绘画撤去，另换一幅表现风平浪静、景象安详的。"},{"type":"paragraph","text":"象这一类事例，可以举出不少。自然它不仅仅限于一个领域。在一切领域中，由于对一个因素注意不够，招致严重损失以至非常灾难的事，每有出现。有一个东北朋友告诉我，屋子里烧煤炉，如果通风不好，就会使屋中人因一氧化碳中毒而死亡，这是大家都知道的。因此，烧这种煤炉的人家，不但得用烟囱把煤烟引到屋外，而且还在墙上凿一个小孔，以备万一排气不好的时候，煤烟不致堆积屋内。但是，即使这样，仍有个别人家，房子里的人都中煤气毒死亡了。为什么会这样?原来，引煤气飘向屋外的通风管，开在墙上的气孔，都是朝着一个方向的。在刮北风的时候，那完全保险，但是在风向转了的时候，通风管、出气孔，却都被风封住，结果就造成惨剧了。由于对“寒冬一般不变的风向有时会变”这一点注意不够，对通风管的朝向注意不够，没有加大保险系数，严重的问题就来了。"},{"type":"paragraph","text":"“千里金堤，溃于蚁穴。”许多事情都是这样的。思想上的“金堤”，也可以溃于对某一项因素疏忽了所造成的“蚁穴”。"},{"type":"paragraph","text":"决没有一个人对任何事情的预计、考虑和分析都周密得滴水不漏，因此，即使是“久经考验”、“饱历锻炼”的人，有时也会出现差错。这些道理启示我们:"},{"type":"paragraph","text":"尽管世上有权威，但是把任何人当做天神一样来尊奉，以为他们句句是真理，决没有好处。"},{"type":"paragraph","text":"深入实际，比脱离实际的人，对某一具体事物的认识，要聪明得多。一个掌握一道完整的普通算式的小学生，比一个漏掉了算式中的一个数字的数学博士，能够更准确地算出答案。"},{"type":"paragraph","text":"兼听则明，偏听则暗。一个民主作风不足的人，必然常常陷入愚昧。"},{"type":"paragraph","text":"一个以为自己无所不知，无所不能的人，恰好暴露了自己的愚蠢。"},{"type":"paragraph","text":"既然千里金堤，可以溃于蚁穴，那么，反过来说，时刻警惕自己思想上有没有“蚁穴”的人，也就比较可能保住自己思想上的“金堤”。"}]}