{"id":594965,"date":[{"year":1980,"month":5,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1542","ytitle":"","mtitle":"是谁置理惠子于死地?","ftitle":"——看日本影片《沙器》有感","authors":["孙渝烽"],"text":[{"type":"paragraph","text":"孙渝烽"},{"type":"paragraph","text":"看完日本影片《沙器》以后，人们深深被剧中人物——纯洁、善良、温顺的姑娘高木理惠子的悲惨命运所震动。她的死，更引起人们无限的同情，无限的愤慨!"},{"type":"paragraph","text":"高木理惠子在日本只是一个极为普通的妇女，可是她的遭遇在今天却代表着许多日本妇女的命运。理惠子在高级酒吧间当女招待，她真诚地爱上了有才华的音乐家和贺英良，她期望着能过上幸福的生活，可是社会却摆布着人的生活、希望、幸福和前途。她爱和贺，和贺对她也有感情，可是资本主义的阶级差别冷酷无情。和贺为了保持既得的名誉、地位和今后的前途，尽管他喜欢理惠子，然而却不能和理惠子结婚，社会逼使他只能舍弃理惠子，而和他并不相爱的前大藏大臣的女儿佐知子订立婚约。资本主义社会的冷酷，早已为理惠子安排了一个可悲的结局。"},{"type":"paragraph","text":"理惠子在影片中占的篇幅不多，但是编导对她寄予无限的同情，她是编导抨击社会不平、残酷杀人的一个例证。对于她的死，编导是要引起观众心灵上强烈的震动，促使观众认真地思考。影片的编导在有限的篇幅中很下功夫，颇具匠心，使理惠子这个人物给人们留下了极为深刻的印象。"},{"type":"paragraph","text":"理惠子先后出场四次，每次都只有短短几个镜头。第一次出场是在火车上，只见她的一只手在车窗外飘撒着白片。接着是报社记者为她写了一篇题为《飘撒雪白纸花的女人》的散文。这短短的几个镜头给人一种美好、诗样的感觉。这第一个印象甚至把理惠子的所作所为都冲淡了。理惠子这时已成了一个杀人犯的帮凶，她飘撒的纸片是在为和贺销毁罪证。人们对她并没有愤恨，这是编导想要达到的目的。理惠子第二次出场是在银座酒吧。便衣警察吉村等待她的到来。在理惠子正式亮相前是一个剪影。当她来到观众面前时，给人们一个善良、纯洁、温顺的印象。吉村追问她是否乘坐过中央线列车，她也并未表现得惊慌失措，而是借故离去。第三次出场已是在她隐蔽之后了。影片介绍了她同和贺的关系，这个姑娘已有身孕，为了保留孩子，她与和贺有了矛盾。"},{"type":"paragraph","text":"理惠子最后出场是这个人物的高潮，她同和贺决裂并死于流产。编导调动了电影艺术的多种手法，如音响效果、环境气氛、服装道具等来烘托人物。导演在蒙太奇的衔接上也是很细致周密的，着力刻画了社会造成理惠子心灵上巨大的痛苦。这场戏的对话很简练，编导用中近镜刻画了人物的内心矛盾和痛苦，把理惠子的爱和恨，希望和绝望，都作了充分的表达。对和贺的矛盾心理以及社会迫使他变得十分冷酷利己的心情，给予充分的揭示。"},{"type":"paragraph","text":"理惠子从哀求到最后下决心留下孩子，凄惨的命运迫使她决心承担一切艰难困苦。和贺对理惠子的哀求并非一无所动，可是冷酷的社会现实，使他懂得，一个没有父亲的孩子，在社会上将是没有前途、没有幸福可言的，他又多么害怕这个孩子将来会成为他往上爬的绊脚石，因此，他绝不能让孩子出生。"},{"type":"paragraph","text":"理惠子奔跑着，远处的钟声如同丧钟震荡着人的心灵，精神上倍遭痛苦的折磨，加上剧烈的奔跑，理惠子终于流产而引起大量出血，跌倒在路边。一列火车呼啸而过，那隆隆的声音仿佛要撕裂理惠子的肝胆和那痛苦的心。理惠子艰难地爬行着，血沾满她那一身洁白的衣服，白色的手提包，白色的鞋子……一辆汽车急驶而过，理惠子呼救着，镜头正面对着可怜的姑娘，理惠子面向观众凄惨地呼唤着“帮帮我，救救我……”这凄惨的呼救声，表达了她对这冷酷不平的社会的无比愤慨。这是一个弱女子对社会的抗议。就这样，这个不幸的姑娘处于黑暗包围之中，孤独地死去了。"},{"type":"paragraph","text":"在资本主义社会里，象理惠子这样的人，是不可能掌握自己命运的。她所爱的人，也早已被冷酷的社会所毒化，逼得他十分利己、虚伪，而利己的人最后也被这个社会所吞噬。从这里，我们不难看出理惠子是为谁所杀的了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\05\\805C040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《沙器》中的一个画面:和贺英良成名以后，和前大藏大臣的女儿佐知子打得火热，背地里又和酒吧女招待理惠子相恋。</FONT>"}]}