{"id":594959,"date":[{"year":1980,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5064","ytitle":"","mtitle":"略论重工业产品的更新","ftitle":"","authors":["宗汉"],"text":[{"type":"paragraph","text":"宗汉"},{"type":"paragraph","text":"在实现四个现代化的过程中，重工业肩负着光荣而艰巨的任务。然而，长期以来，有一些问题一直没有得到很好解决。生产的服务方向——究竟是为发展农业、轻工业和提高人民生活服务呢，还是为追求生产资料优先增长，为单纯地发展重工业而发展重工业?与此相关的，每年生产的生产资料，是主要用来搞基本建设，还是在为必要的基本建设服务的同时，把主要力量放在武装、改造现有企业上?经过总结经验教训，这个问题现在已逐步明确，并在实践中得到逐步解决。生产方向问题解决之后，产品的技术水平和更新换代问题就突出起来了。"},{"type":"paragraph","text":"更新重工业产品的迫切性"},{"type":"paragraph","text":"现代化建设，首先是生产条件的现代化。生产条件现代化，要求工业生产、首先是生产生产资料的重工业部门，必须不断地增产技术水平和使用价值更高而物化劳动和活劳动耗费更低的产品，同时逐步淘汰和替代那些过时、落后的老产品，也就是说，必须不断地进行产品更新。任何物质生产都存在产品更新问题，但重工业产品更新更加重要。因为重工业是为国民经济各部门提供技术装备的。技术装备的水平，以及燃料、动力和原材料的生产和供应状况，直接关系到四个现代化的速度，关系到一切物质生产部门的劳动效率、产品质量、生产成本、能源耗费、产品价格等等，影响深远，不能不引起重视。"},{"type":"paragraph","text":"生产资料生产有一个特点，就是产品的好坏，不仅影响本部门的生产，还会引起连锁反应，影响一系列部门的生产；不止一、二年内起作用，而是几十年内起作用。马克思在《资本论》中曾经论证过这个问题。他指出:“一个生产部门(例如在铁、煤、机器的生产上或在建筑业等等上)的劳动生产力的发展(那又部分地和知识生产领域内的进步，特别是和自然科学及其应用范围内的进步联系在一起)，也在这里表现为别一个产业部门(例如织物工业或农业)生产资料价值减少和费用减少的条件。这是不说自明的，因为当作产品从一个产业部门出来的商品，会再当作生产资料加入到别一个产业部门中去。它是多么便宜，要看它当作产品出来的生产部门的劳动有多大的生产率而定，但同时那又不仅会当作条件，使那些在生产上有它当作生产资料参加进来的商品愈益变得便宜，并且会当作条件，使那种有它作为要素的不变资本的价值减少，因此也使利润率增长。”社会主义条件下生产资料的生产存在类似的情况。生产资料产品如果技术水平高，质量好，成本低，使用这些产品的部门一般地生产效率也高，产品质量也好，成本也低。以工业锅炉为例。我国现有十几万台工业锅炉，平均热效率只有百分之五十几，比国外先进水平低百分之二、三十。由于热效率低，每年全国要多耗几千万吨煤。煤耗高，不仅增加了各使用单位的产品成本，增加了污染源，还加大了煤炭工业、交通运输业的负担和投资，给整个社会带来很大浪费。再如汽车，近一、二十年来，一些国家生产的汽车，自重量逐步降低，载重量不断增加，大修理里程延长，耗油量则不断减少。载重四至五吨的中吨位汽车，自重量已降低到二吨半到三吨，载重量与自重量之比为一比零点六到零点七左右。但是我国生产的汽车，二十多年来，自重量与载重量一直是处于一比一的状态，每生产一辆汽车，多用一吨多钢材。我国现在每年生产十几万辆汽车，每年要多消耗二十万吨钢材，十年就要多消耗二百万吨钢材。内燃机性能落后，油耗高，寿命短。汽油机的油耗比国外先进水平高百分之二十左右，柴油机的油耗高百分之十左右。仅此一项，全国每年要多消耗三、四百万吨汽油和柴油。大修理里程比国外先进水平低五分之四，为此给社会带来的损失更多。反过来，如果加速这些产品的更新，不仅会使生产这些产品的重工业企业用同样的原材料、人力和物力为社会提供更多更好的产品，还会为使用这些产品的企业、部门，带来速度、效率和节约。"},{"type":"paragraph","text":"劳动手段的性质、水平和构成是一个社会生产力发展程度的测量器。我国工业劳动手段数量不算少，但相当大一部分性能落后，构成不合理，高效、精密和关键的少，这是影响我国一些物质生产部门发展速度的重要原因。我国原材料工业落后，燃料、动力不足，交通运输紧张，都与劳动手段落后和更新速度慢有很大关系。煤炭工业中如果综合采煤机械发展得快些，大量技术落后的老矿改造得快些；石油工业如果是先进高效的勘探，采掘设备发展得快些；电力工业中如果大型发电机组和输变电设备发展得快些；铁路交通如果内燃机车、电力机车发展得快些，对蒸汽机车和老线路改造得更快些，这些部门会发展得更快。劳动手段的落后，拖了这些部门的后腿。"},{"type":"paragraph","text":"国民经济各部门的按比例发展，是以这些部门各自的适当发展速度为前提；而各部门要有适当的发展速度，就必须具有适当的劳动手段和劳动资料。我国目前轻工业与重工业失调，积累与消费失调，重工业“腿长”，轻工业“腿短”。失调的一个表现就是，不适合需要的落后的产品多，适合需要的和先进的产品少。钢材的构成不合理，品种规格不对路，更新慢，一方面大量积压，另一方面急需的又不够，不得不每年花大量外汇进口。钢材成材率低，质量差，一吨不抵一吨用，加重了工业内部的比例失调。机械工业产品的性能、型号落后，绝大多数属二十年甚至三十年“一贯制”，关键的大型的急需的产品，生产甚少甚至不能制造，一般的落后的早应淘汰的却源源不断地生产，这是机电产品一方面积压甚多，另一方面许多产品又倍感不足的根本原因。煤炭产量大，但洗精煤少，灰分高，加重了交通运输的负担，又造成使用中的极大浪费。重工业产品本来生产周期就长，占用的社会劳动多，加上产品落后，新旧产品更新比例失调，使整个社会用于重工业部门的无效的、低效的和过量的劳动就更多；如果算上由于使用落后生产资料带来的更大的浪费，无效、低效和过量劳动就更多了。这是造成整个国民经济比例失调的重要原因。这个问题必须引起重视。轻工业落后，许多轻工业品供不应求，原因很多，但主要是由于劳动手段落后和原材料、燃料、动力不足造成的。轻工业本身的设备落后，消耗高，用同样多的原材料不能生产出同样的产品，也是造成轻工业原、燃料缺乏的因素之一。比如，我国井盐的生产，至今还有一半多是靠落后的大平锅熬制的劳动强度高，成本高，消耗大。每吨盐要用五百多立方米天然气，比真空制盐高一倍以上。淘汰大平锅，以真空制盐取代之，不仅可立即提高盐的产量和质量，每吨降低成本二十五元，每年还可节约几亿立方米的天然气。我们现在正在进行国民经济调整、整顿。在工业调整中，在调整投资比例的同时，应非常重视产品更新问题:加快那些国家、社会和人民急需的产品的生产，提高其质量，改革其性能，加速更新换代过程；压缩、整顿落后的产品；对于那些既不需要又无条件整顿好的产品，则应坚决淘汰。这样，才能使整个国民经济建立在现代化的基础上，国民经济的比例才能踏踏实实地调整好。"},{"type":"paragraph","text":"加快更新换代速度的几个问题"},{"type":"paragraph","text":"从我国正反两个方面的经验看，加速产品更新的关键，是解决好经济体制问题。一切按国家计划办事，不照顾地方和企业积极性的经济管理体制，不利于整个社会的生产发展，也不利于重工业产品更新。对企业和个人来说，发展新产品没有好处，不发展新产品没有坏处，更新不更新一个样，更新快慢好坏一个样，甚至更新越多越麻烦，越吃亏，企业当然无更新的积极性。过去的新产品价格政策、税收政策、投资政策，也不是鼓励企业及时更新落后产品，而是鼓励他们生产产值大、利润高、方便生产而不一定是社会需要的产品。"},{"type":"paragraph","text":"现在，我们已在逐步试点改革这种不适应生产力发展要求的经济体制，扩大企业的自主权，使企业有自觉地根据社会需要及时淘汰老产品、发展新产品的责任感、积极性和迫切性。这里，除了应经常教育职工牢固地树立全心全意为人民服务的思想，把加速实现四个现代化，为社会和人民生产更多更好的产品作为办企业的立足点和出发点外，关键是使产品更新与企业和职工个人的利益结合起来，使所有企业和全体职工随时感到产品更新不但对于国家、对于社会、对于加速实现四个现代化有利，也是与自己的切身利益休戚相关的。"},{"type":"paragraph","text":"要用经济办法和行政办法促进新产品和科学研究的发展。生产计划应该有产品更新换代计划，明确规定每年更新换代的品种、规格和更新费用，使更新所需的人力、物力在计划上得到保证。我国有些部门的计划指标中，缺少产品更新这一项。品种项目，只考核老的，不考核新的；有的虽考核新的，但不计批量，可有可无，对监督产品更新作用不大。更新计划可执行可不执行。这对于产品更新是不利的。列入计划就要按计划执行(前提是计划必须符合实际)，计划执行得好坏要与企业基金和职工福利基金联系起来，企业产品更新快，产品受欢迎，收入高，企业基金和职工福利基金就多提，否则就少提、不提，对研制、生产新产品有成就的企业和个人给予特别的表彰和奖励。工厂和科研单位根据用户的要求研制新产品，实行经济合同制和预付款的办法很有好处，这样可以把新产品的研究、试制、生产和使用结合起来，使产品更新根据社会需要进行，避免盲目性，又使产需双方有明确的经济责任。用户改变要求或中途退货造成的损失，由用户负责；供方如不按期更新产品或产品质量规格不符合要求所造成的损失由供方负责。"},{"type":"paragraph","text":"要实行鼓励产品更新的价格、税收政策。一般地说，新产品使用价值较高，试制费用大，因而价格也应高一些。优质优价、按质论价是我们制订产品价格的一条原则，它对于新产品也适用。价格过低，利润过少，就会打击企业更新产品的积极性。为了鼓励企业加速产品更新换代，可以考虑在新产品试制和刚投产阶段，减免税收和上缴利润，以使企业有利可图。有的新产品试制费应该准许纳入成本。但是，新产品价格过高，容易使人望而却步，产品卖不出去，也不利于更新产品。所以要减少一切可以减少的试制、研究费用，使产品物美价廉。"},{"type":"paragraph","text":"要为加速产品更新创造必要的物质条件。任何产品更新，那怕是简单的局部改良，都是一系列具体劳动的结果。它需要从实践到理论，从理论到实践反复总结，反复试验，是科学研究、科学实验和生产实践的结晶。要加速产品更新，必须为它创造一定的物质条件。花力气抓它，在人力物力上支持它，从制度上保证它。研究是生产的先行。加速产品更新，首先需要抓科学研究。一些工业发达国家这些年来产品更新加快，与他们重视基础理论和应用技术的研究是分不开的。新产品新技术试制费增加很快，企业里和专门研究机构研制新产品的技术人员大大增加，甚至占到资本主义企业里全体职工的一半左右。我国有些地区和企业在这方面搞得很好。上海市手工业局、机电一局重视发挥技术人员、专业研究单位和广大职工的积极性，发动群众搞科研，搞新产品试制，近几年产品更新加快。天津市原来从事研究新产品的仅六百人左右。后来，按行业建立研究所，从有实践经验的工人中选拔技术人员，围绕重点产品，充实和扩大新产品试验基地，去年上半年试制、投产新产品、新花色九百五十六种。新产品都是由旧产品变革而来的。任何新产品在技术上都有一定的继承性。因此，需要重视技术贮备，重视培养技术人员，使技术人员在研究试制工作中保持相对的稳定。以老带新，新老搭配，手上有干着的，眼里有看着的，心里有想着的，方向要准，上得要狠，投产要稳，新产品就会源源不断地生产出来。"},{"type":"paragraph","text":"要及时了解国内外有关理论、产品和技术发展的最新情况，吸收别国、别地、别人之所长，补充和避免自己之所短。引进必要的先进技术，加以消化吸收，根据本国本地的具体情况因地因时制宜的发展新产品。发展生产一定要抓新，抓快，敢于同国内外最先进的水平比高低。除旧布新是事物发展的规律，也是物质产品再生产的规律。必须敢于创新，善于创新才行。产品更新，工人、技术人员的知识、技术水平也要更新，解决“知识老化”问题。但是，也不是追求形式，追求不切实际的所谓“先进”产品，务虚名而得实祸。"},{"type":"paragraph","text":"我国有些企业新产品试制了不少，但试制出来以后，就当作“礼品、展品、样品”放在那里，长期不得投产，就是因为缺乏投产条件。新老产品的生产客观上存在一定的矛盾，但是，要看到，产品更新与当前生产又是统一的。在这方面，近年来，有些部门、行业处理得好，他们专门设立新产品生产厂、车间、工段或机台，专机专用，专厂专用。还有的企业，利用老设备，因陋就简地生产新产品；增开班次，向空间和时间要场地；缺少技术力量，就培养新工人，促进了产品更新换代的加速进行。"},{"type":"paragraph","text":"从整个国民经济看，加速产品更新，提高产品的技术水准，需要有一个稳定的长期计划和明确的技术政策。长期计划指明新产品发展的方向，研制的战略目标；技术政策则具体指出各种新产品新技术研制的具体方向和具体目标。产品的发展方向和技术政策不明确，项目多变，研究与使用不结合，就容易影响产品更新换代的进行。"}]}