{"id":1196341,"date":[{"year":1999,"month":4,"day":11}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"智慧漫步","genre":"","count":"1953","ytitle":"","mtitle":"情书的哲学","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"人有性爱。动物也有。可见性爱不是人的专利。"},{"type":"paragraph","text":"动物(比如鸟类)可以用简单的语言符号传递雌雄之间的爱慕之情，但决不会有文字上的情书往来。只有人才会写情书，才有这种能力，这种心灵上的、精神上的需要。"},{"type":"paragraph","text":"所以情书是人所独有的一种人类文明现象。"},{"type":"paragraph","text":"在东西方文明史上，情书的历史就像文字的历史一样古老、悠久。诚然，我们不能说文字起源于写情书的迫切需要，但我们至少可以说:只有发明了书写的文字符号系统之后，情书才成为可能。"},{"type":"paragraph","text":"那末，男女之间为什么不仅要面对面地通过口头语言，而且还要用上书面语言文字(情书)这一工具来传递彼此相爱的信息呢?光用舌头还说不清吗?还要动用笔头吗?"},{"type":"paragraph","text":"有时候的确要动用笔头。这是人性的高级需要。"},{"type":"paragraph","text":"我指的当然不是为了打破物理空间距离的阻隔。比如男方在上海，女方在北京，双方时有情书往返，有两地书，便是逻辑的必然。"},{"type":"paragraph","text":"我的问题是:为什么一对恋人生活在同一城市，每隔两三天便有一次死去活来的幽会，彼此之间照样还会有情书传递呢?据我所知，这决不是个别现象。为了说明问题，我想举四个极端例子:"},{"type":"paragraph","text":"第一，我认识一对夫妻，男45岁，女40岁。结婚已10年。双方都有“情书情结”。遇上对方生日或结婚多少周年，必有情书往来，照样把写好的信严严实实地封好，只是不贴邮票，放进自家的信箱里，等对方来取。在书写或阅读过程中，心里都有种异样的快感。"},{"type":"paragraph","text":"遇上矛盾，两人闹别扭，有时也写信，吐吐苦水。"},{"type":"paragraph","text":"第二，有对男女分住在两地，从未见过面，情书往返特频繁。女方非常喜欢阅读男方的求爱信。三年后，他们结了婚，同在一个屋檐下。日子一久，妻子相当失望，说:“我还是爱写情书的他!”"},{"type":"paragraph","text":"第三，十九世纪英国勃朗宁夫人婚后生活非常美满。她背着丈夫，偷偷地写了一部爱情诗稿，当面交给了丈夫，恳求他只是不要当着她的面去阅读。"},{"type":"paragraph","text":"第四，本世纪德国哲学家赖辛巴哈对他的恋人说:“你若肯嫁我，我就写本畅销书献给你!”于是便有了《科学哲学的兴起》。论性质，它和勃朗宁夫人的十四行诗集都属于世界上最长的情书，质量也一流。"},{"type":"paragraph","text":"这四个不同的例子都说明在人类的性爱中，情书有它独特的、不可替代的作用。就情爱哲学涵义而言，第二个例子最深刻。因为作为一种人类文明现象，爱情的本质就是人性喜欢追求一个美丽的日梦。这日梦是对单调、枯燥现实生活世界的超越。或者说，爱情的本质是托梦。这有三层涵义:"},{"type":"paragraph","text":"首先，几乎百分之九十九的情色相当的少女少郎都偏爱在月光底下或咖啡馆的柔和烛光下谈情说爱。因为这样的光线所营造出来的氛围更像梦。恋爱是月光底下的梦境，结婚和家庭则是阳光底下的柴米油盐现实。情书的功能很像月光或柔和的烛光。写信人可以尽情地选择一些富有梦幻色彩的词汇和句子去编织一个美丽的罗网。读信人明知这是一种情感的编织物，还是甘愿做一只小飞虫，主动落入罗网中，沉醉，得意忘形，不能自拔。"},{"type":"paragraph","text":"有位诗人气质的小姐正在同一位机械工程师恋爱。她对男方还是满意的。美中不足只有一点:相爱一年，她从未收到过他的一封情书。没有情书的恋爱毕意是一个欠缺，一个小小的遗憾。她说，她渴望读到歌颂、赞美自己的情书:"},{"type":"paragraph","text":"亲爱的，你像一朵鲜花，这么纯洁、温柔、美丽……"},{"type":"paragraph","text":"用口头是不便说出这类句子的，于是情书便自告奋勇，毅然担当起了主角，用笔头叫女方陶醉，或在各自的脑内产生一种叫脑内吗啡的荷尔蒙。其实，情书的独特功能正是促使男女双方大脑分泌出一种对身体非常有益的荷尔蒙。因为欲望层次越高，快感也越大。性欲和情欲是有区别的。前者层次低，后者层次高。情书是心灵、精神上的活动，当属于高层次。"},{"type":"paragraph","text":"我之所以说在各自的脑内产生好的荷尔蒙，因为一个愿书写，另一个则着迷地阅读，以为自己正是他所颂扬的“鲜花”。人脑的结构注定永远爱听歌颂自己的语言或文字。"},{"type":"paragraph","text":"托梦的第二层涵义是，情书营造了一种神秘的距离感。在一对恋人或夫妻之间，经常留有一个神秘的追求心理空间会产生一种新刺激，新鲜感，一种“柳暗花明又一村”的心境，当是件好事。勃朗宁夫人恳求他丈夫不要当着她的面读她献给他的诗集，也在制造一种神秘的心理距离或空间。"},{"type":"paragraph","text":"托梦的第三层涵义是，情书是通过文字这一载体，它不同于说话，自有它的独到处。1997年我访问台湾归来，一进家门便读到一封很短很短的写在一张纸条上的、压在一盆盛开的鲜花下没有贴邮票的“情书”，顿时便有一股暖流流遍全身:"},{"type":"paragraph","text":"“欢迎大胡子凯旋归来，我好想你呀!”"},{"type":"paragraph","text":"情书的质量不在长短，恰如生命的质量不在长短。"},{"type":"paragraph","text":"不论是男是女，如果你一生没有写过或收到过几封高质量的情书，你的人生之旅便少了点梦样的色彩。"},{"type":"paragraph","text":"情书的秘密，说到底是人脑的秘密。因为性爱的快感不在两腿之间，而在两耳之间。——这才是情书的最高哲学。"},{"type":"paragraph","text":"在下个世纪，即便“全球通”人手一台，通话也不能完全代替情书。男性荷尔蒙在进攻女子的时候，永远要口头、笔头并用。女人也醉心于这齐头并进，向她唱赞歌。"}]}