{"id":1196927,"date":[{"year":1999,"month":4,"day":15}],"page":"8","source":"","region":"","masthead":"文汇财经·投资新闻·每日行情","special_issue":"文汇财经","column":"热点透视","genre":"","count":"2380","ytitle":"","mtitle":"加入WTO对上市公司影响颇大","ftitle":"","authors":["余南平"],"text":[{"type":"paragraph","text":"余南平"},{"type":"paragraph","text":"●加入WTO，中国上市公司的行业基本面将发生一系列变化，必然对每个公司的经营产生重大影响。"},{"type":"paragraph","text":"●加入WTO，对国内信息产业高科技公司打击大的看法未必正确，知识成本低构成国内企业的最大优势，联合是国际大企业最愿意采用的竞争方式。"},{"type":"paragraph","text":"●加入WTO，在证券市场将产生的重要变化是，强弱联合式资产重组，有可能让位于强强联合。"},{"type":"paragraph","text":"随着朱总理访美取得的重大进展，中国加入WTO的谈判进程也在加快步伐。从目前情况看，美国坚决支持中国加入WTO，有关谈判有望在今年内完成。中国加入WT0后，对我国上市公司及产业结构调整究竟有何影响?"},{"type":"paragraph","text":"首先，从对我国最有利的加工出口来看，我国劳动密集型产品出口在目前的世界经济架构中存在不少优势。目前世界经济整体情况处在良性运行中，对纺织、服装、鞋等商品的绝对需求量也在增加，以纺织品为例，如果中国加入WTO，那么在2005年后，纺织品出口将会获得比现在被排除在WTO外高出10%的市场份额。需要特别指出的是，近几年的外贸出口已出现新的变化，即我国传统的纺织、服装等产品的出口增长，比技术含量高的机电产品增长的速度明显为低，这表明我国的高技术产品出口在世界经济的分工中，开始找到自己的市场细分。"},{"type":"paragraph","text":"其次，从我们需要开放的领域来看，实际影响不一。(1)金融服务业。加入WTO后，外国独资银行在两年内允许经营人民币业务。而证券业，外资进入中国证券市场及债券市场的权益将可以保留。这将大大提升我国金融服务业的整体竞争水平，国有商业银行、保险公司、证券公司必须按照国际惯例来调整自己的战略，在证券市场上，未来最大的挑战，就是中国证券公司必须面对强大的外国投资银行的资金、人才、技术、经验的面对面竞争。"},{"type":"paragraph","text":"(2)电信业。加入WTO后，六年内中国有可能取消寻呼机、移动电话进口限制及国内固定电话服务的地域限制，中国在四年内允许外资在所有电信领域占最高达49%的股份，在增值服务与寻呼机领域持股达51%。而电信业是目前国内改革呼声最高的一个行业，由于中国的电话费用平均为美国的7倍，服务质量受垄断经营的影响而一直不高，与国际水平相比更是相去较远。此次加入WT0的谈判，必定对中国电信形成改造压力和动力，对于涉足互联网业务与数据增值业务的中国上市公司来说，技术、资金等方面是劣势，但人力成本、了解客户等方面有不可比拟的竞争优势，如果这些国内公司能将自己的优势与先进的技术结合，那么增长也还是可以预期的。"},{"type":"paragraph","text":"(3)高科技行业。在2005年前，取消对半导体、计算机、计算机设备、电信设备和其他技术产品的关税限制，实际上就是美国在推行技术产品零关税原则。目前大多数人都认为这对国内信息产业上市公司打击很大。事实上这种看法太绝对化。以信息产业的特点来看，它建立在资金、技术、人才密集型的基础上，国内突出的竞争优势集中在知识的成本上，中国的知识成本一般是美国的二十分之一，有的领域达到三十分之一，因此按照知识经济的特征来看，中国上市公司只要能在机制上保证人才的回报，那么竞争的潜力就可以得到发挥。另一个方面，中国信息产业的上市公司近几年通过机制转换也形成了一定的规模与竞争优势，以通讯行业的公司为例，“巨大中华”在海外市场的开拓结果说明，自主知识产权与品牌在国际上有自己的市场细分与特定的客户，而海外公司在开拓市场的竞争中，目前通行的做法是搞强强联合的战略联盟，或者是收购、兼并、参股投资有实力的优秀企业，尤其对有核心技术的公司，这种方法更普遍。因此加入WTO对国内信息产业的高科技上市公司来讲，应该是好事。我们不能以国内企业搞价格竞争的低水平方式，来判断国际企业的竞争战略，从而轻易得出悲观结论。"},{"type":"paragraph","text":"(4)汽车业。按照有关方的要求，汽车的关税在2005年前由目前的80%-100%降至25%，汽车零件的平均关税将降至10%，汽车进口配额在2005年前取消。由于汽车行业具有典型的规模经济特征，再加上目前全球范围内生产能力过剩2000万辆，汽车消费市场一直没有明显的复苏迹象，世界五大汽车生产巨头纷纷加大开拓海外市场力度。而中国的汽车工业明显缺乏规模优势，R&amp;D的投入严重不足，约束了汽车工业的发展，而消费能力的培养还需长时间的努力，因此加入WT0后，面对关税的大幅度下降，真正压力巨大的是中国汽车行业。"},{"type":"paragraph","text":"(5)医药业。按规定加入WTO后应将医药产品的关税水平降至与其他成员国相等的水平，在5.5%-6.5%左右。医药行业的产品投放市场，需要以大量的基础研究及临床试验为前提，而这一阶段R&amp;D的投入十分惊人，以新药研究为例，目前国际上一个新药研制的平均投入为3-5亿美元，而国内医药行业的主要产品为原料药，附加值很低，因此，医药产品关税的大幅下降，必然较大地冲击国内市场，国内医药工业类上市公司在洋产品冲击及国内医疗制度改革的双重压力下，困难不会小。"},{"type":"paragraph","text":"(6)木材及纸业。目前木材的关税为12%-18%，纸业的关税水平是15%-25%，按照有关要求，加入WTO后，两者的关税水平都要降至5%-7%。由于这两个产业北美公司有明显的资源及价格优势，因此国内相关产业的上市公司应受到不小的冲击。"},{"type":"paragraph","text":"(7)旅游业与影视业。这些服务领域也会有一定程度的开放，尤其是旅游业，三年以后，外资独资饭店将进入中国市场，它们的国际连锁经营及国际化标准管理，具有竞争优势，国内目前饭店已严重过剩，旅游业中的酒店类上市公司将面临较大的竞争压力。"},{"type":"paragraph","text":"对于沪深800多家上市公司而言，由于所在行业的基本面变化，必然对其经营产生深刻的影响，可以说加入WT0对中国上市公司是挑战与机遇并存。另外，特别要指出的是，对于证券市场而言，过去及目前我们上市公司的资产重组思路是强弱联合模式，而加入WTO后，更有实力的国际公司进入中国市场后，它们大概是不会选择弱者作为合作伙伴的。"}]}