{"id":1196346,"date":[{"year":1999,"month":4,"day":11}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"听乐思乐","genre":"","count":"2217","ytitle":"","mtitle":"飘泊与拯救","ftitle":"","authors":["杨燕迪"],"text":[{"type":"paragraph","text":"杨燕迪"},{"type":"paragraph","text":"一个不知姓名的荷兰人，遭魔鬼诅咒，被罚永世在大海中飘泊。解除魔咒禁令的唯一途径是，荷兰人须找到一位至死不渝的忠贞妻子。熟稔大海脾性的船长女儿森塔，怀着热切的同情和坚韧的执著，终以自我牺牲的代价使荷兰人得到拯救。"},{"type":"paragraph","text":"这是瓦格纳的歌剧《飘泊的荷兰人》。作为一出神话传奇，初看可能有些荒诞不经，但细嚼寓意深远。似乎日耳曼德国的精神世界特别喜好这种以人事象征理念的艺术题材。小说、戏剧以及绘画和雕塑中的众多例证自然不胜枚举(去年末在上海大剧院上演的歌剧《浮士德》即取自德国文学巨匠歌德的原著，它应是哲理性文学中最有名的例子)。在歌剧领域中，莫扎特的《魔笛》为德语国家的音乐舞台叩开了通向理念象征的大门，经过贝多芬、霍夫曼、施波尔和韦伯等人的进一步努力，瓦格纳随后当之无愧地成为这种德国歌剧传统的集大成者与最高统帅。"},{"type":"paragraph","text":"与我们已在上海大剧院观赏过的意大利歌剧(威尔第的《阿依达》)和法国歌剧(古诺的《浮士德》)迥然不同，德国歌剧要求观众具有特殊的文化和智力准备。和意大利歌剧的“正宗”与法国歌剧的“老牌”相比，德国歌剧身上所承载的传统负担较小，它年轻、激进，尽管开始时出身卑微(主要脱胎于一种低俗的民间“歌唱剧”)，但后生可畏，很快就在舞台上敢于同意大利和法国分庭抗礼。到瓦格纳时，德国歌剧不仅与意大利平起平坐，甚至大有傲视群雄、独霸天下之势。尽管历史中并不存在宿命定论，但德国的音乐天才挟浪漫主义思潮的雄威，借自身器乐写作的优势，在歌剧中着力深化思想理念的意蕴，发挥乐队的表现能量，挖掘大自然背景的象征潜能，突出人物性格的复杂矛盾，完善音乐形式的结构组织，他们在歌剧创造中获得赫赫显功，似乎是音乐历史的必然。"},{"type":"paragraph","text":"《飘泊的荷兰人》具有上述德国歌剧特点的所有因子，但还没来得及生长成熟。这才是瓦格纳的第4部歌剧，其后还有9部真正伟大的歌剧(全部都是伟大杰作，均为保留剧目)有待完成。但对于普通观众，也许正是这种“粗糙”的、与传统歌剧较为靠近的性质，使得这部剧作比起瓦格纳后来的成熟大作，更易被接受和理解。乐队中咆哮的海浪描写、故事深邃的象征含义、情节发展的简单直接以及大气磅礴的整体结构，所有这些都已是瓦格纳特有的大师手笔。但旋律中的意大利影响、“分曲”结构单位(即老式的咏叹调、二重唱等等)的明显存在、以及重要动机在乐队织体中仍处于边缘地位等等，显示出此时尚不满三十岁的瓦格纳，依然囿于传统的“歌剧”视野，还没有企及日后“乐剧”的理想境界。"},{"type":"paragraph","text":"出于一贯的理论自觉，瓦格纳明确意识到《飘泊的荷兰人》对自己艺术发展、乃至整个德国艺术的重要意义。瓦格纳后来曾回忆说，从《飘泊的荷兰人》开始，他“真正成为诗人，不再是一个脚本写匠”。此剧开始在德国各大剧院屡遭拒绝，艰难困顿的关口，他仍坚持这是一部“只适合德国人的口味……只会拨动德国人心弦”的剧作。写作这部歌剧时，瓦格纳在法国巴黎尝尽无名艺术家寻求成功之路的千辛万苦，但也由此磨砺了他不达目的、绝不罢休的钢铁意志。他甚至敢于出卖《飘泊的荷兰人》的剧情构思给巴黎大歌剧院经理(因为当时他债务缠身、穷困不堪)，听凭一个末流作曲家在这个题材上浪费笔墨，因为他知道，除了一个具备形而上思辨能力的德国音乐家，除了他自己，没有人能用音乐说好这个故事。"},{"type":"paragraph","text":"事实上，连瓦格纳也高估了德国听众的理解能力。《飘泊的荷兰人》1843年1月在德累斯顿首演，观众反应的热烈程度远不如几个月前的《黎恩济》。原因很明白，观众所看到的这部歌剧有关心理探究和思想寓意，而不是他们所习惯的优美歌唱与景观展现。《飘泊的荷兰人》中缠绕着三个相互关联的主题意念:善恶冲突所带来的飘泊无根、纯洁女性的拯救以及通过牺牲的升华。这些高度抽象、脱离具体时空、极富哲理意味的神话主题似乎很难成为歌剧的素材。但在瓦格纳的理想中，戏剧应该依照古希腊悲剧的榜样，以富于象征的神话故事寓意永恒的人生命题，为此戏剧应该成为生活的向导，而不是生活中可有可无的装饰。观众也许永远不知道荷兰人的真实姓名(这是无关紧要的细节)，永远说不清楚森塔爱上荷兰人的真正动因(这不是一出讲述世俗爱情的歌剧)，但瓦格纳希望令观众在音乐中深切感到，人生困境的出路之一在于，获得忘我、忠贞的爱情。“永恒女性”的救赎，这个在但丁的《神曲》、歌德的《浮士德》以及其他西方文艺作品中反复出现的哲理命题，在瓦格纳的这部歌剧(以及后来的多部歌剧中)得到了强有力的集中展现。"},{"type":"paragraph","text":"对于音乐家而言，《飘泊的荷兰人》是作曲家用高度概括的意念统帅全剧的非凡楷模，是用纯音乐手段刻画人类生存境况的杰出例证。汹涌澎湃的海浪波涛，自序曲开始，贯穿全剧的整个过程，既是荷兰人命运的外在生动写照，也是体现他内心焦躁不安、挣扎不屈的准确描绘。序曲的结束与全剧的结束采用了同样甘美、纯净、奇妙的升华音乐，这是近二十年后瓦格纳对此剧进行修订时的改动，其中融入了他写作《特里斯坦与伊索尔德》时所掌握的升腾高洁、荣光焕发的笔法。其他的段落，诸如荷兰人第一幕出场后的独白唱段、第二幕开始时女工们的纺织合唱、第三幕挪威人水手与荷兰人船员之间的对比合唱等等，均是笔力雄浑的创造，令人耳目一新。"},{"type":"paragraph","text":"至于瓦格纳所宣扬的飘泊与拯救主题，也许令有些人思潮起伏，令某些人不以为然。艺术家所提供的，是他观察世界和体验人生的独特视角。需要观众做的，是耐心地透过艺术家的视角，以全新的眼光体察世界和人生。所看到的结果，观众可以接受，也可以拒绝。"}]}