{"id":1196125,"date":[{"year":1999,"month":4,"day":9}],"page":"10","source":"本报","region":"","masthead":"科技文摘","special_issue":"科技文摘(第15期·总第220期)","column":"本刊“创新之路”系列文章","genre":"","count":"5488","ytitle":"","mtitle":"杜邦200岁的年轻人","ftitle":"","authors":["张懿","江世亮","顾颖弘"],"text":[{"type":"paragraph","text":"本报记者　张懿　江世亮"},{"type":"paragraph","text":"为迎接全国技术创新大会的召开，本刊特开辟“创新之路”专栏，已先后对英特尔公司、贝尔实验室的创新作了介绍，今天刊出第三篇——百年老企业杜邦的创新特色。企业是创新的主体，杜邦作为一个创办至今近200年的企业，何以能始终保持勃勃生机?重视创新是重要原因。希望我国众多的老字号企业，能从中得到借鉴。"},{"type":"paragraph","text":"如果仅把持久作为公司成功与否的标志，杜邦可以说是一个神话。"},{"type":"paragraph","text":"著名的《福布斯》杂志在其80周年纪念特刊中，特意列出了过去80年全美最大的100家公司，耐人寻味的是，1917年杜邦排名第12；80年沧海桑田，杜邦却岿然不动，1997年仍神奇地占据着第12把交椅。"},{"type":"paragraph","text":"1802年，法国移民E.I.duPont利用他唯的产品——黑火药——成功地“炸”开了美国市场。当年杜邦的销售额是1.5万美元，资产总额为3.6万美元。今天，快200岁的杜邦已经从单一的黑火药发展到超过2000种产品，年销售额达440亿美元，在华尔街上的市值超过600亿美元。"},{"type":"paragraph","text":"创新就是不断变化"},{"type":"paragraph","text":"产品从1到2000，资本从3.6万到600亿。杜邦200年跃迁的背后所隐藏的秘诀，用杜邦公司华裔副总裁、大中国区董事长彭定中博士的话讲，就在于尊重科学技术、坚信科技的价值，持续不断地创新，也就是持续不断地“变”，使近200岁的杜邦依然年轻。"},{"type":"paragraph","text":"与“杜邦”这个名字相联的重大发明不胜枚举。拿人们经常能感受到的来说，就有氯丁橡胶(Neoprene，1937年发明)、尼龙(Nylon，1938年发明)、特富龙(Teflon，1938年发明)、涤纶聚酯纤维(DacronPolyester，1950年发明)、莱卡(Lycra，1959年发明)等等。“我们天到晚都在想，杜邦能有什么新的东西。”彭定中副总裁说，“我们以科技起家，科技对我们一直都非常重要，它是我们的核心实力所在。”"},{"type":"paragraph","text":"杜邦现在在世界各地拥有超过3200位高级专业人员，其中位于美国特拉华州维尔明顿的杜邦实验站，早在本世纪初的1903年就已经建立。今天，该站已成为世界上规模最大和最先进的工业研究中心之一。在这个占地150公顷的“头脑中心”，3300名员工正在不断开发新工艺和产品，其中博士的数量竟达到了800个。1998年，杜邦把其化学品及特殊化学品销售收入的4%投入研发工作，预算额达到10亿美元。"},{"type":"paragraph","text":"杜邦高级副总裁马伯乐说:“对杜邦这样的以科研为基础的企业来说，最重要的变化之一就是开展研究的方法。按传统的模式，开发工作是在一个公司自己的实验室中开始的，再加上随后的5到15年的产品开发阶段；而新的模式则是建立在各个学科知识的综合运用之上，而且必须建立在全球性的联合与合作基础上，以便加快创造新价值的速度。”"},{"type":"paragraph","text":"不仅是产品与方法，在企业结构上，杜邦在世人眼中一直是一个“新公司”。两百年风风雨雨中，杜邦保持着不断的自我更新，不断地经历着重要的转折。包括1902年杜邦摆脱火药制造者的形象，转而投入材料科学。历史上杜邦共经历了6次重大的、脱胎换骨般的变革。最近的一次发生在90年代，这次革命让杜邦在1992年首次出现亏损之后，用3年的阵痛换来了重新焕发生机。公司预计，到2002年杜邦成立200周年之际，其股票市值要比1995年翻一番，达到800亿美元。"},{"type":"paragraph","text":"保持企业健康要付出代价"},{"type":"paragraph","text":"“身体是革命的本钱”这句名言所表达的，与杜邦所谓的“企业健康”的概念有共通之处。杜邦要准确定位、跨步向前，首先要考虑的就是怎样使企业更加健康。健康是企业不断成长的基础。"},{"type":"paragraph","text":"杜邦副总裁彭定中说:“健康，从个人角度出发就是身体各部分的运行很调和。拿企业来说，它的生产、销售、科研等部门同样要很调和。企业从市场需求开始，经过科研、制造、销售、售后服务，完成一个封闭的环，这就是它创造价值的流程。如果这个流程很顺畅，每个部门都做了自己该做的事情，那么这个企业就是健康的。"},{"type":"paragraph","text":"“生产流程里的每一个东西都在变:市场在变，消费需求在变。当市场的变化快过企业的变化时，企业就生病了。"},{"type":"paragraph","text":"“今天是一个信息沟通便利、金钱流动迅速的时代，任何东西的生命周期都缩短了，材料也不例外。一个材料如果不能不断创新，它就会从刚上市的特殊产品变成普通产品，它的价格就会随着其特殊价值的消逝而下降，乙烯就是一个典型的例子。此时，你要建立优势、保持健康，就一定要降低成本、增加效率、改善流程。”"},{"type":"paragraph","text":"事实上，一个健康的企业正是通过不断矫正其内部不时滋生的不健康因素而得以保持健康状态的。90年代初，杜邦对其一直引以为豪的尼龙部门做了伤筋动骨的改造就是例证。曾经长期主管尼龙部门的彭定中博士回忆说:“尼龙是一个有60年历史的老部门。杜邦发明了尼龙，把它商业化，从上游到下游我们都掌握着优势。可是在此过程中，我们逐渐忽略了灵活性，增长开始失控，工厂很多、很杂，慢慢地尼龙部门变得过于庞大。大，结构上就开始浪费，成本开始不清楚，利润开始降低。在发展的过程中，尽管每个具体的决策都有其存在的理由，但从整体上来看却不一定合理。我们在90年发现，我们必须进行一些“养生”的行动，否则就将病人膏肓。经过非常激烈的“手术”，3年之后，尼龙回来了，60岁的“老人”回来了，而且生龙活虎。"},{"type":"paragraph","text":"“大企业里有许多小的业务单元，许多单元会慢慢变得不健康。不健康的企业有两条出路，一是慢慢自己消亡，一是决定开刀，把腐肉切除。企业必须要做选择，哪些事情多做些，哪些事情少做些。一些大企业看似很健康，但往往说垮就垮，这种事例国内外都有。究其缘由，与他们在出现疾病苗子时未能及时就医服药密切相关。知道自己不健康就要马上吃药，这样改过来的例子同样也很多。"},{"type":"paragraph","text":"“健康不是绝对的，因为存在竞争。如果没有创新，跟昨天一样，那么顺畅也会变得不顺畅。健康不是永远的，健康要付出很多代价。”"},{"type":"paragraph","text":"由知识创造的价值增长"},{"type":"paragraph","text":"有了健康，就要关注成长。杜邦高级副总裁马伯乐说，历史上杜邦曾经历了三个时期，他们对于“成长”(或者说“增长”)的认识也相应地经历了三个阶段:"},{"type":"paragraph","text":"在杜邦家族控股时期，公司的经营方针强调成长和拓展(收入增长)，很少考虑到资本回报率，其结果就是公司的利润停滞不前、股票回报率趋低；"},{"type":"paragraph","text":"在施格兰公司控股时期，公司的目标是大幅度提高收益(收益增长)，经营决策也围绕着增加净资产的回报、提高生产率，结果是通过降低成本增加了价值；"},{"type":"paragraph","text":"1995年，杜邦在买回施格兰全部股权之后进入了第三阶段，这一阶段社会事业型投资者(例如退休基金、共同基金)成为企业的主要所有者，他们的目标是股东收益。基于此，杜邦的业务决策着眼于全球性的赢利增长，其结果就是创造了价值(价值增长)。"},{"type":"paragraph","text":"“价值增长就是杜邦目前的评价标准。我们讲的价值是股东价值，这是衡量成长最合适的办法。调整、重组的目标就是改变不能充分创造价值的状况。”杜邦华裔副总裁彭定中博士说。事实证明，在1995年后的几年里，现在的策略取得了巨大的成功:杜邦股票的市值增长了大约400亿美元，每股平均收益超过30%。"},{"type":"paragraph","text":"“创造价值最主要的动力是什么?知识。知识是什么?能够运用最少的资源创造最高的价值的东西就是知识。”彭定中博士补充说，“知识的来源有两个方面:一是科技，二是市场。这两方面要兼顾。一般来说，科技上的调整容易看得到，比方说引进了新技术、购买了新设备，但我们同样需要市场的知识，它能把调整的结果用最有效的办法传递到市场上，使价值得到终端客户的充分承认。”"},{"type":"paragraph","text":"第三道曙光:杜邦未来的梦"},{"type":"paragraph","text":"再过200多天，人类将进入新的世纪；再过两年多，杜邦将迎来成立200周年的纪念日。在200岁生辰前夕，他们常常问自己这样一个问题:杜邦的第三个世纪应该往哪里走?"},{"type":"paragraph","text":"本世纪以来，杜邦给人的印象一直是一个以材料科学为本的企业。的确，杜邦在这200年所获得的成就大部分都与新材料密不可分。对于公司未来的总体发展，杜邦总裁兼首席执行官贺利得把它归纳为“三道曙光”的战略。三道曙光的终端不同，分别落在短、中、长期，但起点都是现在。第一道曙光基于提高公司效率，即保持企业健康。第二道曙光着眼于成长，也就是围绕股东价值的成长。关于第三道曙光，副总裁彭定中说:“像杜邦这样的高科技公司，不能像婴孩那样小步小步地走，我们要考虑的是怎么飞。”杜邦要“飞”，就必须有新的突破；要有突破，就必须创造新业务，并对现有业务进行改造。这就是第三道曙光。"},{"type":"paragraph","text":"彭定中博士认为，材料科学与信息、生物科技的结合，将是杜邦为自己在第三个世纪取得成功而需要做的“非常好的梦”。据联合国预计，在50年内世界人口可望达100亿，果真如此的话，粮食将是一个非常重要的问题。杜邦的第三道曙光目前投向的就是提高粮食单产，改善全球食品供给。就在3周之前，杜邦刚刚购买了世界上最大的种子公司先锋国际公司。这项77亿美元的交易将大大增强杜邦在生命科学与农业领域的实力。"},{"type":"paragraph","text":"杜邦现在还拥有另一个“梦想”，同时也是它200年来最大的骄傲之一安全。副总裁彭定中博士说:“对杜邦员工来说，最安全的地方就是去上班。安全记录显示，在杜邦的工厂里甚至比在家中还要安全10倍。如果同美国的工业记录比较，我们也要比全美平均水平安全10倍。”基于这样的骄人成绩，杜邦设立了一个全新的“安全业务”单元。把他们200年来所积累的安全经验、制定的安全制度、流程贡献出来，“这样既可以帮助很多人，也将极大地拓展公司的成长空间。”"},{"type":"paragraph","text":"万变不离共宗"},{"type":"paragraph","text":"传统如果不与偏见、低效、过去的错误等相联系，那么传统本身并没有什么不好，甚至是一种财富。关键在于怎样从过去吸收好的，摒弃过时的，通过不断的更新永远保持活力。杜邦现在面临的挑战，就是如何让新的体系与旧的系统能更好地兼容。"},{"type":"paragraph","text":"“杜邦”作为一个品牌，据估计其价值为200亿美元，杜邦公司视其“杜邦”的品牌如同生命，显然这个老牌子是绝不会变化的。但不变的绝不止杜邦的品牌这一样。"},{"type":"paragraph","text":"“我们有个信念:科技一定要有结果，这个结果一定要造福人类。”副总裁彭定中博士说，“我们要用不断创新的科技来创造奇迹，并不断把这个奇迹应用于人们的衣食住行，让人们的生活更安全、更舒适、更美好。这就是杜邦在100年前形成的、至今不变的宗旨。所有杜邦员工都为这个宗旨所激励，大家都以此为荣。”"},{"type":"paragraph","text":"杜邦还有其200年不变的一套企业精神:充分重视科学技术，注重安全，与员工同甘共苦，具备良好的职业道德……等等，这些至今依然保留，并被奉为经典。彭定中博士动情地说:“我们所做的事，有些并不惊天动地，有些只是很朴实、很实在的事情。但是，在这200年平凡的岁月里，杜邦也确实做了很多不平凡的贡献。在我看来，平凡、而又有贡献，这就会很持久，就算是200年也不会太长。”"},{"type":"paragraph","text":"身为华裔的杜邦公司副总裁彭定中博士很喜欢南宋一个名叫无门的和尚所写的一首诗，他觉得这首诗精妙地传递出了“变”与“不变”之间的万般禅机。全诗仅16个字，彭博士背得很熟:"},{"type":"paragraph","text":"“大道无门，千差有路。透得此关，乾坤独步。”"},{"type":"paragraph","text":"杜邦200年创新记"},{"type":"paragraph","text":"1802年在杰弗逊总统的鼓励下，E.I.duPont创立了制造火药的杜邦公司。作为一个家族企业，杜邦集资36000美元，在威明顿附近建起了火药工厂。第一年的销售额为15，116美元。"},{"type":"paragraph","text":"1812年在当年的战役中，杜邦向美国政府提供了50万磅的火药。并以此收入为公司的进一步扩张奠定了基础。"},{"type":"paragraph","text":"1857年杜邦发现了硝酸钠，以其来代替成本较高的硝酸钾制造炸药。"},{"type":"paragraph","text":"1880年杜邦开始生产比火药更厉害的硝化甘油和甘油炸药。"},{"type":"paragraph","text":"1902年杜邦家族的三个堂兄弟购买了公司来维持家族对企业的所有权。杜邦由一个火药公司演变为一个多方面的化工企业。"},{"type":"paragraph","text":"1917年杜邦获得通用汽车27.6%的股权。"},{"type":"paragraph","text":"1920年公司的第一项主要发明Duco漆，被汽车商用业油漆汽车，并以其耐用性引发了油漆技术业的革命。"},{"type":"paragraph","text":"1921年Rayon人造丝作为一种合成的如丝般的纤维，被引入市场。由于比丝绸便宜，它被服装商大量使用。为今天的大型合成纤维工业奠定了基础。"},{"type":"paragraph","text":"1922年杜邦在纽约证交所上市。"},{"type":"paragraph","text":"1924年公司投产防水塑料包装材料。"},{"type":"paragraph","text":"1931年杜邦氟里昂作为首例安全冷冻剂，掀起了食品业的革命。"},{"type":"paragraph","text":"1937年首例合成橡胶Neoprene被引入市场。由于其防水性能比天然橡胶更佳，被广泛用于电话隔离线、皮带管、模具及后来的鞋底和手套。社邦同时推出用于美国军用飞机的丙烯酸有机玻璃。"},{"type":"paragraph","text":"1938年杜邦发明了尼龙和特富龙。"},{"type":"paragraph","text":"1940年尼龙长袜在5月15日面市第一天即售出67000多双。"},{"type":"paragraph","text":"1941年第二次世界大战对重化工的需求激增。公司生产用于降落伞的尼龙，用于飞机和卡车轮胎的人造纤维和火药。收入4.8亿。"},{"type":"paragraph","text":"1946年公司推出特富龙，这种不粘树脂第一次被用于垫圈和电缆及以后的锅盘外层。"},{"type":"paragraph","text":"1950年杜邦发明了涤纶聚酯，这种免烫纤维使服装看来永远服贴。"},{"type":"paragraph","text":"1959年杜邦推出用于服装的莱卡弹性纤维。"},{"type":"paragraph","text":"1980年杜邦推出Kevlar，这是一种比钢铁还要坚硬5倍但不生锈腐蚀的纤维合成物。它被用于水底线缆和防弹内衣。杜邦称将致力于生化科学的研究与开发。"},{"type":"paragraph","text":"1986年开发公司最成功的产品之一——用于地毯的防污纤维Stainmaster。年收入达270亿美元。"},{"type":"paragraph","text":"1990年杜邦默克医药公司成立。一个生命科学企业开始了她的新纪元。杜邦销售额达400亿美元。"},{"type":"paragraph","text":"1996年公司投资3亿元于环境项目。其目标是在2000年底前实现废物和放射物排放为零。同年，杜邦创下收益438亿元的新高。"},{"type":"paragraph","text":"(顾颖弘　摘编)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图为占地150公顷，有“头脑中心”之称的杜邦实验站，这是目前世界上规模最大和最先进的工业研究中心之一。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杜邦的科学家正在进行跨学科交流</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1802年</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1941年</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1861年</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9949100208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1980年</FONT>"}]}