{"id":1196942,"date":[{"year":1999,"month":4,"day":15}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"领略签约","ftitle":"——足球明星与俱乐部关系揭密　9、人气飙升","authors":["杨群"],"text":[{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"后来才明白，这里的群龙无首并不是成语里讲的那个意思。这里的无首，当作不逞强好胜讲。所以，这一群龙刚健勇猛却不飞扬跋扈，元气充沛却不逞强使气，神采飞扬却不刻意炫耀，这样一个和衷共济的团队，难怪最后的结果是吉。"},{"type":"paragraph","text":"几年的领队当下来，这种体会自然就更深了。"},{"type":"paragraph","text":"由此，我想起了九五年初我们全队从老八向上攀登的时候，那时候开的一次队会。"},{"type":"paragraph","text":"这次队会的内容是总结上个客场对延边这场球失利的原因。"},{"type":"paragraph","text":"老金先说，“我今天不多讲，教练组就想听听你们的看法。对延边这场球，我们队主要的问题是什么?先从1号开始，往这边转，每个人都要发言。尤其是上场队员，你们在场上容易发现问题。不上场的，你们在下面也能看出问题。今天各抒己见，畅所欲言，对教练组、对我个人有什么看法都说出来。”"},{"type":"paragraph","text":"在先农坛，我们还没有后来在工体那么大的会议室，会都是在老金房间的外屋开。十五平米，近三十口子人，济济一堂，也是挤挤一堂。我、瑞龙、松海只能坐在里屋门口。"},{"type":"paragraph","text":"那时虽然屋子小，但是人气旺。"},{"type":"paragraph","text":"小符先说:“我觉得这场球有两个问题。一是裁判判高钟勋摔倒那个点球，我们对这个判罚心理准备不足。0比1先失一球后我们心态发生了变化，影响到整个阵线的稳定。第二就是失球后我们急于扳平，后防线压上过大。”"},{"type":"paragraph","text":"妞子说:“我也谈两点。一是进攻时我们前卫线和后卫线靠得太近，对方压上时，我们整个后卫线又退得太快，距离没保持好。二是抢球，我们单人抢球太多，两人、三人以上的围抢太少。”"},{"type":"paragraph","text":"韩旭说:“这场球0比2输了，我觉得责任在我们后卫线。我们的问题一是盯人不紧，尤其是对对方主要人物高钟勋的盯防没有达到教练布置的要求。二是失球前后卫线回收过大，失球后又压上过大。”"},{"type":"paragraph","text":"黑子说:“我觉得这场球输球的根本原因，是在拼劲上，拼劲明显不如主场。”"},{"type":"paragraph","text":"小胡说:“这场球平心而论，不能说延边打得有多好，咱也不能说裁判那个点球该不该判，这都是外因。我觉得问题出在我们自己身上。主要问题在中场，中场没有把球倒起来，没有把攻防节奏掌握好，所以导致三条线脱节。现在我们主场两胜，客场两负，说明我们客场能力还不行，没过关。就像金指讲的，北京人有个特点，家门口挺横，出去就歇菜。”"},{"type":"paragraph","text":"大江子(李长江)说:“这场球暴露了咱队的弱点，咱队的弱点是别输球，一输球心理变化特别大。失分后马上转入进攻，想扳回来、拿下来的心太强。全场都缺乏冷静，每个队员都急。我觉得核心队员、老队员这时候应该稳住，你们一稳住，全队就稳住了。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"一转眼，三年多过去了。我翻翻三年前的笔记，队会发言的场面历历在目。这只是一场失利后的总结会，但这种气氛，这种团队感觉总是令我回味不已。那时候，大家的兴奋点都集中在一起。教练、队员在一起，为一场球的得失讨论、争论，畅所欲言，心气交流，通达无碍。"},{"type":"paragraph","text":"我见到股市评议中有句话叫人气飙升，我虽持有中信国安的股票，但仍是股盲一个，不懂得股市，也没感觉过股市。但我却在球市中深入感觉过球市和人气，感受到了人气飙升是怎么回事。"},{"type":"paragraph","text":"就是开这个会的这一周，成了北京国安队的转折点。当时谁也不会想到，就从这个周日开始，国安队2比1胜大连，2比1胜阿森纳，1比0胜辽宁，2比2平广州，0比0平AC米兰，由此人气飚升，进入风华正茂的绩优时代。前不久，美国NBA芝加哥公牛队的主教练菲尔·杰克逊的新作《公牛王朝——篮球艺术与精神境界》在我国出版。杰克逊写道:“我知道，常胜的唯一办法是使队上的每一个人——从明星球员到背号12号的替补球员——都能担负重要角色。"},{"type":"paragraph","text":"“最能体会无私是团队合作精髓的，莫过于芝加哥公牛队。一直有很多人认为，这支冠军队基本上是个人表演——迈克尔·乔丹加上乔丹神技。实际上，公牛队能在一九九一至一九九三年连续三届夺得NBA冠军的真正理由是，我们舍弃自我，运用一体的力量，使球员超越各自为政，超越削弱球队的自我力量，达到全队合作。"},{"type":"paragraph","text":"“新的公牛队若想取得成功，就得重新继承前辈无私无我的精神，不与人一较长短。他们应该拓展心胸，拥抱理想，把团队义务置于个人荣耀之上，从自觉与他人的协调中取得成功。”"},{"type":"paragraph","text":"应该说，受东方哲学思想影响很深的杰克逊，他说的这些话，是对乾卦卦辞最好的现代诠释。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994f090801.JPG\">"}]}