{"id":1196280,"date":[{"year":1999,"month":4,"day":11}],"page":"1","source":"新华社","region":"伊斯兰堡","masthead":"","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"李鹏会见巴基斯坦总统","ftitle":"塔拉尔授予李鹏“巴基斯坦勋章”","authors":["许钺乃","王炜","胡芳"],"text":[{"type":"paragraph","text":"新华社伊斯兰堡4月10日电　(记者许钺乃　王炜　胡芳)巴基斯坦总统拉斐克·塔拉尔今天晚上在总统府举行有200多人参加的盛大宴会，欢迎中国全国人大常委会委员长李鹏和夫人朱琳一行。"},{"type":"paragraph","text":"宴会始终沉浸在欢乐友好的气氛中。宾主双方共同祝愿中巴友谊万古长青、地久天长。"},{"type":"paragraph","text":"巴基斯坦国民议会议长苏姆罗、外交部长阿齐兹、新闻部长穆沙希德，以及巴其他内阁成员、两院议员、三军高级将领、各界知名人士和外国驻巴使节等出席了宴会。"},{"type":"paragraph","text":"宴会前，宾主双方进行了亲切的会见。塔拉尔总统对李鹏委员长的来访表示热烈欢迎。他说:我们两国的友谊就象喜马拉雅山一样高，象大海一样深，象蜜一样甜。我们真诚感谢中国在各个方面对巴基斯坦的支持和援助。在国际形势发生重大变化的今天，加强巴中关系显得尤为重要。为了发展两国关系，需要保持两国高层互访的势头。巴政府和人民期待着江泽民主席的早日来访。"},{"type":"paragraph","text":"李鹏委员长对塔拉尔总统的盛情款待表示感谢。他转达了江泽民主席对塔拉尔总统的亲切问候和良好祝愿。"},{"type":"paragraph","text":"李鹏委员长说:两国之间的高层交往是两国关系中最重要的组成部分。我相信，江泽民主席将会愉快地接受您的盛情邀请，相信江泽民主席对巴的访问将会有力地推动中巴两国关系的发展。"},{"type":"paragraph","text":"李鹏委员长说:塔拉尔总统关于中巴关系的比喻既生动又贴切。我想作点补充，这就是，喜马拉雅山再高也挡不住两国人民的友好交往，海水波涛再汹涌也不能阻挡两国关系的发展，两国人民辛勤培育起来的友谊不仅甜而且香。巴基斯坦人民是中国人民的好朋友、好邻居。"},{"type":"paragraph","text":"李鹏委员长热情祝贺巴基斯坦独立52年来取得的成就，祝愿巴基斯坦国家繁荣昌盛、人民幸福。"},{"type":"paragraph","text":"中方出席宴会的还有李鹏委员长的陪同人员全国人大常委会副委员长何鲁丽以及侯宗宾、江村罗布、范敬宜、于振武、杜青林、袁启彤、吕聪敏、吉佩定、万经常和中国驻巴基斯坦大使陆树林。"},{"type":"paragraph","text":"今天上午，李鹏委员长在他下榻的宾馆会见了巴基斯坦外长阿齐兹。宾主进行了亲切友好的交谈。"},{"type":"paragraph","text":"新华社伊斯兰堡4月10日电(记者曾虎　许钺乃　胡芳)　4月10日晚，位于巴基斯坦首都伊斯兰堡市东端的总统府灯火辉煌，气氛庄严而热烈。巴基斯坦伊斯兰共和国总统拉斐克·塔拉尔在这里举行隆重仪式，授予来访的中国全国人大常委会委员长李鹏巴基斯坦最高文官荣誉“巴基斯坦勋章”，以表彰他为发展巴中友好合作关系所作出的杰出贡献。"},{"type":"paragraph","text":"当地时间晚上7时30分，李鹏委员长在塔拉尔总统的陪同下步入授勋大厅，走上鲜花环绕的授勋台。"},{"type":"paragraph","text":"此时，全场起立。巴联邦内阁秘书长加兹向塔拉尔总统请示后，授勋仪式开始。军乐队高奏中巴两国国歌。按照伊斯兰礼仪，阿訇吟颂《古兰经》。"},{"type":"paragraph","text":"随后，加兹宣读授勋令。授勋令介绍了李鹏委员长的简历，并说，李鹏委员长是巴基斯坦的老朋友，为加强巴中两国关系和加深两国人民的理解、信任和友谊作出了杰出贡献，赢得了巴基斯坦人民的钦佩和敬意。为了表彰他所作的宝贵贡献，巴基斯坦伊斯兰共和国总统塔拉尔荣幸地授予李鹏委员长巴基斯坦最高文官荣誉“巴基斯坦勋章”。"},{"type":"paragraph","text":"这时，塔拉尔总统走到李鹏委员长面前，庄重而亲切地将一枚熠熠闪光的“巴基斯坦勋章”挂在李鹏委员长胸前。全场响起热烈的掌声。"},{"type":"paragraph","text":"李鹏委员长与塔拉尔总统热烈握手，表示衷心感谢。他说:“这不仅是我个人的荣誉，更重要的是它体现了巴基斯坦人民对中国人民的深情厚意。荣誉属于中国人民。”"},{"type":"paragraph","text":"巴基斯坦陆海空三军参谋长走上授勋台，向李鹏委员长表示祝贺和敬意。"},{"type":"paragraph","text":"“巴基斯坦勋章”是由巴基斯坦总统授予为发展同巴基斯坦的双边关系作出特殊贡献的外国国家元首和政府首脑的最高文官勋章。"},{"type":"paragraph","text":"中方出席授勋仪式的有:李鹏委员长的夫人朱琳、全国人大常委会副委员长何鲁丽及其他陪同人员。巴方出席仪式的有:巴基斯坦国民议会议长苏姆罗，外长阿齐兹，巴政府陪同团团长、新闻部长穆沙希德以及巴军方高级将领等。外国驻巴使节也出席了今天的授勋仪式。"}]}