{"id":1196944,"date":[{"year":1999,"month":4,"day":15}],"page":"10","source":"","region":"","masthead":"旅游","special_issue":"","column":"古迹新探","genre":"","count":"1421","ytitle":"","mtitle":"中国的“金字塔”","ftitle":"","authors":["曹家骧"],"text":[{"type":"paragraph","text":"曹家骧"},{"type":"paragraph","text":"3月3日，凤凰卫视中文台向泛亚地区现场直播了埃及皇后卡蒙若内比悌二世“金字塔”发掘的全过程，引起了观众极大的兴趣。其实，有着煌煌5000年悠久历史的中国，“金字塔”——帝王陵墓，可谓多矣。"},{"type":"paragraph","text":"自有文字记载以来，在中国的历史上一共产生过611个帝王，现知以及有地面建筑标志的帝王陵墓261座，其中，传说中的陵墓14座，不可考的陵墓14座，待考证的陵墓30座；另外，还有秦以前记载不确的帝王陵墓31座。这样，在中国有据可查的帝王陵墓一共有172座。"},{"type":"paragraph","text":"这些年，天南海北地跑新闻，不知不觉这172座帝王陵墓除了数得过来的几处之外，也真的让我给跑得差不多了。深感“帝王陵墓旅游”作为旅游主体项目之一，可以让人们更好地去直接了解历史，对比文化。"},{"type":"paragraph","text":"最能显示帝王之气的，当属河北遵化的清东陵和北京昌平的明十三陵。尤其是沿昌瑞山而建的清东陵占地达千余平方公里，陵区内共有14处陵寝，埋葬着帝、后、王、妃、公主等160余人，顺治、康熙、乾隆以及慈禧的墓都在这里，人们可以在这里重温近代中国是怎样从强盛走向衰落的。而河北省易县永宁山下还有一座清西陵，陵区面积比清东陵小，只有东陵的十分之一，但14座陵寝中葬有帝、后、王、妃76人，除了光绪的墓在那儿以外，中国历史上最后一个皇帝溥仪在他去世二十几年后，也被重新安葬在离那里不远的一座公墓。除此之外，清王朝在今辽宁省还有4座陵墓，即新宾县的永陵、沈阳天柱山的福陵、沈阳旧城北的昭陵和辽阳的东京陵。"},{"type":"paragraph","text":"而最雄伟的一座帝王陵墓不能不家骧说是陕西临潼骊山脚下的秦始皇的陵墓了，它是我国古代封建帝王陵墓中规模最大、保存最完好的一座陵墓。文献记载，“陵高五十丈”，即115米；然而，经过两千余年的风雨侵蚀，如今据说只有43米高了。此外，围绕着秦始皇陵也有过种种传说，“以水银为百川江河大海”，意思是说，秦始皇陵墓之中水银如江河流淌。考古专家们曾多次对秦始皇陵做过钻探考察，确实发现秦始皇陵那一带汞的含量比其他地方都高。"},{"type":"paragraph","text":"不过，有一座帝王陵墓对于历史学家也好、考古学家也好，似乎并没有给予更好的重视——这就是陕西乾县的乾陵。乾陵是唐高宗李治和女皇武则天的合葬墓。应该说，这座帝王合葬陵墓无论从其规模，还是从其记载着的一个时代的历史来看，内容都是极其丰富的。首先，武则天是世界历史上54个女皇之一，而作为夫妇都以帝王的身份而合葬的也可以说十分少见。"},{"type":"paragraph","text":"而真正能给予我心灵以震撼的则当属西夏王陵。去年年底，在宁夏回族自治区首府银川市采访时，自治区文物局的同志专门陪我去了一次西夏王陵。西夏王陵地处莽莽贺兰山的东麓，东西4公里、南北10公里的陵区内星罗棋布地散落着李继迁的裕陵等9座帝王陵墓，另外还有李德旺等2座无号陵墓以及各种陪葬墓193座。西夏王陵的一个显著特点是陵台顶尖坡陡，其外貌恰似粗壮的佛塔。1227年，蒙古灭西夏，一把大火竟将西夏王朝帝王们的归宿之地也毁于一旦。除了眼前留下的陵丘外，过去的辉煌亦荡然无存。那一座座“佛塔”，默默地竖立在无垠的荒野之中，如歌如泣，向人们叙说着过去的一页又一页。但西夏却给中国历史留下了精彩的一笔——西夏文。据说，西夏文是1036年颁布的。西夏灭亡后，西夏文一直为党项族所使用，经元代直至明末仍有西夏文石刻，其后便成为了世人所不认识的文字了。随着二十世纪初大批西夏文献的出土，专家对西夏文做了大量的研究和破译，取得了可喜的成果。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994f100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国的“金字塔——山东曲阜黄帝之子少昊陵墓</FONT>"}]}