{"id":1196798,"date":[{"year":1999,"month":4,"day":14}],"page":"11","source":"","region":"","masthead":"经济观察·理财专版","special_issue":"经济观察(理财专版)","column":"","genre":"","count":"1880","ytitle":"","mtitle":"热门问题释疑","ftitle":"","authors":["谭建忠","沈小莺","王树年","徐国英","李翔","马茵","杨明秋","周嘉健","胡金华","闵雪松"],"text":[{"type":"paragraph","text":"1、货币化分房后，如何用单位分房资金归还住房贷款?"},{"type":"paragraph","text":"答:配合本市深化住房制度改革，建行已推出一系列配套金融服务办法，一般采取货币化分房的单位，如果该单位已与建行签定企业住房基金合作协议，该单位职工就可根据建行配套的金融服务办法办理个人住房贷款业务，同时，也可根据协议用单位货币化分房资金(属于该职工部分)归还住房贷款。"},{"type":"paragraph","text":"2、提前归还个人住房贷款是否合算?"},{"type":"paragraph","text":"答:根据目前提前归还个人住房贷款的办法，如果借款人申请提前还款，经银行同意后，借款人只要还清剩余本金，银行不再加收手续费。因提前还款，已付的利息是按照借款约定年限的利率来计算的，借款人可以根据提前一次性所还的剩余本金作金融投资回报与每月支付的利息进行比较，很容易知道提前还款是合算的。"},{"type":"paragraph","text":"3、银行当年度的公积金贷款额度会不会提前用完?"},{"type":"paragraph","text":"答:一般来说银行贷款的规模是根据国家的经济政策、存款的多少以及市场的需求和投资优化等诸多因素来决定的，同样个人住房公积金贷款额度也是根据国家的住房制度改革的政策、公积金缴存情况、个人住房公积金贷款需求量和个人住房公积金贷款的偿还情况等诸多因素，由上海市公积金管理中心统一安排公积金贷款的额度。由于今年房地产市场住房销售趋旺，个人对住房公积金贷款的需求量上升，市公积金管理中心也相应制定了先到先办，排队等候的办理公积金贷款措施，着重解决中低收入购房资金问题。据了解，市公积金管理中心今年计划确定全年发放个人住房公积金贷款50亿元，并基本上按月均衡下达给商业银行。"},{"type":"paragraph","text":"4、夫妻双方贷款买房，如果用一方的公积金办理贷款，另一方的公积金还能再次用于办理贷款吗?"},{"type":"paragraph","text":"答:根据公积金管理中心个人住房公积金贷款的政策规定，夫妻双方贷款买房，如果仅用一方的公积金办理贷款，另一方的公积金不能再次用于办理购房公积金贷款，如果所借公积金贷款全部还清，就可以再次办理。"},{"type":"paragraph","text":"5、住房贷款协议生效后，贷款金额或年限能否更改?"},{"type":"paragraph","text":"答:住房贷款协议生效后，要更改贷款金额或年限，会牵涉到产证、公证、保险等相关部门的配套办法，关键的一点，根据人民银行规定，个人住房贷款最长年限为20年，更改年限可能会突破20年的限制，因此目前还不能更改。建行关于个人住房贷款变更年限等问题，已拟定了符合贷款办法的相关办法，而且正与本市有关部门进行协调当中，不久这些办法就会出台，从而进一步完善个人住房贷款办法。"},{"type":"paragraph","text":"6、买使用权房能否办理住房贷款，如果可以将用什么作抵押?"},{"type":"paragraph","text":"答:建行在1998年出台了不可售使用权房个人住房商业性贷款办法，一般由担保公司提供全过程担保，个人对担保公司提供反担保，也就是利用其他不动产抵押或者质押等方式对担保公司提供反担保。除此之外其他使用权房仍然不可以办理个人住房商业性贷款。根据上海市公积金管理中心的规定，使用权房不能办理个人住房公积金贷款。"},{"type":"paragraph","text":"7、办理住房贷款时，是否必须办理还款保证保险?"},{"type":"paragraph","text":"答:根据人民银行规定，贷款的抵押物必须按照规定进行财产保险，个人住房贷款，一般以所购住房作为抵押，所以必须对抵押物进行保险。而还款保证保险，则由银行根据个人信用情况来确定是否办理，借款人信用好，偿还能力强就不必办理还款保证保险。"},{"type":"paragraph","text":"8、还款过程中，如果一时缺钱还不出贷款，该怎么办?"},{"type":"paragraph","text":"答:根据目前个人住房贷款的借款合同约定，还款采用每月等额还款方式，借款人如果到期不还，银行加收逾期息；借款人如果连续6个月不还，银行通过催收，仍不归还的，银行将通过法律渠道解决，因此在办理个人住房贷款时，借款人必须对自己的还款能力要有一个长远谨慎的考虑。"},{"type":"paragraph","text":"9、如何用自己公积金帐户中的资金抵付贷款?"},{"type":"paragraph","text":"答:根据公积金贷款管理办法和借款合同中的约定，银行在每年的三月份办理公积金“冲还贷”，金额不超过当年每月等额还款数的12倍，一般公积金“冲还贷”在贷款经办行办理。"},{"type":"paragraph","text":"10、退休后买房能否申请住房贷款?"},{"type":"paragraph","text":"答:按贷款办法规定，因为退休人员已经不缴存住房公积金，所以不能申请个人住房公积金贷款，但可以申请个人住房商业性贷款。商业性贷款的利率要比公积金贷款利率略高，相应的借款人所支付的利息也多。银行在审查退休人员的还款能力时是比较严的，对于退休后具有较高收入、身体健康以及在还款期内确实有还款能力的人员，银行会适当地给予一定额度的个人住房商业性贷款。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994e110701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>表注:1、以上对照表仅供参考，并不构成银行贷款承诺；"},{"type":"paragraph","text":"2、目前个人住房公积金贷款可贷额度可参照如下公式计算:可贷额度=公积金月缴存额(个人和单位缴存之和)÷12%×35%×12×贷款年限。实际贷款额度由银行最终确认。</FONT>"}]}