{"id":1196245,"date":[{"year":1999,"month":4,"day":10}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1928","ytitle":"","mtitle":"奥格斯坦博物馆一瞥","ftitle":"","authors":["谭根雄"],"text":[{"type":"paragraph","text":"谭根雄"},{"type":"paragraph","text":"岁月嬗迁，七百多年前的法国奥格斯坦教堂(见右题图)，如今已成为名副其实的艺术博物馆。馆藏大量史前希腊、罗马、中东和北非的石刻艺术品，史后的“旧教”壁画，包括马德·路丁之后的“新教”油画，和十五——十七世纪的称之欧洲文艺复兴年代的“人文”雕塑、绘画，并以拥有十八——十九世纪的浪漫主义、现实主义和印象派的各种造型艺术作品而著称欧罗巴大陆。它丰富的馆藏珍品，对国民的文化、精神生活，在今天仍然起到了不可估量的作用。因此，博物馆被西方人誉为“社会第二大学”。"},{"type":"paragraph","text":"奥格斯坦博物馆并不比卢浮宫、奥塞博物馆、巴黎现代美术馆逊色，但极少有亚洲人知道它的存在。然而，它所以吸引我，且为我赞赏，不是我的职业缘故，也不是它藏有那些世界美术史已盖棺定论的名画家传世作品。尽管塞尚、马蒂斯、勃奈尔、莫奈、德加等大师的大手笔著称于世，他们的身价也不同凡响，还有艺术巨匠拉斐尔、凡·代克等一代超级艺术大师的作品。但在翻烂了的画册上，名声显赫的他们的作品毕竟已无多大的新意。倒是那么些名不经传的军事题材绘画、演绎了欧洲千年的沧桑，历史凝固为一幅幅惊心动魄的画面，向你叙述岁月倒流的故事。"},{"type":"paragraph","text":"《即将上十字架的耶稣》是一幅撑满半个展厅的大画。它是荷兰画家鲁·本斯的代表作:耶稣被罗马驻埃及总督比拉多处置十字架极刑的场景。画面洋溢一派恢宏悲壮的气氛，在猩红色的夜空翳掩下，真理化身的圣人，啁啾悲歌而慷慨就义。另一幅是国内鲜见的浪漫主义大师德洛克拉瓦创作于1841年的《进贡》，它讲述阿拉伯人降服罗马人的历史故事。这位被印刷在当今一百法郎纸币上的画家，其创作手法与他的巴黎之战《自由女神》几乎同出一辙。"},{"type":"paragraph","text":"不容置疑，以荷马式文学性的叙述法则，和莫里哀式的戏剧性构架，是营造军事画的内涵和外在形式的关键。尤其是对人物服饰、化妆的研究，包括艺术创作中的细小末节的镌雕，起到了重大的佐证作用。据说英法合拍的《奥斯特洛战役》的影片，其地点、环境、气氛和布景道具等，导演的创作诀窍，就是来自于该馆的军事画的启发。令人深感震撼的是一幅波澜壮阔的史诗性大型军事油画《攻占科斯坦丁奈不勒城的1453年5月29日之夜》，它足足有大半个篮球场之大，悬满一整堵墙壁，观众退后才能看清它的全貌。它是由著名建筑学家兼绘画大师蓬加门·康斯坦丁绘就。此画从构思至完成，画家几乎耗尽了毕生的精力。它的创作素描稿、色稿和道具设计稿，足足可以堆满一整个教室。它描写了当年阿拉伯军队攻克奈不勒城堡后，屠城血证的悲惨景象:狂鸣、暴躁不已的烈马和剽悍的阿拉伯人手持月牙刀，无情地践踏着尸体遍野的战地，祝捷这场血腥战役的胜利。它既形象又忠实地记录了基督教与伊斯兰教的“圣战”一幕。无疑，绘画作为一种凝固的历史，对许多欧洲人来说，它是高品位的形象生动的爱国主义教课书——不忘过去。"},{"type":"paragraph","text":"奥格斯坦博物馆除了相当数量的“崇武”军事题材画外，不少是歌颂田园牧歌的风俗画。像巴比松画派的米勒、柯罗、卢梭等人的树林、湖泊、山峦、海礁等风景作品，和现实主义大师库尔贝的巨幅人物画。奥格斯坦博物馆的前言写道:馆藏作品中的很大部分，除了从海外流进法国本土外，人们却捐赠不少。如波娃·杜普夫人慷慨赠送的十七世纪著名意大利画家安东尼奥·凡克所作《处女玛丽亚》和十六世纪的让·鲁凡尼大师的《夜下十字架上的耶稣》等作品，是她从波兰等东欧国家出巨资收购的。其中一幅高2.5m、宽1.8m的《圣母玛丽亚婚礼》，画得相当出色，是同类宗教题材作品中的上乘之作。其构图采用左右对称法则，居间的中轴线上，画有一个髯髯白须的长者，一边是含羞脉脉的玛丽亚，另一边是欢乐调皮的小天使，在形体和色彩以及空间感处理上，均显示了画家非凡卓越的写实绘画技巧与功力。"},{"type":"paragraph","text":"值得一提的是，博物馆的走廊尽头有一尊等人比例的大理石《苏醒》雕塑，几乎完美无缺，它引起了我极大的兴趣。这个并不出名的罗莱特·霍纳雕塑家，在1920年去巴黎定居前的五年，替自己年轻貌美的妻子雕刻了一座裸体塑像。当作品还未完工，其妻因解衣宽带做丈夫的人体模特而受伤寒，又正逢上第一次世界大战时的缺药少医，她终于死了。因此，雕塑取名《苏醒》，以寄托雕塑家本人梦想爱妻有朝一日死而复生。"},{"type":"paragraph","text":"奥格斯坦博物馆除了常年展示经典名画外，还不定期地举办野兽派德兰之前的各个时期各个流派的画家遗作展。如我参观时正逢上卢梭绘画展开幕就是其中一例。它还定期出版各种藏画刊物，免费供人索取，其目的为了栽培民族文化的自豪感。许多欧洲人为了一睹它的丰富馆藏作品，不辞远苦，亟需在文化传统与现代的精神链上，找到一种文化上或宗教上、习俗上等观念的认同感，以甄别地域文化和民族文化，及在漫长的人类历史上，其分化、集合的思想凝聚力量与道德准则。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994a090501.JPG\">"}]}