{"id":811072,"date":[{"year":1990,"month":3,"day":8}],"page":"3","source":"","region":"","masthead":"国际国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2006","ytitle":"国际上有一种说法，亚洲的中国人乃至亚洲人是从非洲大陆迁徙而来。　但是，郧阳出土“南方古猿”头骨，有力地否定了这种说法。且看——","mtitle":"南猿头骨出土记","ftitle":"","authors":["周鸿猷","李明富"],"text":[{"type":"paragraph","text":"1989年冬，中国新闻媒介发布了一条轰动世界的新闻:湖北省郧县发现了填补亚洲人类起源缺口的极其有价值的“南方古猿”完整头骨化石。中国乃至亚洲的人类都是从非洲“迁徒”而来的说法，从此改变。它证明中国人是在中华大地上土生土长、发祥繁衍起来的!中国是人类的发祥地之一。"},{"type":"paragraph","text":"与此同时，世人自然关注着珍贵的南猿头骨在埋藏地下二百万年之后，又是怎样被请回地面的。"},{"type":"paragraph","text":"青曲镇老农献“龙骨”"},{"type":"paragraph","text":"这是1988年冬。出生在郧阳“梅铺猿人”故乡-郧阳青曲镇弥陀村的农民简永才，捡到一枚60多厘米长、大碗口粗的“龙骨”。简永才把“龙骨”扛到供销社去卖。不收。他又背着“龙骨”步行三十多公里来到县土产公司，也不收。简永才再来到县医药公司。医药公司按药物斤两计价，简永才觉着不合算。收购员冠文才是位忠诚老实的生意人，他见老简不舍，提醒说:“老乡，要不拿到县博物馆去，兴许他们出的价高些。”"},{"type":"paragraph","text":"郧县博物馆副馆长王正华，从事文物工作多年，摆弄过文物数千件。他把“龙骨”翻来复去端详了一阵，高兴极了。原来这“龙骨”是一块古象牙化石。他本想买下，可馆里不仅没有活动经费，还欠着一屁股债务。不买，又实在不想让一件有价值的文物失掉。他想起一件往事。那是1975年，本县农民把出土的梅铺猿人化石当成“龙骨”卖到河南，后来经有关部门卖到日本。日本人发现古猿人化石后，讥讽我们说，中国人把老祖宗的骨头都卖了。是我国通过外交途径才把“郧阳猿人”化石接回国，并在中学教科书上添上了中国人类历史的重要一笔。王正华想，这次无论如何不能把一块送到面前的古象牙化石放掉。他只好坦诚告诉简永才说:“你这是一块古象牙化石，值不值钱还得送省里鉴定，如果真有价值，说不定奖金比卖价还高。”然后又向简永才宣传了有关出土文物的政策。"},{"type":"paragraph","text":"简永才听了，一拍腿站了起来:“我乡下人也不是见钱眼开，卖几块钱算啥!国家真有用，我就献给国家。”"},{"type":"paragraph","text":"王正华心里一热，连忙打了收条，收下化石标本。由此，引出国宝“南猿”出土的线索。"},{"type":"paragraph","text":"搞补查曹钰掘“圆坨”"},{"type":"paragraph","text":"1989年5月，郧阳地区文物补查专训班集中在郧县搞文物补查试点。大家研究了郧阳文物的特点:历史悠久，化石点分布广，蕴藏量丰富，议定把化石列为重点补查项目。王正华汇报了收藏象牙化石的情况。地区博物馆副馆长胡文魁听后，当即决定补查青曲镇象牙化石点。"},{"type":"paragraph","text":"王正华和文物干部屈胜明组成的补查小组，于5月18日到达曲远河口。在简永才带领下，他们在象牙化石出土处捡到了几件较为普通的石器。这时村民兵连长曹钰主动地介绍一个重要情况:“我们村学堂的梁子，前几年改地时平了，出过一些‘龙骨’。有个圆坨子象个什么头，我见它奇特，把它埋在地里做界桩了。”说着，他引着王正华来到他的责任田头。那青油油的麦子长得正壮实。曹钰不惜损伤自己的麦苗，向着地下挖掘。在离地表约50厘米处，曹钰一镐下去再用力一撬，一块带泥的“圆石坨子”被翻了起来。"},{"type":"paragraph","text":"曹钰这一镐非同小可。他挖通了中国乃至亚洲人类发展长链上的缺环。"},{"type":"paragraph","text":"这圆石坨上面粘结物较多，坚固、沉重，显露齿冠。显然是一块珍贵的古生物化石。地市文物工作者在见到它之后，一致得出如上结论。遗憾的是，化石缺了一块。王正华与曾参加过北京周口店猿人遗址培训班的武仙竹随即再返曲远河口，在当地群众帮助下，找回了两小块碎片。经衔接，一个完整的“头颅化石”呈现在文物补查人员手中。"},{"type":"paragraph","text":"细鉴别贾老辨“南猿”"},{"type":"paragraph","text":"河南省文化厅、省文物补查办公室得到报告后，即由省考古研究所副研究馆员李天元到郧阳考察，并在10月中旬借参加北京猿人第一个头盖骨发现60周年国际古人类学术研讨会之际，携化石标本到京。10月25日，化石标本来到中国科学院学部委员、著名古人类专家贾兰坡教授的家。贾老与中国科学院古脊椎动物与古人类研究所副研究员黄万波及其夫人、副研究员顾玉珉等仔细鉴别化石标本的特征:头骨形状比现代人短，比猿人也短；牙齿排列呈弓形，而古老的猿是凵字形，羊头、狗头、猪头之类，枕骨大孔在躯干前面，而这个头颅在躯干的上边。贾老认定:这是距今二百万年左右的“南方古猿”。"},{"type":"paragraph","text":"贾兰坡认为，这一发现可与北京猿人的第一个头盖骨发现的意义相比。因为，人类起源何处，是国际学术研讨的一个焦点。1924年，“南方古猿”在南非发现第一个头骨，生活的年代大概距今三百万年左右。至今，在非洲已发现“南方古猿”350个个体材料。而中国乃至亚洲却一直没有发现类似的史前遗物。所以，在研究人类起源和发展上就出现了一个观点:古猿在非洲转化为早期的人类后，再辗转迁徒来到亚洲。如今，“南方古猿”在郧阳出土，无疑动摇了过去的推断，以实物资料雄辩地证明，我国也是早期人类的发祥地之一。"},{"type":"paragraph","text":"专家们推断:南猿化石出土点的地层中还蕴藏有其他秘密。结果如何，尚有待于今春的系统开掘。"},{"type":"paragraph","text":"周鸿猷　李明富"}]}