{"id":811023,"date":[{"year":1990,"month":3,"day":7}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第545期)","column":"本刊特稿","genre":"","count":"2878","ytitle":"","mtitle":"为“掺黄”专业户摄像","ftitle":"","authors":["伊豆"],"text":[{"type":"paragraph","text":"伊豆"},{"type":"paragraph","text":"1989年12月21口，《光明日报》在“影视新闻眼”专栏中刊出了篇署名报道:《警惕录像片“掺黄”现象》。报道指出:“录像片制作中的‘掺黄’现象是怎样发生的呢?……一个显著原因是，录像片的制作管理比较混乱。目前大部分录像片都是靠企业赞助、社会集资拍摄的，谁能捞到钱，谁就能当导演、制片。这些人为中饱私囊，便用‘掺黄’手法迎合文化消费中的低级趣味，借以赢得经济效益。”"},{"type":"paragraph","text":"报道一经问世，立即引起广泛的注意。这不仅因为报道提出了一个倾向性的问题，而且因为报道牵出了一种并不为人熟知的社会角色——“掺黄”专业户。"},{"type":"paragraph","text":"大千世界，无所不有。"},{"type":"paragraph","text":"事实上，“掺黄”专业户作为一种社会存在，早已是不甘寂寞、呼之欲出了。只是一个时期来，善良的人们对此熟视无睹，或者麻木不仁罢了。"},{"type":"paragraph","text":"那么，现在就让那些“掺黄”专业户出来“曝曝光”吧——为了使人们扩大一下自己的眼界，也为了使人们有一个健康的精神环境!"},{"type":"paragraph","text":"职业编剧的作品被“精神阉割”，这是“掺黄”专业户的拿手好戏"},{"type":"paragraph","text":"作家X君接到了一个令他恼火的电话。电话听筒的送话器传来一个声音:“根据导演的要求，我们已请人对剧本作了一番修改。当然，编剧的署名可以只署你一人，稿费也不会让你吃亏的。”"},{"type":"paragraph","text":"同样是这帮家伙，当初求X君为他们编个剧本时，可不是这副嘴脸。他们一会儿装得毕恭毕敬，一会儿又吹得天花乱坠，硬是让X君心旌摇荡，放下手中的创作计划，熬了几个不眠之夜，为他们“炮制”出一个有凶手、有奸情、有侦察的通俗剧来。现在，“货”已到手，他们便神气起来，竟然对他这位国家定的一级编剧动起“刀笔”来了，真是世风日下，人心难料呀!"},{"type":"paragraph","text":"想到这里，X君不由得摇头叹了口气，连说:“罢，罢，罢，一切由你们吧!”"},{"type":"paragraph","text":"那位导演，也算是X君多年的朋友了。听说此事后，晚上又给X君打了个电话解释:“老兄，我可是人在江湖，身不由己哇。实话说，你的那种写法在电视圈里吃不开，录像市场可是花头十足的呀。所以，制片人坚持要改，否则就不投资。你说，我又能怎样呢?”"},{"type":"paragraph","text":"事已至此，X君当然无话可说。"},{"type":"paragraph","text":"为X君“操刀”的，便是在前两年大显身手的“掺黄”专业户。他们粗通文墨，却深谙迎合观众低级趣味的门道。X君那个本意探究青年犯罪社会原因的电视剧本，到头来倒成为展览种种社会丑行的“万花筒”。在全国开展“扫黄”、清理整顿音像市场的形势下，理所当然地被有关部门停止发行了。"},{"type":"paragraph","text":"这一切，对X君简直是意外的一击。那部乌烟瘴气的电视剧，除了编剧的姓名是他的，实际上从题目到内容都与他毫无关系。"},{"type":"paragraph","text":"“这是不折不扣的‘精神阉割’!”一提起此剧，X君便恨恨不已。"},{"type":"paragraph","text":"在“掺黄”专业户眼里，艺术美感、社会公德根本不值得一顾"},{"type":"paragraph","text":"SG在影视圈中完全是个陌生人。不信你去问那些见多识广、朋友满世界的影视记者:“你认识SG吗?”他们准保一脸疑惑地反问:“哪个SG呀?从没听说过。”"},{"type":"paragraph","text":"这也许真是误会。不过这个误会也够严重的——SG岂容小看!他不仅够得上是个影视界闻人，而且“著作等身”，拍出的电视录像片叠在一起，恐怕你伸手踮脚也摸不着顶!"},{"type":"paragraph","text":"SG可是“一步一个脚印”发展到今天的。"},{"type":"paragraph","text":"说出来令人难以置信，电视剧摄制领域，居然是一块不要文凭、毋需资历的“自由乐土”。这一点，当人们还没明白过来时，SG早已看得真切。于是，他便胸有成竹地只身闯入，大展宏图了。"},{"type":"paragraph","text":"竞争日趋剧烈而又失控的电视录像市场，使SG看到了自己的潜在“能耐”。武打片、歌舞片、凶杀片……一古脑儿齐上阵吧，人们总还会看腻的。这就瞧我的啦，“掺黄”，色情渲染，让你们看了还想看。"},{"type":"paragraph","text":"SG意志坚定地认准了这一条，一部部电视剧从他手中“炮制”出来——反映黑社会贩毒集团内部争斗的，加点儿性感舞女跳脱衣舞的镜头；揭露资本主义社会腐朽生活方式的，来段母子乱伦、床上胡搞的暴露戏，充分运用音响效果，让人感到刺激就行……"},{"type":"paragraph","text":"在SG眼里，什么艺术的美感、社会的公德，统统不值一钱。就这样，他把“掺黄”专业户这顶不光彩的“帽子”，自己给自己不大不小地戴上了。在清理整顿音像市场活动开展时，他的作品或者被查禁，或者被“黄牌”警告，够引人瞩目的了。"},{"type":"paragraph","text":"利用社会宽容和专业技巧，诱发肮脏联想是一种更恶劣的做法"},{"type":"paragraph","text":"有一个时期，电视录像市场算得上是座名副其实的“不设防的城市”了。"},{"type":"paragraph","text":"按理说，淫秽色情的文艺作品是一切有羞耻心的人所不齿的，国家对“具体描写性行为或露骨宣扬色情淫秽形象”的影视作品也是明令禁止的。"},{"type":"paragraph","text":"问题是，何谓“淫秽”?何谓“色情”?标准是什么?这在全世界都是一个众说纷纭的命题。"},{"type":"paragraph","text":"M君吃了多年电影“饭”，对上述情况一清二楚。"},{"type":"paragraph","text":"受金钱的诱惑，他也要加入“掺黄”专业户的队伍。脑袋长在他肩上，脚长在他腿上，别人拿他怎么办呢?"},{"type":"paragraph","text":"M君知道，揭露资本主义腐朽和旧社会黑暗的作品是无可非议的。从这一立场出发，在剧情需要的情况下有一点“色情”，也是可以允许的。按行话说，这叫“打擦边球”。殊不知，利用社会的宽容，兜售自己肮脏的私货，这更是一种十分恶劣的做法。"},{"type":"paragraph","text":"有人请M君去执导一部电视连续剧，剧情是讲黑社会争斗的，穿插若干男女私通鬼混的情节。“老板”的要求很明确:导演的一切都不干涉，关键是拍出来的东西必须赚钱!"},{"type":"paragraph","text":"为此，M君动了一番脑筋。他知道，男女搂抱，已非新鲜玩意儿了，因此，他必须另辟蹊径。"},{"type":"paragraph","text":"M君不愧是正宗电影界人士。他有他的主意——运用蒙太奇手段和剪辑技术，诱发观众对阴私的联想。"},{"type":"paragraph","text":"一个女人解开上衣的镜头。一个纤手褪下玻璃丝袜的镜头。一个男人瞪直双眼的面部特写。一个男人络腮胡子中留有疤痕的大特写。然后，将上述画面快速交替地组合起来。一次利用观众不良潜意识达到目的的“掺黄”技巧完成了。即使按照西方关于淫秽作品的说法:“脱离另一个恋爱的、或可选择的对象存在，就足以引起情欲的文字、行为或叙述”，M君的这部作品，也逃脱不了色情的定性。这本来就是不以人的主观意志为转移的。"},{"type":"paragraph","text":"文明社会不允许“掺黄”专业户出现"},{"type":"paragraph","text":"从某种意义上说，“掺黄”专业户不是别人强加在某些人头上的一种不礼貌的称号；恰恰相反，它是某些人用自己制造出来的录像带为自己写就的“传记”。"},{"type":"paragraph","text":"人们往往百思不得其解:是什么人使“掺黄”专业户得以生存呢?假如社会拒绝那些有害青少年身心健康的精神“垃圾”和精神“毒品”，“掺黄”专业户不是自然丢失了赖以生存的基础了吗?"},{"type":"paragraph","text":"事实确实如此。养肥“掺黄”专业户的，往往是一些国家正规的音像出版单位。这就不难解释，为什么许多反映社会主义现实题材的电视剧因缺乏资金而陷入困境之时，那些“掺黄”专业户却劣作频出地腰缠万贯起来。随之而来的问题是，当那些“掺黄”劣作被查禁后，受损失的是国家宝贵的资金，而“掺黄”专业户却一根汗毛也未动。这种“查禁任由查禁，横财我自发之”的现象，无疑为“掺黄”专业户的继续存在提供了现实的可能性。"},{"type":"paragraph","text":"还有一个更严重的问题则是:“掺黄”专业户们对社会风气的败坏因素、并不会随着劣作的查禁而自动消除。这一切，应该由谁来负责?"},{"type":"paragraph","text":"一个文明的社会，难道会欢迎“掺黄”专业户的出现?这显然是无法想象的。那么，让这类不光彩的社会角色在公众面前一一曝光，使社会找到对付他们的行之有效的办法，就是本文的题中应有之义了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\9037040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施其畏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　施其畏</FONT>"}]}