{"id":811146,"date":[{"year":1990,"month":3,"day":9}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第579期)","column":"学校风光","genre":"","count":"3501","ytitle":"","mtitle":"“三湾”飞出了金凤凰","ftitle":"——北海中学向科学管理要质量纪实","authors":["马联芳","杨秋宝"],"text":[{"type":"paragraph","text":"马联芳"},{"type":"paragraph","text":"位于上海西北角“三湾”地区的北海中学爆出了令人喜悦的新闻:"},{"type":"paragraph","text":"学校连续二次荣获“上海市加强初中教育先进单位”和“区文明单位”的称号；"},{"type":"paragraph","text":"学校被区教育局命名为“中学生日常行为规范示范学校”，还获得“市体育锻炼达标先进学校”、“上海之春环境美竞赛成绩显著的先进单位”和“区勤工俭学先进单位”；"},{"type":"paragraph","text":"该校初中毕业生连续三年获100%的合格率；连续三年100%考上高一级学校，其中60%考上了重点高中。"},{"type":"paragraph","text":"差的进来，好的出去。半成品、等外品进校，正品、优等品出校。教师的辛勤耕耘加上领导的科学管理，终于结出了串串鲜美甜蜜的硕果。"},{"type":"paragraph","text":"无怪乎，人们说:“‘三湾’飞出了金凤凰!”"},{"type":"paragraph","text":"现在，当人们走进北海中学大门，呈现在眼前的是一幢恬静素雅的教育大楼，大楼与操场四周的树木郁郁葱葱，花坛里松柏常青，月季芬芳，融和成一派环境优美的氛围。"},{"type":"paragraph","text":"但更美的是少男少女们身上喷薄而出的美好的心灵和行为。上课铃声一响，全校一片宁静。下课走廊、楼梯上，人们走路自动靠右边，说话文静不叫嚷，见到老师问“早、好”，走进办公室先报告。走进北海校园宛若进入礼仪之邦。"},{"type":"paragraph","text":"校长运筹帷幄，干部按职到位；德育的规范化、系统化、网络化管理与教学的流程管理互相沟通；再加电子计算机进入学校教学管理系统，使北海中学逐渐走向科学管理的新的一页。"},{"type":"paragraph","text":"三年办成合格初中的蓝图"},{"type":"paragraph","text":"北海中学位于“三湾”这块文化贫瘠的土地上。周清贤校长调来该校主持工作时，见到的是一座“破庙”似的楼宇，人心涣散，好的教师都想走；毕业生合格率勉强达到百分之六十。"},{"type":"paragraph","text":"面对如此破败的残局，该如何整顿治理呢?"},{"type":"paragraph","text":"上班，周清贤进课堂，串办公室，听课、谈心、调查研究，揣摩着学校运行机制正常跳动的脉搏和节律。"},{"type":"paragraph","text":"下班，周清贤埋头灯下，研读起古今中外学校管理的各种著作文献来。施泰因、泰勒、马斯洛、马卡连柯、苏霍姆林斯基等各种流派的理论，戴明环、管理方格、期望公式、信息沟通网络等种种具有可行性的做法如泉似渠般汩汩地流过干旱的原野。周清贤从中汲取着丰富的养料。"},{"type":"paragraph","text":"学校管理的理论与本校的实情在周清贤的脑中交织着、翻腾着。他决心让科学管理的轮环在北海中学转动起来。把学校纳入科学管理的运行机制中去。"},{"type":"paragraph","text":"他与学校领导班子成员热切地磋商着办学目标，与教师们详细地议论着办学计划。经过充分酝酿，终于形成了一个优化的目标系统——三年办成合格初中与文明单位的蓝图，以目标来导航。从此，北海中学全体教工在加强初中，提高教育质量的大海中，瞄准目标，同心协力，奋斗搏击，向着胜利的港湾驶去。"},{"type":"paragraph","text":"“三湾的好公民”"},{"type":"paragraph","text":"“在校做个好学生，在家做个好孩子，在社会做个好公民。”北海中学从学生的实情出发，提出了切实可行、简单易记的学生素质教育的个体奋斗目标。同时，又具体地制订了《北海中学学生在校行为规范细则六十条》，很实在、很具体地教育学生如何尊敬师长、爱护公物、认真学习、讲究卫生、举止文明。学生人手一册，人人熟记。又通过听报告、看录像、知识竞赛等办法强化中学生的规范意识。然后导之以行，分项训练，检查评比，持之以恒，逐渐成为学生良好的一日常规。"},{"type":"paragraph","text":"清晨，学生们来校，见到值日老师都大声说着:“老师早!”但是，有一个学生总悄然无语、垂首赧颜地混在人群里潜入校内。细心的老师观察到后，并没有急于一把扯住予以批评，而是深入去了解情况。喔，原来他有口吃的毛病羞于开口。班主任便一字一句、一遍又一遍地教他，终于使他也能响亮地向老师问好了。"},{"type":"paragraph","text":"现在，该校学生已能做到:二分钟预备铃“快、静、齐”，上课宁静认真听，下课文明不喧闹，见到老师有礼貌，走进办公室先报告。因此，被普陀区教育局命名为“中学生日常行为规范示范学校”。"},{"type":"paragraph","text":"学校还针对学生身心发展的不同年龄特征，制订了《北海中学学生思想品德教育体系》，分年级提出不同的德育目标:对初一年级提出“迈好中学第一步，做一个合格中学生”；对初二年级提出“迈好青春第一步，做一个全面发展的好学生”；对初三年级提出“迈好人生第一步，做一个合格的毕业生”。这三个不同的“第一步”，在整个初中教育中，就象一部机器中互相衔接、环环紧扣的齿轮，在主轴和皮带的带动下一起转动着，螺旋式地把学生从一个高度带到又一个高度。"},{"type":"paragraph","text":"他们还将爱父母、爱集体、爱家乡的教育与热爱党、热爱社会主义祖国、坚持四项基本原则的教育有机地结合起来，精心构织着“爱的教育系列”，让学生在和熙的爱的阳光沐浴下健康地成长。"},{"type":"paragraph","text":"盛夏，赤日炎炎，又闷又热。环卫工人在三湾出垃圾，热得满头大汗，唇燥口干。该校二名学生见状急忙递上一杯凉茶、一块毛巾，这使环卫工人激动极了。初一几个小学生见到了，也提着水壶，沿街为“战高温”的工人送上舒心的凉意。"},{"type":"paragraph","text":"学生还为石泉路一条街上的食品店、棉布店与理发店打扫店堂、擦洗橱窗，又下里弄出黑板报，慰问孤老，为幼儿园、小菜场大扫除，被三湾地区的人们称为“三湾的好公民”。学生们在走出校门，参加三湾精神文明的建设中，也使自己对家乡、对集体与社会主义事业之爱心不断得到升华。"},{"type":"paragraph","text":"“抓合格率”细水长流"},{"type":"paragraph","text":"教学过程包括备课、上课、作业及批改、辅导、考核、分析等环节，是个动态的流动的过程。学校为了帮助教师抓住教学流程的各个环节，制订了《教师教学常规40条》与《优秀教研组评比20条》。他们将全校学生的学习成绩输入电子计算机，运用电脑来控制教学流程的动态过程。分管教学工作的金副校长说，抓合格率不能“平时不烧香，临时抱佛脚”，而应细水长流。他们不是到了初三再抓，而是每个年级段都抓，每次测验考试后都注意补缺补差，分段落实，扎实地控制留级率，对进北海的每个学生负责到底。"},{"type":"paragraph","text":"他们抓补缺补差，也已改变大呼隆“眉毛胡子一把抓”的做法，而是采用缺啥补啥，因材施教，分层次补，当场面批等灵活而富有实效的做法。放学后，每个教室里总有十来个人留下来，围坐在教师身边“吃小灶”；午饭后，教师饭碗刚搁边上又一口气补了六、七个人。他们总是见缝插针，对症下药，做到今日知识今日清。有的教师还帮助学生建立“一帮一”的互助制度，使学习上落伍者跑上山坡。"},{"type":"paragraph","text":"有个学生只要一上英语课就无精打彩，不是假装睡觉，就是低着脑袋伯提问。外语教师对这个“全年级的倒数第一名”不是舍弃，而是把他带到自己家里，放弃对自己的二个孩子的辅导，耐心地从A、B、C开始教他。教师又带着他课前背好默出，上课时该生的头就抬起来了，并当着全班同学面背出了课文，再也不自卑了。他终于从0分起飞，摘掉了刺眼的“红灯”。这样的事例，在该校还有不少呢。该校还重视教育科研，发动广大教师参加“向45分钟要质量”的教法研究等项目，在教育科研中提高教育质量。"},{"type":"paragraph","text":"“让机器高效能运转”"},{"type":"paragraph","text":"学校好比一部机器。校长好象一个机械师，只有把一定数量和质量的各种零件进行合理组织、排列，才能组成一架运转自如的高效能的机器。"},{"type":"paragraph","text":"周清贤说，他的工作就是要让学校这部机器高效能地运转。他学着伯乐在教工群体中物色起“敢挑重担、吃苦耐劳”的人才来。该校原体育教研组长是位待人热情慷慨、工作不计时间，而且善于交往的青年。周清贤就大胆起用他为总务主任兼校办工厂厂长。他上任后工作勤勤恳恳，且有自我牺牲和创新精神，终于使濒临困境的校办工厂走出低谷。小王、小周二位青年教师年富力强，工作积极，教学教育工作富有成效，周清贤不因为他们年轻、没有经验而将他们撇在一边，而是破格提拔为教导主任。结果他俩在工作中迸发出来的活力，使学校教育教学工作成绩显著。"},{"type":"paragraph","text":"周清贤为了雕琢这些“璞玉”，除了让他们在实际工作中锤炼外，还积极创造条件，有计划地选送他们去进修或脱产学习，以提高他们的管理能力与教育心理学理论水平。例如周清贤把一位教导送上海师大脱产学习教育管理学，二年毕业后回校担任了副校长，既具有教育理论又有实际工作能力，给学校科学管理带来了生气。他们还将本校84届一名高中毕业生留下搞团队工作，让她以不脱产的形式进修完团队管理专业并参加华东师大本科学习，现在她的团队管理已走在区的前列，被评为“区新长征突击手”。现在该校中层干部以上的十人中，除校长外九人都是在近几年内选拔培养出来的。周清贤吸取中国古代“士为知己者用”和外国现代科学管理理论中“情感投资”的合理成份，对本校管理干部采用知人善任、扬长避短，用人不疑、职级相称等做法，在管理干部层中增强了凝聚力与向心力。"},{"type":"paragraph","text":"周清贤识人选人、用人育人，终于形成了一个年富力强、团结、高效的学校管理班子，它带动着北海中学科学管理的轮环有节奏地转动起来。"},{"type":"paragraph","text":"北海中学走向科学管理要质量的路子走对了。这是一条成功者的道路，一条走起来并不轻松但能导向胜利的道路。愿更多的学校也能认识此路，通过此路走向成功!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\9039040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题饰　杨秋宝)</FONT>"}]}