{"id":811489,"date":[{"year":1990,"month":3,"day":15}],"page":"1","source":"新华","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1713","ytitle":"应金日成总书记邀请赴朝友好访问","mtitle":"江泽民总书记离京抵平壤","ftitle":"金日成等到机场迎接　　数十万市民夹道欢迎　离京时，李鹏、乔石、吴学谦、刘华清等到机场送行","authors":["黎能清"],"text":[{"type":"paragraph","text":"新华社平壤3月14日电　(记者黎能清)中国共产党中央总书记江泽民，应朝鲜劳动党中央总书记金日成的邀请，今天上午乘专机抵达平壤，开始对朝鲜民主主义人民共和国进行为期3天的友好访问。"},{"type":"paragraph","text":"这次访问朝鲜是他去年6月担任总书记后第一次出国访问。"},{"type":"paragraph","text":"陪同江泽民访问的有:中共中央政治局委员、中共北京市委书记李锡铭，中共中央委员、中共中央对外联络部部长朱良，中共中央候补委员、外交部副部长齐怀远，中共中央办公厅副主任曾庆红，中国驻朝鲜大使温业湛。"},{"type":"paragraph","text":"到机场迎接江泽民同志的有:朝鲜劳动党中央总书记金日成，朝鲜劳动党中央政治局常委、书记金正日，朝鲜劳动党中央政治局常委、人民武装力量部部长吴振宇，朝鲜劳动党中央政治局委员、政务院总理延亨默，朝鲜劳动党中央政治局委员、国家副主席李钟玉、朴成哲，以及所有在平壤的朝鲜劳动党中央政治局委员和候补委员，中央书记，政务院副总理，国家党政机关各部门负责人，平壤市党政领导等。"},{"type":"paragraph","text":"到机场迎接的还有，中国驻朝鲜使馆的工作人员，在朝鲜的中国专家、留学生代表。"},{"type":"paragraph","text":"3月的平壤，仍有一丝寒意。3000多名身穿朝鲜民族服装的欢迎群众，手持中朝两国国旗、花束，抬着用中朝两国文字书写的标语牌，一大清早来到机场，等候江总书记的到来。"},{"type":"paragraph","text":"平壤时间11点30分，江泽民乘坐的专机在顺安机场降落。当江泽民走下飞机时，金日成迎上前去，与江泽民亲切握手，热烈拥抱，互致问候。他对江泽民的来访表示欢迎。欢迎仪式开始，军乐队奏中朝两国国歌，在21响礼炮声中，江泽民在金日成陪同下，检阅了朝鲜人民军陆海空三军仪仗队。接着，江泽民与朝鲜党政领导人见面。两名少年儿童和妇女分别向江总书记献了鲜花。当江泽民经过欢迎的群众队伍面前时，人们跳跃欢呼，朝中友好团结的口号声此起彼伏。"},{"type":"paragraph","text":"欢迎仪式结束后，江泽民在金日成陪同下，乘车向平壤市区进发。在市郊，数千名合作农场员工们聚集在村口和道路两旁，向江总书记挥手。"},{"type":"paragraph","text":"车队到达西平壤火车站时，两位总书记换乘敞篷车，接受数十万平壤市民的夹道欢迎。这里有10000名平壤市工人组成的欢迎队伍。3200人组成的舞蹈队伴着中国乐曲，挥动红绸彩带，边歌边舞，演唱《朝中友谊万古长青》的歌曲。两名身穿“仙女”服装的平壤姑娘向江总书记献花。"},{"type":"paragraph","text":"在位于平壤市中心的金日成广场，25000多名朝鲜文艺工作者把广场点缀得五彩缤纷。当江泽民同志抵达广场时，数万个汽球腾空而起，身穿中国服装的文艺工作者表演的狮子舞、龙舞、扇舞，把欢迎的场面推向高潮。江泽民走下敞篷汽车，接受两名朝鲜著名演员献的鲜花。一名朝鲜共和国英雄和一名劳动英雄向江总书记敬献“朝中友谊雕刻像”。朝鲜劳动党平壤市党委责任书记兼人民委员会委员长崔文善致欢迎词。江总书记和金日成同志步行100米，与欢迎群众见面。"},{"type":"paragraph","text":"当江泽民乘坐的汽车经过凯旋门时，有40000多名朝鲜少年学生等候在这里。朝鲜少年组总代表致欢迎词，两名女学生身穿朝鲜高句丽时期的民族服装，向江泽民敬献红领巾。两对三胞胎分别向江泽民和金日成献了花。"},{"type":"paragraph","text":"整个群众欢迎队伍长达12公里，两位总书记神采奕奕地不断向欢迎的群众挥手致意。"},{"type":"paragraph","text":"下午1点05分，江泽民在金日成的陪同下，乘车来到下榻的百花园国宾馆。"},{"type":"paragraph","text":"据新华社北京3月14日电　应朝鲜劳动党中央委员会总书记金日成邀请，中国共产党中央委员会总书记江泽民今天上午乘专机离开北京，前往朝鲜民主主义人民共和国进行友好访问。"},{"type":"paragraph","text":"中共中央政治局常委、国务院总理李鹏，中共中央政治局常委乔石，中共中央政治局委员、国务院副总理吴学谦，中央军委副主席刘华清到机场送行。"},{"type":"paragraph","text":"到机场送行的还有中共中央书记处候补书记、中共中央办公厅主任温家宝，中央委员、国务委员、北京市市长陈希同，国务院外事办公室主任刘述卿，中央候补委员、中联部副部长李淑铮和外交部副部长田曾佩等。"},{"type":"paragraph","text":"朝鲜驻华使馆临时代办裴容在也到机场送行。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903f010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李生南</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>应朝鲜劳动党中央委员会总书记金日成邀请，中共中央总书记江泽民3月14日乘专机抵达平壤，开始对朝鲜进行友好访问。江泽民在机场受到金日成热烈欢迎。"},{"type":"paragraph","text":"新华社记者李生南摄"},{"type":"paragraph","text":"(传真照片)</FONT>"}]}