{"id":811472,"date":[{"year":1990,"month":3,"day":14}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3181","ytitle":"","mtitle":"大祸显大勇","ftitle":"——大连重机厂“二·一六”特大事故发生以后","authors":["雪莲"],"text":[{"type":"paragraph","text":"本报特约记者　雪莲"},{"type":"paragraph","text":"一场罕见的楼房塌陷事故，震惊了中外……"},{"type":"paragraph","text":"1990年2月16日15点50分，大连重型机器厂首期业余党校开学，308名共产党员按时来到计量楼4楼会议室，厂党委副书记刘德成为学员们上第一课。时针指向16点20分的时候，忽听头顶有炒豆般的爆裂声，转眼间，顶棚似大锅底一般当头砸下!|3|00多名党员顿时被埋在一片钢梁、预制板和烟尘之中。"},{"type":"paragraph","text":"生死关头见出本色"},{"type":"paragraph","text":"危难时刻见本色。从昏迷中醒来的共产党员，从夹缝中钻出来的共产党员，立刻开始了自救。也许是因为坐在墙边，由于讲台的掩护，刘德成只是脚部受了轻伤。他从废墟中爬出来，果断命令切断电源和滚烫的暖气源，以免造成新的伤亡，并派人通知二楼、三楼的职工赶快转移。他自己则带领幸存的人奋力抢救被压在废墟中的同志。"},{"type":"paragraph","text":"设备处党总支书记姜俊耀，一根锁骨、三根肋骨被砸断。他被重重地压在预制板下面，抢险的人把预制板吊开，发现了姜俊耀，背起他就往外走。姜书记象下令似地说:“把我放下，快去救后面的同志。”"},{"type":"paragraph","text":"“不要管我，快救其他同志!”在事故现场，到处都可听到这动人的话语。厂报主编黄安襄一条腿被钢梁死死压住，救援人员一开始就发现了他。但是，如先吊动这根大梁，很可能要危及其他同志的生命，负责指挥抢救的同志几次来告诉他，要求他坚持一会。他总是尽量装得很轻松地说:“我没事，先救其他同志!”一个多小时过去了，当他终于被救出时，人们发现，他的一条腿已被砸成粉碎性骨折。工具处副处长张文被救出时，腰椎已经骨折，可他当时竟不知从哪来那么一股劲，又奋力救出三四个同志。当他被抬下去时，嘴里还不住地说:“不要管我，快救其他同志。”"},{"type":"paragraph","text":"这就是中国共产党中普普通通的成员。在生死攸关的关头，他们毫不虚假地把生的希望留给他人，把死的威胁留给自己。"},{"type":"paragraph","text":"党群干群血肉相连"},{"type":"paragraph","text":"随着一声轰响，最先赶到事故现场的是大重职工。这个万人大厂忙碌了一天，此时下班的人流刚涌至厂门口，也有些人还未换下工作服，他们都不顾一切地奔向事故现场，奋不顾身地扒开废墟，拼命地抢救伤员。现场需要照明，设备动力处的小伙子们以最快的速度拉上临时电线接通电源。一盏盏灯亮了，却没处安放，五六个青年工人迅速爬上随时可能倒塌的残垣断墙，用手臂撑起一盏盏明灯。下面的人在喊“危险!危险!”可他们没一人退缩。又有一些职工迅速拉来了气焊工具，焊枪喷着火舌向压在伤员身上的钢筋切去，吊车工也迅速伸开了长臂。“谁来抬担架?”一声呼喊。“我来!我来!”百八十人应声而出。厂职工医院的救护队来了。外科主任李忠奇明知自己的妻子也是遇险者之一，他却顾不得去寻找，只顾四处奔忙指挥抢救。17岁的儿子闻讯赶来，扯着衣襟问他“找到妈妈没有?”他的心虽也焦急万分，却始终没有离开自己的岗位。事后才知道，他的妻子当场即已殉难。"},{"type":"paragraph","text":"事故发生后，不到20分钟，市长魏富海就赶到了事故现场，他不顾众人的阻拦，立刻攀上了废墟堆，进行现场指挥。相继，市委书记毕锡桢来了，人大主任、纪委书记、政协主席来了，工会、妇联、共青团的领导来了。中顾委委员宋黎也很快赶到事故现场。"},{"type":"paragraph","text":"随着报警的笛声，行动最快的是公安干警。局长刘茂积十几分钟后就赶到现场，立即组织起1400余名干警分赴事故现场、医疗单位、交通要道，全力以赴投入抢险救人战斗。是夜，大连城大雾弥漫，150余名交通警察在交通路口辟开一条生命线。消防战士接到的不是火灾报警，却以救火一般的高速度，驾着消防云梯车及时赶到，一批批伤员顺着云梯被送到地面。"},{"type":"paragraph","text":"19点30点，遇险的人员全部救出。仅仅用了3个小时，没有强有力的现场指挥是决然办不到的。"},{"type":"paragraph","text":"一方有难　八方支援"},{"type":"paragraph","text":"市卫生局领导向全市医疗单位发出了指令，接收抢救伤员。仅仅用了几分钟时间，全市所有的医疗单位便做好了抢救准备。40多台救护车，载着400多名医护人员赶赴现场。他们中，有中断了与恋人的约会当即赶回医院的；有自己孩子前一天被车撞正在观察，全然不顾的；也有亲人在大重厂，顾不得问一声的。为了抢救伤员，他们不放过一线希望。一名伤员脾破裂、胸腔出血、膈肌裂伤，心跳停止，医护人员使用了所有的心肺复苏手段，并不失时机地进行了剖腹探察、胸腔穿刺、脾切除、膈肌修补手术。一个伤员被砸得严重骨折、骨断裂、肌断裂，在那种紧急情况下，医生还为他进行了断臂再植术。为保抢救质量，市卫生局从各个医院抽调了21名各科专家，组成专家组连夜分赴各个医院，逐个对病人床前会诊。"},{"type":"paragraph","text":"血，是生命之源。下班刚刚回到家门的大连市红十字血液中心主任丛选熙被司机送来的意外消息震住了。他立即下令:“快，快组织血源。”血液中心的同志们不约而同向单位跑去。王华这位39岁的女共产党员，带着当天上午无偿献血的疲劳身子还未到家也跑来了。5点30分，第一批医务人员到齐，此时在血液中心门外也已聚满了志愿前来献血的人。大连油泵油嘴厂工人王怡有，已是第6次无偿献血。4800毫升鲜血立即送往抢救现场，然而数量却远远不够。正在人们焦急时刻，人民子弟兵来了。18点30分，海军大连舰艇学院政委赵锡江少将带领350名官兵第一批赶到市红十字血液中心。接着，大连海军政治学院副院长陈华锋少将带领一支200多人的献血队伍赶来了，旅大警备区170多名指战员赶来了，海军某部队司令员和政委也率领300人赶来了。连远在金州区的大连陆军学院副院长吴长富少将，这位曾在大兴安岭火灾中为人民立下卓越功勋的“大胡子师长”，从电话中得到消息，也率领250人赶到大连血液中心。将军的、士兵的、工人的、其他市民的血汇集了5万多毫升，源源送到了抢救现场。"},{"type":"paragraph","text":"救护车的笛声惊动了血液中心周围的居民。昆明街道、枫林街道的老大娘们看到一车车解放军战士奔向血液中心，便主动烧好开水、拎着暖瓶挤进血液中心，把一杯杯红糖水送到子弟兵的手中。个体养鸡专业户韩伟闻讯后，无偿向献血的解放军指战员提供了3000公斤鲜蛋滋补身体。"},{"type":"paragraph","text":"“大重需要什么，我们就给什么!”这成了全市各行各业、各企事业单位的共同心声。抢险需要吊车，七八个大厂矿的吊车同时向大重开去；抢救需要药材，医药公司立即组织业务人员给各医院送药。各汽车公司的司机纷纷请战，随叫随到。轻工局给大重送来了罐头、饼干和汽水……"},{"type":"paragraph","text":"“一方有难，八方支援”，是时代的强音，是社会主义家庭中人与人之间似兄弟情谊的真实写照。"},{"type":"paragraph","text":"在悲恸中挺起脊梁"},{"type":"paragraph","text":"一场惨祸，42人遇难，130人住进医院，大重还能挺住吗?事故第二天，日本三菱重工株式会社驻大连事务所所长曹山先生忧心忡忡地走进大重。他担心中日合作的项目会由此而搁浅。令他难以置信的是，失去了笑声的大重，依然焊花四溅，车刀飞转，吊车隆隆。"},{"type":"paragraph","text":"大重人在悲恸中挺起了脊梁。17日早晨，全厂职工大都提前半小时、一小时走上自己的岗位。各车间分别通报了事故情况。铸铁车间副主任小郭流着泪说:“我们的老主任娄发玉走了，但他不希望我们影响生产啊!”工人们含着泪走上岗位。平日一天只化铁14吨，那天却化铁16吨多。二金工车间在事故中幸存下来的16名略带轻伤的同志全都按时上了岗。事故中死亡人数最多的结构车间，许多职工主动加班加点，有的连续工作10多个小时。装配工小程，父亲在前一天的事故中遇险住进了医院。小程在父亲的床前守候了一夜，领导和同志们劝他不要上班了，可他也早早来到了自己的岗位。二金工车间的共青团员们还向全厂团员青年发出了倡议:化悲痛为力量，接好伤亡工友的班，为振兴大重作出贡献。"},{"type":"paragraph","text":"此时的大重，正担负中日合作项目上海宝钢二期工程关键性大型配套设备的生产，其中320吨混铁水车和MBR混匀取料机的交货期是2月底。大重人没有忘记国家的荣誉，没有忘记一分一秒逼近的交货期。终于在全厂职工的齐心奋战中，如期完成了生产任务。"},{"type":"paragraph","text":"事故本身是一场真真切切的大悲剧。但在事故中闪现出的却是红色的、金色的光芒。这种闪光的精神，将世世代代在中国人身上发扬光大!"}]}