{"id":811553,"date":[{"year":1990,"month":3,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"","mtitle":"上海市企业事业单位领导干部保持廉洁的若干规定","ftitle":"(一九九○年三月十五日上海市人民政府发布)","authors":[],"text":[{"type":"paragraph","text":"上海市人民政府令"},{"type":"paragraph","text":"第27号"},{"type":"paragraph","text":"现发布《上海市企业事业单位领导干部保持廉洁的若干规定》，自一九九○年三月十五日起施行。　市长朱镕基"},{"type":"paragraph","text":"一九九○年三月十五日"},{"type":"paragraph","text":"第一条为了严肃政纪，防止腐败，保持企业事业单位领导干部的廉洁，制订本规定。"},{"type":"paragraph","text":"第二条本规定所称的企业事业单位领导干部，系指本市全民所有制、集体所有制企业事业单位的厂长、副厂长，经理、副经理，院长、副院长，所长、副所长，校长、副校长等以及本单位相当于这一职级的领导干部(以下简称领导干部)。"},{"type":"paragraph","text":"第三条领导干部在经济和业务交往中不得收取手续费、回扣佣金等；不得利用职务之便收取业务、技术咨询费等酬金。上述钱款应按照财经制度全部入帐。"},{"type":"paragraph","text":"第四条领导干部在国内经济、业务以及工作交往中，不得索要和接受礼品。对难以拒收的礼品，应在一个月内上交本单位。对上交的礼品，各单位应指定部门或专人管理，登记造册，并按市政府关于企业事业单位领导干部礼品上交处理的有关规定处理。"},{"type":"paragraph","text":"本规定所称的礼品是指礼物、礼金、礼券和以低价收款的物品。"},{"type":"paragraph","text":"第五条领导干部在对外活动中所收受的礼品，应按照市政府关于对外活动中接受和处理礼品的有关规定执行。"},{"type":"paragraph","text":"第六条领导干部在对外经济贸易、业务交往、出国(境)考察等活动中，不得利用职务和工作之便，要求对方为自己的配偶、子女、亲友出国(境)提供条件或谋取其他不正当利益。"},{"type":"paragraph","text":"第七条企业领导干部在市内活动中，因工作需要在其他单位用工作餐的，本市企业单位之间因经济业务活动需要招待的，均实行分餐制，陪同人员不得超过对方人数的二分之一:对方人数少于五人的，陪同人员不得超过三人，具体标准另订。"},{"type":"paragraph","text":"在外事活动或与外省市单位的经济交往中必需的招待，应节约从简，陪同人员数量按前款规定执行。"},{"type":"paragraph","text":"事业单位领导干部因公务活动需要用工作餐的，按国家和本市的有关规定执行。"},{"type":"paragraph","text":"第八条领导干部不得接受下属单位和部门赠送的各种名目的现金和实物；不得用公款向本市机关、团体及其工作人员赠送礼品，或以低于国家规定价格提供各种物品。"},{"type":"paragraph","text":"第九条领导干部应集中精力搞好本单位工作。因生产、经营需要兼职的不得取酬(包括奖金、津贴和实物)，国家和本市另有规定的除外。"},{"type":"paragraph","text":"第十条领导干部不得利用职权将本单位的生产资料、紧缺产品和商品批给亲属经商。"},{"type":"paragraph","text":"第十一条企业单位领导干部增加工资、确定职务津贴和奖金方案，应列入单位增资方案，并经职工代表大会评议通过，报上级主管部门批准(国家和本市另有规定的除外)，事业单位领导干部增加工资，应严格按国务院和市人民政府的规定执行；确定职务津贴和奖金方案，应报上级主管部门批准(国家和本市另有规定的除外)。"},{"type":"paragraph","text":"第十二条领导干部分配住房或增加居住面积，应按上级主管部门规定的标准和审批程序公开进行。不得利用职权为自己分房；不得用公款为自己购房；不得用公款、公物或需要单位支付报酬的劳动力为自己装修住房、建造私房、制作家具等。"},{"type":"paragraph","text":"第十三条领导干部违反本规定的，由其上级主管部门或监察机关根据其情节轻重，依照市政府关于对企业事业单位领导干部违反廉洁规定的有关处理办法，给予行政处分和其他处理，触犯刑律的，由司法机关依法追究刑事责任。"},{"type":"paragraph","text":"第十四条市人民政府各委、办、局和区、县人民政府可根据本规定制定实施办法。"},{"type":"paragraph","text":"中外合资经营企业、中外合作经营企业的中方领导干部参照本规定执行。"},{"type":"paragraph","text":"第十五条本规定由各企业事业单位的上级主管部门组织实施，各级监察部门负责监督、检查。"},{"type":"paragraph","text":"本规定由市监察局负责解释。"},{"type":"paragraph","text":"第十六条本规定自一九九○年三月十五日起施行。"}]}