{"id":811742,"date":[{"year":1990,"month":3,"day":18}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第264期)","column":"作品简介","genre":"","count":"2619","ytitle":"","mtitle":"海贝","ftitle":"","authors":["唐颖","杨苏华"],"text":[{"type":"paragraph","text":"作者　唐颖"},{"type":"paragraph","text":"缩写　杨苏华"},{"type":"paragraph","text":"《上海文学》今年第2期发表了唐颖的中篇新作《海贝》，它反映的是如今年轻一代的追求、挫折、苦闷、不安、情爱与欢乐，作品现实气息浓郁，人物心态自然真切，简介如下:"},{"type":"paragraph","text":"海贝正在读本科三年级，她后悔选择了枯燥的化学专业，无聊的星期天，她应邀来到文艺系同学葛小兰的家，年轻的客人们在三间一套的居室里碰杯、唱歌，笑着闹着。海贝沉浸在自己的情绪中，没有注意到坐在旁边的彭斯一直在照料她。收拾桌子拉起窗帘，荡起靡靡之音，男生女生相拥着在舞曲中摇晃。她伴着彭斯，感到平宁安稳。她抬起脸，发现他是个身材高大的男人。他在西南小城渡口剧团唱中音。"},{"type":"paragraph","text":"她已记不清第几次放弃夜自修，频繁地约会。一天，彭斯告诉她，他要回剧团了。瞧着他渐行渐远的身影，她觉得满满一怀抱的幸福被抽去了。"},{"type":"paragraph","text":"期末考试，海贝一门主课不及格，沮丧的长长的寒假，没有彭斯的信。新学年开始的一天，辅导员把她召进办公室告诉她:彭斯参与走私，起码关三年!而且他有老婆!海贝觉得一切都是模模糊糊的，白天她夜游一样，不由自主地在校园游来游去。夜晚，脑子里重迭着彭斯的图像，渴望着彭斯。她终于病了。"},{"type":"paragraph","text":"几年后，小兰已同一位留美博士结了婚，正等着办移民。海贝却因彭斯事件毕业时被分在城市边缘一所中学教书。小兰兴冲冲地为海贝介绍了一个香港五金行的老板陈生茂。衡山宾馆第一次会面，海贝略带消沉的天生丽质使香港小富翁一见钟情。几个月后，他请海贝与小兰去广州游玩，他带她们住宾馆，喝早茶，游览各处名胜，尝遍名家酒楼各种各样海味，晚上则在宾馆酒吧消遣。海贝第一次对金钱有了认同感。广州的一切舒适悠闲富足是金钱的作用。离开广州时，海贝给陈生茂留下了照片。"},{"type":"paragraph","text":"回上海的卧铺车厢热闹非凡，她俩乘坐的这节车厢几乎被一个电视剧摄制组全包下，摄制组导演邀她俩共进晚餐，喧嚣声从通往餐车的走道上涌来。海贝后悔来到这儿，然而不容她退缩，小兰被拿着酒瓶的导演拉到当中餐桌，海贝慌忙在门旁的空位上坐下。远离喧闹的中心，心不在焉地用餐巾纸擦筷子。猛一抬头，是灼灼如强光的注视。这张桌只有他和她。她没有一点食欲，她想起身，被他按住，“你什么也没吃，等会儿我们一起走。”她和他最早离开餐车。“我叫宋阳，拍完电视剧，我会来找你!”分手时，他的话轻声而有力。"},{"type":"paragraph","text":"秋天，陈生茂来到上海。海贝和他举行了仪式隆重的订婚礼，陈生茂给海贝母亲留下了良好的印象。婚礼安排在十二月的圣诞节，海贝穿着未婚夫送的港式时装开始学习英文打字，加入了出国迷的行列。下午海贝在家里练习打字。有人敲门，打开门，她倒吸了一口气，宋阳站在门外。她和他坐在公园的草坪上交谈，宋阳怀才不遇的悲哀解除了她的戒备，面对他，茫茫然，宋阳克制了要去抱住她的冲动，柔声说:“你只要在我面前就够了!这么清纯，这么美好……”她不记得如何分手，睡在床上还心跳不已。"},{"type":"paragraph","text":"她又平静如水。宋阳出现过又消失了，他在外地加入又一个电视剧组当导演，来过一封信。十二月，陈生茂来信要海贝去香港举行婚礼。就要离家了，海贝感到一股无可奈何的悲哀扼住了她，她哭泣着。车铃响了，海贝从窗口伸出手拉住母亲，车身缓缓前进，她突然看见他，宋阳，狂奔而来。车厢里相偎而坐。泪水如喷涌不止的泉水在海贝脸上淌。“不要哭，宝贝，我要跟你结婚，我们会很幸福的!”他们在广州前一站下车，他们在一家私人旅馆厮守了十天，度过了令她终身难忘的蜜月。十天后海贝与陈生茂坐在广州车站附近的酒吧，她惊异自己的冷静和踏实，她告诉他，她必须和另外一个男人结婚，他并不责怪她，他早就觉得她是不可企及的。他们象朋友一样分手了。她同宋阳一起回到家中，母亲什么也没说，把户口簿放在桌上，离开家时，母亲也没有送她，海贝知道，这是一次真正的离别。"},{"type":"paragraph","text":"他们住在城郊相接的农舍，已经共同生活了六个月，她经常半夜醒来，孤独地忍受幸福的焦虑。她同宋阳萍水相逢，不期而遇，她感到侥幸，宋阳去北方拍电视剧已经四十天，是最长的一次分离，突然收到叫她“即刻来京”的电报，她的眼睛因为兴奋而闪闪发光。"},{"type":"paragraph","text":"北京车站，海贝被一对不相识的青年夫妇接回家。晚饭后女主人告诉海贝:有一个法国女孩很喜欢宋阳，她希望和宋阳结婚，清晨四点，海贝坐在床上大口大口地吞着烟雾，她无法解释这一切，这是命运。她对宋阳说:要是你肯定能去成法国，我同意离婚。宋阳紧紧捏着海贝的手。分别的前一天，长安街上，面对奔驰而来的汽车，她无法挪开步子，她突然对这个世界充满厌倦。"},{"type":"paragraph","text":"死神摒弃了她，她只有几处外伤和两根肋骨骨折。宋阳三天三夜不肯离开她一步，深重的悔恨令他抬不起头，两个月的休养花尽了宋阳从摄制组赚来的两千多元劳务费，他们终于和好如初，仿佛又回到似胶如漆的新婚期间。"},{"type":"paragraph","text":"从北京回沪后的十五个月里，宋阳对他在影视圈的成功与否变得淡漠，他开始办理留学，但发现这也是一条充满荆棘的道路。几经挫折他又开始消沉，喝酒解闷，半醉时对着海贝怒吼:都是为你，我放弃了这么好的机会，本来我可以在法国成为导演……"},{"type":"paragraph","text":"圣诞夜的聚会，宋阳同一个叫丽丽的时髦女郎久久热烈地交谈，海贝坐在角落，完全被丈夫遗忘。几天后丽丽到海贝家作客，他们继续着热烈的谈话。因为准备饭菜忙了半天，海贝困乏不堪拥着毯子在沙发上睡了，她被异乎寻常的气氛惊醒后，看见宋阳正抓住丽丽的手，把自己的嘴唇压上去。清晨，宋阳回来躺下后立刻呼呼大睡。海贝心如乱麻。宋阳又开始那种他早已唾弃的生活，每一次离开寻欢作乐的场所，他总是无端的愤懑和不安。面对海贝的沉默，他似乎真的找到了他生活中的敌人，于是他们互相敌视。"},{"type":"paragraph","text":"她所有的感情已为宋阳耗尽。宋阳拟好了离婚协议书交给海贝:我和你结婚五年，够长了，我不可能终生只爱一个女人!海贝伤心地乞求，哭诉，他们抱头痛哭。她哭累了，头倚在宋阳肩上昏然睡去，就象以往的岁月。宋阳轻轻地将海贝平放在沙发上，拿起塞满衣服的旅行包，桌上留下了离婚协议书。"},{"type":"paragraph","text":"复兴公园荷花池畔。她坚持要见一次面才同意签字。她的手紧捏一只小玻璃瓶，里面装着能溶解一切物质的潢水。“海贝!”他呼唤她，小心翼翼。她迅速掏出签了名的离婚协议书。他感激地抓住她的双臂。她的身体开始颤抖，内心象潭一般深邃的地方荡漾着她对他的爱，手仍然紧握瓶子，她把它忘了。沿着河边走，她想:摆脱痛苦只有摆脱生命，这一次她要选择最平静的死亡方式，她将凑齐足够的安眠药，她知道五十粒安眠药就够了，顶多走五家西药房。她突然感到疲倦，没有力气去西药房，她先要回家睡觉。明天有许多事要干，用不着急急忙忙去西药房。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903i040701.JPG\">"}]}