{"id":811712,"date":[{"year":1990,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1438","ytitle":"","mtitle":"法医的功勋","ftitle":"13今天无大案","authors":["黄莹","周云发"],"text":[{"type":"paragraph","text":"黄莹"},{"type":"paragraph","text":"周云发"},{"type":"paragraph","text":"“紧急协查”发出之后，整个上海可热闹啦，大家都在传说，碎尸案的凶手是一个麻子木匠。平时不注意观察人的面容时，觉得麻脸很少，岂知真的要找麻子木匠，在当时1000万人口的大上海，仅仅浦东地段一下子就排出了一、二百名。"},{"type":"paragraph","text":"“紧急协查”中分明指出:尸块边缘沾有木屑和煤粒，且杀人分尸的第一现场又必须具备分门独户的条件，因此要求对能同时接触木屑、煤、又能分门独户、而且近期又彻底大扫除、大洗衣被的人家，予以注意。"},{"type":"paragraph","text":"那个真正的凶手真是一个麻皮木匠，就住在市区两家工厂中间，厂里堆满工业用煤。然而只注意“发动群众”，不注意公安基础工作的某派出所民警却偏偏忽略了这个不该忽略的人。直至半年之后，一个生活作风极不严肃的女青年遭到厂保卫干部批评，才说出了使人目瞪口呆的话，她为自己的行为辩护时说:“阿拉堂阿哥杀死人也不要紧!我这种生活问题有啥了不起?”幸亏“人民战争”的大网张得很开，保卫干部又很警觉，想起半年前的“紧急协查”，忙问:你阿哥做啥工作。"},{"type":"paragraph","text":"“泥水木匠!”"},{"type":"paragraph","text":"至此，一场旷日持久，惊动千军万马的碎尸案才予破获。"},{"type":"paragraph","text":"如果说，功劳应当归功于那场人民战争的话，那么公平地说来，董法医准确地推断凶器，为捉拿凶手立了头功。"},{"type":"paragraph","text":"有一天，法医室显得异乎寻常的平静。"},{"type":"paragraph","text":"在这有1200万常住居民、数以百万计的中外流动人口的大上海，几乎天天都会发生一些稀奇古怪的案子。紧张的工作，急迫的节奏早已使董法医习惯了挑灯夜战、破译人类种种罪恶、种种奥秘的公安侦破工作。这一天竟会没有发生需要法医帮助的案子。董法医坐不住了。他拿起电话与一个个分局进行联系，没活找活儿干。"},{"type":"paragraph","text":"还是没有案情。"},{"type":"paragraph","text":"有一个分局的同志吃不准这件事该不该请法医帮忙，就犹犹豫豫地对他说:"},{"type":"paragraph","text":"“我们今天没有大案，倒是有一个女青年，说是得了心肌梗塞，刚刚死去。”分局的同志唯恐不妥，又赶忙补充了一句:“不过，那女青年有医院开出的死亡证明。”"},{"type":"paragraph","text":"董法医心里忽然闪过一个念头:如果这女青年的死没有任何可疑之处，分局同志为什么要提起她?"},{"type":"paragraph","text":"“走，去看一看。”"},{"type":"paragraph","text":"董法医停留在死者尸床前。望着那紧闭双目、十分年轻的脸，一种神圣的责任油然而生。"},{"type":"paragraph","text":"他转身望着身旁的几位警官，示意他们先作初步的尸表检验。"},{"type":"paragraph","text":"年轻的警官们仔细观察了死者全身的要害部位，没有发现任何疑点。"},{"type":"paragraph","text":"检查完毕，他们让至一旁，把董老师请到前面，请他示范并复验。"},{"type":"paragraph","text":"董法医也按各要害部位逐一检验。检查到死者颈部，董法医的目光专注地凝视着，神态十分严肃。原来他在死者颈部发现了极小的一条不易被人察觉的痕迹。凭多年法医工作的实践，他知道，这条仅仅一厘米长的痕迹是外力压迫所留下的出血斑。再细察死者的双眼，在两眼又发现了几点不易察觉的小溢血斑。"},{"type":"paragraph","text":"这溢血斑是机械性窒息致死的信号，如死者仅仅死于心脏病，是断然不会出现这两处可疑血斑的。"},{"type":"paragraph","text":"年轻的警官们对董法医锐利、细致的检验半信半疑，他们再次伏身观看那条痕迹。唉，这样细小的一条印子，说不定是生前自己不小心擦伤的，再说人的皮肤本来就有深深浅浅、疤疤痕痕的，谁知道董老师是否过于小心了呢。"},{"type":"paragraph","text":"走出太平间，董法医向医治死者疾病的医生了解，才知道病人过去有心脏病史，有治疗记录，昨晚心脏病发，她丈夫送来医院时心脏已停止了跳动，尽管医院打了强心针，采用了各种抢救措施，仍未恢复心跳，因而出具了心肌梗塞的死亡证明。"},{"type":"paragraph","text":"来院前已经死亡?颈下皮肤有一小条隐约可见的出血斑?眼内又有非同寻常的溢血斑，光作尸表检验，不解剖尸体无法说明问题。"},{"type":"paragraph","text":"死者是否正常死亡?如非正常死亡，又怎样入手调查呢?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903i021501.JPG\">"}]}