{"id":811806,"date":[{"year":1990,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第431期)","column":"风采录","genre":"","count":"1470","ytitle":"","mtitle":"“北大门”的女警官","ftitle":"","authors":["许国燕","丁菊红"],"text":[{"type":"paragraph","text":"许国燕　丁菊红"},{"type":"paragraph","text":"提起女警官，人们总会想起美国电视连续剧《神探亨特》中那位精明练达的“麦考尔”，但她毕竟是虚构的艺术形象，而现实生活中的女警官又是怎样侦察、擒敌的呢?这里，给大家介绍的是上海站地区分局治安科干部、上海市公安局“三八”红旗手唐苏谊。"},{"type":"paragraph","text":"上海新客站广场车水马龙，人头攒动，谁也不会注意到这位大高个的女警官。小唐在人群中时来时去，密切注视着穿梭的人群，随时掌握各种情况。的确，要从人潮车流中发现流窜、盗窃等违法犯罪分子确非易事，然而，维护车站秩序，打击违法犯罪是公安战士神圣的职责。小唐就是凭着自己对公安事业的执着追求，在车站广场施展着自己的才智，同敌人进行了一次次较量。去年，她先后破大案7起，刑案19起，一般案件53起，抓获违法犯罪分子和流窜作案人员93名。有一度，车站倒票活动猖獗，其中有一伙男女“独占鳌头”，经常成叠抛出紧俏车票。误期过点的作废票，流入他们手里就象变戏法似地又能照常出手。小唐决心要揭穿内中奥秘，挖掉这个团伙。经过周密考虑，她选择了合适的“内线”靠了上去，逐渐取得团伙为首人员的信任，终于搞清该团伙的内幕。原来，这个团伙勾结票房女售票员获取紧俏车票，又盗窃成叠票签和车票专用章，签改大量废车票进行倒卖车票的活动。在掌握事实的基础上，小唐和同志们立即采取了集中行动，在倒票现场依次逐个捕捉，当场收缴车票40余张、票签120张及车票专用章一枚，一举捣毁了这个团伙。"},{"type":"paragraph","text":"去年7月，小唐接到报告，有一在沪诈骗10多万元巨款的案犯现藏匿浦东地区，近日欲逃往海南岛。为了尽快查实情况，小唐和同志们迅速与案发区公安、检察机关联系。他们连续3天开展了侦察、控制，终于摸清了藏匿地址，然后果断出击，将其捕捉归案，移送检察院起诉。事后，案发区检察机关特地送来了锦旗，上面写着:协作见精神，追捕显神通。"},{"type":"paragraph","text":"去年8月，小唐得到反映:在车站地区有3名福建人兜售30余盘淫秽录像带，要到市郊地区成交。经分析认为:郊区视野开阔，去的人不宜太多。于是决定只去3人，一人充当“老板”去接头，小唐与另一民警跟随，暗中保护，以便获取证据后将他们捕获。到了现场，当“老板”同他们接头、成交后，正要下手，3名案犯见势不妙，同“老板”扭打起来，另一民警立即上前，也与案犯滚打在地。此刻，小唐果断地接过装有近千元现金的袋子，一名案犯见了上前抢钱袋，被小唐死死地卡住了脖子，动弹不得，当场缴获黄色录像带28盘，3名案犯均已捕办。"},{"type":"paragraph","text":"唐苏谊是“老三届”毕业生，去黑龙江插过队，返沪后进了公安机关。这几年，她办过案，当过户籍警，还到上海市妇教所当过管教员。她曾多次为迷途老少找到归宿；积极下里弄开展户籍调查和治保防范；耐心启迪失足姑娘走向“新岸”。为此，她先后两次被评为区“三八”红旗手，多次受到表彰和奖励。熟悉她的人都说，小唐身上有一种女警官特有的气质和勇敢精神。去年动乱期间，上海交通一度瘫痪，小唐硬是接连几天步行一个多小时提前上班，半夜才回家，以实际行动表明了一位共产党员同党中央在政治上保持一致的坚定立场。作为一名已有家庭的女同志，她从不要求组织照顾，坚持与男同志一样加班加点地工作，节假日也不例外。在办案工作中，小唐始终注意保持一位人民警察廉洁奉公的良好形象。一次，有一名女对象为了感谢小唐对她的帮助教育，特地找到小唐，悄悄扔下100元钱就离开。小唐追赶不及，马上将钱上交给局领导处理。"},{"type":"paragraph","text":"成绩，随着时光的推移而过去了，我们的女警官唐苏谊依旧巡逻在上海铁路新客站广场，她的脚步是那样坚实，她的目光是那样深沉……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903j040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}