{"id":811873,"date":[{"year":1990,"month":3,"day":20}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1990年第6期)","column":"","genre":"","count":"1751","ytitle":"","mtitle":"慷慨悲壮的《少年战俘》","ftitle":"","authors":["嘉嘉"],"text":[{"type":"paragraph","text":"嘉嘉"},{"type":"paragraph","text":"中国儿童电影制片厂拍摄的故事片《少年战俘》，不但孩子爱看，老红军给予了好评，也受到各种层次成年观众的赞赏，这是难能可贵的。"},{"type":"paragraph","text":"纵观悬念大师希区柯克的每一部影片，主人公都是在一开头就陷入了故事中的困境，从而迫使观众去关心他如何扭转局势，以及最终摆脱困境的结局。看来，《少年战俘》的导演很好地把握了这一创作技巧，影片开头两分来钟的序幕中，面对铺天盖地而来的马家军骑兵冲杀，红军败局已定，一群弹尽援绝、衣衫褴褛的小红军成了俘虏，观众就开始为这些孩子的命运而担心了。随着感化收编和反抗逃跑这一冲突主线的发展，银幕上出现了一个又一个性格鲜明、形象各异的人物，他们的命运有的感人肺腑，有的令人悲愤，有的使人回味无穷。"},{"type":"paragraph","text":"这部电影中没有明显的主角，有名有姓的十来个人物中，只能分为少年红军方面和马家军方面的两组群象，而这两组人物又构成了矛盾交错中不可或缺的关系。影片中不但没有故意拔高红军形象，反而把他们处理成身处逆境，在抗争中一个又一个悲凉地死去的弱者，他们的命运留给观众的，只是深切同情和强烈共鸣。影片中也没有人为地丑化敌人，他们既不是无能之辈，也不是凶神恶煞；他们有自己的信念和生活目的，有符合自己世界观和社会地位的语言和动作，甚至颇有风度和人情味，所以感到真实、亲切、可信。因而这两组人物之间的矛盾冲突的内涵，也就突破了敌、我、善、恶的表层，升华成两种世界观、两种不同社会属性的人群之间的性格的必然冲突，使影片的思想性上升到了一定的哲理高度。"},{"type":"paragraph","text":"影片中的小营长欧阳石，并非一般人印象中的英雄形象，但他那种忍辱负重的性格，抱着必死之心去保护战友，洗刷雪妹子耻辱的行为，以及在决斗场上的悲凉命运却引发了观众强烈的共鸣与悲愤。由于马家军用强迫手段而穿上黄军装，被深深刺伤了心灵的小八斤，他那被砂海热浪吞噬掉的瘦弱形象，引起了观众的巨大同情。长期被战友责难为叛徒的唐宝元，幸运地与善良的老马伕相依为命，本已得到了观众的同情，因为他毕竟只是一个柔弱的孩子；可是他竟在关键时刻，以自己的生命和误伤恩人老马伕为代价，去掩护痛打过自己的尕猛逃跑，使他的品格得到了骤然升华。而尕猛这个人物的可看之处，决不是他那粗壮结实、敢作敢为的表象；他两次怒打唐宝元，两次因战友的死难而伤心大哭，又一直无微不至地照料着年幼的小八斤竟是如此感情丰富；和一般作品中的粗莽汉子相比，性格形象丰富了许多层次。"},{"type":"paragraph","text":"《少年战俘》中最有新意的，是塑造了一组这类题材中罕见的敌人形象。少将在影片中着墨不多，却体现了国民党中央在西安事变后对红军的态度；他在面对一群衣衫褴楼，却又经过长征的孩子时流露了恻隐之心，在谈判中作了适当让步又不失身份，确实具备了一个高级军官的气度和品格。贯穿全片的马团长，可以说是一个有思想、有教养、体恤下属、有人情味的军官，但从他在谈判中的失态，企图以决斗来解决矛盾却酿成了一场悲剧来看，又暴露了他在性格上的局限，和少将相比明显地低了一个档次。这个人物的妙笔在于和唐宝元及老马伕之间的关系，结尾处，当他赶到一老一小的尸体旁，捡起了唐宝元衣袋边那曾是他奖给这个小战俘的两块银元时，他没有再去追尕猛，也没有说话，只有一个失神的眼光，似乎是在反思自己所做的一切，又似乎在思索这些小战俘们的品格，给观众留下了回味的余地。即便是那个明显是坏人的马连长，影片中也赋予了多侧面的形象，他作战勇敢，骑术高超，枪法精湛，并不失去一个下级军官应有的素质；他在决斗中死于非命只是因为性格弱点。"},{"type":"paragraph","text":"老马伕这个形象更为生动，这是一个深得上司信任和士兵尊重的马家军老兵，他有中国农民善良的本质；但从他敢于夺回兵痞从唐宝元手中抢走的东西看，他又具备了老兵油子的素质，否则他这把年纪是难于在旧军队里混下去的。他同情弱者，喜欢孩子，但又不能理解面前这场斗争的性质，他把自己和唐宝元的相依为命看成是国共合作；所以，当他濒死于唐宝元扔出的手榴弹时还百思不得其解，这个人物写得活，写得有哲理，是同类题材中的罕见之笔。"},{"type":"paragraph","text":"在短短九十分钟的一部电影里，要塑造好这么多人物是不容易的，《少年战俘》的成功之处，在于为每一个人物做了精心设计，尽量使之多侧面，不雷同，不概念化，其语言动作贴切于时代和身份地位，因此给观众留下了深刻的印象，大大提高了影片的思想性和艺术性。"}]}