{"id":811924,"date":[{"year":1990,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第547期)","column":"调查报告","genre":"调查报告","count":"1695","ytitle":"上海家庭文化系列调查之三","mtitle":"实用与消遣","ftitle":"——家庭文化消费分析","authors":["薛文祥"],"text":[{"type":"paragraph","text":"薛文祥"},{"type":"paragraph","text":"生活毕竟不是全部由吃吃喝喝组成的，它需要用丰富的文化娱乐点缀其间，使它具有抑扬顿挫的节奏，赤橙黄绿青蓝紫的色彩。生活频率颇快的上海市民当然更需要以此来调适生活，创造生活，给单调的生活涂一层亮色。惟其如此，处在社会主义初级阶段的上海市民的兴趣爱好，就具有实用性与消遣性两大特点。"},{"type":"paragraph","text":"一些统计数据表明，上海市民爱好广泛，兴趣众多。在总共17个项目中，喜爱烹调艺术的有132人，占调查总数的28.4%，迷上服装裁剪的78人，占16.8%，对电器修理感兴趣的68人，占14.6%，精于打拳、气功等养身之道的59人，占12.7%。兴趣爱好的实用特性，使人们能运用这一技之长去直接开辟经济财源，直接改善生活的质量。因而市民中拥有此特长的人往往会受到他周围人的尊重和羡慕。至于那20.2%的集邮爱好者，更是找到了一条冶性和聚资同举的好门道。"},{"type":"paragraph","text":"所谓消遣性，就是这些兴趣爱好大多是以自我轻松为目的的消闲方式，而不以求知、游憩、创造为主导。调查发现上海家庭文化具有明显的消遣性特征，在调查中饲鸟者位居17项爱好类型的榜首，占总数的40.8%；钟情于唱歌跳舞、拨弄琴弦的市民则有34.5%；涉足棋类球类的占32%；甚至连麻将的入围者也为数不少，占去总数的14%。当然，市民爱好的类型中，不乏层次高的沉迷者，染指书画艺术的人就有14%。"},{"type":"paragraph","text":"兴趣爱好的指向，与市民文化消费观念之间有着相当密切的关系。谁也不会为毫不感兴趣的东西花费心思，支付金钱。正是这样，上海市民的家庭文化消费仍然表现为大众化的、通俗型的、消遣娱乐性的。在大多数家庭书报杂志的有意选择中，订阅新民晚报的是41.9%，居第一位。其他的大多为综合性、娱乐型的书刊订户，占总数的21.7%。电视是市民文化消费的大宗产品，但在频道和节目的选择中，也是以故事性强、娱乐色彩浓厚的电视剧和文艺节目为最，高达62.3%。新闻的收视为其次，占53.3%。"},{"type":"paragraph","text":"人们对文化消费的态度，取决于这些文化内容与生活利益的相关度。相关度的高低，直接影响家庭对此财政投入的行为方式。或许，以消遣为主的文化消费对生活的相关度不高，不直接；也许是因为家庭收入偏紧，使人们在多项选择和安排中，往往就牺牲这种文化消费。总之，上海不少市民家庭的文化消费支出甚低，据整理分析，半年中购买书报花去50元以上的占68.7%，100元以上的为9.5%；文化用品支出50元以上的是53.6%；用于观摩展览和影视剧的消费，50元以上的是50.1%；而在旅游上开销50元以上的有30%，100元以上的为11.4%。从旅游支出的款项上我们可以判断市民的长线旅游是为数寥寥的，大多只在市内逍遥。可是，在市民家庭中，却有64.1%的家庭文化消费的总量不及家庭全部收入的2%。"},{"type":"paragraph","text":"市民兴趣爱好和文化消费的性质既与市民自身的经济行为能力有关，也和他们的文化行为能力密切相联。有一个33岁的男子对我们说，他全家每月总收入仅300元左右，收入有限，真使他大伤脑筋，不少好书也只能忍痛割爱，与之“拜拜”了。而汽车驾驶员小夏则不无遗憾地说，10年插队落户回城，耽搁了许多宝贵时光。他实际文化程度仅高小而已，步入中年，家务又多，他已不再有过高的追求和奢望了。"},{"type":"paragraph","text":"当然，影响市民文化消费的还有其客观的社会原因，比如:社会提供的文化消费品种较少，使市民的选择余地不多；文化消费价格不合理，例如酒吧、咖啡馆、舞厅等场所，并非靠工资维生的“芸芸众生”所能光顾；文化场所布局不合理，多的地方太多，少的地方几万十几万人才共一个文化活动场所。有个丈夫是支部书记，妻子是工程师的家庭，家住浦东，他们说，要想看看影剧，来回要赶两个小时，与其累煞，不如呆在家里寻个太平。所以，在他们的日常生活中，文化娱乐几乎成了空白。"},{"type":"paragraph","text":"由此看来，兴趣爱好和文化消费的问题是个综合性的社会问题，文化市场不发达，文化管理的紊乱，是家庭文化消费不足的客观因素，而市民消费水平的高低和消费欲望的强弱，则是决定家庭文化消费层次上下的主观因素。只有在两个方面同时加以改造和改进，家庭文化的消费水平才能更上一层楼。"}]}