{"id":811923,"date":[{"year":1990,"month":3,"day":21}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第547期)","column":"","genre":"","count":"2810","ytitle":"","mtitle":"深夜里的摩托车","ftitle":"","authors":["劳范"],"text":[{"type":"paragraph","text":"劳范"},{"type":"paragraph","text":"说不清打什么时候开始，上海街头摩托车急剧增加，眼下，整个上海市的私人摩托车已有万辆以上，且这个数字仍有进一步增长之势。白天，摩托车挤在机动车堆里穿梭往返，不曾引起人们太多的注意；而晚上，形形色色的摩托车大肆出动，奔驰在大街小巷，却实在令人诧异。"},{"type":"paragraph","text":"私人摩托车为何纷纷在夜间出动?这是深夜在天目中路铁路新客站外的公共汽车站上经常可以看见的一幕。寒风凛冽，等候公共通宵车的乘客们竖起了衣领，冻得直跺脚。一辆摩托车由远而近，然后停在车站旁向乘客们招呼:“摩托车坐<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903l0402AA.JPG\">?我送侬回去。”“到曹家渡多少钱?”有人问。“6元。”开车的小伙子边说边递上一顶头盔。“爽气点，5元算了”。想坐摩托车的讨价还价。“好，上车。”价格谈妥，两人便坐上车，一溜烟地走了。然后，又有摩托车靠上公交车站拉客人，又有在寒风里等得不耐烦的乘客坐上了摩托车。"},{"type":"paragraph","text":"或许，可以毫不夸张地说，私人摩托车正成为夜上海公交车、出租车之外的“第三种公共交通工具”，而利用私人摩托“扒分”，似乎也成了一些人看中的生意门道。"},{"type":"paragraph","text":"一、摩托拉客忙"},{"type":"paragraph","text":"如果稍稍作番调查，便可以发现，私人摩托夜间的“营业”活动，几乎遍及全市的各个角落。"},{"type":"paragraph","text":"夜晚9点钟以后，那些五颜六色、车型各异的摩托车便一齐出动，有铃木、本田之类“马力强劲”的豪华进口摩托，也有“幸福”、“嘉陵”之类普通国产摩托。这些私人摩托大部分挂着本市牌照，但也有一部分挂着浙江、广东、福建、江苏等地牌照，因此，这支摩托车营业队堪称“军种庞杂”。"},{"type":"paragraph","text":"私人摩托车做生意手段颇为高明。车主们专挑那些公共车站人多的地方靠，在深夜之前，车主们一般不公开招徕顾客，只向站上的人们投来期待的目光，或在车站上兜几个来回以引起人们的注意。而时间一旦到了深夜，整个市区便成了这些车主们大显身手的地方。"},{"type":"paragraph","text":"有的摩托车主结伙等候在公交干线的公共电、汽车站上，专做那些误了末班车的情侣生意。南京路由西往东的20路、27路公交车在11点出头就收车了，而南京路沿线许多电影院、舞厅、咖啡馆要在11点半以后才结束营业，于是，静安寺、石门路、人民公园等处的车站上，就经常停着几辆摩托车。“公交车没有了，我们送你们回去好吗?”车主们兜生意“热情周到”，令情侣们无法推辞。"},{"type":"paragraph","text":"有的摩托车主则以“动”为主，在大街小巷缓缓骑行，寻找那些深夜匆匆走在街上的单身客人。盛夏或严冬的夜里，单身行人往往会接受车主们“优质”、“廉价”服务的诱惑，最终坐上那些五颜六色的摩托车，花些金钱换得一些时间早点到家睡觉。"},{"type":"paragraph","text":"二、车主何许人也"},{"type":"paragraph","text":"为这些深夜“扒分”有道的摩托车主划个简单的脸谱几乎是不可能的。事实上，这些车主捞这门外快的考虑也各不相同。"},{"type":"paragraph","text":"这位踩一辆红色“幸福”摩托的王君，便是因为手头拮据，才深夜出来拉客的。王君在本市吴泾地区的一家企业工作，家却住在闸北区。单位同事曾为他介绍过不少对象，终因工作单位与居住地均处“下只角”而屡屡受挫。王君便萌发了买辆摩托车的念头。早几年摩托车还便宜，王君一番努力之后，终于大功告成。胯下有了生风的时髦交通工具，新交的同厂女友为此很快成了他的妻子。而眼下，摩托车维修费用及各项附加开支节节上涨，对一个普通工人来说，要维持这摩托车轮的运转，代价实在是太大了。王君为此而苦恼不堪。王君的好友建议他加入深夜“扒分”的行列，妻子又一再怂恿他试一试，于是，他便开始了深夜招客的生涯。"},{"type":"paragraph","text":"比起另一些车主来，王君确实有点“小儿科”了。那些车主从一开始便以发家致富为目标，把深夜的“营业利润”估算得十分精确，随着摩托车上里程表的累积，车主的贪心也越来越大。"},{"type":"paragraph","text":"住在南市区的孙某即是这样的人。年过不惑的孙某在骑摩托车的队伍里，算是个出道早的老手了，起码有15年的“轻骑历史”。几年前，里弄里一位在外做黑道生意的小青年请孙师傅帮忙，赶上了一笔什么交易，塞给他10元钱报酬，由此而给了孙某人一个崭新的赚钱启示。从此以后，他便时时夜里开车出去，一混就是大半夜，有时甚至“通宵营业”。开得久了，起初的害怕与担心早就烟消云散，取而代之的是赚钱时的那种愉悦。孙某最喜欢在火车站周围转悠。有一回，有个外地客人深夜想搭他的摩托车到虹桥路某地，孙某便故意卖关子:“那个地方太远了，回来拉不上客人，我太吃亏。”“行，那我加倍付钱。”客人很爽快。“好吧。”孙某显出一副不太愿意而又无可奈何的样子，把客人载上了车，拉着他在市区的大街小巷转悠了刻把钟，才拐弯朝目的地驶去。这一趟。他赚了4张“大团结”。"},{"type":"paragraph","text":"孙某家里最近添的那架录相机，便是摩托车轮里赚出来的。现在，孙某愈加雄心勃勃，时常在工作单位里混病假回家睡觉，养精蓄锐，以备夜晚大干一场。"},{"type":"paragraph","text":"平心而论，大多数深夜上街的摩托车主们，并非是那些“倒爷”、“暴发户”，他们既为自己能骑上摩托车而感到自豪与得意，又为日益见涨的修理费、养路费、汽油费而头痛不已，夜晚的生意多少为他们解决了一些实际问题。"},{"type":"paragraph","text":"三、是非各有评说"},{"type":"paragraph","text":"对于私人摩托车夜晚的频频出没，有些人深感头痛，居住沿街的居民就有此反映。一位住在华山路上的老人说:“原先我们这里静得很，自从有了这些摩托车，我就整夜睡不安宁。”确实，摩托车发动机的轰鸣声，可能已成了打破夜上海街头寂静的“最强音”。尤其是春夏秋三季，深夜摩托车的频频出现，确实不利于沿街居民的休息。"},{"type":"paragraph","text":"此外，一些工商税务官员对私人摩托车未经允许私自营业也深感不安。不过，或许是因为深夜稽查人员太少，或许是亟待管理的“生意”实在太多，所以有关部门始终不曾对此采取行动。"},{"type":"paragraph","text":"随着大上海夜文化、夜生活的丰富，都市人的作息规律也有所变化，夜晚十一、二点钟需要搭车送客或回家者并不鲜见，此时等公交通宵车不方便，坐出租车不经济，私人摩托车正好钻了这个空档，以其快速、廉价的优势做成了一笔笔生意。一位在市中心某宾馆舞厅当歌手的小伙子直言不讳:“我每天都搭摩托车回家，每趟2.5元，有个固定的‘搭子’天天送我。一场唱下来很累，时间也很晚了，实在不想骑车回家，坐摩托车还真不错。”"},{"type":"paragraph","text":"实事求是地说，私人摩托夜间“营业”，确实有其方便群众的一面。然而，或许是因为私人摩托夜间的私生意没人过问，所以不可避免地出现了一些人们十分厌恶的现象，比如乱敲竹杠、欺骗客人等等。由于没有管理，摩托车的营业收入统统作为一种“私下收入”装进了车主的腰包。更为严重的是，一些初学摩托车驾驶技术者，开车不久，即加入深夜载客的行列；一些车主白天上班，夜晚载客，难免精力不济，造成事故隐患，一旦发生事故，造成客人伤亡，将引来许多纠纷。私人摩托深夜私自载客，也容易诱发一些刑事犯罪案件。"},{"type":"paragraph","text":"不管怎么说，越来越多的私人摩托车深夜私自营业，应该引起人们的关注。笔者曾在南方一些省份看到一些私人摩托车公开营业，据说是经有关部门批准的，登记备案，并持有统一发票的“营运车”，这个信息值得有关部门研究参考。摩托车私自营业已成为夜上海的一个客观事实，个中暴露出来的诸多问题。看来已到了管理部门给予研究解决的时候了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\03\\903l040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题照　夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"}]}