{"id":1070269,"date":[{"year":1996,"month":12,"day":16}],"page":"10","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第49期)","column":"每周一题","genre":"","count":"1925","ytitle":"","mtitle":"每周一题","ftitle":"","authors":["许仰东"],"text":[{"type":"paragraph","text":"主持人:本报记者　许仰东"},{"type":"paragraph","text":"造房者做广告以图卖房，购房者看广告为了买房，双方都离不开广告，但目的不同。前者强调效应，而后者希望实在。"},{"type":"paragraph","text":"其实，只要房产销售竞争激烈，房产广告永远处在一种既现实又矛盾的夹缝中。"},{"type":"paragraph","text":"这几年，房产广告随着楼盘市场销售的扩大在不断发展，有喜有忧，已成为房产买卖双方不可忽视的一个重要话题……"},{"type":"paragraph","text":"楼盘销售的发言人:广告"},{"type":"paragraph","text":"只要楼盘市场竞争激烈的局面不变，房产广告的总量不会减少。"},{"type":"paragraph","text":"从1992年来，房地产广告总量成倍增长，这一现象说明了三个问题:一是上海开发的房产总量在上升；二是楼宇之间的市场竞争激烈；三是市场营销观念在逐步普及。"},{"type":"paragraph","text":"前几年，销售的主渠道是内部消化，除了个别楼盘偶尔发布一些售楼广告外，不少高档物业几乎与广告无缘。由于住房商品化进程的推进，上海楼市散户行情的形成房地产广告成为了所有开发商不得不引起重视的重要环节。"},{"type":"paragraph","text":"广告成为了楼盘的发言人。"},{"type":"paragraph","text":"除公司成立、开工、封顶、入住等广告外，目前占广告主导地位的是销售广告。广告费在大多公司已预算进销售成本之中，自然也成为房价构成的一个部分。以市中心一幢1，5万平方米的高层来算，正常情况下，其广告总量约在70万至100万元之间，才能完成整盘销售计划。正因为如此，大量房产广告不断进入媒体，由于面多量少，房产广告总体上看，单位价格的市场效应明显下降。"},{"type":"paragraph","text":"但问题是，没有一定量的广告铺垫，房产销售更困难，因此，在相当长的一段时间内，房产广告依旧是上海广告业的重头戏，也是房产商市场销售的信息发布主渠道。"},{"type":"paragraph","text":"房产广告的变化和问题"},{"type":"paragraph","text":"房地产广告这几年已有了三方面的变化。第一阶段是单一写实广告阶段。大多广告仅仅发布价格、地段、交房期及房型。第二阶段是综合信息发布广告阶段，在原先的广告内容基础上，融入了买卖原则等信息，并进行过简单设计。目前已进入策划广告的第三个阶段，除了版面设计的花色，内容上十分强调策划，并以极大的导购概念吸引客户。"},{"type":"paragraph","text":"公正地看，上海房地产广告的发展非常迅速，但因此而带来的问题也不少。"},{"type":"paragraph","text":"一是基本内容失实。不少企业为了求得广告效应，任意虚构交房期等。广告内容和实际情况不符。"},{"type":"paragraph","text":"二是任意夸张性重。一些房产广告任意夸张楼盘建材、品质、环境、档次，与事实严重不符，不少企业“玩”价格魔方。"},{"type":"paragraph","text":"三是虚假明显。不少企业搞花色销售，广告内容虚假明显，由此引发的纠纷不少。"},{"type":"paragraph","text":"房产和广告"},{"type":"paragraph","text":"商品房市从卖方市场转变为买方市场之日起，房产销售就成了开发商的头等大事，从此，房产广告几乎成为了每个开发商必须关注和重视的一个部分。"},{"type":"paragraph","text":"尽管上海商品房买方市场的形成，上市的楼盘日益增多，购房者可选物业种类和数量非常多，但选购物业时，大多数客户还是通过广告获得信息。"},{"type":"paragraph","text":"于是，房产广告不仅唱出了上海广告业的重头戏，也成为了联通房产卖和买的一座桥梁。"},{"type":"paragraph","text":"有几个数据值得重视——"},{"type":"paragraph","text":"从卖方市场看，有的%以上的房产销售依靠广告途径获得客户。因此，房产广告是房地产开发商销售信息发布主渠道:"},{"type":"paragraph","text":"从买方市场看，几乎95%以上的购房者是通过广告寻找楼盘并进行比较后选择物业的。换句话说，广告是购房者获得房产信息的最重要渠道。"},{"type":"paragraph","text":"从总量上来看，目前，上海房地产广告已占全市广告总量的一半以上，其中房产广告的分布媒体依旧以报纸为主体，主要集中在新民晚报、解放日报和文汇报，所以选择报刊，主要是容易定格传播、商讨和研究。同时还因为房产主要以期房销售为主，难以选择电视画面进行反映，但随着现房销售增加，未来电视的房产广告总量会增加。"},{"type":"paragraph","text":"从目前房产企业发布广告的统计数来看，楼盘销售广告总量约占销售总额的1%至2%之间。其中广告费已占楼盘销售费用总量的70%左右。"},{"type":"paragraph","text":"房产广告的发布渠道在近二年也发生了根本变化。以前大多是企业自行向媒体发布，从去年起，由于销售策划意识的加强，房地产广告的策划、设计、制作要求也日渐提高，专家估计，目前房产广告的代理发布制已十分普及，广告代理的总量至少在60%以上。"},{"type":"paragraph","text":"购房的好帮手:房产广告"},{"type":"paragraph","text":"如果没有房产广告，购房者选购物业已无从人手。"},{"type":"paragraph","text":"近年来，购房的渠道和途径发生了明显变化。以前是马路市场，后来是人情市场，现在是广告市场。大部分购房者一旦有了购房意向，便寻找大量房产广告，收集其目标范围的房产广告，先电话联系，再上门咨询、联系、洽谈。但由于房产纠纷的增多，也由于一些虚假房产广告的人市，市民对房产广告的信任度已日益减退，其吸纳的信息主要是价格、地段、交房期。对于销售方案大多有“批评性”的习惯，不会轻易相信。"},{"type":"paragraph","text":"据统计，一般的购房者至少要吸纳10条以上的房源信息才会选择自己的所购物业，同时，由于房产广告引起的纠纷和官司也日益增多，不少购房者常常以广告为依据投诉房地产企业。"},{"type":"paragraph","text":"但不管对广告的信任度如何，几乎所有的购房者依旧认为:广告是购房的好帮手。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cg101301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96cg101302.JPG\">"}]}