{"id":1070103,"date":[{"year":1996,"month":12,"day":15}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2402","ytitle":"人命关天","mtitle":"“生命线”　岂能儿戏","ftitle":"","authors":["严勤","少明"],"text":[{"type":"paragraph","text":"撰稿　严勤　少明"},{"type":"paragraph","text":"家住杭州市上城区东平巷的尹某怎么也想不到，11月8日晚当她56岁的丈夫高血压突发脑溢血不省人事时，她拨打了近一个半小时的120急救电话，竟然一直没有人接。万般无奈之下，她只好向110求救，两名巡警迅速赶来，将其丈夫送至杭州市第一医院，但为时已晚。"},{"type":"paragraph","text":"一、死者妻子尹某的自述"},{"type":"paragraph","text":"11月8日晚10时20分左右，我丈夫老鲁突然感到身体不舒服，呕吐起来。我帮丈夫漱口后刚睡下，过了不到十分钟，又出现呕吐，我为丈夫第二次漱口，发现情况反常，立即拨打120求救。一次、二次、三次，电话通了，但却没人接；三次、四次、五次……还是没人接。我想可能是急救电话的值班人员有点急事跑开一下，马上会回来，于是就心怀希望继续拨打，然而奇怪的是仍一直没人接电话。时间一分一秒地过去了，剧烈呕吐之后，老鲁已不省人事。望着昏迷过去的丈夫，我心急如焚。只好给一家市区医院拨打电话，请他们出动救护车，然而几家医院都告知，医院没有救护车。"},{"type":"paragraph","text":"无奈之下，我只好再继续拨打120，但仍是没人接。我88岁高龄的母亲和77岁的婆婆此时已慌乱成一团。邻居老李一家听见动静从床上爬了起来，问明情况后也赶紧帮忙打电话，女儿的朋友闻讯，也从不同区域拨打“120”，希望多几个话机拨打，能多些接通的机会，然而120一次次地拨打，还是没有人来接这个急救电话。深夜11时半，我已连续拨打一个小时电话，急得浑身发虚。热心的老李让我和家人坚持着再试着拨打，自己则骑了自行车赶赴急救中心去叫车子。"},{"type":"paragraph","text":"将近午夜12时，我的脑子里几乎一片空白，拨打120没人接，老李去了半个小时也没有回音，我只好拨通了110。"},{"type":"paragraph","text":"六七分钟后，110的警车闪着警灯赶到，巡警们借来担架将病人从六楼抬到巡逻车上，送至杭州市第一医院抢救。"},{"type":"paragraph","text":"两名巡警临走时连名字也不肯留下，我只记下其中一名干警的警号为3302795。杭州市第一医院接受病人后，值班的神经内科主治医师华洁连夜组织医务人员进行抢救，但为时已晚。好端端的一个人，就这样永远地去了。真像做了一场恶梦，我怎么也无法接受这个残酷的事实:急救电话拨打一个半小时却没人接。"},{"type":"paragraph","text":"李家和鲁家同住6楼，两家是门对门的邻居。"},{"type":"paragraph","text":"二、邻居老李的叙述"},{"type":"paragraph","text":"老鲁是个工程师，平时身体很好的，一家三代六口人，和和气气的。11月8日，我骑车找到急救中心，当时传达室的灯已经熄了，我跑了三个楼面都未见人影，只好折回敲门叫醒了传达室的人，一位年轻人领着我从后面的楼梯绕到了三楼调度室，灯已经熄了，敲门后，有位女同志来开门。我责问:你们怎么搞的，打了一个半小时电话竟没人接?对方却称:没听见有电话。在我的催促下，急救中心匆匆发车，12时30分左右赶至东平巷，虽未接到病人，急救中心还是收取了30元的救护车费、9元的出诊费和其它费用共计45元……"},{"type":"paragraph","text":"三、杭州“120”的说法"},{"type":"paragraph","text":"杭州市急救中心的主管部门通过媒介对“急救电话不救急”一事作了如下解释:经检查，120机房系配线架内侧的卡接模块上有一条跳线松动，卡接不实，时断时续。由此确定此不幸事件系“机械故障”所致。"},{"type":"paragraph","text":"据介绍，11月8日晚上，杭州市120急救中心、整个晚上总共受理了8次急救。但在晚上10点30分至12点这段时间则出了故障。"},{"type":"paragraph","text":"120急救电话这条连接着成千上万群众的生命线，在人有危难求救之时理应作出迅速反映，但8日晚却出现了有求无应的状况，令杭州市民大失所望。此事披露后在杭州社会各界引起强烈反响。"},{"type":"paragraph","text":"四、读者热线电话记录"},{"type":"paragraph","text":"一位名叫张保经的老人气愤地说，急救中心电话一个多小时无人来接，发生这样的事实在是不应该。120急救中心值班人员的职业道德何在?家住杭州市一位姓朱的市民也抱不平:对这种事件的责任者，有关单位理应从重从严处理。"},{"type":"paragraph","text":"一位大学生说，鲁工程师出事的那一天晚上10点30分到12点，或许是有一些客观方面的原因，但与人的生命来比较，都显得不足挂齿。还有一位不愿意透露姓名的女士说，从杭州市120急救中心发生这一事件来看，一些部门许下的承诺服务还是一个大问号，因为他们的承诺与实际要求距离实在太远太远了。一位家住杭州市半山的读者也来电反映，他们也曾遇到过“120”打通无人接的现象。"},{"type":"paragraph","text":"11月18日11时55分，一位在杭州120急救中心工作的员工向有关部门来电反映说，那一天晚上我们急救中心的电话值班人员9时就睡在那里了，原因是这段时间此人连续做了几个夜班，按理是不能这样的。今早听说对她的处理仅仅是扣除了三个月奖金而已，我们也不满意。"},{"type":"paragraph","text":"五、对“110”的采访"},{"type":"paragraph","text":"鲁工程师的家人在走投无路之际，打电话给110。杭州市公安局接到了这个呼救电话，马上命令下属的上城区公安分局巡(特)警大队办理。值班巡警来震、施林松接令之后迅速赶往病者家里。"},{"type":"paragraph","text":"自从今年11月1日开始，杭州市区每一个巡区都拥有一辆“110”流动巡逻车，进行昼夜巡逻，24小时接受杭州市公安局110指挥中心指令及群众的报警求助。据统计，在近一个月的时间里，杭州市的“110”已经处理警情700多起，一般每日约有29起。"},{"type":"paragraph","text":"六、对邻市“120”的采访"},{"type":"paragraph","text":"我们不妨拨一下与杭州市邻近的其它城市的“120”。记者一拨就打通了绍兴市急救中心的电话，他们介绍的情况如下:"},{"type":"paragraph","text":"绍兴市“120”急救中心的电话，24小时始终有一名医生和一名护士守候在值班室里。按照规定，一旦接到求救电话，5分钟之内就应该出车前去急救，而中心做到白天一般在二三分钟就能出车。市区出车费为10元，出诊费全免。该市的“120”备有二个急救电话，以防万一。同时，他们还自己专门配有电话机械维修人员。"},{"type":"paragraph","text":"绍兴市的“120”曾经接到过远在浙江奉化、萧山等外地的求救电话，他们也同样出车。他们说:“120”不能有丝毫的马虎，要急患者所急。绍兴市“120”急救中心的电话，自从1994年10月份开设，整整两年来，没有一个人来反映过有打不通或无人接的情况。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CF060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>悲伤的家属开始求助于法律</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CF060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>谁能相信，五十六岁的鲁工程师竟会撒手人寰。</FONT>"}]}