{"id":1070045,"date":[{"year":1996,"month":12,"day":14}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"闲趣园","column":"","genre":"","count":"1378","ytitle":"","mtitle":"室雅还须花为伴","ftitle":"","authors":["赵梦"],"text":[{"type":"paragraph","text":"赵梦"},{"type":"paragraph","text":"本市的家庭养花，曾经有过一段低潮期，一方面是因为鲜切花、人造花对盆花市场的冲击，另一方面，盆花养护的技术难度也使不少人因“有意栽花花不开”而浅尝辄止。但随着居住条件的改善和装潢层次的提高，人们对莳养盆花的兴趣又逐渐回升。事实上，只要掌握好室内养花的几个要点，并选择护理难度不是很高的盆花品种，家庭养花同样能达到事半功倍的效果。"},{"type":"paragraph","text":"用花卉点缀居室，既能使人消除疲劳，又能增添生活乐趣。但适合室内盆栽的花卉很多，到底选择哪些花卉好?这就要根据房间大小、采光条件及个人的爱好与养花技能而定。与此同时，还要根据不同功能的空间，选择与之相适应的花卉品种。"},{"type":"paragraph","text":"书房是读书养性的地方，适宜摆放文竹、仙客来、山影拳或五针松等清秀文雅的花卉，借以营造幽雅清静的氛围。"},{"type":"paragraph","text":"文竹　原产南非，性喜温暖通风的环境。栽培文竹的关键在于浇水得当。浇水过多，盆土过湿，易引起根部腐烂，叶黄脱落；浇水过少，盆土长期干旱，也易引起叶尖发黄脱落。另外，文竹喜温暖，冬季应放置于向阳处。"},{"type":"paragraph","text":"山影拳　又名仙人山，形态似山非山，似石非石，而是一种有生命的、郁郁葱葱、层层叠叠、终年翠绿的多肉植物。通常浇水量宜少不宜多，保持盆土稍干燥，使其生长慢一些，从而使植株粗壮，株形优美。"},{"type":"paragraph","text":"五针松　原产日本，故又名日本五针松。五针松喜欢肥沃、疏松、排水良好的带酸性土壤。冬季必须控制浇水，以能维持五针松最低的生活要求即可，同时停止施肥。此外，五针松常被用来制作盆景，其造型有直干式、斜干式、曲干式、悬崖式及提根式等。"},{"type":"paragraph","text":"卧室是休憩的场所，适宜摆放兰花、米兰或茉莉等，这些有香味的花卉，既能增加卧室的适舒感，又能净化室内空气。"},{"type":"paragraph","text":"米兰　性喜温暖湿润的气候，在肥沃湿润、微酸性的砂质土壤中生长良好。米兰盆栽在春秋两季上盆或换盆均可，上盆后，浇透水，放在阴处不见直射光，在半个月内少浇水，以促发新根。秋后应停止施肥，减少浇水，增强其越冬能力。米兰不耐寒，霜降前即须移入室内向阳处，如冬季室温过低，要采取保暖措施。"},{"type":"paragraph","text":"茉莉　栽培茉莉，容易出现枝条叶片生长得很茂盛，就是不开花或很少开花的现象。这主要是养护不得法造成的。茉莉喜阳光充足而不耐蔽阴，如将其长期放置在过于荫蔽处养护，光线不足就容易形成枝叶徒长。叶大而落，节间长而细嫩，不开花或很少开花。同时，生育期间，如施氮肥过多而又缺少磷钾肥，也易使植株徒长，影响花芽的形成。"},{"type":"paragraph","text":"客厅是家人活动和接待宾客的场所，可摆放些大丽花、菊花、月季等比较大型的花卉，也可摆放些龟背竹、橡皮树、万年青等耐阴花卉，从而使客厅显得高雅而大方。"},{"type":"paragraph","text":"橡皮树　是良好的观叶花卉，它虽然不开花，但叶子长圆(或椭圆)，有光泽，叶脉明显，因为它莳养容易、适应性强，故深受普通家庭的喜爱。橡皮树的整枝很重要，任其天然生长，形状是很不规则的，所以必须进行整枝。整枝的目的是使其植株丰满，增加美感，又可有效地防止病虫害。"},{"type":"paragraph","text":"万年青　叶厚硬，苍绿而有光泽。花茎从叶丛中间抽出，花多而密，白中泛绿。果实为球形浆果，鲜红如珊瑚，也有黄色的。万年青性喜阴，宜沙质土栽培，但要使其结果，要掌握几个关键。一是浇水不宜过勤，盆土不干不湿，宁可偏干，也不宜过湿。二是开花时不可淋雨，要放在阴凉干燥通风不受雨淋的地方。三是施肥不必过多，每年施一次冬肥即可，正常情况下，万年青于五、六月份开花，九、十月份果熟，果实经冬不落，从而为冬季的客厅增加一种风味。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CE121101.JPG\">"}]}