{"id":1070449,"date":[{"year":1996,"month":12,"day":17}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第67期)","column":"","genre":"","count":"3467","ytitle":"","mtitle":"从历史到现实——中西文化关系谈丛","ftitle":"——也评亨廷顿的“文明冲突论”","authors":["俞吾金"],"text":[{"type":"paragraph","text":"俞吾金"},{"type":"paragraph","text":"编者按:十一月三日本刊发表了《“文明冲突论”:一个理论的幻影》。文章发表以后，引起了广泛的关注，并很快被国内外多家媒体转载和报道。今天我们请俞吾金先生就国际关系中的文化问题，继续发表意见。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"曾以《变动社会的政治秩序》一书走红国际政治理论舞台的美国哈佛大学教授塞缪尔·亨廷顿，于1993年2月在卢森堡举行的以“东西方格局结束后的世界体系”为主题的国际讨论会上做了题为“文明的冲突”的报告，在国际社会中激起了强烈的反响。"},{"type":"paragraph","text":"在“文明的冲突”一文中，亨廷顿提出的主要观点是:第一，随着冷战的结束，今后国际关系的冲突主要是指宗教、文化、种族等方面的冲突。第二，目前世界上存在着八大文明——西方文明、伊斯兰文明、印度教文明、斯拉夫——东正教文明、拉丁美洲文明、非洲文明、日本文明和中国文明。冷战后文明的冲突集中表现在以美国为首的西方基督教文明与其他文明的关系中。第三，儒家文明正与伊斯兰文明联合起来，排斥、对抗西方基督教文明，从而对西方文明的存在和发展构成重大的威胁。第四，西方文明内部要团结起来，并以自己为中心，接纳东欧与拉美，保持与日本和俄罗斯的合作，利用儒家和伊斯兰文明的内部分歧，确立以美国为首的西方文明的霸主地位。"},{"type":"paragraph","text":"今年9月，亨廷顿到新加坡和马来西亚参加学术研讨会时，进一步强调:中国将崛起并成为新的强权，亚洲只能在“均势但冲突不断”与“和平但接受中国新强权的领导”之间作出选择。如果美国不愿意接受亚洲的这种发展趋势，那么在中国和美国之间就会爆发一场大规模的文明战争，而这一战争的深层原因在于，美国和中国分别属于两个截然不同的文明体系。"},{"type":"paragraph","text":"亨廷顿的“文明冲突论”出笼后，受到不少学者，特别是中国学者的严肃的批评。事实上，这一理论不仅有悖于常识，而且也有悖于历史。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"亨廷顿的“文明冲突论”一度以新见解的姿态出现，实际上，历史和实践都告诉我们，它并不是什么新的东西。"},{"type":"paragraph","text":"首先，早在亨廷顿之前，已有学者把“文化”或“文明”作为考察并解释世界历史的基本单位。德国学者斯宾格勒在《西方的没落》一书中把世界历史的发展主要概括为八种文化，他引入了形态学的方法来研究文化，把每种文化都视为有机体，强调它的发展会经历一个生长、成熟、衰败的阶段。而西方文化与其他七种文化一样，其必然的命运也是没落和衰败。英国学者汤因比在其巨著《历史研究》中批判地继承了斯宾格勒的学说，他把“文明”而不是“文化”作为世界历史研究的基本单位。他认为，人类迄今为止有过二十六个文明，每个文明在其发展中都经历了起源、生长、衰落、解体的阶段，而在这二十六个文明中，十六个已经死亡，其余十个中的九个已经衰亡，只有西方文明还没有显露出明显衰落的迹象。比较起来，汤因比对西方文明发展的前景并不像斯宾格勒那么悲观。但斯宾格勒的过人之处在于，他很早就意识到了包含在西方文化中的“欧洲中心论”观念的偏狭，并对其进行了批判。亨廷顿的“文明冲突论”主要继承了汤因比的学说，但在八种文明的划分上又与斯宾格勒关于八种文化的理论有相似之处。"},{"type":"paragraph","text":"其次，亨廷顿的“文明冲突论”，其理论预设的前提是西方文化中心主义，而这种西方文化中心主义预设的前提则是美国文化中心主义。众所周知，西方文化中心主义或欧洲中心论的倾向早在黑格尔的历史哲学著作中已表现得十分明显。这种观念也受到了有识之士的批评。马克思对“亚细亚生产方式”的研究就是对西方文化中心主义的超越。如上所述，斯宾格勒也曾把当时史学界流行的欧洲中心论讥为“历史的托勒密体系”。就是毛泽东在延安也批判过那种“言必称希腊”的欧洲中心论倾向。至于美国文化中心主义虽为亨廷顿、福山这样的人所津津乐道，但真正清醒的美国学者却对这种观念取怀疑乃至批判的态度。美国学者布热津斯基在《大失控与大混乱》一书中列举了美国文化存在的二十个问题，并指出:“美国显然需要花一段时间，在哲学上进行反省和文化上作自我批判。在这一时期内必须认真地认识到:以相对主义的享乐至上作为生活的基本指南，是不能构成任何坚实的社会支柱的；一个社会没有共同遵守的绝对确定的原则，相反却助长个人的自我满足，那么，这个社会就有解体的危险。”在布热津基看来，美国需要对自己在经济、政治、文化等方面存在的种种衰败现象作深刻的反思，否则不但不能在国际事务中充当领导者的角色，而且连自己的文化的延续都会成为一个问题。"},{"type":"paragraph","text":"再次，亨廷顿在冷战以后抛出“文明冲突论”，似乎是要把当前的以和平与发展为根本特点的新时代重新拉回到硝烟弥漫的冷战轨道上去。所不同的是，冷战主要是在美苏两个超级大国之间展开的，在苏联解体后，亨廷顿试图把中国作为与美国对抗的另一方，鼓吹所谓“中国威胁论”，甚至把中国的崛起看作是“人类历史上最危险的一个时刻”。这种论调与美国世界观察研究所所长莱斯特·布朗散布的所谓“中国环境威胁论”有异曲同工之妙。类似这样的论调不仅对冷战后的、多元的世界政治格局作了错误的估计，而且也给中美友好关系的发展设置了障碍。这显然是不理智的，也是有悖于美国人民的根本利益的。美国学者约翰·奈斯比特在其《亚洲大趋势》一书中开宗明义地说:“当今的世界，没有什么比中美两国之间建立良好关系更为重要的了。”这样的见解才是明智的，才是契合两国人民的根本利益的。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"下面，我们进一步从学理上来剖析亨廷顿的“文明冲突论”。"},{"type":"paragraph","text":"第一，亨廷顿把中国文明归结为“儒家文明”是一种简单化的做法。诚然，儒家文明在中国文明中起着重要的作用，但道家文明、从印度传入并被中国人消化的佛教文明等也在中国文明的发展中起着不可忽视的作用。退一万步说，我们就是同意亨廷顿把中国文明简化为儒家文明，但他关于儒家文明与伊斯兰文明联合起来对抗西方基督教文明的说法也表明，他对儒家文明乃至整个中国文明的本质特征缺乏了解。梁漱溟先生在其名作《东西文化及其哲学》中精辟地分析了西方、中国、印度这三种文化的本质特征。他认为，西方文化是“以意欲向前要求为其根本精神的”，中国文化是“以意欲自为调和持中为其根本精神的”，而印度文化则是“以意欲反身向后要求为其根本精神的”。在他看来，真正进攻性强的倒是西方文化，因为西方人在物欲追求上是无止境的；与此相反，印度文化是以禁欲主义为特征的；中国文化则强调物欲追求上的“调和持中”，这种精神尤其表现在儒家关于“中庸”的论述上，所以中国知识分子大多讲究安分知足、寡欲摄生，追求“极高明而道中庸”的精神境界。至于中国文明中的道家文明和佛教文明更是对物欲取遏制的态度。所以，无论是就整体的中国文明而言，还是就儒家文明而言，都缺乏亨廷顿所指责的那种进攻性。尤其是中国的近、现代史都表明:是西方国家的军队入侵并蹂躏了中国，而不是中国的军队入侵了西方国家。"},{"type":"paragraph","text":"第二，亨廷顿的“文明冲突论”只强调不同类型文明之间的冲突，而完全忽视它们之间的渗透乃至融合，这也是有睽于历史和常识的。众所周知，西方文明也不纯然是西方的东西。作为西方文明源头的希腊文明已受到埃及等东方文明的影响；西方文明的核心——基督教文明也是希腊精神和犹太教精神融合的产物；欧洲的文艺复兴运动不但在相当的程度上是以阿拉伯文明为媒介的，而且中国文明也对它产生过重大的影响。在这个意义上可以说，没有各种类型的文明之间的融合，也就没有真正意义上的西方文明。另外，就以当代中国文明来说，它也不纯然是中国的东西，它既包含中国传统文明遗留下来的东西，也包括从西方传播进来的马克思主义文明、基督教文明和西方的科学技术文明。如果不同的文明类型之间只有冲突和对抗，不可能有渗透和融合，那么，西方国家为什么总是乐此不疲地要把自己的文化甚至诸如传教士之类，输往其他文明类型的国家呢?"},{"type":"paragraph","text":"第三，亨廷顿把文明的主要内涵限定在宗教、文化、种族方面，完全撇开政治、经济、科技等方面的内容，一方面是为了制造西方文明与非西方文明冲突的神话，另一方面则是为了掩盖同属于西方文明的西方国家之间在政治、经济、科技发展等方面的矛盾和困境。历史告诉我们，本世纪发生的二次世界大战都是由于西方国家之间的政治、经济利益的冲突而引起的。事实上，二战以来，美国的许多做法就不仅引起了其他文明类型的国家的抗议，而且也引起了其他西方国家的不满。"},{"type":"paragraph","text":"我们相信，冷战的时期已经过去，世界上真正爱好和平的人都不会退回去“追恋埃及的肉锅”；我们也相信，不管世界如何变化，中国人民与美国人民之间的友好关系将会世世代代地延续下去，像亨廷顿这样的少数学者发出的不和谐音终将淹没在历史车轮前进的隆隆声中。"}]}