{"id":1070541,"date":[{"year":1996,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1403","ytitle":"","mtitle":"千里寻根　赤子情怀","ftitle":"","authors":["薄晨"],"text":[{"type":"paragraph","text":"美国的摩天大楼和自由女神被某些人视作魂萦梦牵的追求目标，当他们为一张绿卡而奔走经营、趋之若鹜时，居住在美国的一些外籍后裔却踏上了他们的漫漫寻根之路。"},{"type":"paragraph","text":"出生在希腊的简·伯恩斯坦从小被梯内克夫妇收养。尽管夫妇俩一直将她当作自己的亲生骨肉，加以细心地抚养和照顾，但自从知道自己的身世后，伯恩斯坦感到“很难在这个家庭里找到归宿感。”她说:“我总觉得自己很特别，和家里的其他人都不一样。”在她的心目中，亲生父母一直是个令人憧憬而又难以解开的谜。"},{"type":"paragraph","text":"去年秋天，西方媒介披露了一则鲜为人知的消息，在美国社会引起了强烈震动，也为长期以来被出身之谜所困惑的伯恩斯坦带来了一线寻根的希望:50年代初，接连受到二战和国内战争打击的希腊社会疲惫不堪，人民流离失所，衣食难保。许多父母由于不堪忍受生活的重负，将出生不久的子女送到儿童救护所和医院。事后，当他们要求领回自己的儿女时，却被告知孩子已经死去或不知去向。而事实上，很多儿童在襁褓中便被送往美国等国家，通过黑市卖给了那些膝下无子的家庭。"},{"type":"paragraph","text":"消息一传出，顿时在美国许多有领养子女的家庭中引起了强烈反应。简·伯恩斯坦和数百名人到中年的“领养儿”纷纷要求希腊当局调查有关机构的档案，帮助他们寻找自己的亲生父母。三个月后，一份出生证明档案终于寄到翘首以盼的伯恩斯坦手中。她从中得知，她的母亲叫索菲·凯福娄，现年63岁，住在希腊南部的一个小城市里。伯恩斯坦激动不已地说:“我似乎在经历了一场狂风暴雨后终于明白自己是从哪儿来的了!”"},{"type":"paragraph","text":"今年9月，伯恩斯坦和两个同样命运的朋友一道登上飞往希腊的航班，开始了她们的寻根之路。看着窗外的茫茫云海，伯恩斯坦思绪万千，一颗心早已飞到故乡的怀抱。"},{"type":"paragraph","text":"飞机徐徐降落在雅典机场，当看到失散多年的女儿出现在云梯上时，早已等候在下面的凯福娄不禁热泪盈眶。“我当时高兴得真是难以形容。”她说，“这好像是上帝给我们创造的奇迹。”"},{"type":"paragraph","text":"凯福娄随后将她的遭遇告诉了女儿，从而解开了40年的谜团。1956年4月，23岁的凯福娄生下了伯恩斯坦，但不幸也随之而来。伯恩斯坦的父亲曾经答应要同凯福娄结婚，后来却借口她的家里不能置办嫁妆而撕毁婚约。由于家里人拒绝接受这个没有父亲的孩子，凯福娄只身来到雅典，将女儿托付给一家医院，并答应四个月后再将她领回。随后，凯福娄又回到家乡，试图继续说服家人接受初临人世的女儿。然而，当她再次返回雅典，打算将孩子抱回时，她得到的答复却是:“你的女儿已经不在这里，我们也不知她的去向。”这无异于晴天霹雳，凯福娄一时难以面对这残酷的现实。在后来的日子里，她一直为亲生女儿的命运忧心忡忡。"},{"type":"paragraph","text":"母女重逢给伯恩斯坦带来了无限的快乐。然而，在欣喜之余，她也为不能报答远在大洋彼岸的梯内克夫妇的养育之恩而内疚。她说:“他们在暮年失去我这个女儿一定会很难过。这让我陷入了一个尴尬的境地。”"},{"type":"paragraph","text":"正所谓“几家欢乐几家愁”，伯恩斯坦的苦恼也是成百上千的美国“领养儿”的共同感受。面对难以两全的现实，她说:“这是历史造成的悲剧，但那些儿童救护所和医院不能逃脱责任。”目前，伯恩斯坦已联合她的同伴向有关部门提出指控，要求追究同这场“发生在40多年前的交易”有关的当事人的责任。　薄晨"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ci070701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>失散40年后，凯福娄母女终于在希腊重逢，两人拥抱在一起，难以抑制内心巨大的喜悦。伯恩斯坦紧紧依偎着母亲，一脸幸福的模样。凯福娄说:“我的女儿回来了，别的一切都不再重要了。”激动之情溢于言表。</FONT>"}]}