{"id":1070008,"date":[{"year":1996,"month":12,"day":14}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈　文化娱乐","column":"家庭影院","genre":"","count":"1849","ytitle":"","mtitle":"印度支那","ftitle":"法国故事片　导演:雷吉斯·瓦格利尔　主演:凯瑟琳·德纳芙　文森特·佩雷斯","authors":[],"text":[{"type":"paragraph","text":"湖面上，一场别开生面的赛艇比赛正如火如荼进行着，比赛双方一是法国海军军官，另一艘赛艇是橡胶园主伊莉的苦力们。"},{"type":"paragraph","text":"“出于海军军官的荣誉，我当然希望我的部下能赢。对此我很有信心。”“这可不一定，上将先生。我们打个赌怎样，2000比塞塔。”湖边，伊莉谈笑风生，周旋于人们中间。虽然身为女人，但她的橡胶园绝不比其他橡胶园逊色。比赛结果，伊莉的赛艇获胜。年轻英俊的法国海军军官詹恩站在赛艇上望到岸边这个风姿绰约的女人，不禁一见倾心。"},{"type":"paragraph","text":"相隔数日，两人在一次画展上不期而遇，一幅优美的海岸风景画使得詹恩与伊莉竞相标价争购。然而，詹恩对画的感受及他的一番表白打动了伊莉，使她决定放弃竞争。望着面前这位高大英俊的海军军官，伊莉意识到他已触动了她心中的那根不轻易颤动的心弦。"},{"type":"paragraph","text":"詹恩以迷路为借口来到庄园找寻伊莉。散步中詹恩忽感不适，于是两人来到仓库中休憩。“我常常会这样，感到一阵晕眩然后突发奇想。想到一位23岁的法国海军英雄，打败了土耳其，战胜了奥地利……”说到这儿，詹恩忽然住口了。他搂着伊莉，将她拉向自己，然而伊莉却借口走开了，她不愿这么快掉进这张情网里。"},{"type":"paragraph","text":"但是，这段不可避免的忘年之恋还是开始了，伊莉不由自主地爱上了詹恩。他们在西贡的小楼里幽会，诉说彼此的相思。尽管如此，伊莉竭力保持着平静的心境，无论是对父亲或是养女卡米，她都没有透露这段不寻常的恋情。"},{"type":"paragraph","text":"卡米的父母本是当地的头面人物，不幸在一次飞机失事中身亡。失去双亲的卡米由此便作为安南公主并被伊莉收养。虽然有着不同的肤色，流着不同的血，但两人之间有着深厚的母女之情。卡米时常会幻想爱情的感觉，“当它降临时，你便知道了。”伊莉以自己的心态告知女儿。"},{"type":"paragraph","text":"伊莉终于放弃了自己的矜持，她希望有个肩膀可以依靠，有个男人可以保护她。然而，詹恩的回答却粉碎了她心、中的希冀:“我的世界应该更广阔，在海洋上，而不是处于一隅的你。”伊莉伤心地冲出雨夜，孰料詹恩也随之而出，他也正在受着内心的煎熬。一番激情之后，两人正式分手。但生活的轨迹终究又将他们交织在一起，一件偶然发生的事改变了伊莉、詹恩和卡米三人的命运。"},{"type":"paragraph","text":"卡米在一场流血事件中为詹恩所救，于是疯狂地爱上了他，她并不知晓眼前这个英俊的男人与养母之间有着千丝万缕的关系。伊莉觉察到女儿的异样，当她了解了女儿的心思后，不由一阵心酸。出于母亲的责任，她决定尽力保护女儿不受伤害，因为詹恩决不会为卡米放弃他追求的目标。于是她着手安排詹恩的调令，希望将两人分隔开来渐渐熄灭卡米的恋情。詹恩接到调令，怒气冲冲地找到伊莉，“你控制我和卡米就像你控制橡胶园里的苦力。你妄想控制身边的一切人、一切事情，你疯了!”面对自己心爱的男人，伊莉强抑着心中的悲愤，甩手打了詹恩，为什么他就不能理解自己心中的凄苦呢?詹恩一阵犹豫，然而一想到调令他也冲动地回手一掌。卡米看到了这一幕，虽然并不十分清楚养母和詹恩的关系，但眼前的一切让她知晓自己的爱情之路不会一帆风顺。"},{"type":"paragraph","text":"詹恩最终还是被调走，作为惩罚性的调职，他被派到了荒凉的海岸线上。卡米遵从母命，由皇室主婚，嫁给了本地一位富商的儿子迪。婚礼上卡米显得异常平静而美丽，事实上她早已决定了自己今后的命运。迪了解卡米的心思后，送她到火车站去找詹恩，临别时卡米让迪转告伊莉:“告诉他们，我们能做自己想做的事。”卡米追寻自己的初恋去了；而迪虽然身为当地上流社会中的一员，却已成长为具有共产主义思想，争取推翻法国殖民统治的新一代青年。"},{"type":"paragraph","text":"卡米终于找到了詹恩，两人逃出军营，走上了天涯不归路。途中，他俩被革命者收留，卡米产下一男婴。初为人父的詹恩惊喜万分，怀抱婴儿来到溪边给他洗礼。待他惊觉时，四周已是荷枪实弹的法国士兵。"},{"type":"paragraph","text":"伊莉收养了卡米的儿子，给他取名依廷。詹恩在海军军部说出了他所知道的一切，当他获释与儿子团聚后，当夜即遭暗杀。而卡米也被法军抓住。"},{"type":"paragraph","text":"伊莉为了营救卡米，给总督和殖民地官员都写了信。然而皆石沉大海。伊莉一边抚养着依廷，一边等待女儿的出狱。终于政府决定特赦一批犯人，伊莉随同拥挤的人群冲进监狱的大门，见到了分别多年的女儿。监狱生活使卡米不再是当初教会学堂中那个娴静的安南公主，她已成长为一位坚强的女性。“我把一切都留给你，让我们重新开始，孩子。”“不，别把我拉回去，否则我会因忧郁而死。带孩子回法国去吧，这个国家不久便会站起来。”卡米说道。"},{"type":"paragraph","text":"伊莉最终卖掉了庄园，除了依廷她已失去了一切。多年后，她带着依廷重返故地，希望他能找到自己的母亲……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CE091201.JPG\">"}]}