{"id":1070080,"date":[{"year":1996,"month":12,"day":15}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1795","ytitle":"","mtitle":"桂子飘香","ftitle":"","authors":["吴欢章"],"text":[{"type":"paragraph","text":"吴欢章"},{"type":"paragraph","text":"“三秋桂子，十里荷花。”这历来是人们赞美杭州湖山胜景的写照。实际情况也的确如此。假若在炎炎夏日，你漫步于白堤或者孤山脚下的小径，望着里西湖那接天的田田绿叶和箭箭粉荷，真像走进一个色彩绚烂的世界。每逢此时，我总喜欢在孤山僻静处拣一只临湖的石凳，坐下来默默地欣赏这一片美丽。世俗的嘈杂和烦嚣都似乎远逝，惟有西湖如此亲近，满眼是绿的翡翠和红的玛瑙，荷叶上晶亮的水珠闪烁着虹霓，荷花在阳光下悄悄吐放着芬芳，熏风过处，山林间飘来阵阵蝉唱和声声鸟鸣，我沉浸在天籁谱成的交响乐中，仿佛心都融化了。这时我才真正体验到“十里荷花”的妙趣。"},{"type":"paragraph","text":"“三秋桂子”又如何呢?多年未有机缘，趁今秋来杭倒要去领略一番。赏桂，当然要数满觉陇最有名。于是一个晴朗的下午，我和几个友人便去了那里。真巧，正碰上桂花节。平缓的山路两旁，桂花林里张满了彩色的天棚，到处是摊档，摆设着桌椅。我们一走进路口，就有浓浓的甜香扑鼻而来。在熙熙攘攘的游人中，我们边走边看，路边都是出售杭州土特产的小摊，山核桃，香榧子，九制橄榄，藕粉，糖桂花，什么都有。最吸引我们的，是桂花糖炒栗子，那边炒边散发出来的香味，对游人是一种莫大的诱惑。天棚里各个摊档的女主人都在热情邀客，我们选择了一处桂花环绕的桌旁坐下。服务员端上香喷喷的龙井茶，我们又去买来几斤糖炒栗子，就美滋滋地边吃边饮起来。周围全是绿叶掩映下金色碎屑般的桂花，甜香更加浓郁。一个朋友打趣说:“真是香到心里去了:”另一个接着道:“我简直要醉倒了!”大家都哈哈大笑起来。我放眼四顾，桂树林里各个摊档都坐满了游客，有喝茶的，吃东西的，谈笑的，打牌的，下棋的，也有看书的。听口音也各色各样，满觉陇的桂花简直把四面八方的人士都吸引了过来，哟，还有不少外国游客哩，这真是香飘海外了。我觉得这里的三秋桂子，不仅酿造了芳香，也酿造了人间的亲密和欢乐。"},{"type":"paragraph","text":"突然，天棚里各处都亮起了繁星般的红绿彩灯，更增添了一种火爆的气氛。我看到稍远处的暮色渐浓的山道旁，有几位女青年坐着写生，大概是美术大学的学生吧，她们正聚精会神地一面望着我们这边一面用笔在画布上涂抹。她们大约想把桂子飘香的动人景象永留画幅吧，但怎样才能捕捉到无形无迹的花香呢?同座的一位画家朋友说:“这需要从有形抓住无形，通过花香对心灵的影响和净化来表现桂花的灵魂。你们看这里所有人那恬适的笑脸，那愉悦的眼神，不都表明桂花的芳香无处不在么?”我们都会意地点点头。我忽然想起，现代作家郁达夫在三十年代初所写的那篇脍炙人口的小说《迟桂花》，就是以这儿附近的翁家山作为背景的，于是提议去那里走走，朋友们都欣然赞成。我们几个人大多是搞文学的，对这篇小说早已耳熟能详，小说主人公翁则生兄妹的故事多年来一直萦回于心底，在这桂子飘香的季节，去寻访《迟桂花》的遗韵，也算是偿了大家的一桩宿愿。"},{"type":"paragraph","text":"我们几个人沿着平缓的山径慢慢向上走去。暮色愈加浓厚了；路旁的桂林竹丛都已影影绰绰地呈现为一团暗影，可是桂花香依然伴随着我们的脚步。过了烟霞洞，来到翁家山。山坡上散布着疏疏落落的房舍，不少窗口都燃亮了灯火，山道上有三五个孩子快乐地跑来跑去，有些门前坐着抽烟饮茶的老人，他们用有些惊奇又不无亲切的目光打量着我们这伙陌生人。尽管我知道郁达夫笔下的情境都是虚构的，但还是忍不住从那些散落的屋舍中探寻翁则生兄妹的故宅，悬想着他们后代的命运。我不禁想到，郁达夫在苏门答腊殉难业已半个世纪，可他笔下创造的人物故事至今犹活在我们的心里。我又由此想到古往今来那些在杭州留下过足迹和墨迹的作家，我想到古代的白居易和苏东坡，也想到现代的夏衍、戴望舒和汪静之，他们虽然都已随风远逝，但他们笔底的芳香，依然回荡在湖山之间，永远滋润着这块美丽的土地，哺育着后辈子孙的心灵。"},{"type":"paragraph","text":"我忽然领悟，人们为什么喜欢用“三秋桂子，十里荷花”来形容杭州湖山的魅力了，荷花出淤泥而不染，桂子经霜秋而弥香，它们无形无迹，但芬芳的精魂却无所不在，与大好的湖山永远融为一体。千百年来，我们那些徜徉湖山之间，心仪人间美境，用热血和生命为人们营造了优良的人文环境的作家艺术家，不也和桂子、荷花同一境界么，他们高尚的灵魂和美丽的西湖永远同在。“山不在高，有仙则名；水不在深，有龙则灵。”仙和龙是没有的，山水之间，倘能弥满人气，留驻文心，就会形成百代不衰的魅力。月亮渐渐升高，满觉陇附近的山岭草木撒满银辉，桂花的芳香越来越浓了。"}]}