{"id":1070778,"date":[{"year":1996,"month":12,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2708","ytitle":"","mtitle":"活着的时传祥","ftitle":"——记宝山区环卫局海滨环卫所清洁工潘银仁","authors":["王宝娣"],"text":[{"type":"paragraph","text":"在市委组织部、市委宣传部最近联合举办的上海市“共产党员争当敬业创业的先锋”成果展示会上，数以万计的参观者驻足于“当代时传祥——上海市宝山区环卫局海滨环卫所清洁工潘银仁事迹”展示室前，仔细端详潘师傅跪在地上，用手掏大粪；疏通污水管道的照片；认真地阅读一封封企业和居民表扬、感谢潘师傅信的原件，无不啧啧称赞潘银仁是“当代的时传祥”、又一个徐虎式的先进人物。"},{"type":"paragraph","text":"潘银仁1959年参加环卫工作后，时时处处以时传祥为榜样，宁愿一人脏，换来万人洁，无私奉献为人民，加入了共产党，成为宝山区建设功臣、两届上海市“十佳城市美容师”和上海市劳模、上海市百件好事先进个人，被宝山区群众以及周边的虹口、闸北、杨浦等区的群众誉为“活着的时传祥”、“活雷锋”。"},{"type":"paragraph","text":"“要不怕脏、不怕累，做到人民满意为止”"},{"type":"paragraph","text":"前几天，有位记者问潘银仁:“你这么干，苦不苦?累不累?”59岁的潘银仁憨厚地说:“苦!累!但人民需要我们，我们就要不怕苦，不怕累，做到人民满意为止。”"},{"type":"paragraph","text":"潘师傅是这么说的，38年来，他也是这么做的。记得去年正月初八，潘师傅一早就走街串巷巡访去了。他先在居民新村疏通了3只满溢污水的窨井后，来到海滨二村，用了一个多小时将一户居民家的下水道疏通；然后又急切地赶到57号冒溢的窖井边，脱去棉衣，捋起袖子，用手在冰冷的水里捞出各种污物，老潘冻得浑身打颤，因为他正发着高烧。这一天，他是抱病工作的，一直干到晚上7点多钟，才拖着疲乏的病体回家。老伴唐秀兰心疼地说:“他一年365天，没有星期天，没有节假日，几十年都这样，清早穿得干干净净地出门，晚上又脏又臭地回家，我们也习惯了。”"},{"type":"paragraph","text":"“女儿出嫁，老潘也没歇一天。”海滨街道海二居委党支部书记徐凤英说。1992年大年初三，老潘的小女儿结婚，老潘也很难得地穿了一套毛料西装，高高兴兴地替女儿操办婚事。这时居委的干部陈阿姨一脸尴尬地来找他，告诉他126号居民化粪池满溢。老潘二话没说，脱去西装，穿上长统靴，拿起工具，骑上那辆人称“老坦克”的旧自行车，就直奔126号解决困难去了。事后，潘银仁朴实地说，“自己家里的事再大也是小事，群众的事再小也是大事，我不能以小失大。”"},{"type":"paragraph","text":"“做到让人民满意为止”，这句话说说容易，做起来却很不容易。譬如，去年夏天，宝山区新长江大酒店几只窨井堵塞，臭水横流，店领导请了几个专业队来修，不但漫天要价，而且都没修好，后经人介绍，请来了潘师傅，他打开窖井盖仔细察看，断定是由排污管道内油泥严重堵塞所致。于是他用铁锹铲，用篾片通，再用“水抢”冲，弄出了近二吨的油泥，污水管畅通了，店领导和职工都说“潘师傅是环卫专家”。"},{"type":"paragraph","text":"“为人民服务是我的本份，给我钱、东西可不行!”"},{"type":"paragraph","text":"38年来，潘银仁为民解忧，为企业、部队、学校解难的事数也数不清。大家众口一词地说，潘师傅做的这些好事都是无私奉献，从不收一分钱，甚至不喝客户一口水，不抽客户一支烟。潘师傅出门干活，连开水都是自带的。"},{"type":"paragraph","text":"上海沪东高等职业学校的季仁兴动情地说，1993年夏天，学校一座厕所管道堵塞，粪便满溢，臭气熏天，学校请来一个专业队疏通，这个专业队说要动大手术，开价就是800元。情急之中，有人想起了海滨环卫所的潘师傅，潘银仁用各种工具，一会儿通，一会儿搅，一会儿又用抓斗抓，还用手捞。忙了一个上午，累得满头大汗，衣服都湿透了，只听得“呼噜噜”的响声，管道通了，满溢的污水也渐渐地退了下去。教师们从心里感激潘师傅，买来冷饮给他吃，他说什么也不吃，却说:“茶水我带着，冷饮你们自己吃。”学校实在过意不去，要请他吃顿便饭，他也不肯。潘师傅回家吃完午饭，下午又赶到学校，将学校其它厕所管道也疏通了一遍，在场的人无不为潘师傅的无私奉献所感动。"},{"type":"paragraph","text":"上海沪昌钢铁股份有限公司(原上钢五厂)有几十座厕所，多年来潘银仁不知帮过他们多少次忙，而且都是义务的。记得前年，该公司耐材厂4号厕所堵塞，花200元请几个民工来捅，没几天又堵塞了，公司总务科来了六七个人看了看，说这个厕所结构不合理，要开膛改建，先封掉，半年后再开工，千把人要用的厕所，封个一年半载怎么行。"},{"type":"paragraph","text":"在无可奈何的情况下，公司请来潘银仁，老潘来瞧了以后说:“小事一桩，今天就可以解决问题。”果然潘师傅像变戏法一样，东捅捅，西勾勾，两个小时以后，厕所全通了。还有一次，一分厂二、三楼厕所堵塞了，故障出在二楼污水管弯道里，多少次修都不解决问题，也是潘师傅来了，打开弯道的“天窗”，粪污喷了潘师傅满头满身，潘师傅顾不得脏、臭，到外面用自来水冲洗了一下自身，又继续捅，终于将积压在二楼至五楼的粪便全部疏通下去，然后做好“天窗”的复位，解决了一分厂多年未解决的老大难问题。为了感谢潘师傅，厂里和公司先后给潘师傅送香烟和羊毛内衣，都被潘银仁谢绝了。他一次又一次地说:“为人民服务是我的本份，给我钱、东西可不行!”今年，潘银仁被授予宝山区建设功臣称号，组织上奖给他一万元，他把钱捐给了困难职工和希望工程。"},{"type":"paragraph","text":"“只要我身体好，就掏一辈子粪”"},{"type":"paragraph","text":"潘银仁热心助人，远近闻名，找他的单位和居民越来越多，他成了大忙人。1991年9月的一个晚上，一家人都在看电视，潘银仁却坐立不安，在走道里踱来踱去。妻子说:“老头子今天大概又遇上什么排污的麻烦事了，好象很伤脑筋。”老潘接过话来突然冒出一句:“我们装部电话怎么样?”家人先是一愣，接着说:我们一不做生意，二来没有很多的交往，装电话做什么?老潘说:“这几天，我心里很不踏实，有的居民找不到我，等找到我上门去疏通，他们已经堵塞了好几天，这种生活能方便吗?如果有了电话，他们就能及时找到我，一样要去帮助他们解决困难，为什么不早一些帮助他们呢?”他的四个子女在家境不宽裕的情况下，每人掏出200元钱给父亲，支持爸爸的工作。装了电话后，老潘又赶紧把电话号码告诉了企业、街道、里弄和居民，他家的私人电话成了“服务热线”。"},{"type":"paragraph","text":"要问老潘为什么这么做，他总是说:“我是一个共产党员，宁愿一人脏，换来万人洁，值得。”大家听了都很感动。但也有些群众很担心地说:“潘师傅已经59岁了，你退休了，我们怎么办?”老潘既像安慰别人，又像对自己说:“只要我身体好，就掏一辈子粪。”"},{"type":"paragraph","text":"日前，上海市环卫局党委决定授予潘银仁同志为市环卫行业标兵称号，并号召全行业开展“外学徐虎，内学潘银仁”活动。"},{"type":"paragraph","text":"更令人欣喜的是，潘银仁已经有了一批传人，仅宝山区环卫局就有23位中青年主动报名，要做潘师傅的徒弟，学习他全心全意为人民服务的好思想，学习他不怕苦，不怕累，不怕脏的好作风，学习他过硬的操作技能。"},{"type":"paragraph","text":"我们祝贺潘师傅事业后继有人，将潘银仁精神发扬光大!　本报记者　王宝娣"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ck010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王照晖</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>潘银仁正在疏通污水道。　王照晖　摄</FONT>"}]}