{"id":1070554,"date":[{"year":1996,"month":12,"day":18}],"page":"10","source":"","region":"","masthead":"信息港·每日行情","special_issue":"信息港(第3期)","column":"计算机·网络·通信·信息","genre":"","count":"1707","ytitle":"服务设施换新貌　电脑系统显神威","mtitle":"上图新馆展示信息化丰采","ftitle":"","authors":["郭过渡"],"text":[{"type":"paragraph","text":"郭过渡"},{"type":"paragraph","text":"后天，坐落在淮海中路高安路口的上海图书馆新馆将正式对外开放。它不仅以崭新的外貌展现出上海十大标志性文化建筑之一的雄伟风姿，更为引人注目的是新馆内部先进的计算机系统，它将能使每一位读者真正领略和品味到现代化图书馆的非凡功能。"},{"type":"paragraph","text":"上图新馆的计算机系统为引进的IBMRS/6000，它由四台先进的计算机组成，并共享一台存储容量为56G的阵列磁盘，所有的图书目录数据都存放在此阵列磁盘上。整个计算机系统由于采用了当今最先进的操作系统，一旦某台计算机发生故障时，它能将正在运行的应用软件自动切换到另一台计算机上去运行，从而可确保整个图书馆集成化系统的可靠运行。"},{"type":"paragraph","text":"热情的“礼仪系统”"},{"type":"paragraph","text":"当你一进入上图新馆，会有进入一个陌生景地的感受，脑海中也许会出现一系列需要了解的问题:阅览证如何办理?期刊阅览室在何处?专利查询如何进行?……"},{"type":"paragraph","text":"以往，无非是向工作人员询问或自己寻找馆内的指示。现今，馆内有一个热情而陌生的“礼仪系统”——声询与传真询访服务系统，这个服务系统实际上是一个计算机通信平台，读者可以通过这个通信平台了解诸如阅览证的办理方法、各类阅览证的功能、上图新馆内各处的所有功能等问题，这个“礼仪系统”都能不厌其烦地给予满意的解答。"},{"type":"paragraph","text":"如果你不在上图新馆内，而是身处国内某地甚至国外，同样也能通过该系统获得热情周到的接待和服务。因为上图新馆内设有一个已与上海科技网连接的“网页”(Homepage)，这个广域网又与国际交互网连接着。因此，无论身处何地的读者同样可以方便地通过交互网经上海科技网来“造访”上图新馆的“网页”，从而获得“上图新馆介绍”、“上图新闻”、“信息产品”、“咨询服务”、“新书公告”、“网上漫游”、“书目查询”、“读者留言”等八个方面的信息。"},{"type":"paragraph","text":"其中的“网上漫游”和“读者留言”更有独到之处。“网上漫游”包括图书类和情报类两大部分，分别收集了电子图书馆、国内图书馆、国外著名图书馆以及通信、微电子、化工等各大产业相关的网上地址，可以供有关人员及时查询到网上的资料。“读者留言”是给读者对馆内网上服务提出建议和意见留出的一个窗口，读者只要在用户计算机上键入有关的信息就可以了。"},{"type":"paragraph","text":"可亲的导游系统"},{"type":"paragraph","text":"上图新馆可谓是一座迷宫一般的知识大厦，没有一位睿智博学而又能百问不厌的导游领航，始必会使任何人迷失方向。为此，上图新馆专门有一个和蔼而可亲的导游系统——上图新馆多媒体导读系统。这个系统利用了先进的多媒体和触摸屏技术，以极其友好的界面形式，能“和蔼而可亲”地为各类用户服务。"},{"type":"paragraph","text":"在新馆目录大厅和主要入口处，设置有四台多媒体导读机。读者只要通过这些多媒体导读机，就可以了解到上图新馆的简史介绍、馆内所属机构部门的基本情况以及查阅具有珍贵价值的古籍善本、尺牍、碑帖、近代珍籍等图片；也可以了解到许多开展久已、极有特色的情报咨询与研究、情报产品的加工处理、计算机网络服务等鲜为人知的内容，还可以了解到介绍新馆地理位置及上海这座历史文化名城的上海大观等。"},{"type":"paragraph","text":"此外，这个和蔼而可亲的导游系统还包含有大量的图片及一部分录像资料，并具有能提供伴音和背景音乐的开关功能。它由于采用了先进的自创平台，能使许多动画、视频效果得以自由实现，使导读界面更为友好。"},{"type":"paragraph","text":"便捷的传递系统"},{"type":"paragraph","text":"在上图新馆内，更令人感觉新奇的是读者借阅书籍的过程。在借阅处，专门有一个快速而便捷的传递系统——读者索书信息传递系统。读者在综合出纳台处借书时，工作人员只要将读者的索书信息输入系统，系统会自动将索书信息传送到有关楼层的终端上，书库工作人员根据打印机输出的信息取书，并交传送系统送至出纳台。读者借书的“命中”情况会在综合出纳台前的大屏幕上显示出来，并可据此显示在综合出纳台处取到书，速度之快是人们始料不及的。"},{"type":"paragraph","text":"在借阅古籍善本、尺牍、碑帖、近代珍籍等古籍时，不仅方便而又便捷，因为新馆内的光盘查询子系统提供了极大的方便。光盘查询子系统包括有专利标准数据库、ABI数据库的检索和阅览以及古籍光盘库制作、流通和阅览等功能。在古籍阅览室中，读者可以通过光盘阅读到这些古稀珍籍。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ci100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海图书馆新馆雄姿</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ci100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新馆的光盘库</FONT>"}]}