{"id":1070536,"date":[{"year":1996,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1228","ytitle":"","mtitle":"玛多娜:从“坏女孩”到“第一夫人”","ftitle":"","authors":["少艾"],"text":[{"type":"paragraph","text":"备受争议的好莱坞音乐片《艾薇塔》终于在开拍10个月后于今年年底问世了。美国性感歌星玛多娜出演阿根廷前第一夫人艾薇塔·庇隆，使得该片从一开始便成为万众瞩目的焦点。"},{"type":"paragraph","text":"艾薇塔是阿根廷前总统胡安·庇隆的第二个妻子。她出身贫寒却雄心勃勃，当过播音员和影视演员，1945年与庇隆结婚，在社会、劳工、教育等方面作出了巨大贡献，1952年死于癌症，时年33岁。"},{"type":"paragraph","text":"影片讲述的是艾薇塔一生灰姑娘般的传奇经历，而影片本身的诞生也颇多周折，从筹划到最终开拍经过了16年的漫长历程。由于选用了以性感闻名的玛多娜为主演，该片在阿根廷拍摄期间不断遭到当地部分政界人士和民众的强烈抗议。"},{"type":"paragraph","text":"艾薇塔深受阿根廷劳工阶层的支持与爱戴，他们根本无法接受一个性感歌星来扮演自己心目中的“圣女”。由庇隆创建、现仍为阿执政党的“正义党”党员掀起一次次抗议浪潮，并在布市中心大街上张挂“玛多娜滚回去!”的巨幅标语。阿根廷总统梅内姆也拒绝了剧组关于在庇隆夫妇故居进行拍摄的请求。"},{"type":"paragraph","text":"面对巨大的压力，玛多娜一方面发表声明，表示一定以最大的尊重来扮演艾薇塔，另一方面也确实用自己不同寻常的认真态度与投入精神，使许多原先持怀疑态度的人渐渐改变了看法。尽管她有时仍改不了一代歌后的矜贵派头，抱怨拍摄过程中的种种辛劳，帕克导演仍然认为她是最敬业的一个演员。平时不论有戏没戏，她都按剧情要求着装打扮，拍摄时对导演言听计从，从不节外生枝。她反复观看关于庇隆夫妇的纪录片，用心揣摩艾薇塔的内心世界。"},{"type":"paragraph","text":"玛多娜始终认为自己“注定就是要扮演艾薇塔的”，因为没有人比她更能理解艾薇塔。为争取这个角色她努力了8年，最终以一封“诚恳真挚充满激情”的长信赢得了帕克导演的青睐。她与艾薇塔确有共同之处:都可列为本世纪最有争议的人物。阿根廷平民将艾薇塔誉为“穷人的旗手”，有权阶层却认为她完全是踩着男人向上爬，为了出人头地不择手段，始终对她抱有敌意。艾薇塔曾经哀叹有些人“从来没有，也永远不会理解我”，对此玛多娜深有同感:“总有些人不能接受他人的成功，想方设法进行攻击和贬低”，“人们对我的误解已使我感到厌倦”。也许正因为如此，她才牢牢地把握住了剧中人的神韵，获得了导演的肯定。"},{"type":"paragraph","text":"梅内姆总统在剧组离开布市的前几天批准他们使用庇隆夫妇的故居，令整个剧组喜出望外。在手忙脚乱地准备了两个晚上之后，好莱坞的“艾薇塔”如愿以偿地站在了昔日艾薇塔曾经站过无数次的阳台上，“阿根廷别为我哭泣”的歌声在空中久久回荡。"},{"type":"paragraph","text":"也许是上天安排，就在此片完成之际，38岁的玛多娜生下了她的第一个孩子。“我为这个角色等待了这么久，现在终于完成了；我一直那么渴望能有一个孩子，她终于出现了。上帝一夜之间给我送来了两件礼物，他们将在我的生命中占据举足轻重的地位。”"},{"type":"paragraph","text":"该部影片将在岁末的美国娱乐圈掀起又一阵高潮。“我们要么一败涂地，要么大获全胜。现在就全看观众怎么评判了。”帕克导演如是说。"},{"type":"paragraph","text":"少艾"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ci070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玛多娜向影迷挥手致意。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ci070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玛多娜在《艾薇塔》中的一个镜头。</FONT>"}]}