{"id":1070459,"date":[{"year":1996,"month":12,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2705","ytitle":"融汇中西文化　维系古今文明","mtitle":"上图新馆构筑信息港湾","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"1996年12月20日，绿茵环绕的上海图书馆新馆将迎来第一批读者。当人们步入这个占地3.1公顷、建筑面积83000平方米的知识宝库时，那融汇中西文化、维系古今文明的丰富藏书令人叹为观止，由各种先进设备组成的硬件环境堪称世界一流。与此同样重要的是，伴随着一流硬件运作的是一种全新的观念，它为新上图带来了持久的活力和发展动力，更为信息社会的图书文化注入了富有时代气息的内涵。"},{"type":"paragraph","text":"一、从静态的馆藏到奔流在电脑网络上的信息，电子时代图书馆的真正含义是一个信息汇集和流通的枢纽。读者所关心的已不仅仅是它的藏书量，而是如何获得自己所需要的信息。而图书馆员也将从图书的管理者变为信息海洋中的导航人。"},{"type":"paragraph","text":"上图新馆是由原来的上图和上海科技情报所合并而成的。此前，上图藏书以社科尤其是古籍和近现代文献为特色，而情报所则以自然科学书刊见长。馆所合并成新馆后，两者优势互补，成为一个结构合理、内容丰富的大型文献中心。在上海信息港建设中，这1300万册藏书将是一个宝贵的信息源。"},{"type":"paragraph","text":"上图所能提供的信息资源将远远不止其自身馆藏。随着CERNET等网络的建成，国内图书馆资源共享的时代正在到来。在上海，由公共、高校、情报、科研4大系统近30家图书馆联合创立的上海文献资源信息协作网已经运行两年多，通过协调书刊采购和开展馆际文献服务，使上海的文献资源布局更趋合理。今后，当它通过网络与上图联为一体后，上图的信息资源将得到成倍的扩充，再进一步，当上图与国内和世界各大图书馆实现联网之后，谈论上图的“馆藏”或许已经失去了实际意义；在它有限的建筑空间之外，一个无限丰富的“虚拟书库”正等待着读者光临。"},{"type":"paragraph","text":"站在新世纪门槛上的上图，十分清楚地看到了这种趋势。因此，在它一流的硬件投入中，对电脑系统的重视是空前的。同时，信息载体的电子化进程也在加快。目前已经制作了25万条书目数据，近期将增加到100万条，在两三年内，100个硕大的书目卡片柜将完成历史使命。光盘资料馆藏去年增加了75%，并有光盘库查询系统等与之配套。先进的电脑设备，正从硬件上保障着图书馆管理信息的能力，满足读者检索和调用信息的需求。打一个比方，传统图书馆是存储有方的仓库，新上图则将是吞吐灵活的港湾。"},{"type":"paragraph","text":"伴随着新馆建设的进程中，一种全新的服务观念也在上图职工中逐步构筑。从去年起，大批员工通过了通用计算机初级考试，不少员工更积极地钻研着现代信息技术和本行以外的学科知识。"},{"type":"paragraph","text":"二、从信息处理到信息咨询，从原始信息的被动提供者到信息产品的主动加工者，新上图将进一步拓展信息开发和增殖服务功能，成为面向全社会的“思想库”、促进生产力发展的“智囊团”。"},{"type":"paragraph","text":"在上图副馆长吴健中博士一本著作中，记者找到如下记载:美国能源数据库的投资回报率是1:2.2，阅读一篇论文、一篇技术文献、一本书的效益分别是385、706、1160美元。信息服务在社会生产力发展中的作用和价值不言而喻。但长期以来，我国很多图书馆在传统观念的支配下，并没有把信息产品的开发和增殖服务列入主要职能，“信息服务创造经济效益”的事实和“信息产品有偿服务”的观念还没有被广泛接受。上图新馆的开放将极大地冲击这一陈旧意识，信息研究和咨询服务，将成为上图事业的一个新发展点。"},{"type":"paragraph","text":"事实上，在上图新馆的员工中，有不少人是搞信息产品的行家里手。从60年代起，上海科技情报所就开始承接咨询项目，70年代以来，许多政府重大决策都参考过情报所的咨询意见；80年代中期，他们开始承接来自企事业单位咨询课题，利用其文献资源为企业排忧解难。他们曾作过抽样调查，80年代开展的信息服务项目，每一元的投入产出的效益是44元。情报所从事咨询服务的“科技信息与政策研究中心”鼎盛时有90多人，分5个研究室，研究领域几乎覆盖了经济和社会生活各大领域，并拥有10多位获政府特殊津贴的专家。这套班底如今悉数进入上图，加上上图原有的参考咨询部等咨询力量，并依托更为丰富的文献资源，信息开发实力更为雄厚。"},{"type":"paragraph","text":"上图将根据社会需要和企事业单位的要求，突破单一的阅览服务架构，充分开发信息资源，制作成各类信息产品，推进信息市场的形成，既是图书馆的义务，也是一项有发展前景的业务。他们还制作完成《中医药文献数据库光盘》等多种信息产品推向市场。上图的一些馆藏强项如《全国报刊索引》等也早已制成光盘，吸引了众多用户。而古籍善本全文数据库、近代上海图片资料数据库等也在迅速建设之中，开馆时至少有8个数据库可供使用。"},{"type":"paragraph","text":"三、从“以书为本”到“以人为本”，这是图书馆管理思想的变化，更映射着一种人文精神。促进人的全面发展，成为上图新馆最神圣的使命。"},{"type":"paragraph","text":"上海人对上图的钟爱和热情是令人感动的。从10月3日开始，短短两个多月，上图新馆已经发出了5万多张借书证，比过去上图和情报所两家的总和更多。当人们排着队“抢购”借书证时，曾有人好心地提醒上图领导:一共25万册外借图书，按图书馆同行的惯例只发2万多张卡。现在卡发这么多，书借空了怎么办?影响了收藏又怎么办?"},{"type":"paragraph","text":"上图领导却从另一个角度思考这个问题。他们认为图书馆的藏书，不是为藏而藏，而是为了满足读者对知识和信息的需求，进而促进入的全面发展。上图新馆决定，除了增加2万册图书外借外，还首次在馆内设立固定的办证室，常年为读者服务。"},{"type":"paragraph","text":"从上图新馆的设计开始，始终贯穿着以“人”为中心的思想。5至8年出版的新书将在阅览室内公开展示，新书从进馆到上架的周期将进一步缩短。根据不同读者需求，新馆开设了20间不同的阅览室，图书馆内各种先进的设备，也千方百计为读者提供便利:声询服务系统和传真服务系统将向社会介绍阅览证办理办法、各类证件功能等等；在上海科技网上，读者能找到新馆的HOMEPAGE，获得馆所介绍、上图新闻、信息产品、咨询服务、新书公告、网上漫游、书目查询等8类信息。设在馆所目录大厅和主要入口的4台多媒体导读系统，轻轻用手触摸，就能逐次了解到上图的历史、机构设置、特色服务、珍藏荟萃等六类信息，不仅图文并茂，还伴着悦耳的音乐和语音。在出纳台，先进的读者索书信息传递系统将迅速地反映出读书借书的命中情况，并显示在大屏幕上……"},{"type":"paragraph","text":"新馆还将是一个综合社会文化活动中心。它配备有各种类型的视听设备，开设有音乐欣赏室、声像资料研究室等，并将向社会开放各种文化设施，如设有872个座位的演讲厅、总计1800平方米的两个展厅、300个座位的多功能厅和3个学术活动室等。开馆以后，这里将举行一系列的文化展示、科普教育等活动，成为一所没有围墙的大学。"},{"type":"paragraph","text":"上图新馆正成为世纪之交上海一道极为瑰丽的文化风景线。　本报记者　凌云"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ci010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为上海图书馆新馆英姿。"},{"type":"paragraph","text":"本报记者　杭凌冰　摄</FONT>"}]}