{"id":1070916,"date":[{"year":1996,"month":12,"day":20}],"page":"11","source":"","region":"","masthead":"文汇财经·商业街区·每日行情","special_issue":"","column":"B版·市场调查与评价,行业研究","genre":"","count":"1522","ytitle":"","mtitle":"洗衣机市场国产品版好风光","ftitle":"小天鹅宝刀不老　荣事达后来居上","authors":["熊海钧","齐晓斋"],"text":[{"type":"paragraph","text":"记者　熊海钧　通讯员　齐晓斋"},{"type":"paragraph","text":"上海洗衣机销售兴旺，与市民更新添置需求旺盛相关。据了解，目前在上海市场上销售的洗衣机品牌不少于25个，其中不乏进口品牌和中外合资品牌。各品牌的市场占有率高低相差甚大，市场占有率高的一个品牌就占了上海洗衣机零售市场的五分之一，而市场占有率较低的，十个品牌加在一起还只有百分之一。"},{"type":"paragraph","text":"记者从上海市商业信息中心获悉，市场销量占有率前五位的是小天鹅、荣事达、小鸭、水仙和海尔等，国产品牌占了绝对优势。最早在国内市场推出全自动洗衣机的“小天鹅”今年1-10月份在亿元重点商场销量统计中名列榜首，零售量为18749台，市场占有率达到19.7%。据小天鹅洗衣机总厂的销售总经理徐源介绍，在国内洗衣机行业中，该集团生产的全自动洗衣机始终独占鳌头，在国内的市场占有率达到60%以上。不仅开发了模糊电脑型的全自动洗衣机，而且最近又开发了洗衣机的配套产品烘干机，目前上海市场上的占有率达100%，已有0.5%的家庭户开始使用，其增长率每年几乎以翻番的速度递增，配套产品的出现又进一步开拓了洗衣机市场。获得第三第四名的是小鸭和水仙，零售量分别为17738台和16590台，市场占有率分别为18.7%和17.5%。合肥荣事达集团生产的洗衣机进入上海市场虽然较晚，但其销量异军突起，市场占有率名列第二。据该集团上海分公司的彭继安经理介绍，他们生产的荣事达和合肥三洋今年有几个月其销量名列本市第一，消费者看好该集团的模糊电脑型全自动系列产品，品种齐全消费者选择余地较大，且价格适中。海尔洗衣机进入上海市场也较晚，其三合一全自动滚筒式洗衣机除进口同类产品外，是国内唯一的。销售势头较好，但要跃居前三名，尚有待时日。今年1-10月份，荣事达(含合肥三洋)和海尔分别销售18314台和9688台，市场占有率分别为19.3%和10.2%。"},{"type":"paragraph","text":"洗衣机生产的迅速发展和市场竞争的日趋激烈，促使生产企业引进先进技术，加快新产品开发。随着人们生活水平的提高，一千多元的全自动洗衣机对于大部分家庭来说已不再是“奢侈品”。十年前，上海市场洗衣机需求以双缸为主，全自动比重不到二成。目前上海市场全自动已占85.8%，半自动只占14.2%。滚筒式洗衣机造型新、动力大，有的还附有烘干功能，受到消费者的喜爱。因此，在全自动洗衣机中，滚筒式所占比重渐趋上升，目前滚筒式已占全自动的42.8%，波轮占57.2%。在全自动波轮洗衣机中，容量在4公斤以下的占35.2%，4-4.9公斤的占36.3%，5公斤及5公斤以上的占28.5%。"},{"type":"paragraph","text":"由于需求不断升级换代，洗衣机的平均零售单价渐趋上升，目前为2341元。各种规格10月份的平均单价如下:半自动5公斤以下的为739元，半自动5公斤以上的为874元，全自动波轮4公斤以下的为1623元，全自动波轮4-4.9公斤的为2014元，全自动波轮5公斤及以上的为2440元，全自动滚筒的为3381元。最近两年的全国洗衣机行业的年生产、销售数量均超一千万台，产销率为97%。从上海市场来看，尽管市区居民家庭拥有率已超过80%，但全市零售市场仍保持旺盛的势头。1995年，全市洗衣机社会零售量达22.85万台，比1994年增长12.7%。今年1至10月份，全市洗衣机零售量又比去年同期增长了3.6%。上海洗衣机需求量在社会拥有量较高的情况下仍能保持增长，其主要原因，一是十年前购买的洗衣机已进入更新淘汰期。二是近几年上海住宅建设速度加快，市民居住条件改善，加速了洗衣机的添置与更新，老式洗衣机提前退役，被款式新、功能全的新型洗衣机所替代。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96ck110301.JPG\">"}]}