{"id":1070548,"date":[{"year":1996,"month":12,"day":18}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1541","ytitle":"","mtitle":"饶舌的争辩","ftitle":"","authors":["舒諲"],"text":[{"type":"paragraph","text":"舒諲"},{"type":"paragraph","text":"报载:一个储户在杭州有家储蓄所遗落二枚一元硬币，银行竟在报上登广告寻找失主。读者大惑不解，这则广告是否错登了金额?起先，储蓄员们认为，此举值得吗?这事非关工作人员失误造成的，银行不负责任。再说，只有两元钱，大不了保存起来等储户来取，值不得小题大做。可是，主任认为，事关银行信誉、“广告有价，信誉无价”，还是决定在报上登广告。广告费160元，由主任和三个工作人员四人分担了。"},{"type":"paragraph","text":"刊登这则新闻的《文汇报》的标题是《百元广告，寻找二元失主》。初视，但作客观报道，未置臧否，而这个所长的大名却在短短几百字中三次曝光，看来还是有倾向性的。这就引起一些人吃饱了饭没事做，七嘴八舌在神聊。"},{"type":"paragraph","text":"有人说:共产党最讲“认真”二字。银行是管钱的，一向办事认真，下班后一定要把当天帐目轧平，即使差一分钱，也得翻遍当天传票核对。"},{"type":"paragraph","text":"有人说:道理是对的。可是，这种事依银行的惯例是将顾客遗忘的钱存起来待取，至多在所内张贴布告招领，逾期上缴国库便了。何必小题大作?"},{"type":"paragraph","text":"有人说:对。真理迈出一步即成谬误。我们要实事求是。那个失主即使见了报，可能也不会为此登门领取。二元钱也许连往返车资都不够，划不来。遇上慷慨的失主，除面谢外，或许还掏出160元钱，奉还所付的广告费，要不然也得登报鸣谢。这就事情热闹了。"},{"type":"paragraph","text":"有人说:在“严打”中发现银行出的事故特别多，收红包、拿回扣……，不少大案牵涉银行?只抓芝麻，不抓西瓜，岂非舍本逐末?"},{"type":"paragraph","text":"有人说:我不同意。大事固然要抓，小事也不应放过。正合一句古话:“勿以善小而不为，勿以恶小而为之。”"},{"type":"paragraph","text":"有人说:我不同意上述意见。事有轻重缓急，不能百废俱兴。自古以来，以戋戋之德市誉，“不可与人尧舜之道”，此君子所不为也。"},{"type":"paragraph","text":"有人说:我也不同意这种迂夫子的论调。讲人家沽名，把人看扁了，岂非泼冷水?"},{"type":"paragraph","text":"两个人站起来，争得面红耳赤，互不相让。我只好打圆场，充和事佬。“何必较真!有话好好说嘛。”"},{"type":"paragraph","text":"有人说:长期以来，我们受了矫枉过正的影响，有时不免矫柔造作。拾金不昧是值得肯定的，如有人拣到巨额财物或重要证件，可以守候在原地等待失主认领，或送交派出所。倘若拣着一块手帕，也这样办，未免有背情理，何足为训?"},{"type":"paragraph","text":"有人说:有一阵子号召学雷锋。有个小学生把路上拾到的一分镍币送交民警。博得好孩子的称誉。孩子的家长一闻此讯，唆使孩子每天掏出自己的一分钱上缴，也说是“拣来”的。后来事情闹明白，原来是一场“作秀”。你们能保证这事不是银行给自己做广告，招徕客户?说不定就是几个人为自己做宣传?拾金不昧，原是正道，却钻了牛角尖。"},{"type":"paragraph","text":"有人说:当年掀起雷锋热的时候，北京的公共汽车上也备开水、连环画、针线包等等，免费供应乘客，动机是善良的，但不切实际。试问，车子那样挤，有谁挤进人堆找水喝?茶杯大家喝来喝去，也太不卫生。路上颠簸，挤掉钮扣或衣服脱线，有谁着急在车上缝补?看小人书看上了瘾，忘记到站下车，岂不误事?"},{"type":"paragraph","text":"有人说:现在不少地方社会风气不良，正合大力提倡好人好事。好人好事不厌其多，不可泼冷水。"},{"type":"paragraph","text":"有人说:如今，马虎的人多，徐虎就显得难能可贵了，有的香港人士认为，在香港像李素丽这样的敬业的职工不少，你们这里却大轰大擂。看来，如李素丽这样的劳模，在大陆一般职工是难与匹俪的。至于李润玉这样的好官，是人民公仆的本份，可是眼下不少当官的难与为伍。"},{"type":"paragraph","text":"有人说:你们各执一端，有的失之偏激，有的过分计较。其实，这类事不值得大惊小怪，各行其是可矣。"},{"type":"paragraph","text":"有人说:每个行业都应先将本职工作干好，提高工作效率，改进服务质量。过犹不及也，不必锦上添花。"},{"type":"paragraph","text":"谈到这里，上班铃响了。大家放下茶杯，灭掉卷烟，各就各位。一场相持不下的喋喋不休争辩，在一笑声中，不了了之。"},{"type":"paragraph","text":"我相信总会有这样一天:“日月出矣，而爝火不息，其为光也，不亦难乎?时雨降矣，而犹浸灌于其泽也，不亦劳乎?”"}]}