{"id":1070119,"date":[{"year":1996,"month":12,"day":15}],"page":"9","source":"","region":"","masthead":"神州广角","special_issue":"","column":"市场评说","genre":"","count":"2150","ytitle":"","mtitle":"国内旅游　曙光在前","ftitle":"","authors":["陈仙波"],"text":[{"type":"paragraph","text":"特约撰稿　陈仙波"},{"type":"paragraph","text":"“八五”以来，我国国内旅游业从“不提倡”到改为“积极引导”以至于“国际国内一起抓”，得到了迅猛的发展。旅游人次数年增长以亿为计，平均增长速度超过20%’旅游收入平均增长率超过60%。1995年的国内旅游人次数和旅游收入分别为6.3亿和1375.7亿元。按国家旅游局的计划，到本世纪末，这两个数字将分别达到9.5-10.3亿人次和2500-2600亿元。从目前的发展势头看，实现这个计划甚至超过这个计划是不成问题的。"},{"type":"paragraph","text":"根据有关部门的资料显示，特别是诸如国内旅游开展得比较早的河北省以及北京、上海、广州、浙江、河南、无锡等地的调查资料，我国国内旅游业的发展有着若干明显趋势。"},{"type":"paragraph","text":"1、国内旅游的地位不断增强，“先国际、后国内”的非常规发展模式将迅速得到转变。我国与大多数发展中国家一样，由于经济比较落后，人民收入水平普遍不高，又急需外汇，因此在旅游业发展初期，往往采取的是“先国际，后国内”，严格地说是“先入境，后国内，再出境”的非常规发展模式。但是，随着经济的发展和人民生活水平的提高，国内旅游的发展并不以人们的意志为转移。我国政府及时看到了这一点，李鹏总理于90年代初发表讲话，强调了支持国内旅游业发展的重要方针，继而国家旅游局也制订了相应措施。而全国“双休日”的实行，又为国内旅游创造了“余暇时间”增多这一基本条件。国内旅游在整个旅游业中的比例不断提高。从人数看，国内、国际的比例1994年为92.3∶7.7，1995年为93.1∶6.9；从收入看1994年为63.1∶36.9，1995年为64.1∶35.9，约为2/3。有人预计，到2000年，我国国内旅游在旅游业中保持95%的地位是不会动摇的。如果考虑到97年香港回归，99年澳门回归，届时港、澳游客亦计入国内旅游，这一情况会更明显。"},{"type":"paragraph","text":"2、城镇旅游者大幅度增加，农民出游不容忽视。在迅速增长的国内旅游中，城镇居民出游率提高更快，这可能主要是“双休”制使然。1994年，城镇居民出游率为75.76%，1995年为91%，比农民出游率要高出四五十个百分点。如果考虑到今后城市化进程的不断推进，全国城镇居民不断增加，国内旅游中的城镇旅游者将成为国内客源市场的重心。同时，由于中国农民绝对数特别大，农民中也有相当一批先富起来的人，农民旅游也是绝对不能忽视的。如1994年农民出游就达3.19亿人次，而1995年则为3.83亿，又有谁能放弃这一可称得上“世界之最”的巨大客源市场呢。"},{"type":"paragraph","text":"3、观光旅游占主导地位，度假休闲逐渐兴起。据全国抽样调查，上海赴浙江旅游者中，以观光为目的的，1995年为52.1%，北京出游为42.8%，而北京居民到京郊旅游，以回归大自然为目的的竟占67.33%，超过了2/3。与此同时，度假休闲也逐渐兴起，在一般统计资料中其比例也均已超过10%，在上海赴浙旅游中已近20%，无锡、苏州的度假小木屋到双休日许多时候需要预订。此外，继深圳“锦绣中华”之后在全国掀起的人工景观热，经营中存在着不少问题，但具有能大大缩短时空距离、参与性很强等特点的人工景观在中国国内旅游中仍具有举足轻重的地位，无锡影视城便是众所周知的成功之作。"},{"type":"paragraph","text":"4、生态旅游初露端倪，环境问题巳引起重视。随着世界旅游事业的发展，人们回归自然的意识越来越强，一些地方环境遭到污染，更加速了这一趋势，使得与保护环境密切相关的生态旅游大受欢迎。一些号称生态旅游的产品不仅吸引了国际旅游者，也招徕了大批的国内旅游者。1995年，浙江省42个森林公园接待了游客880万人次，为1994年的2倍，1996年1到6月又接待了650万人，全年估计可超千万。为了适应旅游者的这一需求趋向，各级政府和旅游部门都已把保护旅游环境作为一个重要问题来抓，国家旅游局一位副局长也在全国环卫会上对此作出了承诺。可以预料，在人们的不断努力下，中国人也将能够在一个自然、洁净的环境中去旅游、度假了。"},{"type":"paragraph","text":"5、国内旅游以散客为主，旅行社也不袖手旁观。1995年，尽管全国旅行社接待的国内旅游者已近2000万人次，但散客仅占总人数的3%，上海接待的国内游客中散客更只有2%，厦门只有2——3%。这一趋势的变化尚需时日。但由于散客出游也有许多困难，加上旅行社也在大做对国内游客的宣传促销工作，不少国际旅行社纷纷成立国内部，有的还挂出国内旅行社的牌子。国内旅游交易会已历数年，人数从几百到几千甚至上万，参加单位从主要是过去的三类社即国内旅行社发展到目前的许多国际旅行社和旅游涉外饭店加盟。最近，参加全国国内旅游工作会议的1995年度国内旅游旅行社五十强向全国经营国内旅游业务的旅行社发出关于开展国内旅游服务承诺活动的倡议是个良好的开端，可望取得较好的效果。"},{"type":"paragraph","text":"综上可知，我国国内旅游业的发展势头是比较好的，但由于我们长期以来偏重于发展国际旅游业，在短短的五、六年时间里要解决很多问题也不现实。好在国务院和国家旅游局都已有具体方针和措施。目前，各地发展国内旅游业的积极性很高，有的问题比如交通问题正在逐步缓解，南京、上海、宁波间甚至出现公路、铁路、航空三分天下的局面，给游客以更多选择的余地。可以预料，随着我国国内旅游业的健康发展，缩短以至于消除国际、国内旅游差距的时日也不会太遥远了。"}]}