{"id":962038,"date":[{"year":1994,"month":11,"day":5}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺坛新论","genre":"","count":"1920","ytitle":"","mtitle":"世纪之交的中国电影何去何从?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:由上海电影艺术研究所、上海影视文献图书馆、上海国际电影院联合举办的“世纪之交的中国电影”研讨会日前降下帷幕。在这次会议上，诸多的学术文化人围绕“中国电影的现状与前景”这一热点问题展开了不同角度、不同方面的探讨和争鸣。我们从中挑选了四位较有代表性的与会者的发言，择要刊登，以飨读者。"},{"type":"paragraph","text":"中国电影三“环”交汇的新格局"},{"type":"paragraph","text":"黄式宪(北京电影学院文学系):本世纪的最后年代对于中国电影的历史发展而言，其意义是非同寻常的。在中国现代人文精神之圣火的照耀下，日渐形成大陆、香港、台湾三“环”交汇、三“环”竞胜的全新格局，令世界刮目相看。这三地新电影在新的现代格局下重构了中国的文化形象。"},{"type":"paragraph","text":"这是一种文化的重构，又可认作中国艺术精神的复兴，其特征是:从传统走向现代，从政治压抑或殖民压抑走向独立民族文化意识的觉醒，以跨越世纪的激情和冲动力，重建着中国的人文理想和文明，其价值系统和审美判断是绝然不同于西方的。借用德国哲人斯宾格勒在二十世纪初所作的预言来说，不妨命名为:东方文化时代的春天。"},{"type":"paragraph","text":"诚然，这种文化的重构和艺术的复兴并不是一蹴而就的，她经历着从文化断裂——撞击——整合的坎坷历程。三地的电影工作者以各自扎扎实实而呈现着艺术多元性空间的创作实绩，为中国电影学派的建树并走向世界奠立了一座不朽的现代里程碑。"},{"type":"paragraph","text":"高科技必然带来的根本性革命"},{"type":"paragraph","text":"顾晓鸣(复旦大学历史系):在二十一世纪即将到来的时刻，对电影前景唯一可以预测的是多媒体技术、信息高速公路以及虚拟现实技术等高科技形式对电影的巨大影响。这种影响主要表现在以下几个方面:"},{"type":"paragraph","text":"其一，高科技时代的到来将会对影视制作“进入”状况产生根本变革。“进入”问题是一个极为现代的问题。就目前而言，表面上看影视制作是一个非常公众化的问题。但实际上它处于非常畸型的权力结构之中，普通的老百姓其实是被排斥在这种结构之外的，无法“进入”的。随着高科技所带来的种种变革，当普通百姓可以像买个电吉他自组乐队那样来面对影视的时候，整个“进入”方式就会完全改变。"},{"type":"paragraph","text":"其二是个人化问题。现在的电影创作就其实际操作的可能性而言，由于创作方式的集体性质，不管是陈凯歌还是张艺谋，都难以实现创作个人化的真正期望。那么在未来的高科技时代，从理论上讲，完全有可能通过尖端的计算机技术手段来实现这种期望，所谓的个人化电影和导演就有可能真正产生。"},{"type":"paragraph","text":"第三，电影的传播形式将会发生根本变化。目前，观众到电影院去看电影其实是一种仪式，那么随着交互式电视等信息高速公路构想的实现，有史以来的电影传播形式就会不可避免地遭到巨大冲击乃至趋向消亡。"},{"type":"paragraph","text":"从媒介生态的视角上研究一部作品"},{"type":"paragraph","text":"郑洞天(北京电影学院导演系):我们以往对电影的审视，更多是从艺术规律的角度研究创作主体。一个导演拍了一部片子，我们就去探寻他的艺道渊源心智历程；鉴定他追求什么，探索其成功与否……而在电影创作的实际运作中，现在导演面临的第一件事就是找钱，有多么大的投资，将要面对哪个市场，投资的回报主要靠电影院还是其他媒体(无线、有线电视，录相带、镭射)，这些前提定了，才来考虑拍什么样的片子，包括剧本规横，找谁搭档，用什么演员，乃至电影形态的选择。单一的官方投资形式逐渐在消亡，以民间集资为主的多元投资模式给整个电影生产格局带来的革命，正极大地影响着电影的艺术面貌。于是，我们有必要换一个角度来研究当今的电影现象，也就是从媒介生态的分析上确立评论每一部具体作品的定位。这个定位不准，评论和创作的对话，用一句当今上海的时髦话说，有可能是“捣浆糊”。"},{"type":"paragraph","text":"后殖民问题应该慎重考虑"},{"type":"paragraph","text":"汪晖(中国社会科学院文学研究所):我想谈谈所谓的后殖民主义与电影评奖的问题，这是目前文化界、电影界关注的最大焦点之一。"},{"type":"paragraph","text":"关于后殖民主义，我个人认为最好是慎重一些。为什么呢?其实，在美国兴起的后殖民主义是在美国的文化制度里面，有一些美国的少数民族从他们的民族边缘立场出发对美国主流文化进行批判的一种理论，因此，这种理论首先是其文化制度内部的一种自我批评。这一点我们应该非常清醒，不能将它与民族主义相提并论，因为民族主义恰恰是加强自身的中心和主流地位的一种文化倾向。"},{"type":"paragraph","text":"就目前人们所谈论的电影评奖问题而言，说陈凯歌、张艺谋等人的作品具有后殖民主义的倾向，我认为是大大简化了问题的实质的。因为我们忽略了今天我们所处的世界是一个市场化的世界，国内电影市场其实是整个国际市场不可分割的一个部分。当整个世界都被资本化了的时候，我们不认真分析市场背后复杂的社会、经济和文化因素而简单把它化解为两个民族或两种文化之间的冲突问题，我认为这掩盖了问题的深刻性和复杂性。这不光是电影界，也是目前整个文化界和理论界面临的最大问题。"},{"type":"paragraph","text":"(麦田　编摘)"}]}