{"id":962097,"date":[{"year":1994,"month":11,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1475","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"55　一份检举书","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"应国标开亮床头灯，才发现是晚上匆匆归来，房门忘记上锁了，从走廊上吹来的阵风，把那扇门推拉着。他只能披起睡衣，关门上锁，却已再也无法入睡。"},{"type":"paragraph","text":"惶恐和胆怯，已经制服了他。他不自觉地坐到写字台边，从抽屉里取出几张大华西药行的信笺，暗暗地对自己说道:“还是坦白吧!”"},{"type":"paragraph","text":"可是，一个念头，骤然攫住了他:“还是写一份检举材料，先立上一功!对!”他那惆怅的心情，随风而逝。"},{"type":"paragraph","text":"天刚放亮，应国标就把这份检举书送到了区委。"},{"type":"paragraph","text":"看到应国标交上来的检举书，大家当然很高兴。这说明，大华西药行的这一堡垒，已经打开了缺口。李部长把那份检举材料，递给了宝根，要他一起看看。因为，被检举的对象，正是由他负责联系的科伦大药房的经理赵凯伦。"},{"type":"paragraph","text":"陈宝根显得很兴奋。看!人证已在，赵凯伦你再往哪里滑?"},{"type":"paragraph","text":"应国标的这份检举材料是这样写的:"},{"type":"paragraph","text":"听了志愿军战士的报告以后，心里触动很大。现在，我要站出身来，检举揭发科伦大药店经理赵凯伦，用假冒的配尼西林，伤害志愿军的罪行。"},{"type":"paragraph","text":"我曾经承接了一笔志愿军后勤部的生意，其中有配尼西林，S·D，急救包等，因要货数量较大，而且，规定交货的期限又紧，为了加快配货速度，保证前方战士的需要，我主动向志愿军承办采购的同志提出建议，将其中的一半生意，送给科伦大药房去做。后由志愿军后勤部的采购同志，直接前往接洽。"},{"type":"paragraph","text":"我接下了这批任务后，就四下设法，积极配货。但是，由于市场上货源太紧，延迟了几天发货，这是我的错误。"},{"type":"paragraph","text":"但赵凯伦却没有延期发货。事后，我问他:“市上配尼西林货源这么紧，你用什么法儿，才配齐了志愿军的那批货?”赵凯伦神秘地向我笑着说:“内中自有奥妙!”我再要问下去，他却笑着避开了。现在看来，这个奥妙，就是做假药。"},{"type":"paragraph","text":"赵凯伦做假药是出名的。解放前，他就把霉变的s·T粉，轧成药片，充当进口s·D出售，还把硼砂粉装在糖精空罐头里，冒充孟山都糖精。他的父亲赵甫寿，也是闻名西药行业的做假药能手。现在，我觉悟了。我要站出来，我要检举，我要彻底揭发赵凯伦的这一残害志愿军的不法奸商宝根读完了这份检举材料，呼地一下站起身来，向着李部长说:“我现在就去揪住赵凯伦，要他好好认罪。这个祖传的假药师，早就该去尝尝铁窗风味了。你快去给区委讲一声，可以把他逮捕了。”"},{"type":"paragraph","text":"李部长禁不住笑了起来:“你这个大炮，倒果真是名不虚传的急性子。逮捕一个人，能这么草率从事吗?这既要有人证物证，还要由检察院、法院、公安局的批准，哪能光凭你这一句话。”"},{"type":"paragraph","text":"“这不就是活的旁证材料吗?”宝根急躁地说着。"},{"type":"paragraph","text":"但李部长倒是平静地向着宝根解释着:“不错，这是一份人证。但是，应国标也没说亲眼看到赵凯伦做假药呀!还有，这仅仅是应国标的一面之词，我们怎能轻易就相信了呢?”"},{"type":"paragraph","text":"“那……”宝根没词了，他不知该如何回答。"},{"type":"paragraph","text":"“你还是去找赵凯伦谈谈，应国标的检举材料不要透露，我们还是以党的政策，来启发他自觉地坦白。应该看到，郑家鑫暴露以后，赵凯伦已比较老实一些了，交代出了不少问题，但还要进一步帮助他。”李幼民继续说着。"},{"type":"paragraph","text":"下午，宝根来到科伦大药店，走进经理室。赵凯伦低俯着头，沮丧着脸，一言不发。任着宝根的启发，责问，甚至是粗着喉咙朝他喊，他都不理不睬。这使宝根气极了，他真想拍一下台子，揪住赵凯伦，狠狠地斗一下，吆喝一番。"},{"type":"paragraph","text":"直到宝根气愤地站起来，临将出门的时候，赵凯伦才露出了颓萎、失望的眼神，对着宝根说:“我已经准备进提篮桥去了。铺盖卷也已拿来，就等你的通知。”"},{"type":"paragraph","text":"宝根顺着他指的方向望去，果然，在经理室的一个角落里，放着一个不大不小的包裹。"},{"type":"paragraph","text":"当宝根憋着一肚子的气，来到区委，找到李部长汇报时，李部长正手持着几张小小的商标纸，仔细地看着。"}]}