{"id":962100,"date":[{"year":1994,"month":11,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1394","ytitle":"","mtitle":"生存启示录","ftitle":"25　黎明没到来","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"她演出的地点在缅甸联邦首府仰光的大金塔前。"},{"type":"paragraph","text":"她能在此处演出，是幸运的，因为她不是国家艺术团的演员，还因为她根本不是缅甸人，她只是侨居在异国他乡的中国人!而且，她原来不过是咖啡馆里的舞女而已。"},{"type":"paragraph","text":"她很希望在这次演出时，那个曾抛弃了她的男朋友能在场，她不是想炫耀什么，以她的年龄，她不可能再成为出色的舞蹈家，她只是希望那个嘲讽、鄙视过她的男人知道她并没有丧失一个女人的尊严，她自身的价值在另一个国度中得到了恰如其分的体现。"},{"type":"paragraph","text":"她真想好好地哭上一场啊!"},{"type":"paragraph","text":"她大概已经有六、七年没有哭了，最后一次哭还是在男朋友离她而去的时候，她整整哭了三天，几乎想去死。"},{"type":"paragraph","text":"她对孔雀舞发生兴趣，继而爱好上舞蹈这门艺术应该是在到云南生产兵团当知识青年以后的事。"},{"type":"paragraph","text":"她应该算是湖南的知识青年。"},{"type":"paragraph","text":"当时云南生产建设兵团的知青来源主要是北京、上海、四川和昆明，她本来没有机会到西双版纳的热带雨林中来。但她不愿意到湖南的农村去插队，便以投亲靠友的方式到了云南。"},{"type":"paragraph","text":"云南省为了开发边疆地区，曾在一九六二年前后从湖南大量移民，充实各个国营农场的劳动力队伍，她的一个叔叔就是那时候从湖南醴陵来到云南，到成立生产建设兵团时已经当上了副连长，她以长沙学生的名义参加边疆建设，当然很容易就办好了手续，当时是一九七○年，她刚刚十六岁。"},{"type":"paragraph","text":"从昆明乘汽车到达西双版纳的第一天，她刚好赶上了傣族人民的盛大节日——泼水节。"},{"type":"paragraph","text":"她一下汽车，就被一群热情的傣族姑娘用水盆浑身上下浇了个透湿。后来，她才知道缅甸人虽然自称缅族，可是在习俗上和傣族基本没有什么两样。"},{"type":"paragraph","text":"对于泼水节她倒并不惊讶，她曾经看过周恩来总理在西双版纳参加泼水节的新闻纪录片，不过，那片子中介绍的是用手撩水，而她亲身体验的则是用脸盆浇，用水桶泼，甚至还出动了消防车喷洒。"},{"type":"paragraph","text":"看到所有人浑身都水淋淋的，而脸上充满着欣喜和开心的笑容，她也并不觉得自己有什么不愉快。何况，她很快便被空场上一群傣族青年男女的孔雀舞所吸引了。"},{"type":"paragraph","text":"从这一刻起，她幻想着要成为一个舞蹈演员，一个专门跳孔雀舞的女性。"},{"type":"paragraph","text":"她所在的连队与傣家寨子相邻，在那里，她学习到了最原始、最古朴、也最动人的孔雀舞的各种舞姿，这些舞姿与云南著名舞蹈家刀美兰和后来的新秀杨丽萍在舞台上的表演远远不同，很难说哪一类更具有代表性和艺术性。"},{"type":"paragraph","text":"她开始为连队里的职工们表演了，缺少文化生活的山沟里当然欢迎她和其他一些知识青年的文艺节目。"},{"type":"paragraph","text":"后来，她很想调到团部的毛泽东思想文艺宣传队，成为一个半专业性的舞蹈演员。可那里不要她，说她没受过正规训练，其实那些人也不过是在少年宫的舞蹈训练班里待过几天罢了。"},{"type":"paragraph","text":"她只好依然在连队里面表演，充其量和附近傣族寨子联欢时再满足一下演出欲望，她几乎觉得自己的梦想永远只能是梦想了。"},{"type":"paragraph","text":"一九七五年省里一个文艺学校到取消了生产建设兵团的番号的农场来招生，她叔叔此时已经被提拔为分场副场长，因而全分场唯一一个名额落到了她身上。她成了省城某文艺学校舞蹈干部班的学员。"},{"type":"paragraph","text":"在昆明著名风景区西山脚下的那座校园中，她第一次谈了恋爱，也第一次委身于那个英俊刚健、风度翩翩的男人。"},{"type":"paragraph","text":"她以为自己人生的转折点来到了，无论生活和事业都将出现旭日般的辉煌，因为几年没有招新演员的省歌舞团将要从她这个班中招一批毕业生，也因为她的情人是那个歌舞团中的导演，他在招演员工作中举足轻重。"},{"type":"paragraph","text":"但是，她所期待的黎明并没有到来，迎接她的只是一场暴风骤雨，或者按橡胶农场的工人的话说，是低温降临。"}]}