{"id":962181,"date":[{"year":1994,"month":11,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"路华房产杯上海新事征文","genre":"","count":"2163","ytitle":"","mtitle":"让南京路更亮丽","ftitle":"","authors":["陈祝义","陆林森"],"text":[{"type":"paragraph","text":"陈祝义　陆林森"},{"type":"paragraph","text":"穿过灯的峡谷人的波峰，感觉在流光溢彩的“长河”中慢慢游移:南京路宛若一道熠熠生辉的都市风景线渐渐吸引了我的注意。"},{"type":"paragraph","text":"鳞次栉比的商店，恰似一颗又一颗硕大无朋的明珠，将今天的南京路梳妆打扮得格外亮丽，一大批灿若明星的中华老字号特色商店闪闪烁烁，竞相生辉，活脱脱组合成了一幅幅星汉灿烂的商界“天象图”!有趣的是，从外滩至静安寺的十里长街两翼，30多条大小商业街道与之犬牙交错，构成了一个巨大的略呈“非”字形的商业网络，千姿百态的名、特、优、新、精商品，一如荟集了人世间的“奇珍异宝”，争奇斗艳，竞相媲美。此情此景，真让人目迷五色!"},{"type":"paragraph","text":"我拜访过一位浪迹天涯的海外游子，岁月在他的脸上留下了条条烙印。这位从海峡对岸归来的老人说:“80年代初期，我回到久别的上海，第一件事就是想看一看大马路(即南京路)有了哪些变化?除了不见黄包车，不见叮噹作响的有轨电车外，依然也还是那么几幢古板的建筑，依然也还是那么几爿小店，一切依然也还是老样子、老面孔。90年代初期，我又来到上海，这回大马路有了变化，有些记忆中的老房子不见了，连我也感到有点陌生。今年我再次来到上海，南京路的变化真让我吃惊，和香港的街市差不多，特别是晚上，很迷人。”"},{"type":"paragraph","text":"老人的话，使我怦然心动。"},{"type":"paragraph","text":"命运女神，似乎特别钟情于上海的这条十里长街。南京路，在历史的沧桑中在向着我远远走来。"},{"type":"paragraph","text":"上海开埠前，位于现黄浦区境内的南京路，原不过是一条毫不起眼的“土路”。在吴淞江老闸、新闸以及洋泾浜三茅阁桥一带还只是拥有一些少量的农村集市和小店小铺。19世纪中叶，静安寺一带也不过是个河道纵横、阡陌相交的乡村。真得感谢历史老人的造化，一代又一代人塑造了南京路，一代又一代人又渐次繁荣了南京路。《沪游杂记》一书曾有如此记载:南京路，其“繁荣景象，日甚一日，停车者踵相接，入市者目几眩”。"},{"type":"paragraph","text":"诚然，南京路可不是一条虚无飘渺的“天庭之路”，花开花落，几经沉浮，历史曾经在南京路上留下过嬗变的轨迹，历史也曾经在南京路上留下过沉重的叹息。"},{"type":"paragraph","text":"曾几何时，重新回到人民手中的南京路，竟然蒙受到了一段历史的“不幸”，数不尽数的商店如同蒙受了尘垢的明珠，一夜之间，黯然失色!"},{"type":"paragraph","text":"青山遮不住，毕竟东流去。中共十一届三中全会以后，南京路终于又开始了生命的萌动。然而，南京路真正开始焕发大发展、大繁荣的希望之光，当属洪波涌起的改革、开放年代。"},{"type":"paragraph","text":"一位老上海告诉我:1991年，随着首届上海黄浦旅游节的举办，南京路开始实施商业结构大调整。南京东路十大改建工程和南京西路十大商业重点改造项目在“共同繁荣南京路，再创南京路新一轮辉煌”的话题中几乎同时拉开帷幕，波澜壮阔的改扩建工程就此“一炮打响”!上海电子商厦、曼克顿广场、南洋商厦、协大祥商厦等南京东路上的十大改建工程，打桩七千多根，挖土七万立方米，铺设钢筋铁骨六千余吨、浇注混凝土三万五千立方米，声势之浩大，场面之壮观，气势之恢宏，凸现了上海人民非凡的气魄!南京西路上的鸿翔时装公司、梅龙镇酒家等十大商业重点改造项目连同当年其它改扩建项目在内，总投资几个亿，扩大建筑面积几万平方米，场面同样火爆，气势同样恢宏。"},{"type":"paragraph","text":"十里长街，由东及西，“狂飚”突进。"},{"type":"paragraph","text":"成都路，曾经被上海的一些有识之士戏谑地比拟成一堵隔裂东西南京路的“柏林墙”，在昔日计划经济的调控下，东、西南京路上的商业网点恍若两个“鸡犬之声相闻，老死不相往来”的商业大板块，但是，随着市场经济的浪涛澎湃而起，随着南京路商业改造的隆隆礼炮声响，过去那种划地为牢式的商业板块如今已经不复存在。"},{"type":"paragraph","text":"“柏林墙”在我们的视野中已经轰轰然倒坍，尽管成都路不会因我的“不满”而刹时从我们的城市版图上消失，但是，东、西两大商业板块却在我们这一代人的呐喊中走向了现实的一统。"},{"type":"paragraph","text":"相信么，南京路的辉煌不是一个童话。"},{"type":"paragraph","text":"我曾经有幸访问过黄浦区副区长王宗南先生和静安区副区长祝世寅先生。两位区长告诉我:南京路的整体改造还需面向21世纪，在一种高起点、大写意的操作中快速推进。"},{"type":"paragraph","text":"他们的案头放着这样一幅蓝图:按照南京路的功能定位，从外滩到河南路，在这片新颖的金融区内，将以中高档专卖店为主，荟集世界名品和中华精品，与金融配套，当然还会出现许多许多的银楼。河南路到西藏路的商贸中心区内，除原来的四大公司外还将崛起南新雅商厦、置地广场、财贸商厦、宝大祥商厦等几十幢功能齐全的现代化商业大楼。其中最为引人注目的是，在西藏路与南京路的交汇处，建设中的具有新世纪象征的新世界商城和新近奠基的几可摩天的中百一店的姐妹楼，及即将动工的万象国际广场，形成了三足鼎立。而以南京西路为轴线，向两侧渐次辐射拓展，在北起北京西路，东至成都路，南起威海路，西接华山路的1.8平方公里的地块内，20个街坊改造项目将如数竣工，这些项目总投资150亿元，占地23万平方米，建筑面积150万平方米。届时，功能齐全的商厦比肩而立。请随我来，让我们一起迈着悠然的步履，或者携儿带女地怀着那一份惊喜，那一份融融的天伦之乐进入任何一座大厦，足够流连忘返地“消磨”上一个整天!那时候，南京西路的规模将会相当于现在的8倍。"},{"type":"paragraph","text":"这是何等动人心魄的壮景!南京路，秀色可餐。南京路，犹如一条充满经济活力的跨世纪脊梁，不仅托起了我们今天的都市形象，而且，也托起了我们这一代人对于明天的希望和憧憬。"}]}