{"id":962211,"date":[{"year":1994,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1480","ytitle":"","mtitle":"生存启示录","ftitle":"26　沉重打击","authors":["晓剑"],"text":[{"type":"paragraph","text":"晓剑"},{"type":"paragraph","text":"她没有被分配到省歌舞团当演员，而是又回到农场去当文艺干事，负责农场的业余文艺生活。更令她震惊的是她的情人对她的评价:她平足，不可能成为优秀的舞蹈演员，而且过于丰满，在舞台上太性感。"},{"type":"paragraph","text":"她去找情人，而情人避而不见，最后干脆出差到北京去了。她不能不按时回农场报到，否则会被消取分配资格，也就是说有被开除公职的危险。"},{"type":"paragraph","text":"她回到了农场，继续她知识青年的生活，也继续做着她成为专业演员的梦。这种梦不是没有一点实现可能，起码西双版纳州每年过泼水节的时候，她已经可以在专为农垦搭建的舞台上演出她的孔雀舞了，而且总能赢得阵阵热烈掌声。"},{"type":"paragraph","text":"她出国到缅甸去是在一九七九年知青大返城之后，像当初知青上山下乡的大潮涌来一样，被憋久了的这股潮水又退回原地，农场骤然间冷清起来。"},{"type":"paragraph","text":"因为她不属于成批被分配来的知青，因而想办手续回湖南长沙极为困难，或者说若不嫁给一个长沙人，几乎就没有再落户回去的可能。而她第一次爱情留给她的疮疤使她根本不敢再想和男人打交道之事。那么，她只有孤寂地留在农场了。"},{"type":"paragraph","text":"一个北京女知青挑起她到缅甸去的念头。这个北京女知青的男朋友越过边境线去当缅共游击队员，后来在德林达依省的一个城市中开了一个咖啡店，已经定居下来，很想找几个中国人当帮手，这个北京女知青之所以没回北京就是想去缅甸与男朋友相聚。"},{"type":"paragraph","text":"一种想改变生活的冲动使她答应了北京女知青的邀请，而且此时她已经知道缅甸的风俗与傣族相近，那里同样是孔雀舞的故乡，她可以在那里学到更多的东西，有朝一日再回国来演出，以中国人的普遍崇洋心理，她一定会被承认。"},{"type":"paragraph","text":"从西双版纳的打洛镇，三个女知青打扮成傣家妇女的模样，轻而易举地渡过打洛河，穿过一个小村寨，便进入了缅甸领土。"},{"type":"paragraph","text":"由于北京女知青的男朋友前来接应，一路上并没有碰到什么意外，他在缅共游击区内有熟人，自然能顺利通行，而进入政府军地域，有钱就可能买通一切，更可以放心大胆地前进。只是有一次汽车险些掉入深谷，使他们虚惊一场。"},{"type":"paragraph","text":"到了德林达依省那座城市里的咖啡店之后，三个女知青很快便获得了缅甸的长期居住证。除了那个北京女知青因为是店老板的情人外，肖萍和另外一个女伴需要付出的代价是必须在这个名叫梦之乡的咖啡店干三年，而且第一年不发工资，用以偿还购买护照的费用。"},{"type":"paragraph","text":"其实，比起当知青时的开荒大会战、摸黑去割胶、顶着烈日下水田来说，在咖啡店当女招待应该是很轻松的，唯一使她心理上不太能接受的是当班时的服饰，不是穿色彩鲜明的纱笼，而是学成土著民族女人样子，仅在胸脯和下身围几片树叶遮体。当然树叶也是用上好布料制作的。"},{"type":"paragraph","text":"好在咖啡店并不经营色情行业，知青出身的店老板对当女招待的女知青也不苛刻，土著服饰也不过是为了展现一种风情和文化氛围，没有其他意思，所以她们也就无可非议了。"},{"type":"paragraph","text":"在咖啡厅中增加舞蹈节目是肖萍自己提出来的，为了能够吸引顾客，也为了能够不中断她对孔雀舞的苦苦追求。"},{"type":"paragraph","text":"梦之乡咖啡店正值扩大门面之时，老板很欢迎她这个提议，并提出了一些设想，让她三天之后开始演出。"},{"type":"paragraph","text":"三天之后，咖啡厅门口竖起了巨大广告牌，上面写着:东方美女的东方之梦，孔雀之乡的孔雀之谜。"},{"type":"paragraph","text":"不到晚上九点钟，咖啡厅一百多个座位和十个包厢全部坐满了来宾，几位女招待穿梭般地忙碌着，美酒、咖啡、小点、瓜果不断地摆到客人面前。"},{"type":"paragraph","text":"九点整，本来就昏暗的灯光突然熄灭，然后中间一块不大的玻璃钢地面下亮起了淡绿的光斑，肖萍以一只孔雀的卧姿展现在众人面前。猛然，她昂起头，手臂举起，手指做出孔雀啼叫的姿态，慢慢地，她挺胸而立。"},{"type":"paragraph","text":"立时，一阵掌声响起。"},{"type":"paragraph","text":"她下身围绕的是一圈真正的孔雀长翎，上身只着淡绿的胸罩，头上竖起孔雀的花冠，两眼放射着激动的光辉。"}]}