{"id":962209,"date":[{"year":1994,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1502","ytitle":"","mtitle":"城隍庙悲欢录","ftitle":"56　重要线索","authors":["慧芬"],"text":[{"type":"paragraph","text":"慧芬"},{"type":"paragraph","text":"宝根也识得一些英文字。这是贴在配尼西林瓶子上的药签纸。他不明白李部长何以对这几张纸片，发生了兴趣。李部长告诉了他:“这是陆鸿章送来的。他在经理室门口拾到的，特地交了来。这是一条很重要的线索，我对了一下，这张药签纸与志愿军大张带来的那只假冒配尼西林上贴的，一模一样。”"},{"type":"paragraph","text":"宝根这一下子更来劲了。他兴奋地说:“这不是更清楚了，连罪证都已经到手了。”"},{"type":"paragraph","text":"接着，宝根又向李部长汇报说:“赵凯伦自知罪行严重，已经把铺盖卷带到了经理室，等待通知他进提蓝桥吃官司去了。”"},{"type":"paragraph","text":"李部长“嗯”了一下，却沉思不语了。他在思索着，思索着。一种少有的烦躁，正绞着他的心。在这关键时刻，却在一个重大的问题上卡住了。那一张张小小的药签纸，牵动了他万千的思绪。他不安地在室内走来走去。呆立着的宝根的视线，莫名地跟随着李部长的身影摇曳着。李部长突然停住步子，站立在宝根的面前，以极其郑重的语气问着:“宝根同志，你是科伦大药房的老职工了。你过去在店里见过这种药签吗?”"},{"type":"paragraph","text":"几乎是不假思索，宝根就脱口而出:“这一种冒牌的假药签，在解放前是司空见惯，不足为奇的。不过，在解放以后，我们还没见过。”"},{"type":"paragraph","text":"“那好，”李部长果断地说，“现在既然有人拾到了四张，那说明必然还有第五张，第六张。你回到店里去，找几个积极分子商量一下，发动大家在店里再找找看。”"},{"type":"paragraph","text":"宝根接获命令，返身就走，却被李部长唤住了:“我马上要找区委领导汇报一下这些新的情况。你去跟陆鸿章个别讲一声，要他注意赵凯伦的动向，随时来报告，还要注意防止他发生意外的情况。”"},{"type":"paragraph","text":"说完，他急匆匆地上楼，向着区委书记的办公室快步走去。窗外吹来一阵风沙，刮得他眯起了眼睛。"},{"type":"paragraph","text":"当天晚上，区委机关的大门已经关上了。旁边的小门，却擂起一阵急促的捣门声。值班的门警披着厚厚的棉大衣打开小门。"},{"type":"paragraph","text":"敲门的竟是宝根，他大声向着门警解释道:“有个紧急情况，要向李部长汇报。”门警立刻接通了财贸部的电话。李部长赶不迭披起棉大衣下楼，把宝根接进了办公室。"},{"type":"paragraph","text":"宝根急乎乎地在口袋里掏着东西。他一下又一下的掏出了好几扎冒牌配尼西林的药签，放在李部长的办公桌上:“你看，这些骗人的假药签，全都是在经理室的壁橱里找出来的。”"},{"type":"paragraph","text":"李部长的眼睛闪亮了。他那睡意全都被这些假药签驱赶得无影无踪了。这时，早已被极度兴奋支配着的宝根，喜孜孜地漾出了胜利者特有的微笑说:“李部长，你快去通知公安局逮捕不法奸商赵凯伦吧!”一股仇恨的火焰，正在燃烧着他的心。"},{"type":"paragraph","text":"办公室里突然寂静下来。李部长没有出声。宝根那两只焦盼的眼睛，正出神地注视着李部长，似乎渴想从他脸上捕捉到一个令人痛快的答案。然而，宝根失望了，李部长的回答，几乎使这个青年人沮丧。"},{"type":"paragraph","text":"只听见李部长缓慢地说着:“宝根同志，我们的目的，并不是为把资本家抓起来，我们的着眼点，是改造他们，让他们更好地为社会主义服务。因此，我们在工作中，必须时时以党的政策为准绳，绝不能图一时的痛快。”"},{"type":"paragraph","text":"尽管李部长的道理讲得很通顺，可在倔强的宝根听来却还是难以入耳。他说:“这么多的假药签还不清楚吗?”"},{"type":"paragraph","text":"“还要作进一步的调查。”李部长委婉地说着。他邀请宝根就睡在机关里，但宝根怏怏不乐地一转身走了。"},{"type":"paragraph","text":"追查冒牌配尼西林的工作，正在分头进行中。"},{"type":"paragraph","text":"西药业的工商联也举行了一次大议大揭的会议。"},{"type":"paragraph","text":"会上，爱国守法的工商业者，义愤填膺，纷纷站出身来。对于工商业中的败类，干出这种把假药卖给志愿军的不法行为，表示出了极大的愤慨，一致要求政府彻底查办这一重大案件。"},{"type":"paragraph","text":"会议整整开了一个下午，工商联的那间小型会议室里，围绕着中间的那只长方形的大菜台子，坐得满满的。桌上，各种高级香烟的烟蒂狼藉，雪茄烟的气味混和着各种牌子的香烟味，弥漫在室内的整个空间。"}]}