{"id":962296,"date":[{"year":1994,"month":11,"day":7}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"灵山杯征文","genre":"","count":"5589","ytitle":"","mtitle":"甜蜜和苦涩的融汇","ftitle":"","authors":["张持坚"],"text":[{"type":"paragraph","text":"张持坚"},{"type":"paragraph","text":"知识青年上山下乡作为运动已经结束10多年了，但许许多多知青萌生在“广阔天地”里的爱情生活却“无法结束”地延续了下来，乃至还要延续很久、很久……这其中有甜蜜，有苦涩，有喜剧，也有悲剧，更多的则是悲喜和苦甜的交汇与融合。如今回过头来，从社会学的角度来审视，这苦甜悲喜描绘出的，实际上是一幅前所未有的、具有鲜明时代特征的“知青爱情风俗画”。"},{"type":"paragraph","text":"1968年上山下乡运动开始的时候，知青中小的十六、七岁，大的也就二十岁出头。称作运动，又是毛主席亲自号召的，政治味道自然就浓，加上知青们大都纯真、朴实、豪情满怀，因此，运动之初，广大知青都自觉地、全身心地投入到“接受再教育的广阔天地里”，哪有什么“闲情逸致”去涉足“伊甸园”?后来，情况慢慢地变了，生活的单调、热情的减弱、岁月的流逝，“男大当婚，女大当嫁”便自然而然地提到知青们的“议事日程”上来了。"},{"type":"paragraph","text":"我下乡所在的黑龙江生产建设兵团的一个连队，共有200多名知识青年，来自上海的居多，其余的来自北京、天津和黑龙江省的哈尔滨市、齐齐哈尔市和鸡西市。兵团的连队都是相对独立的一方天地，与别的连队相距有一定的距离，有的甚至独处一隅，四周皆是无边的原野。这样，一个连队实际上便形成了一个相对封闭的择偶范畴。好的一面是，由于大家朝夕相处，一起出工收工，一个食堂吃饭，彼此很快熟悉起来，共同语言多、志趣相投的男女知青就比较容易结成“患难之交”；不好的一面是毕竟选择余地小了一些，有些人想找对象，却难以如愿。这其中，“政治因素”也起着不可低估的作用。那年月，什么都讲“政治”，爱情也不例外。比如，出身不好的知青找对象，就自觉“低人一等”，若有幸和一个出身好的“好上了”，便会有“沾了多大便宜”似的感觉。因此，背着出身包袱的知青一般都“降格以求”，或者干脆找一个“门当户对”的，彼此心理都平衡。也有知青突破在知青中找对象的“束缚”，和当地青年对上象的，但这为数很少。"},{"type":"paragraph","text":"一个值得回味的现象是，知青对上象后，结婚的少，“光恋爱不结婚”的为多——他们怕婚后再要离开农村就不方便了。尽管上山下乡是一场声势浩大的“运动”，但仍没有使这些城里人把农村当作久留之地，他们企盼着回城的那一天。不过，“恋爱”仍然给了这些远离故土、整日辛苦劳作的知青以莫大的温馨和宽慰。虽然分住男女宿舍，但只要有机会，两人就到一起:一起上下班，一个碗里吃饭，一块儿回家探亲，洗洗涮涮的活女的包了，搬动个什么物件之类的重活，则由男的担当……现在看，这种“互助”对当时稳定知青的情绪或许起了不可小视的作用。比如，男的饭量大，一月30斤定粮不够吃，而女的有余富，就补贴男的；探亲路途遥远，女的一个人走害怕，可有男的陪伴同行，那枯燥的旅途就别有一番滋味在心头了；活计重，一干一身汗，特别伤衣服，这就多亏了女的缝缝补补的特长；而谁要敢欺侮女的，那男的会毫不犹豫地充当“保护神”……"},{"type":"paragraph","text":"远在数千里外的家长，对子女“对上象”的反映是多元的。感到欣慰的是多数，“离家那么远，处个朋友，互相有个照应，总比一个人强。”但也有矛盾心态的，“有朋友好是好，可一旦来了招工、上学的机会，不就麻烦了嘛?”对与当地农村青年处上对象的，家长的第一反映简直是“懵”了，“昏头昏脑的，搭错神经了，和乡下人恋爱结婚，这一辈子不就完了吗?!”随后作母亲的便是“呜呜”的哭，父亲则闷头不语，一副一愁莫展的苦样。而更使家长忧心忡忡的，是那些对不上象的大龄子女，尤其是这些人中长象再“困难”一点的，更是叫父母愁碎了心。"},{"type":"paragraph","text":"我所在连队就有这样的情况。知青中是男的少，女的多:男的小，女的大。先天“比例失调”，就为女知青、尤其是大龄女知青找对象平添了不少难度，在这种情况下，有个戴深度近视镜的上海大龄女知青就被“落”下了，成了“老大难”。好在她性格开朗，抱无所谓的态度。可她的家长焦急啊:情急和无奈之中，就托人在邻近上海的“三线工厂”，为她物色了一个“大龄男青年”。这种事在当时很是“热闹”和“风行”了一阵，多少八杆子打不着边的“亲朋好友”此刻都“走动”起来了，请客、送礼、套近乎，一切都是怕误了下乡孩子的终身大事，能使他(她)有个家。我的那位战友最终还是没有辜负父母的一片苦心，与那位没有见过面的男人成婚去了。这之后她怎么样了，是幸福，还是苦恼，没有得到任何信息……"},{"type":"paragraph","text":"那时没有指导谈恋爱的书，不仅如此，凡有爱情内容的文艺作品也大都遭到批判，被尘封土埋了。在那种特殊而又苍白的时代背景下，知青们步入婚恋的年龄，这就注定了他们的婚恋少有“罗曼蒂克”，更没有什么“花前月下”可说了，有的只是两颗苦涩而寂寞的心的相互安慰和相互温馨。"},{"type":"paragraph","text":"生活的日历就这样一页一页地翻着。然而，也有起波澜的时候，比如，一时冲动而偷食禁果的事情难免发生了。尽管为数很少，但由于当时把这种事的“性质”看得很重，处理起来很“神秘”，所以给人留下的印象很深。我从连队调到营部后碰到过两例。第一例，那女的和我还是同校的，此刻肚子已经“显”眼了。连里用一辆马车把她送到营部，营里领导要和她谈话，“了解事情发生的经过”。我隔着办公室的窗玻璃，看到她象一只受惊的小兔似的，惶悚地卷缩在马车的木板上，一脸憔悴而又惆怅的神情，可以想见精神上的压力之大。后来那胎儿怎么处理，就不知道了。第二例，事情暴露后，一些人“阶级斗争”的弦即刻绷起来了，他们发现那男青年和连里的一个“坏分子”关系不错——“这不就一下子抓到问题的本质吗?是坏分子在拉拢腐蚀知青、教唆知青!”于是，开批斗大会，台上台下振臂高呼口号，把那坏分子(其实根本不是什么坏分子，而是适应“时代”的需要，树的一个“批判靶子”)批得晕头转向、昏天暗地的……"},{"type":"paragraph","text":"确也有把“黑孩子”生下来的。这些在特殊环境中出生和长大的孩子，和他们在同样特殊条件下“欢爱”的父母之间，又繁衍出多少悲欢离合的故事啊!"},{"type":"paragraph","text":"我有位朋友就对我讲了他印象极深的两件事。一件是两位从上海和浙江到黑龙江农村插队落户的男女青年，由于多年在一起生活，渐渐产生了感情。后来“点”上的知青都走了，就剩下他们两个，他们就住到了一起。不久，女的怀孕了。他们决定接纳这个孩子。于是女的启程回老家把孩子生了下来。几个月后，女的回来了，告诉男的:“孩子生下后死了。”男的听了，好一阵痛心。后来女的又说:“现在知青都在返城，咱俩又不是一个城市的，怕难长在一起。”男的颇为伤感，但当时返城的浪潮确实汹涌，他无言以对。后来，他俩各自返回自己的故乡。一开始还有信件往来，渐渐地淡然了。再后来，他俩各自找了城里人成了家，然而不知怎么搞的，都不和睦，难以心心相印。女的“下海”了，常到上海跑买卖。有一回给男的打电话，男的到宾馆去看她。两人相见，心情都很复杂。又过了若干年，男的离婚了。对此女的并不知道，但女的和丈夫关系不好，不久也离婚了。后来，他们在上海再次相见，当彼此知道对方已是独身时，心情更是难以描述。“其实，我们两人是不能分开的。”男的后来归结说。那天，女的拿出一封信让男的看，信是从美国来的——原来这是他们女儿的来信!女儿不仅没死，而且品学兼优，赴美留学去了。她在信中恳切而又固执地问妈妈:“我爸爸是谁，他在哪里?”看到这里，男的情感的泪水再也控制不住了，掩面失声痛哭起来……两颗苦涩的心重又结合在一起。后来，男的干脆把户口迁出了上海，和女的一起在浙江的一座中等城市里过着心心相印的生活。"},{"type":"paragraph","text":"另一件开头的“情节”和第一件差不多，不同的是，孩子生下后就悄悄地送人了。后来，女的回到城里又成了家，又有了孩子。日子本来可以这样平静地过下去，可没想到电视连续剧《渴望》的演播，使她情不自禁地进入了“角色”而不能“自拔”——看到剧里刘大妈对抱来的孩子那么疼爱，她再也受不住了:“我有亲生的孩子，可不能看望，我的心再也不能平静了!”她不顾一切地向丈夫道出了原委，那男的也是受过上山下乡风雨洗礼的，理解妻子、理解一个做母亲的心。他们去探望了那个已经18岁的大姑娘。那姑娘起初很诧异，当她弄明白了一切之后，为自己有两个父亲和两个母亲而高兴地哭了。现在她仍然住在好心的养父养母那里，节假日则到生母那里。"},{"type":"paragraph","text":"就在我提笔写这篇文章的时候，哈尔滨日报一个姓王的女记者，说她最近采访了一件众多回城的知青关怀一知青后代的事，很是感人。那是和我同年下乡到黑龙江生产建设兵团的一批北京知青。他们中有一男一女偷偷地相爱了。后来女的怀孕了，“瞒不住”了。连里的领导“通情达理”，悄悄地派副连长把她带到几百里外农村他的一位表哥家里生下了孩子。作母亲意识到，自己没有条件养活这个“早到的”孩子，就流着眼泪把她送给了那位姓张的善良的“表哥”，取名张颖。1978年女的返回北京，没想到先于她回城的男的，和别人结婚了。她经不起这个沉重的打击，一病不起，不久便死于心肌瘤，年仅30岁。1991年，在北京知青的一次聚会上，和那女青年一起下乡的、现在北京电视艺术中心任制片人的迟有志听说了这个凄惨的故事后，“心被深深地震撼了”，他想象得出那位女战友临终前那无尽的思念和牵挂……他和大伙商量，要找到那个孩子，关心她，有可能的话把她接到北京来，“我们大家抚养她。”几番信件往来之后，张颖终于找到了。她初中毕业，在镇卫生院学了一年后，已经在村卫生所当护士了。1992年7月10日，迟有志率领来自5个城市的120名“老知青”组成的回访团，回到了当年下乡的农场，同时拍摄电视专题片《魂系北大荒》。他忙得不可开交，请当年的副连长把张颖接来见面。张颖的养父母知道了，说啥也不同意。张颖虽不是他们亲生的，可他们待张颖比亲生的还亲，如今张颖已经18岁了，他们舍不得啊!迟有志理解这对农民夫妇的心。他让人捎去了一本“知青通讯录”，说:“一旦孩子有什么困难，请直接与我们联系。”张颖父母的心平静不下来了:张颖是北京知青的后代，上面有政策，应该让她回到北京，可毕竟十几年含辛茹苦的养育之情呀……但思前想后，这对善良的农家夫妇最终还是决定把张颖送到北京，送回她的故乡。“北京是大地方，咱不能把孩子绑在小天地里。”北京这边的老知青们闻讯后，当即派迟有志北上迎接。迟有志和张颖的养父母见面了，他握着两位中年农民粗糙的手，激动地说:“大哥、大嫂，我代表张颖逝去的母亲感谢18年来你们的养育之恩。我今天来没有从你们的手中夺走孩子的意思。我们只是想为孩子做点什么，都希望张颖能健康成长，有个好前途。”炕头上，3个人围绕张颖的前途一直唠到深夜……"},{"type":"paragraph","text":"在赴京途经哈尔滨的时候，哈尔滨日报的王记者见到了迟有志和张颖。迟有志说:“北京的那帮知青都盼着我们快回去呢。我们关心这个孩子，因为她是我们知青的骨肉……"},{"type":"paragraph","text":"现在，张颖已经到了祖国的首都北京，她生活在许许多多知青温暖的怀抱里。但这个懂事的姑娘说，她不会忘记养父养母的恩情，也不会让那么多关心她的叔叔、阿姨们失望，路要靠自己走，我一定好好学，好好干!"},{"type":"paragraph","text":"——哎，这些令人心酸而又心暖的故事啊!"},{"type":"paragraph","text":"然而，对绝大多数知青来说，他们“光恋爱不结婚”的漫漫生涯，在1979年大规模返城之后终于结束了。他们如愿以偿地回到了故乡，回到了他们可以赖以筑垒温馨小屋的都市。不过，故乡对他们的到来，似乎显得不那么“热情”:就业的艰难、居住的紧张、交通的拥挤乃至物价的上扬等“都市病”，在知青这股返城浪潮的涌动下，呈现出了进一步“加剧”的趋势。然而，知青没有退路可走。年已三十上下，苦恋也已七、八年之久，再拖下去哪里是头?于是宣布结婚，或挤一处狭窄的斗室，或寄人之篱下；之后走门子、托人情寻求就业机会，结果大多数在街道里弄小厂从事简单而又笨重的劳动；再之后有了孩子，照顾小的，还要照顾老的……知青们仿佛又进入了第二轮“上山下乡”似的磨难。有“第一轮”打下的底子，他们已不怎么在乎“第二轮”的风风雨雨了——“再苦，还有下乡苦?”而且这时对绝大多数知青来说，已不是独身一人了，而是有了一个家了，这在一定程度上比独身的力量要强得多。"},{"type":"paragraph","text":"和我下乡在一个农场的一位上海女知青就是这样。她返回上海后，又毅然告别父母，迁到了哈尔滨，和同是下乡战友的丈夫一起，与公公婆婆一大家子挤在一间十几平方米的陋室里，到了晚上他俩得睡吊铺。几年后，他们终于在一个棚户区里有了自己的一间破旧的小屋，七、八平方米，两个孩子，住了整整14年。这期间，男的边工作、边读夜大，以优异的成绩获得大专文凭；女的边工作、边顾家，作丈夫的坚强后盾。两口子开朗乐观，并没有把难处看得很重，说起来总是那句话:“比下乡时强多了。”邻居们见了好不羡慕。"},{"type":"paragraph","text":"那些年，知青中补习文化，“追回失去的学习机会”的风气浓郁而又芬芳。夫妻双双上夜校，30多岁作父母亲的和十七、八岁的姑娘、小伙同堂苦读的情景屡见不鲜，甚至有父亲背着熟睡的幼子上学的。“知青苦读”成了当时都市夜幕下的一股暖流，一大“景观”。当然也有破裂的“知青家庭”，也有离异的“知青战友”，那种生活环境，那种政治氛围，造成了多少悲剧，无疑也会造成知青的婚恋悲剧，这一点也不奇怪。"},{"type":"paragraph","text":"如今，又一个10多年过去了，知青都已“人到中年”，孩子也已长大。回首往事，想想萌生在广阔天地里的爱情故事和由此延伸出来的一切，他们会有什么感慨呢?这些年，有不少北大荒知青夫妇带着孩子回到那片神奇的土地，重踏确定人生轨迹的起点，重又在当年谈恋爱的白桦林里漫步，他们又会有什么思念呢?前几年，一批知青在北京革命历史博物馆办了一个“魂系黑土地”展览，出乎预料的是，许许多多知青夫妇带着孩子，“一家一家”地来参观。看着当年下乡用过的镰刀、锄头，吃过的高粱、玉米，照片上那住过的知青小屋，都禁不住心潮起伏，热泪涌流。他们已过了“爱动情”的年龄，可此时此刻，他们抑制不住自己——风和雨，悲与壮，泪和血，思与情……这些是否都化作了生活的丰厚积累，化作了人生道路上的宝贵营养，继续滋润着他们、指点着他们的未来呢?"}]}