{"id":962430,"date":[{"year":1994,"month":11,"day":8}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"学苑新秀","genre":"","count":"1466","ytitle":"贵州社会科学院中年学者熊宗仁","mtitle":"研究何应钦成一家之言","ftitle":"","authors":["海客"],"text":[{"type":"paragraph","text":"海客"},{"type":"paragraph","text":"在威海参加“甲午战争一百周年”国际学术讨论会，许多学者向我推荐“学苑新秀”，他们向我介绍熊宗仁先生，说他是国内第一位对何应钦进行系统研究的学者。于是，我翻阅熊先生提交给大会的论文，注意他在大会、小会上的发言；于是，我们相识了，在黄海之滨的东山宾馆，在海边花园，我们多次长谈……"},{"type":"paragraph","text":"何应钦是国民党统治大陆时期的第二号军事首脑，也可以说是一位敏感的政治人物，因此，选定何应钦为研究专题，必须有一定的胆识和勇气。"},{"type":"paragraph","text":"一九八九年一月，《人民日报》海外版以《贵州编著“何应钦传”》为题，介绍大陆史学家熊宗仁所著的《何应钦传》的主要内容，引起了国内外有关学者的注意。由于出版方面的原因，直到一九九一年七月《何应钦传》才与读者见面。这部由贵州人民出版社新版的的人物传，用六十三万字的篇幅，抓住一条主线、两对矛盾，即以何追随蒋介石反共的主线，依附性与权势欲的矛盾、对社会和官场的适应性与其个人品格的矛盾为中心，展现了近一个世纪何应钦复杂而多面的人生。对进入黄埔军校前的何应钦，该书无论从史料上还是理论上，都填补了国内外的空白。尤其是书中对西安事变中何应钦主战动机是“取蒋而代之”论的质疑，对所谓“何梅协定”的新论，他勇闯权威著作的禁区，一反传统的定论，提出了一家之言，引起了学术界的关注。"},{"type":"paragraph","text":"然而，由于“左”的积习作怪，书刚问世，便有人提出异议，认为书中的一些新见解是替何应钦“翻案”，是“政治立场”问题。一场本不应有的风波，弄得贵州人民出版社不仅放弃了加印三万册的计划，而且忍痛放弃版权。山西人民出版社抓住机会，于一九九三年一月再版了《何应钦传》，进一步扩大了该书在海内外的影响。一九九四年四月，台湾地球出版社与贵州人民出版社达成了有偿转让《何应钦传》中文繁体版的版权协议。中国史学会会长戴逸教授在致作者的信中写道:“您对国民党军事方面的第二号人物何应钦作了系统而细致的研究，史料丰富翔实，立论公允恰当，文笔流畅可读，有些地方提出了自己的独立见解，言之成理，持之有效(如有关何梅协定与西安事变等)，可以引起学术界的讨论和进一步的研究。”可喜的是，如今熊宗仁关于评价何应钦的观点已经得到学术界同行的认同。"},{"type":"paragraph","text":"从一九八八年至今，熊宗仁已发表了系统研究何应钦的专题论文二十余篇，其中如《论西安事变中的何应钦》、《何应钦与史迪威事件》、《“塘沽协定”与“何梅协定”之辨析》等。今年六月，河南人民出版社出版了他的又一部新作:《何应钦的宦海沉浮》。另外两部《何应钦晚年》、《何应钦轶事》也即将分别由安徽人民出版社和贵州人民出版社出版。由于他敢闯禁区，在民国史研究领域中独辟蹊径，被史学界称为系统研究何应钦的第一人及何应钦研究的专家。"},{"type":"paragraph","text":"熊宗仁是改革开放以来从贵州走向全国的中年史学家。他除了在何应钦研究中独树一帜而引人注目外，还出版了《永历皇帝与孙可望》、《五四运动在贵州》等；与人合著出版了《贵州军阀史》、《西南军阀史》等书。他个人及合作的成果有十一项在全国和省社科评奖中获奖。他的学术小传已被收入《当代中青年社会科学家辞典》、《中国历史学大辞典》、《中国当代历史学学者辞典》、《中国专家名人辞典》、《中国方志学学者辞典》等书中。"},{"type":"paragraph","text":"熊宗仁对何应钦的研究虽然取得了令人瞩目的成绩。他对我说，这仅仅是他跨出的第一步。他在《何应钦传》的再版后记中写道:“正因为遗憾和不足永远与研究者相伴，学术的生命之树才会长青。我像追求探索的成功一样，执著的追求学术领域中自己的遗憾和不足。”也许，这正是他努力进取的动力所在吧。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94b8070601.JPG\">"}]}