{"id":962692,"date":[{"year":1994,"month":11,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1793","ytitle":"","mtitle":"怀念应云卫先生","ftitle":"","authors":["凤子"],"text":[{"type":"paragraph","text":"凤子"},{"type":"paragraph","text":"1934年，上海复旦大学第十八次公演，排练演出王文显原著(英文)、李健吾改译的三幕话剧《委曲求全》。导演特聘应云卫先生，还有两位顾问:欧阳予倩、顾仲彝。"},{"type":"paragraph","text":"我参加了这次演出。这是我走上话剧舞台的打炮戏。虽然我在武汉二中时就演过话剧，那时是学校同学会举办的，演员都是女生，男角由个大的女孩扮演。我个儿小，当然只能演女孩了。"},{"type":"paragraph","text":"1932年进复旦大学念书。复旦剧社年年演出话剧，就在学校礼堂演出。洪深先生是复旦剧社创办人，他也教授戏剧课。我选修了他的课。一次在课堂上，他点名要我参加复旦剧社排演他的《五奎桥》，我不敢答应。因为复旦剧社是男女合演，如果传到广西老家，我母亲知道了，被封建思想束缚的我的母亲，会误会我成了“戏子”，丢全家人的脸，学习的经济来源就成问题了。"},{"type":"paragraph","text":"拒绝了洪先生，心里一直不安，因为我爱话剧。尤其是看了《五奎桥》的演出，如果我勇敢一点，台上那个农村姑娘不就是我吗?所以到了1934年复旦剧社排演《委曲求全》时，我居然答应了。不过，有个条件，不用本人的学名封季壬，临时取了个艺名，叫凤子。说明我思想里还是有顾虑，怕家人知道。"},{"type":"paragraph","text":"复旦剧社第十八次演出很隆重。演出不是在学校礼堂，而是在当年名叫卡尔登的电影院，今天名叫长江剧院的剧场演出的。"},{"type":"paragraph","text":"复旦剧社当然是男女同台。每次演出，主要演员和导演多数是请社会上的著名戏剧家，如袁牧之、王莹等。这次演出《委曲求全》，只有一位女角，请我担任；导演却请了驰名上海的大导演应云卫先生。同时宣传上特别卖力，除登报外，还出特刊。"},{"type":"paragraph","text":"我那时才20刚出头，接到剧本一看，我就犯愁了。角色的形象、性格，和我本人相差十万八千里。导演应云卫先生在第一次念台词时就同我谈话:“记住，你是个女人，为了挽救你丈夫王先生的亏空(王是学校会计，被控贪污)，你要使出女性的一切手段，迷惑专员、校长……，使得你丈夫的案子免予起诉……”。"},{"type":"paragraph","text":"天呀，什么叫女性的手段，对一个刚进大学念书的女大学生来说是个难题。每次排戏我都苦着脸，排完戏回到宿舍，躲在被窝里哭。几次提出不干了，可剧社朋友不答应。宣传已经做了，临时换不了人。"},{"type":"paragraph","text":"应云卫先生真是位既有耐心、又有办法启发演员的好导演。他见我没穿过高跟鞋，不会穿高跟鞋走路，他一次又一次地示范，什么叫迷人的女性，他教我一遍又一遍地念台词，做动作。他也很理解青年女学生的心理，有些动作不难为我。如王太太要向校董献媚，亲了下校董。这在今天表演动作无大难处，可当时却要花费心机。应先生在舞台调度上变花样，把一个单人沙发放在台左，背向观众，戏排这儿，王太太坐在沙发上，校董先生弯下身去，王太太在他脸上用口红画了个唇印，待到校董站起身子，引来观众哄堂大笑，效果非常之好，而扮演王太太的我，也避免了一个难堪的动作。"},{"type":"paragraph","text":"《委曲求全》在上海卡尔登大戏院演出，是话剧界的一桩大事。因为一般都在礼堂演戏，电影院只演电影。复旦剧社开创了一个先例。后来其他剧团也先后在电影院演。卡尔登电影院后台较大，后来一再扩建，成为一个很好的话剧舞台了。"},{"type":"paragraph","text":"为了宣传《委曲求全》，为了能引起剧场老板的注意，复旦剧社的几位负责人包时、杨守文、吴铁翼拉我一块到卡尔登拜望影院经理，我毫无经验，不知为什么要我一块去，事后才知道他们是要主角亮相。当我明白了，生了许久的气，也没办法了。"},{"type":"paragraph","text":"稍后，南京世界大戏院也演出了《委曲求全》，个别角色有变动，演出也是成功的。"},{"type":"paragraph","text":"我对应先生的认识是，排戏很有特色，大刀阔斧，而细微处也不放过。感到他生活经历很丰富，要求演员很严，很能启发人。要求演员掌握角色的心理，要求演员的动作符合人物内心的活动。似乎他很熟悉三教九流，许多社会关系他都打得通。1943年，抗战后期在重庆，为了庆祝应云卫先生四十生日，重庆戏剧界夏衍、于伶、宋之的等几位戏剧家，合作写的《戏剧春秋》，主角陆宪揆就是应云卫的化身。而蓝马出演陆宪揆这一角色却把应先生演活了。话剧创始以来的经历，在剧作家们都有亲身的感受，而陆宪揆这个人物，却有着他的代表性。"},{"type":"paragraph","text":"应云卫先生为电影话剧事业的贡献有目共睹。我们十分痛惜十年浩劫中他竟也在劫难逃，而且死得真惨。我们闻讯，无不愤慨。如果不是这场大灾难，应先生将为我们的银幕、舞台挥洒出多少精品、培养出多少新人呵。"},{"type":"paragraph","text":"今天，回忆往事，应先生的音容笑貌如在眼前。为纪念应云卫先生九十生日，谨以短文，聊表我们的一点心意。"},{"type":"paragraph","text":"应云卫先生的戏剧电影的艺术成就永存人间。"},{"type":"paragraph","text":"人民永远纪念您。"}]}