{"id":962989,"date":[{"year":1994,"month":11,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1349","ytitle":"海内外嘉宾云集浦江畔共架荧屏友谊桥","mtitle":"第五届上海电视节开幕","ftitle":"李铁映、黄菊、孙家正等出席　开幕式后举行精彩文艺演出","authors":["傅庆萱","秦颖"],"text":[{"type":"paragraph","text":"本报讯　(记者傅庆萱　实习生秦颖)金风送爽、丹桂飘香的时节，上海张开热情的双臂迎来了各国电视界朋友和嘉宾。昨晚，3500多位海内外宾客相聚在黄浦江畔的东方明珠广播电视塔下，参加规模盛大的第五届上海电视节开幕式，携手共架荧屏友谊之桥。"},{"type":"paragraph","text":"中共中央政治局委员、国务委员李铁映，上海市市长黄菊，广播电影电视部部长孙家正出席了开幕式。国务院有关部委领导，以及徐匡迪、陈至立、叶公琦、陈铁迪等上海市领导，陈国栋、胡立教也出席了开幕式。"},{"type":"paragraph","text":"夜幕下，高耸入云的东方明珠塔恰似一枚正待升空腾飞的巨大火箭，象征着改革开放的上海“一年一个样，三年大变样”的崭新雄姿。悠扬的海关大钟鸣响八下，雄浑辽阔的音乐声渐起，一束强烈的激光打来，如梦似幻的七色灯光从468米巨塔底部向塔顶冉冉上升，霎时间，五个圆球流光溢彩，瑰丽璀璨，在由远及近的军号声、鼓乐声和《五洲潮涌》的序曲声中，数百名手捧鲜花的少年儿童欢呼着奔上舞台，39名英姿勃勃的女青年手持代表参加本届上海电视节的各国、各地区的国旗和旗帜登上舞台，和着歌声和欢呼声，数万只彩球飞上夜空，整个东方明珠广场化成了一片欢乐的海洋。"},{"type":"paragraph","text":"在这和平、友好的气氛中，本届电视节组委会主任、上海市副市长龚学平宣布第五届上海电视节开幕。上海市市长黄菊致欢迎词。黄菊首先代表上海市人民政府和1300万上海市民，对远道而来的朋友们表示热烈的欢迎。"},{"type":"paragraph","text":"他说，在邓小平同志建设有中国特色社会主义理论的指引下，上海的“两个文明”建设取得了举世瞩目的成就。在以后的几天中，各位来宾可以亲眼目睹上海正在发生的变化。上海电视节是一项国际性的文化交流活动，它不仅能促进中国人民与世界各国人民的友谊与合作，也必将为世界电视事业的进一步发展作出贡献。"},{"type":"paragraph","text":"专程来沪参加第五届上海电视节的广播电影电视部部长孙家正在贺词中说:上海电视节的成功举办，对于加深各国和各地区之间的了解，增进国际电视界的合作，促进电视艺术的提高和发展，发挥着桥梁和纽带的作用。"},{"type":"paragraph","text":"本届电视节开幕式首次采用了崭新的广场艺术形式，以大歌舞、大合唱、大乐队、大建筑构成场面壮观的大气势。文艺演出在京剧舞蹈《龙腾虎跃》中开始。上海京剧院和女子体操队、技巧队的演员们将京剧武功的阳刚和舞蹈的柔美表演得独具一格。著名舞蹈演员周洁和徐森忠，由兰州市歌舞团一群少女伴舞下表演的舞蹈《梁祝》，以无言的艺术魅力再现了这一流传千年的美丽传说。歌星毛阿敏、韩磊与300人合唱团共同演唱一曲气势恢宏的《东海明珠》，抒发了上海人民“铸起海上飞舞的双龙，给我上海光荣”的壮志豪情。美国著名黑人歌星鲍勃·布鲁斯与安吉拉·史芬小姐共同演唱曾获奥斯卡最佳音乐片奖的影片《阿拉丁》主题歌《崭新的世界》，唱来独具一格。大型歌舞《情满四海》将全场气氛推向高潮，两条金色巨龙腾飞，满台歌舞翩跹，此刻，东方明珠塔上升腾起绚丽的焰火，花雨缤纷而下，如潮般的掌声四处响起，《歌声与微笑》的旋律向台上台下的贵宾和朋友传递着美好的祝愿，“和平、友好、合作、交流”的欢呼声响彻电视节之夜。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bd010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为中央和上海市领导参加上海电视节开幕式。"},{"type":"paragraph","text":"本报记者　杭凌冰　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bd010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第五届上海电视节昨晚举行开幕式。　本报记者　杭凌冰　摄</FONT>"}]}