{"id":962941,"date":[{"year":1994,"month":11,"day":12}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1512","ytitle":"","mtitle":"众星聚首试比高","ftitle":"——本届白玉兰最佳男女主角奖获提名者介绍","authors":["于侃"],"text":[{"type":"paragraph","text":"于侃"},{"type":"paragraph","text":"第五届上海电视节白玉兰奖的初评工作经过10位中外国际评委的10天评审，于9月10日晚，以无记名投票的方式，评选出了获本届上海电视节白玉兰奖的最佳男主角、最佳女主角提名的各5位演员，与以往几届不同的是，初评委们对中国的演员“情有独钟”，男女主角得票数排在第一位的都是中国大陆的演员。"},{"type":"paragraph","text":"徐玉琨，这位成都话剧院国家二级演员，今年38岁，曾因在话剧《死水微澜》中扮演蔡傻子，获中国西南地区首届话剧节表演奖。徐玉琨在四川电视台选送参加本届电视节《一个秋天的晚上》电视剧中成功地塑造了“班头”一角，获得了初评委们的一致好评，得票数在5名最佳男主角入围者中独占鳌头。美国华纳兄弟公司选送的《当你想起我的时候》，其男主角弗莱德·萨瓦奇(FredSavage)在该片中塑造了一位残疾儿童，也颇受初评委的赞赏。弗莱德曾因在《迷茫的时代》中出演主角而荣获“艾米奖”和1988年度美国的“青年电影奖”最佳男主角奖。弗莱德为了在《当》剧中演好一个残疾少年，从体型上和情感上都做了充分的准备，他拜一位体型训练老师为师，并专程到一家医院，与各种各样患有残疾的病人生活在一起，从中体验和观察他们的生活方式，并成功地将这些运用到了《当》剧的表演中，当时他只有14岁。中国著名的电影表演艺术家许还山，是影视观众非常熟悉的演员，这次他在上海东方电视台摄制的《列车在黎明时到达》一剧中塑造了一位盲女父亲的形象而获得男主角人围。役所宏司是一位著名的日本演员，曾荣获日本的“艺术作品奖”、“电视大奖新人奖”，以及日本电影界的最高奖——“日本学术奖”最佳男主角奖，在《雀色时》一片中，他将一个心理变态的小职员演得入木三分，从而使该片同时获得了本届白玉兰奖电视剧、导演和最佳男主角奖的3项提名。浙江电视剧制作中心的《赤日炎炎》，聘请了峨嵋电影制片厂的国家一级演员孙敏出任男主角，孙敏曾因参演电影《晚钟》拍摄而获电影“金鸡奖”最佳男配角。"},{"type":"paragraph","text":"在众多的女演员中，上海电视台选送的《逆火》女主角杨昆是较为出众的一位。杨昆1985年毕业于上海戏剧学院表演系，参加过近300多部影视片的拍摄，曾先后荣获“飞天奖”、“金鹰奖”。《兰桂坊血案》是新加坡广播局首次送上海电视节参赛的电视剧，在该片中担任女主角的陈丽贞当接到获上海电视节最佳女主角入围的喜讯时，她说:“我不敢说我在《兰》剧中表现得最好，但拍这部戏的时候，我非常尽力，这是我拍戏的一贯态度”，不管此次得不得大奖，陈丽贞说，她都要与《兰》剧的全体工作人员共同分享这份喜悦，她表示，将亲临颁奖典礼现场，她兴奋地说:“得不得大奖对我来说一点也不重要，重要的是能够被提名，我觉得这已是一种很大的肯定”。英格丽·蒂姆科瓦是一位斯洛伐克籍的著名演员，此次她在《仁慈天使》中扮演了一名战争时期的“编外护士”，此角的感情起伏较大，英格丽恰到好处地把握了剧情的发展脉络，将“编外护士”的温存善良、机智果敢以及不同场合下的人物心态处理得相当成功。法国电视二台的《人生的价值》女主角凯伦·乌布拉汗今年只有16岁，是本届获提名者中年龄最小的一位，在《人》中，她演的是一名花样滑冰运动员，凯伦表示，她很高兴在中国获得提名，无论如何也要出席上海电视节的颁奖典礼，并将于16日飞抵上海。松坂庆子是广大中国观众熟悉的日本电影明星，这次她在日本东京广播公司选送的《小、仓日记》中饰演一位残疾育年的母亲，她说她非常想到上海来参加颁奖典礼，但因身怀六甲行动有所不便，只有请他人代为成行了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bc050601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bc050602.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\11\\94bc050603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从左至右为获本届白玉兰奖最佳女主角提名的杨昆(中国，刘延平摄)、英格丽·蒂姆科瓦(斯洛伐克)、陈丽贞(新加坡)。</FONT>"}]}