{"id":1141529,"date":[{"year":1998,"month":4,"day":10}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1998年第7期)","column":"","genre":"","count":"2089","ytitle":"","mtitle":"电影是个魔方","ftitle":"——《泰坦尼克号》漫笔","authors":["郑洞天"],"text":[{"type":"paragraph","text":"郑洞天"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一位澳大利亚少女，每天同一时间走进同一家电影院，已经连看了50场《泰坦尼克号》，而且表示还要继续看下去。看到这条消息，突然想起《三联生活周刊》登过的一封读者来信，说有一种人看电影很痛苦，因为他们“自以为有思想还要到电影里去找更有思想的人给自己以思想”。我想，如要真有这种人的话，那位澳大利亚少女肯定不是。"},{"type":"paragraph","text":"好莱坞给人看的东西从来不要费思量，它总是通过即使视听经验再少的人也赏心悦目的手段，传达着即使文化距离再远的人都明白无疑的信息，在这一点上，《泰坦尼克号》是一个标本。影片开头，当头等舱的贵客露丝小姐和靠赌来的船票上船的穷画家杰克相继登船，我们已经不难猜出这段新版“灰姑娘”故事的发展甚至结局；船行一半，当那个了望哨上的水手说他能用鼻子闻出冰山的气味，我们当然也就明白了那场先前早已知道的大祸将至。然而，有趣的是我们还是看了下去，如果一直看完三小时十四分钟还意犹未尽，你就不能说它是一部“什么也没有”的电影。"},{"type":"paragraph","text":"老一辈观众大概会想起那部四十年前的《冰海沉船》，记述同一场灾难，最大的不同是故事的主体换了一个爱情坯子。而这一次的旧瓶装新酒，不仅是类型电影中两种模式混合的成功，更有通过这场爱情的情感价值取向来取悦九十年代观众的聪明。对于早已时过境迁、甚至出事原因查到了每一颗铆钉的泰坦尼克号惨剧，今天的人们还可能关注什么?导演卡梅隆从当年幸存者的构成中发现了一个被淡忘的事实——那艘船乘客的生还概率是:头等舱妇女100%、头等舱男子50%、三等舱妇女25%、轮机舱船员10%。这个概率所寓意的社会和文化背景，用他的话说，使“泰坦尼克号本身就是一个强有力的隐喻”，面对这个历史，“里奥所演的杰克，对于被上流社会所桎梏的露丝来说，具有很强的宣泄功能，可以通过他把所有的压抑发泄出来。”"},{"type":"paragraph","text":"于是，我们看到了跟船沉的惊险复合了的对于平等和自由人格的讴歌(这回“灰姑娘”对“王子”的吸引，竟然是从迎风吐口水这么个动作开始的)；我们也看到了豪华掩盖不了的空虚伪善和粗陋反而衬托的生命激情(例如头等舱貌合神离的晚宴后，三等舱那场喧闹红火的土风舞；例如烈焰蒸腾的轮机舱里，那跳耀的火光中健美的躯体)；当一百零一岁的露丝最终还是把“海洋之心”扔进了大海，我们既惋惜那有价财富的丧失，更会感念无价的人间真情的存在。于是《泰坦尼克号》不光是一部娱乐片，即使还有人嫌它浅薄，它依然代表了好莱坞随着越来越走遍世界而越来越注重的一个特征:娱乐，与寻求当下观众的精神共鸣同在。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"找席琳·狄翁来唱主题歌MyHeaelWillGoOn，是《泰坦尼克号》的一个象征。既然制片成本创了历史纪录，影片中的所有元素都要达到尽善尽美。此刻，当影片的音乐原声带伴着这位首席歌星的唱片专辑跟影片一道畅销全世界的时候，回想当初差点不想用带歌词的插曲，不知导演有没有后怕。"},{"type":"paragraph","text":"然而卡梅隆有更多值得得意的地方，启用当今好莱坞的金童莱奥纳多·迪卡普里奥，就大概是他不假思索的选择。这位被明星制从小造就出来的新星，起初还不大愿演这种偶像式的角色，在拍片过程中，他曾要求给他扮演的杰克多少加点缺点，导演一口回绝道:“不行，你是露丝生命中的一道光!”现在，这道光成了这部影片风靡年轻观众特别是女性观众的诱饵，就连迪卡普里奥因为没有获得奥斯卡提名，赌气不出席颁奖典礼，都会召来礼堂门前抗议的少女影迷——在她们的T恤衫上印着这样一条标语:“除非有莱奥，否则无意义。”"},{"type":"paragraph","text":"两位青年演员与本届奥斯卡的无缘，显示了明星制的冷酷，而《泰坦尼克号》破天荒地囊括了影像视听表现全方位的所有奖项(除化妆以外)，则生动地表现了今日好莱坞大制作的作风。无论是以齐备的摄录工艺创造的视听效果，还是用最先进的数字技术模拟的历史重现，人们一方面知道那是钱堆出来的幻象，一方面感叹这毕竟是人造出来的奇观。就象那个从水底的沉船叠化到启航的新船连栏杆的尺寸都分毫不差那样，影片把一切该做事情都做到了最好，从而延续着好莱坞独霸全球市场的品牌效应。"},{"type":"paragraph","text":"据材料介绍，制作这部影片之初，用六个月的时间搭了一座海湾旁的摄影棚，里面的大水池装着775英尺长的船体模型，仅比当年的真船小十分之一:导演声称，专为拍摄沉船镜头特制的水下摄影系统，能潜入3800米的海底，其技术可比能登陆火星的摄影机。人们可以想象到数以千计的爱德华时代服饰道具制作起来的复杂；但人们可能想象不到，那船边海面上翻飞的海豚和浪花、那上千人从倾斜的甲板上的滑落，竟是300多台SGI电脑工作站做出来的数字影像。最后，当我们为影片以两亿美元的成本创下十几亿美元的票房利益而艳羡的时候，不要忘了，在好莱坞一个节目的全部产出中，从影院里得到的还只占百分之三十左右!"},{"type":"paragraph","text":"《泰》旋风终于刮到了跟前，幸好我们同时听到了另一位“杰克”的声音——好莱坞的首脑人物、美国电影协会主席杰克·瓦伦蒂诺说:“象《泰坦尼克号》这样的投资规模相当于哈雷彗星，大约75年才出现一次”。这话，对于囊中羞涩的中国电影人也许有点安慰，但影片的制作经验中所蕴涵的许多精神，在品尝了这道电影的盛宴之后，不是很值得好好想一想吗?"}]}