{"id":1141192,"date":[{"year":1998,"month":4,"day":9}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"叶新书话","genre":"","count":"2843","ytitle":"","mtitle":"感念师恩愧对词","ftitle":"","authors":["沙叶新"],"text":[{"type":"paragraph","text":"沙叶新"},{"type":"paragraph","text":"近半个多世纪，《唐宋名家词选》已是治词者案头必备之书。自1934年初版以来，一版再版，迄今已发行近百万册，其普及性和影响力几与《唐诗三百首》颉之颃之。北京大学吴小如先生盛赞该《词选》为“近世选本之冠”；日本京都大学学者清水茂先生也称“日人学词，多以龙氏《词选》为门径。”震古铄金的大词人毛泽东，还吩咐将此《词选》排成大字本，以备今日得宽余，吟咏把玩之。操此选政者，便是不应被忘怀的近代词学大家龙榆生先生。"},{"type":"paragraph","text":"龙榆生先生，生于1902年，江西万载人。先生少小就读于家塾，受教于严君；精于古文，娴于诗词。及冠，负笈游学，往武昌拜谒黄季刚先生，执弟子礼，潜修文字、声韵、词章之学。黄季刚先生为一代宿儒，曾以亲校之南宋词人吴文英《梦窗四稿》赠与先生，足见对先生之垂青。自兹以后，先生于词学便困于心、衡于虑矣。"},{"type":"paragraph","text":"20年代中期先生任教于厦门集美中学，屡屡向时任厦门大学国文系主任的诗坛巨擘陈石遗先生请益。数年之中，先生所记石遗先生之论诗文字，积可盈尺，极为珍贵。岂料先生北返途经香港时，悉被海关人员弃之于海。否则继钱钟书先生之后，又将有数卷惊人《石语》传世。天之丧斯文也，不亦痛乎!"},{"type":"paragraph","text":"先生而立之年，任教于暨南大学、复旦大学、中山大学、中央大学，为诸生说词。居上海真如时，每于星期日，先生必从居处前往市区，登门拜访词坛泰斗朱祖谋先生。朱初见先生，便大为叹赏，并以校词之事相委；往后三载，朱与先生无旬日不见，见必从论词学，或共同校订词籍。先生虽未正式入室祖谋先生，但已俨然及门。1931年冬，祖谋先生缠绵病榻，殁前三日，招先生至床前，将平生所作诗词相授，嘱为整理；又将校词所用之朱墨双砚赠与先生，曰:“吾未竟之业，子其为我了之。”盖已衣钵传承焉。授砚之事，久为词坛佳话，徐悲鸿、陈三立、夏敬观、吴湖帆等相继以此为题作画赋诗，盛传宇内。"},{"type":"paragraph","text":"龙榆生先生嗣续祖谋先生遗志，翌年便将其遗作整理付梓，是为《疆村遗书》。先生不畏举世沉晦，重振韶<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\98490802AA.JPG\">之音；尽其毕生心力，发扬词学之光。先生非但数十年来在诸多学府教授词学，桃李天下；还创立词社，光大词艺；主办词刊，大兴绝学；校刻词籍，继承国故；编辑词选，嘉惠后学。先生一生，钟情于词，献身于词，为词而生，为词而亡，如此精诚，如此痴情，先生之外，并世几无二人。"},{"type":"paragraph","text":"日前喜购上海古籍出版社出版之新书《龙榆生词学论文集》一册，该《论文集》为先生30年来发表之词论，此为首次结集，应为词界盛事。连日捧读，仿佛又见先生；伏案追思，先生已弃世30年矣，不禁怆然!"},{"type":"paragraph","text":"1961年，我在上海戏剧学院戏曲创作研究班就读，翌年2月，先生应邀俞来讲授《词学》。先生时年已届花甲。彬彬文士，风神清朗。先生教学认真，乐育人才；批改作业，尤为精心；韵律有误，总予匡救；词句欠妥，必代补正。若见佳构，欣慰由衷，加圈加点，多有好评。班上同学因敬仰先生，曾设高座于讲台，以示尊重。先生谦和，坚辞不就，遂之撤去。事后，先生感赋《小重山》一阙:“桃李荫浓一径微。看看朱实满、敞柴扉。十年树木定成围。东风好，世界总芳菲。"},{"type":"paragraph","text":"信得愿无违。灵光惭鲁殿、笑微微。壮怀同逐晓云飞。殷勤意，寸草报春晖。”师生之情，溢于楮墨。"},{"type":"paragraph","text":"龙师实为难求之严师，首次上课，便曰:“我请诸君每人填词一阕，调寄《卜算子》，作为见面之礼。”此言一出，举座皆惊。我辈平素昧于填词，从未有所练习，无不惶惶然而有难色。龙师笑曰:“此调仅44字，有词谱在，依律而填，又有何难?响鼓必重捶也。”于是，同学诸君便在龙师之严鼓声中写下平生第一首词作。我的习作为《卜算子·友梅》:“窗外一株梅，与我通情话。梅赠清香沁我心，我赠梅书画。"},{"type":"paragraph","text":"梅岂我妻儿，我岂梅夫爸?余喜梅兄不畏寒，梅爱余潇洒。”先生于两片之后二句都予密圈，并批曰:“清新活泼可喜。”先生赞誉，实为鼓励，对其他诸生亦若是。如此诱掖，我与诸生能不好学?我虽天禀不若同学，也与同学一样时蒙龙师厚爱；偶有习作，便称道游扬。卷后大批，更令我汗颜。"},{"type":"paragraph","text":"如词作《浪淘沙·绮怀》:"},{"type":"paragraph","text":"一瞥永萦怀，一笑难猜，娉娉袅袅一裙钗。萍水相逢挥手去，不见重来。"},{"type":"paragraph","text":"寻觅立高台，注目前街，方才她忽现香阶。载欣载奔忙相会，认错香腮……"},{"type":"paragraph","text":"龙师批曰:“轻灵跳脱，大是美才。”"},{"type":"paragraph","text":"如散曲《折桂令·归家》:"},{"type":"paragraph","text":"前年八月归家。只见槐梢，喜鹊喳喳；屋后园林，怒放鲜花，好似迎咱。"},{"type":"paragraph","text":"一待家中坐下，双亲举火烹茶。弟妹分瓜。大嫂提篮，去买鱼虾。"},{"type":"paragraph","text":"龙师批曰:“亲切如话家常，所谓真色生香，可喜可喜!”"},{"type":"paragraph","text":"如《七绝·邀山》:"},{"type":"paragraph","text":"隔江山峻彩云开，贪看凭窗每发呆。常唤彩云来作客，青山何不过江来?"},{"type":"paragraph","text":"先生批曰:“后二句极空灵可喜。”"},{"type":"paragraph","text":"如《联语·梦中得句》:"},{"type":"paragraph","text":"落叶三思方坠地，夕阳一瞥便沉山。"},{"type":"paragraph","text":"先生批曰:“联语绝工。”"},{"type":"paragraph","text":"今举数例，并非借助先生过誉之词，高我声价；实为彰明先生善诱之心，追念师情。"},{"type":"paragraph","text":"1962年谷雨前，借钱购得旧书《龚自珍全集》一部，欣喜之余，胡诌一绝，涂鸦于扉页，诗曰:“觅得好书视掌珠，借钱典物亦愉愉。何年余著一书出，能教后生争购乎?”并以此为作业，呈政于先生。先生非但不以我打油为忤，反于卷后批曰:“有为者亦若是，又有何难?君有书癖，欢迎常来我家玩。”"},{"type":"paragraph","text":"4月16日下午，我便邀约四位同窗去龙师家拜谒。当日，龙师谈兴甚浓，说吴瞿安之死、熊十力之怪、陈寅恪之博、朱祖谋之勤，前贤之文章道德，往昔之文物风流，令我辈悠然遐想。龙师还叙述毛泽东主席请饭，萧向荣将军学词等等，款语恳谈，春风风人，娓娓道来，亦引人入胜。"},{"type":"paragraph","text":"那天我见龙师桌上有一小本，上记我班同学28人姓名，各有评语，如“可造”、“可爱”、“能壮”、“老辣”等。名前各有数量不等之红圈，加三圈两人，加两圈者四五人，加四圈者独我一人，余者皆无圈；名后各有记分，亦不等。五分之多，我亦全班之冠。我既喜且愧，因我实为全班最疏懒之人!"},{"type":"paragraph","text":"一月后(5月16日)，龙师在课堂上说道，某日，周谷城先生拜会龙师，见龙师正在批改我班作业，龙师便将我等诗词习作示以周先生。周先生饶有兴趣，一一翻阅，并多有赞语。课后，我和二同学送先生出校门，先生笑对我说:“周谷城先生对你的诗词尤为称道。”一年后，1963年7月14日，龙师又亲自领我去拜见周谷城先生。"},{"type":"paragraph","text":"先生何以也偏爱于我，我始终未解。今读先生《词论集》中《今日学词应取之途径》一文，稍有所悟。此文著于1935年，亦即先生早于数十年前即主张:“吾人今之学词，不务僻涩以鸣高，不严四声以竞巧。”“以清新洗繁缛，以沉挚去雕琢，以壮音变凄调，以浅语达深情。”浅薄如我之浅陋之作，与先生“浅语达情”等主张或许有合，才获其过誉。如今想来，万分愧惭:先生如此提携于我，而我大有负于先生。毕业后，我便于词永诀，再无所作；当年所学之词律，也大都遗忘。30年后，捧读先生《词论集》，真是不胜感慨。重睹书中先生遗容，更觉无颜面对。先生在《词论集》中多次申说:“欲以东坡为开山，稼轩为冢嗣，于浙、常二派之外，别建一宗，树一代新词风。”有志于此者，不妨细读先生之《词论集》，必有所益，此乃区区有望于有识之士亦先生有望于今之倚声家者也。"}]}