{"id":1141506,"date":[{"year":1998,"month":4,"day":10}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第14期·总第168期)","column":"永业杯征文,专家访谈录,本刊“知识经济”系列文章","genre":"","count":"5647","ytitle":"时下“知识经济”成为知识界谈论的热点，但也有人认为“知识经济”离我们还远着呢。最近，缪其浩研究员就正确理解“知识经济”对我们的影响接受本报记者的专访，他认为——","mtitle":"知识革命:通向知识经济之路","ftitle":"","authors":["缪其浩","姚诗煌"],"text":[{"type":"paragraph","text":"缪其浩(上海图书馆副馆长)　姚诗煌(本报记者)"},{"type":"paragraph","text":"“知识经济”不仅仅是针对发达国家的情况而提出的，对于发展中国家甚至不发达国家，也有重要意义；“知识经济”也不仅仅只是指高科技产业经济，对于传统经济，也同样有一个如何更多地依靠知识，提高知识含量的问题。"},{"type":"paragraph","text":"21世纪的经济将是以知识为基础的经济，而信息和知识革命将是通向这个经济形态的桥梁。"},{"type":"paragraph","text":"对于发展中国家、对于处在传统产业部门的许多人来说，“知识经济”的境界虽尚未达到，但全球性“知识革命”的浪潮，已拍打而来，每个国家、每个地区、每个企业乃至每个人都难以避开。它既给我们带来了机遇，也对我们造成了威胁和挑战。"},{"type":"paragraph","text":"重视学习、重视教育、重视创新，这是知识经济的重要特征。"},{"type":"paragraph","text":"从“知识就是力量”到“知识经济”"},{"type":"paragraph","text":"记者:最近，“知识经济”的提法十分流行，但也有的看法认为:知识在经济中的作用是从来就存在的，从瓦特发明蒸汽机开始，经济的发展就离不开知识。所以，提出“知识经济”，只不过是换个时髦的新名词而已。对此，你是怎么看的?"},{"type":"paragraph","text":"缪:“知识经济”这个概念引起我国科技、教育、经济界的广泛注意，成为继“信息高速公路”之后又一个引起公众关注的热点。特别是贵刊去年10月发表的杨福家院士访谈录“知识经济意味着什么?”一文，在国内产生了很大的影响。提出“知识经济”这个概念不是偶然的。这是人们对知识在经济和社会发展中作用的认识不断深化的反映。知识经济被认为是工业经济社会之后的一种新的社会经济形态。严肃的学术著作对这种新经济形态的分析和预测至少可追溯到本世纪六十年代。从八十年代开始，“知识经济”和“以知识为基础的经济”两个术语都已多次出现在论文和报告中，1993年12月欧盟委员会已在其正式文件中阐述了这个概念。近年来，经合组织(OECD)和加拿大等国政府的官方文件中更是多次提到知识经济，还出现了系列报告和专题丛书。当然，知识在社会经济生活中的作用本身不是新命题，用著名社会学家丹尼尔·贝尔的说法，自从1788年《大英百科全书》的写作无法由一二位“贤人”包揽的时候起，知识就已经成为一种社会性的变革力量。"},{"type":"paragraph","text":"记者:三百多年前，英国哲学家弗朗西斯·培根不就说过“知识就是力量”这句话吗。不过我看，知识作为一种重要的力量，同“知识经济”这样一个概念，似乎还不是同一回事。"},{"type":"paragraph","text":"缪:你说得很对，但是两者是有联系的。1990年，著名未来学家托夫勒出了一本书，题为《力量转移——临近21世纪时的知识、财富和暴力》，生动描述了知识作为全球范围内的三种基本力量之一，如何推动产生了一种以头脑(脑力)为基础的“创造财富的新体系”，他称之为“新的知识经济”(中文版第19页)。到1995年，美国出版了一本影响很大而且更具学术性的著作:《数字化经济》，全面论述了新经济形态的十二个特征，明确提出了它首先是一种知识经济。该书作者最近来沪作报告，贵报2月3日第6版“信息港”专刊也作了报道。1996年经合组织科技工业部的报告《以知识为基础的经济》，则比较侧重科学技术在实现这一新的经济形态中的趋势和意义。该报告的观点国内已经有了广泛的影响。"},{"type":"paragraph","text":"记者:是的，该报告指出，经合组织成员国的经济比以往任何时候都更加依赖于知识的生产、扩散和应用。在过去的十年中，这些国家的高技术产品在制造业产品中的份额和出口中的份额都翻了一番多。知识密集服务部门，如教育、通信、信息等的发展则更为迅速。据估计，现在他们的国内生产总值，50%以上是以知识为基础的。在这些国家，技术熟练的劳动力最为抢手，教育程度低的人平均失业率是10.5%，而受过高等教育的人失业率只有3.8%。但我想，这些统计和分析，都是出于世界上一些经济发达国家；对于发展中国家来说，知识经济时代是否显得遥远了一些?"},{"type":"paragraph","text":"缪:这是一个十分重要的问题，而目前尚未引起足够重视。发展中国家也要谈知识经济，但是角度不完全相同。世界银行一直对发展中国家提供资金支持，最近它开始觉得向发展中国家提供知识援助更为重要，去年的6月22日至25日，世行在加拿大多伦多召开了’97全球知识大会，主题是“信息时代知识促进发展”，联合国秘书长和一些国家政府首脑及二千多名各国代表参加会议。会上共有100多个专题会议，其中讨论高新技术产业的并不多，相反倒有不少是探讨传统技术、传统知识在信息社会中的地位和作用。有不少议题是专门为发展中国家，甚至最不发达国家准备的，如“信息时代的传统知识”、“农村贫困人口的知识发生”和“为基层妇女提供信息工具”等。因此，“知识经济”不仅仅是针对发达国家的情况而提出的，对于发展中国家甚至不发达国家，也有重要意义；“知识经济”也不仅仅只是指高科技产业经济，对于传统经济，也同样有一个如何更多地依靠知识，提高知识含量的问题。所以，国际上在提到“知识经济”的同时，还提出了“知识革命”这样一个概念。"},{"type":"paragraph","text":"“知识经济”和“知识革命”"},{"type":"paragraph","text":"记者:“知识革命”和“知识经济”之间又是一个什么样的关系呢?"},{"type":"paragraph","text":"缪:“知识经济”可以看作是一种状态，而“知识革命”则是实现这一状态的过程，或者说它指的是从工业经济向知识经济变化过程中的范式转换。范式转换是库恩在《科学革命中的结构》中的提法，意思是一个深刻的、全面的、彻底的、伴随着阵痛的过程。"},{"type":"paragraph","text":"记者:库恩是一位著名的科学哲学家，他提出的“范式”论，是研究科学本身发展规律的，借用于经济形态的转变，也挺耐人寻味的。看来，随着科学和经济关系的越来越密切，科学发展中的一些规律性，在经济社会发展中也显示了出来。"},{"type":"paragraph","text":"缪:你说得对。库恩认为，科学是通过从一种范式向另一种范式的革命而不断发展的。譬如，从牛顿力学到爱因斯坦的相对论，就是范式的转换，是一场物理学的革命。我们今天，就面临着整个社会的“范式转换”之中。这就是今天的“知识革命”。管理大师德鲁克说:知识革命对我们来说就像十九世纪工业革命对人类社会的影响一样巨大，它将改变每一个组织和工作的性质。新西兰研究与科技部于1997年12月公布的“前景展望”项目，将“知识革命”列为推动未来发展的九大要素之首。今年年初在瑞士达沃斯世界经济论坛年会上，许多代表提出21世纪的经济将是以知识为基础的经济，而信息和知识革命将是通向这个经济形态的桥梁。世界银行将于今年下半年出版的1998年世界发展报告，主题是“知识促进发展”，其第一篇标题就是“知识革命”。"},{"type":"paragraph","text":"记者:看来，“知识革命”是指在更广泛的层面上，由于“知识”这一重要力量的影响，对整个人类的社会、经济活动和组织方式，以及人的生活方式、思维观念所带来的影响和冲击。知识经济是一种形态，而知识革命是一个过程。我们要达到“知识经济”这个目标，“知识革命”是桥梁，是必由之路。"},{"type":"paragraph","text":"缪:是的。所以我们在宣传“知识经济”的时候，也要重视“全球知识革命”的出现。尤其对于发展中国家、对于处在传统产业部门的许多人来说，“知识经济”的境界虽尚未达到，但这场全球性知识革命的浪潮，已拍打而来，近在身边，每个国家、每个地区、每个企业乃至每个人都难以避开。它给发展中国家既带来了机遇，也造成了威胁和挑战。’97全球知识大会上有一篇咨询报告指出，全球经济知识化的30年来，最不发达国家的人均收入从发达国家的三十分之变为六十分之一。如果发展中国家能充分有效地利用知识这一新的力量，就可以加快经济的发展，增加财富，获得“后发效应”；如果不能掌握这一财富源泉，就会进一步落后，使自己处于当代这一充满活力的世界经济的边缘。"},{"type":"paragraph","text":"记者:“知识革命”已在身边。这话说得好，这对于我们每一个人，都应该是一种激励和鞭策。"},{"type":"paragraph","text":"缪:其实，知识革命已经渗透到社会生活的各个方面。如在企业和微观层面上，如何善于充分地利用企业的知识资源，提升整个企业的知识素质，就成为国际企业管理的“热点”。九十年代起国外一些大企业已出现了“知识经理”和“首席知识官(CKO)”等职务。我不久前看到一则某跨国公司在华的招聘广告，所招聘的一个职位直译出来就是“知识管理顾问”；后来在另一个上海外企工作的朋友告诉我，他所在的咨询公司也设立了这样一种岗位。可见，知识管理也已开始进入了中国。"},{"type":"paragraph","text":"记者:企业知识管理的任务是什么，与原来的信息管理有什么区别呢?"},{"type":"paragraph","text":"缪:企业知识管理的主要任务是充分地发掘和利用好企业的知识资源，使之成为竞争优势。这是一个全新的课题，国外有关文献强调知识管理并不是对企业信息中心或内部网的管理，实际上是要将分散在企业资料、数据库文档，尤其是在工作人员脑子里的智力资产的管理。由于知识的经济价值越来越重要，一些企业要在首席执行宫、首席财务官之外，再设首席知识官这样的高级职务。"},{"type":"paragraph","text":"记者:丘吉尔曾经说过这样一句带有预见性的话:“未来的帝国是头脑的帝国”；同样，未来的企业是头脑的企业。一个企业如果有一百个人，就有一百个头脑。如果能充分地发挥这一百个头脑的作用，我想这个企业肯定是成功的企业。"},{"type":"paragraph","text":"缪:你说得很对。所以，不要把知识经济和知识型企业的概念弄得很窄、很玄，认为知识经济就是高科技产业，于是把大多数的企业、大多数的人都拒之于门外，这是一种误解。“以知识为基础的经济”最主要的驱动力是高科技的发展，这是毫无疑问的，但是它不只是信息业、电脑业等高科技产业的事情，传统的产业和服务业也应该朝这个方向发展。目前在我国，关心知识经济的大多是科技教育界中人，这是远远不够的。从知识中大获其益的也许是原来同高科技不相干的领域，眼下的《泰坦尼克号》热不就是一个明证吗?"},{"type":"paragraph","text":"“知识经济”与“信息经济”"},{"type":"paragraph","text":"记者:你刚才讲到了信息产业，这使我想起了另一个问题，就是知识经济和信息经济又有什么不同?"},{"type":"paragraph","text":"缪:这个问题确实比较容易混淆。在目前国内乃至国外报刊发表的文章中，也常常把知识经济和信息经济等同起来，于是更容易使人误认为提出知识经济不过是换个新名词而已。其实，现在之所以用“知识经济”而不用“信息经济”，是有其道理的。在去年7～8月间由世界银行举办的知识评估网络研讨会上，区分知识经济和信息经济就是讨论的一个热点。比较倾向性的意见认为，知识经济是位于信息社会之上的，两者并不等同。知识可分为编码型知识和意会性知识。编码型知识一般是指可以由计算机处理的知识，是可以度量的，也就是通常所说的信息这个范畴；而意会性知识，是头脑中属于经验、诀窍、灵感的那部分知识，被称为“隐含经验类知识”，是难以编码化和度量的。随着计算机和网络技术的发展，现在获取信息已变得比较容易和费用低廉了，而选择和有效利用信息的技艺和能力变得更具有决定性作用。因此认为，“以处理编码化知识的能力的形式表现的隐含经验类知识比以往更为重要。”"},{"type":"paragraph","text":"记者:这样看来，在“知识经济”中起决定性作用的，就是这种“隐含经验类知识”，譬如头脑的创新能力，这是计算机所不具备的。所以，知识经济和信息经济的不同，是否在于，知识经济更着重于软件性(创造力、创新性)，而信息经济则着重于硬件性(数据、图像、信号、设备)。"},{"type":"paragraph","text":"缪:可以这样理解。可以借以作为比较的是九十年代美国提出的信息高速公路概念，其正式名称是“国家信息基础结构”，今年世界银行的发展报告(讨论稿)中则出现了“国家知识基础结构”的提法。对比两者，其侧重(先后顺序)的区别是十分明显的。(见表格)"},{"type":"paragraph","text":"“知识经济”是“学习型经济”"},{"type":"paragraph","text":"记者:将教育、将人放在首位，这反映了知识经济是一种学习型经济、头脑型经济。"},{"type":"paragraph","text":"缪:重视学习、重视教育、重视创新，这是知识经济的首要特征。新加坡今年在受到东南亚金融危机的影响后，政府在各方面削减了开支，但唯独将教育投资一举增加了20%；最近该国教育部又打算将中小学生的课程减少30%，以使学生有更多的时间从事创造性活动，这一加一减，充分表明了新加坡通过加强教育并实行教育改革，以迎接知识经济时代的决心。美国总统和英国首相分别在去年的讲话中谈到知识经济时代对教育的紧迫要求，这并不是偶然的。去年10月4日出版的英国《经济学家》杂志已经把大学称作“知识工厂”，认为大学不仅是知识的创造源、人才的培养库、文化的传播者，也将是经济的增长源。所以，教育将成为知识经济的核心，而学习将成为个人或组织发展的有效手段。企业自身正面临着需要变成一个学习的组织，为适应新的技术而不断地改进管理模式、组织结构和技术能力的形成。"},{"type":"paragraph","text":"记者:微软、英特尔等公司就非常重视这一点，认为企业应该创建成一个学习型的组织。这也正是这些企业能在全球叱咤风云的一个重要因素。我觉得我们的企业应该充分注意到这一发展变化。"},{"type":"paragraph","text":"缪:是的。正如托夫勒所说的:“企业界发生了自从产业革命以来最大的结构变化。”传统企业模式已不能适应知识经济时代的到来了。企业应该是一个善于学习的组织、一个鼓励创新的组织。在知识经济的时代，对于大多数企业来说，如何进行技术、产品的调整，当然需要考虑，但更重要的是，如何在企业行为、组织结构、管理方式甚至文化理念层次上进行调整。这种调整，更具迫切性，也更有普遍意义。"},{"type":"paragraph","text":"记者:你这个观点非常重要。最近，我就听到一些企业家的反映，他们觉得知识经济主要是那些搞软件、“克隆”等高科技研究所和企业的事，与我们这些并非高新科技领域的企业关系不大。其实，知识经济既然作为一种新的经济形态、一个新的经济时代而出现，其影响的广度和深度，不可能仅仅局限于少数企业的范围之内，必然覆盖到整个企业界、经济界，甚至社会的方方面面。"},{"type":"paragraph","text":"缪:是的。如果不这样全面地来理解知识经济的话，就可能产生某种误导，使大家都想去上高技术的东西，而不管条件是否许可，又是新的“园区热”，产业结构雷同。所以，要真正理解知识经济对社会的深刻影响，把注意点集中在如何更好地考虑企业在知识经济时代需要作出的调整，放在如何充分发挥人和知识的作用。"},{"type":"paragraph","text":"记者:还是邓小平同志所说的:尊重知识、尊重人才。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984a100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984a100202.JPG\">"}]}