{"id":1141777,"date":[{"year":1998,"month":4,"day":12}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2118","ytitle":"","mtitle":"雪落黄河","ftitle":"","authors":["周明"],"text":[{"type":"paragraph","text":"周明"},{"type":"paragraph","text":"陕北高原的天气，春节期间出奇的晴朗，阳光格外地灿烂!乃至当我们从北京出发时裹在身上那厚重的冬装，也都非脱不可了。车子奔向延安的途中，窗外气势磅礴而景色壮美的黄土高原吸引我们不时下车伫立瞭望。"},{"type":"paragraph","text":"延安，我已经是第三次踏上这块神圣的热土。每次来，都有新鲜的感受和收获。延安改革开放前进的步伐和崭新的面貌令人深受鼓舞。这次来，除了看看延安，登上了宝塔山和杨家岭，走访了枣园和王家坪……我还想再去看看黄河壶口瀑布。"},{"type":"paragraph","text":"黄河瀑布，几年前我到延安开会时，会后曾和几位朋友奔波到壶口，头一次看见了奔腾咆哮的黄河，心情激动不已，久久难以忘怀。那么，冬天的黄河瀑布又会是怎样的情景呢?"},{"type":"paragraph","text":"离开延安，我们的车子奔驰在绵延千里的黄土高原。陕北的冬季，也有着它不可比拟的壮丽景色。时值春节，坡下坡上林林落落的窑洞门口家家都贴着大红对联，张灯结彩，敲锣打鼓，欢欢喜喜过新年。村子里时不时看到三五成群的乡亲们围拢一起，在温暖的阳光下，或玩扑克或下棋，或说古道今拉话儿，一片祥和热闹的气氛。"},{"type":"paragraph","text":"好在，由于过年，公路上往来的汽车很少，下午三点多钟我们便顺利抵达壶口。啊，雪落黄河，黄河竟成一片冰天雪地；河床不见了，水流无声了，那平日奔腾咆哮的瀑布也无声无影了。冰雪覆盖了大河上下，黄河突然为茫茫无际的银色世界。只是柯受良当年飞越黄河时的那排天蓝色的房屋，仍在东岸的远处熠熠闪光。听宜川当地的小吴同志说，因为在腊月黄河突然涨了一次大水，接着又下了场大雪，多年不遇的黄河冰冻就成了今天的景象。小吴说这是难得遇到的奇观呢!"},{"type":"paragraph","text":"这真是我们的幸运。同行的画家万鼎更是兴奋异常。他立即跳下河床爬在冰雪上，举起他的相机不断揿动着快门，左拍右拍，恨不能把这黄河奇景全部摄入他的镜头。他直说:美极了!美极了!我和雪峰、君萍都也“跳”进黄河，游玩在千里冰封的大河上，没有比这更快乐、更惬意了。为了探听黄河水流，我们几个人又都俯身趴在河床的冰雪上，倾听那冰下潺潺的流水声，感受到母亲河流的温暖与强大生命力。"},{"type":"paragraph","text":"春节后我返回北京。带着对黄河的眷恋之情，我去看望诗人光未然(张光年)时，由于他是《黄河大合唱》的词作者，我不由地向他谈起这次壶口之行，这次看到的黄河冰雪奇景。而且我还带了几张黄河雪景的照片给他看。没想到这更引起了如今已是84岁高龄的老诗人的黄河情。"},{"type":"paragraph","text":"张光年同志深情地回忆说:那是整整60年前的事了，即1938年冬天，由他率领的抗敌演剧队第三队，从陕西宜川县的壶口附近，东渡黄河，转赴晋西南吕梁山抗日根据地开展宣传活动。壶口是黄河有名的险峡之一，汹涌奔腾的怒涛狂澜，常常使渡客望而却步。然而他们这批抗敌演剧队的热血青年们，个个英机勃勃，勇闯险滩，在经验丰富、有胆有识的船夫的嘹亮号子声中，渡过了惊心动魄的黄河。"},{"type":"paragraph","text":"诗人说，这次渡河给他和演剧队战友们留下了不可磨灭的印象。也激发了他写一首讴歌黄河的诗的念头。此后在紧张的行军途中或者敌人的追击下，他都不失时机地和战友们讨论“大合唱”的构思。"},{"type":"paragraph","text":"恰巧第二年(即1939年)的元月，演剧队奉命开赴大家久已向往的革命圣地延安。不料在行军途中，光未然不慎坠马折伤手骨，到达延安后他便被送进二十里铺的医院。在治疗病伤中，更是他酝酿和执笔写作的时机。《黄河大合唱》的歌词，仅只五天，就在诗人的病床边诞生，《黄河大合唱》的旋律，仅只七天，就在冼星海的窑洞里谱成。这一切，都是从作者的感情深处流淌而出。这一切，都是从作者的笔底喷涌而出。"},{"type":"paragraph","text":"于是，1939年4月，一部震撼人心的由光未然作词、冼星海作曲的《黄河大合唱》诞生了!"},{"type":"paragraph","text":"说到这里，诗人笑笑说:这里还有一段插曲呢!就是《黄河大合唱》完稿后，他先是在延安窑洞里一个小型晚会上朗诵的。自然是激情满怀的高歌。不想，在场的作曲家冼星海引起深深共鸣。当诗人刚刚朗诵完最后一句时，冼星海便上前一把抢过诗篇，激动地说:“我有把握!我有把握谱成好曲!……”"},{"type":"paragraph","text":"果然，冼星海在桥儿沟鲁艺窑洞里的菜油灯下夜以继日地冥思苦想，一个星期后《黄河大合唱》插上了音乐的翅膀，震响在延水河畔，宝塔山下。《黄河大合唱》在延安第一场的演出，是1939年4月13日的晚上，在陕北公学大礼堂。冼星海亲自担任指挥，演剧三队的队员和鲁迅艺术学院的学员联合担任合唱和乐队演奏。演出盛况空前，台上台下，一片鼓掌欢呼声!观看这场演出的毛泽东主席在演出结束后，高兴地鼓掌、祝贺，连声说:“好!”“好!”"},{"type":"paragraph","text":"《黄河大合唱》是民族的象征，抗战的怒吼!是颂歌，也是战歌!屈指算来，它已经在黄河上下、长城内外，国际歌坛响彻了整整六十年!它当然还要被传唱下去，因为，它是一部振兴中华民族精神的久唱不衰之时代的最强音!"},{"type":"paragraph","text":"光未然激情依旧，笔耕不辍。最近几年他除了继续写诗，热情赞颂改革开放瞬息万变的祖国建设事业，他还陆续整理出版了诗集《五月花》，文学评论集《惜春文谈》，《光未然戏剧文选》及《江海日记》、《向阳日记》等，还有几本文集在印刷中。作为一位老诗人，文学评论家，老革命前辈，他在去年光荣地作为特邀代表出席了党的十五次代表大会，更是汲取了鼓舞力量，他还要写，他还有满腹文章要写呐!"},{"type":"paragraph","text":"最近他又到南方去了，去广州、去深圳，他要看看特区建设的新面貌。相信不久的将来，我们一定会读到诗人的新作。"}]}