{"id":1141056,"date":[{"year":1998,"month":4,"day":8}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第169期)","column":"","genre":"","count":"2265","ytitle":"道·琼斯30种工业股票平均价格指数时下已突破9000点大关，但是华尔街的评论家们犹嫌不足，他们普遍调高了今年对该指数的期望值，看来美国股市持续7年的多头行情还将延续。于是，人们不禁要问:","mtitle":"美国股市为何“牛”气冲天","ftitle":"","authors":["秋明"],"text":[{"type":"paragraph","text":"秋明"},{"type":"paragraph","text":"4月6日道·琼斯30种工业股票平均价格指数终于登上九千点大关，以9033.23点报收。股指上冲的直接原因是美国劳工部公布的3月份失业率略升的消息，缓解了市场对美国劳动力市场趋紧将加大通货膨胀压力的忧虑。审时度势，投资者认为，在这种情况下，美联储于近期提高短期利率的可能性很小。受此鼓舞，上周五道·琼斯指数盘中就曾一度冲破9凹0点大关。"},{"type":"paragraph","text":"股市是经济的晴雨表，美国股市持续劲扬的真正动力来自于美国经济。"},{"type":"paragraph","text":"新经济:美国股市的发动机"},{"type":"paragraph","text":"美国经济自1991年3月开始复苏以来，经济持续增长、失业率下降、通货膨胀率走低、生产力增强，就此美国一些经济学家认为美国出现了“新经济”即知识经济，其主要动力是信息技术革命和商业全球化浪潮。"},{"type":"paragraph","text":"1992年克林顿就以兴建“信息高速公路”的设想作为竞选总统的口号。从统计数字看，1992年美国信息服务业的营业额仅为846亿美元，到1994年信息业收入超过3300亿美元，1996年信息业在美国国内生产总值中所占的比例已和汽车产业难分伯仲，最能显示经济发展潜力的资本投入指标表明，1997年全美投入信息产业的资本占资本总量的40%，远远超过其他单个产业的投入。"},{"type":"paragraph","text":"“新经济”论的鼓吹者和信奉者认为，以高科技(特别是信息技术)为支柱的知识经济可以使原材料和能源的消耗减少，产出增加，是一种可持续发展的经济模式。"},{"type":"paragraph","text":"新的思维激发了公众新的投资理念，与之相应，在华尔街，投资人似掀起了一股追捧“信息技术概念股”的狂潮。微软、IBM、英特尔、西斯科、网景皆成为理想目标。其实，以传统的投资分析工具如市盈率、每股收益、净资产倍率等等来衡量，大多数高科技股的股价已远远超出了投资价值区。但投资者从成长性的角度对其潜在的巨大前景依然看好，这一概念在他们看来是21世纪工业基础的概念。"},{"type":"paragraph","text":"尽管“新经济”论得到美联储主席格林斯潘的支持，但对此怀疑、批评者也大有人在。他们认为所谓“新经济”只是一种短暂的现象，也许正是这种观念上的分歧，导致一些久负盛名的投资人如索罗斯、巴菲特等作出了不合时宜的投资决策，前者在道指刚攀上6000点时就从股市“胜利大逃亡”，并预言多头市场的终结，后者于道指达到8200点开始沽出手中股票，转往债市。"},{"type":"paragraph","text":"华尔街主力:共同基金、购并者、外资"},{"type":"paragraph","text":"推动股价上扬的直接动力是源源不断流入股市的资金。"},{"type":"paragraph","text":"共同基金现金流量统计是最近几年股市评论家非常重视的数字。很多人相信，这是金融世界里最具指标性的数字。在过去十年间，股票共同基金的资金流入越来越大，如1997年股票共同基金吸收了2311亿美元。今年一月份增加了146亿美元。"},{"type":"paragraph","text":"除了共同基金之外，近年来对股市影响力巨大的还有企业兼并活动，去年交易金额高达6550亿美元。这些购并案中至少有一部分是用现金交易，因此有数以百万计的股票被抽出市场。据美国证券数据公司4月1日提供的最新数字显示，今年一季度，美国共发生2300余起企业购并案，交易金额超过2360亿美元，比去年同期增长了20%。截至今年3月底，美国的企业兼并交易额已连续十二个季度超过1000亿美元，并连续三个季度超过2000亿美元。"},{"type":"paragraph","text":"股价高涨的另一个因素是企业界的现金流量非常大，标准普尔指数涵盖的上市公司平均每股可支配现金量大约有12美元。企业界手上付完股利之后的可用现金部份，让很多企业有能力大举买回自家公司的股票。"},{"type":"paragraph","text":"近来推动美国股市的新力量还有来自海外的投资人。1997年第一季和第三季，外国人购买了461亿美元的美国股票，等于外国人在此前7年购买美国股票的总额。1997年很多新兴市场遭遇金融危机，因此外国人为寻找安全的避风港而大笔买进美国股票。华尔街分析师加尔文估计去年全年外国人买了大约700亿美元的美国股票。"},{"type":"paragraph","text":"由此可见，美国个人投资者已不是拉抬美国股价的主力，对市场影响力更大的应该是共同基金、购并企业者、外国投资者。或许这些投资人的动向才更是观察美国股市发展的重点所在。"},{"type":"paragraph","text":"股市上空的几朵“乌云”"},{"type":"paragraph","text":"尽管从目前的情况看，美国经济的发展态势尚无强弩之末之虞，但股市上空并非万里无云，有几朵“乌云”已映入投资者的眼帘:"},{"type":"paragraph","text":"股票共同基金的现金流入进入高原期。每月只有150亿到200亿之间。这种情况表明投资人并不是在盲目地将资金投入价位已高的股市。事实上，资金稳定流人反而意味着投资人在做的是每月固定投资，投资的理由可能是为退休作准备，也可能是为孩子上大学的教育费作准备。还有一个迹象显示投资人是很谨慎的:尽管利率处于低水准，债券基金还是在稳定成长，月份债券基金吸收了112亿美元，货币市场基金更惊人地吸收了350亿美元。"},{"type":"paragraph","text":"外资撤离成隐患。水能载舟，亦能覆舟。外资的流入令美国金融市场容易遭受外资撤离的袭击。摩根斯坦利公司的经济专家罗奇担心，当亚洲国家渡过金融危机难关，流入美国股市的资金会干涸。加上从今年开始，欧洲股市呈现出比美国股市更为强劲的上扬势头，也势必加速美国市场资金的分流。"},{"type":"paragraph","text":"亚洲金融危机影响犹存。受去年夏季爆发的亚洲金融风暴的影响，全球股市曾一度暴跌，道指亦于去年10月27日狂泻554点，创下历史最高日跌点数纪录。现在亚洲金融危机已不可避免地影响到美国的对外贸易，但对美国经济的影响尚未完全暴露出来。专家们普遍预测今年第二季度的经济增长将有所减缓，上市公司因盈利水平不如预期之好而出现股价回落也在情理之中。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\9848100201.JPG\">"}]}