{"id":1141465,"date":[{"year":1998,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第964期)","column":"","genre":"","count":"1641","ytitle":"","mtitle":"香港下午茶","ftitle":"19、无梦一代","authors":["程乃珊"],"text":[{"type":"paragraph","text":"程乃珊"},{"type":"paragraph","text":"梦里落花知多少。我们这一代，总算是有过梦的，然而，面对比我们年轻的一代，我们会惊愕地发现，他们早已活在一个没有梦想，没有童话的生活中。"},{"type":"paragraph","text":"许洁如是我旧日同事，后来考入国际航空公司做地勤文职，28岁，比相同年龄的上海姑娘成熟。且听她说——"},{"type":"paragraph","text":"女孩子，或许都有做梦的时光，我想我现在这样的年纪，应是梦醒时分了。我在十一、二岁时，我的梦中情人是我表哥，当时他廿来岁，有六尺身高，宽宽的肩膀，十分有型。特别看到他房中，都是一排排厚厚的硬封面的英文书和字典，真的对他崇拜得不得了。其实他只是一个好普通的会计师。但当时在我眼中，他好出色，好成熟。后来我自己人了大学，英文也有了这么上下时，再加上我表哥也结婚了，且又中年发福，变成一个平平凡凡的住家男人，那层神秘的色彩也退色了。我现在都奇怪，少小时怎么会那样迷他!从此，我再也没有梦中情人。当然有我心仪和欣赏的男明星，比如发仔，夏里·福克逊，奇云伊士沃……但决不是梦中情人。许多事，隔着距离和面纱去看，会很浪漫很动人，但现实往往不是那么一回事。比如我们航空公司那些飞机师，大多是来自澳洲或英国的外籍人，高高大大，英俊伟岸，或许会成为不少女孩子的梦中情人，但我日日对着他们，觉得他们其实一点也不浪漫。我现在已变得很现实，我的丈夫，不用英俊伟岸，但一定要是专业人士，而且一定要成熟，年龄大点没关系。他毋需一定要有钱，但要保证我一个安稳的无忧无虑的生活。就这么简单。不知为什么，我身边始终没有这样的男人出现过。难道，连我现在这样起码的要求，都属“梦中情人”的范畴了?如果真这样，是我们女人的悲哀!"},{"type":"paragraph","text":"Pauline也是我们一位旧同事，港大英文系毕业。30岁不到，现在在一出版集团任推广部经理。人长得十分精悍能干，办事干脆利落。她说:我从来没有梦中情人。我的生活环境从来不允许我有梦想。香港女人不相信“结婚是第二次投胎之说”。香港女人宁可通过选美、做明星来寻求“飞上枝头做凤凰”的出路，也很少有人指望嫁人豪门来改变自己。首先，香港讲究门当户对的婚姻，其次，那些二世祖手中都没钱的，钱都在他们老爸手中。就算嫁给一个二世祖，如不少女明星那样又有什么好?年纪一到，还不是给人飞出来!我从来相信，只有靠自己用功读书，努力提高自己本身的素质，才有可能相应找到一个层次高一点的丈夫。我只要求他有不低于我的学历肯努力上进，对家庭有责任感体谅我爱惜我，但我至今没有碰到过。当然，我曾经有过一个似乎合乎我要求的男朋友。他是个医生，样样都好，就是万事太过顶真，这样生活太累。我终于放弃了。说到底，或许是因为我们互相爱得不够!因为真正的爱，一定是可以万事包含，万事容忍的。"},{"type":"paragraph","text":"连女孩子都不敢有梦想，男孩子就更是百上加斤!"},{"type":"paragraph","text":"小海是上海人，赴美深造，现在著名的正大集团北美地区供职，与他谈起梦中情人，只有27岁的他，竟然会颇世故地一笑，好像听天方夜谭似的——"},{"type":"paragraph","text":"我想都不想这种事。没有兴趣也没有精力。我们这代人自从开始上学读书，所谓“人生烦恼识字始”，就已经没有梦想了。读小学时就已开始承受考大学的压力，要千辛万苦考上重点中学。人了大学又要承受出国压力，啃英文迎考GRE(已不是托福的问题了)出了国方知万里长征才开始第一步；要升职，要在异国他乡站住脚，光靠一个学位已远远不够，还有，要办绿卡，入籍……种种都是十分现实的部署，容不得有半点梦想!女孩子都是灶头的猫，哪儿有吃有火，就往哪儿靠。表面扮清纯扮单纯，其实心明手快，不过拿我们男人当桥板。这种，我在国外见得多了!男朋友或丈夫好容易将她申请出来陪读或读书，等她环境略一熟悉，就抽板走人!落个人财两空。说老实话，看得令人心寒。我没有梦中情人，很现实。我相信缘分。如果我要找一个女孩子，她一定要是独立性很强、有专业，还有，与我相似的知识分子家庭背景。家庭是培育我们的土地，很重要。我不重视外貌。我相信一个女孩子如若来自一个良好的家庭背景，受过高等教育。有独立性有专业，肯定不会丑到哪里。肯定一点，她已有内在美。"}]}