{"id":1141860,"date":[{"year":1998,"month":4,"day":13}],"page":"5","source":"新华社","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"3949","ytitle":"","mtitle":"海南人民不会忘记","ftitle":"——写在海南建省办特区10周年之际","authors":["张传宣"],"text":[{"type":"paragraph","text":"十易春秋。地处祖国最南端的海南岛发生了巨大变化，从一个封闭落后的海岛变成为中国最大的经济特区，并迅速从封闭走向开放，从贫困走向富裕。"},{"type":"paragraph","text":"回首激动人心的10年，海南人难以忘怀的是党和国家对海南的关心、支持、爱护。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"“我们正在搞一个更大的经济特区，这就是海南经济特区。海南岛和台湾的面积差不多，那里还有许多资源，有铁矿、石油，还有橡胶和热带经济作物。海南岛好好发展起来，是很了不起的。”"},{"type":"paragraph","text":"1987年6月12日，邓小平在中南海会见外宾时，第一次提到创立海南经济特区的设想。对此，这位中国改革开放的总设计师已思考多年。"},{"type":"paragraph","text":"海南岛虽然地理位置重要、资源丰富，但历代封建王朝仅仅把这“瘴疠之岛”作为贬谪逆臣的流放地。清朝末年，有人出于国防的需要，曾向清政府提出设立海南省的建议，未被采纳。半个世纪前，孙中山先生欲将琼州改省，开发琼崖，终因内忧外患，壮志未酬。"},{"type":"paragraph","text":"新中国建立后，党中央国务院把开发海南岛列入了议事日程。五十年代，百万农垦大军屯垦海南，披荆斩棘，种植橡胶。七十年代，大批知识青年来到这里，掀起开发海南热潮。党和国家领导人周恩来、刘少奇、董必武、叶剑英等都曾到海南视察。"},{"type":"paragraph","text":"1961年2月，任党中央总书记、国务院副总理的邓小平同志来到海南岛，视察了著名的兴隆华侨农场，海南优越的自然环境和丰富的资源给他留下了深刻的印象。"},{"type":"paragraph","text":"由于种种原因，海南岛的开发和发展步伐不快。直到1987年，全岛的国民生产总值还不如内陆省份一个中等县。全岛的19个市县全部吃国家财政补贴，600多万人口中有六分之一的生活在贫困线以下。"},{"type":"paragraph","text":"党的十一届三中全会后，开发海南岛问题被提上了重要议事日程。从1980年6月起，党中央国务院多次召集会议讨论，决定加快海南的开发建设，扩大海南的自主权。"},{"type":"paragraph","text":"1983年12月1日，邓小平会见美国大西洋富田(阿科)公司董事长罗伯特·安德森时，得知这家公司在海南岛附近海面发现了大油气田，惊喜不已。22年前考察海南留下的印象又重新在他眼前浮现，总设计师的战略目光再次投向海南岛。"},{"type":"paragraph","text":"1984年2月24日，邓小平与几位中央领导同志座谈，提出:“我们还要开发海南岛”，“如果能把海南岛的经济迅速发展起来，那就是很大的胜利”。"},{"type":"paragraph","text":"1984年5月，国务院决定进一步开放14个沿海港口城市和海南岛，实行经济特区的某些经济政策。"},{"type":"paragraph","text":"1984年10月，海南岛由广东省的一个行政公署变为行政区人民政府。"},{"type":"paragraph","text":"1986年8月，国务院决定赋予海南行政区相当于省一级的经济管理权限，实行计划单列。"},{"type":"paragraph","text":"1987年6月12日，邓小平在会见南斯拉夫客人时，第一次向世界宣布:“我们现在正在搞一个更大的特区，这就是海南岛经济特区。”"},{"type":"paragraph","text":"经过一系列的准备工作，1988年3月25日，国务院总理李鹏在七届全国人大一次会议上宣布:“根据海南岛独特的历史、地理和资源条件，国务院建议设立海南省，把海南办成全国最大的经济特区，实行比现有经济特区更加优惠的政策。”"},{"type":"paragraph","text":"4月13日，第七届全国人民代表大会批准设立海南省，建立海南岛经济特区；并且授权海南省人民代表大会及其常务委员会，根据海南经济特区的具体情况和实际需要，遵循国家有关行政法规的原则制定法规，在海南经济特区实施。"},{"type":"paragraph","text":"1989年4月28日，海南省委、省政府决定引进外商成片开发洋浦30平方公里，曾一度引起“洋浦风波”，邓小平肯定了洋浦开发建设的方式，向世界进一步表明了中国坚持和扩大对外开放的决心。"},{"type":"paragraph","text":"1990年5月16日，江泽民总书记视察洋浦。他指出，洋浦这个地方港口条件好，有发展前途，应该很好地开发。"},{"type":"paragraph","text":"1992年8月18日，海南省政府与熊谷组(香港)有限公司在北京钓鱼台国宾馆举行《洋浦经济开发区国有土地使用出让合同》签字仪式。"},{"type":"paragraph","text":"1993年9月9日，洋浦经济开发区封关运作，昔日荒凉沉寂的洋浦变成沸腾的工地。从1993年6月至今，开发商已投入基础设施建设资金50多亿元人民币。洋浦开发区基础设施日趋完善，吸引来一批国外大企业、大财团。已经兴建和正在谈的项目30多个，总投资155.8亿元的全国最大的化肥生产项目，开工前期的准备正紧张进行；投资12.8亿美元兴建的全国最大规模木浆厂已获国家批准兴建；由澳门远东集团公司等投资3000万美元的精米加工厂仅用7个月时间就建成投产，还有高速线材厂、橡木地板厂、浮法玻璃厂等项目已动工或即将兴建。美、日、韩等正在此洽谈投资石化、钢铁等20多个工业项目，总投资约70亿美元。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“海南要努力提高对外开放水平。……既然把门打开了，就不能再关门，要继续搞好改革开放。”"},{"type":"paragraph","text":"与深圳、珠海、汕头、厦门经济特区相比，海南岛是它们面积之和的几十倍；不但有城市，还有占特区总人口80%的乡村；经济落后，老少边穷；基础差，起步晚，政策优势不明显。在这种情况下，海南岛经济特区要实现超常规发展，难度更大，风险更大。只有在改革开放的深度和广度上下功夫，敢于大胆地试，大胆地闯。"},{"type":"paragraph","text":"以江泽民同志为核心的中国共产党第三代领导集体，对海南经济特区的开放开发进程十分关注。江泽民总书记在近10年中三次来海南岛，多次参加海南省干部群众的座谈、讨论，听取汇报，指导工作，解决难题。1989年11月3日，江泽民总书记听取海南省领导同志的汇报后，坚决地说:“海南必须继续改革开放，洋浦也要继续开发，这是大事。”"},{"type":"paragraph","text":"海南从建省办经济特区一开始，在积极推进经济体制改革的同时，也积极推进了政治体制改革。新建立的海南省政府机构由过去行政区67个部、局、委，精简为27个厅。但是这项改革试验遇到不少阻力。1990年5月，来海南视察的江泽民同志对海南省负责同志说:“你们从建省一开始就注意实行‘小政府大社会’，严格控制行政机构的膨胀。我很希望这个改革的成果能够保持。”"},{"type":"paragraph","text":"10年来，海南省“小政府大社会”的新型政治体制，经过不断深化改革，逐步做到精干、高效、廉洁，政企分开，成为海南经济特区体制的一大优势。"},{"type":"paragraph","text":"1993年4月，江泽民总书记第三次来海南，深入工厂、农村、开发区、机关学校等调查研究。他清醒地看到“开发热”中出现的宏观失控，产业结构不合理，市场竞争不公平等现象，深刻地分析了海南岛改革开放面临的机遇和挑战，要求海南省的党政干部尽快抓住当前有利时机，调整产业结构，发挥海南岛独特的资源优势；改革开放的起点更高一点，步子更大一点，把经济特区办得更活、更实、更富生机、更有成效。"},{"type":"paragraph","text":"遵照江泽民总书记的重要指示，海南省下大决心调整产业结构，把投资引向发展高效热带农业、新兴工业和海岛旅游产业上来，有效地防止了房地产热降温后出现大滑坡，保证了经济建设持续健康地向前发展。"},{"type":"paragraph","text":"1996年春天八届全国人大四次会议期间，江泽民总书记来到海南代表团参加讨论。他得知海南“八五”期间产业结构调整成效显著，已初步形成了热带农业、资源工业、海岛旅游“三足鼎立”的经济发展新格局。对此，他给予高度赞扬。他说，海南是建立较晚的经济特区，但发展比较快，对海南在改革开放和现代化建设中取得的成绩，党中央和国务院是满意的和充分肯定的。当前和今后一个时期，海南经济特区的发展面临的一个最大课题和主要任务，就是要在全面总结经验的基础上，努力增创新优势，更上一层楼，为全国的改革和发展更好地发挥示范、辐射和带动作用。"},{"type":"paragraph","text":"李鹏同志担任总理期间曾四次到海南，帮助具体落实如何“增创新优势，更上一层楼”的问题，他每次都不忘到老少边穷的农村访贫问苦，寻求脱贫致富的突破口。在党中央、国务院领导的关心下，海南省充分发挥特区优势，通过政策、项目倾斜，产业带动等，千方百计外引内联，开发贫困地区的资源优势，大大加快了城乡一体化的步伐。1997年，全省农村人均收入达2382元，比10年前的502元增长3.7倍；农村贫困人口从1987年的202万人下降到29万人，脱贫率达86%，全省已有63万少数民族农民搬进了新瓦房。"},{"type":"paragraph","text":"新任国务院总理朱镕基前几年曾两赴洋浦开发区调查研究，针对有关问题，他提出切实可行的措施，为海南发展解决困难。1993年，中央、国务院提出金融、财税、投资、外贸等体制改革的总体方案。这一方案对经济特区的优惠政策会产生多大影响?经济特区应该如何正确对待?朱镕基为此来到海南省认真征求意见。他语重心长地对海南省的负责人说:中央的这一改革，符合国际惯例，符合市场经济的规律，有利于扩大开放。"},{"type":"paragraph","text":"这些年，李瑞环、胡锦涛、乔石、刘华清等中央领导也都到过海南，对海南经济特区如何加大改革开放力度，如何调整产业结构，如何加强基层党组织建设，如何搞好两个文明建设等，提出许多重要意见。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"“碧海连天远，琼崖尽是春。”"},{"type":"paragraph","text":"中共中央总书记、国家主席江泽民手书的题词，镌刻在天涯海角的巨大岩石上。来自中南海的嘱托和期望，则铭记在海南人民心中。"},{"type":"paragraph","text":"10年间，海南努力走在改革开放的前列:率先实行“小政府大社会”，率先放开价格，率先改企业审批制为企业直接登记制，率先推行申报税收制度，率先实施机动车燃油附加费征收制度……"},{"type":"paragraph","text":"打开封闭之窗，海南抓住机遇登上时代的快车。据统计，海南建省10年间，实际利用外资达75.8亿美元，利用内资500多亿元人民币，年均引入资金110多亿元人民币，是建省前8年年均引入资金的70多倍。与建省前相比，全省国内生产总值增长6.2倍，年均递增12.6%，比同期全国平均增长水平高2.3个百分点；全省人均国内生产总值增长5.2倍，年均递增率10.7%；全省地方财政收入增长9.7倍，年均递增26.7%；全省固定资产总投资增长了50多倍，总体经济实力上了一个大的台阶。"},{"type":"paragraph","text":"短短10年，在党和国家的关怀下，依靠全国的支持，依靠海南人民的不懈努力，海南岛发生了历史性巨变，为祖国的改革开放和现代化建设事业增添了辉煌的篇章。"},{"type":"paragraph","text":"新华社记者　张传宣"},{"type":"paragraph","text":"(新华社海口4月12日电)"}]}