{"id":1141042,"date":[{"year":1998,"month":4,"day":8}],"page":"9","source":"本报","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"财经专递","genre":"","count":"1880","ytitle":"","mtitle":"关注货币政策与财政政策","ftitle":"●央行再次降息，是运用货币政策为确保国民经济98年增长8%作出的正确判断与决策，也对股市构成了长期利好。　●除采取货币政策调整外，抓紧时机出台较为有力度的财政投资政策，必然会成为加强宏观调控的重中之重。这也将对证券市场产生内在深远的影响。","authors":["余南平"],"text":[{"type":"paragraph","text":"市场议论与期待良久的再次降息和准备金制度改革终于成为现实。证券市场在犹豫两天后也作出较为强烈的反应，一改长久低迷的气氛。在分析与评述此次“两率”下调的背景时，我们不禁联想到在刚结束不久的“两会”中，央行行长在谈及利率问题时所涉及到的情况。早在去年10月23日央行三度降息后，就有经济学家指出还应再度降息，以刺激需求，促进经济增长。另一种意见则认为，如果再降息，将使国内存款利率比外汇存款利率还低，必然会产生资本外溢，从而增加国际收支平衡压力。对于两种意见，央行权衡利弊后，终于作出决定——再次降息，尤其是大幅度降低贷款利率。这是央行运用货币政策，为确保国民经济98年增长8%作出的正确判断与决策。这同时也对股市构成了长期利好。"},{"type":"paragraph","text":"但由于经济运行有其独特的规律。中国经济在告别短缺、步入买方市场后，其企业运行的体制性短缺也在新的市场环境下暴露无疑。在面对人均GDP不足1000美元下所出现的低水平相对过剩，仅靠央行货币政策的调控，要确保98年经济增长8%还是有一定的难度的。从目前情况来看，有一些较为具体的数据表明通货紧缩初现端倪。具体表现为:一、非政策性金融紧缩。尽管央行在98年已取消贷款额度限制，但继97年银行大比例存差现象继续存在外，国有商业银行存、贷款都有不同比例下降，尤其短期贷款减少比例较高。二、价格水平负增长。适度的价格水平是高增长的必然伴随。然而自97年3月份开始物价指数持续下滑至98年2月，为-0.1%，与此同时商品零售物价总指数为-1.9%。价格指数的负增长，使通货紧缩吃掉了利率下调给企业带来的好处，许多企业实际生产成本并未有效降低，影响了效益的取得。三、有效需求不足，库存比例过高。据国家统计局中国景气监测中心对国民经济综合景气指标评分显示，98年2月份综合评分为20分，已从“浅蓝灯区”徘徊触及到“蓝灯区”，这也是90年以来经济运行的最低限。鉴于以上经济运行中的现实客观存在，要保证GDP98年增长8%以上，那么工业增长率必须保证在11%以上(中国农业一般增长率不超过5%)。由于仅靠央行采取单一货币政策调整恐怕还不能迅速有效地改观经济运行的状况。因此，抓紧时机出台较为有力度的财政投资政策，必然会成为加强宏观调控的重中之重，而这一政策的出台也将对证券市场产生内在深远的影响。"},{"type":"paragraph","text":"根据初步概算，要使98年GDP确保8%以上，大概在97年基础之上需增加6000亿左右的有效需求。在对国民经济增长起拉动作用的出口、消费、投资这三块中，出口受到亚洲金融风暴的影响，加之人民币不贬值的要求，预计在去年400亿美元顺差的基础上，可能会减少1000亿左右的本币需求，而消费增长按月均10%增长，至多3000亿左右。因此唯一能拉动经济增长的重担落到投资上，预计需增加投资超过4000亿以上，才能确保经济增长8%的目标。国家目前所确定的增加投资的重点将在以下四个方面:一是农业、水利、交通、能源等基础设施建设。其中基本建设投资5800亿，比97年增加560亿；二是居民住宅建设。央行目前已宣布新增住房抵押贷款1000亿；三是大力增加技术改造投资，保持其在全社会固定资产投资比例中达20%。为此98年需增加投资2000亿；四是大力增加高技术科研经费与产业投资。98年对通讯设备制造、办公及计算设备制造、医药品制造等六大高新技术产业的投资共需新增350亿-1000亿。这样在四大重点领域，98年共需新增固定资产投资3400亿以上，占全社会新增投资82.5%以上。加之三年内我国预计投入基础建设投资概算达7500亿美元，因此可以确定地讲，从98年开始，中国经济进入新的一轮投资时代。"},{"type":"paragraph","text":"鉴于证券市场与国民经济运行保持着相当高的关联度，投资者在关注利率政策变动对股市的影响时，还需认真关注另一宏观调控工具一财政政策对证券市场产生的内在作用。从目前来看，已经出台或拟将出台的投资政策将会在相当长的时间内影响某些行业上市公司的业绩。倘若给98年证券市场作预期的话，那么投资者将会看到在“资产重组年”等名目中，还会出现一个最具长久影响力的“固定资产投资年”概念。投资者只要把握正确投资方向，必然会在未来几年我国经济固定资产投资增长中，分享宏观政策倾斜所带来的投资收益。"},{"type":"paragraph","text":"本报通讯　员　余南平"}]}