{"id":1141807,"date":[{"year":1998,"month":4,"day":12}],"page":"7","source":"","region":"","masthead":"都市新潮·广告","special_issue":"旅游热线","column":"上海佘山国家旅游度假区","genre":"","count":"2907","ytitle":"","mtitle":"回味无穷的旅途","ftitle":"","authors":["纪盛"],"text":[{"type":"paragraph","text":"纪盛"},{"type":"paragraph","text":"大自然在7千万年前的一次造山运动，给今日的大上海留下了一座旅游“宝藏”。在松江县城西北部的平迤旷野间，10多座山峰突兀而起，远望去，犹如朵朵芙蓉绽放。这逶迤13.2公里的12座山峰，古人冠名为九峰。九峰虽高不过百米，但无不石奇林茂，蔚然深秀，自古享有世外桃源的美誉。"},{"type":"paragraph","text":"山清水秀的富庶之地，自然是人类理想的繁衍生息的“伊甸园”。早在6000年前，上海的先民就在这块土地上刀耕火种，捕鱼猎兽。从小昆山镇汤村庙村等古遗址出土的大量历史文物证明，“先有小昆山，后有松江城，再有上海滩”的说法，是完全经得起稽考的。作为晋代大文豪陆机、陆云昆仲的故乡，小昆山向为历代文人骚士所憧憬，客寓或隐居者接踵而至，并留下了众多的人文古迹。行于山径古道间，至今依稀可见“两陆”读书台、“两陆”祠碑、秦始皇驰道、“九峰寺”和苏东坡摩崖石刻“夕阳在山”等多处旧址，更有上海市文物保护单位——陈毅市长题写碑文的“夏允彝、夏完淳父子墓”。不独小昆山，在西佘山、东佘山、天马山、横山、凤凰山诸峰间，都能寻觅到历代文人墨客的遗踪，令人油然发出思古之幽情。"},{"type":"paragraph","text":"峰峦叠峰的自然胜景，俯仰可见的人文景观，无疑成为国际大都市上海最具魅力的旅游资源。1995年6月13日，国务院批准上海的国家旅游度假区横沙岛易址佘山，撩开了其神秘的面纱。为把这个规划控制面积64.08平方公里的国家旅游度假区建成大上海的后花园，市政府高屋建瓴，决定利用6000亩山地的竹海林涛，以回归自然、亲合自然的开发方式为手段，营造一个以山见长、以水为辅，中西合璧、古今交融的自然人文度假游览区。"},{"type":"paragraph","text":"佘山国家旅游度假区的开发建设，近期重点开发东西佘山东南侧的核心区，规划面积11.74平方公里。由基础设施大规模推北公路，成为连接318国道通向市区和虹桥机场的一条捷径。与道路建设同步，万门国际国内程控电话局房，日供水7万吨自来水厂和日处理污水2000吨的污水处理厂等一一落成。松江九峰拥有低等植物104种，高等植物788种，涉及到216科、578属，乃上海地区植物最蕃、种类最多的地进而揭开帷幕。近年来，累计已投入4亿元，建成了35米宽、15公里长(松江境内)的沈砖公路，把佘山与淀山湖连接起来；建成了50米宽、7公里长的松方公路南段，这条拥有9米宽中央花圃和两道绿化隔离带的园林式景观线，把佘山与人文景观荟萃的古城松江连成一景，并成为衔接沪杭、沪宁、沪嘉3条高速公路的通衢大道；拓宽了7公里长的佘区。发挥植被丰富的优势，佘山国家旅游度假区坚持以绿色为基调，大面积植树栽花铺草坪，大力改善生态环境。近年来，共投资8000余万元用于植树绿化，新增绿地面积约80万平方米。今年起大规模进行环境改造，拆除路边建筑1.2万平方米，清理水面18万平方米，再增加绿化面积30万平方米，使点上绿化成景，面上绿化成荫，线上绿化成林，同时在佘山镇开辟占地千亩的林网，近期还将在东佘山和凤凰山间开挖760亩人工湖，营造“绿树拥峰峦，碧波映寿山”的自然旅游度假胜地。"},{"type":"paragraph","text":"抱着自然即旅游资源的理念，佘山国家旅游度假区的景点建设，注重人与自然的和谐相处。在度假区核心区内现有著名景点:国家森林公园、佘山百鸟苑欧罗巴乐园、佘山锦江漂流世界、旱地雪撬——滑道、远东第一大教堂和国内最古老的天文台等十多处。东佘山国家森林公园亮出“以竹为景，以竹为胜”和“回归大自然”的创意，糅合进90年代全球风靡的森林浴，营造一处幽静、高雅的景观。总投资1300万元的东佘山园，辟建和修葺石磴山道2700多米；修建骑龙亭等7座亭子；修复和兴建了佛香泉三级瀑布、龙潭等20处景点。游人徜徉于古木名泉间，憩间于竹林石凳上，不由心旷神怡。取“鸟鸣山更幽”的诗意，位于东佘山西麓的森林百鸟苑，在2万平方米的山坡地上，凿池引爆，筑阁建亭，5000多羽鸟栖息在茂林修竹间。其中有我国一二类保护动物白鹳，丹顶鹤，有从非洲引进的名贵金刚鹦鹉、虎皮鹦鹉和牡丹鹦鹉等。众鸟齐鸣，引来万鸟翔集。目前。栖息于北竿山的白鹭、灰鹭等多达10万羽，其余各山峰的留鸟，候鸟数也比过去增加近三分之一，原来鲜见的鸟鸫、斑鸠、八哥等尽皆飞来定居。"},{"type":"paragraph","text":"双峰对峙，“一桥”飞架。总投资1100万元余山索道的建成，架起了东西佘山间的空中桥梁，给无力攀山或不愿跋涉者以“一览众山小”的机会。这条全程长1088米的索道，海拔高度87米，拥有18辆封闭式载客缆车，日最大载客量达4000人次。乘缆车上西佘山，但见闻名中外的远东第一大教堂与我国最古老的天文台相映生辉；初建于清光绪二十四年(1898)天文台，蔡尚质首任天文台台长，目前是国内首屈一指的天体研究科研基地。远眺，河道交错，阡陌纵横，麦苗青翠，油菜金黄，俨然一幅江南春色图。俯视山脚下的欧罗巴世界乐园，美轮美奂的欧美建筑尽收眼底。作为上海市十大最佳旅游景观之一，欧罗巴世界乐园总投资3200万元，占地81亩，设“欧洲民居”、“水上迷宫”、“飞瀑争辉”、“森林猎奇”等25个景点，并伴有气势恢宏的魔术城堡和大面积的水池，是青少年的游乐“天堂”。利用山洞，运用现代科技手段，融合电、光、声、影视等技术，建成的海底奇观和西游记迷宫，也值得一观。"},{"type":"paragraph","text":"总投资1.6亿元的佘山锦江水上漂流世界，有全长1600米的漂流河，碧波荡漾，两岸的大瀑布、大峡谷、大溶洞、冒险岛及巨大的海浪池等景色怡人，20多道彩色滑道，与红花绿树、碧波、青山组成了一个瑰丽无比的世界。入晚，环状的音乐喷泉射出五彩的灯光，水幕电影更是绚丽多彩。该园在’97上海旅游巴士评比中获综合评分第一，荣膺“最佳环境水上乐园”等称号，寻求刺激者，总是垂青本市首条旱地雪撬滑道——佘山滑索道。滑道全长606米，高差60米，平均坡度为10%。游客乘在旱地雪撬上，从峰顶以每小时20公里的速度向下俯冲，只觉得凉风飕飕，成片林木向后倒去，特别过瘾，回味无穷。"},{"type":"paragraph","text":"作为本市最大的度假基地，目前，区内已拥有上档次的宾馆、饭店6家，可同时供3000人就餐和近1000人住宿。其中上海唯一的山林宾馆佘山森林宾馆，万竿翠竹掩映8幢紫顶粉墙、错落有致的西洋建筑。百鸟啁啾之声不绝于耳，彩蝶翩然之形纷飞眼底，鲜花盛开，瀑流淙淙，宜居人，宜集会。依山傍水的红楼宾馆的佘山度假饭店，曲桥水榭，花木葳蕤，环境幽雅，是休闲、住宿、餐饮、娱乐的理想场所。而取名不俗的兰笋山庄，背依青竹婆娑的东佘山，下榻这里四季皆景:春看兰笋破土，夏游乾隆古道，秋听满山竹风，冬赏皑皑白雪。"},{"type":"paragraph","text":"佘山国家旅游度假区的休闲等设施建设正方兴未艾，着力辟建一个综合配套最佳的胜地。现在，总投资3000万美元，占地178公顷的天马山高尔夫乡村俱乐部已全面破土，今年10月可望建成9洞和辅助设施对外开放；总投资3亿元的锦江国际会议中心规划选址已定，近期将开工兴建。"},{"type":"paragraph","text":"度假区服务热线:57653328　57653324　64163538"},{"type":"paragraph","text":"定点住宿度假宾馆、饭店:上海佘山森林宾馆　红楼宾馆　佘山度假饭店　兰笋山庄"},{"type":"paragraph","text":"交通线路:上海体育馆(4号门)——佘山度假区(5月上旬开通)"},{"type":"paragraph","text":"南浦大桥——佘山度假区"},{"type":"paragraph","text":"吴中路西区车站——佘山度假区"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984c070801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984c070802.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\04\\984c070803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>旱地雪撬</FONT>"}]}