{"id":558877,"date":[{"year":1977,"month":3,"day":22}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"学大庆英雄谱","genre":"","count":"1409","ytitle":"","mtitle":"学铁人　做铁人","ftitle":"——记上海电力建设公司二处老工人王阿银","authors":[],"text":[{"type":"paragraph","text":"要说上海电力建设公司二处老工人王阿银学铁人的故事，那可多哩——"},{"type":"paragraph","text":"他学铁人，就象铁人那样有股子革命劲。一次，阿银师傅参加南京梅山工程施工，汽机拆盖检修时，别的同志不小心把阿银师傅的一节手指压伤了。十指连心呵!手指上鲜血直淌，钻心的疼痛，使阿银师傅脸上直冒虚汗。送到医院一检查，手指骨折，切除了一节手指。伤势那么重，可是阿银师傅从医院出来，连宿舍也没转一转，直奔汽机工地。这一夜，阿银师傅又干到深夜十一点多才离开工地。"},{"type":"paragraph","text":"他学铁人，就象铁人那样对工作一丝不苟。有一次，一台发电机组中心线经过反复校正，按规定达到了要求。可是，阿银师傅不松劲地勤检查，勤观察，决不放过一个隐患。时隔不久，他发现汽缸轴承座上压了两根钢管，汽缸大，汽缸轴承座增加压力后，不就容易引起中心线的变化吗?阿银师傅把大伙找来进行研究，对汽机的中心线重新检查，果然发现有新的误差，立即处理校正，避免了一次质量事故。"},{"type":"paragraph","text":"他学铁人，就象铁人那样乐为革命作贡献。阿银师傅是搞安装的，一次发现汽机轴承座台板有气孔，按常规应该送回制造厂处理。可是，他不同意，觉得把设备送回去，不但往返时间长，消耗国家资金多，而且也给制造厂增加了工作量。搞安装的也可以承担改进设备的任务!他和同志们一起，群策群力想办法，搞革新，消除了设备的缺陷，保证了汽机顺利安装，并提高了施工的质量。"},{"type":"paragraph","text":"阿银师傅的先进事迹说不完。二十多年来，他参加过几十个电站的建设，从青年干到壮年，又从壮年干到老年，勤勤恳恳、踏踏实实地把全部精力扑在电站建设上。三十万发电机的汽轮机高压缸扣盖时，工作量大，工人们日夜三班轮番作战，阿银师傅班班都在现场。扣盖工作进行了三天三夜，阿银师傅总共只睡了五个小时。大家看他眼睛熬红了，人累瘦了，关切地劝他歇歇，但是他却乐呵呵地说:“干社会主义，就要有铁人那种革命加拼命的劲头啊!”"},{"type":"paragraph","text":"阿银师傅粗中有细，善于动脑筋，在巧干上下功夫。你别看他年过半百，斗大的字识不了多少，但他心里挺亮堂!旧社会，他终年劳累在田头，没念过一天书。新社会，在毛主席、共产党的培养下，他成为我国第一批电站工程的建设者。他要把自己的聪明才智都献给电站建设事业!汽机对轮绞孔，原来用的绞刀又重又慢，质量也不过关。大型机组施工要上去，这种绞刀就不适应生产发展的需要。阿银师傅心里很焦急，他和同志们一起，反复试制，搞出了新的绞刀，既减轻了劳动强度，又提高了施工的质量。由于在生产实践中大胆摸索，阿银师傅积累了丰富的经验，先后提出了三百多项技术革新的改进项目。"},{"type":"paragraph","text":"阿银师傅为革命作贡献，可是对自己的疾病却从不放在心上。他有哮喘病，上十二米的汽机平台，走一段，就要喘口气，即使在那严冬发病的日子里，他还是坚持在工地现场战斗。由于劳累过度，他吐血了，领导上下命令要他回家休息。他人在家里，心中惦记着电站建设。领导和同志们去看望他，他第一句话就问:“工程安装的情况怎么样了?”同志们告诉他，安装中碰到了一些难题。阿银师傅说什么也躺不住了，同志们前脚走，他后脚就起床，收拾一下，第二天就赶回工地，和大家一起解决疑难问题。从那以后，阿银师傅生了病，就不让人知道。电站建设的现场，到处有他那不知疲倦的战斗身影!"},{"type":"paragraph","text":"学铁人，做铁人。阿银师傅战斗在电力建设战线上，永远不知疲倦，永远朝气蓬勃!"},{"type":"paragraph","text":"(上海电力建设公司办公室供稿)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1977\\03\\773m020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王阿银同志和其他先进人物一起交流学习大庆先进经验的体会。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}