{"id":748003,"date":[{"year":1987,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"2470","ytitle":"","mtitle":"忙碌的推销员","ftitle":"","authors":["陈歆耕"],"text":[{"type":"paragraph","text":"陈歆耕"},{"type":"paragraph","text":"一个偶然的机会，我在街头碰到了多年未见的战友李永涛。他退伍回乡后，目前在某国营农场当推销员。"},{"type":"paragraph","text":"我几乎认不出他来了。他已经完全不象十年前那个带着泥土气从农村入伍的小伙子了。胖嘟嘟的圆脸盘上架着一副宽边眼镜，头戴鸭舌帽，藏青色呢料中山装外罩着一件米黄色风衣，下摆在凛冽的寒风中拂动着。小肚子已经微微腆起，他背上背一只包，两只手各拎一只包，风尘仆仆，步履匆匆，说是刚从山东赶回家过年。"},{"type":"paragraph","text":"我不由他分说，把他拉到我的宿舍，到食堂现炒几个菜，就着一瓶普通洋河大曲，一边咪着酒，一边聊起来。现在，他“混”得一点也不比我差，一问他每年可得多少利润提成费，他竖起四根指头，竟是我工资的三倍。“不多，不多。多乎哉，不多也!”他倒挺“谦虚”，“如果真正按规定拿，要比这多得多，我怕拿多了别人见了眼红……”他到农场后先是在政工科写报道。他写的报道在省报和中央级报刊都登过，省农垦局评他为优秀通讯员。可是这个不安份的家伙，放着安安稳稳泡机关的日子不过，却接连几份报告要求停薪留职到开发公司当推销员。领导批准了他的申请。这在地处苏北、信息不算十分灵通的农场，犹如滚油锅里撒了一把盐，炸开了。有的人等着看笑话，“看你能闹出什么名堂来?想赚大钱?哼!”“就看他第一炮能不能打响吧!”"},{"type":"paragraph","text":"第一炮怎么打呢?他想起曾去过的东北。那里人多年来冬天都穿着又厚又大、十分笨重的老棉裤，如今年青人爱苗条，哪怕冻得脸儿煞白，牙床脱臼也不愿穿它。他灵机一动设计了一种穿起来既轻松、暖和又美观的“太空宇航裤”。他拿着样品到东北的沈阳、长春，几家大百货商店都很感兴趣，一下子就签订了销售两千余条的合同。他挺得意。哪知过了不久，把货发到东北后，货主纷纷提出退货，理由是产品质量没有达到样品的标准，使用的布料以次充好，出厂价太高。这一来更不得了了，一时间舆论沸沸扬扬。“第一炮就打了哑炮，看他怎么收场?”“人民币是那么好赚的?”李永涛只管订货、推销产品，不负责生产，货样不符，板子只能打到负责生产的人身上，怎么能把责任归咎于他呢?偏偏负责生产的人不承认是产品质量问题。他拿着“太空宇航裤”到南通市纺织品物价科，请他们鉴定。经过鉴定，真相大白，确属成批生产时以次充好。有人从中使绊子，既捞了油水，又想给他一个下马威。他写了两份鉴定情况报告，一份送场党委，一份送纪委。由于此事牵涉到一些掌权的人，最后不了了之。吃亏的是国家，他本人不仅分文未赚到，而且倒贴了一千多元。"},{"type":"paragraph","text":"一杯酒下肚，他话变得格外多了。当推销员走南闯北，见多识广。我鼓动他谈谈在异乡异域的所见所闻，他也不推辞，便雾天罩地地吹起来。我说:“你掌握了这么多丰富的材料，怎么不写小说?”他说:“你写吧，我没文学细胞，又太忙，一过春节又要到南京、上海，还要去山东……”。"},{"type":"paragraph","text":"“听说当推销员的没有‘二十响’(香烟)、‘手榴弹’(酒)，办不了事，是不是?”“话也不能说得这么绝。”他不置可否。“你是否也常常拎着土特产，去敲某个局长、处长家的门?”他没有马上回答，咪了一口酒，往嘴巴里塞进去一块卤鸭，半晌，冒出一句:“你真是个老夫子，这种事免得了吗?”我细细地打量着他，怎么也想象不出当他拎着大包、小包，去敲某个素不相识的局长家大门时是什么模样。脸红不红?心跳不跳?讲话是否结结巴巴?第一句讲什么?他用什么高明手段让局长在“不成敬意”声中“笑纳”他的礼品?……我无法把当年的“小李”跟眼前的“老李”作比较。"},{"type":"paragraph","text":"不过，这种手段并非在所有场合都能产生神奇的效果。他还有一些堂而皇之的高明手段，如果有人感兴趣，可以写进新兴的“公共关系学”的条目里去。他谈起一件去北大荒某县采购大豆的事。随着各地饲养业的发展兴旺，大豆成了非常紧俏的农产品，要采购到大豆有难以想象的困难。他到了这个县，先不提大豆的事，而是在这个县的对外经济贸易办公室大谈南方的乡镇工业如何发展，“外经办”的人听了很感兴趣，把情况向县长汇报，县长听了也很感兴趣，要他认真准备一下，给全县乡以上干部作个报告。北大荒信息闭塞，他们急于想发展乡镇工业，苦于不知从何着手。他摸准了他们的心理。作报告?好家伙，这对他可是大姑娘坐轿子——头一遭。他在小本子上拟了几道提纲，居然在县委礼堂，面对台下上千名干部眉飞色舞、唾沫四溅，“吹”得昏天黑地。台下的人听得认真人神，随着他时而幽默诙谐的话语，“哈哈”地笑，“刷刷”地记。他当然不能瞎吹，台下坐着的可不是能随便糊弄的三岁小孩。他说:“……你们这里的人，一年只有五、六个月下地干活，其余时间都闲在家里过冬，不创造财富，为什么不能把劳动力充分利用起来呢?可干的事很多。这里资源丰富，可是没人利用。比如满地都是稻草，眼睁睁地看着烂掉，为什么不搞草编呢?听说你们防洪时每条要花一块五毛钱到外地买，太亏了。要是发动大家搞草编，一人一天起码赚十几块。还有你们这儿的柳条长得很茂盛，可是都当柴火烧。这简直是烧人民币啊!要是办个柳编厂，把柳条加工成手工艺品出售，保管赚钱……”这个县的干部听了他的报告大开眼界，县长也格外高兴。就在县长情绪“高昂”时，他提出:“县长，我们家乡的饲养业缺少大豆，你们能不能支援一点?”县长一挥手，“没问题，再紧张也要支援你们一火车皮。”他松了口气。采购大豆的任务就这样顺利完成了。过了些日子，他再次来这个县时，发现他们果然采纳他的建议，办起了草编、柳编和纤维板厂，效益都不错。他作为有功之臣，成了县长、书记的座上宾，小车子拉着他到处转。县长拍拍他的肩膀:“老李，你到我们这儿来，给你个局级干部当当怎么样?”他“嘿嘿”一笑:“我哪是当官的料子噢!”其实呢，他是舍不得刚花了上万元造起来的新房，舍不得在南方生活惯了的老婆孩子。他觉得当局长与当推销员，两相权衡，还是当推销员既快活，又实惠。中国人总习惯把仕途看作唯一的出路，其实这观念早就霉得走了味。"},{"type":"paragraph","text":"吃饱了。喝足了。吹完了。他嘴一抹就急着要赶路。我目送他远去，直至消失在五彩缤纷的人流中。我想:在这熙熙攘攘的大千世界，人，不一定非要在某棵树上“吊死”，最要紧的还是要找到适合自己生存的位置。"}]}