{"id":748116,"date":[{"year":1987,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文学名著改编研讨","genre":"","count":"2495","ytitle":"","mtitle":"坚持历史观点　掌握改编分寸","ftitle":"","authors":["章培恒"],"text":[{"type":"paragraph","text":"章培恒"},{"type":"paragraph","text":"将文学名著改编成电视剧，是一项很有意义，也很受观众欢迎的工作。所以，怎样使这项工作做得更好，也就成为很值得研究和讨论的问题。"},{"type":"paragraph","text":"作为文学名著重要组成部分之一的中国古代文学名著，有些已经被改编成电视剧，并且引起了观众的兴趣。从我所接触的这方面的电视剧来看，我认为已经取得了令人鼓舞的成绩。为了百尺竿头，更进一步，想就以下两点谈一些粗浅的看法。"},{"type":"paragraph","text":"首先，是怎样保持原著的精神。"},{"type":"paragraph","text":"在前些时，有同志发表意见说:把文学名著改编成电视剧，应该有助于观众加深对原著的理解，从而也就必须忠实于原著的精神，不要随意加以改变。我是同意这种看法的。而从改编中国古代文学名著来说，要做到这一点也许更不容易。由于是古代的作品，其中的若干内容对今天显然是不适合的。例如，《水浒传》里写李逵把李鬼(假李逵)杀死后，将他腿上的肉割下来吃；在电视剧里就不应出现这样的场面。换言之，在改编时，一方面固然要保持其基本内容，另一方面又不得不作某些删除或改动。分寸掌握不好，就会使原著的精神走样。"},{"type":"paragraph","text":"正因如此，在改编古代文学名著时，特别要避免一种倾向，即硬使古人的思想、言行符合于今天的某些看法。"},{"type":"paragraph","text":"先举一个实例。看过《水浒传》的读者都知道:鲁智深在打死镇关西后，为了避免官府的追捕，被迫在五台山做了和尚，但佛教的清规戒律他受不了，几次偷偷地喝酒吃肉，以致与许多和尚都产生矛盾，最后就相互大打一场。而在有一部电视剧里，却说鲁智深所以跟寺里的和尚闹起来，乃是因为当权的和尚迫害小和尚，鲁智深气不过，站在小和尚一边跟他们斗争。经过这么一改，鲁智深的大闹五台山，就完全是一种基于正义感的崇高行为，跟我们今天好些人心、目中的英雄形象密合无间了。这是可以理解的。因为，从今天的某种观念来看，为了喝酒吃肉而跟人打架，总似乎有损于英雄的高大形象……改编者恐怕正是基于上述的考虑，才把电视剧中的有关情节搞成这样的吧。说得明白些，他是认为《水浒》中的有关内容对今天不合适，必须作相应的调整，使之符合今天的某些看法。"},{"type":"paragraph","text":"不过，这样的改变恐怕未必是妥当的。第一，文学名著原已深入人心，许多电视观众原都知道《水浒》中的鲁智深闹五台山是怎么回事，看了电视剧后，难免会产生不自然和故意拔高人物的感觉，这种感觉必然会使电视剧的艺术感受力受到严重削弱。其次，鲁智深的正义感，在其拳打镇关西的事件上原已有充分体现，在五台山再表现一次(而且还没有上次充分)，实在已近于蛇足。第三，《水浒》除了揭露朝政的腐败和歌颂梁山英雄的反抗外，还存在很值得注意的一点:在一定程度上肯定个性的自由。原著所写的鲁智深大闹五台山，从表面上看固然是由喝酒吃肉的生活琐事所引起，实际上却正反映了个性与环境的冲突、不愿压抑个性以迁就环境的顽强精神。这在古代文学里，也属于通常所说的民主性精华之列；但在电视剧里却消失了。"},{"type":"paragraph","text":"诸如此类的例子，在根据古代文学名著改编的电视剧里并不是极其个别的现象。防止的方法，我想，除了进一步钻研原著，领会其精神之外，还应减少一点杞忧，不要把今天观众的分析能力估计过低。同时，对原著中的某些确实不宜出现在电视屏幕上的描写，在可能范围内，最好做到删而不改。例如，把李逵杀死李鬼后吃人肉的事删掉，但对李鬼还是照杀不误，千万不要改成最后两个人认识到自己都是受苦人，于是握手言欢，如同某部电视剧里把武松和玉兰改成相互同情和支持一样。"},{"type":"paragraph","text":"其次，是怎样反映生活的真实。这本来是每个电视剧都面临的问题，但在根据古代文学名著改编的电视剧中，解决起来可能更困难一些。因为这类电视剧所写的都是古代人的生活，而改编者所得以体验的却是现代的生活，所以只能以其所理解的现代人的生活为基础，配以一定的历史知识，再发挥改编者的想象力。而在作这样的想象时，既容易使古人太象现代人，也容易为了显示古今之异，而使古人变得太特别。在从事改编工作和对电视剧进行评论的同志中，这两种倾向似乎都有。"},{"type":"paragraph","text":"先说第一种倾向。古人和现代人的思想感情当然不可能没有相通之处，但社会存在决定社会意识，差别不能不是相当巨大的。然而，也许是为了加强剧本的教育意义，有的电视剧总是掩盖古代英雄(或一般的正面人物)与现代人相异的方面，而强调其跟现代人接近或一致的方面。例如，写爱国者总是突出其爱国爱民，而有意无意地避开其忠君；写帝王将相中的正面人物，总是突出其关心民生疾苦，而有意无意地避开其作为统治者的一面。我并不是说这些东西不应该突出，而是认为不宜太片面。因为，片面的结果就使观众感到人物不真实，从而也就失去了剧本对观众的吸引力。"},{"type":"paragraph","text":"与此相反的倾向，则可以最近发表于某报的一篇评论文章作为代表，那是批评上海电视台播放的电视剧《西厢记》的，文章说:“看了几集上海电视台播放的《西厢记》，令人大为失望。要不是片名标着《西厢记》，要不是主人公名叫张生、莺莺，要不是这些人穿戴着古代服饰，观众真以为是在观看外国电视连续剧了。你看屏幕上莺莺在红娘陪伴下，去私会张生了，编导者推出了一组张生与莺莺的床上戏的镜头，两人袒胸露肩，仿佛莺莺已不是相国名闺，而是80年代的风流女郎，张生也不是一个书生，好象是个浪荡子弟。”我没有看过电视剧《西厢记》，但推想起来，该剧的“床上戏的镜头”还不属于黄色淫秽一路，否则上海电视台当不敢播放。再从《西厢记》原著来看，“莺莺在红娘陪伴下，去私会张生”的事，是确实有的；两人在“床上”的情况，原著也确实写到的，尽管原著主要用曲词来表现，并不要两人在舞台上“袒胸露肩”，但曲词所反映的两人的动作，实远远不止“袒胸露肩”而已。而且，不要说是古代的书生、相国千金，就是驸马与公主、皇帝与皇后，也都不免有超过“袒胸露肩”的行动的，似乎也没有人说这类行动有失他们的身份。所以，这篇文章的作者如果认为电视屏幕上根本不应出现“床上戏”的镜头，那倒不失为维护风化的有益主张，但认为莺莺因此不象是古代的“相国名闺”，而象是“80年代的风流女郎”，那却不免把古人想象得过于庄严了。"},{"type":"paragraph","text":"我想，无论把古人想象得过于特别或过于象现代人，都是违背当时的生活真实的。为了避免这种现象，除了深入钻研原著以外，还必须充分掌握历史知识。"}]}