{"id":748176,"date":[{"year":1987,"month":5,"day":14}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1653","ytitle":"","mtitle":"文绣与溥仪","ftitle":"二十一　悄悄离开静园","authors":["王庆样"],"text":[{"type":"paragraph","text":"王庆样"},{"type":"paragraph","text":"在冷峻的现实中，文绣终于清醒了:不能无谓地毁灭自己，而应把炸弹甩向那桎梏人身的封建堡垒!"},{"type":"paragraph","text":"牛郎织女相会后的第五天，也就是旧历七月十二日下午。那天，文绣又哭闹得很厉害，溥仪便打发太监前往庆王府找来文珊，让她劝导胞姐。"},{"type":"paragraph","text":"文珊劝慰一阵，就向溥仪建议说，姐姐心情郁闷，希望允许她陪伴姐姐出外散散心。溥仪大发慈悲，慨然应允。当天下午三时，文绣由文珊陪着，为掩人耳目也带了太监赵长庆，乘坐溥仪的专用汽车出了位于协昌里的静园大门。"},{"type":"paragraph","text":"溥仪万万没有料到:这便是长期预谋后的惊人之举，文绣从此再也不曾跨进这座静园大门。文绣在此时脱出静园，这实在已是瓜熟蒂落、水到渠成的事情了。首先是溥仪向日本靠拢的倾向愈来愈明显，即将成为现实。虽然“九·一八事变”尚未发生，但不久前从日本归来度假的“御弟”溥杰，已经向溥仪传达了鹿儿岛驻军某联队吉冈安直大队长关于“满洲最近也许就要发生点儿什么事情”的信息，驻天津的日本领事和司令官们也更频繁地往来静园。文绣当然不会对此无动于衷。再说文绣与皇家的矛盾已成水火之势，“中宫娘娘”婉容已与小妃子文绣势不两立，文绣若不自我毁灭势必出走，已经没有别的道路可以选择了。"},{"type":"paragraph","text":"文绣的娘家亲属中有一位远支的表姐夫名叫毓璋，号子特。此人晚清时曾任清西陵守陵大臣，辛亥革命后顺应时事出任新职，在民国政府的海军部当上一名总务司长。毓璋的大女儿玉芬虽说是文绣的晚辈，却较之年长。玉芬长相不错，为人老练、有谋略，工于心计。可是，在婚姻问题上却很不幸。由于父母包办，把她嫁到一度身为民国总统的冯国璋家，成了国内第一号人物的孙子媳妇。然而，这位冯家少爷并不是正经人，整天吃喝玩乐，寻花问柳，完全不把玉芬放在心上。不过，这样的环境却使玉芬长了见识，有了经验。"},{"type":"paragraph","text":"文绣入宫前，国家境贫寒与许多亲属都无往来，玉芬也从未到过哈达门外花市上头条傅家。后来，文绣平步青云成了“小皇上”的妃子，也是鄂尔德特氏家族的荣耀，亲戚又都走动起来了，玉芬也常到大翔凤胡同蒋氏那里串门聊天，与文绣的母亲相处颇多。文绣出宫在醇王府“被难”的日子里，蒋氏曾前往探望女儿，那就是经玉芬动员后她们一起去的，若不然老实忠厚的蒋氏还不敢贸然前往呢!后来文绣几次回家也因为受到了玉芬的鼓励。"},{"type":"paragraph","text":"玉芬的婆家不但在北京东四十条有漂亮的公馆，而且在天津租界也有房产。所以，玉芬有机会居住两地，一年之中总有几个月住北京，几个月住天津。"},{"type":"paragraph","text":"文绣随溥仪去天津后，和玉芬有了更为密切的来往，她们无话不谈，息息相通，玉芬和文珊一样，成了文绣最亲近、最信赖的人。"},{"type":"paragraph","text":"逐渐地，玉芬了解了文绣在皇家的悲惨境遇，她第一个向文绣指明了新的人生目标。她告诉文绣说，现在是民国时代，溥仪已被赶出皇宫，再也不是“小皇上”了，也要守法、平等待人。因此可以按“男女平等”的法律条文，请律师写状子，告溥仪虐待妻子，和他打离婚官司，向他要赡养费。"},{"type":"paragraph","text":"末了，玉芬说:“你若考虑好了就这么办!我可以在外面接应，找人帮你的忙，事成之后别把我忘了就行!”"},{"type":"paragraph","text":"文绣又找了文珊来商量，文珊这人快言快语，一说就很赞成。当她发现姐姐还有所迟疑时，就着急地说:“二姐呀!难道还没过够?和溥仪这种男人生活在一起，还有什么幸福可言!早离婚早利索!”"},{"type":"paragraph","text":"过了几天，玉芬又来看望文绣，这时文绣已经拿定主意，就偷偷交给她白洋一千元，让她和文珊先用这笔钱在外边打点打点，准备按民国的新法律起诉，请律师与溥仪打这场离婚官司。这便是文绣向溥仪闹离婚的缘起。"},{"type":"paragraph","text":"文绣脱出静园前，从各个方面做好了准备。聘好的三位律师张绍曾、张士骏和李洪岳，已在国民饭店租了房间，等待行动；文绣陈述离婚理由的文件以及脱出后致溥仪的信等，也已拟好缮清；同时，文绣也找机会清理了自己房中的细软及金银首饰，让文珊分批陆续带出，暂时存放在她家里，以备脱身后应急之用。这一切都做得周密、细致，神不知、鬼不觉……。"},{"type":"paragraph","text":"旧历七月十二日，按公历是1931年的8月25日，离日本侵占东三省的“九·一八事变”还有24天，文绣为摆脱溥仪的控制而发难，竟选择了一个多么关键的时机啊!"}]}