{"id":748181,"date":[{"year":1987,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"当代教师剪影","genre":"","count":"2601","ytitle":"","mtitle":"为着明天的远航(上)","ftitle":"——特级教师魏书生的教学经验","authors":["黄海岩"],"text":[{"type":"paragraph","text":"黄海岩"},{"type":"paragraph","text":"那是在中国教育学会、中学语文教学研究会第三次年会上，当辽宁省盘山县第三中学教师魏书生的发言才进行十几分钟，一张张纸条便随着阵阵掌声飞上主席台。为满足代表们的要求，大会主席破例准予他延长十分钟。"},{"type":"paragraph","text":"他的发言征服了听众。三十分钟，言犹未尽，听犹未酣。与会代表和大会主席一致提议，又一致通过:取消当晚活动，请魏书生做教育改革的专场报告。"},{"type":"paragraph","text":"对他的“爆炸性的经验介绍”，来自全国四面八方的语文教学界的同仁们不禁由衷地赞叹……"},{"type":"paragraph","text":"随着时间的推延，他的成就与声誉日增。而赞许就象一面巨大的回音壁，它督促人们频频回首，寻觅那音响的本源。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"在东北辽河平原上，一座座高耸的采油树和一片片结冰的水洼塘，参差错落地分布在盘山镇周围。在镇边的一片水洼旁，是一座偌大的院落——盘山县第三中学。1978年2月，魏书生——这个在农场小学当了二年民办教师，在电机厂当了七年政工干事的沈阳市第三十二中学的知识青年，他放弃了回城、提干乃至上大学的机会，经过150多次的申请，终于如愿以偿地踏进了盘山县第三中学的校园。"},{"type":"paragraph","text":"那么，等待他的是一批怎样的学生呢?1979年，他接任的初一(7)班，进校时学生的平均成绩是:语文45分，算术57分。似乎无需多问，这两个数字就足以说明一切了。"},{"type":"paragraph","text":"中午，他来到学生们中间，一次次谈话在无拘无束的气氛中轻松地进行着。"},{"type":"paragraph","text":"“升学不是有比例吗?我就甘当人梯——做做分母吧。”“人才不是有多层次吗?那我做最低档的好了。”“我做梦都想得一百分，可作业多一点、难一点，就学不下去了。”“有时我发狠，把自己反锁在屋里，一学学到半夜，可结果更糟。”因此，他们自暴自弃了。"},{"type":"paragraph","text":"没有引擎和方向盘的汽车，是无法在理想的大道上奔驰的。魏书生的目光超越了一个学期、一个学年，甚至超越了升高中考大学而瞭望着学生们的一生。一个教育方案逐渐在他心里酝酿成熟了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“二十年后，你们多大了?”在星期一下午的时事形势讨论课上，他不动声色地问道。"},{"type":"paragraph","text":"“我三十四。”“我三十五。”"},{"type":"paragraph","text":"于是，他给学生们算了一笔帐。目前，我国每年高中毕业生数以千万计，而国家只能招收他们中的4——5%升入大学。那么，余下的95%以上的毕业生都成废材了吗?当然不是。他们要充实到国家建设的各条战线中去。当进入二十一世纪时，他们恰好是三十多岁的青年，正是四化建设的主力军。试想，若没有一定的文化知识，又凭什么在主力军的队伍中找到自己的位置呢?更何况，有志者事竟成，大学的门，是永远向勤奋的人们敞开着的。"},{"type":"paragraph","text":"课外，他和学生一起走上镇外的高岗，纵目旷野，巍巍的采油树和巨龙般的输油管道点线相连，昭示着四个现代化的曙光，它恰与小镇低矮的房屋、凌乱的街巷和那孑孓滋生的水洼形成鲜明的反差。"},{"type":"paragraph","text":"靠谁来改变我们家乡的面貌呢?魏书生的目光落在学生们的脸上，他的话象温暖的春泉，融化着孩子们心灵上的冰雪。后来，学生们又从魏老师的口中知道了诺哈·侯赛因、海伦、戴尼斯……虽然他们有的双目失明，两耳失聪，有的缺臂少腿，但并不影响他们成为伟人。面对着他们，我们这些体魄健康的人，有什么权利说自己不行呢?"},{"type":"paragraph","text":"在一次语文课上，魏书生拿起一本书，说:“这是刚发的书，大家都没有看过，现在我给你们二十分钟，请把书中二十二课现代文解词中的动词、形容词全看一遍，然后台上书，老师就测验了。”"},{"type":"paragraph","text":"新鲜!学生们兴奋地行动起来。结果竟有80%的学生及格。学生们也大为惊奇。虽说按照艾宾浩斯遗忘率曲线的理论，这瞬间记忆还需不断地温习巩固，可二十分钟能记住这么多东西，就足以使他们对自己刮目相看了。"},{"type":"paragraph","text":"啊，原来我们并不笨，只是以前这些潜在的能力被自卑感压抑住了。那么，就象魏老师说的那样，“而今迈步从头越”吧!"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"可是，意志薄弱，是十三、四岁的孩子的一个普遍心理特征。一篇作文，第一页写得工整，第二页次之，第三页便鸡飞鸭舞；一堂课，前十分钟听得认真，再十分钟东张西望，后十分钟就挂念起家中的兔子是否已经饿了……"},{"type":"paragraph","text":"达芬奇说:“顽强的毅力可以克服任何障碍。”可是，怎样才能树立坚强的意志呢?魏书生告诉他们:“专找苦事做，在你觉得最苦最累，就要坚持不住的时候，再咬牙干下去，就能树立一点意志。这样吃苦的事情干多了，你的意志就逐渐坚强起来了。”"},{"type":"paragraph","text":"于是，经过商量，一项项锻造意志的“协议”签订了:每天早晨锻炼身体后用30分钟做“记忆力体操”，早自习用5分钟抄格言，放晚学前用30分钟写日记……"},{"type":"paragraph","text":"渐渐地，这些协定无须督促，学生们也能自觉地完成了。"},{"type":"paragraph","text":"然而，十个指头不一般齐呀。有几个学生的作业严重地“缺苗断条”。一天，学校放“秋菜假”，教师们都去买秋菜了，可魏书生没去，他留下这几名学生来履行“君子协议”了。"},{"type":"paragraph","text":"作业补齐了，学生们长长地舒了一口气。魏书生笑着问:“现在你们的心情如何?”"},{"type":"paragraph","text":"艾军耀说:“非常的轻松。”"},{"type":"paragraph","text":"郑朝军说:“要是我每天都能象今天这样管住自己，那有多好哇!”"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"魏书生还要求学生计划自己的今天和明天:终生达到什么目标；十年做完哪些事；一年怎样度过；一个月如何安排；一天24小时又怎么分配；——把长远的奋斗目标落实到一点一滴的实际行动中。他把这归结为自我认识，自我体验，自我计划，自我鞭策四步。这四步也是他交给学生的一把开启动力，提高自我教育能力的钥匙。他要学生画“语文知识树”，把学到的语文知识分门别类，在大树上为它找到合适的位置。到毕业之时，“大树”已长出基础知识、阅读写作文学常识和文言文4大支干，19个分支，180个小杈。这实质上是一张形象的语文知识结构图。掌握了它，就对初中语文知识有了宏观的、系统的了解。通过画“语文知识树”，实际上也是教给学生一个科学的学习方法。"},{"type":"paragraph","text":"三年过去了，他的学生临近毕业。而魏书生却频频公出。他想请一位教师代课，然而他的提议被班会否决了。学生们在班干部的指导下，按照以往的计划自学语文。结果，升学考试的成绩是:全县45所初中超过500分的考生有41名，他们就占了9名；全班各科平均成绩居全县之首。而正是在这六个月里，他们的老师竟有62天离校开会。这也更有力地向人们表明，学生们已初步形成了自我教育能力和自学能力。"},{"type":"paragraph","text":"然而，更重要的还在于明天——当学生们的生命的航船驶出学校这条大江，进入社会的广阔海洋时，那高尚的动机，无畏的胆略，坚强的意志和科学的方法，将象发动机，象导航仪一样，使他们乘风破浪，到达理想的彼岸——这才是魏书生的最大的心愿。"},{"type":"paragraph","text":"(上)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875E030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}