{"id":748295,"date":[{"year":1987,"month":5,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"用品新潮","genre":"","count":"1527","ytitle":"","mtitle":"茄克新姿","ftitle":"","authors":["申新"],"text":[{"type":"paragraph","text":"申新"},{"type":"paragraph","text":"春夏之交是茄克衫的“黄金季节”。今年茄克是“盛年”:在街上，到处可以看到男女老少穿的茄克衫，款式纷呈，争奇斗新，为多年来所未见。眼下流行什么茄克?今年的茄克衫有哪些新特点呢?让我们推开几家本市服装厂产品陈列室的门扉，来领略一下茄克新潮的风采吧。"},{"type":"paragraph","text":"虹艺服装厂是一家具有近三十年出口茄克生产历史的专业厂。他们新近创制的V字形彩条飞翔衫(见图四)，可以代表今春女式茄克的潮流:宽松。这件茄克在彩色镶条上用抽裥工艺，增加了宽松感。而且彩色镶条呈V字形由下向上撑开，产生了飞翔的效果。丝瓜领魔幻茄克以它令人眼花缭乱的效果，集中表现了今春女茄克款式的又一特征:新奇夺目。它的式样并不很特别，但它大胆选用了白底带有黑色抽象图案的面料，特别引人注目。而那个一直压到胸口的宽宽的黑色丝瓜形领子，使整个设计活泼而不轻佻，沉着而不凝滞。"},{"type":"paragraph","text":"上海第十九服装厂是一家擅长生产男女机恤衫的单位。最近，他们推出几种新款式。蝙蝠袖宽松女机恤:蝙蝠袖宽松式女机恤是当前国内外流行款式，深受广大中青年欢迎，穿着使人感到豪放、自由、活泼，采用罗纹领，门襟装拉链，条子面料开刀简洁，横、直、斜拼接线条流畅。最适台中青年妇女穿着，显得年轻活泼。男机恤:当今国际最流行服装，是宽松式男机恤，低开门宽松登领，门襟装暗拉链，前身开刀结构新，后袖笼镶拼对比色强，适合中青年穿着，服装特点:宽松，自由，舒适，实用。旅游衫:根据国内外旅游业发展，该厂还设计一种多功能旅游服装(见图二)，既能穿又能当背包用，把好的结构变化集中起来设计出旅游衫。它的特点是袋多，适合旅游需要，旅游时可将羊毛衫等物品，放进袋内背在身上，是旅游者最佳服装。"},{"type":"paragraph","text":"以生产外销服装为主的上海第二十四服装厂，近年来在完成外销任务的同时，还为内销产品下了不少功夫，设计出大量的茄克新款式。女加长宽松茄克——“水浪衫”:吸取国内外流行款式特点，采用流行色为面料，上宽下紧，加长型，前活络披司，斜插双袋，下摆装加阔登闩。整件服装富有美感和青春的气息。(见图三)男全夹茄克——“美达衫”:立领，装有门牌，暗拉链，前片打阴裥，有盖风琴贴袋，下摆加登闩，内橡筋。此款选用色织涤纶为面料，造型美观，大方。男茄克——“坦克衫”:本款式拉链装到领，加门牌，前胸后背贴块，内嵌粗纱绳，有盖斜插袋，袖山处加飞边，下摆装登闩内橡筋，适合男青年穿着。女茄克——“相槟衫”。以对比色为面料，翻领，前后片横斜开刀，斜插双袋，泡袖，下摆装登闩，内橡筋。此款造型新颖，适合少女穿着。"},{"type":"paragraph","text":"五洲服装厂是生产牛仔裤的专业厂，近来他们扬自己之长，设计出不少以绽蓝斜纹布为面料的茄克衫。连肩袖宽松男茄克:以绽蓝斜纹或乱斜纹坚固呢为面料，大翻领，连肩宽松袖，通天拉链，外装装饰门襟，两粒菠萝扣。袖笼下开腰节横袋，横袋外再装嵌线插袋，左右对称，有立体感。经过水洗石磨处理后，色泽典雅。整件服装松身，明快，适宜于中老年穿着。西装领女卡曲:此款以绽蓝斜纹或乱斜纹坚固呢为面料，西装领，低驳头，双排钮，前身拼块，左右前胸开两只榔头拉链直袋，下装切花老虎贴袋。后背复势，打风琴裥，茄克登闩，袖口辑裥，女士们穿了，娇丽中透露刚强。(见图一)牛仔摩托茄克:以绽蓝斜纹坚固呢为原料。翻立领两用并装收紧攀。单驳头，前身暗门襟再装偏门襟及拉链，小肩三分之二处加活复势，两粒装饰铜钮扣，阴裥贴袋上再开斜插袋，宽肩编蝠袖，左右袖山处各订一只阴裥老虎袋加袋盖。后身大尖角活络复势，下打大阴裥。阔登闩上订阔条马王带并穿腰节。服装呈V字型，粗犷、豪放，时代感强烈，能表现男性的阳刚之美。"},{"type":"paragraph","text":"我们在茄克春潮的潮头上撷取了几朵浪花，它远不是整个新潮，但多少可以映出一些春潮的风貌吧。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875g020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图一)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875g020502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图二)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875g020503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图三)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875g020504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图四)</FONT>"}]}