{"id":748308,"date":[{"year":1987,"month":5,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"3202","ytitle":"","mtitle":"古塔上的风铃","ftitle":"","authors":["秋竹"],"text":[{"type":"paragraph","text":"鲁彦周是著名中年作家。他的中篇小说《天册山传奇》曾在全国优秀中篇小说评选中获奖，根据同名小说改编成的电影在国内外产生了广泛影响·他的长篇小说《彩虹坪》是软早反映农村改革生活的作品，亦获得好评。"},{"type":"paragraph","text":"长篇小说《古塔上的风铃》(载《华人世界》今年第二期)是鲁彦周的新作。作品以人市政坛新老交替为背景，写出了两代人的爱情、命运和价值观。题材新颖，情节曲折，是贴近时代的佳作·本报特刊缩写介绍，以飨读者。"},{"type":"paragraph","text":"古塔上的风铃响了，“叮当、叮当”，时断时续，时轻时重，令人颤栗、忧郁和怅惘。李永珍叹了一口气:五十岁的人了，还有这种伤春情绪。引发这位市委副书记幽思的是古塔上的风铃，还是新任省委书记从戎利用机要通信送来的那封温情脉脉的信?"},{"type":"paragraph","text":"从戎在信上告诉她，省委派了中年知识分子李琢如到A市先参加常委会，作调查研究。不言而喻，他将是A市的主宰者!他还要她多关照她这位亲侄儿!信中还谈起那年海滨的雷雨之夜，那隐藏在他俩心中的秘密!这两件事撩得李永珍心里好慌啊!"},{"type":"paragraph","text":"李永珍有着坎坷的经历。她是一位孤儿，从小与哥哥相依为命。哥哥有过家，那个大花园的公主成了他的妻子。后来这位热血青年抛弃了大花园投进抗日烽火中，当了国民党的师长。解放前夕，他到台湾去了。而她呢，还是小姑娘时候就参加了新四军，十六岁就入了党，还担"},{"type":"paragraph","text":"任宣传科长。她天真、活泼、美丽，大家都喜欢她。十七岁那年，她的生活发生了重大转折。常大姐劝她找一个有政治前途的丈夫。于是，在她还没有意识到结婚意味着什么的时候，她终于带着眼泪成为一个妇人!爱人是赫赫有名的政委寒光。寒光不丑，但他身材比她矮，年龄却比她大一倍!进省城以后，寒光当了A市市委书记，她也理所当然地是这座城市的女主人。她意识到自己的权威性，这也是一种幸福!后来，寒光在抗洪中牺牲了，成了烈士。人们在她居住的小红楼和古塔旁建了烈士碑。常大姐的爱人、寒光的助手肖牧当了第一把手。常大姐传达了肖牧的话:“你是烈士的爱人，不能让人有非议，不能有差池，不能发生有损于寒光同志的任何事情!”她才二十四岁，她有青春年华哟!她有了寒光的遗腹子。她要为寒光“守关”!"},{"type":"paragraph","text":"然而，七月海滨的雷雨之夜，却给李永珍留下了难忘的记忆。那一次，她到一个几乎与世隔绝的海滨休养。酷暑天，海鸥在海空自由邀翔。她投进大海的怀抱，向远处游去。她累了。正在这时，一个英俊的男子向她靠拢，大胆地用手托住她的腹部。他的轻佻举动使她生气了:她是革命者，不是女人!可他却站在沙滩上公然欣赏她的丰满的身体!在他挑战的目光下，她体验到一股从未有过的少女式的羞涩，她心里一阵悸动。他是一位留苏学生，一个有独立思想的挑战者。她的心绪被搅乱了。终于在一个雷雨交加的夜晚，她扑进那男人宽阔的胸膛。他告诉她，他是被爱的力量打倒了，没有什么力量可使他们分开；对革命先烈最好的纪念就是和一种旧的思想决裂。但是，当她回到现实中时，她感到后怕，她应该为寒光的亡灵而活着，别人也需要她这样。她要在政治上求得发展，就必须背起丈夫的纪念碑。在她面前有不可逾越的深渊。她给他留下一封信，走了。他就是新任省委书记从戎。"},{"type":"paragraph","text":"李永珍的侄子李琢如自从爸爸逃到台湾后，他和姐姐被爸爸的‘奶妈’带到乡下抚养。在困境中，“奶妈”去找显贵人物李永珍求助，被李永珍冷冷地挡回。“奶妈”和姐姐含辛茹苦供他上了大学。他和冯娟相爱了。冯娟是高于的女儿，她的高贵血统终于使她和李琢如分道扬镳。李琢如时来运转了。他在“四害”横行时就写下一本关于中国政治体制改革的书，后来辗转到北京社会科学出版社编辑冯娟的手里，冯娟又转给从戎读，从戎大为赞赏，认为这是不可多得的人材。书出版了，引起广泛的注意。在从戎当了省委书记后，经组织部考察看推荐，李琢如被派到A市拟接肖牧的班。"},{"type":"paragraph","text":"A市情况复杂。肖牧过了“线”，不能不退了。当从戎派李琢如来A市后，肖牧正在考虑把权交给自己的人，这样即使他退下来了A市也还是他的一统天下。但是，这个班该交给谁呢?让李琢如掌权吗?这位年轻的知识分子不乏才华，但他并非自己的人。看，他刚刚到这里，就往下面跑，找知识分子，找基层干部。甚至有捅肖牧那位不争气的儿子的事。他只和李永珍及她的女公子青苹较密切。"},{"type":"paragraph","text":"李永珍对李琢如的到来也愁喜掺半。女儿青苹很快就跟李琢如挂上热线，她把他领到家里。李永珍在当上副书记后，有意识地培植自己的人，但当她与李琢如一席谈后，她失望了。她知道他是年富力强、颇有开拓精神的干部。他对A市的保守、沉闷是不满的。"},{"type":"paragraph","text":"于是，一场权力之争在悄悄进行。肖牧用市委名义支持李永珍当市委书记，李永珍保证今后听命于肖牧，把李琢如排挤掉。李琢加还在做他的调查工作，他与颇有见地的郭清等人在讨论城市改革方案。郭清为此写了一篇质量甚高、极富改革精神的论文，连庄市长也拍案叫好!同时，李琢如也形成了对改革的意见，他想请常委会讨论他和郭清的汇报，但均给肖牧和李永珍以各种理由否定了。李琢如不气馁，他记住巴尔扎克的名言:“我在粉碎一切障碍!”"},{"type":"paragraph","text":"省委决定召开一次关于改革问题的大型讨论会，并通知各市、地第一把手参加。肖牧决定让李永珍露面，以便造成既成事实的印象。他们并且派人收集李琢如的材料，让李永珍当面交给从戎，以便打消他任命李琢如为市委书记的想法。在这同时，李永珍又进一步探询李琢如对她当市委书记有何看法，如果李琢如表态支持她，那从戎也不好再说什么，再加上他和从戎那段交情以及从戎现在仍祈望与她结为夫妻的意愿，那就十拿九稳了。谁知李琢如很巧妙地回避了这个棘手的问题，就是不表态支持她当市委书记。关键是不要让从戎否决了市委关于让李永珍当市委书记的报告。她决定避开同去参加会议的李琢如，由她先去找从戎，用恋情加“行情”逼从戎表态同意。"},{"type":"paragraph","text":"从戎来到了开会的清江宾馆，碰到了前来参加会议的冯娟。从戎告诉她，李琢如也将前来参加会议，并被指定为大会的重点发言人，要她认真看看他的论文。他并要冯娟与李琢如言归于好。冯娟兴奋极了。她认真读了李琢如的发言材料，这是一份高水平的科学论文，也是一首激情澎湃的诗篇。她决定采用出版。这时，秘书跑来找从戎，说李永珍来电抗他。从戎征了一下，终于接电话相约次日早晨见面。"},{"type":"paragraph","text":"李永珍心情极为复杂。她要直截了当地提出，李琢如不能胜任市委书记，只有她才最合适。假如从戎象他信里所说的还怀恋过去那一段往事，那就该为她说话!他们终于见面了。在一番寒暄后，从戎问李永珍为什么没给他回信。李永珍抓住话机说:“我没给你回信，是因为你推荐了李琢如，他使我为难。”李永珍说了李琢如许多不是，并且拿出一份别人写的告李琢如的材料。最后她又转弯抹角地提出了市委关于推荐她为书记的报告以及秦冲为她向从戎游说一事。从戎心里明白了她的意思，含混地说他要和其他同志商量一下。他站起来要走了。李永珍看他要走，才想到应该叙旧以便巩固一下双方的关系。但从戎却说:“一切都过去了!”"},{"type":"paragraph","text":"李琢如和青草到了乡下老家，告知姐姐关于在英国的老父亲要回来的消息后，赶到了清江宾馆。李琢如1意外地碰到了冯娟，两人感情火花的碰撞，使泯灭多年的爱情火焰熊熊燃烧，单相思的青草见此情景，心里异常痛苦。当夜，冯娟与青苹同室，她很坦率地向青苹谈到她和李琢如认识的经过，她没有隐瞒当时的思想。青苹咀嚼着冯娟的话，自然也联想到自己，她当然和冯娟不同，可是，她不也是个空灵的享受爸爸妈妈余荫的女子?去了这个，她本身又有多少价值?"},{"type":"paragraph","text":"会议开始了。李琢如澡洒自如地站在台上，他穿了件白色的衬衫，白得耀眼，他一反平时的拘谨之态，在那里做着手势，大声疾呼:我们一定要站在历史的高度，审视我们未来的命运。报告气势磅礴，他对城市改革描绘的蓝图是那么美妙)，那么有科学依据，从戎等省委领导和专家们为他鼓掌，连失恋的青苹也情不自禁地为他鼓掌。而李永珍，却悄悄地溜出了会场，站在那座古塔下面，听着那“叮当”作响的风铃声。铃声，将在李永珍，心头引起什么感觉呢?……"},{"type":"paragraph","text":"(秋竹缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875g030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈浩鹏插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}