{"id":748393,"date":[{"year":1987,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"纽约风情画","genre":"","count":"1824","ytitle":"","mtitle":"漫步华尔街","ftitle":"","authors":["黎戎"],"text":[{"type":"paragraph","text":"黎戎"},{"type":"paragraph","text":"华尔街是一条昏暗、狭窄的小胡同。两边的摩天大楼高耸入云，把灿烂的阳光遮住。位于华尔街第十一号的纽约股票交易所建于一九○三年。多少年来，华尔街股票市场上的行情一直是衡量资本主义世界经济发展趋势的晴雨表。"},{"type":"paragraph","text":"纽约的股票市场早在一七九二年就已经初具规模。在这弱肉强食、商场就是战场、拜金主义盛行的社会里，人们对股票的行情极为关注。社会的发展需要资金，手中有钱的人渴望获利。怎样才能把钱使在刀刃上，并且尽快增值，这就需要了解市场的需求。一八八二年，来自罗得岛的两位企业家查尔斯·道和爱德华·琼斯开始建立一整套分析市场供求关系和价格指数的情报系统，并且每隔一个小时公布一次，以保证它的连续性和及时、可靠。这就是延续至今的道琼斯指数。"},{"type":"paragraph","text":"最早的二十四位股票经纪人是通过打手势来谈判成交的；现在的纽约股票交易所，无论是买方还是卖方，都得依靠电子计算机的荧光屏来进行工作。纽约股票交易所的商业大厅只准许佩戴证件的会员出入。为此，每个会员每年需要缴纳一笔数目可观的会费。在股票交易所的二楼，有一条狭长的公共走廊，每天上午十点至下午四点，对公众免费开放。笔者多次应邀前往参观，但也看不出个所以然来。每当股票市场开盘时，透过密封的玻璃窗，可见商业大厅内人头攒动，人声鼎沸。"},{"type":"paragraph","text":"从纽约股票交易所出来。它的对面就是联邦大厦。早在一六九九年，这里曾经是纽约的市政厅。一七八八年，美国独立后不久，曾经把纽约作为她的临时首都。一七八九年四月三十日，美国第一任大总统乔治·华盛顿曾经在此宣誓就职。为了纪念这位开国元勋，在联邦大厦前竖立起一座全身铜像。想不到这位飒爽英姿的将军如今整天注视着华尔街上川流不息的人群在争分夺秒地进行一场特殊的战斗。他们既不是为了夺取一个战略高地，也不是要攻克一个战斗堡垒。这些西装革履的男男女女们既为自己的生存而战，也为他们服务的各大公司的信誉和财富而战。每天，为了赶上早班的火车和汽车，他们常常空着肚子:有时，要等到在签到簿上签完了字以后，他们才能去喝一杯咖啡，吃两片饼干。他们的老板非常讲究工作效率，要求每小时有每小时的工作成果，一分钟有一分钟的业务进展。他们整天承受着非常沉重的工作压力。每逢中午休息时，他们每人手里拿着一份“三明治”或者“热狗”来到华尔街西口一片树荫下饱餐一顿。"},{"type":"paragraph","text":"这里有一座古老而庄严的三一教堂。它是美国第一座英国主教派教堂，距今已有三百年的历史，它的第一、第二座教堂均被大火焚毁。目前这座教堂建于一八四六年。由美国建筑学院首任院长里查德·阿普约翰设计。它的哥特式建筑风格表现了英国教会的传统。一座塔式钟楼宛如一把利剑直刺蓝天:一排排拱门式的窗户饰以造型美观的立柱和清秀挺拔的尖塔。塔尖上悬挂着小巧玲珑的铜钟。伴着微风，不时送来阵阵清脆悦耳的钟声，仿佛上帝在轻声絮语，召唤他那虔诚的信徒。雕花的窗格上镶嵌着彩色玻璃；棱形的塔楼上悬挂着罗马大钟。巨大的铜门上刻写着圣经里的故事，那洁白无瑕的大理石祭坛旁安放着一台装有九千支音管的风琴。这座教堂是高楼群中的一片净土，文化沙漠里的一滴清泉。在这极度喧嚣吵闹的华尔街上，难得找到一块如此安宁、幽静的地方。那长长的铁栅栏内墓碑林立，青青的草地上浓绿遮荫，那灵巧的小松鼠在树丛间上窜下跳，那轻盈的和平鸽在花坛前悠闲觅食。"},{"type":"paragraph","text":"我斜倚在临街的背靠椅上，细数白色墓碑，总共有一千一百八十六块，其中包括美国首任财政部长亚历山大·汉密尔顿在内。在这寸土如寸金的华尔街上，地价昂贵，除非名门望族，要想埋下一块墓碑可不是那么容易。"},{"type":"paragraph","text":"从三一教堂向东瞭望，可以看到位于街道两旁的《华尔街日报》、美国股票交易所、大通银行和联邦储蓄银行。后者是根据一九三一年美国国会的一项立法而成立的，它对稳定全国的金融机构和货币流通起了一定的作用。这家银行的地下金库共分五层，一道铁门重达九吨。一块又一块闪闪发光的金砖堆积如山。所有在市场上流通的百元美钞都要在这里通过鉴别真伪的检验。"},{"type":"paragraph","text":"沿着路面狭窄的华尔街东行，就是南街海港。一八一四年，富尔顿在此开办轮渡服务，对于促进曼哈顿和布鲁克林两地的物资交流起了重要作用。一八八三年，布鲁克林大桥建成，这里的轮渡渡口就变成了鲜鱼市场。一九六七年建成的南街海港博物馆，既有古老的帆船和渔船，也有远洋货轮《北京号》。沿南街海港一带，还有各具特色的古玩店、果品店和海鲜餐馆。周末或傍晚，带上老婆孩子在此逗留，望落日余晖，听惊涛拍岸，真是别有一番滋味在心头。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875h030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>纽约金融区。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875h030702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华尔街和三一教堂。</FONT>"}]}