{"id":748400,"date":[{"year":1987,"month":5,"day":17}],"page":"4","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1213","ytitle":"","mtitle":"“让我们补上这一课”","ftitle":"——“同济大学学生运动纪念园”巡礼","authors":["林章豪","章成钧"],"text":[{"type":"paragraph","text":"本市高校第一个学生运动纪念园，已在同济大学落成。"},{"type":"paragraph","text":"具有历史纪念意义的同济“一·二九”大楼，是一组呈“U”字型的建筑群，中心环抱着一片200多平方米的草地，“同济大学学生运动纪念园”就座落在这里。"},{"type":"paragraph","text":"整个园林以一条曲折迂回、象征源远流长的水溪作为线索，把40年代、30年代、20年代的同济大学烈士纪念碑串连了起来。"},{"type":"paragraph","text":"步入纪念园正门，一方清澈澄碧的水池后耸立着浮雕照壁。雕壁正面记录着同济大学学生于1948年1月29日举行“反内战、反饥饿、反迫害”的爱国学生运动的情景。画面上熊熊燃烧的火炬和一群叱咤风云的先烈，使人联想到风雨如磐的旧中国。浮雕背面镌刻着同济名誉校长李国豪题写的“严谨、求实、团结、创新”的校训。相距四米开外，是当年“一·二九”运动时期保留下来的旗杆台座。"},{"type":"paragraph","text":"绕过旗杆台座，只见小径两旁浓荫披绿，鲜花盛开。小丘上有一株已有几十年树龄的青枫，这是一位同济毕业生的父亲从自己的园林内移植转赠给同济苗圃的，树干上至今留有当年日本兵侵占那座园林时所留下的刀痕，树枝也留有砍削的断面。"},{"type":"paragraph","text":"沿小溪，过小桥，石板小路尽头，便是几排用青石砌成的石壁。石壁经过巧妙的排列，造成既分隔又相连的两个园林空间。石壁上镶着几方汉白玉碑，上面分别铭刻着被国民党反动派杀害的左联青年作家殷夫，牺牲在日本帝国主义屠刀下的英雄袁文彬，被国民党特务秘密杀害在“白公馆”的前同济校长周均时教授等烈士的纪念碑文和浮雕头像。有座石壁前还矗立着在“五卅”惨案中牺牲的尹景伊烈士的半身雕像。"},{"type":"paragraph","text":"尽管纪念园要在今天才正式开放，但已有不少学生闻讯前来瞻仰。在殷夫烈士碑文前，我们碰到了同济建筑学专业八五级的3名学生，便交谈起来。学生小黄指着碑文中提到的殷夫写的《我们是青年的布尔什维克》等诗文，坦率地说:“我们对这段历史还不了解，学校让我们补上这一课非常必要。”这时，他们从碑文记载中发现:殷夫、尹景伊等好几位烈士都是在二十一岁时就义的，而他们这三位同学中有两人也正是二十一岁。他们被这种巧合感奋了。学生小高说:“可是我们都做了些什么呢?我们三人都参加过去年的学潮，尽管是抱着好奇心去参加的，但这已暴露出我们这一代年轻人不重视理论学习，对社会、对历史、对现实生活都缺乏深入了解和思考这个弱点。”女同学小陈接着说:“我们班级马上要去工厂进行社会实践，我们一定要珍惜这个了解社会、了解当前改革形势的机会，自觉磨炼自己。”"},{"type":"paragraph","text":"他们带着愧疚的神情，但他们的语气又是那样坚定和自信。"},{"type":"paragraph","text":"交谈间，我们已来到纪念园的最后部分，迎面是一面石壁。石壁前有一口涌泉与贯穿全园的小溪相连，用红色的凝灰岩砌筑的泉井沿口，在一片青石、绿树中显得分外醒目。"},{"type":"paragraph","text":"它以隽永的构思和强烈的色彩对比点明了纪念园的主题:中国共产党的领导，共产主义真理，才是力量的源泉!"},{"type":"paragraph","text":"本报通讯　员　林章豪"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875h040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为“同济大学学生运动纪念园”一角"},{"type":"paragraph","text":"姜锡祥摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>姜锡祥</FONT>"}]}