{"id":748446,"date":[{"year":1987,"month":5,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1638","ytitle":"","mtitle":"文绣与溥仪","ftitle":"二十五　忙坏了静园的胡大管家","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"旧历七月十四日是胡嗣瑗的生日，倘不是静园出了淑妃事件，他在这天满可以不必“入直”，安生在家款待拜寿的亲戚宾朋就行了，可现在不行，皇上的事儿缠着手哪!"},{"type":"paragraph","text":"早晨起来，胡嗣瑗朝着列祖列宗的牌位行了一遍大礼，匆匆吃过早点，便急忙“入直”去。当他走进清室驻津办事处总务处办事房时，一眼看见郑孝胥、陈宝琛两位已在那里了，他们三人便聊了起来。过一会儿，胡嗣瑗还要到溥仪面前汇报、请示，那时称之为“入对”。"},{"type":"paragraph","text":"“昨日晚上林棨和林廷琛曾到我的寓所，把他俩和张士骏接洽的情形讲了一遍。我考虑到淑妃方面要求另住、给以用度、每月驾临若干次各节，并不算非份之求。尽可一一承认下来，则淑妃自然无话可讲，而责任可由我辈担当，如不合皇上的旨意，老臣自请惩处亦所甘愿，皇上声名则保全矣。所以，虽未经商讨，我已命郑垂给林棨打了电话，告之所提出各节可以照允。”郑孝胥这番话使胡嗣瑗惊愕:这位先生真是疏忽不堪哪!如此大事怎么能一意孤行，自己想怎么办就叫儿子郑垂去办了呢?"},{"type":"paragraph","text":"“兄的处理固然很有见地，鄙意答应彼方条件似可不必过于容易，宜分出步骤，方免别生枝节。”胡嗣瑗又亮出了与郑相左的意见。"},{"type":"paragraph","text":"“兄所言极是，可先做部分的承诺，掌握主动，再从长计议，则成功的希望大矣。”陈宝琛表示了对胡的支持。"},{"type":"paragraph","text":"“入对”时，胡嗣瑗先陈明经过大略，然后说:“臣以为世事莫测，人情变幻，实在不可取轻信的态度。尚须侦取淑妃本人真意所在，看是否与彼之律师所说相符，若相符了，方可对那几个条件加以考虑。而且不能事事为其掣肘，必须由我方酌定另居处所，以严格禁止象这次勾串淑妃的人再获往来的机会，为此才能避免滋事。到那一步时再请皇上明降处分，将淑妃遣往北京麒麟碑胡同去伺候敬懿太妃和荣惠太妃，以示保全，庶可翦断葛藤，相安无事，似不宜轻于相许，防为所挟呀!”"},{"type":"paragraph","text":"博仪听过，又仔细斟酌一番，乃频频点首道:“汝所虑极是，可告林棨等照此进行。郑孝胥脱口许其提出的条件，虽意在了事，究嫌专擅轻承，实属非宜，汝可开导之，务体朕不得已苦衷!”"},{"type":"paragraph","text":"“臣明白了，这就去办!”"},{"type":"paragraph","text":"胡嗣瑗回到总务处办事房，急忙向陈宝琛、郑孝胥传达了在皇上面前奏对的大意。办完这一圈子公事，觉得乏了，这才想起自己的生日还没办呢!"},{"type":"paragraph","text":"于是匆匆返回住所，只见子、女、侄、甥，同人好友，已先后来到，挤满了客厅和书房，红包绿裹的各色寿礼在几案上堆积如小山，唯皇后婉容的业师陈曾寿所献格调高雅，原来是他手画的一幅向日葵图，用以赞扬胡嗣瑗追随皇上的一片忠心。"},{"type":"paragraph","text":"胡氏也顾不得细细观赏，因为一会儿还有重要的事情要办，遂命家人立即开席。于是，内外两桌的人们同时举了酒杯，胡氏与祝寿者一一碰过杯子后，用一种遗憾的语气开口讲道:“谢谢诸位光临!鄙人公务在身，实无须臾耽搁之理由，故先退一步，请诸位吃好喝好!”祝寿者大多知道他现正忙着什么事情。所以并不留难，也不感到扫兴，任他去了。"},{"type":"paragraph","text":"胡嗣瑗为什么这样急，连自己的寿筵也不能终席呢?因为根据皇上的口谕，他必须赶快去通知林棨，撤消郑孝胥的轻许之诺，没见到淑妃先不表示态度。于是，胡氏离开寓所便直奔林棨、林廷琛的事务所去了。幸好二林尚未执行郑垂在电话中传达的郑孝胥的口信，他们还告诉胡氏说，张士骏也来过电话了，原订今日下午约见淑妃，因故不能实现，暂改在明日下午见面。胡嗣瑗又疑惑了:淑妃到底打不打算露面呢?倘能抓到她的影子，看她一个弱女子还怎样张狂?"},{"type":"paragraph","text":"胡嗣瑗转身回到静园，刚在总务处办事房的皮转椅上坐定，就见奏事官奉旨来宣:“宣胡任事入对!”"},{"type":"paragraph","text":"溥仪一见他就问:"},{"type":"paragraph","text":"“汝找了林棨和林廷琛么?”"},{"type":"paragraph","text":"“臣刚从律师事务所转来。”"},{"type":"paragraph","text":"“淑妃怎么说?”"},{"type":"paragraph","text":"“他们还没见着淑妃，约定又推迟一天。”"},{"type":"paragraph","text":"“朕细思此事，如彼能就范最好，否即听其离异，不必再泥旧法未始不可，汝可相机办理。”溥仪显然很犯愁。"},{"type":"paragraph","text":"“还是以律师约见淑妃，侦知本人真意后再决进止为好。”胡嗣瑗说完就退下了。"},{"type":"paragraph","text":"这个晚上总算消停了几小时，在东兴楼又摆了两席，酒足饭饱，又与一堆儿女到春和剧场看了一场戏，且把头疼的事放在一边，先过过瘾再说。"}]}