{"id":748577,"date":[{"year":1987,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2123","ytitle":"","mtitle":"他从冰凉世界中微笑着走来","ftitle":"","authors":["薛文祥","刘正民"],"text":[{"type":"paragraph","text":"薛文祥　刘正民"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"还是在上海市福利会里生活的时候，黄柏华对未来就做过不少彩色的梦，也有着几多迷人的憧憬。他梦想着当教师、当医生，梦想着将来能够从事一个让人眼热的职业。可他万万没想到，自己会做一名殡仪馆的化妆工，这叫黄柏华沮丧透了!殡仪馆，谁不知道是什么模样?整天看见的是活人哭丧着的脸和那死者冰凉的尸体；整天鼓噪耳膜的是凄惨的哭叫声。送葬的回到家还能跨跨“火堆”去去“晦气”，我黄柏华一年到头，有烧不掉的“晦气”。没劲，太没劲了!"},{"type":"paragraph","text":"记得他第一次跨进那一闭眼就会叫人做恶梦的停尸房的情景，那时正好是炎热的夏天。停尸房里停满了尸体，有一具尸体已经腐烂，看上去非常怕人，还发出一股恶臭，直让他喘不过气来。他想起那尸体上的细菌，虽说是七尺男儿，也不禁毛骨悚然。他小心翼翼地向师傅问道:“你不怕吗?”“怕，怕什么?我干了几十年了，身体还不是好好的吗?这个工作虽然很脏，但总得有人做么!”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"是的，大家都不做，谁来做呢?有生必有死啊，死人的事总是每天都要发生的，这是事实呀!“这个工作虽然很脏，但总得有人做么”这句话却深深地震撼了他的心。我黄柏华这些天来不能安心，不正是在寻找这么一个平衡心理的东西吗?当失重的天平找到了一块自慰的砝码时，他平静了下来。他回味着师傅的话，并回忆起在福利院长大的日日夜夜。是啊，祖国母亲把自己哺育成人，我得加倍报答才对呀!他定下心来，开始把自己的志向与工作联系起来，细心地寻找起自己工作所表示出的那些不易被人发现的价值和意义。每当他发现这些“矿产”的时候，一股甜蜜感就如涓流滋润着他的心田。他看到，中国的老百姓多么重视葬前对死者的告别，多么重视对行将离去者的殡殓。于是，他们带着近乎苛刻的眼光来挑剔殡仪馆化妆工的工作。当他们不满时，往往会流露出极度的悲哀。他想，化妆好这些遗体，是能够减轻丧家的苦痛的。"},{"type":"paragraph","text":"黄柏华想对了。去年春天，殡仪馆接到了一具因面部生癌而去世的遗体。遗体的面部有五分之二的地方已腐烂成洞，周围还隆起了高高的病变物，样子十分难看。死者家属哭丧着脸找到黄柏华，再三恳求他能为遗体作一次大的整容，使亲朋好友能在追悼会上见到一具面部完整的遗容。按惯例，这种遗体是不能化妆的，但丧家那令人心碎的言辞却促使黄柏华毅然接受了这一特殊的要求。他放下手里其它的活儿，来到这具遗体旁，一阵阵恶臭扑鼻而来，令人作呕。他咬了咬牙，开始清挖烂肉，并用特殊材料将洞填平。然后，他在遗体身上取下一块皮来，小心地将它缝合在面部创口上。这时，刀划破了黄柏华的手套，他干脆脱下手套进行工作，整整三四个小时的化妆整容，直累得黄柏华腰都直不起，饭也吃不香。"},{"type":"paragraph","text":"满足丧家的要求，减轻丧家的苦痛，已成为黄柏华工作的动力。为此，他可以放弃公休去学习遗体整容技术；为此，他可以在整容台上扑上几天几夜；为此，当儿子降生的时候，他可以不去亲吻那肉嘟嘟的小生命。刚分娩的妻子说:"},{"type":"paragraph","text":"“这个黄柏华呀!”"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"1986年11月的一天，本市一家钢铁厂的化铁炉意外地发生了事故，三名操作工人顿时变成了三段黑糊糊的焦炭。尸体的脸部烧得面目全非，有的头部只留下了一些焦皮，而且尸体运到殡仪馆时，已经开始变质。工厂的同志匆匆赶来，再三要求他们给遗体整一下容，那切切之语、哀哀之容，令人一掬同情之泪。怎么办?点头吗?整理这样的遗体，前无古人那!有无来者?黄柏华你愿充当这第一个来者吗?他清晰地记得，由于一些遗体没能整好容，使那些已妥善解决的工伤事故纠纷在殡仪馆又重起风波，长时期的工作效果一瞬间地化为乌有。黄柏华想，我们有责任协助厂方做好工作，使他们能腾出更多的精力搞生产。"},{"type":"paragraph","text":"然而，要对这三具遗体进行化妆，谈何容易!时值深秋，尸体不能冷冻，否则无法化妆。方案讨论再三，最后，决定采取在尸体表面浇一层防腐剂的办法。防腐剂是一种高强度的刺激药物。人接触时间一长，就双眼红肿，泪流满面，大咳不止。可是，黄柏华硬是在这样艰苦的环境中，与同事们密切配合，连续干了十几天，并加了三个夜班。他对照死者生前的像片，用特殊材料造脸型，捏鼻子，制嘴唇，再装假肢。成功了!成功了!黄柏华太高兴了，他望着用自己的心血做成的“作品”，疲惫之感一下子溜个精光。谁能体味个中辛苦，谁能体味个中甘甜?唉，唉!当遗体出现在追悼会上时，丧家和工厂的同志都惊呼如此逼真，和死者的遗像相差无几。他们要找黄柏华，要当面谢谢这个年轻的殡葬工。哦，一个普通的殡葬工呵，你虽然从事的是又脏又累、在凡人眼里又是很怕人的工作，但是，你却向人们坦露了那金子般的心，亲人般的感情。人们呵，怎么能不向你投注那尊敬的目光，赞许的眼神!"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"就这样，黄柏华以自己的出色工作，赢得了大家的尊重和爱戴。大家推选他当化妆组的组长。组长是好当的吗?黄柏华幽默地说:“组长组长，不就是‘做长’么!”于是，凡是艰难的活儿，他都一手包揽了。他爱护他人，超过了爱护自己。组内有人因事请假，他一口答应，自己却放弃了四十四天的公休。他干得最多，奖金却拿得最少，平均每月总要少拿十多元。"},{"type":"paragraph","text":"几年来，黄柏华一心为丧家着想，感动了无数个丧家亲友。人们为了感谢他，送礼给他，黄柏华一律拒收。人们这样做的动机是善良的，但并不完全理解黄柏华那高尚纯洁的情怀呢!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\05\\875k020101.JPG\">"}]}