{"id":748752,"date":[{"year":1987,"month":5,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"周末","column":"360行","genre":"","count":"1778","ytitle":"","mtitle":"飞针走线结友谊","ftitle":"","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"秦恒骥"},{"type":"paragraph","text":"大上海的服装业门类纷繁，闻名遐迩，象培罗蒙、朋街、鸿翔一类大店名店，早为人们所熟悉。可是，在苏州河北岸的浙江路口，有一家专为外国朋友加工服装的上海友谊服装厂，却鲜为人知。"},{"type":"paragraph","text":"然而，已故周恩来总理生前对这里却是十分熟悉。周总理生前接待过无数国际友人，凡有外宾要添置衣裳，他总要热情地推荐说:你们要做衣服到上海友谊商店服装工场去，又快又好。周总理说的友谊商店服装工场，就是上海友谊服装厂的前身。它开设于全国解放不久，随着新中国对外往来的频繁，国外来宾的增加，这里便成为专为外国朋友服务的地方。说到技术力量，那真是“藏龙卧虎”之地。当时的缝纫师、裁剪师是旧上海南京路“和昌西服号”的全班人马。这“和昌西服号”可是挺括括的硬牌子，解放前就是专门为“洋人”做西服的商号，无论是服装的款式、做工，还是工艺等方面都适合外国人的独特需要，形成了独自的特色。几十年来，当年的老裁缝虽所剩无几，但“和昌西服号”的技术却代代相传，秉承了适合外国人需要的特色。"},{"type":"paragraph","text":"与友谊服装厂的厂名一样，这里的能工巧匠终年用手中的金丝银线为五大洲来沪的“游子”缝衣纳裘，编结着友谊。几十年来，无数来华访问的国家元首、政府首脑和高级官员到这里加工订制过服装。今年三月底的一天，我到这家工厂去采访。谈到国外朋友对工厂的信任，厂领导掩饰不住内心的自豪。副厂长史文敏告诉我:“我们刚刚还接到电话，说西哈努克亲王和夫人就要来订制服装呢!”说来凑巧，原来，这天中午，民主柬埔寨主席诺罗敦·西哈努克亲王和夫人刚乘火车由苏州来沪访问，亲王和夫人一到上海，就提出要请友谊服装厂订制衣服。说起亲王和夫人，那可算是友谊服装厂最熟悉的朋友之一。他们每次来沪，几乎都要到这里定制衣物，最多的一次，亲王夫妇一下子在这里定制了五十多件衣服。我见到了这家工厂女式服装组的组长金培华，她四十岁不到，却已在这里做了十几年服装，由于刻苦努力，成了缝制女式服装的骨干，从旗袍、外套到各式内衣，无不娴熟，一些高贵的国外女宾的服装基本出自她手。按工艺流程，缝纫师不与外宾直接接触，但据说，象西哈努克亲王夫人这样的老主顾，一拿到订制的衣服，就知道出自一人之手。金培华有趣地说:我与亲王夫人虽然没有见过面，但对于她在服装上的爱好的了解，决不亚于相处多年的“老朋友”。在友谊服装厂，衣服就这样成了连结友谊的纽带。有一次，意大利共产党总书记贝林格访问上海，逗留的时间只有四十八小时，友谊服装厂就为他赶制出合体、称心的西装。贝林格喜不自胜，对陪同他访问的中国负责同志说:“这衣服好，在国外不一定做得这么好。”贝林格离沪临上飞机前，还不忘对前往送行的上海市领导同志说:感谢上海友谊服装厂。"},{"type":"paragraph","text":"友谊服装厂是上海友谊商店的附属企业。与其他服装加工场不同，有一套独特的加工流程。一般外宾到友谊商店定制衣服，工厂派驻在这里的业务员量下尺寸，再收衣料拿到厂里裁剪、打样；外宾需要，又由裁剪师送到住处试样，一丝不苟。有时，要反复试样几次。这对于时间充裕的外宾，不成大问题，但对于一些来沪访问、逗留时间短暂的外国高级官员就十分困难。不久前，一位非洲国家的总统访问上海期间，要请友谊服装厂定制一套西服。可是，总统留沪的时间不到两天。一清早，工作人员就赶到机场休息室，乘外宾休息的空隙量好了尺寸。这天，总统的访问活动安排得十分紧凑，只在晚上的欢迎宴会结束后有二十分钟时间让裁剪师试衣。为了不影响外宾的工作，裁剪师辛勤工作了大半天，顾不上吃晚饭，就赶到锦江饭店等候。为了一次试衣成功，要二十分钟内摸清客人的心理，连续提出几十个问题，征询客人的要求。在裁剪师紧张忙碌的同时，缝纫师也全力以赴，等试定后的衣片送到时连夜赶缝。这样的情况，在友谊服装厂已成了家常便饭。每当重要外宾做衣服，师傅们总是通宵不眠，或躺在台板上打个盹，那紧张的情景真象枕戈达旦的战士。"},{"type":"paragraph","text":"近年来，友谊服装厂的业务越来越大，由于服装质量上乘，在国际友人中的信誉也越来越高。不少国外旅游者即使时间来不及，也要请友谊厂定制衣服。为了满足外宾的要求，厂方还开办了邮寄业务——将外宾定制的衣服万里迢迢寄往海外。最近，厂方为了满足国内不同层次的消费者的需要，又在厂门口开设门市部，接受来料定制业务和零售服装。这虽然给工厂带来不少麻烦，但厂领导说得好:“麻烦点算什么?还有什么比中外友谊更珍贵的呢?”"}]}