{"id":748749,"date":[{"year":1987,"month":5,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2906","ytitle":"","mtitle":"深入生活　讴歌时代","ftitle":"——访几位作家、艺术家","authors":["包明廉","赵培文","陈晓黎"],"text":[{"type":"paragraph","text":"编者按:毛泽东同志《在延安文艺座谈会上的讲话》发表四十五周年之际，记者走访了几位长期以来不断创作出反映时代、生动感人的好作品的作家、艺术家。他们的创作实践证明，只有认真贯彻从《讲话》到邓小平同志在第四次文代会上祝辞的基本精神，同人民密切地结合，脚踏实地，坚持深入到社会主义四化建设和改革的沸腾生活中去，熟悉和理解正在进行伟大创造和斗争的人民群众，才能充分发挥自己的智慧和才能，收取丰硕果实，为广大人民群众服务，繁荣和发展社会主义文艺。"},{"type":"paragraph","text":"感谢生活的馈赠"},{"type":"paragraph","text":"出身于吉林矿工之家的韩静霆，这几年来可以说是文星高照。他的中篇小说《凯旋在子夜》改编成电视连续剧后，广受好评。今年的第五届“大众电视金鹰奖”评比，它以绝对优势的选票名列优秀电视连续剧榜首；最近，他创作的电影剧本《战争——让女人走开》已由上影摄制完成，一些行家看了样片说又是一个好剧本。"},{"type":"paragraph","text":"当人家向他祝贺时，韩静霆说:“应当感谢生活的馈赠。当代题材是否有生命力，关键是否有扎实的生活。当代作品好写，也难写，你真实地反映生活，就能得到读者的宽容和厚爱。”"},{"type":"paragraph","text":"对从未摸过枪、从未体验过战争的韩静霆来说，两次赴云南前线的经历是永远难忘的。1979年年初，他所在部队安排他到云南前线体验生活，临走时他动情地写一封信给妻子，信中谈到了他一旦牺牲后的安排等，妻子看了信大哭一场……1984年夏季，他和部队的一批中青年作家又来到云南前线，和老山前线的将士们交上了知心朋友。无论是干部还是年轻的战士，他们中大多数在十年动乱中插过队，当过农民或工人，上过大学，现在又穿上了军装扛起了枪。为了祖国，他们忍辱负重，献出了自己的青春和生命。具有同样坎坷经历的韩静霆对同龄人的理解愈深刻，对他们的爱就愈强烈。"},{"type":"paragraph","text":"韩静霆从小爱好音乐和绘画。初中毕业，他赴考美院附中，背上背了一把二胡。没想到一曲二胡惊动了吉林艺专的老师，硬把他招了进去。以后艺专解散，他当上了中学教师。他再次投考中央音乐学院民乐系时，居然考上了。可是生活再次改变了他事业的航道，作为中国音乐学院68届毕业生，他劳动了五年，以后分配到北京某部队当了三年干事。他渴望施展他的音乐才能，结果是留在空政创作室一干就是十几年。生活激发了他强烈的创作欲望，多方面的艺术素养滋润了他的创作灵感，饱蘸着感情的笔端出现了童川、江曼等一个个英雄人物，走进了千千万万同龄人的心中。"},{"type":"paragraph","text":"把生命倾注在祖国高原"},{"type":"paragraph","text":"上海科教电影制片厂年届花甲的导演殷虹，最近又一次从西藏归来。这是他自1965年以来第14次进藏拍片，同时完成了我国第一部西藏古典宗教音乐影片《吉祥九重天》和难度罕见的《高原气象》。"},{"type":"paragraph","text":"在此以前，殷虹在其87年电影生涯中，已完成科教、纪录、新闻影片199部。其中《泥石流》、《无限风光在险峰》、《世界屋脊》、《中国冰川》、《西藏——西藏》等西藏系列片已获得国内外科学界、电影界的高度赞誉。《中国冰川》在1982年南斯拉夫国际科教电影节上获荣誉奖，《西藏——西藏》在第19届法国塔布国际旅游电影节上荣膺金比利娜奖和选片委员会奖。"},{"type":"paragraph","text":"20多年来，殷虹对西藏怀着满腔热爱，为其气势磅礴的高原风光、璀璨夺目的庙宇宫殿和博大精深的文化历史所倾倒。尽管高山反应无情地侵噬了他的健康，他依然毫无保留地将自己的理想、事业、年华乃至生命倾注在祖国这块宝地的山山水水之中。为了捕捉真实而气势澎湃的泥石流镜头，他在荒漠的泥石流地区生活了4个月，差点连人带机器被特大泥石流冲走。为了拍摄世界屋脊——喜马拉雅山的镜头，他开创了世界上至今绝无仅有的乘机飞越珠峰俯拍的探险。为了在银幕上揭示高原气象的规律以及对中国、世界天气气候的影响，他和编剧周国瑾率摄制组辗转于雅鲁藏布江流域、珠峰地区、藏北地区，冲进连登山队、考察队都认为雨季不宜冒险的绒布河，三赴寒冷缺氧的那曲、当雄抢拍冰雹、雷电，在海拔5800米的甘巴拉山顶，顶着七、八级大风捕捉稍纵即逝的“天火”……历时三年，终于拍下了真实、珍贵的第一手气象资料。现在，这部《高原气象》已被国家选送联合国世界气象组织参加有关竞赛。"},{"type":"paragraph","text":"“多向生活之井打几桶水”"},{"type":"paragraph","text":"著名中年作曲家金复载是乐坛公认的“多产快手”。他的创作涉及面广，数量超众。近年来，他的儿童音乐片《小歌星》的作曲；少儿歌曲《谁给我》、《小号手之歌》；电视系列剧《济公》主题歌《济公活佛》等几十种歌曲，音乐作品获得各种褒奖，并深受群众喜爱。他向记者解释这种旺盛的创作激情和灵感来源时，笑着说:“我只是多向生活之井打了几桶水。”"},{"type":"paragraph","text":"十几年来，金复载的创作遍及民间演唱，西洋舞剧，影视配乐，管弦乐曲等音乐创作的各个领域。每写一部音乐新作，他总要走到社会、自然、人生的最基层，最前沿，去寻觅充满生活气息和民族神韵的音乐因素，来丰富和激发自己的音乐思维。当年写科教片《中国冰川》的音乐时，他不顾高原缺氧和风雪袭击，登上6000米高峰，成为中国爬得最高的作曲家。正是生活土壤的孕育和催化，使他的众多作品各具艺术异彩和民族风情，群众喜闻，广为流传。"},{"type":"paragraph","text":"60年代毕业于上海音乐学院的金复载音乐创作功底扎实，他创作的一些规模较大的纯音乐作品在音乐圈评价甚高。但他也热爱为影视配乐的工作，热衷于为群众而创作。他感慨地说:“关起门来冥思静悟，有时也能写出有艺术价值的作品，但离生活，离群众必然远了。时代和人民首先要求我们作曲家深入到真实的生活中去，写出体现时代精神，符合大众欣赏要求，又能给人美给人感奋给人愉悦的音乐来。我想，我应该走这条路”。"},{"type":"paragraph","text":"把镜头对准沸腾的现实"},{"type":"paragraph","text":"上海电视台中年女导演富敏，从事电视剧编导工作7年，摄制了十多部(集)电视剧，几乎每年都要在全国性电视剧评奖活动中获奖。尤其在第六届“飞天奖”授奖会上，她当年度执导的三部电视剧全部榜上有名，轰动一时。"},{"type":"paragraph","text":"富敏的成功，来自她对现实生活的热情关注和满腔情爱。"},{"type":"paragraph","text":"她是从拍摄儿童剧起步的。在她身边，总有一群孩子，即使不拍戏的时候，他们也依然把她当作导演老师，妈妈，常在一起学习、玩乐。这使富敏的作品富有生活气息，不仅孩子们爱看，大人们也喜欢。因为她在稚拙天真的孩子世界里，捕捉着真、善、美和久为大人遗忘的童真。《好好叔叔》里的小男孩学雷锋，《小不点》里胆小孩子努力改正自己的性格缺陷，都让人久久难忘。在《插班生》里，她又歌颂中外儿童纯真的友谊和无私奉献。《窗台上的脚印》更是别具一格:几个“小福尔摩斯”在“侦察”中发现了自己同学的困难，学会怎样尊重别人、爱护别人、帮助和理解同学。"},{"type":"paragraph","text":"近两年来，在继续拍摄高质量的儿童剧的同时，富敏还将镜头对准了沸腾的现实生活。她拍了电视剧《穷街》，讴歌普通劳动者之间的美好感情，在主人公张祥麟身上折射着一代知识分子忧国忧民立志奋飞的精神。她拍摄表现对越自卫还击战前线将士和后方人民血肉与共的《这里也是一片热土》，率摄制组四处奔波，采访战斗英雄、烈士家属和未婚妻，始终处于高度的激动状态中。在短短一个月里，她和摄制组同志们一天工作十几个小时，抢在春节播出了这部上下集电视剧。其中很多镜头，就是他们在军区医院里和前线下来的伤员一起流着眼泪拍下的。这部戏后来获得了“飞天奖”。"},{"type":"paragraph","text":"本报记者　包明廉　赵培文　陈晓黎"}]}