{"id":748783,"date":[{"year":1987,"month":5,"day":23}],"page":"3","source":"《文化与生活》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1789","ytitle":"","mtitle":"大熊猫出国“访问”记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九八六年恰逢国际和平年，钟肇敏这个有三十年历史的“熊猫保姆”，接受了一项不同凡响的光荣任务，护送一对大熊猫，到欧洲国家去“访问”。为此，他和兽医晁远第(展出团团员)投入了紧张的准备工作。派谁“出访”呢?经过精心选“美”，选中了健康、活泼的“平平”(雄)和“明明”(雌)。"},{"type":"paragraph","text":"六月十一日晚上十时，他们乘中国民航波音七四七班机准时起飞。于十二日早上到达瑞士的苏黎士机场，从苏黎士起飞不到两小时，在九时左右准时到达英国首都伦敦的盖特威克机场。一下飞机就看见有一架印有爱尔兰国花——三星草，机头上印有熊猫图案的波音七三七飞机，货舱都已打开。这恐怕是世界上第一架“动物乘坐的专机”了。刚下飞机就迎来了大约几十名记者，各种摄影机、录像机、照相机、录音机对着他们，这时由王宗元老师口译解答了记者们提出的各种问题。他们向每个人赠送了一枚大熊猫纪念章。然后便乘上爱尔兰派出的“熊猫专机”从伦敦起飞，穿越英吉利海峡向座落在大西洋中的岛国——爱尔兰共和国飞去。飞机起飞不久，地面上不断有电话来询问飞机到了哪里，大熊猫和中国客人的健康如何?"},{"type":"paragraph","text":"六月十六日上午，在都柏林动物园熊猫馆前!举行了我国大熊猫展出的开幕式。有一百五十多年历史的都柏林动物园装饰一新，共和国副总理迪克·斯普林和有关方面负责人，中国驻爱尔兰大使邢忠修、夫人江路、新华社驻伦敦分社社长于谷和展出团的同志参加了开幕式。十时正，中华人民共和国五星红旗和爱尔兰共和国红白绿三色国旗冉冉升起，乐队高奏两国国歌。在数千名观众的欢呼声中，两只大熊猫走出室外同广大观众见面。"},{"type":"paragraph","text":"六月二十一日，共和国总统帕特里克·希勒里以及财政、林业等部长一级的官员、夫人、子女和苏联、美国、法国、土耳其等几十个国家的外交官员及其夫人、子女前来观看了大熊猫。展出团团长马驹如向总统作了介绍:大熊猫“明明”和“平平”今年都是七岁，“明明”是聪明伶俐的意思；“平平”是热爱和平的意思。总统听到这里非常高兴，他说:“这对大熊猫为我们中爱友好关系的促进和发展带来了一个好机会。”展出团向总统赠送了有熊猫图案的画和礼品。"},{"type":"paragraph","text":"大熊猫到达爱尔兰后，在该国引起了强烈的反响，六月二十六日是爱尔兰五年举行一次的“离婚法”表决的日子，这一天全国的公民都将参加投票，以此表决是否在该国实行“离婚法”。六月二十一日曾经陪同总统来参观大熊猫的能源部长，他反对通过离婚法，便在《独立报》上发表了一篇内容奇特的文章。他说，根据动物资料表明，在动物王国中，大熊猫是生存能力最差的一种动物，因为它只能从简陋的食物——竹子中摄取到很少的营养。可是，熊猫在爱情上是忠贞不渝的。所以，他就决定将在爱情上从一而终的熊猫作为代表公正的礼物，奉献给不支持离婚的人们。在这一天共和国《独立报》头版上，刊登有两只熊猫并排坐在一起的画面，下面用大幅标题写道百分之百的熊猫是不离婚的。这篇文章和照片，在爱尔兰共和国全国引起强烈反响。投票结果以百分之三十二点五赞成，百分之六十七点五反对，没有通过离婚法。事后，爱尔兰朋友很风趣地说:“今年的离婚法没有通过，是因为熊猫不离婚的缘故。”就连主张通过离婚法的一些朋友也破涕为笑。"},{"type":"paragraph","text":"巧得很，“明明”是九月十二日生日，这一天它满七周岁。电视台和报纸提前一周，作了大量报道，并在孩子们中间出售奖票。十二日晚上，在动物园举行“明明”生日野餐会，按外国人习惯，要有生日蛋糕，还要在蛋糕上插蜡烛，每岁一支。七支蜡烛因为太大，只好安排在蛋糕周围。穿上定做的熊猫衣服的模拟“明明”，亭亭屹立在蛋糕旁，还请来了乐队奏乐。四百五十人买到了野餐券，还有二百多人想来，因为帐篷太小，容纳不下，只好婉言谢绝。大家从晚上八点野餐，跳舞直至清晨三点半才结束。第二天是星期六，孩子们在家长、老师的带领下来动物园参加更大的生日庆祝活动，数千名来自全国各地的儿童在签名簿上签了名。在盛大的生日庆祝活动会上，“明明”变得羞羞答答，它不知发生了什么事情，躲在树后瞅着美味的大蛋糕。后来，它和“平平”一起竟酣声大作，进入了梦乡。这更引起了孩子们大乐。"},{"type":"paragraph","text":"一百天的访问结束了。当展出团满载着爱尔兰人民的深情厚意回国时，“平平”的体重增加了十四公斤，“明明”增加了七点三公斤，它俩更加活泼可爱。临上飞机时，人们激动不已，挥手向中国人民的友好“使者”告别，小朋友们都热泪盈眶，舍不得呢。"},{"type":"paragraph","text":"(摘自《文化与生活》今年第三期)"}]}