{"id":748896,"date":[{"year":1987,"month":5,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1708","ytitle":"","mtitle":"文绣与溥仪","ftitle":"二十九　卫道士","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"也是在8月30日那天，天津地方法院调解处得到张士骏律师的“知会”以后，即向溥仪下达了调解处传票和“副状”，通知他“定于20年9月2日下午2时在本院民事调解处施行调解”，要求当事人“务于调解日期前各推举调解人一人报告本处，届期协同到处以利进行。”就在这纸通知中，还赫然写着这么一行字:“当事人如无正当理由不于调解日期到场者得科十元以下之罚款。”溥仪固然是不怕这区区小钱的罚款，但“对簿公堂”可真是要他的命!在他看来，不仅丢了自己的颜面，也丢尽了列祖列宗的脸啊!短短几天之中，为了文绣的出走，溥仪使尽花招儿:派律师去“商洽”只是验证了文绣的坚决；编造故事，又能骗得了谁人?传票到底还是送来了，看来“招架之功”已悉数破败。正当溥仪感到黔驴技穷、捉襟见肘的时候，从鄂尔德特氏家族之内杀出一个封建礼教的卫道者来，此人便是文绣的堂兄——傅文绮。"},{"type":"paragraph","text":"为什么会从文绣的娘家亲属中跳出一个文绮来呢?当然有它的原因。文绣的父亲端恭早年谢世，操劳寡居的母亲蒋氏也在两三年前身赴黄泉。至此，文绣的直系亲人中只剩下同父异母的大姐和三妹文珊了。大姐向与文绣无交往，更不干预离婚问题。唯有文珊始终在这件事上与胞姐患难与共、同步行动。可是，若从文绣的祖父锡珍来说，则文绣在北京还有一大片家族哪!除文绣所出生的端恭长房之外，尚有五房人家。文绣入宫前，家族中的主事者是她五叔华堪，文绣的入选与册封都是五叔当家。如果五叔在这时仍活着是要过问的，文绣也许能征求老人的意见，可华堪毕竟也已故去。各房晚辈之间多年分居、素无来往，家族关系渐趋淡薄。文绣出走事件见报后，首先在鄂尔德特氏家族的各房亲属中间炸了锅，几乎都把文绣视为大逆不道的人，虽然不明真相，却要议论纷纷。华堪之子傅功清首赴津途，因长房与五房之间向来相处较近，来者虽有问罪之意，文绣尚能理解，遂将皇家九载的悲惨遭遇尽情倾述，傅功清了解了真相，转为同情，回京后告知各房，老老小小大都替文绣流出了怜悯之泪。唯有二房的文绮独持异议，只见这位老夫子拍案而起，横眉竖目，大声疾呼:“国法家教、三纲五常，岂容亵读?皇恩浩荡、列祖有灵，岂可忘宗?我既身为兄长，绝不能袖手旁观!”"},{"type":"paragraph","text":"傅文绮在请末民初一直在山西做官，曾任榆次、介休和临汾的县知事，所以文绣少时未见过他。"},{"type":"paragraph","text":"此人既好哗众取宠，又乐攀龙附风，与大军阀阎锡山结为换帖弟兄。晚年返回北京居住时文绣已经入宫，因有个当妃子的族妹，他深感荣耀。如今文绣竟敢和皇上闹离婚，这还了得!对于这样有伤门风的大逆不道之人，如不公开声明，整个家族都要遭到世人的指责了。于是，他振笔疾书，给文绣写了一封快信，8月30日即刊诸报端，请看信文:"},{"type":"paragraph","text":"蕙心二妹鉴:顷闻汝将与逊帝请求离异，不胜骇诧。此等事件，岂我守旧人家所可行者?我家受清室厚恩二百余载，我祖我宗四代官至一品。且漫云逊帝对汝并无虐待之事，即果然虐待，在汝亦应耐死忍受，以报清室之恩。今竟出此，二妹二妹，汝实糊涂万分，荒谬万分矣!汝清夜扪心自问，他日有何颜面见祖宗于地下耶?"},{"type":"paragraph","text":"且汝之出此，不过听三妹家人所调唆，为讹诈逊帝几文钱耳。汝试仔细想想，汝纵讹得几文钱到手，将来果能不被一般小人所讹去乎?汝今年才二十五岁，汝以后之岁月又将何以为生乎?此事有关我等累代家声，有关汝一生名誉，并有关汝一身生命，汝何竟不辗转一思耶?我家在道咸年间，曾倾家报效军饷二次，我辈祖宗之清廉，汝在阖中时岂未闻长辈说过?何数典忘祖，竟致背谬如是耶?"},{"type":"paragraph","text":"我兄妹感情不佳，我平日只恨汝心地不甚明白。然汝随侍逊帝出宫之时曾袖藏利剪，拟自刎于丹墀之下，亦深佩汝有此一团烈性，不枉读书。何数年不见，竟截然变成两人耶?"},{"type":"paragraph","text":"汝随侍逊帝，身被绫罗、口享鱼肉；使用仆妇，工资由账房开支；购买物品，物价由账房开支。且每月有二百元之月费。试问，汝一阖阁妇女，果尚有何不足?纵中宫待汝稍严，不肯假以辞色，自是小星本分，实命不犹，抑又何怨?……"},{"type":"paragraph","text":"若听兄之劝，请即速回溥府，向逊帝面前泥首请罪。逊帝念汝无知，或尚收留。若中宫责罚过严，兄当沥血上堂，请求宽贷。汝若执迷不悟，兄纵不能奈汝何，兄恐汝终不免为社会中人唾骂而死也。二妹思之!二妹其三思之!"},{"type":"paragraph","text":"兄文绮披沥上言8月27日"}]}