{"id":748836,"date":[{"year":1987,"month":5,"day":24}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1613","ytitle":"","mtitle":"文绣与溥仪","ftitle":"二十八　严重的对峙","authors":["王庆样"],"text":[{"type":"paragraph","text":"王庆样"},{"type":"paragraph","text":"8月29日，那份申请调解的诉状尚未转到溥仪手里，胡嗣瑗忽然接到林棨打来的电话，告诉他说，最近张士骏已经知会法院调解处，并签发了传票。因为当前正处在接洽和解期间，如传票送到，可暂勿收受。胡嗣瑗听说当时就特别生气:张士骏律师不是已经说好要“和平调解”么?而且我方常务律师当即与他进行了洽谈，他怎么可以背后又把状纸呈递了上去?这事办得太奇怪了!气愤之下，胡嗣瑗在电话里命林棨立即来园面谈。林到后他们又商谈了一阵，决定由林棨出面前往张士骏律师处诘问他:为什么一边调解还一边告状?为什么不守信用?"},{"type":"paragraph","text":"林棨去后，邮差又专程送来了陈宝琛本日上午从北平发出的“快函”。信中说，溥仪的另一位“师傅”、后奉命留守北平的朱益藩拟请敬懿太妃和荣惠太妃莅津解纷，念在宫禁一段共同生活的情分，或许能劝劝淑妃回头是岸。但见报载彼方索费五十万元，与在津所闻大不一样，不知是否属实，又近状如何?望见信速给朱益藩一个电话，以便决定行止。"},{"type":"paragraph","text":"胡嗣瑗见信立即给朱挂了长途电话，告知淑妃方面的态度不妙，原拟计划暂缓实行。然后又给陈宝琛写信，把近日交涉详情一五一十地叙说了一遍。"},{"type":"paragraph","text":"当天下午三时，林棨又来报告上午去诘问张士骏的情景。他按照胡嗣瑗吩咐，毫不客气地质问张士骏为什么不讲信用，一面调解还一面递告状呈子?张申辩了几句，并不正面回答这个问题，实因淑妃有自己决定的打法，当律师的又能说什么呢?"},{"type":"paragraph","text":"“就我个人的愿望而言，希望在和平谈判中解决问题。”张律师说话很有分寸。"},{"type":"paragraph","text":"“可是，昨天淑妃提出的条件也太苛刻了。如果诚意言归，岂能如此无情无理?使我无从接近商洽。”林棨说。"},{"type":"paragraph","text":"“恐怕遽行决裂的可能性也存在!”张说。"},{"type":"paragraph","text":"“决裂也不妨公开说!”林说。"},{"type":"paragraph","text":"“文绣女士与溥仪先生共同生活九年，哪能没有一点儿夫妻的情份?”张说。"},{"type":"paragraph","text":"“有感情就应好好地回来，别提那么多条件才是，”林说。"},{"type":"paragraph","text":"“文绣女士不辞而别，当然有她的难言之隐，这一点博仪先生是清楚的。”张说。"},{"type":"paragraph","text":"“彼方到底还要怎样?”林问。"},{"type":"paragraph","text":"“据我个人推测，结局不免脱离!”张答。"},{"type":"paragraph","text":"“那么，姑就脱离而论，应有怎样的办法呢?”林进一步探询道。"},{"type":"paragraph","text":"“如无条件听其脱离，但能给予费用若干，便可一了百了；纵无现款，能给珠串首饰之类或珍宝文物，能值十万八万，似可无事。”张答，"},{"type":"paragraph","text":"“好吧!有些问题明日再商。”林说。"},{"type":"paragraph","text":"“可订在午后二时见面。”张说，"},{"type":"paragraph","text":"胡嗣瑗听完林棨的述说，自知“别居”一途已无希望，遂在当天的日记中写道:“似此情形当属离多合少矣，闻之使人悲愤交集。”第二天，他向皇上陈明此事时，溥仪难过地让他“追写呈上，以备录入日记中”，胡嗣瑗闻命，退下后“默写林棨、张士骏昨日问答共四纸呈览。”"},{"type":"paragraph","text":"林、张的问答反映了溥仪和文绣双方的严重对峙，而这种对峙从双方律师对报界记者们发表的谈话中也可以看得出来。"},{"type":"paragraph","text":"8月30日，也就是林、张那次问答的次日中午，溥仪的律师林廷琛公开来到北平，立即被闻讯赶来的记者们包围，请他谈谈对文绣出走一案的意见。他推脱不掉，便做了下面这篇即兴发言:"},{"type":"paragraph","text":"该案双方现正进行调解中。本人以为文绣所提理由均不充分。所谓虐待云云，均非事实，且更无相当证据。溥仪纳文绣为妾，新民法尚未公布，故溥仪在法律上仍认文绣为其家庭成员。溥为家长，自有相当的约束之权。若按新民法立场，文绣在溥家无法律上之地位，欲去则去耳，且不得谓为离婚，仅能说是脱离关系。今文绣一面要求别居，一面又要求给予赡养费，此实为矛盾。盖若欲同居，则一切开销自当溥仪方面负担，不能额外再给金钱，归文绣个人支配。若请求离异，则文绣在法律上既无位置，何能有此要求?若说是要脱离关系，则随文绣之意离去可也，溥仪不能负给予赡养费之义务，此理固极为明显也。"},{"type":"paragraph","text":"同一天里，文绣的律师张绍曾也遭到记者的包围，但他不透露任何内情，态度相当严肃。他说:“本案正在调解中，文绣女士本人对外暂不发表意见。待此案结束后，当有启事刊登报端，声明一切。”"},{"type":"paragraph","text":"记者问起文绣的住处，他也守口如瓶。显然，文绣决不打算作出丝毫让步。"}]}