{"id":331013,"date":[{"year":1955,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2780","ytitle":"","mtitle":"真正爱护青年的是谁?","ftitle":"——上海第二医学院声讨龚品梅反革命集团大会旁听记","authors":["阿章","王树人"],"text":[{"type":"paragraph","text":"阿章　王树人"},{"type":"paragraph","text":"青年同学们心头的仇恨再也压抑不住了。这是在上海第二医学院的大礼堂里:台上，受骗的青年人愤怒地控诉龚品梅反革命集团对他们的毒害；台下，二千多位出席大会的人们中，不断有人把纸条子递给主席，要求上台来揭露、来表示决心，声讨这一撮反革命分子，彻底地剥下这一撮反革命分子的皮来!"},{"type":"paragraph","text":"青年一代的死敌!"},{"type":"paragraph","text":"两年前，廿一岁的天主教徒王荣三，考进了上海第二医学院。这小伙子还是初次离开故乡，告别父母到上海来上大学的，大学里的一切对他来说，都是新鲜的有趣的。多么愉快呀，从进大学的第一天起，他就感到:彷彿只要霎一霎眼，他就已实现了自己伟大的理想——从大学毕业，做上了精通医学的专家了。"},{"type":"paragraph","text":"可是过了不久，这小伙子却一天到晚准备着上“提篮桥”去“光荣”；准备着随时为天主去“致命”了。"},{"type":"paragraph","text":"他来了这么一个“向后转”，似乎太令人吃惊，也难怪他妈妈急得老是给他写信，一次又一次地叮嘱他“有空多看书，少出去”，言外之意是要他在校内安分守己，不要去寻事惹非。"},{"type":"paragraph","text":"他妈妈多少知道孩子有些“变”了，但并不全部明白，还是让我们来听听他自己在大会上的控诉吧!"},{"type":"paragraph","text":"“我进学校不久，‘公青’的骨干分子就把我们新同学中的教友编进了‘教理小组’，说这是‘保密’的，不能对教外人讲。入了这个‘保密’的‘教理小组’后，在几次会上我见到了反革命分子龚品梅、朱树德等，他们见了我们就再三警告说:‘你们千万不要跟青年团员接近，他们是魔鬼，他们为了拉你们入地狱，连给你们洗衣服的事都肯干的。’我自小跟着父母信教，从不怀疑神长讲的话，这回，我当然也相信他们的话，从此不敢接近进步同学了。在龚品梅参加的开学联欢会上，新老同学互相介绍、交谈时，谈的也尽是‘共产党灭教’‘教难来临，人人要做基督勇兵、保护圣教’‘这个世界我们教徒没前途’等等，我听了当真觉得自己‘没前途’，觉得自己应该听神长的话‘做基督勇兵，保护圣教’，对政府的仇恨便一天深一天，校内各种运动我不但不参加，还跟着‘公青’骨干分子一起破坏、对抗，时刻想着为天主‘致命’的‘光荣’，什么光明前途、远大理想我都抛在脑后了。”"},{"type":"paragraph","text":"他们就是这样挖我们祖国的“墙基”，企图从根本上破坏我们的社会主义建设。如果他们不是祖国建设事业的死敌，年青一代的死敌，又是什么呢?"},{"type":"paragraph","text":"这是宗教活动吗?"},{"type":"paragraph","text":"龚品梅反革命集团经常向年轻的教徒们说:“我们是教徒，我们只管宗教，不管政治!”"},{"type":"paragraph","text":"这是很漂亮的话。可是，我们还是从青年教徒们的揭发里，看一看好一个“只管宗教，不管政治”的事实吧!"},{"type":"paragraph","text":"沈础仁，他是上海第二医学院的助教。他在大会上说:“当报纸上公布龚品梅反革命集团罪行的第一批材料时，我就看出自己的问题来了。材料里讲到一个潜伏在董家渡天主堂内的‘军统’特务邓家俊的事实，这个邓家俊就是和我一起收听‘美国之音’的，材料中提到那个担任纪录的就是我。当时正是美帝国主义在仁川登陆、疯狂侵略朝鲜的时候，龚品梅反革命集团分子张怀良、朱雪帆便指使我纪录‘美国之音’，制造谣言，说‘第三次大战就要爆发了’‘蒋介石就要反攻大陆’等，为帝国主义张目。当时，我并不晓得邓家俊是个什么人，现在，一切都水落石出了，他原来是一个反革命分子!那么，为什么龚品梅反革命集团要把这个反革命分子窝藏在天主堂内呢?为什么要他和我一起收听‘美国之音’制造谣言呢?难道这是宗教活动吗?有那一条天主的教义要我们干这样的事呢?”"},{"type":"paragraph","text":"二十三岁的年青教徒刘运章讲了这样一些事。"},{"type":"paragraph","text":"他曾经是“教理小组”的小组长，上海第二医学院“公青”骨干分子之一。他说:按理“‘教理小组’应该是讲天主的教义，讲如何遵守十诫的，比方说，第四诫要教友爱祖国，可是在我们‘教理小组’里却从来不讲这样的话。相反的，却是叫我们仇恨祖国，仇恨人民政府，仇恨共产党，仇恨一切新事物，要我们对抗和破坏校内的一切运动。而且，他们不准我们对外讲有‘教理小组’这个组织。如果‘教理小组’是研究教义的，为什么这样鬼鬼祟祟呢?为什么不讲天主的教义却要说这许多反革命的话呢?”"},{"type":"paragraph","text":"“还有一次，”刘运章说:“一百多个教友包围了校内的青年科，有意捣乱，同学们也许认为那是一件偶然的事情，其实，早在一个星期前，我们‘公青’组织就在龚品梅反革命集团分子指使下商量好了，这完全是一次有计划的反革命行动。想想看，上面所说的，有那一条是属于宗教范围以内的活动!”"},{"type":"paragraph","text":"让事实说话!"},{"type":"paragraph","text":"真正爱护、培养、关怀青年的是谁?用不着争论，从大会的发言中，便能看到两种截然不同的事实!"},{"type":"paragraph","text":"王荣三这小伙子爱玩篮球、爱看电影、爱游山玩水，这些爱好并不坏呀，可是“爱护”他的人，对他的警告便接二连三地来了。例如:他本是中学时的篮球选手，刚进大学，曾和一位进步的同学一起玩球，警告便来了!当心，他要以玩球接近你，使你动摇信德、背叛天主!吓得他从此不敢再去玩球了。他爱看电影，可是“爱护”他的人说:共产党的电影是“毒药”，你不要花钱去买“毒药”吃!不然你会变魔鬼!吓得他一年多不敢看电影。"},{"type":"paragraph","text":"有一次，他看到报上关于“罗马——不设防的城市”的电影评介中，提到一位意大利神甫为爱国而牺牲的故事，他很想看一看，要知道一下天主教徒究竟能否爱国?但是“爱护”他的人再三警告:所有“教理小组”的人绝对不准去看这电影!他当然不敢去看了。学生会发动同学们春游杭州，他很想去，“爱护”他的人却要他和其他“教理小组”的同学，上反革命分子张伯达的坟地去唸经，要他们学习反革命分子张伯达怎样“为天主致命”，欺骗这些纯洁的青年，成为他们进行反革命活动的工具。"},{"type":"paragraph","text":"另一方面呢?人民政府对待这些受骗青年的态度和事实也摆在人们面前。"},{"type":"paragraph","text":"“公青”分子，广慈医院的护士沈秋云，本来准备与“共产党斗争到底，流血致命”的，王荣三这小伙子同样有这想法，他还托人把一只心爱的手表带给妈妈做纪念，又写了一封诀别信，信上说:妈妈，你儿子决心为天主致命，为教会牺牲，你上天堂将得到赏报……。俞玉成更主观地估计:人民政府将捉他去“判处十五年徒刑”。因此他早已向亲友们“告别”，说“我们十五年再见!”的话了。他们都准备进监狱、等判刑了，但是人民政府要逮捕的、要判刑的并不是他们，而是毒害他们的人，隐藏在他们幕后的人；他们是一些受骗的青年，人民政府是在尽力挽救他们，教育他们，让他们认识错误，改正错误，重新做人，做一个有利于国家建设的人!"},{"type":"paragraph","text":"李文鹱的亲身经历，就证明了政府对她的爱护与关怀:她在大会上感激地说:反革命分子能蒙蔽我一时，却不能蒙蔽我一世!是政府救了我，把我从绝路引上生路!刘运章更说出了自己的心里话，他说:“我们都还年青，社会主义祖国等待着我们去参加建设，美好幸福的生活等待着我们去创造，曾受过这一撮反革命分子毒害、欺骗的青年同学们，像我一样快快勇敢地站起来!丢掉臭包袱，紧紧团结在政府周围，和全国人民一起，肃清一切反革命分子，来建设和保卫我们亲爱的祖国吧!”"}]}