{"id":331217,"date":[{"year":1955,"month":9,"day":20}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1810","ytitle":"","mtitle":"活跃在建筑工地上的一支突击队","ftitle":"","authors":["卜昭文"],"text":[{"type":"paragraph","text":"新华社记者　卜昭文"},{"type":"paragraph","text":"在北京西颐路两旁的一个工地上，人们会不时听到这样一支歌子:"},{"type":"paragraph","text":"我们是青年突击队员，"},{"type":"paragraph","text":"克服困难，奋勇当先，"},{"type":"paragraph","text":"有多少汗，流多少汗，"},{"type":"paragraph","text":"一齐使劲就推倒了山，"},{"type":"paragraph","text":"难干的活儿才特别的甜。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"歌声和断铁器的轰响融合在一起。这就是张百发突击队又一次在完成一项新的建筑工程的时候。"},{"type":"paragraph","text":"任务单一个跟着一个下来了，张百发全都拿‘超额’二字来回答它。从一九五四年三月建队到同年年底共接受了七十一次任务，平均超过定额百分之四十五。一九五五年接受的每项任务，也都突破了定额。"},{"type":"paragraph","text":"记者问到‘为什么能突破定额这样多呢’?每一个队员都这样回答:‘因为我们是青年突击队队员’。"},{"type":"paragraph","text":"张百发突击队刚建立时，工程设计图还没有下来，他们暂被分配到四工地去挖下水道。每人定额每天是二点五立方公尺，头一天就超过了定额，每人平均挖到五立方公尺，最后创造了日挖十三立方公尺的新纪录。"},{"type":"paragraph","text":"每前进一步都有尖锐的斗争，每一次的胜利都包含着集体智慧。下水道在挖到四公尺的时候，槽里出现了流沙，夹杂着泥水。在这种情况下劳动，左腿拔出来，右腿就陷进去，挖深一尺要付出十倍的精力，个个手上都磨出了血泡。"},{"type":"paragraph","text":"在这个时候，心眼不亮的工人就说二话了:‘你们这些傻小子，挖吧!挖得多定额就要提高!’"},{"type":"paragraph","text":"张百发突击队的队员们用严厉的事实回答了那些自私的家伙。他们在建队的那天晚上，曾经在全体职工面前宣誓，保证:‘那里有困难，就到那里去。’于是在队长张百发的领导下开会讨论，大家想出了克服流沙的办法，最后百分之二百完成了任务。"},{"type":"paragraph","text":"冬天来了，一夜大雪把工地封盖起来。气温降到摄氏零下二十二度，大风卷着雪花，从地上飞到空中。别的生产小组已经收拾工具回去休息了，张百发突击队仍站在一座七层楼的脚手架上，冒着严寒突击最后一次绑扎钢筋的任务。"},{"type":"paragraph","text":"工地主任不放心，走上来问他们:‘小伙子怎么样，冷不冷?’他们回答的很有趣:‘天冷冻懒汉，突击队是不会冷的。’他们带着一身紧张工作的热汗，胜利地完成了施工计划。"},{"type":"paragraph","text":"北京市第二建筑工程公司铁筋加工厂有一批紧急的任务，当时所有的铁筋工都不能突破定额，影响铁筋绑扎任务不能按期完成。打洋灰、砌砖等一系列的工作也都要推后了。"},{"type":"paragraph","text":"把张百发突击队由北京市第六建筑工程公司调到这里来担任这项困难任务。临行前，党总支书记告诉突击队队员们说:‘这是党给你们的荣誉。’"},{"type":"paragraph","text":"当时是北京最炎热的天气，气温升高到摄氏三十九度六，突击队员们在露天里操作，汗像雨点一样往下滴，毛孔输不及汗污，都肿胀起来。"},{"type":"paragraph","text":"他们都知道这是直接为一百五十六项建设服务，加上突击队里的每一个互助小组都有自己的超额计划，他们忘记了炎热，突破了定额百分之四十完成了任务。工地上的扩音器迅速地把这件事传开了。铁筋工人们都争着要向张百发突击队看齐，学习他们突破定额的办法。"},{"type":"paragraph","text":"在突击队发展成长的过程中，也曾产生过骄傲自满情绪。今年六月底北京市第六建筑工程公司举行评奖的时候，突击队员们说:‘不用评了，把大红旗扛来吧!’"},{"type":"paragraph","text":"一天晚上，在发奖大会上，张百发突击队失去了红旗。队员们着急了。会后，他们到工区团总支的办公室里去，团总支书记对他们说:‘你们回去仔细想想吧，为什么失去了红旗的。’"},{"type":"paragraph","text":"这真是一个难以安眠的夜晚，第二天正好下了雨，不能到现场工作。工区党、团支部的负责人都到突击队员们的宿舍里来了，整整为他们开了一个上午的会。每个队员都严肃地检查了骄傲自满情绪。七月份他们去支援北京市第二建筑工程公司，出色的完成了任务，优胜红旗重又飘扬在张百发青年突击队工作的现场上。"},{"type":"paragraph","text":"这个突击队也曾出现过队员要求出队的事。今年年初青年团员刘月先向队长提出了坚决出队的要求，他曾经给别的工人说:‘我准备出队，自己也成立一个。’"},{"type":"paragraph","text":"临别时，队员们为他开了个欢送会，许多人对刘月先提出了批评。一个队员说:‘另建一个队只不过是掩盖你个人主义的一种耻辱行为，一个青年突击队员应该是懂得如何维护集体荣誉的!’别继业师傅也亲切的劝告刘月先说:‘突击队是先进的青年建筑工人自愿组织的，你一个人出去，并不会影响这个集体。但是，你抱着个人出风头的思想出去了，保证没有一个有觉悟的青年和你合作。’"},{"type":"paragraph","text":"这一些既严肃又亲切的谈话，感动了刘月先，他哭了。他向团的组织和全体突击队员表示:‘再也不出队了，要以实际行动改正自己的错误。’最后，这些年青人齐唱了‘团结就是力量’的歌曲。刘月先仍被留在突击队里。"},{"type":"paragraph","text":"最近，刘月先被选为团小组组长，他所领导的互助小组始终跑在其他小组的最前面。"},{"type":"paragraph","text":"【新华社北京十九日电】"}]}