{"id":331308,"date":[{"year":1955,"month":9,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3755","ytitle":"","mtitle":"谈谈苏联的惊险小说","ftitle":"","authors":["何相如"],"text":[{"type":"paragraph","text":"何相如"},{"type":"paragraph","text":"最近一个时期，出版界出版了很多翻译的苏联冒险小说和侦察小说(以下总称惊险小说)，如“红色的保险箱”、“冒名顶替”、“海洋的秘密”、‘无形的战斗’、‘底萨河畔’等等。这些小说得到了广大读者的热烈欢迎。这类小说所以受到读者的欢迎，推究其原因，有以下两点:第一，这些小说都毫无例外地具有紧张曲折、引人入胜的情节；每篇小说的结构布局又各各不同，即使读多了也不叫人感到内容一般化。第二，这些小说与苏联其他文学作品一样，深刻而具体地反映了苏联现实生活中的斗争；从这些小说中，读者可以汲取社会主义的精神力量，加强爱国主义思想，得到阶级斗争的教育，可以培养自己勇敢、机智的性格，可以学到从复杂的事态中判断真相的能力，并可以获得多方面的知识。——这两个原因中，主要的当然是后者。作为一个读者来说，在读这些小说时，首先必须明确后面这一点。"},{"type":"paragraph","text":"看过资本主义国家的侦探小说的读者，都会记得，这些侦探小说是以情节的紧张曲折来吸引读者的。那么，苏联的惊险小说究竟与资本主义国家的侦探小说有什么不同呢?我们说，这是有着很大的本质上的不同的。在资本主义国家的一些侦探小说里，充塞着情杀、抢劫、凶殴、奸骗等等下流猥亵的东西，这些一方面固然是反映了资本主义社会制度的本质；一方面则是严重毒害了读者的身心。这些小说里，被作为主要的‘英雄’来描写的，不是来自人民中间的、代表人民的意志和愿望的高尚人物，而是为资本主义制度、为资本家服务的走狗(美其名为侦探)。从这些‘英雄’人物的身上，读者当然是不可能学到什么有益的东西的。因此，我们说资本主义国家的侦探小说与苏联的惊险小说比较起来，是有着根本的区别的。更何况这些资本主义国家的侦探小说，由于作者在写作过程中，往往单凭他们的想像和虚构，因而最后终必落于公式化，使读者读多了就感觉内容千篇一律，感到厌烦。而苏联的惊险小说则是社会主义现实主义文学的重要组成部分之一，它像其他苏联文学作品一样，具体地反映苏联的现实生活。这些小说具有高度的思想性，都是教育人民的重要武器。"},{"type":"paragraph","text":"这些小说都有着一个共同的思想内容，那就是以爱国主义的思想来对读者进行教育。所有这些小说中的主要人物，不论是站在什么岗位上，他们都有一个共同的信念:全心全意保卫祖国，建设祖国。在这样崇高的愿望和意志下，他们不计较个人的得失，不避艰险困难，甚至不怕牺牲生命，来从事有利祖国建设的工作，来完成上级交给自己的任务，跟祖国的敌人进行坚决的斗争。这里，我们先看看‘今天将发生爆炸’这篇小说里的沃耶沃吉工兵少校的英勇事迹吧。他面对着好多个法西斯强盗逃走前埋下的定时地雷，按照计算，这些地雷就将在他要去动它的时候爆炸，这当然是可怕得很的事。沃耶沃吉这时正在休假，他可以不管这件事，但是，‘难道能让拦水坝炸毁，而不力图挽救它吗?难道他能让城市像在法西斯匪徒侵占的黑暗时期那样，再沉溺在黑暗中吗?难道能让已经开始生产的企业停顿下来……?’为了祖国的利益，沃耶沃吉即使面对着死亡也毫不畏缩，他铲除了那些地雷。当然，要说他在搬动那些地雷时心里一点恐惧也没有是不真实的，他也因感觉到可怕而紧张过，但当他权衡了个人安危与国家利益之间的关系后，他就能够聚集起自己所有的勇气。这种高尚的因热爱祖国而表现出来的自我牺牲精神，对读者的感染力量是非常之大的，这样的事例在苏联的惊险小说里是很多很多的。如:‘匪巢覆灭记’里的苏联情报军官斯托查洛夫在奉命化名打入德寇特务机关时，虽然听见了德国特务长官对他下属用德语吩咐:‘吊死他!就在今天晚上吊死他。’他也坚定地不使自己稍露惊慌的神色，他用理智来告诫自己不离开自己的岗位。这些，若不是出于对自己祖国必然胜利的坚强信心，若不是出于对祖国的热爱，是无论如何也不能做到的。我们在读这些小说时，就可从这些人物和事例中培养自己对祖国的热爱，吸取爱国主义的精神力量。"},{"type":"paragraph","text":"苏联惊险小说中另有一个共同的思想内容，那就是对读者进行阶级斗争的教育。这些小说清楚地向我们揭示了只要帝国主义者存在一天，阶级斗争也就存在一天。这些小说真实地揭露了法西斯主义分子、帝国主义分子仇恨人民、仇视和平、仇视苏联的精神状态以及他们在破坏和平、破坏苏联的建设事业方面所进行的各种各样的罪恶勾当。这方面的事例在苏联惊险小说中是很多的，如在‘秘密路’内，德国的特务头子尤尔更斯不但在战争的前期积极从事阴谋破坏苏联的活动，甚至在德国法西斯匪徒面临灭亡和在德国法西斯匪徒灭亡以后，也不停止他的罪恶活动勾当。这是为什么呢?原来他有两个主子，他很早就和美帝国主义者勾勾搭搭，有着美国特务机关的代号，他不仅为德国法西斯服务，也为美帝国主义服务。这一事实充分足以说明:不论是德国法西斯主义者或是美国侵略集团，他们在对待社会主义制度、对待苏联人民的态度上是并无二致的。因此，只要有这样的国家存在，阶级斗争也就必然存在，如果忽视了这一点，那就会给自己的国家带来极大的危害。苏联惊险小说中所以一再写到帝国主义国家派遣间谍特务潜入苏联国境进行破坏的事件(如‘冒名顶替’、‘无形的战斗’中的四篇小说、‘红色的保险箱’中的五篇小说、‘在滨海城中’、‘底萨河畔’等都写到这样的事件)，决不是偶然的，这正是为了教育人民树立起阶级斗争的观点，提高人民的革命警惕性，以便在对敌斗争中彻底地粉碎敌人的阴谋，保证不受敌人的危害。此外，这些小说还突出地描绘了这些帝国主义国家派遣的间谍特务的阴险、狡猾、卑鄙、毒辣的性格和手段，他们会用钢笔手枪来杀人(见‘深雪’，收在‘无形的战斗’一书里)；他们会在狗眼睛里装了照相机来刺探情报(见‘射击场上的秘密’，收在‘红色的保险箱’一书里)；他们会拉拢人、争取人(见‘冒名顶替’)；他们会假投诚，假坦白，甚至特意制造事实来证明‘坦白’的可靠(见‘古洛夫工程师设计图的秘密’，收在‘无形的战斗’一书里)；……总之，这些间谍特务能要各种各样阴险毒辣的手段，而其目的只有一个:破坏苏维埃国家建设事业，破坏社会主义制度。苏联的惊险小说揭露了这些间谍特务的阴谋勾当，使苏联人民清楚认识到这种敌人的危险性，洞察他们所惯使的各种伎俩，这在激发苏联人民对敌人的仇恨和鼓舞苏联人民对敌斗争的信心等方面，也都起着很大的作用。"},{"type":"paragraph","text":"苏联的惊险小说还有一个不可忽视的地方，那就是通过这些小说里的正面人物的思想行动来培养人民勇敢、机智的性格。上面我曾经提到过‘今天将发生爆炸’里的沃耶沃吉和‘匪巢覆灭记’里的斯托查洛夫，他们所以能镇静地面对着死亡的威胁，一方面固然是高度爱国主义精神的表现，一方面却也显示了他们的英勇性格。这些小说在表现苏联人民英勇性格的同时，也突出地描绘了他们性格的另一方面——机智精神。正是由于机智，苏联的两个情报人员得以长期地在德国的特务机关内从事爱国活动而不被察觉(见‘秘密路’)；英勇、机智，是苏联惊险小说里正面人物性格的主要方面，通过这些人物的英勇、机智的具体行动，它可以帮助读者培养英勇、机智的品质。"},{"type":"paragraph","text":"这里，我认为有必要提一提这些小说怎样能帮助读者学习在复杂的状态下判断事物真相的能力。关于这一点，特别要提出下面几篇小说:‘冒名顶替’、‘古洛夫工程师设计图的秘密’、‘深雪’、‘暗中发生的事情’(第二三篇收在‘无形的战斗’一书中，最后一篇收在‘好的印象’一书中)。在‘深雪’这篇小说里，一个劳动组合的主席在一声突然而起的枪声下死亡了，怎样死的呢?他死的时候屋子里只他一个人:没有凶手；他死后屋子里又找不到手枪:武器没有；这是一个非常离奇的案件。但是，苏联保卫人员柯列斯尼考夫却能在调查分析的基础上解决了这个疑案，擒获了暗藏的敌人。他从分析子弹射击的线路和冲力入手，找到了武器——钢笔手枪；又从这支钢笔手枪的被掉换(他到场时只看到一支普通钢笔)肯定了这个案件的性质——谋杀；再从死者生前的行动发现了凶手的线索，循着这根线索，经过调查侦察，又对调查侦察到的材料和调查侦察时期所发生的一些奇异可疑的事件作了分析，最后终于发现了敌人凶杀的目的和敌人的真实面目。这是一篇非常有趣的小说，它可以使读者清楚地看到苏联保卫工作人员精确地分析和判断处于复杂状态下的事物的能力，从而很好地向他们学习。这些事例，在培养读者的智力，提高读者的分析和判断能力方面，也是颇有助益的。"},{"type":"paragraph","text":"苏联的惊险小说除了以对敌斗争为主要题材外，同时还有一部分是以与自然作斗争为题材的‘科学幻想小说’，这些小说，在灌输读者科学知识，培养读者对科学的兴趣和鼓舞读者积极参加对自然的斗争的勇气等方面，也都起着不少的作用"},{"type":"paragraph","text":"除了上述各点外，苏联惊险小说中还有不少对读者有益的东西。如这些小说中人物的忘我的工作精神，如这些小说中人物对待同志的忠诚友爱……等等，都是值得大家学习的。"},{"type":"paragraph","text":"既然苏联的惊险小说有着这样丰富的内容，有着这样高度的思想性，它之受欢迎也就是必然的事。可是，不容讳言，在我国读者中，也有少数人在读这些小说时，并没有从正确的角度出发去从这些小说中接受教育、锻炼自己的性格、学习良好的思想品质，而只是为了满足自己的兴趣，这在客观上是降低了苏联惊险小说的价值。目前，苏联的惊险小说正在我国大量地翻译出版，为了帮助读者正确地阅读这类小说，从这类小说中吸取社会主义的精神力量，特将自己的一点体会提出来供读者参考。"}]}