{"id":331342,"date":[{"year":1955,"month":9,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"从各方面支援工业生产的发展","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"银丝"},{"type":"paragraph","text":"“人民日报”本月十九日社论“争取全面地更多地超额完成本年度的工业生产计划”中指出:今年上半年全国国营、地方国营、合作社营、公私合营工业及私营工业已完成上半年工业总产值计划的百分之一百零一点七，比去年同期增长了百分之七点八。在降低成本方面六个工业部一至五月份平均超额百分之一点五完成了计划，国营、地方国营和公私合营企业的劳动生产率比去年同期增长了百分之六。由此可见，今年我们工业生产方面的成就是巨大的，在完成生产计划方面的情况一般是正常的，良好的。但是，由於去年某些农业技术作物(如棉花、芋叶)的歉收，造成某些轻工业原料不足的困难；同时，在中央厉行节约的号召下，各地大量削减了非生产性的建筑，因而造成了钢筋、水泥等建筑材料的暂时积压。由於这些客观情况，国家决定恰当地把今年工业总产值的增长指标调整为比去年实际完成数增长百分之五点二(原来的指标是比去年增长百分之七点七)。"},{"type":"paragraph","text":"这里，很生动地说明了国民经济各部门特别是工业和农业相互关联不可分割的关系，必须优先发展工业，尤其是重工业，为农业和国民经济其他部门提供发展和改造的物质基础和技术条件。同时，也必须相应地发展农业，供给工业所需要的农业原料，为工业品提供广阔的市场。我们的农业生产在解放後有很大的发展，但基本上还是很落後的，这是我们实现社会主义工业化的一个严重的困难问题。第一个五年计划的绪言中说:‘因为农业的社会主义改造的复杂任务需要长时间才能够解决，这就必须充分地估计到农业的发展落後於工业的迅速发展而发生的困难。’过去两年多来的事实也充分证明了这一点。一九五三年我国的工业总产值比一九五二年增长了百分之三十三，其重要原因之一是一九五二年我国农业品的丰收。那年我国的粮食比一九四九年增长了百分之四十六，棉花比一九四九年增长了百分之一百九十三点四，其他技术作物也都获得丰收；这样，不仅为一九五三年的纺织工业、食品工业的迅速增长提供了充分的原料，而且能够以农产品换进更多的工业装备，为工业基本建设积累更多的资金。去年，我国许多地区遇到了特大的洪水和其他自然灾害，农业生产没有完成增产计划，虽然粮食还比一九五二年增长了百分之三点四(按照五年计划的指标，每年应平均递增百分之四点三)，棉花比一九五二年还减产了，这就不能不影响今年工业的生产计划。"},{"type":"paragraph","text":"根据五年计划，五年内工业总产值平均每年要递增百分之十四点七；现在把今年的计划调整为比去年增长百分之五点二，是不是会影响第一个五年计划的完成呢?"},{"type":"paragraph","text":"我们知道，一九五三和一九五四两年的工业生产增长的速度是很快的。根据五年计划的指标，一九五七年我国工业总产值比一九五二年增长百分之九十八点三；上面我们已经说过，一九五三年工业总产值已经比一九五二年增长了百分之三十三，一九五四年又比一九五三年增长了百分之十七。那就是说，五年计划头两年计划完成的结果，工业总产值已经比一九五二年增长了百分之五十三点七，这样，在以後三年内，如果平均每年比前一年增长百分之八点九以上，就可以完成五年计划所规定的任务。根据我们的实际情况，这样的增长速度是不算高的，是完全可以完成和超额完成的。"},{"type":"paragraph","text":"今年的工业生产增长指标所以比较低，首先是由於去年农产品的歉收。但像去年这样的严重自然灾害并不是经常遇到的。今年，我国的农业生产估计可以获得全面的大丰收。以棉花为例，今年的生产计划要比去年增长百分之二十点六，根据全国重要产棉区的初步估计，可以超额完成这个计划，这就为明年纺织工业的发展生产提供了充分的原料。其他如烤芋、甘蔗等技术作物估计也可完成今年的增产计划。其次，今年因为厉行节约，大量削减非生产性的建筑，影响了钢筋、水泥等的生产，这虽然暂时积压了一些建筑材料，造成了一些困难，但从长远的利益看来，应该说是一个好现象，这样，我们就能够有更多的资金投入明年的基本建设，就能够有更充分的材料扩大明年的生产性建设。五年计划後两年的基本建设的任务是很巨大的，完成了这些建设，将大大发展我国的工业生产。在第一个五年计划期内，工业总产值计划的百分之七十要靠原有企业完成，而到一九五七年，新建工业所完成的产值将占工业总产值的百分之五十以上。可见後两年工业发展的速度是快的，五年计划工业生产发展的指标是完全可以完成的。"},{"type":"paragraph","text":"但是，这并不是说，今年的关系不大。恰恰相反，完成和超额完成今年的计划，对实现五年计划有决定性的意义。今年之所以重要，就农业生产方面说，去年前年都没有完成增产计划，今年必须迎头赶上，否则就会更增加农业落後於工业所造成的困难。就工业方面说，前两年工业生产发展的速度所以比较快些，一部分原因是因为还带有恢复时期的特点，恢复和发展旧企业是比较容易的。这个特点，今年已不存在了。工业生产的每一分增长，都要靠增加新建项目，发挥潜力，不断提高劳动生产率；而在五年内规定建成的项目，大部分要在明後年投入生产。因此，我们更要在各方面努力，争取完成和超额完成今年的工业生产计划，为明年创造更好的条件，为实现五年计划打下更巩固的基础。"},{"type":"paragraph","text":"“人民日报”社论指出，根据今年上半年计划执行的情况，在全体职工的努力下，完成和超额完成今年的工业生产指标是可能的，预计可以完成国家调整後的新指标的百分之一百点八，即比去年工业生产实际完成数增长百分之六。"},{"type":"paragraph","text":"要完成和超额完成这个计划，不仅要靠全国工人努力工作，改进技术和操作方法，改进劳动组织和生产组织，改进管理，并积极提高劳动热情，展开劳动竞赛，还要靠各方面努力节约，反对浪费，支援工业建设，鼓舞工业战线的劳动热潮，争取胜利完成今年工业生产的战斗任务。"}]}