{"id":331309,"date":[{"year":1955,"month":9,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1905","ytitle":"","mtitle":"地球上有花植物的出现","ftitle":"","authors":["叶灯"],"text":[{"type":"paragraph","text":"叶灯"},{"type":"paragraph","text":"地质学家告诉我们:地壳的构造是分为一层一层的，叫做地层；愈在下面的地层形成得愈早，年代愈远；愈在上面的地层形成得愈晚，年代较近。地质学家把年代分为:太古代、元古代(距今六亿年)、古生代(距今三亿六千万年)、中生代(距今一亿八千万年)和新生代(距今六千万年)五个时代。"},{"type":"paragraph","text":"古生物学家发现:愈是低等的生物出现在地层里愈早，这就是说，地层愈在下面愈没有高等生物。就植物来说，种子植物是在古生代后期才出现的。种子植物中先出现的是原始的种子植物(裸子植物)，在中生代时裸子植物繁盛，以后才出现有花植物(被子植物)。"},{"type":"paragraph","text":"用种子来繁殖的植物之出现，意味着植物界在自己进化中大大地向前迈进一步。比种子植物低一级的蕨类植物，它们在繁殖过程中，性器官脱离母本植物，精子必须利用水的环境才能达到卵器。这种重要的生命过程由水来决定，因而必然限制了这些植物广泛分布的可能性，而局限于在潮湿的地方生长。"},{"type":"paragraph","text":"原始的种子植物(裸子植物)摆脱了这种对水的依赖，它们的性器官留在母本植物体上，花粉(其中有精子)藉着风力转移到雌性生殖器官上，受精作用完全可以发生在没有水的情况下。除此之外，种子植物最大的优越性是:它们能以母本植物来营养和保护新的器官——种子中的胚。种子贮藏了营养物质，这些物质是胚发育时所必需的，种皮包围着胚，很好地保护着胚避免它受气候等不良条件的影响。因此藉着种子，植物创造了延续种族的良好条件，种子的出现表示着在气候向干燥方面转变时，在进一步登陆的情况下，植物所作的相应改变。"},{"type":"paragraph","text":"中生代的后期，地球上发生了某种改变，使得包着地球的云层散去，结果太阳光直接照在地面上，适应于潮湿气候条件和适应于多云层的中生代的裸子植物和蕨类植物，在不良条件影响下，不能得到改造即归消灭。与此同时，那些专门以这些植物为食料的巨大爬虫类(恐龙等)也归于消灭，新的有花植物能够适应于新的条件，因而很快地征服了陆地。"},{"type":"paragraph","text":"有花植物与裸子植物不同:花的一切部分是叶子的变态，花的大孢子叶的边缘连合起来形成一个中空的容器，叫雌蕊，雌蕊的下部比较宽叫子房，胚珠就在子房内。子房的上部狭窄，成为花柱。花柱上端较大，叫柱头。柱头接受花粉的能力比裸子植物的裸露的胚珠大得多，胚珠在雌蕊内部，不受外来影响，得到很好的保护(有花植物又叫被子植物就是这个缘故)。受精后胚珠形成种子，而子房壁则发育成果皮，整个雌蕊成了果实。雌蕊的构造、受精过程和果实的形成是植物界发展中一个新的"},{"type":"paragraph","text":"有花植物的另一特点是它们有花。雌蕊和雄蕊是花的最重要部分，通常以显明色彩的花冠和花萼掩盖着它们。"},{"type":"paragraph","text":"有花植物的出现，及其在生存斗争中的胜利，根本改变了地球上植物群落的面貌。原来由裸子植物和蕨类植物组成的单调的丛林，被各种各样类型的具有五光十色的花和果实的被子植物所代替了。"},{"type":"paragraph","text":"新生代的初期，地球开始变冷，“冰河期”开始了。喜欢温暖的植物类型大量死亡，大量出现了适应于寒冷条件的灌木类型。继续变冷，出现了草本类型。一年生草本植物的整个发育期安排在一年的温期内。植物从春天的种子开始发育，到寒冬来临以前即开花结籽。到冬天，植物本身死亡了，但适应于忍受低温和其他不良条件(如干燥)的种子，保证了种族延续。"},{"type":"paragraph","text":"适应着地球上环境的改变，有花植物发展了由乔木、灌木到多年生或一年生的草本植物，它们中间还出现了水生的类型，在河流、湖泊、咸海里都有生长，这种适应性，裸子植物是没有的。"},{"type":"paragraph","text":"有花植物形成了良好的多种多样的动物饲料，有花植物对哺乳动物的发展起着重要的作用，吃果子或吃种子的动物(如猴类)只能生活在有花植物的周围，有花植物对鸟类和昆虫进化的作用，也很明显。同时，动物对有花植物的继续进化也起着重要作用，植物依靠昆虫传花粉，依靠鸟兽传播种子和果实。"},{"type":"paragraph","text":"目的论者说，植物开花是为了引诱蜜蜂，这是彻头彻尾反历史反科学的。生物体必须和生活条件统一，不然就会灭亡。适应是生物界的普遍现象，有花植物的花粉含大量蛋白质，蜜蜂采集后经过加工，变成蜂粮饲养的幼蜂，有花植物的蜜腺更是蜜蜂的食料，蜜蜂的口器和足部的构造就适应于采集花蜜花粉，大多数有花植物借助于昆虫传粉，花冠的颜色以及花的由挥发油挥发而引起的花香，都足以引诱昆虫。有花植物的出现和发展是植物界进化的结果，而决不是什么‘为了引诱蜜蜂而开花’。"},{"type":"paragraph","text":"编者附记:七月二十四日本报八版刊出李绶兰同志所写的‘夏天的花朵’，在内容上是有错误的。这篇文章说到‘植物开花的目的是为了引诱蜂蝶，来为它传播花粉，然后结实，生成种子，为它自己传种’。这是一种错误的‘目的论’说法，是与进化论相反的。为了更正这个错误，特请叶灯同志撰写‘地球上有花植物的出现’，以帮助读者正确地了解这个问题。"}]}