{"id":331351,"date":[{"year":1955,"month":9,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1856","ytitle":"","mtitle":"钢铁是怎样炼成的","ftitle":"","authors":["周超"],"text":[{"type":"paragraph","text":"周超"},{"type":"paragraph","text":"第一个五年计划规定了我国到一九五时，钢的产量将为四一二万吨、钢材为三○四·五万吨、生铁为四六七·四万吨。计划还规定要扩大钢和钢材的新产品种类和改进产品的质量。"},{"type":"paragraph","text":"钢铁产量的迅速增长，不仅意味着我国工业化程度的提高，并且也是说明了我国科学技术水平的提高。因为新品种的、高质量的钢铁的冶炼、加工和使用，要求我们把现代的化学、物理学等等的新成就更广泛的应用到技术上去。"},{"type":"paragraph","text":"铁矿分磁铁矿、赤铁矿、褐铁矿、菱铁矿四种，在这些矿石中，铁是以氧化物、硫化物和碳酸化合物的形态而存在着。炼铁，就是将铁从这些化合物中冶炼出来。"},{"type":"paragraph","text":"矿石在冶炼前，先用轧碎机轧成约为三○—一○○公厘大小的矿块。如果是含铁量较少的矿石，要加以选择，以去掉废石，可以将矿石破碎后，用磁选或浮油选矿等方法精选成含铁百分之五○—六五的精矿粉。精矿粉必须烧结成大块才能冶炼。将精矿粉和小块的焦炭搅拌后，经烧结炉在摄氏一千度高温下使焦炭中的灰分燃烧而成为半熔解状态，这样精矿粉就烧结成为大块了。由于鞍山附近的铁矿绝大多数是含铁量仅之三○—四○的贫矿，因此随着鞍钢生产的扩大，第一个五年计划规定到一九六○年鞍钢将改建和新建八个选矿厂和烧结厂。"},{"type":"paragraph","text":"和矿石一同放入高剂。这些是炼铁所不可缺少的原料。"},{"type":"paragraph","text":"燃料，一般是用焦炭。焦炭是把原煤密闭在窑里，在隔绝空气的情况下加热到摄氏一千度左右而成的。焦炭发热量高、灰分少、多孔并且有很高的强度，虽有矿石压在上面，也不会压碎。"},{"type":"paragraph","text":"炼一吨生铁，差不多需要一吨焦炭。第一个五年计划规定我国钢铁的年产量外，计划还同时规定了除改建原有生产炼焦煤的矿井外，还要新建生产炼焦煤的基地。计划还规定改建二个洗煤厂，和新建十一座每年共能洗原煤一千七百万吨的洗煤厂。"},{"type":"paragraph","text":"熔剂:石灰石和白云石等，也是炼铁不可缺少的原料。第一个五年计划规定要在东北地区扩大这些原料的开采。"},{"type":"paragraph","text":"将矿石和熔剂按比例搅拌，然后一层焦炭一层矿石装入高炉。从高炉下部鼓入温度为摄氏五○○—八○○度的热风，使焦炭燃烧而将炉内温度升高。焦炭燃烧时放出一氧化碳并和水蒸气发生作用生成少量的氢，这些气体和铁矿中的氧化合成二氧化碳和水汽而上升，使氧化铁还原为铁水而滴入炉缸。熔剂在受热分解后，和矿石中的杂质化合，结成炉渣。生铁就炼成了。"},{"type":"paragraph","text":"一只大型高炉一天可出一千五百吨生铁。冶炼一吨生铁，可得到六百公斤的炉渣和五千公升的煤气。炉渣可做成矿渣混凝土、矿渣砖和隔热用的矿渣棉；煤气可以用来加热空气再鼓入高炉，或用作车间动力等。因此都是有用之物。"},{"type":"paragraph","text":"生铁质硬性脆，不能锻打，但很适用于铸造加工。一般机件，有百分之八十以上的材料是用生铁铸成的。生铁的另一主要用途，是用来炼成钢。"},{"type":"paragraph","text":"生铁的含炭量在百分之一·七以上，并且含有大量其他的杂质:矽、磷、硫、锰等，这就大大的降低了铁的性能。炼钢就是为了降低或排除炭和杂质含量。"},{"type":"paragraph","text":"含炭量在百分之一·七以下者为钢。"},{"type":"paragraph","text":"把高温铁水放入转炉(也称贝氏炉)或将废钢铁或矿石放入平炉(也称马丁炉)内，吹入热风或燃烧煤气与重油，使炉内温度升高。结果铁中的炭与空气中的氧结合成一氧化碳而排出，杂质在高温下氧化结成炉渣。"},{"type":"paragraph","text":"炼出来的钢水，除了小部分直接铸成钢件外，绝大部分是先铸成钢锭。鞍钢联合企业是将大部分的钢锭在还红热的时候，就送到轧钢厂轧成各种各样的钢材。轧钢，不但可以得到某种形状的钢材，并且也可使钢的组织较密致，结晶颗粒也更均匀，钢的质量就提高了。"},{"type":"paragraph","text":"钢，因含炭量的不同而有不同的性能。含炭量高的，质脆而硬，可以制造各种切削工具和量具；含炭低的，质地较软，富有延展性，可以用锻轧加工方法来得到各种形状的钢材和零件。钢也可以用浇铸的方法来铸造形状复杂的部件。如果在钢内加入某些合金元素:铬、镍、钼、钒、钨或大量的矽和锰后，可以得到普通炭钢所不能达到的要求。镍钢的硬度和强度就较普通钢大，并且纫性很好；钨钢的硬度非常高，可用来制造切削刀具；铬钢很耐磨和耐酸；不锈钢就是含有铬和镍的……。"},{"type":"paragraph","text":"鞍钢是一个钢铁联合企业，从采矿、选矿、炼铁、炼钢、轧钢，都是一应俱全。这个我国最大的钢铁联合企业，在主要工程改建和新建完成以后(一九六零年)，它的生产规模可以扩大到年产生铁二百五十万吨，钢三百二十二万吨、钢材二百四十八万吨。它生产各种规格的钢材、钢板和钢管，单是它所生产的各种规格的钢轨，每年可用来铺设三千公里的铁路。"},{"type":"paragraph","text":"在改建鞍钢的同时，在第一个五年计划期间，武汉、包头也将开始建设巨大规模的钢铁联合企业。一九六二年我国钢的产量将达到一千万吨。只有钢铁工业的迅速发展，才能加速工业化的建设，加速国防的巩固。"}]}