{"id":331386,"date":[{"year":1955,"month":9,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2522","ytitle":"","mtitle":"长白山的鸟兽","ftitle":"","authors":["寿振黄"],"text":[{"type":"paragraph","text":"寿振黄"},{"type":"paragraph","text":"长白山脉绵亘于吉林辽宁二省的东南部，共长约千余里，群山散布，主峰为长白山，山顶积雪，终年皆白，所以俗称老白山，简称白山。高出海面二七四三公尺，为东北第一高山。"},{"type":"paragraph","text":"长白山在长白、安图、抚松三县之间，山顶有一个潭，周围约二十里，俗称天池，为火山喷口的遗迹。山的四周，百泉奔注，亦即松花江、鸭绿江和图门江的发源地。"},{"type":"paragraph","text":"长白山地区夏季多雨，天时比较凉爽，植物的生长期有六个月左右。冬季寒冷多雪，从当年十一月至翌年三月，五个月的月温，均在冰点以下。冬季最冷时，依据漫江一个地方的观察，气温可以达到摄氏零下三十余度。"},{"type":"paragraph","text":"从五百公尺以上到一千六百公尺的山地，为针叶树和阔叶树的混交林。这一林层，面积最广，主要树种有云杉、冷杉、红松、落叶松、槭树、白桦、水曲柳、椵树、杨、柳等。从一千六百公尺到一千八百公尺，为针叶树纯林，主要树种有云杉、冷杉和落叶松。针叶林之上，又有一层阔叶林，约占海拔一千八百公尺到二千公尺的地区，树种以岳桦为主，所以有岳桦林层之称。二千公尺以上到了极顶，为高山草原带，山顶气候寒冷，风力很大，乔木不可能生长，只有若干灌木生长在地上。全年植物生长期，估计不到六十天，以七月中旬为最盛。"},{"type":"paragraph","text":"鸟类生活"},{"type":"paragraph","text":"清明前后，暖和的风吹到了长白山，地上的冰雪逐渐融化。成群的水鸟，自南而北，向长白山林区飞来。在山沟或小河的旁边，人们时常遇到一种灰鹭，俗称老等，在树上营巢，在浅水里捕食小鱼或青蛙，飞翔时，颈子弯曲，两脚向后伸。"},{"type":"paragraph","text":"四月间，在早晨或傍晚，从天空中传来了嘹亮的鸣声，一群灰色的大雁或几只鸿雁伸直了颈子，排列成‘人’字形，飞往北方去做窠。还有美丽的鸳鸯，习见的绿头鸭，吃鱼的尖嘴鸭(秋沙鸭)和别的野鸭，在水中出没。"},{"type":"paragraph","text":"雉鸡和半翅都是留鸟，肉味鲜美，老乡们在冬季捕捉它们，运往国外，颇受各方的欢迎。还有一种榛鸡俗称毛腿鸡，肉有香味，是森林地区的特产。"},{"type":"paragraph","text":"吃肉的猛禽有在白天活动的鹰类，内中包括各种大形的雕和普通的老鹞鹰，又有在黑夜活动的鸮类，内中包含各种大小不同的猫头鹰。它们的视力很强，能捕捉大批对森林经营有害的鼠类。"},{"type":"paragraph","text":"五月间，树林深处，经常听到布谷的鸣声。多少年来，由于它们奇怪的习性，引起自然科学工作者的惊异，初夏北来，仲秋南归，自己不会做窠，产卵在苇串儿或其他鸣禽的窠内，孵卵和育雏的工作，都由别的鸣禽代劳。幼鸟食量很大，生长亦快，一个月之后，布谷的幼鸟，就比抚养它的父母还大数倍!"},{"type":"paragraph","text":"啄木鸟啄食树木上的害虫，身体的构进，适于在树上生活，它们是森林和果园中的益鸟。长白山有一种小白花啄木鸟，羽毛的颜色黑白夹杂，最为常见。另有一种白花啄木鸟，形体稍大；又有一种中形的绿啄木鸟和一种大形的黑啄木鸟，都比较罕见。"},{"type":"paragraph","text":"鸣禽的种类不少，大部分是善于飞行的候鸟。在水边活动的有白色和黑色的，有些种类具有黄色的羽毛，行动时，细长的尾羽上下摆动。"},{"type":"paragraph","text":"暮春的早晨，太阳刚露出山顶，就听到了柳莺的鸣声。长白山有十多种莺，这些莺的身体的形状和羽毛的颜色大致相似，很难分别。"},{"type":"paragraph","text":"山雀俗称仔仔黑，是林区最常见的小鸟。不论天气好坏，它们总是愉快地在树枝上‘仔仔’的叫唤，它们从早到晚，辛勤地捕捉小虫(解剖后，发现胃内三分之二的食物是昆虫)给林区带来了很大的利益。"},{"type":"paragraph","text":"有一种习性和啄木鸟相似的小鸟，在树干上爬上爬下，或向前向后，叫做穿树皮，俗称‘蓝大胆’，它能在树枝下面行走，好像苍蝇在天花板上爬行一样，这种有趣的鸟捕捉昆虫，对森林有益，但另一方面它啮食种子和幼苗，因此不受森林抚育工作者的欢迎。"},{"type":"paragraph","text":"森林中有黑色的乌鸦，也有灰色的灰喜鹊。另有灰色的松鸦，是林区特有的鸟。"},{"type":"paragraph","text":"兽类生活"},{"type":"paragraph","text":"一般兽类(哺乳动物)栖息在地上，但蝙蝠是在空中生活的。长白山的气候比大小兴安岭和暖，昆虫也多，因此捕食昆虫的蝙蝠，也格外活跃。到过临江的人，都知道那里有一座大桥横跨在鸭绿江上。桥头栖息着无数的蝙蝠，它们在桥上做窠，排出的粪便，堆积在地上，厚达数寸。"},{"type":"paragraph","text":"大形的野兽，有熊、野猪、麅。熊有棕熊和黑熊二种，老乡们统称为黑瞎子，最大的熊，体重达一千斤左右，夏季下山，到农田啮食玉蜀黍。虽然它是食肉兽的一种，但食物中以植物占极大部分。冬季停止活动，潜伏在树洞中冬眠，俗称登仓，四月间出仓。"},{"type":"paragraph","text":"林区畜牧业不开展，因此野猪肉便成为家猪肉的代用品。由于年年捕杀，遗留在长白山地区的野猪已不太多。野猪毛粗皮厚，性情凶猛，对农林业有害。"},{"type":"paragraph","text":"麅子是鹿的一种，在林区各地都有，早晚出来，到河边有水的地方觅食。每三四个或七八个为一小群集体活动。最大的麅子，体重达六十多斤。它的肉可食，皮可做褥子。"},{"type":"paragraph","text":"长白山还有一种特产的梅花鹿，毛呈黄褐色，有白色斑点，性好群居，食青草或嫩芽，每年可采鹿茸，为贵重药品。野生的梅花鹿日渐稀少，现在已设有几处养鹿场，进行人工饲养。"},{"type":"paragraph","text":"林区有着数量不少的毛皮兽，有水獭、狐、狸、獾、猞猁，豹和狼等，则不常见。花鼠和飞鼠，数量亦不多。平地上有黄鼬，松林中有松鼠，在毛皮兽中较为重要。"},{"type":"paragraph","text":"最珍贵的毛皮兽，首推紫貂，俗称大叶子。貂皮毛柔有光，底绒丰富，数百年来，公认为吉林三宝之一。它们很胆小，栖息在树林深处。过去，长白山林区每年可产貂皮五百件，现在已很稀少，政府为保护起见，已禁止狩猎。按照苏联的先进经验，应该进行人工饲养。"},{"type":"paragraph","text":"野兔俗称草兔，不常见到。长白山部分地区，岩石很多，那里栖息着很多啼兔，耳小尾短，有人叫它无尾兔，前肢和后肢的长度，几乎相等，所以不善于跳跃。"},{"type":"paragraph","text":"长白山森林地带没有雪兔。冬季变成白色的兽类，只有一种身体很小的银鼠，夏季棕色，冬季变为白色，所以又有白鼠之称。它的尾巴约只二寸长。"},{"type":"paragraph","text":"小形兽类之中，以棕背田鼠为最多。林区的周围环境，影响了田鼠数目的多少，而田鼠多了以后，就可能损害目前正在进行的红松更新工作。栖息在地上的小形兽类，除棕背田鼠之外，还有褐鼠、长尾鼠、尖嘴鼠等。"},{"type":"paragraph","text":"驰名世界的东北虎，或满州长毛虎，它们栖息在小兴安岭和长白山的森林中，号称‘百兽之王’。由于医药方面和各地动物园的需要，冬季雪厚时，猎人们带了猎犬和干粮，冒着生命的危险，夜以继日，在皑皑的雪地上，追踪虎迹。经过若干天的努力，寻觅到虎的下落，进行围捕。大虎重达四五百斤，连皮带骨，可售数千元，小虎可以活捉，普通重五六十斤，可供动物园饲养之用。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559n080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>调查人员在森林中追踪野兽的足迹</FONT>"}]}