{"id":331301,"date":[{"year":1955,"month":9,"day":21}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2019","ytitle":"","mtitle":"兰新铁路","ftitle":"","authors":["金棣禄"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>胡越</FONT>"},{"type":"paragraph","text":"金棣禄"},{"type":"paragraph","text":"兰新铁路是我国和苏联联合修建的兰州—乌鲁木齐—阿拉木图国际铁路在我国境内的一段，它和陇海铁路相接，就成为横贯我国东西的大动脉。"},{"type":"paragraph","text":"兰州是我国的地理中心，但过去所有的铁路都在这个中心以东，西面广漠的大西北，根本没有一寸铁路。人们从兰州出发，到乌鲁木齐，以至中苏边境上的塔城，差不多有三千公里；假使一个人每天步行三十公里，就要走上一百天。在这个漫长的路程中，需要经过高耸的祁连山脉，一望无际的沙漠，错综复杂的内陆河流。"},{"type":"paragraph","text":"兰新铁路就修筑在我国大西北的广袤的土地上。它从甘肃省的兰州出发，向西跨过天险的黄河，沿着古老的万里长城行进，经过河西走廊，跨越乌鞘岭，出嘉峪关，穿过大戈壁滩，过星星峡，经吐鲁番盆地，直达乌鲁木齐。从乌鲁木齐向西，穿过天山北麓玛纳斯开垦区、乌苏石油区和物产丰富的伊犁专区，便到了国境。从兰州到新疆地区的西部国境，共长约二千八百公里。从这里再往西去，便到了苏联哈萨克共和国的首都阿拉木图，在阿拉木图便可以和去莫斯科的铁路联接上了。"},{"type":"paragraph","text":"兰新铁路是我国最长的一条铁路，工程是非常艰巨的。这条铁路一出兰州，就要跨过黄河天险。在永登和古浪之间，要穿越拔海三千公尺的乌鞘岭。在武威、张掖、酒泉、安西一带，要遇上泥浆地。在祁连山北麓，有着许多河流，这些河流冬季缺水、春季涨水，给修桥工程带来很多障碍。从安西再往西去，经星星峡一直到哈密，大都是砂砾区，在沙漠中修筑铁路，困难的情形是想像得到的。但是，当英勇的筑路工人想起西北地区将来繁荣的远景时，这些困难正在被他们一一克服着。"},{"type":"paragraph","text":"在天险的黄河上架起铁桥，是兰新铁路的重要工程。一九五三年春天，黄河上架起了一座便桥。通过它，从兰州西开的火车载着建筑铁路的器材到了永登，以后又伸展到打柴沟。但便桥是临时性的建筑，它的载重小，要载运更多的物资，就需要把铁桥迅速兴建起来。这座铁桥建筑在兰州以西的山岳地带，那里，黄河从弯弯曲曲的两山之间通过，河水日夜向东奔流。从外表上看，这儿的河水并不汹涌；但一经测量，它的水流速度达到每秒两公尺左右，在洪水季节，水流速度每秒钟要增快到四、五公尺，会把一吨多重的石头冲跑。要在这样急流的河面上架起铁桥，困难是很多的。担任架桥工程的铁道部第一工程局桥梁工程队的全体队员，不论是起重工人、混凝土工人、挖基工人，或者是电工、机械工、木工、铁工，在这个工程中，人人都贡献出自己的智慧和力量，两次战胜了洪水。冬季封冻后，他们曾在零下二十度的严寒里凿去冰块，日夜加紧修筑桥墩。到今年七月一日，这座大桥已经落成通车了。"},{"type":"paragraph","text":"乌鞘岭工程是兰新铁路的关键工程。它横亘在甘肃省河西走廊的东部，是五级到八级的地震区，地形和土质都很复杂，线路极其迂回曲折。在五十公里的山岭上，铁路要穿过总长二点五公里的七个隧道，跨越十五座大、中、小桥和六十二座涵洞，并要修筑六百五十万方的路基土石方工程。一九五三年九月初，暴风雪侵袭着这座山岭的时候，三万多筑路职工就在‘打通兰新路第一关’的口号下，开始了紧张的战斗。在十个多月的施工期中，冰冻期就有六个月，气温经常在零下十多度到三十多度，工人们为了不使严寒影响到工程进度，展开了日日夜夜的忘我劳动，到去年七月，这个工程也基本完成了。"},{"type":"paragraph","text":"兰新铁路从一九五二年十月开始动工，到现在已经铺轨三百多公里，今年二月间，兰州到武威段已经通车，目前铺轨工程的前锋已经离张掖不远了。这条铁路今年原来计划铺轨到张掖，张掖距离玉门约有三百公里。玉门油矿出产的石油，目前仍有几百公里需要依靠汽车来运，为了适应玉门油矿的扩大生产，这条铁路今年准备从张掖再向西铺轨八十公里。现在已铺轨到距离兰州的五百二十六公里处，距张掖只剩十二公里了。通往张掖的路基、桥涵等工程也已基本完成，预计最近就可以提前完成原定的全年铺轨计划。同时，兰新铁路从玉门直到中苏边境一千九百多公里线路的航空测量已经完成。由于航空测量代替了在地面上进行的草测和大部分初测，兰新铁路全线的勘测设计工作可以提前完成，这样就加速了这条铁路的修建速度。"},{"type":"paragraph","text":"兰新铁路沿线地区蕴藏着丰富的地下宝藏。从乌鲁木齐起，一直到甘肃省的玉门，全是祖国极有价值的油田的宝库。据初步估计，假使开发出来，就足够供全国飞机、汽车、发动机器动力燃料的需用；煤的储藏量达一千多亿吨，质量非常良好。西北地区的小麦产量占全国总产量的百分之二十左右，棉花占全国总产量的百分之十五以上，羊毛产量占全国总数的百分之六十左右。这条铁路修通以后，将会给西北带来更大的繁荣。"},{"type":"paragraph","text":"更重要的是，将来兰州—乌鲁木齐—阿拉木图全线修通以后，中苏两国之间就增添了一条更近便的铁路交通干线。我们经兰州、乌鲁木齐、阿拉木图到莫斯科，不但比经过东北绕道西伯利亚要缩短二千多公里，而且也比经过集宁-乌兰巴托线要缩短很多路程。这样，我国和苏联、各人民民主国家之间在政治、经济、文化各方面的联系，就将更加紧密起来了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559l050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>兰新铁路开始用机械铺轨。图为工人正用铆钉枪拼装轨道。"},{"type":"paragraph","text":"(新华社记者　胡越　摄)</FONT>"}]}