{"id":331350,"date":[{"year":1955,"month":9,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"彩色石刻;木刻","count":"2331","ytitle":"","mtitle":"我爱捷克斯洛伐克的版画","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>沈柔坚</FONT>"},{"type":"paragraph","text":"沈柔坚"},{"type":"paragraph","text":"捷克斯洛伐克造型艺术展览会，陈列着捷克斯洛伐克十四世纪迄今的雕刻、油画、版画字传画、讽刺画等四百余件作品。这许多艺术作品的内容和风格是丰富多采的，我深为那优异的艺术魅力所感动。作为一个版画工作者，我更为那些充满着美妙诗境般的版画作品所吸引。我想，只要是热爱美好事物的人，当他走到这些画幅之前，也会为自己置身於如此优美的情景之中而感到快慰的。"},{"type":"paragraph","text":"关於捷克斯洛伐克的版画，不能不首先谈到以和平的自然景色为题材的一些作品，捷克斯洛伐克的风景画艺术有着优秀的传统，风景版画更善於在纯朴的风格中表现自然景象的丰富的情趣。看那薄暮时分的郊原、晨曦微露的山谷、春雪融化的田野，一草一木，处在朝夕明晦不同的气氛中都显出不同的情意。它体现了艺术的工巧，也融贯着诗人的感情。否则，它就不能如此深切的拨动人们的心弦，将人们引到那么美好的精神境界。使人们意识到生活在和平的土地上和从事劳动是幸福的，从而获得了鼓舞。如果问风景画在艺术上应该起什么作用，我以为捷克斯洛伐克艺术家的这些壮丽的诗篇已作了明确的回答。"},{"type":"paragraph","text":"有许多作品以单色的调子，卓越地表现了自然景色的复杂变化。一般说来，用单色调子揭示自然色彩、光线、质感是比较有限制的；但高明的艺术家却不受材料、工具的限制，一样充分的表现了他们所要表现的东西。捷克斯洛伐克最老的也是最负盛誉的版画大师马诗伐宾斯基(一八七三——)的卓越的画幅，和其他一些优秀的版画艺术家们的作品便是典范的例子。"},{"type":"paragraph","text":"在这次展览会中陈列着诗伐宾斯基的不少杰作，它们是最吸引人的。我们看到在一个疏星闪烁的盛夏之夜，在一处郊野的林荫道上，一个老妇人提着一盏灯，踯躅地走向她的小屋，灯火的微光映着小径和即将走近的房子，门口站着一个妇人在接应着这位老人。这便是诗伐宾斯基的“夏天之夜”(腐蚀版)画中所描绘的情景。它使你彷佛和那两个妇人一同处在恬静安谧的环境中，分受着郊野凉爽的气息。近处被照明的树，跟处在阴暗中的树丛的轮廓相对照，显出它们的葱茏和繁茂。阴黯的夜空显露着暑天之夜的特征，它包含着浓厚的水蒸气，俨似可感到空气的流动，看上去无限的深远。每颗星星不是孤立的挂在空中，它们与宇宙相维系，闪烁着有生命的亮光。星光和灯火反射的光线集中的互相呼应着，更显出这郊野夏夜景色的幽美。"},{"type":"paragraph","text":"作者的另一幅作品“晨猎”(腐蚀版)，展现着神话般的景致，朝阳刚刚升起，颤动着和煦的光波，雾霭在业林中逐渐的蒸散着。林间一个女猎者露着背影扳弓射击，远处一只野雉在树丛上飞着，中箭欲堕。画意的生动使人彷佛可以呼吸到清新的空气和闻到那野草和树叶的幽香。"},{"type":"paragraph","text":"波·柯诺普洛胡的“在路上”(腐蚀版)描写的是普通郊野的一角。泥泞的路上，一辆马车远驰而去，留下了车轮辗过的纵横印迹，巧妙的说明了有多少车辆曾在这条路上走过；路旁的树木已显得有些凋零，微风在拂动着叶子，这一切无需靠色彩来渲染，但却明确显示着秋色爽朗的日子，和那金黄色田野的美丽。作者的另一幅作品‘傍晚的池沼’(腐蚀版)也是在一块平凡的荒野上，抒发着作者对自己国土的无限的眷恋之情:太阳已下山了，荒野间罩着薄雾，野草迎着晚风拂动，平静的池沼在夕阳余辉的反映下，明亮如镜，与苍茫的幕色相衬托，显出傍晚原野的寂静和气息。人们已经结束了一天的劳动，大地也将静悄悄的入睡了。"},{"type":"paragraph","text":"阿·娜乌曼的“中午的太阳照耀着山谷”(腐蚀版)也是出色的作品，除了一片林壑，在画幅中找不到其他东西，但是作者在这块单纯的林地上却表现了自然的丰富的本色，巧妙的利用了阳光的效果，绘出了林翳间的明朗热烈的气象。在重重叠叠的层次中现出林木的繁盛和山谷的幽深。"},{"type":"paragraph","text":"佛·普克尔的木刻版画“布拉格的小河”，也是十分完整的作品。静静的小河在人们的屋後流着，屋子沐着阳光，窗户开启着，淡灰色的天空、黑的浓密的树荫和暗淡的河水，使墙上的阳光显得格外鲜明，明暗和冷热调子的对比、变化，显出各种不同的物体实质，组成了富有节奏的旋律。"},{"type":"paragraph","text":"以工业区为题材的作品，如茨·波乌达的“克拉特诺城”(彩色石刻)则充分的表现了矿区的紧张热烈的劳动气氛。"},{"type":"paragraph","text":"除了和平风景这部分以外，肖像和反映人民生活的主题性版画也占着很重要的位置。捷克斯洛伐克人民在解放斗争时期中及人民共和国成立後，艺术家们即明确了社会主义现实主义的创作原则；人民斗争和社会主义建设的生活，被作为创作的主要题材而步步的在充实着。这方面，在这次展览会中可看到新进的艺术家们作了更大的努力。如约·巴拉许的木刻版画“在一○六二高地的斗争”“上帝跟我们在一起”等都是刻划捷克斯洛伐克人民在反对德国侵略者的英勇斗争中的事迹。作者在这些作品里，强烈的体现了人民的爱憎的感情，纳粹匪徒的凶残、卑微的面目和英雄人民英勇、尊贵的形象成了活的对比。准确的造型、强而有力的明暗方法的运用，使主题内容和艺术风格取得和谐的统一，从而也就使主题深刻化。"},{"type":"paragraph","text":"‘捷克和斯洛伐克的艺术家们正在认真不倦地追求新的风格和现实主义形式的和谐。今天的捷克斯洛伐克艺术家们所努力从事的工作，将不是、也不是艺术创作的千篇一律。通向社会主义现实主义的新路对他们是打开了。这条道路只能在和当前大事紧密结合起来，以及对於美术的遗产和民族传统予以充分了解和重新考虑中才能找到。”杨·托迈希的话说的很对。我们从这次展览会当前的一些作品中，便可看到捷克斯洛伐克的美术家们，在社会主义现实主义创作原则的指导下，正在努力使自己的艺术劳动和人民生活更进一步的紧相结合，发扬着自己民族所固有的优秀的美术传统，并表现着新的创造才能。新进的美术家们以当前人民生活为题材的作品中，充沛着对人民事业的高度热情，更显示着无限广阔的前途。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559m080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>佛·普克尔</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>布拉格的小河(木刻)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559m080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>茨·波乌达</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>克拉特诺城(彩色石刻)</FONT>"}]}