{"id":331479,"date":[{"year":1955,"month":9,"day":25}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1418","ytitle":"","mtitle":"联合国大会开始一般性辩论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京二十四日电】　联合国大会第十届会议在二十二日上午开始进行一般性政治辩论。"},{"type":"paragraph","text":"第一个发言的是巴西的特里塔斯·瓦利。他首先指出大会第十届会议是在四大国政府首脑会议使得国际局势有了相当大的缓和的气氛中举行的。他说，他相信行将召开的四国外长日内瓦会议会进一步促进国与国之间的信任。"},{"type":"paragraph","text":"同时，巴西代表表示赞成修改联合国宪章，特别是赞成废除安全理事会五个常任理事国一致的原则。虽然，大家知道，采纳这个重要的原则是为了要使安全理事会常任理事国在解决重大问题时设法作出一致同意的决定。"},{"type":"paragraph","text":"美国代表团团长、美国国务卿杜勒斯接着发言。他在谈到接受新会员国的问题时，表示希望在第十届会议期间安全理事会和大会会议采取必要的措施，接受一切‘合格的国家’进入联合国。他又要求联合国大会本届会议修改联合国宪章，建议举行宪章审查会议。他谈到下月即将在日内瓦举行的四国外长会议，说是要提出某种全面的欧洲安全计划，又一再暗示西方国家不会放弃把西德和北大西洋集团联系在一起的政策。杜勒斯谈到美洲、近东和东南亚的局势，他还特别断言马尼拉条约是为了“防御”。接着，杜勒斯谈到中美关系问题。他说:"},{"type":"paragraph","text":"在中国地区，局势已经没有以往那样险恶了。我们希望中华人民共和国会理会世界人士的明白的意愿，不使用武力来实现国家的目的。"},{"type":"paragraph","text":"在万隆会议的所在地，周恩来先生建议同美国直接谈判。我随即表示，只要我们仅仅讨论同我们双方有关而不牵涉到第三方面的权利的问题，美国是可以接受这个建议的。就美国来说，这种保留意见特别适用于我们对它像对一个老朋友和老盟友一样忠诚的中华民国。"},{"type":"paragraph","text":"大约十五个月以前，美国在日内瓦同中华人民共和国开始了关于使我们的平民回国的问题的会谈。由于周恩来先生在万隆发表的声明和我的答复，在今年八月又恢复了会谈，首先是要讨论释放平民回国的问题，然后讨论同我们双方直接有关的其他实际问题。"},{"type":"paragraph","text":"之后，杜勒斯又谈到原子能用于和平目的问题和限制军备的问题。"},{"type":"paragraph","text":"在杜勒斯之后发言的是哥斯达黎加代表努湼斯。努湼斯指出，自从联合国大会第九届会议以来，国与国之间互相信任和合作的精神已经加强了。他表示希望在出现这种新的局面以后应当增加对落后国家的经济援助。"},{"type":"paragraph","text":"埃及代表法齐在发言中指出:“大会是在具有明确表示希望建立世界和平的特色的气氛中举行的”，这种情况在最近若干年中还是第一次。他表示热烈期待一个本着联合国宪章精神进行合作的新时代的到来，这种合作将杜绝使用武力来解决国际争端的危险，并且将巩固地建立起在国际关系方面遵守法律的规则。法齐要求大会注意这个事实:殖民主义是造成国际紧张局势的原因之一。他引述了亚非会议要求使附属国，首先是北非国家，从殖民主义压迫下得到解放的决议。法齐在发言中表示埃及反对修改联合国宪章，并且要求禁止核子武器和建立对军备的监督。"},{"type":"paragraph","text":"在上午会议上最后发言的是多米尼加代表奥多内斯，他支持修改联合国宪章的建议。"},{"type":"paragraph","text":"在下午会议上，厄瓜多尔代表和新西兰代表发了言。"},{"type":"paragraph","text":"厄瓜多尔代表团团长特鲁希略说，本届会议应当研究的第一个问题，是联合国接纳新会员国的问题。他主张召开修改联合国宪章的会议，并且要求增加对落后国家的经济援助。"},{"type":"paragraph","text":"新西兰代表托·麦克唐纳指出本届会议开幕时的气氛是充满希望的。他还满意地指出在讨论裁减军备和武装部队问题上取得的进展，并且号召大家不要怕这个问题的所有复杂性，而继续讨论这个问题。他认为联合国大会应当再次试图解决接纳新会员的问题，并且认为召开会议修改联合国宪章是不合时宜"}]}