{"id":331411,"date":[{"year":1955,"month":9,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"未来的建设者","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"米丘林的后代"},{"type":"paragraph","text":"这几天，江宁区中心小学的孩子们，正在‘米丘林园艺’的园地里热烈地松土、除草，准备下种。"},{"type":"paragraph","text":"上学期，孩子们在老师的指导下，组织了米丘林小组。他们在学校运动场旁边的小园地里，种下了大豆、番茄、卷心菜、玉蜀黍、向日葵等。每天，清早和傍晚，孩子们就到小园地来浇水、捉虫、除草。老师们常常到小园地来指导他们，发现植物的叶子黄了或者发现叶子上有害虫，老师就告诉孩子们应该怎样施肥，怎样防治害虫。郊游的时候，还领孩子们去访问农民伯伯。"},{"type":"paragraph","text":"暑假里，米丘林小组的组员们举行了一个丰收大会，并邀请其他同学参加。组员们看到自己亲手种出的玉蜀黍、卷心菜，感到有说不出的高兴，他们说:“这是我们的劳动果实。”许多孩子都要求加入他们的小组。"},{"type":"paragraph","text":"现在，该校的教师们正在计划把农业科学知识、技能的传授和劳动教育结合起来，让组员们学到基本生产技术。并且准备更多的吸收对农业劳动有兴趣的孩子参加。"},{"type":"paragraph","text":"修建小组"},{"type":"paragraph","text":"上海市虹口区第一中心小学开学后没几天，挂在六年级乙班窗口的一幅坏了的竹帘由孩子们修理好了。孩子们还准备继续利用课余时间把竹帘的布边也缝上。这些孩子都是该班修建小组的组员。这个小组是在上学期成立的。"},{"type":"paragraph","text":"上学期开学的时候，孩子们跑进教室，看到斑斑疤疤的墙壁，就说:“唷，我们的教室真难看。”有的孩子就向班主任老师提出:“我们去买些粉来刷，好不好?”有一个学生还说:“我会，我在家里搞过。”"},{"type":"paragraph","text":"班主任根据孩子们的要求，订入了班级活动计划。班主任帮助孩子们成立了粉刷小组。孩子们又在班主任的指导下，做好了物质上和组织上的准备工作。于是，在一个星期天的上午，粉刷小组开始活动了。"},{"type":"paragraph","text":"在活动中，老师告诉大家石灰的性质和使用石灰的方法，又告诉大家应该怎样粉刷墙壁。"},{"type":"paragraph","text":"粉刷工作完毕后，老师问大家:‘粉刷完了，我们的小组是不是还要继续下去?’于是，孩子们又提出新的要求来了，有的说:“我们还要再粉刷别的地方。”有的说:“我们不光要搞粉刷，还要做别的工作。”孩子们的意见很多，但有一点是相同的，就是小组得保持下去。孩子们又讨论了小组的名称，最后他们得出一个共同喜爱的名字——修建小组。他们说:我们不但要修理，而且还要参加建设。"},{"type":"paragraph","text":"一学期来，修建小组的孩子们做了许多工作。他们又粉刷了一次教室，而且每两个星期就大扫除一次；他们还修理了十多套课桌椅，在这十多套课桌椅的榫头处都钉上了角铁，这些角铁都是用孩子们自己找来的铁皮剪成的。一学期中，他们班里损坏的桌椅，绝大部分都是自己修理的。在这些活动中，孩子们学到了不少本领。"},{"type":"paragraph","text":"新学年开始了。修建小组的孩子们又将有组织的开始进行活动。他们打算在将要离开学校的一年中，为学校修补图书，并替学校制造一些教学上需要的教具和模型。"},{"type":"paragraph","text":"科技和工艺活动"},{"type":"paragraph","text":"启新小学在这个学期中，决定有计划地指导学生展开自然、航模、种植等小组活动。这些活动，将有计划地配合课堂教学和我国经济建设发展情况进行。"},{"type":"paragraph","text":"启新小学过去对于指导儿童开展科学技术和工艺作品等小组活动是比较重视的。老师们帮助学生成立了自然、航模、种植、缝纫、刺绣、玩具等小组。并为他们举行过一次展览会。在小组活动中，孩子们做了小飞机、小兵舰、小坦克、小汽车；自然小组收集了虾、蟹、青蛙、小麦、稻、油菜花、紫云英等动植物标本；缝纫、刺绣、玩具等小组，做了桌布、枕头套、鞋子、布娃娃、布动物和娃娃家具等。学生们通过自己亲手制作这些作品，不仅丰富和加深了课堂上的知识，并且培养了他们热爱劳动、热爱祖国的感情，还学到了一些简单的生产知识和技能。本来有些学生不会区别小麦和野草，经过收集小麦和野草的标本之后，就会区别了；通过收集矿石和制造地理模型，使孩子们认识祖国的富饶和伟大；缝纫小组的同学，学会了缝制的技巧。"}]}