{"id":331492,"date":[{"year":1955,"month":9,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1831","ytitle":"","mtitle":"两个新的钢铁联合企业","ftitle":"","authors":["棣禄"],"text":[{"type":"paragraph","text":"钢铁是工业基础的基础，它在一定意义上标志着一个国家工业化的水平。第一个五年计划期间，国家将集中较大的财力和人力来建设钢铁工业。我们除了继续进行鞍山钢铁公司各项主要工程的改建和扩建，完成四个优质钢厂的新建和改建，并对若干原有的中小型钢铁厂进行部分的改建外，还要建设两个新的钢铁联合企业。这两个新的钢铁联合企业，就是包头钢铁联合企业和武汉钢铁联合企业。"},{"type":"paragraph","text":"钢铁联合企业是现代化的大钢铁厂。它不但有炼铁、炼钢、轧钢等主要车间，而且还包括有矿山开采、选矿、炼焦和炼焦副产等生产部门，从最初的原料开采(除了煤矿是属于燃料工业之外)，一直到生产最后的成品，全部生产过程是流水作业的，每一个环节息息相关，衔接十分密切。在这里，有串列的火车运进原料和送出成品及废料；有特殊装置的火车、空中的吊车和地下的机动运输辊道，装载着铁水、钢水和其他钢铁材料，经常川流不息地运转在炼铁、炼钢、轧钢各个车间之中。在这里，空中和地下满布着瓦斯、蒸气、水电等管线网，好像人身上的血管一样，由集中供应站输送到全厂的每个角落，成为一个整体。武汉和包头两个钢铁联合企业就是这样性质的大钢铁厂。它们将充分利用苏联最新的技术成就来进行建设，具备世界上第一流的大高炉(炼铁用的)和大平炉(炼钢用的)。这两个企业建成以后，都将拥有完整的、巨大的各种钢铁冶炼部门和采矿、选矿等部门。"},{"type":"paragraph","text":"现代化的钢铁联合企业，规模是非常大的。它每年的钢产量可以达到四、五百万吨；普通规模的也在一百四、五十万吨左右。每天的生产总值，普通规模的就相当于三千万斤小米的价值，一年创造的财富，可以用来建设五、六十个有五万锭子的纱厂。武汉和包头两个钢铁联合企业完成以后，都将生产出大量的、质地优良的钢铁和钢铁制品，并可利用钢铁生产中的副产物，制造出大量的化学肥料。"},{"type":"paragraph","text":"要建设这样巨大规模的现代化钢铁联合企业，不只需要庞大的投资，而且需要相当长的建设时间，从勘探资源、选择厂址、收集基础资料，到设计、施工以至建成投入生产，大约要化八年到十年的时间。武汉钢铁联合企业的筹建工作是从一九五二年正式开始的；包头钢铁联合企业的筹建工作是从一九五三年开始的。这两个钢铁联合企业的第一期工程，预计将在一九六一年和一九六二年先后完成。"},{"type":"paragraph","text":"建设现代化的钢铁联合企业，首先要考虑到的一个问题，就是选择厂址。这是一项综合了技术和经济的极其复杂的艰巨的工作。它必须考虑到:原料的取给，国民经济区域规划的配合，交通运输的便利，给水来源的保证，排水不受困难，废料有地方堆积，厂址地面足够应用，地形平坦，土壤耐压良好，地下水面在一定的深度以下，电力来源的保证，都市计划的配合，其他企业协作的利用，以及建筑施工等一系列的问题。"},{"type":"paragraph","text":"我们新建这两个现代化的钢铁联合企业，所以选择在包头和武汉，正因为这两个地方有着极为优越的条件。拿包头来讲，那里埋藏有巨大的铁矿，并有非常丰富的适合于冶炼钢铁的煤炭和发展钢铁工业所需要的耐火材料及焙剂等。包头地区的交通条件也极便利，京包铁路直通首都，可以和沿海、东北、华北相联接。修建中的集二线，也大大便利于在建设中取得苏联和蒙古人民共和国的援助。包头市还有一定基础的现代化的公用事业和地方生产事业。周围又有广大的农业区和牧业区，对于支援这个钢铁联合企业的建设和它以后的生产，都将起一定的作用。选定武汉地区建立钢铁基地也有着许多有利因素。铁山矿区在它的邻近，蕴藏着丰富的、优良的铁苗。那里又是我国最早的现代钢铁企业——汉冶萍公司一个矿厂(大冶矿厂)的所在地。这个厂在抗日战争时期遭到破坏，现已改建为大冶钢厂，目前正在扩建中。扩建完成以后，将成为武汉钢铁联合企业的重要组成部分之一。武汉地区的交通也极为便利，京汉铁路通到首都，粤汉铁路直达广州；正在兴建中的武汉长江大桥完成后，更可以使武汉和全国各地联结起来。"},{"type":"paragraph","text":"要建设这样大规模的钢铁联合企业，需要全国各地的人力物力的支援。建设时期需要几十万直接参加的建设大军，建设完成投入生产的职工也需要成千上万。现在，许多来自全国各地的工程地质人员、钻探人员和测量人员，正在为这两个新的钢铁联合企业紧张地工作；不久的将来，更多的人力和物资将源源输送到这两个未来的钢铁基地。等到这两个新的钢铁联合企业和其他新建、改建的钢铁厂陆续完成以后，到一九六二年，就可以使我国的钢产量达到一千万吨左右，这些企业所生产的各种规格的型钢、钢板、钢管，便能基本上满足那时候国内制造机车、船舶、汽车、拖拉机、飞机的需要了。　(棣禄)"}]}