{"id":331530,"date":[{"year":1955,"month":9,"day":26}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"5121","ytitle":"","mtitle":"争取进一步缓和国际紧张局势，争取发展国际合作(摘要)","ftitle":"——莫洛托夫九月二十三日在联合国大会上的发言","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十五日电】　据塔斯社纽约二十四日讯:莫洛托夫九月二十三日在联合国大会上发言，题目是:“争取进一步缓和国际紧张局势，争取发展国际合作”。"},{"type":"paragraph","text":"莫洛托夫在发言中首先谈到目前局势的特点。他说，最近的事件说明，国际局势发生了促进国际紧张关系趋于和缓的变化。近来最重大的国际事件是苏、美、英、法四国政府首脑日内瓦会议，这次会议对国际局势发生了很重大的影响。日内瓦会议的意义在于:几个国家领导人在会议上肯定地表示他们本国政府愿意尽力使得各国人民免遭新战争的恐怖。四国政府首脑在会上都谈到和平共处、建立国际间的信任和合作的重要性。这些意见证明四国领导人都意识到必须采取新的态度来解决悬而未决的国际问题。"},{"type":"paragraph","text":"莫洛托夫说，日内瓦会议之所以受到各国人民如此欢欣鼓舞的欢迎，正是因为这次会议标志着苏、美、英、法四国关系中的肯定的转折，这一转折导向寻求途径来按照互相谅解和发展国际合作的精神，通过谈判来就悬而未决的国际问题达成必要的协议。"},{"type":"paragraph","text":"莫洛托夫说，日内瓦会议决不是一个偶然的事件。日内瓦会议之所以能够召开是因为和平和社会进步的力量加强了。在日内瓦举行的会议反映了各国人民思想中的深刻变化，各国人民表现出他们日益坚决地决心维护和平事业，各国人民争取和平的运动已经是巩固普遍和平的一个强有力的因素。"},{"type":"paragraph","text":"莫洛托夫说，各国人民对和平的不可动摇的意志也表现在:还在日内瓦会议之前，就已经发生了促使国际紧张局势趋于和缓和改善国际局势的许多重大事件。在这方面，他指出像朝鲜停战、印度支那战争的停止和奥地利问题的解决这样一些事实。"},{"type":"paragraph","text":"他说，奥地利决定选择中立道路的这一事实对现在国际局势是一件重要的大事。"},{"type":"paragraph","text":"最近，争取执行中立政策的运动在许多其他国家中也日益加强了，这些国家的人民日益顽强和坚决地主张执行不参加侵略性军事集团和联盟的政策。苏联愿意尊重这样一种国家的中立。现在有待其他国家也对上述符合巩固和平目的的中立政策表示同样的看法。"},{"type":"paragraph","text":"莫洛托夫说，第二次世界大战以后，不仅在欧洲，而且在亚洲也发生了深刻的变化。非洲也有了不小的变动。首先，伟大的中华人民共和国的建立是近年来具有最大历史意义的事件，它作为一个伟大的主权国家的合法权利和利益是我们大家都必须尊重的。中华人民共和国的成立和巩固，不仅是亚洲和远东地区，而且也是整个世界的一个强大的和平因素。"},{"type":"paragraph","text":"日本可以而且应当同其他国家一道，在维护和平和加强远东安全的事业中起重要作用。苏日两国目前正在伦敦举行的关于使两国关系正常化的谈判如果圆满结束，也会有助于改进远东的国际关系。"},{"type":"paragraph","text":"亚洲和非洲的许多国家在第二次世界大战后获得了独立。其中某些国家已在保卫和平的斗争中起显著的作用。在这方面必需特别指出亚洲第二大国印度的作用。伟大的印度人民不仅作出了为自己的独立而英勇斗争的榜样，而且作出了在争取和平事业的斗争中同其他国家的人民合作的良好榜样。"},{"type":"paragraph","text":"莫洛托夫指出，对于亚洲各国人民以及走上了独立发展道路的非洲各国，包括英勇保卫自己民族独立的中近东国家人民，联合国组织的责任是。给这些国家的人民以必要的支持，保卫他们的合法权利，制止那些要把这些国家拖入追求自己狭隘目标的军事集团的阴谋，不允许其他国家干涉它们的内政。"},{"type":"paragraph","text":"莫洛托夫说，在最近几年中，要求扩大贸易和其他经济关系以及要求消除东西方之间现有的贸易歧视的愿望，已经大大加强。各国的政治、科学、商业和社会各界人士之间的接触也扩大了。这表现了各国人民要求建立友好关系、要求巩固和平的愿望。"},{"type":"paragraph","text":"莫洛托夫指出，今年八月在日内瓦举行的和平利用原子能国际会议对和平利用原子能方面的国际合作作出了巨大的贡献。苏联方面准备以更大的努力来进一步发展它同其他国家在这一方面的合作。我们还希望，上述会议所作出的开端能够得到继续的发展，其方法是经常地(可能的话每年一次)召开各国科学家的这种会议，不仅在原子能方面，而且在科学和技术的其他方面也是这样。"},{"type":"paragraph","text":"莫洛托夫说，最近的若干事件，特别是日内瓦会议，反映出国际局势正在发生重大的变化。但是，这并不是说困难已经度过了。我们还要克服前进道路上的不少的偏见和障碍。我们必须努力不懈地创造一些条件，使人们对自己的明天感到安心。进一步努力争取和平的斗争的成就将取决于真正不把注意力用在建立和加强各种军事集团而是用在解决现有的悬而未决的国际问题上面的程度如何。"},{"type":"paragraph","text":"莫洛托夫在发言的第二部分中指出:停止扩充军备是目前的基本任务。"},{"type":"paragraph","text":"莫洛托夫说，最近几年中军备竞赛已经达到了空前的规模。所谓常规军备的数量以及原子武器和氢武器的数量都在增加。一些国家的军费空前地增长，而这种费用的整个重担落在劳动人民的肩上。这种情况不能再继续下去了。联合国必须说出有分量的话来反对军备竞赛，争取裁减军备，争取禁止原子武器和氢武器以及消除新战争的威胁。"},{"type":"paragraph","text":"莫洛托夫说，这就是苏联政府五月十日提出的‘关于裁军、禁止原子武器和消除新战争威胁问题的建议’目的。苏联建议的要点，是那些能够作为缔结关于裁减军备和禁止原子武器的国际公约的基础的主要原则。苏联的新建议，是使得苏联和西方国家在裁军问题上的观点进一步接近的一个巨大步骤。这个建议在若干重要问题上是考虑了西方国家过去在裁军委员会上提出的意见的。"},{"type":"paragraph","text":"苏联认为对裁军措施的执行实行监督的机构具有重大的意义，因此，在它的建议中规定给予监督机构以广泛的权利和权力。苏联关于建立隶属于国际监督机构的监察所的建议，可以对巩固国与国之间的信任发生巨大的良好的影响，从而有助于缓和国际紧张局势。"},{"type":"paragraph","text":"莫洛托夫说，苏联政府也表示愿意极其注意地研究关于这一重要问题的其他建议。他说，应该承认艾森豪威尔总统在日内瓦会议上提出的关于交换军事情报和进行空中摄影的建议的重要性。在这个建议中，我们看到了希望促进解决国际监督和视察这一重要问题的真诚愿望。当然，使我们感到兴趣的问题是:这个建议究竟在多大的程度上可以促进裁减军备和解决禁止原子武器问题。在这方面，不能忽视美国代表团团长昨天的发言。他说:“限制军备实际上不可能办到。”这种言论使联合国大会建立的裁军委员会的工作成了问题。"},{"type":"paragraph","text":"莫洛托夫接着指出，苏联政府已经作出决定:在一九五五年十二月十五日以前把苏联武装部队的人数减少六十四万人。这是苏联在实现裁军任务方面的一个实际的开端。苏联代表团希望其他有着大量武装部队的国家也将采取裁减自己武装部队的步骤来表明它们的诚意。"},{"type":"paragraph","text":"在外国领土上建立军事基地是产生国际紧张局势的主要原因之一。苏联在不久之前在国外只有两个军事基地。其中之一是在远东的旅顺口，这个苏中共管的军事基地已经根据苏中两国的协议在一九五五年春完全移交给中华人民共和国。苏联另一个军事基地是在芬兰境内的波卡拉乌德地区。现在，根据苏联的倡议而在最近达成的苏芬两国的协定，在最近期间内，苏联的这个军事基地也将撤除，而完全移交给芬兰管理。"},{"type":"paragraph","text":"这样，苏联在外国的领土上将没有任何一个军事基地。苏联政府采取这些措施的目的是为了进一步改善国际关系和加强国与国之间的信任。"},{"type":"paragraph","text":"就是这样，苏联政府从言论进而采取了实际行动。这就使得我们可以要求其他国家政府，特别是在外国领土上有着许多军事基地的那些国家的政府照我们的榜样行事，也撤除在外国的军事基地。这将是在最大程度上符合停止扩充军备的目的，符合加强国与国之间的信任及停止‘冷战’的目的的。"},{"type":"paragraph","text":"莫洛托夫在发言的第三部分中谈到建立欧洲集体安全体系和保证普遍和平的问题。他指出:苏联政府本着维护普遍和平的利益，过去和现在都十分重视保证欧洲安全。苏联政府为此提出了建立全欧集体安全体系的建议。为了便于就这个问题达成必要的协议，苏联政府在日内瓦会议上提出了一项建议，主张全欧集体安全体系的建立分两个阶段进行。这是由于目前存在着欧洲军事集团这个事实引起的。这个建议的目的，在于使现有困难易于克服，而便于就欧洲安全这个重要的问题达成协议，而这个问题是欧洲所有国家的人民，甚至于欧洲以外的各国人民所深深关心的。同时，苏联政府极其重视日内瓦会议参加者对欧洲安全问题发表的意见，尤其是现在裁军委员会正在研究的英国首相艾登先生的意见。苏联政府表示希望:在苏联政府的建议以及日内瓦会议其他参加者在日内瓦会议上对欧洲安全问题提出的那些建设性意见的基础上，会对这个重要的问题找出一种符合所有欧洲各国人民切身利益的解决办法。就这个问题达成协议就会根本地改变最近几年来愈来愈紧张的欧洲局势，有助于为解决德国问题，其中包括恢复德国统一问题，创造更加有利的条件。"},{"type":"paragraph","text":"莫洛托夫在发言的第四部分中谈到远东和亚洲悬而未决的问题。他指出:在必须解决的国际问题当中，亚洲和远东的问题具有特别迫切的性质。在这方面，首先有必要着重指出台湾问题的意义。历来都是中国所有的这块领土直到现在还没有归属中华人民共和国，这就成为对远东整个局势正常化的严重障碍。他说:阻挠台湾以及中国沿海其他岛屿归属中华人民共和国的障碍应当消除，而且越快消除越好。"},{"type":"paragraph","text":"莫洛托夫谈到根据中华人民共和国的倡议而在日内瓦举行的中美会谈说:我们希望这个会谈在促使美国和中华人民共和国关系正常化方面将起积极的作用。"},{"type":"paragraph","text":"莫洛托夫接着谈到立即解决恢复中华人民共和国在联合国中的合法权利问题的必要性。他说:反对这样做的一些人想看到中国跟过去一样，某些外国人士在那里主宰一切，要想怎样做就怎样做。但是，现在是承认这种日子已经永远不复返的时候了。具有重大意义的是，只有当伟大的中国人民承认中国共产党是自己的领导者的时候，中国才自由地舒展了自己的羽翼，走上宽广的、光明灿烂的前进大道。单是这一事实就是对这里所谈论的一个问题，即共产主义问题的一个很好的解说。但是，如果恰恰根据这一点继续阻碍恢复中华人民共和国在联合国中的权利，那么这将破坏联合国的威信和它如此需要的活力。"},{"type":"paragraph","text":"莫洛托夫指出，虽然朝鲜战争停止了，但是朝鲜问题还远没有解决。在目前的条件下，为了解决这个问题，最重要的是建立和发展朝鲜北部和南部的联系，双方互相接近以便在今后达成关于恢复朝鲜统一的协议。"},{"type":"paragraph","text":"莫洛托夫说，印度支那局势的问题也还没有最后得到解决。关于越南、老挝和柬埔寨的日内瓦协定的基本条款虽然在执行中不能说没有被拖延，但是总的来说是正在执行中。但是，应该说明，还远没有做一切事情，使得上述各协定所提到的重要政治问题得到顺利解决。日内瓦协定规定的关于进行普选问题的磋商至今还没有开始。南越当局的态度明显地妨碍了这件事的进行，南越当局逃避执行日内瓦协定，至今拒绝进行磋商。我们有权希望:将采取必要的措施来执行关于印度支那问题的日内瓦协定，阻挠举行南越和北越当局代表之间的协商是不能允许的。为了在规定的期限内进行全越普选，以便有可能统一全国，恢复越南民族的统一，这样做是有必要的。"},{"type":"paragraph","text":"莫洛托夫接着指出，万隆的亚非国家会议的召开是一个重大的历史事件，万隆会议的决议对于巩固普遍和平、对于殖民地国家和附属国的民族解放运动的发展，具有重要的政治意义。"},{"type":"paragraph","text":"莫洛托夫说:印度在那些对于亚洲国家具有重大意义的问题上面表现出重要的和日益增长的积极性。苏联代表团认为，印度总理尼赫鲁七月十九日所作的关于必须召开一个类似日内瓦会议的会议来研究亚洲和远东问题的声明值得认真注意和支持。"},{"type":"paragraph","text":"莫洛托夫又说:中华人民共和国国务院总理周恩来不久以前在全国人民代表大会会议上的发言有巨大重要性，他在发言中支持召开上述会议来讨论亚洲和远东问题的主张，并且表示希望亚洲和太平洋区域的国家，包括美国在内，能够就签订这个地区的集体和平公约问题达成协议。亚洲和远东的悬而未决的问题如果得到解决，就会对整个国际局势产生巨大的积极影响。"},{"type":"paragraph","text":"莫洛托夫在发言的第五部分中谈到联合国组织和进一步缓和国际紧张局势的任务。他说，在目前的条件下，联合国组织对进一步缓和国际紧张局势负有特别责任。它可以而且应当利用现有的一切可能机会来促使各国之间更好地互相谅解和合作。"},{"type":"paragraph","text":"他说:过去十年中所发生的事件充分证实了联合国宪章所依据的那些进步原则的生命力。大会本届会议将讨论关于召开研究修改宪章问题的联合国会员国大会的问题。苏联的意见是:没有理由修改联合国宪章。目前这种措辞的宪章是完全符合巩固普遍和平和发展政治、经济和其他方面的国际合作的任务的。在联合国成立以后，国际局势远没有按照联合国宪章的宗旨和原则发展，这不能怪宪章不好。只要联合国会员国对加强国际合作和保障各国人民的安全具有真正愿望，目前形式的宪章是完全符合于对它所提出的要求的。要做的事不是要破坏这个宪章，而是要在各国之间，特别是在安全理事会常任理事国之间，取得行动一致。在这方面，苏联政府认为:必须根据宪章提高安全理事会在联合国中的作用。"}]}