{"id":331501,"date":[{"year":1955,"month":9,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2074","ytitle":"","mtitle":"学生知识的检查","ftitle":"","authors":["黄允均"],"text":[{"type":"paragraph","text":"华东师大附中　黄允均"},{"type":"paragraph","text":"检查学生的知识，可以鼓舞他们更好地学习，可以组织他们在课堂和在家里有系统地、自觉地做作业，可以帮助他们发觉自己知识中的缺陷，从而刺激他们克服这些缺陷。所以有系统地检查学生的知识，不仅是防止成绩不良的一个重要手段，而且也是教育学生的一个重要方法。教师掌握了这个重要工具，也同样能够检查自己对学生进行的教学工作的质量:学生掌握的知识水平怎样，是否牢固，学生对那些部门学得较差，在进行教学和复习时应该注意的是什么。检查工作可以发现教学上存在的问题，从而采取有组织的有计划的措施，以便很好地安排教学进度和鼓励学生更好地学习。"},{"type":"paragraph","text":"检查的方式是多种多样的；但是应该照顾学生的年龄特征、理解能力，和学科的特点。在备课过程中就应该拟定明确的检查计划，组织好问题，做到系统性的检查，但是主要的方式是口头提问和密集提问。"},{"type":"paragraph","text":"口头提问:问题应当有深刻的内容和多种多样的形式，来了解学生在学过的材料上所具有的知识、技能和熟练技巧。如地理课检查学生由课本和地图中得到的知识，教师首先对全班提出问题，等一会，叫一学生指地形挂图描述。如问西欧和东欧河流的比较，他就要正确地指出西欧和东欧有那些河流，及其正确的地理位置，最后说出它们的特点。回答完毕后，又继续要他解释造成这些河流特点的原因。这样步步深入，务必要求他彻底了解，若答案不符合要求，再问另一学生刚才被问过那个学生是否答得正确、完全和有系统，还有没有遗漏的材料。这样就促使每一个学生检查自己的知识，使全班学生在高度集中注意力的情形下，积极参加到这一个活动中来，而不是抱着消极旁观的态度，大家都得准备回答或补充。这样也巩固了全班良好的纪律。如果有一学生不注意，那末，就听不到同学的回答的问题，就不能说出，也不能补充，而会陷入窘境。这样就可以督促他今后在复习功课时，一定要把课本知识融会贯通，同时必定要按图索骥，否则就不能和地图取得联系，彻底了解。口头提问虽然占着很长的时间，但是最灵活、方便、普遍，而且可以深入全面检查学生的知识质量，使他不仅知道课文，而且也会读地图，使学生不仅知道地图而且会叙述某一种现象，可促使他们深刻切实地复习教材。"},{"type":"paragraph","text":"密集提问:自从我校实行教室日志后，地理课在一学期内，除测验、期考和期终考试外，每个学生必须问到四次，评定的成绩才客观、公正。以每班五十人计算，每节课平均要问到六人左右，事实上口头提问人数较少，比较困难，解决办法只有采用密集提问，就是在同一个很短的时间内，采用各种方式来检查较多的学生，它可以包括口头提问，书面回答个别问题，填写暗射地图，上黑板回答问题，以及读地图回答问题等等方式结合在一起。最初学生思想没有基础，教师首次尝试，只追求被询问的人数，未能很好的估计课堂纪律和质量，因之课堂秩序差，质量也低，后来改变方法，依次布置问题，同时间内询问四个学生。如世界地理，叫第一个学生书面写出德国气候的情况怎样，为什么会有不同的气候；等一会，叫第二个学生书面写出德意志民主共和国的工业和西德的工业有那些不同；布置好后，再叫第三个学生在捷克斯洛伐克暗射图上填出高原、山地、山脉、河流、主要矿藏、主要城市和邻国，最后，叫第四个学生在地形挂图上描述在地形和气候方面，捷克斯洛伐克的西部和东部有那些不同。若口头提问的学生已经回答完了，而其余三个学生中还有没有完成作业的，必要的时候，就提出一些补充问题，把他们的注意力都集中起来。这样依次地分别把问题在同一时间内交给学生，在教师的主导下发挥学生的积极思维活动，课堂秩序就会良好，每个学生都会很注意着被问的同学。经过这次提问后，未被问到的学生都感到今天很侥幸，其原因是检查的人数多，问题也加多了，这样就督促全班学生都要深入细致地复习功课。运用纯熟后，教师可适当增加被检查的人数。我们在外国经济地理方面，同时间内叫了七个学生询问，叫三个学生书面回答巴基斯坦农业和工业的特征，另三个学生在暗射图上填出印度和巴基斯坦两国的棉花、黄麻和纺织工业的分布，并说明其后果，再叫一学生口头回答印度半岛自然条件的特征，并给予评价。这样检查的学生人数比较多，可以了解他们是否能够正确的书写出海洋、河流、山脉等名称，以及正确的地理位置。同时可以消除学生中间的侥幸心理，否则他们认为上次已被询问，这次不会再轮到我了，逐渐培养他们经常作有系统的复习习惯。一学期来，学生都认为纠正了过去临时抱佛脚的态度，能做到经常复习，注意对照课本翻阅地图，明确了地理位置，记牢了地名，使地理知识得到巩固，到期终考试就不感到恐慌，比之过去考完就忘的情况大不相同。"},{"type":"paragraph","text":"总之，只有当学生的学业经常地受着监督和评定时，他才会很好地学习；而教师自己呢，也只有当他了解全班的知识水平，熟知他们的优点和缺点，他们的能力，他们的刻苦和勤勉的程度，他们的学习态度，才可能把工作搞好。检查学生的知识质量要尽可能运用各种检查方式，应当避免拘泥不化，千篇一律，消极死板。在教学实践中应当大胆采用积极的检查知识的方法，多向学生提问，监督他们学习，及时予以帮助，这对提高学生的学习成绩有着很大的意义。"}]}