{"id":331536,"date":[{"year":1955,"month":9,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"","mtitle":"我国第一个制造精密工具的工厂","ftitle":"","authors":["新达"],"text":[{"type":"paragraph","text":"哈尔滨量具刃具厂是我国第一个五年计划期间建设的重点工程之一。它所生产的量具和刃具是发展工业心脏——机器制造业不可缺少的工具。工作母机有了刃具，才能在坚硬的金属上切削加工，将金属原料制成各种另件，装配成为成品。量具是用来计算和校正几何形的尺寸的，它可以保证机器另件的精确性。"},{"type":"paragraph","text":"新建成的哈尔滨量具刃具厂，有量具、刃具、木工、工具修理等四个主要厂房，包括数十个生产车间。还有进行试验、研究和技术检查工作特设的各种试验室。这个工厂光是刃具部分所生产的产品规格，就有二千一百多种，而其中仅仅两种钻头，就有一千五百种规格。一种最小的钻头，它只有二根半头发合起来那么细。各种量具中，有很多是我国从来不能制造的，像千分表、千分尺、万能角度量规、齿轮检查仪、中心核正仪等等。有的量具是很精密的，即使把一根头发丝分成七百条，它也可以量出来。"},{"type":"paragraph","text":"这个工厂是用苏联最先进的技术和世界上第一流的机器装备起来的。整个厂的自动化和半自动化的设备，百分之九十五以上是苏联供应的。在苏联供给的主要机器中，有百分之四十三是一九五三年或一九五四年第一次出厂的，其中有三十多台精密机床还是苏联新产品中的第一号，还有苏联特别为我们设计的专用自动机床。在刃具厂房的钻头车间里，有百分之六十以上的机床都是自动或半自动的。这种自动车床，一个人可以同时操作六部。它可以自动的装、卸、进、退，一直到工作物完成。量规车间和工具车间的光学曲线磨床，它的光学系统能把工作物放大五十倍投影到‘银幕’上。工人操纵着两个电动控制钮，根据‘银幕’上放大的曲线，像在设计的图纸上描图一样，在样板上准确地磨出图纸上所规定的曲线。在热处理的过程中，刃具和量具的半成品被烧到摄氏七百度到一千二百度，但是，在热处理车间没有炉子，只有许多真空管和感应圈。全部热处理炉子都是用电力加热的。这些电力装置能在几秒钟内，把冷的工作物‘烧’到赤热的温度。厂内许多设备带有自动安全装置，人接触到危险的地方，机器都会自动停止。"},{"type":"paragraph","text":"这个工厂还有一套先造的、现代化的电讯和信号设备。在一定的时间里，每个工段的生产情况便由信号集中表现到中央调度室的生产调度盘上。这样，全厂便能在高度集中的领导下，按计划地、均衡地进行生产。工厂内还有两条火车专运线，横贯厂区中心，直通厂房。小型电车、大吊车、汽车、传运带等设备，担负着全厂生产的运输工作。"},{"type":"paragraph","text":"量具刃具厂的产品精密度的要求是很严格的。例如最精密的一种量规和块规公差，不能超过一张白报纸的厚度的千分之一，也就是说，不能有一根头发丝千分之一的差异。精密量具的制造是很困难的。因此，它的生产规律也是很严格的。在量规工段里，室内墙壁和天花板都是油漆的，地板上铺着牛皮。人们都要穿着十分洁白的衣服工作，一进门就要换鞋。工人的手必须经过医生证明是不出汗的，因为工作物沾上汗水就会影响质量。生产时工作物必须用布搁着，如果用手拿，那末手上的热度就会使工作物增大千分之一到千分之三公厘，而工作物的精密度的误差要求却是万分之五公厘。室内的温度、湿度、灰尘也要用机器来控制。在计量实验室的室内温度要求经常保持在摄氏二十度，不能高过半度或低过半度。这里有一种精密的光波干涉比较仪，它的刻度最小可以代表十万分之二公厘，只有一张白报纸的四千或五千分之一那么厚。它能把产品十万分之二的误差检查出来。"},{"type":"paragraph","text":"哈尔滨量具刃具厂，自从今年一月全面开工生产以后，在生产上已经取得了很大的成绩，目前全厂已能掌握二百三十多种量具刃具的生产技术。今年一月份即比原计划多生产了一万多件刃具和量具。到今年七月的半年当中，已试制成功了二百多种新产品。其中有一种钻头比绣花针还要细，要把它放在显微镜下放大到一百六十倍才能检查出它的质量是否合规格；一种针式量规，只有大头针那样粗。这两种产品都是我国过去不能制造的。现在这个工厂制造出来的各种产品，已经运往鞍钢、第一汽车制造厂使用，并且还将运往全国各地三百八十多个订货单位。从今年二月份开始，这个厂开展试制一种块规，它的精密度不能有一根头发丝的千分之一的差异。它是测量量具的量具。不久，我国第一批制成的最精密的块规就要诞生了，它将供给我们的汽车制造厂、飞机制造厂和一切精密的机械制造厂最精密的量具。　(新达)"}]}