{"id":331673,"date":[{"year":1955,"month":9,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"速写","count":"1500","ytitle":"","mtitle":"越南人民歌舞团的舞蹈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>田稼</FONT>"},{"type":"paragraph","text":"田稼"},{"type":"paragraph","text":"越南人民歌舞团在上海的访问演出是很成功的。这首先是由于我们两国人民之间，有着历史悠久的文化、艺术乃至生活上的亲密交往；并由于歌舞团的全体同志，在整个演出过程中，倾注了高度爱国主义所激起的真挚的创造热情，因而他们所有的演出节目，我们都由衷地感到特别亲近、特别亲切。我们也正像越南人民热爱我们中国艺术团的节目(见‘人民日报’本月二十二日所载:‘越南人民热爱中国艺术团’)一样，热爱着他们的艺术。"},{"type":"paragraph","text":"越南人民歌舞团的舞蹈节目，真实、生动地表现了越南人民为争取和平、争取民族的独立解放而斗争的英雄形象。它充满乐观主义精神，并深刻反映着纯朴善良、勤劳而勇敢不屈的越南人民的生活与高尚品德。这些舞蹈节目，不仅在艺术创造的风格上，保持并创造性地发展了民族艺术的优秀传统；而且还因为它们是越南艺术工作者长期深入群众，在战争环境里进行创作与演出的节目，所以演出的形式活泼有力、明朗朴实，具有强烈的战斗性。"},{"type":"paragraph","text":"‘扇子舞’通体洋溢着诗情与画意。这是八个演员扮演的傣族少女们的组舞。她们在恢复和平后的欢欣鼓舞中，表现出善良的人民酷爱和平的愿望，以及竭力创造美好生活的理想。这一美丽动人的主题，在整个舞蹈里获得了很充分而完美的刻划:在各种不同队形的连续变换过程中，停顿时少女们用扇面并成的‘莲花’(越南人民和我国人民一样，把‘莲花’当作是纯洁的象征)反复出现，并使之成为画面组合的核心。它终止于最后一个‘雕塑性的群像’场面:少女们分布在‘莲花’的周围，犹如众星托月，达到了顶点。"},{"type":"paragraph","text":"‘扇子舞’的导演技巧是纯熟和简练的，画面的组合与队形迁换极其流畅，善于运用停顿。"},{"type":"paragraph","text":"看到越南人民歌舞团的‘抢花舞’我们很自然的就联想起我国‘花鼓灯舞’中抢扇子、手巾等片断；它们虽然反映着两国人民不同的生活风俗习惯，却同样是以农民庆丰收的节日景象为其内容的。因此，在看到两村青年们在竞技、角力、摔交与夺花棒时所表现的勇敢行为，幽默、风趣和矫健敏捷的动作，我们心里与舞蹈表演者之间，发生了脉脉相通的情感共鸣。这个节目之所以扣人心弦，还因为伴奏乐队使用的有些打击乐器(在‘竹丛联欢舞’中亦如此)，和中国乐队惯用的打击乐器相同，敲击的技法与节奏亦颇相似，因而在最后一场庆祝抢花获胜的联欢舞中，一种我们异常熟悉的旋律与节奏，配合男演员手中敲击出来的金钱板声，衬托着姑娘们轻盈挥舞‘莲花灯’的幽美舞姿与动作，使观众的情绪共鸣就达到了非常火红的程度。"},{"type":"paragraph","text":"‘生产欢乐舞’，对于我们生长在中国素称鱼米之乡的江南人民，它是异常可亲而感人的。这个舞蹈很精练的通过水稻作业的生产过程，用犁地、戽水、插秧一直到收割的一连串动作，描写土改后翻身农民由于积极生产，收获到了丰硕的劳动果实。"},{"type":"paragraph","text":"‘竹丛联欢舞’与‘抢花舞’一样的令人难以忘怀。它自始至终贯串着越南人民和军队亲如手足的深情。舞蹈者所创造的人民军队的战士形象，集中地反映了越南人民的英雄气概与高尚的风度。参加演出‘竹丛联欢舞’的演员，需要经过非常严格的腿部技巧锻炼，并须在演出中保持高度的注意集中，因为他们的舞蹈动作，必须在两旁蹲着的舞伴们所持竹杆的来回碰击的空隙间连续跳跃，并同时完成一系列复杂的任务。"},{"type":"paragraph","text":"越南人民歌舞团的舞蹈，是基于民族艺术优良传统并具有新的生活与思想内容的艺术。由于歌舞团长期处在艰苦的战争环境里，因而它的演出节目带有鲜明的战斗性，充满了生命的活力。歌舞团在演出中所表现的严肃刻苦的工作作风，以及始终不懈的蓬勃的创造热情，使我们可以预期:越南人民歌舞团在今后创造性的劳动中，将扩大演出节目的范围，并创造出更丰富、更深刻的艺术形象。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559t080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵延年</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>抢花舞(速写)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\09\\559t080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>俞云阶</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>竹丛联欢舞(速写)</FONT>"}]}