{"id":331635,"date":[{"year":1955,"month":9,"day":28}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"建设社会主义的青年们","genre":"","count":"5458","ytitle":"","mtitle":"森林医生","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"一九五二年夏天，金振都来到了大森林。当时他刚从中国医科大学毕业，被分配到林业部调查队来。打村庄到中队部，有三百里森林地，这三百里森林地他走了三天三夜。"},{"type":"paragraph","text":"一上来，长白山优美的风景把小伙子迷惑住了。高耸入云的大森林，重重叠叠的山岗，满山遍野的花朵，锵锵作声的瀑布，祖国真是太伟大，太美丽了!伐木工人在远处辛勤地采伐着，巨大的树木哗啦啦地倾倒下来了。他们在为祖国创造多么大的一笔财富呀，他真愿一辈子为他们服务。"},{"type":"paragraph","text":"可是到了第二天，小伙子厌烦起来，山坡、森林，森林、山坡，爬也爬不完，走也走不尽，“老是这样可怎么办呀!”于是到了第三天，他甚至把在学校里服从统一分配时所下的决心也忘得一干二净了:“不行，我决不能留在这儿。”背包压得他腰酸背痛，双脚已经起泡发肿，肚子又饿，心里又慌，假如在城市医院里，何必吃这种苦头呢!"},{"type":"paragraph","text":"走到中队部时，他还尽量忍住了满肚子怨气，可是那只小药箱仿佛是导火线似的，一下，就把他弄得暴跳如雷。这像什么话，吓，一瓶碘酒，一瓶红药水，一包APC，这就是医务所的全部医疗设备!"},{"type":"paragraph","text":"他再也忍耐不住，怒气冲冲的跑去问中队长张德善:‘工人在那儿?’"},{"type":"paragraph","text":"工人在小队里。而小队距离中队，最远二百里，最近也有六、七十里。"},{"type":"paragraph","text":"‘他们能走得来看病吗?’金大夫冷冷的瞧着中队长。中队长默不作声。于是金大夫把碘酒瓶扬了一扬说:‘第一没有病人，第二没有医药用品，我是医生，你叫我拿什么为人民服务呢?’"},{"type":"paragraph","text":"‘你是青年团员，在你入团宣誓时，你说你是害怕困难，还是战胜困难呢?’"},{"type":"paragraph","text":"金振都突然变得软弱无力了，他低下了头。"},{"type":"paragraph","text":"‘可是你却被碘酒吓倒了。你有双手，你不会创造?你需要什么，你可以去买。过去，没有大夫，药品对我们又有什么用处呢?’中队长张德善今年只二十开外，但这并不妨碍他成为优秀的中队长和党支部书记。他的声音是宏大有力的，但却越讲越低沉起来:‘天天盼你们来，盼了几年了，要是你早三天来，我们的业务干事也不致于死了，可怜他没有人医——’痛苦掠过了中队长的心头，也传染给了金大夫。金振都垂头丧气地站在那里，仿佛这是他的过错似的。"},{"type":"paragraph","text":"而中队长已在责问他了:‘这是你的敌人，你能让这现象继续下去吗?’‘不能——’金大夫低下了头。"},{"type":"paragraph","text":"第二天，金大夫就到城里采购来了一批药品，药箱虽然装满了，但他瞧着它只有发愁。它把他拖住了。在这大森林里，吃苦有你的份，而提高技术，再也休想了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"病人显然不可能走到中队部来找大夫，必需大夫去找病人。金振都的第一次出诊是到十一小队，中队长说那面有病人等着他。"},{"type":"paragraph","text":"他走到第十一小队时，已是傍晚时分。床上既没有躺着病人，调查队员们也没有回来。只有他一个人坐在那儿东观西察。"},{"type":"paragraph","text":"帐篷里的陈设十分简单，除了一只足够睡廿来人的大床外，就是两三段被当作桌子和椅子的树木头了。床是用原始林木临时钉成的，上面铺了廿来条雪白的被单。睡袋、衣服等杂物整整齐齐的叠在一头，四、五只脸盆和漱口杯搁在床下。帐篷上横拉着一条绳子，上面晒着洗过的工作服和衬衣，衣服的破洞都是补得好好的。在森林里干活，工作服特别容易肮脏和破烂，再加上调查队三天两头搬家，要收拾得这样干净整齐可不简单，看来帐篷的主人们都是些细心人。"},{"type":"paragraph","text":"等了半个多小时，听到外面有歌声和笑声，金大夫知道是调查队员们回来了，急忙跑了出去。一看之下，不禁大吃一惊，在这样艰苦的大森林里，居然还有女调查队员。这一小队全是女的!"},{"type":"paragraph","text":"女调查队员们头上包着白布，腿上打着裹腿，工作服全都被大森林里迷漫着的大雾所浸湿了，身上还细着刀斧锯等沉重的家伙。她们看到门口站着一个陌生人，早就嘻嘻哈哈的吵开了:‘金大夫来了，金大夫来了。’把金振都拥到篷帐里，又团团把他围住了。女孩子们一骨碌坐在地上，要拉金大夫也坐，可是金大夫还有点心痛自己这一套毕业时新做的中山装，小队长李瑞珍一面笑，一面拿出自己的手绢来给他铺在地上，金大夫当然不好意思，也索兴就地而坐，这可把女孩子们逗乐了。"},{"type":"paragraph","text":"女孩子们你一句我一句的把自己的生活有声有色的告诉金大夫，从怎样和男同志竞赛，怎样胜过男同志，一直讲到爬山涉水捉野兽采蘑姑；从小队长李瑞珍怎样带着几只馒头，战胜种种困难，在大森林里露宿七天，讲到刘宝芝抱着经纬仪跌入一丈多深的悬崖，人跌昏了而仪器安全无恙……。一面讲，一面格格地笑个不住，看来整整一天的强度劳动，丝毫也没有把她们累倒。"},{"type":"paragraph","text":"‘你们这样工作是为了什么呀?’金振都无意的问了一句。"},{"type":"paragraph","text":"‘你来是为了什么呢?’小队长李瑞珍反问道。"},{"type":"paragraph","text":"‘我来是为了保证你们身体健康。’金振都红了红脸，心中暗骂自己:呸，你还想回去呢。"},{"type":"paragraph","text":"‘是呀，你来了，保证我们身体健康，让我们更有力气和大自然搏斗呀!’小队长和金大夫的一问一答，早又惹得那群乐观的女孩子们笑了起来。"},{"type":"paragraph","text":"金振都给她们检查了一下，啊，有多少人带着病呀，早该医啦，怎么能拖到现在呢!"},{"type":"paragraph","text":"‘所以你来了，我们不怕了呀。我们生命有保障了。’李瑞珍说。"},{"type":"paragraph","text":"‘我没来的时候，你们生病怎么办呢?’"},{"type":"paragraph","text":"‘我们?轻病照样干，重病没人治，危急了，抬到附近兽医那儿去。’李瑞珍笑着说，不把这当作一回事似的，而金振都听了，心里却一阵震动，他不能不感到内疚，她们是多么需要医生呀，而自己呢，却想离开她们……。"},{"type":"paragraph","text":"这一夜，金振都没能睡得很好，李瑞珍的话老刺着他。第二天早晨四点多钟的样子，女孩子们就叽叽喳喳的起来了。今天刚巧是她们搬家，金大夫也就跟着她们一起走。女孩子们扎好裹腿，包好头布，每人背上了一大堆:仪器、刀斧、脸盆、帐篷、背包……挺起胸膛，唱起歌，就出发了。"},{"type":"paragraph","text":"‘金大夫第一次来，会害怕；来!走在我们当中。’李瑞珍安排着。金振都委实有点胆小，也就老老实实的听从她的摆布了。这一次搬家，对他说来，可真有点尴尬，譬如说，女孩子每人足足背六、七十斤重，而自己呢，只背睡袋和药包，统共不到廿斤，虽然很想帮她们拿些什么，但实在是力不从心呀。"},{"type":"paragraph","text":"走到下午，金大夫已经感到有点不行了，而看看女孩子们，个个生龙活虎似的，又说笑又唱歌。偏偏这时碰到了一座高山，山坡峻陡得根本无法行走，只见前面女孩子们都跪了下来，左手攀左边树木，右手攀右边树木，攀上一棵又一棵，借着树木的力量，使自己爬上了最高峰。就是在这样困难的时候，她们依旧没有忘记笑和唱歌。"},{"type":"paragraph","text":"金大夫一开始就督促自己:‘走在当中也罢了，可千万不能掉队，掉队影响了后面同志，那才丢脸呢。’但是到现在这个时候，心里再督促也没有用。眼看前面的女孩子们一个个都已上去了，而自己呢，使尽了力气，再也爬不上去，急得他满脸通红，汗珠如雨，真是知识分子活现眼，而且还在女孩子面前。"},{"type":"paragraph","text":"‘金大夫你第一次来，爬不动。’李瑞珍笑着讲道。她和其他几个女孩子最早爬上了高峰，这时，她们已经滑下坡来帮助同伴们上山。也就是她们，有的接过了他的背包，有的伸出了援助的手，后面的女孩子又推着他，她们一面笑着，一面嚷着:‘我挽你一把’，金大夫才算爬上了顶峰。"},{"type":"paragraph","text":"金振都一路上只有暗自惭愧，真是连女孩子们也不如。回到中队后，他立刻对中队长说:‘我愿干一辈子了。’"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"‘森林里是困难哪，但我们年青人就是要战胜困难嘛!’中队长张德善和金振都已经成为好朋友了。金振都碰到了什么问题，想到了什么事情，总是先爱找中队长谈；而张德善呢，不但告诉了他不少关于大森林的常识，还常常讲给他听许多英雄人物克服困难的故事；而且讲到最后，他总爱加上这么一句带有极大鼓动性的话。"},{"type":"paragraph","text":"在以后的日子里，金振都遇到了许多困难，有时简直困难得出于意料之外，但一想起中队长的话，就增加了他的勇气和力量。"},{"type":"paragraph","text":"现在每当他想起穿越原始森林的一段经历时，他甚至感到有点恐惧，他真不知道当时是怎样斗争过来的。"},{"type":"paragraph","text":"他曾在原始森林里迷过路。他本来可以走另外一条便当的山路，从那儿走六、七天就可到达第九小队。但是医生的良心让他选择了这条从来没有人走过的危险的路。因为这样可以早几天到达目的地，病人可以早几天消除痛苦。"},{"type":"paragraph","text":"一上来，他挺想看看原始森林究竟是个什么样子。他发现那些树木长得很不规则，有的两三棵生在一起，有的却相隔丈余之外。大树，他可以说看得相当多了，但像这样巨大无比的，却还是第一次。他抬起头来，不但看不到它的顶，甚至也看不见天呢。那紧密交叉的树枝，把整个天都遮盖住了。他很想弄明白这树究竟有多大，于是就站在树底下，张开结实的双臂，企图拥抱它。但那里拥抱得起来。就是再来几个像他这样高大的人，也不见得能把它围住呢。"},{"type":"paragraph","text":"‘要是运到北京，让大家看看该多好呀，祖国资源真太丰富了!’他拍打着巨树，并且兴致勃勃地绕着它走了一周。要不是心中惦念着病人，他真会在这儿耽上半天。"},{"type":"paragraph","text":"他踏着原始森林地带软冬冬的乱草丛前进。越走到里面，心里越感到紧张。遍地皆是的荆棘划破了他的裤子和鞋子，腿上在流血了，他弯下身子去擦拭，却冷不防一脚陷入了泥潭。原来草丛下面不全是结实的土地，而是可怕的沼泽。他好几次陷了进去，若不拔脚就走，他几乎遭到覆顶。"},{"type":"paragraph","text":"远处传来一阵草动的声音。啊，一定是野兽来了。他惊吓极了，忙乱地从地上拾起一段树枝。他也明明知道这是无济于事的，但是，该如何是好呢?猛地想起中队长说过:‘野兽总是怕人的，老远喊几声，它就会吓跑。’于是，他就用惊慌失措的声音‘啊啊啊’地喊了起来，果然，只见一群野猪吓得索索地向那边逃跑了，他高兴极了，以后他每走几步，就喊几声，喊累了，用树枝敲敲大树，打打野草，这方法真不坏。"},{"type":"paragraph","text":"突然他发现自己迷失方向了。四周围除了森林，还是森林，究竟那里是他的来路去向呢?身上带着的一只小罗盘，等于是个废物。立刻，他害怕起来，在原始森林里，什么危险不会发生呢?吃人的沼泽、成群的野兽、暗藏的特务……假如我死了，又有谁知道呢?就是不被害死，饿也是要饿死的。"},{"type":"paragraph","text":"看来是九死一生了，但是当他想到病人正在等着他，他决不能死，必须快快找寻出路。他走走东面，冲冲西面，转了半天，那里走得出去呢?但是中队长的话又在鞭策他，女孩子们的形象又在鼓舞他:“这是困难，”他肯定地自言自语:‘必需战胜它。’不要紧，李瑞珍不是在大森林里露宿过七天吗?我一定也会想出办法来的。"},{"type":"paragraph","text":"在紧张中，他又记起了中队长的话:‘顺着河水走，一定会找到人烟。’对，他马上滑下山来，沿着鸭绿江上游，一直走到黑夜。他确实十分疲倦，但决不能睡，要警惕呀!"},{"type":"paragraph","text":"走到第二天早晨，肚子饿得要命，他才又爬到山顶上去，采了几个蘑姑，吃了。"},{"type":"paragraph","text":"‘大学毕业生，吃蘑姑，唉。’他摇摇头想，却又马上批评起自己来:‘你怎么思想老犯错误。人家女孩子也吃过蘑姑，你有什么比得上她们的!’"},{"type":"paragraph","text":"就在采蘑姑的时候，他发现了一个‘标’。看到‘标’，真像看到亲人一样，因为他知道它是调查队特地留在这儿的。他靠着它坐了半天，都舍不得站起来。他相信第九小队一定就在附近，可是他们究竟在那儿呢?他们为什么不在‘标’上写个字呢!"},{"type":"paragraph","text":"调查队既然在这儿放下‘标’，那么三天以后调查队将会到这儿来埋‘标’，或者就干脆在这儿等上三天吧。不行，三天太长了，在这期间，什么可怕的事情不会发生呢?更主要的是，病人决不能等上三天。还是应该走，但要是走丢了呢，岂不是更糟?他想了一想，就拿出钢笔来，在‘标’上写道:‘假如金大夫还没有到你们这儿，请顺着河水来找我。’"},{"type":"paragraph","text":"金振都又滑下山来，半山上却给什么绊了一下，扑隆隆的滚入了鸭绿江。"},{"type":"paragraph","text":"‘真倒霉!’他自怨自艾，很后悔自己离开‘标’。他抬起头来又依依不舍的向‘标’望去，那知就在‘标’上，站着一只大黑熊。那黑熊听到响声，以为是什么东西送上口来了，正用一只臂膀拨去那妨碍视线的长额毛，乌溜溜的眼睛向下探望着呢。金振都吓得急忙把身子缩在江里，让那滚滚的江水把自己冲向前去。"},{"type":"paragraph","text":"当他爬上岸来，两条腿仿佛已经不属于他的了，无论怎样也站不起来。可是路不能不走，他就爬着走。又爬了半天，终于因为疲倦而倒在苇塘旁了。他几乎是遍体受伤，但他的药包却是安全无恙的，他一直保护着它，就在被江水冲击的时候，他也是一直高高的把它举在上面的。他知道，要是没有它，他即使找到第九小队也是毫无用处了。"},{"type":"paragraph","text":"他被别人的谈话所吵醒，仔细倾听一下，讲的是内行话，是自己人啊!不知是那里来的一股力量，他悠悠忽忽地站了起来，矫捷地跑上去迎着他们，喊着他们。"},{"type":"paragraph","text":"第九小队终于找到了。这一段路程他只走了二天一夜。工人们很惊奇金大夫怎么能来得这样神速，他们派去请大夫的通讯员，现在还在半路上呢。"},{"type":"paragraph","text":"他不忙换衣，也不忙吃饭，马上来医病人。病人痛苦地哼着，一看到大夫，就流下了眼泪来。金大夫给他打了一针，那知他反而昏迷不醒了。同志们以为他死了，都痛哭起来。‘这是休克状态，不久就会好的。’他一面安慰大家，一面注视着病情的变化，以后又给病人打了几针，一直忙到半夜十一时，病人才清醒过来。病人好一点后，一定要爬起来找大夫讲话，这时金大夫刚换了衣服，正在吃饭，见病人来找，还不知出了什么事呢。"},{"type":"paragraph","text":"那病人还没讲话，却又流下眼泪来。激情使他不能很好的表达自己，他几乎是用呼喊的声音讲道:‘我这回彻底翻身了!党和毛主席救了我!我在旧社会时生病，爹妈把我送到医院去，被大夫赶了出来。现在大夫却找到我这儿来看病了。就是治不好，我也甘心了!’他一面哭着，一面又忙着保证这个保证那个。金大夫被他弄得十分激动。为了病人，他曾在原始森林里经历了千辛万苦，但他宁愿再尝千百倍的辛苦，就只为了换取这一瞬间的温暖。医生啊，这就是你最欢乐的时候。"},{"type":"paragraph","text":"大森林的生活，好像是一条激流，它培养你勇敢和意志力，它燃起你智慧和劳动热情，它无时无刻不在奔腾着狂啸着，它是有趣的也是可怕的，金振都战胜了它，就成为真正的人。他将一辈子留在那儿，为了要让调查队员们更快乐更有力量地为祖国创造更多的财富。他是征服大自然的主人，他永远战斗在大森林中。"}]}