{"id":331671,"date":[{"year":1955,"month":9,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5514","ytitle":"","mtitle":"课堂教学的类型的运用(上)","ftitle":"","authors":["胡守棻"],"text":[{"type":"paragraph","text":"胡守棻"},{"type":"paragraph","text":"课堂教学是教学工作的基本组织形式，也是生动活泼的和不断发展着的教学工作组织形式。一成不变和千篇一律的课堂教学是没有的。"},{"type":"paragraph","text":"在苏联，普通学校中的课堂教学有着各种不同的类型。某一节课究竟要采用那一种类型，是要从许多方面来考虑的，并且在任何一种场合下，都是充分估计到当时的一切条件，以最完善的形式去组织教学过程，更好地实现教学目的。综合课(混合课)在苏联中小学里虽然是最常用的、最广泛流行的课堂教学的类型，但它不是唯一类型的课。"},{"type":"paragraph","text":"课堂教学的类型问题是十分重要的问题。因为它是关于课的本质，关于课的结构的性质以及关于它在总的教学体系中所处地位的问题。"},{"type":"paragraph","text":"这一问题的正确解决，对于课堂教学的理论或实践，是有重大意义的。对每一个教师而言，在他掌握了课的类型的知识之后，就能帮助他正确理解课堂教学的多种多样性，就能更好的计划课堂教学工作，更圆满的利用各种教学工作的方式方法，就能够把课堂教学过程组织得更合理化，对提高课堂教学的质量是有很大帮助的。"},{"type":"paragraph","text":"一　什么是课堂教学的类型?"},{"type":"paragraph","text":"课堂教学的类型，就是一节课的面貌和性质。它是指由目的、内容以及在上课时所运用的一切教学方法所规定的课堂教学的一定方向性。例如以讲述新教材使学生掌握新知识的‘讲授新课的课’；通过练习以培养学生的知识、技能和熟练技巧的‘巩固课’；通过复习的方法以加深、巩固和系统化学生已有知识的‘复习课’；以及既要完成讲授新课，也要完成复习旧课、巩固新课的‘综合课’。像这些课的面貌、性质和所规定的方向，彼此是各不相同的。"},{"type":"paragraph","text":"不同类型的课就有不同的结构。所谓课堂教学的结构，它是指上课的形式。就是一节课的互相紧密联系着的各种组成部分或构成因素，也就是我们通常所说的组成课堂教学过程中的各个环节。它是指具有对上课的各个因素分配一定时间的和具有运用各种教学方法的一定技术的上课计划。例如综合课，我们都很熟悉它的一般结构，是组织教学、检查复习、讲授新课、巩固新课和布置家庭作业。它虽然是以讲授新教材为主，但它在一节课内要完成几乎同等重要的教学任务。这个要求反映在教学时间的支配上。在苏维埃教育学上一般假定的分配时间的标准，讲述新课这一环节约十分钟到二十或二十五分钟。在目前我国中小学里使用综合课，往往把讲授新课这一环节占三四十分钟，其他各环节则各别支配二三分钟，就不可能很好的解决复习、巩固和检查知识、布置作业的任务，也就是不能完成综合课的教学任务，反而把综合课变成了讲授新知识的课，削弱了甚而丧失了综合课的作用。此外，还有少数的教师由于检查复习的时间过长，讲解新教材过分匆忙，损害了新教材的学习，结果变成复习的形式的课。总之，综合课虽说中小学普遍的采用，也获得了一些经验和成绩，但是存在的缺点还是不少。以上说明了我们对于综合课以及其他类型的课的目的和作用，了解得不够，掌握得不够好，因此关于课堂教学类型的分类底目的与根据，各种不同类型的课之间的联系，以及教师如何选择和运用各种类型的课，这是我们急待了解的几个问题。而且，课堂教学的类型必须反映出学校教学工作的实践，必须符合教学目的与内容，也必须成为提高这一实践效果的工具之一。"},{"type":"paragraph","text":"二　课堂教学类型的区分与联系"},{"type":"paragraph","text":"课堂教学的类型究竟根据什么来分呢?在苏联存在着各种不同的看法:有的根据一节课在教养、教育上底目的加以区分；有的根据学生在课堂上认识教材的主要阶段来加以决定；有的根据教学过程中教师所采用的教学方法来加以分类；还有的从引用的教材的性质作出发，例如哥鲁布可夫教授在他的文学教学法教程中，从文学课业的各别阶段出发，列出七种类型的课:绪论课、讲读课、指导性谈话课、课文分析课、研究补充读物课、进行总结课和巩固成绩课。总的说来，一节课的类型是以本课教学的目的、学科的特点、教材的内容、教学的方法以及学生的年龄特征和发展水平为转移。教师要从多方面来考虑，机械的公式是没有的。教师如果感到上课方法的许多问题是有赖于上课类型问题的解决，而根据教学法的目的(传授知识，巩固，检查等)作为上课类型的基础时，也应充分考虑影响上课的所有条件，来从事建立一节课。"},{"type":"paragraph","text":"为了明确和掌握这个问题，我们必须先认识以下两点:"},{"type":"paragraph","text":"第一，关于课堂教学类型的分类，我们可以根据主要的教学法目的来分。例如我们对学生的家庭作业(书面的)，平时分析、批评、指导不够，需要专门上一节课做这种工作，这个目的决定着采用‘分析学生作业的课’。又如平时上课每节课都有复习，但课业进行到某一大单元结束时，可以专辟一节课作为‘复习课’。其他像‘讲授新课的课’是以讲授新教材使学生累积新知识为主要目的的，‘练习课’是为了培养学生的技能和熟练技巧为主要目的的。……由于这些不同的教学法目的，就可以决定各种不同的课堂教学类型。这就是教学法的目的(传授新知识、巩固、复习、检查等等)奠定课堂教学类型的基础。在这里还要说明两点:(一)一般而论，一节课不止一个目的，但要看实现那一个主要目的，由一个主要目的来决定一节课的类型；(二)根据主要教学法目的而分的上课类型，这并不是忽视其他条件或因素。在任何一个场合中，教师应当充分考虑影响上课的结构所有各式各样的条件，来从事建立一节课。像那些一节课的教学的内容、方法、学生年龄特征和学生在课堂上认识教材的主要阶段等方面，都要考虑到，而且一节课主要教学法目的和这些方面也是密切地联系着的。我们所以依照主要教学法目的为上课类型分类的根据，这是使我们在教学工作实践中，更容易明确和掌握。"},{"type":"paragraph","text":"第二，必须提出的，所以有许多不同类型的课，如讲授新知识的课、巩固知识的课、分析学生作业的课、检查课、复习课等等，是因为在学校里，武装学生以知识、技能和熟练技巧的过程是在许多类型的上课形式下进行的。在大多数场合中，我们的教学过程首先要保证学生感知具体教材(具体的材料)，接着通过对于这些材料的领悟而达到理解和掌握概括，而后又通过实践验证和应用知识，而达到牢固地巩固知识，达到养成和巩固技能及熟练技巧。为了保证这个连贯性的教学过程，在教学大纲(或教科书)的一个题目下，究竟需要分配多少课呢?很明显，对这一问题，不可能用一个固定数字来回答。因为大纲(或教科书)由于学科、班级和学科所包括教材性质的不同而有各自不同的题目，这些题目的不同，竟使得各课统一教学过程的阶段与环节的配合，也成为非常多种多样化，也就得采用许多类型的课。例如苏联某中学五年级俄语课，题为‘代名词’的单元的上课，整个课题分配为十二节课——七课为讲授新知识的课，二课为巩固知识课，一课为检查课，二课为复习课(见‘教师掌握课堂的艺术’，八四页)。在教学实践中，有时有这样的情况:在一节课的范围内，即有一个完整的教学过程的各个环节(引导学生掌握事实和概括，形成观念，掌握技能和熟练技巧)。但这种情况是很少的，因为在四十五分钟之内，如果要按已指出的所有环节进行活动，就只能解决一个很狭小的问题。综合课固然在一节课内既解决讲授新知识的任务，也解决检查、复习和巩固知识等任务，但是在一个大单元或一个学期结束时，要有检查课、巩固课、复习课等类型的课和它配合。在小学中年级和高年级的课，很显然的都有这种要求，就是低年级的课有时也是必要的。"},{"type":"paragraph","text":"我们从上面所说的，可以体会到，一节课是该一学科课业总体系中的小小部分，是一整串各课的链条中的一环，各种类型的课永远应该是彼此之间有联系的。课的各种类型的问题是和按照这个或那个大的教学题目，章节或整个课业去合理计划教学工作的问题联系着的。如果我们不管一个题目，章节或整个课程的课的体系，而只看一课本身，孤立的处理课的类型，那么，课的类型的问题，就将毫无意义。"},{"type":"paragraph","text":"三　怎样运用各种不同的课堂教学的类型"},{"type":"paragraph","text":"一节课只是许多节课的总链条中的一环，是各该学科的课业总体系中的一个小小部分。各该学科教材都具有事实和对象、观念和概念、技能和熟练技巧的一定总和的形式，一般的是按照分为题目的原则排列在教学大纲和教科书中，而每一教学题目，又表现为知识、技能和熟练技巧的或多或少的完整范围。教师的一项工作任务，就是组织和掌握这一范围的过程，按照学科中的每一个教学题目或章节，去拟订各该课上课的目的和各种类型的课的一定计划。教师在计划工作时，要考虑到运用那一些上课类型比较好，那些上课类型作为主要的，课的连贯性如何安排，以便使科学知识的整个复杂体系在一部分一部分的传授给学生时仍然是一个统一的整体，而不是支离破碎的东西。"},{"type":"paragraph","text":"教师为了正确地解决某一题目的各种类型课的体系的问题，必须遵循下列程序。"},{"type":"paragraph","text":"1、教师要确定研究某一教学题目时必须估计到，在这一知识、技能和熟练技巧的复杂系统中，有着主要的和次要的东西，有着中心要点和辅助成分。要使学生掌握那些科学概念?这些科学概念中那些是最主要的?那些是学生已学习过的?其中有那些是学生还不了解，尚须着重的加以讲述才能使学生彻底掌握的?"},{"type":"paragraph","text":"2、在学生意识中的新形成的概念，那些需要以具体感觉的形式加以特别练习?应该掌握题目的那些一般的事实材料?题目中那些问题由于它的重要性或者困难需要以特别的类型课来把它加以强化和深化?那些概念能够应用到实践中去?应当培养学生那些实践的技能?以及应当进行那些形成熟练技巧的专门的课?"},{"type":"paragraph","text":"3、为了巩固已获得的知识与技能，加深它、概括它并使它系统化，还需要有巩固和复习已掌握了的东西的专门课，概括和检查的专门课。"},{"type":"paragraph","text":"4、教师还应该记住，任何教学题目的内容，乃是有待学生在一定时期内去掌握的一些事实和观念、科学概念和道德要求、熟练技巧和技能之极其复杂的总和。因此教师在研究某个题目时，要在教学过程中有计划地形成学生辩证唯物主义世界观，发展学生的智力和培养学生共产主义道德品质。"},{"type":"paragraph","text":"在上述的轮廓上，再就题目内容及其掌握特点来进行分析，以便正确地计划这一题目的工作的各别部分，确定出采用怎样类型的课，按照怎样的连贯性和联系来排列这些课。教师在计划工作的实践中，最好在制订一个学期某学科教学工作进度计划时，不仅按照教学大纲和教科书上的进度，而且也按照每个题目来制定各个单元的教课，并附上教学目的和上课类型的简要说明。这样做就可以使得教师在拟订课时计划时，根据教学大纲的题目来注意全部单元的上课，使教师更正确地决定他那一课的基本教学任务和采用某一类型课的目的性。"},{"type":"paragraph","text":"现在来分别说明最常用的几种类型的课的运用问题。"},{"type":"paragraph","text":"综合课"},{"type":"paragraph","text":"这种课之所以叫做综合课，是因为在这种课中包含着教学过程(同时也是学生对教材的认识过程)的全部环节或其中的某一些环节。它不仅实现某一个任务，而是要实现几个任务。实现所提出的任务的方法和手段常常是极其多种多样的，因此，在课的结构方面，这种课比其他类型的课更具有多样性。这就告诉了我们，决不应该根据一条简单的规定‘五个环节’，刻板的加以排列，而应该根据教材的具体内容、学生年龄特征以及教学过程本身的进行可能引起的变化而有一些变动。有的教师往往拘泥形式，例如某小学四年级语文课公开教学，连续的上两节综合课，由于拘泥形式，第一节本来可以不布置家庭作业的，而这位教师却在两节课都布置了；又如讲授新课这一环节，就只是教师讲、学生听，教师在某些教材上应该提问，而教师不敢提问学生。如果像这样的去组织上课的结构，或者学校行政领导上也以此作为标准来评价教师的上课，那完全是以教条主义的态度去对待教学工作。应该及时纠正的。"},{"type":"paragraph","text":"在小学里经常运用综合课。其理由是，儿童的注意力不能长期集中于一项工作上，需要多样化的活动方式；小学教材的编排，一般分量不重，可以容许在一节课内同时进行各种教学工作活动，这样的理解是对的。但这并不是说，小学只能运用综合课，不能采用其他类型的课。在教学工作实践中，如小学算术、语文、历史、地理等课需要安排一些巩固课、检查课和复习课。"},{"type":"paragraph","text":"综合课固然常常应用于小学和初中，但它也可以应用高中以及中等专业技术学校。例如苏联中学物理学科中的‘光度测定的原理’(十年级)，教学大纲中规定教学这一单元要用五节课，四节为综合课，仅有一节为实验课。综合课的内容普通是可以在一节课内学完，但这不是由于它的教材范围较小、分量最少的关系。在实际工作中时常能遇到在一节课上把某些教学过程的环节都连合在一起，而在下一节课又把另外一些环节连合起来。这样，便产生先后连续的一连串的综合课，其对象可能是教学大纲中较大的课题。上面‘光度测定的原理’的课题，就是一个例子。所以综合课在中小学任何学科中所占的比重虽然不一致，但总的讲是相当大的。"},{"type":"paragraph","text":"中小学教师都在应用综合课，但是由于学生年龄不同，学科的特点，教材的繁简等等课的结构自然也不同。在这里也如同其他类型的课一样，固定标准的公式是没有的。"},{"type":"paragraph","text":"讲授新知识的课"},{"type":"paragraph","text":"这种课的中心任务就是把教学大纲中的新教材向学生讲授。由于讲授新教材的方法是以教材的性质为转移的，因此它也是多种多样的。"},{"type":"paragraph","text":"这种课依据实际性教材和概括性教材的分配和范围，导引出两种变形的课。一种是使学生能够直接感知实际教材。照例是使学生初步熟悉对象，观察，分辨它的细节，获得关于对象的初步观念。在这种课上还不能做出任何结论和法则。当一个课目按其性质来说特别复杂并需要预先直接熟悉实际材料以获得‘生动的直觉’时，在这种情形下，这种类型的课是有意义和作用的。学生对所研究的问题掌握了足够的具体观念以后，教师就转向学生的记忆力和想像力方面，用巧妙的提问和生动的语言唤起在学生意识中再现当时必需的那些形象。这种课的结构可以有下列形式:(1)使学生准备感知新的客体；(2)一部分一部分地研究客体；(3)概括地研究整个的客体；(4)布置家庭作业。此处应该指出，这种类型的课在学校低年级最常见，而在中年级高年级很纯粹的这种形式那是很少遇到的。"}]}