{"id":331746,"date":[{"year":1955,"month":10,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"哲学知识","genre":"","count":"2075","ytitle":"","mtitle":"必须解决主观与客观的矛盾","ftitle":"——辩证唯物主义认识论通信之一","authors":["冯契"],"text":[{"type":"paragraph","text":"乃平同志:"},{"type":"paragraph","text":"你的热情的信给了我极大鼓舞。你说到你和你的“红领巾”们如何筹备着国庆节的班会活动，你说到你怀着特别兴奋的心情迎接国庆节，你说得真好:“如果我能让我的青春在这样勤奋的工作中度过，那我的生命就不算白白浪费了。”——你说的这一切，都使我非常感动。"},{"type":"paragraph","text":"你在来信中提出了这样的一些问题:“为什么我过去辨别能力那么低，和反革命分子同坐在一个办公室里，却不认识他?”“我心里怀疑:自己不是全面发展的人，怎么能培养全面发展的下一代呢?”你希望我指出一个“从根本上解决问题的办法”。"},{"type":"paragraph","text":"你这种迫切要求提高自己的水平的愿望是很可宝贵的。但是，我以为，你不应该用“怀疑”这类字眼。你对自己没有信心吗?决不会。我听说教师们中间有一种论调:“教师按照自己的面貌教育学生，既然教师自己不是全面发展的人，也就不能培养全面发展的下一代。”也许，你是受了这种论调的影响。"},{"type":"paragraph","text":"其实，这种论调是完全错误的。如果一定要教师自己是什么样，然后才能教育学生成为什么样，那末下一代就决不能超过上一代，人类社会永远不能进步，而只能长期停滞或倒退。所谓“教师按照自己的面貌教育学生”，跟“上帝按照自己的形象创造人类”的创世说同样的是唯心主义的理论。"},{"type":"paragraph","text":"教师应该按照什么来教育学生呢?不能按照自己主观的面貌、主观的想法，而应按照社会的客观的标准、客观的要求。全面发展的教育方针是我们祖国、我们的社会主义的现实提出来的客观的要求，教师们应该而且完全可能贯彻这一教育方针，这是因为:(1)它为客观的物质基础——社会主义生产关系所决定；(2)它由党和人民政权的领导来保证。认识了这个道理，那末，即使教师自己还没有全面发展的“面貌”，但只要能够掌握党的政策和马克思主义理论的精神实质，依靠集体的力量，贯彻这一方针，应该是完全可能的，同时在实践的过程中改造自己，使自己也成为全面发展的人，这就解决了主观面貌与客观要求之间的矛盾。"},{"type":"paragraph","text":"我以为，你所提的那些问题，如辨别能力低等，都是一个主观与客观的矛盾问题。所以，“从根本上解决问题的办法”就是要使主观和客观之间好好符合起来。"},{"type":"paragraph","text":"毛泽东同志在“中国革命战争的战略问题”一书中说到:“为什么主观上会犯错误呢?就是因为战争或战斗的部署和指挥不适合当时当地的情况，主观的指导和客观的实在情况不相符合，不对头，或者叫做没有解决主观和客观之间的矛盾。人办一切事情都难免这种情形，有比较地会办和比较地不会办之分罢了。事情要求比较地会办，军事上就要求比较地多打胜仗，反面地说，要求比较地少打败仗。这里的关键，就在于把主观和客观二者之间好好地符合起来。”"},{"type":"paragraph","text":"毛主席说得很明白，人犯错误，打败仗，不会办事，都是由于没有解决主观和客观之间的矛盾。那末，如何才能解决这个矛盾呢?宰牛必须善于用刀，解决问题必须有正确的方法。毛主席在上述著作中指出，打仗必须学习打仗的方法。“什么方法呢?那就是熟识敌我双方各方面的情况，找出其行动的规律，并且应用这些规律于自己的行动。”——这几句话，就是对于科学的认识方法(亦即认识发展的规律性)的一个极概括的说明。"},{"type":"paragraph","text":"而这也就是辩证唯物主义的认识论所要研究的。所以，我以为，除了必须深入实际(教学的实际、阶级斗争的实际)之外，你最好学一学辩证唯物主义的认识论。掌握了认识发展的规律性，你就能自觉地解决主观与客观的矛盾，那就能不断地提高认识能力了。"},{"type":"paragraph","text":"通过此次肃反斗争，我们的许多同志都提高了阶级觉悟。我们深刻地体会到:我们身上的任何漏洞，我们工作中的任何错误，在这个复杂而尖锐的阶级斗争的环境中，都有被敌人利用来钻空子的可能。什么是漏洞、错误?就是主观与客观不对头。辩证唯物主义教导我们:当我们的主观认识符合于客观现实的时候，它是推动客观现实发展的积极力量；而当我们的主观认识不符合于客观现实的时候，它就成了客观现实发展的障碍。反动派一心一意要阻碍现实的发展，他们的主观认识是和客观现实的发展趋势完全相反的，而且他们还虚构一套理论来替自己的错误作辩护，这是他们的唯心主义的世界观的本质的特征。反动派用唯心主义作为武器，对我们革命队伍进行腐蚀、破坏；他们天天“窥测方向”，看我们的队伍中那儿有一些主观和客观不对头、不符合的地方，他们就钻空子，竭力使这些不对头、不符合扩大起来，发展到主观与客观完全相反，亦即发展到唯心主义。胡风分子所谓“挖心战”，其真实的本质便是如此。"},{"type":"paragraph","text":"当然，唯心主义都是错误，我们的错误、缺点却并不都是唯心主义。人的主观往往免不了要犯错误和有缺点，因为主观与客观的矛盾及其解决，乃是人的认识发展的必然规律。唯心主义与唯物主义的区别，不在于犯不犯错误，而在于是否坚持错误，是否造作虚构的理论来掩饰错误。所以，为了不使我们的错误、缺点发展到唯心主义而便利于反革命分子的破坏活动，我们便必须正视自己的缺点，修正自己的错误，而这也就说明，掌握辩证唯物主义的认识论，学会解决主观与客观之间的矛盾，对于当前的肃反斗争是具有何等重要的意义了。"},{"type":"paragraph","text":"我祝你欢度国庆节，也祝你在肃反斗争与教学工作中获得更大胜利。"},{"type":"paragraph","text":"冯契　9月30日"}]}