{"id":331715,"date":[{"year":1955,"month":9,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"华北最大的发电厂——太原电热厂","ftitle":"","authors":["忠群"],"text":[{"type":"paragraph","text":"太原电热厂是华北最大的发电厂，也是我国新建设的最大的火力发电厂之一。第一个五年计划期间，我国电力工业限额以上的建设单位共有一百零七个，其中热力和电力联合生产的热电站有十九个。热电站不仅可以保证工厂得到足够的电力供应，并且可以集中地供应各工厂和附近居民所需的大量蒸汽和热能，它是一种新型的发电厂。太原电热厂就是这种新型的发电厂。"},{"type":"paragraph","text":"这个电热厂是用伟大友邦苏联近年来最新的技术和最新式的机器装备起来的，它的机械化、自动化的程度在我国是第一流的。旧电厂中输煤、卸煤、砸煤、上煤等工作，大部分依靠笨重劳累的体力劳动；在这里，火车直接开进长达一百多公尺的输煤大厦，可容纳千吨以上燃煤的卸煤沟就直接装置在铁路路轨下面的地下室里，一按电钮，装有蟹爪式铁牙的转轮立刻将燃煤拨上输煤皮带，经过三个转弯，爬上两座大楼，直接贮进高达三十公尺的原煤斗中。沿着皮带，装有自动记录磅秤、自动吸铁机、自动木屑分离器、自动簸煤、筛煤机和自动碎煤机，有条不紊地完成了输煤工作，不需要任何人力。"},{"type":"paragraph","text":"这个发电厂的许多机器主要零件都有两套设备，可以自动防止事故的发生，如果机器出了毛病就会自动停车，由另一套机器自动代替。厂内各个角落都布满了安全信号，任何一个地方发生了问题，都能从安全信号上看出来。厂内安装有二百台自动电话，厂长可以直接与各车间联系指挥生产。"},{"type":"paragraph","text":"这些高度机械化、自动化的设备，保证了电热厂在运转时能够达到这样两个主要的目的:安全发电和经济发电。旧电厂中最容易引起事故的是电气部门。太原电热厂的高压导电体完全隔绝在输配电箱内，需要外露时，电源立即切断，绝对保证人身安全。全厂的油开关和闸刀都有新型的电锁装置，保证操作准确。当工人由于偶然疏忽拉错开关次序时，电锁就会使闸刀或开关停止动作，用机械的力量来校正人的错误。厂用电系统有分段设备，当一段电源发生故障时，自动装置就会立刻将另一段备用电源合上，厂内的马达和机器仍能继续运转。当电源非常不足时，厂用电设备还会自动选择，将次要的设备自动停下，让主要的机器继续运转，保证电力供应。这种动作都是按照预先安排好的时间表自动进行操作的，它可以避免运行人员忙中有错。"},{"type":"paragraph","text":"太原电热厂的建设，从地质勘探、设计、施工直到安装机器，都是在苏联专家的亲自帮助与指导下进行的。这个厂在去年五月中旬开始安装设备，在短短的五个多月内要安装起数千吨的机器设备，铺设两千多吨的地下管道，架设六万公尺长的电缆，全部安装工程的铆焊量就达三千吨。为了在短时期内完成这样巨大而复杂的设备安装工程，建设太原电热厂的人们，在苏联专家指导下，采用了先进的平行作业法，使设备安装工程和土木建筑工程同时进行。当厂房的土木建筑还没有结顶以前，厂房内部的天车和锅炉的安装工作就开始了；当厂房土木建筑工程完工时，厂房内的许多生产设备也就安装起来了。这样，不但使发电厂的建设工程进行得很快，能够早日送出电来，还给我们国家节省了很多钱。"},{"type":"paragraph","text":"太原电热厂是一九五三年十月开始兴建的，建厂工程分两期进行。第一期工程已经在去年完成，并在十二月二十八日深夜开始局部发电，首次送出了强大的电流。这个发电厂的发电能力很强，现在局部发出的电量，等到设备负荷达到定额标准以后，就可以使太原地区的电力增加三分之一；将来整个工厂建成以后，它发出的电，要比太原地区原有发电厂发出的电多两倍以上。"},{"type":"paragraph","text":"太原地区是我国华北的工业中心之一，几年来工业生产产量和基本建设工程都增长很快，现有工业总产值已超过解放初期的三倍以上，不少规模巨大的新型的工厂和矿山，已经建成或正在建设中。随着生产事业的发展，城市人口也在迅速地增加。因此需要的电力越来越多，原有发电厂发出的电力已经不够了。太原电热厂的开始发电，就使得这些工厂和矿山获得了强大的新动力，必然会进一步推动太原地区工业建设的发展。"},{"type":"paragraph","text":"现在，太原电热厂已经开始了第二期工程，参加建设这个工程的职工们正在紧张地劳动着，争取在一九五七年内全部建成。那时候，这个厂不但将充分满足太原地区工业发展的急迫需要和广大人民对电力的要求，而且还可以用发电后的大量蒸气热能供给其他工厂和城市人民生活的需要。"},{"type":"paragraph","text":"(忠群)"}]}