{"id":331756,"date":[{"year":1955,"month":10,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"走向繁荣幸福的新疆维吾尔自治区","ftitle":"","authors":["许静"],"text":[{"type":"paragraph","text":"新疆维吾尔自治区昨天正式宣告成立。这是新疆维吾尔族和其他各族人民根据国务院的批示，经过新疆省第一届人民代表大会第二次会议的充分讨论后决定的。今天，伟大的中华人民共和国国庆节，新疆各族人民正以无比兴奋的心情，热烈庆祝国庆和自治区的成立。自治区的成立是新疆各族人民政治生活中的一件大事，也是中国共产党和毛主席的民族政策又一次光辉的胜利。"},{"type":"paragraph","text":"新疆维吾尔自治区是我们祖国富饶的边疆，它的总面积有十六个浙江省那么大，等于全国土地面积的六分之一。在这块广阔无垠的土地上，重重叠叠的雪山和大大小小的沙漠，把肥沃的农业区、一望无际的草原、蕴藏量丰富的矿山和新兴的工业城市连结在一起。人们一进入新疆地区，就可以看到那终年积雪的山峰、苍翠深邃的森林、水天一色的湖泊和那广漠的平原，到处是黄金色的麦浪、雪山似的棉堆以及硕大肥壮的牛羊。"},{"type":"paragraph","text":"但是，解放前的新疆是一个民族的“大牢狱”。四百八十多万勤劳勇敢的人民，其中包括百分之七十四以上的维吾尔族，受尽了汉族反动统治者残酷的迫害和屠杀。在国民党反动统治的年月里，恐怖的气氛长年地折磨着新疆各族人民。乌鲁木齐大半个城，只要是大一点的房屋，不论学校、教堂或民房，几乎都曾经做过牢狱。月黑风高之夜，人民只要听到汽车声音，就会从梦中惊醒，因为这正是反动统治者四出捉人的时分。那时候，人民的生活贫苦难堪，维吾尔族的姑娘们经常吃野生的桑甚度日，哈萨克族的牧民们往往吃野生的沙枣过冬。"},{"type":"paragraph","text":"民族压迫对新疆各民族的发展造成了十分严重的损害。为了争取民族解放，新疆各族人民曾进行了英勇的斗争。1944年11月7日，伊犁、阿山、塔城三个专区爆发了民族革命，给了国民党在新疆的反动统治以有力的打击。"},{"type":"paragraph","text":"新疆和平解放后，这里先后建立了五个自治州、六个自治县。现在，整个自治区不论工业、农牧业或文化教育事业，都得到了飞跃的发展。"},{"type":"paragraph","text":"新疆维吾尔自治区地下埋藏着大量的石油、煤、铁和多种有色金属，但在过去，它却几乎没有什么工业。现在，设备最新式的石油公司、有色金属公司、钢铁厂、机器制造厂、发电厂、水泥厂、缫丝厂等二十几个工厂都已建立起来了。今年还有十八个厂矿将建立和改建起来。"},{"type":"paragraph","text":"新疆维吾尔自治区的耕地面积现在已达到二千一百多万亩，牲畜头数已发展到一千八百多万头，其他可开发的荒地还有一亿亩左右。第一个五年计划期内，这里将调查荒地四千万亩，勘测两千万亩。"},{"type":"paragraph","text":"工业和农牧业的发展，给自治区文化教育事业的发展提供了可靠的条件。解放前，全区中小学的学生只有二十几万人，现在，这里已建立了新疆学院等三所高等学校，并正在修建新疆医学院。小学、中学和大学学生已近四十万人。小学生人数比1949年增加了百分之七十以上，中学学生和专科学生增加了三倍，高等学校学生也增加了三倍。六年中培养出的民族干部已达三万六千名。"},{"type":"paragraph","text":"新疆有着很多土特产品，但解放前由于交通阻塞、贸易停顿，大量的贵重物产只能委弃于地。解放后，人民政府恢复和修建了约二万里公路，开展了城乡物资交流，使整个新疆的面貌起了巨大的变化。幸福的感觉洋溢在各族人民的心里。能歌善舞的维吾尔族人民常常用歌唱和舞蹈表达他们对党、对毛主席的感激；“我们的祖国是花园，花园里的百灵鸟歌连天，歌唱我们得解放，歌唱毛主席共产党，赶走乌云见青天，领导人民把身翻”。这仅仅是新疆流行的许多民歌中的一首，从这里，我们可以看到党和毛主席的平等团结友爱互助的民族政策，像太阳般照亮了新疆十三个兄弟民族的心。"},{"type":"paragraph","text":"新疆维吾尔自治区今天成立了，我们相信，今后维吾尔族和新疆其他各族人民的团结必将进一步加强，新疆地区的政治、经济和文化教育事业必将获得更辉煌的成就，它将鼓舞新疆各族人民为伟大祖国的社会主义建设作出巨大的贡献。"},{"type":"paragraph","text":"许静"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55a1041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>喀什师范学校的学生在上物理课</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55a1041002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新疆维吾尔自治区略图</FONT>"}]}