{"id":331739,"date":[{"year":1955,"month":10,"day":1}],"page":"2","source":"本报,中国青年报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2690","ytitle":"","mtitle":"做祖国的忠实儿女","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"教师阿角、刘元璋和其他几十位青年积极分子一起坐在主席台上。阿角头上戴着“帕帕”和珠子，穿着镶有漂亮花边的彝装和重重叠叠的长裙子，她是来自偏僻的大凉山的彝族小学教师。她到北京后，就希望认识各地的优秀教师们，她想从他们那儿学习一些教育经验。她第一个遇到的教师就是上海市邑庙区中心小学总辅导员刘元璋。他们同时被选为主席团，刘元璋系着的鲜红的领巾，一下就使她认出他是同行来。"},{"type":"paragraph","text":"台下坐着一千五百多个青年积极分子。他们包括三十二个民族，穿着各种鲜艳夺目的民族服装。他们来自各个战线。在他们中间，有七十几位大、中、小学、民校和部队的教师。采用复式教学，解决一人教四个班困难的山东民校教师李佩英；向专家及工人学习，克服种种困难，制造了两百七十种教具的江西小学教师熊扬荣；在教学中有声有色的讲解教材，用各种明白易懂的语言及生活实例阐明各种生物现象，培养学生辩证唯物主义世界观的上海中学生物教师顾巧英；研究造纸技术很有成绩，写出“造纸技术学”讲义的人民大学讲师王诗文……他们和其他战线上的青年一样，因为把自己的青春和力量贡献给了祖国社会主义建设事业，而得到了积极分子的光荣称号，参加了这次大会。"},{"type":"paragraph","text":"阿角、刘元璋和其他教师们的耳边响亮着胡耀邦同志的鼓舞人心的报告。他们为接到任务而觉得光荣，也为任务艰巨而觉得愉快。他们直觉的认为，向科学进军这一项，对教师们说来，责任特别重大。后来在小组讨论和大会发言时，他们又有了进一步的认识。胡耀邦同志号召的三项任务是互相关联的，向文化、科学进军，也就是为了参加工业建设和农业合作化运动，建设社会主义祖国。而这一切，归根结蒂，给予教师们的，就是培养社会主义建设人材的任务。"},{"type":"paragraph","text":"阿角已经做了四年教师，刘元璋比她多做两年，他们培养出来的学生已有许多站在建设祖国的各个岗位上了。有的参加解放军，有的成为干部，有的当了教师，有的在医院工作……在他们辛勤的教育下，学生们都干得不差，但他们总不满意自己的工作，觉得自己对优秀品质了解得不够具体、不够深刻。而这一次大会，活生生的告诉了他们什么是共产主义道德品质。现在，在他们周围的，都是些平凡的人，也都是些特殊的人，教师们从那些人身上找到了他们久久探索的用以来教育新一代的东西。"},{"type":"paragraph","text":"他们认识了许多许多优秀的人物。大会的一百多个典型发言极深刻的教育了他们。他们曾为一个女孩子激动过。那个女孩子丝毫没有吸引人的地方，但是她的发言却像一首奔放的诗篇，激起了每一位出席者对祖国的热烈的感情。她是玉门油矿女子测量队代表黄金洪。"},{"type":"paragraph","text":"她用很平常的声音，讲叙着极不平凡的事迹:当狂风暴雨到来时，她们怎样把自己的棉衣里住机器，然后拉起手来唱歌跳舞抵御风暴的侵袭；当独宿在野兽出没的旷野时，她们怎样向远在南方的妈妈低语:“你不要为女儿担忧，没有苦头，那来的甜头啊!”"},{"type":"paragraph","text":"刘元璋觉得他的视野扩大了，他说，教师要培养的正是那样的人。"},{"type":"paragraph","text":"另一个瘦瘦的青年人走上了发言台。阿角和刘元璋在主席团会议上碰到过他好几次，他们一点也没觉察出来他有什么特别的地方，但他的发言把他们惊住了，难道这样一个动作灵活的人，竟是失去了双腿和九个手指的志愿军廖贻训!"},{"type":"paragraph","text":"残废阻碍不了廖贻训为人民服务的意志，就是这倔强的意志使他克服了种种困难，终于学会了写字，学会了走路，学会了骑脚踏车，学会了体育锻炼。他说:“四肢残废并不可怕，可怕的是失掉了前进的信心。”"},{"type":"paragraph","text":"廖贻训还没有走下台去，朝鲜青年代表团同志们就拥抱着他、吻着他，苏联青年代表团同志们紧紧的握住了他残伤的双手。他一走下台，就被青年们高高抬起，整个会场沸腾了。这时，刘元璋流出了激动的眼泪，阿角的眸子也闪烁着泪花。阿角急急的跑出座位，想请廖贻训同志签名，但讨厌的又长又大的裙子拖住了她，当她挤出来时，廖贻训已被青年们围得水泄不通了。大家都在请他签名，她要求别人把本子传进去，也没法看清楚他怎样用一个手指写字。"},{"type":"paragraph","text":"晚上，阿角、刘元璋等回到宿舍里后，又把廖贻训的发言看了几篇。刚才的场面还鲜明的显示在眼前。比较起廖贻训来，阿角和刘元璋深深感到自己做得太不够了，而自己是有着健全四肢的人啊!"},{"type":"paragraph","text":"阿角为了在大凉山上创办民族小学，何尝不是经历了千辛万苦。当时，大凉山解放不久，彝族人民对民族政策还不了解，再加上反革命分子造谣诋毁学校，阿角一到那面，彝民们就把门关了起来。没有人卖菜给她吃，没有人送孩子给她教。一直到她勤勤恳恳的为群众做了许多工作，她才得到了三个学生。阿角所遇到的困难是够多的了，但比起廖贻训来，她觉得这些还算得什么呢。"},{"type":"paragraph","text":"次日，阿角也发了言。她从四年前艰苦的创办小学，一直谈到今天彝民对学校的热爱。她的脸涨得红红的，显然她从来没有在这么许多人面前讲过话。"},{"type":"paragraph","text":"散会后，她也被人群包围了。更多的青年积极分子来请她留一个名字。她简直应接不暇。在许多拿着签名本的手中，她发现一只残废的手。廖贻训站在她的面前。"},{"type":"paragraph","text":"“我要虚心的向你学习。”她惊喜地说。"},{"type":"paragraph","text":"“我也要虚心的向你学习。”他诚恳地回答着。"},{"type":"paragraph","text":"在大会中，阿角认识了自己很久以前就崇拜的人物，像王崇伦呀，郝建秀呀，可没想到还能有会见卓娅妈妈的光荣。"},{"type":"paragraph","text":"科斯莫杰米扬斯卡娅一走进会场，阿角、黄宝妹、徐建春、罗烈芳等好几个女青年就拥上前去拉着她喊她:“妈妈!妈妈!”听着这个亲热的称呼，她那刚毅的眼睛涌出了晶莹的眼泪。她迅速的低下头去吻着阿角。"},{"type":"paragraph","text":"“听到你们喊我妈妈我是多么的感动啊!”她站在主席台上讲着“我的亲爱的孩子卓娅与舒拉已经不能喊我了，但是有二十个国家的青年来喊我妈妈，这减轻了我的痛苦和悲伤”。她像对着她的一群孩子们讲故事似的慈祥地讲着卓娅与舒拉。好几次，她流下了眼泪。当她告别的时候，阿角跟她说:“妈妈，我要教育学生们像卓娅一样!”"},{"type":"paragraph","text":"阿角还有一个最大的愿望，也是刘元璋和全体积极分子的愿望，就是看到毛主席。这个愿望终于在大会闭幕那一天——9月28日十五时零七分实现了。"},{"type":"paragraph","text":"毛主席走来了!可以想像青年们是怎样的沸腾起来呵!他们鼓掌、他们欢叫、他们跳跃、他们流着激奋的眼泪……整个怀仁堂都震动了。但这又怎样能表达出他们对毛主席的热爱的万分之一呢!阿角心里在喊着，刘元璋心里在喊着，全体积极分子心里都在喊着:“毛主席!我做得太少了。我还要争取第二次来看你，我永远要做祖国忠实的儿女!”"},{"type":"paragraph","text":"教师们还想得很远。他们想到十五年后，当全国举行共产主义建设者青年积极分子大会的时候，是谁来参加大会呢?啊，那将是他们的学生们呵!他们微笑起来，是的，教师工作真太有意义了。"},{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55a1020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卓娅和舒拉的母亲来到了会场。青年积极分子们欢欣鼓舞地围着她，都把她当作自己亲爱的妈妈。女教师阿角兴奋地拉着卓娅的妈妈的手。"},{"type":"paragraph","text":"——中国青年报记者　洪克　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪克</FONT>"}]}