{"id":331773,"date":[{"year":1955,"month":10,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"把自己的聪明才智和力量贡献给伟大的祖国","genre":"","count":"2659","ytitle":"","mtitle":"这就是最大的幸福","ftitle":"","authors":["俞明德"],"text":[{"type":"paragraph","text":"青年社会主义建设积极分子　浙江省温岭县少先队辅导员　俞明德"},{"type":"paragraph","text":"我是浙江省温岭县城关镇中心小学的青年教师。"},{"type":"paragraph","text":"1950年春天，我在紫皋小学教书。当时这个地方是封建反动堡垒，匪特很多。学校刚要建队时，谣言就传开了:“这还不是共产党玩的花样，要组织一批‘小三五’(解放军)去打舟山啦!”因此群众害怕自己的孩子入队，宣布建队一周以后，申请入队的还不到三人。那时小朋友对队也不了解。有一次我到丁理友小朋友家里去访问，他娘坐在门口，看了我一眼就把门关上了。丁理友也跟我恶作剧，他事先在门框上放了一篮砻糠，我把门一推，砻糠就洒在我身上，惹得门外许多人看笑话，回校后还遭到个别落后教师的讽刺。当时，我有些灰心，找校长说:“我不再当辅导员了。”团县委同志了解后，告诉我:“在革命道路上是没有平坦大道的”，并鼓励我克服困难。"},{"type":"paragraph","text":"在党、团教育下，使我认识到作为一个青年团员，不能在一些小的困难面前就低下头来。以后我便团结老师大力地向群众进行教育，打破群众的思想顾虑，这样队员就从十多人发展到一百多人。孩子们喜欢唱歌跳舞，可是，我不会跳也不会唱，校里添置了腰鼓，谁也不会打。我想一个辅导员和老师应该尽量满足儿童的要求，我就每星期天跑到十五里路外的温岭中学去请人教，晚上和空闲时间就学习弹琴，不懂就问别人，有时打腰鼓打得身子很累，弹琴后手也发热，但是当我看到自己学习上的进步和孩子们学习时愉快的情绪时，精神就振作了。"},{"type":"paragraph","text":"少先队活动是不能老停留在唱歌跳舞做游戏等这些活动上的。起初我想城市里有公园，工厂也有电影院，活动内容比较丰富，乡下没有什么活动可搞。有次我碰上了杭州市优秀辅导员徐珊同志，他告诉我说:“坐着等待永远不会有办法，最好的办法是在工作中大胆摸索创造。”于是我就从多方面学习，学文件，参观访问别人的活动，总结自己的经验教训。平时除了学习政治书籍和文艺书外，我还看连环画，摘下内容和自己的体会，并写信与远地优秀辅导员交流经验。在杭州学习时，我利用空闲时间去找优秀辅导员徐珊、王琳琳等同志交换工作意见。我也体会到总结工作是自我教育、自我提高的好办法，如在琅岙小学时，开始绿化校园时队员情绪很高，但因活动前没有很好进行教育，学期结束时，学生却把树和花拔回家去了。他们说:“学校要绿化，家中也得绿化。”我把这一教训记在笔记本上时常温习。以后调到岩下小学，搞种向日葵活动时，就注意防止了这一偏向。孩子们渴望看到电影，但全县没有一个电影院，我们全区辅导员就和小朋友一起创造了一所“电影院”。到文化馆借来了幻灯机和留声机，把教室糊得黑黑的，挂上一块儿童电影院的牌子，从队员中选出售票员和小放映手，队员们快乐得个个拍手说:“我们电影院白天也可以同样放映。”"},{"type":"paragraph","text":"过去我对热爱儿童的目的性是不够明确的，光是认为儿童天真、活泼而去爱他们。后来在党的教育下，我开始认识了培养教育下一代就是祖国建设事业的一个重要组成部分，因此，也就更加爱儿童了。"},{"type":"paragraph","text":"有一年夏天，我生了疟疾病，身子发热躺在床上，一个小朋友气呼呼的跑来告诉我:“孙友兰生了急病。”我虽然自己也正生病，可是无论如何也安心不下来。我又想到党和团时常教育我们要为劳动人民服务，要体贴关心群众的疾苦，想到这里，我就跑到他家和友兰的妈一起抱他到三里路外的街上去医病，他家出不起药费，我就给付了。回来时下了雨，我就脱下自己的衬衫给他盖上，以后又给他医了二次。友兰病好后，他妈感动得流下泪来说:“先生比我们作父母的还好，现在毛主席教养下的人民教师真是为劳动人民服务了。”"},{"type":"paragraph","text":"1954年7月，小朋友从参观石板矿回来，中途遇上了狂风大雨，我们就脱下了衣服和草帽给孩子们。有一部分孩子淋了雨，我想到孩子们身体禁不起风雨磨折，我和别的老师回校后也顾不得吃夜饭，就卷起裤脚连夜冒雨去个别访问，还和供销合作社商量，优待供应每个学生二两红糖。"},{"type":"paragraph","text":"小朋友丁桂英老是蹦蹦跳跳的，但有一天早上她却愁眉苦脸。我觉得很奇怪，一问她，她就哇的哭了起来，后来从同学们那里才了解到她妈准备把她送去当童养媳。我是辅导员，保护儿童是我的责任，于是我就和班主任商量好放晚学后去她家劝她妈妈，并对她进行了婚姻法的教育。最后她妈流着泪表示“再穷也不让她当童养媳了。”从此，丁桂英学习更积极了。"},{"type":"paragraph","text":"我认识了辅导员不只是关心少先队员，也要关心周围的少年儿童。陈二际小朋友是四年级最顽皮的一个孩子，他打人骂人，侮辱同学。一天中午，一个人拿了一只死了的母鸡来告诉我说:“是陈二际把鸡弄死的。”有的教师提出给他处分。但是我们回忆起苏联教育家马卡连柯一句话:“对每个不守纪律的儿童，都要尽量不只看他原来缺点，而是要看他潜伏着突出的优点”。经了解他弄死母鸡是想看一看在肚子里鸡蛋是硬还是软的。这是孩子们宝贵的求知欲。以后在教导主任支持下，班主任和我共同拟订了帮助陈二际进步的计划，中队举行活动时，队部就吸收他参加，辅导员还和他家庭联系，在他和家长面前提出了他的优点和应当改进的地方。以后我就向他讲少先队员的好行为及马三宝争取入队的故事，坐在他旁边的少先队员吴香凤也经常帮助他。一天早上，二际拾到五千元钱(旧币)，交给了中队长，队报上又表扬了他一次，后来还批准他入了队。入队那天他穿着新衣服到校里来，中队也为他入队感到高兴。他的入队也使老师们进一步了解了每个孩子都是可以教育的，问题是决定于我们的观点、方法和态度。"},{"type":"paragraph","text":"有一次吃中饭时，我看到一个队员披着衣服，有凳子不坐，一只脚还搁在凳子上。我问他:“你为什么这样?”他告诉我:“这是学某老师的样子。”这使我认识到辅导员和老师以身作则的重要性。以后我就注意了自己的一举一动，努力使自己成为小朋友的榜样。今年6月一个星期天上午，我答应给吴领娇小朋友补算术，在学校里等了他一个上午，他没有来，下午我就挟着书到他家给他补课，并告诉他失约是不好的行为，少先队员应该言行一致。他低下头，表示了以后决不再犯。第二次我约他补课，时间是星期六晚饭后，不料那天家里来人，说我家中妹妹和孩子都生了麻症，不到一刻钟妻子也到学校里来了，叫我请假回去。这时天下着雷雨，我想:自己孩子问题虽也重要，但对一个孩子失了信，给了他坏的影响就更重要。于是家里事情我就托人代为料理，自己仍留在校内，十分钟后吴领娇果然来了。"},{"type":"paragraph","text":"五年前我们培养出来的孩子，现在有的已在农村中当会计，有的在大陈岛当了解放军，有的已进高中学习。当他们来信时，或是当他们高大个子站在我面前与我握手时，我感到这是最大的幸福和无比的愉快。去年三月，我光荣地加入了中国共产党。"}]}