{"id":331755,"date":[{"year":1955,"month":10,"day":1}],"page":"4","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1459","ytitle":"","mtitle":"进步的火炬","ftitle":"","authors":["阿·杰尼索夫"],"text":[{"type":"paragraph","text":"苏联对外文化协会主席　阿·杰尼索夫教授"},{"type":"paragraph","text":"全体苏联人民以极大欢欣鼓舞的心情来庆祝新型的伟大强国——中华人民共和国成立六周年。"},{"type":"paragraph","text":"在过去的六年中，伟大的中国人民在英明的中国共产党的领导下，在自己的生活和事业方面都获得了卓越的成就。中国人民完全能够以在这几年内所进行的在整个社会的政治、经济和文化生活改造事业中的成就而自豪。全体苏联人民还热烈地向中国人民致贺，并以中国人民的胜利和成就而高兴。从资本主义奴役锁链下获得解放的各国人民以及资本主义和殖民地国家一切正直和进步的人们也都向中国人民致贺。"},{"type":"paragraph","text":"苏中两国人民的友谊一年比一年巩固，苏中两国的政治、经济、文化合作逐年扩大着。这种友谊与合作不仅是苏中两国人民进步的火炬，而且还是全人类进步的火炬。"},{"type":"paragraph","text":"苏中两国人民间的友谊与文化合作的标志是非常多的。下面的事实就是苏联劳动者对中国人民的历史和现在的生活，对中国科学、文化和艺术创作感到极大兴趣的证明。"},{"type":"paragraph","text":"中国人民的文化在苏联人民——工人、农民、手工业者、知识分子、研究生或大学生、苏军军人的生活中已经根深蒂固了。中国人民的文化在苏联家庭中就像最受欢迎的客人一样。中国的艺术和科学创作、留声机唱片、中国艺术家们的绘画复制品、民间艺术制品、优秀的国家和社会活动家们的著作——在苏联的城市和乡村里已经非常普遍了。翻译和出版中国作家们的作品的数量逐年地增加着。中国学者和作家们的作品不仅以俄文出版着，而且还以苏联其他民族的文字出版。例如，阿塞拜疆苏维埃社会主义共和国的许多出版社以阿塞拜疆文出版了鲁迅选集(“呐喊”、“徬徨”)，丁玲的小说“太阳照在桑乾河上”，欧阳山的“高乾大”，“中国短篇小说选集”(现代中国作家们描写中国新生活的作品)。在塔林市用爱沙尼亚文出版了中国民间故事集。"},{"type":"paragraph","text":"苏联人民还喜爱中国的美术。在莫斯科国立东方文化博物馆的许多大厅展览着中国的许多油画、雕刻、水墨画、艺术器皿、象牙、玉石雕刻和瓷制品等。不仅莫斯科的男女老幼、而且还有从各个加盟共和国、边区和各城市的人们到莫斯科来参观这博物馆，参观的人们都怀着极大的兴趣欣赏了中国艺术品。"},{"type":"paragraph","text":"在普希金美术展览馆里展览的中国实用艺术也引起了苏联人民的莫大兴趣。这展览会是由苏联文化部和中华人民共和国文化部以及中苏友好协会共同举办的。在展览会上展览的卓越的展览品全面地、鲜明地表现出了中国人民的艺术天才、热爱劳动、高度艺术风格和惊人的技巧。这些展览品令人信服地向苏联人民证明民间艺术只有在人民民主制度的条件下才获得了空前的发展。"},{"type":"paragraph","text":"中国的戏剧在我们苏联也受到极大的欢迎。在莫斯科叶甫根尼·瓦赫坦格夫剧院上演的贺敬之、丁毅的剧本“白毛女”，在莫斯科苏军中央剧院上演的胡可的剧本“战斗里成长”，在叶尔茂莱耶娃剧院上演的郭沫若的剧本“屈原”以及其他许多戏剧在苏联的剧院的剧目中占有显著地位。"},{"type":"paragraph","text":"北京天安门广场宏伟而广阔。它是中国人民生活中历史事件的目击者。1949年10月1日这一天，中国人民的伟大领袖毛泽东同志代表全中国人民宣告中华人民共和国的成立。"},{"type":"paragraph","text":"我曾参加过中华人民共和国成立五周年庆祝大会，因此不难想像广场上1955年10月1日这一天的情景。"},{"type":"paragraph","text":"在这一天，将有成千上万的男女在这广场上展示中国劳动人民的不断增长的威力，他们团结在中国共产党和人民政府的周围，坚信自己正义事业的彻底胜利。天安门广场将向全世界展示出中国工人阶级和全体劳动者们的雄厚的力量和威力，中国各族人民的兄弟般的团结和中国人民彻底保卫和平事业的坚强决心。"},{"type":"paragraph","text":"祝中国人民不断获得胜利!"},{"type":"paragraph","text":"苏中两国人民的牢不可破的友谊万岁!"},{"type":"paragraph","text":"(莫斯科特稿)"}]}