{"id":331862,"date":[{"year":1955,"month":10,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5064","ytitle":"","mtitle":"上海市邑庙区中心小学算术教学的经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市教育局初教处视察组"},{"type":"paragraph","text":"一、根据教材的系统性，在儿童旧有的知识基础上循序渐进地进行教学"},{"type":"paragraph","text":"算术是一门系统严谨的学科，新的知识技能是在旧的知识技能的基础上发展起来的，同时又为以后学习更新的知识技能打下基础。比如教给儿童乘数是几十几的乘法，就要先教乘数是10的乘法，再教乘数是几十的乘法，然后教乘数是十几的乘法，最后才能教乘数是几十几的乘法。不但式题计算有着严格的系统，就是应用题的排列也是有一定的系统的。最明显的如简单应用题是复合应用题的基础，教简单应用题时如果草草放过，以后教复合应用题就会遇到很大的困难。又如初小第四册36页第5题“两个小朋友对面走。他们中间相离100尺。一个小朋友走了45尺，另一个小朋友走了40尺。现在他们相离多少尺?”就是以后教学典型应用题“相向进行相遇的行程问题”的基础。教学的时候就要体会教材这样排列的道理，在儿童旧有的知识基础上一步步地循序渐进。邑庙区中心小学部分教师在这方面的研究是比较深入的，而且取得了不少经验。他们把一学期的教材从头到尾作了全面的研究，了解一学期儿童学习的主要内容以及章节与章节之间的联系，掌握了整个学期教材的系统性。备课的时候，也不是一节课一节课孤立进行的，而是按照教材内容一个单元一个单元订出课题计划的。"},{"type":"paragraph","text":"(一)把新授的计算技能分做几个组成部分(或几个计算步骤)，看哪些组成部分(或计算步骤)是已经学习过的。例如教“两位数乘一位数”2×24，它的口算步骤是:把24分成20和4，2×20=40，2×4=8，40+3=48，教师分析了教材，明确“两位数乘一位数”的口算有下面几个组成部分:(一)关于两位数的组成的知识(如把24分成20和4)，(二)整十数乘一位数的计算技能(如2×20)，(三)一位数乘一位数的计算技能(如2×4)，(四)整十数加一位数的计算技能(如40+8)。这些知识技能，都是儿童已经学过的，是儿童学习新课的基础。把这些知识技能加以组织，就成了新的计算技能。而这个位乘积不满10的乘法，又是为学习进位乘法打基础的。教学一开始就对这些知识技能加以复习，全部复习题的安排也是很有系统的。先复习两位数的组成，问:“56是几个10和几个1组成的?”“43是几个10和几个1组成的?”进一步问:“30个2加上4个2是几个2?”“23个3是20个3和几个3组成的?”利用两位数组成的知识来理解两位数乘一位数的意义。其次，复习整十数乘一位数:2×20，3×30等，最后则是整十数加数加一位数的乘加混合题:(2×40)+4，50+(3×3)等。这样的复习过程，实在也就是一个两位数乘一位数的口算过程了。通过这样的复习，教学新课就很顺利了。"},{"type":"paragraph","text":"(二)分析新授的应用题，看和已经学过的应用题，在解答方法上和儿童思维的发展有什么逻辑联系。例如第一次教三步计算的应用题，新授题目是:“今年春天，学校栽了3行杨树，每行6棵。又栽了2行柳树，每行9棵。共栽了几棵树?”教师先把教材作了分析:这是第一次正式出现的三步计算的应用题，这道题是求甲乙两数之和，而甲乙两数都是未知数。在这以前，儿童已经学习过如下两类应用题:"},{"type":"paragraph","text":"(一)“有3包水果，每包20个。另有1包是18个，四包水果共有多少个?”这题也是求甲乙两数的和，甲乙两数中，有一数是已知数，另一数是未知数。现在新授的，甲乙两数全是未知数。"},{"type":"paragraph","text":"(二)“小朋友分两组做纸花。第一组5人，每人做4朵。第二组4人，每人做3朵。第一组做多少朵?第二组做多少朵?两组共做多少朵?”这道题如果删去当中“第一组做多少朵?第二组做多少朵?”两问，直接问:“两组共做多少朵?”那就是正式的三步计算的应用题了，现在分成三个问题提出来，就是为教学三步计算的应用题打下基础的。"},{"type":"paragraph","text":"根据以上的分析，教学时就以第一类的应用题为复习题，使儿童复习一下要求甲乙两数之和必先知道甲乙两数各是多少，再从第二类题删去当中的两问，很自然的过渡到新课。"},{"type":"paragraph","text":"二、根据教材的目的性，在掌握全部教材的基础上有重点地进行教学、由易到难地进行教学"},{"type":"paragraph","text":"有人以为确定算术教学的目的要求是很便当的，只要看一看课题就行了，不比语文科要自己去捉摸。这种说法似是实非。举例说吧，例如初级第七册“混合题”这一单元，如果我们不很好的钻研教材，只看“乘加减”、“除加减”、“乘加除”、“乘除减”等标题，就确定教学目的为教儿童学会“乘加减”、“除加减”……，当然这些目的要求不能说错，但是我们仔细体会教材，就可以知道这一单元的教学还要让儿童知道有几种计算方法的混合题，因计算顺序不同就会产生不同的结果，所以必须有一个演算的规则，从而让儿童初步掌握“先乘除后加减”的演算规律。教师如不认识这一点，就只能教给儿童一些互不相关的、支离破碎的知识了。"},{"type":"paragraph","text":"邑庙区中心小学的教师钻研教材是比较深入的。他们在一般了解全部教材的目的性的基础上，进一步研究这些教材里哪些是具有典型性的或关键性的教材，学生如果能够很好地掌握这些教材，以后学习就可事半功倍，反之，就会使以后的教学不能顺利进行。例如二年级上学期课本43页16题(1953年3月版)“今年春天学校栽了3行杨树，每行6棵。又栽了2行柳树，每行9棵。共栽了几棵树?”这道题不是一道普通的应用题，而是第一次出现的三步计算的应用题。三步计算的应用题比两步计算的应用题要复杂得多，儿童从只会解答两步计算的应用题到学会解答三步计算的应用题，思维将大大向前发展一步。因此这一题决不能轻轻放过，必须从具体到抽象，逐步启发儿童思考，着重培养儿童的分析推理能力，所以他们化了一节课的时间来教学。"},{"type":"paragraph","text":"又如各阶段的认数教学(计数、读数、写数，特别是数的组成)是四则计算的基础，如不认真教学，以后教学加、减、乘、除都有困难，对于这样最基本的教材，他们不但特别注意教学，而且经常进行复习。"},{"type":"paragraph","text":"下面想具体介绍该校教师是怎样掌握教学目的，逐步击破难点进行教学的。"},{"type":"paragraph","text":"(一)整个教学过程环绕教学目的，重点突出。以教“两位数乘一位数”为例:教学两位数乘一位数(如2×24)的关键，是要使儿童理解“几十几个几就是几十个几加上几个几”，如24个2就是20个2加上4个2。要使儿童理解“几十几个几就是几十个几加上几个几”，就先要使儿童理解几十几(两位数)是由几十和几组成的，所以教师在新授之前，先让儿童复习两位数的组成，这样就为新课的讲授准备了条件。新授是以下面的题目做例题的:“做一面旗子用2尺布，做24面旗子，用多少布?”教师先让儿童明确24面旗子就是20面旗子加上4面旗子，然后问:“做20面旗子，用多少布?做4面旗子要用多少布?”得出:(一)2尺×20=40尺，(二)2尺×4=8尺。教师又问:“这题目已经做完了吗?还应怎么算?”得出:(三)40尺+8尺=48尺，儿童复述解答步骤之后，教师进行总结，把口算步骤清清楚楚的告诉儿童:“算两位数乘一位数的乘法时，要把乘数分成整+数和个位数，先用整十数去乘，再用个位数去乘，最后把两个乘积加起来。”到这里，教学并没有结束，教师又反过来把一个整十数乘一位数的算式(2×10=20)和一个一位数乘一位数的算式(2×4=8)合并为一个两位数乘一位数的算式(2×14=28)。刚才是把乘数拆开为整十数和个位数分别去乘，现在是把两个乘数(一个是整十数，一个是个位数)合并为一个乘数(两位数)。这样一分一合，使教学重点更加突出。"},{"type":"paragraph","text":"(二)通过直观，使儿童获得深刻而明确的概念。以二年级教学“把一数分成三等分，每份是这数的三分之一”为例:“三分之一”的概念，对于二年级的儿童来说，是比较复杂的。本课教材有两个难点:即“把一数分成三等分，每份就是这数的三分之一”和“要求一数的三分之一就用3去除这数”，这两部分是紧密联系的，是一个完整慨念的两个方面，该校教师教学时，先着重使学生建立三分之一的概念，然后教要求一个数量的三分之一就用3去除。这一课里，教师把较多的时间放在教学三分之一的概念上，这样做是妥当的，因为建立了三分之一的概念后，教要求一数的三分之一是多少就用3去除是比较容易理解的。要使儿童获得关于三分之一的完整而深刻的概念，必须使儿童理解整体与组成整体的各个部分之间的相互关系，特别要让儿童注意“三等分”，不相等不行，这是教学这一基本概念的关键。教师教课的时候，处处从整体出发，求出部分，比较部分与整体的关系，部分与部分的关系。教师先把圆纸片和长纸条分成三等分，把这三份互相比较，证明每份同样大，同样长，每份再和原来的整体比较，使儿童具有三分之一的初步概念，再把6块小木块分成三份，说明一定要每份的块数相等其中的一份才可以叫三分之一，如果一份一块，一份二块，一份三块，那其中的任何一份都不是6块的三分之一，着重说明不相等不行，使儿童对三分之一的概念渐趋精确和明确。这样先教每份“一定要相等”，然后又教每份“不相等不行”，教学重点非常突出，因而儿童获得的印象就会非常深刻。整圆和长纸条都是单一的整体，教师先利用单一的整体，帮助儿童认识整体与组成整体各部分的相互关系，从感性上认识三分之一，再进一步用6块小木块(这是有一定数量的实物)过渡到数量的计算，分散难点，各别击破，达到教学目的。"},{"type":"paragraph","text":"(三)排除不必要的数字障碍，运用数字较小，便于口算的题目，突破难点。“三袋马铃薯共重320斤，如果从第一袋取出14.5斤，从第二袋取出4.5斤，从第三袋取出5.8斤，三袋的重量就相等。各袋重多少斤”这是由三数的和与差求三数的应用题，解答这一应用题的关键是要使儿童理解组成总和的各部分必须相等，始可用等分除法求得部分。教学时，教师先出了这样一个应用题让儿童算:“黑白木块共20块，如果黑的拿去了3块，白的拿去1块，那么两种木块块数相等，问黑白木块各几块?”这道题数字较小，可以用口算很快地得出结果，而且这题只有两个数的和差关系，比较简单，却保留了原题的主要难点，即“组成总和的各部分必须相等始可用等分除法求得各部分”。教学这题时，结合实物演示，拿出黑的3块，白的1块后，还剩16块。教师问:“这16块木块中，黑的几块?白的几块?”学生答:“黑的8块，白的也是8块。”“你怎么算出来的?”“16块除以2等于8块。”“为什么这样算呢?”“因为16块中黑木块和白木块的数目相等，所以除以2就得黑木块8块，白木块8块。”“假如16块中黑木块和白木块数目不相等，可以这样算么?”“不可以。”“题目中黑白木块共20块，这20块里面黑白两种木块块数相等么?要算出黑白木块各几块，可以马上用2去除么?”通过这一系列的提问，结合直观，帮助儿童解决了难点，掌握了解答这一类型应用题的关键。教师又研究了儿童，估计儿童在解答这类应用题时，还可能存在一个难点，即在等分除以后不把原来取出的差数加上去，于是教师接下去问:“是不是20块木块中只有8块黑木块?”“不是，20块中有11块黑木块。”“你怎么算出来的?”“8块加上3块等于11块。”“为什么要加上3块?”使儿童明确拿去的3块必须加上，通过这一数字比较简单的应用题的教学突破难点之后，再教原来的题目就很顺利了。"},{"type":"paragraph","text":"三、根据教材内在的逻辑启发儿童积极思考，培养和发展儿童的逻辑思维"},{"type":"paragraph","text":"培养和发展儿童的逻辑思维，是算术教学的任务之一。这一任务必须贯彻在整个算术教学过程中，而在应用题教学里更为突出。现在以教“根据两个差数求未知数”的典型应用题为例来说明邑庙区中心小学的教师是怎样根据教材内在的逻辑启发儿童思考，培养和发展儿童的逻辑思维的。"},{"type":"paragraph","text":"高级第一册课本53页280题:“张大叔买35斤白菜，李大叔买40斤白菜。李大叔比张大叔多化了1600元(因课本是旧的，故此处金额系指旧币，下同——编者)，他们买白菜各化了多少元?”这是一道“根据两个差数求未知数”的典型应用题，教这道题之前，教师先揭示了278题:“哥哥弟弟到合作社去买铅笔，哥哥比弟弟多买了2枝，多化了1400元，每枝铅笔价多少元?”老师把题目读了一遍之后，提问:(一)什么叫多化1400元?谁比谁多化1400元?弟弟比哥哥呢?——教师小结:他们两人化的钱相差1400元。(二)既然铅笔是同样质量的，为什么哥哥要比弟弟多化1400元呢?(三)多买2枝就多化了1400元，1400元就是几枝铅笔的价钱?(四)题目里要我们算什么?能算出来吗?"},{"type":"paragraph","text":"揭示第279题:“哥哥和弟弟到合作社去买铅笔。哥哥买了5枝，弟弟买了3枝。哥哥比弟弟多化了1400元，每枝铅笔价多少元?”引导儿童与278题比较，哪些地方是相同的，哪些地方是不同的。提问:"}]}