{"id":331856,"date":[{"year":1955,"month":10,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"","mtitle":"必须坚持进行业余进修","ftitle":"","authors":["张琼"],"text":[{"type":"paragraph","text":"上海市虹口区人民委员会文教科科长　张琼"},{"type":"paragraph","text":"党和政府曾一再向我们指出:要贯彻全面发展的教育方针，提高教育质量，就必须提高教育行政干部和师资的质量。所以怎样来提高教育行政干部和教师的政治、业务水平，是很值得我们注意的问题。这几年来，我在虹口区文教科和虹口区第一中心小学担任行政领导工作，我切身体会到:业余进修确是提高我们自己的主要途径。"},{"type":"paragraph","text":"一提起学习，有许多同志就喊“工作忙，没时间”。有时我自己也有同样感觉，怕学习抓得太紧，会挤掉同志们的休息时间。"},{"type":"paragraph","text":"我的这种想法，曾受到同志们的批评，说“领导上决心不大”。这个批评是正确的。我们的工作都比较忙，这是事实；但是学习和工作并不是对立的，业余进修的目的正是为了搞好教育工作。以我们文教科和第一中心小学来讲，经常挤出一些时间来学习，事实上也完全是可能的。"},{"type":"paragraph","text":"我在1953年3月到文教科工作，同时又兼任第一中心小学校长。那时候，我们的政策水平和业务水平非常低，甚至对教育学上的许多专门名词都很生疏。跑到学校里去，许多事情都不了解，视导员不知道如何着手进行工作，不知道怎样发现问题和解决问题；校长、教师向我们提出问题，也往往不能立即答复。有些同志不善于尊重校长、教师，哪个校长或教师犯了错误，他们便用粗暴的态度大声指责，或者动不动主张用处分的方法来解决问题。"},{"type":"paragraph","text":"情况是这样的严重，我们全科干部深深感到:再不努力学习，就很难完成祖国交给我们的任务。"},{"type":"paragraph","text":"我们文教科的同志们曾经学习了普希金专家的“论视导员的工作内容和方法”的报告，看到普希金专家要视导一百个学校，大家都感到非常惊奇，同时也体会到:要把视导工作做好，就非得提高自己的水平不可。这次学习，也使得我们对业余进修开始重视，发生兴趣。"},{"type":"paragraph","text":"从1954年起，区政府规定了每星期三晚上是业务学习时间；除此以外，我们又自觉地挤出一些时间来学习。一年多以来，我们在业余进修方面总算有了一个良好的开端。在政策方面，我们学过党对知识分子的政策，前政务院“关于整顿和改进小学教育的指示”，关于全面发展的教育方针的文件和文章。在业务方面，我们学过“苏联的视导工作”和“教育学”，而且和校长们一起学习“学校教导工作的领导”，和教导主任们一起学习“学校教导工作的经验”，和教师们一起学习“小学阅读教学法”。这样，我们便开始把提高教育行政干部和提高师资质量的工作结合起来了。"},{"type":"paragraph","text":"一年多来，我们在业余学习中也的确碰到过一些困难，有时候突击工作把学习时间挤掉了。但是总的说来，我们总算把学习坚持下来了，也获得了一些成绩。"},{"type":"paragraph","text":"再拿虹口区第一中心小学的时事学习来说，时间问题也是可以解决的。我校过去几年，只是利用早晨一刻钟时间讲解时事，每星期只有三次，因此时事学习很不深入，时事测验的成绩也很差。本学期订计划时，同志们向我提意见，认为我校时事学习不深入，原因就在于领导没有下决心。我接受了这个意见，仔细计算了教师们的时间，于是下决心把加强时事学习纳入学校的工作计划。在基层工会的配合下，我校现在除了原来每周三次讲解时事外，每天以工会小组为单位，还增加了一刻钟到半小时的时事学习。本学期第一次时事测验，成绩就比过去好得多了，一般都在八十分以上。由此可见，领导要有决心，个人要有自觉，是坚持业余进修的关键。"},{"type":"paragraph","text":"我们虹口区文教科和第一中心小学，在业余进修上还有很多缺点，最主要的是教条主义的毛病比较严重。在字面上虽然懂得一些教育理论，碰到具体问题却往往不知道怎样把理论和实际结合起来。例如今年区里曾经有过一次教学观摩，由第一中心小学的一位教师讲算术课，这位教师在备课之前虽然看过“小学算术教学法”，结果还是犯了“先抽象后具体”的错误，文教科的干部审查教案时也没有发现。从这里可以看出，学习确是艰苦的、创造性的劳动，特别是如何用教育理论来解决具体问题，如何把苏联先进经验和中国的实际情况结合起来，很值得我们教育工作者长期地反复揣摩，刻苦研究。"},{"type":"paragraph","text":"我个人过去有这样一种错误的想法，认为学习是年轻人的事，现在知道这种想法是极其错误的。在这样伟大的时代里，你不进步，就会落后，不学习，一定无法领导学校。因此，我决定在党的领导下，坚持业余学习，全力做好行政工作，并且随时向教师学习，和同志们一道努力前进。"}]}