{"id":331877,"date":[{"year":1955,"month":10,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1278","ytitle":"","mtitle":"最大的报酬","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"这里所介绍的，是保加利亚人民教师玛丽亚·达斯卡洛娃为“保加利亚”画报所写的一篇文章。在文章里，她叙述了她在新旧两个时代里不同的经历和感受。"},{"type":"paragraph","text":"我快六十岁了。一个人上了这个年纪就自然会回顾自己的一生，总结自己的经验，并且想过一个安静的晚年。有时候我简直不能相信我的一生竟会有这样多的波折。在我整整一生中，我曾经遭受了多少的失望和多少无情的打击啊。"},{"type":"paragraph","text":"我年轻的时候，就一直梦想得到一个大学的学位。但是刚从中学毕业，我就不得不当起那既艰苦而又不被注意的乡村教师。然而，人民的痛苦打开了我的眼界，我看到了我的真正的责任所在。在我的教书工作中，统治阶级希望于我的是维持现存的社会制度；希望我使人们相信:世界上有富人和穷人的存在，那是“上帝的意旨”。我怎么能抑制我心头的愤怒呢?我宁可不尽职，我一定要教学生们诚实，做一个好公民并且要无畏地为真理而战斗。"},{"type":"paragraph","text":"毫无疑问，作为一个公务人员，抗拒官方命令是需要一些胆量的。正是因为这样，我像我的丈夫(他也是一个教师)一样，付出了沉重的代价。他被审判，而我则几次被开除。从1934年起，大约有十年之久我被拒于校门之外。"},{"type":"paragraph","text":"然而我从没有想到过妥协。我知道法西斯分子是残暴的，我知道，对压迫者进行反抗，可能意味着死亡。但是我仍然用我们这个时代的战斗精神去教导我的两个孩子，尼古拉和斯特拉基尔。丈夫在狱中，学校向我关门，……我唯一的慰藉只有我的两个孩子。可是，当人民处在水深火热之中，我有权利留他们在身边吗?当然不能。参加到争取新生活的斗争行列中去，便是我的孩子们应该去的地方。是我自己指引他们走上了这条道路。"},{"type":"paragraph","text":"我没有逃过这个残酷的打击。尼古拉英勇地献出了自己的生命。他被逮捕、拷打，最后病死在狱中。接着我又失去了斯特拉基尔。当人民取得了胜利而感到无限欢欣的时候，我失去了他们。我的家庭是多么孤寂呀!"},{"type":"paragraph","text":"我只剩下两个孙儿——他们都是尼古拉的孩子。我只有回到自由人民的孩子那儿去，教他们无限忠诚于他们父亲一代曾经艰苦奋斗以求实现的事业，教他们热爱自由、真理和劳动。除此以外，我没有别的选择了。因此，我虽然已经满头白发，但是仍旧重新回到了我所热爱的工作岗位。"},{"type":"paragraph","text":"每天早晨，当我走进教室，四十双闪耀着强烈求知欲的孩子们的眼睛向我致意；他们都是已进过幼儿园的，现在要由我来教给他们文字的秘密，由我来教他们爱书本，由我来启发他们的想像力。"},{"type":"paragraph","text":"今天，我的工作再不会遭受到迫害了。相反的，人民政府曾四次表扬了我的工作，他们还授给我两枚勋章。但是，我得承认，每当我得到表扬和受奖的时候，我有一种特殊的感受。因为这个成绩不仅是我个人的；鼓励着我把工作一年比一年做得更好的，那是教育部的周密的计划，同事间的亲密合作，以及祖国新的社会制度。"},{"type":"paragraph","text":"如果说，在过去遭受迫害、威胁和开除的日子里，我仍然能够教育年轻的一代，使他们成为今天的教师、农业家、建筑工人和艺术家，那么现在当人民政府处处关怀着我的时候，我更应如何积极地工作啊!"},{"type":"paragraph","text":"我的学生们在进步着。他们的成就给我以欢欣，他们的爱弥补了我因失去自己的儿子而感到的空虚。这就是我的最大的报酬。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55ac041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为达斯卡洛娃教师左第一人在作家庭访问。)</FONT>"}]}