{"id":331833,"date":[{"year":1955,"month":10,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3703","ytitle":"","mtitle":"教育学生去探索自然界的秘密","ftitle":"","authors":["顾巧英"],"text":[{"type":"paragraph","text":"上海市上海中学生物教师　顾巧英"},{"type":"paragraph","text":"曾经有人把教师的工作比作园丁的辛勤劳动，他为祖国这美丽的园地培育着鲜嫩的幼苗——儿童。作为一个生物教师，我对这比喻感到双倍的亲切，因为我像其他的教师一样，从事着一个园丁般的辛勤劳动，而更可喜的是我又伴同着儿童们在大自然的花园里培育着幼苗，灌溉着鲜花；我和儿童们分享着丰收的愉快；我又和学校教师集体分享着教育工作的丰收——儿童们的成长的愉快。"},{"type":"paragraph","text":"几年来，在党的教育、学校领导和教研组集体的帮助下，在劳动实践中，使我逐步认识到我的日常平凡的劳动是伟大祖国的社会主义建设事业的一部分。"},{"type":"paragraph","text":"然而，横在我面前的是困难重重:既缺乏生物科学的系统的专业知识，又缺乏教育科学的一般知识，这就决定了我必须是“边教边学”才能完成任务。于是，我在学校的领导和教研组的帮助下，学习教学大纲，钻研教材，把知识与实践结合起来，才使得我的教学工作逐步有了提高。"},{"type":"paragraph","text":"我常常这样想:启发学生对米丘林生物学的学习兴趣和热情，是我能不能顺利完成教学任务的主要关键之一。"},{"type":"paragraph","text":"首先，我为儿童设想:冗长、呆板、枯燥乏味的讲课怎能不引起孩子们的厌倦和疲劳?而生动、鲜明、易于理解、富于感染性的讲解和描述将会保证学生在上课时注意力的高度集中。因此，在备课中，我特别注意到教材的选择与组织。只要平时注意一下，在书上、报上、杂志上，生动而确当的适合教学大纲要求的例子随处皆是，例如我在教捕鱼业时，备课时把杂志上介绍闽南水产公司学习苏联先进经验，试行电光捕鱼的例子组织在教材中，上课时配合简图进行讲解。教到“米丘林伟大的成就”，我准备了米丘林给学生的遗教这篇材料，课快结束时，我朗诵了其中的一段。孩子们听着，望着我，有的微微点头，有的默默的凝想，崇高的品质在孕育着——他们将继承伟大的自然改造者的事业，要去探索自然界的秘密，更好的去改造自然界。我深信从此他们会更努力地学习，胜于你千百遍的叮咛和嘱咐。"},{"type":"paragraph","text":"为知识而斗争，启发学生对米丘林生物学学习的兴趣和热情，应该让学生去多多接近自然。只有让学生通过对生物现象的直接观察、实验和实习，才能使他们容易理解知识，并牢固地掌握知识。因此，我在讲课中十分注意到教学的直观性，我仔细选择和准备演示、分发或实验、实习的材料，并考虑在课堂中如何正确地运用。我想，教师要是善于把自然界的秘密揭露在学生面前，再没有比这个更容易使学生产生兴趣和愉快了。"},{"type":"paragraph","text":"春天是百花齐放的季节，在这个季节里讲植物的有性生殖是多么的美好。在校园里选择可用而典型的花，布置在教室中；花的美丽吸引着学生，花的芬芳散播在空气里，在这时候教师指导学生来共同解剖花朵，花的构造和各部分的功用，将使他们永远难忘。"},{"type":"paragraph","text":"我曾经用活的鱼做教具，并且把他们布置在适当的生活环境中。教到凶猛的鱼，我先描述了它们的生活习性，然后让学生观察:一尾活的乌鱼躲在水草下，拨动水草，乌鱼活跃起来了。我让学生仔细的观察:它的肛门差不多在腹面头尾的正中，孩子们不自觉的叫起来:“啊!它的尾部多发达，怪不得游起来很凶。”我又要孩子们摸一摸乌鱼的口腔边缘，孩子们说:“喔!好多的细牙齿，小鱼到它嘴里一定逃不掉。”通过这样的观察，“生物体和生活条件是息息相关的”这一个米丘林生物学的基本概念，学生们就已能深深的领会，牢牢的记住。"},{"type":"paragraph","text":"课堂教学是师生共同劳动的过程，青少年学生是那么富于好奇心，爱动，他们很愿意自己去想一想，更愿意亲手去动一动，这就决定了教师应该在备课中安排好怎样去启发学生的积极思维，热情地去参加活动。我们应该在备课中做好多方面的准备工作，以便配合着系统的讲解，让学生好好的听、看、想、讲……并帮助学生作出解答、对比和推论，从而达到教育和教养的目的。"},{"type":"paragraph","text":"在教“鸵鸟”这一课时，“鸵鸟为什么只能跑不能飞?”这是学生很容易产生而又是非常感到兴趣的问题。要是让学生主动提出，教师被动地来解答可不大有意思了。如果事先考虑，把问题组织在教材中，就会形成一个诱导学生积极思维的有利因素。我曾经这样做:课的开始，我先描述了沙漠景色；我让学生注意:那里是遍地黄沙，辽阔无疆，水源缺乏，植物稀少，特别缺乏高大的树木……然后我提出问题征求答案，问题恰巧是他们准备提出来的。他们看看挂图，掻掻头皮，沉入了积极的思维中，此刻新旧知识显然已发生了联系。满意的答案终于由学生自己回答了:“沙漠中缺少植物，尤其是缺少高大的树木，影响了鸵鸟由飞过渡到跑……”这样，以后联系快跑的生理机能来说明它形态构造的适应特征就可以处处迎刃而解。"},{"type":"paragraph","text":"在巩固知识和布置作业时，同样应该体现培养学生积极思维的精神，只有这样，才能帮助学生加深理解某一课题或把知识应用于实际。"},{"type":"paragraph","text":"鼓舞学生在课堂中热情地参加活动，有时可以让动物小组或植物小组的学生简要地报告一下他们工作的经过或是做某种实验的结果；可以让某一个事先组织好的学生来报告他们观察、实验、调查或参观的经过、结果或是心得体会；也可以组织和指导全班学生进行某一种观察和实验，这样常常可以把课上得更活跃而有生气，使学生对学习有更高的自觉性和积极性。"},{"type":"paragraph","text":"像在教“啮齿目”一节时，为了使学生真实地了解鼠类的危害性，我便在课前组织学生进行调查研究，住校的同学访问了图书馆、贮藏室和厨房工友，并进行了实地的观察，他们了解了家鼠给学校带来的损害:它们在地下打洞，米仓中做窠、偷油、吃肉、咬书……。同时他们也了解了工友同志为了保证同学们的健康和爱护公共财物，正在如何和鼠类作斗争。农村中的同学访问了有经验的农民老伯伯和生产合作社，他们知道了:由于田鼠的为害，本区的农民很怕种花生；由于家鼠的为害，使贮藏的棉花受到很大的损害。这些从实践中得到的知识组成了生动的简短的报告，上课时让这些同学来娓娓动听地说明亲身的体验，真能引人入胜，富有感染性和说服力，这些知识也特别容易被接受。"},{"type":"paragraph","text":"通过以上一些实例说明:系统地、逐步深入地揭露生物体和生活条件的统一，便逐步培养了学生形成辩证唯物主义的世界观。"},{"type":"paragraph","text":"培养学生具有爱国主义思想，生物科学有它特定的任务，并且也有着异常丰富的内容。"},{"type":"paragraph","text":"我们伟大的祖国土地辽阔广大，蕴藏着天然富饶的动植物资源；我们伟大的民族朴实、勤劳，对植物的栽培和动物的饲养有着悠久的历史和丰富的经验，更有着不少精心的创造。今天人民革命取得了胜利，我们国家优越的社会制度正保证了这些天然丰富的自然条件发挥它的作用。要是教师善于把教材中这一页打开在学生的面前，这将会很自然的启示学生把自己平凡的学习劳动联系到祖国社会主义建设的光辉前途，这就是他们学习的兴趣、学习的信心和学习动力的源泉。"},{"type":"paragraph","text":"在动物课的各章各节中，我们曾有意识的、系统的、逐步向学生揭示祖国丰饶的动物资源的面貌，通过简要的介绍，生动的描述，同学们知道了我们祖国有世界最大的渔场面积，水产资源极丰富；我们祖国鸡蛋产量多、品质好，全世界有名；我们祖国养猪数量占世界第一，猪鬃的产量和质量也占全世界第一……。优良品种的农业动物如:九斤黄鸡、北京鸭、金华猪、蒙古马……等，它们各具着优越的特出的品质，不但全国著名，并且都列入世界最优良的品种，它们是我们祖先长期累代劳动的结晶，精心的杰作。我形容不出同学们听课时的那种欣喜的心情，他们神态安静，他们眼中放光，这里孕育着对祖国的爱，对劳动的尊敬。"},{"type":"paragraph","text":"联系祖国建设过程中生产实际来进行教学，那些新颖的、鲜明的事例就是活的教材，兴奋的鼓舞者。我曾运用报载关于舟山渔场开始机械捕鱼的生动事例，补充了教材中比较呆板的词句，这一鲜明的事实，使孩子们信服了教材中所说的:“我国水产事业的前途是非常光辉的。”"},{"type":"paragraph","text":"孩子们对祖国的热爱有着深切的感情，我们教师又是祖国社会主义建设的参与者，以我们切身对祖国的无比忠诚，用这种随处皆是的动人事例，热情充沛地去教育他们，就足以深深地启发学生对祖国的热爱，对劳动的尊敬。"},{"type":"paragraph","text":"孩子们热爱生物科学，逐渐培养了研究自然的兴趣和习惯，看到了祖国在生产事业中有关生物学方面的伟大成就和发展的光辉远景。有些同学就树立起这样的理想和志愿:要把自己的青春和智慧献给祖国去改造大自然。初三五组的一位同学，她是一个热爱科学、热爱自然、热爱劳动的好姑娘，从初一时起她就参加了米丘林植物小组，初二时就做了动物小组的大组长，她不怕累，不怕髒，爱植物、动物就像爱护自己的弟妹一样，谁都觉得她将来会成为一个祖国农业生产的能手。上学期她初三毕业了，她坚决地去投考了农业技术学校。"},{"type":"paragraph","text":"贯彻理论和实践一致的原则，可以把孩子们对生物科学的热爱扩大为对农业生产的兴趣。播种的喜悦和收获的愉快，使他们把学习和劳动打成一片，课本的知识指导了园地的劳动，园地的劳动又充实、丰富和巩固了课堂知识，又把课堂知识转化为熟练的生产技能和技巧。"},{"type":"paragraph","text":"我们的学生能够种植马铃薯，翻土、整地都很熟练，畦沟拉得又准又直，土面耙得又平又均匀，他们已能熟练地按照老师的指示去做:行距多宽，株距多长，复土又该多深，经过检查，一一地符合标准，出色地完成了任务。他们天真而又诚挚的问:“老师!我们满有资格做个农民了吧?你看我们像不像一个生产的能手?”这里流露着他们对农业的兴趣、对劳动的珍视。祖国社会主义社会全面发展的成员，就是这样在教师集体的培养中逐渐成长了。"}]}