{"id":331826,"date":[{"year":1955,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海中学在全面发展教育方针指导下，逐步提高教育质量","genre":"","count":"1856","ytitle":"","mtitle":"一堂数学课","ftitle":"","authors":["余元希"],"text":[{"type":"paragraph","text":"余元希"},{"type":"paragraph","text":"课前两分钟的准备铃声还没有终止，高三第一班的学生已经迅速地走进了教室。讲桌上端端正正的摆着几个用细竹枝搭成的模型，左方安放着一块小黑板。每个学生的课桌上都放着三个用马粪纸制成涂上了颜色的模型。即使你不是一个数学教师，你也会判别这是一堂立体几何课。"},{"type":"paragraph","text":"这堂课的课题是“多面角的对称”，课本中规定的内容虽然不太多，但是要通过一堂课，让学生正确地建立起这一空间图形的概念，却不太容易。还是在学习平面几何的时候，学生已有了关于平面上图形的对称的概念，教师将怎样从学生的原有知识基础出发，从平面图形的对称过渡到空间图形的对称，来扩展学生对对称这一概念的认识呢?课本中原来编定了要在这一节教材之后，再把空间图形的对称作比较详细的研究，但根据教学大纲的精神，后边的那一部分是应该删去的，那末，教师将怎样恰如其分的确定教材内容的深度和广度，照顾到学生的接受水平和思想情况，让学生获得系统的知识，并解决他们可能发生的问题呢?在这样的一堂课上，教师又将怎样做到在把科学知识武装学生的同时，以正确的思想内容教育学生呢?"},{"type":"paragraph","text":"让我们来看，女教师唐秀颖同志是怎样来解决这些问题的。"},{"type":"paragraph","text":"女教师以她习惯的稳重步伐走进了教室。她巡视了一下学生，敏捷地打开教室日志和讲稿，以清楚的准确的语言向学生提出问题，开始了这堂课的教学工作。"},{"type":"paragraph","text":"她让第一个学生说出关于全等多面角的定义和性质，要求学生运用自制的模型，清楚地解释为什么全等多面角除了具备各个面角、二面角对应相等之外，还必须具备位置顺序相同的条件。她让第二个学生说出了判别两个三面角全等的定理，要求学生运用第一个定理和模型，来论证当两个三面角只要具备三对面角对应相等，并且位置顺序相同，这两个三面角就全等的事实。"},{"type":"paragraph","text":"这里我们看到了教师平日对学生的培养和严格要求。今天第一个学生在叙述的时候，有着一些细小的错误，教师立刻注意到了这一点，要求他进一步作明确的叙述，并降低了评分，这说明了教师对学生的要求是严格的，但同时也是公正的。第二个学生，他所遇到的问题虽然比较复杂，但当他接受了这问题之后，对教师所给的模型，注意地观察了一下，就在这短短的时间中，他思考好了论证的过程，以简洁清楚的语言完整地、有条理地叙述了已知条件、要求论证的事实和论证的步骤。这反映了教师一贯对学生思维和语言的表达能力的培养工作得到了结果。"},{"type":"paragraph","text":"在学生们回答问题的叙述中，女教师抓住了“并且位置顺序相同”这句话，加重语气地向学生们指出这是判断两个多面角全等必须注意到的条件，缺少了这个条件，我们就不能断定它们一定全等。就在这时她拿起模型再一次给学生们作了演示。"},{"type":"paragraph","text":"“那末，像这样一对具备着各个面角、二面角对应相等，而位置顺序相反的三面角之间，又存在着什么关系呢?”女教师巧妙地用提问的语气，把学生的注意力吸引到课题上来。"},{"type":"paragraph","text":"“这正是我们这堂课上要研究的问题。”"},{"type":"paragraph","text":"女教师以半个课时左右的时间讲授新课。她把整个过程划分成有机相联的四个步骤。首先，她让学生回忆起平面上成对称的图形，要求一个学生说出轴对称、心对称的定义，根据小黑板上画就的图形来分别说明成轴对称图形和成心对称图形的性质。在这基础上，第二步她就引导学生从平面图形的对称过渡到空间图形对称的研究，通过学生所熟悉的例子，像建筑物的对称、照镜子时人体与影子对于镜面的对称，使学生信服地得出空间对称图形是客观存在的结论；通过让学生观察自己所制的模型，从直观上了解面对称、轴对称、心对称的意义；她要求学生特别注意各个对应元素位置的顺序，使学生认识成面对称或心对称的图形，各对应元素相等而位置顺序相反。第三步她进一步要求学生从观察的结果，归纳出一般对称多面角的定义，让学生理解课本中“对称多面角不一定能重合”这句话的涵义。最后，她把学生的注意力拉回到对称三面角的问题上，联系到全等三面角的判别定理，推究要判定对称三面角的充分的而且是必要的条件，让学生完整地获得了关于对称多面角的知识。"},{"type":"paragraph","text":"按照着上面所叙述的步骤，女教师以生动的语言，启发性的问题，熟练地运用着谈话、观察、讲述讲解等教学方法，引人入胜地给学生传授了知识，使学生形成了对称多面角这一新的概念。"},{"type":"paragraph","text":"课的最后部分，女教师让学生联系着多面角全等的判别定理，论证多面角的对称判别定理。这时，学生已经不发生什么新的困难了。"},{"type":"paragraph","text":"这堂课在女教师布置课后作业以后，随着下课铃声结束了。"},{"type":"paragraph","text":"这仅仅是唐秀颖同志经常教学工作中的一堂课。就在这一堂课上，我们可以看到她是怎样在培养着学生，而且也从学生身上具体地看到了教学效果。"}]}