{"id":331983,"date":[{"year":1955,"month":10,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2533","ytitle":"","mtitle":"减轻学生过重负担和提高教育质量存在矛盾吗?","ftitle":"","authors":["张文郁"],"text":[{"type":"paragraph","text":"张文郁"},{"type":"paragraph","text":"学生负担过重，是几年来普遍存在的一个问题。从去年秋季以来，在部分地区和部分学校，这个问题显得更加严重。学生负担过重，严重地影响着学生的身体健康，而且也使多数学生滋长了不问政治的倾向。因此，学生负担过重的问题，已经成为贯彻全面发展教育方针和提高教育质量的主要障碍之一。正如教育部在指示中指出的:“学生负担过重的现象，虽然只发生在部分地区和部分学校，但已经成为一个严重的原则性的问题。”(见“关于减轻中小学学生过重负担的指示”)"},{"type":"paragraph","text":"关于减轻学生负担过重，教育行政部门已经作出了正确的指示和采取了重要的措施。作为学校教育工作具体执行者的教师，对减轻学生过重负担是贯彻全面发展教育方针、提高教育质量的重要保证的道理应有正确的理解，才能在教育和教学工作中，有效地减轻学生学习的过重负担和其它负担。"},{"type":"paragraph","text":"但是，开学以来，各地学校教师在执行减轻学生负担这一指示时，在思想上还存在着若干抵触情绪。问题之一，是有不少教师认为:减轻了学生负担，一定会影响教育质量，更谈不上提高教育质量。"},{"type":"paragraph","text":"基于这个认识上的矛盾，便产生了下面一系列的看法:第一、减轻学生负担，如果从减少教材分量入手，一定会降低学生所获知识的质量，而不可能提高质量；第二、如果减轻了课外作业的分量，也就减少了知识的练习和巩固的数量，学生所获知识不牢靠，又怎么可以提高质量?第三、不举行期中考试，又减少了书面测验，只加强平时的考查；虽然减轻了学生对考试的紧张程度，但是却增加了学生平时的紧张程度，究竟是减轻了负担还是加重了负担?第四、学生的体育锻炼、课外研究、班会、校会以及校外社会活动，都有了严格的规定时间，规定的时间既然很少，展开活动就有很多困难。这样能够贯彻全面发展的教育方针吗?……"},{"type":"paragraph","text":"从现象上看，以上这些矛盾的确是存在的。但是，必须指出:这主要是关于减轻学生过重负担和提高教育质量的认识上的矛盾，而不是减轻学生负担和提高教育质量之间的本质上的矛盾。"},{"type":"paragraph","text":"减轻学生过重负担和提高教育质量在本质上并不存在矛盾，相反的两者存在着内在的联系；减轻学生过重负担必然会提高教育质量。"},{"type":"paragraph","text":"首先，关于掌握教材分量和授课进度问题，我们绝不应理解为可以减少教学大纲规定的分量，如果这样做当然会降低知识质量的。教育部指示的基本精神是要求各科教材内容和授课进度必须严格根据教科书和教学大纲办事，要求减轻的只是过重的内容或进度过紧的情形，反对丢开教科书另搞一套，多抄笔记，大量旁征博引，指定阅读过多的参考书等做法；不准超出规定的上课节数、时数。如果很好的体会指示的基本精神，严格地根据教学大纲和教科书来掌握教材分量和授课进度，同时在教学过程中，充分估计学生的年龄特征和知识水平，使知识的传授适应学生的接受能力和智力发展程度，是必然能够提高教育质量的。"},{"type":"paragraph","text":"其次，关于课外作业和考试，我们必须注意到这样一个基本事实:过去由于过多的布置作业和举行考试的结果，学生经常地处在神经紧张的状态，不仅影响健康，减少了课外自由阅读、活动机会，助长了学生不问政治倾向，而且由于学生单纯的注意了完成任务，无暇进行复习、消化、巩固工作，结果完成作业和考试的质量均低，顾了一科，丢了他科，甚至发生相互传抄、考试舞弊等流弊。这样，反而降低了教育质量。我们必须接受这样的教训，一方面努力钻研教材，改进教法，提高上课教学质量；另一方面注意根据教学大纲规定的知识范围，均衡地布置课外作业，着重平时的经常观察和考查，减少考试次数，这样，就能使学生的学习经常保持正常状态，不致松一时，紧一时，是有助于提高教育质量的。"},{"type":"paragraph","text":"再次，加强了平时的考查，是减轻学生负担还是加重学生负担的问题。这一认识上的矛盾应当作如下的理解:平时的考查包括经常的观察在内，是和上课结合着的，教师在班级上课时，经常地进行一些提问和作业，学生逐渐地习惯于在上课中接受教师的考查。在班级上课中，教师是可以要求学生有一定程度的紧张状态的。但是，就在这一点上，不能认为它是加重了学生的负担，因为这和在课外时间作过多的准备和保持较长时间的紧张状态的考试负担是不同的。加强平时考查而不使学生由于紧张而加重负担，问题的关键在于教师是否正确组织教学过程。教师在上课教学中如果能够贯彻教学的系统性和学生的可接受性，而且经常地注意学生自觉地、巩固地掌握知识，那末经常的平时考查不仅不会加重学生的负担而且是提高学生知识质量的重要手段。"},{"type":"paragraph","text":"最后，学生的课外校外活动受到一定的时间的限制，是不是符合于全面发展的教育方针这一问题。我们知道，学校教育的中心任务是教学工作，全面发展的教育主要是通过上课教学来贯彻的。当然，课外各种活动，对于学生的全面发展也有着巨大的作用。但是，必须理解的是，任何活动都不能代替上课。严格地规定各种活动的时间，并不意味着取消各种活动，相反地是使各种活动纳入正规，更有计划地进行各种活动。"},{"type":"paragraph","text":"从以上的分析中，应当得出这样的结论:减轻学生负担和提高教育质量不仅没有什么矛盾，而且是有着内在的联系、辩证地统一着的。只有减轻学生过重负担，提高教育质量才有条件，减轻学生过重负担的目的是为了提高教育质量、贯彻全面发展教育方针的。"},{"type":"paragraph","text":"对减轻学生过重负担以提高教育质量问题，目前在部分教师中还存在着这样两种不正确的看法。有的认为减轻学生过重负担，就是今后可以少改作业、少改试卷、少领导学生活动，也就是说:教师的责任可以减轻；另一种看法，认为今后既要着重平时考查，教师就必须以更多的时间钻研教材，改进教法，这样学生的负担固然减轻了，但教师的负担却是加重了。应该指出，这两种看法都是错误的。减轻学生过重负担的目的，是为了提高教育质量，也就是对我们教师提出了更高的要求，要求我们更好的学习马克思列宁主义理论，学习苏联先进经验，更好的改进我们的工作，对学生更全面的负责，而绝不是降低对教师的要求，今后工作可以少做一些，马虎一些；另一方面，减轻学生负担也并不就是要增加教师的负担，譬如我们的班级上课教学质量提高了，学生牢固的掌握了知识，学生课外作业、考试的质量也必然提高，教师批改作业、试卷应更方便，新课的讲授可以更顺利的进行，教师可以更充分的备课，又可以进一步提高教育质量。所以说，减轻学生过重负担并不会增加教师的负担。"}]}