{"id":331967,"date":[{"year":1955,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"台湾是中国神圣不可侵犯的领土","ftitle":"","authors":["林牟醒"],"text":[{"type":"paragraph","text":"十年前，中国人民经过八年的艰苦抗战，取得了伟大胜利之后，在1945年10月25日，中国方面派出陈仪做代表在台北公会堂接受了日本最后一个台湾总督安藤利吉的投降。从这一天开始，被日本帝国主义者强占了半个世纪的中国领土台湾便重又回到了祖国的怀抱；从这一天开始，中国重恢复了它在台湾的主权。这一个铁的事实，已被记录在中国的历史上，被记录在第二次世界大战的历史上。它证明了，台湾是中国神圣不可侵犯的领土。台湾的重归祖国，是中国人民反法西斯斗争胜利的结果，也是全世界人民反法西斯斗争胜利的结果。"},{"type":"paragraph","text":"其实，台湾是中国领土的不可分割的一部分，还在全世界人民同法西斯轴心国家进行战争期间，就已被更确切不移地肯定下来。1943年中美英三国共同签署的“开罗宣言”和1945年中美英苏四国共同签署的“波茨坦公告”等重要历史文件，都肯定了台湾是中国的领土，必须归还中国。1945年9月2日日本签署的投降条款也规定日本接受“波茨坦公告”。1949年12月23日，美国国务院在“关于台湾政策宣传指示”中承认“台湾在政治上、地理上和战略上都是中国的一部分。”1950年1月5日，当时的美国总统杜鲁门声明说:“美国及其他盟国亦承认中国对台湾行使主权”。"},{"type":"paragraph","text":"毫无疑问，这些历史文件是完全符合中国的历史事实的。远在哥伦布发现美洲的九百年前，我们的祖先就已开始开发台湾；在美国国家诞生的四百多年前，中国政府就已在台湾建立了地方政府。八百万台湾人民都是中国人民，其中汉人占百分之九十八。1895年，中日甲午战争中满清政府失败，签订了可耻的马关条约。以后，台湾虽然曾被日本帝国主义者所强占，但是这绝不能改变台湾同祖国的血肉关系。从台湾被日本强占到抗日战争结束一共五十一年，台湾人民就曾坚苦地战斗了五十一年，为抗日而牺牲的六十五万台湾烈士的鲜血洒遍了台湾大地，他们不愧为中华民族的好儿女。"},{"type":"paragraph","text":"可见，无论在事实上、法律上和历史上，台湾过去是、现在是、将来永远是中国的领土。"},{"type":"paragraph","text":"但是，中华人民共和国刚成立不久，美国政府就一手撕毁了它自己签署的国际文件，派遣武装力量侵占了台湾，企图把台湾变成进攻中国大陆的基地。同时，为了使美国对台湾的武装占领“合法化”，有些国际论客还故意歪曲历史事实，别有用心地说什么“台湾具有特殊的国际地位”，制造所谓“两个中国”、“台湾自治”等荒谬论调，企图割裂我国领土。"},{"type":"paragraph","text":"显然，武力是吓不倒中国人民的，谎言是歪曲不了事实的。中国人民解放台湾，完全是中国人民行使自己的主权，是中国的内政，任何人都不能干涉。中国政府早已声明，中国人民解放台湾有两种可能的方式，即战争的方式和和平的方式，中国人民愿意在可能的条件下，争取用和平的方式解放台湾。但不论是那一种方式，都是中国的内政问题，不容任何外国干涉。"},{"type":"paragraph","text":"台湾地区今天所以存在紧张局势，完全是美国武装侵略的结果，这就构成了中美之间的国际问题。这个国际问题是应该而且可以通过中美之间的适当的会议来加以解决的。中国人民是热爱和平的，中国政府一贯主张用协商的方式解决国际争端。为了和缓台湾地区的紧张局势，中国政府早已声明，愿意同美国政府坐下来谈判。然而，对于中国政府的这个明确的主张，美国政府至今没有作出明确的表示。不仅如此，美国国务卿杜勒斯在最近连续两次发表演说，甚至公然要求中国“弃绝武力”，不要“使用军事力量以达到国家的目的”，并且公然宣称美国同中国的领土台湾有着“与众不同的关系”。也就是说，要中国放弃对自己的领土行使主权，而承认美国有权利使用武力侵占中国领土台湾。这是中国人民绝对不能容忍的。"},{"type":"paragraph","text":"铁的事实证明，行使武力以达到国家的侵略目的的，恰恰是美国自己。为了和缓和消除台湾地区的紧张局势，应该放弃使用武力的也恰恰是美国自己。中国人民解放台湾的事业是正义的事业。我们的意志是坚定的，我们的决心是不可动摇的。为了完成解放全中国的事业，为了我们的社会主义建设，为了世界和平，中国人民一定要解放台湾。正义是属于我们的，胜利也必然属于我们。"},{"type":"paragraph","text":"林牟醒"}]}