{"id":331970,"date":[{"year":1955,"month":10,"day":22}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2065","ytitle":"","mtitle":"生活的凯歌","ftitle":"捷克斯洛伐克十年社会主义建设成就展览会文化馆参观记","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"捷克斯洛伐克十年社会主义建设成就展览会正在上海举行。上海和上海附近的教师们将从这个展览会中得到新的启示和巨大的鼓舞。"},{"type":"paragraph","text":"捷克斯洛伐克是一个有着优良文化传统的国家。展览会图片告诉我们:在十一世纪的“宇宙编年史”中，已有了关于捷克民族史的最初的文字记载；那些哥特式的寺院、巴拉科式的雕像、文艺复兴时期的许多古老的建筑物标志着捷克斯洛伐克建筑艺术的辉煌历史；避雷针的发明者和欧洲最先采用螺旋桨推动轮船的科学家都生长在捷克斯洛伐克的土地上；十四世纪后半期捷克伟大的学者和传道者扬·胡斯曾以他的锋利之笔向教庭权威宣战而著名于世；在十三世纪中叶创立的布拉格卡尔洛夫大学(现名列宁大学)是世界上最古老的大学之一……"},{"type":"paragraph","text":"捷克斯洛伐克劳动人民继承与发扬了祖国的优秀的文化遗产。而真正引起捷克斯洛伐克文化教育事业的新高涨的，是1945年在苏联军队帮助下获得解放以后；是在捷克斯洛伐克共产党领导下劳动人民自己掌握了政权，实现了第一个五年计划，使得经济的基础逐步稳固发展以后。"},{"type":"paragraph","text":"展览会用精炼的篇幅反映了近年来捷克斯洛伐克教育事业的新面貌。八年制的义务教育已经开始实行；文盲已经基本上扫清；失业的知识分子现在找不到了。由于学习免费和国家奖学金拨款数目的增加，学生在念完了八年制中学(相当于我国的初级中学)后即可就业或转入高级中学和各类职业学校、劳动后备学校或工厂专门学校。一切有能力的青年男女都有进入高等学校的机会。今年，全国已有四万九千名大学生，在大学函授班里学习的还不计在内。这就是说，大学生人数比战前的最后一年增加了近一倍，平均二百六十个居民中就有了一个大学生。(英国和法国平均约五百个居民中才有一个大学生)"},{"type":"paragraph","text":"1953年4月颁布的新教育法，使捷克斯洛伐克的教育事业进入了一个新的历史时期，为全国青少年都能享受完全的中等教育创造了条件。新教育法促使青少年的体力与智力推向全面发展的道路。"},{"type":"paragraph","text":"展览会讲解员指着图片告诉我们:捷克斯洛伐克青少年一代在国家的关怀和教师的辛勤教育下正在健康地成长。理论联系实际的教育方针在学校里得到了贯彻。人类祖先的智慧结晶、工农业建设的新成就、大自然的无穷奥妙都是学生们正在学习和研究的对象。学校里普遍组织了工艺、自然、历史、米邱林等课外活动小组和各种运动队，来唤起学生们对于锻炼、劳动和知识的兴趣。"},{"type":"paragraph","text":"捷克斯洛伐克人民物质福利的提高和国家文化机关的积极倡导，启发了广大劳动人民对于书籍、戏剧、电影、音乐、造型艺术等方面的巨大兴趣。爱伦堡曾经用“爆发的山洪”这个字眼形容今日捷克斯洛伐克人民的文化生活，是非常恰当的。在文化馆里展出的每一件图片、模型、实物都雄辩地证明了这一点。"},{"type":"paragraph","text":"在捷克斯洛伐克，刚刚出版的书籍和报纸可以迅速地传布到全国各地，即便是最偏僻的小村庄。集体农庄男女庄员们挤在农村文化站的阅览室里，贪婪地搜索着他们所需要的精神食粮；公共图书馆虽然已经普遍设立(全国有二万一千个)，但还需要很多的流动图书车辅助它的不足。书柜里陈列着的艺术品的复制版，传达了原作的神韵；第一流的画家为儿童读物设计和绘制了如此美丽动人的封面和插图；那些印刷精湛、封面生动、装帧考究的出版物叫人爱不忍释。"},{"type":"paragraph","text":"展览会介绍了十九世纪以来捷克斯洛伐克著名的作家、诗人、政论家、新闻记者的重要作品。民族英雄尤利乌斯·伏契克的“绞刑架下的报告”在世界上已经有了九十三种文字的译本。"},{"type":"paragraph","text":"电影和戏剧今天已成为捷克斯洛伐克人民日常生活中的重要组成部分。电影院比战前增加了一倍，固定的剧院已扩展到六十四个。除了永久性的电影院和剧院外，在偏僻的地方也经常有巡回歌舞团的演出和流动电影的放映。通俗科学电影制片厂生产的短片，每年达到二百多部。近年来，许多电影制片厂还大力摄制五彩电影、木偶影片，试制着剪纸影片。捷克斯洛伐克的木偶戏和木偶影片在世界各国享有盛名。在展览会中，我们还可以看到著名的歌剧、历史剧、童话剧、木偶剧的几个舞台场景。"},{"type":"paragraph","text":"布拉格经常成为欧洲文化活动的中心。一年一度举行的“布拉格之春”国际音乐节，吸引着世界各国的音乐家们聚会到布拉格来，他们能够在这儿找到自己的作品的知音者。捷克斯洛伐克劳动人民也经常是音乐演奏会的座上客和直接参加者。"},{"type":"paragraph","text":"富有民族形式的音乐舞蹈吸引着展览会的观众。人们从画面上可以看到，捷克斯洛伐克人民在勤奋劳动之后，穿戴着节日的盛装，正在狂歌酣舞。"},{"type":"paragraph","text":"图片还着重介绍了正在探索生命和大自然秘密的捷克斯洛伐克科学家们的研究活动和新的卓越的成就。"},{"type":"paragraph","text":"文化馆大厅里面陈列了中、捷两国文化交流活动的图片和书刊。这里有用捷文出版的“毛泽东选集”，有我国近代作家的文学作品的捷文译本，也有像“孙子兵法”这一类我国古典书籍的捷文本，还有我国出版的捷克斯洛伐克文学作品。这一部分的展品，充分显示了中、捷两国人民兄弟般的深厚友谊。"},{"type":"paragraph","text":"在捷克斯洛伐克这个走向社会主义的国家里，文化带给了人民更完美和更丰富的生活；文化，更促进了广大人民对于劳动的巨大热情。"},{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55am040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>少年先锋队队员在文化馆参观木偶戏　——本报记者　陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}