{"id":331991,"date":[{"year":1955,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"一周时事述评","genre":"述评","count":"2004","ytitle":"","mtitle":"一周时事述评","ftitle":"","authors":["银丝"],"text":[{"type":"paragraph","text":"迎接农业合作化的高潮"},{"type":"paragraph","text":"党的七届六中全会的决议和毛主席关于农业合作化问题的指示，大大地鼓舞了全国广大农民的社会主义积极性。有的说:“这一下我的眼睛雪亮了!”有的说:“我们想办社，像大旱天盼下雨一样，现在可盼到了!”他们争先恐后地要求组织和参加合作社。在农村中的社会主义新的高潮已经日益澎湃地展开了。"},{"type":"paragraph","text":"为着迎接这个新的高潮，各省、区的党组织和政府，正在积极地全面规划本省、本区的农业合作化工作，根据党和毛主席的指示，积极地全面地进行领导。青年团第二届中央委员会最近举行了四中全会，通过决议，动员和组织广大农村青年，热情地积极地站在农业合作化运动的前列，为建设社会主义的新农村而努力奋斗。"},{"type":"paragraph","text":"党的七届六中全会的决议，对城市工作，对各方面的社会主义建设事业同样有着极其重大的意义。正如柯庆施同志在中共中央上海局、上海市委召开的党员负责干部会议中所指出的，在社会主义前进的道路上，各个部门无例外地都有“小脚女人”在东摇西摆地走路。因此，必须按照党的决议和毛主席的指示的精神，全面地检查工作，大大地发挥社会主义的积极性，把各项工作推向前进。"},{"type":"paragraph","text":"编制明年的国民经济计划"},{"type":"paragraph","text":"和农村迎接丰收，迎接合作化高潮的同时，工业、交通运输业、基本建设和其他各部门也都加紧工作，争取完成和超额完成今年的国家计划，迎接明年的任务。"},{"type":"paragraph","text":"1956年是第一个五年计划的第四年，也是完成五年计划极关重要的一年。"},{"type":"paragraph","text":"五年计划后两年的任务是很重的，明年的任务将特别繁重。基本建设投资额在前三年估计完成百分之五十二左右。由于全国厉行节约而节余的大约二十亿元资金又将大部用于增加建设项目，因此，后两年的基本建设任务将超过前三年。在六百九十四个限额以上的工业单位中，明年开始施工和继续施工的就有五百五十五个，在苏联帮助我国设计的一百五十六个建设单位中，明年同时施工的就有一百十八个。工业生产方面，前三年估计增长百分之六十二，后两年必须比1955年再增长百分之二十二以上，才能完成五年计划。农业方面，五年计划规定粮食增产五百七十七亿九千万斤，前三年估计增产二百八十亿斤；棉花要增产六亿六千万斤，前三年几乎没有增产。文化教育方面，1957年高等学校在校学生，要比今年增加百分之五十，中等专业学校和高中在校学生增加百分之二十四，初中增加百分之十七点四。由此可见后两年的任务，特别是明年的任务是十分繁重的。"},{"type":"paragraph","text":"但是，我们有了三年的实行计划的经验，社会主义热潮正在各方面高涨，广大人民的社会主义积极性不断提高，又有今年农业丰收和各方面巨大进步的良好基础；我们相信，在党的正确领导下，胜利完成明年的计划是完全可能的。"},{"type":"paragraph","text":"中央各个部门和各个省市，最近正在根据国家颁发的1956年度国民经济计划的控制数字，编制本部门、本地方的计划草案。"},{"type":"paragraph","text":"促进中日关系正常化"},{"type":"paragraph","text":"日本国会议员访方华代表团，日本六大城市访华代表团以及恢复日中、日苏邦交国民会议会长久原房之助等都已结束了在我国的友好访问，先后返国了。"},{"type":"paragraph","text":"他们在访华期间，受到了我国政府和各界人民亲切的接待，他们亲眼看到了我国积极从事和平建设、坚持和平政策的真实情况，深刻地体会到我国人民对日本人民的友谊。他们在回国前后，纷纷发表谈话，决心为促进中日关系的正常化而继续努力。"},{"type":"paragraph","text":"与此同时，我国商品展览会于本月17日在东京开幕。几天以内，就有几十万日本人民踊跃参观，都为新中国在短短几年内获得的成就感到惊讶，受到鼓舞。"},{"type":"paragraph","text":"两国交往的加强，有力地打破了两国之间人为的和外来的隔膜，促进了两国关系的正常化。"},{"type":"paragraph","text":"中日两国关系应该正常化，这是很自然的事情。中日两国是紧邻，有着一千多年和平相处的关系。虽然最近若干年来两国关系是不愉快的，但正如毛主席所指出的，自从第二次世界大战结束以后，两国所处的地位已经发生了根本的变化。美国迄今还占领着中国的台湾，而日本迄今还没有摆脱美国的占领状态。我们都是被人侵略的，因此两国人民的感情也就发生了变化。中国人民根据过去的经验，十分了解日本人民今天的痛苦心情，对日本人民为争取自由独立而作的斗争，寄以深切的同情。我们盼望日本能够早日独立繁荣，我们愿意同日本建立正常的外交关系，根据和平共处的五项原则，发展两国的友好关系，共同致力于远东和世界和平。"},{"type":"paragraph","text":"广大日本人民是理解中国人民这种真诚的愿望的。争取中日友好，促进两国关系正常化的呼声，响彻在日本各地。但是日本政府一直屈从美国占领者的意旨，多方阻挠两国正常关系的恢复，阻挠两国人民的友好交往。对于中国政府在促进中日关系正常化的各方面的努力，日本政府一直避不采取积极的步骤，而且最近公然允许美国在日本训练蒋贼军的军事人员，积极复活军国主义，严重妨害了中日关系的正常化。"},{"type":"paragraph","text":"显然，中日关系正常化已经到了水到渠成的阶段，现在的关键在于日本政府。只要日本政府应顺日本人民的热切愿望，在这问题上改弦易辙，采取积极的态度，就能进一步改变两国的关系，使中日关系向有利于两国利益、有利于和平利益方面发展。"},{"type":"paragraph","text":"银丝"}]}