{"id":331969,"date":[{"year":1955,"month":10,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1453","ytitle":"","mtitle":"友谊与和平的歌舞","ftitle":"","authors":["周碧珍","董爱琳"],"text":[{"type":"paragraph","text":"周碧珍　董爱琳"},{"type":"paragraph","text":"应邀来我国访问演出的缅甸联邦文化代表团19日来到了上海。他们不仅带来了缅甸人民古老优美的民族艺术，而且也带来了缅甸人民的深厚友谊。"},{"type":"paragraph","text":"缅甸人民是爱好音乐舞蹈的。在节日里，各城市和乡村的人民都自动组织起来举办歌舞表演会，从晚上九点钟开始一直到第二天的清晨五点钟，男女老幼都席地而坐观看节目，很少有中途离场的。这种表演有时是长达几天几夜的。"},{"type":"paragraph","text":"缅甸的文化艺术有着古老的传统和悠久的历史。这次缅甸联邦文化代表团所带来的音乐舞蹈节目更富有浓厚的民族特色和独特的风格。"},{"type":"paragraph","text":"缅甸舞蹈起源于稻田和宫廷，所以在这次演出的节目中大致可分为民间舞和宫廷舞两种。“缅甸长鼓舞”是缅甸民间最流行的舞蹈，为广大人民所喜爱，在一切婚庆、佛塔节、出家节等愉快的场合中都常跳这个舞。表演者随着长音细腰鼓的音乐而舞蹈，表现了人民在节日欢乐的情绪。“隐士舞”的表演者伴合着节奏鲜明的音乐，运用高度的技巧，表现了豪放明朗的感情，给观众留下了很深刻的印象。取材于印度光荣史诗“拉玛耶那”的“追鹿”和根据古典剧所创作的近代剧“两兄弟”是那么优美动人，鲜艳多彩的服装以及载歌载舞的表演显示出缅甸人民富有创造性的艺术成就。"},{"type":"paragraph","text":"按照缅甸的习俗，在演出开始以前，总是先由古典管弦乐队演奏“序曲”以表示对观众的欢迎，当唢呐和打击乐器奏出曲调明朗和节奏鲜明的古典音乐时，观众就立即被吸引住了。古典管弦乐队也为舞蹈和歌唱节目作出色的伴奏，古典乐器、竖琴和箧琴的演奏也是非常精彩的。"},{"type":"paragraph","text":"缅甸的歌唱大多是带有手势或表演的。古典合唱“骑兵”和诙谐而轻松的表演唱“贝陶”，都表现了缅甸歌唱的独特风格。由著名歌唱家吴敏杜和马庆演唱的“歌唱毛主席”以及以表演形式出现的“不要战争”，给我们带来了缅甸人民对中国人民亲密的友谊和对世界和平的真诚愿望。这些节目都受到观众热烈的欢迎。"},{"type":"paragraph","text":"今天，在我们和缅甸友人的又一次会见中，使我们回忆起在缅甸访问时的友谊的日子。"},{"type":"paragraph","text":"今年1月间，中国文化代表团曾在缅甸进行了近一个月的访问和演出。在仰光和曼德勒(又名瓦城)，我们共演出了十二场，受到缅甸人民热烈的欢迎。很多观众从几百里以外的城市赶来，为了要坐到更好的座位，在演出以前的几小时，就在炎热的太阳底下等着，人山人海，挤得军警们无法维持秩序。剧场两旁摊贩的帐篷都变成空的，所有的桌子和椅子都租给了观众们，因为站在上面可以看得更清楚些。当节目演出完毕后，观众们还是依依不舍地看着我们离开剧场。"},{"type":"paragraph","text":"在吴努总理的宴会上，我们用缅文演唱了两天就学会的“缅中友好歌”，博得缅甸朋友们的惊奇和赞扬。吴努总理对于中国的艺术甚为欣赏。最后在送别宴会上，他以个人的名义赠送四个银盾给我代表团的京剧队、舞蹈队、乐队和歌唱队，并赠送三个金质奖章给我国著名京剧演员李少春同志、张美娟同志和唢呐演奏者任同祥同志以作纪念。"},{"type":"paragraph","text":"在闭幕式的晚会中，我们和缅甸艺术家们联合演出了歌舞表演“瓦城的花朵”(这是缅甸泼水节的舞蹈，泼水节就等于我国的春节)，掀起了观众的热潮，全场为之欢动。"},{"type":"paragraph","text":"自古以来，中缅两国之间就有着亲密的关系，缅甸人民称中国人为“抱胞”，就是“同胞兄弟”的意思。在我们离开缅甸前夕的欢送会上，缅甸朋友们用清晰的中文和我们一起合唱“中缅友好歌”。内心感情的交流使我们唱出了中缅两国人民亲密而真诚的友谊，引起观众强烈的共鸣。"},{"type":"paragraph","text":"缅甸联邦文化代表团这次应邀来我国，正在各大城市作访问演出，受到广大人民的热烈欢迎。我们在这里衷心地祝贺他们在演出中获得辉煌的成功，并祝他们身体健康!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\10\\55am040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>迪门奥格与龙公主舞　张乐平</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张乐平</FONT>"}]}