{"id":724062,"date":[{"year":1986,"month":5,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"我爱这边好风光征文","genre":"","count":"1342","ytitle":"","mtitle":"一把瓦刀开发“黄金资源”","ftitle":"——记江苏省泰兴县的经济腾飞","authors":["李樊于"],"text":[{"type":"paragraph","text":"李樊于"},{"type":"paragraph","text":"今年初，长江下游的苏北泰兴传出令人欣喜的消息:去年全县国民人均收入净增一百多元，农村人均净增收八十多元，增长幅度为历史最多的一年。它向人们展示，从“一把瓦刀”起步的泰兴经济已进入旺盛时期。"},{"type":"paragraph","text":"地处通南高沙土地区的泰兴，田瘦人多，耕地虽有一百一十四万亩，却要供应一百三十八万人吃粮和一百万头猪、数百万羽家禽的大部分用粮，泰兴的土地处于“超负荷”状态。全县绝大部分劳动力也被捆绑在有限的土地上种粮食，农民收入很低。泰兴农民多年来渴望找到一条治穷致富的道路。"},{"type":"paragraph","text":"终于，改革的春风开辟了这条道路。农村实行联产承包责任制之后，大批劳力从超负荷的土地上解放出来。一方面“拔掉萝卜地皮宽”，为务农劳力增加收入创造了条件；另一方面，被解放出来的劳动力表现出极大的活力。他们把传统的技艺和现代商品经济的需要相结合。于是，农、副、工、建、商、运六业发展起来了。全县五十六万劳动力中，有二十八万人从事工业、建筑、服务、多种经营等生产，其中建筑业是农副工综合发展的带头行业。从一九七九年开始，泰兴的建筑开始步入黄金时代。他们象船儿遇上顺劲的风，呼啦啦地竞相拔锚“开船”，驶向全国二十多个省市自治区，人数发展到四万多人。这支建筑大军声势赫赫，战果累累。六年多来，共完成建筑面积四百二十多万平方米，完成全优样板工程近百个，捧回数百个金杯、银杯、金牌，其中一只银杯还是国务院奖授的哩!香港和深圳建筑界称赞泰兴的建筑工人是来自“建筑之乡的神兵”!深圳第一座全优样板工程湖心花园大厦是出自泰兴之手；一九八四年深圳评出五项全优样板工程，泰兴占了两项，施工面积高达百分之七十五。"},{"type":"paragraph","text":"建筑队伍的外出和发达，使泰兴出现一业带多业，一业兴百业旺的喜人局面。"},{"type":"paragraph","text":"“一把瓦刀”带出“一炉烧饼”。素负盛名的泰兴名点“黄桥烧饼”用料讲究，制作精细。它的“外嫁”，纯属“无心插柳柳成荫”。“家乡饼，故乡情”，这本是外出带队干部的高招之处，借以慰藉长年在外劳作的建筑工人。然而，黄桥烧饼却随着建筑队伍在全国各地“安家落户”，“生儿育女”。上千名烧饼制作师在外开设了“父子店”、“夫妻店”、“兄妹店”。"},{"type":"paragraph","text":"“一把瓦刀”带出“一根水枪”。“一根水枪”即用水力挖塘机组开河、疏浚、筑坝。它是泰兴独创的新型水力机械，一台机组干一天相当于五百个农工干一天，它曾经跟建筑配套施工，如今已“另立门户”，先后在引黄济津、胜利油田、镇江大港等工程中大显神威。目前这支队伍外出施工人员达七千余人，一年总收入有三千万元。"},{"type":"paragraph","text":"“一把瓦刀”带出“一把尺子”。四万建筑队伍犹如四万颗种子撒向九州大地。与之相通的家乡亲戚、朋友、邻居也开始走了出来，其中“一把尺子”的队伍很是壮观。被誉为“缝纫之乡”的新市乡就有一千五百多名裁缝“上天(津)人海(上海)”，“走南(京)闯北(京)”，分布三十多个大中城市，一年纯收入达二百多万元。"},{"type":"paragraph","text":"“一把瓦刀”又带出“一把鎯头”。与建筑配套的工业设备安装队伍又走了出来……"},{"type":"paragraph","text":"现在全县外出从事各种劳动的总人数已达八万多人，一年总收入有一亿六千万元。全县的一盘棋随着人的流动搞活了，过去无法安排的剩余劳力，如今成了可贵的“黄金资源”。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865I020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江苏泰兴的县城近年来面貌变化很大。"},{"type":"paragraph","text":"图为新建的大庆路一角。</FONT>"}]}