{"id":724061,"date":[{"year":1986,"month":5,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1719","ytitle":"","mtitle":"参观黄河风景区引起的思索","ftitle":"","authors":["马达"],"text":[{"type":"paragraph","text":"本报记者　马达"},{"type":"paragraph","text":"人们往往以为，旅游胜地只是名山瀑布、古刹宝寺、石窟温泉、碑塔奇景，而郑州黄河风景游览区却建设在昔日荒山秃岭、穷山恶水的邙山之上，如今每年已接待中外宾客二百多万人次。"},{"type":"paragraph","text":"黄河游览区离郑州三十公里，这里原是历代古都，兵家逐鹿中原之地。滔滔黄河在此流过，广武、岳山环抱偎依，新旧黄河大桥飞架两岸，往日大禹治水、晋楚争霸战场、李白赋诗桃花峪等古迹都已久埋地下，旅游资源在哪里呢?记者参观后，不禁为风景区党委书记王民仁和他的同伴们的创造精神叫好。“江山胜迹在，溯源意更深”，王仁民同志就在“溯源”和“探今”上，重新装扮江山，开辟出一处引人入胜的旅游胜地。"},{"type":"paragraph","text":"“无古不成游”吗?这个道理不完全。黄河是中华民族的摇篮，是我国灿烂文化的发源地，“古”是黄河文化的过去，但“古”不是旅游资源的全部。火药、指南针、造纸、印刷术都在这黄河流域发明，纺织、丝绸也在这里诞生。虽然仰韶文化和龙山文化的古迹已淹没无存，四大发明的遗物也难以觅寻，但这里是黄河出峡奔向华北平原的人口处，也是观看雄伟黄河的最佳处。亲临其境，可以溯源，可以探今。风景区建设者们在黄河之滨，以“爱我黄河，振兴中华”为主题，在十七平方里土地上，已开放四个风景区，建设游览点近百处。在玉龙峰花坛中树起高五米、重十二吨的塑像，题为“哺育”，一个衣着唐装、头结魏发的母亲怀抱婴儿，安祥、慈爱，母亲代表黄河，婴儿象征中华民族，让游客伫立，思考着，中华民族的历史如奔腾的黄河一样源远流长。历代古碑虽无处挖掘，但山脚下将建“黄河碑林”，邀全国名流大师，以歌颂灿烂的黄河文化、歌颂社会主义为题，赋诗题字，每年刻出三百块，集三千块新石碑集中展出。"},{"type":"paragraph","text":"“无投资办不成旅游”吗?也不能这样说。邙山毫无山青水秀的魅力，而是一片风沙弥漫的荒丘。王仁民同志大胆提出:取水——绿化——旅游。先引用黄河水，建成日供水百万吨的提水站，不仅解决了郑州市百分之七十五的用水，还可灌溉农田十万亩。接着，在周围四千多亩荒山秃岭上，共栽活四百多种、四十多万株树，如今四季常青，三季有花，两季有果。在荒山上种树毕竟是难事，过去栽下树苗一年青、二年黄、三年变成秸柴棒。王仁民和同伴们爬了三十二个山头，越过三十七条深沟，边看边议，找出“坡陡、土干、风大、碱性”的特点，因地制宜，在山顶栽侧柏、石榴，在山腰栽苹果、洋槐，在边坡栽紫穗槐，硬是把一片荒山披上了绿装，树木成活率达到百分之八十四点五。供水有收益，绿化有收益，以水养水，以水养山。基本上不要国家投资，只向银行贷了款兴办旅游，风景区建起大小道路桥梁和各种楼台亭阁，以黄土高原居住造型艺术为蓝本，打开山洞建成“洞天宾馆”，开办黄河文化展览馆、雕塑馆，辟骑马等游艺园，发展旅游产品，开展旅游服务，进而以旅游养旅游了。"},{"type":"paragraph","text":"“办旅游最难的是缺乏人才”吗?也要看你如何对待。开掘旅游资源靠的是人才，但这些人才要有开拓精神，要自己动手培养。王仁民同志告诉记者，刚开辟黄河风景区时无人肯到荒山野地来，当时这里建立一个站，坚持工作的技术人员只剩下两人。但老王毫不气馁，用两句话道出自己的抱负:“‘江山如故’是我最大的痛苦”、“我的生命价值在于创造”。凭着这一崇高志愿，他和同伴们一起，将砖、石灰石一块块地背到海拔二百多米的山顶，跳入水中挖河开渠，曾两次骨折。他为了精心描绘山河，在卧室里挂满花木标本，堆满书籍，作了六百多本笔记，写出《建设黄河游览区的展望》《建立黄土高原植物园的意见》等建议。他又通过送职工上大学，短期培训，到农村找土专家，建设了一支有文科、理科和相当大学水平的六十多人的科技人员队伍，形成设计、规划、水利、机电、园林、美工、雕塑、花卉等专业。正是这样一批有献身精神和开拓精神的人才，才使得黄河风景旅游区在短短三年时间内换了新貌。"},{"type":"paragraph","text":"发展旅游业就是发展经济。用什么指导思想和精神状态去办旅游，从全国来说，是一个十分重要而尚未完全解决的问题。已故著名科学家华罗庚参观了黄河风景区后题字说:“人说，不到黄河心不死；我说，到了黄河志更高。”"},{"type":"paragraph","text":"这个“志更高”，既是历史悠久的黄河文化赋予我们的，也是风景区建设者们用创造的业绩启迪我们的!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865I020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“黄河母亲”的塑像　王绘　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王绘</FONT>"}]}