{"id":724148,"date":[{"year":1986,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1380","ytitle":"","mtitle":"人造天宫","ftitle":"——高速发展的空间科学技术","authors":["庞小军","杨小明"],"text":[{"type":"paragraph","text":"庞小军　杨小明"},{"type":"paragraph","text":"“到太空去度蜜月。离开地球，去做一个太空居民。”这在空间科学技术高度发展的今天，已经不再是个梦想。美国科学家最近提出的“人造天宫”方案，就有可能使人类的这一美好愿望，能真正实现。"},{"type":"paragraph","text":"人造天宫是一个轮状的旋转体。其结构直径达一千八百米，“宫”内可容纳一万名空间居民居住。那里模仿地球的生态，建立人类所需要的居住环境。比如森林、草地、农牧场、商店、学校、公共娱乐设施，以及医院、工厂、电站等。人造天宫的外壁，用月球矿渣作为防护层，以吸收宇宙射线，防止宇宙粒子的侵蚀。为了克服人在宇宙中的失重现象，整个人造天宫以每分钟一圈的速度自转，依靠旋转时产生的离心力，使人造天宫产生与地球差不多的重力。而“宫”的中枢部份仍处于失重状态，但这正可为“宫”内设立的宇宙工厂所利用。人造天宫还可以统一调节气候和昼夜循环，并从月球土壤中提取氧气，用以合成太空居民所需要的水和大气。如果太空居民觉得在“宫”内住的时间久了，有些“厌气”，只要打开人造天宫的宫门，让居民在附近作一番太空散步。"},{"type":"paragraph","text":"不过，人造天宫的方案一旦实现，是喜是忧还很难说。这个可容纳万人，直径一千八百米的人造天宫，既可以成为一个极其庞大的控制整个星球大战的太空指挥中心，也可以成为一个对地球任何角落都构成极大威慑作用的太空军事基地。但不管怎样，人造天宫的方案如果实现，堪称是人类空间科学技术发展的一个壮举。"},{"type":"paragraph","text":"近年来，国外科学家在空间科学技术广泛应用并取得成就的基础上，正在研究和讨论近地(球)空间的应用问题。除了太阳能电站、宇宙工厂这些比较成熟的方案外，最近，美国科学家做了一件很有趣的事。他们把古老的风力帆船原理运用到太空航行中来，设计了一种太阳帆船。由于太阳光具有一定压力，尽管这种压力很小，每平方公里不足半公斤。但在没有空气阻力、摩擦力和重力影响的宇宙空间，太阳光压能象风力一样，使太阳帆船随着光压在宇宙中航行。"},{"type":"paragraph","text":"美国宇航局设计的利用太阳光压原理制成的太阳帆船重约820公斤，由一个边长为800米的正方形框架和厚度不到2.5微米的镀铝塑料薄膜所组成。当太阳帆船被航天飞机送入近地轨道后，它的框架立即自动伸展并将船帆张开，当帆被绷紧在特殊制造的轻金属框架上时，就能在微弱的太阳光压作用下，稳定地加速运行。在达到第二宇宙速度后，就能脱离地球飞向宇宙空间。太阳帆船在空间运行时最快可达每小时20万公里。它那遨游宇宙空间的情景就与海洋中扬帆航行的船舶一样，不再需要任何动力装置了。"},{"type":"paragraph","text":"美国宇航局曾考虑过两个利用太阳帆船进行深空探测的方案，一是在哈雷彗星今年回归时派出一艘太阳帆船去迎接，但由于某种未能得知的原因，这个方案没能如期进行。二是在稍晚些时候，派太阳帆船去火星取样。这个方案能否实现，现在也难以预料。"},{"type":"paragraph","text":"在地球轨道上，建设永久性载人空间站，已成为本世纪九十年代的航天计划的重点。"},{"type":"paragraph","text":"美国计划在一九九二年能发射第一座永久性空间站，那年恰好是美国第一个宇宙员上天三十周年，哥伦布发现美洲新大陆三百周年。"},{"type":"paragraph","text":"苏联在“礼炮号”轨道站基础上，也积极进行空间站的研制。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865J030401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865J030402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>空间站的基本任务和目标，是在太空生产地球上难以生产的药品、超纯玻璃、特种合金等；在天上发射、回收、修理卫星；从事观测地球资源、宇宙奥秘；航天飞机可定期往返运送人员、设备、原料和产品。"},{"type":"paragraph","text":"图为专家们提出的未来空间站的有关设计方案.</FONT>"}]}