{"id":724217,"date":[{"year":1986,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"人物纪念","genre":"","count":"1807","ytitle":"","mtitle":"故人情","ftitle":"","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"刚刚到虹桥机场迎接日本著名文艺评论家尾崎秀树先生，在回到市区的车上，他告诉我今年三月三日，他们在东京刚开过竹内好先生逝世十周年纪念会，在会上还有人提到我和竹内好青年时代的友谊。听了他这话，引起我不少回忆。"},{"type":"paragraph","text":"竹内好是当代日本的大汉学家，鲁迅研究家。我和他相识，是在一九三三年冬天，由郭沫若先生介绍的。当年郭老亡命日本，在千叶县市川町的乡下，过着隐居生活。竹内好刚从东京帝国大学中文系毕业，和他另外两位同班好友武田泰淳、冈崎俊夫发起组织中国文学研究会。他们对我国文学，无论古文或白话文，阅读能力均强，只是说话感到困难。我刚到日本不久，正在补习学校学日语，所以郭老介绍我们相识，正好取长补短，相互学习。这以后，我们就成为经常来往的好朋友了。"},{"type":"paragraph","text":"三十年代初期，日本学术界中，研究中国现代文学的风气还未展开，所以他们三人大学毕业后，想靠自己的专业去找工作，就很困难。竹内好、武田泰淳因家庭比较富有，还可以继续钻研，冈崎俊夫则不得不放弃专业，考人《朝日新闻》当一名见习记者，不久因积劳成疾，不幸短命死矣。武田泰淳战后改写小说，成了当代日本著名作家，只有竹内好，数十年如一日，坚持中国文学研究，成为日本研究中国当代文学的权威。"},{"type":"paragraph","text":"竹内好大学毕业的论文是《郁达夫研究》，这是日本学者中研究郁达夫的第一人。他们成立的“中国文学研究会”，不定期地举行一些讨论会。后来又出了一份《中国文学》月报，创刊号上竹内好约我写了一篇文章。他们当时都是无名青年，凭着热情和坚韧的意志，为研究中国文学开辟道路。"},{"type":"paragraph","text":"五十年代中日本人民掀起了波澜壮阔的“反安保运动”，竹内好是首先参加的，并且愤而辞去接受美国援助的东京都立大学教授职务，他这一正义行动，得到了全日本人民的支持，许多地方纷纷成立了竹内好后援会。具有高风亮节的竹内好，和我国朱自清教授，可称为知识分子中的人间双璧。"},{"type":"paragraph","text":"六十年代初，我战后首次访日。当时他因病住医院。一别二十多年，他的头发已完全秃光了，人也较前肥胖，如在路上相逢，已完全不能相认了。昔时握别，我们是用日语，此次重逢，他却以汉语和我对话了。我们正在谈得起劲时，护士进来很有礼貌地说:“先生刚动过大手术，不能多说话。”我只得起身告辞。竹内从床头柜上，拿了一本已经褪了色的《中国文学》月报合订本第一册，并翻开了扉页，指给我看，上面是他亲笔写的:“赠杜宣样，为了三十年的友谊。”接着说:“记得吧，第一期上还有你的文章呢。”我双手接下这份重礼，就告辞了。这以后，曾多次访日，每次都和他见面，我也曾邀请他到我国访问，但他对我建国后的文艺上一些措施，不能理解。他表示，他是想来中国的，但还没到时候。这以后我国遭到了一次十年浩劫，我们恢复不久的友谊，又被迫中断了。当一九七八年我在上海见到井上靖先生时，才知道他已于一九七六年与世长辞了。"},{"type":"paragraph","text":"日本的学者都将中国作为文化祖国，竹内好毕生研究中国文学，写出了大量的著作，培育了大批中国文学研究家，但始终没有来亲眼看看解放了的新中国，这不能不是中日文化交流中的一件憾事，对竹内本人来说应是抱恨终天了。"},{"type":"paragraph","text":"一九八三年夏天一个晚上，我忽然得到上海国际旅行社来的电话，说是竹内好夫人带了一批研究中国文学的学者，来中国旅游，住在锦江宾馆，明天就要回国，要我去见一见。我放下电话，赶到宾馆，见到竹内夫人和她的女儿。夫人性格十分豪放，她一看到我就说:“一来到中国就想找你，但没有你的地址，你们国家又那么大，怎么找啊!但来到中国不和你见一面，回国后我怎么好向竹内灵前交代呢。没想到，我和旅行社的翻译一谈，他们就把你请来了，真是高兴。”我表示能在上海看到她，这真是意外，只是时间太匆促了，不能请她到家里叙叙，十分遗憾。忽然她看到我在吸着烟斗，她说:“有个问题，我一直想问的，现在吸烟斗的人很少，但你和竹内都吸烟斗，是不是你们年轻时约好了的?”一听她这个可爱的问题，我忍不住笑了。我说:“五十年前我们都很年轻，当时我们都不吸烟。”大家都笑了。她从提袋中摸出了一个旧的打火机交给我说:“这是竹内生前吸烟斗用的，送给你，作个纪念。”这时她同行的中青年中国文学研究家进来了，她一一向我作了介绍。"},{"type":"paragraph","text":"五十多年的岁月匆匆过去了，今天回忆起来，真如梦幻；有的已经缥缈无踪，有的却清晰得同昨天发生的一样。消逝了的是一些枝节现象，它的本质则储存在记忆中永不消磨。"},{"type":"paragraph","text":"故人生死，各有千秋。竹内好对中国文学研究的贡献，将永远彪炳在中日文化交流的史册中。"}]}