{"id":724205,"date":[{"year":1986,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"学术动态","genre":"","count":"1768","ytitle":"匡亚明　蔡尚思　谷牧","mtitle":"论孔子","ftitle":"","authors":["梁清"],"text":[{"type":"paragraph","text":"随着学木界对中西文化问题研究的日益重视，作为中国传统文化主要奠基者之一孔子的研究，又成了当前十分引人瞩目的课题。但观点依然出现分歧、对立。今年《书林》第一期刊载蔡尚思教授《不宜抬高孔子》一文，对出版于去年的匡亚明教授著《孔子评传》一书，作了评论。不久前，在由中国孔子基金会主办的学术刊物《孔子研究》创刊号上，谷牧撰写了《&lt;孔子研究&gt;发刊词》，对孔子研究及其评价问题发表了自己的看法。蔡、匡、谷同志对孔子研究各抒己见，基本上反映了当前学术界在这方面的意见。现将他们的观点及分歧综述于下:"},{"type":"paragraph","text":"关于孔子的思想核心　孔子思想核心是什么，这是孔子研究中争论最为激烈的问题，它直接关系着对孔子及中国传统文化的评价问题。匡亚明认为“仁”是孔子用以概括自己思想总体的核心。《中庸》说的“仁者人也”表明仁是包括所有与人有关的各个方面学问的总称，它研究伦理、道德、政治、法律、教育及天道观等问题，因而也成为孔子心目中真理的代称。至于反映封建社会等级森严的尊卑、贵贱、亲疏等政治宗法关系的“礼”、“忠”、“孝”，只是仁的必要的表现形式。对此，蔡尚思提出针锋相对的意见。早在解放前，蔡先生便提出“礼”是孔子思想体系的核心，一九八三年他出版《孔子思想体系》，再一次强调“仁”的准绳和目标是“礼”，“仁学”主要也是“礼学”，仍然坚持孔子思想的核心是礼，而神学化，天理化的三纲又是礼的核心，由此派生出的“三从”、“四德”、“七出”等礼教则成为维系封建秩序的传统观念。至于孔子的仁，实质上是宗教性血统性的仁，是等级悬殊以孝为本的仁，也是受礼制约的仁(礼教的仁)。这就是《礼记》说的“道德仁义，非礼不成”。对于什么是孔子的思想核心问题，谷牧的文章未加入直接讨论，对孔子的思想与生平基本上肯定了以下几个方面:其一，孔子“学而不厌”，删诗书，定礼乐，整理典籍，集三代文化之大成；其二，孔子“诲人不倦”，开办私学，号称有弟子三千，贤人七十；其三，孔子学思结合，锻造出独具特色的思想体系，由此而创建了影响深远的儒家学派。"},{"type":"paragraph","text":"关于真孔子与假孔子　儒术独尊以后，历经汉，唐、宋、明、清等朝名人之口，孔子的形象业已遽变，再也不是原来的孔子了。匡亚明提出要在具体历史条件下认识孔子，区别出真、假孔子，不能把孔子本人所始料不及的后果推卸到孔子身上。蔡尚思却认为，三纲礼教儒家的中心思想，它虽然历经孔子、孟子、董仲舒和朱熹而完善，然其基本原则却始于孔子，孔子为其始作俑者，这是不容否定的，因而孔子与两千多年的封建传统意识的联系，尤其与三纲礼教之联系也不容割断。谷牧则认为在孔子思想、儒家思想和中国传统文化思想之间，存在着既有区别，又密切相连的关系。今天研究孔子，不应也不可能以孔子其人其思想为限，而必然要由此联系和扩展到整个儒家和中国传统文化和思想。"},{"type":"paragraph","text":"关于孔子思想的批判和清理　匡亚明提出在研究和评价孔子学说时要注意孔子思想的二重性。即一方面孔子思想是两千多年中国历代封建王朝的思想支柱，另一方面孔子是他那个时代博学的思想家，在其所处的历史条件下，能做到比同时代人看得更高更远些。因此，必须对孔子学说实行“三分法”:凡直接为维护封建社会统治阶级特殊利益服务。如礼治思想、忠君尊王思想和“三年无改”的孝道思想，彻底批判之；凡在一定程度上带有远见的智慧，如“仁”的思想，批判清理之；凡至今仍保有生命力而具有现实意义的，如教育思想，继承发展之。蔡尚思始终坚持这样的思想，即评价孔子学说时，“不宜抬高孔子”，他对近年来学术界存在着过高评价孔子，甚至怀疑“五四”时的反孔也反错了的一种意见提出了直率的批评；也批评匡亚明竭力歌颂孔子，为孔子辩护。对承认孔子是“大成至圣先师”，“万世师表”和相信“半部《论语》治天下”也颇感言过其实。谷牧在这个问题上采取了比较审慎的态度，但他强调在评价孔子学说时要以历史上的“尊孔”和“反孔”为鉴，既不盲目地推崇孔子和中国传统文化，也不对之采取历史虚无主义态度。孔子，儒家思想作为历史时代的产物，其整个体系已为历史的发展所扬弃，保留在中国传统文化意识中许多不利于社会发展和人民进步要求的消极因素，必须认真清理加以摈弃。但其精华，却凝聚在丰富灿烂的中国文化积累和中华民族的精神生活中，有待后人去开发利用，“沙里淘金”，用以充实具有中国特色的社会主义精神文明。　　(梁清)"}]}