{"id":724202,"date":[{"year":1986,"month":5,"day":20}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"《中国传统文化与现代化》问题讨论","genre":"","count":"1693","ytitle":"","mtitle":"应辩证地看待传统的思维方式","ftitle":"——与魏承思同志商榷","authors":["赵俊"],"text":[{"type":"paragraph","text":"赵俊"},{"type":"paragraph","text":"读了魏承思同志《中国传统的思维方式和文化观念》一文(见本报四月八日《学林》——编者)，颇受教益。该文所指出的传统思维方式的某些弊端，实为中的之论。但综观全文，对传统思维方式采取了一种否定态度，似有商榷的必要。"},{"type":"paragraph","text":"诚如该文所指出的，中国的传统思维方式有单向性、趋同性等缺点，但这并不足以代表传统思维方式的整体。传统思维方式是中华各族人民长期形成的一些较有共性、相对稳定的考虑问题习惯，是和中国悠久灿烂的传统文化密切联系、相辅相成的。如同魏承思同志所说，“一个民族特定的思维方式又熔铸了它的文化传统”。所以，我们在继承古代文化遗产中的优秀部分时，也必然要接受传统思维方式中的优秀部分。我们今天的思维方式不是从天上掉下来的，不是从外国引进的，而是传统的思维方式发展而来的。如果认为传统思维方式一概是消极的，没有可取之处，那末我们今天的思维方式岂不大成问题?如果说我们今天的思维方式是基本正确的话，那末其源流在哪里呢?"},{"type":"paragraph","text":"应该看到，中国在数千年的文明史中，大多数时间是居当时世界上先进国家之列的。上古时代，中国为世界四大文明发源地之一，接下去又有周、秦的强大，汉、唐的盛世，宋、元、明的繁荣，直至清中前期，中国仍是当时世界上最大、最强盛的帝国之一。中国之落后于世界大势，实起自清中后期及近代。所以，不能以某个时期中国的落后，来否定整个的传统思维方式。"},{"type":"paragraph","text":"传统思维方式是一个多特性的综合体，既有不少弊端也有不少可取之处:"},{"type":"paragraph","text":"现实性。考虑问题不喜欢好高骛远，总是尽可能从现实、现有条件出发，注重稳妥、周密，讨厌空谈、幻想，并事先预测可能引起的后果。和世界其他民族相比，虚无缥缈的神鬼妖妄之说始终未在中国传统文化中居统治地位，中国也始终没出现一个统治一切的宗教，这与传统思维方式中的注重现实的特性不无密切关系。"},{"type":"paragraph","text":"求鉴性。在思维活动中往往从历史中寻求鉴戒之处，善于总结前人相应的经验教训，从过去了解现在并推知未来。“温故而知新”，是人们经常遵循的信念。中华民族的历史记述之早、之全面系统、之连续不断，在世界上是名列前茅的。"},{"type":"paragraph","text":"兼容性。人们的思维习惯往往并不要求清一色的、纯而又纯的事物，各种学说、思想能够同时并存。春秋战国时期，思想领域中反映各阶级、阶层利益的“诸子百家”并存，不同流派互相辩难、互相补充，既有争鸣，又有融合。在后世，儒、道、佛三家鼎立，相互影响，其他如兵、农、名、阴阳等家也得以并存和发展。在封建士大夫中，既信佛又崇儒者大有人在。同时，传统思维方式对外来事物的改造、同化能力很强，从而较好地保持民族优良传统和特性。对于佛教、基督教、伊斯兰教等世界三大宗教，传统文化都有吸收并加以中国式的改造。自明代开始的“西学东渐”，也受到欢迎(虽有个别皇帝的封闭政策，但不能代表大多数人的心理)。"},{"type":"paragraph","text":"辩证性。传统的思维方式不易趋向极端，往往综合考虑各种因素，求公允，忌偏激。所谓中庸之道，也有合理见解，不能简单指斥为“就是扼杀人们敢于冒尖的竞争精神和创造精神。”有学者指出，中庸之道，对于对立统一规律的一个方面，即对立面的互相依存互相联接方面，所做的分析和表达，是相当详尽而又充分的。它在人类认识史上，无疑是一项可贵的成就和有益的贡献。"},{"type":"paragraph","text":"创造性。传统的思维方式并不象魏承思同志所说的那样“是一种‘反创造性’思维”，恰恰相反，传统的思维方式中包含着丰富的创造性思维。历代各个领域中许许多多杰出人物和广大劳动群众中的能工巧匠，都是善于在前人基础上勇于创新而成其事业的发明者。没有创造性思维，很难设想会有雄踞于世界文明之林的发达的中国古代文明。"},{"type":"paragraph","text":"思维方式是有很强的继承性的，直至今日，传统思维方式中的一些合理成分，仍在为我们所利用。由于对传统思维方式的继承是不可避免的，所以我们不能对其简单否定。我们研究它的目的是为了取其精华，弃其糟粕。在新的历史条件下，我们更应该放眼世界，吸取各民族思维方式的优点长处，吸取现代科学如心理学、脑科学、人才学、创造学等新兴学科的研究成果，对我国传统的思维方式进行改造，使之更合理、更科学，以促进四化事业的蓬勃发展。"}]}