{"id":724200,"date":[{"year":1986,"month":5,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1590","ytitle":"","mtitle":"新时代的“蚂蚁啃骨头”精神","ftitle":"——记市劳模刘海珊苦学攻关的事迹","authors":["于沛华","陈俊健","章皖"],"text":[{"type":"paragraph","text":"五月十二日，在市政府召开的表彰市劳模大会上，一万余名与会者被一位普通工人讲的用“蚂蚁啃骨头”精神攻克大专课程，取得一百二十多项技术革新成果的故事吸引住了。这故事与愚公移山的古老神话同样动人。这位工人名叫刘海珊，是上海建设机器厂的一名钳工，曾当过三轮车工人，今年已五十三岁。"},{"type":"paragraph","text":"“老师教一百道题，自己学会做一道题就是一个大收获”"},{"type":"paragraph","text":"五十年代，上海建设机器厂工人，用以小攻大、因陋就简、群蚁围攻的办法，为国家完成了一项项在普通机床上不能完成的任务，受到了陈毅同志的赞扬，被人们誉为“蚂蚁啃骨头”精神。但随着时代的发展，刘海珊和工人们感到，用原来的土办法已不适应四化要求，“老蚂蚁”只有学习新的科学知识、才能啃下“新的大骨头”!"},{"type":"paragraph","text":"这是一九七七年初夏的一个傍晚，刘海珊一下班就骑上“老坦克”向南市区业余工大驶去。当他放下自行车，向教导主任说明来意时，教导主任惊讶地问他:“你已经四十五足岁，文化基础又低，能跟得上吗?”"},{"type":"paragraph","text":"“这没有想过，但我想老师教一百道题，我自己学会做一道题就是一个大收获。”"},{"type":"paragraph","text":"教导主任看他执意不退，不忍心挫伤他求知的积极性，便破格录取了他。"},{"type":"paragraph","text":"刘海珊上了夜大，但他家住的是棚户房子，一间搁楼加上底层面积总共不过十来个平方米，还是四代同堂。每天晚上回来，他先服侍卧床不起的老母亲吃药，然后等妻子、儿子、女儿睡觉后，再学习一、两个小时。他还买了青年自学丛书和其它有关书籍，做了一百多张小纸片，白天一有空隙就拿出来背公式、定理。"},{"type":"paragraph","text":"他是个好问的“大学生”，凡是课堂上没有学懂的，隔天他就上门请教老师，不论路途有多远。一次，蒋老师讲的工夹模具计算方法，他没学会，第二天晚上就骑上自行车找老师去了，结果老师不在家。第三天晚上，他再次上门，又未遇上，说是老师到母亲家去了。他又跟踪追到老师的母亲家，总算达到了目的。"},{"type":"paragraph","text":"刘海珊的三年多“寒窗生活”结束了，一本本教科书象一架架播种机将科学知识的种子播进了他的心田。一九八○年，他获得了南市区业余工大大专毕业文凭。"},{"type":"paragraph","text":"知识给他插上了翅膀"},{"type":"paragraph","text":"知识加上勤奋的思索，使刘海珊有了非凡的创造力，平均每年要为厂里完成五、六项技术革新项目。"},{"type":"paragraph","text":"一天下午，厂长和车间主任又给他一项任务，要将一只重五、六十吨、球直径三米七四的毛坯加工成超级水泵球面大转轮，并在中间镗出一个直径为二米二○的孔，精度误差不得超过六丝，客户要求四个月后交货。"},{"type":"paragraph","text":"领导走了。刘海珊，东看看，西摸摸。他分析了厂里现有条件，车间里行车最多只能吊起三十吨重的物体，而这庞然大物不仅要把它吊起来，还要让它转动，难度之大是可想而知的。"},{"type":"paragraph","text":"刘海珊冥思苦想了一天又一天，一整夜又一整夜，草图画了一张又一张。最后，还是他在学校学的“圆的轨迹”定义和牛顿力学原理成了他攻克难题的一把金钥匙。"},{"type":"paragraph","text":"刘海珊用小设备加工超级水泵球面转轮获得成功，开创了国内机械加工行业先例，为国家节约资金三十多万元的消息不胫而走。"},{"type":"paragraph","text":"“敢啃具有国际先进水平的硬骨头”"},{"type":"paragraph","text":"刘海珊经常说的一句口头禅是:“我是一名工人，要为国家多作贡献，敢啃具有国际先进水平的硬骨头。”一九八四年初，他接到了试制阻尼预缩机的任务。这种机器用于针棉织品成衣前预缩，目前世界上只有二十多个国家能生产，进口一台要花二十多万美元。刘海珊接到这个任务后，先用通用机床加工阻尼刀具，结果加工一副、报废一副。但挫折并没有动摇他为国争光的决心。他更新了测算数据，大胆地将两台通用机床改装成专用机床，又为之配备了一套工夹具，最后终于将阻尼刀具加工出来，其质量超过国外同类产品水平，填补了国内一项空白，并获得了市和全国新产品奖。"},{"type":"paragraph","text":"刘海珊和厂里工人多年来坚持学科学技术，搞技术革新，敢想敢干，啃下了一根又一根具有国际先进水平的“硬骨头”，使“蚂蚁啃骨头”精神在八十年代放射出更加绚丽的光彩!"},{"type":"paragraph","text":"本报记者　于沛华"},{"type":"paragraph","text":"复旦大学新闻系实习生"},{"type":"paragraph","text":"陈俊健　章皖"}]}