{"id":724271,"date":[{"year":1986,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"走向生活征文","genre":"","count":"2513","ytitle":"","mtitle":"他遭到了“没顶之灾”","ftitle":"","authors":["周京华"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"周京华"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"一个与平日没什么异样的早晨，嘈杂的自行车铃声淹没了悦耳动听的鸟鸣；一个与平日不太一样的早晨，因为“今天的太阳与昨天的不一样”，更何况有暴绿的垂柳牵来的春天的风……"},{"type":"paragraph","text":"那是去年春天的一个早晨。对王宏光来说，那确实是一个与平日不一样的早晨。清晨紧张、繁忙的“迪斯科”节奏，把他从梦中唤醒。他两眼盯着天花板，计划着这新的一天的工作。突然，一种异样的感觉袭击了他的全身。他感到身上的某一部分已经发生了巨大的变化。哪里?头!他伸手向头上摸去…"},{"type":"paragraph","text":"头发呢!头发呢!"},{"type":"paragraph","text":"他一下跳了起来，冲到镜子面前，镜子里的他，竟变成了没一根头发的秃顶了。这是在做梦吗?昨晚上写东西时还不时用手捋着的头发哪去了!自小引以为骄傲的乌黑的头发哪去了!他确信这是在做梦，但在枕头上，他看见了一大堆乱草似的头发。"},{"type":"paragraph","text":"鬼剃头!"},{"type":"paragraph","text":"“鬼剃头”这种病，一千个人中才可能有一个，可轮上他了。“没顶之灾”。老天不长眼，怎么会把这种灾难降临在他的身上呢?这两年来，他已经发表了十几篇小说和散文，最新的那个短篇小说《泊岸七十二小时》，《文汇报》和《小说月报》都刊载了。另一个参加征文比赛的中篇小说《外国水手和卖花姑娘》，也已正式发表，并且引起了重视，得到了好评——正是春风得意的时候，可……"},{"type":"paragraph","text":"最初的几天，王宏光感到极度的茫然，他睡眠不香，吃饭不甜，看不进书，提不起笔；坐也不对，站也不是，就象掉了魂似的。他不敢出门，因为他感到了在有些“好奇”的目光后，甚至包含着莫名其妙的鄙视。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"王宏光爱听交响乐，可光着头去音乐厅，别人一定会认为这是对神圣音乐的亵读；王宏光刚学会跳舞，可就这么去舞厅，“我请你跳一个”，那非把姑娘吓晕了不可；王宏光喜欢鲁迅、海明威和冬泳，但……昨天还使他废寝忘食的追求和思索，一夜之间无影无踪了。他什么也不想了，心里空空荡荡，没有时时折磨着他的“人物”和“情节”，没有成功和失败带来的兴奋和激动，也没有……什么都没有了。可他的心里，为什么又……他知道，又不愿意承认:自己的心里，填满了忧虑，填满了茫然，填满了对生活的失落感。他这时自己需要的是什么呢?渐渐地，他发觉这时自己最需要的是朋友的来访、安慰和鼓励。"},{"type":"paragraph","text":"朋友们来了。来聊聊天，来坐坐。谈谈小说或是送“生发秘方”，他感到安慰，感到了自己似乎还有活力。这天晚上，又一位朋友来了。这位朋友不懂小说，没带药方，也不谈头发，他在王宏光的写字桌边坐了好久。夜很深了，朋友拿出一封信给王宏光看:“我听你的了，不再瞒着她。前天，我把自己住在棚户区的事告诉她了。可今天……”"},{"type":"paragraph","text":"王宏光接过了信，盯着朋友的眼睛，他痛苦地读到了一出悲剧。信中说:“我妈妈不同意我与一个住在下只角的人结婚，她说我不会习惯棚户区里的生活习性……我的朋友们也都反对……我们算了吧。”她呢?她自己看得起棚户区吗?"},{"type":"paragraph","text":"王宏光的眼睛湿润了，一团火填在了胸口。心，好象被一根针狠狠地刺了一下。"},{"type":"paragraph","text":"一种责任，一种不可推卸的责任感，猛烈地撞击着他的心。朋友走后，王宏光想得很多很多。他进行了深刻的自省。他翻出一叠叠发表和没有发表的作品，追忆着成功和失败，寻找自己曲曲弯弯走过的足迹。心里一次次撞击，一阵阵隐痛——难道自己就因为这么一点点微小的失落而一直消沉下去吗……伴着星星和月亮，他写完了几乎要搁浅的文章《来自上海“下只角”的报告》。"},{"type":"paragraph","text":"自从秃发以后，几乎只有这一晚，他是充实的。《来自上海“下只角”的报告》在《青年一代》上发表了。随着《报告》的发表，几十、几百封信从四面八方寄来。有赞同《报告》的，有批评《报告》的。《来自上海“下只角”的报告》引起了社会各界的重视，在青年中掀起了不小的波澜。"},{"type":"paragraph","text":"王宏光似乎从梦中惊醒过来。梦醒后，他惊悟:自己怎么竟会被失落几根头发，弄得神魂颠倒，委靡不振；他暗暗地鼓励自己:出现磨难时，要坚强、要迎着困难上。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"为了对上海的“下只角”作更深入的调查，他再次走向了棚户区。"},{"type":"paragraph","text":"王宏光走进上海东北角棚户区的一条窄窄的弄堂，只见一户人家正在翻造二层的楼房，边上围着一大群人在看，他也站在了人堆里。"},{"type":"paragraph","text":"造房的小伙子们大多是自愿来帮忙的。一位二十五、六岁、皮肤黑得出奇的小伙子好象是工地的头。他一面干着活，一面向旁边的人吹嘘谁家的房子是他盖的，谁家房上的梁是他上的。不知谁冒了一句:“侬赚了多少钞票?”他一听倒有些火了:“阿拉一个子都不要!”苏北方言中夹杂着上海“阿拉”。"},{"type":"paragraph","text":"见他们休息时，王宏光上前与这位“黑皮”搭话:"},{"type":"paragraph","text":"“跟你谈谈行吗?”"},{"type":"paragraph","text":"“谈什么?”“黑皮”莫名其妙地看着王宏光。"},{"type":"paragraph","text":"“我在搞棚户区的社会调查……抽根烟……你能谈谈棚户区吗?”"},{"type":"paragraph","text":"“……”“黑皮”盯着王宏光头顶，不怀好意地笑了。"},{"type":"paragraph","text":"“黑皮”对王宏光上下打量了一番:“哪个要你管?介绍信、记者证有吗?”说着又盯着他的头，随口“嘘”了长长的一声，走了。"},{"type":"paragraph","text":"王宏光看着“黑皮”的背影。当天晚上，当“黑皮”回到家时，王宏光已经坐在他的家里了:“我问了弄堂口的小孩，他们告诉我你住在这里。”“黑皮”看看自己的父母和兄弟，他们似乎与王宏光是老朋友了。于是他也对王宏光笑笑……那天，他们谈到深夜，“黑皮”谈了自己的家史，谈了住在同一弄堂里的女朋友，谈了……"},{"type":"paragraph","text":"还有一次，王宏光通过一个街道，召开一个棚户青年的座谈会。会议开始时，几十位到会者，突然发觉眼前坐着的是个光头，一种脸谱化“好人坏人”的概念起了作用，到会者很明显地感到失望，甚至有人悄悄地溜出会议室。王宏光一阵心酸，但他没有停止努力，却象亲兄弟那样，与大家谈话，启发大家发言，向大家阐述自己对棚户区的看法……那次的座谈会，开得出奇的好。"},{"type":"paragraph","text":"就这样，王宏光没有记者证，有时也没有介绍信，硬是光着个十分难看的头，前前后后总共走访了五十多户人家，调查访问了上百名棚户青年，结交了大量的棚户朋友。他为棚户人家的坦直、豪爽、好客而感动，也为棚户区里暴露出来的弱点、缺陷而感到责任重。几个月后，他又在《青年一代》上发表了《再谈上海“下只角”》。"},{"type":"paragraph","text":"一个正经历着生活磨难的人，就这样写出了如此动感情的文章来。王宏光没有被“少几根头发”压垮，相反，他倒更加热情，更加热爱生活了。"},{"type":"paragraph","text":"王宏光遭到了“没顶之灾”以后，并没有“没顶”。这一年多，是他收获最多的一年。　　(单晓报　图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865L020101.JPG\">"}]}