{"id":724651,"date":[{"year":1986,"month":5,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会(短报告文学征文)","column":"","genre":"","count":"2420","ytitle":"","mtitle":"共和国最南面的五个孩子","ftitle":"","authors":["黄传会"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>毛文彪</FONT>"},{"type":"paragraph","text":"黄传会"},{"type":"paragraph","text":"我来到了西沙，终于踏上了这块带有神秘色彩，充满诗情画意，渗透着保卫者和建设者血与汗的土地。"},{"type":"paragraph","text":"一月，北国正是冰雪世界，可西沙没有冬天，海潮退去了，珊瑚沙滩在海的怀抱里沉睡了一夜之后，裸露出它那洁白而又柔细的肤体，空气中充满着浓烈的鱼腥味儿，几只鲣鸟在头顶滑翔。"},{"type":"paragraph","text":"“噢噢——，堆好了，堆好了!”"},{"type":"paragraph","text":"孩子!这里会有孩子!象是在茫茫的沙漠里突然发现几朵水灵灵的花儿，我感到新奇而又兴奋，忙走了过去。"},{"type":"paragraph","text":"“叔叔，你看象吗?”一个穿着红背心的男孩，见我走来，指着跟前半人来高的珊瑚沙堆问我。"},{"type":"paragraph","text":"“象什么?”我反问他。"},{"type":"paragraph","text":"“雪人。昨天晚上电视里演下雪，北方的小朋友在堆雪人。”一位大眼睛女孩抢着说。"},{"type":"paragraph","text":"哦，“雪人”。我笑了，忙说:“象，象极了!”"},{"type":"paragraph","text":"孩子们高兴了，又发出一片欢呼声。"},{"type":"paragraph","text":"“叔叔，你知道吗?”红背心男孩得意地问我，“过元旦那天，胡耀邦爷爷来西沙玩，抱过我，还亲我哩!”"},{"type":"paragraph","text":"大眼睛女孩忙纠正说:“那不叫玩，我妈妈说胡爷爷是来西沙视察的。”"},{"type":"paragraph","text":"我笑了，把可爱的孩子搂进怀里。"},{"type":"paragraph","text":"孩子们又跑去堆他们的“雪人”了，我在心中猜想:他们大概是随父母临时来西沙休假的吧?我走访了永兴岛派出所，符所长一边翻着户籍本，一边高兴地对我说:“不，他们不是来探亲的，而是正儿八经的西沙小公民。到目前为止，西沙已经有五个孩子了，他们是程范余、陈秀基、陈红丹、吴淑瑜、张丽君。”"},{"type":"paragraph","text":"西沙是艰苦的，远离大陆，交通不便，天气炎热，用水和吃菜都非常困难。因此，这里的驻军和工委的干部、职工一直采用换班制。一九七八年，工委在海南岛招了六十位新职工，他们多为曾经在西沙战斗过的“老西沙”的子女，来时就说好了，不换班，要长期在西沙干。七年过去了，他们中有六对结为夫妻，这五个孩子，便是他们爱情的结晶。"},{"type":"paragraph","text":"程诈锐、孔庆妹夫妇被人们称为是“西沙群岛第一家”。当他们准备结婚时，有人问她:“小孔，你真敢结婚?你们在这里安家后，再也回不了海南了。将来有了孩子，也会变成‘小西沙’的。你们不替自己考虑，总得为孩子的前途想想嘛。”小孔笑笑没回答。八一年春节，工委为小程和小孔在岛上举行了隆重的婚礼，领导来了，同事来了，守岛的战士来了，他们给这对新婚夫妇带来了衷心的祝贺!"},{"type":"paragraph","text":"年底，爱情的果实熟了，西沙第一次传出了婴儿那撩拨人心的哭声和笑声。程范余的降生，给他们的小家庭带来了幸福，也给小岛增添了欢乐。谁想家了，想自己的孩子了，便来到小孔他们家，逗逗程范余，让他笑一笑。哪怕哭一哭，都是一种弥补和满足。有时快吃饭了，还不见儿子回来，小孔找到附近的连队，嗬，一群战士围着他，正往他的嘴里、兜里塞好吃的、装好玩的呢。今年元旦，胡耀邦总书记来西沙视察，中午，他去看望工委的同志们，当时程范余正好在工委办公楼前的批杷树下玩，胡总书记一见，高兴了，说了句“哦，这里还有孩子”，便把小家伙抱了起来，他亲孩子，孩子亲他。提起这件事，小孔显得分外的激动，她说:“我们的范余福气够好的，才五岁就见到了总书记，总书记还抱了他整整十分钟。”"},{"type":"paragraph","text":"大海最能陶冶人的情操。西沙的孩子们从小在海的摇篮里长大，大海给了他们一种独特的性格。退潮的时候，他们常常跟着父母到海边钓鱼、拾贝，领受大海的慷慨馈赠；刮风的时候，他们常常站在岸边，看水兵和渔民驾船与风浪搏斗，感受大海的力量；而当晚霞满天的时候，他们又常常要相约到珊瑚沙滩上游戏，接受大海的抚爱。五个孩子的父母几乎都告诉我，他们的孩子胆大、活泼、性格开朗。"},{"type":"paragraph","text":"她叫吴淑瑜，就是我在海边见到的那位长着一双大眼睛的女孩。她的爸爸吴清智在西沙电视台工作。这个全国最小的、只有三名工作人员的电视台，凝聚着党和人民对西沙军民的深情厚意呵!每天晚上，坐在电视机前的吴淑瑜显得格外活跃，一边看节目，一边嚷着:“这是我爸爸演的!我爸爸演的!”你问她长大了要干什么，她连想都不想就回答:“演电视，我大了要演电视!”"},{"type":"paragraph","text":"真奇怪，这个小孩的小名为什么叫“狗三”?我问陈红丹的妈妈王巧菊，王巧菊笑着说:“西沙苦哇，红丹生下了，可我怕她在这里不好养，叫她‘狗三’，想要她象小狗那样虎虎实实，没灾没病。”红丹慢慢长大，长得结结实实，天真活泼，还带点调皮捣蛋。"},{"type":"paragraph","text":"遗憾的是，我没见到五个孩子中最小的那个女孩张丽君，她在海南岛琼山县爷爷家。丽君的父母张云、陈彩凤告诉我，老人觉得西沙条件差，怕孙女在这里受委屈，一直不让她到岛上来。我说:“正好你们工作也挺忙的，就让她先跟着老人呗!”“不，”张云说，“丽君已经一岁半了，这次春节回去，我们要说服老人，一定把她带来。做父母的想孩子是一个原因，更主要的是，丽君是西沙人，不在西沙锻炼锻炼，吃点苦，老呆在海南，将来对她没好处。”一说到将来，陈彩凤朝我开口了:“老黄，你说将来怎么办?孩子一天天在长，慢慢大了，总得要上学，这里现在连小学都没有，我们当家长的，已经开始为孩子们将来的上学问题操心了。”是的，这还真是个问题，孩子大了，不能不学习。这时候，张云摆了摆手，笑着说:“不用操心，全国就这么个西沙，西沙就这么几个孩子，到时候肯定会有人关心的，不信，你等着看!”"},{"type":"paragraph","text":"我离开西沙的那天傍晚，几个孩子正在码头上玩。程范余拉着我的手，问:“叔叔，你要走了?”我点了点头:“我要回北京啦!”"},{"type":"paragraph","text":"“北京!”吴淑瑜眼睛一亮，歪着脑袋问我，“我们也跟着你去北京玩，看看天安门，看看动物园，行吗，叔叔?”"},{"type":"paragraph","text":"程范余又说:“叔叔，我要是去北京，胡耀邦爷爷肯定认识我。”我笑着说:“你们还小，以后吧，等你们长大了，我在北京接你们。”孩子们拍着小手，欢呼雀跃。"},{"type":"paragraph","text":"汽笛拉响了，启锚了，军舰慢慢驶出了永兴港。我站在舷旁，不住地向孩子们招手；他们也在码头上跑着、跳着、喊着，一个劲地挥动着小手。"},{"type":"paragraph","text":"啊，孩子们，幸运的孩子们，也许你们现在还不理解，但慢慢就会理解的，在我们共和国亿万个儿童中，你们虽然是普普通通的五位，但有一点是令人羡慕、最值得骄傲的——在你们每个人户口簿的出生栏里，都写着这样两个金光闪闪的字:西沙。(题头画:毛文彪)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865Q050301.JPG\">"}]}