{"id":724652,"date":[{"year":1986,"month":5,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1650","ytitle":"","mtitle":"心有千千结","ftitle":"三十　你会笑话我吗?","authors":["琼瑶","碧云"],"text":[{"type":"paragraph","text":"原著　琼瑶　改编　碧云"},{"type":"paragraph","text":"三天后，耿若尘的病就好了，他又恢复了他那精力充沛的样子，他变得忙碌了、积极了，他停留在风雨园中的时间越来越少，但是，他并非在外游荡，而是热心地把他的时间都投到服装设计上以及产品的品质改良上去了。老人对他的改变感到那么欣慰、开心，因而常对雨薇说:“你瞧!他不是一个值得父亲骄傲的儿子吗?”"},{"type":"paragraph","text":"江雨薇不说什么，因为她发现，耿若尘不知是有意地，还是无意地躲避她。随着他的忙碌，他们之间能见面的机会非常少。而且，即使见面了，他和以前也判若两人。他不再飞扬浮躁，不再盛气凌人，不再商谈阔论，也不再冷嘲热讽。他客气、有礼貌，殷勤地向她问候，和她谈天气、谈花、谈风、谈雨，谈一切最空泛的东西……然后礼貌地告别，回家后再礼貌地招呼她。那么彬彬有礼，象个谦谦君子!可是，她却觉得如同失落了什么贵重的东西一般。一种自己也无法解释的惆怅、空虚、迷惘的情绪，把她紧紧包围住了。每天，她期望见到他，可是见到他之后，在他那番谦恭的应酬话之后，她又宁愿没有见过他了。于是，她常想，她还是喜欢他以前的样子:那骄傲、自负、桀骜不驯的耿若尘!"},{"type":"paragraph","text":"春天不知不觉地过去，夏天来了。"},{"type":"paragraph","text":"随着天气的转热，老人的身体状况越来越坏，他在急遽地衰弱下去。黄医生已经不止一次提出要老人住院，但是，老人坚决地拒绝了:“我还能行动，我还能说话。……等我不能行动的时候，你们再把我抬到医院里去吧!”"},{"type":"paragraph","text":"黄医生无可奈何，只能嘱咐江雨薇密切注意。江雨薇深深明白，老人已在勉强拖延他生命中最后的一段日子了。这加重了江雨薇的心事。半年来，她住在风雨园，服侍这暴躁的老人；她也分享他的喜与乐，了解他的秘密，经过这样长的一段时间，她觉得，老人与她之间，早已不是寻常病人与护士的关系，而是接近一种父女般的感情了。但，老人将去了!她一开始就知道他迟早要去的，她也目睹过无数次的死亡，可是，这一次，她却那么害怕面对耿克毅“生命的落幕”。"},{"type":"paragraph","text":"老人自己，似乎比谁都更明白将要来临的事情，这些日子，他反而异常忙碌，朱正谋律师和唐经理几乎每天都要来。每次，他们都带着鼓鼓的公事包而来，一来就关在老人的房里，和老人一磋商就是好几个小时。有次，江雨薇实在不忍心了，当朱正谋临走时，她对他说:“何苦呢?朱律师，别拿那些业务来烦耿先生吧，你就让他多活几天吧!”"},{"type":"paragraph","text":"“你是知道他的个性的，”朱正谋说，“如果他不把一切安排好，他是至死也不会安心的!”"},{"type":"paragraph","text":"江雨薇这才明白，老人是在结算账务，订立遗嘱了。这使她更加难受，也开始对生命本身起了怀疑:一个人从呱呱堕地，渐渐长大，经过学习，经过奋斗，直到打下了天下，建立了事业，他的生命也就走到了尽头，剩下的是什么呢?带不走的财产，无尽的牵挂以及一张遗嘱而已。人生，人生，人生是什么呢?"},{"type":"paragraph","text":"六月初，老人变得更加暴躁和易怒了。这天晚上，因为嫌床单不够柔软，他竟对李妈大发脾气。当然，李妈也明白老人的情况，因而只能偷偷地流泪。江雨薇给老人注射了镇定剂，她知道，这些日子，老人常被突然袭来的疼痛弄得浑身颤抖，但他却强忍着，只因为不愿意住医院。那晚，照顾老人睡熟之后，她在沉重的心事的压迫下，走到了花园里。"},{"type":"paragraph","text":"晚上的月色很好，应该是阴历十五、十六吧，月亮圆而大。她踏着月色，望着地上的花影扶疏，竹影参差，踩着那铺着石板的小径，闻着那扑鼻而来的花香……她心情惆怅，神智迷茫，风雨园呵风雨园，此时无风无雨，唯有花好月圆。但是，明天呢?明天的明天呢?谁能预料?谁能知道?"},{"type":"paragraph","text":"穿花拂柳，她走出小径，来到那紫藤花下。在石椅上，已经有一个人先坐在那儿了。耿若尘!他坐着，双手扶着头，整个面孔都埋在掌心里。"},{"type":"paragraph","text":"她悄悄地走了过去，停在他面前。"},{"type":"paragraph","text":"“是你吗，雨薇?”他低声问，并未抬头。"},{"type":"paragraph","text":"“是的。”"},{"type":"paragraph","text":"“告诉我，他还能活多久?”他喑哑地问。"},{"type":"paragraph","text":"“我们谁都不知道。”"},{"type":"paragraph","text":"“总之，时间快到了，是吗?”他把手放下来，抬眼看她，眼神是忧郁的、悲切的。"},{"type":"paragraph","text":"“是的。”她恳挚地回视着他。"},{"type":"paragraph","text":"“假如我告诉你，我很怕他死去，因为他是我的支柱，我怕他倒了，我再也站不起来了。假若我这样告诉你，你会笑话我、轻视我吗?”"}]}