{"id":724649,"date":[{"year":1986,"month":5,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会(短报告文学征文)","column":"","genre":"","count":"3239","ytitle":"","mtitle":"人与车","ftitle":"","authors":["李宏林"],"text":[{"type":"paragraph","text":"李宏林"},{"type":"paragraph","text":"看着一辆辆五颜六色的小汽车从我眼前“嗖”地奔驰过去，脑子里不由地打了个问号:中国在进入社会主义历史时期以后，人们怎么把这种机动小型汽车叫做轿车呢?轿，是由众人肩负的一种木制无轮交通工具，在往昔岁月，乘轿者多为达官贵人。可能是今天人们的脑瓜儿摆不脱权势观念的历史惯性，把乘坐“上海”、“伏尔加”以及现时更为流行的“豪华”、“奔驰”等小汽车的人，比做千百年前坐轿的阔人，故称为轿车的吧!"},{"type":"paragraph","text":"我总以为此类事，虽然透露出某些人的等级意识，但还纯属称呼上的事儿，在现今民主社会，车该是车，人应是人，车不过是节省时间，便利于行路的一种现代化运输工具而已。可是，我在实际生活中所听到的和我亲身经历到的，与我这种朴素的认识简直是“猴吃麻花——满拧”!有时弄得你啼笑皆非，来气时真觉得人就不该发明车，特别是被称做轿车的车，因为它耽误事儿。"},{"type":"paragraph","text":"我们有一位中年记者，到省首府一家大宾馆去采写一桩新闻。他可以要轿车，而他不坐，去挤公共汽车。下了公共汽车，当他心安理得地要进宾馆的大门时，被身着笔挺服装的一男子拽住，瞪着眼睛喝道:“干什么的?”"},{"type":"paragraph","text":"咱们这位记者看不惯这男子脸上那变得不柔和的点与线，顺口答应一声“记者”后，仍以公务在身的神态往前走。只见那男子向身边的助手使个眼色，忽然就出现了外国电影里常见的那种绑架式镜头，记者便被“逮”住了!好一阵审查、盘问，最后弄清确是奉命来采访的记者，才算拉倒。那男子以教训口气提醒记者:“以后再来，坐车!”"},{"type":"paragraph","text":"噢，认车不认人呀!咱们的记者仰望这座按在社会主义土地上的人民大厦，心中叹道:它怎么冒出一股等级森严的官衙门味儿呢?"},{"type":"paragraph","text":"这种车为贵、人为贱的稀奇事儿，我以为只在我们辽宁有呢，哪知，在咱们祖国的首都也有这种事，而且更排场，更高级。"},{"type":"paragraph","text":"去年五月，我被中国电视剧艺术委员会邀去北京，参加电视剧“飞天奖”评选工作。住在大雅宝饭店，白天晚上看电视剧，忙个了不得。突然如在沙漠长途跋涉中发现了绿洲——《报告文学》杂志社的朋友们，请我到北京一座有名的大饭店去吃饭。我可以趁此机会放松一下绷紧的神经，我便向评委会告了假，大会给我安排了一辆轿车，送我去赴宴。当我满意地坐在弹簧软颤的车座上后，电视剧艺委会的司机小李问我:“您去哪儿?”"},{"type":"paragraph","text":"我说:“××饭店。”"},{"type":"paragraph","text":"他说:“您得下来，这辆车进不去它那大门儿，我赶紧给您换‘奔驰’。”"},{"type":"paragraph","text":"我只好遵命，从我感到已经很够高级的轿车里钻出来，等着再坐“奔驰”。"},{"type":"paragraph","text":"过一会儿，“沙——”，“奔驰”几乎是无声地停在我的眼前。我登上车去。车里放出冷气儿，录音机播出轻音乐，只见车窗外的街景流水似地往后退，只觉象一团云彩在驾我前行。这“奔驰”奔驰起来可真有个舒服劲儿，怪不得有些单位当裤子拉饥荒也要争着弄一台“奔驰”呢。"},{"type":"paragraph","text":"我的思路又回到刚才换车的事上，我问司机小李:“怎么，坐了‘奔驰’就准许进门了?车里坐的不还是我吗?”"},{"type":"paragraph","text":"司机颇有感慨地说:“可不，那个地方认车不认人，你有啥法子?有一回咱们石主任到这家饭店去会见日本客人，我就是开着刚换回的那辆车去的，我们早早地到了饭店门口，负责放行车辆的人只向那‘奔驰’、‘豪华’一类轿车招手，把咱不够这一级的轿车干脆甩在一边，硬窝在那儿了。没别的，非想法子买‘奔驰’、弄‘豪华’不可，若不，真他妈耽误事儿!”"},{"type":"paragraph","text":"我乘的“奔驰”来到饭店大门口。我昂首阔步地走进厅门，进入了灯火辉煌、富丽豪华的饭店大厅，与散发着法兰西香水香气和袒胸露臂的外国男女朋友擦肩相视。我隔着窗户向外望去，只见有那么三两辆没够级的小轿车停在饭店大门外，象溜边的小黄花鱼，眼巴巴地看着一条条大鱼在中流深处摇头摆尾地游去。我想那坐在车里正在苦恼、焦急的同志，身份可能要比我高，公事可能要比我急，可是就在于他们象我第一次碰壁那样，没弄明白一个既深奥又浅显的道理，结果我借助于司机小李的聪明，捷足先登了。但是，心里没有一点胜利者的喜悦。"},{"type":"paragraph","text":"车，究竟是个什么玩艺儿?我对它有点生疑了。我查《辞海》，注曰:车子，陆地上用轮子转动的交通工具也。"},{"type":"paragraph","text":"不大对劲儿吧?"},{"type":"paragraph","text":"我发现，有几千年皇权至上、等级森严的封建社会的中国，自打皇帝乘坐的这份儿用轮子转动的交通工具叫“车驾”起，这个纯属工具的车子，就涂有权势色彩了。本来咱如今的中国已经没有皇帝了，轿车轮子的转动，依靠的都是现代化的机械操纵，轿车应当是大家都可使用的一种文明交通工具；在国家车少的情况下，国家公职人员在乘轿车进行公干的，按一定级别限定，人们都能够理解。除此，它不该再有任何其他标明性的作用。但，事实却总让人觉得一股从陈岁旧月里飘来的等级制烟雾，把个轿车的面目缠绕得朦朦胧胧，人们付给它一种神奇的魔力，因而它在某些人的价值观念中不只是个工具，而要比它神圣得多!"},{"type":"paragraph","text":"这就不由得使我想起今年春天我到鞍山市采访，听到的一件与人和车有关的很令人感慨，很令人思索的事情:"},{"type":"paragraph","text":"鞍山市有个冶金部直属的第三冶金建筑公司，是个师地级单位，按条件它是可以购进高级小轿车的。令人高兴的是这个公司的领导班子思想好，作风正，在去年辽宁闹大水灾那阵子，公司把几十万元和各种物资捐献给灾区，而不去凑那个争买高级小轿车的热闹。他们用那辆已被许多单位淘汰的“伏尔加”老牌子旧车跑来跑去，照样节省了路上时间，完成了工作任务，哪位公司领导也不因坐了“伏尔加”而觉得寒酸、掉价。谁知，为这辆旧车，公司党委书记仲跻煜却在大庭广众面前，挨了“车奴”的一闷棍:市里的一位负责同志病故了，举行向遗体告别仪式。朴实、憨厚的仲跻煜怀着沉重的心情去向遗体告别。他坐着“伏尔加”来到肃穆的会场门外，刚要下车，却被主持丧事的官员拦住，他指指停在车场上的一排排溜明崭亮的“奔驰”、“超豪华”，然后伸出一个示意禁止前行的大巴掌，对不起，请君退避!仲跻煜是个老实人，他听从调动，抹车回去。但是，这位已经参加革命近四十年的老同志，内心里却也不平静啊!他悲愤，他感叹，他发问:我们党所一再倡导的艰苦朴素的作风，怎么这样肆无忌惮地遭到践踏?他所要追悼的死者，就是一生捍卫党的这种光荣传统的一名战士，他的在天之灵若知他的一名战友因为轿车不够级而不准入厅与他做最后的告别，他会从那花丛包围着的地方愤然而起的呀!"},{"type":"paragraph","text":"司机慢慢地往回开车，用哀求的口气说:“仲书记呀，咱们买一辆‘豪华’吧，这旧车真耽误事儿呀!”"},{"type":"paragraph","text":"仲跻煜沉默了一会儿，然后说:“我们是共产党人，不赶那时髦，不摆那阔气!”"},{"type":"paragraph","text":"回答得好!我们共产党人，是以全心全意为人民服务的执着追求，赢得人民的信任，取得革命的胜利；历代王朝，又有多少恰是在腐败的贪图阔气中敲响了丧钟的。这些历史，我们都不该忘记。"},{"type":"paragraph","text":"今年四月我去大连，与一个民办的电影制片公司打交道。正、副经理都是一色的小伙子，西服、革履、变色镜，满身的“现代派”。他们入主公司之前，有的是电工、乐器演奏员、文化馆馆员，均属一般职工，他们对我有几分敬重，无不羡慕地说:“您是共产党承认的官员，我们是民办的经理。”但是，他们腰缠万贯，在坐轿车上，他们几倍地超越于我:年轻经理整天有“奔驰”陪伴。送我去车站回沈阳的时候，两辆“奔驰”，一前一后地招摇过市，真够气派!当时我想，仲跻煜呀，仲跻煜，向遗体告别那天，你要坐在这两辆车里，不就没那码子憋气的事儿了吗!"},{"type":"paragraph","text":"说起来，两辆“奔驰”还只算是小巫，在营口市有个绰号叫“×百万”的人，他原是一名普通工人，停薪留职后一阵“富折腾”，他竟然搞来四十多辆汽车，开起了私人运输公司，光是“超豪华”就有十多辆。这位“百万”神气过，私人的“超豪华”一坐，什么机关衙门都能闯一闯，要真是以车取人，他可以拉出一个“超豪华”车队，赴你国宴不算过份儿吧?只可惜好景不长，他从轿车里被逮了出来，昨天的豪华阔老，今天在吃收审饭。"},{"type":"paragraph","text":"车呀，还是你原属的本性好——用轮子转动的交通工具。但令人讨厌和愤慨的是，总有人给它外加等级的属性，把它做为等级的化身、权力的符号。人们已在电子时代生活，而脑子里却总转悠着蟒袍缎带红缨帽，这是人的悲哀，也给车带来不幸。笔者代替不能言语的小轿车向文明人类呼吁:“人啊，还我清白吧!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\05\\865Q050101.JPG\">"}]}