{"id":724841,"date":[{"year":1986,"month":5,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2171","ytitle":"","mtitle":"这里也有个金色池塘","ftitle":"","authors":["王小鹰"],"text":[{"type":"paragraph","text":"王小鹰"},{"type":"paragraph","text":"汽车在奥克拉荷马市的大街上滑行，街两旁树木扶疏，屋廊参差，迎春和红芽树都开花了，嫩黄与玫瑰红交辉。间或有一盏盏三角尖顶的路灯，那格局象是在十八世纪的小说里，此地是遗留的古迹?还是旧式翻出新意?"},{"type":"paragraph","text":"街上行人极少，夕阳一抹，在纵横错落的树枝间踯躅，天地间罩着幽静。"},{"type":"paragraph","text":"汽车在一幢简朴的平房前停住了。"},{"type":"paragraph","text":"叩开了门，出现在白色的门框里的是一位神采奕奕的先生和一位面容和蔼的妇人，不用介绍，他们定是奈伯斯先生和太太。我们与他们的儿子是好朋友，在他们的容貌里清晰地印着那位年轻外交官的影子。"},{"type":"paragraph","text":"奈伯斯先生身材高大魁梧，腰干笔挺，目光炯炯有神，穿一件湖蓝横条的短袖衫，非常洒脱，除了白了的双鬓，没一处象是上了年纪的人。他的太太有一双大大的很温柔的眼睛，她穿了一身暗红格子的连衣裙，神态沉静，很有古典气质。"},{"type":"paragraph","text":"他们伸出双臂，象迎接远归的儿女，把我们拥进屋。"},{"type":"paragraph","text":"独生儿子在中国工作，这幢位于美国西南部广袤平原上的小屋便经常有中国客人来访。"},{"type":"paragraph","text":"“劳埃德向我介绍过你们，没想到你们这么年轻。”奈伯斯先生说。劳埃德是他儿子的名字。"},{"type":"paragraph","text":"“我读过你写的小说，《Faces(人面)》，我很喜欢。”奈伯斯太太对我说。"},{"type":"paragraph","text":"“多亏了劳埃德翻译得好。”我由衷地说。"},{"type":"paragraph","text":"奈伯斯太太下厨房为我们准备晚餐，奈伯斯先生与我们聊天，他带着一种自豪而自得的神气给我们看他们家族的照片，那象是一个博物馆——一个普通的美国人家的历史与现状——美国历史文化发展的缩影。"},{"type":"paragraph","text":"有一张六寸左右的照片，四男四女，每个人脸上都含着一个温暖而依恋的笑，就象一朵花上的八片花瓣。我在里面找到了奈伯斯先生。"},{"type":"paragraph","text":"“我父母一共养了九个孩子，五男四女，有一个兄弟过早地故世了。”奈伯斯先生告诉我们，他说话时的目光美美地徘徊在照片里。"},{"type":"paragraph","text":"我看照片上的他们，都已经是有一些年纪的人了，然而他们的手足之情仍象刚爆芽的小树那么新鲜和旺盛。"},{"type":"paragraph","text":"哦，这是奈伯斯先生年轻时的照片，好个英俊的小伙子。“哈，那时我还在读书……”奈伯斯先生感慨地说。"},{"type":"paragraph","text":"照片上的他，满脸书卷气，眼睛里有天真烂漫的憧憬，是向往成为一个教授?还是当一名工程师?然而他却成了一个军人，是命运的差遣吗?他辗转往复，去过许多地方，搬了二十三次家，他的忠实而美丽的妻子一直伴随着他。他以空军上校的身份退伍了，回到了自己出生的地方，在这所普通的小屋里安定下来了，落叶归根。"},{"type":"paragraph","text":"奈伯斯先生开始兴致勃勃地指点着让我们看他儿子从小到大的照片。我们嘻嘻哈哈地笑了起来，照片上胖乎乎小精灵似的顽童和我们见到的仪表堂堂的年轻外交官实在有点风马牛不相及。每个人都有一个可笑而可珍贵的童年。"},{"type":"paragraph","text":"有一张照片引起我们极大的兴趣，双鬓花白的退伍空军上校两手撑地趴着，他的背上骑着一位黑头发黑眼睛的小男孩，奈伯斯先生给孙子当马骑，脸上漾着多么舒畅的笑。"},{"type":"paragraph","text":"孙子叫麦克，是个很可爱的孩子，他曾经送给我一幅他自己画的画，画的是《西游记》里的孙悟空。麦克有个姐姐，叫露丝。奈伯斯夫妇亲昵地称她玫瑰花，在英语里，“露丝”与“玫瑰花”谐音。露丝正象玫瑰花般秀丽而端雅，她的气质有几分象她的祖母。"},{"type":"paragraph","text":"奈伯斯夫妇爱儿子，更爱媳妇。在与我们交谈的过程中，他们的话题每每要从“玛莉怎样怎样”开始。"},{"type":"paragraph","text":"玛莉是美籍华人，在香港长大。她不善修饰，永远象个中学生，然而你和她交谈后便会发现她的睿智，读过许多书，记忆力强，并很有些不凡的见解。"},{"type":"paragraph","text":"“玛莉和劳埃德很相配，他们都爱读书。玛莉能督促劳埃德进取。”奈伯斯先生告诉我们，“劳埃德在香港大学教书时，玛莉曾是他的学生……”在那一串省略号里面一定有一个动人的爱情故事。"},{"type":"paragraph","text":"“儿子媳妇都不在家，你们感到寂寞吗?”"},{"type":"paragraph","text":"“经常不在一起的，我们惯了。”奈伯斯太太看了看丈夫，“但是我们想念他们。”语调很淡，象轻轻一缕烟，却有一种说不出的韵味，是浓的。"},{"type":"paragraph","text":"夕阳欲逝未逝，此刻最绚丽，奈伯斯先生领我们观赏他们家的园子。一溜平整的草坪，整洁得有些单调，沿着篱边用红砖圈了一道松土，星星点点种了些植物。"},{"type":"paragraph","text":"“这是葱和蒜，这些是玫瑰花。”奈伯斯先生象数珍宝般地点给我们看。说到玫瑰花时，他脸上漾开了笑，他一定想到了他孙女那玫瑰花般的脸庞。"},{"type":"paragraph","text":"园子里清清爽爽，从园子往外看也是清清爽爽，没有任何遮挡，一直能望到天尽头。"},{"type":"paragraph","text":"奈伯斯先生悠悠然地说:“奥克拉荷马州可以一望无际，可是什么也看不到。”他说话时露出一种超然清闲的神色，我似乎品味出了什么，想起了陶渊明的两句诗:“采菊东篱下，悠然见南山……”"},{"type":"paragraph","text":"奈伯斯太太来唤我们吃饭了。炸鸡、胡萝卜煮饭、青莴笋，清爽可口。奈伯斯先生不断起身，为我们添加牛奶或可口可乐。主食后，还有一块美味的香蕉攀。饭后，我们在客厅小憩，他们夫妇双双下厨房洗餐具。"},{"type":"paragraph","text":"空隙间我细细打量起他们的居所，清洁，典雅，四壁架上有许多工艺品，挂毯、瓷具、画盘，角落还有盆栽植物，绿色四溢，生气盎然。我见摇椅边的茶几上摊着一本书，书页上横搁着一副眼镜。书名《妻子期望丈夫的是什么?》是妻子在看，还是丈夫在读?他们还年轻，他们在不断地了解对方和了解自己。"},{"type":"paragraph","text":"离开奥克拉荷马市的那天，奈伯斯夫妇开车送我们去机场。退伍的空军上校穿了件鲜红的毛衣，显得非常精神；他的妻子换了件中国的绣花绸衫衣，我喜欢她的温柔、端庄、娴静的气质，具有东方色彩。望着这对相敬如宾的夫妇，我想起了我很欣赏的一部美国影片《金色池塘》。我在奥克拉荷马州也找到了一个金色池塘，它就在奈伯斯夫妇的心中。"}]}