{"id":718289,"date":[{"year":1986,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"1702","ytitle":"","mtitle":"从速度和比例看经济形势","ftitle":"","authors":["袁恩桢"],"text":[{"type":"paragraph","text":"袁恩桢"},{"type":"paragraph","text":"赵紫阳同志在党的全国代表会议上说:“看经济形势，主要看重大比例关系是否协调，看经济能否以适当的速度，持续稳定地发展。”此话说到了事情的本质。"},{"type":"paragraph","text":"经济增长速度，从来是衡量经济形势的一大标志。没有经济的增长，就不可能有社会的发展和人民物质文化生活水平的提高。而经济发展中各项重大比例关系是否协调合理，亦是判定经济发展是否健康、顺利的重要依据。看经济形势，必须从速度和比例两个方面观察，才能作出实事求是的评价。"},{"type":"paragraph","text":"党的十一届三中全会以来，我国经济的增长速度举世瞩目:“六五”计划期间，我国的工农业总产值和国民收入的平均年增长速度都达10%左右。对于如此快的增长速度，人们议论不一，有的说好；有的担心，怕重蹈1958年“大跃进”的覆辙。究竟应该如何看待这几年的增长速度呢?"},{"type":"paragraph","text":"判断一个时期经济高速增长是不是合理，首先是以国民经济比例关系是否协调为前提。1958年的“大跃进”，是以国民经济全面比例关系，特别是积累与消费、农轻重两大主要比例关系的严重失调为基础。比如1959年我国的积累率高达43.8%，竟创当代世界积累率的“最高纪录”；从1957到1960年的三年间，我国的重工业产值猛增了2.33倍，而农业产值下降了25%，轻工业产值也增长有限，这些都是极其反常的情况。而十一届三中全会以后经济的高速增长，却是以结构性比例的基本协调，即改变了长期以来国民经济比例严重失调的情况为特征。比如，积累率由1979年的34.6%下降到1981年的28.5%；近几年，轻工业的发展速度超过重工业，农业产值以平均每年10%的高速增长，从而使我国经济处于良性循环之中。"},{"type":"paragraph","text":"1958年的“大跃进”，由于依靠的是破坏正常比例所产生的一种“偏力”，所以，这种畸形的高速不可能持久，“大跃进”很快地变成大跃退。而最近几年，国民经济重大比例基本协调，于是，就出现了持续、稳定、高速增长的良好局面。在整个“六五”计划期间，工农业总产值年平均增长10%，农民人均纯收入翻番，城市居民人均消费水平提高60%，而且，今后经济增长的势头十分良好，这些都是解放以来所少见的情况。"},{"type":"paragraph","text":"必须指出，这几年的经济高速增长，主要是依靠经济改革之力。改革从根本上动摇了我国农轻重比例关系长期失调的基础——僵化的、过度集中的经济管理体制。地方和企业的活力、乡镇企业的发展，正是轻工业和农业高速增长的重要原因。同时，我们看到沿海地区的经济发展速度更高一点，则是这些地区商品经济比较发达、科学文化水平比较高的缘故，因此，要实事求是地分析经济发展速度，不能用一杆尺子简单地去评定。"},{"type":"paragraph","text":"经济的最优增长不能单是高速度，也不能单是按比例，而应该是速度和比例的统一。按照这个要求，当前的经济算得上是合理的发展，健康的增长，算得上是解放以来少有的最好时期之一。"},{"type":"paragraph","text":"当然，在肯定当前良好的经济形势的时候，也不可忽视其中存在的一些问题。比如，尽管积累与消费、农轻重等国民经济比例已比较协调，但是，总量性的比例却并不怎么协调，特别是前年第四季度起，基本建设投资和消费基金的过度膨胀超过了国民收入所提供的实际可能，导致了信用膨胀和某些物价的上涨。经济增长速度，特别是基本建设投资和乡镇企业增长也有“过热”之弊。从而，加剧了能源和原材料紧张和总量性的比例失调。这些问题，应该说是搞活经济过程中所出现的一些新情况新问题，当然不能等闲视之。"},{"type":"paragraph","text":"应该指出，在社会主义经济中，解决总量性的比例失调比解决结构性的比例失调更容易一些。结构性的比例失调是产业部门之间的比例不协调，因此，调整结构性的比例关系，必然要使整个国民经济伤筋动骨。而总量性比例失调主要表现为总需求超过总供给，与国民经济的内部结构情况没有必然的联系，因此，一般采取控制积累和消费基金的途径即能解决。比如最近一个时期党和政府十分注意宏观控制问题，采取了一系列具体措施，效果就十分显著。"},{"type":"paragraph","text":"速度和比例，始终是经济发展中的一对矛盾。它们的量的关系决不是凝固不变的常数，而是因时因地因条件而变的变数。我们决不为眼前的好形势所陶醉，而要始终盯住新问题，解决新矛盾。只有这样，才能保持和发展良好的经济形势，争取四个现代化和小康水平的早日到来。"}]}