{"id":718286,"date":[{"year":1986,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"2004","ytitle":"","mtitle":"经济改革与人际关系","ftitle":"","authors":["莫晓羱"],"text":[{"type":"paragraph","text":"莫晓羱"},{"type":"paragraph","text":"经济体制改革说到底也是一场生产关系方面的变革。它不仅已经在经济方面给社会带来了巨大的效益，而且正在把人的活动方式(这里主要指经济领域中人际关系活动方式)引入到一种现代化的、多元的结构之中。它具体表现在这样几个方面。"},{"type":"paragraph","text":"一、人际关系由单一化向多样化转变。经济体制改革后的一个重要特点，就是开始把人的活动领域充分地扩大了，使人们在一个更为广阔的背景下活动。人际关系无论在交往的形式、内容上都发生了变化。从交往的形式来看，过去主要表现为管理、服从、顺应这种较为单一的形式。而且这种交往形式的核心，是以静态为主。因为管理者、服从者相互间的关系和地位是基本不变的，人员之间只求达到一种顺应状态。但是，随着企业自主权的扩大、事实上的终身制的打破、个体经济活动面的扩大，就必然地出现了竞争、流动、分化这种多样化的动态交往形式。与这种交往形式相联系的人际关系的交往内容，也多样化了。经济信息、技术信息、文化信息逐渐成为人际关系交往中的重要内容，这是一方面。另一方面，人际关系交往的对象也扩大了。打破了单位、地区、城乡、所有制的局限，以一种多侧面、多向度的交往为特点，有个体与个体之间的竞争；有个人与集体的合作；又有城市与农村的联营等等。这样，人际关系活动的舞台既丰富又极为扩大了。无论是人际关系交往形式的多样化还是交往内容的多样化，都反映了人们之间利益关系的新变化。"},{"type":"paragraph","text":"二、人际关系相互间的间接利益关系向直接利益关系转化。在“吃大锅饭”的时代，集体与国家、集体与个人、个人与个人，相互间的利益关系都不明确，即干好干坏一个样。现在，随着“大锅饭”的被打破，在各种经济活动中责、权、利的结合，自主权的扩大，人们的利益关系就直接了。首先，原来的无利益关系成为直接利益关系。如:原来的领导和群众相互之间没有直接的利益关系。因为领导是由他们的上级任命的。同时，领导在众多的有关利益方面，没有太多的自主权。所以领导的能力大小、水平高低、品质好坏、经营优劣，同群众利益关系不大。然而，随着企业权限的扩大，领导的权限也自然地大了，加上领导的产生已有群众选举和任命相结合的形式，那么，如果领导经营、管理水平不佳，这就必然影响到企业的收益，也就要影响到职工的收益，相互关系就很直接。现在许多企业的职工很关心新领导上任后的“就职演说”，就反映了相互之间的利益关系。其次，原来的间接利益关系成为直接利益关系。这一点在实行生产责任制的部门表现得更为明显。这种直接利益性，激发了人们的劳动积极性和竞争性，同时也带来了一系列新的矛盾，这些矛盾主要表现在分配的档次、各部门间的协作等方面。因此，人们为了保护自己的直接利益，就倾向于人际关系组合的自主性。"},{"type":"paragraph","text":"三、人际关系由被动组合到主动组合的转变。在以往的经济活动以及其他活动中过分强调了指令性、统一性，这就使人际关系的组合表现得过分组织化、划一式，人们参与某种人际关系经常是被动的。现在经济活动的进一步放开，人才交流和流动的出现，给人们自愿组合各种人际关系创造了条件。如各类科学技术咨询服务机构的组成，某些科研合作项目的确立，往往都有志趣相同、专业对路的人员自愿结合而成。在这些自愿、主动组合的人际关系的圈子中，一般来讲，要比硬性组合的人际关系，相互间的关系更为融洽，各种渠道比较容易沟通，心情也较舒畅。但是这种主动组合的人际关系，由于没有象正式组成的团体中的人际关系的那种约束性，相互关系也就表现得较为松散。"},{"type":"paragraph","text":"上述归纳的人际关系变化的三个方面，只是概括了具有某些共同点的表现方式。还有一些新内容还没有全部包括，有待于进一步研究。而目前经济领域中最引人注目，最引起争议的人际关系问题，就是“关系网”问题。它常常可以起到正式组织关系所起不到的作用，例如社会上“振兴××地区同乡会”的活动，这种建立在同乡基础上的人际关系，虽然有时也能在为企业“牵线搭桥”、提供咨询等方面发挥某些有益的作用。但是这种利用“同乡”观念发展起来的关系，毕竟是一种传统观念在现代生产关系中的特殊表现，其消极作用也是极为明显的。他们往往以“同乡”关系和“同乡”利益来代替或损害非同乡关系和利益。其他诸如利用退休和离休前的权力关系，从事各种经营活动，同样也往往会带来消极的作用。"},{"type":"paragraph","text":"经济体制改革正在不断地向深度和广度发展，它不仅对经济领域的人际关系发生着影响，而且也对社会生活的各方面的人际关系发生影响。诸如文化活动中的人际关系，政治活动中的人际关系，日常生活中的人际关系等等。总之，人际关系的总变化，是朝着开放、多样化、现代化的方向发展。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\02\\862E020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莫晓羱，一九五五年生，一九八二年毕业于上海大学文学院社会学系，现为该校社会学系教师，并在华东师范大学攻读社会学硕士学位。近年来，发表了《马克思恩格斯与社会调查》、《家务劳动的再认识》、《生育子女数与家庭结构的变动——兼论我国城市家庭再生产的特点》(与他人合作)等论文多篇。</FONT>"}]}