{"id":718309,"date":[{"year":1986,"month":2,"day":14}],"page":"3","source":"《人民公安报》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"2221","ytitle":"","mtitle":"“保健医生”的黄粱梦","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九八五年三月的齐齐哈尔市，冬天的色调尚未褪尽，位于建设路附近的“何光联合诊所”却是一派生气。前来就诊的人竟排成一大长队。"},{"type":"paragraph","text":"面前的这位主任医师，五十来岁，身体微胖，戴着深度近视镜，尽管周围的秩序较乱，但却不失和蔼、亲切的风度。也许是医术高明的缘故吧，他诊察一个患者的病情并不需要很长时间，闲暇时他还要和患者唠上几句自己的“经历”:某某年在日本学医，某年到某年给蒋介石当保健医生，某年又被共产党特赦而免于一死……幸运的人有时还能看到珍藏在他怀里的“战犯判决书”……善良的人们呀，太容易轻信了!他哪是什么医生!他叫何光，原名何文生，是齐齐哈尔铁路局工程段一个普通工人，曾因诈骗罪判过刑，又因私刻公章被劳动教养三年……"},{"type":"paragraph","text":"一九八四年九月，何光从劳教队回到家中。"},{"type":"paragraph","text":"十月的一天，何光来到铁锋区卫生科，找到主管个体行医的老贾，要求办行医执照。他恳切地说:“我是一九四○年日本松导军政医学院的毕业生，今年六十五岁，曾在国民党军队工作过，后作为战犯关押在抚顺战犯管理所。一九四九年被特赦，安排在东北铁路局中心医院，任总医师。”何光边说边递过一张影印的“判决书”和“总医师证”。老贾显然为齐市有这样的人物感到惊讶，但他毕竟是卫生界的老同志，便故意问:“总医师是干什么的?”"},{"type":"paragraph","text":"“就是负责全院的医务工作。”何光并不紧张，“现在市内几所大医院经常找我会诊，每次都给我二十元的报酬。”老贾的顾虑打消了，在行医执照上赫然写下“主任医师何光”几个字。"},{"type":"paragraph","text":"从领取执照那天起，何光逢人便讲那具有“传奇色彩”的历史，因而名声越来越大了。每个患者在预交三十或五十元后的第二天，便会得到一副“精心”配制的西药。人们虽说不清药的成份，但却深知它大大超过药店的零售价，心中暗暗叫苦。而何光也不轻松，他非常担心配制的药会造成恶果，所以干脆把海洋胃药、德国胃必治等杂揉在一起。很多患者反映服完何光的药病情虽没好转，饭量却增加了。这使一些人对何光抱有更大的幻想。"},{"type":"paragraph","text":"随着时间的推移，何光的腰包一天天鼓起来，胃口随之也越来越大，继而又把手伸向本省甘南、龙江县和内蒙古扎兰屯市等地。"},{"type":"paragraph","text":"某县长听说何光在西安事变前夕曾治好过蒋介石的脑病，便觉得人才难得，于是亲自出马，在水利局卫生所的基础上办起了“联合诊所”。按协议规定，何光每周来一次，全部收入归其所有，水利局卫生所只收门诊费。而何光每次就诊不过三四个小时，收入却达四五百元之多。"},{"type":"paragraph","text":"几个月的时间收获如此之大，还不是名声的作用?!为获取更大资本，他又盘算起下一步……现在人们不是很崇拜洋人吗?有海外关系不是很吃香吗?他以“四十年代的留日学生”、“冈村宁次妹夫”的名义向日本发出一封寻亲信。回信是很冷淡的，但他却如获至宝。他带上日本信封和伪造的“战犯判决书”，找到市政协某负责人，娓娓动听地讲起自己的“身世”和“社会关系”:"},{"type":"paragraph","text":"“我今年六十五岁，一九四○年在日本松导军政医学院毕业。跟随冈村宁次当翻译，光复后投奔国民党，给蒋介石当保健医生，挂中将军衔。解放前夕在徐州被俘，因有一技之长随彭德怀入朝，考察美国细菌战。美军在仁川登陆后我被俘虏，押送到日本、美国，最后在报上发表声明得以回国。我的叔叔是何应钦，父亲何政文现在台湾高雄任市长。我有两个老婆在日本，大舅哥松下政方是日本松下电器株式会社的总经理……”多么吸引人的身世，简直可以写一部带有浪漫色彩的小说了!“我已和松下商量过了，要在齐市开一个家用电器商店。当然我不是为了钱，我父亲一次就给我汇二十万。我考虑我的前半生是愧对人民的，所以要用自己的余生为人民做点有益的事情。我儿子正在服刑，而他的母亲一再要求来华探亲，我要求政协与政法部门沟通提前释放他，否则我无脸见他的母亲，从大的方面说也会影响中日人民的友好关系。”"},{"type":"paragraph","text":"何光的一番宏论虽然情真意切，但这位政协负责人还要待搞清情况后才能答复。但何光是不会在家苦等的，他充分利用时间到经委等部门游说。某局建万米大厦正缺少资金，听说齐市有这样一个“大人物”，局领导立刻屈尊前去拜访。何光一本正经地说道:“我已找到了合资对象，但企业太小很不理想，因此愿意与你们企业搞联合。我可以引进一条日本电器自动化生产线，投资二三百万元。”那个领导虽挺客气，但还是据理力争:“我局是大企业，要投资就必须超过一千万!”何光毫不在乎:“这没问题，松下有的是钱!”他边说边递过一封日本来信，信中说:“……这里您的部下、同学不少，华府您的同仁甚多，大家信仰您的高超医术，盼望早日进入国际医务界。山田教授和冈村宁次之子对您期待尤深，一九八六年由大庆划拨的日本高级汽车一台，是山田教授送给您的，请到期提取。您父亲身体很好，代表华府访日给您留下国际存款人民币伍拾万元。”"},{"type":"paragraph","text":"真是了不起呀!具有如此博大的神通，黑龙江未必有第二个!那个领导带着这封信，准备向省有关领导汇报；至于联办企业之事，待从省里回来再谈。"},{"type":"paragraph","text":"不久，省委政法委的两名干部主动找上门来，他们年轻，懂礼貌，对何光格外恭敬。他们是为何公子提前释放一事而来的。真是喜上加喜!何光平静地讲述了自己的“历史”和“社会关系”，最后用一种内疚的口吻说道:“儿子犯罪，当父亲是有责任的，希望你们在处理这个问题时不要给党的政策带来不好影响。”"},{"type":"paragraph","text":"其实，何光高兴得太早了，坐在他面前的是公安局的侦察员!"},{"type":"paragraph","text":"他们早已将何光纳入视线，开展了缜密的调查工作，此次正是为获取足够证据而乔装打扮与其作正面接触的。"},{"type":"paragraph","text":"何光的黄梁梦破灭了……"},{"type":"paragraph","text":"(摘自《人民公安报》)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\02\\862E031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　题图</FONT>"}]}