{"id":718414,"date":[{"year":1986,"month":2,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"锦绣中华","column":"","genre":"","count":"1436","ytitle":"","mtitle":"来自顺德的喜讯","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"钟锡知"},{"type":"paragraph","text":"珠江三角洲上今年传来的第一个迎春喜讯，就是顺德县一九八五年总产值达到了二十五亿元，名列广东全省一百十个县的榜首。"},{"type":"paragraph","text":"顺德的农民越来越富了。前几天剧作家曹禺到了顺德，回到广州后他兴奋地对记者说，广东大变样，顺德农民致富的故事我本以为是“天方夜谭”，身临其境，方知确有其事。当代农民要走共同富裕的道路而不愿“独富”，使我深深感佩。"},{"type":"paragraph","text":"一月下旬，长江南北还在瑟瑟严寒之中，而珠江三角洲上早已风和日丽，春意盎然。在这个金桔绿叶、亚热带名花盛开的好日子里，我来到顺德。刚一离开县城大良镇，一片片方正整齐的桑基蔗林和芭蕉，间隔着一畦畦平面如镜的鱼塘，就连绵不绝地呈现在我们面前。鱼塘映照着蓝天白云，桑蔗芭蕉绿油油一片，组成了一幅幅淋漓尽致的水墨画。桑基旁边就是鱼塘，鱼塘过去又是桑基，这样巧妙的组合，难道是老天爷给顺德特意布置的吗?当我提出这个问题时，农民哈哈大笑地说，你的问题连联合国的官员们也问过我们哩!"},{"type":"paragraph","text":"原来，几年以前，有一位国际地理学会秘书长兼联合国大学副校长曼斯哈尔德专程来到顺德，经过考察以后，他认为这顺德全县密布的六十八万亩桑基鱼塘，是世界上少见的人工生态平衡环境。后来，联合国教科文组织拨款五十万美元在顺德展开研究。两年以后写出的一份报告指出，这里的农业生产格局对热带和南亚热带三角洲人口稠密地区，对于第三世界发展农业经济，具有典型的意义。"},{"type":"paragraph","text":"根据考证，早在十四世纪的元末明初，珠江三角洲上以顺德为中心就形成了这种“基”和“塘”结合、水陆相互作用的“桑基鱼塘”生产系统。这是珠江三角洲农民在抗击自然灾害中的一种伟大创造。当地农民早就懂得将容易积水的低洼地挖成水塘养鱼，而将塘泥堆筑成塘基，种桑养蚕，种蔗榨糖。人们将蚕粪、蚕蛹投入鱼塘，而塘鱼的排泄物又混合在塘泥里，成了桑、蔗的上等肥料，如此循环不已，得到了桑茂、蔗壮、鱼肥的效应。现代科学家得出考察结论，由于“塘”、“基”相互连结隐蔽，经济作物区的小气候得到调节，常年水温适度，空气湿润，有利于生物的生长繁殖。基塘相间，连绵百里，即便是炎夏烈日，或是隆冬腊月，都能保持水旱自动调节，旱涝保收。这种生物间相互依存、相互促进，水陆资源合理利用，是非常科学的。"},{"type":"paragraph","text":"在这样一个科学的生产大循环中，还有着鱼塘生产的小循环。养鱼专业户指着一处家鱼混养塘的水面，告诉我说:这里的水塘都分上、中、底三层，是一种立体繁殖。塘鱼的排泄物层层吸收，反复循环，形成了一条塘鱼的食物链。"},{"type":"paragraph","text":"顺德县农民这几年对科学规律的应用是大大地成熟了。就拿养鱼来说，为了提高鱼塘溶氧量，我看到水塘里普遍设置了增氧机。“技术市场”在这里已经形成，给草青鱼打一针免疫针收费四分，十万尾就打十万针，尾尾健康成长。科学放养有二十字诀，还有科学投料、科学防治、科学调节水质等等。顺德全县二十五万亩鱼塘，去年高产鱼塘一下子发展到五万亩，实际上已形成了一个群众性的科学高产养鱼热潮，总产量达到历史上空前的两亿两千万斤。顺德县一个普通养鱼专业户、勒流区勒南八村的麦朱中在家里接待我说:“一九八五年我承包了十亩鱼塘，全年我收捞塘鱼一万九千斤，除去投料、塘租、派购、电费和其他费用，一年多了八千元。现在我的鱼塘里还放养着六十到七十担塘鱼。”"},{"type":"paragraph","text":"傍晚时分，我来到顺德一个塘鱼收购站码头，四艘“中食”号船艇满载着几万斤鲜蹦活跳的塘鱼，即将运往香港，赶上第二天香港的早市。还有许多船只，待运广州、佛山、珠海、深圳。在我归去的路上，晚霞映红了天际，映红了我看见的每一位顺德农民的笑脸……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\02\\862G020101.JPG\">"}]}