{"id":718547,"date":[{"year":1986,"month":2,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2726","ytitle":"","mtitle":"门神和农民的传统心理","ftitle":"","authors":["符醒公"],"text":[{"type":"paragraph","text":"符醒公"},{"type":"paragraph","text":"现在，农民富起来了，农村的新气象越来越多，传统文化活动也越来越活跃。在有的地方，门神这种传统风俗年画仍然颇受农民欢迎。前不久去了一趟陕西凤翔，县文化馆的同志就让笔者看了不少这类门神；到农村一看，几乎家家都贴着门神。这些门神大多是明代或清代的雕版。它夹裹在那些电视机、收录机中卷土重来，神气活现地傲立在许多农家的门口!这种新和旧杂合一起出现在农村，不能不让人产生联想。"},{"type":"paragraph","text":"张贴门神最早出现于西汉(见《汉书·景十三王传》)，东汉就普遍流行起来。《荆楚岁时记》说，每到正月初一那天，家家户户都把两张门神贴在大门左右，一边是神荼，一边是鬱垒，他们都是传说中的神话人物，专门管辖众鬼。如果发现那个鬼祸害老百姓，他们就把它捆起来喂虎(见《论衡·订鬼》引《山海经》和《风俗通义》卷九引《黄帝书》)。到了唐代，这两个神话人物就换成了真正人物的形象。据说唐太宗有次病了，总觉得宫殿里闹鬼，大将秦琼请求让他和尉迟敬德把守宫门，后来果然不再闹鬼了。唐太宗非常高兴，让人将他们形象画出，贴在宫殿大门的左右。后世流传的门神形象，就以秦琼、尉迟敬德为最普遍。凤翔的门神就是这两个人的形象。当我们看到那些色彩鲜艳、形象逼真的门神画象，好象无意中也领赏到一点“盛唐遗风”的文化气息。"},{"type":"paragraph","text":"门神的普遍流行是在农村，它和灶王爷、土地爷，成了中国农村风俗化了的礼敬对象。旧社会农民即使再穷，过年时也要买一对门神贴上，《白毛女》中的杨白劳，大年三十买回的三件年货，其中一件就是门神。农民为什么如此崇敬门神?难道他们家家都曾闹鬼?“南人畏鬼”，如果说南方农村贴门神主要是为驱鬼，那么在鬼神观念非常淡薄的秦川地区又该如何解释呢?所以，对农民的崇敬门神，作为一种文化现象，恐怕不能停留在用一般驱鬼镇邪来解释，它还有着农民意识的深层意向。"},{"type":"paragraph","text":"张贴门神虽然起于西汉，但祭祀门神却出现很早。据《礼记·月令》说，“祀门”是“五祀”之一，每年九月举行，仪式相当隆重，秋季九月，正是收获的时节，《月令》上讲的一派繁忙的景象，虽然有不少夸张涂饰，也能令人神驰意往。百官无分贵贱，都要参加这一活动，“以会天地之藏”，忙乎了一年，现在都要准备收藏过冬了。五谷六畜安顿好之后，少不了要请门神来守护，不然一年岂不白忙?“五祀”是帝王祭祀的大典，“祀门”以后就消失了。但是，“礼失而求诸野”，这种带有原始宗教性质的祀门意义，仍然多少保留在农村对门神的崇敬中。我们从凤翔门神形象就可以追寻出它的踪迹。"},{"type":"paragraph","text":"当人还不能完全控制自己命运时，心理都必须有一个依赖点，而作为农民，什么是他们最可靠的保障呢?农民的意识里就没有社会承认的心理状态，他们生存下来就是属于默默无闻的人。城市人失败了，委屈了，可以去寻找社会同情，社会支持，可农民就没有这种依赖心理，他们只能听天由命，种望天粮，喝望天水。老天爷发善心了，他们就丰收，就有饭吃。老天爷生气了，就得饿饭。“饭”对于他们来说，是生存的基本保证。“民以食为天”，他们终年辛辛苦苦，忙的就是为了解决这个吃饭问题。春天下种，夏天锄禾，总是提心吊胆，如果一场天灾，他们的汗水就白流了。有了收成，这个“捐”那个“税”，也不能让他们安宁。天灾人祸，不时在他们头上盘旋。他们多么希望有个威武雄壮的英雄，来保护他们仅有的一点贮藏啊!自然经济中的小农，他们无法控制自然，更不能驾驭社会。他们是弱者，连自己都不能代表自己，更不用说凭借自己力量保护自己了。他们总要寻找一个保护神，这样辛勤劳动的果实就不会丢失，生计就有了保障。虽则事实总是和他们想象相反，但他们对保护神的希望却总不会幻灭，有了它就会给自己心理上一种有力的依赖。"},{"type":"paragraph","text":"当然，处在没有生存保障地位的农民，他们的要求是多方面的。门神驱鬼镇邪的作用，他们同样也需要。《白毛女》中喜儿的两句唱词:“门神门神贴起来，大鬼小鬼莫进来”，就说明了这一点。有了门神守护，也不能保证没有“鬼”来作祟欺人，一旦有了这种不平的事，农民还希望门神出来主持公道，尉迟敬德那副黑面孔，就使人们想到了铁面无私的包公形象。农民需要公道，需要有人倾听他们的疾苦。谁能说农民的这种要求不合理呢?秦琼和尉迟敬德的职责虽然没有评断冤屈这一项，也会在农民的虔诚祈求中越位执法，好让那些善良的农民心灵上得到一种宽慰。"},{"type":"paragraph","text":"门神的形象也随着社会的变化有所改变，并不总是一副老面孔。清末民初的门神，已是手捧胡髯，身披锦缎袍，虎皮靠背椅，安然高坐的神态。和明版门神形象相比，那种怒发冲冠，杀气腾腾的神态没有了，连秦琼手中的双锏也变成了单锏。他们虽然仍旧一个白脸，一个黑脸，但表现出来的神情完全不一样，都是面带微笑，眼角流露出一副满意的神态，为什么会有这种变化?这与当时关中商品经济的发展有没有关系?这一带地区在清末民初，商品经济发展很迅速，仅凤翔县城很快就发展到四百多个店铺，不少农民也弃农务商，做起小买卖来了。农民经济上的变化，反映到门神形象上，仿佛他们也发福了。身上的锦袍辉煌耀眼，满脸的财气，唯一露出的一角护盔才证明了他们过去武将的形迹，不过这时他们的职责已经不单是守门，还兼任了招财的角色。现在农民家门上贴的，就是这样的门神形象。"},{"type":"paragraph","text":"驱鬼镇邪，保护家产和招财，是否可以当作农民崇敬门神三种需要?当然，无论门神职责怎么变化，它的保护作用还是基本的。农民需要这个保护神，有了它就可以防御鬼魅作祟，可以保护劳动果实；他们幻想消祸去灾，家业兴旺，却又没有力量做到这一点，只好把这个幻想寄托在保护神的身上。农民不稳定的生产地位和不安全的生存环境需要这样的保护神，这样他们精神上有了依赖，心理上可以得到一种平衡。这种精神上的依赖感经过长期历史的沉淀，已经成为他们稳固的文化心理了。"},{"type":"paragraph","text":"耐人寻味的是，今天农民已经逐渐变富了，现在农村不但有了电灯，不少人家还有了录音机、电视机。这些现代文化源源不断地涌到了农村。但它们只是进入农民日常生活中，还没有完全渗透到农民的精神领域。那种传统依赖感、不安全感还潜存在他们的意识中，于是，他们自然而然地想到了他们的保护神，他们需要用神的力量去帮助恢复信心，保持心理平衡。"},{"type":"paragraph","text":"传统文化同样也在被现代文化冲击着，书店里就有新门神卖，不管新门神的意义是什么，但它在农民心中似乎没有旧门神“保险”，没有能给人一种稳定感。何况，每个地区的门神还代表了每个地区文化的特征，给人们一种熟悉的文化气息，新门神是起不到这样作用的。其实农民何尝不知道，即使门神威力再大，终究不能保佑他们平安，但却寄托了他们内心深处的一种渴望。门神毕竟还是一种传统文化，它能和新文化一起在农村受到欢迎，这个现象说明，农村的根本变化，单靠经济上的政策保证还不够，如果没有相应的文化变革，那更是很难达到预期目的的。"}]}