{"id":718549,"date":[{"year":1986,"month":2,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1599","ytitle":"","mtitle":"现代科学技术的社会地位和作用","ftitle":"","authors":["刘锋"],"text":[{"type":"paragraph","text":"刘锋"},{"type":"paragraph","text":"科学技术是生产力，“是一种在历史上起推动作用的、革命的力量。”(《马克思恩格斯全集》第19卷，第375页)这当然是正确的。"},{"type":"paragraph","text":"现代科学技术革命，不仅证实了上述结论，而且进一步显示出现代科学技术在改变社会面貌和时代进程方面的巨大作用。因而，有必要对现代科学技术的社会地位及其作用，重新进行哲学思考，作出如实的哲学概括。"},{"type":"paragraph","text":"第一，现代科学技术已成为社会的独立生产部门。这是社会有机体长期分化和发展的必然结果。作为社会化的生产部门，古代科学技术仅处在萌芽状态。十六世纪中期到十九世纪中期的近代科学技术，处在由萌芽状态向初步独立的转变过程中。十九世纪末二十世纪初以来的现代科学技术，逐渐由少数人的集体协作过渡到社会化的独立生产部门。正因为现代科学技术成为社会化的独立生产部门，所以国外有人称它为“知识工业”、“知识工程”，我国也把它列为“四化”之一。"},{"type":"paragraph","text":"第二，现代科学技术成为社会的独立生产部门，使哲学的社会结构模式发生了重大改变。以前哲学从社会存在和社会基本矛盾的实体角度出发，把社会看成由生产力——生产关系(经济基础)——上层建筑构成的三层楼房式结构。现在现代科学技术已成为带动社会生产部门向前发展的带头部门。因此，从社会功能角度看，社会结构的模式，就由以前哲学的三层楼房式变为现代科学技术——生产力——生产关系(经济基础)——上层建筑的四层楼房式。邦格在一九七九年出版的《系统的世界》一书中指出:“宇宙发展的现阶段，存在着物理的、化学的、生物的、社会的和技术的五种系统。”邦格把(科学)技术作为宇宙演化过程中仅次于社会的第五种系统，正揭示出社会结构的这种变化。"},{"type":"paragraph","text":"现代科学技术在社会结构中的这种带头作用，是现代社会的主要特征和标志之一。在当代，世界各国特别重视科学研究和新技术应用；世界主要国家的竞争，主要集中于科学技术的竞争；我国也把科学技术现代化，作为实现“四化”的关键。这一切，其根据盖出于此。"},{"type":"paragraph","text":"第三，现代科学技术已成为生产力发展的决定因素。这一结论，不只是上述论断的必然逻辑延伸，而且主要是由现代科学技术革命的基本特征决定的。这一基本特征是:知识成为万能资源，知识是发展生产的源泉。在信息社会，“智力产业”跃居为主导产业，通过信息控制，以智力化生产物质产品和精神产品。制造业的重点，从体力劳动转移到指挥体力劳动的智力功能上。因而，智力劳动与体力劳动消耗的比值越来越高。据世界有关组织统计，现代科学技术日益促进劳动生产率的大幅度提高。在十九世纪末二十世纪初，只占5%——20%；到二十世纪七十年代，这个比例上升到60%——80%；有些产业部门，如电子工业则高达90%以上，有的甚至100%。"},{"type":"paragraph","text":"现代科学技术对生产力发展的决定作用，是现代科学技术直接影响生产力诸要素的综合结果。它扩大了劳动对象，提高了劳动力的素质，改进和创新了劳动工具，提高了管理的能力和水平。因此，有人将生产力的公式表述为:“生产力=(劳动力+劳动工具+劳动对象+管理)×科学技术”(刘吉:《新技术革命与领导观念的根本变革》)。用数学形式首次揭示出现代科学技术对生产力发展的决定作用，这是颇有见地的。"},{"type":"paragraph","text":"第四，现代科学技术是推动整个社会发展和文明进步的巨大杠杆。现代科学技术不仅是生产力发展的决定因素，而且已经渗透到社会有机体的各个细胞。它不但使社会劳动的性质、结构、内容发生了变化，而且使产业新陈代谢，旧产业新生，新产业兴建。因此，现代科学技术革命必将引起生产方式的变革和新的产业革命，继而引起生产关系和上层建筑的相应变革，引起政治和人与人之间关系的一定程度的改变；它不但直接影响到人们的物质生活，而且不断改变着人们的精神生活、思维方式和伦理道德，必将引起社会生产方式、经济、政治、意识形态、教育及日常生活等社会的一切领域的变革。这就是现代科学技术革命——产业革命——社会变革——意识形态变革的社会发展的动态序列。"}]}