{"id":718681,"date":[{"year":1986,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"2017","ytitle":"","mtitle":"信息环境—成才沃土","ftitle":"","authors":["黄权辉"],"text":[{"type":"paragraph","text":"广州市荔湾区医灵前小学　黄权辉"},{"type":"paragraph","text":"人才的成长与信息环境有着极为密切的关系。一个良好的信息环境直接影响人的智力的发展。美国纽约市布朗克斯高级理科中学培养了包括温伯特和格拉肖在内的三位诺贝尔奖的获得者，这在世界上是个奇迹。追朔这所中学的过去，他们曾组织“科幻小说俱乐部”等团体，当时温伯特和格拉肖就是其中的成员。他们常常聚会在一起，交流信息，纵论科学，就是这种良好的信息环境，为他们的成才创造了条件。"},{"type":"paragraph","text":"当今，我们每一个教师，除了要把人类积累起来的文化科学知识和社会经验传授给学生之外，也必须为学生的成才创造一个良好的信息环境，努力去培养他们的创造能力。为此，我在我担任的教学班里，进行了一系列的试验。"},{"type":"paragraph","text":"信息之窗"},{"type":"paragraph","text":"现在学生所掌握的信息，要比过去同龄的学生丰富得多。我一发动学生收集信息，大家就对这一活动颇感兴趣。全班四十五人，仅在一个短短的寒假里，单从报纸、杂志上，就收集到二千多件信息。学生每人还做了一个信息袋，把收集到的信息保存好，并互相交流。他们收集到的信息内容很为广泛，其中有科技珍闻、发明创造、教育改革、特区新貌、动植物趣谈、医学卫生、现代考古、祖国名胜等等。为了激发学生的兴趣，我建议在少先队中队委员中增加一名信息委员，负责组织力量把同学们提供的信息归类整理成集。班里还开辟了“信息之窗”。每天课余时间，各个小组从自己组员所收集的信息中，选择一则读读、想想、议议，或组织大家展开争论，然后提出各自的想法和不明白的问题，连同这则信息一起贴在“信息之窗”上。这样一来，课间又多了一项信息交流活动。下课铃一响，学生们常常聚集在“信息之窗”前，认真地阅读信息，思考别人提出的想法和问题，提出自己的新见解。过去，在课间有些学生常常相互追逐打闹，自从开展信息交流活动以后，同学们经常三五成群，谈天说地。有的从塑料汽车的研制成功，联想到怎样减少城市的噪音；有的从发光手套的制成，联想到制造发光衣、发光的交通标志和盲人用的拐杖等，以减少车祸的发生。"},{"type":"paragraph","text":"信息课"},{"type":"paragraph","text":"上学期，我还从每周的语文自习课中，腾出一节来开设信息课。我在授课的内容上，努力做到丰富多采，在形式上，努力做到生动、活泼，让学生在学习中感到毫无拘束，毫无心理压力。上课时，我除了解答学生们在交流信息中提出的问题之外，还选择了“科技珍闻”、“奥妙无穷的天文地理”、“在绿色的植物王国里”、“奇异的动物世界”、“不寻常的人”、“天下之奇”、“世界待解之谜”等作为教学内容，去扩大他们的视野，增长他们的见识。例如:会“隐身”的飞机；会设陷井的草和会吃人的树；巨头鲸的集体自杀；岛屿的突然失踪；太阳何时毁灭；第十颗行星在哪里。又如:恐龙之谜；生物钟是什么；神秘的魔鬼三角区；美国用超低温冷冻法把十几位患不治之症的人放在储藏室内，待几百年后复活，再行治疗等等。这些科海珍闻，自然之谜，使学生们进入奇境，遐想无穷，引起了他们追根究底的欲望，启迪他们去探索世上的奥秘。这样的信息课大大激发了学生的好奇心。而好奇心又驱使学生去观察世界，了解世界，了解一切新异的事物，促进他们思维的发展。如果教师能把他们的这种好奇心，成功地转移到探求科学知识上去，那么这种好奇心，就会升华为旺盛的求知欲。例如，我向学生提出一个问题:玻璃有什么用途?仅在十分钟内，全班学生就提出了四十八种用途，其中有的学生提到可制造玻璃桥、璃璃大厦，用玻璃美化城市，很有创见。又有一次，我在班里要求每个信息小组自己开“脑阵会”，时间是十五分钟。并要学生们围绕如何解决广州的交通问题，自由联想，提出积极的建议。仅在十五分钟内，全班十二个信息小组就提出了一百三十条解决广州交通堵塞问题的建议。"},{"type":"paragraph","text":"荧屏课堂"},{"type":"paragraph","text":"我又把电视信息引进教学，积极办好“荧屏课堂”，指导学生从电视信息中接受新的知识。具体做法如下:一、做好家长的思想工作，鼓励家长与老师配合，办好“荧屏课堂”。对个别自制力较差的学生，老师和家长密切合作，以防止学生只顾看电视，不温习功课现象的继续出现。二、做好学生的思想教育工作，要求学生订好每周观看电视的时间、内容等计划，并征求家长和老师的意见，接受长辈的指导。三、向学生推荐电视节目，如《开眼界》、《精选镜头一百秒》、《电视新闻》、《国际纵横》、《珍闻》、《世界各地》、《动物世界》、《科技与生活》等等。四、把看电视作为课外作业的内容之一。有电视作业那一天，书面作业在学校里完成。有时观看后我们还组织学生讨论，有时由老师解答学生提出的不明白的问题。有一次，我组织学生观看塑料飞机研制成功的电视报道，学生们亲眼看到塑料飞机的表面涂上了一层涂料，而这样的塑料比钢还硬，却比钢轻得多。这样就解决了学生平时提出的而我却无法解答的“塑料为什么能够代替钢去制造飞机?”的问题。"},{"type":"paragraph","text":"智慧来自对知识的探索，知识来自对信息的追求。我们今天给学生创造一个良好的信息环境，明天他们将具有更大的创造力。因此，可以这样说，良好的信息环境——就是加速人才培养的沃土。"}]}