{"id":718745,"date":[{"year":1986,"month":2,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1974","ytitle":"","mtitle":"对外开放中的中国模式探讨","ftitle":"","authors":["陈志龙"],"text":[{"type":"paragraph","text":"陈志龙"},{"type":"paragraph","text":"所谓对外开放，是指一个国家为了自身的发展而对国际交往采取积极的政策，加强和世界各国的经济、科技、文化合作和交流。其中国际经济合作是最重要的内容。由于在一定历史条件下各个国家要实现的主要目标不同，内部经济水平不同和外部政治经济环境不同，在对外经济交往中所选择的方式、渠道、格局及其管理体制是不同的。如果我们借用“模式”这个词汇来表达一个国家在一定阶段对外经济交往中采用的主要方式、主要政策和主要管理体制，那么，在近代和现代大体上可以归纳出如下四种主要的对外开放模式或类型:"},{"type":"paragraph","text":"第一种:主要通过大规模的吸纳外国移民来带动先进生产力的引进。历史上至少有三个典型的例子，这就是十四至十八世纪时的英国，十八、十九世纪的美国和十九、二十世纪的澳大利亚。在大约四到五个世纪的长时间内，欧洲大陆不少国家具有新教观念和资本主义经营思想的居民由于战乱干扰和宗教迫害，出现了三次大的向英国的移民浪潮，英国对此采取保护和优惠政策，从而使欧洲大陆上的先进技术和工艺、熟练工人以及大量资本流入英国，使英国后来居上，成为第一个实现工业革命的国家。美国和澳大利亚的类似情况更是众所周知。"},{"type":"paragraph","text":"第二种:通过大规模吸引外国直接投资和使用外国贷款，使外部世界的先进生产力大量进入国内，以带动经济现代化。这方面典型的例子是十九世纪末二十世纪初的俄国和一九六○年以来的巴西。巴西一九六○年至一九八一年间国内生产总值翻了四番，目前已名列资本主义世界第七位，世称“巴西奇迹”。巴西经济飞速发展的关键因素是大量引进外资。例如，一九七九年主要资本主义国家各种形式的资本输出总计六千多亿美元，而巴西一国就引进了将近六百六十亿美元，占十分之一强。类似的例子还有阿根廷、委内瑞拉、埃及、新加坡、香港等国家和地区。"},{"type":"paragraph","text":"第三种:二十年代以来的苏联，主要是由于严峻的国际环境，导致了基本上不用外国直接投资，也较少举借外国贷款，主要通过国家专营的对外贸易，组织国内大量的低技术产品同西方国家的高技术产品相交换，实现了快速工业化和国民经济现代化。苏联从一九二一年到一九三八年大约出口了价值二百五十亿卢布的农产品、木材、毛皮、矿产品(含七十亿卢布的黄金)，进口了大约一百九十亿卢布的机器设备、钢材、精密仪器、重要化工产品等。这是一种强调独立自主、但不是闭关自守的模式。"},{"type":"paragraph","text":"第四种可以日本为例。日本在明治维新以后在对外开放上迈了三大步:第一步，从锁国到开国，在国家保护下大搞贸易国际化，有效地大量吸收了西方技术:第二步，五十年代以来逐步对外国投资者开放，到七十年代，国内大约六百个生产部门已经有五百多个允许外国人投资，形成了通过贸易吸收西方技术和通过吸引外资引进先进生产力相互补充的局面。第三步，由上面这种变化引起了金融国际化的发展。类似情况还发生在经济比较发达、对外部世界的先进技术和资金吸纳、消化能力比较强的国家。"},{"type":"paragraph","text":"随着我国经济建设的发展和体制改革的深入，应当认真思考对外开放的可行模式问题。思考这个问题的依据有四个:"},{"type":"paragraph","text":"(一)近现代的国际经验，这在上面已简略述及。"},{"type":"paragraph","text":"(二)中国国情和需要。我国是处于发展中的大国，拥有大量的劳动力资源，自然资源也比较丰富；技术上同经济技术发达国家有较大差距，建设资金严重缺乏；建国以来形成了类似苏联的对外经济关系模式；群众意识对大量使用外资的积极意义认识不足；行政部门对大量使用外资缺乏管理经验。"},{"type":"paragraph","text":"(三)政治经济方面的外部环境。国际间的经济技术交流日益频繁、普遍，这对我国对外开放是有利的条件；战后一批发展中国家成功地使用大量外资而加快了经济发展，近几年又出现了发展中国家争相吸引外资的局面；国际游资较多，跨国公司大发展，国际金融空前活跃，外资来源多极化。"},{"type":"paragraph","text":"(四)一个重大的不确定因素是我国对外经济关系目标模式，其核心问题是社会主义中国要不要和能不能大规模使用外国资本。目标模式问题似乎尚未引起充分讨论。"},{"type":"paragraph","text":"根据以上分析，笔者在此提出我国今后一个时期对外开放模式的初步轮廓，求教于经济学界和广大读者。"},{"type":"paragraph","text":"——我国应继续主要通过对外贸易的渠道组织国内大量低技术产品出口并换取国外高技术产品，扩大外贸总规模，以推进工业化和现代化。为了保证这种交换的总体效益，外贸体制不应太分散，而应相对集中。"},{"type":"paragraph","text":"——国内改革的推进和外部环境的改善决定了我国可以积极地推进使用外资。但当前大量引进外资重点主要是沿海的重点城市和若干特殊地区。象巴西、新加坡那样大规模吸引外资来推动全国经济发展，在一个时期内没有现实性。"},{"type":"paragraph","text":"——就商品进出口和外汇管理等方面说，我国对外经济交往的管理体制应是集中较多，分散较少。而在引进和使用外资上要灵活运用多种形式、制订多种政策。"},{"type":"paragraph","text":"——我国对外经济交往会走向多极平衡或全方位式，广开路子，灵活对外，兼收并蓄，吸取世界上多种模式的长处，形成一种适时的和切合实际的中国模式。"}]}