{"id":718880,"date":[{"year":1986,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"沉思录","genre":"(报告文学)","count":"1602","ytitle":"","mtitle":"幕后的戏","ftitle":"七　为了孩子","authors":["陆萍"],"text":[{"type":"paragraph","text":"陆萍"},{"type":"paragraph","text":"离?还是不离?小花面临的难题，恐怕就是这一抉择。一个又一个不眠之夜呵!这种痛苦，在于你有很多时间与空间去回忆，去权衡，去举棋不定，去犹豫徬徨，而在不知如何办的时候，冷不防会听到这样一句话——罪犯家属!何况小花还是个年轻的女人，一个漂亮的年轻女人!"},{"type":"paragraph","text":"各种思绪在脑中交织着……小花猛一抬头，不觉到了幼儿园的窗下:怎么?就小草草一个人站着，是在唱歌吧?小女儿的乐感特好，每次收音机一开，她就会唱呀跳呀，还颇有节奏。小女儿永远是那么快活。这些日子来，只有见了小草草，见了她那双甜甜的眼睛，听见她那声甜甜的呼唤——“妈妈”，她才能暂时得到些许安慰，忘却一些苦痛。小花不觉紧上几步走近窗口，却听到屋里有人说:“吴草草，你想想，为什么别人都有爸爸，你没有爸爸?”——幼儿园某老师的声音。"},{"type":"paragraph","text":"“我……我不知道。”草草泪汪汪地回答。"},{"type":"paragraph","text":"小花的心“咯登”一下，她感到压在她喉咙口的一块铁板，已被这幼儿园老师的话掀翻，一股怨愤冲上心头，她两步并作一步跨进教室，抱起小草草就走，不停地走，一直走，没有目的，没有方向。泪水“啪嗒、啪嗒”地落在小草草的脸蛋和小手背上……"},{"type":"paragraph","text":"“妈妈，爸爸怎么不见了?他到哪里去了?我要爸爸……要爸爸……”草草搂着妈妈。"},{"type":"paragraph","text":"“好的，别哭，乖孩子，爸爸会来的。”小花掏出手绢，替女儿擦干眼泪，心里在说，“草草要爸爸，妈妈不离了。”"},{"type":"paragraph","text":"萦绕在她心头的乱麻，就这样“咔嚓”一下子被剪断了。她抱紧小草草，停下步来，这才发现不知何时，天已下起蒙蒙细雨。天色已经昏暗，她买了一块蛋糕，看着小草草吃。这么多天来，苦苦折腾着她的，原来就是这孩子，假如没有这孩子，事情也许简单得多。现在有了小草草，小草草就不能没有爸爸，没有亲爸爸的孩子，肯定幸福不了!为了孩子，为了孩子的心不再受伤害，小花就这么定了。"},{"type":"paragraph","text":"再烦再乱的事情，一旦决定何去何从之后，心里便会产生一种轻松感；而小花的轻松感还有一层真相大白的快意。过去家庭中长期的“冷战”原来是来自这一片阴云，一层“神秘”的雾幕揭穿了，小花才又联想起以往的事情:"},{"type":"paragraph","text":"前不久，他们一家三人到苏州去玩。天真的小女儿拈一柱香，学着其他香客的模样念念有词——“保佑爸爸，平安无事。”小花忽然发现丈夫感情冲动，失态地抱紧女儿，流下了眼泪……"},{"type":"paragraph","text":"小花心中一阵疑虑，不明白他为何事感动。欲想开口，但由于长期“冷战”造成的无形隔阂，终于不愿主动询问。"},{"type":"paragraph","text":"现在，水落石出，他被关进监狱。小花感到自己也负有某种责任，因为他当初心怀鬼胎，做贼心虚，作为妻子虽然不知他的“心事”，但毕竟是有所觉察的，如果女儿“烧香”那日，主动和他谈谈，不要置若罔闻，而是好语温存，事情也许还能挽回……而今一切已迟!"},{"type":"paragraph","text":"隐隐的不安所产生的谅解情绪缓和了小花的心理状态:她想弥补，缓和，并且渴望付出。为了下一代所需要的家庭气氛，当然也为了他——他在里面四年中好有个盼头，小花决定豁出四年的青春年华，等他。"},{"type":"paragraph","text":"她吃苦耐劳，把孩子收拾得干干净净，打扮得漂漂亮亮，别人家有的，小草草有；别人家没有的，小草草也有。因为童年里失去父爱，必须要得到更多的东西才能弥补；在吴斌进去之后，小花用私房积蓄买回了彩色电视机，买回了吴斌当初梦寐以求的钢琴，当然这不是为了出风头，更不是为了赶时髦。小花只想让草草受伤的心灵得到滋润与满足。作为一个母亲，她尽到了责任；作为一个罪犯的妻子，她对他也寓意其中了。"},{"type":"paragraph","text":"是的，既然人民政府相信他能改邪归正，那么妻子又有什么理由不相信他呢?"},{"type":"paragraph","text":"去探监的人，回来后经常向她讲述，吴斌在狱中如何思念她，如何思念孩子等等，她听了很难过。既然他爱她们那么深，又何必要去作危害社会的事情呢?她说，丈夫今天的忏悔，只是说明他明天新生的开始，她眼下办的一切事，是从理智与道德出发，真正的理解是感情。在这一场“震动”之后，这个家庭倒反而明朗起来，每次接见时，小花感到眼前的丈夫不再是朦朦胧胧的，一切变得透明，她说，她从心底里感谢政府对丈夫的挽救。"}]}