{"id":718946,"date":[{"year":1986,"month":2,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1835","ytitle":"","mtitle":"化学家青睐的前列腺素","ftitle":"——访中科院上海有机所副研究员刘志煜","authors":["辛光琪"],"text":[{"type":"paragraph","text":"辛光琪"},{"type":"paragraph","text":"笔者眼前有一克白色的粉状物；生产成本约五百多元，虽然昂贵一些，但只要有百万分之一克的极微剂量进入人体，即可引起人体显著的生理效应。这就是受到当代科学家广泛重视的前列腺素。"},{"type":"paragraph","text":"我国从事前列腺素研究的主要专家之一、中科院上海有机化学研究所副研究员刘志煜说:前列腺素是一类具有新型化学结构的天然物质，由于它在人体内具有广泛的重要的生理作用和临床医学上的治疗意义，因而激起各国科学家的兴趣。开创这项研究的三位欧洲科学家曾获得一九八三年诺贝尔医学生物奖。化学家们已合成成千种前列腺素类似物，并发现其中有些比天然产物活性更高、副作用更小，更具有临床使用价值。目前国内外正在试验将前列腺素应用于调节生育、抗早孕，治疗产后出血、哮喘、胃溃疡、心血管疾病等，并用于畜牧业。"},{"type":"paragraph","text":"笔者知道“六五”期间我国确定的三十八项科技攻关项目中有一项是计划生育，而前列腺素、节育环和长效避孕针正是这个大项目中的三个课题。有机所是前列腺素课题的负责单位。刘志煜介绍了前列腺素应用于计划生育方面的情况:我国自七十年代起开始这项研究。由于天然前列腺素进入人体迅速代谢，失去活性，科技人员设计用化学合成抗代谢酶的前列腺素衍生物。有机所在有关单位配合下，经制剂研究、药理试验、临床复合用药研究，成功地开拓了我国前列腺素在计划生育方面的应用领域。几年来抗早孕约两千例、中期引产约七百例，成功率超过了百分之九十五，达到了国际先进水平。前列腺素用于早期止孕催经、中期引产与通常的人工流产的区别是，前者属于非手术流产，孕妇只需在门诊时接受注射、或在阴道塞入栓剂，数小时后即可达到流产目的；而后者属于手术刮宫流产，对人体影响较大，且易造成感染。采用前列腺素抗早孕，临床上尤受有剖腹产史、哺乳期受孕，对刮宫有顾虑的对象欢迎，至于有子宫畸形、双子宫、子宫发育欠佳、及刮宫时疑有子宫穿孔等对象，则更需接受这种新方法。当然，前列腺素用于人工流产亦有一定的副反应，这还须在今后加以改进。"},{"type":"paragraph","text":"刘志煜还介绍了该所与有关单位协作，用两种前列腺素治疗奶牛持久黄体性不育症和控制牛的同期发情取得的重大成果。母畜患了持久黄体不孕症，就不会排卵，不能受精受孕。奶牛得了这种病，产奶量大幅度下降。目前我国有数百万头奶牛，据估计，发病率在百分之五至十左右，一年的经济损失，仅牛奶一项就达上千万元。采用前列腺素治疗后，病牛持久黄体消失，恢复排卵发情，治愈率达百分之七十至九十。另外，牛、马、猪、羊等母畜的发情期是不规则的，如果用优良品种的精液进行人工授精，就必须分散配种，而精液须在液氯中保存，经济耗费较大，现在，应用前列腺素可使母畜同期发情，黄牛发情率达百分之九十二以上，水牛达百分之八十六以上，羊、马、猪等母畜也取得不同程度的效果，这就为在农村和牧区推广应用人工授精技术，发展我国畜牧业提供了有利条件。"},{"type":"paragraph","text":"“前列腺素用于孕妇可中止妊娠，而用于家畜，又可促使恢复排卵、发情，帮助妊娠，这似乎有些矛盾。”笔者就此问题请教刘志煜。"},{"type":"paragraph","text":"这位曾写过我国第一本关于前列腺专著的中年化学家解释说，前列腺素是一种广泛存在于人体各重要组织之中的一种激素。由于人们过去首先在人、猴、羊的精液中发现它，认为它可能从前列腺分泌而来，因此称它为前列腺素。它是一类具有一个五元环的不饱和脂肪酸的化合物，自然界中主要有二十余种。前列腺素在人体中含量虽微，但能产生强烈的生理作用。它对人和动物的子宫有强烈的兴奋作用。使子宫持续性地有节奏的收缩，破坏了胚胎与子宫的组织联系，这是应用这种激素抗早孕的机理之一；人和动物怀孕后，由卵巢和黄体分泌的黄体酮来维持妊娠，而前列腺可以破坏黄体，抑制黄体酮的分泌，从而中止妊娠，这是前列腺素抗早孕的机理之二，不过，这一点科学家和妇产科专家的认识尚未完全统一。不管怎么说，前列腺素能中止妊娠，是因为它对子宫有兴奋作用，而奶牛的持久黄体不孕症，实际是一种假妊现象，前列腺素既然能兴奋子宫、破坏黄体，就等于中止了它的假妊现象。假妊一旦停止，就会迅速排卵，这就是应用前列腺素治疗奶牛不孕和控制家畜同期发情的实验基础。可见，前列腺素用于人身的中止妊娠和用于动物的帮助妊娠，两者是统一的。"},{"type":"paragraph","text":"刘志煜最后谈到，由于某些种类的前列腺素有降低动物血压、防止血液凝固，以及抑止肿瘤生长的生物活性，国内外正在探索利用它生产治疗心血管疾病和癌肿的药物。国外在这方面的研究目前比我国深入。国内下一步将围绕这个目标急起直追。"}]}