{"id":708047,"date":[{"year":1985,"month":9,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"为读者服务","column":"问事处","genre":"","count":"1272","ytitle":"市总工会、市物价局答本报读者问","mtitle":"如何开展职工物价监督检查活动?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"八月三十一日，本报发表了国家物价局最近颁布的《对违反物价纪律实行经济制裁的暂行规定(修订)》，许多读者来信叫好，认为对乱涨价变相涨价有“法”可治了；有的读者来信提出可否根据《职工物价监督暂行办法》成立职工物价监督组织，进行经常性的监督检查；还有的读者来信表示愿意参加物价监督小组。为此，记者走访了市总工会、市物价局，现对读者关心的成立物价监督检查组织等有关问题答复如下:"},{"type":"paragraph","text":"问:本市职工物价监督组织何时成立?"},{"type":"paragraph","text":"答:市总工会、市物价局从今年七月起就积极筹建，目前已基本准备就绪，即将成立，正式开展职工物价监督检查活动。"},{"type":"paragraph","text":"问:职工物价监督的任务是什么?重点在哪里?"},{"type":"paragraph","text":"答:职工物价监督的任务是:促进价格体系改革顺利、健康地进行，维护广大消费者的利益。具体地说，就是宣传国家物价政策和物价法规，监督、检查企、事业单位、农贸市场和个体劳动者的商品价格和非商品收费，纠正违反物价政策和物价法规的行为，协助有关方面搞好物价管理，向本地区党委、政府、工会及其他有关部门反映市场物价情况和职工群众的意见。"},{"type":"paragraph","text":"当前监督检查的重点是消费品价格和非商品收费，尤其是与职工日常生活密切相关的副食品和菜场行业。今后逐步扩及零售商业、饮食业、批发部门、工业和其它非商品收费等等。"},{"type":"paragraph","text":"问:职工物价监督采取什么样的组织形式?"},{"type":"paragraph","text":"答:本市职工物价监督准备采取“三级设站”的组织形式，即市设总站，区设分站，在基层企事业单位设若干站。总站和分站受同级工会和政府物价部门领导，基层的物价监督站政治上由设站单位的党组织领导，业务上接受上级物价监督站的指导。"},{"type":"paragraph","text":"问:职工物价监督员要具备什么条件?"},{"type":"paragraph","text":"答:职工物价监督员要由那些勇于维护国家和群众利益，具有一定工作能力和物价政策水平，作风正派，办事公道，不徇私情，不谋私利，熟悉业务，严守纪律，热爱物价监督工作的同志担任。"},{"type":"paragraph","text":"职工物价监督员由基层工会推荐，经党委审批，由市、区、县总工会和物价部门聘请。"},{"type":"paragraph","text":"问:职工物价监督组织如何开展活动?"},{"type":"paragraph","text":"答:职工物价监督检查活动要针对不同季节，不同商品，不同地区的特点，大致采取以下三种活动方式:"},{"type":"paragraph","text":"第一种是由市职工物价监督总站抓住市场情况变化和节假日商品供应、物价变动、季节性蔬菜集中上市和时令商品上市的时机，组织全市性的检查活动。例如中秋节的月饼供应，国庆节、春节期间的副食品供应等。"},{"type":"paragraph","text":"第二种是专题性检查，就是在一个时期内，对某一行业，某一种商品，由市总站布置各区、县分站作重点检查，例如检查计量工具等。"},{"type":"paragraph","text":"第三种就是以站分片，责任包干，集中和分散检查相结合。"},{"type":"paragraph","text":"问:对违反物价政策、物价纪律的单位、个人如何处理?"},{"type":"paragraph","text":"答:物价监督工作要着眼于教育、启发、诱导，辅之以批评、监督和必要的处罚。对于乱涨价，变相涨价和乱收费用的单位和个人，市物价局已授权职工物价监督员，在规定范围和限度内，给予经济制裁，没收其非法收入或给予罚款。"},{"type":"paragraph","text":"对拒绝检查或对监督员施行打击报复的，司法部门将给予严肃处理。"},{"type":"paragraph","text":"对于职工物价监督检查活动，本市工商、财政，税务、银行、卫生、计量和地区等各个方面、有关部门，将给予大力支持。"}]}