{"id":708333,"date":[{"year":1985,"month":9,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"人物印象","genre":"","count":"2031","ytitle":"","mtitle":"巍巍钢城入画来","ftitle":"","authors":["田永昌"],"text":[{"type":"paragraph","text":"田永昌"},{"type":"paragraph","text":"这里是沸腾的宝钢十九冶建设工地。"},{"type":"paragraph","text":"为庆贺宝钢一期工程胜利竣工，十九冶举办的美术、书法、摄影展览正在这里进行。二百二十五幅作品从不同侧面生动而又形象地反映了宝钢建设者的英姿和风貌。"},{"type":"paragraph","text":"透过展览室的窗口，映入眼帘的还有:矗立蓝天的高炉、绵延弯曲的管道、纵横交错的电网，以及你追我赶的车轮，急走如飞的脚步……"},{"type":"paragraph","text":"呵，在这片神奇的土地上，高炉、管道、电网，绘画、书法、摄影，正交织成一派钢城点火投产前特有的景象。"},{"type":"paragraph","text":"这是一幅题为《建设者之歌》的版画，新颖的构思，灵巧的刀笔，使正在进行宝钢高炉安装工程的建设者活灵活现地跃然纸上。版画的作者叫于威。此幅作品曾在今年全国冶金系统首届美展中荣获金牌。"},{"type":"paragraph","text":"还有《赶雨》、《睡海》、《葡萄熟了》……，极富情趣和诗意。整个展览中，于威的作品占了四十幅。从这些作品可以看出，作者既对宝钢建设者的生活相当熟悉，又接受过一定的专业绘画技巧训练。"},{"type":"paragraph","text":"“你们找我?”于威来了。她中等身材，闪闪的眼睛里透着精明能干。我们观画时猜得不错，于威既是受教于四川美术学院，进修在浙江美术学院的大学毕业生，又是生在十九冶，长在十九冶，被称为“建设者女儿”的“老钢铁”。"},{"type":"paragraph","text":"一九五四年，在钢都鞍山，出钢的钟声响了，一个小生命也哇哇地来到人间。这个小于威呵，睁眼看见的是飞溅的钢花，奔淌的钢水。此后，她便被母亲抱在怀里，坐上了十轮大卡车，披着飞雪烟尘，随着十九冶这支英雄的钢铁建设大军，上华中、人川南、进华东。武钢、马(鞍山)钢、攀(枝花)钢的建设工地上，洒着十九冶建设者的脚印和汗水；也叠录着她——小于威的哭、笑，月夜的忧愁和雪消时的沉思……"},{"type":"paragraph","text":"于威爱硬的钢，也爱柔的画。若问她更爱哪个?连她自己也说不清。许是这个原因吧，她发奋图强考进了四川美术学院，在国画系就读四年，还是个品学兼优的学生，毕业时，校方想留她，但终未留住。她又扛起背包，抱着画夹，回到了十九冶。她说:“这里不仅仅有我的父母和亲人，有我儿时的欢欣和梦境，还有我的追求和理想。”"},{"type":"paragraph","text":"这话不假，请看:一九七八年，宝钢的初建阶段，荒凉的海滩，翩飞的鸥鸟，简易的工棚，腥咸的吃水……且莫说画室，睡觉也是几个人挤在一起哪!于威，这难道是你的追求和理想吗?她向着蓝天笑了。戴起安全帽，攀上高高的脚手架；抱着画夹，钻进了低矮潮湿的工棚。是的，她要用在美术学院学到的专业绘画知识辅导工人业余美术创作；同时，也要用画笔为长年累月鏖战在宝钢的十九冶建设者塑像。"},{"type":"paragraph","text":"从那时到现在，七、八年过去了。多少风风雨雨，沧沧桑桑呵!脚下不是没有困难，脸颊不是没淌过眼泪。但她毕竟都走过来了。工地实行承包责任制后，白天，业余作者们抽不出时间绘画，她就利用节假日和晚上辅导。一幅画，往往从构图、修改到定稿，不知耗去她几多时光。项光华、冯晓芹、夏素文都是孩子的妈妈了，她们从不懂画，到学画，而痴迷绘画，是和于威的影响、辅导有直接关系的。恰巧她们又同在十九冶工会工作。够动人的了。夜深入静，男人们拍着孩子睡去了，于威却领着她们一步步探寻着画境的幽迷。"},{"type":"paragraph","text":"于威有一个温暖的小家庭，丈夫体贴多情，儿子可爱。但她却常惹得儿子撅嘴。“妈妈，我的拖鞋坏了!”有天半夜里，她回到家，儿子忽然醒来偎依在妈妈怀里诉苦。“好，妈妈明天一定给你买!”明天，后天，又过了一周，结果是“一定”成了无限。她只顾着尽快完成一幅画稿，吃睡全在招待所，竟对儿子失信了。"},{"type":"paragraph","text":"于威在四川美院时学的是国画，她钟情于国画，如果不是回到十九冶，也许她一生都“醉”绘于宣纸之上。可是现在，她更多的却是拓刻版画。在实践中，她觉得版画更适宜表现工业题材。于是，她多次向著名版画家沈柔坚求教，沈老师很关心她，多次向她传授版画创作经验。最近，沈柔坚赴美国讲学前夕，还专门抽出时间到宝钢十九冶观看展览，希望于威和她的同志们创作“更上一层楼”。八二年，于威又专门到浙江美术学院进修一年，在那里，她也得到了赵宗藻、赵延年、曹剑峰等名版画家的悉心指导。女同志刻版画多累呀，几天刻印下来，膀子痠疼得抬不起来了。"},{"type":"paragraph","text":"“奶奶，我要看海鸥!”别怪孩子，幼儿园的阿姨说过，这里曾是海鸥的故乡。“有，有，奶奶指给你看……”，可是，奶奶手指的地方不对了。那不是海鸥。“妈妈”儿子雀跃着奔跑过去。于威正和女工们从高炉上下来呢!这些年来，宝钢的高炉、厂区、引水工程工地，哪一处没留下她展翅飞翔的倩影呢!她不断地搜集着创作素材，不断地虚心听取着建设者们对自己作品的反应。海鸥恋着大海。于威也是一只“海鸥”，不过，她恋着的是建设者生活的沸腾大海洋!"},{"type":"paragraph","text":"“人各有志”。据说，于威当年美院的同窗现在大都从事专业美术创作或美术教学工作，也大都有了一些名望和造诣。她呢?仍是十九冶工会的一个普通干部，整天在宝钢的工地上奔来跑去。"},{"type":"paragraph","text":"她不后悔。十九冶的人说，他们是“大篷车”式的生活，天南海北，到处扎营，明天呢，待宝钢工程全部竣工，“大篷车”又将向何方?于威回答得很干脆:“哪里有十九冶建设者的足迹，哪里就有我的画笔。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859g030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宝钢工地　于威　速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>于威</FONT>"}]}