{"id":708577,"date":[{"year":1985,"month":9,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"祸与福","ftitle":"五、发生了凶杀案","authors":["森村诚一","夏风","梦云"],"text":[{"type":"paragraph","text":"森村诚一　原著"},{"type":"paragraph","text":"夏风　梦云　编译"},{"type":"paragraph","text":"“今天凌晨一点三十分左右，位于涉谷区道玄坂的‘爱情饭店’(注)，发生了一起凶杀案。侍应生早上到五楼53室打扫房间时，赫然发现有个女人被勒死在床上，死者双眼突出，状极恐怖。于是立即报警。”"},{"type":"paragraph","text":"“经查明，死者名叫樱井明美，年二十五岁，职业是女招待，家住目黑区中町××号油面高地315室。”"},{"type":"paragraph","text":"“昨天晚上九点光景，樱井明美偕同一名身高一米六十五到一米七十、身材瘦削、职员模样的男子来到该饭店开房。在付了五千八百元的休息费以后，两人双双进入了53号房间，未见任何异样。凌晨一时许，该名男子独自下楼，匆匆离去……”"},{"type":"paragraph","text":"播音员的声调平平淡淡，真下听着，起初漠不关心。这类凶杀案时有所闻，关他屁事。后来越听越不对头，吓得真下直跳起来，惊慌失措。遇害的女人名叫樱井明美，家住油面高地，不是阿由子的母亲，又是谁?偏偏死者的女儿阿由子就被他留在家里，这一来，他岂不是成了杀人的嫌疑犯?"},{"type":"paragraph","text":"更使真下汗流浃背的是，播音员提到“疑凶身高一米六十五到七十，身材瘦削，职员模样……”这些特征又恰恰都和他对得上号!要是警方追查到他头上来，怕是有口难辩的了!"},{"type":"paragraph","text":"真下象热锅上的蚂蚁，在房间里团团乱转。坐不安，立不定。该死，真该死。我原是奉公守法的人，要不是被人冒领去自己所有的积蓄，无论如何，不会丧心病狂地去干绑架这个勾当的。现在可糟了，不仅一无所得，反而卷进了这桩无头凶杀案!我怎么才能说得清?又有谁会相信我是清白无辜的?"},{"type":"paragraph","text":"电视新闻接着说，警方正在搜查那个在凌晨勿勿离开“爱情饭店”的疑凶，但直到广播时为止，还没有找到任何线索。"},{"type":"paragraph","text":"真下越想越怕。他拼命想找出对自己有利的证据。不错，樱井明美被害之时，他和阿由子呆在家里。但是，有谁能证明这一点呢?唯一能够替自己作证的，仅有一个阿由子，一个年方四岁的小女孩，她的证词能有多少价值?警方会相信小孩子的话吗?"},{"type":"paragraph","text":"再说，自己也的确心中有鬼……"},{"type":"paragraph","text":"真下不敢再想下去了。他觉得，自己仿佛跌进了万丈深渊，仿佛正朝着阴森森的监狱大门走去。他自怨自艾，一边搥着脑袋。"},{"type":"paragraph","text":"阿由子还熟睡着，她睡得真甜。一撮短头发覆在饱满的额头上，一只胖胖的手托着腮，呼吸均匀。他望着女孩子，想起了昨晚在街头小公园遇见她的情景:“叔叔，陪我一起玩吧……”。唉，小冤家，你为什么不迟不早，正当我准备打消邪恶的念头的时候，偏偏出现在我的眼前?我该怎么办?"},{"type":"paragraph","text":"毫无疑问，警方在搜捕那名杀人凶手的同时，一定也在寻找阿由子的下落。在这种情况下送她回家，岂不是自投罗网?不，不能冒这个险。我得好好考虑考虑。"},{"type":"paragraph","text":"真下强迫自己镇静下来。这时，阿由子翻了个身，被子被踢在一边。真下走过去，替她盖上了被角。可怜的阿由子!你早就失去了爸爸，如今又失去了妈妈。你已经成了无依无靠的孤儿。这世界上还有谁是你的亲人呢?"},{"type":"paragraph","text":"真下不是个没有感情的人。他远离家乡，只身来到东京谋生。他生性孤僻，又有点自卑感。他跟同事没有来往。上班时埋头工作，下班后呆在寄宿的小公寓里。"},{"type":"paragraph","text":"他享受不到友谊，更没有爱情。攒钱便成了唯一的嗜好。他眼看着存折上的数字慢慢地增加，一百万，二百万，五百多万。他从中获得了莫大的乐趣。"},{"type":"paragraph","text":"但他终究是个人，是个男子汉。他也需要温暖，需要爱情，需要生活。他也盼望有朝一日，自己成个家，有老婆，有孩子……"},{"type":"paragraph","text":"阿由子，四岁。黄金的童年。多么不幸!孩子这么幼小，不会懂得等着她的将是怎样凄惨的岁月。"},{"type":"paragraph","text":"真下一时忘了自身的安危，反倒为阿由子未来的命运担忧了。唉，我真下可不是干这种下流勾当的料!"},{"type":"paragraph","text":"“我有责任保护她，我不能置之不顾，”真下一下充满了爱心。好孩子，请你相信我这个不成材的叔叔!我不是绑匪!"},{"type":"paragraph","text":"“叔叔，阿由子要回家，要妈妈。”她醒了，她哭了。"},{"type":"paragraph","text":"注:这种“爱情饭店”在东京多的是，它是专供男女幽会的场所。"}]}