{"id":708601,"date":[{"year":1985,"month":9,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1723","ytitle":"","mtitle":"羊卓雍湖上的“世界纪录”","ftitle":"——我国高原潜水实验喜获成功","authors":["许群","郭礼华"],"text":[{"type":"paragraph","text":"来自上海、江苏、北京的十八名科学家和潜水员，最近成功地在海拔四千四百四十二米的西藏羊卓雍湖完成了从十八米到三十米的五个不同深度的潜水实验。他们进行了水下减压、水面吸氧减压和重复潜水减压，积累了高原适应、潜水生理医学等方面的大量科学资料。这项科学实验，在世界上处于领先地位，对即将进行的羊卓雍湖电站水下施工有直接的应用价值。"},{"type":"paragraph","text":"高原潜水是当今国际上一项尖端技术，这以前的“世界纪录”保持者是瑞士人，他们曾在海拔三千米的湖泊中进行过潜水实验。七月三十日这天，羊卓雍湖畔的朝阳刚拨开湖面上轻纱般的薄雾，我国科学家和潜水员就开始在这里忙碌起来，准备向高原潜水“世界纪录”冲刺。上午九时零五分，六名潜水员和五名科研人员登上湖心一只木筏。半小时后，实验队队长陈宝松和现场指挥杨国华下达了实验开始的命令。第一个下水的是三十四岁的潜水队长马心章，这位从部队转业的潜水员有丰富的潜水经验。但这毕竟是人类有史以来第一次在海拔四千米以上进行潜水实验，人们紧张地注视着实验的进展。"},{"type":"paragraph","text":"九点四十八分，对话机里传来马心章清晰的水下声音:“我已潜到三十米湖底，感觉良好。”"},{"type":"paragraph","text":"“老马，呼吸正常吗?”"},{"type":"paragraph","text":"“正常。”"},{"type":"paragraph","text":"十时零八分，马心章浮出水面。医生立即给他作心电图和心肺功能等身体检查，都没有异常现象。第一个实验方案成功了。"},{"type":"paragraph","text":"紧接着，另外五名潜水员也先后潜入水中。他们按实验要求在水中进行各种强度作业。对话机中不断传出他们的声音:“我在水底爬行”，“我在打太极拳”，“湖底平滑，还长满了苔藓”……"},{"type":"paragraph","text":"十二点十六分，水下作业全部结束，潜水员相继浮出水面。最后上岸的刘树勋脱掉头盔时，人们发现他的嘴唇已冻得发紫。他们已相当于在刚融化的雪水中浸泡了半个来小时。医生对他们进行全面检查。陈宝松队长分析了全部测试结果，宣布实验成功。顿时，人们响起一片欢呼声。"},{"type":"paragraph","text":"高原缺氧，湖泊水温寒冷，人们能不能潜入水中?出水后会不会产生诸如关节疼痛、肢体瘫痪、甚至心肌梗塞等减压病?这将是能否进行水下作业的关键。继深水潜水实验之后，他们又进行了水面吸氧减压实验。"},{"type":"paragraph","text":"八月四日上午九时，身体魁伟的潜水员彭建华第一个潜入二十四米水深处，停留二十分钟。然后用三分钟浮升到六米水深处，停留五分钟，接着就跃出水面。四名科研人员以敏捷的动作，两分钟内卸下了他全部潜水装具，并用渡船将他带到岸上，进入容积为七立方米的加压舱。医生即刻将舱压增加到六米水深处的压力，同时不断给他吸氧，加快他体内氮气的排除。从彭建华跃出水面到进舱吸氧，这段时间总共没有超过六分钟。按潜水生理医学要求，水面间隔时间必须控制在六分钟内，这样才能保证人体内不会产生导致减压病的气泡，确保潜水安全。"},{"type":"paragraph","text":"在加压舱内，彭建华接受了多普勒超声气泡测定仪的监护，没有发现他体内有气泡产生。加压舱逐步减压，一直减压到同湖面上的压力相同。这时，彭建华笑容满面地步出加压舱，谈笑风生。实验又成功了。"},{"type":"paragraph","text":"八月四日至六日，六名潜水员共做了十八人次的水面吸氧减压实验，水面间隔时间都在六分钟之内，一切正常。它表明:从水深六米处出水进行水面吸氧减压的方案是安全可靠的，可供今后施工时应用。"},{"type":"paragraph","text":"他们还进行了重复潜水减压方案实验。以往每个潜水员一天只能潜水一次。现在让六名潜水员每人上午潜水一次，下午潜一次，中间间隔四小时四十分钟。一共做了十二人次的实验，证明这个方案也是安全可靠的，为水下施工紧急需要多次潜水提供了科学依据。"},{"type":"paragraph","text":"西藏水力资源丰富。特别是羊卓雍湖，面积六百三十八平方公里，水深三十米，是修建大型水电站的理想之地。为了使西藏在二○○○年前国民经济翻两番，今年三月二日国务院批准将羊卓雍湖电站的建设列入国家“七·五”计划。这次进行高原潜水科学实验，就是为了这座电站水下施工的需要。这项科学实验成功后，国家科委、交通部、石油部、国家海洋局，都来电表示祝贺。主要承担这次科学实验的是上海海洋水下工程科学研究院，副院长石中瑷副教授离别时对我们说:“高原潜水科学实验获得成功，是我们对西藏自治区成立二十周年的一份献礼。我们和西藏水电部门已经达成协议，愿意承包明年开工的羊卓雍湖电站水下施工任务，为西藏的经济建设和科学技术现代化作点贡献。”"},{"type":"paragraph","text":"许群　郭礼华"}]}