{"id":708658,"date":[{"year":1985,"month":9,"day":21}],"page":"4","source":"《人民警察》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1688","ytitle":"","mtitle":"倒在罪恶电波下的教授","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"夜晚，繁星闪烁。某高等学府的家属宿舍楼家家灯光明亮。在这宁静的时刻，对于辛勤培育祖国建设人材的教授和讲师们来说，那真是比金子还珍贵。他们或伏案疾书，或为突破某个科研项目在凝神思索着。然而，与众不同的是，孟教授起居室的门窗却紧闭得密不透风。借助微弱的灯光，只见他坐在收音机旁，手指拨动着调频器，渐渐地将音量开到了最低限度……"},{"type":"paragraph","text":"如同吸毒者，天天非得吸上几口毒汁不能过日子，夜晚收听台湾的广播，已成为孟教授的一种嗜好。如稍有间隔，他心里总觉得象缺少些什么，抑或会感到生活是那么空虚。"},{"type":"paragraph","text":"常言道:“兔死留皮，人死留言”。孟教授听完广播，不禁想起了过去的那些同窗好友。不是吗?他扳着那细长的手指数落着，某人到了国外，如果不是显赫名家，至少也是百万富翁了。而我老孟干了三十多年，至今还是个普通四级教授。唉!眼下已过了花甲之年，难道这一辈子就这样默默无闻地埋进棺材吗?他继而又想:听说从大陆逃到台湾去的人都很受器重，以我教授的身份，如果投奔台湾，那……"},{"type":"paragraph","text":"孟教授想到这里，禁不住打了个寒颤。他犹豫了片刻，久久埋在心底的邪恶欲念，最终还是占据了他那肮脏的灵魂。"},{"type":"paragraph","text":"“要想投奔台湾，怎样才能与他们取得联系呢?”孟教授考虑再三，从抽屉里取出笔记本，记下了从广播中听到的台湾特务机关的通讯联络地址。"},{"type":"paragraph","text":"真是天赐良机。正当孟教授四出活动，千方百计寻求脱逃之际，他有幸被批准作为我国遥感技术专家，亲赴加拿大参加国际学术会议。听到这个消息，孟教授心中一阵狂喜。他赶写好了给台湾特务机关的信件，以向海外老同学写信问候，转弯抹角地询问台湾情况为名，煞费苦心地为投靠特务机关发出了“信号”。"},{"type":"paragraph","text":"加拿大首都渥太华，这个美丽的城市，对于每个初到者都具有无限的吸引力。孟教授却与众不同，他象见不得阳光的幽灵那样，既无心欣赏异国的景色，也不浏览繁华的市容，就一头窜进了下榻的旅馆，掩上房门，足足花了两个多小时，迫不及待地提笔向台特机关写了一封肉麻吹捧，表示愿与特务机关挂钩的信。"},{"type":"paragraph","text":"一天深夜，孟教授象往日那样，独自插上卧室的门销，悄悄打开了收音机。听着听着，正当他为未能收到“主子”的回音而感到失望和懊丧时，忽然，随着收音机里一阵呼叫，他犹如回到了年轻时在蒋军军营服役那样，迅速来了个立正的姿势:恭候着“上司”的指令。"},{"type":"paragraph","text":"“‘河北孔君’请注意，我们十分欣赏你的学识，现委任你为三民主义统一中国大同盟某区部负责人，请暂留原地开展工作……”最后，敌台还给了他一个五位数的特务代号。"},{"type":"paragraph","text":"听到“主子”的呼叫，孟教授就象被注射了一针强心剂，兴奋异常。总算“皇天不负有心人”，自己被委以重任。从此他便死心塌地为台特机关卖起命来。"},{"type":"paragraph","text":"初秋的一天，某高等学府宿舍楼沐浴在金色的阳光里，孟教授利用他在国内外的众多关系，将密写的情报装进寄给美国同学的信封中，然后悄悄地溜出家，乘上了一辆开往外滩的公共汽车。"},{"type":"paragraph","text":"车辆在闹市区行驶。孟教授缩在车厢的一角，用手紧紧捂住放有密写信的口袋。一路上，他心神不安，深怕乘客中有侦察员在监视，车一到站，他两步三回头，确信没人跟着他时，才急忙溜进一家小邮局，贴足了邮票，然后故作镇静地将信丢进邮筒。"},{"type":"paragraph","text":"不久，孟教授从敌台的广播中得悉，他发出的密写情报已平安寄到，悬挂数日的心，这才安定下来。他不由得为自己高明的手法而颇感骄傲，他的胆子也壮了起来。凡是涉及有关我政治、经济和军事、科技方面的重要情报，他都象猎犬那样到处嗅闻、打听、搜集，然后通过各种途径，将情报密报给台湾特务机关。"},{"type":"paragraph","text":"对于孟教授的忠心，台湾特务机关深表赞赏，不久便假冒纽约州立大学陈教授的名义，给孟教授寄来一封表示在适当时机将邀请他出国投奔“自由世界”的信。这对孟教授来说，日夜盼望的“愿望”开始有了眉目，心里自有说不出的喜悦，干瘦的脸上也露出了笑容。"},{"type":"paragraph","text":"可是，孟教授的如意算盘打得太早了。他背地里干的那些罪恶活动，早已在我国家安全机关的严密监视之下，当他正在为即将“成功”的“事业”奔忙时，一辆轿车突然迎面刹住。这个戴有“教授”和“电子物理专家”头衔的人物，被侦察人员押进了轿车。这时，他这才如梦初醒，软瘫在车座旁，发出了可怜的哀叹……"},{"type":"paragraph","text":"(摘自《人民警察》今年第九期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859l041001.JPG\">"}]}