{"id":708880,"date":[{"year":1985,"month":9,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"道德法庭","genre":"","count":"1875","ytitle":"","mtitle":"爱情作交易　互相利用 鸳鸯梦破灭　人财两空","ftitle":"","authors":["刘克清","李颂联"],"text":[{"type":"paragraph","text":"刘克清　李颂联"},{"type":"paragraph","text":"今年五月二日，本市某区人民法院正在开庭审理一起离婚案件。原告金梅从香港远道而来，提出要同丈夫孙波解除婚约。"},{"type":"paragraph","text":"庭审调查时，被告孙波无心回答审判长的提问，只是坚决反对离婚。他说:“我们彼此感情基础很好，双方是完全自愿登记结婚的。”说着，他还拿出结婚证书作为见证。"},{"type":"paragraph","text":"“是啊，没有感情，怎么会结婚的呢?”人们疑问的目光马上集中到金梅身上。"},{"type":"paragraph","text":"“我同孙波虽然领取了结婚证书，但只是名义上的夫妻，因为在登记结婚前一天，我们私下还订立了一份《夫妻协议》。”接着，她当众宣读:"},{"type":"paragraph","text":"“根据双方商定，金梅和孙波于一九八二年十月二十六日办理结婚登记手续，没有举行婚礼，没有同居过。双方同意自登记之日起一年半内，自动解除婚约。”"},{"type":"paragraph","text":"既然立下如此君子协定，那又为何结婚呢?这起奇异的婚姻纠纷，令人捉摸不透。"},{"type":"paragraph","text":"然而，随着庭审的进行，藏匿在结婚证书和《夫妻协议》背后的实情昭然若揭，这对真假夫妻之谜也真相大白。"},{"type":"paragraph","text":"那是一九八一年的一个周末。安徽某县一家机械厂的宿舍里，金梅一人独坐窗前，正为自己的处境黯然神伤。她到安徽农村插队八年来，一直心存两个愿望:第一，早日调回上海。但她不够条件。第二，到香港探望姨父，然后再谋出路。出境申请早就办了，由于非直系亲属，一直未获批准。为此，不仅她父母十分关切，在香港的姨父丁孝捷也非常着急。"},{"type":"paragraph","text":"一天，丁孝捷又收到金梅来信，催他帮助办理出境通行证。丁苦思冥想一番后，决定去找邻居葛大光想想办法。“真巧，我在上海有个朋友孙波，在安徽某县人头很熟，就找他帮个忙。”葛接着又说，“据我所知，孙波也想来香港，金梅能帮他什么忙吗?”“你如肯做媒，就先让他俩谈朋友，结婚之后孙波自然就能来了。”“对……”随后，他们又如此这般地商量了一回。"},{"type":"paragraph","text":"“真是天赐良机!”孙波看完葛大光的来信，喜出望外。他曾朝思暮想要去香港，只恨自己没有亲友可投。他又从信封中取出金梅的照片，仔细端详。“有这个妻子作我去香港的跳板，说不定我从此就可找到一条财路。”主意已定，他马上写信告诉葛大光，这门“亲事”他认了。"},{"type":"paragraph","text":"与此同时，金梅也收到了姨父的信，喜上眉梢。但一想到孙波要同她谈朋友，又犯难了。原来，她已有一个称心的对象。经过一番思想斗争，“去香港”的意念终于压倒了纯洁的爱情，她决定忍痛割“爱”了。"},{"type":"paragraph","text":"一九八一年冬天的一个晚上，金梅在她母亲陪伴下，到孙波家“相亲”。由于彼此都摸透了对方的底，见面后都颇有“好感”。夜深了，母女俩起身告辞。刚出门，孙波一把抓住金梅母亲的手臂，说:“通行证包在我身上，但事成之后她要同我结婚，我们一起去香港。”“那当然，你帮了我们忙，我和金梅自然应该回报。”一场交易就这样拍板了。"},{"type":"paragraph","text":"经过一年的奔波，安徽某县公安部门终于给金梅签发了去香港探亲三个月的双程通行证。孙波兴冲冲跑到金家说:“妈，通行证拿到了，现在该办我们的婚事了。”“金梅过两天就要走了，等她回来后你们再结婚吧。”孙波一听口气不对，赶紧找到金梅，要她履行以前的诺言。"},{"type":"paragraph","text":"“近年来我们接触不多，没什么感情，我不想结婚。”孙波心想:不结婚就意味着自己白忙一场。他当即心生一计，随手拿出一只信封在金梅面前一晃，说:“这是我在深圳的朋友写来的。你要是不告而别，我就叫他在深圳扣留你。我出不去，你也走不了!”这一招倒真把金梅唬住了，她只得同意登记结婚。但她又提出双方先订一份协议，讲明“两人不同居，不举行仪式”。孙波听了暗自好笑:只要结婚证书一到手，有了法律保护，私下订的协议也就自然作废了。金梅也有自己的打算:有了协议，既可证明她的清白，以后又能解脱这桩婚姻。就这样，两人各怀鬼胎，孙波用协议换得了结婚证书，金梅靠结婚证书去成了香港。"},{"type":"paragraph","text":"金梅到香港后，孙波多次申请去港未获批准，不由得心急如焚。而金梅则认为这桩逢场作戏的婚姻已经完成了历史任务，便于去年七月向孙波提出离婚。“哼，想把我一脚踢开，没那么容易!”孙波坚决不同意。但金梅坚持要离婚。几经交涉，孙波眼看希望破灭，再拖下去对自己也没什么好处，只得同意离婚。他又提出要金梅补偿二千元。"},{"type":"paragraph","text":"现在，经过庭审调查，这起婚姻纠纷的来龙去脉已搞清楚了。审判长当庭对孙、金两人进行了批评教育，并指出孙要巨额补偿的要求没有依据。在事实面前，孙波承认自己同金梅无感情基础，当初登记结婚纯粹是互相利用，违背了婚姻法。金梅也表示:“自己同意登记结婚是违心的，欺骗了政府。”结果法院同意他们离婚。"},{"type":"paragraph","text":"孙波和金梅为了各自企图，不惜玩弄自己的感情，开了一场“婚姻玩笑”，白白浪费了自己宝贵的青春。然而，他们失去的，难道仅仅是这些吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859p040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}