{"id":708959,"date":[{"year":1985,"month":9,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1457","ytitle":"","mtitle":"为国争利　不让寸分","ftitle":"——记善于同外商谈判的宝钢副总工程师王复明","authors":["辛光琪","张平"],"text":[{"type":"paragraph","text":"一九七八年五月，作为中国土建专家组组长的宝钢设计副总工程师王复明，带领四名组员来到了帮助宝钢建设的国外某钢铁公司总部。"},{"type":"paragraph","text":"宝钢的某些建设工程项目必须打钢管桩，以减少基础的沉降。每根钢管桩的承受力究竟多少?两国试桩人员经过反复测算研究后，已经得出了统一的结论。但在这次设计谈判中，这家钢铁公司有关人员提出，考虑到今后实际应用的钢管桩比试验桩的厚度有所减薄，因而桩的屈服荷载将会降低，影响到桩的允许承载力也会降低，所以中方必须多进口六千根钢管桩。他们推算的理论依据是“屈服荷重”(弹性阶段)。"},{"type":"paragraph","text":"正复明和同事王铁梦深知谈判桌维系着国家和人民的利益，这岂能轻易认可。经验告诉他，原定的钢管桩承载力具有足够的安全度。但是如何才能说服对方?他向对方借来了几大本该国最新的地基规范、钢结构规范、混凝土规范。终于从中发现，该国自己已不再应用弹性状态计算桩的承载力，而改用极限荷载(塑性状态)计算了。他又根据同济大学俞调梅教授的建议查找文献，用新方法计算，得出结论是，宝钢即使采用改薄了的钢管桩，其允许的承载力仍超过了原定指标。"},{"type":"paragraph","text":"“请问，钢管桩的承载力应按什么规范确定?”王复明和小组的同志在新的一轮谈判时向对方提出了这个问题。"},{"type":"paragraph","text":"“应按照我方的规范。”"},{"type":"paragraph","text":"“你们的规范都已改了，我们怎么能承认用过时方法计算出来的结果的正确性呢?”"},{"type":"paragraph","text":"就这样，钢管桩的允许承载力，仍按过去在上海双方确认的数值采用，仅这一项就节约了费用一千六百万元。"},{"type":"paragraph","text":"王复明是重庆钢铁设计院高级工程师。一九七七年来到宝钢。他在谈判桌上多次把好土建设计关，维护了国家利益，这是出于高度的革命责任心和求实的科学态度。一九七九年下半年至一九八○年上半年，宝钢矿石堆场土建设计一改再改的过程，生动地说明了这点。"},{"type":"paragraph","text":"宝钢基地位于长江口，系长江沙泥冲积而成，淤泥有数十米深。而在这里开辟的矿石堆场，按设计要求每平方米要承受三十五吨压力。有人说，这样的地基打桩也不行，要滑到长江去；有人则认为，大地的坚实足以抵挡矿石的重压，根本无需打桩。外国专家根据我方提供的地质资料，算出此处必须打直径八百毫米、间距为一点六米的成批砂桩，才能作堆场。王复明和任嘉鼎、张怀康、徐炘等设计人员开始都没有轻易表态。王复明认为，土壤力学作为一门年轻的实践性很强的学科，它现有的理论需要进一步探索。"},{"type":"paragraph","text":"他多少次查阅资料，多少次徘徊在基地上。他眼看着工程所需的基建材料源源不断地运来，越堆越多，越堆越高。他眼睛一亮，能否就以现场堆载的砂石料的状况来推算地基的承载能力呢?以往，总是根据实验测得的地基参数来求承载力，而这个搞法却是从已有的承载量倒过来推算地基参数。"},{"type":"paragraph","text":"对反算出来的地基稳定所需要的确切参数，外国专家表示信服，同意修改原设计方案，减少砂桩用量。这一下，节约了投资两千五百万元。以后，又进行了中外协作的堆载试验，由任嘉鼎继续主持谈判，再次修改设计，最后确定砂桩直径缩小到七百毫米，间距增大到一点八五米，又节约了九百万元。今年一月份矿石堆场开始使用，实践表明，修改设计方案是完全正确的。堆场地基的水平位移至今只有二厘米，沉降量也仅是设计估算值的一半。"},{"type":"paragraph","text":"岁月荏苒，王复明已在宝钢奋战了八年。这期间，他运用自己和集体的智慧，至少为国家节约资金五千万元。为此，他获得冶金部劳动模范的光荣称号，并两次被评为上海市劳动模范。作为宝钢老一代知识分子的典范，王复明将在这项国家重点工程的创业史中，留下他的名字。"},{"type":"paragraph","text":"本报记者　辛光琪　张平"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\09\\859r020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王复明在工作中。"},{"type":"paragraph","text":"本报记者　徐裕根　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"}]}