{"id":334059,"date":[{"year":1956,"month":4,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2846","ytitle":"","mtitle":"教育部、团中央、中国教育工会关于召开中等和初等学校优秀教师代表会议的联合通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中华人民共和国教育部、中国新民主主义青年团中央委员会、中国教育工会全国委员会于最近发出“关于召开全国中等学校和初等学校优秀教师代表会议的联合通知”。"},{"type":"paragraph","text":"通知指出:几年来我国中等学校和初等学校教师在党和政府的领导下，为培养青、少年儿童成为社会主义祖国的建设者和保卫者，都曾付出了辛勤的劳动，也积累了不少的经验。特别是从教师队伍中间涌现出来的大批优秀教师，他们具有高度的社会主义觉悟、积极钻研业务的精神和比较丰富的工作经验，在工作中表现了高度的积极性和创造性，成为教师队伍中的骨干和榜样，团结和带动了广大的教师前进。"},{"type":"paragraph","text":"为了表扬中等学校和初等学校优秀教师的模范事迹，从而交流教育工作的先进经验，进一步启发广大教师的政治觉悟，鼓舞中、小学教育工作者的工作热情，以提高教育质量，完成国家教育事业计划，迎接文化建设的高潮，特定于1956年11月召开全国中等学校和初等学校优秀教师代表会议。"},{"type":"paragraph","text":"通知将各种有关事项作了如下的规定:"},{"type":"paragraph","text":"(一)出席会议的代表为1，500人，包括小学(民办小学、私立小学和其他部门办的职工子弟小学在内)、中学(私立中学和其他部门办的职工子弟中学在内)、工农速成中学、师范学校(幼儿师范、小学教师轮训班、小学教师业余进修学校和函授师范学校在内)、工农业余中小学、民族中小学及民族师范学校和盲聋哑及伤残学校的优秀的教师、校长、教导主任和少年先锋队辅导员(专职和教师兼任的)，以及幼儿园的优秀教养员和园长(不包括中等技术学校的教师)。各级学校优秀教师代表名额，一般规定:小学教师代表名额在代表总额中应当占较大的比重，其次为中学教师代表，再次为师范学校和工农业余中小学教师代表，再次为幼儿园教养员代表，再次为盲聋哑学校的教师代表。(分配各省、自治区、直辖市的代表名额如下:北京市64人，天津市46人，上海市72人，河北省82人，山西省46人，内蒙古自治区21人，辽宁省94人，吉林省41人，黑龙江省50人，陕西省42人，甘肃省23人，青海省9人，新疆维吾尔自治区17人，山东省83人，江苏省94人，安徽省53人，浙江省60人，福建省39人，河南省84人，湖北省60人，湖南省68人，江西省42人，广东省88人，广西省45人，四川省110人，贵州省21人，云南省26人，总计共1，480人。)"},{"type":"paragraph","text":"(二)会议筹备委员会由中华人民共和国教育部、中国教育工会全国委员会和中国新民主主义青年团中央委员会联合组成，下设办公室，负责办理日常筹备工作。(办公室设在教育部)。"},{"type":"paragraph","text":"(三)关于优秀教师代表的条件和评选优秀教师代表的办法。现在参照教育部于1955年1月12日发出的(54)中行陈字第605号“关于推选优秀教师的几点意见的通知”、1955年2月26日发出的(55)中师陈字第18号“关于推选优秀教师的几点意见的补充通知”、1955年4月4日发出的(55)中视林字第3号“关于推选优秀教师召开优秀教师代表会议的补充通知”和1955年以来部分省、市召开优秀教师代表会议的经验，规定如下:"},{"type":"paragraph","text":"1、优秀教师代表的条件"},{"type":"paragraph","text":"(1)历史清楚、政治上有进步。"},{"type":"paragraph","text":"(2)积极钻研教材和改进教法，在教学工作上取得了良好的成效。校长、教导主任和幼儿园园长，要能积极领导教学工作，认真贯彻执行党和政府关于团结改造知识分子的政策。少先队辅导员要能够积极努力搞好队的工作，有较显著的成绩，为儿童所爱戴的。"},{"type":"paragraph","text":"(3)对学生全面负责，能关心学生的全面发展，并且能以身作则，在学生中有威信。"},{"type":"paragraph","text":"对在办学条件较差的地区(如边远地区、山区)，能够克服困难、勤俭办学的校长和教师，在评选时应当适当照顾。在少数民族人口较多地区，应当适当照顾少数民族成份的教师。"},{"type":"paragraph","text":"2、评选优秀教师代表的办法:"},{"type":"paragraph","text":"(1)为加强对于评选优秀教师能代表工作的领导，省、自治区、直辖市应当成立中等学校和初等学校优秀教师代表评选委员会，县、省辖市(在直辖市为区，下同)可成立中等学校和初等学校优秀教师代表评选委员会分会(以下简称分会)，都由教师育行政部门与工会、青年团等有关部门组成。下设办公室，负责办理有关评选优秀教师代表的宣传、组织、审查等工作。"},{"type":"paragraph","text":"(2)中等学校以校为单位，由行政和工会、青年团会商进行评选工作。优秀教师代表的产生，应当由下而上酝酿提名，在酝酿提名时，学校行政要与工会、青年团通力合作，进行充分的宣传动员工作，然后根据大多数人的意见，提出候选人初步名单，召开全体教师大会民主选举产生。各中等学校参加本省、自治区、直辖市优秀教师代表会议的代表，由省、自治区、直辖市优秀教师代表评选委员会确定。"},{"type":"paragraph","text":"(3)小学和幼儿园优秀教师代表以县、省辖市(区)为单位进行评选。由县、省辖市(区)分会负责。分会根据当地实际情况，拟具评选工作计划报送省、市、自治区优秀教师代表评选委员会核批，经批准后即由分会向教师进行宣传动员，分区由下而上酝酿提名，由区将优秀教师代表事迹报县或省辖市分会审查，由分会充分研究，确定各该县、市参加本省、市、自治区优秀教师代表会议的代表。"},{"type":"paragraph","text":"(四)召开全国的和各省、自治区、直辖市的中等学校和初等学校优秀教师代表会议是一项具有重大政治意义和教育意义的工作，为此，各级教育行政部门、教育工会和青年团组织必须予以十分重视，做好下列工作:"},{"type":"paragraph","text":"1、深入地宣传动员，使全体教师充分了解这个会议的意义，通过优秀教师的培养和代表的评选工作，推动整个教育工作前进。并且引起社会各界人士的注意，使充分认识人民教师在祖国社会主义建设中的作用。"},{"type":"paragraph","text":"2、做好一系列的细致的组织工作，开好各省、自治区、直辖市的中等学校和初等学校优秀教师代表会议，是保证全国中等学校和初等学校优秀教师代表会议获得良好结果的关键。各省、自治区、直辖市应当广泛地评选出各级各类各科的优秀教师和少先队辅导员的代表，使各级各类学校和各科优秀教师代表以及少先队辅导员的代表各占适当比例，但同时也要本着实事求是的精神，不要采取硬凑分摊的办法，把不合条件的人来抵充代表名额。如果有的地区评选不够规定的代表名额，应即报告会议筹备委员会。各省、自治区、直辖市对代表的资格和模范事迹，必须认真审查核对，防止弄虚作假或夸张渲染；同时也不要因为某些教师在历史上有过污点，而抹煞他们几年来的进步和工作成绩。据我们了解，从1955年1月以来，有一部分省、市已开过这类性质的会议，选拔了一定数额的优秀教师，也取得了一些经验，这些省、市就可以在这个基础上慎重地选出出席全国优秀教师代表会议的代表。其余未召开导优秀教师代表会议的省、自治区、直辖市应当早作准备，争取早日举行，至迟不得过9月。举行会议前希将日期报告会地筹备委员会，以便必要时派人参加。"},{"type":"paragraph","text":"3、所有召开过优秀教师代表会议的省、自治区、直辖市，应当填写参加全国中等学校和初等学校优秀教师代表会议代表登记表和代表的模范事迹材料，连同会议情况及总结一并报送会议筹备委员会。迟开优秀教师会议的省、自治区、直辖市，其代表表格和材料，至迟于10月上旬必须送到。"}]}