{"id":334066,"date":[{"year":1956,"month":4,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学习苏联教育的先进经验","genre":"","count":"4363","ytitle":"","mtitle":"苏联学校行政怎样领导教学工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国中、小学教师访苏代表团"},{"type":"paragraph","text":"苏联学校校长、教导主任对教学工作有要求、有检查、有帮助，能做到深入监督检查与具体指导相结合。"},{"type":"paragraph","text":"(一)对教学工作提出具体要求"},{"type":"paragraph","text":"苏联学校校长为了使全体教师明确改进工作的方向，每学年总是根据实际情况对教师们提出适当的、明确而具体的要求。"},{"type":"paragraph","text":"首先，对各年级各科教学提出具体要求。比如莫斯科第204学校就在学年教学工作计划中定出以下的具体要求:(举出主要的几项)"},{"type":"paragraph","text":"(1)在俄语和文学教学中争取学生能写出清楚的文理通顺的文章；牢固地记住文法的规则；能够有逻辑性地表达自己的思想；能掌握文学的语言和正确的发音；应该注意背诵诗和散文，并能以正确的声调来表达感情。"},{"type":"paragraph","text":"(2)注意五至七年级课堂教学的讲解法及词汇修辞的教学，要特别注意句法及阅读的练习。"},{"type":"paragraph","text":"(3)八至十年级要结合作文及文学课来巩固学生在正字法方面的熟练技巧。"},{"type":"paragraph","text":"(4)在六至七年级数学教学过程中应该特别注意复习算术，在八至十年级应该注意函数和图形以及几何应用题的数学。要会用计算尺计算，并进行实地测量。"},{"type":"paragraph","text":"(5)在外文教学过程中，应该特别注意阅读的流利和发音的正确。应该举行“外文晚会”，用外文出版墙报，与国外的学校通信。"},{"type":"paragraph","text":"(6)在地理历史、苏联宪法教学中应该培养学生读报的能力及习惯，在课堂教学中运用有关现代社会政治局势的材料，在进行中要分别年级，要注意学生的年龄特征。在历史教学中要特别注意利用历史挂图及插图，要向学生介绍历史体裁的文艺作品。"},{"type":"paragraph","text":"(7)在物理化学和生物教学过程中特别注意教学大纲所规科的实习课和实验课，以及各科综合性的生产参观。"},{"type":"paragraph","text":"(8)各科教师要严格遵守所规定的对学生口头语言和书面语言的要求，并遵守对学生作业本、笔记本的统一要求。"},{"type":"paragraph","text":"(9)各班、各科要定期上电影课及幻灯课，拟定各班应用电影室的统一计划。"},{"type":"paragraph","text":"(10)的为了使学生能理解地制定木工和铁工实习中的零件，五、六年级的图画课中应包括制图课的因素。"},{"type":"paragraph","text":"(11)要加强各科之间的联系:(一)化学教师要帮助铁工实习教师绘制金属基础知识方面的挂图；(二)制图教师要帮助机器实习教师绘制实习工厂所要制造的零件的图样；(三)物理教师应帮助机器实习教师，将物理现象及原理应用于讲解车床和工具的构造及使用上；(四)数学教师在课外小组活动中向学生介绍计算尺的使用法，此外应用题的内容应与生产相结合；(五)实习工厂的工作内容应根据实验室主任所提出的要求来制作实验室所需要的实验工具和设备；(六)实验室主任所提出的学生自制实验仪器的要求应该与实习教师商量；(七)组织木工铁工实习，机器实习电气实习的联合教学小组共同研究实习工作。"},{"type":"paragraph","text":"(12)加强对参观实习的领导。苏联学校对参观非常重视。为了改进参观工作，要求在10月15日以前拟定参观计划，要特别注意进行综合生产参观，并且要做到百分之百的学生参加参观活动；要制定全校各班各科参观时间表，经校长批准后要严格执行。同时为了加强对实验课和实习课的监督，教导主任要负责听取物理、化学、生物、地理、数学教师上实习课和实验课的汇报。"},{"type":"paragraph","text":"此外，更重要的是要求教师熟悉教学大纲、教学计划和教材，认真讲课，注意检查学生知识及复习工作，要求使学生能当堂巩固知识，并在学生完全理解的基础上布置家庭作业，并注意培养学生的学习兴趣与独立完成家庭作业的习惯，并能将学得的知识应用到实践中去。"},{"type":"paragraph","text":"从以上几项要求中，可以看出苏联学校行政上对各级各科教学情况的了解是很深入的，所以能提出具体要求，以具体指导各级各科教师改进教学工作。"},{"type":"paragraph","text":"其次，要求教师认真备课及批改作业。备课时要看教学大纲、明确教学要求，要熟悉教材、明确教学目的，要考虑新旧知识的联系，考虑用什么直观教具，如何应用直观教具，如何提问(如向谁提问题)，如何布置作业。同时，要看有关本科的教学法参考书及小学杂志。这些材料可请资料室帮助准备。在一切考虑成熟后，再写出课时计划，在上课以前还要同有经验的教师交换意见。"},{"type":"paragraph","text":"苏联学校对有经验的教师，并不要求写详细的课时计划，只写主要内容，因为备课的主要问题在于钻研大纲，体会教材，演习使用直观教具，思考问题，而不在于写计划，但对青年教师则要求写详细课时计划。由于苏联一至四年级教师多为包班，每日要备好几门功课，所以要求教师以俄语、算术为重点。这样每日需要两、三小时进行备课工作。"},{"type":"paragraph","text":"校长和教导主任一般都是在听课前后检查课时计划。苏联教师已有高度觉悟，从没有不备课而去上课的现象，校长在这方面是完全相信教师的。"},{"type":"paragraph","text":"为了使学生获得巩固的知识，要求教师不仅认真批改家庭作业，而且要从分析学生家庭作业当中找出教学工作上的缺点，加以改正。莫斯科第204学校要求低年级教师一定要当天将学生作业批改完毕，高年级要将主要作业当天批改完毕，同时批改作业要特别注意成绩落后的学生，对这些学生的作业要求及时批改，及时给予帮助，积极努力向学生成绩不良的现象作斗争。"},{"type":"paragraph","text":"此外，还要求教师们认真地参加教学研究工作，主动地介绍自己的工作经验，关心全校的教学及教育工作。"},{"type":"paragraph","text":"(二)领导教学小组"},{"type":"paragraph","text":"苏联学校主要是通过教学小组来领导教师钻研教学工作、提高教学水平的，所以校长必须抓紧教学小组的领导。"},{"type":"paragraph","text":"首先，给教学小组提出明确的任务。苏联学校的教学小组分为两种:一种是按学科分为各科教学小组，一种是同年级各班教师组成的学年教学小组。这些教学小组是研究改进教学工作、提高教师教学水平的组织。"},{"type":"paragraph","text":"教学小组的任务，大致有:"},{"type":"paragraph","text":"(1)讨论教学大纲和大纲的说明书，讨论在教学大纲中最困难的课题如何进行教学。"},{"type":"paragraph","text":"(2)在新学年开始，要讨论去年教学小组的工作总结和新学年的工作任务。"},{"type":"paragraph","text":"(3)根据工作中存在的问题作专题研究，然后在小组会上作报告，如列宁格勒第308学校四年级学生语法成绩不好，就指定一位教师进行研究，以教学法理论结合本校情况作报告，报告后进行讨论，然后作出结论。又如有的教师不善于讲应用题，也做专题研究，然后作专题报告。总之，针对教师工作中存在的困难，进行研究，以取得解决，这是教学小组的主要任务之一。"},{"type":"paragraph","text":"(4)组织观摩教学、评议会，对所听的课进行分析，作出结论。"},{"type":"paragraph","text":"(5)组织教师互相听课。莫斯科第204学校规定每位教师每学期至少听本组教师六节课。"},{"type":"paragraph","text":"(6)对小组内优秀教师的工作经验，要及时研究总结加以推广；每位教师也都有责任介绍自己的工作经验。"},{"type":"paragraph","text":"(7)作系统的教学工作的专题研究，如列宁格勒第308学校就规定每位教师都要自己选择一个题目进行系统的专题研究，研究一年之后，可在小组会上作报告，好的材料就要在资料室作为教学参考资料。教师也可将其研究的心得，发表在小学杂志上。"},{"type":"paragraph","text":"(8)分析书面测验及作业中的错误，研究如何纠正学生所犯的错误。"},{"type":"paragraph","text":"(9)教学小组也讨论如何进行品德教育的问题，如怎样培养学生的文明行为，如何培养学生独立工作的习惯，在第三季度将结束时也要做经验的报告。"},{"type":"paragraph","text":"(10)讨论最近在教育杂志上发表的材料，不断地吸取其他学校的新经验(在这方面莫斯科第204学校的图书馆给教师们很大帮助，图书馆管理员一收到报纸杂志马上将新材料搜集起来，介绍给教师们)。"},{"type":"paragraph","text":"其次，要帮助小组制定工作计划。虽然提出以上任务，但并不是要求所有的教学小组全部执行，各小组还要结合本组情况制定具体的工作计划。莫斯科第204学校校长很重视领导教学小组制定计划的工作，先由各小组根据学校学年工作计划、教学小组的任务，拟定本组的工作计划，然后由校长召集小组长开座谈会，由各位小组长报告其工作计划。这样，各小组可以互相吸取经验，也可以互相提意见。校长不仅给予原则性的指示，对计划中不妥当的地方也给予具体指导，帮助各教学小组制定切实可行的工作计划。苏联学校教学小组的计划写得非常简明扼要，并不要求写成长篇大套的文章。"},{"type":"paragraph","text":"校长、教导主任除了给教学小组提出具体任务、帮助小组制定工作计划之外，更重要的是深入小组。莫斯科第204学校的教学小组每月开会两次，但各小组开会时间不同，所以各科及各级的教学小组开会，校长和教导主任都可以参加，而且也必须参加。列宁格勒第308学校为了具体深入教学小组，校长和教导主任更做了具体分工，学年教学小组开会时，校长一定去参加，而学科教学小组开会，教导主任一定去参加。校长、教导主任参加教学小组会，一方面可以了解情况，另一方面可以帮助小组解决具体问题，并鼓舞教师们的情绪。"},{"type":"paragraph","text":"校长、教导主任不仅在教学小组开会时一定要去参加，而且还要经常检查小组决议的执行情况，如小组决定要作观摩教学，校长、教导主任即可按时去检查观摩教学进行情况及所收到的效果。此外，还要经常监督检查小组计划的执行情况。基辅第51学校校长、教导主任为了深入检查小组计划的执行做了具体分工:校长检查历史教学小组及地理教学小组；高年级主任检查文学、俄语教学小组；低年级主任检查低年级两个联合教学小组和高年级一个文学小组。"},{"type":"paragraph","text":"低年级除了由各级教师组织的学年教学小组之外，还有音乐教师、图画教师和体育教师，但这些教师往往是各有一人，不能成立小组，就由教育科将附近几个学校的音、体、美教师组成各科小组，由教育科教研室领导，每年由教育科教研室召集开会，布置一年工作。这时，各校校长也要参加，以便了解情况。教研室有各科小组计划和活动时间表，也印发给各校，校长可据此以监督教师积极参加小组工作。"},{"type":"paragraph","text":"为了更好地领导教学小组，校长和教导主任在周末研究每周工作计划时也讨论教学小组的工作，如有的小组没有完成计划或没有执行小组决议，就研究如何给予必要的帮助或给予批评。"},{"type":"paragraph","text":"校长和教导主任除了亲自深入教学小组外，还要依靠小组长具体领导教学小组的工作，要指定有经验有威望的优秀教师担任小组长，依靠他们，相信他们，经常要求他们汇报小组工作，听取他们的意见，并要求每年作出书面汇报一次，说明一年内教学研究的成绩和尚存在的问题。所以教学小组在学年结束时的最后一次会是讨论一年的工作，开会时先由小组长报告一年中小组工作的成绩和缺点，然后大家讨论，并提出下学年如何纠正缺点改进工作，讨论时的详细记录即可作为教学小组工作总结的书面材料。"},{"type":"paragraph","text":"(三)领导教师钻研教学大纲和教材"},{"type":"paragraph","text":"苏联教学大纲是国家制定的，每一个教师必须按照大纲的要求进行教学工作，而要完成大纲所提出的要求，就必须精通教材，所以苏联学校很重视领导教师钻研教学大纲及教材。校长及教导主任除了通过听课，发现教师能不能很好地了解教材的内容，是否达到教学大纲的要求，而与教师个别研究之外，主要的还是要通过教学小组来进行这项工作。因为校长和教导主任虽然兼课，但不能熟悉所有的科目。例如莫斯科第204学校校长教物理，对数理教学能很好的指导，其他科目则必须依靠教学小组长来具体帮助教师。"},{"type":"paragraph","text":"此外，通过教学小组的经常工作，领导教师钻研教学大纲及教材。例如莫斯科第204学校低年级教学小组每天下午讨论教学工作，低年级主任和教学小组长都很有经验，新教师则可"}]}