{"id":334027,"date":[{"year":1956,"month":4,"day":25}],"page":"3","source":"“有关苏联小学自然教学的几点介绍”","region":"","masthead":"","special_issue":"","column":"学习苏联教育的先进经验","genre":"","count":"4598","ytitle":"","mtitle":"苏联小学自然教学的两点介绍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中国中、小学教师访苏代表团"},{"type":"paragraph","text":"观察实验是直观教学的主要部分"},{"type":"paragraph","text":"观察实验是自然课直观教学的一个主要部分。苏联教师在自然课教学中紧紧地掌握了这一点。"},{"type":"paragraph","text":"基辅第51学校四年级女功勋教师的一节自然课“空气占据空间”，从检查复习到讲授新课、巩固知识以至家庭作业都贯串着实验观察。"},{"type":"paragraph","text":"在复习检查、检查家庭作业时，教师首先问:“上次家庭作业是什么?”学生回答:“是我们周围的空气和怎样发现它们?”教师又问:“什么叫空气?空气的性质?空气在那儿?谁需要空气?如没有空气，动物是否能生活?”后来又问:“我们怎样发现空气?是否可以看到?”学生答:“不，我们平常不能看到它，但我们可用实验通过视觉、听觉、触觉来觉察它。”教师说:“对。现在来看看你们在家里准备的实验是否大家都会做?先想:用什么实验可用视觉觉察空气?”学生们都举手了，教师指定一个学生到前边去做。学生走到讲桌后面，不慌不忙地先把水倒入玻璃皿内，然后拿一只玻璃杯，扣到水中，歪斜一下，“骨嘟”冒出了气泡(图1)。教师问:“这实验是什么意思?”学生答:“我们看到的气泡就是空气。”教师再提问:“做什么实验，可用听觉发现空气?”又一个学生被指定到前边去实验:他由讲桌里拿出在课前已由师生共同准备好的球胆，这个球胆是打足气的，球胆咀已被托住。他把系着球胆咀的绳解开，当时就有“尸”的一声。教师就问:“刚才，谁‘尸’的一声?”学生答:“就是空气。”教师又提问:“用什么实验可以通过触觉发现空气?”另一个学生被指定到前边去实验，他从讲桌里又拿出一个较小的、也是打足了气的球胆，他一边做，一边解释说:“把系着球咀的绳子解开，把球咀捏紧，然后，让球咀正对着脸，同时放松球咀，这时就会感到空气碰脸。我们虽看不到空气，但能觉察它。”教师再提问:“那你们是不是还准备了第四个实验呢?”再一个学生到前边去，从讲桌里拿出一个还是打足气的大球胆。他开始说:“空气装在球胆里，装得满满的，它就像石头一样，用手压不扁，我们还可以把这个‘空气’拿起来。”说着就双手捧起了球胆。他又把系着球咀的绳打开说:“空气跑了，球就扁了。”最后，教师问:“怎样发现空气?”学生说:“通过实验，用视觉、听觉、触觉都可以发现空气。”"},{"type":"paragraph","text":"通过上述四个实验，鲜明地说明学生掌握了所学的知识。他们知道“空气是存在的”，而且能亲手证明它。知道了空气也是在他们周围的一种物质，虽然平时用眼睛看不到，但可以通过实验用视觉、听觉、触觉来觉察它。这样掌握知识，是生动活泼的，给人留下深刻印象，很难忘记。这样检查知识，教师也可了解学生是否彻底了解，学生也更记牢了他们已经获得的知识。"},{"type":"paragraph","text":"接着，开始讲新课。教师先用桌子和书都占据一定空间来说明所有东西都占据一定的空间，然后问学生:“空气是否也占据空间呢?”学生说:“是。”教师提出:“我们用什么实验证明呢?我们可以做第一个实验。”教师开始演示实验一:把玻璃杯倒扣入盛水的玻璃皿中，水不能进入杯内(图2)。提问学生:“在杯内有没有水?”学生(能清楚地看到)说:“没有。”教师再问:“为什么?”学生答:“因为玻璃杯内的空间已被空气占据，所以水就不能再占据了。”教师肯定了这个结论。然后说:“现在再做第二个实验。”并且开始演示:把漏斗柄的口，用拇指堵住，倒插入水中(图3)问:“漏斗内有水没有?”学生说:“没有。”教师又问:“为什么?”学生回答:“漏斗内是空气。”教师又说:“那末，假如拿开指头将会怎样呢?”教师把堵漏斗柄口的指头慢慢移开，这时里面的水慢慢上升，全体学生都注意地看着。教师问:“现在怎样呢?”学生说:“水上去了。”“为什么呢?”“因为空气出去了，水就占据了它以前所占据的空间。”教师解释了一下空气为什么出去的道理。至此，学生对“空气占据空间”的概念，已完全理解了。但是教师又说:“我要做第三个实验:是不是可以把白糖放在水里，而糖不被水沾湿，谁知道怎样做?”以后，教师进行演示实验三(图4):把一个小木板放在水面上，然后，把一方块白糖放在小木板上，木板儿能载着白糖在水面漂浮。又拿起一个大玻璃杯，倒过来，把木板扣在杯内。这时，教师用力向下捺玻璃杯，愈向下捺，杯内水面愈低，后来一直按到水底。学生都聚精会神地看着，后来教师又把杯提起来。问学生:“白糖被捺到玻璃皿底仍是干的，为什么?”学生说:“因为那块白糖周围全是空气，空气不让水湿它。”至此，学生对发生的现象，能用所得知识去解释它了。"},{"type":"paragraph","text":"从此我们可以看到:观察实验怎样帮助学生获得新知识，树立新的概念；而新得的知识，又怎样用观察实验去巩固它。"},{"type":"paragraph","text":"把观察实验用来巩固知识，在这节课的巩固知识这个环节中表现得更为突出。教师让学生把课本打开，指定学生读了一段，读完后，叫另一个学生到前边表演这一段所讲的实验(即实验一)，并解释了这个现象的原因。又让学生读下一段，读完后，又指定另一个学生表演这段的实验(实验二)，并且也解释了现象的原因。再后，叫学生读了第三段，读后进行提问。把整个课文读完后，教师又让学生重覆做实验一和二。"},{"type":"paragraph","text":"之后，教师又提示:“课文上有‘……小石头放在盛满水的杯内，水就溢出。’这个实验谁能做?”教师指定一个学生去表演这个实验(图5)。学生做了这个实验，并且说明:“如果把石头放入水中，水就要溢出(图5)”的道理。做完实验以后教师问学生:“所有这些实验都证明什么?”学生说:“证明所有东西都占据空间。”教师再问:“从刚才这个实验当中，怎么能证明这一点?”学生说:“把石头放在盛满水的杯内，会使水溢出。因石头占据了水以前占据的空间。”“流出的水有多少?”“流出水的体积等于石头的体积。”教师又问:“再有什么实验可以证明液体占据空间?”学生说:“可以把杯放在盛满水的玻璃皿内。”教师说:“这个实验不好，会把桌子弄湿。不做这个。”以后，教师又演示了另一个实验:拿一个盛满水的杯子，再倒上些水，水就流出来了(图6)。他解释说:“因杯内已充满水，没有剩余的空间了，所以再倒入的水不得不流出来。这个实验证明什么呢?”学生说:“所有液体、固体都占据空间。”"},{"type":"paragraph","text":"教师再问:“那末关于空气，我们今天学了些什么呢?”学生答:“空气像所有液体、固体一样是占据空间的。”教师再根据这个答案问学生:“我们从那些实验可以看到这一点?”学生说:“可用玻璃杯倒扣水中做实验一……”教师:“还有呢?”“可用漏斗做实验二……”教师再问:“做这个实验时，后来为什么要把指头拿开，水才能占据原来被空气占据的空间?(这点在讲新课时，也曾提问学生，但学生回答不出，由教师讲了一下)”学生回答:“因水比空气重，它能把空气赶出去。”"},{"type":"paragraph","text":"在上述教学环节中，教师充分利用了实验，一次、再次地用鲜明生动的方式巩固学生新得到的概念——空气占据空间。而且，可以看出学生自己还能用实验再来证明这新知识。后来，师生共同用实验证明:空气像所有固体、液体一样，也是占据空间的。就这样，通过实验与教师谈话，最后在孩子们的脑子里确定了“空气的物质性，像所有固体、液体一样也要占据空间”的概念。"},{"type":"paragraph","text":"最后，教师布置家庭作业说:“好吧!现在把作业记下。在家里读38至39页的两个课文(空气占据空间，困难的问题)；你们在家里还要做今天做的所有的实验。并用白糖实验，下次你们也要告诉我，谁把这个实验做好了。”最后教师又要学生回答:“关于空气学了什么?”学生说:“我们知道了空气占据空间。”"},{"type":"paragraph","text":"就在家庭作业里，他们还要通过实验去复习，而且准备下次上课接受教师的检查。"},{"type":"paragraph","text":"由于苏联教师充分利用实验、观察，掌握了直观性和可接受性原则:启发了学生的积极性和主动性，因而收得了良好的教学效果。"},{"type":"paragraph","text":"巩固知识的几个途径"},{"type":"paragraph","text":"学生在课堂上了解与获得了新知识，如何使学生获得的知识巩固，使学生积累起系统的科学知识呢?苏联教师在教学中注意掌握了巩固性原则。他们从以下几方面来进行巩固知识:"},{"type":"paragraph","text":"1、在课堂教学中，把巩固知识的因素渗透到其他各个教学环节中去。"},{"type":"paragraph","text":"仍以基辅第51学校四年级功勋女教师的一节自然课“空气占据空间”为例。在检查家庭作业时，当然起了巩固知识的作用，因为这可使上次所得知识更巩固，并为新课学习打好基础。了解了“空气是存在的”，用感官能觉察到它，证明空气是客观存在的，那就可以进一步讲空气的物质性:“占据空间”的性质。"},{"type":"paragraph","text":"新课内容主要是要说明“空气占据空间”，所以教师在谈话提问过程中，就用实验一与实验二证明空气是占据空间的。然后根据学生已得的知识去解决一个实际问题，即实验三:把白糖捺入水中而没被沾湿。就这样，“空气占据空间”这个概念，就经过了三遍实验。"},{"type":"paragraph","text":"在巩固知识环节中，学生读课文，读过每段后，学生重温了课文中的说明讲解，而且在每段读完后，教师都指定学生自己表演实验，把实验一和二又做了一遍。在读第三段时，教师又提问了实验三的道理。待课文全部读完，教师又让学生再做实验一、二。这样，在一节课上，说明“空气占据空间”的实验一和二，教师做、学生做共做了三次，全体学生观察(有的学生还亲手做过)了三次。再加上家庭作业，学生们回到家里还要做这些实验，下次上课还要检查。就这样，自始至终学生共看与做实验一和二共五次，每次实验都在生动地说明“空气占据空间”。这样，使学生牢牢掌握了关于这个知识、概念，"},{"type":"paragraph","text":"讲新课时，新知识就得到巩固，巩固知识时更集中地进行巩固，留家庭作业还是巩固，下次检查家庭作业又受到巩固。这样屡次得到巩固，一而再、再而三地使在学生头脑中留下不可磨灭的记忆。"},{"type":"paragraph","text":"2、在课外活动中，也有很多办法可以用来巩固知识。基辅第51学校女功勋教师说:“搜集标本、参观等课外活动也能达到巩固知识的目的，起到巩固知识的作用。如学完一个跟树林有关的功课，课外就可以到树林中去参观，搜集叶子、害虫等标本。另外还可以给学生任务，如搜集石油分馏过程的标本。如学“土壤”，最好预先到近郊参观，搜集土壤标本；如学土壤成分，其中含有砂、粘土、水……可搜集不同土壤进行分析实验，发现不同土壤成分的异同。”"},{"type":"paragraph","text":"这样，学生经过实际作业，可使知识更巩固和为巩固知识创造有利条件。"},{"type":"paragraph","text":"3、这位功勋教师也谈到:“复习也是巩固知识的一种方法，不过要把巩固知识(教学环节中的)与复习区别开。巩固知识是在讲新课后，用谈话、提问、画图等方式使学生知识当堂巩固、当堂消化；复习是学习一个时期以后，如学过一个单元以后，让学生回忆旧知识。复习一般是重点的，为了避免学生遗忘，也为了更深入了解这些知识。通过复习还可把旧课与新课衔接，并发现过去学习上的缺点。在讲新课时，也要注意尽量跟旧课结合。如讲“土壤”，土壤内有“水”；土壤空隙内也被空气占据，“空气占据空间”。土壤空隙是可以进入空气的。所以教师在备课时，要考虑怎样使新课与旧课结合。另外，四年级自然课，也在学年最末两周，主要通过口头提问方式进行总复习——学年复习。”"},{"type":"paragraph","text":"苏联教师在课堂上讲课时，注意知识的巩固；课外活动中也注意配合巩固知识；以后在单元复习、讲新课联系旧课以及最后的学年复习都注意巩固知识。这样，就可以看出巩固知识的重要性与巩固知识的途径。"},{"type":"paragraph","text":"苏联教师的自然教学方法经验很多，以上只是就直观教学和巩固知识方面作些介绍，当然很不全面。希望大家能更多更广泛地学习，钻研苏联先进的教学经验，为提高我国小学教育质量而作出贡献。"},{"type":"paragraph","text":"(根据中国中、小学教师访苏代表团小学组“有关苏联小学自然教学的几点介绍”节录改写)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564p030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图1</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564p030502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图2</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564p030503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图3</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564p030504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图4</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564p030505.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图5</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\04\\564p030506.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图6</FONT>"}]}