{"id":334021,"date":[{"year":1956,"month":4,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1869","ytitle":"","mtitle":"上烟五厂是怎样巩固扫盲工作的","ftitle":"","authors":["沈昌才"],"text":[{"type":"paragraph","text":"沈昌才"},{"type":"paragraph","text":"今春，上海卷烟五厂有两千多个职工参加业余文化学习。三个多月来，没有一个人退学，巩固率达到百分之一百。这是工人们学文化热情很高的表现，也是和该厂重视职工文化教育并进行了一系列的工作分不开的。"},{"type":"paragraph","text":"摸了情况就动员"},{"type":"paragraph","text":"在工厂五年文化教育事业委员会的领导下，对职工在学习中所有的思想障碍和困难，作了一次全面的调查，了解了有些轮做夜班的职工，晚上工作、白天再读书，感到照顾不过来；有些职工觉得自己年龄大，记忆力差，学习信心不足，等等。领导上就针对这些情况展开动员工作:在厂里走廊上，张贴了“坚持夜班上课，早日学好文化”的横幅标语，俱乐部的入口处，挂上了“做一个有文化有知识的人”的巨幅画像；利用广播介绍了六十多岁的施小妹老妈妈攻破文化堡垒的生动事例；还在生字巩固板上，写上每个单元学过的生字，把它放在各个车间里，让工人们抬头就可以看到。当他们能流畅地读下黑板上的生字时，意识到了自己的学习成绩，信心也就大大提高了。他们相信，只要肯用功，虽然年龄大些，也一定能学得好的。"},{"type":"paragraph","text":"对家务忙、孩子多的女工，领导上就用算细帐的方法，帮助她们合理地安排时间，还邀请厂里一个有八个孩子的妈妈赵梅凤，向大家介绍她自己如何解决家务和学习矛盾的情况。这样，女工们慢慢地学会安排时间，坚持了学习。像普一上的妈妈班，从开学以来，始终保持全部出席的纪录。"},{"type":"paragraph","text":"另外，领导上定期听取教师的汇报，对缺席的学员由党支部书记亲自下车间访问。工人们感动地说:“党这样关心我们的学习，再学不好，真太对不起党了。”"},{"type":"paragraph","text":"改着学习条件"},{"type":"paragraph","text":"在2月间召开的厂职工代表大会的决议中，规定每星期保证职工学习时间6小时，任何人不得侵占。这个规定一直都贯彻得很好。行政上还规定了考勤和奖励的制度，鼓励职工更好地学习。此外，大大地改善了其他必要的学习条件:为了让有孩子的女工安心学习，对厂里的托儿所补充了人员，延长托儿时间；添置了许多教学上的设备，有新制的黑板和教具，有利用烟丝桶、脚踏板等制作的课桌椅；学习小组也根据行政系统来编制，并照顾了职工识字水平的差别。这样，既可以保证学习进度，也便于彼此熟悉的工人之间相互督促和帮助。"},{"type":"paragraph","text":"这种督促和帮助是多方面的。领导上曾写信要求职工家属帮助自己的亲属进行学习。职工董珠凤家属回信说:“我的母亲学习很认真，每天晚上，我都辅导她学习。”"},{"type":"paragraph","text":"提高教学质量"},{"type":"paragraph","text":"随着学员人数的增加，除了专职教师以外，本学期还有70多个群众教师参加教学工作。这些教师一般是缺乏教学经验的，在教课中，有的先教课文，后教生字，这样学员们记不牢字母，也不能领会课文的内容；有的教生字不教字形，就要学员抄书，学员们只好写一笔看一笔，效率很低；有的教课很枯燥，引不起学员的学习兴趣。这样，学员们的学习情绪普遍低落，个别的甚至不高兴来读了。这种情况就在教师面前提出了一个严肃的问题，必须提高教学质量。"},{"type":"paragraph","text":"群众教师在专职教师的帮助下，开始积极地钻研起教学业务。他们按年级分别成立了教研组，每星期开展一次教研活动，讨论教材内容和教学方法，还经常进行观摩和听课，相互交流教学经验。他们备课非常认真，一课进总要钻研六、七遍。王小毛和岑雪珍，两个人住在一起，常常一个当教师、一个当学生，把备好的课进行试教。很快地，他们就提高了教学质量。像教师邵文琴，只有初小水平，开始教学时，对分析字形、解释字句都不大熟悉，朗读起来也很吃力，现在她不但克服了这些缺点，而且教学效果也很好，学员们都欢迎她。"},{"type":"paragraph","text":"群众教师还配合专职教师对成绩差的、缺课的同学，采取多种多样的方法，耐心地加强辅导和补课工作。这样，因为成绩差、缺课而跟不上班的现象就大大减少了。"},{"type":"paragraph","text":"充分发动群众"},{"type":"paragraph","text":"在青年团总支的号召下，许多学员自愿组成了一支一百多人的扫盲队，协助厂校做好扫盲工作。大家写了保证书，保证要完成这项光荣任务。每天在工余饭后，各车间就三三两两地热烈进行互助活动。星期天更是扫盲队活跃的日子，纷纷跑到家务忙、学习有困难的同学家里，帮助他洗衣服、做家事，然后一起温习功课。朱元璋了解吴万贵怕写字，不来读书，就到他家里教他写字。现在吴万贵的字写得很端正，也不缺课了。他买了两本书，一本放在家里，一本放在厂里，他对别人说:“两头有书，不会因为忘记带书而影响学习。”54岁的夏秀英，也是扫盲队的队员，有一个周末，她当夜班，第二天一早就跑到同学家里去互助，那天她连续跑了十一家，很迟才回家。她负责包教的一个同学是做清洁工作的工友，夏秀英就把生字写在厕所的门上，好让这个工友边打扫边认字。"},{"type":"paragraph","text":"在巩固学习的基础上，现在，这个厂正在为提高成绩作进一步的努力，争取早日完成扫盲任务。"}]}