{"id":334016,"date":[{"year":1956,"month":4,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1787","ytitle":"","mtitle":"袁瑢失去了周末","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"一个星期六的下午，我到上海市邑庙区中心小学去访问袁瑢老师。下班的时间已经到了，马路上很热闹，沿路的大楼里灯火辉煌，周末晚会快要开始了。但是，袁瑢还在开会。我等到6点半钟，袁瑢才匆匆地结束了她所主持的教研组会议。从谈话中我知道她今天又要“开夜车”，因为有很多事情等着她处理。至于明天，虽然是星期天，她还是要花大部分时间来准备两个讲演稿。对于这位优秀教师来说，“星期七”早已不是奇怪的事情了，她很久以来已经失去了自己的周末。"},{"type":"paragraph","text":"“几年来我一直苦恼着的问题是没有充分的时间能好好地读完一本书，”袁瑢无可奈何地说:“在我的时间表里，从早晨到晚上，从星期一到星期天，永远是排得满满的，我不知道怎么办才好。”"},{"type":"paragraph","text":"教研组的老师也这么对我说:“袁瑢老师的忙乱问题不解决不行了，我们都替她着急。”"},{"type":"paragraph","text":"袁瑢老师的时间到哪里去了?我们不禁要这样问。"},{"type":"paragraph","text":"不谈远的，就谈一个多月以前的事情。“三八”妇女节来了，女教师们兴高采烈，打扮得漂漂亮亮地欢庆自己的节日，然而，袁瑢却感到有些为难起来。是对自己的节日不感兴趣吗?不是的。原来在同一时间她收到了来自市工会联合会、市教育工会、市妇联、区教育工会和区妇联的五张通知，要她去参加纪念“三八”的会议。结果呢，她参加了四个纪念会(五个会议中有两个时间冲突)，听了同样内容的四次报告。这对袁瑢固然不好受，同样也是对孩子们的“灾难”，因为他们在这四天中有许多该上的课都没有上。当然，孩子们是不会想到去责怪那些发会议通知的单位的。"},{"type":"paragraph","text":"无情的会议通知和频繁的社会活动随着时间一起来到。上面说的是开学后第三周所发生的事情。第四周的情况也未见得好些。第五周还未到来，但是在她的时间表上已经排上了两个报告。第六周，然后是第七周、第八周……谁知道，也许临时来个电话，或者飞来一个什么通知，又要把她从学校里拉出去!就像上学期，静安区和邑庙区都来请她去作学习第一个五年计划的“大报告”。教师们对这一小时的报告也许并不满足，但是袁瑢却不得不在晚上灯光下，花上四、五倍的时间来准备。"},{"type":"paragraph","text":"教研组的老师们告诉我，在上学期，袁瑢无论是沾着“会”字边儿的，或者是不沾着“会”字边儿的事情就更多了。接待外宾，出席宴会，听传达报告，做辅导报告，列席市人民代表大会，出席区人民代表大会。参加市妇联执委会。还有，市教育局有时候来个电话得去研究什么，团市委也来抓一下，妇联、区人民委员会的会议通知也朝她那里不断送来。多么惊人啊!不用说8小时，就是再加上一倍时间也未必应付得了。而且，大家说那一个会议都重要，那一个活动都得参加!这样做的后果也是很清楚的:现在，袁瑢的班级的经常工作，像家庭访问、学生成绩评定、发成绩单等等，常常会推迟一步；队的中队委员会也因为等着袁瑢去参加而一拖再拖，影响了小干部的积极性；有时因为在外面时间久了，简直连学校每个阶段的工作重心都搞不清了。谈到这些，袁瑢皱着眉头说:“我现在快成为‘后知后觉’了，备课时间没有保证，工作拖沓，有时简直破坏了学校制度。”教育局曾经要求袁瑢把近来的工作体会整理一下，但是这个要求没有能达到，因为，要抽出整段的时间来系统地总结工作，现在对袁瑢来说，实在是很困难的。"},{"type":"paragraph","text":"袁瑢说，过去她能够有系统地阅读书报，不断充实自己，但是现在不行了，到手的书报只能往桌上一搁，原想等空下来去看，但这一搁，就永远别想再看了。袁瑢端起了面前桌上放着的小酒盅，里面浸着两颗发芽的蚕豆，她说:“教师的劳动有自己的规律性，它需要时间。就拿植物选种来说，什么是种子，什么不是种子，教师自己不懂的都要花时间去找材料。没有时间，教师的任务就无法完成。我自己所着急的也就是在这一点上。”"},{"type":"paragraph","text":"然而，不仅如此。同教研组的老师们谈话后，我知道大家现在都很耽心袁瑢的健康问题。有一位老师说:“袁瑢在开会时常想打瞌睡，我看她实在支撑不住。”另一位老师非常着急地对我说:“袁瑢已经得了胃病，我曾经把这情况告诉党支部，党支部说要解决，但光说说，没下文；我劝袁瑢去治病，她说等空了再说。我想，要使袁瑢有空，不知道要到哪个年头呢!”袁瑢常常“开夜车”，有一次连她妈妈也忍不住埋怨说:“你这样天天熬夜，身体搞坏了看你怎么办!”"},{"type":"paragraph","text":"向老师们告辞后，我走在路上，看到许多急于去参加晚会的人们，也看到电影院敞开着大门在迎接观众。我反复地想着一个问题:到什么时候，袁瑢老师的时间才能不被剥夺，让她轻松地渡过一个快乐的周末?"}]}