{"id":334179,"date":[{"year":1956,"month":10,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1746","ytitle":"","mtitle":"庐山游记","ftitle":"二、九江印象","authors":["丰子恺"],"text":[{"type":"paragraph","text":"丰子恺"},{"type":"paragraph","text":"九江是一个可爱的地方，虽然天气热到九十五度，还是可爱。我们一到招待所，听说上山车子挤，要宿两晚才有车。我们有了细看九江的机会。"},{"type":"paragraph","text":"“家临九江水，来去九江侧。同是长干人，生小不相识。”(崔颢)“浔阳江头夜送客，枫叶荻花秋瑟瑟。”(白居易)常常替诗人当模特儿的九江，受了诗的美化，到一千多年后的今天风韵犹存。街道清洁，市容整齐；遥望岗峦起伏的庐山，仿佛南北高峰；那甘棠湖正是具体而微的西湖。九江居然是一个小杭州。但这还在其次。九江的男男女女，大都仪容端正。极少有奇形怪状的人物。尤其是妇女们，无论群集在甘棠湖边洗衣服的女子，提着筐挑着担在街上赶路的女子，一个个相貌端正，衣衫整洁，其中没有西施，但也没有嫫母。她们好像都是学校里的女学生。但这也还在其次。九江的人态度都很和平，对外来人尤其客气。这一点最为可贵。二十年前我逃难经过江西的时候，有一个逃难伴侣告诉我:“江西人好客。”当时我扶老携幼在萍乡息足一个多月，深深地感到这句话的正确。这并非由于萍乡的地主(这地主是本地人的意思)夫妇都是我的学生的原故，也并非由于“到处儿童识姓名”(马一浮先生赠诗中语)的原故。不管相识不相识，萍乡人一概殷勤招待。如今我到九江，二十年前的旧印象立刻复活起来。我们在九江，大街小巷都跑过，南浔铁路的火车站也到过。我仔细留意，到处都度着和平的生活，绝不闻相打相骂的声音。向人问路，他恨不得把你送到了目的地。我常常惊讶地域区别对风俗人情的影响的伟大。萍乡和九江，相去很远。然而同在江西省的区域之内，其风俗人情就有共通之点。我觉得江西人的“好客”确是一种美德，是值得表扬，值得学习的。我说九江是一个可爱的地方，主要点正在于此。"},{"type":"paragraph","text":"九江街上磁器店特别多，除了磁器店之外还有许多磁器摊头。磁器之中除了日用磁器之外还有许多磁器玩具:猫、狗、鸡、鸭、兔、牛、马、儿童人像、妇女人像、骑马人像、罗汉像、寿星像，各种各样都有，而且大都是上彩釉的。这使我联想起无锡来。无锡惠山等处有许多泥玩具店，也有各种各样的形象，也都是施彩色的。所异者，磁和泥质地不同而已。在这种玩具中，可以窥见中国手艺工人的智巧。他们都没有进过美术学校雕塑科，都没有学过素描基本练习，都没有学过艺用解剖学，全凭天生的智慧和熟练的技巧，刻划出种种形象来。这些形象大都肖似实物，大都姿势优美，神气活现。而磁工比较起泥工来，据我猜想，更加复杂困难。因为泥质松脆，只能塑造像坐猫、蹲兔那样团块的形象。而磁质坚致，马的四只脚也可以塑出。九江磁器中的八骏，最能显示手艺工人的天才。那些马身高不过一寸半，或俯或仰，或立或行，骨格都很正确，姿态都很活跃。我们买了许多，拿回寓中，陈列在桌子上仔细欣赏。唐朝的画家韩干以画马著名于后世。我没有看见过韩干的真迹，不知道他的平面造型艺术比较起江西手艺工人的立体造型艺术来高明多少。韩干是在唐明皇的朝廷里做大官的。那时候唐明皇有一个擅长画马的宫廷画家叫做陈闳。有一天唐明皇命令韩干向陈闳学习画马。韩干不奉诏，回答唐明皇说:“臣自有师。陛下内厩之马，皆臣师也。”我们江西的手艺工人，正同韩干一样，没有进美术学校从师，就以民间野外的马为师，他们的技术是全靠平常对活马观察研究而进步起来的。我想唐朝时代民间一定也不乏像江西磁器手艺工人那样聪明的人，教他们拿起画笔来未必不如韩干。只因他们没有像韩干那样做大官，不能获得皇帝的赏识，因此终身沉沦，湮没无闻；而韩干独侥幸著名于后世。这样想来，社会制度不良的时代的美术史，完全是偶然形成的!"},{"type":"paragraph","text":"我们每人出一分钱，搭船到甘棠湖里的烟水亭去乘凉。这烟水亭建筑在像杭州西湖湖心亭那样的一个小岛上，四面是水，全靠渡船交通九江大陆。这小岛面积不及湖心亭之半，而树木甚多。树下设竹榻卖茶。我们躺在竹榻上喝茶，四面水光艳艳，风声猎猎，九十度以上的天气也不觉得热。有几个九江女郎也摆渡到这里的树荫底下来洗衣服。每一个女郎所在的岸边的水面上，都以这女郎为圆心而画出层层叠叠的半圆形的水浪纹，好像半张极大的留声机片。这光景真可入画。我躺在竹榻上，无意中举目正好望见庐山。陶渊明“采菊东篱下，悠然见南山”，大概就是这种心境吧。预料明天这时光，一定已经身在山中，也许已经看到庐山真面目了。"},{"type":"paragraph","text":"(本节完，全文未完)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a3030301.JPG\">"}]}