{"id":334162,"date":[{"year":1956,"month":10,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1547","ytitle":"","mtitle":"入蜀记","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"回到重庆"},{"type":"paragraph","text":"飞机过宜昌起飞，大地山河又变了一种样子。不再是那种鹅黄浅绿、阡陌纵横的江南风光；也不再是凝实厚重、古拙如敦煌图案的汉水景色。山峦起伏，一望无际，从现在开始，觉得真好像是投入了群山万壑的怀抱里了。"},{"type":"paragraph","text":"这几天江南多雨，在飞机上常常遇见云海。远天一线，像镶上了一层白玉连环的花饰。偶尔有几朵空灵剔透的散云，停滞在空中，就像一座碧玉盘上粘着摘取未净的白絮。飞机的翼子也是微湿的。窗玻璃上疾遽地驶行着小水珠。从宜昌往西，天气转晴，忽地发现在机翼上挂着一个五彩的花环，这是虹。云海随即也变得一片白蒙蒙，照耀得睁不开眼睛。等到这一切再度澄清以后，迎面而来的就只是群峰丛谷，一连串的梯田了。"},{"type":"paragraph","text":"被日光晒得冷热不均的空气层使飞机激荡起来，这时候坐在飞机里的人们的心情也同样是激荡的。"},{"type":"paragraph","text":"看见了一座山城。距离飞机着陆的时间还有二十分钟。这里有那么多房子，而且都是崭新的、雪白的、翠绿的、大红的房子，这是重庆吗?真的是重庆吗?我紧盯着看。啊，看见了嘉陵、扬子两江的合流，更看见了像被遗弃了的一条偃卧着的僵蚕似的珊瑚坝机场。再用不着猜疑，重庆真的到了。"},{"type":"paragraph","text":"可是飞机却没有降落的意思，打了个回旋，机翼一偏，又飞了过去。"},{"type":"paragraph","text":"等我坐上了民航局的送客汽车，从白市驿进城的时候，已经是太阳偏西的时分了。"},{"type":"paragraph","text":"我好像理解、而且原谅了这种“留难”。重庆，像新嫁娘似的，在接待久别、远来的亲人时是未免有些羞涩的。见面不能那么容易，更何况在你的脑子里还深深印着她昨日容颜的时候，就更不能那么匆匆地见面，免得让她今天的耀目光艳给你留下过深的惊异。"},{"type":"paragraph","text":"一切是那么陌生，可是又那么熟习。"},{"type":"paragraph","text":"又听见了事子上坡时那种吼声。三档换二档，再换到加力档时引擎喘息的声音。脚下的山坡又高起来了，迎面而来，又看到了那种树在悬崖路边画着<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a30113AA.JPG\">形、上面写着“急弯”字样的路标。公路边上偶尔留下的牛粪，从远处飘来了稔熟而亲切的四川话。四川话是那么悠扬，顿挫，讲究音节，有时候听起来真像是在咏歌。果然，车子转过弯来就看见了三五个农民，背着锄子，缓缓地走着，一个妇女穿着新缝的花布衣服，回过头来看着我们。"},{"type":"paragraph","text":"又看见了那无所不在的黄桷树，绿叶垂荫，盘根错节，配上那开山以后留下的“大斧劈皴”的山石峭壁，和崖上生长着的小树小草，白色的野花。山顶上偶尔出现个把古堡，寂寞地站在那里多少年了。"},{"type":"paragraph","text":"一个农民挑着金黄色的稻草担从田埂上走来，他走得那么慢，那两大担稻草好像是要把他挤没了似的。一个小娃儿，背上背了一筐青草随在他后面。"},{"type":"paragraph","text":"转弯过去，迎面摇摇地走来了一大群鸭子，一个人拿着长长的竹竿在后面赶着吆喝着，给车子让路。鸭群顺从地靠边了，见了汽车并不惊恐。"},{"type":"paragraph","text":"三五个农民，挑着竹筐、竹篓进城去。筐里装着新摘下来的青菜。从编制得精致的竹篓缝里透出了鲜红的辣椒影子。"},{"type":"paragraph","text":"公路在山脊上盘旋，越爬越高，生根在山下的棕榈树顶伸出手去就几乎可以摸到。几乎不例外的伴着棕榈必然有几丛肥大的芭蕉，在这前面就是三四间傍山而筑的民居。照例住房前面有一方小小的院子，地上堆着新收获的农作物。公路两旁，堆着还没有来得及扎捆的稻草。"},{"type":"paragraph","text":"到了山顶，远远望去在山脚下有好大的两个长方形的场院，上面铺晒着新收的稻谷，秋天，这是丰收以后的秋天。"},{"type":"paragraph","text":"又看见了那熟悉的石板路，石板小桥，小桥下面缓缓流着的溪水。走过山洞、新桥，这时已经可以看见市区了。那些新建筑物一簇簇一群群地送到你眼前来。你来不及辨识、欣赏，车子就又回过了身去。不用心急，兜了一个圈子以后，车子依旧会在山前出现，让你更近、更清楚地看。从前在川黔一带旅行，坐着破旧的木炭车，一步一步地爬着这些爬不完的坡坡，只会引起心焦、怨恨。现在才发现这种不得已的盘山修路的设计，却也有新的妙处。它使你断断续续，不止一次地看，越走越近，越来越清楚地看，着这像一个满头珠翠的盛装新妇似的美丽的山城。(一)"}]}