{"id":334146,"date":[{"year":1956,"month":10,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1391","ytitle":"","mtitle":"五年和五十年","ftitle":"谈谈我国自制飞机的历程","authors":["流星"],"text":[{"type":"paragraph","text":"流星"},{"type":"paragraph","text":"很多年以前，我国人民就有了飞行天空的理想。根据中国古书上的记载:春秋战国时代，有“公输子削竹木以为<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a10415AA.JPG\">，成而飞之，三日不下”(墨子鲁问篇)；还有“列子御风而行，冷然善也，旬有五日而后反”(庄子逍遥游篇)。这些传记虽不可信，但可以说明，我们的祖先对航空有着巨大志趣。"},{"type":"paragraph","text":"当然，理想毕竟只是理想，而要把理想变为现实，这中间还得走过一段漫长的路程。大家知道，直到19世纪的末期，人类史上才出现了第一架飞机，这离开现在又已经有了大半个世纪。在发明了飞机以后，特别是在最近十多年来，世界各国飞机制造技术的发展，确实达到了突飞猛进的程度。就飞机的形式说，已经从螺旋桨式发展到喷气式。飞行速度快到可以超过声音，飞行高度可以达到同温层。至于载重量、航程等等，今昔相比，莫不相隔悬殊。"},{"type":"paragraph","text":"然而，在中国，解放前的近50年的时间里，虽然旧的统治者如北洋军阀，如国民党反动派，都曾使用过飞机作为交通运输和进行战争的工具，但是这些飞机都是从外国进口，我们自己并不能制造。"},{"type":"paragraph","text":"北洋军阀统治中国时期，当时的反动政府也曾经办过航空，开过飞机工厂。其中规模较大、历史较久的，要算是设立在福州马尾的海军飞机制造处。这个工厂在它成立以后的15年间，曾经用国产材料制造过十几架木质的教练用飞机。——说是制造，那也仅止于飞机的机身、机翼、机尾等部分，最重要的发动机还是从外国进口的。实质上也只是装配飞机而已。"},{"type":"paragraph","text":"到了国民党反动派手里，情况也还是这样。现在中年以上的人想必都还记得，“一二八”事变以后，国民党反动政府曾经装模作样地高喊什么“航空救国”，在人民身上勒索过不少的钱。结果呢，这些钱都装进了帝国主义和四大豪门的腰包，中国的航空工业却始终没有能够建立起来。比如说，当时设在杭州、韶关两地的飞机制造厂是由美国资本控制，南昌飞机制造厂则是由意大利资本控制的。这些工厂实在就是外国工厂设在中国的分支机构，它们的任务只是为从外国输入的机件作些装配修理之类的工作，根本谈不上自己制造什么东西。"},{"type":"paragraph","text":"这情况，直到全国解放以后，才起了根本性的变化。1954年9月间，正当全国人民欢庆中华人民共和国宪法诞生的时候，一个令人鼓舞的巨大喜讯传来了:那年7月26日——这时距离中华人民共和国成立还不到5年，我国首批自制飞机试飞成功了。再隔两年，1956年9月8日，我国又试制成功新型的喷气式飞机。"},{"type":"paragraph","text":"事实就是这样，旧中国的统治者在50年内没有能够建立自己的航空工业，而人民政府只用5年的时间就把这个艰巨任务完成了。"},{"type":"paragraph","text":"制造飞机，特别是制造新型的喷气式飞机，这可不是一件简单的事情。飞机的构造非常复杂，需要的动力非常大，零件非常多，要求又特别高；而且飞机生产过程复杂，施工方法也多种多样。如果只是依靠我国原有的薄弱的工业基础，那是绝对满足不了制造飞机的需要的。而现在之所以能够自制飞机，这就说明近几年来我国工业已经有了很大的发展，技术水平也有了很大的提高。"},{"type":"paragraph","text":"飞机是一种快速的交通工具，又是现代化军队所不可缺少的一种重要的技术装备；无论是在经济建设上或是在国防建设上，它都起着很大的作用。飞机是这样的重要，所以多少年来，人们一直盼望着能够看到我们自己制造的飞机在祖国辽阔的天空中飞行。现在我国自制飞机制成了，我国的航空工业已经有了一个光辉的开端。相信再隔若干年之后，我们的飞机制造技术就将赶上世界的先进水平，我国将成为一个伟大的航空强国。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a1041501.JPG\">"}]}