{"id":334287,"date":[{"year":1956,"month":10,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1544","ytitle":"","mtitle":"入蜀记","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"从前这是一个极荒凉的地方。在四川，凡是称“坡”的地方，就是高地；反之，“坪”就是低地。九龙坡是个江边的高崖。在坡与江边之间，有这么一块狭长条的低地，邮局就设在那里，好像除了两三间邮局小屋之外，就再也找不到什么建筑物了。有的是用白石砌成前面还附有碑碣供桌的墓葬。有时到邮局去，从坡上下来，耍走好长一段难走但却极有趣味的田埂。四川多雨，田埂往往是三棱形的，上面涂了极滑的泥浆。在不到一尺宽的埂上，小心地迈步，一不小心就会落在深可及膝的水田里去。在这里好像从来碰不到人，只有整个浸在田里的水牛不时钻出头来，向你长嘷一声，算是唯一的一点“生意”。"},{"type":"paragraph","text":"现在，再也找不到水田，看不到坟墓，听不见水牛的叫声了。只是不时从那里飘来借着水音显得格外好听的机车鸣声。"},{"type":"paragraph","text":"车子依旧用极高的速度行驶，驶进了一条新建的街市，两边都是新的楼房。忽然一转，车子从柏油小路驶了上去。路是曲曲折折的，路边是盛开着的花畦，红绿缤纷，简直使人看不清那曲折环绕的通路。车子在一座新建的大楼前面停下来。当我进去拜访了主人，听了关于“西南美术专门学校”的情况介绍，在笔记本上记录的时候，我一直在猜想，这个美丽的所在是不是就是十四年前住过的地方?"},{"type":"paragraph","text":"这个学校是由成都艺专和西南艺术学院两个学校的美术系合并而成的。一共有绘画、实用美术、雕塑三个系。还有着一部分从松潘、理县、茂县来的凉山彝族、羌族的学生。这些二十岁上下的青年，都将成为未来美化家乡的美术工作者。"},{"type":"paragraph","text":"学校目前大力发扬对民族美术传统的重视。我在楼上的陈列室里看到教员们从大足雕塑群里用石膏模型翻制或仿制的雕塑；看到了极美丽多采的西南少数兄弟民族的刺绣。那些用绚烂的金线蓝线交织而成的龙凤图案；大蓝地、红花的图案。这些精美的艺术品，一眼望去，就知道是中国的东西。同时它的朴质厚重，有时更突出的飞动和丰满的活力，又和湘绣、蜀锦截然不同。"},{"type":"paragraph","text":"我又看见了和杭州出品极为相似的江安竹簧制品，荣昌的形制古拙，造型厚重，但又美丽异常的陶瓷。真是“天涯何处无芳草”，在祖国的大花圃里，到处都是仪态万方的奇花异草。他们彼此这么相像，可是又这么不同。这是个奇异但又极为自然的现象。"},{"type":"paragraph","text":"可惜有一些短视、偏狭的人们，他们不是干脆要把这些花草一下铲光，就是想把这些花草改造成一个样子。在他们的眼里，似乎只有一种合乎自己口胃的东西才是美的，他们不能容忍多样的趣味和色调。我想他们没有机会或是不愿意多看一些不同的好东西，是造成这种偏狭见解的主要原因。如果真的看了，还不被激动，不从心里产生炽热的美感，那就真正应了古人的一句话，“是无目也!”但是，我想这样的事情是不会有的。"},{"type":"paragraph","text":"殷勤的主人在教给我不少可贵的知识以后，又听说我在十多年前曾经在九龙坡的一所学校里住过的时候，就笑着把我拉到平台上面，指点给我，这个地方其实就是当年的交通大学。只有这所办公大楼和左前方的一所教室大楼是新建的，其余的宿舍……都还是抗战中间的旧屋，只不过经过刷新、加固而已。我看着那塞满了校园的花草，看着那些粉刷得焕然一新的房子，不禁痴了。这真好像是给一根魔术的指头指点过了的。我仔细地看，可不是么，那些就是自己曾经住过的宿舍，那些就是教室，……可是记忆里的那个永远晴不了的雨天里的黯黑的图画，却永远也回不来了。秋天的太阳正散发着余热，这两天正是重庆稀有的好天气。可是，我想即使再下起雨来，也找不回那幅凄黯的图画了。"},{"type":"paragraph","text":"向主人告别以后，我又请司机同志绕道过去。停在那个现在仍旧当礼堂使用的办公大楼前面。我又跳了下来，推门进去，仔细的看了看。我在那里站着看了好几分钟。是的，这就是那座楼，就是那座被我设想成为成渝铁路重庆站的大楼。可是虽然经过刷新，它依然是多旧、多寒窘啊，它哪里配得上坡下面那个气象万千的车站。"},{"type":"paragraph","text":"我不禁为自己的幼稚想法脸红了。"},{"type":"paragraph","text":"(三)"}]}