{"id":334368,"date":[{"year":1956,"month":10,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"访问记","genre":"","count":"2638","ytitle":"","mtitle":"一只山雀蛋的秘密","ftitle":"记鸟类学专家郑作新的辛勤工作","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"春天的早晨，河北昌黎凤凰山苏醒过来。曙光透过了烟雾，那满山遍野的果树林子，现在仿佛披上了薄薄的发亮的面纱。"},{"type":"paragraph","text":"郑作新教授匆忙地赶着路。他无心欣赏美丽的晨色，因为他急于要去揭晓一件诱人的大自然的秘密。昨天早晨，他在第116号人工鸟巢里发现一只奇怪的山雀蛋。山雀蛋本来是圆圆的，可是它却是两头尖尖的。这大大的引起了他的兴趣:这只小怪蛋会不会孵出小山雀呢?如果孵得出，它又将是怎样一个怪物呢?它的生活习性是不是也异样特别呢?……追踪它，也许会因此发现一些新鲜事儿，而这正是鸟类科学上所从来没有发现过的。"},{"type":"paragraph","text":"第116号人工鸟巢挂在山后一棵梨树上。到了那里，他就爬上大树，揭开人工鸟巢的盖，一看，不禁大吃一惊。昨天看到的明明是一只怪蛋，怎么今天变成一只普普通通的山雀蛋了?"},{"type":"paragraph","text":"他似有所失的爬下树来，一个秘密没有揭晓，又来了一个秘密，怎么办呢?就算了吗?不，他要追究出一个究竟来，他纳闷地走到50米外的另一棵梨树边坐下，把树叶挡住了身体，专心一致地朝人工鸟巢望着，眼睛里充满了疑团。"},{"type":"paragraph","text":"这无疑是一个损失。以后还会有这样的机会吗?可是，研究鸟类20多年来，他才第一次看到这样的怪蛋。"},{"type":"paragraph","text":"山雀是消灭害虫的专家"},{"type":"paragraph","text":"郑作新从美国留学归来，在福建协和大学教书时，就开始和鸟类打交道了。他常常带一支猎枪到山里去寻找飞鸟。野外生活是艰苦的，何况住的、吃的都要自己动手安排。人家笑他傻。可不是，当时谁肯干这种无名无利的事呢?在旧中国仅有的六个鸟学专家中，也只有他一个人坚持了下来。"},{"type":"paragraph","text":"过去，环境只允许他做一些零碎的、局限于分类学范围内的调查工作。解放以后，他才真正感到自己事业的前途广阔和关系重大。这不仅仅在于他在科学院动物研究室培养了二十多个青年鸟学工作者，也不在于他们走遍了半个中国，采集了万余种鸟类标本，将要在首都建立全国第一的鸟类博物馆。而他自己更因为对各种鸟类非凡的熟悉，所以最近才可能发现鸟类学上所从来没有记载过的啄木鸟新亚种，而更在于他找到了为生产服务的鸟学研究的新方向。"},{"type":"paragraph","text":"新方向是苏联科学家指出来的。现在苏联正大声疾呼的在做着用人工鸟巢招引益鸟的工作。郑作新马上兴致勃勃的把它吸取过来。这真是奇妙的想法!我国的果园、森林、农田不也有虫害之患吗?为什么不把消灭害虫这个任务分配给益鸟来做呢?"},{"type":"paragraph","text":"郑作新曾经在凤凰山果区里千方百计地研究过山雀等益鸟的生活史，因此他知道它们的食虫量是惊人的。为了要弄清楚它们究竟吃些什么，他和他的助手们还做过这样的实验:他们用细绳缚住了小山雀的脖子，等大山雀回来喂了它又飞出去时，他们立刻爬上大树，取出小山雀，解开它脖子上的细绳，搯出它满嘴的食物——完全是害虫!"},{"type":"paragraph","text":"因为这一切都要瞒着大山雀去做，而大山雀又每五分钟回来喂孩子一次，在这样短促的时刻中，他们要爬树、解线、搯虫、下树、躲到远处……一天做上好几回，真是好不紧张!但他们终于弄清楚了山雀吃许许多多各种不同的害虫。"},{"type":"paragraph","text":"他也对山雀的食虫量进行过研究:捉来了一只出世未久的小山雀，于是此后，他和其他两个助手，就为搜捉害虫而忙碌起来。害虫死钻在果树里，好不容易才捉到十来条，拿回去，却一下就给啄完了，不得不马上出发再去捉……三个男子汉忙得满头大汗，还供座不了一只小山雀的需要。它食量之大，可想而知!"},{"type":"paragraph","text":"鸟巢里的喜讯"},{"type":"paragraph","text":"但科学家总希望追究出一个比较准确的数字来，因此他又想出另一种方法:每天，在鸟儿没醒来前，就赶到那里，鸟儿睡后，才回来睡觉，两个钟点一班，轮流看守着山雀窝，纪录下它们的一举一动，半个月过去了，小山雀也起飞了，郑作新教授计算了一下，一对大山雀每天飞出去一百多次，就算它每次捉来一条虫吧(事实上不止此数)，那末，半月就在2000条以上，这是多么可观的数字啊!"},{"type":"paragraph","text":"如果让山雀都到我们的果园里来，让燕<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a60215AA.JPG\">都去蝗害区做窝，让画眉和杜鹃都以森林为家，那么，我们可以节省多少人力、财力、物力，而我们的水果、高粱、大米、木材将会得到更大的丰收，更多的出产!"},{"type":"paragraph","text":"郑作新教授很快就设计出第一批人工鸟巢，他把它们挂在凤凰山果区里各个适当的地方。可是那些像信箱似的小东西，并没有得到老乡们的信任，老乡说:“吇伯(山雀的俗称)不会去住的。”"},{"type":"paragraph","text":"山雀是不是喜欢它呢?郑作新教授是焦急的。他每天清早就在凤凰山上四处奔跑，检查着小客人搬入了新居没有。他多么希望山雀们都到人工鸟巢里来办喜事啊!"},{"type":"paragraph","text":"许久以后，人工鸟巢果然传出了喜讯，在那里面，他发现了树枝和木棉，发现呀呀学语的小山雀，而更令他欣喜的是，居然还有一只饶有兴味的怪蛋。"},{"type":"paragraph","text":"可是怪蛋究竟到那儿去了呢?"},{"type":"paragraph","text":"“是小家伙们偷去了?”他闷闷不乐的想。也许是受他们鸟类调查组的影响吧，凤凰山上的孩子们也喜爱起小鸟来，于是，惊走山雀、偷走鸟蛋就成为常有的事了。这常常使他们前功尽弃，但又有什么办法呢?"},{"type":"paragraph","text":"“也许是给蛇吃了。”他突然想起几天前，他和他的助手，硬把大蛇从树洞中拖出来打死，抢救了一窝小啄木鸟的事，不禁打了一个寒颤。正想四面看看，忽然觉得有什么东西钻进了第116号人工鸟巢的小洞，他急忙拿起望远镜，聚精会神的观察着。"},{"type":"paragraph","text":"秘密揭穿了"},{"type":"paragraph","text":"怎么会事?第116号人工鸟巢里的那只山雀蛋，并没有长着脚啊，却怎么会从小洞中钻出来的呢?再瞧下去，原来是麻雀嘴里衔着它飞出来了。接着飞出来的，还有一只雌麻雀。"},{"type":"paragraph","text":"秘密揭穿了，原来是麻雀偷的山雀蛋!这又引起了郑作新极大的兴趣，他更坐在那儿不肯走了。他要继续观察下去。究竟麻雀为什么偷山雀蛋?山雀又怎样对付它呢?"},{"type":"paragraph","text":"这一对麻雀果真又飞回来了，不过现在它们衔的，已不是山雀蛋，而是一嘴的羽毛和树枝。它们迅速地飞来飞去，搬来了许多羽毛树枝，在116号人工鸟巢里，做起它们的窝来。"},{"type":"paragraph","text":"原来它们偷蛋为了抢山雀的窝。"},{"type":"paragraph","text":"山雀早就回来了，他看到它在较远的地方“吇伯”“吇伯”的抗议着，但它不敢飞近来，看来它怕麻雀，因为它比麻雀小一点。"},{"type":"paragraph","text":"郑作新真是又气又好笑。观察有了结果，该回去休息了。他在这儿足足耽了半天，两眼都看得酸溜溜的。但他觉得很有收获，因为他的观察，在鸟类科学上，证明了这样一个事实:麻雀不仅食谷类，而且还要欺侮益鸟，真是十足的坏东西。"},{"type":"paragraph","text":"第二天早晨，他特地带了枪，跑到那里去把麻雀打死了，于是，那可怜的大山雀，又回到它温暖的家了。"},{"type":"paragraph","text":"但怪蛋还梗在郑作新教授的心中，他怎样再去寻找和探索怪蛋的秘密呢。"},{"type":"paragraph","text":"太阳升起来了。在阳光照耀下，凤凰山满山的果树更是绿得发亮了。花刚刚雕谢，不久，这儿将结出多少黄黄的梨子和红红的杏子啊!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a6021501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郑作新正在撰写他发现啄木鸟新亚种的论文"},{"type":"paragraph","text":"——本报记者　陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}