{"id":334355,"date":[{"year":1956,"month":10,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1881","ytitle":"","mtitle":"写在第16届奥运会举行之前","ftitle":"","authors":["董守义"],"text":[{"type":"paragraph","text":"董守义"},{"type":"paragraph","text":"每四年举行一次的近代国际奥林匹克运动会，是1894年在法国教育家顾柏旦的倡议下、在巴黎举行的一次国际体育会议决定的。1896年，第一届近代奥林匹克运动会在希腊雅典举行。"},{"type":"paragraph","text":"第一届大会参加的有13个国家、285个运动员(没有女子项目)。到1904年第3届奥运会增加女子步射，1908年第4届奥运会增加女子网球和花样滑冰，1912年第5届奥运会增加女子游泳，1924年第8届奥运会增加女子击剑，1928年第9届奥运会才增加女子田径，1936年第11届奥运会又增加女子体操项目。到1952年，在芬兰赫尔辛基举行第15届奥运会时，参加的已有70个国家的5，869个男女运动员，这是奥运会举行以来规模最大的一次。从1924年起，国际奥委会又决定增设了奥林匹克冬季运动会，也是每四年举行一次，届数是根据实际举行次数计算。今年在意大利科蒂纳·丹佩佐举行的冬季奥运会是第7届。"},{"type":"paragraph","text":"近代奥林匹克运动会恢复的目的，是政治信仰、种族和宗教信仰不同的各国运动员在运动场上作公正无私的竞赛，以加强世界人民之间的友谊与了解，并促进世界和平。六十年来世界虽然起了巨大的变化，经过两次世界大战，但是奥林匹克运动会不但存在，而且日益发展，现在更受到全世界人民的重视。"},{"type":"paragraph","text":"第16届奥运会，定在今年11月22日至12月8日在澳大利亚的墨尔本举行。报名参加这届奥运会的有74个国家。各国对参加这次大会都非常重视。今年1月起，就已有十几个国家派人到墨尔本去了解大会的筹备情况。8月间，我国也派第16届奥运会中国筹委会秘书长黄中前往了解情况。在解放前，我国参加奥运会不但做不到这一点，就是连大会期间的联络员都是由驻外使馆临时抓人。这次欧洲国家、苏联和人民民主国家都将派遣强大的代表团，亚洲国家的参加人数都要比历届增加。"},{"type":"paragraph","text":"自中国的体育组织在1924年被国际奥委会承认以后，曾派运动员刘长春一人参加1932年在美国洛杉矶举行的第10届奥运会，1936年又派遣69名运动员参加在柏林举行的第11届奥运会，1948年又派遣33名运动员参加在伦敦举行的第14届奥运会。当时由于国民党统治集团不重视体育运动，所以成绩都很差。中国运动员在参加以上三次奥运会的比赛中，只有撑竿跳高选手符保卢在第11届奥运会中以3公尺80公分的成绩获得决赛权，其他项目在预赛中就已落选。由于旧中国国际地位的低落，中国运动员在国际比赛中，总是抬不起头来。"},{"type":"paragraph","text":"解放后，情形就完全不同了。在1952年，中国克服各种无理阻挠，参加了在芬兰赫尔辛基举行的第15届奥运会。今年我国决定参加田径、游泳、体操、举重、射击、篮球、足球7个项目的比赛。"},{"type":"paragraph","text":"奥运会的每项比赛都录取6名。我们参加的项目，有没有得分的希望呢?根据最近几年来的成绩来看，我国运动员的技术水平有了显著的提高，有些项目不但已经达到或接近国际水平，并且有得分的希望，如石宝珠的掷铁饼已达到49.04公尺，这个成绩已超过第15届奥运会第2名的纪录1.96公尺；姜玉民的100公尺成绩是12秒1，已达到15届奥运会第6名纪录，傅雪雁的跳高曾跳过1.61公尺，也超过第15届奥运全第4名的纪录3公分。男子径赛方面，除李中林的800公尺成绩1分51秒6已达到国际水平外，其它项目还比较差。在射击运动中，张鋐的男子自选小口径手枪人像靶25公尺距离速射，已经两次打破世界纪录:第一次命中587环，第二次585环。这个项目可能获得金质奖章。在游泳运动中，男运动员穆祥雄200公尺蛙泳的成绩是2分36秒，已达到世界第二位的成绩。林锦珠100公尺自由式的成绩是58秒，也超过第15届奥运会第3名的纪录。球类运动，也改变了旧日面貌。最近男子篮球队战胜罗马尼亚队，足球队在印度和缅甸访问比赛中，也获得卓越的成绩。"},{"type":"paragraph","text":"这些成绩，说明我国运动员在这次奥运会上，完全有可能争取一些胜利。这些新纪录的出现，是由于我国广泛的群众性体育运动的发展，由于国家体育运动委员会颁布各种竞赛制度、运动员等级制度的鼓励，也由于学习苏联和其他各国先进技术经验，以及各项运动教练的指导，运动员的刻苦锻炼而达到的。"},{"type":"paragraph","text":"但是，我们并不能因此而骄傲。因此，我们的运动员还必须继续努力，刻苦锻炼，巩固并继续提高成绩，在墨尔本奥运会上为祖国争光。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56a6020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年第16届奥林匹克运动会的中心运动场将设在墨尔本市的木球场(见上图)，它是澳大利亚最大的体育场，在那里将要举行运动会的开幕式、闭幕式、各项田径比赛和足球决赛。现在这所运动场的看台正在兴建，看台建成以后，可以容纳观众十万多人。"},{"type":"paragraph","text":"在这个中心运动场的四周，还修建了田径练习场、游泳池、赛车场和足球场。</FONT>"}]}