{"id":334422,"date":[{"year":1956,"month":10,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2035","ytitle":"","mtitle":"湘绣和湘女","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"在长沙，我看到了许多幅湘绣。其中有一幅“荷塘”挂屏，在这幅不到五尺长的雪白绢面上，绣着一朵粉红色盛开的荷花，几枝含苞待放的花朵，画的下方有一只青蛙刚刚跳到荷叶上，塘水涟漪；塘边丛丛芦苇，停在芦苇尖上的蜻蜓把苇叶压得下沉。画面用的笔墨并不多。但是，淡淡几笔便勾出了一片盛夏的荷塘景色。真是荷风送香气，蜻蜓点水娇。特别是绣工们用的绣线色彩由深至浅，由浅入深，看来更觉逼真。"},{"type":"paragraph","text":"创造这些杰作的就是著名的湘绣姑娘。自古以来，即相传湘女慧敏多艺，从神话中湘妃竹的故事到近五十多年来的灿烂缤纷的湘绣，促使我急于想和聪明的姑娘们见见面，看看她们到底长着一双怎样灵巧的手。"},{"type":"paragraph","text":"我来到了长沙市湘绣生产合作社。在这里，百多位绣花姑娘坐在绣架前，一针一线地在光滑的绢面上穿刺。很快的，绢面上出现了各种鲜艳夺目的花朵，羽毛丰满的飞雁，咄咄逼人的狮虎。这些绣花姑娘都来自长沙、望城附近的农村。这一带的妇女差不多世代相传多以湘绣为业，现在集中在这里的只不过其中的一小部分，散居在农村中参加当地湘绣生产合作社的约还有二万多人。"},{"type":"paragraph","text":"在一幅即将完工的万花被面前，我看见一位白发如银的老太太在指点着青年姑娘怎样绣好那朵大牡丹花，这就是著名的湘绣老艺人廖家惠。出色的荷塘屏就是她绣的。"},{"type":"paragraph","text":"廖家惠老太太从十三岁起开始学刺绣。十六岁就和她的哥哥——湘绣中著名的画家廖炳坤合作，哥哥画，妹妹绣。四十多年来，他们相依为命，用自己的青春绣出了千万枝不败的花朵。那时候，他们的作品参加过好几次国际性的展览会，得到了很高的评价。"},{"type":"paragraph","text":"尽管如此，廖氏兄妹的生活依然非常困难。哥哥愁吃愁穿，终于在抗日战争初期潦倒而死。临危时，他紧拉着妹妹的双手叫着:“我难道就这样完了?我才四十九岁呀。我还能画，我还有前途。我不愿意死!”"},{"type":"paragraph","text":"这求生的绝望的喊声永远记在廖家惠的心里。她亲手埋葬了这位画家后，搬到了乡下。扔掉了相伴了几十年的绣花针，拆掉了绣棚。“还绣什么呢?”她说:“我绣过了千万朵鲜花，可从来没有绣过一枝败荷残叶。我只希望人间永远像我绣的那样花好月圆，想不到倒给自己绣了一幅草枯花落的景象。”"},{"type":"paragraph","text":"绣针儿可以扔，绣棚儿可以拆。可是，怎能使一个把自己一生都献给了这个事业的人永远忘掉自己的理想呢?廖家惠每天看到自己种在篱边的花草就想起了湘绣，听到夜雨就疑似绣针穿过绢面的“嘶”、“嘶”声。这样的日子，她过了整整的九年。"},{"type":"paragraph","text":"正在她日思暮想的时候，她接到了侄儿廖威伯托人带到乡下的一付老光眼镜，还有一封信，一开头就写着:“毛主席来了。姑妈，湘绣出头的日子也来了。您戴起眼镜为他老人家绣一幅画像吧。”"},{"type":"paragraph","text":"开始时，这位老艺人不敢相信湘绣居然还有复兴的一天。当她看到许多负责同志和国际友人一次又一次地到乡下来要求看一看她过去的作品时，老艺人这才用抖动的手戴起老花眼镜，拾起了丢了九年的绣花针，借了二尺软缎，连夜绣了一幅毛主席的画像。"},{"type":"paragraph","text":"这几年来，她几乎没有停过针儿。她和她的后辈们共同绣的“伟大的会见”，在苏联展出时得到了很高的荣誉，她工作的情况被拍成了电影。她最关心的湘绣更是供不应求，远销海外。这使这位老艺人又欢乐又悲痛。她对我说:“湘绣从来也没有像今天这样的兴隆过。要是我哥哥活到今天，他一定会忘掉自己已经是六十多岁的人!”"},{"type":"paragraph","text":"现在，她是长沙市湘绣生产合作社绣花姑娘的老师。她已经订出计划，要在三年内把十个年轻的绣花姑娘培养到具有和自己一样的艺术水平。当我和她谈起怎样绣“荷塘”屏的时候，她一口回绝了我，她说:“那没有什么。你看过成静、马正义绣的‘三猫扑蝶’吗?真好。她们才中年，湘绣要靠她们传授。你找找她们吧。”"},{"type":"paragraph","text":"的确，“三猫扑蝶”真是一幅令人难忘的湘绣。你看吧。蝴蝶在飞翔，引起三只顽皮猫儿的追逐，一只“乌云盖月”的猫好容易用右脚扑中了一只彩蝶，正偏着头在看。另一只呢，仰着头注视着天空中的两只飞蝶，现出可望而不可即的神态。这幅画妙的不仅是神情维肖，绣工还用各种针法从猫毛上面来表示三只猫各个不同的性格。但是，当我走到成静的面前，才谈几句针法，他却说:“你为什么不去看看那些更年轻的绣手呢?”"},{"type":"paragraph","text":"这就是湘绣姑娘中可贵的传统，她们永远把荣誉和赞美让给年轻人。遵照她们的意见，我看到了廿二岁的艾顺兰。这个姑娘正在绣着鲜花的靠垫。她的面前涌现出漂亮的秋海棠、石榴花、宜男花、剪秋萝……。尖尖的手指在绢面上飞舞，脸上映着彩色丝线的霞光。她告诉我:“正式学刺绣才不过三四年。”但是，据人说她现在已经达到一级的技艺水平了。"},{"type":"paragraph","text":"我注视着这个越绣越得心应手的姑娘好久好久。突然，我发现她有一个特点:绣花的时候她老是在微笑。莫非她的爱人有了喜事，莫非她得到了表扬?当我提出这个不太高明的问题时，她笑的更甜了:“为什么我不高兴呢?你想:也许我绣的这些花朵飞到了新人的家，那该会带给他们多少新婚生活中的乐趣；也许是一个成天忙着工作的人得到了它，当他每天回到家看到这许多鲜花，难道他不会忘掉一天的疲劳；也许它到了国外，那谁不赞叹中国湘绣多么巧!”"},{"type":"paragraph","text":"对!姑娘，你们应该笑，应该笑得更甜美。"}]}