{"id":334426,"date":[{"year":1956,"month":10,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2240","ytitle":"","mtitle":"论宋云彬先生的“论道”","ftitle":"","authors":["钱剑夫"],"text":[{"type":"paragraph","text":"钱剑夫"},{"type":"paragraph","text":"读10月1日文汇报宋云彬先生的“韩愈的‘师说’”，始终体会不出原文的命意所在。宋先生的逻辑似乎是:韩愈在“师说”里所说的“道”，早已过时，而且连他自己也没搞清楚。今天，倘若要说“闻道”和“传道”，这个“道”就是马克思列宁主义的科学理论。但今天的“师”由于阶级出身或所受教育的限制，这个“道”却未之前闻，还要向青年学生学习。因之“道之所存师之所存”这类的话便“站不住”了。但闻道虽有先后，术业却有专攻，因而今天虽不必重道，尊师却是必要的。宋先生甚且明白提出“咱们不说重道单讲尊师”的主张。以后，便引七个生物系学生公开批评某教授(实际就是指张孟闻教授)的事为例，来说明学生对老师提意见的“分寸”和“态度”的问题。"},{"type":"paragraph","text":"宋先生的命意倘若仅限于师生间提意见的分寸态度问题，这以后的说法是对的。但是，如果将“尊师”和“重道”联系起来，而且这个“道”既已肯定就是马克思列宁主义的科学理论，那么宋先生的某些说法便有毛病，我觉得。"},{"type":"paragraph","text":"首先，“为学总得从师”，而且师也“总有他的一门专攻的术业”，这既是“古今中外其揆一也”的真理，那么，专攻的术业就是他的“道”，也就可以“传”而且必须“传”。这个“道”也就必须“重”。倘若专攻的术业并不是“道”，或者在这以外还有一个“道”，(譬如说象“玄之又玄众妙之门”的老子之道)那么，“尊师”也就失去了根据，甚至于没有“可尊”的价值和意义。这就是“无道之师”，无道之师当然没有可尊的理由。古人所以要将“尊师重道”联系在一起，就是这个道理。宋先生只知道强调尊师，却很勉强地将它们拆开来，甚至“单讲尊师”，其实是讲不通的。"},{"type":"paragraph","text":"宋先生为什么会发出这种议论“引起”这种“感想”呢?我的体会，最基本的原因是把这个“道”看得过于神秘。摊开来说，宋先生之所谓“道”，也就是他所说的马克思列宁主义的科学理论，仅是常人所说的“政治思想教育”，或者仅限于人的“政治思想水平”。先把这个“道”划了一个极其狭隘的范围，所以在宋先生眼里和思想上，今天的“师”便没有资格去“传”这个“道”，青年学生也就无所用其“重”了。其实，这是曲解了或误会了甚至是没有搞清楚什么是马克思列宁主义，马克思列宁主义的科学理论到底包含些什么内容。"},{"type":"paragraph","text":"我的理解是:譬如张孟闻教授是教生物学的，生物学就是张孟闻教授的“道”，也就是马克思列宁主义的科学理论的一个内容。并不是脱离一切“专攻的术业”以外，还有一个孤另另的马克思列宁主义的科学理论，而且马克思列宁主义的科学理论不应该也不可能是脱离一切的“专攻的术业”。否则的话，那倒真是教条，真是废话，也就不成其为科学的理论了。"},{"type":"paragraph","text":"再退一步说，所谓马克思列宁主义的科学理论只能“专指政治思想教育”，(这是按照宋先生的逻辑)我们也不能这样理解。因为，任何政治思想教育都不能离开“专攻的术业”，而且必须通过专攻的术业来达到政治思想教育的目的。凯洛夫说过，“教育主要是在教养的基础上实现的”，一点不错。因此，我们就不能把这个“道”看得非常神秘或高不可攀。否则的话，不仅韩愈“原道”只是“空话连篇”，我们“原道”也更是“空话连篇”了。"},{"type":"paragraph","text":"既然是“师”就必须有“道”。“道也者，不可须臾而离者也，可离非道也”，连封建社会的学者也懂得这个极其平凡的真理。因此，尊师乃是为了重道，离开重道就谈不上尊师。何况，这个“道”不要“师”去“传”要谁去“传”呢?是教堂里的“牧师”么?抑如国民党的办法，在各学校“特设”一个公民教员乎?"},{"type":"paragraph","text":"其次，宋先生认为许多老年教师或教授“不懂马克思列宁主义”，“倒是青年的学生容易接受新事物，容易懂得马克思列宁主义。所以解放以来，有不少上了年纪的教师、教授，纷纷表示要向青年学习，问道于青年”。这也不是事实。青年固易接受新事物，但并不就等于“懂得”了马克思列宁主义。老年的或年纪较大的教师固而或多或少地还存留一些旧的思想意识，但并不就等于“不懂”马克思列宁主义。而且，根本没有人提倡要“问道于青年”。反之，作为马克思列宁主义科学理论的“道”，青年学生完全应该“问”诸老师。因为教师在学校教育中是起主导作用的。宋先生的这篇文章似乎是对今天的“师道”作不平之鸣，其实是歪曲了今天的“师道”，或者是对今天的“师道”茫无所知。对青年学生的“政治觉悟”估价颇高，似乎表示了很大的敬意，其实是对青年学生表示内心的“不满”，这样说法便无异是厚诬青年。因为，一般说来他们并没有这么狂妄和骄傲。而且，青年学生必须从“尊师重道”做起，才算是“懂得”马克思列宁主义。"},{"type":"paragraph","text":"宋先生也许要说，今天的青年学生缺乏“尊师”的风气，总是事实，七个生物系学生的那种剑拔弩张的态度就是一个例子。但这究竟是局部的现象。而且正因为“有”和“存在”，所以更要加强教育，作为“师”者更要以“传道”为己任，而不能只图洗清自己，“喟然叹曰”地吞吞吐吐含胡了事。譬如说，张孟闻教授就可以在上堂时或召集学生说明这个问题。倘若对这几个学生提意见的分寸和态度有意见，也可以“反批评”的方式进而教育。复旦大学也应该支持这一行动。当然，主要的还在于“师”必须从“专攻的术业”中悟出这个“道”来，青年学生自然会“尊敬”你。"},{"type":"paragraph","text":"宋先生说韩愈讲的话“有一半是站不住的了”，我倒觉得他给“师”所下的定义“师者所以传道、授业、解惑也”并不违反今天的“师道”。宋先生说韩愈的“原道”只是“空话连篇”，没有搞清楚什么道理。其实他是有为而发的，他也根本不懂而且不可能知道马克思列宁主义。倒是以“今天的道”来说，没搞清楚的似乎是宋先生自己。"}]}