{"id":334691,"date":[{"year":1956,"month":10,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3866","ytitle":"","mtitle":"记巴黎的青年汉学家年会","ftitle":"","authors":["周一良"],"text":[{"type":"paragraph","text":"周一良"},{"type":"paragraph","text":"今年9月我参加了在巴黎召开的青年汉学家年会。"},{"type":"paragraph","text":"所谓“汉学”，包括中国的历史、考古、语言、文学、宗教等等各个方面的研究，而不是一门有它自己的完整体系的科学。九年以前，西欧各国一些比较年青的研究中国学问的人聚集在一起，彼此交换研究的情况，创始了这个年会。以后每年暑假末在西欧有汉学研究机构的地方召开，宣读论文，报告情况，今年已经是第九届了。虽然当年的青年们现在已经成为西欧汉学界的中坚人物，但大家仍然喜欢保持“青年”两字，因为这就是为了使会议轻松活泼，得以不拘形式地讨论问题。参加人数逐年增加，这次总数将近二百人，年龄由二十多岁到六十多岁。令人高兴的，是这个会议已经由一个西欧的组织逐渐带有更广泛的国际性质，前年开始有苏联和美国的代表参加，去年有我们中国和民主德国的学者参加，今年又来了捷克的汉学家们。欧美的学者们想研究中国学问，当然要和中国学者作朋友；我们也愿意把我们学术研究的成果和中国学术界的情况，介绍给世界各国的汉学家们。在共同研究中国学问这一基础上，交换研究成绩和互相学习，对于文化交流和增进彼此间的了解会起很大作用。去年的会上我国有两个代表，今年去了四个人——北京大学历史系主任翦伯赞教授、张芝联教授、科学院考古研究所夏鼐副所长和我，这也说明我们十分重视西方汉学家的学术活动和文化交流的工作。"},{"type":"paragraph","text":"讨论集中于历史分期问题"},{"type":"paragraph","text":"这次会上提出的论文，牵涉到许多方面。有的谈中国历史分期和中国宗教史、绘画史分期问题；有的讨论秦代的刑徒、汉代的侯国、中国的学校制度；有的探讨中国近代文学里的主观主义和个人主义、中国诗的分期；有的研究中国语里的词类问题、中国语里疑问句的声调问题；有的研究禅宗绘画；有的研究中国和越南的文化交流；还有对于某一著作或某一作家的报告，如关于沧浪诗话和塞山子等。我们分别就“从考古发现论汉代社会性质”、“七年来的考古发掘工作”、“中国近代史研究的新发展”和“中国古代史研究和出版概况”等题作了报告和发言，并且选择解放以来发掘出的重要遗物，开了小型的图片展览会。"},{"type":"paragraph","text":"在讨论当中，关于分期问题的争论最多。西德、荷兰、美国的某些汉学家们的报告不同意马克思主义者按社会型态划分历史时期，当然，我们也不同意他们的说法。我们并不企图在短短七天的会议中说服别人，使他们接受马克思主义的历史分期方法；但是，我们也根据我们的理解，说明了马克思主义按社会型态划分历史时期的正确性，并且指出，应用马克思主义解释中国历史决不是生搬硬套，如像某些汉学家所说那样。翦伯赞教授在发言中还强调说:“谈历史分期并不等于宣传共产主义，历史分期问题，提到最高点，只是一个哲学问题，而不是政治问题，希望大家不要把学术问题和政治问题混在一起。我们是来交换学术上的意见的，不是通过历史分期问题来宣传共产主义的。在法国宣传共产主义，那不是我们的责任。”翦伯赞教授的发言受到了最大多数人的欢迎。会后有人反映:“他的一番话如同厦门的面条，软中带硬。”我觉得这一番“软中带硬”的话恰恰非常生动有力地表明了我们在国际学术活动中的态度。很明白，在这个会议中，是把许多言语不同、信仰不同、治学观点和方法不同的学者集合在一间房子里讨论问题，因此，在学术上的意见分歧，是当然的事，对于这种学术上的分歧，我们始终采取互相尊重的态度，但是如果有人对我们进行不友好的中伤，那我们就必须加以驳斥。"},{"type":"paragraph","text":"西欧汉学家们一般对于古代比近代现代更感兴趣。夏鼐教授的报告引起了很大的注意。巴黎市立赛奴奇东方博物馆的叶理夫主任要求把我们展出的图片复制一份留供参考，我们慨然应允。关于我们组织学者标点校订资治通鉴这件工作，他们也极感兴趣.我们带了一部，赠送给法国的一位老汉学家，法兰西学院的戴密微教授，他极为欣赏。特别是附有章钰的校勘记和公元年代，他认为非常方便。戴密微教授表示，中国的文字改革采用“稳步前进”的方针，他是极为赞成的。二十年前法国和日本学者合作编辑的佛教词典“法宝义林”，由于第二次世界大战而中断。现在戴密微教授又领导着法国、荷兰的青年学者们继续编辑出版，这对于研究佛教史的人是一个好消息。"},{"type":"paragraph","text":"参观了研究汉学的学术机构"},{"type":"paragraph","text":"青年汉学家年会规定，开会所在地的汉学家负责组织当年年会工作。法国汉学家们把会议安排得很好。会址在巴黎近郊一所以历史家米西雷命名的中学里，地点幽静，建筑宽敞。会议期间还组织全体与会者去参观了法国研究汉学的中心——巴黎大学汉学研究所、国民图书馆写本部、赛奴奇东方博物馆和巴黎附近的几个封建时代的贵族的别墅。国民图书馆藏有五千多卷最精的敦煌写本，是研究鹰代历史和文化的宝贵资料。(伯希和带到法国去的敦煌画另在集美博物馆展览)他们刚开始编制目录，第一册包括五百多卷，不久可以出版。可惜的是，还不能像英国所藏敦煌写本那样，全部照成显微照片供全世界学者广泛利用。"},{"type":"paragraph","text":"赛奴奇博物馆是法籍意大利人赛奴奇氏把他的收藏和住宅捐赠巴黎市而成立的，以收藏东方艺术品为主。这个博物馆为了欢迎青年汉学家年会，举办了宋代美术展览。内容有绘画、书法、磁器、建筑以至于家具等等，主要是图片，辅以地图。在今天，中国的古物不能随便出国，利用图片是唯一的好办法。特别是像家具之类，必须采择绘画、雕刻等各种材料里所见到的，把细部放大，才能比较有系统地展出。只有利用照片，才能得到应有效果。当然，将来也可以交换复制品。关于使陈列品突出的方法、灯光的应用、展览目录说明的仔细，都值得我们学习。"},{"type":"paragraph","text":"巴黎西南露阿河两岸，有不少封建时代国王和贵族们的别墅，这些建筑今天还保存着，供人游览。我们参观了博鲁阿别墅。法国寓言家拉方丹曾说过，很难找到比博鲁阿更吸引人、更赏心悦目的地方。博鲁阿别墅最早的建筑可以追溯到1445年，以后陆续增建，最晚到十七世纪初期。修建在室外的石制楼梯，盘旋而上，在法国建筑史上尤其有名。"},{"type":"paragraph","text":"在博鲁阿东南有舍微尔尼侯爵的别墅，是十七世纪初期的三层楼房。楼里装饰富丽，墙上有当时名画家莫斯尼叶所画的希腊故事和巴黎著名高布兰厂出品的壁毯，天井上也布满了壁画和雕像。舍微尔尼侯爵显然是很得到国王宠信的，所以这里还有一间给国王准备的卧室。封建时代法国贵族的奢侈豪华，还可以从这个别墅看得出来。有一间小客厅里陈列着一个五斗橱，据说是在十八世纪时由于一位侯爵爱好中国漆绘，制好以后特地运到中国上漆绘彩，再运回法国来的。尽管法国经过许多次革命，舍微尔尼侯爵的后裔还住在这个建筑物里，他还是这个建筑物的名义上的主人。别墅的下面两层保持着原来的布置，开放给游客；侯爵全家住在三层，在政府资助下，照旧维持着他的古式的乐队和众多的仆人，还养着成群的猎狗等等，当我们穿过广阔的草地，走向别墅正门时，侯爵先生还以中古时代一个法国侯爵迎接他的贵宾的仪式迎接来自世界各国的汉学家。侯爵的号手十二人分成两排，面向正门，吹号迎接我们。据说当年侯爵游猎回来的时候，就是这样排队相迎的。我们离开的时候，有一队号手在门外，另一队号手在三层楼顶小亭子里又吹起号来欢送我们，据说是侯爵出去打猎时的仪式，号角一吹野鹿就无所适从，易于猎取。我们不但参观了侯爵的别墅，还参加了侯爵先生主持的宴会，参观完毕后，年会的全体与会者在正楼旁一间“狩猎博物馆”晚餐。这间屋的四壁，天井和几根柱上都钉满了鹿角，我们很感谢这位侯爵先生和会议的组织者，把新中国的学者翦伯赞教授安置在有两百多客人参加的宴会的首席。"},{"type":"paragraph","text":"会见了著名的汉学家"},{"type":"paragraph","text":"这次会议中，我们遇见一些过去认识的汉学家，也结识了更多的新朋友。法国的汉学家们对于我们是非常热情地招待的。白发苍苍的戴密微教授请我们到他家吃饭。我们参观了他的书房，和他所手抄成屜的两唐书和通鉴的卡片。研究蒙古史和中国近代史的李嘉乐教授在我们到达巴黎的第二天就陪我们观光了主要名胜。我在他家里不但吃到李嘉乐夫人所作的中国饭菜，而且看到她的朱笔画竹，表现出她对于中国绘画很深的爱好和修养。研究唐宋史的巴拉士教授、研究中国文学的于儒伯教授、研究六朝隋唐佛教史的日和耐教授等，对我们都非常友好。日和耐教授的新著“五世纪到十世纪中国佛教经济史”是一部材料充实的著作，很值得我们注意。研究考古学和民族学的奥得里古教授陪同夏鼐副所长参观了法国新发现的石器时代遗址。研究考古学的叶理夫教授在招待我们的宴会上，介绍我们认识了法国全国博物馆管理处处长萨尔先生和以在伊朗、阿富汗考古发掘工作著名的格尔什曼教授。这里应该特别提到研究中国近代史的谢诺教授。谢诺教授对于中国人并不陌生，他所写的“越南通史”是现在研究亚洲史必须参考的书，而且已经有人计划把它译成中文。我们在巴黎得到他很多帮助，应该特别向他致谢。我们在巴黎不但受到教授们的礼遇，而且受到法国青年们的热情的欢迎。会后好多位青年学生自愿来替我们作向导和翻译，陪我们参观档案馆、罗浮宫、凡尔赛等地。中法两国人民的友谊和文化的交流，已经体现在我们这次会内会外的接触和联系之中了。"},{"type":"paragraph","text":"回忆着在巴黎和法国学者们相处的日子，瞻望着两国文化关系日益密切的未来，我相信在中法两国人民共同愿望之下，两国邦交的正常化应该也是不久的事。全世界的人民都是要求和平的，不同制度的国家仍然要在经济上和文化上互相交流的，人民的友谊是无法长远用蛮横手段阻隔得住的。凶恶而愚蠢、好战的殖民主义者要孤立中国的一切企图，结果都必然只是孤立了他自己。全世界的人民都有权利要求友谊的发展，要求经济文化关系的密切沟通，中国学者也不例外。正像参加汉学家年会一样，我们将要和更多的国家更多的学者发生接触，建立联系，来尽一分沟通文化，保卫和平的责任。"}]}