{"id":334648,"date":[{"year":1956,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1540","ytitle":"","mtitle":"回来吧，森林!","ftitle":"——敬致浅予","authors":["江纹"],"text":[{"type":"paragraph","text":"江纹"},{"type":"paragraph","text":"罗曼·罗兰的“约翰·克利斯朵夫”一书中，有一段很逗趣的描写，谈到小克利斯朵夫初弹钢琴时的故事。"},{"type":"paragraph","text":"小克利斯朵夫坐在钢琴旁边，“心里慌张，仿佛要去开炮似的……”他想，“谁知道从这一个里出来的是甚么呢?”"},{"type":"paragraph","text":"于是，他轻轻弹了几下琴键，忽然“声音来了”，美得很，田野、长翅膀的活物、钟声、陌生的力量，和一些轻轻的抚慰，一下都出来了，……“孩子就是这样的在音乐的森林中徘徊。”"},{"type":"paragraph","text":"故事接下去，小克利斯朵夫从父亲那儿学到了一些音乐的知识，当他仅仅得到一些作为一个钢琴手所必需的本领的时候，有一次，他突然心血来潮，回想起过去的那座“迷人的森林”，他试着想到琴键上去重新寻那条通往森林的路；罗曼·罗兰这样写道:“……他再也找不到那个迷人的森林了。”"},{"type":"paragraph","text":"对音乐完全外行的我来说，偶然有机会坐在钢琴旁边时，也喜欢那么的东弹一下，西弹一下，同样感到很有意思。若不嫌我偏爱的话，有时可真觉得比一些歌子还好听，也更丰富、更巧妙一些。"},{"type":"paragraph","text":"不过，这说的是一瞬间的感觉，是出乎常规的，只能作为下文的一个粗浅的比方。琴要弹得好，曲要作得好，毕竟得下苦功夫去学，要经过漫长而痛苦的磨炼，如小克利斯朵夫以后的故事那样。光靠那几下子乱弹，是成不了大音乐家的。"},{"type":"paragraph","text":"我要谈的其实不是音乐，也并不打算谈到克利斯朵夫的为人如何如何，我要谈的是画，是“借题发挥”。"},{"type":"paragraph","text":"我看到了叶浅予同志发表在“人民日报”上的几幅画，觉得他的画没有过去那么好了，难过了一下，想了一想，记起了那个“迷人的森林”的有趣的譬喻，浅予以前的好多作品都在我的记忆里浮了起来。"},{"type":"paragraph","text":"浅予最近的那几幅小画，他自己满意才怪。朋友们看了，也说浅予的画，今天原该画得更好些的，为甚么不够好呢?都为此感到奇怪。"},{"type":"paragraph","text":"在这里，失去了“迷人的森林”的人，不是小克利斯朵夫，也不是浅予，而是我。我，失去了叶浅予，失去了那座朝气勃勃的、新鲜而多彩的、宝贵的“森林”。"},{"type":"paragraph","text":"二十多年前，在我还只是个刚刚脱下开裆裤的角色的时候，就已经熟知叶浅予的作品了。"},{"type":"paragraph","text":"老头儿们对后辈有句常常带在嘴边的话:"},{"type":"paragraph","text":"“嗯哼!我可是看着你长大的!”"},{"type":"paragraph","text":"我未尝不可以对浅予说:"},{"type":"paragraph","text":"“我着着你老的呀!”"},{"type":"paragraph","text":"我剪过、临过、模仿过他许多的作品。那怕是一些零星的报头花都很珍惜，一直到现在。"},{"type":"paragraph","text":"这几年，虽然时常有机会碰见他本人，见他这里那里来去匆匆。但我总觉得这不太像他本人，而是别一个。是叶浅予，而不是画家叶浅予。在这一段时间，他是一位没画画的“画家”了。唉!“田园将芜”了。"},{"type":"paragraph","text":"忽然间，叶浅予的作品出现了。就这几幅作品来说，我总是不能违反过去欣赏的习惯，相信这就是完完全全的叶浅予式的作品。就“森林”来说，这几幅作品只是几株精致的灌木，那种在春天里匆忙地长叶，而又很快凋谢的灌木。而不是“森林”的全部。"},{"type":"paragraph","text":"从这几幅作品中，我们可发现浅予在艺术上的那种焦虑的创作情绪，就像一个缺奶的乳母，为了孩子，匆忙地从自己的乳房里连血带汗地挤出奶来时的那种焦虑!"},{"type":"paragraph","text":"他的这几幅作品，只是一种从农村获得的印象的新鲜的纪录，是想的要比实际表现的东西多得多的产物。"},{"type":"paragraph","text":"我同情而且了解，浅予在开始构思这几幅画时的那份激动的母性的感情，了解他在创作这些作品时的复杂矛盾的心情——旺盛的创作欲和生活的枯竭中产生出来的矛盾。并且体会到这种“过渡”期的酝酿状态是一种可喜的前奏。我们有理由向浅予说一些任性的话，那就是向他要求更好、更精美的作品；相信浅予一定能够满足我们的愿望，因为这对他来说，决不是一件困难的事。"},{"type":"paragraph","text":"相信浅予将会原谅我的直率和冒昧，这是很自然的事。“百花齐放”、“百家争鸣”的方针已经提出，远景是那样的辉煌，今天，艺术创作的各种条件都已具备，土壤、空气、阳光和泉水如此充沛，我们有理由，要求让“迷人的森林”重新出现在我们眼前，那末，浅予!你又为甚么不大干起来呢?"},{"type":"paragraph","text":"森林，回来吧!"}]}