{"id":334705,"date":[{"year":1956,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2374","ytitle":"","mtitle":"诗之岛","ftitle":"东南亚散记之一","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"现在峇厘岛流行的是列刚舞、克比亚舞和那额尔舞。"},{"type":"paragraph","text":"列刚舞是峇厘古典舞，用象征的手法来表现剧情。这个舞蹈由小孩子表演，剧情由说话人逐段解说。先由女演员跳扇舞，然后把扇子交给表演列刚舞的演员，剧情开始:拉森王向邦哥沙里公主求婚，没有成功，用武力抢走，公主的哥哥来救，双方发生战斗。拉森王前往应战，途中遇一在空中飞翔的乌鸦，忽然死在他的身边，不料这是一个恶兆头，最后拉森王死于战争中。……"},{"type":"paragraph","text":"克比亚舞是比较现代的单人舞蹈，女扮男装，坐在地上，随着甘姆兰抑扬顿挫，用眼、手和上身的扭动，表达温柔激烈等多种多样的感情，但是没有故事。"},{"type":"paragraph","text":"那额尔舞是峇厘岛上流行最广、极受广大青年男女所喜爱的民间集体舞蹈。我在辛格拉惹省政府欢送我们的晚会上看到这个舞蹈。这个舞蹈是四方队形(印度尼西亚的舞台四面可以看到。)，男女演员各两排，相对而坐，用手、肩膀和眼睛来表演。边舞边唱，故事是取材于摩诃婆罗多(Mahabharata)，叙述印度王子阿朱那(Ardjuna)想上山坐禅，天神要考验他是否诚心，特派两位美女来引诱他，他坚定不移自己的信念。仙女去后，来了恶魔骚扰，他盛怒之下一箭射死了恶魔……"},{"type":"paragraph","text":"峇厘舞蹈的特点是:用眼睛、手腕、颈项和腰部的动作来表达感情，有时则完全坐在地上，面部不像爪哇古典舞蹈那样严肃，动作也不如爪哇古典舞蹈那样缓慢，特别是峇厘的民间舞蹈更富有生活气息，充满了纯朴愉快和健康的感情。"},{"type":"paragraph","text":"峇厘岛还有面具舞剧。面具舞剧流行很广，深受峇厘各地人民的喜爱。这种面具舞剧是印度尼西亚古代人民每逢举行宗教仪式的时候所演的单人舞剧，叫做多平·巴折尔(TopengPadjegan)。1923年经过峇厘舞蹈家的整理，可以表现相当复杂的内容，演员也不止一个，可以有很多个，比过去流行更广泛。面具舞剧的故事大半取材于十五世纪印度尼西亚失名的诗人所写的巴拉拉顿(Pararaton)诗篇。这诗篇歌颂新峨沙里和玛渣巴彝王朝的英雄事迹。"},{"type":"paragraph","text":"7月24日下午三点钟，我们在革隆公的皇宫里看了解放怒沙·白泥塔的面具舞剧。舞台就在皇宫的大厅里，四周上空悬挂着嫩黄的椰树叶子，叶子撕成一条条，往下垂，像是穗子似的。上空当中交叉地挂了许多小的印度尼西亚的国旗。舞台的门也在当中，首先走出来两个扮演兄弟的配角演唱整个解放怒沙·白泥塔的剧情:公元十五世纪的时候，昏庸无道的托览·翁骨王统治着怒沙·白泥塔小岛，这岛位于革隆公东南部海面上。在残暴的统治下，人民过着暗无天日的悲惨生活。他们团结在一起，要反抗暴政。他们派了代表，去请求革隆公王。革隆公王答应了，派宰相率领大军去援助怒沙·白泥塔人民。大军渡过峇厘海峡，在怒沙·白泥塔登陆，和岛上的人民一起共同摧毁了托览·翁骨的残暴的统治。"},{"type":"paragraph","text":"演员所戴的面具并不是完全把面部遮起，只是一部分，有的还是一小部分，眼睛和嘴完全在外边，仅仅是鼻子部分戴上面具。比较大的面具也只是戴在眼睛以下部分，其余的部分都在外边，可是看不出什么显著的痕迹，一方面是通过化装技术使真假部分完全一致；另外一方面是面具部分用橡皮紧紧扣在脑袋后面，不易脱落。这种面具给观众以真实感，仿佛演员真的生来就是这样，不象一般面具一望而知是面具。"},{"type":"paragraph","text":"剧情演唱以后，演员就以充满了感情的多样动作和优美的舞蹈随着甘姆兰的旋律来表现剧中人物的性格、感情和意志。"},{"type":"paragraph","text":"而且舞剧这种发展，实际上已接近现代的歌舞剧了。"},{"type":"paragraph","text":"伴奏峇厘舞蹈的甘姆兰，我觉得比我在印度尼西亚各个地方所听到甘姆兰演奏的成就要高的多。甘姆兰是印度尼西亚古典乐队的名称，乐器都是铜片和竹片制成的打击乐器，一般乐队少的有二十多人，多的要到六十几个人。一面铜锣有五百公斤，整个乐队乐器的重量有五千公斤。整个乐队虽然几乎都是用打击乐器，极少用管弦，但可以演奏出节奏鲜明、铿锵悦耳、变化无穷的音乐。峇厘的音乐家掌握这些民族乐器，发挥它的机能，表现独特的民族风格，达到高度的艺术水平。"},{"type":"paragraph","text":"峇厘的舞蹈家们在整理古典舞蹈和民间舞蹈中取得经验，继承优秀的峇厘舞蹈艺术的传统，创作新的舞蹈，表现岛上劳动人民的生活。我相信他们会有更辉煌的成就。"},{"type":"paragraph","text":"峇厘各种艺术家有一个共同的特点:几乎都不是专业的，全从事其他的职业，绝大部分是农民，从事耕种。峇厘人民起身很早，一般的在清晨四点钟就到田里去劳动，约到十一点钟左右才回家。为什么这么早就开始劳动呢?因为迟了有太阳，太热，又容易下雨。以吮吸别人血汗为职业的华尔街的大亨们，为了猎奇而到峇厘岛来，坐在汽车里兜了一个圈子，一根雪茄还没有抽完，就发表他们的意见了:峇厘女子勤劳，头顶各种笨重东西在街上行走，男子懒惰，整日不干什么事，只知道玩。其实峇厘农民在田里每天要劳动七小时左右，劳动以后，回到家里，这时候大概美国大亨们起床游览了，当然看不到峇厘男子在劳动。"},{"type":"paragraph","text":"峇厘女子勤劳，男子也勤劳。他们品质善良，生活朴素，既勇敢，又智慧，不追求物质上的享受，特别爱好艺术。如果说峇厘岛的每个劳动人民都是艺术家，我看一点也不夸张。他们从事耕作或其他职业活动以后，在下午或者晚上，就从事艺术活动了，有的雕刻，有的绘画，有的奏乐，有的舞蹈。比方说甘姆兰的第一流鼓手，是卖椰子为生的；大舞蹈家楂宛夫人的父亲是种咖啡的，丈夫是司机。她现在很少演出了，只在国家大典的时候，才演出一次。我们到峇厘岛，由于苏加诺总统的命令，她方特地为我们演出一次。以后，印度尼西亚共和国十周年纪念那天晚上，我在总统府的大花园里又看到她演出一次。像这样全印度尼西亚第一流的大舞蹈家，也是业余培养出来的。"},{"type":"paragraph","text":"乐器、刻刀和画笔成为峇厘人民必备的工具，生产劳动和艺术劳动是家家户户的日常生活。每一个劳动人民都是艺术家，每个艺术家也几乎可以说都是劳动人民。我在南北峇厘访问期间，看到美丽的岛上到处充满了艺术气氛，人们过着诗一般的生活。因此，诗之岛还有另外一个名称，就是“东方的希腊”。(下)"}]}