{"id":334771,"date":[{"year":1956,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1791","ytitle":"","mtitle":"杂学教思录","ftitle":"鸟鼠同穴","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"在我国古籍中，有鸟鼠同穴的传说，久已成为一个难解的谜。这个传说最早见于尚书禹贡，其后在尔雅释鸟、汉书地理志中也有类似的记述。据说鸟名鵌(音途)，鼠名鼵(音突)。陇西首阳就有鸟鼠山，为渭水的发源处。自汉至清，关于鸟鼠同穴的解诂甚多，而以伪孔传与郭璞注为最著名，郑玄、杜彦达、李巡之说仅见于水经注与孔颖达书疏中。"},{"type":"paragraph","text":"鸟类之鵌和兽类之鼵彼此生态相去甚远，何以能同穴共处呢?在尚书劄记中我曾怀疑这是动物共生现象，苦无确证。今日人民日报载有一则通讯，说到在祁连山发见的几种珍奇动物:"},{"type":"paragraph","text":"“这批最珍贵的动物中，西藏雪鹊和黄鼠特别引起了科学家们的注意。这两种动物虽然一种是鸟类，一种是兽类，但它们却相依为命地共同生活在一个土洞中。黄鼠要到地面活动，西藏雪鹊先飞出去看看有没有危险，黄鼠听到雪鹊的叫声，知道没有危险，才成群出去活动。黄鼠活动的时候，雪鹊还成对地散布在黄鼠周围放哨，一发现危险，就发出叫声，黄鼠、雪鹊都迅速地躲进洞里，黄鼠也非常爱护雪鹊和雪鹊产下的卵和孵出的小鹊。"},{"type":"paragraph","text":"这种鸟类和兽类的共生现象，我国科学家们还是第一次发现。”"},{"type":"paragraph","text":"读后喜出望外，因为这正是禹贡、尔雅所说的“鸟鼠同穴”的铁证。艺文类聚引沙洲记云:“寒岭去大阳川三十里，有雀鼠同穴，雀色小白，鼠色如黄虺”，宋书吐谷浑传和元和郡县志也有类似的话，与关于雪鹊和黄鼠的报道相合。而祁连山和渭水源都在甘肃，相去不太远，值得注意。由此可见古书中很多离奇传说，虽有不少属于所谓荒唐之言，却不能一律目为无稽之说。"},{"type":"paragraph","text":"两种以上的异类生物相依互助共营生活，在生物学上叫做共生或共栖，除了植物与植物、动物与植物的共生外，还有动物与动物的共生，关于后一种共生现象，在自然科学大辞书(耶纳版)“Symbiosls”(“共生”，H.Burqoff作)一条中有专节论述甚详(原书第九卷第921页)苏联大百科全书“共生条”举例说到白蚁与黑蚁跟别的各种昆虫——蚜虫、球虫等共栖的事实。(原书第2版39卷53页)克鲁泡特金的互助论、艾斯比纳(A.V.Espinas)的动物社会等书都记载有异类动物相互依助和平共处的事实。互助论有一则脚注:“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56AD0303AA.JPG\">斑马(Zebrecouagga)永远不能和驼斑马(Zebredauw)合群；但是前者非但能和舵鸟作得很好的朋友，而且舵鸟还是它们的巡警。另外它们还能和瞪羚、羚羊，Catobellpas【羚羊之一种】等团结”。(朱洗译本第55页)又同书著者在伦理学的起原和发展中说:“蛇与鸟类，(据说鸮是蛇的领袖)哺乳类与昆虫，蜥蜴与鱼类，——这一切都是互相了解的，而且不断地彼此通报各个的观察。”(巴金译本第86页)，诸如此类的共生现象和上面所说的雪鹊与黄鼠相依为命的情况正相仿佛，更足旁证古人所谓“鸟鼠同穴”决不能认为悠谬之说。"},{"type":"paragraph","text":"不过历代关于“鸟鼠同穴”的夸张附会的怪说很是不少。例如洛阳伽蓝记说:“赤岭有鸟鼠同穴，异种共类，鸟雄鼠雌，共为阴阳”，实际是引伸伪孔传的“共为雌雄”的说法。杜彦达说:“鸟鼠养子互相哺食”，也不足信。惟人民日报通讯所说:“黄鼠非常爱护雪鹊和雪鹊产下的卵和孵出的小鹊”，才近情理。清人徐松新疆水道记云:“伊犁赛里木淖尔岸侧，鼠穴甚多，每日黎明，鸟先飞出翱翔，鼠蹲穴口以望，渐趋平地，鸟集鼠背，张翼以噪，鼠负之往返驰而鸟不坠，”后面几句话未必可靠。宋儒傅寅在禹贡说断中驳斥宋代以上这一类怪诞之说，是完全正确的。在这一个问题的看法上他比清儒胡渭(著有禹贡锥指)踏实得多。"},{"type":"paragraph","text":"大自然是何等丰博闳放，又是何等慈祥深厚，她覆育万物，无为而无不为；在她的温暖的怀抱中，芸芸众生不但同类相安，而且异类共处。博爱与和平的无形经纬织成浩渺无边美妙无比的“生命之纲”(达尔文语)，无穷的弱肉强食的大小悲剧都不足以损伤这与天地同寿的巨纲。"},{"type":"paragraph","text":"虽然我坚信人类的社会生活和动物的群体生活有着本质的不同，不赞成克鲁泡特金、法布尔、艾斯比纳等把动物“道德”与人类伦理互相比拟的论据，但是对于他们凭借渊博的自然知识发现生命海洋的美与善的韵律，我仍然感到很大兴趣。"},{"type":"paragraph","text":"我忽然想到，如果鵌与鼵(雪鹊与黄鼠)、<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56AD0303AA.JPG\">斑马与驼鸟、蚁类与蚜虫等可以在大自然怀抱中求同存异，和平共处，为什么不同肤色、不同民族和不同国籍的人类却不能呢?但是这个道理是决不能期望那帮血瘾太重钱癖太深的空头原子英雄来领会的，他们只配与恶魔“同穴”。(古典新证(一))"},{"type":"paragraph","text":"1956年10月6日"}]}