{"id":334731,"date":[{"year":1956,"month":10,"day":13}],"page":"1","source":"本报,新华社","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"1481","ytitle":"国民党特务继续扩大暴乱","mtitle":"九龙已成死市香港又临新威胁","ftitle":"香港英国当局仍未采取必要措施弹压骚乱","authors":[],"text":[{"type":"paragraph","text":"【本报香港12日专电】　国民党特务分子纵火、杀人、劫掠所造成的恐怖气氛，昨夜及今晨仍笼罩着整个九龙地区。两天两夜陷在恐怖地狱中的居民，未能恢复平常的宁静生活，他们的生命财产毫无保障。香港政府虽于11日下午7时30分起在九龙半岛地区开始实施宵禁，并将部分军队开入市区、出动坦克，但有计划有组织进行暴乱活动的国民党特务分子，其活动范围依然扩展到新界的荃湾等地区去。"},{"type":"paragraph","text":"国民党特务分子在荃湾进行的纵火、杀人恐怖活动，到12日凌晨四点钟还在继续中。荃湾及附近深井地区有好些纸厂工人被杀死。也有好几间规模颇大的纸厂、浆料作坊及其他工厂被纵火，火光映红了漆黑的夜空。荃湾的工人医疗所被国民党特务分子主使的暴徒拆毁，据传说工人医疗所有三个女工作人员被匪徒强奸后杀死。恐怖气氛有加无已。在九龙城的东村及西头村，12日淩晨有很多布厂及民居被国民党特务纠合暴徒劫掠。九龙旺角及油麻地几条繁盛街道，从初夜到深宵都有枪声。在弥顿道近佐顿道那一段，有十几人被枪弹击中倒在街头。整个九龙地区，被焚、被掠的工厂不计其数。繁盛的街道在白天也关门闭户，形同死市。"},{"type":"paragraph","text":"【本报广州12日专电】　香港电话:今日上午暴徒活动中心移到荃湾。会德丰、南海两大纸厂被暴徒包围。荃湾死伤60余人、其中有小孩。"},{"type":"paragraph","text":"荃湾的宝星纸厂、东方酱油厂和几间小型布厂已被焚毁。"},{"type":"paragraph","text":"【本报广州12日专电】　香港广播电台12日上午宣布，九龙地区今天划分做6个区域，每个区域在今天只有两小时解禁，让居民购买口粮。戒严期间，居民不能外出。"},{"type":"paragraph","text":"【据新华社广州12日电】　香港消息:恐怖气氛今天仍笼罩着整个九龙地区。尽管英国香港代理总督戴维昨天宣布，英国香港政府决心弹压骚乱，并将采取任何必要措施保证做到这一点，但骚乱并没有平息，情况仍十分混乱。今日白天，九龙地区继续戒严。"},{"type":"paragraph","text":"【新华社广州12日电】　香港下午8时消息:国民党特务分子两天前在九龙发动的骚动今日仍在继续发展，而香港岛方面今晚又面临新的骚动的威胁。"},{"type":"paragraph","text":"在九龙的国民党特务分子和大批暴徒在今天下午一时再度攻击香岛中学，并纵火焚烧。直到英国军警赶来，暴徒们才散去。经区消防队抢救，火势才告息灭。"},{"type":"paragraph","text":"由于英方军警实施戒严，国民党特务分子指挥的暴徒们的活动方式已有变化，他们在英方军警结集的地区化整为零，企图长期进行破坏活动，而在英国军警力量薄弱的地方则作突击性的捣乱。今天在九龙城一带国民党特务分子仍挨户敲门，强迫群众购买和张贴国民党旗帜，并向许多商店勒索“保护费”，每家约一百元至五千元。特务分子乘着挂着国民党旗帜的车辆和自行车往来频繁。"},{"type":"paragraph","text":"国民党特务分子扬言今晚将在香港有所行动，准备袭击北角区的承印“周末”报的大千印刷公司、商务印书馆工厂、永发印务公司以及培侨中学、汉华中学。他们还扬言要捣毁在干诺道的大公报社和波斯富街的文汇报社。有消息说，今晚有一千多名暴徒将从九龙方面渡海到香港参加行动。下午五时到六时，有木船三只在距离文汇报社十多公尺处靠岸，每只船载十余人，都佩戴有国民党徽章。他们上岸后，即在文汇报社附近徘徊。文汇报已将此严重情况通知了英方警署。同时，澳门方面有很多人坐货船到香港，分头在香港西环等处登陆。"},{"type":"paragraph","text":"今日香港和九龙的社会秩序十分混乱。香港证券交易所提前在上午十时收盘，各种主要食粮和日用品都相继上涨。九龙方面已形成抢购风潮，物价上涨的幅度更大，许多商店在开放两小时内，不肯开门营业，有许多家庭主妇买不到白米，若干地区曾一度断粮。居民们除了在两小时的解禁期间可以外出购物外，全天都被困在屋内。香港当局已宣布宵禁将无限期延长。"}]}