{"id":334823,"date":[{"year":1956,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"2337","ytitle":"我觉得　“勇士的奇遇”　像一篇美丽的散文，“没有留下地址”　像一首优美的诗，　而　“禁止的戏”　就像一篇有力的小品文。","mtitle":"我为什么喜欢法国电影","ftitle":"","authors":["慕容婉儿"],"text":[{"type":"paragraph","text":"慕容婉儿"},{"type":"paragraph","text":"声誉很高的法国电影，来到我们中国之后，引起了我国电影界很大的注意。人们时常三三两两地在谈论着它，权威人士也时常把它作为典型的范例来提出，这不是偶然的。"},{"type":"paragraph","text":"作为参予这次法国电影周“没有留下地址”的翻译工作者的我，想在法国电影周开幕的日子，来谈谈我个人对法国电影的一些观感。"},{"type":"paragraph","text":"平凡的题材，深长的用意"},{"type":"paragraph","text":"取材的好坏，是一部影片是否成功的重要条件之一。采取小题材来反映大主题，往往会获得很大的成就。这次上映的三部法国电影，在这方面来说是很成功的。"},{"type":"paragraph","text":"“勇士的奇遇”采取的是英雄与美人一段悲欢离合而终于成为眷属的最普通的题材，乍一看来似乎只是一部轻松愉快武侠打斗的古装爱情喜剧片，但实际上，它通过这位勇士令人难以置信的“奇遇”，尖锐地抨击了当时把战争作为娱乐，把老百姓的生命当作儿戏的皇朝和贵族；同时通过对路易十五和一些贵族老爷丑恶形像的刻划，来嘲笑今天还打算把人民卷入战争漩涡去的战争贩子们!"},{"type":"paragraph","text":"我们可以说，这是一部极成功的电影!"},{"type":"paragraph","text":"“禁止的游戏”是借两个儿童玩十字架的游戏作为题材的。看来这个题材更是小得微不足道了。可是电影就通过这两个无知的儿童波赉和米歇尔偷取坟墓上的十字架，拿去给自己的小动物去做墓碑的行动，告诉我们法国在被德寇占领的那些日子里，人们所经受的苦难和死亡；并且控诉了战争残酷地带给儿童的罪恶影响。影片有力地谴责侵略，反对战争，反映了法国人民迫切要求和平的呼声。影片所以能得到这样高的评价，这是一个最大的关键。"},{"type":"paragraph","text":"再看看“没有留下地址”吧。这部电影的题材，更是平凡而普通了。年青姑娘，受了浮华子弟的欺骗，因此厌世了，想自杀了。这样的题材在任何国家的任何角落都可以随手检来。可是这部电影的成功就在于题材虽极普通，处理得却极新颖别致。它通过一个善良的汽车司机对这个受骗姑娘的热忱帮助和关怀，体现了普通人中间的真挚赤诚的同情和友爱。同时强有力地提出了“人应该怎样正确地去对待人和关心人”的问题。"},{"type":"paragraph","text":"因此，这三部电影都有它一定的现实意义。所以我们说，法国电影在用小题材来反映大主题这方面，是获得非常成功的。"},{"type":"paragraph","text":"苦难的历程，遂意的结局"},{"type":"paragraph","text":"如果说意大利电影是灰暗的，日本电影是痛苦的，印度电影是奔放的，那么我说法国电影是开朗的，充满乐观主义精神的。它总是在美满愉快的情境下结束全剧。给人们带来方向和希望。即使是悲剧题材，它也能贯串着喜剧的因素。我们可以拿“没有留下地址”来举例说明。"},{"type":"paragraph","text":"“没有留下地址”的题材基本上和意大利电影“偷自行车的人”相类似。一个是通过失业工人里西我寻自行车的过程，揭露了资本主义的社会面貌，一个是通过年青姑娘苔丽丝到巴黎找“丈夫”的过程，来揭露资本主义的社会面貌。虽然同是现实主义的作品，可是“偷自行车的人”是处理得压抑的、悲观的、灰暗的。里西找不到自行车，最后茫茫然在人流中消失了。"},{"type":"paragraph","text":"“没有留下地址”就不同了。它一直是在轻松愉快的气氛中进展的。即使在苔丽丝失望之余，对生活失去信心想自杀的时候，司机埃米尔还在一旁幽默地说道:“人总是要死的，急什么呢?”引起了观众哄堂的大笑。同时苔丽丝的前途，也不是像里西那样，电影给她指出了一条正确的道路。她最后参加了埃米尔的工人队伍，开始了她有意义的新生活。"},{"type":"paragraph","text":"其他两部戏也都贯串着这个特点。芳芳终于由皇上手中把自己的爱人夺过来，有情人终成眷属。“禁止的游戏”中的那个小男孩，最后虚构了一段美满的结尾来满足小女孩纯洁压抑的心灵。"},{"type":"paragraph","text":"这倒不是什么光明的尾巴，它的力量在于启示人们对于美好远景的向往，同时给人们以一种信心，告诉人们这个远景是一定会实现的。法国电影所以能得到很大的成功，得到很高的声誉和广大人民的喜爱，是和这个精神分不开的。俏皮的对话，辛辣的讽刺如果说，大胆、幽默和俏皮是法国人的民族特性，那么这种民族特性已经完整无缺地表现在法国的电影里面，形成一种独特的民族风格了。"},{"type":"paragraph","text":"那些俏皮的、幽默的、风趣的语言，不但已经构成影片受人喜爱的条件之一，同时，几乎已经成为一种高度的语言艺术在供人们欣赏了!就在这幽默俏皮里面，大胆地进行讽刺，也就形成了一种惹人喜爱的喜剧形式。请听:"},{"type":"paragraph","text":"“……在贵族所享受的各种娱乐之中，只有‘战争’老百姓才能分享得到……”"},{"type":"paragraph","text":"“……路易十五这个所谓受人‘爱戴’的国王，当然是很得‘民心’的——尤其是女人们的‘心’……”"},{"type":"paragraph","text":"“……法国各部队的士兵们就这样温文尔雅地在那里作战，双方很斯文地互相屠杀，用很优美的姿态，剖开对方的肚子……”"},{"type":"paragraph","text":"这些对话随便检来，都是富有风趣、充满着嘲笑和讽刺，它已经构成了法国电影的特色之一。看过法国电影的人是会一致公认的。"},{"type":"paragraph","text":"不光是语言，连情节的发展也贯串着这个特色。如果看了“勇士的奇遇”，我想谁也不会忘记皇帝要绞杀芳芳和他的好友劈山的这一场戏的。"},{"type":"paragraph","text":"……芳芳和劈山被带到刑场，芳芳跟他说:“这是我第一次参加死刑典礼，临死以前，我倒要开开眼”。又说:“谁先到阴间，谁就等一等。”"},{"type":"paragraph","text":"如果看了“没有留下地址”，我想谁也不会忘了埃米尔在医院里等老婆生孩子的那场既生动又风趣的戏的。几个男人在应接室里等老婆生孩子，各有各的想法，各有各的心思，各有各的希望，造成了一场令人拍案叫绝的喜剧。"},{"type":"paragraph","text":"情节就是这样的俏皮、出人意料之外和引人入胜。"},{"type":"paragraph","text":"总而言之，法国电影就和他们电影中的那些活生生的人物一样，有一股魅力，它会引诱你爱上它。"},{"type":"paragraph","text":"我觉得“勇士的奇遇”像一篇美丽的散文，“没有留下地址”像一首优美的诗，而“禁止的游戏”就像一篇有力的小品文。"},{"type":"paragraph","text":"我们欢迎这样好的电影。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ae030101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ae030102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ae030103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ae030104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\10\\56ae030105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明:"},{"type":"paragraph","text":"上图:(左)“勇士的奇遇”男主角芳芳　 (右)“勇士的奇遇”女主角阿德琳"},{"type":"paragraph","text":"中图:“没有留下地址”女主角苔丽丝"},{"type":"paragraph","text":"下图:“禁止的游戏”两个小主角米歇尔和波赉</FONT>"}]}