{"id":334886,"date":[{"year":1956,"month":10,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1396","ytitle":"","mtitle":"关于鲁迅给邹韬奋的一封信","ftitle":"","authors":["丁景唐"],"text":[{"type":"paragraph","text":"丁景唐"},{"type":"paragraph","text":"由于学习瞿秋白同志评介韬奋编译的“革命文豪高尔基”的两篇论文:“关于高尔基的书”和“‘非政治化’的高尔基”，就想重新阅读一次“革命文豪高尔基”。"},{"type":"paragraph","text":"瞿秋白同志对“革命文豪高尔基”的评论，是一个很好的运用马克思列宁主义观点、立场对具体作品进行具体分析的范例，足以助人“深刻的思索，勤恳的找寻材料，用批判的态度去读一切书(瞿秋白论文中的评语)，”得到很大的益处。然而，论述从瞿秋白同志这两篇论文中吸取教益，是另一篇文章的任务。我在这里要谈到的，是韬奋在“革命文豪高尔基”编译后记中提及的鲁迅给他的一封信。"},{"type":"paragraph","text":"“革命文豪高尔基”自1933年7月出版以来，曾不断重版，1947年还重印过，是一本对青年有相当影响的书，而辑录鲁迅的书信、遗文尤为大家所关心的事。但是，鲁迅给邹韬奋的这封信，却是未曾收录在鲁迅全集、鲁迅书简、鲁迅全集补遗、鲁迅全集补遗续篇内的遗文。"},{"type":"paragraph","text":"韬奋在“编译后记”里说接到鲁迅寄来热忱地供给“革命文豪高尔基”的插图的信，是在“编译后记”已经付排的时候。鲁迅的信只一百几十个字，然而充分显示出鲁迅的关怀和鼓励之意。"},{"type":"paragraph","text":"下面是这封信的全文:"},{"type":"paragraph","text":"“韬奋先生:"},{"type":"paragraph","text":"今天在‘生活周刊’广告上，知道先生已译成‘高尔基’，这实在是给中国青年的很好的赠品。"},{"type":"paragraph","text":"我以为如果能有插图，就更加有趣味。我有一本‘高尔基画像集’，从他壮年至老年的像都有，也有漫画。倘要用，我可以奉借制版。制定后，用的是那几张，我可以将作者的姓名译出来。"},{"type":"paragraph","text":"此上　即请著安"},{"type":"paragraph","text":"鲁迅上5月9日。”"},{"type":"paragraph","text":"韬奋在接到鲁迅的这封信后，就写信去表示欢迎。“革命文豪高尔基”编译后记中将鲁迅来信日期错印作“7月9日”，1947年重版本上已校正。隔天，鲁迅就接到了韬奋的回信，该日的日记写着:“10日，晴。……得邹韬奋信”。“查1933年的鲁迅日记，5月9日果然有这样的记载:“9日，晴。……寄邹韬奋信”。“革命文豪高尔基”初版本上的13幅插图，除了韬奋自己搜集到的3幅(即高尔基和斯大林合影、高尔基文学生活40周年纪念时肖像，高尔基和孙女儿。)外，其余的十张照片和漫画，就都是鲁迅所借予，并且由鲁迅亲自翻译了说明的。这些出自国外著名画家手笔的高尔基肖像和描绘高尔基以巨人的姿态，举起笔锋指向帝国主义分子，以及高尔基和托尔斯泰一前一后扶着铁犁耕耘俄罗斯的也是世界的文学园地和刻苦地写作的图画，经过鲁迅的介绍，对中国的文艺界发生着深刻的影响。我记得，在当时，还有以后的报纸、杂志和书本上都是广泛地转载复制了这些插图，甚至在一些学校的壁报上，也有青年学生以自己幼稚的手笔临摹这本书上的高尔基肖像和漫画，表示对伟大革命作家高尔基的敬慕。"},{"type":"paragraph","text":"根据“鲁迅日记”和“韬奋文集”中的有关记载，鲁迅和韬奋是因着参加宋庆龄、蔡元培、鲁迅、杨铨诸先生所发起的“中国民权保障同盟”，而认识的。时间大概就在1932年底、1933年初。当时，鲁迅已经是一个共产主义的战士，和中国共产党有着亲密的联系，而韬奋也正由一个具有先进的民主主义思想的爱国志士逐渐走向共产主义的伟大道路。这两位文化战线上的伟大先驱者在参加“中国民权保障同盟”之际，以及以后，都是始终不渝地以他们的笔和实际的工作，配合党领导的其他战线上的战友，维护了中国人民的利益，揭露了国民党反动统治的暴虐罪行，激励和鼓舞了人们向反动统治的斗争。鲁迅给邹韬奋的这一封短简，是他们珍贵的友谊的历史性文札；也是值得我们重视的。"}]}