{"id":334867,"date":[{"year":1956,"month":10,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1944","ytitle":"","mtitle":"在鲁迅先生迁葬仪式上","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"巴金的讲话"},{"type":"paragraph","text":"中国新文学的奠基人鲁迅先生是中国伟大的爱国者、文学家、思想家和革命家。为了新中国文学的成长，为了中国人民的解放，先生耗尽了毕生的精力和心血。1936年10月19日，先生在上海逝世。10月22日，上海人民公葬先生遗体于上海西郊的万国公墓。当时六千人参加的送葬行列，不顾帝国主义者的马队和反动政府警察的刺刀的威胁，将先生遗体送到墓地，并且举行了庄严隆重的“民众的葬仪”。"},{"type":"paragraph","text":"1949年中华人民共和国宣告成立，先生所期待的独立自由的新中国已经到来，先生所预言的“将来的光明”已经普照中国的土地。先生用心血所培养的人民文学事业也已开花结实；先生三十年的战斗生活与二十卷的辉煌巨著更是鼓舞中国人民向着社会主义迈进的巨大力量。"},{"type":"paragraph","text":"中国人民为了纪念先生的不朽的功绩，在先生逝世二十周年纪念日的前夕，迁葬先生遗体于上海市区虹口公园的新墓，并举行迁葬仪式与墓前先生雕像的揭幕式，同时园内新建的鲁迅纪念馆也落成开放。从此先生的遗体得到永久的安息；景慕先生的人们也有瞻仰与学习的机会；先生留下的丰富的文化思想遗产将更广泛地为中国人民所接受。先生的智慧的光芒将更普遍地照亮中国青年的心灵；先生的战斗的精神将更有力地激发中国人民前进的勇气。虹口公园将成为全世界进步人士向往的地方，我们将看到来自世界各国进步人士怀着尊敬与感激的心情向鲁迅先生致敬。鲁迅先生在二十年前说过:“忘记我。”可是没有人能够忘记先生。鲁迅先生并没有死，他永久活在中国人民的心里，他永远活在全世界进步人士的心里。鲁迅先生的精神将永远鼓舞中国人民的前进。"},{"type":"paragraph","text":"茅盾的讲话"},{"type":"paragraph","text":"同志们、朋友们:"},{"type":"paragraph","text":"刚才巴金同志讲到二十年前鲁迅先生的葬仪和这次筹备迁墓的经过，我们要感谢上海市党、政领导上以及文化界文艺界同志们对这一件大事的精心擘划和大力支持。"},{"type":"paragraph","text":"今天在场的同志们中间有不少是参加过二十年前的葬仪的，他们一定还记得，当时有好些进步的外国朋友都说过这样的话:如果在英国或法国，更不用说在苏联了，像鲁迅这样伟大的作家、思想家、社会活动家，是一定要国葬的。二十年前，我们许多人都怀着同样的希望:有朝一日，我们必然要把鲁迅坟墓改建为和他的崇高的人格相称。现在这希望成为事实了。同志们，二十年的时间，说长不长，说短不短，但是我要说，我们这二十年的时间是又长又短的。今天在场的许多人回忆当年，宛如昨天，这是短之说法；但是我们再想一想二十年来，我们经历了我们的人民做了多少惊天动地的大事，我们这国家、我们这社会、我们这上海，乃至我们自己，在这样惊天动地的大变革中也产生了怎样豆大、深刻的变化，这些变化在过去历史上是要用一二百年的时间来完成的，而我们只用了二十年，那么，这二十年可以说是长的了。我们再想一想，这二十年中，特别是最后七年，即解放以来，我们的经济、文化以及社会生活各方面都是怎样地迅速发展，这发展只可以用“飞跃”二字来形容，只可以用“日新月异”四个字来描写。从半殖民地半封建的国家跃进社会主义，好像今天世界上还没有第二个。同志们，为什么会发生这样的奇迹呢?大家都知道这是因为我们有共产党，这是因为我们有善于把马列主义的普遍真理和中国的革命实践相结合的共产党，我们有伟大的舵手——毛泽东主席。"},{"type":"paragraph","text":"同志们:二十年前，谁也不敢预言，我们这个伟大的理想，会这样快就成为事实，鲁迅生前对于共产主义的必然胜利是抱着坚定的信念的，然而，他也没有想到会这样快吧!同志们，共产党领导我们继续前进，但是，作为文化工作者、文艺工作者，作为参加社会主义建设的一个公民，在党的领导下，我们有没有更好地尽了各人应尽的责任呢?有没有很好地继承鲁迅精神，很好地发扬鲁迅遗留下来的事业呢?我想，我们之中没有一个人是会自己满足的，我们做了不少，但还很不够；作为文化事业行政工作的一个负责人，我自己就是做得十分不够的。作为一个作家，我自己就是做得十二分不够的!同志们，我们要做鲁迅的好学生，就得更好的学习，学习他的战斗精神，学习他的对于革命事业、对于共产主义的无限忠诚，学习他的实事求是的治学、做事的作风，学习他的谦虚，学习他的培养新生力量、诲人不倦的精神。"},{"type":"paragraph","text":"二十年前鲁迅在“引玉集”的后记中说过这样一句话:“将来的光明必将证明，我们不但是文艺上的遗产的保存者，而且也是开拓者和建设者。”同志们，我们国家，我们自己的前途，无限光明。鲁迅的预言已经实现了，而文艺上遗产(包括鲁迅的全部著作)的保存、开拓和建设在党的领导下，也一定要实现，问题是迟早而已，这就要看我们努力得怎样了。"},{"type":"paragraph","text":"同志们，让我们今天在鲁迅墓前下个决心，我们将加倍努力用更多、更好的作品，更踏实更精深的研究工作，来满足人民的需要，改变文艺工作落后于现实的状况。让我们共同努力发挥一切潜在力量，在“百花齐放，百家争鸣”的方针下，迈步前进。"}]}