{"id":334983,"date":[{"year":1956,"month":10,"day":17}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"向科学进军的号角吹响了","mtitle":"各个学术领域空前活跃","ftitle":"十二个自然科学学会举行了代表会和报告会　一千五百多位科学家提出两千多篇科学论文","authors":[],"text":[{"type":"paragraph","text":"【本报北京专讯】　本报记者叶冈报道:今年以来，向科学进军的号角，在各个学术领域中激起了不同程度的反响，开始呈现出大军启行兵马跃动的新的气象。"},{"type":"paragraph","text":"今年暑期，有十二个自然科学的专门学会先后举行了全国性的代表会议和论文报告会。参加这些学术会议的有数学、化学、医学、药学、生理、解剖、动物、畜牧兽医、微生物、园艺、地理、纺织学界的科学家1500多人，提出的论文达2000多篇。单就这些学术会议的规模和论文的数量质量来看，在我国学术研究史上都是空前的。"},{"type":"paragraph","text":"如何达到国际水平，如何使科学研究与国民经济的实际相结合，是这些学术会议注意的中心。"},{"type":"paragraph","text":"要做到质高量多方面宽　才算达到国际先进水平"},{"type":"paragraph","text":"怎样才算达到国际先进水平?华罗庚教授在今年举行的全国数学论文宣读大会上有一个精确的说明。他说，只有几个突出的具有国际声誉的数学家，像我们目前的状况，不能算赶上国际水平；只有大量的工作，而工作的质不高，也不能算赶上国际水平；如果工作的量和质都不错，但发展方面过于狭窄，对于我们这样一个大国，也是不相称的。因此，只有达到“质高量多方面宽”，使我国数学界全面健康蓬勃地发展起来，才算赶上国际先进水平。这个意见，对于其他科学部门可能也是适用的。数学界什么时候赶上国际水平?据许多老数学家说，从现有的研究状况和条件来看，大概不需要十年。从中国化学会今年的学术讨论会也可以看出，我国的化学研究工作已经突破了拉去比较零散的、不够深入系统的状况，开始走向独立的有系统的研究工作的广阔道路。论文中出现了不少新的研究方向，过去我国化学研究中的空白点，今年也有了论文。特别像高分子化合物化学的研究，近年来在我国也有了较多的开展，而且已经出现了一批内容丰富的论文。化学家们的这些新探索，扩大了我国化学研究的领域。许多学会的学术讨论会还涉及到学术研究的方向问题，动物学会关于这个问题的讨论是有代表意义的。他们的讨论特别注意到建立动物学的基础问题，因此确定了中国动物学的近期研究方向是以动物区系的调查研究为主，结合动物的形态、生态和地理分布进行动物分类学的综合研究，在十年到十二年内对国内各地区的动物种类算出一笔初步的总账。这是一个庞大而又细致的研究工程，它的完成，对世界动物学界将是一个非常重要的贡献。"},{"type":"paragraph","text":"研究和实际相结合　科学家做了很多工作"},{"type":"paragraph","text":"科学研究结合实际的问题，是许多学术会议讨论的中心。中华医学会今年举行的第十届会员代表大会，收到了论文800多篇，这些论文反映了我国的医学研究与实际有了更密切的结合。大多数论文都讨论到危害人民最大的疾病的防治工作，血吸虫病、肺结核等疾病防治的研究在论文中占了很大的比重。畜牧兽医学会也着重讨论了发展农业纲要中有关畜牧业的任务，以及农业部关于畜牧兽医科学方面的规划，明确了畜牧兽医工作者的任务。"},{"type":"paragraph","text":"青年学者成长　研究地区广泛"},{"type":"paragraph","text":"青年学者的成长和科学研究地区的日益广泛，是今年许多学术会议的一大特色。以数学界为例，今年宣读的论文，青年数学工作者的论文占了44%。在老数学家的直接指导之下，近四、五年来，我国已经涌现了一批极有前途的青年数学家。他们在数论、代数、微分几何、函数论和数理统计等方面的论文，都获得了较好的研究结果，被数学界的前辈誉为中国数学界的可喜的成绩。过去数学研究基础薄弱的西北地区，今年也提出了有价值的研究论文。这说明科学研究正在向内地发展，并且已经出现第一批萌芽。这是我国科学事业的一个可喜的趋向。"},{"type":"paragraph","text":"当前存在着的问题和缺点"},{"type":"paragraph","text":"综观今年自然科学界的许多学术会议，生物科学和基础科学都显得非常活跃，在技术科学方面，今年夏季相继组织了许多新的学会，也为今后开展学术活动准备了条件。从今年举行的有些学术会议，可以看到我们对某些介于基础科学和技术科学之间的边缘性学科还注意得不够。例如计算技术的研究，近年国际上的发展极快，其成果之一，就是快速电子计算机的诞生。但是我们在这方面的研究却很少，而且论文的质量也不算高。很多科学家认为这是一个应当引起郑重注意的问题。"},{"type":"paragraph","text":"土木、金属、天文、土壤学界也已经安排了今年学术活动的日程，年底以前都要陆续举行全国会议，宣读论文展开争鸣。这是我国科学界的新的繁荣景象。虽然我国的科学目前还有很多缺陷，例如研究力量不足等，但是这些缺陷是能够在各科学研究机构和高等学校的努力下弥补起来的。"}]}