{"id":454075,"date":[{"year":1964,"month":4,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"使学生在德智体诸方面生动活泼地主动地得到发展,教育随笔","genre":"文学作品","count":"1409","ytitle":"","mtitle":"“多多”就“益善”吗?","ftitle":"","authors":["仲牧"],"text":[{"type":"paragraph","text":"仲牧"},{"type":"paragraph","text":"水稻需要水，这是人所共知的事。但是，秧田里经常灌了太深的水，水稻呼吸不到足够的空气，幼根就生长得慢，发育不好，会有翻根现象。"},{"type":"paragraph","text":"我们吃饭，胃口好，多吃点，是好事。但是吃得过饱过多，轻则消化不良，重则发展为严重的胃病，好事变了坏事。"},{"type":"paragraph","text":"类似这样的事情是很多的，可见“多多”不一定“益善”。"},{"type":"paragraph","text":"在教学工作中是不是也存在着同样的道理呢?"},{"type":"paragraph","text":"我以为是同样存在的。单以作业一事而论，便是如此。"},{"type":"paragraph","text":"学生学习要不要做作业?当然要做。但目前情况是有些学校学生的作业负担重了，需要减轻。"},{"type":"paragraph","text":"作业的多，一是“花色”多，语文在这方面尤为突出。有的中学里，语文作业有几十种之多:抄生字，生字注音，辨别形似音近的字，大楷，小楷，查字典，抄书，词语解释，词义辨析，找同义词，配反义词，组字成词，选词填空，单词造句，联词造句，用关联词语造复句，抄句并模仿造句，变换句式，分析句子成分，修改病句，编段落提纲，拟小标题，分析题材，归纳主题，缩写，扩写，加标点，概括故事情节，编写人物提纲，独立分析短文，回答问题，写应用文，背书，文言改写为白话，……真是“花色繁多，不及备载”。这些作业，如果集中起来，加在一个学生身上，单是作业本就得有五六本乃至十余本之多，学生显然是受不了的。这么许多种类的作业，主次不分，究竟对提高学生的读写能力的实际效果如何?不是常有学生往往这种单项练习得高分，而作文老是内容不充实，条理不清楚吗?与其劳多功少或者劳而无功，倒不如在课内实事求是地讲讲读读，边讲边练，集中力量抓好读书和作文，切实地逐步地提高学生的读写能力。这样，学生学习负担减轻，教师精力也可以集中。"},{"type":"paragraph","text":"作业的多，二是数量多。以语文的抄书为例，有的教师要学生一抄就是五遍十遍。教师用心也很好，以为多抄几遍比多读几遍还有用。但是事实上抄的遍数多了，在抄的时候究竟是不是还在动脑筋，是大可怀疑的事。再如数学，往往是教师一讲到底，课内练习少，课本上的题目全留为课外作业，甚至还要加补充题。有的学校还“狠抓”毕业班，补充题一出就是成百道，上千道。历史、地理、生物等学科总该没有课外作业了吧?书面作业是没有，但有些教师每次上课都要提问，每次提问都要记分。学生为了应付提问，就得上课抄笔记，课后背笔记，结果还是等于有课外作业。一门学科作业多，门门学科作业多，各不相让，竞占时间。学生的作业负担太重，忙于应付作业，就没有时间去思考和消化所学到的知识，结果是读的死书，学的死知识，教学质量反而提不高。"},{"type":"paragraph","text":"作业过多，学生经常处于紧张状态，别的活动就没有时间也没有兴趣参加，甚至听某些重要的政治报告时心里还惦记着某些习题。作业过多，只好牺牲睡眠和休息的时间去赶做，弄得精神不振，茶饭无心，久而久之，就会影响学生健康。"},{"type":"paragraph","text":"可见，作业过多并不是“多多益善”，而是“过犹不及”，不仅知识质量不会提高，更严重的是要影响学生参加生产劳动，影响学生的思想政治教育，影响学生的健康，影响到德、智、体诸方面生动活泼地主动地得到发展。"},{"type":"paragraph","text":"看来，“多多益善”是韩信对刘邦说的一句大话。如果布置学生作业也依此行事，不看对象，不问条件，不讲效果，“多多益善”，尽管主观愿望很好，但是任其发展，是会走到事物的反面去的!结果是非徒无益，而又害之。布置学生作业，看起来是件很具体的工作，可必须有全局观点，有方针思想，然后才能及时地改进教法，适当地控制数量，有效地提高质量。"}]}