{"id":454076,"date":[{"year":1964,"month":4,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"使学生在德智体诸方面生动活泼地主动地得到发展","genre":"","count":"1732","ytitle":"","mtitle":"“举一”和“反三”","ftitle":"","authors":["苗作斌"],"text":[{"type":"paragraph","text":"苗作斌"},{"type":"paragraph","text":"要想使学生对于所学的功课掌握得比较牢靠，除了要充分调动学生学习的主动性，正确指导学生认真阅读教材、认真做好作业外，还有赖于教师把学生所不懂的知识讲得清楚明白。"},{"type":"paragraph","text":"一般说来，学生通过课堂来掌握的知识，大致有如下三种情况:第一种，所学的知识完全是新的、生疏的，需要教师讲解清楚才能理解和掌握；第二种，所学的知识部分是新的、不了解的，这也要在教师帮助和指导下，联系已有知识进一步理解和提高；第三种情况，是旧知识的新运用，只要教师善于发挥学生温故知新的能力，学生自己就能独立解决。教师就是要善于分清这几种情况，合理地组织教学，以主要力量完成第一种情况下的工作；拿出适当力量，引导学生进行第二种情况下的学习；对于第三种情况，则只向学生提出适当的要求，给学生以必要的指引，然后放手让学生自己去做。这样，学生既能对比较难、比较新的功课有个明白的了解，又能使独立思考和独立工作能力得到培养和发挥。"},{"type":"paragraph","text":"我们常说，成功的教学能使学生做到“举一隅而能以三隅反”。做到这一步的最基本最起码的要求是让学生理解并掌握这“一隅”。如果连这“一隅”都还没搞清楚，那“反三”自然也就谈不上了。学生学习的教材所规定的知识，也可以说是借以“反三”的“一隅”。教师正是要按照教材所规定的知识，从学生的基础出发，他们已经懂得的不多讲，他们还不懂得的，着重把它讲清楚。而学生从教师的清楚明白的讲解中，不仅学得知识，同时还能具体地学会如何认识事物、分析问题的方法，找到进一步掌握知识的途径。"},{"type":"paragraph","text":"对学生所不懂的知识是否讲得清楚明白，关键不在于教师是否讲得多、讲得细；主要是看讲得是不是恰当，是不是说到了节骨眼上。善于教学的教师，总是根据教材的特点，结合学生的具体情况，经过分析研究，找出学习中的重点、难点，有的详加讲解，有的一带而过，有的针对主要之点，三言两语地把它道破；需要学生自己思考的地方，决不多说一句话，而是向学生提出问题，给以时间，让学生自己去思考；需要学生自己动手做的事情，决不“越俎代庖”，包办代替，而是尽量启发学生自己去做，以充分发挥他们的主动性。在课堂教学中，尽量为学生的学习扫除困难，采用启发式的、而不是注入式的教授法，使学生所学到的知识都是经过自己的努力、开动了脑筋而后才得到的。"},{"type":"paragraph","text":"当然、所谓讲得清楚明白是有一定标准的，不是无边无际的。这标准的根据就是教学大纲所规定的要求和学生原有的知识基础以及他们的接受水平。有些同志对于教材和学生都缺乏具体的深入的研究和了解，对于教学中哪些问题应当详讲，哪些问题应当略讲心中无数，只是把课文从头到底详详细细地讲一通，就认为学生会自然而然地明白，这种教学活动，是脱离学生实际的，自然收不到良好的效果。但是，那种虽然对学生学习的难点、重点有所了解，而在教学中却不问学生水平和教学大纲的基本要求，旁征博引、添油加醋、生枝长叶的作法，同样也是不对的。这样做，势必把本来很简单的问题搞得复杂化，把学生暂时还不需要了解的东西硬塞给学生，使学生对课文的了解和掌握不是更容易，而是变得更加困难了。"},{"type":"paragraph","text":"把学生所不懂的知识讲清楚明白，和所谓“嚼烂了的粥”也不相同。要使学生对于教材内容有深刻的了解和牢靠的掌握，教师自己必须先要清楚地了解教材和熟练地掌握教材。从这个意义上说，教师应当“嚼烂教材”。但是，嚼烂教材的目的不是为了去喂学生，而主要是通过这个活动来了解教材情况，体察问题，品尝滋味，对学生要“吃”的东西进行一定的必要的加工，使之更适合学生的牙齿和胃口，更易为学生接受和消化，避免一些可以避免的差错和问题。教与学的关系，不是“嚼”与“喂”的关系。学生在课堂上学习的过程，正是在教师指引、启发、诱导下，积极地主动地思考的过程。教师传授给学生知识并不象往瓶子里灌水那样简单，离开学生自己对于教师讲解的东西的咀嚼、吸收、消化，便不能把教材所规定的知识接受过来，变为“自己的”东西。教师的任务在开始是把“饭”做熟，指导学生正确地吃，不但能吃得好，而且也吸收得好；以后逐渐帮助学生自己动手，学会自己做；也就是说，要培养学生的独立工作和独立思惟的能力，而不是代替学生咀嚼，养成他们不动脑、不动手地静候别人去填喂的不良习惯。"}]}