{"id":454096,"date":[{"year":1964,"month":4,"day":12}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1384","ytitle":"","mtitle":"我经济贸易展览会在东京开幕","ftitle":"野坂等日本知名人士三千多人出席开幕式　南汉宸和石桥湛山互祝中日两国人民友谊和经济贸易发展","authors":[],"text":[{"type":"paragraph","text":"【新华社东京10日电】　中国经济贸易展览会十日下午在东京隆重开幕。"},{"type":"paragraph","text":"出席开幕式的有日本共产党中央委员会主席野坂参三，日共中央政治局委员志贺义雄、听涛克己，日本社会党委员长河上丈太郎，自由民主党国会议员久野忠治、宇都宫德马，以及日本各团体代表平野义太郎、平塚常次朗、兼田富太郎、三岛一、小林雄一、栉田路、关监子以及文化界著名人士和社会名流等三千多人。"},{"type":"paragraph","text":"出席开幕式的还有东京华侨总会会长甘文芳和许多华侨领袖以及旅日朝鲜人总联合会议长韩德铢。"},{"type":"paragraph","text":"中国国际贸易促进委员会主席、中国经济友好访日代表团团长南汉宸在讲话时对热心帮助展览会筹备工作的日本各界朋友们，表示诚挚的感谢。"},{"type":"paragraph","text":"他表示深信，这次展览会必将进一步促进中日两国人民的相互了解和团结，为两国关系正常化，为亚洲和世界的和平事业，做出新的贡献。"},{"type":"paragraph","text":"他说，今后随着中国国民经济的发展，中日贸易也将扩大，中日两国贸易的不断发展，必将越来越多地为两国的经济繁荣作出积极的贡献。"},{"type":"paragraph","text":"中国经济友好访日代表团和中国经济贸易展览会欢迎委员会会长、日本前首相石桥湛山在讲话中，首先对展览会的开幕表示热烈欢迎和祝贺。"},{"type":"paragraph","text":"石桥说，当然，现在在日中两国的关系方面，还有种种障碍。但绝大多数的日本人民，都热诚地希望改善日中两国间和两国人民间的友好关系。他认为，这次展览会必将对进一步发展两国之间的贸易和加强两国人民的友好关系有着不可估量的意义。"},{"type":"paragraph","text":"最后他表示，他毫不怀疑地相信:日中两国七亿五千万人民加强相互的信任，紧紧地携起手来，将对亚洲和世界和平作出更大的贡献。"},{"type":"paragraph","text":"东京都知事东龙太郎强调说，这次展览会对于扩大和发展两国间的贸易，具有极其重要的意义。"},{"type":"paragraph","text":"东京都议会议长大久保重直代表东京都议会祝贺展览会的开幕。大久保说，这次展览会展出的展品反映了中国经济、文化和人民生活等各方面的成就。它给一千万东京市民提供了好机会来了解中国的成就。"},{"type":"paragraph","text":"中岛健藏代表由六十多个团体组成的支持中国经济贸易展览会协会讲话。"},{"type":"paragraph","text":"他说，“象这样规模宏大的展览会在日本举行，是中国人民对日本人民抱着友好心愿的具体表现，我相信通过这次展览会，日本人民对中国的理解定能进一步加深。”"},{"type":"paragraph","text":"中岛说，数十年来笼罩在两国间的乌云渐渐地消散。这种乌云是人为地制造的，我们能够依靠人的努力，把它扫除干净。他表示要加倍努力，为争取不久的将来实现两国邦交正常化而奋斗。"},{"type":"paragraph","text":"中国经济贸易展览会协力会事务局负责人接着在会上宣布，中国展览会收到了日中两国许多团体和个人发来的一百三十多封贺电。"},{"type":"paragraph","text":"东京都知事东龙太郎在全体与会者热烈鼓掌中为中国展览会剪了采。"},{"type":"paragraph","text":"这时会场大门前鞭炮齐鸣，彩色纸片和纸带飞舞，十多只鸽子在天空翱翔。华侨青年表演的龙舞，给开幕式增添了光采。"},{"type":"paragraph","text":"开幕式结束后，来宾们在南汉宸主席和张化东团长陪同下参观了展览会。"},{"type":"paragraph","text":"【据新华社东京11日电】　中国经济友好访日代表团团长南汉宸和中国经济贸易展览团团长张化东，十日晚间在东京举行酒会庆祝中国经济贸易展览会开幕。"},{"type":"paragraph","text":"日本各界知名人士六百多人应邀出席了酒会。他们之中包括:石桥湛山、平塚常次郎、春日正一、河上丈太郎、铃木茂三郎、黑田寿男、中岛健藏、平野义太郎、铃木一雄、宿谷荣一等。"},{"type":"paragraph","text":"酒会上洋溢着友好、亲切的气氛，宾主纷纷举杯祝日中友好关系日益加强和日中两国经济交流日益发展，祝亚洲与世界和平。"}]}