{"id":454195,"date":[{"year":1964,"month":4,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2753","ytitle":"见缝插针　坚持不懈　扩大红色图书影响","mtitle":"春光坊图书馆发扬革命精神移风易俗","ftitle":"","authors":["陈震"],"text":[{"type":"paragraph","text":"【本报讯】　上海市长宁区春光坊里弄图书馆的图书管理员，以兴无灭资为己任，把多推荐一本革命书籍看作多传播一分共产主义思想。她们见缝插针、坚持不懈，扩大这个思想阵地的作用，使里弄形成了读好书的风气，在里弄移风易俗的斗争中发挥了积极作用。"},{"type":"paragraph","text":"一九五八年秋天。在春光坊里弄一间不到四平方米的低矮的屋子里，摆开一个书摊，群众在一天之内办起了自己的图书馆。屋里谈笑风生，洋溢着喜悦的气氛。有的居民正在翻阅着图书，有的居民正忙着张罗凳子……有些家庭妇女，在旧社会里过着流浪和求乞的生活，被剥夺了学习文化的权利，如今里弄办起自己的图书馆，她们按捺不住心头的喜悦，积极地参加建馆工作。"},{"type":"paragraph","text":"然而，图书馆只有几百本书，有的还是三四十年前的旧书。春光坊里弄地区有二十几家小工厂，工人在劳动空隙时间很想多看些好书，可是有些小厂无条件建立图书馆，有些有图书馆的工厂也因无专人负责，书籍积压着，没有发挥作用，而里弄图书馆的书又不够丰富。这些事情提醒了图书管理员，她们想:是否可以与工厂挂钩，把图书组织交流，定期送书上门，使更多的人看到好书呢?经过一番努力，在街道党委的支持下，图书馆终于从一九六○年开始同附近二十几家小型工厂挂上了钩，并且搬进了一幢较宽大的房子。毛主席著作、革命文艺书籍专柜开架出借，一块块革命文艺书刊宣传牌挂在醒目的地方，藏书增加到一万五千多册。每天下午五六点钟，成了图书馆最热闹的时刻，借书的，看报的，工人、里弄大姐们熙熙攘攘定向图书馆……，读者由原来的一千多人增加到四千多人。据最近统计，图书馆开办以来，前来借书的已达二十五万人次。"},{"type":"paragraph","text":"春光坊里弄图书馆的管理员虽然是几个家庭妇女，但她们把引导读者阅读好书的工作做得非常出色。图书馆附近幸福路合作菜场有个营业员，觉得自己初中毕业，也算得上是个小知识分子，搞菜场工作有点“大材小用”，工作没劲，空下来老是看《聊斋故事》。五十六岁的图书管理员杨毓芬每次看到他来借这类书籍，总是建议他多看些革命书籍。开始，他很反感地顶撞杨毓芬:“你们这些家庭妇女懂什么?多管‘闲事’。我要看啥书，你借啥书就行。”还滔滔不绝地讲起书中鬼和狐狸的故事来。有些青年开了一张长长的书单子，都是一些古典翻译小说，借不到，还埋怨。这些事情引起了杨毓芬的注意，图书工作者的责任感鞭策着她:一定要作红色宣传员，坚守社会主义思想阵地，引导读者多读优秀的革命书刊。杨毓芬不怕有些人讥刺她们“管闲事”、“噜囌”，逢人就说:多读一本革命书籍，脑子里就多增加一分共产主义思想。杨毓芬经常利用上街买菜的机会，向人推荐好书。那位菜场营业员，由于杨毓芬的一再推荐，起先借了一本《战斗的青春》，没有看完；杨大姐又把一本《野火春风斗古城》借给他，开始看出了一点味道。这样就慢慢地扭转过来了。最近他主动向图书馆借了一本《提高共产主义觉悟》，看过以后，开始认识了社会分工的意义，思想通了，精神上逐渐振奋起来，老师傅也夸他进步很快。在他的借书卡上，记录着他借阅的二十几本革命文艺书籍的书名。幸福路合作菜场十八个青年艺徒，在团支部的领导下，组织了学习小组。在小组里，那位营业员常把自己从图书馆里借来的好书推荐给其他人看，有时大家还在一起交流读书心得，他带动大家读好书，起了促进的作用。"},{"type":"paragraph","text":"图书管理员还注意从读者不同文化程度、工作性质、思想情况出发，把好书介绍给读者。一天傍晚，附近一个工厂的青年工人到图书馆借书，图书管理员把《必要的一课》递给他，他翻了一翻，把书放下，说:“这种书，字老大，没有什么看头。”图书管理员又拿起这本书，向他介绍了书的内容，并说:“这是一本阶级教育的好教材，你还是带回去看看吧。”这位青年工人勉强借去了。一个星期之后，当他把这本书还给图书馆时，激动地说:“原来以为不消一个钟头就可看完的，谁知反复看了一个多星期，还作了一些笔记。”书中所写的劳动人民在旧社会的辛酸血泪史，曾经不止一次地把这位青年工人感动得流泪，他说，看这些书，在思想上有自发，能帮助自己提高阶级觉悟。以后他就成了图书馆的读者积极分子，还到图书馆担任义务管理员，帮助图书馆推荐革命书籍。有时候，有些读者好久不到图书馆来，她们就要登门拜访。有一次，附近一个工厂的工人住院去了，图书管理员知道了，就特地为他寄去几本革命文艺小说，还写了一封慰问信。书中革命英雄的形象鼓舞了这位工人战胜病痛，之后，他就更热爱革命文艺作品。"},{"type":"paragraph","text":"为了不断扩大图书馆这个文化阵地的影响，近几年来，她们坚持到上海注射器厂摆设书摊，每星期一次，时间都是在吃中饭当口，书摊也就摆在饭厅门口。工人们看到图书管理员，纷纷上前，热情地帮助搬桌子，书摊一摆好，就围着一大群人。每次带去四五十本好书，一下子全部借完，画报、杂志，看的人也不少。"},{"type":"paragraph","text":"最近配合毛主席著作学习，图书馆布置了大学毛主席著作的剪报墙报，在阅览室内陈列了毛主席著作单行本，以便读者随时阅读。她们还主动把毛泽东著作送到里弄、工厂、菜场、学校。"},{"type":"paragraph","text":"她们还经常举行故事会，扩大红色图书的影响。一天，一张《我的一家》故事会彩色海报贴在图书馆的大门口。晚上，室内挤满了人，几百条视线集中在故事员身上，只见故事员讲得有声有色，室内鸦雀无声。故事一讲完，一群人立刻围住了图书馆在会场旁边设立的书摊，十几本《我的一家》和其它几十本革命文艺书籍一下全部借完了，有的还作了预约登记。她们还邀请小学教师举办了四次《红岩》故事会，还邀请工厂里的老工人以自己在新旧社会的回忆对比，在《记住阶级仇》故事会上现身说法，图书管理员也讲了《年青的一代》等故事。为了配合党的中心工作和推荐革命书籍，图书馆为里弄大姐和散居儿童放映了《槐树庄》、《夺印》、《刘文学》等幻灯片，进行形象化的教育，提高了群众的社会主义思想觉悟。"},{"type":"paragraph","text":"在图书馆里，可以看到刚出版的《小读者园地》墙报前挤满了人，图书馆还经常召开读书心得交流会。"},{"type":"paragraph","text":"一个个读者的心被充满战斗气氛的图书馆吸引住了。住在春光坊的一个退休老工人，常常到图书馆来借书，他说:“人退休，借书卡不能退休，思想不能退休。”图书馆也成了里弄的一百多位社会青年学习的好地方。"},{"type":"paragraph","text":"图书管理员杨毓芬把图书馆比作一架“红色播种机”，把她们四个图书管理员比作驾驶员，她说:“要不断地把红色图书输送出去，让它在群众中生根、发芽……。”"},{"type":"paragraph","text":"人们传诵着:"},{"type":"paragraph","text":"过去逛马路，看橱窗，“山海经”里度辰光；"},{"type":"paragraph","text":"现在读好书，听故事，图书馆里学习忙!"},{"type":"paragraph","text":"斗争继续进行着。红色图书正在春光坊里不断扩大影响，旧风遗习日益被冲击、洗刷、消灭着。"},{"type":"paragraph","text":"(陈震)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644f010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:春光坊里弄图书馆每天挤满读者，这里已经成为他们日常学习的一个好场所</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644f010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:春光坊里弄图书馆工作人员经常送书上门，为读者服务。这是她们下厂向工人们推荐新书"},{"type":"paragraph","text":"(本报记者　徐秀梅摄)</FONT>"}]}