{"id":454127,"date":[{"year":1964,"month":4,"day":12}],"page":"4","source":"《赤旗报》","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1617","ytitle":"","mtitle":"艺术的新纪元开始了","ftitle":"","authors":["瞿麦节","原太郎"],"text":[{"type":"paragraph","text":"【日本】“蕨座”民族歌舞团团长　原太郎"},{"type":"paragraph","text":"音院师生下农村"},{"type":"paragraph","text":"我们到达北京的第二天，跟接待单位商量在北京期间的日程。但是对方提出的方案中，没有给我们安排该去参观的中央音乐学院。我感到奇怪，便提出来请教。丁波先生答道:“因为音乐学院全体师生下农村，所以这次不得不割爱了。”我们虽感到失望，但并没有把这件事挂在心里。过了几天，我们参观了近郊的四季青人民公社。到了公社才知道音乐学院师生就在那里。他们在赵沨副院长率领下，在四季青公社从事着农业劳动哩。公社请我们吃了公社种植的新鲜而可口的苹果、梨和葡萄。摘这些果子时，音院师生们也参加了劳动。"},{"type":"paragraph","text":"参观了公社以后，在公社礼堂，“蕨座”和音乐学院各自表演了一些节目。不用说，“蕨座”的演出受到了热烈的欢迎；而音院师生们的演出对我们全体演员来说，是第一次接触中国艺术的机会，又是预先没有估计到的，因此使我们深为铭感。音乐学院的节目是从管弦乐团演奏的《费加罗的婚礼》(莫扎尔特作曲——译注)开始的。从海南岛来的苗族女同学演唱了苗族民歌，还有民族乐器的合奏、独奏等，都是卓越的、高水平的优秀节目。最后，刘诗昆演奏了他自己编曲的《白毛女幻想曲》。我在前几年曾听过他演奏的钢琴曲。这是他荣获柴可夫斯基国际演奏奖的前一、两年，当时他还是高中的学生，现在他已经长大成身体结实的青年，演奏风格也有了很大的进步。古老的钢琴在他面前显得象玩具一样，并不完全是因为他身高超过一米八的缘故吧，我这样想道。"},{"type":"paragraph","text":"深受感动的……"},{"type":"paragraph","text":"不用说，当天的观众都是农民。他们穿着沾满泥土的千庄稼活的衣服，有的坐着，有的吊在窗口，后面的人还吵吵闹闹地站在那里观看。这种情景也是我们所熟悉的。完全不同的，而且使我们深受感动的是:中央音乐学院的优秀的音乐完完整整地变成了四季青人民公社的农民的东西了；这种感觉深深地印入我的脑海。于是我想到:与其说音院师生让我们欣赏了音乐，不如说是四季青公社的农民们为了款待“蕨座”准备了梨、葡萄、苹果和这种耐人寻味的优秀的音乐。当天，除了苗族姑娘穿简单的民族服装上台以外，其他艺术家们全都穿着干活的衣服上台。刘诗昆穿着一件洗褪了颜色的草绿色的衣服，膝盖和手肘的地方还打着补钉。他们都晒得黑黝黝，管弦乐团的姑娘们和农村姑娘简直看不出什么区别。他们进出的时候，农民们喊他们的名字，发出一片欢笑声。"},{"type":"paragraph","text":"边劳动，边从事艺术活动"},{"type":"paragraph","text":"据说，音乐学院规定:不论教师或学生，一年当中要有四十天到六十天时间下农村。中国的歌舞、话剧、京剧、地方戏、音乐、舞蹈及其他专业艺术团体共有三千个以上。这些艺术团体都是这样下农村或到工厂。省级艺术团体每年大致有四个月的时间在农村，其余八个月的时间用来排练或到工人文化宫演出，看来在城市大剧场演出的场次很少。听说，县级的艺术团体大约六个月的时间在农村。这就是说:每一个人民公社，每年都有各种艺术团体在那里边劳动，边从事艺术活动。我深深感到:艺术的发展前途、艺术家的生活道路，正在全中国范围内，经历着大幅度的大转变。人类的艺术，从此将有一个伟大的转折!"},{"type":"paragraph","text":"文化宫的小组活动"},{"type":"paragraph","text":"在上海参观了工人文化宫。它座落在上海繁华的街道，是个巨大的建筑物，据说从前是个旅馆。工人文化宫，有很多供合唱、管弦乐、民族管弦乐、体操、舞蹈还有杂技等业余小组活动的小房间。还有让众人喝茶、下棋的茶室。音乐和舞蹈小组都是音乐学院、舞蹈学校毕业的专家来指导的，我们观看了音乐和舞蹈节目。音乐、舞蹈节目大多数是自己编排的，其中根据号子改编的《打夯歌》，着实新鲜有力，使我们深受感动。我们在朝鲜咸兴听到的化工厂工人的男声合唱也很是生动有力，并富有难以形容的新鲜的魅力。"},{"type":"paragraph","text":"我深深感到:艺术的新纪元开始了!中国和朝鲜的党和政府作为文艺政策的中心问题，狠抓文艺为工农兵服务的方针，大规模地、强有力地加以贯彻；艺术已经找到了它扎根、成长的地方；艺术家们提高了对自己任务的自觉性；艺术的新纪元已经开始了。"},{"type":"paragraph","text":"(瞿麦节译自《赤旗报》，小标题是原有的)"}]}