{"id":454275,"date":[{"year":1964,"month":4,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4066","ytitle":"学习赵尔春同志高度自觉的革命精神","mtitle":"海军在沪举行赵尔春“爱民模范”“赵尔春班”命名大会","ftitle":"许世友上将代表国防部宣读命令并授予“爱民模范”“和赵尔春班”奖状　陈丕显同志号召各条战线学习赵尔春同志创造更多先进集体和先进人物","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民解放军海军部队，根据国防部命令，昨天在上海隆重举行命名大会，追授在火灾中舍身抢救人民生命财产的五好战士、海军东海舰队某部通讯站电话守机兵赵尔春以“爱民模范”的称号，并命名赵尔春生前所在的电话守机班为“赵尔春班”。"},{"type":"paragraph","text":"大会会场充满了隆重热烈的气氛。十二面红旗簇拥着中国人民伟大的领袖毛主席的巨幅画象。主席台对面，高悬着巨幅横幅:“学习赵尔春同志高度自觉的革命精神和无产阶级的高尚品质。”"},{"type":"paragraph","text":"上午九点钟，命名大会在庄严的国歌声中开始。"},{"type":"paragraph","text":"国防部副部长许世友上将代表国防部宣读了命令，授予“爱民模范”和“赵尔春班”奖状。接着，人民解放军海军首长刘道生海军中将宣读海军政治部追认赵尔春为“模范共青团员”的决定，并授予奖状。这时，乐队奏起了雄壮的军乐，全场热烈鼓掌。"},{"type":"paragraph","text":"中共中央华东局书记处书记、中共上海市委书记处书记陈丕显同志在大会上讲话。他代表中共中央华东局、中共上海市委、上海市人民委员会以及华东和上海人民向光荣的“爱民模范”赵尔春同志表示崇高的敬意；向光荣的“赵尔春班”全体战斗员表示热烈的祝贺；向赵尔春同志的家属表示亲切的慰问。他说，赵尔春同志一生的光辉思想和英雄事迹，是广大干部、广大人民、广大青年学习的榜样。陈丕显同志号召各工矿企业、人民公社、机关、学校、团体的广大干部和群众，一定要认认真真地、扎扎实实地把毛泽东思想学深、学透、学到手，把人民解放军的好经验、好办法、好作风学深、学透、学到手，创造更多的五好集体、四好社队、五好职工、六好社员，创造更多的各条战线上的先进集体和先进人物，把社会主义革命和社会主义建设事业大大地向前推进。(讲话全文刊二版)"},{"type":"paragraph","text":"国防部副部长、南京部队首长许世友上将接着讲了话。他说:赵尔春同志是毛主席的好战士，是我们学习的好榜样。学习赵尔春同志，首先要学习他的毫不利己、专门利人的共产主义精神。赵尔春同志和千千万万的解放军战士一样，有着一颗全心全意为人民服务的红心，党叫向东，决不向西，只要人民利益需要，可以毫不犹豫地献出自己的生命。学习赵尔春同志，还要学习他高度的革命自觉精神。火警响了，没有谁派他去抢救。但是，当人民的生命财产遭到危险的时候，一个人民战士的高度责任感督促着他，在他看来，火警就是命令。赵尔春同志从一个普通的青年，成长为一个优秀的人民战士，不是偶然的。这是由于他生长在伟大的毛泽东时代，受到毛泽东思想哺育成长的结果。学习赵尔春同志，就要象赵尔春同志那样，认真学习毛主席著作，用毛泽东思想武装自己的头脑，做毛主席的好战士，全心全意为人民服务。他说:赵尔春同志的英雄事迹永远鼓励着我们前进。我们要更高地举起毛泽东思想的伟大红旗，开展学习赵尔春同志共产主义精神和英雄事迹的活动，创造更多的四好连队，培养更多的五好战士，把今年的各项工作做得好上加好。"},{"type":"paragraph","text":"人民解放军海军首长苏振华海军上将在讲话时说，我们人民解放军，是在共产党绝对领导下、用毛泽东思想武装起来的人民子弟兵，是人民利益的忠实捍卫者，当人民的利益遭受严重威胁的时候，能不能挺身而出，这是考验一个革命战士能不能全心全意为人民服务的试金石。赵尔春同志出色地经受住了这场严峻的考验，用自己的鲜血在军民关系史上写下了光荣的一页。英雄行为给我们全体指战员树立了一个热爱人民的光辉榜样。赵尔春同志所以有这样的革命品质，就是因为他努力学习毛主席著作，严格遵循毛主席教导，不断接受党的教育，不断向群众学习，不断改造思想的结果。为了纪念这位英雄的革命战士，我们海军的全体同志都要认真学习赵尔春同志的优秀品质。首先，要积极响应林彪元帅的号召:“一定要把毛泽东思想学到手”。要“人人读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”。要用毛泽东思想武装我们的头脑，加强思想改造和思想意识的锻炼，不断提高自己的阶级觉悟，永不忘本，牢固地树立全心全意为人民服务的思想。第二，学习赵尔春同志，必须坚决贯彻毛主席和林彪元帅的指示，更好地继承和发扬我军拥政爱民的光荣传统，坚决执行党的方针政策和政府法令，积极参加社会主义建设、严格遵守群众纪律，虚心学习其他战线上的先进思想、先进事迹、先进单位、先进人物、先进经验。第三，要把学习赵尔春同志的活动同创造四好连队运动结合起来。人人要立雄心壮志，以力争上游的姿态，争取今年创造出更多更好的四好连队，培养出更多更好的五好战士和神枪手、神炮手、技术能手，进一步提高部队的战斗力。第四，要把学习赵尔春同志的活动同开展比学赶帮的活动结合起来。各单位在宣传赵尔春的英雄事迹中，要注意发现和培养自己各方面的标兵和典型，推动“一帮一”、“一对红”活动的开展。第五，革命的自我牺牲精神是我军的光荣传统。我们每一个同志应该学习雷锋、欧阳海、谢臣、赵尔春等同志的自我牺牲精神。正象陈丕显同志所指出的那样，要“按照毛主席的教导，发扬革命的自我牺牲精神，全心全意为人民服务，同人民群众打成一片，永远做毛主席的好战士，做人民的好儿女。”在平时，要不怕艰险，遇到困难挺身而出；在战斗中，要做到冲锋在前，勇敢杀敌。具备了这种革命精神，我们就不怕任何困难，就能压倒一切敌人，就能把我们的工作做得好上加好，就能使我们在真枪实弹的战场上过得硬，就能使我们在紧急关头，为了党和人民的利益，赴汤蹈火，万死不辞。苏振华海军上将号召全体海军同志更高地举起毛泽东思想的伟大红旗，坚持四个第一，发扬三八作风，把各项工作做得更加深入，更加细致，更加扎实，不断加强部队的战斗力，为保卫海防，保卫祖国伟大的社会主义建设事业而奋斗。"},{"type":"paragraph","text":"在去上讲话的，还有中共浙江省委书记处书记、浙江省副省长国土廉同志、南京部队空军首长江腾蛟军空军少将、上海警备区首长刘文学少将、浙江省温州专署副专员阎康侯、温州市市长英宜之、临安县副县长牛景羲等同志。他们一致赞扬赵尔春同志忠于革命、忠于人民、不避艰险、不怕牺牲的革命精神。霍土壤同志在讲话中代表中共浙江省委、浙江省人民委员会和全省人民，向伟大的共产主义战士赵尔容同志表示最崇岗的敬意；向光荣的“赵尔春班”全体战斗员，表示最热烈的祝贺。他说，赵尔春同志的为国爱民的伟大品质，是继承和发扬了伟大的人民军队的光荣传统，不愧为毛主席的好战士，不愧为人民的子弟兵。赵尔容同志见义勇为、窗不顾身、舍己为人民的共产主义风格，是我们每一个人都应当认真学习的。赵尔春同志不仅是人民解放军学习的好榜样，也是浙江省广大干部和人民群众学习的好榜样。目前，一个学习解放军的高潮正在浙江省形成和发展着。我们要在学习解放军的同时，向赵尔春同志这面光辉的旗帜看齐，永远学习赵尔春同志的品质，不断提高阶级觉悟，和全国人民一道，全力开展阶级斗争、生产斗争和科学实践三项伟大革命运动，争取社会主义革命和社会主义建设事业的新胜利。英宜之市长说，温州全市已展开学习赵尔春的活动。通过学习，进一步提高了人民群众对人民军队的认识，大大增强了军民团结。广大群众都以赵尔春同志为榜样，检查自己，鞭策自己。"},{"type":"paragraph","text":"海军东海舰队首长陶勇海军中将代表舰队党委和舰队全体同志在会上表示:要立即行动起来，在全舰队掀起一个扎扎实实地、雷厉风行地向赵尔春同志学习的热潮。他说:向赵尔春同志学习，首先要学习他的高度自觉的革命精神，用毛泽东思想武装自己的头脑，不断提高自己的无产阶级觉悟，增强革命自觉性。向赵尔春同志学习，要学习他热爱毛主席、热爱党、热爱人民、热爱集体、热爱社会主义和勇于肉阶级敌人作斗争的鲜明的阶级立场，加强阶级斗争的观点，永不忘本，增强斗志。向赵尔春同志学习，要学习他一切从人民的利益出发，全心生意为人民服务的崇高品质。要发扬人民解放军拥政爱民的光荣传统，要以实际行动，积极参加和支援社会主义建设。向赵尔春同志学习，要学习他吃苦在前、事受在后，不骄傲、不自满，敢于创造革新，敢于拣重担子挑，遇到困难和危险就挺身而出的共产主义的革命风格。肉赵尔春同志学习，要学习他的高度自觉的革命精神，鼓足更大的革命干劲，力争创造出更多的四好连队，创造出更多的五好战士和神枪手、融炮手、技术能手。向赵尔春同志学习要同学习和推广郭兴福教学方法、开展比学赶帮运动结合起来，培养各行各业的“郭兴福”，把舰队各方面的工作大大向前推进一步。向赵尔春同志学习，要同改进舰队各级领导机关的作风结合起来。机关的每一个同志，都要象赵尔春同志那样，兢兢业业，干一行，爱一行，一丝不苟，埋头苦干，钻研业务，改进工作。陶勇海军中将号召舰队全体同志，一定要以赵尔春同志为榜样，努力改造自己的思想，发挥更大的革命干劲，兢兢业业，戒骄戒躁，使舰队的建设向更加革命化、更加现代化的目标前进，为保卫社会主义和建设社会主义冒献出更大的力量!"},{"type":"paragraph","text":"会上，赵尔春同志的父亲赵长生也讲了话。他激动地说，党和人民部队把尔春教育得这样好，他为人民牺牲是我们全家的光荣，我们要把这种光荣当作传家宝一代一代地传下去。最后，“赵尔春班”班长陈风林，代表全迎战士在大会上表示，一定要发扬我军拥政爱民的光荣传统，一定要接过赵尔春同志的武器，永远保持赵尔春同志全心全意为人民服务的共产主义道德品质，无愧于“赵尔春班”这一光荣的称号。"},{"type":"paragraph","text":"在整个讲话过程中，会场上不断响起了暴风雨般热烈的掌声。"},{"type":"paragraph","text":"出席昨天大会的，还有中共中央华东局、中共上海市委负责同志韩哲一、马天水、夏征农，上海市副市长石英、张承宗、赵祖康、胡厥文，海军东海船队首长刘洁天海军中将、段德彰海军少将、梅嘉生海军少将、谢正浩海军少将以及上海市各人民团体代表，上海市各条战线的先进生产者代表、驻沪陆海空军代表一千一百多人。"},{"type":"paragraph","text":"会后，出席大会人员参观了赵尔春事迹展览会，出席大会的首长还接见了“赵尔春班”的同志和赵尔春同志的家属，并合影留念。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵尔春“爱民模范”和“赵尔春班”命名大会会场(本报记者　陈根宝摄)</FONT>"}]}