{"id":454208,"date":[{"year":1964,"month":4,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"歌唱新社会","genre":"","count":"2943","ytitle":"","mtitle":"药里的甘苦","ftitle":"","authors":["伍裕万"],"text":[{"type":"paragraph","text":"上海第一医学院药学系主任　伍裕万"},{"type":"paragraph","text":"我从事药学教育有三十多年了，和“药”打了半辈子交道，真是酸辣苦甜都尝遍了。"},{"type":"paragraph","text":"我怎么会去学药学这门专业的呢?"},{"type":"paragraph","text":"年轻的时候，我在四川家乡看到每年死于瘟疫的人很多很多。我心里想:人们多么需要药。自己能为人们的健康贡献一点力量，那有多好。一九二九年，我就是抱着这个愿望考进了上海中法大学药学专修科。"},{"type":"paragraph","text":"那时候，反动派政府对药学教育根本置之不理，不拨什么经费。中法大学药学专修科设备简陋，教学人员也很不足。当时，从事药学教育的人，为生活所迫，有的不得不从上海到南京兼课，甚至还到杭州兼课；也有不少人被迫改行。"},{"type":"paragraph","text":"在中法大学药学专修科毕业后，我抱着一种奢望跑到法国去留学，满以为在国外总可以比国内多学到一点本事。可是在法国几年，却受尽了洋鬼子的气，他们不教给中国学生高深一点的技术，也不让中国学生去参观他们的药厂。洋鬼子公开蔑视我们说，中国学生很笨，只能教一些普通的药学知识。当时，在国外的留学生，受到这种侮辱和歧视，实在气愤极了，大家多么盼望祖国快快强大起来呀!"},{"type":"paragraph","text":"回国以后，我就在中法大学药学专修科教书，很想在药学教育方面搞点名堂出来，为人民的健康做些好事情。但是，药学教育事业一直遭受国民党反动派的摧残，得不到任何发展。抗日战争胜利后，我想药学教育也该出头了。不料事与愿违，困难比过去更多了。"},{"type":"paragraph","text":"记得在一九四八年，学校由于缺少经费，常常拖欠教职员工的薪水。有一次，学校把三个月的欠薪发给我们，我急急忙忙赶到马路上去买点东西，谁知，所有的商店已被抢购一空。我在马路上走着，自己的身体好象是在空中浮动，抓不到一点实在的东西，只觉得眼前一片昏暗，茫茫然不知所终。我心烦意乱地走过一家卖画的商店，看到里面陈列的画却无人问津，我一气之下，将三个月的全部工资买了一幅极其普通的油画。回到家里，大家看我买了一件既不能吃又不能用的玩意，起初是惊讶，后来又埋怨。但当我说明情况之后，全家人都默然不语了。……"},{"type":"paragraph","text":"教育工作者生活狼狈，这仅仅是一面，更气人的是当时好不容易培养出来的一点药学人材，也同样受到反动政府的种种歧视与留难。国民党政府规定，大专毕业生的毕业证书，都必须由伪教育部“验印”才能生效。抗战期间，反动政府内迁重庆，中法大学药科毕业生的文凭无法“验印”，只好由学校暂时发给毕业证书。抗战胜利后，我们将历届学生的毕业证书寄到南京伪教育部报请“验印”，但他们始终置之不理，几度办了公文去催促，也搁之不复。此事被拖延了两三年不得解决。按反动政府规定，只有凭毕业证书才能领到药剂师证书。当时，有药剂师证书的尚且就业无门，没有证书的就更艰辛了!没办法，学校只好派我去南京向伪教育部交涉，官僚们又是东推西诿，没有结果。我当时真是心焦如焚，毫无办法。后来还是受到朋友的“启发”，利用同乡关系向伪教育部发出了大红请帖，把伪教育司长、教育处长和总务处长等人请到南京乐乡饭店吃了一顿，问题方得解决。他们吃得满嘴油光光的，我可心痛得要命。因为学校穷得很，我到南京连旅馆都不敢住，只能挤在一个老同学的宿舍里，但却不得不凑钱供奉他们。后来，听说伪善后救济总署有一批“救济物资”(试药、仪器等)要分配给各药科学校，可中法大学迟迟不见通知。我们有前车之鉴，为了维持教学，赶快请有关的“大人”吃吃喝喝，才分到一些。这就是当年的官场秘诀!那里谈得上有什么“培养人材”的意思。"},{"type":"paragraph","text":"国民党反动派为什么歧视药学教育呢?他们说，自己制药不上算，先要培养人材，还要开办药厂，造出来的药，价钱贵，也不见得比外国好，还是向外国进口。多好的算盘，可受害的却是广大人民。"},{"type":"paragraph","text":"反动派所以这么说原是有背景的:国民党四大家族的垄断企业如扬子公司、长江公司，哪一家没有“西药部”。许多假药劣药就是通过他们的手卖给人民的。从帝国主义国家进口的药品，不但堆满了当时的药房，而且还在大街小巷到处摆地摊出售。成分不足的、过了使用时效的、完全假的西药，遍地都是。国民党反动派不顾人民的健康与生命安全，为了孝顺外国主子和营私肥己，对药品质量不闻不问，一任劣药假药贻害人民。许多包装上明文注有“Forexportonly”(“只供出口”)字样的成分和质量有问题的药品，在出产的国家是不准出售的，在中国却可以通行无阻。我记得很清楚，当时市场上出售的德国拜耳药厂出品的“阿斯匹霖”，事实上它并不来自德国，而是美国资本家在上海开办的科发药厂做的。它的价格要高于市价几倍。解放后，接管科发药厂时查出的假药劣药，总值人民币达二十亿元(旧币)。"},{"type":"paragraph","text":"由于假药劣药的销售，帝国主义和国民党反动派，不知骗取了人民多少钱财。因为假药劣药而延误疾病的治疗，又不知牺牲了中国人民的多少生命。特别是在那乌云乱翻的年月，丧心病狂的官商把一些针药当成“筹码”在做投机买卖。劳动人民生了病，想买到一支针药，真好比海底捞针还困难!作为一个药学教育工作者，看到这种情况，叫我对于帝国主义和国民党反动派怎么能不咬牙切齿的痛恨呢!当时，我不得不发生疑虑:我的愿望什么时候才能实现?"},{"type":"paragraph","text":"解放十多年来，许多新型的药厂在我国逐步建立了。过去被认为制造技术比较困难的抗菌素、激素和维生素，现在已能大量生产了，而且品种和质量正在逐年增加和提高。现在，我国所产的药物，不仅能供应国内的需要，而且还支援兄弟国家和友好国家。"},{"type":"paragraph","text":"为了保证人民用药的安全和提高药物的质量，中央设立了全国性的检查机构，各省市都成立了药物检验所。此外，还成立了中央一级的药物研究机构，各有关企业部门也有药物研究组织，各省市也建立了药物研究所。"},{"type":"paragraph","text":"药学事业的发展，需要药学教育跟上去。对于解放后药学教育的飞跃发展，我的体会更加深切。现在，仅仅上海第一医学院药学系校舍所占的面积和教学人员就超过了旧中国南京、中法、上医、北医、浙医、浙大、华西等七所药科学校校舍面积和教学人员的总和。在设备方面，过去的情况更不能与今天比。上海第一医学院药学系教研组在教学上需要的仪器设置，基本上已经齐全，并且还建立了中心实验室；其中分析中心试验室的光学和电学等精密分析仪器，已具规模，化学合成中心实验室除了一般的设备之外，还有高压和高真空设备、我系在一九五九年还成立了药物化学专业，以满足不断飞跃发展的药学事业的需要。"},{"type":"paragraph","text":"解放十几年来，上海第一医学院药学系，每年都送出成批的药剂师到保护人民健康的岗位上。同时，师资队伍也日益充实。尤其使我感动的是，在短短的十多年间，许多年青人不仅成长为我们老一代的得力助手，并且在教学和研究工作中独当一面，起着非常重要的作用。现在，我们不仅有着完善的设备，还建立了完整的教学体制，分门别类地形成教研组。同志们齐心合力不断提高教学质量；为生活所迫而一人兼多门课，一人奔波于几个学校之间的日子，早已成为辛酸难忘的回忆。教学无系统计划、教材陈旧、一味搬用洋书本的情况也已成往事。如今，教学正在按照适合我国实际的计划和大纲稳步进行；全国协力编写了一套通用教材，教材既吸收了外国药学成就，更总结了不少我国千百年来丰富的药学经验。这在我国药学史上，也都是空前的创举。"},{"type":"paragraph","text":"回忆过往，感慨万端，千言万语归一旬话:是党，赋与药学事业新的生命!是党，使我的宿愿终于实现了，眼前的现实已远远超出我的理想。三十多年来，天天与药打交道，直到今天，我才真正尝到药的甜味!"}]}