{"id":454209,"date":[{"year":1964,"month":4,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"","mtitle":"在农业“大学”里成长","ftitle":"——记知识青年浦锦文进行农业科学试验的故事","authors":["林陆"],"text":[{"type":"paragraph","text":"林陆"},{"type":"paragraph","text":"下乡落户在宝山县彭浦人民公社的高中毕业生浦锦文，在公社党委和大队党支部的关怀和教育下，七年多来在虚心学习和总结老农生产经验的同时，注意把书本知识应用到生产实践中去，不断进行科学试验。近年来，他在积累和研究套种间种的栽培方法，进行留种试验等方面，又取得了一些成绩。"},{"type":"paragraph","text":"这里需要科学"},{"type":"paragraph","text":"去年的五六月和九十月间，菜青虫根猖獗，严重威胁着作物的成长。浦锦文想到，菜坏了，上海人就会吃不到菜，社员就会减少收入。他的心里象压上一块大石头。为此，他成天蹲在田头或秧棚里，寻找防治虫害的途径。有一天，他在生菜田里浇水粪，一个奇怪的现象把他吸引住了:四周连片的卷心菜田上，一群群的粉蝶起伏，盘旋，放肆地在卷心菜上产卵。但是，近旁的生菜田上，却看不见什么粉蝶，即使少数粉蝶飞来，立刻又逃走了。这个发现使他既高兴又困惑。他想起过去读过的《昆虫学》、《植物学》、《农业害虫防治》等书上说到这类事。他觉得，现在正是把这些知识用于农业生产的时候了。他相信，只要寻根究底，只要理论同实际结合，一定能够揭开其中秘密。晚上，浦锦文在闪闪跳动的油灯下，翻阅着这些农业科学书，他根据书中的论述，反复地研究了粉蝶的性格和活动规律，分析对比了生菜同卷心菜的不同特点，然后下了这个判断:“粉蝶的嗅觉特别灵敏，而生菜本身散发着一股卷心菜所没有的特殊气息，同时生菜茎部分泌出一种苦乳液，带有刺激作用，这就使粉蝶不敢接近。”这就是书上所说的“植物对生物有驱避作用”的道理。这时，浦锦文想:能不能利用生菜的抗虫能力，把生菜和卷心菜间种在一起，让生菜来保护卷心菜呢?想着想着，再也睡不着了。天一亮，他就带着书本去找老农，把书上讲的同他自己所设想的跟老农商量。老农们听了，不住点头说:“好主意，我们来试一试!”就在下熟种植卷心菜的季节，他们在一部分卷心菜田上间种了生菜。结果，小杨庙后成片的卷心菜田虽然打过药水，绝大部分仍然受了虫害，而同生菜间种的卷心菜，被青虫咬过的很少。这次试验初步成功了!以后，浦锦文又进一步根据这个原理，试验和总结了利用莴苣同豇豆、米苋同辣椒、大葱同瓜类……间作的办法，抑制了蚜虫活动。从此，浦锦文更体会到:种田不是不需要书本知识，而是要把书本知识同实际结合，这样才能发挥作用。他感到，自己的知识还差得远，需要在农业生产的大课堂中好好学习。"},{"type":"paragraph","text":"老农经验是宝库"},{"type":"paragraph","text":"金家塘有一片菾菜(是一种芥菜)间种了常菜(即青菜)，但亩产只有二十六担，比单种菾菜产量还低。有些社员嘀咕着:“间种间种，还不是白弄。”浦锦文想，只要搭配得当，无论如何要比只种一样菜产量来得高。但是，这片田的毛病出在哪里呢?浦锦文一心考虑着这个问题。这时，他发现附近有的生产队同样把菾菜同常菜间种，而平均亩产量却达到四十五担左右，这更使他下定决心，一定要摸透其中道理。他向老农讨教，同老农一道到田头研究。老农摸出了两块地产量悬殊的道理:“金家塘的菾菜亩产量低是因为常菜晚收了七八天，而别的生产队收割适时，所以产量高。”老农又分析说:“菾菜是主作物，常菜是辅助的。辅助的就应当先种先收，才不影响主作物猛长时所要的阳光和肥料。”几句话，讲出了深刻的道理。浦锦文觉得这里面很有学问，一定要把老农的经验充分地总结出来。于是，他又提出:“常菜应该在什么时候下种和收割才适合呢?”老农们根据丰富的经验，认真进行了推算，最后终于找出了规律。这使浦锦文进一步体会到老农在同自然作斗争的实践中，积累了丰富的经验。只有彻底放下架子，拜老农为师，才能为建设新农村贡献最大的力量。"},{"type":"paragraph","text":"知识的海洋无穷的乐趣"},{"type":"paragraph","text":"卷心生菜(即结球生菜)是一种细品种蔬菜，上海已有多年种植历史，但留种始终是个很困难的问题，种籽主要依靠外地调来。怎样才能把种籽留下来呢?浦锦文总结了老农过去留种失败的原因，在党支部的支持和种子公司的指导下，进行了留种试验。他分别在三个季节播种，研究了播种时间同抽苔、开花、结籽的关系，了解到什么时候播种对留种最为有利，为了解决抽苔抽不出的难题，他运用了四五种办法，成功地总结了留壳挖心整叶法。社员们说:“这两棵生菜真够伤精神啊!”但浦锦文一点也不感到苦。他越钻越有味道，越钻越感到乐趣无穷、经过刻苦钻研和不断试验，他克服了一系列的困难，终于使卷心生菜留种试验初步得到了成功。"},{"type":"paragraph","text":"目前，根据工作需要，公社党委已调他去负责种子试验场的工作。怎样培育良种?这对浦锦文来说，又是个全新的、有趣的课题。在他面前，又展示了一个新的世界。"}]}