{"id":454362,"date":[{"year":1964,"month":4,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2341","ytitle":"","mtitle":"古巴兄弟给我们的友谊","ftitle":"","authors":["徐克森"],"text":[{"type":"paragraph","text":"上海轻工业设计院　徐克森"},{"type":"paragraph","text":"古巴，这个美丽的岛国，我对她有着愉快、美好的印象。她以她淳朴而豪放的热情和对中国人民的战斗友谊，欢迎来自遥远的中国兄弟。"},{"type":"paragraph","text":"一九六三年五月，我和其他几位同志一起，到古巴去是帮助古巴兄弟建设工厂的。现在，离开古巴，离开热情好客的古巴兄弟，虽然已经有九个多月了，但是，古巴人民给我留下的深刻印象，却是使我终生难忘的。我永远也不会忘记古巴兄弟对中国人民的真挚感情和战斗友谊。"},{"type":"paragraph","text":"我们乘坐的飞机横渡了辽阔的大西洋后，美丽的哈瓦那很快就呈现在我们的眼底下了。飞机在哈瓦那上空盘旋一圈，就徐徐地下降了。我们终于到达了日夜想念的古巴。从此，我们在这岛国上，无论是工作、参观、上街，一直被友情包围着。"},{"type":"paragraph","text":"古巴朋友为了让我们看看哈瓦那的街景，给我们安排了时间，陪我们去参观。哈瓦那的确是一个美丽的城市，它有着许多色彩淡雅的高楼大厦，一排排整齐地屹立在宽阔的街道两旁。马路上街心花园很多，盛开着各种色彩鲜艳的花卉。街道两旁的棕榈树，笔直，高大，给人一种庄严、雄伟的感觉。哈瓦那给我们的印象确是很深的。然而，最使我们忘不了的还是古巴兄弟对我们的深情厚谊。我们到哈瓦那后，每次上街，古巴兄弟看到我们，就会举起手来，对我们说:“毛泽东!毛泽东!”有的还跑上来跟我们热烈握手问好。有一次，我们坐汽车出去，经过一条横马路时，正好碰到红灯，汽车停了下来。这时，后面忽然开来一辆汽车，跟我们的车子并排停住了。那辆汽车里的古巴兄弟一看是我们，就连连喊:“中国，毛泽东!”并且笑着把当天出版的报纸扔到我们车厢里，给我们看。然后，招招手，向我们告别。"},{"type":"paragraph","text":"在工业部的安排下，一天，我们去参观一家铅笔厂。这家厂在巴达伐诺，离哈瓦那有五十多公里。这家厂的领导人和工人兄弟热烈地欢迎我们。在参观的时候，有个古巴工人跑来跟我们握手，并且跟我们讲广东话。我们都听不懂，幸好代表团里有个同志是广东人，马上给我们作翻译。原来，这位古巴工人说:“古巴人民和中国人民永远是兄弟。我们共同的敌人是美帝国主义。感谢中国兄弟的无私援助!”听了他的话，我们都很激动，紧紧地跟他握手，他的手也跟我们握得好紧的。我们问他怎么会讲广东话的，他说，他认识不少华侨，都是广东人，他跟他们相处得很好。"},{"type":"paragraph","text":"就在当天下午，工业部的同志在巴达伐诺招待我们吃饭。席间，坐着一位穿制服的海军少校，一九五六年，一批革命青年从墨西哥乘“格拉玛”号汽艇在古巴海岸登陆时，他就是驾驶这艘船的轮机兵，现在他是这个地区的军事负责人。他笑着问我们:“你们上午参观铅笔厂时看到我没有?”我们说:“没有。”他说:“我可见到你们了!”原来他上午在厂里参加义务劳动，因为穿了普通工人的服装，所以我们没有注意。他告诉我们说，他对中国人民有着深厚的感情，他十分钦佩中国人民的领袖毛主席，说毛主席领导着六亿五千万人民进行的社会主义建设是有着世界意义的伟大事件。他说，中国革命的经验是十分宝贵的，有许多东西值得古巴人民学习。他一再强调:美帝国主义是古巴人民和中国人民的最凶恶的敌人。他还说，他最近正在阅读毛主席的《中国革命和中国共产党》《论持久战》等文章，觉得很有收获。吃过饭，他一定要我们坐上炮艇出海去参观一下，我们考虑这样一来，原定的参观计划要被打乱，因此，没有接受他的好意。他就再三邀请我们坐汽车到海军码头去兜一圈，见见海军兄弟。我们不好再推辞，这下他高兴得不得了，马上坐了汽车陪我们到海军码头去参观。在海军码头，我们受到了古巴海军兄弟的热情欢迎。那位海军少校对我们说:“你们来这里我很高兴，我尽到了做主人的心意了。不然，我心里感到不安。”"},{"type":"paragraph","text":"一天，大使馆的同志告诉我们，有位古巴的老太太一定要来看看我们代表团里的一位翻译同志。起先，我们弄不懂为什么这位老太太一定要见他。大使馆的同志把原由讲了以后，我们才明白。原来，这位老太太有个儿子叫罗德里盖斯，在上海一家印染厂实习。这个翻译同志就是他在实习时替他作翻译的。这次我们到古巴来，领导上把他调出来当我们的翻译。当罗德里盖斯知道他的翻译要到古巴去时，非常高兴，就写信告诉自己的母亲。这位老太太在我们还没有到古巴前，就天天到我国大使馆询问我们什么时候来。当她知道我们到古巴以后，就到旅馆来看望我们的翻译同志。这位老太太紧紧握着翻译同志的手说:“中国太好了。我的儿子在中国学习，我很放心。他写信告诉我说，中国兄弟待他太好了，对他的学习十分关心，帮助他迅速掌握技术，在生活上也无微不至地关怀他。有一次我儿子来信说，他本来以为在中国过生日一定会很寂寞，没想到生日那天，厂领导上和同志们都来祝贺，并且为他准备了很多丰盛的菜肴和点心。他说那天他的生日过得十分愉快，使他一辈子也忘不了。我看了信，我也非常高兴……。”这位老太太滔滔不绝地谈了很多，并且说了许多中古友好的话。临走的时候，她一定要我们到她家里去玩。过了几天，翻译同志和我一起去探望她，这下，她高兴得嘴也合不拢了，连连说:“我知道你们一定会来的。”说着，连忙给我们弄点心，煮咖啡。她还把她儿子从中国写来的一厚叠信给我们看。她说:“他每一次来信，都谈到中国人民对古巴人民的深情厚谊，我也常常被儿子信中谈的事情所激动，的确，中国太好了，我也真想到中国去，亲身体会体会中国兄弟对古巴人民的友情。”说着，她把她儿子从中国买来给她的花布和头巾拿出来给我们看，说:“多好的东西啊!我真舍不得用它!”这位老太太对中国的友情，真使我们十分激动。临走的时候，她还说:“今年不能去中国，以后一定要去中国看看。”"},{"type":"paragraph","text":"古巴，这个屹立在反对美帝国主义侵略的前哨的岛国，我永远不会忘记她对中国人民的战斗友谊。"},{"type":"paragraph","text":"古巴，我亲爱的兄弟，让我们并肩站在一起，为建设各自的祖国，为反对我们共同的敌人美帝国主义而英勇战斗吧!"}]}