{"id":454355,"date":[{"year":1964,"month":4,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2136","ytitle":"","mtitle":"微量元素与农业","ftitle":"","authors":["沈汉镛"],"text":[{"type":"paragraph","text":"沈汉镛"},{"type":"paragraph","text":"微量元素与稀有元素各有不同的概念。微量元素是指生物有机体对它们的需要量来说的，而稀有元素是指地质矿床中存在的量而说的。很多微量元素并不都是稀有元素，如锌、锰、钼、硼、钴等。植物体内存在的元素很多，约有九十多种，其中以碳、氢、氧、氮、磷、硫、钾、钙、镁、铁量较大，称为十大元素或叫大量元素；锌、锰、钼、硼、钴、钒、氯、钠等需要量较少，称为微量元素；另外，硅、汞、镉、铯、镭等存在量更少，有人称为超微量元素。对生物有机体来说，许多微量元素与大量元素一样，都是不可缺乏的和不可代替的，缺乏某种微量元素也会引起机体新陈代谢的严重失调。"},{"type":"paragraph","text":"近几年来，随着近代物理化学技术的发展，微量元素的研究工作有了飞跃的发展。不论在科学理论或生产实践上，都取得了许多显著的成绩。许多国家已把微量元素作为肥料来使用。"},{"type":"paragraph","text":"微量元素是植物体内不可少的组成分，不同植物对不同微量元素的要求是不同的。苜蓿、甜菜、车轴草等对硼的需要量较多，缺乏它，甜菜会生心腐病，萝卜会生溃疡病，芜菁会生褐心病，花椰菜会生褐腐病。禾本科植物、豌豆、甜菜等对锰的需要较多，缺少了，小麦与燕麦便引起灰斑病，甘蔗会引起缺绿病，甜菜会引起斑黄病，豌豆会引起凹斑病。果树对锌的需要较多，缺乏它，就会使果树生小叶病，核桃起丛簇病，油桐生焦灼病。桔子、梅子、苹果、梨等果树缺乏铜，就会引起果树郁汁病，即叶子大小不正常、枝条呈“S”形，禾本科植物缺乏铜会引起缺绿病或不能结实。试验证明在柑桔花前期、幼果期和壮果期分别喷施钼、锰、锌、硼等溶液，可以取得显著的增产效果，尤其是钼的效果特别显著。钼与大豆根瘤菌的固氮作用关系极为密切，东北白浆土中含钼量较低，如在这种土壤上施用少量的钼，可使大豆的产量增加百分之十五左右。"},{"type":"paragraph","text":"从代谢规律来看，许多微量元素是植物体内生命活动的重要因素。锌可以促进吲哚和丝氨酸合成色氨酸，从而合成生长素；锰可以促进叶绿素的形成和光合作用过程的希尔反应；锰和钼对植物的呼吸作用有密切的关系，特别是对细胞色素、多酚氧化酶、过氧化氢酶、末端氧化酶的活性有密切关系。有些微量元素常常是酶的重要组成分之一。铜、铁、锰、钼等元素在生物氧化过程中可以起电子传递、定向、螯合、中间络合等的作用。另外，微量元素与碳水化合物的运转、氮素代谢、提高植物抗性等方面也有重要的作用。也有的资料表明，土壤中微量元素含量过多或使用过多，也会引起植物体中毒或残存在植物体内引起动物中毒。"},{"type":"paragraph","text":"科学实验证明，施用微量元素的作用效果与土壤中微量元素的含量、状况、变化规律等等也有密切的关系。在农业现代化过程中，尤其是实现水利化和化学化的过程中，这个问题更值得注意。"},{"type":"paragraph","text":"土壤中微量元素含量的多少首先决定于成土母质。一般火成岩中微量元素的含量多于沉积岩，碱性火成岩多于酸性火成岩，当然也有相反的情况。其次决定于土壤类型。黑钙土、栗钙土中微量元素含量较多，也较全；砂土和石灰性土壤中比较缺乏。有些土壤中还特别缺乏某种微量元素。如多雨地区的酸性土壤缺硼，泥炭土和沼泽土中缺硼、铜和钴，红壤中缺硼和锌。"},{"type":"paragraph","text":"农田灌溉、雨水都可以引起某些微量元素的淋洗。最容易被淋洗掉的是硼，其次是锰。如砂土中有百分之九十四的硼可被淋洗，粘土中也可淋洗出百分之六十三。排水不良、长期渍水的水稻田或沼泽地，往往会缺乏铜、锰。有时候干旱也可使土壤缺乏硼。"},{"type":"paragraph","text":"大量的施用化肥，可以使土壤中的微量元素发生变化，有的增加了，有的减少了。过多的施用磷肥可以降低铜、锰、锌的活性，使这几种微量元素缺乏；相反，磷肥可以促进植物对钼的吸收，磷酸的浓度高，吸收的钼量也大。增加氮肥的供应，植物对硼、锌、钼、铜的需要也随之而增加；反过来，如微量元素供应充足，可以更经济而有效地利用原有水平的各种矿质元素。钾肥的供应可以使某些微量元素发生严重的缺乏症，但缺锌的植物，其根内的钾减少到低于地上部分的百分之十至二十五。施用石灰是改良酸性土镶的一项重要措施，土壤中施用石灰以后，无疑会引起土壤理化性质的变化，特别是酸碱度的提高。石灰施入土壤后，往往使硼、锌、铜、锰的含量降低，使植物体细胞中微量元素与钙的比例失调。但是，石灰可提高钼的有效性，有时候，钼的含量比施用前增加六至十一倍。"},{"type":"paragraph","text":"一般地说，土壤中有机物质多，微量元素的含量也多，但也不能一概而论。根据英国的资料，凡是土壤中缺乏微量元素地区所生产的有机肥料，其中也一定会缺乏微量元素。长期施用农家肥料的果园也常常发生缺锌症，据推测是有机肥料把锌固定起来而造成的，这种固定作用的机制十分复杂。"},{"type":"paragraph","text":"影响土壤中微量元素有效性的因素很多，土壤胶体的吸附、徽生物固定、微量元素之间的拮抗作用也是很重要的因素。"},{"type":"paragraph","text":"在逐步实现农业现代化的过程中，微量元素的合理使用配合是值得重视的问题。微量元素的研究工作不仅限于喷喷施施就算了，而是存在许多十分复杂的、长期的基础工作和理论工作。为了提高微量元素的使用效果，使之在生产上发挥作用，首先必须调查清楚不同地区、不同土壤中的微量元素含量、分布规律和变化动态。其次，根据不同农作物生理特点，针对不同时期的要求，选择不同种类的微量元素，寻找合理的施用方法和使用量并探讨其作用机理。第三，必须与基本的农业措施结合起来考虑，才能发挥微量元素的最大增产效果，"}]}