{"id":454330,"date":[{"year":1964,"month":4,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日","genre":"","count":"1367","ytitle":"","mtitle":"朱恒磨刀","ftitle":"","authors":["陆炳元"],"text":[{"type":"paragraph","text":"上海电机厂　陆炳元"},{"type":"paragraph","text":"朱恒做完了手头的工作，在科室里坐不住，又向车间跑去。他是上海电机厂的工人工程师，自从他调到工艺科工作后，还是喜欢跑车间。遇到什么事要与车间联系，总是笃笃笃地走到车间里，当面交代清楚。在他看来，这样虽然吃力一点，对工作却是很有利的。因为他自己也能更多地了解到车间的实际情况。"},{"type":"paragraph","text":"他一走进车间，就听到隆隆的机器“交响乐”中，有一台机床发出一阵“嘎嘎”的声音，象老黄牛一样在嗷叫，凭着他熟悉机床声的耳朵，知道准是出了事了，赶紧三脚两步向那台机床跑去。人刚走到，操作那台机床的张洪弟已经迎过来，一把握住朱恒的手，激动地说:“朱师傅，你怎么来得这么快，生产班长刚才去打电话哩!”朱恒听了他这两句话，倒有点丈二和尚摸不到头脑呐。及至问清原因才知道:原来，张洪弟在加工三十多块底板，由于底板材料太硬，刀子刚使上，铁屑就象胶粘的“牛皮胶”把刀子“咬”住了，刀头子也随着缺了口。张洪弟弄得汗流浹背，眼看任务完不成了，就把情况反映给生产班长，生产班长马上去打电话请朱恒来帮忙，不想班长刚去，朱恒却来了，张洪弟以为朱恒接到了电话才来的，其实朱恒根本不知道是怎么回事。讲清了原因，两个人都笑了。"},{"type":"paragraph","text":"朱恒叫张洪弟停住了车，取下刀子，细细一看，想了一想，知道毛病主要出在刀的角度上，便让张洪弟换了一把刀来，自己拿到砂轮上“咔咔咔”地一磨，重新往机床上一装，两人把加工的底板再校调一番，校好之后，朱恒叫张洪弟拨动开关，只听得机床发出“嚓——嚓——嚓——”的均匀的声响，铁屑随着刀子驯服地轻轻卷起，噹噹噹地跳落到地上。刀过处，只见加工的另件亮如白银，平如明镜，效率也猛然提高。"},{"type":"paragraph","text":"张洪弟见此情景，由衷地佩服朱恒的本领；急着问朱恒道:“朱师傅，刚才毛病到底出在哪里?”朱恒说:“主要是材料太硬，而刀子的角太仰，遇着这样的情况，刀子就容易碰坏，必须把刀角磨得低一点。”"},{"type":"paragraph","text":"原来朱恒过去对刀子的性格，也是不熟悉的，也吃了刀子的不少苦头。从此，他便动起脑筋来。有一次，他走路时无意踢着了路边的一块石头，脚趾头痛得直发麻。他就想:我走路踢着一块小石头，脚趾头痛得发麻，而有些运动员踢足球把这么大个足球横踢竖踢，怎么脚不痛的?想了半天，想不出个名堂来。于是，他便去问厂里的一个正在踢足球的运动员:“你这样一天到晚踢球，脚趾头不痛吗?”那运动员摇了摇头说:“不怎么痛。”朱恒好奇地把那运动员的脚看了又看，发现足球鞋头上有一块很硬的皮，便问:“是不是这块坚硬的皮帮了你的忙呢?”运动员仰着头笑了，说道:“不是的，这块皮固然能保护脚趾头，但是踢足球主要是用脚背的，这样接触面大，踢出去的球既有力量，脚趾头也不痛了。”听到这里，朱恒的思想才豁然开朗。他就运用这个原理，在刀子上刻苦钻研，摸索出各种加工件应用什么角度刀子的一般规律。如加工到不十分硬的物件，就把角度磨得锐一点，仰一点；遇到硬的物件，就把角度磨得钝一点，低一点，有时还让刀柄“冲”在外面，象肩胛一样，这样就象我们人遇到某种强大外力袭击的时候，好先用肩胛去挡一挡，再碰到头上就不要紧了。"},{"type":"paragraph","text":"听了朱恒讲的这段故事，张洪弟对朱恒有了新的认识。他想:原来朱师傅不仅常常深入车间帮助我们，而且对日常生活也细心注意观察，并且从中得到启发，运用到生产上来，这种主人翁的态度真是值得学习。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644i040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海电机厂　周赐民插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周赐民</FONT>"}]}