{"id":454452,"date":[{"year":1964,"month":4,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"知识青年下乡上山是移风易俗的革命行动","genre":"","count":"3740","ytitle":"","mtitle":"中华儿女多奇志","ftitle":"——记知识青年陆美英","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"陆美英穿着一身黄澄澄的军便服，从祖国边疆归来，兴冲冲地跨进了家门。"},{"type":"paragraph","text":"“爸爸!妈妈!”陆美英一边亲昵地叫唤，一边忙不迭地解开行李包，拿出了哈密瓜、花生、蜜枣……摆了半个大桌子，乐得双亲合不上嘴。"},{"type":"paragraph","text":"“美英从新疆回来了!”邻居们闻讯簇拥而来。邹美琴的母亲一看到英姿焕发、脸色红润的陆美英，一把将她抱在怀里，搂得紧紧的。"},{"type":"paragraph","text":"“美英，看到你这副神气，我更加放心了。美琴在新疆好吗?”"},{"type":"paragraph","text":"“非常好。美琴同我在一个农场里。我们每天见面，她发胖了，体重增加了二十多斤。”"},{"type":"paragraph","text":"“真的?前些日子美琴寄来一张照片，我看她这么胖，还怀疑她有病哩。”说得满屋子的人笑个不停。"},{"type":"paragraph","text":"陆美英的爸爸走近邹母的身边，滔滔不绝地把刚才从女儿那里听到的新疆生活情况，照样数说了一遍。并认真地说:“把子女送到新疆去，有三个‘心’。这就是领导关心，孩子开心，家长放心。”"},{"type":"paragraph","text":"父母、邻居、同学，都称赞陆美英有革命志气，支援边疆、支援农业的道路走得对。"},{"type":"paragraph","text":"急党所急"},{"type":"paragraph","text":"陆美英支援农业的要求，是早在三年前提出的。那时她正在上海市第一女子中学念书。农村遭受严重自然灾害的景况，使她坐立不安，想来想去，感到自己有责任去支援。她给党支部写了一个报告，要求下乡务农。过了几天，陆美英读到有关支援农业的文章、报道，下乡的决心更加坚定了。又给支部送了第二个报告。可是，党支部书记的答复，还是同第一次一样:“你刚刚进高中，等毕业以后再考虑。”"},{"type":"paragraph","text":"高中毕业，还得整整三年。陆美英迫切要求下乡的心情难以平静下来。正在这个时候，报刊上登载了“邢燕子下乡务农”、“吕美英七次申请到农村落户”等报道。于是，她又连续给支部送了两个报告。"},{"type":"paragraph","text":"党组织对陆美英在一个月内四次提出下乡务农的申请，作了慎重的研究。认为陆美英这种急党所急的行为，是十分可嘉的。但是学生在学期间，首先应当学习好。在党组织的帮助下，陆美英开始认识到，无论学习或工作，都是为了党和人民的需要。"},{"type":"paragraph","text":"陆美英安下心来，又勤奋地读了三年书。"},{"type":"paragraph","text":"在学校里，陆美英是一个团干部，一个社会活动的积极分子。她热心公益，乐于助人。在同一班级的女同学当中，要数陆美英的年龄最大。原来她出身于劳苦的工人家庭，在旧社会里上不起学校，解放以后，当陆美英兴高采烈地坐在小学一年级的课椅上时，她已经是十三岁的姑娘了。每当她想到党和毛主席的恩情，学习的劲道就特别大。一九五九年十月，陆美英光荣地加入了中国共产党，“学好本领，为共产主义事业奋斗到底”的思想更加明确，更加坚定了。她不仅政治上进步快，学习上也取得了优异的成绩。在六年的中学生活中，她连续七次被评为市、区和学校的“三好”学生。还曾经受到共青团上海市委的表扬。"},{"type":"paragraph","text":"去年夏天，陆美英高中毕业了。同学们在暑期中碰在一起，经常交谈着毕业以后的前途和理想。在谈到陆美英时，有的同学说，“你喜欢体育，成绩又好，应当去考体育学院。”"},{"type":"paragraph","text":"陆美英却说:“广大农村需要青年去开发，我坚决响应党的号召，到农村去落户。”"},{"type":"paragraph","text":"决心如钢"},{"type":"paragraph","text":"在这盛夏的日子里，陆美英的家里也经常议论着她毕业以后的去向。她的哥哥和弟弟都支持她的意愿——去做一个新农民。父亲却有不同意见，他希望女儿升学。"},{"type":"paragraph","text":"一天黄昏，陆美英刚回家，便听见父亲在喊:“美英，快来听无线电!”"},{"type":"paragraph","text":"“先进生产者陆毓庆，以搞好生产为乐，帮助别人为乐，对国家有益为最快乐。他一心为公，专门利人……。”"},{"type":"paragraph","text":"原来上海第一纺织机械厂先进工人陆毓庆是陆美英的四哥。听到哥哥先进事迹的广播，陆美英十分高兴。她正听得出神，父亲忽然说:“你听听，你四哥做一个工人，多么光荣。你要向四哥学习，不要再想到农村……”"},{"type":"paragraph","text":"陆美英说:“我是要向四哥学习的。我要学他的先进思想，学习他专门利人、毫不利己的风格。有这种思想风格的人，不论在什么工作岗位，都可以替国家作出贡献。”陆美英边说边悄悄地望望父亲，只见他默不作声，便坚决地说:“我到农村去的主意，在三年前已经下定了，你还是让我走吧!”"},{"type":"paragraph","text":"另一个下午，陆美英正在聚精会神地温习功课，忽然感觉头颈里有一个毛茸茸的东西在爬动。她平时最怕虫子，这时慌忙站起身来，乱抓一通。"},{"type":"paragraph","text":"“嘻嘻，你这样胆小，这么怕虫，还想到农村去!”父亲边说边笑。陆美英看到父亲手里拿着一根草，知道这条“虫”是他搞出来的。她想到一个革命者应当是天不怕、地不怕，怎么能怕虫呢?就说:“爸爸，这个玩笑开得好呀!你使我在下乡前有个思想准备。我一定要锻炼成为一个坚强的人。不信你下次再来试试看。”"},{"type":"paragraph","text":"父亲见女儿意志坚决，便开门见山地说:“你干革命，我赞成。你当农民，爸爸也没啥意见。但是你要依我一条，读完大学再说。因为你们姊妹当中，还没有一个是大学生哩。”"},{"type":"paragraph","text":"“爸爸，你为什么不早一点给我们读书呢?”陆美英故意似懂非懂地问。"},{"type":"paragraph","text":"“唉，连这一点都不知道。旧社会里，我终日劳苦做工，一家人饭也吃勿饱，那里有钱给你们读书。”"},{"type":"paragraph","text":"“这么说，我们姊妹俩能够上学，都是新社会带来的好处；三个哥哥都能达到大学水平，也是托共产党和毛主席的福。”陆美英觉得自己抓住了理，说得更加流利了。她最后说:“我们永远要听党的话，永远不能忘本呀!”"},{"type":"paragraph","text":"女儿说得头头是道，理直气壮。"},{"type":"paragraph","text":"父亲却久久默不作声。女儿的话使他想起许多往事，文盲，失业，大学生，旧社会，新社会……。"},{"type":"paragraph","text":"父女俩的思想渐渐在接近中。"},{"type":"paragraph","text":"尽管陆美英一心一意地要求到农村去，却毫不犹豫地听党支部的话，作好第二种准备:继续升学。"},{"type":"paragraph","text":"当她正在认真地复习功课，准备投考大学时，里弄开始办理到新疆去的登记手续。这一天，她连晚饭也顾不得吃，就去报了名。"},{"type":"paragraph","text":"不久，陆美英接到了去新疆的录取通知书。同学、教师、邻居，都很关心她，许多人向她祝贺；但也有少数同学和邻居表示惋惜。说她德才兼备，去新疆太可惜了。甚至有人说:“美英真是个傻瓜。”"},{"type":"paragraph","text":"这些话传到陆美英的耳里，她不以为然地说:“只要革命需要，我愿意做一辈子革命的‘傻瓜’。”"},{"type":"paragraph","text":"就在那天深夜，她在灯下给自己做了一个准备带到新疆去的针线包，并在上面绣了四个红字:“革命到底”。"},{"type":"paragraph","text":"吃堑长智"},{"type":"paragraph","text":"三年前的夙愿，终于实现了。陆美英怀着激越的心情，踏上了远征边疆的康庄大道。"},{"type":"paragraph","text":"去年九月中旬，陆美英和上海的一批知识青年来到了新疆军区生产建设兵团，分配在胜利第十七场工作。这正是农忙时节，上海青年们在农场安排得舒舒齐齐的宿舍里住下来之后，立即投入了“三秋”劳动。"},{"type":"paragraph","text":"出工了!陆美英的心跳个不停。她暗想，今天是进疆以后第一次参加劳动，一定要加把劲，千万不能“出洋相”啊!陆美英怀着这种心情，和大家一起跨进了白得眩眼的棉花田里，认真地采摘起来。"},{"type":"paragraph","text":"下午，大片棉花都摘干净了。摘下的棉花聚放在田头，堆成了一座座小“雪山”，青年们望着这些劳动的成果，心里不知有多高兴。正在这时，指导员来了。他抓一把棉花摊在左手掌里，用右手指拨弄着，立即皱起眉头，轻轻地说了一声“糟糕!”"},{"type":"paragraph","text":"陆美英和同伴们一样，原以为关于棉花的知识，在书本上已读了不少。把棉花摘下来，还不简单吗?因此，指导员在下田前给大家讲怎么摘棉花时，根本没有仔细听。结果把顶花、腰花、底花、僵花、落地花混在一起，弄得返工分档。真是吃一堑、长一智，陆美英想:现在看来，从书本上学到的一些理论知识，要运用到实际工作中去，还得下一番苦功夫哩!这时她想到了毛主席的教导:“知识的问题是一个科学问题，来不得半点的虚伪和骄傲，决定地需要的倒是其反面——诚实和谦逊的态度。”"},{"type":"paragraph","text":"当晚，陆美英便去向技术员请教，还发动别的青年，鼓动他们立志在短时期内把技术学到手。不多久，许多青年的摘棉技术和速度都接近了老工人的水平。"},{"type":"paragraph","text":"坚持锻炼"},{"type":"paragraph","text":"陆美英下决心要做一颗“革命的种子”，处处严格要求自己，事事一马当先。到农场不久，她便经常利用休息时间，帮助炊事员切呀洗的。有一天，她想把两桶菜挑走。不料只跨了两步，便歪歪斜斜地险些拨翻了。炊事班长接过担子，亲切地说，“要锻炼，慢慢来嘛。”"},{"type":"paragraph","text":"农场领导为了照顾上海青年的体力，总是不让他们干重活，使迫切想挑重担的陆美英，十分不安。她想:“慢慢来，到哪一天才能成为合格的农业工人啊!”晚上，她难过得睡不着觉。她想到，自己一到连队，就担任三排排长的工作，领导上给予我很大的信任和责任。可是自己呢，连三四十斤的担子也挑不起，怎么和大家一起完成更加艰巨的战斗任务呢?想到这里，便暗暗下了决心，悄悄地锻炼起来。"},{"type":"paragraph","text":"从此，她经常为宿舍挑送取暖用的木柴，从二十斤、三十斤到四十斤。还主动利用清晨时间运肥。"},{"type":"paragraph","text":"有一天，她挑了一担沉甸甸的猪塮，刚穿过森林，不慎一脚踩在泥坑里。一只脚扭伤了筋。她忍着痛一步一瘸地继续挑着。同志们都劝她回去休息，她想，自己所在的生产建设兵团，过去是八路军三五九旅，曾在南泥湾大生产中立过丰功伟绩，是参加过南征北战的英勇部队；想到当年老战士都是“轻伤不下火线”，觉得自己这一点扭伤算不了什么，这正是锻炼革命意志的好机会，就坚持下去了。"},{"type":"paragraph","text":"她坚持锻炼，从一次挑四十多斤，逐渐增加到一百二十多斤。在积肥告一段落时，被评上了“运肥能手”。"},{"type":"paragraph","text":"陆美英，这个年轻的共产党员、上海姑娘，在党的哺育下茁壮地成长着。在进疆以来短短的六个月当中，连续被评上“运肥能手”、“三秋能手”、“五好工人”，出席了师部举行的英模大会。她成了许多革命青年学习的榜样。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644n020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在新疆的上海青年充满了丰收的喜悦(“上海青年在新疆展览会”供稿)“上海青年在新疆展览会”</FONT>"}]}