{"id":454441,"date":[{"year":1964,"month":4,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2539","ytitle":"","mtitle":"尼泊尔友好访问杂忆","ftitle":"","authors":["任继愈"],"text":[{"type":"paragraph","text":"任继愈"},{"type":"paragraph","text":"今年二月十四日到二月二十五日，我们应尼中友好协会的邀请，到尼泊尔访问。时间虽然只有十一天，留给我们的印象却是极为深刻的。"},{"type":"paragraph","text":"尼泊尔对于我们研究佛教史的人说，并不是陌生的，她是佛教创始人释迦牟尼的故乡。人们习惯地把释迦牟尼当作印度人，这是一个误解，可能由于释迦牟尼当年活动的地区在印度而引起的。其实，他的传教的踪迹不止限于印度，今天的巴基斯坦也有他的不少遗迹。"},{"type":"paragraph","text":"远在东晋时期，我国求法僧人法显曾走印度，他也曾到尼泊尔朝拜过佛的诞生地，以后唐朝著名的僧人玄奘也到过这里。以后，还有不少去印度求法的僧人到过这里。尼泊尔高僧觉贤(佛驮跋陀罗)也曾到过中国，并与法显等人合作翻译过佛经《僧祗律》，与慧义、慧严等译，出《华严经》等，这是中尼友好往来的最早的正式文字记载。"},{"type":"paragraph","text":"一千多年来，两国人民的经济、文化往来从未中断。今天我们吃的菠菜，据考证就是从尼泊尔传来的种子。"},{"type":"paragraph","text":"尼泊尔朋友告诉我，“尼”是藏语“羊毛”的意思，泊尔，是藏语“产地”的意思，尼泊尔意思是羊毛产地。我不懂得古代的藏语，这个说法，也透露了中尼之间经济、文化的亲密关系。"},{"type":"paragraph","text":"我们还没有到达加德满都的时候，在飞机上就看到冰雪复盖着的世界高峰喜马拉雅山。这座雄伟的雪山把中尼两国牢固地连接在一起。最高的珠穆朗玛峰经年为雪雾封锁，山尖就看不大清楚。这也许就是我国藏族同胞所说“三姐”最美丽、最难得被人们窥见的原因吧。飞机快到加德满都时，我们的飞机几乎是擦着山峰飞过的，山顶到山脚到处看到星罗棋布着的红墙灰顶的农舍，梯田整整齐齐。我们深深敬佩尼泊尔人民的勇敢和勤劳。"},{"type":"paragraph","text":"飞机一到加德满都机场，我们立刻沉浸在友好的海洋中，山川秀丽，气候温暖，到处是绿草、鲜花。更使人印象深刻的是尼泊尔朋友的真挚的友谊。"},{"type":"paragraph","text":"尼泊尔朋友对我们说，据神话传说，原来加德满都这一带地方是个大湖，四面是大山。后来，中国文殊菩萨(佛的弟子)到了这里，用宝剑划开了山谷，放出了湖水，才形成加德满都的河谷。从此，这里四季如春，五谷丰收。这个充满友好的传说，又一次表明两国人民的友谊是有深远传统的。神话是美丽的，它是过去友谊的见证。现在，中尼公路正在日以继夜地建设着，它将是联结中尼两国的纽带。中尼公路的修筑，是两国劳动人民用双手开辟成的，比传说中的文殊的“宝剑”所起的作用还要有意义。这条公路今年即可通车。在尼泊尔，马亨德拉国王接见我们时，还提到要尽最大力量把公路修通。将来拉萨和加德满都之间通车后，中尼两国的往来要比现在方便得多了。"},{"type":"paragraph","text":"尼泊尔的朋友们，十之八九都会做诗。起初我们认为也许我们所接触的都是文化名流的缘故。等到和尼泊尔朋友往来多了，才发现事情不是这样。尼泊尔的马亨德拉国王就是一位诗人，他的诗歌有的已译为汉语，并为我国人民所传诵。事实上不但男子、女子都能吟诗，就是十来岁的儿童也能出口成章，娓娓可听。这种情况有点象我国南部兄弟民族地区的“对歌”。有一次我到尼泊尔皇家艺术学院(相当于其他国家的科学院)的院士西蒂恰伦的家里作客。这位诗人是尼泊尔和大理事会的主席，出版的诗集很多，曾到过中国，他拿出郭沫若同志赠给他的一册《百花诗集》给我看。他有八个儿女，有四个不在身边。在身边的几个儿子、女儿都当场念了诗，他的八岁孙子也念了诗。有一天晚上参加文艺晚会，加德满都市的市长也是个诗人。学校的校长、教师更不用说，都能吟咏。有一次我们到外地一个城市巴德岗，在临时组织的一个盛大的群众会上，有些青年、少年们在表演歌舞时，有些歌词也是临时编成的，除了诗，就是歌舞。尼泊尔的朋友们都是能歌善舞的。有些文艺表演会上，有的小演员不过五六岁，也会跳舞，而且跳得节奏分明，从容不迫，舞姿优美。"},{"type":"paragraph","text":"另一个印象是鲜花多。加德满都四季如春，有点象我国的云南昆明的气候，地势比昆明还要低一些。我们刚从冰雪未消的北京到了这个城市，到处有芳草、鲜花，使人印象十分深刻。妇女的服装，也是大红大绿的鲜丽的颜色，和这座美丽的山城的色调也是十分协调的。加德满都美丽的风物，温和的气候，吸引着来自世界各地的游客。但是使我们感到沉醉、留恋不舍的，不仅是秀丽的山川风物，而是朋友们的热情。"},{"type":"paragraph","text":"在尼泊尔我们会到了不少访问过中国的朋友，他们见了我们这些中国去的客人，就象重逢的亲人一样，问中国的朋友，问中国的建设，问长问短，好象千言万语一时不知从何说起。就是初次见面的朋友，也是一见如故。尽管操着不同的语言，但不感到隔阂、生疏。"},{"type":"paragraph","text":"我们在尼泊尔停留的短短十一天中，尼泊尔朋友们为我们举行了各种欢迎会、招待会、茶会、宴会、野餐、演讲会和文艺晚会等共二十一次。在尼泊尔王国政府和尼中友协的妥善安排下，我们有机会和官方、民间各界人士见面，进行了广泛的接触。参观了学校、城市、工厂、古代建筑，使我们对尼泊尔的全貌有了深刻的感性认识。我们也介绍了我国经济、文化、教育等事业的新发展的情况，也普遍引起了尼泊尔朋友们的兴趣。"},{"type":"paragraph","text":"尼中友协会长普尔纳·巴哈杜尔曾不止一次地说，“中国人民有了毛泽东主席的英明领导，在社会主义建设中，取得巨大成就，使全世界感到惊讶，使一切不发达国家受到鼓舞，我们尼泊尔人民对此有特别深刻的印象。”"},{"type":"paragraph","text":"我们也向尼泊尔人民学习了不少东西。尼泊尔人民是敢于斗争的英雄人民。尼泊尔和中国都曾遭受着帝国主义的侵略，但是英雄的尼泊尔人民在帝国主义面前，没有屈服。在尼泊尔的近代史中，写下了不少英勇反帝的斗争事迹。当鸦片战争时，尼泊尔人民曾站在我们这一边，共同反抗英国的侵略。"},{"type":"paragraph","text":"尼泊尔有许多精美的古代雕塑艺术和古代建筑。这些艺术成品直到今天还闪耀着劳动人民智慧的光辉。北京的白塔寺的白塔，就是元代初年尼泊尔青年工程师阿尼哥设计建造的，这位杰出的工程师在中国安家落户，并为中国培养了一些有才干的工程人员。今天，中尼友好已进入一个新的历史阶段。我们通过这次访问，促进了双方的了解，在传统的友谊的基础上增加了新的友谊。尽管中尼两国社会制度不同，但是反对帝国主义和殖民主义的正义斗争把我们两国人民联结在一起；帝国主义百年来给我们经济文化方面造成的遗患，还要努力克服，这就要两国互相帮助，互相支援。我们两国人民的友好往来，是任何人也破坏不了的。因为我们反对帝国主义的事业是正义的，是符合历史发展的需要的。正义的事业是任何人也攻不破的。"}]}