{"id":454474,"date":[{"year":1964,"month":4,"day":24}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"高举毛泽东思想红旗，把毛泽东思想真正学到手","genre":"","count":"1521","ytitle":"各民主党派中央和上海各团体负责人发表谈话","mtitle":"痛斥巴西当局迫害我人员","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:中国国民党革命委员会主席何香凝、中国民主同盟主席杨明轩、中国民主建国会主任委员黄炎培和中国民主促进会副主席王绍鏊分别就巴西政变当局非法逮捕和迫害九名中国工作人员发表谈话。"},{"type":"paragraph","text":"何香凝在二十二日的谈话中说，巴西政变当局的这一野蛮行径激起了我全国人民和全世界公正人士的极大的愤慨。中国国民党革命委员会全体成员一致强烈抗议这一由美帝国主义策划、由巴西政变当局执行的惊人暴行，坚决要求巴西政变当局立即停止对中国人员的无理迫害，恢复他们的人身自由。"},{"type":"paragraph","text":"她说，尤其令人不能容忍的是，美帝国主义还策动巴西政变当局与早已被中国人民唾弃了的蒋介石匪帮相勾结，妄图把中国被捕人员绑架到台湾，这更是中国人民所绝对不允许的。我们要警告美帝国主义和巴西政变当局，中国九名工作人员的光明磊落行为是任何人也歪曲不了的，如果你们一意孤行，不顾中国人民的正当要求，把这个阴谋发展下去，那么，你们必将受到世界公众舆论的更大谴责，也必须承担由此而产生的一切严重后果。"},{"type":"paragraph","text":"杨明轩在二十二日的谈话中说，中国民主同盟对巴西军事政变当局这种目无国际法纪，肆意蹂躏人权的暴虐行为感到无比愤怒并提出强烈的抗议，对于我国被捕人员坚定不屈的英勇斗争表示崇高的敬意。"},{"type":"paragraph","text":"扬明轩说:“我们要求巴西军事政变当局立即释放我们九名被捕人员，并保障他们的人身安全和合法权益。我们坚决支持我国外交部发言人谈话的严正立场和正当要求，并呼吁全世界的正直人士对这一迫害事件主持正义和公道，抗议和制止巴西军事政变当局对我国被捕人员的虐待、迫害和正当权益的侵犯，给中国被捕人员以有力的声援。"},{"type":"paragraph","text":"黄炎培在谈话中说，巴西当局的暴行，完全违反了国际法的起码准则，严重破坏了国际信义，蹂躏了基本人权，违反了新闻自由。这种野蛮行为，为一切正直人们所不齿，遭到了全世界公正舆论的严厉谴责。"},{"type":"paragraph","text":"黄炎培严正要求巴西军事政变当局:立即释放九名被捕中国人员，恢复他们的自由，切实保障他们的人身安全和合法权益。他指出，巴西政变当局如果继续胡作非为，他们将无法逃避世界舆论的唾斥，必须承担由此而产生的一切严重后果。"},{"type":"paragraph","text":"王绍整在二十三日的谈话中说，我们坚决支持我国政府的严正立场和正当要求；巴西当局必须立即停止对我国九名被捕人员的迫害，立即释放他们，并切实保障他们的人身安全和合法权益。"},{"type":"paragraph","text":"【据新华社本市23日讯】　上海各界人士和各人民团体负责人今天纷纷发表谈话，强烈抗议巴西政变当局在美帝唆使下野蛮迫害我国九名工作人员的暴行。他们一致表示誓为我国被捕人员后盾，要坚决同美帝和巴西反动政变当局斗争到底。"},{"type":"paragraph","text":"中国国际贸易促进委员会上海市分会主席刘靖基说，巴西政变当局的无理行为，严重地损害了中巴两国的友好关系和经济贸易关系的发展。他表示坚决要求巴西当局立即释放这些被捕人员，并保障他们的人身安全和合法权益。"},{"type":"paragraph","text":"中华全国新闻工作者协会上海分会副会长王维说，上海全体新闻工作者强烈抗议和谴责巴西军事政变当局这种不顾国际信义、肆意践踏新闻自由的基本准则的野蛮行为，巴西军事政变当局必须对由于迫害中国工作人员而产生的一切严重后果负完全责任。"},{"type":"paragraph","text":"上海市政治法律学会副会长张汇文说，这不仅是巴西政变当局对中国人民的挑战，而且是对人类尊严、正义和国际公法的挑战。他说，我们要警告巴西政变当局，及早认清这一非法罪行和政治阴谋的严重性，立即悬崖勒马。"},{"type":"paragraph","text":"上海市总工会主席张祺、上海市妇女联合会主任关建、上海市青年联合会主席潘文铮、上海市文学艺术界联合会主席巴金、上海市学生联合会主席郭醒民都分别发表了谈话。他们指出，巴西政变当局应该知道，存心和六亿五千万中国人民为敌是不会有好下场的。"}]}