{"id":454596,"date":[{"year":1964,"month":4,"day":28}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2240","ytitle":"","mtitle":"边疆文艺轻骑队","ftitle":"","authors":["夏维扬"],"text":[{"type":"paragraph","text":"新华社记者　夏维扬"},{"type":"paragraph","text":"最近，昆明部队文工团歌舞队在解放军第三届文艺会演大会上，演出了一场富有浓郁民族色采和部队生活气息的歌舞节目，受到广大观众赞扬。"},{"type":"paragraph","text":"这个歌舞队，几年来一直坚持毛泽东主席指示的文艺方向，大唱革命歌曲，大演革命舞蹈，活跃在云南边疆，面向连队，全心全意为兵服务，是一个誉满边疆的文艺轻骑队。他们能上能下，能大能小，能分能合，有时在部队较集中的营区，演出歌剧《白毛女》、《红珊瑚》等大型节目。有时分别由三五人乃至一二十人，组成若干支轻骑队，背着服装、道具、乐器，深入原始森林区、草地、雪山和从未有文艺团体去过的最荒僻的地方，把革命的文化艺术，带给日夜辛劳守卫边疆的战士和各族人民。"},{"type":"paragraph","text":"去年九月的一天，一个七人演唱组在某边防部队演出结束时，听说在滇、黔、川三省交界地，有个包括藏、彝、白、傈僳等六个民族士兵的连队，多年没有看过演出，他们决心行军赶去。部队首长劝他们说:“到那里得穿过草地，翻越拔海五千二百多米的甲吾大雪山，不要去吧!”他们的回答是:“哪里有战士，就到哪里去!”他们背起乐器、小道具，冒雨行军，边走边打竹板边唱，积极创作排练新节目，准备献给这个多民族的连队。夜晚，他们在山谷中露营，围着篝火，翻开毛泽东选集，重温毛主席对文艺战士的教导。深夜，狼嚎虎啸，他们轮流放哨，抵御野兽袭扰。第二天，他们穿过了草地，又顽强地一步步往七十多度笔陡的雪山上爬。天冷风寒，沙石滚滚，走几步又滑下来。空气稀薄，呼吸艰难，每前进几米就得歇歇。雨雪和汗水湿透了他们的棉衣，他们高呼着:“爬过雪山就是胜利!坚决把歌舞送到边防连队去!”勇猛前进。身体瘦弱的女同志杨玉庆跌倒了，爬起来挂着棍又继续前进。翻过雪山顶，下到山半腰，他们遇到了野营训练的八九个藏族战士，一天行军的劳累和饥饿全忘记了。他们边向这些藏族战士亲切问候，边铲开牛粪，平整牛场当“舞台”，用背包绳挂上两件雨衣作幕布，积极准备雪山演出。他们还为战士们作了一顿雪山野餐，等战士吃罢饭，雪山上的歌舞晚会就开幕了。他们演出了许多反映部队沸腾生活和歌颂祖国建设成就的歌舞，还即编即演了表现这些战士中好人好事的节目。凛冽寒风中，十年来一直活跃在边疆，为战士纵情歌舞的云南省三八红旗手杨玉庆，身穿短袖纱衫和彩裙，在战士面前跳起了《新疆鼓舞》。狂风呼吼着，熊熊篝火照红了雪山。节目演完后，他们又和战士围着篝火亲切谈心，联欢。一些演员脱下自己的大衣，披在战士身上，三个女同志借着火光，为战士缝补棉衣，讲祖国社会主义建设的光辉成就。深夜，他们就挤在小小的牛棚里，围着火塘睡去。"},{"type":"paragraph","text":"第二天，他们终于到了这个多民族连队。战士们见了他们，激动得流下泪来。只有几户人家的“街”上，也沸腾起来。周围五六十里地的各族人民，男男女女，穿着节日新装，佩戴首饰、腰刀，带着干粮，赶来看演出。演出后，军民载歌载舞，狂欢到深夜。"},{"type":"paragraph","text":"在“不漏过一人，不放过一哨”的口号下，这个边疆文艺轻骑队每到一地，或行军途中遇见一人，都演一场。有一次，他们听说原始森林里有三个电话兵，三个文艺战士便翻过哀牢山，穿过蚂蝗区，泅渡过江河赶去进行演出。还有一次，他们行进在深山中，忽然遇见一个执勤的战士。他们立即停下来，的他跳起花灯舞，唱起革命歌曲。还帮那位战士抄了一些他要的歌曲。他们为兵服务，真是达到了全心全意的程度。女独唱演员张启秀，不管多么劳累，不管到了连队还是哨所，战士想听什么歌，就唱什么歌。他们到每个部队演出，除了预先准备的节目以外，还请战士们根据自己的爱好“点戏”，往往“点”的节目比原来准备演的节目还要多得多。在过去的一年里，他们踏遍西盟山、凉山等地区的边防点线，在一万七千多里路上，演出了二百零六场，军民观众达十九万多人次，还对连队文娱活动做了许多辅导工作，帮助部队培养了大批文艺新苗，成了誉满边疆的四好单位。边防战士赞扬他们是:演雷锋，唱雷锋，是个集体的活雷锋!"},{"type":"paragraph","text":"在和边疆战士同吃、同住、同执勤、同劳动、同娱乐的过程中，这个歌舞队的文艺战士思想感情起了深刻的变化，获得了丰富的创作素材，产生了许多及时反映边疆军民现实斗争生活的新的音乐和舞蹈。去年，他们创作的歌曲、舞蹈、舞曲等就有一百二十六个。舞蹈《边疆巡逻兵》，是队员马常松等三人跟随巡逻兵，攀陡崖，跨沟壑，出没在深山老林里，深刻体验生活以后创作出来的。这个舞蹈将巡逻兵机智、勇敢的性格，吃大苦，耐大劳的精神，反映得很是动人。舞蹈《春新米》，也是文艺女战士马远慜和三个音乐、美术、文学工作者，去年秋天在佤族人民居住地区的一个边寨哨所蹲点，天天跟战士一起执勤，同寨子里的佤族老乡一起生产劳动、开会、学习，同民兵一起操练以后，对山寨欣欣向荣的气象和佤族人民热爱解放军、感念毛主席的感情感受很深创作出来的。这个舞蹈再现了边疆山寨家家户户春新米，男男女女庆丰收的景象。很有佤族民间舞的风味。他们深入生活而后创作出来的队列歌曲《守卫在西盟山上》等，已经成了每一个新来到西盟山的战士学唱的第一支歌。"},{"type":"paragraph","text":"为了更好地表现边防军民生活，并且使自己的作品有边疆民族风采，歌舞队的创作人员不断深入各少数民族地区，学习民间歌舞和采风。歌舞队六个创作小组，足迹遍及红河、丽江、思茅、大理等地，访遍民间歌手和老艺人，收集和记录整理了大量民族民间的音乐和舞蹈，充实自己的创作。他们的乐队里，也培养出一批会使用拉祜族的蒂戈(四弦琴)，傣族的象脚鼓、铓锣，彝族的巴乌(笛子)，苗族的<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644s0203AA.JPG\">笙，纳西族的苏古笃(弹拨乐器)等民族乐器的乐手。"},{"type":"paragraph","text":"【新华社北京27日电】"}]}