{"id":454594,"date":[{"year":1964,"month":4,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3327","ytitle":"","mtitle":"“阿庆嫂”的革命气质是怎样体现出来的","ftitle":"——赵燕侠谈塑造京剧《芦荡火种》女主人公的体会——","authors":["吴闻","何倩"],"text":[{"type":"paragraph","text":"本报记者　吴闻　何倩"},{"type":"paragraph","text":"“是党的地下联络员!”"},{"type":"paragraph","text":"“是一个革命者的形象!”"},{"type":"paragraph","text":"这些日子，首都观众和评论家们，一谈起京剧《芦荡火种》中的阿庆嫂，异口同声都会给以这样的评价。"},{"type":"paragraph","text":"可是，两个多月前，记者坐在北京工人俱乐部剧场里观看这台戏的首次彩排时，听到的议论却截然不同。"},{"type":"paragraph","text":"那天，台上密锣紧鼓，阿庆嫂周旋于敌人与同志之间，演得正红火；台下观众一面看，一面议论纷纷:"},{"type":"paragraph","text":"“阿庆嫂演得倒是能抓住观众的，只是在革命气质上，显得不够了一些!”"},{"type":"paragraph","text":"“这段唱腔倒好，可安在阿庆嫂身上不太恰当!”"},{"type":"paragraph","text":"两个月的时间并不算长，人们是根据什么作出新的评价的呢?在走访阿庆嫂的扮演者——赵燕侠的过程中，我们找到了问题的答案。"},{"type":"paragraph","text":"赵燕侠住在北京南城一所小小的四合院里。我们见到她时，她从部队里当兵归来还不太久:梳着短发，穿着一件黑色棉袄，显得精神奕奕。客厅的小桌几上摆着一些记录她下连队生活的照片:有冒雪出操的，有爬在地上练射击的，有教战士们唱歌的，还有下厨房劳动的……。"},{"type":"paragraph","text":"谈起这次演出，赵燕侠眉宇间流露出一种喜悦，显得很兴奋。她说:“演了二十多年的戏，今天才真正体会到什么是真正的创造。”接着，她便和我们谈起这次创作中的欢乐与苦恼。"},{"type":"paragraph","text":"江湖气与革命气质"},{"type":"paragraph","text":"京剧《芦荡火种》是北京京剧团从沪剧移植过来的。赵燕侠接到扮演阿庆嫂的任务，是在去年十一月间。当时，团里许多人都说:“阿庆嫂这么个‘摆开八仙桌，招待十六方’的茶馆老板娘，赵副团长演是再合适不过的了。”"},{"type":"paragraph","text":"赵燕侠最初自己也认为演好阿庆嫂并不难。二十多年的舞台生活中，现代人物虽接触不多，但这类机智、善于周旋的性格却比较熟悉:《红娘》中能说会道的小红娘，《铁弓缘》中勇敢善武的陈秀英，《花田错》中灵活机警的春兰……。“虽说阿庆嫂是个革命的地下工作者，可她的公开身份既然是茶馆老板娘，那么，身上必然带有江湖气。”"},{"type":"paragraph","text":"据此，赵燕侠开始了人物设计:阿庆嫂走起路来足不着地，快得象阵风；给客人沏起茶来的那股流利劲儿——仿佛这茶水不是从手上，而是从脑门后倒出来的；抹桌子就甭提了，三下二下就把桌面抹得个溜光……。为了演出时得心应手，她拿了把茶壶一遍又一遍地在家练习“从脑门后倒水”的流利劲儿。"},{"type":"paragraph","text":"不久，彩排了，观众却边看边摇头。议论的中心是:人物刻划得不够准确，阿庆嫂这个角色的老板娘的一面演出来了，但是主要的作为一个革命者应有的气质却不突出。"},{"type":"paragraph","text":"意见传来，赵燕侠心里很难受。"},{"type":"paragraph","text":"重新探索"},{"type":"paragraph","text":"“什么是阿庆嫂的气质呢?”在排演场里，在路上，在家中，赵燕侠都在思索这个问题。一空下来，她就找导演，找同志们交谈。"},{"type":"paragraph","text":"深夜，为了探索创作的依据，她一遍又一遍读着《青春之歌》、《红岩》，从林红、江姐的身上汲取力量，捉摸着阿庆嫂的气质……。"},{"type":"paragraph","text":"一月中旬，上海市人民沪剧团来首都演出《芦荡火种》，她又一次次地前去观摩、学习，还找到沪剧“阿庆嫂”的扮演者丁是娥，虚心求教……。"},{"type":"paragraph","text":"渐渐地，阿庆嫂的形象在赵燕侠脑中丰满起来:她是茶馆老板娘，又是党的地下联络员，而后者是人物的主要方面；她的装束，扮相，一举一动，俨然是个开茶馆的老板娘，应酬敌人时仿佛也带几分江湖气，但是在内心里，阿庆嫂把敌人恨之入骨，把与敌人打交道当作尖锐的斗争，时时刻刻寻找机会解救伤病员，始终保持着高度的革命警惕性和革命责任感。"},{"type":"paragraph","text":"阿庆嫂的气质似乎有点摸到了，如何表演呢?赵燕侠回忆了二十多年来自己扮演过的各类角色，可谁都不是阿庆嫂。她还感到，阿庆嫂如果和这些角色沾上一点边儿，那就“歪”了。"},{"type":"paragraph","text":"赵燕侠感到需要生活，可是阿庆嫂的生活又到哪里去体验呢?这时候，为了演好战士，在《芦荡火种》里扮演新四军的十八个演员决定下部队生活，赵燕侠听了，心里想:“部队是炼人的熔炉，这不正是锻炼自己的好机会么!”尽管名单里并没有她，她还是跟着下去了。"},{"type":"paragraph","text":"当兵的体验"},{"type":"paragraph","text":"来到部队的第一天，首长为了照顾赵燕侠的身体，对她说:“你住在招待所里，白天看看，中午休息休息，就行了。”赵燕侠自己却不这么看，她认为:“下来，就是为了锻炼，不与战士们在一起，那叫什么锻炼呢?”于是，她坚决要求和战士们编在一个班里，和战士们一起出操，一起受训。"},{"type":"paragraph","text":"数九寒天，室外温度一直在零下十几度，滴水成冰，部队正大抓冬季训练。战士们早晨六时半就出操，为了不误时间，赵燕侠每天五时半就起身。清晨跟在战士们后面练跑步，跪在地上练射击，还顶着鹅毛大雪练刺杀。操场上寒气袭骨，一阵阵朔风卷着砂石扑到脸上就似刀刮一般，可赵燕侠感到心里是火热的。"},{"type":"paragraph","text":"最使她感动的，是部队里人与人的关系——那么真挚，没有一点私心。一个战士掉队了，大家来帮；一个人有了困难，大家都焦急；新战士射击不合格，全班战士都把着他的手教……"},{"type":"paragraph","text":"一天，武戏演员徐喜成病了——轻度感冒。首长知道了，命令他休息，全连战士都来探望他，伙房炊事员同志给他做了热汤。赵燕侠看到，首长和战士来看望时，很少说客套话，但是从他们的态度和眼神中，却使人感到一种出自内心的深切的关怀，一种兄弟般的阶级感情。这使她感到很温暖。她想起了阿庆嫂的一场戏——十八个伤病员带着伤被迫藏在芦苇丛中，挨冻受险，阿庆嫂忧心如焚，正在努力设法战胜敌人，救同志出险。这本来是一场表现阿庆嫂高贵品质的好戏，可排演中，她总感到钢没点到刀刃上。现在，她才觉察了原因，那是因为她只是用救人者的身份在表演，缺少阶级感情。这里虽包含着亲人的感情，却忽略了更重要的同志的感情。十八个伤病员是亲人又是同志，如果他们受了损失，那不单单失掉了亲人，而且是事业的损失。"},{"type":"paragraph","text":"对阿庆嫂有了新的理解后，赵燕侠意识到自己演不象的原因不是在手上、脚上，而是在思想感情上。她感到，要演好阿庆嫂，首先要学习阿庆嫂的革命精神。"},{"type":"paragraph","text":"从学习到把握"},{"type":"paragraph","text":"当兵归来，赵燕侠心里有点落实了，对阿庆嫂气质上的把握也更加有了信心。她感到，在外形上，阿庆嫂已经很象一个茶馆老板娘了，表演上不能过多地追求老板娘的神情、动作，神态和语气也不能过分夸张。演这个人物要“感于内，形于外”，宁愿不及，不能过火，更不能“歪”了。她一点一滴地琢磨着怎样表现阿庆嫂的气质。"},{"type":"paragraph","text":"剧中第四场敌军司令胡传奎给阿庆嫂介绍阴险毒辣的敌参谋长刁德一时，阿庆嫂站在原地不动，只用眼神随初地打量了他一下。这里赵燕侠没有用传统“花旦”常用的上下转动的动作，只是上下稍微的一看，就在这一看之中，使敌人觉察出她是在用冷眼观察人。这一刹那眼神的运用中，表现出了阿庆嫂这个人物在和敌人周旋时，“眼睛后面还有眼睛”的复杂内心世界。"},{"type":"paragraph","text":"赵燕侠的嗓音很好，许多高腔深受观众欢迎，但排演中她严格规定自己不许乱用一个腔，滥翻一个调。"},{"type":"paragraph","text":"当刁德一想到新四军伤病员可能藏在芦苇丛中，企图强迫当地群众进湖打鱼诱迫伤病员时，阿庆嫂又紧张，又焦急。传统花旦遇到这种紧急情况时要翻高腔了，可赵燕侠却用散板唱出了:“刁德一，贼流氓……，渔船若是一举桨，顷刻就要起祸殃……。”接着是三声:“怎么办?!”“怎么办?!”“怎么办?!”她念来一声比一声沉着，坚定，表现出阿庆嫂临危不惧的性格。在恰当的节奏中，也给阿庆嫂留下如何设法对付敌人，解救同志，展开内心思索活动的余地，加深观众对人物的理解。"},{"type":"paragraph","text":"然而，创作中有时也不那么顺当。第九场敌人审问沙奶奶时，刁德一故意要阿庆嫂去劝劝沙奶奶。这时阿庆嫂内心称赞沙奶奶做得对，可又要不露声色地劝她。从座椅到沙奶奶身边的那几步台步，要稳而坚定，赵燕侠总走不好。她就一遍遍地练，直至满意为止。"},{"type":"paragraph","text":"阿庆嫂的气质出来了"},{"type":"paragraph","text":"赵燕侠就这样让自己在舞台上的一腔一调，一招一式，都和刻划人物的精神面貌联系了起来。她的努力得到了观众和评论家的肯定。在《芦荡火种》公演的那天，人们走出剧场时都这样说:“台上的阿庆嫂是个茶馆老板娘，但更是个革命者。人物应有的气质出来了。”"},{"type":"paragraph","text":"赵燕侠把这一切既看作是鼓励，也看作是鞭策自己进步的力量。"},{"type":"paragraph","text":"在结束访问前，我们向赵燕侠问起下一步的打算。她思索了一下说:“作为一个京剧演员，我愿把扮演阿庆嫂作为新的开始，现在我已接受《杜鹃山》中扮演贺湘的任务。在今后的日子里，我要更好地投身到火热的斗争中，把建设好社会主义的新京剧，演好现代人物，作为终身的奋斗目标。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644s020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>京剧《芦荡火种》——智斗:左、阿庆嫂(赵燕侠饰)，右、刁德一(马长礼饰(刘玉茗摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘玉茗</FONT>"}]}