{"id":454511,"date":[{"year":1964,"month":4,"day":25}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"陈其尤陈叔通强烈谴责巴西当局罪恶行径","mtitle":"巴西当局必须悬崖勒马立即释放我人员","ftitle":"科协和作协呼吁各国同行运用自己影响制止巴西政变当局暴行　记协副主席梅益感谢各国新闻界和各界人士声援我国被捕人员","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京24日电】　中国致公党主席陈其尤今天说，我们对于巴西当局蹂躏国际法准则，蹂躏人权，不顾世界舆论的横暴行为，表示极大的愤慨；对于我国被捕人员坚贞不屈的英勇气概，表示极大的敬意。"},{"type":"paragraph","text":"陈其尤说，美帝国主义策划的巴西当局无理逮捕我国驻巴西进行正常贸易和新闻业务活动的工作人员，目的在于离间中巴人民的友好关系，阴谋在拉丁美洲掀起反华浪潮，以便为帝国主义进一步控制拉丁美洲国家，镇压拉丁美洲各国人民争取民族民主的斗争打掩护。美帝国主义的阴谋必不得逞。"},{"type":"paragraph","text":"他说:我们支持我国外交部发言人的迭次声明，要求巴西当局立即释放被捕的我国公民，保障他们的人身安全和合法权益。任何企图把他们劫往台湾或施加迫害，都是我全中国人民所绝对不能容忍的。希望巴西当局悬崖勒马，否则，必须对于由此而产生的一切严重后果负完全责任。"},{"type":"paragraph","text":"【据新华社北京24日电】　中华全国工商业联合会主任委员陈叔通今天发表谈话说，巴西当局在美帝国主义的策划下，非法逮捕我国九名贸易人员和记者，并且对他们毒刑逼讯，横加迫害，这是一桩蹂躏人权、破坏国际法准则的罪恶行为，我们全国工商业者对此感到无比的愤慨。"},{"type":"paragraph","text":"陈叔通说，事件发生以来，已经二十日之久，巴西当局对于我国外交部的强烈抗议，各有关方面的严正呼吁和各国人民的正义呼声，装聋作哑。且同蒋介石匪帮进行勾结，妄图把他们劫往台湾。我们决不能容忍，我们向巴西当局提出最强烈的抗议。"},{"type":"paragraph","text":"陈叔通说，巴西当局受美帝国主义的唆使破坏中巴人民的友好关系，是不会得到什么好处的。巴西当局必须立即停止对我国被捕人员的迫害，立即释放他们，并切实保障他们的人身安全和合法权益。否则，对由此而产生的一切严重后果，必须负担完全责任。"},{"type":"paragraph","text":"【据新华社北京24日电】　中华人民共和国科学技术协会今天致电二十二个国家的十六个科学团体。电报说，我国贸易人员和记者等九人横遭巴西当局无理逮捕已有二十一天。巴西当局竟不顾世界舆论的公正谴责，不仅不释放他们，反而变本加厉地捏造“煽动叛乱”等罪名，对他们进行种种虐待迫害，施加毒刑审讯。我们对这种粗暴践踏国际法准则、肆意蹂躏基本人权的暴行表示极端愤慨和最强烈的抗议。并呼吁世界上一切主持正义，主持公道的科学家团体同声声讨，并运用自己一切影响，迫使巴西当局立即释放他们。"},{"type":"paragraph","text":"全国科协的电报是发给阿尔巴尼亚人民共和国科学工作者协会、古巴中央科学工作协会、古巴教育和科学工作者工会、丹麦保护科学工作者工会、法国科学工作者联盟、日本民主主义科学者协会、北京科学讨论会日本联络协议会、朝鲜民主科学者协会、英国科学工作者协会、越南科学技术普及协会、巴西工程师俱乐部、锡兰科学促进协会、东非科学院、西非科协、巴基斯坦科学促进会和印度尼西亚科学家协会等二十二个国家的十六个科学团体的。"},{"type":"paragraph","text":"【据新华社北京22日电】　中国作家协会今天打电报给加纳、朝鲜、越南、阿尔巴尼亚、柬埔寨、肯尼亚六个国家的作家协会和印度尼西亚人民文化协会、印度尼西亚文学家协会、亚非作家会议日本协议会，呼吁各国作家拿起正义之笔，抗议和阻止巴西军事政变当局迫害九名中国工作人员的暴行。"},{"type":"paragraph","text":"【据新华社北京24日电】　中华全国新闻工作者协会副主席梅益今天代表中国新闻工作者，坚决要求巴西当局立即释放新华社记者和中国贸易人员。"},{"type":"paragraph","text":"梅益今天下午在首都新闻界庆祝“亚非新闻工作者日”大会上说，巴西军事政变当局在美帝国主义一手策划下，无理逮捕新华社记者王唯真、工作人员鞠庆东和七位中国贸易人员，据报道，巴西当局竟对他们残酷施加毒刑审讯，进行野蛮的虐待和迫害。中国新闻工作者愤怒抗议巴西当局这种目无国际法纪、肆意蹂躏人权的暴行。"},{"type":"paragraph","text":"梅益说，自从这个事件发生以后，亚洲、非洲和拉丁美洲的舆论以及全世界的舆论，向巴西当局提出了严正抗议。要求立即停止野蛮的迫害行为，立即释放被捕的中国人员。梅益代表中国新闻工作者，向全世界新闻界同行以及各界人士给予的兄弟般的声援表示感谢。"}]}