{"id":454523,"date":[{"year":1964,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"关于减轻学生负担提高教学质量问题讨论","genre":"","count":"1577","ytitle":"","mtitle":"我对“讲深讲透”的看法","ftitle":"","authors":["未若"],"text":[{"type":"paragraph","text":"未若"},{"type":"paragraph","text":"三月廿八日，仲牧同志在文汇报上发表了一篇文章，就语文教学中，要不要“讲深讲透”和能不能“讲深讲透”的问题，提出了他的看法。他认为:"},{"type":"paragraph","text":"一，要把课文“讲深讲透”，教师就会讲多讲细。这样，会抑制学生的思维活动，减少学生的练习机会；“教师的‘辛辛苦苦’和‘勤勤恳恳’，又往往成为无效的劳动”。"},{"type":"paragraph","text":"二，一篇课文着重教什么，教到什么程度，这是要从多方面来考虑确定的。因此，教师要“讲深讲透”没有一定的标准。"},{"type":"paragraph","text":"三，一篇课文，教师不可能一次“讲深讲透”，教师要把课文“讲深讲透”是不符合实际的。"},{"type":"paragraph","text":"对于仲牧同志的看法，我是有不同意见的。"},{"type":"paragraph","text":"语文教学必须贯彻少而精的原则，但“讲深讲透”和少而精的原则是不矛盾的。我的体会，所谓“讲深讲透”不是教师讲得多，讲得细，更不是教师企图一次“讲深讲透”，要求学生一次“学深学透”，而是教师把课文中重点、难点的知识的深度和广度，讲正确、讲透彻，讲得恰到好处。“深”不是把课文知识搞“深”了，“透”不是把课文知识讲得细碎烦琐，仲牧同志举了两个例子，我认为，这两位教师没有把课文“讲深讲透”，倒是把课文讲多、讲玄了。教师在课堂里是起主导作用的，是要向学生“传道、受业、解惑”的，而不只是指点指点，启发启发。例如:毛主席《长征》诗中“金沙水拍云崖暖，大渡桥横铁索寒”中的一“暖”一“寒”，教师要是不帮助学生解惑，不“讲深讲透”这两个字在诗句中的含义，学生能从反复朗读中理解吗?讲课是要留有余地，启发学生积极思维；但是讲课中决不能把重点、难点留着，让同学自己去解决。否则这倒真正抑制了学生的思维活动。另外，教师把课文讲多、讲细，不一定就是把课文“讲深讲透”。“深透”应该体现在要言不烦上。所以，我们只要把课文中知识的深度和广度，讲正确、讲透彻，说得恰到好处，是不会挤掉学生的练习时间的。"},{"type":"paragraph","text":"再说，“讲深讲透”是否有一定标准呢?尽管情况复杂，我看还是有的。这就是年级的要求和学生的实际。例如:关于句子教学，初一的学生和初三的学生在句子教学上的要求是不同的。对初一学生要讲正确、讲清楚单句，而对初三学生就要讲正确、讲清楚复句和复杂单句。要是初一教师大讲复句和复杂单句，这就是脱离实际。自然，也根本谈不上把课文“讲深讲透”了。"},{"type":"paragraph","text":"其次，知识是有深度和广度的。在一定的时候，一定的条件下，“深透”的标准也是不一样的。就拿“辩证法”一词来说。对初二的学生来说，只要从上下文的联系中，理解词的意思就好了，不必要形成什么完整的、深透的概念。当然，在我们语文教学中，是有这种现象:本来是容易懂的知识，经过教师“深化”以后，讲得又多又深，反而更不好懂。这种现象我们是必须反对的。但这不是“讲深讲透”的罪过，我们不能强调实际情况复杂，没有道理地否定能把课文“讲深讲透”。"},{"type":"paragraph","text":"那么，一篇课文能不能一次“讲深讲透”呢?我看，也能也不能，问题在于教师。教师钻深钻透了课文，也就能讲深讲透课文；反之，则不能。这里也有个标准问题。当然，从高标准来说，“学无止境”，“深透”是没有底的。但是，在一定时候、一定条件下，“深透”总有个标准的。例如，“义不容辞”一词，如果教师不仅解释了词义，还讲清词素的意义，进而把用法以及说明事理的性质都讲了，难道还是“不深不透”吗?这样，我们岂不是把“深透”的标准看得太玄了吗?是的，有些知识，在教学过程中是要逐步加深的，但这不能说，在当时没有把这种知识全部向学生交代就是不深不透，因为每一方面知识，在不同年级是有不同的“深透”要求的，不能一律看待。否则，我们会有一种错觉:知识是不能一次“讲深讲透”的，我们教给学生的知识都是不深不透、含含糊糊或者一知半解的了。"},{"type":"paragraph","text":"总之，我们在语文教学中，是要把课文中的思想内容和字、词、句、篇扎扎实实地“钻深钻透”，“讲深讲透”。只有这样，我们才能扎扎实实地提高教育质量。"}]}