{"id":454525,"date":[{"year":1964,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2452","ytitle":"","mtitle":"教育学生热爱农业生产劳动","ftitle":"——班主任工作手记","authors":["杨治周"],"text":[{"type":"paragraph","text":"杨治周"},{"type":"paragraph","text":"几年来，我的班级(哈尔滨市第十二中学初三(2)班)先后有不少毕业生参加了农业生产劳动，不仅在农村扎了根，而且做出了出色的成绩。他们之中的修葆华当上了生产大队副大队长、被评为全国三八红旗手；李延发、管喜春、王恩玉等被评为五好社员。现在在校的学生也开始树立以农业为基础、热爱农业生产劳动的思想。看到这种情景，作为一个班主任教师，怎能不从心里感到高兴!"},{"type":"paragraph","text":"小农园"},{"type":"paragraph","text":"组织学生参加生产劳动，加强劳动教育，是培养有社会主义觉悟的有文化的劳动者的重要途径。我们特别应当对学生进行热爱农业生产劳动的教育，使他们继承和发扬劳动人民的劳动本色，能在祖国需要的时候，积极参加农业生产劳动，做一个社会主义的新式的农民。"},{"type":"paragraph","text":"农村需要大量的知识青年，但是有些学生由于受到旧思想的影响，却轻视农业生产劳动。他们怕脏、怕累、怕苦，怕参加农业生产没有前途，而根本问题还是没有具有热爱劳动和热爱劳动人民的思想感情。针对这种思想，做教师的就应当教育学生树立正确的学习观点，引导学生看到农村的远景，激励他们的革命斗志。但是仅仅这样做还是不够的。学生怕劳动，嫌农业劳动又脏又累，我们就产当教育他们热爱劳动、热爱劳动人民，体会劳动的乐趣；使他们在思想感情上起个根本变化。为此，就要组织学生参加生产劳动，让他们在劳动实践中增强劳动观点。"},{"type":"paragraph","text":"一九五八年，我和学生一起，在学校的空地上开辟了一块小农园。每年，我都领着学生在这块园地上进行翻地、春播、育苗、嫁接、除草、秋割等劳动，不仅培养了学生热爱农业劳动的思想感情，而且初步掌握了一些农业生产劳动的知识。前年春天，冰雪方消，当大地上刚刚掀开白色的“被子”的时候，同学们就大胆地把冬天种的“盆菜”移植到室外，盖上了玻璃，修成了一个十平方米的土温床，并在温床周围又多开了一块地。“人勤地不懒，春播抢时间”，在这块只有七分地的小农园上，我们种上了很多品种的菜:小白菜、大头菜、雪里红、西红柿……甚至还有江南的木瓜和罕见的吊瓜。去年，我们又开辟了一块番茄试验田。有的同学试验着把番茄和马铃薯嫁接在一起，长出后我们发现有一垅番茄的表皮带有麻斑，吃一口尝尝，又有马铃薯的味道；又发现黄色番茄的“心里”变红。这次试验看来是没有成功，但是引起了同学们的极大的兴趣。过去有的同学认为农业生产是很简单的，人人都会做，其中没有什么“大学问”。但在劳动实践中，证实了这种想法是错误的。有一年，我们种了一些春向菜，刚种上后学生们就天天浇水，天天观察。可是三个星期过去了，小苗还没有露头，同学们没有办法了就来找我，我说请教一下农民吧。后来我们把参加农业生产的第一届毕业生修葆华请来，给大家找找原因，她说:“春天地凉，再浇凉水，小苗没等出土就被溺死了……”从此以后，同学们再也不认为农业劳动简单了。"},{"type":"paragraph","text":"在劳动实践中，也增强了学生热爱劳动、珍爱劳动果实的思想感情。去年春天的一个夜晚，突然下起一场大雨，不一会儿，住在学校附近的二十多名同学都不约而同地跑到小农园来，他们冒着风雨，重新将温床盖好。小麦被风刮倒了，他们就一棵棵把它扶起来；地旱了，他们就一桶桶地浇水；遭了水患，他们就动手排水，从水里把小麦抢回来。学生们说:“一棵麦子就是一滴汗，不能白白丢掉!”"},{"type":"paragraph","text":"小农园的劳动，使学生们提高了对农业劳动的认识，增强了他们的劳动观点和热爱农业劳动的思想感情，从这里也使他们受到了劳动锻炼，播下了立志耕耘的红色种子。很多同学就是从小农园里的劳动开始而走上农村的广阔天地的。杜帮仁、王恩玉等同学以前是小农园里的劳动积极分子，后来都成为农业生产战线上的新兵。"},{"type":"paragraph","text":"好榜样"},{"type":"paragraph","text":"榜样的作用是很大的。对青年学生进行热爱农业生产劳动的教育，不仅要讲清道理，组织他们参加农业劳动，而且还要树立活的榜样，用先进人物的模范行动来教育大家。"},{"type":"paragraph","text":"一九五七年，我在动员第一个毕业班学生参加农业生产时，因为我校过去还没有先例，我们就请中国第一个女康拜因手刘瑛同志来给同学们讲她立志参加农业生产劳动的经过。在她的启发下，修葆华等七名同学表示决心要走刘瑛的道路。他们在农村扎下根后，又给后来的毕业同学以极好的影响。"},{"type":"paragraph","text":"凡事开头难。一九五七年，我班第一届毕业生修葆华、李延发等七名同学参加农业生产后，我感到只是教育他们对于参加农业生产要有正确的认识，只是动员他们参加农业生产，还不能算完成任务。做教师的还有责任帮助他们在农村扎下根来，并使其开花结果，给在校同学做出好的榜样。在修葆华等同学到农村去的第二天，我就领着学生去探望他们，帮助他们修理房子，并主动和生产队的领导联系，共同研究怎样帮助和教育他们。有一天，天下大雨，我和党支部书记李英华同志冒雨到农村去看他们，他们非常感动，并表示说:“请领导和老师放心，我们既然来了，就一定在农村扎下根来!”以后，我们一直和他们保持联系，他们有什么困难也常回校来找我商量，我也尽可能地帮助他们解决。如经常动员在校学生送给他们一些书籍，帮助他们解决一些思想、工作、学习上的问题，甚至他们的婚姻大事，我也帮助作“参谋”，出主意，以使他们能正确地对待生活问题。逢年过节，我常去看他们，有时还请他们返校来和在校学生座谈。这样，既鼓励了他们在农村扎根的决心，也帮助在校学生提高了对参加农业生产劳动的认识。"},{"type":"paragraph","text":"在党的教育下，第一批参加农业生产劳动的同学，都在农村中扎下了根，他们并成了农村青年的骨干。特别是修葆华，由于积极劳动、积极要求进步，工作得很出色，被评为全国三八红旗手，当上了生产大队副大队长，并光荣地加入了中国共产党。这个榜样树立起来以后，我在向后几届毕业班同学进行以农为荣、以农为乐的教育时，都以修葆华为例来说明。就这样，修葆华影响了下几届的杜帮仁等同学，杜帮仁又带动了其他的同学……他们给后来的同学做了活的榜样，帮助同学树立了热爱农业劳动的思想。"},{"type":"paragraph","text":"看到这些新的气象，我深切地体会到党的教育方针的正确。但要教育学生正确地对待农业生产劳动，是一件长期细致的思想工作，我一定要进一步加强学生的生产劳动教育，为培养坚强的革命后代而努力。"}]}