{"id":454629,"date":[{"year":1964,"month":4,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3931","ytitle":"","mtitle":"学解放军　演解放军","ftitle":"","authors":["刘凯"],"text":[{"type":"paragraph","text":"中国青年艺术剧院《豹子湾战斗》组"},{"type":"paragraph","text":"话剧《豹子湾战斗》就要上演了。在我们这个排演组里，不管是老同志也好，新同志也好，演《豹子湾战斗》这样的戏，都是一个很大的难题。我们在排练中所以能取得一定的成绩，是和下部队生活、向解放军学习分不开的。我们在一九六三年冬季全体开到宣化某部生活了一个多月。下部队当战士，对大部分同志说来都还是第一次。时间虽短，意义重大，同志们在思想上、艺术上都有很大的提高，很多的收获。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我们于去年十一月十一日来到宣化某部第一连，受到全连官兵的热烈欢迎。连里早为我们准备了房子，打扫了环境卫生，生旺了炉火，铺好了被褥。热火的屋子使我们浑身暖洋洋，热情的战士使我们心里甜蜜蜜，同志们都感到象到了家一样温暖，象见到亲兄弟一样的亲。"},{"type":"paragraph","text":"尽管连队向我们伸出了友好的手，但第一步究竟如何走，依然是一个值得很好思考的问题，摆在面前的有两种作法:一种是根据每个人扮演的角色，找到适当的“对象”去观察、体验；另一种是暂时总时閤上剧本、放下角色，一心一意地去当战士，和战士同生活、共训练。大家交换意见的结果是:第一种办法看来虽然对业务有直接帮助，但若刚刚下来就采取这样的步骤，可能会出现站在一边观察而不能深入的毛病。第二种办法表面看来似乎“搁下了”业务，但如果我们第一步走得稳、走得深、走得扎实，就能为深入生活、提高思想打下坚实的基础，因而对业务也是有好处的。经过讨论，我们决定采取第二种办法:下连当兵。"},{"type":"paragraph","text":"当晚，我们每人领了一套绿军装，大家动手，把列兵军衔钉在衣领上，把闪光的红五星八一帽徽端正地钉在军帽上。每个人心里都是激动的，大家认为这是下部队生活的第一课。"},{"type":"paragraph","text":"第二天早晨出操，在队伍末尾出现了我们这一群新兵。立正，稍息，向左转，齐步走，我们跟着战士们一块操练着……在这一阶段，我们和战士同吃、同喝、同学习、同训练、同生活。我们和战士的关系更加亲密了。他们不再把我们当作客人，我们生活在战士中就象鱼在水里一样自由舒适。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"演员下部队，当然要准备演出。因此，我们未下来之前，在家里就突击排练了一套小节目。到部队后，战士们果然提出了要求，因此在第一周末，我们和部队业余演出队联合演出了多种多样的小节目。不久，我们又和连队的战士开了个联欢会，大家一块说说唱唱，搞得非常热火。在联欢会上，我们还结合连里的好人好事，表演了一些临时编写的小节目。另外，在每日早晨越野长跑时，我们事先就在半路上拿着锣鼓，等队伍跑过来，就敲打起来，针对每日操练的不同情况，编成小演唱表演一番。我们的小节目质量还很粗糙，但由于演唱的是他们自己的事，战士们感到很亲切，很有兴趣。"},{"type":"paragraph","text":"我们的这种作法受到了连队的欢迎。但是还不能满足群众要求。有的战士在收音机中听到过《迎春花》的录音剪辑，当他们知道我们这一组就是演《迎春花》的原班人马时，便急切地要求我们演出。这使我们为难了，因为我们这次主要是为了搞《豹子湾战斗》而下部队的，《迎春花》的布景、道具等根本没带下来。演，确实有困难；不演，又辜负了战士们的期望和一片心意。队领导根据这种情况，经过研究，决定克服一切困难，满足战士们的要求。马上派人回北京运景，布景一到，大家一齐动手装台，在很短时间内，《迎春花》就和战士们见面了。"},{"type":"paragraph","text":"我们的演出，受到了战士们普遍的欢迎，每场演出前，战士们总是很早就来到礼堂静候，戏完了总是一群一群地跑到后台向我们祝贺，表示感谢。回到连里就更热闹了。战士们挽着我们，把我们拉到屋中，热情地谈论着每一个角色，每一幕每一场的具体情节，有时他们说着说着就表演起来。这时简直分不出谁是客人，谁是主人，谁是战士，谁是演员。"},{"type":"paragraph","text":"我们这样作，不只活跃了连队的生活，使我们和战士的关系更加亲密，更主要的是，我们进一步体会到了为工农兵服务的无限乐趣和重要性，这是我们通过演出得到的最大的收获。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"《豹子湾战斗》是一首对自力更生精神的热情赞歌。剧本通过红一连战士们在豹子湾开荒生产的故事，歌颂了人民军队的攻无不克、战无不胜的顽强斗志和革命英雄主义气概。一个演员，要想演好自己的角色，势必要向剧中的英雄人物学习。这次来到部队，通过下连当兵，为战士服务，我们和战士有了较为广泛而深入的接触。这不但对理解剧本和创造人物有很大帮助，而且对我们这些知识分子出身的演员来说，就象是进了革命熔炉，上了一堂自我改造的政治课，每一个同志在思想上都有了很大提高，出现了很多可喜的新气象。"},{"type":"paragraph","text":"譬如有一次我们连队作六公里全付武装越野跑步，早晨五点半战士们就列队出发了。这时，天还没完全亮，战士们在坎坷不平、大雪刚过的土路上深一脚浅一脚地跑着。在长途越野跑步的旅途中，战士们充分发挥了团结互助的精神，体力强的帮助体力弱的，年纪大的帮助年纪小的，老战士帮助新战士。一位班长本来自己带的东西就不少，但当他看到一个小战士由于体力差而有些跟不上队时，便主动地把小战士的背包抢过来放在自己肩上，小战士很受感动，便鼓足劲一口气追上了队伍。有的战士跑不动了，全班的人就都来照顾他，搀扶他一同往前跑，一直到达目的地。"},{"type":"paragraph","text":"战士们这种互助友爱的精神感动了我们，大家表示要向战士学习。一位在剧中扮演卫生员的女同志，在生活中真的成了“卫生员”。她随时随地关心着群众的冷暖，对有病的同志，更是认真负责地照顾。其他几位女同志也经常积极帮助男同志缝缝补补，这在下部队以前是极其少见的事。"},{"type":"paragraph","text":"还有一次，全连在野外练习射击瞄准，也使我们受到了很大的教育。"},{"type":"paragraph","text":"那已是十二月了，宣化的气候异常寒冷。凛冽的北风呼啸着，象是在向我们示威。我们卧倒在旷野的土地上练习瞄准(连长照顾我们这批新兵，所以只让我们练习卧射)，浑身就象冻僵了似的，握枪的手指冻得红红的，就跟红萝卜一样。耳朵和鼻子冻得象针扎一样疼。细砂一个劲儿地往眼睛里钻，但是不能闭眼，还要睁大眼睛注视着前方的目标。我们都感到有些吃不消了。可是，看看其他战士依然是那样集中精力，精神抖擞，一个个摆好了立射、跪射的姿式，一动也不动，就象是一尊尊塑象。战士的口号是:从难从严、从实际出发；要想本事过硬，不怕天寒地冻。看到这种劲头，我们浑身都增加了力量。这以后，每当我们遇到什么困难时，只要想起战士们锻炼过硬本领的那种勇敢顽强的精神，就会平添无穷的力量。"},{"type":"paragraph","text":"我们通过和战士一起学习，也学到很多东西。战士们的学习是踏踏实实的，一步一步的。学习是为了指导行动，每学到一点新的东西，便要贯彻到实际行动中去。我们这些搞戏剧工作的人，文化水平可能比战士们高些，但最大的毛病就是学习不能很好地指导行动，理论不能很好地联系实际。这次我们下部队向解放军学习，在联系实际方面有较好的成绩。过去，我们同志间互不服气、互相轻视的例子是不少见的。到部队后，有了显著的改变。同志间在思想上互相关怀、真诚相待和艺术上互相探讨、热诚帮助的事例举不胜举。夜里，同志们醒来互相盖被子，早晨起床，大家又抢着给别人打洗脸水。同志们向解放军学习，都提出要为战士做好事的心愿。因此，我们除了帮助连队开展文艺活动，辅导排戏，教歌，编写小节目外，大家有空就去帮助伙房炊事班干活，有的同志经常打扫公共厕所，女同志为战士们缝洗衣服、床单等。看起来，这些都是小事情，但对我们来说，这里面却包含着一个深入生活、向解放军学习和自我改造的过程。我们做得还很少，很不够，仅仅迈出了第一步而已。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"林彪同志提出的“锻炼过硬本领”的号召已深入到每个战士的心里，但是硬功夫的练成不是一件轻而易举的事。战士们说，硬功凭苦练，苦练出硬功、我们在部队遇到这样一件事:一个个子矮矮的新战士，在练习二百米障碍时，第一道关就难住了他:一个将近三米远的沙坑，他怎么也跳不过去。他想，可能是自己人矮腿短的原因，看来这个沙坑是没有希望跳过去了。这时排长来了，正好，排长也是个和他不相上下的矮个子。当时，他二话没说，猛地甩掉棉衣，向着沙坑飞跑而去，到近前一个箭步便跳了过去。这个战士看见排长的行动，突然来了一股劲，他想:“一样的人，一样的个头，人家能跳过去，我为啥不能?”于是他在排长的指导下刻苦地、不停歇地锻炼起来。一次不成，再来一次，摔倒了，爬起来还练；腿擦破了，涂上红药水再练；脚脖子摔伤了，到医务所治好了继续练。就这样，最后终于取得了胜利，突破了他原先认为不可逾越的难关。"},{"type":"paragraph","text":"这样的事情，我们在部队遇到过很多。回想我们在工作中所缺少的，恰恰就是战士练硬功的这种精神。正好，这次领导上要我们在部队把《豹子湾战斗》剧本粗架子排出来，时间很短，困难很多。但是，当我们分析了在部队排戏的有利条件后(每天工作时间集中，精神专一，有首长和战士随时指导等等)，大家的信心增强了。同时，战士们练过硬本领的那种劲头也成了推动我们工作的一股巨大力量。"},{"type":"paragraph","text":"《豹子湾战斗》是一个三幕四场的大戏，我们在短短的七天中全部排完，这在我院排戏史上还是不多见的。部队首长和文化部的一些领导同志看了我们的演出，都认为有一定质量，演员们热情饱满，浓厚的生活气息洋溢在整个戏中。当然，由于时间较短，戏还很粗糙，还有待于回北京后加工细排。我们所以能取得七天排完这个戏的成绩，主要是下部队向解放军战士学习的结果。战士们练硬功的精神鼓舞了我们，使我们的本领在一定程度上也过硬了。大家都感到有必要把我们学习到的一点东西，贯彻到今后的行动中去。学习解放军，在我们这个小集体里，已经成了一句铿锵有声，响亮异常的口号。"},{"type":"paragraph","text":"时间过得真快，转眼间我们来到部队已经有一个月零二十天了。当我们向连队战士和部队首长辞行时，政委给了我们八个字的临别赠言:时间不长，收获不小。团首长还赠给我们一个玻璃镜框，上面写着“战士的好朋友”六个字、有什么能比这几个字更能使人心热呢?同志们都觉得这是对我们的最高的奖赏，也是对我们的鞭策。"},{"type":"paragraph","text":"(刘凯执笔)"}]}