{"id":454698,"date":[{"year":1964,"month":4,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2911","ytitle":"","mtitle":"初中一年级的纪律教者问题","ftitle":"","authors":["李崇林"],"text":[{"type":"paragraph","text":"李崇林"},{"type":"paragraph","text":"初中一年级学生的纪律问题，值得注意。因为纪律的好坏，会严重影响学生学习质量和思想品德的成长。同时初一年级对整个初中阶段的教育来说，又是一个起点，一年级工作做得好，对于学生以后的学习和思想品德的培养，也有很大作用。"},{"type":"paragraph","text":"纪律问题产生的原队"},{"type":"paragraph","text":"初一学生纪律问题的产生，往往是从不适应中学的学习和生活开始的。初一年级的纪律问题并非一开始就显露出来。当他们刚进中学时，对新的学习、新的环境有一种新的希望，并抱有一性好奇心理，由于做中学生了，对自己也有较高的要求。而且，学习环境有了变化，从原来的大哥哥变成了小弟弟，开始时比较拘束，一般能够听老师的话，遵守纪律。但是经过一段时间以后，他们对中学的学习生活环境比较熟悉了，感到中学亦不过如此，拘束现象开始消除，加上中学的学习、生活，和小学比较起来有很大的变化。如中学里学习的功课多，接触的教师广，各方面要求高，而活动比小学少，使他们不能很快适应。初一新生往往有这样的反映:“中学没有小学有趣。”由于不适应，往往就产生了纪律问题。"},{"type":"paragraph","text":"纪律问题又和学生的思想、特别是和学习目的性有密切关系。初中一年级学生，很多人对学习的目的性是不够明确的，有的只是因为小学毕业了，“自然”要升中学；有的是因为父母叫他们来读中学；也有的是根本没有考虑到学习目的性的问题；于是反映在学习上要求不高，反映在纪律上则自由散漫。"},{"type":"paragraph","text":"初一学生的纪律问题还和集体未迅速形成有关。初一年级的学生来自各个小学的各个班级，和小学六年级比较起火，集体的组成上有很大的变化。由于班集体是新组织起来的新集体，有的班级核心没有组织好，集体舆论没有建立，风气没有形成，因此，出现了不良现象往往不能得到集体的约束，电就容易产生纪律问题。"},{"type":"paragraph","text":"学生纪律好坏的标准是什么?"},{"type":"paragraph","text":"在解决纪律教育问题以前，首先应该明确认识学生纪律好坏的标准是什么?有的教师认为在课堂里不吵闹就是纪律好；有的认为只要在学校里听老师的话就是好学生。我们认为这样的认识是远远不够的。课堂纪律好是学习好的保证，但如果只是不吵闹，呆呆地坐在那里，既不专心听讲，又不积极思维，亦不能保证听好功课，学好功课。如果只致力于要学生不吵闹，不从教学内容上去吸引学生注意，启发学生的思维，那末，表面的纪律亦无助于学习。因此，我们认为，课堂纪律好的一个重要标志是:学生必须在教师的领导下，生动活泼地主动地学习。"},{"type":"paragraph","text":"同时，学生的纪律不仅包括学习纪律，还包括劳动纪律和生活纪律，不仅表现在校内，还表现在校外。在学校是遵守学校的学习、劳动、生活纪律，在校外就是遵守社会公共秩序。因此教师要培养学生在任何场合都能自觉地遵守纪律。如何培养学生的自觉纪律?"},{"type":"paragraph","text":"如何培养学生的自觉纪律?"},{"type":"paragraph","text":"如何培养学生的自觉纪律?提出如下几点意见供大家参考，"},{"type":"paragraph","text":"第一，必须正确处理纪律教育和全面思想政治教育的关系。有的教师认为初一年级学生主要应该进行尊师守纪教育。这样的看法有一定道理，但不全面。如果解决学生的纪律问题，只是就纪律论纪律，采取一些管理的措施和方法，虽在一定程度上可以收到一些效果，但是要使学生的纪律巩固持久，成为真正的自觉纪律，还必须从学生的思想着手，也就是说必须从根本上向学生进行思想政治教育，如果不从认识上加以提高，明确学习为了什么等问题，即使能听老师的话，认真听课，也不能培养他们成为真正的坚强革命后代。只有使学生明确:坚强的革命后代必须是自觉遵守纪律的人，才能达到纪律教育的真正目的。"},{"type":"paragraph","text":"第二，必须正确处理管和教的关系。有的教师认为初一年级学生自制能力差，在学习、生活、纪律上，特别需要教师更多的管理和督促，需要教师不时地提醒和检查，这完全是必要的。问题在于如何管?"},{"type":"paragraph","text":"有些教师在管理方法上，认为对待初一年级的学生，“你硬他就软，你软他就硬”，因而迷信于“凶”与“压”。这在表面上似乎能取效于一时，其实却会造成不良后果，非但容易引起师生的对立，亦易摧残学生幼小的心灵，要么使他们变成胆小如鼠，要么使他们变成粗暴执拗，同时，经常对学生采用训斥手段，往往使学生形成习惯性适应，训斥变成了平淡无奇的家常便饭，失去教育作用。对培养自觉纪律，毫无好处。"},{"type":"paragraph","text":"所以，管必须与省相结合，教师一定要千方百计启发学生遵守纪律的自觉性，只有当学生自觉认识到遵守纪律的重要，才能解决问题；光靠教师管是管不好的。而且，班主任与教师之间，教师与教师之间，在教育要求上，在教育方法上亦应该统一。如执行课堂规则和各种制度，如果这个教师严格，那个教师不严格，就会起对消的作用。"},{"type":"paragraph","text":"第三，必须正确处理集体教育和个别教育的关系。有个班主任说:我只有两只眼睛一双手，如何能对四五十个学生的情况都看到，如何能把所有工作都做好呢?他在这样的思想指导下，发现了那个学生不听话，就找那个学生谈话；在纪律上出了什么问题，就去抓什么问题。这样一个个谈话，处理一个个问题，化了九牛二及之力，班级的纪律面貌还是没有改变。"},{"type":"paragraph","text":"学生是在集体中生活的，首先是在集体中受到教育。有经验的班主任，在进行班级工作的时候，总是从集体教育开始，从培养核心着手，逐步在班内形成正确的舆论和优良的班风，同时，于不忽视一个个学生的精雕细刻工作，在个别教育工作中，也要注意到各种类型的学生。有的班主任对调皮捣蛋的学生是注意了，但对“安分守己”的学生，特别是女学生比近忽视。这也是不对的。"},{"type":"paragraph","text":"第四，必须正确处理讲道理和开展活动的关系。初一年级学生反映，中学活动少，不能满足他们的要求。同时有些活动往往有点简单化、成人化，不象小学班队活动那么生动活泼。"},{"type":"paragraph","text":"对初一年级学生进行纪律教育，讲一些大道理，特别通过政治形势报告、学习任务报告来鼓舞他们学好功课，遵守纪律，这是完全必要的。讲解一些为什么必须遵守纪律的道理，亦是必要的。但是停留在这点上却不够。还应该让学生到现实的生活中去，在各种活动中受到教育。"},{"type":"paragraph","text":"此一年级学生，正处于少年时期，精力旺盛，活泼好动，对于具体的、生动的、形象的事物易于感受，在向学生进行教育时就要考虑这些特点。而组织学生参加与社会实际有联系的多种多样活动，更易于使学生得到感染。同时在组织学生活动的过程中，也可以培养他们遵守组织纪律的习惯。"},{"type":"paragraph","text":"第五，必须改进教学方法，提高课堂教学的质量。有的学校初一年级学生纪律之所以不好，往往是和教师的教学不甚得法有关。如果教师的省学脱离教材和学生实际，采用的是“满堂核”、注入式的教学方法，学生早已懂得的知识还在不厌其烦地重复讲解，学生不懂的知识又没有着重讲解，课堂上形成了光是由教师一个人“唱独角戏”的局面，学生连一点思考和练习的机会都没有。这样，学生学习的主动性受到压抑；在教室里，他们的注意力不在学习上，势必转移到其他地方去。于是不专心听讲、做小动作等现象就会随之产生。有的先进教师的教学就完全不是这样。他们从学生和教材的实际出发，一反过去“满堂灌”、注入式的教学方法，而采取少而精、启发尔式的教学方法，使学生的注意力高度集中在学习上，使课堂真正成为师生共同活动的场所。这样做的结果，不仅学得扎实，而且有效地促使课堂纪律面貌的进一步改观。"},{"type":"paragraph","text":"总之，问初一年级学生进行纪律教育，主要任务是落在教师身上，但是要使这项工作取得更好的成效，还必须和社会、家庭密切配合。"}]}