{"id":454696,"date":[{"year":1964,"month":4,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1341","ytitle":"","mtitle":"要讲得恰到好处","ftitle":"","authors":["崔同寅"],"text":[{"type":"paragraph","text":"崔同寅"},{"type":"paragraph","text":"教师讲课，若被“多”字迷惑，认为老师讲得多，学生就学得多，如王爝同志所反映的，“教师讲了东南，又扯到西北，讲了红黄，又扯到蓝白，学生多少总能吸收一点。”(见四月二十日《文汇报》一版)因此便不分轻重主次地字字咀嚼，句句串讲，那就会象倾盆倾桶地浇花致涝一样，其效果常常适得其反。学生接受知识，在一定的阶段有一定的限度，他们也是想在已有知识的基础上“日知其所亡”，吸收他们所不知道的新东西；他们要求的是“精”，而不是“杂”。有一位教师讲赵树理同志写的《给女儿的信》的开头一句话:“多日不见你的来信，不知近来有何进步。”时，曾花了好多时间给学生讲书信的开头有那几种形式，而这一封信的开头又是怎样地打破了常规。这位教师还讲，信里的“近来”指时间不长，时间不长，作者又给女儿写了信，可见对女儿的关心；“进步”指的是对女儿思想上的关心，这就不是溺爱，而是有原则的爱。简单的几个字就这样不厌其烦地讲解，效果究竟如何?我想，成绩差的不要听，成绩好的又怎能从教师这样的讲解中得到满足呢?一篇课文上千字，如果这样讲下去，怎么能不把学生“淹死”。"},{"type":"paragraph","text":"课堂上讲得多而杂，往往同教师低估学生水平、脱离学生实际有关。前些时候，我曾经做了一次调查，我叫来了五个中闸水平的学生，让他们根据我的要求阅读未讲过的一篇课文《翻过夹金山》。我向他们提出了分段、归纳中心、总结写作特色、解词等要求。我本来认为他们是讲不出什么来的，但事实告诉我，他们讲得很好。下面是我和他们谈话的一段纪录:"},{"type":"paragraph","text":"我问:“‘乘胜向西北疾进’的‘疾’怎样讲?”"},{"type":"paragraph","text":"“‘疾’就是快，急。”"},{"type":"paragraph","text":"我问:“你们在什么地方学过它?”"},{"type":"paragraph","text":"“过去学过‘疾风知劲草，路遥知马力’。”"},{"type":"paragraph","text":"我问，“‘时浓时淡’怎样解释?”"},{"type":"paragraph","text":"“一会儿浓一会儿淡。”"},{"type":"paragraph","text":"我问:“你们过去学过类似的成语吗?”"},{"type":"paragraph","text":"“学过‘时隐时现’。”"},{"type":"paragraph","text":"我问:“‘银峰林立’怎样解释?”"},{"type":"paragraph","text":"“形容山峰来满了白雪，象树林那样密集地直立着。”"},{"type":"paragraph","text":"我追问一句:“为什么这样讲?”"},{"type":"paragraph","text":"“银，形容颜色雪白；林，树林，树木多才能成林。”"},{"type":"paragraph","text":"不调查不知道，一了解就吓一跳。学生原来已经有了这样的实际水平，教师如果不了解学生的实际情况，在求堂上必然重复讲解，又烦又琐，岂不是“积水成涝”，要把学生“淹死”吗?根据这种实际情况，我改变了把这篇课文上两课时的打算，只用了一课时就讲完啦，而且在这堂课上还增加了学生活动的时间。在解词方面，有一页教材本来我要讲“山势险峻、怵目惊心、小心翼翼、时浓时淡、无济于事”等十几个词语；经过调查后，我只着重解释了一下“无济于事”。解这个成语时，也只解释了一下“济”在这个成语中的意思，不是每个字都讲。这样改进的结果，得到了学生较好的反映。这样重点地讲解，学生不是“恰恰没有吸收”，而是象吸墨纸一样吸收了教师讲的知识，对教师讲解的重点也记得清楚、牢固了。"},{"type":"paragraph","text":"所谓“多则惑，少则得”，这里的“少”是同“精”字连在一起的。我上面所写的这些，只想说明教师上课要讲得“少而精”，并非主张只抓一个“少”字，并非说越少越好。因为“少”与“精”两者是统一的，有机地联系在下起的。如果只追求讲得“少”而忘掉了“精”，那就变成少而空。讲得多而杂固然不好，讲得少而空同样也是不好的。"},{"type":"paragraph","text":"既要防涝又要防涸，把课讲得少而精，讲得恰到好处。这就是我的看法。"}]}