{"id":454620,"date":[{"year":1964,"month":4,"day":29}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"供应情况越来越好　居民购买力进一步提高","mtitle":"京沪春季市场一片活跃景象","ftitle":"吃的穿的商品和高档用品的消费量都比去年同期增加","authors":[],"text":[{"type":"paragraph","text":"【新华社上海28日讯】　今年以来，上海居民吃的、穿的商品和高档用品的消费量，都比去年同期增加。春季市场十分活跃，物资供应情况越来越好。"},{"type":"paragraph","text":"副食品供应不仅春节期间多，节后更多，这是过去少有的现象。目前，全市一百五十多个菜场上，从早到晚摆满了鲜肉、鲜蛋、水产、鸡鸭和各种各样的新鲜蔬菜。一些大型菜场每天供应的副食品在六百种以上，比年初又增加一百种左右。猪肉和鸡蛋的增长尤其显著。目前每天从各地运到上海的鲜蛋达四十万斤，还有继续上升的趋势。消费者随时可以在菜场和供销合作社门市部里买到肉、蛋和各种猪内脏。"},{"type":"paragraph","text":"上海居民喜爱的淡水鱼，这一时期供应也很充足。由于商业部门改进运销方式，来自上海郊区淀山湖等水乡的鲫鱼、塘鲤鱼、黄鳝和甲鱼，早晨在菜场出售时大部分都是活的。"},{"type":"paragraph","text":"副食品商店里有各种富有地方特色的食品。全市最大的国营上海第一食品商店，目前供应的二千三百多种食品中，雪舫蒋腿，金钩虾米，金丝蜜枣、糯米荔枝干、大三元桂圆等应有尽有。百年老店“邵万生”特制的糟鱼、虾酱，川湘土产商店出售的四川风味的辣乳腐、风豆豉，“老大房”食品店的异味熏鱼、玫瑰酥糖等，都大量应市。今年春季先后上市的水果有苹果、柑桔、香蕉、柚子、甘蔗等十几种，数量比去年增加很多。"},{"type":"paragraph","text":"日用工业品的供应情况同样令人鼓舞。春节过后不久，全市二百多家服装店就为顾客准备了大量新颖的春秋衫、轻便衫、短大衣；四月中旬春装尚未落令，各种衬衫、两用衫和裙子又提前上市。市场上供应的衣着用品中，用化学纤维织物做的服装比去年增加。消费者欢迎的塑料凉鞋，商业部门今年备货比去年增加百分之五十。"},{"type":"paragraph","text":"许多产品的质量也提高了。据商业部门统计，第一季度收购的日用工业品中，质量比去年提高的有“解放”式布胶鞋、元宝式全胶鞋、热水瓶、药皂、大花花布等一百三十七种。"},{"type":"paragraph","text":"今年以来，上海居民的购买力有了进一步提高。根据有关部门的典型家庭调查资料，去年下半年调整工资以后，今年第一季度职工家庭每月的现金收入，平均比去年同期增加百分之五左右。加上部分物价下降，因此上海市场吃、穿、用三种商品的销售情况出现了新的特点。吃的商品方面:副食品中的荤菜销售量比蔬菜销售量增加得多。在蔬菜中，竹笋、花菜、韭菜、荠菜、洋山芋等细品种蔬菜的销量有不同程度增加。海味、野味、干菜、干果等副食品，近几个月来也很畅销。穿的商品方面:一些季节性强的商品，销售的时间比往年提早。用的商品方面:一些高档的日用工业品销路很好。一季度，收音机、自行车、缝纫机等商品的供应数量分别超过去年同期四成到二倍以上。"},{"type":"paragraph","text":"在市场活跃、人民消费水平进一步提高的同时，银行储蓄有了较大的增长，特别是定期存款，上升的幅度更大。第一季度新增加的十五万八千八百多户新储户中，存定期的有十万八千七百多户。"},{"type":"paragraph","text":"【据新华社北京28日电】　最近，记者巡视北京市场，到处看到一片欣欣向荣的气象。"},{"type":"paragraph","text":"副食品市场特别兴旺。目前正值产蛋旺季，全市零售鸡蛋的地方由几十处陆续增加到一千五百多处。今年以来，鸡蛋供应量比去年同期增加一倍多，价格也不断下降。"},{"type":"paragraph","text":"今年前三个多月，从本市收购和从外地调入的猪肉，比去年同期成倍增加。在充分满足供应的同时，还有大量的猪肉贮存在冷冻仓库里。笋鸡、填鸭等供应量也很充足。"},{"type":"paragraph","text":"往年北京市场供应得比较少的淡水鱼，今年三个多月的供应量比去年同期增加了近五倍。各大菜市场里，蔬菜品种经常保持二三十种，质量也很好。"},{"type":"paragraph","text":"北京天气日渐和暖，百货商店和服装店、鞋帽店扩大了当令穿着商品的货位。北京王府并百货商店是首都日用百货市场的一个缩影。目前这座“百货大楼”经营的商品超过三万种，其中用的商品比去年同期增加两千多种。由于居民购买力提高和部分产品降低了价格，今年以来，北京市销售的收音机比去年同期增长近两倍，塑料雨衣增长两倍多，自行车、普通灯泡、铅笔、牙膏、塑料薄膜、搪瓷面盆等，也都有较大幅度增长。"}]}