{"id":454661,"date":[{"year":1964,"month":4,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2452","ytitle":"虹桥机场彩旗飘扬欢迎第一架巴基斯坦民航班机","mtitle":"中巴直达民用航线昨正式开航","ftitle":"曹副市长举行宴会热烈庆祝，巴来访客人应邀出席","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国和巴基斯坦直达民用航线，昨天正式开航。第一架来自巴基斯坦的民航班机，载着巴基斯坦朋友和各国客人，昨天下午四点三十四分在上海虹桥机场降落，受到上海各界人民一千多人的热烈欢迎。机场上举行了隆重的开航仪式。"},{"type":"paragraph","text":"虹桥机场昨天彩旗飘扬，锣鼓喧天。停机坪前升起了中、巴两国国旗，悬挂着“庆祝中国、巴基斯坦航线通航!”“中、巴友好万岁，世界和平万岁!”的巨幅标语。"},{"type":"paragraph","text":"当巴基斯坦民用航空总监、巴基斯坦国际航空公司总经理努尔汗空军准将、巴基斯坦内政部秘书阿·哈·古莱希等中巴开航来访客人步下飞机时，上海市副市长曹荻秋、李干成，中国民用航空总局局长邝任农、副局长张西三等迎上前去，和他们热烈握手。少先队员向客人们献了鲜花。这时，欢迎的人群敲起了锣豉，挥舞着花束、彩带，热情欢迎来自巴基斯坦的朋友。"},{"type":"paragraph","text":"专程从北京前来的巴基斯坦驻华大使罗查和夫人，驻华大使馆武官查希德也参加了开航仪式。"},{"type":"paragraph","text":"中国民用航空总局局长邝任农主持开航仪式。曹荻秋副市长讲了话。他代表上海市人民委员会和上海人民，对中巴直达民用航空线的正式开航，表示热烈的祝贺，对巴基斯坦朋友和其他客人表示热烈的欢迎。"},{"type":"paragraph","text":"曹荻秋副市长说:中国、巴基斯坦直达民用航空线的正式开航，是中巴友好合作关系中的一件大事。这是一条友谊的航线。它大大缩短了我们两国之间地理上的距离，使我们两国的友好联系更加紧密了。我们相信，这条友谊航线的开辟，一定能为进一步增进两国的睦邻友好关系和促进两国经济和文化事业的发展，作出有益的贡献。"},{"type":"paragraph","text":"曹荻秋说:这条航线也是一条和平的航线，它对于增进亚非团结、增进国际友好往来和维护世界和平具有重要的意义。毫无疑问，这条航线必将受到一切国际友人的欢迎。"},{"type":"paragraph","text":"努尔汗准将接着讲话，他说，今天是值得骄傲和高兴的日子。巴中两国能在很短的时间内达成巴中航空运输协定，是有重大意义的。在这次通航中，我们受到了中国人民的热情合作和热烈的欢迎。他在谈到上海虹桥机场扩建工程时说，中国能在几个月内完成这么巨大的工程，这样的速度是举世无比的。这对国际民航界来说，是非常惊讶的。我利用今天这个机会，对中国人民所取得的这个伟大成就，致以衷心的祝贺。"},{"type":"paragraph","text":"努尔汗说，在这次航行中，有来自亚洲、非洲、欧洲的客人，他们都非常高兴地来访问幅员辽阔的伟大中国。这条航线，将有助于国际上许多国家更好地相互了解。我们深信，这条航线是会得到许多人满意的。"},{"type":"paragraph","text":"参加开航仪式的还有中国人民解放军驻上海空军部队首长姬应伍，上海市人民委员会副秘书长张耀辉，中国民用航空上海管理局局长马仁辉，上海市人民委员会外事处处长卢伯明等上海各有关方面的负责人。"},{"type":"paragraph","text":"以中国民用航空总局副局长张西三为首的中国访问巴基斯坦的全体成员也参加了开航仪式。"},{"type":"paragraph","text":"昨天，巴基斯坦国际航空公司赠给中国民用航空总局的一批小鸡，也随同班机运到上海。"},{"type":"paragraph","text":"【本报讯】　以中国民用航空总局副局长张西三为首的中国访问巴基斯坦人员一行四十六人，昨天下午六时二十五分，乘巴基斯坦民航班机前往巴基斯坦访问。"},{"type":"paragraph","text":"中国民用航空上海管理局局长马仁辉等到机场欢送。"},{"type":"paragraph","text":"我国民用航空总局赠送巴基斯坦国际航空公司的一批北京小鸭，也随班机运往巴基斯坦。"},{"type":"paragraph","text":"【据新华社广州29日电】　一架巴基斯坦国际航空公司大型客机由上海虹桥机场飞往巴基斯坦达卡途经广州，于今晚八时二十三分在新扩建的广州国际机场着陆。"},{"type":"paragraph","text":"这架客机在机场停留一小时后，继续飞往达卡，"},{"type":"paragraph","text":"【本报讯】　上海市副市长曹荻秋昨晚举行宴会，庆祝中国、巴基斯坦民用航线通航。"},{"type":"paragraph","text":"巴基斯坦民用航空总监、巴基斯坦国际航空公司总经理努尔汗空军准将，巴基斯坦内政部秘书阿·哈·古莱希等中巴开航来访客人，应邀出席了宴会。"},{"type":"paragraph","text":"巴基斯坦驻我国大使罗查和夫人、巴基斯坦驻我国大使馆武官查希德也应邀出席了宴会。"},{"type":"paragraph","text":"宴会厅里灯火辉煌，喜气洋溢。在充满友好的气氛中，曹荻秋副市长讲话。他说，中国和巴基斯坦通航，标志着我们两国友好关系的新发展。中巴两国是友好的邻邦，许多世纪以来，我们两国人民一直和睦相处。今天，在新的历史条件下，中、巴航线的开辟，不仅将使我们两国人民的传统友谊更加发扬光大，而且必将对加强亚非团结、增进亚非国家同其他地区的友好往来作出有益的贡献。"},{"type":"paragraph","text":"曹荻秋副市长说，我们两国都有遭受帝国主义和殖民主义侵略和压迫的共同经历，现在又面临着维护民族独立和国家主权、发展民族经济和建设自己国家的共同任务。在国际事务中，我们两国都致力于亚非团结，反对殖民主义，反对大国沙文主义。不断加强中巴两国人民的友谊，是我们两国人民的共同愿望，是任何外来势力都阻挡不住的。中国人民将坚定不移地同各国人民在一起，为争取世界和平、人民民主、民族解放和人类进步事业的胜利，共同前进!"},{"type":"paragraph","text":"努尔汗准将讲话。他说，今天巴中航线正式通航，我们乘第一架班机来到上海，带来了巴基斯坦政府和人民最热烈的问候。大家知道，我们两国之间的交往是有悠久历史的。我们两国在历史上没有发生过一次冲突或战争，我们两国之间有着经过时间和历史考验的友好传统，这是值得引以为骄傲的。现在，随着这条航线的通航，对于两国未来进一步的交往，提供了广阔的前景。"},{"type":"paragraph","text":"他说，这条航线的开辟，是由于两国政府和人民作了很大的努力。它不仅对巴基斯坦和中国具有重要意义，对亚洲、非洲都有其重要意义。"},{"type":"paragraph","text":"中国民用航空总局局长邝任农在宴会上祝酒。他代表中国民用航空总局和中国民航全体人员，对中巴通航表示祝贺!"},{"type":"paragraph","text":"出席宴会的还有:上海市副市长李干成，上海市人民委员会副秘书长张耀辉，中国人民解放军驻沪空军部队首长姬应伍，中国民用航空上海管理局局长马仁辉，上海市人民委员会外事处处长卢伯明，以及上海市各有关方面的负责人等。"},{"type":"paragraph","text":"宴会结束后，客人们在曹荻秋副市长等陪同下，出席了欢迎晚会，观看了上海艺术家的表演。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644u010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张萍</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左:曹荻秋副市长和巴基斯坦民用航空总监、巴基斯坦国际航空公司总经理努尔汗(右)、巴基斯坦驻中国大使罗查(左)在宴会上愉快交谈。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\04\\644u010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:上海虹桥机场举行隆重的开航仪式"},{"type":"paragraph","text":"(新华社记者　张萍摄)</FONT>"}]}