{"id":454694,"date":[{"year":1964,"month":4,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"关于减轻学生负担提高教学质量问题讨论","genre":"","count":"2089","ytitle":"","mtitle":"根据学生认识规律确定教学方法","ftitle":"","authors":["严克"],"text":[{"type":"paragraph","text":"严克"},{"type":"paragraph","text":"讨论怎样讲好课这个问题，我以为首先要弄清楚学生掌握知识的过程。教学工作，主要是使学生弄懂应有的知识，学会应有的能力，并且对有些知识能够达到熟悉，对有些能力能够逐步达到熟练。所以，我们可以说，从懂到会到熟是符合学生学习和掌握知识的规律的，它是教师确定教学方法的重要依据。"},{"type":"paragraph","text":"懂、会、熟要有个过程。要求学生一下子什么都懂、都会，是不可能也无必要的，至于熟就更是如此。这是一方面。学生不是一张白纸，即使是一年级的小学生，也并不是一无所知、不会用脑的，他们对有些知识早已知道了、懂得了。这是另一方面。教师教学的时候，对这两方面都得加以考虑，进行了解，才能有的放矢，正确而有效地完成教学任务。不然的话，那就不是要求过高，不切实际，就是估计过低，流于烦琐；而其结果，都可能走向主观愿望的反面。"},{"type":"paragraph","text":"先说“懂”吧，目前教学中也还有这样的情况:明明是学生当时不可能接受的知识，甚至以后也不一定十分需要的知识，可是教师为了讲得“深透”，仍然加油添醋、节外生枝地大讲一通；有些知识，课本上写得很清楚，很简要，学生一看就懂的，或者稍经指点就能懂的，可是教师为了讲得“系统完整”，还是噜噜囌囌地讲，有时还要左一块小黑板，右一块小黑板，弄得学生轻重不分，晕头晕脑。"},{"type":"paragraph","text":"象这一类情况，非但浪费时间和精力，而且还会抑制学生学习的积极性和主动性，不能达到提高教学质量的目的。"},{"type":"paragraph","text":"我们教师必须钻研教材的要求，针对学生的实际，把学生应懂而不懂的讲正确，讲清楚。而对那些当时学生不必懂或者已经懂的，则坚决“割爱”。这样才能做到少而精，避免多而杂，抓住主要矛盾，把力量用在刀口上。旁征博引，东拉西扯，既抓西瓜，又抓芝麻，这些情况都应力求避免。"},{"type":"paragraph","text":"懂还要注意要求程度的不同。有些知识，学生当时只要知道就行了——这是极初步的懂。有些知识，知道以后还要进一步理解其中的道理，知道它的来龙去脉，前因后果。有些知识，则还要使学生领会得比较全面、深刻，而能熟练掌握。因此我们教师对教材内容要充分研究，分分档，不能一律对待。认为课本里的一切内容都得“讲深讲透”，都要求学生熟练掌握，这是既不可能又无必要的。只有能轻其所当轻，才能重其所当重。如果不分轻重，平均要求，面面俱到，以多取胜，眉毛胡子一把抓，结果是会什么也抓不到的。"},{"type":"paragraph","text":"对懂是如此，对会和熟当然更是如此了。有些要懂的知识是要当堂进一步培养其运用能力而使学生会的，但也有些是不必要求当时就会甚至根本不必会的。此外也有这样的情况:有些要会的暂时不必要求学生懂，而是先会后懂。在练习、实验、实习中就常有先会后懂的情况。比如象等分除法、包含除法之类的“概念”，在小学里不必要求学生能懂，但要他们会运算，甚至能熟练地运算。"},{"type":"paragraph","text":"熟与会的关系，也和会与懂的关系一样。一般说来，有些要会的(例如基本训练等)还要进一步达到熟，而有一些却不必熟；要熟的也有些当时就要求通过反复诵读和练习达到熟，而有一些却可以而且应该通过经常接触、不断练习而自然地达到熟。"},{"type":"paragraph","text":"看来，我们教师对教学内容应该在钻研教材、深入了解学生实际的前提下作一些分析:这部分内容的作用如何，它和其他部分的关系怎样，重点是什么，要抓住哪些关键，学生学习时可能会有哪些疑问、有哪些困难等等，从而结合教学要求和学生实际，对哪些是要使学生懂的，哪些是要使学生达到会和熟的，做到心中有数，确有把握。这样，教师在讲课的时候，就不会主次不分，平均使用力量，或者无的放矢，脱离学生实际了。也只有这样，学生负担才能减轻，教学质量才能提高。"},{"type":"paragraph","text":"可是在教学实践中，要求学生一下子就懂、会、熟的情况还不是个别的。听说小学二年级算术教师在教学生加法的时候，要解下面这样的问题:“黑羊三只，白羊比黑羊多二只，白羊有几只?”过去几年来，都是要求小学生不但能回答出“白羊是五只”，而且要他们能讲出白羊的只数是跟黑羊的只数同样多再加上二只。这个说法真是严谨之至，科学性方面是无懈可击的了。可是据说要教会二年级小学生能说出这几句话，得用上好几个课时，化费好大的力气。而且说是会说了，但道理并不一定真正懂。当然，科学性是重要的，可是也要看对象提要求。我曾经把这个题目测验过还未上学的儿童，他很快就回答出来了。我再追问他为什么是五只白羊，他说，“三加二是五嘛!”这说明他算得正确，而且也有初步的抽象思维的能力，他并没有把三只黑羊和二只白羊加起来得出五只白羊。当然，从进一步的逻辑要求来看，这个答案可能还不够严谨，可是我们怎能对孩子们提出这样苛刻的要求呢?再说，到了一定的年龄以后，你不教他，他也自然地可以达到这种逻辑要求的，现在又何必这么性急?"},{"type":"paragraph","text":"从这个例子中可以探讨许多问题，但在这里我只是用以说明我们应该怎样对待懂、会、熟。我的意思是说，我们必须研究学生的认识过程，针对教材的要求和学生的实际，尤其是要看到学生的主观能动性，研究哪些应使学生懂、会或熟，怎样来使学生懂、会或熟。而要做到这一点，就必须调查研究，面对实际，实事求是，有的放矢。如果不作具体分析，只凭主观愿望，一味追求所谓“讲深讲透”，不考虑客观效果，那是很可能事与愿违的。"}]}