{"id":454782,"date":[{"year":1964,"month":5,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4559","ytitle":"","mtitle":"深入生活，塑造英雄形象","ftitle":"","authors":["刘文西"],"text":[{"type":"paragraph","text":"我是党一手培养起来的青年美术工作者，解放以后才刚刚开始学画，在成长道路上的每一点微小收获都应该是属于党和人民的。党为我们指出了文艺工作的明确方向，作为上层建筑，它必须为社会主义的经济基础服务。党更为我们指出，文艺工作者要完成本身担负的光荣重大责任，就必须首先使自己革命化、工农化。对于一个知识分子来说，这就是不断地坚持自我改造自我革命的道路。在党的不断教导之下，我初步认识到它的重要性和艰巨性，并下决心一步步地加以解决。"},{"type":"paragraph","text":"自从一九五八年离开学校走向教学工作岗位以后，我坚持结合教学到生活中去。前后下乡共十多次。到过黄河三门峡工地，甘肃哈萨克草原，山西晋南，陕北、关中等地区。去得较多的是作为生活基地的陕北延安地区。"},{"type":"paragraph","text":"我深切地体会到，从现实生活和斗争中所取得的教育，是永远磨灭不了的。"},{"type":"paragraph","text":"我曾在一九五九到一九六○年，两度到三门峡工地生活。在那些难忘的日子里，在与工人兄弟一起劳动中，深深地激起了我对社会主义建设和工人阶级强烈的爱。那种宏伟的建设规模、工人兄弟向自然斗争的英雄气概和日夜苦战忘我劳动的精神，激起了我表现他们的强烈愿望。就这样，我孕育了《黄河岸上》的创作意图。这个作品虽然没能很好地表现出工人阶级的先进气质，但自己深知，这决不是坐在书斋里所能想象出来的。等我再到三门峡时，建设工地的面貌又有了巨大的变化，我永远忘不了看到这神话般奇迹时的激动心情。我想得很多也很远，我仿佛从眼前的景色中看到了整个祖国社会主义建设的宏伟全景；又因为在这个工程中，自己也曾添过一砖一瓦，就更感到无限的亲切。我是多么渴望向英雄的工人同志们学习，表现他们、歌颂他们啊!"},{"type":"paragraph","text":"一九六○年，我和同学们一起，到甘肃阿克塞地区与哈萨克族的牧民兄弟在一起生活过一段时期。那里有着一望无际的辽阔的草原，成群的肥壮牛羊在草原上奔驰，在那里愉快地劳动着的是豪迈乐观的哈族人民。我们来到的第一天，就从支部书记那里了解了哈族的斗争历史和当前的阶极斗争情况。我们迫不及待地学习了一些哈族日用语言。在和牧民兄弟一起剪羊毛、抓羊绒、挤羊奶、拉毛牛的劳动中，很快地和他们熟悉了。浓厚的感情也很快地通过参加民校的汉语教学、唱新歌、开会研究生产等活动而建立了起来。在和支部书记和贫牧(相当于农业地区的贫农)一起生活中间，不但了解了他们的生活和斗争，同时也更深刻地认识了复杂的阶级斗争关系。这里有尖锐的敌我之间的斗争，也有先进与落后的斗争。在同劳动中更深切地感受了哈族贫、下中牧的主人翁劳动态度和不断增长的社会主义思想觉悟。"},{"type":"paragraph","text":"这一切，都说明了党的民族政策的英明伟大；这一切，使我们在一起相处时完全泯灭了民族之间的界线，把他们当成自己的亲手足，真想和他们一直生活在一起。《书记和社员》一画，就是在这种激动的心情下创作出来的。通过生活和创作，我深感党的民族政策在少数民族中产生的巨大后果，大批的具有先进精神品质的新人成长起来了。到少数民族地区去的同志们首先应该努力的是塑造出先进人物活生生的形象，深刻地反映他们的生活和斗争。在这方面，我自己是做得远远不约的。"},{"type":"paragraph","text":"我打算把陕北延安地区作为自己长期深入生活的基地，几度在那里生活之后，建立了深厚的感情。每次去延安都有回家之感。那里的人民给过我很多阶级斗争传统教育。在那里我经常可以听到老社军、老赤卫队员、老党员、老干部、老贫农讲的革命斗争故事。他们谈得又多又动人。我曾经有意识地深入到志丹、吴旗、绥德、延长等地去访问参加过当年革命斗争的老红军。有一位老赤卫队员回忆说，在那些最艰苦的岁月里，打游青击住的是石洞，盖的是树叶，吃的是野草，但想的和讲的却是将来的社会主义远景。伙伴们在一次战斗中被拆散了，两个赤卫队员留在山坡石崖里却兴奋地议论着未来的美好生活。这是多么深刻的革命乐观主义形象!千万革命志上经过了千辛万苦的斗争，他们的理想终于实现了，他们赢得了我们今天生活着的新社会。从他们那里，我知道了过去，懂得了今天，想到了明天；懂得了应该恨什么，爱什么。"},{"type":"paragraph","text":"特别是，我们多次访问和了解了党中央和毛主席在延安时代的斗争生活。我们住在毛主席当年任过的枣园、杨家岭，访问当地与主席一起生活过的干部和老乡。我们访问过党中央和毛主席经过长征到达陕北与当地红军会师的吴族；访问过一九四七——四八年毛主席转战陕北走过的地区。结合毛主席的著作和革命历史文件的学习，更深刻地领会了毛主席的思想和他崇高的革命精神。我们访问了米脂县的杨家沟(毛主席起草《目前形势和我们的任务》报告和十二月会议所在地)、荔县的神泉堡(《中国人民解放军宣言》超草的地方)、锋家坪南河底。白云山、曹庄等十几个村子，走遍了几百里崎岖的山路，留下了毕生难忘的印象。结合阎长林同志《胸中自有雄兵百万》一文的学习，感受更加亲切，对毛主席伟大的精神气质多少有了一些了解。我感到创作革命历史画，除了学习革命历史文献和有关资料以外，也必须到现实生活斗争中去锻炼、认识，利用一切条件来充实自己的感受。我下决心努力一边学习一边描绘，更好地表现伟大的无产阶级领袖来教育和鼓舞人民斗志。"},{"type":"paragraph","text":"思想上的收获是深入生活最大的甜头。我体会到，要得到这种甜头首先要有决心吃“苦头”。就是说要下真正的决心与群众一起，要经得起风里雨里艰苦斗争的老验，下决心做群众的小学生，在价级斗争和生产斗争中磨练。我还感到，只是承认这个方向，仅是纸上谈兵，长期不下去、或下去了仅仅是走马观花，对我们知识分子的改造来说，还是远远不够、无济于事的。"},{"type":"paragraph","text":"思想的提高固然在很大程度上取决于深入生活，但它反过来也对深入生活起着决定性的作用。采取怎样的立场、观点、方法、态度去深入生活是必须明确的重要前提。"},{"type":"paragraph","text":"只是为了单纯的收集表面材料，追求技法锻炼，用旁观者的立场去生活、画画，必然不会得到良好的收获。这样虽然身在生活之中，对生活的主流和本质也可能会视而不见，无动于衷，对劳动人民先进的精神面貌之美不会有更多更深的感受。相反，对一些生活里的枝节，一些合乎自己小费产阶级胃口的东西，却会津津有味，拚命追求。技法锻炼自然必要，但一旦脱离了生活和思想内容，就会失去它的无限生命力。即使画了不少，却毫无鲜明的目的性。我们必须明确，深入生活的目的本是逛山水、看稀奇，而是严肃的自我改造，是知识分子革命化、工农化的道路问题。能不能做到用无产阶级的立场观点去洞察当前形势和阶级斗争规律?是否对工农兵产生了强烈的感情?是否热爱新社会的新人新事?是否明确了哪些是推动社会前进的先进因素?哪些是阻碍社会进步的落后、反动因素?什么是新的、美的?什么是旧的、丑的?从而决定自己要歌颂什么，反对什么。要做到这些，就必须在深入生活的同时，努力学习马列主义。毛泽东思想，学习形势和政策，把当前斗争和自己的工作密切地结合起来。"},{"type":"paragraph","text":"过去有人认为，政策学多了条条也多了，创作容易概念化、公式化，会用条条去套生活。公式化、概念化是必须反对的，但我想，这绝不是因为政策学多了；正相反，是由于学得不深不透。根本问题还是深入生活不够、认识生活不够的问题。只有明确认识了当前的形势和政策，才能站得高看得远，才能擦亮自己的眼睛来洞察生活中的一切复杂变化，才能更深更透地理解生活的内容，从而选择代表各个不同时期的先进事物和英雄人物，并加以有力的表现；不然就会在千变万化的生活海洋里认不清生活的主次、轻重。因此我感到没有学会把活生生的人物事件和党的政策联系起来进行思考，是产生公式化、概念化的真正原因。"},{"type":"paragraph","text":"有个别同志过份强调在生活中感受什么就画什么，无意中模糊了应该站在无产阶级的思想高度去认识生活，并用饱满的政治热情有意识地去探索生活中的重大主题。反映生活是多方面的，但也必须认识其中有主要方面也有次要方面。我们应该热情地去感受时代精神最强烈的事物和情感，注入自己的创作血液之中。"},{"type":"paragraph","text":"我们的时代是英雄人物辈出的时代。而时代精神又主要是通过当前阶级斗争、生产斗争和科学实验中先进阶级的精神面貌来体现的。美术工作者必须紧紧跟上时代的脚步，站在时代的最前列。一旦脱离了政治、斗争和工农兵，要创作出反映现实斗争的作品是不可想象的。就象不是插在肥沃的稻田里的秧苗一样，不可能有好收成，即使生出几颗粮食也总是干癭的。就我自己的创作实践看，对作品中描写的生活和人物熟悉了解的深度，就决定了表现、塑造和刻划的深度。我在创作《祖孙四代》一画时，对年青一代拖拉机手的塑造，就碰到较多的困难，经过了多次的修改。原因是我虽然有不少农村青年朋友，但其中只有两个是拖拉机手，对这种特定身份、环境的具体人物熟悉不够，因之产生了理解和塑造上的困难。在深入生活、寻找题材，反复构思和推敲之中，一次比一次为自己提出更多的问题，碰到更多的困难，一次比一次深化。这就是通过创作实践，不断地得到学习和提高的过程；也正是反复地、从感性到理性地学习、体会毛主席文艺思想，使自己的认识逐步深化的过程。我感到，只有熟悉更多的人，对生活有更深的理解和更多的积累，才能在创作构思时有更可靠的依据。"},{"type":"paragraph","text":"构思，并不是空想。这是对现实生活进行艺术的总结、概括和提炼，也就是为高度的思想内容寻求完美的艺术表现形式的过程；通过分析研究选择加工，把生活中最先进的事物和思想典型化。这中间，主要的手段是通过人物的塑造。"},{"type":"paragraph","text":"人物画应该努力刻划具有鲜明个性的英雄人物的内心世界。否则作品的感染力就会大大削弱，有时甚至还会起相反的作用。我们必须力求取得读者和作者的共鸣，使读者能从作品中人物精神面貌的塑造看到他的灵魂深处。人物属于什么阶级、阶层，他的经历、身份、思想、风度和整个精神世界，都要求作者予以准确细致的刻画，使之比生活中的原型更鲜明、更富于思想光辉，能引起读者的亲切之感和更多的联想，从而达到感染人的目的。绘画艺术是通过形象，以个别揭示一般，部分体现整体。因此选择典型人物和典型瞬间是很重要的。"},{"type":"paragraph","text":"在深入生活中经常深入仔细地研究先进人物的形象特征，进行从表及里的反复观察，是十分重要的。只有在认识了体现内心活动的外在可而形象，并大量收集人物素材的前提下，才有可能进行更好的塑造和刻划。人物的一言一动、情操姿态，无不有其生活的依据，无不是内心世界的反映。这是由他的政治、经济地位和生活方式决定和形成的。这样，就要求我们具有明确的阶级观点，掌握阶级分析的方法，用来观察理解人物，解剖他的内心世界。一段工农是易于区别的。这是由他们不同的政治、经济和生活条件决定的。但仅仅注意到这些区别还是远远不够的。在农村中，贫农与地主固然截然不同，贫农和中农之间也有很大的区别。同是贫农，不论他们中间有多少个性上的区别和变化，也不论南北地区的差别，一般说来贫农都有他们共同的特征。同时由于他们各有不同的历史经历，因而形成了鲜明的个性。他们的思想面貌精神世界也都可以通过外在形象或隐或显的体现出来。这就要求我们仔细地观察和分析，要求被描写的对象真的在自己心目中活动起来，成为浸透了强烈阶级感情的活生生的人物。我们必须通过长期的深入生活和斗争，做到能自如地把握他在生活中的每个瞬间，这才算真正地熟悉、理解了人物。"},{"type":"paragraph","text":"一件好的作品，除了要求有好的题材、构思、布局之外，更重要的是要有对人物精神品质的出色描写。在这方面，自己的体会还很粗浅。这里只是提出一些很不成熟的看法。让我们大家努力探索总结这方面的经验吧!"}]}