{"id":454784,"date":[{"year":1964,"month":5,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新作谈","genre":"","count":"2537","ytitle":"","mtitle":"表现时代革命精神的新成就","ftitle":"——喜读《大寨英雄谱》","authors":["秋耘"],"text":[{"type":"paragraph","text":"孙谦同志最近发表在《火花》文学月刊一九六四年三月号上的报告文学《大寨英雄谱》(《人民文学》四月号转载)，不但深刻动人地写出了大寨村人民群众战胜特大涝灾的艰苦光辉历程，而且塑造了一系列以支部书记陈永贵为首的新英雄人物形象。象这样富有强烈革命激情和时代精神的作品，很能振奋人心，鼓舞斗志。我认为，它在孙谦同志的创作历程中是有所突破的，特别是就思想性而言，更可以说是大大迈进了一步。"},{"type":"paragraph","text":"山西省昔阳县大寨大队的光辉事迹，对全国人民来说并不陌生，通过报刊和广播的介绍，许多读者和听众都为他们那种艰苦奋斗、征服困难的革命精神感动得热血沸腾，意气风发。在孙谦同志的笔下，大寨英雄人物的崇高共产主义品质，沉着坚强的性格，朴素踏实的工作作风和革命乐观主义精神，更是奕奕动人，光采迸露。当然，大寨人民群众和支部书记陈永贵的光辉事迹，本身就具有特殊的吸引力；但，这篇报告文学写得及时，写得激情感人，写得主动有力，也是值得称道的。"},{"type":"paragraph","text":"作品的时代革命精神，主要体现在主人公陈永贵的身上。"},{"type":"paragraph","text":"作品是从陈永贵在县里开完人代会，回村路上写起的，那时大寨村刚遭到空前未有的特大涝灾，暴发的山洪不但把村里的房屋冲塌了百分之八十，而且把他们十三年来辛苦经营起来的那些肥沃整齐的梯田，也冲毁了一多半。庄稼理在淤泥里。面对着这样触目惊心的情景，陈永量心上象浇了一瓢滚油，泪水一个劲儿往上涌。可是他想:“我心疼，社员们也心疼。他们要抱住我啼哭，我该怎么办，我也跟着大家一起哭吗?——不能，不能，我要把苦恼藏在心里，我得给大家鼓气:”这念头在他的脑子里一闪，他的泪水没有涌进眼里，却流进了心里。他反而强作镇静地笑了，胸有成竹地对社员说:"},{"type":"paragraph","text":"“咱们遭了这么大的灾，没有死一个人——没右死人，这就是大喜事:”"},{"type":"paragraph","text":"在这种场合下，没有坚毅的意志。广阔的胸怀，坚定的信心和敢于在战略上藐视困难的革命胆略，是说不出这样的话来的。这不是空空洞洞的豪言壮语，也不是聊以自慰的俏皮话，而是千真万确的真理。因为陈永贵心中有一个坚定不移的信念:在人和物之间，起决定作用的是人，只要人革命化了，就能产生不可摧毁的物质力量。什么江山都是人闹出来的。房屋冲塌了，地冲垮了，有人在，就可以再修起来。庄稼冲毁了，有人在，就可以再种起来。有党的领导，有群众，有这样不屈不挠的革命硬骨头，暴雨算得什么，洪水又算得什么呢!"},{"type":"paragraph","text":"一个干部是否真正革命化，是否真正忠实于社会主义事业，主要在于他能否正确处理个人利益、集体利益和国家利益三者之间的关系。陈永贵经过核实灾情以后，觉得灾情虽然十分严重，但大寨完全有自力更生的可能。就提出“三不少”(不少卖给国家粮食，不减少社员口粮，力争不减少产量)和“三不要”(不向国家要钱，不向国家要物资，不向国家要粮食)的口号，这两个口号很响亮，很有力，它们马上就在社员当中开花结果了。不少社员提出自己的存款借给别人盖房子，而不要国家的援助，让国家的钱使在刀刃上，去援助那些受灾更重的地区。从这两个口号看来，陈永贵不但能够把集体利益放在个人利益之上，而且能够把国家利益放在集体利益之上，把整体利益放在局部利益之上。"},{"type":"paragraph","text":"作品中写得特别动人的，是陈永贵的阶级友爱精神，是他那种毫不利己、专门利人的共产主义风格，是他那种不仅在生活上而且从政治上关心人的领导作风。他一进村，首先就赶干部和社员去睡觉，自己提起马灯去巡夜。他来到马房，看到刚抢救出来的牲口，立刻就想到饲养员赵启福在这次洪水中经受了严重的考验，可是他还不是党员，支部该吸收他入党了。他自己急得连着两顿都吃不了饭，晚上翻过来折过去也睡不着觉，却整天整夜思谋着怎样安然社员的住房，怎样修复土地，抢救庄稼，并且亲自腾出一间房来给快要生孩子的贺承福夫妇住，自己搬到大队部睡。在严峻的灾害面前，陈永贵这种建立在阶级友爱基础上的对群众的深切关怀，表现得分外强烈。"},{"type":"paragraph","text":"陈永贵还有一种难能可贵的品质:他即使在十分困难的情况下，仍然对革命事业满怀热情，信心百倍，并且时刻不忘对群众进行革命前途教育，让群众抬起头来往前看。在特大的涝灾后，陈永贵一边进行恢复工作，一边还要千方百计扩大生产，抓紧修了十五亩“心思地”，在大寨村开出一块“大平原”来，这样就又一次鼓舞起大寨人的雄心壮志；同时他还作出安排，要进一步向着实现电气化、水利化迈进，争取早诺都丰收，年年亩产过长江。"},{"type":"paragraph","text":"《大寨英雄谱》这篇作品之所见值得我们重祝，主要在于它塑造了一系列真正能够体现时代革命精神的新英雄人物形象，其中尤以陈水量最为鲜明突出。这个人物形象虽然还不是概括得很高，但相当生动有力，光采照人，足以成为鼓舞广大人民群众奋发图强、改变一穷二白的面貌的光辉榜样。一颗星出现，预告着满天星斗。象陈永贵这样高大的新型农村干部形象出现在我们的文学作品中，是值得注意的。"},{"type":"paragraph","text":"此外，在塑造英雄人物的艺术手法上，《大寨英雄谱》也给我们提供了一些新的经验。作品并没有把陈永贵写成一个鹤立鸡群、高出别人一头的英雄，更没有把周围的干部和社昌写得十分落后，用以衬托陈永贵的出人头地。相反地，作品也突出地描写了陈永贵周围的许多伙伴的先进事迹。他们在个性上各具特色，而在抗灾斗争中，一个个全都是生龙活虎般的英雄闯将。"},{"type":"paragraph","text":"写英雄人物，一般大批梁用这么两种写法:可以用落后人物从反面来衬托；也可以用正面人物从正面来衬托。《三国演义》和《水浒传》写英雄人物，有时就采用了后一种写法。所谓“强中更有强中手，一山还有一山高”，往往能把英雄人物写得更加突出。周瑜已经是个够聪明机智的人物，但在衬托对照之下，就更显出了孔明的光彩。我们的时代是英雄辈出的时代，“六亿神州尽舜尧”，在不少情况下，后一种塑造英雄人物的方法是更值得重视的。《大寨英雄谱》写陈永贵，就是这样做的。整个“英推谱”，就是用一组英雄人物的个性速写画构成的。"},{"type":"paragraph","text":"有人可能会感到，《大寨英雄谱》虽然有着强烈的艺术感染力，只是，行文似乎稍嫌朴实了些，篇中很少色系斑谰、多采多姿的细节描写，语言也明白如话，不加雕饰。但正是这种朴素、翔实才是真切感人的。作者在组织剪裁上，付出了辛勤的劳动。用十分精炼的笔墨，刻绘了人物细微的感情变化。作者没有借助华丽的词藻，只是使事实本身说话。这就构成了作品鲜明的特色。"}]}