{"id":454786,"date":[{"year":1964,"month":5,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3251","ytitle":"全面贯彻党的教育方针继续深入教育思想革命","mtitle":"本市部分中小学校长座谈减轻学生负担提高教学质量问题","ftitle":"认为改进教学方法既不要保守，敢于革新创造；又要从实际出发，坚持科学态度","authors":[],"text":[{"type":"paragraph","text":"[本报讯]　上海市教育局最近邀请部分中、小学校长举行座谈会，学习《人民日报》社论《培养生动活泼的主动的学习空气》和有关文章，讨论了如何改进教学，减轻学生负担.提高教学质量问题。大家一致认为，里做好这一具有深远意义的工作，关键在于加强和改进学校领导，帮助教师进一步学习党的教育方针，改进改学方法。"},{"type":"paragraph","text":"校长们根据切身体验，认为学校领导首先要明确办什么样的学校，培养什么样的人。有的同志说，我们口头上也常讲培养有社会主义党悟的有文化的劳动者，但实际上却只片面抓知识质量，片面追求升学率。其结果是严重地影响学生在德、智、体诸方面生动活泼地主动地得到发展。校长们深切地感到改进教学不仅是一个方法问题，而且是关系到全面贯彻党的教育方针的大问题，关系到培养什么样的接班人的大问题。它是教育思想革命的继续深入。因此，必须从方针着眼，从调查研究、改进方法着手，而不能就方法论方法。"},{"type":"paragraph","text":"参加座谈会的同志指出，改进教学方法、减轻学生负担的目的，是为了全面提高教学质量，这个思想必须明确，态度更应该是积极的，而不是消极的。大家认为，这是一件严肃的工作，必须有领导有步骤地进行，首先要解决思想问题。如有的教师，包括学校某些行政领导人，有这样一种顾虑，即:过去教师讲得那末多，那末细，学生尚且不大理解，现在要求教师讲得少而精，并减轻学生负担，又怎么能把知识学好呢?大家认为，这主要是由于对少而精缺乏正确的理解的缘故。少而精是一个完整的概念，它并不意味着可以任意削减教材的内容，以至该讲的不讲，该着重讲的又一笔带过。如果是这样来理解少而精，那自然是只能得到相反的效果。正确的理解应该是从学生的实际出发，从教材的实际出发，抓住重点，要言不繁，教得又少、又精、又好。教师讲得少而精，练习就可以在堂内做，做到有讲有练。这就能减轻学生负担，又提高教学质量。"},{"type":"paragraph","text":"校长们指出，要改过教学方法，减轻学生负担，还必须解决另一个思想问题，即把学生看成是具有主观能动性的人，还是看成毫无主观能动性的瓶瓶罐罐?有些同志不了解学生掌握知识有一个从懂到会到熟的过程，老是倾盆大雨式地“满堂灌”，其实，这不可能使学生真正牢固地掌握知识和技能。即使学到的一点知识，由于没有通过自己动脑、动手、动口，也只能是一些死的公式、概念而已。大家认为，教学一定要启发式，调动学生学习的主动性，按照学生的认识规律办事，做到“目中有人”。教师要经常了解学生学习中的问题，善于启发学生自己用脑子思考，把“钥匙”交给学生，让学生学会自己去开“锁”。这样，学生学得生动活泼，学得主动，才能把知识学活，学到手，学得扎实。市一女中校长陈乃智说:“我们过去错误地认为女学生大概不善于提问。现在改进了教法，学生的主动性得到了调动，她们思考的能力加强了，提问的质量也提高了，在课外也主动找参考书，复习功课，因此，功课学得比以前更加扎实了，知识领域也大为开阔。”"},{"type":"paragraph","text":"有的同志顾虑，学生的主动性调动起来了，教师是否会被动?也有的同志顾虑，课堂边讲边练以后，教学环节没有了，不象课堂教学了。校长门认为，教学活动是师生对方的共同活动，教师在教学中发挥主动性是十分必要的，但是，教师的作用，首先体现于调动学生的主动性，并加以积极的正确的引导。教师的教，只有通过学生主动地自觉地学，才能发挥作用，取得效果。做到教得活泼，学得主动，不仅丝毫没有削弱教师的作用，正相反，要求教师正确掌握教材，了解学生实际，在课堂上发挥更大的作用。至于怎样才算象课堂教学的样子?校长们认为，不能老是从形式上看问题，其实，所谓“环节”，完全是脱离实际、凭主观设想出来的东西。教师死扣“环节”，追求形式，不问效果，学生完全处于被动的状态，即使所犯“提问”、“谈话法”，也是硬要学生按照教师预定的框框，根本不能达到启发思维的目的。座谈会上许多同志指出，正是这些“环节”一类的教条束缚了教师的手脚和学生的头脑，曲解了教师的指导作用，压抑了学生学习的主动性，加重了学生的负担，今天，我同改进教学方法，要破除的恰恰是这些不切合实际、不从效果出发的框框和教条。"},{"type":"paragraph","text":"校长们认为，在改进教学方法中，学校领导必须从思想上、工作上把减轻学生负担和提高教学质量统一起来；把调动学生学习主动性和发挥教师的主动性统一起来，真正做到少而精、启发式。复旦大学附中校长姜拱绅谈到，以前我们为了减轻学生负担，也曾经采取过措施，但那时用的是“加减法”，作业多了，砍掉一点，题目多了，减少一点。因为没有从调动学生的主动性出发，认真改进教学方法，效果不好。当感觉到质量有问题时，又把作业加上去了。地说，这都是由于把减轻学生负担和提高质量二者对立起来的缘故。"},{"type":"paragraph","text":"校长们在座谈会上交流了学习育才中学经验、改进教学方法的情况和问题大家认为，育才中学的经验是十分可贵的，他们破除保守思想、敢于革新创造的精神很值得大家学习。那些强调自己条件不如人的保守思想，以为自己没有什么可以改的自满情绪，以及消极等待的思想，都是不对的。同时，大家指出，在学习先进经验时，又要坚持实事求是的科学态度。也就是说，学习先进经验要和自己的具体情况相结合。情况是多种多样的，中学和小学不一样，全日制学校和二部制学校不一样，高中和初中不一样，低年级和高年级不一样；在一个学校里，各年级之间、各班级之间、各学科之间、各教研组之间、各教师之间，也不是一样的。大家认为，必须弄清自己学校的情况和问题，坚持从实际出发，并注意总结的发扬自己的优点，而不能生搬硬套，形式主义地学，防止简单化，防止产生新的“框框”。校长们还谈到，减轻学生负担是一个复杂的问题，涉及的面很广，在改进教学方法时，还要考虑到教学进度、作业分量、考试测验等各项工作。因此，学校领导必须改进思想作风，要深入到教学第一线去调查研究，掌握第一性资料，摸清自己学校的情况和问题，经验和教训，并在工作中认真贯彻群众路线，依靠群众，帮助大家提高认识，解决问题。徐汇区第一中心小学通过深入调查研究，对本校学生过去负担过重的情况有了更深的了解，进一步看到了负担过重对全面贯彻党的教育方针的严重影响从而更加坚定了改进教学方法的决心。复兴中学、上海实验小学等校领导干部通过深入听课，亲自兼课，组织教师座谈交流，发掘先进，树立样板，使先进经验得到推广，在改进教学方法方面已初见效果。校长们认为，只有狠下决心，改进领导作风和工作方法，重视调查研究，才能真正做到“情况明、决心大、工作细”，才能和教师们一起，边做边议，达到改进教学方法，全面贯彻党的教育方针的目的。"},{"type":"paragraph","text":"校长们在工作中体会到，改进教学方法的根本关键在于学校领导做好教师的思想工作。学校领导要善于抓活的思想，善于发扬民主，倾听不同意见，通过摆事实、讲道理，特别是在改进教学方法的实践中，逐步启发教师，提高思想认识水平。他们说，思想工作也要废除“注入式”，采取“启发式”；有的还要耐心等待，不可性急，简单从事。"},{"type":"paragraph","text":"校长们还谈到，在改进教学方法的过程中，还要注意及时解决工作中新产生的问题。例如，由于教学方法的改进，对教师的政治思想和业务水平都提出了更高的要求，这就需要更好地通过总结经验，反复学习党的教育方针，在教学实践中，组织教师边学习、边试验、边研究、边总结提高。又例如，学生负担减轻了，有了更多的自行支配时间，学校如何因势利导加强对学生课余生活，特别是课外阅读的指导，防止课内减轻、课外加重的做法，做到分量适当，使学生在课外活动中也能发挥主动性。校长们认为，这些都是前进过程中必然会产生的新问题，必须及时抓紧解决，并通过这些问题的正确处理，进一步促进教学方法的改进。"},{"type":"paragraph","text":"校长们满怀信心地说:我们正处在大好的形势之中，在毛泽东思想的光辉照耀下，我们一定要坚持方向，深入开展教育思想革命，改进教学方法，全面贯彻党的教育方针。"},{"type":"paragraph","text":"座谈会是在四月二十一日举行的，由上海市教育局局长陈琳瑚主持。"}]}