{"id":454760,"date":[{"year":1964,"month":5,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1718","ytitle":"既是革命大熔炉　又是温暖大家庭","mtitle":"上海知识青年在新疆茁壮成长","ftitle":"涌现许多生产能手、突击手、“五好”工人和“五好”班排","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在新疆参加农业建设的上海知识青年，在新疆生产建设兵团各级党组织的关怀教育和老职工的热心帮助下，经过一个时期实际斗争的锻炼，思想觉悟、生产技术等都有很大提高，涌现出许多生产能手、突击手、“五好”工人和“五好”班排。不少人出席了师的英模代表大会，不少人入了党，入了团。去年到新疆生产建设兵团的上海青年中，就有百分之十五以上光荣地被评为“五好”工人。"},{"type":"paragraph","text":"农星部部长王震同志不久前去新疆检查工作。他在给上海有关领导同志的信中说，他看到了在新疆的上海知识青年，他们怀着建设边疆的大志，很好地劳动、工作、学习，思想提高很快，体重也普遍增加了。"},{"type":"paragraph","text":"“新疆是个好地方，新疆更是锻炼青年的革命大熔炉。”这是许多参加边疆建设的上海青年的共同体会。上海青年到新疆以后，受到了兵团各级首长和老职工的热烈欢迎和无微不至的关怀。为了把青年培养成为有社会主义觉悟、有文化科学知识的革命接班人，兵团各级领导和老职工一起，经常向青年讲农场创业史，进行革命传统教育、前途教育、劳动教育和“三八作风”教育。"},{"type":"paragraph","text":"在生产劳动中，他们采取以老带新、包教保学的办法，由轻到重、由简到繁地使青年逐步适应，逐步得到锻炼。在生活上，他们象父母一样，常常问寒问暖，为青年铺床盖被。有些老职工还把住房、床位让给上海青年，自己搬到地窝子去住。在这样的悉心培育下，上海青年象春天的幼苗一样茁壮地成长起来。许多原来手不能提、肩不能担、五谷不分、见粪车就躱的城市青年学生，现在都已经学会了许多劳动本领，有的已成为生产上的骨干。一九五六年去新疆的大学生刘守仁，和牧羊工人一起牧羊，一起生活。他一面把自己在学校里学到的知识教给牧工，一面虚心向他们学习，认真总结放牧和饲养管理经验。经过多次试验，他培育成功一种体重有一百零八点三公斤的新品种细毛羊。现在，他已经参加了中国共产党，被选为共青团新疆生产建设兵团委员会委员。一九六一年来到幸福城良种试验站的上海青年周琮良，去年在两亩蔬菜试验田里培植了三十种优良品种，其中有重达十二两一个的甜椒、一斤多重一个的茄子、一米多长的豇豆。大家都称他为“小园艺家”，评他为“五好”工人。一九六一年进疆被分配在二十三团农场工作的八十多个上海杨浦区的青年，现在都已学会了各种作物的栽培技术，有的学会了开拖拉机。十七岁的王家英刚来时被称为“小鬼”，现在已经是比较出色的拖拉机手了。去年到胜利十六场的上海青年施玉丽，不但自己学会了许多农活，还带动全班积极劳动，在摘棉花和积肥备耕中，都获得全场第一名，使这个班连续几个月保持“五好班”的称号。不久前，这个优秀的班长被评为“五好”工人，光荣地出席了农一师英模大会。和她差不多时候进疆、同样出席了英模大会的还有楼正花、韩亦龙等三十四人。"},{"type":"paragraph","text":"在这个革命大熔炉里，许多上海青年在党的教育和老职工的影响下，继承了解放军的优良革命传统和艰苦奋斗作风。原来有些爱吃零食、乱花钱的青年，现在注意节约了。原来只会讲究衣服式样、不会穿针引线的，现在自己能缝缝补补了。农一师一团农场三连的上海青年刚到新疆的时候，有十八个人经常向家里要钱花。现在，他们不但不向家里要钱，还把每月津贴费用来订阅书报杂志。在胜利十八场一连的上海青年中，关心集体已经成为风气，大家经常抢着打扫饭堂、厕所、猪圈，为伙房拾柴火。"},{"type":"paragraph","text":"在这个既是革命熔炉、又是温暖大家庭的革命集体里，上海知识青年的文化生活也是丰富多彩的。兵团有一百多个电影放映队，有艺术剧院，各师都有剧团，有京剧、豫剧、越剧、话剧、楚剧、评剧、歌舞等剧种，经常到农场、连队为职工放映和演出。此外，绝大部分连队还建立了俱乐部，经常举行文娱晚会。上海知识青年中有不少已经成为业余文艺积极分子，经常上台参加演出。胜利七场八连八个月来演出节目二百多次，其中有一半是上海青年自己编写、自己演出的。"},{"type":"paragraph","text":"在这样的革命大家庭里，上海知识青年不仅思想觉悟、生产技术有了很大提高，身体也锻炼得更加健壮，绝大部分青年的体重都有了增加。有些人原来有神经衰弱等等慢性病，现在也有了好转。胜利七场的上海青年，平均体重增加了十斤半，有的甚至增加了三十多斤。"}]}