{"id":454882,"date":[{"year":1964,"month":5,"day":8}],"page":"2","source":"新华社","region":"希夏邦马","masthead":"","special_issue":"","column":"","genre":"","count":"2444","ytitle":"","mtitle":"希夏邦马征服记","ftitle":"","authors":["郭超人"],"text":[{"type":"paragraph","text":"新华社记者　郭超人"},{"type":"paragraph","text":"哪里有攀援的路线?"},{"type":"paragraph","text":"为了整个登山活动的安全和胜利，登山队在战斗开始以前，集中力量对希夏邦马峰进行了细致而周密的侦察，然后制定战斗方案。"},{"type":"paragraph","text":"早在大队进入希夏邦马山区以前，寻找攀登路线的艰苦战斗便开始了。在西藏高原上滴水成冰的隆冬季节，中国登山队第一支侦察组的第一小组，由登山运动健将刘连满率领，来到希夏邦马峰下，他们访问了许多熟悉山区的牧民和猎手，几乎走遍了山峰的东南西北各面，对山峰的走向和地形特点进行了初步的观察。"},{"type":"paragraph","text":"他们的侦察活动刚刚结束，为了争取时间，第一支侦察组的第二小组，由登山运动健将张俊岩率领，紧接着又出发了。他们根据第一组提供的资料，登上同希夏邦马峰遥遥相对的拔海六千米左右的一座秃山头，向西了望，发现在狭窄而弯曲的山谷里有一条银光闪闪的冰川，这就是希夏邦马峰中长达十五公里以上的野博康加勒冰川。根据登山队员们的经验，从冰川的冰舌部分(冰川伸沿到雪线以下呈舌状的部分)上溯，常常是一条天然的攀登路线。侦察组员们以极其兴奋的心情拍摄了照片，绘制了地形图，然后沿冰川上行，到达了拔海五八○○米的冰塔区。但是，从这里能否找到登上顶峰的道路，从这里出发会遇到什么困难，仍待进一步查明。"},{"type":"paragraph","text":"在希夏邦马山区一个霪雨连绵的日子里，中国登山队的第二支侦察组又担负起开路先锋的任务。他们从拔海五八○○米出发，沿着希夏邦马西北面的冰雪台地向上攀登，穿过一道道宽阔的裂缝，踏过一尺多深的新的积雪，上升到拔海六五五○米的冰雪台阶。这一次，队员们终于从巨型望远镜里看到了一条可能通向顶峰的路线。"},{"type":"paragraph","text":"以登山运动健将阎栋梁为首的第三支侦察组，为最后确定这条攀登顶峰的路线，作出了积极的贡献。二十九岁的共产党员阎栋梁和战友们一道，脚下绑着钢制的冰爪，手里拿着冰镐，开始向拔海六七○○米以上的地区前进。他们穿过一条冰雪的走廊之后，看到山脊上横亘着一座平均坡度在四十度以上的冰坡，光滑的冰面迸射着寒光。阎栋梁在前面开路，按“之”字形的路线向上攀登。经过四个多小时的奋战，他们终于登上了这座高达二百六十米的冰坡顶部，这里已是拔海七一六○米的高度了。现在，他们距离希夏邦马峰白雪复盖的峰顶只有八百多米。阎栋梁从背包里取出照相机向不同的方位拍了照。一级登山运动员黄万辉在漫天的风雪中，仔细地画下通向顶峰的路线和山峰的地形特点。这次侦察，登山队员们还初步确定了各个高山营地的营址。"},{"type":"paragraph","text":"这样，从拔海五千米的山下到拔海八○一二米的峰顶，一条连贯希夏邦马峰北坡的可能的攀登路线便出现在图纸上，尽管这条弯曲的路线长达三十六公里以上，比我国登山队过去任何一次的登山路线都要长，但是，人们总算敲开了希夏邦马峰的大门，在征服希夏邦马峰的全部战斗中赢得了第一个战役的胜利。"},{"type":"paragraph","text":"第一次艰苦的出击"},{"type":"paragraph","text":"在三月中旬的一个清晨。"},{"type":"paragraph","text":"背着绿色的背包，拿着闪光的冰镐，唱着自己编的歌曲，迈着整齐而豪迈的步伐，中国登山队第一次出击的一支运输分队，由登山运动健将石竞率领，向着希夏邦马峰的重岩叠嶂进发了。"},{"type":"paragraph","text":"根据登山队的行动计划，这支分队要在两次行军中完成拔海六九○○米以下各营地的建设和物资运输任务，为以后的“总进攻”进行准备。为了争取时间，队员们以“急行军”的速度上升着。虽然他们大部分都是第一次参加登山活动，每人的负重量平均在二十五公斤以上，但是，没有一个人掉队。"},{"type":"paragraph","text":"这支分队首先在拔海五三○○米的地方建立了第一号高山营地。第二天，登山队员们继续出征，他们拐过一道山弯，踏上野博康加勒冰川的侧碛(冰川两旁由碎石和泥等构成的物质)以后，道路越来越艰险了。左面是几十丈深的山谷，奇丽的冰峰雪塔群耸立着；仿佛是一片冰雪森林，如果不小心滑坠到这个“森林”里，就可能粉身碎骨。右面是一片倾斜度很大的岩石坡，冰川运动遗留下来的巨块岩石，犬牙交错，使登山队员们不得不迂回前进。走在最前面的分队长石竟不时停下来向后面传话:“防避滚坠!”“注意滚石!”口令一个传一个，在空谷中引起了连续的回音。"},{"type":"paragraph","text":"队伍上升到拔海五七○○米的地方时，天气突然变坏了。山风带着哨音，一阵紧似一阵；粒雪飞舞着，遮天盖地。但是，队员们的精力是旺盛的，斗志是高昂的。他们说:“就是下刀子，也挡不住我们前进!”"},{"type":"paragraph","text":"两小时以后，队伍来到了拔海五八○○米的一座岩石坡上，这里是第二号高山营地的预定营址。队员们放下背包，立即在风雪中平整地面，支撑帐篷，在这里安下“家”来。"},{"type":"paragraph","text":"又是一天的早晨，猖狂的风雪继续袭击着希夏邦马峰，旋风夹着雪粒，十米以外便什么也看不清，连高山鹰也停止了飞翔。然而，登山队员们却走出帐篷，在高山靴上绑好冰爪，系好胸绳和铁锁，结组向拔海六千米以上的冰雪世界挺进。"},{"type":"paragraph","text":"地形是艰难而复杂的，在拔海五八○○米到拔海六七○○米之间，矗立着一道绵延不绝高达九百米的“冰雪长城”，一条条环形暗裂缝象蜘蛛网一样。这是设置在登山队员们面前的第一道冰雪防线，要突破它，不仅需要勇敢和机智，还需要体力和技巧。"},{"type":"paragraph","text":"随着高度的上升，可恶的“高山病”开始折磨着人们，减员的情况开始增加。但是，队员们提出口号:“减员不减运!”一定把登山物资保质保量地运送到目的地。人们从战友手中接过物资，自己背上，继续上升。藏族队员、农奴的儿子洛桑德庆的背包重量已超过三十公斤，但他还不断要求增加负重……。"},{"type":"paragraph","text":"绕过一道大裂缝，爬过一座冰雪台阶，登山队员们到达了一片广阔的冰雪台原(表面平坦的冰雪积累地区)，它的高度是拔海六三○○米，第三号高山营地将设在这里。从拔海五八○○米到拔海六三○○米之间的高度不过五百米，可是登山队员们却花费了十个小时的时间。当他们在这里建好营地以后，夜幕已经降临了。"},{"type":"paragraph","text":"在三月中旬到四月上旬这一期间，这支运输队经过两次艰苦的行军，终于在预定的时间，按照计划，在希夏邦马峰北坡拔海六九○○米以下地段，胜利而安全地完成了拔海五三○○、五八○○、六三○○和六九○○米四座高山营地的建设和物资运输任务，为整个登山活动做出了良好的开端。(全文未完)"},{"type":"paragraph","text":"【据新华社希夏邦马7日电】"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\6458020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拔海六千三百米的第三号营地(新华社记者王敬德摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王敬德</FONT>"}]}