{"id":454920,"date":[{"year":1964,"month":5,"day":9}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1327","ytitle":"由陈毅副总理曾山部长陪同","mtitle":"肯尼亚政府代表团抵沪 曹荻秋副市长欢宴贵宾","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　由肯尼亚内政部长奥廷加率领的肯尼亚政府代表团，由国务院副总理兼外交部长陈毅、内务部长曾山等陪同，昨天上午从北京乘专机到达上海。"},{"type":"paragraph","text":"在飘扬着中国、肯尼亚两国国旗的机场上，肯尼亚贵宾们受到了上海市副市长曹荻秋、张承宗、胡厥文等各方面负责人以及近千名群众的热烈欢迎。"},{"type":"paragraph","text":"上午十时二十分，专机着陆，当奥廷加部长等步出机仓时，曹荻秋、张承宗副市长等迎上前去，同来自肯尼亚的友好使者一一握手。少先队员向贵宾们献了鲜花。这时欢迎群众敲锣打鼓，挥舞彩带和花束，热情地高呼:“中国非洲人民友好万岁”，“亚非团结万岁”等口号。"},{"type":"paragraph","text":"昨天，前往机场欢迎肯尼亚贵宾的，还有政协上海市委员会副主席刘靖基，中国人民解放军上海警备区副司令员熊应堂少将，上海市人民委员会副秘书长张耀辉，外事处处长卢伯明，以及上海市人民委员会各有关部门、各人民团体的负责人和在上海的中非友协理事等。奥廷加部长等贵宾离开机场后，由曾山部长和曹荻秋、张承宗副市长等陪同，参观了上海工业展览会。接着，贵宾们又来到了上海大厦，登上上海大厦顶层，俯瞰上海全景。下午，贵宾们参观了上海机床厂、上钢一厂，受到了工人们的热烈欢迎。"},{"type":"paragraph","text":"【本报讯】　上海市副市长曹荻秋昨晚举行宴会，热烈欢迎由肯尼亚内政部长奥廷加率领的肯尼亚政府代表团。"},{"type":"paragraph","text":"陪同贵宾来上海访问的国务院副总理兼外交部长陈毅、内务部长曾山等也出席了宴会。"},{"type":"paragraph","text":"曹荻秋副市长在宴会上讲话。他热情赞扬肯尼亚人民为争取独立自由，在反对帝国主义和殖民主义斗争中取得的重大胜利。他说，肯尼亚人民的斗争和胜利，对于至今还处在殖民统治下的非洲人民是一个很大的鼓舞。现在非洲正面临着反帝斗争的大好形势，自由和团结的呼声响彻了整个非洲。我们坚信，站起来了的非洲人民一定能够扫除前进道路上的障碍，取得民族解放的胜利。"},{"type":"paragraph","text":"他在谈到两国人民在共同的历史命运和共同的斗争任务中结成的友谊时说，代表团的这次访问，将进一步促进我们两国人民之间的友谊。"},{"type":"paragraph","text":"肯尼亚总理办公厅国务部长穆隆比代表奥廷加团长和代表团全体成员在宴会上讲话。他说，中国和非洲虽然相距很远，但是中国对我们的热情接待，表达了对非洲人民的深厚情谊，使我们感到距离很近。非洲人民是热爱和平的，中国人民也是热爱和平的，增进我们之间的友谊，对保卫世界和平会有很大贡献。"},{"type":"paragraph","text":"他在谈到非洲人民争取自由和独立的斗争时说，美国以为非洲是属于他们的，而我们认为非洲是属于我们非洲人的，我们将为保卫我们的自由进行斗争。我们将象中国人民在反对帝国主义的斗争中所表现出的那样坚强的意志，来进行斗争。"},{"type":"paragraph","text":"出席宴会作陪的，有上海市副市长张承宗、胡厥文，政协上海市委员会副主席刘靖基，中国人民解放军上海警备区副司令员熊应堂少将，上海市人民委员会副秘书长张耀辉，外事处处长卢伯明，以及上海市人民委员会各有关部门、上海市各人民团体的负责人和在上海的中非友协理事等。"},{"type":"paragraph","text":"宴会结束后，贵宾们出席了为欢迎他们而举行的文艺晚会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\6459050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上:陈毅副总理(右)曹荻秋副市长(中)和奥廷加团长(左)在宴会上亲切交谈(徐大刚摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\6459050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右:肯尼亚政府代表团团长奥廷加(前左三)在机场上和陈毅副总理(前左四)、曾山部长(前右一)、曹荻秋副市长(前左一)合影。</FONT>"}]}