{"id":454909,"date":[{"year":1964,"month":5,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"4249","ytitle":"","mtitle":"访非日记片断","ftitle":"","authors":["蒋文焕"],"text":[{"type":"paragraph","text":"蒋文焕"},{"type":"paragraph","text":"一九六三年十月二十八日"},{"type":"paragraph","text":"今天是我们到达阿尔及利亚的第二天。主人热情地陪同我们参观了首都的卡斯巴区。人们都称这个区为“革命堡垒”。在阿尔及利亚七年半的民族解放战争中，爱国战士曾经在那里坚持过地下武装斗争。"},{"type":"paragraph","text":"这个区，一面临海，地势险要。一幢幢阿拉伯式的房屋建筑在小山坡上，里面高高低低、曲曲弯弯的小街和胡同，共有六百多条，互相毗连。不熟悉地形的人，一走进去，就不知道从那儿出来。爱国战士就利用这个便于坚守和隐蔽的奇妙“战场”，开展地下武装斗争。他们的指挥部和弹药库就设在前后连成一起的民房和地下室里。"},{"type":"paragraph","text":"参观时，我们碰见一位非常热心的老伯伯，他自告奋勇做向导，向我们讲解当时的战斗情况。他曾经说起这样一个可歌可泣的斗争故事:"},{"type":"paragraph","text":"在他家的隔壁，住着一个年青人，名叫阿里·拉波安特。他是卡斯巴区地下武装组织的一个战斗小组的负责人。在他的小组里，还有几个小孩子，这些孩子非常机灵勇敢，为战斗小组打听敌人的行迹，递送秘密文件。阿里·拉波安特经常带领他的小组成员，去炸毁敌人的车辆、仓库，袭击 敌人的哨所。"},{"type":"paragraph","text":"敌人千方百计想逮捕阿里·拉波安特。一九五七年七月某日，密探终于找到了他的住所，立刻派大批军警把这座房屋包围起来。当时阿里·拉波安特和他的战友正在楼上，据说还有几个小孩和他在一起。他们在重重的包围下已无法脱身。敌人架起机关枪威胁他们出来投降，否则就要用机关枪扫射和用炸药炸毁这座房屋。阿里·拉波安特在危急之中坚强不屈。但是，他唯恐几个战友，特别是其中的几个孩子与他一起牺牲，为了保全他同的生命，要他们设法离开，让他自己一个人与敌人搏斗到底。可是，大家坚决不肯，要和他同生共死。"},{"type":"paragraph","text":"敌人知道屋里还有孩子，就喊话说:如果阿里·拉波安特愿意投降，可以放走孩子。这明明是敌人的阴谋诡计，他们那里会上当呢!敌人等了很久一无所得。他们又不敢进屋，怕自己被打死。最后，就把房子炸毁。英勇的阿里·拉波安特和他的亲密战友为了祖国的独立和自由，献出了宝贵的生命。"},{"type":"paragraph","text":"老伯伯把我们领到一块空地旁，说道:“这里就是青年战士阿里·拉波安特的住所。”在围着空地的篱笆上，还挂着一块牌子，上面写着:阿尔德兰街七号。我们在那里逗留了很久，从心底里钦佩这位二十七岁的阿尔及利亚人民的英雄儿子的“宁愿站着死，不愿跪着活”的战斗精神。"},{"type":"paragraph","text":"十一月二十六日"},{"type":"paragraph","text":"金迪亚是几内亚的第三大城市。风景优美，有山有水，还有一个与众不同的瀑布。它不象其他瀑布那样来势凶猛，直泻百丈，而是水量稀少，缓缓飘流，潇洒自在，犹如一层薄薄的纱幕，富有诗意。所以，人们称之为“新娘的面纱”。"},{"type":"paragraph","text":"独立后，该城郊区修建和新建了几座水壩。它可以灌溉农田，还可以发电，供应本城和首都科纳克里(离城二百多公里)的用电，对今后民族工业的发展将有很大的帮助。"},{"type":"paragraph","text":"这里有一所规模很大的植物研究院，有八百公顷土地，五百多工人。研究人员都是本国人，主要研究芒果、香蕉、菠萝、非洲梨等果木，也种植一些稻子进行研究。每一种果木都有不少品种，例如芒果就有六十九个品种，从这里我们看到了几内亚农业的无限广阔的前景。"},{"type":"paragraph","text":"此外，在教育事业方面也有很大的发展。该地区每一个乡村都已设立了小学。我们参观了一所有四个班级、二百多个学生的小学校。那里的教师全都是本国人。校长很激动地对我们说:“帝国主义和殖民主义在我国做尽了坏事。他们夺走了一切宝贵的财富，却没有留下一根毫毛，只剩下百分之九十多的文盲。独立民后，我们用自己的力量，建设祖国的教育事业。让帝国主义和殖民主义者不得不承认:非洲人可以办自己的教育，非洲人可以自己管理自己的国家。”是的，已经站起来的非洲人民，他们敢于当家作主，敢于管理自己的国家，敢于藐视一切敌人，敢于同一切新老压迫者进行斗争。"},{"type":"paragraph","text":"这个学校由于学生人数增加太快，教室不够用，他们就自己动手用木头和茅草盖了一间临时教室。教室的简陋并没有影响学生的学习情绪，相反的，他们感到自豪。他们要在自己动手建造起来的教室里，努力学习建设祖国的本领。我们走进教室，祝贺他们学习进步，身体健康，将来为祖国的建设事业贡献出自己的力量。同时，向学生们转达中国孩子对他们的问候。他们听了非常高兴，并说:“我们也非常想念中国的小朋友，希变你们回国后也代为向中国小朋友问好。”"},{"type":"paragraph","text":"十一月三十日"},{"type":"paragraph","text":"在马里的首都巴马科，有一所有名的手工艺富。那里收藏了富有民族特色的手工艺品，并设有三场，专门制作手工艺品。如雕刻本面具，织造美丽的桌布、窗布，制作木器、皮鞋、皮套等等。"},{"type":"paragraph","text":"手工艺宫的负责人是一位热情能干的年轻人，说话非常幽默，不少工艺品经他一解释，都有了哲理性。他说:“我们要通过艺术作品，丰富人们的思想。我们要继承马里的民族文化遗产，并且在这个基础上发展它。”"},{"type":"paragraph","text":"在制作工场里，每一个工种有一两个老师傅和几名学徒。有的老师傅已经七十多岁了，而学徒只有十四五岁。我们跟一位年纪最大的老师傅说；“你这么大年纪，可以退休了。”他听了笑着说:“祖国刚刚独立不久，我一定要把这份手艺教会这些年青人，让他们能够很好地接我们的班，为祖国多出一点力。”"},{"type":"paragraph","text":"在制作皮鞋、皮套的工场里，我们看到一个学徒正在做眼镜套。套上的扣子一般说来是用铜质的揿钮，而他做的却是皮扣子。这引起了我们的兴趣。这位学徒非常机灵，他已经看出我们很注意这一点，不等我们提问题，他就说:“目前，我国还不能造铜质揿钮，需要从外国进口，为了节省外汇，我们就想办法，用皮扣子作为代用品，这样既美观又经济。”"},{"type":"paragraph","text":"从这个小小的皮扣子上，我们看到了马里人民自力更生的革命精神。"},{"type":"paragraph","text":"十二月一日"},{"type":"paragraph","text":"马里政府为了发展农业生产，建设新的农村。大大号召和鼓励广大城市青年到农村去参加农业生产。马里青年组织积极响应这个号召，把一部分青年组织成为“公民服务队”，由政府拨给土地，建立劳动营。青年们在营里一面参加农业生产，学习文化和技术；一面进行军事训练，过着军事化的生活，每一个公民服务队队员就象一名士兵。他们在劳动营里学习和锻炼两年之后，将派到农村去劳动或做基层工作。"},{"type":"paragraph","text":"今天，我们到巴马科附近的萨里科劳动营去参观。队员们个个精神抖擞，每人手里拿着步枪，整齐地排着队伍欢迎我们。"},{"type":"paragraph","text":"这个劳动营共有二十七个公民服务队队员，有十六公顷土地，种植棉花、高粱、玉米。花生等。此外，还养了几百只小鸡和几头奶牛。他们用牛粪和玉米杆等放在一起，让它发酵成为肥料。他们虽然对农业生产不大熟悉，但由于努力学习，通过劳动实践，已经逐步掌握了一定的农业技术。"},{"type":"paragraph","text":"这样的公民服务队劳动营分布在全国三十多个地区，如在西卡索的近郊就有一个。那里有四十二名队员，九名教练。他们每天早晨起身后进行体育锻炼，上下午从事各种劳动，有的下田，有的做木工、建房，有的站岗值勤，晚上上课，学习政治和文化。有时候，他们还到附近农村搞民兵训练、扫盲和卫生等工作。"},{"type":"paragraph","text":"他们住在自己建造的营房里，过着艰苦朴素的生活，可是，他们个个都是精神饱满，对祖国的未来和自己美好的前途充满着信心。"},{"type":"paragraph","text":"十二月二十日"},{"type":"paragraph","text":"今天，在加纳首都阿克拉参加了一次少先队集会。这是由加纳青少年先锋运动组织举办的一次全国性的少先队集会，检阅一年来的成绩，迎接新的一年的新任务。"},{"type":"paragraph","text":"先是少先队伍的检阅，他们穿白节目的新装，戴着鲜红的领巾，跨着整齐的步伐，接受组织的检阅。其本有一队还穿着灰色制服，戴着一边翘起的呢子铜盆帽，雄赳赳、气昂昂地走过检阅台，还在检阅台前表演了军事锻炼。今天他们还是孩子，明天他们就可能成为保卫祖国的战士。"},{"type":"paragraph","text":"青少年先锋运动组织负责人的讲话，使少先队员们受到很大的鼓舞。他还把我们——介绍给少先队员们。我们热烈祝贺他们，在新的一年中获得新的更大的胜利。"},{"type":"paragraph","text":"来自各个地区的少先队员分别表演自己最精彩的节目，有歌唱、舞蹈、叠罗汉，还有少年摩托车队表演。"},{"type":"paragraph","text":"最后，全场少先队员高呼:“为了加纳和非洲的事业，时刻准备着!”"},{"type":"paragraph","text":"一九六四年一月十三日"},{"type":"paragraph","text":"在东非的坦噶尼喀，有一座世界闻名的乞力马扎罗山，约有六千多米高，是非洲最高的山。它位于赤道以南三度左右，可是山顶上终年积雪，所以，有人称坦噶尼喀是赤道雪山下的国家。"},{"type":"paragraph","text":"凡是来到坦噶尼喀的客人，都想看到这个非洲的奇迹。我们也不例外。好客的主人完全理解这种心情，把我们带到了乞力马扎罗山脚下的莫希城，并且安排我们居住在一所面对雪山的旅馆里，这样可以随时观赏这赤道烈日照耀下的雪景。"},{"type":"paragraph","text":"今晨乘车出发，到高莫希四十多英里的凱尼山区农村去作客。汽车沿着雪山脚下的公路行驶，一路上庄稼长得很好，有香蕉、咖啡、玉米等。中途经过两个小学，小学生都排着队伍热情地欢迎我们。有一个学校的学生还组成了一个小军乐队，吹笛子，敲铜鼓，还有一个小指挥，表情会神地指挥着他的乐队。"},{"type":"paragraph","text":"当我们到达目的地时，群众载歌载舞地迎接我们。有一位老太太手里拿着一只葫芦瓢，作为乐器，边敲边喝边跳，洋溢着友谊的激情，场面十分动人。"},{"type":"paragraph","text":"今天，是当地居民每星期一次的义务劳动日，他们正在用自己的力量建造一所小学校。群众成群结队，到一英里以外的地方去取石头，每人头上顶一两块，作为房屋的基石。我们也和他们一起参加挖土、搬水泥砖、扛泥等劳动。我们能为山村的小学校增添一土一砖，感到十分高兴。"},{"type":"paragraph","text":"中午，主人为我们准备了富有民族色彩的丰盛的午餐。在一个用树枝树叶搭成的凉棚里，摆着一排排的长桌，桌上用香蕉树上鲜嫩的大叶子铺着，代替桌布，既光滑又干净。接着，搬来了一大块插在树枝上的烤羊肉。此外，在竹子做的杯子里装着用香蕉和大麦制成的啤酒。据说，当地居民最喜欢一面喝香蕉啤酒，一面吃烤羊肉。在宾主的欢乐声中，结束了这别有风味的午餐。"},{"type":"paragraph","text":"一天的山区农村生活，使我们留下了十分深刻的印象。当我们回到莫希，再一次会见雪山的时候，它似乎在说:让中坦两国人民和青年之间的友谊，象我的山顶那样洁白纯真，经得起烈日和暴风雨的考验。是的，中国人民和整个非洲人民之间的友谊是牢不可破的战斗友谊，它象雪山上的松树一样万古长青。"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"今天发表的“祖国一日”征文《去聊城的路上》，叙述了李秀方遗失一张准考证后引起的一连串感人的故事。读了以后，使人心情激动。"},{"type":"paragraph","text":"急人所急，助人为乐，毫不利己，专门利人，这是一种高尚的共产主义风格。这种风格只有在优越的社会主义制度下，才能得到发扬。事实也正是如此，在党的教导下，这种新的风尚，已经遍吹全国，结出了丰硕的果实。"},{"type":"paragraph","text":"“祖国一日”征文从去年六月底发表第一篇文章以来，至今已有十个多月了。在这段时期中，我们发表了近五十篇征文。这些征文在一定程度上反映了祖国建设和人民的工作、生活的面貌。我们希望，在祖国建设的各条战线上的记者们，有更多人拿起笔来，为“祖国一日”征文踊跃写稿。"}]}