{"id":454965,"date":[{"year":1964,"month":5,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1393","ytitle":"","mtitle":"空气用途的新发展","ftitle":"","authors":["东阳"],"text":[{"type":"paragraph","text":"东阳"},{"type":"paragraph","text":"随着科学技术的日趋进步，无论在建筑、机械制造、交通运输以至自动化装置等等方面，空气都有广阔的用武之地。"},{"type":"paragraph","text":"修建楼房"},{"type":"paragraph","text":"利用空气建造楼房，在建筑业上是件新事。它比常见的施工方法要简便得多，只要把空气压入一个个预先准备好的高强薄膜气囊，然后组合起来，便成为一排用作建筑物的承重拱架；再用特制的铁杆将这些拱架固定在基础上，精巧的房子就造成了。或者，用一根根充以高压空气的橡皮管或塑料营，搭成框架式结构，再在上面复盖透亮的塑料薄膜，建成象会场、仓库、温室等宽敞的大篷式建筑物。"},{"type":"paragraph","text":"这种“充气建筑”的最大特点是建造迅速，结构轻巧，而且可随时放气拆卸、迁移。此外，在炎夏充以冷气，能消暑降温；在隆冬灌进热气，能保暖御寒。"},{"type":"paragraph","text":"国外有人采用充以压缩空气的管型结构，代替建筑用的脚手架，承重量在一吨以上。"},{"type":"paragraph","text":"润滑机械"},{"type":"paragraph","text":"目前广泛应用的机械润滑剂，是液态润滑油。但在高温之下，即使是最高级的润滑油，效果也会显著降低。用空气作为润滑剂，不怕高温，而且价廉、容易取得，因此成为一项受人重视的新技术。方法是:当机轴高速旋转时，高压空气通过特制的多孔金属环替代润滑油，压入轴与轴承之间，于是机轴就“飘浮”在气垫之上旋转，轴与轴承间的摩擦力被减至最低限度。"},{"type":"paragraph","text":"利用空气润滑剂输送颗粒材料，效率可以大大提高。空气从倾斜的长形输料槽底的小孔冒出，和谷物、矿石、煤屑等被运送的材料混合，显著地减少了它们与槽壁的摩擦，也削弱了颗粒之间的连系，就能更畅快地流经斜槽。空气润滑剂还可在印刷厂和造纸厂中应用。压力不高的空气从工作台面的细孔眼中冒出，把纸堆略微托高了些，使纸与工作台面间的阻力大大减少，从而减轻移挪纸堆的劳动。"},{"type":"paragraph","text":"自动控制"},{"type":"paragraph","text":"自动化的基础，是电子学、半导体等。然而人们发现，空气也可以顶替电子的工作。"},{"type":"paragraph","text":"电子技术在自动控制系统中占有如此重要的位置，关键在于它能以惊人的高速度执行任务，如在一秒钟内，能进行几万乃至十几万次的计算。然而，在生产实际中，象化工、冶金、热力动力工程等部门，对速度要求并不那么高；相反，倒需要稍微慢一点。利用空气的自动控制系统，能很好地完成这一任务。而且操作简便、成本低，在环境和条件上也要求不苛。现在，还利用空气来制作计算机，它比起电子计算机来，毫无愧色，同样可以解决数学问题和逻辑问题。"},{"type":"paragraph","text":"气垫车船"},{"type":"paragraph","text":"人们正运用空气来提高交通工具的效率，使得汽车、火车、轮船的面貌大为改观。"},{"type":"paragraph","text":"无轮汽车，就是依靠向下喷出的压缩空气，把车身托离地面的同时，再借向后喷气的反作用力而行驶的。因为汽车与地面没有直接摩擦，阻力大大减少，给高速疾驶创造了条件。由于它对地面的压力强度很小，因此无论在泥泞、积雪、沼泽、复冰、沙漠或水网地区，都可通行无阻，甚至能飞渡水面。"},{"type":"paragraph","text":"巨大笨重的火车，也可甩掉轮子而“飞行”。由于无轮火车是利用平整的铁轨行驶的，空气仅需将火车托离铁轨表面几毫米，行驶起来每小时可达二三百公里。在行速相同的条件下，比无轮汽车所耗动力更少。火车的轰隆声也可消除，而且十分平稳。"},{"type":"paragraph","text":"利用空气制造气垫船，在船底两侧装置薄型金属板，用水泵在船首和船尾喷洒水幕以保“气垫”的稳定。这种船速度高，不会搁浅，不怕急流、大浪和暗礁。"},{"type":"paragraph","text":"空气的利用是多方面的。有人制造了充气床垫、充气摇篮等家俱；有人制成了袖珍式双人充气飞机；还有人利用空气，制成不用巨大的压力就可制造塑料制品的机器；医学界还在密闭的特殊病室中创造一种人工气候，给病人进行“无药物治疗”。"}]}