{"id":454905,"date":[{"year":1964,"month":5,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3580","ytitle":"","mtitle":"去脚城的路上","ftitle":"","authors":["李春风"],"text":[{"type":"paragraph","text":"李春风"},{"type":"paragraph","text":"一辆长途汽车在聊城车站停住了。旅客们纷纷下车。最后，车上下来了一位年轻的姑娘。刚下汽车，她忽然“哎哟”了一声，自言自语道:“糟了!糟了!明天早上就要考试了，怎么办呢?”说着，她立刻回到车上，在草厢里东看看，西瞧瞧；又在身上摸个遍，只见她的脸色越来越紧张。"},{"type":"paragraph","text":"车站上的服务员看她那种焦急的神情，就跑过来问她:“出了什么事，”她回答说:“准考证不见了!”原来她叫李秀方，家在阳谷县李家庄。她到聊城来是准备考大学的。服务员叫她再想一想，可能掉在什么地方?她思索了一下，心想，可能在中途石佛车站买水果时掉在水果摊上了。她问服务员有没有去石佛、阳谷的晚班汽车，服务员告诉她今天的班车没有了。这下她更焦急起来，现在已是下午五点，到石佛来回一百二十多里，步行又来不及。怎么办?"},{"type":"paragraph","text":"汽车站的服务员为这位姑娘想出一个办法:坐三轮车连夜赶回。这在当时是唯一的办法。可是谁肯连夜赶呢?这时，车站上停着几辆三轮车，一个三轮车工人知道了这件事，就对她既:“姑娘，上车吧!”她激动地对他说:“我真不知用什么来感谢你呢!”"},{"type":"paragraph","text":"她上了车，车子很快地就出了聊城南门。李秀方这时心情虽然平静了一些。但她还在思索，如果石佛的水果摊上找不到，那该向何处去找呢?正在沉思的时候，忽然刮起风来，再看着天边有一大片乌云。没有多久，果然下起雨来。这下，她焦急起来，再看看这个三轮车工人，仍然使劲地踏着，并不断回头看。李秀方猜想他可能嫌下雨而不愿去了。心想:“为了我个人的私事，让他在雨中登事，太说不过去。他大概是不好意思提出来，还是我把话说个明白吧!”于是，她对他说:“同志，我看雨一下停不了，我们别去了!”这个三轮车工人马上煞住车，跳下来，抱歉地说:“看我光忙着赶路，忘着给你拿雨布了!”说着，从车箱底下把雨布抽出来披在姑娘身上。接着，又说了一句:“找你的东西要紧!”就又上车使劲地踏起来。她知道自己想错了，抬头看看他高大的背影，从内心里产生了一种敬佩的心情。她看他身上已经湿透，感到很过意不去，就把自己身上的雨布拿下来，披到他身上。这个三轮车工人没有回头，只是喊:“快把雨布拿回去，我是在雨里淋惯的，你这学生可不行呀，你明天还要入考场，病了咋办?”他见她不肯把雨布拿回去，只好煞住事，把雨布又披到她身上。"},{"type":"paragraph","text":"这个三轮车工人冒着雨用全身力气蹬着车子，想早点帮姑娘送到目的地。大约过了一个多小时的样子，雨渐渐停下了。这时，天色已经慢慢地暗下来。可能是因为这几天迎接高考，过于紧张，夜里没睡好觉，因此，李秀方这时在车上打起盹来。一会儿，她又惊醒过来，用力睁了睁眼，望望东方一轮明月挂在天空，公路两旁的道沟里青蛙在叫个不停，车子仍在公路上飞跑。这个三轮车工人的汗衫仍然水溜溜的。她关切地问:“同志，冷不冷?”“热得都出汗了!”他笑着回答。"},{"type":"paragraph","text":"车子在公路上飞奔着。忽然他们听到前边有哭声。这个三轮车工人把车子放慢了，蹬到有哭声的地方停住，发现原来是一个壮年的农村妇女，抱着一个五六岁的小孩，浑身湿透，小孩哭声不止。这个三轮车工人跳下车，李秀方也跟下来，问那妇女为什么哭，她说:“我是阳谷县石佛村的，今天到聊城中心医院给小孩看疮，回来得晚—点，车子骑到这里又出了毛病，推也推不动，指望等个人帮忙哩，不料又下起雨来。把俺母子淋成这个样子，孩子又是吐，又是泻，肚子疼得直叫，准是病了!”李秀方摸了摸孩子的手脚，冰凉冰凉的，准是淋出了病。这时她忘掉了自己的事情，想起了雷锋同志雨夜送人回家的模范行为，于是急忙和这个三轮车工人商量:“这孩子病得这么厉害，你看能不能把她母子送到前边公社医院?!”这句话正巧说到这个三轮车工人的心眼里，他回答说:“行。你也上去，我带着你们三个!”李秀方说:“哪怎能蹬得动?为了争取时间，你送她俩快走吧!我在后边跟着跑!”这个农村妇女不同意:“那怎么可以?光把自行车给带走，就够麻烦你们了!”她不上车，李秀方逼着她快上，两个人相互推让，最后还是这个三轮车工人说服了这个农村妇女，母子二人上了车，把自行车也放到三轮车上。"},{"type":"paragraph","text":"这个三轮车工人跳上车子，用劲地踏起来。渐渐地越蹬越快。李秀方见车子跑得那么快，又高兴，又担心，高兴的是病人能及早送到医院医治；担心的是，车子跑得过快了，会使病人受不了。开始，李秀方紧跟在三轮车后边嘱附:“别太快了，照顾病人……”喊着，喊着，慢慢地看不到车子的踪影了。"},{"type":"paragraph","text":"李秀方虽然看不到车子的影子了，但那孩子的阵阵哭声还仍然在她的耳边响着，象根绳子拴着她的心向前拉她似的，使她不知疲乏地往前跑。大约走了有一个半小时的样子，她估计这时车子已经到达公社医院了，她两眼仿佛看到了一个医生正坐在桌前给病人细细地诊断哩!"},{"type":"paragraph","text":"事实和她想象的不一样，这个三轮车工人蹬的倒不慢，这个农村妇女和她的孩子坐上三轮车，不到一个半小时就赶到了医院，可是恰巧两个医生都不在家，院里只剩下一个二十多岁的女司药。女司药告诉那个农村妇女说:“李医生到区里开会，张医生到西舍在去抢救病人，而且去时雨正急，还是步行去的。”这个三轮车工人忙问:“什么时候回来?”女司药回答:“李医生明天下午回来；张医生说今天夜里一定赶回来，可是现在快十点了还没来，那就不一定了!”“到西舍庄几里路?”那农村妇女紧追上一句。“五里，可是正路没桥，要绕到南庄桥上过河，少说也有十五里!”她听司药同志一说，又发了愁:“真倒霉，为啥赶这么巧?!”这时，这个三轮车工人看见诊断室里放着一辆“飞鸽”牌自行车，马上当机立断地说:“我骑着车子去接张医生好吗?”女和药看了看他纳闷地问:“你是病人的……”他忙解释:“我是蹬三轮车的工人，和她母子素不相识!”女司药听了，激动地说:“你不知道路，让我去吧!”他不同意，女司药坚持要自己去，最后这个三轮车工人抢着把车子推出门外，骑上车子消失在黑暗中。"},{"type":"paragraph","text":"这个三轮车工人骑着自行车直奔西舍庄，他把张路过桥的事给忘掉了，到河边才发现没有桥。这怎么办呢?若是绕道过桥至少需要半个小时，不绕，又不知水有多深。他走近水边仔细看看，水流得虽然很急，但不象很深的样子。他就把自行车举过头顶，哗哗哗地过了河。过河走了二三里路，来到一个小村东头，这个三轮车工人猜想，这个村可能就是西舍庆了，想找个人问问，正巧从西边迎面走来一个人，在月光下影影绰绰看见他背后象背着点东西，等他走近，才看清他背的是个带红十字的保健箱。这个三轮车工人问道:“同志，你住哪里去?”那人打量一下这个三轮车工人，回答说:“到这村抢救了个病人，现在回医院去!”“啊，你是张医生?”“是啊，你有什么车?”这个三轮车工人马上抓住他的手说:“快回院吧，有急病号等你!”说着，急忙把自行车塞到张医生手里:“你骑着快走，我后边紧跟。”"},{"type":"paragraph","text":"张医生骑着车子绕到南庄桥上过河。这个三轮车工人从正路来，因此，虽然一个骑车，一个步行，但两人进医院的时间差不多。张医生一进院，马上叫那农村妇女把孩子抱到诊断室，经过诊断，张医生马上给孩子治疗。孩子打过针后，哭叫的声管慢慢地减低。后来不哭了。张医生对大家说:“没危险了，让他睡一会，再给地打一针，开个方子拿点药吃吃，很快就会好的。”这时，忽听大门外有自行车的响声，并接连喊了两声“张医生，张医生在家吗?”张医生忙走出诊断室，一看，认出是石佛村的李大英，他是个小学教员。“李老师，黑天半夜的到哪里去?!”“有急事，今天夜里得赶到聊城，真倒霉，骑到村前车胎跑了气，推了二里多地。我记得医院果有打气筒，给我用一用好吧!”"},{"type":"paragraph","text":"张医生一边到屋里拿打气筒，一边说:“你村上一个小孩病在这里，不知你可认识他?!”李大英听说自己村上的人病在这里，便走过诊断窒去看看。他从灯光下认出床上坐着的那个妇女是他的爱人，就问:“哎呀!你咋到这里来了?!”那妇女一看是自己的丈夫，简直要哭出来，马上抓住亲人的手告诉了自己的遭遇……这时，李秀方刚好气喘吁吁地赶到了医院，她进得屋来，马上跑到病人跟前，问孩子的病情究竟怎样了，那妇女抢着告诉她:“姑娘，亏了你，孩子不碍事了……我该怎样感谢你呢?”这时，病人的爸爸站在病床前，看看李秀方，又看看这个三轮车工人，一句话也说不出来。好久，他忽然象得到什么新的发现似地，从口袋里掏出一叠人民币，随着人民币还带出了一张巴掌大小的纸片。李秀方看透了他掏钱的意思，忙向前阻拦，无意中发现那张纸片竟是张“准考证”。她象有人从背后猛拉她一下，身于一抖，手里的茶杯掉在地上。她也没顾得恰，惊奇地问他:“同志，你那张纸片是什么?”李大英说；“是一个学生的准考证，丢到石佛车站的水果摊上啦!我从学校回家，来到水果摊前发现了，觉得这东西对考生来说太重要了，因此，我家也没回，准备连夜把它送到聊城高校考生办事处，好交给失主。要不为这，我怎会来到这里!”李秀方惊叫起来:“呀，我正在找它哟!”她把那张准考证接过来，捧在手里仔细看着，眼圈里渐渐地涌出了泪花。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1964\\05\\6458040101.JPG\">"}]}