{"id":454944,"date":[{"year":1964,"month":5,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2530","ytitle":"","mtitle":"看修改加工后的京剧“智取威虎山”","ftitle":"","authors":["卫明"],"text":[{"type":"paragraph","text":"卫明"},{"type":"paragraph","text":"最近，看到了上海京剧院一团根据小说《林海雪原》改编并经彻底修改加工的京剧《智取威虎山》彩排，觉得面貌焕然一新，正是:“士别三日，刮目相看”。"},{"type":"paragraph","text":"常听人说，象《智取威虎山》这样的题材，最适合京剧来演，因为侦察排长杨子荣身入虎穴卧底，后来中国人民解放军把国民党残匪一网打尽，情节很惊险，能够发挥京剧的念白、做工和武打。也正由于这个原因，在最初看京剧院一团演出《智》剧时，就比较着眼于情节的惊险性，对于主题思想和人物性格，却注意得不大够。相形之下，反面人物反而渲染过多。其实，《智取威虎山》描写的不仅是解放军官兵的机智、英勇，更重要的是他们的崇高的精神品质，对于革命事业的坚定信心和对于党和人民的无限忠诚。也正因为这样，他们才能在艰苦复杂甚至是十分危险的环境里创造奇迹。如果过多地从惊险着眼，而对表现英雄人物的本质反映得不够突出，就会削弱了主题思想的社会意义，削弱了对英雄人物的精神品质的刻划。"},{"type":"paragraph","text":"杨子荣是“孤胆英雄”，但这只是就其只身深入匪巢而言，实质上，他是绝不孤立的，他身后有党和人民的支持，他的勇气、智慧来自党的教导，来自小分队指挥员少剑波的指示。因此，要写好杨子荣，还必须写好少剑波。在原来的改编本里，只把笔墨集中在杨子荣身上，对于少剑波，则并未着力刻划。这样就显得杨子荣的英勇和机智似乎仅仅是由于他自己的本领过人，而缺少人民战士的特征。同时，少剑波作为一个解放军的指挥员的形象，和残匪头子座山雕比起来，就不突出，反面人物的气焰反而显得嚣张了。这是不真实的。"},{"type":"paragraph","text":"由此可见，对于政治和艺术、内容与形式的关系，如果摆得不恰当，就会直接影响戏的主题思想和人物刻划，而不能收到应有的艺术效果。这一回修改加工，把少剑波的形象突出了。例如在原来的本子里，少剑波亲自追赶一撮毛，进入了定河老道盘据的神河庙，结果却没有找到一摄毛，对定河老道又奈何不得，这对少剑波的形象是有损害的。这次的修改本里，只由杨子荣、孙达得接受少剑波的命令追到神河庙，少剑波并未进去，而着重描写他在得到了匪徒的秘密联络图以后对于剿匪方案的思考。当杨子荣要求改扮匪徒打入威虎山时，少剑波不仅考虑到怎样上山打进匪窝，更考虑到他上山之后怎样开展工作，指示他改扮成己被我俘获的奶头山饲马副官胡彪，要杨子荣记牢关于奶头山的全部材料，提防敌人的考查，提防敌人的两面三刀。他还采取具体步骤来帮助杨子荣更加稳妥地打入敌人心脏:第一，部队进驻夹皮沟；第二，及时逮捕定河老道。这样，少剑波就更象一个解放军的指挥员。第三，组织民兵，展开生产自救，把军民的亲密关系交代得很清楚，就更有利于对杨子荣的刻划。"},{"type":"paragraph","text":"在原改编本里少剑波并没有逮捕定河老道，后来这个老道来到了威虎山，给杨子荣带来了极大的威胁。如果单从戏剧效果来看，这正是在杨子荣舌战小炉匠以后，正当他等待小分队开到里应外合的时刻。定河老道上山来了，造成一波方平，一波又起的情节局面，看来似乎很惊险。可是定河老道怎么能够上山呢?如果少剑波已经在审问一撮毛时进一步发现了老道的疑点，却不进一步追查，甚至没有看住他，竟让他大摇大摆地上山参加百鸡宴，使杨子荣陷入十分危险的境地。那么，少剑波便显得太不高明了。现在的修改本对这一点作了修改，让少剑波查到了定河老道的根底，一开始就把他逮捕了，少剑波的形象就比先前高得多。这样处理不仅没有影响矛盾冲突的尖锐和复杂，反而在舌战小炉匠这一全剧的高潮之后，免去蛇足。纪玉良扮演的少剑波，演来很有分量，并且使人感到平易近人，在思考问题时的几段戏，也处理得很有层次，比原来的演出，有了显著的提高。"},{"type":"paragraph","text":"此外，这一回的修改本在删去不必要的枝蔓，使戏更加精炼、集中方面，也下了许多工夫。例如一撮毛从乐平妻那里夺取秘密连络图，原来的处理是在老猎户家里，显得拖沓，现在修改本就处理在路上，省去了老猎户夫妇这两个人物，交代反而更加清楚。又如删去了玫瑰花这个人物，删去了她去试探杨子荣，要他讲蝴蝶迷的丑事的戏，不但使整个戏更加干净，也使得戏的趣味高尚。有时，哪怕是一些小的改编，也能使戏生色，使人物闪光。例如杨子荣舌战小炉匠，压倒了乐平，座山雕要杀乐平，杨子荣把他拖出去，在他的耳边说:“我代表党和人民判处你死刑!”使观众看到，尽管在匪窟之中，尽管在和敌人称兄道弟，但他处处是为了党和人民。"},{"type":"paragraph","text":"京剧《智取威虎山》在表演上本来是很有特色的，这回也在原有基础上进行了较多的加工，使剧中主要人物刻画得更加真实动人。除上面已讲到的纪玉良扮演的少剑波外，李仲林扮演的杨子荣，很能突出这个侦察排长的机智，勇敢。在上山时，有一场新式的“走边”，配合着“皚皚白雪雾弥漫，茫茫林海形影单。为剿匪先把土匪扮，为革命哪怕上刀山”这四句念白，李仲林设计了一些舞蹈动作，表现出杨子荣在林海雪原行进时的艰难状况，以及他决心为革命而不惜牺牲的壮志。"},{"type":"paragraph","text":"斗争是针锋相对的，斗争的双方，必须旗鼓相当。杨子荣上山见座山雕一场，是全剧最重要的场面之一。座山雕如果刻划得不好，就突不出杨子荣。贺永华扮演的座山雕也是相当出色的，他采取了《通天犀》里的椅子功，加以变化，使之适合表现反面人物，但并不在这方面故意卖弄。他眼神运用得好，透出了这个反面人物的阴险毒辣，使人相信为什么这个身体有缺陷的人会成为土匪头子。他总是稍稍低着头，眼光阴森森地射出去搜索对方的根底，尤其是处在穷途末路，他更不敢对人轻易相信，因此表面上愈凶恶，内里愈是虚弱，贺永华的表演突出了这一点。"},{"type":"paragraph","text":"李秋森扮演的孙达得戏虽不多，可是冒着风雪去取情报的一场戏却使人难忘。他用舞蹈表现了与风雪搏斗的情景，把人民战士的忘我精神表现得相当动人。其它如急行军的滑雪登山的舞蹈也有很大的创新尝试。"},{"type":"paragraph","text":"总之，这次修改加工后的《智取威虎山》是更有可看了。主题思想更加鲜明了，桔构更加谨严了；更加可以看得出，编剧、导演、演员以及音乐、美术各方面都在力求既发挥京剧的特色，又更加能反映现实生活，看得出认真严肃地进行探索所花的力气。虽然戏里个别场子还有些美中不足，某些人物刻划还不够深，全剧还有可以精炼之处，音乐也有薄弱之处。这些都是可以再进一步修改的，相信通过公演，继续收集各方面的意见，再作进一步的加工，一定能使这出现代戏的保留剧目更加完美。"}]}