{"id":454983,"date":[{"year":1964,"month":5,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"好儿女志在四方","genre":"","count":"2886","ytitle":"","mtitle":"教授送女上新疆","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"家庭波澜"},{"type":"paragraph","text":"去年秋季的一个晚上，上海第二医学院微生物教研组副主任沈鼎鸿教授刚回家，二女儿沈敏便兴冲冲地对他说:“爸爸，我报名到新疆去，好吗?”"},{"type":"paragraph","text":"对子女儿的前途，沈鼎鸿原先有一套打算。他想，自己是教授，妻子是医生，应该让女儿念完大学，继承父母的事业，这才不愧于这个“书香门第”。去年夏天，他发现沈敏的学习成绩不太好，马上请了两个家庭教师作辅导，一心一意地要让女儿初中毕业以后继续升学，以便按照自己的设想，按步就班地走去、可是事与愿违，沈敏考高中，没有录取。"},{"type":"paragraph","text":"沈鼎鸿仔细一想，把女儿留在家里，自己和妻子都是忙于工作，早出晚归的，没有人对她进行教育，总也不是个办法。"},{"type":"paragraph","text":"沈敏在家里是一个娇生惯养的孩子。“让她去独立生活，你看行吗?”沈鼎鸿对妻子看看，要她来说几句。"},{"type":"paragraph","text":"“她在家里连自己的手帕也不洗一块的，现在一下子要去参加农业劳动，我看很难。”"},{"type":"paragraph","text":"父亲又转问女儿:“你在家里，遇到饭菜不配胃口，就不吃饭。我们怕你饿坏，叫保姆给你另烧，到新疆以后怎么办?你能不能过这些‘生活关’和‘劳动关’?你还是慎重考虑考虑吧!”"},{"type":"paragraph","text":"双亲的话，说得沈敏犹豫起来了。的确，她凭一时的激情，说出了要到新疆去的话，所有这些劳动和生活上的问题，思想准备是不足的。"},{"type":"paragraph","text":"这一夜，一家人商量决定，沈敏暂且先不忙去报名，等一星期之后再作决定。以便大家有充分时间去深思熟虑一番。"},{"type":"paragraph","text":"做什么样的接班人"},{"type":"paragraph","text":"在这短短的七天当中，沈鼎鸿经常为抉择女儿的前途陷入沉思。最使他犹豫不决的，女儿假如赴新疆，原先要她继承父母职业的期望便落空了；但是，让女儿长期耽在家里，继续娇生惯养下去，也不可能培养出自己理想的接班人的。"},{"type":"paragraph","text":"沈鼎鸿不仅想到女儿的前程，还联想到自己。解放十几年来，党对自己的教育与关怀真是无微不至，而自已对革命事业的贡献是那么小，同党的期望还有距离。现在女儿要来到党所需要的地方去，我积极支持她，也是对党的事业作一分贡献。我怎么能够只从个人的得失考虑，置党的事业于度外呢?"},{"type":"paragraph","text":"在这些日子里，沈鼎鸿还想到了党的谆谆教导:“我们要把青年培养成为有社会主义觉悟的有文化的劳动者!”“参加农村社会主义建设，是我国广大知识青年应走的革命道路。”再看看自己的学生、亲友当中，有好些知识青年以火热的革命激情，到边疆、农村参加社会主义建设，作出了贡献，获得了荣誉，他们不仅有出息，而且有光明远大的前程。党的政导和现实生活的教育，使沈鼎鸿感到自己原先的想法不对头。通过一阵思想斗争，他认识到应当把女儿培养成为社会主义建设的接班人，而不是个人的接班人；应当鼓励女儿跳出“暖房”，到革命的洪流中经受考验。"},{"type":"paragraph","text":"沈敏在向父母提出到新疆去的要求以后，思想上展开了剧烈的斗争。自己平时从来不参加体力劳动，生活舒服惯了，到新疆去吃得消吗?她开始向同学们打听新疆的情况。同学们异口同声地说；“新疆嚒，比上海这个大城市，有些方面是要艰苦些，但是，我们是去参加建设的，搞革命嚒，怕啥!”又有人说:“我们读书长知识，就是为了建设社会主义，现在新疆需要人，我们青年人不去还能叫老年人去?”同学们见到沈敏对去新疆的事还拿不定主意，便纷纷来帮助她，学校共青团支部的同志更是热心地给沈敏介绍新疆近几年来的发展情况，给她讲述好儿女志在革命，志在四方的道理，鼓励她和同学们一起，投身到火热的社会主义建设事业中去。"},{"type":"paragraph","text":"一个星期之后的晚上，沈敏在家里焦急地等候父母亲回家。父亲刚跨进门口，她便兴高采烈地说“爸爸，我已经考虑好了，决定到新疆去!”"},{"type":"paragraph","text":"“对，我和你妈妈都支持你。”沈鼎鸿望着激动得脸色绯杠的女儿说:“青年人应该有远大的革命志向。到新疆以后，一定要好好干，不能做逃兵，要做建设社会主义的尖兵!”"},{"type":"paragraph","text":"让她走出“暖房”"},{"type":"paragraph","text":"国庆节前夕，沈敏和同学们一起，高高兴兴地出发了。这天下午，沈鼎鸿为女儿运行。在前往火车站的途中，父女俩都觉得在分手前有很多话要说，但是，千言万语，从何说起呢?"},{"type":"paragraph","text":"“你在争取入团吗”父亲殷切地关心女儿的进步。"},{"type":"paragraph","text":"“申请入团的报告，已经交抬组织了。”"},{"type":"paragraph","text":"“这很好!应该争取进步。这次你能够下决心到新疆去，是一种进步的表现。但这仅仅是第一步，到那里以后要好好劳动，认真改造思想，一定要听党的话……。”"},{"type":"paragraph","text":"在黄昏的暮色中，列草徐徐地驶出了上海车站。沈鼎鸿越来越感觉到，女儿走这条路是完全走对了。"},{"type":"paragraph","text":"在女儿离开上海以后，沈鼎鸿日夜盼望来信。当他正在拆开第一封来信的当儿，种种猜测浮上心头:“艰苦生活受不了，要求回家了?”“她身体娇弱，是不是生病了?”“和同学们闹别扭了……”其实什么也没有猜着，女儿来信中说，她得到了团组织、农场党组织和同志们的热情帮助，生活过得非常愉快。"},{"type":"paragraph","text":"沈敏在周围同志们的耐心帮助下，进步很快。她已经改变了啥也不动手的坏习惯，自己洗衣服，钉钮扣，开始管理自己的生活。但是，她毕竟过惯了受人服侍的生活，离开艰苦朴素、勤俭节约还有一段距离。女儿临行前，母亲给她准备了一个针线包。可是，从女儿的来信中可以看出，这只针线包还没有得到充分的使用。有一次，沈鼎鸿看到女儿来信要衬衣，还要买几双新袜子寄去，还要一块塑料的床单，很不高兴。女儿去新疆的时候，所有生活用品都完备无缺地给她了，才去了几个月，怎么要这要那呢。沈鼎鸿由此体会到。平时把女儿宠坏了，不仅没有好处，还害了她。"},{"type":"paragraph","text":"沈鼎角没有放松这个生活细节问题，他立即给女儿写了一封信:"},{"type":"paragraph","text":"“……我觉得有必要再提醒你一下，你现在所工作的单位，它的前身是八路军三五九旅。这个旅，曾经在南泥湾大生产中创造过丰功伟绩，它有着艰苦奋斗和英勇顽强的优良传统。你一定要在日常工作和生活等方面，向解放军学习，继承和发扬南泥湾的革命传统……。”"},{"type":"paragraph","text":"在革命大家庭中成长"},{"type":"paragraph","text":"每当沈鼎鸿给女儿发信以后，心里感到格外舒畅。每当接到女儿的回信，看出她有了进步的时候，他是多么的高兴。他更加感到女儿在党教育下，在集体的帮助下，正在朝着健康的道路前进。"},{"type":"paragraph","text":"一封封充满生气的信件，从遥隔万里的边疆飞来。"},{"type":"paragraph","text":"“亲爱的爸爸妈妈，你们好!我觉得新疆很好。我深深地体会到，这次到新疆来，完全正确。走这条革命的大道，我一点也不后悔……”"},{"type":"paragraph","text":"“这几天，我们在平整土地。现在，我已经能挑起六十多斤的泥土了。过几天，我们还要到沙堡(戈壁滩)去开垦荒地。看到自己的劳动成果，心里乐滋滋的……”"},{"type":"paragraph","text":"现在，他完全相信自己的女儿在集体的帮助下，能够克服生活和劳动上的困难，不会做逃兵了。"},{"type":"paragraph","text":"沈鼎鸿为了配合党团组织对自己女儿的教育，多次给女儿寄去许多革命书籍，其中有《毛主席的好战士——雷锋》、《雷锋日记》和一些有关青年修养的书。沈敏在父亲的督促和党、团组织的教育下，开始认真学习起来，在最近的一封来信中，她写道:“……我看了好几篇雷锋日记，这本书对我的教育很大，日记当中摘录为毛主席的话，好象句句讲在我的心里……。我要向雷锋同志学习，不让美好的光阴白白地过去。”"},{"type":"paragraph","text":"沈鼎鸿教授送女上新疆，转眼已经七个多月了。在亲友面前，沈鼎鸿常喜欢这样说:“要是把沈敏留在家里，耽七年也不会有七个月这样大的进步。”的确，沈鼎鸿从女儿身上深深地体会到。把青年人送到艰苦的环境中去，让他们在生产劳动中经受考验，这是培养无产阶级接班人的一个有效办法。"}]}