{"id":788035,"date":[{"year":1989,"month":2,"day":19}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2787","ytitle":"","mtitle":"不谈爱情","ftitle":"","authors":["池莉","三菱"],"text":[{"type":"paragraph","text":"作者　池莉　缩写　三菱"},{"type":"paragraph","text":"《上海文学》新年第1期发表了湖北青年作家、《烦恼人生》的作者池莉的中篇新作《不谈爱情》。它不仅仅是一个关于爱情、婚姻与家庭的故事。同时也揭示了人不能超离的生存状态的缺陷。池莉再次显示了她一贯的寓思考于感受中和表现生活本色化的创作特色，并用生动的生活画面表现了当今社会中婚姻及其他事物的“大家性”的不恰当泛化，读来令人感触良多。"},{"type":"paragraph","text":"除了手中的那把手术刀，庄建非最为着迷的便是体育运动。今晚是尤伯杯女子羽毛球决赛实况转播，庄建非回到家，不停地看钟，饭没吃完，比赛就开始了，他立刻坐到了电视机前。正看在兴头上，妻子吉玲却突然跑上来挡住了电视屏幕。两个人争吵了起来，吉玲一下子把电视关掉了。庄建非跳了起来，“真是蛮不讲理?”“谁蛮不讲理?我想你只要稍稍回忆一下，就会发现你从进家门起除了看钟没看别的……”庄建非想一把捏住吉玲的胳膊往旁边拖，吉玲挣扎着，用脚踢庄建非。吉玲用修得尖尖的指头向丈夫抓去，片刻，她得胜了。她哭着，说:“好!动武了!庄建非，你打老子，你这个婊子养的!”"},{"type":"paragraph","text":"庄建非不禁后退了好几步，目不转睛望着妻子就象望着一个奇迹。这完全不是他恋爱两年结婚半年的吉玲。她嘴里从来没有一句脏话，一直是个学生型的纯情少女呢。在这尴尬的瞬间，他甚至想笑，这戏法变得把他都蒙住了。"},{"type":"paragraph","text":"他在对自己的婚姻作了一番新的估价之后，终于冷静地找出了自己为什么要结婚的原因，这就是:性欲。庄建非出身在知识分子家庭，父母亲都是中国语言文学方面的专家。庄建非在学山书海里长大，天赋不错，从小学到大学一直是班里的尖子。他的缺陷在不为常人所见的阴暗处:老想躲开人的眼睛干点出格的事。庄建非明白结婚是成家，而不仅是有了睡觉的对象。因此，他一直克制着对女性的渴念，忍饥挨饿挑选到29岁半才和吉玲结婚。现在看来这年龄办事也不牢靠。"},{"type":"paragraph","text":"现在他心情复杂地想起了梅莹。她也是一个外科医生，是那种身体丰盈、风韵十足的妇人，身上有一股可望不可即的意味。一次会议上，他们偶然认识了，谈话投机，于是，一块儿去餐馆吃了晚饭。庄建非被梅莹的风度和教养完全给迷住了。梅莹建议他改专科，没料到第一例心血管手术竟加神话般成功，使多少人对他刮目相看。这以后，庄建非和梅莹也产生了更非一般的关系。"},{"type":"paragraph","text":"可是，吉玲却是生长在花楼街的，那是地道汉口小市民的居住地。吉玲的母亲是个老来变胖的邋遢女人。若一旦有了特殊情况，她可以非常敏捷地把自己换成副精明利索洁净的模样。她深谙世事，所以具备了几种面目。她觉得吉玲继承她的血脉最多。吉玲的父亲则是那种令人讨厌的鼻涕虫一类的人物。"},{"type":"paragraph","text":"吉玲上学时成绩不错，但命运多变，两次高考未中榜。她自己交朋结友，想办法找了几个工作，最后调到了市中心的一家新华书店。她平时穿着打扮又以素雅为主，不烫发，不画眼影，俨然一个恬静美丽的女大学生。工作有了，下一步就轮到找对象。吉玲不希望自己走四个姐姐的老路，蹦跶一阵却终究跳不出花楼街，她说什么也要创造一个具有现代文明的，象外国影片中的那种漂亮整洁的家。"},{"type":"paragraph","text":"在淘汰了六个男孩之后，吉玲基本选中了郭进。就在她让郭进等答复的最后一天，被庄建非在武大的樱花树下撞了一下，小包里掉出一本弗洛依德的《少女杜拉的故事》。建非替她拾书和手帕的时候，吉玲单凭他那双典型的知识分子家庭出身的知识分子的手，就暗暗肯定了自己这一辈子所能找到的最佳人选即是此人。建非一直想买一套书市上已脱销的弗洛依德的书，吉玲替他买到了，他们的交往也就这样持续下来了。关于自己的家庭住址及状况，吉玲直到他们友情日渐深厚的一年后才抖包袱。一种假作胆怯娇憨的试探，使建非暗叹她的单纯质朴，决定选中她。他觉得吉玲朴实可爱，况且，又丰满得多。这很重要。"},{"type":"paragraph","text":"仲春的一天，建非突然袭击，出现在吉玲家门口，开头吉玲简直目瞪口呆，手忙脚乱。可她母亲是太富有处世经验了，姐姐们更是八面玲珑。她们的脏话立即消失，凶神恶煞的动作也收敛了，细声细气地让座倒茶。建菲原来作了充分思想准备，可一切与他想象的相反。尤其是那浓郁的人情味，弥补了庄建非深藏在心底的对家庭父母过于严峻冷静的缺憾。"},{"type":"paragraph","text":"终于，建非也邀请吉玲去他家与父母见面。吉玲这回从衣着到礼品均煞费苦心，却不料他家人对她不冷不热，使她心头产生了恨意。建非回家就与家人争吵了起来。他决意马上结婚，同这更加艰苦卓绝了。家里反对不说，没婚房也没钱，他实在做不出壮怀激烈的姿态来。半年里几经大喜大悲的折磨，庄建非和吉玲都瘦了。当他俩终于名正言顺躺到一张床上时，都情不自禁地热泪交流。"},{"type":"paragraph","text":"建非细想，这回夫妻争吵也撞出了许多新的意思。他觉得吉玲终究还是个不错的妻子。可没料到，到家一看这次她真的回了娘家，家里一片凌乱。建非赶到吉玲家去，却给她母亲碰了一鼻子的灰，变起脸数落了他一顿。建非总算对花楼街长了见识，只得怏快地收兵。回到家，他渐生一种空寂感，洗衣服、弄吃的都得自己来，果然没有女人的家不象家。晚上，医院的华茹芬来家里，告诉他外科下来一个去美名额，建非虽很有希望，可院里规定没结婚的和婚后关系不好一律不予考虑。华茹芬走时一再关照建非三天内将与吉玲的僵局处理好。"},{"type":"paragraph","text":"现在，吉玲在母亲家里被剧烈的妊娠呕吐弄得憔悴不堪。那天，她是想让建非知道并高兴一下的，可谁知他心里只有尤伯杯。建非既不是轻视她也不是看不起她，就是不懂男人的职责，不会疼人。结婚半年，已经形成了一套单调的起居程序。这一切与吉玲的人生设计相差太远。她准备用离婚与建非相对抗。"},{"type":"paragraph","text":"建非第二次上吉玲家去，虽见到了吉玲，但又吵开了。建非只好漫无目的地在大街上走。最后，他还是来到了梅莹家，梅莹几乎不假思索就提纲挈领地给他指了几个方向，去美国学习机会一定要抓住。与吉玲的事，他父母这次一定要出面。建非心里亮堂了。建非沉痛地体会到:婚姻磨炼男人。"},{"type":"paragraph","text":"一年了，他又走进父母家，他抑制不住强烈的屈辱感。这次，父母终于还是答应要帮他的忙，尽管他又听了好些尖刻的话，他深深感到痛楚。同时，建非又知道了吉玲她们已出动到他单位要求离婚，许多人似乎卷入了这场混战。婚姻变成了大家的事，不可以粗心大意，与妻子过日子你就要负起丈夫的职责，注意妻子的喜怒哀乐，关怀她、迁就她，接受周围人的注视。与她搀搀扶扶、磕磕绊绊走向人生终点。"},{"type":"paragraph","text":"矛盾闹得很突然解决得也突然。建非和父母坐了一辆小车赶到花楼街，吉玲父母也是见过风雨的人，随机应变是最在行了，不惜血本款待亲家，搞得整洁体面，使建非父母亦得到几许安慰。"},{"type":"paragraph","text":"饭后，建非匆匆赶到章大姐家，看望怀了孕的妻子。吉玲一见建非就哭了。建非轻柔地按在吉玲的小腹上向小生命道歉。他们依偎着，絮叨着，把两边的情况合成了一个完整的故事，哭哪笑哪吃醋哪憧憬未来哪，五味俱全。他们当下决定回家。“离婚”一词成了一句笑谈。"},{"type":"paragraph","text":"只有建非的妹妹一直耿耿于怀。她已年过三十，仍未找着如意郎君。她认为中国没有男子汉，但当代中国也不容忍独身女人。她觉得自己可怜。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892J040401.JPG\">"}]}