{"id":788396,"date":[{"year":1989,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"3027","ytitle":"","mtitle":"寻找中国民族新文化的生长点","ftitle":"","authors":["魏承思"],"text":[{"type":"paragraph","text":"魏承思"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●以“社区文化”、“企业文化”、“乡镇文化”、“校园文化”等形式出现的现代大众文化是中国民族新文化的生长点。"},{"type":"paragraph","text":"●中国民族新文化的因素不是按照任何一个先验的文化模式或文化体系产生的，而是在实际利益的推动下，适应着改革、开放、商品经济发展的需要而生长出来的。"},{"type":"paragraph","text":"●大众文化不但为精英文化提供了源泉和素材，而且造成了精英文化发展的氛围和基础。"},{"type":"paragraph","text":"●到企业、乡村和城市居民社区去，在人民群众的文化创造中寻找中国民族新文化的生长点，是现时知识分子的历史使命。"},{"type":"paragraph","text":"中国的社会主义现代化需要新的文化创造，十年来的改革与开放正在创造着新的文化。从八十年代初开始，中国思想文化界形成的“文化热”，无论是对传统文化的反思，还是对中外文化的比较，归根结底都是围绕着一个共同的目标:创造中国的民族新文化。这种新的文化应该是顺应世界的潮流、符合社会发展方向、能够对整个民族产生巨大凝聚力的文化。可是，中国民族新文化的生长点究竟在哪里呢?平心而论，八十年代“文化热”对传统文化的冲击并没有超过当年“五四”新文化运动。于是学者们的声音逐渐沉寂了。不过与此同时，以“社区文化”、“企业文化”、“乡镇文化”、“校园文化”等形式出现的现代大众文化却得到了迅猛的发展。我认为，这种现代大众文化正是中国民族新文化的生长点。"},{"type":"paragraph","text":"每一个民族的文化都可以划分为精英文化与大众文化。美国人类学家雷德斐也把它们称为大传统与小传统。一般来说，精英文化或大传统是属于知识阶层的规范文化；大众文化或小传统则是在人民群众中间自发产生的非规范性的文化。文化是人们物质生活的产物，其中大众文化和人们的物质生活有着更直接密切的关系，精文化则是更高地悬浮于空中的乐曲，它比大众文化更远离人的物质生活条件。"},{"type":"paragraph","text":"人们现实的经济生活和政治生活一旦发生改变，他们的文生活、精神世界或迟或早也会随之变化，而这种变化首先总从大众文化开始的。纵观十年来在我国各地的企业、乡村与市居民社区中，人们的生活方式，审美情趣，道德标准以及价值观念等正在悄悄地发生着一系列变化。人民群众中间正在生长着许多新的文化因素。例如，上海飞机制造厂这样一个典型的全民所有制企业，那里既有中国两千多年的“老传统”，也有三十多年的“新传统”。自从1985年与美国麦道公司合作生产MD—82飞机，同时引进麦道公司全套管理程序后，便发生了中国传统文化与西方现代文化的尖锐冲突。麦道公司那种严格的管理程序带来了我们原先无法追及的效率与质量，它终于打破了职工队伍中的小生产积习，在传统文化与西方文化互补的基础上形成了一种新的企业文化。又如，江苏省昆山县城北乡过去是一个典型的中国南方的贫困乡村。近年来，他们在发展乡镇企业的过程中，直接感受到了知识与人才的重要性陆续投资几百万元创办了一整套从幼儿园到大学专科的教育体系和一个多功能的农民文化中心。文明之光一旦射人了贫困乡村，便马上打破了那种缓慢的生活节奏，改变了几千年来中国农村那种愚昧、保守、落后的精神面貌，创造了一种新的乡镇文化。从上述例子，我们可以看到:中国民族新文化的因素正在当前蓬勃发展的大众文化中生长起来，而这些新文化因素都不是按照任何一个先验的文化模式或文化体系产生的，而是在实际利益的推动下，适应着改革、开放、社会主义商品经济发展的需要而生长出来的。"},{"type":"paragraph","text":"现在有一种值得注意的现象:大众文化迅猛发展的势头使得有些文化人忧心忡忡，深怕会因此冲击精英文化。他们认为，大众文化与精英文化是背道而驰，格格不入的。其实，这种看法是错误的。精英文化与大众文化、大传统与小传统固然是相互独立的，但决不是各自封闭的。它们之间有着一种不断相互交流，相互影响的关系。而且，精英文化中的伟大思想或优秀作品往往起于民间，脱胎于大众文化。如我国古代第一部诗歌总集《诗经》，便是起源于各地民歌，后来才被上层知识阶级奉为六经之一。古希腊著名悲剧作家埃斯库罗斯的代表作《被缚的普罗米修斯》，中国古代大诗人屈原的《离骚》、《九歌》等，都是直接取材于远古时代居民流传的神话与传说。"},{"type":"paragraph","text":"大众文化不但为精英文化提供了源泉和素材，而且造成了精英文化发展的氛围和基础。德国产生了马克思、黑格尔、康德、叔本华、尼采这样的大哲学家，是因为德意志民族是一个擅长抽象思维的民族。法国17世纪最大的作家都出在路易十四时代，如莫里哀、高乃依、拉封丹等。法国学者丹纳认为:这是因为当时“不仅名流，所有的人都文笔优美。当时一个贴身女仆在这方面的知识比近代的学士院还丰富。优美的文体成为普遍的风气，一个人不知不觉就感染了。”(《艺术哲学》，中译本，人民文学出版社1963年版，第56-57页)我国唐代出现了李白、杜甫、白居易、王维这样的大诗人，是因为诗歌在唐代社会上拥有众多的欣赏者和传诵者。总之，只有在一块肥沃的大众文化土壤上才能产生划时代的文化巨匠，才能生长出精英文化的繁花硕果。"},{"type":"paragraph","text":"精英文化依存于大众文化，大众文化也必须升华为精英文化。这样，一个民族的文化才能繁荣发展，绵延不绝。在人民群众中自发产生的新文化因素，总是粗糙的，零碎的，不确定的。这些新文化因素只有经过作为社会文化精英的知识分子阶层进行提炼加工，使不同的文化因素相互吸收、融化、调和，发生内容和形式上的变化，才能逐渐整合为一种新的文化体系。这种新的文化体系的建立，往往以新的精英文化的出现为标志，大众文化中的新因素只有升华为新的精英文化，才能成为一个民族的主体文化，才能逐渐传播开来，长期保存下去，成为维系一个民族的文化共识。在当今这个改革、开放、发展社会主义商品经济的时代，人们的生活条件，人们的社会关系，人们的社会存在已经发生了很大的改变。整个社会的文化体系也正在随之发生相应的改变，但这种文化体系转变的完成要经历一个长期过程。在文化转变期中，虽然有思想混乱、是非不清、人欲横流的文化断裂现象，但也有顺应世界潮流、符合社会发展方向的新文化因素。为什么后者没有能成为社会的主体文化呢?一方面它毕竟还只是处于萌芽状态，还不足以导致文化突变的实现；另一方面即使对已经出现的新文化因素也还缺少整合工作，我们现时的精英文化或者是空中楼阁，缺乏现实生活基础；或者是新瓶装旧药——旧内容在新形式下的重复。"},{"type":"paragraph","text":"到企业、乡村和城市居民社区去，在人民群众的文化创造中寻找中国民族新文化的生长点，这应该是现时知识分子的历史使命。可是，我们现在许多文化人和现实生活很有隔膜，对人民群众很生疏，甚至连对话都困难。归纳几年来文化研究的方法，往往是致力于勾勒宏观理论框架的多，着手于研究具体问题、具体材料、具体数据的少，习惯于从现成文化理论出发进行演绎推理的多，深入到实际生活中去调查研究、考察分析的少；热衷于翻译介绍西方文化理论的多，献身于中国现代大众文化研究的少。这些反差说明一种空疏的学风正在腐蚀着我们的思想文化界，这就是几年来文化研究徘徊不前的症结所在。这些年来介绍西方文化研究形形色色方法论的著作实在不少，但西方现代人类文化学的基本方法——实地调查法(或称田野工作法)恰巧是最被忽视的。美国佛蒙特大学教授、著名人类学家哈维兰曾提出:“假如人类学家只凭主观的、武断的方式进行研究的话，我们会把他们与诗人、哲学家归为同僚。”我想，对于文化研究工作者来说，走出书斋，走出沙龙，到企业、乡村和城市居民社区去，应该说不仅是现实的需要，也是科学的要求。"},{"type":"paragraph","text":"(本文作者为中共上海市委宣传部思想研究室副主任)"}]}