{"id":788519,"date":[{"year":1989,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"1639","ytitle":"","mtitle":"情理之间","ftitle":"","authors":["伊菁"],"text":[{"type":"paragraph","text":"伊菁"},{"type":"paragraph","text":"黑纱白花，泪烛挽幛。灵床上的母亲微启着唇，佛乎还有许多难以咽下的话……母亲真的就这么去了么?仅仅是下楼梯时跌了一跤，几个小时之前抬进的医院……高血压，心脏病，她走得那么突然，莫非是……"},{"type":"paragraph","text":"从昏天黑地的嚎啕中醒来，心里却象是倒翻了五味瓶，说不出个滋味:她抽泣着，是为了母亲的死吗?还是那尝够了的辛酸苦辣?联想到那逝去的人生留下的种种不幸，她竟产生出一种解脱之情。"},{"type":"paragraph","text":"“拍!”重重地一巴掌打在她的脸上，母亲跺着脚，气急败坏地嚷嚷:“你就这么下贱么?嫁给这种人?!你要跟他，就别踏进这个家门!”母亲发这么大火，这是她所始料不及的。三十几年来，母女相依为命，她从没敢越雷池一步，仅仅是把他介绍给父母，想不到竟是这个结局。下贱?这种人?早知今日又何必当初呢?她委屈，她失望，她愤愤然夺门而去……"},{"type":"paragraph","text":"“你要离婚娘不反对。B大学聘你爹去当教授，也答应调你去那儿工作。到城市再找一个，好好做份人家，还不比这小县城里强……”母亲不止一次地劝说过她。她到乡下插队，春耕时下田耙泥，秋收后拾粪，一天六个半工分，挣一份口粮就顾不上其他。眼见得而立在即，她还是难以自立。青春在年复一年的期待中逝去，仰望着工厂的烟囱，她思忖，这日子哪天是个头?母亲来了，母亲给她说了个对象，小伙子在县城里当工人，手里还会点木匠手艺。她说不上满意还是失意。这就是她的生活，她别无选择的余地。"},{"type":"paragraph","text":"田里的老牛换成了铁牛，她的儿子也背上了书包。命运终于让她回到了县城，重又坐进了电大的教室。她的丈夫牛一般忠实，买汏烧带孩子拖地板搬煤饼样样在行，只是面对儿子的习题他常常是前言不搭后语。难以交融的情感，缺乏情趣的共处，使他们成了“搭伙”的柴米夫妻。"},{"type":"paragraph","text":"于是，她把更多的时间拴在小学校的办公室里，和她搭班的那位班主任胡子拉茬，他们经常在一起研究教案，经常为一个问题争得面红耳赤又终究归于统一；他们经常一起家访，还一起带学生出去搞社会调查。渐渐地，她感到他们的合作是那么有趣，他们的共事是那么投机，她的工作和学习离不开这位诤友，而他似乎也离不开她这位助手。有一日他病倒，她送他回家，他妻子竟当她的面一迭声地指责，而对他的病却是不闻不问。她却主动承担了护理的责任。"},{"type":"paragraph","text":"“他哪点比你强?要地位没地位，要学历没学历，要相貌没相貌，家里还拖着两个半大的孩子!”听到传闻，母亲劈头盖脑一顿训斥。“我，我……”她嗫嚅着，说不出话来。"},{"type":"paragraph","text":"那一天校领导找到了她，告诫她当教师要为人师表，似乎她和他过往已甚，就为她暑假里曾跟他一块去外地看望了一个旧日的朋友，购买了一些教学用品。"},{"type":"paragraph","text":"“要承认错误，好好检查!”领导容不得她的申辩，声色俱厉地说。此时此刻，谁又能理解她，谁又，能体谅她的不幸?生活摆下可怕的魔阵。那冰凉的魔掌将她推向令人生畏的境地。然而，强烈的逆反心理驱使着她，与其这么低头三尺、忍辱负重地做人，为何不活得理直气壮一些?谁不想把生活打扮得理想一些!既来之，则安之，为什么不去争取自己应得的权利，重新抬起高昂的头?"},{"type":"paragraph","text":"多少艰难的抗争，痛苦的磨难，她和他终于各自达成了离婚的协议，走近了幸福的彼岸。她期望从此过几日清静日子，享受人生应有的安逸和幸福，岂料母亲又托人捎下话来:母亲已为她物色好一个大学生，有一定地位，手里又有职权，结婚了马上可以将她调往城市去，可怜天下父母心!她恨母亲的所为，又无法说服母亲，于是她照旧我行我素，不予理会。“你真要跟他结婚?你真要气煞我!我不会让你安静的!”母亲下了最后通谍。她知道，母亲只有她一个孩子，然而她实在难以接受母亲那份爱心，每想到母亲一日日到学校哭闹的情景，由此引发的麻烦，带来的痛苦，她就不由得一阵阵心悸。于是有人劝她向法院起诉索性与母亲脱离关系，也有人劝她不妨“冷处理”，静观事态，再作他议。正当她左右为难一筹莫展之际，竟传来了母亲逝世的消息。唏嘘的哭声渐渐远去。她泪眼朦胧地从母亲苍白的脸移向呆坐一隅近乎麻木了的父亲，蓦地，从父亲痛苦的脸上，她发现了那斑白的鬓发正在烛光中抖动。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\02\\892R030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}