{"id":788997,"date":[{"year":1989,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1988","ytitle":"","mtitle":"对魏京生定罪判刑理由很充分","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按　一些读者对魏京生其人其事不甚了解。昨天《北京日报》重新发表了该报1980年12月11日刊登的北京市高级人民法院同北京大学第一分校部分选民的谈话《对魏京生定罪判刑理由很充分》一文，本报现予转载。"},{"type":"paragraph","text":"问:判处魏京生是不是惩罚“思想犯”?"},{"type":"paragraph","text":"答:不是。所谓“思想犯”，就是把人们思想上的犯罪念头当成实际犯罪行为来惩罚。这是封建主义或法西斯主义的搞法。我们是社会主义国家。我国法律不承认“思想犯”，魏京生也不是“思想犯”。我国法律惩罚的是行为，而不是思想。"},{"type":"paragraph","text":"区别思想和行为的界限，在于是否进行了扩散。魏京生把他写的反动文章和他主编的反动刊物，印了五千多份，在北京、天津广为张贴、出售和散发，借以扩大反革命影响。这早已超出了思想认识和个人信仰的范围。这与写日记、笔记等，没有向外扩散、宣传，没有产生危害社会的后果，在性质上是完全不同的。"},{"type":"paragraph","text":"问:魏京生是否犯了反革命宣传鼓动罪?"},{"type":"paragraph","text":"答:这一点是肯定的。魏京生从一九七八年十二月至一九七九年三月，主编、出版反动刊物《探索》，亲自撰写并发表了十篇反动文章，在北京、天津向中国人和外国人散发，恶毒攻击马列主义、毛泽东思想，诬蔑社会主义制度和无产阶级专政，煽动群众“不要相信独裁者的‘安定团结’”，“把权力从这些老爷们手中夺过来”，煽动人们推翻我国无产阶级专政的政权和社会主义制度。魏京生不仅有反革命的思想，有明确的反革命目的，并且付诸了反革命的行动，造成了危害社会的后果，因而已构成了反革命宣传鼓动罪。"},{"type":"paragraph","text":"问:宪法不是规定公民有言论自由吗?"},{"type":"paragraph","text":"答:是的，我国宪法规定了公民享有包括言论自由在内的广泛的民主权利。但是，第一，任何国家的言论自由都不能超出一定的限度，这个限度就是国家的根本利益、宪法和法律的规定。比如一九四八年十二月十日联合国通过的《世界人权宣言》就有这样的规定:“人人在行使他的权利和自由时，只受法律所确定的限制”。超过了限度，违犯了法律，就要受到国家的法律制裁，这是世界各国公认的原则。第二，我们是社会主义国家，人民有充分的言论自由，但是决不允许利用社会主义民主进行反革命宣传鼓动的自由。第三，我国宪法规定，我国的公民享有充分的民主和自由的权利，但同时也规定公民有拥护共产党的领导、拥护社会主义制度、保卫祖国的义务。国家不允许有只享受权利而不尽义务的凌驾于法律之上的特殊公民。"},{"type":"paragraph","text":"问:魏京生供给外国人的是不是军事情报?"},{"type":"paragraph","text":"答:这是肯定的。认定的根据是:第一，魏京生供给外国人的是有关我国对越自卫还击战的指挥员姓名、出兵人数、伤亡人数、军委会议等情况，按照我国《保守国家机密暂行条例》第二条第一项、第二项的规定，这些均属于国家机密。第二，任何情报都有时间性。魏京生是在我国对越自卫还击战斗开始后的第四天，给外国人提供以上情报的。这些情报在当时属于绝对机密。第三，魏京生本人和那个外国人也都认为那些情报是机密。魏京生向外国人提供情报时说:“一共有两条，你看看，看完了还给我，马上可以销毁。”外国人说:“你说的情况超过了我们(应当知道)的范围。”魏京生说:“我们反对报道这个军事机密。”外国人说:“我把这些情况告诉×××，我想这在军事上是有价值的。”第四，经我国权威军事部门鉴定，魏京生供给外国人的是“重要的军事机密”。以上四个方面充分说明，认定魏京生供给外国人军事情报，是无可置疑的。"},{"type":"paragraph","text":"问:我国《惩治反革命条例》规定，向敌人供给情报的才治罪，而魏京生供给情报的那个外国人不是敌人，为什么要治罪?"},{"type":"paragraph","text":"答:魏京生供给外国人情报，是以危害祖国，进行反革命活动为目的的。我国《惩治反革命条例》第十六条规定:“以反革命为目的之其他罪犯未经本条例规定者，得比照本条例类似之罪处刑。”因此，供给情报的直接对象的身份如何，不影响对供给者的定罪判刑。"},{"type":"paragraph","text":"问:对魏京生判刑是否太重?"},{"type":"paragraph","text":"答:依照我国《惩治反革命条例》第六条的规定，对“供给情报者”，“处死刑或无期徒刑；其情节较轻者处五年以上徒刑”；第十条规定，对“进行反革命宣传鼓动、制造和散布谣言者”，“处三年以上徒刑；其情节重大者处死刑或无期徒刑”。魏京生犯了供给外国人情报罪和反革命宣传鼓动罪，依照《惩治反革命条例》的有关规定，判处有期徒刑十五年，刑满后剥夺政治权利三年，是在法定的量刑幅度之内，是适当的。试想，如此严重的向外国人提供军事机密情报的罪犯，如不依法惩处，国家的军事机密还能保守吗?国家的安全和人民的利益还有保障吗?对得起在边防前线浴血苦战的战士们吗?"},{"type":"paragraph","text":"问:为什么不逮捕和惩办向魏京生提供情报的人呢?"},{"type":"paragraph","text":"答:不是不惩办，而是因为在审判时魏京生态度顽固，拒不供出向他提供情报的人。"},{"type":"paragraph","text":"问:处理魏京生案件，为什么不适用《刑法》，而适用《惩治反革命条例》呢?"},{"type":"paragraph","text":"答:这是因为，魏京生的犯罪行为发生在一九七八年底至一九七九年春。法院判处此案时，虽然《刑法》已经公布了，但还没有生效施行，所以适用《惩治反革命条例》。"}]}