{"id":788956,"date":[{"year":1989,"month":3,"day":6}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"2352","ytitle":"","mtitle":"鲁迅稿酬案争议透视","ftitle":"","authors":["唐英"],"text":[{"type":"paragraph","text":"唐英"},{"type":"paragraph","text":"1986年6月28日，鲁迅之子周海婴向北京市中级人民法院起诉，指控人民文学出版社拒绝向其支付鲁迅稿酬及未经其同意即与日本学习研究社和曙光株式会社签订合同，出版日文《鲁迅全集》，侵犯了鲁迅继承人的合法权益。"},{"type":"paragraph","text":"北京市中级人民法院经过2年审理，于去年6月23日作出一审判决:一、人民文学出版社支付周海婴鲁迅著作稿酬297.60元；二、驳回周海婴的其他诉讼请求。诉讼费422元，由周海婴负担。周海婴一审败诉，海内外不少人士关注此案的审理。对鲁迅稿酬案，存在着截然不同的两种意见:"},{"type":"paragraph","text":"一、许广平、周海婴1952年和1958年两次写信给冯雪峰和人民文学出版社，要求把鲁迅稿酬上交国家，这种书面赠予是否具有法律效力?"},{"type":"paragraph","text":"人民文学出版社(以下简称“人文社”):1952年4月14日，许广平和周海婴联名致函当时社长冯雪峰，表示“鲁迅著作的版税以后国内外一概停止支付，以便这些读物能够用较低廉的售价，供读者购置”。1958年2月20日，许广平、周海婴又联名致函出版社王士菁和出版社，再次申明了不再接受鲁迅稿酬的决心，敦促出版社“速将这笔稿费上缴给国家”，并声明把版权也交给国家。出版社遂作出决定，从1959年起停止为鲁迅著作计算稿酬；此前所积340197.11元款项，留下30万元整数拟设置“鲁迅文学基金”，其余40197.11元随当年利润上缴国库。"},{"type":"paragraph","text":"周海婴上诉诉讼代理人，上海律师朱妙春:许广平和周海婴于1952年和1958年两次向冯雪峰和人文社提出将鲁迅稿酬上缴国家的意思表示，是一种有效的法律行为，但有效的法律行为应区别于有效的赠与合同关系。赠与合同是双方的法律行为，是一种实践合同。一项赠与若要有效就既要有赠与方赠与的意思表示，还要有受赠方愿意接受赠与的意思表示，这种意思表示不仅仅是停留在口头或书面状态上，还要使赠与物的所有权真正发生转移。许、周将鲁迅稿酬赠与国家，赠与人是许、周，被赠与方是国家，赠与物是鲁迅稿酬，自许、周有赠与国家的意思表示之后，鲁迅稿酬始终未进入国库，即没有转移到国家那边。许、周两次有效的捐赠行为并没有产生有效的赠与合同，这是因为人文社未将这笔稿酬上交国库，而自己留用。由此可见，许、周将鲁迅稿酬上缴国库的心愿及意思表示是真实的，合法的，有效的，但由于人文社的占用，一直没有得到兑现，作为合同，赠与始终没有生效，其所有权自然仍属于许、周。"},{"type":"paragraph","text":"二、1950年10月19日许广平，周海婴在《人民日报》上发表声明，授权国家出版总署统一编辑、翻译、发行、出版鲁迅著作。这个声明的法律意义是什么?"},{"type":"paragraph","text":"人文社:1950年10月19日，应许、周的请求，中央人民政府出版总署在《人民日报》发表通告，宣布即日起接受鲁迅著作在国内外的编印、翻译及发行权，这说明许、周把鲁迅著作版权交给了国家，今后出版社编印出版鲁迅著作经出版总署同意即可。"},{"type":"paragraph","text":"朱妙春:作品的编辑权、翻译权、发行权和出版权均属版权范畴，是版权的组成部分，它们既可以由作者自行行使，也可以通过转让委托他人行使。因此，编辑权、翻译权、发行权和出版权也是使用作品的几种形式。而编辑者、翻译者、发行者和出版者只是版权使用者。许、周在《人民日报》上的声明，并非将鲁迅著作的版权赠与国家，只是授权国家出版总署编辑、翻译、发行和出版鲁迅著作。许、周与国家出版总署是一种法律上的委托代理关系。国家出版总署无偿获得了鲁迅著作的编辑、翻译、发行和出版权，这与获得鲁迅著作的版权是两个不同的概念。"},{"type":"paragraph","text":"三、鲁迅著作版权保护期是鲁迅先生逝世后30年还是20年?"},{"type":"paragraph","text":"人文社:在1984年以前，出版已故作者的作品，对其家属是否付酬，国家没有统一规定，只能由出版社根据实际情况权宜处理。文化部出版局1957年1月?日给本社的复函规定，如作者“死之已久(例如超过20年)，则可婉言拒却；如有意见，可以留待日后著作权处理有明文规定时再行处理。”本社从1959年起停止为鲁迅著作计算稿酬。"},{"type":"paragraph","text":"朱妙春:鲁迅著作的保护期问题，关键在于1957年1月?日文化部给人民文学出版社的函复是否有效。该函复不是行政:规定，缺乏效力。退一步说，即使有效力，那么仅是对于无意见者是适用20年保护期的，而对于有意见者则应另当别论、即应等到有明文规定时再行处理。鲁迅著作版权保护期应适用由文化部颁布的并于1985年1月1日生效的《图书、期刊版权保护试行条例》所规定的“作者终身及其死之后30年”保护期，即人民文学出版社对1959年至1966年所出版的鲁迅著作也应支付稿酬。"},{"type":"paragraph","text":"四、周海婴是否有权向人文社索取该社1981年同意日本学习研究社、曙光出版社出版日文版《鲁迅全集》因而从日方获得的版税?"},{"type":"paragraph","text":"人文社:鲁迅著作的翻译，出版权限已归国家出版总署所有。本社1981年与日本学研社签订合作出版《鲁迅全集》的合同，事先经过了国家出版局批准，为使家属了解鲁迅著作出版情况，还随即通知了周海婴同志，因此不存在侵犯其著作权问题，也说不上付版税。"},{"type":"paragraph","text":"北京市高级人民法院民事审判员刘玉民:鲁迅著作已过30年保护期，因此，不应再得日本版税。"},{"type":"paragraph","text":"周海婴:日方是根据国际《伯尔尼公约》的版权规定，对文学艺术作品的保护期为作者有生之年加死后50年，这才付给我方版税的。"},{"type":"paragraph","text":"朱妙春:版税的产生根据是版权。使用具有版权的作品需要支付版税，具有版权的作者应当获取版税。鲁迅稿酬中日方翻译出版《鲁迅全集》向人民文学出版社支付了21万外汇人民币版税的根据是日本著作权法所规定的作者死后50年保护期，而不是我国《图书、期刊版权保护试行条例》所规定的30年保护期。产生的21万元版税已由人文社收取，根据1981年国务院批转国家出版局关于《加强对外合作出版管理的暂行规定》第十二项之规定，日方支付的这笔版税中应支付给周海婴不超过《鲁迅全集》原基本稿酬的60%。"}]}