{"id":614222,"date":[{"year":1981,"month":5,"day":31}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"本报专稿","genre":"","count":"1474","ytitle":"","mtitle":"献给孩子们的鲜花和献花人","ftitle":"","authors":["高冠钢"],"text":[{"type":"paragraph","text":"现在，你常常可以看到做父母的或做爷爷、奶奶的，手里捧着一本书——《365夜》，津津有味地给孩子们讲故事。孩子们睁大着眼睛，凝视谛听，比吃什么美味的糖果都更感到有味……"},{"type":"paragraph","text":"这本幼儿读物《365夜》，在我国还是第一次编写出版。自去年十二月第一版问世以来，短短几个月间，已三次加印，销售了八十四万册。各地要邮购这本故事集的函件，象雪片一样向上海少年儿童出版社飞来。"},{"type":"paragraph","text":"清晨，上海的一个公共汽车站上，一位年轻的爸爸，正聚精会神地朗读《365夜》中的一个片断。人们好奇地看看他，他说:“我正在‘备课’，晚上要给孩子讲故事呢。"},{"type":"paragraph","text":"生活中常见这样的情景:孩子们牙牙学语之后，就要睁大眼睛、竖起耳朵听大人们讲故事。然而，经历了十年浩劫的幼儿文学，濒临奄奄一息的境地。书店书架上，学龄前儿童读物少得可怜。年轻的父母们头脑里“贮存”的故事也有限，往往满足不了孩子。他们渴望有一本“讲之不尽”的故事“大成”。上海少年儿童出版社低幼读物编辑室的同志们正是急年轻父母所急，在一年时间里，精心编写了这本共有三百六十五个故事的集子。一年三百六十五天，这本集子供年轻的父母每晚给孩子讲一个故事，恰似莳花人每天一早，给刚刚吐芽的花木浇一勺水。"},{"type":"paragraph","text":"儿童文学作家、编辑室主任鲁兵担任主编，全室动员，于一九七九年底投入了紧张而繁重的编写工作。这个编辑室以往为学龄前儿童出书，都是以图为主，直接让孩子们自己看的。这次主要是为家长和教师提供讲故事的“话本”，是一次新的尝试。为此，他们广泛收集浏览了建国以来出版的儿童读物，取其精华，编写入书；又从许多优秀的外国儿童作品中精心选择，编了“阿里巴巴和四十大盗”等一批名作。书中的故事一旦选定后，他们就逐篇进行了改写，力求改成形象而有趣、浅显而动听的口语化文字。编辑们还把有些故事给幼儿园的孩子们试讲，向教师和家长们请教。年近花甲的鲁兵，不顾右眼视力仅有零点零一，坚持对每篇故事进行最后的润色。“我要在退休之前，多为小读者提供精神食粮”，这是他最大的心愿。"},{"type":"paragraph","text":"已奉献给读者的《365夜》上集和即将出版的下集，都有反映孩子生活的故事和童话，古老的神话和寓言，外国的童话和传说，其间还点缀了几首儿歌，几则谜语。它犹如编辑、作者们献给孩子们的一束繁花，献给年轻父母的一座故事宝库。"},{"type":"paragraph","text":"《365夜》(上)出版后受到了成年和儿童读者的欢迎，但这并没有使少年儿童出版社的同志们停留脚步。在下集付印的同时，为了让孩子们自幼受到音乐和普通话的熏陶，他们尝试着为一些已有或将有录音机的家庭，录制十集《365夜》配乐故事盒式磁带。这个设想，获得了上海人民广播电台和上海磁带厂的有力支持和配合。"},{"type":"paragraph","text":"上海人民广播电台录制室明亮的灯光下，一位女同志正绘声绘色地讲述着《365夜》(上)中“神笔马良”"},{"type":"paragraph","text":"的故事。说到动人处，她情不自禁地打起了手势。她就是电影配音演员丁建华。录音之前，她已经在家中试讲了两遍，请她的爱人当“第一听众”。"},{"type":"paragraph","text":"为了逼真地表现出故事中人物的性格、声调，她的嗓子都练哑了。著名话剧、电影演员和电台播音员周谅量、梁波罗、陈醇等都欣然为孩子们播录故事。上海电影乐团著名指挥陈传熙亲自指挥乐曲的演奏。上海人民广播电台少儿节目组的同志们为了使分别录制的故事与音乐合成得天衣无缝，有时一段十多分钟的配乐故事，合成时间却花去整整半天。“六一”"},{"type":"paragraph","text":"儿童节前，前两集的配乐故事将让孩子们一饱耳福。"},{"type":"paragraph","text":"年轻的父母们，当您捧着《365夜》在灯下为孩子讲故事时，或者为孩子播放配乐故事的录音时，请别忘了给孩子讲一讲:《365夜》从编写到出版，由无声到有声的故事。　新华社通讯　员　高冠钢"}]}