{"id":614432,"date":[{"year":1981,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"敬爱的宋庆龄同志永远活在人民心中","genre":"","count":"2170","ytitle":"","mtitle":"峥嵘岁月忆深情","ftitle":"","authors":["祝世康"],"text":[{"type":"paragraph","text":"祝世康"},{"type":"paragraph","text":"宋庆龄名誉主席不幸病逝的噩耗传来，我沉浸在无比悲痛之中。四十多年来的往事仿佛又重现在眼前。"},{"type":"paragraph","text":"早在一九三九年，我爱人卢季卿怀着敬慕的心情特地去香港晋谒宋庆龄同志。当时我们早已听说宋庆龄同志曾以中国民权保障同盟的名义营救过不少爱国人士，对她怀着高度的崇敬。卢季卿去晋谒她，主要是向她表示敬意，并且希望得到她的教导。宋庆龄同志亲切地接待了她，几次同她畅谈。宋庆龄同志继承孙中山先生的遗志，严厉地批评了当时国民党反动派的反动政策。她追求真理和维护正义的革命坚定性，给卢季卿留下了深刻的印象。卢季卿回重庆后，对我说:“我这次去香港，收获很大。她真是全国妇女的卓越领袖。”从那以后，卢季卿经常同她通信。"},{"type":"paragraph","text":"一九四一年，太平洋战争爆发后，宋庆龄同志由香港撤退至重庆，暂时住在上清寺范庄。她来信说要见见卢季卿。当时我们因为躲避日机空袭住在郊区，便由我先去市区找她。这是我第一次见到宋庆龄同志。一路上，我因为即将会见我敬慕已久的伟大人物，感到非常兴奋。一见面后，她就带着笑容十分客气地说:“欢迎你来看我。”接着就简单地问了我们的近况，并放低声音向我说:“这里不是谈话的地方，等我找到住处后，再约你和季卿谈吧。”从这短短的两句话里，我觉察出她当时的处境很艰险，也看到了她高度的警惕性。"},{"type":"paragraph","text":"隔了几个星期，宋庆龄同志来信通知我们，说她已定居在两路口新村三号。以后我们就经常去看她。每次她都很高兴地同我们畅谈。她深刻阐述孙中山先生的“联俄、联共、扶助农工”的三大政策，揭露了蒋介石的消极抗日、积极反共的反动本质，并且主张同中国共产党真诚合作，团结全国人民一致抗日。她有条有理的叙述，精辟的分析，亲切和蔼的态度，使我同卢季卿受到了深刻的教育，更增加了我们对她的敬仰。"},{"type":"paragraph","text":"当时，我已在董必武同志的启发下，同卢季卿参加了爱国民主运动。宋庆龄同志知道这一情况后，鼓励我们坚定地走革命的道路。后来，我受到特务的注意。宋庆龄同志从有关方面获悉这一情况后，立即叫卢季卿关照我:革命工作要继续做下去，但千万要提高警惕。她的关心使我感到无比温暖。"},{"type":"paragraph","text":"抗战胜利以后，宋庆龄同志离渝返沪。我由于参加民主运动的情况被反动派发觉，于一九四五年六月被迫离开我所工作的伪中央储蓄会，十月间也回到了上海。当时由重庆到达上海的爱国民主人士，因为国民党反动派的迫害，有些转入地下，有些避往香港。有一次，李济深向我说，他曾写信给宋庆龄同志，非常想见她，但没有得到答复。卢季卿向她提到了这件事。她说:“信收到了，因为风声紧张，不便复信，最好由你们约个地点见面。”于是，卢季卿即在南京路新雅酒家三楼预定了一个房间，由我约李济深的儿子和他的秘书余确陪李济深到新雅酒家，由卢季卿偕同宋庆龄同志前往。李济深先到，不久，宋庆龄同志也来了。李济深激动地迎上前去，和她紧紧握手。吃饭的时候，李济深本来座位在宋庆龄同志的对面，为了防止隔墙有耳，他特地走到宋庆龄同志旁边，俯下身来和她低声交谈关于组织“民革”的事。宋庆龄同志积极鼓励他组织“民革”，要他多发挥作用。后来李济深就奔赴香港筹组“民革”。当宋庆龄同志得知国民党打算派特务去谋害李济深，又连忙派人去香港通知李济深。所有这些，无不体现了宋庆龄同志对老一辈爱国民主人士的爱护和关怀。"},{"type":"paragraph","text":"由于宋庆龄同志在国际上声誉很高，在抗日战争时期和解放战争时期，前往拜访她的外宾很多，其中有不少是学识渊博的学者，著名的报纸评论家等。她宴请外宾时，常常邀请我和卢季卿作陪。在餐桌上，宋庆龄同志积极宣传中国人民的正义事业，在国际上造成很大影响。"},{"type":"paragraph","text":"一九四九年五月上海解放了，宋庆龄同志非常欢欣鼓舞。有一天，她笑逐颜开地对卢季卿说:“现在全国人民在共产党的领导下翻身了，整个民族有了光明的前途。”后来，她从北京回到上海，告诉卢季卿说:不久将要召开亚洲妇女代表大会，她要担任主席，并将用英文写的一篇开幕词交给卢季卿译成中文。那以后不久，卢季卿就在宋庆龄同志那里担任秘书，并在她身边工作了八年。卢季卿在担任秘书工作期间，接触到宋庆龄同志写的大量文章。这些文章主要论述了马列主义、毛泽东思想为苦难的中国人民指出了光明的前途。文章不仅在国内发表，各国报刊亦争相刊载，在全世界博得了颂扬。"},{"type":"paragraph","text":"宋庆龄同志对人民来信，总是抱着高度负责的精神，不论来信人是熟识的或陌生的，收到信后必迅速作复。她对人民群众的生活也十分关心。抗日战争期间，她在重庆的时候，有时由卢季卿和我陪伴，出门散步，常常喜欢停下步来与路人和蔼地谈话，问他们的生活情况。她看到当时重庆人民在物价高涨的情况下，过着贫困的生活，非常同情。她常到我们家来，看看我们的生活情况。在卢季卿初任她的秘书期间，她还曾建议我们全家搬到她家那幢新楼里去住。因为我长期患肺结核病，经常咯血，她常常将营养品送来，劝我安心静养。直到最近几年，她每次来信，也都要嘱咐我保重身体。"},{"type":"paragraph","text":"一九七五年底，卢季卿同志病逝后，宋庆龄同志特地来信慰问，说“季卿同志，按年龄而言，还不该离开人间。生前相处共事的情景，历历在目。只有追忆往事，怀念她了!”我们全家都十分感动。"},{"type":"paragraph","text":"宋庆龄同志一生始终不渝地致力于中华民族解放和人民革命事业，为国家、为人民建立了光辉的业绩。今天，宋庆龄同志离开了我们，但是，她的伟大的革命精神和崇高的形象，将世世代代受到中国人民的崇敬。"}]}