{"id":614433,"date":[{"year":1981,"month":6,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"敬爱的宋庆龄同志永远活在人民心中","genre":"","count":"1537","ytitle":"","mtitle":"为新的一代成长呕心沥血","ftitle":"","authors":["李云"],"text":[{"type":"paragraph","text":"李云"},{"type":"paragraph","text":"在万分悲痛庆龄同志逝世的时刻，又使我回忆起往事:"},{"type":"paragraph","text":"一九五二年，党组织把我从上海商品检验局调到中国福利会，真没有想到一九三八年五月我同庆龄同志在香港分别十四年之后，又会回到她的身边工作。"},{"type":"paragraph","text":"我到中福会后，庆龄同志十分高兴。她拉着我的手说，从现在开始，你的工作重点要转到孩子们的身上了。在向我交代工作时，她特别强调了周恩来同志为中福会提出的实验性、示范性的方针，并多次嘱咐我:“你领导工作时，不能忘记这一条，要通过我们工作的实验，进行经验总结，然后推广示范。”在实际工作中，她也是这么做的。"},{"type":"paragraph","text":"记得有一次，我陪同庆龄同志去托婴所(收三个月的婴儿)检查工作。庆龄同志先去检查厨房、婴儿营养室，了解婴儿每天的喂养情况(营养标准)，然后才去看婴儿。当她看到这里的婴儿一个个都养得白白胖胖时，她放心了。她告诉我说，这个托婴所正在实践中不断摸索经验。婴儿三个月离开了母乳，用牛奶和各种配制的营养品来喂养，如果能达到或超过用母乳喂养的效果，这样妈妈们就可以提早断奶，把精力集中于生产了。她是那样关注孩子的生长和孩子母亲的工作，使我深为感动。"},{"type":"paragraph","text":"庆龄同志自己没有子女，但她十分喜爱孩子。每逢“六一”儿童节，她都要给孩子送糖，添置玩具，还经常接小朋友到她家做客，请少年宫小伙伴艺术团去她家表演。一九六三年，儿艺的《小足球队》剧组从北京演出回来后，庆龄同志不仅给他们写了祝贺信，还包饺子慰问他们。庆龄同志常常说，我们要为孩子们多想想，未来是属于孩子们的，二十年后他们就是国家的栋梁。在中福会成立后的几十年里，孩子们的吃、喝、住、行，以及母亲的保健情况，她始终挂在心上。她热爱孩子，孩子们都亲热地叫她宋妈妈。"},{"type":"paragraph","text":"多少年以来，庆龄同志为我国革命和社会主义建设，为世界和平，为儿童福利事业，作出了积极贡献，赢得了国内外人民的崇敬，但她从不夸耀自己。在工作中，她经常告诫我们:“一定要坚持中国福利会过去的传统——艰苦奋斗的作风”。她说，“解放前我们只有很少的人，却做了大量的工作，现在更要注意工作效率。”“国家给我们的钱，是为了我们把少年儿童妇幼保健工作做好，浪费是犯罪!”谁也想象不到，在一九七八年之前，中国福利会机关只有一只旧风扇，供热天开会时使用；冬天除外国朋友外，都不生火炉；除去市里开会，机关领导干部外出都不坐小轿车。而孩子们那里，夏天有风扇，冬天有火炉(或水汀)，庆龄同志想得真是周到啊。"},{"type":"paragraph","text":"一九五八年中福会成立二十周年纪念，我们考虑到庆龄同志是创办人，建议把一张庆龄同志在办公的照片放入纪念册中。当送给她审查时，她去掉了。后来在我们一再要求下，她才同意改用一张她同孩子们在一起的像片。"},{"type":"paragraph","text":"一九六三年，正值筹备庆祝中福会成立二十五周年之际，庆龄同志因病离沪之前，给我写了一封信，信上写着:“近来身体健康稍恢复，又将离沪。我对中福会工作十分关怀，我也相信你们一定能将工作做好，决不会辜负我的期望。现在我提出几点意见，希望你们要特别抓紧。”她还说:"},{"type":"paragraph","text":"“中福会二十五年的斗争过程，是经历了截然不同的两个时代。在民族民主革命运动中，我们和反动派进行了十多年的艰苦斗争，尽到我们所能尽的微薄力量，遭到敌人无数迫害。这些情况，本会工作同志是不完全了解的，应该向他们进行教育，发扬本会革命传统，将工作做得更好。”"},{"type":"paragraph","text":"庆龄同志在信中说的，正是她自己的深刻体会。她毕生为中国革命奋斗，做得很多，说得很少。回忆同她在中福会一起工作的这段时日，仿佛又感受到了她那颗热爱儿童的心在同我们一起跳动。"},{"type":"paragraph","text":"庆龄同志逝世了，中国少年儿童失去一位慈爱的祖母，但她为少年儿童的福利事业所做出的卓越贡献，将永远铭刻在我们心中。我们要化悲痛为力量，更好地把她尚未完成的事业继续推向前进。"},{"type":"paragraph","text":"庆龄同志，您安息吧!"}]}