{"id":614764,"date":[{"year":1981,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"透过导弹发射场的迷雾(连载)","ftitle":"12、发射场上偷梁换柱","authors":["朱春雨"],"text":[{"type":"paragraph","text":"朱春雨"},{"type":"paragraph","text":"第二研究室在结束了第一次试验之后，便开始了装有真正的核弹头的试验筹备了。价值几千万元的一发导弹，已竖在地下深深的发射井里，架在钢铁组成的庞大而又复杂的机构的中心，盖在铅与特种防护材料制造的并盖下。现代的遥控设备，把它的经络引向若干道密封门隔离的远方。为了这个现状，唐天虚在这片树木蔽天的原始森林中，度过了不安和焦躁的时日。等到一切就绪，他才在一个早晨，赶回沙漠。沙漠里要他料理的事情，比风暴堆起的沙梁子还要多。还有，他离开时，黄金桃的腿开始浮肿，他先是以为她病了，是黄金桃自己告诉他，说是怀了孕，他才睁大了眼睛发了愣，看着自己的说不清怎样结合在一起的妻子。他喜欢她什么呢?她娇弱无力，少言寡语，从来没有过高谈阔论，又挨过批判——因为那旧裙子上的水仙花图案。在别人看来，他们的结合是突然的，似乎没有根基。可是他们自己觉得就应当是这样。他们的爱情种子，似乎是远在唐天虚吃欧阳美怡结婚喜酒那个雨夜就萌发了，萌发在黄金桃高擎的伞下。"},{"type":"paragraph","text":"唐天虚忘不了进沙漠后的日子里，黄金桃是怎样把自己的热情和温存播种在人们干燥、烦闷、满是牢骚的心田上。她居然用泥钵瓦盆、破罐头盒儿，为同志们培植出新鲜的韭菜和蒜苗，把绿的颜色和生机，带进荒凉死寂的沙漠。她在追求什么?那些许的绿色不正是生机勃勃的爱的根芽吗?唐天虚看见了自己的部下向绿色绽出少见的微笑，难道不动心吗?而黄金桃，觉得傻里傻气、呆头呆脑的唐天虚，恰恰有着一般人所不具备的品格——顽强的事业心、理想和毅力。天作之合的说法是荒诞不经的，但情投意合足可让两颗互相理解了的心靠拢。唐天虚难得有想起妻子的精力，他是在卡车的驾驶室被颠走了瞌睡，才在那么一闪中，看见了她的微笑的脸，落满了风沙。哦，她大概还在苦心经营她开辟的一块绿洲吧?"},{"type":"paragraph","text":"唐天虚离开发射场后，顾雨时就赶到了发射场，把已定准了的数据、仪表误差、操作指数，等等，等等，全部调整为带有ε系数趋近值的数据。"},{"type":"paragraph","text":"他要冒一次险，以验证ε正确性。这是要掉脑袋的举动。但在这个特定的紊乱的年月，他居然可以斗胆妄为，也真叫逼到份儿上了。"},{"type":"paragraph","text":"“这是命令!要保密!上下都不要泄露。靶场从现在起直到发射完毕，处于紧急戒严状态!”他孤注一掷了。也就是在这个特定的国家局势下吧，换一种情形，大约他也不会主动向绞索里去伸脑袋的。这可悲的畸形心理!"},{"type":"paragraph","text":"可是谁去追究?谁又敢去追究?在那天地失掉常态的日子里，一场试验的失败叫做“交学费”，轻松地上唇搭下唇这么说一句话，便千金轻掷，国家财富象流沙一样随风消逝了。"},{"type":"paragraph","text":"在沙漠的靶场上，核的光焰不是按规律闪烁，冲击波、光辐射、核扩散，因多了一个ε系数而改变了常态。"},{"type":"paragraph","text":"这次试验倾注了难以计算的心血，那万度的热量却摧残着唐天虚的希望。为了从倒霉的后果里搜集现场数据，他穿上了防护服，进入到污染区里……谁能拦得住他?"},{"type":"paragraph","text":"因为这次失败，他受了处分:记大过一次。而靶场那里，不出三天，有过一次部队大调动，人马全换。于是，ε系数出现于发射井的历史，也和那一发倒霉的导弹一起，无影无踪了。可它留下的后患，是什么办法也消除不掉的。老天无眼，人心是秤!"},{"type":"paragraph","text":"当颓唐充塞着二室人们的心窝，秋风无情地吹裂人们的嘴唇，沙漠里断了半月青菜的时候，黄金桃突然出现在唐天虚面前，用骆驼驮来两筐又红又亮的西红柿。"},{"type":"paragraph","text":"“哪儿来的?”唐天虚吃惊。"},{"type":"paragraph","text":"“我种的呀!”黄金桃悄声回答。"},{"type":"paragraph","text":"“种的?在这沙漠上?”唐天虚不敢置信。"},{"type":"paragraph","text":"黄金桃点点头。"},{"type":"paragraph","text":"随后，人们为分得的半个西红柿激动着；托在掌心，当做工艺品欣赏着……"},{"type":"paragraph","text":"人们果然在沙漠里找到了黄金桃经营起来的菜圃，那儿有两棵大杨树和一眼泉水，那儿有一片绿荫。人们用异样的眼光望着身材娇小的黄金桃，象望着秋天里金灿灿的太阳。"},{"type":"paragraph","text":"半个西红柿让人们暂时丢开烦恼，久违的微笑又回到人们的脸上。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816B030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩和平　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816B030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩和平</FONT>"}]}