{"id":614711,"date":[{"year":1981,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1895","ytitle":"","mtitle":"对教育学的新探求","ftitle":"——和刘佛年教授半日谈","authors":["石俊升"],"text":[{"type":"paragraph","text":"石俊升"},{"type":"paragraph","text":"“刘佛年教授主编的《教育学》修改工作进行得怎么样了?”我遇到的一些中小学教师和教育理论工作者常常这样探询。带着读者的关切之情，我走访了华东师范大学校长刘佛年。"},{"type":"paragraph","text":"沿着茅盾在《子夜》里描写过的丽娃河，我来到了刘佛年的住所。门前，丽娃河微波荡漾，银光闪烁。两株苍劲的大树枝条横逸，绿叶轻摇。当年《子夜》中所叙述的游乐园村的景象，除了这一条河、两株树之外，其余的早已荡然无存，映入眼帘的是紧密相依的一幢幢新建的教工宿舍。与这些新楼相比，他住的那幢宿舍，不仅显得陈旧，而且近乎简陋了。"},{"type":"paragraph","text":"他在一间朴素无华的小会客室里接待了我。"},{"type":"paragraph","text":"话题是从他在一九六一年开始主编《教育学》扯起的。现在准备修改的就是这部《教育学》。“当时，周扬同志在主持高等学校文科教材的编写工作，这本《教育学》就是其中之一。”刘佛年以平静的语调开始叙述。"},{"type":"paragraph","text":"当我问及修改工作进行的情况时，他说:“还没有进入角色哪。看来小修小改，无济于事。恐怕要另起炉灶了。我这样想，过去写《教育学》，一写就是一厚本，看来很完整，其实，倘若作为概论来看，就显得太多、太细，倘从一个个专题来看，却又嫌不够充实。我认为应该有人写一种教育学概论，简明扼要，生动活泼，既有知识性，又能启发思考，引起兴趣。同时，还要有一些人写关于各级各类教育的《教育学》，也有些人把原来《教育学》的内容分成几个部分写成专著。”他又补充说:“当然，这不是简单的化整为零，主要还在于由此促进内容上、写法上的变革。”"},{"type":"paragraph","text":"在谈到怎么写作时，他说，以前搞教育学，真正从实际出发的不多。往往是以现行的教育政策作为依据，然后从概念上引申出去，大作文章。这样写下去势必变成政策解说。现在先得要破这一条。那么，怎样处理教育政策和教育理论的关系呢?他回忆起一九六一年，他们编的那本《教育学》提纲写出后，周扬同志曾在天津和他们长谈了三次，其中一个问题就是谈政策和理论的关系的。当时周扬同志说，不能把教科书写成政策解说。方针政策的依据是客观规律，教科书主要是用规律性的知识武装学生头脑。刘佛年说，但是当时写的《教育学》(讨论稿)基本上还是一种政策解说。他认为要写规律性的知识，编写者就要在每一个所要论述的问题上，占有大量的充分的材料，并作认真的科学的整理、分析。要以我为主，认真总结三十一年来我国教育实践中的成败得失，也要了解二、三十年来国外的各种教育经验，用实践检验各种主张和做法。这样扎扎实实的著作，对大家都会有用处。如果空洞的概念太多，看来看去只有几条筋，缺乏从实际中来的经验和问题，缺少深入、细致的分析，不能指导教师运用这原理、原则去解决十分复杂的教育中的实际问题，那么，读了自然就会使人兴趣索然。"},{"type":"paragraph","text":"刘佛年呷了一口茶又继续说:“还有很重要的一条就是要继续清除‘左’的流毒，继续解放思想，真正做到从实际出发。如果这也不能碰，那也不好讲，只能回到过去解释政策的老路上去。”接着他说，所谓解放思想，就是使思想从主观的、武断的、迷信的、教条的观念束缚中解放出来。要做到这一点，必须真正掌握马克思列宁主义、毛泽东思想。马克思主义的基本原理是从实际中来的，又是经过群众长期的实践的考验的。掌握了这些科学的原理，就有了战胜各种非科学的观念的锐利武器。"},{"type":"paragraph","text":"当我说到现在许多教育工作者学习教育科学的愿望很迫切，很希望有一本好的《教育学》问世时，他表示很理解教师的心情，感到这是对教育理论工作者的鞭策和鼓励。但他同时又认为，巧妇难为无米之炊，不开展教育科学的研究，就很难写出很好的《教育学》来。他说，现在我国教育科研的机构、队伍还很薄弱，科学研究、科学实验的成果还不多，有些教育学科的研究至今还是空白，写《教育学》的人大概都会感到缺乏本国的研究材料。不过，现在教育科学研究已经开始受到重视，空白学科迟早会被填补，而且目前已经有些人在编写《教育学》，写的多了，经过切磋琢磨，必定会出现比较好的本子。教师们也不必等待，学习教育科学不要局限于学习一本《教育学》，就眼下情况而言，不妨多看一些书，古今中外的教育方面的书都可以浏览。他说:“多看一些书，多作调查，善于思索，勇于实践，这是进修之路。”他认为，单看一本书，很容易受拘束，读了不同派别、不同观点的人的书，眼界就开阔，思路就活跃。广泛阅读，然后结合自己的教育实践，体会、消化、分析，进而从我国实际出发，设计一些新的做法，去实践一下，这样，效果远比单单看一本《教育学》好得多。"},{"type":"paragraph","text":"从刘佛年家里出来，已是薄暮时分。他在送我出门的路上，深有感触地说:“要写出一部好的《教育学》，需要做的工作是太多了，但我想，只要大家尽力而为之，总会渐渐接近目标的吧。"}]}