{"id":614925,"date":[{"year":1981,"month":6,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"新诗话","genre":"","count":"1449","ytitle":"","mtitle":"读瞿秋白狱中诗","ftitle":"","authors":["冒炘","石佩瑜"],"text":[{"type":"paragraph","text":"冒炘　石佩瑜"},{"type":"paragraph","text":"我们爱瞿秋白同志的诗。爱他早年为新诗的发现开辟了道路的《铁花》、《赤潮曲》，也爱他在就义前向人间诀别的狱中诗。"},{"type":"paragraph","text":"秋白的一颗赤子之心，从来是向党和人民敞开的。他的七首狱中诗词，是他“心弦上乐谱的记录”，“心影心响”的史诗，集中地表现了秋白的革命精神、理想和情操。它在人们的心底，筑起了光辉的丰碑；它使我们多少次流下感动的眼泪。"},{"type":"paragraph","text":"花落知春残，一任风和雨，"},{"type":"paragraph","text":"信是明年春再来，应有香如故。"},{"type":"paragraph","text":"——《卜算子》"},{"type":"paragraph","text":"秋白身陷囹圄，死在旦夕，如春残花落，一任风吹雨打，但他笃信历史的辩证法，相信春天还会再来，百花定要重吐芳华。这首词，鼓舞过多少善良、正直的人度过了漫长的寒冬，来迎接灿烂的春天。"},{"type":"paragraph","text":"他在《浣溪沙》中回首二十年征途跋涉，无情地解剖自己，倾吐了严于责己、光明磊落的坦白襟怀。“黄昏已近夕阳红”，虽然，他的生命将要结束，但壮美的无产阶级革命事业是一定要前进的；“偏留绮思绕云山”(《梦回》)，他的共产主义信念，他对战友的思念是始终不渝的，将与山河共长久。《无题》表白了他坚贞不屈、英勇就义的决心，寄托了对党和人民的忠诚信赖和热切愿望:“欲知治国平天下，原有英雄大圣人。”《题照》反映了精深的人生哲理和革命乐观主义精神。敌人只能消灭秋白的躯体，而秋白崇高的灵魂是永生的。《偶成》是秋白绝笔诗，写成时，“毕命之令已下”，这是他在诗中预见到的时刻。他为革命而死，视死如归，“置身仙境”；他是深感宽慰而无憾的。"},{"type":"paragraph","text":"时时叩响人们心扉的，是他的《忆内》。“夜思千重恋旧游”，秋白回忆他和杨之华同志在上海以及到苏联追求马克思主义、奔走革命的艰辛历程，蕴含着无比珍惜革命历史和战斗友谊的可贵情操。“海燕飞时独倚楼”，曲折地表达了秋白的理想。秋白是热爱海燕的，他早年在我国第一个把高尔基的《海燕》介绍给读者，使它成为鼓舞人们争取解放的力量。把海燕写进诗词，面临生死考验的秋白，他在就义前，向往“海燕飞时”的胜利未来，怀念共同战斗的同志、伴侣，精神境界何等圣洁感人。此后，之华在革命征程上，党和人民的爱，一直滋润着她的思想、生活，她的心是永远同秋白相通的，党的事业使他们的心灵永远结合在一起。"},{"type":"paragraph","text":"有人谈起秋白诗词中的禅味。诚然，秋白十九岁，在探索人生的道途上曾“研究佛学，试解人生问题”；然而，还应具体分析。逸于禅，则为消极；而他在狱中面对黑暗，借禅语曲折言志，有何不可?“捷报飞来当纸钱”，并非信鬼；“神女应无恙”，亦非信神。诗中禅语，岂能都视为皈依瞿昙之证?"},{"type":"paragraph","text":"也有人议论秋白诗中似有旧文人积习。不错，一九二六年，秋白在上海参加党中央领导工作时，曾和他少年时代的同学、好友、当时在中宣部工作的羊牧之同志谈论旧体诗，说过:我们过去受过旧文学影响的人，积习已深，旧文人的思想感情总丢不掉，所以今后还是少作为宜。秋白诗中流露了淡淡的孤独感和低沉情绪，也许这是原因之一吧。不过，秋白抒写心灵的诗，从来是真诚的，毫不矫饰。这是他的可贵处。他自知积习应弃，而下笔倾注其真，读其诗，宛见其人。反复吟味，便于积习处顿见新意。他写湖海云山，夕阳落花，却是寄海燕之志，寓马列之理，澎湃激情隐于字里行间。这本来是革命家兼诗人的秋白独有的朴素个性。"},{"type":"paragraph","text":"秋白在狱中写过:“我的思想已经在青年时期走上了马克思主义的初步，无从改变。”他大义凛然，回答诱降的敌人，说过:“为中国革命而牺牲，是人生最大的光荣!”这是他最后留下的不朽壮歌，是他对自己一生的总结，也是他的狱中诗词闪耀的光辉思想。"},{"type":"paragraph","text":"所以，我们爱秋白的诗，更爱他用热血和生命写成的狱中诗。"}]}