{"id":614951,"date":[{"year":1981,"month":6,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1246","ytitle":"","mtitle":"您是中国的保尔","ftitle":"——访著名科普作家高士其","authors":["包明廉"],"text":[{"type":"paragraph","text":"“好消息，高士其今年能自己写字了!每天要写七、八百字呢!”这个消息使人兴奋、激动。对一个科学家、科普作家、诗人、无产阶级战士来说，不能用笔写字，是何等痛苦啊!"},{"type":"paragraph","text":"如今，奇迹在一个七十六岁的瘫痪病人身上出现了，辍笔已四十多年的高士其，竟然重新拿起了笔，不，拿起了战斗的武器，这是多么值得庆贺呵!"},{"type":"paragraph","text":"前几天，记者到他下榻的地方看望了他。"},{"type":"paragraph","text":"我对高士其能重新写字表示祝贺。高士其的儿子从写字台抽屉里取出一本笔记本，边打开笔记本边说:“爸爸从今年开始能写字了，他每天要写七、八百字，这样的笔记本已写了五六本，今年以来公开在报刊上发表的文章已有三十多篇。”"},{"type":"paragraph","text":"笔记本上，大部分是用红色圆珠笔写的一篇篇文章的草稿，字迹清晰可辨。看着这一本非同寻常的笔记本，我的眼睛湿润了，透过字里行间，我仿佛看到跳动了七十六年的一颗顽强而又火热的心，一颗热爱人民、热爱党、热爱事业的心……"},{"type":"paragraph","text":"解放后，高士其写作主要靠口述，由秘书作记录，每发表一篇作品，都要付出极大的劳动。随着岁月的流逝，他的舌头越来越不听使唤，吞咽、说话越来越困难，口述也不行了。为了能继续工作，能继续从事他心爱的科普创作事业，坚强的老人从去年下半年开始，同以往攻克无数的困难一样，又开始了一次新的攻坚战——练习写字!"},{"type":"paragraph","text":"在老人漫长的充满了传奇色彩的生涯中，他这股倔劲为许多老战友、老同学所熟知。抗战爆发，他用爬也要爬到延安去的精神，成了到革命圣地的第一个科学家；四十六岁那年，他开始学第四门外语——俄语，不到一年就能阅读俄文书报杂志；从一九四九年到一九六六年，他写作了大约六十多万字的科学小品和科普论文，以及九千多行诗歌。"},{"type":"paragraph","text":"而这一次，奇迹在高士其身上又出现了，一个辍笔了四十多年的瘫痪老人重新握起了笔!"},{"type":"paragraph","text":"积极的治疗和锻炼，固然很重要。但是，最主要的还在于高士其有一股毅力。这次高士其应杭州市有关方面邀请，于五月十二日到西子湖畔，同广大青少年、教师、科普工作者见面。行前，他尿血，大夫不同意他去，他就亲笔写了一个字条:“我一定要去杭州”。大夫见他态度坚决，只得同意。在杭州的两个星期中，老人除和广大青少年见面外，还受报刊之约，写了九篇文章和一些诗歌。他每天从早上九时开始工作，一直忙到深夜十点后才休息。五月二十八日至六月九日，他在上海的活动日程也是排得满满的。所有这一切繁忙的活动，都是在老人尿血四个“十”的情况下进行的。他还特地不让家人向有关方面透露他的病情。他常对家人说，自己能工作的时间不多了，要抓紧时间赶快做，多干实事!"},{"type":"paragraph","text":"多好的老人呵!为了振兴中华，为了科普事业的发达，为了四化的早日实现，正如他在一篇文章中写的那样，他是“用生命的火焰去点燃人们思想的灯，共同照耀人类探索自然、改造自然的伟大途径。”"},{"type":"paragraph","text":"当我向这位可敬的老人告辞时，望着他给文汇报读者一封信的手迹，不禁思绪翻滚:高士其同志，您是生活的强者、韧性的战士，中国的保尔。衷心祝愿您长寿!　本报记者　包明廉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\06\\816F020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为高士其同志在写字。右为他爱人金爱娣同志。　黄旭祥摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黄旭祥</FONT>"}]}