{"id":800060,"date":[{"year":1989,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"国庆专页","special_issue":"国庆专页(庆祝中华人民共和国成立四十周年)","column":"","genre":"","count":"1618","ytitle":"","mtitle":"他闯进了“机器人”世界","ftitle":"——记上海工大机械工程自动化专家方明伦","authors":["陶洪光"],"text":[{"type":"paragraph","text":"陶洪光"},{"type":"paragraph","text":"志在奉献"},{"type":"paragraph","text":"一个“身高”1.80米，“体重”约有270公斤的搬运、焊接通用工业机器人，醒目地立在展台上，引起国内和来自美国、英国、联邦德国、日本等12个国家和地区的专家、学者们的惊叹，纷纷打听这台机器人的研制者是谁。"},{"type":"paragraph","text":"这是两年前在北京举行的中国第一届国际机器人仪器仪表展览会上的一个感人场面。这个机器人的主要研制者，是上海工业大学副校长方明伦副教授。"},{"type":"paragraph","text":"这是一台示教再现型、具有点位和轨迹控制功能的多用途通用型工业机器人。它可以代替人从事危险和恶劣环境下的繁重劳动。专家们认为，它在功能和各项技术指标上达到了八十年代初国际同类产品的水平。"},{"type":"paragraph","text":"西方国家从六十年代开始发展机器人技术，工业发达国家把生产上大量使用机器人，看成是第三次产业革命的主要标志和进入机器人时代的开始。由于种种原因，我国工业机器人在七十年代初还处于研究为主阶段。那时，方明伦在一次出国进修回国后，决心把自己获得的新知识、新本领奉献给祖国的科学事业。"},{"type":"paragraph","text":"在十分困难的条件下，他一直积极收集国内外有关机器人的资料，掌握最新信息。1978年，科学的春天给方明伦带来了希望。他立即和同事们一起开展了工业机器人的研究工作。"},{"type":"paragraph","text":"国内唯一专业"},{"type":"paragraph","text":"要搞机器人，首先需要一种既懂机又懂电的机电一体化人才。在校、系两级领导的大力支持和方明伦的具体筹划下，上海工大很快成立了机电一体化的“机械工程自动化”专业。没有教材，方明伦和上海交大李德庆教授、上海机院端木时夏教授一起编写了国内第一本《机械制造系统自动化》教材，由他授课。他还觅来了一条工业生产中废弃的不能实用的自动生产线和一台工业机械手。学校又从国外引进了国内第一台工业机器人，很快建起了一个高水平的实验室。"},{"type":"paragraph","text":"为进一步发展机器人技术，培养复合型的机电一体化专门人才，接着，方明伦又正式向国家教委提出在工大建立“机械自动化及机器人”专业的报告。1986年，国家教委批准了上海工大试办“机械自动化及机器人”专业的报告。这是国内最早建立，也是这方面目前唯一的一个新专业。这个专业受到了社会的欢迎，成为该校每年招收新生中考分最高的专业。"},{"type":"paragraph","text":"经过激烈的竞争，上海工大、航空部633所、上海第一机床厂共同投标，承接了研制“上海2号”工业机器人这一项目。"},{"type":"paragraph","text":"这项被列为上海市“七五”重点科研项目的课题，由方明伦任课题组负责人。从此，他开始了艰苦的探索。对于他，已经没有8小时内外的区别。在图书馆，他孜孜不倦地查阅各种资料；在实验室，他除了担任课题“总指挥”负责总体设计方案外，还和课题组同事们一起参加调试。"},{"type":"paragraph","text":"神圣的使命感"},{"type":"paragraph","text":"机器人研究是一项高技术、高自动化项目。1987年，方明伦和课题组的同事们正在调试，突然，机器人的一只12公斤重的“手臂”发生失控“飞车”，不该“走”的时候“走”了起来。幸好，这只手臂“走”了反方向，否则，方明伦等人头上哪怕被稍许碰撞一下，后果也会不堪设想。真是好险啊!"},{"type":"paragraph","text":"就是在这种十分困难的条件下，方明伦和课题组的同志们凭着为民族争气，为祖国争光的使命感，创造着惊人的业绩。他们经过一次次失败，坚持一次次地做试验。历经两年多时间的辛劳，方明伦领导的课题组终于在1987年研制成功了“上海2号”机器人，并参加了同年6月在北京举行的中国第一届国际机器人展览会。这一技术成果，于1987年底在市科委主持下通过了专家鉴定，并荣获1988年上海市科学技术进步一等奖。"},{"type":"paragraph","text":"在短短几年时间里，方明伦还先后撰写或与人合作编译出版了《机床设计与研究》、《工业机器人(一)》等4部著作和发表了18篇学术论文。"},{"type":"paragraph","text":"新的创造与探索又在期待着方明伦了。他目前尽管已担任了副校长，但他仍活跃在科研、教学第一线。对自己现在负责的6名硕士研究生，都一一精心指导。在科研方面，他正在负责研制“桑塔纳轿车座垫浇铸机器人”、“工业机器人基本技术”两个科研项目。前者为上海市14项重大攻关项目之一，可望在今年内完成。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899B030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图　石瀛潮</FONT>"}]}