{"id":800371,"date":[{"year":1989,"month":9,"day":16}],"page":"4","source":"","region":"","masthead":"国庆专页","special_issue":"","column":"","genre":"","count":"1637","ytitle":"","mtitle":"失去平衡的婚恋","ftitle":"11　牺牲的代价","authors":["刘今秀","孙伟"],"text":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"常听人说，爱就是牺牲，爱一个人就要为对方奉献一切。我在这里却要讲一个“自我牺牲”的爱情悲剧。"},{"type":"paragraph","text":"她，生来就细眉亮眼，一副惹人怜爱的俏模样，性子又极温柔。在县中读书时，吃商品粮的她却爱上了一个农家子弟。当然，他在学校也是出类拔萃的，只可惜没考上大学，回村扛了锄把子。"},{"type":"paragraph","text":"她不顾家里人的苦口婆心，到底嫁给了他。为了表示自己的忠贞不渝，她把城镇户口也转到了乡下。他呢，身在农村，心比天高，一心要当个作家，实现自己不同于一般人的抱负。于是，她下地劳动，一身泥，一身汗，回来做饭、养猪、编筐子，尽量多挣点钱供他买书。队里曾想培养她，让她出去学习一年，回来当个卫生员。她思来想去，总放不下家里，还是放弃了这个机会。几年后，他的才能终于被县里发现，当了广播站的通讯员，随即又调到了报社。留下她独立支撑着家庭。"},{"type":"paragraph","text":"岁月无情的斧凿，使她不仅过早地消褪了青春的红晕，而且连旧日那一身的文静和书卷气都丧失殆尽了。她成了一个地道的农妇，再没兴趣去摸书本了。每逢听到村里人夸赞男人有出息，她就低下头在心里笑，暗自欣喜自己当初的眼力和付出的代价。丈夫待她很体贴，只是每回家一次，便劝她多注意卫生，督促她挤时间读读报纸、听听广播，或者去文化活动站复习一下文化。可对这些她都一笑置之。她的心里甜丝丝的，怎么能注意到丈夫脸上逐渐显现出来的失望和疏远呢?"},{"type":"paragraph","text":"随着时间的流逝，夫妻之间越来越无话可说了。他很少回家，即使回来，也是相对无言，默默地听着她喋喋不休地吆喝孩子，与邻居为一点小事吵嘴斗气。终于有一天，他忍不住说话了:咱俩的距离差得太大了，还是分手吧，免得大家都痛苦。她象遭到雷击一般怔住了:痛苦，为什么?当她从他的眼睛里得知了一切时，她号啕大哭起来。"},{"type":"paragraph","text":"我们当然可以去责备这个男人的无情无义。但是另一方面，是不是也可以反思一下，她确实为他做出了巨大的牺牲，包括时间，精力、青春、理想，为什么仍会落到被遗弃的地步呢?"},{"type":"paragraph","text":"“丈夫是青枝，我愿作绿叶；丈夫是花朵，我愿作泥土。”这种女性甘当配角的夫妇关系，曾作为定式被社会肯定下来。尽管男性中的大多数人至今仍直言不讳地表示赞成，但如果真的让他们终身与这种一味顺从、缺乏个性的女性厮守，他们也不会满足的。旧式的“贤妻良母”已打动不了所有男子的心了。"},{"type":"paragraph","text":"但想不到，在大洋的彼岸也有这样“妻保夫”的极力主张者。她们认为:幸福婚姻生活的秘诀，就在于为丈夫的成功而牺牲自我。这在妇女心理学上称之为“替代性成就感”，即妻子们对成就的渴望，由于某种原因被压抑了，而把丈夫的工作看成是“两个人的事业”。不少妇女就是这样想的:“男人应该干些大事业，只想着瓶瓶罐罐的男人就不叫男人了，那是女人分内的事。女人真正风光的就是自己的男人有所作为。”"},{"type":"paragraph","text":"笔者有一位朋友，在大学时就出类拔萃，和丈夫无论从那方面比，都相差无几。结婚以后，通情达理的她二话没说，挑起了家务劳动的担子，而将成就事业的希望完全寄托在丈夫身上。她丈夫没有辜负妻子的良苦用心，考上了研究生。开始，他的心里还常常升腾起对妻子的挚爱和感谢，可是慢慢地他越来越安之若素，坦然地接受着妻子的“奉献”，甚至对妻子的谈话每每不胜厌烦了。"},{"type":"paragraph","text":"在这种情况下，妻子经过再三考虑，下决心做了人工流产，去报考了研究生。拿到通知书那一天，她动情地对丈夫说:“我真想好好地做你的后勤，生个漂亮的孩子，可是我忽然有一种距离愈拉愈大，而你渐渐变心的预感，于是决心再和你比一比。”"},{"type":"paragraph","text":"看来，这位朋友比起前面所述的那个“她”来，头脑要清醒得多了。事情往往就是这样，你为他作出了巨大的牺牲，时间、精力、青春，还包括你的能力以及个性，他获得成功了，取得成就了，而你，在岁月的消磨中只有付出、钝化。也许他会感激你，但他还会一如既往地爱你吗?因为爱而牺牲了自己的事业、理想，这难道不是自我的丧失吗?你丧失了自我，实际上也就削弱了双方爱的基础。一个人越多地意识到自我，越多地发展自己、提高自己，爱情关系的内涵就越丰富，彼此能奉献给对方的也就越多。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899G040901.JPG\">"}]}