{"id":800644,"date":[{"year":1989,"month":9,"day":22}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"失去平衡的婚恋","ftitle":"15　自绝与干预","authors":["刘今秀","孙伟"],"text":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"夫妻感情破裂，由热恋变为陌路，这确是件令人不快的事。但是，当事人既无分手的勇气，又无重新生活的信心，只好一死了之，这就是真正的悲剧了。"},{"type":"paragraph","text":"C是村里有名的俊俏姑娘，象块磁铁似的，吸引得方圆十里八村的小伙子们围着转。后来，乡中学年轻的校长战胜了竞争的对手，C当了“校长媳妇”。新婚的生活象蜜一样甜，小俩口相亲又相爱。"},{"type":"paragraph","text":"春去冬来，火红的枫叶被风吹落，丈夫很长时间没有跨入家门了。一校之长，忙啊!"},{"type":"paragraph","text":"鹅毛大雪纷纷而下，年轻媳妇惦记着丈夫。暮色中，她抱起一床崭新的棉被，顶着寒风，向5里外的乡中学走去。校园里一片漆黑，她借着白雪的反光，轻手轻脚来到丈夫的单身宿舍前，忽然听到里面有女人嘻笑和丈夫的说话声音。C手中的棉被滑落到了雪地上。内心的悲愤鼓动着她，她一下子撞开了房门。"},{"type":"paragraph","text":"丈夫先是惊慌、哀求，继而又显出满脸凶相。他突然扯住哭喊不止的C的头发，恶狠狠地说:“你说怎么办吧?离婚!咱们明天就去离婚!”"},{"type":"paragraph","text":"她神志恍惚地回到家里，悲痛、绝望、屈辱，占据了她的整个心灵。她咬破了嘴唇，哭红了双眼。思来想去，既无分手的勇气，又无重新生活的信心。于是，当黎明时分，这个仅仅22岁的少妇，留下一封带血的遗书，跳进了村头的深井里。"},{"type":"paragraph","text":"类似的悲剧时常可闻可见。这些可怜的“秦香莲”们，不用泪水去哀求，也不“拖”不“打”，而是用自杀来抗议“陈世美”的无情和冷酷。大家可能听说过郑州那起法庭自杀案吧!坚决不同意离婚的妇女D，在法庭宣判准予离婚之后，突然掏出事先准备好的一瓶毒剂，在法庭上当堂饮服，七窍出血而死，结果掀起轩然大波。一位法律工作者为此感叹道:“实际上，自杀是最软弱的表现。从某种意义上讲，她们还不如当年的秦香莲。人家在那样的社会里还敢于为自己的利益去搏斗。何况今天有法院，有单位，有法律保护，为什么非要去死?!”"},{"type":"paragraph","text":"如果认真分析下，这种自杀行为仍然是几千年来封建主义传统文化导致的现代悲剧。这些妇女的思想深受封建伦理的禁锢，把丈夫视为精神支柱和生活的全部内容，所以当丈夫提出离婚时，她们感到天塌下来了，无法继续活下去了。C姑娘就曾在遗书中写道:“没想到，做一个清白的女人竟这么难。他竟然那么凶狠地提出离婚，看来事情已无法挽回，我没有脸再在这个世上活下去了。”多么可悲的思想!丈夫失足，妻子倒象是自己犯了弥天大罪，“没脸活了”。"},{"type":"paragraph","text":"不管怎么说，陈世美是可恶的。这种人，包公铡得对。那么，如何惩罚当代的“陈世美”呢?"},{"type":"paragraph","text":"有的人认为，对这种喜新厌旧，见异思迁的或者搞婚外恋的人，就是不允许离婚!"},{"type":"paragraph","text":"据说，反映在法院判案的指导思想上，也有同样的主张，即以不准离婚作为惩罚有过错的当事人的手段。你嫌弃配偶，虐待妻子，搞“第三者”，目的不就是为了离了婚再另找吗?那就偏不能称了你的心愿。"},{"type":"paragraph","text":"80年代初，有位女青年用爱的暖流去改造一个骗子的事曾哄动一时，为此，她也被推上省人大代表的位子，成了显赫一时的新闻人物。然而，当她那位丈夫故态复萌，继续行骗，被重判15年徒刑时，舆论对她来了个180度的大转弯。冷酷嘲弄的目光，各种无端的议论使她难以忍受。过去的荣誉成了今天的罪过，以前与她主动亲近的人们，如今形同路人。而当她心灰意冷，痛苦万分，决定离婚时，有关部门又来干预了。他们说，她当上人大代表，上电视，无非是因为她改造了丈夫。现在丈夫更需要她的帮助了。如果离了婚，这个典型不就树错了吗?!领导们开始轮番做工作，直到她答应“再等几年”为止。"},{"type":"paragraph","text":"事情到这里，我们不得不摇头叹息。她一次又一次地不是用自己的脑子来思考、选择自己的人生道路，酿成的苦酒只有她自己独自品尝了。有关部门和领导只负责“政治影响”，而一个女子如何孤单地在长达15年的漫长岁月中苦熬，那就不是他们的事了。我们有理由这样责问:如果当初人们不是一哄而上，把她抬到那样一个普通妇女力所不能及的高位上；如果在丈夫犯罪后，人们不一下子把她抛下“地狱”；如果在她决心离婚时没有受到那么多的干预，是不是要好一些呢?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899M021401.JPG\">"}]}