{"id":800667,"date":[{"year":1989,"month":9,"day":22}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"学校风光","genre":"","count":"2202","ytitle":"","mtitle":"渔岛琴声","ftitle":"——舟山市岱山县南峰乡中心小学美育见闻","authors":["郑忠德"],"text":[{"type":"paragraph","text":"郑忠德"},{"type":"paragraph","text":"南峰乡中心小学，座落在岱山岛东南角的南峰渔业村。新建的桔红色的教育大楼，矗立在阳光下，比起一排排、一幢幢错落有致、鳞次栉比的渔家新楼来，显得更加引人注目、更有气势。迈进学校大门，使我们特别感兴趣的是映入眼帘的水泥舞台。舞台不到一米高，但面积足有50多平方米。舞台的中央挂着天蓝色的幕布，中间镶嵌着画有海浪、五线谱载着欢歌雀跃的小学生的会标。这所小学不但在元旦、“六一”、国庆等节日里都要举行文艺会演，而且在平时也随时可以拿出一台戏。只要学校广播一响，音乐一放，村民们就会络绎不绝，不邀自来。或坐在留出的一排空座位上，或挤在孩子的同条凳子上，或站在教育大楼的台阶上。青年妇女怀抱着孩子，当奶奶的携着孙子，中年妇女则大多手臂钩着毛线。里三层，外三层，跟旧时赶庙会看戏差不了多少。"},{"type":"paragraph","text":"从老师那儿我们了解到，学校非常重视学生的音乐教学、文艺活动。他们根据小学生的年龄特点，一年级开设简单的乐理知识课，学习吹口琴；二年级开设电子琴课；三年级开始学习五线谱、小提琴及花色乐器；四年级以上，学校挑选音乐基础比较好的学生学习古筝、木琴及大小号的演奏方法。学校乐队拥有中、小提琴、电子琴、手风琴、电吉他、木琴、古筝、长号、小号、长笛、黑管等各种乐器，光小提琴就有36把。全校463名学生中，60%的学生已初步学会电子琴、小提琴、鼓、号、管等乐器的一种或几种演奏方法。"},{"type":"paragraph","text":"台上响起了节奏明快的迪斯科曲子。伴着音乐，几个小姑娘一摇一摆地扭了起来，充满稚气的脸上，露着微笑，怪好看的。我暗暗地注视着台下孩子的爸爸妈妈，他们的嘴角上都挂着微笑，有的还指指点点，“这是阿月的囡”、“那是阿康的儿子”，议论不停。看到开心处，他们竟会笑得前俯后仰合不拢嘴……"},{"type":"paragraph","text":"舞蹈“夏艳”展现了渔民的孩子在沙滩上追逐海潮，捉蟹拾贝的情景。小演员穿着红红的绣花短袄小兜，赤着双脚，表现得维妙维肖，那小巧的体态，那轻盈的舞步，那甜蜜的笑脸，要不是亲眼所见，还真不相信是渔村小学里的小朋友呢!"},{"type":"paragraph","text":"在操场的一隅，我遇见一位40岁左右的渔民，嘴里冒着酒气，黑黝黝的脸上透射着红彤彤的光彩，手上拎着两件羽绒衣。顺着他的指点，我看到了两个穿着白色演奏服的“红领巾”，手拿小提琴，正在练习演奏。原来他的两个儿子都在学校乐队里学拉小提琴。他告诉我，“学校没有成立乐队前，两个孩子摸蟹抓鱼，打弹子，谁也管不住他，书也不肯好好读。现在老实多了”。他递给我一支烟，还热情地帮我点上，又对我说起了心里话:“小提琴是我出钱给买的，没几元钱，只要肯好好学，我拿出一万元也愿意。”真是财大气粗!"},{"type":"paragraph","text":"最后的一个节目是器乐合奏，由学校乐队演出。40多把中小提琴整齐地排列在前面二排，中间是电子琴、木琴、手风琴，最后面的是长号、小号、长笛、黑管、阿尔多，满满地挤在舞台上。当报幕员报完幕后，学校的校长——一个不到三十岁的后生，西装笔挺地站在指挥的位置上。指挥棒一转，小提琴手们整齐地拉开了弓弦，“歌唱社会主义祖国”的乐曲立即伴随着海浪涛声，响彻渔村上空……这乐曲，这场景，这气势，将会给孩子们带来何其美好的遐想!"},{"type":"paragraph","text":"台上几分钟，台下几年功。演出结束后，小叶校长告诉我们，学校的乐队是1986年组建的。当时没有经费，乡政府率先拿出了500元；17对渔船老大(船长)也积极支持，每对船资助200元；学校也千方百计挤一点；18位教师你5元，他10元的凑钱，表示要尽点心意。学校还用集资的6000元钱，购置了小提琴、手风琴等乐器，成立了有15人组成的学校小乐队。1987年，学校的乐队继续扩充，并且发动学生自己买乐器。这一次全校集资6600多元，光小提琴就买了30多把。1988年上半年，学校又集资8000多元，添置了一些较为高档的乐器。乐队才达到了今天的规模。"},{"type":"paragraph","text":"抓了音乐、文艺活动，学生的学习会不会受到影响，叶校长象是看透了我们的心思，又给我们作了解释:“我们的辅导、排练一般安排在第二课堂活动时间，并不占用学生文化课的时间，每星期二次，每次一节课，平时主要让学生课余练、回家练。先是请县文化馆的同志辅导，以后班级的乐队由校队辅导，新队员由老队员辅导。不学乐器的同学，可以参加图画小组、科技小组、体育小组……学校需要七色阳光，生活本来就该丰富多采。”小叶校长的话一点不假。几年来，他们学校以美育为突破口，狠抓学校的文明建设，教育质量不但没有下降，反而改变了过去“学习背大旗”的状况，1987年全乡开始实行九年制义务教育，该校1988年适龄儿童的入学率、在校学生的巩固率和毕业率均在全县前列。"},{"type":"paragraph","text":"在旁的乡人武部长老曹也高兴地插进来说:“现在学校乐队、演出队可派大用场了!送新兵入伍，慰问军烈属，军民联欢，乡里开表彰会，吹吹打打，拉拉唱唱，热闹多了。社会上不少沉迷于麻将、甩扑克牌的小青年，现在也有人买了乐器向学校求教。谁会想到，在82年前，他们这般年纪还有人到学校砸过玻璃窗，偷偷地在女教师宿舍的热水瓶、被窝里拉尿撤屎呢!”"},{"type":"paragraph","text":"南峰，这个富裕的渔村，学校、社会和家庭都比过去变得文明、充实了。如今，每当渔民们踏着海浪，满载着鱼鲜归来时，总要高兴地去学校转转，听一下孩子们的琴声、歌声、读书声，然后心满意足地回家。当海潮拍岸、月华皎皎的时候，让内当家满满地斟上一杯酒，美美地喝上几口，再让孩子弹上一曲新谱，或唱上一支新歌，或跳上一个新舞，渔家别提有多高兴了!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899M040101.JPG\">"}]}