{"id":800707,"date":[{"year":1989,"month":9,"day":23}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1651","ytitle":"","mtitle":"失去平衡的婚恋","ftitle":"16　提倡好合好散","authors":["刘今秀","孙伟"],"text":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"一位善良的妇女阴差阳错，嫁给了一个野蛮的男人，婚后整天受虐待，不仅常挨打骂，而且在生活上惨遭非人的折磨。这位妇女实在无法忍受，便偷偷弄来一包氰化钾，倒入热水瓶中，企图毒死丈夫，然后自杀。幸亏她反常的精神状态和种种举动引起邻居们的注意，及时报案，才制止了悲剧的发生。在拘留所里，律师问她:“为什么不离婚，而选择这种最不明智的办法呢?”她抽噎着说道:“离婚?说起来简单，真走通那一步，要比登天还难哪!”"},{"type":"paragraph","text":"这位可怜的妇女之所以会产生如此糊涂的想法，除去她自己不懂法，不知道运用法律来维护自身权益之外，还由于长期以来，我国的“离婚难”状况在人们内心留下的痕迹实在太深了。人们对离婚这个问题的观点很难一致，不少"},{"type":"paragraph","text":"人对婚姻法有关离婚的条款仍存异议，认为立法上容忍了离婚中不道德的个人意向，某些法律判决常常因为不能惩恶扬善而失去社会的同情和支持。不管怎么说，妇女真正获得离婚的权利，是人们长期不懈斗争的结果，可谓来之不易。新婚姻法实施以来，已有越来越多的妇女开始勇敢地从丧失自我的婚姻中走出来，尽管她们含着受责难的眼泪，忍着舆论指责的痛苦，还是断然去寻找自己的幸福。这正展示了妇女自我意识的觉醒。"},{"type":"paragraph","text":"不过，有一点值得正视，女同胞中很多人仍无法摆脱“离婚罪恶观”的影响。因离婚而产生自卑感，愧见他人，郁郁寡欢的大有人在。那些长舌妇们，仍然把他人离婚视为不光彩的丑闻而飞短流长。女性一旦离婚，她的声誉就会严重受损，甚至影响到工作安排、入党提干等。这正是我们社会对离婚抱有偏见的证明。"},{"type":"paragraph","text":"其实，妇女与其牺牲幸福，不如作出离异的选择，是没有什么不对的。"},{"type":"paragraph","text":"离婚必上法院吗?不。"},{"type":"paragraph","text":"按照我国的离婚制度，离婚分为双方自愿离婚和一方要求离婚两种。不同的离婚在处理程序上也有很大的区别。双方自愿离婚，夫妻之间就解除婚姻关系达成协议，并对子女和财产作出适当处理的，由婚姻登记机关办理手续。这就是所谓好合好散的协议离婚。"},{"type":"paragraph","text":"上海有一对中年知识分子夫妇，婚后由于双方的脾气秉性、生活习惯都不相同，感情一直不好。最后双方都感觉到不能在一起生活了，经过认真严肃的讨论，两人签订了一份离婚协议书。上面有这样的内容:儿子与女方共同生活，男方每月提供20元生活费，直至孩子成人；这期间，每半月父子相见一次；双方在没有重新结婚之前，逢年过节可以聚会一次；现在的两间住房和大件家用电器及大部分家产留给女方和儿子，女方娘家的一间平房给男方居住；部分存款归男方。协议达成后，双方都感到轻松了。结婚10多年，两人各忙各的，一直没有机会出去玩玩。现在要分手了，两人一商量，干脆请几天假，来一次纪念性的“离婚旅游”。于是，他们一起到苏杭玩了3天，回来便到街道办事处办理了自愿离婚手续。"},{"type":"paragraph","text":"这件事传出来，轰动了整个里弄。许多人大惑不解:打离婚、打离婚，怎么不见“打”就离了婚?有些上了年纪的人甚至责骂他们，说他们“有毛病”。仅有少数年轻人表示理解。也难怪，这件事发生在1980年。"},{"type":"paragraph","text":"数年之后，随着婚姻观念的转变，人们对待“协议离婚”的态度也发生了较大的变化。以往那种“只有打才能离”、“离婚必上法院”等旧观念，已有被“平心静气，好离好散”取而代之的趋势。"},{"type":"paragraph","text":"上海民政部门提供了一份很有说服力的调查资料:1980年，全市在婚姻登记部门办理协议离婚手续的有884对，1986年增加到3300多对。目前，前往法院提起离婚诉讼和通过民政部门协议离婚的比例是1比3，而在数年前则是3比1。办理协议离婚的大多为40岁以下的年轻夫妇，一般具有中等以上文化。"},{"type":"paragraph","text":"据报载，如今办理协议离婚者有多种方式，有的办完离婚手续后，还到咖啡馆小聚，边饮咖啡，边忆往昔之情，不再指责对方。有的相约，今后如一方遇到重大困难，另一方一定伸出援助之手。举办离婚酒宴，在碰杯中平心静气地宣布“再见”，更是新鲜的方式。还有的邀请各自的知心朋友坐在一起，冷静地谈清一些问题。"},{"type":"paragraph","text":"如果夫妻双方感情确已消失和破裂，那么这种“好合好散”方式的离婚，可以减少当事人的许多痛苦，对社会自然也有好处。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899N021701.JPG\">"}]}