{"id":800722,"date":[{"year":1989,"month":9,"day":23}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"周末特写","genre":"特写","count":"1529","ytitle":"","mtitle":"蟑螂知多少","ftitle":"——访上海市疾病控制中心灭蟑螂专家","authors":["熊枚"],"text":[{"type":"paragraph","text":"熊枚"},{"type":"paragraph","text":"“蟑螂死光光”的广告语言，在沪城已流行于街头巷尾的顽童口上。然而，蟑螂知多少，知之者莫过于上海市卫生防疫站的灭蟑螂专家梁铁麟主任了。"},{"type":"paragraph","text":"梁医师是全国防治蟑螂学组组长，笔者采访时，适逢他刚从哈尔滨开好全国灭蟑螂工作会议回来。谈起蟑螂梁医师如数家珍似的，他介绍道，小小蟑螂可以说在三亿五千万年前就有其踪影，是地球上最古老的“居民”之一。古人称它为石姜、滑虫、茶婆虫等不同的俗名，其实它的学名叫<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899N0401AA.JPG\">蠊。到目前为止，全世界已发现三千五百多种，我国约有两百来种。但是，大多数是生活在野外的，只有少数几种室内蟑螂与人类关系密切。"},{"type":"paragraph","text":"在我国约有十六种室内蟑螂，上海及江浙地区常见的有三种:如居民家里最常见的是“黑胸大蠊”，在酿造、饮食行业内的有“美洲大蠊”，以及宾馆、轮船上较常见的“德国小蠊”，它的体型较小，但却有着惊人的繁殖能力。如果一百对蟑螂，历史一年半，繁殖五代的话，它们全部的子孙总重量可达86万吨左右，相当于八只特级航空母舰的总吨位。蟑螂有翅膀，仅能近距离飞行或滑翔，却是具有六只长足的竞走能手，雄虫每分钟可爬行二十一米，即使在光滑的玻璃上也能快速爬行。蟑螂还有一对具有接受红外电磁波的触角，嗅觉感觉器也在上面，它能嗅到浓度为百万分之一的物质气味。难怪人们在仿生学的红外研究中，研制出一种保密性强，灵敏度高的红外电磁波天线呢。"},{"type":"paragraph","text":"笔者参观站里的蟑螂饲养室时，一进门就被一股刺鼻的蟑螂特有的异臭给懵住了，这里饲养的蟑螂是专门供实验研究用的，一只只玻璃缸内的蟑螂幼虫在爬来爬去地蠕动着。梁医生说，蟑螂的危害很大，但由于它的隐蔽性和夜行性的特点，人们一般不会有认识苍蝇、蚊虫的危害性那样直观。其次蟑螂又是杂食性昆虫，无所不吃，还常常爬进阴沟、垃圾堆和厕所等地方，吃粪便，痰迹和腐败的有机物。"},{"type":"paragraph","text":"可以这么说，蟑螂是窝藏病菌的元凶。据他们检测，一只蟑螂的触角、足和消化道，能分离出一万三千多个致病菌。目前已知蟑螂至少携带了四十多种细菌，如副霍乱菌、绿脓杆菌等；近十种病毒，如乙肝病毒；七种寄生虫卵，如蛔虫、钩虫等；以及十多种霉菌，如黄曲霉素等。据研究表明，有的蟑螂如美洲大蠊的分泌物有致畸、致癌的作用。"},{"type":"paragraph","text":"笔者随长宁除害服务部卫生防疫人员，到一家大宾馆的厨房内去灭蟑螂，时间选在晚上八时左右，这是防疫人员的“门坎”之一。原来，蟑螂晚上有两次活动高峰，分别在二十时和二十三时之后的一段时间内，而到凌晨四时左右活动终止，白天隐居于缝隙之中。这些专职的防疫人员一进厨房，对蟑螂的粪迹等侵害指征明察秋毫，然后喷洒药剂，十多分钟后蟑螂死得不计其数，据他们说，在饭店内灭蟑螂的数字，他们向来以公斤论的。嗬，真够意思的!梁医师说，目前杀灭蟑螂的办法在环境防治基础上，仍以化学防治为主。可使用经过药证检验合格的如中西牌喷射剂、必扑牌气雾剂以及安宁牌蟑螂药笔等十二种产品。市场上无论国产和进口的，一般都采用拟除虫菊酯类的杀虫剂，对人体无害。除此，根据蟑螂喜食糖和淀粉的习性，人们可自制毒饵；蟑螂还有分泌聚集信息素的特点，设计一种诱捕盒，放上香甜诱饵，晚间蟑螂会一只只自己聚集进去。"},{"type":"paragraph","text":"梁医师介绍说，发达国家的蚊蝇大多得到控制，而蟑螂却成了一种突出的“家庭害虫”。这些国家便十分重视蟑螂的研究，并开辟了一门新学科“城市昆虫学”。他诙谐地笑着告诉笔者，看来这辈子是要与蟑螂“斗争到底”了。这次他还参加了全国无蟑螂害先进城市的考核鉴定工作，据说哈尔滨、大连等四城市已经达标，上海也正以曹安街道等十多个卫生先进单位进行试点，达到“双五”标准，即每百户有蟑螂的不得超过五家，户均不得超过五只。他希望通过上海市的科普活动，能够使人们认识蟑螂的危害，并积极进行灭除。"}]}