{"id":800855,"date":[{"year":1989,"month":9,"day":25}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"1872","ytitle":"","mtitle":"在法律保护下……","ftitle":"","authors":["联理"],"text":[{"type":"paragraph","text":"联理"},{"type":"paragraph","text":"上海是我国率先宣布进入老龄化的城市。根据国际标准，老年人人口占全社会人口比例超过百分之十的，即为老龄化社会。现在，本市老年人已占全市人口的百分之十三点六，随着时间的推移，这一比例还将不断提高。人口老龄化趋势的发展，实际上已对本市社会生活和家庭生活产生了重大影响，而维护老年人合法权益也已成为本市人口老龄化过程中不容忽视的主要问题。"},{"type":"paragraph","text":"去年10月15日，由市人大常委会通过颁布的《上海市老年人保护条例》(以下简称《条例》)开始施行。《条例》是本市又一部重要的社会保障性法规，影响面广。涉及到几乎每一个家庭。市有关部门抓住有利时机，联合发起了三次声势浩大的《条例》宣传活动。与此同时，市人大、市政府和各区(县)、局，各系统、单位的领导，多次深入基层，慰问退(离)休人员和孤老，并帮助解决他们生活上的困难。商业财贸和服务行业也都积极组织力量，设立为老年人服务的专柜专摊，优惠供应紧俏商品和副食品，免费和以优惠价为老年人理发、做衣、修理生活用品等。在农村的一些地区，小辈们给老年人送烟、送酒、送钱、送日用品。这一年来，随着《条例》宣传、实施的深入，尊老、爱老的良好品行正在许多地区和单位蔚然成风。"},{"type":"paragraph","text":"《条例》的颁布，自然更受到全市广大老年人的欢迎。通过宣传教育，他们依靠法律自我保护的意识逐渐增强，向政府、有关组织和司法部门投诉请求调解纠纷和保护权益的情况增多。据全市各区(县)不完全统计，一年来，共接待处理各类涉老纠纷和案件9千余件，其中以居住权、人身权和赡养权居多，涉及财产权和婚姻自由权的也占一定比例。由于这类纠纷和案件大都属于非诉讼性的家庭纠纷或轻微侵权行为，有关部门如基层司法、老龄、民政和居委等组织投入了大量人力和精力，积极调解处理。南市区是全市老龄化最高的地区之一，为保护他们的合法权益，蓬莱、露香街道先后出现了群众性的老年法律咨询组织，他们不取报酬，不收费用，热心为老人排忧解难。南市区司法局和老龄委及时总结了他们的经验和做法，加以推广。现在，每个街道和区里都成立了老年法律咨询机构，仅今年上半年就接待咨询、服务723人次，并受理涉老纠纷227件，经调解解决198件。小东门街道还为18位受歧视、虐待的老人按人建立“维权卡”和“保护组”，保护老年的措施落到实处。"},{"type":"paragraph","text":"司法部门在审理涉及老年人民事权益的案件时，除少数案情比较复杂的外，一般都及时立案，优先审理，力求在短期内结案。对于直接关系到老人温饱、栖身的案件，通常都在一个月内审结，以保障老年人的生活。《条例》实施后的10个月，法院立案的涉及老年人的案件已有百分之九十一结案。各级法院在审理、调解涉老案件和纠纷时，都注意抓住一些典型的案例进行宣传，扩大办案效果。普陀区人民法院在审理宜川街道一起五个子女都不赡养老人的案件时，组织地区400多名群众旁听，并开展座谈讨论。电视台、报纸跟踪采访，连续报道，在社会上引起强烈反响。通过这一案件的审理，这一地区涉老纠纷锐减，不少原先火药味很浓的家庭出现了平和融洽的气氛。"},{"type":"paragraph","text":"近一年的实践表明，《条例》是符合上海实际的，它为老年人和社会各界切实保护老年人合法权益，促进尊老、爱老、养老优良传统的发扬和社会安定团结提供了法律依据，但是，在贯彻执行《条例》中，仍然还有一些问题亟待引起注意并切实予以解决。"},{"type":"paragraph","text":"首先，对《条例》的宣传尚缺乏声势，不够广泛深入。据对一些地区检查分析，宣传学习搞得好的单位只占四分之一，一半以上处于一般状态，这直接影响了《条例》的实施。有的单位领导缺乏法制观念，仍然受“清官难断家务事”的传统观念的影响，遇事“胳膊朝里弯”，对维护老年人合法权益态度不坚决，致使一些侵权案件不能及时解决。如中山街道有一对老夫妇，因住房问题与子、媳发生纠纷，经常遭到他们打骂，被迫栖身在自行车棚内达一年之久。虽经中级人民法院判决，两老因迫于子媳威吓，仍不敢搬回居住。有关部门会同老人儿子单位协商调解了10多次，终因儿子单位个别领导配合不力，使此案久拖未决。此外，工作机构不健全，职能部门作用发挥不充分。据了解，现在有6个区(县)配备了老年保护工作专职干部，多数区(县)是靠聘用退休人员工作的，还有6个区(县)既无专职干部，又无聘用人员，还是由其他人员兼管，影响了主管职能部门作用的发挥。再则，《条例》的内容尚需完备，在实践中遇到最突出的问题之一，就是对侵犯老年人“六权”且够不上国家法律法规处理，本人又不服从调解或批评教育的案件如何处理，《条例》没有作出具体规定，因而实际上遭遇到这类麻烦的老人的合法权益往往无法得到切实保障。"}]}