{"id":800856,"date":[{"year":1989,"month":9,"day":25}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"2276","ytitle":"","mtitle":"“洋元宝”闹剧始末","ftitle":"","authors":["陈海波"],"text":[{"type":"paragraph","text":"陈海波"},{"type":"paragraph","text":"一九八八年十二月十九日的深夜。位于滇东北崇山峻岭间的云南省会泽县迤车镇，一片寂静。"},{"type":"paragraph","text":"据旅社服务员徐毓珍报告:傍晚时分，有一个身着武警制服、自称是“广州军区特工队员”的青年人投店住宿，声称要住一间绝对安全可靠的房间，并随身带有手枪、电警棍等，形迹十分可疑。"},{"type":"paragraph","text":"朦胧的夜色中，数十名公安人员和武装警察，包围了迤车镇旅社，迅速逼进。战斗进行得出人意料的顺利，案犯手到擒来。经审问，此人名叫周万家，系湖南省安化县大桥乡董家村农民，其身上所着制服是从他人手中买来的，至于“手枪”，其实乃是一支从商店里买来的塑料玩具手枪。"},{"type":"paragraph","text":"周虽非一个杀人越货的江洋大盗，但作为一名特大诈骗犯却货真价实。"},{"type":"paragraph","text":"一九八八年四月的一个晚上，周万家家中来了两个不速之客。他们是龙塘乡齐心村村民黄自然和黄新民。坐定后，两人神秘地告诉周:现在在我们这个地方有人收藏着一个叫“大日本双龙吸珠”的元宝，相当值钱。并绘声绘色地描述了该元宝具有能自动排开铁钉一米三远，放在大米里能自动上浮，放在五公厘厚的玻璃板上能将玻璃击出一个呈放射状的圆圈来等六种功能和一面铸有金龙两条，夜明珠一粒，另一面铸有“大日本、明治捌年造、贰两柒钱叁”等字样的外部特征。并许诺周若能收到此“宝”，他们可出一万二千元的价钱。"},{"type":"paragraph","text":"周万家一听，兴奋得彻夜未眠。感到这是天赐良机。"},{"type":"paragraph","text":"但是，这种“宝物”也许只能在“天方夜谭”中所描绘的仙境里才能找到。周在安化、汉寿等地奔波忙碌了一个来月，连“宝物”的影子都没见着，盘缠倒花去了数百元。懊恼之际，他索性一不做、二不休:人可骗我，我何不可骗人?"},{"type":"paragraph","text":"七月的一天，周到了黄新民处，告诉二黄:“宝物”已经收到。二黄半信半疑，又怕到手的买卖跑掉，于是拿出四千元给周作定金。龙塘变电站职工黄润石正好在场，也当即拿出三千元给周表示入股，余款待交货时付清。"},{"type":"paragraph","text":"不费吹灰之力，七千元钞票进了腰包，周心中乐开了花，但是他从黄等人求“宝”心切的劲头中明白大鱼还在后头。于是，第二天他又提着这七千元到了黄新民处，称货主要三万元才能出手。正值黄等人犹豫间，龙塘乡喜马村村民黄社丰闻讯赶来对黄等人说:“大日本元宝”是国家委托收购的，国家可以给为收购此宝出了力的人解决城市户口和安排正式工作。黄等人听后当即表示，定金坚决不退，搞足三万元成交。"},{"type":"paragraph","text":"这里黄等人正在东奔西跑凑钱，那里周又按照黄等人描绘的“元宝”外部特征，找人将“宝物”刻制出来，以银行储蓄纪念券为蓝本，印制了多份“大日本元宝”图象，向社会广为散发。"},{"type":"paragraph","text":"这一招果然奏效，图象一出，一些想发横财者如苍蝇逐臭，纷至沓来。八月份，经黄润石介绍，桃江县沾溪乡农民尹南翔，修山乡农民钟春和、株木潭乡农民莫光辉等人提着三万元现金上门要求成交，但周又把价格提到了五万五千元。尹等人望洋兴叹，扫兴而归。但是，由于尹等人牵线，一条更大的鱼又上了钩。"},{"type":"paragraph","text":"十月初，被筹款搞得手忙脚乱的尹南翔等人找到了桃江县实业贸易公司经理曾松祥、药材公司质检股股长刘杰伏，曾、刘两人岂能放过这个发大财的机会?于是立即同周联系。但两人究竟是做生意的行家里手，比尹等“土包子”技高一筹。为了保险起见，他们先分别派人到益阳、长沙等地为“宝物”寻找销路，不久即得到“信息”，此“宝”能销上四十万到八十万元。曾、刘两人怦然心动，加上钟春和等人发财心切，又道听途说、添油加醋地向曾、刘两人胡诌:此“宝”系国家秘密收购，不算走私，并有国家部门出面担保，收到此“宝”，不仅能赚到巨额利润，而且国家还将授予其上尉军衔，解决户口、安排工作，是利国利民又利己的事情。于是曾、刘两人下了最后决心，由曾出面筹措了现金五万四千五百元。其中有桃江县税务局三望街税务所干部李干之伙同三堂街农业银行营业所干部刘四清挪用的银行库款三万元，桃江县粮食局杉树仓粮站会计胡立才和保管员彭卫东合伙挪用的公款一万元。"},{"type":"paragraph","text":"十月二十八日深夜，曾、刘两人携带现金五万四千五百元和电警棍一支，同李干之、尹南翔、钟春和、莫光辉等人开着吉普车，长驱百余里，前往周万家处付款取“宝”。"},{"type":"paragraph","text":"找到周后，曾、刘等人提出一手交钱一手交货。周不同意，坚持先交钱后交货，理由是他先要把钱藏好，以防抢劫。曾、刘等人发财心切、利令智昏，同意了周的要求，将五万四千五百元现金交给了周。周又提出借用曾随身携带的电警棍，说是藏钱途中以防万一，刘未加思考，又把电警棍交给了周。"},{"type":"paragraph","text":"周巨款到手，出门后即奔向怀化市，逃之夭夭。这里曾、刘等人在周家等了半宿，天已发白，仍不见周的踪影，方知上当受骗，一时人人呆若木鸡。清醒过来后，有人提出速去政法部门报案，而刘、曾等人清楚自己行为的性质，且被骗资金大部分是挪用的银行库款和公款，怕“扯出萝卜带出泥”。于是由他们自己在安化就地组织了一个所谓的侦破小组，聘请了当地一个专门从事迷信活动外号叫“半边撑”的神汉为侦破顾问，愚蠢地利用“问魂”、“打卦”等方式，进行迷信追踪。胡乱折腾了半个来月，耗费了千余元钱财，但连周的影儿也没有寻到。在这场大闹剧中又串演了一场令人喷饭的小插曲。"},{"type":"paragraph","text":"十一月十八日，焦头烂额的曾松祥终于走进了桃江县人民检察院的大门，这位昔日派头十足的经理先生此刻面对检察官，禁不住痛心疾首，声泪俱下。经济检察科的侦查人员立即开始了行动。十二月十三日，侦查人员接到云南省会泽县公安局抓获周的急电后，会同县公安局刑警迅速西上云南，经过半个来月的紧张工作，查清了周的全部犯罪事实，缴获赃款四万九千元。"},{"type":"paragraph","text":"一九八九年七月，桃江县人民法院以诈骗罪、招摇撞骗罪判处周有期徒刑七年零六个月。"},{"type":"paragraph","text":"(合众杯非小说征文，由上海第一冷冻机厂协办)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899P040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"}]}