{"id":800841,"date":[{"year":1989,"month":9,"day":25}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1586","ytitle":"","mtitle":"失去平衡的婚恋","ftitle":"17　天涯何处无芳草","authors":["刘今秀","孙伟"],"text":[{"type":"paragraph","text":"刘今秀　孙伟"},{"type":"paragraph","text":"有人说，离婚总是一场人生的悲剧。其实，离婚并不是悲剧，而是悲剧的结束。"},{"type":"paragraph","text":"有一位售货员和丈夫离婚后，一个人带着女儿过日子。看她那整天心灰意冷的样子，朋友们都劝她重新“物色”一个。她摆摆手说:“我不会再嫁人了。”一年后，朋友们却收到她的结婚请柬。见面时，她毫不掩饰自己与现在这个丈夫结合的愉快。人们问她:怎么想通的?她笑笑说，和前夫分手后一度茫茫然，心想这辈子算完了，不会再有幸福了。没想到她又遇到了现在的他。他没结过婚，能理解和体贴人，她的心被温暖了，事情也就有了喜出望外的发展和结局。回过头来想想，她倒真为当初那次被迫分手暗暗庆幸呢。"},{"type":"paragraph","text":"传统观念的影响，常常使一些女性把婚姻与自己的人生等同起来。婚姻受到挫折，失败了，就怨恨、绝望，甚至痛不欲生。可是，有时这种“置之死地”也能起到相反的效果——要争口气，让“不幸”成为“有幸”的契机。在军事学上称之为“置之死地而后生”。"},{"type":"paragraph","text":"杨月，是个很普通的工人，原本算不上是个坚强的女性。丈夫提出离婚，带着儿子远走了。在判决离婚的当天，她跳进了冰冷的湖水中。她没有死，她被人救了起来，然而她的心却死了。此后，她怨恨生活，什么也不想干，谁也不理睬，好象与人们隔绝了一样。"},{"type":"paragraph","text":"过了不久，一个意外的事件却整个地、彻底地改变了她的生活。厂里有个工人在操作时，手中的雷管不小心落在地上，和水泥地面碰撞出火花，燃着了雷管的引信。这太可怕了!如果爆炸，整个工厂和方圆十里都将成为废墟。这时，杨月恰在附近的地方走过，她见到后，毫不犹豫地冲过去，迅速抓起雷管，飞跑到一个无人之处抛了出去。一场灾难避免了，杨月晕倒在地上。"},{"type":"paragraph","text":"当她醒来时，看到的是人们最善良、最热情、最美好的微笑。这场意外惊险使她开始意识到，自己并不是一个只有依靠丈夫才能生存下去的女人。她发现自己原来也是有力量、有作为的，只不过是从前躲在丈夫的阴影中不曾去做而已。"},{"type":"paragraph","text":"她开始变了，再不是那个被丈夫抛弃的、憔悴不堪、悲哀欲绝的女人了。第二年下半年，厂里搞民主选举，杨月在她自己的车间里以绝对优势被推举为车间主任。她笑着向大家鞠躬:“既然大家信任我，我一定努力干好!”她那风采和神色，已全然是一个自信十足的强者了。"},{"type":"paragraph","text":"的确，每一个女人都可以是一块金子，只不过有的人宁愿一辈子让自己埋在尘埃中，而有的人在经历过一场痛苦的裂变之后，认识了自己，洗涤了自己，因而光芒四射。"},{"type":"paragraph","text":"婚姻高于一切的观念，是落后的社会文化造就的。直到今天，中国人，特别是中国妇女，婚姻心理比重过大的状况依然存在。"},{"type":"paragraph","text":"在发达国家，一个年轻人在学校毕业找到工作后，先要竭尽全力地去适应、竞争、奋斗，以图博得上司的赏识和同行的认可，待脚跟站稳，社会地位稳固，才回过头来考虑自己的婚姻。在我国，大部分人则是一参加工作，就在各种力量的驱使下，迫不及待地交朋友、谈对象，然后赶紧生孩子。在中国人看来，“成家立业”，成家总是摆在立业之前，先成家后立业嘛!"},{"type":"paragraph","text":"不少男性的择偶心理并没有比老祖宗前进多少，至今仍然只钟情于“贤妻良母”。以男性为中心的社会，把女性对婚姻所采取的依附态度视为理所当然，这种不良心理仍在支配着某些妇女的一生。"},{"type":"paragraph","text":"她们中有的人对以往的“夫唱妻随”，“夫贵妻荣”的婚姻模式，仍然倾心向往。"},{"type":"paragraph","text":"她们中有的人依旧把自己当作弱者，甘心与老人和儿童一同列为被保护角色，而缺乏恢复业已退化的自强心的勇气。"},{"type":"paragraph","text":"对于某些女性来说，裹脚布已经解除了，围在她们精神上的“紧箍咒”却依然如故。"},{"type":"paragraph","text":"今日“秦香莲”的悲剧提示我们，女性的自强是一个艰巨的历程，它需要的不仅仅是外部形式的变革，诸如升学、就业等，更要紧的是内心价值意识的革命。这样，才能够在男人离去时，保持独立的人格，永远不会失去自我。"},{"type":"paragraph","text":"“秦香莲”的时代毕竟过去了。这个古老的女性悲剧应该落下最后的帷幕了。"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"(本连载将由四川人民出版社出版，书名为《谈谈现代女性的离婚观》)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\09\\899P021601.JPG\">"}]}