{"id":800995,"date":[{"year":1989,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会(庆祝中华人民共和国成立四十周年)","column":"","genre":"","count":"1617","ytitle":"","mtitle":"雏雁的思念","ftitle":"","authors":["鲍史采"],"text":[{"type":"paragraph","text":"鲍史采"},{"type":"paragraph","text":"生活中常有巧合，有时巧合会带给你一种幸运。这些年我工作的处所，和早年我成长的地方，恰好都在沪西静安寺地区，工余出去散步，眼前的景象同往昔的梦忆，常会不时叠印交织，平添我对这座十分熟稔的城市的思恋。"},{"type":"paragraph","text":"那展览中心北馆一带，这几年里，高楼迭起，蔚为壮观，给我们这个“万国建筑博物馆”，陡增了许多新伙伴；而我徜徉其间，总要想起幼时我上学，沿着哈同花园悠长神秘的围墙走去，常闻到墙内幽幽的花香，也常见到冬天早晨墙根的冻尸和弃婴。那西边的“大理石大厦”，打从解放之初宋庆龄亲自倡导办起少年宫，弦歌不辍，新苗辈出，早已闻名中外；而我走过这里，又总会记得，往昔这座十八世纪欧洲宫殿式别墅的大草坪上外国乐队的演奏，《梦幻曲》轻柔的乐声，同马路上“老虎塌车”苦力的沉重呻吟，一起回响。那北京西路的终端，如今正在辟通新路的一片地方，从前曾有过许多家单开间的棚屋旧书铺，每学期我都要在那里驻足寻觅自己所需要的教科书。再看百乐门大酒店新厦崛起的那处街角，我记忆的屏幕中，便立时映出那家难忘的报摊，我曾悄悄地从那里第一次得到《新华日报》、《文汇报》、《联合晚报》、《群众》周刊、《消息》半周刊和“灯塔小丛书”。"},{"type":"paragraph","text":"待我把脚步停留在静安公园门前，凝望当门那两排非常有特色的，直通公园深处的高大悬铃木，更有联翩往事涌上心间。这儿本是静安古寺的庙产，后来成了租界的一处外国人墓地。日军进入租界后，我们几个住在附近的少年，课余苦无去处，便悄悄地推开它那扇厚实的木门，进门的中央甬道旁就伸展着两排悬铃木，四周绿荫、杂草、石碑，幽深僻静，半天难见一个人影。从此我们常相约去那里看书温课。后来，学校里党的地下组织注意到了我们这几个低年级的“小家伙”，吸引我们参加了读书小组，小组有个很美的名称叫做“雏雁”，而那墓地也继续成为我们小组的，除了亭子间小搁楼之外的一个活动场所。许多新奇的书来到我们中间，先是《西行漫记》，接着是《钢铁是怎样炼成的》、《母》、《士敏土》……。书的封面都经过改装，书页补了又补，可以想见它们已熏陶了多少读者。我们带着好奇与激动，虽不全懂，却津津有味，心中开始有了一个“红星照耀下的中国”，一个保尔·柯察金。不久抗战胜利，我们都到了十五六岁，便开始读到《新民主主义论》、《中国革命与中国共产党》、《大众哲学》、《新人生观》……。我们的世界骤然扩大，开始去拥抱一种新的生活，我们不但要努力学好功课，要参加爱国民主运动，还要集体助学、筹措学费和伙食，到工人区访贫问苦、举办夜校，请当时齐集上海的许多先辈演讲，去杜美电影院看《丹娘》……。而到那阒静的墓园去看书谈话，仍是我们生活的一部分，在那里四顾无人，我们便会轻轻地唱起《延安颂》、《光明赞》。"},{"type":"paragraph","text":"不能忘怀的是，1946年秋天，两位爱国战士李公朴、闻一多被反动派杀害。10月6日那天我们走过静安寺，瞥见古寺内设了悼念两先生的灵堂，一种或许能见到周副主席的预感，驱使我们悄悄挨进寺院。啊，我们看到了，他穿一身深色西服，神情凝重端庄，炯炯的目光留给我们一种非凡坚毅的力量。"},{"type":"paragraph","text":"春华秋实多少载，悬铃木树也增添了四十多个年轮。如今静安公园内建立起了大教育家蔡元培的坐像和教师的塑像，政府规划要把这一带开辟成文教小区，与古寺的旅游景点及附近的繁华商市，隔街相望，互为辉映。我们当年的伙伴，今天都仍在祖国各地，有的还驻节海外，但不管关山多远，从他们的信里，总听到他们常把梦片飘落到上海，飘落到这块决定自己一生信念的土地上。"},{"type":"paragraph","text":"是的，就在这里，关东军的铁蹄、“山姆叔”的吉普和“大人先生们”的倒行逆施，曾撕碎了我们的幻梦。也就在这里，党和革命进步文化，启开了我们的心扉，点燃了我们的智光，照亮了我们的道路。在十里洋场和白色恐怖的包围下，要保护、引导和哺育我们那一代何止万千的“雏雁”，党付出了何等的心力，又是何等的艺术啊。我们是多么幸运。"},{"type":"paragraph","text":"今天，黄浦江边正在成长的“雏雁”将更幸运。二十一世纪的祖国和上海企待着你们。"}]}