{"id":785034,"date":[{"year":1989,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"4236","ytitle":"","mtitle":"黄金暗道揭秘","ftitle":"","authors":["冯学锋"],"text":[{"type":"paragraph","text":"冯学锋"},{"type":"paragraph","text":"黄金作为一种财富的象征，始终拥有其特殊的魅力。"},{"type":"paragraph","text":"随着物价的变化，人民生活水平的提高，黄金的灿灿光辉，更令无数人倾倒。于是黄金消费，以超乎寻常的速度崛起，形成声势浩大的“黄金热”。"},{"type":"paragraph","text":"1988龙年始，席卷中国的购金热辐射到海外，大陆人竟然向国际市场购买起黄金来。众多华侨港客在大陆购金已成为历史。"},{"type":"paragraph","text":"如今，在上海滩“市面上混混”的人，都变着法儿从深圳、珠海辗转购买香港金饰品；旅行社乘机组织“购物旅行团”，目标中英街，招徕口号:“购金首饰，购家用电器”。"},{"type":"paragraph","text":"当金链、金戒、金块、金砖滚滚而来时，一股逆回“金流”也日益汹涌澎湃，大量粗粗加工后的沙金、块金、狗头金由亡命徒们偷运港澳。一来一去，蔚为奇观，围追堵截，无奈他何。这便构成香港——大陆间一条忽隐忽现、时忙时闲的“黄金暗道”。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"人们涌向被称为“免税天堂”的深圳沙头角镇中英街，过去大包小包满载而归的是力士香皂、雀巢咖啡、短统长统丝袜。现在，人们涌向那里，大目标只有一个:金。"},{"type":"paragraph","text":"在这条长不到200米的窄巷上，香港一方的几十家一开间、两开间的百货杂货店，摇身一变大都成了顺应潮流的金行。1988年春节后，“金铺热”达到高潮，创纪录的一天里有3家铺子同时开张。站在街口放眼望去，林立的是“九九九九，十足黄金，批发零沽，无任欢迎”的大招牌。“购金者”带着大把大把的钞票奔向这里，随手掏个万把元不算稀奇。"},{"type":"paragraph","text":"海关给入镇者人手一份“通告”，边防警在大陆一方街沿巡逻，不断用话筒警告大陆人勿越界购物。可强大的黄金磁场不断吸引着“游离电子”。香港店主也有妙招:卖百货的沿街陈设，大字标价，你隔街点货，他过街收账。卖黄金的沿街面挂满遮人眼目的服装，边上有一挂布帘，里面才是真正的“大世界”。大陆边防警决不能越界执勤，港方“阿Sir”乐得这边多赚钱，他们也多“利是”。所以只要进得门帘后，便可大胆买黄金，买卖完毕，伙计望风急招，购金者急忙赶回。"},{"type":"paragraph","text":"这样的故事天天发生着。上海的阿四去年秋末到深圳，东西托人，候了三日，盼到张边防禁区通行证。他腰揣人民币，入街直扑金店。虽然新近大陆方也开了不少金行，价格与港方相差无几，无奈大陆方金行只收港币，倒是港方小店还能通融。阿四钻入门帘，里面已有一位北方大婶先期而至。阿四先问:“人民币怎么算?”店主答:“91”。也就是说91元人民币兑100港币。阿四掏出计算器噼啪乱打，液晶显示器上，伦敦金价、美元港币人民币比价、中国物价上涨指数、国内黄金官价私价配套价等此起彼伏，阿四暗自点头，他花了2000块钱，给未婚妻买了条水波链，又给自己和未婚妻买了对结婚戒，总重半两足金。店主在一旁开足金证明，见阿四低头仔细研究金饰上的印鉴，便告诉他说，香港黄金店铺有行业公会，如果有人卖假货，倒霉的是整个香港金业，所以行规很严，你买金大可放心。"},{"type":"paragraph","text":"店主收下人民币，开发票全部写港币，她怕饭碗被砸，再三关照:海关查得紧，东西要藏好，千万别说是在我金号买的，也不要说是用人民币买的。北方大婶给4位“千金”买了4条带坠金链，东掖西藏，总不是地方，当下扯开腰带，就往裤裆里塞。毕竟阿四头脑活络，他掏出上衣口袋里的“健牌”烟盒，将装金饰的小锦囊往烟盒里一塞，仍是四四方方一盒烟，大大方方插回上衣口袋。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"阿四、北方大婶，在中英街金行、金铺、金号里只能算小小买家。大买家是那些怀揣几万、几十万人民币来“扑金”的。这里二三两重筷子般粗的金项链、金手链，4两、半斤的金手镯，直到纯金块，小两、大两、金砖都大有买主。小小一条中英街一天的黄金销售额上百万元人民币，高潮时能达到上千万。中英街大可更名“销金街”。"},{"type":"paragraph","text":"黄金从香港、澳门流入国内。渠道当然不止这一条。如果有海外港台亲朋好友，也可以请他们代购捎来，每年入境者带入的黄金也不计其数。上海不少到日本留学“扒分”的小青年，有的赚到洋钱也不忘回国时到香港购足黄金。去年入夏后，上海黄金饰品很长一个时期断档，可当属首饰加工淡季时，来料加工却猛增，每天平均200笔。老凤祥银楼收到的来货，有敲有“裘天宝”类印记的金饰，也有从深圳等地大量涌入上海的标有香港“宝生银行”等印记的足金条块。"},{"type":"paragraph","text":"所有购金入境者打的都是同一副算盘，“保值”、“合算”是两个关键的珠子。1982年10月1日，我国宣布恢复国内黄金饰品市场。这以后6年，黄金零售价9次变动，1988年出现的通货膨胀导致人民币贬值，又推涌起一股更汹涌的购金保值潮。整个1987年上海获得的首饰加工金料400公斤，而到了1988年仅100多公斤，倘若敞开上柜，门市部2天便卖完全年的黄金销售配额。物价上涨、黄金价递升和金料渠道枯竭，使购金热更为炽热。当又一轮新价99.03元1克一公布，黄金价马上以配套出售或其它的议价方式扶摇直上，120元，140元，160元，最高达170元1克，大部分还要搭售翡翠、珍珠项链。"},{"type":"paragraph","text":"另一条比价线是外汇兑换券以79元1克售金，而按黑市外汇兑换计；金价也在160元1克以上。这样一向偏低的中国黄金售价，在通货膨胀推动下，攀越了国际金价最高点。国际市场金价自经历1986年7月、8月两次暴涨后，一直趋于稳定，香港饰金价近来一直在每克135港元上下浮动。按外汇黑市兑换率，就算1元港币兑1元人民币，境外买金仍比国内买金合算。这就是黄金暗道上，黄金滚滚来的动因。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"然而奇怪的是。黄金滚滚来的同时，又有那么多人甘冒风险，走私滚滚黄金出境，来来往往，形成黄金暗道的奇观。"},{"type":"paragraph","text":"据公安部门不完全统计，1987年至1988年上半年，全国共查获走私倒卖黄金案4200多起，缴获黄金64万多克，赃款2700多万元。而这些，恐怕仅仅是冰山一角。"},{"type":"paragraph","text":"贩金线路无一例外从西北、东北、华北运往沿海，尤其是福建、广东。公安机关案卷表明:贩金者手法变幻已是无所不用其极，福州站从秦皇岛一女旅客胸罩内查获黄金20块，332克；兰州站去年8月31日查获浙江乐清两人，藏匿肛门内黄金14块，310克。"},{"type":"paragraph","text":"走私黄金的来源是个体、小集体的金矿。因为技术落后，原材料价格上涨，负责将金矿石最后提炼成金的氰化主们每提炼一两黄金成本平均为2909元，按国家黄金收购价1000元1两计算，每两黄金将亏损1909元，所以金山采出来的黄金唯一的出路便是走私。走私者晚上骑着摩托摸黑上山，车后架捆着一麻包人民币。他们向氰化主高价收购黄金，天不亮便溜之大吉。这以后的走私行踪更加神秘莫测，大多与海外勾结。走陆路的冒险闯关，有的混入集装箱车内；偷运走水路，渔船下设暗门，拖网夹带的就更多。可以这么说，如果没有走私者，挖掘金矿的热狂便不复存在。"},{"type":"paragraph","text":"让我们看看，这条暗道联结着一座座怎样的金山，黄金灿烂夺目之光的后面是满目疮痍，废墟遍地。"},{"type":"paragraph","text":"广东省清远县新洲镇，5年前忽然发现一片金矿，4省18县的掘金者闻风而至。一个长年外出贩运的汉子阿坤也回到家，他和几个承包者在标高(海拔)160米的地方向金山深处进发了。在他周围，有5条窿与其竞争，并且比他先开采近2年。于是阿坤向雇工们许愿:目标25天完成，每挖进1米，我付140元，每超期1天，罚100元，提前1天，奖200元。当任务提前4天完成时，阿坤走进窿里一看矿壁:这里没有金矿!毕竟是闯过江湖的人，阿坤冷静下来，断定是矿层错位下沉了，一天半之后，斜下挖仅1.5米，无精打采的工人们就发现了闪闪发光的矿脉，一个个兴奋得大喊大叫!阿坤却叫大家抓紧干，守住矿脉。所谓守住就是挖一条环形的窿，这样，别的窿只要一接近这条矿脉，势必把阿坤的窿打穿，按规矩，人家就得退出。"},{"type":"paragraph","text":"阿坤提前一个月挖到金矿，结果最靠近的窿主的5万元投资付之东流，其余4条挖了两年，也全部报废。"},{"type":"paragraph","text":"金山上，满山洞窿，到处可闻冲击钻、风钻的刺耳轰鸣。科学知识贫乏、设备落后，盲目乱挖，有的因侥幸发财，有的因失败破产轻生。"},{"type":"paragraph","text":"窿主每天挖出的金矿石一堆堆拍卖给氰化主，氰化主们手里拿着一叠叠“大团结”，各自计下各堆尺寸，估价其品位，然后叫价投标。氰化主们用最原始的手段，把矿石变成黄金:矿石粉碎后，放入一个10来立方米的池子，加入剧毒氰化钠，一天后。金子和氰化钠一道从池底小孔流进另一个池中，再用锌将金子从溶液中吸附出来，然后放入一个装有硫酸的碗里一齐煮，一小时后，金子就沉淀在碗底成为金泥，再煅烧一次就成为金子了。煮金时，辛辣的硫酸雾弥漫升腾，煮金者却守候碗旁寸步不离。山上的动植物早让剧毒化学品杀灭了，原来青绿的小山现在寸草不生。"},{"type":"paragraph","text":"真正的大金山隐没在中国大陆西部昆仑山和祁连山的峰峦中，那里脉金丰盈，西北5省区的采金者人数从1982年的600人剧增至现在的10余万人。采金者挖的坑洼、竖井举目皆是。"},{"type":"paragraph","text":"去年，中央决定矿山要进行机械化开采时，工程师到西部地区视察了一些山谷。触目痛心，提出“小矿山根本不能建了。现在井下小巷道密如蛛网，无法设计安装安全装置”。情况已到了相当严重的地步。更令人心痛的是个体采金者的技术、工具、工艺落后，回收率极低。据推算，个体采金者每拿到1两金，就要扔掉84两金。"},{"type":"paragraph","text":"每年西部黄金的损失是大兴安岭火灾造成损失的8倍，而且金子被挖失是无法再生产出来的。"},{"type":"paragraph","text":"1988年11月5日，国家黄金管理局和地质矿产部联合宣布:国务院已决定将黄金矿产列为实行保护性开采的特定矿种，实行有计划开采。今后停止审批个体采金，不再向个体发放黄金矿产采矿许可证。对现在从事开采的，无证的要依法处罚。有证的要限期收回。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"黄金暗道连结大陆、香港，中国黄金通过这条暗道，似乎完成了一个“国际大循环”。原料金流出，金首饰流入，进出之间，流失了“差价”。与黄金地下交易日益兴盛形成对照的是:中国人民银行金银收兑点无人问津，近来首饰店配套售金也门可罗雀。其原因很简单:中国黄金零售、收购价对比过于悬殊，官方公布的零售价是收购价的3倍，而实际售价高达5倍。"},{"type":"paragraph","text":"作为一个门外汉，无意对国家黄金管理、金融政策说三道四。只是“黄金暗道”客观存在，足以提醒人们:不要无视老百姓的“金融意识”和“国际意识”。"},{"type":"paragraph","text":"每个买金者，每个贩金者，黄金暗道上往来之人，人人都反反复复、时时刻刻掂量这些字眼、数字:中国黄金收购价；黄金售出官价、私价、配套价；人民币和外汇兑换官价、黑市价；国际市场金价、期货价；通货膨胀率、保值储蓄率等等。黄金暗道上的行情涨落，来往频疏，一切都随这些数字的算术关系或函数关系的变化而变化。"},{"type":"paragraph","text":"作为财富象征的黄金，作为保值手段的“黄金热”，以及黄金暗道的地下国际循环，既折射出商品经济的色彩，也颇可以令人深思。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\8914040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　题饰"},{"type":"paragraph","text":"徐建青</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\8914040202.JPG\">"}]}