{"id":785360,"date":[{"year":1989,"month":1,"day":9}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"法制通讯","genre":"通讯","count":"1436","ytitle":"","mtitle":"26万条香烟为何不知去向","ftitle":"——南汇查获14起受贿大案","authors":["徐道荫"],"text":[{"type":"paragraph","text":"平静的南汇不平静了:县烟糖行业一批经理、主任、负责人被烟贩行贿的浊浪所吞没；其受贿人数之多，数额之大，令人震惊!"},{"type":"paragraph","text":"自去年8月至12月，南汇县检察院依据群众举报的一个线索，在县供销社等有关部门密切配合下，连续查获14起巨额受贿案，目前已立案10起，逮捕5人。13名受贿人涉及到全县6个烟糖批发(调拨)部、2家贸易公司、8家商店；除1名被告是供销员外，其余均为有关单位领导，有1人还任县人大常委会委员。这些被告受贿总数在10万元以上。他们以权“换”钱，非法为烟贩提供各种计划香烟26万2千多条，动用单位支票为烟贩垫支经费高达238万余元。"},{"type":"paragraph","text":"“掐断它!”"},{"type":"paragraph","text":"去年8月前，泥城乡粮管所综合商店经理宋桂龙，动用公款10多万元，购进午餐肉罐头500箱、“嘴上海”香烟9000条。时隔不久，罐头进入仓库，香烟却不知去向。"},{"type":"paragraph","text":"8月2日，一位敢怒又敢言的群众举报了这一情况。8月3日检察院即派井剑平等检察人员着手调查。经查，香烟由宋桂龙批给了无证烟贩徐某。"},{"type":"paragraph","text":"“这是正常的经销活动。我店还为此获得2500元价差。”面对检察干部的查询，宋振振有词地为自己辩解。但小井等人认为，将近万条香烟批给个人经销，这是极不正常的。他们当即赶赴彭镇，找到这笔生意的介绍人核查情况。他们刚开始调查，室内电话铃声骤响。介绍人转身去接电话。井剑平机警地跟了过去。"},{"type":"paragraph","text":"“检察院来人了。”介绍人在电话中向对方通风报信。"},{"type":"paragraph","text":"“谁的电话?”井剑平问。"},{"type":"paragraph","text":"“宋桂龙的。”"},{"type":"paragraph","text":"“掐断它!”"},{"type":"paragraph","text":"串供的花招被检察干部制止了。检察干部同时获取了烟贩行贿证据。当晚，经济科科长老计连夜组织审讯，宋桂龙于次日凌晨4时，不得不低头认罪。此案从查证到突破，仅用了一昼夜时间。"},{"type":"paragraph","text":"紧接着，眼睛熬红的检察干部顺藤摸瓜，查清了县联购分销经理部经理、县人大常委会委员陆正南与该部供销员康龙彬受贿5610元和6210元的犯罪事实。"},{"type":"paragraph","text":"一万比五百"},{"type":"paragraph","text":"检察干部发现，上述两案中香烟进货时均搭进大批午餐肉罐头，其基本比例为10000∶500，即购进万条香烟搭进500箱午餐肉罐头。他们推论:假如从香烟的市内供货单位——虹口区烟糖批发部查出午餐肉去向，就有可能再发现一些经济案件线索。"},{"type":"paragraph","text":"检察院几位领导决心组织力量主动出击。经到市区查账，发现一笔500箱午餐肉批给了彭镇烟糖调拨部。据记载，香烟和午餐肉同时入库，似无问题。然而当检察干部要查销售帐时，该部经理张平表现反常，举止失措。检察干部严肃地交代了政策，使张平承认了以下犯罪事实:他将9000条烟拨给黄路无证烟贩姚某，从中受贿8000元，在另一笔交易中受贿1万元。"},{"type":"paragraph","text":"“狐狸”难逃法网"},{"type":"paragraph","text":"在县委、县政府的支持下，仗越打越大，县烟糖系统反贪污受贿的专项斗争形成了声势，罪犯难以藏匿。"},{"type":"paragraph","text":"南汇烟糖公司大团批发部副主任刘菊梅，曾几次被踩着“尾巴”又滑掉。他还懂得“反侦察”那一套。一个烟贩揭发:刘曾接受四团镇个体户行贿的彩电，但当追查时，个体户有顾虑予以否认。正在此时，彭镇1个体户跟人吵架被指责向刘行贿彩电。检察干部获悉立即找到此人，晓之以法。几经反复，这个个体户终于交代了曾向刘行贿冰箱、彩电各1台的问题。“刘主任，这些彩电……”井剑平紧盯着刘菊梅。“花钱买的，我老婆付的钱。”但经与其妻对证，破绽百出。事实上检察院已获取大量证据，证实刘先后收受6个烟贩贿赂的冰箱、彩电及现款等，价值2.5万余元。检察院并由此案又顺藤摸瓜，一举突破祝桥供销社烟糖调拨部经理张继国受贿万元等一批大案。"},{"type":"paragraph","text":"本报记者　徐道荫"}]}