{"id":785368,"date":[{"year":1989,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观察哨","genre":"","count":"2488","ytitle":"“迷信专业户”","mtitle":"在行动","ftitle":"","authors":["晓地"],"text":[{"type":"paragraph","text":"晓地"},{"type":"paragraph","text":"当经济开放的风潮席卷绿色田野以后，广袤的万里阡陌之间，一群群昔日的庄稼汉们，凭着自己的手艺、技能和强壮的体魄，一跃成为形形色色的各种专业户，走上了中国农民的富裕之道，让世人刮目相看。专业户，成了勤劳和致富的代名词。"},{"type":"paragraph","text":"如今，这个名字正在遭到玷污。上海市郊冒出的一批来往于“阴阳世界”之间，散播迷信毒素，制作迷信用品，靠做死人生意大发横财的非法经营者们，也被戴上了“专业户”的桂冠，老百姓们气愤地称他们为“迷信专业户”。"},{"type":"paragraph","text":"当我们在山镇、在村落，在弥漫着悲痛气氛的丧家屋里，看到这些“迷信专业户”导演着一出出闹剧时，我们曾试图弄清，全郊区一共有多少这样的非法经营者，但是陪同我们的有关干部都摇着头说，谁也没有想到要对他们作个统计。后来还是一位在殡仪馆工作的人，对我们透露了一个数字，这样的“迷信专业户”，仅在他家所在的一个乡，就有百余人左右。"},{"type":"paragraph","text":"这支庞大的队伍包括农村穿镇走乡的剃头师傅、木匠等个体劳动者；原乡村企业的退休职工；外省市来沪的盲流人员；还有解放前就长期吃这碗饭，现在重操旧业的原“阴阳先生”。"},{"type":"paragraph","text":"在当今的商品经济社会，“竞争”也在他们的“行业”里展开。他们深知信息的重要性。某“专业户”天天去殡葬单位打听各村丧家信息，随后捷足先登，兜售“生意”；某经营者每日清晨去集市贸易市场观察，发现有披麻戴孝者，即尾随跟踪至家，强行进行“服务”。更有甚者，把广告用石灰刷在路边的墙上，大肆招徕生意；或为邻近的一些病弱老人建立“生死簿”，定期上门察访，一发现归天者，抢先定下生意。"},{"type":"paragraph","text":"这些“迷信专业户”们，虽然大都“半路出家”，但对丧葬活动中的那套带有浓厚的封建迷信色彩的繁琐仪式，却清清楚楚，操持起来，一项也不会漏掉。当我们以采风的名义，参加了一次全套的丧葬迷信仪式后，我们突然感到时代似乎在这几个小时中倒退了半个世纪。"},{"type":"paragraph","text":"那是一个没有月亮的秋夜。我们来到丧家时，仪式开始了，庭院里堆着死者的遗物。死者躺在堂屋的门板上，头朝着正南，从露在棉被外，的头发看死者是个老太太。这时，哭声隐隐而起，死者的女儿手捧着纸扎的箱子、衣被、彩电、冰箱和纸人纸轿等，从灵前缓步送到庭前。随后，在吹奏和念经声中，死者的主要亲属把遗物与纸课一起点燃，在熊熊火光中，手持焚香，围绕死者的遗体绕圈而行，直至火堆熄灭。一位老人对我们说，此称“烧床柴”，保佑死者日后荣华富贵。"},{"type":"paragraph","text":"这时，刚才吹奏唢呐的一位粗黑汉子突然大喝一声，死者的几个亲属一下子跪在灵前，其中老太太的长子手捧着母亲的灵牌，大家众口说出为死者去阴间而准备的衣服的名称。据说，通过这项称为“报衣账”的仪式，死者到了阴间，才能享用这些东西。"},{"type":"paragraph","text":"“报衣账”结束后。几个人七手八脚拖来一只纸船放在灵前，在一片念经声中，死者的亲属们乱糟糟地纷纷掏出预先准备好的硬币，先后向纸船狠命扔去，同时伸出各自的脚，用劲地去踩纸船，不一会纸船被弄破了，念经声嘎然而止，那个念经者一边拖长着调子念道“某某升天了，某某升天了”，一边慌里慌张地去收纸船里的硬币。这项命名为“破修河”的仪式，是为了虔诚地把死者送上天堂，但我观察到，那位念经的吹鼓手的注意力，却始终集中在那些在烛光的映照下闪闪发亮的硬币上。"},{"type":"paragraph","text":"好一会，那个吹鼓手才把硬币收完，只见他一手拎着钱袋，一手拿着一只铜铃，一屁股坐在死者的头旁，摇着铃，口中念念有词，为死者超度起来，一直摇了半个小时，这项名为“念牙朝”的仪式表明为死者指示上天堂的路途，此后，整个丧葬迷信活动就算结束了。瞬间，哭声四起。"},{"type":"paragraph","text":"“迷信专业户”们所经营的内容，远不止这一项，而是五花八门配套成龙的。他们用芦苇、彩色装饰纸为死者制作楼房、家具、自行车、电风扇、电冰箱、彩电、洗衣机等各式日用生活品，这叫“扎课”；用彩色蜡光纸为死者裁剪春夏秋冬各色衣帽鞋子，这叫“剪冥衣”。他们还充当“神汉”、“巫师”为农民“镇宅”，驱赶所谓的牛鬼蛇神；为病人“解星宿”，伪称为病家祛除妖魔。其他还有专门为“攀阴亲”牵线搭桥的，与阎罗王打招呼的，以及印制冥钱的等等，真可谓花色品种齐全。"},{"type":"paragraph","text":"“迷信专业户”的出现，为农村封建迷信的泛滥起了推波助澜的作用，引起了有识之士的深深忧虑。"},{"type":"paragraph","text":"某乡文化站长的儿子，从小喜爱民乐，吹得一手好唢呐，曾是乡村群众文艺的积极分子。去年夏天，当他看到同村的“吹鼓手”们干得这样“热火朝天”，离开了自己的艺术舞台，也加入他们的大合奏中去了。"},{"type":"paragraph","text":"去年秋天，某村一位青年农民的妻子因难产而死去，遗体刚抬回家，几名“吹鼓手”就尾随而至。那农民为抢救爱妻的性命，怀里还揣着七千多元的借据，本想丧事简办的，但又承受不住亲属和周围舆论的压力，只好硬着头皮，忍着悲痛向债主借了钱来大操大办。某乡火葬场一位职工在举办父亲的丧事中，拒绝了前来兜生意的“迷信专业户”，竟被他们指责为“不尽孝道”，后没有办法，只好请他们来吹打了一阵，才算平息风波。"},{"type":"paragraph","text":"失去自己的亲人，本是悲痛欲绝之事，但现在却象办喜事一样，七碗八盏的都要大吃大喝一番，丧宴上喝酒猜拳好不热闹一位乡干部对我们说，时下谁家死了人十几桌是“毛毛雨”，一般都要三四十桌，最多的要五十桌以上。有的全村的人都要来吃上几顿“豆腐饭”。上的菜，也不象以前那样以素菜为主，而是都象酒馆里一样，冷盆、热炒一道也不能少，炒虾仁、炒鳝丝等鱼肉鸡鸭十几只，最后才上一只豆腐汤，意思意思。现在一家人家办一次丧事，除了宰杀自己饲养的猪、鸡、鸭等家畜、家禽外，一般都要花掉二、三千元，最多的要花掉五千多元。除了造房子借债外，眼下农村中因办丧事而高筑债台的怕也为数不算少了。"},{"type":"paragraph","text":"有失财的，自然就有发财的，“迷信专业户”们的收入不但远远超出一般农民，并且比从事其他正当职业个体户的经济收入还要多。如全套“扎课”约要二百多元，至于主持一套丧葬迷信仪式则要索价四百多元。一些农民由于文化素质较低。总以为只有大操大办，才能寄托自己的哀思。某乡一位农民死了老母，花了几千元钱办了丧事，他对村里的乡亲说，他现在有钱了，为了对老母亲尽个孝心，花些钱是应该的。"},{"type":"paragraph","text":"与其为死者铺张浪费，不如在他(她)还活着的时候，花些钱让其享受享受。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\8919030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"}]}