{"id":785523,"date":[{"year":1989,"month":1,"day":11}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"4643","ytitle":"","mtitle":"Bar夜的诱惑","ftitle":"","authors":["成文祺"],"text":[{"type":"paragraph","text":"成文祺"},{"type":"paragraph","text":"仿佛得到了什么暗示，我们生活着的这座城市突然有一天冒出了许多装潢考究、陈设豪华的酒吧。每当黑暗把大地拥抱的时候，有着各种好听名称如天使、可可树等的酒吧霓虹灯，便四下里得意洋洋地闪烁起来。这种典型的夜的诱惑，使一向平淡无奇、死气沉沉的夜城市因此变得神秘而又充满活力和刺激性了。"},{"type":"paragraph","text":"据透露，现在已有40多家经过注册登记的营业性酒吧出现在这座城市里，并大有继续增多、方兴未艾的趋势。可以想象，那里有醉人的美酒、美妙的乐声、幽暗的灯光以及摩登的男女，除此之外，还有什么呢?"},{"type":"paragraph","text":"这里的世界一定很神秘，这里的世界也一定很精彩。"},{"type":"paragraph","text":"如果你相信这一点，那就跟着记者的笔走进酒吧探寻一番吧。好在这里的灯光虽然黯淡，但总算能使人看见一部分依稀朦胧的世相百态——"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"推开那扇茶色玻璃大门，20平方出头的空间是一个别有情调的天地。未及仔细打量，一张精美的酒单伴随一声娇柔的问候送到你手上:威士忌每盎司20元、朗姆每盎司20元、法国人头马每盎司60元……即使一罐国产啤酒，售价也在7元以上。如果你是靠工资过日子的人，那么，带你的女朋友到酒吧来吧，坐一晚上，准要你从你的口袋里掏出半个月的薪水。即使你不敢问津此地，自然另外有人乐于光临。灯红酒绿的诱惑毕竟是难以抗拒的。"},{"type":"paragraph","text":"于是，一个不容置疑的事实在人们头脑中确立:开酒吧的人是很有钱的；进酒吧的人也是很有钱的。"},{"type":"paragraph","text":"“是的，我们开酒吧的人在个体户中，经济效益算是很好的。”G先生在与我长谈一个小时后透露，“我每年要上缴国家一大笔税金……数字嘛，唔，恐怕有好几万，将近10万吧。怎么样，对国家贡献不小吧?”"},{"type":"paragraph","text":"G先生自述过去是从事服装零售和批发的个体户，经营了8年有余，迅速地积攒起大把大把钞票。为了给钱寻找新的出路，他想到了开酒吧。酒吧经营者中，类似G先生经历和想法的肯定不乏其人。沿着宾馆周围的马路走一遭，已有的、新开的漂亮酒吧鳞次栉比。这是现代大都市一件必不可少的外衣?"},{"type":"paragraph","text":"很显然，开酒吧需要较大的投资，光内外装修费用听说就在3万元以上。然而，投资愈大，收效也愈大，两者成正比。G先生他们虽说没学过经济学，但他们早已在实践中发现了“规模效应”的魔力。再说，比起服装个体户或水果个体户、水产个体户，酒吧业主无疑要体面得多。"},{"type":"paragraph","text":"只是在一般人眼中，酒吧还不是个好东西，因此，开酒吧并不容易。按照酒吧老板的说法:“我们是公安局、工商局、税务局重点注意的对象，一不当心，就会被罚款、停业。我的态度是，遇到官方来的人，一律举双手投降。你说的都对，我一百个低头认错。怎么样?可以放我过关了吧?”"},{"type":"paragraph","text":"假定他说的话是对的，假定他的处境确有值得同情的地方，那么，这也应该说是十分正常的。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"摩登的、妖冶的年轻女郎，是酒吧的景观和象征。这同我们在外国电影或电视镜头中看到的差不多。她们或孤身一人，或三两结伴，在吧柜前骚首弄姿地啜着洋酒，卖弄风情地飞着媚眼，使人不得不钦佩她们的酒量和同样值得钦佩的富有和勇气。"},{"type":"paragraph","text":"有两个漂亮的女孩嘻嘻哈哈地随一个年近50的外国男人离座了。走在街上，那个外国人仍轻浮地用手揽着其中一个更漂亮的女孩的肩头，而另一个女孩则同样轻浮地挽着那个外国人的手臂。这三个人是什么关系?现在要到哪里去?我不得而知，只是在一旁默默地注视着他们消失在夜的黑幕之中。"},{"type":"paragraph","text":"注视着刚才那一幕的还有从酒吧里跟出来的另三个女郎。待外国人离去之后，她们便叽里喳啦地议论开来。能够隐约分辨出这么几句话:“今朝迪格小姑娘要被伊弄死脱了。”“侬搞啥!有跟不跟猪头三!”在我看来，这是艳羡。"},{"type":"paragraph","text":"这些人也许就是人们所说的陪酒女郎，也许比陪酒女郎更不妙。听说，她们凭着自己的容貌、谈吐和交际手腕(甚至外语会话能力)，不仅能让别人花钱请自己喝酒，而且还能够跟酒吧老板利润分成。对此，你感到不可思议，是吗?其实，道理很简单，冲着她们而来的顾客，是由她们带进酒吧的。顾客离开以后，还可能充当酒吧的义务广告员:“在中国，在××酒吧，我玩得很开心。”于是，慕名者近悦远来。人民币、兑换券以至花花绿绿的外币，源源不断地流进酒吧老板的腰包。如果你“拎不清”，陪酒女郎难道不会带腰缠万贯的顾客走进另一家不比你差的酒吧吗?对老板来说，这是一幅多么不堪设想的情景啊!"},{"type":"paragraph","text":"毫无疑问，陪酒女郎既是酒吧的“财源”，又是酒吧的耻辱。这只是人们思考问题时角度和价值取向的不同而已。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"几乎我接触到的所有酒吧业主都这么说:“酒吧最好办，也最能挣钱，只要有女人!”信不信由你。当然，大多数酒吧业主都不至于为了钱而产生以身试法的“勇气”。"},{"type":"paragraph","text":"Z先生就有最起码的觉悟。他老练地说:“办酒吧的时候，牙一咬就过来了，但要守住酒吧就很难。守业的最好办法，也是唯一的办法，就是守法，绝对不能唯利是图。不仅自己要守法，而且还要保证自己经营的酒吧不出现违法的事情。”"},{"type":"paragraph","text":"有一天，几个外国人在吧柜前挤眉弄眼地对Z先生说:“老板，你们中国的小姑娘真不错。你能够介绍我们认识一位吗?”"},{"type":"paragraph","text":"“唉，看来你们对女人一点儿也不了解。”Z先生毫不迟疑地接过话头，他显然很了解这种外国顾客，介绍情况时口若悬河，“这种女人今天陪你，昨天、前天还不知陪谁哩。你来中国玩一次，高高兴兴回去多好，何苦带一身病呢?”"},{"type":"paragraph","text":"“什么病?”外国人似乎还没转过脑筋。"},{"type":"paragraph","text":"“性病呀，”Z先生一本正经地告诉外国人，“我不骗你们的。因为中国的法律不允许存在陪酒女郎。这就不比你们外国了。听说你们那儿有专门机构负责给从事陪酒、按摩、伴舞之类职业者检查的，这样相对安全些。”"},{"type":"paragraph","text":"由于Z先生的健谈，虽然他这儿没有陪酒女郎，外国人倒也愿意在他的酒吧内听一点有关中国的世俗民情。毕竟外国人中的“寻芳客”只是极少数。"},{"type":"paragraph","text":"使Z先生百思不得其解、甚至有点怒不可遏的是，他开的那家酒吧仅仅因为只有英文招牌而被多次责难。相反，个别大有兼营色情勾当嫌疑的酒吧日子却过得安稳舒坦。"},{"type":"paragraph","text":"“说到底，我Z某人的‘花头’没有那帮朋友足哇!”他狠狠地往外喷一口浓烟，同时诉说了心中的无限感慨。"},{"type":"paragraph","text":"当然，社会绝不可能象他所说的那般阴暗。事情恐怕复杂在这里——酒吧是一个公开的社交场所，男人和女人(不管是中国的还是外国的)在这里相互结识了，这并不犯法。你说人家有“色情勾当”，拿出证据来!"},{"type":"paragraph","text":"问题显然是走出酒吧之后。不过，酒吧能对走出酒吧后发生的事负责吗?"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"几乎可以闭着眼睛告诉你:酒吧的常客是外国人和个体户。如果更精确地说，还有流氓阿飞以及公安人员，还有外商雇员以及演员记者……这些人也算得是酒吧的重要角色，但他们进酒吧的目的和所受的待遇是完全不同的。"},{"type":"paragraph","text":"业主是酒吧的法人代表，要对酒吧内发生的一切事负法律责任，所以，他对进出自己酒吧的人很有一番准确观察的必要。"},{"type":"paragraph","text":"他必须知道哪些人是“山上”下来的(指服过刑的人)。对这伙人，他常常表现得格外殷勤。他知道，如果惹恼了对方，他们会立即给你“颜色”看的。我问这“颜色”具体来讲是什么?他说:“最客气的一种，就是他们纠集一帮人，等你酒吧一开门就把全部座位给占了。然后，每人要一杯清咖坐一通宵，让你做不成生意。”"},{"type":"paragraph","text":"他吃过一次“眼光不准”的亏。那晚，有个装束在那里很常见的女子独自进酒吧要了杯酒。他没有看出她的身份和来意。不多久，一个怒气冲冲的男人以砸玻璃的举动使他如梦初醒——原来，这是一个因家庭不和出来借酒浇愁的女人。那个丈夫振振有词地质问:“你为什么卖酒给我女人?”问得业主丈二金刚摸不着头脑，一时理屈词穷，无言以对。由于治安人员的干涉，那个男人最终还是赔偿了由他造成的直接损失。然而，“十赔九不足”。他叹道:“他这一砸，坏了我多少笔生意?这间接损失我找谁赔去?”"},{"type":"paragraph","text":"用句老话说，这叫“吃一堑长一智”；用句时髦话说，这叫“付学费”。酒吧业主这套察颜辨貌的本领，可以帮助他在同行和非同行虎视眈眈的包围中立于不败之地，或者把无法避免的损失降低到最低程度。"},{"type":"paragraph","text":"E"},{"type":"paragraph","text":"J小姐无疑是性感的(这个词听说在南方某些城市具有褒义)。"},{"type":"paragraph","text":"她修着两道弯弯的细眉，涂着醒目的眼影粉，抹着唇膏的小嘴挂着若有若无的微笑。如此好看的女郎站在酒吧里，你视而不见?"},{"type":"paragraph","text":"我在她家初次见到她时，头脑中却只有一个清纯的、未脱学生腔的女孩印象。后来听说她在酒吧里干活儿，不由得大吃一惊。"},{"type":"paragraph","text":"仔细一想，这也没什么可大惊小怪的。从心理学角度来讲，今年刚满20岁的J小姐正处于青春期，孤独感和好奇心都随着性成熟而在她身上出现。酒吧正好弥补了她的精神空缺。因为J小姐的性格更大胆开放，所以她的脚迈进了酒吧这个是非之地。如果仅仅以此作出结论:这是一个放荡的、不正经的坏女孩，显然是轻率的、不负责任的。"},{"type":"paragraph","text":"在幽暗的灯光中，J小姐穿梭于浑身散发出酒气和烟味的男人中间。她的美貌和微笑，常常使少数喝了过量酒的男人想入非非。有人不知趣地同她说几句无聊的笑话，也有人放肆地向她打情骂俏，她居然不愠不怒，应付自如，好象她同他们是相识已久的老朋友似的。"},{"type":"paragraph","text":"我终于寻得一个机会问她:“在酒吧，你有没有遇到过……麻烦?”"},{"type":"paragraph","text":"她看着我，一脸疑惑不解的神色。"},{"type":"paragraph","text":"“就是……男人惹你的麻烦。你应该知道，你是一个漂亮的女孩。”我这时有点为自己的问题感到尴尬了。"},{"type":"paragraph","text":"“哦，这个嘛，”她倒毫无羞涩之态，若无其事地答道，“经常有男的找我碰杯，个别的也提出与我打个KISS(接吻)的。”"},{"type":"paragraph","text":"“那你怎么办?”"},{"type":"paragraph","text":"“我酒量好，碰杯一般不拒绝。存心吃我‘豆腐’，我也不答应!”"},{"type":"paragraph","text":"“我再斗胆问一句，你有男朋友吗?”"},{"type":"paragraph","text":"“有的。”"},{"type":"paragraph","text":"“哦?”我又感到意外，“他同意你到酒吧?”"},{"type":"paragraph","text":"“嗯。他是外国人。”"},{"type":"paragraph","text":"后来我了解到，J小姐中学毕业后，曾凭着自己的年轻美貌，在一家政府部门办的“公司”当秘书和公关小姐之类。即是说，与男人周旋是一件她自己感兴趣的事，那么，这也同时应视作是社会分派给她的角色。假如人们按一般传统眼光认为她的行为有失清高或有失体统，我想这也不应完全由她个人负责。"},{"type":"paragraph","text":"F"},{"type":"paragraph","text":"据说，有几家酒吧是标榜艺术情调的。报纸上偶尔会刊登一篇百把字的简讯，称某酒吧某日举办了艺术沙龙，某剧团、某演员多少人在酒吧里度过了一个美好的夜晚云云。"},{"type":"paragraph","text":"假如真是这样，未尝不是一件难能可贵的好事。"},{"type":"paragraph","text":"因为是一件好事，这样的酒吧也就凤毛麟角，十分罕见。"},{"type":"paragraph","text":"看起来，P先生有志于壮大这样的酒吧队伍。他觉得自己完全有条件、有能力做到这一点。他具有个体户很少能达到的文化程度，靠做服装生意积累的资金开设了酒吧。他亲自担任了酒吧的门面设计，据说这是追求中国民族的情调，以相对外国而言的新颖、别致、引人注目。"},{"type":"paragraph","text":"他说:“在所有个体经营者所能选择的行业里，酒吧对人要求最高，没有一定的文化素养不行。”从这些话里，似乎还流露出一丝幼稚可爱的书卷气。但这话肯定令人生疑。"},{"type":"paragraph","text":"我曾经问道:“你们的市面一般做在夜里，那么，如果有精彩的电视、电影或音乐会，你们是否想法搞票子欣赏?”"},{"type":"paragraph","text":"“哪里顾得上呀，”他的一位很要好的同行回答，“除了赚钱，我们几乎没有文娱生活可言。一个月里能看上一个钟头的电视，已经谢天谢地了。奥运会实况转播，我没看过；国际电视节，我全不晓得。”"},{"type":"paragraph","text":"我不知道他们的选择是否会遭到人们的鄙视。能够想象吗?P先生因为有文化而去开酒吧；又因为开酒吧而远离文化。莫非他们想探索在人们传统的文化观念之外再创造出一种酒吧文化来?现在下肯定或否定的结论恐怕都为时过早。"},{"type":"paragraph","text":"从酒吧里端出来的不会是一种滋味的酒，高高的酒柜上，各种牌号、各种颜色、各种价格的外国酒、中国酒琳琅满目、看不胜看。我们难以用一种酒味来要求不同的酒，这难道不是显而易见的事实吗?"},{"type":"paragraph","text":"总之，酒吧已经在这座城市里不以人们的意志为转移地出现了。它究竟是什么玩意儿?我们究竟该如何对待它?答案须待走进酒吧之后才能得出。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\891B040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"}]}