{"id":785648,"date":[{"year":1989,"month":1,"day":13}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"我从美军集中营归来","ftitle":"23　坚贞不屈","authors":["张泽石"],"text":[{"type":"paragraph","text":"张泽石"},{"type":"paragraph","text":"我忽然感到脸颊上流着无声的泪水，赶快用衣袖擦去，但越擦越多了。我对自己的软弱恼恨起来:“比起难友们来，你被俘后的处境要好多了，第一次挨揍就受不了，太脆弱了!”"},{"type":"paragraph","text":"这种自责使我的委屈感缓和下来。但我一闭眼，就觉得那双凶残的眼光仍在盯着我，那份《悔过书》，那支签字笔又晃动在我眼前。"},{"type":"paragraph","text":"我索性睁大眼睛，一个念头明确起来:“这些家伙大概是看中我是个文弱书生，在代表中最年轻，先拿我开刀，好打开突破口吧?”这个念头使我警觉起来。"},{"type":"paragraph","text":"牢门打开了，这回不是那头凶狠的人狼，而是那位棕色皮肤的看守长。从他的阶徽上我看出他是个中尉，我向后缩了一下，做好了挨打的精神准备。他厌恶地看了看我吐得一地的血水脏物，看了看我身上的污迹说:“张，出来清洗一下吧!”听口气是真让我去清洗。我站起来随他走出去。牢门外还有一位在监狱服刑的朝鲜战友，提着水桶和扫帚等着打扫我的牢房。"},{"type":"paragraph","text":"出门后，中尉看守长叫一个上士看守领我去洗澡。那位上士拿着一身衣服领我进入大门旁的一个小空房间。"},{"type":"paragraph","text":"我没有找到淋浴装置，正怀疑，他叫我脱去衣服。我以为他会给我打热水来，便转过身对着墙，刚脱下衣裤，突然一股冰冷的冲力极大的水柱把我冲击得一下子贴在石头墙上。开始，我感到剧痛，但很快就麻木了。接着冻得我全身颤抖起来，我只得用手臂护着头来回侧身抵挡这股水流的鞭打。"},{"type":"paragraph","text":"我听见一阵狂笑，我气愤极了，但强大的水柱不允许我张口，我被冲得倒在地上打滚。过了好一阵，狂笑停止了，水流停止了，我缓过气来。"},{"type":"paragraph","text":"睁开眼，见那个上士正一面把一个消防水龙头挂上墙，一面叫我站起来。我艰难地爬起来，上士把那身囚衣扔在我身上，转身出门了。"},{"type":"paragraph","text":"我手脚发僵，咬紧牙关穿好衣服。他进来叫我回牢房，在关上牢门时他说，这是世界上最彻底的淋浴，不是么?对我怪笑了一下，走了。"},{"type":"paragraph","text":"我坐靠在那里，先是全身发冷，怎么也控制不住牙齿的咯咯碰撞，然后是发烧，觉得皮肤象着了火似的。好久好久才缓过劲来。我闭着眼，任仇恨的怒火在心中燃烧!"},{"type":"paragraph","text":"又不知过了多久，我听见铁栅栏门的声音，我一下坐直了身子握紧了拳头，横下一条心:"},{"type":"paragraph","text":"“来吧!看你们还有什么整人的花招!”我高兴这次心里不再发怵了。"},{"type":"paragraph","text":"我的牢房门响了两下拍门声，窗口里出现的却是那位送饭的朝鲜难友的脸。他可能知道了我受到虐待，充满同情地看着我，然后将饭菜从窗口送进来。我发现那碗饭比上午的多了一半，心里发热了，他可能是省下自己的定量来慰问我的。"},{"type":"paragraph","text":"这天晚上，我不断被恶梦困扰，到处是大火追着我，我被火烤着往一个深渊跳下去，水冷极了，我想游起来，手脚却僵直不听使唤，沉下去了……"},{"type":"paragraph","text":"1953年4月，欣喜地传来了和谈双方达成了先交换伤病战俘的协议的消息!"},{"type":"paragraph","text":"我们回国有望了!但这时我们也更担心自己会被美方作为人质扣留下来不予交换。"},{"type":"paragraph","text":"于是，我们起草了一份给我方和谈代表的备忘录，评述了在巨济岛“战犯”集中营被关押的近千名“战犯”的人数、组成、被美方无理判为战犯的原因和经过。请求我方代表在和谈会上揭露美方企图长期扣押我们作为人质的阴谋；要求美方立即取消战犯罪名，立即释放我们回到各自的战俘营，等待交换遣返回国。"},{"type":"paragraph","text":"我们代表团员首先在这份备忘录上签了名、按了血手印，并转到各小号内让战友们签名按血印，然后将这份长长的备忘录由地下“联络员”送给劳动党巨济岛地下党送往北朝鲜。"},{"type":"paragraph","text":"我们希望它能平安地穿过敌人的严密封锁，出现在板门店我方代表手里，我们的思想全集中在这上面了，白天黑夜大家谈论的几乎都是这个问题。我心里更加急躁起来，日子似乎过得更慢了。"},{"type":"paragraph","text":"6月10日下午，我们从托雷上尉那里知道了和谈终于在今天上午签字，战争终于从此结束的消息，我们忍不住当着他就欢呼和相互拥抱起来，眼泪在笑声中流满了各自的脸颊。我们为这场战争忍受了多大的痛苦!中朝人民为这场战争付出了多么大的牺牲!所有参战的国家为这场战争又付出了多大的代价啊!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\891D021701.JPG\">"}]}