{"id":785863,"date":[{"year":1989,"month":1,"day":16}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"1408","ytitle":"","mtitle":"他背不走姑娘的心","ftitle":"","authors":["阮启枝"],"text":[{"type":"paragraph","text":"阮启枝"},{"type":"paragraph","text":"马春莲死了，才23岁，她吞下了几叶青绿的断肠草。过后不久，那个曾经同她做了一夜非法夫妻的青年张某被捕入狱，法院依法判处他有期徒刑。"},{"type":"paragraph","text":"“千不该万不该呀!”村里的群众都这么惋惜地说。到底谁该谁不该，事情还得从头说起。马春莲家住广西隆安县敏阳乡良一村，世世代代在这山高皇帝远的山庄中生活。一九八七年下半年，她那不知法律为何物的父母通过媒人硬把她许配给同村的张某为妻。平时看似老实巴结的张某这回却不再含糊，他知道春莲人长得漂亮，农活又做得勤巧，是个百里挑一的人才，于是急忙筹集了700元钱作为聘礼送到马家，算是把春莲“订”为老婆了。糊涂的马家二老高高兴兴地收下彩礼，还以为了却了一桩心事呢。哪知春莲正为这桩不如意的婚事愁断肠。"},{"type":"paragraph","text":"山里虽然闭塞，张某却也知道结婚要先登记，因此他曾两次要同春莲去乡政府办理登记手续。心里一直不爱张某的马春莲哪会同往?张家来逼，她推托、逃跑；父母催，她就哭闹、哀求。一九八七年五月，马春莲到邻近的武鸣县华侨农场罐头厂做临时工，在那里她与一名青年相爱，并互订了终身。回家后，春莲想用这一现实来唤起父母和张某的理智，她申明自己另有所爱，要父母退回张家的礼物，但父母不肯，张家更不答应。两个月后的一天，也就是七月十二日春莲含恨黄泉的前三天，她在武鸣县结交的男朋友和父亲前来马家求婚。张家的人闻讯后立即赶到马家把这远道而来的父子俩撵走了。张某一不做二不休，父子俩来到马家闹婚。身为村委副主任的张父口口声声威胁马春莲说:“我不收你退的彩礼，婚都订了你还想走，有本事你去，村里不出证明。”"},{"type":"paragraph","text":"过了一天，张某又独自来到马家，声称要马春莲跟他回家，马春莲不肯，说:“婚还没有结，回去做什么呢?”这话让父母知道了，即大骂春莲不识事，并扬言要用绳子捆绑春莲去张家。当地有着一条不成文的规矩，就是“订”了婚的姑娘，在订婚后就是男家的人了，男方从订婚的那天起，就有权使唤“儿媳”了。张某土生土长，自然不会违背这条“古训”。因此，说话间他动手就拉春莲。马春莲死死抱住一根埋在院子里的柱子，直到把柱子拉倒了，才被张某连夜拉回张家。到了张家后，春莲没有逃跑的机会，张某又乘机施了暴行，春莲含泪做了张某一夜的“妻子”。第二天，张某把春莲关在房内，不许外出。当天中午，春莲提出要“回门”，其实是想尽早逃离张家。在这一带地方，“过门”后的女子第二天要回家再看一看父母姐妹，互通平安。张某以为春莲已回心转意，便亲自陪春莲回娘家。到家后，春莲听说家里已将武鸣县男友送来的礼物退了回去，知道再无一线希望了。当张某说要她吃饭后同他一块回去时，她默不作声了，只是哀怨地看了一眼张某。"},{"type":"paragraph","text":"就在家人忙着招待“新姑爷”的时候，这个昔日刚强的姑娘悄悄地来到野外。对着苍天她没能说些什么，只是采了几叶平日里见了也绕着走的断肠草，回房后吞下。等张某酒足饭饱从客厅出来叫她回去时，春莲流着泪痛苦地说:“我不想跟你回去了。我的心不会跟着你的，你如果想要我的身子，你就背我走吧!”没读过几年书，连自己的名字也写得不象样的张某，根本就不管什么心不心的，他要的是老婆。因此，只管得意地把春莲拉上背，兴冲冲地往家走。"},{"type":"paragraph","text":"半路上，春莲说:“别再走了，你背回的将不是我了，我已吃了断肠草。”断肠草，张某听了这话，情知不妙，赶快转回头，背着春莲朝来路没命地奔跑，可是，当他上气不接下气地放下她时，春莲已不再是活着的春莲了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\891G030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:徐建青</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"}]}