{"id":785819,"date":[{"year":1989,"month":1,"day":15}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2317","ytitle":"","mtitle":"花都梦","ftitle":"","authors":["叶孝慎","侯凌杉"],"text":[{"type":"paragraph","text":"作者　叶孝慎　缩写　侯凌杉"},{"type":"paragraph","text":"叶孝慎是近年来活跃在文坛上的青年作家。1989年1月1日出版的《电视·电影·文学》第一期发表了他的新作6集纪实电视连续剧:《花都梦——一个黑社会家族的崛起和沉没》。作品表现旧上海黑社会一个家族的兴亡，情节曲折，具有一定的可读性。故事梗概如下:"},{"type":"paragraph","text":"谢晴瑜是个绝顶漂亮的交际花。她迫于生计，嫁给了早已妻妾满堂的大流氓万梓山。她忍辱负重，万梓山的妻妾们却斧钺相逼。特别是人称“凤辣子”的三姨太乔凤竟唆使自己跟前夫所生的儿子、圣约翰大学的高材生万维其给谢晴瑜送去两卡车丧葬品作新婚“贺礼”。谢晴瑜气得浑身发抖。但她是个不平常的女子。她异乎寻常的顽强。她没有给沉重的打击压倒，反而抓住机会，迫使万梓山给她买下了麦特赫斯脱路上的十几亩空地皮。万梓山不解。那块上海地产大王盛韶毅豪赌后输掉的地皮，野草丛生，荒芜人烟，看上去实在毫无用处。不料，胸有成竹的谢晴瑜早就决定在这块属于自己的土地上创一番事业，为后半辈子的荣华富贵创一条路。"},{"type":"paragraph","text":"上海滩上第一家豪华的“花都舞厅”落成了。乔凤气急败坏地策划破坏。她高价收买了泼皮一样的吴世宝去“花都”赌台行凶捣乱谢晴瑜闻讯，当机立断，挺身而出与其对赌，吴世宝输得一败涂地。谢晴瑜不仅没让手下人伤害他，反而当场送了他一大笔钱。吴世宝感激涕零，当即带了妻子佘爱珍倒戈到谢的门下。乔风听到此消息当场昏了过去。万梓山趁机想盗窃乔凤多年的积蓄。乔凤在同他争夺中不慎摔倒死去，引起了万维其的愤怒。在母亲的灵堂前，他当着前来吊唁的杜月笙的面跟心怀鬼胎的万梓山吵了起来。一气之下，竟冒雨离家出走。谢晴瑜在他女友倪宜蓓的陪同下，在一家酒吧里找到了借酒浇愁的万维其。谢晴瑜把自己变卖首饰后所得的钱悉数送给了他。她声泪俱下地说:“这钱也许不干净，可都是我自己挣的，每一个小钱里都浸透着我比哭还要辛酸的笑!”万维其听了为之动容。"},{"type":"paragraph","text":"八·一三抗战爆发了，“花都舞厅”被征用，成为伤兵医院。谢晴瑜在护理伤兵时巧遇当上了战地护士的倪宜蓓。她请倪劝万维其住回来。可万维其真回来时，如花似玉的倪宜蓓竟已香消玉陨，变成冰凉凉的死尸一具。"},{"type":"paragraph","text":"疑点集中到吴世宝身上。吴世宝带上佘爱珍仓惶出逃，投奔汪伪“76号”特务机关，得到李士群重用，当上权倾一方的警卫总队总队长。中山狼一样的吴世宝，既已发迹，就猖狂地反过来染指“花都舞厅”的产业。他向日本宪兵队诬告万梓山是“重庆分子”，迫使谢晴瑜把“花都”的赌台“台脚”包给他来“抱”。"},{"type":"paragraph","text":"为了重整旗鼓，谢晴瑜把做交际花时的小姐妹屈丽，思从北平请了来。大舞星屈丽思在“花都”的登场果然扭转了颓势。谢得意地笑了，只是她没能笑得太久。她发现了万梓山和一个叫查曼玉的舞女的秘密往来。她不能允许自己的地位被动摇。她立刻风风火火地前往抓奸，逼迫万梓山当场立字据“约法三章”，从此再不拈花惹草。"},{"type":"paragraph","text":"一波未平，一波又起。大舞星屈丽思在拒绝了吴世宝部下张国震的非分之想后，竟跟日本驻沪领事馆的武官龟田一起，被那个杀人不眨眼的“血腥太岁”乱枪打死在闹市街头。事件发生后，日本军方限令李士群和吴世宝交出凶手张国震。吴迁怒万梓山，终于勾结万梓山的弟弟万梓良，利用查曼玉，在虞洽卿路上的“一品香”饭店前将万梓山击毙。"},{"type":"paragraph","text":"谢晴瑜忍着丧夫的悲痛，怂恿万维其继承父业，继续维持“花都舞厅”，赶尽杀绝的吴世宝和万梓良竟又丧心病狂地暗中策划，企图加害万维其。万维其不得不转道香港去重庆，撇下谢晴瑜孤零零的一个，凄风苦雨中默默挣扎。"},{"type":"paragraph","text":"八年抗战胜利了，万维其以美国战略情报局高级翻译的身份荣归故里。他帮助谢晴瑜收回已定敌产的“花都舞厅”，重新开张营业，正是在这个过程中，这对名义上的母子产生了炽烈的恋情。谢晴瑜下决心嫁给尚未完婚的万维其，不料，万梓山的遗孀们一致反对，特别是年已古稀的万母气急败坏地大叫:“谢晴瑜，你生是万梓山的人，死是万梓山的鬼，今生今世改嫁也不行，不用说做我孙子的老婆。”万维其的回答却是:“我爱她，她也爱我，你们谁也不能把我们俩分开。”"},{"type":"paragraph","text":"庄严的结婚进行曲在教堂里响起。新婚之夜，谢晴瑜百感交集地对万维其说:“在你爹的身边过了五年。我跟他生下了儿子。上上下下，都喊我太太。可我直到他死，也没有穿过洁白的结婚礼服。你的母亲挤兑我，所有的人在背地里笑话我，看不起我，咒骂我!我就那样偷偷摸摸地活着。活着，却活得人不象人，鬼不象鬼!从今天开始，我才成为了一个人!一个可以堂堂正正直立起来的人!”"},{"type":"paragraph","text":"万维其冲动万分地抱住了她。两人紧紧拥抱亲吻。就在这个时候，万梓山的母亲颤巍巍地点燃了走廊上的天鹅绒窗帘。很快的，整座房子都烧起来了。万维其拉着谢晴瑜逃出火光熊熊的卧室，去路又被万母堵住。她象女巫一样狂笑着说:“乱伦的贱女人，我给你送葬来了!”谢晴瑜气愤至极，不管不顾地讲出了倪宜蓓被害的真相。原来，在这个充满欺诈、背叛、淫乱的家族里，真正乱伦、真正血亲相奸的正是万梓山!"},{"type":"paragraph","text":"整个烧穿的楼顶在墙倾柱裂中轰然倒塌，把祖母和她溺爱的孙子、丈夫和他宠爱的新娘，一起重重地埋在了里面。倒下前的最后一刻，谢晴瑜仿佛看见自己初恋的情人裴大镛又微笑着迎面走来，拉上她，一起扑向海鸥翔集的滚滚波浪……"},{"type":"paragraph","text":"已经当上警官的裴大镛和地产大王盛韶毅的女儿盛亚男一起赶到火场。眼看整座“花都舞厅”在烈火中化为废墟，盛亚男默默地取出父亲破产后自杀用过的那支手枪扔进火里。她曾用这支枪打死了所有在赌局中设计暗算她父亲的那些人。要不是裴大镛的及时阻拦，万梓山的脑袋也完全可能被同一支枪打得稀烂。"},{"type":"paragraph","text":"大火一直烧到第二天的黎明才渐渐熄灭。太阳升起来了。迎着喷薄的旭日，一些人醒来，朝气蓬勃地走向新的早晨，另一些人却长眠不醒，连同他们已经破碎了的梦……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\01\\891F042101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李之久</FONT>"}]}