{"id":785946,"date":[{"year":1989,"month":1,"day":17}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"学术动态","genre":"","count":"1929","ytitle":"","mtitle":"拂去历史的积尘","ftitle":"我国近年来的布哈林研究","authors":["林斜"],"text":[{"type":"paragraph","text":"林斜"},{"type":"paragraph","text":"1988年2月，塔斯社宣布了苏联最高法院为布哈林等人平反的消息。在蒙冤被害50年后，“历史的过滤器”终于冲刷掉了布哈林头上的污秽，他在马克思主义理论研究上的建树，重现熠熠光彩。"},{"type":"paragraph","text":"实际上，为布哈林“平反”的进程，已经在中华大地上展开了数年之久。当经历了多次“左”的折腾，备尝动乱之苦的中国人，对社会主义建设的一系列问题进行深刻反思时，开始独立思考并重新认识一些早有定论的历史人物。从70年代末起，我国学者开展了对布哈林思想的学术研究，在为布哈林彻底平反的消息公布后，我国对布哈林思想的研究进一步拓展到经济学领域之外。"},{"type":"paragraph","text":"我国学者较为一致的看法是:布哈林是学识渊博的理论家，对捍卫列宁思想、发展马列主义有一定贡献，特别是在列宁逝世以后，布哈林阐述列宁晚年思想，对社会主义建设道路提出了独到的见解，形成了苏联从过渡时期到建成社会主义的另一种选择。目前，学术界颇为关注的热点，集中在以下几方面。"},{"type":"paragraph","text":"一、关于社会发展平衡规律的理论"},{"type":"paragraph","text":"布哈林在《历史唯物主义》一书中，用相当大的篇幅阐述了他的平衡理论。这一理论被国外学者认为是布哈林方法论的基本特点，在苏联国内和我国理论界，它长期被当作鼓吹外因论和机械论横加批判。目前，我国学者认为，平衡理论对社会主义建设具有重要意义。"},{"type":"paragraph","text":"有的同志从哲学角度论证:平衡作为一个哲学范畴提出是不应否定的。布哈林并不否认事物内部的矛盾，而是以矛盾和斗争为前提和基础的。例如他把平衡视作“动的平衡”，强调社会平衡规律是动的平衡规律；其次，布哈林并不否认质变，而是把“量转化为质”当作物质运动的基本规律来阐述的，不仅如此，布哈林还提出了质变的两种形式，即一种是缓慢进化方式，另一种是急剧变革的方式，这是布哈林在理论上具有独创性的贡献。"},{"type":"paragraph","text":"二、新经济政策经济学和工业化模式"},{"type":"paragraph","text":"布哈林的经济观点和主张一直被中国学者视为他的理论中最有价值的部分。在列宁逝世后，布哈林成为新经济政策的捍卫者和解释者，并把平衡理论运用于经济领域，在许多方面发展了这一政策，形成了独特的新经济政策经济学。"},{"type":"paragraph","text":"布哈林的独创性在于，他从俄国国情出发提出苏联的社会主义将是“落后型的社会主义”，其特点是发展速度较慢、过渡时期较长，必须解决好农民问题。从这种考虑出发，布哈林坚持列宁的合作化思想，反对斯大林的强迫集体化，在经济建设中主张保持动态的平衡，等等。实践证明，这样的看法更切合苏联的实际。而布哈林经济学说一个最突出特征，就是强调在以渐进方式向社会主义过渡时，保持各种经济成分一尤其是掌握经济命脉的社会主义成分与汪洋大海般的农民小私有经济、各种阶级和社会力量的平衡；同时，布哈林强调各种经济成分的有机联系必须借助于商品货币关系和市场机制，使之相互促进，反对无所不包的计划，主张计划与市场保持恰当的比例，这些观点同正在许多社会主义国家实行的改革措施十分相似，甚至同当代经济学家对经济改革的论证在用语上也有相似之处，这说明布哈林学说在当代确有借鉴价值。"},{"type":"paragraph","text":"三、关于“新利维坦”"},{"type":"paragraph","text":"近年来，随着我国政治体制改革逐步推开，思想解放步伐加快，布哈林在社会主义民主建设，政权建设等方面的见解也愈加引起学者们的重视。一些同志认为，作为一个受害者，布哈林对斯大林集权体制的弊端早已有所察觉，并不断地向人们发出一个又一个的警告。"},{"type":"paragraph","text":"部分学者对布哈林的“新利维坦”理论极为关注，认为在20年代后，布哈林用这一带有讽刺性的词(利维坦意即极权国家)表示了对斯大林领导下的苏维埃国家变形的担心，对社会主义国家具有绝对权力的危险性的认识。苏绍智认为，布哈林指出的“新利维坦”现象，主要体现在:(一)无限制的国有化和强迫集体化所造成的中央集权的经济统治，结果是对经济的干预过多，造成了类似资本主义中的绝对垄断；(二)党和国家机关“官僚化”，势必造成机构臃肿、形式主义、经营不善，大量浪费，经济呆滞现象出现，甚至发生社会蜕化现象，官僚主义使行政长官易于趋向一个自我孤立的特权阶层；(三)沙俄时期“落后性”的影响，这一因素与现代化国家结合在一起，使苏联可能出现一种“落后的社会主义”，采取一种“可怕的方法”去建设社会主义，变成一个“警察国家”；(四)过份强调专政和高度统一的领导，以至形成党政合一，党和国家的权利集中在一个人身上。在以后日益强化的斯大林体制中，布哈林担心的“新利维坦”现象不同程度地出现，不但使社会主义优越性不能发挥，而且历经曲折、失误，乃至发生严重危机。"},{"type":"paragraph","text":"经过近十年的探讨，布哈林重新以马克思主义者、无产阶级革命家的形象出现在中国理论界。目前，对布哈林理论的研究还在继续争鸣，随着改革的深化进展，人们会从这位“革命的金童”以及“不可多得的理论家”身上，汲取更多宝贵的思想的甘霖。"}]}