{"id":760072,"date":[{"year":1987,"month":11,"day":17}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"百家争鸣","genre":"","count":"1700","ytitle":"杜维明教授谈——","mtitle":"儒家传统的现代命运","ftitle":"","authors":["朱伟"],"text":[{"type":"paragraph","text":"朱伟"},{"type":"paragraph","text":"国际知名的华裔学者，美国哈佛大学中国哲学与历史系教授杜维明先生，不久前在山东曲阜接受本刊记者的采访时说:从广泛的意义来讲，我承认自己是一个海外的新儒家。"},{"type":"paragraph","text":"他说:我所理解的新儒家决非是固守儒家道统的那些人。相反，他们对传统的儒家思想进行批判性的认识，力图使传统的思想在现代社会中产生“创造性的转化”，以迎接西方文化的有力挑战。"},{"type":"paragraph","text":"承认自己是新儒家，并非意味着认为传统文化之中唯有儒学传统才应继承与发扬。杜维明说:作为一个具备批判意识的当代知识分子，深感应大力开发传统中的优秀一面，比对应“欧风美雨”的挑战，回答当代世界存在的各种人生、社会问题。从这点出发，他认为可以有新儒家，也可以有新道家，或者其他。他之选择儒学，与他个人的治学经历及学术趣味有关，决非“独尊儒家”，这点他郑重声明。"},{"type":"paragraph","text":"杜维明教授认为:目前在国内知识界中，对传统文化的肯定尚觉太少，这当中的原因固然很多，但五·四运动的影响切不可忽略。五·四提出“打倒孔家店”的口号，在当时无疑是健康与必须的。然而，由于其时特殊的文化背景，知识分子对传统文化，包括对儒家传统的批评，感情上的因素，显然要大大超过理智的、学术的。事实证明，激情主义对正确认识传统文化是有害的，“愤怒青年”难以肩负文化反省的重任。将传统文化同封建遗毒等同起来，固然能够产生振聋发聩的效果，但如果知识分子的忧患意识不能引发创造转化的智慧，必然产生文化上的虚无主义和悲观主义。"},{"type":"paragraph","text":"杜维明教授说:我认为应将儒教中国与儒家传统严格区分，这是两个不同的历史现象，更是两个不同的价值体系。“儒家传统”，我认为它是“由孔子而来，用全副生命在现实人生中体现儒家精义的知识精英，通过群体的、批评的自我意识而创造的一种价值体系”。它与腐败的儒教中国有根本的区别，虽然将儒教中国变成半殖民地、半封建的状况，儒家传统必须负责，但儒家传统也是塑造中国知识分子“涵盖天地的气度与胸襟的价值源泉”，更是造就中国人那种坚忍不屈的“素质与性格的精神财富”。"},{"type":"paragraph","text":"杜维明说:明乎此，便可对下面这些问题，作出较为科学的回答:如何对传统文化进行继承与扬弃，以及如何对外来文化进行吸收与排拒。这一系列问题，困扰了整整几代的中国知识分子，而且现在看来，至今未能有一个比较完满的解决。"},{"type":"paragraph","text":"他进一步指出:如果说过去，中国知识分子面临的仅仅是西方文化对中国传统文化的冲击——如何使中国摆脱贫穷，走向现代化，那么，当代的知识分子可说是面对着来自内外两个方面的双重挑战。他既要回答如何使中国的文化传统适应现代工业社会发展的脚步；同时，他还有责任回答西方工业文明高度发展以后，人类产生的种种困惑，包括人生的、社会的，等等。要完成这一艰巨的双重使命，“西化论”显然无能为力，“中体西用”、“西体中用”之说则更显得苍白虚弱。王阳明先生曾有一首诗，当中有这样两句:“抛却自家无尽藏，沿门托钵效贫儿”。这两句话描述了我们今天的某种困境，当给我们以一定的启示与教益。在今天，开挖传统中的“无尽藏”，使传统文化发生创造转化，进而面向现实，走入世界，是每一个知识分子的历史使命。而当代新儒家，便正在进行着这样的工作。"},{"type":"paragraph","text":"采访中，杜维明教授提示记者参阅他发表在香港《明报月刊》上《儒学第三期发展的前景问题》一文，在这篇洋洋万言长文的结尾处，杜维明教授写道:"},{"type":"paragraph","text":"“儒家传统是入世的，但又不属于任何现实的权力结构。它和中国乃至东亚社会复杂的关系网络有千丝万缕的联系，但又不只是中国和东亚社会的反映。儒家传统没有教会、庙宇、道观之类的组织，但它却成为塑造中国知识分子文化认同的主道思想。儒学是对人的反思，是知识分子自我意识的体现。从事儒学研究不能遗世而独立，只作个自了汉，但更不能随俗沉浮，沦为政治权力结构中的奴仆。儒学要有进一步的发展，必须接受西化的考验，但我们既想以不亢不卑的气度走向世界，并且以兼容并包的心胸让世界走向我们，就不得不作番掘井汲泉的工夫，让儒家传统(当然不排斥在中国文化中源远流长的其他传统，特别是道家与佛教)的源头活水涌到自觉的层面。只有通过知识分子群体的、批判的自我意识，儒学才有创新与进一步发展的可能”。"}]}