{"id":760188,"date":[{"year":1987,"month":11,"day":19}],"page":"3","source":"","region":"","masthead":"国际国内新闻·体育场","special_issue":"体育场(第六届全运会专辑)","column":"花絮一束","genre":"","count":"1134","ytitle":"","mtitle":"花絮一束","ftitle":"","authors":["卉穆"],"text":[{"type":"paragraph","text":"上海“火花大王”应邀赴羊城"},{"type":"paragraph","text":"上海著名的“火花大王”严汉祥，在六届全运会期间将应邀赴穗举办火花展览，使羊城火花爱好者一饱眼福。"},{"type":"paragraph","text":"严汉祥是上海的一名中学教师，从小酷爱火花收集，1962年曾被英国不列颠火花协会邀请入会。被列为第2021号会员，是我国第一个跻身世界性收藏组织的收藏家。目前，他拥有近百个国家和地区的火柴贴花13万枚，以及各种复制品130多万枚。如果把他收集的火花平铺开来，可以整整铺满一个足球场。"},{"type":"paragraph","text":"在严汉祥收集的火花中，最早的国外火花是1888年的瑞典“金币火花”，最早的国内珍品是1879年清朝的“双龙戏珠”火花。他还珍藏了许多体育火花，仅以奥运会等为题材的就有上千枚。"},{"type":"paragraph","text":"别开生面的“体育集市”"},{"type":"paragraph","text":"在迎接第六届全运会的日子里，广州体育馆首次举行别开生面的“体育集市”，引起了广大体育爱好者的浓厚兴趣。"},{"type":"paragraph","text":"体育集市设有跳绳、踢毽子、篮球投篮、足球射门、乒乓球擂台赛等项目，优胜者还可获奖。集市的另一端更为热闹。那些誉满羊城的运动员、教练员等体育界知名人士在这里直接与观众见面与对话。棋坛宿将陈柏祥正在与观众车轮大战，武术队、技巧队、健美队的选手当场作即兴表演，广州足球队总教练罗荣满等体育专家还公开接受咨询，更是吸引着许多围观者和咨询者。"},{"type":"paragraph","text":"运动心理咨询中心"},{"type":"paragraph","text":"此外，绚丽多采的体育服装，琳琅满目的体育用品和体育书刊、全运会的各种纪念品等，都成了体育集市中销售的热门。"},{"type":"paragraph","text":"为运动员们“排疑解忧、指点迷津”的六届全运会运动心理咨询中心，在我国举办的大型运动会中尚属首创。这个咨询中心，设在广州体院内。"},{"type":"paragraph","text":"咨询中心有一台“生物反馈仪”，它可以使运动员看见自己的心率、皮电阻、心电和脑电的变化，以便在训练时有效地进行自我控制；室内的按摩床、椅，既能消除疲劳，又能激起那些有“心理疲劳”选手们的兴奋点；悦耳舒心的音响和柔和的灯光令人心绪安定。"},{"type":"paragraph","text":"咨询中心负责人黄翔岳副教授告诉记者，凡是前来“就诊”的运动员，只要填好一份表格，如实自诉“症状”，接受检测，然后根据结果以及本人过去的比赛成绩和心理上的问题，再“对症下药”。"},{"type":"paragraph","text":"雕塑夫妇"},{"type":"paragraph","text":"天河体育中心广场喷水池中，但见熠熠闪光的八根不锈钢立柱托着三块分别为红、蓝、黑颜色的三角形金属板，中间镶嵌着一颗直径2.1米的不锈钢球。这座高达12米的大型钢雕艺术，就是天河体育中心蔚为壮观的主雕——《夺》。"},{"type":"paragraph","text":"《夺》的作者罗丽芬说:“由于三角板的搭配呈不稳定性、不同面向地向心旋转，一经同钢球组合，‘争夺’的立意便油然而出。”说来也巧，天河体育中心体育馆门前那座高为7米的钢雕《旋律》，是她的丈夫李炳荣的精心之作。"},{"type":"paragraph","text":"这对“雕塑夫妻”，同在广东省工艺美术研究所工作。在入选的20件作品中，他俩的作品竟然占了四分之一!　(卉穆)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BJ031901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雕塑作品:《夺》</FONT>"}]}