{"id":760238,"date":[{"year":1987,"month":11,"day":20}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"2036","ytitle":"","mtitle":"迪斯科在黄昏奏响","ftitle":"","authors":["肖强"],"text":[{"type":"paragraph","text":"肖强"},{"type":"paragraph","text":"不知从哪一夜风雨之后，迪斯科开始变得淡漠、深沉、凝重、忧伤和欢乐。在公园，在街头，在灶间，在病房，在太阳昂然升起和辉煌落下的时候，出现了一个又一个身影模糊的不年轻的舞蹈者。他们摇晃着，扭摆着，走过各种路途的步履踩在枯黄的落叶上，踩在自由跳跃的节奏点上。舞步滑行，一步是笨拙，一步是优美，一步是人生。"},{"type":"paragraph","text":"当黑发的我们把迪斯科和可口可乐当作炫耀青春的华丽辞章时，我们饱经创伤的上一辈人已将迪斯科和拐杖当作关于生命的一种顽强的倾诉。好久了，我崇尚反叛和时髦，而这一次，当我回头凝视着老人们额角上那书写着人生所有辛酸的皱纹时，我又回到了童年。"},{"type":"paragraph","text":"他们自豪:在上海的街头巷尾，散布着一支十万人的中老年迪斯科大军。他们中有教师、退休工人、离休干部、保姆、艺术家……。他们的队列并不齐整，但他们集合在同一种音响、同一种节奏之下，他们找到了同一种样式的呼唤和倾听的沟通。"},{"type":"paragraph","text":"五十三岁的王书林对我说:“我想活下去，我找到了欢乐。”她穿着黄T恤和咖啡色裙子，在奔放的舞场里是一块流动的亮色。十年前，她患了精神分裂症。她的老伴双目失明后，她躺在病床上流着泪三次绝食、服安眠药，这位当年晋察冀边区的妇联副主任走到了崩溃的边缘。去年冬天的一个清早，十九岁的侄女搀扶着她走到了静安公园。她哭了。她看到了一批比她大十岁、二十岁的老人，看到了他们在晨风里欢快舞动的身姿。一瞬间她悟到了自己并不老。她象婴儿学步一样颤颤巍巍地迈开了迪斯科的第一个舞步。她听到了一种新的节奏，她听到了复活的生命热情所拨响的愈来愈强劲的心音。“祥林嫂”的悲愁在她脸上已找不到了，有的只是自信的微笑。"},{"type":"paragraph","text":"她在舞蹈的人群里快速地穿梭。我的目光追踪着她。王兆璋，这位六十二岁的沪西中学退休数学教师在舞场里划出了一条又一条弧线。她兴奋地扭动着身子，嘴里发出“哈，哈”的尖亮叫声，还不时地纠正新手的动作。一曲终了，她的步履便一下子滞重起来，她缓缓地走着。她是一个瘸子。在那个动乱的年代，几个学生打断了她的腿。“那是孩子做的一件错事，”她说，“早就过去了，现在让我们大家都高高兴兴地工作、跳舞吧。”音乐又起，闪烁的五色灯在她的背影上洒下一片光亮。创伤重新塑造了她的形象，但无法改变她作为一名教师的真诚的灵魂。"},{"type":"paragraph","text":"美国、英国、日本等许多外国记者报道过上海的一个“千岁舞蹈团”。这个团有团员十五人，平均年龄六十七岁。最老的团员是年已九十高龄的老金融家朱博泉先生。朱老精神矍铄，舞姿洒脱，他在上海和东京的电视屏幕上屡屡亮相，引来一片掌声。现在，他挽着八十四岁的妻子，出现在迪斯科的舞池里。"},{"type":"paragraph","text":"一直以稳重、内向的面貌出现的中国老年人突然换了一个形象。几年前他们中的大多数人还视迪斯科为腐蚀青年的洪水猛兽，而今他们自己竟以之为乐。在这一过程中也许我们可以透视出改革时代的新观念和新节奏对民族心态的潜移默化。一位外国记者惊叹:不可思议。他无法理解热情刚健奔放的迪斯科会在历经磨难的一代老年人中流行，因为他的思索还没有进入到我们民族性格的深层结构，没有了解到中华民族正是依靠了这种苦难之后的巨大复原能力才得以走到今天。"},{"type":"paragraph","text":"在染了二十多年的黑发之后，陆鸿斌以白发、红衣、黑裤的形象登上了各种各样的舞台。八五年九月，她在静安区老人大学第一次把自己创编的老年迪斯科拿了出来。她教过的学员已有二千五百多人。这位退休的中学体育教师向面前的一批离休干部喊道:“你们的脸上要有笑容，你们的衣服要有颜色。你们还记得秧歌是怎么跳的吗?跳吧，秧歌就是中国的迪斯科。”她站在一米来高的台上，叫着，跳着，扭着，唱《卖报歌》，唱革命情歌《日落西山》。市老干部局小卖部里的红毛衣一下子全卖完了。工厂、机关、大学、医院，陆鸿斌带着她的富有中国特色的老年迪斯科巡回辅导。她是已近花甲之年的人了，又身患胃病、直肠炎、突发性耳聋等多种疾病。女儿在澳门来信催她去。她说:我做的事对我来说是一种享受。我爱笑，爱跳，我也要让大家都笑起来，跳起来。在市工人文化宫五楼，一位有着钢铁工人般魁梧身材的老门卫拦住了我。他粗壮有力的手臂随着“噢，凯罗，我为你疯狂……”的节奏一上一下地摆动着，使我欲进无路。幸亏站在台上的陆鸿斌作了个手势，他才舒展地一扭身子，两手朝上一举，网开一面。“噢，凯罗”曾使我感受到一种强烈的嘶喊的开放性悲哀，但这时我却从中听到了一种全新的鼓舞人心的音乐和节奏。"},{"type":"paragraph","text":"于是，人与人的沟通有了可能。他们中的许多人将为自己在晚年参加了舞蹈这项快乐的运动而自慰。"},{"type":"paragraph","text":"冬天的马拉松依旧令人心醉，情感在岁月的积雪中温暖地活着。我想拍一部电视专题片，把镜头聚焦在老人们那一双双表现力极为丰富的脚上。最后的一个画面是定格:天光绚丽。一个大大的正在徐徐落下的血红的太阳和一个大大的正在冉冉升起的血红的太阳。慢慢推出字幕:献给我们的父亲和母亲。"},{"type":"paragraph","text":"暮色中潇洒地迎风而立。谢谢你们，我劳累一生、满头飞雪的父亲和母亲，你们又给我上了宝贵的一课，在我没有感觉地走近二十五岁生日的时刻。"},{"type":"paragraph","text":"<FONT class=imgaut>王立威</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BK040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(王立威　插图)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BK040402.JPG\">"}]}