{"id":760453,"date":[{"year":1987,"month":11,"day":24}],"page":"2","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2189","ytitle":"","mtitle":"追捕罪犯的七昼夜","ftitle":"——抢劫杀人犯于双戈在宁波落网记","authors":["唐英","沈传信"],"text":[{"type":"paragraph","text":"本报通讯　员　唐英　本报记者:沈传信"},{"type":"paragraph","text":"11月18日中午12时零2分，一名持枪歹徒抢劫了中国工商银行西体育会路储蓄所，开枪打死了33岁的女出纳员朱亚娣。"},{"type":"paragraph","text":"光天化日之下，在拥有1200万人口的大都市，持枪行凶抢劫银行，这在建国以来是闻所未闻的。"},{"type":"paragraph","text":"12时15分，市公安局刑侦处和虹口公安分局接到报案后，警车风驰电掣赶到现场。近百名警察将这一地区团团围住，严密搜索。现场，留下了一枚“五四”式手枪弹壳和一发子弹，凶手下落不明。"},{"type":"paragraph","text":"“呜——”警车飞驰。上海，立即响起了一片此起彼伏的警笛声。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"11月16日上午，西体育会路储蓄所4名营业员都注意到了在营业柜台旁以及门口徘徊的一个男青年。他约莫二十四五岁，身高1米72左右，瘦长脸，上穿一件米黄色拉链衫，下着一条蓝色警裤，背着一个棕色牛津包。他在这里已逗留了一个多小时。"},{"type":"paragraph","text":"11时30分许，营业员史德瑞推门出来，“你有什么事吗?”“我在这儿等人，说好10时30分来取钱的。”“走吧，他不会来了，我们马上就要关门了。”史德瑞说罢，离开了储蓄所。11时58分左右，储蓄所盘点结束，钱钞锁进了保险箱。营业员方真准备去吃饭了，他推门一看，那男青年还在门口。“你怎么还没走?”方真有些恼火，他关上了铁门，也走了。女出纳员方芳吃罢饭后去附近的上海外国语学院打网球。朱亚娣因为身体不适，没有去吃饭，独自留在所内。"},{"type":"paragraph","text":"12时零2分，朱亚娣正在打电话，突然听到后门传来敲门声，便对着话筒说:“等一会儿，我去开门。”朱亚娣一开门，罪恶的子弹便射向了她。朱亚娣的丈夫今年2月死于尿毒症，15个月的儿子，如今已成为孤儿。"},{"type":"paragraph","text":"储蓄所隔壁的上海外语教育书店几位营业员听到了声响。“她们在放爆竹呢。”不知谁说了一句。“我也去放。”女营业员小张兴冲冲地跑过去，刚到门口，只见迎面冲来一个男青年，黑洞洞的枪口和两道凶恶的目光正对着她。从门缝里，小张瞥见朱亚娣倒在血泊中。小张“吁”的倒抽一口冷气，返身向书店狂奔，呼叫:“有人抢银行了!”"},{"type":"paragraph","text":"这一情景，同时也被对门外国语学院宿舍楼上两位教师看见，他们立即下楼向公安机关报案。正在打球的方芳听到银行被劫的消息，急忙向储蓄所跑去。她没有觉察到，途中看见的那个青年男子就是畏罪逃窜的凶手。"},{"type":"paragraph","text":"侦察员们根据目击者的回忆，立即制作了一幅模拟像。但是，仅仅虹口公安分局，根据这幅肖像排出的嫌疑犯就有500名。凶手，究竟是谁?"},{"type":"paragraph","text":"追捕，在茫茫雾海中加速进行……"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"几乎所有的公安分局的同志在接到紧急通报后，都联想到3天前海运局开往宁波的“茂新”轮上发生的那一起特大盗枪案:11月13日，这艘海轮乘警室内，两支五四式手枪和一支六四式手枪以及268发子弹不翼而飞。"},{"type":"paragraph","text":"弹道痕迹专家证实，打死朱亚娣的子弹，出自被盗的一支五四式手枪；营业所现场获取的指纹与“茂新”轮失枪现场获取的指纹相同。"},{"type":"paragraph","text":"全市公安干警被紧急动员起来了。市公安局命令:各分局民警携带武器，严加控制车站、码头、机场以及出入外省的交通口子。大批武装警察，包括精干的防爆人员也立即支援各公安分局。旅馆、商场、影剧院等公共场所和闹市地段都处于我公安人员视线之内。公安部也向全国发出了通缉令。凶手面临的是一个严阵以待的法网。"},{"type":"paragraph","text":"线索接踵而来，旋即又被否定；嫌疑犯不断出现，又不断被排除。侦察，陷入了困境。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"11月17日中午，侦察员在调查中得知，一辆旧的永久牌自行车在储蓄所门口停了一夜无人认领。高度警惕的侦察员，立即查出了车主。原来，车子是车主的儿子16日上午借给好朋友于双戈，说好中午就归还的，但至今未见于双戈人影。同时了解到，这个于双戈当时穿的是一件米黄色拉链衫。侦察员眼睛一亮，立即调查于双戈。于双戈何许人?此人从1982年10月至今年9月在海运公安局任海轮乘警。1985年，他利用职务之便贩卖外烟，去年又在船上赌博，屡教不改，今年被海运公安局辞退，后到公交公司75路车队当售票员。"},{"type":"paragraph","text":"乘警——海轮——枪支，专案组同志立刻兴奋起来。侦察员从于双戈写的检查书中获取的指纹，与行凶现场留下的指纹，完全吻合。他们再把于双戈的照片混在其他嫌疑对象的像片中，让3名目击者辨认，所有的目击者都认定，现场出现的那个青年，就是他!"},{"type":"paragraph","text":"凶手已确定无疑。17日晚9时半，全副武装的公安人员直扑于双戈家，但他已不知去向。公安人员从他的家里搜出一支五四式手枪以及248发子弹。"},{"type":"paragraph","text":"于双戈16日中午行凶后，仓惶逃离。他找到了住在南市的女朋友蒋某，策划外逃。"},{"type":"paragraph","text":"市公安局根据于双戈的社会关系，也考虑到于外逃的可能性，一面布置全市的大搜查，一面部署追捕工作要“立足本市，兼顾外地”，着重控制温州、宁波、广州以及于的老家山东。"},{"type":"paragraph","text":"20日晚上，市公安局两名刑侦人员火速赶往宁波市，在蒋某的姑妈蒋阿香家布置守候。"},{"type":"paragraph","text":"23日下午，于双戈果然在宁波出现。"},{"type":"paragraph","text":"蒋阿香热情地接待了于双戈。她一面应酬于双戈，问长问短，一面悄悄叫儿子向派出所报案。"},{"type":"paragraph","text":"宁波市公安局苍水派出所接到报案后，所长严京铨立即带领民警陈永康前去捕捉。"},{"type":"paragraph","text":"4时35分，于双戈正在蒋阿香家附近的邮局打电话，严京铨和陈永康一拥而上，将他双手反剪，迅速拷上了手铐。在于双戈身上，搜到了一支六四式手枪和一支五四式手枪，子弹18发。"},{"type":"paragraph","text":"凶恶的杀人抢劫犯于双戈终于落入法网。"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BO020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罪犯，在宁波落网"},{"type":"paragraph","text":"杨秋宝　插图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BO020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>遭抢劫的中国工商银行西体育会路储蓄所内现场情景。左下角是罪犯于双戈。</FONT>"}]}