{"id":760460,"date":[{"year":1987,"month":11,"day":24}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1596","ytitle":"","mtitle":"熊岛历险记","ftitle":"2　屠刀之下","authors":["李维昌"],"text":[{"type":"paragraph","text":"李维昌"},{"type":"paragraph","text":"为了驯服这批新来的劳工，日本教官用皮鞭子，象驯野马一样操练了三天，然后分排编班下井了。"},{"type":"paragraph","text":"昭和煤矿是个开采了几十年的老矿，千米深处大多已被采空，剩下一点，不但煤层很薄，而且时有时无，早就没有开采的价值了。但是，顽固坚持对外扩张政策的日本政府，为了维持在亚洲的侵略战争，一面大肆掠夺被占领国的资源，一面从中国、朝鲜等国掳掠来大批不需开支工钱，死伤也不用抚恤的劳工，到日本开采缺少价值的矿山。"},{"type":"paragraph","text":"人们钻进铁斗滑车，很快到了井下，再跟着工头顺坡道向深处走去。刘连仁边走边瞧，只见一条条长长的坑道，几乎没有什么安全设备，就靠一些木头支着，被大地的重量压得摇摇欲坠，吱吱作响，好象一个行将死亡的病人，发出挣扎的声音，坑壁好象被水泡过的土墙，随时都有塌方冒顶的危险。"},{"type":"paragraph","text":"新来的劳工，有的被分配去挖煤背煤，有的去推车运输。刘连仁则被叫去学打电钻。这种活也不是庄稼汉容易学会的。他两手抱着象挺机关枪那样的家伙，开起来突突乱跳，嘟嘟作响，震得手臂生疼，耳朵怪叫，两脚都难以站稳。他穿一双又重又大的日本水鞋，里外全是黑泥黑水，头上的矿灯也不听使唤，一不小心就会摔倒在地。"},{"type":"paragraph","text":"鬼子监工穿梭般来回监督，动不动就是一顿皮鞭棍棒，很难有喘气的时间。"},{"type":"paragraph","text":"矿上规定，每天干八小时，可又怕劳工怠工，每天接班分配了任务，干不完是不准上井的，一般都要干到十四五个小时。下井时带来的两个苹果大小的黑馒头，三口两口下去，啥事不顶。一天下来，全身酸疼，象断了骨架，除了两个能活动的眼珠，谁也认不出是人还是鬼，倒在自己的铺位上，简直是一具僵尸。"},{"type":"paragraph","text":"就在刘连仁他们下井干活的第三天，忽然听到轰隆一声巨响，如同山崩地裂，整个矿井好似一个打摆的病人，不停地摇动起来。人们猛地一震，不约而同向井口跑去，但很快又被监工没头没脸的棍棒打了回来。刘连仁他们几十个劳工被喊去开通坑道。一小时后，挖出了五个死尸和两个重伤劳工，其中就有三个是跟刘连仁一起新下井的。只见那死去的人，脸色紫黑，牙齿龇着，眼珠都挤了出来，可那头上的矿灯还闪着光亮。人们看了无不痛心落泪，胆颤肉跳。听早来的劳工说，要不是为了开通通道挖煤，这些死伤的劳工是不准挖出来的，象这样的事故多着哪。有时一次死伤几十人。"},{"type":"paragraph","text":"再说那两个重伤的劳工，也已奄奄一息，如赶紧抢救是能活下来的。可是日本监工不准抬去治疗，一起被扔到了矿外的死人坑里。刘连仁等几人上前求情、讲理，都毫无作用，人们见阻挡不住，一气之下，就地罢了工，以示抗议。"},{"type":"paragraph","text":"这可气得矿业所长川岛吾郎暴跳如雷。他当场把几个工头监工传来，乒乓一顿耳光，又训斥了一气，直到保证类似事件不再重演才算了事。"},{"type":"paragraph","text":"第二天，新来的二百多名劳工没有下井，全被赶到操场上。人们忍受着刀割似的风雪，呆了半小时不见教官出来喊操，就感到是个不祥的预兆，果然，不一会儿，大门拉开，一队日本警察押着一个青年劳工进来了，后边是个全副武装的鬼子军官，一只凶恶的狼狗在他左右跟随。这人就是矿业所长川岛吾郎。"},{"type":"paragraph","text":"川岛来到了列队的劳工跟前，一对凶狠的眼睛向人们扫来扫去，他忽然抽出闪着寒光的马刀，喊一声“准备，”十几个黑洞洞的枪口对准了劳工，接着又对那只虎视眈眈的狼狗“哇啦”一声，马刀向着被绑的青年劳工一指，狼狗猛地一跃，扑向青年劳工，只听“嗷”地一声，衣服被撕裂了，鲜血顺着手臂流淌下来。这时，狼狗又趁势一跳，张口咬住了他的喉管……"},{"type":"paragraph","text":"面对这一残状，刘连仁无法控制胸中怒火，他大喊一声:“住手!”操场上顿时乱成一团。正在人们混乱之时，枪声响了，人们又被震住了。"},{"type":"paragraph","text":"那青年劳工已躺在血泊之中。这时的川岛更是怒不可遏。他没有料到在杀人场上发生骚动。但他又不能将所有劳工全部杀死，眼下，他急需的是挖煤的劳力。他一手握着大刀，气势汹汹地在劳工面前走来走去，要找出带头闹事的人来。然而，始终没人出来报告。川岛无奈，吼叫了一通“统统杀头，统统枪毙”的气话而宣告结束了。"},{"type":"paragraph","text":"刘连仁也免了一场杀头之灾。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BO020901.JPG\">"}]}