{"id":760538,"date":[{"year":1987,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1297","ytitle":"","mtitle":"金湖幽深处","ftitle":"","authors":["何为"],"text":[{"type":"paragraph","text":"漫游闽西北，终于来到著名的金湖。"},{"type":"paragraph","text":"金湖是金溪西湖的简称。在武夷山南端，泰宁县境内的金溪，是闽江上游富屯溪的一大支流。八十年代初期，金溪上游的芦庵滩兴建了池潭水电站，金溪遂被大坝所截断，形成了一个三千六百公顷的人工湖，湖面长达六十余公里，这就是今天的金湖。"},{"type":"paragraph","text":"在金湖的诸多景点中，我独独眷恋被人忽视的“水上一线天”。此名其实是很一般的，不一般的是这“一线天”不在陆上而在水上。"},{"type":"paragraph","text":"船人梅垅景区，行经白水漈瀑布与斜漈瀑布，在白练悬空的万仞削壁之上，古穴洞内有千年不烂之草，有远古年代的陶罐和木桩。两千万年前，一次造山运动带来地形的隆升和断裂。大自然赋予金湖以姿态万千的丹霞地貌。"},{"type":"paragraph","text":"泛舟湖上，船的边缘时时浮现枯树残枝，纵横交错的炭黑色粗犷线条，在涟漪波纹上，呈现一幅幅酷似枯笔勾勒的变幻画景。间或可见深深扎根水底的老树桩裸露水面，随着日照和水的流动，光影斑斓。不由想象，水下也可能埋着一片森林。古代地貌的巨大变异，现代自然环境的改造，令舟上旅人宛如在历史长河中航行。"},{"type":"paragraph","text":"到了湖弯汊道，进入金湖的幽深处，只见百丈悬崖黑森森地直逼眼前。巍巍然双壁夹峙下，裂开一条狭窄的石缝。石峡中闪出一道细细的长长的粼粼的波光。岩壁高达百米，水道紧窄处不足两米。下了大船，改乘小舟，缓缓驶入绝壁深谷间的水上小道。"},{"type":"paragraph","text":"小船工小心翼翼地，一竹篙一竹篙地点着水。船侧两边，伸手便可触到嶙峋山岩。岩缝间藤叶拂面，山泉悄然溅落头上。双壁合拱的悬崖顶端，画出一线蓝天，水中静静地荡漾着一脉天光，真是名副其实的一线天。"},{"type":"paragraph","text":"梦幻般的峡谷水径，长一里许。船到尽头处，骤见银白色的水雾弥漫，潺潺水声自远至近不绝于耳。瞬息间，眼前豁然开朗，迎面是一片澄净的碧波。五座石峰环拱水边，名曰“五马落槽”。两股山泉从石罅间飞溅而下，乃命名这一深潭为“二龙潭”。"},{"type":"paragraph","text":"潭水呈圆月形，纵横约四百米，恰如一面明镜。有人说，金湖是镶嵌在闽西北山区的一颗明珠，也有人称誉它是一块未经雕凿的蓝宝石。一切譬喻都是蹩脚的。这类胜景大抵又据地形命名，皆不可取。我愿称之为金湖的“湖中之湖”，无名胜似有名。"},{"type":"paragraph","text":"这漫湖碧透的水，倒映着重重叠叠的山黛，更见青苍。山上的草木枝柯，翠竹幽兰，藤萝葛蔓，在纯净的水色里一汪空明。我和载我的小舟，于是开始窥探你，浮泛于滢滢的绿波之上。"},{"type":"paragraph","text":"第一次发现你的存在，我不胜惊讶。我在偶然的机缘里贴近你。你的柔风软波，使我真正感受到柔情似水或似水的柔情。当大自然被贪婪所攫取，被祸害所毁损，被愚昧所蒙蔽，你幸而未被更多游人所发现。因为你太小，流向你的水道又太窄，你得以未受污染，保持天然的纯真。"},{"type":"paragraph","text":"我祝福你的纯真。在你的幽寂之境，我荡涤了尘世的烦恼，心灵归于平静，情思有了皈依。小舟在水中央调头，悄然离去时，我恋恋不舍，只感到染了一身沁凉的绿意，那是你留给我的情意，你的隐秘的情意。"},{"type":"paragraph","text":"归棹水途上，转向西侧的“水上二线天”，又一段短短的水程。水径崎岖，两旁山崖岩壁连绵不断如巨幅的“壁展”。这里被称作“幽谷迷津”，倒还恰切。舟行水更窄，只能折返。我一心思念着那片幽绝的“湖中之湖”，似乎这一别再也找不到她。"},{"type":"paragraph","text":"当小船重又回到山峡外，六月的艳阳骤然照耀得我睁不开眼。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BP031401.JPG\">"}]}