{"id":760589,"date":[{"year":1987,"month":11,"day":26}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"熊岛历险记","ftitle":"4　何处归程","authors":["李维昌"],"text":[{"type":"paragraph","text":"李维昌"},{"type":"paragraph","text":"刘连仁、杜金圣和陈国超终于逃了出来。"},{"type":"paragraph","text":"头天晚上，他们三人以水当酒结拜成患难兄弟，攥起拳头盟誓说:“从今以后，咱们有难同当，有罪同受，即使天上下刀，地上喷火也要回到老家!”"},{"type":"paragraph","text":"当晚，他们乘星期六日本人打牌、喝酒和寻欢作乐之机，悄悄地溜进厕所，从脸盆大的出粪口里爬了出来，岗哨没有发觉，也没有警察追捕，竟然非常顺利。"},{"type":"paragraph","text":"他们一人一根木棍，既当拐杖，又是护身武器。他们接受前人血的教训，出矿后不向西跑，而向东逃，不走山头和沟底，专门走那丛林茂密的山道，一路不留踪迹。一夜一天之后，才转个大弯，直朝西南方向插去。"},{"type":"paragraph","text":"走了一天又一天，累了，躺在地上歇一会；饿了，找一些松子和干枯的野果，再不饱，只好拔些刚出土的嫩草芽芽，就着溪水雪团冲下肚去。夜里，在山崖或山洞里相互搂抱着歇息，天很冷，风很大，竟能睡得很甜很香。"},{"type":"paragraph","text":"杜金圣在家上过几年学，虽然没有见过地理图，但听人说，日本有通朝鲜和中国东北的旱路。他们不信日本人说北海道是个大海岛的鬼话，满怀希望地直朝西北方向走去。他们晴天看太阳，阴天摸树干，一边走，一边寻觅东西吃。算起来，一天要走不少路，实际不过三十几里地。因为，这一带是山里套着山，岭上叠着岭，一望无际的大森林，有时在山里转上三两天仔细一看，又回到了原来走过的地方，所以，不得不重新找路走。"},{"type":"paragraph","text":"就这样，一直走了二十多天，谁都不知道走了多少里路，更不知道到了什么地方。然而，身上那套黄色军装早已是前一片后一片了，白花花的汗渍象在盐水里泡过几天似的。"},{"type":"paragraph","text":"这天，他们正在山里走着，忽然看见两条大狼追着一只野兔不放，而且直朝他们这里跑来。三个人一阵惊吓，慌忙躲过狼来的方向跑了，他们爬上一个山头，举目西望，一片茫茫，亮光闪闪，是大海!"},{"type":"paragraph","text":"陈国超拍着手跳起来说:“这就好啦，我们从海上来，还得从海上回去，大海那边就是我们中国的地盘!”"},{"type":"paragraph","text":"刘连仁和杜金圣毕竟大了两岁，也老练沉着一些，两人沉思了片刻，刘连仁看一眼杜金圣，说:“大兄弟，不妨试它一试，不成再找旱路。”"},{"type":"paragraph","text":"“试试就试试，不过……”"},{"type":"paragraph","text":"没等杜金圣说完，陈国超抢着说:“准成，我敢保证!”"},{"type":"paragraph","text":"杜金圣点点头，他不好再说扫兴的话。"},{"type":"paragraph","text":"天黑了，他们借着星月的微光，来到了海边。走了不远，只见一只木船，但走近一看，船底朝天扣在沙滩上。三人合力推了一阵，却纹丝不动，陈国超叹道:“唉!空欢喜一场!”"},{"type":"paragraph","text":"他们沿着海岸又走了一阵，临近半夜时分，才在一个小海湾里找到了十几只小船。他们摸索着解开了缆绳，三个人依次跳了上去。"},{"type":"paragraph","text":"他们三人都是庄稼汉出身，拿锄摸犁是内行，这玩艺儿见都没见过。找了半天才找到了船橹，摇一阵，船身左右打转，就是不走，再加心情紧张，不一会儿就大汗淋漓，气喘吁吁了。"},{"type":"paragraph","text":"船一离开海湾，正巧是东南风，不用划，船就自动向西北漂去。他们三人一阵兴奋，顿时充满了回到祖国，跟家人团聚的希望。"},{"type":"paragraph","text":"谁料，走了不过一二里远，小船又忽然调转了方向，往回漂去了。三个人以为风向变了，再去试试，依然是东南风。一个个目瞪口呆，谁也琢磨不透是什么缘故。"},{"type":"paragraph","text":"原来，这一带海岸线尽是丛山峻岭，历来风向不正，风从东南吹来，到这里被山挡住了，山上五六级大风，山脚下却纹丝不动。可是，一到海面，又倒刮了起来。三个人一商量，又赶快摇橹，船依然不听使唤，不是打转，就是调头，偶尔走一点，又被风刮回来了。"},{"type":"paragraph","text":"苍天不负苦心人，最后终于摸出了一点门道，开始掌握了要领。然而，由于一阵手忙脚乱，东摇西晃，只觉得头昏眼花，天倾海旋，胸口难受，哇哇地呕吐了。"},{"type":"paragraph","text":"天到黎明，抬眼一看，一个个又惊呆了。看看西边，大海茫茫，回首一望，群山峻岭，又划进了另一个海湾。这时，三个人几乎哭了起来。看看没法，只得把船划到岸边，跳了上去，弃船而逃了。"},{"type":"paragraph","text":"刘连仁他们边走边商量，最后，决心不变，天黑再下海。"}]}