{"id":760608,"date":[{"year":1987,"month":11,"day":26}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"学习党的十三大文件","genre":"","count":"4662","ytitle":"","mtitle":"论建立国家公务员制度的必要性","ftitle":"","authors":["严家其"],"text":[{"type":"paragraph","text":"严家其"},{"type":"paragraph","text":"内容提要"},{"type":"paragraph","text":"▲要建立一种政府工作人员制度，使得任人唯贤的原则不是掌握在几个‘伯乐’手里，而是用法律来保障这一原则的实行。国家公务员制度正是为实现这一目标服务的。"},{"type":"paragraph","text":"▲建立这个制度，就是要通过制定法律和规章，对国家公务员的任用、培训、晋升、工资、退休等等依法进行科学管理。"},{"type":"paragraph","text":"▲建立这个制度，是保持政府工作稳定性和连续性的需要，也是提高政府工作效率的需要。"},{"type":"paragraph","text":"▲建立这个制度，有利于党政分开，有利于公务员对在自己职权范围内的问题能独立决策并承担责任。"},{"type":"paragraph","text":"官僚主义的一种典型模式"},{"type":"paragraph","text":"我们到政府机关去办事，往往会发现这样的情况:一些可以由科长决定的事情，这位科长却不敢作出决定，说还得向处长请示，必须等处长同意后才能执行；而我们的一些处长，有时也不放心我们的科长。处长上面还有局长，如果局长还不放心处长的决定，局长还得过问这一具体事项。如果局处的党组织负责人也参与具体行政事务的审批和决定，那么，一件应由科长决定的事，就得召开一次又一次会议，经过局处科的各级党政领导人划圈、批示后，才能付诸实行。不久前，《无锡日报》披露，一家工厂的一个基建项目，在申报过程中，一共盖了745个公章。为了办成一件不大的事情，竟要层层上报、层层审批，经过无数道关卡和手续!"},{"type":"paragraph","text":"这是官僚主义的一种典型模式，我们不妨称它为“拖拉的官僚主义”。这种官僚主义，还不是最坏的官僚主义，因为无论科长、处长、局长或党委书记、副书记，他们都想把事情办好，才插手各种具体事务。只是层层报批，拖拖拉拉，浪费人力，耽误时间，造成了不应有的损失。"},{"type":"paragraph","text":"产生这种“拖拉的官僚主义”，在我国目前条件下，至少有四个原因:"},{"type":"paragraph","text":"第一，在政府机关中，职责权限不清，缺乏明确的责任制。"},{"type":"paragraph","text":"第二，党政不分、政企不分。党的机关往往代替政府机关对具体行政事务作决定，政府机关管了许多应由企业或社会团体独自决定的事。"},{"type":"paragraph","text":"第三，管人与管事脱节，用人缺乏法治。政府工作人员的任职、晋升，主要取决于上级党政领导人的个人意向，科长、处长以至局长往往不敢于独立负责，唯恐一件事即使办好了而不符合上级党政领导人的意向，引起他们的不满，以至影响到自己的晋升。"},{"type":"paragraph","text":"第四，对“权力”的传统观念，也使这种官僚主义通行无阻。我们的习惯是，一个地区、一个部门、一个单位的最主要的领导人对这个地区、部门、单位的各种事务，可以不问下级和当事人的意见就作出决定。"},{"type":"paragraph","text":"两种“任命制”"},{"type":"paragraph","text":"为了消除官僚主义的弊端，必须从消除它产生的原因上着手。十分明显，只是让我们的局长、处长、科长改进工作方法是不够的，重要的是必须使政府人事制度法制化，使政府工作人员建立起对工作本身负责的观念，用法治代替人治。"},{"type":"paragraph","text":"实行党政分开、政企分开，以改变党政不分、政企不分的现象，有助于克服官僚主义，提高工作效率。对政府机关本身来讲，除了要明确各个机构、各个职位的职责、权限外，还必须建立起一种制度，使政府工作人员在自己工作职责范围内决策时，不是去猜度、迎合上级领导人的偏好、意向，而是从工作实际出发，实事求是地去分析、解决工作中提出的各种问题。只要他工作有成效、有实绩，即使不符合上级领导人的偏好、意向，上级领导人也无法影响他的晋升，更没有办法在他工作未出差错的情况下借故免去他的职务。也就是要建立一种政府工作人员制度，使得“任人唯贤”的原则不是掌握在几个“伯乐”手里，而是用法律来保障这一原则的实行。党的十三大提出建立国家公务员制度正是为了改变用人、管人缺乏法治的现状。"},{"type":"paragraph","text":"国家公务员的范围在不同国家并不完全相同。在我国，国家公务员是指政府中行使国家行政权力、执行国家公务的人员。按照他们任命方式的不同，可以分为两大类，即政务类公务员和业务类公务员。在中央政府中，国务院总理、副总理、国务委员、各部部长、各委员会主任、审计长、秘书长均属于政务类公务员，他们按照宪法和国务院组织法的规定产生或任命，在国务院、各部委机关中的其他政府工作人员则属于业务类公务员。同样，在地方各级政府中，那些根据宪法、地方各级人民代表大会和地方各级人民政府组织法规定任免的各级政府组成人员属于政务类公务员，而地方各级政府机关的其他工作人员则属于业务类公务员。建立国家公务员制度，就是要通过制定法律和规章，对政府中行使国家行政权力、执行国家公务的人员，特别是对业务类公务员的任用、培训、晋升、工资、福利和退休等等依法进行科学管理。建立国家公务员制度后，在我国的政府机关中，将形成两种不同形式的任命制。这两种任命制主要有三点区别:"},{"type":"paragraph","text":"第一，对政务类公务员实行“任期制”。当人民代表大会换届时，将同时产生新的一届政府组成人员。当然，这些政府组成人员，有的将连续任职，但这种连任，是新的一届人民代表大会或常委会决定的。那些未连任的人员，将不再担任这些政府职位，转而从事其他工作。而业务类公务员则实行常任制，他们的职位受到国家公务员法的保障。当然，业务类公务员到达退休年龄时，还必须按照有关国家公务员的法律或规章实行退休。所以，“废止终身制”取得了两种涵义:一是实行任期制的政务类公务员，“能上能下”、“有上有下”；二是实行常任制的业务类公务员，依照国家公务员法的规定实行“退休制”。"},{"type":"paragraph","text":"第二，对政务类公务员无具体的任用资格、条件的规定。在中央政府，当国务院总理提名某人担任部长并经全国人民代表大会或常委会通过后，这个人就可以出任部长；同样，在一个省、市、自治区，当省长、市长、自治区主席提名某人担任厅局长并经省、市、自治区人大常委会通过后，即可担任厅局长。而业务类公务员，其任职资格、条件均有清楚、详细的规定，只有符合这一职位要求的人，才有可能被任命担任这一职务。一个担任过企业经理、军官或党委书记的人，如果他要担任政府中的常任公务员，同样必须符合公务员的任职资格和条件。这种任命制，将有助于消除“任人唯亲”的现象，有助于堵塞一些人依靠私人关系担任政府中常任公务员的可能性。"},{"type":"paragraph","text":"第三，对业务类公务员，按国家公务员法或有关规章、条例的规定，实行公开竞争考试，择优录用，并在录用后经过一段试用期后正式任命，这样，使政府职务的大门向全国人民敞开了，使一切有志于从事政府工作的优秀人才，可以通过考试的途径担任常任公务员。政务类公务员则不通过考试方式产生，而是遵循宪法和组织法规定的程序产生和任命。"},{"type":"paragraph","text":"稳定和效率"},{"type":"paragraph","text":"建立国家公务员制度也是保持政府工作稳定性和连续性的需要。自从党的十一届五中全会提出“废止干部领导职务终身制”以来，很多党政职务实行了任期制，这对发展社会主义民主政治起了十分重要的作用。然而，人们认为，任期制的原则、“能上能下”的原则，适用于政府机关的所有工作人员。在这种观念的支配下，一些部门和机关的工作在领导人的任期届满前就松弛了下来，影响了政府工作的稳定性和连续性。建立国家公务员制度后，由于业务类公务员实行常任制，他们没有任期的限制，当政务类公务员任期届满时，他们仍必须按照职位的要求和规定，认真地工作。"},{"type":"paragraph","text":"建立国家公务员制度也是提高政府工作效率的需要。业务类公务员可以象教员、医生、律师、工程师那样把自己的政府职务当作终身的职业。当然，这种职业，比其他职业对任职人员有更严格的要求。担任国家公务员的人，不一定是共产党员，他们可以是民主党派的党员或成员，也可以是无党派人士，但无论他们是否是共产党员，作为国家公务员必须模范地遵守宪法和法律，不得擅自兼任赢利性质的其他工作，不得以公务员身份从事任何有利可图的活动，不得因承诺他人而谋求损害国家公务员本身职务独立性的利益。政府是为人民办事的，政府无权借口“政治学习”而停止办公。当然，为了提高政府工作效率，对国家公务员进行培训是极为重要的。这种培训，是在政府机关统一安排下，在不影响政府工作的前提下进行的。国家公务员的培训是国家公务员的一项义务。担任较高行政管理职务的业务类公务员，一般应具备行政学、法学、政治学、经济学、社会学等多方面的知识。培训可以采取多种形式，如进入国家行政学院学习进修、参加解决某一问题的专题研讨会、到驻外机构、某专业部门或企事业单位工作一段时间等。所以，在确定各级政府机构编制时，必须考虑到培训这一因素。"},{"type":"paragraph","text":"业务类公务员可以按不同标准进一步分类，按工作性质可以分为从事外交、财政经济、文化教育等不同种类的公务员，按职位级别高低，可以分为高级、低级公务员，按国家公务员参与行政管理的程度分，可以分为从事行政领导、行政管理的公务员和从事某一专业或技术性工作的公务员。对不同种类的公务员，从提高他们的能力和政府效率出发，应建立起不同的考核、考绩、晋级、晋职办法。"},{"type":"paragraph","text":"建立国家公务员的退休制度也是提高政府工作效率的大事。退休年龄应当和担任国家公务员的职位种类和年资等结合起来。长期以来，我们把退休看作是一种义务，事实上，退休也是一种权利。只有符合国家公务员制度退休条件的公务员才能获准退休，享受退休金和退休后的闲暇时间。至于业务类公务员在退休后，只要有可能还可以从事其他社会工作。所以，建立国家公务员制度，将会逐步提高国家行政机关中常任工作人员的素质，这是提高政府工作效率的重大措施。"},{"type":"paragraph","text":"政府人事管理的法制化"},{"type":"paragraph","text":"长期以来，我国政府人事管理中“党政不分”的现象十分严重。从1984年开始，党政干部管理实行下管一级主要领导干部的新体制，这样使各级党委和组织部门直接管理的干部减少了约三分之二。这一改革，为我国建立国家公务员制度开辟了道路。建立国家公务员制度后，党中央和地方各级党委，对政府干部的管理，主要是依照法定程序向全国人大和地方各级人大推荐各级政务类公务员的候选人，监督管理政务类公务员中的共产党员。至于业务类公务员，将按照国家公务员制度的规定，按照“党政分开”的原则，由国家公务员管理机构分级管理。每一个业务类公务员的岗位职责有明确规范，对他们的考核按法定标准和程序进行，他们的升降奖惩以工作实绩为主要依据。这样，国家公务员将有可能按照各自岗位的职责要求，在执行上级决定时，能独立作出进一步的决策，对在自己职权范围内的问题能独立决策并承担责任。在各级政府机关中，每一位国家公务员应当认识到自己是掌握国家行政权力、代表国家执行国家公务的人员，由于他们要对法律负责，对人民负责，在自己工作职责的范围内独立决策的机会增加了，他们不得不在工作实践中学习法律、学习专业、学习管理，努力使自己成为行政通才、政策专家或专业人员。国家公务员的权利受到法律保障，如对涉及他们个人的处理决定不服，可以依照法定的程序申诉控告。建立国家公务员制度，不仅能提高政府工作的质量和效率，而且将使政府的人事管理法制化。国家权力机关、审判机关和检察机关的领导人员和工作人员，不属于国家公务员的范围，但将建立类似国家公务员的制度对他们进行管理。"},{"type":"paragraph","text":"根据世界各国的经验，国家公务员制度的建设要经过十多年甚至数十年的不断完善的过程。这不仅需要制定国家公务员条例或国家公务员法，建立统一管理国家公务员的国家人事系统，而且要建立起一套行之有效的国家公务员考试录用制度，把长期以来没有明确规范的业务类公务员的任命制，转变为严格依照法律的任命制，为了做好国家公务员的职前培训和在职培训，还必须建立起一整套国家公务员的培训系统，创建国家行政学院和地方行政学院。国家的监察系统也需要建立和逐步完善化。这些都需要时间、条件和经验的积累。我们相信，按照党的十三大指引的方向，从中国的国情出发，认真学习和吸收世界各国政府人事管理、特别是有效的文官制度的长处，我国一定能建立起一套充满生机和活力的国家公务员制度。"}]}