{"id":760603,"date":[{"year":1987,"month":11,"day":26}],"page":"3","source":"","region":"","masthead":"国际国内新闻·世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"1511","ytitle":"","mtitle":"“三金一卢”鹿死谁手","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"南朝鲜将在十二月十六日举行选民直接投票选举“总统”。这是今夏南朝鲜人民争取民主化运动以来所取得的一个成果。"},{"type":"paragraph","text":"大选已经进入白热化。参加竞选“总统”的候选人有八人之多。这八名候选人中，最具实力的要数“三金一卢”，四人各有自己的“地盘”，拥有一定数量的选民。"},{"type":"paragraph","text":"“三金”之一的金大中，被视为“反政府势力的象征”。他是金罗道人，现年六十二岁，曾担任过木浦日报社长、“国会议员”，又当过反对党的发言人。一九七一年，他同朴正熙争夺“总统”交椅，以极少数票之差落败。他在“光州事件”后被捕入狱，判处死刑。后来因病保释，前往美国求医。一九八五年二月返回南朝鲜，遭到当局软禁，直到今年三月初才恢复政治权利。"},{"type":"paragraph","text":"“三金”之二的金泳三今年六十岁。他是庆尚道人，毕业于汉城大学，也曾担任过“国会议员”，现任统一民主党总裁，有“南朝鲜议政史的见证人”之称。在决定出山竞选“总统”之后，为了增加实力，拉拢两名退休将领郑升和(一九八○年被全斗焕解除职务的前陆军参谋长)和金在春作为该党顾问，同军方大拉关系，此举颇令“一卢”大伤脑筋。"},{"type":"paragraph","text":"“三金”之三的金钟泌，今年六十一岁。这位忠清道出生的人是朴正熙当权时的第二号人物，一九七一到七五年曾担任“总理”。一九八○年涉嫌贪污下台，被限制从事政治活动。一九八六年从美国回到汉城，表面上闭门谢客，深居简出，但从未忘情于重作冯妇，这次他网罗朴正熙时期的一些旧官僚为核心，匆匆成立新民主共和党，以总裁身份出马竞选。"},{"type":"paragraph","text":"金大中恢复政治权利后，本来与金泳三携手合作。但在竞选活动进入紧张关头之际，权力之争激化，两人在提名由谁代表该党竞选“总统”这一问题上各不相让，中途分道扬镖。金大中退出统一民主党，另组和平民主党，同金泳三分庭抗礼，这一来力量分散，获胜的可能性就比较小了。汉城一家报纸对选民作了一次舆论调查，百分之六十四的选民认为“二金”同时出马，都不会获胜。南朝鲜有识人士深以分裂之不智。"},{"type":"paragraph","text":"“三金”之外的“一卢”，便是五十六岁的卢泰愚。此人来头不小，是“总统”全斗焕军事独裁政权的得力助手，曾任南朝鲜“保安司令”、“政务长官”等要职。今年三月，全斗焕指定卢为他的接班人。六月二十九日，卢泰愚发表过一通词藻漂亮的讲话，其后又出访华盛顿和东京，在一定程度上提高了他的影响力。但是，卢泰愚当年镇压“光州暴动”的不光彩历史，可擦洗不掉。"},{"type":"paragraph","text":"“三金”都属反对党的“总统”候选人，“一卢”则身为民正党党魁，又有全斗焕在背后撑腰，正可利用执政党有利地位拉取选票，较之三个对手占有一定优势。人们原本希望，金大中和金泳三两人能同舟共济，以大局为重，实现“总统”候选人的“单一化”，即两人中由一人出面竞选，以便集中力量，同卢泰愚抗衡。金大中和金泳三也明知合则有利，分则两伤，但终因彼此不肯谦让，宣告分裂。"},{"type":"paragraph","text":"“三金一卢”外，其他四名候选人实力平平，都名不见经传。其中有一位是社会民主党的洪淑子。这位女将倒有先见之明，呼吁各反对党选出单一的候选人同卢泰愚一决雌雄。可惜这话一出，却招来党内人士一顿批评，有个党员甚至抛掷椅子表示抗议。"},{"type":"paragraph","text":"“三金一卢”目前正在各地进行竞选活动，到处发表竞选演说，许下种种宏愿，讨好选民。“三金”虽然各自为政，但似乎不约而同地集中火力猛攻卢泰愚。"},{"type":"paragraph","text":"近日来，卢泰愚、金大中、金泳三和金钟泌分别到光州、釜山、晋州等地活动，互相插足对方“地盘”，争取选民的支持，但都遭到当地人们的不同对待。可见此中情况极为复杂。估计在“总统”选举之前，南朝鲜的政局不会平静，情况还可能发生变化，例如存在着金大中和金泳三两人中最后有一人退出竞选的可能性，这就会对卢泰愚造成相当严峻的威胁。最后究竟鹿死谁手，尚难以预料。"}]}