{"id":760739,"date":[{"year":1987,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"银屏闲话","genre":"","count":"1213","ytitle":"","mtitle":"“警官普拉特”经商","ftitle":"","authors":["包明廉"],"text":[{"type":"paragraph","text":"包明廉"},{"type":"paragraph","text":"以演侠客、义士、冷面杀手遐迩闻名的法国大影星阿兰·德隆主演的又一新片《警官的诺言》，不久将与广大观众见面。他在这部自己非常喜爱的影片中成功地扮演了警官普拉特。普拉特曾是一名出色的警官，辞职后便去经商，经过十年努力，拥有一个规模不小的渔场和酒吧。影片中，阿兰·德隆挥洒自如地展现了这个人物的各个侧面。"},{"type":"paragraph","text":"其实，在国外竞争开放的生活中，人的价值观念与我们是如此的不同。科学家、艺术家、体坛明星经商、办实业早已司空见惯。在这番天地中，每个人施展聪明才智，充分体现出入固有的潜在价值。这个拥有世界众多影迷的超级巨星不仅是个演技精湛的艺术家，也是个经商颇为在行的企业家。从影之余，他在世界很多地方开设公司，以他名字命名的香水销路相当好。"},{"type":"paragraph","text":"十月底他首次访华，这个精明的企业家自然不会轻易放过做生意的机会，随着他的足迹所至，北京机场、西单百货商场等处出现了以他名字命名的香水。"},{"type":"paragraph","text":"阿兰·德隆不仅做香水生意，还想寻找其他经商的门路，在他访问中国十天计划之中，其中一项是参观访问苏州的丝绸绣花厂。十一月四日上午，由日本大华株式会社、浜光株式会社两家公司负责人和上海丝绸进出口公司经理梁东尧陪同，专程赴苏州参观在那里加工的出口和服和腰带绳。原来日本的商人早就和阿兰·德隆签订了合同，在日本出售绣上他名字的精美和服和腰带绳，而这批东西是委托上海丝绸进出口公司和苏州吴县缂丝丝绸联营厂等单位加工的。在参观中，他对中国古老的缂丝工艺产生了浓厚的兴趣。产生于明朝、相传至今已有数百年历史的缂丝工艺，过去织的都是贡品，如今这一古老的工艺为祖国的外贸事业增添了异彩。当他获悉用这一工艺制成的华美绝伦的和服每件售价高达一二百万日元时，流露出惊讶的神色。"},{"type":"paragraph","text":"在另一间房间，心灵手巧的姑娘们向客人表演了精湛的双面绣技艺。纤秀的手指把一根丝线劈成细如游丝般的八股和十六股，在绣架上穿针走线，绣出了娇憨可爱的小猫、姹紫嫣红的牡丹、栩栩如生的金鱼……阿兰·德隆看呆了，当主人赠送他一面金鱼双面绣礼品时，他兴奋地把礼品捧在胸前，让摄影师摄了下这个难忘的镜头。他当即向梁经理表示:“从来没见过这样美丽的丝绸，明年我一定要到上海来做丝绸时装生意。”他介绍了身旁一位着一套白色时装的女士:“她是我的服装设计师，到时我要请她来帮助设计。”"},{"type":"paragraph","text":"精力充沛、机智聪敏的阿兰·德隆爱电影如同自己的生命，但经商也给他带来了财富和无穷的乐趣。在生活中，两者互为补充，缺一不可。"},{"type":"paragraph","text":"阿兰·德隆从小喜爱体育运动，长大从事电影演员职业后，击剑、骑术等样样精通。为此，他除了当演员，还自组影片公司，自任制片人，拍摄了许多为影迷所喜欢的《杰夫》、《博萨林诺》、《玛德丽》、《克莱恩先生》等影片，获得了很高的票房价值。他不仅将钱投资电影事业，还开设了直升飞机公司、组织拳赛等等。他经营有方，加上自身的号召力，事业颇为成功。"},{"type":"paragraph","text":"<FONT class=imgaut>包明廉</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BS040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为阿兰·德隆参观访问苏州的丝绸绣花厂。"},{"type":"paragraph","text":"包明廉　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\11\\87BS040202.JPG\">"}]}