{"id":760833,"date":[{"year":1987,"month":11,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1655","ytitle":"雀巢、麦氏各显神通，百事、可口相持不下。“洋饮料”势如潮涌，引起人们深思——","mtitle":"如何看“洋饮料”在我国的竞争","ftitle":"","authors":["秦恒骥"],"text":[{"type":"paragraph","text":"本月中旬，在上海市食品一店、食品二店等七家食品店里，连续两天进行过麦氏速溶咖啡的赠饮活动。每家店堂门口，都有一位“麦氏小姐”接待顾客，她由商店选出的最漂亮的女营业员担任。她穿着特制的西装，一条鲜红的镶有“麦氏咖啡”大字的缎带斜挎在胸前。顾客在商店购足一定数额的任何商品，“麦氏小姐”便笑盈盈地奉上一杯热气腾腾的速溶咖啡供当场啜饮。"},{"type":"paragraph","text":"近几年中，各种“洋饮料”如百事可乐、可口可乐、雀巢速溶咖啡、麦氏速溶咖啡等潮水般地涌进我国市场。与此同时，生产这些饮料的跨国公司也将他们在国外通行和惯用的竞争手段引进我国。麦氏咖啡生产者举行的这次赠饮活动，就是它在与雀巢咖啡进行的一系列广告战中的一幕。对我国广大顾客、企业家说来，它使人闻之觉得有趣、思之感到有益。当然，更深一层地琢磨，也不无令人担忧之处。"},{"type":"paragraph","text":"在国外，速溶咖啡算不得上乘饮品，如同“汉堡包”一般，完全是适应消费者贪图便捷的要求而产生的。可是，由于我国自己咖啡产品不足，再加上开放以后的人们对“舶来品”的某种心理因素，于是，随着雀巢咖啡在银屏上的“味道好极了”的声声诱惑，不少人的食欲被刺激起来了。雀巢速溶咖啡的盛行最早在我国南方，其后便行销内地。“雀巢”通过进口渠道在我国得到了甜头，具有100多年历史的美国老牌的麦氏咖啡接踵进入我国市场。角逐首先在广州进行。麦氏咖啡采取了具有远见的方针，他们通过谈判，与广州有关企业成立了一家中外合资企业，直接在我国生产和经营麦氏速溶咖啡。麦氏速溶咖啡一投入市场，就施展了强烈的竞争手段。在广州，麦氏不仅大搞赠饮活动扩大影响，销售价格也比雀巢便宜20%左右。据介绍，前年，麦氏咖啡在广州刚露面，它与雀巢的销售比例为1:4，而目前已达到1:3。今年以来，麦氏在广东的合资企业开始将角逐的战场引向上海。因为他们深知，麦氏在上海有着传统的影响。广告战自不待言。雀巢在银屏上夸:“味道好极了”，麦氏也在银屏上称“滴滴香浓，意犹未尽”；雀巢出资举办了以雀巢为名的通俗演唱大奖赛，麦氏则举行了麦氏桥牌赛。在上海的赠饮活动，则是麦氏在此间的首创。不惜工本，扩大影响，这就是跨国公司竞争的技巧和深谋远虑。"},{"type":"paragraph","text":"在“洋饮料”的竞争中，可口可乐与百事可乐的角逐更为“壮观”。可口可乐与百事可乐虽风行世界，但为我国消费者所熟知，也是近年来两大可乐广告战的结果。在不少大城市的街头，从霓虹灯、广告牌乃至公共汽车、小巴士的车身，可乐的广告到处可见。最近，在装有可口可乐的一种铝制易拉罐上，出现了“中国第六届全运会指定之饮料”的字样，可见其宣传攻势之猛。可乐的竞争当然决不停留在广告上，近年来，百事可乐和可口可乐均以与我国有关企业联营的方式，跻身国内。以可口可乐为例，目前全国已有七家中外合资的联营厂投入了生产，其方式基本上是从国外进口浓缩原液，在国内稀释罐装。在进口可乐潮声般的宣传中，一些可乐型国产饮料虽有几次微弱的宣传，但最终还是被“洋饮料”的广告浪潮淹没了。"},{"type":"paragraph","text":"国外饮料进入我国市场，丰富了我国的饮料市场，尤其是它咄咄逼人的竞争姿态，为国内的企业家们如何创名牌提供了有益的借鉴。当然，还有问题的另外一面。以可乐为例，国家适当进口部分国外可乐，包括开办一些联营企业生产可乐，目的是为了供应来华的外宾，以适应旅游事业发展的需要。而目前的情况是，进口可乐的量远远超过了旅游业的需求，而“骄傲”地登上了内销食品店的货架。由于价格昂贵，一般消费者很难买得起。难怪有人称它们为“公费饮料”。值得一提的是，尽管国家有关部门已经明确规定，适当控制国外饮料的进口，但目前进口的势头仍未见减弱。再说，用国家本来不充裕的外汇过多地进口这类饮料，也实在划不来。至于说如此大量的“洋饮料”进入国内，遏制了国内饮料工业的发展，那更是不容置疑的。也许有出息的企业家能在“洋饮料”的激烈竞争面前奋发努力，生产出能与之匹敌的国产名牌饮料来。这当然是人们翘首以待的。"},{"type":"paragraph","text":"本报记者　秦恒骥"}]}