{"id":1198550,"date":[{"year":1999,"month":4,"day":27}],"page":"11","source":"科学时报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1634","ytitle":"","mtitle":"赌桌上输掉40万党费","ftitle":"武汉武昌区委组织部余运华被判16年","authors":["郭清君"],"text":[{"type":"paragraph","text":"科学时报报道(郭清君)1998年3月25日余运华突然失踪了。这对武汉市武昌区委机关来说，如同炸开了一枚重型炸弹:身为武昌区委组织部综合科长的余运华，手上掌管着全区数千名党员上交的50万元党费!"},{"type":"paragraph","text":"武昌区检察院立案后，迅速成立了8人侦查小组。"},{"type":"paragraph","text":"从区委组织部提供的调查证明，余运华自1997年4月1日至1998年3月24日，先后29次未经领导批准，从其掌管的党费帐户上提取现金共计人民币465619元，用途不明。"},{"type":"paragraph","text":"检察官经多方了解发现:余运华平日喜舞文弄墨，且文笔不错。同时余运华平时爱打麻将，且嗜赌成性!侦察员们初步断定:余运华极有可能将这40多万元党费用在了赌博上。"},{"type":"paragraph","text":"经过深入调查，发现余运华在失踪前曾给一个女牌友打过手机。将这位女“牌友”找来查证，女牌友先是闭口不谈，继而承认她认识一个叫“陈红”的男牌友，而不认识余运华。经多方查证分辨，陈红就是余运华。原来，身为组织部综合科长的余运华并没有忘记自己的身份，但也不愿从赌场“金盆洗手”，于是在外赌博时就改姓陈，化名“陈红”。"},{"type":"paragraph","text":"线索不断明了，嗜赌成性的余运华暂时没有离开武汉，并且还在联系赌友赌博。4月10日，余运华应赌友之约，于当晚7时许，从汉口坐的士按时到达武昌洪山宾馆门口，正当他准备与赌友再过上一把瘾时，被早已守候在此的武昌区检察院检察官擒获。"},{"type":"paragraph","text":"余运华最初打麻将仅是与邻居或朋友在一起“娱乐娱乐”，偶尔也带点小“彩头”。1996年底，余运华在一次外出时，不小心将1700元公款丢失了，用什么来弥补这笔数目不小的公款呢?"},{"type":"paragraph","text":"想来想去，余运华居然想出了这么一个点子:赌。于是他此后打麻将不再是为了娱乐，而是为了捞钱。他由最初的几分、几毛钱一张牌，逐步升级，打到1元、2元、5元一张牌。谁知，他的运气不佳，不仅没有赢回这1700元丢失的公款，反而又输掉了许多。结果，越赌越输，屡输屡赌，一发而不可收。"},{"type":"paragraph","text":"余运华的赌注越来越大，结果是，输掉的数目也越来越大:到1997年下半年，仅打麻将他就输掉了将近18万元党费。"},{"type":"paragraph","text":"余运华不惜孤注一掷了。他希望通过将赌注升码加级，把这些损失“捞”回来。实事求是地说余运华时时刻刻都没有忘记他输掉的是公款，是党费，所以他在焦灼的同时也非常惶恐。因为打麻将屡败，他经过分析，认为自己没有打麻将的“天分”，同时他嫌打麻将筹码小，又费时间，于是他决定改为在外面摇骰子。"},{"type":"paragraph","text":"摇骰子虽快，且赌注也大，但余运华并没有得到好运气，他依然几乎是场场皆输。这样，从1998年初到3月24日，余运华摇骰子又输掉了20多万。连同打麻将输掉的18万，余运华掌管的党费帐上的50万元已所剩无几了。"},{"type":"paragraph","text":"余运华也开始胆颤心惊起来。当组织上要他去党校学习，并交出手上掌管的党费时，他吓得六神无主，结果在出逃前的最后一个晚上又取出帐上最后的12000元党费，又异想天开欲去捞他一把，结果当晚又输得个精光。"},{"type":"paragraph","text":"起初，余运华并不掌管党费，为了“翻本”捞回损失，他于1997年初利用手中的权力并编造理由，将党费的帐本和财务手续“合理”地弄到了自己手里，于是这些党费便源源不断地被他轻而易举地提取用作赌资输掉了。"},{"type":"paragraph","text":"据办案人员介绍，余运华家在农村，最初输钱时，他还找其在农村的哥哥借钱，当其哥哥将1万元血汗钱交给他后，一眨眼又被他输掉了，可怜在农村含辛茹苦拉扯几个孩子的哥哥当时还只当他家里急用。在余运华最初输掉3万元钱时，也曾对其妻子讲过，他在外面借几万元输了，要妻子帮他借点钱还债，妻子认为一个组织部干部参与巨赌不可能，根本不相信这是真的。于是没有办法的他只好继续赌下去。"},{"type":"paragraph","text":"余运华归案后，退出赃款人民币3000元。政法机关根据余运华的交待追回赃款358700元，已发还355000元。"},{"type":"paragraph","text":"近日法院经过审理认为:余运华身为国家工作人员，利用职务之便，挪用公款403419元，数额特别巨大，其行为已构成挪用公款罪；贪污公款32874元，其行为已构成贪污罪，法院依法对被告人余运华判处有期徒刑16年。"}]}