{"id":1198908,"date":[{"year":1999,"month":4,"day":30}],"page":"1","source":"新华社,本报","region":"昆明","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"中国’99昆明世博会今开幕","mtitle":"参与建设世博会 申城企业获商机","ftitle":"上海市政府代表团昨抵昆明","authors":["浦建平","尚昆斑"],"text":[{"type":"paragraph","text":"据新华社昆明4月29日电　有关部门提供的消息称，中国’99昆明世界园艺博览会将按预定计划于明天举行开幕式，并将于5月1日举行昆明世博园开园仪式。"},{"type":"paragraph","text":"本报昆明4月29日专电　(记者浦建平)应中国’99昆明世界园艺博览会组委会的邀请，由副市长左焕琛率领的上海市政府代表团今天下午抵达昆明，将参加世博会开幕式和世博园开园式等活动。"},{"type":"paragraph","text":"本报昆明4月29日专电　(记者浦建平　通讯　员尚昆斑)举世瞩目的昆明世博会已使云南成为世纪末备受关注的一片热土，也带动了大批基本建设投资项目。上海企业在积极参与世博会的建设中，不仅树立了良好形象，也觅得了商机。"},{"type":"paragraph","text":"在世博会筹备过程中，上海派出园林建筑专家在世博园内建起了海派风格街心花园“明珠O”、承建世博会门面工程“花园大道”等，并向世博会赠送“世纪花坛(钟)”、别克轿车和桑塔纳新款“时代超人”轿车，不仅为沪滇合作添上了新的一笔，还带来了意外的商机。“世纪花坛(钟)”在世博园内分外夺目，引起外省市单位的兴趣，已有4家提出订购；桑塔纳新款“时代超人”轿车提高了环保性能指标，与世博会主题“人与自然——迈向二十一世纪”和昆明市环境保护新要求相吻合，因而在云南销量上升，其中有350辆为世博会接待用车。"},{"type":"paragraph","text":"在世博园主体工程建设中，上海园林部门和上海教大农业科技有限公司联手，与云南世博园艺公司合作，承建了世博会期间草花的产、栽、养、管“一揽子”工程和园内60%的绿化工程，上海农学院帮助完成了蔬菜瓜果园的布展，并获得云南省园艺博览局的好评；上海大学中标承接的科技馆全部室内布展，综合运用了现代科技手段，被专家评为与国际现代展示水准，接轨；上海交通大学还应云南方要求，突击组织力量，短时间内完成了机器人迎宾吉祥物“灵灵”的研制任务。"},{"type":"paragraph","text":"云南省和昆明市以世博会为契机，投入上百亿元加强道路、交通、通讯、绿化、旅游接待等基础设施建设，使昆明的城市环境建设推进了将近十年。在重点工程的竞标中，上海企业以“向世博会负责”的精神，以质取胜，屡屡中标。上海东方航空设备制造公司及其下属上海龙华民航技术服务有限公司在昆明机场扩建工程中，承接了行李输送设备系统、机场候机楼顶棚和功能性隔离栏工程、候机楼内行李车和物种车辆的制造任务，由于他们设计的候机楼座椅造型美观、质量好，在世博会开幕式主会场贵宾和观众座椅设计、生产招标中又一举中标。因该母子公司产品和服务质量优异，云南中甸、丽江机场及一些准备新建和改扩建的体育场馆都表示了合作意向。诺普照明上海有限公司获得了昆明机场新候机大厅和69条道路的照明灯具合同，总额达6000多万元。"},{"type":"paragraph","text":"参与世博会建设的部分上海企业日前还在上海市政府驻昆办专题研究了如何抓好工程配套和跟踪服务，并承诺“服务、奉献，为中国的世博会争光”。在昆明为迎接世博会进行的电信网改造中，上海贝尔公司云南分公司提供的SI240程控电话交换机，为长途局新增4万门、市话局新增21万线，不久前又应昆明电信部门的要求，开通了世博会开幕式会场至北京的可视电话和电讯联络“一线通”。为确保届时通讯万无一失，上海贝尔派出5名专家到现场日夜坐镇。上海汽车工业销售总公司也特派技师代表团赴云南分销中心，并增加3辆应急抢修车，对世博会接待用车实行特别服务。占云南市场半壁江山的上海三菱电梯，对世博会重要场所、宾馆、饭店等处的电梯设备全面增加了突击循环检查。这两家企业都开通了24小时急召热线，为维修人员配备了手机，并组成抢修分队随时待命。上海电器股份公司云南分公司对公司在五大场馆的低压开关柜和非标控制柜除每周三次进行跟踪检查外，也制定了应急服务措施，确保世博会顺利举行。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994u010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周重要</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>’99昆明世界园艺博览会将于今天开幕，世博会的吉祥物——滇金丝猴“灵灵”的形象已遍布昆明的大街小巷，深受人们的喜爱。不同造型的“灵灵”被安放在世博会各个场所，为大会助兴。　　新华社记者　周重要　摄</FONT>"}]}