{"id":1198627,"date":[{"year":1999,"month":4,"day":28}],"page":"5","source":"新华社","region":"北京","masthead":"要闻·教育新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2552","ytitle":"","mtitle":"当代青年的榜样——秦文贵","ftitle":"","authors":["张未民"],"text":[{"type":"paragraph","text":"他，一位青年知识分子，在大西北茫茫的戈壁荒原，在平均海拔逾3000米的青海油田，艰苦创业17载。他无私奉献的精神、苦干实干的闪光业绩以及对祖国和祖国石油事业的赤子忠诚，感动激励着每个人。"},{"type":"paragraph","text":"他就是中国青年“五四”奖章获得者、青海石油管理局钻井处处长、高级工程师秦文贵。"},{"type":"paragraph","text":"“艰苦的环境可能使人消沉，但更能催人奋进。柴达木的艰苦生活，是一笔宝贵的精神财富”"},{"type":"paragraph","text":"12万平方公里的柴达木盆地，被人们称作聚宝盆。但“抬头不见鸟，低头不见草，风吹石头跑，氧气吃不饱”的恶劣环境，又使这里成为生命的“禁区”。然而，44年来几代青海石油人就是在这里，执著地探寻着黑色宝藏。"},{"type":"paragraph","text":"1982年8月，秦文贵从华东石油学院开发系钻井工程专业毕业后，满怀着报国的志向，来到了青海油田最主要的生产一线——花土沟。"},{"type":"paragraph","text":"寒来暑往，泥浆泡过、汽油濯过、大漠的风沙令人窒息地吹打过……书生秦文贵逐渐锻炼成为一名真正坚强而豪迈的柴达木石油人。"},{"type":"paragraph","text":"1983年开钻的狮20井位于海拔三四千米的山顶，是口重点井。当钻至3800米出现油.层时，井下压力超高，每天需要100方重泥浆压井，而配制泥浆所需的重晶石粉只能靠人力往漏斗里扛。"},{"type":"paragraph","text":"情势刻不容缓，井喷随时可能爆发，已是技术员的秦文贵二话不说，扛起6袋25公斤重的石粉带领工人们就往井上冲。在最危急的时刻，他们连续两天两夜没合眼，来回穿梭于百米路段。"},{"type":"paragraph","text":"整整3个月，秦文贵和他的弟兄们硬是用肩头扛上去了1万多吨重晶石粉，相当于2000辆解放牌卡车的运量。"},{"type":"paragraph","text":"更惊心的经历是在打绿参1井时，秦文贵担当内钳工，在井架下放绳子。机器快速把粘满油渍的棕绳从他手中拽出，突然，一阵钻心的巨痛袭来，只见鲜血从黑污的手套中透出，一块钢片穿透手掌。一个工友急了:有倒刺!秦文贵大喊:“帮我拽出来!——一!二!三!”工友猛地使劲，随着一声惨叫，三四寸长的钢片带着血肉被拽了出来!"},{"type":"paragraph","text":"1987年，他在同期进队的大中专毕业生中率先加入了中国共产党。"},{"type":"paragraph","text":"回忆这些年走过的路，他无怨无悔。他说:“也许我是比一些人多吃了一些苦，然而，这些苦对我来说却是宝贵的精神财富，它教会了我如何面对困难并战胜困难。作为一名青年知识分子，实践经验的积累，以及在实践中一次次成功的喜悦，是我最大的收获。”"},{"type":"paragraph","text":"“在为社会创造价值的奋斗中实现自身的人生价值”"},{"type":"paragraph","text":"“在为社会创造价值的奋斗中实现自身的人生价值。”这是秦文贵的人生信条。他在实践中认识到，青海油田跟国外先进油田相比，钻井效率过低的一个主要原因就在于科技含量不高。为改变这种状况，他从踏踏实实的小型项目入手，解决了大量生产技术难题:"},{"type":"paragraph","text":"——发明固并新工艺，并积极推广应用，基本消灭了小钻具通井事故的发生，仅此一项，全年节约数十万元；"},{"type":"paragraph","text":"——设计了双级固井和7寸尾管完井技术，每口深井节约资金30多万元；"},{"type":"paragraph","text":"——优化改进井身结构，用八又二分之一英寸钻头替代十二又四分之一的钻头，缩小井眼，岩石破碎量降低一半，提高了钻井速度；"},{"type":"paragraph","text":"——大胆革新承座井架的混凝土基础，研制出可移式钻机水泥条形基础，安装搬运比原来简单迅速，节约了大量资金。"},{"type":"paragraph","text":"技术套管是在钻井过程中，为防止井壁坍塌、井眼堵塞、保持井身质量，而下入井内的钢管。进口套管每米起码要值500元钱，一口3000米的井要下2000米的技术套管。1993年，现场经验已十分丰富的秦文贵在尕斯库勒油区处理技术套管事故时，萌发了一个大胆的设想:这个油区随着开采程度的加深，地层压力有所下降，那么，打井时不用技术套管而直接下钻行不行呢?"},{"type":"paragraph","text":"他为这一想法激动不已。于是，他放弃了冬休，送走了妻儿，把自己“封闭”起来，埋头进行不下技术套管的可行性研究。"},{"type":"paragraph","text":"这项青海油田从未涉足的重大课题，研究必须要从全面分析尕斯库勒油区每一口油井的基础资料做起。这意味着要认真阅读120多口油井的钻井井史、开发并史和电测图，而一口井的钻井井史就有240页左右。整整两个月，他每天把睡眠压至四五个小时，对报告反复计算、修改，草稿纸竟撂了1尺多高。"},{"type":"paragraph","text":"1995年2月17日，已是钻井工程处总工程师的秦文贵带领项目组，来到昆仑山下，尕斯湖畔，正式实施不下技术套管的工业性试验。经过6个月更加艰辛的现场攻关，4口试验井口口成功。与传统工艺相比，4口井共节约综合费用700万元。局里拍来的庆功电报称赞:“这是青海油田开发史上的一座里程碑!”"},{"type":"paragraph","text":"“我事业和人生的根在中国，在培育我的柴达木盆地”"},{"type":"paragraph","text":"1992年2月的一天，秦文贵来到赛什腾山下冷湖四号基地烈士公墓，凭吊为青海油田建设献出生命的英烈忠魂。"},{"type":"paragraph","text":"他默立良久，用一块白方巾抓了一把沙土裹好，并深深鞠了三个躬。几天后，他暂时告别了这片生活和工作了10年的褐黄色沙土地，远赴加拿大，开始为期13个月的学习。"},{"type":"paragraph","text":"加拿大阿尔伯省的石油工业非常发达，石油公司众多，先进技术、工艺荟萃。秦文贵上午在卡尔加里大学学习，下午到阿凯塔石油公司跟班作业。他如饥似渴地钻研国外石油工业的先进技术。课余总是一头扎进图书馆，阅读专业书刊，了解钻井新工艺。"},{"type":"paragraph","text":"十几年不间断的英语学习使他受益匪浅，国内的钻井实践又使他能迅速理解课堂所授内容。他的中期论文总结了阿凯塔公司成功的经验，也提出了存在的四个问题及解决方案，被教授复印为范文发给大家并引起了公司高层的关注。整整一个下午，钻工出身的迈克董事长与他详细讨论了论文中的观点，越讨论越是兴奋!"},{"type":"paragraph","text":"就在秦文贵即将结束在加拿大的学习时，阿凯塔公司副总裁克力格郑重邀请他留在公司工作，薪水优厚，干满5年，公司负责办理他妻子和孩子来加的定居手续。"},{"type":"paragraph","text":"一纸合同摆放面前，等待他签字。"},{"type":"paragraph","text":"在人生的路口，秦文贵思绪连翩。凝视着那捧放在床头的从烈士陵园带来的沙土，他想起了那位为寻找丢失的骆驼而第一个倒在柴达木的年仅18岁的范建民，想起了那位宁舍生命不舍油井，关键时刻冲上去的肖缠岐……他仿佛听到了那些不朽的灵魂在向他轻声呼唤……"},{"type":"paragraph","text":"他毅然作出了回国的选择。"},{"type":"paragraph","text":"1997年4月24日，秦文贵获得首届中国青年“五四”奖章。在荣誉面前，他对自己要求更加严格。近两年来，青海油田综合钻机月降低百分之二，钻井总进尺增加3万多米，钻井生产时效提高百分之八，钻井综合成本大幅度降低，身为山地地震与裂缝性油气藏攻关办公室副主任和后来的钻井处处长的秦文贵，功不可没。　　新华社记者　张未民"},{"type":"paragraph","text":"(据新华社北京4月27日电)"}]}