{"id":1198018,"date":[{"year":1999,"month":4,"day":23}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"3517","ytitle":"","mtitle":"重读还珠楼主","ftitle":"","authors":["金开诚"],"text":[{"type":"paragraph","text":"金开诚"},{"type":"paragraph","text":"我最初读还珠楼主的小说，是在四五十年以前，读过之后，对书中的人物形象和故事情节都留下很深的印象。后来因为工作的缘故，需要较多接触古今中外的文学名著，在阅读中往往有意无意地把这些名著与记忆中的还珠楼主的作品相比。相比的结果，虽不想作出谁高谁低的结论，但总觉得还珠楼主是有鲜明特色的文学巨匠，他在自己选定的特殊领域中所取得的创作成就是罕有其匹的。正因为如此，他的小说在海内外的华语文化区域广泛流传，可以说是世界华人华裔所共有的艺术财富。"},{"type":"paragraph","text":"早在多年以前，我就知道还珠楼主一生勤于笔耕，著作等身。想当年他为稻粱之谋，往往同时创作几部小说，而每一部小说又都具有引人入胜的魅力，使许多读者拿起来就放不下，读完了还想读。这使人在惊奇之余不禁要问:他何以有这么大的创作能力?他的著作究竟有什么艺术奥秘?提供了什么样的思维经验?这些问题都长期留在我的心中，诱发研究的愿望。但因为重读还珠楼主的部分小说只是近年之事，而近年来又忙于各种工作，无暇了此宿愿。因此，现在为他的小说全集的出版略述感想，也仍然主要是以往留存的一些印象。"},{"type":"paragraph","text":"艺术想象"},{"type":"paragraph","text":"无论什么文艺创作都必须运用艺术想象，才能构思情节，塑造形象。还珠楼主的小说首先给人的突出观感，就是想象极其丰富，高度活跃，雄奇瑰丽，气象万千，以至使人感到他的想象力似是一种非同一般的特异才能。他的小说整体结构宏伟壮观，具体情节丰富新奇。其代表作《蜀山剑侠传》可视为多数著作的基干，由此在前后左右生了许多分支，各成篇章。它们彼此之间又联络呼应，生发补充，从而形成了一种文艺创作中罕见的宏大结构，似有层出不穷、浩瀚无际之势。同时，从基干到分支的绝大部分情节又都出于精心编撰，锐意创新，所以能做到生动多变，离奇曲折，引人入胜。在悬念设置方面，还珠楼主也有独到之处。他所演述的情节，无论惊心动魄，或是缠绵悱恻，都似隐藏秘密，诱使读者怀着好奇与关注，急欲一窥其究竟。"},{"type":"paragraph","text":"还珠楼主的艺术想象能力，也突出表现在人物形象的刻画方面。在他的小说系列中，有不少生动的人物形象，他们从外形到内心，从性格行为到神态装束，都各有鲜明的特色，可谓妍好清浊，各呈姿致。这些形象虽然纯出想象，主要活动在现实人世之外，却是门派分正邪，为人有善恶，相互之间既构成错综复杂的关系，又展开各种各样的斗争。这些关系和斗争乃是现实社会中正邪善恶的矛盾在超现实想象中的反映。因此在矛盾冲突中展示的人物形象也是虽虚构而有实感，是幻象却有真情。这一切都使读者在欣赏千姿百态的艺术形象的同时，也在无形中加深了对世事人情的感悟，并磨练了爱善嫉恶的感情。"},{"type":"paragraph","text":"语言艺术"},{"type":"paragraph","text":"在文学创作中，无论作者的想象多么丰富活跃，倘若不掌握高超的语言艺术，创作还是无法进行。艺术的语言不仅是想象成果的载体，而且在整个创作的形象思维过程中，形象的活动与“内部言语”的活动还始终是相互交织渗透、彼此生发促进的。还珠楼主有很高的语言艺术水平，这特别突出地表现在他掌握的词汇极其丰富，并在写景状物的笔墨中表现得最为充分。他的小说中有许多灵景奇观，有的雄伟壮丽，有的峻险奇幻，但主要都出于超现实的想象；然而一经描述便历历如绘，无论仙山楼阁或珠宫贝阙，无不清晰地浮现在读者眼前。他写景状物和描写人物的风姿仪容，常使用大量四字句来铺叙排比，尽情形容；这些句子看起来像是普遍流行的成语，但细加辨析便可发现，其中除成语之外，也有不少是出于作者的创造。而且这种创造却并无生硬僻涩之感，而是由于作者精熟古代辞赋骈俪之文，从中提取大量富有形象感的字词，再加炼铸而成。用这些四字句来连续铺叙，便使写景状物的笔墨不落俗套，姿彩纷呈。"},{"type":"paragraph","text":"另外，还珠楼主的语言艺术也表现在人名、别号、地名及仙筑、法宝、法术等名称的构想上，这些看去虽似细枝末节，实则要做到出色当行也很不容易，必须熟悉大量字词并有敏锐的语感，才可能取名贴切，形容恰当，有利于形象的刻画。"},{"type":"paragraph","text":"还珠楼主的创作，基本上以白话行文，但也常常根据需要而使用文言雅语，两者分别发挥其表现功能。这种情况尤其在人物对话中更为显著。因为人物的身份、个性大有区别，因此其谈吐或粗俗暴厉，或娇纵任性，或滑稽谐谑，或庄重优雅，都要用富有个性色彩的语言来加以表现。还珠楼主正因为在文言、白话的使用上都高度熟练，很有表现力，因此描摹人物的谈吐声口都能起到传神写照的作用。"},{"type":"paragraph","text":"文化修养"},{"type":"paragraph","text":"阅读还珠楼主的小说，谁都会明显感到他具有深厚的传统文化修养。首先是他对儒、释、道三家的文化思想有广泛的知识和理解。由于还珠楼主多写仙佛神魔，所以在故事情节、人物言行、功法修炼，乃至居住环境、道器法物等方面，对释、道两家的文化特征都有显而易见的表现。可以说没有释、道两家的丰富知识，便写不出这种样子。至于儒家的思想，表现虽不明显，却是作者的思想主流。其判别是非，区分善恶，表彰德行，流露爱憎，无不以儒家的忠孝仁义等为准则。小说中领袖群英的长眉真人、妙一真人的形象，都既是仙人而又有儒者风度；凡间侠客如《蜀山剑侠传》中的李宁、《青城十九侠》中的吕伟，也都是合乎儒教的忠厚长者。他们的形象中还分明融入了作者本人的某些素质。由此可见作者受儒学熏陶之深。"},{"type":"paragraph","text":"关于作者的古典文学修养，在以上谈他的语言艺术时已约略提到，这里还可以补充一点:作者的浪漫主义超现实想象，实是深受上古神话、《山海经》、屈原辞、李白诗及各种说部奇书的滋养。而小说中所写的仙佛与妖魔相斗及各种奇术异宝，更是与《西游记》、《封神榜》一脉相承而大有发展。至于书中的细节描写，特别是对女性的态度，更是深受《红楼梦》的影响。峨眉高弟“三英二云”，女性占其四。还珠楼主的主要著作实际是以女仙、女侠为主体的，对她们的描写也倾注了作者最大的赞美之情。"},{"type":"paragraph","text":"除此之外，还珠楼主对传统文化中的医卜星相、武术气功、琴棋书画、民俗风情、山水胜迹、园林建筑、奇禽怪兽、仙花异草等等，也都有丰富的知识。正是充分运用了这些知识，才使他的小说看起来似乎包罗万象，无奇不有，是富有传统文化斑斓色彩的宏伟画卷。"},{"type":"paragraph","text":"人生阅历"},{"type":"paragraph","text":"有人以为，文艺创作既然离不开想象，便不妨胡思乱想，胡编乱造，事实上这已经成了当前通俗作品的通病。这些作者不懂得，想象能力的高下固然与一个人的智能特征有关，但却离不开生活经验的积累。心理学上所说的想象，乃是运用保存在记忆中的事物形象，经过分解、综合、铸炼、融化，以创造新形象的过程，而记忆中的形象的主要来源，就只有生活经验的积累与文化艺术的学习。因此，生活积累不够，文化水平低下，就根本不可能有丰富活跃的艺术想象。还珠楼主小说中的人物与情节虽然大都出于超现实想象，但这些想象却是他丰富的人生阅历和生活经验中孕育出来的。因此通过幻想形式来表现的仙佛神魔的活动，却能相当深刻地反映世态人情，情事纠葛。他笔下的反面人物狠毒险诈，机心深沉；正面人物也往往由情感欲望或独特个性支配行动，以致造成人际冲突或产生内心矛盾。诸如此类的精细刻画，都显示出作者的人生阅历和对各种人物性格心理理解之深。另外，还珠楼主的小说中还常出现人物之间为化解矛盾、解释误会或争辩事理而构写的长篇说辞，这些说辞或亦庄亦谐，或似卑实亢，或情辞深切，或婉而多讽，都使人看到作者对人心事理的深入揣摩。还有，作者非常擅长于描写男女剑仙之间的爱情，往往写得真挚顽艳，刻骨铭心，乃至生死相恋，历劫不磨。这些爱情描写虽然由于和非世俗的背景、超现实的情节相结合，而带上浓重的浪漫主义色彩，但它同样也表现了作者对现实生活中男女情爱的深入观察与体验。"},{"type":"paragraph","text":"由于还珠楼主阅历丰富，所以他不仅富有汉族社会的生活经验，而且对西南兄弟民族的生活方式、民风习俗多有了解。他的小说中有不少情节以兄弟民族地区为背景，生动描述了发生在边远穷荒、深山老林中的奇情异事和奇风异俗。虽然人物与情节均出于艺术的虚构，但同样写得情事如画，氛围逼真。"},{"type":"paragraph","text":"武侠小说是中国文苑所特有的产品，虽然由于创作出版的商业化和迎合读者的某些趣味，而总是带有这样那样的糟粕成分，但却因有较大的娱乐调剂作用而始终拥有广大的读者群。还珠楼主是武侠小说创作中最有影响的作者，台湾著名作家白先勇先生曾说:“还珠楼主的大著《蜀山剑侠传》，从头到尾，我看过数遍。这真是一本了不得的巨著，其设想之奇，气派之大，文字之美，冠绝武林，没有一本小说曾经使我那样着迷过。”当武侠小说在祖国内地一度绝迹的时候，它在港台地区却广为流行。那时出现的一些作者，无不从还珠楼主的作品中汲取营养，得到哺育。他们所写的作品，从人物刻画、情节构思到人名别号、门派区分、武术招数、功法修炼乃至某些特殊的地名，都对还珠楼主的小说多有因袭与模仿。这些因袭模仿后来又转移到内地新出现的武侠小说之中。由此可见还珠楼主作品的深远影响。"}]}