{"id":1198385,"date":[{"year":1999,"month":4,"day":27}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2637","ytitle":"","mtitle":"长江珠江三角洲 技术创新春潮涌","ftitle":"","authors":["王勇"],"text":[{"type":"paragraph","text":"春风吹绿大江南北，本报记者随国家科技部组织的“技术创新新闻采访组”，前往长江三角洲和珠江三角洲的7座城市采访，深深感受到，技术创新对推动区域经济发展起着越来越关键的作用，正如江泽民总书记所指出的:“创新是一个民族进步的灵魂。”富有聪明才智的中华民族，具有巨大的创新潜力；哪个地区能重视这一潜力、能将这一潜力发掘出来，这一地区的经济发展就更有希望。"},{"type":"paragraph","text":"重在营造一流的创新环境"},{"type":"paragraph","text":"长江三角洲和珠江三角洲，历来是我国经济较发达的地区。改革开放以来，特别是1992年邓小平同志南方讲话以后，这里的经济更是突飞猛进，经济实力大为增强。近年来，这些地区从自身经济发展的实际出发，进行产业结构调整，把技术创新、发展高新技术产业提高到了区域发展战略的高度。而政府部门则从制订政策和法规着手，积极营造有利于高新技术产业快速、健康发展的良好环境，"},{"type":"paragraph","text":"江苏省早在1992年就颁布了国内第一部省级科技进步法规——《江苏省科技进步条例》，率先对扶持高新技术及其产业作出了法律规定。此后，又根据高新技术产业在发展中遇到的实际情况，不断完善和优化法规体系。该省根据自身的特点，作出了开发“沿江火炬带”和“苏北星火带”的战略规划，以科技创新促进高新技术产业，最终带动全省经济持续、快速、协调发展。例如，作为地级市的苏州，目前的高新技术企业年产值仅次于深圳和上海，位居国内第三。"},{"type":"paragraph","text":"广东曾经是我国改革开放的窗口，得风气之先，依靠“三来一补”和引进国外先进技术，实现了经济的跳跃式发展。进入90年代，广东省委、省政府清楚地看到，随着我国改革的全面深入和对外开放力度的加大，广东省在改革开放中先行一步的优势已逐渐减弱，必须充分利用在改革开放20多年来所奠定的雄厚经济基础，加快科技发展，特别要加速科技与经济的结合，积极扶持一批高新技术企业，为经济发展培育新的增长点。他们将提高创新能力、扶持新兴的高技术企业，与调整产业结构、推动地方经济发展结合起来，并于去年明确提出，“增创广东发展新优势，关键是增创科技新优势，推动产业结构优化升级。”经过这些年的积极引导，深圳、顺德、东莞等地都已形成了一批特色鲜明的高新技术产业群，成为国内规模最大的高新技术产业带之一。"},{"type":"paragraph","text":"上海是我国综合科技实力较强的地区，历届市领导十分重视科技创新和科技为经济建设服务。徐匡迪市长在去年的全国人代会上明确提出:把上海建设成为知识经济的前沿阵地。为此，市政府加大了对科技的投入力度，据市科委主任华裕达介绍，在全国各省市区中，上海用于科研开发的投入最大。1998年出台的《上海市促进高新技术成果转化的若干规定》，在引导社会优势资源创办科技创新型企业，为全国各地高科技企业来沪拓展提供服务等方面，有了新的突破。"},{"type":"paragraph","text":"为创新人才开拓通衢大道"},{"type":"paragraph","text":"好的政策环境和政府的宏观引导，只是为搞好科技创新提供了有利的外部条件。要实现持久的创新，关键是要调动并发挥广大科技人员的积极性，建立并完善有利于创新人才脱颖而出的新机制。上海、深圳等地根据市场经济的要求，按照党的十五大精神，努力探索完善和落实技术资本化、资本人格化的政策。"},{"type":"paragraph","text":"深圳、东莞、顺德等地从有利于科技创新，有利于高新技术产业发展出发，打破职称评定和收入分配中原有的条条框框，不拘一格选拔和启用优秀科技人员。在华为科技、科兴生物、科龙电器等企业，科技人员的研究成果都以股份的形式作为生产要素参与分配，科技开发人员的价值在面向市场的产品开发中得到了体现。据深圳市科技局的同志介绍，这些企业已经突破了按资历、学历、职称等静态指标进行分配的老套套，更加注重科研开发人员的实绩。"},{"type":"paragraph","text":"《上海市促进高新技术成果转化的若干规定》颁布以后，各区县、各单位又在此基础上结合自身特点进行了细化，使之更便于操作。最近，上海医科大学根据《规定》，将“注射用重组链激酶”成果转让费的25%计304.6万元兑现给成果开发主体——以宋后燕为首的课题组，在国内科技界产生很大反响。"},{"type":"paragraph","text":"沪粤两地科技界的成功探索，使我们看到了一大批富有创新精神的优秀人才，正在走出以职称高低显示个人地位的羊肠小道，迈向在创新实践中实现自身价值的通衢大道。"},{"type":"paragraph","text":"创新领头雁呼之欲出"},{"type":"paragraph","text":"技术创新不同于一般意义上的科学研究，它直接面向纷繁复杂、瞬息万变的市场，它的落脚点是充满活力的企业。因此，勇于创新、具有探索精神的企业家，成了技术创新的关键因素。"},{"type":"paragraph","text":"著名美籍奥地利经济学家熊彼特曾经说过，推动技术创新的人是企业家，而不是发明家。在当前经济全球化、市场竞争空前激烈的情况下，技术创新已经成为许多企业发展战略的重要组成部分，每一家成功企业迅速成长的背后，必定有一批具有战略眼光，坚定开拓新技术的企业家。"},{"type":"paragraph","text":"经过这些年市场经济的磨砺，上海、深圳等地一批创新型企业家呼之欲出，他们作为技术创新的领头雁，带领着高新技术企业不断发展壮大。"},{"type":"paragraph","text":"上海复星高科技(集团)有限公司副总经理梁信军认为，复星之所以能在现代生物医药产业方面有所作为，最主要的原因就是建设了一个以企业家为中心的创新体系。梁信军指出，技术创新要以企业为中心，要把握市场需求。只有使企业家真正作为创新体系中的核心，由企业家来综合决定研究方向、研究进度、研究资源配置，才能真正做到面向市场，以市场的需求来重新配置科研资源，提高科技成果的转化率。"},{"type":"paragraph","text":"以500万元贷款起家，经过10多年时间，发展成为拥有54亿元资产的大型企业集团，“三九”集团正是紧紧围绕以企业家为中心的创新体系而实现超常规发展的。“三九”企业集团党委书记兼总裁赵新先说:在市场经济中，开拓创新则兴，墨守成规则亡，这已成为一条定律。当初三九胃泰在市场上一路走红之际，赵新先并不满足于单一产品的一时辉煌，他当即规划新的科研开发项目，相继研制出多种受市场青睐的新药，并且着手开拓以现代生物工程手段对传统中药进行剂型改良和提升的新路子。"},{"type":"paragraph","text":"技术含量高、市场竞争激烈的通信产业的发展更需要熟悉技术发展、把握市场需求变化的企业领导人。构成我国通信设备开发和生产脊梁的大唐、中兴、华为等企业，经过10年的艰苦奋斗，打破了洋设备一统天下的局面，成为国内程控交换和移动基站设备的主打产品。中兴通讯去年还实现了我国通信设备出口零的突破。这些企业的眼光看得很远，他们十分强调要研制开发具有自主知识产权的通信产品，纷纷把研究机构办到人才密集的北京、上海、南京等地，华为还在世界信息技术产业的研发中心美国硅谷设立了研究开发机构，全力跟踪新兴数字通信技术前沿，争取在新一轮全球竞争中赢得主动。　　本报记者　王勇"}]}