{"id":1198885,"date":[{"year":1999,"month":4,"day":29}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1760","ytitle":"","mtitle":"服务大热浪　春兰见真情","ftitle":"完善的春兰大服务体系深入消费者心扉","authors":[],"text":[{"type":"paragraph","text":"近期，春兰电器公司售后服务中心组织工作人员对历年来春兰收到的感谢信进行分类整理，并建立相关档案，以便总结经验，向广大消费者提供更优质的春兰金牌服务。数以万计的感谢信，忙得春兰人分身乏术，虽然有点累，但春兰人个个欣慰之极。因为这是对春兰产品的信任，对春兰人工作成绩的肯定。其实，春兰近十年来取得的不凡成绩，这里面有全体春兰人的努力，但恐怕更离不开广大消费者的支持。"},{"type":"paragraph","text":"业内人士是这样评价春兰的服务的:在消费者日益成熟的今天，服务已成为同类产品争夺市场的首选因素，多年来，春兰正是以其独特的服务理念赢得市场的。"},{"type":"paragraph","text":"先进的产品设计是春兰的售前服务"},{"type":"paragraph","text":"春兰人认为，要使春兰产品在消费者心目中扎根，首先是产品设计要紧跟时代潮流，让产品闪耀高科技光泽。消费者的良好印象无疑使春兰服务有了好的开端。春兰研究院的李教授说，春兰当前的产品设计是追求整个产业的高科技，而不单纯是某个产品的高科技。春兰拥有中央研究院、春兰学院、春兰博士后工作站、春兰高科技顾问委员会等人才库；拥有国家级的技术开发中心、CIMS中心、产品设计中心等研究生产机构；拥有工业CT、激光成型机、氦检漏装置、UG软件等先进设备与设计软件。春兰的产品设计立项，都跟踪世界先进水平，再结合消费者的需求，研究出一个个高科技新品，如变频空调、智能空调、清新空调、静音空调、全自动洗衣机、电子保健冰箱等，在市场中激起强烈反响。"},{"type":"paragraph","text":"在上海外资企业工作的吴女士，在写给春兰研究院的信中是这样说的:“我于今年夏天乔迁新居，顺带想换一台冰箱。到商场里一转，就被春兰保健冰箱的独特品位所折服，春兰保健冰箱流线型款式，外观亮丽、豪华，而且电子控温，绿色双无氟，保鲜、除臭、杀菌，我毫不犹豫地买了一台。到家里一看，这台春兰冰箱还真为我的居室增姿添彩，朋友到我家开PARTY时，也直夸我有品位，挑选了这台春兰冰箱。真得谢谢你们为顾客设计了这么好的产品。”"},{"type":"paragraph","text":"质量是春兰售中服务的核心"},{"type":"paragraph","text":"春兰人将质量视为企业之魂，并将质量作为售中服务的核心。春兰人认为，如果产品质量靠不住，那么再好的维修服务都不是用户所期望的。为了塑造顶尖质量，春兰参照国际同行业先进标准，制定了上百种高于国标的“春兰标准”。在春兰，任何一种新产品从设计到投放市场都要经历十台、百台、千台的产品试制过程，同时还要进行几千小时的加速寿命测试，模拟空调器正常运行达八年以上。春兰在国内同行业首家通过IS09001质量体系认证，同时获得英国BSI、香港HKQAA等国际权威机构认证。新近有关资料表明，春兰空调的开箱合格率达到99.9%，在空调行业中稳居前茅。"},{"type":"paragraph","text":"河北省石家庄技监局黄金白银质检站的安先生在近期写给春兰总经理的信中这样说:“我不久前填写了河北省质量检验协会发放的‘空调器产品质量和售后服务质量用户调查卡’，本人填写完此卡后，就想给总经理先生写信，表达对春兰空调的敬佩之情。我们几个同事在一起聊天，谈到空调器的质量时，都对本单位那台十余年没修过一次的春兰空调赞不绝口，称春兰不愧为著名品牌。我建议总经理调查一下十年以上没有维修的空调用户，借以宣传春兰空调，让消费者买到质量放心的精品空调。”"},{"type":"paragraph","text":"完善的春兰售后服务始终如一"},{"type":"paragraph","text":"春兰电器公司服务中心负责人介绍，春兰实行四全金牌服务体系，即“全天候、全身心、全方位、全过程”服务。公司近年来建成并投入运行的无缝隙服务网络，在全国拥有数千个服务网点，数万名专业维修人员从咨询、送货、安装、调试、保养、维修实行24小时一条龙服务。春兰电器公司还专门成立了电脑联网服务的全功能用户服务中心，设立全国免费服务热线:8008286888，让消费者在任何时间、任何地点都能享受春兰周到细致的服务。"},{"type":"paragraph","text":"看得出，海南三亚仙人掌度假酒店写给春兰服务中心的信饱蘸真情，发自肺腑。信中说:“感谢贵公司在兔年春节来临之际，来我们饭店对所有客房空调进行一次保养。我们酒店使用春兰分体机由于安装位置的特殊要求，保养很不方便，贵公司四位服务人员不畏艰难，白天都顾不上午休，每天工作都在10个小时以上，对酒店600台分体机空调一直逐一仔细检查和保养，直到大年三十上午才全部完成。目前，酒店所有空调运行良好，感谢四位同志放弃春节休息为我们服务，我们仙人掌酒店对贵公司的售后服务非常满意!”(五)"}]}