{"id":1198754,"date":[{"year":1999,"month":4,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"","mtitle":"沪以经贸论坛举行","ftitle":"徐匡迪、魏茨曼分别致辞　徐匡迪会见魏茨曼","authors":["宋琤"],"text":[{"type":"paragraph","text":"本报讯　(记者宋琤)昨天上午，上海市市长徐匡迪和正在上海访问的以色列总统魏茨曼共同出席了在花园饭店举行的“上海以色列经贸论坛”。面对近200名为增进上海和以色列的经贸关系而共聚一堂的双方企业家，徐匡迪和魏茨曼分别发表了热情洋溢的讲话。"},{"type":"paragraph","text":"白发苍苍、精神矍铄的魏茨曼总统首先致辞。他在开场白中说，我在上海只觉得时间太短暂。首先我想说的是，感谢上海在二战期间接受了犹太难民。当时犹太人和上海人民生活在一起，非常融洽。魏茨曼表示，他是第一次来中国访问，这也是一次历史性的访问。他说，我要感谢江泽民主席的邀请，使我有机会来到这里。在北京，我和江泽民进行了4个多小时的交谈，我认为中国有一位非常有才能、非常英明的领导人。魏茨曼最后重申，我始终相信中国不仅将成为未来世界的组成部分，而且应该占据重要的一席之地。希望在今后的岁月里，我们与中国的友好关系能得到进一步加强，相信我们合作的前景一定是很美好的。"},{"type":"paragraph","text":"徐匡迪代表上海市政府向魏茨曼总统和各位以色列企业家表示热烈欢迎。他说，1997年7月我有幸访问以色列时，魏茨曼总统告诉我将来中国访问。当时我请他一定要到上海来。今天，总统阁下不仅如约来到上海，而且还带来了众多以色列大企业家，这使得两地经贸界人士有了这个直接见面和洽谈合作的极好机会。徐匡迪向大家介绍了改革开放以来，上海以推进产业结构调整为动力发展经济的有关情况。他对在座的以色列客人说，贵国的高科技产业很发达，有“世界的硅谷”之称。我特别注意到，参加今天这个论坛的贵国企业家中有半数以上来自高科技或与高科技相关的单位。在此，我热忱地欢迎你们参与上海高新技术产业的发展。中国有句农谚:一年之计在于春。各位以色列企业家在这春暖花开的时节来到上海，共同探讨经贸合作，我相信，必定会取得累累的硕果。在讲话结束时，徐匡迪指着出现在投影屏幕上的一幅他在以色列访问时和几名犹太人的合影幽默地说:“照片上这些当年在上海生活过的犹太人都能说一口地道的上海话。当他们对我说‘市长，依好!欢迎侬!’时我真是感到高兴极了:”在满堂掌声中，徐匡迪市长和魏茨曼总统再一次热烈握手。"},{"type":"paragraph","text":"双方致辞后，徐匡迪和魏茨曼还一起出席了“上海自来水伯尔梅特控制阀门有限公司”合资项目签字仪式。"},{"type":"paragraph","text":"本报讯(记者宋琤)　上海市市长徐匡迪昨天中午在锦江小礼堂会见了来访的以色列总统埃泽尔·魏茨曼一行。"},{"type":"paragraph","text":"会见时，魏茨曼首先对徐匡迪说，我是第一次来上海，通过这两天的参观访问，我看到了一个传统与现代并存的美丽城市。在提到上海在二战期间给予犹太难民的帮助时魏茨曼说，我刚才参观了西摩会堂，现在那已经是一个纪念碑了。由于上海人民的热情和无私，当年犹太难民中的很多人得以活了下来，现在生活在世界各地。可以说是上海带给了他们新生，对此犹太民族十分感谢上海。徐匡迪说，上海人民在二战期间给予犹太难民的帮助反映了中国人民是富有同情心和宽容心的。各个民族之间的互相宽容、和谐相处正是世界向前发展的必要条件。中国有句成语叫“百花齐放，”我国领导人江泽民总书记也常说“世界是多彩的”，应该让各个民族来发挥自己的优势和特色，来推进世界的发展。"},{"type":"paragraph","text":"魏茨曼总统一行是前天晚上在中国驻以色列大使王昌义的陪同下乘以方专机自北京抵沪的。上海市副市长冯国勤到机场迎接，并参加了中午的会见。参加会见的还有市人大常委会副主任沙麟、市政协副主席陈灏珠等。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994t010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张刘仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为徐匡迪会见魏茨曼。　　新华社记者　张刘仁摄</FONT>"}]}