{"id":1198621,"date":[{"year":1999,"month":4,"day":28}],"page":"4","source":"本报","region":"巴拿马城","masthead":"国际新闻","special_issue":"","column":"专题报道","genre":"","count":"1936","ytitle":"","mtitle":"充满悬念的龙凤之争","ftitle":"——巴拿马将选出第一位管辖全国的总统","authors":["黎微"],"text":[{"type":"paragraph","text":"5月2日是巴拿马的大选日，记者提前一星期来到巴拿马城采访|。"},{"type":"paragraph","text":"竞选宣传画铺天盖地"},{"type":"paragraph","text":"刚下飞机记者便强烈地感受到大选前候选人激烈争夺的气氛。从机场前往巴拿马城市区的路上，到处贴满了各路候选人的宣传画，不论是电线杆还是墙壁，甚至是树干上都有许多候选人在向你微笑，再加上路边的大广告牌，颇有些铺天盖地的感觉，令人眩目。"},{"type":"paragraph","text":"而城里却又更胜城外，不仅宣传画满目皆是，各政党的旗帜密密麻麻地悬挂在大街的上空，汽车行驶其中，仿佛穿梭在旗帜的隧道里一般。这种宣传倒有些效果，记者从机场到宾馆，就已记住了两男一女三位总统候选人的长相。记者抵达的第二天，是巴拿马选举法院规定的竞选活动的最后一天，只见各候选人的支持者乘坐着各种车辆，手擎旗帜，敲锣打鼓，揿着喇叭在巴拿马城的主要街道上游行，长长的车队都数不清到底有多少辆车。许多公共汽车、出租车的车窗里也伸出各个党派的旗帜，他们都想要利用仅剩的宣传时间进行最后的冲刺。"},{"type":"paragraph","text":"非常特别的一届总统"},{"type":"paragraph","text":"对270万全体巴拿马人来说，5月2日是政治生活中重要的一天，这一天他们将选出新总统、两名副总统、71名议员以及74名市长。而对即将选出的新一任总统和政府来说，当选的意义与往届相比则是绝对不可同日而语的。根据1977年美巴两国签订的卡特-托里霍斯条约，美国将于今年12月31日正式向巴拿马政府归还巴拿马运河，新总统将有幸参加这一具有划时代意义的交接仪式。运河回归意味着巴拿马实现主权和领土完整，因此新总统将成为巴历史上第一位管辖一个完整巴拿马的总统。此外，新总统还将主持2003年巴拿马独立100周年纪念仪式以及2001至2003年在巴举行的美洲自由贸易区谈判。由于以上原因，新总统将会成为巴历史上一位意义非凡的总统，因而此次大选的竞争也就异常激烈。"},{"type":"paragraph","text":"将是一场龙凤之争"},{"type":"paragraph","text":"巴拿马全国有12个主要政党，它们组成三派力量，各推出一名候选人角逐总统职位。以执政党民主革命党为主的“新国家”联盟的总统候选人是马丁·托里霍斯，他是巴前执政将军托里霍斯的儿子，正是这位托里霍斯将军与美国签订了运河回归条约；以主要反对党阿努夫党为首的“为了巴拿马联盟”的总统候选人是米莱娅·莫斯科索夫人，她是巴前总统阿努夫的遗孀，阿努夫曾三任总统；以基民党为首的“反对行动”联盟的候选人是阿尔伯特·巴亚利诺。半年多来的民意测验表明，小托里霍斯和莫斯科索夫人是总统宝座的最有力竞争者。"},{"type":"paragraph","text":"莫斯科索夫人后来居上"},{"type":"paragraph","text":"在竞选活动开始后的绝大部分时间里，小托里霍斯一直占据着民意优势，他曾领先莫斯科索夫人20个百分点。但随着竞选活动的展开，两人间的差距越来越小，在本月22日最后一次民意测验中，莫斯科索夫人第一次反超小托里霍斯两个百分点。这一结果使本来较明朗的形势一下显得扑朔起来。"},{"type":"paragraph","text":"当地舆论和分析家认为，形成目前这种局面的原因主要有三点:其一，现任总统佩雷斯上台后实行的新自由主义经济政策虽然使巴拿马经济有所发展，但也带来了一定的负面作用。佩雷斯所领导的民革党威信不断下降。竞选之初，许多人看好小托里霍斯，是因为他们抱着小托里霍斯能对现行政策有所改变的希望，加上老托里霍斯在人们心中的影响力。但随着竞选活动的深入展开，人们发现小托里霍斯并没有触动现总统的政策，而是奉行“跟随主义”，因而对他的热情开始消退。其二，曾三任巴拿马总统的阿努夫虽然已去世多年，但在巴上层仍有相当影响，莫斯科索夫人得到他们的经济支持后，竞选宣传工作做得深入、细致。她本人为竞选下了很大的功夫，不辞辛苦、甚至带病参加竞选活动，树立了亲民的形象。她抓住了人们要求变革的心理，打出了变革的旗号，表示要减缓私有化进程和对外开放的速度，增加公共部门的就业机会，得到了越来越多中下层巴拿马人的拥护。其三，竞选之初，有许多人采取了观望的态度，这一部分开始拿不定主意的人看到莫斯科索夫人节节上升的趋势，便随大流把票投向了她。"},{"type":"paragraph","text":"胜负虽未定心情已不同"},{"type":"paragraph","text":"以上种种原因使得小托里霍斯的民意得票率逐渐下滑，而莫斯科索夫人则稳步上升。当地一家报纸上有幅漫画，表现的是小托里霍斯满头大汗向下走，莫斯科索夫人春风得意往上跳，很生动地说明了虽然胜负未料，但两人心情却是不同。"},{"type":"paragraph","text":"现在竞争已到了最紧张的关头，虽然已不允许搞大型的竞选活动，但各候选人仍在利用最后几天时间加紧拉选票。目前来看，小托里霍斯和莫斯科索夫人势均力敌，谁也没有把握取得最后的胜利，也没有一个专家能预言究竟鹿死谁手，这进一步增加了大选结果的悬念。看来这场龙凤斗不到最后一刻还不会分出输赢。"},{"type":"paragraph","text":"本报特派记者　黎　微"},{"type":"paragraph","text":"(本报巴拿马城4月27日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994s040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为莫斯科索夫人的支持者将她的名字“米莱娅”写在脸上，以示支持。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994s040702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为莫斯科索夫人(中)25日在竞选集会上向支持者致意。"},{"type":"paragraph","text":"</FONT>"}]}