{"id":1198856,"date":[{"year":1999,"month":4,"day":29}],"page":"8","source":"","region":"","masthead":"文汇财经·投资新闻·连载","special_issue":"","column":"","genre":"","count":"1413","ytitle":"","mtitle":"领略签约","ftitle":"——足球明星与俱乐部关系揭密","authors":["杨群"],"text":[{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"21、问起先人“不亦愣乎”"},{"type":"paragraph","text":"九六年六月二十五日，我们全队飞韩国汉城，下午经釜山到蔚山。我们将于二十七日晚与现代老虎队打一场比赛。"},{"type":"paragraph","text":"北京国安足球俱乐部与韩国现代蹴球团(足球俱乐部)双方商定，从九四年起，两个兄弟队每年打一场比赛。逢双我们去蔚山打客场，逢单他们到北京打客场。"},{"type":"paragraph","text":"记得我第一次参加双方赛前协商会是在赛特饭店的阿里郎烧烤厅。时间是九五年五月二十五日。对方是现代蹴球团团长金亨洙，蹴球团事务局长李哲根，现代汽车驻京首席代表宋勋千，代表金炯坤。我方是俱乐部常务副总经理杨祖武，我，和财务经理甄力。"},{"type":"paragraph","text":"席间，金亨洙先生问了我们这样一个问题，他说，韩国人很尊敬孔子，儒家文化在韩国很受推崇。我来中国次数不多，但印象中儒家文化和孔子的东西在现在的中国好像影响不大了，远没有在韩国的影响大。我很不明白，搞不懂，孔子是中国的，但我来到中国，却找不到孔子。"},{"type":"paragraph","text":"他说这话的时候，两手一摊，望着我们几个中国人。"},{"type":"paragraph","text":"怎么回答?怎么跟他解释?况且我还是孔夫子的老乡，在当年的“孔子闻韶处”下过乡，在山东大学中文系读了四年本科。“子曰:学而时习之，不亦乐乎?”看来我属于那种学而不习的人，不然不会因为先人的事，在吃韩国烤肉的时候被韩国人问了个“不亦愣乎”。"},{"type":"paragraph","text":"我们关于孔子的回答，没有让金先生满意。"},{"type":"paragraph","text":"关于现代老虎队八月一日在京比赛的具体安排谈完了，我们又聊起了双方感兴趣的话题。"},{"type":"paragraph","text":"现代汽车驻京代表宋勋千先生提出了一个问题，他问席间唯一的女士，我们的财务经理甄力，“你今天来这里，家里的晚饭谁来做?”甄力说，“我先生自己做。”"},{"type":"paragraph","text":"宋先生有些不解。我跟着解释了一句，“在中国，先生和太太同时都工作的家庭很多。这样的双职工家庭，一般是谁回来早谁做饭。”"},{"type":"paragraph","text":"宋先生说，“在我们韩国，男人在外面做事，女人在家里做事。”"},{"type":"paragraph","text":"我说，“要是太太回来晚了怎么办?”"},{"type":"paragraph","text":"他说，“不会的，只有我回来晚，她是不会的。”"},{"type":"paragraph","text":"宋先生接着很从容地说了这样一番话，他的话着实让我们开了眼界，而且大吃一惊。他说，“在韩国，男人是天，”说着，他很自豪地用右手指指上面。“女人是地，”他又用手指指下面。最后总结说，“这天和地是不能颠倒的。”"},{"type":"paragraph","text":"难怪我们在汉城逛街，好多地摊上都可以买到一种韩国工艺品，这是一对韩国的神像，有点像中国的土地爷和土地奶奶。土地爷身上写着汉字“天上大将军”，土地奶奶身上写着“地下女将军”。"},{"type":"paragraph","text":"看来金先生的自豪感就是从这里来的。他接着说，“韩国女人在家里，先生在外面。回来不管多晚，都是正常的。即使你外面再有女人，太太也不会有意见。”"},{"type":"paragraph","text":"金亨洙先生听说我在七十年代下过乡，当过农民。他说，“过去听说过中国有这种事，但很不理解。为什么你要到农村去，当农民?”这又给我出了一道题，让我变得郑重起来。我说:“中国自古以农立国，儒家文化又讲做学问要有本源，所以要学习博大精深的中国文化，先要从农业学起。这就是我下乡当农民的原因。说起来也巧，我下乡的那个地方正好是当年的齐国名相管仲的封地。”"},{"type":"paragraph","text":"金先生听得一头雾水，丈二的和尚，颇有些摸不着头脑。但我这些话可蒙不了在座的另一位金先生。这位金炯坤先生是现代汽车驻京办事处的业务代表，一口流利的汉语。是我们今晚谈话的“首席”翻译。他在汉城的大学学的就是中文，而且是中国文学。他的毕业论文是“试谈巴金《家》的艺术特色”。席间，金先生跟我谈起了鲁迅、郭沫若、茅盾，谈起了中国现代文学和近现代史，说起这些，金先生如数家珍。"}]}