{"id":1198369,"date":[{"year":1999,"month":4,"day":26}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第223期)","column":"","genre":"","count":"4007","ytitle":"","mtitle":"甘地家族重新崛起","ftitle":"","authors":["卢山"],"text":[{"type":"paragraph","text":"本报驻新德里记者　卢　山"},{"type":"paragraph","text":"自4月17日印度人民党联合政府以一票之差饮恨信任投票以来，印度政坛的“四月危机”欲罢不能，愈演愈烈。各党纵横捭阖，空前活跃，似乎都想在乱世中搅一趟浑水，过一把瘾。但明眼人都看得出，在这场热闹非凡的政治大戏中，称得上主角的还是看守总理瓦杰帕伊和候选总理、国大党主席索尼亚·甘地。在瓦杰帕伊黯然下台仍心有不甘之际，期待新陈代谢的人们已把更多的注意力集中在了索尼亚身上。"},{"type":"paragraph","text":"索尼亚想不想当总理"},{"type":"paragraph","text":"贾瓦哈拉尔·尼赫鲁、英迪拉·甘地、拉吉夫·甘地，将这几个名字串起来就是一段印度独立半个世纪以来最高权力薪火相传的历史。带着这份也许有些过于厚重的家族政治积淀，索尼亚·甘地一旦从似海侯门中走出，就注定要在印度政治生活中成为举足轻重的人物，而她的进退得失直接关系到有着114年历史的国大党能否在迈入新世纪时重现青春。只要简单回顾一下索尼亚从一个“印地语不甚流畅的意大利媳妇”到“需要以平静度过丧夫(拉吉夫·甘地1991年竞选时被“猛虎”组织炸死)悲哀的柔弱遗孀”再到“为捍卫尼赫鲁家族荣誉而战的国大党主席”所走过的历程，人们就无法不感叹环境变迁竟能如此改变一个人的生活道路。近两年的形势发展也证明，在别无选择时，索尼亚具有超乎寻常的适应环境能力。"},{"type":"paragraph","text":"1997年5月，经过深思熟虑的索尼亚迈出从政第一步，登记成为国大党党员，令盼望这一天达六年之久的国大党上下群情振奋。1998年初大选前夕，索尼亚首次为国大党高调助选，风尘仆仆34天行完6万公里路程，虽未能收回天之效，但却力挽本党继续滑落的颓势，“索尼亚效应”之强一时间令一向自信的瓦杰帕伊和整个印入党也颇有些紧张。选战过后，曾分别向高达、古杰拉尔两任人民党总理发动倒阁行动而被贴上“总理饥渴症”标签的凯斯里挂冠而去，索尼亚·甘地正式执掌国大党。在曼莫汗·辛格、慕克吉等左膀右臂的鼎力辅佐下，索尼亚针对当时党内基层势力萎缩、中层一盘散沙、高层倾轧纷争的综合症，采取广积粮、坚筑墙的指导思想，着重从基层人手，在老百姓中重塑国大党亲民形象，同时在中层整饬邦一级机构人员，在高层则对“有想法”的帕瓦尔、阿尔琼等人妥善安置，使其“安心工作”。这些措施使国大党在短时间里凝聚力大增，元气迅速恢复。去年底的四邦地方选举对索尼亚是一次考验，但她交了一份满意的答卷:国大党大获全胜，不仅守住了中央邦，而且收复德里和拉贾斯坦邦，印人党则铩羽而归。"},{"type":"paragraph","text":"在此情况下，从来就未习惯于远离中央权柄的某些国大党人又开始劝说索尼亚及早向印入党发动攻势，但索尼亚深知本党的实力距鼎盛时期还差得太远，以议会多数单独执政仍是可望不可及的目标，向总理宝座冒进只会累及大业。因此她不为所动，依然抱守“坐视印入党自我暴露自我崩溃”的战略。然而，人算不如天算，变幻无常的全印安纳德拉维达联盟领袖贾亚拉莉达在向盟友瓦杰帕伊捅上一刀的同时，也把索尼亚拽进了一场她从未经历的错综复杂的政治危机中:她若仍隔岸观火，国大党也未必洗得脱“幕后倒阁”的指责，而一旦让没有国大党支持的贾亚和其他反印入党势力在这场可称得上“政治决斗”的信任投票中轻易投降，大难不死的印入党将更难撼动，这无异于纵虎归山。这一次，索尼亚仍然是别无选择，不想现在当总理也得付诸一搏。"},{"type":"paragraph","text":"索尼亚能不能当总理"},{"type":"paragraph","text":"按理说，率领众多小党齐心协力把印入党撵下台后，作为第一大反对党领袖的索尼亚应当是“眼前万里江山”，在众星捧月中顺顺当当地组阁了。但当前的政治危机复杂就复杂在“打完土豪如何分田地”上!如果说倒阁是索尼亚与瓦杰帕伊之间玩的一场数字游戏，组阁则真正是索尼亚感到棘手的一道难题。她面临的挑战有三:"},{"type":"paragraph","text":"第一，印入党及其盟友并未就此善罢甘休。在输掉信任投票的第二天，国防部长、平等党领袖费尔南德斯就指出，总统无权让一个在议会拥有270席的政治集团取代拥有269席的现政府，只有国大党及其盟党证明自己有271席以上(过半数)的实力，它才能名正言顺地接过权柄。印入党接着又采取一系列措施向总统施压，先是提出既然总统去年邀请印入党组阁时曾要求其出示所获支持的书面证明，这次对国大党也不能例外，接着又建议总统要么恢复瓦杰帕伊内阁，要么就解散议会进行中期大选，颇有鱼死网破的决心。4月21日，内政部长、印入党资深领袖阿德瓦尼又向总统递交了支持该党的270个议员的签名信，并促总统早作决断。在巨大的压力面前，纳拉亚南总统已排除邀请最大反对党顺理成章组阁的可能性，而强调一切要按固有程序办，即要求索尼亚出示所获支持的书面证明。"},{"type":"paragraph","text":"第二，一些左派小政党“反国大党情结”根深蒂固。从这些政党的角度看，它们否决“教派主义”的瓦杰帕伊，只是在印入党和国大党之间两害相权先取其轻，暂时与同持“世俗主义”旗帜的国大党并肩战斗，但决不能在投印入党反对票和投国大党支持票之间划等号。革命社会党和全印前进同盟已坚决拒绝支持由“腐败的”国大党主导的任何替代政府。"},{"type":"paragraph","text":"第三，以两个亚达夫和贾亚为代表的“第三阵营”与国大党关系趋向微妙。印入党在信任投票失败后，国大党的立场就已非常明朗:由索尼亚独立组阁，其他党在外部予以支持。客观而言，这是个有些过于自私的方案。由于印度共产党(马)总书记苏吉特极力向其他党推销这个方案，贾亚和全国人民党领袖拉鲁·亚达夫先后默许。当然，他们都有自己的考虑:在不久前印入党倒比哈尔邦政府(由拉鲁夫人任首席部长)的风波中，国大党有恩于拉鲁，在关键时刻拉了他一把。现在正是拉鲁回报的时候；而对贾亚而言，印入党倒台由她撤销支持而起，两者已势成水火，她承担不起同时与两大党闹翻的后果，只能依附国大党。"},{"type":"paragraph","text":"但对拥有20个议席的社会主义党领导人穆拉亚姆·亚达夫来说，只出力无回报是绝对无法接受的。另外，国大党以往对地方政党打压有加的作风也令穆拉亚姆高度警惕，鉴于他所在的北方邦地方选举为期不远，不排除国大党凭借在中央执政之势蚕食他的地盘的可能性。因此，当穆拉亚姆看到在新政府分一杯羹无望后，对索尼亚出任总理的态度立即转向反对，声称将支持“第三阵营”(泛指国大党之外的反印入党势力)出面组阁，并推出印共(马)资深政治家、现任西孟加拉邦首席部长的巴苏作为总理候选人。贾亚也立即暖昧地附和，称如巴苏任总理她将“喜出望外”。尽管印共(马)和巴苏本人都立即排除这种可能性，但穆拉亚姆并未放弃，反而在自己的寓所召开“第三阵营”领导人会议，还别有深意地邀请了先后被国大党“颠覆”的三位前总理与会。会上达成了“共同立场”，即要么组成联合政府，要么由“第三阵营”组阁。至此，索尼亚的组阁陷入僵局。"},{"type":"paragraph","text":"索尼亚配不配当总理"},{"type":"paragraph","text":"“组阁难产”使印入党倒台一周后索尼亚还未当上总理。正因为如此，索尼亚的一举一动更引起新闻界的广泛注意。仅以4月20日这一天索尼亚的日程安排为例:会见巴苏，40分钟；会见古杰拉尔，30分钟；会见高达，40分钟；会见拉鲁，45分钟；会见对方阵营中的平等党议员卡尔普纳特，30分钟。从中人们不难看出，索尼亚已完全进入政治家的角色，且初谙印度政坛独特的合纵联横之奥妙，因为她的每一次会见都目的明确且行动及时:见巴苏意在在推其任总理风声刚起时便通过本人表态使之消于无形；见拉鲁意在通过他做穆拉亚姆的工作；见高达和古杰拉尔意在安抚两位前总理，确保人民党的支持；见卡尔普纳特意在争取这位早有“弃暗投明”之意的资深议员，从而在印入党阵营中造成多米诺骨牌效应。观察家们指出，政治世家的耳濡目染和进入政坛后的自我修炼已使文静柔弱的索尼亚有了一丝精干泼辣的味道。"},{"type":"paragraph","text":"在本文脱稿之际，索尼亚的由国大党单独组阁行动已经宣告失败。至此，印度政局的走势再度陷入一种由若干变数所制约的不定状态之中。不过，有一个问题是人们始终关心的，即现在的索尼亚是否具备了当总理的能力。"},{"type":"paragraph","text":"对于这个热门话题，新德里的舆论界说法不一，可谓见仁见智。印入党一向爱拿索尼亚的意大利出身做文章，称9.8亿人口的大国岂能由一个“外国人”来当总理。这次下台后，印入党又祭出此法宝，该党一些议员4月21日在议会中高喊反索尼亚的口号，但看来这一招已经有点不灵了。然而，印入党对瓦杰帕伊与索尼亚个人之间的比较也充满信心。印入党认为，瓦杰帕伊从政50余年所经历的风雨沉浮对整个印度而言都是一笔财富，是索尼亚绝对不能比拟的。拉鲁在信任案投票时曾玩笑似地对瓦杰帕伊说，“阿塔尔(瓦杰帕伊的名字)，你总喜欢引用尼赫鲁说你以后能当总理的预言，现在你不仅当了，而且当了两次，现在请你放过我们吧。”这从侧面反映出瓦杰帕伊在当代印度政坛从来都是不可小觑的人物。"},{"type":"paragraph","text":"前总理谢卡尔在谈到推巴苏出任总理时，也说了这么一句:“世俗力量需要一个在人格魅力上与瓦杰帕伊不相上下的人来收拾局面”，言下之意是索尼亚不能胜任。这又引起了舆论界的兴趣，拿索尼亚和巴苏也着实做了一番比较。普遍的观点是，巴苏连选连任西孟加拉邦首席部长已达22年之久，具有丰富的地方执政经验，这一点索尼亚难望其项背，而且巴苏个性谦虚朴实，廉政自律。但巴苏最大的弱势在于年事已高，且身体欠佳，这也是他婉言谢绝穆拉亚姆一番“美意”的主要原因。"},{"type":"paragraph","text":"一位著名政论家如此评价索尼亚:论决断，她不如瓦杰帕伊；论资历，她不如巴苏；论铁腕，她不如阿德瓦尼；论多谋，她不如古杰拉尔；论手腕，她更不如贾亚拉莉达。平心而论，这话说得有些武断，如果索尼亚一无是处，那么国大党在她手中怎能大有起色?何况，索尼亚还没有得到机会全面证明自己的能力。也许，只有在未来某个时候，当她有机会在总理的位置上坐热时，才是下结论的最佳时刻"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994q100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>索尼亚二十一日与总统会见后对记者说，国大党可以在两天内组建政府。然而，两天后，由于社会主义党不予支持，由国大党单独组阁的行动宣告失败。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994q100302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:贾亚22日与总统会谈后向记者表示，她所领导的党在议会的18个席位会投票支持国大党。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994q100303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:索尼亚20日与印共(马)领导人巴苏会谈。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994q100304.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:瓦杰帕伊18日在家中会见支持者，要本党人员准备进行中期大选。</FONT>"}]}