{"id":1198360,"date":[{"year":1999,"month":4,"day":26}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第870期)","column":"","genre":"","count":"1711","ytitle":"","mtitle":"崇尚团队合力和团队精神","ftitle":"","authors":["李培昇"],"text":[{"type":"paragraph","text":"李培昇"},{"type":"paragraph","text":"现代管理学说林林总总，学派众多，从“科学管理之父”泰勒到马斯洛、霍桑的行为学派，从对物管理的x理论到对人管理的Y理论和两者结合的超Y理论，从战略管理、柔情管理到流程再造学派等等。开放以后，中国企业界大开眼界，对海外管理诸多学派的有益东西，我们能从自我实际出发，去学习、借鉴和吸收。十三年前，我辞去国有企业职务，通过国际一流的面试、笔试、试工等竞争，进入了一家跨国公司。邓小平南巡讲话以后，我又主动地“下岗、上岗”，操作国有的、集体的、股份制的、多种经济成份并存的公司。商海激战，深感实力基础在于公司的管理。管理素质提高，就有戏唱。实践中，我最为推崇的是团队精神。"},{"type":"paragraph","text":"据说团队精神，也称为群体精神，在管理学上出自日本。西方管理学有强调对人管理的学派，可较多地关注每个人个性的充分展示，个人理性、情感、权力的独立性。而团队精神，强调企业内人际关系的协调，从而产生出一种群体的力量。亚当·斯密认为，人首先要关心的是已知的自我利益，建立在这一定义基础上的传统管理理论的实质，乃是利用人的这一特性或日弱点，使用刺激手段，促使人们按照“我的方式”行事。而在现代社会，亚当·斯密的论断虽然还有一定的价值，但追求更高的需求的人们发现，自我实现完全离不开他人价值的实现，降低他人价值等于降低自我价值。西方现代学者已注意到了这个问题，也就是经济运行和管理的本质从“自我中心”转变为“我——你公式”。崇尚团队精神，业已成为时代发展的必然。"},{"type":"paragraph","text":"企业、公司的职务岗位是有外延和内涵的，职务有权限，活动有范围，人们常说“到位不越位”。在公司的员工中这是应该遵守的一条规则。而我称之为“优势叠加”，则有二个环节，一是，对每个人任职，应使用他的长处，避开他的短处，有人对外打交道很在行，有人内部操作很尽心，只用他的优势，然后“叠加”，这个“加”，就不是“加法效应”，而是“乘法效应”，因为是按公司运行的需要，各人进入整体中的一个部位，发生作用，如马克思说的“协作产生的不是单个劳力相加的效应”，而是整体效应。二是，每个人在某个岗位做到“到位不越位”，但各人的智慧不仅在他所在岗位上可以发挥，对公司整个发展中问题，可以开辟渠道让他们“放开想象的翅膀”，多出主意、建议，作为公司各类决策的“智囊”性素材；另外，利用公司成员的各种关系，在各种交往各种经济活动中派到用处。可以想象，一旦有了团队精神、团队合力，公司员工将公司视为自己赖以生存和发展的“家”。就会出于内心，一是尽心尽力做好本职工作，二是为公司生存、发展使出最大的力量。"},{"type":"paragraph","text":"我国经济体制从计划经济向市场经济转变，在此过程中，国企结构发生调整，出现人员下岗的社会现象。这是新旧体制转变中的一种必然现象，经济杠杆成了分水岭，社会再组合成了必然，此起彼落的“下岗、上岗”成了时代的常音符号；“人尽其才，人尽其用”也只有在经济杠杆作用下，在再就业中得以真正实现。国企结构调整，是适应国外企业打进来、国内企业竞争和各种经济成份企业发展而出现的相应变化。这种变化，提供给人们一种机会，在变动中要赶快醒悟，抓紧学习，努力适应，主动“再就业”。"},{"type":"paragraph","text":"这种主动“再就业”的思想，是团队精神的一个核心思想。是否可以这样说，主动再就业包含着团队发展所需要的几种思想:一是生存意识。就业，通俗讲法就是有个“饭碗头”，饭碗头也敲掉了，生存就有困难。二是危机意识，我今天有职业，但明天不一定有，如此，每天都得努力。“今天工作不努力，明天努力找工作”。三是自强不息的意识。既然要“再”就业，这个“再”并不容易，需要将自己过去熟悉的东西搁置起来了，而努力去学习过去自己不熟悉的东西，去适应变化了的环境，这样自己也变得坚强起来了。这种“再就业”不仅发生于困难的国企，要减员增效，也发生于现在状态还好的企业、公司，因为市场经济没有保险柜，好的企业由于市场、企业管理原因产生盛衰变化的比比皆是，须知如今一个企业要在行业或社会上“独领风骚三、五年”就很不错了，就需要我们去不断灌输“主动再就业”思想，灌输由此所产生的生存意识、危机意识和自强不息的意识。"},{"type":"paragraph","text":"(作者为上海市外资协会物资工作委员会副主任，上海汽车汽配商厦总经理)"}]}