{"id":1198373,"date":[{"year":1999,"month":4,"day":26}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"领略签约","ftitle":"——足球明星与俱乐部关系揭密","authors":["杨群"],"text":[{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"18、道家名医没卜准"},{"type":"paragraph","text":"先把老金安顿好，从急诊室转到特护病房。祖武处理这种事很老练，他一边关照好老金的爱人，一边安排好送支票、司机值班等各项事情。"},{"type":"paragraph","text":"第二天，李总到医院看望了老金，然后来到工体，召集经理班子和教练组安排应急。"},{"type":"paragraph","text":"深圳失利，老金病倒，队员心理有波动，这是正常的。教练组决定分头谈话。瑞龙找洪波、小胡、克兴几个老队员认真交换了意见，就全队心态、训练质量、上场队员人选反复商量，几个老队员表示，全力协助教练组做好稳定队员心态的工作。这时候，老队员、核心队员的作用就看出来了。"},{"type":"paragraph","text":"平常时刻，一个队有规矩，没什么奇怪的。非常时期，一个队还有规矩，这就是工夫。"},{"type":"paragraph","text":"周六，老金打来电话，他告诉我，全体队员都到朝阳医院去看过他。大家都表示，一定打好后面的比赛。"},{"type":"paragraph","text":"周日，老金要求出院参加赛前准备会。大夫不同意。最后双方达成妥协，大夫准许出院三小时，并写了一张条:北京国安队主教练金志扬出院三小时，三小时内发生任何情况，本院概不负责。我在这张条上签了字。"},{"type":"paragraph","text":"晚上七点半战广东宏远，老金又回到了教练席上。"},{"type":"paragraph","text":"那个星期好像总是阴天，心情也很沉重，这毕竟是全年的一个大坎儿。事后看，这一周是一九九六年压力最大、头绪最多、气氛最沉闷的一周。当时谁也没想到，后来我们二十日胜宏远，二十七日克申花，进入甲A前四名。接着，十一月三日战胜山东济南泰山队，登上中国足协杯冠军领奖台，圆了北京队十几年的冠军梦想。后来想想，从落败深圳跌至全年的低谷到连克粤沪鲁三强，全队身着冠军金服，尽情欢乐，这其间仅仅只有十几天的时间。"},{"type":"paragraph","text":"唐人杜牧说:“胜败兵家事不期”，确实是这么回事。我觉得中国人是对胜败看得很开的民族，中国人的哲学思维和兵家思维方式，总是能在失败的时候用清醒的理性把危机和困境看透，并且踏实地重整旗鼓，东山再起。"},{"type":"paragraph","text":"一九九七年七月二十日晚九点二十分，我们主场与上海申花的比赛结束，工体南台的大记分牌定格在9比1上。"},{"type":"paragraph","text":"在我们从教练席走回休息室的一段路上，想想当时的心情真是难以言喻。这无疑是一九九五“申花运，国安年”后，工体最火爆、沸点最高的一个夜晚。全场的球迷都在尽情狂欢，我当时感觉如在梦中。这足球真是一场梦，你做梦都想不到的事情居然成了现实。9比1，谁能想到历来引人注目的京沪大战会出现这样的结局。"},{"type":"paragraph","text":"赛前外地一位道家名医给我打电话预测，2比1，国安小胜，没有问题。他没想到是大胜，更没有想到结果是狂胜。看来还是李白说得对:升沉应已定，不必问君平(君平是汉代一个著名的卜者)。一边是狂欢，喜出望外的狂欢；另一边却是申花全队默默地退场，小范跪在草地上掩面痛哭。赛前准备活动时，小范很有礼貌地跑过来，跟老金、我、瑞龙一一握手。当时我们谁也想不到九十分钟后是这么一种结果。看着痛哭的小范，脸色铁青的老头安杰依，低头不语、默默退场的申花队员，再看看四周欢声鼎沸、喜极若狂的京都球迷，我从另一个角度看到并领悟到了什么是失败。"},{"type":"paragraph","text":"我们忘不了我们的配角经历。一九九五年七月三十日在山东省体育中心，我们作为配角为山东球迷奉献了一个狂欢的节目。一九九六年十一月七日在深圳体育场，我们又为深圳球迷奉献了一个狂欢的节日。就在七天之前，一九九七年七月十三日在大连金州体育场，我们跟万达队对攻九十分钟，最后1比5惨败。同样为大连球迷奉献了一个狂欢的节日。记得比赛后，我们全队在数万大连球迷的狂欢中退场，在夹道“欢送”中上车。就在金州去机场的路上，一辆辆大连球迷的大车小车在我们车前车后大声鸣笛致意，表达他们的喜悦之情。还有两辆小车上的球迷用两块白布在我们面前不停地抖动，我回头看看车内，我们的队员一片沉默。当配角的滋味毕竟不那么好受。"},{"type":"paragraph","text":"但是七天之后，这沉默换来的是狂欢。"},{"type":"paragraph","text":"正是，元知造化心肠别，颠倒人心似等闲。"},{"type":"paragraph","text":"记得那天我们快走出球场时，《北京晚报》的李戈跑过来，在球迷震耳欲聋的呼声中，我断断续续听清了他的话:“太棒了!有人说今天晚上这场球能治病。”"},{"type":"paragraph","text":"由此我想到戏曲界的老辈有一句话，戏比天大。放开了想想，如今的足球场也是个大戏台，成千上万人盯着这出戏，这戏里的喜怒哀乐、大喜大悲联通着千万人的心。"},{"type":"paragraph","text":"这个晚上，我算明白了什么是“球比天大”。"}]}