{"id":1198137,"date":[{"year":1999,"month":4,"day":24}],"page":"10","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第8期)","column":"","genre":"","count":"2079","ytitle":"","mtitle":"有利而便捷的入口","ftitle":"——“女性”与都市文化","authors":["陈惠芬"],"text":[{"type":"paragraph","text":"陈惠芬"},{"type":"paragraph","text":"都市文化在当代社会的崛起这已是一个不容忽视的现实。尤其是进入九十年代以来，以大众传媒、流行文化为代表的当代都市文化，以愈益强劲而有力的方式参与着我国转型期社会文化的构造过程，所谓的“文化、艺术”因此已不止是经典、传统的审美样式，而同时意味着表达特定意义与价值的方式。这一现实给今日人们的研究和思考带来了挑战。"},{"type":"paragraph","text":"正当人们为这一改变而不免迷惘的时候，我们发现，在奔涌而来的各类都市文化的形态中，“女性”是一个甚为重要的组成部分。曾几何时，女性在当代生活中已经充当起“不可或缺”的角色:从大众传播中形形色色的女性形象到0FFICE大方得体的白领丽人，女性频频出现，无所不在。恰如美国一位社会学家俏皮地说到的:至于说消费，工业之子的艳福远远超过口福，因为害怕发胖不敢吃得太多，而凭借着大众传播媒介，却可以享受到成千上万个宜人的女性形象。而正是这一事实，令我们不仅在纷繁复杂的当代生活中首先投诸了关注的一瞥，同时也使我们的研究有了契机和可能。"},{"type":"paragraph","text":"换言之，当代都市文化对九十年代的人文学科所构成的挑战，不仅意味着关注与研究对象的扩大，同时也意味着对于既成知识结构、研究方法和学术范式的突破。以大众传播、流行文化为代表的当代都市文化在我们的生活中正在发生越来越大的影响，而相关的研究却还很少看到，这一时间上的“落差”，不仅是因为这一特定的文化现实还相当程度上出离在传统人文学科研究的视野之外，同时也在于传统的研究方法已不足以对此作出富有成效的解说。在这样的情况下，引进不同于传统研究方法的女性视角，从研究女性与都市文化的关系入手，或许是我们进入当代都市文化研究的一个有利和便捷的人口处。"},{"type":"paragraph","text":"然而，从“女性”人手并不等于局限于女性形象的分析或者说致力于建立一套新的、不同以往“女性美”的评判标准，一如文化学家威廉斯所说:我们“强调研究特定意义与价值并不是为了比较它们以确立规范，而是希望通过研究变化的方式揭示某些普遍性的原因或‘趋势’，使我们更好地理解作为一个整体的社会与文化的发展”。从这样的思路和目标出发，“语境”——历史和现实状况的引入是至为重要的。事实上也是，女性的文化形象在社会生活的不同阶段，不仅有着不同的形象表现和编码方式，而且往往承载着不同的意识形态功能。如果说在新时期的初年，正是女性形象在大众传媒中的闪亮登场，极为生动而有力地宣告了“男女都一样”的时代的结束，那么，随着社会生活的发展和商品经济的兴起，都市文化中频频出现的女性形象，以及日常生活中关于女性的诸多解说，则有了更为复杂的意指内容。"},{"type":"paragraph","text":"不难回想，九十年代初，我国出现了第一部大型电视连续剧(时称室内剧)《渴望》。如果说它那著名的“丢孩子、找孩子”以及塑造一个“大德大霉”的女性人物的叙事策略和成功“秘诀”，标志了“自觉”的消费文化在我国的冒头和产生，那么，它同时也是在一个无意识的层面上表明了社会在一个急遽转型的时刻，对于相关的女性和社会意识的“不由自主”的调整。作为一部以女性为主要叙事手段的通俗剧，《渴望》在满足人们的心理抚慰和“怀旧”愿望的同时，也以一个女性的无私奉献和“主动”退守的姿态，宣告了一个激进时代的结束。另一个有趣而令人瞩目的方面是，正当一部分的现实女性在社会生产的重组中被判“出局”之时，一部分的“女性”却奇迹般地崛起:一些“性感”、“浪漫”、风姿绰约的女性形象(或类型)开始成了“现代女性”和“现代化”的代表，她们所负载和代表的商品的“物质性”成了人们千呼万唤的“现代化”的指证——一个“想象的能指”。如果说那些广告中的“靓女”大都还只是给人一种惊鸿一瞥的“现代感觉”，那么，那些有着程度不一的浪漫故事的“公关小姐”、“住别墅的女人”、“洋行里的中国小姐”和“深圳的女人们”——这些电视剧中的女性人物形象，则以其“充足”的叙事性，不同寻常的人生经历——抑或不同凡响的消费能力，频频出入的酒吧、洋行、大户室、高级写字楼以及美容院和别墅楼……而成就着一种更为“完整”的关于“现代化”的叙事和想象。而事实上，且不说现代化是否就等于“物质化”，就是那些“现代女性”本身，当她们被无所不能的现代技术勾勒得分外鲜明，并在众多场合频频出现成为“焦点(抑或点缀)”时，她们似乎走出了禁闭、内囿、边缘、湮没以及人身依附等等传统的命运和境遇，而获得了空前的自由和解放。而她们的“自由伸展”其实并不那么自足，至少不如她们表面所表现的那样“自由”，在她们那潇洒自如的背后，另有着角色强制性的一面，那便是商业主义的文化密码和男性社会的文化规则对于她们有形无形的塑造和引导。"},{"type":"paragraph","text":"简言之，在当下社会的文化构造中，女性作为一个叙事的外壳和文化虚构与想象的合适的载体正在被广泛地运用着。如果说以大众传播和流行文化为代表的都市文化已经极为有力地取代了以往传统的文化形态，并成了折射当下社会和意识的重要代表与途径，那么“女性”则是其中最为重要的编码之一。形形色色的女性形象，于是在根本上可以被读作社会现实和文化的有意味的表达，而不仅仅是“女性”个人的情绪表露和命运故事。"}]}