{"id":1198166,"date":[{"year":1999,"month":4,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"瞄准最前沿最有希望的课题","ftitle":"——记复旦大学的一个青年科研群体","authors":["张懿","倪国和"],"text":[{"type":"paragraph","text":"国际表面物理权威斯班塞曾说:“复旦大学的表面物理和半导体研究，在我所看过的大学中是最好的，他们是中国凝聚态物理的杰出代表，并有潜力发展成国际的杰出中心。”"},{"type":"paragraph","text":"要阐明理论，科学家们往往要借助于等式；要认识这些从事着“最好的研究”的科学家们，借用几个简单的等式，可能也是最直接、最合适的一种途径。"},{"type":"paragraph","text":"表面物理实验室=风华正茂十事业有成"},{"type":"paragraph","text":"复旦的表面物理研究，曾长期由著名物理学家谢希德教授主持；现在，虽然谢希德已离开研究一线，但一批新人又挑起了大梁。"},{"type":"paragraph","text":"目前，实验室45岁以下的青年学者占60%，其中有12位博士、包括5位教授、5位副教授，实验室的正副主任都还未到不惑之年。近年来，以侯晓远、金晓峰、黄大鸣、资剑等为代表的这一青年群体共在国际、国内发表论文700多篇，其中关于Ⅲ-V族半导体的论文被国外引用了不下80次；在对多孔硅的光学特性的研究中，他们在国际最权威的物理刊物《物理评论通讯》上发表的系列论文更被国际文献引用了160多次，并被列入当年国际多孔硅研究的6大进展。更值得一提的是，实验室已有4人获国家杰出青年科学基金奖。"},{"type":"paragraph","text":"表面物理实验室=忘我投入十永争第一"},{"type":"paragraph","text":"在现任实验室主任侯晓远的时间表上，晨8点到晚11点是属于实验室的，“15小时工作制”让侯晓远在物理学家之外还成了个仪器专家:学生们最佩服他的就是当几十万美元的精密仪器发生故障、反复找不到毛病的时候，他只需俯耳一听就能开出“药方”，而且药到病除。"},{"type":"paragraph","text":"对于在工作上的忘我热情，“中午从不休息”的黄大鸣教授说得很实在:“作为一名大学教师，工作的投入只是一个必要条件，而不是一个值得赞誉的优点。”对这些青年学者来说，最突出的优势就是强烈地追求第一的信念。实验室有个平均每月举办一次的学术沙龙，让这些年轻人了解国内主要竞争对手、探讨切入国际学术界的最佳角度。如果现在的研究方向不是最前沿、最有希望的课题，大家就会形成共识、赶紧调转“航向”。"},{"type":"paragraph","text":"表面物理实验室:同事之情十爱国之心在许多人眼里，表面物理实验室和谐的气氛是令人羡慕的，一位不知情的博士后甚至还以为，这一群来自五湖四海的年轻学者原来都是老同学。就在记者采访的时候，侯晓远的爱人因为急病而住院治疗，实验室副主任蒋最敏教授主动要求把侯教授3岁的女儿接到家里照顾上几天。35岁的副主任资剑教授说:“我们这里从来没有出现过为了争夺名利而发生冲突的事情，大家的精力都扑在工作上了。”"},{"type":"paragraph","text":"良好的人际关系背后体现出的是拧成一股绳的合力，良好的团队协作精神也成为实验室前进的动力。金晓峰教授告诉记者，他所从事的超薄膜磁学方向研究需要很大的投资。得益于这里良好的氛围，经费可以按需划拨、不用平均分配，他曾一次就获得了200万元的经费；在互相评价工作的学术沙龙上，和谐的关系更让大家能够畅所欲言，有时他们甚至直言不讳地说“你这个没有意思”。"},{"type":"paragraph","text":"融融的同事之情当然也成为了吸引人才的外部因素，事实上，实验室的骨干力量也一直保持着稳定，但真正把这些在国外工作过相当时间的青年学者留下来的还在于他们的爱国之心。"},{"type":"paragraph","text":"表面物理实验室=……十……"},{"type":"paragraph","text":"采访中，几位年轻的学者不断提到实验室几位老一辈的科学家:谢希德教授、王迅教授，还包括更多默默无闻的前辈师长，从他们那里获取的东西令这些年轻人一生受用。跟自己的师长一样，他们现在也正用心寻求实验室未来的支柱，给实验室的发展注入源源不断的动力。因此，如果这个等式还要继续，恐怕还需要补充:表面物理实验室:前辈的风范十甘为人梯的精神十后续力量的准备十……"},{"type":"paragraph","text":"正如科学理论不可能只靠几个等式就能得到完全概括，从事科学研究也同样需要多种优秀精神、品质的结合。相信复旦表面物理实验室的这个青年科研群体，将会在这些等号的右边，续写上更多的内容。　　本报记者　张懿　倪国和"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\994p010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为实验室的教授们在研讨课题。"},{"type":"paragraph","text":"本报记者　臧志成摄</FONT>"}]}