{"id":1198020,"date":[{"year":1999,"month":4,"day":23}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"","column":"香港文化观察","genre":"","count":"1815","ytitle":"","mtitle":"影市依然疲弱","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"日前，走过港岛西区一家电影院，发现中午十二点半那场，已经开场十多分钟，一张电影票都没售出，大堂除了影院一个职员外，空无一人。听这位职员说，类似这样的情况时有发生。"},{"type":"paragraph","text":"据香港影视及娱乐事务管理处的资料披露，目前整个香港有电影院八十一家。去年有十三家影院结业，继续硬撑着的，营业额也下跌三成。影市依然每况愈下，圈中人说，香港有十家电影院只是在旺季才开门营业，例如在圣诞、新年和暑假期间才放映电影，其余日子则贴出“内部装修”而拉闸闭门，以节省开支。那些专门放映成人三级电影的迷你影院，三四十港元一张票，随时入场，可看一整天。如此影院总有一班“阿伯”固定观众，加上整个影院只需两个职员，成本低，倒是仍有利可图。"},{"type":"paragraph","text":"去年，笔者似乎没有看过一部港产影片。不过，从各种媒介也能获知香港电影的生产情况。1998年上映的新港产片，与1997年相同，都是八十二部。香港人曾对去年的影片名作过一次评论，说最难读的片名是《魑魅魍魉》，最长的片名是《古惑仔情意篇之洪兴十三妹》，最不像片名的是《9413》，最恐怖的片名是《满清十大酷刑之赤裸凌迟》，最姣片名是《美少年之恋》，最不知所云的片名是《没有小鸟的天空》……"},{"type":"paragraph","text":"票房方面，去年则明显下降，以十一月的港产片为例，连续十部新上映的港产片票房不超过一百万港元。"},{"type":"paragraph","text":"有的影片更是悄悄地来，悄悄地走，《戆豆豆追女仔》匆匆上映，不到一周，就匆匆停映。而《诡计》也上映不到几天(有一说，只有一天)，便“人间蒸发”。可悲的是，这使报刊上的电影排片表广告，都跟不上删改。"},{"type":"paragraph","text":"一部影片票房收入少于一百万，肯定收不回成本，投资再少，也要一二百万港元，胶卷、配音、冲印、后期制作，全要开支，即使全部制作人不给工资，都要一百万，何况用两个稍有知名度的演员，已经需要二百多万。票房人不敷支，谁还愿投资赔本拍电影?"},{"type":"paragraph","text":"应该承认，香港这个“东方好莱坞”的美誉，已名存实亡。"},{"type":"paragraph","text":"去年冠军卖座片是《风云雄霸天下》，票房收入达四千一百万港元。如今的港产片，必须能吸引各种不同层次、不同阶层的观众，小市民、青年学生、中产阶级、知识分子等，才能有满意的收入，支付制作费和求取利润，要求取各种类型的观众间的平衡，洋化和香港本地街坊趣味的平衡，失之偏颇，卖座便有局限。"},{"type":"paragraph","text":"好莱坞已成了香港一线电影人开创事业的好途径，由吴宇森开始，到徐克、林岭东、黄志强、于仁泰、陈可辛等等，成功机会极大，成龙更兼任幕前幕后，周润发、杨紫琼、李连杰也在幕前一一闯出名堂。"},{"type":"paragraph","text":"有人希望周润发回香港，与香港导演合作拍片，起激励作用，振兴正在萎缩的香港影业。周润发回应说:“叫我回来振兴市道，我想，拍了也没用，片子刚刚拍完，人家就推出盗版。”最近上映的西片《虫虫特工队》，尚未开映已经有盗版了。他接着说:“现在我们可以做的，就是改良技术，推出比DvD更高一级的技术，让盗版者无法复制出那种级数的画面。我认为这是值得投资的，因为盗版市场涉及的金额数以十亿元计，改良了技术，电影界便可赚回那笔钱。”"},{"type":"paragraph","text":"“看来你将影市衰微的原因归咎於盗版，但制作人不是也有责任吗?”周润发答:“他们没有赚钱，哪有资金拍高质电影?本来的利润都被盗版者夺去了。”"},{"type":"paragraph","text":"但香港观众都知道，前不久，美国《People》将周润发主演的《血仍未冷》选为去年十部最差的好莱坞电影之一。不过，“发仔”并无愠色，只说“人家有人家的标准”。"},{"type":"paragraph","text":"一年一度的香港电影评论学会大奖，今年是第五届了，日前刚公布了评选结果。人们普遍认为，在高喊“香港电影已死”之际，1998年的香港本土电影还有什么可评的呢?出人意料的是，从创意和艺术角度看，去年港产电影却还是丰收的一年。现在的主流观众，都偏爱欣赏大制作的电影，欠缺投资又没有足够宣传的探索之作，在唯实利至上的影片发行制度中，连接触观众的机会都很少。评论学会讨论到的一些创作质量不错的影片，他们也是在公映以后，买或者借VCD或录影带而事后补看的。不少尚好的电影，在无声无息中被观众忘却，人们可能正在见证着一个电影工业死亡误导为创作死亡的过程。"},{"type":"paragraph","text":"听台湾一位电影艺术家说过，平心而论，1998年的港产片也不乏高水准之作，《风云雄霸天下》、《玻璃之城》、《非常突然》、《野兽刑警》、《真心英雄》会成为一些奖项的大热门，而《愈快乐愈堕落》的出色摄影，《每天爱你八小时》的编剧神采，也不容遗漏。另外，动作片《浑身是胆》、《B计划》、《我是谁?》都有出色的动作处理和影象拍摄。香港电影人还是有希望的。"}]}