{"id":1198233,"date":[{"year":1999,"month":4,"day":25}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2049","ytitle":"","mtitle":"在北京的基捷耶夫","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"1998年的冬天，有个北京国际音乐节，这在京城是件开天辟地的事。来的乐团和个人水平参差不齐，但能将他们轷抡成个儿，凑成一台戏，也不是件容易事。如果让我给所来的乐团排座次，无疑基洛夫交响乐团是第一位。它久负盛名，基捷耶夫更是当今世界上最具活力和影响力的指挥家之一。他那一脸大胡子，典型的斯拉夫人的面孔和气质，就讨人欢喜。所以，他的音乐会票价最贵，也是当然的了，物有所值。"},{"type":"paragraph","text":"基捷耶夫率领他的基洛夫乐团来北京第一场演出的曲目，一看就知道是精心的选择，这就像厨师下菜单，一下子就能看出厨师的水平。上半场两支曲目:穆索尔斯基的《霍万兴那》、里姆斯基-科萨科夫的《天方夜谭》；下半场是斯特拉文斯基的《火鸟》、柴可夫斯基的《1812序曲》。他将印象派、民族派、现代派和典型的古典派，一勺烩在了一起，烹调出四道风味各具的菜，摆成一桌东西南北丰美的宴席。基捷耶夫和他的基洛夫乐团有着一个消化力极强的铁的胃，并想将这种种的美味传染给我们。"},{"type":"paragraph","text":"如果说基捷耶夫将穆索尔斯基演绎得如同一杯灯光朦胧中迷离醉人的杜松子酒，将里姆斯基-科萨科夫演绎得如同一杯阳光辉映下气味芬芳的红葡萄酒，将斯特拉文斯基演绎得如一杯泡沫奔放四溅的香槟酒，将柴可夫斯基演绎得如同一杯味道醇厚浓烈的伏特加:那么，基捷耶夫最后将它们调制成了一杯色彩浓郁的鸡尾酒，呈现在我们的面前，四种酒的味道交融一起，一下子发生了化学变化般的音乐迸发出了神奇的魅力。这就是基捷耶夫的魅力。基捷耶夫是位天才的音乐调酒师。"},{"type":"paragraph","text":"基捷耶夫确实魅力无比，他把穆索尔斯基演奏得像是一幅莫奈那种印象派美仑美奂的风景油画，把里姆斯基-科萨科夫演奏得像是一幅克里穆特那种色彩极强、装饰性也极强的油画，把斯特拉文斯基演奏得像是一幅毕加索那种造型和色块跳跃变形乃至夸张的油画，把柴可夫斯基演奏得像是一幅德拉克洛瓦那种描绘战争硝烟弥漫战旗纷扬的油画，比如那幅《自由引导着人民》。其实，这样说并不准确，只是比喻而已。应该说他们都是俄罗斯人，他们的作品便都是地道的风情画，是那种在俄罗斯的土地上经常看到的白桦林、东正教堂、铺满星星般初雪的一望无际的田野、和普列什文为我们一再描写过的长满浅绿色的蕨草、红色的越桔草莓、淡蓝的黑莓的美丽草原……"},{"type":"paragraph","text":"也许，正因为这四位作曲家都是俄罗斯人(斯特拉文斯基只不过后来加入了美国籍)，和基捷耶夫同宗同祖，他才容易把握住他们作品的精髓，不是那么隔靴搔痒，更不是那么离题万里，而是原汁原味，将那俄罗斯的味道描绘得淋漓尽致。"},{"type":"paragraph","text":"以我外行人听基捷耶夫指挥的音乐来说，《天方夜谭》演奏得气势磅礴与色彩丰富相得益彰，大海的气势在滚滚涌动；《火鸟》演奏得异国情调和配器的华美腾挪跳跃，火的热度和热风扑面而来，《1812序曲》演奏得一泻千里大义凛然，将所有的乐器统统调动起来，十字军东征般征服所有的听众，铜管乐确实激越得有种响彻云天的感觉。但是，似乎这三支曲子对比得都过于棱角鲜明，尤其是《天方夜谭》最后一个乐章高潮部分的处理过于激越人心，眩目而强烈的音响效果，似乎要和归于水淡云轻的结尾作反差对比，让人觉得基捷耶夫像是个生猛小伙子，稍稍感到闹了些。"},{"type":"paragraph","text":"也许，这是东方人的思维，特别愿意黑白分明，红白喜事一样热闹轰轰烈烈。不知是基捷耶夫接近东方人的缘故，还是为了专门适应我们中国人的口味?或是他自己本来就喜欢这样的色彩的绚丽与丰满，愿意将他指挥的音乐演绎成一个风情万种有着紧绷绷丰满身材的俄罗斯女人，而不愿意出落成一个典雅而幽静的少女或瘦削而亭亭玉立的冷美人。我听莱纳指挥美国芝加哥交响乐团演奏的《天方夜谭》的唱盘，没有这样的激情澎湃，高亢入云，相反东方的情调倒更浓一些。或许，是我自己的错觉；或许，是因为西方人毕竟离着东方太遥远，距离便产生着阴差阳错的美、想象力丰沛的美。"},{"type":"paragraph","text":"其实，演奏得最美的是《霍万兴那》。这支又叫作《莫斯科河上的黎明》的序曲，一般很少演出。基捷耶夫指挥得投入而恰到好处，莫斯科河黎明时分的朦胧，水光潋滟，扑朔明灭；天际云间多端的瞬息变化，玲珑剔透，都让基捷耶夫那羽毛般微微不停颤动的手指挥得表情丰富，惟妙惟肖，而且十分抒情，甜美宜人，出神入化，充满艺术的想象力。"},{"type":"paragraph","text":"只是这支乐曲是在最早演奏的，那时，场上还有不少迟到的人没有入座。在北京，无论什么样的音乐会，都会有这样迟到的人，毫无愧意却是大摇大摆、肆无忌惮地在不停地走动，纽约爱乐乐团在这里演出时同样是这样的迟到者不停地走动，曾气得那位著名的指挥老马苏尔走上指挥台又退回去，他哪见过这种场面?这是逛自由市场来的，哪里是来听音乐会的。幸亏基捷耶夫没有生气地退下去，依然顽强地挥起了指挥棒，但当时人头攒动，十分嘈杂，太影响倾听这支美妙的曲子了。"},{"type":"paragraph","text":"也许，这就是艺术世界和现实世界的区别和永远无法弥合的鸿沟，在现实世界中，美就是这样在瞬息之间和我们失之交臂，再美好和谐的声音中也会伴随着不可避免的噪音，任再具魅力和能力的基捷耶夫们都无可奈何。基捷耶夫在北京，比马苏尔有耐性，只好硬着头皮将《霍万兴那》演奏完毕。"}]}