{"id":1198134,"date":[{"year":1999,"month":4,"day":24}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1728","ytitle":"","mtitle":"《小夜曲》的弦外之音","ftitle":"","authors":["杨少莆"],"text":[{"type":"paragraph","text":"杨少莆"},{"type":"paragraph","text":"如果说欣赏芭蕾可以兼而享受音乐之美，那么乔治·巴兰钦的《小夜曲》则充分展示了这一长处，他把柴可夫斯基的C大调弦乐小夜曲视像化于舞台，不是那种简单和徒劳的解释音乐，而是使二者相互融合、相互渗透，创造一种意境，绞结成一股清冽的水流沁人人的心田。《小夜曲》的舞台意象是这样的:朦胧的月光洒下来，把一群服饰素洁的少女勾画得愈发清秀，从中透发出音乐那种无以言状的抽象美。音乐的致密与多姿，转化成人体艺术的精微与蓊茸，映人人们眼帘。一忽儿衔接为摇曳的链条，一忽儿编织出精美的图案，流动的音乐，漫过一位又一位舞者，催动她们轻摆柔软的手臂、幻化各种舞姿，那样地自然和谐。于是，频频换位了无痕迹，瞬间造型便成了跃出水面的浪花。一切都在流动中完成，深沉的慢板，忧伤的挽歌，轻快的华尔兹，辉煌的终曲，一气呵成。"},{"type":"paragraph","text":"这就是巴兰钦，一位善于融通舞蹈和音乐的编舞大师。巴兰钦曾以他对音乐的极深的感受力，将亨德尔、莫扎特、比才、门德尔松、巴赫、韦伯、普罗科菲耶夫等等作曲家的作品转换成芭蕾。这许许多多在舞台上跳越的音符，奏响着动感的乐章，不单反映原曲精神，甚至开掘出音乐中所不易察觉的其他含义。如同《小夜曲》那样，他用芭蕾语汇同那么多位古典音乐作曲家对话，演绎着古典音乐与古典芭蕾共通的旨趣。因此，他将自己不断创新的作品冠以“新古典主义”的总名称。既不囿于又从不脱离原有的根基古典芭蕾，是巴兰钦恪守的信条。"},{"type":"paragraph","text":"1904年，这位格鲁吉亚民族的骄子生于彼得堡音乐世家，少年时代他是在舞蹈学校和音乐学院度过的。俄罗斯芭蕾学派的故乡给予他古典芭蕾与音乐的双重教养，成为他日后创作取之不竭的源泉。满腹古典芭蕾经纶的巴兰钦学会了如何把俄罗斯学派的芭蕾演绎得无比辉煌，却一点没有正统观念的保守，他很早就以特有的敏感和大胆革新精神，在开明的佳吉列夫支持下进行探索。几年佳吉列夫舞团的日子使他适应了用更活泼的方式表达艺术心理，他在欧洲编的舞蹈便有了特别的颜色、特别的味道。美国人林肯·柯尔斯坦就此看上他，请他到美国办一所舞蹈学校，想叫他到美国搞出点美国式的芭蕾，那是什么样呢?柯尔斯坦自己也不知道。"},{"type":"paragraph","text":"当巴兰钦1934年跨过大西洋踏上北美大陆，驻足充满诱惑的艺术之都纽约时，很可能也没有预想产生什么新异的东西，但恰恰是脚下的新大陆，促成了他独有的风格体系——一个芭蕾的变种的最终确立，深刻地影响并且在某种程度上改变了整个芭蕾世界。"},{"type":"paragraph","text":"开始排练，首选《小夜曲》。柴可夫斯基音乐似乎是遥远的回声，召唤他在新的土地上重现俄罗斯芭蕾风采。然而，美国人就是美国人，今天来了十几个，明天只来了六个，第三天又到了九个……排练迟到、摔跟头……好吧，巴兰钦想，就把这一切编进舞蹈里。敏感的巴兰钦从一开始就察觉了新生活的意义。对于他来说，排练厅还只是反映美国文化的“冰山一角”，他揣摩着、体味着、吸纳着、孕育着，知道芭蕾在这里必须变异，即如来到这里的一切:事物、人、思维、艺术、生活节奏……"},{"type":"paragraph","text":"这就是巴兰钦，一个善于从生活发现艺术意味的天才，并且从一个十分坚实的基础实现这一发现。巴兰钦很快地人乡随俗，对形成自己的风格又是那样的从容不迫。到了美国，巴兰钦愈发感到环境气氛与自己的个性契合，进一步发挥了不拘一格的创作才情。他广收博采，花样翻新，然而在芭蕾领域的创新，巴兰钦却是严格地遵循古典风范。正如他自己所说:“你必须认真学习传统，从中吸取精华，并在某种程度上再现过去各个艺术时代的各种东西……然后，你把所有东西放在一起——你的舞蹈技巧，你在学传统方面的准备，你的音乐知识，你的才能……这样，就会出现某种新意，一出芭蕾就诞生了。”由他创建的纽约市芭蕾舞团，可以说是巴兰钦创作风格的物态凝结体，巴兰钦这样夸耀自己的舞团:“我们就是一个充满星星的天空，每一个演员都是明星，都是美的。”"},{"type":"paragraph","text":"什么是巴兰钦风格?简单地说:把俄罗斯古典芭蕾的精粹与美国的运动方式、活力、速度以及当代美国人性格熔于一炉，并升华到尽善尽美的高度，即是也。他的创作显示出既是传统的又具现代感，还反映美国个性。巴兰钦的名字已成为一种风格、一个派别、一套体系的代名词；他不仅把美国芭蕾引向了舞蹈世界的前列，而且在国际范围导演了一场意义深远的艺术革命。"}]}