{"id":1198234,"date":[{"year":1999,"month":4,"day":25}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"剑桥札记","genre":"","count":"2527","ytitle":"","mtitle":"世风","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"“礼失求诸野”，实在是至理名言。一般来说，小地方保留的传统总比较长，也比较多。小城市的秩序比大城市要好，安全度高。在剑桥的几个月，我对英国的良好秩序和英国人的绅士风度保持着很好的印象。例如，行人可以自由穿马路的地方，汽车和自行车总是早早放慢速度，只要看到有人接近了路口，一般都耐心等待他们通过，特别是遇到老人、妇女和小孩子。对不文明的行为，“管闲事”的人也多。在只供步行的路上有人骑自行车通过，往往会有人加以劝阻，火气旺的老人甚至会大声斥责。在红灯前自动止步，即使当时并没有车辆通过，在剑桥也是正常现象。"},{"type":"paragraph","text":"但在伦敦等大城市就发现，这样的“礼”似乎正在消逝。例如，当红灯还亮着时，总会有人匆匆穿过马路，在一些车辆不多，行人较少的马路上，常常只有我们这些“老外”老老实实地等到绿灯闪亮。不过这类闯红灯还比较节制，大多是在车流过完而红灯尚未改为绿灯的这段时间，对交通安全不至于造成太大的影响。但我注意到，闯红灯的人中也有衣冠楚楚的绅士和衣着前卫的女士，或许时间金贵；还有牵着爱犬的太太，似乎不必争分夺秒。更有个别完全不顾来往车辆的年轻勇敢分子，连闯红灯的人也不得不自叹弗如。"},{"type":"paragraph","text":"1992年我曾在巴黎见到过这样的事，但法国朋友对我说，这些人都是外来移民，还没有养成遵守交通规则的习惯。这次从伦敦乘欧洲长途客车去巴黎，正遇到一群操法语的阿拉伯人，年龄大的总有三四十岁了，年轻的也已二十来岁，他们在车上不停地走来跳去，打打闹闹，大声吵嚷，用手电筒互相照射，丝毫不顾及其他乘客的休息。但满车乘客安之若素，至多显得无可奈何，却没有一个人出来批评或制止。当时我想，他们大概属于法国朋友所说的外来移民吧!到了巴黎，却亲眼见到高头大马的白人青年堂而皇之在红灯下穿马路，甚至在街道边小便。有一次我刚将地铁票塞进检票机，就觉得身后有人挤了我一下，原来一位青年趁势一推，与我一起通过了检票口，使他“合法”地逃了一张地铁票。总算他还没有忘记对我说一声:“对不起，谢谢!”那天乘欧洲之星特快车去布鲁塞尔，车厢内只坐了二三成旅客，大多数人在读书看报，或闭目养神，一群姑娘却在高声谈笑，不时爆发出一阵阵笑声，其中两位姑娘声浪之巨、频率之高，使旅客们一次次向她们侧目而视。但她们旁若无人，一直闹到布鲁塞尔下车。"},{"type":"paragraph","text":"这些人显然不是移民，看来问题并不出在移民身上，至少不全出在他们身上。如果一定要说这些人是受了移民的影响，那毛病也出在自己方面，为什么社会上大多数人没有受到影响呢?"},{"type":"paragraph","text":"尽管受到亚洲金融危机和日本经济萧条的影响，在欧洲的日本游客比前几年已经有所减少，但还是到处可以见到。以前曾听到过日本妇女占据男厕所的事，妇女抱怨公共场所没有足够的女厕所，在厕所拥挤时就将上厕所的男士堵在门外，占据男厕所使用。谁知日本女游客将抢占男厕所的经验用到了欧洲。在布鲁塞尔机场，我见几位男士驻足厕所门前，或急步从里面退出，原来一群日本妇女公然在使用男厕所。其实，候机室的另一侧就是女厕所，当时并非旅客高峰，事后也见到这些妇女在候机室聊天，并非特别匆促，显然她们只是贪图方便，就滥用了女权。欧洲妇女会不会学习日本妇女这个经验呢?大概不会吧!不过，从前面的例子看，我就不敢肯定了。"},{"type":"paragraph","text":"这些自然都是细微末节，如果据此就说是世风日下，那未免太武断，也太片面了。真正引起我感慨的，还是F教授的一席话。"},{"type":"paragraph","text":"当我们离开F教授在法国高等社会科学院大楼那个小小的办公室时，她建议到附近的一家小餐馆去吃饭。不多远，她指着马路对面一幢普通的旧房，告诉我这是雨果的故居。我印象中参观过雨果故居，似乎不是这里，她说巴黎雨果的故居不止一处，这里是他早年住过的地方。我见二楼两个窗台之间钉着一块铜牌，标明这是维克多·雨果1821年的住处。这幢楼房大体还保留着19世纪初的风格，但楼下已开设了一家时髦的女性时装店。在我拍完照后，F教授不禁感叹:“这一带本来是学术区，到处是书店和文化用品店，但现在差不多全没了。新开张的都是卖时装、化妆品、首饰的商店，价格高得吓人，真不知道是谁买的。”我突然听到了这几年在国内经常听到的话，不禁问道:“你们教授也买不起吗?那谁买得起呢?”她回答说:“当然买不起，所以我从来不在这些店里买衣服。再说，我有了钱也得先买书，花那么多钱买衣服有必要吗?”我们相视而笑，在这一点上找到了共同语言。"},{"type":"paragraph","text":"我们走进一家法国小餐馆，侍者热情地招呼入座。不一会，老板也出来见面，看得出，F是他们的常客。F告诉我，这里吃的是典型的法国菜，价格并不贵，不像有些餐馆，一味讲排场，其实质次价高。不过F也承认，现在的年轻人要求不同，他们很少光顾这样的餐馆，反而喜欢吃比萨饼、麦当劳、汉堡包。我环顾小小的店堂，果然见顾客都是中老年，并且大多与侍者相熟。我们在吃牛排时，厨师来问味道如何。当他得知我来自上海，就问:“听说上海也能吃到法国菜，是吗?”“当然，你们的总统也尝过。”得到我肯定的回答，他更高兴了:“先生您一定是内行，您可以比较一下，我做的可是地道的法国菜。”其实我从来没有去上海的“红房子”尝过法国菜，但在这种家庭式的温馨中，盘中的菜自然更加可口。"},{"type":"paragraph","text":"向F教授告别后，我独自漫步在初秋的巴黎。这是八年间我第三次来到这个世界名都，与日新月异、色彩斑斓的上海相比，巴黎就像一幅不变的风景画，永远是那么恬静，使我随时能回忆起1990年初秋留下的第一印象。但这几天的见闻告诉我，巴黎也不能不变，也不能自外于世风。"},{"type":"paragraph","text":"说到世风，我一直反对笼统地指斥“世风日下”。我以为世风总是要变的，总是不断在变的，总是有上也有下，或者时上时下，即使有下也未必“日下”。英伦和欧陆的经历并未改变我的观点，倒给我作了两点补充:一是世风之变是世界性的，哪里也免不了。一是像中国这样处于转型阶段固然会有世风的巨变，就是到了商品经济发达的富裕阶段也还会不断地变。"},{"type":"paragraph","text":"不过当时我的确增加了一点悲观.直到在意大利听到一位德国游客的话才消除。在那波里(那不勒斯)，面对满街乱穿马路的行人和乱闯红灯的摩托车，一位德国游客愤怒地说:“要在德国，我们非把他们一个个拉回来不可。”我完全相信他的话。"},{"type":"paragraph","text":"我想:要是在“日下”的世风面前，人人都那么顶真，世风就不会“日下”，至少不会“直下”吧!"}]}