{"id":1198139,"date":[{"year":1999,"month":4,"day":24}],"page":"10","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第8期)","column":"","genre":"","count":"2669","ytitle":"","mtitle":"忠诚到永远","ftitle":"——读长篇小说《中国制造》","authors":["邹平"],"text":[{"type":"paragraph","text":"邹平"},{"type":"paragraph","text":"周梅森这回创造了一系列忠诚到永远的真汉子，读来令人为之动容，思绪泛滥处便浮升起一轮鲜明的印象:时代呼唤用大手笔来为改革开放作现实主义的近距离描写。"},{"type":"paragraph","text":"艺术创造中的当下题材，尤其是敏感尖锐的政治性主题诸如权力交接、反腐败、抗洪救灾等，因其迫在眉睫的时空所带来的认识上的复杂、缠结、盲点和误区，而使作家们常常借用艺术上的某些套路来达到四两拨千斤的艺术效果。长篇小说《中国制造》成功地突破了这样一种创作模式，从而在艺术上呈现出一种新意，在主题上达到了一种深刻。贯穿于整个作品的平阳市新老市委书记高长河与姜超林之间的矛盾冲突，既不是敌我对立、改革派与正统派之间的冲突抑或是先进与落后的矛盾，也不是新老之间的权力之争甚至都不是正确与错误之间的牴牾，由此，作家摆脱了一切既定的套路束缚，大胆地把笔触伸向权力交接过程中产生的真实而复杂的、说不清道不明的矛盾冲突。在作家笔下，这两个都是对党的事业忠诚到永远的高级干部，一个是在十年改革开放中把平阳市建设成全省第一经济大市的“党的英雄”、“民族英雄”，一个是在改革开放中由党培养出来的跨世纪干部，他们之间并不存在着根本利益上的矛盾与冲突。然而，由于他们处于权力中心的位置以及权力交接越出历史形成的顺序，种种矛盾和势力便将他们推上了政治漩涡中心。应该说，作家虚构出的这一戏剧冲突中已经显示出超乎寻常的敏锐政治识见，深刻地揭示了现实政治生活不为一般人所知的真实而又严峻的那一面。这已经远远超出了文学干预生活所需要的勇气和胆量这一层次，因而这一戏剧冲突的最终结局也就不再是戏剧性的而是政治性的。"},{"type":"paragraph","text":"一部长篇小说，能够在思想认识和主题揭示上达到如此的高度，已经是十分成功了。但作家显然不满足于此，并且始终把塑造出成功的典型性格作为艺术创造中的头等重要任务，小说因此也就不仅仅是讲述了一个惊心动魄的故事，叙述了一桩鲜为人知的政治事件，而是重彩浓墨地描写了一系列性格各异、处境不同但又都对党的事业忠诚到永远的活生生的人物形象。高长河和姜超林自然是作家着墨最甚的、处于人物系列中心的两个主角。一方面，忠诚到永远是这两个人物性格中的共性，任何时候、任何情况、任何个人委屈都会在这一点上化解矛盾平息冲突。作家令人信服地写出了当矛盾不可避免地激烈冲突起来，以致新老市委书记前后脚地跑到省委书记刘华波那里告状后，高长河和姜超林又在昌江出现特大洪峰这一突发自然灾害面前，为了党的利益和人民的利益而迅速地携起手来齐心协力地抗洪救灾。在这里，人物性格中的党性、共性和人性、个性充分和谐地统一在一起，忠诚也就和真诚成了一对同义的孪生兄弟。另一方面，高长河和姜超林又是个性极其鲜明的、绝不会让人混淆的两个典型人物。如果说，高长河在上任伊始就敢于面对各种矛盾、顶着各方压力谨慎而又果断地开展工作，表现出一个跨世纪干部应有的胆略和魄力，姜超林则在到点卸任后不为下属的种种“好意”提醒所动，一再地宽容忍让理解支持，体现了一个久经考验的党的高级干部所具有的经验和智慧，从而新老市委书记形成鲜明对照的性格差异，或许还可以用两个人物归属不同类的特征来加以解释的话；那么，高长河在启用被人称为头号大甩子的田立业去出了大腐败案、烂了党政两套班子的烈山县全面主持工作所使用的工作方法上，就完全是只有高长河才有的个性化行为了。在那场看似尖刻实质深沉、既是批评更是激将的个别谈话中，我们看到的是一个有棱有角、有血有肉的性情中人，是一个将党性原则和个性魅力融于一身的“这一个”典型人物。特别是他的这一出于公心的做法，既得不到市长文春明的真心支持，又和老市委书记姜超林顶上了牛以致最终成为两人闹到省委书记刘华波那里告状的一个原因，高长河还是在了解了他如何当上市委书记的真相后忍不住为文春明呼喊公道，甚至在老岳父梁清平面前一针见血地指出这种领导干部之间互相牵制搞平衡的做法“就像一堆螃蟹，你夹着我，我勾着你”，可说是写活了一个对党忠诚、对同志真诚的极具性格光彩的党的跨世纪高级干部形象。"},{"type":"paragraph","text":"如果说，在塑造高长河这样一个富有闯劲而沉稳不足的年轻干部形象时还不是很困难的话，那么要写好写活姜超林这个优点和弱点集于一处，既创造了平阳市经济奇迹又留下了烈山县党政班子集体腐败这个令人震惊的后遗症的老市委书记，就很有点艺术尺度把握上的难度了。显然，姜超林不是那种包庇宽容老部下搞腐败的昏庸之辈，更不是那类巧妙地在官场玩弄权术而置党的利益于不顾的官僚老手。但这又如何来解释他重用耿子敬当烈山县委书记而对其腐败罪行严重失察呢?作家令人敬佩地写出了姜超林性格中的倔强如何使他的领导作风雷厉风行如一辆“动力强劲的老坦克多少年来已习惯了不顾一切地冲锋”，又如何使他的领导艺术沾染上“家长制，一言堂”的遗风从而使权力失去监督，用人失于明察。但是，对党的事业忠诚到永远仍是这个人物的性格主导方面，因此，当孙亚东打电话来征询在什么地方动手逮捕耿子敬时，姜超林毅然让他们就在他家动手抓；而当此事被传得满城风雨甚至连滨海市委书记王少波也提醒他是否有人借机做文章时，姜超林却对这些忠诚于他的老部下发火了，因为他首先想到的仍然是自己的失察给党的事业带来了多大的损失!尤其是当他和高长河的矛盾冲突公开闹到省委书记刘华波那里之后，姜超林仍然为了党和人民的利益主动请战去抗洪救灾第一线，并且以他丰富的领导经验和指挥才干化解了围堰乡八万人遭受洪水灭顶之灾的危险。可以说，这是这个人物最有光彩的一面，使我们真切地感受到一个忠诚到永远的铮铮铁汉子。然而，姜超林又是一个性格复杂的人物。他可以不顾针对自己的谣言四起而去医院看望深陷腐败案而又身患癌症的前烈山县长赵成全，表现了他性格中具有的人性温馨、待属下真诚的这一面。他也可以既把田立业当作“小朋友”处处袒护他，又坚持原则不惜和高长河闹翻始终不同意让田立业当烈山县委代书记，而事实却恰恰证明了他对田立业的看法是片面的或者可以说是完全错误的。总之，正是在这样错综复杂的人物行为描写中，小说为我们提供了一个真实得令人深思的典型人物。"},{"type":"paragraph","text":"此外，作品在叙述节奏上把握得张弛有度，使几条情节线索的发展紧锣密鼓地进行着，并且与典型人物的塑造配合得相得益彰；在结构上采用时空戏剧式的集中，配之以艺术描写上侧重于人物的对话，从而使整部小说犹如一幕幕波澜壮阔、惊心动魄的活剧。当然，这样一种艺术尝试必然会失去长篇小说艺术手法运用上的其他可能性，其得其失只能由作家在以后的创作实践中去细细品味，但就长篇小说《中国制造》而言，仍不失为一次成功的探索。"}]}