{"id":1198226,"date":[{"year":1999,"month":4,"day":25}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"俄罗斯电影:寻找生活中的真善美","ftitle":"","authors":["王杰宓"],"text":[{"type":"paragraph","text":"世纪末的俄罗斯电影发生着深刻的变化；1985年前后，俄罗斯银幕上出现一批“问题影片”，集中反映发生在青年身上的问题。今天，俄罗斯导演努力到生活的深处去寻找真善美，将那些既能感动自己又能感动别人的故事搬上银暮。俄罗斯青年导演对电影内容的把握日趋成熟，对电影艺术形式的驾驭也体现出扎实的功底"},{"type":"paragraph","text":"八十年代，曾经有一批前苏联的优秀影片在我国银幕上出现，如《莫斯科保卫战》、　《合法婚姻》、《两个人的车站》、《这里的黎明静悄悄》、　《办公室的故事，等等，影片中气势宏大的战争场面，小人物丰富细腻的情感世界以及令人忍俊不禁的俄式幽默都曾引起了我国观众的极大兴趣。《这里的黎明静悄悄》中一曲悠远深沉、催人泪下的《寻找》，曾把观众带到静悄悄的湖畔，去倾听那些为国捐躯的女兵们内心的情感和她们对未来的憧憬，一时间梁赞诺夫、沙赫拉扎罗夫和古尔琴科等前苏联演员被我国观众视为大牌明星。"},{"type":"paragraph","text":"然而这些年来，由于种种原因我们看到的俄罗斯影片越来越少，对俄罗斯电影的现状也不太了解。其实在这十多年里，俄罗斯电影发生了深刻的变化。"},{"type":"paragraph","text":"1985年，随着戈尔巴乔夫开始在前苏联进行改革，电影界也开始提倡创作自由，以前被压抑的题材都释放在银幕上，出现了一批所谓的“问题影片”。这些影片的共同特点是揭露发生在青年身上的问题，像诈骗、卖淫等。由瓦西里·彼丘尔导演的《小薇拉》是这类影片中比较典型的一部.该片讲述了一个叫薇拉的姑娘高中毕业后不思进取，在家里闲呆着，把抽烟跳舞，与小伙子的一见钟情视为时尚，甚至把在公众场合与警察发生冲突也当作一种刺激。当了一辈子工人的父母没有找到更文明的方式教育自己的女儿，不是高声叫骂，就是酗酒消愁，要不就是给远在列宁格勒的薇拉的哥哥打电话寻求帮助。影片的结尾是暗淡的，薇拉的哥哥最终没能管好妹妹，无奈地回到了列宁格勒，父母也对她彻底失望了.薇拉这个本该有着如花似锦般前途的姑娘，在最终失去了爱情的依托后想到了死，想要离开这个充满矛盾与仇恨、令她绝望的世界.有意思的是，薇拉这个词在俄文中的意思竟然是希望。这部影片八十年代中期上映时，莫斯科出现了排队购票的情景，除了对影片中个别过分暴露镜头的好奇之外，观众通过一个家庭中两代人的冲突，看到了当时苏联社会深刻的矛盾。"},{"type":"paragraph","text":"但是，一味地暴露社会的阴暗面，而不对观众力口以引导并不可取。今天的俄罗斯青年导演们已经比《小薇拉9等片的创作者更加成熟了，他们认为现在俄罗斯缺乏的是光明与善良，当今的电影应该尽量体现出俄罗斯好的方面，引导人们去追求光明。俄罗斯青年导演波斯杜赫夫的影片(离天国只有两步》是其中的代表之一。影片以简洁细腻的手法描写了一对父女消除隔阑的过程.一位老人在十多年前重组家庭的时候把当时只有十一岁的女儿抛弃了，他为此一直非常内疚。如今老人被查出患了绝症，用他自己的话说是离天国只有两步了，他渴望见到女儿，向她道歉，请求原谅，但他没有勇气去找女儿，只好坐在女儿家的楼下，希望有人能帮他劝女儿出来见自己一面。一个偶然的机会他认识了一个叫萨沙的青年，两人成了朋友，在萨沙的帮助下，这对父女终于见面了，多年的误解消除了，可贵的亲情又回到了这对父女之间，老人在离开世界时没有留下任何遗憾。"},{"type":"paragraph","text":"俄罗斯著名作家舒克申曾经说过:“只要世界还存在美、善良、和平，电影就会因为它们而存在。”今天的俄罗斯导演在对电影题材的选择上，很大程度继承了老一辈的观念，努力到生活的深处去寻找去发现真善美，努力找到那些既能感动自己又能感动别人的故事，真正把电影当作艺术，而不像一些好莱坞导演首先把电影视为商品。俄罗斯青年导演不但对电影内容的把握日趋成熟，对电影艺术形式的驾驭，对镜头和蒙太奇手段的运用也体现出扎实的功底。我们相信，在新世纪到来之际，在俄罗斯古老的土地上一定会产生新一代电影大师，俄罗斯影片一定会重新回到中国观众中来，新一代的俄罗斯电影人也会像当年的梁赞诺夫和沙赫拉扎罗夫一样接受中国观众的鲜花和掌声。"},{"type":"paragraph","text":"王杰宓"}]}