{"id":337230,"date":[{"year":1956,"month":11,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"为什么好的国产片这样少?电影编剧者的话","genre":"","count":"2900","ytitle":"","mtitle":"导演应该是影片生产的中心环节","ftitle":"","authors":["陈鲤庭"],"text":[{"type":"paragraph","text":"陈鲤庭"},{"type":"paragraph","text":"目前关于国产故事影片的情况确实不能令人满意。这种情况和我们近年来对于影片的片面的过分急躁的政治要求不无关系，例如用故事来图解政策，将阶级分析机械的搬用到人物典型的创作工作上，以及对于社会主义现实主义的某些偏执的解释。不特说，这些都可能促使故事影片走上公式概念和题材狭窄的道路。我也同意有些同志指出的，割裂历史传统的作法曾给我们的新电影事业造成了若干损失。中国电影的历史上有着继承五四新文化运动的光荣传统，不少的电影工作者曾在反帝反封建思想的指导下制作了一些好片子，这些影片的思想一般都是通过社会各阶层的观众所喜爱的题材与形式来表观的；而且为了适应不同阶层观众的多样的需要，各影片公司和影片的编剧、导演、演员等方面也自然的有着分工，根据各自的长处保证着不同类型的影片特点和艺术风格。这些历史情况，对我们目前某些无视观众需要的制片人说来，是特别值得参考和深思的。"},{"type":"paragraph","text":"当然，无论是急躁的政治要求也好，割裂历史传统的作法也好，在对旧电影企业进行彻底改革的过程中，这些偏向可能是不可避免的，而且这几年来，已经在纠正了。目前国产故事影片量少质差的情况，除了上述这些原因之外，我以为主要的症结还在我们的电影事业的经营，影片生产的组织和制度等方面存在着相当严重的缺点。"},{"type":"paragraph","text":"与观众的联系问题"},{"type":"paragraph","text":"我想先提一下电影生产人员与观众的联系的问题，因为这和目前电影落后于观众的需要的情况有关。回溯一下电影生产为资本家所操纵的时期的情况吧。当时电影从业员的收入比较不稳定，甚至是无保证的。影片卖座的好坏时常威胁我们的生活；同时，也助长了某些电影工作者迎合观众的落后趣味，以及投机取巧等市侩作风。直到解放，当国家掌据了电影事业以后，这才帮助我们摆脱了这种威胁，也根绝了迎合观众的落后嗜好等坏风气，这是值得庆幸的。但是情况的发展似乎过了头；这几年来电影生产者差不多完全不关心所制影片的卖座纪录了。我自管我制片，观众爱看不看管不着。从制片厂的厂长到厂的主要生产人员，大家关心的只是完成任务，而且首先是完成一定的数量，就这点说我们的厂很像一个机关，而不像一个企业。为什么容许有这样的情况呢?因为一部完成的影片得到领导上的批准通过是一回事，观众要看不要看是另一回事，甚至得到奖励的影片恰是被观众所冷落的影片。因为中国电影经理公司的业务和我们制片人员井不痛痒相关，领导上也从不向我们公开影片的卖座纪录。这样，制片人员与观众之间的实际的连系就干脆被截断了，这样的制度不仅助长着我们的“供给制思想”，也使我们的制片脱离观众。不妨考虑一下，应否让影片的经理业务和我们的制片业务之间有相互影响的比较直接的关联，或者不妨像有些同志建议的，可以适当参照影片的卖座情况来拟订故事影片的生产计划，井鼓励对影片有贡献的制片人员。"},{"type":"paragraph","text":"目前是以行政为中心环节"},{"type":"paragraph","text":"现在我要着重的谈谈目前电影生产组织上的主要弱点。影片的生产基本上是依靠编剧、导演、演员、技师如摄影等人员的集体协作。艺术生产不同于工业生产，对于艺术影片的生产说来，工作集体的彼此配合非常重要，因为协作人员除了思想意图上的共同之外，彼此的创作个性的融合发挥，对于影片的质量有着决定的意义。为了这缘故，导演不能不是一都影片的生产组织上的中心环节。因为按职务说，只有导演能够预见所要摄制的影片的电影形象，也只有他善于估计创作人员的个性才能的协调和对于他想像中的影片的供献。因之，无论从中国电影的历史情况和目前国外的制片情形来看，成熟的导演总是有他经常合作的编剧者，周国有他熟悉的演员与摄影等投师，他总是和某些创作人员保持着相当经常的、出于自愿的工作上的连系；而一般的制片人也都乐于通过导演来组织剧目和邀集主要工作人员，这样作的好处主要是为了保证一定的艺术水平与风格。应该指出，这几年来国产故事影片的生产组织情况却不完全是这样。电影领导上没有很好的掌握这个电影生产组织上的传统的中心环节。他们把编剧、导演、演员以及技师等分门别类的平均地一把抓，然后从领导制片的种种行政角度来征选剧本，给剧本配导演，给导演配演员，就这样为每个新片配备一个新的摄制组，影片拍完这个组合随即解散。不妨说，这是一种以行政领导为中心的生产组织方式。它的弱点首先表现在创作集体的临时性与不协调上面。工作人员抱怨每部戏都得重新模熟陌生的合作者，在这样临时凑合的摄制组里根本谈不上积累经验。当然这种组合也考虑到创作上的需要，但被配合的创作人员之间常有不和，因为到底不是在某种创作意图的相互默契下的自然结合，何况彼此缺乏比较经常的了解。在这种场合下，创作人员的个性才华的汇合往往不是相成而是相克，所摄影片也自然很难有个性有风格。这种行政中心的生产的组织方式的弱点，也表现在电影剧目组织的单调的方式上。由于领导上重视剧本，摄制剧目的选定，一般总是无例外的从行政上直接组织作家写成的剧本作为开始的。假如组织得好，能够照顾到作家的创作愿望，必要时动员导演去给予协助，这未尝不是一种组织剧目的不坏的方式，但我以为必须指出这不是唯一的正常的方式。就一般的电影制片情况说，摄制剧目的选定与组织写作，很多是从导演开始，甚至也有从演员开始的，当然也还有些编剧人亲自为自已的剧本组织摄制的，这一切说明剧目的选定与组织可以从创作人员特别是导演开始，而且毋宁说这是常则。目前我们的制片行政上，好像忘记了导演等创作人员是影片形象的直接体现者。应该知道，导演等创作人员根据自己熟悉的生活和创作愿望组织起来的剧目不但具备电影化的有利条件，而且便于保证出品的风格特点。再说，从创作人员出发组织摄制剧目是完全可以在领导上规定的、每年度的剧目计划的指导下来进行的。"},{"type":"paragraph","text":"发挥创作人员的主动性"},{"type":"paragraph","text":"谈到这里，就不能不接触到，几年来这样的故事影片生产的组织方式所造成的后果。创作集体的生硬配合，以及经常脱离了主要生产人员的创作愿望来进行组织剧目等情况，不仅直接影响出品的艺术质量，而且在长时期内挫伤了创作人员的主动性，包括导演在内。应该了解，广泛的创作人员的主动，是只有在能够综合他们的创作想像并把它付诸实现的导演等主要创作人员的经常接触中才能尽情发挥的。在导演都只顾等待“任务”的场合下，很难想像演员等会把创作上的想望向行政领导去谈。这样要各方沟通也是很困难的。现在，行政上既不能充分掌握故事电影生产组织上的中心环节，不重视导演等主要创作人员的能动性，自然也就不得不堵塞了一般创作人员的积极性。(在这样的情况下，谁要争取主动，就要被某些人侧目而视，说是这样就“陷领导于被动”。)要知道，故事电影生产组织上的这些弱点，事实上已经成为电影艺术事业发展道路上的相当严重的障碍。"},{"type":"paragraph","text":"上面说的是几年来我所了解的一些情况，个人所见有限，要请大家指正。应该补充一句，有些影片生产上的情况最近已经在改进了。但我还是想谈一谈，因为这些改进还不能说明我们大家对故事影片生产制度上的毛病有了共同的认识。为了不负观众对我们的出品的期望，为电影事业的繁荣，我希望有关的同志们能够对这个事业的经营和影片生产组织的制度方式等方面多作些探讨，然后抓住关键进行彻底的改革。"}]}