{"id":337242,"date":[{"year":1956,"month":11,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1845","ytitle":"","mtitle":"这血是不会干的","ftitle":"","authors":["王西彦"],"text":[{"type":"paragraph","text":"王西彦"},{"type":"paragraph","text":"自从上月底英法帝国主义者对埃及进行希特勒式的野蛮侵略以来，已经有三个星期了。当两个星期以前，英法帝国主义者不得不被迫在埃及停火时，我曾经怀疑!狡滑而贪婪的艾登和摩勒之流，真能服从联合国的决议，干干脆脆地撤兵吗?果然，直到今天，英法和它们的工具以色列的侵略军队，还盘踞着埃及的塞得港和西奈半岛；殖民主义者还在用各色各样的借口，来给自己的罪恶行径作无耻的辩护。"},{"type":"paragraph","text":"在这过程中，埃及人民反抗侵略的战斗是英勇而坚决的，但所遭受的苦难也就很深重。"},{"type":"paragraph","text":"一个星期以前，瑞典摄影记者安德逊揭露了英法侵略者在塞得港的罪行。他认为，他在塞得港所看到的那种对待平民的恐怖和可怕的手段，是“从来没有在别的地方看到过的”；接着，他作了一些简略的描述!“在被炸弹毁掉的房屋的废墟上，孩子们在断墙残垣中找寻他们的父母”；“许多父母用流着血的双手在瓦砾中扒，找寻他们死掉的孩子”；“在有些没有被炸毁的医院的后面，在还冒着烟的废墟上有几千具尸体；两个医院完全被炸毁了，医院中的九百个病人全部被炸死”等等。因此，这位有良心的记者问道!“这能够叫做‘警察行动’吗?”他说!“我认为这是恐怖的屠杀”。"},{"type":"paragraph","text":"但是，殖民主义者的恐怖和屠杀是没有用的。过去，有过历史的证明，现在，埃及人民的反抗和斗争又是现实的证明。报上的消息，不是一再地告诉我们，塞得港的居民，即使生活在那样的黑暗地狱中，也还是没有停止他们对英法占领者的抵抗吗?"},{"type":"paragraph","text":"这情形，使我想起不久前刚读过的一位埃及作家的一个短篇小说，就是阿卜杜拉赫曼。阿里——哈米西的“这血是不会干的”，译戴在今年十月号的“译文”杂志上。这篇小说写的是一个过去的故事，那时埃及还处在法鲁克王的统治下。一面是法鲁克王和帝国主义者互相勾结，残酷镇压民族净放运动；一面便是爱国志士们英勇斗争，消灭侵略者，要把他们赶出埃及的土地。故事里描写一群爱国志士去进攻距离伊士美利亚不远的一处英国军营，受到一个老农妇和她的儿子的掩护和帮助。英国人派兵包围了那老农妇的村子，要居民交出呆死一个英国司机的凶手。在开枪打死了十个农民后，有人叫那老农如招出那凶手，免得更多的人遭殃。英国兵便围住了她和她的儿子。她的儿子被打死了，而她，却像受了伤的野兽一样，扑向前去，叫着!“我的儿子，我的儿子呵!我什么也不说……”结果，英国兵对她开了一枪，她就倒在那些被打死打伤的人堆里。但她并没有死，等英国兵一走，她使流着血，爬到躲藏着那些爱国志士的一处坟坑里，告诉他们说!“呆了我……呆了……去吧……报仇!”这才闭上她的眼睛……"},{"type":"paragraph","text":"这位宁死不屈的老农妇，便是英勇的埃及人民的光辉的代表。"},{"type":"paragraph","text":"我们听一听一个爱国志士——那老农妇便是死在他怀里的——对她的号召的回答吧:"},{"type":"paragraph","text":"“你号召报仇!你知道了英国人杀死一个埃及人就要求报仇!可是你懂得我们应该怎样报仇吗?英帝国主义者呆了几十万埃及人，夺去了几百万人的精力和健康，把他们逼得走投无路!我们人民贫困、生病、挨饿，都是他们统治的结果。老大娘，正是为了这，我们应该无情地报仇。我们应该集中力量，团结起来报这个仇。……”"},{"type":"paragraph","text":"这声音，是沉痛的，也是壮烈的。英国殖民主义者欠下埃及人民的血债是太久太多了。不过，不论英国人吸了埃及人民多少血，呆死了多少埃及人民，到头来，他们还是被埃及人民赶出了埃及神圣的国土，证明了殖民主义者的恐怖和屠杀并不能巩因自己的血腥统治。现在，英法殖民主义者企图重新回到埃及的国土上来，企图重新用恐怖和屠来征服埃及人民，这除了说明吸血者的贪婪的本性，更说明了他们的愚蠢和健忘。当埃及逼处在卖国的法鲁克王的黑暗统治下的时候，埃及人民就从来没有屈服过；难道今天已经解放了的埃及人民，有着全世界和平人民的支援，还会惧怕殖民主义者的恐怖和屠杀吗?对英帝国主义者说来，埃及人民真是所谓有着旧恨新仇。这种情形，我们伟大的鲁迅早就说过了:“血债必须用同物偿还，拖欠得愈久，就要付更大的利息!”"},{"type":"paragraph","text":"阿卜杜拉赫曼。阿里——哈米西在他的小说的最后，写出那个爱国志士的宣誓道:"},{"type":"paragraph","text":"“这血是不会干的!它是洗不净的!我们永远不会忘记那位英勇的农家老大娘和她要求报仇的号召!”"},{"type":"paragraph","text":"是的，埃及人民的血是不会干的，是洗不净的。从鲜血里生长起来的报仇的意志和力量，是不可动摇也不能战胜的。埃及人民一定能和全世界和平人民一起，撤底情算这笔血债，斩断殖民主义者罪恶的黑手，使之不能再用恐怖和屠杀来奴役善良人民。但即使到那时候，今天流在塞得港和其他埃及土地上的埃及人民的血，正如安德逊所说的，“是英国的耻辱”和“永远洗刷不掉的污点”。"}]}