{"id":337365,"date":[{"year":1956,"month":11,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1852","ytitle":"","mtitle":"国家领导下的自由市场","ftitle":"农副产品的供应情况改善　许多断档的商品又露了脸","authors":["华海"],"text":[{"type":"paragraph","text":"最近二个多月来，我国已有福建、广东、浙江、江苏、安徽、山东、湖北、江西、四川、河北、山西、吉林、北京、上海等十余个省市，开放了国家领导下的自由市场。"},{"type":"paragraph","text":"国家领导下的自由市场开放以后，对一部分农副产品实行自由采购、自由贩运和买卖，逐渐扭转了过去供应紧张状况，居民能买到新鲜蔬菜、水产品、鸡、鸭、南北货等，价格也与牌价接近，改变了过去有牌价、无市场的现象，市场更显得活跃起来。"},{"type":"paragraph","text":"通过自由市场交换的商品有蔬菜、水产品、鸡鸭、蛋品、南北货、中药材、小土产等，一般只占商品总额的20%——30%左右。至于有关人民生活的主要商品，如粮食、棉花、纱布、煤炭、纸张等，还是实行统购、包销和计划分配、计划供应的办法。这些商品占社会商品总额的绝大部分，仍属于国家市场的范围，对于这些商品，各地自由市场都不进行交易。"},{"type":"paragraph","text":"各地开放自由市场以来，市场的情况是良好的，普遍出现了活跃景象，扩大了城乡物资交流，逐步克服了人为阻塞的现象，使居民们对副食品和日用品的需要得到适当的满足，使农民贸易得到迅速的发展。在全国最大的都市——上海，由于自由市场的开放，长期缺货的毛鸡、鱼鲜、南北货和中药材，货源不断增加，像上市的鲜鱼每天有八百担左右，毛鸡每天约有二万斤，供应状况有了很大的改善。家庭主妇经常可以不用排队就能买到鱼虾和鸡子等食物，不用再为买不到小菜而担心了。安徽合肥开放了蔬菜自由市场，由于产销双方能直接见面，并且采取了按质论价，菜农和菜贩的积极性大力提高，人们在市场上可买到许多当天采摘下来的新鲜蔬菜，品种也从过去的二十多种增加到四十八种。"},{"type":"paragraph","text":"断档商品陆续上市"},{"type":"paragraph","text":"自由市场的开放，克服了过去某些商业部门限制过严过死的缺点，使断档已久的商品陆续上市。在上海市场上，河南新郑红枣、张家口的蘑菇、宁波的黄澄、白药，都是断档多时的商品，现在觅得了货源，恢复了原有的供销关系，又在上海和顾客们见面了。自由市场的开放，同时也为某些滞销的土产打开了销路，减少了过去货弃于市的现象。像湖北宜都产的红土(一种染料)，维供销合作社主动联系小、商小贩，向四川推销了二十四万斤。过去甘肃漳县人认为没有用的马莲根子(擦机器用)，最近由外地来的商贩收购了三万多斤，使社员们增加收入一万三千多元。销路打开　刺激生产"},{"type":"paragraph","text":"过去国营公司对有些商品的采购，大包大揽，收购价格不合理，收购又不及时，往往束缚了农副业生产的发展。自由市场开放以后，产销双方可以直接见面，取消地区间的封锁，打开了产品的销路，刺激了农副业生产的积极性。像山西稷山的特产红枣、大葱、辣角最近向河津、新绛等邻县自由出售；而河津的红薯、新绛的白菜也在稷山市场上出现，恢复了原有的农民贸易关系，从而发挥了农副业生产的积极性·再如今年9月间，仅是到四川成都采购药材的，就有云南、贵州、西北和上海等地的药材商贩，一洗从前的沉闷局面。由于货畅其流，收购价格比较公平合理，农民们的生产劲头也愈来愈大了。"},{"type":"paragraph","text":"产生一些新的问题"},{"type":"paragraph","text":"自由市场开放以后，各地也发生了一些问题。上海曾发生了盲目运销、到货不平衡的现象，有时因毛鸡和鱼鲜来货过涌，不易立即脱售，以致有货物变质而烧毁的事情。上海还出现了已被淘汰的商业中间人，他们活跃在车站、轮埠和农民来往较多的地方，一哄抬抢购，低价购进，商价黑市售出。上海并有少数的商贩，投机取巧，以坏充好，获取过商利润；也有若干从外地来的客商和基层百货商店的采购人员，来沪后并不遵循正常途径向工业部门或批发部门采购日用品，而向零售市场大肆搜罗，以致影响了上海当地居民的日用生活品的供应。类似的情形也发生在其他的地区。像福建部分地区，由于自由市场物价上涨，影响群众生活；也有些农业社和农民盲目从事商业贩运，追逐自由市场，因而影响到农业社的生产以至农民内部的团结。这些情况都说明了在开放自由市场的同时，各地党委和政府机构必须相应地加强对它的领导，以免滋生流弊。"},{"type":"paragraph","text":"加强领导发挥作用"},{"type":"paragraph","text":"国家领导下的自由市场开放以来，从各地的情况来看，对发展工农业生产，促进城乡物资交流，满足人民生产和生活的需要以及繁荣经济生活等方面，都起了不小的作用。今后，如能进一步加强领导，这种自由市场将成为社会主义市场的一个组成部分，可以有力地弥补社会主义市场的不足，解决在计划经济下可能发生的供应同人民需要脱节的矛盾。同时，由于自由市场实行自由选购，虽然价格一时因供求失调而有涨落，可是价格对生产会起调节作用，价格商的东西，可以刺激生产，生产增加了，随着上市量增加，价格也就会稳定起来。(华海)"}]}