{"id":337379,"date":[{"year":1956,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1439","ytitle":"","mtitle":"朝气满黄山","ftitle":"","authors":["舒宗侨"],"text":[{"type":"paragraph","text":"舒宗侨"},{"type":"paragraph","text":"“黄山天下无”，这是明代大族行家徐霞客对黄山的评价。今天，黄山随着全国社会主义建设事业的发展，充满了朝气，黄山景色更奇而诱人了。"},{"type":"paragraph","text":"在一个深秋的夜晚，我们的车子在皖南群峰间盘旋了几小时，终于到了黄山脚下的桃源村。啊，灯光辉煌，高大的宫殿式的建筑，堂皇的黄山宾馆，现代化的温水游泳池和温泉浴室……这那里是山区?这简直是一个新兴的都市:"},{"type":"paragraph","text":"黄山秋色"},{"type":"paragraph","text":"秋天的黄山是别有一番风味的，山上的各色花树，万紫千红，在阳光下显得格外光彩夺目，深红色的枫叶，后海茂密的丛林，被风吹得满山落叶片片，告诉人们这已是晚秋的季节了。"},{"type":"paragraph","text":"从慈光寺起，我们已可以看到云雾弥漫的黄山景色。从半山寺上去，山路险峻，有时三面临空，石级多而陡。"},{"type":"paragraph","text":"黄山特点之一是山峰的奇特，三十六大峰中以莲花峰最高，天都峰次之。秋天的莲花峰和莲蕊峰以青天白云为背景，再衬以前海(即前山谷)层叠山峦，很是庄严无秀。莲花峰肯似千叶金莲，莲蕊峰含苞待放，与天都峰争雄对峙。"},{"type":"paragraph","text":"以前的文殊院现在叫做玉屏楼，是去年才修建的。从天都峰望玉屏峰和玉屏楼，山势磅礴奇幻，像是神话中的景物。登上了玉屏楼，别山的峰峦又落于脚下，一一可摩其顶。玉屏楼左拥天都，右抱莲花，在这虽可以比较全面地看到黄山的概貌。同时在峰上四望，白云滔滔，山峦起伏，一会儿日光耀目，一会儿雾里云烟，真有些人圆仙境的意味。"},{"type":"paragraph","text":"天都峰是最险的一个山峰，要爬一千六百级陡披，才可以登到峰脊。这条路从玉屏楼看，简直是一条直线。峰上的青龙脊和鲫鱼背，都只有一二尺宽，两迪就是深山绝谷，虽有铁练，也目眩心惊。有些年纪大的游客，听到或看到天都案的险陡，也只好心焉响往，不敢尝试。笔者虽然到了天都峰顶，而夜在梦乡犹担心失足。"},{"type":"paragraph","text":"黄山松树多而奇，形形色色，有的生是几百年以至千年，如文殊院前的迎客松、送客松，都是很有名的。有的松树生长在削壁上，几乎沾不到一点沙土，然而它却生长得枝干盘折，奇丽苍秀，“梦笔生花”上的一棵小松树就是一例，可见这种植物生命力的顽强。"},{"type":"paragraph","text":"从奇石异松中又登上拔海1948公尺黄山最高的莲花峰，到这里，睥睨群山的玉屏峰，已变成了一个小丘。天气晴朗时，这儿可以东望天目，北看长江。"},{"type":"paragraph","text":"狮子林是黄山风景的又一中心，始信峰就在它的旁边。从此可以到西海、后海和后山去。在清凉台望后海，山峰罗列如城郭，青松绿树，真是深谷如海。清凉台是今年改建的，站上去再不担心有危险，这儿早晨可以看日出，白天可以看云海，晚上可以欣赏月景。从后海下去，松林茂密，一路上阳光照射，黄雀争鸣，秋意最为浓厚。"},{"type":"paragraph","text":"我们在夕阳西下前到了西海，这儿是数不尽的层崖，看不到底的深谷，阳光从正面射入黑黝黝的渊谷，那种雄巍深通而又苍翠的景色，真是动人。"},{"type":"paragraph","text":"创作气氛弥漫黄山"},{"type":"paragraph","text":"季节虽然已到了秋末冬初，山上在上个月已飞了一些小雪，但山上看到的创作和科学研究气氛，还是很浓厚的。上海中国画院组织的十位国画家正在兴致勃勃地从事创作，许多摄影家正以黄山为题材寻找镜头。上海电影制片厂的李时珍采药外景即将拍完，北京农业部的科学电影制片机构，又准备以黄山为背景，开始拍摄一部介绍植物的电影。"},{"type":"paragraph","text":"特别令人感动的是最近在黄山创作的十位面家，其中张聿光已七十二岁，孙雪泥已六十八岁，朱屹瞻已六十五岁，贺天健六十六岁。这些画家有的已多年不作画了，有的是在家养老，而这次他们在百花齐放方针的号召下，扑掉画囊上的灰尘，重新拿起画笔在作画了。他们有的响往黄山已四十年，有的也有二十年没有到黄山了，这次他们被邀到黄山从事他们喜爱的创作活动，难怪他们在山上工作得那么起劲。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bp030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄山迎客松</FONT>"}]}