{"id":337439,"date":[{"year":1956,"month":11,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1880","ytitle":"","mtitle":"在汽车厂作画的日子里(上)","ftitle":"","authors":["王琦"],"text":[{"type":"paragraph","text":"王琦"},{"type":"paragraph","text":"(一)昨天和今天"},{"type":"paragraph","text":"时间不过才一年光景，汽车城的面貌已经起了极大的变化。去年我来这里的时候，土建工程还未完毕，规模巨大的厂房四周，还包围着层层密布的脚手架，现在这些建筑物却完全露出了一付崭新的面目。那些来自各个车间里不同的机器转动声，组成了一首雄壮而复杂的交响乐。当我跨进车身压制工场的时候，回忆起昨日的情景，仿佛是发现了奇迹一样地令我惊奇。记得去年此时，我还在这里低洼不平的土地上坐着画过画，工场里正有一二辆推土机在进行地面的平整工作，电焊工人正伏在坑道里斗大的铁管上焊接着每一颗铆钉，安装工人正准备把大吊车曳上半空中去……现在，这一切都不知那里去了，代替的是像森林般耸立着的巨型冲压机；像怪兽一般地把金属板一片片地吞噬进去，又一片片地把压制好的成品吐出来。有几十台装好了的驾驶室一字儿排列在那里，远远望去，露出像馒头一样光滑的平顶。年轻的姑娘们驾着横架在屋顶半空的大吊车，在人们头上穿梭来往，上吨重的铁锚钩住了沉重的物体，活像饥饿的岩鹰攫住了食物似的不肯轻易放手。"},{"type":"paragraph","text":"在已经开始绿化了的中央大道上，时而会发现三三两两的青年男女工人们，或是捧着画本在那里学习，或是坐在花丛里说笑聊天，或是跳跳蹦蹦地在排练文娱节目。两旁平整光洁的汽车道上，不停地穿梭着来去的人群和车辆，一座汽车城的中心地带，已显出了蓬勃繁荣的气象。"},{"type":"paragraph","text":"从铸工车间里时常可以看到那样雄壮有力的画面；熔铁炉燃着熊熊的火焰，时而冒出一缕青烟，浇注工人把铁水从铁炉里倒出来，又推到自动化的转运台上，轻轻地倾倒在砂型里，火花从四面溅射出来，火光映在工人们容光焕发的脸上，是显得那么鲜明而富有光彩。总装配车间是特别忙碌，大批的车胎、前轴、后桥、汽缸体、发动机像各兵种一样地整整齐齐地排列在那里，等待着走上总装配线。厂房里的大幅红布上，写着“保证在今年国庆节前把汽车开到天安门前接受毛主席和全国人民的检阅”的豪壮口号，像进军令一样地在激励着每个人们的热情和勇气。"},{"type":"paragraph","text":"时间像汽车一般地在飞驰!"},{"type":"paragraph","text":"祖国在向社会主义工业化迈进"},{"type":"paragraph","text":"(二)生活本身不是“公式化”的"},{"type":"paragraph","text":"我想，如果是油画家，他将不难从这里发现丰富瑰丽的色彩。如果是版画家，他将不难从这里看到鲜明的黑白对比和强烈的光与力。只要你在几个主要厂房巡视一周，你就会觉得到处都是题材，到处都是构图。当然，这些事物，可能被你及时地抓住，也可能在你面前瞬息而邀；可能被你画成一幅美丽动人的画面，也可能被你处理成一张呆板而无生气的画幅。但那是作者本身的思想水平和艺术修养问题，与生活本身无关。我常常想:画画的人，平常不但要多用手作画，同时也要多用眼睛去看别人的画，看古代大师的名作；一面看，一面还要多用脑子去思考。让我们的手、眼、脑三者都经常受到训练，使我们的思想和技术得到开展，脑子里经常装满各式各样的艺术构图，手上掌握着比较熟练的技术，这样，平时在对于生活的观察中，你就会自然而然地容易去发现一些动人的构图，在庞杂的生活现象中，就能判别那些事物是可以入画，而那些不可以入画。"},{"type":"paragraph","text":"生活本身是复杂多样的，同时也决定了艺术作品内容与形式的复杂多样。只要我们肯离开画斋和办公桌，愿意暂时放下你素来在创作上主要依赖的画册或范本，多多到那些热火朝天的斗争生活中去，从那里去找寻有丰富变化的题材和构图，自然，艺术的表现形式和风格也会丰富多样了。然而，有些人却往往不去尊重生活本身，而偏偏去尊重他自己的创作公式，就无怪乎老嚷着“题材的贫乏”或作品的“公式化、一般化”了。"},{"type":"paragraph","text":"我来这里的目的是作画，不是作文字采访；既不打算写模范人物的访问记，也不打算学会汽车制造技术。说得确切一些，我只一面希望以自己能力所及，把这里所看到的一些新鲜事情，用图画的形式告诉给旁的地方的人们，一面却是希望通过对于这些事物的描写，来锻炼自己的写生技术。因此，我在工场里，主要是找寻那些既有意义而又适合于造型艺术(特别是黑白线条画)去表现的题材。我曾经发现许多具有深刻意义的事件、情节、场面，但我认为用新闻报道、小说、诗或电影去表现，也许会更适合一些，就勿须画家去干吃力不讨好的事情。如果不从各种艺术的特性上去加以区别和选择，仅仅为了那是“有意义的”而勉强去进行构图的话，其结果一定是装模作样不能动人的。画家不但应该选择那些适合于以绘画去表现的对象，而且应该选择那些适合于他自己个人去表现的对象。只有这样，每个画家所表现的题材内容、画面的构图、表现手法和艺术风格才不会千篇一律，才不会造成“机械平均”和“水准化”的现象。"},{"type":"paragraph","text":"(上)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bq030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>多甜多凉的汽水“尽情地喝几口吧!”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\11\\56bq030402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中轴齿轮工段的青年徒工“学会了”!　王琦</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王琦</FONT>"}]}