{"id":337596,"date":[{"year":1956,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1414","ytitle":"统露出无限的惊奇　感到了迷人的幸福","mtitle":"英国观众盛赞中国杂技团的精湛演出","ftitle":"","authors":["卯子"],"text":[{"type":"paragraph","text":"卯子"},{"type":"paragraph","text":"我国杂技艺术团从9月28日起，在伦敦演出3个星期，在英国博得观众一致的喝采与赞扬。据初步统计，英国报纸刊出了92篇评论和报道我国杂技艺术困表演成就的文章，都给予很高的评价。这里摘录的只是其中的一部分。"},{"type":"paragraph","text":"值得牛顿深思的难题"},{"type":"paragraph","text":"“宗教时报”刊出了动人的标题!“中国人向地心吸力挑战”。它在报道中这样写道:“当两个表演者爬到一根直坚在另外一个额角上的长竿顶头、表演着惊险技艺的时候，地心吸力的原理便显得是多余的了。”"},{"type":"paragraph","text":"“盘子”是中国杂技的一个传统节目，也是英国观众最感兴趣的节目。“游艺节目报”对这个节目的表演作了详细的描述:“带着笑脸的中国人把四只盘子在细杆上飞转，有时候倾斜到与地面成为25度的角度。在倾斜急转的当儿，还前后连翻斤斗；在表演达到高潮的时候，两个人头顶着头拿起‘大鼎’来，8只盘子仍然飞转着。他们的表演给牛顿一个深思:他的万有引力的定律，是否要重新再考虑?”"},{"type":"paragraph","text":"到了表演境界的尽头"},{"type":"paragraph","text":"英国许多报纸认为，中国杂技团的精湛表演，问去年在欧洲博得半个世纪以来最高荣誉的中国艺术团可以媲美。“曼彻斯特卫报”这样描写道:“凡是喜欢去年的中国古典戏的，必定更喜爱今年的杂技表演。因为一连串的蹦跳、踢打、鑽溜、翻转、飞跃，都会使你的描画显得贫乏无力，都会使你的比喻显得不伦不类。说他们是‘跳动的豆粒，则近于陈腐；叫他们是突然飞跳上屋檐的‘波斯猫’，也嫌不足动人和欠缺美丽。这群含蓄、敏锐、结实、坚强的小伙子，脸上泛着快乐的光芒，手里耍着各色各样的器皿，身前、身后、头上、脚下，四处飞转，真教人眼花撩乱。”"},{"type":"paragraph","text":"“素描周报”给整个演出作了许多描述以后，它对中国杂技艺术团的总括的评语是:“他们在动作的境界里走到了尽境，他们还超越过不可能的限度而没有眨一眨眼讯。”"},{"type":"paragraph","text":"技剧舞和韵律融成整体"},{"type":"paragraph","text":"“台上没有说一句话，但我们却看到了一套十足十全的表演。”“新闻纪事报”特别推崇着这一次演出，它津津有味地写道:“变戏法的巧妙、滑稽戏的笑倒人和一切手法的精炼，真是我们的艺人所梦想不到的。转盘子的人手里4根细杆，杆上4只盘子快速地在飞转，但转盘子的人却斤斗连翻，叠成人的金字塔，真教人难于置信。一个人的额上顶着一根25尺长的竹竿，竿顶两个妙龄少女在做体操，翻杠子。最大的妙处，是一切表演都在轻松微笑中进行。”"},{"type":"paragraph","text":"“西部独立报”惊讶地赞美着“坛子”这个节目的表演:“佟树旺和周金荣把坛子向空中抛掷，在颈项困传来传去，从鼻梁上飞滚，在脑顶上旋转，有如玩着皮球一样轻松。”"},{"type":"paragraph","text":"“犹太纪事报”说，中国杂技的演出，用西方术语来描画是很困难的:“在这演出中，险技、哑剧、巴蕾舞和韵律形成一个整体。综合地给人的印象是!平衡、美丽和迷人。……每项节目都在笑咪咪的愉快气氛中完成，就连观众也有同样的感觉。“威斯特与汉格特快报”在评论中说道:“他们的手法，他们的魔术，他们的险技，使英国的杂技显得平凡无力、无精打采了。”"},{"type":"paragraph","text":"中国杂技艺术团受到了英国观众热烈的欢迎，为了满足英国广大人民的要求，英国广播电视公司对表演节目进行电视广播，使英国人民对这种精湛表演能够得以普遍欣赏。这一次精湛的演出，轰动了整个英国，不论从舞台上或者从电视广播中看到这次演出的人，都同意“每日电讯报”的这一句评语!“对于这班中国艺人的唯一可能的挑剔，那就是他们的确演得太好了。”"},{"type":"paragraph","text":"中国杂技艺术团的迷人的演出，就是这样轰动了整个英国，深深地印在每一个英国人的心上。"}]}