{"id":337519,"date":[{"year":1956,"month":11,"day":27}],"page":"4","source":"青真理报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1320","ytitle":"","mtitle":"布达佩斯事变目击记","ftitle":"","authors":["赵铁峰","苏联E·列别杰夫"],"text":[{"type":"paragraph","text":"编者按本文作者是苏联一个旅行团体的领导人，布达佩斯事变时，该旅行团体恰巧到达当地游历。"},{"type":"paragraph","text":"在布达佩斯爆发惨痛事变的那几天中，我刚巧羁旅在这个城市里。"},{"type":"paragraph","text":"还在10月23日早晨，在国会前的广场上，我们与布达佩斯人交换着徽章，他们与我们相处甚欢，并且对每一件从苏联游客手里换来的纪念品喜欢不止。"},{"type":"paragraph","text":"但是，一切都在10月23日晚上发动了。"},{"type":"paragraph","text":"正像凡是匪徒应该干的那样，反革命分子在月黑风高的夜色掩护下开始了罪恶的勾当。我们下榻的“念捷契旅社”正位于“自由人民报”编辑都大厦的对面。我们看见法西斯喽啰们怎样捣毁了“自由人民报”的编辑部。他们打破窗子，不久就从窗子里把家俱及文件等乱扔出来。这些武装的匪徒又把编辑部的两辆轻便轿车翻倒，用所有这些东西在大厦前架成一堆，纵火焚烧，就在我们的眼前，将几个从编辑部抓出来的人投进了烈焰之中。"},{"type":"paragraph","text":"第二天早晨，一大批暴徒冲进了兵营。街上很快出现了武装的人群。为了制造紧张气氛和散布混乱，他们朝天开枪，大声呼啸，但他们对这些犹感不足。于是匪徒们在建筑物的屋顶上架设机关枪，布置自动枪手。一发觉城里的骚犹稍告平息，这些人就马上向布达佩斯的居民来一次疯狂的扫射。国会前的广场上因此发生了可怖的惨剧。匪徒们踞高临下，向成百个和平示威游行的人开枪。同时反革命分子们又在城里造谣，诬蔑说是国家保安人员在向人民开火。这真是天大的谎话。在我们寄宿的旅社屋顶上就盘踞着这样的自动枪手。当匈牙利军队的士兵在街头出现的时候，他就隐蔽起来，过后又重新朝街上的人们发射。这种行为一直延续到我们逗留在这家旅社的最后一刻为止。"},{"type":"paragraph","text":"我们立刻明白，并不是劳动人民在城里制造着骚乱。旅社的工作人员对我们的谈话证实了这一点。其中的一个工作人员说道:"},{"type":"paragraph","text":"“我感觉到示威游行者当中存在着挑拨离间分子。匈牙俐人民要求政府纠正在经济方面所犯的错误，消灭国家机关中官僚主义的反常现象。然而得到的却全不是我们所期待的，城里开始了紊乱状态。显而易见，‘第三者’利用了这机会。”"},{"type":"paragraph","text":"“第三者”，真是一针见血之谈。"},{"type":"paragraph","text":"我们，苏联的游客们感觉到，匈牙利真正的爱国者都被这日益蔓延的恐怖行动激怒了。他们尽一切办法力求保护我们的安全。在子弹乱、的情况下，匈牙利朋友们劝告我们转移到另外的建筑物去。"},{"type":"paragraph","text":"我们的一个朋友裘拉叙述说:“匪徒们正在城内到处肇事，他们无法无纪，抢劫店铺和住宅。在某一区就破获了一所匪徒们用来作为高藏赃物的仓库的住房。”"},{"type":"paragraph","text":"11月7日，我从广场到“贝克旅社”去，在我眼前又呈现了一幅凄惨的画面:在一民正在修葺中的房屋旁的几株树上，摇晃着男人、女人和女孩的尸体。匪徒们杀害了匈牙利一个爱国者的全家老少。"},{"type":"paragraph","text":"在我们居留在布达佩斯的最后一天，正当我们到杜奈去上船的时候，我们又亲眼看见两辆满载着武装匪徒的大卡车驶到江边一所大宅院前停下，匪徒们跳下车来，奔进屋去，打那儿传出了紊乱的枪声，匪徒们照例进行着灭绝人性的屠杀。"},{"type":"paragraph","text":"在匈牙利，我有很多朋友。而在这儿，在苏联，我偶而也遇见到我国来作客的匈牙利人。和他们不止一次的会面使我深深相信，匈牙利人民永不可能与丧失自己的自由妥协，而这正是反革命黑暗势力和它的外国幕后指使人所妄想达到的。"},{"type":"paragraph","text":"(赵铁峰节译自11月15日苏联共青真理报)"}]}