{"id":337642,"date":[{"year":1956,"month":11,"day":29}],"page":"3","source":"本报","region":"桂林","masthead":"","special_issue":"","column":"各地通信","genre":"","count":"1678","ytitle":"","mtitle":"四季常春的文化城","ftitle":"","authors":["程门立"],"text":[{"type":"paragraph","text":"【本报桂林通讯】　“抗战时期的文化城，现在怎样了?”未到桂林之前，心里就萦绕着这个问题。当我来到了这山水名城，并且经这几天的观察以后，这个问题终于解决了。因为我已经亲眼看到这一株文化的绿校正在茁壮地开花结果，现在的桂林已是四季常春的文化城了!"},{"type":"paragraph","text":"桂剧推陈出新"},{"type":"paragraph","text":"前几天的夜晚，我在解放两路漫步。这条路就是以前的桂两路，当时被称为文化路的，因为那里书店林立，出售着一些进步的书籍杂志，文化人以及青年学生都喜欢到那里走走。现在这里的书店是没有了，房屋都是战火后新建的，可是，我走到路的尽端，看到艺术馆，里面正响着悠扬的乐声和艺人婉转的歌声。这里正有一个桂剧因在演唱传统剧目。"},{"type":"paragraph","text":"我站在路旁的大树下，不由地记忆起欧阳予情由办的这个艺术馆，和在这里举行的西南七省戏剧展览，这在当时是文化城中一件哄动一时的盛事。当时各地的话剧团体都来到这里演出，许多导演、演员如焦菊隐、熊佛西、瞿白音、石联星、张客、舒模等，都曾在这里参加演出。现在这些人都分别在全国各地戏剧、电影岗位上工作。"},{"type":"paragraph","text":"可是，不久以前桂林也展开着一件比以前的西南剧展并不逊色、两意义更为深刻的戏剧活动。这就是广西成立了一个桂剧传统剧目鉴定委员会，邀集各地的老艺人在这里发掘传统剧目，自10月28日以来，连晚上演了几十年来未曾上演过或者少演的戏，有些戏还是存在老艺人的脑子里，没有台本，憑他们的记忆来演出。演出后再经他们以及社会人士来整理。这次共演出一百七十多出大戏和小戏。每到夜晚，就听到不少的人说:“到人民戏院看戏去。”剧场里每晚陶醉了成千的观众，他们时常为他们喜爱的传统剧目发出欢声。"},{"type":"paragraph","text":"老艺人恢复青春"},{"type":"paragraph","text":"老艺人为了保存桂剧的遗产，更是兴奋。曾爱蓉已经廿多年未演戏，大十七岁的苍老年纪，平日蓄了胡须。这次为了献出他熟稔的“金莲挑叔”这出戏，他把胡须剃了，上台演了武松。小桃红(女)有卅多年来演戏，年青时候，红极一时，每晚得不卸戏装，坐了轿子，连赶几个戏院去演戏。现在已经老迈了，她为了爱护民族遗产，却恢复了青春的活力，上演了她的首本戏“贵妃醉酒”。演出之前，还在家里每天练嗓子，见着人就欢欣地说:“我得原本原样的把老戏演出来。”演出时，观众知道他们喜爱的老演员重演旧戏，都高兴得欢笑不止，钦佩地欣赏着他们的表演。"},{"type":"paragraph","text":"这一股戏剧运动的热潮，在桂林的文化领域中激荡。它将继续演出两个月，让桂剧的老戏在这次的发掘整理中，像蒙尘的铜镜样琢磨出清越的光芒。"},{"type":"paragraph","text":"吸引人的口画口画"},{"type":"paragraph","text":"桂林的国画也显出了蓬勃的气象。这里在1953年就成立国画研究会，今年北京举行第二届全国国画展览，就有好几幅桂林画家的作品入选，受到好评。五十八岁的老两家沈樾也有一幅“春耕图”展出。六十八岁的老画家梁岵庐已多年不作画，现在却丹青翰墨都来，他正应上海一家出版社的约，两了一套桂林山水，将出版画册，平日还写着他那笔俊秀的字，继续研究画法。他满头白发萧萧，兴致却极其好，连略带游戏趣味的口书、口两，也恢复了。根据巴甫洛夫的高级神经学说看来，这口书、口画能表现出精湛的国画、书法艺术，是仍有价值的。他口书时，咬着一枝大笔，能写擘窠大字，随意挥洒，很是惊人。他口两的山水扇页，也很清秀韵致。"},{"type":"paragraph","text":"国两、油画、水彩等作品，桂林的画家也创作了不少。他们还在今年去过右江革命根据地，为革命的遗迹留下了不少宝贵的两幅。"},{"type":"paragraph","text":"月牙山麓“作家之家”"},{"type":"paragraph","text":"桂林在10月28日成立了市文艺工作者联合会。这个会总结了解放后七年来的文艺工作，指出近年创作的文学作品很多，仅十万字以上的长篇小说就有四部在修改中，其余就不胜统计了。"},{"type":"paragraph","text":"虽然近年来特出的作品不多，可是创作者们不用再愁米愁油，比以前大不同了。"},{"type":"paragraph","text":"巴会、艾芜等当年在桂林的时候，多是住在简陋的屋里，现在的作家不但生活好，政府还特在月牙山拨出一幢房屋，作为“作家之家”，使他们能在幽静美丽的地方潜心写作。"},{"type":"paragraph","text":"这幢房子处在月牙山崖旁，崖下是小东江一湾流水，缓缓从花桥流来，眼前是青绿的訾家洲，枝繁叶茂。处在这样雅静的环境从事创作，真是文思勃发了。"},{"type":"paragraph","text":"今年举行的征文，已经收到作品五百多件，包括文艺、美术等在内，这个数字也可见兴盛的情形。"},{"type":"paragraph","text":"(11月13日)"}]}