{"id":337692,"date":[{"year":1956,"month":11,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2969","ytitle":"","mtitle":"我对现行中学课程的意见","ftitle":"","authors":["高启沃"],"text":[{"type":"paragraph","text":"高启沃"},{"type":"paragraph","text":"我认为现行中学课程，在某些方面是有缺点的。"},{"type":"paragraph","text":"教学内容不能适应培养任务"},{"type":"paragraph","text":"首先，现行的中学教学内容和它的培养任务不能很好地适应。中学一方面要为高等学校输送新生，一方面要为社会主义生产建设培非劳动后备力量。但实际上高中毕业生升学的往往不能适应高等学校的需要，他们在专业训练中缺乏应有的基础知识。学理工的，感到自己的数理知识不够；学文法的，感到自己的社会科学知识很差。他们认为，这主要是由于过去对中学里的基础知识学得博而不精，一知半解，因而增加了专业研究的困难。另外，他们在中学里还缺乏独立思考能力的锻炼，常常是死记一些公式定理。可是在高等学校里，他们都体会到“独立思考是一项必须具备的本领”，“死记公式，就会被淹死在公式的海洋里”。由于这样，也就直接影响了高等学校的质量，正如有人说的，“有的高等法政学校毕业生连判决犯人的布告都不会写，很多大学毕业生写的稿件文理都不通”。至于从中学毕业后出去就业的学生，又往往不能适应社会生产建设的要求，缺乏一定的劳动生产知识与技能。一般就业学生都须经过短期训练。有几个毕业生参加了水利部门工作，事先要学习地质学、水文地质学、土壤学、土壤分类、地质地貌、化学等。且不谈这种需要较高技术水平的业务部门，就是参加一般的工农业生产，也同样会感到困难，甚至连最起码的基本生产知识和技能都没有。"},{"type":"paragraph","text":"学生负担过量"},{"type":"paragraph","text":"其次，现行中学课程，对学生来说，虽得负担过重，妨碍了学生个性与专长的发展。目前一般高中学生都感到课业的压力很大，特别是对数理课。以高中各年级的课程来说，最明显的缺点就是数时多、科目繁、份量重。各年级每周授课时数均在31一33节之间。教学科目最少有十三门，最多达十五门。数理化科现采取“平列”的办法，头绪纷繁，学生学习起来很吃力。从教材内容来说，有的份量嫌重，加以教师布置作业，乱箭齐发，学生就被压得抬不起头来。我们曾经调查一个高三班的作业情况，仅代数、几何、三角、物理、化学、俄语六科作业时间，一般中等程度学生每周就需要760分钟(以后经过“减轻学生过重负担”指示的贯彻，情况虽有好转，仍未彻底解决问题)。这种情况，不仅影响学生钟底，造成学生不问政治倾向；即对学生学习本身来说，也产生了“偏废”、“不求甚解，的偏向。教师虽然强调学生要先复习，后做作业，实际上，学生担到题目就做，还嫌时间不够，更谈不上独立思考了。在课堂教学中，一般教师虽也注意启发学生的积极思维，但就学生实际学习情况来说，基本上还是一种“填鸭式”教学。学生既然困累于繁重的课业，他们的爱好与专长便很难有发展的机会。例如有些爱好文艺的同学，在初中或高一时，还有时间阅读些课外文学书籍，到了高三就很难这样做，有的甚至连语文课本也不大摸了。学生时课外课读流行着这样的说法:“初中常常看，高一搭着看，高二偶然看，高三不得看。”又如有两个在高等学校学舞台设计和作曲的学生，据他俩谈，一般普通中学毕业生投考艺术专业的极少，因为在中学里，对学生艺术才能的培养是不被重视的，不仅学生把艺术课当作“副科”，连教师和学校行政也有这样的看法。学生重理轻文的现象在目前还是较普遍的。这虽然是社会主义工业化给学生一定的思想影响，但学校中繁重的数理课业也在很大程度上起了支配作用。我们这里有一届高中毕业生升学时，全部选择了第一类(理工)志愿。这样长久下去，就会造成国家在培养人才上的偏枯现象。"},{"type":"paragraph","text":"基于上述情况，我认为对现行中学课程有考虑修订的必要。但课程的制定是体现国家教育方针与学校培养任务的一项极其重要的具体工作，必须慎重研究进行。这里发表我个人一些不成熟的意见，希望同志们多于指正。"},{"type":"paragraph","text":"精简教学科目、教学时数和教材"},{"type":"paragraph","text":"(一)现有的中学教学科目、教学时数和教材份量需要作适当地精简:关于照顾学生年龄特征，减轻学生过重负担，这已不是今天才开始提出的问题。但在实际做法上，只是片面地强调减少作业、提高课堂教学质量(当然这都是必要的)；而对教学科目和教学时数不仅没有减少，反而有了增加，如高二的教学科目和教学时数19541955年度规定为12科，30时，现增加为15科、33时。所谓精简教材，有些地方往往只是文字上的压缩，而不是内容上的真正精简。有的教材脱离学生实际，对有关知识，不分一般的与专门的、主要的或次要的，兼收并蓄，舍不得割爱。例如去年使用的高中“世界近代史”在“17世纪到18世纪的世界概况”一章中，一气提出了二十多个国家，一般国家只谈上三五句。学生学起来摸不着头脑，教师教起来也很困难。这些情况，必须切实加以改变，才能从根本上解决问题。我认为有些教学科目，如生产实习课、制图课等，可以考虑书时归并为物理、生物、几何等科的一部分，并精简其内容。又如高中的“人体解剖生理学”和“达尔文主义基础”，属于一般性知识的，部分可以分别补充到初中的“卫生常识”和动、植物课中；属于专门性的部分，可以移作高等学校有关专业中的学习科目。高中的数、理、化学科，不宜“平列”，可以在不影响与其他学科联系的原则下，采取“减少科目、集中时间、缩短年限”的办法来考虑加以改进。此外对部分学科的教材分量可作适当地精简，取消其中一些较深奥的、属于专门性学术理论部分或可有可无的材料。这样一来，教学时数必然相应地减少。"},{"type":"paragraph","text":"加强基础课程学习"},{"type":"paragraph","text":"(二)中学课程一般都属于各科的基础知识。我在站里要强调指出的是关于语文课的情况。现在中学学生语文水平是不高的。高中学生写一篇作文，错别字多和文理不通的现象很普遍。由于语文水平差，掌握不了站个基本的学习工具，因而影响他们对其他科的学习。有些数学教师说，有的学生做不出数学习题，往往是由于不理解题意，缺乏从文字上进行分析的能力。造成这种情况，虽然教师应负一定的责任，但还应引起我们注意的是:一方面，学生课外阅读工作开最得不好，有些学生只是单纯地读下几本语文课本，知识有限；另一方面，学生练习表达能力的机会很少；这样下去，语文水平是不可能很快提高的。按照中学现在情况来看，学生愈到高年级，语文学习时间的比重愈小，课外阅读的机会也愈少。解决这个问题，我认为倒不在于增加教学时间，而应在减轻学生负担的原则下，使学生能有适当时间进行课外阅读与表达能力的练习。关于外国语课程，是向文化科学进军的工具，可在初中开设，逐步提高水平，打下学生将来独立钻研的基础。"},{"type":"paragraph","text":"割不容缓的事"},{"type":"paragraph","text":"总之，目前中学课程所存在的主要问题就是学生负担过重，学生学得多而不精。据有些升入高等学校的同学反映，他们在高等学校学习时，感到基础知识差，倒不是因为有些东西在中学里没有学过，而是因为没有学好、学透。一知半解的知识当然难以胜任高深的科学研究工作。目前中学学生在某种学科方面表现有特殊才能的人是很少的，这种现象决不是偶然的事。我们深深感到这些情况已直接影响到教育质量的提高，因为学生既然在繁重的课业负担下，被迫限于死记硬背，教学改革工作必然有流于形式的危险。“因材施教”的教学原则所以没有贯彻，我以为主要的原因就在这里。学生担负着繁重的课业，表面看，好像是在扩大视野，实际上却是束缚了他们猎取知识的兴趣。我们应该为学生打开知识的帘幕，让学生有充分时间，通过独立钻研，从知识宝库中寻取他们所喜爱的东西。因此，从社会需要，从当前教育方针和中学教育任务来考虑中学课程的修订问题，应该是一件刻不容握的事。"}]}