{"id":337624,"date":[{"year":1956,"month":11,"day":29}],"page":"2","source":"家庭与学校","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3208","ytitle":"","mtitle":"家庭和学校必须密切合作","ftitle":"","authors":["马剑鸣","И·茹可夫作"],"text":[{"type":"paragraph","text":"苏联　И·茹可夫作"},{"type":"paragraph","text":"编者按　这两天，上海有若干青年学生发生坠落行为，如俞云案件、顾海龙案件，也发生了马小彦改邪归正现身说法的事件。人们不禁要问一声:为什么在新社会里的新青年还会发生这样的事情?苏联伯力边疆区检查长И·茹可夫写了一篇“谈谈与法庭判决无关的人们”，涉及了这个问题。我们译了出来，供读者参考，特别是对那些正在培养孩子读书的家长们。"},{"type":"paragraph","text":"今年年初，伯力边疆区法院审理了一件引起当地劳动人民极大注意的刑事案件。在被告席上坐着一群中学生，他们中间大的20岁，小的才只有16岁。他们犯了一系列严重的刑事罪行——盗窃和抢劫。"},{"type":"paragraph","text":"这些少年罪犯原是优秀的中学生"},{"type":"paragraph","text":"本来在这些青少年的面前展开着光荣愉快的劳动生活，可是他们怎么会误入歧途变成了刑事犯的呢?怎么会在远东的工业和文化中心地发生这样的事情呢?这里有大批的教养员、教师、许许多多的社会组织，特别是有庞大的共青团组织，那为什么就不能够及时地防止这一批青年的严重罪行呢?"},{"type":"paragraph","text":"当然，我们决不会庇护刑事罪犯，即使他们都是些未成年的人。因此法庭为了维护苏维埃法律的尊严，给了他们以应得的惩罚。在审判过程中，罪犯们并没有得到参加旁听公民的同情。但是，我们认为最主要的问题不仅仅在于被告人本身，而在于那些与法庭判决无关的人。"},{"type":"paragraph","text":"一年半以前，被告中大多数还是优秀的中学生。他们中间有的曾多次得过奖状，受过嘉奖，曾被认为是优秀的共青团员。"},{"type":"paragraph","text":"1954年秋天，伯力市第55中学九年级来了一个名叫奥列格·哈敏卡的19岁的青年，高高的个子，宽宽的肩膀，还有一对强有力的拳头。他的不平凡的来历(哈敏卡在1951年因参加抢劫被法庭起诉而缓刑)引起了这个学校的学生斯塔尼斯拉夫·雅尼可夫，依格尔·得罗斯特，维克脱·巴拉舍夫和尼古拉·库里可夫等的特别注意。不久，在他们之间产生了导致这次罪行的友谊。"},{"type":"paragraph","text":"在十个月的过程中，哈敏卡把　自己的朋友们完全引诱成道德坠落的人了:口是心非，欺骗老师，欺骗父母和团内的同志，酗酒……"},{"type":"paragraph","text":"上述行为表明了这些孩子现在的内在精神面貌和品行，而他们不久以前还是优秀的学生和共青团员。事情甚至发展到这种地步:维克脱·巴拉舍夫在两三次照例的路劫之后，早晨上学校去，还泰然地作了以“论青年人的道德面貌”为题的报告，号召共青团员要成为真挚诚恳的人。尼古拉·库里可夫则引诱自己的弟弟符拉其米尔参加了他们的匪帮。"},{"type":"paragraph","text":"家长都是高级知识分子"},{"type":"paragraph","text":"被告人的家长们都是有教养和物质生活很富裕的工程师、医生和国家机关的负责干部。法庭很详细地指出了这些家长们在教育子弟问题上的失职和错误。所有参加这次审讯的人都一致认为主要的罪犯应该是孩子们的家长，因为他们没有设法教育自己的孩子，没有防止孩子们接受恶劣的影响和坏品行。家长们所关心的只是怎样让孩子吃得好，穿得好，他们错误地认为学习和教养应该只由学校和共青团去负责。被告斯塔尼斯拉夫·雅尼可夫的父亲——建筑托拉斯的主任工程师——在法庭上很坦率地说出了这种思想:"},{"type":"paragraph","text":"——我的儿子在学校里学习，是共青团员，是体育协会会员，他的教育应当由上述组织来负责。"},{"type":"paragraph","text":"这位主任工程师的妻子——邮电局工程师——在法庭上也同样重复了上面的话。"},{"type":"paragraph","text":"被告人的家长们对自己的子弟的行动和交友，丝毫不加过问。其实，维克脱·巴拉舍夫的父亲在奥列格·哈敏卡到他家来这几次之后就认为哈敏卡是个不诚实、虚伪和没有道德的人，儿子不应该和这样的人作朋友，但是这位父亲从没和儿子谈起这件事!他在法庭上说道:"},{"type":"paragraph","text":"——我在铁路上担任主任机械师，没有时间同儿子谈话。我委托我的妻子同维克脱谈谈，她已警告过儿子要哈敏卡以后少到我家来。"},{"type":"paragraph","text":"可是这并不妨碍维克脱同哈敏卡的继续来往，他们仍然一起参加路劫，到大餐厅去狂饮，把抢来的钱和贵重东西随手挥霍掉。"},{"type":"paragraph","text":"这些被告的父母们，在日常的家庭生活里，完全不让孩子们参加任何实际劳动。因此这些好吃懒做的孩子们就产生了轻视劳动和不尊重劳动人民的心理。显然，这样的“教育”是造成他们的儿子们坐在被告席上的重要原因之一。"},{"type":"paragraph","text":"这些家长们对自己子女的荒荡行为采取了不加过问的态度。他们中间竟然没有一个人想到应该追查一下孩子手中的来历不明的贵重的物品。"},{"type":"paragraph","text":"库里可夫兄弟的父亲是边疆区农业管理局的负责干部。有一次尼古拉和符拉其米尔坦白地向父亲承认了他们参加过抢劫，耽心会被逮捕。父亲除了责骂一番之后，说:——有什么办法，逮捕就逮捕吧!——之外，再找不出别的办法了。"},{"type":"paragraph","text":"被告盖诺辛克的父亲是民警上校，同样地对自己的独生子没有给予任何关怀，致使儿子成了流氓。民警上校是国家法律和社会秩序的维护者，但是却没有培养自己的儿子尊重法律和社会公共生活秩序。"},{"type":"paragraph","text":"学校教育存在严重缺点"},{"type":"paragraph","text":"审讯过程证明，伯力市某些中等学校在教育工作中，存在着很严重的缺点。"},{"type":"paragraph","text":"被告依格尔·得罗斯特于1954年在第45中学毕业并取得了毕业证书，但因为没有考上高等学校，于是决定重新进中学继续学习未经任何考试轻而易举地进了第七青年工人夜校的十年级。"},{"type":"paragraph","text":"入学后，得罗斯特提出了一项虚构的证明，说他在汽车修配厂作摩托工。奇怪的是没有一个教师研究过得罗斯特到底在那儿工作，以及工作的情况怎样……去年得罗斯特在第七青年工人夜校毕业了，并得到了第二张中学毕业证书。他把多余的证书改换上自己的朋友瓦塔里·诺曼洛夫的名字，诺曼洛夫于是拿着伪造的证书参加了基辅民用航空学院的入学考试。"},{"type":"paragraph","text":"第七青工夜校还给得罗斯特一个很好的鉴定。在鉴定里特别指出得罗斯特没有旷过课。后来，得罗斯特和他学校里的朋友对着鉴定表大笑不止，因为，得罗斯特在学校里实际上是一位稀客。在第55中学的九年级里，二十岁左右的超龄学生奥列格·哈敏卡，尼古拉·库里可夫及阿尔图尔·盖诺辛克等人和十五六岁的少年在一起学习。对这种奇怪的经常留级现象，学校负责人和教师并没有加以注意，也没有人打算分析一下这些留级生吊儿郎当地对待学习的原因。"},{"type":"paragraph","text":"学校里经常举行家长会谈，有时被告人的家长也参与会谈。但是，学校给家长们介绍的主要只是孩子们的学习成绩。而教师与家长之间，都没有试图在教育工作中采用其他更有效的合作形式和联系方法。于是忽视了孩子们的真正志向、兴趣和爱好。"},{"type":"paragraph","text":"片面地和歪曲地理解我们青年学生之间的友谊和同志关系，是教师对待教育孩子这个任务上的形式主义。"},{"type":"paragraph","text":"哈敏卡、雅尼可夫、巴拉舍夫及其他罪犯的部份同学都知道这个抢劫集团的冒险故事。医学院的大学生瓦列利·维洛库诺夫知道巴拉舍夫和库里可夫兄弟在商店里盗窃过照相机。九年级的学生瓦切斯拉夫·尼可里哲夫，知道他的同学八年级的共青团小组长符拉其米尔·库里可夫在干抢劫的勾当。女学生罗明采娃是哈敏卡袭击一位公民时的目睹者。女学生斯特列尔采娃曾看见巴拉舍夫偷窃过表。但是，他们都没有阻止自己的同志和熟人的犯罪活动，并且无动于衷。他们没有想到他们对危害社会的重大犯罪行为保持缄默，无疑地是助长了哈敏卡和他的强盗集团的肆无忌惮。"},{"type":"paragraph","text":"他们为什么对这种事情保持沉默呢?个别罪犯的目击者回答法庭询问说:哈敏卡、雅尼可夫和巴拉舍夫都是我们的好朋友和老同学，要出卖他们那是太不友好的。"},{"type":"paragraph","text":"遗撼的是与此类似的对友谊和同志的错误概念，没有得到学校、家长、共青团及其他社会组织的反对。"},{"type":"paragraph","text":"家庭与学校必须联合防范"},{"type":"paragraph","text":"友谊和同志爱，这是我们苏维埃人的一种崇高的感情。应当珍惜这种感情，也应当帮助同志。在我们的社会里，友谊和同志爱是在对我们的祖国，对我们的党和人民的热爱和忠诚的基础上，在诚实地对待劳动和尊重苏维埃法律与社会主义社会秩序的基础上建立、发展和巩固起来的。这样的同志关系与包庇罪犯们的刑事冒险绝不相同!"},{"type":"paragraph","text":"……犯罪行为，特别是少年犯罪，在我国一直在减少，并且还在不断地减少。但是，少数青年德行败坏的事例，使苏联的社会舆论、家长和学校感到不安。无论学生家长和学校当局必须严肃地正视这个事实。"},{"type":"paragraph","text":"如果家庭与学校之间能够紧密配合起来教育孩子，这将是防止犯罪和防止破坏社会生活秩序的最有效的强大力量。(马剑鸣译自苏联“家庭与学校”1956年第七期)"}]}