{"id":337776,"date":[{"year":1956,"month":12,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1907","ytitle":"","mtitle":"巴金:勤劳和热情的作家","ftitle":"","authors":["徐翊"],"text":[{"type":"paragraph","text":"徐翊"},{"type":"paragraph","text":"在学习文学的境域里，我们接受前辈作家所赐与的精神粮草长大。"},{"type":"paragraph","text":"在这些前辈作家中，巴金先生输送过我们多少丰足的粮食!他的许多浩瀚无边的充满着阳光、燃烧着感情的创作，和深远流利的译文，以及“文季月刊”、“文丛”和文化生活出版社的编辑工作，都曾经使我们在饥馑的年代里免致匮乏；使我们在痛苦中得到慰藉，在颓唐中得到鼓舞……"},{"type":"paragraph","text":"巴金先生是一个勤劳的人。他在年轻的时候，每天能写一万字。他的永不懈怠的劳动本领，永远使我们感觉着不仅他的几百万字的著作值得我们研究和学习。"},{"type":"paragraph","text":"他在1927年春天，即他廿三岁在巴黎读书的时候，就开始写第一本小说“灭亡”，到现在有了二十九年。在这二十九年中，他从来没有停过笔，每年总有几本著的或译的书从他的笔底下诞生出来。今年对他说来，也许是比较的少，但也还完成了一部儿童文学作品“明珠和玉姬”，这是去年党号召作家们为孩子们写书的时候计划下来的；此外，又译了一本高尔基的短篇小说集，又写了一些散文和杂文；特别值得一提的，是他最近把他的长篇小说“家”修改了两次，他写信给文艺报编辑部说:“我常说‘我一直在学习写作’，所以我的书每一次重版，我只要能看到校样，我就要动笔修改，因为一方面我至今还不能驾驭文字，另一方面也可见我在运用文字上还不断地有一点进步。”现在这部经过修改的小说已经交付人民文学出版社重新排印。"},{"type":"paragraph","text":"我们知道他的时间并不是很充裕的。他是一个有影响的作家，不能设想像这样的作家不参加社会政治活动。因此，他总是在极忙碌中抽出时间来从事写作。"},{"type":"paragraph","text":"他住在上海西区的一幢比较旧式的洋房里。环境很幽静，四周有各种各样的树木，屋后还有一块草地。他的书室在楼上，但白天他总是在洋台上工作，因为比较明亮；晚上较冷，这才搬进书房里来写作。"},{"type":"paragraph","text":"他的书室很宽广，比起他过去的写作环境，不论上海的霞飞坊或甚至很早以前，在巴黎的一家古老公寓里充满着煤气和洋葱味的小房间，那不用说是好多了。现在他的书橱里除了一部分中文书外，还摆满了俄、英、法、德、日等各种外文版书籍。书桌上也总是堆满了书，隔几天整理一次，但不久又变得零乱了。他有买书和读书的嗜好，他经常跑新旧书店，爱什么就买什么。他的书室当然不够容纳他的藏书，因此他家的汽车间也给他改成了书的“仓库”。走进这个“仓库”，只能小心地拣空隙的地方跨步，因为这屋子不但四壁是书，而且满地是书。"},{"type":"paragraph","text":"看到这样情形，我们总是免不了这样的发问:"},{"type":"paragraph","text":"“巴金先生，你每个月要用多少钱买书呢?”"},{"type":"paragraph","text":"他于是笑了:"},{"type":"paragraph","text":"“也没有计算过。反正拿到稿费就买，我的钱是从书上来的，也应当花到书上去。”"},{"type":"paragraph","text":"在他的楼上书室的另一个角落，放着一只玻璃橱，橱里放满了各色各样的精致的美术工艺品。这些东西极大部分是他从国外带回来的。解放后，他去过苏联、波兰、民主德国、印度和朝鲜。有些国际友人赠送了他一些纪念品。爱伦堡赠给他一只花色木罐，费定赠给他一只精致的小盐盒，最近波列伏依来上海，也送他一本“真正的人”，他都珍藏着，作为国际作家友谊的象征。"},{"type":"paragraph","text":"他的书室还有一个特点，就是除了他自己工作的写字台和座椅之外，没有其他座位。而且主人不在的时候，房门总是锁着的。很显然，他是不在书室里接待客人的。"},{"type":"paragraph","text":"巴金先生通常接待客人的地点，总是在楼下客厅里。"},{"type":"paragraph","text":"这个客厅虽大，但同楼上书室一样，光线并不十分充足。即使在夏天，一到傍晚六点钟，就要开灯了。客厅的壁上挂着齐白石的画和俞云阶画的巴金先生的油画像。右边是一排三架大书橱，里面又是许多书。"},{"type":"paragraph","text":"巴金先生经常坐在这里和大家随便地谈天。客人们舒适地坐在沙发上，面对着这样一位有成就的作家，求他对某一件事或某一个问题的解答和指教，听着他恳切的谈话，总是感觉着巴金先生不但用文字教育了年轻人，而且也用他的勤劳和热情，给我们写下了一本值得学习的生活的大书。"},{"type":"paragraph","text":"“我希望明年能有较多的时间，能让自己关起门来进行创作。”今年夏天以来，他一直这样想望着，而且几次这样地向人说过:“我希望明年有时间写一个长篇和一个中篇。”"},{"type":"paragraph","text":"他说话的时候，总是从那深度的近视眼镜里，放射出和蔼可亲而又热烈期待的眼光。他讲话有时讲得很快，像他的文章一样，十分热情流利。"},{"type":"paragraph","text":"他是两个孩子的爸爸，他的女儿明年就要在小学毕业了，他请了钢琴教师给她课余学钢琴。客人们有时一进门，就能听到悠扬的琴声，有时也看到小姑娘带着小同学们在花园里玩。他的儿子小棠还只有六岁，在他和客人谈话的时候，这孩子常常滚在他父亲怀里喊“爸爸”。巴金先生就是在这样天真活泼的孩子之间，和他的夫人过着愉快的简单的家庭生活。"},{"type":"paragraph","text":"最近，他已经参加全国人民代表大会代表视察团到四川去了。那么让我们祝福他，祝他在阔别了十四年的故乡人民生活中得到快乐，更得到成就。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c1030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>民主德国画家盖尔哈·蒙达为巴金画像</FONT>"}]}