{"id":337830,"date":[{"year":1956,"month":12,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"星期专页","column":"入蜀纪","genre":"","count":"3057","ytitle":"","mtitle":"老人的工作","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报记者　黄裳"},{"type":"paragraph","text":"在成都西北角上有一个有名的古丛林——文殊院。这个寺院原名“信相院”，据说高骈镇蜀时重修罗城的碑记就立在信相院内，现在当然已不存在了。历年来经过不少次的培修，在清代嘉道年间的一次修整，树立了今日的规模，院外的红墙整整沿亘了半条街，这条街就叫“文殊院街”。"},{"type":"paragraph","text":"清晨，久雨的成都弥漫着半城迷雾，说明天气有意放晴了。我来到院外的时候是九点钟。山门还紧闭着。等了一会和尚才轻轻地把禅关推开了。信步走了进去，这个禅宗古刹的规模宏伟得很。有四天王像，比杭州灵隐的较小一些，几层佛殿十分深邃，西庑还有出板工厂“刷经处”。走过香积厨，有几位和尚正在那里杀鸡洗菜。穿过这里，来到一个四合房的花木清疎的别院，正厅上悬着一块“寂寥轩”的匾额。轩里放着一条长长的几案，四周放着竹椅，布置得很像个会议室。墙上挂着字画，大抵是几十年来文士们送给方丈和尚的。这座寂寥轩委实十分寂寥，一个人都没有。"},{"type":"paragraph","text":"走下庭堦，刚露面的阳光洒在潮润的青石上，花木的枝叶也好像跃跃欲动，秋晴的愉快使这个小院落也溢满了生意了。"},{"type":"paragraph","text":"两间测室里堆着满满的线装书。大抵是一些史部子部的书籍，“丛书集成”的零本也有好几叠，这说明这里并非和尚习静之所，倒是学人们治学的所在。"},{"type":"paragraph","text":"过一会，人们陆续到来了。除了文化局的工作同志以外，走进来的大都是银髯飘拂的老人。他们互相问候，三三两两地谈论起来。走过去听听，谈的大抵是有关成都掌故和考据上的问题。老人们谈得十分起劲，有异议，有争辩；听到会心处就轻轻的抚掌、颔首，银须也跟着拂动起来。"},{"type":"paragraph","text":"十点钟，座谈会由李副市长劼人主持开始了。今天的议程是审定四川省文史馆同学(这些老先生们彼此互称同学。)们的三部著作。除了作者以外，到场的还有川大的教授和学术界的一些专家。除此以外，今天的会议还有一种送别的意义，因为有些老先生在完成了著述以后有的即将分赴苏联讲学、有的到北京中国科学院和人民大学研究、执教。"},{"type":"paragraph","text":"会议的方式是先由著作人报告撰述经过，再由大家进行讨论。长案上放着两叠毛订的稿本，每人面前放了一杯盖碗清茶。"},{"type":"paragraph","text":"杜诗年谱"},{"type":"paragraph","text":"第一个报告的是“杜诗年谱”的作者刘芦隐先生。刘先生简单地报告了从收集资料到编纂删定的过程。年谱的体例和前人的杜甫年谱不同。在年代下面分别记了历史大事，杜甫行踪和杜诗系年三部分。笔笔工整的稿本有四厚册之多。刘先生分别提出了他在这部著作中间的见解以及和冯至的“杜甫传”看法不同的一些地方。首先是杜甫母系的排列；其次是公孙大娘剑器舞的解说，作者认为舞者手里并不执剑，而是一种短短的像棒似的东西。"},{"type":"paragraph","text":"杜甫的生日，据杜诗“四十明朝过”，是否应该定在正月初一。杜甫到成都的日子，据“季冬树木苍”，“初月出不高，众星尚争光”等诗，是否按照旧注，应该定在腊月二十七日，或只能说明是在下弦。这些细微地方也引起了讨论。"},{"type":"paragraph","text":"李劼人先生的意见是，在这些方面，正不必强求统一，可以立异，可以缺疑。"},{"type":"paragraph","text":"蒙交通教授的意见是不妨在研究工作中间，在那些不能决定的地方多提出些漏洞所在之处，给将来的研究者指出可以下手的目标。同时，杜诗的有关政治制度，社会面貌，甚至像三百青铜钱一斗的唐时酒价之类的经济生活纪录可多加注意，使杜诗的“诗史”和“图经”的意义更突出。"},{"type":"paragraph","text":"老先生们也提出了研究中存在的问题。文献不足是他们最感困难的。成都的藏书不多，像“万姓统谱”这样并不难得的书，成都的图书馆里也只有残本。他们提出，是否能由政府帮助到北京去看书，找资料。同时他们也对北京图书馆、北大图书馆、科学院这些拥有惊人数量善本图书的机关至今连目录都秘不示人的作法表示了很大的遗憾。"},{"type":"paragraph","text":"薛涛丛考"},{"type":"paragraph","text":"第二位提出报告的是彭云生先生的“薛涛丛考”和“薛涛诗校正”。"},{"type":"paragraph","text":"这是一部十分精严的著作。彭老先生花了两年时间完成了这三册底稿。他尽力搜求到自万历刻洗墨池本以降的几十种不同的薛涛诗板本，做了校正、辨疑、解题、集评的严密工作。同时在丛考里做了不少有意义而且有趣的考证。他随身带了墨盒毛笔，到处搜求资料，作考证，老朋友开玩笑地说他是“朝夕不离薛涛”。他的确对这位著名的女诗人做出了很好的工作。"},{"type":"paragraph","text":"他考证出薛涛是四十几岁死的(从唐贞元二年到太和六年)。他从刘禹锡的诗里证明她确实死于太和六年秋天。她和元微之相会是在元和八年江陵地方。微之比她要小十岁，两人之间不可能发生像旧说渲染的那种恋爱关系。他又证明“十离诗”是薛书继作，不是出之薛涛之手。她的“上高尚书诗”是给高骈的曾祖，并非给高骈本人。明代四川文豪杨升庵这个错误说法使薛涛活到不可能的七八十岁的长寿。"},{"type":"paragraph","text":"他又考释了唐代营伎的生活，侑酒、酬诗、歌舞，和后来的妓女生活有很大的不同。他也考释诗作中酬和人物的姓氏。王尚书是长庆元年作西川节度使的王播，高相公是高崇文……。"},{"type":"paragraph","text":"彭先生也叙述了他工作中的困难，主要的参考书不够。在成都，公私收藏的四川人别集只有很可怜的一二十种，在四川游宦过的人的别集更是绝无仅有。于是，虽不甚关重要但也不宜忽略的题咏集录(有裳关薛涛遗迹的)就只好因陋就简了。"},{"type":"paragraph","text":"关于这部著作，大家没有什么意见。李副市长特别指出，市人民委员会委托文史馆的这个工作是很有意义的。因为成都的这些名胜古迹，是广大市民，以及来自祖国各地的游人，国际贵宾们十分关切的。外宾们在游览之后，往往要找一些歌念性的说明图册，而我们往往无从应付。像这种详密的考证以及简明的图册都是急切需要的。"},{"type":"paragraph","text":"草堂文献"},{"type":"paragraph","text":"第三部著作是“成都杜甫草堂文献类编”，撰著者一共有六位先生，都是文史馆的“同学”。他们是彭云生、梁伯言、刘东父、隆莲(这是一位比丘尼，文史馆还另有一位昭觉寺的方丈慈青法师，是国内有数的佛学精深的密宗和尚)、涂在潜和吴劭先。"},{"type":"paragraph","text":"这是一部包括六方面的著作。谈到了草堂的沿革；现藏草堂的杜诗板本题解；草堂题韵诗录；草堂所藏文物说明；杜甫的草堂诗题解；草堂筹备经过。"},{"type":"paragraph","text":"吴劭先先生代表他们几位叙述了编纂的经过，谈到了草堂寺的来历，也谈到了现在的百花潭(即是新到了一头狮子的动物园)并非原址，谈到浣花溪的得名，从唐代以来这里就是有名的蜀笺的作坊丛集之处。"},{"type":"paragraph","text":"在遗址的考定问题上，是有争辩的。他们各抒己见，进行辩驳。等到告一结束时，已经是下午一时了。"},{"type":"paragraph","text":"和尚搬上了豆花饭。大家坐了下来。香积厨的手段的确不错，特别是几样素馔，在成都也是有名的。一面吃一面闲谈，这时就只听见李副市长洪亮的声音，他在高谈成都的沿革变迁，他谈着小时候还曾经去玩过的一泓浅水的摩诃池后来怎样变成一个操场，他在谈一条条街道的来龙去脉，谈到市人民委员会所在地的“皇城”的规制。……原来文史馆有很多位“同学”即将编一部“成都城坊考”，特别着重明清以来手工业的发展情况。比如，从清初以来就盛销全国以至缅甸等处的“阑干辫子”(一种机制的丝花边。最盛的时代每年有几百万两的交易额)。他们搜集了一些像账簿这样的原始材料，还访问了一些曾经经营过这种业务的老人。"},{"type":"paragraph","text":"看不出他们是一些七十岁上下的老人。他们的生气真使人感到兴奋，他们忘记了自己的年龄和一般清苦的生活，豪情胜概地大踏步向科学进军。他们都是继承了清代朴学的仅存接班人，他们正把这门学问过渡到社会主义社会新的学术领域里来。虽然他们遇到很多困难，工作条件不好，书籍不够，欠缺必要的更高学术水平的切磋研究，……可是他们已经拿出了货色。在这里提到了几部即将付印的著作之前，他们已经拿出了“古农书目”(已出板)，“四川灾异记”，“中国古今文学语音发展规律的启钥问题”(未完成)这些著作。"},{"type":"paragraph","text":"在百家争鸣的旗帜下，这一部分积极力量已经发动起来了，祝他们工作得更好，在更多的支持下获得更好的收获。1956，10，19。成都"}]}