{"id":337831,"date":[{"year":1956,"month":12,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1367","ytitle":"","mtitle":"后盾图章的优点","ftitle":"","authors":["吴启源"],"text":[{"type":"paragraph","text":"吴启源"},{"type":"paragraph","text":"千余年来，金石家都以石料作为刻印的主要材料，这是为什么呢?"},{"type":"paragraph","text":"在用青田和寿山等石料作为刻图章的材料之前，人们是用铜料制作图章的。用金子和银子制作图章的也有，不过那是少数。铜比石料坚固耐用，为什么会被石料后来居上呢?原来铜印有它的缺点。在绘画艺术有了高度发展之后，较好的作品被人保存下来了，用同样的好颜料画在画面上的色彩不变，而图章的朱文却变黑了。经过画家和金石家多年的研究，知道这是和铜生锈有关，因为金印和玉印盖出的朱文是不变黑的。金价太贵，玉不能用刀刻，石章盖出的朱文不变色，因此认为石章比铜章好。"},{"type":"paragraph","text":"各派的金石家在刻印的实践中，逐渐觉得在石章的破边毛口中，表现出苍老古朴的艺术精神，这一点金属材料刻成的图章就很难做到。"},{"type":"paragraph","text":"我们在博物馆中看到的千年古画，它上面图章的朱文，比新盖上的还好。它所以有不变色的特点，是因为颜料好的关系。但是图章的四边没有油圈，印色不脱落，印色不干枯，这完全是用陈年伏油的关系。木、竹、牛角、象牙等图章，在不同程度上都有着吸油的缺点，如果用木、竹、角、牙等材料的图章使用好印泥，印油干的快，太可惜了。而普通的石章却没有吸油作用。"},{"type":"paragraph","text":"能用刀刻的其他图章材料，不仅色彩单调，光亮也是旧不如新，石质图章却是越旧越好看。在色彩方面，石章五光十色，美丽悦目。羊脂寿山比白玉好看，彩色冻石胜过玛瑙，昌化石的红色比鸡的新血还要鲜艳，三大产地的石章名称，约有一千余种，色彩各不相同。"},{"type":"paragraph","text":"书画成了商品之后，也就有人仿古造假了。仿伪者虽然不断地骗取得大利，但是也不断地被鉴别家所识破，于是印章也成为鉴别真伪的主要条件之一了。金石家在石质材料上下刀刻图章时，崩起小块，崩缺很自然，如同用毛笔写字一样，不用说别人很难仿造，就是本人也不能刻出两方完全相同的图章来。因此石章在传真防伪上起了重大作用。这样一来，不但在书画上，就是其他有法律作用的印章上，也逐渐的都用石章了。"},{"type":"paragraph","text":"普通石章的价钱很便宜，而且六面都可以刻，没有横直丝纹的分别。因此若干年来，石章特别受到广大知识分子的欢迎。"},{"type":"paragraph","text":"晶、玉、玛瑙等材料的图章，因为不能用刀刻，根本就谈不到篆刻书法上的艺术，最好也不过是等于描划出来的广告字而已。金石家中的好手，在石质上完全能以刀代笔，表达了古代汉字的篆书艺术。"},{"type":"paragraph","text":"晶、玉、玛瑙在制作时要用金钢砂(所谓电刻，实在是用金钢砂喷磨出字来)，因此刻硬玉质料的图章，要浪费大量的外汇。象牙的原料本身是进口货，五元一两的象牙图章，最少需要二元至三元的外汇。石章呢?原料产在中国，自己可以用刀刻。无论几分钱一块的普通石章，或是比金价还贵的鸡血石、田黄石，利益都不外流。"},{"type":"paragraph","text":"牛角和象牙产在南方。南方多雨，空气湿润，角、牙不见日光不会裂开。但是到了北方雨量少、气候干燥的地区，牛角和象牙大多数要开裂纹，甚至于裂开。石章如果经过光磨吃蜡，就是走遍了全世界，也不会自己裂开。"},{"type":"paragraph","text":"牛角有伸缩性。在江南黄霉雨季中，牛角章由于空气中水份的侵入而膨涨了。冬、春期间，如果一个月不下雨，牛角章因为干燥，缺少水份，就缩小了。因此，一个牛角图章印出的红印文，可以有大小不同的印样。尤其用鲜料新制新刻的牛角章，明明是四方的，用了不久之后，可能变成扇面形的图章。而石章却是无论何时何地都不会伸缩变形的。"},{"type":"paragraph","text":"由于有以上这些优点，因此大家都喜欢用石质图章。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c2030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(本文标题:吴朴棠石刻)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴朴棠</FONT>"}]}