{"id":337823,"date":[{"year":1956,"month":12,"day":2}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"星期专页","column":"","genre":"","count":"1408","ytitle":"","mtitle":"佛教圣地——拉萨","ftitle":"","authors":["王世晋"],"text":[{"type":"paragraph","text":"王世晋"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"今年4月到6月，本文作者随着以国务院副总理陈毅元帅为首的中央代表团，到拉萨去庆祝西藏自治区筹备委员会的成立，在青藏高原的青藏公路和拉(萨)亚(东)公路沿线，作了一次往返12，000多里的采访旅行。作者写了一系列的报道，我们先择登以下两段:"},{"type":"paragraph","text":"布达拉宫"},{"type":"paragraph","text":"当我们还离开拉萨好几十公里远的时候，一座红墙金顶的高大建筑，就从远处穿过绿荫丛中映入了我们的眼帘。大家不约而同地兴奋地叫嚷着:“布达拉宫!布达拉宫!”"},{"type":"paragraph","text":"凝结着西藏劳动人民智慧的布达拉宫，是西藏建筑史上的骄傲和光荣。"},{"type":"paragraph","text":"布达拉意思是佛山。早在松赞干布时代，布达拉上面就建筑了富室。从五世达赖起又陆续加以扩建，现在共有13层。"},{"type":"paragraph","text":"布达拉宫的墙壁全部用大小碎石砌成，下大上小，依山建筑，极其坚固。现在傍山修了一条便道，小汽车可以开到山门外。不过这个山门还只在布达拉宫的半腰，要上到最高一层或下到最低一殿，还得费很大力气。"},{"type":"paragraph","text":"布达拉宫和其它的喇嘛寺庙、民房一样，室内光线很暗。很多殿宇，必须照着手电筒才能进去。我们借了好几盏粗蕊的大酥油灯照着，才看到了壁画，这真是明珠暗藏了。"},{"type":"paragraph","text":"布达拉宫的壁画，色彩很鲜艳，内容多半是描绘的宗教生活，画中的人到除了藏人和汉人外，还有印度人、尼泊尔人和巴基斯坦人，这些人都是来朝拜过拉萨佛教教主的。"},{"type":"paragraph","text":"俯瞰拉萨"},{"type":"paragraph","text":"站在布达拉宫的平顶上俯瞰拉萨全景，是一件爽心快意的事。"},{"type":"paragraph","text":"哺乳着拉萨平原的拉萨河，静静地躺在拉萨市旁，远处河面，有一两只牛皮船在划动。在拉萨市区的八角街民房平台上，各种彩色经旗迎风招展。郊区的农、牧民，赶着驮着干牛粪的牦牛群，缓缓地向街上走去。一群群背着长枪、佩着腰刀、骑着骏马的藏民，左手勒着马缰，右手扬着马鞭，像古代骑士一样，来往驰骋。他们是来参加为庆祝西藏自治区筹备委员会成立所举行的跑马射箭大会的。在穿着五彩绚丽衣服的藏民中间，有很多穿蓝色制服的人。这是从祖国各地来西藏参加各项建设的工程师、工人和干部。他们中有些人才到拉萨几天，有些人从1951年西藏和平解放时候起，就一直在拉萨，他们不但习惯了藏族人民的生活，而且学会了藏话，一部分还学会了藏文，和藏族人民建立起了亲密的友谊。"},{"type":"paragraph","text":"在古老的八角街四周，兴建起了许多新式平房和楼房，几条平坦宽阔的马路快要完工。已经建成了的拉萨血清厂、拉萨农业实验场，正在兴建中的拉萨水电站、拉萨铁工厂，分布在拉萨市周围。"},{"type":"paragraph","text":"朝佛的人"},{"type":"paragraph","text":"拉萨在藏话里就是神地。它在藏族人民的精神世界里，有着非常巨大的威信。拉萨除了达赖喇嘛驻锡地——布达拉宫外，还有闻名的噶丹寺、哲蚌寺、色拉寺等西藏三大寺，文成公主手建的小昭寺和文成公主设计尼泊尔公主修建的大昭寺，培养喇嘛高级知识分子的上、下密院，以及功德林、丁吉林、策墨林和谢德林等四大林。"},{"type":"paragraph","text":"远居在云南、四川、青海、甘肃的藏族佛教徒，为了来拉萨到这些寺庙去朝佛，许多人远离家乡，沿途求乞，历尽千辛万苦，有的经年累月，辗转死于沟壑。"},{"type":"paragraph","text":"几年前，我在四川省甘孜藏族自治州，碰到了一个名叫汪札的藏族农民，他花费三年时间，朝了一次拉萨。一个活佛看他很虔诚，送了他一只佛鞋鞋底，他一直把它藏在腰间，视为神物。"},{"type":"paragraph","text":"现在，每天从各地走路、骑马、坐汽车来朝佛的人，络绎不绝。"},{"type":"paragraph","text":"早晨和黄昏，佛教徒们绕着八角街转经念佛。在大昭寺门前烧香、点酥油灯、献哈达、磕长头的人，终日不断。大昭寺门前的青石板，都被磕长头的人的手掌和膝头，磨成了许多光滑的坑槽。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c2020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拉萨市内建筑都是两层到三层的立体建筑【新华社稿】</FONT>"}]}