{"id":337807,"date":[{"year":1956,"month":12,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"新德里灯光辉煌鲜花遍地","mtitle":"十万人集会欢迎周总理","ftitle":"“印地秦尼巴依巴依”呼声响彻云霄","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　综合新华社新德里电讯:11月30日傍晚，德里市民十万人挤满了新德里最大的广场拉姆利拉广场，来欢迎周恩来总理和贺龙副总理等一行。这是他们在11月28日到达印度首都以来所受到的最盛大的欢迎。"},{"type":"paragraph","text":"周总理和尼赫鲁乘着敞篷车从总统府驶向拉姆利拉广场，街道两旁挤满着群众。当汽车开过的时候，群众发出十分热烈的欢呼。沿途挂满了印中两国的国旗、彩色的电灯、以及巨幅的布幔，上面写着印地文和中文的字句:中印两国人民团结起来保卫世界和平；中印两国人民互相学习和交流经验。"},{"type":"paragraph","text":"通向广场的巍峨的德生门灯光辉煌。广场四周的树丛中闪烁着密密麻麻的电灯，发出千万道红色、蓝色和浅红色的灯光，把整个广场照耀得如同仙境。空中飘着许多气球和一个巨大的风筝，风筝的线上满挂着两国国旗。"},{"type":"paragraph","text":"中国总理在建造得很精致的高高的白色讲台上向群众大会讲话，讲台给聚光灯照得通亮。通向广场中心的讲台的道路两旁满饰着鲜花、棕树叶。大盆的燃烧着的檀香发出阵阵香味。"},{"type":"paragraph","text":"周恩来戴着德里市政委员会主席阿格拉瓦尔送给他的作为最高荣誉标志的金线花环。当周恩来讲话的时候，按照印度习惯盘膝坐在广场上的广大群众不断地发出热烈的掌声，并且高呼“印地秦尼巴依巴依”(印中人民是兄弟)。"},{"type":"paragraph","text":"市政委员会主席阿格拉瓦尔在大会开始时致词欢迎周总理等。他并且献给周恩来一幅有欢迎词的红色丝织品卷轴。"},{"type":"paragraph","text":"目前中印友好关系　超过任何历史时期"},{"type":"paragraph","text":"周恩来总理在会上讲了话。他说:感谢你们的政府和尼赫鲁总理，我们又来到印度作客。朋友们，在我们这次到达你们的首都以来，我们不断地听到“印地秦尼巴依巴依”的呼声。这个呼声对我们是熟悉的，但是比起两年半以前，它的音调更加响亮了，更加有力了。这个愈来愈响亮的呼声和今天在德里到处飘扬的中印两国的国旗，生动地表现出中印友好的进一步的加强。我们两大民族之间的友谊有两千年的历史，流传下来许多可歌可颂的故事，但是今天我们可以毫无愧色地说，今天我们之间的友好关系超过了历史上的任何时期。"},{"type":"paragraph","text":"像玄奘法师一样　认真向印度学习"},{"type":"paragraph","text":"周恩来又说:这几天，我们在德里访问期间，看到的印度人民的创造性劳动成果，使我更深刻地体会到，中国人民可以而且应该从许多方面向你们学习有益的东西。我们一向认为国家不分大小，应该一律平等；每一个国家都有它值得别国学习的好东西，好经验。沙文主义的危险，特别是作为一个大国的沙文主义的危险就是自高自大，看不见或者看不起旁人的长处，其结果是故步自封，阻塞了进步的道路。毛泽东主席号召中国人民“在国际交往方面，应当坚决、彻底、干净、全部地消灭大国主义。”中国共产党、中国政府和中国人民正在根据这个号召的精神，检查我们各方面的工作。关于中国人民向印度人民学习的问题，我认为中国人民也应该抱着这样的精神，并且应该首先学习我们的先人玄奘，像他那样真诚、谦虚地向你们请教，从你们的成就和先进经验来吸取养料，丰富我们自己。这样，中印友好就能随着时代的进步不断地丰富，不断地发展下去。"},{"type":"paragraph","text":"世界有许多事情　取决于印中友谊"},{"type":"paragraph","text":"接着，尼赫鲁总理也在会上讲了话。他说:今天，你们聚集在这里不只是想看看和听听代表伟大国家的伟大人物。而且在这件事情的后面有着一件非常大的事情——这是一次两国人民的会见——你们的心一定理解到这一点。印度和中国的这种关系是一种什么关系?毫无疑问，对我们的国家、亚洲，我敢说，对整个世界来说，有许多事情取决于这种友谊。我这样说并不是出于虚假的骄傲。如果说中国和印度受人尊敬，这是因为中国有也有着能干的人民。今天世界人口达二十五亿。这两个国家加起来约有十亿——几乎占世界人口总数的一半。如果我们两个国家不是独立的，这个数字原是无足轻重的。但是，今天他们是自由的——现在，正是由于这一点，他们才对世界有很大的影响。"},{"type":"paragraph","text":"周总理即将访巴　请转达友好愿望"},{"type":"paragraph","text":"尼赫鲁又说，拿我们的邻国巴基斯坦来说，它对我们仍然是发怒的。请看他们的报纸或是他们的发言，他们的语调是愤怒的，而且他们进行了威胁。周恩来总理很快就要到巴基斯坦去。我请求他把我们的意思转达给巴基斯坦——我们同他们没有仇恨或冲突——我们要同他们友好。但是友好并不意味着我们将忘记我们的一些原则，作一些错事或者放弃我们的基本权利。"},{"type":"paragraph","text":"用具体的行动　帮助我们兄弟"},{"type":"paragraph","text":"尼赫鲁继续说，正如我早些时所说的，现在时代是危险的，这个时代要求互相合作。我们希望帮助我们的兄弟，不仅以我们的意见、行动和劝告，并且还要运送援助物品给他们来帮助他们。最近四个科伦坡会议国家的总理曾在这里开会。他们在他们的声明中说，这四个国家应该运送物品去援助埃及和匈牙利。大家都知道这两个地方最近都遭到很大的苦难。在我们这方面，我们已经在一周内迅速运送这些物品去援助他们。"}]}