{"id":337828,"date":[{"year":1956,"month":12,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"星期专页","column":"","genre":"","count":"2952","ytitle":"","mtitle":"北京的西山风景区","ftitle":"","authors":["方舟"],"text":[{"type":"paragraph","text":"方舟"},{"type":"paragraph","text":"游览过西山风景区的人们，都不会忘记那些雄伟奇丽的画景，古老幽雅的寺院，精美的雕塑艺术。"},{"type":"paragraph","text":"西山这支山脉，在北京西郊由北向南围成一个像屏障似的弧形。这里有著名的卧佛寺、碧云寺、八大处、樱桃沟花园和香山花园。人们把这几处地方统称为西山风景区。"},{"type":"paragraph","text":"卧佛寺的两件古物"},{"type":"paragraph","text":"从北部山麓开始，头一处寺庙就是卧佛寺。这个寺的历史很悠久，建于九世纪前，大规模扩建在十四世纪。"},{"type":"paragraph","text":"卧佛寺庙里庙外的风景很好，到处是高可参天的苍松翠柏。它的北面和西面，是一座屏风似的山丘，冬日能挡住西北风，而春、夏季节，能迎来东南风。所以这里不大有酷暑和严寒。庙里还有两件有趣味的古物:第一件是卧佛，第二是娑罗树。而最吸引人的还是这尊铜铸的卧佛。它有一丈六尺多长，横卧在一座很大的榻上，周围有十二座小的坐像——是释迦牟尼的十二门徒。据说这是表现释迦牟尼卧病的时候，在菩提树下对门徒训示的情景。"},{"type":"paragraph","text":"这尊铜佛是元代铸造的，佛像上面的装饰非常华丽精美，据说用了十万斤铜，由七千个工人经过一年的时间制成的，是著名的古代宗教艺术作品之一。"},{"type":"paragraph","text":"卧佛寺内的娑罗树，现有两棵:一棵在天王殿前面的左边，另一棵在南端。树顶仿佛一把曲柄伞，因为树干太弯了，用七根饰红油的大木柱子支住。开花的时候，宛如成千白玉塔，出现于万绿丛中，非常别致好看。这些树当年怎样由印度移到北京，那就不可考了。"},{"type":"paragraph","text":"去年，这里的建筑已被修饰得焕然一新。新成立的“西山服务社”，为游客和休养人员准备了饮食和住处。"},{"type":"paragraph","text":"樱桃沟和鹿仙人"},{"type":"paragraph","text":"从卧佛寺往西北，顺着寿安山的小路，大约经过一里多地便到了樱桃沟。这里有两座挺秀的山峦交错成一个“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1956\\12\\56c20206AA.JPG\">”形的狭谷，中间有一道清澈见底的小溪，从溪畔到山侧堆满了奇形怪状的巨石。春草初生，杂花开放的时候，显得景物特别深远，好像是童话中的境界。"},{"type":"paragraph","text":"樱桃沟越往北却越狭，一直消失在两山交界的地方。山路的尽头是一座狭长的小石桥横跨在两山中间。桥的西边是一个刻着“鹿岩精舍”的小门。进了这个小门，就是周家花园，眼前的景致又变了一个境界。整个花园是倚山筑成的。园中花卉茂盛，名贵的品种很多。还有层层的树林，丛丛的翠竹，到处清香扑鼻。竹干并不粗，直径约一寸多，但绿得可爱。有一些嫩竹夹杂其间，那种新绿颜色仿佛一捏就会流出水来。"},{"type":"paragraph","text":"经过一段较险的小路，便到了溪水的源头。泉水非常清凉，坐在旁边都会感到阵阵凉意。源头旁边有一处“白鹿洞”。洞里面很幽暗，凉气袭人，中间横着一个石榻。据当地居民传说，古代有一个神仙骑着白鹿来到这里游玩，看到风景美丽便居住下来。这当然是传说，人民只是借此说明，这样美好的地方，连神仙都要响往呢!"},{"type":"paragraph","text":"源头上面还有高峰，顺着山石攀到最高处，可以看到全园景色，在半山腰上的“山流云在之居”和“石槽青巢”两座建筑也经过翻修。游人可以在这里一面憇息，一面倾听泉水的流声。"},{"type":"paragraph","text":"碧云寺的中山堂"},{"type":"paragraph","text":"碧云寺有些像杭州的灵隐寺，有很多精美的雕塑，其中不少是十六世纪的作品。寺内两个五尺高的“哼哈二将”是1513年塑的，姿态猛勇，面貌威武，形象逼真。寺内正殿壁上，塑着中国著名小说“西游记”中唐代玄奘和尚上“西天”取经的故事。寺内西院的罗汉堂，还有508尊罗汉，形态各各不同，富于变化。后殿已改为中山纪念堂，里面有孙中山先生的遗像。1925年孙中山先生在北京逝世之后，他的灵柩曾停在此地。现在这里还有他的衣冠塚。寺的后面，在一片苍翠的古树丛中，现出了一座玲珑华丽的“金刚宝座塔”。这样的塔在北京共有三座，在其他地方更是少见。它的建筑结构，下面是一个高大的台子，在台面上建立起七座小塔。小塔和座身全部用大理石砌成，表面雕刻了佛像和各种花纹，刻工非常精致。从左右盘旋的石级上升，就能到达塔的高台上。在这里，可以远眺玉泉山、万寿山和北京城，近看碧云寺的全部建筑，回头又能看见西山山顶，好像置身在美景中。"},{"type":"paragraph","text":"八大处"},{"type":"paragraph","text":"八大处三面环山，好像一把圈椅。由于地形上的优势，三面山峦挡住了西北吹来的风沙袭扰，所以树木长得很茂盛，泉石幽邃，形成一个深山翠谷。三山间有八座庙宇，随着泉林山石的自然变化，极尽山林之胜，所以有八大处之称。"},{"type":"paragraph","text":"八大处的第一处建在翠微山下的平地上，名叫长安寺。据说始建于明朝。院落宏敞，寺中花木很多，其中柿树特别多。深秋果熟，满树金黄，景致奇佳。"},{"type":"paragraph","text":"在翠微山东麓的灵光寺系第二处。1900年中国农民反抗帝国主义侵略的义和团曾以此寺为营地。帝国主义侵占北京后，将此寺毁焚无遗。寺内一座结构特别伟丽的宝塔也焚毁了。现在寺内的大雄宝殿是1920年在废墟上重新修建的。寺中的韬光庵、铜佛洞、塔院等均极幽静，树木参天，是避暑的好地方。"},{"type":"paragraph","text":"灵光寺稍上即三山庵。因它居于翠微、平坡、卢师三山之间而得名。庵中高三尺余的关公木雕像，是明代遗留的优美艺术品。"},{"type":"paragraph","text":"八大处的第四处——大悲寺，在三山庵的上面。寺中的佛像雕塑精美，大殿两旁的十八罗汉像，神态生动，栩栩如生，在雕塑艺术上有极高的价值。"},{"type":"paragraph","text":"大悲寺再上即为龙泉庵。殿中的佛像是清代的雕塑。墙北丛生的翠竹，和大悲寺一样的茂盛。西阶下有方池，池深五尺余，龙口吐水，泉源甚畅。旁有“听泉小榭”，富有诗意。"},{"type":"paragraph","text":"第六处的香界寺，为各寺之首。据说始建于唐朝，里面规模宏大，殿舍宽敞，建筑精美。寺中花木茂盛，古木参天，庭前有娑罗树两株。左院有行宫，右面依山，幽静宽敞，是封建帝王游玩时临时休息的地方。"},{"type":"paragraph","text":"香界寺再上一里许，就到八大处第七处的宝珠洞。寺分南北二院，西房后有洞，深两丈，为石子粘合的岩石构成，粒粒如珠，故名宝珠洞。东侧有长亭一所，名眺远亭。永定河、芦沟桥、北京城，以及各处寺院无不尽收眼底。稍上即山之绝顶，俯视山下，树木林立，怪石奇突，实为八大处第一胜景。"},{"type":"paragraph","text":"最后一处——证果寺，西北角有大块崖石凭空伸出，名秘魔崖。寺对面山势峻峭，树木葱茏，南望则平原无际，令人心胸豁然。"},{"type":"paragraph","text":"“森林公园”一香山"},{"type":"paragraph","text":"香山在碧云寺的南面，是西山风景区最幽美、最壮丽的地方。早先，园内有香山寺(建于十二世纪初)故名香山。清朝在此建行宫，改名静宜园。1860年10月，静宜园内绝大部分建筑被英法联军烧毁，古代建筑所存无几。园内绰约多姿的山峦，重重叠叠起伏着，巍峨苍劲的古林，密得像一座森林城，如果叫它“森林公园”，一点也不过分。"},{"type":"paragraph","text":"园内最著名的是秋景，遍山满是一种特有的黄橹树。到霜秋时节，林叶满红，一岭如烧，再夹杂着黄色的柿子，瑰丽无比。古代诗人曾为此写了一首诗:“置身著色屏风里，梨叶新红柿子黄。”"},{"type":"paragraph","text":"静宜园内的“鬼见愁”，是首都近郊的最高峰。这里实在是春游、消夏、赏秋、观雪的好地方。园内共有廿八景，半山亭处于松柏丛中，是一座茅亭，极富诗意，颇有野趣。在这里很适合于远眺。从此向上，经森玉笏、朝阳洞，到静宜故址。"},{"type":"paragraph","text":"玉华山庄是玉华寺故址，位于半山腰。这里有将近千年的古树和数百年的印度娑罗树一株。灌木丛生，环境幽美。在这里可以看见颐和园昆明湖的风光。这里将附设小卖部，供游人喝茶、休息。从玉华山庄向上，经梯云山馆后，路旁现出一小径，可通往“西山晴雪”碑处，有“燕京八景之一”之称，初晴在此赏雪，想来别有风味。"},{"type":"paragraph","text":"从静宜故址延曲折山径向上攀登，开始有些费劲。然而，越向上越有趣:春季，野花初开，爽人心神；夏季，浓荫密茂，山风轻拂，颇有凉意；而秋季，南山已为红叶复盖，这一切都使人忘记疲劳，不知不觉已登上拔海550公尺高度的“鬼见愁”。在这里可以鸟瞰北京全城。"}]}