{"id":900019,"date":[{"year":1993,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"热门话题","genre":"","count":"1561","ytitle":"上海咖啡厂4名技术骨干被外地竞争对手重金挖走，一时成为热门话题","mtitle":"如此抢人才对不对","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"本报记者　凌云"},{"type":"paragraph","text":"苏南抢人才抢得凶，上海人早有所闻。可是，元旦前张家港市申港食品厂不惜以200万元“工本”挖走上海咖啡厂4名技术骨干，此举还是让上海人吃了一惊，一时成为沪上传媒竞相“追踪”的“热点”。如今，“热潮”消退，“风波”甫定，记者跟踪采访了“事后”的方方面面，却品出了另一番滋味。"},{"type":"paragraph","text":"首先，对这一事件不同的看法，反映了观念上的一些差异。上海咖啡厂厂长张志成向记者坦陈:人才流动是可以的，但不应该“流”到竞争对手那里去(申港厂曾是“上咖”的联营厂，如今也是它最主要竞争对手之一)；申港厂也不应以重金来“挖人”，如用这笔巨款公开招聘岂不更好?对此，“流”出去的副厂长王龙云说:我是搞这个专业的，流动到对口单位的话，必然要到竞争对手处。申港厂厂长钱彬则对“挖墙角”一说提出异议:大家都是社会主义企业，公平竞争，谈不上谁挖谁的墙角。张家港市委一位干部则认为:“不论公开招聘还是重金相求引进人才，都无可非议——这就是竞争。”"},{"type":"paragraph","text":"其次，对“抢人”事件本身来说，两地反应也很悬殊。记者在采访中感受到，它绝不是一个孤立事件，只不过是苏南“人才引进大潮”中一朵引人注目的浪花而已。申港厂要为上海去的技术骨干每人置一幢小别墅，这是上海人议论得最多的。可是在张家港人看来，这算不了什么。市有关部门还专门建造了20多幢小别墅，供当地引进人才使用。申港厂厂长钱彬说，这件事在上海成了大新闻，在张家港并没有多少人议论。其实，重金聘人才又何止于一个张家港市?苏州近郊的“10亿元乡”娄葑乡去年一年就引进大中专以上人才408名，不仅有薪金、住房上的优待，创佳绩者还可以出国考察、进修。这种事例在苏南不胜枚举。"},{"type":"paragraph","text":"说到底，苏南经济能够飞速发展，重视人才是原因之一。比如申港厂，它从仅有几头母牛的“家底”发展到成为江苏省食品行业的出口“状元”，这里面全厂职工、包括“上咖”厂的“上海师傅”在内的外地技术人员的功劳都不可埋没。在不久前4位技术骨干去申港厂“定居”前，“上咖”厂已有多位退休技术人员在申港厂工作，其拳头产品金牌巧产品档次作了准备。张克力饮料就是在“上咖”家港杨舍镇党委副书记厂一位老同志的帮助下蔡兴华说:实践证明哪研制成功的。“上咖”家企业引进人才多，那厂4位技术骨干的到来，家就有后劲。一些乡镇更为申港厂进一步提高企业的厂长经理都认为，乡镇企业现已发展到转轨时期，要上档次，又和国营企业处在市场经济同一起跑线上，只有靠人才竞争。这种强烈的人才观念造就了汹涌的“引进潮”。"},{"type":"paragraph","text":"企业高价引进人才是一个方面，被引进的人才必须自强自主又是一个方面。被张家港方面引进的王龙云说:“确实不轻松。”他主要指工作上有必须创造佳绩的压力。他说:“拿了这样高的酬劳，工作成绩总要相称。”他认为，如今时时有一种竞争压力，反而比在“上咖”厂更累了。但是有一点最令他满意，那就是厂里让他放手来干。“红眼病”和闲言碎语自然免不了，但厂领导班子一靠说服二靠威信，把这些都挡住了。其他的“引进人士”亦称“最欣赏的是这里的环境”。当然，环境并不能代替真才实学。在苏州，记者获悉一些企业早先“引进”的人才因业绩不佳，同样又被毫不留情地“引”了出去。看来，一种“放手使用、排除内耗”加上“竞争压力”的人才机制在苏南已悄然形成，并且很强烈地吸引着各路英才。"},{"type":"paragraph","text":"外界曾传闻上海咖啡厂“走了大梁”、“陷入困顿”。对此，“上咖”厂张厂长乐观地说，“上咖”的主要产品“福”牌乐口福一直订货量大于生产量。再说，厂里人才济济，走掉几个人算不得什么，不会有太多影响，厂里近几个月的产量甚至还略有上升。对张厂长的稳若泰山，申港厂钱厂长则说了一句话:“他们可以吃了50年，再吃50年(上咖‘乐口福’广告语)，我们可不行。”"}]}