{"id":900036,"date":[{"year":1993,"month":3,"day":1}],"page":"7","source":"《戏剧电影报》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"艺苑人物","genre":"","count":"1351","ytitle":"","mtitle":"影视个体户透视","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一批一无归属、二无编制的青年人却也悄悄地进入了影视圈，粉墨登场。他们的名字是“影视个体户”。"},{"type":"paragraph","text":"有人推申军谊是“影视第一个体户”，极言其出道之早。不过，阎青的下海恐怕也并不晚。"},{"type":"paragraph","text":"十年前，在拍《垂帘听政》时，与刘晓庆和陈烨同一宿舍的阎青，演宫女双喜，那时不过十八岁，刚从老家山东到北京来，在剧组只算临时工。戏拍完了她的镜头也剪得差不多了，在银幕上顶多只是惊鸿一瞥。后来《垂帘听政》搞了个服装道具展览，她又当了几天解说员。似乎和电影的缘份仅此而已。"},{"type":"paragraph","text":"不料几年之后，阎青，彩照上了封面又上挂历，介绍文章连篇。我很怀疑是另一个同名者。相见方知竟就是那个她。她已主演了《珍珍的发屋》、《爱滋病患者》等一二十部影视，其总量早已超过了十年前的刘晓庆。"},{"type":"paragraph","text":"这个从山东闯北京的姑娘，没有进入任何电影厂或文艺团体，但导演们都知道这一号，戏一部接一部上，挺忙。我们称她个体户，她解释说她有单位，应聘在一家公司搞文秘。当然，老板十分开明，拍戏准开绿灯就是。"},{"type":"paragraph","text":"象阎青这样“有个单位”的，是影视个体户的一种。比如在某广告公司供职的侯耀华，既当模特得过亚军还灌了歌带的瞿颖，关系还在戏曲学院的王平……"},{"type":"paragraph","text":"另有一些人是破釜沉舟的。杨扬出身部队文工团，后来在某话剧团也够上主演那一级。她借出来拍过不少戏，如《巍巍昆仑》、《灾星别墅》，从“重要”熬到了“主要”。一年多以前她终于下决心退职，到北京闯文艺江湖。她是那个剧团这么干的第一位。她知道她不能放过任何机会，因为她没有给自己留下退路。"},{"type":"paragraph","text":"这种单枪匹马式的个体影星，大多是专业出身，受过正规训练。如马晓晴上过上海戏剧学院，刘新本来就是中央戏剧学院毕业生。"},{"type":"paragraph","text":"许多“大腕”是文艺团体的在册人员。但本单位支持他们在外拍戏包括成年累月在外拍戏，他们“背靠青山”同时又有相当的用武余地，可说是“准个体式”。中央戏剧学院教师巩俐还没怎么教过课，中国青艺的演员兼艺委会成员姜文到院之后只演过一个话剧《高加索灰阑记》；全总话剧团葛优，我们几乎已忘记了他的舞台形象，……他们这几年基本上只生活在银幕荧屏上，既有应聘的自由也具备选择的权利。其实，宋丹丹、陈小艺以及名气不如他们的此类演员还有很多。"},{"type":"paragraph","text":"严格地说，他们当然不算个体户。但又确实具备了个体户的某些特征，姑加“准”字。与他们情况相似却实际上更为自由的是——"},{"type":"paragraph","text":"前几年退休年龄一刀切时，常见老同志愤愤不平。然而，剧院领导这几年不用为此发愁了。影视大批上马，与舞台的“计划生育”恰成反比。用人正多，水银灯、摄影机一起对准了这批久经沙场的舞台老将。天津台到张家口拍《吉鸿昌》，有场高级军事会议，于是刚解散的京剧团里那批在《八一风暴》里演了上千场将校的老演员们重新披挂，果然要相有相要样有样。《武生泰斗》、《编辑部的故事》乃至更早的《末代皇帝》里，我们见到了北京人艺相当数量的“能饭廉颇”重放异彩，惊喜地赢得了比他们几十年舞台生涯总和还多的观众。而吕齐、张瞳等老将走出编辑部却再也走不出摄影棚——转眼成了影视大腕。"},{"type":"paragraph","text":"影视界朋友也惊喜地发现:老将们除了炉火纯青的表演艺术外，还有两大优点，一是来去自由，个人完全可以作主；二是免了交剧院合同费!"},{"type":"paragraph","text":"影视个体户的出现，无论哪一类型，都是对几十年来演员的单位所有制的冲击和摆脱，显示了人才的流动趋势。"},{"type":"paragraph","text":"(摘自《戏剧电影报》)"}]}