{"id":900017,"date":[{"year":1993,"month":3,"day":1}],"page":"6","source":"","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1729","ytitle":"","mtitle":"第二次跨越","ftitle":"——访农业“大包干”带头人严宏昌","authors":["徐明","许锡照"],"text":[{"type":"paragraph","text":"本报特约记者　徐明　安徽日报记者　许锡照"},{"type":"paragraph","text":"14"},{"type":"paragraph","text":"年前私下组织凤阳县小岗村20户农民按手印、创造农业“大包干”的带头人严宏昌，去年11月18日创办小岗农工商实业总公司，并担任总经理，由求温饱到求富裕，开始了他人生的第二次跨越。不久前，他又首次当选安徽省人大代表，出席了在合肥召开的省八届人大一次会议，再次成为新闻人物。各级新闻单位的记者都追踪采访他。"},{"type":"paragraph","text":"严宏昌四十刚出头，雄心不减当年。8亿农民都记得，是他于1978年11月24日，不想再让乡亲四出要饭，置身家性命于度外，作为小岗生产队的负责人，组织发动全队20户当家人在社员严立华家立下“大包干”责任状，并一人按下两个手印。在党的十一届三中全会路线指引下，这株农业改革的幼芽逐渐成为参天大树，以“大包干”为代表的农业生产责任制扩展到全国各地农村。后来，严宏昌牵头立下的责任状进了北京中国历史博物馆，他本人也成了种粮大户，每年收粮数万公斤。"},{"type":"paragraph","text":"严宏昌善于思考，烟瘾不小，喜欢先点上烟，抽两口再说话。谈到小岗村的过去和现在时，他说:“大包干管用，能调动农民种田积极性，全队粮食总产由原来的1.5万公斤增长到25万公斤，人均纯收入由22元上升到640元。自己跟自己比变化很大，但要跟胶东、江浙农村比差距更大。我们小岗人没有跟上改革步伐，原因很多，小富即安、封闭保守、自给自足的小农意识是重要原因。就我个人来说，生活在这样的环境中，十几年来，虽然作过一些探索和追求，但在这样那样的困难和干扰面前，都退了回来。1984年，我用1个月时间，花去1000多元，办好各种手续，创办小岗农工商经理部。亲朋好友、关心我的领导都劝我:‘有饭吃就行了，你又不懂经营，冒这个险干什么?’开业一个多月就关门了。可我这个人吃饱了肚子还想富，光种粮富不起来。”"},{"type":"paragraph","text":"讲到这里，他甩给记者一支合肥卷烟厂生产的“天仙配”牌香烟，自己又来上一根。记者注意到，这里的乡镇企业家们常抽的是云烟、外烟。他接着说:“经理部的门关了，但我心不甘。1985年秋粮一卖，钱一到手，我就跑到胶东半岛、河南新乡、江苏无锡、上海郊县、浙江温州，以后又到海南等地农村考察，一直到1986年春节才回到家。几个月一走，虽然花掉四五千元，但启发很大，越走越感到光面朝黄土背朝天不行，必须在稳定粮食生产的同时搞工业。1986年5月开始筹办塑料加工厂。本来想队里集体办，大家一起致富，结果工作未做通，只好自己办。家里只有6300元，不够买机器，便拿这笔钱买了一车黄豆运到浙江瑞安脱手，连本加利1万多元，从瑞安把机器买了回来。7月份开业，22天就收回了全部投资。本想大干一番，但有人犯了‘红眼病’，除了要我出该付的塑料加工用电费用外，还要我为村里过去架电用款付钱。我一气之下就不干了!费九牛二虎之力买回的机器闲置至今!回想起来，我从28岁搞大包干到现在43岁，只是落个温饱，无大作为，惭愧!”这位皮肤黑红、浑身迸发阳刚之气的汉子，语调迟缓，心情沉重。"},{"type":"paragraph","text":"他又接上一支烟，深深地吸了一口，仰起头来，吐出一圈圈烟雾。他渐渐松开了紧锁的眉头，话锋陡转:“1991年3月18日，上海市社科院邀请我参加城乡一体化研讨会，探讨农村第二步改革问题。经专家学者们的点拨，我进一步明确了农村第一步改革解决的主要是粮食问题，农村还要进行第二步改革，要发展高产高效农业。这一年，我调整产业结构，除了种优质稻，还种玉米、种花生，效益成倍增长。另外，还饲养了500只良种鸡，后来又喂养了2千只鸡，收入上万元。特别是去年春天邓小平同志的南巡重要谈话，如同春风，使我们精神振奋。我在抓紧学习理论的同时，利用机会到上海郊县寻求帮助，结果与松江县新桥中学印刷厂一拍即合，双方合股投资，创办起股份制公司。这次，小岗村有12户人家踊跃入股。目前，公司已经生产出豪华型彩色无机人造大理石、花岗石产品，创办了饲料加工厂。中美合资的两个项目正在洽谈中。还将创办一座千头种猪场。公司已与上海、北京等地取得联系，将在一些大中城市开设小岗窗口。总之，我们小岗人在不放松粮食生产的同时，将大刀阔斧地经商办企业，在社会主义市场经济的海洋里试试身手，求得富裕。”"},{"type":"paragraph","text":"他那语气和神态，对小岗人的前程充满自信。"}]}