{"id":900129,"date":[{"year":1993,"month":3,"day":2}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"经济与法","genre":"","count":"2708","ytitle":"","mtitle":"合伙投资纠纷面面观","ftitle":"","authors":["李鸿光"],"text":[{"type":"paragraph","text":"李鸿光"},{"type":"paragraph","text":"口袋里的钱多了，越来越多的人想到了投资做买卖。对受传统观念影响较深的国人来说，这当然意味着进步。但是人们是否同时也清醒地意识到，投资要有眼光，更要“规矩”，不然可能钱未赚着，倒先惹了一身麻烦"},{"type":"paragraph","text":"刚刚过去的1992年，上海滩掀起了一股又一股经商波涛。1993年来临，这股浪潮更加汹涌澎湃。上海的浦东开发，上海的股市，上海的土地批租，上海的房地产买卖，撩得外国人眼红，中国人心动。人们竞相向赢利机会较多的领域投资。"},{"type":"paragraph","text":"在一片“下海”投资的潮流中，一些人也不假思索地卷入大潮之中。当今流行的一句话，叫做要抓住机遇，机遇稍纵即逝。抓住了机遇，就好似抓住了财富。在一些人的眼中，上海满地是机遇，到处是财富。现实果真是这样吗?在这里，我们围绕着欲抱“金娃娃”的市民，作一心态透视，看看在投资的误区里迭出的纠纷。"},{"type":"paragraph","text":"——投资股票岂能都赢利"},{"type":"paragraph","text":"眼下新鲜事很多，可是最为“新潮”的莫过于炒股票。在一家医院工作的王姑娘，仗着男友在日本赚钱这一特殊条件。平日梳妆修饰打扮比一般姑娘来得讲究，社会上出现什么新产品的霜、什么香波，她总是第一个现身说法。可就是这样一位对股票一窍不通的王姑娘，经不起同单位张某的怂恿也投资玩起“股票”来。买股票需要股票帐户，而她又没有。在张某劝说下，于去年5月交给张3000元购买了金田股票75股，每股35.10元。后张某称股票亏掉了，却迟迟不肯把余款1000元归还王姑娘。同年6月正是上海股市上扬的牛市，买股票发大财，她又经不起张某鼓动，将外币换成人民币再交张某2万元炒上海股票。殊不知张某将此款交其弟投人大户炒股后，王姑娘既没有看到买进，卖出交割单，也没有看到余款。陆续讨回投资款，但仍被对方压着3千余元，得到一张自愿购买原野股票的收条。这时王姑娘才好梦方醒，“竹篮子打水一场空”。炒股能发大财，但并不是每个人都能驾驭投资的时机，王姑娘只能选择诉讼来了结此事。"},{"type":"paragraph","text":"同是本厂5名职工，在股票认购证发行时，为了提高开奖率，合伙购买了100张认购证，共同拟订了一份契约，推选孙某作委托买卖。开始谁也没有料到认购证日后会炒得如此火红。正因为股票一路牛气冲天，矛盾也随之产生。操作人孙某不向合伙人出示股票交割证明，大家不得不散伙。合伙人委托律师进行诉讼调解，分割了已中号未付款的第三、四次中号的认购证。在对已中号购买的上市股票分割时，发现孙利用股位的差价有私吞现象。经法院查实在已上市的股票中，孙某利用交割的便利，在数种股票中跑差价，高价开盘抛出，价位下滑后吃进，低价抛出，以低价位的卖款在合伙人中分割，如此孙某私吞其他合伙人每人约1千余元。合伙失去了信任，那只有选择了散伙，此案的最终结果将由审理决定。合伙炒股从法律上看是无效的行为，而缺乏法律知识的合伙人则认为彼此有过一宗民间协议，应予承认。孙某吃差价从道德上讲是可耻的，但法律上是否构成诈骗行为呢?这尚需立法或执法部门认真研究的。"},{"type":"paragraph","text":"据有关部门透露，目前因股票发生的纠纷案件成倍增长，除了依靠法律解决之外，炒股者合伙联手时应谨慎行事，以防连本拱出。"},{"type":"paragraph","text":"——买卖境外证券吃哑巴亏"},{"type":"paragraph","text":"市民柴某，风华正茂，却苦干没有洋插队的机遇。去年10月，在文化广场碰见一个受雇于香港某公司的经纪人。对方称该公司在沪设有分公司，可代理专营境外证券买卖。一番投资发财的话，说得他动了心。"},{"type":"paragraph","text":"同月下旬，柴携带6万元人民币，来到开设在一家三星级酒店的分公司。双方签定了委托合同，授权书证明那个经纪人有权代表柴某买卖香港与美国证券、美国期货、外币及所有香港期货商品，授权内容达六条之多，内容详尽甚至超过了法律上的授权委托内容。"},{"type":"paragraph","text":"授权书似一根细麻绳，紧紧套住柴某:“公司所作一切指示本人愿意承认并负责所有后果及责任。”今年初，柴某见自己所交的巨款杳无音讯，才要求分公司退款。但对方称款子已汇入香港总公司而不能退。柴某聘请律师走访了市有关部门，才得知分公司是一无法人资格、二无外汇经营权、三无营业执照的三无公司。目前，本市此类公司就达一二十家。有一位公民投资8万元，在一个月内亏损了1万元。"},{"type":"paragraph","text":"投资有风险，投资有误区。原来以为投资境外企业保险系数大，却付出了高昂的代价。这种境外来沪开设的分公司的活动，应当引起有关部门的注意。"},{"type":"paragraph","text":"——投资未得分文，反被骗去一万"},{"type":"paragraph","text":"邢某是一位中年妇女，提前几年病退在家，闲得无事，经人介绍在一个体户店里投资并做柜台营业员。去年8月，时值高温，每天工作达12小时。月底，她向老板结算工资，被推说9月份再结，到期再度拖延。谁知10月底该店因故被有关部门宣布停止营业，这样邢某三个月的工资，奖金及高温费被拖欠2111元。老实内向的邢某不但工资一分未得，还被个体户以调“头寸”商借1万元，以解燃眉之急，并声称将来定有好报。心地善良的邢某虽不信佛，但被对方那报恩的话儿所感动，赶忙从一赴日不成的邻居处商借了1万元。到时邢某从对方没有拿回欠款，仅得一张改变还款日期的欠条。邻居天天上门要钱，邢某被逼得六神无主，连老母亲也急得心脏病复发。"},{"type":"paragraph","text":"——投资合伙开店注册金没了"},{"type":"paragraph","text":"在美国经营着连锁餐厅的中国血统美籍人王某，近年来也把目光注视着中国大陆，热衷于在这里投资项目，在浙江已成功地办起了合资企业。当他途经上海，发现了这个商品大流通的市场。经友人介绍，与本市一个体户达成了由他出钱投资。以个体户名义租赁合伙经营百货商店，营业范围中有批发业务。去年12月中旬，他交纳了3万元注册资金后，个体户才得以领出了营业执照。"},{"type":"paragraph","text":"不久，为经营其他业务王某暂回美国。年底，他再返上海时，发现信用社帐户中3万元资金，已被合伙的个体户抽走了2.5万元，帐上仅留下了5000元，而个体户已离店出走，百货商店实际处于停业状态。"},{"type":"paragraph","text":"在法院接待室，王某手中拿着一枚个体户的私章称，这是对方说开帐户留下的印鉴，交由他掌握的。谁知这是偷梁换柱的“调包计”。事实上，个体户利用另一枚私章，在信用社留下印鉴后抽走了注册资金。为此，王某多次寻找被告未果，才想到依法起诉请求解除合伙，追还资金。可见，盲目轻信他人而投资，却给了另一些合伙人以可乘之机。"},{"type":"paragraph","text":"——投资是机遇，投资更是挑战上海各个领域里的投资方兴未艾，“下海”经商火火红红。"},{"type":"paragraph","text":"学会投资，从某种程度上讲是强国富民之路。我国的政策允许一部分人先富起来，但如何先富是需要人们有胆还要有识，找准投资环境的。是摸着石子下河，还是不知深浅地纵身一跳呢?"},{"type":"paragraph","text":"投资要有勇气，更需要眼光，人们不难找到勇气，但要做到眼光准确，则并非易事。当然，有关主管部门为市场经济发展的需要，也应及时制定相应的配套法律、制度，以堵塞漏洞，规范各种投资行为，从程序和实体上杜绝各种不应有的纠纷发生。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9332060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:许政淋</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>许政淋</FONT>"}]}