{"id":900153,"date":[{"year":1993,"month":3,"day":2}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1540","ytitle":"","mtitle":"心的归宿","ftitle":"4　除夕之夜","authors":["金彦华"],"text":[{"type":"paragraph","text":"金彦华"},{"type":"paragraph","text":"合衣躺在琴姐柔软的席梦思床上，仿佛还象在天空中颠簸的机舱内，颠簸的旅途，颠簸的人生，颠簸的情与爱，泪珠如泉沾湿了散发着香水味的枕巾……我在颠簸的思索中疲倦地睡着了。"},{"type":"paragraph","text":"醒来时，房间里已经开亮了电灯，我睁眼看着梳妆台上那个镀金的石英钟，已是指着下午七时二十三分。该起身吃饭了，我身上盖着赛丝龙被子，又是伯母象照顾着女儿一样替我加盖的，我对她的陌生感一下就消失了。"},{"type":"paragraph","text":"走出房门，看见客厅中摆开了饭桌，上面放着一个铝制电火锅，桌上摆满了生菜和熟菜，杂烩、鱼丸、白切鸡……老人家看着没有声音的电视，她是怕吵醒我呵!看样子是在等着我醒来吃饭。"},{"type":"paragraph","text":"我激动地喊了一声:“伯母1”她回头一笑:“阿花，吃饭吧，菜都快凉了。”"},{"type":"paragraph","text":"我迅即入席，顺手装了两碗饭。但是还空放了一副碗筷，我不解其意，“这是纪念阿琴他爸的，他和我们一起吃团圆饭。”伯母低语着，我一下子明白了。"},{"type":"paragraph","text":"在这异乡过除夕，二十年来还是第一次。从我最初懂事的年月起，火塘边我都依偎在母亲身旁，听阿妈哼着一首动听的歌谣，唱着唱着，母亲的脸上流下了几滴清泪，白发苍苍的外婆默默地拿围裙抹去眼角的泪痕。自从乔维离开侗寨无信息后，火塘边加入了第三代女人的抽泣声……年复一年，我就在那既温馨又凄惨的木楼中，泪水悄悄地滋润着我长大。……"},{"type":"paragraph","text":"伯母不停地把菜挟放在我的碗内，又咕噜咕噜舒心地喝着人参酒，看样子，她喝得满脸通红；我喝了好几杯苦酒闷酒后，觉得连胸口都是热辣辣的，葡萄酒还挺有后劲呢!"},{"type":"paragraph","text":"外面鞭炮声噼哩叭啦响个不停，市区是不准燃放鞭炮的，这里是近郊，因此显得特别热闹，一下子给千家万户带来了欢乐的气象。"},{"type":"paragraph","text":"“阿花，刚才你睡着时，我叫隔壁的小刚把鞭炮放了，图个晦气扫净，来年利市喽!”"},{"type":"paragraph","text":"是的，九十年代第一年一定是个吉利年!由于多喝了几杯，连中央电视台播放的春节联欢晚会都没有心思看，我们尽兴酣饮完毕后，已是晚上十点多钟，伯母嘱咐我不要去睡觉，待守完“年”才去歇息，我答应了。"},{"type":"paragraph","text":"我帮助伯母收拾完杯盘狼藉的桌面，伯母泡了两杯茉莉花茶，我和她在沙发上一边嗑着瓜子，一边聊起家常来。"},{"type":"paragraph","text":"“你知道阿琴怎样跟阿强结婚的吗?”老人用缺牙的嘴抿着茶，不断地对我说着，“阿琴原来在杂技团当演员，一次在高空叠椅演出时不慎摔下来，腰部受了伤……”"},{"type":"paragraph","text":"“后来，她转业到纺织品商店当营业员，和公司一个科长搞恋爱，当他俩正准备筹集东西结婚时，公司选拔一批女营业员去展销会上当时装模特，阿琴被抽去了，这次生意不错，公司决定成立专业的时装表演队，阿琴被留在队里，还当上队长哩!”"},{"type":"paragraph","text":"“有一次她们展销夏季时装，阿琴穿上什么比基尼游泳服表演，被人拍了照片登在杂志上，结果她的那位如意郎君和她分手了，说不要赤身露体给别人看的女人做老婆!阿琴气得要去铁路卧轨自杀。因为她已经有了两个月的身孕!”"},{"type":"paragraph","text":"“还是我去那家杂志社，找到了那个拍照片的记者，我把他骂得狗血淋头，硬拉他上法院告他，这是个衣冠楚楚文静的青年摄影记者，当他得知阿琴照片登出后的结果时，便到我家来赔礼道歉，向阿琴连声认错，请求她不要去寻短见。”"},{"type":"paragraph","text":"“阿花，你们女仔的心象水一样轻飘飘的，男人的甜言蜜语向你们耳朵一灌，你们就心软了。最后，他陪阿琴去医院作人工流产，因为阿琴要到香港作时装表演，半年后他俩就结婚了!”"},{"type":"paragraph","text":"“阿强哥真是气度不凡”!“琴姐是个善良的女子。强哥有高尚的人品，不仅是不搞不义的行为，在灵魂深处连不义的尘埃也找不到!琴姐真是幸福哟!”"},{"type":"paragraph","text":"“阿强对我极为孝顺，对阿琴也非常敬重，他替阿琴拍了很多时装照片登在报纸杂志上，连我都感到有点光荣喽!”"},{"type":"paragraph","text":"金玉良言真是用不着修饰的，情人的眼睛里如果失去光彩，心中的花朵就一定会枯萎，琴姐和强哥他俩闪烁的光彩永远也不会消失!我的心灵却早已枯萎了。面对着这位慈祥的老人，我终于忍不住把满腹苦水倾泻了出来……"}]}