{"id":900252,"date":[{"year":1993,"month":3,"day":3}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"立体扫描","genre":"","count":"1465","ytitle":"谁对谁错，各执一词；无法可依，是非难断。无证助动自行车引发交通管理新难题，有人感叹:","mtitle":"助动车，让我欢喜让我忧","ftitle":"","authors":["陆炎"],"text":[{"type":"paragraph","text":"陆炎/文"},{"type":"paragraph","text":"上海街头有多少辆助动自行车?不知道，但交通警与骑车人的争执纠纷，却是每天都能见到的。请听下面的对话——"},{"type":"paragraph","text":"交通警:管理交通是我的责职，助动车无证驾驶当然应该管，不能说法不责众就可放任自流。但管又不是，不管又不是，交通繁忙时管不过来，交通不忙时又管不起来，执法确实带有一定的随意性。"},{"type":"paragraph","text":"骑车人:市场上有助动车供应，我作为消费者为什么不能买?买了车不是我不想捐执照，而是无处可捐，这又怎能怪我呢?"},{"type":"paragraph","text":"麻烦的还有，助动车被盗现象越来越突出，小偷们摸准了助动车无登记，无牌照，查找困难的特点，频频下手，一些公安部门缴获了赃物无法发还，只得广而告之:希望车主妥加保护!"},{"type":"paragraph","text":"助动车无证行驶所带来的矛盾，不能怪交通警和骑车人，那么，是不是该责备生产企业呢?看来也不能，生产厂家也有自己的道理。近几年，我国自行车行业发展迅速，年产量占世界总量的45%左右，国内自行车拥有量日趋饱和，在买方市场不断变化、市场竞争日益激烈的情况下，每个企业都必须适时更新产品，自行车行业也不例外，因此不少厂家都把目光放在了助动车的开发上面。"},{"type":"paragraph","text":"笔者曾拜访过国内较早开发生产助动自行车的上海自行车四厂。早在1988年初，他们就开始对日、德、法、意、韩和香港等国家和地区生产的助动自行车的性能及市场状况进行广泛的研究，并根据助动车的特点、中国城市道路状况及交通法规要求，认真选择了助动车的传动方法和汽油机，并对自行车主要零部件的结构强度进行了重新计算、设计和造型。1988年底，市工业局对该设计方案进行了市场销售、出口、发动机生产、道路交通安全等方面的可行性论证，并被定为局、市经委重点开发项目。1990年2月，通过了对该车的鉴定，石油公司同意核发供油证，市经委也下达了向市场投放2000辆的试产计划，配套生产发动机的有关厂家也通过了鉴定，并投入了批量生产。在这项更新产品项目中，各方总计投资约300万元，据有关方面预测，这种“飞达”TH891型内燃机助动自行车投产以后，每辆车生产厂家实现利税分别可达74.41元和149.8元，加上商业利税，总额可超过300元，按每月产1000辆计，年产值为1116万元，利税可达360万元。这种助动车问世以来，受到社会欢迎，订货单纷至沓来，涉及除台湾省的所有省市，还有香港、巴基斯坦、瑞典等国家和地区。"},{"type":"paragraph","text":"企业要面向市场，更新产品，这无可非议。上海交通主管部门——市公安局交通处的有关同志也这样认为。他们的看法是，单纯的禁并不是一味良药。现在市场上的助动自行车质量参差不齐，良莠并存，有的如上海自行车四厂的产品从开发研制到生产，始终有交通管理部门的专家参与，机械性能较稳定，时速控制在每小时气公里，安全性较好；而有相当一部分车，尤其是外地一些产品，安全性能及噪声、废气排放指标不符合要求，本市去年发生的助动车交通事故约有30多起，大多是因为机械性能差和时速过快引起的。因此，他们在考察了外省市一些地区的做法后提出，助动自行车要不断改进，降噪声，防污染，提高安全性能。对符合要求的产品应予以开放，当然在行驶时间、路段上可以进行一些控制，并据此向市政府递交了报告。"},{"type":"paragraph","text":"至此，关于助动自行车该不该开禁的问题似乎已经有了一个答案，新闻舆论也为此费了不少笔墨，但时至今日，大街小巷上的助动车仍在无证行驶。人们希望，讲不清谁对谁错的骑车人与交通警的争执尽快划上一个句号。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9333060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拥挤的马路使越来越多的骑车者选择助动车，给交通管理部门出了一个难题。</FONT>"}]}