{"id":900365,"date":[{"year":1993,"month":3,"day":4}],"page":"7","source":"《八佰伴的世界战略》","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"海外广角","genre":"","count":"1949","ytitle":"","mtitle":"商业就是一种创造","ftitle":"","authors":["和田一夫","蔡荣发"],"text":[{"type":"paragraph","text":"〔日〕和田一夫著　蔡荣发译"},{"type":"paragraph","text":"编者按:在全世界拥有数十家超大型百货商店的国际流通集团总裁、“八佰伴”总部董事长和田一夫是国际闻名的大企业家。90年他率总部迁往香港，次年在上海浦东开发区协议建造中国最大购物中心，本文摘自他的《八佰伴的世界战略》一书，道出了作为一位企业家的雄才大略和超越自我的勇气。"},{"type":"paragraph","text":"对我来说，工作并非一件苦差，我把它当作一种文化艺术的创造活动。这种创作活动如能赚取大笔钱财，那就是最好不过的事了。"},{"type":"paragraph","text":"无论是作曲家，还是诗人、画家，他们决不会一边创作，一边在心里计算能赚多少吧。一心要创造出更出色的作品，正是凭理这种冲动，便诞生了艺术。"},{"type":"paragraph","text":"谁都希望超越前人，比以前更进步。商人、艺术家、体育运动员警各界人士都不满足于现状，总是追求更高境界，不断提出挑战。如相扑手原横纲千代富士并未因为成了横纲而感到满足，又向连胜纪录发出了挑战。"},{"type":"paragraph","text":"我们商人也在不断挑战，从这个意义来说，和艺术、体育是相同的。"},{"type":"paragraph","text":"我生于蛇年，一九八九年的蛇年迎来了六十花甲之际，又向蜕变进行挑战。蛇不蜕皮则死。旧皮不蜕，就不能成长，不能成长，就意味着死亡。如果我因为过了六十花甲便无所事事，一味袖手旁观，那末我就停止了成长，只有等死。为了进一步成长，我在蛇年新岁下了决心:蜕去旧皮，促长新皮。"},{"type":"paragraph","text":"一九八九年整整一年里，我都在不断思考，作为八佰伴的总裁，应该怎样生活下去。在这种情况下，八佰伴国际流通集团的设想便诞生了。"},{"type":"paragraph","text":"以蜕皮为题，我考虑将原先的八佰伴改办成新型商业集团。八佰伴集团在海外经营藕二十三家商店，但集团的中心在日本。如将目光转向世界，那不用说日本并非世界的中心，不过是其中一部分而已。我想八佰伴必须成为国际集团，在日本的组织应是其中一部分。所以八佰伴国际流通集团的设想就诞生了。"},{"type":"paragraph","text":"这一设想诞生的过程中，就宛如请人和音乐家的创作活动，同样有甜酸苦辣，"},{"type":"paragraph","text":"就这一设想，在这半年里我反复自问自答，每天搜索枯肠苦思冥想。我决定得很快，且一下决心，即刻付诸实施，但下决心前，则要经过深思熟虑。也就是说我属于“熟虑断行型”。"},{"type":"paragraph","text":"比如有关将总经理之职交给前副总经理之事，我曾考虑必须以更好的形式来作交替，并且由于总经理交替，公司必须有一个明显的发展。另外，我又把总经理交替一事定为自己蜕变的一个课题，总之，苦恼了许久。"},{"type":"paragraph","text":"结果，我在股东大会前召开的董事会上宣布了总经理交替一事。我觉得既然让出了总经理交椅，就要彻底让出，所以我首先把总经理办公室原封不动让出，只身走出了总部。因为我考虑到原总经理如还在总部的话，新总经理和职工就很难开展工作。"},{"type":"paragraph","text":"我失去了自己的办公室，暂时就到八佰伴在热海的迎宾馆去办公。设在另一幢楼内的总裁办公室建成之前的一个月里，我就在临时总裁办公室处理事务。如果不彻底这样做，公司职工的意识便无法改变。"},{"type":"paragraph","text":"我离开总经理职位后，就作为八佰伴集团的总裁，开始构思八佰伴国际流通集团的创建问题。这样一来，我便能专心致志考虑八佰伴从零售业蜕变成为一个大企业的组织准备和商业计划。"},{"type":"paragraph","text":"现在我已经完全蜕了一层皮，作为统率八佰伴国际流通集团的总裁，在香港指挥着八佰伴所有工作。"},{"type":"paragraph","text":"如果我不下“蜕皮”的决心，如果我不是为“蜕皮”而辞去总经理职务，如果我不将总部迁往香港，八佰伴国际流通集团这一新型组织或许就不会诞生了。"},{"type":"paragraph","text":"由于总经理交替，得以把总裁和总经理职务明确区分开来，这是一个很大的成绩。我作为总裁考虑八佰伴的未来，而总经理则主管日本八佰伴。正是因为职务明确，我就从日常事务中解放出来，便能自由地思考问题。我的工作是考虑未来，如果不有所考虑，就变得无事可做，闲得发慌。因为迄今我每天要处理的事务全交给了总经理，所以我工作就只有考虑问题了。"},{"type":"paragraph","text":"每每考虑未来，各种新主意便接二连三地浮现出来，真是乐不可支。新主意付诸实行后，出色的结果又反馈回来时，更欣喜若狂。这就同艺术家一样，在品味着创作的喜悦。"},{"type":"paragraph","text":"现在想来，总经理交替是在绝妙的时机中完成的。前副总经理原以为这一生是当不成东京证券交易所一家上市企业的总经理了，结果坐上了总经理交椅，打心眼里感到高兴，所以全力以赴做好工作，这样我也就能安心地把目光投向未来。"},{"type":"paragraph","text":"反过来讲，如果我一边要处理总经理的事务，一边又要设想八佰伴的未来，也许精力有限，难以胜任。不过当时我把自身和八佰伴的蜕皮作为最大课题，日以继夜地苦思冥想，所以根本没考虑到自己精力已到极限的问题。"},{"type":"paragraph","text":"在向职工发表新年贺词时，我宣布了那年的主要工作是蜕皮，于是便向职工征集标语，征来的标语由职工投票决定采用与否，那年的标语特别出色，“新的设想”是出色的标语，“高涨的热情”、“丰富的想像力”都非常出色，和我决心蜕变的想法完全一致。"},{"type":"paragraph","text":"(摘自《八佰伴的世界战略》)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9334070601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>俞新宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>因为和田一夫(左)和市百一店总经理吴正林(中)在一起。"},{"type":"paragraph","text":"(俞新宝　摄)</FONT>"}]}