{"id":900450,"date":[{"year":1993,"month":3,"day":5}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"2827","ytitle":"","mtitle":"积极稳妥地发展商业银行","ftitle":"","authors":["戴相龙"],"text":[{"type":"paragraph","text":"戴相龙"},{"type":"paragraph","text":"按传统定义，商业银行是指以经营工商业存放款业务为主，并以利润为经营目标的银行。此类银行以吸收活期存款为主要资金来源，因此，主要是向工商企业发放以票据和储备资产为抵押的商业性贷款，故称“商业银行”。第二次世界大战后，随着业务竞争的加剧，中长期贷款和投资在商业银行资产中的比例不断扩大。当今世界，许多国家的商业银行已向全能银行发展。社会主义商业银行是指与社会主义经济制度结合的、以短期工商信贷和商业性金融业务为主、真正实行自主经营、自我约束的经营货币的企业。"},{"type":"paragraph","text":"建立社会主义商业银行，是我国社会主义市场经济发展的客观需要。经过十多年改革和开放，我国金融业的经营环境发生了巨大变化。一是资金商品化。企业和居民根据安全、盈利性大小自主选择金融品种，居民储蓄已成为银行资金的主要来源，资金买卖有了市场价格，迫使银行按价值规律，把资金作为商品来经营。二是工商企业法人化。工商企业从行政机关的附属物改为自主经营的企业法人，从国内外金融市场筹集资金，迫使银行也要从行政机关改为金融企业，和工商企业建立相互选择和平等互利的经济关系。三是信贷资金运行市场化。特别是沿海开放城市和内地大中城市，资金跨地区、跨行业流动，银行同业拆借和社会直接融资比例不断扩大，迫使银行对资金的集中、分配，从以计划为主转为以市场为基础。四是银行业务国际化。中国与国外金融机构的业务合作不断扩大，要求我国银行在业务操作上与国际上的商业银行接轨。上述变化要求我国要把行政机关式的银行改为真正的金融企业，要积极稳妥地发展商业银行。党的十四大报告指出，我国经济体制改革的目标是建立社会主义市场经济体制。为了适应和促进这种新的经济体制的形成，必须加快金融体制改革的步伐。金融体制改革的核心，是把信贷资金的筹集、分配和管理，从过去以计划为主，转变为以市场为基础，逐步做到金融组织体系以商业银行为主，资金运行以市场为主，宏观调控以间接方式为主。因此，发展商业银行，已成为建立新金融体制的主要内容和基本条件。"},{"type":"paragraph","text":"社会主义国家的商业银行和资本主义国家的商业银行，都是经营货币的企业，都要求提高资金使用的流动性、安全性和盈利性合理协调。在长期的竞争中，发达国家的商业银行积累了一套行之有效的经营管理方式。我们要大胆借鉴发达国家商业银行的经营管理方式，创建社会主义商业银行。总结我国商业银行改革与发展的初步经验，我们认为社会主义商业银行的发展模式有如下几个特征:"},{"type":"paragraph","text":"一是在产权上逐步实行股份制。商业银行采取股份制，有利于及时聚集巨额资本；有利于建立各方面风险共担、利益共享的经济利益关系，加强社会对银行的监督，有利于实行所有权和经营权分离，建立董事会领导下的总经理负责制。"},{"type":"paragraph","text":"二是业务范围不受专业分工限制，实行综合经营。把竞争机制引入金融业，逐步实行银行选择企业，企业选择银行，从而形成一批各有基本客户、各有不同特色的商业银行。规模较大的商业银行，可以经营本外币，长短期银行业务，也可以经过批准经营一部分非银行金融业务。对企业特别是对企业集团的服务，要从单项服务转为综合服务，从存贷款关系发展为既有存贷款关系又有相互参股关系，从消极审查贷款改为银行和企业联合创业，从单个银行服务转为银团贷款。"},{"type":"paragraph","text":"三是真正建立自主经营、自我约束的经营机制。按经济区域和业务量大小设置分支机构，实行董事会领导下的总经理负责制。根据国家产业政策、资金力量、风险大小，自主决定贷款。按国际惯例建立资产负债比例管理和风险管理制度，努力提高资金使用流动性、安全性、盈利性。实行全员聘任制和行员等级工资制，建立符合商业银行特点的会计核算和财务分配制度。"},{"type":"paragraph","text":"四是有明确的经营目标。社会主义商业银行要在执行国家金融法规和产业政策，努力提高资金使用流动性、安全性的基础上，通过增收节支，尽可能多地获得持久增长的利润，为国家、股东、企业增加积累。"},{"type":"paragraph","text":"五是发展有中国特色的企业文化。社会主义商业银行以国有资产为主，实行按劳分配，员工是企业的主人。因此，银行要自觉执行国家经济建设方针政策和宏观调控措施，在支持客户发展中增加自身收益，在同业合作中开展文明竞争，职工参加企业管理。"},{"type":"paragraph","text":"商业银行是商业经济发展的产物。可以为资本主义经济服务，也可以为社会主义经济服务。在学习党的十四大报告后，大家对这一点已有共同认识。但是，对发展商业银行是否有利于金融宏观控制，则有些疑虑。实践证明，发展规范化的商业银行，有利于加强和改进金融宏观控制。商业银行吸收存款，在交纳存款准备金和备付金以后，再按计划发放贷款，与中央银行的资金往来是存大于贷，有利于中央银行实行总量控制。商业银行以一部分中央或地方国有资产股，聚集众多、分散的其他股份，把比资本金扩大十多倍的资产，其中主要又是流动资金贷款，用到机制新、效益好的工商企业，有利于信贷资金结构和企业结构的调整。商业银行有一套科学严格的资产负债管理制度，讲究资金使用的流动性、安全性、盈利性，能够抵制来自内外部对资产的低效或无效扩张，从而可以为中央银行的宏观控制建立良好的基础。信贷结构不合理和资金使用效益低，是金融业的痼疾。解决这个问题，除了端正经济工作指导思想，提高金融职工素质外，很重要的是加快金融体制改革步伐，建立和完善适应社会主义市场经济发展的金融组织体系、市场体系和宏观调控体系，而搞好这些改革的一项基础工作，就是培育规范化的商业银行。"},{"type":"paragraph","text":"社会主义商业银行的发展，要受企业、财税、价格、工资体制的制约，发展商业银行也要坚持积极稳妥、循序渐进的原则。当前，要总结经验、完善内部机制，加快现有商业银行的发展。1986年，国务院决定重新组建交通银行，并按商业银行模式发展。在这以后，又建立了中信实业银行、中国光大银行、招商银行、广东发展银行、福建兴业银行、深圳发展银行、浦东发展银行、华夏银行。这些银行有的是全国性的，有的是区域性的，有的属于一个企业集团。到1992年底，上列商业银行总资产已达2100亿元，在深化金融体制改革和支持经济发展中发挥了积极作用，显示了商业银行的活力，已成为我国金融组织体系的重要组成部分。新建商业银行，要把改革重点放在完善内部经营机制上，加强资产负债管理和风险管理，提高服务质量，适当增设分支机构。同时，要积极稳妥地把国家专业银行，逐步改革为商业银行。为了推进这项改革，很重要的是正确理解和划分商业金融业务和政策金融业务，这两种业务运行机制和评价标准是不同的，一个银行同时长期承办这两种业务，既不利于提高资金使用效益，也不利于政策金融业务目标的实现。当前，我国专业银行仍然是国家宏观调控的重要手段，仍要承担商业金融和政策金融的双重任务，但要逐步减少政策金融业务，逐步向商业银行过渡。与此同时，要创造条件成立办理政策金融业务的专业金融机构，保证国家重点基础建设，储备战略物资，推进出口，增强国家对市场的调控能力。"},{"type":"paragraph","text":"(本文为纪念交通银行成立85周年而作。作者系交行总行总经理)"}]}