{"id":900569,"date":[{"year":1993,"month":3,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1444","ytitle":"","mtitle":"近代中国悲歌","ftitle":"29　衙门袭击战","authors":["伟国"],"text":[{"type":"paragraph","text":"伟国"},{"type":"paragraph","text":"第二天早晨，黄兴一夜未睡，正在凝神思考，陈炯明和胡毅生相伴走进门来，手持着赵声发来的电报说:“赵声在电报里不是说改期吗7”"},{"type":"paragraph","text":"“这点兵力和武器发动不起来。”他们丢下电报纸，退了出去，迳自离开了秘密机关。两人向着城门口走去。"},{"type":"paragraph","text":"这时，从香港开来的早班轮船已到，谭人凤见到匆匆走出城门的陈炯明，大声喊住了他问:“你上哪里去啊?”"},{"type":"paragraph","text":"陈炯明回头一惊，随口答道:“出城去办点事。”"},{"type":"paragraph","text":"陈炯明和胡毅生就此一去不还，成了临战之前的可耻逃兵。"},{"type":"paragraph","text":"谭人凤急步赶到秘密机关。黄兴已在集合队伍，作着战斗前的动员工作。"},{"type":"paragraph","text":"谭人凤来到黄兴面前报告说:“尚有一批人难以赶到。赵声的意思，再推迟一天。”"},{"type":"paragraph","text":"黄兴的思绪被打乱了，他忍不住顿脚发起火来说:“啊呀!我的老先生，你可别再扰乱我的军心了。”"},{"type":"paragraph","text":"谭人凤不再出声，他抖动着已经发白的胡须，也整装站到了起义队伍里。"},{"type":"paragraph","text":"原定的四路进攻队伍，由于陈炯明和胡毅生临阵脱逃，只剩下了二路。"},{"type":"paragraph","text":"下午五点三十分到了。晴空中响起了阵阵海螺的号角声。"},{"type":"paragraph","text":"黄兴一挥手，他带领的队伍出发了。他们刚刚迈过小东营，就碰到阻挡的巡警，被起义军“叭叭”两枪，击倒在地，起义军队伍加快了进军速度。不多一刻，已到了两广总督衙门。"},{"type":"paragraph","text":"守在总督衙门外的东西辕门口的卫兵，正手捧着饭碗。他们一见到直冲而来的起义军，丢掉饭碗，返身逃之天天。"},{"type":"paragraph","text":"一名值班班长妄图抵抗。黄兴手起一枪，当场被击毙命。"},{"type":"paragraph","text":"衙门的首道防线一冲而破。黄兴嘱咐喻云纪带领一小部分人留在门外防御，自己率领着林觉民、林时爽等几十名起义军战士，直向里边冲去，抵达衙门大堂，"},{"type":"paragraph","text":"在大堂与二堂之间的一扇通道门，被关上了，起义军被阻挡在外。"},{"type":"paragraph","text":"不知是谁大喊一声:“冲开它1”"},{"type":"paragraph","text":"革命党人全都使劲用肩顶撞那门。大家齐心协力，终于把那扇腰门一撞而开，人群顿时蜂拥而入，穿过二堂，抵达三堂，进入内定。"},{"type":"paragraph","text":"屋里空无一人，大家分头搜索。黄兴走进右侧房内，他举目一扫，桌上的茶杯尚在冒着热气。这说明敌人刚刚逃离不久。黄兴返身又走进另一房间。抬头张望，见到有一搁楼，可通向屋顶。黄兴探身上楼，估计两广总督张鸣岐已从这搁楼上逃之天天了。"},{"type":"paragraph","text":"未能逮住张鸣歧，大家在气愤之余，点起一把火，燃起了木制衣架，燃着了床单。这间两广总督张鸣岐的卧室很快喷出了火舌。"},{"type":"paragraph","text":"黄兴带领大家退出大门，刚到门口，就闻一片急速而来的脚步声，正与李准派来的卫队正面撞上了。"},{"type":"paragraph","text":"走在头里的林时爽曾经在开会时听赵声谈起过，在李准的卫队中也有不少革命党人。他主动上前招呼道:“革命的同胞们……”"},{"type":"paragraph","text":"他刚刚开口说话，对方已响起枪声。林时爽当场中弹倒地。"},{"type":"paragraph","text":"黄兴闻声迅速开枪还击，双方展开一场面对面激战，子弹穿梭般地在空中飞舞。密集的枪声震耳欲聋。黄兴的部下不断有人中弹受伤，已有不少人卧倒在地，奄奄一息。"},{"type":"paragraph","text":"这时，从张鸣岐房间内喷出的火舌，已经燃遍整个总督衙门，黄兴身后已是火海一片。他略略回顾一眼，一声枪响，击中他握枪的右手，两个手指头挂彩，手指骨折下垂。他忍住剧痛，带领余下的战士冲出东辕门，回顾自己的队伍，少了不少勇猛的战士。刚刚还与自己并肩战斗的林觉民，也不知他在什么时候倒在哪里了。"},{"type":"paragraph","text":"黄兴把队伍一分为三，一路出小北门去接应新军；一路去攻打督练公所，自己率领了方克声等十来人前往接应巡防兵。"},{"type":"paragraph","text":"他一路急奔，穿出大南门，行至半路，迎面碰上了一大队巡防军。对方一身军服，手臂又未缠白布，似乎不象是起义的。方克声举枪就打，一枪打中对方带队的军官，当场倒地。对方也跟着还击，枪声在这条小路上大作。"},{"type":"paragraph","text":"子弹如雨注，双方在激战中相继有人倒地。方克声身中数枪，当场牺牲。"}]}