{"id":900558,"date":[{"year":1993,"month":3,"day":6}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1551","ytitle":"","mtitle":"上海土地批租价格有标准吗?","ftitle":"","authors":["葛颂茂"],"text":[{"type":"paragraph","text":"葛颂茂/文"},{"type":"paragraph","text":"有关部门提供确定价格的依据"},{"type":"paragraph","text":"□地块所处的等级。"},{"type":"paragraph","text":"□该批租地块的开发程度。"},{"type":"paragraph","text":"□土地受让者在批租地块上开发什么项目。"},{"type":"paragraph","text":"□规划核定的建筑设计要求、允许建筑高度以及允许容积率。"},{"type":"paragraph","text":"□该地块在城市经济远作中所处的环境、地位以及发展趋势。"},{"type":"paragraph","text":"1992年，上海共批租201幅土地，其中除浦东高尔夫球场一幅地块是招投标以外，其余均采用协议方式批租。有人认为，协议批租随意性较大，价格没有标准。固然，招投标较协议方式更具科学性。事实上，经详细测算，1992年所有200幅批租土地均有一定的参考标准，除了个别地块，价格都没有“野豁豁”。"},{"type":"paragraph","text":"不少人认为，土地同普通商品一样，价格由成本加利润组成(土地成本即征用、拆迁、开发等费用)。其实，土地价格还有许多其他因素决定，有的因素甚至超过土地本身成本。"},{"type":"paragraph","text":"上海土地估价所杨国诚副所长说:“地价是一个相当复杂的经济问题，除战争、政治事变、大规模自然灾害等特殊情况外，衡量地价的一个重要标准就是它同该地区社会经济发展水平的相关性，从而根据地块可提供的效益来决定价格的大小。因此，地价既是地区社会经济盛衰的晴雨表，更是调控经济发展的重要杠杆。据了解，香港1987年地产业产值居当年国民生产总值的21%，仅次于工业总产值0.2个百分点，从一个侧面反映了香港经济发展的水平。由于土地有偿使用制度在上海刚刚起步，人们的观念尚未更新，一系列有关法规、政策、条例、办法尚未完善，造成少数批租地块没有真正反映其合理的价值，这是在所难免的。尽管如此，上海各级部门还是十分认真和慎重地对待土地批租这件事情的。"},{"type":"paragraph","text":"据土地局介绍，上海每块批租土地都按以下五个方面进行评估和判定。"},{"type":"paragraph","text":"首先，看地块所处的等级。上海土地大约分8个等级。例如市中心南京路、金陵路、淮海路、西藏路等沿线以及浦东陆家嘴地区被定为第一等级；苏州河南、肇嘉浜路北、外滩西、江苏路东以及浦东内环线东侧地域为第二等级；南市区为第一等级；上述地区和内环线(中山环路)之间的地域为第四等级……依此类推。最高级同最低级的地价相差非常悬殊。同样批租造住宅，延安东路7号街坊楼面价是540美元，而梅陇乡2号地块是111美元，相差5倍之多。"},{"type":"paragraph","text":"第二，看该批租地块的开发程度。批租土地是生地、熟地还是毛地，价格人不一样。生地，由于国家不支付开发费，土地受让者自己再要掏腰包去开发成熟地，价格当然要低些。如果是毛地，因地块上有建筑物，开发商不但要开发，还要花钱去搞动迁安置，地价还可降低些。譬如，上海首块协议批租毛地——打浦桥斜三基地，每平方米地价50.5美元。看似地价很低，但当开发商再投入8500万元拆迁费和2000万元市政配套费后，地价立即达到1015美元。"},{"type":"paragraph","text":"第三，看土地受让者在批租地块上开发什么项目。一般按下述顺序逐步提高地价:社会公益设施——普通住宅——高档住宅——名综合楼——商业楼——娱乐设施。譬如，同样嘉定区桃浦乡两地块，造别墅的地价是178美元，造普通住宅的为77美元。"},{"type":"paragraph","text":"第四，看规划核定的建筑设计要求、允许建筑高度以及允许容积率等。譬如有的批租土地出于安全因素不允许造高层，这样就影响了建筑容积率，也就影响了地价。"},{"type":"paragraph","text":"最后，看该地块在城市经济运作中所处的环境、地位以及发展趋势。譬如，浦东陆家嘴地区无论如何比不上南京东路，但由于浦东新区的特殊地位，现同南京东路并列为上海一级地区。当然，还要看所处批租地块周围的污染情况、交通、市政配套等等一系列条件。有时还要进行横向比较……"},{"type":"paragraph","text":"有关人士认为，经过’92热潮的冲击，上海土地批租正在逐步朝规范方面迈进，上海批租地块地价将随着体制的完善而更趋合理。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9336060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9336060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在这片密密麻麻的危旧房城区里，将矗立起现代化的新楼群。土地批租给上海城市发展注入了活力。</FONT>"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}