{"id":900615,"date":[{"year":1993,"month":3,"day":7}],"page":"3","source":"新华社","region":"北京","masthead":"科教文卫新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1268","ytitle":"","mtitle":"国际奥委会考察团抵京","ftitle":"北京奥申委向客人介绍申办工作情况","authors":["李贺普","高殿民"],"text":[{"type":"paragraph","text":"据新华社北京3月6日电　(记者李贺普　高殿民)以贡纳尔·埃里克松为团长的国际奥委会考察团一行12人今天中午到达北京。北京奥申委和北京市负责人以及运动员代表等到机场迎接。"},{"type":"paragraph","text":"团长埃里克松在机场说，我们在北京3天，主要是看体育场馆，也想看看北京的交通。"},{"type":"paragraph","text":"天公作美。今天，北京晴空万里，风和日丽，而在昨天北京还是刮着五六级风，寒气袭人。"},{"type":"paragraph","text":"约11时35分，考察团乘坐的客机准时降落首都机场，埃里克松团长及其一行走进机场卫星厅，受到陈希同、伍绍祖、李其炎、何振梁、张百发等热烈欢迎。这时，45名青少年吹奏鼓号，12名翻译小姐向考察团献了花，现场采访的中外记者争抢拍摄镜头。在短短的机场通道上，记者们紧盯着考察团成员边走边问，气氛热烈。"},{"type":"paragraph","text":"在机场贵宾室举行了简短的欢迎仪式。埃里克松团长把考察团其他成员一一作了介绍。陈希同说，北京1千万人民欢迎你们，11亿中国人民都想着你们到北京来。朋友们从一个很热的地方来到还很冷的北京，北京大地刚刚复苏，但是北京人民的心是热的。他诙谐地说，达到了38度。"},{"type":"paragraph","text":"埃里克松团长说，感谢你们的热情欢迎。说到天气，我来自北欧国家，那里也很冷。11亿中国人民以好奇的心看待我们，我们对北京也很好奇。"},{"type":"paragraph","text":"运动员代表、奥运会金牌选手高敏、张山、邓亚萍和陆莉等也到机场欢迎考察团。当奥申委副秘书长屠铭德把他们介绍给考察团的朋友们时，埃里克松团长带头为运动员鼓掌。"},{"type":"paragraph","text":"据新华社北京3月6日电　(记者高殿民　李贺普)国际奥委会考察团今天中午抵达北京后立即开始了工作。下午，考察团听取了北京奥申委关于申办工作情况的介绍。"},{"type":"paragraph","text":"据北京奥申委新闻发言人吴重远介绍说，奥申委主席陈希同在汇报工作情况开始前首先表示欢迎由团长埃里克松率领的国际奥委会考察团的到来。他说，现代奥林匹克运动同中国的渊源有70多年了。在漫长的岁月里，中国人民为奥林匹克运动做贡献的渴望尽管没有泯灭，但由于不具备必要的条件，还只是个梦想。"},{"type":"paragraph","text":"今天中国已经发生了巨大的变化，特别是实行改革开放以来，中国及其首都北京更是充满了生机和活力。我们的国家政治稳定，民族团结，社会安定，经济正以较高速度发展，人民生活水平不断提高，现代体育设施和各种服务设施也日臻完善。今天，“争办奥运”已成为北京和全国人民共同的心声。"},{"type":"paragraph","text":"他说，考察团诸位先生可以看到:古老的具有几千年文明的中国在盼奥运，更加开放的中国在盼奥运，更加开放的北京在盼奥运。11亿中国人民在渴望着把庄严的五环旗覆盖在960万平方公里的土地上，决心弘扬奥林匹克精神，为增进中国和世界各国人民及运动员的友谊和交往，为人类和平与进步事业做出自己的贡献。"},{"type":"paragraph","text":"随后，奥申委负责竞赛、电视通讯信息网络、新闻和财政市场部的官员分别介绍了有关情况。"},{"type":"paragraph","text":"7日和8日，考察团在京还将继续视察北京现有的体育场馆并听取奥申委其他部门负责人的介绍。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9337031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>宫天一</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>国际奥委会考察团一行十二人在团长贡纳尔·埃里克松率领下三月六日抵达北京。中共中央政治局委员、北京奥申委主席陈希同等到首都机场迎接。"},{"type":"paragraph","text":"新华社记者　宫天一摄</FONT>"}]}