{"id":900638,"date":[{"year":1993,"month":3,"day":7}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3223","ytitle":"","mtitle":"广货北伐的震荡","ftitle":"","authors":["万钧"],"text":[{"type":"paragraph","text":"万钧"},{"type":"paragraph","text":"假如我们定睛观察一下身边的市场，便会发现广货越来越多了，诸如乐百氏奶、三九胃泰、华宝空调、乔士衬衫、永利运动鞋之类的产品，或以其不凡的企业形象，或以其出众的使用效果，深深地渗入人们的日常生活。"},{"type":"paragraph","text":"有人将广货走俏全国戏称为“北伐”。也许，这种“北伐”所造就的震荡，已远远越出了经济的范畴。可以毫不夸张地说，广货不仅已成为人们追求现代化的一种消费参照，而且正成为社会迅速变革的心理参照。广货以其千变万化的款式，包容了一种现代童话，它从一个侧面，证实了改革开放的巨大魅力。"},{"type":"paragraph","text":"潮流意识的觉醒"},{"type":"paragraph","text":"也许是地处改革开放前沿地带的缘故吧，广东人的潮流意识被迅速地唤醒了。当内地的许多厂商仍在按部就班地制造着他们所熟悉的传统产品时，遍布珠江三角洲的大小企业却在勇敢地实现时代的跨越。"},{"type":"paragraph","text":"我们无法想象，还是在1988年，中山故乡名为永利的这家鞋厂，仍在生产被上海人称为“跑鞋”的胶鞋。然而一两年之后，它的新款真皮运动鞋已席卷全国诸多的大城市，成为少数几种可以和国外名牌运动鞋抗衡的产品。眼下，永利即将生产的，是被称为第四代产品的气囊运动鞋，而它早已成为一间拥有先进设备的现代化企业了。"},{"type":"paragraph","text":"如果说中国的产品与世界流行的款式之间，存在着一种落差的话，广东人则深深地关注着这种落差。如果不跨越到潮头撷取几分流行，那么，在那些乡野中崛起的工厂里生产出来的广货，便不可能跻身于全国最著名的大百货公司的货架。"},{"type":"paragraph","text":"为了追赶潮流，农具厂可以摇身一变成为微电脑全自动洗衣机的生产厂；也为了追赶潮流，乡镇庞大的现代企业可以跳过窗式空洞，直接引进生产壁挂空调的最先进的流水线。永利的“老板”罗国津只看得中最好的设备、最新的款式。在短短的几年间，这个曾生产“跑鞋”的厂，拿出了足可以与耐克、魔风、亚沙崎等世界名牌运动鞋相媲美的产品。它平均每三个月淘汰一代旧式产品，但产出新产品的速度，却是平均每半个月一种。"},{"type":"paragraph","text":"当珠江三角洲的工厂越来越多地采用最现代化设备的时候，当珠江三角洲农民拿出了世界最著名的厂商都为之惊叹的新产品的时候，当“新潮”这个词在南国已普及到每个人的意识深处的时候，整个社会便具备了一种创新的动力。从新的产品、新的设备到新的管理体制、新的运行机制，再到新的文化、新的观念，勇于赶潮的广东人，终于成了时代的弄潮儿。而浩浩荡荡“北伐”的广货，作为一种新观念与新体制的结晶，具有越来越大的号召力，也就丝毫也不奇怪了。"},{"type":"paragraph","text":"找寻国货精品"},{"type":"paragraph","text":"精品，原本几乎是外国的专利。凡称之精品，能够被标上一个令人生出几分感慨的高价，必然与美、英、日、法之类的国度有关。然而，曾几何时，广货也堂而皇之地跨入全中国的精品商店，成为精品世界的一员。"},{"type":"paragraph","text":"在精品林立的上海华联商厦，来自广东的永利运动鞋，曾创造了日销500双的惊人纪录，当上海的微波炉、小家电标着一个颇为实惠的价码时，来自广东的同类产品却趾高气扬地以其精品的身份，多要了百分之一二十的价，并毫不客气地占据了销售的上风。"},{"type":"paragraph","text":"实事求是地说，最初广货流行到全国的时候，人们仅仅感觉它的外观比较“精”，对于其内在质量，还是颇有怀疑的。即使是那家赫赫有名的永利鞋厂，也曾因为几双华而不实的不合格产品而兵败上海，令它的经营者流下了痛惜的眼泪。"},{"type":"paragraph","text":"然而，广东人并不善罢甘休。为了追求外观到内在全方位的“精”，他们自有其“大手笔”。1991年，永利鞋厂淘汰了全部鞋底模具，斥资数十万元，重新进口了20多套新模具，使运动鞋底的耐磨、耐折性能得到了极大的提高。与此同时，鞋厂还改用质量最好的头层牛皮做鞋面，使皱裂这个运动鞋最易出现的问题得以消除。塞着“三包”信誉卡的水利新款运动鞋，仅仅在6个月之后，便重返大上海，并跻身于精品国货之列。"},{"type":"paragraph","text":"走一走那些“广货”的生产厂，人们便会发现这样一个事实:广东人正致力于以最佳的原料、最精良的技术、最优秀的设备，生产出精品国货。为了制造精品，顺德乐从农机厂可以投资数千万元引进设备；也为了制造精品，北滘的蚬华电器厂可以在关键技术上一掷万金。正是用这样一种孜孜以求的精神，广货才能在很短的时间内，令众多的消费者折服，从而赢得了国货精品的一席之地。"},{"type":"paragraph","text":"细心的电视观众也许会发现，广货在荧屏中的亮相越来越多。随着上镜次数的增加，它的广告也独具色彩。从冉冉升起的太阳到著名演员庄重的形象，色彩缤纷的广告背后，传递着独具匠心的信息，塑造着完美的广货形象。精明的企业家营造出这样一个氛围，是为了向国人宣告:广货是最优秀的国货，从而使广货的“北伐”具有战无不胜的艺术效果。"},{"type":"paragraph","text":"广货的巨大成功，无疑是令人鼓舞的，其经久不衰的精品形象，为众多的内地企业树立了榜样，也使得许多中国人增加了民族自信心。"},{"type":"paragraph","text":"人才:崛起的秘密武器"},{"type":"paragraph","text":"一个攻读经济史的博士，到永利鞋厂当上了厂长第一助理兼总经济师，他是在人才市场上与永利的老板相识，并毅然决定下海的。在此之前，他是广东省一个研究机构的副主任。与他同时跨入广东企业的学士、硕士、博士凡3000余人。"},{"type":"paragraph","text":"1992年8月28日，广东省人事局举办的“人才智力市场”，在广州图书馆浩浩荡荡地拉开了帷幕。这个曾在人民日报等14家报纸上刊载广告的大型招聘活动，竟引来了全国各地7万余名知识分子的响应。30天内，广东600多家企业掠走了3000名以上的人才。"},{"type":"paragraph","text":"有人说“广货”有如今的精品国货的声誉，完全仰仗于来自全国各地的人才。此话不假。"},{"type":"paragraph","text":"这是个流传在广东的传奇故事。1991年7月，年轻的博士马军敲开了顺德美的冷气机制造有限公司的门。此时，这家公司的总经理正求贤若渴，为研制节能空调，他悬赏4万元，但多日未有揭榜之勇夫。马军自告奋勇，总经理当即拍板委以重任。4个月后，节能空调搞出来了，新产品订货会上，3天功夫，美的空调被订货5万台。"},{"type":"paragraph","text":"眼下，广东的企业家们知道，再要靠“天上掉下来的马军”怕不那么现实，现实的是主动寻找。永利的老板罗国津出现在骄阳下的人才市场上，他一口气招了10个硕士、10个学士，经过短期的适应性培训，全部安插在企业最重要的位置上。“乐百氏”的老板也活跃在人才市场，他们的鲸吞更为惊人，200值人才尽入囊中。为此，厂里专门赶建了两幢人才楼，解除了他们的后顾之忧。"},{"type":"paragraph","text":"正是在对人才狂热追求的氛围中，广货才迅速地崛起。广东人说:广货是中国知识分子智慧的结晶。也许，没有内地众多的能人智士鼎力相助，人才十分缺乏的广东，便难以在短时间内取得如此众多的开发成果。"},{"type":"paragraph","text":"带着博士、硕士、学士智慧的永利鞋已经走进了千家万户，在惊叹、钦佩之余，人们是不是也感到震撼:知识分子；在任何时候，都是时代的精华。没有人才，广货也就没有灵魂。"},{"type":"paragraph","text":"背靠的是大树"},{"type":"paragraph","text":"广东的父母官有一句名言:干没有错误。从老广身上，人们更多地看到的是大胆试大胆闯的气概，畏缩与怯懦便没了市场。"},{"type":"paragraph","text":"永利佳作为一种著名广货曾经在上海滩失手。广东省驻沪办事处的紧急报告传回省里，副省长张高丽的批示却并不是“严肃查处”，而要求当事企业查明原因，重树广货形象。中山市委书记谢明仁几次三番到永利鞋厂调查研究，满腔热忱地鼓励企业从哪里跌倒，就从哪里爬起来。包括各级父母官在内的许多广东人都认为，广货要在全国打响，并不是一朝一夕的事情，出一些纰漏也在所难免，关键是如何消除纰漏，树立一种锲而不舍的形象。"},{"type":"paragraph","text":"在众多父母官的辅佐下，永利鞋并没有靠换牌号、换厂长、换厂名重返市场，而是靠实实在在的质量整改措施，重新获得了消费者的承认，并进而赢得了全国同类产品中唯一的“金桥奖”，为广货挽回了荣誉。"},{"type":"paragraph","text":"在一种对实践相当宽容的氛围中，广东的企业家们平添了几分冲锋陷阵的踏实感。父母官们这种信任、支持、理解但并不失严格的态度，也许是最有用的催化剂。于是，越来越多成熟可靠的企业家、越来越多创新超群的广货迅速走俏全国，便一点也不奇怪了。"},{"type":"paragraph","text":"当广东的产品不知不觉已充满上海超级市场的货架时，除了惊呼与感叹，我们也许应当更多地看到广货背后那种更为合理、更为完善的诞生机制。阳光地带的社会正随着经济的发展而彻底地改变着，广货不过是飞出红墙的一朵报春花而已。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\9337050201.JPG\">"}]}