{"id":900730,"date":[{"year":1993,"month":3,"day":8}],"page":"6","source":"","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"春兰杯《热门话题》征文","genre":"","count":"2007","ytitle":"在医德医风这个热门话题面前，武汉同济医院76位正教授向世人提供了一份份——","mtitle":"闪光的医德档案","ftitle":"","authors":["梁均贵"],"text":[{"type":"paragraph","text":"本报特约记者　梁均贵"},{"type":"paragraph","text":"武汉同济医科大学附属同济医院有一个“医德档案”专柜，里面整整齐齐地摆放着1408位医生、护士、技术人员的医德档案袋。每一位同志的档案袋中，都有一些表格，从各个方面反映着他们的医德医风。使人饶有兴趣的是:该院将医德分成5个档次，即高尚、优良、一般、较差、差。各位医护人员归属何种档次，均得自我评价和由所在科室作出评价。"},{"type":"paragraph","text":"日前，记者偶然发现了这个专柜，顿生一种好奇心:那些知名的教授们怎样评价自己?别人又怎样评价他们?我第一个想了解的是裘法祖，因为他是国际外科学会会员、中华医学会外科学会唯一的顾问，享有盛誉，家喻户晓。"},{"type":"paragraph","text":"裘法祖对自己的评价是:高尚。这使我有一点儿纳闷，因为这种填法与我听说的裘老个性不符。我确切地知道，近年来从中央到地方的电视台曾先后提出拍他的专题片，均遭谢绝。谦逊淡泊的裘老，何故这样评价自己?"},{"type":"paragraph","text":"再看他所在的普通外科对他的评价，全科20位同志，采用“背靠背”无记名方式，也一律投他“高尚票”。他们的依据又是什么?"},{"type":"paragraph","text":"事后，我采访了有关医护人员。这些同志谈起裘老，个个动容，崇敬之情溢于言表。他们谈到袭老是怎样铜丝不苟地查房、热忱关心、农村病人的生活、拒收患者礼物和现金、严格要求医护人员等方面的种种事例，件件都体现了崇高的风范。裘法祖教授为求教者亲笔复信的事迹更是感人。"},{"type":"paragraph","text":"全国各地许多素不相识的病人和大夫，出自对裘老的信赖，写信向他咨询病情和求教，每月平均达六七十封，去年一年共有800多封。仅是读完这些信件，对一位80高龄的老人来说，就是一个繁重的负担。可是，袭老坚持一一亲笔回复，而且多是利用业余时间。他的学生们要求代笔，均被谢绝。每晚夜深人静，老人就一笔一二地写呀、写呀，经常写到翌日凌晨两点。同济医院的医生们都知道:袭老是凌晨两点后才上床休息的。而他日复一日、年复一年地坚持这样做，全是无偿的。"},{"type":"paragraph","text":"外科的邹声泉大夫是裘老的学生。他说:他理解裘老为什么自填“高尚”。这是现身说法，教育他们这些后辈，要象他那样珍视“高尚”二字，都能够磊落无愧地使自己成为高尚的人。"},{"type":"paragraph","text":"放回裘老的档案袋，我脑海里蹦出的第二个名字是薛德麟。去年初夏，他开展的为痴呆儿进行脑移植手术获得成功，引起反响，记者印象颇深。他对自己的医德评价是“一般”。而科室的同志们对他的评价却与此间异:22位同志“背靠背”无记名投票，全部写的是“高尚”。"},{"type":"paragraph","text":"陪同我翻阅材料的资料员印凤玲显然赞同科室意见，说:“我们发现出院病人给他写过好多感谢信，这里有3封写给医院收的，被我们扣住了。”我细读了一封署名高文良、来自抚顺市抚顺县的来信。信中说:"},{"type":"paragraph","text":"“我的儿子患先天性智力低下，先后到沈阳、天津、北京治疗，均无效果，我们全家非常苦恼。"},{"type":"paragraph","text":"1991年10月29日我们来到武汉，设想到薛教授象亲人一样热情地接待我们，并询问住、吃情况，嘱咐我们不要着急，说尽快给予检查。经检查认为可以做手术，并安排我们住院。"},{"type":"paragraph","text":"……我们买了烟、酒、水果等来到了薛教授家，受到薛教授夫妇热情接待，可临走他们夫妇说啥也不要我们的礼物，并说‘如不拿走就退到病房去’。无奈我们只好拿了回来。"},{"type":"paragraph","text":"……我们带了500元现金再来薛教授家。我爱人说这是我们的一点心意，给薛教授的爱人做件衣服。可他说啥也不收，说‘我们医院没有这个规矩。你要不拿回去，小孩的手术就不做了。’我们又只好拿了回来。"},{"type":"paragraph","text":"……手术做完了，很顺利。薛教授经常来病房看望……我们出院临行之前，来到薛大夫家，把500元扔给他们就走。他们夫妇追赶，没有赶上我们。"},{"type":"paragraph","text":"……没想到我们回家的第6天，收到了薛教授给我们汇来的500元钱。”"},{"type":"paragraph","text":"望着渐渐好转的孩子，想到这500元钱的前前后后，高文良，这个抚顺县公路工程段的普通工人，一颗心怎么也平静不下来，只好于1991年元旦前写了这么一封长长的信。信的最后，他发出感叹:多么好的大夫呀!"},{"type":"paragraph","text":"这是一声由衷的感叹!我们那些可亲可敬的教授们，真正的医德档案在无数个患者和广大群众的心里!"},{"type":"paragraph","text":"具有优良医德的教授，在同济医院不是一个两个，而是有一个“教授群”。去年全院76位正教授，科室评价个个都是“高尚”和“优良”。"},{"type":"paragraph","text":"老一辈教授们的高风亮节和人格力量，对中青年医务人员产生了良好影响，并结出了丰硕的医德成果。"},{"type":"paragraph","text":"有一件事感人至深。外科杨传永大夫的慈母去年去世之际，这位有名的孝子奔丧后匆匆看了一眼，又转回病房。因为这里的危重病人需要进行医疗处理。他冷静而专注地处理完毕后，才泪水滚滚地去为母亲料理后事。事后病人得知，一再道谢。但他淡淡地说:比起裘老等老一辈专家来说，这事不值得多提。"},{"type":"paragraph","text":"去年，同济医院对出院病人和门诊病人进行调查，病家“满意率”达到97%。这年他们收到的锦旗、匾和感谢信达到460多件(许多个人收到的感谢信没有上交，未能统计)。这每一件都叙述着一则感人的故事，它们使记者的心情同样难以平静。"}]}