{"id":900857,"date":[{"year":1993,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"近代中国悲歌","ftitle":"31　血写誓言","authors":["伟国"],"text":[{"type":"paragraph","text":"伟国"},{"type":"paragraph","text":"革命虽然暂时失败了，可是，那可歌可泣的场面，令人震惊，令人感动，令人涕泣。那一支被派往小北门接应新军的队伍，刚刚行走了一里多路，就与观音山上的敌人发生了遭遇战。革命党人英勇抗敌，但观音山上的敌人居高临下，占着优势。"},{"type":"paragraph","text":"这时，另一路敌人，也从侧面攻来，革命党人腹背临敌，只得退却，且战且走，待大家转移到小北门时，又遇上了大队防营兵。革命党人只能转入街旁一家米店。"},{"type":"paragraph","text":"面对劣势，革命战士临危不惧，搬下大包米袋，堆砌成防御工事。草场你死我活的激战，就在这家米店门前开始了。"},{"type":"paragraph","text":"躲在米店里战斗的革命党人仅只十来个人，而数倍于此数的敌人，在街面前用密集的枪弹向着米店射击。子弹把米店的门板打成了星星点点的麻状。这场强弱悬殊的战斗持续了一天一夜，直到子弹全部打完。这场以寡敌众的战役才告结束。革命党人从米店后墙翻身而出，退离现场。"},{"type":"paragraph","text":"脱离险境的同志分外怀念不幸被敌人逮捕入狱的革命党人。他们在战斗中是英雄；在敌人的营垒里，也是不负众望的革命者。这些英雄们是在参加武装起义之前，就已立下了死的誓言。有的早就留下革命的遗书；有的在临刑之前写下了绝命书。那些绝命书，读了催人泪下，猛然激起了对敌人的憎恨，对革命前景的向往。"},{"type":"paragraph","text":"这是革命战士林觉民在参加起义之前的一个晚上写下的遗书:"},{"type":"paragraph","text":"“亲爱的意映我妻:"},{"type":"paragraph","text":"我今天以这封信与你永别了。我写此信时，尚是世间的一名男子汉。当你读到此信时，我已经成了另一个世界的鬼魂。"},{"type":"paragraph","text":"我在写这信时，泪珠溶着墨汁簌簌而泻，常常悲从中来，难以继续下笔，又唯恐你不明白我的心迹，误以为我忍心舍你而死，故我才强忍悲痛，告诉你这一切。"},{"type":"paragraph","text":"我是很爱你的。正因为具有这颗爱你之心，才使我勇于面对死亡。"},{"type":"paragraph","text":"我自从跟你相识以来，常愿天下有情人都成眷属。然而，我们眼见的，遍地血腥，狼犬满街，能有几户人家是称心快意的。真是让人泪湿衣衫。我怎能忘记对你的爱。古语说，心肠仁慈者，必然尊敬自己家里老人，也必然尊敬他人的长者；爱护自己儿女的人，也爱护别人的孩子。我正是扩大了爱你之心，让天下人都能爱他们所爱的人。故而才能敢于先你而死，未能对你尽到责任。盼望你能谅解这苦衷。如果你能想到天下大众的幸福，那你也一定会以牺牲你的幸福，而换取天下人的永恒的幸福为光荣。"},{"type":"paragraph","text":"你千万不要为我悲伤1"},{"type":"paragraph","text":"我今天死而无憾。国事是否能成功，自有后来的同志继承。"},{"type":"paragraph","text":"我儿依新已经5岁了，转眼即将成人，盼能善加抚养，使他像我一样。你腹中待产的，如是女孩，则必然象你，我颇为高兴；如果又是男孩，则希望他亦能像我一样，则我死后尚有两个林觉民在这世上。甚幸，甚幸!”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"生命是可贵的。然而，当革命需要他献出生命的时候，他就毫不犹豫地贡献出了自己的一切。"},{"type":"paragraph","text":"敌人对林觉民的审讯开始了。这位早已视死如归的英雄，面对着刽子手的审讯，当堂宣传建立共和，奉劝那些清朝大官们，赶快洗心革面，废除暴政。"},{"type":"paragraph","text":"敌人只得把他押回牢房。林觉民以绝食表示抗议。接连数天，粒米不食。敌人恐慌之中，草草结案。把林觉民押赴刑场。"},{"type":"paragraph","text":"林觉民大步走上刑场，面不改色，视死如归。他把自己的一切全都贡献给了革命事业，包括自己宝贵的生命。"},{"type":"paragraph","text":"与林觉民同时被敌人残害的还有好多战士。他们面对凶恶的敌人，个个无不言笑自若，视死如归。在战斗中不幸受伤被俘的陈可钧，他本是一位留学日本的学生。敌人在审讯他时，见他是个文弱书生，感到不可理解，以讽刺的口吻说:“一个白面书生，何苦要为逆自残?”"},{"type":"paragraph","text":"陈可钧闻言勃然大怒，厉声反驳道:“事所以未成，天之故也。然而，只要能唤醒同胞，继我的意志起来奋斗，我即已满足矣。你们这些反动王朝的爪牙，利禄熏心，血液已冷，当然无法理解。”"},{"type":"paragraph","text":"审讯者受此羞辱，猛喝一声:"},{"type":"paragraph","text":"“押下去!”"},{"type":"paragraph","text":"陈可钧昂然正视，阔步走向刑场……"}]}