{"id":900835,"date":[{"year":1993,"month":3,"day":9}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"两人世界","genre":"","count":"1655","ytitle":"","mtitle":"“文学女人”的丈夫","ftitle":"","authors":["白虹"],"text":[{"type":"paragraph","text":"白虹"},{"type":"paragraph","text":"看见我家先生抓起了我刚刚浏览过的那篇在瑞士的华人女作家赵淑侠写的文章，一字一顿地读:《文学女人的婚姻》，我便唬他说:“别看，她的要求很高!”谁知这一来反而启发了他的好奇心，一头扎进去读了起来。末了，不无得意地宣布:“没有你说的那么可怕，我基本上是合格的‘文学女人’的丈夫!”怪不得他一边啃指甲一边将那篇近七千字的文章琢磨了半天，敢情是在对照检查呐!"},{"type":"paragraph","text":"“当真?”我赶紧又抓过文章验证起来。"},{"type":"paragraph","text":"赵女士说，文学女人的丈夫首先要有足够的品味和智慧来欣赏自己的妻子。并以她为荣为傲。我想，这个世界上，最欣赏我的莫过于我家先生了。我写诗，写散文，写脚本，他欣赏(只不过总要找出我的许多错别字来，一如那讨厌的中学语文老师)，我唱歌跳舞他也欣赏(唯独要嘲笑我字正腔圆却无流行味的通俗唱法)；我把芦苇狗尾巴草树叶子插得满世界他欣赏(还说颇有田园风光)；我打毛衣做棉鞋缝靠垫，一高兴绣得满屋子银杏叶儿他也欣赏；和所有的中年人一样我总怕自己白发皱纹早生，他总是不失时机地给我找出处于绝对劣势的参照物:××的白发和皱纹比你多得多咧……有了他的欣赏，我便永远像一只打足了氢气的大气球，忘乎所以地飘飘然。"},{"type":"paragraph","text":"赵女士又说，文学女人的丈夫不能光默默地在一旁欣赏，还必须是她的谈伴，要心有灵犀一点通。哦，这不难，我家先生那腔江西普通话经常在我耳畔回响。发现了一篇好作品，读到一本好书，有个什么构思，文化界有点儿新动态……等等，这位搞新闻的先生都显得那样地热衷。文学女人或文学男人侃山的时候先生的嗓门经常压倒群儒。更何况兴致来时他也肯下海露一手经我瞧瞧，写点儿祖母的大蒲扇、绍兴的乌篷船之类，那浓浓的亲情乡情，那流行歌曲味十足的腔调，真唬得我一愣一愣的，私下里不免提醒自己不可小觑此君。"},{"type":"paragraph","text":"那赵女士还说，文学女人的丈夫最好是“撒切尔夫人先生型”，一俟夫人往写字台前坐下，拉开架势，他就立即给以精神和行动上的声援。他集第一读者、评论家、编辑、编务等等于一身。这大概是我家先生最中意的一条了。第一读者自然非他莫属，评论也挺权威。他若说:这篇写得不错!我就洋洋得意。他若说:这篇写得不好:我就开始忐忑。若再附加一句:我搞了这么多年报纸，相信我的眼光没错!那我就彻底没戏，连绵过身去小声嘀咕一句“你倒写写看!”都没份。至于找错别字、病句，送稿子，剪报，均不在话下。尤其热心于听取读者反映。倘若听到有赞美夫人文章的话语，就像拾到了金元宝一样乐颠颠地捧回来送给我，一点也不耽心我听多了好话会骄傲起来。"},{"type":"paragraph","text":"最最使我开心的是每逢碰上写不出的字、认不得的字、造不出的句时，碰上需要一点有关的资料时，只需坐在写字台前大声呼救，我家先生就会应声而来，捧出他那一大堆上至天文地理下至鸡毛蒜皮一应俱全的字典、辞典什么的，翻上一通，一切就都会如愿以偿迎刃而解了。"},{"type":"paragraph","text":"最后那赵女士说，文学女人是为爱情而生的，要过一辈子与丈夫谈恋爱的日子。这感情的事就不便拿出来做文章了。不过我家先生虽然小我半岁，却总爱国出一副为人父为人夫的嘴脸来居高临下地呵护、纵容、迁就着我。我家先生最怕夫人生病，因为看起来十八般武艺样样都会的夫人偏偏有一件事不会——不会吞药。所以必须吃药时先生就需万般经心，视作重点工程。吃中药由他煎好倒出来晾凉了送到手中，吃西药由他倒了水数了药递到嘴边。"},{"type":"paragraph","text":"看着看着，我不禁替自己耽起忧来，因为我家先生确实有点儿文学女人的丈夫的模样了，尽管他的不会买菜不善做饭不会调弄家用电器懒得收拾屋子……(这些事赵女士的文章中并未提及。)而我自己看来看去，却不大像个文学女人。因为她说文学女人“必须有与这个名号配得起的成就和才情，例如出过数本动人心弦的感情散文、小说或诗集，被文坛肯定、读者接受”；“文学女人感情丰富得犹如汪洋大海，幻想力永不衰退”，还要把“生命给予文学”，“用血与心来写书”。……哇，这些条款往面前一摊，我岂敢说自己是文学女人!"},{"type":"paragraph","text":"看来，为了我已拥有一个基本合格的“文学女人的丈夫”这一悲惨的事实，我只有脱掉高跟鞋，朝着“文学女人”的伟大目标没命地跑了!"}]}