{"id":900864,"date":[{"year":1993,"month":3,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"学习贯彻条例　转换经营机制","genre":"","count":"1610","ytitle":"","mtitle":"机制转换使中纺机插翅腾飞","ftitle":"——黄关从到中纺机走马上任一年记","authors":["徐国英"],"text":[{"type":"paragraph","text":"编者按　创造“二纺机模式”的黄关从，去年调任“中纺机”厂长，一年来情况如何?这篇报道向人们传递了最新喜讯:黄关从在“中纺机”初战告捷。这一事实再次表明，黄关从的成功决不是偶然的。搞好企业，关键在改革。抓住了转换经营机制这个“牛鼻子”，根据企业自身特点，积极、大胆、稳妥地进行改革和探索，国营大中型企业的腾飞才有希望。"},{"type":"paragraph","text":"去年2月双日，上海第二纺织机械厂厂长黄关从主动请缨，出任中国纺织机械厂厂长。当时，他告诉记者:“有人认为二纺机的成功是偶然的，我此举的目的之一，是想通过努力，证明只要将企业的机制、体制去适应日趋发展的社会主义市场经济，大中型企业是能够搞得好的。”"},{"type":"paragraph","text":"一年的经济效益实践证明，黄关从已初战告捷，中纺机已起飞了:1992年的利润为5034万元，是1991年的整整两倍。"},{"type":"paragraph","text":"一年嫌5034万元利润之后，向黄关从取经者不少。而他很少谈及赢利之道，谈得最多的是转变中纺机经营机制和内部体制。他说:“在这一年里，我的全部工作都是以此为中心。”"},{"type":"paragraph","text":"黄关从任中国纺织机械厂厂长的头三个月时间里，除处理一般的日常生产、管理事务之外，是集中一切力量与领导班子全体人员一起，做到了“四步并作一步走”，先跳过全员承包、放开经营、劳动合同制三个阶段，直接过渡到了股份制，将B种股票的发行数超过25%，成为一家中外合资的中国纺织机械股份有限公司，使他在二纺机花了7年时间完成的改制工作在:个月中就得以完成。"},{"type":"paragraph","text":"此时此刻，中纺机的职工对黄关从有点“神化”了，认为来了黄关从，钞票驾定会多起来。与此相反，黄关从很不笃定。他很明白，实现了股份制，从形式上看，企业体制发生了变化，但从企业内部来讲，“大锅饭”仍末打破，就算搞了劳动合同制，也未能彻底解决这一老大难问题。因为，作为社会主义社会中的股份制企业，对屡教不改的懒汉可以除名，但不应该将勤勤恳恳的富余劳动力向社会一推了之。将众多的富余人员留在企业内怎么办呢?思考良久，终于推出了中纺机的“全息改革”方案。"},{"type":"paragraph","text":"立足纺机、以纺机为主，实行多元化的产品、产业结构调整，实现现代化的生产手段和科学的分级企业管理等等，自然都在全息改革的范围之中。其中极为重要的两条是，一是对职工实行终身教育和终身关怀，既体现了竞争上岗的激励机制，又使职工能不断适应新形势的需要。二是打破政工干部和行政干部的界限，把政工干部推向市场第一线，造就一批复合型的干部队伍，将中纺机公司建设成为一个社会主义大家庭式的，既有安全感，又有紧迫感，少数人先富起来的，走共同富裕道路的外向型企业。"},{"type":"paragraph","text":"全息改革，从构想到出台实施，整整花了半年多时间。原来的那个处室、车间，改制成5个事业部，事业部下边成立22个具有独立法人资格的子公司，目前已有16个子公司挂牌。事业部和各个子公司开拓各种产品和业务，实行多元化经营。去年全厂6300人靠纺织机械生产和销售，实现了5000万元利润；今年将直接从事纺机生产的人员减到3500人，通过产品升级换代，利润数不变，另外2000多人将要再创造利润3000万元。预计到今年年终，整个公司将要达到8000万元的利润，比去年净增60%。各子公司完成对总公司的承包经济效益之后，其工资和奖金上不封顶，下不保底。企业效益和职工收入的增长都有了体制上的保证。"},{"type":"paragraph","text":"为此，许多工人和政工、行政干部都要去干从未干过的事。于是，公司教育中心又办起新型织机班、日语班、意大利语班、高级工班、机电班等13个班，对员工进行知识技能的再教育和再培训，开始了终身教育的第一步。另外，总公司还请了有关大专院校教师对高级职员进行培训，加快信息、知识、技能的更新。除此，还鼓励许多员工自找门路，学习目前急需的本领。"},{"type":"paragraph","text":"现在，许多子公司的经理为了本人及下属员工的生存和发展而殚思竭虑，子公司的普通员工也积极地开拓生意的渠道。随之而来，子公司的业务也一天天兴旺起来。"},{"type":"paragraph","text":"本报记者　徐国英"}]}