{"id":411011,"date":[{"year":1960,"month":10,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7041","ytitle":"","mtitle":"一定要按照党的政策办事","ftitle":"“解放”半月刊评论","authors":[],"text":[{"type":"paragraph","text":"毛泽东同志说:“政策和策略是党的生命”。(一)又说:“共产党领导机关的基本任务，就在于了解情况和掌握政策两件大事，前一件事就是所谓认识世界，后一件事就是所谓改造世界。”(二)在党的一切工作中，正确地贯彻执行党的政策，有着头等重要的意义。"},{"type":"paragraph","text":"党中央和毛泽东同志长期以来善于运用马克思列宁主义的普遍真理同中国革命的具体实践相结合，在我国革命的各个历史时期，制定了正确的政策，引导着革命从一个胜利前进到另一个胜利。在民主革命时期，党规定了无产阶级领导的，人民大众的，反对帝国主义、封建主义和官僚资本主义的革命的总路线、总政策，又规定了在战争、土地改革、整党、新解放区城市工作等各项具体的工作路线和各项具体的政策，反复教育全党要在一切工作中，不仅要记住党的具体的个别的工作路线和政策，而且要记住党的总路线、总政策，使自己不致迷失方向，成为一个自觉的、清醒的革命者。反复教育全党注意纠正在政策执行中右的和“左”的倾向，强调指出:“敌人的孤立并不就等于我们的胜利。我们如果在政策上犯了错误，还是不能取得胜利。”(三)“只有党的政策和策略全部走上正轨，中国革命才有胜利的可能。”(四)全党依靠着党的正确的路线、政策，充分发动群众，壮大人民力量，团结全国一切可以团结的力量，艰苦奋斗，终于打败了侵略者，建立了新中国。紧按着我国民主革命阶段的基本结束和无产阶级社会主义革命阶段的开始，党中央和毛泽东同志又提出党在过渡时期的总路线，这就是:在一个相当长的时期内，逐步实现社会主义的工业化，逐步完成对农业、手工业和资本主义工商业的改造。在这条总路线的指引下，我国社会主义革命在经济战线上主要是在所有制方面取得了基本胜利，接着经过全民整风和反右派斗争，又在政治战线上和思想战线上取得了一次决定性胜利。一九五八年，党中央和毛泽东同志根据马克思列宁主义不断革命论和革命发展阶段论的原理，总结了解放以来人民群众斗争的实际经验，又进一步提出了鼓足干劲、力争上游、多快好省地建设社会主义的总路线和一整套两条腿走路的方针。这条总路线象一根红线一样，贯穿在党的一切工作中，从而在一九五八年起开创了一个国民经济蓬蓬勃勃大跃进的局面，以及适应大跃进的需要而出现的人民公社化高潮。勇敢勤劳的我国人民在党和毛泽东同志制定的正确路线、政策的引导下，越来越涌现出自己创造历史的无穷无尽的力量和智慧。我们一切工作的成就，都是党的总路线的胜利，党的政策的胜利。这是我们党的一条最宝贵的经验。"},{"type":"paragraph","text":"党和毛泽东同志把政策看作是党的生命，把掌握政策看作是改造世界的武器，这是由于党的一切政策都服务于一个目的，就是和最广大的群众取得最密切的联系，并依靠群众、发动群众、组织群众，实现他们自己解放自己的要求。最广大的人民群众的利益，就是党的政策的最高标准。我们党之所以能够得到广大群众的拥护和信赖，就是由于党的各项政策是正确的，它最直接、最集中地体现了无产阶级及其他劳动人民的根本利益；照顾到国家、集体和个人三方面的需要，把长远利益和目前利益、整体利益和局部利益、集体利益和个人的利益正确地结合起来；善于通过政策的正确执行，不断调整各方面的关系，正确处理各种矛盾，最大限度地调动起广大群众的社会主义积极性。在一切工作中，当党的政策能够正确地贯彻执行的时候，党和群众就保持了最密切的联系，革命和建设事业就顺利发展；而当党的政策没有能够得到坚决地贯彻执行，或者没有按照实际条件去正确贯彻执行的时候，党和群众的联系就疏远了，党的事业就受到损失。因此，正确的执行政策，是党联系群众的不可缺少的根本环节。"},{"type":"paragraph","text":"党的政策，是保证党的统一领导的根本条件。只有使广大干部和群众清楚地懂得:哪些事情为什么应该做，哪些事情为什么不应该做，哪些事情为什么现在应该做，哪些事情为什么现在不应该做，同时，在做的时候，又根据不同的实际情况，采取正确的做法，才能使党和群众有统一的意志、统一的语言、统一的行动。无产阶级是通过它的先锋队共产党来领导的，无产阶级的政治纲领、政治路线是由党来制定的，党不仅“在实践方面是……最坚决的、始终推动运动前进的部分，而在理论方面，他们比其余无产阶级群众优长于了解无产阶级运动的条件、进程及一般结果。”(五)因而，没有党的政策去掌握群众，就体现不出党的领导，就没有无产阶级的政治挂帅，就不能胜利地推进革命和建设。在一切工作中，越是坚决地、正确地执行政策，就越能团结群众，保证党的统一领导，加速革命和建设的进程。而一且离开了党的政策，就会使我们的工作失去前进的方向，也就放弃了党的领导，脱离了群众。"},{"type":"paragraph","text":"党的政策，是一切干部进行工作的指针。我们要在思想上武装广大干部，就是要用马克思列宁主义、用毛泽东思想来武装广大干部，就是要用党的政策思想来武装广大干部。党的政策思想是马克思列宁主义的普遍真理和我国革命和建设实践相结合的具体表现，是毛泽东思想在党的各项工作中的具体表现。党的一切工作都离不开政策。党的政策通过干部传达到群众中去，又通过干部组织群众去实现，党的干部的一切工作，就是正确地贯彻执行党的政策。我们工作做得好不好，就要看我们对党的政策理解得是否正确，执行得是否坚决。毛泽东同志说:“一个革命政党的任何行动都是实行政策。不是实行正确的政策，就是实行错误的政策；不是自觉地，就是盲目地实行某种政策。”(六)毛泽东同志把革命政党和革命群众的实践，紧紧地与党的政策联系起来，并要求我们一切干部善于运用政策，正深刻地说明了这一点。"},{"type":"paragraph","text":"今天，我们所以要强调党的政策的重大意义，是因为我们有些同志的政策观念还不强，还不懂得在一切工作中坚决地、正确地贯彻执行党的政策，对团结广大群众进行革命和建设，有着不可估量的意义。因此，在全党干部中，大大加强党的政策观念，是提高广大干部的共产主义觉悟，提高马克思列宁主义水平和改进领导思想作风的一件大事情。要在广大干部中牢固地树立起党的政策观念，就是为了在一切工作中，按照党的政策办事。有些同志对这个问题的严重性认识不足，不了解党的政策观念和群众观念两者是一致的，不认真执行党的政策，就是群众观念不强的表现。因为党的政策集中了广大群众的智慧和经验，是从群众中来的，是群众路线的产物。党的政策又是群众斗争的指针，它所提出的一切目标，要依靠群众自己去斗争，自己去争取才能实现，它又要求回到群众中去，是群众路线的具体运用。如果没有党的政策观念，不在一切工作中按照党的政策办事，也就无所谓群众观念。"},{"type":"paragraph","text":"党一贯教导我们，按照党的政策办事，先决条件是领会党的政策精神和宣传党的政策，而又首先是要求我们党的干部必须认真学习党的政策，透彻地了解政策所赖以产生的客观形势，了解在这种形势下执行政策的重大作用。比如在地方上做经济工作的同志，不但要认真学习、研究党的总路线，而且一定要学习和研究党的发展工业生产、农业生产的政策，商品流通和分配的政策，以及人民公社的各项具体政策，等等。只有懂得和熟悉了党的政策，才能使党的政策贯彻到群众中去，才能运用党的政策，去正确处理人民内部矛盾，不断调整生产关系和生产力、上层建筑和经济基础的矛盾，不断地发挥广大群众的政治和劳动的积极性，使我们的一切工作沿着正确的轨道前进。如果干部不认真研究政策，不懂得党的政策，政策界限不清，尽管党把政策交给了你，你也难免把党的政策宣传得走了样，贯彻得不全面，不能为群众办好事。各级党组织都要重视干部的政策学习，把它放在自己工作的议事日程上，经常讨论研究，注意分析干部在执行政策中的思想动态，结合着当前的各项工作来进行教育。认真领导好干部的政策学习，是一切党组织责无旁贷的责任。"},{"type":"paragraph","text":"干部学习了、懂得了党的政策，还要向群众宣传解释，使党的政策和群众见面，把党的主张变为群众自己的主张，把党的政策变为群众自党的行动。有的同志在口头上虽也承认要宣传党的政策，但他们在实际工作中，往往以为群众听党的话，干劲很大，不需要宣传政策了。这些同志不懂得，群众听党的话，表明党在群众中享有很高的威信；群众的干劲大，表明他们的觉悟日益提高，这是我们进行工作的极为有利的条件。正是因为这样，就更要求我们把党的政策向群众交待清楚，使他们有明确的努力方向，更加提高他们的主人翁责任感和主动精神。群众懂得党的政策的人多了，热气高，干劲大，主意也多，一切事情都好办了。有些同志以为党的政策既是群众中来的，就无须向群众宣传解释了。他们不懂得，党的政策虽是来源于群众的实践经验，但已经经过了理论上的概括，在没有向群众作充分的宣传解释以前，是不能迅速被全体群众所理解的。群众是拥护我们党的，但群众的觉悟程度是不一致的。由于解释不够，少数群众思想搞不通的情况也是存在的。因此，就要求我们全面地，深入地宣传解释党的政策。不仅讲明政策的一般意义，而且讲明实行政策的具体步骤和方法；不仅讲明政策与当前群众的眼前利益的关系，更要讲明它对长远利益的关系；不仅向群众中先进部分讲，更要向觉悟程度暂时还没有提高的落后部分讲。不能只讲一面，而不讲另一面，更不能以感想来代替政策。政策和群众见面了，也才能使党的政策受到群众的监督，保证得到实现。把党的政策放在口袋里，以为自己知道就行了，而不向群众宣布，这是十分错误的。所以，毛泽东同志说:“我们的政策，不光要使领导者知道，干部知道，还要使广大的群众知道。”“善于把党的政策变为群众的行动，善于使我们的每一个运动，每一个斗争，不但领导干部懂得，而且广大的群众都能懂得，都能掌握，这是一项马克思列宁主义的领导艺术。我们的工作犯不犯错误，其界限也在这里。”(七)"},{"type":"paragraph","text":"按照党的政策办事，必须明确任务和政策是一致的，向人民群众负责和向党的领导机关负责是一致的观点；反对那种把任务和政策对立起来，只讲任务、不讲政策的错误观点。这是完成各项任务的根本保证。党所提出的一切任务，都是根据客观形势的发展和广大群众的迫切要求提出的，一切重大任务，又都是要调动广大群众积极性才能完成。而调动广大群众积极性的根本关键，就在于通过政策去掌握群众，以正确地执行政策。党的政策愈贯彻得有力，任务也就完成得愈好。刘少奇同志说:“党的原则性……，是测量我们一切政策与策略变动是否正确的标准和尺度”。(八)党的政策是一定形势下对各项工作的基本要求，坚决执行党的政策，就是坚持党的原则。任何借口情况特殊而不坚决执行政策是不能允许的，对任何歪曲、违反党的政策的不良倾向和行为，要坚决展开斗争。有的同志以为只要任务完成了，执行不执行党的政策，是无关紧要的，这是极端错误的想法。因为即使我们提出的任务是正确的，但由于没有坚决按照党的政策办事，没有和群众仔细商量，没有通过群众自己的思想和力量，仍然会引起群众的怀疑和不满，因而使那些本来是经过努力可以完成的任务，失去了党的政策的指导，离开了群众的支持，而不能完成。或者即使任务似乎是“完成”了，也由于违反了党的政策，损害了群众的利益，给党在政治上蒙受不应有的损失。这实际上是不相信群众的表现。只有讲明政策，讲清道理，依靠了群众的自觉和自动，任何难做的工作会变成好做的工作，好做的工作会变成更好做的工作。"},{"type":"paragraph","text":"也有些同志以任务重、时间紧作借口，把完成任务和执行政策看作是互相矛盾的事，这显然也是错误的。无数实践经验证明，党中央制定的各项重大政策都是正确的。凡是坚决按照党的政策去做，我们的一切任务都完成得好，取得的胜利就大。凡是任务完成得不好或者没有完成，都是由于我们没有坚决地执行或违背了党中央制定的政策造成的。这里并不存在任务和政策之间的矛盾。当然，从具体工作来讲，由于我们国家大，情况比较复杂，在规定某项具体任务时，可能与实际情况有距离，有不足或过了头，这是不足为奇的。我们有些同志所以在完成某一项具体任务的时候，感到任务和政策有矛盾，通常就是在这种情况下发生的。这种矛盾，从本质来说，往往就是如何对待和处理国家、集体和个人利益之间的关系。而按照党的政策办事，正是为了正确处理国家、集体和个人利益之间的关系。所以，从根本上说，不应把政策与任务对立起来，而是要具体分析，实事求是地去按照党的政策完成任务。"},{"type":"paragraph","text":"毛泽东同志从来就教导我们:“一定要每日每时关心群众利益，时刻想到自己的政策措施，一定要适合当前群众的觉悟水平和当前群众的迫切要求。凡是违背这两条的，一定行不通，一定要失败。”他又说:“政策是革命政党一切实际行动的出发点，并且表现于行动的过程和归宿。……所谓经验，就是实行政策的过程和归宿。”(九)不论执行党的任何一项政策，都要求我们了解当前的实际需要和群众的迫切要求，而不是从我们头脑子里幻想出来的需要；要求我们认真调查研究，分析当时当地的实际情况，向群众学习，把群众的经验总结起来，启启发他们自觉自愿的行动，而不是用行政命令的办法对待他们。如果我们远远落在当时群众革命运动的后面，不能提出代表人民群众并鼓励人民群众前进的正确任务和政策，固然不"},{"type":"paragraph","text":"能对群众实行正确的有远见的领导。如果任务提出了，但不设法使群众在自己的亲身经验中体会党的政策的正确，因而启发、引导群众自觉地行动起来，也会使任务不能实现，而且很容易导致命令主义，把好事变成坏事。即便是在执行某一具体任务，由于任务规定得不当，或情况发生变化，因而执行发生困难时，也不是可以丢开政策，而是要我们深刻地研究和全面地体会党的政策的精神实质，并根据群众的觉悟水平和当地的实际情况，修改任务，坚决按政策办事。如果任务是上级领导机关规定的，就应该把真实情况向上级反映，提出自己的意见，请求批准。这才是对人民群众负责也是对上级领导机关负责的态度。也只有这样，才能使任务和政策统一起来。"},{"type":"paragraph","text":"按照党的政策办事，还要求领导机关及时和切实的检查政策执行情况。通过检查，才能检验政策的正确与否，正确与错误的程度又如何，也才能进一步把群众的实践经验总结起来，丰富政策的内容，提高领导工作的水平。领导的责任是出主意、用干部。所谓出主意，就是根据革命和建设的形势及群众的要求制定正确的政策；所谓用干部，就是大胆使用能正确执行政策的干部。主意出得好不好?干部用得得当不得当?就要经常地检查工作，总结经验。而检查工作，主要是检查政策执行的情况；总结经验，也主要是总结政策执行的经验。离开对政策的执行情况的检查，领导工作就在实际工作中和群众中扎不下根来。这件事是不能等闲视之的。"},{"type":"paragraph","text":"要进行检查，就要求一切领导干部深入到实际中去，深入到群众中去，身体力行，从亲身参加实践中去发现政策执行中的问题，不仅检查任务完成的情况，而且要检查完成任务的政策执行的情况和方法。不仅检查了，而且要放手发动群众去解决问题，不要使问题成了堆再去解决。执行政策是一件大事，关系到广大群众的切身利益，关系到党和群众的联系。因此，领导干部一定要抓，而且要抓紧，抓而不紧，等于不抓。若是把执行党的政策。看做是“例行公事”的事务工作，以为口头上已经讲过了，决议已经做过了，问题好象都已经解决了，只是坐在办公室里看报表、听汇报，把检查工作交给二把手、三把手去做，而不是直接到群众中去认真地做一番调查研究工作，就造成对政策执行情况心中无数，经验得不到交流，以至在政策执行有偏差的时候，得不到及时的纠正，延误了工作。这是十分有害的。检查了，还要及时向上级报告。毛泽东同志在一九四八年一月为党中央起草的“关于建立报告制度”的党内指示中，强调各级党委要向中央及各自的上级领导作政策性的报告。他指出:这样做的目的是为了使中央有可能在事先或事后帮助各地不犯或少犯错误，争取革命战争更加伟大的胜利。并要求报告的内容包括军事、政治、整党、经济、宣传和文化等各项活动的动态、活动中发生的问题和倾向，对于这些问题和倾向的解决方法。它使中央充分地明了全党重要的活动和政策的内容，交流了经验，避免发生在政策执行过程中可能造成的偏差，并在个别地区发生偏差时，也能够及时得到纠正。这一指示在今天我们党已成为全国执政党的情况下，显得更其重要。"},{"type":"paragraph","text":"一定要按照党的政策办事，归根到底，是每一个党员、每一个干部是否具有坚强的党的观念、群众观念的问题。我们共产党员是觉悟的无产阶级的先锋战士，是自觉的阶级利益、阶级意志的具体代表者。政治斗争是阶级斗争的最高形式，无产阶级的思想意识，就最完全、最具体的表现在无产阶级对于当时政治斗争所采取的立场和态度上，表现在对于当前政治斗争所采取的路线、政策上。正确执行党的政策，就是我们对当前政治斗争中各种基本的重大问题所采取的立场和态度，就是和最广大的人民群众取得最密切的联系，全心全意为群众服务的负责精神。我们对人民群众的这种观点，就是执行党的政策所必须具有的无产阶级群众路线的观点，我们与群众的这种关系和联系群众的方法，就是执行政策的群众路线的方法。只要我们用群众路线的观点和方法，在一切工作中坚决、正确地贯彻执行党的政策，我们就一定能够从胜利走向更大的胜利。"},{"type":"paragraph","text":"(一)“关于情况的通报”，见“毛泽东选集”，第四卷。"},{"type":"paragraph","text":"(二)“改选我们的学习”，见“毛泽东选集”，第三卷。"},{"type":"paragraph","text":"(三)“关于工商业政策”，见“毛泽东选集”，第四卷"},{"type":"paragraph","text":"(四)“关于情况的通报”，见“毛泽东选集”"},{"type":"paragraph","text":"(五)“马克思恩格斯文选”，第一卷。"},{"type":"paragraph","text":"(六)“关于工商业政策”，见“毛泽东选集”，第四卷。"},{"type":"paragraph","text":"(七)“对晋绥日报编辑人员的谈话”，见“毛泽东选集”，第四卷。"},{"type":"paragraph","text":"(八)刘少奇:“论党”。"},{"type":"paragraph","text":"(九)“关于工商业政策”，见“毛泽东选集”，第四卷。"}]}