{"id":411175,"date":[{"year":1960,"month":10,"day":27}],"page":"2","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1833","ytitle":"","mtitle":"思想工作深入细致 三秋劳动收获丰硕","ftitle":"港湾学校第一批支援三秋的师生认识普遍提高　沈阳参加秋收的师生看到农村美好前景学习更加起劲","authors":["朱希正","孙忠举","赵维斗"],"text":[{"type":"paragraph","text":"【本报讯】　上海市港湾学师生在南汇县彭镇人民公社参加“三秋”劳动，由于学校党组织进行深入细致的政治思想工作，获得思想、劳动双丰收。"},{"type":"paragraph","text":"港湾学校第一批支援“三秋”的师生二百多人，应公社生产需要，在10月初下乡。他们在为期两周的劳动中，参加了稻子、棉花、山芋的抢收和抗旱、积肥等劳动，为公社做了二万七千八百多个工分(合二千七百八十多个劳动日)。他们还经常为食堂剥毛豆、挑水，并向农民宣传三面红旗、城市大跃进和党的方针政策。师生们通过劳动，提高了以农业为基础的认识，体会到教育与生产劳动相结合方针的正确性。港管59——二班第一小组吴珍娣等同学说:“通过这次‘三秋’劳动，我们更具体地体会到吃的穿的都是来自农村，国民经济离不开农业；农业战线确是社会主义建设的最前线。”"},{"type":"paragraph","text":"港湾学校十分重视在“三秋”劳动中向师生进行政治思想教育。下乡前，就在师生中进行了以粮、钢为中心的增产节约运动的教育，传达了市委负责同志有关报告，并联系思想进行讨论。师生们在思想认识提高之后，纷纷向党提出保证，表示要为大办农业、大办粮食立功，为支援“三秋”出力。出发前夕，不仅举行了支援“三秋”的誓师大会，学校领导还找许多同学个别谈话，勉励他们在“三秋”劳动中积极劳动，好好锻炼，成为三好学生。"},{"type":"paragraph","text":"学校领导派选了中专支部书记、团总支书记及教务处主要负责干部等领导干部带队下乡，党总支书记、校长也抽出时间下乡慰问和指导工作。下乡以后，带队的领导同志和各级干部、教师，都和学生同吃、同住、同劳动、同商量。"},{"type":"paragraph","text":"为了加强师生的政治思想工作，根据同学分布在三个生产队的特点，建立了三个共青团临时支部，建立民主生活会制度，经常务虚，相互促进，及时解决问题。如有些同学摘棉花摘得不够干净，他们就结合增产节约精神进行讨论，明确了“物力维艰”的道理。队部还规定学习人民日报社论“全党动手、全民动手，大办农业、大办粮食”和“教育必须与生产劳动相结合”等文件，各分队结合班级的思想情况和劳动感受进行讨论，不断提高师生觉悟。港管59——二班第一小组黄伟琪同学说:“我过去在书本上虽然也知道‘一粥一饭当思来之不易’的道理，可是究竟怎样来之不易就不具体了。现在才看到，不要说耕地、播种和田间管理，就拿稻子的收割、捆、挑、打、晒来说，要化多少劳力!收割中我一定要做到颗粒归仓。”许多同学联系农业劳动的具体情况，体会到党中央提出全党全民大办农业大办粮食的正确性。"},{"type":"paragraph","text":"不断抓苗头，树标兵，用先进带动一般，是港湾学校加强思想工作的重要方法。在劳动中，队部领导同志经常注意先进苗头，表扬好人好事，介绍先进事例，树立榜样，从而用先进带动一般。他们在劳动中，还经常总结经验，及时推广，开展了五比(比政治思想学习；比生活俭朴、遵守纪律；比协作关系；比爱护劳动成果；比与农民的关系)活动，鼓舞师生的劳动热情。港机59——一班第一组的学生，不仅进行一般劳动，而且投入了抗旱战斗，取得很好成绩。"},{"type":"paragraph","text":"师生的劳动干劲和纪律性组织性，博得了社员的好评，社员们说:“这批学生，劳动干劲足，工作努力，是毛主席的好学生。”公社党委书记也说:“师生们生活俭朴，努力劳动；是劳动队，又是宣传队。”临别时，生产队有的写了信，有的贴大字报，希望今后经常联系。"},{"type":"paragraph","text":"(朱希正、孙忠举、赵维斗)"},{"type":"paragraph","text":"【据新华社沈阳26日电】　沈阳市下乡参加秋收的大、中学校师生，在完成任务后已陆续回校，获得了劳动、思想双丰收。"},{"type":"paragraph","text":"师生们这次下乡，和人民公社社员一起，每天起早睡晚，劳动在秋收第一线。在他们积极参加下，沈阳地区绝大多数公社生产队迅速完成收割任务，普遍加快了今年秋收进度。由于师生们认真劳动，收得早、收得快、收得净、收得好，受到了各公社党委和社员们的赞扬。"},{"type":"paragraph","text":"各校师生回校后，对这次劳动进行了总结。在农村期间，许多学校师生都曾请公社党委书记作有关农业形势的报告，请老农或劳动模范做今昔对比的演讲，并且有目的地进行社会调查，因而更加深刻地认识到农业战线上的大好形势，人民公社的巩固发展，更加深刻地认识到“农业是国民经济的基础”，“粮食是基础的基础”的道理。许多学生反映:参加秋收，看到农村的美好前景，学习也更增加了一把劲。"},{"type":"paragraph","text":"<FONT class=imgaut>唐允仁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60ar020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市卢湾区小学教师，在产桥公社同心生产队参加义务劳动之后，坐在菜田旁听职工家庭、全国“三八”红旗手朱林妹(右)上课，讲解大办农业的道理。　新华社记者　唐允仁摄</FONT>"}]}