{"id":411296,"date":[{"year":1960,"month":10,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2345","ytitle":"团“穷”志不穷　团“富”志不移","mtitle":"崇明进艺剧团克勤克俭始终如一","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　崇明县进艺越剧团过去是个“一穷二白”的小剧团。团穷，团员的志气却不穷。他们克勤克俭，发愤图强，用勤劳的双手，改变了穷白的面貌。现在，物质条件改善了，但是他们把富日子当穷日子过，依然保持着勤俭朴素的好作风。农民赞扬剧团有吃苦耐劳的传统，说他们是劳动人民自己的好剧团。"},{"type":"paragraph","text":"进艺越剧团的“穷白”面貌是怎样改变的?团员自己说得好:“只要思想先红，方向对头，浑身就有劲，困难也就攻克了。”1951年，这个剧团只有一把三弦，一只大铜鼓，四件龙套衣。四年后，它成为地方国营剧团，在崇明安居下来。当时，摆在全团人员面前有两条路:一条是伸手向国家要钱，购办各种新的服装道具；一条是艰苦奋斗，靠自己的劳动来创造财富。在县委领导下，他们决心走后一条“穷办团”的路。"},{"type":"paragraph","text":"要穷办团，先得扫除求大求全的思想障碍。党发动大家讨论办团方向，通过不断务虚，大家认识到“穷”虽是一种困难，但也是前进的动力，只要发扬“穷棒子”精神，少花钱、多办事，完全可以做到。思想一通，勤俭节约就成了每个人自觉的行动，干劲也就鼓起来了。"},{"type":"paragraph","text":"经过多年勤俭办团的锻炼，这个剧团从领导到群众，都变成了“多面手”。演员下台是服装制作工人，外出巡回演出，便成了搬运工人；管灯光的人学会了利用废料制作各种灯光设备的本领；剧团团长能画布景能设计戏装，有事大家一齐干，有难题就开“诸葛亮会”解决，人不够，就来个“一顶几”。剧团的领导在各项工作中，都是以身作则，带头苦干，关心群众，把全团的力量充分调动起来，大家齐心一致，终于把物质条件的“穷白”关逐渐攻破了。"},{"type":"paragraph","text":"物质条件好起来了，铺张浪费就有了滋长的土壤。去年，剧团首次来市区演出，有人认为到市里演戏，土制的东西不“大方”，“派头”小，该花些钱，办些漂亮的新服装新道具了。党及时对这种“大方”“派头”思想敲起警钟。大家一谈，体会到一出戏的好坏，首先看它的政治思想内容，而不在于多一些漂亮的服装布景。于是，办新服装新道具的念头打消了。那时，单“蔡文姬”一出戏就节省了演出开支三千多元。在党的谆谆教导下，这个剧团不断向“大少爷”思想展开斗争，使大家认识到浪费一钉一纸都会影响社会主义建设，党的“勤俭办一切事业”的方针开始在思想深处树立起来了。现在，他们每办一件新东西，都要“四思”而行:自己仓库里能不能挖潜力；能不能自己动手，用现成材料做；能不能利用旧货改制；能不能通过革新的办法来制造。实在不行，才买新的。这样，这个剧团从无到有，逐步办起了一千多件服装，全套的灯光设备，成批布景道具，保持了艰苦奋斗的传统。"},{"type":"paragraph","text":"这个剧团过去在艺术上也是“一穷二白”的，既拿不出象样的剧目，又缺乏比较出色的演员，只有半部看家戏“梁山伯与祝英台”。剧团在崇明落户以前，“梁祝”的主角都是临时外请流动演员担任的，主角一走，戏就难以演下去了。所以，人家说他们只有半部戏。既然穷，就得闹革命。他们在县委的支持和关怀下，苦学苦练，决心自力更生，迅速培养自己的演员。剧团的演员们，一面起早落夜坚持练嗓子，练基本功；一面不放过任何观摩演出的机会，虚心向别的剧团求教。勤学苦练的群众运动，使剧团的表演艺术水平很快地提高起来。以前，人家批评他们演的现代戏，演得“农民不象农民，干部不象干部”，他们在劳动锻炼中，就努力去了解农民的生活，以后表演的农民形象，就比较真实了。演员王礼敏在剧团未到崇明前只能当配角，而且只能演古装戏中的悲剧角色，戏路子比较狭。通过不断深入生活，现在已经能够表演豪迈开朗的工农形象，成了剧团出色的主要演员。他们还善于依靠集体力量，创造戏剧中的人物形象，使演出质量不断提高。“蔡文姬”一剧，曹操和蔡文姬这两个古代人物的形象，就是靠大家刻苦钻研向人求教共同创造出来的。"},{"type":"paragraph","text":"他们不仅自力更生培养自己的演员，而且自力更生建设自己的剧目。如根据同名小说改编的“风雪儿女”(描写一对青年男女在抗日战争中英勇向敌人斗争的故事)，就是发动群众，破除迷信，几经修改编成的。又如根据崇明人民反倭寇故事编演的“唐一岑”，也是一个很有特色的剧目。他们从半部看家戏到现在能演出五十多部现代戏和古装戏，无论在剧目和表演上都有了显著的进展和成就。"},{"type":"paragraph","text":"进艺越剧团是在农村中长大的。九年来，有四分之三的时间在农村中巡回演出，足迹遍及苏北各地和崇明的穷乡僻野，长期和农民相处，和农民建立了深厚的感情。九年来，他们从这个村子，走到那个村子，不怕风吹雨打，送戏上门，广场、田头、堤岸旁和简陋的剧场成了他们的“天然”舞台。有次，为了给开垦聚兴沙荒滩的农民演出，他们冒着大风雪，把戏送到荒滩上去，县里大搞水利，开挖南横引河，他们就在长达六十公里的工地上，设立了十三个演出点，一边宣传鼓动，慰问演出，一边挖河挑泥。有次在新河镇演出，突然下雨了，有几个农民路远不能回去，演员就主动让出被子来，和农民同住，亲如一家。有次南丰沙上(崇明岛外面的一个小沙)失火，剧团的人员就去救火，第二天还带了物资渡江慰问受灾的农民。农民说，剧团和农民真是心连心。"},{"type":"paragraph","text":"农民们同自然作斗争的顽强意志和艰苦朴素的作风也感染了剧团的演员们，使他们放下了架子，和农民一起劳动，不怕脏，不怕晒，虚心向农民学习，成了劳动人民的好学生。这个剧团以劳动为荣、不劳动为耻辱的风气已开始发扬起来。今年6月，在新河镇演出时，遇到滂沱大雨，眼看丰收的麦子和插好的秧苗将被淹没，男同志就组成突击队，在公社党委领导下，冒着狂风暴雨，与农民并肩作战，开渠排水；7月底在奉贤南桥演出时，气象台发出台风警报，剧团全体人员立即投入战斗，到田头抢收小麦。观众称赞他们:这真是一支能文能武的“生产队”。最近，全团所有演职员同志又响应县委号召和全县的文艺工作者一道分别下乡劳动，和农民并肩投入了三秋大战。"}]}