{"id":411217,"date":[{"year":1960,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2215","ytitle":"","mtitle":"多想，更要多做","ftitle":"——再谈“规律是怎样摸出来的?”","authors":["长弓"],"text":[{"type":"paragraph","text":"长弓"},{"type":"paragraph","text":"在10月7日“社会大学”发表的“规律是怎样摸出来的?”一文中，我强调了“多用心”、“常用心”，并且要大家开动思想机器，做“有心人”。看来，多想是有益的，只有通过不断思索，不断探索，发现事物内部存在的各种矛盾，才能找出新的、有益的经验。但是，这样就够了吗?不，还不够。毛主席指出过:“辩证唯物论的认识运动，如果只到理性认识为止，那末还只说到问题的一半。”不经过实践，存在于人们意识中的东西还是虚的，还是不完善的，它的正确性还未得到鉴定，还不能肯定它是否能在实际中产生具体效果。因此，假使一切事物仅仅限于理性的认识，那么这种客观规律在形式上也就得不到肯定。也就是说，不能产生普遍性的指导意义。要发挥认识的能动作用，必须依赖于理性认识到革命实践的这一飞跃。"},{"type":"paragraph","text":"事实也是如此。燧人氏在“逐明国”发现了啄木火光后，是否算已经发明取火方法了呢?没有。还是据那本“中国古代神话故事”记载，燧人氏发现啄木火光后，就循其方法，在啄木鸟钻出火花的啄木树上，用树枝钻起火来了。但是失望得很，虽然产生了闪烁眩目、五彩缤纷的美丽火花，但是并没有产生能够“炙食煮饭”的火苗。对此，燧人氏并不气馁，他进一步使用其它各种的树来试验，结果终于取得了真正的火。燧人氏发明钻木取火，不单单通过了“看到”、“想到”，不单单通过了“再思”；而且通过了“做到”，通过了“再做”。由“想”到“做”，由“做，失败”到“再做，成功”。这就是燧人氏发明取火的全部逻辑过程。由此可知，燧人氏不仅是个善于用心的思想家，而且是个百折不挠的实干家。"},{"type":"paragraph","text":"没有正确的思想指导，就不会有正确的行动。相反，没有行动的正确，也就无法证明思想的正确。这是知和行的辩证关系。所谓“规律”，就是指具有普遍指导意义的思想方法和行动方法。在经过实践证明以前，我们思想的正确，也就找不到根据。盛进龙所以能够总结出养猪“抓两头、过三关”的经验，固然，一方面是由于他的有心、善思，但更重要的还在于他能把向人家学来的东西，融会贯通地运用到自己的实践中去，经过反复实践，再把点滴细小的经验系统化起来，变成一整套完整的经验。他在王永祥家里，看到母猪圈由于放石槽而造成大量死胎后，就不再把石槽放在母猪圈里；他到光明队看到“宝塔猪”的问题后，回来就多次进行试验，实行分圈、分槽饲养，创造出了养猪新办法。盛进龙“抓两头、过三关”的先进经验，所以能够得到广大群众的信仰，除了因为经验本身具有高度的科学性外，还在于盛进龙用自身“七年来，养猪二千三百多头，不死一头”的事实，作了最有力的证明。许多被奉为真理的自然科学理论，也只是长时期来无数次的实践证明或改进以后，才获得了权威的声誉。哥白尼的“太阳中心说”和达尔文的“生物进化说”，不都是由于长期历史的实践证明，才驳倒了神学家的污蔑批评吗?这就是我们平时常常说的:“让事实说话”。"},{"type":"paragraph","text":"由于受到时间、地点、条件的限制，人们的认识不可能一下子就是很完善的。任何新的理论、规律，都不可能一下子就被人们认识得很深刻、完善，有许多认识，往往是片面的、非本质的，在实践中常会遭到失败的命运。面对这种失败，我们应该沉住气，进行反复试验实践。燧人氏假使因啄木树钻不出火苗，就停止了自己的探求，那么他也就不可能成为“人工取火”的发明者了。王林鹤积累了370次失败教训，才完成了“高压电桥”的试制。“失败是成功之母”，“吃一堑，长一智”，只有经过反复实践，才能找出自己认识上的不足之处，才能不断的得到提高。这是再重要不过的了。不经历实践，就不能发现新的问题，就不能把整个理性认识提高到新的水平。理性认识依赖于感性认识，实践的全部重要意义，就在于此。"},{"type":"paragraph","text":"实践是思想的延续；相反，思想也是实践的延续。这两者是辩证的统一体。"},{"type":"paragraph","text":"假使只有思想，没有实践，那么结果就等于“零”。你想发表一篇演说，尽管你脑中构思了具有高度逻辑结构和丰富、华丽词藻的腹稿，尽管你自己认为是一篇最动人的演说。假使你并不去讲，那么一切仍然是个“零”。因为，人家什么也没听到，什么也没得到。我们把那种只想不做的人，叫做“空想家”或“空头理论家”，那是最愚蠢的人，简直是一无所用的废料。"},{"type":"paragraph","text":"由于思想方法的错误，或者因为受到时间、条件等的限制，人们高度思想的产物，不但可能是不十分完美，甚至还会是错误的。这种错误的认识，如果不通过实践，就永远得不到校正。自己的头脑，就会永远被陈旧的、因袭的观念所限制、束缚，发展下去，就会酿成认识上更大、更严重的错误。我们不是反对蹲在“象牙塔”里的“思想家”吗?其理论根据就在于此。理论长期脱离实际的后果，将是不堪设想的。"},{"type":"paragraph","text":"人们所以能战胜自然，主要的就在于能够不断的总结经验，认识客观世界和能动地改造客观世界。重要的就是在于能动地改造客观世界。毛主席说:“抓着了世界的规律性的认识，必须把它再回到改造世界的实践中去，再用到生产的实践、革命的阶级斗争和民族斗争的实践以及科学实验的实践中去。这就是检验理论和发展理论的过程，是整个认识过程的继续。”失去了实践，全部思想就失去了根据，失去了意义。"},{"type":"paragraph","text":"我们提倡“多思”，更提倡“多做”。想了不做，就一事无成，而做了不想，也就做不好。知和行、想和做是辩证统一的关系，缺一不行。“理论必须和实践相结合”。假使这样，我们在认识世界上就迈进了一大步，而且必将在改造世界上产生巨大的物质效果；这样，我们就能把工作搞的更好，社会主义的大厦也必将更快的建成。"}]}