{"id":411263,"date":[{"year":1960,"month":10,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1449","ytitle":"","mtitle":"文化革命涌出农民“诗百家” 南范创作组传唱诗歌为生产","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在文化革命的浪潮中，山东邹平县邹平镇人民公社的鄢盖大队出现了“诗百家”，南范创作组是鄢盖百家中的标兵。这些新型的农民作者，在党的领导下，遵循着毛主席指引的文艺方向，开展了丰富多采的创作活动。"},{"type":"paragraph","text":"这个创作组是1957年成立的。在创作组成立以前，南范村本有说顺口溜的传统，不过反映新内容的段子很少。村里第一个编新歌唱新段子的是共产党员刘光禄，这个青年农民打开了说新段子的大门以后，南范村就立刻热闹起来了，小青年们你也编我也编，形成了一股可喜的风。那是1956年的事。"},{"type":"paragraph","text":"刚唱出来的新段子，质量虽然不高，但是溜的都是大实话，因此博得了群众的好评。因为，群众想啥，黑板报上就有啥；群众见啥，地头上就唱啥。"},{"type":"paragraph","text":"党发现了南范村顺口溜创作的宣传鼓动作用，立即给予支持和鼓励。他们的创作道路，一开始就得到党的指引。党支部书记、社长亲自找大家一起编写宣传党的政策和宣传“农业发展纲要四十条”的顺口溜。创作乍实践使大家懂得了:顺口溜不是玩玩乐乐，创作是一种武器，要拿它为政治为生产为社会主义建设服务。从此，他们创作的数量日渐增多，写的东西有了明确的主题。"},{"type":"paragraph","text":"但是，南范创作组的小青年们，在自己的创作道路上，也有过一波三折。刚开头写东西，他们碰上了迷信关，总觉得文艺神秘得很，扛锄把子的人怎么攀得上?象现在的小组成员杨继学，那时就偷偷地写了几千行快板诗，半年多没有一个人知道，他总觉得拿不出手，于是只好自写自看。就象创作组的主要成员刘光禄，他的第一首快板诗被民校教师偷去写在黑板报上，也弄得他脸红脖子粗，赶快跑去擦了。大伙看到了，送了他一首鼓气的顺口溜:“刘光禄太小气，写出东西怕人知；都是一庄老乡亲，编孬编好怕啥的。”这首短歌鼓起了大家的勇气，大量新的诗歌创作出来了，而且出现了不少思想性、艺术性较好的作品，开始为地方报纸所采用。诗歌上了报，创作组的个别人滋长起一种“向大刊物挂号”“登不登往里拥”的错误思想。党组织发现了这种不良倾向，向他们提出了批评，这才使他们认识到创作的最大愉快，不是看到自己的作品登报，而是看到自己的作品对人们起了多大的教育作用，对生产起了多大的推动作用。他们懂得了在劳动时间多锄一亩地和在业余时间多写一篇诗，都是为了给祖国的社会主义大厦加一锨泥，添一块砖。所以，他们写道:"},{"type":"paragraph","text":"写出诗歌万万千，"},{"type":"paragraph","text":"字字句句为生产；"},{"type":"paragraph","text":"鄢盖诗句漫天舞，"},{"type":"paragraph","text":"丰收捷报万里传。"},{"type":"paragraph","text":"南范创作组土里生土里长，几年来能够坚持经常活动，并能提高创作的质量，根本一条就是他们坚决听党的话，坚持政治挂帅。创作组的成员在生产劳动中个个是尖兵，人人是榜样；在创作上，个个热情赶任务，人人都是党的宣传兵。这个创作组，是群众的知心人。他们都有个共同的感受:是群众教会了他们创作。群众的语言、口号，和顺口溜出来的小故事，给他们提供了极其丰富的创作素材。他们把这些取之不尽的素材加了工，编成新段子又回到群众中去。因此，先进的人们说，创作组是“智多星”；落后的人们说:“创作组，了不的，说话行事要注意，编成稿子可够受的。”"},{"type":"paragraph","text":"这是一个战斗的文学组织，作品的产量质量都很可观。到今年三月的统计，他们已经一共写了诗歌一千五百首，剧本二十八十，曲艺二百零七段，歌曲十六支，小说九篇。其中有六十三件已在“收获”“山东文学”“群众艺术”等报刊发表。今年，创作组的成员为了向党成立四十周年献礼，都订出了一边生产、一边写作的新的跃进规划，他们立志永远站在生产和文化革命的最前列，做到党指向哪里，他们的笔就写到哪里。　(邹平县文化科通讯组)"}]}