{"id":411275,"date":[{"year":1960,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"读书随笔","genre":"文学作品","count":"1800","ytitle":"","mtitle":"读四僧画展","ftitle":"","authors":["郑为"],"text":[{"type":"paragraph","text":"郑为"},{"type":"paragraph","text":"最近，上海博物馆展出了“四大画僧书画展览”。展品里有朱耷道济花果山水合册，其中有一节石涛的题识很耐寻味:“不立一法，是我宗也；不舍一法，是吾旨也”。我觉得这正好说明了四位明末清初的画家在创作上一个共通的特点——重视传统、勇于创新的精神。从当时绘画的发展来看，明代中叶以后，由于董其昌对吴门画派的推崇和在其后特具工力的“四王”(王时敏、王鉴、王翚、王原祁)倡导，使清初画风，为摹古风气所笼罩，画家们很难摆脱因循相袭的“四王”体系。于是造成绘画技巧和意境的日趋“甜熟”，结果陷于形式主义的泥坑而无能自拔。"},{"type":"paragraph","text":"突破这种局面而独辟蹊径的四大画僧，对当时绘画创作最具有深刻现实意义的，是他们既重视传统但又反对摹古；既主张师法自然，而又要“不役于物”。所谓“不立一法”正是说明他创作思想上不苟成法的创新精神；“不舍一法”是说明他们在创作过程中对继承传统的重视。由于对画理具有这种理解，才使他们作品能够摆脱当时正统派的约束，而为后来的“扬州八怪”开辟了创新的道路。在技法上恰当而又多样的表现了对象的真实和作家心情不同变化所造成的特殊意境。展品中石涛的“细雨虬松图轴”“山水清音图轴”“余杭看山图卷”，都是他中年以后的作品，根据一般常理，画家一到中年以后，技法与风格往往开始定型，但这三幅画的创作时间，彼此并不相距太远，但是何等深刻真切地表现了不同的自然面貌，不同的思想意境和不同的风格技巧。与他同时的朱耷作品，这种创新精神，又带有强烈的反抗民族压迫、坚贞不屈的气概。如“鱼雁图卷”“花鸟册”等，无论是一石一木，一鱼一鸟，流露出比自然真实更富有生意的表态，与一般花鸟画是不能同日而语的。在技法上他吸收了董其昌用笔用墨的长处，加上他在书法方面的工力，所以笔力遒劲简炼而墨彩丰满。使人在尺幅之中，看到了一个生趣盎然的世界。此外经常描写黄山风景的弘仁，展品如“黄山松石图轴”，除真实的描绘了黄山松石的挺秀雄奇外，而又有作者所特具的清劲简洁、气象萧疏的情调。在“暮春诗意图轴”和“山水三段卷”上，又使我们看到他在继承倪瓒传统技法方面的成就。再如四画僧之一石溪，展品有“溪山间钓图轴”“山水轴”“清江一曲图卷”等，除魄力深厚、笔墨苍劲直追元人外，又表现出一种绵邈幽深、奥境独辟的情境。这四个托迹禅门的画家，在创作实践上真是各各具有自己不同的风格面貌，做到石涛所谓的“借笔墨以写天地万物而陶泳乎我”的境地。画家与大自然结成了“山川使予代山川而言也，山川脱胎于予也，予脱胎于山川也”的血肉联系。但是达到这个境地，艺术家不知付出了多少“搜尽奇峰打草稿”的劳动。所以无怪连囿于董其昌樊笼里的王原祁也不能不感慨地说出，“海内丹青家未能尽识，而大江以南当推石涛为第一，予与石谷皆有所未逮。”"},{"type":"paragraph","text":"这次上海博物馆展出“四大画僧展览”，对于我们认识他们绘画艺术的成就，应该说是十分难得的机会，特别当今天我们要求以革命的现实主义和革命的浪漫主义相结合的艺术方法来贯彻到文艺创作上时，四画僧的成就对于我们更有了它的新的意义，这就是不仅要继承他们健康的师法自然、“借古开今”的思想；学习他们在创作上由于“不立一法”“不舍一法”，因而使作品的风格、面貌表现了相当的变化多样，丰富和发展了传统技法。另一面也应该看到他们当时的生活遭遇和时代背景，对他们创作活动所起的迫害和局限性；要看到在师法自然和发抒个性的同时，所流露在作者思想深处的消极一面，对现实不满采取遁迹空门的逃避态度。这不仅影响了作者在创作主题方面的局限性；而且也表现在作品思想内容上的消极作用。展品中石涛“睡牛图”正是这种生活态度非常露骨的表现。他虽然表白了自己与隐迹山林的村老有所距离，但他留恋不舍的也仅仅不过是梦寐之中的反抗而已。本来艺术家不与广大人民的意志相连结，而采取逃避现实，以郁结王援的心情，隐晦或狂放的手法，借山川以写胸中块垒来发抒个性，毫无疑义是会削弱作品内容的积极性和助长技法上的形式主义。所以在他们后来的某一些画家，也正因为没有足够的认识到这些，因此虽然摆脱了“四王”繁缛的陈式，而又落入空疏不实的窠臼。我们的艺术家今天固然应该有“山川使予代山川而言也，山川脱胎于予也，予脱胎于山川也”的气魄，但更重要的要把这种气魄从狭窄的山水领域里解放出来，树立起人民使我代人民而言的雄心壮志，用我们五彩之笔来反映祖国历史上以未有过的光辉灿烂的时代。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60at031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>石涛:山水清音图轴</FONT>"}]}