{"id":411376,"date":[{"year":1960,"month":11,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3978","ytitle":"","mtitle":"如何协助公社推广线性规划","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东师大数学系运筹学研究室"},{"type":"paragraph","text":"自从党中央发出了“全党动手，全民动手，大办农业，大办粮食”的伟大号召以后。我国农业战线上立即出现了一个崭新的形势。为了适应当前大好形势的要求，进一步贯彻党的教育方针，让数学为农业服务，我们华东师大数学系师生在以农业为基础的思想指导下，今年6月下旬以来，深入到上海县七一人民公社，一边参加劳动，一边协助公社大搞线性规划，探索数学为农业生产服务的方向，寻求数学联系实际的新道路。最近一个多月来，我们应用线性规划的科学原理研究了农村当前生产和三秋工作中的劳力合理安排问题，作物合理布局，以及打谷场、仓库、肥料堆的合理设置等问题，取得了初步成绩。我们在公社党委和生产队党支部的直接领导下，协助生产小队总结领导生产的经验，加强生产计划性，合理安排劳力，做好评工记分，提高了工效，促进了生产。如第一直属队第七小队试行种菜“一条龙”后工效提高了一倍，制订小段生产计划后提高工效20—30%，七天的生产任务五天就完成。该小队运用线性规划原理，经过周密规划、合理安排、改进经营管理、做好大包小评，和充分运用现有机械能力之后，在三秋任务中就可节约劳力一千六百多个人工，占该小队三秋任务所需总工数的30%左右，大约可以提前七天左右完成三秋任务。"},{"type":"paragraph","text":"这些事实有力证明:线性规划是增产节约的有力工具之一，它能使现有的人力、物力发挥充分的作用，它对加强农业生产计划性，挖掘劳动潜力，改进经营管理。提高领导水平起着一定的作用。它能有力地为人民公社的多种经营服务，促进人民公社的进一步巩固和开展。大力推广线性规划，是我们数学工作者响应党中央的立即开展一个以粮钢为中心的增产节约运动的号召，贯彻数学为农业生产服务的方针的有力行动之一。当前农村正面临着一场紧张的与时间争粮、与大地争粮的三秋突击战，保证适时、细致、全面的做好今年的三秋工作是当前全党、全民大办农业，大办粮食的首要任务。在这个时候推行线性规划有十分重要的意义。现在谈谈我们协助公社推广线性规划的初步体会。"},{"type":"paragraph","text":"一、认清形势，明确意义，树立以农业为基础的思想。"},{"type":"paragraph","text":"数学也和其它科学一样，必须为无产阶级的政治服务，这是坚定不移的方针，也是数学工作者的方向。在学校党委和公社党委的直接领导下，我们这次下乡，反复学习了有关文件，邀请公社党委书记给我们作了报告，同学们都比较清楚地认识到当前农村的大好形势。明确了这次下乡支援农业、大搞线性规划、把科学知识交给农民的政治意义和经济意义，初步树立了以农业为基础的思想。"},{"type":"paragraph","text":"运筹学线性规划还是一门新兴学科，正处在成长阶段，发展还不很成熟，特别是线性规划在农业上的应用，还是刚在摸索。但我们也看到农村大好形势给线性规划提出无数的课题，大力研究和发展运筹学在农业上的应用，这就成为我们数学工作者当前的迫切任务，也是形势的要求。大多数同学都立下雄心大志，从线性规划入手，要为数学如何为农业生产服务开辟一条新的道路，树立这个雄心大志，明确这个政治任务，是搞好线性规划的推广工作的动力。"},{"type":"paragraph","text":"二、深入生产实际，抓住主要关键，从农村中心任务、从党的方针政策中寻找课题。"},{"type":"paragraph","text":"深入农业生产第一线后，推广线性规划的工作到底如何下手呢?科学研究的课题到底如何确定呢?过去我们往往为科学研究而科学研究，拿数学理论去硬套实际问题，结果不是找不到问题，就是找到的问题方向不对头。经过大搞线性规划的群众运动。我们初步体会到:科学研究的课题必须从党的方针政策、从当前生产中的关键问题和广大群众最关心最迫切需要解决的问题中去寻找。这样做，不仅能保证科学研究方向对头，有群众基础，能解决生产关键问题，真正达到为生产服务的目的，而且可以避免受到老框框的束缚，创造出新的理论，建立起新的体系。"},{"type":"paragraph","text":"我们开始到农村时，由于线性规划在农业上的运用还没有一套比较完整的经验，再加上我们对农村情况不熟悉，感到无从着手。学习了人民日报社论“全党动手，全民动手，大办农业，大办粮食”后，我们开始认识到:全党全民大办农业、大办粮食的首要任务，是抓紧当前生产和做好三秋准备工作，而关键在于解决劳动力不足的问题。因此，我们决定以“合理安排劳动力”作为我们研究方向，从研究当前生产中如何合理安排劳动力入手。接着，我们又学习了解放日报社论“必须充分发挥生产小队的战斗作用”，决定以生产小队作为我们科学研究的阵地。研究方向和阵地确定以后，如何在这个方向中确定具体的研究题目，又是一个关键问题。要解决这个问题，就必须深入了解情况，分析主要矛盾，抓住解决主要问题的关键。我们首先积极参加劳动，深入群众，调查了解当前生产中的矛盾。例如在劳动中我们发现有些社员干活心中无数，小队在分配劳动力方面，笼统按照百分比来安排劳动力，而不考虑农活的特点和劳动力的特点，有时把强劳动力分配去干轻活，造成劳动力浪费。在评工记分方面，贯彻多劳多得、按劳取酬的原则不够，结果影响了一些社员的生产积极性。通过和干部、群众一起研究分析，认为产生上述问题的主要关键在于生产计划性不强和缺乏合理组织生产和分配劳力的科学方法。因此，我们决定以如何加强当前生产计划性、如何合理安排劳力、如何搞好大包小评等问题，作为解决当前生产的具体课题，并在总结经验的基础上提出了如何制订小段计划和如何合理安排劳力的一套方法和制度。"},{"type":"paragraph","text":"三、科学研究课题确定以后，还必须有正确的研究方法和途径。"},{"type":"paragraph","text":"第一、必须通过劳动来进行。我们深刻体会到:“生产实践是一切自然科学发生和发展的源泉”，我们所研究的问题，都是农业生产中直接提出的问题，要真正解决这些问题，就必须熟悉农业生产知识，掌握农业生产规律。而要获取这些知识和规律，就必须通过踏踏实实的劳动，学习农民的优良品质和丰富的生产知识，更好的总结他们的经验，抓住解决问题的关键。"},{"type":"paragraph","text":"第二、必须大搞群众运动。我们研究的问题都是当前生产中的关键，也是广大社员群众最关心的问题，要解决这些问题，必须集中大家的智慧，大搞群众运动。在公社各级党组织的领导下，我们协助生产队环绕当前的生产中心问题发动群众大鸣大放，查漏洞，找矛盾，献计谋，挖潜力。我们又与生产队干部深入研究，分析群众意见和建议，提出初步方案，再交给广大社员群众讨论，集思广益。通过这样反复的讨论，就使得线性规划深入人心，立即在生产中取得显著效果。从工作中，我们深刻体会到，要大搞群众运动，必须树立以队为家的思想，以主人翁的态度来关心小队生产，积极当好小队干部的参谋。根据生产队党支部的指示，我们配备同学骨干做小队长、小组长的“副手”，帮助小队干部订计划、出主意，想办法。"},{"type":"paragraph","text":"在农村中推广线性规划，能不能大搞群众运动。一开始，我们是不大明确的。刚到七一公社时，在我们面前摆着一个尖锐的问题——如何把线性规划交给农民群众，这是线性规划是否能为农业生产服务的关键问题。个别同学在困难面前动摇了，甚至怀疑线性规划在农村中是否大有可为。但是大部分同学在党委的正确领导下，反复学习了党中央关于大办农业、大办粮食的指示，进一步坚定了支援农业的决心。我们分析了问题的关键不在于农民文化水平低，而是在于我们数学工作者是否真心诚意为农业服务。我们是硬搬抽象的数学符号，用现成的理论去套生产实践，企图把群众吓退呢?还是深入生产，用工农群众语言来总结、宣传工农群众创造的丰富多采的“土科学”?明确了这个关键以后，我们就进一步注意加强劳动锻炼，注意培养劳动人民的思想感情，逐渐与农民群众有了共同语言，发现群众中有很多的“土线性规划”。我们愈来愈感到，线性规划在农村中到处有用，线性规划在农民群众中到处在用，群众运动的局面也就打开了。"},{"type":"paragraph","text":"第三、必须虚心向农民学习，总结农民的先进经验，在总结经验的基础上抓理论提高。农民是农业生产的直接参加者，是农业生产知识的主人，他们有丰富的生产经验，只有虚心做农民的小学生，才能从他们丰富的经验中，总结出数学理论。"},{"type":"paragraph","text":"我们感到，必须在总结经验的基础上，提高理论。对于这个问题，也是有争论的。有些同志提出。群众的经验是不是数学问题?现在这样去总结农民的经验，算不算推行线性规划?这实质上反映了对理论的看法，也反映了对发展理论的道路的看法。我们认为，数学理论是客观规律的反映；要摸出客观规律，必须从感性认识开始，从总结经验开始，经过分析，综合概括研究，才能上升为理论，这是必然的发展过程。如果不是在总结经验的基础上去搞理论提高，那就没有物质基础，不可能搞出真正的理论。所以大搞线性规划，必须从总结经验开始，而在总结经验的基础上，又必须大抓理论提高，这样，反过来才能更好的指导实践。"},{"type":"paragraph","text":"第四、必须紧紧依靠党的领导。农村党组织是农业生产的组织者和领导者。在农村中，大搞科学研究的方向和做法，都必须在党的领导下来确定，否则就会迷失方向，走弯路。线性规划是一门新兴学科，而在农村中大力推广线性规划，又是在大办农业、大办粮食高潮中的新生事物。在推广过程中，必定会碰到一些困难和思想障碍，而这些问题，都必须依靠党的领导来解决。党是最支持新生事物的。譬如，七一公社党委对线性规划抓得很紧，党委书记来自挂帅，经常解决在推广工作中存在的思想问题，经常给我们和社员务虚，使推广工作得到了迅速和健康的发展。"},{"type":"paragraph","text":"第五、必须坚持学习毛主席著作，以毛泽东思想作为科学研究的行动指南。毛泽东思想是一切工作的灵魂，推广线性规划亦必须以毛泽东思想为指导。农业生产是与大自然搏斗的战斗，三秋战斗更是一场紧张的与时间争粮、与大地争粮的突击性的战斗。如何夺取这次战斗的主动权，争取打主动仗，如何善于用兵，巧于用兵，在怎样情况下必须集中大量兵力打歼灭战，集中优势兵力突击主攻方向，进行大规模的抢收抢种，如何建立作战组织，成立作战指挥部等等一系列的三秋作战计划，都要以毛主席的战略思想作为指导，才能夺取三秋工作的全面胜利，确保今年的粮食丰收，力争明年农业战线更大的跃进。"}]}