{"id":411370,"date":[{"year":1960,"month":11,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2504","ytitle":"","mtitle":"积极热情支持新生事物 巩固提高技术革命成果","ftitle":"上海有色金属螺丝厂领导深入第一线促使生产不断提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海有色金属螺丝厂领导干部在技术革命中。坚定不移地相信新生事物具有强大的生命力，革新创造一定会胜利。当革新创造还不够完善，在生产上的效果不显著，甚至还带来某些影响时，厂领导采取了热情对待和积极支持的态度，深入细致地帮助群众提高认识，踏踏实实地解决一个一个的具体问题，巩固了革新成果，使生产逐月上升，10月份的产量相当于今年1至5月的总和，产品质量也有了提高。"},{"type":"paragraph","text":"今年春天，技术革命的风暴席卷全厂。从修理车间到生产车间，从技术工到普通工，到处响起了“厂小志气高，革新逞英豪，大战九十天，换个新面貌”的战斗口号。全厂八十多个职工，人人振奋，个个争先。在多少个十春寒料峭的深夜，车间里灯火通明，热气腾腾；马达高唱战歌，锉刀轻奏小曲，把黑夜变成了阳光灿烂的白天!技术革命的浪潮，来势是这样的迅猛，经过几次战役，满车间纵横交错的长皮带拆除了，摇摇晃晃的木架子不见了了，一台台油光闪亮的自动车床，整整齐齐地排列在车间里，一个设备落后的工厂，换上了新装。工人们看着新改装成功的自动机床，大家兴高采烈，编了一首赞诗:“自动车床排成龙，工作愉快又轻松，今天有此大变化。感谢党和毛泽东!”"},{"type":"paragraph","text":"可是，新机器投入生产后，情况并不太妙:自动送料不顺当，明明规定要四厘米的料子，它却只送二厘米、三厘米；机器开动以后，上面的钻头、刀具等容易折断；废品也跟着出来……过去在老皮带车床上操作，工人们和它打惯交道，象了解自己的儿子一样，了解车床的脾气，只要听到声音异样，就知道毛病出在什么地方，马上动手修理；什么工具放什么地方，也早已心中有数，随手一拿就是。现在一切都改变了，陌生了，旧的经验用不上，新的规律尚未完全掌握，大家弄得手忙脚乱，停车率高达40%。"},{"type":"paragraph","text":"起初，有的工人也懂得:“刚生下的儿子那能马上就走路，要新机器正常，免不了一个摸索改进的过程，再修修改改，总会好的。”但是，工人们从车床这边爬到车床那边。从这个另件检查到那个另件，从原料检查到操作方法，毛病倒发现不少，可是一下子摸不清关键所在，找不到叫车床听使唤的办法。生产任务一天天积压下来，工人们急得满头是汗，有的埋怨车床，有的说:“生产任务这么紧，操作这么麻烦，不如拆掉，照老样子生产倒省事保险些!”当时的形势，在全厂领导和职工面前，提出了要不要走自动化道路，要不要巩固革新成果，使它从不完善到完善，在生产上开花结果的问题。"},{"type":"paragraph","text":"打铁工出身的支部书记董才章，自从大闹机床自动化那天起，就和工人们在一起，同甘共苦闹革新。改装车床需要不少另件，厂里没有熟练的打铁工，他就奋勇当先，把这任务担当下来，每天与工人一道，在炉火旁边打造另件。这时候，看到工人们的情绪，心里也有几分着急，他仔细分析了部分干部和群众的思想情况，觉得情绪波动的同志，大部分是出于对完成国家计划的责任感，看到生产效果暂时不显著，便对新事物发生怀疑；另一部分同志是有些畏难情绪，看到车床不够完善，便想在困难面前退却。于是便立即召开了干部和群众会议，说明刚诞生的新事物，不可能一开始就是完美无缺的。把皮带车床改装为自动车床是一项新的尝试，它没有现成的规则可循，走些弯路，受点挫折。没有什么奇怪。自动车床代表着未来的发展方向，虽然目前还有一些缺点，但只要再加一把劲，认真研究改进，这些缺点是可以克服的。他又鼓舞大家说:“种子下地白发芽，播种是为了开花结果和丰收，自动车床决不能半途而废!”支部并组织职工普遍学习“马克思主义者应当如何看待新生事物”等有关文章。"},{"type":"paragraph","text":"经过反复学习和讨论，工人们心里明亮了。纷纷提出:“一定要把革命进行到底，一定要把自动车床开起来!”有的老师傅还说:“自动车床是我们为了提高生产和安全操作，花了许多心血搞出来的，一、二十天搞出了十多台车床，这是了不起的大事，有缺点可以改进嘛，拆掉它可不行。”于是，车间里又出现了士气振奋、斗志昂扬的热烈气氛。"},{"type":"paragraph","text":"董才章和从工人提升的副厂长王善乐，深刻理解在思想问题解决以后，具体措施必须立即跟上，他们和工人一道，在车床边抓关键，找原因。组织有关老师傅进行“会诊”。经过反复会诊和讨论后，终于找出了送料活轮不活络、变速箱未校准等原因，过去修理部门怪生产部门有问题，生产部门怪修理部门另件不合规格等相互推诿的现象也消除了，大家一条心，一股劲，为使自动车床灵活转动而奋战。一个一个毛病终于给治好了。接着，领导上又深入组织经验交流，帮助工人尽快掌握新的操作技术，使大家从不习惯到习惯。"},{"type":"paragraph","text":"新车床轻快地转动起来了，工人们不必再象过去为打眼、割料等忙得团团转，只要整理好原料加上去，不时调整一下刀具，一个个螺帽便自动嚓嚓地割好送出。工人们管理轻便，扩大了看台，由过去每人只能看三台增加到六台，大大节约了劳动力；开车率从60%提高到90%，提高了产量。"},{"type":"paragraph","text":"有色金属螺丝是电机、仪器等不可缺少的另件之一，许多需要导电的机器另件上都少不了它。上海有色金属螺丝厂生产的螺帽，供应着全国一百四十多家工厂。用自动车床生产后，虽然提高了产量，但还是不能满足各地的需要。经支部研究，觉得可以提高车速，增加产量。但是部分工人认为前一阶段车床毛病多，开不出与车速太快有关；有的小组长也觉得车床刚开始正常运转，还是照原来车速生产稳当。有的甚至在组员调高车速后，又把车速调回来，说是快了车子易坏要停，慢点可以不坏不停，拉扯下来差不多。"},{"type":"paragraph","text":"这时，董才章在车间里跟班劳动，便在三部车床上进行了试验，证实适当调高车速并不会出毛病，产量却可增加20一25%。董才章抓住了这个事实，在工人中展开了讨论，澄清了“提高车速要损坏车床”“高车速不一定高产”等思想，普遍提高了车速，增加了产量。"},{"type":"paragraph","text":"经过领导深入第一线，与群众打成一片，巩固革新成果，并不断发现问题，解决问题，自力更生搞出了一批车床后，这个厂的生产，今年下半年以来，月月上升。7月份比6月份提高41%，8月份又比7月份提高51%，9月份继续上升，10月份一个月的产量就相当于今年1至5月的总和。工人们欢欣鼓舞，又写了一首颂诗:“阳光普照有色厂，照得工人心里亮，革新花开浴甘露，硕果丰收全靠党。”"}]}