{"id":411334,"date":[{"year":1960,"month":10,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1597","ytitle":"","mtitle":"增产更多化肥支援农业","ftitle":"上海化工研究院兵分四路连克化肥研究关　年产八百吨县级氮肥厂在上海县开工生产","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　化学工业部上海化学工业研究院在以粮钢为中心的增产节约运动的有力推动下，经过深入的学习，全院职工进一步提高了农业是国民经济基础的认识，开始树立起以支援农业为荣的观念，集中优势力量开辟了支援农业的四大战场，在全院掀起了一个声势浩大的支援农业生产的群众运动。"},{"type":"paragraph","text":"化学工业是为国民经济各部门服务的，其中与农业更有密切关系。化工研究院根据上级交代的任务、增产节约运动发展的需要和这个院的具体情况，一面深入广泛地发动群众，号召人人为粮食增产出力，一面集中优势技术力量攻尖攻坚，在全院开辟了四大支援农业的战场，解决技术关键问题。经过几个月的奋战，各大战场捷报频传，已经取得了显著的成绩。"},{"type":"paragraph","text":"四大战场中的第一个战场是兴建一座公社级的合成氨样板厂。这个样板厂是根据中共上海市委和化工部的指示兴建的，它的特点是采用低压法，设备强度要求比较低，需要钢材也比较少，投资省，占地面积少，收效快，适宜于在人民公社中普遍推广。这个厂采用了我国近几年来合成氨工业技术革命中的重大技术成就，是集中了广大群众的智慧创造出来的崭新流程，建成后生产出来的氮肥用来施肥，每年就可以增产粮食几百万斤；在全国各地人民公社推广后，将大大促进农业增产。"},{"type":"paragraph","text":"为了在较短的时间内攻克建厂工作中的重大关键问题，这个院的党委下了最大的决心，由院长、党委书记亲自挂帅，集中了全院从事氮肥研究的主要技术人员和各方面的工人参加建厂工作。他们说:“化肥是粮食的粮食，多增化肥多增粮”，所以情绪高涨，干劲十足。在市委的多方关怀和有关部门的大力支持下，仅仅用了三个多月的时间，相继攻下了基建关和设备安装关，还攻下了一些重要的技术关键，经过初步试车，已经流出了氨。目前正在积极设法使它的生产技术进一步臻于完善，以便迅速向人民公社推广。"},{"type":"paragraph","text":"第二个战场是在技术上帮助上海市郊区几个县年产八百吨合成氨厂开工生产。本市郊区各县为了增产化肥，增产粮食，兴建了若干年产八百吨合成氨的小型氮肥厂。这些厂由于操作压力高，技术要求高，在基建、安装和试车过程中遇到不少困难。在市农委、科委的领导下，上海化工研究院专门组成了一个开工队，首先到上海县达丰化工厂年产八百吨合成氨的车间去帮助开工。这个开工队在厂党组织的统一领导下，和厂的工程技术人员、工人一起，经过一个多月的艰苦劳动，解决了许多重大的技术关键问题，终于在最近生产出合成氨。目前，开工队正在大力帮助这个合成氨车间进一步稳定，使它正常运转，并且积极提高产量，使它逐步达到和超过设计能力。这个院还派出一部分技术力量去嘉定县嘉定化肥厂帮助八百吨合成氨车间的开工，并且也已取得了一定的成绩。"},{"type":"paragraph","text":"第三个战场是派出许多由工程技术人员组成的工作组，深入到郊区人民公社，积极帮助人民公社办好与支援农业有关的工业。这个院的化学肥料研究所派出工作组去嘉定县的长征人民公社和马陆人民公社办起过磷酸钙(一种化肥)工厂。这个院的化工装备与自动化研究所也派出工作组去虹桥人民公社积极改进一种新农药的生产技术，使收得率提高了一倍；他们还帮助马桥公社办起食盐电解厂，生产许多农药的重要原料。这个院的许多研究所、室和工厂已经和许多人民公社挂上了钩，经常派人下去支援成了制度，深受人民公社的欢迎。"},{"type":"paragraph","text":"第四个战场是在院内集中一定力量猛攻和支援农业有密切关系的重要研究课题。例如，经过研究，已经初步制成既含氮素又含磷素的化学肥料新品种——磷酸铵。"},{"type":"paragraph","text":"现在，该院职工正在进一步学习农业是国民经济基础的方针，不断提高思想认识，深入开展以粮钢为中心的增产节约运动，把支援农业的群众运动推向新的高潮。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\10\\60av020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶世涛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海化学工业研究院帮助上海县达丰化工厂新建了一个年产八百吨氮肥的合成氨车间，最近已生产出合成氨。这是工厂党委书记和工人们一起带着第一批液氨做出的肥田粉，到马桥公社送礼。"},{"type":"paragraph","text":"(新华社记者　叶世涛摄)</FONT>"}]}