{"id":411383,"date":[{"year":1960,"month":11,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"学术研究动态","genre":"","count":"1962","ytitle":"","mtitle":"关于同一性和斗争性的关系问题的讨论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从学术界讨论思维与存在的同一性问题以来，讨论中继续提出了对同一性的理解问题以及同一性和斗争性的关系问题等。“新建设”今年第6期发表了薛靖的“统一性和斗争性的关系”一文后，引起了学术界对这一问题的争论。"},{"type":"paragraph","text":"薛靖的主要论点是:(1)对立面的统一性和斗争性也构成了对立面，即它们之间也有对立统一的性质或关系，两者是互相依赖、互为前提、互相制约的。(2)统一和斗争的互相依赖、互为前提的关系就在于:没有统一性就没有斗争性，没有斗争性就没有统一性。统一性和斗争性作为对立面的两种性质、两种关系必须同时存在，否则对立面自身也不成其为对立面了。(3)从斗争性不能离开统一性、没有统一性就没有斗争性说，斗争性也是相对的。(4)在事物发展过程中，统一性只是有条件地存在于量变过程中，而不存在于质变过程中，而斗争性则无条件地存在于事物过程的始终。(5)统一性和斗争性的任何一方发生变化，就必然引起另一方的相应变化。这是一个运动，从统一性的变化到斗争性的变化，或从斗争性的变化到统一性的变化。"},{"type":"paragraph","text":"接着，“新建设”第7期、第8—9期和光明日报上发表了言立、周书文、吴秉元、唐凯麟等人的文章，不同意薛靖的论点。"},{"type":"paragraph","text":"言立在“相对的统一性和绝对的斗争性是辩证的统一”一文中，认为:(1)如果认为斗争也是相对的，就必然把统一绝对化。虽然薛靖同志也“承认”斗争的绝对性，但认为斗争的绝对性与统一的相对性只是相互排斥、相互否定的。唯物辩证法则认为，斗争的绝对性与统一的相对性既有互相排斥的一面，又有互相统一的一面；正是由于斗争是绝对的无条件的贯彻始终的，统一才成为有条件的、相对的、暂时的。(2)统一性和斗争性的关系不是互为基础，互相影响，而是斗争性寓于同一性之中，没有斗争性就没有同一性。"},{"type":"paragraph","text":"周书文在“矛盾在质变状态没有统一性吗?”一文中认为:(1)在质变状态中同一性还是存在的。不过两种状态不同，同一性的性质和内容都有不同。在事物量变阶段，矛盾的同一性则主要表现为互相依存，共处于统一体中，而在质变状态，矛盾的同一性则主要表现为对立双方的互相贯通、互相转化。(2)说斗争性是绝对的，贯穿事物过程的始终，并不意味着它可以离开同一性而在某一阶段单独存在；相反，它要以同一性的存在为前提，不可以离开相对的、有条件的东西而孤立地存在下去。"},{"type":"paragraph","text":"吴秉元在“应当正确理解矛盾的同一性和斗争性的原理”一文中，提出三点不同意薛靖的意见:(1)不能把矛盾的同一性和斗争性都看成是相对的。矛盾的同一性的相对性和矛盾的斗争性的绝对性是颠扑不破的真理。(2)不能把矛盾的同一性和斗争性完全孤立起来看待。唯物辩证法认为，任何事物的矛盾的同一性和斗争性都是辩证的统一，两者是紧密相联的，都是不可能孤立地单独发生作用的。(3)矛盾的统一性不排斥和否定事物的发展。阻碍事物发展的并不是同一性本身，而是矛盾对立面中的旧势力的方面。在质变过程中仍然有同一性，事物进到质变状态时，是旧的同一性发生破裂和新的同一性形成的交替过程。"},{"type":"paragraph","text":"唐凯麟在“试论事物质变过程中矛盾的同一性”一文中认为:正如事物量变过程中矛盾有同一性一样，质变过程中矛盾也是有同一性的。但这种同一性决不是象量变过程中处于相对稳定状态的矛盾的同一性，而是一种为矛盾斗争迅速破坏中的同一性，即矛盾的双方相互依存处于分解，矛盾的主要方面和非主要方面正在转化，也即是一种为新性质的同一性迅速代替中的同一性。作者认为，如果我们否认事物质变过程中矛盾的同一性，那么我们就无法解释事物质变过程中矛盾为什么能够斗争，其斗争的重大意义何在；就必然把事物量变和质变绝对地对立起来，认为量变就只能是纯粹的量变，不可能有新质要素和部分质变的产生；同时也必然把质变看作是事物矛盾的完全消灭而无视于质变只是解决事物内在矛盾的一个决定性的关键而非矛盾的最终解决和完全消灭的这一普遍的客观的事实。这样就不可能把辩证法贯彻到底，而必然导致实际上否认事物质变过程中的斗争、否认事物的质变，走向庸俗进化论。"},{"type":"paragraph","text":"“学术月刊”今年第9期发表了薛靖第二篇答辩文章:“辩证法还是形而上学?”文中提出他和言立在基本看法上的不同，关键在于:是否承认统一和斗争之间也具有对立统一的关系，其中争论的主要问题在于是否承认统一和斗争也具有互相依赖、互为前提、互相制约的统一关系，也即对立是否具有相对性的问题。薛靖仍认为:对立既具有绝对性，也具有相对性。他认为:不承认斗争也具有相对性，即斗争与统一具有不可分割的联系，则对立面本身不能存在，对立面的斗争也不能存在，对立面也就不能转化，那时就不会有矛盾运动。并认为:既要承认对立面的相对性，又要承认对立面的绝对性，才能弄清楚事物发展的根本动力，才能理解质变。"},{"type":"paragraph","text":"这一讨论，涉及对对立统一规律的正确理解问题，讨论正在继续开展中。"}]}