{"id":411366,"date":[{"year":1960,"month":11,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3284","ytitle":"","mtitle":"把数学交给人民群众 用数学促进农业生产","ftitle":"华东师大数学系师生结合中心工作推广线性规划获得成效","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东师大数学系师生在大战“三秋”期间，协助上海县七一人民公社推广线性规划，初步摸索到在农村普及科学技术的途径。这就是:依靠党的领导，服从中心工作；参加劳动，和农民经验结合；以农民为主，大搞群众运动。而要做到这几条，必须坚持政治挂帅，兴无灭资，树立以农业为基础的思想。"},{"type":"paragraph","text":"华东师大数学系师生今年6月起，先后三次到上海县七一人民公社探索如何把线性规划运用于农业生产上。在公社党委的领导下，师生们和公社、生产队干部一起，深入第一直属队第三、七小队搞试点，运用线性规划，帮助生产小队合理安排三秋工作计划。经过合理安排劳动力，加强生产小队的生产计划性，周密规划作物布局和肥堆、谷场、仓库等设置，显著地提高了功效，促进当前生产任务的顺利完成。许多干部和社员群众初步掌握线性规划的科学方法，安排农业生产。他们说，线性规划是“精打细算找窍门，合理安排巧干活”，是“增产节约的好法宝”。日前，公社党委召开三秋运用线性规划现场会，全面推广试点经验。公社党委对华东师大师生协助推行线性规划给予较高的评价。高教局也召开了有全市三十所高校有关人员参加的支援三秋技术革新会议，由华东师大作了经验介绍。市科协召开了郊区各县和重点基层会议，推广七一人民公社的先进经验。线性规划在农村生根、开花、结果，受到农民的热烈欢迎。第一直属队社员热情地歌唱道:“线性规划到农村帮助社员找窍门；若问功效有多少，抬头但看天上星。”"},{"type":"paragraph","text":"一定要为中心工作服务"},{"type":"paragraph","text":"华东师大数学系师生推广线性规划取得成效的根本关键在于他们坚决依靠党领导，使线性规划为农村当前的中心工作服务，把科学技术普及工作同大办农业、大办粮食的群众运动摔成一股绳。开始一段时期，先下乡的一批学生，离开农村中心工作去推广线性规划，走了不少弯路。他们在公社党委、公社所属各部以及生产队办公室里，拿着“公社数学”，凭空地宣传线性规划的好处。农村的中心工作是什么，同学们不知道。当时，公社在大搞农业技术改造，他们却觉得“无从插手”。公社党委和生产队党支部支持他们的工作，让他们在公社、生产队的业余学校中试验上课，但因为没有和公社实际工作结合起来，成效不大。这时候，公社和学校党组织指示他们:一定要结合中心工作。一方面要广泛宣传，为新事物鸣锣开道；一方面还要深入生产小队搞试点，从实践中去寻找哪里需要线性规划和怎么运用线性规划。"},{"type":"paragraph","text":"师生们总结了前一时期在工业、交通运输部门推广线性规划的经验和在七一公社工作的教训，认识到:科学技术的推广必须密切结合当时当地的中心工作。学校在9月中旬第三次派出数学系运筹学研究室四十多位师生，在运筹学研究室党支部具体领导下，深入公社搞试点。师生们学习了有关全党全民大办农业、大办粮食的文件，明确当前农村首要任务是抓三秋工作，而其关键是解决劳动力问题。他们又了解到，生产小队处在农业生产第一线，加强生产小队的领导工作，是当前搞好农业生产的重要环节。下乡后，他们请公社党委作报告，参加公社、生产队的一些会议，进一步认识了运用线性规划的主攻方向，确定以解决劳动力问题为中心，环绕三秋工作和田间管理，找出并研究线性规划的课题。由于线性规划直接为中心工作服务，公社、生产队和生产小队都把推行线性规划作为完成中心工作所必不可缺的组成部分，按照线性规划的科学方法，“把劳动力用在刀口上”，“拣顶合算的做”，处处强调“动脑筋”，对于节约农村劳动力发生了不小的作用。"},{"type":"paragraph","text":"和农民“四同”"},{"type":"paragraph","text":"和农民同吃同住同劳动同商量，在总结农民经验的基础上，发现问题，和农民一起研究解决，这是华东师大数学系师生推广线性规划所以获得成效的另一个重要原因。他们根据党的指示，第三次下乡坚决实行边劳动、边推广的方法。在头一两个星期中，完全参加劳动。他们与农民同吃同住同劳动同商量，又同生产小队长、作业组长“跟班劳动”，做小队长、组长的“副手”，分散居住在小队长、组长的家里，深入进行调查研究，熟悉情况。师生们在实际劳动中发现小队的生产计划性还不够强，劳动力使用上缺少精打细算，没有做到人尽其才。他们就在生产队党支部的领导下，协助小队干部总结领导生产的经验。以政治挂帅为前提，深入调查研究小队的生产情况和劳动力情况，运用线性规划原理制订小段生产计划，细致地根据农活的特点，社员的劳动技能来安排工作，同时又帮助小队做好大包小评激发了社员的劳动积极性。例如他们在参加种蔬菜时协助小队改进劳动组织，试验了种菜“一条龙”的方法，提高工效达一倍。群众说:“过去种菜一窝蜂，忙的忙来空的空；现在种菜‘一条龙’，环环扣牢勿费工”。"},{"type":"paragraph","text":"他们在劳动中还认真研究党的农村工作的各项政策和指示，从而明确了究竟哪里用得上线性规划，哪些又是生产的“刀口上”的问题。师生们学习了党对三秋工作的指示，明确搞好三秋是当前大办农业、大办粮食的首要任务，具有重大的经济意义和政治意义。而打好三秋这一仗的关键是政治挂帅，周密规划，合理安排，善于用兵，巧于用兵，做好一切准备，打主动仗。他们在与农民“四同”的过程中，虚心向农民学习生产知识，仔细了解，研究过去三秋工作的经验和存在的矛盾，协助小队制订周密的三秋作战计划，并对肥堆、谷场、仓库的设置作了合理安排。"},{"type":"paragraph","text":"通过劳动，师生们对农业为基础的方针有了进一步的认识。过去有些师生认为农业是重要，但是同数学工作者不相关。过去他们下乡参加一些农业劳动，往往抱着“作客”思想。这次，他们从劳动中意识到发展农业是全党全民的光荣任务，数学工作者也不例外，必须以主人翁的姿态参加劳动，同时推广科学技术，使农业劳动以现有的人力物力能够达到更大的效果。按照原定教学计划，同学们在三秋前就得返校学习，但是他们一致要求在参加三秋大战以后返校。"},{"type":"paragraph","text":"以农民为主，大搞群众运动"},{"type":"paragraph","text":"以农民为主，大搞群众运动，使线性规划在农民中生根，是华东师大数学系师生推广线性规划取得成效的又一个重要原因。党一再向师生们指出:一定要把线性规划交给农民，为农民所掌握。有人认为，农民文化低，不可能掌握线性规划。运筹学研究室党支部组织大家讨论，启发大家认识到:线性规划来自生产实践，能不能为农民所掌握，根本关键不在于农民文化高低，而在于我们数学工作者是用数学符号、数学公式把农民吓退呢，还是千方百计地学会运用群众语言来表达线性规划的原理，使农民也能掌握它。师生们根据党的指示，在总结农民经验的基础上，同农民一起编写了许多为农民所喜闻乐见的顺口溜、说唱和民歌小调。公社就举办了一个展览会，使农民易于掌握线性规划。学生们还同农村青年一起，讨论当前生产，一起宣传线性规划。一些重要的计划、方案，都是他们协助生产队和生产小队发动群众大鸣大放，反复讨论、集思广益的结晶。第一直属队第七小队的三秋计划，据初步计算可节省劳动力一千六百多个人工，占这个小队三秋任务所需总工数的30%。这个计划实际可行，考虑到自然气象变化、机械发生故障等各种可变因素，受到公社、生产队的表扬，向全公社作了推荐。最近第七小队执行七天小段计划，就提前两天完成了任务。这个小段计划也不是师生们关在房子里设想出来的，而是通过无数次的“跟班劳动”、做“副手”，总结生产小队长、作业组长的集体经验，又经过社员们反复讨论的结果。"},{"type":"paragraph","text":"数学能够为农业生产服务，数学在农村人民公社中大有用武之地，这是数学系师生深入公社协助公社党委推行线性规划得出的共同结论。在推行线性规划的过程中，师生们发觉自己不仅缺乏基本的农业生产知识，数学理论知识也很不够。有些人本来认为农业生产很简单，现在他们认识到:这回不过是研究农业生产中很小一部分的问题，就需要用到数学领域中不止线性规划这一门的广泛的知识。如果考虑到今后农林牧副渔的全面发展以及农业实行机械化、电气化的远景，高等数学在农村人民公社中就决不是没有用武之地，而是大有用武之地。从实践中，他们体会到:“只有下到实践的深处，才能上到理论的高处。”数学系党总支决定，在下乡实践的基础上，今后进一步加强理论学习，使理论联系实践的方针得到更好的贯彻，为大办农业、大办粮食作出更多的贡献。"}]}