{"id":411489,"date":[{"year":1960,"month":11,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"2149","ytitle":"","mtitle":"体力劳动将来会不会消灭?","ftitle":"","authors":["马朋人"],"text":[{"type":"paragraph","text":"问:将来实现了共产主义，技术高度发展，机械化、自动化的程度大大提高了，这样一来，体力劳动究竟会不会消灭呢?(读者朱莹提出)"},{"type":"paragraph","text":"答:将来体力劳动究竟会不会消灭?答复应该是否定的。体力劳动是永远不会消灭的。"},{"type":"paragraph","text":"首先，从人类的历史来说。历史唯物主义告诉我们，物质资料的生产是人类社会赖以生存的首要的和决定性的条件。人们要生活，就必须要有食物、衣服、房屋、燃料和其他物质资料。要取得这些资料，就必须生产它们。这就必须进行劳动(主要的、大部的表现为体力的劳动)。正如马克思所说的:“为了要吃饭，就应当劳动，而且不仅要用脑来劳动，还要用手来劳动。”(马克思:“第一国际第一届代表大会的决议”，“马克思主义经典作家论教育”，人民教育出版社1959年3月第二版50页)道理很简单，如果没有体力劳动，没有体力劳动者，如果没有农民种田，没有工人做工，那末，就不会有粮食、棉花、副食品和许多工业原料，就不会有高楼大厦、丝绸布匹，也不会有任何生产工具、交通工具，也不会有用来与自然界和社会敌人进行斗争的武器，因而就不会有人类的一切文明与财富，就不会有人类世界，所以，我们可以说:体力劳动乃是衣食之源，生存之本。因此，恩格斯写道:“……我们在某种意义上必须说:劳动创造了人类本身。”“所以，手不但是劳动的器官，它还是劳动的产物。”(恩格斯:“自然辩证法”，“马克思主义经典作家论教育”人民教育出版社1959年3月第二版52页)可见，从人类历史来说，古今中外，人类社会的一切文明、财富，无不都是亿万劳动人民用勤劳的双手所创造的。"},{"type":"paragraph","text":"其次，从目前我国的社会主义建设情况来说，由于我国的社会主义建设开始还不久，工农业生产的机械化、自动化的程度还不很高，特别是在农村，还没有实现机械化。因此，在一个相当长的时期内，在一个相当大的地区里，我们还必须在现有的设备条件下从事比较艰苦繁重的劳动，并且不可避免地要在狂风、暴雨、烈日、严寒下进行艰苦繁重的体力劳动。所以，伟大领袖毛主席教导我们:“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”因此他还指示我们，要迅速搬掉“一穷二白”二座大山，“全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。”(“关于正确处理人民内部矛盾的问题”)正因为劳动，尤其是体力劳动对社会主义的建设如此重要，正因为体力劳动如此的宝贵，所以，党一再号召我们:“一切愿意为共产主义的伟大理想贡献自己力量的知识分子，都应该提倡体力劳动，重视体力劳动，只要可能就积极地参加体力劳动，在参加体力劳动中同工农群众打成一片，改造思想，建立马克思列宁主义的世界观，使自己成为真正的无产阶级知识分子。”并且还要求“在知识分子中，养成尊重体力劳动，在可能的条件下经常参加体力劳动，以参加体力劳动为愉快和光荣的风尚，逐渐养成把劳动作为自己生活的第一需要的习惯。”(林枫:“大搞文化革命，实现工农群众知识化，知识分子劳动化”，1960年6月1日在全国教育和文化、卫生、体育、新闻方面社会主义先进单位和先进工作者代表大会上的报告。)这是因为在共产主义者看来，社会主义的事业正是建筑在劳动(包括脑力劳动和体力劳动并且大部为体力劳动)的基础之上的，社会主义事业是与劳动分不开的。"},{"type":"paragraph","text":"再说，即使到了将来，当社会主义建成以后，工农业生产的机械化、自动化程度大大提高了，更新式的更省力的机器不断产生了，但是，在那个时候，现代化生产工具的制造、安装和检修，还是离不开体力劳动的；相对而言，那时仍然还有比较繁重的体力劳动。即使到了完善的共产主义社会，随着机械化、电气化、自动化的进一步发展，劳动的时间无疑地将会大大缩短，劳动的强度也比以往一切社会形态大大地减轻，但是这不等于说，到了那时就不再有体力劳动了。现在可以预计，到了共产主义社会，我们一定要进行前无古人的大规模的移山填海、改造沙漠、改造气候、征服宇宙的宏伟计划。没有疑义，要经营这种前人从来没有做过的极其光荣伟大的事业，这仍然需要付出大量的艰苦繁重的体力劳动，这还需要劳动者有高度顽强和自我牺牲的共产主义劳动态度向自然界宣战，有时，甚至还要冒着很大的危险。当然，从总体上说来，它同过去一切社会形态的劳动比较起来，那时人们的劳动已经“从沉重的负担变成愉快”，已经从谋生的手段变成乐生的需要，变成生活的第一需要。可见，无论如何，体力劳动也总是存在的。因此认为到了共产主义社会体力劳动消灭了，就可以不再从事体力劳动了，这是一种不切实际的幻想，共产主义总是永远与劳动联系在一起的。正如列宁所指出的:“星期六义务劳动、劳动军、劳动义务制，——这就是实行社会主义劳动与共产主义劳动的各种具体方式。”(列宁:“从破坏历来的旧制度到创造新制度”，1920年4月，“列宁全集”第30卷，人民出版社1957年版第475页)"},{"type":"paragraph","text":"综上所述，无论是过去，也无论是现在，甚至是在未来的共产主义社会，我们认定，一切社会的财富和文明，都必须经过人的体力劳动才能创造的。马克思主义者从来认为:体力劳动是人类社会赖以生存和发展的基础，没有体力劳动，没有体力劳动者，就不会有人类的世界。体力劳动，无论在何种社会形态，它将永恒的存在着。"},{"type":"paragraph","text":"马朋人"}]}