{"id":411405,"date":[{"year":1960,"month":11,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4340","ytitle":"","mtitle":"战斗在社会主义建设最前线","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"——上海师生支援三秋片断"},{"type":"paragraph","text":"本报记者和通讯　员集体采写"},{"type":"paragraph","text":"在上海市郊区的广阔原野上，我们看到了一片繁荣景象。"},{"type":"paragraph","text":"从长江口的崇明岛到濒临杭州湾的奉贤，从东海之滨的川沙、南汇到淀山湖边的青浦，几百万亩耕地上，到处是一片黄色的海洋。秋风起处，波浪起伏，稻香扑鼻。郊区三百万农民兄弟几个月来的辛勤劳动，现在已经到了收获季节。感谢终年累月战斗在社会主义建设最前线的农民兄弟们，是他们的忘我劳动，为城市人民送来了粮食；是他们的辛勤耕耘，为工业提供了原料。"},{"type":"paragraph","text":"现在，正是三秋季节，是农民兄弟最紧张的季节。他们起早摸黑地战斗在田野里，一面抢收丰硕的果实；一面抓住秋种季节，为夺取明年更大丰收打好基础。成年分享着农民兄弟劳动成果的城市人民，不能眼看着自己的“衣食父母”忙不过来而不顾。他们在中共上海市委的号召下，几十万人走出了工厂、机关、学校、商店，奔赴农业生产第一线。在紧张的季节里，尽自己的一分责任，分担农民兄弟的一分辛劳。在这几十万支援三秋的大军中，有十万多名大中学校的学生。他们在农民同志的教导下，经过几天的锻炼，已经干得很不错了。农民兄弟还称赞他们能文能武，干起活来真象小老虎哩"},{"type":"paragraph","text":"向农民学习"},{"type":"paragraph","text":"在党的大办农业、大办粮食的号召下，广大师生反复学习了文件，逐步明确了农业是国民经济的基础这一战略方针的伟大意义，都以能参加支援三秋的战斗引为光荣，以能为国民经济的基础添砖而自豪。他们一到农村，立即投入了战斗，虚心向农民学习，拜农民为师。战斗在金山县泖港人民公社的市南中学师生，第一天分配割稻任务，大家兴高采烈地说:“这是农民同志对我们的极大信任，我们一定要把稻割好”。可是，他们一到田里，镰刀并不那么听指挥，老是落在农民兄弟的后头。大家看着农民同志的熟练技巧，发呆了，一起跑近前去，仔细观察，向农民学习本领。原来，农民同志一镰刀割两绺，左手抓，右手拉，双管齐下，质量好，速度快。在农民同志的教导下，新战士们深受启发，一试，果然灵验，有几个新战士原来怪自己的刀子钝，这一来，才明白不是刀子钝，主要是使用刀子的人缺乏本领。“我们比起农民同志来，差得太远了，要好好向他们学习，拜他们为师。”学生们一边议论，一边迅速地挥舞着镰刀，一会儿，割下的稻子，整整齐齐地铺满了原野。在南汇县书院人民公社千秋生产队作战的交通大学学生，在与农民共同劳动、共同生活中，了解到当地农业生产第一线缺乏劳动力的情况。“霜降”过后，秋耕秋种的任务越来越紧。同学们深感自己应该为农村多出一点力，支援农民同志提前完成三秋任务。他们九个同学割稻效率各不相同，五个割得快的效率比四个割得慢的高一倍左右。这是什么原因呢?他们在田头研究后，决定向农民学习操作技术，提高劳动效率。午饭前，他们参观了社员的操作情况，下午又做了示范表演，边操作、边讲解。同学们的割稻效率大大提高了。"},{"type":"paragraph","text":"极大的鼓舞和教育"},{"type":"paragraph","text":"农民同志的干劲足、热情高，这对下乡的师生是极大的鼓舞和教育，他们的干劲也越来越足，热情也越来越高。一天清晨，气候突然转冷，天还下着濛濛细雨，青浦县朱家角公社张家圩生产队的农民已经出工，正在抢收割下来的稻子。在那里支援三秋的上海第一医学院的同学，却还在梦中。等他们起来吃早饭时，才知道农民兄弟早已战斗在田间，吃罢早饭，立即奔赴田间。他们找到了农民兄弟，就冒着细雨，投入了紧张的抢收战斗。当他们跟农民兄弟一起，把所有割倒的稻禾捆好，堆成了成行成列的小堆，胜利完成任务后，他们感到莫大的愉快。这次活生生的教育，使青年人又增添了一分劳动人民的感情。"},{"type":"paragraph","text":"在农民兄弟的鼓舞下，广大师生跟农民同志并肩奋战，为夺粮出力。10月25日夜晚，在松江泗联公社砖桥生产队食堂里，挤满了人。华东化工学院支援三秋的民兵营在这里集会。会议还没有开始，营长王竺山发出了新的战斗号召:“根据天气预报，明天可能要下雨。生产队党支部决定进行抢收。我们的会议改期，全体立即投入战斗!”话声未落，三百来人一拥而出，在农民的指挥下，分头出动，捆的捆，挑的挑，垛的垛。长长的队伍从生产队平坦的打谷场一直延伸到公路边，稻捆象穿梭般地传送到打谷场上，顿时垛起四座“稻山”。同学们看看垛得屋顶一样高的“稻山”，心里感到莫大欣慰。这一晚，他们睡得特别香甜。"},{"type":"paragraph","text":"一粒不丢　一草不失"},{"type":"paragraph","text":"“一粥一饭当思来处不易”。通过劳动，同学们对这句话有了真切的体会。因此，珍惜劳动成果，一粒不丢，一草不失，成为广大师生的自觉行动。到上海县塘湾公社支援三秋的控江中学师生，听了生产队支部书记的报告，知道水稻从播种到收割一共要三十五道工序，栽培棉花需要三十七道工序后，深为惊讶。“我们捧起饭碗，吃香喷喷的米饭，穿着花布衣服时，可曾想到过农民兄弟出了多少力，流了多少汗!”想到自己过去不珍惜农民劳动成果的行为，感到内疚。于是，“为了一颗豆、一朵花、一 穗稻弯一下腰”，成了师生们的行动口号，就在下乡的第一天，同学们清扫打过黄豆的场地以后，四周还散失着许多黄豆，深深陷在泥里。苗远舜同学看到了，觉得这些黄豆白白糟蹋太可惜了，就蹲在地上，一颗颗地挖了起来，装了一口袋，估计不下一千粒。班主任表扬了苗远舜这种颗粒归仓的精神，并且举办了“千粒豆”展览会。从此，师生们在田头、路边，看到遗漏的稻穗、黄豆、棉花，就弯一下腰。当大家看到拾集起来的稻穗堆成一大箩时，都笑着说:“真是积少成多，这些稻足够全班同学吃一顿。”交通大学冶金系部分师生在他们住屋窗口挂着一只帆布袋和一只坛子，里面放着棉花和稻谷。窗上贴着一张醒目的标语:“人人动手，颗粒归仓”。他们利用这种方法，发动群众注意珍惜劳动果实，效果很好。"},{"type":"paragraph","text":"感谢党的关怀"},{"type":"paragraph","text":"广大师生，分散在各生产小队，跟农民打成一片。农民兄弟对他们的照顾、关怀，使他们深为感动。复旦大学师生一到南汇县，县委农村工作部长和有关公社的负责同志都亲自到师生住宿的地方一一检查，逐一伸手去探师生睡的草垫，深恐不够厚。每个公社都为下乡师生的吃饭、喝水以至洗脸洗脚的热水，煞费苦心，想得十分周到，犹如父母之关心子女一样细致。前几天，气候转冷，农民同志纷纷给下乡师生们送衣送被，此情此景，感人肺腑。10月26日，冷空气袭沪，嘉定朱桥公社陆家宅包产队的社员同志们，深恐延安中学的师生带的被子不够厚，都从家里抽出棉被，送到师生的住处，使师生感到和在自己家里一样的温暖。在南汇县万祥公社劳动的第五师范学生，前两天都穿着了“很不合身”的衣服:姑娘们着了农民大娘的棉袄，青年小伙子穿了妇女大姐的上衣……原来，这里的农民从生产队长到社员，一见天冷，都把自己家里的寒衣披到了支援“三秋”的师生身上。"},{"type":"paragraph","text":"为农民兄弟做一件好事"},{"type":"paragraph","text":"“为农民兄弟做一件好事”，这就是师生们对农民兄弟的感谢。不管在那里，都可以见到青年学生利用休息时间为农民打扫院子、为食堂挑水、为农民兄弟演出节目……在塘湾公社莺湖生产队第五队的田边，常常可以看到一个青年人在替农民理发。他是控江中学高二(三)班有名的“剃头师傅”吴胜。吴胜是班级里理发技术最高明的一个，下乡时，他想“能为农民多做一件事就是为农业多出力”，就把理发工具带到了农村。在跟农民一起劳动时，吴胜发现谁的头发长了，就在田边做起“生意”来。农民同志看到吴胜的手艺不错，摸摸自己的头发说:“给我理一理吧!”“只要你们有空，随便什么时候喊我剃好了!”几天来，这个业余理发师一共为十八个农民理了发，连大娘也牵着小孩对吴胜说:“小爷叔，有空时，请你替他剃一个头吧!”青浦朱家角公社跟上海第一医学院有着深厚的渊源。1958年以来，一医师生就经常到这里来为农民治病。这次到这里来支援“三秋”的师生，当然不会忘记带来医药用品。戴中强同学能针灸，他随身带着一副针灸用具，随时都可以为农民看病。下乡几天来，他已为好几个社员治了病。社员倪永华的偏头痛给“老戴”制止了，他感动地说:“你就住在我们村里吧，对我们太方便了!”正因为这样，农民兄弟分外爱护那些“毛主席培养出来的能文能武的大学生”"},{"type":"paragraph","text":"以农为荣　以农为乐"},{"type":"paragraph","text":"劳动，使人产生了劳动人民的感情。现在，以农为荣、以农为乐的思想，已经在师生的脑海中树立起来了。“做老农民的继承人，建设美好幸福的农村人民公社!”成为年青一代努力的目标。在热爱农业劳动的先进标兵朱玉琪所在地劳动的东昌三中师生，都把朱玉琪发愤图强、艰苦奋斗、大办农业的精神，作为自己学习的榜样。三年级同学，更是以能和朱玉琪一起劳动感到莫大光荣。三年级(九)班十七个女同学一致决心努力使自己成为朱玉琪式的人。她们说:“做朱玉琪，不是做一个星期、一个月，而是一辈子!要象朱玉琪一样听党的话，要象朱玉琪一样艰苦奋斗，热爱农业劳动!”现在，立志做第二个“朱玉琪”的故事在生产队到处传开了:有一天，季根宝和朱玉琪一起抬粪，他一边抬一边对朱玉琪提出了要求:“朱玉琪姐姐，我想在这里落户，参加你的突击队!”“你的年龄还小，现在好好学习，听毛主席的话，将来……”季根宝不服气地说:“你们突击队年龄最小的几岁?”“十五岁!”这下，季根宝胜利地笑了:“那我够了，我已经十七岁了!”做一辈子农民，加速建设农村人民公社，成为青年追求的目标，这是党的以农业为基础的方针的胜利!"},{"type":"paragraph","text":"有志气的青年，不仅要立志当一辈子农民，而且立志超过老一辈，成为有文化科学技术的农民。在水稻丰产模范陈永康原先所在的公社——松江城东公社联民生产队劳动的上海农学院学生中，不少人立下了这种志愿。张银泉，家里祖祖辈辈都种田，他是全家唯一的大学生。他考大学，目的就是为了当有文化科学知识的农民。他的姐姐要把户口迁到城市，跟姐夫住在一起。张银泉提出了批评:大家都往城市里走，没人种粮食，工人吃什么，解放军吃什么?他自己要永远做一个农民的儿子。“改变农业生产的落后面貌，我们这一代有责任!”卢太丰，这个工农速中毕业后读农学系的青年，过去以为搞农业比较简单，在这次“三秋”劳动中，很多事情启发了他。从七宝到松江，在路上，他看到有的田水稻倒伏。可是在松江，却看不到倒伏的水稻，是什么原因呢?他在劳动中，在休息的时候，向老农民请教。老农热情地给他讲了很多技术措施，说这都是陈永康的经验，但陈永康的经验的原理是什么，就很难讲清楚。他自己也说不上。“农业不简单，陈永康的经验，不从理论上加以提高，总结出规律，推广就有困难，其他农民也有很多经验需要用科学的道理加以提炼!”卢太丰开始感到自己肩负的责任。“做一个有科学技术的农民，攻下农业中的尖端!”这就是卢太丰的结论，也是广大青年的结论。"},{"type":"paragraph","text":"三秋战斗还在紧张地进行。农民兄弟辛勤劳动的果实正在陆续归仓，明年丰收的种子在向肥沃的土壤里播种。支援三秋的广大师生也获得了思想丰收，以农为荣，以农为乐的思想种子，正在他们心田里发芽滋长!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60b2020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>叠稻(二一秋第一线速写)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60b2020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戎戈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>脱粒(三秋第一线速写)　戎戈</FONT>"}]}