{"id":411427,"date":[{"year":1960,"month":11,"day":3}],"page":"1","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"3334","ytitle":"","mtitle":"贺龙元帅罗瑞卿大将举行告别宴会","ftitle":"金日成等朝鲜党政军领导人出席　贺龙、金光侠、乔晓光致词　宾主频频为中朝人民战斗友谊和社会主义阵营伟大团结干杯","authors":[],"text":[{"type":"paragraph","text":"【新华社平壤2日电】　中华人民共和国访朝军事友好代表团团长、中国国防委员会副主席、国务院副总理贺龙元帅和副团长、国务院副总理、中国人民解放军总参谋长罗瑞卿大将，今天晚上在平壤市玉流馆内举行告别宴会。"},{"type":"paragraph","text":"晚6时半，朝鲜内阁首相金日成、最高人民会议常任委员会委员长崔庸健和内阁副首相兼民族保卫相金光侠大将等朝鲜党政军领导人，由贺龙元帅和罗瑞卿大将等陪同步入灯火辉煌的宴会大厅。这时，全场响起了经久不息的热烈的掌声。"},{"type":"paragraph","text":"贺龙元帅、金光侠大将、中国驻朝鲜大使乔晓光在宴会上先后致词。"},{"type":"paragraph","text":"贺龙元帅说，由于朝鲜党和政府、特别是金日成同志本人和金光侠同志无微不至的关怀，使我们进行了一次非常愉快、非常满意而又获益甚多的访问。朝鲜人民和人民军战友们对我们的热烈欢迎和隆重接待，使我和罗瑞卿同志以及代表团的全体成员，都深为感动。我们认为，这不仅是对我们代表团的真诚友好的表现，而且也是全体朝鲜人民对全体中国人民的伟大的友谊表现。"},{"type":"paragraph","text":"贺龙元帅说，在这些令人激动的日子里，朝鲜人民的英雄形象，给我们留下了不可磨灭的印象。我们到处可以看到，朝鲜人民在建设社会主义的劳动中，表现了高度的政治热情、昂扬的斗志和欢乐的情绪。他说，我们在朝中友谊合作社看到了朝鲜农业飞快发展的一幅动人的缩影。我们在各地看到了一座座规模大、设备新、效率高的工厂，如雨后春笋一般地建立起来。我们看到许多曾经被美国空中强盗轰炸成一片瓦砾的城市，都同英雄的城市平壤一样变得比以前更宏伟、更美丽了。朝鲜人民以跨上千里马的英雄气概，创造出了神话般的奇迹。目前，朝鲜人民又在信心百倍地准备执行规模更加宏大的人民经济发展七年计划。你们在经济建设战线上的高速度发展，人民生活水平的日益提高，充分显示了社会主义制度的无比优越性，打破了万恶的美帝国主义以为凭借大量炸弹、炮弹和凝固汽油弹就可以把朝鲜人民置于“万劫不复”之地的妄想。朝鲜人民在朝鲜劳动党和金日成同志的正确领导下所创造的丰功伟绩，将与日月争辉，万古流芳。"},{"type":"paragraph","text":"贺龙元帅说，我们在访问中还高兴地看到了，兄弟的朝鲜人民军在军队建设事业上，在提高军事、政治和文化素质等方面，都获得了令人兴奋的成就。人民军有许多宝贵的经验，值得我们虚心地学习。有着光荣战斗传统的朝鲜人民军，正在日夜不懈地警惕地守卫社会主义阵营东方的最前线，为维护朝鲜停战和保卫世界和平，作出了并在继续作出重大的贡献。我们为朝鲜人民军所取得的光辉成就感到由衷的喜悦，并致以兄弟的祝贺。"},{"type":"paragraph","text":"贺龙元帅接着说，我们正面临着东风已经压倒西风，并将继续压倒西风的大好形势。我们两国人民保卫和平、建设社会主义的共同事业的前途，是无限光明的。我们的事业必获胜利的根本保障之一，是由于在我们之间、在我们同社会主义各国之间建立了牢不可破的团结和亲密的友谊。"},{"type":"paragraph","text":"贺龙强调说，中朝两国人民之间的友谊是渊源久长的。在伟大的十月社会主义革命胜利之后，在战无不胜的马克思列宁主义传播到两国、并被两国的优秀儿女们接受之后，这种友谊就发展到了一个全新的历史时期。两国劳动人民在反对国际帝国主义和国内反动统治的斗争中，在建设自己祖国的斗争中，在维护马克思列宁主义原则、加强以苏联为首的社会主义阵营的团结的斗争中，在反对美帝国主义的侵略政策和战争政策、保卫和平的斗争中，一向是互相支援、互相帮助、互相学习的。我们始终坚定不移地相信:用鲜血凝成的、建立在无产阶级国际主义基础上的朝中两国人民间的巩固团结，是任何力量都不能破坏的。"},{"type":"paragraph","text":"金光侠大将说，中华人民共和国访朝军事友好代表团在朝鲜的访问，激起了朝鲜人民和人民军官兵们的极大的喜悦。他说，你们的访问无限地鼓舞着朝鲜人民和人民军官兵为建设社会主义和和平统一祖国而进行的斗争，并且对进一步加强朝中两国人民及其军队之间的友谊作出巨大的贡献。"},{"type":"paragraph","text":"金光侠大将指出，朝中两国人民及其军队之间的友谊团结，是在反对帝国主义的长期的艰苦斗争的历史过程中结成的，是通过严峻的斗争考验得到了巩固和发展的。他说，我们确信，这一伟大的友谊，对我们两国的富强繁荣，对和平和社会主义的伟大事业的胜利将作出巨大的贡献。"},{"type":"paragraph","text":"金光侠大将着重指出，世界反动势力的元凶——美帝国主义侵略者今天还强占着我们祖国的南半部和中华人民共和国不可分割的领土——台湾，并在亚洲和世界各处为发动凶恶的侵略战争而疯狂地挣扎着。但是，敌人的任何战争挑衅也绝不能威胁我们，更不能战胜我们团结一致的伟大力量。我们两国革命力量的迅速壮大和两国人民之间的国际主义友谊团结的增强，是在远东制止美帝国主义侵略者的挑衅和阴谋的强大力量。我国人民和人民军宫兵在以苏联为首的社会主义阵营大家庭中，将永远同兄弟般的中国人民及其军队并肩前进，并在以金日成同志为首的朝鲜劳动党的领导下，高举无产阶级国际主义的旗帜，为维护东方的和平和社会主义事业，将继续同美帝国主义侵略者进行坚决的斗争。"},{"type":"paragraph","text":"金光侠大将最后祝在中国共产党和毛泽东同志的领导下，为完成社会主义伟大事业而不断大跃进着的伟大的中国人民及其保卫者——中国人民解放军官兵们，在神圣的斗争中取得更大的成就，并且希望中国访朝军事友好代表团在回国以后转达朝鲜人民和人民军官兵对中国人民和中国人民解放军官兵们的热爱和友好的感情。"},{"type":"paragraph","text":"乔晓光大使在讲话中指出，我国访朝军事友好代表团受到了以金日成同志为首的朝鲜劳动党、共和国政府、人民军各位领导同志和广大的朝鲜人民非常亲切、热情的款待和无微不至的关怀，因而使代表团这次在朝鲜的访问获得了巨大的成功。为此，他谨向敬爱的金日成首相同志表示崇高的敬意和衷心的感谢，向劳动党中央、共和国政府和人民军的各位领导同志，向英雄的朝鲜工人、农民，向具有战斗性和优美艺术的朝鲜艺术家们，向援助和救护了志愿军的朝鲜人民和志愿军妈妈们，向一切热情接待了我国军事友好代表团的朝鲜朋友们、同志们，表示衷心的感谢和崇高的敬意。"},{"type":"paragraph","text":"宴会一直在热情洋溢、亲密友好的气氛中进行。宾主频频为中朝两国人民和军队之间以鲜血结成的战斗友谊万古常青，为以苏联为首的社会主义阵营的牢不可破的伟大团结干杯。"},{"type":"paragraph","text":"出席宴会的约有四百人。"},{"type":"paragraph","text":"参加今晚宴会的还有:朝鲜内阁第一副首相金一，副首相洪命熹、郑一龙、南日、郑准泽、李周渊，朝鲜劳动党中央常务委员会副委员长金昌满，劳动党中央常务委员李孝淳、林海，候补常务委员金翊善，朝中友好协会委员长河仰天，朝鲜北部民主党中央委员会委员长康良煜，天道教青友党中央委员会委员长朴信德，外务相朴成哲和内阁各相，劳动党中央各部部长，祖国战线中央委员会议长团议长们，以及各社会团体的负责人。"},{"type":"paragraph","text":"参加宴会的还有:朝鲜人民军总参谋长金昌奉上将，总政治局局长许凤学上将，民族保卫省副相崔勇进上将、金奉律上将、石山上将，以及崔光空军上将、金大弘上将、柳昌权海军少特等朝鲜人民军高级将领，朝鲜军事停战委员会朝中方面首席委员朱昌骏少将，朝鲜人民军军官代表、战斗英雄等。"},{"type":"paragraph","text":"参加宴会的还有:志愿军婚妈李兴凤、朴能秀，支前模范石吉荣，千里马作业班班长们等劳动人民代表。"},{"type":"paragraph","text":"中国访朝军事友好代表团团员刘亚楼空军上将、杨勇上将、陈锡联上将、王平上将、周希汉海军中将、萧向荣中将都参加了宴会。"},{"type":"paragraph","text":"参加宴会的还有朝鲜军事停战委员会委员、中国人民志愿军少将任荣，中国驻朝鲜大使馆武官张乐亭上校，使馆全体外交官员。"},{"type":"paragraph","text":"应邀参加宴会的还有各国驻朝外交使节和武官。"},{"type":"paragraph","text":"由代表团率领来朝鲜进行访问演出的中国人民解放军文艺工作团的领导干部和部分团员也参加了宴会。"},{"type":"paragraph","text":"中国人民解放军文艺工作团在宴会进行时表演了精彩的艺术节目。女高音歌手徐有光在宴会上演唱了“我们为你高声歌唱”、“阿里朗”、“春耕谣”、“闹春节”等四个中朝两国歌曲，受到金日成首相和全体宴会参加者的热烈欢迎，朝鲜劳动党中央常务委员李孝淳和朝鲜民族保卫省副相崔勇进上将特意向徐有光献了花。"},{"type":"paragraph","text":"在宴会进行中，贸龙元帅向参加宴会的志愿军妈妈李兴凤、朴能秀，支前模范石吉荣敬了酒，并赠送给她们礼品。贺龙元帅说:“我很感谢你们，你们给志愿军以很大的援助。”朴能秀对贺龙元帅说:“志愿军在我的几子生盲肠炎的时候，救了他，我代表我的儿子和我自己向志愿军表示感谢。”"}]}