{"id":411439,"date":[{"year":1960,"month":11,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"一片红心画红旗","ftitle":"——谈第二届工人业余美术创作展览会的作品","authors":["刘开渠"],"text":[{"type":"paragraph","text":"刘开渠"},{"type":"paragraph","text":"第二届工人业余美术创作展览会的作品，题材丰富，思想性高，艺术表现生动、鲜明、有力。"},{"type":"paragraph","text":"这些作品使观者更具体地体会到，全国的工人同志是以怎样无比的伟大革命精神，为社会主义建设而奋斗，是怎样的由于听党的话，而在各种工业战线上取得辉煌的成就。这些作品鼓舞、教育了工人同志们自己，更教育、鼓舞了所有的观众。"},{"type":"paragraph","text":"展出的作品中有中国画、木刻、石版画、年画、连环画、剪纸、雕塑、水彩水粉画、油画、速写、素描、图案、直至在美术界利用尚不多的玻璃版画。从六百一十八件展品中，我们看出工人美术家的鲜明创作思想:为工农兵服务，为政治服务，为总路线、大跃进、人民公社三面红旗服务。他们在革命斗争中、生产斗争中进行创作，使创作和实际密切结合，他们是一片红心画红旗。由于他们是随着革命不断前进，生产不断前进而开展创作的，所以作品的题材，也就能跟日新月异的生活而多样，主题思想感情，能丰富动人。正因为不断的有新题材和新的思想感情需要表现，必然要求在创作上有新的艺术表现，在技术上有新的办法，这就促使他们在艺术实践上的不断提高。工人美术家在党的领导下，遵照着毛主席的文艺道路，在创作上迅速提高了，工人业余美术创作活动更加普及了。这正如展览会目录前言里所指出:“通过这次展览，可以明显地看出，工人业余美术活动在党的领导下，已经迅速发展起来，成为我国美术活动的一支重要力量。”"},{"type":"paragraph","text":"“千条万条，党的领导第一条”，“高举毛泽东思想红旗奋勇前进”和“听毛主席的话，读毛主席的书”等作品都是以真实、生动的人物形象，鲜明的色彩，简练的构图，充分地表现出全国人民坚决跟着党走，以毛泽东思想武装自己，在毛泽东思想红旗下，为建设社会主义而奋勇前进的精神。“互相支援，共同跃进”，“厂社挂钩”(四幅组画)，描写了工农互相支援，为争取社会主义工农业大跃进的伟大精神。“夺钢”是一幅很大的表现炼钢工人在红炉前奋战的情景，人物的动态，生动的笔墨，集中地表现出画的主题:誓取炼钢胜利。“山村架起高压线”是一幅不大的木刻，但确是体现了我们社会主义工业，在全国普遍开花的壮丽场面。“山村新貌”以装饰性的色彩和构图，歌颂了我们乡村的新变化。“蕉林晨曲”"},{"type":"paragraph","text":"表现香蕉的丰收，以近景两棵大芭蕉和远景的蕉林村出中间的一群兴高彩烈忙着收香蕉的人群，是十分富有诗意的画。这也正是喜丰收的农村快乐生活。“司炉工”是一位徒工同志的木刻，在黑色的底子上用红色刻划出正在注目炉火的工人，给观者的感觉是熊熊的炉火正照耀着工人。这出自一个徒工同志，是很值得称赞的。连环画“王林鹤的故事”以纯朴的刻法，表现青年工人的创造精神，是根有感染力的作品。雕塑因为是立体的，就制作上说是需要较多的技术，尤其是大型的圆雕。但“三结合”群象，无论三个人物的关系，和每个人物的动作表情，都处理、刻划的很好，尤以女技术员和工人塑造的好。这是一座很动人的雕塑品。油画一向只在专业画家中画，但这次工人同志也有了油画作品，如“火焰千里”。以上我只是举些例子，来说明这次展览会是很有成绩的。展品中的好作品还有很多，如“风雨何足为奇”，“保龙”，“林区小景”，“城市人民公社万岁”(剪纸)，“这是我们自己设计的海轮”等等，不能在这篇短文里一一列举了。"},{"type":"paragraph","text":"工人同志们的作品，都是在不妨碍他们的本位工作，以业余的时间做的。他们的成绩、经验更说明了:美术家必须听党的话、学习毛主席的著作、政治挂帅，才能获得创作上的深刻思想性，作品才能有力量；必须有为工农兵、为政治服务的明确目的，和结合各项运动，深入生活进行创作，作品才能有丰富的题材内容，才能有鲜明的主题思想感情；根据与实际运动结合的题材和应体现的主题思想感情，以互教互学和百花齐放的集体力量去进行创作，艺术水中就能迅速前进、提高。这次展览会是极有意义的，给整个美术界也提供了榜样。"},{"type":"paragraph","text":"我们预祝第三届工人美术展览将有更大的成绩。"}]}