{"id":411598,"date":[{"year":1960,"month":11,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1708","ytitle":"总结劳动和思想收获　密切师生和农民关系","mtitle":"第九女中三秋劳动善始善终","ftitle":"许多学生体会到:建设幸福美好新农村是青年人的光荣责任","authors":["徐峰"],"text":[{"type":"paragraph","text":"【本报讯】　上海市第九女子中学抓紧“三秋”劳动临近结束期间，积极开展活动，并做好各项结束工作，有力地促进了师生劳动、思想双丰收，进一步密切了师生和农民的关系。"},{"type":"paragraph","text":"在“三秋”劳动中，这个学校的党支部抓紧了思想政治工作，妥善地安排劳动和生活，贯彻劳逸结合原则，使参加这次劳动的师生劳动、思想双获丰收。该校师生在紧张的劳动中，利用农村中一切有利于教育的因素，在部分工余休息时间邀请生产队长、生产队党支部书记等做报告；根据报刊材料，向农民宣传总路线、大跃进、人民公社三面红旗；宣传卫生工作；开展田头访问和调查；学习报纸文件；举办班级主题会等活动，使思想政治教育工作做到见缝插针，天天做，处处做，从而使师生加深了对“国民经济以农业为基础”的方针的认识，进一步体会到党的教育方针的无比正确。高三(3)班学生赵继茗等在劳动中深切体会到我国农村的“一穷二白”的面貌尚未根本改变，建设美好幸福的农村人民公社，还要付出较长时间的艰苦劳动。认识到党中央提出的关于国民经济以农业为基础是长期的带有战略意义的方针。很多共青团员更把建设幸福美好的社会主义新农村为己任。洪珊敏在参加这次劳动前学习人民日报社论“全党动手、全民动手、大办农业、大办粮食”时，就决心把自己升学志愿定为“农科”。这次参加劳动，她体会更深，意志更坚定，她说:我们农村是多么需要年轻力壮的劳动力，多么需要文化科学知识!要把目前农业生产中的落后的手工操作变成机械化，要把我们的农村建设得和城市一样，需要化多大的艰苦劳动，这一切都需要我们年青人来做，这份责任，我们不来承担，谁来承担?我们一定要发愤图强，决不能坐享其成。"},{"type":"paragraph","text":"由于认识的不断提高，再加上农民的冲天干劲的启发教育，这个学校师生的劳动热情始终很高。寒潮到来前后，她们和农民一起雨夜抢收稻谷。在两周劳动中，参加了割稻、脱粒、拔毛豆、种蚕豆、施肥、治虫等，对当地完成“三秋”任务，起了一定的作用。"},{"type":"paragraph","text":"为了更进一步促进师生劳动、思想双丰收，进一步密切师生和农民的关系，该校党支部在临近“三秋”劳动结束时，就决定加强各项思想政治工作，在休息时间中普遍开展为农民做有益的事的活动。各班都在休息时间和出工、收工路上更加注意拣拾遗散的稻谷和黄豆，最后把拾得的二百斤左右谷子、黄豆，在向农民告别的联欢会上作为礼物，献给生产队。各班还都组织部分学生帮助当地农民大搞室内外和厕所的清洁卫生工作，美化食堂和托儿所的环境，画壁画，写标语。又抽调另一部分学生帮助生产队修理和改革农具，用稻草杆制作苍蝇拍，送给食堂除苍蝇。高三(3)等班级，还利用学校的废棉花、碎布头制作洋娃娃等玩具，送给托儿所，用旧报纸糊窗户，防冻保暖。通过这些有意义的活动，学生们为建设新农村而贡献力量的思想得到了进一步的巩固和提高，农民们也十分欢迎和感激。很多农民说:“你们姑娘真正好，为我们想得真周到。”"},{"type":"paragraph","text":"在快要回校前的二、三天，学校党支部又专门抽调二三个教师、学生组成纪律检查小组，挨家逐户地征求意见，检查纪律。各班级都和各生产小队联欢。同时，各班级还认真地算好了三笔账:一是思想账，小结两周劳动的思想收获，把好人好事和各种先进的典型事例，整理成材料，准备总结表扬，树立标兵；二是劳动账，登记和统计劳动工种、工时、数量等；三是经济账，和生产队结清伙食账目和各种另星开支。离开驻地前，她们还做到上门板、捆稻草、房子打扫干净、借物送还、损坏赔偿。队伍出发前，各班级学生又都挨户向农民告辞。农民也都为师生送行，他们紧紧握住学生和老师的手，表示对支援“三秋”的感谢，并希望她们下次农忙时再去支援。学生们表示:“下次农忙，我们一定再来!”"},{"type":"paragraph","text":"现在，这个学校参加“三秋”劳动的师生已经回校，她们都决心要把劳动中的干劲和向农民学来的艰苦朴素精神，带到今后的学习、劳动和生活中去，把自己锻炼和培养成为又红又专的社会主义共产主义建设的接班人。她们还都表示要向留校同学、家属、邻居、亲友，大力宣传农村的大好形势和农村建设的美好远景；并做好两周劳动的思想小结，做到思想收获也“颗粒归仓”。(徐峰)"}]}