{"id":411597,"date":[{"year":1960,"month":11,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1356","ytitle":"","mtitle":"苏联驻沪总领事举行招待会","ftitle":"柯庆施同志和柯立朝总领事讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为庆祝伟大的十月社会主义革命四十三周年，苏联驻上海总领事柯立朝在昨天晚上举行招待会。"},{"type":"paragraph","text":"中共上海市委第一书记、上海市市长柯庆施，中共上海市委书记处书记陈丕显，中共上海市委书记处书记、上海市副市长曹荻秋，上海市副市长刘述周、宋季文、赵祖康，政协上海市委副主席陈望道、胡厥文、沈体兰、刘靖基，上海市中苏友好协会会长石西民、副会长钟民、冯德培，中国人民解放军驻沪部队首长王必成、高志荣、江腾蛟等出席了招待会。"},{"type":"paragraph","text":"出席招待会的还有上海市人民委员会各部门、各民主党派上海市地方组织、各人民团体的负责人以及各界著名人士。"},{"type":"paragraph","text":"各国驻上海领事也出席了招待会。"},{"type":"paragraph","text":"苏联驻上海总领事柯立朝在招待会上讲话。他说:今天苏联各族人民和全世界劳动人民都在庆祝开辟人类历史新纪元的十月社会主义革命四十三周年。这个新纪元是资本主义崩溃和社会主义胜利的新纪元。"},{"type":"paragraph","text":"柯立朝说:四十三年来苏维埃国家达到了空前的繁荣和强盛。今天苏联在经济生产水平方面已占世界第二位，不仅在速度方面，而且在产品的每年增长的绝对数量方面都已经超过了资本主义世界经济上最发达的美国。"},{"type":"paragraph","text":"柯立朝说:拥有十亿以上人口(其中包括六亿多中华人民共和国的兄弟)的社会主义阵营的出现和将近十五亿人口摆脱了殖民主义奴役的枷锁，这些事实特别有力地使人感到十月社会主义革命对于推动人类进步的伟大意义。"},{"type":"paragraph","text":"柯立朝说:苏中两国人民间的牢不可破的友谊是世界社会主义体系和社会主义阵营的坚如磐石般的团结不断得到巩固的强大因素。对马克思列宁主义的不朽思想和伟大十月遗训的忠诚使我们两国人民永远地结成了牢不可破的兄弟同盟。他说:世界上没有，也不会有任何力量能够动摇我们的友谊和社会主义阵营各国的兄弟般的团结。"},{"type":"paragraph","text":"柯庆施同志也在会上讲了话。他代表中共上海市委员会、上海市人民委员会和上海人民向兄弟的苏联人民及苏联共产党和政府致以最热烈的、衷心的祝贺。"},{"type":"paragraph","text":"柯庆施说:伟大的十月社会主义革命是马克思列宁主义的胜利，是人类历史发展的根本转折点。"},{"type":"paragraph","text":"柯庆施在讲话中，列举了苏联人民在社会主义、共产主义建设中的成就以后说:中国人民一向把苏联人民的成就看作是自己的成就，并为此感到欢欣鼓舞。"},{"type":"paragraph","text":"柯庆施说:我们正面临着全世界人民反对帝国主义斗争的大好形势。社会主义的力量，世界人民反帝的力量，大大超过了帝国主义的力量。但是，以美帝国主义为首的帝国主义，决不会甘心失败，它们正在进行挣扎和反扑，新的世界战争危险仍然存在。因此，我们必须保持高度的警惕。我们坚信，只要全世界人民进一步团结起来，结成反对以美国为首的帝国主义侵略势力的最广泛的国际统一战线，进行坚持不懈的斗争，就一定能够制止帝国主义发动新的世界战争，保卫住世界和平。"},{"type":"paragraph","text":"柯庆施指出:中苏两国的伟大团结，以苏联为首的社会主义阵营的伟大团结，是建立在马克思列宁主义和无产阶级国际主义基础上的。这种伟大团结，是保卫世界和平最重要的保证，是全世界劳动人民的根本利益所在。他说:不论在什么情况下，中苏两国人民将永远站在一起。让我们高举十月革命的旗帜、战无不胜的马克思列宁主义的旗帜，奋勇前进!"},{"type":"paragraph","text":"在招待会上，宾主频频举杯，为伟大的十月社会主义革命的胜利，为中苏两国人民牢不可破的友谊干杯!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60b8010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>柯庆施同志和柯立朝总领事在招待会上互致祝贺　(本报记者　陈根宝　摄)</FONT>"}]}