{"id":411526,"date":[{"year":1960,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2311","ytitle":"","mtitle":"半床军毡","ftitle":"","authors":["康文"],"text":[{"type":"paragraph","text":"康文"},{"type":"paragraph","text":"要劳动去，打背包，又找出我那半床军毡，土黄的颜色并未减褪，绒毛巳磨掉了不少。"},{"type":"paragraph","text":"这军毡，是我离开胶东时，徐慎五同志送给我的。他一面帮我准备着行装，一面讲着这军毡的来历:"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"那是1943年冬天，我在军区后勤织造厂工作。厂里造出第一批产品——五百条军毡。大家望着那毛绒绒的军毡，身上都暖了十分。可是还未来得及发下去，敌人开始大“扫荡”了。这批军毡就和其他物资掩藏在当时工厂的驻地刘家奋，负责掩藏的是刘家奋的党支部书记刘文山，"},{"type":"paragraph","text":"刘文山，那真是一只高山上的鹰，高大的个子，宽宽的肩膀，走起路来，两只长手臂摆动着，象要一跃而腾空的样子。就是平时讲话的声音很小，象怕吓飞了麻雀。"},{"type":"paragraph","text":"我们转移的那天夜里，天色阴沉沉的，偶尔飘着几片雪花，刘文山把我们送到山角下。"},{"type":"paragraph","text":"“我们这里的物资……”没等我说完，老刘抢着说:“有我姓刘的在，敌人别想摸它一下!”"},{"type":"paragraph","text":"我和老刘互相拍了拍肩膀，拉了拉手就告别了。"},{"type":"paragraph","text":"过了几天，敌人已经逼近这一带山区。一天夜里，组织上派我和另一位同志到刘家奋去看看，我们刚到村前的山角下，突然前边发出喊声:“口令!”我按这一带联防的口令回答了。两个人从草丛里跳出来。我一看是老刘和一位民兵。"},{"type":"paragraph","text":"“是你啊!”我们俩几乎同时这样说。"},{"type":"paragraph","text":"“远远的看到两个人走过来”，老刘说:“这两天不三不四的人还不少哪。昨天逮住一个，说是卖花线的，我说卖花线黑夜来干什么。怕人家看清你卖的货色吧。”说着走到村头，老刘向那一位民兵说声:“你在这里站一回。”就带我向他家里走去。"},{"type":"paragraph","text":"老刘的家我是常来的，他还没有娶亲，只和老母亲一起生活。老妈妈待我们如同亲儿子，在战争的年月里，几天不见就更加亲热。推我们上炕，给我们烧水喝。"},{"type":"paragraph","text":"坐了一会儿，老刘带我们趁着月色去检查一下物资掩藏的情况。山村的月夜，月亮高高的挂在山顶，巨大的山影罩着村子。山坡上很多地方闪着光片。山崖上一块块巨石，显出各种奇怪的形休，有的象蹲着的老虎，有的象一匹奔马……。老刘和我们踏着月色，爬过村前的小山，转了几个弯到了黑瞎子沟，厂里的五百床军毡就掩藏在这里。老刘真不愧坚壁清野的能手，不是他指点，人们无法找出这里掩藏东西的痕迹。"},{"type":"paragraph","text":"“这棵松树是记号，离它向西走五步。”老刘指着一棵高大的松树对我们说:“这里的物资就是我和民兵队长知道，如果我怎么的，找他去。”说着他笑了笑。"},{"type":"paragraph","text":"“天塌了也要找你!”我说。"},{"type":"paragraph","text":"老刘大笑起来。他挺了挺胸脯说:"},{"type":"paragraph","text":"“对，天塌了我老刘也顶得住。”"},{"type":"paragraph","text":"第二天一早，我就又一次和老刘分手了。我向组织上汇报了物资疏散掩藏的情况，同志们听了都很满意。"},{"type":"paragraph","text":"十二月二十八日这是我永远忘不了的日子。虽然敌人在“扫荡”，但我们还是积极地准备新年。二十七日晚上我们赶排一个小戏，睡得很迟。二十八日天还没亮被值班的同志喊醒。"},{"type":"paragraph","text":"“敌人包围了刘家夼!”"},{"type":"paragraph","text":"我猛的站起来。这里离刘家夼不到十里路，隐约的听到枪炮声。"},{"type":"paragraph","text":"早饭的时候，得到情报，敌人原以为我们的后勤工厂还在那里，拂晓包围了村子，现在民兵掩护着群众转移。我马上想到老刘，想到刘家夼勇敢的民兵队。"},{"type":"paragraph","text":"中午，刘家夼的民兵已突围出来，转移到我们这里，但老刘没有来。听说突围的时候老刘是在最后，冲出来以后找不到他。这消息，引起大家的担心，老刘冲出来了没有?刘家夼一带的枪声稀疏了，太阳渐渐西沉了，但一直不见老刘的影子。"},{"type":"paragraph","text":"当晚我们随分区的部队冲进了刘家夼，消灭了敌人以后，我们四处寻找老刘，一直到天快亮的时候，才在黑瞎子沟找到他，他已经昏迷不醒了。"},{"type":"paragraph","text":"原来，老刘突围时掩护大家撤退，自己最后转移，不幸身中两弹，倒在地上，当清醒一些时，已被敌人拖到村公所里。敌人问他后勤工厂那里去了，问不出结果。又问他物资都疏散在那里，他想了想说:"},{"type":"paragraph","text":"“这，我知道。”"},{"type":"paragraph","text":"敌人高兴极了，忙着给他扎好伤口，扶着他，让他带路。老刘一甩手把扶他的伪军甩了一个“楞冲”。拖着受伤的身子，仰起头在前面走着。"},{"type":"paragraph","text":"他带敌人进了黑瞎子沟，向着掩藏军毡对面一个狭谷里走去。一进狭谷，敌人看看三面陡壁有点疑心。一把抓住老刘，问物资在哪里?"},{"type":"paragraph","text":"“别急嘿，你看。”老刘向前一指说。"},{"type":"paragraph","text":"鬼子们顺着他指的方向看去，果然，在一块大石头后面，有掩藏东西的痕迹。走到大石头后面，看到一块石板，象压在一个洞口上。一个日本人命令伪军去掀开石板，伪军让老刘掀，老刘为难的指了指自己的伤口。几个伪军就小心翼翼的去搬石板，石板很重，三四个人拉不动，又增加了几个伪军，七八个二鬼子喊着号子，猛力一拉，“轰!”一声巨响，接着周围子雷也一连串地响起来，几个敌人倒下了。他们知道中计，瞧着老刘连打了几枪，老刘一头扑到大石头下面。这时天色渐渐地暗了，敌人不敢久留，就仓惶地回到村里。"},{"type":"paragraph","text":"军医同志全力抢救老刘，他慢慢地苏醒过来，睁开眼睛，又闭上，一会儿又费力地睁开，望了望我们，象是认出来我们似的，笑了笑，又合上眼。嘴不停的动，象是在讲话，可是一个字也听不清。一会儿，猛的坐起来，伸着双手喊，可是也没有喊出声来，又倒下了。"},{"type":"paragraph","text":"最后，他睁大了眼睛望着我们，笑了笑，合上双眼与我们永别了。"},{"type":"paragraph","text":"反“扫荡”胜利后，我们把掩藏的物资取出来，有的投入生产，有的送上前线。我领到一床军毡，这就是老刘掩藏那五百条军毡中的一条。我小心的把它打进背包，象收藏起战友的心!……"},{"type":"paragraph","text":"徐慎五同志讲到这里，又摸了摸那床军毡，转过脸去，望着远方。远处是胶东有名的高山——牙山。高高的山峰直上云霄，我望着其中最高的山峰，象是老刘的身影。"},{"type":"paragraph","text":"从那天起，我背起背包随军南下了，在长途的行军中多次轻装我都没有动这床军毡，只有在渡黄河前夕，最严格的一次轻装中，实在无法，就和我一个战友分开了这床军毡，作为珍贵的纪念。"},{"type":"paragraph","text":"如今，这半床军毡又要随我到农村劳动去了。让老刘的英雄行为，老徐的战友情谊永远鼓舞着我，象他们是一个对敌斗争的好战士那样，作一个劳动的好战士!"}]}