{"id":411680,"date":[{"year":1960,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3860","ytitle":"","mtitle":"把心交给农村","ftitle":"","authors":["刘德铨"],"text":[{"type":"paragraph","text":"刘德铨"},{"type":"paragraph","text":"车间支部书记在一个会上宣布了要抽两名技术工人去支援农业，具体任务是修理农业机械。顿时会场乱了。姑娘和小伙子们一股劲往讲台上拥去，七嘴八舌地喊着:“我去!我去!”"},{"type":"paragraph","text":"前面几排板凳推翻了，支部书记象指挥大合唱一样，舞动着双臂，叫着:“同志们!一个一个来，一个一个来!”可是谁都想争取第一个报名，会场象是刚开市的菜场，你推我挤，势如排山倒海。"},{"type":"paragraph","text":"会场后面，一个老头子，跳上板凳，咳嗽了一声，叫着:“大家不要吵，让我去!”说也奇怪，这个瘦小身材的人，声音不大，可是大家马上静下来了，只有车间主任轻轻在支部书记耳边咬了一句:“娘舅开腔了!”"},{"type":"paragraph","text":"老头子又轻轻咳嗽了一声，摸了摸花白的短发，激动地说:“小阿弟们，小姑娘们!这一次不是我娘舅多管闲事，照理说，支援农业，以后有你们干的，这一次，该让我老头子先去了。”"},{"type":"paragraph","text":"年青人一看娘舅出阵，就知道半壁江山是被他坐定了，于是大声央求着:“娘舅!带我去!”“张师傅，带我去!”"},{"type":"paragraph","text":"果然，支部书记冲着老头子笑道:“张师傅，不批准你去吧，你保证要跟我打三十六个月官司!好!批准你。不过，徒弟你要挑好，小伙子们到办公室里来大闹天宫，我可吃不消。”"},{"type":"paragraph","text":"“保险，啥人敢吵!”张师傅说着，故意瞪了瞪大眼睛，引得大家一阵欢笑。他横挑竖挑，偏偏挑了一个刚出学校大门半年的艺徒石青山。石青山一蹦三尺高，做了一个投球入篮的姿势，兴奋地叫嚷着:“这下子该看我的苗头了!”"},{"type":"paragraph","text":"张师傅面孔一板:“吹啥牛皮，我是带你去读农业大学，不是陪你去马戏团。”石青山舌头一拖，头一低，唿溜钻到人堆里去，说着:“张师傅又拿出娘舅面孔来了。”"},{"type":"paragraph","text":"大家都叫张师傅娘舅，有两个原因。一是因为他欢喜管闲事。工人进入化学车间不带防护眼镜他要管；随便吐痰他要管；钳工阿毛的妻子买了两只小鸡养，阿毛不肯，两口子顶嘴他也要管；有一天他进入厂门口，警卫同志不看他的服务证，他也发脾气:“同志!你这个保卫工作怎么做的呀!”另外，他欢喜给机器取名字，英国造的大脱水机叫大肚皮，苏联造的小真空泵叫小玲珑，技术革命中出现的连续出料斗叫通天龙。他对机器爱护得真象小娃娃一样。有一天，他正在吃饭，一个艺徒来讲了一句:“张师傅，小外甥好象有毛病了，格登格登响。”他连忙问:“哪个小外甥?”艺徒慢吞吞地说:“小玲珑呗!”他一听火了，指着艺徒责问:“你病了，好过不好过?机器有毛病，亏你吃得下饭!”他饭碗一丢，就跑去看小外甥了。渐渐的，娘舅就叫出了名。"},{"type":"paragraph","text":"报名第二天，张师傅就和其他车间里的几个老师傅一块出发到马陆人民公社去。因为他年龄最大，技术最高，大家就推举他当了组长。快到目的地，在公路上碰到一队推粪车的，他就上前和一个四十岁左右、面孔黝黑的推车社员打招呼:“喂，同志，到公社办公室，还有多少路?”这个社员挺直腰板，竟比他高了半个头，朝他打量了一眼，和气地说:“你们是上海工厂里来支援的吧?”"},{"type":"paragraph","text":"“对!我们是采支援农业生产的。”石青山抢着回答。"},{"type":"paragraph","text":"“不远了!”这个社员朝前面村子里一指，说“呶，就是那里。”"},{"type":"paragraph","text":"他们紧走了几步，就是一座桥，张师傅一挥手，对大家说:“等一等!”"},{"type":"paragraph","text":"石青山抢着说:“师傅，报到要紧呀!”"},{"type":"paragraph","text":"张师傅两眼一瞪，说:“这样高的桥，后面粪车推上来可不简单呀!我们等着帮一帮。”"},{"type":"paragraph","text":"“你又管闲事了!”石青山不满意地说了一句，回转身把石子投向河里，好象生着河水的气。河里溅起了朵朵水花。"},{"type":"paragraph","text":"粪车推来了，张师傅连忙过去帮着推，那个黑脸孔的社员关心地问道:“你们还不认得路呀?”"},{"type":"paragraph","text":"“不。我们的师傅故意留下来帮你们推车子。”石青山带着几分夸扬的口气回答。"},{"type":"paragraph","text":"“唔!”那个社员认真地盯了张师傅一眼。两人一块推车时，他问着张师傅。"},{"type":"paragraph","text":"“师傅，贵姓?”"},{"type":"paragraph","text":"“姓张，叫阿清。”"},{"type":"paragraph","text":"“大粪臭吗?”"},{"type":"paragraph","text":"“咖啡香，一点不臭。”"},{"type":"paragraph","text":"哈!那个社员笑了。张师傅连忙认真地分辩着:“笑什么，人家都说我们制药厂里一股苦味道，可是我闻闻就是肉桂香。”"},{"type":"paragraph","text":"“不，我欢喜你是一个真正的工人。过去我也说大粪香，有些人就是反对我，到底思想不同呀!”"},{"type":"paragraph","text":"把五辆粪车推过了桥，张师傅他们已经累出了一身大汗。可是大家心情都很愉快，好似走访亲友，带出了一件珍贵的见面礼物一样。"},{"type":"paragraph","text":"在公社办公室里，社长热情地招待了他们。这个社长，正是那个推粪车的黑脸汉。他把他们送进了一间楼房，说:“同志们，你们自己安排安排，在这里住下吧!”"},{"type":"paragraph","text":"这间楼房，周围很幽静，前面是一片竹林，后面是一个小池塘，池塘对面有一个汽车房，停放着一辆卡车和一辆拖拉机。石青山高兴地说:“这里的环境太好了，嗨，就是缺少一个电影院。”可是张师傅大大不满意这间房子，向社长提意见了:“社长，我们这些人，听不见机器的声音，就睡不好觉，让我们睡到汽车房里去吧。”"},{"type":"paragraph","text":"社长诧异地看了大家一眼，决然地说:“行!”"},{"type":"paragraph","text":"车房旁边有一个机器间，皮带盘拖带着四部小车床，呼隆呼隆地在转动。张师傅背包一放，就跑到机器间里去了。他看看石青山有一种看不起的神色，就用教训的口气说:“青山，不要小看这几部车床，它是农业机械化的种子呀!”"},{"type":"paragraph","text":"刚睡下时，有蚊子咬，大家都睡不着，等到一觉醒来，蚊子没有了，房子里点着蚊虫香，张师傅也不见了。大家正急着，他回来了，笑嘻嘻地说:“刚睡下，我听听田头的大喇叭不响了，就起来给他们去修扩音器了。”刚说着，社长拿了一盘蚊虫香走进来，抱歉地说:“给蚊子咬得睡不着觉了吧。”"},{"type":"paragraph","text":"石青山感动地说:“社长，你对我们真是太关心了。”"},{"type":"paragraph","text":"社长走后，张师傅提议说:“大家都醒了，我有件事和大家研究研究。”"},{"type":"paragraph","text":"“研究什么呀!”大家忙问。"},{"type":"paragraph","text":"“造一部新式的粪车。”"},{"type":"paragraph","text":"石青山第一个不高兴:“师傅，要造就要造一种新式的农具，你又管这些不要紧的闲事了。”"},{"type":"paragraph","text":"“这闲事不管可不行，你没看见公社办公室门口的大标语吗?‘种田不要问，只要水和粪。’上午社长他们拉粪车上桥，多吃力呀。我们的责任，就是要找社员们的难事干。”张师傅又摆出了一副娘舅面孔了。"},{"type":"paragraph","text":"谁也睡不着觉了，一个通宵，大家就设计出来一种新粪车的草图，这种粪车，推起来轻便，上坡上桥不费劲，很道地。第二天，几个老师傅和新收几个公社里的徒弟，就动手制造了，石青山和几个老师傅，好似故意显本领，车头转得飞快，只有张师傅一个人，慢条斯理，车一只零件，车几刀就要停车问问身边新收的徒弟:“小阿弟，这样做对不对?”"},{"type":"paragraph","text":"“对!”"},{"type":"paragraph","text":"“这样做懂不懂?”"},{"type":"paragraph","text":"“懂!”"},{"type":"paragraph","text":"他听到了这些满意的回答以后，才动手做下一步工序。一天下来，他的成绩比新收的徒弟还不如。石青山责备他说:“师傅，你这样慢工出细活，真是给我们塌台呀!”"},{"type":"paragraph","text":"“塌什么台!”张师傅说:“青山!你想过没有，我们干得再快，一部粪车究竟还是一部粪车，可是我们多教会了一个公社社员的技术，要比造十部粪车、一百部粪车都宝贵呀!”"},{"type":"paragraph","text":"张师傅白天忙着替公社造粪车，修汽车、拖拉机，晚上还办了一个业余技工训练班，培养公社里的技术力量。夜深了，经过一天的苦战，人们都休息了，可是他还用一张报纸罩住灯光，戴着老花眼镜，趴在桌上，一笔一划，编写着训练班的讲义。农村的夜，没有机器的喧叫，没有汽车喇叭，没有电焊的蓝光，是那么的平静，他多么想闭目养养神，睏一觉。但，当他听到田野里挑灯夜战的广播喇叭以后，就又振作起精神，拿起他的钢笔。石青山翻了一个身，醒过来埋怨说:“师傅，你还不睡呀?”他推开窗户，指着窗外远处的灯光，温和地说:“青山，五亿多农民兄弟，为了农业丰产苦战的时候，我能睡得着觉吗?临来时，我们向党保证，要把心交给农村。我们的工作，比起农民兄弟，还差得远呀!”他静下心，准备重新执笔时，石青山一把夺走他的笔，低声说:“师傅，你讲，我来替你写。”他望了青山一眼，把讲义稿纸推了过去，点点头说:“好。”他在这十年青人的身上，闻到了一股新的泥土气息。"},{"type":"paragraph","text":"老天也故意恶作剧，连天不下雨，考验着勤劳勇敢的农业战线上的战士们，人民公社发挥了一大二公的巨大优越性，展开了夺水大战，墙头、地头，到处写着“战胜干旱，与天夺粮；大种十边，叫地献宝。”的豪迈口号。社员们在党的领导下，与天地作斗争。张师傅白天修造水车，晚上开训练班，他又请求晚上去管理抽水机的任务。石青山恳求地说:“师傅，这差使交给我去办吧!”其他几个师傅也都动说:“娘舅，你这一次的闲事，就不要管了吧!”张师傅一挥手臂，理直气壮地说:“不行，这闲事我算管到底了，你们有你们的差使呀!”"},{"type":"paragraph","text":"抽水机吼叫着，河水象一匹白布滚进了褐色的菜地。地沟里，灯火万点，千军万马，抢种着菜秧。也许是机器运转很正常，也许是张师傅真累了，他一连地打着呵欠。社长走过来动员他说:“老张师傅，你休息去吧!再不走，我叫人来抬了!”张师傅没奈何地说:“听不见机器声音，睡不着，我就这里打个盹吧!”社长早给他准备好一张行军床，哄小孩一样把他哄上床去了。他一上床，便鼾声大作，甚至社长脱掉他的鞋袜，他也没有翻一个身。"},{"type":"paragraph","text":"夜!战斗的夜。"},{"type":"paragraph","text":"水!珍贵的水。"},{"type":"paragraph","text":"人们在喝饱了水的畦上，栽着菜秧。天一亮，这里将会成为菜的海，吹起菜的浪。突然，抽水机啌隆隆一声，不转了。水，也不流了。刹那间，原野静得可怕。"},{"type":"paragraph","text":"张师傅好似在睡梦中被人打了一棍，猛的跳起来，大声叫着:“机器昨不转了?”一个虎跳就朝抽水机奔过去。他不象是在睡觉，而是象在音乐厅里欣赏着最美妙的交响曲，曲停了，他也从陶醉中醒了过来。这一切，只有和机器发生了深厚感情的人，才能感受到。"},{"type":"paragraph","text":"不到五分钟，抽水机又发出了怒吼，人们发出了一阵欢呼。"},{"type":"paragraph","text":"天亮了。张师傅一身汗水迎接东方的红霞。菜秧张开碧绿的叶瓣，怀抱着露珠，在晨风中轻盈摇舞。他贪婪地呼吸了几大口清甜的空气，背靠着抽水机，面对一大片菜田欢欣地笑了。他象爱护自己的工厂，自己的机器一样，深深爱上了农村。爱上了这里的土地和人们。"}]}