{"id":411675,"date":[{"year":1960,"month":11,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2061","ytitle":"","mtitle":"打谷场上歌声响","ftitle":"——上海普陀区工人三秋文艺慰问队在农业生产第一线","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"在蔡家塘，人群散了，已是夜里十时光景。"},{"type":"paragraph","text":"高空月明星稀。上海普陀区工人三秋文艺慰问队的人员，背起行装，踏上归途。这些天来，他们习惯于赶夜路，把戏送到生产队。"},{"type":"paragraph","text":"“前面是座独木桥。”"},{"type":"paragraph","text":"“小心，田岸两旁全是水沟!”在狭隘难行的田塍上，手持电筒的人，不断提醒大家走路留神。"},{"type":"paragraph","text":"“路走错了?刚才来时没有走过这条路啊!”突然，有人叫喊起来。"},{"type":"paragraph","text":"“卜，卜，卜，”的机器声来自远方，划破静空。“这不是金汇桥碾米厂的轧米声吗?”它给迷路人指出了方向。一行四十多人的队伍，在急行军中，终于回到了“宿营地”。"},{"type":"paragraph","text":"这是普陀区群众文艺慰问队下乡以后，第六个值得回忆的夜晚。"},{"type":"paragraph","text":"十月十八日中午，奉贤县金汇公社来了这支支援三秋的文艺尖兵。他们手拿胡琴、锣鼓，肩背手风琴、道具、服装、图书、图片、电影放映机，怀着为“大办农业，大办粮食”而战斗的坚强意志，走上农业生产第一线。"},{"type":"paragraph","text":"“上海工人老大哥来支援三秋劳动，送戏上门了。”农民们传开了令人欢欣的消息。"},{"type":"paragraph","text":"秋高气爽，田野一片金黄，饱满的稻穗在金色阳光下闪闪发光。工人们用拿惯鎯头的手，挥动着镰刀。全神贯注地跟农民兄弟并肩作战。在打谷场上，尘沙滚滚，热气腾腾，人群正在向黄豆脱粒进攻。"},{"type":"paragraph","text":"“黄豆脱粒看起来是种轻活，但也得靠技术。掼轻了，豆子掉不下来；用力大了，尚未干硬的豆子就被掼扁了。”阜丰福新面粉厂老单边干边发议论说:“农业劳动不简单，得向农民弟兄好好学习啊!”"},{"type":"paragraph","text":"该是休息的时候了。有人发现蹲在一边劳动的周庚宝原来就是唱浦东说书的主角，喊着要他表演一段。老周义不容辞，站起身来，“小演唱”开了场。接着沪剧清唱“总路线象太阳”，给全场增添了更多的欢乐气氛。"},{"type":"paragraph","text":"夕阳西下，蔡家塘打谷场上欢腾起来了。多年来，外来剧团还没有到过这个村庄。农民扶老携幼，笑容满面，掮着长凳，从四面八方把“露天舞台”团团围住。燃起两盏汽油灯，照得全场雪亮。工农联盟的锣鼓就这样敲响了。"},{"type":"paragraph","text":"听，合唱“人民公社好!”观众里有人喊。"},{"type":"paragraph","text":"“旭日东升气象新，人民公社振人心，大办农业大办粮，男女老少齐出征，田头一片挥镰声，十里绿毯铺黄金；棉粮堆成象山坡，一天敲破几面锣；……。”"},{"type":"paragraph","text":"站在成千观众面前的三十多个演员，挺起胸膛，歌声嘹亮有力。上袜一厂歌手小陈说，农村的一片美好景象，丰富了他们高唱这首歌的思想感情。就拿下乡第一天来说吧，他们踏进金汇公社敬老院。院内是这样整洁，这样生气勃勃，二十来个上了年纪的人精神抖擞，满脸红光。一位九十一岁的老妈妈激动地诉说，这是党和毛主席给她创造的幸福晚年。如果在旧时代，象她这样无依无靠的人能活到今天吗?早已成了一坯黄土了。敬老院的见闻，使他们在歌唱“人民公社好”时感到浑身是劲。"},{"type":"paragraph","text":"歌声萦绕在人们的心田。五十多岁的了大妈说，唱得好，唱得动听，唱出了种田人的心里话。"},{"type":"paragraph","text":"接着在琴声悠扬中，出场换了个年轻姑娘。她一手拿扫帚，一手拿畚箕，以优美明快的步伐，赶走鸡群，打扫起打谷场上的谷粒。沪剧“有心人”主人公颗粒回仓的行动博得了农民的赞许。观众说，小姑娘做得对，粒粒皆辛苦，不应浪费一颗粮食。"},{"type":"paragraph","text":"现在，四个姑娘载歌载舞唱起来:“晴空万里彩云飘，采棉姑娘田头跑，今年棉花收成好，棉桃结得象灯泡。”这是舞蹈“采棉舞”。女演员用美妙的舞蹈动作表达了采棉姑娘从出工，过桥，下坡，到采棉，欢唱的动人场面，把观众带进了丰收的棉田。"},{"type":"paragraph","text":"“这四个姑娘采棉花动作做得活象，调子也是大家熟悉的本地调。”人群中，有人在赞扬。"},{"type":"paragraph","text":"“采棉舞”是工人文艺队下乡后的新作。怎样诞生的?得从他们下田采棉说起了。"},{"type":"paragraph","text":"这一天，晴空万里。音乐组和舞蹈组的演员与农民一同身挂布袋，下田收棉。“啊，多大多丰满的棉桃!”姑娘们看到金汇生产队棉花丰收，大叫起来。田野里荡漾着工农欢笑的歌声。这里唱完“公社十里好风光”；那里，一个本地姑娘哼起山歌:“人民公社好啊，唱歌又跳舞啊，社会主义大跃进，人人都欢乐呀!”具有浓厚地方色彩的奉贤山歌吸引了他们。大家聚精会神地把歌词和曲调一字一句的记了下来。"},{"type":"paragraph","text":"在田岸一边，山歌手唐宝良唱的是:“三面红旗象太阳，照到大地百花香，新人新事新气象，农村面貌大变样。”这又是一次采风的好机会，大家分头把山歌调争着记录下来。"},{"type":"paragraph","text":"劳动激起了工人的创作热情。下了工，大家决心用舞蹈来表达棉田大丰收。沪西文化宫老李作词，五四二厂老卞作曲，统益纱厂小王当了导演。他们运用当地“土产”山歌调、五更调的欢乐轻松的旋律，丰富了舞蹈的乐曲。大家动手，分工合作，只化两天时间，采棉舞就出现在观众面前。"},{"type":"paragraph","text":"阜丰福新面粉厂出色的狮子舞，也来到了金汇公社。这个在安徽农村土生土长的舞蹈，现在回到农村广场跳跃打滚。它每到一处，引起农民莫大的兴趣。有天，这只欢乐的狮子上台抢球，由于跳得过猛，把场上的汽油灯碰熄了，全场一片乌黑。在这紧要关头，农民们举起数十只电筒把狮子照得通亮，保证了演出。这是一个多么动人的镜头，演员单元根说，每一线电光包含着工农深厚的感情。"},{"type":"paragraph","text":"劳动，歌唱，欢笑，上海普陀区工人三秋文艺慰问队在奉贤金汇公社大地上奔驰十天，留下了深厚的阶级弟兄的友谊。"}]}