{"id":411661,"date":[{"year":1960,"month":11,"day":10}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1711","ytitle":"","mtitle":"朝鲜内阁设宴欢送我军事代表团","ftitle":"朝鲜劳动党中央朴正爱副委员长专程到清津参加宴会　郑准泽副首相和贺龙元帅在宴会上讲话","authors":[],"text":[{"type":"paragraph","text":"【新华社清津9日电】　在中国访朝军事友好代表团即将结束在亲密邻邦朝鲜民主主义人民共和国的友好访问的前夕，朝鲜民主主义人民共和国内阁今晚在清津举行了内阁欢送宴会。"},{"type":"paragraph","text":"朝鲜劳动党中央委员会副委员长朴正爱专程到清津参加了宴会。"},{"type":"paragraph","text":"参加宴会的有朝鲜内阁副首相郑准泽，民族保卫省副相崔勇进上将，朝鲜人民军空军司令崔光上将，朝鲜劳动党咸镜北道委员会委员长李光实、副委员长朱济洙，道人民委员会委员长金世凤、副委员长林龙浩，清津市党委员会委员长张吉俊，市人民委员会委员长金泰铉，朝鲜外务省第三局局长许锡信。"},{"type":"paragraph","text":"中国访朝军事友好代表团团长贺龙元帅、副团长罗瑞卿大将，以及代表团团员刘亚楼空军上将、杨勇上将、陈锡联上将、五平上将、周希汉海军中将、萧向荣中将出席了宴会。中国驻朝鲜大使乔晓光、武官张乐亭上校也出席了宴会。"},{"type":"paragraph","text":"郑准泽副首相和贺龙元帅先后在宴会上讲了话。"},{"type":"paragraph","text":"郑准泽副首相说，以尊敬的贺龙同志为团长的中华人民共和国访朝军事友好代表团在我国的访问就要结束了。你们这次对我国的访问，无限地鼓舞了我国人民为建设社会主义和和平统一祖国而进行的神圣斗争，并且为进一步增强朝中两国人民及其军队之间的战斗友谊作出了巨大的贡献。我受朝鲜民主主义人民共和国政府的委托，谨向血肉相连的我们最亲密的战友——兄弟般的中华人民共和国军事友好代表团各位同志致以深切的感谢。"},{"type":"paragraph","text":"郑准泽说，在无产阶级国际主义旗帜下，在反对帝国主义的长期的艰苦斗争中，紧紧团结在一起的朝中两国人民及其军队之间的友谊团结，在反对共同敌人——美帝国主义侵略者——的我们祖国解放战争时期，更壮大成了战无不胜的力量。今天，这一传统友谊和互相合作的关系，在建设社会主义和维护远东和平的共同斗争中，正在得到进一步的巩固和发展。朝中两国人民都在社会主义建设中取得了光辉的成就。朝中两国的政治、经济、军事威力的空前壮大，以及我们两国人民和军队之间的友谊和团结的日益加强，是在远东粉碎美帝国主义侵略者挑衅活动、维护和平和争取我们两国社会主义的伟大胜利的强大力量。敌人的任何侵略活动也决不能破坏我们的友谊和团结的伟大力量，更不能阻挡我们庄严地前进。我国人民在以苏联为首的社会主义阵营大家庭中，将永远同兄弟般的中国人民并肩前进。"},{"type":"paragraph","text":"郑准泽最后表示希望代表团回国以后向中国人民转达朝鲜人民对中国人民的无限热爱和深厚的友情，并祝兄弟般的中国人民及中国人民解放军官兵在建设社会主义和保卫祖国的神圣斗争中取得更大的成就。"},{"type":"paragraph","text":"贺龙元帅接着讲话表示感谢。"},{"type":"paragraph","text":"贺龙元帅说，我们这次在兄弟的亲密邻邦所进行的友好访问，很快就要结束了。将近二十天的访问，对于我们代表团的全体同志来说，是受到了一次生动的深刻的教育。我们看到，为着反抗全世界人民共同的凶恶敌人——美帝国主义、保卫远东及世界和平，朝鲜人民曾经作出了巨大的贡献。在战胜了美国侵略者以后，朝鲜人民在以金日成同志为首的劳动党的正确领导下，以勤劳的双手，经过艰苦奋斗，很快地医治了战争创伤，接着又以奔腾的千里马的高速度在工农业建设道路上阔步前进，建立了巩固的社会主义经济基础。目前全体朝鲜人民正在劳动党提出的人民经济发展七年计划的光辉前景鼓舞下，信心百倍地走向更加美好的未来。他说，我们认为，这是朝鲜人民和朝鲜人民军对中国人民和中国人民解放军深厚情谊的真诚表现。我们一定要把你们这种兄弟之情全部传达给中国人民和中国人民解放军全体官兵。他说，无论在什么样的情况下，中国人民都一定同兄弟的朝鲜人民永远站在一起。如果帝国主义者胆敢再来侵犯同我们血肉相连、情同手足的朝鲜人民，中国人民一定会在反抗侵略、保卫和平、保卫社会主义的旗帜下，再一次同朝鲜人民并肩作战，直到彻底消灭侵略者取得最后的完全的胜利。"},{"type":"paragraph","text":"宴会在热烈友好的、依依不舍的气氛中进行。宾主间频频为朝中两国人民和军队间鲜血凝成的战斗友谊、为以苏联为首的社会主义阵营的伟大团结而干杯。"},{"type":"paragraph","text":"宴会进行中，朴正爱同志、郑准泽副首相、贺龙元帅、罗瑞卿大将和全场同志同声唱起了“东方红”和“金日成将军之歌”。这种动人的情景抬宴会增添了朝中两国人民真挚诚意的亲密友好的气氛。"}]}