{"id":411618,"date":[{"year":1960,"month":11,"day":8}],"page":"4","source":"新华社,塔斯社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2503","ytitle":"欢庆伟大十月革命四十三周年","mtitle":"越蒙波罗德首都隆重集会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社河内6日电】　河内各界人民代表今晚7时30分在灯火辉煌的河内大剧院中，隆重举行大会，热烈庆祝伟大的十月社会主义革命四十三周年。大会是由越南祖国战线中央委员会、越苏友好协会中央执行委员会联合举行的。"},{"type":"paragraph","text":"越南祖国战线中央委员会主席团主席、越苏友好协会会长孙德胜，越南劳动党中央政治局委员、国会常务委员会主席长征，越南劳动党中央政治局委员、政府总理范文同，越南祖国战线中央委员会主席团委员黎廷探，劳动党中央委员、越中友好协会会长春水，劳动党中央委员、总工会主席黄国越，河内市行政委员会主席陈维兴以及各群众团体、各民主党派负责人等出席了大会。"},{"type":"paragraph","text":"苏联驻越南大使索科洛夫和各国驻越南的外交使节也出席了大会。"},{"type":"paragraph","text":"越南总工会主席黄国越在大会上讲了话。他说，十月革命的胜利有力地鼓舞了世界被压迫人民起来进行争取自由和幸福的斗争。他指出，十月革命成功后，在世界上诞生了社会主义国家，开始了以资本主义向社会主义过渡的时代。现在，社会主义已经成为强大的世界体系，并且正在成为人类社会发展的决定因素。"},{"type":"paragraph","text":"黄国越接着说，十月革命以及苏联、中国和其他社会主义国家在各方面所取得的胜利，唤醒了殖民地和半殖民地国家的人民，为他们开辟了一个反对帝国主义、争取民族解放的革命时代。民族解放运动从来没有象现在这样蓬勃发展。"},{"type":"paragraph","text":"黄国越最后着重阐述了十月革命对越南的深刻影响。他说，面对苏联人民的伟大胜利和越苏两国友好关系的日益发展，越南人民将更加努力同苏联人民紧密团结。他号召努力学习苏联人民的宝贵经验，把越南北方建设得更强大，并以此作为统一祖国斗争的基础。"},{"type":"paragraph","text":"苏联驻越南大使索科洛夫也在大会上讲了话。"},{"type":"paragraph","text":"会后，表演了越南和苏联文艺节目。"},{"type":"paragraph","text":"【新华社乌兰巴托7日电】　蒙古首都乌兰巴托各界人民，今天上午10时举行集会和游行，庆祝十月社会主义革命四十三周年。"},{"type":"paragraph","text":"蒙古人民革命党中央委员会第二书记、部长会议代理主席曾德向到会群众讲了话。他说，伟大十月社会主义革命开辟了资本主义灭亡和共产主义欣欣向荣的新纪元。目前，国际局势发生了巨大的变化，革命的人民争取民族独立解放的运动，正在席卷全球。十月革命的旗帜鼓舞着全体进步人类。"},{"type":"paragraph","text":"他在讲话中谈到以苏联为首的社会主义阵营日益强大时说:苏联在共产主义建设中取得的成就，使社会主义阵营各国人民受到极大的鼓舞。中国人民战胜了反动统治遗留给他们的种种困难，胜利地实现着中国共产党提出的建设社会主义国家的任务。他说，在苏联、中国和其他社会主义国家的援助下，蒙古的社会主义建设速度加快了。"},{"type":"paragraph","text":"曾德谴责了以美国为首的帝国主义疯狂地向全人类的正义事业进攻、加紧备战活动、进行战争恫吓和奉行“冷战”政策的罪行。"},{"type":"paragraph","text":"曾德讲话后，开始游行。游行队伍拿着各种旗帜花束，抬着工业、农牧业发展的图表以及马克思、恩格斯、列宁、斯大林和社会主义各国领导人的画象，热烈地高呼口号。"},{"type":"paragraph","text":"【新华社华沙5日电】　波兰统一工人党中央委员会今晚在华沙科学文化宫举行庆祝伟大的十月社会主义革命四十三周年大会。波兰党政领导人英德里霍夫斯基、洛加一索文斯基、腊帕茨基、斯彼哈尔斯基、萨姆布罗夫斯基、萨瓦茨基以及各界人民代表近四千人出席了庆祝会。"},{"type":"paragraph","text":"波兰统一工人党中央政治局委员、波兰外交部长腊帕茨基在会上做了报告。他在报告中阐述了十月社会主义革命对人类历史的巨大影响和当前国际形势的发展。"},{"type":"paragraph","text":"报告后，波兰著名的玛佐夫舍歌舞团演出了精彩节目。"},{"type":"paragraph","text":"近日来波兰各地纷纷举行群众性集会、晚会、音乐会及其它庆祝活动。各机关、工矿企业和学校还组织了一些同老革命战士的会见会。"},{"type":"paragraph","text":"【新华社布加勒斯特6日电】　罗马尼亚首都各界代表三千人今晚在这里的共和国宫大厅集会，热烈庆祝伟大的十月社会主义革命四十三周年。"},{"type":"paragraph","text":"罗马尼亚工人党政治局委员、部长会议主席基伏·斯托伊卡、工人党政治局委员、大国民议会主席团主席毛雷尔等党和国家领导人出席了庆祝会。各国驻罗马尼亚使节也出席了庆祝会。"},{"type":"paragraph","text":"罗马尼亚工人党政治局委员齐奥塞斯库在会上作了报告。他说，十月社会主义革命在世界资本主义体系的锁链中打开了一个缺口，成为社会发展的转折点。四十三年来世界力量对比关系发生了根本的变化，十月社会主义革命表明了资本主义灭亡的必然性。他接着还谈到了苏联在共产主义建设中所取得的光辉成就和目前的国际形势。他指出，世界上没有任何力量能够阻止人类向前迈进，十月社会主义革命的旗帜团结了当代最广泛的人们。"},{"type":"paragraph","text":"苏联驻罗马尼亚大使叶皮谢夫也在会上讲了话。"},{"type":"paragraph","text":"罗马尼亚各地人民最近广泛地展开了庆祝十月社会主义革命四十三周年的活动。从10月7日起，开始在全国范围内举办“罗苏友好月”活动，城乡各地普遍举行了有关苏联建设成就的报告会、讲座和展览会等。首都和各大城市还将举行苏联电影周和图书周等活动。"},{"type":"paragraph","text":"【新华社柏林6日电】　德国统一社会党中央委员会、德意志民主共和国部长会议、民主德国全国阵线和德苏友好协会今天上午在柏林联合举行大会，庆祝伟大的十月社会主义革命四十三周年。"},{"type":"paragraph","text":"统一社会党中央委员会政治局委员斯多夫、昂纳克、瓦恩克、诺伊曼和候补委员格吕纳贝格、维尔纳、哈格、库雷拉和埃米施等出席了大会。"},{"type":"paragraph","text":"参加大会的还有:人民议院主席团主席、国务委员会副主席狄克曼、国务委员会副主席里茨，各国驻德意志民主共和国外交使节，苏联驻德武装部队司令雅库鲍夫斯基上将，以及各界人士代表数千人。"},{"type":"paragraph","text":"德国统一社会党中央政治局候补委员、大柏林市委员会第一书记维尔纳在会上讲了话。他祝贺苏联人民在共产主义建设和保卫世界和平的斗争中所取得的伟大成就。他说，苏联今天正在建设共产主义，中国革命的胜利在远东击毁了帝国主义的阵地，使世界力量的对比发生了有利于社会主义的变化。他说，从易北河到太平洋，社会主义阵营已经结成了一支不可动摇的力量。"},{"type":"paragraph","text":"维尔纳接着在讲话中指出，现在，一次新的世界大战的危险主要来自美帝国主义和西德。他还着重谴责了美国准备干涉古巴的罪行以及阿登纳和西德社会民主党右翼领导人在东西德关系中制造紧张局势。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60b8040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联莫斯科各界庆祝伟大的十月社会主义革命四十三周年大会，于11月6日在列宁中央运动场体育宫隆重举行。图为大会主席台。前排从左第三人起为勃列日涅夫、刘少奇、赫鲁晓夫。　(塔斯社传真　新华社发)</FONT>"}]}