{"id":411700,"date":[{"year":1960,"month":11,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3250","ytitle":"艰苦奋斗征服荒滩　勤俭办校教学丰收","mtitle":"聚兴沙农中出人才又出棉粮","ftitle":"全体师生“大办农业、大办粮食”决心更坚定，“红在农村、专在农村”志愿更牢固","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　崇明县马桥公社聚兴沙农业中学，在公社党委领导下，坚决贯彻党的教育方针，艰苦奋斗，勤俭办校，全校师生在短短的一年多时间里，获得了思想、生产、教学、科学研究的四丰收。"},{"type":"paragraph","text":"聚兴沙农业中学所在的地方，原来是一块刚从海边长出来不久的大荒滩，到处生长着芦苇和杂草，由于长年被海水冲刷，土质很咸，有种无收，所以一直人烟稀少，当时有“上海北大荒”之称。去年4月，聚兴沙农业中学从南堡镇迁移到这里来时，遇到了一连串的困难。全体师生在公社党委的领导下，决心学习解放军艰苦奋斗的精神，以百折不挠的毅力，战胜大自然，用自己的双手，建立起学习和劳动基地。没有房子住，就跟附近农民协商，暂时借用仓库和猪舍、羊棚；没有菜和柴，他们就提出了“吃菜不上街，烧饭不买柴”的口号，全体出动，在公社拨给的田里种上蔬菜，又到六里路外的海滩上去拾被潮水冲来的杂柴，晚上还分头到河浜去捉螃蜞。遇到下雨，不能出工，他们就烧湿柴，吃酱油汤。在开始割芦苇翻地时，没有工具，他们一方面依靠公社和农民的帮助，一方面自己到家里去拿。为了争取时间，早日种下棉花，他们每天天没亮出工，天落黑才收工。有时，干脆用菜瓜当饭，节省吃饭往返的时间。经过一星期的苦战，割了一千多担芦苇，荒地终于开出来了，并及时种下了一百九十八亩棉花。在棉花生长的初期，他们又向盐碱地作斗争，一再铲割生长起来的青芦苇，并利用割下来的芦苇烂在田里，改变土质，消灭了棉花的枯萎现象。经过艰苦的斗争，终于使棉花正常地生长起来。第一年劳动收入不但实现了一切经费自给自足，同时，他们种的蔬菜、拾的柴，还有多余卖给国家。今年，他们又进一步扩大了耕种面积，种了二百七十五亩棉花，十亩蔬菜，还建造了廿多间土房子，养了鸭、羊、猪。现在，同学们在老师的带领之下，战胜了今年严重的自然灾害，又开始了第二个年头的丰收。"},{"type":"paragraph","text":"通过一年多来的劳动，不但大大丰富了同学们的农业生产知识和技能，学会了棉花种植的本领，掌握了蔬菜培植和套种技术，以及七种农药的配制和使用方法，更使他们对农业生产发生了浓厚的兴趣，养成了热爱劳动的优良品质，并出现了不少动人的事迹。例如三年级同学杨友声，他自从担任了蔬菜管理组组长以后，一直起早摸黑地干，他种出来的蔬菜，不但品种多，而且产量高。他还经常向老农虚心学习先进经验，合理套种蔬菜，使土地不致空闲。有一次，菜田里发现了虫害，为了迅速防治，他天没亮就起身去买药剂，问了好几个地方，走了近六十里的路，才把药买到。回校后就到田里去除虫。经他的努力，终于扑灭了虫害。他同时负责全校农具保管工作，从未丢失和损坏一件农具。今年暑期他还主动向老师提出，利用空隙时间，给农具上油，延长使用时间。女同学倪兰，在去年收棉花的季节生了病，当她想到棉花早一天收进来，就能早一天卖给国家，支援建设，就坚持下田干活，后来被老师觉察了，才“命令”她回去。但她还是不肯休息，偷偷地在厨房里帮助工作。很多同学不但在学校里积极参加劳动，就是放假回家，也照样到社里去干活。有的同学虽然住在镇上，也千方百计为学校稿青饲料。农民反映说:“这个学校出来的学生真好!”"},{"type":"paragraph","text":"最大的收获，是同学们思想的提高。不少同学刚到聚兴沙来时，看到这里一片荒凉，就曾经怀疑过:光凭我们这些学生，能战胜荒滩吗?后来，通过学习和讨论，他们初步认识了:世界上的一切，都是劳动创造出来的，只要我们相信自己的力量，以顽强的意志艰苦奋斗，一定能把荒滩变成乐园!现在，生动的现实，使同学们深刻地体会到劳动创造世界的真理。有一位同学在做作文时写道:“通过这一年来的劳动，使我深深体会到，劳动是多么伟大呀!”还有一部分同学，过去存在着怕艰苦的思想，现在，也有了显著的转变。职工子弟肖品泉的转变，就是其中显著的一例。他一直生长在崇明最热闹的南堡镇上，从没参加过劳动。刚到聚兴沙来时，碰到劳动，总是长畏缩缩。现在，他已认识到劳动越艰苦越光荣，平时抢着干重活、脏活。学校分配他当副业小组长，他快乐地接受了，并且做得相当出色。因此，今年6月，他光荣地参加了共青团。自从党中央提出“大办农业，大办粮食”的号召以后，学校在公社党委的领导下，对同学进行了细致深入的教育，使他们更加认识到，农业是国民经济的基础，粮食是基础的基础，因此，绝大部分同学坚决表示，毕业以后，要立即到农业生产第一线去，象邢燕子、朱玉琪那样，做一个出色的农民，为建设社会主义新农村终生战斗。"},{"type":"paragraph","text":"在这短短的一年多时间里，聚兴沙农业中学不但在思想和生产上获得了丰收，在教学方面，按照农业中学的特点也积累了不少经验。他们根据不同时期农活的情况，灵活地安排学习时间，做到忙时少学，闲时多学，学习、生产两不误。在教学的时候，采用课堂教、田头实习等方法，使理论密切联系实际。例如教蔬菜种植课时，老师们就带领同学们到田头实际试验，采用几个种植方法进行比较。在教小麦种植课时，学校就组织全体同学分小组到公社各生产队去进行实地考察，通过访问了解，研究同样土质为什么造成不同产量的原因，分头写出报告，再进行集中概括，这样不但加强了同学的感性知识，更学到了很多书本上所没有的东西，大大丰富了教学内容。他们还把教学内容和生产结合起来，使教学内容服从农业生产的需要。比如种棉花的时候，他们就教种棉花的知识，除虫的时候，就教怎样除虫。这样，不但有利于生产，也有利于教学。由于他们经营多种作物，书本上的内容就嫌大大不足，象蔬菜种植，课本只有一般的种植知识，却没有专门品种的种植方法介绍，为了弥补这个不足之处，他们就参考各种资料，把需要的部分摘录下来，自行编印讲义。由于教学上找到了新的途径，学习的时间虽然比一般学校少三分之一，但成绩仍然相当出色。全校同学农业知识的成绩一直保持总平均四分的水平，其中二分之一以上还达到五分。"},{"type":"paragraph","text":"思想、生产、教学的丰收，也促进了科学研究的蓬勃开展。很多同学简直对科技研究入了迷，他们跃跃欲试，要用自己获得的书本和实践知识，去了解和解决农业生产上更多的事情和问题。比如肖品泉同学，他在劳动中发现一件工具只能派一样用场，效率低，浪费很多劳动力。为了创造一架理想的联合工具，他和另外几位同学，一空下来就聚在一道研究。经过无数次的失败，化了不少心血，终于搞成了一部七用播种机。这部新农具后来曾送到“上海市教育与劳动生产相结合展览会”上展出，受到好评。蔬菜管理组的同学们，也打破了盐碱地不能种植蔬菜的迷信，大胆试种了黄芽菜、洋山芋、油菜等，获得了成功。去年底，当棉花收完以后，他们在老师的指导下，又搞了小麦的试种工作。结果，播下的六十六亩三麦，全部长得很好，打破了聚兴沙上一向只种棉花一熟的常规。这一成功，使附近的农民受了启发，当即播了三千亩麦田。今年夏天，全沙总共收了二十万斤麦子，使一向只出产棉花的地方，也出产了粮食。"},{"type":"paragraph","text":"同学们还牢牢记住公社党委的教导:不但要学习农民辛勤劳动、艰苦朴素的优良品质，还要把自己学到的知识，随时传授给他们，起技术员和宣传员的作用。生产队里开展扫盲运动，他们就利用课余时间，分头包干，开展工作；生产队里开展除虫工作，他们就把自己学到的新农药配制和使用方法，告诉他们。去年，由于同学们主动向当地棉场传授先进经验，使他们及时完成了二百多亩棉花摘顶心的任务。同学们处处关心群众，社员们也把他们当作心连心的亲人，在同一片田里干活的时候，常常热忱地把自己的技术告诉他们，并亲手指点怎么做法。去年底，学校建造第一幢瓦房教室，农民们就争着前来帮助，把屋基地打得结结实实的。他们还一边劳动一边唱着歌颂农业中学的歌子。"},{"type":"paragraph","text":"现在，同学们在老师的带领下，决心进一步学习“大办农业，大办粮食”的方针，使自己更牢固地树立“缸在农村，专在农村”的美好理想。他们还要更加虚心地向农民学习，搞好农业生产，开展三麦丰产试验和植物嫁接、牲畜杂交等科技研究，并将新技术新知识传授给当地农民，为农业生产贡献更大的力量。"}]}