{"id":411732,"date":[{"year":1960,"month":11,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1416","ytitle":"集中主力　突出重点　内外协作　猛攻关键","mtitle":"为钢产量大幅度增长扫清道路","ftitle":"上海工业产品科学研究单位将技术送上炉前促进钢铁生产持续跃进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中央驻沪及上海市工业产品科学研究单位的广大技术人员和工人，最近在为钢产量大幅度增长扫清障碍的研究工作中，获得了丰硕战果。"},{"type":"paragraph","text":"这些单位通过前一时期的学习、务虚，进一步确立了“为钢铁生产开道，当增产节约先锋”的思想，贯彻全面安排的精神，调整了课题，突出了重点，集中主力围攻钢铁生产中近期与远期的技术关键，直接或间接为钢铁增产服务。上海钢铁研究所一室抽出90%的人员参加了夺钢战斗，全所成立了七个所外技术研究小组，分兵几路，建立基点，帮助上海及华东地区钢铁“小洋群”的生产，确保小电炉、小转炉的生产，目前已攻克了不少技术关键，促进了钢的产量和质量的不断提高。这个所的炼钢试验厂职工在“要把一斤一两生铁都炼成好钢”的思想指导下，组织了一条龙大协作的“班班百炉无废钢”竞赛，创造出既高产优质，又节省生铁的辉煌战果，使10月份下半月的钢产量比上半月猛增46.7%，铁耗每吨下降二十六公斤，钢的合格率提高到98.6%，成为全市中型转炉的标兵，大大推动和提高了上海市中型转炉的炼钢生产水平。材料研究所当了解到目前转炉炼钢中还存在着重要技术关键问题时，立即走出研究室，将技术送上炉前，由副所长带领一批干部，会同钢铁研究所等有关单位深入上钢三厂，与三厂工人、技术人员同劳动、共研究，终于找到一种简便易行的方法，缩短了吹炼时间，使产量提高了10%，进一步降低了铁耗，现在这项新技术正在上海市各大钢厂推广。"},{"type":"paragraph","text":"许多单位在派出 技术人员深入钢厂直接参加夺钢大战的同时，还在所内研究工作中努力改进产品结构，提高效能，开展节约钢材的研究工作。船的产品设计院五室一个刚从学校毕业不到一年的技术人员，在积极参加为钢而战的增产节约运动中，立下了雄心壮志，在党的领导下，依靠了集体的力量，主持设计完成某项尖端产品。在这一尖端产品中他们还提出了一个节约二千多吨钢材的新方案，而且保证产品的使用效果相同、制造简单、适合我国施工条件。上海电器科学研究所已经完成的新型交流接触器，不仅简化了产品结构，节约大量的钢铁和有色金属，缩小了体积，而且提高了使用的性能和寿命，适宜大量生产，目前已在有关工厂移交生产。材料研究所主动协助工厂工人解决了热铆机冲头的材料，不但大大延长了冲头的使用寿命，节省了大量钢材，而且省去了车床加工工序，使这个厂每年能为国家多增产几十万元的财富。上海医药工业研究所等单位的广大科技人员，千方百计为钢铁工业服务，经过前一时期努力，目前亦已初步寻找到几种对炼钢厂有用的药物和生产工艺。"},{"type":"paragraph","text":"为了更好地适应上海钢铁工业向高精尖方向发展，满足社会主义建设中高质量、多品种的要求，许多单位还围绕本专业的产品，积极开展了新钢种的研究，为钢铁工业远期的生产作好技术准备工作。目前，已寻找出多种适合我国条件和生产需要的新钢种和新的生产工艺。"},{"type":"paragraph","text":"目前，这些单位的广大科技人员正在前一时期取得胜利的基础上，调整、落实课题计划，发愤图强，攻尖攻坚，决心积极响应党的号召，在年内五十天中大干一场，进一步协助有关工厂攻克关键，促进钢铁生产持续高产，争取科学研究更大丰收。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bc020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 上海市冶金工业局钢铁研究所炼钢试验厂科技人员和工人一起跟班劳动，投入“班班百炉无废钢”的竞赛。"},{"type":"paragraph","text":"上图:该所科技人员和工人在分析“钢样”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bc020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图:根据“钢样”分析结果，研究减低铁耗和提高钢的合格率。(本报记者摄)</FONT>"}]}