{"id":411757,"date":[{"year":1960,"month":11,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1753","ytitle":"下连当兵大半月　心红艺高两丰收","mtitle":"人民沪剧团树立文工团战斗精神","ftitle":"坚持与战士“五同”进一步明确文艺方向荣获五好文工团称号","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民沪剧团深入部队生活，已于最近归来。剧团在两个多月的部队生活中，受到革命部队深刻教育。革命部队三八作风开始在剧团出现；全体工作人员进一步加强了为工农兵服务的思想，获得了部队颁发的“五好文工团”光荣称号。"},{"type":"paragraph","text":"实行“五同”才能培养战士感情"},{"type":"paragraph","text":"深入部队，下连当兵，与广大战士同吃、同住、同劳动、同商量、同操作，是沪剧团这次深入生活的一个特点。一下连队。演员们就穿上军装，参加了庄严的授枪仪式。下连当兵后的一天晚上，遇上了紧急集合和夜行军练习。一声信号，新战士从睡梦中醒来，摸黑穿戴完毕，跟随老战士的队伍，用小跑步奔走在丘陵地带，上山又下坡，一口气跑了十几里。这对很多演员还是生平第一次。但是大家都认识到，越是艰苦，越能炼人，都胜利地完成了行军任务。行军前，为了照顾中年演员和女演员，没有通知邵滨孙、解洪元、筱爱琴等参加，但到出发时，发现他们全都列在队伍中。"},{"type":"paragraph","text":"在二十二天与战士“五同”的当兵生活中，剧团同志还参加了三次野外战斗演习。很多人今年春天曾随剧团到过福建前线部队慰问，与战士有过接触，但从来没有真正深入过部队。这次亲身当了兵，更加深刻地认识到解放军战士为了保卫祖国、保卫和平而艰苦奋斗、忘我劳动的高贵品质。"},{"type":"paragraph","text":"革命部队是面思想大镜子"},{"type":"paragraph","text":"在与战士“五同”的过程中，剧团同志都体会到革命部队是一面思想大镜子，可以照出自己身上的脏东西。他们一下连队，就受到连队首长和全休战士的爱护与关怀。战士们让出自己的蚊帐、被褥给新战士，连队首长一夜五次起来为大家塞帐子，盖被子。一次雨后射击，一位老战士一下子卧进了水洼，把干地留给新同志。这使大家想起了抗美援朝英雄杨根思在战争最艰苦、几乎绝粮的时刻，仍把自己仅有的几颗冰冻了的马铃薯在腋下暖和以后让给战友吃的故事。这种革命的阶级友爱，给人很深教育。演员邵滨孙说，过去对待青年演员，有时看到了问题，也碍于情面，知而不言。今后，我们就是要学习部队战士的作风和官兵、干群关系中那种团结精神，我们要从对党、对国家负责的精神出发，用革命的阶级友爱，关心青年演员的艺术提高，更要关心青年演员的思想进步。"},{"type":"paragraph","text":"革命部队亲密团结的精神教育了大家，使剧团的团结空前加强，形成了互相关心，互相帮助的风气。"},{"type":"paragraph","text":"在部队里，剧团同志看到或听到了革命战士为共产主义事业英勇战斗的动人事迹。大家见到了在抗美援朝战争中曾被敌人炮弹炸伤，克服几次昏厥，几次打退敌人，独身带伤坚守阵地的一级英雄卜广德，并听了他的报告。卜广德至今脑壳里还留着目前无法取出的小块弹片，随时有昏倒的可能。部队曾屡次动员他去休养，但他坚决不愿离去。剧团同志也见到了无数的不讲条件、不计报酬、终日辛勤练兵、生产、学习的革命战士。这种大公无私的集体主义思想使很多演员进一步坚定了为工农兵服务的方向。过去从未考虑到为兵服务的剧团作曲人员，也在部队中写出了第一首歌颂战士的歌曲。乐队并为战士办了音乐讲座。大家还争着为战士洗衣、理发、擦鞋。"},{"type":"paragraph","text":"三八作风开始在剧团出现"},{"type":"paragraph","text":"剧团党支部在组织这次当兵锻炼中，思想工作深入细致，提出学习解放军三八作风，把剧团锻炼成为部队文工团式的战斗单位的明确目标。在练兵过程中，又提出全面学习战士的口号，大大鼓舞了全体人员，使解放军战士英勇顽强、艰苦朴素的品质在演员身上有了初步表现。沪剧团工作人员绝大部分生活在城市，平时上下班，是走马路、乘车辆，即使下乡下厂演出，也大多汽车接送。这次在部队学习艰苦朴素三八作风后，在一次转移部队时，部分同志坚持步行数十里，跑到目的地。剧团在部队生活的最后几天，搞起了写兵、演兵的创作热潮，创作了歌颂革命战士的十个小型剧目，并举行了告别演出，艺术上都有了提高。"},{"type":"paragraph","text":"“五好文工团”"},{"type":"paragraph","text":"上海市人民沪剧团在部队的两个月生活，无论是为部队演出，为战士服务，或者当兵锻炼，都得到了部队的热烈赞扬。九月下旬部队进行“五好战士”评比时，剧团同志被普遍评上。中国人民解放军某部政治部给予“五好文工团”光荣称号，表彰剧团政治思想好、慰问演出好、宣传服务好、军训学习好、团结互助好，具有部队文工团的战斗作风。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bd010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱护武器，勤学苦练。演员们射击回来后在揩擦枪枝。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bd010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>姚佐铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>参加“五同”的剧团人员正在认真地讨论。"},{"type":"paragraph","text":"(姚佐铭　摄)</FONT>"}]}