{"id":411828,"date":[{"year":1960,"month":11,"day":15}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1904","ytitle":"确保秋种质量　创造丰收条件","mtitle":"沪郊百万大军突击抢种三麦油菜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海郊区在胜利完成秋收任务后，百万劳动大军奋战田间，突击抢种三麦、油菜。在三秋中，各县、公社一手抓生产、一手抓生活，认真贯彻劳逸结合的原则，广大社员的干劲愈鼓愈足，党的“大办农业、大办粮食”的指示已成为广大群众的积极行动。各地为了争取明年夏熟作物的产量超过以往任何一年，在“抓季节、保面积、抓质量、种好、管好”的口号下，已将秋耕秋播运动推向新高潮。到本月12日止，郊区已播种三麦一百三十五万多亩；移植油菜十三万五千多亩。"},{"type":"paragraph","text":"各县各公社为了力争明年夏熟作物的产量超过以往任何一年，对今年的秋耕秋播工作十分重视。嘉定县十二万三秋大军在晚稻收割登场后，立即投入了抢种三麦、油菜的战斗。中共青浦县委在晚稻收割基本结束时，就召开了有公社党委书记和生产队党支部书记参加的秋播现场会议，号召全县各人民公社各生产队进一步拿出大办农业、大办粮食的劲头，切实搞好秋耕秋种。各级领导干部纷纷深入基层，与社员实行“四同”，有力地推动了当前的秋播工作。川沙县蔡路公社党委书记和主任等干部分别到勤益、益民、华新、联勤等生产队，抓思想、抓措施，确保了秋耕秋播平衡发展。"},{"type":"paragraph","text":"万丈高楼平地起，要丰产先要耕好、种好。各县在这次秋种中，认真贯彻了“八字宪法”，层层做样子、树标兵，多方面创造丰产条件，保证了秋种质量。青浦县西岭公社育平生产队在秋种中，由于充分发动群众总结历年来的丰产经验，具体分析土质、肥料、种子、作物等特点，因地制宜地贯彻深耕、足肥、密植等增产措施，因而使已播种的九十亩蚕豆以及三麦、油菜等作物质量都很好。松江县城北公社农益生产队在移栽油菜时，除采取了套耕加深等先进措施外，还做了“瓦爿式”畦头，改变了往年畦头上油菜“一头晒太阳，一头挨冷冻”的缺点，使菜苗得到充分的阳光，促其平衡生长。崇明县江口公社的油菜田，实行合理密植，开好三级排水沟，畦畦对齐，行行笔直；同时实行定人、定田、定措施、定工分等专业管理，力争棵棵成活，苗苗健壮。为了确保播种质量，各地还严格执行检查验收制度。川沙县在秋播进入高潮时，组织县、公社、生产队、小队四级干部进行了一次全面检查，并将全县分成四个片，以公社为单位进行对口检查，并大抓社与社、队与队交界的地方和边远田，发现问题，就与群众商量，及时解决，大大提高了秋播质量。到本月8日止，全县已播种的十二万亩麦子，绝大部分做到深耕细作，施足基肥。"},{"type":"paragraph","text":"根据多种多收、高产多收同时并举的方针，今年上海郊区播种面积比去年扩大很多。三麦计划播种面积为一百九十多万亩，比去年增加23.5%；油菜计划种一百万亩，比去年扩大22.8%；种蚕豆二十万亩。为了确保计划面积，在秋耕秋播过程中，各县千方百计地扩大粮食、油料等播种面积，并使计划层层落实到田。奉贤县今年计划种三麦二十九万多亩，比去年增加七万多亩，各公社、生产队仅开荒一项就达五千多亩，并利用果园、苗圃和低秆作物的间种，增加一万多亩。松江县秋种油菜达十六万亩，比去年扩大四万多亩，原来一些低荡田和冬闲田，经过社员改造后，已种上各种庄稼。崇明县秋种面积大大增加，全县今年开垦的十万亩荒田，都扩种了三麦、油菜和杂粮。南汇、川沙等县都千方百计动脑筋，合理安排茬口，进行间种、套种、插种，增加复种次数，大大提高了土地利用率。"},{"type":"paragraph","text":"今年是一年两头春，早种一天好一天。各县各人民公社为了按质按量及时完成秋播任务，正集中劳力、物力，突击抢种。南汇县已组织七万多个劳力投入秋耕秋种，速度一马当先，到本月12日止，已种三麦二十五万多亩，占播种计划90%以上。奉贤县各人民公社把用于运输、灌溉方面的拖拉机，全部投入了秋耕，全县参加秋耕的拖拉机从二十多台增加到三十五台，各公社都把拖拉机上原来的双铧犁改为四铧、五铧、七铧犁，大大加快了秋耕进度。嘉定县各公社为了适时播种，不误农事，从上到下进行了一次动员，通过算季节、排农活，使干部和群众认识到抓住季节是明年丰收的关键之一，因而普遍提早抢种棉茬麦。"},{"type":"paragraph","text":"在秋种的同时，各地都加强了劳动管理，注意劳逸结合，因而社员生产积极性都很高。南汇县各公社普遍制订了小段计划，晴雨两套，使社员事先心中有数，忙而不乱，有条有理，劳动定额明确，工分报酬合理，社员生产情绪十分高涨。松江县城北公社农益生产队认真贯彻了包产、包工、包成本，超额奖励的“三包一奖”制度，因此劳动效率高、生产进度快，全队秋收工作比去年提前十天完成，为搞好秋耕秋种提供了条件。青浦县赵屯公社青山队各个食堂都保证社员吃到热菜、热饭、热茶，对路远的还实行送饭到田头，既便利群众，又节约时间，社员很满意，生产干劲更加大了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bf010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩承林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>韩承林　作(新华社发)</FONT>"}]}