{"id":411861,"date":[{"year":1960,"month":11,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1770","ytitle":"","mtitle":"苏联——科学最发达的国家","ftitle":"","authors":["奥·比萨茹夫斯基"],"text":[{"type":"paragraph","text":"苏联作家　奥·比萨茹夫斯基"},{"type":"paragraph","text":"在人类的历史上，科学还从来没有(也不可能)象在社会主义制度下那样，占有如此重要的地位。苏联人民正在从事建设中的共产主义社会为科学开辟了新的广阔天地。苏联劳动人民坚信，共产主义必将取得胜利。"},{"type":"paragraph","text":"苏联科学的发展是多方面的。我们没法在一篇短短的文章里加以阐述，而且也无此必要。只消提一下苏联科学家们最近取得的若干成就已足够了。这些成就非常令人信服地证明了苏联整个科学机构的浑厚实力。这些巨大的成就清楚地说出了苏联科学家的真正目的和方向。它们表明，建设共产主义的国家整条科学战线和成千上万名科学工作者的全部力量都集中在一个目标之上——揭开大自然的奥秘，探讨宇宙规律，并掌握住这些知识用来造福人类。"},{"type":"paragraph","text":"不久以前，新的苏联宇宙飞船克服了地球引力，在宇宙空间作了一段不长的遨游之后，精确和有把握地将带有活的“旅行家”和珍贵仪器的密封仓弹射到预定的着落点。宇宙飞船本身在返回地球以前，在运行的时间内出色地完成了科学考察的宏伟计划。"},{"type":"paragraph","text":"这一重要科学研究领域的成功的发展之速具有非常意义。1959年1月，强大的苏联多级宇宙火箭飞过离月球最近的距离，进入它自己围绕太阳运行的轨道，从而胜利地探索了星际的秘密。第一枚宇宙火箭的发射首先是上述苏联科学和设计成就的结果。三个苏联人造地球卫星使人类在研究宇宙空间方面迈进了一大步。每一个后发射的卫星都比前者为重，而且升得更高，飞得更久。1959年发射的第二枚苏联宇宙火箭是为了研究月球和宇宙空间，并作为飞向月球的准备。苏联宇宙火箭的首次击中月球，把闪耀着伟大社会主义国家国徽的标记送上了天体的表面，这样的伟大事件将永垂史册。紧接着的另一胜利是，又顺利地发射了第三枚宇宙火箭，这枚宇宙火箭身上装着自动行星际站，其中装置着更复杂的仪器设备。根据事先预计的轨道，自动行星际站在围绕月球运行的时候，及时摄下月球背面看不到部分的大量照片，服从指挥将摄得的形象转拍到地上。这样，按照苏维埃人的意志，又完成了一大科学伟绩——揭开了月球隐藏部分的秘密。"},{"type":"paragraph","text":"从发射第一个体重仅83公斤的人造地球卫星到发射第二枚体重4600公斤的宇宙火箭，短短的一段时期中，已显示了苏联技术的神速进步。苏联科学已具备了发射火箭到宇宙空间的全套技术。苏联科学技术迅速征服宇宙的日子将在世界文化史上留下光辉灿烂的一页。"},{"type":"paragraph","text":"苏联科学不仅以取得的一系列宇宙胜利驰名于时。它还在其他科学领域中继续进军，以便通晓和征服自然，造福人类。"},{"type":"paragraph","text":"物理也占着主导地位，特别是原子核物理学。苏联在和平利用原子能方面一马当先。世界上第一艘原子破冰船“列宁号”的建成，使原子能为人类服务创下新的范例。"},{"type":"paragraph","text":"对半导体的进一步研究，已使它广泛应用于无线电电子学和力能学。最近的远景是，利用半导体来直接变热、光、核子能为电能。借助于半导体，能够把阳光的热能用来灌溉炎炎的沙漠，抵御西伯利亚的严寒。"},{"type":"paragraph","text":"1960年是实现宏伟七年计划的第二年。这些计划的完成，标志着苏联技术的进步，它和化学部门的全面发展有着密切联系。增设了许多新的大型的化学联合企业。这些企业以石油、煤气、天然气和煤等最普通的原料制造出物质来供应工业并满足生活必需。苏联化学家研究成功的新合成物质和原料如安南特(聚<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bf0410AA.JPG\">胺纤维)，17烷酮(二辛基甲酮)等已很快地在苏联国内大批生产，它们的性能远远超过了人们熟悉的卡普隆和尼龙。"},{"type":"paragraph","text":"生物的有效物质开始愈来愈鲜明地显示出它的意义。维生素、胺酸、抗细菌药剂以及微生细胞等等已成为改善人类饮食质量和增辟畜牧饲料资源的有力因素。"},{"type":"paragraph","text":"除了物理学家和化学家外，苏联的数学家、地质学家和地理学家都参与了征服自然的战斗。数学家们的级数分类的成就和完美的电子数字计算机是分不开的。利用电子数字计算机计算宇宙火箭的轨道，其精确性博得了世人的赞扬。苏联地质学家倾全力于勘探祖国的物资和原料资源。几乎每天从四面八方传来发现新的庞大而有用的矿石的消息。最令人兴奋的报道是在西伯利亚发现了大而深厚的气体矿层和石油。"},{"type":"paragraph","text":"苏联科学家的许多伟大发现丰富了世界自然知识和技术，奠定了进一步迅速增长至国共产主义物质福利和文化的基础。"},{"type":"paragraph","text":"只有在社会主义制度下，群众的创造性和人类的智慧才能充分发挥。满足人类需要的科学，满足人类强烈求知欲的科学，是走向人类幸福。通往共产主义的一把珍奇的钥匙。"},{"type":"paragraph","text":"(苏联驻华大使馆供稿)"}]}