{"id":411920,"date":[{"year":1960,"month":11,"day":17}],"page":"2","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"3315","ytitle":"","mtitle":"农民的好学生　党委的好参谋","ftitle":"棉花专家倪金柱落户农村六年为农业生产服务　与棉农一起研究提高棉花产量作出了一定贡献","authors":["李志成"],"text":[{"type":"paragraph","text":"【本报南京讯】　中国农业科学院江苏分院副研究员、棉花专家倪金柱，坚决听党的话，从1954年春天开始，就落户在农村。六年多来，他与棉农一起研究改进棉花培植的方法，对提高棉花产量作出了贡献。"},{"type":"paragraph","text":"奔向农村大天地"},{"type":"paragraph","text":"1954年春天，倪金柱所在的机关向研究人员提出“深入农村、为生产服务”的要求，他响应了党的，号召，带了一个工作组，在太仓县住了下来。多少年来，他在研究室中过惯了，如今走向农村，不免引起了一些想法:十几年来，自己一直从事棉花理论问题的研究，天天搞试验田，日夜观察记载数据，精心地写论文。现在来到农村，是否能有理论上的问题好研究呢?短期还可以，时间长了，自己在科学上能有所成就吗?但到大仓不久，一些问题就引起了他的思想震动。"},{"type":"paragraph","text":"他到太仓这年，黄梅时节特别长，连日阴雨连绵，棉苗发生了严重的病死现象。新毅农业社是他的工作组的研究基点之一。这个社的女社长请他帮助解决棉苗的病死问题。雨还是下个不停，女社长打了把伞，陪他到田头观看。他看到棉花叶象火烧过似的，都是褐褐的颜色。当时，倪金柱束手无策，他想，过去搞研究，只是找几个数据，写成论文，在刊物上发表了，就算是大功告成，从来没有考虑对生产起什么作用，现在连防止棉苗病死这样一个普通问题还不能解决，这种研究方法对头么?他对自己过去走过的道路，开始怀疑起来。"},{"type":"paragraph","text":"1956年，他离开太仓，转移到盐城地区搞基点研究工作。但新毅农业社棉苗病死的问题还一直挂在他的心头:。他想:新毅农业社棉苗病死，可能是棉子没有药剂拌合的缘故。但他在盐城地区搞的棉花丰产试验田，都用药剂拌种，而棉苗还是发生病死现象，他的观点有点动摇了。隔了两年，他在启东县工作，看到群心一社和群心二社同样用药剂拌种，但棉苗长得不同:二社还是有死苗现象，一社的棉苗却长得很粗壮，这使他发生了很大兴趣，他便虚心地向一社老农袁自祥请教。袁直率地说，药剂拌种是需要的，但光靠药剂拌种就不够了。要保苗，首先要培育壮苗，这牵涉到整地质量、播种规格、出苗后松土、间苗工作及时不及时等等问题。袁启祥这番话给了他很大自发。在总结群心一社经验的基础上，他和他领导的工作组，对这一问题作了进一步的研究。从新毅农业社那个女社长向他提出保苗问题的时候起，经历了四年多时间，才在这个问题上摸到了边。这个经验，后来不仅成为启东县，也成为其他各地保苗的基本措施。这时，他精神上的快慰，是过去从来没有过的。"},{"type":"paragraph","text":"踏踏实实做农民的学生"},{"type":"paragraph","text":"倪金柱在农村生活六年多了。长时期在农村工作，使他强烈地感到:农业科学工作者只有朝着党所指引的方向前进:在农村扎根，虚心向农民学习，才能有所作为，对人民有所贡献。1956年，他在北京一个农业科学技术学习会上，宣读由他主持研究和撰写的“江苏省两熟棉区棉麦两熟增产技术研究”的论文，得到了各方面的重视，都认为这篇论文具有鲜明的生产观点，指导性很强。参加这个学习会的前华北农业科学研究所的成员，还认为这篇论文既有典型试验，又有调查材料，这样的研究方法也是值得仿傚的。但这篇论文，就是倪金柱和他的工作组虚心向农民学习、与太仓，一带农民合作的结果。"},{"type":"paragraph","text":"在1954年下乡以前，倪金柱一直从事一熟棉花的研究，而且他始终认为，一熟棉花产量总比棉粮两熟的棉花产量要强。有一次，新毅农业社社员对他说:“我们种棉花，但也要吃饭，要是不种粮食，都要依靠粮区供应，粮区那来这么多粮食供应给我们?”这番话，倪金柱觉得有道理，但他还认为一熟棉花产量高。为了进一步求得真理，他就访问了宝山县许塘农业社劳动模范沈湖栋。沈湖栋认为，棉麦两熟的棉苗，比棉花一熟的棉苗容易保得住。在麦田里套种棉花，麦子可以起挡风保暖作用，病害比一熟棉要轻得多。他从另一个劳动模范蒋老三那里还知道，蒋老三不但棉花高产，麦子也收到三、四百斤。蒋老三认为，只要选择好麦子品种，适期迟播，可以解决棉花成熟时期麦子种不下的矛盾；麦子品种又要秆子粗壮，以免倒伏，便于棉花的播种。农民们丰富的实际经验给了他很大启示。“一熟棉田绝对高产论”的信念，开始动摇了，当时，他感到自己在麦子方面缺乏基本理论知识，抽空就补学和钻研有关麦子品种特性、密植播种方式等等问题。在大仓，他和工作组就专门从事棉麦两熟丰产技术的研究。在两年辛勤劳动的过程中，他们边搞基点研究、边调查、边实践、边总结，及时地促进了当地的生产，而且，把这个地区棉麦两熟的基本生产经验加以概括提高，使之成为我国农业科学理论宝库中的一部分。"},{"type":"paragraph","text":"后来，他的工作转移到南通地区。五月后，他在启东县与当地农民一样，一连吃了三个月元麦饭。这些元麦，都是当地棉田里套种生产的。“棉区粮食自给”，在他头脑里深刻化了。他考虑问题，不再孤立地从棉花增产出发，而是既要考虑棉花高产，又要考虑粮食高产。这使他深深感到:自己搞研究工作的主导思想，与生产实际的距离又缩短了一大段。"},{"type":"paragraph","text":"全心全意当党委的参谋"},{"type":"paragraph","text":"倪金柱在农村的工作实践中，深深感到，听党的话，老老实实做好当地党委的助手，是使自己的研究工作更有利于生产，更有利于技术水平的提高。他刚到启东县时，关子棉花播种的密度问题有争论，当时许多人强调密植。县委第一书记刘仲侯征求他在这个问题上的意见时，他感到自己心中没有底，一时说不上。他想，自己过去在小天地中搞棉花播种密度对比试验，稀到一千五百株，密到三千株，没有跳出过这个圈子。而启东是稀到四千株，密到五千株，这已经使他很吃惊了。如果说还要增加密度，当时他是很难想象了。他想，这不是搞几亩试验田，做错无关大局；而是几十万亩棉田，若是一言之差，影响了棉花产量，这怎么向县委、向自东人民交代?但他又想，这工作是党委的需要，一定要做，并且一定要做好，为了做好这一工作，他和工作组不仅在有关公社里搞密度对比试验，而且又四出做大面积的调查研究工作。在实践中，倪金柱发现棉花播种密度问题，牵涉到土质、施肥水平、气候等等因素，尤其是土质，对播种稀密起决定性的作用。而这些问题，他自己在小天地中搞一两亩田密度对比试验时都没有考虑过的。他和工作组经过了长时期辛勤工作，调查了两千多块田，又加上试点的对比试验数据，得出了启东县棉花合理密植的科学数据。这些数据证明:启东棉花播种密度要达到丰产，上等田在四千到四千五百株间，盐碱田要密到六千株以上。县委负责同志赞扬了他们的工作，说，明年我们掌握这个问题心中有数了。而在倪金柱自己，又获得了一些实际知识。"},{"type":"paragraph","text":"与农民有了共同的思想感情"},{"type":"paragraph","text":"长时期的农村生活，使倪金柱热爱农村，与农民也有了共同的思想感情。尤其是与农民一起劳动中，他觉得对他的教育更为深刻。1958年他住在自东县群心一社。这年秋天，他与社员们一起搞突击积肥。社长裘维康，看到他没有搞过挑河泥的劳动，就拣了最小的一对木桶给她。盛泥的社员，也很照顾他，在他的桶里只装了一点点河泥，连木桶一起，总共只有三、四十斤。可倪金柱呢?开始时连腰干子都伸不直，走起来一脚高一脚低的直晃。这件事，使他想起了过去种种。他在省里与农业部门技术干部起草棉花增产技术措施时，有人提一亩棉田基肥要五百担河泥，他也不反对。而且，他自己讲学写文章，有时也提到“基肥需要河泥五百担”。现在，他才知道一担肥料放在肩头该有多少分量为了这件事，他又作了专门研究，研究结果认为，棉花基肥一般每亩只需两百担到三百担河泥就够了。后来，他把这件事说给县委刘书记听，刘书记笑笑说:这叫有了群众观点。以后，他在协助地方党委制订技术措施时，也就想方设法研究怎样少花劳动力，而又能达到同样的效果。"},{"type":"paragraph","text":"对农民有了感情，他工作过的地方的干部和农民，也就乐于和他做朋友。去年他离开启东时，好几个公社党委书记送他们到县里，还一再说:明年还是回“老家”，到我们这里来。今年，他的工作转移到海门县，但启东县委在研究棉花技术问题时，还一次再次地要他赶去商量。"},{"type":"paragraph","text":"现在，当他回顾六年来在农村生活时，他总是高兴地说，亏得听党的话，下农村这条路是走对了。要是钻在脱离实际的研究工作中，那真是白白浪费国家财力物力，也白白浪费自己的青春。如今，我感到很高兴，因为自己搞的研究工作与农业生产息息相关了。"},{"type":"paragraph","text":"(李志成)"}]}