{"id":411976,"date":[{"year":1960,"month":11,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"忘记过去就意味着背叛","genre":"","count":"2129","ytitle":"","mtitle":"干革命离不开艰苦奋斗","ftitle":"","authors":["袁慧英"],"text":[{"type":"paragraph","text":"袁慧英"},{"type":"paragraph","text":"为了取得革命的胜利，为了人类的解放和更幸福的未来，我们有成千成万优秀的革命者，献出了自己宝贵的生命。现在，我们正在继承着革命先烈们的遗志前进，做着我们前人从未做过的伟大事业——建设社会主义、共产主义社会。真正的革命者，总是忠于党、忠于人民、具有顽强革命意志的。他们时刻关怀的，不是个人的安逸，不是个人的物质享受，而是千百万人的幸福。他们所以能够具备这样的高度党性和高尚品质，是在党的教育和培养下，也是在长期艰苦奋斗的革命实践中锻炼起来的。干革命离开不了艰苦奋斗，艰苦奋斗正是我们中国共产党和中国人民的优良革命传统；艰苦奋斗是永远同真正无产阶级革命战士紧密地联结在一起的；艰苦奋斗是革命者的本色。"},{"type":"paragraph","text":"革命斗争是永远存在的。只要有人类存在，斗争是不会停止的，停止了斗争，社会就停止前进。革命斗争包含着阶级斗争和生产斗争，要取得这些斗争的胜利，就需要我们具有不怕困难、敢于斗争、敢于胜利和艰苦奋斗的精神。"},{"type":"paragraph","text":"能否坚持艰苦奋斗，是对一个革命者的革命彻底性的严重考验。我们革命能够取得胜利，也就是过去许多革命先烈和革命前辈在党的领导下坚持了艰苦奋斗的结果。"},{"type":"paragraph","text":"我们永远不会忘记也不能忘记革命战争的历史。在那同敌人作生死斗争的岁月里，我们革命人民受到过多少折磨和迫害，所处的环境是多么的艰苦。第二次国内革命战争时期，反对，围剿，的斗争是在连盐也吃不到的情况下进行的。二万五千里长征的途中，除了要同前后左右的敌人搏斗之外，还要同雪山草原作斗争，同饥饿寒冷作斗争。抗日战争中，第三次国内革命战争中，我们也遭遇过极其严重的困难，可是，一切困难，任何天大的困难都吓不倒我们革命者。困难越大，越是激发了我们的革命斗志，越是增强了我们的必胜信心!我们以革命乐观主义精神，艰苦奋斗，终于披荆斩棘，杀出了一条光明之路。"},{"type":"paragraph","text":"当时，同敌人的战斗，是在多方面展开的。战斗在敌人的前方，也战斗在敌人的心脏里。在地下斗争中，我们也同样坚持艰苦奋斗的革命精神。"},{"type":"paragraph","text":"象我的爱人李白同志，他在1937年从延安来到上海，搞地下电台的工作。那时，在敌人的心脏、白色恐怖严重的上海进行革命斗争，工作困难，环境险恶，随时都有被敌人逮捕的可能。但是他从不考虑自己的安危，只是全心全意地把革命工作做得更好。他的工作，没有白天和晚上的分别，他一个人做了几个人的工作，他经常对我说:“一个人能为革命工作出分力，那就是最大的光荣!有些人以自己吃得好穿得好为荣，实在太没有出息，”他经常教育我:“一个人对待革命事业要有永远忠于党、忠于无产阶级革命事业的一颗红心。在任何困难情况下，革命必胜的信心毫不动摇。在胜利的时候，不自满，不停留，要有永远前进的决心。”他又说:“没有任何事业能比得上我们党领导的无产阶级革命事业那样伟大。党领导的革命事业不是为了个人而是为了大众，不是为了眼前而是为了子孙万代幸福。”所以，他工作时，越紧张就越高兴，正象他平时常说的:“只要工作顺利，完成任务，即使少吃一点、少睡一些，也不会感到疲劳和饥饿。”在炎热的夏天，他蹲在一个搁楼里工作，热得透不过气来。他完成了任务，就说:“不管天多热，但我的心是凉爽的。”到了冬天，不管天气多么寒冷，他又说:“有一颗火热的心，就可以战胜寒冻”。总之，他的一生从参加红军长征再到上海进行地下工作，自他十五岁参加革命的第一天，直到最后牺牲的一天，廿五年如一日，全部精力都献给了革命。他把献身于革命看成是他一生最大的幸福。在上海前后三次被捕，遭到敌人拷打、拔指甲、电刑等三十六种酷刑，但是他始终不屈，同敌人进行无情的坚决的斗争。他的一生是为革命艰苦奋斗的一生，这正是革命者的英雄本色。"},{"type":"paragraph","text":"1949年5月7日上午十时我到蓬莱路警察局去探望他。——这是他和我最后一次的见面。李白同志对我说:“今后你不要来看我了，大局已定，天快亮了，我也等于看到了，我心里很安定。今后我能回来当然更好，万一不能回来，你和孩子可以和全国人民一样过着自由幸福的生活了”。他特别叮嘱我:"},{"type":"paragraph","text":"“当你们过着自由幸福生活的时候，千万不能忘记过去艰难困苦的几十年。天亮了，要做的工作更多了。你们要更好地工作。少用钱，多做事，把孩子带好。”"},{"type":"paragraph","text":"这时，才五岁的孩子插嘴说:“爸爸!你来抱我”。他回答说，“乖孩子，爸爸会来抱你的，你好好听妈妈的话”。他说这些话时，明明知道自己这天就要被杀害了，但他仍然表现得那么沉着冷静，留给了我们宝贵的遗嘱。李白同志当天晚上就被国民党反动派杀害于浦东。"},{"type":"paragraph","text":"李白同志虽然牺牲了，但是他的这些话，永远牢记在我的心头!的确是这样，我们绝对不能忘记过去，更要珍惜现在，创造未来。"},{"type":"paragraph","text":"党和毛主席教导我们:革命总是有困难的。要建成社会主义和共产主义，是很艰巨的。在革命战争中有困难，在建设社会主义过程中同样会碰到困难，问题在于我们怎样去对待困难。无数革命前辈告诉我们:克服困难，.就是胜利!"},{"type":"paragraph","text":"为了美好幸福的今天，为了更美好更幸福的明天，我们每个人就耍发奋图强、继承和发扬艰苦奋斗的光荣传统，把革命进行到底。艰苦奋斗是我们革命者的传家宝。我们要牢牢地记住它，并且在实践中考验自己!"},{"type":"paragraph","text":"编者附记　裘慧英同志1939年开始和李白同志一起搞地下电台工作。现任中国邮电工会上海市委员会副主席。"}]}