{"id":411935,"date":[{"year":1960,"month":11,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"革命回忆录","genre":"","count":"5931","ytitle":"","mtitle":"皖西凯歌的前奏曲","ftitle":"","authors":["姜峰"],"text":[{"type":"paragraph","text":"姜峰"},{"type":"paragraph","text":"集中兵力各个歼敌的原则，是我军从开始建军起十余年以来的优良传统，并不是现在才提出的。但是在抗日时期，我军以分散兵力打游击战为主，以集中兵力打运动战为辅，在现在的内战时期，情况改变了，作战方法也应改变，我军应以集中兵力打运动战为主，以分散兵力打游击战为辅。而在蒋军武器加强的条件下，我军必须特别强调集中优势兵力、各个歼灭敌人的作战方法。"},{"type":"paragraph","text":"——“毛泽东选集”第四卷1196-1197页"},{"type":"paragraph","text":"“不要轻敌，野猫子要当真虎打。要时刻记住毛主席的话，在战术上要以十当一。……”"},{"type":"paragraph","text":"马忠权旅长向各团领导干部交代了战术思想。然后，端起油灯，走到战图跟前，指着图纸上的箭标，继续说，“本次战斗，打南港保警中队还不是全部的战斗目的.”说到这里，他语气微微一顿，随后用严肃而兴奋的眼光，一个一个地巡视了各团领导同志，接着说:“打南港的目的是为了诱舒城的敌人上钩，为了迎接一个新的伟大形势的到来。”"},{"type":"paragraph","text":"旅长一言道出了上级的作战意图，一时各团首长互相会意地点了点头。"},{"type":"paragraph","text":"这是1947年7月千里跃进大别山的刘邓大军所属的一个旅。自从刘邓大军主力撤离大别山。西取里、樊以后，皖西地区就只留下了这个旅(共三个团的兵力)，在当地党委领导下，坚持斗争。敌人曾调了三、四个正规师和地方保安团、县警队，企图消灭这一“心腹之患”。在没有后续部队支援，又缺少粮草的艰苦情况下，这支革命的种子。依靠大别山作“粮仓”，依靠群众作后盾，严守毛主席的军事思想和战术原则，把部队化整为零，分散打游击，坚持了一年半。如今。随着全国战略形势的发展，根据上级指示，刚刚把分散的游击队集中起来，这个旅又变成了一个握紧的巨拳，准备狠狠地消灭大股敌人。"},{"type":"paragraph","text":"南港战斗，是这只巨拳给大股敌人的第一次打击。"},{"type":"paragraph","text":"此刻，马忠权旅长指着作战地图作了战斗部署，命令27团拂晓前直插舒城至南港之间的公路，派两个营至公路边的“双火墩”(是两个大土包)一线构筑工事。特别警戒舒城之敌增援。由一个营自北向南，围攻南港之敌。37团直插南港至桐城之间的公路，在距南港五华里处派出一个营警戒桐城方向。另两个营由南向北围攻南港。24团除一个营直突南港外，另两个营作预备队随旅部前进。这是第一作战方案。当我军歼灭保警中队，或遇敌闻风进窜，全旅兵力则集结南港一带，诱舒城敌保三团出洞，在前河和南港之间的丘陵地带予以歼灭。这是第二作战方案。而整个战斗部署，全旅在完成第一步作战计划后，27团全部在“双火墩”一带构筑阵地，时刻准备打援。37团全部指向桐城，准备迎击由桐城增援之敌。24团进驻南港，抓紧时间休息，作预备队，随时作出击准备。旅部的位置在南港。"},{"type":"paragraph","text":"旅长的战斗部署完毕后，旅政委曾庆梅同志从板凳上站了起来，操着浓重的江西口音，慢慢地说，“军区党委指示我们，目前全国各大战场都处于战略进攻阶段。辽沈战役即将开始，淮海战役正在酝酿。大别山区的敌人已撤走了两个师外援，这种形势对皖西部队空前有利。现在正是集中兵力打击敌人的时候。集中优势兵力，各个歼灭敌人的原则，是我军的优良传统。”他一边说着，一边象旅长方才那样，也一个一个地巡视着每一个团的领导同志。各团首长们，也象方才那样，会意地、而且更加充满信心地深深地点了点头。"},{"type":"paragraph","text":"“这次战斗，军区首长和我们在一起，在指挥战斗和了解情况方面，是有充分的把握的。问题在于如何使每一个战士都能了解这一仗的重大政治意义!”曾政委最后结束了他的话。"},{"type":"paragraph","text":"第二天，各团的动员会一开，战士们的作战劲头就象烧沸了的开水一样翻滚起来了。本，来嘛，自从1947年12月主力部队集中出山后，留下的部队成天打游击，很少打大仗。这回可跟往常不一样啦，由三个团集中起来，就是说全旅总动员，凭着以往的战斗经验，战士们联想着过去在华北大平原上那种大兵团作战的派头，那种豪气又涌上心头来了。"},{"type":"paragraph","text":"“又谈吃大块肉(指消灭大量敌人)过过瘾啦!”在树荫下，山墙边，到处都有战士们在热烈地讨论着上级交代的战斗任务。不一会儿，决心书象雪片一样飞到了连支部，即刻又送到了团党委。"},{"type":"paragraph","text":"这时候正是8月中旬，大别山区仍然酷热，正在度着当地人称之为“秋老虎。的天气。晚风热呼呼地吹拂着战士们的脸，可是，谁有工夫去管这些，只有赴战的烈火，在战士们的心中炽热地燃烧着。"},{"type":"paragraph","text":"傍晚，部队从驻地杜家店子出发了。"},{"type":"paragraph","text":"第一个任务是六十里夜行军。皖西多田埂路，一不小心就要掉进秧苗蒙茸的稻田里，战士们风趣地称之为。睡呢绒毯”。黑乌岛的大别山脉好象故意跟战士作难，阻拦着他们的去路，但一座一座都被战士们丢在身后了。"},{"type":"paragraph","text":"越是接近敌人，战士们越是严肃，越是兴奋，脚步越是象飞一样地加快起来。如有人稍拉下几步，后面的同志便一个箭步上去，把枪抢过来扛在自己的肩上，炊事员的担子经常被压后阵的指导员夺过来挑一阵。"},{"type":"paragraph","text":"静静的黑夜，只有小星星浮动在乌云缝隙中，闪烁着眼睛；山涧小河不停地流着，象一条焦急的心弦，盼望着，盼望着皖西的最后的黑夜赶快过去，解放的、黎明的曙光赶快到来!"},{"type":"paragraph","text":"啪!啪!几声突如其来的枪声，打破了夜的沉寂。接着，在枪声之后，是远处的狗吠声，在山沟里四处回响。"},{"type":"paragraph","text":"“姜参谋，派个侦察员到前边去了解一下情况。”旅长急促地命令着。那时，我担任这个旅的司令部的作战参谋。"},{"type":"paragraph","text":"侦察员刚走出有一刻钟，24团的通讯员前来报告说，方才的枪声是南港保警中队的一个敌哨逃跑时打的，我方没有还枪。"},{"type":"paragraph","text":"接着而来的情报是:南港敌人闻风逃跑了。"},{"type":"paragraph","text":"这突然发生的情况，对团以上的指挥员来说，是早在第一作战方案的意料之中的。但对战士来说，却是老大不快的。旅部侦察员小赵，坐在石头上，嘴里一股劲地嘟嚷:“这群龟儿子，倒趁早穿了兔子鞋啦。”通讯员毛广仁，一个挺壮实的小伙子，本来就是一副张飞的性子，这会儿就更压不住心里的怒火了，骂道:“跑了一夜，连个鬼也没看到!”战士们愤愤地，你一言我一语纷纷议论起来，这是一时满足不了擒敌宿愿的战士们惯常的表现。"},{"type":"paragraph","text":"扑了空，军区前方指挥部和旅部就在南港驻下，紧张地部署兵力。准备实现第二步作战计划。"},{"type":"paragraph","text":"南港镇位于舒城以南仅二十华里。地势是丘陵起伏，易守难攻。敌人经常在这里驻一支百余人的中队，作舒城的军事耳目。这里虽然是蒋管区，但群众对解放军是一点也不陌生的。早在1925年，红军就到过这里，在这里撒下了革命的种子。抗日战争和解放战争初期，在地方党组织领导下的革命军队一直在这一带坚持解放斗争。因此，虽然经过了拂晓的战事，小镇却照常营业，看不出一点社会秩序的紊乱。"},{"type":"paragraph","text":"火红的太阳爬出了山头，大地上的景色分外鲜艳。部队吃过早饭，除了一部分人担任警戒和准备打援之外，战士们差不多都手把着枪、头枕着背包睡着了。已经筑好了工事的27团战士，也接到了在堑壕里轮流休息的命令。但是，战士们怎么能睡着呢?他们在“双火墩”一线，主动地加固着阵地，加了一层又一层的新土，准备给出洞的敌人以狠狠的打击。"},{"type":"paragraph","text":"在去前沿阵地了解情况的路上，电话员荣祥和正在忙着架线，他一眼看见了我，就立即报告:“姜参谋，电话很快就架通了，请首长放心!”我打趣地问道:“小荣。如今算你就业了吧。”"},{"type":"paragraph","text":"1947年以前，当部队分散在大别山打游击时，荣祥和这个勇敢、机敏的电话员就“失业”了，为了将来终有一天重操这一武器。他把电话机和电线藏在一个山洞里，而他自己，便自动下班当了荷枪的战士。"},{"type":"paragraph","text":"电话员敏感地觉察到，他重新架起电线、接上电话机，将意味着什么。"},{"type":"paragraph","text":"“就要搞大兵团作战了，对吗?”"},{"type":"paragraph","text":"象所有的战士那样，荣祥和的黑油油的朴实的脸上，泛起了一种预感伟大形势到来的激情的笑容。啊!确实是这样，在大军出山之后，在漫漫的分散打游击的艰苦日子里，谁不盼望这样一天早日到来?谁不盼望游击队重新集中起来，架起电话，摆开架子，配合各个战场的炮火，狠狠地把一大股一大股的敌人全部干净歼灭呢?"},{"type":"paragraph","text":"一切都准备好了，神降天兵在一夜之间撒下了擒敌的大口袋。袋口正冲着舒城的敌人张开着，静静地等待着那一声战斗的信号。……"},{"type":"paragraph","text":"伪安徽省保三团是该省地方军中最强的一个。过去经常跟国民党正规军一起到，根据地“扫荡”，奸淫烧杀，无恶不作，老乡们愤恨地称他们为“地头蛇”。天明时分，当敌人获悉“游击队”夜袭南港镇的情报以后，岂肯放弃这前门要地?况且敌人又自恃有一个团的兵力，又是在自己的统治区里，便决心要消灭“游击队”，夺回南港镇，耍耍威风，吓吓老百姓。吃罢早饭，敌保三团就大摇大摆出了舒城南门，向着我方早已布置好的“口袋嘴”移动。"},{"type":"paragraph","text":"一切进行得全和上级布置的一样。"},{"type":"paragraph","text":"敌人到达前河北岸时，一排一排地把部队由马家盆口摆渡过河。伪团长留一个营在北岸，作预备队；伪副团长指挥两个营在过了前河之后，大摇大摆地沿舒桐公路，向南港方向前进。"},{"type":"paragraph","text":"这一切都收进了我方了望哨的眼底。"},{"type":"paragraph","text":"我军27团张敬一政委亲率一个营以“双火墩”为中心构筑了第二道阵地。两挺重机枪架在这个高达十公尺的土包上。这是一个居高临下的位置，对我们颇为有利。另两个营的阵地，就构筑在“双火墩”前面四、五百公尺左右的公路两侧高地，以杂草和灌木做天然目障。"},{"type":"paragraph","text":"当敌人一过河，张政委就由望远镜里看得清清楚楚。快接头了，骄傲而愚蠢的敌人仍然成行军队形前进。敌人以为过河后距南港还有十华里，解放军的“游击队”不会把警戒放得这么远。伪副团长骑着一匹马，阵子上搭拉着一个望远镜，耀武扬威地步步接近了我军的阵地，他走在最后头，一转眼就要遭到全军复没的命运，他此刻是万万没有料到的。"},{"type":"paragraph","text":"27团的战士们，在自己早已挖好的堑壕里，眼巴巴等了半天，大家注视着舒城的方向，真有些不耐烦了。正在这焦急的时刻，团部传下了战斗准备的命令，这命令象一股电流，迅速穿过了每一个战士的心，战士们兴奋而又紧张地轻轻叫着:“兔崽子，到底出洞了。上级真英明啊!”"},{"type":"paragraph","text":"上午八时许。团政委阵地上的重机枪，发射了第一排子弹，这是南港战斗开始的信号。"},{"type":"paragraph","text":"刹时间，我军阵地上，各种火器齐发，弹片在敌群开了花。八连的机枪班由公路的弯头处正对敌人大队人马，一连几梭子弹，正好打中敌队先头的便衣队，这群敌人还没有弄清楚枪声是从什么地方发出的，走在前边的就应声倒下了。这一突如其来的射击，打得敌人手忙脚乱，象热锅里的芝麻，乱蹦乱跳。有的扭头往回跑，也有的向公路旁边的水沟里钻，也有的滚进稻田里，敌人的队形乱了，指挥失灵了。"},{"type":"paragraph","text":"这一阵“当头棒”，打得敌人后退了四、五百米。遭遇了我方伏击的进攻之敌，慌忙整顿了队形，依靠着一块坟地，开始了向我军的反击。"},{"type":"paragraph","text":"敌人企图用强大的火力，压制27团的阻击。于是，迫击炮、轻重机枪、掷弹筒……乱弹齐发，枪炮声连成一片。在密集炮火下，敌军不断逼近我方阵地，激战在“双火墩”前面展开了。敌人在强大炮火掩护下，先后发起两次冲击，但都被打了下去，除了遗弃一片尸体外，一无所获。一直到下午一时，双方仍然对峙在激烈的战斗中。"},{"type":"paragraph","text":"我方设置在“双火墩”上的两挺重机枪，一直压得敌人直不起腰，抬不起头。这一阵，张政委真正掌握了阵前敌人的“生死簿子”，机枪指处，但见敌人一个一个地“归天”了。"},{"type":"paragraph","text":"旅指挥部设在“双火墩”南四百多米的一座独立家屋的林荫下。在两部电话机和一副军图旁，马旅长、曾政委在沉着地指挥着这场有着充分准备的战斗。他们隔不上十分钟就命令我与27团电话联系，了解战斗发展情况。"},{"type":"paragraph","text":"“老曾，敌人是上了钩了，军区首长的预计完全正确，敌人是在按着我们的计划办事咧。”"},{"type":"paragraph","text":"“只要多打几锣，还愁猴儿不上竿吗?”曾庆梅政委诙谐地回答着旅长的话。"},{"type":"paragraph","text":"突然，一颗流弹落在电话机旁，桌下飘起一股尘烟。"},{"type":"paragraph","text":"“你看，还要到我们这儿报到咧……!”旅长同样诙谐地笑着对政委说。几分钟后，指挥部就转移到独立家屋的山墙后。"},{"type":"paragraph","text":"战斗越来越激烈，敌人付出重大伤亡后，继续组织着各种火器向我进逼。我军是沉着应战，不瞄准不打。整个阵地上，除了枪炮轰鸣、硝烟粉飞之外，什么也听不见和看不见了，"},{"type":"paragraph","text":"按照军区首长的指示，下午一时，我27团阵地稍向后移了一点，把敌人再向南港引一引。敌人见我军“示弱后退”，就更加猖狂起来了。"},{"type":"paragraph","text":"突然，旅指挥部的电话铃响了。我接过电话，耳朵里传来了一口急促的四川腔，这是27团杜德云团长，我忙把耳机交给旅政委。在话机旁边，我清楚地听见了双方的通话。"},{"type":"paragraph","text":"“曾政委，曾政委，敌人集中一个营的兵力，向我公路东八连阵地压来，企图从右翼突破我军阵地，抢占‘双火墩’，我八连正在抗击。请首长指示。”"},{"type":"paragraph","text":"“无论如何也要顶住敌人!在作好交互掩护、避免伤亡的原则下，可以有计划地退到预备阵地!……”"},{"type":"paragraph","text":"电话还没有从曾政委手里放下来，军区司令员曾绍山同志赶来了。他从旅政委手中接过电话机，明确地、斩钉截铁地说道:“杜德云同志，你们要再坚持，牵制住这股敌人，还有一大盘肉等我们吃掉哩!——预备队马上出击。”"},{"type":"paragraph","text":"按照曾绍山司令员的指示，马旅长即刻命令已经在南港待命的24团迂回至我军阵地右侧的矮松林，跑步前进，直抵马家盆口——早晨敌人来时的渡口，拦住敌人退路。这就是说，他们的任务是把“口袋嘴”扎上。"},{"type":"paragraph","text":"由马忠权旅长带了几个通讯员亲赴渡口指挥24团。"},{"type":"paragraph","text":"当24团奉命出动时，战士们个个象出出的猛虎，精神抖擞，斗志昂扬，每一个人都想在这次战斗中歼敌立功。"},{"type":"paragraph","text":"24团人马行至离马家盆渡口还有半华里的地方，敌人发觉了。狡猾的敌人，一看势头不对，立即由前沿阵地后撤。但是，这怎么能逃出与敌搏斗了半天的27团战士们的手呢?猛虎们跃出战壕，直向敌人冲杀过去。"},{"type":"paragraph","text":"24团已经到达目的地，在敌人后面截住了溃败的敌人。于是，两个团一前一后，把敌人挤在中间了。我方两个团的冲锋号声和喊杀声连成一片，震天动地，杀得敌阵大乱，溃不成军。"},{"type":"paragraph","text":"两个团终于在“双火墩”阵前的长狭的袋形地带会师。战士们三三五五地押着俘虏、搜寻着武器。此刻，倘若你站在“双火墩”上向下一望，战士们就象捕捉散了群的鸭子一样，从水沟里、稻田里，草丛里，一个一个，一群一群地把俘虏赶了回来。"},{"type":"paragraph","text":"由伪保三团团长带着的一个营，一直没有敢过前河，他眼看着另两个营被全歼的命运，却自己挟着尾巴跑回舒城了。"},{"type":"paragraph","text":"四时许，战斗结束。部队在集合号声中押着大批俘虏鱼贯而来。迫击炮、重机枪、轻机枪、步枪、成箱的弹药，都成了我军的缴获品。胜利的欢快，象朝霞的光亮闪过了每一个战士的脸。战士们抑制不住自己的感情，不知从谁开始，唱起了:“铁流两万五千里”的歌曲。凯旋歌声冲走了他们一天战斗的疲劳。"},{"type":"paragraph","text":"在胜利归来的战斗行列里，军区司令员曾绍山同志、旅政委曾庆梅同志和27团政委张敬一同志走在一起。曾政委轻松地说:“这条地头蛇到底被我们拦腰砍断了……”"},{"type":"paragraph","text":"曾绍山司令员回过头来看了看他们二人，然后回过头去，望着远方，严肃而幽默地说道:"},{"type":"paragraph","text":"“从此，皖西的形势就要开始一个新的变化，……”"},{"type":"paragraph","text":"“敌人执行‘运输大队’的任务，今后更该充分发挥他们的积极性嘛!……”"},{"type":"paragraph","text":"“哈哈哈……”三个人都止不住大笑了起来。"},{"type":"paragraph","text":"(中国人民解放军三十年征文稿)(11月24日3版更正为“‘(中国人民解放军三十年征文稿)’应删去”)"}]}