{"id":411967,"date":[{"year":1960,"month":11,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2169","ytitle":"","mtitle":"支援农业是卫生部门的光荣任务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自从党提出大办农业、大办粮食，开展以粮、钢为中心的增产节约运动号召以来，上海各级卫生部门和广大医务人员积极响应，立即掀起了一个卫生工作支援农业的热潮。农村医疗卫生机构都集中主要力量深入生产第一线，所有市区卫生部门和医学院校，都在原有的基础上普遍调整、加强了与各县的挂钩关系，不少市区医疗卫生机构在积极完成经常的医疗预防和教学任务的前提下，抽调了一批医务人员或长期或短期的支援农业战线，并且已经初步做出了一定的成绩。今天本报报道了南市区医疗卫生机构和市立第二结核病院在地区党委的领导下，采取对口挂钩的方法，不断地从人力、物力、技术等各方面加强对金山县和上海县虹桥人民公社的支援，帮助当地的医务人员提高医疗技术水平，增进农业劳动大军的健康，因而促进了生产。南市区卫生部门和第二结核病院支援农业的积极行动，体现了人民卫生工作为政治服务、为六亿五千万人民服务、为社会主义建设服务的根本特点，体现了卫生工作为生产服务的基本方针。全市各级医疗卫生机构都应该学习他们这种全心全意支援农业的精神，在保证完成正常的医疗预防和教学任务的前提下，积极地、主动地、热情地支援农业，在全党全民大办农业、大办粮食的热潮中作出应有的贡献。"},{"type":"paragraph","text":"劳动力是生产中的决定因素，因此，保护农业劳动大军的健康，千方百计的提高劳动出勤率和劳动生产率就是卫生部门对于农业生产最有力的支援。第二结核病院的医务人员，深入农业生产第一线，具体分析了缺勤的原因，“对症下药”，采取措施，在前一阶段工作的基础上，在短短两周左右的时间内，仅一个生产小队就使因社员本人和小孩生病的缺勤率从九月上旬的10%下降到九月下旬的2%，等于使九个劳动力参加了生产(该队共有一百十个劳动力)。如果我们每个公社，每个生产队的卫生工作都能够这样做，岂不是可以为农业战线增加一大批劳动大军?我们一定要从这个根本问题上来深刻地认识卫生部门支援农业的重大意义。"},{"type":"paragraph","text":"以农业为基础，全党全民大办农业、大办粮食不是什么权宜之计，而是我国社会主义建设过程中一个长时期内的战略方针，因此支援农业也就成为我们卫生部门和广大医药卫生人员一项长期的光荣的政治任务。不仅农村卫生机构和卫生人员必须全力以赴，全心全意地为农业服务，为广大农民服务，市区医药卫生部门和医药卫生人员，也必须树立长期支援农业的思想，各级卫生部门应统筹安排，在保证完成正常的医疗预防和教学任务的前提下，组织医药卫生人员积极支援农业，为农业服务。市区医疗卫生机构在人力、物力上都大有潜力可挖，技术水平和设备条件一般也都比农村好一些，所以不但应该而且完全可以更好地支援农业。从南市区的卫生部门两个月来在支援农业方面初步作出的一些成绩来看，市区和县、公社的医疗卫生机构之间建立固定的挂钩协作关系是市区医疗卫生机构支援农业的一种经常的、有效的组织形式，也是迅速提高农村医疗卫生机构医务人员技术水平的有效措施，值得推广。今后，各级卫生行政部门应该不断地巩固和加强这种挂钩关系，定期检查、及时总结、交流经验，使卫生工作更好地为农业服务。"},{"type":"paragraph","text":"组织医药卫生人员深入农业生产第一线，依靠群众，结合生产、生活，大力做好第一线的卫生工作，是开展农村卫生工作的基本方法，也是广大医药卫生人员锻炼和提高自己的好机会。它一可以帮助我们及时了解农村卫生工作中的实际问题，从而“对症下药”，及时采取措施，作到“无病早防、有病早治”，更好地服务于生产；二可以促使医药卫生人员和广大群众密切结合，和群众打成一片，学习劳动人民的优秀品质，在劳动生产等方面当群众的学生，在卫生知识的宣传教育方面当群众的先生，因而既有利于提高广大医药卫生人员的政治思想觉悟，又有利于卫生知识的普及；三可以通过深入实际，深入群众，更好地总结群众卫生运动中的丰富经验，集中群众防治疾病的经验和智慧，从而提高广大医务人员的业务水平，丰富医学科学的内容，第二结核病院的医务人民深入农业生产第一线不仅帮助公社、生产队搞好了卫生工作，提高了出勤率，从而促进了生产，而且进一步树立了生产观点、劳动观点、群众观点以及提高了业务水平的事实，有力地证明了这一点。我们希望广大医药卫生人员能从中得到启发，从而更加自觉地到农业生产第一线去，和农民同吃同住同劳动同商量，既参加生产劳动，又搞好医疗卫生工作，在支援农业的热潮中，积极争取思想、工作双丰收。"},{"type":"paragraph","text":"做好卫生部门支援农业的关键，在于加强党的领导，加强政治思想教育工作。各级卫生部门必须在各级党委的领导下，反复地向广大干部和医药卫生人员进行以农业为基础的战略方针对于加速我国社会主义建设、提早实现共产主义的伟大理想的重大意义的教育，进一步树立支援农业的光荣感，提高支援农业的自觉性。"},{"type":"paragraph","text":"目前，轰轰烈烈的三秋战斗正在进行。这是确保今年农业生产丰收的决定性的季节，也是争取明年更好的夏收的第一关。农村医疗卫生机构应尽可能组织力量，深入生产第一线，既参加生产劳动，又紧紧地依靠群众，开展以保护劳动力，降低因病、因伤缺勤为中心的疾病计划防治工作，着重抓好以食堂、托儿所为中心的集体生活卫生、主要疾病的防治、田间巡回医疗以及卫生宣传工作，做到那里有劳动大军，那里就有医有药，“有病治病，无病防病”，以保护三秋劳动大军的健康，为确保三秋战斗的顺利完成，为大办农业、大办粮食，更好地贡献我们的力量。"}]}