{"id":411937,"date":[{"year":1960,"month":11,"day":17}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2173","ytitle":"反对美帝国主义的奴役和反动政权的统治","mtitle":"危地马拉爆发大规模武装行动","ftitle":"反政府军活跃东部地区　伊迪戈拉斯独裁政权疯狂挣扎　美帝乘机大肆诬蔑　加紧制造借口策划武装干涉古巴","authors":[],"text":[{"type":"paragraph","text":"【新华社北京16日电】　危地马拉城消息，在美帝国主义的奴役和亲美反人民政权统治下长期酝酿着反抗风暴的危地马拉，13日爆发了大规模的反政府武装行动。尽管伊迪戈拉斯政府出动大批军队、伞兵以及装备有火箭的飞机进行镇压，这次武装反抗行动目前仍在坚持中。"},{"type":"paragraph","text":"消息报道，这次在危地马拉军队的两名上校和一名上尉率领下发起的反政府的武装行动，首先是在危地马拉东海岸面临大西洋的重要港口巴利俄港和东部的另一个重要城市萨卡柏爆发的，随后，它逐渐扩展到这个国家东部的其他一些地区。据伊迪戈拉斯政府发表的公报透露，最初发动反抗武装人员为数达几百人，他们经过激烈战斗，占领了由美国联合果品公司控制的主要转运港口——巴利俄港和巴利俄港附近的马蒂亚斯加尔维斯港的电台，并且一度占领萨卡柏城。消息说，危地马拉东部地区一些军事要塞中的陆军部队在武装斗争发动后，纷纷参加了这一军事行劫。"},{"type":"paragraph","text":"与此同时，据合众国际社从危地马拉城发出的一条消息说，在首都危地马拉城，几百名军队也举行暴动，袭击了危地马拉陆军总部。这批举行暴动人员在这次战斗中缴获了一些坦克、卡车以及武器和弹药，然后冲向首先发动的东部地区。有许多当地的驻军被征集参加了这支队伍。"},{"type":"paragraph","text":"在事件发生以后，伊迪戈拉斯政府立即出动三千名军队，驰往东部地区进行镇压，并且出动大批美国提供的B—26型轰炸机和装备着火箭的其它类型飞机，疯狂轰炸了巴利俄港、萨卡柏城和暴动军队在东部地区占领的军事基地和据点。伊迪戈拉斯政府在当天下令在危地马拉全国戒严三十天，并且立即在全国范围内搜捕爱国人民。目前，危地马拉城实行着严格的宵禁，四人以上的集会遭到禁止，所有政党的一切活动也都遭到禁止。"},{"type":"paragraph","text":"尽管危地马拉总统伊迪戈拉斯正在亲自率领政府军队，继续对反政府军进行疯狂镇压，这批反政府军队的军事行动仍在坚持中。据拉丁美洲通讯社消息，反政府军仍然控制着危地马拉东部的一些地区，其中包括巴利俄港。伊迪戈拉斯政府15日发表的公报承认，在巴利俄港和萨卡柏城地区，武装分子仍然活跃，一批反政府武装人员已经进入了这两个城市之间的山区。"},{"type":"paragraph","text":"在危地马拉发生的这次事件是危地马拉人民反对美国、反对伊迪戈拉斯政府执行出卖民族利益的政策的结果。在1954年美国策划武装愿复危地马拉民主政府以后，这个国家一直陷在深重的政治和经济危机之中。古巴革命胜利和美国联合果品公司的残酷统治从正面和反面教育着危地马拉人民。无论是民主阶层还是右翼集团中的一些派别，都有进行变革的打算。"},{"type":"paragraph","text":"伊迪戈拉斯政府把危地马拉领土提供作军事训练和侵略古巴基地的作法，使危地马拉军队和人民面临危险局势，而曾经同伊迪戈拉斯签订反共条约的萨尔瓦多独裁者莱穆斯不久前被赶下台，又在危地马拉国内引起深刻的反应。"},{"type":"paragraph","text":"今年以来，人民的爱国民主行动日趋高涨。今年7月，危地马拉曾经爆发了有五万人参加的反对政府政策的示威游行；最近，这个国家的人民在纪念危地马拉民主运动十六周年时，再次举行了示威游行，并且用石块袭击了美国大使馆，表示他们反对美国控制和支持古巴革命的决心。"},{"type":"paragraph","text":"据报道，15日晚上，危地马拉城的居民又举行示威，要求伊迪戈拉斯独裁者辞职，并且宣布支持反政府军的正义行动。"},{"type":"paragraph","text":"【新华社北京16日电】　来自华盛顿和危地马拉城的消息表明，在危地马拉13日爆发反政府的军事行动以后，美国当局和危地马拉政府正在利用这次事件大肆中伤和诬蔑古巴，企图以此作为借口，加紧推行美国策划已久并在危地马拉领土上积极准备的武装干涉古巴的计划。"},{"type":"paragraph","text":"危地马拉亲美反动政府为了掩饰它的统治不稳的事实，并且为美国武装干涉古巴的阴谋效劳，于14日向美洲国家组织诬告古巴，硬说危地马拉爆发的这次反政府军事行动“得到(古巴)卡斯特罗政府的帮助”，并且三次要求这个组织就此采取“果断的行动”。"},{"type":"paragraph","text":"在危地马拉提出这项诬告以后，美国控制的美洲国家组织泛美和平委员会立即在14日在华盛顿举行了紧急会议，并且在会上决定向危地马拉提供“帮助”。"},{"type":"paragraph","text":"值得注意的是，在危地马拉发生这次反政府军事行动以后，美国立即采取了矛头针对古巴的军事行动。据危地马拉外交部长穆里略透露，在伊迪戈拉斯政府要求美国派海军“帮助”它巡逻危地马拉的东海岸“以便阻止叛乱分子从古巴得到支援”以后，美国海军舰只已经实际上开始这项“巡逻”活动。"},{"type":"paragraph","text":"美国和危地马拉政府的这些阴谋活动遭到古巴方面的严正揭露和谴责。古巴驻美洲国家组织大使莱丘加14日在华盛顿对报界说，危地马拉政府对古巴的诬告，是“想要扑灭古巴革命”的又一次企图。他谴责危地马拉政府充当美国国务院的“驯服工具”。莱丘加还谴责美国特务组织中央情报局资助和指使危地马拉政府利用雇佣军和古巴战犯组织反对古巴的远征军。"},{"type":"paragraph","text":"危地马拉各界曾经揭露，危地马拉已经成为对古巴发动武装进攻的基地，为数达几千人的雇佣军和巴蒂斯塔分子正在这个国家中接受训练，包括飞机在内的大批军事装备已经从美国运入危地马拉。"},{"type":"paragraph","text":"目前，这个中伤和诬蔑古巴的运动仍在进行中。危地马拉总统伊迪戈拉斯15日晚间在电视讲话中，再次诬蔑古巴总理卡斯特罗“以黄金收买”危地马拉人。同时，危地马拉的一个反动组织——民族反共联盟主席、议员曼努埃尔·奥雷利亚纳，波尔蒂略还露骨地叫嚷要宣布对古巴的战争状态。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\11\\60bh040201.JPG\">"}]}