{"id":257092,"date":[{"year":1952,"month":2,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4367","ytitle":"","mtitle":"青年学生广播节目受到欢迎","ftitle":"全市五万二千余大中学生经常收听　在调查过的一九二个学校中已有一七九校建立收音组织","authors":["茜瑞"],"text":[{"type":"paragraph","text":"【本报讯】　华东军政委员会教育部、上海市人民政府教育局、青年团上海市工作委员、上海市学生联合会、华东、上海人民广播电台(下以称电台)五个单位组成的“上海青年学生节目广播委员会”(以下称“广播委员会”)，自去年五月下旬开始在电台举办青年学生节目，对全市大中学校青年学生进行思想教育。同时，各校学生会在学校行政和青年团的协助下，纷纷建立了广播收音组织，开会了收音工作。根据去年十二月份的调查统计，在调查过的一九二们大中学校中，已建立收音组织的有一七九个学校，共有收音员、收音干事一、二○○人，其中有一五六个学校的二六一个收音干事在去年星期参加过“广播委员会”与举办的“学校收音员学习班”。"},{"type":"paragraph","text":"目前各校收听“青年学生节目”的情况是这样的:在一七九个学校中经常组织收听的有一五一个学校；另外四一个学校有的只断续收听过几次，有的仅仅收听一两次，有的一次也没有收听过。在经常收听的一五一个学校中，有十八个学校每周收听三次；有二十八个学校每周收听二次(其中十八个学校逢星期一、三收听，十个学校逢一、五收听)；有九十八个学校每周收听一次；其中绝大部份是收听星期一的“时事政治讲话”。有七个学校是机动收听的，也有个别学校固定收听星期三“青年修养或文艺体育漫谈”。这些学校当中有的是全体同学参加收听的，有的只是部份同学参加，也有个别学校仅仅是几个干部参加收听的。根据调查，经常参加收听的人数有五万二千多人，占全市同学总人数三分之一左右。"},{"type":"paragraph","text":"此外，在调查过的一百九十二们学校中有九十二个学校已经建立了有线广播台，并开始广播。但其中有九个学校还未好好利用。有些学校的有线广播台也设有编辑、采访、资料、播音和机务等部门。学校收音参加广播台工作，除了按时收听“青年学生节目”另外，每天还编排二次到三次的广播节目。"},{"type":"paragraph","text":"广播节目内容"},{"type":"paragraph","text":"青年学生节目建立后，曾在六月下旬临时与举办过一个星期的“升学指导节目”，向全市高中毕业业班同学详细介绍本市各大学院系的情况。六月底祖国再次号召青年学生参加国防建设，又临时建立“军事干校招生特别节目”。这学期开始，节目次数减为每周三次；另外又增加了一次作为大学校学生政治大课的“大专学生政治学习讲座”。这学期的节目内容主要可分为:(一)时事教育:结合同学们在各个阶段的时事学习上存在的一些思想问题，聘请人加以讲解，如关于“美制对日和约问题”、“朝鲜停战谈判”、“中东人民反帝斗争”等。(二)爱国主义教育:在国庆节和志愿军中出国作战一周年前后，除了正面宣得了“怎样认识我们伟大的祖国”、“人民民主专政制度的优越性”以外，并且还宣传了“伟大的治淮工程”、“新疆的水利建设”两年来科学上的成就等。另外还请了治淮、志愿手术医疗队中立功的同学们播讲了“怎样体验到祖国的伟大可爱”。(三)国际主义教育:在伟大的十月社会主义革命三十四周年前后，进行了一连串的国际主义教育。另外由到过苏联去访问、参观的青年和学生作访苏见闻报告。(四)结合中心工作任务的宣传:传达了政协第一届委员会第三次会议的决议与精神，从“一二·九”开始，就青年知识识分子思想改造和工人阶级领导诸问题连续广播四次，同时还谈了“同学们在增产运动中的思想认识问题”等。"},{"type":"paragraph","text":"此外就青年修养问题和文艺体育漫谈等方面，也组织了多次的广播。"},{"type":"paragraph","text":"广播的教育作用"},{"type":"paragraph","text":"一般同学、学生会干部、学校教教，由于看到动员参加军事干部学校广播大会和镇压反革命运动中几次大会实况广播的效果，大都能认识到广播的巨大宣传作用，但是对广播同样是进行思想教育的工具这一点，许多人是不够明确的。当广播委员会决定举“大专学生政治学习讲座”的时候，有些同学们怀疑:“听广播上政治课能行吗?”有些政治教员和学生会干部也都没有把握，恐怕“搞不好，反而搞坏学习。”同济大学几个干部试听了徐平羽同志讲的“帝国主义本质及其特点”以后，觉得非常满意，才全面布置收听。第三讲王力同志播讲“中苏友好是国际主义的主要标志”，有的同学就说“听这种广播，真像螺丝钉，愈旋愈紧，愈听愈要听。”"},{"type":"paragraph","text":"根据现有不完整的材料看来，青年学生节目对同学们的时事政治学习有很大帮助。由于经常结合中心任务进行宣传教育，对提高同学们的思想认识也是有较大作用的。如敬业中学、格致中学、洋泾中学、市一女中、务本女中、陆行中学、南洋中学、高桥中学、南屏女中等学校，许多同学反映:听了“中东人民反帝斗争的怒潮”、“和平与战争”等几次广播之后，进一步地认识了和平力量的强大，帝国主义阵营摇摇欲坠的趋势，从而认识了和平一定战胜战争。南屏女中高三沈美生同学说:“每星期一时事广播给我解决了许多看报中所不能明瞭的问题”。一次广播时事测验，参加的学校就有八十六个，参加测验人数就有二万六千人左右。上海盲童学校同学参加测验之后，感觉到时事学习的重要，从此每晚收听中央人民广播电台的普通话新闻。"},{"type":"paragraph","text":"另如高行农校有好几个班级同学，收听了关于国际主义的广播之后，对苏联有了进一步的认识，一致要求参加中苏友好协会。南屏女中结合收听广播后举行了作文比赛，同学们根据广播内容，联系思想，写了“我对苏联认识的转变过程”。仁济护校了学易同学在一次级会上说:“最近几次的广播，给我解决了一个问题:我早晓得苏联给了我们许多帮助，但我总怀疑‘不知以后怎样’，现在我明白了，苏联的国家制度和社会性质决定她是决不会侵略别人的。”"},{"type":"paragraph","text":"“青年修养”也解决了同学们的实际问题。如市立高级护士学校的同学，在收听了“什么是正确的恋爱观”的广播后，在讨论中同学们发言热烈，并联系思想，批判了选择对象一定要“有地位”“有钱”“漂亮”等旧的思想。"},{"type":"paragraph","text":"各校收听广播的初步经验"},{"type":"paragraph","text":"广播收音工作是一件新的工作，目前尚无成熟的经验，仍需我们继续摸索和创造。这里仅把各校收音工作中试验和创造出来的一些初步经验介绍给大家参考:"},{"type":"paragraph","text":"(一)必须建立收音组织；这也是开展学校广播收音工作的基础。许多学校同学选举了他们中间极热心、负责的同学担任班级收音员，并在收音员之间选出一人担任学校收音干事来领导。收音干事是根据各校不同的情况分别由学生会宣传部或学艺部领导的。收音员经常向同学宣传广播节目的内容，发动和组织同学收听，并随时收集同学们的思想情况和收听广播后的意见，经收音干事综合、研究、分析后及时反映给广播委员会。这个收集和反映思想情况的工作是个重要工作。事实证明，各校收音员对这些基本工作做得越好，广播内容就越能适合同学们的胃口；所起作用也就越大。"},{"type":"paragraph","text":"(二)收音员必须争取各方面的领导和帮助，必须争取学校行政、党、团、学生会、政治教师、级任教师的领导或帮助。这样，才能更好的开展工作。不然，工作会陷于孤立，甚至在时间上会与行政、学生会布置的工作或活动的时间相矛盾的。南屏女中从“青年学生节目”建立的第一天收听起，直到现在一次也没有间断过(每周二次)，成绩非常好；这就是因为各方面配合得好，特别是行政的重视。他们在开始收听以前，教导处作了一次动员报告，接着各班级任教师也分别向同学进行宣传，使同学们明确“青年学生节目”是帮助同学进行时事政治学习的好条件。学生会和团支部明确了这点，因此布置工作和活动也不与广播时间冲突。在各方面的重视和收音员的努力之下，工作自然搞开了。"},{"type":"paragraph","text":"(三)做好宣传工作是加强收听效果的关键。大公职业等学校的收音干事在宣传方面是这样做的:他们看到了青年报、文汇报上的节目预告之后，还跟电台通一次电话，详细了解一下一个星期里面节目的中心内容，以及主讲人的简单介绍，然后通过学生会宣传部用黑板报、大字报或学校广播台向同学们介绍。这样，使同学们预先有一个概念，收听起来感到熟门路。立信曾专学生曾学习部在每次收听“大专学生政治学习讲座”之前，根据预先了解的广播中心内容进行前报给同学预先参考。在收听广播之后还布置讨论，因此效果很好。每次参加收听的除了全部同学之外，还有一大部份教职员工。"},{"type":"paragraph","text":"(四)各国公约是巩固同学收听情绪的好办法。许多学校先后结合检查修订爱国公约，把“听好广播”这个内容补充了进去，因此效果很好。高行农校在去秋开学之初，好多同学嫌条件差，收听不起劲。九月份修订爱国公约的时候，同学们在小组讨论中，明确了加强时事政治学习，听广播和读报是重要的一环，大家把这个内容补充了进去。从此，同学们的收听情绪提高了，收听时有一半以上的同学认真记笔记。"},{"type":"paragraph","text":"此外，收音员和收音干事经常与电台取得联系，随时交流经验，取得业务上的指导和帮助也是必要的"},{"type":"paragraph","text":"目前工作中存在的一些问题"},{"type":"paragraph","text":"半年来各校的收音工作是有很大成绩的，但也存在着许多缺点，其主要原因是:"},{"type":"paragraph","text":"一、部份学校们领导不重视广播。像中西女中、震旦工人中第学校广播设备都很好，每个教室都装有喇叭，但是一直没有收听“青年学生节目”。设备好，不利用，是浪费。有的行政采取不负责的态度，认为这件事与行政“无关”。如道中女中的收音干事与行政商量开展工作的时候，行政上却说“只要有人听，你们把收音机拿去打开好了。”另外也有因怕麻烦而强调客观困难的。如真如中学收音干事与教导主任商量怎样组织同学收听时，教导主任对他说:“本校条件不够，只有一架无线电收音机和一架扩大器”。又说:“对这工作没经验。”由于领导上的这些思想，因而影响了收音工作的开展。"},{"type":"paragraph","text":"二、任务观点:有些学校的学生会、团支部以及收音员本身对广播不够重视。他们以为团市工委、学联交下来的任务不得不搞，因此就马马虎虎敷衍一番。既不宣传动员在先，又不收集反应于后。因此影响这些学校的同学对收听广播也认识不足。乍看是在收听广播，其实教室里在谈笑风生，结绒线、看小说，有的同学乾脆“溜之大吉”。"},{"type":"paragraph","text":"三、有些人认为听广播会妨碍学校的其他工作或认为和其他工作无关。事实上广播内容是结合每一时期的中心任务的。如前一阶段各校在搞增产节约运动，有好几次青年学生节目的内容就是请有关方面的负责人谈这个题目，很能解决同学们的一些思想认识问题。由于学校本身不研究，不了解青年学生节目的内容，因此他们不会利用有关这些问题的广播节目。有此学校的学生会没认识到收听“青年学生节目”是课外活动内容中的一个部分，竟错误地常把收听广播的时间挤掉。"},{"type":"paragraph","text":"四、组织收听的方法不好，部份学校在工作方法上急躁了些，没有耐心用思想动员的方法使同学们能自觉的收听广播。他们以为既然是教育部、教育局等五个单位下了联合通知，那末就是一种制度，非强制不可。像仪韵女中最近还是关起校门强制同学听广播的。因为方法不好，结果引起同学对广播的厌恶，甚至认为收听“青年学生节目”是一种负担。"},{"type":"paragraph","text":"其他如缺乏器材设备，这是一个实际问题。我们一方面希望行政尽可能解决这个问题，另一方面，同学们应想办法临时克服这个困难。有几个学校收听广播时，他们就是预先向教师或同学商借收音机来维持收听工作的。(茜瑞)"}]}