{"id":257093,"date":[{"year":1952,"month":2,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2688","ytitle":"","mtitle":"格致中学的讲报工作","ftitle":"","authors":["许良中"],"text":[{"type":"paragraph","text":"许良中"},{"type":"paragraph","text":"【本报讯】　格致中学全校性的统一讲报工作，本学期在党支部的直接领导和行政、学生会、青年团各方面的配合下，获得显著的成绩绩。由于统一讲报的开展，引起了广大同学对时事学习的重视，培养起同学们经受看报纸的习惯，并初步纠正了同学们不问政治、一心当专家的错误思想。"},{"type":"paragraph","text":"格致中学本学期开展统一讲报工作的情况是这样的:"},{"type":"paragraph","text":"在开学典礼上，学生会徐名定同学使达一全国学生第十五届代表大公的决议和精神，首先使同学们明确了毛泽东时代的每一个青年都必须努力使己成为伟大祖国底英勇保卫者和积极建设者。接着行政、学生会、青年团也分别作了动员报告，号召全体同学正确认识时事学习的重要性，培养起经常看报的习惯。这时全校每一教室都装好了扩音机，在物质上也具备了讲报的基础。"},{"type":"paragraph","text":"在开始统一讲报时，讲报员中只有一位是党的宣传员，领导上对讲报员缺乏组织，联系方式也是“手工业”式的。由于领导抓得不紧，开始的时候，每天讲报内容非常零乱，介绍性多而分析性少，很少针对同学思想解决问题。讲报员争先也没有准备，只是当时在报上找大标题，车拉西扯地讲一顿；既没有中心，也缺乏组织。这样的讲报，同学们是不喜欢听的。因此有一些班级的同学在讲报时便做别的功课，或相互闲谈。党的施行员把这些情况反映映出来后，领导上便对这问题重视起来，并发掘出讲报工作的主要缺点是:没有吸取广大同学的意见，也没有和党的宣传网工作结合起来，因此除了立即动员全体宣传员深入每个班级吸取同学对讲报的意见外，并在广播中提出问题，征求同学对讲报工作的具体意见。通过了宣传纲和班委会的协助，同学们的意见很快地集中了起来，同学们都认为讲报员的事先准备太不够，不能掌握时间，忽快忽慢，也不够日语化，有时近于说教，中心内容不够突出，鼓动性也不强。大家并建议建立每周测验制度，多讲些朝鲜通讯和青年故事，并采用问答、辩论等多样化的方式来讲。"},{"type":"paragraph","text":"领导上接受了这些意见，便在实际工作中贯彻了下去。首先是加强了讲报员的政治领导与业务领导，把九位宣传员加入了讲报员的阵营。订立了讲报员的讲报日期表，以便讲报员在事先有充分的时间准备。此外并更进一步加强了讲报员与宣传网的密切联系，在二周一次的宣传员会讲上，吸收了全体讲报员参加，共同讨论宣传中心。由于讲报员与宣传员的密切联系，从群众中来的各种思想，经过分析批判后，便及时地回到了群众中去。例如同学中有一种看不起工人，觉得工人“粗声粗气，龌里捉弄”，不能领导的思想，讲报员便在讲报时结合了交大治淮同学的体验，有力地批判了这种错误思想。又通过庆祝苏联十月革命节的宣传，批判了个别同学等待社会主义共产主义社公到来的思想。在每周一次的时事测验中，也紧紧地结合了当前的中心工作。例如在十一月份重宣传认识苏联时，便出了这样的一个是非题:“社会主义和共产主义社会是很好的，只要等到那个时候到来，我们就很幸福了。”这个题目，全校百分之九十五的同学都没做错。大家都明确了社会主义和共产主义的社会是要用力量来争取的。这证明了时事测验判对讲报有很大的推动作用。领导上在开始搞时事测验的工作时，未能能和讲报工作很好地结合起来，出的思题目大都是问答、填充题，和一周的讲报内容缺少联系，因此一般的测验成绩并不好。但后来改变方法后，又被讲报内容所拘泥，造成了同学们依赖讲报，死记笔记，不去主动阅报纸的偏向。所以最后便采取了“民主集中”的办法，规定讲报员根据自己当天的讲报中心，在讲报纪录簿上出一个题目(以是非选择题为主)。这些题目占总测验题比例的百分之廿。这样使得同学们既须专心听讲报，又须主动地去阅报纸，结果收效很好。(最后一周测验成绩的统计，班级总平均最高八十三分，最低六十分，全校各级都能及格。)"},{"type":"paragraph","text":"讲报工作在不断的吸取同学意见和不断的改进中是有很大收获的，它首先在同学们发生不关心时事有政治麻痹的倾向时，有力地减少了“关心时事就是关心祖国命运”的口号，促使同学们从不问时事到过问时事与关心时事，并且在不断的启发诱导中，加强了同学对祖国前途的责任感。同学们觉得从时事学习中，的确可以使自己获得许多过去从未听听说也从未想过的知识。许多同学并深刻地体验倒祖国和世界和平阵营日益壮大的力量，因而也看到了自己的前途，加强一了自己工作与学习的信心。有位初中同学在对讲报的意见中这样写道:“听讲报，括括叫，既省力，又明瞭。”同学们也都认为廿分钟讲报，要比自己上半小时甚至一小时的报纸还要收获大，因此本学期的讲报工作能一直坚持到大考结束。根据最近的统计，全校高中部有百分之七十的同学已养成了讲报的习惯，能每天自动地阅读报纸，初中部也有了百分之廿三。"},{"type":"paragraph","text":"但是在学期将结束时，随着同学们政治认识的提高也曾发生了讲报落后于客观要水的现象。例如高中的大多数同学因为经常阅读报纸，关心时事，并且逐渐联系起自己的思想，指导自答己的行动了，因此他们也就不满足于原来的讲报内空谷，而更进一步要求讲专题，和讲总结性的新闻了；初中部的同学水平比较低，他们就觉得最好讲新闻，讲生动的故事。在这种的情况下，领导上为了符合同学们的要求，更好地发挥讲报的作用，所以在通过一学期的讲报总结后，决定下学期把高初中的讲报分开，高中以讲专题为主，着重分析；初中以时事新闻为主，配合生动的故事(具体的时间分配办法尚在研讨中)。此外并决定配合讲报工作的开展，大力加强青年学生节目的收听工作，和中国青年报、青年报的发行工作，计划大量培养与发展讲报员与党的宣传员，并准备成立一个讲报工作组，直接领导全校的讲报工作。"},{"type":"paragraph","text":"通过一学期来的讲报工作，在工作方法与业务知识方面也有了以下几点体验:"},{"type":"paragraph","text":"一、加强党对宣传纲的领导是开展讲报工作的基本关键。"},{"type":"paragraph","text":"二、对待新的工作必须耐心钻研，从实践中方能逐步提高。"},{"type":"paragraph","text":"三、又一次体现了“从群众中来到群众中去”的重要意义，本学期的讲报工作主要是依靠了群众的意见，才有收获和改进。"},{"type":"paragraph","text":"四、通过讲报解决同学思想问题，最好结合时事新闻。要是单纯的为批判而批判、为解决问题而解决问题，群众一定觉得生硬而不容易接受。"},{"type":"paragraph","text":"五、必须重视社团的保证作用。例如三甲在班委的领导下经常举行中午“大家谈”，引起广大同学对时事学习的重视，因此在八次时争测验中总平均能保持一贯的标准，学，期总平均是全校第二名。相反地如班委不重视，则工作较难开展，例如高一乙在八次测验中有六次是全校最差；后来在班主任和班委的动员下，纠正了过去对测验“无所谓”的态度，因此最后一次的成绩是全校第四名。"},{"type":"paragraph","text":"六、讲报是搞好党的宣传工作不容忽视的一环，因为在学校专讲报是最好的宣传阵地，如果在讲报的内容和技巧上加以研究改进，收效定很大，因此必须加强领导，全力推动。"}]}