{"id":257304,"date":[{"year":1952,"month":2,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1906","ytitle":"","mtitle":"重视年画这一宣传与教育人民的有力武器","ftitle":"介绍新年画展览会","authors":["李家璧"],"text":[{"type":"paragraph","text":"李家璧"},{"type":"paragraph","text":"年画是广大劳动人民所喜爱的一种文艺形式，过去在封建统治压迫下劳碌终年的农民，在新年里，他们总欢喜贴上门神花纸之类，希望着来年“吉利”，有福有财；因此在旧年画题材里所反映出来的大多是劳动人民对美满生活所寄与的幻想与希望，正由于它是这样地与人民现实生活密切相结合，为广大人民所喜爱，解放以来它就转变成为宣传与教育人民的有力武器。新的年画不仅在内容上把过去传播封建迷信以及帝国主义的奴化思想基本肃清，它还配合着各种政治运动宣传起了很大的作用。"},{"type":"paragraph","text":"上海是全国年画出版的中心，解放后曾进行过三次新年画创作，发行遍及华东、东北、华北、西北、中南地区，深入农村。一九五一年销数最高的达三万四千份。而一九五二年已增至四十万份，这说明了新年画是为广大群众所欢迎的。但是，由于我们的年画作者尚没有很好的组织学习和进行思想改造，年画创作的思想领导也还是贫弱的；因此直至目前还不能产生思想性和艺术性较高的作品。"},{"type":"paragraph","text":"为了使我们的新年画创作得到发展和提高，上海市人民政府文化局举办了新年画的展览会。这个展览会主要的展出了上海解放以来的新年画创作，介绍了以宣传三大运动、宣传婚姻法和伟大的治淮工程为内容的代表作及部份原稿。如张怀江的“加强抗美援朝宣传”、杨涵的“正义的援助”、周觉钧的“民兵练枪保家卫国”、戈韦的“我们的劳动英雄参观集体农庄”、王德威的“中国青年代表团在苏联的访问”等都是较优秀的作品。"},{"type":"paragraph","text":"由于年画的来自民间，它具有着优良的艺术传统。因此展览会收集了年画发展的有关史料作为介绍，其中包括早期的神像、门神、房门花纸、明清的彩拓年画、苏北的“牛印”，以及全国有名的年画产区如苏州桃花坞，山东潍县和天津杨柳青的年画。"},{"type":"paragraph","text":"苏州桃花坞的木刻年画太平天国时就有了，在绘画和刻板方面都很精致，还有精致的套色，套色后还补以人工。天津杨柳青也是产年画有名的地方，除木刻套印加工填色外也有用石印加工填色的。它们大都色彩鲜明，构画清楚、细致，线条明朗。"},{"type":"paragraph","text":"上海是帝国主义文化侵略最集中的地方，由于西洋印刷的刺激，旧年画由封建迷信的内容，渗入了殖民地的奴化思想。许多保险公司、香烟牌子利用落后的封建故事，偷袭中国年画形式作广告。以及用腐化思想、色情等内容来毒害中国人民的黄色月份牌。年画遂成为帝国主义文化侵略的工具。而时至今日，还有部份不顾人民利益唯利是图的商人和旧年画工作者，还想以旧的东西加以改头换面的欺骗读者，以伪乱真，这是我们所不能容忍的。"},{"type":"paragraph","text":"新年画展览会展出了上海解放以来的新年画创作，如金梅生的“新中国的歌手”和杨俊生的“支援前线”曾获一九五○年北京全国新年画展览的丙等奖。张碧梧的“军帮民、民帮军”和杨俊生的“领得土地证感谢毛主席”曾获一九五一年华东美术作品观摩会的三等奖，也是为人民所喜爱的作品。一九五二年的新年画也有了显著的提高，如“兄弟民族热爱毛主席”(金志远)“人人欢庆佳节”(俞云阶)“光荣参干”(张启等)等，都深具爱国主义的教育意义。"},{"type":"paragraph","text":"拿今天飞快转变的现实来衡量和要求，显然我们的新年画是不够令人满意的。中国革命的胜利的光辉，照耀了全世界。像巨人似站立起来的中国人民的那种英雄气概，在我们的新年画里还是很少看得见。在崭新的时代里所涌现的新事物、新的人物，是那样生动、丰富。而我们新年画的题材却还是这样地感到贫乏。因此重复、抄袭和形式主义，加以出版者的营利观点，使我们的新年画创作到目前还没有达到预期的提高。而最主要的原因还是由于我们的作家不重视思想改造，没有很好地组织学习和深入生活。"},{"type":"paragraph","text":"为了交流各地年画创作的经验，展览会更展出了北京、江西、皖南、皖北、内蒙等地的年画。北京出版的年画如“群英会上的赵桂兰”(林岗)，“保卫和平”(邵澍)“新娘子讲话”(彦涵)等作品的思想性和艺术性方面都有较高的成就。"},{"type":"paragraph","text":"此外还展出了形式与年画相仿的招贴画，它不像年画的有季节性的限制，内容的政治性较强。过去在宣传抗美援朝、镇压反革命运动中都起了极大的作用。这里所展出的是包括一九五一年上海出版的和外地的作品。并附陈列了有关彩印年画的部份印刷过程。"},{"type":"paragraph","text":"迎接一九五二年的春节，新年画的展出是有其积极意义的。从这里我们可以看出，两年来新年画工作是获有一定成绩的，不健康的传播思想毒素的旧年画将为人民所唾弃。而我们的新年画创作又应该怎样地吸取和发挥我们年画的优良传统，取其精华，去其糟粕。特别是通过这样的展览，使我们的作品能广泛地在群众面前得到评价。把我们作品所存在的缺点提供出来，把我们新年画改革工作中所存在的问题提供出来。使我们的新年画能够更进一步的得到发展和提高，让我们预祝一九五三年的新年画将能获得更光辉的成就吧!"}]}