{"id":257344,"date":[{"year":1952,"month":2,"day":6}],"page":"4","source":"莫斯科","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"苏联的人民教育","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九五一年，苏联支出了五百九十亿卢布来做人民教育的经费。"},{"type":"paragraph","text":"最近二十年来，苏联中等学校的数目增加了三倍以上，而七年制学校的数目开增加了七倍多。在战后年份，仅在俄罗斯苏维埃联邦社会主义共和国，就恢复和新建了八千所城市与乡村的中小学，全部学生的座位的在一百万以上。"},{"type":"paragraph","text":"一九五一年，在俄罗斯联邦展开了一千八百六十所中小学校舍的建筑工作，其中大多数在木学年开始前已告完成。一九五一年，在乌克兰新设的中小学校就有五百七十所，在哈萨克有四百二十三所，在其他的社会主义共和国各有数百所。"},{"type":"paragraph","text":"一九五一年九月一日(在苏联，每个学年都在九月一日开始——译者注)，在苏联各城市乡村中，共有三千七百多万中小学生。这数字超过革命前俄罗斯中小学生的数字三倍以上。在从前沙皇俄罗斯的边疆区域，即现在的各民族共和国里，中小学生的数目增加得特别多。例如在乌兹别克，目前中小学的学生数目比革命前多六十四倍，在哈萨克多七十一倍。"},{"type":"paragraph","text":"在中小学校中，用一百多种苏联各民族的语言来教授课程；有四十多种在革命前还没有自己文字的民族，现在都已有了本民族的文字。例如在图瓦自治州，该处居民在一九一七年以前还没有自己的文字，几乎全体都是文盲，可是现在已有中小学校一百八十三所，学生二万七千名。在这个自治州，还设有师范学校、农业专门学校、护士学校、贸易合作社学校各一所，以及其他各种学校。"},{"type":"paragraph","text":"一九五一年，苏联教育出版局为中小学生出版了一亿六千六百万册各种教科书。"},{"type":"paragraph","text":"目前在苏联中小学校任职的教员，共有一百六十万人，其中大多数是在苏维埃政权成立后才受到教育的。在苏联，有三百七十多所高级师范学院，约七百所师范学校。在每一所这种学院或学校里，都有几百个男女学生。"},{"type":"paragraph","text":"今天在苏联各大学、专门学院和技术学校的学生，共有二百七十二万人。仅在一九五一年，高级和中级专门学校，为全国人民经济造就了四十六万三千名年青的专门人才。"},{"type":"paragraph","text":"约有三万名工程师，是在各种专斗学院毕业的。高级师范学院和师范学校为国家培养了的八万名中小学校与技术学校的教员。"},{"type":"paragraph","text":"一万二千名年青的专门人才被派往农业中工作。一九五一年秋季，农业研究院和研究所(全国共有九十五所)录取了一年级研究生计男女青年二万五千名。"},{"type":"paragraph","text":"在社会主义国家，共有八百九十所大学、专斗学研究院。其中有十一所是在一九五一年开办的。这就是:车里雅宾斯克工艺学院，新西伯利亚河运工程学院，爱沙尼亚农业研究院，在古比雪夫和敖德萨的两个水力工程学院，在库尔斯克、格洛得诺和奔萨的三个农业学院等等。一九五一年九月一日，在吉尔斯苏维埃社会主义共和国首都伏龙芝，有一所新的大学，即苏联第三十三个大学开始上课了。"},{"type":"paragraph","text":"在伟大的卫国战争以后，苏联新设了一百十二所新的大学、专门学院和研究院。如果在十月革命前，仅俄罗斯的十六个城市里有高等学府，那么今天已在二百七十个城市里有高等学府了。"},{"type":"paragraph","text":"一九五一年，苏联各大学和专门学院共录取了一年级新生三十五万五千名。"},{"type":"paragraph","text":"在苏联，为人民经济培养中等技术人才的各种技术学校及其他中等专门学校，计有三千五百所。一九五一年，它们共录取学生四十多万名，这就比一九五○年所录取的更多。今天在各种技术学校和中等专门学校的学生，共有男女青年一百二十九万人。"},{"type":"paragraph","text":"在战后五年计划年代，社会主义国家的科学研究机关网扩大了一倍半，而在这些研究机关的科学工作者的数目则增加两倍。在各科学机关和高等学府中，有二万一千多人正在准备科学方面的活动。一九五一年录取了研究员七千人。"},{"type":"paragraph","text":"在战后斯大林五年计划期间，专门为苏联大学生出版了二千多种教科书和参考书，其总发行额在三千六百万册以上。(莫斯科特稿)苏联高"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\5226040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联高等学校学生数的比较:一九四○年八十一万二千人一九五○年一百二十四万万七千人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\5226040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联的小学、七年制学校、中不及技术学校学生，一九四○年已达二千九百万；一九五○年又增至三千七百万。</FONT>"}]}