{"id":257777,"date":[{"year":1952,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2022","ytitle":"","mtitle":"精密部署　具体分工　机动合作","ftitle":"老闸区五金业第二大组店员同志的打“虎”经验","authors":[],"text":[{"type":"paragraph","text":"上海市店员攻会老闸区工作委员会五金业第二大组在发动群众展开五反运动中，已取得了丰硕的成绩和初步经验。日前该组全体店员一八三九人已经有百分之九十以上的人数投入了五反斗争中，到昨天为止揭露资方不法行为的检举信件已有九六七四件。他们胜利地部署了打虎阵热势、准备了充分的战斗力量后，现在已经进入了集中火力围剿大老虎的伟段了。由于他们这种昂扬的斗志的影响和工作经验的推广，已鼓舞了全区店员们的五反工作。许多老年工人和会计、“跑街”人员也都投身驰运动中去、大胆的检举了资方的不法行为，使老虎们在四面围剿之下，俯头就缚。这里我们把第二大组的初步斗争经验作节单的介绍。"},{"type":"paragraph","text":"部署作战计划　进入深山密林"},{"type":"paragraph","text":"当工作布置到第二大组时，大组的干部与区工会派来的干部，就研究了战略，掌握广东路满庭坊一带六十馀家五金店是行业最大、资方不法行为最多的地方，从遍地的老虎踪迹上，肯定这是一个大虎穴，决定打老虎从这里着手。"},{"type":"paragraph","text":"为了有领导、有组织地展开工作，取得战斗的彻底胜利，大组在党、工会、团的统一领导下设立了司令部。大组的干部在这里集体办公，每天在这里听取各组联会汇报，随时研究问题，布置任务。司令部里张贴了巨大的统计表格，逐日统计检举信件，这样鼓舞了大家的情绪。满庭坊的五三、五四组联会也以同样的方式，成立了组的司令部，集中办公，统一指挥，并设立了宣传广播、环境布置、接待室、捷报等五工作小组。组联会下各店单位工会小组组织员也根据行业的类别，三三五五的组织成一个个战斗小组。整个大组的战斗组织就这样完成了。"},{"type":"paragraph","text":"掌握奸商情绪　迎头予以猛击"},{"type":"paragraph","text":"接着战斗就全面展开了。宣传组和环境布置组首先出了十三块黑板报和张贴了无数的标语，用短小、尖锐的词句打击不法商人，如:“彻彻底底坦白乾净，快快乐乐好过春节”、“喂!老板你坦白了没有”、“你能飞过海，但飞不过人民的巨掌”等。广播组在满庭坊装了四个大的扩音机，用熟悉奸商们不法行为的店员，在电台上揭穿老板们不法行为的内幕，尖锐的声音在满庭坊每一只角落里传播着:“奸商采用真假二种发票来偷税逃税，奸商用日本货冒称瑞士货卖。”“喂!奸商你快去坦白呀!”电台又请了政府首长来作报告，有力的说明了人民政府是为店员撑腰的；因此广大的店员都行动起来了，检举信数目不断的增加了，捷报组同志就把这些不断增加着的检举信数目写在告示牌上，手里摇着铃掮着告示牌，一次一次出去到处报捷。这种铃声，拆穿黑幕的广播声和不断上升的检举信数字，给了满庭坊不法老板一个最大的精神威胁，他们神魂不定、疑神疑鬼地，知道电台指的是自己，又说不定自己已被检举了，因此慌慌张张的在店堂中翻阅账簿，准备材料去坦白，当时就有二个不法老板去税局坦白了逃税行为。当天满庭坊六十多家五金店中就有五十家光景提早关门、查账准备去坦白。广播大会并设立了临时接待室，为检举人解决各项具体问题。"},{"type":"paragraph","text":"采用包干制度　分工非常明确"},{"type":"paragraph","text":"二月一日大组又召开了组联会主席及辅导员会议。决定采取包乾制，即大组包乾组联会组联会包干各战斗小组，战斗小组又包干所属店单位。这样分工明确，逐级负责发动群众，加强了干部的责任感。并发给了会员特地设计的五反运动检举表，要求每一个会员站稳工人阶级的文场，把自己所知道的材料检举出来。在这里若发现了困难，三、五个工会小组组织员就联合起来(即成了战斗小组)访同店单位一起商量解决办法。"},{"type":"paragraph","text":"生动具体事例　教育店员群众"},{"type":"paragraph","text":"三日、四日各组联会召开了会员大会，说明了五反政策及意义，以及五反对工人阶级的切身利益，又揭穿了不法资本家破坏五反的种种卑劣手段，引起店员们极大的愤恨。又用具体例子说明五反政策，并教育群众，如干部在会上宣布:“今天到会的店员同志中，有一位已被老板娘用糖衣炮弹打中了，老板娘不但陪了他去吃咖啡、吃吤喱鸡饭、并且还送了他四百八十万元。今天这位同志应站稳立场，彻底坦白。否则他就失去了工人阶级的立场了。”干部在台上还未报告完，已有一位店员同志去找组联会的主任坦白，并检举了不法老板娘，这位同志是满庭坊新泰五金号的店员邵祥林。干部又把邵祥林同志坦白、检举的情况向大会报告了，当场宣布邵祥林同志无罪，四百八十万元不追究。这个实例教育了群众，并说明了五反政策。通过这些会员大会，检举信增加到了二千六百八十封。"},{"type":"paragraph","text":"家家商店门前　插上胜利红旗"},{"type":"paragraph","text":"在这样群众充分发动起来，集中力量搜集材料，准备围剿老虎的形势之下，不法资方终日不安，纷纷自动坦白，有的写了坦白书叫学徒送到工商联、工商科、税务局去。一家家店门前插上了店员工人们胜利的红旗，为了保证彻底消灭空白点，突破顽固堡垒，使每一家商店门前插上红旗，大组干部除了担任各组联会辅导员工作外，并抽出强力的干部组织核心小组，随时机动地配合组联会攻击顽固堡垒。这种核心小组是根据不同对象组织不同干部而成的。如攻打大五金顽固堡垒时，就由大五金的店员去组成核心小组，这样的核心小组就熟悉敌情，可以抓住主要环节加以进攻，彻底消灭空白点。"}]}