{"id":257841,"date":[{"year":1952,"month":2,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1634","ytitle":"","mtitle":"读“葡萄熟了的时候”","ftitle":"","authors":["青山"],"text":[{"type":"paragraph","text":"青山"},{"type":"paragraph","text":"编者按:电影脚本“葡萄熟了的时候”，本刊及很多杂读已有介绍及推荐，为了使这部剧作搬上银幕时更形完整，我们愿意多多发表对这剧本的意见。这里发表的文章，虽然只是就周寡妇的性格提了一点批评，也是值得作者作为参考的"},{"type":"paragraph","text":"读过了“人民文学”五卷一期上的电影文学脚本“葡萄熟了的时候”，最近又在文汇汇报一九五一年十一月十九、二十两号副百卖上读过了吴善元同志的“评‘葡萄熟了的时候’”，我对该脚本还有几点意见。"},{"type":"paragraph","text":"剧作者孙谦同志选择的主题，是富有现实意义的。而且通过几个新的人物来表现这一主题也是较成功的，但还不能说已完好无疵，也不只是吴善元同志最後提出的萄葡酒厂的收购计划村里没有及早知道，县联社到省社开会和酒厂订了合同不通知村合作社的问题，而且我觉得，还有几点值得讨论的重要问题。"},{"type":"paragraph","text":"首先在表现主角周寡妇的性格上，我觉得是前後不统一的；作者在一开头曾经这样介绍周寡妇说::“生活的磨练，使周寡妇养成了一种倔强的性格，她乐天，不怕困难，敢于向一切使她不愉快的事情反抗、斗争。她的心地是善良的、正直的，但是她有一个大缺计纪:选遇上困难後，只知道硬碰，因此她有时候也就会暴躁的随便骂人，但她确实并不是有意骂人。”这就是作者概括叙述的周寡妇的性格，但在故事的发展中，我们说作者并没有完成这个人物的性格，恰恰相反，当周寡妇的葡萄因为合作社有困难不能代收的时候，她这个“不怕困难”“反抗斗争”的女人可把情绪闹的未免有点过了劲；水车不安了，剩在树上的葡萄也不摘了，她还伤心的呆在家里掉着泪。当女儿红娥一面劝她，一面问她:“……咱们的葡萄怎么办呢??”她只回答着:“怎么办?我也不知道怎么办!”难道这就是所谓“生活的磨练”养成的一种“倔强的性格”人物吗?显然的，这流露出一个遇见困难颓丧而只有坐着听天由命的无能女人的性格，这不是作者想写的倔强的周寡妇，更不是“敢于向一切使她不愉快的事情反抗”的周寡妇的性格的特征。"},{"type":"paragraph","text":"更违犯性格统一的地方，是周寡妇自己造成的一个恋爱误会的插曲了，作者写她明明在头一天抱着西瓜走进葡萄园，去送给安装水车的龚玉泉同志和女儿红娥的时候，听见了女儿和垄同志谈的是怎样劝她不要动不动发脾气的急性病关题，而且她听见时暗笑了，其他再没有写使她可疑的场面，为甚么她在第二天的西红柿田里已经告诉珍珍红娥爱上了垄同志的瞎话呢?而且把一往热爱的女胥了双喜，只为了和他父亲了老贵吵过一架便挖苦他为“……丁双喜，那儿比得上垄同志一个小指头啊!”这种思想上的转变，不如说感情上的急据变化，难道也就是作者所谓的她的“心地的善良，正直”吗?我想每一个读者会感到::这种性格的奇突，这个人物的可压。显然的，这也是作者只为了追求“曲折”的情节而制造的一个插曲，但生活会告诉我们的，这种插曲会如何影响了人物的完整、统一，真实感呵!我们反对吴善元同志在这里所说的“恋爱的误会自然是合情合理的”说法。"},{"type":"paragraph","text":"苏联剧作家M·巴巴瓦曾经说“剧作家在现在主题上的基本工作不是追求某些特殊的情节，而是应该深刻表现自己主角的性格。”这对我们的剧作者还是很好的意见和启示；对我们读者和观者也就贡献了一个很好的批评标准。"},{"type":"paragraph","text":"再者，一个剧本的时间是很重要的问题，它可以帮助读者或观众更清新，更明显的对故事情节的真实感，但作者却开始即写上了“一九五○”年秋天“八月”而在第每三节中，就说周寡妇想把葡萄送给志愿军呵，怎样计划抗美援朝的捐献呵，而且在庙会上卖了葡萄後捐献了二百万，而整个故事的发展没出八天。任何一个中国人民会知道这是多么可笑而荒谬的错误，中国人民志愿军一九五○年八月还没出国哪!这若是排字工人的错误那是应马上纠正的，但若是作者的错误，我想人民文学的编者也是应该检讨的吧!"},{"type":"paragraph","text":"最後我们说这个主题还是富有新鲜意义的，希望我们的剧作者，更多写些更好的电影文学脚本出来，但也要求我们的作者们，要更熟悉深入人民的生活些，更熟悉新中国新人物的性格些，才会把我们祖国新社会的幸福生活和活生生的人物，在文学艺术中充分的表现给人民。"}]}