{"id":257835,"date":[{"year":1952,"month":2,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"漫画课","genre":"美术作品","count":"1923","ytitle":"","mtitle":"复制漫画怎样打稿子?","ftitle":"","authors":["司田"],"text":[{"type":"paragraph","text":"司田"},{"type":"paragraph","text":"答一店员同志"},{"type":"paragraph","text":"来信上没有真姓名，只得这样称呼你了。"},{"type":"paragraph","text":"你和你一起的同志们，在五反运动中，除了英勇地坚决地参加了打虎的实际斗争而外，并且组织了漫画宣传小组，集体地有计划地复制漫画，进行橱窗宣传和街头宣传投身于紧张热烈的三反斗争特别是反贪污的斗争中，忙的抽不出空，否则我是多么愿意到你们那但，我也的确看过许多许多店员同志们所复制的漫画了，其中着实有不少是复制得非常精采的，甚至放大和着色之后比原画要好看得多。当然也难免有些复制得比较差一点，竟有大大的画走了样的。正如你所说的:“为什么照原画放大复制，不打格子，总要走样，有时一直走样走得厉害?”"},{"type":"paragraph","text":"这个问题上星期四答刘金声同志时已经谈过，这里我愿意再谈一谈。但我还是要重复的说，复制漫画最好不要打细密的呆板的小方格，而要灵活的运用比较线(或引证线)，并且要训练我们的眼睛去观测原画轮廓的正确形象，和互相比较他的各部分。我们要懂得观测和比较的方法，然后才能灵活地运用比较线。比较线是观测和比较的原始纪录，但比较线也能反过来帮助我们的眼睛去观测和比较。"},{"type":"paragraph","text":"例如印在上面的画(1)我们观测和比较一下，便知那店员弟兄和不法商人在画面上约各占左右一半，在画纸上就可以按照这个比例首先决定两个人的位置。然後再观测店员与不法商人的高度，比较一下，就知道两人的立足点是在一线上的，不法商人的头则比店员矮，划一根比较线，就明显看出他是与店员的肩相齐的；店员的下巴处如划一根垂直线下去，恰在左脚尖上；倘从店员的肩头到脚底作一直线，他的右拳恰当一半的地方；这右拳和左手，和下襟，和不法商人的臂弯尖都在一根水平线上，……这样的观测，互相比较，一面一手在画纸上划出比较线，并确定从这根比较线得出的主要轮廓线，这样的一一比较，就一一的画出来了。假使你的眼睛很能从原画上作出各种“比较”的观测，你的手又能很适当地在书纸上根据观测作出各种比较线，那么，你的复制漫书是不会太走样的。这是一种很有趣的工作。"},{"type":"paragraph","text":"用眼睛观测比较，没有先后次序和呆板的成法，可以完全随作者的意，只是要注意:先从大处着眼，然后逐步注意小的部分，如上面的画(1)不要一开头就去比那个店员的头大还是不法商人的头大些，更不必去比店员两眼中间的距离，而应该先确定他们两人的位置、高度，然后是身体的轮廊，头、手、脚的位置和大体姿态，最後才去研究和比较那些个别的细小部分。"},{"type":"paragraph","text":"观测和比较，是越详细越精到越好，可以多方的互相的比较。以甲比乙，又以乙比丙，或甲乙丙同时比较。所谓甲乙丙……是形象和轮廓上突出的显著的点，或是交叉的曲折的线，和分割的划开的各个部分(面)，而这些点、线、面，必须要选择明确可供观测的，才能便于比较。特别是轮廓的突出处和转折处的点，尤其是观测和比较的根据。抓住一点，看看他跟那一点成水平，跟那一点成垂直，跟那一点成什么角度的倾斜，……这样就可以在画纸上作出各种比较线来了。例如上面的画(2)，店员后面那一点可通过袖湾与裤腿和铺盖交叉处成垂直；不法商人的发巅那一点可与店员的领扣一点成水平；店员的鞋跟与商人站平的鞋跟和翘起的鞋尖，三点可成为扁扁的一个三角形。用这些比较线来大体的确定构图，然后仔细描绘，这种画法不是比打格子要灵活有趣得多吗?"},{"type":"paragraph","text":"比较线是作者为便于观测和比较而假定的线，多作较为延长的直线，竖、横、斜，都视实际情况随机应变。有时也可以作弧线，但也要是规则的弧线，才能“比较”。有时还可以选定若干适当的点作成各种几何形如三角、长方、梯形、圆形等来作“比较”。以上面的书(5)作例，后面群众的头顶一线，和立足一线，都可以作一条弧线而成扇形，不法商人及纸片眼册的外廓则可合成一个三角形，靠着这个扇形和三角形作基础，这幅漫书复制起来，决不致于“走样走得厉害”了。是画一幅车最初一步的基础准备，这些线并不就是轮廓线，奸比修造房子之最初要搭起竹架子来一样，这些竹架子是造房子的一种帮手，一种依据，等到房子造好，这些竹架子必须全部拆去。比较线也如此，画好之後，便要废除，因此比较线最好都用铅笔来画。有些同志在复制漫画的时候，懒得打草稿，拿起黑笔，一挥而就，这样当然要走样。如果先用铅轻轻的打草稿，并且先作出各种比较线来，然后确定轮廓线，最後才用墨笔把正确的轮廓线钩出来，这时比较线和任何画错的线根本都看不见，就是等于废除了。"},{"type":"paragraph","text":"上述这种观测的方法和比较线的运用，也就是写生或速写时观测物体形象和正确描绘的方法。用这种方法来表制漫画，就是一种论艺术学习，是有创作意义的。本刊今天转载了中央美术实践的五幅画，请用检测比较的方法试着复制比比看!"},{"type":"paragraph","text":"祝你们打虎胜利!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522b070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(1)利诱店员</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522b070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(2)威胁店员</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522b070103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(3)攻守同盟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522b070104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(4)避重就轻</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\02\\522b070105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(5)抗拒坦白难逃法网"},{"type":"paragraph","text":"中央美术学院编绘</FONT>"}]}