{"id":257929,"date":[{"year":1952,"month":2,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1527","ytitle":"","mtitle":"中苏两大国人民的友谊是牢不可破的","ftitle":"——记莫斯科举行的中华人民共和国文学晚会","authors":["H·克里文科"],"text":[{"type":"paragraph","text":"H·克里文科"},{"type":"paragraph","text":"“中苏两国人民相爱，"},{"type":"paragraph","text":"中苏两国境土相连，"},{"type":"paragraph","text":"从北京到莫斯科，"},{"type":"paragraph","text":"天地啊，多么辽阔……”"},{"type":"paragraph","text":"中国诗人艾青在他的作品“献给斯大林”中这些令人激动的诗句，在一九五一年十二月十一日莫斯科举行的中华人民共和国文学晚会上朗诵出来时，显得特别明朗而有力，赢得了满座宾主们的热烈掌声。在这首诗篇里洋溢着的情感，正反映出中国作家和苏联首都居民在这一天到莫斯科音乐院辉煌的礼堂来参加文学晚会时所怀着的心情。"},{"type":"paragraph","text":"苏联作家协会代理总书记、诗人苏尔科夫代表莫斯科文学界致欢迎词。在欢迎词中，他指出:中国现代作家的作品在苏联受广大读者的普遍爱好。苏联人民对于中国兄弟民族的生活和文化感到极大的兴趣。"},{"type":"paragraph","text":"苏尔科夫在他的开幕词中令人信服地列举了一些雄辩的数字。在最近二十二年中，苏联出版了三十位中国作家的八十八种作品，发行总额达三百二十九万七千册之多!中国作家的作品，不仅俄罗斯人可以读到俄文的译本，而且乌克兰人、格鲁吉亚人、亚美尼亚人、立陶宛人、爱沙尼亚人、拉脱维亚人、哈萨克人、阿塞拜疆人、以及苏联其它各族人民都可以读到他们本族文字的译本。单单鲁迅和萧三的著作，就已发行了三十多版。"},{"type":"paragraph","text":"但是，这个晚会本身，比这些数字更有力更令人信服地说明了中国文学如何受到苏联人民普遍的重视。在这个晚会上聚集了各种不同职业的人:首都新建摩天大楼的建筑家和各工厂的工人，教师和医生，作家和大学生——他们都来到这里，来欢迎伟大的中国人民的作家当以冯雪峰团长为首的中国作家们在主席台上出现的时候，出席晚会的人们都以经久不息的掌声表示欢迎。在主席台上陪伴着嘉宾们的，有苏联最著名的文学工作者、斯大林奖金得奖人伊沙科夫斯基、格里巴巧夫、特伐尔道夫斯基、阿利盖尔(女)、阿乌艾佐夫等。他们中间很多位在最近几年来会致力于翻译中国作家和诗人们的作品，并获得良好的成就。"},{"type":"paragraph","text":"中华人民共和国特命全权大使张闻天和使馆人员也参加了这个晚会。"},{"type":"paragraph","text":"晚会上，作家冯雪峰关于现代中国文坛的动态，作了一个简短的报告。他说明了中国作家怎样在积极参加建设新民主主义的中国。"},{"type":"paragraph","text":"他说:“我想着重指出先进的俄国文学与苏联文学对中国文学所起的巨大影响。我们深深地感激苏联人民和苏联文化。俄国作家的许许多多重要作品——从普希金到高尔基都已译成了中文，这个事实就再好不过地证明了:很久以前，俄国文学就已经对中国文学起了影响。”"},{"type":"paragraph","text":"冯雪峰在他的报告中说到:“今天的晚会是中苏两国在文化艺术方面建立经当联系的一桩重要事件。它更加说明了中苏两国人民间牢不可破的友谊的特别重大意义。今天的晚会同时也证明了，为自己的祖国和人民的利益而工作的中苏两国作家们，正在竭尽全力为建立世界持久和平及全人类的幸福与进步而斗争。”"},{"type":"paragraph","text":"魏巍、李季和胡可都在晚会上朗诵了自己的诗句和随笔，他们歌颂斯大林，歌颂莫斯科，歌颂保卫和平的斗争，歌颂中苏两国人民间永久紧密联系的牢不可破的友谊。苏联诗人别捷免斯基、瓦西里也夫、科罗科洛夫教授，莫斯科各剧院的演员克拉斯努希金娜、康索夫斯基、托卡列夫都朗诵了中国作家许多作品的译文。"},{"type":"paragraph","text":"当大会主席苏尔科夫高呼中国共产党领袖、伟大的中国人民领袖毛泽东万岁，高呼全世界进步人类的伟大领袖斯大林万岁时，全场一致起立热烈地欢呼。狂热的掌声延续了数分钟之久。"},{"type":"paragraph","text":"晚会结束后，举行了一个由苏联艺术界许多著名艺术家主演的大音乐会。莫斯科省音乐爱好者交响乐团和首都音乐院合唱团联合表演了作曲家格里戈利扬的作品——由独唱、合唱和乐队合奏的“太阳照耀着中国”。苏军阿历克山德罗夫红旗歌舞团演唱了中国作曲家和朝鲜作曲家的作品。"},{"type":"paragraph","text":"中华人民共和国文学晚会是中苏两国人民的友谊一年年地更加坚牢巩固的一个新的证明。(莫斯科特稿)"}]}