{"id":1064539,"date":[{"year":1996,"month":11,"day":8}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2039","ytitle":"","mtitle":"营造良好的社区文化氛围","ftitle":"——天津和平区社区精神文明建设的故事","authors":["张淑英"],"text":[{"type":"paragraph","text":"新华社记者　张淑英"},{"type":"paragraph","text":"提起天津和平区的社区文化，可用八个字来形容，丰富多采，形式多样。只要一踏进和平区，人们便可感受到浓厚的文化氛围。"},{"type":"paragraph","text":"和平区也曾面临过开展文化工作的难点:地域狭小、人口密度大、原有文化设施陈旧老化等；这些发展文化事业的不利因素与广大群众日益增长的文化需求形成了鲜明的反差。"},{"type":"paragraph","text":"面对这个区情，和平区坚持文化工作的“两为”方向，因地制宜，扬长避短，充分发挥文化馆、站、俱乐部的优势，以文化活动为载体，用活动促繁荣和发展的战略，使这个区群众文化活动高潮迭起、异彩纷呈，并形成“和平特色”:春有“和平之春”娱乐大联欢，夏有“纳凉晚会”，秋有“中秋赏月”，冬有“上元观灯”。"},{"type":"paragraph","text":"每年七、八月份，天气炎热难捱。但当夜幕降临，和平区许多居民各自端着椅子、马扎走出屋门，他们或边品茗边欣赏节目，或“拜师学艺”，或参加棋类比赛一决胜负，其乐融融，快活赛神仙。他们这是在参加和平区推出的“消夏纳凉晚会”。晚会以街、居委会为基础，活动办到大街小巷、楼群院落、军营校园、公园绿地，把文化送到群众的家门口。晚会内容有文艺演出、各种比赛、舞会、电影、录像、便民服务、法律咨询等，项目达十一大类、一百三十二项，场次均在千场以上。这项活动如今已开展了十年。"},{"type":"paragraph","text":"文化活动有创新才有特色，有特色就有生命力。一九八八年春节，和平区在繁华的和平路上举办了“龙腾津门”和平之春花灯赛，既装点了市容、美化了店堂，又使沿街的企事业单位踊跃参加到社区文化活动中去。从此，“和平之春”便成为和平区的另一特色活动，并且内容不断丰富，有“春之声”、“春之舞”、“春之容”、“春之乐”、“春满和平”、“春风送暖”、“春涌菊坛”、“春日景和”等。举办九年来，年年有新意，常办常新。"},{"type":"paragraph","text":"妙招是和平区社区文化活动的点睛之笔，有了妙招，使内容和形式大致相同的文化活动跃上新的档次。一九八七年，和平区举办“珠峰奖”和平友谊舞大赛，由于采取了把决赛现场放到舞台的妙招，引起了轰动效应。一九九○年，由和平区主办的天津市京剧十佳票友选拔赛，只因采取了电视观众投票评选的妙招，一时成为津门的热门话题。高招又称“拳头产品”。和平区主办的九一“和平杯”中国京剧票友邀请赛和九三中国京剧票友邀请赛、中国首届戏迷大赛等都在社会上引起轰动。"},{"type":"paragraph","text":"和平区之所以招数多、效果好，首先由于领导重视。几年来，他们先后投资一千五百万元用于全区影剧院的改造；投资二百八十万元建成活动面积达二千平方米的新兴街文化站、体育馆街文化站、小白楼街文化站，并制定了年年新建街道文化站的近、中、远期规划；拨款四百八十万元对文化馆、图书馆、少儿馆、建党纪念馆进行更新改造扩建；为使区图书馆达到二十万册的藏书标准，一次性拨购书款三十万元，并决定今后每年坚持拨付购书款十万元。"},{"type":"paragraph","text":"社区文化仿佛像个连环，一环套着一环。为使环环相扣，和平区建立了“群众文化工作委员会”，担负了全区社区文化工作的指导和协调的重任。有了这个枢纽中心，和平区的社区文化得以不断向纵、深、横、广发展，形成了区街文化和职工文化，青少年、儿童文化，老年文化，图书阅览，影视放映，家庭文化，残疾人文化，社团文化，文物保护，录像放映，娱乐场所，书刊印刷发行，音像市场发行，机关文化等十五条文化网络。"},{"type":"paragraph","text":"群众性、参与性、多样性与层次性是和平区社区文化的主要特点。和平区于一九八六年九月建立了区级文联组织，其中包括作协、美协、书协、摄影家协会、戏剧协会、曲艺协会、音乐舞蹈协会等七个协会，把全区的专业文艺工作者与广大业余文艺卫作者进一步联系在一起，起到了桥梁和纽带的作用。十年来，各协会培养了大批人才，创作发表了数量不菲的作品。"},{"type":"paragraph","text":"和平区还努力发展社团文化。和平文化宫社团文化发展较迅速，目前拥有“爱乐合唱团”、“和平文学社”、“和平国剧社”、“和平影社剧团”、“幽默艺术团”、“和平书画社”、“风情油画研究社”、“书画研究会”等15个业余文艺社团，经常活动的积极分子有1600多人。区工人俱乐部也拥有业余京剧团、曲艺团、评剧团、书画社、海河印社等。区少年宫建立了艺术团，并在岳阳道、鞍山道、西宁道、新华南路等6所小学中设立了艺术分团。这些社团的成员在历次举办的艺术节、文艺汇演、展览以及各种大赛中，都曾获得过区级、市级、全国乃至国际大奖。"},{"type":"paragraph","text":"在和平区，到处可以见到群众积极参与社区文化的可喜景象。刚刚结束的“和平杯”中国京剧票友邀请赛的决赛中，有一项“京剧戏迷知识比赛”。对于从京剧的起源、形成，到流派、表演程式等知识性很强的试题，群众报名参赛近5000人，其中年纪最大的92岁。"},{"type":"paragraph","text":"文化是打开社会文明这座宝库的一把钥匙。和平区通过丰富多采的社区文化活动，丑恶受到遏制，人们的心灵进一步净化。天津音乐学院教授陈蓉蓉和爱人石帷正都是有名的歌唱家。他们都有一股热心肠，每次举办“纳凉晚会”他们都义务为群众演唱。陈蓉蓉说:“我也是和平区的一名居民，为邻里唱几首歌理所当然。”"},{"type":"paragraph","text":"(新华社天津11月7日电)"}]}