{"id":1064640,"date":[{"year":1996,"month":11,"day":8}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"娱乐业新闻","genre":"","count":"1805","ytitle":"剪辑机“光荣退休”　电脑全面“顶替”","mtitle":"电影制作方式悄然革命","ftitle":"","authors":["雪里"],"text":[{"type":"paragraph","text":"雪里"},{"type":"paragraph","text":"在过去4年，西方电影业发生了一场静悄悄的革命，老式的机械剪辑机已经完全为数字式的电脑剪切方式所取代。"},{"type":"paragraph","text":"如今，电脑占据了整个电影制作过程的核心位置，并使电影影像语言超乎寻常地丰富，使电影制作方式全然变了模样。这一切来得比人们预料的快得多，1992年，美国整年内只有4部影片是用电脑作后期剪辑的，当时大多数人把它当作新鲜而又陌生的操作手段，但是如今有80%的好莱坞电影使用电脑剪辑，它成了稀松平常的事。"},{"type":"paragraph","text":"传统剪辑:手工作坊的代名词"},{"type":"paragraph","text":"对传统剪辑方式，人们还记忆犹新，且又不堪回首。它是落后的手工作坊的代名词，电影工作者们在堆满凌乱不堪的胶卷的剪辑室内，不分昼夜地剪下和粘贴一段又一段胶片，不断进行比较对照，不断地推翻重来，一不小心还会踩坏满地都是的胶片，其中的劳累困顿和忙乱真是一言难尽(见上图左)。而在数字化的剪辑室，一切都井井有条，可达150英里长的胶片储存在硬盘里，导演面对的是一台电脑，只要轻触鼠标，就可以找到任何一个片段，如果需要来一些特技，不必把胶片搬进光学室，电脑直接可以做出更逼真的效果来，将两种场景天衣无缝地叠加，增添子虚乌有的人物，使一个片段产生无数变化，总之你所能想到的都可以在电脑中变成虚拟的现实(见上图右)。"},{"type":"paragraph","text":"在电影发明后的100年时间里，机械剪辑机一直承担着核心的功能，无数经典影片正是从这种发出老旧的嘎嘎声的机器中最后成型的。现在，随便走进那家好莱坞电影公司的剪辑室，你会发现这里已全然没有了传统印象里的嘈杂忙乱，而代之以出奇的安静整洁。以目前正在后期制作中的惊栗片《赎金》为例，助手先将所有拍成的电影胶片输入电脑，加以分类，然后再由导演在两位编辑的协助下在电脑上任意施展想象。电影由此被划分为泾渭分明的两个阶段，前期的实景拍摄是一种收集素材的过程，而在后期，所有剪辑、合成、声效及特技等一应工作都由电脑完成，导演不必开机重拍，电脑完全可以修改任何他不满意的画面。可以说，未来电影已经和动画片的制作方式难分伯仲了，更为重要的是，电脑剪辑正在日复一日地奠定其核心地位。"},{"type":"paragraph","text":"电脑制作:未必提高电影质量"},{"type":"paragraph","text":"在这种信息革命的冲击下，原来承担不同功能的工作人员之间的界定变得模糊不清。比如，编辑、特别效果制作以及声音合成的工作开始合流，由编辑统一在电脑上进行处理。编辑的角色从而更为重要。但是，一般公众误以为，先进技术的引进会使电影后期制作的时间大为缩短，从理论上说，这是合理的看法。然而，电脑发挥的积极作用正在于可使艺术家对电影产品的制作更精益求精，超越更多的艺术表现极限。可惜的是，很多好莱坞电影公司老板出于商业利益的考虑，要求制作者加快电影生产周期，从而使摄制人员日夜赶工，疲于奔命。因此，近期上市的以电脑为主要特技手段的美国电影多多少少有粗制滥造的痕迹。"},{"type":"paragraph","text":"作为一种新兴的电影手段，电脑后期剪辑暴露出来的问题还不止于此，比如有些导演过于依赖电脑的神奇力量，于是在现场拍摄时大量摄取素材。一般情况下，一部片长1.2英尺的电影最多从长达30万英尺的毛片筛选而成，现在编辑常常必须对付100万英尺长的胶片。因而，尽管高科技的力量美妙无比，电影后期制作人员仍需投入超人的体力和精力。"},{"type":"paragraph","text":"新锐导演:把电影拍得像MTv"},{"type":"paragraph","text":"从美国近期的一个趋势来看，随着电脑的应用，诞生了一批年轻的导演，他们大多精熟于MTv那种影像纷呈的快节奏表现方法，却缺少传统电影表现的熏陶，故能很快适应电脑剪辑方法。他们带来了一种适应新技术的工作方式，不看电影分镜头本，也不讲究合作，一个人在电脑前作法，从而把电影搞得像MTV一样令人眼花缭乱，但在电影的戏剧表现力方面明显功力不足。最新出笼的巨片《石破天惊》便由于滥用电脑特技而遭到舆论的批评。唯此，人们担忧电影传统的戏剧冲突和情感表现的魅力会不会由于电脑的突然介入而逐渐消失?"},{"type":"paragraph","text":"这种忧虑显然是不无道理的，但是，电影的数字式革命并不以人们的意志为转移，全电子化的电影制作正按20年前美国导演弗朗西斯·科波拉所准确预测的那样迎面向人们扑来。在此后的5至10年内，电影画面的色彩和精确度将更加细腻和丰富，数字式电影摄像机将登上历史舞台，连电影院内的放映机都将实现电子化。人们将不用担心电影胶片会变形和褪色，但那是不是人们心目中的电影呢?看来，这个问题与机器无关，而仍然应由掌握电影制作的艺术家、制片商和电影公司老板来回答。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B8100201.JPG\">"}]}