{"id":1064880,"date":[{"year":1996,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1602","ytitle":"","mtitle":"不敢说黄山","ftitle":"","authors":["郑荣来"],"text":[{"type":"paragraph","text":"郑荣来"},{"type":"paragraph","text":"未登黄山之前，常听朋友评说黄山，赞美黄山，我向往得不行，企盼得不行。待我真的去了黄山，却又遗憾得不行，懊恼得不行。"},{"type":"paragraph","text":"本来想，黄山归来便写点文字，记点儿事，抒点儿情，发点儿感慨，但它却在我心中冷却了两年多，原因是没登天都峰留下的遗憾。"},{"type":"paragraph","text":"有一句话:“天都没敢攀，等于没有到黄山。”我到过黄山，却未敢说黄山，更不敢写黄山，心理原因就在于此。"},{"type":"paragraph","text":"我是有过登天都峰的豪气的，那是前年在合肥之时。有朋友问我:“去过黄山吗?”“没有。”他于是鼓动我:“应该去一去，错过机会可惜!”"},{"type":"paragraph","text":"我真的可惜过一回。那是1974年，我跟老同事老曹出差芜湖。当地朋友鼓动过我们，建议我们去一趟黄山:“从这里去不远，五六个小时的汽车。”出于种种考虑，我们没有去。此后20年中，我竟未遇一次适当的机会。老曹已于去年作古，也不知他后来登过黄山否?这20年中，与朋友闲谈，言及黄山，我就只有听的份儿，没有插嘴的资格。我真的向往了20年，企盼了20年!"},{"type":"paragraph","text":"前年10月，我终于有了集体去黄山的机会。其实无需鼓动，我早已心驰神往了:我要登黄山!登记本上有了我的名字。"},{"type":"paragraph","text":"车到屯溪，已靠近黄山之门。又有朋友介绍黄山，极言黄山之壮美，还说天都峰之险峻:“上黄山的极至，就是登天都峰。”我雄心勃勃:“才海拔1800米，还没峨嵋山高，登天都!”我在街上花了25元，买了双轻便旅游鞋，准备登峰时穿。"},{"type":"paragraph","text":"那天早上，我们坐缆车上山。此法无拾级而上、躬腰登攀的情趣，却有腾云驾雾、飘飘欲仙的感觉。有一段路，在云雾中，见远山在晨光之下，时近时远，忽隐忽现，雾霭中之青翠，朦胧中的秀美，都在顷刻之间变幻着。“这分明是青山，何以叫黄山?”缆车上无人解说，我便如乡下人进京城，把眼见的一切，整个地吞进肚子里。"},{"type":"paragraph","text":"到达一天门、寿字崖，秋阳在上，晴空万里，远山近景，明暗相间，层次分明。顾不得导游小姐的解说，都拿起相机“咔嚓咔嚓”拍起照来。明丽的景色，新鲜的感觉，也留在了我的柯尼卡的镜头里，要把黄山带回家，存于心中，留给永远。"},{"type":"paragraph","text":"在北海宾馆吃过午饭，便又去看排云亭、飞来石等景点。都是晴晴朗朗的天，气温不冷又不热，我们的运气真不错!最让我们兴奋的，还是第二天早上看日出。四点多钟就起床，穿着旅馆租借的棉大衣，爬到旅馆前面不远处，便是看日出的最佳地点。五点一过，人们便开始以分秒计算，恭候红日的出现。终于，东端极处的地平线上，渐渐红透一片，突然升起一个火球，周围响起一阵欢呼声和“哇，哇!”的赞叹声，以及“喀嚓喀嚓”的相机快门声。这一刹那，太不容易了!常常日无云、夜无云，偏偏此刻云遮日!据说不少人等了好几天了，难得今早好运来临!"},{"type":"paragraph","text":"人们最看重的，除了看日出便是登天都。上午下山又上山，经玉屏楼，至迎客松下不远处，便是勇者弱者的“分野处”，我抬头看，天都峰此侧，陡如云梯的石级，恰似直上直下的天阶，好几百米高，没有回旋，没有缓坡。由下往上看，立马想起李白曾用的四个字:危乎高哉!再仰望天都峰前那至险之景——鲫鱼背，上面正有三两黑点在移动，那是有人正在缓慢地进行着人生境界的飞跃性的跨越——跃入勇者的行列!"},{"type":"paragraph","text":"我们几个已进“知天命”之年者，终于由踟蹰而驻足，目送着年轻的勇者，带着豪迈的欢笑，直上云天而去。我们经“一线天”、半山寺而下。将至山下，遇见登天都的凯旋者。他们笑谈登顶之愉悦，我却投去羡慕和敬佩的眼光，由此也生发出几分遗憾的感叹——我的脚步，只达到天都峰下；我的豪气，却远远留在了合肥和屯溪!那双旅游鞋也白买了。"},{"type":"paragraph","text":"我又想起那句话:“天都没敢攀，等于没有到黄山。”为此，我总有一种弱者的心理:不敢说黄山。"},{"type":"paragraph","text":"据说，天都峰顶平如掌，有天然石室可容百余人；"},{"type":"paragraph","text":"据说，于此远眺，一览群山，千峰竞秀，如诗如画；"},{"type":"paragraph","text":"据说，于此可见云凝碧汉，气象万千，烟云翻飞，浩瀚似海；"},{"type":"paragraph","text":"据说，于此便有“五岳归来不看山，黄山归来不看岳”、“登黄山天下无山”之感；……"},{"type":"paragraph","text":"黄山是我能说的么?!我要做的只应是:天都不曾攀，休言识黄山!"}]}