{"id":1064325,"date":[{"year":1996,"month":11,"day":6}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1486","ytitle":"","mtitle":"“颜色大师”穆利","ftitle":"","authors":["季玉年"],"text":[{"type":"paragraph","text":"季玉年"},{"type":"paragraph","text":"我与法国当代画坛大家马赛尔·穆利的相遇，要追溯到十年前。在1987年间，我还在银行界工作，我服务的金融机构拥有自己的私人博物馆。就在那里，我第一次见到马赛尔穆利的作品。"},{"type":"paragraph","text":"我天生热爱艺术，很小已经开始习画，长大后更抓紧每一个机会，到各地博物馆欣赏揣摸各种文化艺术品，特别是西欧的现代绘画。才二十多岁已经看过大部份世界级大师的公开展览作品。"},{"type":"paragraph","text":"然而，我还清楚记得，初遇穆利的画时内心的一份震动，我不禁惊叹:“我是站在一位大师的面前”。直到如今，虽然我欣赏穆利艺术已有十年，他还常常给我新的惊喜，而旧作的趣味则历久弥新。"},{"type":"paragraph","text":"他的画面，不管是人物或自然景色，总充满了动感。笔触从不拖泥带水，也不刻意卖弄，只有自然从容的生趣，让人遐想回味。他的设色既不像后印像派那样跳跃狂放，也不似野兽派一般优雅纯静，而是充满了巴黎特有的浪漫诗意，以及一份对生活的乐观与豁达。"},{"type":"paragraph","text":"穆利可以称为“颜色大师”。他用色宽广，平深并置，变化无穷，令他的抽象构图充满张力和空间感。颜色在他手里，不仅是表现实物形态的媒体，本身也饱含艺术美，成了可以独立观赏的主题。"},{"type":"paragraph","text":"几年后，由他的瑞士代理画商怀宝女士引领，我终于有机会拜访他。当时，他已年逾七旬，但仍乐于与人接触，兼且和蔼可亲，毫无傲恃。虽然言语不通，但透过对艺术的共同热爱，我们相处得像两个老朋友。我是从他的画作去认识他，相信他是以艺术家特有的敏锐和直觉来捕捉我这个倾慕者的心情。"},{"type":"paragraph","text":"其后，我看了更多他不同时期的作品，知道更多他的人生和创作历程，为之无限感慨。他出身贫寒，从小靠多种工作维持生计，又生逢战乱，遇上国家被侵(他曾因被德军误作间谍而被囚)。可是，坎坷的境遇并没有埋没他绘画的天份，反而令他更了解人生百态，激起了往后创作的热情。从他的画作里，我们见不到艺术家因沉重苦涩的经历而悲观，反而只有一份对生活、对艺术的欢悦之情，这种坚毅不屈的乐观性情，给作品的观赏者不少鼓舞，更带领他们回到纯真的孩童世界。"},{"type":"paragraph","text":"我们常说画如其人，用这话来形容穆利和他的作品是贴切不已。他自七十年代以来就已经享誉国际。他的足迹遍及世界各地，作品也随之在无数国家展览。自本世纪初形成的巴黎画派，在今天已公认穆利是该派当今重要的灵魂人物。曾经与他同道出身，今天画价百万的艺术家，只要提到马赛尔·穆利，都肃然起敬，认为他的画品、人品已经不能用我们这个年代的通俗标准来量度，因为在他画中的追求精神和对自己信念的执著，在今天高度商业化的社会里，实属一种难能可贵的典范。坦率地说，我从穆利的艺术里领略到的是其创作之美，而在他的身上我学到的正是为人之道。"},{"type":"paragraph","text":"今年为了准备穆利的个展，我又回到他在巴黎郊外的小舍去探望他。他已经八十岁了，心脏开始有些问题，但是造物主似乎对这位老先生特别钟爱，因为在他的近作里，并没有迟暮之年的低沉或感伤，反而继续出现新的变化与生机。他依然每天作画，每幅作品还是各具创意。想象力和灵感像两位守护神那样，不断照顾着这位老人，他的创作激情和力量一如往昔。"},{"type":"paragraph","text":"把穆利介绍到亚洲，尤其是中国大陆是我几年来的心愿。我经营画廊的最大抱负，是要成为国际文化交流的桥梁。我觉得好的艺术品，应该尽量让更多的人分享。试想如果没有好的艺术、好的创作，人类今天的生活会是什么样?此外，我希望透过介绍穆利，可以把他的作品中一贯具有的独立个性，执著追求，坚持艺术的那种纯粹精神传播出去，使他所守的道路，有年轻的后继者。"},{"type":"paragraph","text":"这次马赛尔·穆利艺术大师的画展，在国际大都市、中西文化艺术交接点的上海展出，展品有五十多件，穆利先生也亲临上海，给上海人民带来珍贵的艺术享受。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B6081201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>穆利</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>乘风破浪(油画)　穆利</FONT>"}]}