{"id":1064120,"date":[{"year":1996,"month":11,"day":5}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2113","ytitle":"","mtitle":"新文学寿星施蛰存","ftitle":"","authors":["邓云乡"],"text":[{"type":"paragraph","text":"邓云乡"},{"type":"paragraph","text":"大约三年前吧。上海《文汇读书周报》重印过一幅三十年代前期的漫画，画了当时文艺界的男女作家，围在一张大会议桌四周座谈。这是一幅我少年时代就在旧杂志上看过的漫画，印象极深，半个多世纪过去了，又重看这幅漫画，真是倍感亲切。有不少位我少年时看漫画时，怀着仰慕心情的先生们，后来有些位作了我的老师……而重见这幅转载出来的漫画时，这些位名家，早已纷纷成了古人了。真是俯仰之间，已成陈迹，何况一俯仰就俯仰了几十年呢?真是说不尽、道不完的感慨。因为这“俯仰”间酸甜苦辣、悲欢离合、七灾八难的内容太多了……自然是万花纷谢，不必多说了。但也有例外，也有硕果仅存的，在北京有冰心老人，在上海有巴老、有施蛰存老先生。前二位，只和巴老合过一次影，倒是在他府上。冰心老人则从未见过面。而施蛰存先生近十五年来，则是常常来往的。不过说是常来常往，见面的机会，也并不那么多，就是他老人家住在江苏路过去的愚园路，虽不是“西域”之遥，但也是靠近上海的“玉门关”了。而我则是住在上海的东面边上，虽非戍边“宁古塔”，也到了“图们江”边上……一东一西，来往一趟也不容易。记得上次见面，还是前年夏天陪日本名古屋大学杨亚平女士去的，一晃又快两年了。虽然常常思念老人，可是一直没有去看望。"},{"type":"paragraph","text":"最近北京《读书》杂志赵丽雅女士寄来了“书趣文丛”第一辑，有一本施老的新书:《沙上的脚迹》，十分有趣。我放枕头边，晚间和早晨，依枕翻来翻去看了好几遍。为什么叫《沙上的脚迹》呢?老人在“序引”中说:"},{"type":"paragraph","text":"“……近年来，思维迟钝，自叹老残，连一个书名也无法创新。最后，才决定了这个《沙上的脚迹》。这是法国十九世纪文人古尔蒙的一组语录式随笔的标题，我觉得用来作为我这个集子的名目，倒也很有意思，因为它是‘过去的生活’形象化。”"},{"type":"paragraph","text":"老人后面还风趣地说:这正如当今时兴的新产品，“货色是MadeinChina，商标是外国名牌。”实际中国新文学，不少虽然是中国字写的，却原是受外国影响的舶来品形式。这本书的后面有一部分海外作家记者访问施老的文章，总题曰“答问”，其中“答新加坡作家刘慧娟问”中，当问到施老三十年代读西方作品受到哪些影响时，施老说:"},{"type":"paragraph","text":"“我是一九二三年到上海的，一九三七年中国和日本打仗了。一九二三到一九三七年这段时期，我在上海，因此买得到外国书，看得到外国报纸、刊物。这些在文学上都有些影响。我最早受影响的是奥地利的显尼志勒……”"},{"type":"paragraph","text":"老人一说就是一九二三年，足足七十二年前，我是一九二四年八月末生人，老人到上海，我还没有出生呢?唉呀呀……真是羲皇以上、天方夜谭……因而我更想看看老人了。"},{"type":"paragraph","text":"正巧那天有朋友在旧时兆丰公园斜对面一家馆子请吃晚饭，由施老家走过去不远，这样我算好时间，先去看老人，然后再去吃晚饭，出门一趟，就可办两样事了。那天乘车十分顺利，由我家乘小巴两元到外滩，然后转公车，居然蒙照顾，先上车，有座位，一路直穿东西南京路，看看街景，十分舒畅，而且未堵车，大约半个钟头，江苏路到了。下了车，穿过新拓宽的江苏路的红绿灯，顺愚园路人行道，不远，就到了走熟了的施老家了。这是三四十年建造的高级弄堂房子，按旧时上海房屋规格，这是低于花园洋房、高级公寓，而又高于石库门房子的弄堂房屋，排档次在三级上下，是施老解放前自己花钱顶下来的。可是几十年来，一再被迫缩小，记得在十五年前，我第一次来看望施老时，他老人还住在朝北的一小间洗澡间改的卧室里，经常坐在一个小方桌面前，接待客人的坐具，既非椅子，也非方凳，似乎是一个久不使用、闲置了盖了盖子的马桶。当时我曾把所见情况写信告诉俞平伯教师，俞先生回信曾提到:“蛰存房屋问题初不知”(见《俞平伯书信集》四十三页)，虽只一句，亦感慨系之矣。施老的房子拖了不少时候，直到老人给北京中宣部写了信，才要回来主要的部分，即现在住的二楼前后两大间……近年市政当局，十分重视施老，给老人荣誉很高的奖，老人十分高兴。"},{"type":"paragraph","text":"我推开后门，走上二楼，经过厨房门口，问一位阿姨:“老先生好吗?”回答是:“很好，在房间里坐着呢?快去吧!”我轻轻走到前房间，门敞着，老人真是很好，正坐在小写字台边上，从一个不知哪位刚送来的西点盒子中选点心吃呢。我连忙合掌打招呼:“老夫子，老寿星……”老人十分高兴，忙说:“快坐、快坐……”我拖了方桌前的一把椅子，坐到老人身边，他说话声音宏亮，但耳朵有些背。这时他别的不说，先指着点心盒子说:“这是他们送我的，你先吃一块再说话……”这样就与老人谈开了。"},{"type":"paragraph","text":"地上堆了好多纸包，佣人拿走点心盒，老人让我从地上拿上一包纸包，打开一看，原来是老人编的《碑影》原稿，这可是一项大工程。老人说:“原来想编八大册，现在压缩成六大册，大体是秦汉、魏晋、南北朝(主要是北朝)隋、唐、宋、元明清，按历史顺序编下来。每个碑，三个影、全貌、碑额、局部放大，然后编者加说明……老人感慨好多碑毁了，现只保存有拓片，再有就是各代碑数多少不同，因而各分册之间如何平衡，也大费斟酌……以九二高龄的老人，又是新文学、又是古典文学，又是金石古碑，又是翻译文学，与老人真是越谈越起劲，但不觉已经瞑色入楼，晚饭的时间到了，我告辞出来，慢慢散步，去赴友人的晚宴去，但边走还边思念着老人……"}]}