{"id":1064806,"date":[{"year":1996,"month":11,"day":9}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"1642","ytitle":"","mtitle":"揭开朱旭成功的奥秘","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"真没想到，朱旭居然在家，而且正悠悠地喝着小酒。人们说，今年是朱旭的国际大奖年，光在日本他就先后四次获奖。5月，因在中央电视台和日本NHK公司合拍的电视连续剧《大地之子》中扮演收养日本孤儿的仁慈的中国养父，获NHK“银河奖”最佳男演员称号；6月，获全日本放送文化基金“最佳男演员”大奖。这两个奖项都是第一次授给外国人。9月日本创价大学为表彰朱旭为和平和艺术作出的贡献，授于他荣誉奖，为他穿上红黄黑条相间的博士服。同月，因他在电影《变脸》中出色地塑造了“变脸王”形象，东京国际电影节评委会又将“最佳男演员”的荣誉给了他。"},{"type":"paragraph","text":"面对掌声和鲜花，朱旭挺不平静，他捧着奖杯和奖状对人们说:“此刻，我想到的是培养我44年的北京人民艺术剧院，我感谢她!”"},{"type":"paragraph","text":"于是，朱旭回忆起半个世纪在北京人民艺术剧院寻求最佳表演状态的艰辛历程。他是剧院创建时的第一批演员。总导演焦菊隐当时提出的关于话剧表演的中国学派这一大课题，令全剧院上下为之求索，整整花了10年时间。那是斯坦尼体系与中国演剧传统相融合的漫长过程。朱旭在这一过程中铭记了演员的道德准则，掌握了演员在舞台上动作的三要素，学会了如何感受人物内心心理和刻画外形特征，懂得了“目中无人。心中有人”，为观众表演的道理。这一切使他受用一辈子。"},{"type":"paragraph","text":"观众的眼睛如同摄影机"},{"type":"paragraph","text":"谈起塑造“变脸王”形象，朱旭说:“拍电影、电视剧，与在舞台上演戏几乎没有区别。剧场里观众的眼睛如同摄影机的镜头，甚至比镜头还厉害，时而是‘大全景’地看演员，时而又将视点调节到只有演员眼睛的‘大特写’。有人说演员在舞台上表演需夸张，那是不对的。夸张的表演，叫人讨厌，戏曲界管这种叫‘撒狗血’。梅兰芳先生从不故意拉长腔、调高音，而始终在体会人物内心的戏。演员只能将塑造出令人可信的特殊的典型人物，作为创作的目的。在《变脸》中我演‘变脸王’始终遵循这一原则。”影片《变脸》拍摄50多天，在开拍前约2个月，朱旭就到那个小镇，渐渐进入人物的内心世界，设计人物的眼神、步态、手势、音调音色。在摄影机前又去掉人为刀斧的痕迹。他每一次创作的准备过程都是很长的。"},{"type":"paragraph","text":"功夫在戏外"},{"type":"paragraph","text":"“变脸王”是江湖艺人，要有江湖气，朱旭寻找和设计了一整套表现这一人物在个性、习气上的形式，演得自然、有特色。“变脸王”是个心地善良的老光棍，因为有重男轻女的观念，致使“狗娃”经历了苦难，朱旭演出了人物内心善良而方法残酷的统一。“我演的这个人物零碎事特多，养个猴、领个孩子、会变脸、会撑船，为了拍摄时得心应手没负担，开拍前，得做好准备。”朱旭确实出色地做到了。拍他表演变脸的那段戏时，教他的师傅紧张得手心冒冷汗，可他熟练得让导演和摄影师都看呆了。我好奇地问:“变脸到底是怎么回事?”“人家不让泄露。”朱旭遵守教学时的许诺。“变脸王”是在船上生活了一辈子的人，但他把撑船练得如同平日骑自行车般自如。“哪能一拿竿让人看着是个利巴头(外行的意思)?”“变脸王”肩头总扛着个猴儿，开始朱旭一碰那链子猴子就要咬他，后来，朱旭带着猴住同一个屋，人睡猴也睡，朱旭边说边模仿猴的模样，流露出爱惜之情。后来那猴与朱旭亲密到有人故意拍朱旭一下，猴便会窜上去做咬人状的程度。在拍戏时，朱旭一个手式、一声吆喝，猴子都乖乖去做，拍摄十分顺利。"},{"type":"paragraph","text":"朱旭有本“天书”"},{"type":"paragraph","text":"解决了这些问题还远远不够，更重要的是揭示人物的内心世界。在他拍电影《阙里人家》时，导演吴贻弓说朱旭有本“天书”，那是一些卡片，上面密密麻麻写着人物的贯串行动线，因为理得很顺，任怎么抽拍、颠三倒四地拍，朱旭从没把戏演乱。演《变脸》也如此，他事先把每一场戏都琢磨透，手抄的台词比看几遍都记得准确。点点滴滴的体会，也随时记录。从他54岁初上银幕拍处女作《红衣少女》至今，演每一部电影、电视剧，他都一丝不苟地运用着这个老法子、笨法子。曾和他合作的女演员吕中体会，朱旭每每把戏吃得很透，用心去演，与对手的戏全部搭得上。他是最优秀、最令人敬重的演员。"},{"type":"paragraph","text":"朱旭成功的奥秘就在于此!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B9091001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱小闯</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朱小闯　摄</FONT>"}]}