{"id":1064888,"date":[{"year":1996,"month":11,"day":10}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第86期)","column":"检察风云","genre":"","count":"1459","ytitle":"","mtitle":"走过十年","ftitle":"——记长宁区检察院未检科","authors":["曹晓云"],"text":[{"type":"paragraph","text":"曹晓云"},{"type":"paragraph","text":"在我面前的是一份普通的统计资料:10年来，上海长宁区检察院未成年人检察部门共批捕146人，起诉325件554人，免诉21件29人……在这些具体而枯燥的数字背后包含着长宁未检干部的酸甜苦辣、艰辛汗水，是他们诚挚爱心的写照。"},{"type":"paragraph","text":"1986年下半年，长宁检察院领导经慎重考虑，率先成立了少年案件起诉组，实行了少年犯罪案件与成年人犯罪案件分开办理，从此掀开了全市检察系统未成年人刑事检察工作新的一页。1994年4月，少年起诉科改为集批捕、起诉、监所业务为一体的未成年人刑事检察科，这又为开展具有中国特色的未成年人刑事检察工作和创立中国少年检察制度提供了组织保障。"},{"type":"paragraph","text":"在审理少年犯罪案件中，刑事责任年龄中的14岁、16岁、18岁3条界线一点也不能含糊，否则就会造成严重后果，因此，严把年龄关、事实关和法律关尤为重要。"},{"type":"paragraph","text":"因盗窃、诈骗被公安机关收审的王某某，在审查批捕中，根据公安机关提供的户籍资料王某某盗窃作案时已满16岁，而诈骗作案时年仅15岁，根据法律的有关规定，尚未达到法定刑事责任年龄，不应承担法律责任，故以盗窃罪批准逮捕。然而到了审查起诉阶段，检察官在进行社会调查时发现，王某某是1981年上的小学，而在出生年月栏内竟明白无误地记载着1978年，难道3岁就上学了?检察官敏锐地感到这其中必有问题，于是，他们找到了王某某的小学老师和办理户籍的民警了解情况，从中得知这样一条线索:王某某是去年1月根据政策随父母从新疆回沪落户的。"},{"type":"paragraph","text":"为了解开疑团，检察官又提审了王某某，还找了他的父母反复做工作，阐明政策，终于使王父道出了事情的原委。原来王某某的父亲是30多年前支边到新疆的上海知青，去年父母退休，按政策 可以回沪，但孩子这时早已满16岁，户口再要随父母一起迁进上海很困难。为了对得起孩子，善良的父母疏通了关系，将孩子的年龄改小了整整4岁。“可没想到，这孩子这么不争气……”讲到这里，王父声泪俱下。后在王父的配合下，新疆有关方面出具了一张王某某真实出生年月的户籍证明，王某某的年龄疑点查清了，已成年的他受到了法律相应的制裁。"},{"type":"paragraph","text":"1995年6月，曾因在校园门口敲诈低年级同学钱财的刘某被缓诉后来到长宁区社会福利院接受教育考察。这是长宁检察院充分依靠社会力量，与区社会福利院正式签约，成立了本市检察系统第一家特殊青少年教育考察基地。刘某就是第一批来到区福利院中的一个。至今，已先后有近10名像刘某一样被免诉、缓诉的失足少年在基地接受帮教考察。"},{"type":"paragraph","text":"刘某来到福利院劳动时正值高温季节，他的工作是每天早上将两个楼层的走廊用药液拖干净，每天要清扫15个卫生间，2个洗碗间，每星期要完成两个楼面走廊内的瓷砖、门窗玻璃、纱门纱窗的清洁工作。这一切对于以前很少干家务的他来说确实是一件不容易的事。他经常干得汗流浃背，有时碰上水池堵塞，疏通时臭水溅到脸上衣服上，他都不在乎，他决心要以汗水来洗刷他曾有过的罪错。"},{"type":"paragraph","text":"他表示:“在哪里跌倒，就要在哪里爬起来，我一定要通过劳动努力改造自己，为社会献出自己的一份爱心。”根据刘某的表现，去年12月，长宁区检察院对刘某作了免予起诉的决定。"},{"type":"paragraph","text":"10年里，长宁区检察院的未检干部，凭着对检察事业和未检工作的无比忠诚和热爱，付出了辛勤汗水，换来了丰硕的果实。他们在未检工作中作的尝试和探索得到了最高人民检察院领导的充分肯定，赢得社会各方面的好评。该科曾先后被评为“全国青少年犯罪研究先进集体”，荣立上海市检察系统集体三等功，科长丁永龄被最高人民检察院授予“全国优秀刑检干部”的光荣称号。"}]}