{"id":1064130,"date":[{"year":1996,"month":11,"day":5}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1851","ytitle":"","mtitle":"围堵与疏导","ftitle":"——近现代通俗小说漫话之五","authors":["范伯群"],"text":[{"type":"paragraph","text":"范伯群"},{"type":"paragraph","text":"从历史事实看来，在很长的一个时间段中，新文学界对都市通俗文学的态度可以以一个字来概括——“堵”。于是就有了我们在“讨论之一”中所提到的三顶并不合鸳鸯蝴蝶——《礼拜六》派的头颅尺码的“帽子”。其实，在这些都市通俗小说中有许多中国传统美德，也是做人的一些基本道德准则。例如助贫扶困，同情弱小；急人之难，赴汤蹈火；为民请命，蔑视权贵；义肠侠骨，大仁大勇等等。小说中歌颂的是讲至情的男女，赞扬的是重然诺的侠士。中国的历史就是靠这种民族的美德支撑了数千年。马克思主义传入了中国，理应将这些民族的美德提高到一个新的高度，在融汇中赋予它新的内容；而不应以摒弃这些传统道德为己任。不在批判中继承也就无法在这一民族中真正扎根。"},{"type":"paragraph","text":"新文学界对都市通俗小说轻蔑还表现在对后者所选择的题材不满。有的读者读了蒋光慈的《少年飘泊者》就毅然参加了革命，但读了张恨水的《啼笑因缘》却不会有这样的效果；可是在做人的基本道德规范方面是会有所裨益的，而对痛恨军阀及恶势力也会有一种势不两立的正义感。在都市通俗小说反映十里洋场的孳生物的题材时，新文学界就将他们视为腐肉上的蛆虫。例如对狭邪小说，在鲁迅的笔下是有剖析的分寸的，在《中国小说史略》中，他对溢美溢恶者都有所批评，但对“近真”的《海上花列传》还是认为:“能自践其‘写照传神，属辞比事，点缀渲染，跃跃如生’(第一回)之约者矣。”而在鲁迅写《中国小说史略》之后，都市通俗小说中还出现了一些狭邪、倡门类的小说，其中出现过像毕倚虹的《人间地狱》这样的优秀之作。此书“以海上倡家为背景，以三五名士为线索”，将狭邪小说“社会小说化”、“人情小说化”。而苏曼殊、叶楚伧、包天笑、毕倚虹等身影皆活跃其中。柯莲荪(可怜生之谐音，以毕氏自己为原型)与秋波之恋，并非肉欲的享用，而是纯精神之恋，即所谓“清游风味”。而何海鸣的倡门小说已经有着很强烈的人道主义的因子了。我们如将这类题材中的优秀短篇如毕倚虹的《北里婴儿》、何海鸣的《老琴师》和包天笑的《烟篷》等，放在新文学的短篇佳作当中，是毫无愧色的。"},{"type":"paragraph","text":"现在的事实是，无论怎样围追堵截，都市通俗小说在经历三十年的人为的断层后，又开始复苏了，而且刚开始复苏，就势头强劲，一度使纯文学作家觉得是一种威胁，产生过危机感。台湾曾出版过一本通俗文学评论集，书的名字就叫《流行天下》。通俗文学就像“水”一样，抽刀断水水更流。新文学作家曾喜欢用“封建小市民”这个称号奖掖通俗文学的读者。具有讽刺意味的是，只要有这些“俗众”的存在，通俗文学就会时时在你身旁“手舞足蹈”。要“消灭”通俗文学，首先得消灭“俗众”。"},{"type":"paragraph","text":"富有启发性的文学现象是，通俗文学中的武侠分支经过一个“甲子”的演化，从平江不肖生经还珠楼主、宫白羽和王度庐等人的各显神通的发展，进化到台港的金庸和古龙等通称为“新派武侠小说”的境界，这是一个在民族形式轨道上实现自我“现代化”的演进过程。当然，这个过程所花的时间跨度是长了一些。但是其他的分支的成绩还没有那样突出。这说明前辈通俗作家继承有余而进取不足，不少人还没有急切地探索自身改革的自觉性和紧迫感。但还有一个原因是这一流派就整体而言，理论水准太低。他们还缺乏认识自我的真价的水平，也缺乏设计“自身的民族形式现代化工程”的能力。他们缺少一支理论队伍。懂得若干文艺理论的新文学理论家却只有一套本领，那就是对它们进行无情的批判，缺乏的是大禹治水般的气魄。俗众既然爱读通俗文学，就应该“因势利导”，造成“良性循环”。"},{"type":"paragraph","text":"从本世纪二、三十年代起，将都市通俗文学不加分析地视为“洪水猛兽”的“鲧先生”们，自以为到了四十年代末至五十年代初，完成了治水大业一用了行政或半行政的手段。可是到了七十年代末和八十年代初，堤坝似乎一夜之间倒塌了。眼前是一片汪洋。1983-1986年国内的通俗文学期刊高达270种，而最高发行量的期刊每期高达270万份。270种期刊也算是兴旺发达的标志，可是沉寂了三十年的通俗文坛，一片荒凉。哪有这么一支通俗文学的作者队伍?于是大旺发隐匿着大忧患。高额利润的诱惑，使“向钱看”的以牟取暴利为目的的书商和写手们(不宜称为作家或作者)将通俗小说降格为庸俗文化和黄色文化。通俗文学的魂魄往往是侠的刚毅与情的缠绵。但为了谋取暴利，就会使侠的刚毅走入魔道而宣扬暴力，又使情的缠绵走上邪路而坠入色情。这就必须要进行扫黄。于是“鲧先生”们又乘机宣扬对通俗文学进行围“堵”的重要性。我不知他们要“转辗往复”地“轮回”至何时?"}]}