{"id":1064633,"date":[{"year":1996,"month":11,"day":8}],"page":"9","source":"本报","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第96期)","column":"","genre":"","count":"3438","ytitle":"","mtitle":"美国本世纪最后一场大选","ftitle":"","authors":["王耀东"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　王耀东"},{"type":"paragraph","text":"一、冷清的投票站"},{"type":"paragraph","text":"11月5日是美国的选举日，也是美国在本世纪最后一次总统选举。上午记者乘车来到美国东部马里兰州蒙哥马利县的一个投票站进行采访，这个设在一所中学体育馆内的投票站给人的第一印象是冷冷清清。除了贴在体育馆门口指示选民进出的海报提醒我这里是投票地点以外，投票站附近没有其他选举正在进行的迹象。走进室内，宽敞的大厅里只有三五个人正在各自独立的小桌前投票。在弗吉尼亚的另一个投票站记者也遇到了类似的情况。"},{"type":"paragraph","text":"据一名工作人员解释说，由于马里兰和美国其它许多州投票日通常不放假，人们一般只能请假三个小时。所以许多人选择在早晨9点上班以前或下班以后才来投票。但另一位参加过3次大选服务工作的科恩先生说，实际上在这个投票站9点钟上班以前来投票的人也不多。“1992年大选时，早晨?点投票站开门的时候门外排队的有几十人，”科恩说，“而今天早晨7点的时候门口只有几个人。”"},{"type":"paragraph","text":"选民参与投票的积极性不高是这次美国大选的一个特点。蒙哥马利县的科尼格先生对记者说，他一周前曾在地铁车站上对大约2000人进行了调查，其中绝大多数人对大选缺乏热情。事实上近30年来，美国大选的投票率一直呈下降趋势。且不说上个世纪80%的高投票率，即使60年代肯尼迪当选时也有64%的选民参加了投票。而到1988年布什当选时，投票人也只有选民人数的一半。虽然1993年通过的新法律扩大了选民范围，使登记变得更容易，但是独立的美国选民调查委员会认为，今年的大选肯定比上一次55%的投票率要低。"},{"type":"paragraph","text":"由于克林顿在民意测验中一直遥遥领先，许多人因此认为自己投不投票已经意义不大。包括一贯喜欢渲染造势的美国新闻界，也在大选后期将原计划的报道投入缩减了40%。"},{"type":"paragraph","text":"二、双方的担心"},{"type":"paragraph","text":"传统上民主党担心投票率过低。从选民的绝对数量上讲，支持民主党的人比支持共和党的人要多，但民主党的选民更容易受一些客观因素的影响，因此其投票率一般都比较低。民主党全国委员会联络部主任爱丁伯格认为，正是由于投票率过低，致使民主党在94年中期选举的一些选区中以微小的差距失利。"},{"type":"paragraph","text":"而这次两大阵营对低投票率均有忧虑。民主党担心由于克林顿优势明显，许多支持者会觉得他并不需要他们的选票，而共和党则担心选民对多尔失去信心而干脆不愿去投一张废票。因此想尽办法刺激更多的选民参与投票成了驴象两党在最后十天的主要任务。"},{"type":"paragraph","text":"民主党抓住周末时间在球场和商店大作宣传，积极吸引女选民。克林顿本人则赶紧通过批准保护妇女权利的法案等手段向选民频献殷勤。支持民主党的利益集团也积极上阵，美国总工会派1000人支持民主党在各地的竞选活动，仅一天内就散发十万份传单。"},{"type":"paragraph","text":"在保守派方面，支持共和党的基督教联盟通过全国的十二万个教堂散发了数千万的传单，并通过在基督教电台作广告、打电话、写信以及上门宣传等各种手段促进更多的人参加投票。该联盟主任里德公开警告选民，参不参加最后的投票关系重大，如果让民主党控制国会将意味着宗教保守派的末日。"},{"type":"paragraph","text":"双方的选票大战甚至一直延伸到投票站的大门口。按当地规定，投票站入口处17米以内不准非投票人进入。当记者来到弗吉尼亚的这处投票站时，发现就在警戒线附近有两名中年妇女。她们手里都拿着宣传材料，其中一个人的身旁还有一个十来岁的男孩。"},{"type":"paragraph","text":"三、最后的冲刺"},{"type":"paragraph","text":"虽然克林顿、多尔和佩罗三位总统候选人的支持率一段时期以来相对保持稳定，但是随着大选进入白热化阶段，每个人都使出看家本领进行最后一搏。"},{"type":"paragraph","text":"号称要建立“通向21世纪桥梁”的克林顿最有利的武器是动听的言辞和充沛的感情。在11月4日肯塔基州莱克星顿的一次演讲中，他的这种才能发挥得淋漓尽致。当他动情地说到“这是我一生中最后一次竞选”的时候，他那沙哑的声音和呼之欲出的眼泪深深打动了现场的听众。尽管有一次曾将林肯的名言误说成是美国宪法，但实际上克林顿的充满激情的演说的确为他赢得了不少感情分。记者曾问一位刚投完票的中年女士为何选克林顿，她不加思索地答道:“我就是喜欢他。”"},{"type":"paragraph","text":"几个月以来面对对手的攻击一直保持沉默的克林顿还在大选后期开始进行反击。在以往为了保持“总统形象”，直接攻击对手的任务都由克林顿的助手和竞选广告来完成。然而进入大选的最后关头，为了保住并扩大战果，克林顿终于忍不住亲自上阵，在演讲中多次直接提到多尔的名字，并指责多尔在国会期间的所作所为。"},{"type":"paragraph","text":"而四年前赢得19%选票佩罗如今风光不再。由于他在1992年的选举中获得了足够多的选票，因此他今年获得了从联邦选举委员会领取资助的资格。但是根据联邦选举委员会的规定，如果领取资助就不能使用个人财产进行竞选宣传，这样一来反而束缚住了他的手脚。"},{"type":"paragraph","text":"这位德克萨斯州的亿万富翁在1992年自费花了6200万美元参加竞选，而今年他只从联邦选举委员会领到2900万美元。经费不足加上人们对他新鲜感的消失，佩罗今年的支持率一直难以突破两位数。但为了显示他参加选举是“认真的”，并期望在最后能有一个体面的结果，他在11月4日的决战前夜将剩下的经费倾囊而出，花费200万美元在美国三大电视台同时露面，舆论形象地称之为“饱和轰炸”。"},{"type":"paragraph","text":"最令人注目的是多尔在大选结束前五天推出的“最后96小时计划”。10月31日，尽管仍很健康但已年逾古稀的多尔在佛罗里达令人吃惊地宣布，为挽回不利局面，他将展开“同时间的战斗”，在未来的96小时不睡觉不休息向对手发起最后的挑战。"},{"type":"paragraph","text":"11月4日，在马不停蹄地游历了19个州、进行24场竞选活动之后，多尔的嗓子终于先于他的身体而支持不住了。后来他只好靠润喉药支撑着，而且每次演讲只能讲10分钟。余下的只好由他妻子伊丽莎白接过话筒替他演讲。伊丽莎白曾当过内阁部长，头脑清楚，言辞犀利，舆论称她为“不是做点心的妻子”，即指她个人能力很强。甚至有人认为共和党今年选错了候选人，应该让伊丽莎白参选。一位共和党的支持者在同记者谈话时感慨地说，“多尔要是年轻18岁就好了!”"},{"type":"paragraph","text":"四、习惯了丑闻"},{"type":"paragraph","text":"早在1992年的选举中，克林顿就因逃避兵役、吸毒和桃色新闻而受到指责。如果是以往的选举，其中任何一项都足以毁掉他的政治前途。然而改善经济状况的强烈愿望还是让当时的选民勉强(43%的支持率)选择了他作总统。也许就是从那时起，追求实际的美国选民开始对政治丑闻的态度逐渐发生了变化。"},{"type":"paragraph","text":"“白水”事件人们已不感兴趣，政治捐款丑闻也不令人感到惊奇，1996年的美国人一直给克林顿居高不下的支持率最能说明这种倾向。人们更关心是自己的工作、福利、保健和教育等实际利益，至于政治丑闻，许多人已经慢慢习惯。因此虽然知道克林顿明显的人格问题，但多数选民认为他治理经济有方，还是慷慨地把票投给他。"},{"type":"paragraph","text":"资料显示，美国各党派1996年花在大选上的费用总共有17亿美元，其中大多数是用来制作相互攻击的负面广告。然而面对铺天盖地的宣传攻势，多数选民都不为所动。一位来自中东的出租汽车司机希山先生对记者表示，他早就决定投多尔一票。他认为今年较好的经济形势不是克林顿的功劳，只是克林顿赶上了经济增长的周期。他本人的决定并不是受舆论宣传的影响，只是从两个较差的机会中选择一个相对较好的而已。记者还采访了好几位已经投过票的选民，他们也都表示很早以前就对自己的选票作好了决定，党派之间相互揪小辫子对他们的投票没有什么影响。"},{"type":"paragraph","text":"五、漠然的年轻一代"},{"type":"paragraph","text":"如果以年龄划分，年轻人是1996年美国选举中最没有积极性的一个人群。记者在11月5日上午两个半小时的采访中，在两个投票站上没有见到一个三十岁以下的年轻人。虽然1993年通过的一项法律使人们在更换驾驶执照时也可以进行选民登记，但这并未唤起更多的年轻人的热情。"},{"type":"paragraph","text":"1992年许多年轻人参与投票是因为将克林顿的出现“视为一种改变”。24岁的斯文森说，“当时的克林顿使年轻人感到兴奋，而现在他们则有一种幻想破灭的感觉”。据统计，到1994年中期选举时只有25%的年轻人参加了投票，而今年的比例也仅在四成左右，这一比例与其它年龄层相比要低得多。"},{"type":"paragraph","text":"年轻人对竞选的冷漠主要是对政党政治的失望。越来越多的年轻人不再认同自己是民主党或共和党，而更自认是“没有党派的选民”。即使在政治气氛最浓厚的华盛顿地区，年轻人也不相信选举结果能对他们的生活产生多大影响。21岁的基鲁克说，“我父母投票时选的是肯尼迪，而现在的选举完全让人提不起精神。我十分讨厌互相攻击的党派政治。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B8090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克林顿正在选民中施展他的竞选本领</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B8090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>多尔夫妇笑容可掬地在选民中间</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B8090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北约维和部队驻波黑的美军士兵在驻地投票。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B8090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>竞选总统的第三方——佩罗</FONT>"}]}