{"id":1064534,"date":[{"year":1996,"month":11,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"建立现代企业制度　试点单位调查报告","genre":"","count":"2141","ytitle":"收购兼并，它的意义正越来越为企业家所认识。如今的企业要壮大规模，靠自身积累再投资，周期十分漫长。于是，收购兼并为众多企业家看好，认为它是企业短期内迅速扩张的一种选择","mtitle":"收购兼并:正在产生巨大效应","ftitle":"","authors":["陈季冰"],"text":[{"type":"paragraph","text":"本报记者　陈季冰"},{"type":"paragraph","text":"1995年，全国橡胶管带行业总体亏损超过1500万元，而上海胶带股份有限公司却一枝独秀，盈利1400多万元。这个富有戏剧意味的反差也许可以揭示许多道理，但不容置疑的是:这和胶带股份的规模与集约化生产方式是分不开的——这是一艘拥有8个生产厂、3家合资企业、2家控股公司和一大批联营加工厂的“航空母舰”。到1995年，它的总资产已达4.86亿元，产值也有2.4亿元。"},{"type":"paragraph","text":"我们让时间倒退8年，1988年，胶带股份的前身上海胶带厂只是一家职工千名、年产值不过数千万元的中型企业。公司董事会办公室主任陈锦柱在接受记者采访时感慨很深:“懂得一点经济学实践的人都知道，在目前我国的经济结构中，靠企业自我积累，要在这么短的时间内发展到现在这样的规模，简直是天方夜谭!”"},{"type":"paragraph","text":"事实上，过去8年里上海胶带股份有限公司走过的，正是一条通过收购兼并实现自身发展的捷径。下面是胶带股份实施这种战略的一个简单的“备忘录”:"},{"type":"paragraph","text":"1989年，兼并同行业内的上海华丰橡胶厂。在当时的上海滩上，无论是收购还是兼并，都是一些陌生的新名词……"},{"type":"paragraph","text":"1990年，兼并染料行业的上海染化十四厂……"},{"type":"paragraph","text":"1991年，兼并化工系统内的上海分子筛厂……"},{"type":"paragraph","text":"1992年，开始实施产业转移，并在嘉定马陆购置场地……"},{"type":"paragraph","text":"1994年，完成了将主要的生产基地搬迁至市区以外……"},{"type":"paragraph","text":"1995年，兼并上海橡胶制品二厂……"},{"type":"paragraph","text":"1996年初，迈出上海，兼并武汉胶带厂。这项跨省际活动的兼并在当时被认为是上海工业实现向长江流域梯度转移的石破天惊之举……"},{"type":"paragraph","text":"1996年，跨出国门，通过输出技术和设备，在越南胡志明市建立第一家境外合资企业……"},{"type":"paragraph","text":"公司董事长张涛在回顾这几年的历程时说:最初搞兼并时是冒了很大风险的，当时许多同志不理解，如今回头再看就清楚了，如果没有跨出这一步汉一步，就不会有胶带股份今天的大发展。"},{"type":"paragraph","text":"与上海胶带的“冒险”相比，最近同样发生在上海化工系统内的另一桩新闻显得顺理成章得多。今年初，上海天原化工厂和上海氯碱化工股份有限公司联合，从而实现了中国化工行业“‘最老’与‘最大’之间的‘握手’”。虽然在严格意义上这与企业间的并购不同，不存在谁“吃”掉谁的问题，但两者在资产重组方面的意义却是相同的。"},{"type":"paragraph","text":"天原是一家有近70年历史的老厂，“中国化工行业的先驱”这块招牌本身就是一笔巨大的无形资产；氯碱的优势在于它的技术、设备和规模。在产品方面，这两家企业就像一对“双胞胎”，几乎完全重复。多年以来，上海化工行业的决策者一直有把它们捏成一个拳头的想法，只是体制使它难以成为现实。随着上海化工控股(集团)公司的诞生，随着资产关系的理顺，这一切终于迎刃而解了。所以当今年1月30日以“天原牌子”、“优化后的班子”组建的上海天原(集团)公司正式成立时，业内人士早就视其为理所当然了。当然，资产重组带来的效益有待今后进一步论证。"},{"type":"paragraph","text":"在胶带股份公司董事会办公室主任陈锦柱看来，企业间的资产重组对它们的发展至少起了两大作用:一是调整了产品结构，提高了高附加值产品的生产能力；二是减少了竞争对手，迅速扩大了市场占有率。这两者最终都服务于企业扩张的根本目的。在最近的8年间，上海胶带共兼并了5家企业，消化了它们的2500多万元亏损，吸纳了它们2000多职工。也就是在这段时期，上海胶带的总资产增长了17倍多，固定资产增长了近8倍，生产场地扩大了近10倍，资产负债率由原来的60%下降到现在的57%。可以说，上海胶带今天的规模就是这样来的，而公司也以此基本形成了“头脑在市区，身体在郊区，四肢在外地，产品辐射全国乃至海外”的格局。"},{"type":"paragraph","text":"真正称得上“奇迹”的是，被胶带股份公司兼并的企业，基本都在当年或第二年扭亏为盈。张涛董事长用一句话概括这种现象，即“管理打基础，机制作保证”。通过这几年的风风雨雨，胶带公司的职工得出一个朴实的道理；收购兼并仅仅是一个开始，之后的科学管理才是真正实现资产重组，从而达到目的的保证。为了始终保持企业的活力，防止出现行政行公司的弊端，8年间，上海胶带共进行了4次内部改革。随着企业的不断扩张，管理的跨度势必越来越大。1995年，公司在股东大会以后，将董事会与总经理室分开，三产与主业剥离。董事会负责资产管理，总经理则全力抓生产经营。对下属企业则大胆放权，最大限度地调动它们的积极性。同时以资产为纽带，将它们紧密地联合成一个有机整体。"},{"type":"paragraph","text":"由于上海胶带以自己的实践创造了一种成功的“兼并效应”，不少企业主动找上门来，要求投效到上海胶带的“旗下”。据了解，目前正在洽谈之中的就有重庆、西安、福州等地的近10家企业。"},{"type":"paragraph","text":"事实上，我们可以站得更高一点去看。据权威部门提供的数据:从1989年至今，上海工业系统有640多家企业被兼并，使近60亿元固定资产由闲置和半闲置状态逐步提高了运营能力。其中，仅1995年被兼并的100户企业中就有超过10亿元的资产被盘活。"},{"type":"paragraph","text":"收购兼并，资产重组，在普通人看来是件痛苦的事，而对有抱负的企业来说，这个新名词意味着生产力的解放，意味着机遇和发展。"}]}