{"id":1064030,"date":[{"year":1996,"month":11,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"建立现代企业制度　试点单位调查报告","genre":"","count":"1875","ytitle":"","mtitle":"学会为国企当家理财","ftitle":"","authors":["陈季冰"],"text":[{"type":"paragraph","text":"由于国有企业的所有权不属于任何个人，在一些人看来为它“当好家”、“理好财”显得格外困难。然而，这正是建立现代企业制度十分重要的一环。如何让国有企业把有限的钱花在刀口上，如何使国有资产保值和升值，这已成为人们普遍关心的问题"},{"type":"paragraph","text":"在探讨如何考核国有企业经营业绩这个问题上，我们走过了一段相当长的路。现在，共识已经取得，这就是国有资产的保值增值。正是这个萦绕在心头的主题，使记者把目光投向了上海的另外两家现代企业制度试点企业。"},{"type":"paragraph","text":"在上海金陵股份有限公司，从总经理到仓库保管员，凡是与公司资产有点关系的员工，几乎每人手头都有一份资产管理责任书，上面写明了接受管理资产的总数额、一些历史遗留问题的资产数额，以及受托管理者的责任等内容。责任书自上而下，层层签约，总经理直接与公司董事会签，其他管理人员与他的上一级签。一个金字塔形的资产管理责任网就是这样形成的。"},{"type":"paragraph","text":"1995年初，当董事会出台的《上海金陵股份有限公司资产管理责任制条例(暂行)》正式开始实施时，管理人员中的震动绝不亚于几年前职工签订上岗合同的时候。因为这一来，自己管理下的一分一厘公司资产都变得责任重大起来。说得难听一点，自己家里坏了一件家当，最多也就是懊恼一时。发生在公司里就不一样了，非但自己懊恼，还会有人跑来向你追查责任!"},{"type":"paragraph","text":"通过长达几个月的宣传讲解，大家的认识最终还是得到了统一。说穿了，一纸资产管理责任书，颇有点类似于以往的承包合同，只是它们关注的中心从最早的产值，变成后来的利润、利税，直至发展到今天的资产。绝大部分管理人员在这份责任书上郑重地签下了自己的名字。"},{"type":"paragraph","text":"以合同的形式确保公司资产不流失，乃至升值，这在上海的试点企业中还是第一家。虽说这种做法在很大程度上受制于资产的形态和性质，有一定的局限性，未必在所有企业都行得通，但从金陵股份的试验来看，效果还是非常显著的。最大变化是经营管理人员的责任心明显增强。为了签好这份责任书，管理人员都对自己管辖的资产进行了彻底的盘查清点，不少人第一次做到了心中有数；资产流失现象也得到了一定的控制。有的分公司以往每年都有资金被骗或坏帐发生，推行资产责任管理后再没有出现这类损失。1995年，金陵股份在送股和配股后，每股税后利润仍超过0.30元，业绩相当不错，按照公司领导的看法，这与推行资产责任管理是分不开的。"},{"type":"paragraph","text":"作为一家上市公司，金陵股份不能算作完全意义上的“国有企业”，但它的资本金总额中，国有股权毕竟占了大头。用一张资产管理责任书来管住、管好这部分国有资产，对其他国有企业来说，是具有启发意义的。"},{"type":"paragraph","text":"如果说金陵股份有限公司在国有资产的保值方面写下了精彩一笔的话，那么，上海梅林食品(集团)公司则在国有资产的增值上做足了文章。"},{"type":"paragraph","text":"1991年，梅林集团出资235万元，共同参与组建了中美合作的上海申美饮料食品有限公司。"},{"type":"paragraph","text":"申美公司有两个部门组成，其中由中方独资、经营的主剂部和瓶装部的价值700万美元的主要设备是由美方出资，交中方使用，15年合作期满后所有权归中方。这样算一笔帐，梅林集团实际上以1块钱的国有资产调控了16元的社会资本。"},{"type":"paragraph","text":"随后的几年中，申美公司几乎每年都增加一条新的生产线。在可口可乐系列饮料迅速发展的同时，民族品牌“雪菲力”系列饮料的生产也扶摇直上。在动态发展中，公司的资产猛增。这时候再算一笔帐，也就是说，梅林集团最初投入的1块钱，可调控的资产值现在已上升到32元。"},{"type":"paragraph","text":"1995年，梅林集团进一步与可口可乐公司扩大合作。申美公司的中方资本按国家资产评估办法升值到3700万美元，同时再吸纳可口可乐公司3700万美元现汇，吸纳上海浦江饮料厂1850万美元的资产和资金。形成拥有9250万美元总资本规模的新公司，由梅林集团出任法人代表。由于不断发展多元化投资主体，梅林集团作为一家国有独资企业现在实际上已经形成了4个层次的3级控股、参股资产关系。再算总帐，集团公司5年前投入的235万元人民币，5年后已可调度将近1亿美元的资产。就是说，1块钱原始资本眼下支配着44块钱。"},{"type":"paragraph","text":"通过类似的办法，梅林公司利用集团内“梅林”罐头、“光明”冷饮、“泰康”饼干、“福”牌乐口福、“幸福”巧克力等民族工业品牌的信誉，积极吸引国际跨国公司的合资合作。集团内现有合资合作企业16家，直接吸纳外资9000万美元。根据他们自己的不完全统计，目前，集团控制的资产总值有18亿元，相当于母公司自身长期投资的12倍。"},{"type":"paragraph","text":"回过头去看，我们发现，在过去的5年里，梅林集团的发展实际上就是一段运用资产经营的方式使国有资产迅速膨胀、扩大的历程。　本报记者　陈季冰"}]}