{"id":1064339,"date":[{"year":1996,"month":11,"day":6}],"page":"9","source":"本报","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"6989","ytitle":"","mtitle":"上海绿卡","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"本报记者　陆幸生"},{"type":"paragraph","text":"一、上海有一张绿卡"},{"type":"paragraph","text":"现在，上海不少老百姓的手里有许多卡，如银行的长城卡、牡丹卡、浦江卡，还有着声名赫赫的“金卡”。这都是一些“领钱”的卡。一些宾馆也发卡，曰“贵宾卡”，意思是可打个折扣，予以优惠。有仿照境外习俗，将这卡写成“贵宾咭”的。上海还有一张很特殊的绿卡。我第一次从老百姓口中听到“上海绿卡”这四个字，很偶然。"},{"type":"paragraph","text":"一个秋日的早晨，才7点半钟，静安区政府的领导，来到新辟通的新闸路路段上，检查路况路貌。"},{"type":"paragraph","text":"路是新的，路面的沥青味和两旁新房的油漆气息，还浓浓地弥漫在四周，而生活在路边的、已经搬进新居的人们，许多习惯却依旧。比如，在平平整整的二楼平台上，紧挨着自家崭新的铝合金窗台，有的老人还是要用旧木条，像搭鸽子笼一般地搭出一个偏舍来，这篱笆式“东西”的用途真是让人怀疑。至于底层，随意搭建的锯齿形“建筑”，把新村弄堂口挤得人只能侧身而行。这大抵是摊主们在作些最低资本和最低利润的零碎买卖。"},{"type":"paragraph","text":"附近的百姓紧跟区领导们走着，一大群的人慢慢移动，形成了一个共同视察和互相探讨的场面。听着“父母官”说的话，百姓们不时也会插上几句:这人，有时候就是有毛病的，还真改不掉。也有这么说的:规划老早就该执行了，先搭，再拆，现在只好做两趟头“生活”。"},{"type":"paragraph","text":"一位身着自家缝制衣裤的中年妇女，在队伍后面跟了一会儿，她听明白，市容市貌要清理整顿了。她着急地踏上几步，放大了说话的喉咙:整顿归整顿，那个摊位，政府还是要批给我的，“我家里三张绿卡啊!”区领导中的好几个人回过头来，官员们听到了她的说话。"},{"type":"paragraph","text":"在今日中国，“海外关系”已经稀松平常，绿卡两字也早已不能使任何人“震惊”。国门开放以来，在越过国境线之后，再通过各种途径，不少中国的读书人、经商者和谋生者拿到异国的“户口簿”——护照，改变国籍，成为了新华侨。绿卡几乎成为了所有外国护照的代名词。拥有绿卡者说到绿卡的口气，大抵都呈现出一种曾经沧海、历尽艰辛的气概。但是现在让我吃惊的，是那位妇女说到绿卡时候的那种口吻。"},{"type":"paragraph","text":"那位中年妇女说话的“语境”，和记者职业的直觉在告诉我，在她手中的，是另外与出国无源的一张什么“卡”。她“抬”出这张“卡”，似乎与她拮据的生活来源有关。"},{"type":"paragraph","text":"我问她:什么绿卡?回答:困难户救济卡。"},{"type":"paragraph","text":"我再问，你怎么有三张绿卡?再回答:夫妻下岗，抚养一个小人，“下岗工资”相加除以三，人均生活水平不到“标准”，所以就“一人一张”了。"},{"type":"paragraph","text":"我没有听到过这张卡。我又问:这卡于什么用，向政府领钱?"},{"type":"paragraph","text":"答曰:“领米。”"},{"type":"paragraph","text":"二、政府动足了脑筋"},{"type":"paragraph","text":"进入采访，我对市民政局社会救济处的领导说:“我现在只知道，上海的那张绿卡，与美国的绿卡颜色相同；别的我还真不晓得。”处长顾秋根与副处长郎志恒都笑了。如果要说上海绿卡和美国绿卡还有什么相似之处，那就是上海绿卡代表的社会救助工作和美国绿卡象征的移民事宜，都完完全全是政府行为。"},{"type":"paragraph","text":"济宁路上的上海市民政局社会救济处，是一个很小的“门面”。"},{"type":"paragraph","text":"这里是杨浦区的企业集聚地，附近处多是被多年雨水浸染得很陈旧的水泥墙，和废弃不用的搭建物，也夹杂着一些民居。如是景象与市中心商业区域寸金地上的灯红酒绿万头攒动大不相同，社会救济处的办公地点设在此地，似乎有一种“就该在此”的味道。现在这个门面显然是整修过的，小小的门楣上方很是仔细地新装了个遮雨的大塑料棚，让人未进门来就能够做到有雨避雨。"},{"type":"paragraph","text":"处长办公室陈设很简单，两个相向并拢的大办公桌，几个沙发椅子和文件柜，整齐划一；此地似乎没有什么多余的用品，不过又好像办公室里有这些东西就“正好”。"},{"type":"paragraph","text":"我向着两位处长说到采访的起因，说到下岗工人。现在是经济转轨时期，转轨，那就是说现实中有两种轨道，现正从前一种转到后一种来。正在“转”，则说明旧轨道上的人还没走完，新轨道上的人还走不来、走不“齐”。如今，企业有转产、破产的，工人中有的待岗、下岗。市政府有再就业工程，但对暂时无工作的人，如何达到规定的最低生活线，“那就有了一个救济的问题，这是今天经济改革中一个问题的两个方面”。"},{"type":"paragraph","text":"顾秋根处长说:我们救济处历来需要社会各界的支持，让我们一起“真心实意地唱好新时期的这台戏”。他接着说:对下岗工人那一块，你说得对，但就社会救济而言，你的话又不全面。救济工作，具体说救济对象这个“圈”，绿卡的“由来”，要比你想象的要“悠久”得多。"},{"type":"paragraph","text":"救济处夏建民详细地向我介绍“事出有据”的上海市政府的救济历史和现状。"},{"type":"paragraph","text":"任何形态的社会结构里，都有需要救济的人。各种社会政治和经济原因“在前”，综合地或单个地造成了各个阶段“吃”救济的人，而民政局社会救济处做的是“善后”。一个家庭，或病或祸，白发人葬黑发人，挣工资的人没了，孤老的抚养就“交给了”社会。孤老残幼的救济，历来排在名册的首位。"},{"type":"paragraph","text":"还有，就是一个历史阶段结束了，但那个阶段里总会留些人“下来”，这些人有老有衰，比如“港台回归人员”、“纠错人员”，等等。这些名词对于年轻人已经很陌生，遥远的经历，曲折的人生，尽管是“俱往矣”，然而他们的生存，依旧要今天这个社会来负责。夏建民给我一本“政策汇编”，上面标明，至80年代中期，需救济的人员归类，有10多项。经过三十多年的“自然沉淀”，这些人的人数已经稳定，全上海市8000名左右。"},{"type":"paragraph","text":"进入80年代后期，企业打破大锅饭改革用工制度，各种物价的调整渐次出台。在计划经济体制下，几十年一贯制的收入和支出“常数”，在中国社会迈进市场经济的时代，终于开始发生变动。我和夏建民感慨地回忆起，80年代，每每第二天调整物价，前个下午在万人体育馆有关方面召开干部大会，而市内各个商店提前“盘点”的情景。再难的事情，也总得有提纲挈领的突破口。调整物价，是件震动全社会的大事。而中国的人口又是全世界第一，那么多老百姓30多年生活的“重力加速度”，将以往体制的“运行”得“约定俗成”了，拥有着极其巨大的历史惯性。"},{"type":"paragraph","text":"夏建民说，要做到符合社会经济发展规律，说起来应该、容易，真正做起来，要多少难，就有多少难。我说，符合规律，变法、革命，从来是根本性的大事，在历史上和现实中，什么时候轻巧过。"},{"type":"paragraph","text":"用今天的眼光看昨天，中央的决策决心，对于中国老百姓承受力的判断，采取稳妥的方针步骤，“旧的刹车和新的启动”，谈何容易。"},{"type":"paragraph","text":"当有收入的家庭，在精打细算的时候，民政部门对于那不到一万个救济对象的任务，依旧。逐渐频繁起来的各种调整，使得社会救济部门开始采取的政策是“跟着跑”——提高救济标准。但是，原救济对象中各类人员的标准也有高有低，所以“提高”后的标准，也不一样。夏建民说道，这提高救济标准有点像从前加工资，有一级的，也有半级的，琐碎，也不尽合理。而且，人数远远超过了原救济者的各种困难人员，进入民政部门的工作范围，“新人新问题新标准，如何确定?那时候工作真吃力”。"},{"type":"paragraph","text":"在93年3月的工作会议上，上海市政府责成有关职能部门，由市民政局牵头进行讨论:要打破几十年来的习惯做法，是否可以就市民的最低生活水平，定一个标准，也就是说“划一条线”。未到此线的，予以补助。在今天看来，如是决策的科学性，它的好处和方便，是显而易见的，但在当时，在全国这是一个创造，因为“各省市还没有这样搞的”。"},{"type":"paragraph","text":"如何“切好这一刀”的因素很多，最后定下方案，职能部门于93年4月20日向市政府报告，5月20日市府就予以批复，6月1日立即开始在全市实施。夏建民说，这是一个为民办实事的高效率的速度，这是一个真正属于改革的速度。"},{"type":"paragraph","text":"如是决定的重大含义还在于:社会救济工作的性质终于从原来的历史型、“自然型”，转向到现实型、经济型。"},{"type":"paragraph","text":"在94年的工作会议上，根据社会变化的实际情况，定下当年的救助标准，同时再次做出一个上海式的创举:对“一老养一老”等生活困难老人开展实物帮困；对老百姓而言，“物价再变化，一斤米永远是一斤米”。黄菊市长在会上指出，在经济改革日益深入的今天，特别要做好“帮困安民”的工作。5月1日，由孟建柱副市长等市府领导，分别在黄浦区、浦东新区带领区委、区府、人大、政协四套班子成员，上门给对象送救助实物。从那个时候起，“救济”两字就不用了，以前对一无所有者是“济”，如今是在对象现有“基础”上再“助”，从此把这项工作唤作“救助”。"},{"type":"paragraph","text":"上海的“不受物价影响”的救助做法，得到北京相关部门的高度重视和充分肯定；民政部等7个部委的领导同志来到上海，实地视察如是措施的执行。"},{"type":"paragraph","text":"在95年的例会上，根据物价指数，市府批准将上一年的实物折合成金额，发给被救助者，另外再给每个人发放救助实物:米和油。领取这些实物的凭证，就是——绿卡。上海绿卡的全称是“上海市帮困粮油供应卡”。"},{"type":"paragraph","text":"夏建民向我整整讲了将近三个小时。他说，政府为了搞好社会救助，“真是动足了脑筋”。"},{"type":"paragraph","text":"三、免费领米，就是免费吃饭"},{"type":"paragraph","text":"我“申请发给”我一张绿卡。杨浦区四平路街道办事处民政科科长柴建敏给了我一本。我说，我留作采访用，你不要盖章，别让这张卡生效就行。"},{"type":"paragraph","text":"在来到四平街道以前，我先到了杨浦区民政局社会科。年轻的科长强云峰和更加年轻的工作人员龚培娟，向我介绍情况。杨浦区是上海市大中型企业集中地区。说到区别，新兴企业人员“精兵强将身强力壮”，又没有退休、生病人数众多的负担，故而企业状态是高技术高效益，从领导到职工可以眉开眼笑；而在计划经济体制下的老企业，承担的是一个小社会的全部职责，从幼儿入托到老人送终，它都得管，而现在企业又“人老珠黄”，产品滞销，卖不出几个钱。由于产业调整，拿下岗工资处在最低生活水平线下的工人与家庭，杨浦区的基数也就相对地大，需救助人数全市第一。其中拿绿卡的人数，也是全市最多。"},{"type":"paragraph","text":"区民政局曹雅琳局长道:“区委区府为此投入了大量人力、物力、财力。”"},{"type":"paragraph","text":"整个区10余个街道，半年一次审核、汇总“享受绿卡待遇”对象的资格，是区民政局社会科相当吃重的工作。最先意义上的救济对象，是个“有限公司”，就那么些人，几乎是个定数，且年龄越来越大，到时候“走”一个就少了一个。而企业的下岗、待岗者，则是个变量。他今天下岗了，明天又上岗了，或者是他自己找门路在什么地方有活儿干，又挣钱了。再度上岗拿国家工资，那好说，单位敲个图章来，证实一下实际收入，而到“外边”自己干活挣钱，那是个很隐蔽的事情，而多一张旱涝保收、可以伸手向政府要米要油的绿卡，“又何乐而不为”?"},{"type":"paragraph","text":"龚培娟说，审核得严。这不是没有人情，这是在讲最大的人情。该拿绿卡的，坚决要拿；不该拿的，不能拿，尤其不能让不该再拿的人，挤了该拿人的那张卡。政府的钱，要真正用在刀刃上。龚培娟就碰到过，有人开着辆摩托车到社会科来，发问“上个季度有卡，怎么这个季度没有了”?她回答:“你看看自己手上的金戒指。”还有个别的人，拿了绿卡去店里买高级香烟，自己掏大头，绿卡实物折合成钱作小头，结果当然是“不行”。其实，区社会科的工作人员反反复复在下面街道里跑，谁最近发了点大财、致了点小富，或者重新上岗，他们都清楚得很。"},{"type":"paragraph","text":"在陪我去四平街道的路上，龚培娟说民政工作者必须心胸开阔“笑咪咪”的，保持应有“风度”。绿卡发给了该给的人，这是替政府解忧，应该笑；没发给超过标准的人，这是替政府把了关，也应该笑。那个没拿到卡的人，其实他已经在按照经济规律办事，自己到社会上去竞争上岗了，更应该笑。“其实，有关发放绿卡的告示都张贴到了里弄，谁可谁不可的，政策透明，尺寸都交给了群众，人人心里都有底。真困难的，都发了；少了还得了吗?”"},{"type":"paragraph","text":"我和龚培娟来到四平街道鞍山五村一位倪姓老妈妈的家里。那是座50年代老式公房，一层三户，厕所、厨房都共用，地方虽然挤了点，但水泥过道被拖得干干净净。70多岁的老人，50年代结婚就搬进此地，她丈夫的企业宿舍，邻居都是“一个厂里的”。现在各个楼层之间，新装了铁门，有的房门口，索尼电视机等电器的纸板箱摞得挺高。一晃40多年过去了，老伴前些年去世，她失去生活来源，虽有子女接济，政府还是给予了包括绿卡在内的经济救助。"},{"type":"paragraph","text":"她丈夫生前的照片，端正地挂在墙上。儿子女儿和第三代人的像片，压在饭桌的玻璃板下。老式家具搽拭得很干净。看得出，老人的生活平静而有秩序。闲来无事，她就担当了粮店发放绿卡粮油质量的监督员，还做得很是起劲。她对绿卡很满意，对社会稳定很满意，老人说得很朴素:“免费发米发油，就是免费吃饭。”"},{"type":"paragraph","text":"离开工人群众的集中居住地，我来到徐汇区。区民政局社会科科长张新峰向我介绍，徐汇区拥有人口80余万，凭绿卡领取粮油的人数，近4万。为更加扎实地了解情况，张科长根据我的要求，介绍我到“生活水准比较高的天平街道去采访”。街道民政科副科长罗克勤说:天平街道现在拥有面积2.6平方公里，人口9.9万，领取绿卡的人数有5千多。我问，在上海市民的心目中，如果说杨浦区曾被比喻成“穷街”，而徐汇区则是生活条件比较好的“上只角”，毗邻商业中心徐家汇的天平街道，是这只“角”里的佼佼者，怎么也有这么多的绿卡呢?罗克勤细细道来:我们天平街道的“层次”是比较高，这“高”里就包含着以往很多家庭的保姆，如今这些保姆人老了，做不动了，你很难要东家再付出一份整工资。这些保姆又大都是孤老，“补缺部分”就得政府来。再说了，街道里原来的很多人家是老先生在“写字间”上班，太太们做家庭妇女的多，如今男主人也退休了，收入打了折扣。领取绿卡的另外一部分人，来自陕西路和襄阳路之间居住区里的困难户。一些市级机关办公地点在天平街道，所以在街道区域内是不准设小摊贩的，一些年龄大、少技术、又不能走远的居民，就业比较困难。"},{"type":"paragraph","text":"这真是不说不知道，一说见分晓。"},{"type":"paragraph","text":"我来到在高安路“上海新村”的一栋小楼，上上下下7、8家人家。30年代由日本人建造的房子，由于60多年的走动，木头扶梯已经磨出了深深的印子。一对老夫妻正准备吃饭，男主人叫罗重晖，女主人唤作蔡毓秀(11月10日2版更正为“鲍荇讴”)。老俩口没子女。正值中秋佳节，男主人说道，就听说过肯德鸡好吃，但从来没吃过，今天过节，就专门出去花6元钱买了一只鸡腿，再开瓶啤酒。罗重晖原来是一企业的会计，现在退休；女主人曾经当过10年教师，因病已经退职30年了。这间16个平方米的房间，从结婚起他俩就一直住到现在。屋里摆着旧家具，电视机、冰箱都是侄子们送的，电话也是侄子们花钱给装的，“为了有事好联系”。罗老先生领取数百元退休工资，考虑俩人无子女，又都有病在身，救助的钱和绿卡，里弄里都发给了他们。"},{"type":"paragraph","text":"四周墙壁上挂着几幅很有些年头了的国画，一问，有一幅还是半个世纪以前的。这是一家颇有些书香的特困户。房门上贴着一张红纸，是市里发的“温馨家庭”奖状。老人用钱非常节俭，最近一次的“旅游”，是在地铁开通的那一天，花了张车票钱去“看看上海新面貌”。"},{"type":"paragraph","text":"四、标一白粳和人间烟火"},{"type":"paragraph","text":"四十万张绿卡的免费粮油供应，是由市粮食局属下的各个粮店负责的，如杨浦区共有41个免费供应绿卡粮油的粮店。"},{"type":"paragraph","text":"我来到了杨浦区锦西路110号的“金谷078店”。店经理是个曾经下乡到北大荒农场的老三届知识青年，名叫毛红章，一个很憨厚很壮实的中年人。许是曲折的经历使他懂得了中国百姓的实际生存状态，他说起话来非常沉稳，速度不快，一句是一句:我们是代表政府在“发粮”，我们总是认真细致地做好每一张绿卡的发放粮油工作。有的老人实在走不动，我们还送上门去。也真的曾经有人拿着绿卡来买香烟，遭到坚决拒绝。"},{"type":"paragraph","text":"在店门口的小黑板上，用粉笔字书写着如下文字:“帮困户供应:豆油每500克3.80元，标一白粳每500克1.50元，富强粉每500克1.35元。”下面是监督电话的号码，几天来的采访，“标一白粳”早成了我的“采访技术用语”。在许多人生活水准提高，非当年新米不吃的时候，我向对象说出这个词，实际上就是标志着我理解他的生活窘难。如是进行的采访大抵都很顺利。"},{"type":"paragraph","text":"毛红章的078店，每个月要发出的“标一白粳”约10吨左右，豆油约5000斤，也就是2.5吨。如是数量大约占全店全月工作量的40%。要说到制约，就是你这个粮店如果遭到绿卡持有者的批评，是质次还是价高，经过调查情况属实，那就取消你的绿卡供应店资格。这就是“国家炒你鱿鱼”，取消了你这个店40%的销售额，以及相应利润。毛红章说得很实在:“现在生意不好做，都在竞争；因为经营上的毛病，一个月‘逃’掉一半生意，你是自找下岗。”"},{"type":"paragraph","text":"毛红章的话说透了一个社会发展的真理:在今天竞争的时代，拿着绿卡领粮的和照着绿卡发粮的人，在市场经济铁的规律面前都“人人平等”。烧大锅饭的锅砸了，也再没了打不碎的饭碗，天上从来不会掉馅饼，世界上没有免费的午餐。"},{"type":"paragraph","text":"市民政局社会救济处的夏建民告诉我:“花在救助上的钱，都是从政府财政上支出的”；这包括市府拿出的钱，还有市府从94年始每年“退税”给区府的几亿元人民币，“市府规定，这退回去的钱，就是作为帮困基金，不准挪作他用”。"},{"type":"paragraph","text":"现代社会里的救助事宜，从来就是经济工作一个相应的组成部分，这也是“与国际接轨”。别看绿卡“很穷”，它的内涵确定和如何执行，是社会发展现代化的一个重要标志。"},{"type":"paragraph","text":"一张绿卡连封面一共才6页纸。每月发一次粮还得撕一块，可是对国家的支出而言，这是成千万上亿元人民币，是多少万吨的“标一白粳”和豆油。当我从一个拿绿卡的家庭采访出来，听到被采访者说了一句话，我知道，这是我这次采访的“眼”"},{"type":"paragraph","text":"你来采访“绿卡”，就是政府来采访老百姓的“人间烟火”。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B6090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金谷连锁店的便民服务</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B6090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老人手执“绿卡”到金谷078店领粮油</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B6090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏云鹏,楼定和</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(本版照片均　夏云鹏　楼定和　摄)</FONT>"}]}