{"id":1064879,"date":[{"year":1996,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1438","ytitle":"","mtitle":"下辈子我们还做夫妻","ftitle":"","authors":["刘华"],"text":[{"type":"paragraph","text":"刘华"},{"type":"paragraph","text":"夏淳你走了，带着遗憾，带着对戏剧舞台的留恋走了!因为你还有许许多多想做没做完的事，你曾想把精品《茶馆》改编为曲剧，你正打算把日本话剧《竹子姑娘》改编成楚剧，你还叨念着要与忘年交陈薪伊合排一台话剧，你早有约为你最欣赏的京剧演员叶少兰排台好戏，几年前你与卢燕就计划要把话剧《北京人》搬上美国舞台并还征得了曹禹同志的同意，直到今年你们还在书信往返商讨此事，在病中你惦记着话研会金狮奖颁奖活动尚未完成，你与顾威联合导演的《龙须沟》连最后的合成和演出都没看一眼，你就匆匆地走了，在你病危说不出话的时候，你艰难地在纸上写了几个字“给顾威打电话，我想他”，当顾威把《龙》剧的说明书放在你的面前时，你已经没有一点力量看一看和说点什么了……"},{"type":"paragraph","text":"你走了，带着许许多多的遗憾和留恋走了!"},{"type":"paragraph","text":"我最亲爱的好人夏淳，万万想不到你会匆匆离我而去，可怜!我们仅仅只有二十年零六个月的缘份，原想你本具备长寿老人的心态，你乐观大度，心平气和，加上我的精心照顾，最起码也能活到九十岁呀!可恨我无能，不曾将你从死神手中夺回，我也无法随你而去。"},{"type":"paragraph","text":"我一向敬重你的为人，和对戏剧的奉献精神，二十年来我把你当作生活的中心，我甘心情愿地为你操劳，特别是你耳朵失灵之后，无论是排戏看戏，开会社交，这一切活动我都要充当你的耳朵，我高高兴兴地为你忙碌，我觉得生活很充实。"},{"type":"paragraph","text":"现在你突然匆匆地去了，永远消失了，我生命的时钟也停摆了，一切都静止了，我没有什么可再忙碌的了，从日历上看你已走了一个月了，我哪儿也不愿去，我愿守在家里，因为这里是我们共同的家，我喜欢坐在客厅里望着墙上你那张照片，你笑得那么开心，那么心满意足，那张照片是咱俩结婚二十周年小儿子蓉蓉为你照的，当我独自一人静静地望着这张照片时，我并不伤心，也不觉孤独，我总觉得你还活着，我会想起我们共同度过的那二十年甜蜜幸福生活的分分秒秒……"},{"type":"paragraph","text":"记得有一次看完夜场电影《蝴蝶梦》的情景，那已是深夜的两三点钟了，街上没有车辆，没有行人，我们手挽着手漫步着，四周静悄悄的，你感叹地对我说:“真好!此刻仿佛世界上只有咱们俩，下次我们还来看夜场电影好吗?”"},{"type":"paragraph","text":"我还记得为了搬家，把我忙得精疲力尽，独自躺在床上流泪，你奇怪地问我怎么了，我说“活得太累了!”你急忙愧疚地抚摸着我的手说:“真对不起!都怪我无能，帮不了你的忙。”接着拧了一把热毛巾为我擦眼泪，并端热茶给我喝。此刻我的委屈和疲劳竟烟消云散了。"},{"type":"paragraph","text":"我又想起去年中秋节，我们过得多开心!日本朋友向井先生请我们吃晚饭，回家已近午夜，见窗外月色分外明亮，你拉着我的手就往外跑，我们坐在街边花坛的路椅上，默默地望着天空中皎洁的月亮，似乎它要比任何一天都要圆都要亮，周围的星星朝着我们眨眼睛，草丛里的秋虫轻轻地鸣叫着，真美呀!突然我们同时喊出一句话:“打电话。”因为我们要与朋友分享这个快乐，于是飞奔上楼给向井先生和陈薪伊等朋友打电话，要他们莫失良机。"},{"type":"paragraph","text":"每当我听见你的脚步声，我习惯抢先给你开门，而你总要惊叹我的耳朵灵，并且高兴地冲我笑着做个鬼脸，我问你为什么那么开心，你说我觉得天天在过年。是的!我也深有同感。我们就像两块磁石相互吸引，我们的感情永远是新鲜的。"},{"type":"paragraph","text":"我望着墙上你微笑的照片，想着这些美好的往事，有时我竟会笑出声来，但当我意识到一切都已过去，你走了!走了!再也不会回来时，我禁不住会失声痛哭起来。谢谢你给予我的这二十年零六个月的幸福生活，我将永远珍藏在我的心底深处，最最亲爱的好人!别忘了我们共同的诺言:“下辈子我们还要做夫妻。”"}]}