{"id":1151753,"date":[{"year":1998,"month":6,"day":9}],"page":"7","source":"本报","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"2810","ytitle":"","mtitle":"一场进行了四年的角逐","ftitle":"——国际足联主席竞选纪实","authors":["王双泉"],"text":[{"type":"paragraph","text":"1998年6月8日，巴黎国际足联大会会场。新一届国际足联主席的投票，比预定时间长出了一个多小时。下午14时30分，当大会宣布布拉特当选时，会场上响起了掌声。此时，不论是胜方还是败者，或许都会有一种如释重负的感觉。因为，持续了5个小时的会议终于完成了最重要议程，持续了四年的国际足联主席竞选战也随之落下了帷幕。"},{"type":"paragraph","text":"世界杯扩员的幕后戏"},{"type":"paragraph","text":"1994年，美国世界杯赛几个月前。78岁的国际足联主席阿维兰热准备第五次连任。前几届，他没有任何竞争对手，完全是坐“直通车”，投票表决不过是一种形式。而这次，他感到有一种压力。更使他不安的是，这一压力来自欧洲足联，这是国际足联旗下会员最多、财力最大的地区足联，颇有讽刺意味的是，欧洲足联最初推出的候选人是国际足联的秘书长布拉特。后来，因为布拉特与欧洲足联主席约翰松不和，便被“抛在半路”，改由意大利人马塔莱斯向阿维兰热发起挑战。"},{"type":"paragraph","text":"面对威胁，阿维兰热准备反击。4月间，他在苏黎世总部召集地区足联主席开会，提出了一项旨在“稳定局势”的“契约”，其中最富有戏剧性的建议便是，从1998年世界杯起，决赛阶段将由原来的24队增加至32队。对于地区足联来说，这一建议的诱惑力是显而易见的。6月，世界杯开赛之前，国际足联执委会在芝加哥开会。上述建议一致通过，阿维兰热也再度连任。"},{"type":"paragraph","text":"这一方案受到非洲的抵制。非洲足联提出，把欧洲减掉一个名额，划给非洲。最后，由于欧洲的让步，这一方案得以通过。报界称，欧洲足联主席约翰松向非洲送了一个“礼物”，并且期待着日后的“回报”。非洲足联主席哈亚图“享受”着自己的胜利，但同时又不会忘记，阿维兰热并不情愿让非洲多一个名额。"},{"type":"paragraph","text":"约翰松一度坐等其成"},{"type":"paragraph","text":"这次会议，被报界戏称为“足球雅尔塔”，其效应是在一年多以后才浮出水面。1995年11月8日，欧洲足联执委会在日内瓦举行会议，下任国际足联主席竞选之事再度成为话题。约翰松正式表明有意参加下届竞选。他在记者招待会上说:“这并不是我个人的要求，而是国际足联执委会全体欧洲委员和欧洲足联执委会全体成员的意愿。我不需要搞竞选活动，因为我从事足球事业已经40年，早被众人所熟悉。”"},{"type":"paragraph","text":"约翰松的确没有为竞选奔波，但他并非没有计划、盘算。犹如一道简单的算术题，他在构想未来竞选的态势:欧洲会员的选票不成问题，再加上票数几乎相等的非洲，虽然不到首轮通过所要求的2/3选票，但毕竟使任何对手不敢轻举妄动。"},{"type":"paragraph","text":"为了确保非洲选票，约翰松不断向哈亚图施展“魅力攻势”。早在芝加哥大会上，欧洲足联对非洲足联的不少建议都行使了否决权，此时约翰松把这些建议纳入自己的竞选纲领。此后，欧洲足联提议，在“相互尊重的前提下”，欧洲与非洲两个足联签订了一项合作计划，把欧洲对非洲的重视，从口头上变成了包括财政支持在内的实际帮助。"},{"type":"paragraph","text":"阿维兰热看中布拉特"},{"type":"paragraph","text":"在这次国际足联主席竞选的道路上，1996年5月31日是一个重要的日子。"},{"type":"paragraph","text":"这一天，国际足联组委会通过决议，将2002年世界杯承办权交给了日本和韩国。阿维兰热早先曾向日本承诺，把下个世纪的第一次杯赛给日本。而约翰松和欧洲足联提出共同承办的主意，其目的是为了给阿维兰热出一道难题。不想，阿维兰热顺水推舟，将此变成了自己的一个“外交胜利”。当然，他对约翰松的“铲球”耿耿于怀。"},{"type":"paragraph","text":"在阿维兰热眼里，约翰松并不具备接班人的条件。他认为，约翰松“镇”不住，容易受到各方的影响。另一方面，阿维兰热不希望看到主席的位子让盎格鲁-萨克逊人得到。阿维兰热看好一个人，他就是意大利人卡拉罗。卡氏是意国企业界要人，并曾经出任内阁部长，在本国有一定影响。然而，卡拉罗无意参选，担心万一失败，会给自己在本国的形象投下阴影。"},{"type":"paragraph","text":"阿维兰热在1998年卸任的决心不变，因此，他需要另外物色他人。"},{"type":"paragraph","text":"阿维兰热的眼光，转向了布拉特。他知道，1994年，布拉特本以为时机已到，不料被欧洲足联“戏弄”了一把。这个“耳光”，布拉特不会忘记。当时，布拉特也险些与阿维兰热搞僵，差一点丢掉秘书长的位子。好在阿维兰热念其20年来的旧情，再说，为了“抵御”约翰松，布拉特也有一定优势。"},{"type":"paragraph","text":"普拉蒂尼结伴参选"},{"type":"paragraph","text":"从1996年夏季起，布拉特有意竞选已成为公开的秘密。布拉特积极准备竞选计划，阿维兰热也暗中推动，为其铺路。他们知道，不能过早宣布竞选意图，因为对手不断放风，如果布拉特参选，应立即辞去国际足联秘书长的职务。"},{"type":"paragraph","text":"布拉特知道，由于阿维兰热的影响力，南美洲的选票已经在手，亚洲、北美也有很多希望，而难度最大的是突破欧洲和非洲。正是为此，与普拉蒂尼搭档的主意才应运而生。"},{"type":"paragraph","text":"普拉蒂尼的参与作用不可低估。这位昔日的绿茵球星，公关形象、人际关系都很不错，出任98年世界杯组委会主席后，更显示出能力，而且实力影响在扩大。"},{"type":"paragraph","text":"1997年12月初，在本届世界杯决赛分组抽签活动的筹备过程中，布拉特向普拉蒂尼提出合作的建议，两人一拍即合。"},{"type":"paragraph","text":"布拉特希望将宣布参选的时间最大可能地延后，以便全力进行前期准备。倒是阿维兰热一句话，使得这一进程加快。"},{"type":"paragraph","text":"在马赛举行的世界杯分组抽签仪式的新闻发布会上，一位记者就布拉特是否准备竞选提问。阿维兰热没有直接回答，但却有意流露一句，布拉特“可以成为一个很好的主席”。约翰松和欧洲足联抓住此话，不断以“公平竞争”为理由，要求布拉特尽快明确表态。"},{"type":"paragraph","text":"决赛前的最后较量"},{"type":"paragraph","text":"1998年3月13日，约翰松发起进攻。在国际足联执委会会议上，围绕布拉特是否应该宣布参选一事争吵不休。最后，由执委会欧洲委员提出一项议案，称由于布拉特有意参加竞选，因此他不宜继续担任秘书长一职，决议通过之时，阿维兰热甩门而去。"},{"type":"paragraph","text":"面对这一“宣战”，布拉特没有其他选择。3月30日，布拉特和普拉蒂尼在巴黎共同举行记者招待会，宣布正式参选。为此，布拉特对自己所任秘书长一职提出“告假”请求。此后，布拉特展开全球性竞选旅游，与100多个国家和地区的足协领导人会晤，争取支持。全力筹备世界杯的普拉蒂尼也“忙里偷闲”，推销其“足球应面向球场”的竞选主张。"},{"type":"paragraph","text":"普拉蒂尼的参与，使欧洲足联不再是铁板一块。继法国之后，丹麦、英国表示，支持布拉特一普拉蒂尼搭档竞选。哈亚图试图稳住非洲国家采取一致行动，但局面似乎难以控制。"},{"type":"paragraph","text":"随着投票选举日期的临近，布拉特与约翰松竞争也日趋白热化。5月27日，国际足联执委会会议，就投票方式再度引发争议，不得不交由大会裁决。"},{"type":"paragraph","text":"大会开幕前，两个候选人利用世界杯开赛前的新闻舞台，举行最后的记者招待会。“球王”贝利没有忘记利用这个机会，“回敬”日前对其指责的普拉蒂尼。当有记者请贝利在他与普拉蒂尼之间作一比较时，贝利以开玩笑的口吻说:“我赢了几次世界杯!应该问普拉蒂尼，为什么挑错了边?”"},{"type":"paragraph","text":"就在7日国际足联大会开幕的当晚，在会议代表下榻的“美丽殿”饭店，在举行正式晚宴的凡尔赛宫，最后的“走廊活动”异常活跃。为了一次难以预测的较量，为了一把“金交椅”……"},{"type":"paragraph","text":"本报特派记者　王双泉"},{"type":"paragraph","text":"(本报巴黎6月8日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9869070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>布拉特</FONT>"}]}