{"id":1151635,"date":[{"year":1998,"month":6,"day":8}],"page":"13","source":"本报","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1381","ytitle":"","mtitle":"工薪族与房产有缘","ftitle":"","authors":["唐大卫"],"text":[{"type":"paragraph","text":"本报记者唐大卫/文"},{"type":"paragraph","text":"上海房地产指数一跌再跌，使得沪上为数众多工薪族现在也能光顾房市，从中挑选自己满意且又承受得起的商品住宅。"},{"type":"paragraph","text":"房价是首要条件"},{"type":"paragraph","text":"工薪族购房，房价是首要条件。这一点很能理解，因为不是大款，不是收入不菲的高级白领人士，囊中羞涩，故选购商品房时必然要把眼光停留在比较便宜的屋宅上。一般来说，工薪阶层的购房，以每平方米单价在2千元至3千元的房子为宜。因为若以一套两室一厅75平方米的房子为例，总价则在15万元至22。5万元之间。这样，首付5万元现金，再公积金贷款10万元(这是2千元单价的)，或者首付5万元，公积金贷款10万元，再加上银行按揭7。5万元不等。这种付款方式，相信对于相当一部分经济状况尚可以的工薪族还是能够承受的，因为公积金10万元，如果还贷期为10年的，每月等额还款数1千元多一点，即使再加上7。5万元的银行按揭，每月等额还款数也不会超过2千元。对前面这种情况来说，一个家庭的月收入只要超过2千5百元即可；对于后者来说，则家庭月收入达到3千3百元也可以了。家庭积蓄超过5万元者，即使在工薪阶层中，也有相当数量。"},{"type":"paragraph","text":"综上所述，只要选择每平方米单价在2千元至3千元的商品住宅，工薪族购房还是有很大的天地的。"},{"type":"paragraph","text":"不看地段看交通"},{"type":"paragraph","text":"要选择这一档价格的商品住宅，一定不能把眼光盯在环线以内，特别是黄金闹市地段，而要取舍地段求交通的态度，也就是说，地段选在内外环线之间，但是交通畅通即可。比如像杨浦区的大部分地区，虹口区的凉城地区，闸北区的彭浦新村以北地区，闵行区的莘庄地区等等。这些地区虽然离市中心有一段距离，但交通比较发达，往往有多条交通线路，或是快速的地铁(包括正在建设中的轻轨)。因此上下班，或者节假日外出探亲，去闹市区购物游览还是很方便的。"},{"type":"paragraph","text":"以杨浦区为例，不少人看不起那里，认为是“下只角”，其实这是一种落后停止且带有偏见的思想在那里作祟。其实杨浦区是上海市的一个老城区，多年来的交通建设，使居住在这一地区的人们出行相当方便。目前，这一区域的房价相对较低，升值空间较大，实际上，一旦到上海的其他区域不再有空余土地建造商品住宅时，杨浦区的地价和房价会直线上升。"},{"type":"paragraph","text":"房型小一点环境好一点"},{"type":"paragraph","text":"工薪族选房子，千万不要受超前房型的诱惑，因为这一类房子虽然比较杰出，但是因为要照顾到各个功能空间的宽敞和舒适，所以房子的总体是比较大，这样，即使单价较低，房屋的总价依旧会很高。这是无法承受的。所以，视自己的经济状况选择商品房是一条很重要的原则。因此，工薪族选购房子，一定不要太大，一定不要太超前，只要比以前的居屋有较大的改善而非彻底的改善就可以了。"},{"type":"paragraph","text":"但是，环境要讲究一点，一个是小区内环境，绿化覆盖率要高，集中绿地面积要大。除了量以外，对小区绿化的质也要细加考察。另外，小区外的环境也要看重，比如公建配套就很重要，学校、医院、超市、菜市场等等的情况如何，千万不能马虎。"},{"type":"paragraph","text":"总之，掌握好这几条，工薪族购房还是有很大的选择空间的。而且，根据整个国民经济的运作状况和东南亚经济危机的持续恶化，也根据房市深层次的结构趋向，估计楼市的价格还会进一步走低，这对工薪阶层来说，无疑是个福音。关键是购房时要少冲动而多具理性。相信只有当为数众多的工薪族都涉足房市时，我们的房地产业才会从结构上、从总体上有一个比较好的现状和发展前景。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9868130201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>虹桥开发区一角　本报记者　臧志成摄</FONT>"}]}