{"id":1151177,"date":[{"year":1998,"month":6,"day":5}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第22期)","column":"永业杯征文","genre":"","count":"2957","ytitle":"","mtitle":"探寻反物质的世界","ftitle":"","authors":["汪春"],"text":[{"type":"paragraph","text":"著名物理学家沃纳·海森堡曾说，我认为反物质的发现可能是本世纪所有物理飞跃中最大的飞跃。另一位物理学大师温伯格则称，宇宙论将因反核子的发现而天翻地覆，我们将不得不重新思考所有的事情。"},{"type":"paragraph","text":"数十小时前，成千上万的观众通过电视目睹了在肯尼迪航天发射中心的壮观一幕，由华裔著名物理学家丁肇中领导的科学家小组，借助阿尔法磁谱仪以寻找反物质、暗物质存在的依据，无疑是这次航天发射计划中最为人关注的内容。这次实验结果的公布虽尚需时日，但人类对未知世界的探求将永不停息。"},{"type":"paragraph","text":"反物质世界并非十分深奥。在自然界中每一个亚原子粒子都有相关的具有相反特性的反粒子。反粒子可以在粒子加速器中很容易地制造出来。如果它们总是在宇宙中自然地存在的话，反质子和反中子就会相结合形成反核子。它们与正电子相结合形成反原子。这些反原子团同正常物质一样形成反恒星和反星系。"},{"type":"paragraph","text":"如果阿尔法磁谱仪(AMS)能够成功地找到反星系和反恒星，物理学家将要重新考虑他们对宇宙的许多理论。丁肇中认为这或许不大会取得成功，但是目前并没有明显可靠的证据证明宇宙一定是正物质、而非正物质和反物质的混合物构成的。"},{"type":"paragraph","text":"非常令人鼓舞的科学实验"},{"type":"paragraph","text":"诺贝尔奖获得者丁肇中是阿尔法磁谱仪的大力推动者。1994年，当美国政府开始启动在美国得克萨斯州建立的超导超级对撞机之后，阿尔法磁谱仪项目便开始实施。丁肇中和他的同事们开始计划第一次在宇宙中进行小规模的粒子实验，在未来太空站中进行的此次实验将只需花费两千万美元。探测器将识别出宇宙射线中的原子核和电子。宇宙射线中的粒子风暴不断撞击地球。宇宙射线主要来自太阳，其它则来自我们星系中爆炸恒星的残骸。但是最具能量的射线则是来自银河星系以外未知的来源。阿尔法磁谱仪将过滤这些宇宙射线以寻找反原子的核。芝加哥大学的著名天体物理学家大卫·施莱姆认为进行此次实验非常明智并且非常令人鼓舞。"},{"type":"paragraph","text":"寻找反星系是件非常困难的事。这是因为反原子释放出来的反光子与原子释放出来的光子很难区分。所以反星系同一般的星系似乎没有什么两样，但是如果反物质就在附近的话，我们将可以看到物质与反物质相互碰撞和湮灭所产生的密集的伽马射线。这种相互间的碰撞是不可避免的，因为恒星发生爆炸并向星际间的宇宙扩散或整个星系间发生相互碰撞时，恒星间的物质是不断交换着的。"},{"type":"paragraph","text":"由于人类从未看到过这种伽马射线的释放，所以我们通常肯定在我们的星系中没有反物质的存在。同样，我们也可以排除在银河系中的反物质存在的可能性。我们可以肯定在人类和最近的星云之间——大约三千万光年的宇宙中不存在反物质。"},{"type":"paragraph","text":"但是如果说宇宙中不存在反物质的话，这在理论上是很难解释的。理论上，相同数量的物质和反物质在宇宙大爆炸时产生。那么为什么今天就没有反物质存在呢?科学界常见的解释是由前苏联物理学家萨哈罗夫在1967年提出的，他认为这种不平衡是由于物理法则中的轻微的不平衡现象造成的。物理原则的不平衡使正粒子的比例略高于反粒子的比例，大约是十亿零一个正粒子对十亿个反粒子。物理学家认为这些正粒子和反粒子相互混合，加之当它们相遇时便在伽马射线中相互湮灭，这就解释了为什么今天我们还不能在宇宙中发现反物质以及我们何以看见宇宙间充斥绚丽的辐射景观，因为这可能是所有物质和反物质发生湮灭所产生的“余辉”。"},{"type":"paragraph","text":"最好的线索来自宇宙射线"},{"type":"paragraph","text":"但是，丁肇中认为这种解释不能被证明是完全正确的。“恰恰与许多物理学家的观点相反，我们还不能排除在宇宙的某处，反物质在宇宙大爆炸后仍然存在的可能性。”比如，在宇宙大爆炸的火球中的某一区域发生了相反的有利于反物质的不平衡现象，这样在此物质的区域就变成了反物质的区域。"},{"type":"paragraph","text":"丁肇中承认目前没有人知道这种相反的不平衡现象法则是否会发生。但是他指出目前对这种不平衡现象的认识远不足以解释宇宙物质占主导地位的现象。"},{"type":"paragraph","text":"所以，丁肇中认为反物质还是有可能在我们星云以外的某些星系占主导地位，由于过于遥远，我们无法观测到在湮灭过程中产生的伽马射线。他说:“宇宙中存在着大约一亿个其它星云，很难排斥它们中有些是由反物质构成的。”他认为最好的线索就存在于那些从遥远恒星和星系中发出的以光速在宇宙中穿行的宇宙射线中。"},{"type":"paragraph","text":"对于宇宙射线的研究早在本世纪初就开始进行了。人类在地面上进行的实验是当粒子和核子在大气层中相碰撞时，通过捕捉粒子簇射并将其分离进行的。这样可以显示原始宇宙射线的能量，但是却不能识别它是物质的还是反物质的。"},{"type":"paragraph","text":"要捕捉原始的宇宙射线，实验器材必须安装在大气层高飞的气球下面，这样实验只能在微不足道的几小时内进行。丁肇中认为这种实验只能在万分之一的宇宙射线是反核子的条件下发现反物质，但是来自我们星云以外的宇宙射线粒子往往是一百亿分之一的宇宙射线，“这样的话，认为这些实验已经排除了宇宙中反物质的存在的结论还言之过早，因为它们还不够灵敏”。"},{"type":"paragraph","text":"阿尔法磁谱仪能够在宇宙射线进入地球大气层前，在宇宙中探测原始的宇宙射线。此外，不像那些气球实验，它将在宇宙驻留三年进行连续的探测，这意味着它将具有它所需的灵敏度，它有能力探测到一百亿个普通粒子中存在的一个反物质粒子。"},{"type":"paragraph","text":"但是，很明显，未来的发现可能带来新的问题。诺贝尔奖获得者史蒂文·温伯格认为在宇宙之初，物质和反物质在同一地方诞生，如果今日发现反物质，我们会问自己为什么它们没有湮灭对方，早期的宇宙将是由物质和反物质共同主宰的。显然，这一实验若成功将改写我们关于早期宇宙的理论。"},{"type":"paragraph","text":"AMS还能做什么?"},{"type":"paragraph","text":"此外，阿尔法磁谱仪还将试图解决其它未解之谜。如它将调查构成至少占宇宙质量百分之九十的未被识别的暗物质。施莱姆认为这是此次实验最让人激动的一部分。一种可能是暗物质主要是由所谓的超对称理论所预测的不可识别粒子组成的。这些粒子在大爆炸时与普通的粒子一同产生。如果超级对称理论正确，某些这种粒子在今天应该存在。"},{"type":"paragraph","text":"太空研究人员期望阿尔法磁谱仪将可能第一个发现这种超级对称粒子，如果它们确实在宇宙中存在的话。一个例子便是中微子，它是稳定的超对称粒子中最轻的一种。如果它存在的话，它将有一个反粒子，即反中微子。当中微子和反中微子在宇宙的某一处相遇并且相互湮灭时，伽马射线会同样产生，同时还将产生正电子和反光子，这些都是超对称粒子湮灭的表现。因此阿尔法频谱仪将观测这些正电子和反光子。"},{"type":"paragraph","text":"此次丁肇中和他的同事将让航天飞机搭载磁谱仪在距地球300公里的高度进行100小时左右的飞行，以检测新的探测仪在宇宙飞行状态下的进行实验的效果。同时，阿尔法磁谱仪还将有机会对反光子的数目进行精确的测量。"},{"type":"paragraph","text":"如果大部分反光子具有相同的能量，这将是强有力的证据证明它们来源于一种粒子和其反粒子的湮灭。这一能量取决于粒子的质量。最有可能的粒子是中微子，因为这种绝对对称粒子中最轻的一种可能是宇宙中最为普遍的。反光子信号的强弱将显示中微子在宇宙中的密度。由此就可以得出这样的结论，即是否仅仅这种粒子就足以构成所有神秘的暗物质。"},{"type":"paragraph","text":"但是寻找中微子并不能使反物质王国的伟大发现失色。著名物理学家沃纳·海森堡曾说:“我认为反物质的发现可能是本世纪所有物理飞跃中最大的飞跃。”对于自然界中的反原子、反恒星，反星系的发现将是一次巨大的飞跃，它将动摇天体物理学的基础。温伯格说:“宇宙论将因反核子的发现而天翻地覆，我们将不得不重新思考所有的事情。”"},{"type":"paragraph","text":"汪春　编译"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9865100201.JPG\">"}]}