{"id":1151838,"date":[{"year":1998,"month":6,"day":10}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2865","ytitle":"","mtitle":"大校女书记","ftitle":"——市邮电管理局党委书记、上海预备役师副政委陈素贤率局党委“一班人”关心支持国防建设纪事","authors":["任防飞","邵永表","张冠华"],"text":[{"type":"paragraph","text":"本报通讯　员　任防飞　邵永表　本报记者　张冠华"},{"type":"paragraph","text":"在以服务质量享誉全国的上海邮电，有一位肩扛预备役大校军衔的女书记，她和党委“一班人”胸怀全局、开拓创新，勇当企业超常规发展的领头人，乐做国防建设的热心人，人们热情地赞誉她是新时期党管武装的好书记。她就是党的十三大、十四大、十五大代表，连续两届上海市委委员，上海市邮电管理局党委书记兼上海预备役师副政治委员陈素贤。"},{"type":"paragraph","text":"一身二任爱军敬业"},{"type":"paragraph","text":"九十年代初，改革开放的浪潮猛烈地迸击着邮电通信产业。正当陈素贤和党委“一班人”发奋振兴邮电事业的时候，上海国防后备力量建设也掀开了新的一页:1993年10月，中央军委决定在上海组建陆军预备役高射炮兵师；在邮电系统组建预备役通信营的命令也逐级下达。面对这一突如其来的国防任务，陈素贤既感到兴奋，又感到责任重大，任务艰巨。她决定亲自兼任预备役通信营教导员职务，挑起这副重担。"},{"type":"paragraph","text":"预任方案上报后，上级军事机关领导既感动，又觉得一名地方厅局级干部担任预备役营教导员，级别相差太大。于是，上海警备区党委研究并报请上级批准，任命她为预备役师副政治委员兼通信营教导员。"},{"type":"paragraph","text":"一位从专业技术干部成长起来的女书记，没有当过一天兵，靠什么挑起国防建设的重担?"},{"type":"paragraph","text":"江泽民总书记在上海工作时首创的“军营一日”活动，使陈素贤找准了开启全局员工国防意识的钥匙。“每年当一天‘兵’，把军营当作国防教育的主课堂。”陈素贤的提议得到党委“一班人”的赞同。第二年建军节前夕，她带领全局76名处以上干部来到了“南京路上好八连”。大家参观连史室、看班排内务、观摩军事表演、体验军用枪射击，个个意犹未尽，连夸这项活动有意义。从那以后，每年利用休息日过一天军营生活，在邮电系统蓬勃开展，对象由处以上干部扩大到每个民兵干部，人数由最初的几十人增加到现在的200多人。在这过程中，陈素贤不失时机地教育引导大家牢固树立爱军敬业的观念。"},{"type":"paragraph","text":"一个好书记影响和带动了一个行业。每逢八一节、元旦和春节，邮电上下广泛走访慰问驻沪部队；每当部队在通信上遇到困难，他们及时排忧解难，特事特办；每当转业军人和军嫂安置遇到难题，邮电各级党委想方设法，伸出热情之手……与此同时，全局千余个服务窗口都挂起“军人优先”牌，有39个单位与部队建立共建对子，军民共建工作年年被评为先进。"},{"type":"paragraph","text":"刚组建的预备役通信营需要有自己的营部、连部。身为教导员的陈素贤亲自抓落实。无线连地处市中心，要在寸金之地腾出空房难度相当大。陈素贤专门带着局人武部的同志到连队抓试点，并与长途电信局的领导现场办公，硬是挤出200平方米的地方，率先在全师建起了拥有“四室三库”的连部。"},{"type":"paragraph","text":"接着，陈素贤在无线连召开现场会，要求其他单位以此为样板抓好落实。不到一年时间，通信营的三个连队全部达到了总部规定的正规化建设标准。"},{"type":"paragraph","text":"翻开邮电武器库的登记本，一串串数字折射出陈素贤的敬业之心:自1988年第二季度至1998年3月，她共查库33次，因出差开会或处理公务，委托副局长查库8次。"},{"type":"paragraph","text":"民兵、预备役工作在企业改制中求活力"},{"type":"paragraph","text":"陈素贤当书记以来，上海邮电多次改制，而武装机构非但未取消，相反得到了加强，每年两次的“党委议军会”始终坚持，雷打不动，但陈素贤敏锐地觉察到，改革越深入，国防后备力量建设面临的新情况、新问题越多，于是她迸发出“接轨运作”的新思路。"},{"type":"paragraph","text":"有一年，通信营计划抽48名官兵训练22天，武装部的同志感到任务很重。报告送到陈素贤那里，她当即批示:上级指令性任务，我们要坚决完成!事后，陈素贤对武装部的同志说:“民兵、预备役部队的教育训练光靠企业领导发号施令还不够，要想办法纳入到企业年度目标管理，与企业生产经营接轨，实行统一计划、统一考评。”根据陈素贤的思路，局武装部拟制了将民兵、预备役工作纳入企业“双百分”目标管理的方案。年初，民兵、预备役工作计划由党政联合发文下达，年中各级按职抓落实，年底全局统一考核，考评得分与经济利益、企业奖惩、责任制挂钩。"},{"type":"paragraph","text":"一着妙棋激活了全盘。邮电各级把民兵、预备役政治工作与抓行风、创文明窗口活动紧密结合，保证了政治教育内容的落实；军事训练坚持长计划，短安排，不断线，参训率年年保持在100%，训练考核成绩均在良好以上。"},{"type":"paragraph","text":"随着企业改革的深入，预备役兵员流动率逐年上升。陈素贤和局人武部对兵员稳定工作十分重视。每年整组点验，陈素贤都亲自到场，清点兵员，反复强调要配强、配好预备役人员。陈素贤让上海邮电系统率先在全市开展了大、中专和技校生实行“先训后编”做法，每名学生毕业分配，每名新干部上岗前夕，必须进行严格的军事训练，完成规定的专业课目考核，随时准备补充到预备役部队。"},{"type":"paragraph","text":"书记重视，兵员安心，通信营成为全师组织结构最稳定，专业对口率最高的队伍。"},{"type":"paragraph","text":"确保国防、生产两不误"},{"type":"paragraph","text":"近年来，上海邮电进入超常规发展时期，去年电话交换机容量已达530万门。企业如此迅猛发展，通信生产任务十分繁重，而相应的国防任务也同样不轻。陈素贤与领导班子成员坚持处理好二者关系，确保生产任务、军事训练两不误。长期以来，陈素贤摸索出了一套围绕企业两个文明建设，坚持“生产中练兵，练兵中提高”的用兵之道。"},{"type":"paragraph","text":"陈素贤坚持一条，凡是军事机关下达的训练任务，困难再大也要完成。1996年，通信营担负预备役师建师三周年汇报表演，要临时抽人参训困难不小。陈素贤要求在保证完成生产任务的前提下，军事训练任务也必须保质保量完成。于是下决心抽调30多名战士参加高难度训练。战士们大多没有徒手爬杆的基础，按邮电有线操作规程，徒手爬杆是违反操作规程的。但根据预备役野外作战特点，仍需保留该基础课目。于是，大家咬紧牙关，从头练起。天下雨爬杆打滑，官兵们就把杆子竖到锅炉房内进行训练。训练中和汇报表演开始前，陈素贤都到战士们中间嘘寒问暖，给大家鼓气。汇报表演开始后，指挥员一声令下，只见参加表演的战士动作熟练地爬上杆端，在场的党政军领导报以热烈的掌声。市委副书记王力平不禁发问:“陈书记，这是不是邮电的兵?不比正规军逊色。”"},{"type":"paragraph","text":"陈素贤和邮电局党委“一班人”，在发展邮电的同时，时刻关心着整个上海预备役师的建设。"},{"type":"paragraph","text":"上海预备役师刚组建时，仅有一台老式总机，一对外线，对外联络困难。陈素贤在走访中得知后，与局党政领导商议，决定无偿提供一台最新的进口程控交换机，并将此事列为科技拥军工程，专门派遣工程技术人员进行安装调试。去年，在她的提议下，局党委决定再为师安装一套具有现代科技水平的无线报话系统，从而实现了有线、无线的对接。"},{"type":"paragraph","text":"近年来，邮电科技含量不断向军营辐射，先后无偿为上海警备区、某坦克团、海防某旅、空军某师、上海军地两用人才学校无偿提供先进程控交换机达1500余门。邮电信息产业公司利用自身优势，免费为某团安装一套闭路电视系统，解决了官兵学习电视中专的燃眉之急。市郊松江县邮电局每年为叶挺部队培养军地两用通信人才……"},{"type":"paragraph","text":"随着邮电信息产业日益发展的步伐，上海邮电党委“一班人”正一肩担着“市场”，一肩担着“战场”，努力续写着国防后备力量建设的新篇章。"}]}