{"id":1151159,"date":[{"year":1998,"month":6,"day":5}],"page":"9","source":"","region":"","masthead":"世界环境日专版·广告","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"水泥产业“改行”大有可为","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海是国内最大的工业城市，亦是人口高度密集的城市。工业发展给人们带来了消费的物质文明，同时也产生了大量有害废弃物污染了我们生存的环境。根据上海市环保部门94年调查185家单位，其年累计有害工业废弃物有三十一万五千多吨，上海目前虽然许多工业已建立有害物处置系统，但现有的处置系统仍有不完善的地方，存在着对人体健康和社会环境的危害问题，所以必须建立一套严格科学的有害废弃物的处理方法。"},{"type":"paragraph","text":"利用水泥产业来焚烧处置工业废弃物是目前一种最安全可靠的处置方法。早在七十年代国外就有用水泥窑来焚烧处置工业废弃物。十多年来，对不同类型水泥窑上，应用不同类型废弃物来替代水泥窑原用燃料取得了成功。一九八五年美国国家环境保护署的一份研究报告中，一般正常作业的水泥煅烧窑可以保证焚化99。99%。日本的水泥行业已成功利用了下水污泥，纸浆污泥、废轮胎、废油……等多种废弃物，使日本水泥产业可称为是处理废弃物的妥当、安全、又经济的产业。"},{"type":"paragraph","text":"上海每年产生的工业废弃物也是相当可观的，而其中极大部分是可为水泥产业所利用，上海水泥企业也要努力将自身从一个耗能企业转化为处理废弃物安全、可靠、经济的企业。"},{"type":"paragraph","text":"有害物处理方式有多种，有填埋、焚烧等，填埋有可能危害地下水源，焚烧需建造昂贵的焚化炉，在焚烧过程中还可能产生如下问题:"},{"type":"paragraph","text":"1、形成和释放有毒有机化合物。"},{"type":"paragraph","text":"2、形成和释放酸性气体；3、粉尘中会含有有毒无机化合物；4、焚烧后的剩余物仍需进行填埋处理。所以这些方法并不能从根本上解决问题。"},{"type":"paragraph","text":"但如果把某些有害物进行合理调配后，替代水泥中部分天然原燃料，利用水泥回转窑特有的工艺条件，使用害物处理实现无害化及资□水泥窑上焚烧有害物，有以下特点:"},{"type":"paragraph","text":"1、处理有害物要求将其置于950℃以上的温度中□钟，水泥回转窑完全能满足这些要求。"},{"type":"paragraph","text":"2、水泥回转窑具有巨大的容积，并且窑内存有□熔体，具有很强的热稳定性，这是其它焚烧炉不能相比的。即使在紧急停车时，已□有害物也能保证全部焚烧。"},{"type":"paragraph","text":"3、在水泥窑中，废料在高温下释放出的无机物□窑中其它无机物质结合后并不会释放出危害大气的气体，产生的灰份混入熟料进入□，而对水泥质量无不良影响，做到了真正彻底焚烧，这又是其他焚烧炉无法做到的。"},{"type":"paragraph","text":"4、新建焚化厂投资大，投资回收期长，而利用现有水泥厂进行改进，具有投资小、见效快特点，某些有害物只要水泥厂添置少量设备就可投入使用。"},{"type":"paragraph","text":"5、在水泥产业用于燃烧的燃料往往要占总成本20%左右，如能用35-50%可燃性废弃物来替代水泥窑所用燃料，不但能降低企业成本，而且对能源节约也是显而易见的。"},{"type":"paragraph","text":"上海金山水泥厂，早在92年就开始对处理工业废弃物进行研究，企业领导多次与挪威、瑞士、美国等专家接触，学习他们先进经验结合本厂实际，96年就成功地在水泥窑上进行了工业有害废弃物的焚烧，经上海市环境监测中心和国家水泥质量监督中心的检测废气排放和水泥质量均达到国家各项标准，无任何污染和影响产品质量的情况发生。"},{"type":"paragraph","text":"上海金山水泥厂从94年以来对处理上海市工业废弃物进行了大量工作，已完成年处理23000吨规模的可行性报告，在技术上也作了论证和试验。对于液态废物，96年金山厂与先灵葆雅制药有限公司合作，由“先灵”提供有害废液进行焚烧试验。97年完成了处理液态废液的设施建造工作，目前已开始正常焚烧。到目前为止已处理300余吨，焚烧后情况良好，环境监测和水泥产品均无影响。在这基础上金山厂已开展了对固态和半固态废渣处理的试验，取得了显著成效，并已具备处理各种型态废弃物的能力。"},{"type":"paragraph","text":"上海市金山区金枫公路1174号 邮编:201500"},{"type":"paragraph","text":"电话:(021)57320710一2032　叶顺德"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}