{"id":1151201,"date":[{"year":1998,"month":6,"day":5}],"page":"12","source":"","region":"","masthead":"世界环境日专版·广告","special_issue":"","column":"","genre":"","count":"2274","ytitle":"","mtitle":"迈向二十一世纪的上海环保产业","ftitle":"","authors":["吕淑萍"],"text":[{"type":"paragraph","text":"上海市环境保护局局长吕淑萍"},{"type":"paragraph","text":"近几年，上海的经济发展以年均增长率大于12%的速度增长。1997年，全市GDP达3360亿元，人均GDP首次超过3000美元，经济发展上了一个新的台阶，同时，环境保护也已成为一个新的热点而倍受关注。上海已制定了污染物控制目标，即到2000年，12项主要污染物排放量分别比1995年削减2——10%。这一规划的实施，需要环保产业提供重要的物质基础和技术支撑。上海市人民政府已决定加大对环保的投入，逐步达到占全市GDP的3%左右，环保产业将成为上海新的经济增长点。"},{"type":"paragraph","text":"上海环保产业面临的机遇"},{"type":"paragraph","text":"随着全球环保产业的持续升温和中国环保事业的大发展，上海环保产业市场的前景被普遍看好。上海各界有识人士都共同认为上海应抓住这历史的机遇，大力发展环保产业。"},{"type":"paragraph","text":"市政府非常重视环保产业的发展，多次指示要采取有力措施推动环保产业。上海市计委、市经委和市环保局联合制订有关产业政策，引导各企业，特别是大中型国有企业加入环保产业这一朝阳产业行列。环保部门则主要通过环境规划、法规标准、强化执法和规范市场来推动环保产业市场的形成。上海各有关部门达成共识，共同推进环保产业发展已成定局。上海环保产业的发展面临着大好的机遇。"},{"type":"paragraph","text":"1、跨世纪绿色工程的实施将极大地带动环保产业的发展。上海共有29个项目列入“中国跨世纪绿色工程规划”，目前已有6个项目竣工，15个项目已开工建设，其中包括苏州河合流一期配套工程、浦东和浦西两个大型垃圾焚烧厂等重大环境工程。"},{"type":"paragraph","text":"2、二氧化硫污染防治工作力度加强。上海列入国家“双控区”后，燃料含硫量大于1%的电厂都必须建设脱硫装置或采取减排措施。化工、冶金、建材和有色金属等污染严重的企业，应建设工业废气处理设施。同时，征收二氧化硫排污费。上述政策的制订和实施，这也必将带动脱硫、除尘等相关环保产业的发展。"},{"type":"paragraph","text":"3、污染物排放总量控制。根据国家污染物排放总量控制政策，上海首先对污染物排放大户加以严格管理。目前已向这些大户核发了排放许可证，要求其对污染物排放实施计量、限制和削减。根据国家的要求，上海已制定了目标，即到1998年底，工业污染源要做到基本达标；到2000年，要全面实现达标排放。污染物排放总量的实施无疑是给防治工业污染的环保产业带来发展的大好机遇。"},{"type":"paragraph","text":"4、严格法规标准和强化执法。这是上海环境保护工作的重要内容。近年来发布了“上海环境保护条例”、“危险废物污染防治规定”、“征收燃油车辆排污费暂行规定”、“上海市污水综合排放标准”等一系列地方法规、规章和标准。“黄浦江上游水源保护条例实施细则”也经市政府修订后重新发布。通过严格排放标准和强化执法，推动了污染治理，从而促进相关环保产业的迅猛发展。"},{"type":"paragraph","text":"5、清洁生产和IS014000标准形成热点。随着可持续发展的深入人心，清洁生产和IS014000标准在上海广泛开展。有力地带动了相关环保产业的发展。"},{"type":"paragraph","text":"6、国际合作促进上海环保产业加速发展。自改革开放以来，上海已开展了多项国际合作来解决上海的环境问题，通过引进国外的高新技术和资金，并进行人才和技术的交流合作，达到发展上海环保产业的目的。重要的合作项目有:利用世行贷款的苏州河污水截流一期项目；利用世行贷款的黄浦江上游取水一期工程项目和二期工程项目；利用世行贷款的污水治理二期工程项目，等等。同时，正在与法国、美国、芬兰、瑞典、日本等多国洽谈合作事宜，为本市环保产业的发展，提供了广阔的领域。"},{"type":"paragraph","text":"上海环保产业的扶持和培育"},{"type":"paragraph","text":"1、加强政府政策导向。与其他产业相比，环保产业的发展有一个突出特点，即是一个法规与政策引导型产业。除了要加快环境法制体系的完善，强化环境执法力度，严格执法之外，还应制定有利于环保产业发展的有关政策。例如:制定重点扶植环保产业企业发展的税收政策；制定有利于老企业转向环保产业和技改的优惠信贷政策；制定环保产业的重点开发研究经费的优惠政策；优惠的进出口税收政策等。"},{"type":"paragraph","text":"2、严格标准加大执法力度。环保产业从某种角度上来讲，是由环境标准和执法孕育的，严格执法是政府推动环保事业，实现企业良好环保行为的重要措施。环境污染的防治要求通过严格标准来逐步实现，而严格执法是达到标准的重要保证措施。"},{"type":"paragraph","text":"3、培育和规范产业市场。首先，制定和完善环保产业市场管理的法规与政策，按照国家环保局的部署，实行环境工程设计证书管理和环保产品认定制度。并逐步开展环保工程招投标制度和环保工程监理制度，要形成环保产业在市场中的公平竞争和优胜劣汰的机制。"},{"type":"paragraph","text":"此外，要发挥政府在培育市场的重要作用，让企业了解政府关于环境保护的规划和要求，引导企业开发生产市场所需的环保产品。"},{"type":"paragraph","text":"上海环保产业的重点发展领域"},{"type":"paragraph","text":"上海环保产业发展的定位在于具有较高技术含量和大型环保设备的成套能力，发展上海环保产业的重点领域是:"},{"type":"paragraph","text":"——燃煤电厂烟气脱硫的成套装备；"},{"type":"paragraph","text":"——城市垃圾、废塑料和工业废物集中处理处置的成套焚烧装备；"},{"type":"paragraph","text":"——与汽车工业配套的消声和尾气污染净化产品；"},{"type":"paragraph","text":"——城市生活污水和工业废水处理的水处置装备；"},{"type":"paragraph","text":"——具有总量控制与浓度控制相结合性能的仪器产品；"},{"type":"paragraph","text":"——环境监测先进仪器与设备的系列产品；"},{"type":"paragraph","text":"——与城市建设和市政工程配套的吸声隔声产品。"},{"type":"paragraph","text":"以上领域不仅潜在市场的需求很大，而且可以发展成为上海环保工业的强项。如果我们在“九五”期间能够形成较强的开发与制造基础，则在下世纪上海将可成为我国环保工业最重要基地之一，占有国内市场的较大份额。"},{"type":"paragraph","text":"结语"},{"type":"paragraph","text":"上海环保产业的发展在世纪之交遇到了历史的机遇，有理由认为，在下世纪会形成新的经济增长点，同时为可持续发展和保护环境作出贡献。"}]}