{"id":1151117,"date":[{"year":1998,"month":6,"day":5}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第971期)","column":"","genre":"","count":"1282","ytitle":"","mtitle":"一位中学生的心里话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《教育园地》编辑同志:"},{"type":"paragraph","text":"您好!"},{"type":"paragraph","text":"由于在一份供中学生阅读的报纸上设了一个“信箱”，每天就可以读到来自全国各地中学生的来信。今天，我读到了一封初中毕业班学生陈晓丽同学的来信，她在信上谈到了对当前学校教育、家庭教育的一些看法，谈到了自己的理想。一个初中生，能跳出个人的圈子，从较宏观的角度思考问题，我以为是难能可贵的。我想，如果把它披露出来，对于广大读者特别是教育工作者和学生家长，不会没有启发。"},{"type":"paragraph","text":"敬礼　方仁工"},{"type":"paragraph","text":"方老师:"},{"type":"paragraph","text":"您好!"},{"type":"paragraph","text":"首先，对您能从百忙中抽出时间给我回信表示感谢，可见您对我们青年的成长是何等的关心了!"},{"type":"paragraph","text":"其次，我这次写信的目的是我对于学习上的看法与平常人有不同的见解。希望能与您交流。"},{"type":"paragraph","text":"第一，目前有部分青少年读书的目的总是为了找一个“铁饭碗”，是以找工作为主，而忽视了我们所处的阶段是黄金时期，处于获取的高峰期。"},{"type":"paragraph","text":"1、学生之间存在竞争固然好，正面能促进双方的进步。而反面呢?只会增强嫉妒心。"},{"type":"paragraph","text":"2、学生之间相处不融洽。学校是一个家庭，在学校里，我们应该情同手足，可是由于现在都是独生子女，被父母娇惯了，有以我为中心的自私心理，而缺乏宽容。"},{"type":"paragraph","text":"3、学生变懒了。现在的长辈对子女娇生惯养，从不让子女做一点小事，使我们中学生的自立能力减弱了。遇到什么事，总以父母为盾牌。试问九十年代的中学生如何能挑起“现代化”的重任?"},{"type":"paragraph","text":"第二，有些开明的父母会让子女初中毕业后继续深造，上高中，考大学。可是有些目光短浅的家长只为眼前的利益着想，让子女早日找到工作，指望“带工资再读”，以至于有些成绩好的同学不得不放弃自己的理想，屈服于父母。试问这些成绩好的学生在学校中大量流失，对祖国有何好处?"},{"type":"paragraph","text":"第三，教师的教学方法，有的老师能把枯燥无味的课文讲得生动有趣，学生们爱听，也学进去了。但有的老师争取“抄，抄，再抄；记，考，抄”。这么机械的教法能调动学生的学习兴趣吗?“兴趣是最好的老师”倘若对一门功课失去了兴趣，那么再怎么学也徒劳无用。"},{"type":"paragraph","text":"第四，国家的教育制度。通过一支笔、一张试卷就能看出一个学生的文化水平吗?例:考英语，得满分。但你总不可能将来拿着笔与纸当面与外国人对话吧!学政治，能提高一个人的思想，对过去与未来有所了解，可现在学政治只是为了考试是不够的，有许多同学都在考试前整日整夜地背政治，只是应付考试。考试过后，它是它，我是我，互不认识。"},{"type":"paragraph","text":"也许我的见解过于偏激了，但这确实是我的肺腑之言，因为设有别的听众能够听我发表这么长的感慨，所以也就提笔向您倾诉。"},{"type":"paragraph","text":"对于未来的生活，我总是充满幻想的:"},{"type":"paragraph","text":"在一个贫穷的山区里，有位年轻的老师在一间破茅屋里为几个面黄饥瘦的孩子讲课，她教他们语文、数学等，带着他们领略先进科技的威力，鼓舞他们为山里多做点实事。终于，她的学生能出人头地，每逢节日便与她欢聚。后来，这位年轻的教师也老了，她死的时候是站在讲台上……这位老师就是我，而这贫穷的山区将会是西藏或新疆等边陲地区。"},{"type":"paragraph","text":"您是否觉得这很幼稚?不过，我知道理想与现实是有一定距离的，如何实现自己的梦，就要看我自己的拚搏了。"},{"type":"paragraph","text":"附一张您的画像，画得不好，勿见怪。此致"},{"type":"paragraph","text":"敬礼"},{"type":"paragraph","text":"未见面的学生:陈晓丽"},{"type":"paragraph","text":"(湖北应城市长江埠铁中初中生)"}]}