{"id":1151450,"date":[{"year":1998,"month":6,"day":7}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"2330","ytitle":"","mtitle":"历史:他的故事","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"歌星迈克·杰克逊新出了一张唱片:HIStory……"},{"type":"paragraph","text":"“历史”，这一个词被还原成了两个组成它的词:“他的”“故事”(“HIS”“Story”)。"},{"type":"paragraph","text":"暂且理解成是创造英语的人简朴的历史观吧。显然缺乏我们中国古文化中对“史”的庄重和权威感。谁有了机会讲故事，谁就抒写了历史。"},{"type":"paragraph","text":"曾经有一种极端的说法:"},{"type":"paragraph","text":"历史除了名字是真的其余都是假的；"},{"type":"paragraph","text":"小说除了名字是假的其余都是真的。"},{"type":"paragraph","text":"第一次听马丁·路德·金的演讲录音——“我有一个梦!”时，我深深地被他极富于激情的表达和语言的壮丽所感染，我对这个诺贝尔和平奖的获得者产生了敬仰。可是近年来，读到的大大小小的书籍报刊中有关他的许多“故事”，还有一个黑人女参议员的回忆录——《我分享了他的梦》，我逐渐了解并且鄙视这样一个历史人物。我能够理解为什么美国至今仍有好几个州对国定假日“马丁·路德·金日”不予理睬和承认。"},{"type":"paragraph","text":"肯尼迪是受美国人拥戴程度很高的一位总统。在他遇刺的年代，他是美国人心目中的英雄。可是今天，随着他生前许多隐私被陆续揭开，他成为美国人笑料的机会也愈来愈多了。美国的舆论界不习惯严格划分一个公众人物的私生活和他的社会活动。除了抨击他的文章外，捍卫他的文章认为他使世界避免了核战争，用的标题也是诸如此类——《在床上忙，也在柏林忙》(《时代周刊》)，令人读得哑然失笑。"},{"type":"paragraph","text":"中国的名人伟人比较容易产生唬弄百姓的效果。而在美国要难一些。一方面是普遍素质的提高，这种行为很快被识破，另一方面是舆论媒体不轻易与人为善的存在。"},{"type":"paragraph","text":"克林顿总统在他年近五十时刚说了句——随着年龄变老，他觉得自己更想担当起一个“父亲”的角色，来照顾好美国——他的这个说法立刻遭到了大众的嘲笑。"},{"type":"paragraph","text":"现代社会让愈来愈多的人有机会发言之后，英雄、伟人沦为普通人甚至沦为小丑的机会也愈来愈多了。他们原本不为人知的许多面目被揭示了出来。"},{"type":"paragraph","text":"而在很漫长的过去，新闻、出版等等的局限，这种机会是不多的。"},{"type":"paragraph","text":"有人感叹英雄时代的一去不复返!因为他还不习惯于真相的世界。"},{"type":"paragraph","text":"对比东西方，愈是经济比较不发达的地方，愈是个体赖以独立的根基薄弱的地方，愈喜欢造神、喜欢英雄崇拜，对名人、艺术家等等的地位也捧得比较高。也更为忽略弱者的声音。"},{"type":"paragraph","text":"伟人和芸芸众生的区别，只在于伟人有了向历史发言的机会。而芸芸众生并不见得比伟人体验得要少，喜怒哀乐得要少。"},{"type":"paragraph","text":"那还是十年前(在中国)，冬天，我们家院子里养的一只芦花鸡突然失踪了。阿婆找了很久。后来断定不是被人偷去就是它自己不小心钻出院子走丢了。"},{"type":"paragraph","text":"后来，接连下了几天几夜的暴雨，再后来又下起了大雪。冰封雪冻。我们通往院子的那扇门也不再轻易地打开了。"},{"type":"paragraph","text":"两个多星期后的有一天，天空初晴。阿婆洒了几粒米在院子里供躲过风雪后的麻雀来吃。突然看见有一只蛇头似的东西从一块大石头下面伸出来，一伸一伸的……阿婆生平最怕蛇，便惊叫起来。"},{"type":"paragraph","text":"等大家赶来，挪开大石头，才发现是芦花鸡!原来它从较大缝隙的一端钻进去，想从较小缝隙那一头钻出来时，整个身体被卡住了。它愈挣扎，被卡得愈紧，最后脖子卡得连声音都发不出了。"},{"type":"paragraph","text":"整个鸡已经脱了形，只剩下皮和骨头。它已不会走路，只会在地上滚了。但第一个本能，便是滚过去啄地上那几粒米。"},{"type":"paragraph","text":"它应该早已被饿死，或者冻僵。但是居然奇迹般地活了下来。我们都不能想象在那十几个风雪交加的日日夜夜中，对这只芦花鸡来说，都发生了一些什么。它经历了挣扎?绝望?被围墙边猛烈的西北风吹得足以把一只鸡“风干”，靠喝雪水消耗尽浑身的脂肪和肌肉，被泡在冰水里，然后晕过去，又醒过来，再晕过去……也许闻到了米粒的香味再最后一次苏醒过来，拚尽残存的一丝力气作最后一息挣扎……总而言之，我们全家一致认为芦花鸡是一只鸡中英雄。"},{"type":"paragraph","text":"更为奇迹的是，它在此后不久便恢复了体力，并开始下蛋。"},{"type":"paragraph","text":"大约经历过巨大磨难的机体生命力非同一般地旺盛吧，芦花鸡居然从此每天生一只“双黄蛋”。"},{"type":"paragraph","text":"每当它生完蛋“咯咯咯”，“咯咯咯”来回奔走，阿婆总要叹口气说:“唉，幸亏它是只鸡呵，要是个人的话，它可是要把自己的那段经历翻过来覆过去有得好讲喽!”"},{"type":"paragraph","text":"“是呵，”妹妹说，“要是个名人的话，更不得了喽，说不定还要把那十几个日日夜夜的历险写成一本书喽!”"},{"type":"paragraph","text":"于是，芦花鸡创造的这个生命的奇迹，只被我们这一家吃它的蛋的、并进一步预备整个吃掉它的人赞美和感叹一番。"},{"type":"paragraph","text":"人们之所以相信“做人难”，“做名人难”这类说法，是因为人有了更多诉苦的机会。名人更是，受了一点委屈便沸沸扬扬恨不得赢得全世界的同情(黛安娜公主就是这样一个骄纵的典型)。"},{"type":"paragraph","text":"而动物基本没有发言权，普通人也早已习惯于将生活中遭遇的种种失望、不顺心的事看作每天呼吸的空气中组成的元素之一了。"},{"type":"paragraph","text":"十年以后当我重新提笔，我还在被当年的“芦花鸡精神”所提醒。我希望自己不致絮絮叨叨地比一只芦花鸡更没风度些。"},{"type":"paragraph","text":"我在中国的报纸上读到一则站在艺术家立场上贬斥大众的文章。"},{"type":"paragraph","text":"艺术家果真比大众高尚一些么?"},{"type":"paragraph","text":"历史上留下的往往都是艺术家的自我张扬。普通人眼里的艺术家没有能留下来。普通人嘲弄艺术家的语言有时极生动，但没有被留下来，留下来的多是艺术家嘲弄普通人的句章。"},{"type":"paragraph","text":"这就像通过语言了解一个人一样地片面。而我们是在通过文字了解一段历史。"},{"type":"paragraph","text":"我相信动物也是有喜怒哀乐的。只不过“语言”我们不能懂，没有被理解的条件。当初的黑奴也曾被以为是无思想感情的。"},{"type":"paragraph","text":"一个人类中的弱者，倘若不给予发言权，随别人的意愿理解和处置，其处境尚且悲惨，何况更逊于人类一等的动物呢?假如有朝一日动物具备了与我们沟通的条件，也一定要写一本书给我们，叫作《做动物难》，控诉种种生存的险恶、任人宰割的血淋淋的历史……"},{"type":"paragraph","text":"当历史不仅仅是“他的”“故事”，还是“它的”、“它的”……时候，这个世界留下的将是一份比较客观的记录——这个星球上，曾经发生过的一段“历史”。"}]}