{"id":1151145,"date":[{"year":1998,"month":6,"day":5}],"page":"8","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第11期)","column":"","genre":"","count":"2007","ytitle":"","mtitle":"难得尚长荣","ftitle":"","authors":["龚和德"],"text":[{"type":"paragraph","text":"龚和德"},{"type":"paragraph","text":"我没有赶上金少山、郝寿臣、侯喜瑞等花脸前辈，过去看过的最好的花脸艺术家是裘盛戎、袁世海，他们是新中国花脸艺术的杰出代表，他们的名作，至今仍是后起者追摹的范本。但我要说，尚长荣是更加属于我们这个时代的。近十余年来，他以自己广泛的艺术活动和独特的艺术魅力，消除了无数年轻观众对于民族艺术的审美隔阂。"},{"type":"paragraph","text":"尚长荣师从侯喜瑞，本工架子花，又有一副高亮浑厚的好嗓子，能运用自如，出入金、裘。他称得上是当今净行首屈一指的全能化性格演员。全能化通常是指表演手段的丰富和掌握传统技巧的全面。净行原有铜锤、架子等区分，对唱念做打的运用可以各有侧重。兼工两门甚或三门的演员历来也有，尚长荣的特点，不是一般的兼工，而是真正能把京剧净行丰厚的艺术积累，综合融化到新角色的创造中去。在他创造的艺术形象里，传统的分工界线，被熔铸得了无痕迹，这是全能化的新境界。而性格化本是一个历史性概念，古人有古人的要求，今人有今人的要求，剧艺性格化的进步无有底止。曾有黄润甫等好几位前辈获得过“活曹操”的美誉，尚长荣在《曹操与杨修》中刻画的新曹操也是“活”的，而其性格化程度和内涵已大大超过了传统。"},{"type":"paragraph","text":"传统戏中的曹操，多为被谴责、辱骂和嘲笑的大奸巨恶。《曹操与杨修》不是从政治上或道德上，而是从人性上给曹操翻了案，把他重塑成为一个发人沉思、令人浩叹的悲剧人物。作家提供的文本，导演的舞台构思，落实到演员身上，用尚长荣自己的话说，就是要创造一个“为人性的卑微所深深束缚、缠绕着的历史伟人形象。”“伟大”和“卑微”的不可调和的矛盾，只有从人性的复杂处、隐蔽处进行深层探索、开掘，才能把“这一个”曹操演深、演活、演绝。尚长荣特别通过“三杀”:错杀孔闻岱的悔，赐死倩娘的悲，决斩杨修的无可奈何，对这个悲剧性格的心理历程，做了淋漓尽致的表演诠释。可否说，这是现实主义精神在京剧表演艺术上的胜利呢?"},{"type":"paragraph","text":"如果说，探索人性是塑造新曹操的“内功”，那么，把京剧表演本体的传统激活，则是演好这个人物的必备的“外功”。传统技巧靠什么来激活?一靠生活体验，二靠现代艺术经验的借鉴。激活的标准是什么?尚长荣规定为“以最灵活的方式，力求准确地拨动观众的心弦。”我们欣赏他的表演，不时会发现这类“灵活的方式”。他在唱念的音量、音色上，其高低收放粗细刚柔的对比度，较之传统规范大得多:高处可以倾喉一啸，声震屋宇；低处则极尽细微、曲折之致。在做工身段上，注重功架的洗练、凝重、边式的同时，又透着浓厚的生活气息。如“守灵”一场，曹操靠在椅子上假寐，发现倩娘送衣来，只伸出右手的两个指头向她点点。动作很小、很生活化，却把曹操与倩娘的情感深度“点”出来了。及至听倩娘说是杨修让她送衣的，正背对观众的曹操，浑身一颤，肩膀一耸，似乎倒吸一口冷气。这个明显取之于传统的动作，使两个人物的性格撞击在瞬间闪出了火花。倩娘临死前，曹操不是虚拟而是逼真地把她拥抱了，然又猛一回头，似乎脑后也要长出一双眼睛来，看看即将制造的“夜梦杀人”的假现场是否有人发现——这是多么夸张。这些动作设计所保持的灵活性，同他唱腔中的豪放与低迴一样，所以能够取得反差中的和谐，就是因为紧紧围绕着刻画人物的需要和“准确地拨动观众的心弦”的需要。深入传统又不为传统所拘束，掌握技术又不为技术所牵累，立意高远，才能在体验与表现、生活与程式等等的对立统一上，富于弹性，趋向融通，才能使京剧表演艺术充满活力，焕发出新的光彩。"},{"type":"paragraph","text":"尚长荣的成功还由于他有自觉的文化追求。今天京剧的困境，并非这种戏剧样式已耗尽了生命，只能等着“完美地死去”。它的病根是在:精美的形式技巧缺少强大的新文化做支撑。新文化的支撑体现为不断地有一些具有文化思想内涵的新剧目，创造性地运用京剧艺术语汇，去打动千千万万当代观众的心。在文化思想内涵上可以有不同层次，在艺术风格上可以多种多样，但必须赏心悦目，经得起反复品味，并同当代观众的心灵相沟通。寻找新文化支撑，首先要在团结作家、发现作品上下功夫。尚长荣通过《曹操与杨修》来进行“当代意识与传统表演艺术深层契合”的实验机遇，恰恰是他自己发现，自己捕捉到、争取到的。这件事将成为新的“梨园佳话”载人史册，因为它生动地显示了一个当代京剧艺术家寻找新文化支撑的高度自觉性和高度鉴赏力。没有文化支撑，找不到有文化意蕴的文学形象作基础，传统技艺再精美也只是技艺而已，它可以让一些爱好者陶醉，却难以打动千千万万普通观众的心，特别是年轻人的心，这样，京剧也就难以从根本上摆脱困境。尚长荣经过南北奔走，发现上海京剧院才是实现他艺术理想的实体，从而毅然决然地离开了他依依不舍的、同他的家族有密切联系的另一个实体，进行了明智的文化选择，这也是意味深长的。"},{"type":"paragraph","text":"归结起来，探索人性，激活传统，寻找新文化支撑——这就是我从尚长荣身上看到的他能贴近我们、能走向辉煌的基本经验。尚长荣是难得的，尚长荣的经验却有普遍意义。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9865080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为尚长荣演出前在后台化妆</FONT>"}]}