{"id":1151555,"date":[{"year":1998,"month":6,"day":8}],"page":"5","source":"新华社","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2299","ytitle":"","mtitle":"根深叶茂育文明","ftitle":"——中山币精神文明建设纪实(一)","authors":["王黎","张愈升","徐清扬"],"text":[{"type":"paragraph","text":"位于珠江三角洲南部的广东中山市因诞生了我国民主革命先行者孙中山先生而得名。"},{"type":"paragraph","text":"改革开放以来，中山人以“敢为天下先”的精神，使自己的家乡迅速发展成一个工商业发达、现代气息浓厚的城市，1997年实现国内生产总值220亿元，外贸出口总值27。6亿美元，与1980年相比，分别增长了12。1倍和42倍。"},{"type":"paragraph","text":"几天来，我们驱车中山城区，只见路旁绿化带绵延不断，高大的棕榈树和怒放的美人蕉，在细雨中摇曳。占地88公顷的紫马岭公园是目前广东省最大的生态公园，汇集了数百种特色花木:大叶榕、橄榄树、木瓜藤、郁金香……错落有致地布满山坡和山脚，宛如一个美丽的童话世界。在楼群林立的柏苑、松苑、竹苑、东明等居民小区，片片绿地已成为邻里交往、老少休闲的绿色空间。就连马路上的安全岛、旧城街巷公厕旁，也有着细心的中山人见缝插绿的杰作。"},{"type":"paragraph","text":"中山市自90年代初就开始不遗余力地大作绿色文章。目前已形成了公园——绿化带——专用绿地等点、线、面相结合的绿化系统，城区绿地率为百分之三十二点五，人均公共绿地达9。59平方米。1996和1997年中山市先后获得国家卫生城市和国家园林城市称号。"},{"type":"paragraph","text":"碧水、蓝天、绿地、花鸟城，这是中山的城市形象设计，是改革开放以来历届政府致力为市民创建的生活空间。中山市的领导说，城市是人类的艺术作品，我们要在努力满足人民物质生活需要的基础上，丰富城市的内涵。只有不断满足人民在物质、文化等方面的实际需要，切实为民办实事、办好事，促进人的全面发展，才能从根本上促进精神文明建设，才能使良好的社会风气、文化道德、不断开拓进取的思想观念和精神风貌在中山深深扎根，枝繁叶茂。"},{"type":"paragraph","text":"1986年，中山市已经在经济建设上取得了巨大的成就，被誉为广东四小虎之一。但从外观看，它还是一个陈旧的城市。“室内电器化、室外脏乱差”是昔日中山人家居的写照。迈入经济发展的“快车道”，中山市委、市政府没有把眼光只盯着经济建设的几项指标，而是考虑到更长远的可持续发展战略目标，将经济效益、社会效益、环境效益并举兼顾。"},{"type":"paragraph","text":"他们针对当时居民住宅还比较简易，居民区规划缺乏美感的现状，暂时取消已经立项的市委市政府大楼建设工程开工计划，首先启动了造福于中山市民的“安居工程”。"},{"type":"paragraph","text":"从1986到1988年，柏苑新村、江畔新村等4个住宅小区拔地而起，5639户过去人均住房不足6平方米的市民喜迁新居。截至去年，中山市城区人均住房面积跃居20。2平方米，在广东省居第二位。与此同时，强调突出“家园”的设计定位，新区建成一片，开发一片，各种生活设施、公共设施和文体活动设施配套齐全。在旧区改造中，则从城市的历史积淀和文化内涵角度出发，高度重视旧区的历史文化保护。新区工业文明的现代气息和旧区的浓郁历史风情相辅相成，构筑出中山独特的城市风景。1997年，中山市因在城市建设方面的卓越成就而荣获全球人居领域最高奖——联合国“人居奖”。"},{"type":"paragraph","text":"环境意识不仅是社会发展文明程度的重要标志，也体现着人的精神文化素养。中山市抓环境卫生，不仅着眼于城市环保，更把它作为精神文明建设的重要内容。在中山的住宅小区可见一个个造型优美的小屋，这就是中山人独创的“垃圾屋”。每天早晚，家家户户自觉把生活垃圾用塑料袋包装，定时投放“垃圾屋”，目前遍布中山全市的垃圾屋已发展到600多间。此外，公共道路由环卫处实行分级保洁，每天保洁不少于2次，漫步中山街头，路不见扬尘，也极少看到纸片、痰迹、烟头。"},{"type":"paragraph","text":"1992年，时值房地产开发热潮，很多房地产商向中山市政府申请开发市区紫马岭地段。市政府不为巨大的经济收益所动，一概予以谢绝。他们投资1。5亿元，在这块面积达1300多亩的土地上建起了一个生态公园。开园第一天，前来游玩的市民达到10万之众。"},{"type":"paragraph","text":"从1990年起，市政府就明文规定在城区招商引资中坚决杜绝污染项目。全市已放弃年产值超亿元的有污染项目达10多项，关停并转了30多家污染较大的厂矿企业。"},{"type":"paragraph","text":"为提高流经城区的岐江河的水质，中山市将两岸的木棚屋和大排档一概拆除，建在水面上的6座食舫也予以取消。在轻波荡漾的水面上，清洁艇穿梭往返，打捞飘浮物。有关部门还定期开闸冲洗。现在，在绿意盎然、花团锦簇的市区内，岐江水清清流过，给两岸的人和景物带来无限生趣。"},{"type":"paragraph","text":"外来参观者评价说，中山已经超越“花园建在城市里”的阶段，达到了“城市建在花园中”的境界。"},{"type":"paragraph","text":"优美的环境带来人对自身素质的更高要求，在中山，伸手可及的鲜花没有人私采，低矮的街灯没有人损坏。走在街上，看不见争吵斗殴、随地吐痰、出口伤人等种种不文明的举止。彬彬有礼的待人接物，争分夺秒的工作效率给人留下了深刻的印象。"},{"type":"paragraph","text":"美好的生活质量需要不断的建设提升。中山的每年财政支出中教育经费都列在首位，全市“四优”达标学校占百分之七十多，高考平均成绩连续7年列全省地级市前列。该市还先后投入3亿多元兴建了图书馆、科学馆、体育馆等硬件设施，供人们在工作之余学习、健身。“全国双基教育先进城市”、“全国科教兴市先进市”等多项荣誉称号的获得成为中山人倍感骄傲的事。"},{"type":"paragraph","text":"傍晚的中山，马路整洁宽敞，微微泛出晚霞的余晖，路旁的花圃绿地间，男女老幼三三两两漫步、嬉戏。记者随机问了几个路人:“你认为中山的文明体现在哪里?”回答是:“较好的收入，宽敞的住宅”；“干净的街道，丰富的文化生活”；“入与人之间温馨融洽的关系”；“市民的知识水平高”……"},{"type":"paragraph","text":"中山市精神文明的内容，好比晨曦时分这个城市建筑轮廓映在天空的“天际线”那般跌宕多姿。中山的干部群众说，这条“天际线”，将在今后的岁月里变得越来越美。　新华社记者　王黎　张愈升　徐清扬(新华社广州6月7日电)"}]}