{"id":1151473,"date":[{"year":1998,"month":6,"day":7}],"page":"7","source":"","region":"","masthead":"都市新潮·广告","special_issue":"都市新潮(调查)(第11期)","column":"","genre":"","count":"2775","ytitle":"","mtitle":"购房热带来家庭装饰热 沪上装饰业准备好了吗?","ftitle":"新的商业空间孕育着新的商业机会——","authors":[],"text":[{"type":"paragraph","text":"编者按:这是一份相当有见地的市场调查报告，本版今日把它结论性部分的提纲，摘录出来推荐给广大读者。"},{"type":"paragraph","text":"一段时期来，“找不到市场热点”、“找不到商业机会”的空气弥漫着整个沪上商界，几乎已成一种流行观点。这对不对呢?我们认为，说对也不对。说对，都市商业消费市场的走势在供给有余的买方市场的大背景下，确实一直较为低迷。说不对，市场需求总是处在一种变化格局中，只要有变化，就会孕育新的市场机会。关键问题是你从怎样的视角、用怎样的方法去分析市场。"},{"type":"paragraph","text":"这份市场调查报告就是立足于分析消费需求的变化，并从这变化中去寻找新的商业机会。这种方法论是十分科学的，也是值得提倡的。如果商界人士都能这样认真地从调查研究入手，我们相信，肯定能挖掘出商业机会，甚至还会发现潜力巨大的商业机会。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"▲朱镕基在当选中国总理后，在举世瞩目的首次记者招待会，对今后的市场热点作了一个判断性的预言:今后最大的消费热点就是私人住房消费。"},{"type":"paragraph","text":"这个预言表明:在世纪之交，中国——特别是上海这样的大都市，当大多数市民进入小康的富裕生活后，最大的消费热点只能是家庭最大的资产——私人住宅了。也只有这个庞大的市场才能在更高的消费水平线上，全面带动商品消费，形成新世纪的都市商业热点。"},{"type":"paragraph","text":"▲在近几年的房产开发热中，由于缺乏启动市民直接消费的手段，致使都市新建商品房的空置率太高。为了消化这部分资产，从政府到企业都在形成新的政策倾向:一是政府取消了过多过杂的收费项目；二是银行已采取釜底抽薪的办法，迫使开发商降价销售，同时加大了私人购房的贷款量；三是开发商正在出台一系列让利促销措施。"},{"type":"paragraph","text":"▲市民买房，虽说最大的障碍是“买不起”。但如果每一户市民家庭都明白了这样一个道理——你完全可以借助银行支持，在市场价格最有利的情况下购买住房后，情况就不一样了。还银行债务当然有一个漫长过程。但它带来的最大好处是，你可以提前预支你一生中的家庭幸福感觉。"},{"type":"paragraph","text":"▲私人住宅消费，不光是买房行为。它马上就会带来一系列更换性质的商品消费。其中，最大的消费项目就是家庭装饰工程。因为全新的生活空间带给人们全新的想象空间，而这种想象空间必须由专业队伍来构筑。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"精明的上海人对装潢装饰的家庭永远存在着一种怕被人“斩一刀”或上当受骗的心理负担。但是从70年代到90年代，这种心理负担在慢慢淡化。这可以从沪上家庭装饰市场在30年中形成的3大变化中可以看出来——①最先是自己买材料，请朋友出力，帮助自己装饰家庭。这样做虽说信得过，但费时费力，实际效果并不好；②后来是自己买材料，请进城揽活的农民来干活。这样做，尽管把住了材料价格关，施工队伍也较专业化。但由于一无整体设计，二无专业的工程质量监督，请来的施工队又互不关联，在整体质量上总是不如人意；③现在已经发展到——或者说已经开始显露出一种极富生长力的市场趋势；装饰新住宅，请专业的家庭装饰公司来操作。从整体设计、选购材料、进行施工，直到监督质量，都由专业公司一手包揽。你只需在价格上把关就行了。"},{"type":"paragraph","text":"沪上的私人住房消费方兴未艾。可以预见，随之而来的家庭装饰市场也具有十分巨大的潜在规模。与此相适应，这个市场从1997年下半年以来出现了5大变化；①全国各地乃至全球的新型装潢材料蜂涌进入沪市，大面积的“建材城”相继而起；②各类家庭装饰公司雨后春笋般地出现，以专业设计人员牵头，开始蚕食收编进城的农民施工队伍，形成了这个市场中的中坚力量；③沪上各类传播媒体都相继开辟了介绍家庭装饰的专版或专题节目，开始介入这股新兴的商潮并为它推波助澜；④家庭装饰类广告大量激增，异军突起，引人注目；⑤全景式展示的全装饰样板房开始在市场上冒头。"},{"type":"paragraph","text":"这5大变化中，最后一个变化对于传统的商业业态来说，是最具革命性的。因为全景式展示全装饰样板房的方式，是多商品组合、多功能组合、多生活实景组合，不仅耐看性强，而参照性也强。它不再是传统市场上的单一建材或单一装潢形式，是一种融合设计、材料、施工以及质量标准的全新包装组合而成的“商品”。"},{"type":"paragraph","text":"必需指出，目前已有的这种展示还存在着3大缺陷:①全景式展示的全装饰样板房在市场上还太稀少，没有形成规模市场效应，对消费者吸引力不大；②全景式装饰样板房大都不是以专业的家庭装饰公司作为卖场主角，不少是由家具商来操作的，“卖家庭装饰工程”的商品概念还不十分明确；③全景式样板房在分类标价、任意组合上由于缺乏一个大市场的运作，目前还无法形成市场新热点的效应，远远落后于市场不断增长的需求。"},{"type":"paragraph","text":"生活需求已走在前头。可以说，买方市场的新趋势正在孕育卖方市场的新布局。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"上海正在兴起一股家庭装潢热，这是大家都能感受到的事实。"},{"type":"paragraph","text":"无论是新买住房还是分配新房，无论是动迁搬房还是私下调房，无论是新婚之需还是两次装饰，构筑新巢的生活需求将所有的消费人流引导到了一个方向——去寻找信得过的家庭装饰公司!"},{"type":"paragraph","text":"上海的家庭装饰公司几乎家家都感受到了生意扑面而来的热浪，但是要牢固地、持久地、成功地、大规模地捕捉住市民消费势头，却又谈何容易。"},{"type":"paragraph","text":"因为精明的上海市民，在消费家庭装饰这一大笔钱时，不货比三家、不看到实际效果、不和你讨论明白所有细节、不取得全部承诺的保证后，是不会轻易进行交易的。"},{"type":"paragraph","text":"这就给所有承接家庭装饰工程的公司带来一个有些无奈的问题——尽管这些公司为了扩大业务量，在大街小巷中见缝插针地开出了不少门市部，但是由于是“单体作战”，根本无法营造“成市”的人气氛围，无法形成“比价比质效应”，无法形成市场热点。同时，单体门市由于受营业面积局限，根本无法充分展示自身设计、施工的水平和优势，有时只能用图纸或电脑来演示业务水平，较难取信于消费者。"},{"type":"paragraph","text":"沪上的家庭装饰业中藏龙卧虎，想大有作为的公司也不少。面对年消费规模在100亿元以上的市场，他们十分渴望在更为有序的大市场的环境下参与优胜劣汰的竞争。但是这样的专业大市场太少了。"},{"type":"paragraph","text":"坦率说，“装饰商”是有理由感到不平的:市场上大面积展示“开发商”杰作的房产大市场有之，大面积展示“材料商”杰作的建材大市场有之，唯独缺少大面积集中展示“装饰商”杰作的“家庭装饰工程大市场”。有时真令人难以想象，如果少了“装饰商”的中间作用，“材料商”和“开发商”的杰作又怎样能天衣无缝地融合在一起?"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"从市场调查中发现，几乎所有的家庭装饰公司和消费者都渴望上海能拥有这样的专业大市场:"},{"type":"paragraph","text":"①它全部由家庭装饰公司组成，而且只卖一个“商品”——家庭装饰工程；"},{"type":"paragraph","text":"②它能够为家庭装饰公司充分提供展示自己实力、水平的场地；能让家庭装饰公司按照各自的美学观点和标准，装饰住宅样板房，用生活实景来说话；"},{"type":"paragraph","text":"③它可以让所有的家庭装饰公司在一个自由竞争的环境中，不断挑战自我，与同行比一比:谁的设计上乘、谁的用料精良、谁的价格合理、谁的质量可靠，谁的服务到位!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9867070201.JPG\">"}]}