{"id":1151041,"date":[{"year":1998,"month":6,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"社区新景观　行业新气象","genre":"","count":"1440","ytitle":"","mtitle":"勤政为百姓　甘当孺子牛","ftitle":"——上海民政系统规范服务达标活动纪实","authors":["韩波"],"text":[{"type":"paragraph","text":"本报记者　韩波"},{"type":"paragraph","text":"“门难进、脸难看、话难听、事难办”，是有些政府部门的常见现象。上海民政系统在全市党政机关中率先推出的“政务公开，规范服务，争当孺子牛”活动，犹如习习春风，涤荡着官僚作风和“衙门”习气，初步树立起政府机关“公开、规范、高效”的崭新形象。"},{"type":"paragraph","text":"“民政部门是政府和人民之间的桥梁和纽带，是人民群众的大家庭。”冯国勤副市长的比喻恰如其分。"},{"type":"paragraph","text":"从婚姻管理，到收养登记，从社区服务，到老年人保护，民政系统的各项业务无不与人民群众息息相关。去年3月，“政务公开，规范服务”活动拉开了帷幕，市民欣喜地发现，一个个具体的变化展示了民政工作的新气象。"},{"type":"paragraph","text":"见微知著。从民政干部接电话的语气中，就可以看出机关作风的转变。以往拿起电话，总是“喂”、“找谁”，现在先是“自报家门”，还会加上一句“请讲”，市民打来电话尚未开口，就会感到一阵暖意。以往遇到涉及其他部门的业务，有时民政干部会说一句“打错了!”便挂上电话，现在他们却会不厌其烦地向对方解释，并告知其他部门的分机号码。一次局领导对“电话声”进行自查，以普通群众的身份拨打了十几个部门的电话，传来的全都是彬彬有礼的回答。市机关的一位干部对此将信将疑，一个电话打到社区服务办公室，称老父患病需要照顾，接电话的老戚仔细记下他的地址、电话，表示要与社区联系，马上为他解决困难。此时，这位干部才亮明了自己的身份，衷心地说:“我服了!”"},{"type":"paragraph","text":"身边的变化还有许多。走进民政局的办公室，处处窗明几净，办公桌上的名卡写着公务员的职务、姓名，贴着彩色的照片。墙上列出了群众应有的权利、办事必备的条件和资格，以及政府机构的职责权限、法律依据、办事程序、审批时限等等可以公开的全部政务内容。政策“透明”了，如今到民政局办事，老百姓再也不会为不了解政策、找不到文件而犯愁，以往有的公务员“不给好处不办事，给了好处乱办事”的行径也失去了滋生的土壤。"},{"type":"paragraph","text":"“公开不公开，的确不一样!”上海某机修厂职工老陈深有感触。他那位年过六旬的大哥在大学毕业时患上精神病，回到家乡崇明后一直没有工作，如今父母双亡，大哥每月的生活、医疗费用均由老陈承担。当老陈看到民政系统公开的政务内容，才知道他的兄长属于“五保”对象，便来到民政局救灾救济处反映，民政干部经过调查核实，当天就落实了他大哥的“五保”待遇。一年多来，市、区民政系统通过各种渠道，印制了近200万份政务公开的宣传资料，送到千千万万个家庭，受到群众的一致欢迎。"},{"type":"paragraph","text":"随着规范服务活动的开展，民政系统涌现了一批文明窗口。上海市民政局婚姻管理处每年要办理3000多对涉外婚姻登记，涉及50多个国家和地区。以往，遇到那些不符合法律规定却又胡搅蛮缠、大吵大嚷的登记者，工作人员有时也会得理不饶人地教训一番。如今，主人和公仆摆正了位置，干部们都知道自己只有服务的本分，没有教训别人的权力。"},{"type":"paragraph","text":"目前，“政务公开，规范服务，争当孺子牛”活动已在上海的市、区两级民政部门和全市102个街道、214个乡镇的民政机构全面推开。市民政局发放了9000份调查问卷，表示“满意”和“基本满意”的市民占到了99。1%。市民政局长施德容说:“政务公开，规范服务，争当孺子牛”活动绝不搞一阵子，绝不摆花架子，要在本世纪争取实现全市三级民政机构政务公开、规范服务全部达标，交出让群众满意的答卷。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9865010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本市临汾街道阳曲小区文明建设取得可喜成绩。上图为他们正开展“我为文明小区建设献一计”活动。"},{"type":"paragraph","text":"本报记者　郭一江摄</FONT>"}]}