{"id":1151439,"date":[{"year":1998,"month":6,"day":7}],"page":"3","source":"本报","region":"","masthead":"体育新闻","special_issue":"","column":"本报世界杯特稿","genre":"","count":"1408","ytitle":"","mtitle":"世界杯前的“点球大战”","ftitle":"国际足联主席之争进入白热化","authors":["王双泉"],"text":[{"type":"paragraph","text":"在本届世界杯开幕前夕，另有一场“决赛”同样举世瞩目:那就是下任国际足联主席宝座的角逐，“出战”双方是约翰松和布拉特。"},{"type":"paragraph","text":"几个月来，两位候选人马不停蹄，在世界各地进行“拉票”预选赛。到目前为止，两人旗鼓相当，形势微妙。因此，7日至8日在巴黎召开的国际足联大会，颇有“点球”决定胜负的味道。"},{"type":"paragraph","text":"两强参选各有千秋"},{"type":"paragraph","text":"在本次竞选中，约翰松可谓捷足先登。今年68岁的瑞典人约翰松，企业家出身，从来没有踢过足球，但从60年代起，就一直从事足球管理和领导工作。先是在俱乐部“基层”工作，后任瑞典足协主席。1984年进入欧洲足联，1990年起任主席至今。在他的促动下，一度失落的欧洲联盟杯赛得以重振，名利双收。他被看作是“经营管理型”候选人，在国际足联各种商业运作份量加重的今天，约翰松的“治理”才能成为其竞选强项。"},{"type":"paragraph","text":"瑞士人布拉特却是稳坐泰山。62岁的布拉特，曾经是瑞士甲级队球员。70年代初退役后，转而从事体育管理。先作瑞士冰球协会秘书长，1975年踏入国际足联，1981年起任秘书长至今。可以说，近10年国际足联所有重大决策都有其“一份努力”。布拉特能讲五种语言，对国际足联内外事务的运作更是“拎清”。这也通常被认为是他的优势所在。此外，念其多年辅佐的功劳，现任主席阿维兰热早把布拉特视为自己的“接棒人”。"},{"type":"paragraph","text":"两个候选人有个共同点，都找到一个足坛名将助战。约翰松早已得到巴西老将贝利的支持。球王贝利助战优势显而易见，特别是其在拉美的影响，自然可以引来不少选票。而布拉特则请出法国的普拉蒂尼作搭档，并允诺一旦获胜，普将出任国际足联技术主任。普拉蒂尼“资历”虽不比贝利，但作为本届世界杯组委会主席之一，份量加重许多。"},{"type":"paragraph","text":"你有默契我有王牌"},{"type":"paragraph","text":"直到今年年初，约翰松没有公开的竞选对手，拉票活动只是轻松地“周游列国”。到了3月间，由于半路杀出布拉特，形势才骤然起变，显得微妙、复杂起来。"},{"type":"paragraph","text":"首先是欧洲的选票出现分裂。欧洲足联的选票，虽然数量只占总数四分之一强，但却具有“半壁江山”的地位。约翰松原本是欧洲足联共同决定推出的人选，虽然至今这一决定仍然有效，但事实上已大打折扣。由于普拉蒂尼的“间接参选”，法国足协已于半个月前正式决定，把法国的一票投给布拉特。法国的行动已引起连锁反应，因此正是投票焦点之一。"},{"type":"paragraph","text":"布拉特后发制人，也把原本“铁板一块”的非洲切成两半。非洲拥有51票，与欧洲平起平坐，当然是“兵家必争之地”。据说，约翰松早与非洲足联主席、喀麦隆人哈亚图达成“君子协定”，非洲国家投约翰松票，约只任四年便引退，把继任机会留给哈。这一安排亦有论据，国际足联领导岗位也要“民主化”，主席一职需要轮流坐庄。这一说法，在很大程度上也是对阿维兰热搞“事实上的终身制”表示不满。"},{"type":"paragraph","text":"而布拉特争取非洲国家选票，也找到一张“王牌”，即非洲承办世界杯问题。到目前为止，非洲还无缘举办这一全球第一体育赛事，因此早有国家按捺不住。摩洛哥曾两度申办未果，仍在继续争取，南非、尼日利亚和埃及也都有意申办2006年世界杯。在这个问题上，约翰松则已表态支持德国申办。而事实上，本届杯赛已在巴黎举行，下届在亚洲，之后基本无望再回到欧洲。布拉特多次表示2006年赛事理应在非洲举办。这一姿态果然很有魅力，不少国家已经表示，不再打算随非洲足联主席“统一行动”，而要把选票投给布拉特。(上)"},{"type":"paragraph","text":"本报特派记者　王双泉"},{"type":"paragraph","text":"(本报巴黎6月6日专电)"}]}