{"id":1151644,"date":[{"year":1998,"month":6,"day":8}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1476","ytitle":"“大禹治水”开处方，各方协力抓质量","mtitle":"本市住宅通病有望逐一根治","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"本报记者徐国英/文"},{"type":"paragraph","text":"上海的气候，属于江南多雨的气候。渗水、漏水，就成了上海住宅的最为常见的质量通病之一。为住宅质量治水，方方面面都在发扬“大禹治水”的精神，搞研究，开处方，下措施。本文介绍的四大“处方”的实施，渗水、漏水的住宅质量通病有望逐一根治。"},{"type":"paragraph","text":"坡形屋顶将成为多层住宅风景线"},{"type":"paragraph","text":"江南民宅，在很长的历史时期都是采用坡形尖屋顶的形式。有一时期，人们认为这种民宅的屋顶太单调，太难看，应进行改革，于是曾在报刊上刊登文章:村宅何必都戴道士帽。“道士帽”即坡形尖屋顶形象的比喻。但是，时过几年，上海又提出了城市商品房住宅的建设，其多层住宅应推广采用坡形屋顶的做法。这是倒退吗?不是，这是人们对事物的认识“螺旋”式前进的表现。"},{"type":"paragraph","text":"通过较长时期的考察、研究，人们重新认识到江南民宅的坡形尖屋顶是比较适应江南多雨的气候条件，因为它泄水快，不易渗漏水。但它的不太漂亮，太单一的问题依然存在。于是有设计师，开发商一起动脑筋将其进行改良，形成目前一些多层住宅红瓦、彩墙的美丽坡形屋顶，这既解决了屋顶渗漏水的常见病，又使住宅的外观更加漂亮。"},{"type":"paragraph","text":"不合格门窗驱之楼外"},{"type":"paragraph","text":"铝合金门窗的采用，相对于普通钢门窗是一大进步，充分体现出轻、薄、美观、安装方便等优点。然而，由于铝合金门窗质量(包括安装质量)的鱼龙混杂，又给住宅的质量问题带来了说不尽的烦恼。其最大的问题就是渗漏水，接下来就是变形。后起之秀塑钢门窗，同样面临这样的问题，只是采用的时间还比较短，毛病暴露得不太充分。"},{"type":"paragraph","text":"上海市建材办采取的一条重要措施，就是将不合格的门窗驱之楼外，积极扶持高质量的门窗产品，进入市场的正常、正当的竞争。通过严格的研究、审核，上海市建材办首批为37家生产高质量铝合金、塑钢门窗的企业颁发了“准用证”，其中有上海钢窗厂、上海开捷门窗有限公司、上海摩林门窗幕墙公司、上海申辽铝制品工程有限公司等。“准用证”，成为门窗产品的市场绿色通行证，是将不合格门窗驱之楼外的有力措施。与此同时，市有关部门对铝合金型材质量的标准、设计、制作、安装、价格与质量关系、市场管理等问题也作出了对策，以彻底扫除住宅门窗的渗漏水之忧。"},{"type":"paragraph","text":"根治外墙渗水将会两全其美"},{"type":"paragraph","text":"外墙渗水，也是上海住宅中的一个常见病。专家们认为，对付这一毛病宜以防为主。比如对常规建材有针对性地进行应用情况普查，对预拌混凝土浇捣进行专项检查，推广应用外墙防水涂料等等。"},{"type":"paragraph","text":"将来住宅的外墙立面处理，究竟采用涂料好还是用面砖好?一直有两种不同的意见在争论着。但不管采用哪种材料，都可以用防水涂料进行墙面防渗水的预防性处理。以正润欧洲花园和爱中爱华大厦为例，它们欧式外立面，刷进口高级具有防水性能的涂料，外墙既美观，又起了防水作用。上海亚海建材有限公司的负责人告诉记者，他们生产的防水外墙涂料既有彩色的，也有无色的。如果在贴外墙面砖之前，先喷一层无色防水涂料，对外墙防水有极好作用，每平方米成本不过2元。这样防水与美观就两全了。"},{"type":"paragraph","text":"“住宅质保书”推广试点见成效"},{"type":"paragraph","text":"自去年上海中星集团、上海中环集团、上海市平价房发展中心等12家大型房产企业与上海市住宅发展局签约，首批推行“住宅质量保证书”制度之后，都取得了明显效果。今年，试点推行住宅质量保证书的单位已扩展至101家，基本上覆盖了上海各主要房地产开发与建筑施工企业。这已表明上海抓住宅质量已经从一般的具体的措施发展到由制度去进行保证，用具有法律效应的企业保证书去进行保证。凡推行质保书的企业，为了企业的声誉，会千方百计地执行保证书，这是确保上海住宅质量的长效药，是购房者的福音。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\06\\9868140201.JPG\">"}]}