{"id":306071,"date":[{"year":1954,"month":6,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1960","ytitle":"","mtitle":"对初中毕业班同学谈复习","ftitle":"","authors":["严克"],"text":[{"type":"paragraph","text":"我国有句老话，“温故而知新”；苏联也有句成语，“复习是学习之母”。从这里，我们就可以体会到，在学习过程中，复习是很重要的。我们在平时需要复习，在学期中、学期末和毕业后需要复习，甚至在学年或学期开始的时候也需要复习以前所学的知识，以便在这一基础上学习新的知识。"},{"type":"paragraph","text":"复习的目的主要是为了巩固知识。经过复习，一方面我们可以牢实地记住主要的教材内容，包括主要的实际资料以及概括、结论和定则，另一方面，又能够使已有的知识综合化、系统化，使自己真正能全面地掌握学过的知识。因此，我们的复习——特别是像学期末和将要毕业的时候以及毕业以后的复习——并不是把学过的知识重复学习一遍，而是要抓住重点，把在一个时期内平时学习的知识总结一下，使它成为系统化的知识，真正为我们所掌握、运用。"},{"type":"paragraph","text":"因此，复习和平时的学习是密切结合的。复习是为了巩固平时的学习，要学习得好就必须有经常的复习和总结性的复习。这是无论那一年级的同学都需要的。对将要毕业的同学说，因为是一个学习阶段的结束，总结性的复习就更为需要，但复习的目的也仍然主要是为了巩固我们已经学习过的知识。有些应届毕业同学特别是初中三年级的同学，认为复习只是为了争取升学，应付升学考试，单纯地把复习看作升学的关键，因此拚命复习，要求过高；也有个别同学认为自己反正考不取学校，或者因其他原因而不升学，就索性抱放弃态度，不去复习:这些都是根本不了解复习的意义和目的，应该在思想上加以端正的。"},{"type":"paragraph","text":"第一，我们不能把复习和当前的经常学习对立起来，而是要密切地结合起来。我们现在还在学期中间，应该抓紧当前的功课，学好当前的功课，决不能为了复习以前的功课而忽略当前的功课，妨碍经常的学习。在上课的时候必须专心听讲，积极思考，做到当堂消化，及时巩固。初中三年级的同学在学习当前的功课时，假使由于过去的学习有缺陷而不能很好地吸收、消化当前学习的知识，就可以适当地复习过去的这一部分。这样的复习是需要的、正确的，因为是和学习完全结合起来的。有的同学在上语文课时不很好听讲而自己在那里复习化学，这类做法是完全错误的。至于系统的复习，我以为可以在毕业考试之后在教师的指导下进行，但也仍然要有重点、有步骤。"},{"type":"paragraph","text":"第二，复习应该根据课本，要求不能太高，内容不要贪多，不必超过教材范围，更不能依赖某些参考书。现在所有的“升学指南”、“各科总复习”、某科“习题详解”等，极大部分是粗制滥造的投机书籍，内容不但缺乏系统，而且很多不够正确甚至完全错误的地方。这类所谓参考书的有害无益，许多报刊上都已指出，加以批评，我们千万不要再上这种投机取巧的书籍的当。现在有些同学不是老老实实地学习，却化了很多时间去看这种有害的书，死背硬记，弄得脑子里模糊一片，甚至因而影响当前功课的学习，这样，非但动机不纯，观点错误，就是单从他们的企图来说也是不能达到的。至于有的同学，把去年的入学试题找来解答、硬记，或者乱猜试题，这种投机取巧的行径就更不用说了。"},{"type":"paragraph","text":"第三，我们对复习不能要求过高过急，而是必须抓住重点，着重主要内容，循序渐进，内容不在多，范围不求广，但对于所复习的知识却要求对其主要部分和关键问题能够彻底理解，真正掌握，例如有的学科，要注意主要的实际资料及其概括、结论，有的学科更要注意定则、公式的运用，这样才能真正达到巩固的目的。因此，有的同学情绪过分紧张，觉得这也要复习，那也要复习，就东抓一把，西抓一把，没有注意到主要要复习的学科，而是把过去学过的各科课本从头到尾地看，不分主次，不抓重点；希望一下子复习好，甚至有的同学两小时复习一本中国古代史，只求强记，不求理解，只用记忆力，不用思考力；有的同学复习了数学，而运用基本观念、基本知识的习题却仍然不会解答。像这样的复习，化费了很多时间和精力，结果却完全不能达到巩固知识的目的，当然是徒劳无功的。为了改进我们的复习方法，首先要端正我们的复习态度，同时还可以请老师指导，向比较有认识有经验的同学学习。"},{"type":"paragraph","text":"第四，我们应该注意全面发展，不能由于复习而忘掉身体健康。我们要妥当地安排每天的时间，不要睡得太迟，起得太早，要有充分的睡眠；白天也要有适当的休息，有些毕业班同学课间、饭后都在复习，星期日也整天不休息，这样非但必然损害健康，复习的效率也是很低的；每天从事适当的体育活动也是必要的，有的同学认为参加课外活动是负担，不知道它对身体健康的重要，不知道身体不好学习就要受到影响，这是需要大力纠正的。目前有的同学由于睡眠不足、不肯休息、不注意体育活动，弄得白天头脑昏昏沉沉，夜里梦呓，当前的学习搞不好，复习也复习不进去，看过就忘，这都是值得记取的教训。"},{"type":"paragraph","text":"为了使复习不致妨碍我们的全面发展，首先必须对学习和复习的目的意义有正确的认识，对升学、劳动有正确的观点，要求自己在思想上提高，这一点是非常重要的。"}]}