{"id":306079,"date":[{"year":1954,"month":6,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"发展交通运输促进物资交流","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"西北公路建设加速进行"},{"type":"paragraph","text":"西北区今年的公路建设已经全面开始，筑路职工正在为克服自然困难而进行着艰苦的斗争。"},{"type":"paragraph","text":"修筑青藏公路的工人，在四月里就到了拔海四千多公尺的巴颜喀喇山顶上，他们冒着风雪，开挖着沮洳地和潮湿地。由甘肃兰州到四川阿坝的公路线，今年要重点修建洒索马桥、双城桥和头道河桥等桥梁。修筑头道河桥的工人在天气还冷的时候，就光着腿跳进湍急的大夏河中去挖掘泥沙和打桥桩，赶在汛期以前完成了这座桥梁的基础工程。此外，新疆喀什到吐尔尕特新线也已在五月初开工；西(安)兰(州)公路上咸阳渭河大桥的灌注混凝土工程已经完毕，全部工程已累计完成百分之七十五。"},{"type":"paragraph","text":"为了加速玉门油矿原油的东运和配合宝成铁路的修建，西北交通部门并对兰(州)猩(猩猩峡)路和川陕路进行了路况检查。兰猩路打柴沟到玉门段沿线的一些桥梁已确定要加固；川陕路也要进行必要的路基加宽和桥涵疏濬工作，以防止雨季阻碍通车。"},{"type":"paragraph","text":"中南兴修许多新的公路"},{"type":"paragraph","text":"中南区勘探工地和新兴工矿地区的交通正在发展。在河南省平顶山、禹县和湖南省斗笠山等三个炼焦煤勘探地区，短距离的公路线已为紧张的勘探工作修筑起来。去年，平顶山和禹县两个矿区内已经修了二十多条大小公路，这两个矿区已经和京汉铁路、河南的公路干线许(昌)南(阳)公路连接起来。斗笠山通往娄底镇的公路线，也已在今年三月中旬通车。往常从娄底镇往斗笠山运一部笨重的钻探机需要好几天；现在把一部钻探机装上汽车，不需半小时就运到了。在河南省北部生产辅助炼焦煤的正在建设中的国营鹤壁煤矿，一条公路已经穿过山区修到了安阳。今年还要修筑由矿区连接京汉铁路的铁路支线。"},{"type":"paragraph","text":"在新兴的湘潭、株州、黄石、郑州等工业城市，交通的发展也很快。湘江大桥通车后，湘潭地区建设所需的器材物资已可沿着粤汉铁路的株州—湘潭支线直运湘潭。从粤汉铁路线上的易家湾到株州之间的原来已经荒废的公路去年也修复了。在长江中游的黄石市工矿区，当大冶钢厂扩建工程开始之前，市区内就已开山劈石，修好了六条宽阔的公路，并且整修了从黄石市到铁山矿区的铁路线。不断扩大着的郑州市区也已新建了十多条大马路，它们也把新建的工厂和京汉铁路的车站、陇海铁路的车站、繁荣的市区连接了起来。"},{"type":"paragraph","text":"西南加紧改善公路干线"},{"type":"paragraph","text":"西南区公路主要干线正在加紧进行桥梁涵洞的加固工作和线路坡度弯道的改善工作，以改变目前公路干线不能适应国家建设要求的局面。黔桂线在贵州境内的一段，决定改善的地方有三十多处，改建线路长度达五十三公里。现在要改善的线路的调查工作已经结束，改善工程已经开始。川滇线在四川境内的一段，三座桥梁已进行改建，急弯陡坡的改善工作也在进行。这条线路上今年新建的安富桥完工后，汽车就可以从四川泸州直达云南昆明。川滇线和滇黔线在云南境内的一段，正在改善线路的弯度和坡度。康滇线正在兴建六座永久性桥梁，其中包括西南最大的公路桥——羌江大桥。这座桥从一九五二年冬季开始施工以来，已有五孔钢筋混凝土悬臂桥作好，目前正在加紧架设当中的一孔钢板桥。"},{"type":"paragraph","text":"云南南大公路南缅段通车"},{"type":"paragraph","text":"云南省南(南涧)大(南大)公路南(南涧)缅(缅宁)段通车。过去，从昆明运往缅宁的货物，通常需要四十天才能到达，现在至多只需要一个星期的时间，运费也降低了。"},{"type":"paragraph","text":"南大公路从去年四月开始修筑，全长四百九十多公里，目前已通车的南缅段长二百五十一公里。南大公路沿线多为少数民族聚居和杂居地区。沿线有铁和石棉等矿产，并出产甘蔗、菠萝、芒果、香蕉等。沿线附近地区，还出产著名的沱茶。"},{"type":"paragraph","text":"兰新路黄河大桥顺利施工"},{"type":"paragraph","text":"兰新铁路黄河大桥正桥的南北两座桥台台身，已经从黄河底层上矗立起来；有两座桥墩的基础也已经打好了。工地上，数十台大型机器和小型机械代替了起重、运输、灌注混凝土等一系列工序中的体力劳动。大桥工程正在顺利地进行着。"}]}