{"id":306191,"date":[{"year":1954,"month":6,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3760","ytitle":"","mtitle":"从影片“走向生活”里学习什么?","ftitle":"","authors":["张逸"],"text":[{"type":"paragraph","text":"张逸"},{"type":"paragraph","text":"影片“走向生活”，是描写苏联劳动后备部培养青年技术工人的学校——第五工艺学校的师生们学习、工作和生活的诗篇。这所学校像苏联所有的学校一样，是按照学校教育的基本目的和任务，即培养全面发展的公民——未来的共产主义建设者。教师们以自己最大的力量来完成他们对国家的责任，不倦的教育学生。正如女主角玛露霞在她将到建设祖国和建设共产主义事业的岗位上去时，以感激的心情向技师长瓦夏所说的:“你教会了我们一切”。青年学生们在党和团的关怀下，受着学校良好的教育，成长为热爱祖国、热爱劳动、并在学习和劳动过程中掌握了新的技术知识，他们成为有教养的、有高度觉悟的、有文化的和优秀品质的工人阶级新的一代，愉快的直接参加到共产主义建设的岗位上去。所有这一些，对于我们正在为国家培养积极参加社会主义建设人材和劳动后备力量的教育工作者来说，或者对于我们为社会主义建设和社会主义改造而学习的青年、少年来说，都不能不引起极大的兴奋:学习第五工艺学校的师生们，努力教学和学习，积极地自觉地为国家过渡时期的总任务服务。"},{"type":"paragraph","text":"“新中国的教育事业，是培养青年一代成为社会主义社会全面发展的成员，使他们能为建设社会主义国家而奋斗”。目前我们的学校里正在进行着这种全面发展的教育、劳动教育、纪律教育、集体主义和爱国主义教育。为了达到学校教育的目的和任务，党要求我们，“不论小学、中学和大学毕业出来的人，都应该积极从事劳动生产，成为有政治觉悟，有文化修养的社会主义社会的建设者”。目前我们的大学、技术学校等的学生们，在他们经过几年学习之后，正在进行着生产实习和教学实习，准备走上伟大的建设社会主义事业的岗位上去；在初中和高小毕业生中，除一部分升学之外，大部分将要走上或准备将来走上工农业生产建设的光荣的岗位上。这时，特别是目前，为了更好的为社会主义建设服务，组织师生去看一看“走向生活”影片，对我们是有很大教育意义的。"},{"type":"paragraph","text":"我认为影片“走向生活”可以学习的地方很多，而主要的有如下四个方面:"},{"type":"paragraph","text":"首先，使我们深刻地体会到苏联教师和学生们热爱劳动，把劳动当作英雄、光荣、豪迈的事业。教师们通过教学树立学生共产主义的劳动态度，学生们立志作一个劳动者——工人阶级的后备军。例如在学生中，他们根本没有把劳动生产当作“太脏、太累、太丢人”的错误思想，他们为着“让祖国光辉灿烂”，“高举着和平和劳动的旗帜”，“跟着斯大林，遵循着列宁的道路”，认定“劳动成了我们光荣的事业”，努力作一个合格的车工。因此，当他们在毕业前四个月，接到国家订做十台立式钻床的时候，全体师生高兴得沸腾起来，晚上都睡不着觉。他们把订货看作是国家对他们的信任，对待这批订货，“我们就应该写作国家任务来完成”，于是要求提高生产定额，保证质量，增加产量，节约原料和时间，超额完成任务，“以便当我们把机床作好了，送到工人那儿，让他们从心里也高兴，让他们都能说:很好，我们有了这样的后备军就可以有信心的、大踏步的一直走到理想的共产主义社会。”特别使人感动的，是他们到工厂实习的场面，所有学生穿得整整齐齐，女孩子们还拿着鲜花，在校长、技师长和青年团书记的率领下，这支新生的劳动大军，浩浩荡荡地开进工厂，而工厂鸣着汽笛，开着大门，热情地迎接着他们“走向伟大的劳动生活”。"},{"type":"paragraph","text":"劳动是建设社会主义和共产主义的基础。贯彻在第五工艺学校的全部活动的中心，就是准备为祖国劳动，这就是影片中最突出最感人的所在。因此，我们应学习苏联师生热爱祖国、热爱劳动的优秀品质，同学们要立志作一个建设社会主义的能手，用自己的双手把伟大的社会主义事业推向前进，教师们应正确的进行劳动教育，培养建设社会主义的新一代。"},{"type":"paragraph","text":"其次，使我们深刻体会到的就是苏联师生热爱工作、热爱自己的专业的思想。很显然，他们能够如此，就是因为他们把个人利益和个人前途与祖国的利益和共产主义事业紧密结合起来，并使前者服从后者。在校长、技师长、共青团书记中，他们从来没有什么不安心工作，看不起教育工作的事，恰恰相反，他们把一切都献给教育事业，打开了学生们求知识的道路，使他们受到教育，培养了他们“对自己职业的热爱和骄傲的感情”。特别是技师长瓦夏，他已六十五岁，有五十年工龄，他的学生遍及苏联各地。学生们为了感谢这位工人阶级的好儿子，尊敬这位年青工人的长辈，祝贺他们的瓦夏老师，出了“劳动事业五十年”的墙报，并且用自己的劳动来祝贺老师，他们“不跟仓库要材料，用我们节约的材料工作，还要把定额提高一级”。瓦夏终生所想到的不是个人名誉地位，而是为国家培养出合格的人材，使学生们“无论到那儿去工作，每一个人都能说:‘这是瓦夏同志教出来的’”。"},{"type":"paragraph","text":"在学生中，他们不好高鹜远，想个人出风头，他们最大的志愿是“大家希望快成高速车工”，用心钻研功课，改进操作技术，踏实地学习着，并且把学好自己的专业当作是天经地义的。影片中有一个动人的场面，即玛露霞毁坏了车床之后，低着头去找瓦夏伯伯承认错误，全体同学都很严肃很郑重的站在那里，而且担心她要受处分，甚至被开除。这时谢尼亚却说:“那怕什么?学成个手艺匠有什么了不起的……那里还不是耍手艺哪!”这时，全体同学立刻激动起来，拉住他的领子，严厉地斥责他，“要手艺!当手艺匠!我们在这儿学习是应该骄傲的，穿着制服，很快就要成为工人啦!”这种情况在我们周围不是没有碰见过，然而，却没有受到如此严厉的批评和教育。由此可见苏联学生专业思想是多么巩固和明确了。"},{"type":"paragraph","text":"第三，使我们深刻体会到，教师对学生必须提出严格要求和采取耐心说服的教育方法；青年学生学习必须抱实事求是的态度和掌握循序渐进的学习方法，而不能过分急躁。例如青年团书记帕少夫，他和学生们生活在一起，教他们技术，引导他们热爱工作，热爱共产主义事业，他随时督促和检查学生的作业，要他们注意质量，按照图表工作，并严格的指出他们的缺点，帮助他们改进。校长对学生非常热爱，请先进工作者来校表演，去莫斯科找最好的车床模型来，让学生照着做；校长完全了解学生的思想感情，因此，在他上课时，发现玛露霞不用心听讲，他一面纠正她的缺点，一面又懂得她的错误的来源是“大家希望快成为高速车工”，对她就未加责备。技师长瓦夏更是耐心的教育学生，随时培养青年们的优良品质。例如他很爱聪明勇敢的玛露霞，但他无时不抓住她，特别是在玛露霞由于好强、自负、不承认缺点而犯了更大的错误，以致毁坏车床的时候，他坚决停止她到工厂实习，把她留在学校里补习功课，他以对国家负责对学生负责的精神，决不让不合格的学生到生产岗位上去，以免造成国家更大的损失，这是值得我们学习的。"},{"type":"paragraph","text":"在看过影片之后，所有的人对玛露霞和巴沙这两位同学强烈的对比印象是最深刻的:玛露霞是个聪明、胆大、好胜、性急的女孩子，她有极大的学习和工作热情，划船要比轮船跑得快，滑雪爱从山顶上飞下去才痛快，结果跌了跤子，她要一下子把劳动生产率提高到六倍以上，她敢于试验高速切削法，可是只完成速度，而忽视了光滑和尺寸准确，她一心想同时开二部机床生产，结果因损坏了车床而受到处分，总之，她还是一个小孩子，以一股热情和强烈的新鲜感觉来工作，而缺乏实事求是的精神，由于她还不了解“从你想作，到你会作，还有距离”，因而她有很大成绩，也表现了不少缺点。巴沙是一个老实沉着、工作踏实谨慎的男孩子，他遇事要认真的考虑，切实地计算一下，肯学习别人的长处补足自己的短处，生产中注意节省每一分、一秒钟，把工具摆在一定的位置上，保证不出废品，因此每次检查产品，质量总是合乎规格的，并且在劳动竞赛中赶上而且超过了玛露霞小组的定额。青年们如果能把他们两人的优点，即热情和实事求是的精神结合起来，这样就能更好的搞好工作和学习。"},{"type":"paragraph","text":"最后，使我们深刻体会到，学校是一个革命大家庭，充满着友爱和关怀，互相帮助，互相批评是重要的。在这里，师生的关系，正如马卡伦柯所说:既是父亲，又是朋友，教师对学生提出严格的要求，同时对他们每个人的优点都予以高度的信任，并且非常关怀他们；学生尊敬老师的指导，特别是对“瓦夏伯伯”，学生们当作自己的长辈，从他的身上吸收了丰富的奶汁，成长壮大起来。在同学中，彼此信任，互相帮助，建立起可贵的友谊，无论在什么地方，他们都是一个坚强的集体，而不是什么小圈子。他们总是把自己的长处毫无保留的告诉别人，以便大家都学习得好、工作得好，没有什么“留一手”或嫉妒别人的恶习。例如玛露霞把她改进操作因而获得奖旗的窍门原原本本的告诉巴沙，而当巴沙吸收了玛露霞的长处，又进一步改进操作，生产中超过玛露霞的时候，他又把自己的办法诚实地告诉了她。特别是在玛露霞没有吸收巴沙的优点，不仅车坏了轴而且损毁车床的时候，全体同学都愿意帮助她，把零件车好，以弥补她的过失，没有一个人站在旁边幸灾乐祸，没有一个人不关心着玛露霞，大家还随时去看她，希望她经过补习走上工作岗位。尤其是同学之间诚恳坦白的指正缺点，在团的会议上互相批评，对于培养青年人具有共产主义思想和品德，起着很大的作用。玛露霞就是这样改正自己缺点的，难怪她要对巴沙说:“我很感谢你，你给了我很大帮助”。青年团教育团员要诚实和勇敢，及时说出自己的错误，得到同学的帮助和支持，这样就可以克服任何困难，不致犯更大的错误，就可以不跌跤，这些话，我认为都是应该记住的，它对我们都是有意义的。"}]}