{"id":306248,"date":[{"year":1954,"month":6,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"根据祖国需要，正确选择志愿!","genre":"","count":"1942","ytitle":"","mtitle":"教师的事业——英雄的事业","ftitle":"","authors":["郑沛然"],"text":[{"type":"paragraph","text":"华东师范大学中文系二年级学生　郑沛然"},{"type":"paragraph","text":"编者按:一九五四年全国高等学校招生考试，下月就要举行了。应届高中毕业同学正在根据国家建设的需要，结合个人的条件，实事求是地选择报考志愿。但有些同学在选择志愿时缺少全面的考虑，对于有些专业认识不足，因此我们组织了一些文章，使大家更好的看到任何一个为祖国需要的专业，都是美好的，值得喜爱的；从而更确当的来选择自己未来的生活道路，更好的满足祖国建设的需要。同时我们还将发表一些高三同学的文章，说明他们是怎样准确的来选择志愿的。给同学们参考。"},{"type":"paragraph","text":"亲爱的未来的大学生们:"},{"type":"paragraph","text":"你们正在温课迎考了吧?我衷心地祝贺你们在温课过程中获得学习上的巩固与胜利。亲爱的朋友们:不久，你们就将升上更高的知识的阶梯，成为人民的大学生啦。我们可以这样计算:你们多半将在一九五八年毕业，那时正是我们伟大的祖国第一个五年计划末期及第二个五年计划的初期，我和你们每个人都属于建设社会主义劳动大军中的一员，站在祖国建设的最前列，用自己的双手和智慧建设社会主义的祖国，那多幸福呀!年青人远大、瑰丽的理想就完全可以实现了。"},{"type":"paragraph","text":"是的，年青人是具有远大的理想的。我们大家学习了党在过渡时期总路线总任务，更清楚地看到社会主义的曙光在照耀着我们，我们都有决心锻炼自己成为建设社会主义的能手。现在，每个人都要考虑选择一条未来生活的道路，做一个电机工程师、水利专家、拖拉机手、人民医生、史瑞芬一样的模范教师，还是鲁迅式的文学家呢，……这是很自然的，也是很应该的。我们可以这样想到:正是由于我们伟大的祖国，光辉的、优越的社会制度，才充分保证了和给予了我们青年这种权利和希望。亲爱的朋友们:我相信你们会运用你们的权利的；那末，为了祖国的建设，你们就愉快地、自觉地准备好为祖国而升学吧。你们有困难么?我想，最大的困难也许是选择系科志愿吧!——填哪个系科好?填哪个学校好?"},{"type":"paragraph","text":"是吧?我记得前年高中毕业的时候，这个问题也曾缠绕过我。那时同班四十多个同学，原来打算念水利、冶金的只三、四人，不到两天，就增加到十多人，甚至有些已经选定其他志愿的同学，看到人“多”了(填冶金、水利的)，也打消了原来的志愿，要去念水利、冶金。现在你们会认为可笑吧?是的，国家为我们安排的系科、学校是多种多样的，我们每个人将来从事的工作亦未尽相同，但都是为着一个目标:建设社会主义。那末，又为什么要“赶浪头”，单单“看中”一两个系科、学校呢?"},{"type":"paragraph","text":"自从我在报上看到今年全国高等学校招生的规定，我从心底里为你们感到高兴。这个规定充分体现了国家计划的全面性和符合投考学生的具体实际。你们可以更明确地根据国家建设的需要，结合个人的具体条件(学科成绩、健康水平等)，实事求是地来填写你们的志愿系科，来考虑将来应当成为怎样的人。这多好呀!"},{"type":"paragraph","text":"亲爱的朋友们:我是华东师范的一个学生，记得我刚到师大的时候，我们学校还只一千多同学，而现在已增至三千人。那时候，校河西面都是荒地，现在都已矗立了最新式的建筑物(理化大楼)和学生宿舍。亲爱的朋友们，从这些具体事实中可以看到我们学校正随着祖国事业的发展而发展。当然，新中国每一所新型的人民的大学也在不断建设和发展着，不久，当你们踏进大学的时候，就可以看到和体验到的。"},{"type":"paragraph","text":"我在师大念的是中文系。通过两年来的学习，我对自己的专业有了更深的认识。我知道人民教育的事业，也是祖国社会主义建设的一个重要组成部分，我将来也是祖国建设者的一员。因为党向人民教师提出的任务，就是培养共产主义年青的一代。当我们为了完成伟大的任务而进行艰巨的工作，难道这不是参加祖国建设吗?"},{"type":"paragraph","text":"人民教师的工作是培养共产主义年青的一代，这个任务是艰巨而又光荣的。在今年纪念“五四”文娱晚会上，我们学校的苏联专家杰普莉茨卡娅在报告中曾经引了马雅可夫斯基的一首诗:"},{"type":"paragraph","text":"教师"},{"type":"paragraph","text":"像一座山一样出现在"},{"type":"paragraph","text":"第三条战线上"},{"type":"paragraph","text":"——学习的战线上"},{"type":"paragraph","text":"书本的战线上好像"},{"type":"paragraph","text":"一个骑兵"},{"type":"paragraph","text":"一个英勇的前线战士"},{"type":"paragraph","text":"——一个英雄。"},{"type":"paragraph","text":"这首诗表达了人民教师事业的伟大的社会意义。亲爱的朋友们，教师的事业也是英雄的事业哩!"},{"type":"paragraph","text":"正是由于教师事业的艰巨和光荣，我们伟大的党和人民，给予教师无限的重视与尊敬，在新社会里不是涌现许多优秀的模范的教师，受到全国人民的爱戴和尊敬吗?比如我们所熟知的史瑞芬同志，就是一个例子。最近她在我们学校教育学进修班学习，我曾经看到过她，我从她身上看了自己的前途和方向。我深深为自己选择这条生活的道路而感到骄傲与光荣。将来在祖国的各个战线上出现的社会主义、共产主义的建设英雄，都将要经过人民教师辛勤劳动培养出来的呀!在壮丽的共产主义的事业中，也汇集有我们愉快辛勤的劳动呀!"},{"type":"paragraph","text":"亲爱的朋友们:你们怎样选择自己生活的道路呢?希望你们为了祖国的建设，认真地、自觉地、愉快地选择你们的道路。"}]}