{"id":306284,"date":[{"year":1954,"month":6,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1992","ytitle":"","mtitle":"第一个五年计划的基本任务的重要意义是什么?","ftitle":"","authors":["思正"],"text":[{"type":"paragraph","text":"我国过渡时期的总路线和总任务，是要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、手工业和对资本主义工商业的社会主义改造。"},{"type":"paragraph","text":"根据逐步实现国家社会主义工业化的要求，第一个五年计划的基本任务首先在于集中主要力量发展重工业，建立国家工业化和国防现代化的基础；相应地培养建设人材，发展交通运输业、轻工业、农业和商业。"},{"type":"paragraph","text":"我国旧有的工业基础是十分薄弱的，现代化工业所占的比例很小，而又多半是轻工业，大规模的重工业几乎没有。因此，发展重工业便是第一个五年计划的中心环节，只有建设重工业，即建立冶金、燃料、电力、机械、基本化学等工业，才能为我国社会主义工业化打下一个稳固的基础，才能保障国防的巩固和国家的安全。此外，只有在发展重工业的基础上，即在生产资料生产优先增长的条件下，才能符合高速度工业化的要求，保证各个生产部门的生产设备不断得到补充和改造，为交通运输业、轻工业的发展提供了广阔的前途。同时我们知道，发展重工业又是增强国家对非社会主义成分进行社会主义改造的物质力量，有了重工业就能提供大量农业机械和化学肥料等，为农业集体化创造了物质和技术条件。国家并通过手中所掌握的重工业品，加强控制资本主义工商业，限制它们的盲目活动。"},{"type":"paragraph","text":"社会主义经济建设必须反映国民经济有计划按比例发展的法则的要求。在集中主要力量发展重工业的同时，必须相应地发展交通运输业、轻工业、农业和商业。因为整个国民经济是一个有机体，生产资料的生产和消费资料的生产要保持适当的比例，必须考虑到国家建设资金的积累和周转，必须适当地满足人民生活日用品需要的增长；所以生产资料增长的速度要与扩大再生产的速度相适应，消费资料增长的速度要与人民购买力提高的速度相适应。随着生产的发展，为流通过程服务的商业必须相应地发展，以便更好地执行工业和农业的联系和消费品的分配，并通过商业，在流通过程中用统购、包销、专卖、收购的形式，使资本主义工商业逐渐纳入国家资本主义的轨道。交通运输业随着工农业生产的发展，商品流转的扩大，任务日见繁重，因而也必须有相应的发展。"},{"type":"paragraph","text":"为了贯彻过渡时期对非社会主义成分进行社会主义改造的要求，第一个五年计划的基本任务中规定有步骤地促进农业、手工业的合作化，继续进行对资本主义工商业的改造，同时正确地发挥个体农业、手工业和资本主义工商业的作用。"},{"type":"paragraph","text":"小农经济占优势是我国农业生产的基本特征。分散落后的小农经济使农业的生产停留在低落的水平，不能满足工业化过程中对粮食和原料作物日益增长的需要。而小农经济发展的自流和自发性，与国家有计划的经济建设是不相适应的。要使小农摆脱贫困的状况，要吸收农民一同参加社会主义建设，就必须对小农经济进行社会主义改造，引导它们走上集体化的道路。小农经济的改造是有步骤地通过互助合作和集体化的道路。在第一个五年计划中，主要是发展互助合作的组织，根据中共中央“关于发展农业生产合作社的决议”，在第一个五年计划完成时，全国农业生产合作社将发展到八十万个左右，这样在农业中合作化的成分将占有相当的比重，为进一步集体化奠定了基础。对手工业的社会主义改造也是通过合作化的道路，改变手工业劳动者个人所有制为集体所有制，把手工业者逐渐组织到各种形式的手工业合作社中去。第一个五年计划的基本任务中规定继续进行对资本主义工商业改造，使它们走上国家资本主义和国家计划的道路，对私人工商业在利用与限制下，贯彻改造的要求。"},{"type":"paragraph","text":"第一个五年计划中，我们国家对非社会主义经济成分改造的办法，主要是通过合作社、国家资本主义等组织形式，逐步改变非社会主义经济的生产关系，从而促进生产力的发展，使它们对社会主义工业化起积极支持作用。"},{"type":"paragraph","text":"我国过渡时期总路线的实质，就是使生产资料的社会主义所有制成为我国社会唯一的经济基础。完成第一个五年计划中所规定的建设社会主义大工业的任务和改造非社会主义经济成分的任务，就能保证国民经济中社会主义成分的稳步增长。"},{"type":"paragraph","text":"在我国社会主义工业化过程中，也要保证在发展生产基础上逐步提高人民物质和文化生活水平，但是为了工业化的长远利益，必须在保证国家资金积累的条件下，提高劳动人民的生活水平。"},{"type":"paragraph","text":"第一个五年计划的基本任务贯穿着党在过渡时期总路线的根本要求，就是要使我国从工业不发达的落后的农业国变为工业发达的先进的工业国家，要使社会主义所有制成为我国国家和社会唯一的经济基础。虽然在第一个五年计划中，我们还不能完全达到上述要求，但在生产力发展方面，第一个五年计划完成后，将根本改变落后的农业国状况，为我国工业化打下稳固的基础。在社会主义经济基础扩大方面，第一个五年计划完成后，社会主义成分将得到大大扩展，巩固并加强了国民经济中社会主义成分的领导力量。所以第一个五年计划的基本任务的完成，是实现过渡时期总路线的有力保证，它在我国建设社会主义社会的过程中具有重大意义。　(思正)"}]}