{"id":306241,"date":[{"year":1954,"month":6,"day":10}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"莫斯科航讯","genre":"","count":"3382","ytitle":"","mtitle":"日益电气化的苏联农业生产","ftitle":"","authors":["李楠"],"text":[{"type":"paragraph","text":"新华社驻莫斯科记者　李楠"},{"type":"paragraph","text":"继续用新技术装备农业生产，是苏联今天急剧发展农业生产中的一项重要的先决条件。依靠着强大的社会主义重工业，苏联农村获得了许多新式的农业机器，一些老式的机器也进行了改装和革新。在采用新式农业机器中，苏联非常注意增加各种用电力发动的农业机器。农业生产电气化已日益成为许多集体农庄在提高生产力的斗争中的努力目标。"},{"type":"paragraph","text":"苏联已有百分之九十五的机器拖拉机站、百分之九十的国营农场和百分之二十的集体农庄实行了农业生产的电气化。使用电力发动的农业机器，比用内燃机发动的机器效率高，管理方便，成本低；并且庄稼又有较高的收成。其次，只有使用电力才能节省大量的劳动力、解决农业中许多费力的和繁琐的劳动全盘机械化的问题。"},{"type":"paragraph","text":"用电力收获和耕作"},{"type":"paragraph","text":"近年来，苏联制造了许多电力拖拉机和自动推进电力联合机，用来播种和收获谷物、棉花等主要农作物。五号电力拖拉机就是广泛运用的一种。这种电力拖拉机的牵引力比同一类型的用内燃机发动的拖拉机大百分之三十到五十。五号电力拖拉机深耕达二十七公分(约合八点二市寸)，它的速度可以永远保持不变，在土质坚硬的田间工作也不减低。如牵引速度不变，耕出来的土地就能保持均匀划一，用这种拖拉机牵引的播种机播下去的种籽也很匀称。哈尔科夫拖拉机工厂出产的十二号电力拖拉机，除了有和五号电力拖拉机一样的效能外，使用起来还更轻巧灵便。每台这种电力拖拉机的重量比前者轻一千多公斤，而且完全用电钮操纵。根据许多农庄的经验，应用电力拖拉机耕作每公顷可以多收两公担多到三公担的谷物(一公担合二百市斤)。如果是甜菜，可以多收二十五到三十公担。电力拖拉机既不需要加油，也不需要上水，润滑油也用得很少，而且也用不着常常在野外修理。操使电力拖拉机即使对于妇女来说也很轻松合适。除电力拖拉机外，苏联很多农庄都采用了根据“斯—四”式内燃联合机制造的自动推进电力联合机。和电力拖拉机一样，电力联合机由一座变压器变电所供给电源。它收割谷物时，损失比普通联合机少得多，几乎没有甚么损失。近年来，电力农业机器也应用在种植棉花、开采泥炭等工作上。"},{"type":"paragraph","text":"用电力做谷物的加工工作"},{"type":"paragraph","text":"苏联集体农庄除用电力收获和耕作外，还普遍地应用电力来做谷物的加工工作。谷物收割后必须经过打谷、清洁、干燥、过秤、装运等过程。收割一百公顷(每公顷合十五市亩)谷物连耕作和播种一道计算，总共不过花费八十五个劳动日，但收割后的加工就需要一百五十七个劳动日。现在，苏联许多集体农庄都在这方面逐渐使用电力操作，组织电力打谷场，用许多新式的电力机器实行谷物加工工作的流水作业法。克拉斯诺达边疆区列宁格勒区基洛夫集体农庄有六百公顷谷物用十九台联合机来收割。以前，在收获期间，集体农民虽连夜赶工也处理不完十九台联合机收割下来的谷物。一九五二年，农庄增加了七部电力清洁谷物自动联动机，运用活动电力站的廉价的电力来处理谷物，这样就抽出了八十个集体农民投到其他重要生产中去。一九五三年，农庄又建设自动过秤的电力联动机，这一来又节省了一百个集体农民的劳动力。罗斯托夫州萨尼斯克区斯大林集体农庄用五台联合机收割谷物。谷物由联合机送进打谷场，接着完全由电气化的自动机器经过一道一道的加工过程，然后送进仓库。斯大林集体农庄从前加工谷物需要五十个人，去年采用完全自动化的电力机器实行谷物加工的流水作业法后，加工谷物时只要一个机械士和两个辅助工人管理就够了。斯塔夫罗波尔边疆区彼德罗夫斯克区胜利集体农庄在电气化以后，谷物加工所需要的工人就从九十八人减少到七人。为了用电力打谷，农庄建立了一个发电能力为十二瓩的专用发电站来发电。"},{"type":"paragraph","text":"自然，谷物加工工作也可以用内燃机发动的机器来做，但用电力发动的机器来做这种工作却要好得多。首先电力打谷场的生产率高得多，例如应用电力的谷物清洁机生产力可以提高百分之三十三，用谷物干燥机可以提高百分之十一。电力操纵的机器管理方便，简直不需要辅助劳动。许多建立了电力打谷场的农庄都节省了为数不少的劳动力。这一来，许多过去必须从事谷物加工的费力劳动的农民就有可能学习当拖拉机手和农艺师。"},{"type":"paragraph","text":"用电力发展农田灌溉事业"},{"type":"paragraph","text":"在发展农田灌溉事业上，电力也在苏联集体农庄的生产中起着日益重要的作用。莫斯科州、第聂伯罗彼得罗夫斯克州、萨波罗什州等地的集体农庄都普遍采用一种短距离的电力降雨装置。用这种装置每个劳动日可灌溉三、四公顷土地，每公顷灌溉二百立方公尺的水量。另外一种更新式的附有自动推进设备的电力降雨装置，每画夜可以灌溉四十公顷的土地，斯维德洛夫斯克州“锻炼了的战士”集体农庄建立了农庄的电力汲水站，每季为农田灌溉二千二百多立方公尺水量的工作只需要一百五十个劳动日，但在没有这种设备之前，却需要九百多个劳动日。另一个农庄——“春穗”集体农庄不仅建立了电力汲水站，还建立了电力降雨装置。过去一万一千立方公尺水量的灌溉工作需要一万零八百多个劳动日，而现在只要七十个劳动日就够了。"},{"type":"paragraph","text":"用电力加热来培育蔬菜"},{"type":"paragraph","text":"为了满足城市人民的需要，苏联许多集体农庄，特别是临近城市和工业区的集体农庄都在加速发展蔬菜种植。目前，靠电力加热来培育蔬菜的温室和温床已在各地推广。到一九五五年，集体农庄和国营农场将开始使用一千一百八十九万六千多隔框温床。莫斯科市郊各集体农庄现在已建造了二百五十个联合温室。每个这样的温室占地约四到六公顷；其中有许多用电力来加热和照明。用电力照明可以把蔬菜成熟的过程提早十天到十五天，并能提高产量。西伯利亚的克米诺夫斯克区许多集体农庄采用电力温室之后，许多蔬菜的产量都增加了一倍以上，并且还培育出了许多只能在南方培育的蔬菜。莫斯科州谢尔科夫斯基区列宁集体农庄的温室采用日光灯照明之后，蔬菜的成熟期缩短了一半，大葱只要二十来天就完全成熟了。"},{"type":"paragraph","text":"畜牧业中也普遍应用电力"},{"type":"paragraph","text":"从上面的事实中可以看到电力已在苏联各种主要的田间工作中采用。此外，在农业中另一重要部门畜牧业中也普遍应用电力。"},{"type":"paragraph","text":"苏联集体农庄的饲畜场每天要供应数量极大的饲料。根据克拉斯诺达边疆区统计，平均每个饲畜场每天要加工二十到二十五吨干草和多汁饲料及六吨至八吨精饲料。现在，苏联许多饲畜场已普遍采用电气化的机器来制作饲料。它们的电气化饲料车间和饲料作坊简直就像一座小规模的工厂。例如，斯维德洛夫斯克州阿拉米尼斯克区斯大林集体农庄的饲料作坊装置着十一部电动机、切草机、马铃薯揉碎机、油饼粉碎机等等设备，用这些机器制作出来的饲料又软又细，极合牲畜的需要。又如一个名叫“林中旷野”的国营农场的饲料车间，共拥有六个电气化的部门，分别制造各种饲料。第二个部门专门制造发酵的饲料，第三个部门专门制造谷类和豆类饲料。饲料的加工和运送都完全用电动机器操作。"},{"type":"paragraph","text":"用电力挤牛奶、剪羊毛可以腾出许多劳动力"},{"type":"paragraph","text":"用电力挤牛奶对发展畜牧业有很大的作用。苏联许多集体农庄已普遍应用电力挤奶器。电力挤奶花费的劳动力少，产量高，挤出的牛奶的质量也比人工挤的奶好。莫斯科州许多畜牧业特别发达的集体农庄都建立了专门的挤奶场。这里，每个挤奶妇可以管理六部电力挤奶器，挤一百头乳牛的奶只要一小时半到两小时的时间。今年，苏联各集体农庄饲畜场的乳牛的头数要增加到一千一百五十万头。这需要将近一百万挤奶妇来做挤奶工作。如果各地集体农庄全部都采用电力挤奶，就可以腾出六十万挤奶妇的劳动力。"},{"type":"paragraph","text":"苏联集体农庄对牲畜供水和剪羊毛等繁琐劳动也正在改用电力设备和电气装置来做。用电力剪羊毛比用手工剪羊毛出产量高。一九五三年各集体农庄采用电力剪羊毛的结果，差不多多剪了三万吨羊毛。"},{"type":"paragraph","text":"此外，苏联集体农庄的家禽饲养业、果园栽培业以及农庄中的各种机械工场也大量应用电力，它们从国家的电力站和集体农庄的电力站所获得的电力已逐日增加了。"},{"type":"paragraph","text":"农业生产电气化是向共产主义社会过渡的重要措施"},{"type":"paragraph","text":"苏联共产党和政府遵照列宁的遗训，把农业生产电气化当作是过渡到共产主义社会的重要措施。许多先进的集体农庄都努力使自己的农庄走向生产电气化的道路。农业生产电气化逐渐成了全民性的运动。今年，苏联农村又将要建成一千个总发电能力达七万四千瓩的农村电力站，将要架设五万公里高压和低压电线，并要建筑七千多座变压器变电所。今年又将有两千三百个集体农庄电气化。"},{"type":"paragraph","text":"国家正在各地建立的强大的水电站，将和机器拖拉机站及集体农庄的电力站逐渐联结起来，组成遍及苏联农村的电力网，电力将照耀着苏联集体农民走向共产主义社会。"}]}