{"id":306295,"date":[{"year":1954,"month":6,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"来稿述评","genre":"述评","count":"2831","ytitle":"","mtitle":"正确地理解和开展劳动教育","ftitle":"","authors":["龚国路"],"text":[{"type":"paragraph","text":"自从全国中学教育会议以后，各地很多中、小学都开始重视了劳动教育。由于教师们努力工作，初步扭转了学生中轻视劳动、片面强调升学的错误思想，学生对升学和参加劳动生产，也有了较正确的认识，使工作中有了新的气象。"},{"type":"paragraph","text":"但是有些学校在进行劳动教育的过程中，因为对劳动教育的目的、内容和方法缺乏正确、全面的认识，产生了一些问题和偏向，使劳动教育不能发挥巨大的作用，甚至于起了一些不良的效果。这些问题，是需要我们加以研究解决的。"},{"type":"paragraph","text":"我们在课堂教学中对学生进行劳动教育时，应该充分发挥教材的内在思想性，通过教材生动正确的讲解去达到这个目的。有些教师并不是这样去做的，而是空洞说教、生拉硬凑地来“贯彻”。有个学校各科教师生硬规定每堂课有五分钟时间专门进行劳动教育。这种形式主义的教学，不但不能有效地教育学生，相反的会引起学生的厌烦，容易造成思想上的混乱。如有的同学说:“老师每天大谈特谈什么劳动光荣，要我们热爱劳动，是不是不要我们唸书了?”"},{"type":"paragraph","text":"学习是学生主要、基本的劳动，应当成为锻炼学生勤劳品德的主要手段。因此教师要认真地教学，并且教育学生积极的对待学习，善于在学习中克服困难，辛勤劳动。但是有些教师错误地把学习和劳动教育对立起来，把劳动教育看作是脱离教学任务而孤立的东西。福建省呆县学校的老师，认为劳动教育既然重要，那末“集中力量”来搞吧，备课也不像过去认真了。有的老师说:“现在要加强劳动教育，学生的学习方面可以放松些了。”这样显然是不对的，会降低学生的学习质量，同时劳动教育也犹如“空中楼阁”，是搞不好的。"},{"type":"paragraph","text":"劳动教育应该在学校整个教育中体现出来，环绕着学校的计划来进行。在课堂教学中，主要是从教材讲解中来贯彻。这种讲解要在教师钻研教材、领会教材的目的性和思想性的基础上，把劳动教育溶合到教材里去，发挥其内在的联系，根据一定的课文内容，生动地、形象地去感染学生。同时督促学生及时、完善地完成各种功课和作业，培养他们坚强地、经常不断努力工作的勤劳习惯。在课外活动中可以通过各种各样富有趣味的活动，适当地组织学生参加体力劳动，帮助社会做些公益劳动，并且教育学生在家庭中，善于料理日常事务，来培养他们热爱劳动的高尚品德和习惯。"},{"type":"paragraph","text":"同时，在思想上需要明确的，学校的政治思想教育，是一个不可分割的整体，而劳动教育是政治思想教育有机的组成部分。因此在进行劳动教育时，必须和爱国主义教育、纪律教育、集体主义教育以及爱护公共财物的教育结合起来，不能孤立地进行。"},{"type":"paragraph","text":"有的教师经过学习，认识了片面强调升学是不对的，从此他就缄口不谈升学了，只谈参加劳动生产。形成了只有参加劳动生产才光荣、升学是不光荣的空气。许多学生有升学的愿望，但不敢说出自己的志愿，认为讲出来是不体面、羞耻的事情。有的学校把学生是否参加劳动生产作为衡量工作好坏的“唯一”标准。认为自己学校里的学生，毕业后去升学的话，便是教育工作的失败。他们由偏面强调升学的极端走向片面强调不升学的另一个极端。这主要由于没有全面认识中、小学教育的性质与任务所致。"},{"type":"paragraph","text":"目前，我们教育学生正确对待升学和参加劳动生产问题时，要讲得全面、透彻，片面强调升学和片面强调参加劳动生产，都是不符合党和政府政策的。应该使学生知道中小学教育的任务是:一方面为高一级学校输送新生，一方面培养大批的劳动后备力量，准备投入工农业生产。使学生认识，能升学就努力学习，准备将来更好的劳动；不能升学的，应该参加劳动生产或准备参加劳动生产。同时我们要知道，测验学校和教师工作好坏的标准，不是别的，而是看他是否为祖国培养了忠于社会主义、具有一定文化教养、体魄健全的全面发展的学生。"},{"type":"paragraph","text":"在课外活动中组织学生参加劳动，是为了教育学生认识劳动的意义，培养热爱劳动、尊敬劳动的高尚情感。但有的学校的劳动教育成了单纯的体力消耗和肌肉的锻炼。不少教师认为劳动教育就是给学生从事体力劳动，没有从教育和教养的意义上来考虑。有些教师在组织学生劳动或参观时，不但没有进行什么教育，而且忽视了学生的健康，叫学生去担负力不能胜任的工作。如萧山县某乡校组织学生去参观农业生产合作社，跋涉了十多里路，累得那些小同学汗流浃背，气喘地叫着:“吃不消。”在参观前后，又不向学生说明参观的意义和目的。临湘聂市有个学校，星期天要求学生到山上去砍柴，同学们体力不支，表示不能忍受，在这些学生中，劳动成了沉重的负担、痛苦的事情。"},{"type":"paragraph","text":"教师在组织学生从事体力劳动时，不要使学生为劳动而劳动，要在劳动中教育学生，马卡伦柯说:“劳动如离开教育，如离开政治教育和社会教育，那它就不会有教育的益处，只是徒耗体力的过程而已。你可以让一个人尽力的劳动，但如果同时你不在政治上和道德上教育他……那么，这种劳动也将是单纯的体力耗费过程，它不会带来任何有益的效果。”因此首先要使学生了解自己要做的工作的目的和意义，使这个目的变为学生自己的目的，为了这目的而去作坚忍不懈的努力。教师并且要善于使学生感觉自己的成绩，看到自己的劳动成果，使他们更进一步认识劳动的幸福和意义，鼓舞他们进一步地努力。在组织学生劳动时，并且要注意学生的年龄特征和安全。使他们胜任、愉快地来接受工作。这样，才能通过劳动实践使同学得到教育。"},{"type":"paragraph","text":"有的学校把劳动教育看作临时、突击的任务，企图一下子把它搞好，甚至于用竞赛方法来进行。嘉善有一个学校，在最近一个时期内，每周大上“大课”，对学生进行劳动教育；本市有一个小学为了进行劳动教育，准备做二十次广播大报告(已经做了十余次)；东北本溪市某校的少先队组织，在动员参加公共劳动时，提出了比数量、比质量、比劳动、比纪律等不正确口号。都是不对的。"},{"type":"paragraph","text":"我们要指出的:某些学校的教师，在劳动教育中强迫命令、乱扣大帽子，也是极其错误的。浙江新昌县某校教师看到学生摘茶叶时偷懒，于是一顿斥责:“不劳动就是懒皮，是可耻的，将来做社会的寄生虫!”接着命令这几个同学采茶。山东曲阜县某校的教师，当学生劳动不好的时候，就训话说:“这个同学劳动不好，是地主阶级思想!”山东曲阜某校，有一天同学正在传砖砌墙，有二个同学吵起来了，老师就把他们从队伍中叫出来，命令他们单独工作。这二个同学含着眼泪，服从了老师的训示。这种粗暴的教育方法，和我们社会主义的教育原则是绝不相容的。在学校中已造成了非常不良的影响。"},{"type":"paragraph","text":"劳动教育是长期性的思想教育工作，要在日常学习和生活中用正面积极的方法来进行教育，逐渐地来培养学生热爱劳动的优良品德。要坚持说服教育的方针，慢慢地引导学生走向劳动的领域，培养他们劳动的兴趣。学生劳动得不好，应该好好帮助指导他们，任何突击和强迫命令的方法，除了能刺激一下学生，造成紧张的空气，使学生“昙花一现”的表面暂时承认劳动光荣，要热爱劳动，实际上却想躲避劳动外，不会给我们带来任何好处。"},{"type":"paragraph","text":"劳动教育是我们贯彻国家过渡时期总任务中庄严的政治任务，为了更好的做好这项工作，就需要我们教师努力学习，全面、正确地认识劳动教育，用正确的教育原则和方法来教育学生。"},{"type":"paragraph","text":"(龚国路)"}]}