{"id":306282,"date":[{"year":1954,"month":6,"day":11}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2044","ytitle":"","mtitle":"康藏高原纪行(六)","ftitle":"——藏民支援运输的故事","authors":["蔚明"],"text":[{"type":"paragraph","text":"本报记者　蔚明"},{"type":"paragraph","text":"康藏公路过了德格县，前面便是碧流如带波涛洶涌的金沙江了。来在这著名的天险的河流面前，很自然地使我们想起毛主席长征诗中“金沙浪拍悬崖暖”这一名句。温习伟大的长征的历史，对照一下今天河流的面貌，这变化是很大的。你看，那慢悠悠地从河东到河西岸去的牦牛群，这就是划时代的大事。"},{"type":"paragraph","text":"为了草地的纠纷，牦牛越界运输是历史上从未解决过的问题。过去的金沙江真是险恶，它成了隔离两岸同一民族情感的鸿沟，要是两边的牦牛碰了头，双方的藏胞立刻制出刀枪，演成仇杀的悲剧!不但金沙江两岸是这样，宗(县)与宗之间的草地也是严格划分界限的，如果这一宗的牦牛必须到那一宗地区去吃草，必须经过协商，还得付出代价。而金沙江之所以显得格外突出，还有历史上的背景:一九三一年，西藏地方政府在帝国主义者煽动之下出兵进攻西康，藏军深入到金沙江以东的甘孜各地，国民党政府派川军刘文辉部出动反击，直抵金沙江边，构成隔河对峙的局面。一九三二年，国民党与西藏地方政府成立了停战协定，议定以金沙江为界，划分了西藏与西康的管辖范围。二十年来，这一水之隔的金沙江，更加牢固地形成藏族人民内部不团结的天然界限。"},{"type":"paragraph","text":"解放后的金沙江发生了变化。因为英雄的解放军带来了友爱、幸福，带来了科学文明。藏胞从来没有见过这样好的军队，他们感动了，把解放军称为“嘉色巴”(新汉人)，并且愿意用实际行动表现他们对于解放军的衷心爱戴。一个神话似地传说流传开了:有两个部落不团结，为着越界运输“打冤家”，调解的人说，毛主席不让你们“打冤家”!双方立刻放下刀枪，言归于好。"},{"type":"paragraph","text":"这不是神话，而是伟大的现实。为着支援解放军修筑康藏公路，保证物资的供应，藏胞在长距离的运输线上，用行动证实了这个神话。牦牛队越过了康藏历史上悲剧的障碍——金沙江!"},{"type":"paragraph","text":"康藏公路现在已经修到波密地区，在长距离的运输线上，打破运输不越界的事例更多了。在昌都，我们访问了昌都地区解放委员会，负责同志说:昌都地区不但宗与宗之间越界运输畅通无阻，而且各宗的牛马队已经深入到波密地区，以距离计算，最远的已经深入了二千华里。这确实是一件了不起的大事。它说明在康藏高原上解放军与藏族人民鱼水一般的关系，也说明了藏族人民内部由分到合的关系。"},{"type":"paragraph","text":"在军民团结、民族团结的基础上，在昌都地区五千五百华里纵横的运输线上，藏族僧俗人民支援运输英勇勤劳的模范事迹，展开了一幅雄壮的画图。"},{"type":"paragraph","text":"昌都喇嘛寺康古活佛亲自住在兵站督导运输，他表示不完成任务决不回家。洛隆宗堪布扎喜饶登不但如期完成了洛隆宗的运输任务，还帮助八宿宗运输了七千驮物资。他在组织运输中得了关节炎，照样坚持工作，他说:支援解放军就是为自己办事。盐井宗的小头人公确说:“解放前我们支‘乌拉’(差役)没得过运费，现在解放军为我们修公路雇牲口还给钱，要是不能很好地完成支援任务，怎么对得起解放军!”他用超额完成运输任务表示了他对解放军的拥护，又拿出青稞酒和酥油送给长距离运输的驮户，鼓励大家积极运输。在喇嘛、土司、头人等上层人物带头之下，广大的劳动人民和各个寺庙都纷纷响应，出牦牛、骡马参加支援运输，充分表现出藏族人民爱国主义精神与勤劳勇敢的品质。他们克服了运输中各种困难，甚至献出生命来完成支援任务。"},{"type":"paragraph","text":"江达宗在天冷草枯季节，牛马不能出动，群众就组织人力运输，每人每天负重翻山越岭，有的把背都磨烂了，也不肯停下来休息。闻名昌都地区的江达宗支援模范马竹邓州，开始背粮一包，后来背到三包，提前三十六天完成任务。和马竹邓州在一道参加背运的江勇慈仁、德雍安布、玉卓等人，他们磨烂了背，就斜侧着腰部背，又用肩膀扛，等到这些地方都磨烂了，最后两人抬一包来完成任务。这支运输队一共走了五百华里的路，又是下雪天，食宿很不方便，可是他们宁愿自己受些艰苦，也不让祖国的财产受到损失。夜晚在深山里宿营，他们把物资放在帐篷里面，自己到帐篷外露宿，以防偷盗。住的地方要是潮湿，就用石头垫在物资底下，还把自己穿的衣服、靴子脱下来，小心地盖在物资上面。"},{"type":"paragraph","text":"普波日达在运输途中发现有一包米漏米，他毫不犹疑地立即退回七、八里地把漏掉的米拾起来。他说:“这是人民的血汗，一颗也不能浪费啊!”"},{"type":"paragraph","text":"藏族人民是英雄的民族。他们勇敢、勤劳而又非常忠诚，必要时，他可以献出自己的一切。察雅宗的达瓦江村和他的父亲正是这样的人物。在公路的施工地带，英雄的父子赶了一群牦牛经过一座大岩石下面，不幸突然塌方，滚下来的山石把牛背上的物资打落在地，达瓦江村为着不让祖国的财产遭受损失，立即抢救，就在这个时候，继续崩塌下来的石方把达瓦江村埋在里面，终于牺牲。做父亲的虽然很悲痛，但是他不肯耽误运输任务，擦干了眼泪之后，把物资整顿好，一直送到目的地，才回来安葬他的儿子。"},{"type":"paragraph","text":"三年来，昌都地区动员的牦牛不下十万头，运输的物资难以数计。在支援运输当中，涌现的模范人物遍及各宗(县)。上面所提的一些模范事例，只是无数动人事例中的几个。现在公路修到哪里，哪里的人民就热烈支援，正由于这样，康藏公路才有可能迅速地前进。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546b050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金沙江畔</FONT>"}]}