{"id":306357,"date":[{"year":1954,"month":6,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1744","ytitle":"","mtitle":"上海市学生运动大会昨开幕","ftitle":"女子跳高、跳远突破全国田径运动大会纪录","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一九五四年上海市中等以上学校学生田径、体操运动大会，昨天下午二时在虹口体育场隆重开幕。"},{"type":"paragraph","text":"昨天是黄梅天中的好天气，全日田径、体操比赛节目顺利进行，近两万观众鉴赏着各单位男女青年运动员的紧张竞赛和优秀表演。体育场四周飘扬着美丽的红旗，跑道白线构成了明快的图案。"},{"type":"paragraph","text":"二时正，大会开幕。一千七百多名田径、体操运动员，高举着队旗和彩旗，迈着整齐有力的步伐进入会场，排成五彩缤纷的整齐队形，受到全体观众不断的鼓掌和热烈的称赞。大会主席、华东文教委员会副主任、华东高教局局长陈望道致开幕词。他指出这次大会的目的:第一是为检阅本市中等以上学校对于“发展体育运动，增强人民体质”的努力，检阅本市中等以上学校从去年上海市第一届体育大会以来体育运动的成绩，推动学校体育运动继续向前开展。第二是为交流经验，互相观摩、学习，便于进一步推动田径体操运动。第三是为了在这基础上选拔运动员，参加今年八月在大连举行的全国十三个大城市中等以上学校学生田径、体操运动大会。他并希望在这次大会中，全体运动员要发扬高度的爱国主义和集体主义精神，要发扬勇敢坚强、团结友爱的精神，要有互相学习、互相观摩、服从组织、遵守纪律、胜不骄、败不馁的新的体育道德作风。"},{"type":"paragraph","text":"中国共产党上海市委员会宣传部部长、上海市文教委员会副主任彭柏山接着讲话，他希望全体同学通过这次大会进一步贯彻毛主席“身体好、学习好、工作好”的指示，积极参加“劳卫”制预备级与其他体育活动的锻炼，从而不断地改善健康状况、增强体质，提高学习效率，培养勇敢、坚毅、机敏、乐观、勤劳的优良品质和集体主义的精神，并使自己成为祖国建设社会主义中全面发展的新人，准备更好的建设祖国和保卫祖国。他最后指出:各级教育行政部门以及青年团与学生会的组织应把开展体育运动作为重要任务之一，经常督促检查并注意加强领导，帮助同学解决体育锻炼中的困难，动员更多的青年参加体育活动，使学校体育运动在总路线的光辉照耀下更广泛地开展起来。"},{"type":"paragraph","text":"开幕式结束后，市一女中四百五十个女同学随着轻快的音乐旋律表演了优美的籐圈操，同时展开了各项竞赛。"},{"type":"paragraph","text":"大会昨天一共进行了廿四项决赛，其中有两项超过了一九五三年全国田径运动大会的成绩:华东体育学院屠汉倩的高校女子跳高，成绩一公尺三九；上海俄专吴淑英的高校女子跳远，成绩四公尺七四。有四项突破了华东区纪录:华东体育学院焦贵之的高校女子八百公尺，成绩二分四十秒三；中一区新群中学黄兆椿的中学男子四百公尺，成绩五十二秒八；中北区师大附中黄世杰的中学男子手榴弹掷远，成绩五九公尺五九；华东体育学院屠汉倩的高校女子八十公尺低栏，成绩十四秒二(预赛)。有六项刷新了上海市纪录:华东体育学院丁夫的高校男子铁饼掷远，成绩卅一公尺四二；华东体育学院石洗尘的高校男子四百公尺，成绩五四秒正；华东体育学院张夏的高校男子二百公尺低栏，成绩二八秒一；上海俄专陈秀莲的高校女子二百公尺，成绩二九秒五；中北区师大附中陈国钧的中学男子跳高，成绩一公尺七一；中北区虹口中学何梅先的中学女子二百公尺，成绩二九秒六。"},{"type":"paragraph","text":"昨日除了田径竞赛外，还进行了体操表演，由中央体育学院体操队男女二十一位优秀体操运动员表演了单、双杠，鞍马，平衡木，高低杠和自由体操等节目，他(她)们表演的达到国际水平的动作，给人们有一种“美”的感觉，获得了很高的评价。昨日还进行了足球友谊表演赛，由旅大中苏造船公司足球队对华东体育学院足球队。比赛结果六比一，中苏造船公司队获胜。其他表演节目有上海武术联谊会的民族形式体育表演和市一女中的籐圈操表演等。"},{"type":"paragraph","text":"今日为大会第二天，上午八时起继续在虹口体育场举行。田径决赛项目有男女十八项，表演节目有民族形式体育表演、华东师大的虎伏运动和中央体育学院的体操表演等。下午二时开始，田径决赛项目有男女十九项，表演节目有市三女中的钱鼓舞，大会体操比赛的前六名优胜运动员表演，市南中学与市九女中的新疆舞和足球表演赛，旅大中苏造船公司队对上海工人队的足球友谊表演赛等。比赛和表演完毕后将举行闭幕式。(今日田径赛秩序及表演项目见第三版)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546d010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶文津</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海市中等以上学校学生田径、体操运动大会于六月十二日在虹口体育场开幕。图为大会运动员举行入场式。"},{"type":"paragraph","text":"(本报记者　叶文津摄)</FONT>"}]}