{"id":306345,"date":[{"year":1954,"month":6,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1645","ytitle":"","mtitle":"青年同学应正确认识体操运动的意义","ftitle":"","authors":["董承良"],"text":[{"type":"paragraph","text":"华东体育学院教授　董承良"},{"type":"paragraph","text":"体操是一种基本的体育形式。练习体操能使身体得到全面发展。先进的社会主义苏联和其他人民民主国家对体操十分重视，无论在体育正课中、竞赛活动中以及劳动卫国体育制度中，体操都占有重要地位。苏联的学校、工厂、部队、机关和农村里普遍推行了体操运动，千百万苏联人民每天在做广播体操，广大青年都在做各种徒手体操和饶有兴趣的竞技体操。"},{"type":"paragraph","text":"几年来，我们的党和政府对体操运动的提倡尽了很大的努力，推行广播体操，举行全国性的体操比赛，在准备劳动与卫国的体育制度项目中把体操列为主要内容。在政府的积极倡导与关怀下，我国的体操运动已经有了一定程度的开展。但是，目前还有很多同学对体操运动存在着几种不正确的认识。有些同学认为徒手体操太呆板，缺乏兴趣，因此在上体育课时怕做体操，做早操敷衍了事，这种单从兴趣出发的思想是错误的。今天的体育不应单以兴趣来估价，而应把作为锻炼体魄的体操运动和增强体质、提高学习效率的目的联系起来。有些同学过于急躁，做了几天体操就想身强力壮，否则就心灰意懒，放弃不做。这些同学没有认识到体操是科学的健身运动，只有经常坚持锻炼才能达到增进健康的目的。有些同学一味操练，不讲姿势，做了相当长时间的体操，觉得收效不大，因此对体操练习缺乏信心。这些同学不知道姿势正确的重要性，做体操如不严格要求姿势正确就不能获得良好效果。有些同学在某项运动技术上已经有了相当基础就觉得不必再做体操，这种看法也是完全错误的。先进的苏联体育理论证明体操是促使身体全面发展从而提高专项运动技术的重要保证。我听说在第四届世界青年联欢节运动会中苏联体育家曾一再指出:“中国运动员基本锻炼不够，以致体力和耐力很差；中国的球类运动员已经掌握了高度的打球技巧，但缺乏基本锻炼，要进一步提高球类技术，中国的球类运动员必须补课。”这也就是说今后必须努力于体操和田径等体育基本项目的锻炼。"},{"type":"paragraph","text":"体操运动是全面发展人体机构，增进身体健康发扬人体劳动能力的有效方法；又是富有体育训练基本价值的体育运动。因为它的形式是多种多样的，有各种徒手体操，有各种器械体操；各种不同形式的体操对发展身心品质具有不同的价值。每天做早操能使全身轻松愉快、头脑清醒、精神振作，又能消除疲劳，养成有规律的生活习惯，对提高工作和学习效率是有极大帮助的。体操运动有改正身体不良姿势的功效，像在工作或劳动中由于不注意而形成的弯腰、驼背等姿势，可用特定的体操动作来加以矫治，如广播体操第三节胸部运动就有拉长胸肌，加强背肌力量，矫正脊柱姿势不正常的功效。体操是各项运动所必需的准备运动，在练习用力的运动以前做几节体操能使身体各部作好剧烈活动的准备，避免肌肉和关节受伤，对增进内脏器官的健康也有很大益处。体操又是一切体育运动最有效的辅助运动，我们练习某项运动技术如某一部分不能达到要求时，可选择一些有关的体操动作加以局部的操练。例如:跳高运动员腿踢得不高，就应多做踢腿动作来培养腿部的技巧。体操不仅可以克服局部肌肉的弱点，而且各种体育运动中比较繁难复杂的动作都可用体操方法来进行练习。器械体操对身心品质的发展更有极大的价值，因为器械体操的形式也是多种多样的，它的内容主要是支撑、腾越、回环、旋绕、平衡、倒立和翻转一类的动作，这些动作有伸的，屈的，轻巧的，用力的，快速的和迟慢的。各种不同性质的动作对人体的发展均各有其不同的作用。伸展和绻屈的动作能使肌肉协调、灵活；轻巧、快速的动作能使肌肉反应灵敏，富有弹性；迟缓用力的动作能使肌肉粗大结实，力量增强。经常做器械体操不仅能使全身各部得到健全的发展，而且可以培养机敏和坚忍性，培育意志、勇气、毅力、不怕艰险、克服困难以及其他各种对劳动与保卫祖国所必需的可贵品质。"},{"type":"paragraph","text":"我提出上面的一些问题，希望同学们能进一步认识体操运动的意义，把做体操看作是一种爱国主义的自觉行动，积极参加各种体操运动，锻炼身体提高健康水平，准备将来更好地建设自己的祖国。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546c070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵静东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>我一定争取达到“劳卫”制预备级　赵静东</FONT>"}]}