{"id":306336,"date":[{"year":1954,"month":6,"day":12}],"page":"5","source":"新华社","region":"呼和浩特","masthead":"","special_issue":"","column":"","genre":"","count":"1790","ytitle":"","mtitle":"明安太右联合旗小景","ftitle":"","authors":["敖效宗"],"text":[{"type":"paragraph","text":"货车"},{"type":"paragraph","text":"一个年轻的小伙子赶着一串牛车越过丘陵，慢吞吞地向内蒙古自治区明安太右联合旗的查干浩来车原移动，进入了被柳条篱笆围绕着的村落。"},{"type":"paragraph","text":"“玛乃浩日霞(蒙语:咱们合作社)的货车来啦!”这消息很快传开了。牧民们忙着牵出羊儿、拿出皮毛，来交换自己需要的东西。"},{"type":"paragraph","text":"当你偶尔在草原上碰到了一辆货车的时候，也许觉得并不新奇。可是，牧民们却深切地体会到:这给他们带来多么大的好处啊!在黑暗的反动统治年代，散布在偏僻牧场上的牧民们，尝尽了缺吃少用的苦头。牧民葛瓦为了弄到口粮糊口，在冬天曾冒着大风大雪行走几天、往返二百多里地去到远方集镇购买小米、莜面。有些牧民不得已，只好跟来到偏僻牧场的私商打交道，往往一只绵羊只能换一包芋叶，一头牛换一双皮靴。解放以后，牧民们仍然要跑很远的路到合作社去购买必需品。现在，合作社游动供销车下乡了，怎能不叫人感激高兴呢?牧民们说:有了毛主席，吃的用的东西都给咱送到家门口来了。"},{"type":"paragraph","text":"年轻的营业员普利杰笑嘻嘻地打开了四辆满载货物的车子。瞧吧，车里有铁锹、电筒、布匹、砖茶、烟、酒、靴、袜、针线……真是各色各样，样样俱全。人们都聚拢来，挑选着自己心爱的东西。准备修棚搭圈的色布格买了一把亮光光的铁锹。达密量了三十尺布打算做两身漂亮的衣裳。道布敦买了电筒，高兴地叫着:“嘿!咱们合作社真好，给带来这样新鲜玩艺儿，有了它，黑夜接羔干个啥的可方便啦!”许多青年妇女争着挑选红绿绸绢，准备做头巾。"},{"type":"paragraph","text":"游动供销车在查干浩来一带活动，从三月初到四月中旬，推销了一千七百多万元的货物。当牧民们满意地买到了各种必需品之后，普利杰带着交换来的皮毛和牲畜，消失在草原尽头。"},{"type":"paragraph","text":"借牛"},{"type":"paragraph","text":"在明安太右联合旗和宝昌县交界的边境上，有一个桃李买卖村。今年春耕开始了，村里的人都忙着下地开犂播种，可是有不少农民因为没有耕牛，还不能下地春耕。居住在辉顺河畔附近的蒙族牧民听到这个消息，就赶快把自己的牛送过去，帮助汉族兄弟春耕，陆陆续续送去了三十三头。桃李买卖村郭振刚临时互助组因为牧民桑布等送来两头耕牛，很快就投入了春耕播种。农民郭瑞昌借到耕牛后感动得不知说啥好，赶忙烧茶做饭款待远道送牛来的牧民瓦齐尔，并说:“到秋天咱们打下粮食、蔬菜来，缺吃的就来拿!”"},{"type":"paragraph","text":"这件事看起来好像很平常，可是居住在这一带的蒙族牧民和汉族农民都感到这真是一个天大的变化。因为今天的亲密朋友，就是过去的对头冤家。十几年前，这一带的蒙汉人民经常争吵、厮打。在农牧区交界的地方，牧民的牲畜偶尔越界到庄稼地里啃几口青苗，农民不是把牲畜藏起来，就是用镰刀砍伤。农民偶尔到牧场上拾粪、搂草，牧民也拦车不放、夺走牲畜来报复，甚至于发生过械斗殴伤的事情。解放后，在毛主席伟大民族政策的感召下，这里的蒙、汉族人民在互相团结帮助中，建立了深厚的友情。现在，他们往来很密切。有的农民到牧民家里，牧民就用奶食品和奶茶招待。牧民来到农民家里，农民也送给车辕、车轴等工具使用。在他们的口中，常常会听到:"},{"type":"paragraph","text":"“缺牲畜使用，说话吧!”牧民兄弟诚恳地说。"},{"type":"paragraph","text":"“要用粮食和菜蔬，来这拿啊!”农民也实心实意地嘱咐着。"},{"type":"paragraph","text":"小学"},{"type":"paragraph","text":"春天，海尔汗恩格尔附近的景象多么可爱，在一片闪闪发光的水池旁，有起伏的沙丘，中间生长着粗大的老榆树，清晨百鸟啼鸣，空气清新。"},{"type":"paragraph","text":"在这一块向阳的草滩上，排列着八十多间房屋。每当中午，许多活泼天真的蒙族男女儿童在房前的草场上玩乐，他们有的打球，有的做游戏，有的三五成群地在看画报。这就是明安太右联合旗海尔汗第二完全小学校，有一百四十名孩子在这儿过着愉快的学习生活。"},{"type":"paragraph","text":"教师们很注意培养儿童热爱劳动的思想，在他们幼小的心灵中扎下了劳动光荣的根。有的孩子说:“我将来要当个有知识的牧民，当个劳动模范。”有的说:“咱们将来能开动打草机，该有多么好啊!”不少儿童在课余时间或假期帮助自己家庭或附近牧民养护牲畜。去年冬天，由于雪大草薄，牲畜吃草很困难，有些正在度着寒假的小学生就帮助父兄们破雪开辟牧场，使牲畜安全度过雪灾的难关。不少牧民夸奖地说:真是毛主席教导下的好孩子。"},{"type":"paragraph","text":"学校里还开展各种有利于儿童身心健康的活动，组织儿童们集体阅读蒙文“朝鲜游击队”、“内蒙古人民的胜利”、“卓娅和舒拉的故事”等书籍，并在课外进行问答游戏和各种文娱活动。小学生艾儒布旺吉勒学会奏马头琴，便编了一套“好来宝”向牧民宣传抗灾保畜。他说:“我要加劲学习，将来当一个人民的文艺工作者。”"},{"type":"paragraph","text":"【新华社呼和浩特讯】"}]}