{"id":306326,"date":[{"year":1954,"month":6,"day":12}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1676","ytitle":"拼命寻找藉口破坏日内瓦会议","mtitle":"美国亟图中断朝鲜问题的谈判","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社日内瓦九日电】　本社特派记者沈建图报道:此间十分注意美国的双重计划，这个计划就是:正当有协议可能的时候，使讨论印度支那问题的会议陷于僵局并中断关于朝鲜问题的谈判。讨论印度支那问题的公开的全体会议于八日复会了，但是讨论朝鲜问题的会议的开会日期尚未宣布，朝鲜问题的会议是七日延期举行的。"},{"type":"paragraph","text":"以美国为首的十六国代表团要求延期举行限制性会议的理由是“要等待本国政府的指示”，但是美英报纸消息证实:美国正对其盟国增加压力，以迫使它们分担中断关于朝鲜问题的谈判的责任。"},{"type":"paragraph","text":"此间的一位西方高级官员透露，美国政府不希望解决朝鲜问题。他说，虽然周恩来外长在国际监察选举的问题上已经作了让步，华盛顿仍然一心想中断谈判。他又说，即使再作一次让步，美国政府还是会寻找其他的借口来破坏谈判的。"},{"type":"paragraph","text":"美国和其他国家的代表团在中断谈判的时间、方式和问题上还有分歧意见。“纽约时报”在五日报道说:“美国和南朝鲜一直在设法使参加会议的其他联合国会员国相信，在今天的全体会议上的发言确实使得“由世界舆论法庭对联合国的问题进行裁决”成为可能了。”但是，“某些其他联合国会员国坚持，为了世界舆论的缘故，开秘密会议是必要的。”"},{"type":"paragraph","text":"伦敦“泰晤士报”透露了西方代表团的想法。该报指出，在苏联提出了新建议以后，“非共产主义国家要想很快中断关于朝鲜问题的谈判而又不致使中立的亚洲舆论感到不安，就很困难了”。"},{"type":"paragraph","text":"在美国所召开的、为了使其他国家代表团在美国所制造的联合国监察选举的争执上中断谈判的“战略”会议上，其他国家代表团的反应都很冷淡。西方官员们透露:在这些“压力”会议上，大多是由卞荣泰根据美国的命令发言。幕后的牵线人是美国代表团。其他代表团通常总是沉默不语。"},{"type":"paragraph","text":"“纽约时报”说:“其他盟国的某些代表团并不认为这个联合国监察选举的问题是最好的中断谈判的争执之点。”然而在六月四日举行的十六国会议上，经过美国施加了两小时(该报说这是到目前为止最长的一次)的压力以后，“他们都同意在暂定于星期一举行的关于朝鲜问题的秘密会议上赞成由联合国监察的原则”。该报透露:“经过(英)联邦代表团竭力要求以后，南朝鲜和美国才在本周之末同意参加这样一次限制性会议。”"},{"type":"paragraph","text":"苏联所提出的替解决朝鲜问题打开大门的五点建议，打乱了美国的时间表。如果公开拒绝这个建设性的建议，就不能不负破坏谈判的责任。另一次“战略”会议定于六月七日举行。这次会议延期了，限制性会议也延期了，这都是为了取得时间好让华盛顿拟定新的对策。"},{"type":"paragraph","text":"同时，美国傀儡卞荣泰还扬言要退出会议，以及要在六月二十日以前离开日内瓦。李承晚的代表团说，八日曾举行十六国“战略”会议讨论这个问题。结果如何还不知道，但是卞荣泰在会后对记者们并不隐讳他对其他国家代表团的不满。"},{"type":"paragraph","text":"如果“联合国监察”这种阻挠手段失败了，美国代表团还有另一套阻挠会议的手段。这就是美国的对所谓“隐藏的否决权”的反对。无论哪一方不得将自己的意志强加于另一方，关于选举的全朝鲜委员会通过双方的共同协议作出决定；这种办法，美国代表团诬蔑为“否决权”。“否决权”已成为美国代表团阻挠在日内瓦取得协议的惯用借口。"},{"type":"paragraph","text":"伦敦“泰晤士报”八日的社论，对于杜勒斯关于否决权的幼稚论调作了有趣的说明。这种荒谬的论调就是:“如果英国能够否决美国的政策，印度能够否决英国的政策，中国能够否决印度的政策，俄国能够否决中国的政策，那末这就意味着俄国能够最后否决美国想要做的任何事情。”“泰晤士报”的社论说，这种论调“简直是荒谬绝伦”。"},{"type":"paragraph","text":"美国的这种目的在于混淆舆论的幼稚论调，掩饰不了在朝鲜问题上真正的问题所在。全世界希望知道的就是为什么华盛顿坚持要在朝鲜进行双重的外国干涉?为什么在可以进行公正的国际监察的时候，华盛顿却片面地坚持由交战一方来监察选举?为什么它拒绝同时从朝鲜撤退外国军队?"},{"type":"paragraph","text":"答复只能够是:美国政府害怕在朝鲜举行没有外国干涉的真正的自由选举。它要美国武装部队干涉选举，支持为人民所憎恨的李承晚政权。为了达到这个目的，美国代表团正在寻找种种借口，企图中断会议，阻挠全世界都期待着的朝鲜问题的和平解决。"}]}