{"id":306561,"date":[{"year":1954,"month":6,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1906","ytitle":"","mtitle":"同学们端正了对于劳动的看法","ftitle":"","authors":["徐毅英"],"text":[{"type":"paragraph","text":"第八女中初三甲班主任　徐毅英"},{"type":"paragraph","text":"我们班共有六十四个同学，学习的自觉性较差，缺乏刻苦钻研、克服困难的精神。对劳动缺乏正确的看法，把劳动分等级，轻视体力劳动。受“万般皆下品，惟有读书高”的封建思想影响很深，所以片面认为初中毕业升高中、大学，当工程师、专家才光荣。根据这些情况，结合学校计划，我在班级计划里规定了组织同学阅读和座谈“把一切献给党”、“小星星”、“军校学生的幸福”三本书，并结合春假活动，学校开辟新操场等活动，向同学进行政治思想教育。"},{"type":"paragraph","text":"在寒假里，学校团组织曾发动团员阅读“把一切献给党”，团员、班干部都看了，而且有了初步收获。因此，组织全班同学阅读“把一切献给党”就有了基础。在阅读之前，我们先把报章上有关介绍“把一切献给党”和吴运铎同志生平的文章以及怎样向英雄人物学习的文章向同学介绍。同学普遍阅读后，就先组织团员、班干部座谈，明确重点，然后在班级分组座谈时就有了中心。这次座谈，使同学们体验到劳动是光荣豪迈的事业。大家都谈到:吴运铎热爱劳动是从小就培养起来的。他十二岁就挑煤，碰到困难就坚持下去，所以锻炼了不怕任何困难的意志。大家并表示要在日常学习和生活中学习吴运铎热爱劳动的精神。叶蕙芳同学说:“我过去总以为读了大学才对祖国贡献大，吴运铎同志连小学也没读完，但他有为祖国服务的思想和热爱劳动的精神，所以对祖国有着这样大的贡献。”座谈会以后不久，正是学校开辟新操场的时候，全班同学都热烈投入了义务劳动。"},{"type":"paragraph","text":"开辟场地是各班级分区进行的，在班级里又划分成小区，同学们都很热情地劳动。自己的区内搞好了，更帮助别的区。大家都抢着做比较吃重的挖土工作。陈文芳、籍桂宝等还主动帮助教师负责开辟的一区。过去大家怕弄坏了手、皮肤粗了不好看的思想大大改变了。在此同时，班级黑板报也进行了配合，并结合读报，选读了新沪钢铁厂职工及农业生产合作社给同学的信以及工农业生产战线上的模范事例，使同学进一步明确了劳动的意义和学习的目的就是为了建设社会主义而劳动。"},{"type":"paragraph","text":"因为班级里部分同学以为初中毕业了升高中、大学才光彩，所以他们也看不起中等技术学校，认为是穷人读的。为了端正这种不正确的想法，并学习苏联青年热爱祖国、热爱劳动，在学习和劳动中掌握知识，培养品德；使同学认识任何劳动都是光荣的；我们又组织同学阅读了描写苏联技工学校学习生活的“小星星”一书，并进行了座谈。这本书的阅读和座谈，对同学们启发很大。李锦先等同学说:“苏联技工学校同学替为祖国劳动了四十三年的被敌人炸残废的老镟工做手摇椅，就是热爱劳动人民的表现。”大家并谈到要学习谢尼亚爱护集体荣誉、准时赶到学校参加竞赛的精神和派沙与马鲁霞经常开展批评而建立了革命友谊的精神，并要贯彻到实际行动中去。有的小组提出要学习技工学校争取“加”号的办法，因此，班级里就实行了这种制度，规定做了有益于集体的事情，就记上一个“加”号。为了争取“加”号，同学们更关心和热爱集体了。现在每个同学都有了好几个“加”号。"},{"type":"paragraph","text":"在阅读“小星星”收获的基础上，春假里，我们组织同学去参观了上海动力学校，并和动力学校同学联欢。这次活动收获很大。李锦先说:“我本来以为中等技术学校是穷人读的，学不到多少东西。现在知道动力学校同学要在三年内学完差不多大学的英功课。毕业后可以早一点参加社会主义建设。”徐秀金说:“他们只想到努力学习，将来参加建设，从来不想将来分配到什么岗位。”在参观实习工厂过程中，大家体验到参加建设必须要有强健的体格。同时，进一步启发了同学们，任何学习岗位都是国家计划所规定的，很多同学对中等技术学校改变了看法，发生了兴趣。"},{"type":"paragraph","text":"通过几次活动后，班级里有了很大的进步，班级干部都积极、安心工作，全班同学都参加了学校的社团活动和文体活动，体育锻炼活动也正常。同学们对升学的急躁情绪已经稳定了，非高中不读的思想也改变了。现在，全班都在认真学习功课，将来升什么学校问题不大，有些同学如蔡惠玲、籍桂宝等都表示如果考不上学校也愿意参加工作。在团结友爱、热爱劳动、爱护集体等方面也有了很大进步。最近，学校里配合政治课搞一个辅助活动，全班同学都在和初三丙班同学同心协力地制作“一百四十一项工程的沙盘模型”，作为庆祝校庆的礼物，同学们在工作中都表现了劳动的热情。"},{"type":"paragraph","text":"现在，离开毕业考不远了，同学们除了认真学好正课外，把教室也布置得新鲜美丽，她们自己用彩色纸剪了“把青春献给社会主义”、“劳动是幸福的源泉”。在课外，同学们正在阅读“军校学生的幸福”，我们组织同学看了“走向生活’这部电影后，准备结合学校的纪律教育进行座谈，以便启发同学遵守学习纪律，热爱劳动，努力学习，进一步端正学习态度，愉快地迎接期终考试。"}]}