{"id":306576,"date":[{"year":1954,"month":6,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"为社会主义建设而劳动和自学的上海高小初中毕业生","genre":"","count":"1903","ytitle":"","mtitle":"在里弄工作中锻炼成长起来","ftitle":"——积极参加里弄工作和认真自学的陆炳梅","authors":["张忱"],"text":[{"type":"paragraph","text":"本报记者　张忱"},{"type":"paragraph","text":"陆炳梅，一个十六岁的小姑娘，是去年六月在培育小学毕业的学生。别看她是小学毕业生，可是为里弄群众做了不少有益的事情。"},{"type":"paragraph","text":"自从她参加里弄工作后，江宁路五百九十五弄里就好像跑来了一条小鹿，增加了很多生气。她为人和气，又有礼貌，见了人有说有笑，谁都愿和她亲近。只要她走出家门，整条里弄就热闹起来。孩子们见了她，缠着她的衣襟喊“阿姐”，这个叫她讲故事，那个要她教唱歌；老大娘见了她，亲热地直唤她的乳名“小毛”，问长道短，谈论不休；公安局派出所的同志碰着她就喊她“小鬼”，一把揪着，问东问西。逢到这种场景，她恨不得自己长八张嘴才好。"},{"type":"paragraph","text":"为什么她和群众打得这样火热呢?说起来并没有什么稀奇。"},{"type":"paragraph","text":"楼上舅妈身体弱，她帮舅妈挑水、洗衣服，隔壁老妈妈又做饭，又看孩子，来不及，她帮老妈妈烧锅煮饭；普选时，大家去开会，她在临时托儿站为妇女们照顾小宝宝；人民政府卫生人员到里弄打预防针，她就挨家动员宣传，打针时，抱孩子，兼写打针登记证；里弄里有人迁进迁出，不知道派出所在那里，她就替人代办手续；里弄的孩子多，她把小家伙组织起来，给他们讲“一个小懒猪”的故事，教他们跳一只“找个好朋友”的舞蹈，孩子们欢天喜地，妈妈也有更多时间多做些家务事；清洁卫生运动来了，她担任“拍蝇大队长”，组织小朋友拍苍蝇，打扫里弄；谁家有人生病，她也要去看望。……还有，她看见谁家赌博，就去耐心劝导，看见谁家打孩子，她虽不干涉，但要问问，并向孩子的妈妈讲清打孩子不好的道理。这些都是小事，可是她做起来却很有味道。她说:“在学校里，老师常教导我们说，学习就是为了将来为人民服务，我自己呢，在作文簿上，也写过这样的话。我小学毕业了，能为大家做这点小事，也就是为人民服务呀。”"},{"type":"paragraph","text":"事实上，她不仅为大家做了以上那些小事，也做了些比较大的事。"},{"type":"paragraph","text":"普选运动开始后，她就积极地参加了工作，做起人口调查统计工作来，她认真细心，在普选工作最紧张的时候，差不多天天要工作到深夜。但是她从来没有感到厌烦。她说:“一想到选出好人，为大家办好事，心里就有了劲道，不感到疲倦了。”"},{"type":"paragraph","text":"在今年经济建设公债发行时，她劝导十二户人家购买了三十万元的公债。"},{"type":"paragraph","text":"此外，她还义务担任了大裕里联合妇女补习班一年级语文教师和青年图书室的义务工作。"},{"type":"paragraph","text":"她无论到那里，都受到大家的热烈欢迎。她在补习班里，不仅讲课文，还讲述时事。补习班的很多同学都比她年龄大，她们叫她“小先生”，又叫她小妹妹。她们说:“别看人小，教的到蛮有意思。”青年图书室的负责人说:“她做的工作是整理和装订报纸、杂志，修补破书，事情看起来简单琐碎，但她做起来却很耐心、认真，而且肯钻研，现在她正在学‘四角号码’(查书查杂志需用“四角号码”)，准备多做些工作呢。”派出所的同志说:“这个小鬼不错，阶级界线划的很清楚，勇敢、纯洁、热心工作。如果每条里弄有这么几个小鬼，那该多好!”里弄居民委员会负责人说:“小把戏，无论甚么事，总是带头，有生气，有干劲，敢说话，会想办法。我们现在已少不了她了。”"},{"type":"paragraph","text":"她除了参加里弄和其他社会工作外，她每天收听上海人民广播电台举办的文化补习节目，坚持自学。半年来，她已获得了很好的成绩。过去，在算术方面，对于和、差、积、商的变化关系，倍数问题，只是一知半解，现在完全懂得了这些道理。她对学习也像工作一样积极。她在装订报纸时，看到有好的文章，自己有些体会，就把它摘录下来。她听说人家谈起那本书好，总要想尽办法去借来看。大家看到她学习那么认真，都尽量帮助她。青年图书室的同志听报告时，总要为她多弄一张入场券。她已听了“鞍钢介绍”、有关学习总路线的好几次报告，报告记不完全，就找人对笔记。派出所周国良同志好容易预约到一本“到处是红旗”，自己还没有看，就借给了她。她在大家帮助关怀下，文化、政治水平有了很大的提高。她不辜负大家的期望，她把所学得的知识、懂得的大道理，又向她的学生和里弄群众进行了宣传，因此这又丰富、提高了她的工作。她虽仅是一个小学毕业生，但她却切实地把学习和工作结合起来。"},{"type":"paragraph","text":"通过工作的锻炼，她的工作能力也大大提高了。过去，她在小组会上不善于发言，经过普选运动中的几次会议，也敢在小组大胆发言，并学会掌握小组讨论。在宣传工作上也有了办法。譬如，在她劝导大家购买公债时，她就到每户人家谈家常，然后一步一步的谈到政府为什么发行公债，购买公债对国家有什么好处。人家听得入情入理，也自然地踊跃认购了。在她当“小先生”之前，有些字句，不十分懂。备课时，发现自己还不能确切讲解时，就向旁人请教。这样，她不但教了旁人，自己也进步了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546i030201.JPG\">"}]}