{"id":306516,"date":[{"year":1954,"month":6,"day":16}],"page":"6","source":"“工人日报”","region":"","masthead":"","special_issue":"社会大学","column":"学习问答","genre":"","count":"2611","ytitle":"","mtitle":"对农业实行社会主义改造为什么要经过互助合作的道路?","ftitle":"","authors":["曲辰"],"text":[{"type":"paragraph","text":"在我国目前农业生产中，个体的、分散的小农经济还占着优势。小农经济，就是由一家一户组成一个生产单位，每户有几亩或十几亩地，一条耕牛，几件简单的农具，各种各样的。全国目前有一亿一千多万农户，就分成了一亿一千多万个生产单位。在这一亿一千多万个农户中，虽然参加互助组的已有近五千万户(据去年十二月的统计)，但是互助组还是建立在个体经济基础之上。半社会主义性质的农业生产合作社目前虽有九万五千多个，参加的农户有一百七十多万户，但只占全国总农户的百分之一点五四强。这九万五千多个社的耕地面积，也只占全国近十六亿亩耕地面积的百分之二强。完全社会主义的农业生产合作社(集体农庄)和国营农场，还非常少。它们所占全国耕地面积也是很少的。因此，我们所需要的粮食、棉花和其他工业原料，基本上还是由小农经济供给的。"},{"type":"paragraph","text":"小农经济的增产是有限的。随着国家工业建设的发展，工厂、矿山的增多，工人数量和城市人口不断增加，这就增加了粮食和原料的需要量。这就说明，工业越发展，就越需要粮食和原料。要进行建设，首先要吃，工人和其他建设工作者不吃饱是无法工作的，不穿暖同样是不行的。比如，一个五万纱锭的纱厂，一年就要用一千六百多万斤棉花。另外，制糖，要甘蔗和甜菜；织呢绒、纺绸缎，要羊毛和蚕丝；做香烟，要烤烟；还有油料、皮革、麻类等等，缺少这些原料，有关工业就无法发展。因此，为了满足工业发展的需要，农业就需要生产更多的粮食和工业原料。几年以来，农民虽然积极生产，产量年年都有提高，但是这种分散的、落后的小农经济，生产力是非常低下的。拿一九五二年的粮食总产量作例，全国粮食总产量共约三千二百多亿斤，按全国人口分摊，每人只有五百多斤。这就是说我们粮食生产是不高的。如和苏联比较起来相差更远，苏联平均每人每年有一千三百多斤粮食。从这里可以看出，小农经济不实行改造，便不能供给国家工业建设足够的原料，也不能满足城乡人民日益增长地对粮食的需要。"},{"type":"paragraph","text":"个体农民是按照他们自己的意志去生产的，是按照他们自己的需要来计划怎样耕种的。比如说，一家有十亩地，他往往是小麦也种，芝麻也种，豆类也种，不能集中生产。也有的农民，是只从赚钱多少来考虑种什么的:小麦赚钱，就拼命种小麦；棉花价钱好，就尽量种棉花。像这样不根据国家计划种植，生产出来的东西就不能和国家的需要结合起来。有些东西生产少了，就要造成物资缺乏；有些东西生产多了，又要造成浪费。这样就使工业建设得不到农业的密切配合，就会影响国家建设。"},{"type":"paragraph","text":"同时，小农经济每日每时都在变化，在生长着资本主义因素。某些有了余钱余粮的富裕农民，就会雇工、买地、放高利贷、囤积粮食，和城市里不法商人勾结起来，进行投机活动。如四川省奉节县一区朱衣乡，有二百三十多户农民，放下生产，去作买卖，他们在二十天内，收买了八万多斤芝麻，有的还进行加工，趁供销合作社缺油时，用高价出卖。湖北省也有某些地区，因农民终日出去跑买卖，荒废了生产，使互助组垮了台。对于这种资本主义自发倾向，如果不进行教育，不引导农民走互助合作的道路，就会破坏农民对农业生产的积极性，破坏工农联盟，结果必然是“发财一家，苦死千家”，大多数农民走上贫困破产的道路。因此，无论从那一方面讲，必需对小农经济实行社会主义改造。"},{"type":"paragraph","text":"所谓改造，就是把一家一户分散经营的小生产单位，一步步联合成为能够采用先进技术的集体大生产，把农民的个人土地所有制，按照农民的自愿，逐步地改变为集体所有制，办法就是领导农民走互助合作的道路。在一般的情况下，第一步先组织互助组，第二步是组织半社会主义性质的农业生产合作社，以后再进一步发展到生产资料归集体所有的完全社会主义的农业生产合作社(集体农庄)。为什么要经过这三个阶段呢?江苏省有些农民从自己的实际体验中回答了这个问题。他们说:“单干像一根草，禁不住风吹雨打，互助组像棵小树，比单干好了，还禁不住大风大雨；合作社是棵大树，不怕大风大雨了。”"},{"type":"paragraph","text":"在互助组里，虽然土地、耕牛、农具等等都是自己的，谁的土地上种的东西归谁所有，可是因为实行了集体劳动，互通有无，就比单干农民好处多。举例说，湖南省龙山县九十一个互助组由于组织起来，使一百户缺牛户，一百四十七户缺犁户，二百六十三户缺耙户，四十五户缺劳力户的困难都得到了解决，能及时进行耕种。由于组织起来，合理使用劳力，就可以多犂、多耙、多施肥、修建小型农田水利，采用新的耕作方法，就能比单干时多打粮食。"},{"type":"paragraph","text":"半社会主义性质的农业生产合作社，比互助组又前进了一步。比如说，在互助组里，土地是小块的，耕种不方便，没有力量进行大规模的土地加工和采用新的技术。农业生产合作社可以解决这些问题。因为农业生产合作社是把个人的土地、重要的农具、牲口入了股，归合作社统一经营使用。这样，社里就可以把土地联成一片，适宜种棉花就种棉花，适宜种谷子就种谷子，并且每个人都可以按自己的长处分工，多方面的发展生产。收获的粮食和进行其他经营的收入，按劳动力和土地合理分配。这种农业生产合作社，不仅可以带动互助组的发展，还可以为将来过渡到高级的农业生产合作社作好准备。所以中共中央在关于发展农业生产合作社的决议中指出，这是:“领导互助合作运动继续前进的重要的环节。”"},{"type":"paragraph","text":"完全社会主义的农业生产合作社(集体农庄)，土地、耕畜和大农具等生产资料已完全由社员私有改变为集体所有，成为公共财产。但是生活资料、住屋旁边的小块园地、小农具等仍然归社员个人所有。土地联成了大片，就能够使用拖拉机耕作，可以提高生产。土地上收到的东西，除了给国家交纳税款，给农业机器站支付耕作代价和留一部分作为全社的公积金以外，其余收入完全按社员的劳动数量和质量实行分配，各家各户分开过日子，并不是“吃大锅饭”。谁的劳动越好，收入就越多，日子就更加过得美。这和苏联的集体农庄是一样的。"},{"type":"paragraph","text":"以上三种形式，就是对小农经济实行社会主义改造所采取的办法。也就是从根本上改造农业经济的办法。这是对小农经济实行改造的最主要的一方面。当然，仅仅这一面是不够的，还必须和发展农村供销合作社和信用合作社结合起来才行。办好供销合作社可以把小农经济和国家建设计划联接起来；办好信用合作社可以逐渐消灭高利贷。农业生产、供销、信用三种合作社发展了，就会逐步改变小农经济占优势的农村面貌，就会逐渐使我们伟大祖国出现一种合作化、集体化的新型农村。　(曲辰)(原载“工人日报”，标题曾经本报更改)"}]}