{"id":306591,"date":[{"year":1954,"month":6,"day":18}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3367","ytitle":"","mtitle":"在海上工地","ftitle":"——打捞工人翻江倒海的故事","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"一出吴淞口外，只见那波浪滔滔，天连着水，水连着天。"},{"type":"paragraph","text":"我们乘坐的那个小型登陆艇就在这一片汪洋中，乘风破浪前进。"},{"type":"paragraph","text":"猛回头，吴淞口的防浪堤直伸到海里，像一条线似的把长江和浦江隔成两半，防浪堤尖端的灯塔逐渐缩小，缩小，最后成为一个小黑点。"},{"type":"paragraph","text":"在我们船的左边泛着濁黄色的浪头，右边是一片带着浅绿色的水，越往东走，水也越变越绿。这是东海、长江和浦江合流之处，也是水流最急的地方。海员们顺口叫它“三夹水”。"},{"type":"paragraph","text":"就在这里，停泊着一艘二百六十尺长的大拖驳，这是航务工程总局打捞公司第一工程队的工作船。六、七十个打捞工人正干着翻江倒海的事业——要为捞起沉在水底六十多尺深处的总排水量达五千多吨的大客货轮，做好清舱工作。"},{"type":"paragraph","text":"副队长"},{"type":"paragraph","text":"我们到达“海上工地”的时候，正是工人们休息着等候涨潮的时候。一走进船的大舱，许多身高力壮的工人们正在玩扑克，四个小伙子在双打乒乓，桌子上还放着一个流动图书箱，阵阵笑声时常盖过舱外的海啸声。要不是看到那挂在舱里还滴着水珠的潜水衣，我们真以为到了一个海上俱乐部呢。"},{"type":"paragraph","text":"几个陌生面孔一出现，立刻引起了人们的注意。一个紫铜脸色、三十多岁的中年人朝着我们走过来。陪我们去的同志赶紧介绍说:“这就是沈阿四同志，工程队的副队长。”"},{"type":"paragraph","text":"早就听说过他的名字了。经过这位名震南方的潜水员和他的同伙打捞起来的船只，大大小小不下三百多艘。他们的事业在打捞工人中像神话似的流传着。据说，今年初，在打捞总排水量四千多吨的“郑和轮”时；有个兄弟生产组向他所领导的小组挑战，保证提前多少天完成任务。阿四这二组接受了这个挑战，并且在挑战中提前三天完成了应战条件。恰巧这个挑战组又有人生病，眼看就要发大水，打捞工程必须在发大水前抢捞完毕。这时，阿四立即动员自己组里的潜水员去支援，使得整个打捞计划不受一点影响。当他接到这一组的感谢信时，他说:“这算什么，竞赛是为了超额完成国家计划呀。”"},{"type":"paragraph","text":"这些故事像风一样地传布着。有人说，他在某次工程中，曾经冒着生命危险，双脚倒挂在沉船的栏杆上一连三小时才封闭好船尾的圆窗洞，要是不封好，船就捞不起来。传说的人补充说:“潜水员最忌讳的就是倒挂，头在下，脚朝上，潜水帽就进水，但是阿四他有本领不让一滴水进帽。”也有人说，他在芜湖江面带头投身到每秒钟流速两公尺的急流中打捞。还有人说……"},{"type":"paragraph","text":"正因为这样，这位干了打捞工作十一年的工人被提拔做了这个工程队的副队长。"},{"type":"paragraph","text":"下到海底"},{"type":"paragraph","text":"副队长带着我们参观“海上工地”。"},{"type":"paragraph","text":"“工地”显得那么平稳。我们站在船顶上，眼看波浪一遍一遍地冲击着船舷，又无力地退了回去。船上高耸着两座电动吊车，像巨人似的屹立在海洋上。吊车之间就是给潜水员输送空气的冷风机和高压水底冲泥帮浦了。这些机器上有许多大小不同的橡皮管子、铁管一直伸向海底。"},{"type":"paragraph","text":"潮水开始上涨，波浪更加汹涌，工作船旁的小船也随着波浪上下荡动。突然一阵紧促的钟声，工地顿时紧张活跃起来。机器发出了隆隆的声音，起重工人也搬动着下海的吸泥管。沈阿四和几个潜水员立刻跳到小船上。信绳员帮他们穿上肥大的潜水衣，套上有二十五斤重的铜质潜水帽，拦腰又系上空气输送管和通讯的信号绳，前胸后背又挂上各重二十多斤的青铅块。这时，潜水员站了起来，他们成为一个魁梧的武士了。"},{"type":"paragraph","text":"身上戴着一百五十多斤重装备的潜水员，顺着船旁木梯走下水，渐渐地波浪盖过了那在阳光下发着耀目金光的铜帽。水面冒出一阵汽泡和浪花，潜水员们朝那六十多尺深的海底往下沉，下沉。"},{"type":"paragraph","text":"在船上的信绳员，一手放送着信号绳，一手放送着输送空气的皮管。沈阿四他们虽然下了海，但是依靠这根白色的信号绳，同他的信号员保持着密切联系。一会儿信绳员说:“他们需要冲泥枪。”立刻，一支有三个头的冲泥枪坠着沉重的铁块往下放。人们告诉我:过去冲泥枪一根只有一个头，现在工人们把它装成三个，冲起来力量大，人工又省。但是我们更奇怪的是在船上的信绳员怎会知道在海底的潜水员的要求。"},{"type":"paragraph","text":"沈阿四的信绳员章彩根是一个年轻的小伙子，他看出了我们奇怪的眼色。一只手挽着信号绳对我们说:“只要按约定的信号拉扯几下绳子，我们就完全知道。有些过惯海上生活的打捞工人不用信号绳也能知道，你看那个‘老头子’，别瞧他老人家咪起眼睛，沈阿四在做啥，他都一清二楚。”"},{"type":"paragraph","text":"“老头子”"},{"type":"paragraph","text":"随着他的眼光，我们看到站在工作船上的一个头发花白的老工人，正在指挥着起重工人放吸泥管。人们告诉我这就是干了卅四年的打捞活的章裕泉。可是，工人们好像忘掉了他的姓名似的，都尊敬地叫他“老头子”。打捞工人只要听到老头子在那里，也就准知道那里的工程最大、困难最多。每到工程最艰苦的时候，工人就会问他:“老头子，您看，有把握不?”只要“老头子”点下头，人们就充满了信心。"},{"type":"paragraph","text":"“老头子”今年已经五十八岁了，他那额上的皱纹代表着整个中国打捞事业的成长史。他感慨地叙述着当年老一辈的潜水工人脱得赤裸裸的，蹩住一口气，顺着竹竿朝海下溜，捞起什么就是什么。他也讲到老一辈的潜水员不是死在海里，就是穷病而终；他说起帝国主义者如何欺压中国打捞工人，如何不肯把技术教给中国工人，但是相反的，中国的打捞工人却创造了翻江倒海的事业。"},{"type":"paragraph","text":"“老头子”兴奋地告诉我们一件扬眉吐气的故事:那还是在解放前好几年，伪招商局要打捞一只触礁沉没的“海沪”轮，从日本请来了潜水工程师，这个工程师一测量，一计算，说“非要炸掉这个礁，非要二百个打捞工人，‘海沪’绝对不会起来。”“老头子”一听，气炸了胸，他和他的伙伴一共才十二个人，站了出来说:“让我们来!”十二天后，十二个中国打捞工人也没有炸礁，就把两千多吨的“海沪”轮从海底拖了上来。"},{"type":"paragraph","text":"从此，创办一个中国人的打捞公司的愿望就在“老头子”心里成长起来。他曾经把这愿望寄托给反动派的招商局，不用说，结果是无影无踪:……。但是，现在他是中国人民的打捞公司中最受尊敬的一个老年工人，所有重大工程的技术设计，连工程师都得向他请教。"},{"type":"paragraph","text":"“老头子”越谈越高兴，他掏出六、七年前打捞起的海沪轮照片指点给客人们看。我们一直在想，要不是这个经验丰富的老师傅和他的同伙们，那里能捞得起这么大的“海沪”轮?"},{"type":"paragraph","text":"他看着那冒在海面上的吸泥管，管中正喷出好几尺高从沉船中吸起的泥泉，海面像烧沸了的开水似的在翻腾，一看就知这下面正在翻江倒海，老人家的脸上掩饰不住那心中的愉快。他又说:“沈阿四说得对，全国潜水工人加起来才一百出头，国家需要却越来越多，沉船要打捞，妨碍航运的障碍物要清除，我们公司还有工程队派到东北、湖南、海南岛呢。过去为了要吃饭，打捞工人不得不父传子，子传孙，现在不同了，我们还能不把浑身技术都传给想学的青年人吗?”"},{"type":"paragraph","text":"年轻的一代"},{"type":"paragraph","text":"老人家的话说得对，就拿这个工程队来说，每个潜水员都带了一个徒弟。也真有那么多的青年要求学潜水技术。这个才从吴淞中学出来不久的廿三岁的蔡惠良，只学了一两月的工夫，他已经能担任熟练的信绳员工作了，不久，他将正式成为潜水员。他说起第一次潜水的感情:那时师傅刚帮他戴上铜潜水帽，他心里就发慌，等到“扑咚”一声跳下水，直觉得人朝下沉，好像要沉到无边无际的地方，耳朵发聋，头也发晕，四周都是漆黑一片，只能靠手摸索着工作。但是这时，他想起老师傅恳切。的眼光，爱护的叮咛，他不再害怕了。他觉得不久以后，自己就能做一个正式的潜水员，就能为国家打捞起很多沉没的船只了。"},{"type":"paragraph","text":"藏在青年们心里的秘密愿望，每个老傅都清清楚楚。沈师阿四说:“你只要看看我们拖带着打捞起来的船只，回到上海港的时候，大家都抬起头，挺起胸膛，连浑身毛孔都要笑出来，谁不为国家多了一条运输船高兴?这时就是你看了这种情景，你也要想学潜水啊!”"},{"type":"paragraph","text":"是的，当打捞公司每个打捞工人走过浦江边上海船厂的时候，总是留心着在船坞里的那艘遍身漆成红色的大轮船，这就是才捞起没几个月的“郑和轮”，它沉在江底四年多，不久就能参加运输了。人们只要想起在打捞时风吹雪飘，雨打浪紧的几十个黑夜，就不禁再回头多看它两眼。"},{"type":"paragraph","text":"夜深了，半轮明月当空，吴淞口外防浪堤尖端上的灯塔正闪动着红色信号灯光，工作船旁浮标上也闪动着绿色信号灯光，一红一绿在黑暗的海上放射光芒。工作船上静悄悄的，偶而传出几个老年技工修整空气输送机的响声，潜水员、起重工都在休息着，等待着天明以前涨潮的到来。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546i050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潜水员沈阿四准备下水工作"},{"type":"paragraph","text":"(陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546i050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>工程队的副队长和工程师、潜水员等在研究沉船模型，布置工作。"},{"type":"paragraph","text":"(陈根宝摄)</FONT>"}]}