{"id":306662,"date":[{"year":1954,"month":6,"day":20}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2057","ytitle":"强制其他侵朝国家屈从华盛顿的冒险政策","mtitle":"美国一手破裂朝鲜问题谈判","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十八日电】　在日内瓦会议讨论朝鲜问题的第十五次全体会议上，美国和追随美国的其他侵朝国家发表了一个“十六国共同宣言”，从而强制结束了这个历时五十一天的朝鲜问题谈判。"},{"type":"paragraph","text":"这个以十六国的共同名义发表的宣言，事实上是美国一手制定的，而且是违背了一些被迫同意这个宣言的国家的利益和愿望的。大家知道，和平解决朝鲜问题不仅是朝、中、苏三个国家的愿望，而且也是参加侵朝战争国家的人民的共同要求。因此，其中一些国家的代表迫于本国舆论的压力，以及本身利益的考虑，是希望在某种程度上获致协议或者不愿立即中断讨论的。然而，它们的这种希望和美国拒绝协商、蓄意破坏的政策发生了矛盾。从讨论一开始，美国就在它不断召集的“战略会议”上，在一切可能的场合，对它的这些盟国施加压力，扼杀它们的愿望和对自己利益的考虑，拖着它们跟它一起走阻挠谈判的道路，迫使他们分担破坏朝鲜问题和平解决的责任。"},{"type":"paragraph","text":"还在朝鲜问题刚开始讨论的时候，美国就独断独行地预先堵塞了协商解决的门户。美国国务卿杜勒斯在全体会议上只作了一次发言，而这次发言的内容就是丝毫不留余地地拒绝南日外务相提出的建议。据路透社报道:日内瓦的西方外交人士也认为，杜勒斯的发言使十六国“朝鲜集团”在它们对统一朝鲜的条件上不可能再有任何真正的伸缩性。"},{"type":"paragraph","text":"美国这种僵硬的态度所产生的结果就是，很少人愿意在会议上发言来支持美国的无理立场。会议的第一星期中，除了美国和南朝鲜外，只有澳大利亚、土耳其、泰国、哥伦比亚四个国家的代表发言。“纽约时报”记者说:在朝鲜问题第一回合讨论中，英、法等十个盟国的缄默，“已使美国代表团感到不安”。后来，美国总算又找了几个人出来讲话，但是，到讨论朝鲜问题的第七次全体会议之后，就因为没有人要求发言而休会两天。"},{"type":"paragraph","text":"在最初的九次全体会议上，英国和法国代表一直保持缄默。“纽约时报”记者承认:“美国处于不得不在会议进行时催促发言者发言的地步，即使在这样的催促之下，艾登和皮杜尔也没有发言”。只是在美国一再“催促”之下，英、法代表才在第十次会议上出来讲话。"},{"type":"paragraph","text":"这个时候，美国和李承晚集团已开始加紧进行破裂会议的勾当。在汉城的李承晚疯狂地叫嚣“使谈判破裂”的同时，据西方记者报道，日内瓦的美国代表团也在酝酿着“摊牌”一和把朝鲜问题讨论“一笔勾销”。但是，一些西方国家忧虑它们始终没有能提出一个能对抗南日外务相建议的反建议，将会使它们在世界舆论面前处于不利地位，因此不赞成这种做法，他们主张，“从宣传的观点出发，最好还是提出一个在公众看来是完全公平的计划”(美联社)。"},{"type":"paragraph","text":"为了统一意见，美国召集了其他侵朝国家代表开了许多次会议，以便拟订出一个骗人的东西。然而，结果，却始终弄不出一个一致的主张。直到会议进行了将近一个月之后，南朝鲜代表才拿出了一个美国制的“十四点建议”。这个“建议”实际上是一个要凭借美国刺刀把李承晚政权扩大到全朝鲜的滑稽东西，其目的在于借此破坏会议。这个“建议”的荒谬性是如此明显，以致连参加拟订这个“建议”的许多国家都表示不满。据路透社报道，一位代表说:“根据大多数的非共产党国家看来，南朝鲜的新建议并没有为全朝鲜选举提供一个满意的计划。”在南朝鲜代表提出“建议”之后，英国代表团发言人就说:“南朝鲜的建议并不是十六个联合国会员国的联合建议。”法国代表团发言人也说:南朝鲜的方案只是它自己的方案，不是十六国的方案。"},{"type":"paragraph","text":"但是，在美国的压力之下，其他国家和南朝鲜“建议”不同的一些意见以及主张暂不中断会议的要求，完全被压制下去了。路透社记者就曾报道，由于美国代表团的态度愈来愈强硬，那些不同意见将被迫放弃。事实证明，来自罗尼饭店的压力甚至使一些国家的代表团在以前会议上提出过的建议都打消了。"},{"type":"paragraph","text":"在朝鲜问题的最后一次讨论中，美国横蛮地压迫盟国破坏朝鲜问题和平解决的态度，表现得尤其突出。在破裂会议的十六国共同宣言宣读之后，周恩来外长作了最后的努力，建议与会国继续努力以达成和平解决朝鲜问题的协议，而由有关国家另行商定恢复适当谈判的时间和地点。比利时代表表示赞成大家接受这个建议。当时没有一个西方国家表示反对。但当主席艾登(英国代表)准备宣布会议接受这一建议，询问有无反对时，美国代表史密斯提出了异议，一口否定了它的一些盟国的意见，会议就在极混乱的状态中被迫结束。美国代表所采取的这种公开压制盟国愿望的横暴行为，不仅表明了美国是如何不顾一切地阻挠日内瓦会议达成最低限度的协议，而且也表现出它不把盟国放在眼里、唯我独尊的态度。"},{"type":"paragraph","text":"美国破裂了朝鲜问题的谈判使自己在政治上道义上陷于破产境地。而对于美国的那些盟国来说，它们屈从美国的意志，跟着美国一起破裂了朝鲜问题的讨论，这就使得它们也必须分担破坏会议的责任。同时，由于谈判破裂造成朝鲜停战继续处于不稳定的状态，它们就随时有再被美国和李承晚拖入战争的可能。在美国扶植下加紧扩充军队的李承晚不是又在叫喊“恢复战争”了吗?可见，这种危险性并非不存在的。跟着美国走，只能自食恶果，这已经是最明白不过的了。"}]}