{"id":306687,"date":[{"year":1954,"month":6,"day":20}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4798","ytitle":"","mtitle":"太平镇小学的劳动教育","ftitle":"","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"陶颖昌"},{"type":"paragraph","text":"编者按:城市怎样进行劳动教育，很多学校还缺乏经验；有些学校甚至还没有开始这样的工作。青岛市太平镇小学在这方面的工作，虽然还只是一个开端，但是做得比较全面而细致。他们工作的特点是:(一)学校行政领导首先抓住教师这一环，注意了提高教师的思想认识；(二)在进行教育前，首先摸清了学生对待劳动的思想情况和平日表现，做了一番调查研究工作，使所订的计划更切合实际；(三)他们认识到劳动教育是一项经常的政治思想教育工作，不是孤立地进行，而是与学生的学习生活密切结合，渗透在课堂教学、课外活动和所有一切日常教学活动中。"},{"type":"paragraph","text":"此外，他们对毕业班更加紧进行了前途教育，使同学认识个人前途和祖国前途的一致性；另一方面又能抓紧家长工作，使家长了解文教事业跟经济建设的关系，学习和劳动的关系；这样就可以使家长和学生在毕业后的出路问题上，获得比较正确的认识。凡此也可以为其他学校的教师们参考。"},{"type":"paragraph","text":"太平镇小学在青岛市郊工业区。全校有二十四个班级，学生一千二百五十八人，教师三十八人。学校是新办的，基础和条件都不够好。"},{"type":"paragraph","text":"过去，太平镇小学从教师到学生，也存在轻视体力劳动和体力劳动者的思想。劳动教育在学校里也跟别的学校一样，没有引起领导上和全体教师的注意。"},{"type":"paragraph","text":"一、深入调查，订好计划"},{"type":"paragraph","text":"本学期开学后，学校领导上将劳动教育列为学校工作计划的主要内容之一。接着教导处调查了学生对劳动的认识和态度、学习的目的、上课是否用心听讲、完成作业情况、迟到旷课现象、清洁卫生习惯、对个人物品、公共财物的保管习惯等方面的看法。调查和了解学生情况的主要方法是通过个别谈话、作业检查、平日观察、家庭访问。经过这次调查，使教师们在进行劳动教育前大体上心中有了个底，使拟订的计划也更切实际。"},{"type":"paragraph","text":"此时，学校领导上又根据上级指示和本校具体情况订出全校的劳动教育计划，计划并交全体教师讨论，又加以修正。各个班主任又订出了班级计划。学校领导上并掌握三个班为重点班，先行一步。"},{"type":"paragraph","text":"在全校的劳动教育计划中，向全体教师提出了明确的目的要求。计划中指出:进行劳动教育，主要是培养儿童的劳动观点和劳动习惯，提高儿童对劳动的认识，使他们热爱劳动、爱护劳动成果和尊敬劳动人民，其中也包括尊敬父母和教师的劳动；其次，要培养儿童为建设社会主义祖国而积极学习的态度，端正他们“唯有读书高”“升学是唯一的出路”等错误思想；激发儿童的学习积极性和创造性，教育他们自觉地遵守学习纪律，做到上课认真听讲，不迟到旷课，按时完成作业，树立良好的校风。"},{"type":"paragraph","text":"在培养儿童劳动习惯方面，计划中也提出了对各个班级不同的具体的要求。"},{"type":"paragraph","text":"太平镇小学开学后一个月内，大体上做好了进行劳动教育的准备工作，包括作好调查研究工作，订出切实可行的全校和班级计划，提出明确的目的要求，在教师中展开学习。"},{"type":"paragraph","text":"二、渗透在教育的各个方面"},{"type":"paragraph","text":"太平镇小学的领导上和教师们学习了上级指示和报刊上有关劳动教育的文件后，初步认识到:劳动教育是共产主义道德教育的一个组成部分，是比较长期而又细致的过程，它必须与爱国主义教育、纪律教育相结合，渗透在课堂教学、课外活动以及日常的教学活动等各个方面。因此，他们贯彻劳动教育，采取了下列一些积极的措施:"},{"type":"paragraph","text":"(一)在课堂教学和教学活动中贯彻。"},{"type":"paragraph","text":"根据计划的要求，教师们经过讨论，明确到要在课堂教学中贯彻劳动教育，首要的是加强教师的备课，认真分析教材，发挥教材的思想性。语文科教师们找出了“时刻准备着”、“女孩子驾驶着的拖拉机队”、“有名的人”、“明天还有明天的事”等很多可以结合劳动教育的课文；一般教师大体能抓住主题思想，进行生动的讲解，以热爱劳动的感情来感染儿童。有的教师出了“我长大了干什么”、“我爱劳动”等作文题，通过作业来了解学生思想情况，进行教育。算术科教师也开始注意到启发儿童的逻辑思维，教育儿童独立完成作业，培养他们克服困难的意志和纠正演算时粗心大意的习惯。自然科教师除在课堂教学中加强关于劳动人民利用和征服自然界、创造人类幸福的教育外，并指导学生亲自动手做教具模型。音乐、图画科也适当地选择了一些有关劳动的教材。"},{"type":"paragraph","text":"在课堂内外各项教学活动中，教师们也经常注意到贯彻劳动教育。如搜集苏联和我国建设成就的事例、图片，特别是以劳动模范的先进事例进行教育。有的教师向学生介绍了“祖国第一个集体农庄”、“顿巴斯矿工”、“李顺达”、“我怎样当上学习模范”等书。他们还注意到对学生的劳动成果应加以重视，表扬学生的劳动，特别是学习上的劳动，总结学生好的作业成绩。到学期结束前，将举行劳动丰收会，展览学生作业成绩和玩具、教具、园艺产品等，以表扬学生的劳动。这也是贯彻劳动教育的一种有效方法。"},{"type":"paragraph","text":"(二)在课外活动中贯彻。"},{"type":"paragraph","text":"1、组织学生做适当的体力劳动，以培养儿童爱劳动的习惯。全校划分了整洁区域，在老师带领下，由各班学生轮流扫除，每星期六大扫除一次。三年级以上的班级都开辟了园地，种上白菜、萝<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546k0701AA.JPG\">、高粱、谷子，并号召学生回家多种向日葵。一二年级小学生也栽了许多盆花。此外，全校又成立了一个工艺小组(制作模型教具)和一个缝纫小组，由学生自由报名参加。在组织这些活动的同时，教师着重向学生说明活动的意义；在进行过程中，又注意了培养学生克服困难的精神。"},{"type":"paragraph","text":"2、取得少先队的配合开展各项课外活动。队的活动大约有三方面的内容，第一类是教育学生认识学习是自己的责任，是一种艰苦的劳动；学习的目的是为了将来参加劳动，建设祖国。如有的中队举行了“学好功课就是建设祖国的本钱”的队会；有的小队访问了铁路中学优秀学生；有的访问了山东大学数学系董教授；有的举行“笔记交流会”、“算术世界”、“地理旅行”等活动。另一类是教育学生热爱体力劳动，尊敬劳动者，活动有访问工农业劳动模范和先进工作者、参观工厂、工人疗养院等。第三类是属于爱国主义教育和国际主义教育的，如访问志愿军归国战士、与海军联欢、与志愿军通信、帮助军属干活、展览苏联幸福生活图片等活动。"},{"type":"paragraph","text":"两个多月中，各大队、中队、小队先后举行了十余次活动。每次活动以后，又组织学生进行漫谈。参观工厂和访问劳模回来，许多学生以工人大哥团结互助、遵守纪律的模范行动相比，检查了班级中学习纪律、男女生团结问题。"},{"type":"paragraph","text":"3、周会和纪念节日的活动是课外活动的另一种形式。本学期起，太平镇小学改变了过去作大报告、讲大道理的集会形式，采取了生动活泼、内容多样、结合文娱活动的形式。"},{"type":"paragraph","text":"4、除了运用黑板报、墙报、队报等宣传工具向学生进行劳动教育外，还有一种是剪报，由学生自己收集、剪贴有关高小毕业生参加农业劳动的文章、劳动教育通俗讲话等。黑板报经常表扬学习好、劳动好的班级集体，介绍优秀高小毕业生的模范事例，推荐有关劳动教育的读物等。"},{"type":"paragraph","text":"在进行以上各项活动时，领导上向教师们指出:应紧紧的围绕着活动，向儿童进行劳动教育，防止活动无目的，为活动而活动的偏向。着重指出的是，组织儿童进行体力劳动，是使儿童受到一次劳动的锻炼，从而使他们认识到劳动的光荣和愉快，而不是为了“增加收入”。因此，体力劳动不能过份，不能强调一致，要适合儿童年龄特征，要在不影响学习的原则下进行。同时指出:对男女儿童一般的体力劳动，要求要一致，消除“做饭洗衣是女孩子的事，种地打水是男孩子的份”那种错误思想。最后，还指出:这些活动是集体的，应让儿童在这些活动中受到组织性、纪律性的集体主义教育，防止“搞竞赛”、“争成绩”及伤害事故的发生。"},{"type":"paragraph","text":"(三)细心观察儿童日常生活习惯，随时进行教育。"},{"type":"paragraph","text":"二年级八班学生郭瑞珍、张宝珍平时功课很好，但不乐于帮助别人。同学问她们借用鞋子(表演时用)，她们不肯。方友庭老师知道了这情形，就在一次读报时有意识的讲了毛主席少年时代帮助有困难的人的故事，(见“中国少年报”一二七期)郭瑞珍、张宝珍小朋友听了感到惭愧，从此不仅在生活上能帮助同学，学习上也能帮助同学了。有的老师发现有些男孩子不肯做“女孩子的活”，钮扣丢了也不补上。于是以志愿军在前线作战时也要烧饭、缝补衣服的事例进行教育。学生龚喜顺衣服很脏，母亲白天工作很忙，老师就向家长和孩子进行教育，“孩子能洗的就自己洗”，以后龚喜顺就学会了洗衣。方友庭老师发现二年级八班学生李莲中经常迟到，经访问家长后，知道李莲中每天午夜二时起身，帮助家里拉大车、挑水，方老师耐心地向家长讲清道理，说明过度的体力劳动对孩子的危害性。以后，李莲中的睡眠时间保证了在八小时以上，上课也少有迟到了。"},{"type":"paragraph","text":"在儿童的日常生活中贯彻劳动教育，潜移默化，启发诱导，是太平镇小学教师们经常注意的事。"},{"type":"paragraph","text":"三、对毕业班加强前途教育"},{"type":"paragraph","text":"太平镇小学本学期有两班六年级毕业班，学生一百人。由于毕业期近，开学后即出现了两种情况:一种是功课较好的学生，不顾身体健康拼命赶功课，他们要求学校里取消文娱活动。另一种是成绩落后的学生，认为“反正考不上中学”，因而消极疲塌，作业不交，上课不听。"},{"type":"paragraph","text":"在开学后两个月内，学校首先取得了家长的密切联系(已访问的家长占两班学生家长数百分之八十以上)，通过访问、座谈，向家长们进行总路线教育，说明政府为什么暂时不能大量办学校的原因；政府对青年学生的关怀；要求家长们深明大义，不打骂孩子。对如何教育孩子树立正确的升学观点也作了反复的说明。家长们听了老师讲清道理后纷纷表示:不升学，找工作做；找不到工作，就在家自学准备参加劳动。"},{"type":"paragraph","text":"对六年级毕业班学生，学校除了对他们进行一般的劳动教育外，又特别突出了前途教育。班主任和各科教师取得了统一的步调，在课堂教学和课外活动中共同贯彻。结合讲课和活动，教师们讲了郝建秀、徐建春等劳动模范的事迹，讲了人民民主国家和资本主义国家的儿童的对比，说明新中国的青少年是有前途的，人材是不会被埋没的。周会上又组织学生演出“劳动最光荣”的短剧，放映我国工业建设的幻灯片；又访问了空军英雄鲁珉的父亲、区人民代表刘元祜老大爷；参观了若干工厂……。又分组举行了座谈，对“学习的目的是什么?”“什么是我们的前途?”等问题进行了讨论，对少数成绩落后的学生又帮助他们补课，纠正他们不愿学习的消极态度。"},{"type":"paragraph","text":"两个多月的积极教育的结果，现在两班学生已绝大部分能安心学习，不再为自己的“前途”问题担忧。算术科成绩由上学期百分之二十的学生不及格降低到百分之六。不交作业的现象完全消灭了。"},{"type":"paragraph","text":"六年级二班学生韩正臣说得好:“我现在的看法是:升学有前途，不升学也有前途；升学能学习，不升学也能学习；升学要劳动，不升学也要劳动；升学能发挥创造性，不升学也能发挥创造性；升学要建设祖国，不升学不也是要建设祖国吗?”他的这种想法是代表了班上比较多数同学的想法。"},{"type":"paragraph","text":"四、抓紧对家长的教育"},{"type":"paragraph","text":"对家长进行教育通常有两种形式，一种是家庭访问，另一种是小型的家长座谈会。教师访问家长时都有记录，回校后加以研究。到现在为止，全校进行家庭访问共计六九八次，被访问的家长已有五六四人，占全校学生数的百分之五十一。小型家长座谈会大部分班级都已开过，这是比家庭访问更为细致的一项工作，有时还培养一两个典型，以家长教育家长。座谈会人数每次在六、七人左右。座谈会内容一般是先漫谈，教师再提问题，最后统一家长的认识。这种座谈会收效较大。有些家长平时不看报纸，办学校和搞经济建设的关系的道理从来没有听到过，经过教师的讲解，才明白了。如六年级二班学生王永忠的家长，平时要孩子用功读书，“考的好给你买钢笔，考上中学买车子。”参加座谈会后他说:“孩子升学也好，在家也好，都是为了将来参加劳动。”"},{"type":"paragraph","text":"在家庭访问中和家长座谈会上，教师们不仅了解了学生在家劳动的情况和家长对孩子学习的看法，也了解了学生的学习情况和生活习惯，为以后进行全面的教育提供了线索和根据。　 太平镇小学的劳动教育进行得所以比较好，主要原因是领导上抓住了对教师的教育，对教师教育的方法又是抓住了总路线学习和劳动教育的学习，提高教师的社会主义觉悟，给教师以进行劳动教育的理论基础、思想基础和正确的办法。只有教师的思想通了，办法有了，劳动教育的贯彻才有保证。"}]}