{"id":306601,"date":[{"year":1954,"month":6,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1570","ytitle":"","mtitle":"竹和竹笋","ftitle":"","authors":["洪石"],"text":[{"type":"paragraph","text":"洪石"},{"type":"paragraph","text":"竹是用途极广泛的一种植物。用在建筑方面，有竹柱、竹椽、竹瓦等，而竹筋混凝土虽不及钢筋混凝土，但比纯混凝土要强得多，可以应用在载重不大的半永久性建筑物中；用在交通方面，有竹轿、竹筏、竹桥等；用在家具方面有竹竿、竹椅、竹筷、竹蓆、竹绳等等，真是不胜枚举；在工业上它是造纸的原料，也是某些机械的另件；又可作为燃料；竹笋可以作菜肴。我们的祖先，自古以来，早就把竹广泛的应用在衣、食、住、行、文化等等各方面了。"},{"type":"paragraph","text":"竹类都是禾木科的多年生植物，枝互生，竹竿呈圆形，内部空洞，(也有竿中不空的实心竹，竹竿成方形的方竹，)叶深绿色。竹与同科的稻麦一样，要开花，不过不是一年便开花，往往要过几十年后才开花结子。竹在开花之前，叶子便渐渐变为红色，开花后，有的结实，有的不结实，种子和大颗米粒差不多，内含澱粉，可吃，叫做竹米。开花结实后，竹和地下的竹鞭便要枯死，与别的禾木科植物一样，为其长大成熟后的必然现象，土壤养料的缺乏，气候低温干燥，荒芜或多病等等，都可能引起竹的提早开花。"},{"type":"paragraph","text":"竹的根我们叫竹鞭，能吸收养料、支持重量，竹鞭上有节，节上有芽，抽出嫩茎于地上，便是笋，笋木质化以后就是竹，春天的叫春笋，冬天的叫冬笋，夏秋的鞭笋则是竹鞭的嫩尖，一年四季差不多天天都有。笋的滋味鲜美，除做菜以外，还可以制成罐头，或制成笋干、箓笋。笋的成份主要是纤维素，纤维素虽然也是葡萄糖的缩合物，但对我们人说来，却毫无营养价值，因为我们的身体里面，没有一种酶素能够把它水解。笋中一般草酸的含量多于钙质，据上海第二军医大学生物化学科戴重光等同志分析毛笋的结果:每一百克毛笋中含有草酸二六五毫克，钙四七·二毫克，每百克毛笋中草酸之多余量约为一○五毫克，若把毛笋煮过以后，在每百克毛笋的菜汤中约含有草酸一四二·二毫克，钙六·九毫克，在熟笋中约含草酸一○七·四毫克，钙三九·三毫克，若用炒法，则草酸的损失率为百分之十二，因草酸在高温时易升华失去。草酸的过多存在，会损耗我们养分中钙的含量。这是笋在食用上的一个缺点，采用炒法，则可减少草酸的含量。"},{"type":"paragraph","text":"竹类原产温带或亚热带，喜欢湿润的天气，像我国长江流域和珠江流域都是种竹的好地方，尤以浙江、福建、江西等省为最佳。我国和日本是竹类繁殖的中心地带，印度、缅甸、马来亚及南洋诸岛亦是产地，欧美各国都不产竹，近来虽有试种，但因温度过低或过份干燥，往往发育不良。日本北方的千岛列岛多产小竹，高大的竹类，则多成长在喜马拉亚山山腰或海拔四千余公尺的高原上。世界上有经济价值的竹类，几乎都在我国，因此竹为我国重要特产。"},{"type":"paragraph","text":"竹的种类繁多，据植物学上的记载，已有三十余属二百余种，在我国的竹有二十六属一百七十多种。主要的如毛竹:竿最大，寿命最长，用途也最大，是造纸的良好原料，笋肥大，到十月下旬左右还有冬笋，是竹鞭上的一个芽，春季微微发育，因无力伸出地面，潜伏在土中，到冬季生长肥大而成笋，若再不采取，就会在土中枯萎，因此采掘冬笋，对毛竹是没有损害的。必须指出，毛竹是喜欢生长在酸性土壤里的，因酸性能刺激毛竹多生笋。又如早竹:是最普通的吃笋竹，出笋很早，若天气暖和，雨量充足，一、二月就可出笋了。此外比较普遍的有哺鸡竹、淡竹、石竹、麻竹、绿竹等等。"},{"type":"paragraph","text":"竹类繁殖很快，在三、五年内即可收获。大规模的竹林，可以防风防砂。河道护岸上或堤塘的斜坡上、山地上，种植竹类，可以巩固泥土，因竹根互相纠结，对土壤具有极大的抅束力，并可使风景幽美。更值得注意的是，竹可以制造高级纸张，经苏联专家指出，竹乃为我国将来工业造纸主要原料。竹强靱而富有弹性，冷热干燥对于竹的伸缩及变形影响甚微。而且竹类种植比较简单，不论山地、平地、瘠地、肥地都可以栽培，我国长江以南的大块土地上，均可生长竹类，因此，我们应该在荒芜的山地或其他不种作物的荒地上，大力栽培，以充分供应工业造纸的需要。"}]}