{"id":306730,"date":[{"year":1954,"month":6,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"根据祖国需要，正确选择志愿!","genre":"","count":"2506","ytitle":"","mtitle":"谈谈地质科学和祖国建设的关系","ftitle":"","authors":["钟国豪"],"text":[{"type":"paragraph","text":"钟国豪"},{"type":"paragraph","text":"在今天，在我们这个伟大而幸福的国家里，生活是如此丰富地充满了力量、激发的热情、与困难作斗争的愉快，社会主义的幸福以无限魅力吸引着我们去创造更多更伟大的事业。因此当你在中学学业已经结束，行将跃入生活的一个更高阶段的时候，怎能不心情激动呢?在你的面前五色缤纷地展开了无数的理想。也许你想作一个拖拉机手、一个海员、一个机械工人、一个农学家、一个乡村教师、一个诗人………，这都是美好的理想，在我们这儿没有不光荣的劳动。也正如苏联诗人马雅可夫斯基所写的:“你去把书多读几遍，好好想一想——所有的工作全都好，你就拣你喜欢的去挑选吧!”那么我们现在还有什么话可以对你说呢?但是我愿从我所感到地质工作这种劳动的光荣和豪迈，向你这样讲:“假如再让我从高中毕业，我还是要选择地质工作为我的终身事业。”"},{"type":"paragraph","text":"是什么使得我这样热爱地质工作呢?——是祖国的建设，是社会主义。"},{"type":"paragraph","text":"地质工作在祖国的建设中有着头等重要的作用。重工业是工业的基础，可是什么是重工业的基础呢?是煤、铁、耐火材料、有色金属、炼制特殊钢的稀有金属……。谁来提供这些原料呢——地质工作人员。大家都兴奋，包头将要成为一个新的钢铁中心了，可是要是没有地质人员辛勤的劳动找出铁矿，这里也不过是一片牧马草原；在西藏，人民非常缺乏燃料，几千年来烧的是牛粪。解放了，地质人员为他们找出了煤层，不久以后西藏人民将是有史以来第一次使用煤了。要建设就要有资源，特别是地下资源，谁来找出它呢?谁来当毛主席在经济建设上的资源顾问人员呢?——地质工作人员。不仅是找寻资源，任何一个大型工厂、水电站、堤壩、桥樑、隧道……的兴建，在设计时，苏联专家总是首先提出:“需要地质资料!”是的，怎能不了解地下情况呢?难道能将我们的水电站建筑在行将崩溃的裂罅上吗?"},{"type":"paragraph","text":"因此，那里有地质工作人员出现，那里就意味着建设的开端，意味着人民的幸福；那里发现了更多的资源就意味着多了一个社会主义堡垒的基地。我们是这样理解着自己的工作，正如苏联地质专家罗基诺夫说的:“我们苏联地质工作者认为最有意义的工作，首先是那些为了给自己祖国创造幸福的工作。”"},{"type":"paragraph","text":"地质工作是重要的工作，也是复杂有趣的工作，一个地质工程师是在严密的科学与技术武装之下开始自己的工作的。地质工作并不如有些同学所想像的:“背上背包，拿把小铁锤，这也能解决问题吗?”或是“地质学是简单、枯燥、不科学的”。地质学是在生产实践过程中发展起来的，不是什么玄妙的东西，它依靠事实来作结论，譬如说为了确定一个矿的埋藏量，我们就需要挖坑、打洞、钻井……去实地勘测；为了弄清矿井内的情况，地质工程师常常需要下到坑道中去一公尺一公尺的丈量、观测、记录；要了解土壤岩石的抗压力、透水性……我们要进行许多实验室内的实验，再像找寻石油、铁这一类矿的时候，我们还要用电波、磁波、地震波……去探测地下矿体……，一个地质工程师离开了科学是没法工作的，因此我们培养的是具有独立工作能力的地质工程师，他不仅要学习地质学，还要懂得技术，因而像数学、物理、化学、测量、电工、机械、力学……都成了重要的课程。"},{"type":"paragraph","text":"亲爱的同学，“学然后知不足”，当你打开了地质科学的窗户后，就会在你的眼前展开一个无限奇妙复杂的新世界，你会把整个地球的发展掌握在你的头脑之中，你会重现几十万万年前地球的形象，更重要的是你将能通过自己的劳动而“了如指掌”地把一切有用的矿藏从地下“请”出来参加祖国的建设。"},{"type":"paragraph","text":"地质工作是艰苦的工作，也是愉快的劳动，地质工作不是坐在家里就能作好的，是需要付出艰辛的劳动，一个矿山的发现、一处矿藏的确定，都是要经过长期、持久、认真的劳动才能得到的。同时，既然地质工作是一切建设工作的起点，自然在进行地质工作的时候总是环境还不算好的时候，等到一切都快建设好了，新的工作又等待着他了。"},{"type":"paragraph","text":"这样在有些同学中间就不免要把地质工作当成“苦”事，产生“不愿离开大城市”，“不愿离开家”，“跋山涉水太辛苦了”。是的，我们不否认城市的生活是要舒适些，但是我们认为最幸福的事是能用自己的劳动去创造幸福。城市是好的，但城市是那里来的呢?最初并没有城市的，我们能满足现有城市的数量，把自己卷成一团、终身不出城市吗!不能，那是懦夫的行为，我们要变沙漠为良田，变荒山为矿井，建造出无数新的城市，这才是新中国青年应有的抱负。"},{"type":"paragraph","text":"其实，野外工作并不是“痛苦”或是“可怕”的。困难是有的，但并不能把我们难倒，何况今天在党和人民的关怀下，勘探队的装备、供应、组织都在加强，有的勘探队本身就拥有发电站、机械修配厂、车队……，好像一个大企业，许多困难并不是像想像那么可怕，如果说要有困难的话，困难不是地质工作而是在于你有着害怕困难的思想。在西藏工作的同志爬雪山，穿密林，忍受高原的空气不足，应该是困难了，但是他们没有被困难所吓倒，相反的他们沉醉于这个新的地区发现了丰富的宝藏，迷恋着那堆满了皑皑白雪的祖国的壮丽山河，夏天的时候他们采集了美丽的藏红花，夹在写着自己的诗篇的日记本里……，你能说他们的生活是不愉快吗?这才是最有意义的最丰富的生活。"},{"type":"paragraph","text":"最后我们讲讲地质科学有着无限的发展前途。地质学是最近百多年来才逐步建立起来的，比起天文学、化学、物理学等要晚得很多了，在它的领域里有许多问题没有解决、有许多园地要我们去开辟，特别地质学是与生产密切有关的，而生产则是无限发展的，随着生产的发展，各方面的科学技术的发展，地质学无疑是要不断发展的，譬如在过去地质勘探时很少用钻探，可是现在就普遍应用了，像地球物理学、地球化学、工程地质学、水文地质学等更是近年来新的发展。要成为一个优良的地质工程师，用上你毕生的精力也不够，工作更是做不完的。苏联建国三十多年了，可是今天还把地质工作提到重要的地位。有些同学说“第一个五年计划完成后，大概就不怎样需要地质工作了。”这是过于幼稚、天真的想法。"},{"type":"paragraph","text":"亲爱的同学们，愿你们能把自己的志愿和国家的需要相结合，我们应当学习苏联青年热爱劳动、不怕困难的光辉榜样，学习最近大批共青团员参加生荒地开垦工作的精神，不要找轻松的生活，祖国的建设迫切地等待着你们参加到地质工作者的行列里来。"}]}