{"id":306761,"date":[{"year":1954,"month":6,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"为社会主义建设而劳动和自学的上海高小、初中毕业生","genre":"","count":"2883","ytitle":"","mtitle":"劳动才是最大的愉快和幸福","ftitle":"","authors":["徐雪妹","余仙藻"],"text":[{"type":"paragraph","text":"中国纺织机器厂　徐雪妹讲"},{"type":"paragraph","text":"本报记者　余仙藻记"},{"type":"paragraph","text":"谢谢你，我这样一位平凡的姑娘也值得你来访问。我有什么可以向你说的呢?"},{"type":"paragraph","text":"你问我怎样到中机厂来的吗?说来你会发笑的，那是在一九五○年暑假期间，我高小毕了业，考取了私立东亚中学，那时我抱着多大幻想啊!我希望进中学，进大学，将来当专家，有地位，拿高薪，还有……可是，一天晚上，我的爸爸对我说，“雪妹，家里经济困难，你还是不升学吧，我看你还是找个工作，贴补贴补家用。”我当时听到这话，真是一个晴天霹雳，我想，完了，什么理想也破灭了。当我看到自己的同学拿着书包上学去，望着人家的背影，眼泪就捺不住流下来了。有时，我吃不下饭，就跑到黄浦江边去散步，坐在露天椅子上呆着老半天。"},{"type":"paragraph","text":"到了第二年八月，区政府来信介绍我去考上海中机厂，妈妈好说歹说地要我去考试，我强不过妈妈，心里却希望不被录取，挡过妈妈这一关再说。我总认为做一个工人有啥意思呢。一天大清早，我还睡在床上，妈妈喊我起来，原来厂里录取通知寄来了，什么鬼通知!我一眼也没有睬，我对妈妈也没有好脸色，劈头就问她:我以后还读不读书?"},{"type":"paragraph","text":"我进了工厂，经过短期学习后，进车间实习。我第一次走进车间倒很开心，车头旋转得那么快，通红的铁水向四外飞，我想，这倒是一个蛮不错的活，将来我还要掌握这些机器，要驯服这些钢铁呢。这样，我心里就慢慢地开朗了。可是总还有些担心，担心机器会不会咬人，担心自己文化水平低，能不能学会这些复杂的技术，还摸不清老师傅是什么脾气，听说按老规矩，老师傅是可以打骂徒弟的。"},{"type":"paragraph","text":"出我意外的是老师傅那么好，第一次就给我倒茶，还欢迎我们，并且告诉我:“小姑娘，好好学，只要你肯学，我把所知道的统统教给你。”这样，我就在老师傅的教导下，学会了掌握机器的操作。我车螺丝，车铁销子，刚刚学会一件新东西，可真起劲啊，可是，一天一天过去了，一个月一个月过去了，还是车螺丝，车铁销子，那时开始感到这活真单调，还是读书好，将来大学毕业……这些念头又在我脑子里翻腾起来了。"},{"type":"paragraph","text":"我每天找报上关于中等技术学校招生的消息，一心想去考。有时打慢车，或者跑到别人的车床上去聊天，心里的疙瘩并没有消除，我这样不安心工作，就在工作中犯了冷热病。"},{"type":"paragraph","text":"有这么一天，我永远不会忘记的一天，那天是一九五二年二月十九日。志愿军归国代表团到我们厂里来参观。他们走进我的车间，关心地问我说:“你辛苦了!”我脸红了一下，没有答上话来；回到宿舍里，我越想越不对头。志愿军战士们在冰天雪地里打仗，也从不叫苦，我这算什么辛苦。志愿军为了保卫着我们国家，为了胜利，他们不惜牺牲个人的任何利益甚至生命。我呢?思想总在个人问题上打圈子，不安心工作，一心想念书，和志愿军英雄们比一比，我是多么微小得可怜呵!代表们却把我看成是热爱劳动的人，这更使我感到深深的惭愧。这一晚上，我又联想起头几天因为工作时思想不集中，机器出事故的事情，老师傅不但没有发脾气，反倒来安慰我，可是，自己不是更感到良心上的谴责吗?想到这里，我越发难过，我哭。不行，我一定打起精神来好好工作，我要对得起志愿军，对得起祖国。"},{"type":"paragraph","text":"脑筋一拐弯，做活就来了一股猛劲。我重新安排了一下我的操作方法，把工具摆在固定的地方，再不像从前那样乱拿乱放了。利用行走刀的时间，把锉刀刷干净，用粉笔涂好，等工作物一出来，就可以锉。不像以前等工作物出来后，再刷锉刀，以致占去很多时间。夜里也老琢磨着怎样改进工作；白天就很紧张地工作。车床簌簌地响，我的脑袋也跟着响。有一次，我在工作中突然眼前一黑，再也坐不住，老师傅劝我去休息，到医疗室去看看，我不去，我要坚持做到下班。当老师傅告诉我，我的产量提高了百分之二十的时候，我第一次感到劳动给我的愉快。"},{"type":"paragraph","text":"这样，工作是不是就一直顺利了呢?不是的。说个例子给你听吧，我真该骂我自己，我的生产量超过定额，这些超额产品是应该上缴的。有时，我却打了个坏主意，不要缴吧，先放在这里，等下回或者什么时候完不成定额时用这个补上吧，后来这件事受到团支部的批评和教育，自己才认识到这种做法是错了。"},{"type":"paragraph","text":"团支部还帮助我端正了过去一心想升学，当专家的思想，鼓励我要热爱集体劳动、发挥螺丝钉的作用。这时，我也提出了入团要求，我开始学会按团支部的教导去考虑问题了，我开始认识到，一个人影响生产，就会影响到整个厂的生产。这正像机器上的这个齿轮衔接那个齿轮一样。我也想起了郝建秀，她和我的年纪差不多，她创造了新的工作方法，替国家创造了那么多的财富，我呢?我赌誓，我总也不能落在别人的后头。"},{"type":"paragraph","text":"我在一九五二年五月间入了团，当时我曾提出过保证:努力工作，提高产量，钻研技术。"},{"type":"paragraph","text":"从那时起，我再也不闹情绪了，思想集中了，由于看准了工作物的度数，大大减少了废品生产率，也提高了产量。"},{"type":"paragraph","text":"那年国庆节，厂里选上我去工人文化宫表演苏联多刀多刃切削法。那天早上，我的心愉快地跳着。周围挤满了人，有国际友人，有工人、农民和少数民族弟兄，他们都拿惊奇的眼光投向我。我虽然眼睛一直停留在车床上，但却敏锐地觉察到周围的人的动作和声音，周围的人们对我的注视。有人说，现在女同志也能做车床!有人说，人这么小，技术倒那么熟练，真不容易!我听到掌声。国际友人翘起大姆指赞美我。我这样表演了三个月，我渐渐地也敢抬头扫视一下周围的人，有几位工人同志的脸庞很熟，像在哪里见过，噢，他们头几天在这里参观过。车床的吸引力是太大了。上海五金工会主席马小弟同志问我:掌握整个车床操作法，要费多少时间?我回答他:“半年。”他说:“过去学三年也学不会，现在可不能跟过去比了。”我想这话很对，是毛主席的时代，才使我很快的掌握了技术。"},{"type":"paragraph","text":"我拿张照片给你看，你看这张照片上我不是围着一条花围巾吗?那是波兰代表团的一位劳动模范送我的。花围巾是她亲手织的，这件礼物对我是一种热情的鼓励，我要向这位女劳动模范学习。"},{"type":"paragraph","text":"说到学习，是的，我还需要加倍努力。去年，我参加了工厂业余学校学习。但更重要的是我需要边工作边学习。你看，这就是我读的书本，别看书皮上沾满了油渍，它，和我的车床，倒是一双和我分不开的热伙伴呢。"},{"type":"paragraph","text":"同志，站在高处望得远，一点也不错。从前一心想升学，想做专家，达不到目的，就抹眼泪，闹情绪，好像自己受了多少委屈。现在明白了道理，再回想一下，那种思想是多么不对头。如果没有团的教育，没有一连串事实的教育，我不知道还要走多少弯路呢!"},{"type":"paragraph","text":"现在我的心里雪亮，劲头也大了。从前看报纸总喜欢看招生广告，现在最爱看的是生产消息。从前总认为自己的工作太单调，现在体会到自己做的机器零件正在千万部轰轰隆隆的机器上发挥着力量，机器生产着大量布匹，把布匹输送给全国各地兄弟姐妹做新衣服穿，在那上面也有我的一份劳动哩!想到这里，我更热爱我的工作，热爱我的机器。同志，这机器的每一部分，都沾着我手上的汗渍，我摸到这机器，仿佛摸到了社会主义一样。我对机器产生了感情，甚至机器油对我都有一股亲切的味道。同志，你笑什么?你说我说得很有意思，是的，这是我的心里话。现在我才明白，什么是劳动，什么是愉快，什么是幸福。我深深体验到，劳动才是最大的愉快和幸福。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546m030601.JPG\">"}]}