{"id":306931,"date":[{"year":1954,"month":6,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1837","ytitle":"","mtitle":"飞行的开端","ftitle":"——记南京市航空模型表演大会","authors":["张海涛"],"text":[{"type":"paragraph","text":"张海涛"},{"type":"paragraph","text":"一个晴朗暖和的下午，南京市明故宫飞机场入口处络绎不绝地涌进了大量的人群——有围着红领巾的少先队员和他们的辅导员，有年轻的大、中学生，还有头发苍白的大学教授和老教师……。已经使人感到有些炎热的太阳高悬在天空，照射得机场周围广阔绵延的草地蒸发出浓郁的泥土气息。东北方覆盖在钟山项上的紫金岩在阳光上闪烁着耀眼的光辉，山腰弥漫着一层迷濛濛的薄雾，使巍峨的钟山显得格外的雄伟了。微风吹来，使人愈发地感受到青春的气息。"},{"type":"paragraph","text":"三点钟，未来的祖国航空事业的建设者——华东航空学院的同学们；手里拿着各种模型飞机，伴随着进行曲踏着有力的步伐绕场一周，接受六千多观众的检阅。从小伙子们炯炯的眼神中，以及紧抿着的嘴唇边勉强抑制住的笑纹里，人们是不难体会到他们心里那种激动、兴奋的感情的。"},{"type":"paragraph","text":"起飞了。“银燕”，不断地从它们的设计师和制造家的手里爬上了蔚蓝色的天空，翻滚着，翱翔着。有弹射式的，有橡筋动力式的，也有喷气火箭式的，还有线操纵汽油引擎动力式的……。当一架天蓝色机翼、白色机身的曳引式“飞机”飞上天空的时候，它那股稳健劲儿吸住了在场的所有观众。在它被曳引线拉上天空时离地已有四十多市尺了，可是在脱线后还是一股劲的盘旋着往上爬，然后又那么平稳地在空中飞翔，转过来，兜过去，就是不下来，累得人们的脖子也仰酸了。“嘿，飞的真好!”人们在啧啧地赞欢着。忽然有个带红领巾的约摸十三、四岁的小女孩，激动地抓住她身旁的一位年轻的姑娘说:“辅导员，你看，你看，还有降落伞呢，多好看呀!”——可不是，人们的眼睛光是跟着“飞机”转。没在意它脱线时从它的肚子底下掉下的一个小黑点在慢悠悠地变大了，现在像是一朵美丽的蒲公英在天空自在的荡漾着。这架“飞机”在机场上空盘旋了九分五十三秒，最后消失在视线以外，落在离机场十多华里的扬子江中。"},{"type":"paragraph","text":"有人说:“行家一伸手，便知有没有。”这话可不假。第一架自由飞行的汽油引擎动力式的“飞机”刚起飞，它那矫捷的姿态激起了人们极大的兴趣，人群突然静寂下来，大家都在屏息着准备看它的出色的表演。它刚离开照顾它的那位小伙子的手里，就像一枝离弦的箭，嘟嘟地叫唤着直往天上窜，飞快地兜着圈子往上爬，愈爬愈高，最后变成一只闪烁着耀眼光芒的“银燕”，在向东北方天际滑翔，像是一只远航的鹰，飞远了，没入在碧云中就不见了。"},{"type":"paragraph","text":"是那儿传来了一个消息:“人驾驶的滑翔机就要表演哪!”像是一块巨石投入了平静的水面，人们骚动起来了。大家都把身子转过来，有的还踮起脚尖，颈子伸的长长的，眼睛瞪的大大的，都想看看这架“真”飞机是什么样儿。当航院师生的“宠儿”——“航院青年号”初级杆身滑翔机滑进跑道时，人们像欢迎贵宾似的向两边让开，有的按捺不住心里的激动，情不自禁地用手摸摸机翼，心想:“这家伙是啥做的呀?”机翼离地足有一人多高，大红色的机身有廿来尺长，乳黄色的翼面迎着阳光显得愈发的鲜艳夺目。"},{"type":"paragraph","text":"一个穿深蓝色工装的小伙子坐上驾驶座，戴上风镜。人群突然变得鸦雀无声，大家在想:“这么大的家伙，本身又没有动力，可怎么爬上天呢?”虽然也看到机头上有根绳子与停在它前面卅多尺处的一辆小吉普连在一起，看光景大概是由这辆车把它曳上去，可人们仍禁不住为这些年轻的飞机构造家们焦虑:“这能行吗?”"},{"type":"paragraph","text":"指挥起飞的红绿旗挥舞了，人们的眼睛睁的更大。小吉普逐渐地增加速度向前奔驶，原来屹然不动的飞机跟着滑动起来。起先它滑的并不快，像是刚睡醒的雄鹰，勇猛有余，矫捷不足；可到后来，它愈滑愈快，看上去那么大的怪物却又轻飘飘地像只掠地的老鹰突然离开了地面，爬上天空，最高时离地有两丈多，然后又平稳地落在地面上。这时人们也跟着松了口气，好像驾驶飞机的不只是那位小伙子，而是大家，是所有的观众。"},{"type":"paragraph","text":"说老实话，这场表演在技术上达到的成就并不是很出色的，可是它却在人们的心里留下了深刻的印象。因为人们了解:苏联在一九二三年举行第一次滑翔机竞赛时，参加竞赛的总共不只有十架滑翔机，当时飞机构造家们的共同奢望不就是只要能飞起来，再顺利地落下来就好了么?可是现在，谁能否认苏联航空事业在世界上的首要位置呢?而后来成为苏联最有名望的飞机构造家亚·谢·雅可福烈夫，在当时不只是一个对航空事业着了迷的普通的中学毕业生么?斯大林同志教导过我们:“只有正在产生，正在发展的东西，才是不可战胜的。”因此，人们对于今天祖国航空事业的嫩芽，坚信她一定会在社会主义的光辉照耀下逐渐成长为坚实的巨树，就像苏联航空事业发展史那样的心情，是完全可以理解的。"}]}