{"id":306907,"date":[{"year":1954,"month":6,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"为社会主义建设而劳动和自学的上海高小、初中毕业生","genre":"","count":"2189","ytitle":"","mtitle":"我们时刻准备着响应祖国的召唤!","ftitle":"——谈谈我们的自学小组生活","authors":["潘焦蓉","俞志洲","高曦鸣","吴爕娟","张德清","徐庆英","奚静英"],"text":[{"type":"paragraph","text":"潘焦蓉　俞志洲　高曦鸣　吴爕娟　张德清　徐庆英　奚静英"},{"type":"paragraph","text":"去年，我们在糖业中学初中毕业后，一心想升学，可是都没考进学校。"},{"type":"paragraph","text":"那时，我们认为不升学是一件丢人的事，谁都怕见人，有的躲在家里睡闷觉，有的在偏僻的马路上闲荡。"},{"type":"paragraph","text":"学校里老师知道我们这种情况后，就和我们说明:目前国家为什么还不能一下子兴办更多的学校，让所有的初中毕业生全部升学的道理；还劝导我们组织起来集体温课。对前面的大道理，我们理解不深，认为后面的意见倒不错。一个人独自闷在家里也不像话，大伙儿一起温书补课，碰到困难，也有个商量，生活也活泼热闹些。于是我们九个同学组织了一个温课小组，还请了一位先生为我们补课。"},{"type":"paragraph","text":"可是，我们补了两个月的课就不补了。为什么不补呢?因为没有收到效果。为什么不能收到应有的效果呢?原来是当时大家补课的目的多半是为了消除生活上的苦闷。大家存在的思想问题并未解决:大家认为祖国有前途，个人没有前途。所以学习情绪低落。"},{"type":"paragraph","text":"我们时常这样想:是不是祖国把我们忘记了。可是一连串的事实，证明我们这样的想法是错误的。"},{"type":"paragraph","text":"在我们毕业后短短三四个月间，我们的人民政府曾一次又一次的号召我们去学习专门技术，去直接参加祖国国防建设和经济建设工作。例如有的动员我们投考华东第二五○技工学校、上海机床厂技工学校。虽然我们未被录取，但是，这些事实，使我们深深体会到祖国多么热切关怀着我们青年学生，祖国多么需要我们去从事各方面的建设工作!"},{"type":"paragraph","text":"我们是不在学校读书了。可是社会各方面都还在关怀着我们，教育着我们。青年团邑庙区工作委员会举办有关总路线报告时，组织我们去听了；我们母校的政治课老师朱雪亭、王文敬，我们的班主任姚公英、杨家伟老师，在思想上，在学习上都给我很大的帮助。我们知道，他们是代表祖国来关怀我们的。我们对祖国这种热切关怀和教育，不能无动于衷!"},{"type":"paragraph","text":"我们受了事实的教育，受了总路线的教育，我们觉醒了。我们明白了祖国前途和个人前途一致性的道理；明白了我们对祖国应负的责任。再不认为不能升学是一件丢人的事了。我们下定决心，好好自学，牢固掌握科学知识。时刻准备着，响应祖国的号召!"},{"type":"paragraph","text":"我们整顿了自学小组。我们订立了学习制度和计划。每日上午，各人在家自习，下午一时到四时集体温课。只用两个月的时间，我们温完全部初中的教学课程；书本上的习题，大部分都做过了。现在我们开始重点的补习语文、史地了。"},{"type":"paragraph","text":"当我们在温书中发生困难时，就互相帮助、集体讨论研究；再不能解决时，就到人民图书馆去找参考书，或到书店里去买参考书；还有困难，就写信给老师，请求解答。一般说，我们在学习上的困难，在各方面努力下，大都是可以解决的。几个月来的集体温课，使我们获得了很好的成绩。比如，过去我们对难的四则应用题，化学方程式的计算都不很懂，现在我们都熟悉了。"},{"type":"paragraph","text":"今年四月中旬，我们的政府又动员我们去投考了上海电业管理局技工训练班。这次投考，我们组里九位同学考进两位。据我们自己估计，这次考试成绩，都还不错。假设没有这几个月来的认真学习，我们就要在试卷面前低头了。我们看到组里两位同学走向工作岗位，祖国又多了一份建设力量，我们心里真是说不出的高兴!我们留下来的七位同学，除下决心继续认真温课外，还要在锻炼体格上再加把劲，让我们身体快快长高，身体快快加重!我国各方面的生产建设事业，天天发展，我们是不愁没有工作做的。"},{"type":"paragraph","text":"我们组里吴变娟同学，还参加了里弄工作。普选时，她为了坚持完成人口统计工作，有一次一整夜未睡。她这种认真为大家办事的精神，使我们很感动。现在她在里弄担任了识字班教师和协助人民政府作些其他的工作。我们的林桢亭同学(已考取电业技工训练班)，也在里弄里参加写大字报、黑板报的工作。其余的人，也都参加了家庭劳动，比如，挑水啦，烧饭啦，买小菜啦，教弟妹读书啦。通过这些大大小小的劳动，使我们增长了知识，也锻炼和提高了我们的工作能力。"},{"type":"paragraph","text":"我们小组生活是朝气蓬勃的，团结友爱的。星期天，我们不温课，但还是在一起。有时聚餐，大家买点面、菜，自己煮煮烧烧，吃起来特别有味道，有时去公园做集体游戏:“埋地雷”、“开饭”。我们玩得疲倦了，就坐在草地上玩扑克、唱歌；有时到图书馆去看书，谁看到一本好书，就介绍给大家。我们看了“钢铁是怎样炼成的”、“牛虻”、“卓娅和舒拉的故事”、“我的儿子”……有的同学还看过好几遍。这些书给我们很大的教育与鼓舞。我们集体关心着每个人，每个人也关心着集体。只要是有一天某一个人没来温课，大家就想了:是不是病了，是不是家里出了事情，接着大家就会不约而同的去看望他。我们之间也有争论，也有批评与自我批评，认真起来，闹的面红耳赤，但不超过十分钟，就又是好朋友了。"},{"type":"paragraph","text":"我们的自学小组还存在很多缺点。比如，我们天天读报，但未展开很好的讨论，这说明我们对时事学习还不够重视；还有，我们对体育锻炼也不经常，过去，只有林桢亭同学坚持广播操，而我们大家还未做到。这些，我们都已下决心改正。"},{"type":"paragraph","text":"我们时刻准备着，响应祖国的号召!祖国让我们学习，我们就去学习；祖国让我们去参加生产，我们就去参加生产!暂时不能学习和参加生产，我们就作好一切准备，将来一定会有用的，我们下决心，不向祖国讨价还价，我们不要求祖国去做目前还做不到的事情!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546p030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>他们认真地积极地进行集体自学　(本报摄)</FONT>"}]}