{"id":306922,"date":[{"year":1954,"month":6,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事讲话","genre":"","count":"2582","ytitle":"","mtitle":"纪念朝鲜反侵略战争四周年","ftitle":"","authors":["金戈"],"text":[{"type":"paragraph","text":"金戈"},{"type":"paragraph","text":"四年以前，美帝国主义发动了侵略朝鲜的战争。朝鲜人民为了保卫自己的祖国的独立与自由，英勇地进行了反侵略战争。"},{"type":"paragraph","text":"美帝国主义发动这个侵略战争的目的，谁都知道是为了灭亡朝鲜，奴役朝鲜人民，把它一手制造的李承晚卖国集团的罪恶统治，强加到北部朝鲜人民的头上，然后利用朝鲜作为侵略中国的跳板，作为在亚洲大陆挑拨新的世界战争的基地。"},{"type":"paragraph","text":"美国的侵略没有达到目的，首先是因为朝鲜人民没有被美国残酷的血腥干涉所吓倒；英雄的朝鲜人民，在全世界爱好和平人民尤其是以苏联为首的和平民主阵营的同情和支援下，在中国人民的直接援助下，把美国侵略者打得头破血流，把美国侵略者掮着的“联合国”旗帜打得粉碎，于是，才迫使它不得不于一九五一年七月开始和朝中方面举行停战谈判，才迫使它最后不得不于一九五三年七月二十七日低下头来签订朝鲜停战协定。正因为它是在侵略朝鲜战争中被剃光了毛遭到彻底的可耻的失败的，所以，尽管它千方百计企图破坏朝鲜停战协定，但终于不得不在今年二月间的柏林会议上同意召开有中华人民共和国参加的日内瓦会议，最后也不得不参加了这个会议，和苏联代表、中华人民共和国的代表、朝鲜民主主义人民共和国的代表，以及其他有关各国的代表一起讨论和平解决朝鲜问题。这个会议要讨论的另一主要问题是恢复印度支那的和平问题。"},{"type":"paragraph","text":"日内瓦会议关于朝鲜问题的讨论，历时五十一天，共举行了十五次全体会议，但由于美国一直采取阻挠和破坏的态度，制造各种复杂情况，坚持毫无理由的所谓解决办法，使得讨论未能达成任何协议，而且最后被美国及其他侵朝国家悍然宣布破裂了。全世界人民对朝鲜持久和平的希望因而未能实现。"},{"type":"paragraph","text":"美国达到了它的破坏朝鲜问题和平解决的预期目的，是不是它在日内瓦会议上得着胜利了呢?事实证明，它得到的是更加可耻的失败。日内瓦会议讨论朝鲜问题五十一天的过程，清楚地说明朝、中、苏三国不仅在过去一贯地主张和平解决朝鲜问题，而且在日内瓦会议上自始至终本着协商与和解的精神，实事求是地争取达成朝鲜问题的协议。在日内瓦会议的第二天，南日外务相就提出了“关于恢复朝鲜的国家统一和举行全朝鲜自由选举的方案”，建议限期撤退一切外国军队，在全朝鲜举行自由选举，以迅速恢复朝鲜的统一。这个建议，得到中苏两国代表的支持，受到全世界和平人民及公众舆论的支持。周恩来外长五月二十二日又提出了由中立国对朝鲜自由选举实行国际监督的补充建议，南日外务相对选举应按照比例产生代表原则作了补充声明。这些建议和声明，就是资本主义国家的公众舆论也一致认为是合情合理的，是应该作为解决朝鲜问题的基础的。但决心反对朝鲜问题和平解决的美国代表及其他侵朝国家的代表，一直不以认真的态度进行讨论，直到会议进行近一个月之后，才由李承晚代表卞荣泰提出了一个所谓“建议”，这是个什么样的“建议”呢?简单说，它反对美国侵略军队撤退，而主张中国人民志愿军片面地撤离朝鲜；它反对中立国监督朝鲜的自由选举，主张由参加朝鲜战争的“联合国”来进行“监督”。毫无问题，这个“建议”是全部反映了美国侵略者的意旨。如果实现这个“建议”，就无异把朝鲜送给美国，让美国把李承晚的罪恶统治强加到朝鲜人民头上，这是和全世界人民对和平解决朝鲜问题从而进一步缓和国际紧张局势的希望完全相反的，和朝鲜人民的民族利益完全背道而驰的。美国侵略者在三年侵略战争中没有达到的侵略目的，企图在日内瓦会议上轻轻获得，这种“建议”不仅荒谬绝伦，而且是不现实到极点了。"},{"type":"paragraph","text":"美国及其喽啰们在日内瓦会议上那种蛮横无理的态度，使得全世界人民更加清楚认识它的狰狞而卑鄙的面目，就是比较清醒的侵朝国家如英国、比利时等国，最后也无法和它一鼻孔出气，在六月十五日讨论朝鲜问题的最后一次会议上，就明显地暴露他们之间的分歧。美国悍然破坏朝鲜问题和平解决的罪行，已经在日内瓦会议中记录下来了，在人类历史上鲜明地记录下来了，而且在全世界人民中更加深刻地肯定下来了。这种罪行，只能使得全世界更多的人民更加积极地坚决地起来争取和平，向美国的侵略政策进行斗争，只能使得那些不甘于被利用到底被牺牲到底的“同盟”者更加和它貌合神离，只能使它自己陷于更加孤立的境地。"},{"type":"paragraph","text":"和美国的遭遇恰恰相反，苏联、中国和朝鲜民主主义人民共和国的和平政策更加深入人心了，因而国际的威望更高了。全世界反对美国侵略、争取缓和国际情势的声势更加高涨了。"},{"type":"paragraph","text":"美国悍然破坏了朝鲜问题的和平解决以后，会不会进一步破坏朝鲜的停战，改变朝鲜的局势呢?当然，美国侵略者是一刻也没有放弃对朝鲜的侵略阴谋的，它在南朝鲜的走狗们，那些“金鱼缸里的勇士”们，又在高唱“北进”，说什么“不再受停战协定的约束”的呓语了。但是，他们主观的愿望是一件事，客观的形势又是一件事。今天的世界局势，再不是帝国主义所能随心所欲决定的了，帝国主义为所欲为的时代早已一去不复返了。既然朝鲜人民能够在世界民主和平力量的支持下粉碎了美国的侵略，获得了停战的胜利，就一定能够保卫这个胜利，巩固和发展这个胜利。三年的英勇战斗，证明世界上没有任何侵略的力量能够迫使朝鲜人民屈服，没有任何力量能够阻止朝鲜人民争取实现他们祖国的独立、自由、统一的民族利益和神圣愿望。朝鲜人民在三年反侵略战争中以及停战后一年来在恢复建设中所表现的英雄气概和忘我的劳动热情，证明这样一个英雄的民族是不可战胜的，证明他们对于实现国家民主统一的神圣事业是有无比的信心的。"},{"type":"paragraph","text":"美国在日内瓦会议破坏朝鲜问题和平协议的罪恶行动，决不能阻止朝鲜和平民主的统一，只有更加激怒全世界爱好和平的人民，因而更加坚决地为朝鲜问题的和平解决进行不懈的斗争。莫洛托夫外长在日内瓦会议讨论朝鲜问题的最后一次会议上说:“我们将继续我们在这方面的斗争。我们将继续为朝鲜人民的利益，为统一朝鲜的利益，为全世界和平的利益而努力。”这是苏、中、朝三国人民和全世界和平力量的庄严宣言。"},{"type":"paragraph","text":"美国一贯破坏朝鲜问题和平解决的罪行，使中国人民更加提高对侵略者的警惕，我们将加强抗美援朝运动，加强与苏联、朝鲜和各人民民主国家的团结，加强与全世界爱好和平人民的团结，继续支援朝鲜人民为恢复和发展国民经济、为实现民主统一而进行的伟大斗争。"},{"type":"paragraph","text":"在纪念朝鲜反侵略战争四周年的时候，让我们向英雄的朝鲜人民致以崇高的敬礼，向中国人民志愿军表示无限的关切和热爱。让我们高呼:中朝人民牢不可破的友谊万岁!世界和平万岁!"}]}