{"id":306995,"date":[{"year":1954,"month":6,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"4448","ytitle":"","mtitle":"推荐话剧“春风吹到诺敏河”","ftitle":"安波编剧、阚望导演安徽省话剧团演出","authors":["陈恭敏"],"text":[{"type":"paragraph","text":"陈恭敏"},{"type":"paragraph","text":"荣获东北区第一届戏剧音乐舞蹈观摩演出大会剧本奖的五幕八场话剧“春风吹到诺敏河”由安徽省话剧团来沪演出了。这是上海舞台上第一次演出以农业社会主义改造为主题的戏。这个戏提出了今天广大农村生活中最主要而带普遍性的问题——就是党如何正确地引导农民走集体化道路的问题。"},{"type":"paragraph","text":"毛主席说:“没有农业社会化，就没有全部的巩固的社会主义。”实现农业的社会化，是一个长期的艰巨的历史任务。要把落后的小规模生产的个体经济改造成为大规模生产的合作经济。要用明白易懂而为农民能够接受的道理和办法去促进千百万农民逐步组织起来，必须坚持巩固贫农和中农的联合，坚持根据农民自愿的原则，反对主观主义和命令主义。"},{"type":"paragraph","text":"这就是剧本的主题思想。"},{"type":"paragraph","text":"剧本从两条主要情节线索的交织发展来显示它的主题思想:一条是中农孙守山从退社到入社的思想斗争演化过程的描写；一条是犯主观主义与命令主义的合作社副主任崔成的思想斗争与提高政策思想的过程的描写。"},{"type":"paragraph","text":"这样两条交织发展的情节线索贯串着全部巨大而多方面的冲突，这些冲突的解决，达到主题的最后完成。"},{"type":"paragraph","text":"在反对公式化、概念化的创作方法的今天，这个剧本在完成主题思想上基本上是遵循了“从生活真实出发”的社会主义现实主义原则的。"},{"type":"paragraph","text":"剧本相当真实地刻划了农村生活与农民的心理面貌，刻划了几个普通的但又具有一定典型性的农村人物。我们不仅看到不同的思想观点的冲突，而且看到这种冲突是从人物行动着的性格中体现出来的。剧本所提供给导演和演员的是真实的生活、活的人物。他们的痛苦与欢乐深切地感染着观众，使观众关心人物的命运，同时也就关心着合作社的命运。"},{"type":"paragraph","text":"朝阳村两个常年互助组经群众要求，上级批准成立了“农业生产合作社”。剧作者把这一现实生活中的事例经过艺术的概括与集中，通过艺术形象、戏剧情节，说明带有社会主义萌芽的互助组怎样改造成为具有更多社会主义因素的农业生产合作社。使我们不但看到农村生活的今天，而且看到它的明天。"},{"type":"paragraph","text":"成立“农业生产合作社”对干部和群众都是新问题。干部没有经验，要从头摸索学习；年青的农民积极分子热情很高，但对问题的复杂性认识是不足的。比较落后的“懒蛋分子”认为集体化就是“一切归大堆”。中农呢?在没有看到合作社的实在好处以前是犹疑、动摇的。"},{"type":"paragraph","text":"对待农民的态度是农业社会主义改造过程中带有关键性的问题。也是一个非常严重而复杂的问题。"},{"type":"paragraph","text":"剧本刻划了这样一个典型中农:孙守山有三匹半马，七来垧地，他生产上是有经验的，他的儿子青年团员孙有才，也是一个生产能手，他家生活很宽裕，他也很满足这样的生活，他的希望是这样的:庄稼好好侍弄侍弄，农闲时节，出去拉一趟脚就是二十来万，贩卖瓦盆可以将本滚利，秋后，买上一匹马，把房子翻成小三间，给儿子把亲事一办，将来能抱上孙子……这样的生活多美!大家闹哄着要办合作社，大算盘与他的小算盘发生了矛盾，而他身上那种习惯的保守思想使他对新事物总抱着怀疑态度，甚至把别人讲合作社的好处看作是“宣传”——(他所理解的宣传是包含着欺骗的意思的)。合作社初创时期的某些混乱现象叫他难以忍受。最后因为他的马和大家的马喂在一起，受了一些“虐待”，他的马叫人家的马给咬了。他和饲马员大吵其架，一气之下就拉马退社，他想:“与其跟他们乱喳喳地搞下去，将来说不定喝西北风，不如退社单干。”在农业生产合作社初创时期，这种不稳定的农民退社是很多的，剧作者通过中农退社正好刻划出这种动摇与不稳定的思想根源:中农思想上自私、保守、狭隘的一面。"},{"type":"paragraph","text":"孙守山一退社，整个斗争的各方面就立刻沿着人物关系、事件的发展而掀起了戏剧冲突的波澜。"},{"type":"paragraph","text":"孙守山的退社以及他退社所造成的影响，对于一口气就想把社办好的副主任崔成来说是当头一棒。"},{"type":"paragraph","text":"合作社副主任崔成是个火爆性子，热情而刚强，他忠心耿耿为党为人民工作，一心想把工作做好，一心想奔社会主义，叫大家都过好日子，对落后一点的就恨铁不成钢，采取嫉恶如仇的态度。所以孙守山拉马退社，首先就和崔成发生了巨大而尖锐的冲突，而这一冲突通过一连串的事件发展到了高峰。最后他和孙守山结成了冤家。如果从他这种态度来看合作社与单干户、贫农与中农的关系，很显然，结果是两者的对立。"},{"type":"paragraph","text":"剧作者同时描写了另外一种观点、态度的人物，那就是坚决站在党的政策立场的党支书、合作社正主任高振林。他对中农孙守山采取了善意的团结，热情的帮助，耐心的等待，积极的教育的态度。他认为关键问题在于把合作社办好，用生产上的实际成绩显示合作社的优越性，用事实来团结教育争取他们自愿地走合作化的道路。从他这种态度来看合作社与单干户、贫农与中农的关系，很显然，结果是两者的联合。"},{"type":"paragraph","text":"高振林对中农孙守山的态度与崔成又发生了冲突，这一冲突通过一连串的事件也发展到了高峰。"},{"type":"paragraph","text":"剧作者在这二条交织发展的主题线索中，较突出地渲染了干部领导思想上的分歧与矛盾。而干部领导思想的矛盾，实质上是一个群众观点和作风的问题。"},{"type":"paragraph","text":"高振林是深深懂得群众心理的，而崔成是“看病不号脉”的人；高振林懂得农民群众是要靠自己解放自己的，干部是群众中的骨干，他的责任就是用各种道理与办法去启发其觉悟，这就是他应该做和可能做的。正如刘少奇同志所指示的:“我们共产党人——人民群众的先锋队，不论去进行任何工作，当着群众还没有自觉时，我们的责任，就是用一切有效的适当的方法去启发群众的自觉，不论如何艰苦，需要如何长久的时间，这首先的第一步的工作，是必须作好的；”同时他又指出当群众有了一定的自觉以后，第二步就是组织他们，指导他们去斗争。他说:“除开这些以外，不能再多一点。如果有人企图在这里再多起一点作用，一切错误都可能由此产生。英雄主义、命令主义、包办代替、恩赐观点等，都可能产生”。崔成就是一个活的典型例子，这种教训在中国人民伟大的群众斗争的历史上是有过很多的。这种例子在今天正有着极为重要的现实意义。"},{"type":"paragraph","text":"这就是这个戏的主题教育意义的主要方面。"},{"type":"paragraph","text":"安徽省话剧团的演出通过人物形象的塑造，戏剧情节的展开，在完成主题思想的艺术体现上是基本成功的。"},{"type":"paragraph","text":"首先而且是最主要的，安徽省话剧团演员通过他们深入的农村生活的体验，艰苦而富有创造性的艺术劳动，为我们创造了几个丰富多彩、真实生动的主要人物，这几个人物的性格特征，声音笑貌深深印在观众的脑际。"},{"type":"paragraph","text":"最突出的有下列几个人物:孙守山、崔成、高振林、于荒地。其他如老董头、老刘头、姜大嫂等都在不同方面有了很好的创造。"},{"type":"paragraph","text":"饰演孙守山的演员，很好地掌握了这个中农的性格特征:作为私有者的利己主义:自私保守、而且狭隘顽固。作为劳动者的朴实、善良。演员把这两方面揉合得很有机、很自然。在刻划人物性格时，复杂的内心活动与外部形象的性格化都能处理得很协调。有几场戏演员的表演真是栩栩如生。第一幕第一场他听到自己的马叫，很自然地就站住了，他说:“马呀!马呀，这都怪我没留住你们!”饱含着感情，像对自己的什么亲人说的。他的马被合作社另外的马咬得嘶叫起来，他冲进去骂开了，并且用鞭子抽打别的马。饲马员韩四听见打马责问孙守山:“你为什么打我的马?!”，孙:我不打它，那不便宜了你。韩:……要是打你的马你不疼吗?孙:你说这话还差不离，你也知道疼你的马呀!……这一段戏演员在刻划老孙头的爱马的同时，很鲜明地刻划出这是一个多么倔强而自私的人呵!还有第二场与他儿子孙有才的一场戏又在刻划爱子心切的同时把他那种精于计算的狭隘思想表现出来了。崔成与有才在谈话，他和单干户老董上场。这一段戏对比鲜明。一个停顿以后的哑场，双方箭在弦上。接着爆发的冲突是有力的。孙守山在这段戏里性格发展得更鲜明:他儿子要参加合作社，大大地损伤了他家长的尊严，他暴怒起来，操起锄杠就要打。这一段戏演员把孙守山的封建性的家长作风真实而生动地表现出来了。"},{"type":"paragraph","text":"由于剧本的限制，合作社对孙守山的正面教育与有力的批评不够，合作社集体对孙守山的热情关怀表现得不充分，合作社的优越性没有充分而鲜明地在舞台上形象化。所以孙守山的转变而入社就显得勉强而生硬。看起来，他退社是个人主义的经济观点，最后入社也还是个人主义的经济观点。演员在弥补剧本这一缺陷方面也还需要作一番努力。因为个体农民走合作化道路的过程也是集体主义思想生长的过程。演员应该掌握住主题人物思想性的这一方面，才能更好地通过人物形象来教育观众特别是农民。"},{"type":"paragraph","text":"其次就谈到崔成，这一人物的创造也是成功的。演员能够紧紧地抓住这一人物主观急躁但又对党的事业忠心耿耿这样一种性格特征。在四幕一场中，演员表现出崔成那种起伏回旋的情绪，自己很痛苦，但好强、好胜，自己脱离了群众，内心很寂寞委屈，唯一的希望寄托在陈同志身上。被自己的糊涂思想所苦恼但仍然咬牙坚持。这个人物有严重缺点，甚至错误，但演员在表现这些缺点的同时又让观众感到他的可爱，相信他是能在认识错误时很快就会克服自己的错误的。"},{"type":"paragraph","text":"不过这个人物在表演时必须适度，有分寸。从剧场反应来看，观众经常的笑声内包含着某种嘲笑的成份，不错!对崔成的缺点不能宽恕，应该嘲笑。但是绝不能引起对这场斗争严肃性的冲淡，而崔成所犯错误的严重性及其教训是应该给观众以深刻的启示并引以为诫的。"},{"type":"paragraph","text":"最后，谈谈正面的形象——高振林。"},{"type":"paragraph","text":"这个人物作为正面典型的特点他都具备了，这是一个坚忍不拔而又待人纯厚的干部。他的深遂的眼光，对复杂问题的冷静态度以及高度鲜明的原则性和他作为农村工作干部的朴实作风是有机地结合的。"},{"type":"paragraph","text":"最动人的一场戏是二幕一场，崔成没有开完理事会就冲了出去。主要领导干部在实行小包工责任制的问题上意见没有得到统一。合作社群众思想混乱、劳动中勤惰不分。最主要的是干部思想不一致所造成的隔陔，不团结，以及王永——党支部宣教委员——的失去信心，都造成了工作上的复杂而巨大的困难。同时由于区里具体负责联系的陈同志(后来被撤职)把自己的糊涂思想当政策，而副主任崔成对抗得很厉害，这就不但造成了困难而且也造成了痛苦。这一场戏剧本与演出都能突出高振林的高贵品质，振撼观众的心灵。当高振林对自己爱人的唠叨发火以后，爱人哭了，孩子也哭了，他内心在隐隐作痛，无言的安慰，用手摸摸孩子的头，自己又感到很歉疚。这一段戏充满了人情味，而这种人情味却更有血有肉地丰富了人物。"},{"type":"paragraph","text":"他对王永的说服也是动人的。不但说服力强而且亲切、诚挚、感人肺腑。"},{"type":"paragraph","text":"总之，这个人物的创造也有成功的方面。但是，演员在表演上也存在缺陷:那就是为了表现他政治上的成熟，而显得矜持，似乎一切都胸有成竹。而农民基层干部的主要特性:和群众在一起如鱼得水的那种融洽与谐和，却表现得不够，因而他是由于党支书的地位而被人尊敬和爱戴，却不是因为这位党支书本人的性格被人尊敬和爱戴。"},{"type":"paragraph","text":"这就是几个主要人物在表演上成功与不够的地方。总之，这次安徽省话剧团的演出，对上海文艺工作者，特别是话剧工作者是一次很好的学习。学习他们深入群众斗争生活的精神，刻苦的艺术劳动态度，严肃的演出作风。感谢他们的演出，并祝贺他们在演出实践过程中不断提高艺术质量，创造更多更美满的人物形象。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546q080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪永刚从县里回来，大家围住了他。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\06\\546q080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>高振林(左)在和孙守山谈话。</FONT>"}]}