{"id":109100,"date":[{"year":1946,"month":8,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2380","ytitle":"","mtitle":"美国剩余军资的用途","ftitle":"","authors":["虬髯"],"text":[{"type":"paragraph","text":"虬髯"},{"type":"paragraph","text":"去年八月十日日本宣告无条件投降，主要原因不单是八月六日美机以原子弹袭击广岛。另一主因是八月八日苏联对日宣战。日本投降的目的是想利用美苏在太平洋上的矛盾，保持国力，准备于战后在美苏夹缝中，东山再起。这是一种有计划的阴谋。美国在事前，并未想到日本有这一着。他们原想在太平洋上与苏联联合，向日本进攻，再打一年，把日本澈底打垮。这是波茨坦会议时期对日本问题所决定的方针。日本陡然投降以后，美国在太平洋上所准备的作战军资，已无用处。如果运回美国，则非特无补于美国战后的建设，而且在生意眼中也很不合算。如果白白送掉，到底要影响美国的血本，因为美国政府已经向军火商偿付了代价。因此就构成所谓剩余军资问题。杜鲁门政府的聪明幕僚们，为利用这批废物起见，就交给国务院的对外清理委员会，采信用放款方式，赊给太平洋上若干国家，作为推行美国战后外交政策的武器。"},{"type":"paragraph","text":"美国在北太平洋的剩余军资，原想销给苏联，被苏联婉辞谢绝了。在马来亚一带的军资，数量较少，而且大都是一些罐头食品。已经在马来亚照成本打七折卖给当地商人(大都是美商)。对外清算委员会的兜销组曾向暹逻政府兜售。战后的暹逻所需要的是建设工具，不是作战武器，他们尤其需要铁路机车货车和小型轮船这类交通工具，去复兴战后国内的交通。可是在美国的剩余军资中，并没有这些东西。这笔买卖没有成功。对外清算委员会只把西南太平洋上几个气象台的全部设备送给暹逻政府，暹逻政府答应随时把气象报告供给美国飞机参考，美国在建立战后战略基点网上，已经收获代价，可说并非白送。荷属东印度作成了三千万美金的买卖。这批信用放款利息很低，分十年归还。美国需要争取荷印。剩余军资尽了它推行金圆外交的责任。最近美国把剩余军资推销给美军管制下的韩国和日本。数量相当可观。美国的现实主义者原想培养战败的日本，恢复其国力，作为推行美国战后外交政策，对付其假想敌人的先头部队。日本也想利用美国这一弱点，企图翻身。这笔买卖可谓各得其所。韩国在战后所处的地位，在美国眼中，相当重要。所以值得他们重视。为制造足以协助美国推行战后外交政策而供给一些剩余军资，当然是有意义的。可是美国剩余军资的最大顾主还是中国。据美京中央社的消息，中美之间，关于剩余军资的信用借款，先后已经成立几笔。借款的总数，可能最高额已伸至五万万元美金之巨。冲绳岛是美国在太平洋的剩余军资的集中点。数量最大。我们行政院的物资供应处就是专门处理这批恩物的机关。现在在冲绳岛已成立储运处，赶运这批剩余军资，供应国内“需要”。这批剩余军资中间，物品的种类非常广泛。非特包括作战军火军运交通工具而且有女人所用的各种化装品，连口红蒄丹香粉之类无不应有尽有。这是一种批发性质的关店拍卖。要买就得全部盘下来，不容买主挑选退换。所以除掉作战所需的军火和军运工具之外，据说连作战时期登陆筑路所需的石子和水泥也买了下来，把中国内地到处都有的石子，用美金买了下来，运到中国，再加上高贵工价的装卸费用，我们不能说不是劳民伤财。登陆舰的设计与装制原是为了便利在战斗中闪电袭击的特种军运利器。战后不能改装为普通航运所需的船舶。即使改装，连码头也要改造。很不合算。所以美国已经认为废物。我们为了目前一时需要运兵而不惜以重价买来，不为国家前途作久远打算，简直是饮酖止渴。"},{"type":"paragraph","text":"日本投降以来，已在逐步翻身，工业次第恢复，对外贸易出超。这是值得我们惊心动魄的。我们中国在最近一年之内，始终手忙脚乱，忙着迎接这个早产的胜利死胎。敌人在中国大陆积极经营十多年所遗留下来的工矿交通设备，在杂乱无章的接收之下，经过敌人有计划的破坏与走漏，和贪污接收人员的中饱，已经变成了残余的破铜烂铁。这些原是我们民族复兴的元气。试问现在能够顺利复工的究有百分之几?现在整个中国已经展开全面内战。关内关外烽火弥漫。各地工厂停闭，民族工业破产，全国农村陷在人为的饥荒之中。非特我们在抗战期中所抱的希望，已经全部幻灭，国家的前途，比抗战之前，更加悲惨。照道理而论，在这样一个国家，只有逼着走上团结建国的道路，决没有任何力量和理由会发生燎原的内战。可是不幸的中国，由于战后友邦善意的“救济”，租借法案物资的继续与剩余军资的借贷，竟还会展开有史以来规模空前的内战。我们实在不能讳言美国对华两面政策在中国内战的酝酿中所发生的决定作用。善救物资，应当绝对用在救济中国战后的灾黎。租借法案的物资原为帮助中国抵抗日本的侵略。在日本投降之前，既未能充份供给中国战场达到足以反攻的程度，在日本投降以后，就应当终止。如果仍旧供给，甚至超过战时的数量，我们不能不怀疑美国别有用心。剩余军资的借贷和其他任何借款，在战后应当以用在建设为前提条件。如果相反的用于建设以外的任何用途，真正善意的友邦就应当作有效的制止。美国陆长和国务院清理委员会委员麦克比氏一行廿余人，在中国内战紧锣密鼓之际，不远千里而惠然莅临，到底是为了中国的复兴或是为了继续推行其对华两向政策?我们实在不敢放心。"},{"type":"paragraph","text":"我们记得在八年抗战之中，目前的友邦最初曾以军火汽油供给日本，后来军运唯一孔道滇缅公路曾一度被另一友邦自动封锁。美国给与中国的租借物资，数量少得可怜，我们的抗战部队始终未能积极反攻，而偏促在离开敌军相当距离的后方。在日本投降以后，承友邦的恩赐，我们已经有扬威于内战则有余，用之于国防则不足的空军和新的海军。我们已经有几万辆军用卡车，我们已有曾经用于反法西斯战争的登陆舰。这些一切的一切把中国内战装备起来，成为浩浩荡荡的大规模的现代战争。如果友邦把这些军用品在抗战期中慨然援助我们作为扑灭日寇的力量，我们应当竭诚感谢。可惜现在用在中国人的手里，打在中国人的身上。我们非特不会感谢，而且如果美国不出来积极制止，我们应当肯定地说美国借给中国的剩余军资，即使主观上不是存心制造中国内战，至少在客观上是助长了中国的内战。"}]}