{"id":109128,"date":[{"year":1946,"month":8,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"1399","ytitle":"","mtitle":"从理智中发掘新生的活力","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来信请书明“读者顾问”。(二)请注明真实姓名及地址，必要时直接函复。(三)本栏所谈以有关人生社会诸问题为主，请勿提出琐琐碎碎或漫无边际的问题。(四)答复意见，祗供读者参考，不负任何法律上责任。"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"主笔先生:"},{"type":"paragraph","text":"在“读者顾问”栏内已刊出多多少少的恋爱问题了!虽然贵报已“附启”告诉读者，希望不要光提点恋爱问题，而把人生更有意义的问题提出来讨论，是的，我已知道了，可是，当我这两天在报上看见先生答复着问题，使我这垂死的心重又活跃起来，先生!我是贵报忠实信徒之一，对于贵报之为人民说话，替社会服务的精神，使我十分感动。主笔先生:你是我的指南针，更是我黑暗中的一盏明灯，先生!就请你再劳烦一点，把我这封无系统的信也例入“一连串的恋爱问题”里吧，我是万分感激你的!"},{"type":"paragraph","text":"我今年十八岁了，修业于某女中高中二年级，家境稍称富裕，所以下学期仍有机会升学，而又因是独生女，所以母亲非常宠爱我，环境造成了我的任性，更是我现在痛苦的一大因素。"},{"type":"paragraph","text":"在去年春天里，我曾被一位异性的同学追求着(因那时我还在男女合校中读书)，起先，我总是设法镇静，我知道，恋爱不是儿戏，并且，我更进一步明了恋爱结果大都是悲剧，像玫瑰般的飘零，所以，我不敢尝试。"},{"type":"paragraph","text":"可是，我总抑止不住我的感情，我的神志迷糊了，使我忘去了理智。是的，我又何尝不爱他呢?就因一时的热情，造成了我现在的悲愤，天哪!我怎么是好呢?"},{"type":"paragraph","text":"在这一年的日子里，苦，辣，酸，甜……我都尝试了。但是，结果是多么的痛苦呢?我也不知道他是为了什么，是环境逼着他呢?还是他自己变了心，就在这半路上，和我断绝了往来，使我莫明其妙的猜想着，痛苦的踱着这漫长的暑期，先生:我再告诉你我没有勇气写信给他，因他家里都在监视着他，尤以他父亲为甚，竭力的反对他和我的恋爱，我现在不知是恨谁?我天天在家里任性的发脾气。甚至几次三番的想自杀，但是，我觉得太懦弱了!为了失恋而伤了性命，值得吗?我对得起父母吗?更对得起国家吗?我不死，痛苦的活着受罪，先生，请你想一个办法解救我，或者使我在你的答案中找出一点新生的活力，使我改变观念，在世界上重新挣扎起来，为社会，为国家，为人类。"},{"type":"paragraph","text":"望先生给我一个宝贵的指示，失意的女孩子在期待看!敬祝时安!　秋虹上"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"秋虹女士:"},{"type":"paragraph","text":"没有办法，尽管我们希望读者不要光提恋爱问题来讨论，但每天的来信中还多是关于恋爱问题的。可见这一代青年男女为恋爱而苦恼着的，竟如此之多，这不能说不是一个严重的问题。"},{"type":"paragraph","text":"在你的信里，我们看不明白你和那位男同学的恋爱关系已进展至如何程度。你所谓“苦，辣，酸，甜”我们不知道是何种事实与境界。如果你们在这一年中的关系只是热烈的恋爱着而已，则近来他对你的“断绝往来”，应该也不至于使你感到不可支持的痛苦。因为你自己知道“恋爱的结果大都是悲剧”，这回你就算是扮演了一场悲剧。现在戏既终场，你就下台去。要不要再扮演第二场，这就需要另待决定了。"},{"type":"paragraph","text":"但是你说为了此事曾几次三番想自杀，我们以为照普通情形而论，一个女孩子必须在被欺骗以后才会有这样极度的愤慨，如果你的情形也到了这个地步，那么我们以为你现在应该恨他而不必再爱他了，因为他已证明是一个不负责任的，玩弄女性的浮薄青年。"},{"type":"paragraph","text":"恋爱必须用理智去驾驶，即使它曾经溜过一次缰，但还可以用更大的理智去勒住它。你既然知道为失恋而伤了生命是不值得的，那么，新生的活力必然存在你的理智中，为什么不自己去努力发掘这个宝贵的活力呢?"}]}