{"id":109471,"date":[{"year":1946,"month":8,"day":30}],"page":"1","source":"美国新闻处,塔斯社","region":"华盛顿,纽约","masthead":"","special_issue":"","column":"","genre":"","count":"1597","ytitle":"美各报继续关切","mtitle":"中国最近局势","ftitle":"普遍要求撤退驻华美军","authors":[],"text":[{"type":"paragraph","text":"【美国新闻处华盛顿廿九日电】美国评论家三人最近对于中国之局势，分别评论如下:"},{"type":"paragraph","text":"墨勒特在综合评论栏内称:“尼布拉斯加参议员指责“联总”在中国的管理，“完全骗人”，并转述“可靠方面”对他说:运往中国的物资，人民到手的只有百分之三，或甚至连百分之三都不满，这种说法，当然不能认为完全对的。但是，马歇尔将军和司徒雷登大使公开发表文告称:中国和平前途，实际已无希望，那末你必须相信他们是讲实话了。大多数美国人都知道马歇尔将军是一个极有才能而不喜欢作过甚其辞的人。当他承认他的使命已先失败的时候，他显然是直言不讳。他不得不说实话，这对于他可不是一件愉快的事。这里引起了一个问题即美政府在中国是否有非份的企图，我们协助中国对日作战，因为这也是我们的战争，现在日本侵略者已完全被驱出了。我们对于一切受战争之害的人民，不分轩轾，一律予以救济，但是中国在作战中的党派不愿合作。这叫我们有什么办法呢?美国人民永不能决定谁是谁非，马歇尔将军对于这点，或许比较明了一些，但在当前的环境之下，他也不能宣布他的决定，至少在他仍想调处各党争执的时期内，他不能宣布谁是谁非。他也许发见所谓共党，实际上不过是土地改革运动的党派，而非俄国苏维埃式的共产党，在另一方面他也许发见蒋主席的政府，并无较佳的目标，不过想延长其政权而已。但是不论马帅所发见的是什么，只有一件事似乎是确定的；那就是我们爱莫能助。美国人的普通常识似乎将明示:我们已踏进了天使所不敢践踏的地方，现在我们只有很大方的退出来为上策。”"},{"type":"paragraph","text":"洛杉矶时报略称:“……我们的海军陆战队兵员二万名厅赓续协助中国政府维持其在华的情势，这种协助并将使它能输送来自东北或邻近地区的原料到上海去，以适应迫切的需求，我们的军队正保护华北的铁路交通线，他们且曾防止共军占领青岛，他们曾协助蒋主席在共军压力日益加强时调动其兵员和供应品……如果我们要克尽协助蒋主席的能事，那末我们的驻华海军陆战队就不胜这种重荷，我们应加强实力，并应输送大量军火，供应品，粮食和金钱给蒋主席。假如我们不能这么做，那末我们在华的薄弱的军事力量就将遭受更多挫折，无济于事，我们的军队的处境也将较目前即行撤退来得困难。这是美国所当前的一大问题，这是一个亟待解决的问题，而且错误的解决不仅将削弱我们在中国和远东的形势且将削弱我们在欧洲和全世界的形势。现在已不是纸上谈兵的时候了，美国现已面临到一个最大的真实问题。”"},{"type":"paragraph","text":"贝尔氏在迈安密前锋报撰文略称:“为什么我们还要和蒋主席政府结不了缘?谁决定我们应留在那儿协助将主席?我们到底有什么好处?我们的折冲周旋是否已防止内战?美国舆论这末反对共产党，因此任何和共党有关的事都会遭遇到无理的反抗。是以截至今日止，甚至我们的海军陆战队加入中国内战，美国方面是不会有什么抗议的。”贝尔氏概述孙夫人最近发表的声明，继称:“孙夫人是世界上的第一流思想家，且是个真正的人道主义者，”她认为中国中央政府希望能激发美苏间的战争，我认为她的意见很对，这样一来中国中央政府将能控制整个中国。日本，义大利，匈牙利，奥地利，波兰和德国人民现在旦夕企望美苏战争之说也是一事实。请大家冷静一下并想想其结果:失败者将是美苏两国，胜利者就是上述各个自私自利的国家……怪不得孙夫人要求美军撤退。她晓得另次世界大战正因少数自私人士而在酝酿中。怪不得蒋主席在殷切的要求中提起史迪威……怪不得马歇尔将军走头无路，内战已进行好久了，我不晓得我们怎样被卷入那个游过里去。假如我们明天就退出来，实则也不嫌太早。"},{"type":"paragraph","text":"【塔斯社纽约廿八日电】美国华盛顿州民主党议员狄拉西顷在“苏俄”杂志中发表一文敦促美国人民要求美国政府停止协助中国好战者，作为造成美国在华经济控制地位之方法。"},{"type":"paragraph","text":"狄氏宣称:美国军队及供应必须自中国撤退。并云，中国民主联合政府之成立，将停止若干份子利用美国反动份子之对苏仇视而于中取利。"}]}