{"id":109445,"date":[{"year":1946,"month":8,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"3859","ytitle":"","mtitle":"喜事","ftitle":"","authors":["<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468T0702AA.JPG\">"],"text":[{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468T0702AA.JPG\">"},{"type":"paragraph","text":"……我在没膝的草地上，乘着马车前进。我可以说我从来没有在这样丰腴的草地上走过。马一面走，一面自由的嚼着草。太阳很柔和(因为夜晚落过雨)，于是这草原显得十分耀眼，如同极腼覥的女人，深厚，整洁，当有生命力。天边一朵朵小的云彩发亮着；草地上伸出一朵朵紫色的花朵也发亮着。一种土地，阳光与草的气味混合得如同淡酒。忽然水泡里一只野鸭扑刺刺的，在我头上绕一匝飞了；嫩黄色小鹰低掠着草地飞翔，好像时刻都要停止。"},{"type":"paragraph","text":"草原是这样无尽无休，像海，但是它雄壮，浩瀚而不寂寞，草似乎永远复杂，神秘。"},{"type":"paragraph","text":"我们也穿过很多泥泞的地方。"},{"type":"paragraph","text":"小马夫把草帽推到后头，急速的扬着鞭子，——鞭子弧形的闪动着，马奋发的似乎要跌到，又挣扎跃过了。它不喘息，不喷气，而抬起一只后腿，踢着一种尖嘴的蝇子，这种蝇子甚至也常常刺疼我们的脸或者手，而让你感到讨厌；也让你感到这是春天，甚至中午有些枯燥的热风了。这样不久，我就给一阵什么音乐声音摧眠似的磕睡起来，左右摇幌着，但是心中觉得“……我没有睡着……”直到这两辆马车突然停止，我睁开眼，面前是草地中间的一片空地，有一只白色的狗好奇的立在车轮旁边望着。"},{"type":"paragraph","text":"“你不渴吗?……马可是渴了!……”:"},{"type":"paragraph","text":"瘦小的马车夫和另一个车夫开着玩笑，跌下去从井里汲清洁的水给马饮。"},{"type":"paragraph","text":"我向一间用草搭的卖茶小棚走去，那小棚——因为早晨铺上的叶子已晒乾，不能遮着日光。可是一个在酱紫色脸膛上有着那样银色头发和胡须的老人张罗我，和他坐在一根低矮的板凳上。他穿着一件稀布的短褂，比他的笑容更清楚是他的沉默。我喝了两杯水以后——才看见一个女人，站在案子的一头上，她刚才好像是弯着身在烧水，甚至用嘴吹着火过，现在我才清楚的看到她，第一个印象是她想跟我说话。我又去喝水，不久，我又看她，奇怪，第二个印象还是她想跟我说话。"},{"type":"paragraph","text":"这时，突然她就说了:“我们分到一块地。”"},{"type":"paragraph","text":"好像刚才我曾经问过她似的。不过；她确是早就耐不住了。她像对自己亲戚一样，她得说出在她们之间已竟发生了一件大的事——神妙，奇异而又幸福的事。……"},{"type":"paragraph","text":"她的大胆和勇敢，让我永远记住她。"},{"type":"paragraph","text":"她是一个纯粹满洲型的青年女人，扁平的头梳着一个圆髻，细而弯的眉毛，细长的眼睛，薄的嘴唇，有一点微皱，像是常常在微笑，因此也就有点美，她穿着白布的长袍子，皮肤是发黄的。立刻，她像要求原谅似的，用眼睛望着老人，而眼光好像是说:“真是……啊，我又先说了!”"},{"type":"paragraph","text":"老人，给我问了一句:“好呀，一块地吗?”"},{"type":"paragraph","text":"他点着头。"},{"type":"paragraph","text":"我又问的时候。那女人又在怂恿似的笑，笑得细长的眉毛展开来。"},{"type":"paragraph","text":"“是呀，”老人沉重的声音“……我们不是洮儿河的人。我们是锦州人，……”"},{"type":"paragraph","text":"“姓金。”女人说。"},{"type":"paragraph","text":"“是呀——锦州。”充满怀旧的语气，老人的话又断了。他动手取一些枯草去浇水，女人忙抢着去做了。"},{"type":"paragraph","text":"我的同伴，一个麻脸穿军衣的人催我走。我却不能遽然离开这一小块空地似的，好像一张电影刚看一个开头，刚接触到一种英雄的暗示。我在这个曾经十几年是灾难的海里，变成一个情感最易波动的人，我常常觉触到一种气质，它深厚，雄健，富于情感，有诱惑性，但最大的特点是真实。不过我还是坐上车去，想着那个女人，——她身材苗细，甚至让你觉得她软弱。可是在五六百码远的地方，突然一阵冷风从草原上掠过，原来在我们休息的时候，多变的草原气候潮湿而低垂起来，雨点立刻暴跳着打我们，——地平线上暴跳着尘雾似的，发出一种半透明的灰色，这时我的同伴环顾各处，……熟悉草原路径的小车夫却把怒跳的马扯转，马就又向那块空地上驶来。"},{"type":"paragraph","text":"那女人头上顶着一片布，用两手张着前面，—正在路上遥望我们。"},{"type":"paragraph","text":"“回来吧!回来吧!”"},{"type":"paragraph","text":"她热心的招呼着，我跳下来，看到雨顺着她脸颊往下流。"},{"type":"paragraph","text":"这时草棚空了。老人大概刚刚走回家去了。草棚遮不住雨，可是马车可以张起雨布，他们就留在那里。女人却让我到她们家去，她用各种鼓励的话，希望达到目的，我便也学着她，把一件上衣顶在头上，跟在她背后，朝一条斜径走去。这时她又谈起那话来:“你回头就要看到我们的一块地!……我们的屋不好!(她不是用羞涩语气说)而是躲躲雨还行，……农会主任那天量好了这一块地，走到我们门口大声嚷:‘老金家!这就是你们的地!’那时他爷爷都哭了，因为我们没有地，……你也许不知道，我们没有地；他爸爸就跟去看了四至(地界四方区至之处叫‘四至’)，他回来，一夜没睡，就是抽烟，我说:‘你这是怎么啦!’可是我也睡不着，半夜，他拍拍屁骨走了，——我就悄悄跟上，他是老实人，可是他怎变得这样，哈，他可一下跑到村政府里去，……”"},{"type":"paragraph","text":"正这时，我听到牛的鸣叫，闻到一种烧焦的高粱米气味。一个模样和她一样的女孩，伸着两手从对面跑来，递给她一块麻袋片，她把麻袋片给我，我拒绝了，她也没遮，就抱了小女孩跑过一个草垛去，——我看见一只有红顶的鹅，站在屋簷下一只半破的筐子上，……雨下大了，……"},{"type":"paragraph","text":"我在那屋门口，又看到老人，他张罗我烤衣服，我不烤，我坐到他们的炕上。"},{"type":"paragraph","text":"阴暗，狭小，污秽，在炕的上空横着一根粗木杠，紧了绳子，吊着一只元宝形的木摇床，一个小孩露着深红的脸在里面睡眠。苍蝇落在绳索上。"},{"type":"paragraph","text":"外面草原上，似乎正在进行一种神话中的雨神的交战，风云雷雨，轰然齐鸣，让我想到如果黑夜，是多么荒凉，可怕。电闪是银白色的——镁光一样的闪烁，摄人魂魄，雷声由近而远，彷佛在向地平线那面追逐去了。此时，雨已小停。我要求去看看她们的土地。老人叫儿媳领我去。他独自一人，在外面草垛旁观望天气——像在等待什么?……我走了不远，就看到一个精壮农民，赶着一只红色一只白色的瘦马，努力曳着犁，在潮湿的土壤上耕种，一大片土地，只剩下最后一小块了。这时，这个人的影子，衬在背后原野上一片从阴云中漏出的金光上，似乎充满新鲜，愉快。突然那女人喊叫:"},{"type":"paragraph","text":"“喂——爸不让你耕那胡桃树旁边的地呀!”"},{"type":"paragraph","text":"“留着作什么嘛!”他像耕起兴趣似的，不忍遽然撒手。"},{"type":"paragraph","text":"“你留着!”哀求与命令的混合语气。"},{"type":"paragraph","text":"这样，那男人过来了。女人牵马回去，在它的瘦肩上掮着犁。我和男人谈起来。"},{"type":"paragraph","text":"“我们十年前在锦州，一回我给抓了劳工，修街，上千的人都抓了劳工。爸给抓去给劳工队烧饭。这时候，修街把我们的房子平了，又来了日本开拓团，把我们的一天(每天十亩)也占去了。这许多事都是接连几天里来的，我们就什么都完蛋了。我给磨得失去人形，她一见我吓得叫起来，爸是故意不看我，从那时他添了个毛病，就是摇头，一生气就摇头，他天天吃不上饭。饭做好，就给劳工蝗虫一样一吃而净，他就没有吃的。有一天，我突然说:“爸——咱们走吧，趁这两天下雨。”走那去?那里有活路?谁也没想，那时我整天想着在中国时候的日子，苦也苦，到底还不同。这些小鼻子(日人)就不拿我们当人，当牲畜，牲畜也不如，反正得逃出这地狱。那时雨也下得不小，是秋天，连阴天，——这晚，半夜，爸走到雨地里，忽然不见了，我到处找，找不着，心里一动，他也许到地里去和母亲的坟告个别吧!……我就黑天摸地的，踩着泥泞往那里去，还有一段路，突然“啪啪”两声尖锐的枪声从头上过去，像火蛇，妈巴的!一定是开拓团打的，发现我了!我赶紧爬下，半天，突然看见在我前面急急忙忙的走，身上背着一个不大的麻袋包，我才放心，也没言语，就跟着他走。这天天没亮，我们就往外钻，钻到这草地里来。"},{"type":"paragraph","text":"“他背的什么?”"},{"type":"paragraph","text":"“他不愿意把母亲的骨头丢在那里，给人铲掉。后来才知道那枪是朝他打的，不是朝我打的。现在—你看!这块肥地，是小鼻子占过的地:现在政府说:分配敌伪土地，我们还不信，想那里有个命运。那一天真的分了满满一块。那晚上，我就找村政府主席去了，我说:“你瞧，我种什么好呢，你们给个意见，叫怎么做就怎么做!”从那天，我就跟别人家换工，这几天人家这几匹灵牲，轮到该我用，我怕误了春时，下雨也想耕完它。这样说时，我看他转头，又去欣赏他那土地。黑色的，浇了酱油一样的土地。"},{"type":"paragraph","text":"这时一片澄黄透明的亮光，突然闪眼的，照得草原发出尖锐的蓝色。"},{"type":"paragraph","text":"一个人赶着一小群灰白色的羊从小路上走过去，用歌唱的调子向这男子招呼:"},{"type":"paragraph","text":"“金大哥，地耕好了吗?明天我帮你忙呀!”"},{"type":"paragraph","text":"“现在真是可怜穷人呀!”"},{"type":"paragraph","text":"这时我若有所悟的明白了，那个女人为什么对我们这种城里来的，穿着政权工作人员灰呢制服的人会这样关心，亲热，这种亲热把千百年历史上封建的拘束都扫得干干净净，她总以为应该替这些人尽些力才安心。这时我听到我的马车夫在喊，马在清新的空气中“突噜噜”的啸叫着；我刚要起身，忽然，我瞧见那老人，身上背了一只小麻袋，手上拿着一只锄头，儿媳悄悄在后面跟着，—从她那完全不注意我的眼神，我预感将有什么严重事故发生了。老人迳直走向胡桃树下掘起剩余的一小块未耕的空地。因为渐渐掘深，他跪下一双腿去，儿媳几次要求掘，都遭拒绝了。儿子也只是站在背后。这时我悄悄走过去，儿媳向我暗示的点头，我也摒息不语。很久以后，老人跳下去，试试深浅，满意的爬上来，突然他的酱紫脸膛上那白色的眉毛紧紧蹙起。他谨慎小心，像怕把病人惊醒似的，抖着那麻袋的底，到穴洞边沿上，轻轻倒下去。这时我突然瞧见儿媳任哭泣，很伤心的抽搐着双肩，扼着脸。我想:“怎麻袋背了几年呀!……”"},{"type":"paragraph","text":"这时，阳光灿烂，把胡桃树干，照得一根根红珊瑚似的，好像透明起来，那样可爱"},{"type":"paragraph","text":"我那个小马夫，发狂的在喊我，我只好从这里走开，我发现那女人跟了我来，她埋怨我不吃了饭走。她好像是说:一切的招待不过从此才开始似的；是的，她的一切都是才开始的。我走上马车，走了老远，回头看，她一条细细的白影子还在那里，风似乎把她的衣服吹得飘拂，而那小风，草原上的小风，是多么欣快啊。这一次，我像刚刚参加了一次葬仪，不，快乐的喜事，才回来。我们的马车，一直走到月亮上升到那石绿色的天空中，才到达白城子。"}]}