{"id":109666,"date":[{"year":1946,"month":8,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1662","ytitle":"","mtitle":"教育与政治","ftitle":"——从学校大批开除学生谈起","authors":[],"text":[{"type":"paragraph","text":"新的教育年度开始了。教育行政当局，正在发布本年度的教育计划，各级学校，正在忙着准备新学年的来临。然而，在本届暑假期中，原来在学校里肄业的学生，却有若干受到了学校当局“转学”“休学”“退学”“开除”的处分。受到这种不幸的处分的学生，数量似乎不在少数。例如之江大学一个学校，就有二百人之多。地区似乎也相当普遍，就我们所知道，上海，沪杭，沪宁两线若干都市，都发生这种情形。被处分的原因。据说是成绩低劣，入学资格有问题，操行不及格之类。然而这大都是饰词；其实原因是那些学生曾经参加过和平民主的运动。"},{"type":"paragraph","text":"从教育的立场来看，学校里开除学生，是表示办学者自身的无办法。在正常的健全的学校教育措施之下，除非学生的生理上或心理上的原因(如生理不健康，心理不正常)之外，不应该有开除学生的事情发生。试想一想，学生受到了被开除的处分在他的心理上将发生如何的反应。至于为参加和平民主运动而被开除，更搀杂了政治的因素，那被开除者的心理反应，更其不同。在我们想来，除掉驱迫被开除者的思想行为，更趋向“偏激”更走“极端”之外，不会有其他的作用的。如果以可藉此“杀一儆百”，使在学校的学生知所警戒，从此大家贴贴服服，埋头去钻研书本，我们以为也不见得。"},{"type":"paragraph","text":"我们以为未成熟的青年学生，应该以学习为本务。我们更不赞成未成熟的青年去直接参加政治组织，从事政治活动。因此我们赞成一切党派活动退出学校。不过在事实上教育不能完全脱离政治而孤立，学校与社会也无法用校舍的围墙来隔绝，在国家危急存亡之际，有时也无法把学生的活动一定限制在学校的门墙之内。这只要看近二三十年来我国的情形，就可以明白。从五四运动开端，经历五卅运动，国民革命。历次反日侵略运动到抗战胜利为止，学校青年对国家民族，就出过极大的力量，尽过极大的贡献，当年蔡孑民先生也曾经说过“读书不忘救国，救国不忘读书”的话。所以要使青年恪守于学习的本务，从根本上说，还是先要替青年安排好一个可以让他们恪守本务的环境。看现在我们国家的情形，时局如果再恶化下去。内战烽火蔓延，经济崩溃，行将成为无可逃避的命运，失学的暗阴，正在每一个青年身上，一天天在扩大开来，教大家的心，如何安静得下来?"},{"type":"paragraph","text":"教育原来无法与社会绝缘，尤其无法与政治绝缘。但教育与政治的关系究竟如何，却有种种不同的看法。现在一般人已经把教育看成为政治的附庸，当作为达成政治任务的一种工具和手段。在某种政治之下，就有某种教育主张和教育设施。历来所表现的事实，确乎如此。然而，我们要请大家注意另一种事实，教育这种工具被运用到政治上去，是否一定有效，却未能一概而论。主要还要看政治本身的性质如何，假如政治的方向是符合于时代潮流，和社会进化的规律的，那么，获得了教育的助力，那真是如虎添翼，国家社会就可以一日千里，向前进步；像现代的苏联，是一个适例。假如政治的方向是违反时代潮流，违反社会进化规律的，那么教育与政治逆流混合在一起，至多只能替没落的政治，尽一些挣扎的作用，不管在组织上技术上如何严密如何巧妙，结果还是枉费心机，终必随政治的没落而一同没落，像希特勒德国，是一个适例。"},{"type":"paragraph","text":"当前我们中国的政治方向是，推行民主，实施宪政，是建设全新的三民主义共和国，旗帜极为明显，我国现行的教育宗旨，也是堂皇正大，十分正确。可是由于种种内在的与外铄的影响，十多年来，我们的教育措施，却与我们的政治方向和教育宗旨越离越远。学校早已成了政争党争的场所，鉤拒机巧，威迫利诱，种种卑劣的政争手段，一一侵入了学校，侵入了整个教育领域。这种教育的结果，已经使多少青年走向投机取巧。行险侥倖和消沉颓废的绝路去了。斵丧青年意志，败坏民族道德，所遗下的恶劣影响，令人不敢想像。因此我们要请求握有教育之权的人，赶快悬崖勒马，不要再在教育上为未来的国家民族多造恶因。同时，我们更要请全国的教师们注意，在整个教育过程中，对被教育者起决定作用的并不是什么学制，课程，规则，而是教师，我们希望教师们能够认清楚教育与政治的正确关系，为国家民族的前途着想，把自己应尽的任务担负起来!"}]}