{"id":109621,"date":[{"year":1946,"month":8,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"1560","ytitle":"","mtitle":"职工托儿所的生活","ftitle":"社会，儿童，工作人打成一片的合作","authors":["少平"],"text":[{"type":"paragraph","text":"少平"},{"type":"paragraph","text":"在商业和文化中心的上海，从事于职业的妇女是相当的多，她们是必须出外工作，才能维持家庭经济的开支，因此，不得不把脆弱的小生命，锁在房里，舍在马路上，或者抛在机器旁边，这样不卫生，不合理的养育，不知断送了多少宝贵的小生命。为了救救这些可怜的孩子，和忧伤的妈妈，职工托儿所是比其他各种的托儿所更急追的需要着。"},{"type":"paragraph","text":"上海市立实验民校，为了适应这个需要，就附设了一个职工托儿所。它利用了前日本国民小学的两间房舍和校具玩具等，请领到善后救济总署的各种救济品，只费了十四万元的开办费，经过半个月的筹备，就于三十四年十二月五日正式成立了，到现在为止，诞生才八个足月。为了各种的限制和实验的方便起见，受托孩子只定八十个名额。分婴儿和幼稚两班。年龄自二足岁至五足岁。每日上午八时半来所，下半四时半返家。每日有两次点心，一顿午饭。点心吃牛奶饼干，午饭吃面食，或米饭，一切用费免收。"},{"type":"paragraph","text":"寄托儿童的母亲们的职业，百分之七十是女工，其余有看护，小学教员，小商人等，各种职业的妇女都有。她们都是质朴热诚，常同托儿所的工作人亲亲热热的，很自然地娓娓而谈，她们对工作人的辛劳，深深感激；对工作人的疏忽处，宽大原谅，这种可宝贵的心情，给与工作人更大的安慰和鼓舞。"},{"type":"paragraph","text":"这里的孩子，身体都很茁壮，对于一切的病症，都好像是有着先天的抵抗力，入所后，得着合理的保育，体重都在增加，发育很健全。初来像是迟钝，呆板，像是愚笨，低能，五岁儿童的知识比不上三岁的普通儿童，但入所不久，经过教育，进步迅速，智力实在不差，以前之所以愚笨，实在是缺乏教育，并非天资低下。由此可知劳动者群里，因自幼缺乏教育，不知埋没了多少人才。他们还特别有几极美德:(一)不自私——他们的衣服，可以借给任何一个小朋友，而且非常情愿。小朋友忘了带铅笔，他们会自动的出借，(二)肯劳动服务——自己肯穿衣脱衣，搬椅子……。替小朋友穿鞋袜，陪小朋友去厕所，(三)有独立性——入所不久，来去即不哭，有些孩子会自己来去，无人接送。他们天真活泼，他们用温暖的心情来爱，教师和保姆，他们亲热的，呼唤“尖生”(先生)，满所充沛着爱的气氛，融融乐乐，倒仿佛是一个和睦的大家庭呢!因之，我们整天跟孩子们打交代，凡是孩子们的一切事物:吃，睡，大小便……完全由我们躬亲任劳，有时工件忙得不可开交，弄得头昏脑胀，腰酸背痛，甚至近来有几位工作人都累病了，但我们仍很愉快，我们能从生活和工作中我到乐趣，从孩子们又红又胖的脸儿上找得到安慰。"},{"type":"paragraph","text":"职工托儿所有着良好的客观条件，以后更要努力实验，做到一个理想的育儿机关。这里有几个注意点，(一)注重教养——增加设备，改良营养，生活习惯合理化，造成合乎生长的环境，以期其身心健全发展。(二)注意个性工作——目的是由一个人或其家庭中搜出他变态心理的原因或其特殊优点来，再加以纠正或培植，发现人才。(三)托儿所与家庭的合作——在教育和保育问题上，方法和方针上，都要征得家庭的了解和合作，对儿童施行统一的教导，才能收到预期的成果。(四)课程与教材的研究——不专用旧的死教材，应随时随地自编适合儿童生活教育教材。"},{"type":"paragraph","text":"上海实在需要更多的托儿所，我们这里差不多常常有人来要求送孩子入所，要求扩充名额。需要各种的托儿所——职业的女托儿所，工厂托儿所，里弄托儿所。需要扩大组织-乳儿班，婴儿班，幼稚班。(即自出生起至入学年龄止)，寄宿与不寄宿者。但这个伟大的事业，要收到实际效果，决非一人或一团体的能力所能为，希望全社会各阶层的力量来推动。我们已经与托儿所运动发生了关系的人，更应督促自己，训练自己，使我们对于托儿所运动，有更清楚的认识和了解，我们不断的学习，和实验，不怕困难和艰苦，来给我们的下一代造福，并且将被孩子拖累住了的儿女，解放出来，为国家，社会和人类服务。"}]}