{"id":109600,"date":[{"year":1946,"month":8,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1948","ytitle":"建议用社会的力量","mtitle":"对付高额学费","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当这生活的重担压迫着每一个平民，学校里暑假已经过去了一大半的时候，没有一个穷家长，没有一个穷青年，不在担心着下学期的学费不晓得要涨到甚么程度，默祷它不要超出各人的经济力量太远。现在这久为社会关心的学费问题，经私校联合会在教育局督导之下在前日议决了——高中十六万至二十万，初中十二至十六万，小学八万至十二万，另请政府，市府，敌伪产业处理局等酌量补助。这些数字在各校长为他们自己的“营业”计，当然只觉其小，不觉其大，可是在内战，饥荒，横征，暴敛，高物价重重压迫下的老百姓看到了这些数字，只有叫苦。假使一个普通薪水阶级的人，家里有着两三个求学时代的孩子，试问能负担起这种高额学费么?当然我们不能不假思索地一味叫喊，教员们的生活清苦，不能不借增加学费来维持他们的最低生活，但我们不能不问这些数字是根据甚么标准订立的。这里根据目前的实际情形，作一个很简单的预算，希望社会人士共同研讨一下:"},{"type":"paragraph","text":"我们先假定一个中学校里有高初级学生五百人(很多学校的学生人数在一千以上)平均学费为每人十八万元，那末一学期的总收入为九千万元，津贴捐款等不计。再假定五百学生共分十班，(实际不少学校每班多至百人以上)，校长外专任教员二十人，职员三人，校工五人(事实上员工和学生的配合，决无如此宽裕)那未支出方面计有教体(平均每人每月四十万元)四千八百万元校长(每月六十万元)三百六十万元职员(每人每月三十万元)五百四十万元校工(每人每月十五万元)四百五十万元水电文具等二百万元杂项五十万元房屋租金(自有校舍者不需)六百万元"},{"type":"paragraph","text":"以上共计七千万元，收支相抵，还余二千万元，这二千万元若是平均摊还学生，每人可以少付四万元，换一句话说，假使每一个学校的财政支配，都合乎上面的标准的话，那末最高中学校学费，应该是十四万元。可是我们还得调查一下，有几个中学教员能支四十万元一月的薪水?有几个学校有这许多专任教员(以五百学生为标准)，还有许多学校无需付房屋租金的，也有在书籍文具上赚外快的，更有长袖善舞的校长们在一次收足学费，分期支付薪津的有利条件下，榨取高利子金的(若是照复利计算一下，一个校长一学期的收入，单单这一项，恐怕靠薪水来付学费的家长们做一世都赶他不上)，把这许多问题。统统计算在内，我以为中学校的平均学费，至多应该是十二万元。就是照生活指数来算罢，上学期开学时的指数一千多倍，现在是四千多倍，相差大约是四倍，上学期两次学费的总数大约是三万元，那末本学期的学费，照算也是十二万元。教育局准许私立学校规定这些巨大的数额，是不是有意和穷人为难，我们不得而知，无论如何总不该在一次会议里，便糊里糊涂规定了这些数字。说是最低××万元，究竟那几个学校该收最低学费?最高××万元，又是那几个学校收最高学费?依照上面所举的例子，规定各级教职员的薪给，再根据学生的人数，班级的编制，加上其他的开支，立一个公式，分别计算，不要说几百个学校，就是几千个，也不难把它们应收的学费一一算出。这样简单的工作，为甚么不做?现在却丝毫不加限制地只说“从××万元到××万元，试问除了学生不足额的学校外，那一个学校肯放弃这最高额学费?况且事实上学生人数越多，开支越省，因为学校当局往往推托校舍不敷应用，把教所有的室塞得水泄不通，一班里的人数很多超出一百以上的，省去了一个教员，校长便多进账几百万元。所以学费的高低该是和学生的人数成反比例的，可是事实却适得其反，原来这些拿招牌换钞票的学校，多的是学生，愿来者来，学费不能少收的，甚至有少数学校所收学费，每每超出教局限制之上(南洋模范发出通告下学期学费二十四万元)可是从来没有听见教育当局加以干涉，假使教育局不承认自己所发的命令，等于道士先先给鬼看的告示的话，多少总应该负些责任吧!以前常常听到“要求学校经济公开”，各校却始终置之不理，其实何必要求，最简单不过的莫如学校账目，学生和教员的人数，学费的收入，都是隐瞒不了的，教职员的薪给是不难调查的，即使有少数傻子不肯宣布，一两个人的所得，也就够做计算的标准了，有了这些资料，学校的经济情形，收支状况便可以澈底明了，其他若增辟校舍，添置用具等等，都不该派在学生头上，我们切勿被他们骗过。我希望每个教员，每个学生，每个家长，都能注意到这些，各人把有关学校不合理的收支状况，分别在报端披露，以便用社会的力量去对付他们，希望各界人士支援我的建议。现在把我要提出的条件归纳于下:"},{"type":"paragraph","text":"本学期中学校学费平均十二万元分四期缴付，如果要一次缴付，那末教职员的薪水也该在开学时一次付清。"},{"type":"paragraph","text":"小学校学费平均十万元，缴付方法同上。"},{"type":"paragraph","text":"教员薪水平均不足每月四十万元者，学费比例照减。"},{"type":"paragraph","text":"自有校舍，无需付租者学费酌减。"},{"type":"paragraph","text":"每班学生人数平均超过六十人者，学费比例照减。"},{"type":"paragraph","text":"津贴及额外收入扫数平均分给教职员。"}]}