{"id":109606,"date":[{"year":1946,"month":8,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1702","ytitle":"","mtitle":"怀诗人","ftitle":"","authors":["沈子和"],"text":[{"type":"paragraph","text":"沈子和"},{"type":"paragraph","text":"死，大致是可厌而可惧的。你也许会有这样的感觉。但是在有些不同的环境与时代里，死成了一种极容易而惯常的现象。你也许会改换观念，你熟悉了死，它至少使你无惧。闻一多先生的死，会使人感觉到死是这样亲切，死，使闻一多先生成为群众眼前清楚的巨影。坐在江风徐来的高楼上，越过了时间与空间，也越过了死生的界限，怀念一个尸骨成灰的闻一多先生。红烛与死水，荷仙与农神，这是怎么样的一个启示啊!"},{"type":"paragraph","text":"你可以想像，昆明该是多么美丽，那黄昏，那碧空。斜阳落下，火星出现在古城的牒墙上，府通道，还有残余的菜蔬果屑，东南可以通到翠湖，有凭水而颤的荷叶在湖心，东北上坡是云南大学，西北是联大的宿舍，向西南走，可以到达诗人的家里，那儿有待刻的图章，有正在整理的诗经，然而这个世界里，他只能走向一条路——死亡。他放下了一切，他也放下了最强烈的欲望——生的意志，他躺下，在街道的墙边上，他躺下，在联大的同学均已离开，在联大教授滞留在重庆的今日。他至死仍会有一个信念，天空总是碧蓝的，上面悬挂着昆明的星光。这正是黄昏来临的片刻——五点卅分。不能诞生在黎明，那就死亡在黑夜之前吧!"},{"type":"paragraph","text":"一个病弱的妻子，一个身怀重伤的儿子，还有许多无可告诉的窒息的苦闷。这就是呈现在面前的事实，一切诡辩与谎言都成为无力。他因胜利而鼓舞起削了的胡须，他的旧而厚重的破布鞋，他的雄辩，他的热忱。八颗枪弹消灭了他，岂能消灭这些印象，它们显得更明白了，在黑夜逼近的今日。"},{"type":"paragraph","text":"“闻先生，胡须是不是削去得太可惜。”这是去年八月间胜利消息中的一段轶闻，昆明的报上载着闻一多因中日战争的胜利，因热望于祖国光辉的前途，他削去了蓄留八年的胡须。见着他。他摸着平滑而不习惯的下巴，说:“胜利了，该振作起年轻人的劲儿来建国。”三四个月后，他的希望对着他面前的现实，是多么的讽刺。“闻先生，胡须是不是削去得太可惜，”“唔!唔!可以再留的。”"},{"type":"paragraph","text":"有一次，旧历的新年后，他由近乡的苗胞的一个庙会里回来。他穿的短粗衣的中国内衣，倘若你见着他，你会想到他至多是一个乡村里略有体面的自耕农，你决想不到是“千里万里，一点思家的心，三更四更，一盏洗衣的灯。”的洗衣歌的作者，你也决想不到，在他的脑里，有原始舞蹈的起源的考证资料的学者，你也决想不到，在他的血液里充满着:“啊，祖国!啊，人民!”的深情。"},{"type":"paragraph","text":"“啊，在庙会里，我看到农民，多可爱，多惇朴，那决不是诗与画可描绘的。”他说:“倘若有一个扩音器，有一个扩音器，我对他们说:中国，你需要新生命。这是多有意义的政治教育。”"},{"type":"paragraph","text":"“闻先生，你的谈话可真美，但你的政见与其说是政治的，毋宁说是诗的!”"},{"type":"paragraph","text":"“啊，真的吗，不见得吧!”"},{"type":"paragraph","text":"闻一多先生虽然在近来不大愿意提起从前自己的诗的创作，而至于搁笔。但他的诗人的天廪，还深藏在他的个性里。不失其赤子之心的赤子的天真，在今天无异的是被认为罪恶的。"},{"type":"paragraph","text":"“士这一个字，从神话上许多考证，恐怕与土字有关系的，啊，这当然待证。”"},{"type":"paragraph","text":"“还有，洛神赋里，一定有许多背而未详的故事，这是中国神话里很美丽的一些材料。”"},{"type":"paragraph","text":"“舞蹈与诗歌，大概是舞蹈先起。这两种艺术，后来综合为一。大致前者注重韵律，后者注重旋律。”"},{"type":"paragraph","text":"“近代的中国新诗，缺乏生命，从作者说，缺乏生活经验，从技巧上说太着重旋律的美。”"},{"type":"paragraph","text":"谁不乐于得到些文化上的享受，谁不要于自己三四十年来耕耘的学术园地呢?然而，在今日的世界里，学术也跳不出这范围；不被“御用”，就被“征用”。无论其甘愿或不甘愿，或至于拒绝。他们幻想学术文化自由的可贵可爱，更不耐于目前的现况，而邀到内心的窒息。"},{"type":"paragraph","text":"“顶天立地，继往开来，这是专制政治荒唐的白日梦，他不仅想垄断空间，且想垄断时间。”"},{"type":"paragraph","text":"“你们，保留着自己的力量吧!以后的日子正艰苦呢!像我，已经老了，死，又有什么可怕。”"},{"type":"paragraph","text":"闻一多先生之遭惨死，那是因为他的决不满意现状，另一方面说，由于他的不吝啬自己的生命。他过着最清苦的生活，在中学里兼课，教国文，改文章，在静夜的灯光下刻图章，用这些来支撑自己的生活，维持一家的饮食。但他慷慨的付出了他的生命。"},{"type":"paragraph","text":"谁不知道天堂只是一个幻觉，但是每当连哭诉也无法的时候，谁不幻想天堂。在那里，闻一多先生的贞洁，是巨大的圣光，人世间，曾有什么沾污了他的心灵。"}]}