{"id":109727,"date":[{"year":1946,"month":8,"day":31}],"page":"4","source":"联合征信所","region":"南京","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1713","ytitle":"","mtitle":"四联简化放款手续","ftitle":"办理期限已有详确规定超过定额放款仍须报核","authors":[],"text":[{"type":"paragraph","text":"【联合征信所南京上午十二时电】四联总处近为简化放款手续，便利借款申请人起见，经规定“放款案件核办处理办法”，对于放款案件之申请核付等手续，放款额度核定条款，及办理期限等，均予详确规定，并采用表格方式，减少文牍呈转之烦。此项办法，已分行各国家行局及各地四联分支处查照实施，兹将全部条文录后:"},{"type":"paragraph","text":"(一)关于四行两局放款案件核办处理，依本办法办理。"},{"type":"paragraph","text":"(二)五千万元以下之放款案件，得由各行局依照修正四联总处核办贴放方针之规定，先行核定办理，并依照下列方式，报告四联查核:(甲)一千万元以下之放款案件，按月列表呈报，(表式另订)。(乙)超过一千万元至五千万元之放款案件，应于核定之时逐笔填表报告。"},{"type":"paragraph","text":"(三)各总行局在其专业范围以内，依照四联总处所定中必工作纲要，提出具体放款计划，报京四联总处核定者，亦得先做后报。"},{"type":"paragraph","text":"(四)放款额度超过五千万元，又不在第三条范围以内之案件，应逐案报请四联总处核定之。"},{"type":"paragraph","text":"(五)凡借款申请人直接向四联总处申请特办之案件，应依照下列各点办理:(甲)申请人依照申请贷款须知(另订)，备具有关书表及计划说明，尚欠齐备难凭审核者，应请由秘书处复请补送。(乙)凡应而主管机关征询意见者，应迳由秘书处去函查办，或派员查询，(丙)凡应调查申请人业务财务状况者，应由秘书处指派人员，或委托联合征信所，或专业负责之行局，或当地四联分支处，先行调查，(丁)此项调查工作，应以一星期内办妥当为原则。(戊)申请案件经调查完竣后，应即提付放款小组委员会审查。"},{"type":"paragraph","text":"(六)凡借款申请人已向各总行局或由分支行局转报各总行局提请四联核定之案件，应依照下列各点办理:(甲)关于借款申请人之组织，业务，财务，以及借款用途应详为叙明，以往曾经报明组织，业务，财务情形有案可查者，只须叙明借款用途。(乙)各总行局已叙明借款申请人各项情形，并附有负责草拟之案件，秘书处应于收到之后，即行提付放款小组委员审查，必要时各总行局得直接将案件提出放款。(丙)各总行局认为特别急要之案件，得申明缘由，送请四联秘书处请提理事会核议，或呈请主席副主席核定。"},{"type":"paragraph","text":"(七)凡由各地四联分支处报请核办之放款案件，应依照下列各点办理:(甲)应由当地行局将申请借款人之组织业务，财务，借款用途等，详细查明，并如注意见，提出分支处委员会议核议具体办法，报请四联总处核办，分支处委员会议核拟具体办法时，应将本办法第十条规定各项一并拟定呈核。(乙)当地行局报请当地四联分支处拟定办法报请四联核办之案件，应同时由各行局报请各总行局核洽。"},{"type":"paragraph","text":"(八)四联秘书处对于放款小组委会拟定办法之案件，应即编案提请理事会核议，其紧急案件，并应随时提请理事会核议或呈请主席副主席核定之。"},{"type":"paragraph","text":"(九)四联对予放款案件之核准或核驳，甲关于核准之案件应将下下列各项分别核定:(一)借款数额及方式(二)期限(三)利率(四)押品种类及折扣(五)承办行局或联合放款之行局摊放成品(六)其他需要规定之事项。乙，关于核驳之案件，须叙明核驳原因。"},{"type":"paragraph","text":"(十)四联核定之放款案件，应由秘书处于两日内遵照核定各节，以核定通知书分别通知借款人，承办行局，与有关之分支处及总行局，以及其他有关机关。"},{"type":"paragraph","text":"(十一)承办行局接到放款核定通知书后，应于两星期内办妥签定契约手续具报，其因借款人自身手续未备或其他原因以致延宕者，应专案存报备查。"},{"type":"paragraph","text":"(十二)承办行局对于放契款约之签订，应尽可能使用现成格式，以求简捷，并应注意下列各点:(甲)核定之借款案件不得自行增减变更，除核定利率及规定费用外，不得另立名目，额外取费。"},{"type":"paragraph","text":"(十三)承办行局对于放款抵押保证，应照下列各点办理:(甲)已提供充分押品者，不得再嘱借款人另觅银行保证。(乙)押品之保险，公证等手续，应照可能范围内，协助借款人迅速办理。(丙)押品进仓后，应准借款人抽换。(丁)押品市价低落百分之十以上时，应通知借款人于一定期限内增加押品。"},{"type":"paragraph","text":"(十四)放款到期，应由承办行局收清本息具报，其确须展期者，应于到期前依照本办法第二三四条规定，报请四联总处备案或核定之。"},{"type":"paragraph","text":"(十五)核办投资案件，仍照成例由各行局随时报请四联总虞核定之。"},{"type":"paragraph","text":"(十六)本办法由四联总处理事会通过施行，修改时亦同。"}]}