{"id":109743,"date":[{"year":1946,"month":8,"day":31}],"page":"5","source":"","region":"镇江","masthead":"","special_issue":"","column":"","genre":"","count":"2516","ytitle":"","mtitle":"张孟陶官运亨通 金柏森摇身善变","ftitle":"镇江官场现形记之一页","authors":["耀先"],"text":[{"type":"paragraph","text":"【镇江通讯】酝酿已久的新“粮官”——江苏省各县的田粮处副处长，已经省府明令发表。(名单见廿三日本贩镇江讯)记者调查到这次的人选，由原来田粮科升任的为数极为有限，而另委的最多，这里有的是用县府主任秘书换副处长的，有的放弃另外原有岗位而忙这个差事的，有的是生平绝未做过财务人员的，好在中国官员是万能的，大概除了发明原子弹，恐怕只要是“中国官”就没有不会的，何况区区田赋人才!至于那些忙而不着的落选份子，更是说起此马来头大，形形色色的人才都有。人人都在呐喊县级公务员要饿死，总罢工，而偏偏有人干着中央机构，省级，或是以富裕之家的身份，来忙这穷县级任务繁重吃力难讨好的差事!这是反常的现象么?不。毕竟“粮官”两字来得响，县级虽穷，“粮官”依旧可做!"},{"type":"paragraph","text":"苏省府会议通过:各县赋额超过八十万元设处，镇江却因为是首县而例外(听说镇江赋额才卅五万元)。论行政，镇江算一等县本就勉强，论田赋粮户不足十万户，论质量，都是山地高田，论等级，仅能凑个三等，但到底镇江很有面子，居然高攀成“处”。军粮摊派曾经逼走了一个科长，现在“地”因“处”高，第一期的军粮征借已是派了米一万石，大户如金山寺，焦山等大庙，都已勒令输纳，恐怕未来的一万石，总不止这一次罢。科长可以一迫而走，辞职了事，镇江的老百姓走向何处去呢?"},{"type":"paragraph","text":"一个贪污失职在案　一个附逆吸毒有据"},{"type":"paragraph","text":"不幸的镇江，自从监察使程中行氏，纠举撤换了一个贪污县长丁松林，因而千选万选，选出来一个贪污有案移付惩戒的张孟陶来继丁松林而长镇江县政，镇江真是活该倒霉!监察院在本年三月底发表公告说:张孟陶会在安徽太平县以贪污失职被皖赣监察使陈肇英氏弹劾(比纠举重)，经监委杜光增，邓春膏，朱宗良，审查成立，移付惩戒；原文说是“已”移付惩戒，但据传说，张离了太平就潜来镇江，匿迹在某旅社钻营县缺，二月半发表了镇江县长，三月一日就职，监察院说是“已”移付惩戒，恐怕是没有发生作用罢?是不是安徽案子江苏不能问，安徽的犯官，逃到江苏，依然可以作现任县长，而监察院可以不问，那么最孚人望的程监察使中行，是无贪污不问，问必澈底的，这事似乎不能不问!这一点，要请监察院本身注意，不要把国家法令视为“等因奉此”，只管自己的责任有交代就算了。"},{"type":"paragraph","text":"我们为什么提出张孟陶?因为他以三次为官的经验公然藐视法令，因为他重用附逆和吸毒份子金震为县府秘书兼财政科长，并且替他钻营兼任县田粮处副处长。以一个人而兼要职如此之多，决不是民主政治时代的“新县制”应有的现象!张孟陶的干部听说有的来路不明，这秘书兼财政科长兼田粮副处长的金震，就是一个在省会警察局有烟案罪犯劣迹的，不仅是普通附逆份子。当县参议会，和省参议会开大会的时候，都有对县府附逆人员及吸毒人员的质询，这有纪录在卷，不是记者的空言。"},{"type":"paragraph","text":"三次易大名　处长露原形"},{"type":"paragraph","text":"“金震”这个名字，在镇江已是第三次的化名了，金原名“金柏森”，在伪政府时代专用这名字。据查卅四年冬天，这个金柏森曾在镇江因为吸食鸦片和身上带了大批烟土被省会警察局拘获，移押仙鹤巷总局，由司法科讯问供认不讳，转解县府法办。到了县府由民政科据讯还押，录供存案候决的期间，不知怎样一来就无罪的保释出去了!不久以后，丁松林被纠举去官，这位烟犯金植文森忽然摇身一变，叫作“金震东”，居然堂而皇之的就了丁松林关门时代的首席秘书，而总揽交代大权。昔为阶下囚，今作坐上“官”，真是威风十足。听说丁松林各部份的卷宗都由金审查之后才移交，那么烟犯金柏森的案卷是不是存在县府?或者是不是经过“复制”手续?那就要根据原供词的案卷了。谅省会警察局照理一定是铁案如山的。凭这一点，这炙手可热的县级红官儿，若照目前烟犯的判罪来说，无疑是应尝受刑事处分而褫夺公权若干年的。我们为澄清吏治着想，似乎应当请记者先进的江苏监察使程沧波先生，不要忽视这个不算小的问题"},{"type":"paragraph","text":"金震的附逆事实多的不可枚举，从天黑到天亮就没有间歇一天。他在敌伪清乡时期担任过常熟赋税管理处的荐任秘书，(那时大约民卅三年)并兼着另一机构封锁办事处检问所的职务，民卅四年一直到天亮为止，干着海所得税局的秘书，在任作威作福，允甚于现在在县府的飞扬跋扈。金震现在在张孟陶手下红的发紫据说嗜好在身，每天经常下午四时才到县府工作个把钟头，县府的主任秘书王仲欣原是张孟陶由安徽带来的，为了利害和职权关系，曾与金震闹过不止一次，张县长公然偏袒金震，王仲欣病假辞职。张孟陶为了省会的官声，只得勉强留下了收发式的主任秘书，金可就气焰万丈，将县府的收支系统，一把抓了过去，出纳，会计主任，财政科，田粮处，税捐处的监督指挥权，都是金一手控制。"},{"type":"paragraph","text":"玩弄手法钞票出现　转移目标狼狈为奸"},{"type":"paragraph","text":"末了，再来一件事实的报道:就是江苏审计处本来普遍实行公库制度，检讨各征收单位是不是将征得的公款，同日同时的存入公库，以及有无挪动公款的舞弊行为。镇江当然是出发的首先单位，查到镇江县政府，发觉了四本伪造帐簿，被审计处的委员盖章拿了回去，同时检查库存，出纳主任吓的手抖身摇，查得现款与帐额不符，出纳主任推说财政科，到了财政科，金兼科长说是不知道，继推说是“程功仁”经手。这位程功仁在两个钟头之后出现了，而出纳保险箱里忽然有了钱，委员立即查勘，发现钞票的封头纸，面糊犹潮湿未乾，委员说不算数，这是掉头忙来的，依法不生效力。结果发现有一千多万元公款是有疑义的，听说叫财政科长在笔录上盖了章，据说要报省报部，张孟陶慌了，于是连忙进行联络。至今事隔一个多月，“报省报部”的说法似乎都无下文，却遍传整个省会了。"},{"type":"paragraph","text":"现在根据这一点上来说，县府公款何止一千万余元?这种有形的舞弊，既已公开的成为事实，也许审计处已报省部，民众不得而知，可是过去了的太平县政绩，又变本加厉的在镇江出现了，从此这位大权在握的金副处长和县长兼正处长狼狈为奸，移转目标到田赋上，未来的日子是值得镇江民众注意的。"},{"type":"paragraph","text":"省府曾经议决通过的“田粮业务人员条例”有“曾染不良嗜好的”和“参加伪政府的”不许登记录用，这也许是限于小职员，而副处长是不在此限的。"},{"type":"paragraph","text":"江苏省政府这次发表的各县田粮处副处长，听说外行极多，而附逆的也不在少数，首县镇江的两位正副处长本身就足以说明一切。　(耀先，八月廿一日)"}]}