{"id":109745,"date":[{"year":1946,"month":8,"day":31}],"page":"5","source":"","region":"南阳","masthead":"","special_issue":"","column":"","genre":"","count":"2746","ytitle":"","mtitle":"击鼓声中到南阳","ftitle":"","authors":["瑞文"],"text":[{"type":"paragraph","text":"瑞文"},{"type":"paragraph","text":"【南阳通讯】中原内战的扩大，造成各地的紊乱与不安。在这时，我从开封动身回南阳去，仔细想起来，未免算作一种冒险。"},{"type":"paragraph","text":"我的心像被千万斤重的铅块压着，沉甸甸地，当我们的汽车行抵方城时，便受到警告，那儿已是四门紧闭，禁止行商旅客入内了。我们催促司机以最快的速度带我们到南阳，然而，我们失望了，直到第二天清晨才到达目的地。"},{"type":"paragraph","text":"南阳比那里都更充满着火药气息。当我们刚到站，便被几个持枪的人包围着，一个年青的军官，腰里插着手枪，圆睁着两只眼睛，从车头上爬过来，认真的询问每个旅客的身份，来历和职业，如果稍有支吾，便立刻命令下车，检查行李和证件。这时，我想起抗战期间坐火车到南京的情形。"},{"type":"paragraph","text":"我幸免于车站上的麻烦，寻觅一个小鬼给我携着行李到城里去会朋友，心里稍稍轻松下来，但是，到城门口碰到的却是更大的钉子。"},{"type":"paragraph","text":"“你有几个头?”"},{"type":"paragraph","text":"“站住，干甚么的”?一个岗警气势凶凶的拦住我，好像我是一个小偷，被他一把抓住似的，我感到侮辱和愤怒。我不服气的望着他那狠狠的面孔，半晌没有作声。"},{"type":"paragraph","text":"在这种对持的局面下，惹起他更大的怒火，他开始训斥我:“你是干甚么的?是不是‘奸匪’?你有几个头?你想冲进城吗?”"},{"type":"paragraph","text":"我想申辩自己并不是不愿检查，而是不知道刚刚被质询之后还要复查；但是，我立刻又想起申辩的结果，将造成更大的误会，说不定他们会把我绑起来，送进什么部之类的机关去。我压抑着自己的感情，屈辱的说明自己不知道，冒犯了“摩下”等等，请他原谅。"},{"type":"paragraph","text":"他并没有再训下去，只用耀眼的大刀指给我一个地方，那儿坐着几位军官，戴着黑片眼镜，把脚跷到橙子上，啣着纸烟的嘴里，不时吐出含混不清的字眼。在桌子的周围站满了乡下人，他们颤慄的手里拿着个肮脏的口袋，从中掏出身份证来，还有许多小贩，挑着柴，青菜和瓜果，忽欲进城，然而，他们是被拒绝了，理由是恐怕其中暗藏手枪，炸药等违禁物品，他们向别人陈诉着冤枉，说自己连手枪摸都未曾摸过，炸药见也未曾见过。"},{"type":"paragraph","text":"我走向检查官，他盯我一眼之后，伸手向我讨身份证，我那里有这宝贝呢?所以，只好把自己的大学校徽和学生证递过去，而且说出我要访问的朋友的父亲的名字，他在这里是极有地位的耆绅。于是，他放我过去，还说些客气话，但这客气并非对我，而是对那名字。"},{"type":"paragraph","text":"“有匪无我有我无匪”"},{"type":"paragraph","text":"南阳是热闹多了，虽然有许多房屋毁于敌人炮火之下，然而，满街放着美国造的十轮卡车，小吉普和小摩托，来往的行人中，虽然多半是军队，但他们的面孔多不是菜色，有美军制服，手表，眼镜和金戒指，看起来好像很阔绰；街口守卫的士兵有的持轻重机关枪，有的带手枪，最不行的也是日本三八式步枪。要冲的地方筑起乌龟形的堡垒，外边绕起三道铁丝网；墙璧上贴着第五绥靖公署的:“有匪无我，有我无匪，”和市民“欢迎刘主任”标语，我想:南阳是近代化了!"},{"type":"paragraph","text":"在街上，汽车掀起满天烟尘，迅速向西驶去。它载着全新美式装备的士兵，据说是从东边调来的。我还看见一队队的民团迈着整齐的步伐从营房里走出来，他们不和以前的民团一样，走起来还要唱歌，呼口号或者喊“一二一”之类。我还看见有许多美式服装的青年到商店里去买东西，他们说老板“漫天要价”，而自己只好“就地还钱”。不管生意是否做成，掌柜总是谦卑的送出门外，深深鞠躬，还陪笑说:“下次再来，不送，不送!”我更看见几个武装同志，手执左轮枪，押解着四个“五花大绑”的人沿街走去，后边跟着无数瞧热闹的人，他们降跑着，说:“看共军俘虏啊”!而那几个被俘的小伙子，像农民也像士兵，他们不像示众的罪犯似的觳觫，以最快的速度，随意走着。据说近几日来，已经捉获的有几百人之多，其中男女兼备，老少齐全。关于他们的处置办法，凭常识判断，当然是“仰面朝天，狼拉狗蝑”，但是据某官方发言人说:“要训练一番，等候反省”呢?"},{"type":"paragraph","text":"我终于来到朋友家中。他家虽是宿绅望族。但仍不免于驻军，不过驻的是门当户对的军官罢了。"},{"type":"paragraph","text":"两张矛盾的传单　一张悬赏五百万捉拿李先念　一张命令他不要动静候调处"},{"type":"paragraph","text":"朋友小杨兴致勃勃地向我叙说近几天来的“战况”。"},{"type":"paragraph","text":"“国军打错了算盘，以为四十万大军围攻的结果，李先念一定要往东窜，向山东或苏北搬动，谁知他向东一碰，回头便往武当山跑!刚巧国军都云集南东北三面，这里很少，因此所向无敌，直抵目的地。听××长说:“××将军气待乱蹦”，他裂开嘴巴笑起来，“可是在我们看起来却蛮好玩的”。"},{"type":"paragraph","text":"内战如同弄火，那里是好玩的!"},{"type":"paragraph","text":"我们谈起战事来，他告诉我许多新鲜的材料，据他说这都是军官们讲出来的:"},{"type":"paragraph","text":"共军在豫南乡间曾于沦陷时期给老百姓以良好的印象，他们的纪律相当好，不扰民，每到一地，先打开地主或机关的仓库，把粮食分给老百姓。行军时敏捷而机警，从唐县直至浙川一带，仅遇到几次战斗，而国军与民团却发生了误会，引起过更激烈的战斗，在邻县与马山口一带，双方死伤逾百人之多。更奇怪的是共军到达时，他们毫无所知，走掉了，他们才来搜索清乡，弄得人民啼笑皆非。"},{"type":"paragraph","text":"他蓦的站起来，从桌子上拿起两张传单，笑着说:“你看一看滑稽不滑稽”?我仔细的读完之后，不觉也哭起来，中国的事真不容易使人了解:两天之内，飞机散过两次传单，一个是拿获李先念者偿洋五百万元，一个却是调处执行部命令李先念不要动，静候调处。"},{"type":"paragraph","text":"净街炮声响　清查老爷到"},{"type":"paragraph","text":"我又去拜会另外一位穷苦的中学时代的同学。"},{"type":"paragraph","text":"我们也谈到战争。他所感受的更其直接，因为，城门封锁的结果，麦子已从三千一百元涨到五千出头了，据说再打下去，城里的人都要吃风喝水了!我说:“不是说行总有几百袋美国麦子运来了吗?”他答道:“那是给内战有功的将军吃的呀”，他又告诉我，在老×的时代，自己曾被以“不喜欢说话”的罪名拉进黑屋，灌过秦菽，上过压杆。他又解开衣服，指着胸膛，说:“这是子弹尖划过的地方”!他若有所感地深深叹口气，接着说:“在那个恐怖的时期，只要是年青人或者有正义感的，一律须递悔过书，我们的老同班里几乎有半数吃过苦头。还有如现在宛南高中校长，××团干事长及其幕僚都曾以莫须有的罪名逮捕过；然而，时过境迁，往日被人吃的，今天却要吃人了。其方法更惨酷，更可怕!”"},{"type":"paragraph","text":"傍晚的南阳城更加富有乡村的味道，清风吹着树稍，铁翅鸟和斑鸠在天空飞翔着，互相追逐，呼唤。街上的尘土跟着汽事的影子扬起又落下，来往的行人，和你摩肩碰肘的全是草绿色的武装同志们。"},{"type":"paragraph","text":"我在小杨家里住下了，闷燥的夜晚，使人难以入睡。"},{"type":"paragraph","text":"忽然，南边响起迟钝的大炮声，我被骇得从椅子上跳起来，呆呆地凝视着小杨，“怎么，大炮……?”他摆摆手，叫我坐下；他说这是“净街炮”，马上就要戒严。正当这时，那位军官太太带着孩子从外边回来了，她烦恼的说:“戏团到热闹处炮响了，看客们都慌忙走散。”我想起一声炮所引起的不同反响来，只的从快乐中惊醒的要比平静中惊醒的更加不安吧了。"},{"type":"paragraph","text":"半点钟后，狗在狂吠，有人在敲邻家的大门。那是清查户口的，他们要防止“奸宄之徒”啊。(七月廿日深夜。)"}]}