{"id":109792,"date":[{"year":1946,"month":8,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"新生代,第13期","column":"","genre":"","count":"1403","ytitle":"","mtitle":"和同学们在起","ftitle":"","authors":["朱贝"],"text":[{"type":"paragraph","text":"朱贝"},{"type":"paragraph","text":"除了胡里胡涂，莫明其妙地生活着的同学，许多同学都是感受到现实的窒压的；从心里对现实对丑恶深恶痛绝，大家都想挣扎着反抗。"},{"type":"paragraph","text":"而这之中，一部份同学终于跌入消极，颓废，悲观，失望的深谷中，一部份同学却还不屈不挠地为理想努力，和现实战斗。然而，无论已经从战斗落入失望或仍在战斗的许多白费了气力和缺少效率的苦闷却普遍存在着。"},{"type":"paragraph","text":"本期里，大可君提出了这个问题。战略上的错误和技巧上的欠缺及情感的偏激，使许多同学招来了相反的冷淡和漠视，带来了苦闷和失望。然而这是宝贵的教训任何一个爱好自由民主，曾经或仍在努力的同学的动机是无可非议的。自由民主是我们的目标，再清楚也没有。然而战略和技<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\468v0802aa.JPG\">却得慎重检讨，否则白费了气力之外，会招致相反的后果。"},{"type":"paragraph","text":"首先，我们要把握住的是认清我们自己的地位，我们可以做的，我们可以或要做到怎样的地步；之后，我们如何做去。"},{"type":"paragraph","text":"本来，我们是学生，只是学生，我们的本分是准备将来献身于社会国家。然而，现在，我们是学生，同时是国民；我们要准备将来献身，却还要在现在献出我们的力量。现在，我们作为国民的一份子而为争自由民主努力，是不错的；但还得认清的是:我们在没有索性不做学生之前，我们还是学生，我们的对象，我们的任务是:唤醒并组织同学，使自己及同学了解并认清现实和时代，有自由及民主的冀求，以实际的行动力争。从我们学生的本位出发，从组组团织同学入手，我们可以做到唤醒或组织其他各阶层的民众，或和已起来的他们在一起，以行动争取自由民主；这是我们应当做到和能够做到的地步和步骤。"},{"type":"paragraph","text":"在我们的实践中，我们切忌感情的偏激。我们不能为太看不入眼的丑恶而暴跳，而极端，我们要有耐心有计划有步骤的改变他。我们做的要切实，不要空喊，却要实干。我们要和同学们在一起，不要将自己的理想，划好了一个圈子，和同学们脱离。"},{"type":"paragraph","text":"社会情形，政治状况，教育制度的腐败，使我们不耐烦，但我们没有决定来一个革命澈底的推翻它，我们是希望经由政治的民主来改革这些，那末我们要有耐心，对于教育和读书，诚然失却了信心，但不能出以消极的态度，还得认真地生活，以求一点一滴的改善，要认清我们现在进行着的是和平的民主运动。认助学运动尊师运动是帮助别人来弥补教育的破产不是毫无理由，然而不能认为是完全一桩事。这是我们要求暂时的生存和别的一群的希望正好相合，所以当初有“敬师运动”和“尊师运动”之分。然而我们进行的既是和平的民主运动，所以“敬师”和“尊师”不妨合起来；助学运动亦是应当努力的。"},{"type":"paragraph","text":"任何一个想在同学中起领导作用的同学，都当和同学们生活在一起，不要自以为是懂自由民主的，便当别人为麻木，为胡涂，不屑和他们在一起。不要显出自己是超特的，不和别人“同流合污”；这样的离开了同学，是不可宽恕的错误，得不到人家的赞同的。我们要和同学们共同生活，在共同的生活中，发生作用，将生活的坏的方面改好，基于日渐的感情和共同的意志团结在一起，你领他们走上一个对的路上。"},{"type":"paragraph","text":"但，和同学们生活在一起并不是胡乱跟着别人，并不是人家吃香烟跳舞，你就去奉陪，而是你不要装出一付厌恶和鄙夷人家的腔调，而是你热烈地和他们在一起，逐渐变更他们的嗜好和习惯，你可以约他们去参加文艺会，音乐会，以代跳舞会，你诚意的邀请人家无论如何不会拒绝，当人家答应了你的邀请，同意了你的主张，你就是成功。多少，你要走在同学们的前头一点，但不要距离太远；要使人意识到你是他们中间的一个，你的主张他们不觉得突兀，异样。"}]}