{"id":109883,"date":[{"year":1946,"month":9,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2097","ytitle":"由法律观点谈","mtitle":"千倍偿还存款","ftitle":"","authors":["李邦新"],"text":[{"type":"paragraph","text":"李邦新"},{"type":"paragraph","text":"自去岁光复后，币值依然日益降落，经济动荡加甚，民间因战时存款争执涉讼者甚多，一时法院有:“汉奸案子还未了，房子债务又不少”之谣。笔者在武汉时，武昌地方法院即曾根据“复员后办理民事诉讼补充条例第十二条”判决两案之一由债务者偿还一千倍，另一案则判由债务者偿还四百倍，彼时虽亦曾为武汉三镇研究法律者所注意，然对民间则并未发生如何重大之影响，盖由民间自行调解之债权债务，在人情上亦每“增加给付”也。"},{"type":"paragraph","text":"此次自上海法院判决陈季琳控四行储蓄会一案，为一千倍之给付以后，一时社会各界，轰动一时，公债黑市且曾一度为之冲动激涨，战前小额零星存户，无力无时诉讼者，亦为惊喜走告，以为因此或可对无辜损失获一合理之补偿。试观近数日本市各报之读者呼声，即可见此类无告小民之悲愤与关切矣。惟自八月十六日各报披露以后，翌日即有财政金融两界人士发表意见:"},{"type":"paragraph","text":"“此项问题过去在后方已有发生，法院判决后财部曾函请司法院变更解释，惟交涉多次，未有结果。就银行之立场而观，以物价高涨倍数偿付存款自不合理，银行界方面如不服此项判决，呈请政府纠正，财部当可根据此项请求，再与司法当局商确之”。(财部戴司长谈话)"},{"type":"paragraph","text":"“彼指出最有力之理由数点:一，政府公债还本系照原值，中央储蓄会亦照战前币值发还储金，法院之判决与政府政策矛盾，何以国家偿付债务系照原值，而民间则须加值偿付?二，银行接受存款，仅负保管付息之责，与投资性质不同，故币值低落非银行之咎。三，银行接受存户信托，同时又授信于人，如存款加倍偿付，则放款将如何收回乎?四，银行收受存款中，尚须除去中央银行之存款准备金，现金准备或公债证券投资部分，所余能运用之资金不过百分之五十左右，银行运用此种资金即使从事囤积货物，亦决不能获利达千倍之钜”(见大公报载:某金融专家谈话)"},{"type":"paragraph","text":"十九日更有吴承禧先生大文:“论千倍偿还存款问题”发表，以为“强制徒滋纷扰”，因此主张:“在政府没有确切合理可行的办法宣示以前，法院对这类讼案最好暂停受理，以免增加人民与银行间的无尽纠纷”。"},{"type":"paragraph","text":"其他论争，更纷耘不一，笔者以为对此问题之研究，判决书中所引条文之立法原意，是否无背社会之善良秩序，实为重大关键，其他诸点悉属法律外之枝节问题，愿以初学法律者之立场，贡献一得之愚，以作参考。"},{"type":"paragraph","text":"一　复员后办理民事诉讼补充条例第十二条"},{"type":"paragraph","text":"笔者且不列举法律如何渊源于社会共同意思之理论，但观常人动辄谓须谋“情法之平”，即可见法律决不可与实际生活脱节，虽昔罗马法时代，以为订立契约后，应严格遵守，不许变更，惟至寺院法，则于订立契约后，因情事变更，致约定之权利义务显失公平时，则有可以变更之例外。学者称为情事变更之法则，尤为国际公法学者所倡导，且所谓法学上法律的三度论，亦即指法律有事实性，空间性，时间性，订定法律应注意事实环境和时代之意，我国八年兵燹，经济上，环境上，显已有巨大变动，若对八年前订立之契约，尤如经政令长期冻结如战时存款之类，强令照八年前的货币面值严格履行，实与现状背谬，因此笔者以为“复员后办理民事诉讼补充条例第十二条条文规定:"},{"type":"paragraph","text":"“法律行为成立后，因不可归责于当事人之事由，致情事变更，非当时所得预料，则依其原有效果，显失公平者的法院应公平裁量，为增减给付或变更其他原有效果之判决，”实公平而合乎正义。"},{"type":"paragraph","text":"二　司法院三○一八号解释"},{"type":"paragraph","text":"在第一次大战后，德国货币贬值，较我国现状尤甚，其时德国法院于判决债务纠葛时，即有斟酌当事人之经济情况，更为增加给付的判例，一时德国法学学者，更有各种博大精深之学说，因了货币贬值，若拘泥牵强，墨守成规，不为公平的裁定时，债务人未免有“不当得利”之嫌，自有返还之义务。且在现代的法律之前，任何人均系平等，易过去阶级社会法律差等利益的保护而为全民共享均等利益的保护。私人间之债权债务既应按照规定，银行界似亦不应有所例外，致贻“法外”之讥。故司法院三○一八号之解释:亦至为公平而合理，实无变更解释之必要。"},{"type":"paragraph","text":"三　其他枝节"},{"type":"paragraph","text":"存款与公债性质迥异，姑不论国家照原值还本，是否不智之举动?然公债亦可视为国家课税之另一种方式，而存款则纯为私法上之债务关系，二者不可同日而语。致银行之是否获利与是否能担负债务，则又为另一事实，与此法律问题无关，盖若债务人不堪负担时，在法律上另为清算破产之规定，如债权人主张权利实风马牛之不相关。银行放款，是否增加给付，法律亦有明文规定，银行是否放弃权利，他人无越俎代庖之义务，存户不能代人受过，银行更不能以此对抗第三者。再倍数计算问题，吴先生文中云:“从二十九年到现在物价指数也没有涨足一千倍”云云，不知何所根据，其实一般指数恐尚不仅千倍而已，且法院酌定倍数，系根据两造之经济环境暨事实论定，恐非空言主张所可左右。而所谓“强制徒滋纷扰”之说，更属笑谈，若法院对其判决不能强制执行，恐社会上之纷扰将无休止时期矣。"},{"type":"paragraph","text":"总之，此次存款千倍给付之判决，于情于理均颇得其平。当此高呼实施宪政之秋，尊重法治精神实为实行民主之初步工作。增加给付，既设有明文规定，自无排除适用之余地，决不容任何别有用心者之危言耸听，蔑视司法尊严，或凭借任何背景势力，玩渎神圣之法律。国法纪纲，均将以此次判决为试金石。"}]}