{"id":109934,"date":[{"year":1946,"month":9,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"3906","ytitle":"","mtitle":"简化侦查 保障人权","ftitle":"取消检察制度　实施提审精神　本报星期座谈纪录之二","authors":[],"text":[{"type":"paragraph","text":"侦查期长达四月，官司冤枉，是案情复杂，还是故意拖延?"},{"type":"paragraph","text":"提审法只行一半，提而不审，或不提不审，何补人权保障?"},{"type":"paragraph","text":"主:我们还是先请葛先生代为解释一下题目。"},{"type":"paragraph","text":"葛:过去在上海有租界的时候，凡是刑事案子，由捕房逮捕人犯之后，在二十四小时之内就一定移解法院，法院一定于当天下午就开庭审讯，有羁押必要的就加以覊押，没有覊押必要的，当天就辩论终结。法律贵乎迅速公平，当时至少在迅速一点是上做到了的。"},{"type":"paragraph","text":"而现在法院有检察制度，检察官的侦查期限竟长达二月，二月不够还可请求延长二月，所以刑事案子由警察局解送法院之后，就像石沉大海，消息杳然，这情形与保障人权的原则实在相去太远，因为结果宣判有罪的人犯还可以说，结果宣判无罪的，岂非先己吃了三四个月的冤枉官司。根据这种情形，为了伸张人权，文汇报提出的如何使刑事案迅速办理的这个问题确然值得讨论。"},{"type":"paragraph","text":"陈:对于这个问题，可看到中国检察制度对刑事侦查程序的迟搁，拖延，无能，不但法界同人就是一般人民也莫不引此为痛心。而且，不但侦查可长达二月至四月，警局的移解人犯也不一定按提审法办理，通常颇有随便关关搁起再说的事实。人权的保障实在一点也谈不上。"},{"type":"paragraph","text":"而所有这一切实不能不归咎于检察制度的不良，我可以说检察制度是中国司法制度中最恶劣最坏最无能的一个环节。刚才提到侦查期最长可达四个月，而实际上，并不是每天都传讯侦查，最多二三个星期提出来侦查一次，甚至有接连一个月不加侦讯的。这岂非是故意的拖宕，覊押三四月岂为事实所必需!中国的司法原为三级三审制，而有了检察制度之后，就变成了四级六审制，这叫人民怎么吃得消?"},{"type":"paragraph","text":"保障人权应自法院始"},{"type":"paragraph","text":"所以，刑事诉讼的简化实属必要，而唯一有效的办法是根本取消检察制度。我提倡取消检察制度已十数年于兹，初时还有人反对的，现在，经过了事实的痛切教训，反对取消的人可说已是寥寥无几了。"},{"type":"paragraph","text":"本来提审法是可以用资补救的，提审法的基本用意原就在简化侦查程序，当时在英国的创行，是人民为了避免受专制者的无理羁押才有“迅速出现于法庭”的要求。提审法的效用就在于一，迅速审判，二，恢复自由。而提审法一到中国就又只剩了一半，拿现在的情形来说，恐怕连一半也做不到。警察局是否在二十四小时之内就把人犯移送法院实在成问题。而送到法院检察署之后，检察官于问了年岁籍贯之后，就搁下不谈，不知到何年何月再提出来侦查，所谓提审法实际上等于具文，只是提而不审，甚至不提不审。过去我们大声疾呼的为了保障人权而要求实施提审法，现在在纸面上警察局总算已只能覊押二十四小时，而送到法院仍是石沉大海。如果警察机关来反问我们说送解法院就算保障人权了吗?我们又能何词以对"},{"type":"paragraph","text":"总之，我们要求简化刑事侦查程序，并不是怀恋会审公廨或是租界时代的制度，(虽然当时的情形的确好，一切案件当天发落，轻者当判决，重者展期或交保，较诸现在的不论轻重一律搁起三四个月再说，相去不啻天渊之别。)因为我们总认为保障人权应自法院始，法院有违反保障人权的原则的地方，我们就要提出来检讨。"},{"type":"paragraph","text":"而我认为简化程序的最基本的办法是:"},{"type":"paragraph","text":"一，根本废除检察制度，"},{"type":"paragraph","text":"二，彻底实施提审法的精神。"},{"type":"paragraph","text":"有百弊而无一利的制度"},{"type":"paragraph","text":"李谟:废除检察制度确是很正确的建议，我也早在一二十年之前就提出这样的主张。我可以说，无论从那一方面看，检察制度实在有百弊而无一利，而且检察官的存在实在没有必要，因为目前检察官所能做的事难道推事审判官就不能做了吗?我曾经当过检察官，也当过推事，我的看法是由实际的经验中得到的，并不是武断。"},{"type":"paragraph","text":"而且，不但是时间上的故意拖宕延搁违反了保障人权的原则，更因检察官的不负责任而根本违背了设置检察制度的原意。检察官原是要替国家检举犯罪的，但是看看事实，一个检察官一年中自动检举的案件最多不过二三件，甚至连这二三件也是别有原因而检举的。看看他们是很忙，但那一个案子不是别人送上门去给他们检举的，那末，既然还是要别人检举了送给检察官去审理，为什么就不能直接送给推事法官去审理呢?检察官可不就形同虚设了吗?而且更荒唐可笑的是有些检察官不但不自动检举，甚至对别人送上门去的案件也觉得头痛，觉得讨厌。"},{"type":"paragraph","text":"再者审讯犯人，心理关系非常重要，逮捕之初，犯人一时慌张，无从构思缜密的谈话，如果经过拖延，让犯人从容构思，大可把虚假的供词组织得无懈可击，何况还不免有老犯人的从傍教导，还有证据的湮灭。而且在检察官正式起诉之后，由法官审判时，犯人一翻口供，法官真是手足无措。此外像凶杀等案子因为有了检察制度，验尸等等都是由检察官出去的，检察官有了极深的印象，起诉时当然有所依据，但最终审理的并不是检察官，而是法官，而法官则并未去验尸，丝毫没有凶杀的印象，要他判决确当是很难解的。这也是检察制度的缺点之一。"},{"type":"paragraph","text":"周英才:检察制度存在之有百弊而无一利，实在是显然的，我看法界同人对于检察制度的反对，可说是一致的。"},{"type":"paragraph","text":"徐杰:对检察制度固然是一致反对，但我们还得顾到事实，因为事实上废除检察制度决不是旦夕之功就可促成的，所以，我们一方面固然应该大声疾呼的要求检察制度的根本废除，一方面更应该在未废除之前谋求治标的补救。"},{"type":"paragraph","text":"我个人以为检察制度的一个缺点是由于警局既只能覊押二十四小时，在二十四小时之内不可能将全部案子探查属实，而一经送解法院，警局与此案子就根本脱离，不再发生关系，不能协助法院去侦查，剩下来的只有检察机构的侦查庭，而事实决不是堂上的一问一答能查出真相，检察官并不外出调查，就是司法警察也不出去调查，有时为了证人之屡传不到，而又不亲诣证人去调查，延宕乃更甚，基于这一点，我以为不妨提高司法警察的职权，使他们也能出去实地调查，替代警察局的侦查，这样一来也可以相当的简化侦查秩序而达到迅速的用的。"},{"type":"paragraph","text":"不过，要提高司法警察的职权，当先得提高司法警察的素质予以充分的训练，不然，就叫现在的司法警察出去调查，不但不会侦查出什么真相来，弊病或许在所难免。"},{"type":"paragraph","text":"单:我的看法也是如此，我们得研究检察制度废除以前的治标办法。"},{"type":"paragraph","text":"首先我以为刑事诉讼法应予以修正，过去规定侦查期限为二月，如为事实所必须得请求延长二月，在订定之初，也许有事实的必需，但那是二十四年时订定的，自二十四年则现在已有十多年，十多年之中，情势的变更不可谓不多，譬如说交通已较前便利，传集证人已较方便，而领事裁判权的废除，租界的取消，都减少了使集人证，移解人犯的阻碍。所以，我以为刑事诉讼法应根据情势的变更而予以修正，侦查期间不应超过一星期，最多只能延长一星期而为二星期，其中还得包括警局覊押的二十四小时，因为那也是侦查的一部份。"},{"type":"paragraph","text":"陈:我对单先生的意见完全赞成，要特别补充的是除了修正诉讼法的侦查期限外，更得切实履行交保制度，除非是极重的罪犯，否则有身家，有保人的，不怕逃亡的，都应予以保释，以重人权，这是现行法律有明文规定的。"},{"type":"paragraph","text":"葛:我也很赞成这一意见，老实说一件案子如果二星期中侦查不出什么端倪来，那末二个月甚至二年也不会得出什么结果。同时我以为在专制时代，霸王们的主张是“宁使万人冤枉，不令一人漏网”，这是魔王的作风，现在民主时代以人权为重，在万人与一人之间应该有所衡量选择，所以我的主张是“宁使万人漏网，不令一人冤枉”，何况实际上只要司法制度健全，司法官吏尽忠职守，万人漏网是决不会出现的。"},{"type":"paragraph","text":"同时，我以为不论规定的侦查期限多长久，既有侦查之名就得有侦查之实，所以必须严格，所以规定在侦查期间，必须每天侦讯一次，决不能把犯人丢在监里永远不问不闻。最低调的要求"},{"type":"paragraph","text":"一，遵从法令，非必要不先传被告。"},{"type":"paragraph","text":"二，严格检视申请延长是否必要。"},{"type":"paragraph","text":"三，加强考绩，剔除无能，提高责任心。"},{"type":"paragraph","text":"李谟:"},{"type":"paragraph","text":"各位的意见都很对，不过修改刑事诉讼法那是立法上的事，仍然不是一朝一夕所能办得到的，所以我想再退后一步，就现行的法律条文来研究一下，指出为当局者所疏忽的所在，那末，只要检察官能切实守法，上级又能监督执行，多少也能收到些简化的效果。"},{"type":"paragraph","text":"第一，在修正的刑事诉讼法上规定非有必要时不得先传被告，这一立法的用意是很好的，因为事实上有些被告是连证人都没有的，询问原告及证人之后，再传被告，就可免被告吃冤枉官司。而现在的实际情形恰与这一条文相违反，不问任何案件，照例先传被告，而且不但传询，更要覊押，与立法原意根本相反，真不知何从说起。"},{"type":"paragraph","text":"第二，侦查期限规定二月至四月固然不合理，但在未改动前，司法行政部之密切监督检察官是否确有延长侦查的必要。现在的情形是照例申请延长照例准予延长，连申请与核准的格式都是印就了的，一谈就是，方便之极，岂非视法律为儿戏?试问究是多艰难多重要的案件要侦查二个月还侦查不完?"},{"type":"paragraph","text":"第三，司法行政部应该就申请延长侦查的案件的多寡列为对检察官的考绩项目之一。如果某一检察官处理每一案件都非申请延长侦查不可，任何案件都不能在二个月的长时间查出什么结果来，其低能无能实明显已极，至少也是故意拖延违法失职，二者必居其一。而且不仅要把申请延长的多寡来考绩，更得把一切案件侦查之长短时日也列入考绩，由此也能看出检察官的能力如何，也能使检察官兢兢业业不故意拖延。"},{"type":"paragraph","text":"在法言法，此三点可提请注意，作为最低调的要求。"},{"type":"paragraph","text":"主:"},{"type":"paragraph","text":"关于这一问题的讨论，我们可以暂时告一段落。总结各位先生的意见，对于现行刑事，诉讼程序的拖延的不满是一致的，简化迅速的要求也是一致的。而解救的路最基本的是在根本废除检察制度，退一步也得立法上修正侦查期限，再次就是李先生所提出的三点最起码的要求对于保障人权，法律界与舆论界同属义不容辞，我们乐于把这些意见公诸读者并促请政府当局注意。"},{"type":"paragraph","text":"还有第三个问题要讨论，不过时间已不早，已经谈了三小时，而问题又牵涉很广，怕不是几分钟所能谈得得了，所以我们想暂时搁下不谈，隔一二星期，再就汉奸检举问题作专题研讨。"}]}