{"id":109927,"date":[{"year":1946,"month":9,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"5230","ytitle":"","mtitle":"王阿大","ftitle":"","authors":["褚实"],"text":[{"type":"paragraph","text":"褚实"},{"type":"paragraph","text":"我们的医疗室的格窗是朝南向着院子的。夏天来了，窗子都打开了，像张着许多小嘴，吸收着老远来的微风。太阳彷佛是只炉子，老半天的挂在窗外的天上，风从下面经过，也给烘得暖暖的。室内放满了医疗用具，临诊的床，屏风，写字台……我们的肺科医师就坐在靠窗的台边；不时用白手帕吸着额上的汗珠，他用手抬了抬玳瑁边的眼镜，摇头着说:“子太小了，太小了。”"},{"type":"paragraph","text":"上海原是一寸土地一寸金的地方，这所医院只有这么一幢小小的三层楼，像鸽笼样的被切成了许多医疗室。肺科在全院的里层，还算是两间大的房子，为了肺病患者太多，还在室外的走廊上安放了三张长藤椅，给待诊的人坐着休息。我们这里的病人分为两种:一种是医了半年或者一年以上了，依照医师的嘱咐，每星期来这么两次，施行人工气胸，他们像有经验的职员一样，依着时间进去办公，出来的时候，也是悠悠然的。只有初来诊断的那些患者:有的父亲带着他的焦瘦的孩子，有的男人们扶着他的柴棒似的妻子，穿着西装咳嗽的，被人抬着放在绷子上的……他们活像待审的罪犯，裹着恐怖的心情，一长串的排在医疗室的门外，有时候，时间长了，便一个个的落在椅子上，仿佛是一大堆破旧的棉絮。初来的应诊者，往往不懂得诊疗的规矩，总是擅自挤开门来，探着惊奇的眼光，肺科博士常要我们像警察一样的在门口站岗，他摇着头说:“你看，中国人真没办法!”真没办法，待诊的人，他们有着急待诊断的心理，等着一种肉体与精神的判决。陪伴来的人，也常乘机挤了进来，用忧愁的口吻向我们说:“我的内人检查了，假使真有病，何可不能当面给她讲呀，恐怕，吓坏了……”就这样，我们的病室的门，差不多每分钟在嚓嚓的叫，彷佛是旧式理发店里用手拉的布扇，不断的来往纤着。"},{"type":"paragraph","text":"主任不耐烦了，他揿了电铃，通知总务处，要求给他设置一种缓冲的器具，藉以专心治疗。就在几天以后，门外的走廊上围起了栏杆，病人被格在外面，要听到点名，才能被传进那一间“审判”的房间。"},{"type":"paragraph","text":"几天来，我们安静得多了，能够按班就次的接待着病人，写病状，验温度，记体重，照管着打空气，在玻璃橱上开了灯，透视X光的照片给病人看，尽管外面在哄哄的闹，我们这里还保留着一块小小的天地。"},{"type":"paragraph","text":"有一天下午，我正在替一个病人量热度；门被推开来了，是一张照黑而略带枯黄的脸，腮边满是胡须，穿着老蓝的短装；他的灰暗的眼光，无力的向室内扫了一下，外面仿佛有人叫他待在那儿，但门息率一响，索性进来了。"},{"type":"paragraph","text":"主任医师正在呷着茶，他把茶杯放下来，抬了抬玳瑁边的眼镜:"},{"type":"paragraph","text":"“还没有到应诊的时间，在外面等一会!”"},{"type":"paragraph","text":"那个穿蓝短工装的人，却越发走到他面前来了，仿佛有什么重要的事情和他商量似的，他鼓着瘦削的嘴巴，颤颤抖抖的说!“先生，你给我早点看吧!我待会儿有事呢?”主任对于这个不速之客，显然是不耐烦了，他随手把口罩带上，隔着口罩大声的，也有点模糊的问:"},{"type":"paragraph","text":"“你叫什么名字，挂过号没有?”"},{"type":"paragraph","text":"“挂过了。”"},{"type":"paragraph","text":"他把挂号卡拿出来，我们都围着去看。挂的是二十四号，应该要等待廿三个人看过以后。才轮着他。他的名字怪有趣的，叫做“王阿大”。"},{"type":"paragraph","text":"主任把卡片还给他:"},{"type":"paragraph","text":"“外面去等一会，你是廿四号，我们要依着次序来的，不能破坏院里的规矩。”"},{"type":"paragraph","text":"他起先僵着身体。动也不动。我们向他解释，只要应诊时间一到，就可以给他提前几号的，而且可以好好的给他诊查一下。他这才急急的说:“阿拉格病，怕是交关重哉!吐了好几个月的血嘞!”他咳咳的，也许讲话太激动了的缘故。就在那一大片的咳声里，我们把他推出门外去了。"},{"type":"paragraph","text":"主任脱下了口罩，重新呷着茶，壁上的钟是一点零五分，距离应诊的时间，还有整整的廿五分钟，隔了一重毛玻璃的门，门外是两种全不相衬的情景:门外是站着的，倒着的，等待着审判的罪犯们，时钟的铜摆重重的敲着他们的心，仿佛人就悬在空中，不能够安宁一秒钟。门内却另是一个世界，坐着我们穿着胶领帆布衬衫的“法官”，他现在等待判决那些“罪犯”们，说不上同情，诊治恰如法律样铁面无情，没有半点含糊。他呷着茶抽着烟，有时候把烟喷到我们脸上，说说笑话，谈谈女人的脾气，时间就这么很快的打发过去了。"},{"type":"paragraph","text":"现在正是一点半，走廊里挤满了第一次来应诊的陌生的顾客，我站在门口，看着挂号表，那上面写着男人，女人和孩子们的名字，现在他们都撑着惊奇的眼光向门口窥视着，……当我报着第一个人名的时候，正是一个年青的穿着灰布长衫的知识份子，从近处的队伍里走了出来，闪进门里去了。外面是一片咳嗽声和咳嚓咳嚓的痰声。仿佛这是一刹那在调换留声机的片子。"},{"type":"paragraph","text":"待我第二次站到门口的时候，忽然一个人挤了过来，他穿着老蓝的短装，面孔仿佛很熟悉似的。他脸上浮着笑容，虚浮而带点苦恼，我在挂号表上找到了他的名字，挤在许多姓名的背后，那正是先前进来的那个“王阿大”。"},{"type":"paragraph","text":"“谢谢侬，我实在等得交关心焦嘞!”"},{"type":"paragraph","text":"一片咳嗽声，使他的胸部起伏着，他弯了背一直靠到墙上，病者们都老远的离开了他。用手帕掩住了各人的鼻孔，也许是肺病患者的嗅觉特别灵敏，嗅到了一种特殊的腥味。接下去，他真的咳出了一口血，红而发紫；像打破了的鸡蛋黄，慢慢的从他的襟上流下来。"},{"type":"paragraph","text":"他现在像海棉样的摊软了，身子仿佛就要蹲下去似的。他慢慢的依着墙壁移动着，爬到墙角的椅子上，空落落的靠在上面。他不断的揩拭着血迹；彷佛一只受了伤的瘦猫，独自蹲在暗暗的床下，用舌头慢慢的舔着自己的伤口。"},{"type":"paragraph","text":"病人们大都走了，走廊上很静。他们有的轻松的耸着肩摆着步，有的拿着药方，转弯到配药处去了。现在只剩下一个人，还在墙角里喘着气，那是穿蓝布短装的王阿大。"},{"type":"paragraph","text":"我走到他面前，我说:“王阿大，现在该轮着你看了。”"},{"type":"paragraph","text":"他睁着空落落的眼睛，用力撑起来了，他酒醉似的摇动着身子，扶着墙壁，摸进了医疗室。就在靠窗的那张圆沙发上一骨碌的倒下去。然后，再慢慢的撑起上半身来，用哀求的眼光，对着我们的主任医师。"},{"type":"paragraph","text":"医师赖洋洋的看着那张挂号表，他显得疲倦了，打了个呵欠，他转过头来，对着窗外说“要拍X光片子呢!”"},{"type":"paragraph","text":"“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AA.JPG\">刻死光?”王阿大提起精神。"},{"type":"paragraph","text":"“X光可以诊断你的病已经到了什么程度，患在什么地方?”"},{"type":"paragraph","text":"“<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AA.JPG\">，<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AA.JPG\">，多少钱?”"},{"type":"paragraph","text":"“一万二千五百元。”"},{"type":"paragraph","text":"“一万……二千……五百……元!”王阿大有点近于惊异，仿佛他现在就在点交这一笔诺大的负债，他想了想，低低的说:“啊能便宜点<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AB.JPG\">，阿拉做手艺格人苦!”我们的主任显然是更加不耐烦了，他也想了想，把口罩向上扶了一下:“我介绍你到红十字医院去，那里可以便宜一点，医院不像商店没有还价的。”主任对于最后一句话，仿佛自觉非常俏皮，他哈哈的笑起来，把肥胖的身体压着转椅吱吱的叫。王阿大现在非常腼觍，仿佛给人打了耳光似的，陪着笑脸，像一阵油花浮在嘴上。他即刻把头埋下，他在用着思想，静了二分钟。他抬起坚决的眼光，终于一定了:“要医格，想办法去弄铜钿。”一个人对于生命的要求总是顽强的，他如今眼珠里沁着红丝，全身率率的抖着。主任翘着鼻子告诉他应该注意些事项:要停止工作，选择空气新鲜的地方，作长期休养，平时的营养要充分，最好吃鱼肝油，当然打针比较更直接有用得多。主任顿了一下，彷佛发觉这张留声机片不能被这个听众所接受，王阿大起始用心听，接着摇摇头，主任厌倦的打着上海腔，一板一眼的说:"},{"type":"paragraph","text":"“勿要劳碌，吃一点好个东西，肉，鱼肝油，补补……”"},{"type":"paragraph","text":"王阿大这次却没有待他的话说完，便哈哈的仰天大笑起来。仿佛是无线电受了恶劣天气的影响，喀吵喀吵的，笑里面藏着一种讥讽，结尾也有点哀愁。"},{"type":"paragraph","text":"主任看了看表，干脆的向王阿大说:"},{"type":"paragraph","text":"“下次来照X光片子吧!”"},{"type":"paragraph","text":"王阿大把身子撑起来，像根芦柴棒，慢慢的往门里出去了。"},{"type":"paragraph","text":"隔了几天，许是一个礼拜，许是半个月以后果。那天午后，下了好几场暴雨，窗外的梧桐，湿了又干，干了又湿。病人们都给雨隔断了，走廊上静得很。主任在打着盹，时间只有二点二十五分，诊疗的时间已经开始了。我们照例是乘空整理着用具，大肚子玻璃瓶的空气给装进了，床上摺皱的橡皮带给抹平了，通到X光室内的门窗揩干净了。一切都弄好了，还没有一个病人来。我们便拿出象棋来下着玩。正把它放好，走了一个子儿，门外一种沙哑的咳嗽声音来了，仿佛是阵暴雨袭击着门窗。格格的响个不停。"},{"type":"paragraph","text":"我把门打开了。正是那个穿蓝色短装的王阿大，这次是有个孩子扶着他，慢慢的走进门来，衣衫上面留着大块的水渍，显然是经过了阵雨又给太阳晒干了。他的呼吸非常侷促，人较先前更瘦更黑了。像一根枯萎的灯草，焦黄而摊软。他坐下来，孩子张着奇异的眼光，站在他的旁边。脸上满浮着哀愁。主任睁开眼来，自然也多少惊奇这一个近于被他遗忘的王阿大，惊异的许是:“还没有死?”"},{"type":"paragraph","text":"王阿大慢慢的从胸襟里摸出一卷水漉漉的纸包来。一层层的像剥着烂橘皮。最后是一叠湿红糖似的钞票，他颤颤抖抖的送到主任面前:“一万二千………五百元。”接下去是沉默，孩子在盯着钞票，等待着一种未曾见识过的特效的治疗。"},{"type":"paragraph","text":"我们的主任用手指敲着脑袋，仿佛对于这件事很难判决，经验告诉他:“这个人是再不能够活了。”他照例抬了抬玳瑁边的眼镜:“我看你还是将这钱买点补品吧，X光片不用照了。”这二句话像二个铁锤打在他心上。他如今疑云满面，绷着嘴呐呐的，他要说话，都给一大片的咳嗽给吞没了。站在后边的孩子不断的敲着背。"},{"type":"paragraph","text":"时间在无限的静默中过去。"},{"type":"paragraph","text":"王阿大终于张开嘴来，声音短促而略带晦涩，“照，就好了。”这是一种期待，也许是他误解了X光可以直接治疗肺病，像大太阳下面给晒死许多白蚤的卵子一样的轻而易举。在这些场合下面，医生往往采取一种安慰的方法，明知道没有用，但得服从病人的要求，骗人与赚钱，两可兼得，在道德上也不再犯罪。心理治疗也许有些用处，主任站起来，嘱咐我们把X光室的门打开。"},{"type":"paragraph","text":"X光室黑黑的，像座地狱。"},{"type":"paragraph","text":"王阿大撑着身子，走进黑暗里去了。"},{"type":"paragraph","text":"孩子留在外面，局促不安的用手挖着鼻孔。我们好奇的看着他，脸上全是泥灰，他的眼睛红腥腥的，他说他父亲是个泥水匠，三年前给人家建造一座医院，从屋顶上摔下来，吐了一小碗鲜血，以后就一直瘦了，软了。家里有祖母，母亲，两个妹妹，要靠他赚钱来吃饭，……现在是借了钱来看病，再隔几天要还了，……孩子的眼泪一直从腮边上流下来……"},{"type":"paragraph","text":"这时，王阿大站在镜片后面，露着胸部。他像一只被缚的小鸡，肋骨一根根的抵触着镜片，头向上昂着。现在只听见电流的声音，他在受着刑罚，肺菌在光线下面游泳着，两只肺都烂了。仿佛成了注满了污水的湖。肺菌像千万条鱼，吸取着湖里的养料。"},{"type":"paragraph","text":"电流停了。"},{"type":"paragraph","text":"王阿大站在电机上，许久许久才呼了口气，摸看板壁出来了。"},{"type":"paragraph","text":"主任在先前的一张挂号卡上，画了二个肺形，全部点着芝麻大的粗点子，仿佛在水门汀上刚下了一阵雨。王阿大的脸色是红一块，青一块的。"},{"type":"paragraph","text":"“病有点重了，隔三天来看片子吧!恐怕要赶快打空气针。”"},{"type":"paragraph","text":"主任指了指那大肚子的东西。"},{"type":"paragraph","text":"“打下去就好了?”"},{"type":"paragraph","text":"王阿大睁大了眼睛!“要多少钱?”"},{"type":"paragraph","text":"“五万块钱，打半年。”主任和平常一样，慢吞吞的。"},{"type":"paragraph","text":"“五……万……”"},{"type":"paragraph","text":"咳，咳……在背后的孩子又是一阵捶背的声音。"},{"type":"paragraph","text":"医师这才感到那是不再有希望了，然而为了一种习惯，照例约他来打针，王阿大像一根灯草一样，油干了，火渐渐的小了，再有什么办法使它亮呢?"},{"type":"paragraph","text":"王阿大站起来，搭着孩子的肩膀，一面走一面说:“三天再来，我总要想法子医个<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AB.JPG\">!”他像一根芦柴棒似的出去了。"},{"type":"paragraph","text":"我们又回复了原来的寂静，主任敲着我们的肩，格格的笑着。"},{"type":"paragraph","text":"接着又是一阵大雨，院里激起了一个个水泡"},{"type":"paragraph","text":"三天以后，片子洗清楚了。"},{"type":"paragraph","text":"在片子的左下方写着三个粗字:"},{"type":"paragraph","text":"“王阿大”。"},{"type":"paragraph","text":"片子夹在玻璃板上，在灯光里看得非常清楚。二个肺全部坏了，像秋天在箱子给检出来的夹袄，左右的圆襟上全给蛀虫咬破了。数不清的黑点，黑点与黑点接近便成了深<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AC.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\09\\46910704AC.JPG\">的洞，从胸部一直穿到背部。“王阿大”的病是不再有希望了。"},{"type":"paragraph","text":"过了一礼拜，没有看见王阿大来，大家也几乎忘了。只是常常在片子堆中翻到他的名字:三个粗字:“王阿大”，像他的沁着红丝的眼睛，怪可怕的。“王阿大是不再来了”。我把他的片子给抽出来。"},{"type":"paragraph","text":"就在那天下午，有个孩子在外面咳嗽，从门缝里张着里面，应诊的人，都打了空气针走了。只有这个孩子还留在外面；院役老王问他做什么的他答不上来，不像是看病的。"},{"type":"paragraph","text":"“你到这里来做什么事情?”"},{"type":"paragraph","text":"“呐……”"},{"type":"paragraph","text":"我听到门外有人，我走出去，我认识那个孩子，正是上次陪伴王阿大来的。他现在穿着白鞋子，脸上瘦削而枯黄。我才觉得这是王阿大的儿子，王阿大死了。"},{"type":"paragraph","text":"我问他王阿大什么时候死的?你到这里一来做什么?他眼睛里含满了泪水，只是咽噎。他不答我的问话，他呐呐的说:"},{"type":"paragraph","text":"“上次爸爸照的相，妈妈要。”"},{"type":"paragraph","text":"“人死了，要片子有什么用呢?”"},{"type":"paragraph","text":"“我妈说要去卖钱。”"},{"type":"paragraph","text":"我摸着他的肩膀，笑了起来:“傻孩子，片子卖不到钱的，你同你妈说，送给人也不要的。”"},{"type":"paragraph","text":"“你不骗我?”"},{"type":"paragraph","text":"“不，”我摇摇头。"},{"type":"paragraph","text":"他疲倦而带着失望的走了。"},{"type":"paragraph","text":"我慢慢的推进门，自己感喟着:"},{"type":"paragraph","text":"“一个人死了——王阿大。”"},{"type":"paragraph","text":"主任整理着领带，手上夹雪茄，厌倦的说了一声“死了”?若无其事的走出了医疗室。"},{"type":"paragraph","text":"这以后，大家都忘了这件事，只是在初患者进来时，主任就要把那张X片镶在玻璃夹上，他的手沿着腐烂了的深洞向下动，他吓唬着旁边的初诊者说:“肺病很危险的，将要依照医师的嘱咐不可，这个人就是不听医治死了。”"},{"type":"paragraph","text":"片子左下方:“王阿大”三个字，像三只的深凹眼珠，疲倦而带点痛苦。"}]}