{"id":482222,"date":[{"year":1967,"month":3,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2785","ytitle":"","mtitle":"军民奋战龙卷风","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市郊川沙县，最近经受了一次自然灾害的严峻考验。在这个考验中，广大贫下中农和各级干部、广大民兵以及驻地解放军同志，以自己的行动，谱写了一曲闪耀着毛泽东思想光辉的凯歌!"},{"type":"paragraph","text":"三月二十六日黄昏时分，许多社员、干部刚刚吃罢晚饭，突然间雷声、闪电、大雨向大地袭来。就在这个时候，一股十二级以上的龙卷风，从川沙西部黄浦江边直向东南方向卷去，穿过了整个川沙县。全县有十一个公社的一百六十一个生产队，都受到了程度不同的灾害。这是川沙县历史上罕见的一次龙卷风。"},{"type":"paragraph","text":"在这雷雨交加、狂风疾卷之际，许多地方电话不通，上下断线。但是，用毛泽东思想武装起来的人们是无所畏惧的。顿时，广大革命派的、战士、贫下中农、革命干部、民兵和驻地解放军同志，迅速从四面八方奔向现场，投入了紧张的救灾战斗。"},{"type":"paragraph","text":"一事当前，首先想到的是集体、是他人"},{"type":"paragraph","text":"在狂风、暴雨、雷电猛烈袭击的严重时刻，许多人的耳旁响起了“关心党和群众比关心个人为重，关心他人比关心自己为重”的亲切声音。毛主席的话给人们指点了方向，增添了力量。施湾公社滨一大队第一生产队一个七十多岁的社员沈才法，自己的房屋被刮塌了，可是他首先着急的是房屋倒塌下来时被风刮散的屋茅、碎砖都压在队里的麦子上了。他毅然地顶着狂风，冒着倾盆大雨，细心地把压在麦子上的砖头、屋茅拾掉，把麦子扶好。贫协副主任龚妹花和四个青年社员，正在大队里值班，听到狂风咆哮声中夹杂着呼救声，就奔向受灾地区，帮助社员抢救，把七户受灾社员的东西都抢救出来并安置好。他们正想回去看看自己的房屋怎么样，忽然看到队里牛吃的稻草都被龙卷风卷走，好多稻草都散落在河里。这时，他们想到毛主席的教导:“共产党员的先锋作用和模范作用是十分重要的。”于是他们不顾自己的房屋，不顾自己浑身淋湿，继续战斗，把稻草从河里捞了起来。"},{"type":"paragraph","text":"保卫群众利益，这就是命令"},{"type":"paragraph","text":"在这场战斗中，许多公社的民兵和驻地解放军指战员，面对狂风暴雨，他们首先想到的是群众利益，因而迅速投入战斗。"},{"type":"paragraph","text":"驻在朱家店的某连连长李振和与战士们，当发现离他们五里路之外的一个冰厂触电起火了，立即跑步赶去抢救。他们带领群众，身先士卒，扑向熊熊烈火。当火扑灭后，又立即去慰问群众，踏看田头。黄楼公社金家大队孙家宅生产队民兵排长张伯良和一个民兵战士发现华范生产队的贫农社员朱福南家住房被巨风吹塌，朱福南腿负重伤，两个孩子和一个婆婆也都负了轻伤，他们立即和社员一起把朱福南救了出来。这时，张伯良的生产队派人来找他回去，原来孙家宅生产队的三间仓库也被巨风吹塌了，张伯良回到队里，立即和队里三十多个民兵、社员一起把压在下面的三十多担稻谷、五担大米以及饲料等全部物资安全地转移到另一间仓库内。抢救结束时已近半夜，可是，张伯良和民兵沈金宝想到毛主席“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”的教导时，又主动担负起巡夜值班任务，一直到天明。次日清晨，当张伯良得知楼南生产队仓库还有五十多担谷种未抢救出来，又顾不得修理自己家里被风吹坏的草屋，立即奔到楼南生产队，帮助社员把谷种抢救出来。"},{"type":"paragraph","text":"“一切革命队伍的人都要互相关心，互相爱护，互相帮助。”"},{"type":"paragraph","text":"受灾地区的广大贫下中农和革命干部正是照毛主席的这个教导办事的。施湾公社滨一大队第三生产队有三户社员的房屋倒塌了，吃的、穿的、睡的都被埋在瓦砾堆里。“一户受灾，百户支援”，许多贫下中农立即伸出温暖的手，抢着把他们接到自己家里，腾房屋给他们住，借衣服给他们穿，让床铺给他们睡。贫农社员顾凤仙把老贫农郭琴珍全家三人接到自己屋里后，就把自己穿的衣服给他们，还让出了一张床两条被头。一个没有小辈照顾的贫农老妈妈朱金妹的房屋塌了后，党员副大队长顾海根夫妻俩就把她接到自己家里，还把自己的衣服拿给这个老妈妈穿，象对待自己母亲那样关心她，爱护她。朱金妹激动得连声说，感谢毛主席，感谢共产党。第六生产队共产党员金秋莲听到有的社员的被头、衣服都被压在倒塌的房屋下面，就毫不犹豫地把自己的被头送去给人家盖。她说:“一个共产党员就应当关心自己的阶级兄弟姐妹。”正是这种珍贵的无产阶级的阶级感情，使得受灾户没有一个挨饿、受冻。"},{"type":"paragraph","text":"当群众最困难的时刻，就出现在群众面前"},{"type":"paragraph","text":"当龙卷风袭来时，川沙县革命委员会负责同志首先考虑的是“群众生产，群众利益，群众经验，群众情绪”。县革委会的陶玉章和张震言等负责同志身先士卒，连夜赶到孙桥、江镇、施湾三个受灾的公社，指挥战斗，并投入抢救工作。他们还访问了贫下中农，进行了亲切的慰问，了解灾情，研究、布置救灾工作。第二天，县革命委员会立即决定留两名委员组织有关部门做好支援救灾工作之外，"},{"type":"paragraph","text":"其余委员、驻军代表和上海市革命委员会同志，组成五个小组，分头到黄楼、六团、施湾等七个公社，深入慰问，与社员一起学习“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”、“下定决心，不怕牺牲，排除万难，去争取胜利”等毛主席语录，用毛主席的话，鼓舞社员、干部战胜困难的斗志。同时，深入了解灾情，与群众一起商量自力更生、恢复生产、重建家园的具体措施。"},{"type":"paragraph","text":"在川沙县革命委员会的具体领导和组织下，县社各行各业立即行动起来，深入灾区，逐户访问，把救灾物资、资金，一户一户安排落实，帮助群众解决实际困难。"},{"type":"paragraph","text":"革命委员会的这种急群众所急的实际行动，对广大社员、干部鼓舞极大，许多贫下中农捏住革命委员会同志的双手，热泪盈眶地说:“只有毛主席、共产党领导，才这样关心我伲!”大家纷纷表示，一定要听毛主席的话，抓革命，促生产，自力更生，搞好生产，挽回损失，夺取丰收。"},{"type":"paragraph","text":"困难难不倒用毛泽东思想武装起来的人"},{"type":"paragraph","text":"龙卷风所经之处，绝大部分塑料薄膜育秧的秧田薄膜有的被刮走了，有的被吹破了，早稻秧苗受到严重威胁。当时，风势大，雨点密，伸手不见五指，要把塑料薄膜立即盖上去是十分困难的。但是再难也难不倒用毛泽东思想武装起来的人，他们从河里把薄膜捞起来，一个人撑着伞，一个人照着灯，把破洞一个一个地补起来。"},{"type":"paragraph","text":"雨停风息后，他们又立即为恢复生产而战斗。许多大队立即召开了现场会议，进行了思想动员，研究了具体措施。黄楼公社金家大队党支部召开了大队干部、生产队长、贫协主任会议。会上大家学习了毛主席关于“自力更生”的方针和“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气”的教导，武装了思想。他们说:“我们这点灾比起大寨来算不了什么”，“龙卷风卷得掉我们的房屋，却卷不走我们的革命意志”。大家纷纷表示要“自力更生”，战胜灾害，损失一成，夺回两成，夺取农副业更大丰收。会后，大家立即向积极分子和广大群众做政治思想工作，组织群众学习毛主席著作，增强了自力更生，战胜灾害的信心。川沙县的革命派、贫下中农和革命干部，通过这场抗灾斗争，增强了团结，大家信心百倍地投入抓革命，促生产的战斗，一个更为扎实的春耕生产新高潮正在灾区掀起。"},{"type":"paragraph","text":"川沙县革命委员会办公室通讯组"}]}