{"id":482439,"date":[{"year":1967,"month":4,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2653","ytitle":"","mtitle":"宣传群众　组织群众　武装群众","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海警备区某部毛泽东思想宣传队"},{"type":"paragraph","text":"我们遵照毛主席、党中央的指示，到上海第一汽车附件厂宣传毛泽东思想。这个厂主要生产汽车配件，关系到工农业生产和国防建设。工人群众组织两派斗争很激烈，生产秩序比较混乱，影响了一、二月份生产任务的完成。三月份比一、二月份生产有较大幅度的增长。"},{"type":"paragraph","text":"是宣传队，还是工作组?"},{"type":"paragraph","text":"我们一进厂，就碰上了进厂的任务问题。工人同志非常热爱解放军，信任解放军，说我们是“毛主席派来的人”，什么事都要我们出来说话，还提出革命生产委员会要我们领导，使用干部要我们调配，广播台要我们接管。革命群众组织的负责人感到革命、生产两副担子很重，压力很大，希望自己回车间扛鎯头。"},{"type":"paragraph","text":"此外，还有应接不暇的接待工作。大致有三种情况:一是两派意见分歧，争执不下，把我们当裁判人，要我们帮助解决问题；二是联系工作，反映情况，经常来“汇报”、“请示”；三是属于个人一些特殊问题，如犯错误的干部要求谈心，工人一些思想问题和实际问题要求帮助解决。这些问题如果一概推开不管，势必挫伤工人群众的革命积极性；如果轻易表态，又容易被某些人利用，借解放军名义压迫对方。我们没有采取回避的态度，而是把接待工作看成是送上门的群众工作，热情欢迎，力求做好，同他们一起学习毛主席著作，照毛主席指示办事，帮助他们解决问题。通过接待工作，我们接触了各方面的人，掌握了群众的思想，对增强宣传的针对性帮助很大。"},{"type":"paragraph","text":"毛主席教导我们，政治是统帅，是灵魂。我们感到下厂宣传，就是要抓政治思想，要用毛泽东思想来回答和解决现实问题。决不能对地方工作乱加干涉，包办代替。把宣传和工作，机械地对立起来，也是不对的，应当有主有从，集中精力，让工人群众迅速掌握毛泽东思想。我们的任务，就是要把毛泽东思想武器交给群众，让群众自己教育自己，自己解放自己。"},{"type":"paragraph","text":"依靠少数人，还是依靠群众?"},{"type":"paragraph","text":"毛主席说:“我们历来主张革命要依靠人民群众，大家动手，反对只依靠少数人发号施令。但是在有些同志的工作中间，群众路线仍然不能贯彻，他们还是只靠少数人冷冷清清地做工作。”我们只有八个人，面对着这么一个大工厂，更感到搞好宣传非依靠群众不可。"},{"type":"paragraph","text":"我们首先从干部队伍中挖潜力。在两派斗争激烈的情况下，干部处于摇摆不定的状态。中央提出革命的“三结合”的方针，干部又成了两派争夺的对象。有的干部不敢一边倒，怕引起群众斗群众，罪上加罪。据了解，中层以上干部参加造反队的不到四分之一。尤其是党、政、工、团的政治干部，一个也没参加，几乎是站在运动之外。我们按照毛主席“宣传群众、组织群众、武装群众”的教导，把他们组织起来，下车间配合我们宣传毛泽东思想，宣传党的政策，宣传抓革命、促生产，搞调查研究，作群众工作。“政治路线确定之后，干部就是决定的因素。”把广大干部组织起来(靠边的干部除外)，好处很多:(一)组织干部学习毛主席著作，团结教育干部，正确贯彻了党的干部政策；(二)调动了干部的革命积极性，科室干部下车间为生产服务；(三)密切了干部和群众的关系，干部到群众中接受锻炼，改造思想；(四)促进了革命的大联合，为革命的“三结合”准备了条件；(五)形成了一支政治工作队伍，宣传队有了得力助手。这些干部还建立了同群众一起学习和每天定时劳动的制度。"},{"type":"paragraph","text":"毛主席说:“善于把党的政策变为群众的行动，善于使我们的每一个运动，每一个斗争，不但领导干部懂得，而且广大的群众都能懂得，都能掌握，这是一项马克思列宁主义的领导艺术。”《中共中央给全国厂矿企业革命职工、革命干部的信》一发表，我们立即同工人同志一起学习，把毛主席、党中央的声音传到群众中去。我们通过各种人员(干部、厂校学生、车间宣传员)，各种宣传工具(广播、黑板报、标语)，各种方式，各种时机(职工大会、座谈会、辩论会、抓革命促生产誓师大会)，组织革命派和革命群众学习，进行广泛宣传，激发了革命热情和劳动干劲。车间干部责任心增强了，脱产人员回到了车间，劳动纪律加强了。人人关心生产，完成了技术革新项目，提出了革命化倡议，组成了青年突击队，发扬了相互支援的共产主义风格。生产一天比一天好。我们对新生事物大力扶持，对好人好事大力宣扬，又进一步调动了群众的积极性。"},{"type":"paragraph","text":"下厂是宣传的，还是调查的?"},{"type":"paragraph","text":"有的同志把两者对立起来，认为只管宣传就行了。我们认为必须边宣传、边调查。“没有调查就没有发言权”。不作调查研究，宣传就会无的放矢。"},{"type":"paragraph","text":"我们进厂时，大联合的呼声很高，两派都提出了“倡议”“声明”，设计了各种联合的方案。但双方都从小团体的狭隘利益出发，抱着总部不放，都怕自己“吃亏”。双方派代表协商了三次，毫无结果，反而加深了分歧。"},{"type":"paragraph","text":"革命的大联合是革命的需要，是群众的强烈愿望，势不可挡。搞好革命的大联合要走群众路线，不能走“头头路线”。必须突破一点，指导全面。我们发现厂校学生很活跃，他们最肯学习，最少保守思想，许多人想冲破小团体的框框搞革命的大联合。有的怕被看作“叛徒”，不敢明讲，偷偷地向我们表态；有的内部整风时提出打“内战”大方向错了，受到批评。针对这种情况，我们到厂校讲形势，开座谈会。当天晚上，两个组织就声明脱离总部，撤回常委，“杀”回学校去，实行以班级为基础的革命大联合。"},{"type":"paragraph","text":"厂校的联合，推动了全厂的革命大联合，两个总部也声明支持他们，并作出“‘杀’回车间去，就地闹革命”的决定，总部暂停办公，脱产人员全部回到车间。厂校学生又下车间贴标语，作宣传，大造舆论。革命的大联合的思想更加深入人心。最近，这个厂自下而上地联合成立了生产第一线指挥部，为进一步促进革命的大联合，建立革命的“三结合”的权力机构，打下了基础。"},{"type":"paragraph","text":"我们下厂是协助地方，支持工业生产工作。如果片面地理解为只抓生产，不抓革命是不行的。只有鲜明地支持左派夺权、掌权，才能搞好生产。只有抓好革命，搞好人的思想革命化，才能促进生产发展。"},{"type":"paragraph","text":"是先当学生，还是先当先生?"},{"type":"paragraph","text":"我们都是从机关、连队抽调来的干部、战士，听说要走上阶级斗争第一线，到伟大的群众斗争中经风雨，见世面，锻炼自己，改造自己，都非常高兴。但是我们对工厂很不熟悉，缺乏地方工作经验，阶级斗争情况复杂，工厂工作政策性很强，我们感到任务又光荣，又艰巨。怎么办?只有一个办法，就是虚心学习。毛主席说:“学习马克思主义，不但要从书本上学，主要地还要通过阶级斗争、工作实践和接近工农群众，才能真正学到。”我们坚持学习制度、跟班劳动制度和党的生活制度，先当工人同志的小学生。工人同志朴素而深厚的阶级感情，深深地教育了我们。我们决心要象工人同志那样，热爱毛主席，忠于毛主席，永远做毛主席的好战士。"}]}