{"id":648000,"date":[{"year":1983,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1622","ytitle":"","mtitle":"演员自身的美","ftitle":"——记铁牛和他的老伴","authors":["罗君"],"text":[{"type":"paragraph","text":"罗君"},{"type":"paragraph","text":"前年，当渤海湾的苹果挂满树枝的时节，电影演员铁牛和他的老伴王秀林回到久别的家乡——山东掖县探亲。这件平平常常的事，却在村子里引起了轰动。乡邻亲友们象办喜事似的涌进铁牛家的门。婶婶、奶奶有哭有笑地对秀林说:“你真好福气，有眼力。”叔叔、伯伯围着铁牛转:“没想到你在花花世界呆了三十多年，都有名气啦，还把大婶子带在身边，难得呀!”"},{"type":"paragraph","text":"铁牛夫妇有啥地方，让老乡们这样动情呢?!新春前夕，我来到了铁牛家。"},{"type":"paragraph","text":"初到铁牛家的同志，常常误以为他的老伴是山东老家来的一位乡亲，没有想到她就是这位演员的夫人。也难怪，王秀林一身朴朴实实的家乡老派打扮，从里到外的大襟衫，模样也长得不算俊，尤其引人注意的是一双被缠过的小脚。秀林还是个家庭妇女，没有上过一天学。我来到铁牛家的时候，看到眼前坐着这对夫妇，就抑制不住内心的激动。我的视线从王秀林身上移到铁牛身上。铁牛，这位上影厂演员剧团主持日常工作的党支部书记和副团长，在《南征北战》《红色娘子军》《球迷》《这不是误会》等影片中，塑造了富有个性的银幕形象，他在观众和电影界老一辈的演员中，颇有影响。而他和一个普普通通的农村妇女结合，和和睦睦、相亲相爱，四十年如一日，怎不叫乡亲们羡慕呢!"},{"type":"paragraph","text":"铁牛从小失去母亲，家里一贫如洗，他随父亲多次闯关东，也没有改变苦难的命运。十八岁那年，由老人包办，同与自己一样穷得叮当响的王秀林成了亲。一九四五年，穷日子实在没法过下去，心地善良的妻子，抹着眼泪，毅然把丈夫送到了革命队伍里，自己挑起了抚养孩子的重担。"},{"type":"paragraph","text":"一九四九年全国解放，村里的老人对王秀林说:“在柱他娘，谁家出去当兵的，都回来打离婚啦，你快出去找找在柱他爹吧!你不去，说不定他也要回来闹离婚。”王秀林难过地说:“我一字不识，东南西北都分不清，到哪去找他?他要变心，找上门去也没用。”"},{"type":"paragraph","text":"王秀林的这种担心不是多余的。全国解放，铁牛从华东军区文工团转到上海电影制片厂，演了戏，上了银幕，也够美的。有的人也曾劝他另找一个般配一点的，还满有理由地说服他:你现在是个电影演员了，日后出头露面的事多，你不跟她分开，你受罪、她也痛苦。铁牛生气了:“古人还懂得患难之妻不可欺，咱共产党人不做那号缺德的事。”铁牛在回忆这段往事时，声音喑哑地指着老伴、儿子、孙子说:“如果我那时要动一动这个念头，今天就没有这个家。”老伴不好意思地说:“你是老派。”说着，她转过脸来:“不过他可真是一个好人，处处顺着咱。”说得大家都乐了。"},{"type":"paragraph","text":"一九五三年，铁牛把王秀林和孩子接到上海来了。美好的心灵和严峻的现实生活毕竟不是一回事。他们共同的语言实在太少了。铁牛回到家里，秀林絮絮叨叨讲着油盐酱醋，她对丈夫艺术上的爱好、追求和对体育的迷恋，一点也不能理解。有时还因此发点小脾气。铁牛总是宽厚地一笑了之。但是要说秀林在生活上对铁牛的体贴，那是没说的。铁牛爱喝点酒，秀林总是精心为他做点可口的下酒菜。能不能在共同的生活中培养共同语言呢?体育界的人士都知道铁牛是个老球迷，常常把最好的主席台票子送上门来。铁牛兴致勃勃，连哄带劝地把秀林拉进了球场，坐上了主席台。于是，周围引起了一阵小小的骚动，人们都用异样的目光打量着王秀林，秀林坐立不安了，她也偷偷地顾盼左右，唉，一个个女同志都那么年青漂亮，打扮入时。回到家里，秀林伤心地对铁牛说:“以后别再带咱出去，丢人现眼的，叫人笑话你。”铁牛拍拍老爱人的肩膀，亲昵地说:“怕什么，我不嫌弃，我不觉得丢人就行啦!”以后，这一对夫妇到体育馆去得更勤了。每逢人挤的时候，铁牛就小心翼翼地护着秀林走，上车把她扶上去，下车把她搀下来。两人亲亲热热地在马路上走着。铁牛很得意地对记者说:“秀林对体育项目有很大兴趣了，对篮球、排球、足球都可以发表很内行的意见，看到紧张处，会情不自禁地叫起来:‘漏球啦!后排防守不好。’”"},{"type":"paragraph","text":"演员在舞台、银幕上创造美，我却从这对平常的夫妇身上，看到了演员自身的美。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\832D030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>瞧!铁牛这老俩口!"},{"type":"paragraph","text":"陈根宝摄</FONT>"}]}