{"id":648010,"date":[{"year":1983,"month":2,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1747","ytitle":"","mtitle":"君子兰，春的先知","ftitle":"","authors":["王英琦"],"text":[{"type":"paragraph","text":"王英琦"},{"type":"paragraph","text":"北国的冬天，冰天雪地，水瘦山寒。千花万树，无不俱在风雪的吹打下，落英缤纷，香消芳逝。独有一种花，别具一种特殊的生命力，它喜的是严寒，爱的是风雪，风雪严寒愈浓愈重，它的花愈欢愈闹。"},{"type":"paragraph","text":"这就是君子兰。"},{"type":"paragraph","text":"如果把牡丹誉为花中之王，那么，君子兰就应该是花中的君子。它的花，开的潇洒俊逸，虽雍容华丽，却并不给人半点富贵气。它的花茎，从黛绿如墨的剑形叶片丛中，突兀而出，在顶端开放数十朵桔红色的小花筒。这些小花筒簇拥在一起，又形成一个绚丽动人的伞形图案，既高雅脱俗，又挺拔超然，煞是好看!它那绿得发黑发亮的剑形叶片，给人以生机无限的青春美。"},{"type":"paragraph","text":"当然，君子兰的“君子味”，更多地体现在它的风骨傲节上，它不畏风刀霜剑，不惮冰雪酷寒。百花齐凋的北国严冬，唯有它，啸傲风雪，一任风流。君子兰的花期一般来说在春节前后。所以君子兰又是春的先知，春的使者。"},{"type":"paragraph","text":"可又谁知，为了不负花期，为了报道春的信息，君子兰要付出怎样的代价?每当花期迫近，君子兰便拼尽全部的生命力，全部的精华，喷注在顶端的花朵上。花期一过，它便象一个艰辛分娩的母亲一样，一下子便蔫了，萎缩了，耷拉着花瓣，霎间变得那样苍白无力，那样老态龙钟。"},{"type":"paragraph","text":"为了给人间带来温馨与芳香，为了让春天早日降临大地，为了一生中的那一次闪光，而倾其全力，死而无憾——哦，君子兰，你的生命是多么地辉煌壮丽，炫人眼目!"},{"type":"paragraph","text":"正如洛阳牡丹甲天下，云南茶花誉四海一样，我国君子兰的名胜之地，当数长春为最。长春人是君子兰的知音，他们最能赏识君子兰的高贵品格和它的专长。因此，他们从不错过君子兰的佳期，从不糟踏君子兰的青春，总是使它的才能充分发扬，很少使它提早凋落。每年春节前后，长春的君子兰盛开时，家家户户芳香四溢，花艳耀目。长春，真得成了一座香飘万里，名不虚传的春城。这时候，亲朋至爱，大多团圆在君子兰旁，一边赏花叙旧，一边畅怀豪饮。那情景，真如前人诗云:“花开花落二十日，一城之人皆若狂。”好一个“狂”字!长春人之爱君子兰，确实用得着这个“狂”字。近年来，长春已成为我国“君子兰热”的中心。举城上下，真是“无贵贱者皆插花”。全国各大城市前来观花引种者甚多。一位日本朋友，惊叹于长春的君子兰，曾感慨道:“想不到，君子兰在中国，竟找到了真正的故乡。”他预言，如将长春君子兰打入国际市场，一定能勇冠群芳，赚取巨额。"},{"type":"paragraph","text":"在长春，君子兰究竟拥有多少狂热的“钟情者”，笔者虽无力统计，但“花迷”、“花癖”之多，笔者却敢断言，任是全国哪一座城市都无可比的。"},{"type":"paragraph","text":"有一位“花癖”，此人系长影乐团的小提琴师。他除了拉琴外，所有的乐趣和精力都花在种君子兰上。他自己有一方小院，专种君子兰。白天他在院内服侍摆弄一天，晚上还要坐在院内看花防贼。气得他的老婆三天两头大呼小叫，要和他离婚。"},{"type":"paragraph","text":"爱花如此，岂独琴师?还有一位肉类加工厂的小伙子，每月那几个钱都用在买君子兰的花籽上。到头来，弄得他连吃碗“素斋”都困难，更不消说娶媳妇了。"},{"type":"paragraph","text":"为花倾家荡产的，在长春不乏其例，而为花发家致富的，也大有人在。听说有一位老工人，退休之后，专事种君子兰，不仅家中基本实现了“电气化”，还为两个儿子娶了两房媳妇。"},{"type":"paragraph","text":"原来，与所有的花卉相比，君子兰的价格高得吓人。一株名贵的牡丹，至多不过几百元，而一株上品的君子兰，却价值好几千元。就是一粒花籽，也要几十元哩(那位小伙子为买君子兰花籽，竟落到吃不上饭的地步，看来是不足为怪的)。所以，在长春，要想种君子兰，不花点血本是不行的。还是那位琴师，就曾为买一株叫“胡帅”的君子兰，花去了近千元。而他自己培育出的“扁头”(琴师小名)，有位外国商人肯出六千元的巨资，他硬是没卖。"},{"type":"paragraph","text":"有趣的是，大多花卉的品种，皆是以其姿态、色调、香型，而得其富有诗意的名字的。唯独君子兰，它的所有品种的名字，既毫无诗意，也与品种本身特征毫不相干，听来甚至有些俗不可耐。什么:“和尚”、“铁匠”；什么“王医生”、“李师傅”……尽是些张三李四王二麻子等。"},{"type":"paragraph","text":"说怪其实也不怪。原来打从第一代君子兰在我国安家落户起，就有“花随人姓”的承袭。谁培育出了新品种，这品种就随谁姓，叫谁名，所有权就归谁。"},{"type":"paragraph","text":"我倒觉得，譬如“和尚”、“铁匠”，这些听来不免粗俗一些的花名，却别有一种趣味。较之那些华而不实的花名，它倒是来得个质朴、实在，并听其花名便知其主人。"}]}