{"id":648471,"date":[{"year":1983,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1525","ytitle":"","mtitle":"沙滩上的脚印(连载)","ftitle":"16、潜入祖屋","authors":["张凤雏","游斌"],"text":[{"type":"paragraph","text":"原著　张凤雏　改编　游斌"},{"type":"paragraph","text":"林水生蹲在地上，警惕地看看周围。他发觉，耳畔传来一阵涛声，但是奇怪，这涛声不是来自海岸，而是发自小岛深处。"},{"type":"paragraph","text":"他悄悄地向岛上走去。走着走着，突然停住了脚步，面对眼前的景象，他完全惊呆了!"},{"type":"paragraph","text":"眼前黑糊糊的，象是一堵长城，象是一座绵亘百里的大山，矗立在他面前。这是一片海上防风林。在海风的吹拂下，发出大森林特有的林涛声:林梢的低喧、枝叶的磨擦、秋虫的鸣叫、夜莺的啼啭……所有这一切，融成一体，奏出一曲“森林交响乐”。奇怪，这难道是幻觉吗?"},{"type":"paragraph","text":"他向前走几步，摸到了碗口粗的树干。不错，是树，树皮光滑，有二八○炮管那样粗。他摸了一棵，又摸一棵，没错，是树，货真价实的木麻黄树。一株接一株，枝叶相连，组成一张巨网。覆盖着白色的沙地。疏疏落落的晨光，透过针叶，投下影影绰绰的光来。他象拥抱亲人那样，抱住一棵树干，把脸贴在树皮上。啊，风沙终于给镇住了。"},{"type":"paragraph","text":"高大的木麻黄林带里边，是成片的桔子林，可惜节气不对，树上的果子只有核桃大。"},{"type":"paragraph","text":"他穿过桔子林，谢天谢地，总算找到庄稼地了。他蹲下去，用两手在地上摸。没有摸到地瓜藤，摸到的却是湿漉漉的稻田。他心弦绷紧了，没有地瓜田，到哪里去挖地瓜呢?突然，他想起家里的后院有一个地窖，那里经常存放地瓜。岛上的地瓜总不会绝迹吧!而且还可以顺便回家，方便就进屋，不方便就躲在暗处瞅瞅老母亲。"},{"type":"paragraph","text":"他借着纵横交错的夹道林荫的掩护，向南岙岛古老的小镇林厝摸去。"},{"type":"paragraph","text":"福建地处亚热带，许多村子都有个习惯，在村头巷尾培植起古木参天的风景林。林厝也掩映在风景林的浓荫里。借着树影的掩护，林水生靠近了古老的街筒子，向里面窥望。从这儿往里走，穿过三个胡同口，往右拐，一幢座北向南的三间平房，就是他的家。但是，他不敢这样走，他悄悄地往后门绕去。"},{"type":"paragraph","text":"他走走停停，生怕从哪个暗处窜出一条大狗来。一想到狗，他的心就砰砰直跳。他紧握着匕首，手心都沁出汗来。"},{"type":"paragraph","text":"总算挨到了家院后门。可是，这是自己的家吗?方位倒是不错，后院里隆起一个包包——那是地瓜窖，是他亲手挖下的。然而又不象他的家。灯光的映照下，三间正房的地方不再是旧平房，而是一幢二层小楼。楼上后窗射出一束电灯光。楼顶上覆盖着浅灰色的水泥瓦，四角是四条金色的“鲤鱼”，鱼尾向上，象正在打挺；鱼嘴朝下，张得老大。四条鲤鱼分明是每一个角上的雨檐。下雨时，楼顶的水汇入四条鱼嘴，再涌进通到楼下的方形铁皮管道，流到地面上来。小楼既现代化，又不失渔村风格。七十老母能盖上这样的楼?无论如何，令人难以相信。那么，这幢小楼住着外人?他的心顿时砰砰跳起来:老母不住了，没有户主的房产被别人霸占了。"},{"type":"paragraph","text":"他无力地伏在门框上，目光落在手表上:已经十一点了。"},{"type":"paragraph","text":"“记住，十一点!”队长的话在他耳旁响起。他把牙一咬，用匕首小心翼翼地拨动门栓，里面轻轻地“咿呀”一声，门开了。"},{"type":"paragraph","text":"他走到地窖前，挪开一块板子，钻了进去。"},{"type":"paragraph","text":"他伸手摸着存放地瓜的地方:空空如也。里边什么也没有，希望再次落空。他这才弄明白:岛上普遍种稻子，旱田已经全部变成水田。现在倘若有人站在他面前，就会发现他象输得精光的赌徒:两眼充血，杀机毕露，脸上笼罩着可怕的想拼命的表情。"},{"type":"paragraph","text":"摆在他面前只有一条路，上楼或偷或抢，别无选择。他自信，凭手里这把锋利的匕首，一定可以使这幢楼的主人——不，抢走了他的房产的混蛋，交出最好的食品。"},{"type":"paragraph","text":"林水生怀着刻骨的仇恨，紧握着匕首，走出地窖，绕到正门。"},{"type":"paragraph","text":"大门虚掩着，他轻轻推开，无声地走了进去，随手又掩好门。"},{"type":"paragraph","text":"刚走到楼道底下，只听得大门“哐啷”一声，门被推开了。"},{"type":"paragraph","text":"“糟了，追捕来了。”林水生一紧张，闪身躲到楼梯底下的暗处。"},{"type":"paragraph","text":"“谁呀?”楼上传来一个女人的问话。紧接着“啪”的一声，楼下正厅里电灯亮了。躲在暗处的林水生首先看到的是一个带枪的军人。"}]}