{"id":648402,"date":[{"year":1983,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"百家争鸣","genre":"","count":"4116","ytitle":"","mtitle":"关于施耐庵问题的争论及施氏族谱","ftitle":"","authors":["章培恒"],"text":[{"type":"paragraph","text":"章培恒"},{"type":"paragraph","text":"本文提要:《施氏家簿谱》是可以用来证明施彦端即施耐庵的重要材料。“字耐庵”三字用小字写在“彦端公”的右旁下侧，是因为施封无法确定彦端是名还是字，说明了修谱者采取了郑重的态度。"},{"type":"paragraph","text":"《水浒》作者之一的施耐庵是否大丰县白驹镇施氏宗族的祖先，学术界正在展开争论。在我看来，可以用来证明施耐庵为白驹施氏祖先的材料，主要是施氏族谱。本文拟就此提出一些粗浅的意见，以就正于同道。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在施氏族谱中，最重要的是近年发现的《施氏家簿谱》。那是一九一八年的抄本，为白驹施氏十八世孙满家和尚所抄。卷首有乾隆四十二年(一七七七)施封所写的《施氏长门谱序》，可知此抄本的祖本即施封编的《施氏长门谱》。在此抄本所载世系表的第一行，写着:“第一世始祖彦端公”，在“彦端公”的右旁下侧，又有小字写着:“字耐庵”。有的同志认为这三字的笔迹与其他诸字不同，但经江苏省公安厅的技术鉴定，此三字与谱中其他诸字笔迹一致。当亦为满家手笔。"},{"type":"paragraph","text":"又有同志怀疑此三字非施封原谱所有，理由是:“据此谱体例，各代姓字均书写在正文行内，独有‘字耐庵’三字写在行侧；又据此谱与《处士施廷佐墓志铭》所载的情况看，‘彦端’二字即应为施氏始祖的字，也符合古代称先辈以字行的通例，如‘耐庵’系别字，则其注应为‘又字耐庵’”。(见一九八二年十月五日《光明日报》的有关报道)"},{"type":"paragraph","text":"不过，根据“此谱体例”，每个人的“讳”和“字”都严格区别，如果只知道“字”而不知道“讳”，也必先写一个“讳”字，下空两格，然后再写此人的“字”，无一例外。所以，倘若此谱确把彦端作为其始祖的字，此行就一定写作“第一世始祖讳口口字彦端公”(“口”表示空格，下同)，而绝不会笼笼统统地写“第一世始祖彦端公”。目前的这种写法，只能说明施封无法确定彦端是名还是字。"},{"type":"paragraph","text":"另一方面，此谱收有杨新写的《故处士施公(让)墓志铭》，中有“先公彦端”之语，根据“古代称先辈以字行的通例”，彦端自当是字。施封既不会没有看到过这篇被他自己收入谱中的《墓志铭》，也不会不知道上述的“通例”，那么，他何以不能确定彦端是名还是字呢?很显然，这是由于其家族中还存在着另一种不以彦端为字而以为名的说法。但是，嘉靖时所写的《处士施公廷佐墓志铭》还是把“彦端”作为“字”的，可见以彦端为名之说必然出现于嘉靖以后(一)。这才使施封感到它不是简单地把始祖的字误认为名，而是另有依据，从而也就不能轻易否定了。"},{"type":"paragraph","text":"换言之，根据“此谱体例”，从“第一世始祖彦端公”这种形式的记载中，可以推断出彦端还有一个字，因此，在谱中有“字耐庵”的记载，正是合情合理的。但施封为什么不把这三字“写在正文行内”，而要“写在行侧”呢?这是因为，如在“正文行内”写了“第一世始祖彦端公”以后，紧接着又写上“字耐庵”三字，那么，“彦端”就自然而然地成为名了；而他却并不想肯定“彦端”是名。所以，他把这三字写在行侧，其所表示的意思，略近于:“一说:字耐庵”。这样，世系表的这个记载实有两重含义。其正文行内所表示的是:始祖为彦端，但彦端是名还是字尚难确定；旁侧小字所表示的是:在施氏家族中还存在彦端字耐庵的说法，但耐庵是否为字也还存在问题(因为他的字可能是彦端)，所以只能作为“一说”看待。"},{"type":"paragraph","text":"那么，能否作这样的设想:此谱原作“第一世始祖讳口口字彦端公”，后人却把“讳口口字”删去，并在行侧添上了“字耐庵”三字。我想，这样的可能性也是不存在的。第一，若原谱已明确地把彦端作为字，窜入者自当把耐庵作为“号”或“又字”，何以要把耐庵也作为字?第二，若把“讳口口字彦端”删改为“彦端”的工作是在满家(或其以前的某一个抄录者)的抄录过程中进行的，则篡改者既已直接将“讳口口字”删去，何不直接把“字耐庵”也抄人正文行内，却要特地写在行侧，以留下增窜的痕迹?若篡改者只是在稿本或某一抄本上进行了上述的删改，没有将此页重抄，那么，后人在重抄此谱时，既已清除了原来的删削痕迹，何以不把“字耐庵”直接抄入正文行内，却仍要用小字写在行侧?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"现在再进而研究《施氏长门谱》本身的可信程度。"},{"type":"paragraph","text":"有的同志对此谱可靠性表示怀疑，理由是:一、“将‘墓志铭’(指《处士施公廷佐墓志铭》——引者)与‘长门谱’相对照，不难发现族谱关于明代部分记叙多有不全、不确之处，如‘墓志铭’载明彦端父名元德，而族谱却以彦端为始祖，施廷佐之名族谱也未著录。”二、“‘长门谱’乾隆四十二年序言中，已明言‘自明迄清’所传族谱已经‘销亡’，此谱系后人‘访诸耆老，考诸各家实录’修辑而成的，难免混入传闻，应当慎重对待。”(见一九八二年十月五日《光明日报》)但这两项理由都存在问题。"},{"type":"paragraph","text":"首先，用来证明“族谱关于明代部分记叙多有不全、不确之处”的两条证据，全都不能成立。持这种意见的同志，大概认为族谱以彦端为始祖而不以彦端之父为始祖就是“记叙”“不确”。但古代的许多族谱，都是跟其宗族所居的地区联系在一起，并以始居此一地区之人为始祖的。这本《施氏长门谱》，乃是白驹施氏的“长门谱”，而从《处士施公廷佐墓志铭》来看，此宗族之始居白驹的人，正是彦端。《墓志铭》说:“会元季兵起，(曾祖彦端)播浙，遂家之。及世平，怀故居兴化，遂白驹生祖以谦(二)。”从“怀故居兴化”一语，可知其本是兴化人，后来居住于白驹，而其后代也就在白驹生活下去了。所以，彦端正是白驹施氏的始祖。——在这里还要说明一点，白驹在明代万历以前并不属于兴化，从而居住于兴化的施元德(彦端之父)不可能成为白驹施氏的始祖。至于施廷佐，由于墓志漫漶，已经不知道他是谁的儿子了。而此一“长门谱”所记的乃是“长门”文昱(彦端的长孙)的一支，现既不能证明施廷佐属于长门，则谱中不见此人也就不能算是“记叙”“不全”。当然，谱中确有许多记叙不全之处。例如，许多人都只有“字”，而把“讳”空在那里。但这正说明了施封在修谱时采取了郑重的态度，绝不强不知以为知，倒正是此谱所记可信的一个旁证。"},{"type":"paragraph","text":"其次，所谓“‘自明迄清’所传族谱已经‘销亡’”，乃是对施封序言的误解。原序是这样的:“族本寒微，谱系未经刊刻，而手抄家录，自明迄清，相延不坠。继以雷夏、甘涛二公纂修、增订，料应详备无遗。雷夏公没，谱传康侯，康侯传圣言。奈何遭家不造，圣言被禄，而因销亡。”从“手抄家录”一语，可见抄录谱系的绝非一人一家。在雷夏、甘涛纂修、增订族谱时，可能从其同族中借阅过这些“手抄家录”的“谱系”，但用毕之后，自当归还，绝不会就此没收。再从这整段文字看，由于“圣言被禄”而“销亡”的，乃是“雷夏、甘涛二公纂修、增订”之谱，而非“手抄家录，自明迄清，相延不坠”的“谱系”。施封修谱时的“考诸各家实录”，当亦即“考诸各家”所“手抄家录”的“谱系”。可见不能以此作为此谱“难免混入传闻”的证据。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"除了《施氏家簿谱》外，白驹施氏还有一种《施氏族谱》，实自《施氏长门谱》出，卷首有咸丰四年陈广德《序》和咸丰五年施埁所撰《施氏宗祠建立纪述》。这种族谱在解放初已只剩下了两个时代很晚的摘录本。有的同志曾推测以耐庵为始祖是施埁等人搞的鬼。理由是:“《施氏长门谱》乾隆年间由其十四世孙施封撰写的序中，开头就说‘族本寒微’，并未提及施耐庵一语，而《施氏族谱》……的序言中，却说‘施氏，望族也’，其主要根据之一是其先祖‘耐庵精于文’，又两谱同样附录了杨新的《故处士施公墓志铭》，而乾隆谱中恰恰没有咸丰谱里的‘先公耐庵，元至顺辛未进士，高尚不仕。国初，征书下至，坚辞不出，隐居著《水浒》自遣’这段关键性的话。联系到咸丰五年施氏裔孙施埁《施氏宗祠建立纪述》的有关材料，说明施彦端即施耐庵，曾中进士，著《水浒》等说法很可能是咸丰年间修谱建祠时添加进去，以表明施氏一门是望族的。”(见一九八二年十月五日《光明日报》)"},{"type":"paragraph","text":"这里有许多问题值得商榷:第一，陈广德《序》并未把“耐庵精于文”作为“施氏，望族也”的根据之一。原文避烦不录，读者可以覆按。第二，上引的“这段关键性的话”确系增窜，但它未必为“咸丰谱”所原有。因为现已无法看到“咸丰谱”原本及其早期抄本，此段文字系引自时代很晚的摘录本。它若是施埁等所伪造而窜入“咸丰谱”的，则由施埁所主持修建的施氏宗祠中的耐庵神主也必与之相同而题作“元至顺辛未进士”，但神主却题作“元朝辛未科进士”，跟《施氏家簿谱》相同。可见施埁等并未发明“元至顺辛未进士”这样的头衔。因此，含有此一新头衔的这段文字未必为施埁等所加，可能是后来窜入的。我们并不能因施埁等的后人窜入了此段文字，就认为以耐庵为始祖乃是施埁等凭空捏造。第三，持上述意见的同志所谓的《施氏长门谱》，实即《施氏家簿谱》，此谱中明明记载着彦端“字耐庵”、“元朝辛未科进士”，何得言此等内容系“咸丰谱”所添加?第四，施封《序》中根本没有提及其始祖，故无“耐庵”、“彦端”字样。假如我们并不因其“未提及施彦端一语”而认为当时尚未以彦端为始祖，那又怎能因其“未提及施耐庵一语”而断言以耐庵为始祖始于咸丰时?"},{"type":"paragraph","text":"以上，简单地介绍和分析了当前对施氏族谱的一些否定性意见，可见目前尚无确凿材料来证明施氏族谱中关于彦端即施耐庵之说是后人伪造或窜入。由于施彦端的生活年代、籍贯、身份等与《水浒》作者之一的施耐庵均无矛盾(详见《复旦学报》一九八二年第六期所载拙作)，我们不能仅仅因族谱编纂时间较晚，就否定谱中的这一记载。同时，彦端既长期家于浙江，其“播浙”时又可能仅十余岁，则在《水浒》中并无苏北的方言、风物，也正是自然之事。至于《施耐庵墓志》等文，乃是胡瑞亭于一九二八年所伪造(详见《中华文史论丛》一九八二年第四期所载拙作)，而白驹施氏以耐庵为始祖则远在胡瑞亭伪造此等文字之前，所以，不能以《墓志》等文不可信为理由来否定施氏家族中流传的彦端即耐庵之说。"},{"type":"paragraph","text":"注:(一)大概在嘉靖以前的这个家族的记载中，有的称其始祖为彦端，有的则称耐庵，而到嘉靖以后，有的记载就想当然地以彦端为名而以耐庵为字了。(二)“遂白驹生祖以谦”，犹言“遂于白驹生祖以谦”；这是受当时文坛“文必秦汉”的影响，所以文句较拗。在《墓志铭》中，这个“遂”字是很清楚的，有些同志认为“还”字，是错误的。而且，以兴化人而迁居白驹，不能称“还白驹”。"}]}