{"id":648528,"date":[{"year":1983,"month":2,"day":24}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1183","ytitle":"","mtitle":"咸兴市友好代表团应邀访沪","ftitle":"汪道涵市长设宴热烈欢迎朝鲜战友","authors":[],"text":[{"type":"paragraph","text":"新华社上海讯　以咸兴市人民委员会委员长李成英为团长、朝鲜劳动党咸兴市委书记金承浩为副团长的朝鲜咸兴市友好代表团，应上海市人民政府的邀请，昨天上午乘飞机到达上海，在机场上受到数百名群众载歌载舞的热情欢迎。"},{"type":"paragraph","text":"上海市与咸兴市于去年六月结成友好城市。这是咸兴市首次派代表团访问上海。"},{"type":"paragraph","text":"上海市市长汪道涵、副市长杨堤，有关方面负责人陈大同、施宜等到机场欢迎。"},{"type":"paragraph","text":"当李成英团长等走下飞机时，汪道涵市长迎上前去，同朝鲜战友们亲切握手问候。少先队员向代表团的同志们献了鲜花。"},{"type":"paragraph","text":"专程前往北京迎接代表团的上海市外办副主任林德明同机到达上海。"},{"type":"paragraph","text":"新华社上海讯　上海市市长汪道涵昨晚举行宴会，热烈欢迎朝鲜咸兴市友好代表团。"},{"type":"paragraph","text":"中共上海市委副书记陈沂、副市长杨堤出席了宴会。"},{"type":"paragraph","text":"汪道涵市长在宴会上祝酒，代表中共上海市委、市人民政府和上海人民向来自兄弟的咸兴市的同志们表示最热烈的欢迎。他说，上海与咸兴结成友好城市，在我们两市之间架起了新的友谊桥梁，也为中朝友谊写下了新的篇章。这次李成英委员长率代表团来我国访问，必将进一步增进上海与咸兴市的了解和友谊，促进两市友好关系的发展。他预祝代表团的访问取得圆满成功。"},{"type":"paragraph","text":"汪道涵说，中朝两国是山水相连、唇齿相依的亲密邻邦，两国人民是情同手足的战友和兄弟。朝中两国的深厚友谊是毛泽东主席、周恩来总理和金日成主席亲自培育起来的。近年来，胡耀邦同志、邓小平同志和金日成主席又把这种友谊推向到一个新的更高的阶段。我们两党、两国和两国人民之间用鲜血凝成的战斗友谊和团结，是牢不可破的。他说，上海人民和全国人民一样，坚决支持朝鲜人民关于美国军队撤出南朝鲜和反对制造“两个朝鲜”的严正立场。我们相信，朝鲜人民争取自主和平统一祖国的正义斗争，必定能够获得最后胜利。"},{"type":"paragraph","text":"李成英委员长在宴会上祝酒时，热情转达了咸兴市人民对上海人民的崇高敬意和兄弟般的亲切问候。他说，上海在中国革命历史上具有光辉地位，在建设社会主义的新中国的斗争中发挥了重大作用，为用鲜血凝成的朝中友谊作出了积极的贡献。上海又是我们伟大领袖金日成同志访问过的地方，因此，我们咸兴市民对同上海市结成友好城市关系感到无比高兴，把它看作是进一步加强和发展朝中友谊的一件大喜事。"},{"type":"paragraph","text":"李成英说，朝中两国人民在反对美日帝国主义的长期革命斗争中是同生死共患难的战友。这种在反对共同敌人的斗争烈火中用鲜血凝成的友谊和团结是永恒的。他说，我们将遵照我国人民的伟大领袖金日成同志和亲爱的领导者金正日同志关于珍视朝中友谊的教导，为进一步加强和发展同兄弟的中国人民的友谊和团结竭尽一切努力。他祝愿上海人民在中国共产党的英明领导下取得更大的成就。"},{"type":"paragraph","text":"出席宴会的还有中共上海市委和市人民政府有关部门的负责人。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\832O010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张刘仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李成英委员长率领的朝鲜成兴市友好代表团，在机场上受到汪道涵市长和数百名群众的热烈欢迎。"},{"type":"paragraph","text":"新华社记者　张刘仁摄</FONT>"}]}