{"id":648571,"date":[{"year":1983,"month":2,"day":25}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1415","ytitle":"本市各界群众隆重集会","mtitle":"热烈欢迎咸兴市友好代表团","ftitle":"汪道涵市长和李成英团长先后讲话互赠锦旗","authors":[],"text":[{"type":"paragraph","text":"新华社上海讯　昨天下午，上海市各界群众一千七百多人隆重集会，热烈欢迎朝鲜咸兴市友好代表团。"},{"type":"paragraph","text":"市人民政府大礼堂里洋溢着中朝两国人民团结友好的热烈气氛。当李成英团长、金承浩副团长等朝鲜同志由汪道涵市长、杨堤副市长和市委副书记陈沂等陪同登上主席台时，全场响起了热烈的掌声。一群少先队员跑上主席台向代表团献了花。"},{"type":"paragraph","text":"汪道涵市长在大会上讲话，向来自亲密邻邦友好城市咸兴市的同志们致以亲切问候和崇高敬意。他说，咸兴是一个具有光荣革命传统的英雄城市，也是朝鲜的重要工业城市。在反对美帝国主义侵略战争的年代里，咸兴人民在以金日成同志为首的朝鲜劳动党的英明领导下，发扬了大无畏革命精神，为祖国的解放事业作出了重大贡献。战后，咸兴人民又以非凡的毅力和冲天干劲，把咸兴市建设成为一座崭新的工业城市。我们为兄弟的咸兴市人民所取得的成就，感到由衷的高兴。我们祝愿咸兴市人民在社会主义建设事业中不断取得更大成就。"},{"type":"paragraph","text":"汪道涵说，朝鲜三千里锦绣河山的统一，是全体朝鲜人民崇高的民族愿望。他指出，最近美国和南朝鲜在朝鲜南半部举行的大规模联合军事演习，这是美国粗暴干涉朝鲜内部事务，阻挠南北对话，破坏朝鲜统一事业的又一铁证。他说，我们中国人民坚决支持朝鲜人民关于美国军队撤出南朝鲜和反对制造“两个朝鲜”的严正立场。我们相信，分裂朝鲜的企图必定失败，五千万朝鲜骨肉同胞一定能够团聚，朝鲜人民争取自主和平统一祖国的正义斗争，必定能够获得最后的胜利。"},{"type":"paragraph","text":"汪道涵说，我们上海人民和全国人民一样，十分珍视中朝之间的友好关系，并决心继续为增进和发展我们两国人民的战斗友谊而作出一切努力。他请李成英委员长回国后把上海人民的友好情谊转达给咸兴市人民，祝兄弟的咸兴市更加繁荣昌盛。"},{"type":"paragraph","text":"李成英团长在大会上发表了热情的讲话。他说，在由我国人民的伟大领袖金日成同志和中国人民的伟大领袖毛泽东同志、尊敬的周恩来同志亲自缔造和培育起来的朝中友谊花园里开放出更加美丽的花朵的时候，我们来到兄弟国家友好城市上海，就象回到自己家里一样感到高兴。他说，去年六月，以汪道涵市长为团长的上海市友好代表团访问咸兴市，我们两市之间结成了友好城市。这反映了我们两市人民共同的心愿。它将进一步巩固和发展我们两国人民的伟大友谊和战斗团结。"},{"type":"paragraph","text":"李成英说，朝中两国是山水相连的亲密邻邦，两国人民是骨肉兄弟和革命战友。随着历史的发展，我们之间的深厚友谊将会更加巩固和发展。"},{"type":"paragraph","text":"他说，勤劳而勇敢的中国人民在光荣的中国共产党的领导下，长期进行了争取自由和解放的艰苦斗争，取得了胜利，把落后的中国转变成为繁荣的社会主义新中国。目前，兄弟的中国人民正遵照党的十二大决议，为实现四个现代化，台湾回归祖国而进行斗争。上海人民同全中国人民一道，在建设社会主义精神文明和社会主义物质文明的事业中作出了巨大贡献。我们为中国人民和上海人民取得的成就感到由衷的高兴，并祝愿你们在今后的斗争中取得更大的成就。他说，我们将遵循伟大领袖金日成同志的教导，一如既往地同兄弟的中国人民紧密携手，为巩固和发展两党、两国和两国人民之间的战斗友谊和团结而努力。"},{"type":"paragraph","text":"会上，汪道涵市长和李成英委员长互相赠送了锦旗。"},{"type":"paragraph","text":"晚上，代表团出席了文艺晚会，市委副书记陈沂陪同朝鲜同志观看了上海昆剧团演出的昆剧。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\832P011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张刘仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在热烈欢迎朝鲜成兴市友好代表团大会上，汪道涵市长和李成英委员长互赠锦旗后，互相热烈祝贺。"},{"type":"paragraph","text":"新华社记者　张刘仁摄</FONT>"}]}