{"id":648555,"date":[{"year":1983,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师笔记","genre":"","count":"1201","ytitle":"","mtitle":"三个“?”","ftitle":"","authors":["章锦"],"text":[{"type":"paragraph","text":"章锦"},{"type":"paragraph","text":"“一天，我妈妈给我五毛钱，叫我到油酱店去买盐。回家路上，我发现营业员多找给了我一毛钱，我本想用它买零食吃，可是一想起雷锋叔叔，就把多找的钱还给了营业员。我把这件事告诉了妈妈，妈妈表扬了我。在文明礼貌月中，我做了这件好事，心里很高兴。”"},{"type":"paragraph","text":"读完郭朝勇的这篇作文，我头脑里产生了一个疑团:他，顽皮，成绩一般，在我的印象中只是一个表现较差的学生，难道他真的做了这件好事吗?以往的经验使我想到，一个十来岁的孩子，为了得个好分数，博得老师的好感，他会不会在作文中编出一个故事来呢?"},{"type":"paragraph","text":"于是，我利用中午时间，来到小郭家里。他妈妈上班去了，外婆在家。我问了这件事。他外婆说:“没听说过。”这可把小郭急坏了，他涨红着脸，把那天的情景又讲了一遍。可是外婆还是微笑着摇摇头。见此情形，我好象已经猜中了八九分。为了把这个问题弄个水落石出，以便更好地教育小郭，我又去油酱店核实。营业员们也异口同声地回答:“不记得此事了。”我想，既然家长和营业员都作了否定的回答，作文中所叙述的还钱这件事，一定是假的了。"},{"type":"paragraph","text":"第二天，我把小郭叫到办公室，严肃而耐心地问道:“作文中的事是真的吗?”"},{"type":"paragraph","text":"“是真的!我没有说假话。”他仰起头，肯定地回答说。"},{"type":"paragraph","text":"“既然是真的，你外婆和营业员为什么都说不知道呢?”我望着他，向他投去一种不信任的目光。"},{"type":"paragraph","text":"这时，他再也抑制不住伤心的眼泪，“哇”的一声大哭起来，哭得那样委屈，那样伤心，还断断续续地说:“老师，这件事是真的，如果要我说假话，那我只好承认这篇作文是假的……”"},{"type":"paragraph","text":"第三天，在小郭的作业簿里，我发现了一张条子，上面歪歪扭扭地写着:“老师能相信家长和营业员的话，为什么就偏偏不相信自己学生的话，这是为什么???”句子最后的三个问号提醒了我:对啊，在学生和家长，学生和营业员之间，为什么偏偏不相信前者，而要相信后者呢?这难道不就是现在社会上有些人所持的偏见吗?我作为一个老师，如果也受这种偏见影响，而对是非曲直作出了错误的判断，不就在小郭幼小的心灵里留下了一个阴影吗?想到这里，我感到很不安，决定再家访一次。"},{"type":"paragraph","text":"小郭的妈妈接待了我。她说:“是有这件事，那天，我叫他去买盐，回家后，他说营业员多找给他一毛钱，已经退还给店里了。”她还告诉我，孩子在家哭了两回。至此，真相大白，我如释重负地吐了一口气:“原来是这样。”"},{"type":"paragraph","text":"当我再一次回头看小郭时，他那双大大的眼睛里还挂着两行泪水。我带着内疚的目光望着小郭:“老师错怪你了!”"},{"type":"paragraph","text":"在返校的路上，我的心情不能平静:三个问号仍在激烈地撞击着我的心田。我想，平时我常常讲要相信孩子，可是一碰上如小郭那样顽皮的学生，好象这“相信”两字就不起作用了。这不正说明自己在教育思想上存在偏见吗?"},{"type":"paragraph","text":"回到学校，我连忙把小郭的卷子拿出来，提起红笔，给了他一个应有的分数，又打开班主任工作手册，写下了这篇值得自己永远吸取教训的“教师笔记。”"},{"type":"paragraph","text":"(本文作者是黄浦区第二中心小学优秀人民教师)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\832O040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"}]}