{"id":648898,"date":[{"year":1983,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"沙滩上的脚印(连载)","ftitle":"23、樊笼锁云","authors":["张凤雏","游斌"],"text":[{"type":"paragraph","text":"原著　张凤雏"},{"type":"paragraph","text":"改编　游斌"},{"type":"paragraph","text":"肖凌云一钻进里间，立即准备跳窗逃离。他轻轻撩开银灰色窗帘，摇撼一下窗口的铁栏杆。经验告诉他，不可能一下子逃出这个牢笼。"},{"type":"paragraph","text":"外间已经有人进来了。肖凌云迅速拔出手枪，作好应急的准备。"},{"type":"paragraph","text":"外间传来谈话声。肖凌云听出有张剑锋的声音。真是冤家路窄，他真想一枪打过去，但他克制住了。他又听出，还有广播站女广播员的声音，更是怒火中烧。不过，他很快听出不是来抓他的。肖家老义仆也没有出卖他。"},{"type":"paragraph","text":"肖凌云从恐惧中松弛下来，悄悄站起来，决定暂且躲在这里。他擦去额上沁出的汗珠，随意浏览了一下室内的陈设。"},{"type":"paragraph","text":"对面墙上，挂着一排锦旗、奖状。房子正中围着一圈条桌，桌上铺着淡雅的台布，上面摆着各种紫砂产品，样子都那么古朴、美观，又富有地方特色，简直象博览会。"},{"type":"paragraph","text":"肖凌云很快又发现，居然还有一套茶具与他保存的那套一模一样。还有几种也似曾相识。他想起来了，当初家里就保存过这些，是作为样品，放在一个古老的橱柜里。他怀着疑惑的心情走过去，还没来得及细看，目光又被放在台案上的一帧小照吸引住了。那是他父亲的照片，烧制在小瓷杯上。他心里直翻腾:这些陈年旧物，还有先父的遗像，怎么会出现在这里?共产党怎么会想起这么一个人呢?"},{"type":"paragraph","text":"他双手捧起白瓷小照，伫立良久。白瓷像正面对着他，那冷峻的眼神似乎在问:“儿子，这些年你干得怎么样啊?”他闭上了眼睛，两滴泪珠一颤一颤地在眼窝里抖动。"},{"type":"paragraph","text":"当他的目光终于移开时，又看到一本精装的十六开大本子。镂金的缎面上写着“中兴陶瓷厂”五个字。打开扉页，序言上写道:“本厂建于一九五八年秋，脱胎于肖家‘福’字窑。‘福’字窑创建于光绪十年(1884年)，历史悠久，产品造型美观，质地精良。但这枝民族工业之花到临解放时濒临绝境，窑厂于一九四八年倒闭。一九五八年老窑工重献绝技，创办了社会主义窑业，成绩卓著……”"},{"type":"paragraph","text":"看完序言，肖凌云恍然大悟。这间大屋子里，原来是社会主义建设硕果的象征。他再次抬起头来，看看挂在墙上鲜艳夺目的锦旗，只见上面绣着一行字:“振兴民族工业，为社会主义祖国增光。”"},{"type":"paragraph","text":"多么不可思议!共产党兴办的窑厂，摆了这样一帧瓷制小像。一个早已熄灭、废弃的肖家窑又重新冒烟，商标依然沿用“福”字。而且如此坦然地承认它的历史沿革。原来，防卫部宣传的什么“共产党消灭文明，消灭历史，拉着历史开倒车”的话，全是捏造。"},{"type":"paragraph","text":"肖凌云沉思着，甚至忘却了自己身临险境。倘若是在昨天，上峰叫他登上大陆，用一包炸药炸掉任何一座建筑物，他会毫不迟疑。现在，如果要他炸掉这座窑，他的手会发抖的。"},{"type":"paragraph","text":"他突然扪心自问:自己不畏矢石，冒生命危险，究竟意义何在?"},{"type":"paragraph","text":"肖凌云还在凝眸沉思，但被外间传来的朗朗笑声打断了。"},{"type":"paragraph","text":"“何老，那您就打开陈列室让我们看看吧!”这是女播音员的声音。"},{"type":"paragraph","text":"他心头一震:怎么，他们要进来?"},{"type":"paragraph","text":"“莫急，莫急!回头叫人收拾一下，再带你们去看。”这是何业臣的声音，多少带点慌乱和不安。"},{"type":"paragraph","text":"从外面传来的断断续续的谈话中，肖凌云听明白，张剑锋回来后，在厦门工艺美术研究所供职。这一次由林菲陪同，专程来找何业臣了解“福”字紫砂荷花壶的工艺史等资料，免不了要进这间展览室的。肖凌云无心再观赏下去了，心想，这里是个是非之地，不可久留，不能成为笼中鸟，让人乖乖地抓走。"},{"type":"paragraph","text":"他走到窗前，撩开一角窗帘向外窥望。外边已经陆续有人走动，这倒无妨，能瞅空跳出去。叫他倒抽一口冷气的是，房前有一条灰色的大狗。他一眼认出来，就是咬掉林水生手枪的那只狗。"},{"type":"paragraph","text":"看到它，叫人不寒而栗!它兼有老虎的凶猛，狐狸的狡猾。它正在地面上嗅，不用多久，就会顺着一路上留下的气味，很快找到这间屋里来的。"},{"type":"paragraph","text":"肖凌云预感到情况不妙。他想:“换了工作服，可以骗过人的耳目，却骗不过它——这条打过交道的狗的鼻子”"},{"type":"paragraph","text":"他的心不由得收紧了。"}]}