{"id":648922,"date":[{"year":1983,"month":3,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1508","ytitle":"","mtitle":"不会凋谢的花朵","ftitle":"——访著名英籍女作家韩素音","authors":["陈可雄","姜留义","李纲"],"text":[{"type":"paragraph","text":"一本精巧的小书——《凋谢的花朵》，最近和《傅雷家书》一起，成为北京三联书店读者服务部的畅销书。一些读者从天南海北写来了信，称作者是“我们知名但不相识的人”。作者是谁呢?就是著名英籍女作家韩素音，这本书是她的自传三部曲之一。适逢新春，韩素音又一次访问我国，我们到她下榻的北京饭店访问了她。"},{"type":"paragraph","text":"“我写这部书，是想通过我和我的家庭的历史，向读者介绍中国、它的过去……”韩女士热情地把我们迎进房间。她银丝白发，有着一双快活、富有生气而又敏锐的眼睛。谈到《凋谢的花朵》，她娓娓讲述起自己的青少年和那时中国动荡而荒乱的年代。"},{"type":"paragraph","text":"“我一九一七年出生在四川一个封建官僚家庭。父亲早年到比利时留学，和我母亲玛格丽特结婚，回国以后担任了铁路工程师。”韩素音说，那时是帝国主义者在中国横行肆虐的时代。她同其他中国人一样倍受歧视。她清楚地记得，有一次她生病了，母亲抱她半夜去敲一个法国医生的门，那医生在房间里粗暴地喊道:“走开，我不要看见这个肮脏的混血儿!”"},{"type":"paragraph","text":"正因为这，使她对中国保持了热烈的感情。韩素音从童年起，就渴望成为一名医生，十五岁时她到协和医院边当打字员，边进修学医，以后考入燕京大学，一九三五年又到比利时留学。过了两年，日本侵华战争爆发，她奋身投入了宣传抗日的浪潮中。为了向当时对中国还一无所知的欧洲人介绍中国，在短短的七个月里，她在比利时和法国演讲了一百二十八次，还写了大量的文章。翌年，她又毅然拒绝了布鲁塞尔自由大学给予她的奖学金，返回到烽火连天的中国。"},{"type":"paragraph","text":"“从那时起，我的心里始终有了一种呼唤:中国，是我的骨肉，我的灵魂，我的呼吸，我的生命!但我的生活道路是不平坦的。后来我去过英国，又流连在香港(我的英国国籍就是那时无法换护照而申请取得的)。直到一九五六年，我才重新踏上了梦魂萦绕的故土，并见到了周总理。”"},{"type":"paragraph","text":"那以后，二十七年来，她每年都要来中国一次。与此同时，她写下了大量的作品，并几乎跑遍了全世界，报告和宣传社会主义新中国的发展和变化。她说:“当然，我宣传的不一定确切，但一俟认识清了，我有勇气并乐意纠正。”"},{"type":"paragraph","text":"“您能否谈谈近两年来在中国的感受?”我们问她。"},{"type":"paragraph","text":"“我看到了特别明显的变化。”话题一转到今天，韩素音两眼炯炯发亮了。她不停地打着各种手势，兴奋地谈起这次参观首钢的改革，谈起春节时她在四川之行的农村见闻，谈起她观看新拍摄的影片《逆光》、《人到中年》和她每晚必看的一些电视剧……她说:“中国正经历着一场伟大的改革。这个改革最主要的，是在把中国人民历来蕴藏的伟大的创造力量解放出来!”"},{"type":"paragraph","text":"“现在，全世界都在注视着你们。这是一条正确的道路，你们及时地找到了，并勇敢地走了。当然，这不是轻而易举的，还会有困难和障碍，但它象大海的浪潮汹涌澎湃，势不可挡。世界上有什么力量能够阻挡它的前进呢?”"},{"type":"paragraph","text":"“您在国外是怎样写作的?”“我只需要一部打字机。”她风趣地说。韩素音告诉我们，她常常在瑞士洛桑定居的家中写作，有时正在做饭，突然想到什么，赶紧跑去又写，结果常常把食品烧焦、把锅底烧坏。“总之，我写得很轻松。因为我把自己的命运始终同中国联系在一起。回顾自己走过来的一生，‘我感到十分满意。”"},{"type":"paragraph","text":"临告别时，韩素音应邀热情地为本报读者题了词，还要我们转告:《凋谢的花朵》也可以译成《花落花开》，因为世界上美丽的花是开不败的，今年凋谢了，明年又会开。此外，自传三部曲的另两部《伤残的树》、《无鸟的夏天》也即将由三联书店译出。"},{"type":"paragraph","text":"望着已六十五岁但精神矍铄、生气勃勃的韩素音，我们突然想到，她对中国真挚的感情，不正是一朵美丽的、不会凋谢的精神之花吗?"},{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"陈可雄　姜留义"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\03\\8333020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩素音　李纲摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\03\\8333020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩素音为本报读者题字</FONT>"}]}