{"id":103090,"date":[{"year":1946,"month":7,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"书市巡回","genre":"","count":"1502","ytitle":"","mtitle":"“人·兽·鬼”","ftitle":"钱钟书著开明书店出版","authors":["徐行"],"text":[{"type":"paragraph","text":"徐行"},{"type":"paragraph","text":"这个小说集子，包括四个短篇“上帝的梦”，“猫”，“灵感”，“纪念”。其中两篇是还未发表过的。"},{"type":"paragraph","text":"“上帝的梦”是写生物进化到上帝出现时:世上一切人类早已灭绝。上帝为了试自己能耐和希望消遣，于是博土为人，后又造了女人，从此天下多事。要用狮虎杀人，反给人剥了皮，最后上帝只好下辣手，用蚊子围剿人类，最后终于蚊虫白蛆胜利，上帝还是感到空虚。"},{"type":"paragraph","text":"“猫”是写一位初毕业的大学生，到一家公馆去当秘书，先是那先生的秘书，这位出过洋的先生，雇了书记要写倒叙的游记，但写不下去，于是把书记让给了太太。经过一次大宴会大学生爱上那太太，可是心中又怕，后来那先生与一女子私奔，太太为报复计，要与大学生相好，大学生窘极逃去。"},{"type":"paragraph","text":"“灵感”是写一位多产作家，因得不到，贝尔文学奖金，一怒而亡，死后带了许许多多他写的书，进入地府见阎王，正审讯间，有许多人来索命，作家自思未杀过人，细问之下，原来那些人全是他笔下创造出来的，但创造不完全，缺少生命，只成冤魂。所以来死缠作家不放。后来阎王想出办法，罚他下世作一个饭桶作家笔下没有生命的人物，判决既定，派小鬼执行，送至一期待灵感几十年之青年作家家中，那知那青年正在与一女私通，小鬼不好意思看，作家便投胎入女腹为人，小鬼回去就遭阎王的臭骂:“你们这些小鬼爱顾廉耻作得了什么事。”"},{"type":"paragraph","text":"“纪念”是述一对住在重庆的夫妻，男的是小公务员，女的很美丽，居家无事，后来男的表弟，一个航空员，奉命来驻，便与女的相识。这航空员本是风流人物再三挑动他的表嫂，而女的也渐渐爱上他，最后他们发生了一次关系。女的正懊悔，表弟恰巧驾机迎系敌机死了。两月后，男的发觉女的有孕，还以为是自己的结晶，提议将来的婴孩起个纪念表弟的名字，女的一阵心怔，把话岔开了。"},{"type":"paragraph","text":"我们学识浅陋，一时似乎除了一本名叫“写在人生边上”的散文集子，再也找不到钱先生其他的作品；但是，单看到这两个册子，已是够使我们充份认识钱先生的奇才:学识渊博见解深刻是他的特点。他爱用的表现方式是轻松的文笔，作妮妮的清谈。我以为钱先生腹中的经纶太多，不太愿意受作品形式的约束，所以写散文见得异常出色。至于这集子中的四个短篇，单就形式而言，除了“纪念”其余倒全像散文。假如算小说，至少不像通常的。特别明显的是“猫”，在大宴场面中，忽以神来之笔，把四五个人物细描细绘一番，写是写得好极，但在小说中忽插入一段长及全篇三分之一而又与全篇没大关系的场面，这显得散文是钱先生爱用的形式，“上帝的梦”和“灵感”，看来也多像散文。"},{"type":"paragraph","text":"像散文并不稍减它的光华，我相信凡是看过钱先生作品的，一定被他太多的妙不可喻的见解所引吸。看到的是如此风趣!细想却带无限尖刻，他像一个自由解放的战士，向人类一切的耻辱宣战，在这短短的四篇中，虽然所写的主题有限，但是形式阻止不了他的狂才，随笔写来，随意就给社会这纸老虎戮一枪。"},{"type":"paragraph","text":"我记得在谈“写在人生边上”时。我曾经说过:讽刺有两种，一是鲁迅先生式的热讽，骂人骂到骨子中；动机却很明显的，一腔希望改善向上的热诚。还有一种是冷嘲，同样澈骨的剖视，但到底似乎站得远一层，客观是它的优点，然而每易使读者(尤其是一般的大多数读者)把冷嘲解为风凉话，而忽略了它严正的一面。钱先生的作品和后者似乎近一点；请把这四个短篇为例，无疑的，他写作态度和动机，都非常严谨，但在我们读惯了使我们心神沉着的文艺作品，读到这些比较超脱的细腻的作品，除了崇仰它在艺术方面的成就之外，总觉得它似乎放松了领导我们灵魂的责任，我们往往缺乏过高的想像力和理会力，尤其在这苦难的时代，所以总觉得钱先生生活得离我们远一点，我们要人分析，更要人指示，因为进步向上，全凭指引。"}]}