{"id":103250,"date":[{"year":1946,"month":7,"day":14}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1952","ytitle":"","mtitle":"无锡古趣图:","ftitle":"妓女打手心烟民受欢迎　城防指挥部又有新施政","authors":[],"text":[{"type":"paragraph","text":"五月间，无锡的城防指挥部，召集当地各机关举行了一次会议，议决警戒办法数项。其中有禁止娱乐场所贩卖和吃西瓜子；禁止怪声叫好；规定戏剧在演出前要先将剧本送请审查；和规定经济客饭等等。其时笔者就感觉着这种事情，要城防指挥部来处理，未免越俎代谋，小题大做，曾即为文述之(见五月廿八日本报。)动机是想引起各机关，尤其是该部的注意，以后再也不要一个机关以有限的办事精力，浪费于这无限的非所职掌的事情上。想不到时隔未久，并且巧得很，就是该部，居然又有更精彩的节目，继续演出了。"},{"type":"paragraph","text":"为证明不是笔者捏造事实，或道涂听来的捕风捉影之谈，不惜做一次滕文公，把本报六月十一日地方新闻“无锡风光”抄录如下:"},{"type":"paragraph","text":"“本邑城防指挥部，本月七日晨二时，将县城一百多个妓女锁成一串，查验派司。有派司者因深更逗留街头，罚打手心三下，无派司者罚打六下。漂亮者打轻些，丑陋者打重些，一时啼哭之声，颇使怜香惜玉者为之叹息不置。又本邑城防指挥部前将烟民一批，送往中独山勒戒，今已释出。该部特于六时嘱各乡镇保甲长令居民执国旗放鞭炮，以示欢迎。烟民何幸，受此荣宠?不明真相者，误为战士凯旋。”"},{"type":"paragraph","text":"这次不能说它管闲事了。妓女深更逗留街头，不管她有无派司，总之一律违犯宵禁。违犯者当然该受处分。不过我国现行的刑法罚则，只有生命刑，自由刑财产刑和公权刑。违警罚法只有拘役和罚锾，都从没有听到过打手心体罚的规定。难道宵禁的罚则，或戒严法上，有此特别规定吗?"},{"type":"paragraph","text":"最不解者，有派司者可少罚，无派司者要多罚，派司竟与受罚的多少有别。漂亮者打轻些，丑陋者打重些，面容的美丑竟与受罚的轻重有异。像这种量衡处罚的新标准，倒大可贡献于司法界。关于面容美丑一点，不知对男犯亦能适用否?"},{"type":"paragraph","text":"被打的妓女是一片啼哭之声，发号施令者和动手打的人，总应该相反地拍案称快吧?可是如果改把她们的裤子褪下，屁股朝天，先露出二瓣雪白粉嫩的肉，然后拿一根既粗且阔的扁担，只要打得着实，也只须三下和六下，定见那白的肉，先显青继变紫，最后见红，那幻变的颜色宛如看来路货的五彩电影，也好像欣赏那傍晚时分天空中的长虹，那啼哭的声音，像杀猪，看既好看，听亦好听，同时极视听之娱，岂不更痛快呢?"},{"type":"paragraph","text":"其次说到烟民之事:戒烟大政，当然又是应该归负治安之责的城访指挥部管的。但烟民吸烟是犯法，戒绝掉不过是应守的本分而已。叫老百姓像欢迎凯旋将士般去欢迎，不知根据那点，烟民应享此荣誉，而老百姓应有其义务?何况还要执国旗，代表国家的国旗是这样地不值钱被派用场吗?还要放鞭炮，鞭炮要钱，钱由谁给?难道城防指挥部竟“买了炮仗给别人放”吗?"},{"type":"paragraph","text":"一个仅负治安责任的军事机构，烟要管，娼要管，赌当然也要管了。管卫生(禁止贩卖和吃瓜子，据说是以重卫生)管娱乐(审查剧本)管社会普通秩序事件(禁止怪声叫好)管经济(规定经济客饭)他如还未管的民政，财政，教育，建设等等，何一不可强调与治安有关，一把抓地独揽庶政呢?地方行政，反正都是有相互的连击性的。在此国家正感政费万分支绌之秋，何不把诸如县政府警察局等机构，一并予以裁撤，而把城防指挥部扩充到包罗万象，回复到军政时期的一元化作风?既经济，又实惠。"},{"type":"paragraph","text":"当此举国人民正在争取民主要求宪政的时代，而在京沪之中心的一个大县份，却有这种开倒车，开回到过去军阀时代“要怎样就怎样”的旧路上。至少，离韩复渠治鲁的作风总差不了多少距离。那末其他穷乡僻壤之区，现在又是怎样的一种情景呢?"},{"type":"paragraph","text":"要介绍它也不难，且举一例:最近吴江严墓的区长，兼自卫团区大队长，将匪犯李福生等三名，未经呈准，擅自枪决，到枪决后才呈报县府，说是徇当地民众的请求，也算是理由，这倒车开得更遥远了，开到“先斩后奏”的时代。"},{"type":"paragraph","text":"我不是被打手心的妓女，不是怜香惜玉之徒，不是被嘱执国旗放鞭炮去欢迎烟民的居民，不是娱乐场所的老板和贩卖西瓜子的小贩，我也不是匪犯，我只是一个，不忍眼看到自己的国家内政这样的职责混乱，高高在上的官，和老百姓这样的开玩笑，有枪阶级这样的草菅人命，就仅是这样一个平常的国民。"},{"type":"paragraph","text":"对于无锡城防指挥部方面，我也想藉此作一个申明:我绝不是恶意的和你们一而再的难堪，实在你们自己这种措施表演得一次又一次地太迅速太精彩了。这许多人被打，许多人被嘱欢迎，许多人被禁(禁卖和吃瓜子)许多人的工作被你们工作去，大摇其头，大叹其气的难道就是我这一个人吗?我仅是这许许多多之人中的一个代笔者而已。"},{"type":"paragraph","text":"我想:与其这许许多多人在心的深处，对你们敢怒而不敢言，还不如由我一人代表来提出这种事情，促起你们主管的注意，自动的加以纠正。因为据我猜想，这种措施，在主管是不会许可的。最大的动机，希望全国的类似机构，像上述的类似事件，要有则改之，无则加勉。"},{"type":"paragraph","text":"如果无锡城防指挥部方面不能了解我的真忱，依旧认为我是恶意的暴露，我愿意自首领罪。(王军)"}]}