{"id":103261,"date":[{"year":1946,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3425","ytitle":"","mtitle":"南京印象","ftitle":"　|五“国民会”场一席谈","authors":["<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\07\\467e0702aa.JPG\">"],"text":[{"type":"paragraph","text":"国民大会堂大约是首都的最新建筑吧。在大体上可以说完全竣工了。工程师是谁?不知道。建筑的规模，显然是一座剧院的形式。会场可能容纳两千人光景，座位密密麻麻地楼上楼下都已布满了，名额已经增到了二千四百，超出了的四百个座位，不知道怎样安法。"},{"type":"paragraph","text":"每个座位前，即前座的靠背或栏杆上，有活板可以抽出平放，作为临时的写字楼，并有电铃的装备表示发言的席次。只有这一些是议场的设备，其它似乎都是戏场。正面的舞台上摆设着一些座位，可惜台面小了一点，不适宜于戏剧的演出，要放电影，那是可以胜任愉快的。楼层后壁的几个方孔，明显地便是为放电影用而设的了。听说会场的关于声音方面的设计很费苦心，发言能够贯彻，没有回音。"},{"type":"paragraph","text":"一个近代国家，在她的首都，至少应该有一座国立剧场的。苏联莫斯科的国家剧院是帝俄时代传下来的建设，极尽华美的能事。日本东京的帝国剧场也并不弱。和这些比谁起来，我们的国民大会堂即使要作为国立电影院或剧院，似乎都太简便了一点。或许也只是临时应急性的建筑吧。"},{"type":"paragraph","text":"——你是第三方面的第三方面的第三者。黄任之先生在二楼的会议室见着我，这样说。"},{"type":"paragraph","text":"——还是乘第三等车到南京的。张君劢先生又补充了一句。"},{"type":"paragraph","text":"民主国盟，青年党及无党无派的所谓社会贤达，统称为第三方面，无党无派在这第三方面里面当然又是第三方面了。除莫柳忱王云五两先生之外，我算是来参加会谈的第三个人，可是我来的却不是第三等车而是头等车。君劢先生估计到我没有钱，是对的，但他却没有估计到我也是一个中国人，虽然没有钱，可以借外债来撑持“体面”的。我还曾经懊悔，买票过迟，没有买到睡车票呢。"},{"type":"paragraph","text":"到会的人还踊跃，除主人全到了之外，政府方面的代表有孙哲生，吴铁城，邵力子，王雪艇，陈立夫五位先生，还有经济部部长王云五先生不知道该算在那一方面，即使是无党无派，但已不是“社会贤达”而是“庙堂贤达”了。王先生自己似乎都觉得有点难处，他向来是喜欢说话，而且是最会说调停话的人，却始终没有说话。"},{"type":"paragraph","text":"政府根本没有召集政协会议的意思，而且尽力避免商谈政治，很巧妙地把一切问题都集中到军事上去了。社会一般的注意也集中到了和战问题，而把民主不民主的政治问题似乎也闲却了。在这时候靠着第三方面的代表先生们的努力，非正式的邀集谈话，谈的也还是偏于和战的问题，而且也并不能作最后决定。在这种仅仅是政治清谈的场合上，谈时既不着边际，索性不谈，事实上倒也是很省事的办法。就是我自己也仅仅是坐在那儿旁听，不，一大半是旁看。因为我的听觉不敏，像青年党党魁曾崎先生的发言，声音既低，又带点嘶嘎咪的，我差不多连一句也听不到的"},{"type":"paragraph","text":"各方面的代表在辩论坛坫土都不媿是身经百战的老战士，说话很有分寸，既不轻易刺激对方，也不失掉自己的立场，虽然解决不了问题，但也不至使问题更加纠纷。"},{"type":"paragraph","text":"吴铁老却不媿其名为“铁”，在他发言的时候接连的说了好几次“四十八小时”，而且更说已经不够“四十八小时”了。这是计算到二十二日正午休战满期时的钟点。频繁的提出这样的时间来，在听的人自不免要感受着恫胁。南京中央日报今天的社论正是用的“四十八小时”这个标题，俨然是一座火药库。小来小打，大来大打，最后还打盘请外国人来帮忙打，用以辩护为什么要给外人以最后决定权。认真说，那真是一篇老买到了极端的宣传文字。"},{"type":"paragraph","text":"——大家正在苦心孤诣地设法调解，为什么要那样燥急呢?严肃的梁漱溟先生有点不耐烦了，他这样说着，也批评到中央日报的社论。"},{"type":"paragraph","text":"妙处是在吴铁老的转环:那是新闻记者的惯技啦。不写得聳动些，报纸是没有销路的。假使我来写或许还要更凶些。"},{"type":"paragraph","text":"真是谢天谢地，幸好吴铁老不会屈就中央日报的主笔的。不然的话，我们中国人的神经应该要用钢来铸成才行了。"},{"type":"paragraph","text":"由四点谈到六点，散了会。我把鸡鸣寺求的签给力子先生看，他也说满有趣。下楼，走出美术陈列馆的前庭的时候，一群新闻记者拥在那儿，有一部分人向力子先生围上去，探听“好消息”。"},{"type":"paragraph","text":"力子先生指着我说:他有“好消息”，他有。他在鸡鸣寺求了一条籖。"},{"type":"paragraph","text":"就这样，观音大士竟替力子先生解了一次围。"},{"type":"paragraph","text":"六以文会友"},{"type":"paragraph","text":"二十一日的清早，参政会派的车子来了。是一部吉普车。借来的期间只有二十一与二十二两日，不知道是什么原故。大约因为二十二日的中午休战便要满期了，满期后的政协代表便无须乎再事奔走的意思吧?然而也好，像南京这样一座大城，有得一车代步，确实是很值感谢的事。"},{"type":"paragraph","text":"这样一座堂堂首都竟没有电车设备，公共汽车少得可怜，因而也就挤得可怕。市民的主要交通工具就靠着一条京市铁路，从下关一直穿到两花台。靠着火车在都市中做交通工具，恐怕是世界上罕见的奇事吧。京市客车听说约略每三十分钟开行一次，在没有其它方便的地方，乘这客车自然也很方便，总比走路或坐人力车快些，车费自然也比人力车公道。"},{"type":"paragraph","text":"主要应该怪八年间的敌伪统治，是毫无疑问的。搞了八年，像这样平坦而广漠的都市竟没有搞出一条电车道，流行全世界的地下车道自不用说了。听说日本人的治华政策是北主南从，从南方吸取养料去培殖北方，第一步是东北，第二步是华北，东北华北的建设都很有可观的。这样便自然引起了南方普遍的凋落与北方城市的繁荣。日本人走后，择肥而噬的人因此也就忙着要去“接收主权”了。这一接收于是又把北方繁荣的城市大部分打成了一片凋落。由北而南的蹂躏者，我们知道是日本人，由南而北者的国籍倒真应该检查一下了。"},{"type":"paragraph","text":"吉普车的司机是一位年青的朋友，他和我一样才从后方来，对于南京的路径丝毫也不熟悉。上午十点钟，我和费德林博士约好，要去访问他，为了找寻大方巷的苏联大使馆，我们在南京城里跑来跑去，足足找了有一个钟头。地址实在太偏僻，居民大概都有戒备，就到了大方巷附近也不容易问清。想找寻一面苏联红旗，找着了，但车一转湾，又看不见了。因为房屋太矮，旗杆不很高，故而不甚显著。想起了重庆枇杷山的大使馆，那真是有天渊之隔了。"},{"type":"paragraph","text":"高耸在山头的一座城堡式的建筑，襟带双江，俯瞰全市。红旗一面迎风招展，附近至少一公里的半径内似乎都可以望见。每逢十月革命或红军纪念节，山头贺客云集，馆厅可以容纳千人。……但这儿是大方巷。不知本来是那一位二三流人物的公馆，今天突然升了格，房屋本身的外貌就好像我们整个中国成为了“四强之一”或“五强之一”的那样。"},{"type":"paragraph","text":"汽车卡车在馆前的空地，馆内的庭园里，露大陈列着。一进门，在廊遁上摆着办公果，接受外来的文件或访问。好几位在重庆常见的熟面孔，站在进门处呈现出欢迎的喜悦。"},{"type":"paragraph","text":"费博士的办公室就在进门后右手的一间，依照苏联的习惯，他的办公席和接客席，在室的东北隅，丁字形地斜陈着。"},{"type":"paragraph","text":"博士现在是大使馆的参事。大使听说昨天到上海去了，还有一位米参事，今天午后也要到上海去，经由海参威回国，大使馆的高级人员要算只有费博士一人在负着留守的责任了。使我十分感激，而且敬佩的是，在繁忙的公务之下，在这样炎热的暑天，而费博士还在继续着翻译我的剧本“屈原”。"},{"type":"paragraph","text":"博士是受了苏联对外文化协会和戏剧协会的委托，把“屈原”介绍过去，可能的话，打算在今年秋季的戏剧节演出。在十分认真而不肯丝毫苟且的苏联朋友，这是一项艰难的任务，而这任务的接受却又碰在还都迁馆的青黄不接的时候，作为作者的我，实在是感觉着有点不安的。博士有好些关于译述上的问题要向我提出，在重庆时没有工夫做到，一月前在上海见面时也没有工夫，没想出问题竟拖到了南京来才得到解决。"},{"type":"paragraph","text":"博士的译稿已经快要完工了，和着好些公事文件一道放在他的办公桌上。我把“橘颂”和“礼魂”两首，率性用近代语翻译了一遍。主要是采取了意译的办法，译得非常自由。博士得到我的译稿，他表示着很大的满意。第四幕泽畔行吟诗所吟出的“惜诵”断章，我劝他省略了，要用那么一景时，尽可以用“橘颂”来代替。就这样解决了一些难题，在我自己也起了这样一种心事:就在原作中，像“橘颂”“礼魂”那样难解的古文，与其照原文直录，议演出时发生困难，使听者丝毫也听不明白，倒不如率性用译文的更为妥当而调和了。"},{"type":"paragraph","text":"在剧本写作的当时，我写得很快，那是一九四二年正月二日开始执笔，十一日完成的，仅仅费了十天。因为写得太快，把一枝派克笔的笔尖都拨断了。那时候在重庆是不容易另配或修缮的，也就是费博士，他听见了这个消息，便把他自己用的一枝派克笔送给了我。这笔我是随身带着的，翻译“橘颂”和“礼魂”的时候，我用的却是博士的派克铅笔，等我把译文写完，博士又把他的铅笔向我递出。"},{"type":"paragraph","text":"——这枝铅笔奉送，作为纪念，和那枝钢笔配合起来。博士这样说。"},{"type":"paragraph","text":"我感觉着受之有媿，但这样可珍惜的情谊又真是却之不忍，我结果是默默地接受了，不知道说这么话的好。"}]}