{"id":103262,"date":[{"year":1946,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3525","ytitle":"","mtitle":"罪犯","ftitle":"","authors":["艾明之"],"text":[{"type":"paragraph","text":"艾明之"},{"type":"paragraph","text":"被煤担压坏的肩头一阵阵作痛，身上感到潮冷，而且头也昏涨起来，蔡银生不止一次在自己心里说，他应该立刻睡觉，不然明天无法支持那些不可规避的苦役了:身体已经困乏到这个程度，但他竟然无法睡去。虽然使用了年轻时候治失眠的老法子，机械地在心里念着一二三四，这次也都失去效力。甚至愈念下去，睡意退得愈远，心里烦燥的火焰燃烧得更加嚣盛。"},{"type":"paragraph","text":"他翻个身，曲起一双臂膊，支起身体向周围那些同伴们望望；牢房内没有点过灯，小小一间六尺见方的屋子，横七竖八像一条条肮脏的猪只一样在潮湿的泥地上睡了十二个人；他们大都已经睡着，打着鼾，磨动着牙齿，不时在恶梦中惊醒，唬人地叫喊几声，随后又懵然不知地继续他们的恶梦。剩下的就只有蔡银生一个人，和屋角落里那个“打班子”的老头子。"},{"type":"paragraph","text":"“先生，做做好事给我点水喝啊，一点点就够了，一点!……”那老头子声音瘖哑，已经这样叫唤了七个晚上，可是没有人来理张他，清早农，他还要和其他人一样赶出去参加苦役。"},{"type":"paragraph","text":"守门的坐在门边也熟睡着了，白白的口涶像蜘蛛丝似的拖曳下来，看要拉断，暮地又嗍的一声被惊觉地抽回去；接着又照样来下一次。牢房外很静。夜循着老路子行进。对面停尸间有女人悲伤地哭泣。听到这哭声，蔡银生身上立刻紧攒起来。又有人死了吗?谁呢?这会掉到我身上来吗?我死了也能够有什么人在我身边哭一声吗?这样一想，仿佛不幸的黑影就已落在眼前，许许多多的回忆和思念便在脑子里旋转起来。"},{"type":"paragraph","text":"去年他刚庆过四十大生。样也就是说他在家乡已经生长了四十年，在田地上也工作了许多个年头了。但他这一把年纪和劳苦，并没有给他带一份安静和幸福来。当去年夏天抽丁的时候，那癞痢头保长深更夜半突然把他绑了去，而且“连筋带皮”的漏夜把他的胡须剃光，送进区所。就这样，他离开了家乡。在部队中，同伴们叫他“老饭瓜”；因为他老感到饭吃不饱，而宫长的拳头又和他呆笨迟钝的动作攀了亲家。这一段日子就完全在饥饿，痛打，劳役中渡过的。现在他一回想起来，还感到心里发慌。(如果要从其中挑选一些比较使他满意的事的话，唯一的便是不会和日本鬼子照个脸。)因此，当他在桂林撤退失落了连长交他保管的一只车轮时，他惊住了；官长凶恶的脸相和粗野的拳头，以及老马夫陈大炮失落了团长一付马鞍被枪毙了的血影立刻愰动在眼前。于是，在到达休息站的时候，他开小差跑到重庆。"},{"type":"paragraph","text":"可是一到重庆，他又觉得自己这一着棋是走错了。他到那里去呢?他能找到什么事糊口呢?而即从来不曾放松他过的饥饿却又袭来了。于是，在一个傍晚时候，他从江边一间没人住的破草房爬出来，跑到街上。"},{"type":"paragraph","text":"现在他站在一间面食店的门前。一托托又黄又香的大饼在他面前翻来翻去。肚子里好像有一杵铁棒在空瓦缸里磨动着似的，一阵阵发出空虚的疼痛。他畏葸地踏上阶沿，向掌柜的伸手说:"},{"type":"paragraph","text":"“先生，请你帮帮忙吧!”"},{"type":"paragraph","text":"“走!走!”掌柜大声叱责着，站起来，因为一件什么事情走了进去。"},{"type":"paragraph","text":"他转动着头，向周围扫了一眼；人们都注意着自己面前的碗箸，连那烘大饼的也把手交叉在胸前，背向他出神地望着里面的顾客。蔡银生的眼光又落在那些又黄又香的烘饼上，眼睛突然亮了。他心里说，把手伸出呀!可是一种惊惧和羞耻的感情又阻止了他。他垂下头，走了开去；可是饥饿不容许他这样，他又退了回来。而且，以一种惊人的勇气抓起桌上的烘饼。"},{"type":"paragraph","text":"他刚刚转过身，无数个声音便一齐呐喊起来。他一回头，粗粗的铁钩的影子便从头上落下。"},{"type":"paragraph","text":"醒来的时候，他不知道自己怎样又回到那小草窝里来了。头上紧绷着痛，手摸上去，赫然是一大把血。他想起自己所做的一切，心里感到羞耻和难过。我变了什么东西了呢?贼?我果真做了小贼了吗，他激愤着，而且坚决地在心里表示，即使饿死在这里，他也决不再做这种下流的事了。可是，当他头上的血块刚刚冻结，神志稍一清醒过来，饥饿便更加猛厉地威胁地鞭迫着他。他一走到街上，便禁不住把美巧地摆在商店橱柜上的年糕放在口里。这次除了挨打之外，还把他送到这里。"},{"type":"paragraph","text":"没有经过审讯，也没有判决过，他糊糊涂涂进来，糊糊涂涂住下。每天只吃两大碗干盐菜碎米饭，一清早便得跑卅里路爬二百多级石坡，从河边挑两次煤渣回来，其余的时间便让铺路，扎草鞋等等琐碎的苦役塞满；起先，他还非常满意于这种生活，虽然饭仍归吃不饱，工作也不轻，然而这生活就和他在家乡过的一样，安定极了，而且，在部队中无时或刻不压在心里的死亡的恐惧，也从心头上祛除了。但日子一久，他便不禁烦恼起来，他要关到什么时候才能出去呢?他的庄稼谁在料理呢?他的老婆，小女儿又谁在抚养呢?这些问题烦恼着，使他日益一日的发生强烈的说离狱中生活回到家乡去的念头。"},{"type":"paragraph","text":"因此，当那天他到河边挑煤渣，从路人口中听到胜利大赦的消息时，他的心跳得厉害极了。他例外地把煤渣堆得尖尖的，例外地走在队伍前头，而且例外地瘦黄的脸子泛出了红光。"},{"type":"paragraph","text":"一丢了担子，他便把他的安徽同乡拖到一边；这同乡叫陆炳根，是一个“一棍都打不响”的消沉的好人。他原来摆着一个烟摊子，因为借了当地一个地痞的“阎王”钱，还不出那可怕的利息，于是那地痞收押了他的摊子，剥光他的衣服，然后结结实实的给他一顿拳头，把他送到这里。蔡银生把他拖到屋角落里，兴奋地压低嗓子说:"},{"type":"paragraph","text":"“嗨，我们要大赦出去了!”"},{"type":"paragraph","text":"“你听那个说的?”陆炳根半侧着头，阴阳怪气的问。"},{"type":"paragraph","text":"“你还蒙在鼓里呵!”指着对方的鼻子，耸着肩，蔡银生矜持地笑起来:“人家都在这样说哩!”"},{"type":"paragraph","text":"“呵呵!”好人冷冷地笑了，“人家才不过半天抓云的一句话，你就当了真么!”"},{"type":"paragraph","text":"“不!不!”顿下脚，急忙分辩说:“是我亲耳听进来的，还假得成么!”"},{"type":"paragraph","text":"“难说呵!难说!”陆炳根摇摇头，“事情没有做出来，人家说得神真鬼现都保不到险哇!”"},{"type":"paragraph","text":"蔡银生被人浇了头冷水似的，手上感到颤抖。他匕开手，悲愤地走开。"},{"type":"paragraph","text":"在这一件事上，他对同乡陆炳根起了极大的反感；为什么他一定不肯相信大赦这回事呢?难道他们就命该关死在这里么?于是，他猜想，陆炳根所以不肯相信大赦这回事，原因是他根本就不希望离开这里。因为他家里没有人，而他的债主，那一直到现在还紧追着他的地痞，只要他一出去便又会伸出手来的。蔡银生根据自己的猜想，觉得陆炳根是一个自私无情的家伙，而由于一种近乎报复的心理，对于大赦消息的热心和盼望也就益发迫切起来。"},{"type":"paragraph","text":"可是时间证明了陆炳根的话。日子一天天过去了，蔡银生不但没看见人来替他解开颈项上的铁链，而且，那大赦的消息也跟着时间的步子一天天走远了。他变得暴燥，时常和人吵架，那可惊的饭量也突然减退。"},{"type":"paragraph","text":"但是，用他自己的话说，他“睡在棺材里都还记着的”大赦的消息却并不会从他心上抹去，相反的却一天天更加强烈起来。所以当那天他从河边挑煤回来检到一长旧报纸时，便急忙忙的在毛坑里找到那个国民小学林老师。"},{"type":"paragraph","text":"“林老师，”他微喘息，上气不接下气地说:“你看大赦的消息里面卖得有么?”"},{"type":"paragraph","text":"林老师是一个三十多岁的家伙。他因为揭发校长在学粮上的舞弊，所以，当他自己因为妻子生产，一时挪用了学校千把块钱，便被校长诬陷下狱；他接过报纸，眯起近视眼看了一会，随后，文不对题的说:"},{"type":"paragraph","text":"“释放政治犯的事倒卖得有呀!”"},{"type":"paragraph","text":"“蒸鸡犯?”蔡银生摸摸脑门，“什么叫蒸鸡犯?”"},{"type":"paragraph","text":"林老师愰住了，脸上红了一下，半向才支支吾吾地打浑说:"},{"type":"paragraph","text":"“蒸鸡!那怕还请你团年呢!………”随后结巴地一字一顿说:“政治，管理众人之事也，犯，就是犯人………”他忽然顿住，因为无法把自己的解释连接起来，脸上益加涨得绯红。"},{"type":"paragraph","text":"蔡银生却没有注意这些，他勾下头，磨擦着手掌，喃喃地说道:"},{"type":"paragraph","text":"“我们呢，是不是政治犯?”"},{"type":"paragraph","text":"林老师大声笑了，摇摇头。"},{"type":"paragraph","text":"“那我们是什么犯呢?”"},{"type":"paragraph","text":"窘迫地望了他一眼，随即掩饰地笑着说:"},{"type":"paragraph","text":"“什么犯?我们什么犯?连我们自己都不知道嘛!”"},{"type":"paragraph","text":"他弓起屁股，用稻草揩了一下，然后走了出去。……"},{"type":"paragraph","text":"现在，蔡银生坐在床上，想起这一些，心里彷彿滚动着一颗带有芒刺的热铁一样；他心里反复地想，他自己是什么犯呢?他又犯些什么罪呢?是的，偷，小贼。可是，那保长不强迫他做壮丁，他怎么就会进部队?部队里让他吃饱饭，官长少叫他两腿半分湾，少让他挨些拳头，他又怎么肯险开小差?他能找到工做，或者他能够再回到家乡，他又怎会偷?怎肯偷?他自己就曾经当天指地咒骂过那些偷庄稼的坏蛋的!如今自己也变成了坏蛋，而且被关在这里茫无限期呵!他想到这里，心里既悲且愤。难道这是命么?命里注定他们是强盗，罪犯，应该入牢狱，挨苦役?他抬起身，从一个个同伴的脸孔望过去，彷佛从他们脸上找到什么可以自圆的答复。然而他失望了。他们都生得和其他的人一样，一样善良，一样有心肝，而且一样也想活，也想正正直直的活着啊!"},{"type":"paragraph","text":"窗外，忽然鸡叫了起来，但这给于蔡银生的不是快乐，而又一天苦役又将开始的恂惧。当外面吹起哨子，召集他们去挑煤渣的时候，他的同乡陆炳根突然在他耳边说:"},{"type":"paragraph","text":"“帽子不见顶的事不要去想它，你老多了!”"},{"type":"paragraph","text":"老多了!当蔡银生挑起煤担子来时也这样感到。"}]}