{"id":103380,"date":[{"year":1946,"month":7,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周商情动态","genre":"","count":"2035","ytitle":"","mtitle":"一周商情动态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"烚赤"},{"type":"paragraph","text":"本周蛤赤暗市遍一开声一九四万五千元，趋势由稳转疲，低价曾见一九二万元，周二至形疲软，一度退入一九○万元关降至一八九万元，为本周之最低价，周三以美钞结款频繁，被带高至一九四万元，以周四之一九六万，为本周之最高价，周五起伏狭隘，徘徊于一九四万左右，周六收盘一九五万五千元，较上周六涨二万五千元。"},{"type":"paragraph","text":"外币"},{"type":"paragraph","text":"本周美电汇汇率二，○二○元，央行供售价未更，外币美钞周一开盘二，五一○元，以加拿大宣布对英美汇率，将予调整，至买方咸抱观望，午后曾惨落至二，三○○元，为本周之最低价，周二市势平庸，周三以到船络绎，结款频繁，午后曾迫近二，六○○元关，周四买气仍盛，午刻上扬至二，六二○元，为本周之最高价，周五趋势平和，周六收盘二，五四○元，较上周末涨四十元，港票以周一及周二之五二○为最低价，周四与周六之五六五元为最高价。"},{"type":"paragraph","text":"公债"},{"type":"paragraph","text":"本周统一公价暗市，周一以空方抵补略呈昂势，周二新多活动，丙种自六○○上展至七九○元，甲乙丁戊种升一百元至一五○元不等，周三以市场谣言纷繁，买气突盛，丙种曾见一，二○○元高价，丙种以周四之一，二五○元为本周之最高价，周五人心不支，一致降低，丙种周六收盘七○○元，较上周末涨二三○元。"},{"type":"paragraph","text":"华股"},{"type":"paragraph","text":"华股周一银根转松，人心向荣，殊形稳健，二大热门股好起较多，三小热门股则涨势松弛，周一走势恍惚，三小热门股先告不支，纱厂美亚跟踪趋疲，周三初甚蓬勃，继告顿挫，收盘时以补空频繁稍形稳定，周四走势稳健，纱厂及美亚涨风最烈，三小热门股略逊，药房及中纺等因搜求者众，亦告提升，周五过程曲折，市势盘旋各股上落征细，涨跌参差。周六先见软弱，嗣以棉纱帮力吸，多告上扬。"},{"type":"paragraph","text":"外股"},{"type":"paragraph","text":"外股周一以人心仍感虚怯，乘高吐售者频繁，致涨势受挫，除钢业小挫，怡啤轧平外，余较上周六稍升，周二钢业及业广仍站原盘，余一致下挫，周三走势先疲后坚，结果涨跌互呈，周四怡纱先被揿低，继则拉提甚力自七，一○○元低价，上扬至八，五○○元，收市时稍行回落。结果怡纱英联及会德丰涨起一成半光景，余亦告上游，周五英联与怡纱轧平，小型股微挫。周六亚洲略升，余平平。"},{"type":"paragraph","text":"米"},{"type":"paragraph","text":"食米周一由南北二市场，以四万二千元配价继续售出赣糙米五，一八○石，因连日供应充沛黑市回挫二四千元，周二当局为消灭黑市计，白米已决由粮价审议委员会每日议定合法价格，为交易标准，惟最高不得超过七万一千元，故市势顿趋活跃，周二市场交易不恶，成交约三千包光算，周四到货颇多，市势平稳，周五到货尚畅审议价不变，周六仍维原价，趋势平稳。"},{"type":"paragraph","text":"面粉"},{"type":"paragraph","text":"面粉周一场外喊价，略软二三百元，周二稍好百元，周三续见上升，周四有加拿大粉一千包，以一四，二○○元成交，其他各牌则回挫数百元，周五情况平稳，价无变动，周六市价颇少变动"},{"type":"paragraph","text":"杂粮"},{"type":"paragraph","text":"什粮周一黄豆平疲，生仁略俏，蚕豆到货稀少，上升二三百元，小麦互有荣辱，周二交易清淡大致平疲，周三黄豆高稻略坚，中下仍疲，惟平湖粗豆因销旺升千元，生仁稳定，蚕豆续秀小麦平庸，周四黄豆平定，惟平湖粗豆以销滞转软，生仁挺秀，蚕豆上落互见，小麦高货广帮略有吸纳，周五黄豆高涨次疲，生仁货缺续升，余均平定，周六一致坚挺。"},{"type":"paragraph","text":"食油"},{"type":"paragraph","text":"食油周一因到销均衡，市势平定，周二到货蝉联，而去化转淡，势趋下游，价挫千元:周三本销转增，微有上升，周四市况平稳上落不多，周五又呈疲态，约挫二百元，周六继续疲软。"},{"type":"paragraph","text":"食糖"},{"type":"paragraph","text":"周一因客销转呆，市呈平疲，而台糖公司于必要时或将有取缔糖商直接配给用户之措置，周二荣辱豆见，周三因实销不振，复趋软化，惟福建冰货缺升五千元，周四去化依然不畅，再告挫落，周五到货涌挤，一致下挫，周六中砂略升，颇趋疲惫。"},{"type":"paragraph","text":"现纱周一因银根抽紧，浮多抛售，而本街及客帮纳胃均满，市势疲软，价随之下泻，周二在卖气笼罩下，人心虚疲，各纱续告惨跌，廿支只马猛挫十二三万元，周三略见好转，周四因广帮采办，各纱均上涨约二三万元，周五市势平稳，无大荣辱，周六市价略软。"},{"type":"paragraph","text":"纱布呢绒绸缎"},{"type":"paragraph","text":"棉布周一市势平稳，周士林布因蜀帮，稍有吸纳而略升，余均平平，周一市况萧条，各货仍在软档徘徊周四去化愈淡，续趋疲途，周五客帮略有纳冒稍形上扬，周六平庸。"},{"type":"paragraph","text":"呢绒周一交易寥寥，价无甚轩轾惟凡力丁下挫二千元，周一冬令货上涨，秋季各档亦坚稳，惟夏令货续疲，周五依然无起色，周六市势稳定。"},{"type":"paragraph","text":"绸市周一实销转旺，客帮逢低扒吸，价均上涨，周二势转平疲，被面及碧绉各降万元，周三因供过于求，价续下挫，周四市况稳定，被面无做开，碧绉因客帮采办回升廿元，周五市况平平，惟碧绉因销旺续升四十元，周六多告软化。"},{"type":"paragraph","text":"棉丝"},{"type":"paragraph","text":"周一厂丝辑里干经，因洋商有吸，升见上升人丝交易清稀，价疲软，周六厂丝随金价下跌，惟辑里干经做价未动，人丝依然下游，各档小四万至七万元，周三厂丝因金价回涨，各好六万元，人丝因补空活跃，价遂上扬，周四厂线再坚，人丝热门货续升，冷门货反跌，周五厂丝坚挺，人丝平静，周六生丝人丝上落微细"},{"type":"paragraph","text":"现棉周一的实销冷落，价略下挫，周二市势定，周三因美棉告涨，本街棉商无意脱售，价遂上升，周四随美棉涨势而趋俏，周五美棉继升，余平定，周六除籽花外，余形疲软。"}]}