{"id":103463,"date":[{"year":1946,"month":7,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1473","ytitle":"","mtitle":"他们在海的彼岸 他们关怀着祖国","ftitle":"一群中国基督教学生在纽约集会　要求祖国团结民主敦促美国撤兵","authors":["民声"],"text":[{"type":"paragraph","text":"——美国通讯　民声——"},{"type":"paragraph","text":"在离开纽约城八十英里的美景湖畔，一百个中国学生集合在那里，过着露营的生活，讨论着国家与世界的大事，他们来自哈佛，耶鲁，哥伦比亚等大学，甚至由加拿大也来了八个男女学生代表。他们是来出席留美中国基督教学生夏令会，从六月九日起到十六日止，足足开了八天的会议。他们今年的主题是:“我们对建国的责任”。"},{"type":"paragraph","text":"在开会的那一天，总干事陆琪臣君致开会词说:“我们的身体虽在美国，但是我们的心却深深地关怀着祖国的情形。我们要本着基督相亲相爱的精神，来开诚布公地讨论国内的和国际的各种问题。”"},{"type":"paragraph","text":"这一群基督徒青年男女，在清晨和傍晚，都集合在湖边的十字架傍、虔诚地读圣经，唱赞美诗，做祷告；可是到了讨论问题的时候，便大家侃侃而谈，各不相让。大会最有精采的一幕便是模范国会，事先他们先把大会的会员，本着各人的政治见解而分成左右两派。各派再自己选出五个首领，讨论在国会里要提出的议案。"},{"type":"paragraph","text":"到了第二天，模范国会在紧张空气中举行。左右两派在会场边坐下，议长就席，用槌子击案三下，宣告议会开幕。先由右派提出:“全国军队应马上统一于现政府之下”的议案，他们的理论根据是“一个国家，一个政府、一个军队”；他们认为现政府虽然不很满意，但是军队是非马上统一不可。左派马上予以反驳，理由如下:(一)中国目前最迫切的需要是民主，而在现政府之下，中国民主的实现将遥遥无期，如果把军队统一在现在的党化政府之下，那么中国民主的实现更将毫无保障。(二)在政治协商会里面，已经讨论过整军问题，这主要的关键乃是先有了一个民主的联合政府，然后统一军队便不成问题；(三)如果在民主联合政府未成立之前，先统一了军队，那只有增加中国走上一党专政与法西斯化的危险。在经过了四十五分钟热烈的讨论以后，议长便把这个议案付表决，结果是以廿九对卅一票被否决。"},{"type":"paragraph","text":"右派的议案被否决以后，左派便推出“中国应要求美国军队马上自中国撤退”的议案。他们的理由是:美国军队的驻留在中国，(一)助长中国内战的危险，(二)损害中国的主权，(三)破坏中美两国人民的情感，(四)违反杜鲁门不以军事干涉中国内政的诺言，所以美国军队必须马上自中国撤退。右派反驳说，这样的要求未免对美国太不敬，有伤中美两国的感情，左派方面答复说，正因为我们珍视中美两国人民的友谊，我们才要求美国自中国撤兵，并且美国人民也要求自己的政府自华撤兵；当时便例举了美议员特雷赛，与各种人民团体与工会的撤兵要求，一时掌声大作，经过四十五分钟紧张的讨论以后，该案便付诸表决，结果以卅四对卅一票通过。"},{"type":"paragraph","text":"记者当时的感想是，如果中国真能像这一群青年一样的以开诚布公的议会讨论方式来解决国内的各种问题，那中国便离真正的民主不远了。"},{"type":"paragraph","text":"会里面有一个讨论题目是:“中国在列强之间”，一个员是中华新闻社的朱宏谛君，他报告中国参加联合国会议的情形，另一个议员是刘良模君，他根据着历史，指出自从第一次世界大战以后，英美采用了反共反苏的政策，“结果，增强了日本，德国，义大利三个法西斯国家、使全世界陷入于第二次世界大战的惨剧，中国也跟着英美采用了反共反苏路线，结果是十年的国共内战，使日本胆敢夺我东北，侵我华北，引起八年的血战，到今天，中国的外交路线，何去何从，应该是很清楚的，反共反苏的路线是走不得的，只应注意和平，民主与国际的团结，中国才能得到真正的独立与自由。”"},{"type":"paragraph","text":"会中也有少数人想组“第三党”:但有一首赞美诗给他们很好的答复，“世界有如两军对敌，就是恶与善；我们必须选择一边，不能中间站”。"},{"type":"paragraph","text":"(六月廿三日寄)"}]}