{"id":103429,"date":[{"year":1946,"month":7,"day":16}],"page":"1","source":"本报,合众社,联合社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2474","ytitle":"","mtitle":"五人会议传将重开","ftitle":"周恩来表示无赴庐山意","authors":[],"text":[{"type":"paragraph","text":"【本报南京十五日下午十一时专电】　周恩来定明日由沪返京首都沉闷之政治空气将因而转趋活跃。因蒋主席于昨晨离京前，曾召见白崇禧，陈诚，对国共谈判有所指示，据关系方面透露，蒋主席认为国共直接举行之五人会谈，迄无成就，如重开军事三人会议恐亦属徒劳。希望五人会议继续举行，俟双方距离接近后，再开三人会议。据悉国共双方将于最近仍在京举行第五次五人会议。然后可能移至庐山继续举行。是以传说已久将在牯岭重开之三人会议，又告展延。"},{"type":"paragraph","text":"【合众社南京十五日电】据此间一般推测，蒋主席居留牯岭为时至少需一月以上，周恩来现正在上海讨论救济问题，马歇尔特使则可能在牯岭与首都之间时常往返。就上述情形而言，和平谈判或仍有展期举行之可能。据中央日报及大刚报称:和平谈判可能移往牯岭举行，惟有资格之观察家则咸认此事颇不可能，盖蒋主席现尚未邀请周恩来同赴庐山也。中共方面在庐山并无无线电台可与延安通讯，故众信中共颇不愿将和平谈判移至庐山举行。有资格人士称和平谈判将赓续在京进行，但最后决定则仍需分别向牯岭及延安请示。就本日情形而论，国共双方，尤其是中共，对于日后之和平谈判，均表漠不关心。有以国共下次直接谈判将于何时举行一事询中共发言人者，据答称:“我人尚未自政府代表方面接得电话通知。所通直按谈判仅系一种炉边闲谈而已。”大刚报称:蒋主席短期内将自牯岭前往南昌一行。王世杰，吴铁城、邵力子，陈诚，俞大维等不久亦将启程前往牯岭。"},{"type":"paragraph","text":"【本报讯】　中共政协代表周恩来昨日夜十时，在其寓所接见本市记者十余人。周氏见面即称:“本人不准备发表谈话，诸位如有问题请提出，本人当尽可能答复。”周氏言毕，即坐于一破旧之沙发上，态度毫不拘谨。各记者乃纷纷提出问题第一个问题是苏北军事，周氏答复此问题之第一句话为:“政府军队已经在今天在苏北发动全面攻势目的在夺取靖江、如皋、邵伯，姜堰等地。其部署极为精密:东面用海军巡弋，北面以徐州为根据，西面以蚌埠为重点，南面以扬州为中心，动员十二个军以上之兵力，且在扬州驻扎大量空军，企图围歼苏北共军，摧毁中共根据地，一如中原军区然。窥政府目的，在鉴于谈判不能使中共交出苏北地方政权，仍图以武力占领。政府此一计划，本人在本月十三日即已知悉，当向马歇尔提出备忘，后向政府抗议。马歇尔亦曾将中共之备忘。转告政府，但蒋主席于十四日飞庐山，十五日便在苏北响起炮声!”记者中有询以中共在苏北有多少军队者。周氏称:“正规军二师一旅，另外还有些地方团队。”关于军事，周氏提出两个地区发生战事，第一是山东济南，政府企图打通胶济铁路，第二在同蒲路南端。政府想扫荡中共中条山根据地，周氏根据是政府近来在该两地之增兵。周氏称:“济南原有政府军三军，新近增加了两军。同蒲路南端则系胡宗南将军，近有一军人渡河北运”周氏说:“东北方面无战事——政府也承认无战事。原因是政府仍然只有七个军，并未增兵，而且七个军又散布各地、由此可得出有力证明:内战决非中共主动。因政府军在东北没有增兵，中共并不乘虚攻击，而政府军在任何一地增兵，任何一地即难免战火。过去的东北如此，现在的中原及苏北也是如此，将来自济南及晋南莫不如此!”在这里有人问他中共在淮阴到底有飞机否?因报载该地有共机多架。周民愤愤然曰:“美军执行小组住在淮阴可以作证，淮阴决无中共飞机，这不过该地将遭轰炸之先声而已!”有人以陈毅，林彪为何不应约与王耀武，杜聿明会面，周氏答，“第一次陈毅约王耀武会面，王以病去应邀，现在战讯频传，四面都在打，会面有何用处?”军事问题至此告一段落，以下转入政治范围:记者问:“周先生准备赴庐山否?”周答:“没有这个打算?”再问:“要是政府邀请中共赴庐山呢?”周答:“那要考虚考虑，不过，我以为只要诚心解决问题，什么地方都可以。”有人问谈判僵持之焦点何在?周氏答曰:“在于政府要中共让出民选之地方政权，等于是叫中共割地求和、而中共提出之用政治方式及民选政府来解决问题，政府硬要单谈军事!”关于司徒雷登之使华，周氏仅称赞司徒雷登个人很好，询以美国政策是否将因之改变，周氏称:“目前所见者乃政府重大量使用美式装备进攻苏北，是否改变政策那要看以后之事实!”"},{"type":"paragraph","text":"【联合社南京十五日电】中共发言人王炳南今日声称:政府用军事解决国内问题之趋势，日趋坚强。中共代表团现正静观政府究竟是否用军事方法抑用政治方法解决。蒋主席决定离京赴牯岭，周恩来于事前未接国府或马歇尔特使通知。惟蒋主席飞离南京，表示前途将多荆棘。南京既无一人负责，可有两事发生，一为内战扩大、一为侵害个人自由及权利。中共方面愿意在南京，或“经政府邀请”后，在牯岭恢复谈判。鄂省现有激战继续进行云。"},{"type":"paragraph","text":"【合众社南京十五日电】中共发言人王炳南本日称:政府刻正准备在鲁省，苏北，鄂省发动全面攻势。此间一般印象为蒋主席离京赴牯岭或即象征政府即将开始以武力消灭中共。和平谈判现已完全陷入停顿状态，直接谈判亦少有恢复之望。但中共若向马特使呼吁，则政府或可暂缓发动攻势。就过去数日之发展情形而言，全面内战似较马使来华以后之任何时期更可能爆发。虽多数观察家咸认永久和平实际上已属不可能，但观于马使之威望以及司徒雷登之来京，全面内战或可因此得免于爆发。苟马特使在蒋主席坚邀之下而赴庐山，和平谈判仍可在京继续进行，盖俞大维将军仍可与周恩来氏在京磋商一切也。当然，格于延安牯岭间通讯之不便，谈判之进行或将因而稍形迟缓。中共发言人坚称政府刻正企图以武力解决内战，而中共方面则仍图以谈判之方式将问题解决。中共主张重开政协会议其故即在于此。中宣部长彭学沛于上月卅日所发之声明足以证明政府仍拟边打边谈。在双方未提出新要求以前，五人会议恐不致恢复举行。中共发言人深信蒋主席若邀请周恩来前往牯岭，周氏必不致拒绝。蒋主席置身谈判之外，足以使内战加剧，亦足以促成人民自由之被侵害，在许多地方，非惟人民之自由遭遇侵害，日暗杀之事亦时有发生。或间首都是否有发生暗杀事件之虞，据答称在盖世太保未曾解散以前。此种事件可于任何地方发生。又据中共方面估计，江苏省内国军有十四个军，鲁省亦有八个军之多。"}]}