{"id":103554,"date":[{"year":1946,"month":7,"day":16}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"广州通讯","genre":"通讯","count":"2080","ytitle":"","mtitle":"金融市场的惨厉跌风","ftitle":"","authors":["鲁澎"],"text":[{"type":"paragraph","text":"本报特钓记者　鲁澎"},{"type":"paragraph","text":"——七月一日至七日——"},{"type":"paragraph","text":"几周来，广州市场经济的疲呆麻痹之象末改，而金融市况却有很大波动。这种情形，延贯至于本周，仍属如此。不过，广州金融市况受动的趋向，因此，是一路趋向于往上昂升；而到这一周，则金融市场却吹着一片惨厉的跌风，大倒其霉的人，在在皆是。"},{"type":"paragraph","text":"这一周，广州金融市场上吹淡风，情形如何?这里可以先从标金说起:"},{"type":"paragraph","text":"标金，是从上(六)月份的下半月起，由廿二万五千左右之价出发，一路俏升，涨势到本周的周二尤未止截。周一的开盘价不过二五一五○○，当天收盘即再扳高为二五三三○○；周二更属盛况空前，开盘成二五三五○○，收盘时则激俏至二六一六○○，这个价钱，也便是广州标金的史前未有的新纪录价。但到达颠峰后，周三以后，金价乃一路惨跌，不可收拾。周三的开盘还是二六一○○○，收盘已仅得二五一九○○；周四开盘二五一五○○，收盘时勉强扳回至二五○九○○，已比开盘之价较软，中间一度还曾跌落至二四三五○○；周五以后更不济，周五的开盘是二四九○○○，收盘仅得二四一六；周末开盘二四一○○○，收盘一四○二○○；周日开盘二三九○○○，收盘时只成二三五三○○。总之，周内标金创造了廿六万余的最高价，而不几日，顺泻而落。连破“六”，“五”，“四”，等几个大关；跌风尤末已止。"},{"type":"paragraph","text":"解释广州标金突然顺落的情形，则投机之不足恃，谣言之不可靠，及为最堪注意之点。"},{"type":"paragraph","text":"上(六)月纱，市场上人们心理，均怀着汇价可能于上半年度的结算完了之后改算，投机者于是纷纷的在市场预为套入；周二那天，结算休息之期届满，广州市场上人们谣传:沪上美汇牌价业已决定改订为一比三千，标金是外汇头寸之一，于是在大家盲从谣言，大量抓抢的争夺下，报出了:二六一六○○之价。然而，这一切，投机耳，谣言而已。到了周三，事实证明了谣言到底不过是谣言，投机者完全失所凭借，于是标金急速倾落，被摧夸台了。"},{"type":"paragraph","text":"港票的倾降趋势亦如标金，但港票兑价的崛起，则较标金而尤早。港票的最高兑价是五九五，这是六月廿八日的事，记者上次的通讯里，已有提及；在这一周，港票兑价未曾回价到过这一颠峰。本周周初，港票兑价五六二的开盘价退回五五八；周二则随标金齐升，终成五八一；周三以后同告顺泻，周三当日由五七七滑落至五五○，周四为五三八，周五为五一三·五；但周末稍回扳，成价五三三，周四则仍回泻至五一七·五。"},{"type":"paragraph","text":"港票浮沉的情形不同于标金，这是有米行，杂货行等各行商人不息吸纳的特殊原因在，其中尤以米行商人纳胃更强，因为当前是新谷登场的时候，谷米价格日趋顺下，米商手头的资金，于是纷纷转移别用。怎样用法呢?他们看到港票兑价日续扬升，而他们又怪简单的只把港票兑价与一般物价作比较，认为港票前途还是很远大的，所以大家放量抓吸。他们抓入港票，是储而不用，因此酿成港票独步飞前的局面，而与标金起落不尽一致。关于这，记者上次通讯亦有提及。"},{"type":"paragraph","text":"至于迫使米商转向于港票投机的，亦不单只谷米价格在这“旺收”季节里价格看软的一点理由而已；此之而外，米业经营，存量或多或少，随时有被查，封，扣，押等危险，米商于是直觉的想到:何不投机呢?属令致之，我们真是不胜感慨以系。"},{"type":"paragraph","text":"再说美金票。美金票是本周周三为最高潮，再往后则趋于软顺。本周内各日美票的兑价如后列:周初，二七三○；周二，二七五五；周三，二七六○；周四，二六九○；周五，二六四○；周末，二六三○；周日，二六一○。"},{"type":"paragraph","text":"周内美金票的兑价，的确超乎沪价而上之；此中内幕，香港的影响有以致之。广州最近市场流转的美金票，为数更少；较大数量的买卖，已不多覩，故买卖价均属一种“按价”，如何按价呢?大家是根据于港市报价而以港票兑价折合之。照记者个人观感所及:沪港粤的航班最近中央有定期班，中国也复航，班次很密，似此情形，美金票可能大量回流于港穗市场，故此间兑价不敢看硬。"},{"type":"paragraph","text":"至于汇市的情形，周内也颇多变化。汇市的开放，始于六月；而六月份里，港汇挂牌，已曾数变其价。在这一周，汇市的港汇牌价，也曾两度更易。其初，由七月三日银行休假已完重再复市之日起，此间港汇挂牌又改为五二○(出)与五○○(入)。这个牌价挂了一日，翌日(七月四日)，见得港汇市价已略顺，故又改低为五一○(出)与四九○(入)。而美汇则仍始终未动"},{"type":"paragraph","text":"但是，牌价无论如何改法，其与市价差距仍远，则是铁般的事实。差距远了，结汇的亏折更大了，故出口走私的日以复多。其实，出口要走私，主要的不过是要求逃避结汇，但因未结汇也便不能结关，出口的人只好连关税也偷漏了。银行办结汇，没有辑私的力量，故最近洽商于海关当局，请其增设分卡，加强缉截。然而，后果如何?我们不能想像。可以推断的，倒是出口将更被窒息而已。"},{"type":"paragraph","text":"其次，在六月份之内，申购外汇无一家，这是结汇银行方面的消息；而在这一周后，请汇的已达五六家之多，其中数目较大的，一家达美金二万余元云云。照规定，申购外汇须有定单，厂家证明等，同时还要等候上海方面的核准。广州的进出口业都不过是港沪的“接力”业务，气魄不大；如此麻烦的手续，申请者恐亦只是一些特殊份子而已。所有申购外汇者现在已由此间转送于上海审核中，如何?且听下回分解。(七月八日广州寄)"}]}