{"id":103519,"date":[{"year":1946,"month":7,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育界","column":"学校介绍","genre":"","count":"1507","ytitle":"","mtitle":"大夏大学","ftitle":"","authors":["兆女"],"text":[{"type":"paragraph","text":"兆女"},{"type":"paragraph","text":"大夏大学的诞生，到今天已二十二载了。"},{"type":"paragraph","text":"民国十三年夏，正当革命的高潮澎湃，厦门大学因措施失当，演成流血惨剧，同学相继离校，该校教授欧元怀王毓祥等，应同学之请，遂在沪成立大夏大学，此乃大夏嬗蜕之由来。"},{"type":"paragraph","text":"初创时，校舍在小沙渡路二○一号，十四年夏，因五卅惨案发生，校舍为英军所占，遂移址于胶州路三○一号三楼大厦，民国十九年购地百余亩建立校舍于中山路，嗣后陆续添设国书仪器扩充校舍，在战前已成一海上规模宏大之高等学府。八一三炮声一起，该校校舍及一切设施，泰半毁于炮火，损失甚巨，遂与复旦大学内迁，设两校联合大学于避暑胜地之庐山。二十六年十二月再迁校于贵阳之讲武堂，时已与复旦分离，二十七年夏滞沪该校教授鲁继曾氏，联合沪上艰贞自守之教授，租赁静安寺路重华新邨梅龙镇楼上之屋为校舍，成立大夏沪分校，二十九年春又在香港成立分校，后因战火波及，港校遂告解体，三十四年冬，日寇犯黔南；在贵阳之总校又三迁于贵州边陲之赤水，设校址于文昌庙，三十一年春，教育部曾拟将该校改为国立贵州大学，嗣经在校员生及各地校友热烈反对，始仍维私立大学性质。"},{"type":"paragraph","text":"去年胜利后，为敌占用之中山路校舍收回，唯已破坏不堪，而该校经费支出政府又无补助，幸由毕业同学之助，集款一亿余元，始将破敝之校舍修葺完好，今春沪分校遂迁回原址上课，唯法商二学院同学，因多系职业青年，故该二学院之二三四年级仍在重华新村上课，时间亦为便利同学起见。改在下午四时至九时，星期日亦照常上课。"},{"type":"paragraph","text":"大夏现任董事长为孙科，校长欧元怀(美国哥仑比亚大学硕士)，副校长王毓祥(美国芝加哥大学学士纽约大学硕士)，教务长鲁国曾(美国哥仑比亚大学硕士)。设有文理商法四学院，文学院院长陈铭恩(美国依里诺大学硕士)，下设中国文学系，外国语文学系，历史社会学系，教育学系，理学院院长邵家麟(美国康奈尔大学化学博士)，下设化学系，数理系，土木工程学系，商学院院长何体朝(美国哥仑比亚大学硕士)，下设银行学系，会计学系，工商管理系，法学院院长张嵩青(英国爱丁堡大学文学硕士，利物浦大学法学硕士)下设法律学系，政治学系，经济学系，各系中以教育学系较负声望，本学期原有一教育学院:唯因求学人数过少，故自下学期起，将该院裁撤并入文学院，商学院之会计系亦颇特出，该系系主任龚清浩讲授颇严格，因此进该系之同学困感“吃不消”而转系者颇多。"},{"type":"paragraph","text":"教职员现有八十余人，男女同学一千四百余人，中山路上课之同学多住校，为便利走读同学，每日有校车一辆行驶于重华新邨与中山路之间，车费每人每次为二百五十元。至于膳食，有附设在该校内之食堂，可随意而食，并有救济总署所设每餐一百元之经济食堂，为清贫同学之福音。"},{"type":"paragraph","text":"校基面积相当广阔，达三百余亩之大，为国内大学首屈一指，风景亦相当宜人，丽娃栗妲河映带左右，流水淙淙，游鱼成群，树木蓊郁，绿草成茵，课余之暇，常见双双爱侣，相偕谈心，惜平校舍泰半被战火所毁，故校亟谋添方当局建，唯因财力所限，恐一时难如愿，但望内战亟切停止，政府能将愿大之军费移作教育经费，则该校或能得政府之补助，早日恢复旧观。"},{"type":"paragraph","text":"在此民主活动澎湃声中，各校课外活动均颇活跃，唯大夏颇冷寂，恍如惊涛骇浪中不起一点涟猗，学生团体成立者虽有十二单位。但均无任何动静，连壁报也看不到一张，特殊的潜势力倒相当浓厚，如六二三参加反内战大游行的同学，竟遭腰间挂枪的同学殴打，结果五位参加游行的同学，校方请他们“自动退学”。"},{"type":"paragraph","text":"至于在贵州赤水的总校，下学期决迁回沪；本学期各学院课程均早于四月底结束，全体师生由欧校长率领，候轮东下、届时集总分二校於一处，盛况当必胜于前。"},{"type":"paragraph","text":"下学期领考日期已定于本月二十六，二十七两日上课日期自九月三十日开始，学费现尚未定。"}]}