{"id":103571,"date":[{"year":1946,"month":7,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2089","ytitle":"为无故被开除","mtitle":"敬告全沪人士","ftitle":"省上中一学生的公开信","authors":["徐义有"],"text":[{"type":"paragraph","text":"师长们，同学们，各界正义的人士们!"},{"type":"paragraph","text":"我是江苏省立上海中学高中工科一年级的一个学生。昨天，突然接到校方来信，说我“操行过劣”，因此勒令退学。为了这件事，我曾经拜访了几位教师和同学，除去得到普遍的同情外，还使我了解，这件事不但是我个人的“冤枉”，而且是整个学校的问题。因此我不得不揭露事实的真相，为我自己“伸冤”，也为整个学校和教育的前途呼吁。"},{"type":"paragraph","text":"先从我个人来说，虽我不是什么“优等生”，但也不至于是“操行过劣”。上学期我操行被评定列入甲等，学业成绩都及格，这学期学业成绩仍是这样，而行为和上学期并没有什么变动，竟因“过劣”而列入丁等，这就是开除的“理由”!当然事实并不如此简单，请听我从头说起:"},{"type":"paragraph","text":"我们班上，有一批“特殊同学”，其中为首的某君平时行为相当恶劣(这不是我个人的批评，可以问每一个本级同学和教师):常常领着一批人去“吃豆腐”——和女同学瞎吵；晚上自修课上，他领头不守规则，跑出教室去“开会”；规定睡眠的时间他不进寝室，有时到十一，二点钟才来睡觉。……这些破坏校规，恶化校风的举动，每一个同学都有干涉的权利，可是因为他是“特殊人物”，有一次某党团要人亲自到教室中找他，大家知道他“来头不小”，也不正面干涉。可是我，因为在开学时被同学推选为级长，那末帮助维持校规，应该是我的义务，决不能被任何特殊势力所吓退，便在某一次他直至夜间十二时才回寝室的下一天，报告训育主任练先生，练先生很客气地对我说:“以后有什么事你尽管报告我好了，我可以参考参考。”后来校方似乎对他没有什么处罚。"},{"type":"paragraph","text":"后来，在一次偶然的机会中，我把某君平时的行为告诉了本级导师沈先生。而同学中也渐渐对“特殊分子”起了厌恶，每当自修课他们出去“开会”，同学往往侧目而视，说:“这那里像学生?”"},{"type":"paragraph","text":"在学期结束后，学校召开一次“教务会议”，(名义正确否待查，但总之是全体先生都可出席的大会)讨论开除品学过劣学生的会议，在会上，开除那位特殊分子某君的提议被提出了，并且引许多不好的事实证据，结果当然通过。可是，有一位先生(大约是负责“团”的工作的)竟提出既要开除某君，一定也要开除我。立刻有好几位先生起来为我辩护，说我根不不合开除的标准。但大约又是这位先生的“来头不小”，大多数先生虽然眼睛雪亮，竟也强迫通过了。"},{"type":"paragraph","text":"师长们!同学们!各界正义的人士们!"},{"type":"paragraph","text":"关于我被开除的事实就是这样。"},{"type":"paragraph","text":"我因为检举了特殊分子的恶劣行为而被开除了。"},{"type":"paragraph","text":"我觉得开除通知信很可以改一改，可以坦白地说:“学生徐义有，因太不识相，胆敢将特殊同学之行为报告导师，以致该同学不得不受开除，诚属操行过劣，应予开除”。这不是我的夸大，事实是如此。"},{"type":"paragraph","text":"师长们!同学们!各界正义的人士们!"},{"type":"paragraph","text":"你们也许不敢相信，这种卑鄙的行为竟会发生在堂堂省立学校里!是的，我也不敢相信，我更不忍相信!，我还不忍把“特殊分子”估计得如此卑鄙，如此善于“颠倒黑白”。可是，从各方面打听之下，这不幸竟是事实!我只有痛哭，不但是为了我个人蒙不白之冤，更是为了我们的纯洁高尚的教育界。已被特殊分子糟蹋到如此地步!"},{"type":"paragraph","text":"当然，开除我的人还会想出更堂皇的“理由”，这里，让我代他们先说吧:"},{"type":"paragraph","text":"(一)他们可以说:“你曾在大礼堂教一群同学唱歌。”是的，这是事实，但这是犯了什么法?"},{"type":"paragraph","text":"第一，本校初中有唱歌课，而在我教同学唱歌被驱散之后不多时，在学校指导下成立了上中歌咏队，我也参加的，可见唱歌并不是一件犯法或犯校规的事。"},{"type":"paragraph","text":"第二，那天教唱歌是一群高中同学叫我去的，因为他们恰巧没有别人可拉。假使这是犯犯校规，请问是第几条?"},{"type":"paragraph","text":"第三，那天卢克宜先生叫我出去，我想向他解释，他不要听，我就服从他，走了。以后也没有唱过。这难道就是“操行过劣”?就该开除?"},{"type":"paragraph","text":"(二)他们可以说:“你曾参加六月二十三日的反内战游行”，对于这件事，我不想向校方辩论内战是否应该反对。我们抛开一切不谈，就从校规谈起:"},{"type":"paragraph","text":"第一，参加反内战游行，并未妨碍了我的学业，也没有妨碍了学校。"},{"type":"paragraph","text":"第二，参加反内战游行的同学很多，为什么只开除我一个人。"},{"type":"paragraph","text":"第三，发起参加反内战的同学校方所要求他的，也只不过是写一张悔过书。我们暂时假定“内战是不许反对，反对内战是错了”，但又为什么特别把我开除?"},{"type":"paragraph","text":"好了，我反复思虑，可以作为“藉口”的事情只有这两件了。但这“藉口”假使公开出来，是多么地可怜无力!"},{"type":"paragraph","text":"我敢相信:开除我，决不是校长的意思!更决不是全体贤明的师长的意思!师长们的“肚里是有数”的!但正因为如此，我不得不大胆地揭露事情真相。我一方面继续向校方询明事实，要求收回成命，一方面要不断向社会呼吁，请你们伸出同情援助之手!"},{"type":"paragraph","text":"这决不是我个人的事!假使我们对于这样颠倒黑白的事情可以默尔而息，那么我们何必谈教育，何必谈正义?那么学校还不是特殊分子的天下?还有什么前途?那么全上中一切纯正善良的同学不是将都在特殊分子的威力下忍气吞声，让他们去破坏校风?"},{"type":"paragraph","text":"我欢迎一切师长同学对我学业，操行等各方面的缺点坦白加以指出，假使我的确有应该开除的恶劣行为，我罪有应得；假使没有，我一定要坚持收回成命；必要时不惜诉之法律，这还需要各界多多给我以同情和援助!"},{"type":"paragraph","text":"省上中工一被开除学生"},{"type":"paragraph","text":"徐义有敬启七月十五日"}]}