{"id":103773,"date":[{"year":1946,"month":7,"day":17}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"技术讲座","genre":"","count":"4632","ytitle":"","mtitle":"啤酒是怎样做成的?","ftitle":"","authors":["秦含章"],"text":[{"type":"paragraph","text":"秦含章"},{"type":"paragraph","text":"在华洋杂处的大城市居住过的人，对于啤酒的名称是很熟悉的，对于啤酒的嗜好是多少感觉兴趣的。"},{"type":"paragraph","text":"善于饮酒的人平时赞成喝啤酒，不能饮酒的人，偶而也喜欢喝啤酒；所以啤酒在我们脑海中有清楚的记忆，快乐的感觉。"},{"type":"paragraph","text":"啤酒，是多磨良好的一种饮料啊，尤其是夏天，当你整日工作，感到疲劳，精神不继的当儿，喝一杯啤酒，就可马上感到清爽兴奋，甚而恢复精力，忘却疲劳，所以，啤酒是消暑怯郁解闷甚而谈心的一种最良好的饮料!"},{"type":"paragraph","text":"啤酒在一年四季都能喝，每次以半市升为单位，即普通的玻璃杯一杯。宜冷喝不宜加温。多则喝至三四杯，即一升为限度。过多可能引起不良的影响，"},{"type":"paragraph","text":"有人说啤酒能使人成为大鼓腹，德人喜喝啤酒，所以大多数人是大腹便便的；这种说法是不科学的，仅是一种凑趣的说法。"},{"type":"paragraph","text":"世界任何地域，只要有白种人的文化的传播，就有啤酒的足迹，这说明白种人喝啤酒是非常普遍的，不论大小男女，皆喜欢驰。我们很可以在中国找一个例子作比喻!饮茶和黄种人的关系，确巧好像啤酒和白种人的关系，二者各有其历史背景和渊源。"},{"type":"paragraph","text":"日本人称啤酒为麦酒，中国人则用译名，叫做啤酒，就是从英文Beer一字所呼出。从科学的立场，说一句公平合理的话，啤酒的确是一种富含营养清醒解渴的饮料，因为它所含的酒精成分普通不高，所以虽为酒的一种，其实是一种良好的滋补的饮料"},{"type":"paragraph","text":"全世界生产啤酒出品最优良的国家为德国比国和奥国。其他国家亦有优良的啤酒出产，但在历史上技术上和成品上，总不及上述三国的普遍和考究。"},{"type":"paragraph","text":"七月六是上海的几家报纸，刊载一段新闻，其大意是说，"},{"type":"paragraph","text":"英人在上海经营的上海啤酒厂平时雇有德籍工程师负责指导啤酒的制造工程，这次因为撤退德侨的关系，把那位技术专家列入名单，限期返国，该厂华籍工人数百，因为无人指导，在技术上被迫停工，遭受失业的威胁，遂派遣代表，到外交部驻沪办事处请愿，要求保留该位技术专家，得使该厂继续生产，而免该厂全体工友遭受失业的痛苦。"},{"type":"paragraph","text":"这一个消息很引起读者的注意!难道一个啤酒厂没有了一位德籍工程师，就要被迫停工吗?酿造啤酒为一件非常艰难的工作吗?不!这是不能成为理由，"},{"type":"paragraph","text":"据笔者个人的交往，知道中国留学生在德国比国学习酿造学而对酿造啤酒有经验的人也有好几位。不过这几位朋友，有的在教书，有的在办学，有的在研究机关做理论的探讨。没有能和实际工作相接近。因为啤酒厂需要很多机械设备，资本过多，中国人大都不愿投资以经营此业，而外人在中国设厂，一切自向本国或聘用外籍技师较为方便。习惯上外籍技师在中国人的工厂中担任技术工作是普遍的，正常的；而中国人在外国人的工厂中担任技术工作是偶然的，超例的。这不是能力的问题或技术上能否胜任，而是一种心理问题；以为中国人不行，不便信托。这种心理不但外国人在华如此，就是大多数洋气十足的中国人，不论在朝在野，也多作些表现。"},{"type":"paragraph","text":"为使大家明白啤酒的做法起见，愿就本人在战前在比国和德国啤酒厂中实地工作的经验，约略说明如次；"},{"type":"paragraph","text":"酿造啤酒的方法很多，我们千万不能据此说彼，草率批评攻击他人。这好像厨师做菜各有各的做法，川菜京菜苏菜，自有其独到之处。"},{"type":"paragraph","text":"声明了这个立场，于是就可提出一个最普遍而最简单的啤酒制法。大规模用机器，小规模用人工，都能成功。"},{"type":"paragraph","text":"酿造啤酒应用的原料为大麦蛇麻酵母和清水等。"},{"type":"paragraph","text":"酿造啤酒所用的大麦，并非国内常常看到的那种喂猪用的大麦，而是一种特别的叫做二条大麦，这种大麦因含蛋白质成分较少，最适于啤酒的酿造。普通大麦在开花结实后；从穗预向下观察，种子在穗上周围排列成六行，即称六条大麦或称六行大麦，每行都成熟，这种大麦不适宜做啤酒。二条大麦则不然。当花开花结实时，也在穗上长成六排，但将来只有两排种子成熟，其余四排都退化，要用这二条大麦，才能做出上等的啤酒。"},{"type":"paragraph","text":"将成熟的一条大麦打下。先浸在水中，为防范腐败起见，可在水中预先放和少量次亚气酸钠溶液，这种防腐药水在市上有成品出售。大麦浸了一昼夜，全身已经浸透，取出，平铺在石板地面上，原约半寸，使其发芽，时加翻拌，注意换气，调节滋度，后经四五天，大麦即先长根，然后放芽，等到幼芽已长出，将满麦粒全长五分之一的境界时，就应停止发芽。麦粒种子如系纯种，发芽在一定时间内可以全齐，否则长长短短，并不合用。"},{"type":"paragraph","text":"发好芽的大麦宜随即放入特别布置的烘灶上烘去水分，以免腐烂，或继续长芽。烘灶的温度应小心管理。初时较低，以后逐渐增高，但不能超过摄氏六十五度。(面烘，面翻，幼根全被烘脱，粒面微显焦黄。此时即可停止烘翻。所得干大麦，特称为芽麦。芽麦的制法兴啤酒的成分颜出以及风味大有关系所所以我们如果想要维持一定的啤酒成色，我们就应该采用同一方法所做出来的芽麦。上海一部分啤酒原料，其中关于芽麦一项；大都直接向外国采购。因为德比等国有专门做好的芽麦出售，所以欧洲的芽麦，已经发达成为独立的工业。"},{"type":"paragraph","text":"蛇麻俗称忽布，是一种植物的花朵。欧洲各国农家时有栽培。德国奥国的出品最好。我国华南山地有野生蛇麻，但不能应用。到开花时采下花朵，再用硫黄薰妥，加压成块。这种物品国内做面包的技师是很熟悉的，因为面包技师要发酵面粉时，常常从此种花朵上培养做出所谓“酵头”来的。"},{"type":"paragraph","text":"啤酒内一定要放蛇麻，放蛇麻的理由是要利用蛇麻中所含的成份，主要的例如韖酸芳香油和蛇麻糖等，使其在啤酒中发生香气和特有的苦味。这在发酵技术上有重要的关系。其主要的功能，可使未成或已成的。酒杜绝细菌等的寄生而免于腐败。"},{"type":"paragraph","text":"酵母是啤酒进行酒精发酵的酵原。啤酒中的酒精成分是酵母工作后变出夹的。酵母的种类很多，在啤酒上应用的，大都为其酒酵母及其变种，这是一种下等植物，通常归入微生物的天下。研究微生物的人，尤其是农业微生物学家，对于酵母中很熟悉的。啤酒酵母是一种微生物，有生命，需食料，能工作，也能捣乱。一个优良的酿造家，他能培养它，繁殖它，利用它，使它产生啤酒应有的风味和香气。酿造啤酒最秘密最紧要的关头，也就是怎样制造这啤酒酵母，俗称啤酒酵头。厂中不让人参观，工程师不告诉人家。外表看来虽是一种白溷溷的液体，谁知道这就是啤酒成败的主体。"},{"type":"paragraph","text":"啤酒用水有一定的条件，普通大都市的来水经过遍化验，消毒，改正以后，可以应用。矿物含量宜高，有机成分宜少。清洁卫生，自然也要顾到。"},{"type":"paragraph","text":"关于酿造设备，大小应该全齐。主要者计有:"},{"type":"paragraph","text":"运输机:"},{"type":"paragraph","text":"自船舱中将麦料运入工厂，多用吸气管运送机；"},{"type":"paragraph","text":"自地平面将麦料运入烘房，也多用吸气球运送机，"},{"type":"paragraph","text":"自平面甲地运送至丁地，则用螺旋式运送机；"},{"type":"paragraph","text":"运输麦牙汁及发酵液，多用离心泵。"},{"type":"paragraph","text":"磨碎机，"},{"type":"paragraph","text":"干芽麦磨粉，玉蜀黍磨粉，"},{"type":"paragraph","text":"碎米磨粉，都用机器磨。"},{"type":"paragraph","text":"糖化机:"},{"type":"paragraph","text":"特制，一面调动，一面加温，必要时可加温将糖液消毒。"},{"type":"paragraph","text":"过滤器；"},{"type":"paragraph","text":"特制，糖化以后，固体部份为糟粕，液体部份为糖液。"},{"type":"paragraph","text":"冷却器；"},{"type":"paragraph","text":"特制，糖液经消毒后，宜冷却至一定温度，然后进入发酵室发酵池:"},{"type":"paragraph","text":"特制，大小高低，随工厂生产能力而异。"},{"type":"paragraph","text":"酵母繁殖设备，"},{"type":"paragraph","text":"特制，多为自动装置，可将纯粹培养的酵母纯种:繁殖到足够应用的数量。"},{"type":"paragraph","text":"空气过滤设备，"},{"type":"paragraph","text":"特制，凡冷却室及发酵室内所需之空气，应该绝对清净，多用空气过滤设备，以保持空气成分能绝对到达无菌的程度。"},{"type":"paragraph","text":"发酵桶:"},{"type":"paragraph","text":"特制，多用木桶。供发酵用，大小不一。"},{"type":"paragraph","text":"装卸设备"},{"type":"paragraph","text":"特制，可将发酵完结保有较高压力之发酵液在高压中装桶或卸桶。"},{"type":"paragraph","text":"滤酒设备:"},{"type":"paragraph","text":"特制，在高压下进行。"},{"type":"paragraph","text":"装瓶设备:"},{"type":"paragraph","text":"普通应用王冠式装瓶机，附有洗涤消毒等机件。"},{"type":"paragraph","text":"其他"},{"type":"paragraph","text":"应有尽有。"},{"type":"paragraph","text":"有了应用的设备，完好的原料，于是就可谈到秘密的做法了酿造方法，大体上可分为四个步骤，就是:"},{"type":"paragraph","text":"第一原　料处理工程"},{"type":"paragraph","text":"第二原　料糖化工程"},{"type":"paragraph","text":"第三糖　液发酵工程"},{"type":"paragraph","text":"第四酵　液调制工程"},{"type":"paragraph","text":"先将芽麦用机器磨磨成粗粉或压为碎片。此时可以配入一部份的廉价淀粉原料，例如玉蜀黍粉及碎米。这二种原料亦以磨成粗粉为原则。搀和量普通约在百分之十。粉状原料放入糖化机后，就加和摄氏四十五度的温水适量；一边开动调和机件，使原料和水拌匀，同时微微加温，并宜放入适量乳酸液，以防止空中野菌的侵入而改变糖液发酵的性质。利用芽麦中所含有的糖化酵素，就可渐渐将原料中的淀粉，变为较简单的化合物，其大部为双醣观例如麦芽糖等其一小部份为单醣类，例如葡萄糖等。最后糖化温度提高到六十二度，时沪维持约二小时，这个温度和时间宜设法配合，过多过少，或高或低，对于糖化的结果，有密切的关系，有经验的技术家，看看气色，尝尝味道，就可以判断，麦粉的糖化是否完全。初学酿造啤酒的人，无法靠自己的耳目作为鉴别的工具，万不得已，只好利用碘液反应作帮助。糖化完全，麦中的淀粉成分全被变化，所以和碘液接触，就不宜再有淀粉和碘液的特殊的蓝色反应了。"},{"type":"paragraph","text":"于是放入适量的蛇麻花，调动，煮沸，使蛇麻花中的成分完全浸出，再行过滤，滤液澄清，具有苦味，甜味和一种不够描述的香气。糟粕取去，保留糖汁；此项糖汁，特称啤酒原液。经冷却至十五度或二十度以后，即送入发酵池中，装满五分之四，加入适量的酵母酵头，调和，静置，在半天内即可开始发酵，延续约一星期左右。考究的工厂，大都装有冷气设备，用“下酵母”行“主发酵”作用，欧洲古时酿造啤酒则用上酵母，因无冷藏设备，故多在室中用常温发酵。惟上酵母的发酵工程不及下酵母的完善，所以现代啤酒厂都装备冷气，用下酵母来发酵了。发酵窒中充满碳酸气，对于在室内工作的人是一个不容易忍受的苦楚，所以室内不要忘记打进新鲜的消毒空气，和排除不良的一氧化碳。这一个阶段是“主发酵”。主发酵完成以后的酵液，经过过滤手续，即可装瓶上市，所谓生啤酒，就是指这一类的东西。"},{"type":"paragraph","text":"但是，啤酒酿造家对此并不满意。仍要想法改进他的产品质地。他把主发酵完成后的上层清液，用离心机打进一个大发酵桶中，桶的体积很大，好像大工厂中的锅炉那样大，横卧在木架上。于摄氏四度的低温，装满十分之九的容量，让他在里面慢慢地发酵，这就是所谓“后发酵”。后发酵时间较长，普通要三个月至六个月，时闷愈长，啤酒的品质愈佳。发酸时所产生的二氧化碳气，无路逃走，只好溶解在啤酒中，气体愈多，桶中压力就愈高，气体的溶解度亦愈大。所以啤酒在倒出酒瓶，放置空中时，方能发生泡沫。"},{"type":"paragraph","text":"发酵完毕后的啤酒，随时用机器打出，再经过一道过滤的手续，把啤酒中可能含存的杂质尽量除去，于是用机器装桶或装瓶。在装桶或装瓶时，啤酒中保有溶解的碳酸气，仍未逃走，将来等到和自由空气接触时，方才从啤酒中逃出来，气得多，逃不尽，互相排挤，彼此不让，所以就表现出大家每每看到的混乱泡沫了。"},{"type":"paragraph","text":"带有泡沫的冷啤酒喝到嘴里，就可发生一种难以形容或说明的滋味。"},{"type":"paragraph","text":"啤酒越苦越好，苦味是从蛇麻花中传进去的，喝喝就可习惯"},{"type":"paragraph","text":"啤酒中含酒精的分量不一。最低为百分之四，最高为百分之二十。普通为百分之八至十。德国有一种专门供给儿童啤酒的俏，其酒精成分甚低，故意降到百分之一甚而千分之五。这是供给儿童夏天的良好饮料，而并非饮酒。"},{"type":"paragraph","text":"啤酒有种种颜色，大体上可分作三类:"},{"type":"paragraph","text":"金黄色，颜色鲜明，倒在杯中好像中国绿茶所表现的金黄色，十分美观。"},{"type":"paragraph","text":"棕灰色，颜色鲜明，倒在杯中好像中国红茶所表现的棕红色，也十分美观。"},{"type":"paragraph","text":"深黑色，好像一杯酱油在杯中所呈显的颜色。此类啤酒的酒精成分类多较高。"},{"type":"paragraph","text":"要辨别啤酒的好坏，是不容易的，好像我们要辨别茶的优劣，是要靠专家鉴定的。把许多啤酒，各色各样的啤酒，放在同样大小的酒杯中，利用舌尖尝试，有经验的啤酒专家，自然一尝而知其属何等级。着重色香味三方面的配合，以迎合各方面一年四季的千变万化的心理的和生理的要求。"},{"type":"paragraph","text":"以上是一个实地酿造啤酒的小经验，有许多地方，牵涉到化学和微生物学，即为过于深奥，对于一般读者，自然不能详细谈及。"},{"type":"paragraph","text":"总之，中国人是能够做得出好啤酒的；方法很多，随机应变，不怕没有成绩。"}]}