{"id":103753,"date":[{"year":1946,"month":7,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"1597","ytitle":"","mtitle":"文学青年的苦闷","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来信请书明“读者顾问”。(二)请注明真实姓名及地址，必要时直接函覆。(三)本栏所谈以有关人生社会诸问题为主，请勿提出琐琐碎碎或漫无边际的问题。(四)，答复意见，只供读者参考，不负任何法律工责任"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"能不厌倦地看完这信吗?我的脑中有着您慈和底幻像，似上帝那样庄重地站在我面前，望着我，神圣地微笑，像是鼓励着我，以致我敢写信给先生。"},{"type":"paragraph","text":"让我先表一表身世:我是一个十六岁的孩子，生长在小康之家，现在高中一年级求学，空余的时间总是阅报，所以我是贵报的读者，贵报就是我的伴侣，我也喜欢着写著，校中的壁报都有我的笔迹，每次做作文，我总是费尽了心思，绞着脑汁做，所以常常得到先生的批语。我喜欢磨练，苦干着，我相信最大的成功是一定从苦干后得到的。然而我尝到了人世间的苦痛，我的理想堡垒一层层给攻破了。我抱着满腔热望，投稿到杂志社去，并且附了一封信与编辑先生，我说:“…这是我第一次投稿，如果实在不合水准，那未请先生退回敝处，假使，先生有心为善，那末请先生委屈玉手批改一下，那末我见了以后也可以多增进一些，那也是您先生来世造福啊”!我小心翼翼的把信纸放进信封，附了回邮，又小心翼翼的投进邮筒，我等待着回函的降临可是一天，一天，望眼欲穿还是没有回音，我的热望，一天减少一天，直到一点也没有，冷了，我的心冷了，再来一次，又是这样，我像受了重大的打击，这时候我像一块烧红了的铁抛在冰缸里，一霎那，一丝丝热也没有了，悲愤到无可如何的时候，我想:“这样主观的编辑哪，天!难道一个著作家一生到世就是个作家吗”!那时候心中到底是怎样，笔大是写不出的，我看到贵报“读者的话”一栏，我了察贵报的肺腑，贵报并非像别种刊物那样，是几个著者包办式的，贵报是公开能接受读见意见，这一点是获得社会人士一致赞许的，于是我投稿的心又像受过冬天摧残的树木到了春回大的时候，又萌芽徐吐了，我忘却了以前失望的痛苦，提起我刚毅底心，写信给先生，先生是了解人的，先生能替人设身处地的想到别人的痛苦，先生是我的明灯，照临着我，人世的惨痛，先生像上帝一般的明如照镜，先生怜悯着我，决不曾把这信不理睬的丢在纸笔中，我确信先生一定会回复我!先生，请告诉我，“世纪风”“笔会”的编辑是否是你?能否投稿?请你在贵报空余的一角赐覆，急切的在等候着。　敬祝"},{"type":"paragraph","text":"康健苏州一读者　鞠躬"},{"type":"paragraph","text":"复信:"},{"type":"paragraph","text":"“苏州一读者”先生:"},{"type":"paragraph","text":"在写作过程中，投稿不被录取是一种普遍的苦闷，现在成名的作家，也许多数都历经过这种苦闷。考究原因!首先要虚心反省，是不是自己的作品本身的确不大成熟，或者还有毛病?如果不是，那么只有如下的几种情形下才会有这种不公平的遭遇:(一)编辑人势利而蹒跚，取稿标准只看作者的名字。(二)编辑人欣赏趣味狭窄，抱有偏见，你的作品恰巧不合他的胃口。(三)编辑人太偷懒，工作态度不严尽，常用特约稿件，对外来投稿简直不大看。(四)投稿太多，编辑人来不及看，把来稿压积了起来。"},{"type":"paragraph","text":"不过我们要告诉先生，时代究竟在进步，像上述那样的编辑人虽不能说没有，究竟是少了。读者看东西，也不一定专看作者的名字了。而且:(一)中国的作家并不多，因此一般杂志或报纸副刊，稿件恐慌是一般的情形。(二)一个杂志(尤其是报纸副刊)要办得好，非广收外稿，尤其是无名作家的作品不可。"},{"type":"paragraph","text":"因此，照眼前的情形，只要自己努力，东西写得好，倒不怕没有出路。"},{"type":"paragraph","text":"至于要编辑人做到有稿必改，或有信必覆，那的确是一件难事。倒不是编辑先生搭架子，因为刊物投稿的很多，而投稿人大都有这样的要求，编辑人精力时间有限，事实上办不到。"},{"type":"paragraph","text":"看来信的文字，和先生锲而不舍的精神，我们相信先生将来一定有相当的成就。有志于写作，首先得虚心，但是有自信；勤于写作，但要能克制自己的“发表欲”，投稿能发表最好，如果不取，也用不着因此灰心。"},{"type":"paragraph","text":"“世纪风”和“笔会”另外有人负责，他们都欢迎外稿，而且过去一直在采用外稿，先生有作品投寄，当然是同样欢迎的。"}]}