{"id":103769,"date":[{"year":1946,"month":7,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"银坛号角","genre":"","count":"1391","ytitle":"","mtitle":"银坛号角","ftitle":"","authors":["佐文"],"text":[{"type":"paragraph","text":"佐文"},{"type":"paragraph","text":"美片在德国"},{"type":"paragraph","text":"在美军占领区的德国，目前开映三张具有教育意味的好莱坞影片:"},{"type":"paragraph","text":"一张是雷蒙麦赛主演的林肯传记片，“民族精神”。"},{"type":"paragraph","text":"一张是米盖罗纳主演的安迪生传记片:“少年安迪生”。"},{"type":"paragraph","text":"另一张是葛丽亚嘉孙主演的“居礼夫人”传记片。"},{"type":"paragraph","text":"“酒徒问题”"},{"type":"paragraph","text":"美国在此次大战后，又开始对酒徒问题加以注意了。先是去年派拉蒙那张得奖影片，“失去的周末”提出这个问题，引起大众注意，七月初，二十世纪福斯的记录片:“时代进展”也完成一部:“酒徒问题”，它进一步回答，“失去的周末”一片未解释的几个问题:酒徒不能放弃饮劣等酒该如何办?驱逐?送医院治疗?抑是监禁?"},{"type":"paragraph","text":"“酒徒问题”一片说酒精中毒目前已成为美国第四个健康大问题。它首次叙写美国过去和目前对这恶嗜展开战斗的情形，从旧时禁酒运动到耶鲁与代酒精研究学校的设立。之后，又用历史上不幸的例子说明这恶嗜的可怕。同时还介绍一个由戒绝酒嗜的人组成的“无名酒精会”，这个组织的主要目的就是劝告饮酒者放弃恶嗜，帮助他戒除，结果有二万四千人已恢复健康。"},{"type":"paragraph","text":"这也是一个严重的社会问题，酒精直接对自身健康有关，间接也和犯罪，如淫，窃盗……连在一起。这里，电影教育就担负了重要的使命。"},{"type":"paragraph","text":"音乐传记片盛行"},{"type":"paragraph","text":"战后美国影坛增加了音乐片的生产量，因此，在题材上也找到了一条新路，就是拍摄音乐传记片。特别是近代的音乐家，舞艺家，播音家，歌唱家，凡和音乐有关的人物，即使目前仍活在世上，也被搬上银幕。"},{"type":"paragraph","text":"其中，那张记述现代通俗“曲匠”考尔鲍脱过去的“黑夜和白昼”已于七月初公映。这是本年度华纳一部完美的彩色音乐片，麦格尔寇蒂滋导演，银幕上的鲍脱，由卡葛伦饰演。"},{"type":"paragraph","text":"其他即将完成，开始或计划中的音乐传记片，有下面诸人，歌星阿尔乔生，喜剧家贾克斐纳，游艺大王比莱罗斯，作曲家欧文柏林，乐队指挥陶赛兄弟，以及埃迪罗根培(著名喇叭名手)，凯妮等。"},{"type":"paragraph","text":"霍华许士飞机失事"},{"type":"paragraph","text":"霍华许士是一位美国知名人物，第一他是有数的富豪；第二他是位知知名制片家；第三他同时也是个飞机制造家。"},{"type":"paragraph","text":"他今年在电影界做了一件大事，就是他在一九四一年完成的那张西部盗片“The Ourlaw”由猥亵原因禁映了四年，终于在今年上半年长公映，卖座空前，使他增加不少收入。结果是毁誉参半，不少观众说上了他的宣传过甚的当。"},{"type":"paragraph","text":"七月七日星期六晚上，他驾驶了一驾实验军车摄影侦察机，在洛杉矶皮佛莱上空失事，受到重伤，特别是胸部。"},{"type":"paragraph","text":"为防制恶化及发生肺炎，正用配尼西林不断急救中，生命的希望目前和死亡各占一半，几千封电报自各处发来慰问他，其中有一通是陆军航空部队史巴滋将军的"},{"type":"paragraph","text":"二张原子弹影片"},{"type":"paragraph","text":"米高梅拍摄，原子弹影片，“开始或终了”。对于出现在银幕上的原子科学家协会会员，将赠送相当巨大的报酬。闻片中曼哈顿原子弹制造区负责人李思历·R葛洛夫土少将由某演员扮演，葛洛夫士要求米高梅给予扮演权酬报一万元。"},{"type":"paragraph","text":"同样，和米高梅打对台，著名制片家汉尔·惠立斯正在埋头摄制，“绝大秘密”，也以原子炸弹做题材。不过他很会打算，一切都讲节省，譬如有一幕是轰炸广岛和长崎的镜头，按照电影规律，当初真正前往轰炸的飞机手，可以得到一笔扮演权出让费，可是惠立斯只付每人一百元，数目很少，所以飞机手们全在交涉中，希望能获得和米高梅同样的优待。"},{"type":"paragraph","text":"著作家向影片公司投资"},{"type":"paragraph","text":"独立影片公司蓬勃产生声中，若干著名美国小说家也投资到好莱坞来了。以“日光下争斗”书出名的尼丈勃许，参加汉米斯斐亚影片公司，监制“逮捕”片。主角是娣莎拉爱脱。"}]}