{"id":103873,"date":[{"year":1946,"month":7,"day":25}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"“联华”再生中","ftitle":"史东山的“谁是凶手”郑君里的“抗战夫人”将是她复厂后的第一孢","authors":["陈霞飞"],"text":[{"type":"paragraph","text":"本报记者　陈霞飞"},{"type":"paragraph","text":"一个薄暮的时份，我乘了红色公共汽车到徐家汇，再乘人力车到三角地——联华电影公司的场址。"},{"type":"paragraph","text":"我渐渐的走进了乡间，公寓住宅没有了，有的是茅椽，只有大半身高，徐汇中学院墙中枝叶并茂的古桐，伸展在空际，装着点太冷落的周遭，然而仍旧掩盖不了荒凉，没有被战火波及的教堂，高矗的塔尖，也与环境不甚调和，有谁相信此地曾是中国的“好莱坞”!"},{"type":"paragraph","text":"天全黑了，一盏半明不明的灯照着添黑的铁门，而那扇门，正是我非常熟悉的门，在每张联华的片子开头我们都看见过它。"},{"type":"paragraph","text":"第二天早上，我说我要参观联华，大姐叫孟君谋先生——联华的厂务主任——领我，君里祖榕也冒着烈日，陪我参观，从前我没有来过，在我的脑子里，它却与我非常亲切，这是别墅房子，我们下楼，办公室里没有人，由八年的占领到这次的发还，弄得乱七八糟，自老孟搬到厂后，他把它整理得如像当年一样，他告诉我，那张是沈西岑的桌子，那张是贺孟斧的，那张是蔡楚生的，这些大家熟习的名字，如今是死的死了，病的病了，大办公室里厂长罗明佑的桌子，权威的放在当中，墙上的红，绿，黑灯，本来用着指示何处正在拍戏，现在是经久不用，漆色剥落?老孟指给我看，大书架上从联华最早的一本“故都春梦”到“联华交响曲”其中有我们所爱戴过的“故都春梦”“都市的早晨”“恋爱与义务”“野玫瑰”“渔光曲”“大路”所有的剧照，我们在地下，读这些艺术家的作品，让他们的灵魂渗入我的灵魂。"},{"type":"paragraph","text":"这恰是一部电影史，自民国十九年罗氏佑氏创办联华以来，由无声到配音到有声，把整个的电影由“火烧红莲寺”“荒江女侠”等陈旧的格调中解放出来，联华做了前锋。使土著影业有将近十年的繁荣，才有光辉中国影坛的作品“大路”“渔光曲”“迷途羔羊”“人道”“天伦”“野玫瑰”，乃至于获得了国际间的荣誉，总而言之充分发展了承继了“五四”反封建，反帝精神而用面向大众面向现实，接近平氏，接近农村的意识，来觉醒沉缅于武侠古装的观众，尤其是苦心孤诣的在过务微厉的检查制度下，拐了十八个湾，而表达出来刚毅的民族意识，如“狼山喋血记”“小五义”等，在中国电影史上，联华是比任何电影公司尽了更多的责任。"},{"type":"paragraph","text":"离开了这堆空藏踏过石硼的院子，老芭蕉树还绿荫荫的活着，国旗又被升起了，两座摄影棚屹立于空场，这里，曾制造出朝庭，闺房，月夜，市街，傍边的小池中，满生浮萍曾为明星们夏日游憩圣地，假如放上一支画舫，在银幕上它就把我们带到了“六朝”，空场中堆满了各式各样布景用品，古式雕花的窗帘，“红楼梦”门前耶对假石狮子，给雨水淋得头歪眼斜，狐光灯垂头里气排列着，八年前他们手植的常春滕，倒反而茂盛的包没了整个的棚，新长嫩枝像封条一样交叉着封闭了门，原本可以行驶汽车的车场和大道，被日本人用作地壕，支起杀人的高射机关炮，水门汀的正门，拆来做挡架，这廿几亩地的空场，现在是被农人用来栽种玉黍苗和西瓜了，一切都愿示它们被弃置的年月。"},{"type":"paragraph","text":"老孟说，“深可没胫的草早已去了哩，不然，更叫人感到田园已芜胡不归，你看还有一样东西，也引起我的感触，枣树又结起枣子来了，你还记得‘迷途的羔羊’那个顽皮的葛佐治吧，以前他是每一个枣子还没有结熟就爬上去吃光了的，现在又结满了枣子，葛佐治却在香港战事中饿死了”。"},{"type":"paragraph","text":"联华又要复厂了，荒芜了的田园，荒芜了的影坛，这里曾集会过许多艺术家，创造了前期电影的新风格，在外片充斥，国片趣味底落，封建恶势力的逆流里，震撼过多少人的心灵，教育过多少人的良知，听说史东山先生要拍“谁是凶手”，郑君里先生要拍“抗战夫人”，作为联华复厂的第一炮。外片的充斥，国片的低落，封建的逆流依然如故，经过了十年的艰苦的斗争，浸淫过那时代的波澜壮阔的思想，我曾是联华的影迷，我代表同样若干个影迷的心情，在期待她的再生，再生在荒芜的田园上，再生在期待光明领导的青年祈祷中。"}]}