{"id":103889,"date":[{"year":1946,"month":7,"day":25}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"经济界","column":"香港通讯","genre":"通讯","count":"2377","ytitle":"","mtitle":"向黑市宣战!","ftitle":"","authors":["陈文川"],"text":[{"type":"paragraph","text":"本报特的记者　陈文川"},{"type":"paragraph","text":"香港新闻处于本月十一日发出新闻:“港府已向本港黑市宣战，首次攻势是指向香烟及啤酒版卖者。当局决心根绝黑市商人。渠等破坏政府以公允价格供给各界货物之各项努力，截至最近，渠等之企图，已获成功。为求实现此项目的起见，港府现正要求本港各人口，批发及零售商，及各界向工商供应处提供所有情报及报告黑市商人及其党徒之干涉案件。现以工商供应处，警察部及税收各机关职员缺乏，未能尽量动用法律。所以黑市商人之良好组织，已常由入口商及批发商获得各项重要输入货物。此种黑市商人之党徒，已破坏政府管制物价之全部。渠等之款项，来自迅速买卖之成交及转动，所以渠等利用版卖香烟及啤酒，俾能迅获厚利，获利后，渠等转而买卖成交，及转动较迟之货物。……”"},{"type":"paragraph","text":"接着港府颁布物价统制办法，由港督授权法官，对违法商店，判令“封铺”(停业)处分；初犯者可勒令“封铺”一月处分，再犯者则“封铺”处分期限可增至六个月。该办法定名为一九四六年物价统制执行细则。"},{"type":"paragraph","text":"工商供应处又在宪报(政府公报)发表，禁止物品货物出口法令，提定任何商店或个人，除领有工商供应处处长或出人口署监督的许可证外，不能输运或企图输运下列货物出口:各种嶟，各式棉纱，粮食——豆类，公价饼干，面包，牛油，干乳酪(芝士)，椰油，面粉。猪油，罐头肉类，炼奶，面条，花生油，白米，食盐，食糖，各种型和质的玻璃片，马达零件，氯化钾，印刷原料——新闻纸，各种印关纸张，油墨，辘机配件，铜模，铅字，字模和一切印刷原料，包括印工用的化学原料，一切新做或用过的冰箱，树胶，烟胶片，各种木材(包括柴薪)。"},{"type":"paragraph","text":"港政府加强物价管制的种种严厉措施，在目前加紧执行决不是偶然的，主要原因之一是物价上涨引起生活费用高涨，使公务员和工人和薪水阶层的生活难以安定，工潮依然是此起彼伏，最近如九龙电灯公司罢工潮，已僵持廿徐日，至今仍无解决之望；消防局全体人员亦已离局停工，暂由政府派军队接防，连日正忙于操演消防术，并警告市民小心火警……这此头痛的事件接二连三地发生，迫使政府用尽一切方法来平抑物价，压低生活费用。此外还有一个因素，那就是政府利用物价管制来达到防止美货倾销的目的。最近港府对由美输入之面粉及罐头食品等，曾大量征购；其用意也是阻止美货的输入。"},{"type":"paragraph","text":"价本港出入口器统计部报告，本年上半年度轮入品报关总额三四五二四万另四一一元，出口报关满额为二四六五二万一六五零元。根据统计，输入货物之国度，华北居首位，(上半年之总额为七一二九万七三三四元)，次为美国(总额二六九八万元)。出入口货物以粮食，匹头，洋货及油类为最大宗。"},{"type":"paragraph","text":"布匹统制的反响"},{"type":"paragraph","text":"自经政府宣布由本月一日起统制布匹之后，引起市场上的骚动颇大，西商会，华商会和匹头行公会连日纷纷集议，商讨对策。西商会曾致函工商业供应处，申述统制布匹的实际困难:不仅冻结商人的资金，而且损害正当商人的利益，布匹入口一经统制之后，直接的结果最入口的布匹可能锐减，政府配给布匹的计划亦无法施行。西商会请求当局撤销布匹统制法令。"},{"type":"paragraph","text":"至于本港织造的布匹，亦在统制之列，这给艰苦撑持的织布厂以严重的打击。闻织造厂商已派员谒见港府当局，面陈一切困难，请求设法补救。"},{"type":"paragraph","text":"查本港匹头，仍以棉布为主，目前来货，棉布几占百分之九十，布匹来源，多是由上海广州不经海关运来的。现在市面所见的布匹，几全是省织布和上海布，尤以上海花布最多。美国布及原子布，为数均极有限。本港匹头的出口，以运往星洲和暹罗最多，但统制法令公布以后，一切棉织品出口，须备有仓单及关单，证明是七月一日以前入口的，始予批准，否则只好全结在货仓内，因此本港的布匹市处突形冷落，布价普遍下跌十元以上，例如白猫花布，每匹由一四五元跌至二三○元，茶花女蓝士林布由一四五元降至关三五元，秦良玉白布由一四○元泻毛最低一二八元。已向洋行订货的闻人。一部份己请求洋行发回定金，取消订货合约；货在途中的，都设法尽可能不在香港卸货，避免统制。"},{"type":"paragraph","text":"总之，中西商人对布匹统制法令均表示反对，看情形，政府当局可能与中日商会保持接触，交换意见，等到官商的意见大致接近时，才公布统制的细则，要政府撤销这业已颁布的新法令，怕当局不易办到，改善统制办法是有希望的。"},{"type":"paragraph","text":"港沪贸易现况"},{"type":"paragraph","text":"本年三月以前，上海的来货以棉纱布匹为重，这里运去的货物，有百分之六十是树胶，但自从上海禁止棉纱出口，马来亚不准树胶外运后，两地的货运只有杂货和零星的物品。四月到现在，三个月来，上海虽有豆，油，等杂货源源运来，但能赚钱的不多，利润不过一分几厘钱，甚至亏本的货物也不少。"},{"type":"paragraph","text":"由港运沪的货物，有些工业原料，如哥士的，苏打粉，颜料等，但近来船来品势如倒海排山直奔港市，上海工业纷纷倒闭，工业原料销路淡滞是意中事，近来上海哥士的价大泻，由香港运去的自然无利可图。"},{"type":"paragraph","text":"做上海出入口生意的人，其所负担的费用是难以想像的。据港庄闻人说，货物到港，从大船搬货到驳艇，要向流氓纳很高的搬运费，由驳艇上码头，又遭另一批流氓需索，从码头运入货仓，又最这一套，一次又一次，层层勒索，使正当商人穷于应付。所以，如果地头不熟，没有地方势力的商人，名半最不敢经营这门生意的。"},{"type":"paragraph","text":"自从货物出口照章办理结汇后，又使商人增加了不少麻烦，而且要多出一倍半的本钱，这因为买货要本钱，结汇又要同样多的本钱，此外税项，保险，运费等，至少要买货本钱的三分之一或二分之一，以前一亿元可以做的生意，如今非要二亿五千万不可了。"},{"type":"paragraph","text":"造成港沪贸易不振的原因，总结有如下几个:(一)外汇牌价定得太高，使国内出口货每名亏累，加以法币币值不安定，国内物价上涨不已，益使出口货蒙受不利。(二)由港转运去市场如南洋各埠，因购买力低落，不易销售。(三)办理结汇后，商行资金不敷周转，无力扩展业务。(四)政治独裁，贪污腐化，商人在“税外有税，捐外有捐”的重压下，奄奄一息，只有让官僚资本垄断一切。(七月十六日寄自香港)"}]}