{"id":103953,"date":[{"year":1946,"month":7,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2540","ytitle":"","mtitle":"历史哲学教程","ftitle":"剪伯赞著　新知书店经售","authors":["胡庸"],"text":[{"type":"paragraph","text":"胡庸"},{"type":"paragraph","text":"历史决不能是偶然事件的连缀，先行社会表象的累积。然而从来庸俗的历史学者，很少有能脱出这窠臼的，这由于他们所处的阶级，显出了他们的嘴脸，因此，在他们的笔下，希特勒就成了个“伟大”的“历史创造者”，资本主义制度的存在也被认作“永恒的真理”了。可是有阶级性的历史科学，终究有一天促使人民自己掘发了历史的奥秘，科学的历史观也就随之而被确切的建立起来了。"},{"type":"paragraph","text":"尽管实验主义的历史学者，仍在怎样搬弄繁琐的史料，凑成历史的百货店，可是这对于现实历史的说明，显得是多么的无力和空洞。他们这架空的无稽的论调，除了给他们自己串演一下“掩耳盗铃”的悲喜剧外，再也蒙蔽不了我们了。我们要的历史，是要它能显出历史的真相；我们要的历史，是要它能指出历史的真相；我们要的历史，是要它能指出历史发展的规律，更要它能和盘托出客观条件与主观创造作用相对应的途程。那末，这任务自然是只有科学的辩证唯物史观者才能完成它的。他唯有这样，历史才不致成了徒托空言的滥调，徒具形骸的僵尸，更唯此历史成为了动的社会发展的真面目。可来作为我们实践的指导者。"},{"type":"paragraph","text":"这科学的历史观，被介绍到我们国内来，固然是好多时了，可是很少有人能好好的消化了它，运用了它。搬用马列的文句，套用历史的公式，竟成了一时的风尚。原来是马列辉煌的有生命的语言，到了他们的手里，就变成硬化而死僵的东西；而本来是动的社会发展诸阶段的规律，一经他们的强就其范，也就成了刻板而不合理的公式了。结果若不是趋向教条主义，就陷入了机械主义的泥淖。这就因他们只看到书本上的理论，而没有把视线转向客观的实体。以致弄到后来，每个自命为史的唯物论者，对于中国的社会形势发展史，都有他自己的见解，造成分歧销杂的论争，差不多是走进主观主义的歧途了。王礼锡他们于这个论争中，甚至说出了“中国谜的时代”的话，把中国的历史当成了谜，不仅是显出了他们在理论上的贫乏，否定了唯物史观拓荒者的任务，而且将我国正在萌芽中的科学的历史观有意无意的扼杀了。同时更有那些“天才”的史学家，居然以唯物史观的外衣，来藏起自己凶狞的面目。而他们对于历史方法论说是茫然，要想他们能将中国的历史整理出成应绩来，自然是不可能的了。"},{"type":"paragraph","text":"然而我们也有不少的忠实的史学家，潜心于史学的探讨。剪伯赞先生就可算是近年最光辉的一个了。在“历史哲学教程”一书里，我们可以看出翦先生是在怎样的努力着。翦先生绝不似以往的学者生吞活剥的搬弄马列的话，而马列的话，也唯在这里，使我们感得它的确切宝贵。态度的严肃，认识现实的深到，翦先生实是够得上这样的推崇的。"},{"type":"paragraph","text":"“正在过渡时期的中国社会情势下，歪曲与错误的理论，反能获其流行的可能。在大学的讲座上，在各种流行的刊物上，到处散布其欺骗青年的毒素，他们任意歪曲蒙蔽或涂改具体的历史事实，以求适合于其阶级的要求与幻想。像这样各种各样的历史理论，不仅对于历史科学的本身是一个污蔑，那对于一般青年对中国历史之正确的认识，尤其对于中国目前正在进行中的民族解放战争的前途的认识，更是一个毒害。”这是翦先生序里的话。的确，反动者就最怕自己吸血的统治制度有被人揭穿的一天，便假手于被豢养的史学家，来隐蔽历史血淋淋的事实。剪先生接着说:“我在本书中，仅就在中国历史研究领域中曾经或一直到现在还可以多少发生一些支配作用的几种理论体系，作为批判的对象。”由此我们可以知道剪先生的这本书，就是向国内反科学的史学家掷出了锋利的枪，同时也是建立正确的历史理论的基点。"},{"type":"paragraph","text":"在这本书中，固然是清算了我国实验主义者的错误的历史方法论和伪唯物史观者可耻的欺骗手段，而对于实验主义者考证史料的功绩，都给了它公正的评价。"},{"type":"paragraph","text":"这书的最可宝贵的收获，是把旧史的唯物者的错误理论都改正过来了。"},{"type":"paragraph","text":"旧的史的唯物者最大的错误，就是无视于主观创造作用与客观发展的规律，在历史运动中辩证的统一。正如翦先生所说:“忽略客观发展的规律，是史的观念论一贯的作风；忽略历史主观创造的作用，也不是辩证唯物论者的历史理论。”再版代序的“群众领袖与历史”，可说是翦先生专针对着这个问题而不厌求详的阐释的。在第三章里亦曾有专题论列。"},{"type":"paragraph","text":"“我们知道历史不是离开人类的创造而自然主义地发展起来的。事变之客观过程，并不排斥人类的主观活动。反之，人类的主观活动也正是客观化的结果，即所谓历史的产物。”这对于旧的史的唯物论者正给以有力的指示。而这一现实的问题，在我们的思想中也往往犯了这重大的错误，翦先生对此的条分缕析，是值得我们的珍视的。"},{"type":"paragraph","text":"一般性和特殊性，在历史发展的规律中，也应该是被作为辩证之统一看的。同样是古代社会，希腊罗马和东方的殷商就有了不同的形态，我们要是没有把它弄明白，就无从解释这具体的历史事实了。在第二章的历史发展的合法则性中，翦先生就首先提出了它，确是有重大而深长的意义的。"},{"type":"paragraph","text":"历史上之时间的相续性和空间上的关联性，更是我们认识历史时不可少的一个历史原理。翦先生对此的论断，正能把握住。历史的核心。你能把历史总的行程中的某一时代某一阶级割裂了孤立的来看吗?你能在历史全面的发展中，把某一民族或某一领域孤独的来观察吗?除了实验主义者之外，我想不会有人仍是这样的献想了。"},{"type":"paragraph","text":"第五章的历史的适应性，说明与诸社会相适应的上层构筑(政治构造和意义形态)，将历史的各部门，作一概括的描述。第四章的历史的实践性，却给“为什么读历史”这一为大多数人所不能了解的问题，给以明确的解答。同时暴露了卸用学者歪曲历史的诡计。最后的一章是专家批判关于中国社会形势发展史的问题的。在这一章里，我们似乎隐隐的瞧见了中国历史新生的远影因为不仅是翦先生对于诸家的中国社会形势发展史见解的批判，算是使得我们认为满意的，而翦先生自己的见解，更使我觉得凡是一个忠实的史学家，不论是我国今日史料卷轶的浩紧，真伪的体辨，和地下发掘材料的缺乏。给治史者以重重的困难，真理总是渐渐的接近于他们的了。"},{"type":"paragraph","text":"在今日的我国，作为行动指导原理的历史，是需要我们严正的去认识的。然而没有把握到正确的历史理论，想产生这样的历史，仍然是毫无是处的。前此关于这一类的书，固然是多看，可是除了抄袭相杂凑而外，还有什么呢?这一本书可算得是一盏明灯，治史者拿来投在古书堆中，会照出历史的道路来的。而被称为名史学家兼名教授的诸先生，"}]}