{"id":103952,"date":[{"year":1946,"month":7,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"图书","column":"","genre":"","count":"2077","ytitle":"","mtitle":"读樊绰蛮书杂记","ftitle":"","authors":["向达"],"text":[{"type":"paragraph","text":"向达"},{"type":"paragraph","text":"(一)论樊氏书之名称及其散佚之时代。"},{"type":"paragraph","text":"唐樊绰蛮书大都得之目识亲览，纪六诏事，最为可信。新唐书南蛮传及温公通鉴记六诏始末，多以绰书为依据。唯樊氏此书，旧藉著录名称不一。新唐书艺文志作蛮书；宋史艺文志既录绰所著云南志十卷，又出南蛮记十卷；温公通鉴考异，程大昌禹贡图，蔡流书集传引俱作蛮书，太平御览引作南夷志；苏颂图经本草亦引樊氏书，作云南记；晁氏郡齐读书作云南志；永乐大典收樊氏书，又作云南史记。各书著录名称互异，而宋史之云南志与南蛮记俱为十卷，则疑是一书而误分为二耳。近人方国瑜先生著滇中旧事，其七论樊绰云南志，又谓应依晁氏读书记及宋史作云南志。莫衷一是，几于议礼纷纷矣。今案樊氏于其书中曾两及真著此书经过，俱见今本卷十卷末。其一云:"},{"type":"paragraph","text":"咸通五年六月，左授夔州都督府长史，问蛮夷巴夏四邑根源，悉以录之，寄安南诸大首领。详录于此，为蛮志一十卷事，庶知南蛮首末之序。其云:"},{"type":"paragraph","text":"臣去年正月二十九日，已录蛮界程途，及山川城镇，六诏始末，诸种名点，风俗条教，大宜物产，六睑名数，连接诸蕃，共纂录成十卷，于安南郡州江口，附襄州节度抑衙张守忠进献。"},{"type":"paragraph","text":"上文之去年乃指咸通三年而言。咸通三年南诏世隆寇侵邕交，四年正月安南经略使蔡袭为南诏所攻没；绰为蔡袭从事，洮免。三年绰为书记六诏始末，附张守忠献之于朝。安南陷，绰既免于难，避之郡州，从溪源首领耆老处借得故蛮正蒙异牟寻誓文一本，安南郡护赵昌贞元十年奏状白一本，遂又录附誓末。咸边五年六月，绰左授夔州都督府长史，将前书重为写定，成蛮志十卷；上所引者，约略是其后序。今本蛮书辑自大典，误文脱简不一而足，然细审郑十卷末之文，其先后次序，似犹可寻也。据绰自记，其所著书御名蛮志。或者初名蛮志，后称蛮书，故欧公据以入录欤?若见于御览，图经木草，读书志，大典诸名，疑俱出后人听定，不蛮可据也。"},{"type":"paragraph","text":"今本蛮书辑自永乐大典，收入四库，后列之武英殿聚珍版丛书中。乾隆时之桐华馆刊本，后来之琳琅秘室丛书本，闽刊聚珍际茫书本，渐西村舍丛书本，以及云南备征志本，则又俱出自武英殿聚珍版丛书。四库提要谓蛮书“自明以来流传遂绝。虽以博雅如杨慎，亦称绰所撰为有录无书，则其亡轶固巴久矣，”升庵卒于嘉靖三十八年七月。依四库馆臣之意，蛮书亡佚，最迟不能遂嘉靖之时。然万历云南通志卷二地理志大理县风俗引樊绰云南志曰:"},{"type":"paragraph","text":"高山大川钟灵毓秀，代有人物。"},{"type":"paragraph","text":"又郑三楚雄府风俗引樊氏书曰:"},{"type":"paragraph","text":"土壤肥饶，土人务学，盐井之利，瞻乎列郡。故其人裕而畏法。"},{"type":"paragraph","text":"所引两则皆不见今本蛮书。又志引绰书作云南志，不作云南史记，似不出于大典。则樊氏书至万历时尚未亡也。岂万历志引之云南志，为绰所著另一书，故不见于蛮书耶?抑四库馆臣辑佚书时，蛮书原本固巴久夫，大典所收亦有残缺而万历志引者，适在残缺之中耶?又志所引诸语，与绰书文字殊不类，岂竟出于后 人之伪托耶?凡此诸端，疑莫饶决，治西南故闻者幸有以教之!"},{"type":"paragraph","text":"(二)外江考"},{"type":"paragraph","text":"今本蛮书卷二，山川江壤第二，纪诺水至戎州界曰马湖江，其文曰:"},{"type":"paragraph","text":"又东北入戎州界，为马湖，至关边县门与朱提江合流，戎斗甫城入外江。"},{"type":"paragraph","text":"诺水即泸水，即今金沙江。古代此水随地异名，舆地广记卷三十记此云:"},{"type":"paragraph","text":"其水下合绳水若水孙水淹水，迳马湖，总曰马湖江。东北至叙州与民江合。"},{"type":"paragraph","text":"黑泸水至戎州马湖县遂又名马湖江，则今本蛮书“为马湖”，下必脱一江字无疑。又据两唐书地理志，戎州县五，其一为开边，县址芒今宣宾西南安边场附近。朱提江今名横江，发源云南东川境内，北流至宜宾安边场附近入金沙江。则今本蛮书关边亦必开边之误。惟所读“戎门南城入外江”一语，意思不甚明白，疑其中不免有讹字以及误倒之处，原本或者当作“戎城南门入外江”也。案唐戎州在今宣宾县治北约五里之旧州坝，东濒岷江，金沙江自西来至戎州城南与岷江汇，故“戎门南城”疑当作“戎城南门”，始与史事地形相合。又岷江古亦名外水，水经注巷三十三江水注。"},{"type":"paragraph","text":"江水自武阳东至彭亡聚谓之平模水，亦曰外水。"},{"type":"paragraph","text":"请史方舆记要卷六十六四川一岷江条云。"},{"type":"paragraph","text":"岷江亦曰汶江，亦曰都江，亦曰外水。其在州郡城邑间者往往随地立名，而都江外水则岷江之通称也。岑彭之攻公孙述也，沂都江而上拔武阳(见眉州彭山县)。先主取益州，诸万武侯自荆州来会，克巴柬(今夔州府)，至江州皱巴都(今重庆府)，遣赵云从外水定江阳揵为(今叙沪以西)。晋桓温代李势，取道外水；义熙初，毛璩自益州东讨桓振于江陵，使其弟瑾等将兵出外水；四年，刘裕使刘敬宣讨谯纵，敬宣遣别将温雅出外水；八年，复使朱龄石讨之；迳从外水取成都是也。"},{"type":"paragraph","text":"岷江古名外水，善长景范二家所纪甚悉。唯至隋唐时代，所读外水疑亦称为外江，并由岷江而泛及于岷江金沙江合流以后以迄于今重庆之一段长江。隋书地理志纪揵为郡属县僰道，置于后周，本名外江、大业初，始改名双道。此所谓外江，当由外水而起，其时外水又名外江，故县因水得名也。蛮书之入外江，即指外水，即指今岷江而言耳。又水经注省三十三江水注。"},{"type":"paragraph","text":"又巴水……西南进历巴中，迳巴郡故城南李殿所药大城北，西南入江。庚仲雍所谓江州县封二水口，右则涪内水，左则蜀外水，即是水也。"},{"type":"paragraph","text":"巴水即今嘉陵江，蜀外水当是长江之别名，此名后起，或始于六朝以后也。"}]}