{"id":415090,"date":[{"year":1961,"month":2,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2523","ytitle":"","mtitle":"春节想延安","ftitle":"","authors":["张沛"],"text":[{"type":"paragraph","text":"张沛"},{"type":"paragraph","text":"春节就要来了。昨夜一场喜雪，给北京城穿上了洁白的银装。今天，星期日，人们踩着雪到王府井去，到中山公园去，到北海去。你稍稍留意一点，就可以从熙熙攘攘的人群中，听到这样带喜悦的声音:好雪呀，对麦子可好呢……。"},{"type":"paragraph","text":"阳光第一个给人们春天的感觉。风吹到脸上，不再觉得刺人了。到了中午，路旁的积雪，一层层地消溶下去，化成一道道细流。尽管冬天是严酷的，但是它不能阻止春天大步走来。"},{"type":"paragraph","text":"北京人，和全国每个城市、每个乡村的人民一样，乐观地、怀着战士的自豪迎接今年的春节，迎接一九六一年的春天。"},{"type":"paragraph","text":"这是一个战斗的春天。在过去的三年中，我们在社会主义建设中取得了空前大胜，把历史的车轮向前推进了几十年。但我们也遇到了连续两年的严重自然灾害。这个灾害遗留给我们的困难，需要我们从春天开始就付出巨大的努力去战胜它。"},{"type":"paragraph","text":"从黑龙江到珠江，从昆仑山到东海边，人民群众庄严地回答了党的九中全会的号召:我们一定能战胜它，就象我们已经一次又一次战胜过各种敌人一样。"},{"type":"paragraph","text":"我们的自信，来自我们自己的斗争经历。我们的脚，跨过了多少困难的大山呵。想起这一点，对于克服眼前的困难，就更加自信、更加乐观了。想起这一点，也使我们想起延安，想起在那段艰苦的日子里度过的春节。"},{"type":"paragraph","text":"一九三九年的春节，我们是在自己挖出的窑洞中度过的。这是一九三八年大批向往革命进入延安的青年人，在这个革命圣地过的第一个春节。"},{"type":"paragraph","text":"这个春节，对于我们并不是很愉快的。春节前不久，一个落雪的日子，几百个和我们一样年青的生命，在日本侵略者的轰炸下牺牲了。他们就长眠在离我们窑洞不远的山脚下。我们相处的时间还不长，还来不及了解彼此家乡的住址，因此也无法把他们牺牲的消息，通知他们的父亲和母亲、哥哥和妹妹。"},{"type":"paragraph","text":"既然革命，就不免要有牺牲。这个在不久以前，还是一种抽象的概念，现在第一次变得具体了。"},{"type":"paragraph","text":"但是，死亡没有吓住我们。在这个春节里，我们依然乐观地聚会在小小的窑洞里。一个班，十三个人，占据着我们在打窑洞时预先留好的一方土炕。每人占有的宽度，大约是一尺左右。各人只能盘坐在炕上，来举行我们的春节“晚会”，东北人、上海人、广东人，都在欢乐地叙述自已家乡春节的特点。我们这些绝大多数都来自城市的青年，上一个年头，还在电灯光下，在火炉旁边，在温暖的和优裕的环境里度春节的。现在，则是一个完全不同的情况:上下左右都是发潮的黄土；给我们照明的是一盏用棉花搓成捻子、照不清彼此脸孔的小麻油灯；使我们感到温暖的是各人身上发出的热气……。但是，每一个人都感觉得到我们现在的生活比我们过去的生活，在精神上要好一百倍。"},{"type":"paragraph","text":"革命的风暴，把我们送进了革命的熔炉，在这短短的不到一年的时间里，我们只是经过了第一步的锤炼，离一块好钢还远得很，可是，斗争在呼唤我们。在这个小型的春节“晚会”上，各人谈话的一个共同主题是:在不久的将来，我们就要到斗争的风雨中去接受新的考验。"},{"type":"paragraph","text":"春节以后不久，在一九三九年春夏之间，进入延安抗大第四期学习的最后一批学员，经过了“团结、紧张、严肃、活泼”的一段革命生活的磨炼后，离开了这个培养红色种子的学校，昂扬地奔赴到太行山、五台山、吕梁山以及陕甘宁边区的各个斗争岗位上。"},{"type":"paragraph","text":"一九四○、四一、四二年的春节，延安人和各抗日根据地的革命人民，是在十分艰难的日子中度过的。"},{"type":"paragraph","text":"在我们头上，笼罩着一片乌云。远方，希特勒匪帮张牙舞爪，侵吞了大半个欧洲，莫斯科和列宁格勒受到攻击，战火纷飞在伏尔加河。在中国，日本侵略者对各个抗日根据地疯狂“扫荡”，根据地大大缩小，人民迭遭摧残。陕甘宁边区，日本侵略者从东面不停地炮轰，国民党反动派的几十万大军从南面、西面、北面铁桶一般紧紧地封锁着边区，目的是要饿死我们，冻死我们。"},{"type":"paragraph","text":"局面是困难的，而且是十分严重的困难。我们这些没有经过艰苦斗争考验的青年知识分子，现在才真正开始上革命的第一课。"},{"type":"paragraph","text":"这一课给我们的教育是:困难考验着每一个人，困难使我们的队伍更加团结，使人变得更坚强。一九四一年，日子最艰难。在这些日子里，我们只能喝稀饭、吃黑豆。在冬天，把旧棉衣打上一块又一块补绽，到夏天，再把棉花抽去当单衣。然而，我们是共产党和毛主席教养下的青年，困难没有一丝一毫减弱我们对革命前途的胜利信心。我们照旧欢乐地迎接春节。把红旗打起来，把腰鼓敲起来，围上一道庄稼人的腰带，戴上羊肚子毛巾，整起起队伍，扭起秧歌，到附近的村子里给老百姓拜年；到领导我们的乡政府去拜年；到留守兵团去拜年；到杨家岭、王家坪和枣园中央领导机关去拜年；给毛主席去拜年；人民和政府、军队紧密团结在一起，干部和群众紧密地团结在一起，人民和党和领袖紧密地团结在一起；这种鱼水关系，在困难的日子里表现得更加突出了。"},{"type":"paragraph","text":"在欢乐的春节中，我们没有忘记和困难作斗争。自己动手，种地纺纱，在全边区开展大生产运动，这是我们春节宣传活动中的一项最重要的内容。春节一过，我们就肩起镢头，上山向荒地进攻了。"},{"type":"paragraph","text":"乌云不可能长久积聚在天空，困难永远不可能征服革命的人民。到了一九四三年的春节，形势就大为改观了。远方，伟大的苏联人民，在冰天雪地的斯大林格勒城下，消灭了三十三万法西斯匪军，扭转了整个战局，使希特勒走向复灭的道路。中国，革命的人民，胜利地击败了日本侵略者的无数次“扫荡”，巩固了自己的根据地。陕甘宁边区，粉碎了国民党反动派一次又一次的反共高潮，用自己的顽强劳动，胜利地实现了毛主席“自己动手、丰衣足食”的伟大号召。我们不仅没有饿死和冻死，而且生活比从前改善了。在这个春节里，我们已经开始吃到南泥湾的大米，吃到雪白的馒头，每人有足足的半斤猪肉。我们穿上了新的棉衣和新的毛袜。我们已经不只是在窑洞的土炕上开“晚会”，而是在八路军大礼堂演出大型的京剧和话剧，在青年俱乐部里举办联欢舞会。"},{"type":"paragraph","text":"共产党领导我们，毛主席走在最前面，这是我们战胜困难的最主要的条件。回想在延安度过的几个春节，我们的信心和劲头更足了。和二十年前比较起来，我们今天的局面不知道好了多少!这些日子，帝国主义者和各国反动派正在为了我国遭受到严重的自然灾害纷纷表示高兴。可是不要多久，他们就会发现象自己历次的愚蠢行为一样，这一次又高兴得太早了。"},{"type":"paragraph","text":"就象雪见到太阳一定要溶化，冬天永不能阻止春天到来一样，暂时的困难，永不可能阻止英勇的中国人民向更大的胜利前进!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612f040101.JPG\">"}]}