{"id":415001,"date":[{"year":1961,"month":2,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"加强农村医疗卫生组织　保护农业劳动大军健康","mtitle":"第九医院全面支援金山县医院","ftitle":"半年来实践证明这是城市医院长期支援农业的一种良好形式","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第九人民医院医务人员树立以农业为基础、长期支援农业的思想，在中共南市区委的领导下，主动地同金山县人民医院挂钩，从人力、物力、传授技术经验、培养干部等方面支援县医院。半年以来的实践证明，市医院全面、深入、持久地支援县医院，是加强以县医院为中心的农村医疗卫生组织建设的一项有效措施，也是城市医院长期支援农业的一种良好形式。"},{"type":"paragraph","text":"金山县各级医疗卫生组织，随着工农业生产的发展，近年来有很大的发展。但县内医务技术力量赶不上农村医疗卫生事业增长的需要，遇到较难的病症，就要转到松江县医院或上海市区医院医治。去年8月，南市区医药卫生单位与金山县全面对口挂钩，确定第九人民医院与金山县人民医院建立长期协作关系，使金山县人民医院的医疗技术水平有了较快的提高，已能自行解决一部分较复杂的病症，转院率因此逐渐降低，转院病人比上一年同期减少近一半。"},{"type":"paragraph","text":"第九人民医院帮助金山县人民医院提高医疗技术水平，主要采取以下几种方法:第一，定期派人下去。内、外、妇产、小儿等科的主任医师和必要的辅助人员，每隔两星期，抽出一天时间到金山县，分别参加县医院各科的查房、会诊、门诊、临床示教等工作。第二，突击抢救。县医院遇到危急病人就诊，急需支援时，第九人民医院就派出有关科的主任医师和高级医师到县医院参加抢救。过去，这类病人全靠转院解决。挂钩以后，第九医院和县医院的医师合作，抢救、治愈了好几个垂危病人。第三，举办讲座。根据县、公社医务卫生人员的需要，第九医院的医师和县医院医师合作，举办学术讲座。半年来，他们已为县、公社医务卫生人员讲过“白喉”、“麻疹”、“气功疗法”、“中西医结合综合疗法”等专题。这种讲座有时结合实际病例进行讲述，很受农村医务卫生人员的欢迎。第四，电话会诊。县医院有时遇到一些需要联系商讨的医疗技术问题，就通过电话请第九医院有关科的主任医师答疑，或者通过书信会诊。第五，全面协作。第九医院和县医院相应科室分别挂钩，根据县医院需要，第九医院就尽力支援。挂钩以来，县医院学习第九医院的经验，逐步建立了中心供应室、隔离、消毒、营养和一般护理常规等制度，保证了医疗工作的顺利进行。"},{"type":"paragraph","text":"第九医院一方面通过“派下去”的方式支援县医院，一方面通过“调上来”的方式，帮助县医院培养医护人才。半年来，县医院调派妇产科和小儿科的医师、助产士、麻醉护士、化验员、x光技士、药剂师等十多人，到第九医院学习。他们根据不同的学习要求，在第九医院经过半个月到半年的跟班工作，都能较快地掌握某种专门技能。妇产科医师学会了盆腔炎综合疗法。外科医师能够更好地掌握脾脏切除、插管及穴位麻醉等较复杂的手术，x光技士掌握了摄片技术。现在，大部分人员已经陆续回院。"},{"type":"paragraph","text":"第九医院是出席1960年全国文教群英会的先进集体，医院党支部经常教育全院工作人员，必须成为坚决贯彻以农业为基础、全党全民大办农业、大办粮食的方针的模范。全体医务人员在党的教导下，热情地说:“县医院的事情，就是我们的事情。”“县医院需要什么，我们就支援十么。”金山与上海市区距离较远，单途行程需要三、四小时以上。但第九医院许多医师都经常不辞劳苦地到县医院去协助县医师解决问题。例如年纪较大的外科主任医师，他为了抢救一个垂危的晚期血吸虫病脾肿大侏儒症农民，特地赶到县医院去，亲自参加动手术。又如内科主任医师自从两院挂钩以来，每次都亲自到县医院去；小儿科主任医师看了县医院小儿科制定的1961年规划，特地向县医院的医师详细谈了如何读书和进修的意见；妇产科医师帮助治愈一个患了二十多年阴道膀胱瘘的农妇。第九医院党支部和行政领导，为了帮助县医院妇产科医务人员的进修问题，特地调去一个妇产科医师参加县医院妇产科的工作。这些事例使县医院的工作人员很受感动。县医院有半数以上的医护人员都是去年从上海市区陆续调派到县的，有些人原来对支援农业的意义认识不足，工作不够安心。半年来，他们从第九医院工作人员坚决贯彻以农业为基础的方针的模范行动中得到深刻的启示，表示一定要红在农村、专在农村，站在支援农业的最前列，为农村卫生工作做出更大的贡献。"}]}