{"id":415087,"date":[{"year":1961,"month":2,"day":15}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1396","ytitle":"","mtitle":"空前的创举　惊人的奇迹","ftitle":"宋庆龄李四光分别电贺苏联科学新成就　上海科学家热烈祝贺苏联自动行星际站飞向金星","authors":[],"text":[{"type":"paragraph","text":"【新华社北京14日电】　中苏友好协会总会会长宋庆龄致电苏联对外友好和文化协会联合会主席团主席波波娃、苏中友好协会理事会主席安德烈耶夫，祝贺苏联成功地发射新的重型人造地球卫星并从卫星上发射飞往金星的自动行星际站的光辉成就。电文说:"},{"type":"paragraph","text":"欣闻苏联于2月12日成功地发射了又一个重型地球卫星，并从卫星上发射可操纵的宇宙火箭将自动行星际站送上通向金星的轨道。苏联在征服宇宙空间方面的一个接一个的新的重大创举，给中国人民带来莫大的兴奋和喜悦。苏联人民所取得的这一神话般的奇迹，给了正在为争取和平、民主、民族解放和社会主义事业胜利的各国人民以巨大的鼓舞。"},{"type":"paragraph","text":"我代表中苏友好协会全体会员和全中国人民，向你们，并通过你们向伟大的苏联人民、卓越的科学家、设计师和工人们，表示衷心的热烈的祝贺，并祝愿他们在今后取得更加辉煌的成就。"},{"type":"paragraph","text":"伟大的永恒的牢不可破的中苏友谊万岁!"},{"type":"paragraph","text":"【新华社北京14日电】　中国科学技术协会主席李四光今天致电全苏政治和科学知识普及协会理事会主席谢苗诺夫、苏联高等学校和科学机关工作者工会中央委员会主席戈里夫柯夫和全苏科学技术协会理事会主席西鲁扬诺夫，热烈祝贺苏联成功地发射新的重型人造地球卫星并从卫星上发射了飞往金星的自动行星际站的光辉成就，电文说:"},{"type":"paragraph","text":"正当庆祝中苏友好同盟互助条约签订十一周年的前夕，欣闻苏联2月12日成功地发射了载有火箭和自动行星际站的重型人造地球卫星，并且在同一天，卫星上的火箭把自动行星际站送到了通往金星的轨道。这一惊人的创举，为人类征服宇宙空间的伟大事业更进一步地作出了巨大的贡献。同时，这也是科学为人类和平事业服务的又一光辉成就。请接受我衷心的祝贺，并预祝苏联科学家、工程师和工人们，在今后的工作中获得更新、更巨大的胜利。"},{"type":"paragraph","text":"【新华社上海14日讯】　苏联成功地发射重型卫星并从卫星上发射出飞往金星区的自动行星际站的消息，使上海科学家感到极为振奋。当晚，中国科学院上海分院为此举行座谈会，热烈庆贺苏联科学技术的这一杰出成就。"},{"type":"paragraph","text":"到会科学家都为在伟大的中苏友好同盟互助条约签订11周年前夕听到这个喜讯，感到格外欢欣鼓舞。科学家们认为，从地球卫星上成功地发射飞往金星区的自动行星际站的伟大创举，标志着人类征服宇宙的科学技术已经跃进到一个新阶段，通向太阳系行星的第一条星际航线打开了。科学家们还指出:苏联的这一杰出成就更远远的把美国的科学技术抛在后面，和苏联科学技术相比，美国真是相差十万八千里，望尘莫及了。"},{"type":"paragraph","text":"中国科学院上海分院副院长、著名生物学家冯德培在座谈会上说，苏联在历史上第一次把一个自动行星际站送往金星区，这是一个了不起的成就，从此人类已跃入到一个更广阔的天地，说明苏联科学技术水平达到了无与伦比的高度。"},{"type":"paragraph","text":"中国科学院紫金山天文台徐家汇观象台研究员李珩、观象台总工程师龚惠人发表了书面讲话。李珩说:人类要飞到太阳系其他行星上去，首先必须在人造地球卫星上发射一个能够为人操纵的飞船，这是一个极为复杂的技术问题，现在苏联已第一次走过了这一步。我们相信，不久的将来，天文工作者将不只是从地面上观察天体，而会直接飞到行星周围去进行研究。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612f030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>对外文化联络委员会、中苏友好协会联合举办的苏联征服宇宙空间成就展览会和苏联文化艺术成就图片展览会2月13日在首都故宫文华殿开幕。这是在展览会上陈列的三颗人造卫星模型。"},{"type":"paragraph","text":"【新华社】</FONT>"}]}