{"id":415191,"date":[{"year":1961,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2400","ytitle":"","mtitle":"春潮","ftitle":"","authors":["陈星"],"text":[{"type":"paragraph","text":"陈星"},{"type":"paragraph","text":"拐过这个山嘴，在灰暗的压得很低的天空底下，突然出现了一大片墨绿青翠的麦田。"},{"type":"paragraph","text":"麦田，一丘一丘，蔓延起伏，象是由无数个发得很好的馒头连在一起似的，尽都是那么绿茸茸泡田酥的。那绿茵茵的颜色，几乎把这初冬的低沉的天空都染绿了，隐隐透出来一股活蹦蹦的劲几。"},{"type":"paragraph","text":"这是一片多么令人赞赏的锦绣麦田啊。"},{"type":"paragraph","text":"尽管你是站得远远的，也可以看出，人们早就不洒“满天星”了，尽都用的是“条播密植”的先进方法。麦苗长得整整齐齐，挨得紧紧凑凑，一窝窝都十分茂密茁壮，节令虽然才过了冬至，却已显出将成蓬林的架势。风一吹过，麦苗便象江涛，象海潮一样欢快地翻腾起来，一会儿向东，一会儿向西，叶片擦着叶片，悉悉率率地唱着快乐的歌子。"},{"type":"paragraph","text":"走近一看，才叫你着实大吃一惊呢。附近的麦苗，颜色还是青黄青黄的，青中带点黄色，手摩上去，嫩乎乎滑溜溜的，有点象摩在婴几细嫩的脸蛋上一样；而这里的呢，颜色已经转成铁青铁青的了，叶片上已经带着刺几毛了，手摩着，扎得你痒酥酥的，如果你连杆带叶用劲住下按，想不到，刚一松手，麦苗就会象安了弹簧似的，“噔”地一下又直挺挺地站立起来，在风中摇曳着它健壮的腰肢了。有经验的老农民看见你这种惊诧的神情，一定会含笑地告诉你:“这麦子太好了，简直太好啦!”"},{"type":"paragraph","text":"这是一片多么令人赞赏的锦绣麦田啊。"},{"type":"paragraph","text":"在这里，我看见田边插着一块木头做的圆形的丰产指标牌。牌子上写着每亩小麦的产量指标，写着很详细的十几项技术措施，另外还用美术字体写着麦田管理人的名字:东风人民公社农业学校。字，是用红油彩写上去的，老远一望，真象一团忽闪忽闪的火球，给人以一种火辣辣热烘烘的感觉。"},{"type":"paragraph","text":"在这里，我看见麦田里有很多人。这是一群龙腾虎跃般的年轻人。他们老是不停地唱着歌，老是不停地说着话儿，老是不停地笑着。一笑起来，脸孔胀得通红，乌黑的眼珠上不时掠过一道道快活的亮光，他们真是快活极了。他们在干什么呢?原来，他们正在劳动。原来，他们就是这一大片麦田的管理人，就是东风人民公社农业学校的学生。你看，他们劳动得多么快活啊。那个胸脯挺宽的小伙子，穿着一件褪色的黄军服上衣，袖口挽到臂肘上，正担着满满一个双担的清粪水，象一阵风似的从田滕上跑过，你看他跑得多么快啊。那个穿红点点花棉袄的姑娘，肩上背着一个绿色的喷雾器，在麦厢中间穿行着，杀虫的药水象雾似的在她面前飘洒开来，那白豪豪的一片，真象一朵盛开的白牡丹；走着走着，她咧开嘴笑起来了，你看她笑得多美，她的笑脸，也真象一朵盛开着的花儿呢。还有那个梳着一对翘辫子的小姑娘，噘着嘴，全神贯注地蹲在地上干什么呢。啊，原来她是在碎土。她正在用手把麦苗根部有些象指甲壳那么大的泥块捏碎，然后又把细如轻沙的泥土轻洒在麦苗的根部上，猛一看去，麦苗真象在她手上捧着，正嗖嗖嗖地一个劲地往上长着呢。……"},{"type":"paragraph","text":"这是一片多么令人赞赏的锦绣麦田啊。"},{"type":"paragraph","text":"在这里，在有着很多年轻人劳动着的麦田中间，我一下子把他们三个认出来了。从他们那仿佛不是在土地上进行沉重的劳动，而是在为大地绣花织锦的容光焕发的神态上，我一下子把他们三个认出来了。"},{"type":"paragraph","text":"那个穿黄军装的小伙子，不就是曾经当过志愿军炮兵班长的共产党员何少正吗?就是他，在去年初春，麦苗遭到第一场暴雨冲袭的时候，他冒着冬寒的余威，只穿了一件单衣，巡视在麦田间大大小小的十几条沟渠旁边，堵住了一个个足以导致水土流失的漏洞。就是他，在麦苗翻黄的时候，发现了糊在叶片片上的粪渣渣，原来是粪渣把麦苗烧黄了，于是，他便从沟渠里挑来清亮的甜水，轻手轻脚地洗净了叶片上的污浊……"},{"type":"paragraph","text":"那个穿花棉袄爱笑的姑娘，不就是公社农具加工厂那个老铁匠的女儿共青团员李世芳吗?是的，正是她。在霜冻特别厉害的日子里，她曾经整夜整夜守候在为麦苗增加气温的火堆旁边，或者，给麦苗戴上一顶顶纸糊的帽子；在防止麦苗倒伏的严重时刻。为了怕碰伤麦苗，她曾经顶住腊冬十月的大风雪，钻进麦厢给麦苗培土，或者，天不见亮就起来，用一根长竹竿，掸掉压在苗上的麦露水，等她回来时，头发和眉毛上，全都结了一层厚厚的霜花……"},{"type":"paragraph","text":"那个梳着一对翘辫子的小姑娘，不就是跟着她姐姐一起跑来，要求进农业学校的杜小蓉吗?是的，正是她。现在，她已经长大了。那年，她只有十三岁，脖子上还结着红领巾呢。人家不收她，她就去找老校长，把捏得紧紧的小拳头在他面前扬了扬，昂着头对他说，你别看我年纪小，可是，我有劲，我能劳动，我能吃苦。于是，老校长只好把她收下了。全校一百多个哥哥姐姐都管她叫“候补学员”，不分配重活给她干。有一次，麦苗经过七次暴风雨的摧残之后，人们决定采用插枝的办法来撑住已倒或即将倒伏的麦苗。当人们从山上、从林盘里、从河沟边砍来许多竹枝和树枒，正在田里紧张战斗的时候，她也来了。她带了妈妈给她的针线包，四处寻找着被人们不小心碰断了的麦苗，发现一根，就用白棉线仔细地把折断处捆扎起来。她相信这样做是有用的，她就这样做了。……"},{"type":"paragraph","text":"今天，在这里，在有着很多年轻人劳动着的麦田中间，我一下子把他们三个认出来了。而且，我还逐个逐个地认出了他们的那么多战斗的好伙伴。他们正在劳动。他们一个个容光焕发。他们一个个都是那么舒畅快活。仿佛他们不是在土地上进行劳动，而是正在为大地绣花织锦呢。"},{"type":"paragraph","text":"这是一片多么令人赞赏的锦绣麦田啊。"},{"type":"paragraph","text":"尽管在麦田上空，灰暗的云层压得很低，冷冽的空气中飘动着刺骨的寒风，而且在我耳旁还不时响起那暴风雪来临之前的滚滚啸声，但是，望着眼前这一丘一丘墨绿青翠的麦田，却使人信心百倍，精神振奋，好象在麦田上空荡漾着一阵和煦的春风，好象有一股巨大的热潮在我胸中奔腾汹涌，好象整个世界都被安置在一个坚实的暖房当中，透出一阵阵融融春意。真是，麦浪翻滚，春潮澎湃，这一片令人赞赏的锦绣麦田，向人们预示着一个多么可喜的丰收啊。"},{"type":"paragraph","text":"在这里，在插着东风人民公社农业学校丰产指标牌的麦田旁边，我看见了一群龙腾虎跃般的年轻人。他们正在党的“大办农业，大办粮食”的召唤声中，象鲤鱼跳龙门一样，鼓起了阵阵春潮，跃向小麦高产的顶峰……"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612m030101.JPG\">"}]}