{"id":415147,"date":[{"year":1961,"month":2,"day":21}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"体育场","column":"","genre":"","count":"1255","ytitle":"","mtitle":"日本选手在准备中","ftitle":"","authors":["徐寅生"],"text":[{"type":"paragraph","text":"徐寅生"},{"type":"paragraph","text":"即将在我国首都举行的第二十六届世界乒乓球锦标赛，引起了世界各国舆论的极大注意。日本在去年邀请了匈牙利、南斯拉夫连续访问，这是他们在世界比赛前的一场前哨战。在多次的比赛中取得了不坏的成绩，并大事宣传所谓“弧圈形上旋球”在比赛中起了很大作用。去年年底日本举行了一次有五百名选手参加的全国乒乓球锦标赛，以后选拔了大批优秀选手进行长时间的专门性集中训练，准备参加世界比赛。面对着中国这个劲旅，在技术和战术准备上，日本乒乓界人士认为他们必须加强反手进攻能力和加强推挡球来对付我国的快速短打。"},{"type":"paragraph","text":"最近日本乒乓球协会宣布了参加世界比赛的男女人选名单，男子队仍然以荻村伊智郎作为台柱，因为荻村对付欧洲横拍有丰富的作战经验，还需要依靠他来得分。擅长对攻的村上、星野仍是主力，另外还有横拍选手涩谷，也善于对付直拍攻球。"},{"type":"paragraph","text":"男子队实力剖视"},{"type":"paragraph","text":"荻村伊智郎，今年廿八岁，1954年和1956年两届世界单打冠军。是一个久战沙场的老将。在最近的国际比赛中成绩良好。几年来他所以能够保持很好的竞技状态，是与他对乒乓球技术认真钻研分不开的。过去使用八公厘的厚海绵，正手攻球力量大，速度快，威胁极大。现改用反贴海绵胶粒，虽然攻球力量减轻，但上旋力很强。技术上比较全面，能搓能挡，发球抢攻是他最拿手的本领。比赛时冷静沉着，战术变化灵活。"},{"type":"paragraph","text":"星野，1959年才第一次参加世界比赛。过去是一个直拍削球防守的选手，后来改打攻球。在最近的国际比赛中成绩仅次于荻村。去年击败了荻村而第一次获得了日本单打冠军。他使用反贴海绵胶板，打法凶狠，特别擅长发各种旋转球来抢攻。由于他以前是削手，也会用削球作远台防御，并且会放上旋力很强的高球。"},{"type":"paragraph","text":"村上，第一次参加世界比赛是在1959年，在团体比赛中先后击败了匈牙利、南斯拉夫、南越等欧亚名手，是唯一的保持了不败纪录的日本选手，并与获村获得了男子双打冠军。打法稳中有凶，正手攻球上旋力很强，命中率较高。对付削球以发球抢攻和拉球连续进攻为主要战术，反手也能搓能挡，步法灵活，动作也很迅速。"},{"type":"paragraph","text":"涩谷是男子队唯一的横拍选手，能削能攻，打法与欧洲近台能削能攻的相似。所不同的是他对付直拍进攻的选手比较习惯而且颇有经验。去年曾连续击败荻村等著名攻手，获得过单打冠军。"},{"type":"paragraph","text":"女子队实力剖视"},{"type":"paragraph","text":"女子队中实力仍然很坚强，三员女将技术水平不相上下，但国际比赛经验以大川富最为丰富。大川富横握球拍，左边削右边攻，正手攻球威胁不次于直拍选手。她时常运用又削又攻的战术来扰乱对方。1956年曾获得过世界单打冠军。"},{"type":"paragraph","text":"松崎和山泉技术上比较全面，正手攻球非常稳健，反手能搓能挡也能起板攻击。发球的变化也不少，常运用反手进攻找出机会后迅速的侧身叩杀得分。但在上届比赛中松崎和山泉分别被匈牙利的高基安和英国的海顿所击败过。特别是山泉攻球力量较轻，威胁不大。"},{"type":"paragraph","text":"另外，男队员木村兴沼和三木圭一，女队员关正子等，都是第一次参加世界比赛的新手，打法也是全攻型的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612l020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第26届世界乒乓球锦标赛将在北京市东郊工人体育场新建的体育馆中举行。图为北京市工人体育场体育馆模型。"},{"type":"paragraph","text":"(新华社)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612l020602.JPG\">"}]}