{"id":415189,"date":[{"year":1961,"month":2,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"3557","ytitle":"","mtitle":"在教学实践中正确体现“文”“道”结合","ftitle":"","authors":["刘培坤"],"text":[{"type":"paragraph","text":"上海市育才中学　刘培坤"},{"type":"paragraph","text":"语文教学的双重任务是:l、进行政治思想教育，2、进行语文知识教育。双重任务之完美贯彻，必须两者互相结合，即“文”与“道”的互相结合，而不能割裂开来进行。"},{"type":"paragraph","text":"“文”“道”结合，可算是语文教学的基本特点。我们应该怎样理解这个特点呢?第一、就语文教材的本身言，“文”“道”是互相结合的。语文教材主要是编选成册的一篇篇的作品，而作品是思想内容与艺术形式的统一体，是不容分割的。可以选作教材的好作品，应该符合毛主席的指示，即:“内容和形式的统一，革命的政治内容和尽可能完美的艺术形式的统一。”古代好作品，在内容和形式方面虽然跟现代作品不同，但是两者的关系却和现代作品一样，是统一的。关于这一点，前人早经指出，顾炎武先生在“日知录”里就说过:“典谟爻象，此二帝三王之言也。论语、孝经，此夫子之言也。文章在是，性与天道亦在是。”他对于性与天道的观点我们不能同意；他对于作品内容和形式两者之间的关系的认识，我们应该肯定的。第二、就语文教学目的言，“文”“道”也是互相结合的。语文教学，主要是培养学生共产主义思想、阅读能力和表达能力。别的学科，主要是以思想内容武装学生的头脑，作为表达思想内容的形式可以忽略，而语文学科不然，必须使学生解“文”以通“道”，达“道”而明“文”，内容与形式兼收并蓄。所谓共产主义思想的培养和阅读能力与表达能力的培养是统一进行的，统一起来则兼美，割裂开来则两伤。实质上，共产主义思想的培养和阅读能力与表达能力的培养，就其相互关系言，是语文学科的教育和教养的关系。申比廖夫和奥哥洛德尼柯夫合著的“教育学”上曾经这样说:“教育和教养实际上是在有机的统一当中进行的。学校里任何科目的教学，既具有教养的目的，也具有教育的目的。教师在各科教学过程中，不仅传授学生科学知识，而且也培养他们共产主义世界观和共产主义行为，发展他们的创造力和才能。”"},{"type":"paragraph","text":"“文”“道”结合，应该是语文教学的特点，已如上说，我们在教学实践中如何体现这个特点，借以完美地贯彻双重任务呢?这个问题很复杂，牵涉的方面很多，这里只能粗略地谈一些极不成熟的意见。"},{"type":"paragraph","text":"我以为首先在讲读课上必须正确处理“文”“道”的关系。对于一篇篇教材来说，“文”是基础，“道”是主导。所谓“文”，据我的理解，包括语言、文字、篇章结构、修辞、逻辑等等；所谓“道”，应该指作者的思想、观点以及其所运用的题材，而题材又包涵各式各样的知识；这些东西，都是统一于作品之中的。为了使学生正确地掌握知识，受到感染和教育，教师必须根据学生的思想和知识实际，将“文”“道”作必要的解释和分析，才能解决教学任务。在具体教学过程中，教师必须以“道”为主导，以作者的思想、观点为主导，把握一篇文章的精神实质和作者为文的目的，并以之对学生进行政治思想教育；同时，教师必须以“文”为基础，以语言、文字、篇章结构等为基础，把握一篇文章表达形式和作者的艺术技巧，并以之对学生进行语文知识教育。所谓“道”是主导，在具体教学过程中，并不意味着以“道”为主要，因而可以忽视语文知识教育，可以脱离“文”来讲“道”；所谓以“文”为基础，也不能理解为以“文”为主要，因而可以忽视政治思想教育，可以孤立地谈“文”。忽视其某一方面的教育，必然会削弱其他方面的教育效果，乃至整个教学效果，对于这一点，我们必须有正确的认识和处理。至于某篇教材，“文”与“道”在某一个具体环节中传授的深度广度，应该以年级要求和学生的思想、知识实际为根据，不能采取平均主义。"},{"type":"paragraph","text":"在讲读课上能够这样做，才能使学生精神面貌发生变化，同时使学生汲取必要的养料，发展其阅读能力与表达能力，而教材的作用也会得到充分的发挥。"},{"type":"paragraph","text":"在写作课上也必须正确处理“文”“道”的关系。学生通过写作实践，一方面可以提高思想认识、政治觉悟、阶级感情，一方面可以发展其书面上综合表达的能力。一篇文章写得好，立意起主导作用，行文则是根本功夫；而文章之所以写得好，必须通过具体实践，多多练习，认真地练习。教师指导学生写作，必须根据年级要求和学生的思想、知识实际，对于立意和行文进行必要的帮助。评阅学生的作文，应该遵照毛主席所指示的:政治标准第一，艺术标准第二，但不能因此放松对学生行文的要求。对于这一点，我们应该有正确的认识和处理，古人说，言为心声，文如其人。对于学生表现在文章里的思想、观点，应该有极严格的要求，丝毫不能放松；否则，对于培养共产主义接班人将会有莫大的损害。但不能因此可以推断:行文好坏是次要的，应该放松要求。毛主席这样教导我们:“我们既反对政治观点错误的艺术品，也反对只有正确的政治观点而没有艺术力量的所谓‘标语口号式’的倾向。”孔子说过，“言之无文，行而不远。”清代刘淇在“助字辨略”序言上说过:“一字之失，一句为之蹉跎，一句之误，通篇为之梗塞。”何况今天学生必须通过写作实践，发展其书面上综合表达的能力，哪里能放松对行文的要求呢?如果放松对这方面的要求，又哪里能体现写作课上“文”“道”结合呢?"},{"type":"paragraph","text":"在写作课上如果这样做，就能使学生对于写作有完整的、明确的奋斗目标，而对于写出一篇观点正确、内容充实、辞章优美的文章来也就可以计日成功了(2月25日2版更正为“就可以计日程功了”)。"},{"type":"paragraph","text":"在某一个教学阶段，譬如一个学年、一千学期、一个单元的教学过程中， 必须正确处理“文”“道”的关系。这里牵涉到教学计划上将政治思想教育和读写能力的培养如何统一起来这个比较复杂的问题。我以为在某一个教学阶段，教育和教养任务的规定都应该根据教材、年级要求、学校里整个政治教育的要求，学生的思想和知识实际提出明确的要求，这是教学上的奋斗目标。但是学生思想观点的培养是长期性的，并且是各个学科的共同任务，因此其体地贯彻这个要求，只能是在原有的基础上提高一步使学生精神面貌有所变化，主要是思想认识有所提高，不能毕其功于一役，因此考查成绩，主要是思想认识方面。具体地说，就是学生在明辨是非、分清敌我善恶方面有所提高。这是可以考查和评分的，主要是通过口头表达和书面表达的作业来考查和评分。当然，教师了解学生实际行动也是必要的；但不必计分。至于读写能力的培养，应该可以系统提高。这是语文科独特的任务，我们具体贯彻这个要求，必须立竿见影，看得出明显的阶段性。政治思想教育和读写能力的培养是互相结合的。伟大的革命导师列宁教导我们:“只有用人类创造出来的全部知识宝藏来丰富自己的头脑肘，才能成为共产主义者。”学生通过讲读课所掌握的知识，又通过写作课的具体运用，可以帮助他们形成正确的观点，同时，他们为了明确地、充畅地表达自己的思想观点，必须运用大量的、各方面的知识包括课外阅读、参加实际斗争的知识，首先应该能够运用从语文教学中所得来的知识。因此，在语文教学中轻视知识的传授，忽视多读多写，都是不妥当的。"},{"type":"paragraph","text":"为了很好地处理“文”“道”结合的关系，必须在教学实践中正确地贯彻理论联系实际的原则。语文教学的理论联系实际，就是将教材中的思想观点和当前的政治斗争、学生的生活实践、思想状况联系起来，就是将教材中的各方面知识和学生的知识实际联系起来。联系实际，主要是为了提高教育和教养的效果，使学生能够学以致用。因此，联系实际应该联系主要问题、重大事件，借以培养学生思想观点，发展其运用知识的能力。联系实际务须防止:脱离教材，暄宾夺主。简言之:联系实际，既是为了学生能够很好地学“道”，也是为了他们学“文”。"},{"type":"paragraph","text":"以上是我对于语文教学中“文”“道”结合的意见；主要想说明两者是辩证统一的关系，我们必须善于处理，而处理的关键则在于统一进行，不能割裂，以“文”为基础，以“道”为主导。语文教学的双重任务，应该说没有主次之分。"},{"type":"paragraph","text":"语文教学中的“文”“道”结合是在政治挂帅的前提之下实现的；对于这一点，我们应该十分重视，应该有正确的理解。任何工作，都必须以政治为统帅，以政治为灵魂，各科教学都应该如此，语文教学更应该如此。据我的理解，语文教学的政治挂帅，具体地说，就是毛泽东思想挂帅，党的教育方针挂帅，即语文教学必须为无产阶级的政治服务，必须与生产劳动相结合，决不是为语文教学而教学，而是要培养有社会主义觉悟的有文化的劳动者。我以为政治挂帅，不仅是挂在“道”上，同时也是挂在“文”上。我们进行政治思想教育，固然是一种政治任务，是培养共产主义接班人，必须以无产阶级的立场观点来“传道”，对古典作品要批判地继承；我们进行语文知识教育也是一种政治任务，也是培养共产主义接班人，同样要以无产阶级的立场观点来“授业”。如果把政治挂帅仅仅理解为政治思想教育，而不包括语文知识教育，就会使政治狭匝比。忽视或脱离政治地进行语文知识教育，忽视或单纯地培养技能技巧，语文学科的双重任务就很难完美地贯彻了。"}]}