{"id":415123,"date":[{"year":1961,"month":2,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2327","ytitle":"","mtitle":"至亲","ftitle":"","authors":["何沛忠"],"text":[{"type":"paragraph","text":"上海农业药械厂　何沛忠"},{"type":"paragraph","text":"农历大年初一，天刚刚亮，我为了让老伴多睡一会，就蹑手蹑足地起了床。我提起菜篮子正要出门去买菜，老伴却醒了。他一面哼着绍兴大班高腔，一面穿着衣服，我忍不住地对他说了:“今天是大年初一，你起得这么早，真是有福不会享!”他风趣地回答说:“嗨!我就是为了享福呢!”这下可把我弄糊涂了，他见我莫名其妙的样子，又解释说:“去做庄稼汉，知道吗?”原来又是老花样。"},{"type":"paragraph","text":"老头子不知从那里弄来的菜籽、萝卜籽……都播种在房子周围的空地上。每天上班之前，第一件事就是去浇水、松土、施肥。"},{"type":"paragraph","text":"老头子年纪已经半百了，还象个年轻人。平日回到家里，不是写就是画，搞技术革新呀，参考技术资料呀，现在又来个庄稼汉的新花样。他年轻的时候倒不是这样，那时文化水平很低，几乎连自己的名字也不会写。家里没有吃的了，不论是平日还是大年初一，总是睡在床上跟肚子蹩气。……"},{"type":"paragraph","text":"现在，我正在厨房里起油锅烧菜，老伴已忙完了他的“庄稼”又伏在写字台上写他的什么去了。突然外面有人高声喊着:“刘长明师傅!刘长明师傅!——”这是外地口音，在叫老头子的名字。这是谁?我刚要出去招呼，谁知老头子比我跑得快，立刻和来客手拉着手的寒暄。这个人来不及似的说:“我跑到你厂里去打听，才知道你住在工人新村，就是不知道几号，东找西找，找了半天!这会我断定找对了!”这很怪，为什么这会儿知道找对了呢?我正在惊奇时，客人指指墙边种着的庄稼说:“你看，就是它们领的路!”老头子听了笑得直点头，可更把我弄糊涂了。这到底是谁?……突然有一阵焦味冲进我的鼻子。糟了，菜烧焦了。"},{"type":"paragraph","text":"我熄了煤气炉子，回到房里去倒茶、拿烟，他那里还顾得喝茶、吸烟，两个人都在抢着说话:“我梦见过你好几次，老是和你在一起!”“我是连吃饭走路都在想你呢!”"},{"type":"paragraph","text":"他们两个人并肩坐在床上，谈了一阵之后，这个人连忙打开背包，掏出两个碗口那么大的棉桃直朝老头子手里塞，连说:“你看，这样好的收成!”两个老头子真象是一对孩子，望着棉桃，象望着糖果似的津津有味。客人紧接着又掏出一只大萝卜，还有一包壮鼓鼓的向日葵子。老头子捧着这许多礼物咧着嘴笑得闭不拢。突然他把礼物朝桌上一放，打开抽屜取出几张纸塞给这个人说:“这是识图的基本知识，我正要搞怎样画图的资料，以后给你寄去。”这个客人把它当作宝贝似的藏到衣袋里去。"},{"type":"paragraph","text":"我正看得出神，突然老头子拉住我，要我到墙边去割几棵大青菜炒一炒。我说买来的青菜已经炒好了，可是老头子却对着我挤了挤眼:“快去，一定要这个。”真是的，平时墙边的东西，碰也不让人碰，今天炒了还要去割，我只好照办，要不还以为我小气。"},{"type":"paragraph","text":"吃饭的时候也是这样，筷头上夹着菜推来让去的。我和老头子做了几十年的夫妻，从来没有见到过他这样待我，真猜不出这个人在老伴的心目中为什么占着这样重要的地位?"},{"type":"paragraph","text":"下午客人说有公事在身，马上要走了，两个老头子总算依依不舍地分了手。"},{"type":"paragraph","text":"客人一走，我心里的火可上来了，一定要问个明白，这个客人到底是什么亲?老头子故意卖关子，后来被我逼得没有办法，抓抓头皮说:“说起来实在话长，叫我怎么开头呢?”他喝着茶，吸着烟和我聊起来了:“说起来这是1960年的事情啦，那时候农村忙着夏收夏种，我们厂里忙着支援农业。厂党委说:‘同志们，我们应该积极地响应中央的号召。农业是基础，为了把社会主义建设好，支援农业是最重要的事情。……我们厂里试制的农业药械新产品——三用喷雾器，现在该是送到农村去的时候啦!’于是，我们就把三用喷雾器很快的送到农业生产战线上去作战。”"},{"type":"paragraph","text":"“厂党委派了一批工人——其中当然还有我，带着机器，出发到指定的那个人民公社去。我们去的任务有两个，一是试用新产品，更重要的是要教会农民弟兄使用它。”"},{"type":"paragraph","text":"“我们下到农村以后，公社把我们安排在一个生产队里，开办了一个短期技术训练班。学员都是一些年轻力壮的农民，有男的，也有女的。”"},{"type":"paragraph","text":"“奇怪得很，我每次在民校课室里讲课，在田头教学员使用三用喷雾器，总有一个老农民跟在我们身边，很用功的做着笔记。”"},{"type":"paragraph","text":"“日子过的很快，训练班快要结束了。有天晚上，我们正在写小结，突然有一个人跑进来，满脸笑容的对着我。我一看，不是别人，就是那个跟着我们上课做笔记的老农民。看他的神情，要想和我说话，又好象不便开口的样子。我便招待他坐，和他攀谈起来。他说:‘你知道我的来意吗?’我说:‘猜不着。’他拍着我的肩膀说:‘我想请你搬到我家里去住!’不知怎么，我一个‘行’字还未说出口，他已经动手给我卷铺盖了。后来知道他叫胡阿明。”"},{"type":"paragraph","text":"“我在他家和他睡在一个铺上。他的记性真好，训练班讲的事情，他都记着。他对我们厂里出的三用喷雾器着了迷，天天问长问短的。我看他这股劲，就把三用机搬到他家里，拆开来给他看，把另件画成图，跟他讲机件的性能，之后，又教他把一个一个另件装起来。”"},{"type":"paragraph","text":"“我们完成了任务，预定回厂的日子到了。事情不巧，胡阿明出差还没有回来。农民兄弟把我们送到火车站，我心里就象有块石头没掉地。火车快开了，农民兄弟们在车窗外向我们挥手。突然听他们一齐同声地喊着‘胡大叔来了!快!’胡阿明走进车厢，拉住了我的手把一个布包包朝我手里一塞，他话还未说完，汽笛呜呜地叫了，车子已经叭达叭达地动了。我正在解开那个装满各种种籽的布包，他在月台上喊着:‘这是农民的心愿，请你把这些种籽，带回上海去，栽起来。’”"},{"type":"paragraph","text":"“刚刚来的就是胡大叔。工农本是亲骨肉，今天原该好好招待他一下，可惜他还有别的事情。”"},{"type":"paragraph","text":"我听了老头子这段话，真是感动得很。我还觉得招待这位贵客不够周到。时间不早了，我准备收拾一下刚才胡阿明送来的礼物去烧晚饭菜吃，老头子却急忙抢过说:“这不能动，过了春节，我去上班，要带给党委书记看的，这说不定还要给全厂职工展览呢!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612j040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　张楚良"},{"type":"paragraph","text":"“你看，就是它们领的路!”"},{"type":"paragraph","text":"</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}