{"id":415149,"date":[{"year":1961,"month":2,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"4196","ytitle":"","mtitle":"生活是艺术创作的基础","ftitle":"——拍摄电影“革命家庭”的一点体会","authors":["于蓝"],"text":[{"type":"paragraph","text":"于蓝"},{"type":"paragraph","text":"我在电影“革命家庭”中扮演革命妈妈周莲。当我们一接触这部影片的许多创作素材时，最激动我们的，是那些革命前辈在最艰苦、最黑暗的年月里充满了乐观主义的革命精神，在党的领导下坚定不移的为着革命理想而前仆后继的战斗着。我们的前一辈用他们毕生的精力在党的领导下完成了民主革命的伟大业迹，而建设社会主义的任务正是我们这一代所应担负的责任。他们那种为了美好的理想，满怀信心的大无畏的革命乐观主义精神不正是我们所应该学习与继承的吗!用革命前辈乐观主义的革命精神教育我们自己，也教育我们的年青一代，是多么令人激动和向往的工作，这就是我们全体创作人员的创作动力，也是我们所追求的最高任务。"},{"type":"paragraph","text":"当然，要完成这个崇高的任务，并不是单凭主观愿望就可以完成的。特别是我们演员需要通过真实的形象创造才能完成这个任务。也就是说，演员必须通过自己的心身把那个时代革命者的精神面貌集中概括而又具体地再现出来，这就首先需要找到通向角色的生活基础。"},{"type":"paragraph","text":"当我努力去体会捉摸角色这种革命乐观主义精神的时候，就希望自己能找到这种体验和信赖，从而产生我内心中饱满而又具体的真实感受。我所扮演的角色只是一个普通的家庭妇女，为什么当她死去丈夫之后，还能在最艰苦的年月里坚持下去，并且越来越乐观主义的生活着?战斗着?这时候，我想起了自己的一段经历:那是平津被日本帝国主义侵占后，我第二次尝受着沦陷于帝国主义铁蹄下的痛苦(第一次在东北)，我日复一日的盼望着“国军”能解救我们，而每次听到的却是“国军”溃退百数十里的消息，真是悲观绝望到了顶点。就在这个时刻，党伸出手把我引向了平西抗日根据地，从那里又把我送到延安去学习。记得刚到延安时，我们是席地而卧的住在一个四面透风的钟楼上，而后才搬到山岗的窑洞里(这是最好的住处)。身上穿着布衣草鞋，吃的是小米土豆。(当国民党围困延安的时候，我们很长一个时期是吃发了芽的麦粥。)在一般人的眼里，这儿的生活是极其艰苦。可是，我在精神上却起了相反的变化。过去我是忧郁寡言，而此时每天都在欢乐之中，爱说爱笑更爱动，熟悉的朋友说我性格变了。其实，何尝是我一个人在变，许许多多的青年都在变。无论是清晨傍晚在那延河的两畔，你都可以听到欢快豪迈的歌声缭绕在每个山顶之上。在那里，你只觉得每个人都不懂得忧愁，不知道恐惧，而是充满着无穷的快乐和力量。现在只要我一想起那些朝气勃勃的情景，心中马上就冲击出一股力量。当时我并未意识到自己的性格为什么发生了变化，而后来才逐渐明白自己是在党的教导下找到了整个民族和自己的出路。更重要的是我生活在革命的集体中，再不感到自己的软弱孤单。革命的集体给你以生活的力量和欢快，这不正就是我的角色(周莲)在失去丈夫后，不仅能坚持下去并且越来越乐观的动力吗!这就是我开始通向角色的情绪记忆，它使我捕捉到一些通向角色的生活基础。"},{"type":"paragraph","text":"在这种激荡的心情下，1958年大跃进的情景又出现在我的眼前。1958年夏季，我在农村里亲眼看到多少农民为改变一穷二白的面貌在水库工地上，在抗旱救灾的战线上，那种叱咤风云的冲天干劲；秋后，我又因辅导群众业余文化活动回到城里，亲眼看到工厂和街道的大跃进风貌。特别是大炼钢铁的沸腾场面:钢铁厂内的大洋群，钢铁厂外的遍地小土群，钢花铁花在黑色的夜光中越发显得耀眼辉煌。人们一有工夫就热情洋溢地用自己真挚的诗词来歌颂它。他们那种意气风发的战斗精神，使我强烈的感到革命在不断前进!自己千万可别放松了脚步，要紧紧地跟上前去。这不就是革命前辈的那种革命精神的继续吗!从过去的斗争生活中，从当前的生活斗争中都能找到那种富有浪漫主义色彩的革命乐观主义精神，这不就是和江梅清、周莲、立群以及那些革命同志的精神风貌相同吗!这许许多多激动我的具体感受都是使我能从今天的生活中找到通向角色的生活基础。这次创作过程中，我越发深切体会到党的文艺政策的伟大!它要我们投身到群众的火热斗争中(当然我距离党的要求还很远)，但正是因为党给了我这许多锻炼，才使我有了创造这个革命妇女形象的生活基础。"},{"type":"paragraph","text":"有了通向角色的生活基础，还不等于完成了角色的创造。因为我所扮演的角色毕竟是三十年代的妇女。剧本的时代是第一次和第二次国内革命战争的时期，而周莲是那个时期中一个普通的家庭妇女，是时代的浪潮把她推向了革命。开始她并不是一个自觉的阶级战士，只是一个受封建传统思想束缚的普通家庭妇女，她只知道做贤妻良母，一生最高的愿望也不过是嫁一个好丈夫，有一个和谐美好的小家庭。但，时代的浪潮打破了她那和美小家庭的美梦。虽然她还不能自觉的认识到她的家庭也就是那些忍饥受寒、朝不保夕的千千万万个小家庭中的一个，可是无情的现实生活把她推向前去。当蒋介石反动派开始血腥屠杀的一刻，她必须忍受与亲人生离死别的巨大痛苦。临别前，她只能尽她所能的帮助丈夫，拿出一瓶药再三叮嘱着:“别忘记吃药!”就这样送别了丈夫。不管她自觉不自觉，现实生活已把她对丈夫的关怀和期望与革命事业连结起来了!把她个人的命运与革命的命运连结起来了!而后是更残酷的屠杀震撼了她，她对丈夫和丈夫所从事的事业的担忧，成为她不自觉的生活动力，这样又把她推向前去。要去找丈夫!要去帮助他!那怕是料理一点点生活小事!到了汉阳，她的小家庭和革命有如同舟共济，更是紧紧不可分了!正是由于时代的浪潮，把她和丈夫的命运与革命的命运连结起来，这时候她还不是一个意识清楚的阶级战士，所以当那无情而巨大的打击——反动派夺去了她终生相依为命的爱侣时，她哭倒了，几乎失去了继续生活下去的力量。这个时候，党伸出了温暖有力的巨手，党对她说:“你的不幸，就是党的不幸。你的儿女，就是党的儿女。”就在此刻，她才知道自己并不是一个孤立无援的妇女，在她身边有多么强大的力量!她开始醒悟了。也就在此刻，她似乎才理解了自己丈夫为什么那样奋不顾身地忘我战斗。她应该走丈夫的路，应该把子女抚养起来走丈夫的路。此时的醒悟当然也只是一个开始，只有当她投身到阶级斗争的洪流里——火热的斗争，党和同志们的关怀，子女在党教养下的成长，这一切才真正教育和鼓舞了她。残酷的阶级斗争把她推向革命，残酷的阶级斗争又把她改造成一个自觉的阶级战士，所以当她听到最心爱的儿子被捕后，剧烈的悲痛没有把她压倒。她马上想到了机关和同志们的安全，她要求党把最艰巨的任务交给她，让她掩护着同志们撤退。接着更尖锐更复杂的斗争展开了，敌人来搜捕，自己被捕；在法庭上，惨无人性的敌人为了达到破坏革命组织的目的，又把她推向了斗争的最尖端:是失去儿子?还是保存党的组织?残酷的阶级斗争象烈火一样把这颗痛碎了的母亲的心熔炼得更坚强，阶级的愤怒燃烧着母亲的心，她斩钉截铁地怒叱敌人:“不知道!知道了也不告诉你!”就是在这严峻的阶级斗争中把周莲熔炼成光辉自觉的阶级战士。这就是剧作者所刻画的典型人物。对我来说，怎样准确而真实地把她的成长过程表现出来，是最困难也是最重要的关键。"},{"type":"paragraph","text":"我是经过了一段曲折的道路才逐渐掌握到前面所述的成长过程。记得开拍不久，当我们拍“马日事变”后(梅清已第二次离开家)，周莲看到与梅清一起工作的同志和陆老师被杀了，在儿子痛哭的时候，我简单而又过早地把周莲处理成一个有了觉醒的母亲，告诉儿子:“要坚强一点!”(剧本没有这个词，是我们加进去的。)这样的思想，这样的语言硬加到周莲身上，所带来的结果是既概念而又破坏人物的真实性。因为我忘记了周莲是在什么时代(辛亥革命前)里生长起来的家庭妇女，大革命时代的浪潮虽然开始冲击了她，她能否马上就有了阶级意识的觉醒?能否用坚定的神情说出革命知识分子的语言?这显然离开了她成长的历史真实。"},{"type":"paragraph","text":"不从历史的、具体的生活真实出发，在我工作中最突出的例子是:我们曾经有一场戏，描写梅清从外边拿回一个小包，逗引周莲追逐。当周莲追到手中，打开一看发现是儿童小鞋，羞涩的跑开了。我们演员只“真实”地表演了夫妻感情的和好，而忘却了具体的历史时期，具体的规定情境，具体的人物思想风貌。结果是极不真实，既不是梅清又不是周莲，而是现代的一对夫妻穿上古装而已。经过集体的努力，这场戏的内容改为现在影片中“认字块”的具体细节。这是一个非常合乎时代生活而又合乎人物关系的具体细节，同时又富有抒情的诗意。演员很喜爱这个细节，但是演员怎样才能准确而又充分的表演出来呢?在排练中，当梅清拉起我的手叫我认字时，我曾设法极力挣脱掉。导演接受了我上次表演的教训，提醒我:“这不是角色的，是现代妇女的或是结婚已久的妇女动作。”真感谢导演的帮助，我马上意识到又离开了角色特定的生活时代，和角色在这个时代所具有的生活素养，以及她所处的具体情境。我应该是一个有封建时代传统教养的妇女，尤其我是一个婚后不久的新妇，对丈夫虽有好感却还是多么生疏啊!拉手的亲眤虽是她所羞怯的，但强行挣脱又怎是她所敢于做的，于是我找到了羞怯于这种亲眤，欲要挣脱，但又没有勇气强行挣脱，最后还是羞怯而又温顺地接受了丈夫这个爱抚的动作。这样才比较准确的表达了特定历史环境中新婚后的周莲的思想感情。从这里我深深体会到，演员必然从历史的、具体的生活真实和人物关系出发，深刻而确切的掌握它挖掘它，才能创造出历史的具体的活生生的真实人物，也才能找到创造典型人物的起点。"},{"type":"paragraph","text":"在这次工作中，夏衍同志一再提醒我:“妈妈的成长过程，绝不是一开始就是无产阶级战士，如果为了强调所谓的‘思想性’，把她演成一个自发的勇敢的革命妈妈那就不对了，一定要从自发走向自觉。”我在实践过程中经过了曲折的道路(例子很多)，在集体的帮助下，才逐渐学习到如何历史地具体地把周莲的成长过程表现出来，象剧本要求的那样。"},{"type":"paragraph","text":"但，由于自己表演技巧不成熟和努力不够，有很多地方没有完成剧本的要求。特别是老年阶段(片头片尾)更难令人满意，多少损伤了人物的真实感，一看就是演员化了装的老太太。这是由于我在表演技巧上，对表现老太太的动作和精神风貌没有把握，自己又不想借助一般的夸张的老太太动作，怕因此损伤了老太太明朗而健康的精神风貌。在这个困难面前，我缺乏精心琢磨和勤学苦练的精神，只掌握了亲切和霭健康明朗的精神状态(这当然也是首要的和必需的)，但没有努力突破表演技巧上的困难，因此给观众带来了极大的不满足，这是我最大的遗憾!愿听到同志们对我的批评，我当努力改正自己的缺点，更好地完成党交付我的光荣任务。"}]}