{"id":415299,"date":[{"year":1961,"month":2,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"1540","ytitle":"","mtitle":"“文”与“道”的概念和其他","ftitle":"","authors":["周宏溟"],"text":[{"type":"paragraph","text":"上海市凤城中学　周宏溟"},{"type":"paragraph","text":"在讨论中，很多同志借用古老成语“文以载道”中“文”与“道”两字，分别作为作品的语言形式和思想内容的代号。为了便于叙述，这样做原无可非议。但，不少同志谈的“文”，既指作品的语言形式，又指语文学科传授语文知识的任务；“道”既指作品的思想内容，又指语文学科进行政治思想教育的任务。于是，他们就将语文教学两个任务之间的关系和作品的思想内容与语言形式之间的关系混为一谈，造成了逻辑混乱的现象。"},{"type":"paragraph","text":"文学作品和语文教学的任务是两个不同的科学研究领域，必须分清，我们在讨论中使用的概念必须明确。在文学作品的研究领域中，“道”是内容，“文”是形式。前者回答“写什么?”后者回答“怎样写?”在语文教学的研究领域中，传授“文”，和传授“道”都是内容，语文的教学方法才是形式。前者回答“教什么?”后者回答“怎样教?”根据内杏决定形式的原则，作品的思想内容决定它的艺术形式，语文课传授“文”和传授“道”的教学内容，决定语文的教学方法。但是，有的同志却认为既然内容决定形式，“道”决定“文”，语文知识传授就只能是语文教学的次要任务。这里有偷换概念的毛病，推理不合逻辑，结论当然错误。"},{"type":"paragraph","text":"在文学作品的研究领域中，“文”是手段，“道”是目的。在语文教学的研究领域中，教学方法是手段，传授“文”和传授“道”都是目的。根据手段为目的服务的原则，讲究作品的艺术形式是为了更好地表现思想内容，改革语文教学方臼是为了提高传授“文”和传授“道”的质量。但有些同志却认为既然手段应为目的服务，“文”要为“道”服务，语文知识教育就只能是语文教学的次要任务。这里的毛病和上面相同，错误同样明显。"},{"type":"paragraph","text":"以上所述，不仅说明了对具体研究对象进行具体研究，不同的研究领域不能相混的重要性，而且说明了在讨论中明确概念，遵守逻辑上的同一律的重要性。因此，我觉得语文教学的两个任务可简称为“授文”与“传道”，以区别于文学作品的“文”与“道”。"},{"type":"paragraph","text":"语文教学的两个任务——授文与传道是对立的统一，我们应该辩证地认识它们之间的关系。这两个任务的每一方面——授文与传道，都以对方为自己存在的条件，互相依存着，互相渗透着。它们的相互依存、相互渗透表现在:(一)授文离不开传道，传道离不开授文；(二)授文有利于传道，传道有利于授文。"},{"type":"paragraph","text":"授文与传道不仅相互依存、相互渗透，而且又相互区别，各有相对的独立性。这表现在每一堂课中，授文有自身的特殊要求，传道也有自身的特殊要求。既然授文和传道是相互依存、相互渗透的，我们就必须通过语言文学因素的分析有血有肉地进行政治思想教育，同时又通过作品的思想内容的分析，使学生更好地掌握语言知识。既然授文与传道是相互区别的，各有相对的独立性，我们就应该明确每一堂课的教养和教育的要求，在教学中一方面应该充分地发掘教材的政治思想因素，以充沛的阶级感情讲解课文，联系实际，有的放矢地对学生进行政治思想教育，使学生受到深刻的感染；另一方面还应该讲透语文基础知识，重视基本训练，踏踏实实地提高学生的读写能力。"},{"type":"paragraph","text":"那末，语文教学的两个任务孰主孰次，孰重孰轻呢?毛主席在“矛盾论”中教导我们:在矛盾着的两方面中，“其主要的方面，即所谓矛盾起主导作用的方面。事物的性质，主要地是由取得支配地位的矛盾的主要方面所规定的。”在授文和传道的矛盾中，授文是主要的。因为:(一)教语文是语文教学特殊本质所决定的。(二)这是由当前语文教学的实际倩况所决定的。目前，语文教师普遍重视了和加强了政治思想教育，但对语文知识方面的讲解和基本训练还不够重视。这样，培养出来的学生，还不能完全适应工农业生产和科学飞跃发展的要求。这就是说，要使语文教学能更好地为无产阶级的政治服务，加强语文知识教育应当是主要的决定的东西了。"}]}