{"id":415344,"date":[{"year":1961,"month":2,"day":26}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1280","ytitle":"老挝合法政府在富马首相主持下举行会议","mtitle":"巩固发展爱国部队准备解放全国","ftitle":"富马重申召开十四国会议制止外国对老挝内政的干涉　苏发努冯指出富马访问解放区更加增强了爱国力量","authors":[],"text":[{"type":"paragraph","text":"【新华社河内25日电】　据“老挝之声”电台24日晚上广播，老挝王国首相府23日发布了关于老挝合法政府会议的公报。"},{"type":"paragraph","text":"公报说，老挝政府23日在梭发那·富马首相主持下在川圹市举行了会议。会议对老挝王国当前的政治、军事和经济情况取得了一致的看法。"},{"type":"paragraph","text":"公报说，会议在详细地交摸意见之后作出了以下的决定:"},{"type":"paragraph","text":"一、查尔平原、川圹省、桑怒省和丰沙里省以及其它各省的大部分土地获得解放，是非常重要的巨大胜利，为此，政府赞扬王国军队和寮国战斗部队以及为解放祖国作出贡献的人民。"},{"type":"paragraph","text":"二、必须从质量上和数量上巩固和发展强大的军队，从而解放全国，摆脱叛国集团的统治。"},{"type":"paragraph","text":"三、成立一个委员会。这个委员会接受和分配友好国家援助的物资。"},{"type":"paragraph","text":"四、充分供应农具，使人民能顺利地耕种，以改善人民的生活。"},{"type":"paragraph","text":"五、发表声明，呼吁人民警惕敌人狡诈的阴谋，号召被迫跟随敌人走了错路的人归顺政府，同政府合作，政府保证不加以逮捕或进行其它报复。"},{"type":"paragraph","text":"公报说，政府还讨论和解决了一些其他问题。"},{"type":"paragraph","text":"【新华社河内25日电】　据越南通讯社驻老挝特派记者报道:老挝合法政府首相梭发那·富马亲王24日在川圹省举行的记者招待会上说，解决目前老挝局势的最好办法是召开十四国会议，以制止外国对老扭内政的干涉。"},{"type":"paragraph","text":"寮国战斗部队领袖苏发努冯亲王出席了这次记者招待会。"},{"type":"paragraph","text":"富马首相向记者宣读了最近在他主持下召开的老挝王国政府会议的公报。公报说，王国政府认为，川圹省和查尔平原等许多地区的解放，是一个重要的胜利。王国政府向全体军官士兵祝贺，并要求他们继续同叛乱分子进行战斗，直到老挝全部解放。"},{"type":"paragraph","text":"富马首相说，他非常高共地看到解放区的人民完全忠于富马亲王所制定的和平中立路线。"},{"type":"paragraph","text":"记者问到关于美帝国主义者向富米一文翁叛乱集团提供武器和东南亚条约组织侵略集团成员国的军队进入老挝的问题时，富马首相说，他对这种干涉表示非常遗憾，这种干涉使他不得不向东方国家寻求援助。"},{"type":"paragraph","text":"一个西方记者问他是否可能实现万象提出的、通过谈判来扩大“政府”的建议。富马首相明确回答说:我不相信老挝人民和寮国战斗部队会同意扩大万象“政府”。他强调指出:“如果要扩大的话，只能在获得寮国战斗部队合作的情况下，扩大我所组织的政府。”"},{"type":"paragraph","text":"在谈到解决老挝目前局势的最好办法肘，富马首相指出，“召开十四国会议是必要的。这个会议的结果必须能导致停止外国对老扭内政的干涉。”"},{"type":"paragraph","text":"寮国战斗部队领袖苏发努冯亲王在记者招待会上指出了富马亲王访问解放区的重要意义。他说，“这次访问是王国政府和军队同老挝爱国战线党和寮国战斗部队之间真诚合作的成果。”他指出，目前的成果是老挝全国部队和寮国战斗部队并肩英勇作战所取得的。他继续说:“富马亲王同人民在一起了，人民将象过去一样，衷心地支持他。这将使团结的力量空前强大，并增强王国军队和寮国战斗部队间的团结，来对付敌人的一切进攻。这也会加强军民之间的团结。”"},{"type":"paragraph","text":"苏发努冯还指出:富马首相访问解放区对受美国指挥的叛乱分子是一次沉重的打击，并有助于促进老挝全国的解放运动。"}]}