{"id":415377,"date":[{"year":1961,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3420","ytitle":"","mtitle":"崇高的形象　独特的风格","ftitle":"——看了《革命家庭》以后的感想","authors":["李洪辛"],"text":[{"type":"paragraph","text":"李洪辛"},{"type":"paragraph","text":"“革命妈妈”这类艺术形象，在我们银幕上并不是第一次出现。由于生活本身的丰富多采，事件的进程具有许多不同方面的本质联系，有创作个性的艺术家，会从相同的材料中找到独特的艺术概括，风格样式有多种多样无限的可能，即使是类似的现实现象的创作，也不会有流于“重复形象”的现象。《革命家庭》的成功，又一次证明革命的主题永远是艺术家创作灵感的冲击力量，其题材内容是取之不尽用之不竭的泉源。"},{"type":"paragraph","text":"《革命家庭》给我们以夺目的光芒，最突出的有如下两点感受:一，影片具有严谨、独特而鲜明的风格，以强烈的艺术感染力激荡着我们；二，女演员于蓝创造了一个美丽、感人、富有教育意义的崇高形象，她以惊人的真挚，走进了观众的生活，丰富了电影艺术的画廊，可以长驻于观众的记忆中。"},{"type":"paragraph","text":"影片的编导都是富有创作个性的。夏衍同志的剧作，一向以生活化、凝炼、清丽、含蓄为其风格的特征。水华同志导演的作品，善于用细腻的手法描写人物内在的发展。他们共同的特征:都以严格的一丝不苟的现实主义为其创作的方法，对人物行为中每一个最细小的细节也从不放松，而又从不流于琐屑或堆砌。分明经过苦心经营，付出艰巨的创作劳动，但又不显露斧痕，使得艺术形象在极其复杂的形成过程中，不易察觉出来，所创造的人物显得极其生动自如。作品的味道常常显得特别深厚、隽永，经得住咀嚼。"},{"type":"paragraph","text":"艺术风格不仅限于结构和语言，首先是思想倾向的表现。夏衍同志的剧作，除了极少的例外，大都选择当代现实生活中的普通人为主角，特别善于通过家庭生活的描叙，来反映富有社会政治意义的时代的本质特征。《革命家庭》虽有真人回忆录的依抿，但经过典型化之后，周莲这个人物，已经不是一个个体，而是一个具有社会典型性的艺术形象。这是一个创造性的过程，又一次显示了作者固有的风格特色。"},{"type":"paragraph","text":"周莲的形象是遗步形成的。她从一个羞怯的、不善说话的、听命于丈夫和命运的贤妻良母，发展成为一个“威武不能屈”的坚强战士，这表现了革命运动的深远影响，和党的思想改造的伟大力量。如果说夏衍同志一向善于通过家庭生活的描述来表现时代，象《上海屋簷下》反映了抗战之前山雨欲来的社会动态和政治脉搏；《法西斯细菌》反映了那个时期知识分子的分化；那么《革命家庭》，便从侧面反映出两个革命阶段中，在严重的白色恐怖之下，无数的共产党员为着阶级、祖国和人民而前仆后继的惊心动魄的斗争图景。作者固有的风格更加凝炼，战斗的力量更加充沛。影片的主人公不是置身在狂风暴雨中的群众运动的领导者，不是在战火纷飞中出生入死的指挥员，不是利用公开场合无情的揭露敌人的政论家，只是一个普普通通的党员，她的工作只是看门、放哨、烧饭、洗衣服、送信、送开水，看来只是一些极为平凡极为琐碎的事务。作者正是在这里，看到了共产党员的典型特征:对崇高信仰的无限忠诚，为着党的利益从不计较任何琐碎小事，为了共产主义事业随时准备自我牺牲。正是在看来是平凡琐碎的小事中孕育着革命的功勋，正是无名英雄带有更大的普遍性，正是他们决定着革命的命运。对于我们今天生活在和平环境中的人，影片不仅使我们看到革命先辈巨大牺牲所换来的革命胜和的可贵，也使我们体会到，在建设社会主义的途程中，必须树立象周莲那种“给革命做娘姨”不拒绝平凡琐事的革命人生观。影片深刻的教育意义也就在这里。"},{"type":"paragraph","text":"贯串周莲形象的特点:温柔而具有战士的坚强；深沉而具有猎人般的机智；在颠沛流离中而能甘之如饴，在决死的斗争中从不失去抒情的意味，她不说话的时候，我们仿佛看到她思想的过程，她说话的时候，我们感到异常的质朴。对于观众，这个形象无时无刻都是可亲近的，不仅使人觉得可爱，而且使人觉得可敬，不仅使人想要深入了解主人公的内心世界，而且令人油然而生向她学习的要求。"},{"type":"paragraph","text":"影片另一个特色，是洋溢着乐观主义精神。夏衍同志一系列舞台剧中，经常出现小孩，增强了舞台的生活气息和抒情意味。《革命家庭》中周莲儿女的玖，卓有成效的表现了作者的风格特色。扮演小清的小演员，演得那么自然和自如，是不可多得的成就。归根结蒂这是导演处理的成功。影片家庭生活的描写都是生动感人的，如梅清回到长沙家中帮周莲剪头发的戏；小清小莲在汉阳新居捉迷藏和门外扫雪的戏；祝三妹家中小莲讲立群捉弄警察的故事的戏；立群从苏联回家跟家人逗趣的戏……都无不极尽生活之浓厚感觉和形象的具体性。这些戏，不仅丰富了周莲形象的血肉，也渲染了这个家庭成员的勃勃生气与和谐气氛，使观众觉得特别亲切，而且使主人公在严酷的环境中明朗起来，使斗争具有一种抒情的调子。这样处理是否违背时代的特点，在表现历史真实上有所欠缺呢?"},{"type":"paragraph","text":"这要从几个方面来看。一、影片并没有孤立于时代之外去描写家庭生活，反之都是与时代脉搏紧紧结合的。在剧情中家庭变迁有七次之多，烈士的牺牲正面写了三场，还在暗场交代了前仆后继的流血牺牲，剧情本身已足够表现了斗争的严酷性。描写“马日事变”的场景画面，极富有表现力，断垣残壁给人一种突兀的感觉，恰好表达了生活的节奏感。白色恐怖城市中的军警爪牙，渗遗在画面的后景中。此外同志之间的语调和动作，也大都反映出时代、环境、工作特点的烙印，影片并没有忽略环境的严酷性。二、影片究竟是从家庭的角度来反映斗争的。以周莲为中心而着力以刻划家庭成员的性格发展为任务。其他次要人物的动作越单纯越少，则主要人物的动作越突出和有力。没有前面周莲对小家庭的执着，就显不出后来小家庭与大家庭利益的一致性的发展；没有周莲对儿女深沉的爱和全家投入斗争的英雄气概，就会削弱周莲付出牺牲时的崇高感情的动人肺腑的艺术力量。从上面列举的那些描叙家庭的戏来看，大都和周莲儿女进行革命活动有关联。在这个戏里，家庭生活几乎和革命生活不可分割。通过家庭的变化，表现了革命的发展；遗过革命的冲击，表现了家庭成员在斗争中的成长。这是《革命家庭》形象结构的特点。三、考察一个艺术作品，除了构思严谨和刻划人物精细之外，还要看渗透在作品中的，作者对生活事件的态度的明确性。作品常常有一种可以感觉而不能具体说明的基调存在。影片中其所以有抒情意味甚至某些场景的喜剧因素，也属于作者风格属性的表现。正是作者对斗争怀着乐观主义的看法的体现，而且环境的严酷与主人公精神状态上的乐观主义，不但不矛盾，也是合乎革命的实际的。"},{"type":"paragraph","text":"如果注意到上述艺术风格的特点，就更足以说明形象的典型性和艺术家的技巧。"},{"type":"paragraph","text":"当然，影片也可以另外一种调子出现，把主人公放在严酷的环境中，直接去进行面对面的斗争，去克服一个一个面临的困难，以完成形象的塑造，这也是可能的。但这属于另外一个问题。同样的题材，在风格极不相同的作家的笔下，有不同深入题材的角度和独特的艺术概括，不同风格的作品可以同样对生活作深刻的反映。革命现实主义与革命浪漫主义相息合的创作方法，是宽广的，给艺术家指出了“百花齐放”的广阔的道路。"},{"type":"paragraph","text":"正由于影片获得了出色的成就，也更加感到电影艺术要达到风格上的和谐和统一，比其他艺术都要困难的多。《革命家庭》还有不足之处。从剧作上说，主人公与时代斗争的结合上，还不是无懈可击的。这里首先得承认题材带来了结构上的困难。主人公前面有一段缓慢的发展过程，后来又经常是以家庭妇女的身份坐在机关里，其本身比较难以产生强烈的行动而走进斗争的中心，只能过多的采取烘托和侧写来表现。否则的话，就会破坏人物行为逻辑的可信性。其次，影片是传记性的样式，年代很长，必须跳跃，这在人物性格的连贯性上势必带来困难。因而显得主人公思想发展的脉络、针线还不够细密，把内在的变为外部可见可感的，有些地方还不够突出和具体，要留给观众的联想去补充。从导演来说，个别场面也还没能最终跳出一般化的处理。如用唱国际歌来充实立群牺牲的形象，这当然是正确的，也是行之有效的办法。但手法并不新颖。当周莲看见儿子留给她的字条时，思想意义已经突现出来，如果能找到一个相应的细节表现，可能使人物更饱满。否则的话，由于前面剧情中已经渗遗了乐观主义的精神，到此英雄的牺牲并不就是悲观主义的。另外，对小莲的处理，是不自然的。剧作赋予小莲以娇气，作为人物的个性特征，但缺乏可信的行动和细节来表达。只在“马日事变”的晚上，她说了一句:“妈呀，我怕……”这对于小莲在这个情境中是缺乏表现力的。此后就通过周莲的嘴来介绍，用声调来表现“娇”，也看不出变化，显的矫揉造作，与影片整个的风格不太协调。当然，这些问题是微不足道的，但问题恰巧在这些小地方，也会影响艺术的完整性。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\02\\612s020901.JPG\">"}]}