{"id":415334,"date":[{"year":1961,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3191","ytitle":"","mtitle":"两个军人","ftitle":"——旅途散记","authors":["王道乾"],"text":[{"type":"paragraph","text":"王道乾"},{"type":"paragraph","text":"车窗外一点光也没有了。玻璃窗有如镜子，映照着车厢里睡去的旅客。车厢里烟草色的油漆闪闪有光，反映在窗玻璃上，显得分外华丽。这是旅行中一种特有的华美。车厢里一切都静下来了，车厢用开始有点闷热。"},{"type":"paragraph","text":"已经是夜里九点钟。列车十一点零四分到济南。我要在济南下车。我不想睡，毫无睡意。我走到车厢外过道上去吸烟。"},{"type":"paragraph","text":"列车疾速地在夜里奔驰。车轮在轨道上有分奏地震荡着。这种节奏，叫你感到速度的快，又叫你感到从容不迫，匆匆之中保持着稳妥舒泰。我一早从浦口上车，整整坐了十二个小时。这时站着吸烟，那种速度，那种从容之感，从脚下传布全身，真是十分舒畅十分适意。"},{"type":"paragraph","text":"前后车厢中所有的旅客几乎都睡了，或者真地入睡了。这时，从那边走来两个军人，站在我面前，谈话。"},{"type":"paragraph","text":"一见他们，就可以看出他们有着过于旺盛的精力，他们不会感到疲倦，他们还有足足可以乘十天火车的兴致和精神。确实，车厢里的闷热和沉寂，倒是倦人的。"},{"type":"paragraph","text":"这是两位青年军人。在他们身上，有军人所特有的以及应有的端庄和雅致，有一种成熟和富于生活经验的气度，这一切是十分动人的。不过，他们两人的面貌，同他们的制服、仪表却又不很相称。那简直是孩子一样的面容!"},{"type":"paragraph","text":"一个略略肥胖，身材矮矮的，军帽端正地戴在头上，领扣扣得完全合乎规矩，领章是蓝色的，一个汽车型的符号级在上面，旁边有两颗金星。在他身上储备着使用不完的力气和智慧。看他那样子，笑呵呵的，对世上大事小事似乎都胸有成竹。他坦率得象一首诗。然而无论是制服，体态，和笑，或者是军人的沉着和老成，都不足以掩盖他身上的一派稚气。不仅是年轻而已。那是一种稚气。他的面孔上有一个什么地方泄露了他的秘密。"},{"type":"paragraph","text":"他对另一位军人讲着什么，不停地讲着，显然有无穷的理由要讲出来。他用那一双由劳动雕琢过的胖胖的大手，点着对方的胸口。"},{"type":"paragraph","text":"另一位，略瘦一些，军帽漫不经心地压在浓密的黑发上。我看错了，方才那位微胖的军人确实有着良好而端肃的仪表，而这一位，略瘦一点的这一位，我几乎要说:他有点衣冠不整。也许还不能说衣冠不整。他那一头不听管束的头发，那一顶军人的便帽是断然无法使之就范的。可是他的牙齿洁白，而且发光。军帽无法制服一头乱发，正如强固的两排白齿制止不了随时吐出的笑声一样。他面孔上似乎不要笑，可是嘴里不停地发出又象笑又象应诺的声音。不停地发出笑声，证明他无论如何没有超出二十岁。二十岁开外的青年，一般就不这样笑了，"},{"type":"paragraph","text":"他的脸型长长的，肤色黑黑的，手也是黑黑的。手长得修长，上面聚集着肌肉、筋脉，操纵着力量，他顺手把制服的一排钮扣解开，一件红运动衫，袒露出来。他的颈项也晒得黎黑，左右两侧有两条肌肉和两条筋，表示这副身躯万分强劲，风吹雨打，是毫不介意的。衣饰也好，体态也好，神情也好，说明这是一个不会安排个人生活的大孩子。看他裤腰上的皮带，系得多么松，裤管叠在皮鞋上。真奇怪，军人的整洁和他的懒散，在他身上居然形成了这样协调的统一。俨然一位一表堂堂的军人(他的行囊不知是否全收拾得整齐?)。"},{"type":"paragraph","text":"他们哪里会注意到我!他们正谈得入神。他们继续谈着。谈些什么呢?我听不真切。"},{"type":"paragraph","text":"他们不时投过一瞥，带着微笑。他们其实仍然聚精会神谈论着独有他们自己才会那么有兴趣的话题。"},{"type":"paragraph","text":"车轮在钢轨接头的地方，发出撞击声，一秒钟之内，连防发出一串串的撞击声。两节车厢衔接的地方，发出几声金属扭挤的声音。列车在黑夜里急急忙忙地赶路。"},{"type":"paragraph","text":"胖胖的小伙子，依然仪态端方地直立在那里谈话，他就没有住嘴；他显然在劝告对方，他手指指着他的朋友敞开的上衣中间，指在那一片红色上。他滔滔不绝地讲着，他要讲的理由一定多得很，我几乎看到这位军人上唇有一层柔嫩胡髭的痕迹。他不象另一位那样黑，他几乎是不黑的。他确实到了生须的年龄了。"},{"type":"paragraph","text":"那位发黑的年轻人，痴痴地无声地笑着。他既不反问，也不否认，很少开口，不大说话，只顾颔首称是，吃吃的笑着，好象人家讲的他全部赞同似的，他们并没有争论，一方侃侃而谈，一方心悦诚服地领受。一切都是和谐的。他们到底谈些什么，我听不清楚。他们无疑谈了一件完全把他们吸引住的重大事件。我们的年青人遇到一起，向来不乏值得深论的重要问题，往往是很严肃的问题，只能在舒畅的微笑中谈论的严肃问题。"},{"type":"paragraph","text":"有这样两位军人站在那里，在夜车上，在两节车厢之间的通道上，这就造成了一种气氛。在这种气氛里，散发着生活的美妙，青春的喜悦。人们可以从中品尝到双重的甘美，旅行生活的甘美和军队生活的甘美。我想说，这种印象，是一种富有深刻意义的美感。因为，在他们孩子似的颔下，是蓝底金星的领章，衬在草绿色的制服上。因为，在我面前，站着中华人民共和国的两位青年军人。"},{"type":"paragraph","text":"他们一边谈话，一边笑着。他们不时地看我一眼。这里只有我们三个人。我知道，他们想跟我谈话了。他们一定察觉到让我一个冷落在旁，无论如何是不妥当的。我不善于交际，第一句话应该说什么呢?"},{"type":"paragraph","text":"穿红运动衣的军人伸出手来——放在他朋友的肩上。我见他手背上有象栗壳上那样的一层茸毛。这是一双能干的可信托的手。"},{"type":"paragraph","text":"他们两人都望着我，问我现在几点钟。这是世界上最得体的一句话。"},{"type":"paragraph","text":"夜车在原野上疾速行驶。同样的速度，同样的节奏，同样的从容之感，荡漾在我们三个旅客身上。我站在他们面前抽烟，不免叫我感到我比他们年长，可是我们三人之中谁也不感到拘束或是生疏。他们望着我，仿佛是极熟识的，他们望着我，好象是鼓励我这时尽我所能做我想做的一切美好的事情。我问他们刚才在谈什么，谈得那么起劲，我问他们到哪儿去，是不是就要下车，济南快要到了……我可是要在济南下车的。"},{"type":"paragraph","text":"他们刚刚谈的，他们都对我讲了，一面讲，一面笑。主要是那位略胖一点的军人讲的；那位略瘦一点的军人，在一旁笑着，似乎有点羞赧，甚至发窘。他们说，他们要到北京去学习，要学三年之久；他们是在1957年入伍的，他们似乎早已料到终究要去正规学习的，但是万万没有料到竟然这么快，这么出乎意料，他们两个，胖一点的二十一岁，瘦一点的比他小一岁，前者是苏州人，后者是泰州人，他们讲一口山东口音的普通话。我问他们为什么讲山东话，他们说那不是山东话，那是部队里大家都讲的一种“方言”；胖胖的军人告诉我，各处来的人都有，在部队中亲如兄弟，在一起相处整整三年，他们是驾驶兵，开过各种各样的车辆，说着许多种方言，三年过去，所有的车辆全会开了，各地的方言融成一种“方言”。他们方才谈的是到北京三年学成以后自己将是怎样一个人，到什么地方去，是不是三年太久了，年纪会不会太大了——这便是瘦一点的那位的想法。他们以自己特有的思想和语言，把他们要谈的都说清楚了，他们彼此都理会了。他们当然没有详尽无遗地重叙一遍，只是给我勾出一个轮廓，应有的细节，一律用他们那种迷人的微笑补充了。我也大致(甚至全部)领会了。"},{"type":"paragraph","text":"我承认我无法应用他们讲自己生活所用的那种奇妙而独特的语句和语调。那是一种富于理想的语言，他们是以他们的仪态和军人的从容的微笑来描述的，这真是一种非经过至少三年熏陶否则无法传达的“方言”!"},{"type":"paragraph","text":"那个有点发胖的小伙子，他的父亲是老工人，长兄是干部，还有弟弟妹妹；他是在苏州乡下长大的孩子。他告诉我:他只读过小学，如今他是一个军人，就要去学习机械工程之类的专止，为期三年，他说:“又是三年!”那个黑黑瘦瘦的大孩子，是中学生，入伍了，成长了，现在和他的同伴，他的好朋友，一同去学习。这样两个青年，带着各种证明文件、出差证等等，带着部队的全部用物以及部队的全部教养和思想，带着无限的理想和力量，在某一次旅途中，站在列车的过道上，在一只闪闪的乳色灯光下面，同我，同一个普通旅客，有过如上的一些谈话……这是多么美好的事情，这是令人难忘的一次旅行。"},{"type":"paragraph","text":"车窗外出现成串的灯火，一闪即逝。车厢里有人走动了。列车仍然发出同样的速度，同样的节奏，同样的声音，车窗外灯光渐渐多了，灯光闪耀着。我将有这样两个朋友送下车(他们说要送我下车)。这一切都是多么美好。列车很快就要到达济南了。列车已经到达济南了。"}]}