{"id":415470,"date":[{"year":1961,"month":3,"day":3}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2333","ytitle":"农业科学院江苏分院与江苏农学会联合举行学术讨论会","mtitle":"探讨陈永康丰产经验的科学论据","ftitle":"通过讨论，与会者进一步认识到，在我国劳动人民积累的经验中，蕴藏着丰富的农业科学资源。认真开发这些资源，提高农业科学理论水平，是农业科学工作者的一项重要任务。","authors":[],"text":[{"type":"paragraph","text":"【本报南京讯】　中国农业科学院江苏分院与江苏省农学会，最近联合举行学术讨论会，探讨陈永康水稻丰产技术经验在农业科学理论的价值与贡献。"},{"type":"paragraph","text":"讨论会上，陈永康先作了晚稻“三黄三黑”与中稻“二黄二黑”的栽培技术经验介绍。陈永康水稻丰产技术研究协作组的同志分别从栽培、生理、土壤、肥料、气象等各个专业，从农作物的内部变化到外部反映，阐明了陈永康经验的科学论据。到会的农业科学工作者根据他们提出的有关问题，进行了充分的研究和讨论。对有些分歧的意见展开了热烈的争辩。"},{"type":"paragraph","text":"揭示高产规律　体现内外因的统一"},{"type":"paragraph","text":"讨论中，许多农业科学工作者认为，陈永康经验的可贵之处，在于它揭示了水稻在高产形成过程中的客观规律，揭示了农作物的内因与外国的辩证关系。陈永康根据晚稻和中稻的共性及其不同的特性，提出了在晚稻的发棵、长粗、长穗三个阶段中，在叶色上应该明显出现三个黑黄交替的变化。中稻的发棵和长粗这两个阶段因为紧紧衔接，所以叶色上只有两个黑黄交替的变化。但是不管中稻和晚稻，该黑时不黑，该落黄时又不适当落黄，都不能达到应有的高产水平，黑黄变化是水稻高产形成中的必要变化。农业科学家们在讨论中指出，陈永康的黑黄交替变化的发现，是以内因为基础，以外因为影响的。因为在晚稻的三个阶段中，产生了三组功能有差别但又有联系的叶片层，三组叶片层的交替和功能的转变，是晚稻个体发育过程中必然发生的现象，它是使黑黄交替变化成为可能的内在因素。但是黑黄变化的明显与否，在很大程度上又受到栽培条件与肥、水措施的影响，这些就是它的外因。在陈永康看来，任何违反水稻生长客观规律的，都要影响到水稻的产量。如施肥过多，延迟叶片的衰老，就会形成只见“黑”、不见“黄”的现象。施肥不足，叶色就不能出现正常的黑色。只有在一定时期，通过肥、水技术的影响、促进，掌握一定程度的黑黄变化，才能达到高产的目的。所以，陈永康的经验，体现了内因与外因的统一。"},{"type":"paragraph","text":"看天、看地、看庄稼　以全面观点进行栽培"},{"type":"paragraph","text":"到会的农业科学工作者认为，陈永康经验的可贵之处，还在于他的许多栽培技术都是从全面观点出发，从多方面的条件来考虑、分析的。陈永康在争取高产过程中控制水稻生长发育的主要经验是看苗追肥。他的看苗，实际上包括看天、看地、看庄稼的各个方面，他把苗的长势看作为综合环境条件下的一个反映。因此，他在决定追肥时，既考虑到当时土壤的肥瘦、基肥的多少、作物的生长情况，又考虑到当时的天气条件，然后再决定施肥量。他的水浆管理措施，是控制水稻青秀老健、达到高产的一条经验，同样是根据土、肥、水等因素的内部联系来考虑的。他认为在水稻营养上，土、肥、水有不可分割的联系，要发挥肥料和土壤养分的作用，水是一个积极的调节因素，所以提出了“脱水即脱肥”、“缺水稻无力”(植物失去膨胀压力，缺乏支持力)的论点，并采取相应措施，处理土、肥、水之间的相互关系。"},{"type":"paragraph","text":"根据不同时期矛盾　注意解决主要矛盾"},{"type":"paragraph","text":"讨论过程中，与会者认为，水陌生长发育过程中，不同的发育时期存在着不同的主要矛盾，因此人们要根据矛盾的性质，抓住矛盾的主要方面加以解决。水稻分蘖期，陈永康抓的主要矛盾是植株对环境条件(肥料、水分、温度等)的要求和现实环境条件之间的矛盾。这时，肥、水如果不充分，就会影响植株的生长，使分蘖的时间推迟，因此陈永康采取了保持一定水层、保证充分肥料的办法，促进分蘖，满足植株正常发育的要求。到了水稻长粗与拔节期，这时因为个体迅速增大，彼此互相遮光郁闭，显出了许多不利的因素，限制了个体和群体的生长、发育。这样，个体与群体的矛盾就上升为田间的主要矛盾。这时候，陈永康就采取了既有促进、又有控制的办法，围绕克服个体和群体的矛盾而用肥用水，不过早封行，促使植株长得青秀老健，为形成壮稈大穗制造更多的物质。到了水稻抽穗成熟期，这时主要的矛盾又转移到个体内部各器官间的矛盾上，生殖器官要求吸取较多的养料，而营养器官也仍要求维持一定的功能。解决这一矛盾的办法，陈永康采取了抽穗前正常落黄的措施，使茎稈中的养料能很快的输送到穗子里去，保证谷粒发育饱满，同时又使植株不过早的衰老。"},{"type":"paragraph","text":"原则性和灵活性相结合　因时因地制宜运用技术"},{"type":"paragraph","text":"大家认为，陈永康经验中还有一个特点，是能够将鲜明的原则性和巧妙的灵活性相结合。他的每一个具体措施，都有它的灵活性。陈永康自1959年从松江来到南京，气候、土壤、灌溉等条件都和松江不同，但是这两年来，他所栽培的晚稻，亩产量仍旧稳定在千斤以上，并在步步提高，这就是和他因时因地制宜运用技术分不开的。"},{"type":"paragraph","text":"通过这次学术讨论，到会的农业科学工作者进一步认识到，在我国农业技术和劳动人民累积的经验中，蕴藏着十分丰富的独特的农业科学资源，认真开发这些资源，将能高速度提高我国的农业科学理论水平。这是农业科学工作者的一项重要任务，也是一门大学问。到会的农业科学工作者还进一步认识到，要做好自己的工作，应该象陈永康那样，精心地研究和探索农作物生长中客观存在的规律，也就是要透彻地了解农作物的实际情况，摸透它的脾气，掌握它的特点，根据具体的情况进行具体的分析，采取具体有效的办法。"},{"type":"paragraph","text":"参加这次学术讨论会的，有中国农业科学院江苏分院、中国科学院土壤研究所、中国科学院植物生理研究所、南京农学院、苏北农学院、南京大学、南京师范学院和江苏各专区农业科学研究所等单位的水稻栽培研究人员以及江苏著名的水稻丰产模范共一百多人。中国科学院生理研究室、中国农业科学院作物育种栽培研究所等单位也都派代表参加了讨论，讨论会连续举行了三天。"}]}