{"id":415492,"date":[{"year":1961,"month":3,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"2400","ytitle":"","mtitle":"不唱山歌心不爽","ftitle":"","authors":["董爱琳"],"text":[{"type":"paragraph","text":"董爱琳"},{"type":"paragraph","text":"初冬的早晨，暖和的阳光照在蚂蚁岛的洋面上，黎明前出海捕鱼的张网船，扬着片片白帆归来了。码头上，有不少送行的人。我们十二个从上海去蚂蚁岛深入生活参加劳动锻炼的音乐工作者，在互道珍重声中，和那里的可爱纯朴的朋友们告别了。机帆船驶离了岸边，我们无限依依地久久望着这在两个多月中给了我那么多教益的地方。"},{"type":"paragraph","text":"初下去时，我就强烈地感到劳动人民对知识分子是那样的爱护和关怀。"},{"type":"paragraph","text":"我们第一次出海捕鱼时，正遇到五到六级大风。海浪冲击着渔船，船身剧烈地晃荡着，忽儿被浪头高高掀起，忽儿又掉在浪窝中。我只觉得天翻地复，好象五脏六腑都要倒出来似的，开始呕吐起来。船上的伙伴们都急坏了，忙着给我送水送饭。船老大看我晕得厉害，就扶我出船仓，呼吸些新鲜空气。按理，在这样大的风浪中，我们是不准走上仓面的。船老大一面目不转睛地掌着舵，一面用另外一只手紧紧地拉着我，怕我有失。汹涌的浪涛扑打着船舷，在一丈多高的浪头里，我感到这只手是多么的温暖而有力。这不是一般的感情，而是出自肺腑、出自内心的友爱，是真挚的阶级感情。"},{"type":"paragraph","text":"第二天，风仍旧很大，不能出海，渔船在港内修网。我们和他们聊起天来，也打算唱些歌给他们听。小提琴伴奏起来了，我正要唱，青年船老大赶忙跑过来说，这里风大，对嗓子不好，换个地方吧。换过地方，我刚唱了三个歌，他又赶忙劝我说，不要唱了，太累了。话虽只有几句，这里面包含着多么真挚的爱护之情呀!"},{"type":"paragraph","text":"劳动人民对我这样爱护，而我过去对他们是怎样的感情呢?去年夏天在松江新五人民公社劳动时，一些同志跟农民很亲热，称他们“叔叔”、“婶婶”，当时我在一旁就感到有些不自在，想叫一声却叫不出口。我曾以为这是个性问题，用这来原谅自己。现在回想起来，这实质上是个阶级感情问题。对劳动人民缺乏出自内心的爱，又怎能跟他们亲近，怎能千方百计地为他们服务呢?"},{"type":"paragraph","text":"过去，我一直被一个问题苦恼着。我经常到工厂、农村去演出，也经常选择一些工农群众喜爱的歌曲，但听众听了后，总感到缺乏生活气息和劳动人民的气质。我想改变这个状况，总不知从何着手。现在在这沸腾的生活里，在火热的劳动斗争中，我开始找到了这个问题的关键:那就是自己的思想感情没有得到彻底的改造。由于过去长期脱离生活，脱离群众，因此在演唱气质和艺术风格上与群众产生了距离，这是很自然的。在生活、演出、劳动中，是否主动接近群众，为群众着想，是对自己阶级感情的一个考验。这不是什么个性问题，而是有没有劳动人民的思想感情。"},{"type":"paragraph","text":"通过这次深入生活，我深切体会到，演唱上的民族化、群众化，首先是演唱者本身思想感情的民族化、群众化，也就是演唱者本人是否“工农化”、“劳动人民化”的问题。"},{"type":"paragraph","text":"以前，我对劳动人民的理解，仅仅停留在书本知识上。这次到了这个先进的红旗岛——蚂蚁岛，通过与渔民同吃、同住、同劳动，周围先进人物的崇高思想品质和先进事例，每时每刻都在教育着我。无论是近洋和远洋捕鱼或岛上的农业生产，我深深感觉到，劳动人民在那样带有风险性的艰苦劳动中，精神面貌总是那么热情开朗；在与惊涛骇浪搏斗中，总是表现得那么沉着、勇敢；在克服困难时，总是那么坚定乐观。"},{"type":"paragraph","text":"这次，我幸运地住在先进人物女轮机手郭亚珠的家里，去远洋捕鱼时，也分配在她的船上。1959年，郭亚珠曾经在十二级风浪的袭击下，以惊人的毅力，在海上用最快时间修好了发生故障的机器，使渔船安返基地。这次我又看见了她那惊人的毅力。"},{"type":"paragraph","text":"出海前，机器突然发生故障，船上工具不全，她在修配厂厂长的带领下，作了很多次修理试验都失败了。但没有任何困难可以吓倒这些坚强的人，她丝毫没有畏难的情绪，没有工具设备，就用土办法。在充满柴油烟味的机仓里，她经过一整夜的努力和几次三番的试验，终于在清晨把船修好驶出海港。"},{"type":"paragraph","text":"清晨，我遇到郭亚珠，精神还是那么焕发充沛。我问她:“累吗?”她说:“不，已经习惯了。”这使我深有感触。对艰苦的劳动，她已习以为常，但要是换上我们，就会在口上嚷嚷，生怕人家不知道，而在业务上遇到困难，就往往会苦恼、退缩。在这位年仅廿一岁的姑娘身上，我强烈地感到劳动人民那种旺盛的工作精力和坚强的革命意志。"},{"type":"paragraph","text":"在这两个多月共同生活和劳动的接触中，我逐渐熟悉了劳动人民，也对他们产生了感情，从心里喜欢与他们接近。不论在山芋地或是机帆船里，只要他们要听，我就唱。我逐渐感到演唱时在感情上和他们有了联系，有了交流，每当我眼前出现这些忠心耿耿的好干部，生龙活虎的妇女农业能手，永远不知疲倦朝气蓬勃的青年，以及日夜在惊涛骇浪中搏斗的英勇渔民时，我就想到自己曾和他们并肩战斗过，是他们中的一员，心里就不自禁的沸腾着一种强烈的愿望，要为这些熟悉的朋友，为这些可尊敬的人演唱。我思想上自然地没有了负担，没有了那些个人得失的杂念，没有了“歌唱家”的架子。我抒发的不是个人或自我欣赏的感情，而是劳动人民对党对新时代强烈的祝愿；想到的不是掌声、鲜花或曲子是否适合自己的声音，而是和劳动人民在内心的交流，他们是否听得懂，听得愉快。"},{"type":"paragraph","text":"过去，我常唱“不唱山歌心不爽”，但总觉得不对头，总是以第三者身份在唱，感情总有些软弱无力，不够明朗、豪放。这次再唱就完全不同了，我感到是在他们中间，在我心里激荡的是劳动人民那种爽朗明快的感情，不唱心真不爽，而他们的反应也是那样强烈，和在上海剧场里的截然两样。"},{"type":"paragraph","text":"当自己真正沉到群众中去，思想感情起了变化，在选材方面就会首先考虑到那些是群众喜闻乐见的，在声乐艺术上也会琢磨钻研，向民间学习，使群众听上去亲切。在这次深入生活中，我深深的感到这一点。"},{"type":"paragraph","text":"生活的感染促使我要最快的改变自己的演唱面貌，劳动人民不断革命的精神也鼓舞着我在业务上要勇于克服困难，战胜困难。今天的时代在飞跃前进着，劳动人民的精神面貌随着时代的跃进，有了巨大的变化，我们文艺工作者，必须经常深入生活，才能掌握时代的精神，唱出劳动人民对党对三面红旗崭新的思想感情，才会永远跟上时代，更好的月艺术武器为现实服务。"}]}