{"id":415410,"date":[{"year":1961,"month":3,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2132","ytitle":"","mtitle":"“高山红辣椒”赞","ftitle":"观上海实验歌剧院的《刘三姐》随笔","authors":["戈今"],"text":[{"type":"paragraph","text":"戈今"},{"type":"paragraph","text":"春申江畔，惜别了广西《刘三姐》的观众，在春节中的舞台上又和上海《刘三姐》欣然相见。人们以为上海实验歌剧院所塑造的刘三姐的艺术形象，另有特色。导演在处理刘三姐歌战财主的那几场戏，往往是着重表现刘三姐与财主交锋前，先作了充分的思想准备，不是全凭灵感，即兴“赋诗”。如此，则刘三姐挥舞光辉的智慧之剑，战胜那愚蠢而又凶恶狠毒的地主阶级的头目，就更有它的内在根据和客观的必然性了。人物性格就不致于显得单薄。这样来刻划刘三姐，固然较之广西刘三姐风格有所不同，但，如果稍稍过火，就很可能将这个质朴纯真矫健的农村少女，打扮成为一个红娘子式的人物。那样，对于刘三姐的性格就会有所损害。可喜的是导演紧扣绳缰，严立尺表，使挟智慧与勇敢而出击的刘三姐，仍不失为活泼天真、娇野热情，驰骋于高山流水之间的一个农村姑娘。导演大力描写刘三姐之所以天不怕地不怕，并没有过分地把着眼点放在她在政治上十分成熟的方面，而是一面巧妙地描写她好似初生犊儿不畏虎，一面描写她在封建社会里是一个专打抱不平、十分乐观而有胜利信心的女性。这样，既突出了刘三姐敢于抗恶的行为，复避免了将她塑造成一个农民政治领袖模样的人物。演员任桂珍深深地体会了导演这一创作意图，进而掌握了三姐的阶级本质，所以她在地主面前才能发出嘻笑怒骂“刀劈火烧”的巨大战斗力量。但，三姐和群众在一起屡战屡捷，又不是因为她积累了丰富的阶级斗争经验，在适当的时间空间里有系统的予以运用。而是出于被压迫的农民的一种自卫性的反抗本能。然而，她唱歌鞭打财主，又不是为了逞一时之快。因此，刘三姐的歌声里，就必然的带有强烈的阶级仇恨的思想感情。故能收到感人至深的效果。否则，就会削弱《刘三姐》主题思想的战斗性。这样来处理《刘三姐》的结果，不仅更加强了剧本的光彩和饱满的战斗精神，而且使得刘三姐的性格更臻完整。也就将三姐生根于农民之中的基本原因，作出了更强烈的艺术分析。也就阐明了众人之所以热爱三姐，是被她的具有政治内容的歌声所鼓舞，同时，还强调了她的歌声和行为，在不甘受压迫的农民中间，起了粘连效果。用现代的话来说，就是起了组织作用。这样，才不至于使人感到剧本仅仅是在叙述农民自发性斗争的表面现象，而是将《刘三姐》的主题思想引入更深更高的境地“只有大家心贴心，狠狠的打地主，地主才会倒下去，农民才能翻身，有好日子过。”这就肯定了阶级斗争具有推动社会前进的伟大的意义和作用。"},{"type":"paragraph","text":"受地主迫害远离家园投奔他乡，这对刘三姐来说本来是第一次带着逃亡意味的旅行。可是，剧中的人物性格却是十分乐观的。这就给演员出了一个难题。既要表现刘三姐明朗开阔的心情，还要细腻深入的描写三姐难忘地主迫害之仇。同时，还要安慰她的惊魂甫定的阿哥。演员掌握了三姐的内心和外表不一致的矛盾，一路歌唱以抒情怀，似乎乐不思家矣。然而，毕竟是多少还有一些心事的三姐，在船上唱过了“风平浪静乐逍遥”之后，不由得她不流露出这样的心情:“山歌唱破千层浪，闯过一关又一关。”演员在这时候，透过歌声，传达了三姐认为此行是在“闯关”。于是极目远眺，来镇静自己胸中的滚滚怒潮。演员此时开始向角色的心灵挺进，接着唱出了“只要留得长流水，有朝冲倒九重山。”把三姐的不畏困难，自信穷人的歌声定能旋转乾坤的气魄也唱出来了。演员在第一场戏里，就用极简炼的手法，将人物形象的轮廓，鲜明的介绍于观众之前了。"},{"type":"paragraph","text":"三姐的歌，是抒情的歌，是战斗的歌。她的歌声和群众的歌声汇成洪流，就能翻江倒海，一泻千里；它是冲击地主阶级“政治河床”的力量，它是灌溉穷人心田的甘露，它是激发更多穷人起来反抗地主的呼声。三姐对于群众歌声所可能产生的威力与作用，在她的心里是有一个“简谱”的。这个“简谱”在她心里是逐渐在发展着的。这就是她后来“拒婚”、“对歌”、“抵抗禁歌”的思想基础。"},{"type":"paragraph","text":"三姐摆下了拒婚的阵势，演了一出捉放媒婆的喜剧。演员在这一场戏里的表演是够出色的。描写三姐纺纱，犹如纺仇织恨。对财主派来的爪牙，施以蔑视、鄙视的几眼，表现了三姐已经知道来者不善。只要看了那几下子不让媒婆察觉的眉头轻皱、限神微睨，观众就明白了三姐正在转念头想法子对付媒婆。角色的内心活动——懂得怎样来戏谑坏人，演员从容不迫的作来，层次分明。媒婆畏惧三姐，惊呼三姐为“高山红辣椒”。及至“对歌”“抵抗禁歌”时，三姐歌战群丑诸魔，猛鞭猛打，其声势气势，如凤凰展翅，如蛟龙摆尾，引起群众歌声震撼群山众海。剧情高潮达到了顶点。演员施展身手于波涛起伏之中，看不见的刀光剑影，伴着三姐的炽热高亢的歌声闪闪而来。可以赞曰:"},{"type":"paragraph","text":"山高哪有歌声高，"},{"type":"paragraph","text":"歌声直冲入云霄，"},{"type":"paragraph","text":"指着青天当鼓打，"},{"type":"paragraph","text":"抓住太阳当锣敲!"},{"type":"paragraph","text":"月里嫦娥夸歌好，"},{"type":"paragraph","text":"欲下人间舞大刀，"},{"type":"paragraph","text":"无奈云端无天梯，"},{"type":"paragraph","text":"踏着歌声当天桥!"},{"type":"paragraph","text":"观众称赞饰刘三姐的演员唱得好，也夸奖在“红辣椒群象”中饰韦老奶、兰芬、冬妹、亚木、小牛、刘二、渔翁的歌唱艺术各有千秋。三个烂秀才，也都起了衬托红辣椒的酸菜作用。在反面人物方面，还有饰莫海仁、莫进财、莫福、媒婆的演员的歌唱表演，也都给观众留下了深刻的印象。就整个戏来说，上海实验歌剧院的《刘三姐》的演出是成功的。经过了剪裁的剧本，并七场为五场，带一尾声，对这个脍炙人口的歌剧的演出，作了新的尝试。"}]}