{"id":415570,"date":[{"year":1961,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2260","ytitle":"","mtitle":"泉城早知春","ftitle":"","authors":["吕日生"],"text":[{"type":"paragraph","text":"吕日生"},{"type":"paragraph","text":"济南是美丽的，无数的泉水更增添了它的美丽。读过《老残游记》的人，都会记住“家家泉水，户户垂杨”这八个字。这八个字似乎有些夸大，偌大的济南市，绝不会家家都有泉水，户户都有垂杨。但济南的泉水就是多，假如你有机会来到这座多泉之城，到那些铺着石条的古老街巷逛逛，你会发现在石条底下有清清的泉水在流动，有时还冒到上面来，在石条上潺潺流过。在很多四合院中间都有个方池，里面也是清澈的泉水，人们就在那儿洗刷碗筷、洗涤衣物。你还会看见许多人家都傍水而居，门前清波粼粼，而这河水也是由泉水汇流而成的。当你看到河底蔚蔚的水草，河面柳荫中嬉水的白鸭、石级上洗衣服的姑娘，……就会恍然觉得已置身图画中。这时，你会感到《老残游记》并无夸大之处。"},{"type":"paragraph","text":"济南到底有多少泉水呢?大概还没有人做过详细的调查统计，但大家都说“其出名者，七十二处”。七十二名泉之中，以趵突泉最大。趵者，跳跃状也。顾名思义，人们可以想象到它的情状，泉水共三股，自地底涌出后汇成巨流，滔滔北去。"},{"type":"paragraph","text":"趵突泉附近还有金线、柳絮、漱玉诸泉。金线之大仅次于趵突，但泉水却是默默冒出。据说以前每当正午时分，泉中会出现一条若隐若现的金线，可惜这一现象现在已看不到。金线之东，便是女诗人李清照的故居了。故居的房舍早已不存，但那座漱玉泉却依然无恙。泉水流出后，穿越一片乱石，发出清脆悦耳的声音。在竹林边稍坐片刻，细听这“清泉石上流”的声音，便会感到它为什么叫“漱玉”。"},{"type":"paragraph","text":"为了纪念李清照，解放后，在漱玉泉之北修了座“李清照纪念堂”，里面陈列着历代出版的李清照著作的各种版本。郭沫若同志不仅为纪念堂写了匾额，还题了一付对联:"},{"type":"paragraph","text":"大明湖畔，趵突泉边，故居在垂杨深处"},{"type":"paragraph","text":"金石录里，漱玉集中，文采有后主遗风"},{"type":"paragraph","text":"对联给这座建筑物和泉水生色不少。郭老把金石录和漱玉集并提是有道理的，在赵明诚编著金石录时，一定曾得到妻子的帮助，里面自然有李清照一份心血。"},{"type":"paragraph","text":"七十二名泉中，以趵突、金线、黑虎、珍珠四泉最大。黑虎泉在济南城的东南角外。泉水自石壁下涌出，然后自三个石刻的虎头中喷出。人在远处便听得泉鸣如虎吼，走到近处觉得凉颼颼的。因为泉在石壁下，不见阳光，泉水显得格外凉。这黑虎泉附近的城墙，有一小段没有拆除，因济南解放时，解放军首先在此登城，准备在这段城墙上建立一座纪念亭，将来亭成之后，俯临黑虎，当别有一种意境。"},{"type":"paragraph","text":"珍珠泉在城内，面积最大。泉底有无数水泡袅袅上升，大的如鸡蛋，小的如米粒，经阳光一照，宛如无数珍珠。珍珠泉在明朝是德王府，清朝是巡抚衙门，现在则为人民所有，山东省人民代表大会就在这里召开。珍珠泉附近还有许多少泉，泉泉相通，可以划行小船。"},{"type":"paragraph","text":"诸泉之水汇流而北，有的注入小清河，有的流入大明湖。大明湖在济南城内，约占城的三分之一。谈到大明湖的名胜，首推历下亭。亭在湖中，须乘船前往。亭外门楹上，有何绍基写的一付对联，是杜甫的两句诗:"},{"type":"paragraph","text":"历下此亭古"},{"type":"paragraph","text":"济南名士多"},{"type":"paragraph","text":"当年杜甫、李白、高适等人，均在此讌饮题咏，写下不少诗句。据说唐朝的历下亭在现在历下亭的西面，现在的是重建的。"},{"type":"paragraph","text":"从历下亭登船北去，便到南丰祠。南丰祠现在是纪念唐宋八大家之一的曾巩的场所。本来这所祠堂叫张公祠，祀山东巡抚张曜的，由于张曜追随左宗棠杀了不少回族起义军，解放后便把它改成纪念曾巩的地方。南丰祠的庭柱上，新刻了一付对联:"},{"type":"paragraph","text":"北宋一灯传作者"},{"type":"paragraph","text":"南丰两字属先生"},{"type":"paragraph","text":"曾巩曾当过济南太守，在他的任内，兴修水利，发展生产，做了许多好事。给他立个祠堂还是有意义的。"},{"type":"paragraph","text":"济南之美，首先在于泉多，有泉而有河、而有湖。但只有水而无山的话，还是美中不足的。妙处是济南偏偏还有“一城山色”。看吧!城之南便是连绵不断的泰山山脉。现在市区已延伸到山底下，新的建筑物并在向山半坡、山坳中发展。"},{"type":"paragraph","text":"登上千佛山，回首北顾，济南市便在脚底下。那千里黄河，自西南滚滚而来，经过济南的北面，又向东北方滔滔流去。在大河和市区之间，还有九座小山头，隐约的显出青蔚色，象是几朵未散开的烟气。这便是“齐烟九点”了。九座山中最大的要数华山，它矗立在平川上，象是一朵含苞未放的荷花，这华山就是战国时期“齐晋战于安革，齐师败绩，晋逐齐侯三周于华不注”的华不注山了。李白很欣赏它的美，写过诗赞美它。除了华不注之外，还有因山下埋葬扁鹊而得名的鹊山，因扁鹊采过药而得名的药山，……。从千佛山之巅再举目南望，只见万峰竞高、千嶂叠翠，在这丛山峻岭之中，有因秋天红叶满山而出名的龙洞。"},{"type":"paragraph","text":"解放十多年来，济南起了极大的变化。这座景色秀丽的城市已经变成工业之城。山东自古出铁，齐桓公即以盐铁而称霸诸侯，但近代的山东，由于帝国主义和国民党反动派的掠夺和压榨，使山东不再出铁。解放后，特别是自从一九五八年大办钢铁运动之后，山东的钢铁生产得到极大的发展，雄伟的高炉给济南增添了另一种美。"},{"type":"paragraph","text":"城市建设的发展之快、规模之大，也是惊人的。前面说过，济南市区已发展到南面的山坡和山<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\61350301AA.JPG\">中。这里的建筑物，绝大部分是高等院校和文化机关。山东工学院和山东师范学院即建筑在千佛山之麓。在这里学习的学生们，朝赏岚色，夕餐晚霞，可以充分领略大自然的美。除了新市区的建设外，旧的市区也在变化，原来那些狭窄的、铺着石条的街道，很多已变成宽阔平整的柏油马路。"},{"type":"paragraph","text":"现在，春天已悄悄的来到这座美丽的城市。市区北面那片水乡，最先得知春天的消息。泉水汇成的许多条河流，荡着粼粼的春波。河水又缓缓流进菜畦、藕池、稻田，……。在这里完全是阡陌纵横的江南风光。勤劳的社员们，现在已开始投入紧张而愉快的春季生产运动:运肥、春耕、整地。不久我们也将在这里看到“莺飞草长”的江南风光。"},{"type":"paragraph","text":"济南是美丽的，春天的济南更美。"}]}