{"id":415563,"date":[{"year":1961,"month":3,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1858","ytitle":"","mtitle":"没有什么困难可以阻碍人民前进","ftitle":"","authors":["缪敏"],"text":[{"type":"paragraph","text":"缪敏"},{"type":"paragraph","text":"《社会大学》在去年9月28日发表了《南京路上好八连战士读(清贫&gt;》的文章。好八连战士为方志敏同志的遗言深受感动，并以实际行动学习志敏同志的艰苦朴素的革命精神。读了这几篇文章，我进一步回忆起志敏同志生前的许多事迹。"},{"type":"paragraph","text":"我在和志敏同志共同生活中，在长期的艰苦岁月里，亲眼看到他无论在何时何地总是和群众打成一片，与群众同甘共苦。群众见了他就象见了自己的亲人。有一次，在贵溪，志敏同志看见战士们在吃饭，于是走过去亲切地问:“米糠和野菜煮的稀饭，吃得惯吗?”同志们笑着回答说:“才别有风味呐。”当时，志敏同志就对警卫员说:“明天叫炊事班给我也煮这种饭吃，决不能有一点两样。”在下雪天，他老是披着一件很旧的大衣，管理员叫他换，几次被他拒绝了。他说:“不冷，还是给班里多发一件吧。”在北上抗日的紧张战斗中，他亲自抬伤兵。严冬夜晚，当部队驻宿时，他总是半夜起来给战士们盖被子。在游击战争中，他不顾自己患痔疮而和战士们一样轮流放哨。大家没有钟表，便用香火缚在手上作记号，香烧到一定程度，手发热了，便起身转移阵地。后来到了怀玉山，生活更艰苦，志敏同志和战士们一样吃生洋芋、干包栗秆、干蜜蜂窝，以雪解渴，时常一个多星期没有粮吃，但志敏同志常用“天冷冷不了我们一颗热腾腾的红心，饥饿饿不坏我们坚强的革命意志”两句话来鼓励大家，这两句话至今还牢牢印在当时一起参加斗争的同志的脑海中。"},{"type":"paragraph","text":"从当时苏区的供给情况来说，战士和干部的生活，都是极艰苦的，战士的零用钱是很少的，工作人员八年没有发过薪金。当时既不是薪金制，也不是供给制，但是无论怎样艰苦，大家从来没有叫过苦，干劲十足，谁也没有因为生活环境而闹过情绪，计较过待遇、地位，这是因为大家牢牢记住了志敏同志的教导:“共产主义世界的系统，将代替资本主义世界的系统，而将全世界无产阶级和全人类，从痛苦死亡毁灭中拯救出来。全世界的光明，只有待共产主义的实现!”一个革命者只有看清了光明的前途，对于革命的信仰坚定不移，才不会为任何困难所吓倒，而总是自觉地劳动，把贡献出自己的一切作为最大的乐事。"},{"type":"paragraph","text":"志敏同志大公无私，一生中从没有过一点积蓄。1930年冬，志敏同志巡视工作时，路过家乡，顺便回家看了看，他的四婶问他:“正鹄(志敏的乳名)，你做了这么大的官，你妈妈连替换的衣服都没有，你还不买一点布给妈妈?”志敏同志回答说:“我革命是为人民，又不是国民党的贪官污吏，我私人哪里来的钱呢?”有一次，志敏的父亲到省苏维埃找他，诉说家中的困难，志敏对父亲说:“我做的是革命工作，家里的困难不要向我说，你们自己去想办法解决好了……”而当时志敏同志担任着省苏维埃政府主席兼省财政部长，但他从未向财政部支用过分文。志敏同志为了革命，为了党的事业，而鞠躬尽瘁，耗尽一生，但是从不为个人、家庭打算。这种可贵的舍己为公的精神永远值得后人学习。"},{"type":"paragraph","text":"站在高处，才有远景，方志敏同志在北上抗日前夕对群众说:“以后咱们回来了，生活就会好了，暂时忍受一下吧!革命嘛，只有吃得苦中苦，才有甜中甜。”志敏同志这番话，是在三十年前说的。今天虽然生活环境已完全不同了，但这些话对于我们来说，同样有现实意义。过去，毛主席曾经写给我几句话:“没有什么困难可以阻碍人的前进的，只要奋斗，加以坚持，困难就赶跑了。”方志敏同志对待困难的态度是完全符合毛主席的指示的。他在遇到困难的时候，总是充满了高度的革命乐观主义精神，从不悲观，从不动摇，从不气馁，而是与之奋斗，与之作持久的奋斗。今天我们虽然在前进途中也遇到了某些困难，但是这些困难不同于反动派遇到的困难，也不同于方志敏同志当时所遇到的困难。今天，“春风杨柳万千条，六亿神州尽舜尧。”各方面的形势为克服困难提供了许多有利因素。只要我们齐心一致，在困难面前脚跟不动摇，踏踏实实，与困难作斗争，困难是一定可以战胜的。方志敏同志所遇到的那么严重的困难都克服了，在我们面前还有什么困难不可克服?"},{"type":"paragraph","text":"我们今天各方面的条件，比之志敏同志所处的时代，不知好了多少倍，然而有少数青年同志碰到一点暂时的困难就愁眉苦脸，不安心工作，怕艰苦……这是因为:他们没有经历过艰苦奋斗的生活，没有很好学习革命斗争历史，不知道革命先辈是怎样战胜艰苦环境的，……更主要的是这些同志还没有完全树立起革命的人生观。生活在今天的社会里，诚然是一种幸福；然而，最大的幸福却在于我们今天用自己的双手去克服困难，创造更美好的未来。困难肯定不能阻碍我们前进，胜利是一定属于我们的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\6135020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是毛主席在延安时给缪敏同志(方志敏同志的爱人)的题字</FONT>"}]}