{"id":415594,"date":[{"year":1961,"month":3,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1596","ytitle":"培训县社卫生骨干　保护农村劳动力","mtitle":"中山医学院总结支援农业经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　广州市中山医学院总结出支援农业的五条经验。"},{"type":"paragraph","text":"早在去年，中山医学院为了使教育工作与当前的大办农业、大办粮食的政治形势紧密结合，改变了过去零星的、突击性的支援，把支援农业正式纳入教学、劳动和科学研究的计划，与汕头、湛江两个专区和广州市郊的人民公社挂钩，建立固定的协作关系，全面支援农业。学院党委认为，高等医药院校支援农业的任务是，一方面培训县、社的卫生干部，一方面在当地党委领导下，贯彻“两条腿走路”的方针，在不影响劳动力的原则下，大力培训农村中不脱产的群众卫生骨干，把医疗技术传授给群众，迅速提高农村的卫生健康水平，保护农村劳动力。中山医学院根据这一精神，采取各种途径来支援农业，取得了显著成绩，总结出以下五条经验。"},{"type":"paragraph","text":"一、劳动课和下乡除害灭病、培训卫生人员相结合"},{"type":"paragraph","text":"利用冬季农闲时节组织教师和四、五年级学生到农村开展除害灭病工作。下乡师生和农民同吃、同住、同劳动、同商量，边预防、边治疗、边培训，这个措施实行两年来，已治疗很多传染病和慢性病患者，为湛江、汕头、江门、佛山四个专区的人民公社培训了十三万多名卫生员、保健员、接生员、护理员和炊事员。他们培训农村卫生人员是根据农事季节的忙闲情况加以适当安排，以少占或不占劳动力为原则。培训方法是因地制宜，有集中，又有分散，做到理论与实际相结合，边学边做，边做边提高。培训出来的卫生人员一般能掌握农村常见疾病的处理和主要药物的性能、服用方法。这十三万多名卫生人员分布在广东各地农村，有病治病，无病就参加生产。"},{"type":"paragraph","text":"二、毕业实习和传授医疗技术相结合"},{"type":"paragraph","text":"去年起，这个医学院有领导、有计划地将进行毕业实习的五年级学生交由临床课教师带领，分批到广东省的灵山、大埔、雷州三个县进行毕业实习。根据教学计划，以县医院为中，心，组织学生参与县医院的医疗工作，适当抽出部分时间深入生产队进行巡回治疗，送医送药上门。这样，不仅支援了农业，也培养了学生的独立工作能力。教师们一方面在实习中讲临床课时，吸收县社的有关医务人员参加，一方面帮助县卫生学校改革教学内容和教学方法，进行示范性的重点讲学，提高当地医务人员的技术水平。"},{"type":"paragraph","text":"三、下乡巡回治疗与传授技术相结合"},{"type":"paragraph","text":"中山医学院师生深入生产队、田头后，把常见疾病的防治常识和治疗措施，通过漫画、幻灯、访问等方式传授给群众，同时带农村卫生人员做徒弟，一道巡回治疗，进行现场传授。去年8月，这个医学院由二十多名师生组成的防治妇女病的医疗队到东莞县后，就开办了有县、社的妇产科医生、妇幼保健组长、助产士、助产员参加的中、初级训练班各一班，向全县妇幼卫生人员传授了中西医综合疗法，系统讲授了常见疾病的医疗技术。训练班结业后，他们又组织学员作实际操作的实习。"},{"type":"paragraph","text":"四、组织医师下乡传授医疗技术"},{"type":"paragraph","text":"中山医学院根据农村挂钩地区的需要，有计划地派出医疗技术传授队，通过学术讲座、病案讨论、病例会诊、手术示范等方式，提高当地医务人员的水平。去年，他们协助汕头专区发展胸外科专业，向全专区部份专、县一级医务人员传授了有关心脏、肺结核、食道癌等疾病的诊断和处理。有一些医务人员在他们帮助下，还能施行胸外科手术。"},{"type":"paragraph","text":"五、采用“老换新”和“请上来、派下去”的方式，提高农村医务人员医疗水平"},{"type":"paragraph","text":"“老换新”就是根据农村的需要，有计划地抽出一批有一定技术水平的老医务干部，和专区、县的医务人员对换，做好长期支援农业工作，加强基层医疗技术力量。去年，这个医学院就派出了包括副教授、讲师、主治医师和有三年工作经历的助教等十三人。“请上来、派下去”，就是派高级医务人员轮流到县医院和农村工作，以三个月到半年为期；同时接受专、县医院的医务人员来院进修，边学习、边工作。"},{"type":"paragraph","text":"中山医学院通过以上五种有效方式支援农业，使教学、生产劳动和科学研究三者紧密相结合，做到了全面规划，统一安排，既支援了农业，又充实了教学内容，推动了科学研究工作，使教学质量不断提高。"}]}