{"id":415533,"date":[{"year":1961,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"国画","count":"3482","ytitle":"","mtitle":"壮游万里话丹青","ftitle":"","authors":["钱松喦"],"text":[{"type":"paragraph","text":"钱松喦"},{"type":"paragraph","text":"毛主席教导我们，艺术以政治性为第一，生活是源泉。解放后，我对毛主席论文艺的经典著作不知阅读多少遍，但是关了门读，领悟有限，从没有象我去年通过二万三千余里的参观访问和写生，耳闻目睹，切身接触，体会到毛主席文艺思想有这般的正确和伟大。"},{"type":"paragraph","text":"旧国画工作者的我，这次深知要改造思想，提高政治水平和业务水平，如果不到实际生活斗争中去，单靠读几本书，听几次报告，关了门画几笔画是不能解决问题的。我生长江南，一座家山，朝朝暮暮看了四五十年，故乡当然可爱，但从未全面地具体地看到祖国的更可爱。这次由于党对我的培养，作全国性的壮游，临行时，领导上指示，此行主要目的是开眼界，长知识，多学习，深入生活，改造思想，提高业务。这是我毕生难忘光荣愉快的一页生活史，这不单是游山玩水，而是一项政治任务。因为开眼界，要想想来看，看了还要想想，必须在出发前，做好思想准备，深恐到了生活中，会看不见河山新面貌，谁是本质，谁是萌芽，谁是最新最美，将如身入宝山、空手而归。"},{"type":"paragraph","text":"我们一行十三人，在江苏美协组织领导之下，扶老携幼，行经八省，阅时三月，边行边学习，边看边画，如进革命大学，上社会主义直观教育的大课，留下许多不可磨灭的印象，大家满载而归，不虚此行。主要收获，首先是认识上的提高，在兄弟各省地区从那伟大的社会主义建设方面，革命圣地和革命遗址方面，历史文物方面，壮丽河山方面，接触了兄弟各省有关部门方面，尤其是三面红旗到处飘扬，到处干劲冲天，都是现场的真实课本，没有一点不令人振奋。中国是世界大国，东西南北，自然环境不同，社会风俗习惯不同，但是无论在每一角落里都有一个相同点，即是全国一盘棋，为社会主义建设而共同奋斗，于此只有油然地觉得祖国可爱，社会主义可爱，党可爱。由于认识的提高，对业务上，方向更明确，力量更增加。"},{"type":"paragraph","text":"对业务上更有直接的启发，首先是有力地证明了艺术以政治性为第一。我从经过秭归、汨罗江和武昌东湖的行吟阁，而缅怀屈原。经过延安杜甫川以及杜诗中所涉及的各地方，尤其成都修葺一新的杜甫草堂，而追念杜甫。他们二人都是当时的爱国爱人民爱和平的伟大诗人。千百年来一直受人尊敬，当时教育人，今天教育人，将来还教育人。由于他们的诗是政治诗，所以千载不朽，对我是一个极大鼓舞。"},{"type":"paragraph","text":"其次是投入生活大海中。对艺术的启发，真是左右逢源。我是画山水的，特别注意我的本行。例如:在华山见到真正的“荷叶皴”。古人皴法，都有生活基础，不是虚构。后人没有生活，依样画葫芦，把古人皴法走了样。传统应该继承，但应该结合现实生活来继承。我一看华山，就感到画本上走了样的“荷叶皴”，应该对着华山回炉重铸。又如峨眉，草木华滋，不露骨。从古人学来的一手好皴法，到此会英雄无用武之地。该山森林，多数是杉、楠、樟、椿和冷杉，独罕见松，不能因喜画松，把峨眉画得万坚松风。其他如山川组织，植物分布，各地不同，社会情况，房屋舟车，各地不同，丰富多采，大增知识。足见不看真山真水，没有资格画山水。但是立场观点不正确，即使沉浸在生活中，也是枉然，或许到了武汉，看不见长江大桥，而所见的只是板桥流水，古道残阳。"},{"type":"paragraph","text":"我长期生活和工作在江南，眼光不宽，在这样的思想感情所画出的画，当然气派也小。此行不单是从生活中见所未见闻所未闻获得真实知识，而且大开眼界，大豁胸襟，站在三门峡工地上，武汉长江大桥上，华山秦岭峨眉上，觉得浩气凌云，为做一个中国人而自豪。毛主席指出艺术要有民族风格中国气派，我于此领会到我们的祖国伟大，画中表现中国气派，应该是伟大的气派。"},{"type":"paragraph","text":"旧社会时，我糊糊涂涂的画。解放后，对自己本行山水画，目的任务还不够明确。在毛主席尚未提出百花齐放之前，听到一般人说，反映现实生活，山水画不及人物画直接，因而一度泄气。今天已经明确了人物山水花鸟，对某一主题内容，应该以谁表现即以谁挂帅。譬如京剧，盗御马以花面挂帅，三岔口以武生挂帅，贵妃醉酒以青衣挂帅，生、且、净、丑各有当行，各有千秋，从没有笨伯把他们排队。可笑过去却在有意无意中把画种排起队来了。画种不能排队，画某种画的本人倒有些问题，尤其是连我在内的旧山水画家，大道理姑不谈，单就技法而言，有人曾以斧劈皴把全国千变万化的石理石纹，不问是火成岩水成岩，画得全是斧劈皴。有人承继王石谷，从中国画到外国，全是王石谷。他落在优秀的人物画之后，青年画家之后，形势发展之后，不能怪画种，应该由作者自己负责。我通过这次壮游，觉得不独反映祖国河山需要山水画，回忆革命史，歌颂大跃进，也有适用之处，广大人民本来喜爱山水画，和其他画种一样，种种顾虑，真是庸人自扰。我恍然大悟，山水画大有文章可做。使我信心百倍，热爱我这老本行。还要从原有基础上加倍努力，做好这篇文章。主要关键是要在马列主义毛泽东思想指导之下，紧紧抓住时代脉搏，群众观点，地方特点，再通过辛勤的艺术实践，而成为新时代瑰丽伟大的新山水画。"},{"type":"paragraph","text":"形势发展飞快，绘画上碰到的都是些新题材，可能碰到新困难，我们到达三门峡，黄河刚清了第三日，欣逢千古奇迹，兴奋异常。过去对黄河设想，是一个混浊险恶的黄河，今日一看，却是一个波平如镜澄澈见底的清河。有一位当了一辈子的老船工，忽见水清，俯视万状深渊，空明如行天上，骇得不敢张眼，不敢上船。“圣人出，黄河清”，劳动人民就是圣人。通过“黄河清”来歌颂劳动、歌颂社会主义，歌颂党，这是山水画的好题目(当然不是限于山水画)。我们幸运地碰到这个好题目，在表现上也可能碰到新困难，单从现象上，就不易着笔。过去鬼门神门，急湍飞溅，汹涌澎湃，还可装腔作势来骇人，现在却是平淡无奇，比江南湖沼还清。黄河究竟是黄河，不是平淡无奇，而是平淡得大奇特奇，奇在平淡。从平淡中体现奇之所在，这是困难所在，也是画家们进攻的间隙。"},{"type":"paragraph","text":"又从西安到延安，行经数百里的黄土高原。在我们江南人心目中，对这片土地，总有些荒凉贫瘠的设想。可是身历其境，这种设想不打自破。在人民公社大跃进中，农业生产实行“四化”，林木葱翠，庄稼茂盛；矿山、工厂和成群的牛羊，到处可见，他们自夸为“陕北江南”。我是江南人，把陕北画成江南，毫无问题，问题是陕北究竟是陕北，可尽量的把陕北画得和江南一样美丽，但应该充分表现了陕北的地方特点又决不是江南。即以山水画皴法而论，旧画本中从未见到黄土高原的皴法，现在要我们来创造新的黄土高原皴，这还是现象之一，如果从本质上表现陕北的所以变成江南，其中就有妙文可做。"},{"type":"paragraph","text":"我幼年在书本上读到不少描写蜀道艰险的诗文，陆有剑阁栈道，水有瞿塘滟滪，都是旅客的畏途，李白的“蜀道之难难于上青天”的一句诗，深深地印入脑筋，因此又有一句“老不入川”的警告，意思是年老人更吃不消。我已六十多岁，第一次长征就是入川。从西安乘了卧车，高枕稳眠，到达成都。瞥过窗外的万水千山，毕竟是雄奇的，隧道就有三百多个，想见劳动人民开凿天险异常艰苦的情况。我曾见到王晋卿的“蜀道寒云”图，当时入川，车马劳顿，历历可见，今天享受了劳动人民的劳动成果，全不知困难所在。后乘“民众号”轮船从重庆到汉口，经过三峡，平稳安逸，比家中还好。凭栏欣赏夹岸山色，根本不知道，所过之处即是千百年来由于礁滩的险恶而吞啮了无数生命和舟棹之处，今天江中明滩暗礁，都设有由劳动人民智慧所创造的自动明亮的航标，打破了千百年来惯例，日夜通行无阻。把古人的出峡图，当年船夫用性命来和自然搏斗的惊险场面，与今天对照，这是不平凡的奇迹。我们怎样来画今天的出峡图，又是一个新课题。"},{"type":"paragraph","text":"旅途中，这类事例太多，不胜罄述。总之，江山依旧，回貌翻新，由于通过了人，通过了社会制度，所以能使锦绣河山锦上添花，收入画图，又要比真的更美。这种时代性显明最新最美的新山水画，在我们作品中还有距离。途中整理画稿，大家发现三个通病，一、旧框框打不破，受传统束缚，与反映现实有矛盾。二、爱多画，一幅画变了炒什鲙，主题不突出。三、主观上要“好”，丢不开手，结果弄巧成拙，腻黑脏塞。实则三病同源，唯一的良药是毛主席的文艺思想，只有政治挂帅，深入生活，努力艺术实践，方能医好这三个病。"},{"type":"paragraph","text":"再后，我感谢党对我的培养，我要尽我余年，为社会主义文化建设搞好我的业务。这次我以六十衰翁秉着坚强意志，攀登华山峨眉高峰，途中旧病几次复发，在长沙还脱落一齿，衰老刻刻威胁着我，我与自然作斗争，又与自己的自然规律作斗争，一想到给了我这个大开眼界的好机会，我登山涉水，勇气百倍。许多兄弟省美术界同志们都以为我是一个青年人，一见面却是个白须老人而奇怪，这倒给我一个鼓舞。人可老，画不可老，日日新，不断革命，永远为人民服务而搞好我的山水画。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\6134030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>三门峡工地(国画)　钱松喦</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钱松喦</FONT>"}]}