{"id":415604,"date":[{"year":1961,"month":3,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1537","ytitle":"","mtitle":"苦妹子与方冬哥","ftitle":"——电影《枯木逢春》拍摄散记","authors":["张关鸿"],"text":[{"type":"paragraph","text":"本报记者　张关鸿"},{"type":"paragraph","text":"摄影棚里，灯光通明，苦妹子刚刚拒绝了方冬哥敲门进来，伏靠在门上暗暗哭泣。突然，又听到了笃笃笃的敲门声，以为方冬哥又来了，就惊慌地缩转身子。摄影机的镜头也随着苦妹子的转身向后移动。影片“枯木逢春”第一个内景镜头进行得很顺利。"},{"type":"paragraph","text":"扮演苦妹子和方冬哥的尤嘉和徐志骅是在去年从上海市群众业余文艺会演中挑选出来的。两个都是青年学生。他们到了“枯木逢春”摄制组后，就受到了摄制组党支部、导演和老演员的全面关怀和教导。"},{"type":"paragraph","text":"两个年青人都是第一次上银幕，而要扮演的人物却是影片中的重要角色，这的确会带来很多困难。尤嘉在第一次试镜头的时候，灯光打好了，大家都在等，就是她不能马上入戏，后来她急得哭了起来。走出摄影棚后，党支部书记就亲切地对她说:“有党在关怀你们，有大家在帮助你们，不要着急，要有信心，演得好不要骄傲，演得不好也不要灰心。”党支部对她的教育，使她逐步地树立信心，感到自己有了力量，一定要好好听党的话，努力学习，完成演好角色的任务。"},{"type":"paragraph","text":"导演郑君里也鼓励尤嘉要有信心，并想出各种办法帮助她“入戏”，对她讲了怎样进入摄影棚的规定情景等问题，还引导她体会角色的感情，同时指出她就戏演戏的缺点。有一次，在拍摄苦妹子回到家里给丈夫喂药这场戏的时候，尤嘉把推门进来，放下扁担，拿药、喂药等好多动作，演得比较机械。导演看了后，就对她说:“这场戏主要的任务是喂药，演的时候心里要想到丈夫病重，要喂他吃药，这样，动作就会连贯起来，而变成了下意识的动作。”后来，尤嘉在演这场戏的时候，果然有了进步。"},{"type":"paragraph","text":"徐志骅在演方冬哥的戏的时候，起先也和尤嘉一样，一个个的动作都是分散的，导演就采取现场排戏的方法，叫苦妹子站在他的旁边，加强现场气氛，帮助他入戏。在开拍的时候，导演还又说又演地领他一下，使他明确这场戏的要求，引起他的内心活动，进入角色情景。在导演的循循善诱的帮助下，现在徐志骅演戏的动作，比过去熟练了。"},{"type":"paragraph","text":"上官云珠、蒋天流等有经验的演员，对这两位青年演员的帮助，也是非常热心的。在分析剧本的时候，老演员编了许多角色的自传与想法，来帮助他们理解剧情和角色的感情。有时还自己当场表演一番，指点他们演戏，帮助他们改正与角色思想、性格不相符合的习惯和动作。一空下来，老演员与青年演员就在一起琢磨角色、互相交谈。老演员对青年演员的帮助，是既热情，又严格，青年演员对老演员也是既尊重，又虚心听取意见。"},{"type":"paragraph","text":"尤嘉和徐志骅都是在解放后长大的，对旧社会的艰苦体会不深，这对演好角色会有一定的困难，因此组织上就先安排他们到上海附近过去血吸虫病流行很严重的任屯村深入生活，和社员一起劳动，一方面锻炼改造自己，一方面体会角色的思想感情。他们和老演员一起访问了许多过去生过血吸虫病的社员，初步体会了农民迫切要求医治好血吸虫病的心情，和党对血吸虫病患者的无比关怀。但这不过是个开始，要比较深刻地体会角色的感情，还得下很大的功夫。"},{"type":"paragraph","text":"去年年底，厂党委看了样片后，还觉得苦妹子演得不够苦，感情比较单薄，要尤嘉继续深入生活，进一步体会苦妹子的感情。尤嘉就到医院里帮着做些发药和照顾病人的工作，也经常和病患者聊天，注意观察他们的精神状态与病理状态。同时导演也帮她寻找与苦妹子这个角色相同的思想感情，也指出她与角色不同的地方，引导她进一步吸收对角色的感受。尤嘉根据导演的指点，认真思索，感到要演好这个角色，一定要提高自己。由此想到自己受点挫折就要哭，而苦妹子受过那么多的苦，还是这样的坚强，因而更加增强了信心，对角色也有了较深的理解。"},{"type":"paragraph","text":"现在，影片“枯木逢春”还在继续拍摄内景。青年演员们在党组织和导演、老演员的辛勤帮助下正在迅速成长。他们象是沐浴在春天温和阳光下的新生的幼苗，正在欣欣向荣地走上健康发展的道路。"}]}