{"id":415673,"date":[{"year":1961,"month":3,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2626","ytitle":"","mtitle":"想想过去更感到今天的幸福","ftitle":"","authors":["郑兰环"],"text":[{"type":"paragraph","text":"华东师范大学中文系学生　郑兰环"},{"type":"paragraph","text":"一想起过去的苦难，更感到今天的幸福。"},{"type":"paragraph","text":"1937年，我生在安徽颖上县一个雇农家庭。小时候，听父亲说:光绪年间这里发了一场大水，父亲、伯伯、叔叔和姑母被迫出外逃荒，大伯、二伯和四叔先后饿死，祖父把姑母卖给人家当童养媳。祖父母不久也死去了，七口之家只剩下我父亲一个人。民国初年，这里又遭旱灾，逼得外祖父卖掉三个女儿，我母亲就是从人贩子手里逃出来以后和父亲结婚的。那时候，父母整天给地主干活，五岁的姐姐领着三岁的我，全家连糠菜也吃不饱。"},{"type":"paragraph","text":"1942年，姐姐和我同时得了重病，一天昏过去好几次。母亲哭着对父亲说:“还是向东家借点钱吧，总不能眼睁睁看着孩子病死啊!”父亲去求地主孙大胖。孙大胖说:“穷光蛋的孩子有什么珍贵的，扔给狗吃倒爽快些。”父亲再三请求，愿以一年工钱作抵押，总算借到了三块钱，买了点草药和米。药，我吃头汁，姐吃二汁；粥，我吃稠的，姐喝稀的。母亲含着泪对姐姐说:“小兰子(姐姐乳名)，不是爹妈不疼你，东西太少，你大些，应该让着弟弟。”姐姐在贫病交迫中熬煎，不久就死去了。"},{"type":"paragraph","text":"我六岁时，母亲生下了小妹妹。家里没有一粒米，父亲只能煮点野菜给我们吃。这时，孙大胖刚巧也养了孩子，狗腿子跑到我家，假惺惺地对我父亲说:“真可怜啊，生孩子也吃不上一碗米汤。我倒有个主意:把你那个赔钱货扔掉，叫你老婆给少爷去喂奶，每月可得一斗米的工钱。”父亲说:“老爷得了少爷，要穷人喂奶，扔掉亲生骨肉，我不干。”“嘿嘿，”狗腿奸笑了一声说:“不要狗咬吕洞宾，不识好人心。”说完骂着走了。父母为了养活全家人忍痛把妹妹扔掉了，大家哭了一夜。"},{"type":"paragraph","text":"七岁时，母亲带我去讨饭，不懂事的我，讨一点吃一点，到一个村口，母亲已饿得走不动了。她坐下来说:“孩子，妈歇一会儿，你去讨点饭，小心狗咬着。”我拿起碗走到了一所学校门口，看到里面有很多穿得花花绿绿的孩子，他们见我去了，都捏着鼻子大骂:“臭死人啦，快滚开，快滚开。”这时，屋里走出一个穿长衫的人来，他的手里拿着一根黑棍子。我恳求着:“老爷，给点吃的”，突然，“啪!”的一声，我手里的碗被打碎了，接着头上也挨了两棍，只觉得两眼只冒金花，伤口血流不止。这时候，母亲来了，我扑在她怀里，她的泪水落在我的脸上，整整哭了半天。"},{"type":"paragraph","text":"九岁时，我就到地主家去做放牛娃，整天从鸡鸣做到狗叫，累得腰酸腿痛。晚上睡在牛栏边的稻草窝里，臭虫、跳蚤，乱蹦乱爬，弄得我生了一身疮，痛痒钻心。冬天冷极了，我只能跟牛挤在一起取暖。我吃的是发酸的剩饭剩菜，过节也难得吃上一碗大米饭。有一天饿极了，偷吃牛料猪食，被地主看见了，他拿起木棍就打，我哭着求饶，他还不停，直打到我昏了过去。醒来时，我已经躺在母亲怀里，父母都在放声大哭。原来，地主把我打昏了，叫长工把我送回家，说我做活未满一年，还不能领到工钱，还要父亲赔他牛料。那时候到哪里去讲理啊!"},{"type":"paragraph","text":"后来，在外乡活不下去了，父母又带我回到颖上。求爷爷拜奶奶，好容易才佃到伪保长汪山的四亩田种瓜。人工、粪土、种子全是我家的，收获时却要分七成给伪保长。多亏老天爷帮忙，那一年风调雨顺，西瓜、甜瓜长得又大又好。母亲对我说:“孩子，好好做活，收了瓜给你做件新褂子。”父亲也特别喜欢，日夜守在瓜地，拼命地干。可是，天不成灾，人灾还多着呢。一天，伪保长到瓜棚里来硬逼着我们要大西瓜。母亲说:“这是做种的，等熟透了就摘给三爷吃。”“混蛋，不摘来，打断你的狗腿。”不容母亲分辩，伪保长一边大骂，一边伸出拳把母亲打倒在地上。我哭着向母亲扑去。被伪保长一脚踢倒，半天起不来。等到父亲捧着西瓜陪礼时，母亲已口吐鲜血，不省人事了。此后，母亲天天吐血不止，没有钱治病，只能眼看着病势一天天加重。一天，她含着眼泪对我说:“孩子，让妈再看……看你一眼……你要听爹的话，长大了要给妈报……报仇。”话没有完，就死去了。"},{"type":"paragraph","text":"黑夜终于熬到了头，东方升起了红太阳，共产党、毛主席把红旗插到了我的家乡。我们在党的领导下，斗地主，分田地，杀恶霸，报血仇。六十多岁的父亲当上了农会主席，喜得整天合不拢嘴，不分昼夜地为大伙办事，我也做了儿童团长，和孩子们一起做点我们能做的工作。一天，区委夏书记说:“小团长，光扛红缨枪放哨可不能彻底翻身啊!”我说:"},{"type":"paragraph","text":"“分了田地，不受气，这身翻的还不彻底?”他微笑着说:“经济上、政治上是翻过来了，可是斗大的字你还不识，文化上还没有翻身呢。”我当时虽然不十分懂事，但给他这一讲。就急了。抱住他的腿，要他帮我彻底翻身。"},{"type":"paragraph","text":"不久，我便进了学校。上学那天。父亲流着喜泪说:“你是俺郑家第一个有福气的人。”"},{"type":"paragraph","text":"党对我的照顾比爹娘还周到。生活上有困难，发给甲等人民助学金；没穿的，给我棉衣、单衣；学习跟不上，请教师专门为我补课。思想上有问题，就找我谈话。引导我不断前进。最使我难忘的是1955年，当时，我患了急性盲肠炎，肚子痛得象刀割一样，党立刻把我送进县医院，学校党支部书记、校长和教导主任都来看我，请来了全县最好的医生，研究急救办法。住院近一月，别的不说，光药费就化去七、八百元。我的第二次生命是党给的。"},{"type":"paragraph","text":"1959年，我考取了华东师范大学，父亲喜得见人就说:“多亏党和毛主席，我儿子考取大学了。”我高兴得连夜赶回母校。支部书记紧紧握住我的手向我祝贺，还拿出十六块钱说:“兰环，我替你算好了，到北京十八元，到上海十六元满够了。”我走出校门，眼眶里噙着感激的泪水。"},{"type":"paragraph","text":"进了华东师范大学，党的关怀真是无微不至。远的不说，就说说领导对我们这次寒假生活的安排吧。学校除了给我们准备了吃的之外，还请革命前辈、作家、演员给我们讲故事、作报告，使我们的生活丰富多彩。"},{"type":"paragraph","text":"党不仅关心我，关心所有的同学，同时也关心全国人民。家乡去年虽然遭灾荒，但生活仍然安排得很好。我父亲七十四岁了，还不肯进“敬老院”。他说，只要活在世上一天，就要为孩子们多造点福。莫看他年老，什么活都干。大搞河网化时，他和社员们一起设计了六座双孔砖桥；大办工业时，他和大家一起建起五个厂房，人们称他是“土工程师”。他最近来信说，公社现在正领导大家大搞副业、生产救灾和大闹春耕，争取今年好收成。"},{"type":"paragraph","text":"旧社会的苦水倒不完，新社会的幸福说不尽。我只不过是无数工农学生中的一个，全国现在有多少象我一样幸福的青年啊!想想过去，看看现在，望望未来。学习起来我浑身有劲，走起路来脚底轻松。每逢假日，上海同学回家看母亲时，我更想起了自己的母亲，但不是死去的母亲，而是敬爱的党。亲爱的党啊，我要永远为你贡献一切!"}]}