{"id":415656,"date":[{"year":1961,"month":3,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2228","ytitle":"","mtitle":"北京工人体育馆","ftitle":"","authors":["方舟"],"text":[{"type":"paragraph","text":"方舟"},{"type":"paragraph","text":"一座设备完善、艺术风格新颖的北京工人体育馆已在北京东郊建成。四月初，第二十六届世界乒乓球锦标赛就要在这里举行了。"},{"type":"paragraph","text":"出北京朝阳门不远，就到了这座新建成的体育馆。它同1959年建成的我国最大的工人体育场相毗邻，并与工人体育场以及附近的田径场、篮球和排球场、游泳馆、人工湖等联合组成一个规模宏大的体育建筑群。它的外形象一座四层楼的圆形大厦，外墙四周装饰不多，显得非常朴素。乳黄色的基座和浅绿色的墙面，结合挺拔有力的壁柱和别致的楼梯花梁，使整个建筑物形成开朗、清新、奋发的气氛。"},{"type":"paragraph","text":"在体育馆办公室里，北京市建筑设计院的建筑师向我们概述了体育馆的规模。他说，北京工人体育馆是我国目前最大的一座室内综合体育馆。它的直径有一百二十米，体积达三十二万立方米。馆内的主要建筑是一个等于二十多个天桥剧场那样大、有十七万立方米体积的比赛厅，它能容纳一万五千名观众，适合举行盛大的乒乓球、篮球、排球、羽毛球、体操、举重等项目的比赛，还能进行音乐演奏和杂技表演。比赛厅周围，分布了大小三十多个厅、室，作为观众和运动员休息练球、娱乐的场所。设计人员为了使观众和运动员置身其中，感到温暖舒适，特别注意色调朴素，光线明朗，面积宽敞。从建筑艺术上说来，这些都符合经济、适用、美观的原则。"},{"type":"paragraph","text":"结构新颖　设备齐全"},{"type":"paragraph","text":"我们按照他指出的路线进行参观。首先来到体育馆的中心——比赛厅。它的形状象盆，顶篷采用了一种最新型的悬索结构，使比赛厅的上部没有那些在一般体育馆内常见的巨大钢梁。这种新型的结构，从下面看上去，象是一把撑开而又没有柄的“伞骨”。但“解剖”开来看，犹如一个平放着的巨型自行车轮子。“轮子”的轴部是一个由钢板拼成的直径达16米、重140多吨的中心环。由它的周围分上、下两层又各放射出一百四十四根钢索，一直伸展到建筑物上部直径达94米的圈梁上，并同它连接起来。上层钢索的上部盖满了绿色的防风防水层；里面也敷满了能吸音保温的“天花板”。裸露的下层钢索上，均匀地分布着许多圆形的扩音器。在桔黄色的中心环上，装有俯照全场和拍电影用的照明设备。灯光齐亮时，它和周围浅绿色的悬索、天青色的顶篷相映，显得非常美丽而和谐。"},{"type":"paragraph","text":"比赛厅周围，是一圈圈层层收缩的看台，中间被两圈观众的走道分成上、中、下三层。从上到下共有36排木制靠背座椅，比北京体育馆比赛馆容纳的观众要多一倍半。由于看台斜面的坡度适中，所以观众坐在最上层都能看到竞赛场内的活动情况。"},{"type":"paragraph","text":"这个厅中间的竞赛场地呈圆形，直径达40米，地板是用两层坚实而又有适当弹性的硬木铺成的。如把边缘一部分活动看台移开，它又形成长方形的场地，可以容纳十张乒乓球台同时进行比赛。这个厅设备齐全，还能用来举行篮球、排球、羽毛球、体操、击剑、举重等项运动的比赛或表演，以及举行盛大的群众集会，音乐演奏会和杂技表演等。"},{"type":"paragraph","text":"竞赛场地的围墙是深绿色的，把白色的乒乓球衬托得很清楚，不会影响运动员的视觉。厅内的空气调节设备既能使馆内经常保持空气清新、温度宜人，又能将风速控制在适当的限度以内，使乒乓球赛不至受到影响。为了适应乒乓球比赛的要求，又装置了符合国际乒乓球比赛规程规定的灯光设备。比赛厅内还装有大型的记分牌、记时牌和良好的音响设备。记分牌是由三色霓虹灯管组成的，比过去用灯泡组成的记分牌，要清楚明显得多。计时钟的秒钟是用灯泡显示的，每一秒钟亮一个灯泡，每亮六十个灯泡，钟面上就会出现一个表示分钟的数字。"},{"type":"paragraph","text":"比赛厅的东、西面，设有电视台转播室和记者广播室。遇到举行国际球赛，各国记者还能利用这里的电话、电报设施，迅速及时地把比赛消息发往世界各地。"},{"type":"paragraph","text":"观众选手　各得其所"},{"type":"paragraph","text":"从比赛厅的西门出去便是观众休息厅。厅内的顶篷、柱子和地面都是浅绿色的，颜色非常淡雅。馆内共有七个大、小休息厅和两条周长300米左右的环形休息廊，分布于一、三、四层，可以容纳全部观众休息。这些休息厅的式样大致相同，色彩和灯光都比较柔和宜人。位于一层的东、南、北三个入口处的大厅，分别饰以浅黄、浅绿和浅红色，观众持有相应颜色的票，可以比较容易地找到自己座位所在的区域。比赛厅上下共有24个入口，全部观众可以在几分钟内疏散完毕。"},{"type":"paragraph","text":"从休息厅出来，往南一拐，我们到了运动员休息和娱乐的地方，这是整个体育馆最好的部位。最下一层有两个练习室，面积各为二百五十平方米，作为运动员比赛前练习篮球、排球、乒乓球、体操的场所。练习室对面，是四个宽敞明亮的休息室，供运动员赛前赛后休息之用。附近还有医务室和淋浴室等设施。登上二层楼，有专为运动员设置的俱乐部。天蓝色的墙壁，米黄色的顶篷，运动员在比赛以后，可以到这里下棋、打弹子、或是走到外面的阳台上凭栏眺望。周围一圈是一排大小差不多的房间，将来可以按照需要辟为运动员的休息室、教室或是练习室。每个房间的面积有三十平方米左右，都是天蓝色的顶棚，米黄色的墙壁，阳光充沛，室外是阳台。这些房间在世界乒乓球锦标赛期间，将要布置成各个国家运动员的休息室。"},{"type":"paragraph","text":"在一间休息室外面的阳台上，建筑师指着体育馆的周围对我们说:按照规划，这里周围都要栽植树木。那时，各种树木将把体育馆和体育场围成一片绿荫。观众们看完球赛和运动员们进行激烈的比赛以后，可以在浓密的树林中散散步，在清彻的湖水中划划船，或是倚在人工湖旁栏杆上眺望四周景色，爽心悦目，能够迅速地消除疲劳。"},{"type":"paragraph","text":"北京工人体育馆离市中心——天安门，只有九公里左右，交通方便。目前，这个馆正在准备盛装，迎接第96届世界乒乓球锦标赛的到来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\6138041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上图为北京工人体育馆的比赛厅)</FONT>"}]}