{"id":415628,"date":[{"year":1961,"month":3,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3279","ytitle":"","mtitle":"营业员的风格","ftitle":"","authors":["张煦棠","张焕琪"],"text":[{"type":"paragraph","text":"张煦棠　张焕琪"},{"type":"paragraph","text":"春节刚过去，上海市卢湾区钜鹿路菜场跃进小组的营业员们又忙着征求居民的意见了。参加座谈会的居民们说:“你们的服务工作做得很周到，再有意见，除非要你们把小菜一桌桌的烧好送到我们手里来了。”"},{"type":"paragraph","text":"不能参加座谈会的人写了不少信，讲了营业员许多好处，信的末尾，在生产岗位上的人说:“我一定学习你们这种为人民服务的精神，鼓足干劲，在生产上创造奇迹!”一个叫吴爱芝的老妈妈说:“我要叫我的老爱人做好工作来报答你们!”"},{"type":"paragraph","text":"这些话真是语意深长，感人肺腑。在我们的社会里，不论你做的是什么工作，只要把一颗赤诚的心无保留地献给人民，人民就会学习你，颂扬你!"},{"type":"paragraph","text":"共产党员顾如生就是这样的人。她是钜鹿路菜场的营业员，跃进小组的组长。"},{"type":"paragraph","text":"跃进小组是1958年大跃进那年的年底成立的，一共六个人。顾如生挑了二十二年的菜担子，论斤计两，她是内行，如今党把一个小组做好副食品供应工作的担子给了她，这可远比百十斤的一担蔬菜重啊!"},{"type":"paragraph","text":"先人后己"},{"type":"paragraph","text":"一天，顾如生做完了菜场里的工作，回到了家，饭已经准备好了，她一看桌子上多了两碗碧绿肥嫩的炒青菜，女儿看到妈妈在端详小菜，就凑上去说:“这是我今天买来的，妈，你尝尝。”顾如生一时没有答话。"},{"type":"paragraph","text":"两碗青菜，本是极普通的事，它却勾起了顾如生无限的心事。她担任跃进组长已经几个月了。为了搞好供应工作，她同小组的同志商量，一定要改掉旧习惯，尽量不吃畅销品，不优先购买时鲜菜。她以身作则，对家里的儿女说:“我们家里吃的小菜，妈以后不带回来了，我们自己有什么吃什么，尽量满足顾客需要。”组里有两个营业员却搞不通，她们说:“卖菜的，不吃点时鲜蔬菜，办不到；况且人家吃得，我们也出钱，倒吃不得?”看来这旧作风一下子难改哪!她想起党支部对自己的期望，有一次，大风大雨，她和组里的同志一起搞蔬菜，衣服淋湿了，支部书记为她们煎了姜汤，吃了去风寒。顾如生那时懂得的道理还不多，但党支部书记对自己对大家的关怀，使她很感动，她仔细想想，这还不是为了把菜场工作做得更好吗?可是，如果组里的同志连自己不买畅销菜的私心都丢不开，那怎么谈得上全心全意为消费者服务呢?今天，看到桌上的菜她又想到了市场上因为天寒地冻，大青菜到的少，还不能满足顾客的情景。当然，这件事也很难怪女儿。阵阵思潮，她想对女儿说点什么。"},{"type":"paragraph","text":"“妈，菜凉了，吃饭吧!”女儿猜不透母亲呆呆的到底在想什么心事。"},{"type":"paragraph","text":"“毛毛!你现在是长大了，还进学校读书。你还记得解放前我家过的是什么日子吗?爸和妈起早摸黑，从郊区挑点菜来卖，赚点钱，能买一、两升米算好了，一家六口就靠我一挑菜篮啊!把卖剩下来的菜皮菜脚拿回家，就算是每顿的小菜，没米下锅时也当饭。那时你七、八岁，不懂事，常常说:妈妈，洋山芋烂掉了。我就对你说，把烂的削去，不是好了吗?那时节，卖小菜的人，怎么吃得起好小菜呢?现在，爸爸和姐姐在工厂工作，妈妈虽然还在菜场工作，管的是上千户人家的吃菜。共产党来了，我们家的生活真是大变样了啊!我们可不能忘掉过去……。”"},{"type":"paragraph","text":"“妈妈!我知道了。”"},{"type":"paragraph","text":"那天以后，在顾如生家里的饭桌上再也见不到市场上的畅销蔬菜。在顾如生的影响下，跃进小组人人树立了先人后己的思想。无论是初春鲜嫩的竹笋、五月尝新的蚕豆，中秋的芋艿，冬天的黄芽菜，每天经过跃进小组营业员手里的蔬菜总有几千斤。小组也从六个营业员增加到二十一个。寒暑易节，数年如一日，顾如生和她的组员们从来没有私自买过一斤时鲜菜。有一天上午九点钟光景，菜场快要落市了，组里的营业员陆翠娣看到对面鱼摊上到了一批活蹦活跳的鲫鱼，买的人也不多，陆翠娣心里一动，儿子明天休息，何不买两条回去。她走了两步，又停下来了:“蹦蹦跳跳的鲜鱼谁不喜欢呢?还是让顾客买吧，”不多久，果然买的人很多，眼看着顾客一个个称心满意地提着鲫鱼回家走，陆翠娣心里说不出的愉快。这就是顾如生常对大家说的:“我们虽然也是消费者，但首先是人民的营业员。”"},{"type":"paragraph","text":"对自己，顾如生一丝不苟；对顾客，她无微不至。"},{"type":"paragraph","text":"送菜上门"},{"type":"paragraph","text":"是去年腊月隆冬的时候，顾如生一连几天，到处打听有没有新鲜的番茄上市。是她自己突然想尝新吗?有一次，她终于买到了几只番茄，又配上了一点卷心菜，急急忙忙地走了。后来知道，她是为同康里一位姓谢的老太太买的，这位老太太病了很久，家里没有人买菜，顾如生就一星期几次，配好可口的菜，送上门去。看到老太太家地板没有拖，她把地板拖干净，看到痰盂没有倒，她倒了。病人想吃番茄，顾如生就热心地为她找寻。"},{"type":"paragraph","text":"春节前，一连四天，她发觉同康里三号有一位老妈妈一直没有来买菜。她知道老妈妈家里有六口，儿子、媳妇、女儿都有工作，平常只有一老一小在家。怎么三、四天不买菜呢?顾如生放心不下。这天菜场落了市，她到了三号，进去一看，老妈妈病了几天了。她转身配了一点小菜又送去，还要为老妈妈收拾房间。老妈妈无限感激地对顾如生说:“家里天天有里弄服务站的大姐来收拾，不用了。今天你又送了菜来，家务事什么都不用我发愁了。”"},{"type":"paragraph","text":"透过千家万户的菜篮子，顾如生看到了自己工作的重大意义。她常常喜欢同组里的同志讲这个故事:“小浜湾有一户人家，一家三口，解放前单靠一个老婆婆洗衣赚钱度日，这个老婆婆每天总要向我买点菜皮回去吃。如今呢?老婆婆的外甥在造船厂工作了，女儿在里弄生产组，一家三口生活过得美好极了。”顾如生在钜鹿路菜场工作了二十多年，亲眼看到劳动人民的生活一天天地好起来，特别是跃进小组成立以来的三年，里弄组织了生产，多少原来天天早晨买菜的大姐也参加了工作。党交给自己的工作，就是管好广大居民的生活；自己多些麻烦，尽量给人方便，让他们天天精神饱满地去生产、去工作、去学习。这工作该有多光荣呵!"},{"type":"paragraph","text":"挨家访问"},{"type":"paragraph","text":"要做到顾客满意，营业员的工作不能光是把菜称进称出。顾如生和组里同志商量，挨家挨户去访问，征求大家的意见。有的营业员说:“我连亲戚家都不走动，到顾客家里去不好意思。”不了解居民的意见怎能改进工作?她说服组里的同志:“从前卖菜态度不好，人家骂的是我们个人。现在我们的工作做得不好，就是辜负了党的委托。”于是她就带头去访问。第一次到了十六组马家，一进门，主人又是让坐，又是倒茶，那是夏天，还递上了扇子，说:“顾大姐，你们一天忙到晚，还要上门来征求意见，真是太好了。”她一连访问了几家，家家都把她当客接待。回来同组里的同志一说，大家都很高兴，说:“人家真看得起我们。”就这样，跃进小组负责供应的1190户，她们家家都跑遍，谁家有几口，谁家爱吃什么，谁家有些什么困难，都摸个透。不论哪一家的人来买菜，营业员们就主动地搭配好。双职工，买菜有困难，她们商量了寄篮定菜的办法，只要送上一只篮子，第二天，菜就送上门了。谁家有婚丧喜事，顾如生在供应条件许可的情况下，为他们准备一些请客的菜。在日常工作中，那怕是青菜上的一张黄叶，顾如生也要为顾客着想，把黄叶子拣掉，省得别人麻烦。每次看到顾客把菜放进了篮子，抖一抖篮里的菜说一声:“这点小菜真好!”顾如生感到极大的幸福。"},{"type":"paragraph","text":"依靠群众"},{"type":"paragraph","text":"是的，只要能做对人民有利的事，她就看成自己的幸福，孜孜不倦去追求。她牢牢记住党的教导，一个人的力量是微小的，只有依靠群众才能更好地完成党所给予的任务。顾如生满腔热情地关心每一个组员。小组上班是早晨四点半，每天，她和副组长杨三媛三点钟就来了，摆好摊子，分好了当天供应的蔬菜。下午，她催着组员们一个个都回去了，又和杨三媛一起料理琐事，饲猪。她坚持组织大家读报，学习先进事例。她关心每个组员的文化学习，每逢上课的日子，她到摊子上一个个去关照，不要忘了读书，如果工作来不及，她就插手帮忙。天下雨了，她给组员送雨衣。天突然冷了，她把自己家里的衣服送给组员穿。有一次，王金凤得了伤寒病进了医院，她一次次去看她，出院那天，她特地叫了三轮车送她到家。姚全珍三十五岁怀了第一胎，顾如生为她高兴，也为她操心，重的生活不让她干，高的地方不让她爬。好几次，顾如生出去开会了，走了又转回来关照她:“要当心，千万别干重活!”"},{"type":"paragraph","text":"跃进小组在大跃进的年代里成长着，二十一个营业员形成了一个先进集体，他们的工作受到了广大消费者的热情赞扬。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\6138010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顾如生配了可口的菜，送到老太太家里。</FONT>"}]}