{"id":415613,"date":[{"year":1961,"month":3,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5351","ytitle":"","mtitle":"太平天国革命和“天地会”","ftitle":"","authors":["赵永奇"],"text":[{"type":"paragraph","text":"赵永奇"},{"type":"paragraph","text":"关于天地会的性质问题，近来史学界有些同志正在讨论。我想就学习所得，对太平天国革命时期天地会起义的性质加以探讨，希望得到指教。"},{"type":"paragraph","text":"(一)1842-1850年南方各地天地会领导的农民起义，对太平天国革命的酝酿和发动，起了很大的支持作用。"},{"type":"paragraph","text":"1840年鸦片战争后，由于外国资本主义入侵，中国社会开始一步步地走向半封建半殖民地化。全国农民，特别是沿海地区的农民、手工业者及其他劳动者成批地破产失业，使得国内的阶级矛盾日益尖锐化。当时南方各省农民就在天地会的领导下纷纷举行武装起义。其中规模较大的，如1842年湖北崇阳有钟人杰领导的起义；1843年广东香山有高明远领导的起义；1844年湖南耒阳有阳大鹏领导的起义；1847年10月湖南新宁有雷再浩领导的汉、傜农民联合起义；1849年11月新宁又有李沅发领导的起义，到1849年春，广东天地会起义，连续攻克东莞等九个府县城池。广西天地会的活动更是活跃，各地山堂林立，1851年前，较大的堂会就有三、四十个之多，他们不断开展武装斗争。"},{"type":"paragraph","text":"就在这时，拜上帝会也正在金田村进行革命的组织和准备工作。由于天地会不断的起义，使清军疲于奔命，一时无暇顾及拜上帝会的活动，直到1851年时，清廷还不知道拜上帝会的领导人究竟是谁。"},{"type":"paragraph","text":"总之，这时天地会领导的农民革命斗争，为太平天国革命的发展，造成了极为有利的形势。到了太平天国金田起义后，天地会的罗大纲和苏三娘等纷纷参加了太平军，更加扩大了太平军的力量。"},{"type":"paragraph","text":"(二)太平军由桂入湘，广大农民热烈参加，天地会曾从中起了帮助组织的作用，加速了革命形势的发展。"},{"type":"paragraph","text":"湖南原是当时天地会很活跃的地方，当太平军由桂入湘时，就有大批天地会员陆续参加。到太平军进入湖南永州时，“会匪之入党日以千计”(《江忠源遗集》卷一“答刘霞仙书”)。“去年粤逆入楚，凡入添(天)弟(地)会者，大半附之以去”(《曾国藩奏稿》卷二)。在天地会的组织发动下，有大批郴州矿工和益阳水手参加太平军。他们参军后，就分别被编成土营和水营，使太平军的攻坚能力、运输能力和水师的战斗力大为提高。"},{"type":"paragraph","text":"湖南天地会不仅发动会员和广大群众参加太平军，且为太平军做了很多情报工作和接应的工作。例如1852年太平军初入湖南时，浏阳天地会周国虞即与太平军潜通消息，准备武装响应。萧朝贵进攻长沙时，就是由于得到周国虞密信，侦知清军虚实，才乘清军不备，全歼清军伊培杰等二千余人。同时，浏阳天地会还在地方上封存粮仓，添制武器，以支援太平军。太平军从广西出发时，仅五、六千人，进军中由于广大农民的踊跃参加和热烈支持，发展到数十万，仅仅一年半的时间，就攻克武汉占领南京。由此可见，天地会对太平军确实起了帮助的作用。"},{"type":"paragraph","text":"(三)太平天国建都天京后，各地天地会又组织农民热烈响应，和太平天国共同打击着国内外反动派。"},{"type":"paragraph","text":"太平天国建都天京，颁布了伟大的革命纲领和政策，大大鼓舞了全国农民革命的积极性。这时各地的天地会又在太平军胜利的鼓舞下，掀起了一个响应太平天国的起义高潮。"},{"type":"paragraph","text":"1853年福建小刀会(天地会支派)在黄威、黄得美领导下，在海澄举行起义，十天内连占漳州、厦门等十余县城；福建中部又有林俊领导的起义，攻占了永安等七、八个县城。在起义地区内，小刀会领导农民进行了抗租抗粮斗争，使得“百姓几不知完粮为何事。”(沈储《舌击编》)"},{"type":"paragraph","text":"1858年8月，上海小刀会为了响应太平天国革命，就在嘉定一带领导农民抗纳粮税，农民领袖周立春(上海小刀会地方领袖)曾组织塘湾一带农民武装抗粮。九月五日，攻克嘉定，七日上海人民又在刘丽川领导下举行了起义，迅速占领了青浦、宝山、南汇、川沙等县。上海小刀会起义后，即由刘丽川派人与太平天国联络，并对外国声明“与太平军已属一体”，还曾张贴布告宣传上帝教教义(《小刀会起义史料汇编。综叙》)。他们在上海城英勇坚持战斗十八个月之久。"},{"type":"paragraph","text":"湖南、两广天地会自太平天国胜利建都天京后，也纷纷起义响应。当时领导起义的有少数是太平军留下的干部，多数是各地天地会的领袖。1854年5月陈开领导天地会在佛山起义，李文茂、陈显良等纷起响应，围攻广州城十个月，因为外国侵略者援助清军，才不得不从广州撤围，于1855年西进广西，占浔州，建立大成国，在那里坚持斗争七年之久。胡有禄、朱洪英领导的湘桂天地会一支，于1854年10月攻克灌阳，建立升平天国，转战湘桂间，坚持斗争五年之久。"},{"type":"paragraph","text":"所有这些天地会的起义，都团结在太平天国的周围，打击封建统治，使得清朝统治者疲于奔命，顾此失彼，从而直接或间接地支持了太平天国的革命斗争。"},{"type":"paragraph","text":"(四)两广天地会起义军与太平军会师江西，帮助太平军西征得胜，加强了太平军的实力。"},{"type":"paragraph","text":"1855年冬天，两广天地会起义军数万人分三路进入湘南，准备与太平军会合。湖南郴州天地会首领王大材、许月桂(女)，桂阳州李石保、永兴县李华芝等不下十余起，群起响应。广东天地会周培春、王崇开等在江西新昌，葛耀明、陈守等在江西瑞州，关志江、陈植槐等在江西临江分别与太平军会合。这次会师，大大增强了太平军的力量。从1855年底到1856年初，江西太平军和天地会在石达开指挥下，连续攻克袁州、瑞州、临江、新喻、万载、吉安、永丰、抚州等地，江西八个府城，五十多个州县都望风归附。在战斗中，全歼湘军总兵周风山军队，使曾国藩困守南昌，湘军受到严重打击。由此可见，两广和当地天地会与太平军会师，对于太平军攻取江西起了积极支持的作用。"},{"type":"paragraph","text":"(五)太平军曾主动争取天地会，并联合天地会起义军打击共同的敌人。"},{"type":"paragraph","text":"太平天国奠都天京后，为了扩大革命力量，曾不断设法与各地天地会取得联络。例如对于上海小刀会起义，天京方面杨秀清曾密函李闻风在上海联络刘丽川“率众来归”，又曾派罗大纲在镇江准备船只，企图前往上海接应刘丽川。小刀会起义军从上海城突围后，刘丽川牺牲，潘启亮还是率众加入太平天国革命，另一支起义军也在江西与太平军会师。"},{"type":"paragraph","text":"当时两广天地会领导的起义军有的是承认了太平天国的领导，有的虽自建国号，但遇到太平军，往往就和太平军合作，甚至改用太平天国年号。1860年石达开遣部下入广西玉林、兴叶时，大成国平浔王陈开亲率大军会合。1861年石达开回贵县时，陈开就尊石达开为首。1860年石达开部下还曾和广东天地会陈显良以太平天国年号、番号共致书粤港英法军官，要他们不要帮助清军组织反动的团练乡勇。(明清史料丛书《太平天国史料》页153)"},{"type":"paragraph","text":"在福建方面，1854年杨秀清曾派代表徐向荣到福建与天地会首领林俊联络。在1857年3月太平天国将领杨辅清由江西进军福建，连克光泽、邵武等县，给福建天地会起义军以极大支持，林俊也在4月进攻晋江、南安等地，响应大军入闽。"},{"type":"paragraph","text":"1855年太平天国罗大纲函招湘桂天地会胡有禄等率军前往会合，他们得信后就下令蓄发，决意北上。"},{"type":"paragraph","text":"所有这些都说明太平军为了扩大革命运动，曾经派人到各省与天地会联系，号召天地会起义。"},{"type":"paragraph","text":"(六)从天地会起义纲领、政策、纪律制度，看它的性质及其和太平天国的关系。"},{"type":"paragraph","text":"太平天国革命期间，各地天地会领导的起义，也常提出土地要求，反映了当时农民(包括手工业者和城市贫民)的利益。"},{"type":"paragraph","text":"1853年上海小刀会起义就明确提出:“一应赋税钱粮，全行皆免，一应在案人犯，概行赦归田里；……所有土恶势豪，向为不法之徒，宜速改过。”(《上海小刀会起义史料汇编》页28)大成国提出的土地纲领更为明确:“天下旱畬水田，均为我农所辟，田主历代收租，实干天怒；自此之后，仍照旧制，田主不得藉故收租。……所有田赋，特加减轻。……衣食为万民必需，纺织之妇，冀以纺以织，耕种之家，宜多耕多种。”(大成国隆国公黄鼎风告谕)。这些土地纲领，与太平天国“天朝田亩制度”废除地主收租的制度的方针基本一致，也是符合于当时农民要求的。"},{"type":"paragraph","text":"在对外关系上，当时天地会和太平天国一样，采取了民族独立自主的外交政策，坚决反对外国侵略者，表现了中国人民爱国主义的优良传统。"},{"type":"paragraph","text":"当1853年上海小刀会起义时，美国领事阴谋破坏革命，曾指挥美军劫夺已被起义军俘得的清兵枪械弹药，一并移交清军，并帮助清军设置炮台等。为此，小刀会首领刘丽川致函各国领事，严斥美国的侵略罪行，要求各国侨民“既不接济本军，亦不援助胡清”，并严正表示“今日之中华实已与外邦并驾齐驱矣”。(《上海小刀会起义史料汇编》页17)"},{"type":"paragraph","text":"当1854年7月两广天地会围攻广州清军时，英、美、法三国侵略者也正暗中帮助清军，“每每以<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\61370302AA.JPG\">艇等船，用米盖住火药，运进省城，其火炮名为防贼，而实卖与奸官”。为此，天地会首领陈显良在给英、美、法三国公使的知照中，申斥他们这种行为“殊乖正理”，并要求各大国“自今以后，禁止<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\61370302AA.JPG\">艇装载火炮火药粮米等物卖与奸官所用，及以火船载渡奸兵进省。兹限至年底止，三国所有货物在省尽行搬迁，若到新年后，所有船只不得装载往来”。“其余各国限三日内要缴清”。(陈显良与英美法三国公使照会)。他们反对外国侵略者干涉，义正词严，立场鲜明，表现了中国人民的正义气概和民族独立精神。当外国侵略者公开进行武装干涉时，他们就英勇地挺身而出，和侵略者进行不屈不挠的斗争。1855年1月6日法国侵略者进攻起义军，上海小刀会就对法军英勇作战，杀死法军十三人，伤卅余人，并击毙清军二千余人。上海小刀会对侵略者的英勇斗争，揭开了太平天国反帝爱国战争的序幕，表现了中国人民爱国主义的优良传统。"},{"type":"paragraph","text":"天地会领导的各地农民起义军，也和太平军一样具有严明的纪律。上海附近天地会起义军占嘉定后，“与百姓秋毫无犯，……城内外开店如常”，比清朝统治时“到觉更为热闹，竟有赶趂者”(《上海小刀会起义史料汇编》页912)。福建天地会起义军在占领永安、沙县时，连地主阶级分子也承认他们“并无杀掠细民，……自出钱粟，市廛交易如常”(刘存仁《屺云楼文钞》卷四《复晓农五弟书》)。上海小刀会起义时，规定“部下兵丁，不得取民间一物，不得奸民间一女”。(《上海小刀会起义史料汇编》页4)广东天地会起义时规定:“所有官兵将帅，不得擅入民家，擅取民物，强买强卖；如有奸淫妇女，强夺民财，暗行勒索者斩。”(《大成国隆国公黄鼎风告谕》)天地会起义军纪律严明，是一支以农民为主的革命队伍。"},{"type":"paragraph","text":"(七)向戴逸和魏建猷两先生提出商榷"},{"type":"paragraph","text":"根据上述，太平天国革命时期的天地会起义，属于太平天国农民革命战争的组成部分。天地会是太平天国农民革命的团体之一，但它与拜上帝会和捻党比较起来，具有其本身的特点。"},{"type":"paragraph","text":"天地会的组织成分包括农民、手工业工人、失业劳动人民和一部分游民。它起源于十七世纪，具有“反清复明”的革命纲领，在中国封建社会末期曾经领导过多次农民起义，并且配合过白莲教的川楚农民起义，但是天地会的组织活动主要是分布在中国长江以南的两广两湖和闽浙苏皖赣等地区，这个地区在鸦片战争后首先受到西方资本——帝国主义的侵略，致使农村破产和沿海城市手工业工人失业，因而天地会首先在两湖组织农民起义，同时也在沿海对外国侵略者展开反侵略斗争，但是由于天地会是旧式的封建行会形式的秘密团体，“山堂林立，互不统一”，从1842年湖北钟人杰起义开始进行了十年的斗争，并没有形成为农民革命的领导核心。因此，洪秀全批判地吸收了天地会的革命经验，另行组成拜上帝会，并且在金田起义后即成为全国农民革命的领导中心。从此，天地会就成为太平天国的同盟军，或直接参加太平军，或在太平军胜利的影响下纷纷起义。因此，天地会原是旧式农民革命的组织，但在中国开始半殖民地化以后，它所领导的起义却在客观上成为太平天国农民革命的组成部分之一，即在反帝反封建革命斗争中，天地会与太平天国革命基本上是一致的。"},{"type":"paragraph","text":"戴逸先生和魏建猷先生争论的焦点是天地会的性质问题。戴逸先生认为天地会带有市民革命的要求，魏建猷先生反对这种论点。"},{"type":"paragraph","text":"我认为戴逸先生看到天地会起义发生在沿海城市，和这些城市起义中有一些市民参加，企图从经济情况说明天地会的特点是有启发性的。但是，天地会起义并不限于沿海地区而且在中国大陆的内地如广西、湖南各省都有天地会的组织，事实上，天地会起义包括有内地农民抗粮斗争和沿海人民反侵略斗争两个方面。因此对天地会的组织成分及其革命要求应当全面考虑，它基本上是代表农民、手工业工人、失业劳动人民和一部分游民的农民革命组织。戴逸先生在“关于天地会的若干问题”(1961年1月20日《文汇报》)文中对1853年上海小刀会起义只引用上海城的材料而忽略了嘉定起义，是不够全面的。在全文中对于“天地会基本上仍属于旧式的农民革命组织”这一基本论点阐述还不够充分。"},{"type":"paragraph","text":"另一方面，魏建猷:先生在“试论天地会的性质”(1960年12月20日《文汇报》)文中说:“包括天地会在内的一些原始形式的民间秘密会党组织……其组织成员是以游民一破产失业的农民、手工业者为主”。把天地会的成分看成只是游民的组织，这个说法还值得商榷。魏建猷先生又说:“天地会在反抗压迫他们的官僚和地主的斗争中是革命的，但它终于是带有落后性的组织，他们一般都严重地存在着流寇主义思想和盗匪行径。”把太平天国革命时期天地会的落后性说成是“流寇主义思想和盗匪行径”证以历史事实，也值得商榷。"},{"type":"paragraph","text":"总之，天地会起源于十七世纪，经历过封建社会和半殖民地半封建社会，各个时期天地会的性质在不断地变化，从太平天国革命时期的天地会来看，它是农民革命的团体之一，是确凿无疑的."}]}