{"id":415629,"date":[{"year":1961,"month":3,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1784","ytitle":"","mtitle":"在妇女彻底解放的道路上继续前进!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天是“三八”国际劳动妇女节。在当前国内外的大好形势下，来纪念这一光辉的节日，具有特殊的意义。"},{"type":"paragraph","text":"在今年纪念“三八”节的时候，首先要回顾一下过去一年所取得的成绩。1960年，全国人民在党和毛主席的英明领导下，继续高举总路线、大跃进、人民公社三面红旗，在1958年和1959年大跃进的基础上，取得了国民经济继续跃进的伟大胜利。三年连续大跃进的结果，我国工业生产水平已经大大提高。工业的物质技术基础已经大大加强。工业总产值过去三年中平均每年的增长速度达到40%以上。农业由于在1959年遭到严重的自然灾害之后，1960年又遭到百年未有的特大自然灾害，没有完成生产计划。但是，过去三年中人民公社的组织日益完善和日益巩固；农田水利建设得到了很大的发展；农业技术装备有了一定的改善；农业生产的“八字宪法”在广泛的实践中得到了丰富和发展。这就不但减轻了过去两年严重自然灾害所造成的损失，而且为今后农业生产提供了有利的条件。在国民经济持续跃进、生产不断发展和集体生活福利事业逐步巩固提高的基础上，全国和上海妇女的社会主义觉悟和科学文化技术水平都有了显著提高，在各方面所起的作用越来越大，对社会主义建设事业作出了重要贡献。广大的农村妇女更巩固地树立起国民经济以农业为基础、发愤图强、建设社会主义农村的思想，积极地投入了大办农业、大办粮食的群众运动。在工业、运输业、商业战线上的女职工，积极开展技术革新和技术革命运动，努力提高产品和工作质量，为增加国家财富，为支援农业生产贡献了力量。文教卫生战线上的妇女，积极贯彻党的文教方针政策，为生产、为工农兵服务，在发展社会主义文教事业中发挥了作用。城市广大街道劳动妇女，比过去更多地参加了社会生产劳动，为支援大工业和农业生产，为满足城乡人民需要方面，增加了新的力量。这说明了我国妇女在党的领导下，在妇女彻底解放的道路上，又向前迈进了一步。这更说明了党的社会主义建设总路线、大跃进、人民公社是完全适合中国的实际情况的，同时也为妇女的彻底解放开辟了康庄大道。"},{"type":"paragraph","text":"对过去一年我们所取得的辉煌成就，对当前的大好形势和局部的暂时的困难，以及今年所面临的艰巨而光荣的任务，上海各条战线上的广大妇女是有深切认识的。因此，她们在党的领导下，在回顾和总结过去一年的成绩和经验的基础上，坚决贯彻党的八届九中全会精神，和全市人民、全国人民一起，更高地举起总路线、大跃进、人民公社三面红旗，巩固地树立国民经济以农业为基础的思想，坚持鼓足干劲、力争上游的革命精神，发挥实事求是、艰苦奋斗的优良传统，在工农业生产和为生产服务的劳动中，进一步发挥积极性和创造性，继续争取做红、勤、巧、俭的劳动妇女，为战胜当前暂时困难，为争取今年农业丰收，更好地完成工业、运输业、商业、文教卫生事业和社会主义建设的其他战线上的新任务而作着不懈的努力。她们坚决听党的话，紧紧跟着党走，丝毫也不松劲、畏难，满怀信心地迎接新的任务，继续乘胜前进。她们深刻地认识到勤俭建国是我国建设社会主义的根本方针，而在目前更有其特殊的重要意义。所以在加紧生产的同时，她们进一步发扬勤劳节俭、艰苦朴素的优良传统，坚持勤俭办社、勤俭办一切事业、勤俭持家，千方百计，节约物资，精打细算，妥善安排经济生活。她们清楚地知道国家的前途和个人的前途、集体的利益和个人的利益是完全一致的，只有在祖国社会主义建设事业不断取得辉煌胜利的前提下，才有个人美好的前途和幸福的生活。所以她们热爱国家，热爱公社，热爱集体事业，爱护公共财物，能够正确处理个人与集体、小集体与大集体的关系。她们也清楚地认识到，要把我国迅速建设成为一个具有现代工业、现代农业和现代科学文化的社会主义强国，完成今年新的任务，必须不断提高自己的政治思想觉悟和科学文化技术水平。所以她们努力学习马克思列宁主义、毛泽东思想以及党的各项方针政策，加紧学习文化，刻苦钻研科学技术，决心在工农业生产和为生产服务的事业中作出更大贡献。广大知识妇女在党的关怀和教育下，在工人阶级共产主义精神的鼓舞下，也进一步加强了自我改造，心情舒畅地沿着知识分子劳动化的道路，向着又红又专的目标前进。"},{"type":"paragraph","text":"在今天这个光辉的节日里，让我们预祝上海妇女今年在社会主义建设的各条战线上完成新的任务，取得新的胜利，在争取做红、勤、巧、俭的劳动妇女和妇女彻底解放的道路上继续向前迈进!"}]}