{"id":415762,"date":[{"year":1961,"month":3,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2116","ytitle":"","mtitle":"历史剧和历史传说剧","ftitle":"","authors":["沈起炜"],"text":[{"type":"paragraph","text":"沈起炜"},{"type":"paragraph","text":"吴晗同志提出了一个很有趣的问题:“什么叫历史剧”。他主张:“历史剧必须有历史根据，人物、事实都要有根据。……人物、事实都是虚构的，绝对不能算历史剧。人物确有其人，但事实没有或不可能发生的也不能算历史剧。”(《谈历史剧》，《文汇报》1960年12月25日)"},{"type":"paragraph","text":"这个看法，据我估计，搞历史的人大体上都会同意的。但是在史学界以外，很有些不同的看法，文汇报上就发表过几篇反对的文章。"},{"type":"paragraph","text":"问题的关键在那儿呢?史学工作者比较重视历史事实的真实，因为恐怕“在观众中造成混乱，把故事当成真实的历史去理解”，“从而歪曲了混乱了祖国的历史”(均见吴文)。而反对的同志则往往强调历史本质的真实，忽视历史事实的真实。"},{"type":"paragraph","text":"这个问题，我看很有认真探讨一下的必要。这不仅仅是一个“正名”的问题，其意义在于怎样更好地在舞台上反映我国历史的真实。因此在历史剧的创作上，是一个很重要的问题。"},{"type":"paragraph","text":"我是赞成吴晗同志的看法的。我主张可以分两种戏，一种叫历史剧，一种叫历史传说剧。人物、事实在历史上都有根据的，叫做历史剧，人物、事实有的有根据，有的出自虚构的，叫做历史传说剧。至于人物、事实全出虚构的，与历史无关，此处可以不谈。"},{"type":"paragraph","text":"这样区分一下有好处。因为不明确这前提讨论历史真实与艺术真实的问题时，道理很难讲得清楚；创作的同志在处理具体的题材时，也很难掌握分寸。"},{"type":"paragraph","text":"为什么对于历史剧要提出比较严格的要求呢?最主要的一条是希望让我国历史上许多动人的大场面、许多优秀的人物，在舞台上、银幕上，得到正确的反映，使人民群众既受到了教育，也得到了历史知识。"},{"type":"paragraph","text":"我国历史上有许多杰出的农民革命领袖，有许多民族英雄，有许多伟大的政治家、军事家、思想家、科学家、文学家、艺术家，近百年来，为了反对帝国主义和封建主义，志士仁人前仆后继，斗争不息，可歌可泣的人物、事实数不胜数。"},{"type":"paragraph","text":"这许许多多的人和事，到如今为止，在舞台上、银幕上得到反映的，不是很多，而是很少。戏剧家在这方面是大有可为的。"},{"type":"paragraph","text":"当然，用艺术手法来反映历史真实，不一定要用真人真事。但是同一个真实，从正面来反映，从侧面来反映，尽可并行不悖。而真人真事的题材，处理得好，往往更能令人信服，更有教育意义。"},{"type":"paragraph","text":"有些同志强调历史本质的真实，对资料亦即是历史事实的真实性重视不足，因此认为历史传说剧与历史剧没有区别。这种看法是不够全面的。事实上，文学作品总得符合某一时期的历史本质的真实，否则也不成其为文学作品。但是我们不能因此把文学和历史等同起来。杨家将传说确实符合宋代历史本质的真实，但是与宋代历史事实有很大不同。我们叫它做历史传说，决不能叫它历史。根据传说编的戏叫历史传说剧，不叫历史剧，否则就会产生把故事当做历史去理解的情况。"},{"type":"paragraph","text":"这里所说的历史剧，在过去很少很少。大部分采用历史题材的戏剧，都是历史传说剧。群众从这些戏剧(包括曲艺在内)接受教育，对历史本质的真实获得了理解，但是也产生了误把故事当做历史的情况。有的人把传说中的杨家将的世系信为事实，至于把刘关张桃园结义当做事实的人，更是不可胜数。"},{"type":"paragraph","text":"为什么过去会得这样?因为印把子掌握在封建统治阶级手里。封建地主抓了政权，也垄断了文化。他们把戏曲小说看做低级的东西，横加摧残。无数天才的作家、艺人无法掌握、运用丰富的资料，只能凭人民群众口头的传说，心中的愿望，来发展历史题材，于是形成了与历史大有出入的历史传说。这是封建社会遗留下来的一份宝贵遗产。其中的精华部分体现了人民的爱憎，也体现了现实主义和浪漫主义结合的传统。我们爱惜这份遗产，今天还要加以提炼，使之更加完美，让它为社会主义建设事业出一把劲。"},{"type":"paragraph","text":"在另一方面，要知道今天的时代变了，印把子回到了人民手里，文化也回到了人民手里。作者、艺人和史学工作者可以通力合作，掌握丰富而又正确的资料，加以艺术的处理，使祖国历史上许多伟大人物事件，在舞台上、银幕上得到正确的反映。在我们这伟大的时代，就可以产生伟大的历史剧，无论在艺术处理上，在解释历史的观点上，在反映历史的真实性上，都大大地超过前人。我们有权利希望出现一大批既有很高的文学价值，又有很高的历史价值的历史剧。让人们读了剧本，看了演出，既受到思想上的鼓舞，又得到艺术上的享受；既受到历史主义爱国主义教育，又受到历史知识的教育。这是一件大大的好事，是前人做不到的好事。"},{"type":"paragraph","text":"从上述的观点来看历史剧，就不能不要求历史剧在大关节目上符合历史真实，基本的人物、事实应有史料根据。在这个前提下，集中、移动、夸张、虚构仍旧是许可的，而且是必要的。"},{"type":"paragraph","text":"说起了历史真实性，有些同志往往以封建统治阶级抹煞人民业绩为理由，强调文献的不可靠，而以大事改动、虚构为反映历史本质的真实的重要手段。这看法未免太偏激。照这些同志的意见，走到极端，只有根据理论来制造历史“事实”的办法，这显然是不对的。"},{"type":"paragraph","text":"出路何在呢?我看应当采取沙里淘金的办法。封建统治阶级留下的文献，一方面是歪曲的，一方面也是丰富的。我们只要用工夫去发掘，决不会空手而归的。"},{"type":"paragraph","text":"总之，我希望看到越来越多的好戏，既有精彩的历史剧，也有精彩的历史传说剧。强调区别，目的在于希望两朵花都能开得更加茂盛。强调区别，不是要约束作者的手，而是希望作者在掌握了规律之后，创作起来，更加得心应手。"}]}