{"id":415841,"date":[{"year":1961,"month":3,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3211","ytitle":"","mtitle":"徽戏的剧目、声腔和表演艺术","ftitle":"","authors":["长风"],"text":[{"type":"paragraph","text":"长风"},{"type":"paragraph","text":"古老的徽戏，是丰富多采的:有高有崑有乱。形式如此不一，而在风格上，却又那么统一和谐，真正具有古老剧种“自成一家”的特点。"},{"type":"paragraph","text":"自成一家，必须有家底。徽戏能够自成一家，我想，就是因为积累了三百多年财富。虽然解放前，徽戏曾一度衰落，但解放后党救活了徽戏。从这次安徽省徽剧团到上海演出，不难看出徽戏艺术深厚。我们听到三百多年前的《徽池雅调》(即青阳腔)真是不易。例如淳朴的《磨房相会》，浓厚的地方色采，象一支古老的抒情民歌，朴质地唱出了十六年夫妻(刘知远和李三娘)分别之苦楚，唱出了今日夫妻相见之喜悦。"},{"type":"paragraph","text":"《磨房相会》是《白兔记》中之一折，而《白兔记》是明代南戏:荆、刘、拜、杀，四大传奇之一，是几百年来的名戏。不过徽戏演出的《徽池雅调》的本子，有了极大的丰富。作者的笔力，集中在《磨房相会》一折，因此《磨房相会》中，人物之生动，唱词之优美，为其他折段所不如。象作者对李三娘的刻划，就是一例。作者描写李三娘感叹自己遭受哥嫂虐待的恶运:“因此上，重沉沉的磨儿，累我三娘，拼着一点铁心肠，在此慢慢，磨磨，等夫来!”这就把李三娘的命运与丈夫联系在一起。作者又写道:这磨子倒有两比。什么两比呢?一比，是把磨子比作三娘的哥嫂，二比，是把麦子比作三娘与刘知远。麦子被磨子磨下来了，被筛子打分在两处，这就是说，刘知远夫妻被哥嫂逼散了，这两比，比得极其深刻生动!"},{"type":"paragraph","text":"无疑的，《磨房相会》是一个具有文学价值的剧本，其表演唱艺术风格，又带有浓厚的乡土气息。不过，《贵妃醉酒》，虽然也是《徽池雅调》，却又以另一种风格出现于舞台。它的特点:从剧本上看，不仅文学性很强，而且在描写上更细腻，在戏的关节上更明朗。有如:贵妃一上场，以月比人，以人比月:“喜孜孜露出花容，慢腾腾娇步懒行”，这两句，既描写了月亮初升时移动的状态，又描写了贵妃刚出宫时，兴奋地赴唐明皇之约的娇贵喜悦心情。人与月在这两句台词里起着“一语双关的作用”。至于“沉鱼、落雁、闭月、羞花”的一段戏里，把贵妃的娇媚的姿态和喜悦的心情，描绘得加倍淋漓尽致。这些描写，完全为了烘托贵妃受到帝王宠爱的“红人”，到了听说“驾转西宫”时，人物感情一落千丈。“论什么沉鱼落雁，闭月羞花，诚堪笑。”这是贵妃气愤的心理活动，也是替自己这个“红人”做的结论。从这里，戏就告诉观众:一个帝王宠爱的贵妃，也居然有为帝王厌弃之时，而帝王面貌之憎恶，至此是十分清楚的，这不能不引起人们的同情，觉得这样的贵妃，倒是很可怜的。所以戏中宫女和太监，都同情贵妃，都有些为贵妃抱不平。显然，《贵妃醉酒》的剧本是有很大特色的，而在音乐上，其特色更为显著，特别是唱腔，高亢时，高亢激昂；低回时，低回婉转，十分令人喜爱。"},{"type":"paragraph","text":"《徽池雅调》，是徽戏萌芽时期的腔调。而《拨子吹腔》就在它的基础上发展起来的。最近徽戏到上海来演出的《水淹七军》《淤泥河》等戏，就是以这类声腔演唱的。这个戏的主题很突出。它告诉人，不论做什么事，总要有勇有谋。庞德可算英勇，他第一仗战败了关羽，使关羽佩服，可是主帅于禁却无谋，把大营扎在窑鱼川口，以致遭水所淹，七路大军全数复殁。而关羽要是真砍真杀，搞不过庞德，却用水淹之计智谋取胜。不过通过这一场战争，更重要告诉人:于禁之失利，在于将帅互相妒忌和排斥，同床异梦，怎能不败。这个戏的表演，很考究功架。特别在“观书、观阵”两场戏里，其表演艺术尤为精采。例如第一次看书是在桌子后面，关羽和周仓站着看，转身看，扯髯口看，等等。第二次和第三次看书，关羽和周仓侧身碎步直到桌前，把看书的舞蹈动作，进一步夸张。最后一次看书，从桌前碎步到台口，把看书的舞蹈动作，更向观众突出夸大。这些一层进一层的表演，一个又一个雕塑画面，刻划了关羽无以对策时的心情与傲慢的气概。到了“观阵”一场，讲究集体表演艺术，三人站的位置，摆的功架，用的身段，高低远近，各有不同，适合各人身份、性格，显示出每个人的精神面貌，其雕塑艺术感，更为强烈。这就给观众一个鲜明的印象:关羽的威严，关平的英俊，周仓的天真莽撞，使人观之赞叹不已。而这一场关羽唱腔的处理，更是恰到好处，当听到“叫关平和周仓，带路把高山上……”音节最长，花音更多，上上下下，弯弯曲曲，嘹亮豪迈，令人感到真是一次唱腔艺术享受。可是当我看到《淤泥河》的时候，却是另一种感受，虽同样是拨子，觉得是另一种风格，如果说《水淹七军》的拨子以高亢为主，那么《淤泥河》的拨子，就是以悲愤为主。它更接近生活一些，更柔软一些，这是徽戏中武小生唱“拨子”的特点。凭着我对《淤泥河》的观后感，觉得它是一出富有徽戏特色的好戏。首先是罗成这个人物形象，是少年英俊，心境坦阔的英雄。他不象周瑜那样的狭隘，也没有吕布只勇不谋的莽夫的动态。他既不惧敌，又不小看敌人，显示了德、才、智俱全的大将风度。第二场元吉坐帐时，罗成与元吉两个人，都给人以鲜明的印象，元吉不给一兵一卒要罗成出战，而罗成居然得胜回来，这使元吉大惊，于是要责打罗成，加他有意放走番将苏定方之罪名。元吉这种行为，是因为罗成是李世民手下之大将。元吉为了达到夺取王位，就首先要打倒哥哥李世民，要打倒李世民，就首先要打倒罗成，削弱李世民的势力。封建统治者的恶毒自私，就是陷罗成这一英雄人物的根据。这一场戏，给戏剧主题有了充分明确的阐述，从而刻划了罗成与元吉一忠、一奸的形象。但是好戏还在“叫关”一场。我听了这一场的唱腔，是那么亲切动人，唱的婉转伸延，把人物的壮烈的感情，随着唱腔的婉转以致急遽变化万千，表达了无限悲愤的激情。特别是“有功不赏反责我四十棍”一句唱腔，象江潮澎湃，把悲愤与仇恨交织起来，一泻而尽。这种唱功真正使“铁石心肠也动情”。"},{"type":"paragraph","text":"我常常听人说《徽拨子》，大概指的就是《水淹七军》和《淤泥河》等戏这些特色的唱腔。不过在这种唱腔上产生变化形成的，又是众人皆知的“二黄”，以及后来吸收外来的西皮。象这次演出的《打百弹》《宇宙锋》等戏，就是很优美很有特色的皮黄剧目。《打百弹》的故事，出自宋代，叙述一个姓金的女人，为丈夫伸冤到处告状不准后，只好到太原府来告。她找一个曾经为告状被砍掉膀子的刀笔手，诉述原由，写下状子。可是刀笔手听到太原府去告，恐惧万分，告诉金氏此状不能告，太原府的百弹如何利害，自己的膀子被砍掉等等。便将已写好状纸扯去，闭门不管。可是这一段骇人听闻的话，并没有吓退伸冤人，相反伸冤人不是知难而退，而是知难而进，赶到太原府，以智慧，斗倒了太原府官，免去百弹的打，又伸了丈夫的冤情。这个戏是个少见的剧目，在徽戏里，特色很大。尤其是太原府一场，做工极其繁重。公堂之威严，老爷之凶狠，刑法之厉害，令人望而生畏。在审案时，府官做出各种身段，摆了各种架式，而告状人在这种环境里，走出“抢背”等等武功身段，确是不易。在戏剧进行中，观众无时无刻不是提心吊胆，为告状人捏一把汗。而到后来观众也就由衷地为告状人的胜利而感到惊喜。这种“文戏武唱”的风格，目前在艺坛上很少见到，这倒是很值得提倡的“百花齐放”中的一种美丽的香花!"},{"type":"paragraph","text":"徽戏《打百弹》是唱西皮的，很有特色，而《宇宙锋》是唱二黄的，也是很有特色。听了《宇宙锋》的二黄，觉得隐隐约约的，好象有京戏的二黄味道，但仔细一听却又完全不象。我觉得好的唱腔，当然不仅有特色而且要有优美的感染力。只有特色没有美感，这种特色，将不为人们所喜爱。反过来说，只优美而没有特色，那么在风格上缺乏个性。它也不可能受到人们的热烈欢迎。那么，既有特色，又是优美动听的，这才是人们乐于接受的。我感到徽戏《宇宙锋》的唱腔，它所以吸引着广大观众，大概就是因为既优美又有特色的道理。"},{"type":"paragraph","text":"这次安徽省徽剧团带到上海来的节目很多，而且个个十分精采，这里所谈到的，只不过是例举而已。作为一个观众，很高兴看到古老徽戏艺术重现于舞台，特别是党培养出担任这些戏的一群少年演员，把每个角色演得那么恰如其分，实属难能可贵。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613e020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徽剧《磨坊相会》的一场(本报记者摄)</FONT>"}]}