{"id":415825,"date":[{"year":1961,"month":3,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1589","ytitle":"齐心合力为今年秋熟作物丰收创造条件","mtitle":"沪郊厉兵秣马迎接春耕","ftitle":"各公社以积肥为中心狠抓备耕　市区组织力量积极支援","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　“惊蛰”已过，大地回春。上海市郊农民正厉兵秣马准备投入春耕。各人民公社以积肥为中心，精选良种、检修农具、保养耕牛、维修渠道等各项工作正在全面紧张进行中；市区机关、工厂、商店、学校、里弄和驻沪部队，也都组织力量积极支援。人们斗志昂扬，齐心合力，为夺取今年水稻棉花等秋熟作物丰收创造条件。"},{"type":"paragraph","text":"现在离春播期(清明前后)不到一个月了。市郊秋收作物的绝大部分是在春天播种的，因而春耕质量的好坏对全年能否获得丰收具有决定性的影响。郊区各人民公社在党的“大办农业、大办粮食”的方针指导下，根据今年“短三春、季节紧、任务重、要求高”的特点，早在去年年底就层层进行思想发动，组织力量，进行各项春耕准备。"},{"type":"paragraph","text":"“庄稼一枝花，全靠肥当家”、“种田有技巧，还靠猪塮红花草”。这些农谚生动地说明了施足肥料是获得丰收的重要关键。因此，各人民公社把积肥当作春季备耕的中心内容。目前，郊区每天有二十多万人投入积肥。罱河泥、积杂肥、积猪塮、收购社员家庭肥料，齐头并进。川沙县蔡路公社友谊生产队的干部们脱鞋下河，带头大挖河泥，大大激励了社员们的生产热情，在春节后短短十天中，全队就积了三万多担河泥，为80%的早稻田备足了基肥。青浦县西岑公社党委第一书记高盛芝带领机关干部二百四十多人，摇着农船四处罱泥。河祝生产队的干部发现有些小队在安排劳力上存在问题，就立即协助各小队作了合理安排，使工效显著提高。"},{"type":"paragraph","text":"与此同时，市区人民也大力积运肥料，支援农村。据统计，春节以来，全市输送下乡的粪肥、垃圾、河泥、阴沟泥、工厂下脚等各种肥料共达五百多万担。"},{"type":"paragraph","text":"各人民公社在以积肥为中心的前提下，其他各项备耕工作也在加紧进行，力争按时、按质、按量地完成播种任务。春播所需的早稻、棉花种子，已经齐全，纯度一般在90%以上，质量良好。目前各县都组织人力，检修渠道、水泵、水闸，架设高压电线，郊区并有二十八座小型涵闸正开始修建，要求在春耕前基本竣工，以保证春耕时有充足的水浆。为了及时完成春播任务，各公社十分重视耕牛的保养及各种大型农业机械的维护和修理。市郊各农业机械厂已维修好大、小型拖拉机二百一十多台、排灌机械一千一百多台、机引农具三百多台，农用汽车一百二十多辆。在维修中，市区各工厂组织了二千五百多个工人、技术人员下乡进行技术指导和修理工作，加快了备耕的速度。小型农具是春耕生产必不可少的。金山县到1月底止，已备好铁鎝、犁头、畚箕等各种小型农具二十八万多件，超过去年春耕期间实用数的7%。今年各县准备的农具数量多，质量也好。"},{"type":"paragraph","text":"沪郊人民公社在春季生产中进一步发挥了它的优越性。根据“三级所有，队为基础”的原则，各公社除了对生产队统一规划、传播各地先进经验外，并组织大批干部到生产队与社员实行“四同”，协助生产队干部安排春耕生产；社有企业并从资金、技术、物资等各方面积极帮助生产队搞好当前生产。上海县马桥公社的拖拉机站在维修、保养农业机械的同时，开办了驾驶员技术训练班，加速培养新拖拉机手，并帮助老拖拉机手提高技术水平。松江县山阳公社除从社办的农具厂等单位抽出了二万多元公积金，借给各生产队购买肥料外，并从公社农具厂里抽出一批技工帮助各个生产队建立农具修配小组，协助生产队制造农船、铁制农具和修理排灌机器。公社育苗场也正在全力培育山芋苗，以满足生产队、小队和社员播种的需要。"},{"type":"paragraph","text":"为了争取今年农业丰收，市区各行各业也正在积极为郊区公社准备生产资料。上海电机厂的工人大闹技术革新，提前完成了一批年产二万五千台化肥设备的配套电机任务。上海柴油机厂支援郊区大批农业排灌设备。上海锅炉厂、先锋电机厂等许多单位都在加紧生产农业机械，支援春耕。各机关、商店、学校、里弄以及驻沪部队也都组织人力、物力，以各种实际行动积极支援郊区春耕生产，为大办农业、大办粮食贡献力量。"}]}