{"id":415802,"date":[{"year":1961,"month":3,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1733","ytitle":"","mtitle":"我是这样同慢性病作斗争的","ftitle":"——复一位青年同志","authors":["王永春"],"text":[{"type":"paragraph","text":"编者按:本市读者王振益同志，患慢性病多年，最近写信给本刊编辑部，希望谈一谈应该怎样正确对待这种“纠缠不清”、“令人苦恼”的慢性疾病。我们请上海市青年社会主义建设积极分子王永春同志写了一封信给他。我们觉得王永春同志以顽强的革命精神同疾病作斗争的事迹对一些病患者有很大的教育意义。"},{"type":"paragraph","text":"特在这里把回信公开刊出。今后，《信箱》这一专栏将继续在本刊经常出现。欢迎读者随时来信提出有关思想、工作、学习、生活等各方面的问题，我们将尽力解答。(除选择一部分来信和复信在本刊发表外，并将分别直接答复。)"},{"type":"paragraph","text":"王振益同志:"},{"type":"paragraph","text":"《社会大学》把你的信转给了我，要我谈谈对于慢性病的看法。我的水平很低，在这里只是谈一谈自己十年来的经历，以供你同慢性病作斗争的参考。"},{"type":"paragraph","text":"十年前，我在高中将要毕业的时候，突然患严重的风湿性关节炎而病倒了。刚病倒时，思想十分苦闷。两腿不仅不能动弹，而且还感到剧烈的痛楚，有时甚至吃饭也要人喂。经过较长一段时间的医治，还不见效。……当我看到同学们有的当了干部，有的进了大学，自己的脑海里不禁闪过一连串的问题:病到什么时候才会好呢?今后该怎么办?正在这时，共青团虹口区委有位同志送来了不少革命书籍，其中有《钢铁是怎样炼成的》、《真正的人》等；中学里一起入团的同学也不断写信鼓励我，要我别忘记自己是一个团员，不能辜负党对自己的教育和希望。我贪婪地、激动地读着组织上送来的书籍和同志们的来信。保尔最后全身瘫痪，连眼睛都瞎了，但他仍然为人民作出了出色的贡献。保尔的事迹使我慢慢地懂得了:疾病，作为生活道路上所碰到的一种困难，对于一个革命青年来说，也是一种考验。只有从灰色的个人主义的狭小圈子中跳出来，才能精神振奋地同疾病作顽强的斗争。"},{"type":"paragraph","text":"于是，我逐步把自己的注意力集中在国内外形势上。我每天详细地读报，并且还躺在床上做剪报工作，借以提高自己的思想，开拓自己的眼界，丰富自己的知识，培养归纳、综合和分析的能力。我体会到，一个人在病中，更要多关心国内外的形势，集体的事业多考虑一些，个人的东西就会少考虑一些。"},{"type":"paragraph","text":"1952年，全国掀起了学习苏联、学习俄文的高潮。我在形势的鼓舞下，决心学好俄文，在社会主义建设中发出自己的一分热和光。从8月份开始，我就从收音机里学习俄文。我躺在床上，拿着镜子，照着自己的口形和舌位，克服发音的困难。广播教学不能提问，我就每天听三次课，把教师的每一句话，都记下来，课后把不懂的问题用通讯方式请教广播学校的教师。课本上每一次练习，每一句翻译，都认真做好。平时没有会话的对象，就用背书的方式来提高自己的口语能力。后来，我又考入了上海市中苏友协举办的俄文学校，我撑了手杖，坐了三轮车，登上四层楼的教室去听课。我每次听课回来，身体疲累不堪，总要躺上两天；这使我有好几次不想再去上课了。继而一想:想到组织上平时对我的教育和培养；想到保尔遇到比我大上不知多少倍困难，但他都克服了；想到学好俄文能对社会主义建设出一分力。……这就平添了信心和力量。每次到了上课时间，我还是克服了生理上的痛苦，拄着手杖，走出了家门。……两年半后，俄文学校结业了。我运用俄文作为工具，翻译了两本书。"},{"type":"paragraph","text":"1957年1月17日，是我一生中难忘的日子。团区委通知我:奥斯特洛夫斯基夫人来到上海，我可以去跟她见面。当时我激动极了。我用俄语向夫人汇报了团区委休养支部所组织的保尔俱乐部的活动情况，也汇报了自己向保尔学习、同疾病作斗争的情况以及进行翻译工作的经过。我还把译的两本书连同自己的照片送给了夫人。奥斯特洛夫斯基夫人回国后，给我寄来了关于奥斯特洛夫斯基生平的照片。自从跟奥斯特洛夫斯基夫人见面后，我的意志更加坚定了!这几年来，自己虽然并没有做出很大的成绩，而党却给了我很大的荣誉:1958年10月，我光荣地被评为上海市青年社会主义建设积极分子；1959年又被评为虹口区的红旗青年突击手。"},{"type":"paragraph","text":"十年来，我深深体会到，同疾病作斗争的过程，也是锻炼革命意志的过程。对于病，药物治疗虽然很重要，但更重要的，要有正确的态度。只要时刻记住党的教导，用革命乐观主义的精神来对待疾病，把自己的一切和党的事业紧紧结合在一起，那末不管疾病是多么顽固，不管有多大的困难，都能战胜，都能克服!"},{"type":"paragraph","text":"王永春"}]}