{"id":415891,"date":[{"year":1961,"month":3,"day":15}],"page":"4","source":"新华社","region":"塔那那利佛","masthead":"","special_issue":"","column":"","genre":"","count":"1359","ytitle":"秉承美帝国主义分裂刚果的意旨","mtitle":"刚果叛国集团进行肮脏政治买卖","ftitle":"所谓“圆桌会议”公然决定组成“邦联”对抗基赞加合法政府","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京14日电】　塔那那利佛消息:刚果各个叛国集团在帝国主义指使下举行的所谓刚果“圆桌会议”，经过五天的吵嚷之后，12日在马尔加什共和国首都塔那那利佛收场。"},{"type":"paragraph","text":"参加会议的各叛国集团头子是卡萨武布和他非法任命的政府的“总理”伊利奥、加丹加省的冲伯和南开赛省的卡隆吉以及其他各色人等。"},{"type":"paragraph","text":"这个根据帝国主义瓜分刚果意"},{"type":"paragraph","text":"消息说，这支部队的总人数近五千人，其中除二千八百八十六名战斗人员外，还有负责医务和运输工作的后勤人员等。空运这支印度军队的工作将由十一架美国飞机组成的航空队进行。空运工作将子三月底以前结束。"},{"type":"paragraph","text":"消息说，负责率领这批印度部队的拉雅准将已经先期到达利奥波德维尔，为这批印度部队进行安排。"},{"type":"paragraph","text":"据合众国际社报道，纽约“世界电讯和太阳报”6日曾发表社论，赞扬印度总理尼赫鲁派遣战斗部队到刚果去的行动。社论说，“尼赫鲁总理决定派遣三千名精锐的战斗部队去刚果，必定会延长在那个混乱的国家里的联合行动的寿命。”社论还强调说，“如果尼赫鲁不派兵，联合国在刚果的前景将比现在更加暗淡。”旨举行的会议发表了一项公报，声称这些叛国集团决定把刚果变成一个由若干所谓“独立国家”组成的“邦联”，以“代替”统一的中央集权的刚果共和国。据称，这个“邦联”在国际方面将由一个“邦联的总统”代表。这个职位已指定由卡萨武布担任。"},{"type":"paragraph","text":"另外据宣布，所谓“邦联总统”将和各个“成员国总统”组成一个“国务委员会”，确定这个“邦联”的内外总政策。将成立一个名叫“成员国行动协调组织”的机构，来实施“国务委员会”的决议。"},{"type":"paragraph","text":"会议还规定，各个参加“邦联”的“成员国”都将建立一支宪兵和正规的警察部队。"},{"type":"paragraph","text":"会议还通过决议，“认可”冲伯、卡隆吉和伊利奥三个叛国集团2月底在伊利沙伯维尔所签订的以对付合法政府为目的的军事协定。"},{"type":"paragraph","text":"会议通过的另一项决议是关于和联合国的关系。据报道，卡萨武布已打电报给联合国大会主席博兰和联合国秘书长哈马舍尔德，力图使所谓的“邦联”合法化。这份电报说，由于“建立了邦联”，安全理事会2月21日通过的关于刚果问题的决议“已经没有任何存在的理由”，参加这次会议的各集团要求“撤销”这一决议。"},{"type":"paragraph","text":"同时，卡萨武布表示，参加会议的各叛乱集团愿意在“不损害维护主权的特权”的情况下，继续通过美国控制的联合国，接受给予他们的“技术和时政援助”。"},{"type":"paragraph","text":"刚果各个叛国集团在帝国主义唆使下作出这一分裂刚果的安排，是帝国主义推行其鲸吞刚果，扼杀独立的刚果共和国和瓜分刚果的阴谋的又一步骤。据报道，这批叛国分子扬言，如果基赞加领导的刚果合法政府反对他们的这一分裂刚果的“安排”，它就将变成“非法”政权。"},{"type":"paragraph","text":"还在刚果共和国宣布独立之后不久，比利时殖民主义者就一直积极推行它的在刚果组织“邦联”或“联邦”的计划。同时据透露，召开这次塔那那利佛会议的决定，是美国助理国务卿威廉斯最近访问刚果同卡萨武布秘密会谈时达成的。威廉斯在利奥波德维尔曾经公开表示，刚果叛乱分子“愿意进行合作”是“令人鼓舞的”。在这以前，美国国务院正式表示，美国赞成“刚果领袖们”举行的“圆桌会议”。"},{"type":"paragraph","text":"虽然各个叛国集团在分裂刚果和反对合法政府方面是一致的，但是据合众国际社报道，这次会议不时被会议参加者之间的“愤怒喊声所打断”。"}]}