{"id":415856,"date":[{"year":1961,"month":3,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1517","ytitle":"","mtitle":"混合双打将在第二轮展开全面战斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"来自亚、欧、非、澳四大洲十八个乒乓球协会的六十八对男女选手，将在第二十六届世界乒乓球锦标赛的男女混合双打比赛中，通过七轮六十七场比赛，争夺今年的世界冠军。现在，这六十八对选手在初战中的交锋位置，已经根据抽签结果全部排定。他们当中将有四对在第一轮交锋中被淘汰掉，其余的六十四对选手将在第二轮展开全面的战斗，"},{"type":"paragraph","text":"种子选手中日本最多"},{"type":"paragraph","text":"上届男女混合双打世界冠军日本，这次参加这个项目的共有四对选手，其中有三对被确定为种子，有两对在首战中就要和中国选手交锋。"},{"type":"paragraph","text":"被确定为第一号种子的，是上届混合双打冠军之一的荻村和亚军之一的松崎。他们分布在第一区，第二轮将同中国的青年选手屠汉刚和李赫男交战。"},{"type":"paragraph","text":"被确定为第二号种子的，是上届混合双打亚军之一的村上和1960年日本女子单打冠军伊藤。他们分布在第八区，第二轮将会战德意志民主共和国普洛伊塞和班纳赫。"},{"type":"paragraph","text":"被确定为第六号种子的，是1960年日本男子单打冠军星野和第一次参加世界锦标赛的关正子。他们分布在第三区，第二轮将遇到也是第一次参加世界锦标赛的中国选手张燮林和林慧卿。"},{"type":"paragraph","text":"另一对日本的混合双打选手，是分布在第六区的两个横握球拍的选手——涩谷和冈田富，他们将在第二轮比赛中同两个横握球拍的欧洲选手——罗马尼亚的科比赞和亚历山德鲁较量。这将是日本的横拍混合双打选手同欧洲的横拍选手的首次遭遇战。科比赞和亚历山德鲁去年获得了欧洲混合双打冠军，这次被列为混合双打的第五号种子。"},{"type":"paragraph","text":"五对老伙伴"},{"type":"paragraph","text":"参加这届混合双打的选手中，只有五对人选同上届完全一样。这五对中，包括中国的王传耀和孙梅英。他们在上届比赛中同匈牙利的别尔切克和兰托斯并列为混合双打世界第三名。去年，他们曾以2:1赢过来中国访问的别尔切克和高基安。本届混合双打中，王传耀和孙梅英被列为第三号种子，分布在第五区，第二轮将遇到德意志联邦共和国的戈莫拉和法国的阿耳贝。"},{"type":"paragraph","text":"参加这届锦标赛的另外四对“老伙伴”是:德意志民主共和国的施奈德和卡耳韦特，分布在第一区，第二轮将遇到瑞典的阿尔塞和卡尔逊；捷克斯洛伐克的维纳诺夫斯基和克鲁波娃，分布在第四区，第二轮将同这次的第四号种子匈牙利的西多和高基安对垒；波兰的库辛斯基和施密特，分布在第五区，第二轮将碰上匈牙利的罗扎斯和弗里申哈恩；保加利亚的格尔吉科夫和鲍亚杰耶娃，分布在第八区，第二轮将同德意志联邦共和国的弗伦多费尔和穆塞较量。"},{"type":"paragraph","text":"四分之三都是新人"},{"type":"paragraph","text":"参加这届混合双打的六十八对选手中，差不多有四分之三没有参加过上届锦标赛的这项比赛，其中大部分选手又都是第一次参加世界锦标赛。"},{"type":"paragraph","text":"中国参加这届混合双打的共有十六对(三十二名)选手，人数最多。但其中也只有四人参加过上届的混合双打比赛。除前面提到的王传耀和孙梅英外，还有两名是女选手丘钟惠和叶珮琼。丘钟惠的合作者上一届是胡炳权，这次换成第一次参加世界锦标赛的庄则栋。他们去年曾以2:1战胜来中国访问的匈牙利的别尔切克和高基安。这次，他们被列为第七号种子，分布在第二区，第二轮将会战新西兰的邓恩和艾特伍德。叶珮琼上届同姜永宁合作，这次的合作者是小将苏国熙，他们分布在第五区，第二轮将同捷克斯洛伐克的波拉科维奇和什瓦佐娃交手。"},{"type":"paragraph","text":"第一次参加世界锦标赛的苏联，这次有四对选手参加混合双打比赛，其中包括1961年全苏混合双打冠军萨乌诺里斯和帕伊西亚尔夫。他们分布在第七区，第二轮就要同第八号种子——匈牙利的别尔切克和克雷克斯(去年欧洲女子单打亚军)较量。"},{"type":"paragraph","text":"参加这项比赛的除欧洲的十二个乒乓球协会外，亚洲只有中国、日本和尼泊尔三个协会，尼泊尔的三对选手都是第一次参加世界锦标赛。其中一对的对手是德意志联邦共和国，另两对的对手都是澳大利亚。"},{"type":"paragraph","text":"仅有的来自非洲的两对加纳选手，也是第一次参加世界锦标赛。"}]}