{"id":415901,"date":[{"year":1961,"month":3,"day":16}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1568","ytitle":"为今年钢铁生产创造更有利条件","mtitle":"全国钢铁企业普遍检修设备","ftitle":"上海根据高质量多品种低消耗的要求已检修轧钢机七十套、转炉等五十二座","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京15日电】　全国钢铁企业正在对生产设备普遍进行大检修，为今年的钢铁生产创造更有利的条件。到3月初止，十八个重点钢铁企业的高炉、平炉、转炉、电炉和轧钢机，已经经过检修的设备，一般都达到了70%左右；各省、区中小型钢铁企业的设备检修工作，也正在加紧进行。"},{"type":"paragraph","text":"钢铁企业的设备检修工作，从今年年初就开始了。我国钢铁工业经过连续三年大跃进以后，生产设备需要进行一次普遍的检查和维修；今年钢铁工业要进一步提高产品质量，增加产品品种，也要求生产设备有更好的效能。因此，钢铁企业的广大职工从1月初就展开了一个轰轰烈烈的安全大检查、设备大检修的群众运动。"},{"type":"paragraph","text":"由于这次检修设备发动了生产工人参加，因此工作进行得比较快，解决问题比较深透。据各钢铁企业验收的结果，许多设备经过检修后面目一新，或者设备的质量升了级；有些企业通过检修，进一步巩固了过去的技术革新成果，或者采用别厂的技术革新成果和新技术，对设备进行了技术改造。"},{"type":"paragraph","text":"各地钢铁企业在检修设备的同时，都建立和健全了必要的规章制度，为今后经常地用好和管好这些设备打下基础，这是这次大检修运动中一项重要收获。这些规章制度主要是:设备使用、维护、检修责任制；设备操作、维护与检修规程；设备计划检修制；备品、配件管理制；事故分析报告制等。"},{"type":"paragraph","text":"各地钢铁企业在这次设备大检修的工作中，都结合检查总结了过去维护保养设备的经验和技术操作经验，发现了一大批一贯爱护设备、安全生产的先进工人，成为广大职工学习、追赶的榜样。"},{"type":"paragraph","text":"目前，钢铁企业设备大检修的工作还在继续进行，许多企业正集中力量处理那些重大的关键问题。"},{"type":"paragraph","text":"【新华社上海15日讯】上海各钢铁厂职工，开展群众性的设备大检查、大检修，到14日止，市治金工业局各厂已检修了七十套轧钢机，五十二座转炉、平炉和电　炉等主要设备，为今年提高钢的质量、增加品种、降低消耗创造了更好条件。"},{"type":"paragraph","text":"从今年年初开始，上海各钢铁厂在坚持生产的同时，都狠抓设备的检查和检修，把检修好设备作为争取今年新的胜利的起点。他们对各生产车间和辅助车间，对化铁炉、转炉、平炉等主要设备和行车、鼓风机等机械设备，对厂房建筑和设备的各种缺陷和隐患，都认真细致地作了检查，按车间、按问题进行排队，甚至对比较细小的项目，如转炉炼钢车间的摇炉指示器等，也进行了全面检修，从各方面来堵塞可能产生设备事故的一切漏洞。对提高钢、钢材质量有关的重要设备的检修，各厂都由厂长负责，采取机修工人、生产工人和技术人员“三结合”的办法，共同讨论方案，制订措施，保证检修质量。"},{"type":"paragraph","text":"结合设备检修，各钢铁厂还革新了原有的部分设备，采用了有利于提高产品质量的新的技术措施。上钢一厂、上钢三厂的平炉车间，在检修时把原来的酸性化铁炉改为碱性化铁炉；三厂平炉车间把原有的煤气炉进行合并改装，从而保证化铁炉以优质、低硫铁水供给平炉炼钢。经过检修和改革设备，3月份以来，两个车间都按照国家计划，炼出了优质无缝钢管钢、电焊条钢等新的钢种。热风炉热风温度高低，是提高钢的质量关键之一，上钢三厂第一转炉车间检修热风炉时，反复试验，在热风炉烟囱加装调节阀以后，使热风温度经常保持在三百度以上，化铁炉内的去硫效果稳定在90%左右，煤耗降低30%左右，车间生产的优质钢比重达到了78%。上钢二厂、上钢八厂、上钢十厂、新沪钢铁厂等各轧钢车间，在检修烘钢炉时，把去年革新的喷煤粉机重新作了改进，使喷出的煤粉均匀，炉温增高，从而提高了钢材的质量，每吨钢材的耗煤量也从一百二十公斤左右下降到一百公斤左右。"},{"type":"paragraph","text":"在检修设备的过程中，各车间职工都积极查设备损伤的原因，针对检修中发现的新问题，补充和修改了原有的规章制度或订立了新的制度，以巩固检修的成果，使设备经常处于性能优良的状况。"}]}