{"id":415981,"date":[{"year":1961,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于喜剧的矛盾冲突","genre":"","count":"2583","ytitle":"","mtitle":"植根于生活的土壤","ftitle":"","authors":["吴中杰","高云"],"text":[{"type":"paragraph","text":"吴中杰　高云"},{"type":"paragraph","text":"戏剧必须有比较集中的矛盾冲突作为情节发展的基础。没有冲突，就没有“戏”。但是，戏剧冲突本身却不是我们追求的目的，因为单纯的戏剧性并不能保证剧作思想内容的深度。只有当戏剧冲突建筑在生活矛盾的基础上，并且正确地反映了生活中主要的矛盾时，剧作才显得深刻而生动。"},{"type":"paragraph","text":"但是，最近在喜剧问题的讨论中，有人认为喜剧“它既可以不反映敌我矛盾，也可以不反映人民内部矛盾，——或主要的特征不是反映这两类矛盾——而只是歌颂新人、新事、新的道德品质，从而反映时代的面貌。”“对于歌颂性喜剧来说，戏剧冲突则主要的是建筑在巧合、误会的基础上的”。㈠这就是说，这类喜剧的戏剧冲突可以脱离生活矛盾的基础，而建筑在人为的巧合与误会的基础上。这种说法，是由《五朵金花》、《今天我休息》、《样样管》等几部新型的喜剧影片和舞台剧所引起的。"},{"type":"paragraph","text":"以为喜剧的矛盾冲突可以脱离现实生活的矛盾，而主要地建筑在巧合、误会的基础上的说法，显然是错误的。的确，喜剧常常是通过巧合与误会的形式来构成剧情的发展，但这种巧合与误会，即直接构成戏剧冲突的偶然性(戏剧的假定性)，却必须以生活的必然性作基础，必须建筑在喜剧人物性格发展的基础上，这样，才能真实而深刻地反映生活；那种没有生活必然性作基础的巧合与误会，只能是庸俗、虚伪的噱头和对生活的歪曲。比如，果戈理《巡按》中的市长把赫列斯达可夫当做巡按使，这是绝大的误会，是偶然的。但是，由这偶然的误会而引起的大丑剧，却又建筑在市长们贪污枉法、营私舞弊、阿谀奉迎性格的必然的基础上。而贪污枉法、营私舞弊和阿谀奉迎，又恰恰是帝俄沙皇官僚制度的必然产物。倒不如说，必然性只不过是通过偶然性的形式而表现出来罢了；又如，川剧《拉郎配》中的男主角碰巧在皇帝下诏选宫女的时候到杭州，这当然是巧合，而且他走到那里都被拉住，也很夸张，但是，在这偶然性的因素里，却反映出了这样的一个生活必然性:即封建社会最高统治者与下层人民以至于与中下层官吏的矛盾。认为戏剧冲突可以离开生活矛盾而建筑在误会与巧合的基础上，其结果必将导致喜剧创作离开当前的生活斗争，而变成无聊的逗笑和给人以廉价的欢乐。"},{"type":"paragraph","text":"《五朵金花》等喜剧的戏剧冲突，虽然也是通过误会和巧合的形式表现出来，但它仍然是植根于生活矛盾的土壤。我们认为，戏剧冲突总是以生活矛盾作基础的，但是反映的情况却并不一样:一种，是正面的直接的反映了生活中的矛盾斗争，正剧、悲剧是这样，许多喜剧也是这样。如《万紫千红总是春》，它表现了大跃进中妇女生产力的解放和她们所受到的阻碍，直接描写了双方的斗争；而另一种，则只是表现了矛盾的一个方面，从而衬托出了另一个方面，《五朵金花》就属于这一类。《五朵金花》所反映的是社会主义时代轰轰烈烈的大跃进生活，它表现了生活矛盾的一个方面——正面，剧中出现的都是正面人物，一个反面人物也没有。剧情是通过阿鹏寻找金花时(金花没有告诉他详细地址)，不断地找错人，不断地发生误会而发展的。能不能说《五朵金花》剧情发展的基础就是这些误会与巧合呢?或者，如另一同志所说的，构成戏剧冲突的主要原因是“金花有意要试探他(按:指阿鹏)对她的爱情是否坚贞不渝，经不经得起东碰西撞的考验，所以在找错人后面就有对爱情坚贞不渝和朝三暮四两种思想的矛盾冲突”⑵呢?我们认为不能这样说。实际上，爱情在这里只不过是一个引线而已，《五朵金花》的主题并不在于歌颂坚贞不渝的爱情，也不在于批评朝三暮四的思想，它只不过是通过爱情的线索而反映出大跃进的面貌，歌颂了具有冲天的干劲与高尚的共产主义风格的新人。如果以为它主要是歌颂爱情，那就大大地缩小了影片主题的积极意义。正因为它是以歌颂具有共产主义风格的新人为主，所以，这些误会与巧合也都是建筑在喜剧正面人物性格发展的必然性的基础上。无论是金花和阿鹏，都是正面的性格，他们之间并没有冲突。那么，这种戏剧冲突又反映了什么样的生活矛盾呢?"},{"type":"paragraph","text":"的确，一般地说，在戏剧里，生活矛盾总是通过性格的冲突而体现出来的。但对于《五朵金花》这类只表现生活矛盾某一侧面的喜剧来说，仍必须从它的特点出发来观察问题。在这里，人物性格的发展并不是通过两种对立性格的冲突而展开的，但是，也并不是平铺直叙地表现人物的性格；这里，喜剧的正面人物是通过一些巧合与误会而表现出自己性格的特点的。因此，在这类喜剧里，生活矛盾也就通过误会与巧合体现出来，或者说，生活矛盾就包含在误会与巧合之中。在每一个情节发展的关节上，都包含着两种对立的可能性:是急公好义、舍己为人、公而忘私呢?还是自私自利、损人利己、私而忘公呢?这就是戏剧冲突所赖以发展的生活矛盾的基础。阿鹏就是在这些误会与巧合的考验中，表现出他的高尚的品质的。如果离开这些考验的波澜，而“只是歌颂新人”，那么这些新人的形象也将成为苍白无力的了。可见，包含着生活矛盾的考验，在这里并不是可有可无的东西，它是性格发展的关节，也是戏剧冲突的基础。喜剧正面人物的性格通过误会与巧合的场合而表现出来，误会与巧合又建筑在正面人物性格发展的基础上，这就是两者相互的关系。作品虽然没有直接描写两种对立势力的冲突，但在对于正面性格的歌颂里，不也间接地否定了反面的思想吗?"},{"type":"paragraph","text":"当然，《五朵金花》这类喜剧对于生活矛盾的反映是间接的，巧合与误会在这里也的确起着重要的作用。但我们却不能由此得出结论，认为这类喜剧可以离开生活矛盾的土壤，而将戏剧冲突建筑在误会与巧合的基础上。误会与巧合在这里之所以起着重要的作用，正是因为它包含着生活矛盾的缘故。误会与巧合只不过是体现矛盾，表现性格的形式而已，它本身并不是起决定性作用的东西。"},{"type":"paragraph","text":"是的，生活是丰富的，艺术也是多样的。作家可以从各种不同的角度来表现生活:可以直接表现矛盾斗争着的事物，也可以表现生活矛盾的某一方面，从而衬托出另一方面来。但是，一且离开了生活矛盾，艺术便将失去它的生命力。喜剧当然有它自己的特殊性，比起正剧和悲剧来，它的戏剧冲突有着更多的假定性。甚至可以这样说:喜剧与假定性是不可分离的。但是，无论是正剧、悲剧、喜剧，也无论是旧喜剧和新喜剧，有一条规律却是共同的:只有反映了时代的主要矛盾，作品的主题才能显得深刻。　 (一)《文汇报》，1960年11月16日，周诚:《试论喜剧》"},{"type":"paragraph","text":"(二)《文汇报》，1960年11月21日，顾仲彝:《漫谈喜剧的矛盾冲突》"}]}