{"id":415928,"date":[{"year":1961,"month":3,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2148","ytitle":"","mtitle":"鼓足干劲　踏踏实实　夺取除害灭病工作新胜利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市爱国卫生运动委员会最近举行扩大会议，根据当前形势和季节特点，提出了春季爱国卫生运动的任务，要求全市人民抓紧当前有利时机，采取有效的因地制宜的具体措施，迅速地、踏实地开展春季爱国卫生运动，这是非常必要和非常适时的。"},{"type":"paragraph","text":"目前，繁忙的春耕生产就要到来。工业战线和其他战线上，广大群众正在积极为完成第一季度的新任务而努力。卫生工作必须适应这个要求，加强主要疾病的防治工作，保护群众的健康；结合安排人民生活，认真贯彻劳逸结合精神，巩固提高食堂卫生水平；同时趁着目前蚊、蝇、钉螺等害虫活动能力不强、还未大量繁殖之前，就给以狠狠打击；这些工作对于保证工农业劳动大军能以更充沛的精力，身强力壮地投入生产；对于促进春耕生产和工业生产，争取今年农业的丰收和在其他战线止完成新任务都具有重要的意义。"},{"type":"paragraph","text":"积极地开展除害灭病工作，充分地体现了党对人民生活和人民健康的关怀，体现了卫生工作为生产服务的思想，也充分反映了我国人民移风易俗、改造世界的雄伟气魄。几年来，尤其是去年3月，中共上海市委根据党中央指示，发出了进一步开展爱国卫生运动的号召以来，上海人民积极地响应了党的号召，采取突击与经常相结合的方法，坚持反复斗争，运动已经取得了重大的成果，积累了不少经验。但是。我们应该看到:除害灭病是一个经常性的、持久的反复斗争。不卫生的习惯是旧社会长期遗留下来的；垃圾和不洁的东西是天天会产生的；四害是活的东西，稍一放松，就会孳生繁殖；病菌也是随时会传播的。如果我们不以不断革命的精神，再接再厉，坚持不懈，就不仅不能达到除害务尽的目的，还会影响到运动的巩固和提高，甚至会使过去几年来已经取得的成果前功尽弃。我们还应该看到，在当前全党全民大办农业，大办粮食，各级党组织大力安排人民生活的新形势下，今年对于卫生工作的要求是更高了，也带来了新的有利条件。卫生工作应该做得更深、更细、更好。譬如，为了使工农业生产战线有更多的劳动力，就需要更好地防治疾病；为了更好地安排人民生活，就需要进一步贯彻劳逸结合，使广大群众在劳动之余睡好、歇好，就需要巩固提高食堂卫生水平，从过去的防止“病从口入”的要求提高到讲究营养卫生。结合城乡大搞积肥，就可以更好地改善环境卫生，加强粪便管理，处理蚊蝇孳生场所。这是当前生产对卫生工作的要求，也给开展卫生工作以有利条件。但是也有的同志对于当前这一有利形势和进一步搞好卫生工作的重大意义还认识不足，他们不了解:愈是要贯彻大办农业、大办粮食的方针，农业战线需要更多的劳动力，就愈是要保护劳动力，愈是要及时地防治疾病，讲究卫生，关心社员生活和健康，减少因病缺勤率，提高出勤率，使更多的劳动力投入到生产中去。当然，在劳动力的具体安排中，卫生工作和生产在一定时期可能存在一些困难，但这只是一个合理安排、合理组织、合理使用劳动力的问题，如果我们能充分认识到坚持开展除害灭病工作的重大意义，具有除害务尽的决心和不断革命的气概，就一定能千方百计地克服困难，战胜困难。由此可以看到，要使今年爱国卫生运动取得更大的效果，要使春季爱国卫生运动迅速地踏实地开展起来，首先必须提高广大干部和群众的认识，鼓足革命干劲，力争上游，再接再厉，坚持斗争，毫不畏难，永不松懈。卫生工作人员更应该充分认清当前大好形势，积极发挥党组织的参谋助手作用，在党的领导下，紧密依靠群众，更好地为人民健康、为生产服务，大显身手。"},{"type":"paragraph","text":"做好除害灭病工作，不仅要有不断革命的精神，要有革命的干劲，要有那种除害务尽，勇于克服困难，敢于坚持斗争，敢于夺取胜利的英雄气概，而且必须发扬踏踏实实的作风，把革命干劲和求实精神结合起来。除害灭病是一场与自然界敌人进行的顽强的斗争，犹如打仗一样，不了解敌情，不知彼知己，不讲究战术，是打不好仗的。因此，在春季爱国卫生运动中，首先应该认真加强调查研究，切实掌握情况，才能做到从实际出发。其次，在掌握和分析了情况后，还应该针对不同情况，因地制宜地采取切合实际的有效措施，愈是到基层单位，措施愈要落实，要防止层层照套、一般化的部署。市区和农村的情况是不一样的。在市区中，工厂、学校、里弄的情况也是不一样的。在农村中，血吸虫病流行区和流行很少或没有血吸虫病的地区又是不一样的，即使同样在血吸虫病流行区中，有的地区钉螺和血吸虫病已经接近消灭；有的问题还很多很大。这样，在确定具体的斗争目标和措施上就有所不同。尤其是对于一些带有关键性的问题，更要具体地研究解决。在运动中还必须继续坚持贯彻从生产出发，围绕生产开展卫生工作的方针，充分发动和依靠群众。无论市区和农村的除害灭病工作都应该继续紧密地配合生产、积肥，并和党安排人民生活、贯彻劳逸结合的措施结合起来，而不要孤立地去开展除害灭病工作。除害灭病的措施应该既有利于生产，又方便群众。今年的卫生工作，除了搞好突击外，更要加强经常工作，因此，在春季爱国卫生运动中要更加广泛深入地开展宣传工作，使人人都能进一步做好个人卫生、集体卫生和环境卫生。坚持执行各种行之有效的卫生制度，并充分发挥除害能手和群众卫生队伍的作用。在运动中还要不断地扩大先进。只要我们永远保持旺盛的斗争意志，鼓足革命干劲，踏踏实实地开展群众卫生运动，就一定能在春季爱国卫生运动中取得更大的胜利!"}]}