{"id":415976,"date":[{"year":1961,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"2776","ytitle":"","mtitle":"以文为主、文道结合是语文教学的基本规律","ftitle":"","authors":["王大可"],"text":[{"type":"paragraph","text":"王大可"},{"type":"paragraph","text":"最近，文汇报发表了好些文章，讨论“怎样教好语文课”的问题。看来，这一问题的讨论现在已不是单纯的一个教好的课的问题，实际上它涉及到如何正确地理解中、小学语文教学的目的任务的问题了。这个大家关心的问题，通过充分的讨论，得出比较一致的意见，不仅能够活跃学术讨论的空气，而且也有利于提高语支教学质量，正确地贯彻党的教育方针。"},{"type":"paragraph","text":"研究中、小学语文教学的目的任务问题，首先应该从中、小学教育的性质任务出发。中、小学教育是普通教育性质，它的主要任务是使青少年儿童打好文化科学知识基础。中、小学所设的政治、语文、外语、数学、物理、化学等学科，都是基础知识课，而语文学科又是学好其他基础课程的基础，或称之为工具学科。因此，只有使学生学好语文课，掌握好语文这一工具，才有可能学好其他基础学科，并完成普通教育所规定的打好文化科学知识基础的任务。"},{"type":"paragraph","text":"语文学科是属于社会学科性质的。一段地讲，它的政治性、思想性都是比较强的。从范文政学的任务来讲，确实包括“授文”与“传道”两个方面:“授文”就是进行语文基础知识的教育；“传道”就是进行政治思想教育。在该文联村中，“文”是“道”的表现形式；“道”是“文”的思想灵魂。思想内容与艺术形式，这两者是相互依存不可分割的部一体。这一点大家的震法是比较一致的.但是在教学过程中“授文”与“传道”究竟以谁为主?有的主张应以“道”为主，即以政治思想为主；有的主张“文”与“道”两者并重，不应该分什行主次，也有人主张应该以“文”为主。认和不同，主张不一。"},{"type":"paragraph","text":"语文学科既然是工具学科，是学好其他课程的基础，那么它的由负任务应当是:使受教育者正确熟练地掌握与运用祖国的语言文字，培养与提高学生的阅读能力和表达能力，并通过教学内容的教育，培养学生具有正确的观点、健康的思想感情和高尚的品德。因此语文教学不同于政治教育。政治课主要是把课文的思想内容讲清楚，达到思想教育的目的。并没有研究文章的篇章结构等问题的任务。但语文(包括外语)教学则不一样，有它自身的要求。那就是使受教育者通过教学掌握语文这一工具。这个要求是由语文学科的性质和任务决定的."},{"type":"paragraph","text":"语文教学，应该抓住文章的主题思想。根据学生的知识水平，正确地、透彻地、有重点地讲解和分析课文内重要的词和句，突出文章的中心内容或者主要情节，从而使学生解“文”以通“道”，既受到政治思想教育，又掌握文章优美的艺术形式和准确、生动、鲜明的语言文字。内容与形式兼收并蓄。因此，语文教学应该以“文”为主、“文”“道”结合，既“授交”又“传道”，通过“授文”达到“传道”，而“授文”应该是语文教学最基本最主要的任务。如果把语文课上成政治课，放松了使学生对工具的掌握和运用，这就无异放松或放弃了语文教学的基本任务。"},{"type":"paragraph","text":"有人主张，语文应该是“文”“道”并重，也有人以“文”“道”分割的观点强调某一方面。我认为这几种观点都带有一定的片面性。所谓“并重”，只能是两个孤立的东西，它们不可能结合或者统一。以形而上学的观点把两者看作互不联系、相互孤立的东西.它必然是抓住这个丢掉那个，或抓住那个丢掉这个，顾此失彼。把“授文”与“传道”两者分割开来，强调任何一方面，就有两种可能；如有些人把语文课上成政治课，或者离开了教材中生动的思想内容，把语文课上成单纯的语法修辞课，这种把“文”与“道”割裂开来或平列越来都是错误的。"},{"type":"paragraph","text":"我认为，以“文”为主、“文”“道”结合，才是语文教学的基本规律。文道结合，就是文与道两者对立的统一。“对立”就是矛盾。“统一”就是结合。对立的统一，就是把两个相矛盾着的方面结合起来。而相矛盾着的双方必有主次，否则就统一不起来。它同“文”“道”并重或者分割的概念都是有着原则的区别的。"},{"type":"paragraph","text":"语文教学以“文”为主、“文”“道”结合，这同教学工作中的政治挂帅有没有矛盾呢?政治是一切工作的统帅，语文教学当然也不能例外。我们常说的政治第一，也即政治挂帅的同义语。政治挂帅与语文教学两者是对立的、又是统一的；两者的对立流一，是以政治为“统帅”，并非以政治思想教育“代替”语文教学。语文教学的政治挂帅，就是说教师要以无产阶级的政治观点，也就是以无产阶级的立场、辩征唯物主义、历史唯物主义的观点和方法，根据学生的知识水平，按照语文教学的客观规律进行教学。"},{"type":"paragraph","text":"有些人把语文教学要坚持政治第一，理解为要把语文课上成政治课。他们的基本论点是所谓“道通文即通”，他们认为讲透了思想内容，现点解决了，就能从根本上解决了写作问题。甚至还有人认为重视语文学科的基础知识、基本训练，正确地、清楚地讲解课文内容，就会“冲淡”政治思想教育。这些观点实质上是否认了对青少年儿童进行文化科学基础知识教育的必要性和重要的政治意义。这是一种狭隘的政治观点，是不利于劳动人民知识化的。1958年教育革命以来，在学校教育工作中加强了党的领导，贯彻了党的教育工作方针，学校工作与社会斗争、生产斗争结合起来了，因此，学生的政治觉悟有了筩大的提高。他们的视野开阔了，创作的题材丰富了。不少学生在斗争中创作了不少比较好的作品，但是由于语文教学中存在着缺点和问题，很多学生不能把自己的思想感情生动地、顺畅地表达出来。目前語文教学中主要的缺点和问题是基本训练不够，学生写作中错别字比较多，书写不工整，词汇贫乏，表达能力不够强，表达形式还不够完美，有些高中学生写文章甚至还不会开头结尾。一般的都还缺泛对事物的分析能力，有些是属于概念不明确，判断不恰当；使用概念和进行判断推理的时候又缺乏逻辑性；不讲究词章等，这些问题都急待于通过语文教学逐步地加以解决。"},{"type":"paragraph","text":"政治狭隘论者的错误，主要是混淆了政治教育的任务与语文教学的任务。毛主席在《矛盾论》中指出:“一切矛盾着的东西，相互联系着；不但在一定条件之下共处于一个统一体中，而且在一定条件之下相互转化”。因此，内容与形式的統一。“文”与“道”的结合最符合辩证法的。由于任务的不同，同样一篇文章，政治课应以“传道”为主，语文则应以。“授文”为主，以达到不同的教学要求。如果教学要求一样，那又有什么语文课与政治课之分呢?"},{"type":"paragraph","text":"任何文章都应是内容与形式的统一。一定的内容必须通过一定的形式表达出来，形式是为内容服务的。政治课与写文章的道理是一样的。一篇文章作为政治教材的条件下，内容是主要的，政治因只有“传道”之责任而并没有“授文”的义务；但在语文教学中，要求就不同了。“形式”以“文”的面目出现，“内容”则以“道”的面目出现。这就是矛盾的同一性。语文教学的任务，首先是授“文”，使学生掌握语言文字的形式，同时又理解和掌握语言文字所表达的内容。"},{"type":"paragraph","text":"语文教学必须政治挂帅，这就是说，必须以正确的政治观点，从語文教学的任务出发，根据语文教学的规律进行教学，使学生正确地、熟练地掌握与运用语文工具，更好地完成学习任务。"}]}