{"id":415983,"date":[{"year":1961,"month":3,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"基赞加就叛国集团“圆桌会议”发表谈话","mtitle":"刚果命运的最后决定权属于刚果人民","ftitle":"必须恢复合法政府和议会在全国的正常活动　亚非国家政府和舆论谴责帝国主义分裂刚果","authors":[],"text":[{"type":"paragraph","text":"【新华社北京17日电】　据塔斯社斯坦利维尔16日讯:刚果共和国代理总理基赞加就刚果叛国集团在塔那那利佛召开的“会议”向塔斯社记者发表谈话说:“我国人民选举出来的、并得到国家议会信任的合法政府，过去和现在一贯主张和平解决西方给我们造成的刚果危机。但是，我们认为，作为这种解决的基础是，首先必须真正地卫护刚果共和国的利益。”"},{"type":"paragraph","text":"他说，“我们的政府认为，要恢复刚果人民的正常生活，必须遵守下列两个条件:合法政府应当在(刚果)共和国整个领土上恢复自己的正常活动，必须为刚果议会行使职权创造良好的条件，由刚果议会独立自主地决定刚果人民的命运”。他指出，“决定国家命运，如果没有它的人民参加，如果没有人民自由选举的代表参加，那就意味着反对人民。由于卡萨武布、冲伯、卡隆吉等傀儡害怕人民，而他们知道，他们干了肮脏勾当要受到惩罚，所以他们在继续执行分裂国家的政策，并且把它在塔那那利佛签订的协定中固定下来。”"},{"type":"paragraph","text":"他说，“他们可以随便签署多少这样的协定，但是最后决定权仍然属于刚果人民。刚果人民已向全世界证明:他们是善于自卫的。”"},{"type":"paragraph","text":"基赞加指责美国通讯社和西方其他通讯社把塔那那利佛会议的召开说成是“解决刚果问题的一个步骤”。他说，“指出联合国驻东方省代表处领导人在斯坦利维尔采用的手腕不是没有意义的。联合国驻斯坦利维尔的一位负责官员背着中央(合法)政府，同省当局的执政者举行谈判，企图怂恿他们前往塔那那利佛。他们阴谋破坏为争取本国人民自由的力量的团结，但是，这种企图遭到了彻底的失败。人们不禁要问，联合国在斯坦利维尔的代表们为什么充当实现反对刚果人民的令人怀疑的阴谋的帮凶”。"},{"type":"paragraph","text":"【新华社北京16日电】　非洲和亚洲国家政府和舆论纷纷谴责刚果叛国集团在帝国主义指使下分裂刚果的决定。"},{"type":"paragraph","text":"加纳外交部16日发表声明指出，塔那那利佛的“决议”表明，“卡萨武布自己的行动宣布他已不是刚果共和国的总统了”，因为他接受了一个取决于完全分裂刚果共和国的职务。加纳政府已把上述声明写信通知了联合国秘书长哈马舍尔德。信中指出，卡萨武布任命的“代表团”无权在联合国代表刚果。"},{"type":"paragraph","text":"据来自利奥波德维尔的消息说，卡萨武布-伊利奥集团15日在他们盘踞下的利奥波德维尔举行阅兵式，“庆祝成立邦联”。消息说，联合国在刚果的代表也公然参加了阅兵式。"},{"type":"paragraph","text":"摩洛哥“黎明报”15日发表社论说，在塔那那利佛举行的会议是帝国主义玩弄的一种阴谋诡计。社论说，帝国主义的代理人不能决定刚果的命运，但是他们用分裂和分割刚果的办法，使这个国家的每一部分隶属于帝国主义。"},{"type":"paragraph","text":"社论强调指出，但是，基赞加政府是刚果的合法政府。他从来没有承认刚果被一些帝国主义代理人所分割和夺取。"},{"type":"paragraph","text":"尼日利亚“西非向导报”15日发表社论，称塔那那利佛“圆桌会议”为刚果叛徒们的会议。"},{"type":"paragraph","text":"社论指责正在非洲活动的美国负责非洲事务助理国务卿威廉斯为了美国和北大西洋公约组织进一步的利益而指挥瓜分刚果的阴谋。"},{"type":"paragraph","text":"同一天，阿联大马士革“统一报”在一篇文章中说，美国和它的盟国欢迎在塔那那利佛举行的代理人会议的决议，那是不奇怪的，因为这些决议不过是执行那些被认为应对刚果惨剧首先负责的帝国主义者的指示。文章指出，美国政府政策的目的是通过在那里强加的“邦联”统治来瓜分刚果。"},{"type":"paragraph","text":"文章还指出，尽管会议作出了这些“决议”，胜利总归是属于为自己的自由和独立而斗争的刚果人民的。"},{"type":"paragraph","text":"印度尼西亚报纸16日一致指出，刚果傀儡们关于成立“邦联”的决议是帝国主义者和殖民主义者分裂刚果的新阴谋。“印度尼西亚火炬报”说，这个决议同殖民主义者为了继续维持他们在刚果的统治而进行的活动是分不开的。这家报纸指出，印度尼西亚也曾经遇到过这种分裂活动，因此它对这种问题不能置若罔闻。"},{"type":"paragraph","text":"“人民日报”说，几百年来，殖民主义者一直对亚非人民实行分而治之的政策。这家报纸又说，但是，亚洲和非洲不是可以任意切开的糖果。因此，亚非人民选择了自己的政策:帝国主义者，滚出去!"}]}