{"id":19054,"date":[{"year":1938,"month":7,"day":5}],"page":"2","source":"哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1880","ytitle":"","mtitle":"中国内部团结益固　军政各项进步惊人","ftitle":"法名学者爱斯嘉拉之观察　对中国抗战前途极抱乐观","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社巴黎三日电】太平洋问题研究会、前于上月三十日、敦请中国政府顾问即著名法学家爱斯嘉拉、就中国问题发表演讲、由法国著名汉学家伯希和担任主席、已志前电、爱氏演词共分七段、第一段乃说明最近游历中国所获得之一般印象、第二至第七段、乃就中国政治·党务·财政·军事社会·外交各项问题、分别加以论列、持论公允、见解透澈、兹将演词全文选译于次、(一)爱氏首谓、余应中国政府之请、前往汉口、直至本年五月三十一日、始自该处首途返国、沿途曾在缅甸·仰光·暹罗·盘谷·越南·河内、暨香港各地、从事考察、并与当地各当局进行谈话、在汉口时、曾与中国政府各要人、尤其是国民党总裁蒋介石上将、副总裁汪精卫、外交部长王宠惠诸人进行谈话、此项谈话、暨个人观察所得、对于中日现行战事结果如何、虽未便加以揣测、但以一般印象而论、对于中国前途、实乃抱有乐观。"},{"type":"paragraph","text":"国共合作益密"},{"type":"paragraph","text":"(二)以言政治、中国政府既极团结、一又甚坚固、内部并无‘裂痕’、一如某某方面所宣传者、各党各派要人、均能和衷共济、充分合作、以冀达到共同目的、蒋介石上将自本年四月被推举为国民党总裁以还、其在党部与政府中所处地位、极为强固。"},{"type":"paragraph","text":"(三)以言国民党与共产党之关系、共产党党员人数并不甚多、其在去年秋间所提供之诺言、似皆信守不渝、而与中央政府合作无间、依余所见、共产党在理论上似倾向于一种民族社会主义、红军已改编为第八路军、直接归中央节制、苏联方面所接济之军械弹药、亦交由中央政府分配、而不直接交付该军、加之国民党与中央政府、均无共产党员参加其间、共产党员活动情形、当局亦复加以监视、准此而论、除非中国挫败、共产主义之危机、当无重见之虞。"},{"type":"paragraph","text":"(四)以言财政、当余离开汉口时、中国财政局势、至为可满意、中国政府在外国所保有之金准备、既甚充裕、在国内发行救国公债与国防公债之成绩、亦极良好、中国向外国购买各种军用品时、大部份系用现款偿付货价、特日本当局在占据区域内操纵金融之所为、不免影响中国法币之价格耳。"},{"type":"paragraph","text":"中日军队比较"},{"type":"paragraph","text":"(五)以言军事、日本军队在某某点虽较优于中国军队、但各国尤其是德国军事观察家、对于日军印象、并不甚佳、反之、中国军队则有长足进步、中国新式士兵、勇敢机警、而又恪守纪律、深为各国军事专家所钦佩、鲁南台儿庄一役、实乃日军之失败、其在亚洲历史上实具有重大的意义。"},{"type":"paragraph","text":"(六)以言中国社会状况、中国民族意识、显已觉醒、而在遵守纪律、维持秩序、暨大规模有组织的工作上、并已获有无限量的进步、此皆间接受日本之赐、而非日本意料所及者也、不宁唯是、日本军队在中国境内、所作种种暴行、实亦促成中国进步之一大因素、日本天皇既为该国最高统帅、对于此项暴行、似当负其责任、关于此事、各中立国观察家所作之纪载、余曾加以搜集、读之足以证明日本军队之所谓侠义精神与纪律、未可尽信、而其结果、已使中国民族同仇敌忾之心、愈益坚强、此外、中国妇女在社会事业方面、极为活跃、中国工业发展情形、亦极堪注意、上海各工厂纷纷迁往西部各省之后、工作尤为积极。"},{"type":"paragraph","text":"各国对华态度"},{"type":"paragraph","text":"(七)以言中国与各国相互关系、其情形各有不同、美国仍以军火售予日本、此其用意、乃在获利、于以见该国、理想主义尚不足以抵抗商业观念、九国公约会议前在比国京城开会时、美国代表可谓一无贡献、以义国而论、中义两国关系、颇为紧张、该国航空顾问在中国服务时、其态度亦有欠妥之处、经义国政府予以召回之后、中国政府反而为之宽慰、以德国而论、截至目下为止、始终以极巧妙之手段、进旋于中日两国之间、该国军火之售予中国者、其数量实在其他各国之上、迨至最近、该国政府始将驻华各军事顾问、予以召回、此举似属失策、各该军事顾问数年来对于中国军队改组工作、成绩甚有可观、此际被迫离华、实非所愿、亦有可断言、以英国而论、该国除以军火供给中国而外、暂时采取现望态度、并未企图调处、以苏俄而论、截至目前为止、并未采取特殊积极态度、除供给军火而外、亦未从事何项宣传运动、至以法国而论、当兹中国与法属越南均望在政治文化经济上促进相互关系之际、法国所持态度、实非中国人所能了解、此外各国负责当局、虽明知集体安全与国际互助两种口号、体可用之于竞选集会、并无付诸实施之可能、仍时时向中国人言之、此亦中国人所未能了解者也、时至此际、各国之以保全国联会躯壳为事者、苟非以压力加诸中国、(此种压力与敲诈相去几何)则中国实以弃置国联会为宜、无如中国人常识虽富、其对于日内瓦方面所发表之演说、即同情该国之演说、仍不免加以信赖、各国乃得以口惠而实不至之政策、对待中国、此其为事、实属不公云。"}]}