{"id":19320,"date":[{"year":1938,"month":7,"day":6}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"1691","ytitle":"","mtitle":"银行联合准备委员会","ftitle":"","authors":["谢延年"],"text":[{"type":"paragraph","text":"谢延年"},{"type":"paragraph","text":"殷忧启圣，多难兴邦，上海金融界自从一二八以来，为了市面的隍不安，遂奠定了集体安全制度的基础。在银行则有‘联合准备委员会’，在钱庄即有‘钱业联合准备库’。近年以来，每经一度暴风雨的打击，便给它们多一番应变的经验和教训。团结愈固，根基愈厚，而功能也因之愈显。所以去年八一三沪战起后，上海金融安如磐石，一些儿也没有动摇。这固然是吾国经济机构，年来迭经改善，日臻强健所致，而银钱两业联合准备制度的相得益彰，应付咸宜，也是不容否认的。如今先来谈谈联合准备委员会的概况。"},{"type":"paragraph","text":"联合准备委员会是上海银行业同业公会下面的一个组织。但参加的不限于会员银行。各行缴存准备财产总额，二十六年底止共为五九·六四七·六○三·七二元。内计房地产占总额百分之八五·三九，外国有价证券占百分之九·二一，内国公债占百分之五·四○。会中对于地产证劵等，均各延有专家，担任评价。大约房地产以在本市租界内为限。地价按租界当局的估价畧予折扣；建筑物按造本，建筑年月，租金收入，折衷评定。证劵以市价为准。然后再就评价七折发给公库证及公单。(二者简称单证)例如甲银行有地产一宗，评定价值一百万元，如是当核给公库证及公单各三十五万元。至于缴存财产的保管，会中另推有保管委员经管，现任委员为汇丰及麦加利两银行经理，一切道契以及记名证券，概须于缴入时候过入保管委员个人户名，以昭郑重。友邦同业人士，热心合作，值得吾人钦佩；而准备会发出单证的价值，也因此一来，博得中外同业的一致信任。"},{"type":"paragraph","text":"说到单证的用途，除了充作储蓄存款及领用兑换劵保证准备之外，公库证可充作该会同业汇划拆放及承兑汇票的担保。公单可以向会中抵拆划头或汇划款项。去年一年中，该会公单拆放总额，共达三○八·四四七·五○○元。此中尤以下期占额特巨，这完全为战事发生以后，金融紧缩，需要激增的缘故。关于公单拆放的利息，去年上半年平均划头及汇划均为一角○七厘，下半年平均划头如二角七分八厘，汇划为一角七分三厘。八一三以后，划头拆息高至三角，汇划拆息高至二角一直到现在还没有更变过。"},{"type":"paragraph","text":"去年沪战爆发之后，上海银行业同业公会为流通同业资金，调济市面起见，特地委托准备委员会于公单拆放之外，更举办同业汇划拆放。从八月十七日起，至年底止，拆放总额共计七·八四一·四一○元。各行缴存拆放担保品，总值一九·二八○·八○九·三○元。其中政府债劵，公司债票，及股票占百分之五九·○四，房地产占百分之一五·二九，会中单证占百分之一三·四五，商业期票占百分之八·一三，国产货物占百分之四·○九，拆放总额仅占担保品许价总额百分之四○·六七。"},{"type":"paragraph","text":"同业中如一时感到头衬裕欠，除了可以向该会公单拆放及汇划折放之外，还可以签发汇票，请求该会所办的‘银行票据承兑所’承兑及贴现。该所成立于二十五年，专以倡导票据的承兑与贴现为宗旨。现有承兑基金总额七，九○八，七五○元，各行缴存的承兑担保品，去年年终止计五，五八○，八五一·六○元。核计去年一年中，各行发出汇票，经该所承兑的，计有二三七张，共计金额一千一百○一万元。汇票期限，大多数均为九十天，事实上均由该所于承兑后，即自行贴现，其由所员银行贴现的，仅有九十万元。"},{"type":"paragraph","text":"此外联合准备委员会近年对于同业以及社会方面最大的贡献，当推所办的票据交换所了。去年全年交换总数达五，八○八，一二八，三○八·四九元，票据共二，三九六，六一七张。每日平均交换数为一九，八二二，○○○元，票据八，一八○张。倘使去年下期没有战事，它的数字一定更巨。因为去年七月份每日平均交换额达三千六百万元以上，而十二月份每日平均额，只有三五七万元，相差竟至十倍。"},{"type":"paragraph","text":"自从今年五月以来，因为市上霸创路水的高涨，联合准备会又平添了一种维持市面的新任务，当时市上汇划贴水曾一度高涨到七十九元，幸有准备委员会出而维持，悬牌五十五元，对于同业往来行号的合法需要，均能尽量供给。(但系行庄向会申请，并非由会直接供给)。次日复减为五十元，这一来，竟把贴水飞涨漫无止境的涨流，立时微里潧弭。不过直到如今，这个五十元的贴水率，始终没有变动，无形中不管替策划款项定下九五折的评价，似乎多少不免给人们以口实吧。"}]}