{"id":19380,"date":[{"year":1938,"month":7,"day":6}],"page":"14","source":"","region":"广州","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2089","ytitle":"","mtitle":"广州大轰炸","ftitle":"","authors":["周楞伽"],"text":[{"type":"paragraph","text":"周楞伽"},{"type":"paragraph","text":"广州特约寄稿"},{"type":"paragraph","text":"东方才透露出鱼肚白色，人刚从床上醒转，睡意还没有退尽，榕便来招呼我说:"},{"type":"paragraph","text":"“快起来吃中饭，预备上路，警报怕就要来了”。"},{"type":"paragraph","text":"我低头看一看腕上的手表，还只有五点半。五点半吃中饭，我相信不论什么人听了都要觉得奇特，然而这是事实。自从五月念八以来，日机像疯狂一样的，每天都几十架结队的闯入广州市区，从事空中大屠杀，死难的市民常是成千累百:素来把空袭警报不当一会事的广州市民，这时也不能不有所戒惧了，因为日机每天来的时间似乎有一定，总在上午八九点和下午二三点的时候，在空袭的时间里，不但不暇烧饭，而且不暇吃饭，所以大多数人都是一早起来就忙忙的烧中饭，忙忙的吃完，赶紧跑到长堤西濠口知沙基一带去避难。广州人称这种避难为“走警报”，因为走的时候，警报大抵还没有来。"},{"type":"paragraph","text":"我和榕也很快的吃完了中饭去“走警报”。"},{"type":"paragraph","text":"和上海外滩一样但比外滩还要长还要繁华热闹的长堤，充满了避难的人群，十五层楼的爱群大饭店成了避难者的临时集合所，无数逃难妇孺像蚂蚁一样的挤塞在骑楼下面；比爱群低了五六层的白云大酒店西濠大饭店等也都有同样的情形，这些旅馆的房间，是都被有钱人捷足先得的住满了，甚至连只有三四层高的小旅馆也多半没有空房间。“呜!——呜呜!”警报响起来了，逃难的人群就蜂拥的向旅馆里面挤，求生的本能使他们被铁门轧破了手指和衣服也毫没有什么顾惜。"},{"type":"paragraph","text":"这天是六月六号，一个晴朗而又不十分晴朗的天气，天空中游动着一堆堆白色和灰色的云块，恰好掩护着日人的飞机，使他便于轰炸。当天早晨七点半，就有过第一次警报，到九点半才解除，在这两小时的空袭中，市区内已不知有多少生命和房屋遭了牺牲了，谁知警报解除了还不到半小时，第二次又来了，四五十架日机，一齐闯进了市中心区，在汉民北路，惠爱西路，光复北路，东横街，黄沙等繁华热闹区域里，投下百多枚重量炸弹，几乎把这些繁华街市炸平了。我们躲在西濠口，那边并没有任何军政机关，以及军事设备，有的只是鏖集的难民，可是也有一队日机飞了来，专在这难民鏖集之处投弹，而且毫不畏惧防空部队的高射机关枪，“咕——”的一声低飞下来，大胆的人不但看见了机翼上的太阳旗，而且看见了机身里的刽子手。一年来的轰炸，已经教训得市民清楚地知道这“咕——”的一声，就是低飞投弹，大家失了魂似的，坐在骑楼下面的，都两手掩着耳鼓，倒在地下，坐在爱群白云的二三楼或餐室里的，也都一律倒在地板上，或钻在桌子底下，求生的欲望胜过了羞耻心，不分男女，人贴着人，人靠着人，大家的脸色一律由青白转成紫黑，只有绝对少数胆量较大的人，神经没有完全昏乱，才听到“丝丝——”的炸弹下坠的哨声；“丝丝——”的哨声微弱了，“轰隆”一声，地壳起了一下震动，附近的玻璃全给震碎了，砰砰地向马路四飞，在这一瞬间，不少人不自觉的流出了冷汗，撤出了骇尿，等到日机呜的飞上高空去，机声渐渐的微弱了，大家才回复了理智，阿弥陀佛!炸弹没有炸在自己头上，于是喘一口大气，慢慢的从桌底下和地上爬将起来。"},{"type":"paragraph","text":"可是日机并没有走，大家还没有松过一口气来，第二次的“咕——”又响起来了，这一下大家可真是抱头乱倒，小孩子都吓得哭失了声。还好，这一次大胆的人听不到“丝丝——”的炸弹下坠和空气相撞的哨声，大家才又松了一口气，个个都在又恐慌又愤恨的叹气。"},{"type":"paragraph","text":"叹气是不中用的，第三次的“咕——”又在避难市民的头上响起来了，大家又照例倒在地下，钻进桌底，但这一次大多已经死了心，经待着炸弹带着死神降临，没有先前那样恐怖了。"},{"type":"paragraph","text":"机声消失以后，大家掏出小手帕来，揩了一头冷汗，穃就在这时告诉我说:"},{"type":"paragraph","text":"“老虎(指虎标永安堂广告)被炸掉了!”"},{"type":"paragraph","text":"我想到这正是我常常经过的地方，不禁有些怃然。"},{"type":"paragraph","text":"几家大旅店的餐室变成了中国的玛德里咖啡店，各人要来一盃奶水或雪藏汽水，定定自己的心，静候警报解除。警报解除的时候，已经快转午一时了，市民们纷纷回到自己的老家去，第一是看屋子有没有被炸掉，走散的家人有没有被炸死，其次是找出些粗东西来果果腹，烧饭是不敢了，恐怕烧到半熟，就警报再响。"},{"type":"paragraph","text":"下午恰好没有警报，红日西斜时，我和榕一同去视察灾区，出了旅馆，先到附近的“老虎”灾区去，那儿的士敏土路上，见方十丈的地以内，溅满了血肉，凝结了，被太阳蒸晒得变成了紫黑色，一群一群的苍蝇嗡嗡地嚼吃着。在旁边，还凌乱地摆着八九十具死尸，有折了手断了腿的，有掉了头颅的，有飞失了肝脏的，都是些穿短衫裤的苦力车夫和艇家，人物有男有女，大都血肉模糊，辨认不清，只有两三具上贴着××人的名字，这是被他们的家属认出来了的。据说已有百多具有人认领的已运去掩埋了几百个轻重伤的也早被救护车运到医院里疗治去了，我们去的时候，已经没有救护车在那里工作了。虎标永安堂的玻璃窗全部被震碎，窗铁也都被炸歪，在墙上有许多弹片炸伤的洞痕，一堆一堆的血肉飞溅在墙上，由红变紫，又由紫变黑，六七十只靠在河边的小艇被炸沉了，有许多艇家在那里搜捞，也许还有许多尸体夹杂在里面，无数血肉和断腿残肢飞溅在河里，南风吹起来，一股的腥臭……"},{"type":"paragraph","text":"这是从去年八月以来日机轰炸广州最厉害的一天，同时亦以这一灾区的死伤为最惨烈，我何幸恰巧居在广州，躬逢其盛，特为速写如上。(寄自广州)"}]}