{"id":19644,"date":[{"year":1938,"month":7,"day":8}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"1444","ytitle":"","mtitle":"汇价与金价","ftitle":"","authors":["冯仲长"],"text":[{"type":"paragraph","text":"冯仲长"},{"type":"paragraph","text":"最近引起商人注意有两件事:一是暗盘，汇价曾从英汇十四便士半缩到八便士，另一件是金价从每十两一千二百元曾涨到二千元。最近外汇与现金又起了反动了。这究竟是怎么一回事呢?"},{"type":"paragraph","text":"汇价的紧缩与金价的上涨实际上有连系存在。造成这种反常现象，全是上海特殊环境。因为孤岛上的金融市场已脱离了政府的连属；同时因了管理外汇结果，奸商们买不到外币，不能不出高价收买外汇与现金，以便购买私货。这足以证明中国管理外汇的成功。不明情形误认做币制变动所致，反而惴惴然加入高价购买外汇与现金的一群，那是非常可笑的。"},{"type":"paragraph","text":"上海的金价有二种，一是标金，一是饰金。所谓标金，又称上海标准金，计重十市两，成色是千分九七之八。饰金行市，又称烚赤，定价以一市两计，成色是千分之九九三。因为饰金的成色比标金好，所以市价应比标金贵。"},{"type":"paragraph","text":"中央银行揭示的全价，本来是照伦敦金价用海关金单位折合的。其折合方法是每条约等于五○七·七九之关金市价。所以最近中央银行关金挂牌为二元二角七分，而金价就在一千一百五十元左右。平时中央银行对于上海金价是尽量在设法平准的。即金价过涨时，卖出标金；过低时买入标金；使金价是臻于稳定。"},{"type":"paragraph","text":"自从上海变成孤岛以后，中央银行平准金价的机能，暂告中止。因此金价与关金就脱离了关系。上海现金价格，就照伦敦金价直接计算，其计算方法是:"},{"type":"paragraph","text":"伦敦一金衡盎司=○·九九五三○二市两，"},{"type":"paragraph","text":"伦敦金条成色九九九，上海赤金九九三故"},{"type":"paragraph","text":"一金衡盎司=一·○○二三一八九市两。"},{"type":"paragraph","text":"伦敦金价÷一·○○二三一八九÷上海英汇=上海金价。"},{"type":"paragraph","text":"例如某日伦敦金价为一三九先令又十一便土半，即一六七九·五便士，而是日上海英汇现市为十一先令又十六分之十五，则上海金价应为:"},{"type":"paragraph","text":"一六七九五÷一·○○二三一八九=一六七五·六一四四"},{"type":"paragraph","text":"一六七五·六一四÷一一·九三七五(即十一便士又十六分之十五)=一四○三·六五元。"},{"type":"paragraph","text":"如果伦敦金价，上海汇价都没有什么变动，则上海金价就不会有什么高低，但是因为外汇的暗盘到了九便士，合算起来，金价就会从一千四百元升到一千八百元了。这时中央银行合法出售的外汇仍是一先令二便士半，所以折合下来，他们标金挂牌也是一千一百余元，而不是一千八百元。"},{"type":"paragraph","text":"明了金价与汇价的关系，因此我们可以对上海汇市与金市以如下观察:"},{"type":"paragraph","text":"第一，金市的反常、实由汇市的反常而来。要是上海不是孤岛，此种不合法交易与行市，就不会发生。"},{"type":"paragraph","text":"第二，外汇暗市的反常，全是外汇管理成功的表现。战时政府能够集中全国的力量战胜的把握愈强固。因为现代战争上的三要素(金钱·人力·军火·)金钱实占最重要的地位。外汇管理严密，也就是不合法的人永远买不到外汇，正因不合法的人买不到外汇，才会不惜出八便士的高价来收买。否则，他们为什么不向中央银行用合法手段去购买?中央银行仍是照十四便士半汇价出卖的，不是又大方，又便宜吗?"},{"type":"paragraph","text":"第三，最近伦敦的金价，虽因美元贬值之谣而稍有涨上，但涨高的程度不大。上海金价的反常，并不是真的金价上涨，或币值下落，而是现金非正规的暗盘高涨。因此，如果中央银行能够稍加管理，汇价自然会稳定，金价也会大跌特跌的，所以最近管理出口汇兑之后，汇市日趋放松。更可知在这时出高价收买外汇现金的人，他们自以为得计，实际上或许是“欲益反损”的举动。"},{"type":"paragraph","text":"最后，我们觉得民众收买外汇与现金，是很幼稚的。因为外汇与现金直接造成了资金逃避，都可以减损抗战力量。最可靠的信用，是中国政府，有外汇与现金的人应该去向政府去调换金公债这样，自己手中所得的仍是外币与现金，还产生了利息，同时也加厚了国家的战力，洗去了以前幼稚举动的羞耻!"}]}