{"id":19999,"date":[{"year":1938,"month":7,"day":10}],"page":"13","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4220","ytitle":"","mtitle":"本报代收难民捐款名单补志","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"永安公司文房部同人五元、永安公司化妆部同人二元五角、永安公司水瓶部同人一元、永安公司四楼皮箱部同人九元一角、项氏十元、康利寿衣庄同人十六元七角、无名氏一元、(收据第五五三四二号)义和瀛记织造厂全体职工六十七元八角七分、上海旧货六元九角七分、戎传桂十元、大昌五金号同人四元三角、刘同鋆陈润弘合助三元、蔡秋根十元、任子宜五元、张雨臣五元、聂丰年七元、齐寿轩三元包银生一元、沈鸣皋周梅良等七元、严宅全体七七节食十元、柯尔登华行同人十元、沈正禧一元、王岭芳五角、芝兰坊廿二号六元、金鼎斋香店第一第二支店同人十四元、闵华明二元、林金水六角、汤爱宝女士四角、俞涵静一元、诚康印刷所同人三元五角、俞胡两老太太五角、鸿发公司梁如冰二元、杨芝菴一元明明室主二元、安凯第商场同人十元、黄继彬二元、人和里廿九号节食五元、蔡鹤如一元、苏子清一元、王振海一元、张玛利一元、潘自铣一元、刘公馆十元(收据第五五三七○号)吴挺彬五元、润泰打字机公司五元、毛金生同人等四元、孙淑范三元、元昌五金号同人六元四角董竹青四角、张瑞华四角、邵光华二角、张师母二角彭荣生二元郭先生十元、丁康镇二元、广东路二四四号老周虎臣笔庄同人五元、二马路陶朱里八号五元、郭麟国君等二拾元、秦除奸君五元、陈希贤君等陆元、德昌丰职员十二元、李雄德五角、利康公司同人二元一角、孙妙荣二元、孙定奎一元、王丹亭二元、乌廷庠五角、彭启基邓汉良合助二元、永安公司毛巾部同人一元一角五分、永安公司领带部帽子部袜子部女式部同人七元四角、志卫公司同人十二元、王家镛君捐募二元、福康公司同人募二十元○五角、陶许陈五元二角、平济利路旧货同人四十元、益泰典同人七七节食一元、吴联翔同人十二元、崔记二元、丁振之君同人三元六角、顾锡荣一元、陈初潮一元、廖推岳四角、林正廷一元一角、高文若一元、庄启铭一元、上海虞永兴号同人十元、元丰号十元、公大昌号同人二元五角、信孚公记号一元、仁记君二元、裕昌顺一元、袭智慧小姐二十元、王寿臣送沈慰慈君贺礼移助二元、齐备康一元、张鳌飞一元、任汝忠二元、毛仪仔七元七角、张九治一元、毛果祥一元三角、张小姐一元、戎文辉一元、朱达夫二元、王键二元、杜振杰二元、孤岛小商店同人一元、芜湖路五十四号同人节食三十五元、全昌隆商行同人一百六十元、森记一元、姚义泰阳伞厂四元、姚领弟小姐二元、凤竹君六元、永泰和烟公司广告部同人五元、美商华洋航业公司棠轮部同人八十三元人仁堂号四元楼怀珍二元、沈久余二元、李景霞一元、谢周青一元、章馥齐五角、朱修定一元、楼文藻一元二角、江德祥一元、叶年康一元、戚学甫一元、吕用明一元、章肇勤一元、章秉彝五元、北浙江路老垃圾桥承吉里各住户四十一元二角、胡焕章翁国樑周士清合助三元、陈宜曾叶萼洲叶炳章合助三元、周人午一元、(救济上海难民)扫叶山房仝人十二元、李夫人无名氏(收据五五四五五号)合助三元、孙夫人二元、王梅卿一元、湖北路一群七元七角、老九章仝人十元、永新内衣制造部仝人八元二角、无名氏四十元、(收据第五五四六一号)培隆叙餐会五元、姚隆盛米店同人五元、永新公司仝人七元八角、永新男式部一元、永新女式部二元、施莲青三元、陆根记一元、汤富泰一元、荣志鸿二元二角一分、周鸿泉一元、鹤松七七子五元、瑞昌泰号四元、李瑞祥二元、瑞昌泰同人四元、嘉美成钮扣厂仝人十元另一角王恒合家六元另五分、史根福合家一元六角五分、史幽桂一元、徐德元先母十周纪念三元、同生邮包公司二元、黄子超五元、同康号五十元、聚康号五十元、干炳记十元、瑞龙颜料号同人九元二角、八仙桥各摊贩二十六元二角、启明书局同人一元六角、绸记十八元五角五分、义昌手帕织造厂十元、义昌手帕厂娘姨一元、义昌诸同人二元四角、裕元祥仝人十元、隆益内衣公司职员二元、郑发庆章麟祥合助二元、无名氏五元、(收据第五五四九六号)上海联保保险公司仝人四元七角、五洲药房总店一桌同人九元、蔚文印刷局仝人五元、永安公司糖果部仝人八元三角二分、沪西一家春饭店同人六元八角、梅园收容所陈露薇张德藻徐逸陈素孙秀华李咏江永春陈惠珍各一元、上海电力公司查帳间同人十七元、雷允上药号同人二十元、林兴鲁一元、义泰兴煤号邱国桢君等全厂职工十元、中山鞋店朱春荣君等节食六元六角、吴万根二元、信亨同人节食一元六角、泰丰商店二元、惠罗西药公司谢锡昌劝募“朱惠臬姚裕生谢锡昌王友葆范显卿潘永清杜存根唐有义吴世鸿郁不岐撒广金各一元、史致濂顾春山陈鸿民王家庆王茂顺王仁祖沈祖荫李惠泉郁丕福徐龙吉姜文连各五角、金致铭二元、”陈根记同人四元一角、华格臬路一一四号无名氏一元一角、大鸿运酒楼王临煦一元三角、单某一元五角、张双泉顾先生朱先生各一元二角、公存一元九角、张锡森魏昌宝张子英周仲伯黄春鸿高金寿顾章泉蒋听生陈吉祥杨廷<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\07\\387A1302AA.JPG\">陈阿焕朱焕欣薜金庆张尧祥张士宝顾嘉生陈长福严阿泉叶顾之范某任兴元任福春唐阿兴顾阿世丁全福许荣铭陆寿生杨阿义庄培霖吴锡金沈德夫各一元、吴阿培九角、莫瑞生彭阿毛各八角、蔡锡坤奚阿元张荣华周维根周超各七角、宋俊堂许荣海弈文虎、王中伟朱阿昌朱焕林各六角、金某卫顺福刘荣根黄士金、宋洪发朱阿九周杏生邱夫根刘景云诸培贤各五角、唐和尚田锦文周连生黄楚华冯云记各四角、莫锡金冯祥明张秉泉朱秉华莫生海荣阿荣朱双泉张隆生各三角朱品大李苗发朱云塔蔡尤龙黄国贤拉门童子孟根锡唐盘发各二角刘阿顺一角、南京饭店郁剑龙朱厚丰陈如宾陈占元各一元、周世福李才根翁良仙吕锡祺赵春爱各五角、许全福一角、阴丹士林布店同人三元、奇异安迪生电器公司铜匠间职工节食李荣生沈祖谋各一元、王根祥周观藻苏金根各五角、张炳林四角、钱林兴曹华山卜贤臣沈友生各二角、张得庞史阿大毛史根胡月明胡守仁孔松宝钱冬乔王德仁龚锡根吴金坤赵恒发徐芝生王志远各一角、开泺售品处难民捐二十六元二角、开泺码头经理处难民捐十五元、辛记丝织公司全体职员十四元、职工十元○一角五分、永安公司洋伞部一元、姚菊珊一元、隆茂洋行同人二元二角、公记十元、竞新印书馆同人十元、竞新装钉部同人二元二角、郁善章等四十八户四十四元九角、任坤祥等捐助九元、正广和洋行华员十六元、同孚路同孚村十七元三角、何永庆五角、吴幼宗二元四角、洽胜煤号二元、华商洗染公司同人二元、陈桂卿一元、宝隆保险公司汤秀峰五元、倪兴仁三元、杨兹康于维卿各二元、程利生一元八角、徐传兴一元、罗宝生赵榴生俞梦月汪茂之徐镜芳陈开生董宗久各五角、张永富周之仁各四角、姚振德三角、郝莫成于志卿徐金华各二角、刘寿山丁梓华各二元、许宝之丁梓国杨富生刘素英各一元、公记三元、丁丽珍夏允成各五角、胡聚星堂胡天镜姣霞秋莹忆璐玉芝胡余辉各一元、庄再生黄镜泉陆麟洲各一元、陆叶氏华尚忠无名氏各四角、陆兆熊八角、周家豹张红妹阿金朱文明小广东冯周氏段葆仁金周氏李永发缪祖寿熊文虎张益人各一角、钱夫人陈端良陆鼐卿殷柳文宣田发周陆氏陈俊良叶福顺小国民严绍宣王士安浦福林任先生陈福生范阿毛殷惠忠各二角、亚细亚造册处七元七角、茂生洋行转无名氏六元、丁受三二元、亚细亚火油公司南京账务部驻申办事处周庆夫君等六元三角、蔡先生二元、叶许文贤一元、杨人济五元、杨文娟懿娟合一元、李蕴雪叶庆伯各一元、叶太太二元、张荣记三十元、忆璐四角、汪通胤一元一角、上海电话公司稽核部商务部一百元、林汉敏陈居安各四角、龚灿五角、谷天锡八角、欧阳瑞贞一元、钱关泉一元五角、王君沈君各二元、周君张君黄君李君卢君虞君金君严君虞君沈君王君各一元、新大时装公司仝人三元六角、新康行难民捐十元、华华中学俱乐部七元七角、陈远龄五元、陈仁宝一角、王楚桥陈桂英陈信楚苗邦文张玉亭周宝海陈厚德王福根倪光裕王雨香府桂根陈胜全丁财茂苗邦德姚景嵩徐良余王小康陈志安陈根弟谢得利陈张氏各二角、麦文澜二元、吴达汪彦儒王立驿金培源杨友梧徐君英朱经源吴祖勤各一元、双七君子二元三角、汤德三二元、凌元贵一元、永安公司三楼职员及练习生诸君十六元、朱琅仙吴开基张正权各五元、刘廷耀二元、王开照相馆王秩忠五元、张仁寿堂颂记各二元、黄福昌吴纪明王舜照各一元、欧阳槐四角、黄鸿麟陆伟钦王秀群王镜球康兆达邓兆华廖仲文各二角、通成公司同人节食救济中国难民二百二十三元七角五分、中南中汇新丰三联号同人二十三元六角、五洲药房同人救国公债五元一纸王君天工水八十瓶、邵继<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\07\\387A1302AA.JPG\">五十元、无名氏(第五五六一六号收据)五十元、吴明刚、谢翥才、蒋馥山、邬复昶号、邓浩贤以上各十元、周鸿福、黄征祥、李宏森以上各五元、陈道元三元、胡洪家珍二元、史麟森一元一角一分、邬崇焕一元、陈炳堂、邬绥祥、沈新梅、邵振明、吴润镕以上各五角、王瑞岳、◇丽贞以上各二角、(以上捐助黄河水灾)朱习贤堂五百元、玉坡道人六十元、王麟堂五十元、杨建周四十元、同协祥号、永记、春元庄仝人以上各二十五元、刘海司洋行同人二十三元、梁乾庆二十元、上海屈臣氏药房同人及比邻十六元七角、虹桥路二二六号同人十二元、喴厘洋行同人十元二角、梁周氏、顾仲权各十元、梁王氏、梁新生、傅在高、李永生、张沈熊郑冯、李老太太、无名氏(第五五六四九号收据)以上各五元、黄焕堂、黄亚张各四元、曹元春、唐琼仙各三元、梁国津、梁国炯、梁傅氏、佩联、馥联、静娟、慕韫、咏韫、卓贤、叶葆生、思贤，梁富基、广升祥号、黄炜培、黄美玉、邓敬猷、李棣初、廿五人、董柳颜、八仙桥上海银行同人以上各二元、祝世昌、庄嘉庠、黄瑞葆、包学明、梁桂珊、邓朝钧、邓朝升、妙莲、张沛芳、张宝仙、张沛诚、叶兆鹏、尚书第周安卿、庄市陈楚湘、叶兆华、叶兆楷、叶兆璧、谢毓君、谢伟础、谢小妹、殷浩芳、邓王记、叶福禧、谢畅一、沈祥年、酉记、郁瑞祥、李新甫、徐妙根、杨金根、张祥林、姚毛驹、王开勋、赵和尚、张关寿、赵妙根、老超雄、谢幼川、杨伊文、潘慧融、高葆英、洪式孟、唐俊云、蔡北泉、谭冠翰、俞启文、李希三、刘兆熊、张训方、黎鸣皋、马文甫、高心海、区玉琼以上各一元、沈连生、梁心修、卢根法、周嗣能以上各五角、(戴双瑞经募)戴双瑞、杨伯康各五元、王梅芳、陈介楣、虞梅笙、MR KIOBoc TONZ、王诏凯、沐义廷、顾志康、张清以上各二元、戴宁儿、戴孝忠、戴馨儿、王爱弟、王廷荣、薛锦文、石福恒、戴孝悌、戴奇儿、王秀弟、陈懋勋、石厚恩以上各一元、童雨农、许志恒、祝世昌、李洪、廖素心、吕文忠以上各五角、俞志莲、陈汉文、王明利、张洽卿、乐俊香、石厚记、陆阿根以上各二角、(以上捐助上海难民)(上项捐款系七月七日经收)"}]}