{"id":88012,"date":[{"year":1946,"month":3,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"国医节·谈国医问题","genre":"","count":"1339","ytitle":"","mtitle":"关于中医和中药","ftitle":"“药引”及其它种种","authors":[],"text":[{"type":"paragraph","text":"主:和“医学界”有密切关系的是“药业”，我们知道；西洋医学的进步，固然有治疗方法的改进，有医学器材的发明，但最多而最显著的，还是药品的改良和发明。中国的药品好像总是这几种，也总是用传统的焙制方法，对不对?"},{"type":"paragraph","text":"谢:中国在汉朝之前，医和药原是合一的，到汉代之后，医药分了家，药品成为商品，成为商业，兴医生完全隔绝。中医的不能有长足的进步，这多少有点关系。"},{"type":"paragraph","text":"主:一般药子铺里，有聘请医生做顾问的吗?"},{"type":"paragraph","text":"谢:没有。他们完全照成法制药。"},{"type":"paragraph","text":"主:他们本身对药品性能也不加以检验?"},{"type":"paragraph","text":"谢:没有。"},{"type":"paragraph","text":"主:那么，万一那个药品已经坏了，失了效用，医生开了方，配了这种药，不是也不能治病了吗?这对于医生，不是一种妨害吗?据先生所知，是否有这种情形?"},{"type":"paragraph","text":"谢:很可能有这种情形。药店的信誉，通常都是在这种地方建立的。譬如药料常会霉坏，蛀坏，在大药铺，就会弃却不用，但小药铺常因成本关系，照常配出这样效率也就因之减低。幸而还好，中药和西药不同，它多数是植物，不是化学制品，所以虽然蛀了，坏了，也常常依然不减药性的"},{"type":"paragraph","text":"主:中药铺中有否聘请专门人才研究药品改进的?"},{"type":"paragraph","text":"谢:没有的，除了沿用古方制造特效的丸散之外。中国药的一个特点是没有特效药，多数是要医生特别处方，用许多药味配起来，然后显示他的功效，也显示了医生的医术的高低。"},{"type":"paragraph","text":"主:普通中医中所用的“药引”，是什么作用呢?"},{"type":"paragraph","text":"享:一种引子，一种加强药性的作用。比如一剂发散的药，那种“药引”就是用以助长其发散性的"},{"type":"paragraph","text":"主:过去国药常用种种极珍奇而难得的“药引”，现在还常用吗?"},{"type":"paragraph","text":"郭:那种近於炫奇的方法，现在没有人用了，在上海找寻也不方便"},{"type":"paragraph","text":"陈存仁先生:(这是一位比较年青的医师，据说“药物大辞典”的编者。记者愿意特别说明一句，他似乎最富有开明的见解，进取的精神，是极其可敬佩的一位。)我想科学方法是对的。中医有悠久的历史，优越的成效，可是在科学上说，无可讳言，比西医落后一步。"},{"type":"paragraph","text":"主:对了，国医有悠久的历史，可是似乎很少，改革和进步，我们承认这久远的历史和治疗的成效必有其一定的价值，可是我们是不是能应用近代方式，加以科学化，使它能够发扬光大呢。"},{"type":"paragraph","text":"陈:中医是在进步的，但进步的地方就在于能吸收比较近代的方法。中医要进步，非加以近代化科学化不可。但事实上极不容易。我们知道，一种学术的进步，有它一定的社会基础。也就是说，要社会上其他部门的通力合作。在西洋各国研究既已蔚为风气，而研究所得，只要有关医药改进的，就不断互相沟通，互相知照。任何一部门，或是矿物学上，化学上，植物学上，一有了新发现，医药界就能分享成果而得到改进。并且，事实上，西洋医学界的不断进步，出於开业的医生自身的还是少，而大抵都是其他公私医药研究机构的贡献，而在中国却只有开业医生，而没有献身研究的中医。"},{"type":"paragraph","text":"再进一步看，中医非但不能得到外界的合作，还得饱受妨害，譬如最先是阴阳五行之说，侵入医药界，佛教兴起之后，又渗入了仙方等邪说，道教勃起后，又有练丹静坐等异端，落后江湖术士之流，也可悬壶应诊，屡经渗混，中国医界就被弄得五花八门，不论不类，信誉也就愈益低落。其实，正就在这一点上，也可找出中医界的一种进步，时至今日，它已摆脱一切不合理的玄虚的成份，而完全依据纯正的医理。虽然这种医理，仍有被人认为不合科学。"}]}