{"id":88089,"date":[{"year":1946,"month":3,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"要求妇女解放","ftitle":"必须改变经济制度　妇女问题座谈会记","authors":["陈霞飞"],"text":[{"type":"paragraph","text":"本报记者　陈霞飞"},{"type":"paragraph","text":"女声杂志社与妇女进修会，第五次的座谈会，昨天上午十一时在爱文义路一一八九号内举行了，到会的有十多位文化界妇女，还来了一位张仕章先生。因为原定的地址有了问题，临时改到爱文义路，许多人不知道，跑了冤枉路；并且耽搁了开会的时间。主席是王伊蔚女士，她宣布开会，开始讨论；她以拟定了几点作为讨论的范围:(一)过去婚姻的形态；(二)现在婚姻的状况；(三)这样才是合理的婚姻；(四)什么条件之下才有合理的婚姻。"},{"type":"paragraph","text":"首先谈到“过去婚姻形态”，这一点只由张仕章先生总括地加以解说，大家没有发表意见，张先生说:因为婚姻制度是社会的一种制度，与社会进化有密切关系，在原始共产时代的婚姻形式，有“群婚”和“乱婚”；群婚是此一群与彼一群结婚，乱婚则是“血族可配”。进化到游牧民族时代，有掠夺婚姻，再进化到封建时代，则又产生买卖婚姻，赠予婚姻；资本主义社会中，买卖婚姻仍然存在，又加上了契约婚姻，社会主义时代方有自由婚姻。由资本主义社会到社会主义社会，有两种较为新鲜的方式；试验婚姻与伴侣婚姻。由乱婚一夫一妻制，经过了一妻多夫和一夫多妻。总结地说，婚姻关系由社会形态决定。"},{"type":"paragraph","text":"谈到第二个问题，“现在的婚姻状况”的时候，大家都表示极度的愤懑:中国社会今天存在着各种各式的形态，因之遂产生了复杂的婚姻关系，无论男女，常常会一人有几个配偶；尤其是男的，有所谓“抗战夫人”，“候补夫人”，“临时夫人”。只要能互相默契，法律虽有明文规定一夫一妻，但那也不过仅是“法律”而已!实际上自不妨背道而驰!可是为了社会的畸形，连一个配偶也没有的人，也不在少数，不过在目前的中国，买卖，契约，自由等各种婚姻形态可以说是相存并交的，演讲中有人插入意见；说知识妇女有一个危机，因为能自立，有了独立的观念，许多男子就利用这一点，把女子当做了工具，使她在应尽的许多责任外，更担负了男子该担负的责任，因而摧残了知识妇女的健康，这也是今日婚姻形态中之一种病态。普通男子在优越的条件下在任何需要中，随时选择其需要之女子而置其前者于不顾。"},{"type":"paragraph","text":"进入第三问题的讨论“怎样才是合理的婚姻。”她们认为先决条件是妇女本身应有更清楚的认识，在对男子没有完全了解以前，不要结婚，结婚之前就应该先准备万一婚变应如何处理。尤其重要的是社会不应该遗弃重婚妇女。在这一个问题讨论中，有两种不同的主张；一种是尽先严格考虑，一种认为尽先严格考虑的结果，会贻害了许多人，因此不敢结婚，不能结婚，乃至于结不了婚。主张应该纠正，前一种结婚的观念，别太过于重视婚姻，婚姻不满意，尽可以离开，庶乎不致于有许多人结不了婚。结论谓必先有合理的社会，才能有合理的婚姻。最有趣的是:有某女士认为婚姻合理之第一条件要求平等，而平等之始就是要妇女不改姓氏，所生子女应有“合姓”，像一家店铺的字号一样，不能用旧的字号，而应有一新的店名，这一点假如不争取，是没有真正“平等”的存在，她之所以不结婚也因为找不到这种可以理喻的对象，(全体报以热烈呼声)并坚决主张子女之姓氏，在宪法中应明文规定，大家都同声附议应力争这一点。"},{"type":"paragraph","text":"最后讨论到“在什么条件之下才有合理婚姻”，她们以为首先要看得远点，在儿童时代就应开始培植其对婚姻之正确观念，当事人应先求互相了解；其次成注意正当的社交公开，与男女有健全身心生活，及婚后知识方面互求进步；使与社会丈夫不会有很远的距离；尽可能有合法结婚的仪式；在今日社会条件中怕不能要求这些。与会各人都认为社会上以为今日之男女不平等，主要的是经济不平等。但她们觉得封建思想的压迫与经济不平等有同等之重量，要打破封建意识与财产观念，要求坚固经济制度的改变。要是现有制度不能改进，那么在现制度下牺牲乃必然的结果。我们这一代的妇女，他就无法获得解放，不过，无论如何，我们应当把大家集合起来，拿整个的力量，推动现社会制度的改进运动，那么才谈得上合理的婚姻。"}]}