{"id":88179,"date":[{"year":1946,"month":3,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"端纳访问记","genre":"","count":"1497","ytitle":"","mtitle":"久别重逢话家常","ftitle":"","authors":["唐海"],"text":[{"type":"paragraph","text":"“我是要来看看那么多的老朋友，看看我精神上的故乡。”"},{"type":"paragraph","text":"“我是回家，没有什么特别事情”。"},{"type":"paragraph","text":"本报记者　唐海"},{"type":"paragraph","text":"七十一岁白发带病的前蒋委员长头问端纳，於昨日中午十二时十分抵达江湾机场，到达的时候正是细雨蒙蒙。他是和董显光同来的，战地服务团黄仁霖，特地到机场去欢迎他。"},{"type":"paragraph","text":"他坐的是海军军用机，自马尼刺飞来的；在江湾机场，他没有停留好久，汽车把他一直送到了大西路宏恩医院，住的是三百号病房，一个勃罗菲尔的医生负责给他看病。"},{"type":"paragraph","text":"我问这位看病的医生，他生的是什么病，要不要紧?医生回答是他有病，什么病不能说:因为做一个医生的不能随便告诉病人害的什么病，如果你要知道详情的话，她说:你可以去问战地服务团的黄仁霖将军。"},{"type":"paragraph","text":"端纳，这位离开中国已经多年的外国籍顾问，他斜躺在病床上，穿着一件灰色的羊毛衫，戴一付白色围边的眼镜，蛮有精神；他不像是在飞机里旅行了好几天的病人，倒像是一个早晨刚醒过来，就预备起床的老人。在他的床上放了一张小桌子，桌子上铺满了他自己手写的纸片，另一面，是一本美国著名孤立派刊物:“时代杂志”。"},{"type":"paragraph","text":"他说话的时候，手有些抖；灰白色的头发，梳得很整齐。当我和我的同伴，和他握手的时候，他满露着笑容。也许，我们是他第一批到病房里去看他的中国记者，把中国看作第二故乡的他，当然很高兴。"},{"type":"paragraph","text":"我的同伴问他:这一次带病到中国来，据说是蒋夫人请他来的，此话可真?他笑笑说:在中国，他先后有四十三年，离开中国的时候，中国还不是一个自由独立的国家，但今天回来中国已经独立自主了，所以他特别高兴。“我是要来看看那么多老朋友，看看我精神上的故乡，用不到蒋夫人请。”"},{"type":"paragraph","text":"“那么你这次来，可有什么任务，又说蒋主席夫妇要到上海来拜访你，是不是实在事情”?"},{"type":"paragraph","text":"“如果他们愿意来当然可以来，但是你知道，蒋主席夫妇在陪都公事那么忙，他们怎么能分身，他们怎么能特地到上海来看一个老朋友”?至於这次来中国有什么任务，他笑了笑摇摇头，说:“我是回家，没有什么特别事情”。"},{"type":"paragraph","text":"在美国的时候，端纳曾经和记者们谈过关於中国问题的意见，今天，“端纳先生你是不是可以谈谈呢”?他回答是他很高兴“你要问些什么?你提问题”。"},{"type":"paragraph","text":"於是在“譬如说中国的东北问题”这一点上，他发表了意见:“他说:他对俄国在东北的态度感到惊奇，中国政府应该用公道方式去和他们争取土地完整，和把运走的物资取回来。"},{"type":"paragraph","text":"“观察苏联这一种独断行为，是自己失去国际的尊严；中国则反过来增加了国际地位。国中应该用合法手续和苏联交涉撤兵”。"},{"type":"paragraph","text":"苏联已经从沈阳撤兵这件事，他知道，他说“中国应该要求苏联完全撤兵”。"},{"type":"paragraph","text":"於是谈到了国内问题，政治协商会议以后“端纳先生你看中国会有怎样一种局面”?"},{"type":"paragraph","text":"他说:“国共之间的斗争已经是小问题，最大困难以后正多着:譬如说千万人要从西方复员回到家乡来，“没有比这更困难的下”经济，医药，复员……困难实在太多。"},{"type":"paragraph","text":"他认为国共纠纷可以由协商会议後解决，只要俄国不要伸手到这里面来，共产党不要用斗争方式解决问题。"},{"type":"paragraph","text":"“末了，我要抽一段话，全中国在蒋委员长领导下奋斗，决定有办法有希望，中国如果没有他在战争六个月後就失败了”。“我自己很多年与蒋委员长夫妇在一起，从没有一天不见他们为大众利益忙着，以这样为公众利益忙碌，顾到全国的领袖，人民必须拥护，中国才有希望”。"},{"type":"paragraph","text":"端纳没有感到疲倦，他说得很有劲，这时候孔祥熙的公子请人送鲜花来，房里的客人也多起来，我们的谈话总于在这里停住"},{"type":"paragraph","text":"出来的时候，我老想着端纳像一个战争中间熟识的什么人，一副白色金丝边的眼镜，瘦削的老人；於是我想起了打退滇缅路中印缅战区的美军司令，史迪威将军，端纳说他是自由独立后快乐的到了中国，但是史迪威将军，却是中国还没有胜利时候召回美国去的。"}]}