{"id":88227,"date":[{"year":1946,"month":3,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"","mtitle":"雾都三月天","ftitle":"","authors":["胡乃琨"],"text":[{"type":"paragraph","text":"胡乃琨　寄自重庆"},{"type":"paragraph","text":"热闹的会议"},{"type":"paragraph","text":"二中全会现在是闭幕了。这次大会是国民党以党治国期间的最後一次大会，特别来得重要。新闻记者是被拒在门外的，记者只能在门外听到一点消息。据说:这次大会最大的特色是检讨重於提案，虽然大会的议程上规定每次检讨不得超过五十分钟，可是任何一次的检讨都是超过了规定的时间。引起大家注目的是孙科先生的政协会议报告，据说检讨时有许多中委表示不满，甚至有些中委对政府出席政协会的八代表攻击得特别厉害，简直是声色俱厉。其次是修改宪草问题，许多中委坚主采用五院制与总统制，孙科先生曾为了这个问题邀请了各党派举行过一次座谈会。整军方案在这次二中全会里也是一个重大问题，军政部提了一个整军办法，内容与马张周签订的方案颇有出入，据说这两个方案是一并交付审查，依据记者个人的观察，这次全会与以往的几次全会大不相同；这次全会对政府的过去措施，几乎都是带有一点攻击性的，即使是地方行政或善後救济也没有例外，这的确是值得我们注意的事。"},{"type":"paragraph","text":"寂寞的舆论"},{"type":"paragraph","text":"今天中国的政治局势，的确是临到了分水岭，一条路是到民主富强；一条路是到分裂覆亡!因此舆论的动态，是大家特别重视的事，可是太使人失望!我们的舆论今天并没有声音，就拿态度比较公平的“大公”“新民”来说，他们在最近这个时期里，一直保持着沉默的态度。莫怪马歇两将军在北平执行部被捣乱以后，招待了一次各报社的总编辑，他说:“一个民主国家必须要具备发挥舆论力量的条件，假如能发挥舆论力量的话，那是一个大笑话，所以他希望新闻界仗义执言”。可是我们反躬自问，实在愧对这位亲切的朋友呵!"},{"type":"paragraph","text":"最后值得一提的是“中央”“新华”两报，他们几乎每天都在论战，因为这些话都是站在他们自己党派上讲的，所以严格地说，他们的话是不可能当作舆论的，真正的舆论还在过着冬天!还有一些不值一提的报纸，整天在狂呼乱叫，唯恐天下不乱，他们的背境立场，明眼人是一看就能明白的。"},{"type":"paragraph","text":"咆哮的山城"},{"type":"paragraph","text":"当前的政治形势是一片混乱，反映在社会经济问题上是一片咆哮!"},{"type":"paragraph","text":"山城自从遭到“胜利灾”的袭击以来，工厂开门的已有百馀家，其中值得特别一提的是四川最有基础的中国与业公司也在这场灾难中能缩小范围，把生产钢铁部份给经济部收购了去，其他中小工厂的惨澹，更是不必提了。因此每次中小工厂的联合会上，都是充满着悲痛阴惨的呼喊，他们要求政府救济，要打倒官僚资本，可是那里救济得了，在民生主义没有有效实行以前，官僚资本又那里打倒得了!"},{"type":"paragraph","text":"现在外汇市场已经开放，大批外货即将源源而来，工业界除了官僚资本以外，又多了一个外敌，要是政府对外货的输入没有一个适当的办法的话，民族工业的前途是使人不寒而慄的。记者担心“救救民族工业”这句口号，恐怕喊不得几久，我们的民族工业就要完全垮光了!"},{"type":"paragraph","text":"第二个严重的社会经济问题是工人与公教人员的生活，这几个月来物价的波动虽不激烈，但工潮却断断续续地始终没有停止过，这决不是劳资双方那一方面的不是，而是与整个社会经济一脈相通的。资方在胜利后遭到一场大众难，而劳方却希望胜利后在生活方面多少总该有些改善，在这种矛盾的形势下面，工潮使此起彼落，像一堆一堆地野火，这里熄灭了，那边立刻又燃烧起来!这样的事情，今年已有廿起了。"},{"type":"paragraph","text":"最近闹得比较长久严重的是电信人员的怠工与政务人员的要求加薪。一张报纸上刊载着一个邮务人员的辛酸话；他说:“我们没有别的希望，只希望妻子儿女不再啼佩号寒”。是的，现在这两件事情已经平息下去了，可是他们妻子儿女的啼号声，依然还是清晰地响在我们的耳边呵!"}]}