{"id":88460,"date":[{"year":1946,"month":3,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4138","ytitle":"","mtitle":"一个国际性的记者座谈会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"时间:卅五年三月二日下午三时"},{"type":"paragraph","text":"地点:长春塔斯社"},{"type":"paragraph","text":"出席人:美—纽约时报记者李勃曼，巴提摩尔太阳报记者包德"},{"type":"paragraph","text":"苏—塔斯社记者举尔诺夫"},{"type":"paragraph","text":"中—本报记者杨重野"},{"type":"paragraph","text":"李勃曼(以下简称李):)对毕)承杨君介绍我们很早便想找你谈谈，以新闻记者的立场交换私人的意见。毕尔诺夫(以下简称毕):我也曾对杨君说过想看看你们，可惜这两天很忙没有得时间，你们到这几天了，包德(以下简称包):唔，该说是五天了，初到的两天被关在旅馆里，一直到第三天见过卡尔诺夫少将后才得自由，你到这里很久了吧?"},{"type":"paragraph","text":"毕:不久，我是一月七日到长春的，算起来快两个月了，由莫斯科到这里，你们对于长春的观感怎样?"},{"type":"paragraph","text":"李，长春有些像华盛顿，尤其是史太林大街到红军广场那一带，可是长春太冷清了。"},{"type":"paragraph","text":"包:长春简直是“死城”一点生气没有，沈阳也是这样。你到的比我们早，你看怎么样呢?"},{"type":"paragraph","text":"毕，情况已经渐渐好了，相信不久更会好的。"},{"type":"paragraph","text":"李:你对于美苏关系怎个看法呢?"},{"type":"paragraph","text":"毕:好!"},{"type":"paragraph","text":"李、包:不好，而且越来越糟?"},{"type":"paragraph","text":"毕:?"},{"type":"paragraph","text":"李:先由我们自己说起吧，我们这一行人很早便要到东北来看看，中国方面认为苏联不欢迎我们来，我们把这个消息发表出来后，真理报不承认这个意见，并且表示美国记者可以到东北来旅行，于是我们到了沈阳，在沈阳我们领受苏军很好的招待，喝酒呵，跳舞呵，参观呵，那一段时间过的很快活，后来我们决定到长春来，事前我们曾有函件通知马林诺夫斯基元帅，我们等了等并没有得到答复，但是我们想我们有中国发给的执照可以到中国各地，东北是中国的一块领土，当然也没有什么例外，于是我们就来了。没想到麻烦的事情竟这么多，我们是二月廿五日晨到了长春车站，由一位苏联的中校和几个兵把我们送到车站附近的大和旅馆，我们曾经要求会见马林诺夫斯基元帅未得许可，仅仅会到了卡尔诺夫少将，这个家伙给我们的印象很坏，他对待我们太冷淡了，我也见过多少军官，美国，法国，德国，和苏联的军官，但是没看见过这个家伙样的一副嘴脸，真是不够朋友，我们要会见马元帅，他不答应，结果把我们途回旅馆，一关就是两天，在沈阳我们也被关在旅馆过，但和这不一样，这儿的两天简直是住监狱，(越说越大)他妈的。什么东西，第三天一早把我们的护照拿去了，回头用车子把我们接到城防司令部告诉我们说我们在长春可以自由的访问，但是不准到任何红军所在的机关，否则逮捕。(毕拿出烟来敬客)李燃火后继续说，他并且说很对不起，车子是没有的，我们得自己走回旅馆去?你想，这是个什么东西。第四天我们一齐要求会马元帅参谋长特洛盛科中将，在卫兵的地方遇到卫兵长一个上尉他引我们到司令部旁边的一间小木头房子里，他在用电话连络，我们等了很久很久，大概有一个半钟头来了一个少尉，我们想今天总算幸运可以会到特洛盛科将军了，谁知道不但没会着反而又把我们引到城防司令部，又会到这个卡尔诺夫，见面后，他不容分说拿起一张公文宣读，说是我们违犯了他的法令，私入红军所在地区，并提出警告，下次再见着我们在红军的地方便要逮捕，结果人没会着还惹了一肚子气。这个家伙简直是不可理喻，你想，就冲着这份情形，有什么可以和新闻记者为难的呢?这样看来美苏关系只有越来越糟!"},{"type":"paragraph","text":"包:马元帅的声明里说是中美两国刊物登载了很多歪曲事实的报导，在我们未来之前得来的消息当然得经过一手，可是我们自己要来看，看看实际情形，也愿意听听苏联人怎么说，可是苏联的负责人不肯见我们。"},{"type":"paragraph","text":"(对李)"},{"type":"paragraph","text":"毕:这种情形也只是偶然的吧?"},{"type":"paragraph","text":"李:是的，我也曾会见过多少苏联军官并不全像他这样，也许他受命如此，再看看美国的吉普车大卡军在长春满街跑，我们捞不着一辆坐坐，当然啦，这些东西是美国出品，为了同盟国作战你们出人力我们出机械，但是态度的表现上总应该是友谊的。"},{"type":"paragraph","text":"包:苏军什么时候开始撤兵?"},{"type":"paragraph","text":"毕:苏军撤兵已于本年一月十五日开始，但因……"},{"type":"paragraph","text":"包:(指着铁路说)铁路的破坏，燃料的缺乏……"},{"type":"paragraph","text":"毕:是的，因此有点耽搁，但是在马元帅的声明里，曾提到苏军撤退，定会在美军撤出中国以前，至低限度也不会迟于他们的。"},{"type":"paragraph","text":"包李:呵哈，这又来了!"},{"type":"paragraph","text":"包:我想马元帅这一次可弄错了，美军很可能的在苏军以前撤退，你知道美国陆军在中国只有极少一部分还不到一万人华北的海军为数也过五万多人，他们到华北来因为蒋委员长的要求，解除日军武装，遣送日军日侨回国，当这项任务终了的时候，就可以撤退回国，这也是不久的一个事实，而且苏军这种说法也是不该的，好像是说，美军在华北，我们就要在东北，成一种对抗的平行，这也不是美苏良好关系的说法。"},{"type":"paragraph","text":"毕:可是你说美军很快的就可以撤出中国，我看来未必吧?看情势美国不大可能，苏联也不大可能。"},{"type":"paragraph","text":"李:美军为什么不能呢?"},{"type":"paragraph","text":"包:他们自己不愿意在中国待下去了，每个人都有思那病，为了这个他们曾举行曾示威运动要求回国，而且国内的人和舆论界也要求叫他们回国。"},{"type":"paragraph","text":"毕:可是他们的工作不是很忙而且也很重要吗?"},{"type":"paragraph","text":"包:没有什么可忙的，他们的任务已经完成一大半了，现在未完的工作交给中国人自己去办，现在他们一天除了喝醉酒上跳舞场而外。没事可做，而且他们在中国并没有妨碍到中国政权，在国共会商的谈判里，美国人尽到有力的一部分工作，现在中国内地已经获得和平，没有内战了美军当然可以回国了，实际上四万万人的国家，六万个美国兵也没什么用处。"},{"type":"paragraph","text":"毕:东北和华北的情况不尽同，东北不安定。"},{"type":"paragraph","text":"杨:我以中国记者的立场关系来说，你说东北不安定，可是沈阳的苏军为什么不交防给国军呢?我们的力量可以控制沈阳啊，而且杜将军的大军一月十五日已经到了沈阳了。"},{"type":"paragraph","text":"毕:这也许中国军队没有苏军多，不能接防。"},{"type":"paragraph","text":"杨:据我所知沈阳附近的国军有三军人，苏军有多少?"},{"type":"paragraph","text":"李:我们在沈阳的时候曾经问过沈阳苏军城防司令，他说:在沈阳的中国军队比苏军多。"},{"type":"paragraph","text":"毕:那也许是中国共产党的原故。"},{"type":"paragraph","text":"杨:这一点倒不能做为苏军不撤兵的藉口，中国共产党是中国人自己的事，自己的事由我们自己去管。甚至你就交给共产党也好，我们中国人自己有力量可以处理自己的事。"},{"type":"paragraph","text":"包:那么，苏军在东北搬走了机械和工厂设备一点，你可怎么说呢?"},{"type":"paragraph","text":"毕:我没有看到，这件事也许只是传闻，在长春的机械并没听说有搬走的。"},{"type":"paragraph","text":"杨:这一点我知道，的确有很多机械是被苏军搬走了。"},{"type":"paragraph","text":"毕:你知道为什么不直接答复给他们呢?"},{"type":"paragraph","text":"杨:他们问的是你，但我可以提出事实，如果你们不相信，我们可以走几步路到电厂去看看，那儿的无线电机和器材完全没有了，就剩下光桌板。"},{"type":"paragraph","text":"包:在沈阳我们亲身看到很多工厂的机械被搬走了，搬到那里我们不知道，而且沈阳苏军司令高夫堂少将也承认是苏军搬走，不过他说是根据三巨头会议。"},{"type":"paragraph","text":"李:美国国务卿贝尔纳斯已经否认过这一点。"},{"type":"paragraph","text":"毕:是这样吗?那简直是胡说八道!(摇头)我没去过沈阳我只到过哈尔滨和长春，沈阳的情形我不知道的。"},{"type":"paragraph","text":"杨:松花江上丰满的发电所有八部发电机现在就剩下两部，你知道不?"},{"type":"paragraph","text":"毕:你也不过听说，你看到了没有?"},{"type":"paragraph","text":"杨:我是听得的，不过这消息很可靠，不然我们可以组织记者团去看看。"},{"type":"paragraph","text":"李:这件事实苏联官方并没有否认。"},{"type":"paragraph","text":"毕:就有，也是“战利品”"},{"type":"paragraph","text":"包李:这可不能那么说。"},{"type":"paragraph","text":"李:假如我们美军到上海，我们能把上海工厂的机械搬走吗?我们的军队打到了欧洲在法国登陆我们能够把法国地方的工厂搬走吗?若真的我们搬走了上海或是法国的机械，全世界的人会认为我们是正义吗?"},{"type":"paragraph","text":"毕:我不是军人，我不懂得军事，我只是个平民记者。"},{"type":"paragraph","text":"包:你当然知道中国人对于东北的工业上寄与多么大的希望，他们把全国第一流的专家送到东北来，想往东北的基础上建设新中国，可是他们现在失望了多么大的失望!我在沈阳会到了几个专家，他们说机械没有了，留在东北没有用，他们要回上海去了。"},{"type":"paragraph","text":"李:这就是友好应该考虑的，所谓朋友不能说把手一扬嗬喽一声就算了，朋友要有信任，一切不能单从一方面来，需经过双方同意的交涉，友谊要以信任作基础。"},{"type":"paragraph","text":"包:这话是对的，就说原子弹吧，我个人过去反对杜鲁门总不把原子弹公开，我们既然认定苏联是朋友同盟国，为什么不把原子弹的秘密告诉他们呢?可是现在我也同意原子弹保守秘密，因为我们不愿意作傻子。譬如在沈阳我们告诉苏军沈阳城防司令美国海军在华北有五万三千人，可是我们问他沈阳苏军有好多，他摇头，在这次欧战里，我们就不能派个联络性的组织随同苏军前进，可是苏方要知道什么消息，我们尽量告诉他们，同盟国嘿!有这项必要。"},{"type":"paragraph","text":"李:再说我们这次来东北，我们不是官方的，我们是代表各报的记者，我们要来直接的看看这儿的实际情况，要听听苏联人怎么说，在我们一般朋友认为我们是共产党，因为我的言论一向是同情苏联的，可是我在这儿受到无理的命运。"},{"type":"paragraph","text":"包:在美国有很多共产党，他们到苏联去后，回头大肆抨击苏联，也有些人不是共产党到苏联去后回来反而认为苏联好，威尔基就是个例子，他在史太林席上要比美国任何的一个共产党所得到的招待好的多。"},{"type":"paragraph","text":"杨:我是无党无派的记者，而且我对于苏联很多方面的成就觉得敬佩和羡慕，但是这一次我回到东北，把我过去对苏联的好印象打了折扣。"},{"type":"paragraph","text":"毕:你上次说中国人民全体反苏这该是不正确的。"},{"type":"paragraph","text":"杨:毕尔诺夫先生，你可不能把我的话作这样解释。我说是红军解放了东北，不但东北感激，全中国的人都感激，但是红军解放东北的行动，有很多引起中国人不满，你们不能因为解放了他们，就可以抢他们，甚至于强奸他们的妻女!这当然不是曹遍的现象，也不能就这一点怪整个红军，可是一般的老百姓他们只知道眼前的事实，如果你是这样的一个中国人你该怎么想?所以我站在中国人的立场。并且这儿是我的家乡，我要求苏军撤兵，撤兵后就是再糟再坏我们自己负责。"},{"type":"paragraph","text":"包:我们认为苏军应该撤兵，美军也应该撤兵，不管中国人的事。"},{"type":"paragraph","text":"杨:这一点我十二万分的同意，我们的报纸也是这样呼吁!"},{"type":"paragraph","text":"包:关于中苏谈判经济合作的情形你知道些吗?"},{"type":"paragraph","text":"毕:不知道，不过我相信是基于中苏共同经济利益的，像中长路一样，绝不会是基于武力压迫而造成的。"},{"type":"paragraph","text":"杨:我很希望是这样，中苏两国疆界毗连数千里，我们没有理由不作朋友，而且互惠的经济利益的合作是有必要的。但是我可反对所谓什么雅尔达秘密会议"},{"type":"paragraph","text":"包:那个会议的成果很坏，美国很多刊物报纸也提出来反对，(停)你不说过东北不安吗?我觉得苏军撤退了东北，让中国国军来接防就完啦，苏军留驻东北更会引起不安的成分。"},{"type":"paragraph","text":"杨:我们愿意中苏，美苏，中美各国家的关系彼此相互尊重，彼此谅解，这是世界之福也是全世界人要求的。"},{"type":"paragraph","text":"包李:(对毕)希望有一天在美国会到你。"},{"type":"paragraph","text":"散会五时十分，(本文纪录作者自负文字上责任)"}]}