{"id":88560,"date":[{"year":1946,"month":3,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1798","ytitle":"","mtitle":"“愕然”","ftitle":"——从周作人的被捕说起","authors":["李樊"],"text":[{"type":"paragraph","text":"李樊"},{"type":"paragraph","text":"胜利以后，大快人心的新闻，要算北平大汉奸们的被捕了。"},{"type":"paragraph","text":"据报纸上披露的名单，已经落网的有王克敏，王揖唐，殷汝耕，齐燮元，曹汝霖……等等。"},{"type":"paragraph","text":"这些“人”的名字，在每一个同胞的心目中，都是熟悉的，有些是满清余孽，有些是军阀时代的屠夫，有些是“五四”时代的卖国贼，有些是“七七”抗战前的“睦邻”圣手，正是一堆民族渣泽。他们寄生在我们的民族中，比条虫还要顽强，如果不是八年抗战这一剂猛泻剂，他们恐怕边打不下来的。"},{"type":"paragraph","text":"对于以上的几个“人”的被捕，我只有和大家同分量的痛快；而特别感兴趣，特别觉得痛快的，则是文艺界汉奸问作人(即岂明老人也者)的就逮。"},{"type":"paragraph","text":"最近读了一篇关于北平的通讯，那自然是上述群逆还未逮捕之前写的。那上面说，许多机关都是原班人马，他们忌讳说“胜利”，只说“和平”，尤其不喜欢提什么“伪组织”，只说是新旧“交代”，文中叙述到关于周作人的事，说有人向周作人说:“你也应该准备准备”，于是周作人“愕然”曰:"},{"type":"paragraph","text":"“怎么样，我也是汉奸”?"},{"type":"paragraph","text":"这一句话，真是传神得很，我们仿佛看到周作人的嘴脸，仿佛听到他的声调。这句话里，充满自信，倨傲，并且还夹杂着质问的责备:“怎么样，竟连我还是汉奸?”他的意思他当然不是汉奸，把他和这件事拉在一起便是一种幼稚和不敬，他认为主其事的人也决不会如此办的。"},{"type":"paragraph","text":"这种“依老卖老”“装腔作傻”的派头，真令人发出鄙夷的笑。他仿佛只记着是他“大学教授”，“文学大师”，八年来的事，仿佛都忘记了。"},{"type":"paragraph","text":"他的“愕然”，不知是真情抑是假装?不过用意是极为明显的，便是说“太外气了”，“我们何分彼此”?正如伪组织的职员们不愿提什么伪组织而愿意认为是新旧交代一样。期望这一“愕然”泯灭了是非的界限，忠奸的界限，敌我的界限。这一“愕然”，并包含有人们对他不能了解的意味存在。同时也包括有“国家决不会把我当汉奸办”的自信。"},{"type":"paragraph","text":"在我们浅薄的人们看来，他的“愕然”正使我们愕然，你当了八年的汉奸，替敌人做教育总署署长，做敌人推行奴化教育的总发动机，准备把民族思想连根虐杀，使国家永远沦为日本的奴役，今日万死不足以赎罪，经过八年的苦战，千万执枪战士，执笔战士，死于血治，死于贫困方才争得胜利，一切敌人的帮凶，都应该处以卖国罪，这简简单单，明明白白的道理，还有什么“愕然”，周作人所以如此，不过是“装佯”而已。"},{"type":"paragraph","text":"实际上我们的认识，还不能就此为已足。我们还须探讨他们“愕然”的思想根源。"},{"type":"paragraph","text":"我们知道，周作人远在抗战以前，他便以“超现实”自诩的作家，他无视现实，游戏人生，没有强烈的正义感，没有明白的爱和憎，对着血淋淋的现实，视若无睹，标榜清高，标榜冲淡，标榜超然，在许多作家的笔锋为争取抗日自由而斗争的时候，他却以“晚明小品”自娱，沈醉于“闲来街头听谈鬼，无事窗前学毒蛇”的腐烂生活中，他不承认有“时代”，不相信有“大众”，也不认为有绝对的是与非，以战斗为尘嚣，以写实为浅薄，所以在抗战前他便等于文学界的木乃伊，敌人到后，他便自自然然躺在敌人的怀里。在他自己觉得并未失去操节，因为他的心目中根本无所谓操节。他以为用凡俗的人间法律，来绳量他这“无人周烟火气”的大师，实在浅薄，所以表示“愕然”。"},{"type":"paragraph","text":"另外他所以“愕然”的，是他从没想强国家便要如此“认真”。中庸，不澈底，是中国的传统精神，推翻满清的时候，志士流了许多血，但革命成功后“逊清”的皇族还受供奉；国民革命后，烈士流了许多血，孙传芳，齐夑元之流还依然逍遥自在。今日通电讨伐，明日杯酒言欢，这戏已唱了几百年，场场如是，这次又怎能例外?怎会议真?这种想法，大约也是他“愕然”的原因之一。"},{"type":"paragraph","text":"但是，悠长的八年，时代也稍稍迈了些脚步，中国到底也变了些面容，无量数人民的血汗泪水，到底也洗亮了些人的眼睛，稍微划出了些“是”“非”的界限，这些并不因为周作人个人的倒退而有所变更，这些是周作人所不知道的，所以他“愕然”尽管愕然，终于在舆论压力之下被捕。"},{"type":"paragraph","text":"然而，我们千万不要因为周作人的被捕而“痛快”得忘情，万不要把他的“愕然”视为笑料，要认识到我们全国各地，还有无数他们的同道仍未被捕，并且多已又带上新的徽章。如果人们不张大眼睛，监视他们被捕后的下文，并更进一步要求肃清他们的同侪的话，不久之后，他会又出来领导“建国”的，那时他便将从“愕然”变为“泰然”，从“泰然”变为“岸然”，使为抗战而流血受苦的人由“愕然”再退到“惄然”之中，那时，他今日住的监狱，便扩展为每一个人的家屋。"}]}