{"id":88786,"date":[{"year":1946,"month":3,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"1689","ytitle":"","mtitle":"上海新书业致国民参政会书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"参政会诸先生赐鉴:"},{"type":"paragraph","text":"际兹胜利以后，建国事业，经纬万端，如何在政府领导之下，努力推进文化教育工作，介绍世界最新知识，以启发民智，使有裨于民主政治之推行，出版界实负有应尽之责任与重大之使命。而按之实际情形，出版业前途困难重重，颇有绠短汲深之苦，试缕陈之。"},{"type":"paragraph","text":"(一)抗战期间。出版业所遭受之损失至为惨重。毁于敌人炮火下之资产，既不可以数计。其幸而内迁者，复因战区之移徒，数度播迁，损失不赀，劫余留沪之印刷物，又大率为敌人囊括以去。是以胜利以后，各出版业经营规复，深苦资力短绌，即战前出版各书亦苦于无力重版。(二)近数月来，成本激增，既价较战前高涨一万余倍，排印工较战前高涨七千倍以上，出版业既系文化事业，出版物又为国民之精神食粮，欲求其普遍推行，自不当专务牟利，随激涨之成本作比例之涨价。目前书籍杂志之售价，较诸战前，最高仅增二千余倍，与造货成本激涨之倍数相差过巨。甚至有出版物之售价犹不敷其成本者。坐此，出版业逐日以黯淡。(三)大战以后，民力凋弊，生事既艰，自无力谋精神食粮之补给。缘是出版物之销数，较诸战前，大为低落。既已刊印之书籍杂志，因其不能畅销，致使造货成本搁置，不克从事于再生产。欲求出版业之扩展，益见困难。(四)交通阻隔，运输艰难，出版物阻塞于各大都市，不能运销全国各地。各地读者则求书为难，深感精神食粮之匮乏。供求不能相应，使出版业无法尽其责任，完其使命。凡上所陈，悉系实况。诸公洞察万端，当已在明鉴之中。我出版业固深知其责任与使命之重大，当此建国时期，决不能因前途之困难重重而稍趋懈怠，惟当力谋克服，勉尽本分而已。其若干困难，牵涉范围甚广，暂时难以克服，而行政方面有若干措施为出版业之累，苟为改善，亦足以苏其困。今当国民参政会开会之期，用敢提出意见，请求诸公为之主张。务期有关政府机关对于下列所恳各端，准予实施，则不特出版业深受其惠，且亦太有裨于文化之推进矣。"},{"type":"paragraph","text":"一，　请财政部直接税局免征出版业营业税。案战前出版业依资本额课营业税，战时因币值变动过剧，改依营业额课税。值兹百度更新之际，敢请免征，谨陈其理由如下:(甲)出版业系文化事业，与一般商业不同，当此文化衰落之时，急需加以扩展，政府自宜予以扶助，而免征营业税实为扶助之要端。(乙)同业中有专营贩卖者，尽力于出版物之推销，其所获利润本极微薄，若微钜额之营业税，势将赔本，因而束手，是无异阻滞出版物之销行。(丙)现代欧美诸国对文化事业均予免税，我国当此作新图治之际，自宜取法先进诸国之良规。准此三端，故请免征营业税。"},{"type":"paragraph","text":"二，　请交通部邮政总局恢复战前邮寄制度。案战前出版物之得以运销至全国各地，邮寄制度实予以最大之助力。迄于战时，邮政总局改为图书小包制，使出版物之销行遭遇两重困难。一则寄费大增，加重外埠读者之负担。二则寄递之手续加繁，使出版业深感费时费力。犹难应付。窃惟邮政为国营事业，对于出版业，自来加以扶助，图书小包制本为战时临时办法，值兹胜利建国时期，依照政府明令，应予废止，而恢复旧有之邮寄制度，一以减轻读者之负担，二以减少寄递之手续，藉利出版之销行。"},{"type":"paragraph","text":"三，　请邮政总局对于图书杂志准予航空寄递。案现今水陆交通，尚未能畅顺无阻，对于较远地区之寄递，至为迁缓，欲求出版物于短期内运销各地，惟赖空运。乃迩来邮局对于出版物不予以航空寄递，此实于出版业大有不利，亦即于文化之交流大有不利。用敢请邮政总局准予恢复空运，以加速出版物之运销。"},{"type":"paragraph","text":"四，　请邮政总局扩大出版物之通邮地区。现今出版物之通邮地区至为狭隘，铁路线外之地区，大率不与收寄，又有若干地区，忽而收寄，忽而停止收寄，使读者与出版业同感不便。荀通邮地区不能普遍扩大，即使出版物阻塞于一隅，无从运销至全国各地，亦即出版业无法尽其责任，完其使命。用敢请邮政总局尽量扩大出版物之通邮地区，虽在小县僻邑，亦有寄达出版物之便。　敬颂"},{"type":"paragraph","text":"公安　上海市书业同业公会理事长　李伯嘉"},{"type":"paragraph","text":"会员　商务印书馆正中书局中华书局儿童书局"},{"type":"paragraph","text":"生活书店世界书局大东书局开明书店作"},{"type":"paragraph","text":"者书屋光明书局广益书局龙门联合书局"},{"type":"paragraph","text":"百新书店锦章书局永祥印书馆会文堂新"},{"type":"paragraph","text":"纪书局上海杂志公司等二百六十家谨具"},{"type":"paragraph","text":"中华民国三十五年三月二十三日"}]}