{"id":1119389,"date":[{"year":1997,"month":11,"day":25}],"page":"7","source":"","region":"","masthead":"论苑","special_issue":"论苑(第798期)","column":"专家学者论坛","genre":"","count":"3311","ytitle":"","mtitle":"大力开发丰富多采富有特色的都市旅游产品","ftitle":"","authors":["梅均","范能船"],"text":[{"type":"paragraph","text":"梅均　范能船"},{"type":"paragraph","text":"当前上海的旅游业处在一个十分有利的发展时机。黄菊同志最近指出“上海旅游业发展的定位，应该是都市型旅游；上海旅游业发展的特色，应该是融都市风光、都市文化和都市商业为一体的特色”，并指出“发展都市型旅游，必须改革现行的旅游管理体制，改革的总体思路是，实行市、区县两级政府，两级管理，充分调动市和区县两个积极性，加快发展上海的旅游事业”。"},{"type":"paragraph","text":"黄菊同志的讲话指明了上海旅游业发展的方向；标志着上海旅游业进入了一个新的发展阶段。"},{"type":"paragraph","text":"上海的都市旅游产品，由于其特定的历史条件、现实优势和美好前景，其开发的类型是多方位的，从大的方面来讲，可以分为都市观光旅游、都市度假旅游、都市专项旅游三大类。"},{"type":"paragraph","text":"1、都市观光旅游。尽管世界上旅游产品不断更新并不断多样化，但观光旅游依然是最具普遍意义的一种旅游类型，在国际上称之为“单纯的观赏旅游”。上海发展都市观光旅游，有其历史的、现实的雄厚基础，也有着美好的未来。在特殊的时空条件、人文背景下，上海的都市观光旅游，具有自身独特的魅力和特点。主要表现为:"},{"type":"paragraph","text":"综合性。上海的都市观光不是单一性的，而是多元性的。自然、生态、人文、经济、习俗……都呈现多元的交汇和融合，这就为观光条件创造了组合多元化产品的基础。"},{"type":"paragraph","text":"商业性。上海是全国商业最繁荣、最发达、最有前景的都市，商城成网络，商街密布，商品琳琅满目，也是世界闻名的商业发达城市之一，是“购物者的天堂”。"},{"type":"paragraph","text":"现代性。市中心高楼大厦林立，市郊乡村已城镇化，工业、农业、经济、金融、贸易、科技、交通、通讯、文化、教育等，都呈现一派现代化风采。浦东新区的开发更增添了现代化的色彩。"},{"type":"paragraph","text":"海派性。上海的都市观光，就其文化形态的特点而言，善于古为今用、洋为中用，勇于引进开拓、推陈出新。其观光吸引物，与其它都市相比，明鲜地打上了海派文化的烙印。"},{"type":"paragraph","text":"开发上海的都市观光旅游产品，就要努力表现这些特点。旅游产品生命在于有特色。上海的都市观光产品的生命也在于有其自己的特色。"},{"type":"paragraph","text":"2、都市度假旅游。度假旅游是指以消遣、娱乐或休憩、疗养为目的的旅游，即指利用闲暇时间(或假期)旨在消遣、娱乐或休憩、疗养的一种旅游方式。"},{"type":"paragraph","text":"由于生活水平提高、文化素质增强、闲暇时间增多，特别是每周“双休”制度的实行，我国度假旅游已呈发展趋势。无论从潜在客源发展趋势、从旅游者在沪停留天数的增多、从人均消费的增加，还是和正在发展上海会议、商务、展览等专项旅游相匹配来看，上海发展都市度假旅游实在是值得高度重视的。特别是市郊休闲度假旅游越来越得到人们的青睐。"},{"type":"paragraph","text":"上海是海内外闻名的国际性大都市，发展都市度假旅游同样具有自己特色。"},{"type":"paragraph","text":"3、都市专项旅游。专项旅游是指为满足旅游者某一方面特殊需要而开发的一种定向的、专题的、有特色的旅游。它是在传统的观光旅游基础上发展起来的一种新旅游类型，是观光旅游的发展和深化，因此是更高形式的具有专项特色的旅游活动产品。"},{"type":"paragraph","text":"专项旅游的开发，是集中体现了一个地区的个性和特色，又适应了不同层次、不同兴趣的旅游者的需求，所以它是一种旅游业深层次的主题开发，是一种适应旅游者深层次需求的开发，所以是当代旅游业的发展方向之一，具有强大的生命力和广阔的发展前景。"},{"type":"paragraph","text":"根据上海都市风光、都市文化、都市经济等方面的优势，大致上可开发如下五种类型的专项旅游产品。"},{"type":"paragraph","text":"(1)公务类。一般包括商务旅游、会议旅游、展览旅游三种形式。这类旅游必须提供优良设施、周到服务，并依托当地名胜、风光、民俗、购物、美食等，让公务旅游者在旅游环境中完成公务活动。上海地区已具备相当水准会议中心、商务中心、展览中心、现代化交通通讯设施，各种服务项目齐全。上海应在开发商务旅游、会议旅游、展览旅游上下功夫，从硬件到软件创造更好条件，吸引海内外旅游者，到上海参加商务旅游、会议旅游、展览旅游，这是发展上海都市旅游应提供的重点产品。"},{"type":"paragraph","text":"(2)文化类。结合上海区域历史文化的发展，以及改革开放以来的巨大变化，可以开发高品位的有特色的都市文化专项旅游。如上海近代史考察，都市文化设施考察、都市市政建设考察、都市农村文化考察、都市住宅区文化考察、都市新区文化考察、鲁迅专题实地考察、“犹太人在上海”文化考察、都市宗教文化考察、博物馆考察、图书馆考察、民间收藏考察等。"},{"type":"paragraph","text":"(3)经济类。这类旅游凭借现代工业、农业、商业、金融、贸易、科技、交通、通讯等优势和设施，满足旅游者对现代经济知识的追求。如考察现代化的金融机构和金融街，考察现代航天技术，考察投资环境，考察生态环境和品种等。"},{"type":"paragraph","text":"(4)物质类了旅游产品既是无形的，也是有形的。人们在旅游过程中，除追求精神享受外，还追求物质享受。上海的都市旅游产品中，可以组建都市交通旅游、都市美食旅游、都市文化用品旅游、都市电子旅游、都市购物旅游，还有都市保健旅游等。近来开拓的，针对青少年教育故意到物质生活艰苦的地方去的，所谓“吃苦旅游”，也是属于这类旅游的一种有益尝试。"},{"type":"paragraph","text":"(5)节庆类。都市节庆活动，对于集中展示都市经济、科技、文化、风貌有重大意义和影响，对于促进跨地区、跨国家经济、文化、科技的交流也有重大意义和作用，至于对提高都市自身的知名度和塑造都市自身的旅游形象更有深远的意义和作用。九十年代以来，上海在这方面作了大量的有益的实践，如虹口“目贡灯会”、“上海旅游节(原上海黄浦旅游节)”、“上海电视节”、“上海文化艺术节”、“上海体育节”、“上海服装节”等。现在应该加以总结，既升华提高，又合理协调，使大型旅游节庆活动日臻完善；同时摸索一条政府行为和企业行为结合的道路，使大型旅游节庆活动，既有社会效益，又有经济效益。"},{"type":"paragraph","text":"都市旅游产品的开发，若要丰富多采而独具魅力，就必须贯彻产销对路的基本原则。然而产销对路，必须面向旅游市场，研究旅游市场，潜心调查研究旅游市场的需求。"},{"type":"paragraph","text":"按旅游者的构成来分，上海的都市旅游市场，应该有三个。"},{"type":"paragraph","text":"1、国际旅游市场。近几年来，上海国际旅游保持良好的态势。上海接待入境海外旅游者已连续五年逾百万人次。1996年接待入境海外旅游者143.19万人次，比上年增长4.68%，创汇11.7亿美元，比上年增长24.5%。"},{"type":"paragraph","text":"2、国内旅游市场。随着全国人民经济生活水平提高，闲暇时间增加，旅游需求必然与日俱增。所以，国内旅游市场是一个非常有生机有广阔前景的市场。1996年通过旅游社统计本市组织出游和接待国内游客，达206，88万人次，比上年增长2.1%，回笼货币11.05亿元人民币，比上年增长33.94%。"},{"type":"paragraph","text":"3、本地旅游市场。上海是一个拥有1300多万人口的大都市，目前上海人均GDP已接近3000美元，人口素质好，生活水平较高，旅游意识较强；现上海有外来人口350余万。尚有5万多常住的外国人。这是一个很大的旅游市场。上海国内旅行社每年组织的游客数列居全国首位，就是一个明证。丁丑年春节，上海百万人出游过春节，又是一个明证。"},{"type":"paragraph","text":"从旅游市场开拓而言，国际旅游市场、国内旅游市场、本地旅游市场，这三个市场，每个市场的需求都是多元化、个性化的，又是呈动态的，不断变化的态势，同时对规范化、标准化的要求又与日俱增，故产品开发必须面向市场，研究市场，面对不同市场、不同需求、不同层次旅游者，营建产销对路的旅游产品，这又是大力开发丰富多采而又有自身特色的旅游产品的重要关键之一。"},{"type":"paragraph","text":"为实现加快上海旅游发展的目标，必须大力开发多品种、多层次富有特色的都市旅游产品，但这样的产品靠谁来开发?"},{"type":"paragraph","text":"开发旅游产品的主体，不仅是旅游企业，还包括各行各业的企业。这些开发上海都市旅游产品的企业，应该抓住机遇，开拓创新，在卖方市场转变为买方市场的条件下，努力充分发挥上海都市旅游优势，克服我国旅游产品单一化的弊病。应从上海丰富多采的都市旅游资源中，按三大类旅游产品的特点，面对不同的市场，不同的旅游者需求，努力挖掘和表现上海都市旅游的特色和内涵，通过新的设计、加工、组合，编织丰富多采、千姿百态、不断更新的都市旅游产品。"},{"type":"paragraph","text":"全社会动员起来，各行各业参与、配合，“两级政府，两级管理”，那么，上海的都市旅游产品一定会经常出新，并具有独特的魅力和持久的生命，上海的都市旅游业也因此而真正成为一个朝阳产业。"}]}