{"id":1119499,"date":[{"year":1997,"month":11,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"1709","ytitle":"","mtitle":"拆“围墙”","ftitle":"","authors":["文平"],"text":[{"type":"paragraph","text":"朱长超"},{"type":"paragraph","text":"最近看到一份材料，说本市有一家百货公司数年前就悄悄地组织了职工持股会，党的十五大后，过去长期秘不外宣的持股会终于公开亮相。现在想来，当许多人对股份制改造还心存疑虑的时候，就在实践中率先把按劳分配与按资分配结合起来，这确实需要勇气。所幸的是，现在我们已不必再为职工持股会这类尝试是否合法担忧。十五大报告在一系列理论问题上的重大突破，不但为群众冲破旧体制桎梏的无畏探索提供了科学依据，而且吹响了在新起点上进一步解放思想的号角，现在就看我们敢不敢大胆闯了。"},{"type":"paragraph","text":"解放思想的前提之一，是要克服种种思想障碍。在实际工作中，我们或因认识深度不够，或因利益关系处理不当，都会产生不利于开拓创新的思想障碍。就上海来说，由于我们长期受计划体制影响，虽然已经受了近二十年改革开放的洗炼，率先改革，大胆创新，两个文明建设取得了举世瞩目的成就，但不符合社会主义市场经济规律的旧观念在一些同志中依然不同程度地存在。这种旧观念，打个比方，就好像思想上的“围墙”，有形无形地禁锢着我们的头脑，束缚着我们的手脚，阻碍着我们的行动。要取得世纪之交的新发展，当务之急是必须痛下决心，拆除这些思想上的“围墙”，把自己从旧体制中彻底解放出来。"},{"type":"paragraph","text":"这里，重要的是要先突破“自我”的小圈子。俯瞰广远，吞吐万汇，包容四方，兼收并蓄，这是上海城市文明中最具特色的文化心理品性。上海之所以能在不长时间里发展成为一个经济发达、商业繁华、文化昌盛、社会文明的国际化大都市，就在于上海人具有“海纳百川”的胸襟和眼光。上海的发展历程，最好不过地印证了都市化进程的基本规律，即任何经济中心城市都不能单靠自身的力量造就自己，它总是在不断吸纳本国乃至全世界的资本、人才和技术的过程中，才能最终完成发育。"},{"type":"paragraph","text":"在社会主义市场竞争日趋激烈的今天，能否清醒地认识到这一点显得格外紧迫。这几年，上海的企业有的不断壮大迅速发展，有的发展势头减缓，原因之一，就在于后者没有根除计划经济体制下形成的安于现状、墨守陈规的积习。据了解，面对正在涌动的全国性企业兼并浪潮，有的企业颇感紧张，生怕被别人“吃”掉，至于说是你也可以走出去“吃”人家，他则压根没想过。其实，市场竞争中资本的集聚、资产的重组、资源的优化配置是不可抗拒的，说来残酷，却是必然，与其偏居一隅，不如打开城门欢迎人家进来。最近，国内一些大集团、大公司总部陆续迁址上海，这表明各地看好上海的前景，也是我们这个城市长期坚持对外开放格局的结果。要保持这种良好势头，我们必须进一步冲破狭隘的地域观念，为建立全国统一的大市场，真心诚意地打好“中华牌”、“世界牌”。"},{"type":"paragraph","text":"条块分割，部门利益，地区壁垒，这是解放思想遇到的又一个障碍。联合、兼并说了多时，可在具体实施中有些企业却不免步履维艰，但闻楼梯响，不见人下来，以致许多好的思路和想法难以实现。究其缘由，是有些人为了既得小利不顾全局利益。有的企业分明行将破产，也不肯让人收购，而宁可让其慢慢死去，所为何者?怕失去手中拥有的那点权力也。与此同时，在处理与外地企业的关系上，有些同志似乎多少有点与生俱来的优越感。人家有好的东西，常常不以为然；国外有先进的经验，又说不合国情，结果给自己筑起了一道老大自居、故步自封的“围墙”，乃至缺乏危机意识而丧失进取精神，这种精神状态显然与现时我们面临的新一轮发展机遇不相适应。解放思想就是要丢掉骄傲自满的包袱，放下架子，虚心向人家学习。既然上海是个服务全国的大舞台，就要不分亲疏，一视同仁，不管是本市还是外地企业，都应在公平竞争中互利互补求发展。"},{"type":"paragraph","text":"解放思想、实事求是，是邓小平理论的精髓。回顾近二十年来改革开放的实践，我们一切成就的取得无不以思想解放为先导。今天，在我们突破传统所有制框框思想束缚之后，一场调整和完善所有制结构的攻坚改革热潮已经凸现眼前，一些深层次矛盾正有待我们去解决。此时此刻，更需要我们高举邓小平理论旗帜，解放思想，振奋精神，改变落后思维模式，大胆拆除“围墙”，并且在提高拆除“围墙”的自觉性的同时，努力提高拆“围墙”的能力。解放思想，永无止境；拆除“围墙”，海阔天空。面对新一轮发展机遇，上海的各项事业一定会迈入全新的境界，占领新的高地。"}]}