{"id":1119592,"date":[{"year":1997,"month":11,"day":26}],"page":"10","source":"","region":"","masthead":"信息港","special_issue":"","column":"","genre":"","count":"2478","ytitle":"十大理由，比尔·盖茨细细道来","mtitle":"我为什么喜爱电脑","ftitle":"","authors":["邵岭"],"text":[{"type":"paragraph","text":"邵岭　编译"},{"type":"paragraph","text":"日前，比尔·盖茨在今年世界计算机大展上作了一次演讲，演讲内容通过互联网瞬间传到了世界各地。演讲中谈到他自己喜爱个人电脑的十大原因，其中不乏俏皮的调侃，但也道出了许多值得业界注意的问题。现编译如下，以飨读者。"},{"type":"paragraph","text":"今晚我演讲的主题是，个人电脑是多么重要，以及它未来会变得如何更加重要。"},{"type":"paragraph","text":"十个为什么"},{"type":"paragraph","text":"我想先告诉大家，我热爱个人电脑的10个原因:"},{"type":"paragraph","text":"原因之一:我喜欢和18个月的女儿一起使用BARNEY(微软开发的一种适合于婴幼儿游戏软件)。最近我常发现自己在不知不觉地哼BARNEY中的歌曲，事实上，现在我在家里根本不敢提“电脑”这个词，因为只要我女儿一听到这个声音，便会含含糊糊地“电脑，电脑”唠叨个没完；而且如果我不把她带到电脑旁让她玩个够，她就会不做任何事以示抗议，这的确是电脑带给我的一大乐趣。"},{"type":"paragraph","text":"原因之二:我新居中的每一项功能都是由电脑控制的，有时候它们还真管用。也许世界上只有我，会在打开房间里的灯时收到NT给出的错误信息，这也使我不得不变着法子地想把程序尽可能简化。我想真应该在这所房子的门口挂一块牌子，写上“INTEL　INSIDE”。"},{"type":"paragraph","text":"原因之三:还有什么别的机器能融即插即玩、包含、扩展、连接和嵌入等诸多功能于一身呢?在这一行里有许多有趣的术语，我想我们已经把所有3字缩略语都用完了，相信那些4个字母的缩略语会很快流行起来的。"},{"type":"paragraph","text":"原因之四:通过电子邮件，任何人只需揿一个键便能把他们的想法传给我。了解别人对于我们产品的看法对我来说非常重要，同世界上正在发生的事情保持联系使我们永远不会落伍。另外，电子邮件也使我的想法能及时传送出去。我的同事斯蒂文·巴尔莫是一个电子邮件的忠实用户，他总是会有各种各样的想法和各种各样的拼写错误，以至于我们不得不进行“解码”。这正是我们给电子邮件增加拼写检查功能的原因所在，现在又增加了语法检查功能，它们可以帮助斯蒂文更好地与人沟通。"},{"type":"paragraph","text":"原因之五:我可以用任何我想到的语言进行编程。这意味着个人电脑可以是世界性的，你不必迷信COBOL、F0RTRAN、C或JAVA语言，而可以随便使用它们中的任何一种。事实上，使用程序的人甚至根本不必考虑这是用什么语言编写的。JAVA是一种非常伟大的语言，我们支持它支持得很好。但这并不意味着人们将必须按它来重写自己的程序，不是所有的事情都只有一种解决办法的。我期望在未来几年中，将会有更多伟大的语言出现。"},{"type":"paragraph","text":"原因之六:它还可以帮助我打官司。不久前一个周末，我坐在电脑旁同世界各地的律师合作，讨论一份长达48页的法律文件，并通过电子邮件将它传给司法部。运用这些建立在视窗下的互联网技术来处理这样一个为互联网技术辩护的案件，倒是一件颇具讽刺意味的事情。"},{"type":"paragraph","text":"原因之七:通过互联网上搜集来的信息，我可以确信自己在每一次的演讲中没有重复上一次的内容，我认为这一点极为重要。"},{"type":"paragraph","text":"原因之八:我觉得自己所取得的最出色的成果都是在飞机上，通过我的笔记本电脑做出来的。将笔记本电脑与台式机相连，我就不必在前排的座位下面塞一个服务器了。"},{"type":"paragraph","text":"原因之九:有了个人电脑，特别是与网络相连之后，世界上几乎每一个人都能拥有发表自己的意见和观点，阐述自己改造世界的梦想的机会。只要到网上去看一看，你就会发现，这里几乎陈列了所有你可以想象到的思想。"},{"type":"paragraph","text":"原因之十:我可以使用微软的剪报演示软件来同反微软同盟据理力争，向他们展示我们的观点。"},{"type":"paragraph","text":"三项新计划"},{"type":"paragraph","text":"技术的不断更新促成了电脑产品的价格不断下降，使之在人类迈向信息时代的过程中起着越来越重要的作用。"},{"type":"paragraph","text":"高能电脑现在正变得越来越便宜，从而使电脑用户的队伍日益扩大，人们对最新科技的了解和接受程度也日益加深。如果把这些技术和产品应用到商业领域，就会大大改变企业现有的运作方式，给企业带来可观的效益。大公司纷纷购买系统搭建企业内部网，在电脑市场中占了重要份额。但如果仔细观察，人们就会吃惊地发现，实际上小公司在其中所占的比例要高于大公司，为后者的两倍。同时，由于大多数小公司的管理和运行都还没有实现计算机化，因此这一部分市场还将继续扩大。究其原因，我想与小公司的特点有关。小公司往往不像大公司那样有明确的业务范围，它们好比万金油，随时准备承接各种业务。同时，小公司大多人员很少，可谓一个萝卜几个坑。这样的环境就特别需要电脑，也特别能体现出电脑的作用。针对这些部门和公司的需要而生产产品是一件很美妙的事情。最近微软公司就开发出了WindowsNT服务器的新版本，又叫企业级服务器，以及我们“办公室”软件的最新版本。这些都是以我们从诸多小公司那里收到的回馈意见为基础的。"},{"type":"paragraph","text":"微软现有三项新产品开发计划。第一是互联网，我们每天都在努力为其制定更加先进的标准。第二是具有广泛的针对性。我们的产品，不仅性能优良，而且能根据用户的实际需求随时被赋予各种相应的功能。最后也是最重要的一个计划是产品的简单化。使电脑更容易使用是大势所趋，而现在在系统内部隐藏着不少问题，给用户带来诸多不便，我们要做的就是解决这些问题，使电脑的操作变得尽可能简单。WINDOWSNT5.0的下一次升级对我们而言是一个重要的里程碑。这不仅是应用程序的升级、目录的升级、安全的升级，最重要的是，它是我们为降低成本所做的一种努力。这是简单化运动的一个最大的部分。"},{"type":"paragraph","text":"这其中有一个我们非常满意的产品——“智能镜像”，它涵盖了你能在个人电脑上遇到的所有情形，并且能被复制到服务器上。无论是对于服务器，还是对于个人电脑，它都堪称最佳产品。它与用户过去所做的一切完全兼容，你可以变得更加灵活机动。你并不需要依赖网络，但无论何时你同网络相连，都能够进行这种复制。这对漫游和新机器有着更多的含义。我们将在明年早些时候对它进行测试。"},{"type":"paragraph","text":"技术进步正在将我们推向数字神经系统和互联网生活方式。个人电脑工业不只是一个不断发展并充满机遇的产业，它还是一个带来了许多积极变化的产业。最振奋人心的是，我们才刚刚站到起跑线上，还有很多精彩的事情会发生。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BQ100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>翻山越野的吉普车被开到了演讲台上，向大家展示电脑如何帮助一家名为“粉红吉普”的旅游公司扩大业务。</FONT>"}]}