{"id":1119314,"date":[{"year":1997,"month":11,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2467","ytitle":"","mtitle":"激荡的爱国主义热流","ftitle":"——国旗护卫队纪事之一","authors":["郭嘉","吴天智"],"text":[{"type":"paragraph","text":"1997年10月1日，沉浸在党的十五大胜利闭幕喜悦中的中国人民，又迎来了人民共和国成立48周年的金色华诞。"},{"type":"paragraph","text":"雄伟壮丽的天安门广场，花团锦簇，喜气洋溢。来自祖国各地的25万各族群众，在如昼的华灯辉映下，庄严地等候着一个神圣仪式的开始。"},{"type":"paragraph","text":"晨曦初露，碧空流霞。随着《歌唱祖国》的优美旋律响起，36名气宇轩昂的国旗护卫队官兵肩扛钢枪，身着崭新礼服，脚穿锃亮马靴，高擎国旗，迈着雄健的正步向天安门广场走来。"},{"type":"paragraph","text":"6时10分，就在太阳上边沿与辽阔地平线相交的一刹那间，《义勇军进行曲》高亢嘹亮的旋律在天安门广场上空响起，升旗手豪迈地把红旗向空中一展，接着按动了电钮。2分07秒，正是太阳与地平线脱离接触的又一个刹那间，巨幅五星红旗已在30米高的银灰色旗杆顶部高高地迎风飘扬。"},{"type":"paragraph","text":"这时，披霞戴曦的天安门广场一派庄严肃穆。25万群众深情地注视着蓝天碧空中迎风招展的五星红旗，心潮随着久久回响的国歌旋律奔涌激荡……"},{"type":"paragraph","text":"这是施行新的升旗仪式后，五星红旗在天安门广场第2243次庄严地升起。"},{"type":"paragraph","text":"置身如此壮观的升旗现场，国旗护卫队的官兵们感到格外地光荣与自豪。"},{"type":"paragraph","text":"1983年1月31日，驻守天安门广场的解放军警卫部队奉命改编为中国人民武装警察部队，承担起升降和护卫中华人民共和国国旗的崇高使命。"},{"type":"paragraph","text":"经过多方请教，他们精心设计了“一人擎旗，两人护卫，昂首挺胸，正步行进”的升降国旗仪式。他们还多次到北京天文台，查阅校准了北京地区一年365天日出日落的时间，并结合观察编制出了《北京时间升降国旗时刻表》公布在天安门广场。"},{"type":"paragraph","text":"1990年10月1日，我国第一部《国旗法》颁布实施。国旗护卫队官兵抱定要让升降国旗仪式更加庄严更加神圣的忠诚和热情，又一连设计出八套新的升降国旗仪式方案，并分别拍成录像片征求各方面的意见。"},{"type":"paragraph","text":"从天安门广场管委会到北京市政府，新的升降旗仪式的报告一路绿灯。1991年4月23日，李鹏总理审阅并最后批准了饱含着千百万国人热望的新的升降旗仪式方案。"},{"type":"paragraph","text":"1991年5月1日清晨，官兵们以天安门广场为舞台，首次演示了这个世界各国都无以伦比的庄严盛大的新的升国旗仪式。当晚，观众就从电视荧光屏上看到了这一撼人心魄的国旗升旗仪式。"},{"type":"paragraph","text":"蕴含于12亿中国人民和炎黄子孙心中的爱国主义激情，随着官兵们的庄严演示，在960多万平方公里的辽阔国土和华夏儿女生活着的世界各个角落升腾激荡。"},{"type":"paragraph","text":"中共中央总书记江泽民对新的升国旗仪式给予了高度评价。"},{"type":"paragraph","text":"经有关部门批准，天安门广场的升降国旗仪式，作为一个爱国主义教育的重要形式被固定了下来，成为首都北京一道最为壮观和最让人倾心向往的风景线。"},{"type":"paragraph","text":"一种最为深沉最为神圣的民族情感，找到了一个最为适合的寄托。此后的每一个清晨和傍晚，雄伟的天安门广场上就总有少则近万，多则十几万、几十万的各族人民群众，肃穆地等待在国旗杆下，迎候着这个神圣的仪式的开始，接受着心灵深处的崇高与尊严的洗礼。一年365天，大风挡不住，暴雨挡不住，烈日挡不住，霜雪挡不住。每到这个时刻，长安街上疾驰的车辆戛然止住，匆匆的行人驻足致意，红领巾们把小手高高地举过头顶，共和国的军人们崇敬地中指齐帽……"},{"type":"paragraph","text":"一种最为深沉最为神圣的民族情感，获得了一次崇高的点燃和升华。“到天安门广场去看升国旗!”成为12亿中国人民和侨居海外的炎黄子孙的强烈向往。"},{"type":"paragraph","text":"这是一位英雄的妻子和母亲。她的丈夫曾是八路军的一个侦察连长，护送过著名的国际共产主义战士白求恩，后来牺牲在抗日战场上。此后，她的五位亲人又先后为革命而献身。就是这位革命老人，近半个世纪以来一直把到北京亲眼看一看高高飘扬的五星红旗，当作自己的一个最大心愿。"},{"type":"paragraph","text":"去年7月4日凌晨，已经83岁的师冬梅老人从河北省定州市赵村乡西南佐村来到天安门广场，来到了国旗杆下。4时51分，老人在雄壮的国歌声中，目送无数革命先烈鲜血染红的五星红旗冉冉升起，仿佛又回到那些已经远去了的战斗岁月，激动的泪水顿时涌满了眼眶。直到她乘坐着的轮椅已被人们推出广场，老人仍不断地回首仰望着国旗，不断地用手绢去拭眼窝的沧桑热泪。"},{"type":"paragraph","text":"在美国拥有一家公司的老华侨约翰·张是到上海洽谈投资的。合同签了字，他本可以从上海直飞美国。但天安门广场的升国旗仪式强烈地吸引着他，他预订一张从北京起飞的机票就直接来到了天安门广场。这一夜，哨兵每隔两个小时换一班，班班哨兵都见到了这位心潮激荡的老华侨。长夜待尽，庄严的升旗仪式开始了，老华侨激动得两腮一直挂着泪花。直到仪式结束了，老人才猛然想起没能拍好几张照片。他找到值勤的战士动情地说:“你们无论如何要给我找几张照片带给家人，我要让他们都来为祖国的强盛多做点事情。”战士们满足了他的愿望，老人才叫来一辆出租车匆匆往机场赶去。"},{"type":"paragraph","text":"作为祖国的象征和标志，飘扬在天安门广场上的国旗与她的庄严神圣的升降仪式，就这样强烈地震撼着12亿中国人民和所有华夏儿女的心，使我们人民的国旗意识不断地增强。全国各地先后有近亿人从祖国的四面八方来到天安门广场，参加过这里庄严的升降国旗仪式。在祖国辽阔的国土上，升国旗的仪式越来越普遍，我们大大小小的国旗，越来越经常、越来越多地挥舞在从老人到孩子们的手中。不论是在位于天安门广场或首都工人体育场的集会上，还是在偏僻西南或东北的足球赛场上；不论是在香港回归的一个个庆典上，还是在飘泊于远海大洋的舰船上；不论是在节日喜庆的城市农村一家一户的大门口，还是在遥远的北冰洋探险或南极考察队位于的拉斯曼丘陵的上空，只要有共和国的国民和华夏儿女在活动，就一定会有共和国的国旗在挥舞在飘扬。人们从边防战士在祖国“四极”升起的一面面国旗上，看到了国家领土的完整和祖国疆域的辽阔；从香港回归政权交接仪式上五星红旗的升起，看到了祖国主权的象征；从长江截流庆祝仪式的巨幅国旗图案上，看到了我国建设事业的突飞猛进和综合国力的不断增强；从美利坚合众国白宫南草坪国宾欢迎仪式飘扬的五星红旗，感受到中华人民共和国作为一个爱好和平的世界大国的地位空前提高。　新华社记者谭道博人民日报记者　郭嘉"},{"type":"paragraph","text":"中央人民广播电台记者　吴天智"},{"type":"paragraph","text":"(据新华社北京11月24日电)"}]}