{"id":1119118,"date":[{"year":1997,"month":11,"day":23}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"人物春秋","column":"","genre":"","count":"3515","ytitle":"","mtitle":"探索孙中山先生名言出典之谜","ftitle":"","authors":["顾伟建"],"text":[{"type":"paragraph","text":"顾伟建"},{"type":"paragraph","text":"中国革命先驱孙中山先生为海宁潮文化留下了宝贵的文化财富。然而其名言“世界潮流，浩浩荡荡；顺之则昌，逆之则亡”的出处至今尚未定论，其源是否出于海宁之行?"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"孙中山先生一九一六年九月十五日(农历八月十八日)专程从上海到海宁观潮。"},{"type":"paragraph","text":"“八月十八潮、壮观天下无”，号称“天下四绝”之一的钱江潮以排山倒海的气势吸引了无数文人墨客，其中也有不少叱咤风云的伟人，其中尤以孙中山先生观潮轶闻流传最广、成为海宁“潮文化”的重要组成部分。然而遗憾的是孙中山先生的这次海宁之行，在目前出版有关孙中山先生的专著诸如《孙中山传》、《孙中山年谱》等书中都没有记载，而对“世界潮流，浩浩荡荡；顺之则昌，逆之则亡”传世名言更是无源可查。为了探讨这一名言的由来，这里先简述一下孙中山海宁之行经过。"},{"type":"paragraph","text":"一九一六年九月十五日(农历八月十八日)雨后初晴，阳光明媚。上午，孙中山先生偕夫人宋庆龄以及蒋介石等七人乘沪杭线头班快车从上海到周王庙车站下车，在海宁地方人士许行彬、徐申如等陪同下，分乘十辆轿子到海宁县城(即今盐官镇)。县知事刘蔚仁等在城外宜家桥率军警恭迎入城。孙中山一行先至县立乙种商校(原为“马公祠”)内休息。中午时分，孙中山先生和陪同人员一起从南门登上江边海塘，经镇海塔(即今恢复旧名的占鳖塔)到刚修葺一新的“三到亭”候潮。少顷，钱塘江潮水汹涌而至，孙中山先生赞叹万分。潮水过后即与全体人员(除宋庆龄)一起合影留念。临行前，许行彬请孙中山先生赐一题词，孙中山先生欣然允诺。然后孙先生转道长安返沪。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"据后人报道孙中山先生在海宁观潮时，面对波澜壮阔的钱江潮感叹万分，并留下了“世界潮流，浩浩荡荡；顺之则昌，逆之则亡”的名言。"},{"type":"paragraph","text":"“世界潮流，浩浩荡荡；顺之则昌，逆之则亡”，这句名言生动形象地概括了社会发展的规律及顺应形势，紧跟时代的必然性。在有关孙中山先生文集中几乎都有该名言手迹影印件，但又都没有注明手迹的出处，为人们留下了一个难解之谜。"},{"type":"paragraph","text":"浙江人民出版社《孙中山与浙江》一书在《孙中山海宁观潮》中介绍说:“孙中山一行下得塘来，到附近海宁县立乙种商科职业学校休息。……孙中山触景生情，为商校题写了‘猛进如潮’的横额；接着又应请写了‘世界潮流，浩浩荡荡；顺之则昌，逆之则亡’的题词。”(其实，该文作者事后对笔者说，由于当时资料不足，有些地方就存在问题，包括题词)。"},{"type":"paragraph","text":"在其他报刊上对孙中山先生这一名言出典几乎都说是在海宁观潮之时，如《浙江画报》81年第9期《盐官海塘中山亭》一文、《经济生活报》1985年10月2日《孙中山观潮》一文都有类似说法。除此之外，还有许多地方报刊、资料中也均介绍了孙中山先生这一名言出自海宁，并配有手迹照片。但此类文章只是简述孙中山先生海宁之行，基本上无史实根据，因而不能以此作为名言出处的可靠依据。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"当年负责接待工作的邑人许行彬先生应该说对此是比较了解，但纵观其回忆，对名言出典也只字未提。"},{"type":"paragraph","text":"为了考证孙中山海宁之行，笔者曾查考了包括《孙中山日记》、《孙中山传》、《孙中山年谱》在内的大量专著，除后人所编的《孙中山集外集补编》外，对其只字不提。在当年的报刊中也只有上海的《民国日报》和《申报》上各有篇简讯，但均未提及题词一事。"},{"type":"paragraph","text":"为进一步考证名言的出典，我们不妨从当时负责接待的许行彬处作一些探索。据专家考证，许行彬曾在民国三十六年十月一日的《海宁导报》和民国三十七年九月二十日潮汛特刊上撰文《观潮盛事忆当年》的同名文章介绍孙中山先生海宁观潮经历，附录于下:"},{"type":"paragraph","text":"“民五年度，孙总理来宁观潮，先与予约，是日头班快车，特停周王庙站，嘱备肩舆十乘，预如约遵办。快车抵站，随总理来者，有宋庆龄、蒋介石、朱执信、张人杰、叶楚伧、任凤冈、吴文禧、孙埭三诸公，乘舆至宁。县知事刘蔚仁，先在宜家桥率军警欢迎入城，进马公祠休息，并在该祠，由县署午筵两席，城绅朱宝晋、张鹏翔、沈冠英、张陛赓等，咸来作陪，膳毕，同出南门，登屈映光新筑之三到亭观潮，万里奔腾，来如雪山，总理叹为观奇，潮退后，即在亭上摄影，凡在亭，皆得与焉，独宋夫人经予请者再，坚不加入，临下亭时，予向总理请赐一额，藉留纪念，总理笑诺之，复乘原舆，总理以蓝呢大轿，不便浏览沿途情状，与予易一藤，改道由长安上车，道旁观者如堵。七七事变，海宁沦陷，三十二年潮日，予流落沪上，无所事之，忆及前情、无限感慨也。”"},{"type":"paragraph","text":"试想，孙中山先生如果在海宁题词，这位当年的接待者是不可能不提的。"},{"type":"paragraph","text":"关于孙中山这一名言出典，笔者也去信请教有关专家，海宁市政协委员陈伯良先生对其颇有研究，他说“这一题词在海宁是否写过，直至目前尚无确证，因此不宜遽下断语。现在大家只知道孙先生有此题词，如此而已”。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"正当《浙江名镇志》定稿之际，盐官镇志办《盐官篇》撰稿人毅然要求撤去了孙中山在盐官题写这一名言的细节。"},{"type":"paragraph","text":"打开1986年10月30日《嘉兴市文史资料通讯》第8期由海宁县政协编撰《记孙中山先生来海宁观潮》一文，该文洋洋大观，不仅把孙中山先生海宁之行写得真实、详尽，而且把与其有关内容也一一罗列，然而对此名言却一字不提，这绝不可能是编撰者的疏忽，而是对此尚有疑议，作为文史资料，这一以史实为依据的做法应该说是严肃而认真的。"},{"type":"paragraph","text":"1990年2月，盐官镇镇志办同志正夜以继日编撰《浙江名镇志》中《盐官篇》，在定初稿时，文中有这样一节“中山亭，为纪念孙中山1916年海宁观潮所建，位于镇区海塘中心。当年孙中山偕同夫人宋庆龄以及蒋介石、胡汉民等人观潮的地点在‘三到亭’，曾留下‘世界潮流，浩浩荡荡；顺之则昌，逆之则亡’的传世名句，后又题了‘猛进如潮’匾额曾指示悬于新亭”。并准备附这一名言手迹影印件。但考证后对此颇有异议，正当《浙江名镇志》定稿之际，他们为保证志书的史实性、可靠性，毅然对这尚有争议史料给予撤换。"},{"type":"paragraph","text":"笔者在搜集有关材料时，还发现了《经济生活报》1986年11月2日朱郁所作《孙中山一则名言的出典》一文:“最近从一位旅居杭州多年的甘肃临洮人黄纪纲的叙述中得悉，孙中山这句话是写给他同学黄文中的。黄文中是同盟会员，曾留学日本，在东京明治大学专攻法政，他翻译《日本民权发达史》一书，得到孙中山的赏识。孙中山就在该书扉页上题写了这四句话，赠给黄文中，并由此得到流传。”如此名言源出于此，那现在该名言载体(书)今何在?如现存手迹出于此，不可能不在史籍中记载这一重要出处。因此，如确有此事，目前只能说有可能孙中山先生在该书上题写过此名言，而其源应出于仍不能定论(因孙中山先生也曾不止一处题写过“天下为公”、“博爱”等词语)。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"据笔者考证，此名言出典有可能在1916年9月海宁观潮之后，在上海寓所所题。"},{"type":"paragraph","text":"据《团结报》1991年11月11日汪赞源先生的《记孙中山海宁观潮》中写道:“据已故辛亥革命老人朱仲华(绍兴人)所写文中资料回忆:孙中山先生在观潮时，面对奔腾而来的钱塘潮，深有感触地留下了‘当今世界潮流，浩浩荡荡；顺之则昌，逆之则亡’的名言。……孙中山在海宁观潮后，多次提到‘革命者必须应乎世界潮流，合乎人群之需要’。足见钱塘江怒潮对孙中山‘猛进如潮’的革命思想构成，是大有启发的。”"},{"type":"paragraph","text":"另外，在《巨人的握手》等影视剧中，也曾出现过孙中山先生与廖仲恺、李大钊等在上海寓所挥笔题词的场面，作为文艺作品，这也可以作为一种有益的参考。且经多方考证，其在沪上所题可能性极大，且也较符合当时时间和政治形势。"},{"type":"paragraph","text":"值得一提的是《杭州旅游》1997年第4期《孙中山游西湖》中提到:“1916年8月16日，中山先生偕夫人宋庆龄等，乘火车由沪抵杭……翌日，中山先生兴尤未尽，又登葛岭，上初阳台，凭高远眺，慨然畅想，午后乘车至江干观潮……一月之后，中山先生写下了他的著名题词‘世界潮流，浩浩荡荡，顺之者昌，逆之者亡’。”另外，我国著名集邮专家张包子俊父亲张包焯，早年参加同盟会并参加辛亥革命。据张包子俊回忆:“1916年8月16日孙中山最后一次到杭州逗留五天……18日……登六和塔顶，钱塘江面适逢潮来，银涛雪浪，汹涌澎拜，一派‘滔开(应为‘天’——本文作者注)浊浪排空来，翻江倒海几为摧’的雄伟气势。中山先生大为振奋，一月之后写下了他著名题词‘世界潮流，浩浩荡荡顺之者昌逆之者亡’。”(据《中国集邮报》1994年1月19日《张包子俊见到的孙中山》)。两文内容基本相同，从时间上看，8月18日之后的一个月即九月中旬，应为海宁观潮并回沪之后，因此《杭州旅游》和张包子俊的回忆对该名言的出处又提供了可信的依据。"},{"type":"paragraph","text":"综上所述，孙中山先生这一题词出典，应该与海宁之行是无法分割的，其完全可能是在盐官观潮之后回上海寓所内题写。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BN070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙中山海宁现潮留影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BN070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孙中山当年观潮的“三到亭”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BN070203.JPG\">"}]}