{"id":1119115,"date":[{"year":1997,"month":11,"day":23}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"绿色食品何时摆上百姓餐桌","ftitle":"","authors":["晓潘"],"text":[{"type":"paragraph","text":"晓潘"},{"type":"paragraph","text":"现代农业为了增产粮食和农副产品，每年需投入千万吨的化肥、农药。而城市人口的急剧增长，使得未经净化处理的生活废弃物越来越多，更加剧了环境污染，农用化学物质通过在土壤和水体中的残留，并通过物质循环进入农作物和牲畜体内，最终损害人体健康甚至带来生命危险。"},{"type":"paragraph","text":"绿色食品:即有机种植的食物和纯天然的糖、纯净的饮料，它不包含任何防腐剂、人造色素、生长激素和农药残留等。前西德在七十年代初就制定了关于绿色食品的指标和标志。"},{"type":"paragraph","text":"近几年来，消费绿色食品风靡欧美各国，消费调查表明:67%的荷兰人，80%的德国人，77%的美国人在购物时都乐意消费绿色食品。在德国，绿色食品的品种达800多种，它们有统一的“绿色标志”，芬兰政府允许绿色食品的价格上涨30%；日本和法国政府允许其可高出同类食品价格的20%；在欧美，绿色食品的价格比一般食品约高50——200%。"},{"type":"paragraph","text":"1972年，有机农业国际联盟在德国成立，目前已有300多个成员组织，分布在世界60多个国家和地区，拥有有机食品(即绿色食品)生产企业16400家。据估计，绿色食品现在年产值已达1000亿美元，而且还在快速发展，形成了全球性的绿色浪潮。"},{"type":"paragraph","text":"众所周知，我国农业是精耕细作型的，化肥和农药的投用量一直很大。这个因素影响到我国的产品出口。"},{"type":"paragraph","text":"以前，西欧各国是我国的冻兔肉和猪肉的重要出口市场，每年给国家换来大量外汇。但近几年，由于这两种食品的“666”残留成分超标而使我国失去了这个有潜力的市场。同时，我国的许多产品由于环保因素而在近几年相继退出欧美市场。"},{"type":"paragraph","text":"在我国，一些远离工业城市和现代文明的偏僻山区具备了发展绿色食品的理想生态环境，但由于科学技术落后，劳动力素质低下及交通不便等多方面原因，使得很难在短期内将其改造为绿色食品高产区。"},{"type":"paragraph","text":"绿色食品要走上中国百姓餐桌，必须具备三个起码的条件:一是老百姓觉得绿色食品确实是安全与健康的必须品；二是有足够的食品供应，三是价格适中，老百姓能够承受得起。"},{"type":"paragraph","text":"然而，中国目前这三个条件都不具备。首先，老百姓并不了解绿色食品为何物，多数人停留在蔬菜的认识上。即使了解，也怀疑花高价消费绿色食品到底值不值。其次，从供给看，中国是一个资源约束型国家，农产品供给一直紧张。尚有数千万人没有解决温饱。生产绿色产品，产量较常规农业低20——30%，对我们人多地少的国家来说，显然不相符。第三，绿色产品价格比一般食品高出2——3倍，中国普通消费者又何以承受。据有关部门调查，国内三大消费群体对绿色食品兴趣最为浓厚:一是知识分子家庭；二是先富起来的大款阶层；三是在中国旅游和停留、居住的外国人。可以断言，在相当长的一个时期绿色农业还代替不了常规农业，让它大量地走上寻常百姓的餐桌，还有漫长的一段路。"},{"type":"paragraph","text":"随着进一步与世界经济的接轨，绿色食品的开发受到了广泛的重视。"},{"type":"paragraph","text":"我国绿色食品工程于1990年正式启动，短短的五年时间里，中国绿色食品中心已在全国28个省、市、区设置了绿色食品委托管理机构，在各省市确定了绿色食品环保监测及环境质量评价机构，制定并颁布推行了一整套“从土地到餐桌”的绿色食品全程质量控制措施。1993年，中国绿色食品发展中心代表我国正式加入了有机农业动力国际联盟(IFOAN)，使绿色食品又向世界迈出了重要的一步。"},{"type":"paragraph","text":"五年来，国内有上千家企业几千种产品申报了绿色食品，截至目前，全国估计有近300个企业，630个产品获得了绿色食品标志使用权；在全国建立了28个以农业高科技为先导的、集农业生产、资源合理利用和生态环境保护于一体的绿色食品科研、生产基地，并正积极开发生物农药、生物肥料、生物保鲜剂等绿色食品生产资料，集科研、生产、监测、认证、储运、销售为一体的绿色食品产业正逐步形成。生产统计数据表明，我国绿色食品的实物生产规模已从1990年的34.72万吨，扩大到1993年的434.11万吨，年平均增长速度达132%；绿色食品的实物生产总量已占到全国食品生产总量的0.6%；原料作物面积从1990年的58.72万亩增加到1993年的617.52万亩，年平均增长速度高达120%，绿色食品原料作物种植面积已占全国农作物播种总面积的0.3%左右。"},{"type":"paragraph","text":"绿色食品正向我们的生活走来!"}]}