{"id":1119119,"date":[{"year":1997,"month":11,"day":23}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"人物春秋","column":"","genre":"","count":"1506","ytitle":"","mtitle":"高邮湖上　漂荡着一所希望小学","ftitle":"","authors":["刘放鸣","汪德纯"],"text":[{"type":"paragraph","text":"刘放鸣　汪德纯"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"长10米、宽不到3米的一条不堪风浪的小船，这就是一所学校了。——教室就在船舱里，舱内四周是用泡桐板打成的，长期雨水浸蚀，板开始腐烂；玻璃也缺少了几块，舱里有几张不知什么时候留下的桌凳，两块不到一米见方的小黑板，摇摇晃晃地挂在教室内——这就是24岁的万后宏告别新婚妻子，来到江苏省淮阴市金湖县涂沟镇水上小学当一名合同教师时所面对的。教室最前面不到3平方米的房间便是他的卧室、办公室兼厨房了。这样的学校能上学吗?望着20多个蓬头垢面的渔家孩子，万后宏呆在摇晃不定的小船头上。"},{"type":"paragraph","text":"“老师，您留下来吧!”，万后宏忽然感觉到有一只热呼呼的小手在拉扯着自己，几个孩子，不，应该说是20多个孩子一齐扯着嗓门在挽留着他。年过半百的老支书心情沉重地说:“孩子们是被走怕了，这两年换了3个老师。也难怪，谁愿意呆在这儿呀!小万同志，你留下来吧，干好了我们给你请功。”"},{"type":"paragraph","text":"在一片迷茫中，万后宏留了下来。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"1991年发大洪水，高邮湖变成了肆虐狂暴的天堂。那九尺九的浪头，在偌大的湖面上转眼间堆起了一座座白花花的小山峰。教学船像一个醉汉向湖心深水区飘去。万后宏奋力抓住船边栏杆，嘶哑着向左右最近的船只呼救。突然远处浪头中驶来一条机帆船，他们是三河村里的党员渔民和学生家长来救他和孩子们的。万后宏和几个渔民一起跳入不知深浅的湖中，硬是在那睁不开眼，站不住脚的水里，打了三根桩，拉了六根缆绳。从而保住了教学船，保住了万后宏不忍丢弃的孩子们。"},{"type":"paragraph","text":"上半年发大水，下半年又遇上了少有的干旱，高邮湖的大部分湖面只剩下二寸来深的。散在四处的小渔船无法靠上教学船，万后宏与学生家长就干脆下河推着学生上学的小船往教学船边靠，把学生一个个的接上船来。10米、20米地推，也终于渡过了难关。"},{"type":"paragraph","text":"从苦闷、犹豫，到与高邮湖产生了一种难以割舍的感情。时至今日，还有人问万后宏:“当初你每月61块钱，竟还是个合同教师，你到底图个什么?”万后宏说:“我也不能没有这些顾虑，但好男儿的生存价值我想是远远不能与61块钱相等值的。这里是一个舞台，一个我愿意献身的舞台。因为有属于我的，让我喜欢让我忧的20多个活泼天真的孩子。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"高邮湖上最烦恼的是教学。开始万后宏不能适应这种特殊环境下的教学工作，在行家的指导下，他将20多个学生分成学前班，和全日制班。学前班是幼儿化教学，全日制班运用先进的复式教学手段进行教学。为了使学龄儿童全部入学，万后宏跑断腿，说破了嘴，跟渔民们讲道理。8年多来，水上小学学生的入学率，毕业率均是100%，万后宏经受住了多次质量会考和抽测的考验。人均分总是在全乡前列。万后宏自己也坚持参加文化学习，取得了中师文凭。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"高邮湖上，最无奈的是生病，生了病去哪医?既耽误孩子，又耽误自己身体。1994年6月，万后宏感觉身体不适，起初只觉得胸闷疼痛，以为是感冒，便没当一回事，想挺一挺过去。终于有一天，他昏倒在课堂上。这下可慌了20多个学生，稍大的两个学生把他扶上了小船，慢慢划，慢慢划，终于找到了一家私人诊所。经诊断是肝炎，他身不由已，住到了医院，一边是正待考试的学生，一边是不能动弹的身体，万后宏身在医院，一刻不能平静。乡文教办的负责人硬是在医院看着他住了一个星期，但他的心里有一种深深的歉疚，他只觉得这个时候离开学生是谁都不能原谅的。暑假里，万后宏到学生家为船上的孩子们补了整整20天课。"},{"type":"paragraph","text":"8年多来，三千个日日夜夜的默默耕耘，万后宏把人生最美丽多彩的青春年华付给了高邮湖，献给了教学船上的孩子们。1996年，万后宏被淮阴市政府授予劳动模范，涂沟镇水上小学也被评为市合格小学。万后宏的无私奉献，换来了党和人民对他的尊敬。"}]}