{"id":1119638,"date":[{"year":1997,"month":11,"day":27}],"page":"1","source":"新华社,本报","region":"温哥华","masthead":"","special_issue":"","column":"","genre":"","count":"1367","ytitle":"江泽民在亚太经合组织第五次领导人非正式会议上说","mtitle":"中国关税5年已降60%","ftitle":"到2005年工业品平均关税将降至10%，并热情欢迎2001年在上海举行第九次领导人非正式会议亚太经合组织领导人非正式会议闭幕会议通过题为《联系大家庭》的宣言","authors":["杨岩松"],"text":[{"type":"paragraph","text":"本报温哥华专电"},{"type":"paragraph","text":"本报温哥华11月25日电　(记者　杨岩松)举世瞩目的亚太经合组织第五次领导人非正式会议，经过一系列双边会晤后，25日下午通过题为《联系大家庭》的宣言之后，在轻松、愉快的气氛中闭幕。"},{"type":"paragraph","text":"上午，作为这次会议的东道主，加拿大总理克雷蒂安提前等候在加拿大不列颠哥伦比亚大学人文博物馆门口，迎接按照字母先后抵达会场的亚太经合组织各成员领导人。中国国家主席江泽民乘车于8时39分抵达会场，克雷蒂安迎上前去同江主席热烈握手并互相寒暄问候。在加拿大礼宾司长的陪同下，江主席进入博物馆会议大厅。在签到簿上签名后，江主席和其他先到的领导人利用机会在大厅内参观欣赏古瓷器展品。"},{"type":"paragraph","text":"领导人非正式会议开始后，各成员领导人依次发言。江主席对加强亚太经合组织的经济技术合作和科技合作发表了重要讲话。江泽民主席说，1993年以来，中国多次自主降低关税，五年间关税降幅达60%。自今年10月1日起，中国的平均关税水平已降至17%。中国政府决定，到2005年，将工业品的平均关税降至10%。中国决定加入《信息技术协议》，并就有关事宜开始谈判。我们的这些实际行动，相信将会推动亚太地区经济技术合作和贸易投资自由化的发展。最后，我要热情欢迎2001年亚太经合组织第九次领导人非正式会议在中国上海召开。我们将为会议做好充分的准备。"},{"type":"paragraph","text":"领导人非正式会议于中午休会。江主席和东道主克雷蒂安总理、美国总统克林顿、香港特别行政区首席长官董建华等其他成员领导人分乘高尔夫球车，前往不列颠哥伦比亚大学校长的别墅共进午餐。午餐后，各成员领导人又乘车返回会议大厅继续开会。下午3时45分，各成员的领导人一字排开面向新闻媒体，江主席看上去依然精神饱满，面无倦意。加拿大总理克雷蒂安代表大家宣读了这次领导人会议的宣言。"},{"type":"paragraph","text":"他说，亚太地区目前面临着金融市场动荡的挑战，领导人们表示准备为本地区经济的稳定和安全作出努力，并期待着国际货币基金组织对东南亚的金融形势尽快做出评估。他同时宣布，俄罗斯、秘鲁和越南将于明年成为亚太经合组织的新成员，从而使该组织的成员增加到21个。"},{"type":"paragraph","text":"然后，克雷蒂安环顾左右，对各位领导人说:“现在会议结束，你们可以回家了。”大厅内爆发出一阵笑声，领导人们相互握手话别。"},{"type":"paragraph","text":"江泽民主席先与身边的智利总统弗雷等领导人握手，然后与美国总统克林顿话别。其他领导人陆续离开后，中美两国元首仍然笑容满面地亲切交谈着。面对着记者群，江泽民主席和克林顿总统再次握手，此刻，照相机的闪光灯不停闪烁，快门声响成一片。"},{"type":"paragraph","text":"亚太经合组织每次非正式会议期间，各成员领导人都要根据当地风俗习惯着不同的服装。亚太经合组织第一次领导人非正式会议在美国西雅图举行时，各成员领导人同克林顿一样穿休闲装，以显示轻松和不是一本正经的感觉。去年马尼拉会议期间，领导人们穿的是菲律宾国服——巴龙。今天，人们注意到江主席和其他领导人穿的都是蓝色衬衣，外面套的是黑色皮夹克，这体现出加拿大寒冷天气特点。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BR010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王岩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民在温哥华出席亚太经合组织领导人非正式会议后与其他领导人相互话别。"},{"type":"paragraph","text":"新华社记者　王岩　摄(传真照片)</FONT>"}]}