{"id":1119857,"date":[{"year":1997,"month":11,"day":27}],"page":"14","source":"","region":"","masthead":"广告","special_issue":"","column":"","genre":"","count":"1430","ytitle":"","mtitle":"一言九鼎，聚金成鑫","ftitle":"——访上海三鼎信息传播有限公司总经理李贵军","authors":[],"text":[{"type":"paragraph","text":"她诞生于公元1997年7月21日"},{"type":"paragraph","text":"上海三鼎信息传输有限公司是1994年7月注册成立的，也就是在我国通讯事业，尤其是我国的寻呼业市场开始降温时创业的。其实，她的酝酿有一个更早的过程。当时的上海市证券交易所，上海高智科技发展公司和总后上海三鼎经济发展总公司为了适应日益发展的通讯传呼市场，尤其是股票出现以后广大股民对股市行情信息的需求，决定成立上海第一家专用的金融信息台。但是，这在当时的中国，由于没有这样的先例，所以要开这样一个先河是很不容易的。后来，他们经过与国家和部队有关部委的沟通和协商，在全国民委和总参支办的支持下，在中国大地上，开通了唯一一家跨省联网经营，并且是以股份制公司为形式的信息服务台上海三鼎信息台1994年7月21日起被正式批准成立，期间也经过一些挫折和不顺。1995年底全国股票市场出现的风波，很大程度上冲击了三鼎公司的发展；但是，三鼎人本着“一言九鼎，聚金成鑫”的信念走出了困境，也创造了一方属于自己的天地。"},{"type":"paragraph","text":"诚信为本，服务至上"},{"type":"paragraph","text":"三鼎公司自成立后发展到现在，已经先后在上海、北京、天津等17个大城市开通了鼎鑫信息台，但这也只是他们一期工程50个信息台计划中已落实的一部分而已。三鼎人的做法是只要任何一个城市有三个股份制企业上市，三鼎人就为他们开通信息台，让鼎鑫信息传遍东南西北。由于三鼎公司的服务对象主要是广大人民，尤其是在职的股民朋友。所以，三鼎人的创业宗旨是成信为本，服务至上。"},{"type":"paragraph","text":"在激烈的、不规范的市场竞争中，三鼎公司自感也有危机，但从国家利益和市场规范上讲，三鼎人却不准备像其他厂家一样以降价形式拉拢用户，争夺市场份额。因为，他们的商业理念就是坚持为用户服务、一言九鼎，聚金成鑫，以高起点的技术、先进的设备、高素质的服务做到既保持价位不变，又扩大战果，迎接挑战。同时，三鼎人也不准备搞什么合资、引资，而要保持一方自己独立的天空，去实现民族产业的崛起和发展；不搞窝里斗，注意吸收和创造，打自己的名牌，创造世界奇迹。当然，这也不是说三鼎公司，有排外思想的。事实上，三鼎人长期以来就是用兼容并包的商业理念看待自己，对待他人的。三鼎公司总经理李贵军先生很明确地说:三鼎公司的一些国内尚无能力生产或者虽然能够生产但产品质量不过关的重要设备，三鼎公司也积极从美国、日本进口，已满足用户更便捷的需求。而且，三鼎公司随着业务的发展，将积极拓展包括香港澳门和台湾在内的华人市场，并创造自己的世界名牌。"},{"type":"paragraph","text":"昔日钢铁长城军营一兵，今日民族产业巨旗一面"},{"type":"paragraph","text":"三鼎公司的领头人，李贵军，是一位昔日从营里走出来的军中骄子，在部队学过六年通讯技术、又在领导岗位上锻炼了二十年；后来，在三鼎公司的创立人的力邀下，放弃了一家外国公司以月薪2500港币和5万元活动经费的高薪聘请，毅然而然的带领三鼎公司走向艰苦的创业之路。"},{"type":"paragraph","text":"三鼎公司的老总，李贵军先生是个非常有生活和内涵的一位昔日行伍出身、今日弄潮上海的经济好手，他为人处事的原则很清楚，那就是干事业首先要守法，按国家规定和要求去做；其次是要选好奋斗目标，对社会、对国家要有责任感；再次，对单位要负责，不能只为自己装腰包；最后对他人也要负责。三鼎公司是一家股份制企业，在全国拥有6万多股民用户，三鼎人当然要以诚信的服务面对用户，奉献社会。"},{"type":"paragraph","text":"三鼎公司认为，在经济活动的大潮中，中国需要自己的民族产业，以托起民族的脊梁——上海三鼎信息传输有限公司肯定会在这方面一展风流，拥抱明天。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BR142901.JPG\">"}]}