{"id":1119106,"date":[{"year":1997,"month":11,"day":23}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第45期)","column":"","genre":"","count":"4438","ytitle":"","mtitle":"重读马胜利","ftitle":"","authors":["蒋萍"],"text":[{"type":"paragraph","text":"蒋萍"},{"type":"paragraph","text":"马胜利集团倒了!倒得那么迅速、那么无奈。自成功至失败的短短5年间，他曾倾倒了多少政府领导和企业界人士，曾获得多少新闻舆论的赞誉，不独他自己知道，白纸黑字让读者们也都记忆犹新。今天，当股份制、强强联合、兼并等众多的时髦名词不断地在媒介涌现时，重新回顾马胜利走过的路，是否能给今天的改革带来更多的启发呢?"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"1987年12月17日，浙江的一份晚报刊登了一则消息:企业家马胜利今天来杭考察承包乡镇造纸企业。"},{"type":"paragraph","text":"这是一则很短的消息。但是，却给杭州的许多企业注入了一支兴奋剂。马胜利，这位河南的企业家，当时已名闻全国，作为第一位将承包机制引入国有企业的厂长，多少厂长经理盼望着与他见面，渴望着这位“马承包”光临本厂。"},{"type":"paragraph","text":"马胜利就是在这样的氛围中到了杭州。他很兴奋，也很激动。在与省市领导的会见中，在接受当地企业界人士的咨询时，他不无自信地放出了一个信号:将组建中国马胜利造纸企业集团，将吸纳一百家造纸企业……热情的新闻界又将此信息向各界公开传递。"},{"type":"paragraph","text":"接受了信号的杭州企业界热闹起来了。抱着各种各样的目的，很快就有20家杭州的企业向主管局上交了申请书。众多的申请书陈述着同一个要求:请马胜利来本厂承包。有的厂长为了表示决心和诚意，甚至在厂内挂出了“坚决要求马胜利厂长承包我厂”的醒目横幅。"},{"type":"paragraph","text":"马胜利陶醉了。他马不停蹄，在地方官员、企业界人士和新闻记者的簇拥下，走马灯似地到企业考察，富阳、桐庐、临安、余杭，短短三天时间，他驱车千里，到8家乡镇造纸厂与厂长们对话。所到之处，工人们群情激奋——8家厂几乎全是亏损企业，工人们盼望着有一位“明主”带领他们走出困境。"},{"type":"paragraph","text":"事情似乎是出乎意料的顺利。从领导到工人，从企业到媒介，几乎是众口一词:欢迎马胜利承包。然而，就在这人声鼎沸之时，一个不同的声音冒了出来:欢迎马胜利来打擂台；承包可以，但需参加公平竞争。"},{"type":"paragraph","text":"说这话的是当时的杭州市副市长俞剑明。在浙江的改革大潮中，俞剑明也算是一位风云人物。十年后的“浙江改革回顾展”上，有一帧照片，内容是浙江省第一份承包合同，在承包人一栏中，赫然写着俞剑明三字。"},{"type":"paragraph","text":"正是这位从承包中脱颖而出的年轻副市长，却站出来给“马承包”吹凉风了。他在接受记者采访时表示，马胜利来承包是好事，可以借这东风，将竞争机制引入承包，让马胜利与杭州以及别的地方的企业家公平竞争。杭州有四万五千多个乡镇企业，只有一个马胜利，不可能把整个杭州的经济带动起来，这样做，可以鼓励企业界更多的能人冒出来。假如通过这次竞争发现更多的“张胜利”、“李胜利”，那么，这件事的社会意义就大了。"},{"type":"paragraph","text":"马胜利大吃一惊。按照原定的计划，12月24日是马胜利与20家企业签订承包合同的日子，俞副市长的一番讲话，使他的计划就此落空。"},{"type":"paragraph","text":"面对突如其来的挑战，马胜利愤怒了。他在一次公开讲话中，对这位泼冷水的副市长严辞以责:一切都谈好了，又有人要招标了；我认为这位副市长不够当市长资格；这事，我要走到哪儿说到哪儿。马胜利在同一场报告中称，改革的阻力在全国具有共性，官僚主义还很严重。"},{"type":"paragraph","text":"马胜利离开杭州前对企业界和新闻界人士说:是你们变卦，实质上是给我发了逐客令。是你们要我走的，这要叫那位副市长负责。"},{"type":"paragraph","text":"马胜利的走引起了轩然大波。杭州的13家企业联名上书；我们不要招标，坚决要求马胜利厂长承包。要求杭州政府改变态度。省市新闻单位也纷纷为马胜利抱不平，认为赞不赞成马胜利承包是对改革的态度问题。"},{"type":"paragraph","text":"马胜利走了。他走到了浙江浦江。浦江的父母官向马胜利伸出了橄榄枝:杭州不欢迎马胜利承包，我们非常欢迎。浦江县的领导已经为马胜利选定了一个厂——浦江造纸厂。"},{"type":"paragraph","text":"浦江造纸厂个拥有250万元固定资产的国营企业。1987年，在原厂长李仁武和广大职工的努力下，创利润35万元。年底，通过目标测定，李仁武与县经委签订了1988年的承包合同，承包基数为46万元。"},{"type":"paragraph","text":"马胜利要承包一百家企业的消息传出以后，浦江县主要领导有了新的思路:把马胜利请来，使浦江的造纸业有较大的发展。12月22日，这位县领导专程赶到杭州，邀请马胜利到浦江县承包造纸厂。马胜利欣然应诺。23日，马胜利随即赶到浦江造纸厂考察。当天下午，县领导找承包才一个月零四天的李仁武厂长谈话，动员李仁武退包。24日，马胜利与浦江造纸厂签订承包合同。由马胜利担任该厂厂长，承包标的为1988年实现年利润50万元，职工人均奖金增长50%。"},{"type":"paragraph","text":"然而，马胜利对浦江造纸厂的承包不到半年就宣告失败。对此失败，浦江县领导自有自己的说法:改革需要付学费。"},{"type":"paragraph","text":"二、"},{"type":"paragraph","text":"1988年下半年起，马胜利失利的消息不断见诸报端。"},{"type":"paragraph","text":"马胜利承包的浙江省浦江县造纸厂，今年1至4月亏损额达9万多元，为避免更大亏损，新上任的厂长洪英甫致函马胜利，申明退出马胜利造纸企业集团。(见1988年5月26日《金华日报》)"},{"type":"paragraph","text":"马胜利承包后的贵阳造纸厂处境困难。今年上半年产值比去年同期下降，从6月份起已由赢转亏。(见1988年7月30日《贵州日报》)"},{"type":"paragraph","text":"马胜利承包蓬莱造纸厂5个月来亏损76500元，被中止承包合同。(见1988年8月5日《烟台日报》)"},{"type":"paragraph","text":"1988年2月16日，一份发行量上百万的报纸发表了《马胜利同志要小心》一文，对红红火火报道马胜利的媒体泼了盆冷水。文章认为，“石家庄造纸厂在中国的地图上不过是弹丸之地，承包一百个企业，分布到全国，由一点变成一片，在目前通讯联络、信息传递都十分落后的情况下，在各种不正之风的干扰下，这分布在各地的企业如何形成合力?如果仅仅是用马胜利的思想和方法治厂，那买一本马胜利的书就行了；如果是经济实体，荣辱与共，命运攸关，可就不那么简单了。”“不管承包多少企业，重要的是包一个成一个，不能像过去那样，为了凑足统计表上的数字，在地球上到处戳窟窿。”"},{"type":"paragraph","text":"失利中的马胜利，吸取了跨省承包摊子过大的教训，将“中国马胜利造纸企业集团”更名为“河北马胜利造纸企业集团”。并从89年6月起便停止发展新会员，决定今后不再采取跨省承包方式。对所承包的外省企业，有16家通过协商终止了合同，或完全移交当地，或转为松散联合，有4家以兼并方式实现了人财物、产供销归石家庄市造纸厂管辖，有10家以租赁和合资方式实现了新的紧密联合。同时，在省内建立了5个小型造纸厂和加工厂，筹集资金、组织力量、开拓新路，走向国际市场。"},{"type":"paragraph","text":"然而为时已晚。当马胜利将精力转向本厂时，却发现已错过了时机，企业已面临困境。产品大量积压，资金周转不开，全厂发不出工资，干部职工吃饭都成了问题。到了1996年，石家庄市造纸厂越来越难以维持，资不抵债。万般无奈之下，马胜利只好向中级人民法院申请破产。"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"1984年城市改革之初，当时还只是销售科长的马胜利，面对原领导班子年赢利17万元的任务不敢承接的严峻现实，主动请缨，要求以年赢利70万元的代价承包石家庄市造纸厂，得到了石家庄市委、市政府的支持和广大干部职工的拥护。承包第一季度就实现了目标。改革一举成功，“马承包”的名字响遍全国。"},{"type":"paragraph","text":"1988年，马胜利开始筹建“中国马胜利造纸企业集团”，初步考虑吸收100家本省和跨省企业。不久“中国马胜利造纸企业集团”正式成立。"},{"type":"paragraph","text":"在此前后，马胜利先后承包了36家本省和跨省企业，遍及河北、山东、山西、浙江和贵州等地，把“马承包”的经营方式推向全国。几个月间，马胜利马不停蹄跑遍了数省，有时一天就看好几个企业，了解一下就签署协议确定承包。他成了36家企业的法人代表，责权利、产供销全由他一人负责，一时马胜利成为各地方政府和新闻界的宠儿。"},{"type":"paragraph","text":"在贵阳，马胜利用一个晚上和一个半天的时间，便拍板决定承包贵阳造纸厂。被誉为“马胜利冲击波”。马胜利充满自信地说:“我保证，三年后，把一个崭新、漂亮的造纸厂还给贵阳人民。”而当地的人们奔走相告:“创举，一个改革的创举。”“这就是当代中国企业家的精神和魄力!”(摘自1987年11、12月《贵阳晚报》)"},{"type":"paragraph","text":"马胜利成功了，马胜利又迅速如流星般陨落了。"},{"type":"paragraph","text":"行家认为，石家庄造纸厂之所以破产，原因众多。"},{"type":"paragraph","text":"马胜利自承包石家庄市造纸厂以来，没有推出在全国有较大影响或占有较大市场份额的新产品或名牌产品。该厂球猫牌卫生纸，虽然获轻工部奖，但没有取得在全国的优越地位。"},{"type":"paragraph","text":"石家庄市造纸厂很少投资推销本厂产品，更不屑于为新产品做广告，因此该厂发明的纸帽子、纸鞋垫和纸桌巾等革新产品，大多不为消费者所知，更没有打开市场销路，许多产品仅停留在厂内展览室中，使企业没有立足的资本和强项。"},{"type":"paragraph","text":"而最重要的原因是:马胜利过于在形式上做文章，急于形式主义的扩张，无论是营造造纸集团还是租赁兼并，都不善于从本企业出发挖潜改造，调整内部机制，重心在外而不在内，这就造成了企业的运行机制的失衡。"},{"type":"paragraph","text":"我们再回头看看马胜利在浙江承包浦江造纸厂的过程。"},{"type":"paragraph","text":"当时，马胜利当场留下了随同前来的王世良等4人，口头委托王世良和原浦江造纸厂厂长李仁武为他的代理人，负责经营该厂。后李仁武因对该企业集团的章程有不同意见，被马胜利免去代理人职务。马胜利的代理人王世良接手经营浦江造纸厂后，既不执行该厂原有的一套岗位经济责任制，又没有建立新的制度，致使干部职工无章可循，企业管理混乱，生产直线下降，造成连月亏损，职工情绪波动很大。到88年3月，生产已难以为继，企业濒临瘫痪。这场承包终于以县政府重新任命厂长，退出“马胜利造纸企业集团”结束。4个月亏损额为8.7万元。"},{"type":"paragraph","text":"马胜利的失利，除了他自身的原因，与人们的“心理倾斜”不无关系。马胜利每到一处，人们无不被这一有胆识的举动而轰动。那些被连年亏损拖得疲惫不堪的厂长们就像久旱逢甘霖。他们说:“这下，找到了靠山，我们得救了。”他们一个个赶过来，请求马胜利去承包。而很多合同签订时，连原料、资金、市场等基本问题都没谈到。在人们的心目中，马胜利成了“救世主”，依法与他对等地谈承包条件，便是不知天高地厚。这种带有盲目色彩的“一窝蜂”氛围，使得人们心理倾斜，是非标准也模糊了。杭州市政府的一注“清醒剂”却被指责为“行政干预”。相反，浦江县个别领导越徂代庖，违反《经济合同法》的草率做法，倒成了思想解放的楷模。在那种氛围中，原浦江造纸厂厂长李仁武接受了县领导提出的退包要求。而草率签订的合同竟然只商定分成比例，没有涉及资产抵押、亏损赔罚等问题。后企业亏损，有人提出要向马胜利索赔，县经委主任说:“这份合同没经过公证，是无效的。”"},{"type":"paragraph","text":"计划经济下的盲从、跟风曾使我们付出过高昂的代价。十年后的今天，当我们再次走访当时的杭州市副市长、今天的浙江省旅游局局长俞剑明时，他翻出一份记录稿，这是十年前在接受浙江电视台的采访时，他对马胜利的公开忠告。以下是俞剑明的原话:“马胜利提出承包100家企业的提法不科学，可以成熟几家承包几家；要注意有些人利用这点吃马胜利的大锅饭，要提防某些人落后的心理状态。”"},{"type":"paragraph","text":"如果马胜利当时能够重视俞剑明的话，如果新闻界当时能客观地理解这段话，或许，马胜利会有更好的结局。遗憾的是，这直言的忠告与对马胜利的赞誉声相比，太微弱了。"},{"type":"paragraph","text":"这是历史留给我们的遗憾。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\11\\97BN050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马胜利在给杭州企业家作报告</FONT>"}]}