{"id":909091,"date":[{"year":1993,"month":6,"day":1}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1624","ytitle":"伤害少年儿童的不幸事件时有发生，虽具偶然性，但也并非不可预防，问题在于如何采取切实措施","mtitle":"减少意外伤害","ftitle":"","authors":["庄利平"],"text":[{"type":"paragraph","text":"庄利平"},{"type":"paragraph","text":"人们总喜欢把少年儿童比作祖国的花朵，而父母们更把孩子视作掌上明珠，然而，伤害少年儿童的不幸事件却时有发生，给少年儿童的身心留下不可弥补的伤害和痛苦。发生在我们周围的这类伤害事件尽管出于多种原因，有的也具有一定的偶然性，但它们并非是难以预防的，某区法院受理的这类特殊的伤害赔偿案件，至少可以从一个侧面给我们以警示。"},{"type":"paragraph","text":"家长和教师未能有效地教育、监督、管理孩子，使孩子间因顽皮造成伤害，也有因未履行监管职责，造成意外。年仅十一岁的鲁某，在上课期间，争抢同学查某的铅笔盒和圆珠笔，任课教师及时制止了违反课堂纪律的行为。此后，鲁又两次用圆珠笔戳划查某的脸部，查某即用笔敲击鲁某，当鲁某再次离座抢夺查某的圆珠笔时，被查某随手戳中左眼部，致使鲁某的左眼视力下降至0.1，虽然，学校的任课教师履行了一定的教育义务，但未采取有效的措施制止学生违反课堂纪律的行为，故法院依法判决查某和学校适当补偿鲁某的损失。蒋、凌、许均是某小学的十一岁学生，当课余休息时，蒋在看许打乒乓输球时即说打得“臭”，许便按蒋，后蒋与凌又去追逐正在逃的许，因许一味猛逃撞在墙上，反弹在追赶来的凌身上，而凌又连撞在蒋的身上，致蒋右眼复视，上下眼运动受阻，虽然法院判决学校与学生各承担相应的赔偿责任，但已无法挽回已造成的伤害。教育孩子不是一朝一夕的事情，它是一项长期艰巨的特殊工程，虽然以上两案的被告之一——学校，已被判定承担责任，然而，孩子的培养教育不光是学校的责任，更主要的在于家长的悉心教育，使孩子从小就有良好的生活、学习习惯。在校园，教师负有义不容辞的教育、管理责任，特别是托儿所保育员更具有重大责任。年仅四岁的董某是一个完全不具有行为能力的幼儿，入托于本市一所托儿所，因托儿所保育员一时疏忽，董某独自走出托儿所在弄内玩耍，被邮政局送电报员驾驶的摩托车撞倒在地，致使左股骨骨折，虽然送报员不应在弄内驾驶摩托车，但假如我们的保育员认真履行照管幼儿的责任，这起伤害事故是可以避免的。"},{"type":"paragraph","text":"教育设施简陋或年久失修，防范意识不强，也是造成伤害事件的原因之一。某区一所小学，是由民宅改建而成，楼梯狭窄。一天下课后，学生蜂拥地从楼上往楼下跑，孰料，刚入学的七龄童被人流撞倒，从楼梯上滚了下来，七龄童回家后发生呕吐、昏迷，经瑞金医院CT检查为脑疝、脑部瘀血、颅骨损伤，并动了脑手术，缝合二十八针，花去了大量的医疗费，虽经法院调解，学校与受害家长达成了赔偿协议，但这一事故造成的痛苦将长期困扰着学生和家长。5岁的胡某在一所幼儿园里全托，中午课外活动时，胡某擅自去玩跷跷板，不慎被未装保护装置跷跷板压伤，经法医鉴定:右手食指轧断，难以接活，造成终身残缺，法院依法判决园方赔偿1万4千余元。据说，社会上许多幼儿园的跷跷板支撑点上未安保护罩的比比皆是，这不能不使人们捏着一把汗，不该发生的事情还会发生吗?"},{"type":"paragraph","text":"随着经济的发展，物质利益已充实人们的头脑，然而，社会上有些人为谋个人利益和贪图方便，竟不顾社会公德和人们的安危，做出各种有违法律、法规以及社会公德的事，致使伤害赔偿纠纷不断发生。年仅十岁的学生吴某，放学途经本市某工地临时房，施工单位的民工为图方便竟将刚蒸完饭的沸水从二楼朝外泼出，恰好浇在吴某身上，经法医鉴定，吴某面部、左胸等处浅二度烫伤，面积为2%，左大腿二度烫伤面积为3%，经法院调解，施工单位赔偿三千元。更有甚者，个体户贾某为赚钱，竟在饮食店门前，擅自在人行道上挖了一个长一米，宽70厘米，深70厘米的地坑，也未加任何防护设施，可怜三龄童随其祖母途经该处，不慎跌入坑内，撞翻放在坑内的煤球炉上已烧沸牛肉汤锅，造成孩子面部、颈部、脚部等多处烫伤，烫伤面积达14%。"},{"type":"paragraph","text":"这一起起伤害赔偿案虽然已成为过去，但它留给人们不少思索，防止和减少此类悲剧的发生，是一个不容忽视的问题。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9361060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(本刊插图　之久)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"}]}