{"id":909092,"date":[{"year":1993,"month":6,"day":1}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1457","ytitle":"","mtitle":"嘈杂、喧闹、拥挤的小学校门口","ftitle":"","authors":["周海民"],"text":[{"type":"paragraph","text":"周海民"},{"type":"paragraph","text":"只要你留心观察一下，几乎是每天早晨七点半左右，上海市区许多小学校门口，都会产生这样的情景:带小孩上学的自行车越聚越多，逐渐占去了马路的大半边，有的甚至造成这一段路堵塞。于是，自行车的铃声，汽车的喇叭声，行路人的埋怨声，汇集成一首小学生上学的交响曲。然而，你是否从这乐曲中听出了一些不谐和音?"},{"type":"paragraph","text":"自行车抢占马路　堵塞交通"},{"type":"paragraph","text":"小、学是八点上课，于是七点半到七点三刻就成了上学的高峰时间，来自四面八方载着小学生的自行车，就会在这段时间内不约而同地汇集于学校门口。也许是做父母的疼爱自己的孩子，想让他们少走路，抑或是当父母的送完孩子后还要赶去上班，几乎是所有的“车手”都是尽量将车骑到离校门口最近的地方，支着脚抱小孩下车，然后为他(她)背上书包，有的家离学校远的还要递上饭盒，虽然这只是在短短的分把钟时间内完成，然而，由于受学校上学时间的限制，这百余辆自行车几乎同时在这短短的十五分钟内集中在一起，它们里三层外三层、前前后后的硬是占去了至少三分之一的马路，使本来就显得狭窄的马路，又出现了一个人为的“瓶颈口”，从而形成了每天早晨小学门口马路间断性交通阻塞的问题。"},{"type":"paragraph","text":"自行车突然拐弯　险情吓人"},{"type":"paragraph","text":"“吱”，一辆货运卡车紧急刹车，“不要命了”，司机怒气冲冲地骂道。车下，一位女性家长连车带小孩摔倒在地，离卡车的前轮仅差几厘米。小学生吓得“哇哇”直哭，骑车的母亲看见孩子脸上擦破皮渗着血，有些心痛，“侬眼睛不生啊，不早点刹车，轧死人，侬要抵命的……”笔者在一旁看得真切，这事是那女的骑着自行车临到校门口突然拐弯到对马路引起的。也许是那小孩起床晚了，耽搁了时间，那位母亲为了抢时间，争速度，将小孩急送学校，临到校门口看见对面来车就急急忙忙地抢道，结果在估计对方车速时发生了偏差，要不是那卡车司机眼明脚快，一场车毁人亡的血淋淋交通事故也许已经发生。"},{"type":"paragraph","text":"小学生乱穿马路　危机四伏"},{"type":"paragraph","text":"带着绿领巾，背着黄书包的小学生俊俊，家就住在离学校不远的地方。可是，上学虽然路近，却要过一条马路才能到校。俊俊的父母是“倒三班”的双职工，轮到父母都是早班时，俊俊只好自己向学校走去。然而，毕竟他还只是个一年级小学生，要安全地穿过学校门口的那条车水马龙的马路，还缺乏一定的经验。只见他先看着马路上来往不停的车辆呆了许久，可也没有等到他想等待的路上没车的空档，他也不可能牢记并按照交通民警叔叔在学校上交通知识课时强调的“过马路左看右看再通过”的方法去过马路，结果，当他看到一方没有来车就突然加速向马路对面穿去。虽然，另一方的来车都做了紧急刹车处理，车祸没有发生，但笔者每每看到这种情景，都要暗暗替这种小孩捏上一把汗。"},{"type":"paragraph","text":"社会齐抓共管，消灭事故隐患"},{"type":"paragraph","text":"每天早晨，几乎每所小学门口，或多或少，或轻或重地存在着这样那样的一些不安定的交通问题，这真是件令人担忧的事情。据有关部门统计，今年小学生因上下学在学校门口发生车祸已有数起，其中有的受了轻伤，有的造成重伤。轻伤者因治伤就诊耽搁了学习时间，重伤者则因致残养伤荒废了学业。令人欣慰的是大多数学校已注意到这个问题，并采取了积极的防范措施。如徐汇区向阳小学每天早晨都在路上派出一名教师值班，每天放学后都由当班的老师护送小孩过马路等等。然而，教师人力有限不可能照顾到所有的学生，路面情况复杂，小学生成为交通事故牺牲品的危险始终存在。“车祸猛如虎”，笔者以为，学生家长要正视，学校领导要重视，交通民警要配合，学生本身要不断提高安全穿越马路的能力，只有社会各方，依法治理，齐抓共管才能消除小学生上学时的不安全因素。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9361060301.JPG\">"}]}