{"id":909002,"date":[{"year":1993,"month":5,"day":31}],"page":"7","source":"《瞭望》","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"社会一隅","genre":"","count":"1533","ytitle":"","mtitle":"公安机关打击“车匪路霸”纪实","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近年来不时发生的“车匪路霸”事件，引起了中央及社会各界的广泛关注。"},{"type":"paragraph","text":"请看去年后半年发生的几起公路抢劫案:6月27日凌晨，广东汕头某客货联运公司大客车开往广州，途经附城加油站路段时，车上3名歹徒持刀威胁司机和乘客，抢走4名旅客(其中台、澳同胞各1人)人民币6600元，金戒指3枚。10月18日晚，一辆从福建石狮返回福州的小客车行至新厝乡路段时，3名持械歹徒抢走司机及乘客1万多元现金，2枚金戒指，1台BP机，并污辱一名女乘客。10月23日凌晨，从湖北监利县开往武汉的一辆长途客车，在经过周志镇时，有几名歹徒拦车搭乘，上车后便持刀洗劫了车上的22名乘客，打伤乘客19人，抢走现金1万多元……"},{"type":"paragraph","text":"“车匪路霸”是何等猖獗!来自公安机关的材料表明，在某些地区这种案件呈逐年上升的趋势，以广东省为例，去年1至10月“车匪路霸”案件比上年同期上升12.5%，不少区间公路也时有案件发生，引起了全社会的极大愤慨。"},{"type":"paragraph","text":"铁路是国民经济与社会生活的大动脉。客运、货运，谁能离得了铁路?"},{"type":"paragraph","text":"“车匪路霸”的魔爪也伸向了铁路。京广、陇海、京哈、成昆、湘黔、浙赣等许多铁路干线、站车上抢劫案件时有发生。仅去年9至11月的3个月中，由“车匪路霸”盗、抢铁路运输物资造成的损失达447.18万元。"},{"type":"paragraph","text":"请看下面几个镜头:"},{"type":"paragraph","text":"去年11月16日，四川籍流窜犯吴任德等10名犯罪分子组成团伙，在兰州开往浦江的188次客车车厢内盗窃旅客钱物，被失主发觉后，便一拥而上，用匕首将5名旅客杀伤，其中1名伤势过重致死。"},{"type":"paragraph","text":"去年2月23日，上海开往西宁的179次客车运行至浙赣线向塘西站前行时，6名歹徒在七、八号车厢内，持刀强迫旅客买饮料，对不从的旅客强行搜身，结果杀伤1名旅客，抢走现金4000元。"},{"type":"paragraph","text":"这些在众目睽睽之下公然抢劫的犯罪行为令人触目惊心。"},{"type":"paragraph","text":"从1990年起，公安部会同交通部、铁道部连续出击，发起了“中原战役”、“西线战役”、“铁鹰行动”、“闽粤联手”等一系列专项斗争，给“车匪路霸”以沉重打击。仅据10个省市对1991年至1992年上半年的不完全统计，共破获“车匪路霸”案件一万多起，其中大案3500起；打掉“车匪路霸”犯罪团伙1100个；抓获犯罪分子13200名，使这种犯罪活动得到了比较有效的遏制。"},{"type":"paragraph","text":"1992年铁路公安机关集中优势兵力，在99个重点车站、87对重点列车和82个重点区段的大范围内，集中围歼“车匪路霸”的行动被称为“铁鹰行动”。据不完全统计，在这场行动开展的1个多月内，就摧毁犯罪团伙358个，抓获刑事犯罪分子4229人，查获各种枪支36支，子弹1374发，缴获赃款赃物价值558万元。一批长期流窜于铁路客车上，盗抢旅客财物的流窜惯犯纷纷落网。上海铁路公安局打掉了一个由包头籍犯罪分子组成，集盗窃、吸毒、贩毒于一身，在京沪线上频繁作案的犯罪团伙，抓获案犯12名，审查出案件40起。广州铁路公安局从侦破一起旅客列车上的盗窃案入手，深查细挖，抓获该团伙成员13人，并挖出71件犯罪线索。郑州、广州、成都铁路公安局也实现破一案、带一串、打一伙、稳一方的目标，继抓获轰动全国的274次列车案的5名抢劫犯后，又查出重要线索20余起。"},{"type":"paragraph","text":"与“铁鹰行动”相呼应，一场以郑州为中心，以京广、陇海线为主战场的“中原战役”也相继展开。参战的郑州、广州、北京、济南4个公安局共破案1547起，打掉犯罪团伙194个。"},{"type":"paragraph","text":"此后，作为围歼公路“车匪路霸”的一次跨省界行动，福建与广东公安机关密切联手，配合默契，在闽粤两省的11个市统一时间，统一步骤，加强巡逻，设卡盘查，堵截罪犯，取得辉煌战果。仅广东一省，在闽粤联手中，先后破获“车匪路霸”案件475起，打掉犯罪团伙145个，抓获成员446名。"},{"type":"paragraph","text":"(摘自《瞭望》)"}]}