{"id":909105,"date":[{"year":1993,"month":6,"day":1}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯,人物速写征文","genre":"","count":"2254","ytitle":"","mtitle":"李锦萍的招数","ftitle":"","authors":["路晚"],"text":[{"type":"paragraph","text":"路晚"},{"type":"paragraph","text":"穿过她的“领土”——那140平方米店堂，真还要费点劲，几套昂贵而新潮的家具将小小的空间又分隔成几块天地，尽管是出样的商品，但充满着温馨的“两人世界”的甜蜜，诱惑着从恋爱季节走来的人……"},{"type":"paragraph","text":"过道，就显得拥挤了。"},{"type":"paragraph","text":"但更拥挤的，还是她设在店后的办公室，人走路都得侧身相让。“这还是用崭新的住房向居民换下来，没办法，淮海路上做生意，就是这么点天地。”她笑着，解释中带着歉意。可是，前来寻她的人却毫不在乎这份拥挤，来结帐的，来推销的，来请示的，甚至那来谈合作的“高鼻子”，都只能见缝插针地扯把椅子坐下，轮不上的，对不起了，只能在门外等候着……"},{"type":"paragraph","text":"这阵势，就是一个膀大腰粗的小伙子来应付，恐怕也要忙个手脚不停。可她——春林家具店的总经理李锦萍，一个“知天命”的女性，却年复一年地工作得游刃有余。"},{"type":"paragraph","text":"“从商人的眼光来看，家具生意从来没有象现在这样活跃过。”李锦萍告诉我们，中国人对家具的消费，整整花了几十年的时间，才走出单调而节奏缓慢的阴影。多少年来，人们的观念一直是这样的:只有结婚时，才会考虑到买家具。而市场呢?也刻板得要死，不仅家具面孔千篇一律，一成不变，而且买家具还必须凭户口簿、结婚证。似乎从来没有人想到过，家具是生活中最能体现个人的艺术眼光的消费品，也是最能代表个人财力身价的一种稳定的象征。如果家具一旦与“装东西的物品”完全等同起来，那一件精美的家具与一个纸板箱就没有区别了。十年动乱中，多少富有极高欣赏和保值价值的明清代红木家具，都被扫落到了“旧货”垃圾堆，就是那个时代的一个注脚。但历史也往往在嘲弄人，上海人对家具多样化的追求，其萌芽也诞生在那个万马齐喑的时代，那时有多少青年人在操办婚事时要请木匠按自己的意愿做家具。“每当我看见弄堂口有人在挑灯夜战，我心中就不好受。这原本是我们商店的事，何苦要让所有人都去自己动手做呢!”李锦萍侃但而谈的话语中带着一丝苦涩。"},{"type":"paragraph","text":"市场如此，家具店要打翻身仗，真谈何容易。"},{"type":"paragraph","text":"李锦萍清楚地记得，由于吸引不了消费者，直到80年代中期，“春林”尽管地处闹市，经济效益仍然连连滑坡，一个全出勤职工年终奖只能拿28元。更有甚者，由于连续两年半没完成上级公司下达的经济指标，“春林”职工人人下浮半级工资。"},{"type":"paragraph","text":"家具店再也不能死抱老皇历了，必须走入市场，组织赶得上潮流的商品去把消费者吸引过来。"},{"type":"paragraph","text":"李锦萍也正在这时候，被点了将，挂印出征了。"},{"type":"paragraph","text":"她仔细分析了家具市场，决心要使“春林”在众多竞争对手中创出特色来。第一招就出手不凡，她抛开门户之见，无论是本系统的，还是乡镇企业的，抑或私营企业的，只要款式新、质量好，消费者喜欢，都可以公开竞争，到“春林”来摆擂台。这一味药下去，门市上马上改观了，“老面孔”没有了，“靓容貌”多了。无论是传统家具、现代家具，还是两者风格兼有的家具，无论是欧美潮流的，还是宾馆风格的，应有尽有，令人眼花缭乱。人们都说，“春林”商品变样了。殊不知李锦萍心中的那套研究心得早就为市场垫了底:现代人较注重自身价值，房间空间中家具与人的比例，应该是人有高度。顺着这条“心理研究”道路走下去，她又想到了:存放衣什的家具毕竟摆设功能大些，比较起来，倒是床的功能是天天在使用，不求舒适不行。于是，她施出第二招。同样是月月搞展销，但比起大型“家具城”来，“春林”往往是错季展销或单品种展销多些，大热天，你搞凉椅之类，我却瞄准冬季需求，搞“席梦思”床垫展销。同样是“抢跑道”，李锦萍制订的战略是:条条大路通罗马，登山千条道，同仰一月高。第三招，那就更有些令同行感到有咄咄逼人的味道了，李锦萍竟迷上了“洋老板”的发财秘诀，搞起了“春林”连锁店。你别看小小的“春林”一共才16个人，女9男7。说起来真惭愧，连当年在沙家浜的芦苇荡里大唱“坚持”的郭建光还不如，他还有18条好汉呢!李锦萍却不认这个理，人少怕什么，走向市场经济后，“老板”只要真有本事，对于手下的兵将只会虑多而决不会患少。她马不停蹄地不仅在南丹路上与华东木器厂联合开了“春林”，而且在成都路上也开了“春林”，又与人合作开了一家副食品商店，一下子力量四散，平均4个职工“开”一家店，大大地提高了“春林”的知名度，占据了一个更广阔的营业空间。"},{"type":"paragraph","text":"效益如何呢?"},{"type":"paragraph","text":"李锦萍算了一笔帐:仅以上月为计，两家家具连锁店一家营业额有200多万，一家也有70来万。那么，老“春林”呢?李锦萍答道:我手下的职工，平均创利3万，今年1至5月，营业额高达434万。"},{"type":"paragraph","text":"这个成绩真是来之不易!在变幻莫测的市场漩涡中，“春林”职工真是使出了浑身解数，光“传销”就做成了不少买卖。所谓“传销”也叫“无店铺销售法”，由于“春林”店堂小，放不下所有样品，他们就把没有展出来的样品拍成彩照，向顾客介绍，通过“口说”做交易，然后直接打电话让厂方送货上门。"},{"type":"paragraph","text":"家具市场是搞活了，消费者也吸引过来了，这年月谁还会有心思自己去做家具。但如何引导好这个市场呢?李锦萍对此，心中早有良策:现在买家具的顾客，大致有三种，一是乔迁户，中年之人，住房改善了，财力也强了，可以凭喜好来安排居室:二是新婚或再婚户，他们是希望能体现个人风格的购买群；三是老年户，儿女大了，领恋爱朋友进门，老家具太寒酸了，为人父母者都希望换套家具，腾出点空间，让儿女能心情愉快地构筑爱巢，当然在购买力上，是图实惠喽!“只要我们认真了解消费者心理和购买意图，家具生意肯定能越来越红火!”"},{"type":"paragraph","text":"李锦萍侃起生意经来，可真有一套。"},{"type":"paragraph","text":"难怪人说，如今上海滩的商人，竞争的是高层次的谋略、心、思和研究心得了!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9361070501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　漫画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}