{"id":909103,"date":[{"year":1993,"month":6,"day":1}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1743","ytitle":"","mtitle":"爪哇陵园亲情浓","ftitle":"","authors":["白国良"],"text":[{"type":"paragraph","text":"白国良"},{"type":"paragraph","text":"我也没有想到竟会有这么一天，我踏上了印尼历史上最强大的摩查巴夷王朝的故土，凭吊长眠了五个多世纪的一位“中国公主”的陵墓。"},{"type":"paragraph","text":"摩查巴夷王朝的遗址，现在是一个村落，在东爪省，距泅水西南约50公里的摩查格多县内。过去，我曾从印尼的历史教课书上读到过，公元14世纪，印尼曾建立了一个最强大的摩查巴夷王朝，但始终没有去过那王朝的故地。现在补上这一课，怎能不叫我兴奋。"},{"type":"paragraph","text":"一路上，我少年时代的朋友耶明滔滔不绝地向我叙述着流传在印尼民间的两个中国少女与印尼王子成亲的轶事。一位叫金芭，她到底是中国哪个地方人，不清楚，但由于早期从福建闽南移居印尼的华侨很多，她姓氏中又有一个“金”的发音，近似闽南话称呼大娘或大婶的发音，所以有人说她是福建漳州人。金芭是嫁给印尼摩查巴夷王朝最后一位国王的。继金芭公主以后，还有一位中国姑娘与印尼王子成亲。印尼的一位史学家苏仑达拉宁·卡拉著的一部史书《井里汶王朝》中，就提到了此段姻缘，说是印尼井里汶王朝的苏南·库侬查迪王子到中国进行友好拜访时，与一名叫作王珍的姑娘一见钟情。这位美丽的中国姑娘后来飘洋过海到印尼与王子结成秦晋之好。虽然在我国的史书上似乎未见这个记载，但在印尼民间流传甚广，且有陵墓为后人拜谒。"},{"type":"paragraph","text":"不知不觉间，我们的汽车已驶入摩查格多县西端的一个叫特罗务兰的乡村。耶明指着车窗外的一片红土壤说，“这里方圆10平方公里，就是摩查巴夷王朝的遗址。当时，10平方公里的版图，已算是一个赫赫大国。这个王朝曾有高度的文化，工商业也相当发达。所以这一带地上、地下有大量考古价值的文物，被划为文物保护区，同时也是有名的旅游区。”"},{"type":"paragraph","text":"汽车穿过几棵枝叶茂盛的高大榕树，在一栋白墙红瓦的博物馆前停下来。一名印尼向导带领我们入馆，里面陈列了摩查巴夷王朝遗留的大批珍贵的出土文物，其中包括房屋模型、生活用品等。摩查巴夷四世国王哈扬武鲁的王徽“太阳神”，用一整块火山的岩石雕镌而成，依然保存得完整无损。哈扬武鲁国王于公元1350年至1389年在位，这是印尼历史上最繁荣的朝代。最引人注目的是不少与中国有关的文物，如铜钱、陶土制的大小缸、瓷制茶壶、花瓶、碗、盘等；有些上釉的瓷器上，还绘有鲤鱼和中文“福”字。"},{"type":"paragraph","text":"据向导介绍，这里展示的中国文物，大多是在明代由中国商人携来印尼。明朝太监、著名的航海家郑和，从1405年到1433年七次下西洋，屡次都访问印尼，而且到了爪哇岛上包括摩查巴夷王朝的领土的地方。中爪哇的港口城市什马浪，至今还保存着供奉三宝太监的一座庙宇，所以印尼华裔把什马浪称作“三宝垅”。"},{"type":"paragraph","text":"我们最后到了金芭公主的陵园。一位秀发披肩、赤着双足的印尼少女出来迎接，她自我介绍是陵园的管理员，微笑时黝黑的脸蛋上，露出洁白的牙齿和一双很美的酒窝。她用爪哇土话讲解:“这陵园的建筑风格，完全是中国式的。这是因为在陵园的东端高地，安葬了中国来的公主金芭，她死于公元1448年，爪哇历1370年。她和摩查巴夷王朝的最后一个国王普罗威查约七世成亲，死后合葬在一起。”她还告诉我们，金芭公主在民间有许多许多动人的传说和故事，金芭公主坚贞不渝的爱情，为现代的青年男女树立了榜样。每逢星期二、五晚上，到陵园来拜谒的人非常多。"},{"type":"paragraph","text":"长方形的陵墓四周，围以洁白的磁砖和浅蓝色的基石。墓上竖立着一顶蓝色和黄色相间的绫罗锦缎绣织的双层阳伞。整个陵墓遮蔽在三层瓦楞的四角亭之下，亭中央还悬挂着一盏长明灯。陵墓前立有两块墓碑，但都用白布紧紧包裹着，精心保护，只有到节日才打开来，露出碑文，让人们瞻仰。据说，碑文上雕刻了金芭公主的忌辰。"},{"type":"paragraph","text":"一对穿着时髦服装的印尼青年男女，在墓上撒了雪白的茉莉花瓣，插了两支袅袅香炷，并虔诚地顶礼叩拜。那男的见我们站在一边，就把肩上挂的一架照相机，卸下交给耶明，请耶明帮助他们在陵墓前留影。我乘机与这对青年交谈，才知道他们是千里迢迢从苏门答腊岛来这里朝观度蜜月的。那男青年听说我是从中国来的，便爱抚地轻轻拥着他身旁的新娘子向我介绍说，“我的妻子的祖父、祖母也都是从中国移民来印尼的。”在旁的女管理员似乎为这对新人作了解释，“这陵园是爱情的圣地，许多热恋中的情人和新婚夫妻，特别是和华裔结成姻缘的印尼人，都喜欢到这里来祈求幸福，有的还住宿在这里度蜜月呢。”这话引起了大家愉快的笑声。"}]}