{"id":909159,"date":[{"year":1993,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"科教文卫新闻","special_issue":"","column":"","genre":"","count":"1909","ytitle":"","mtitle":"日本教育一瞥","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报赴日采访团"},{"type":"paragraph","text":"编者按应日本《读卖新闻》的邀请，本报赴日采访团5月17日至5月28日访问了日本，本报将陆续发表采访团的访日见闻，以飨读者。"},{"type":"paragraph","text":"东京银座商店橱窗的琳琅满目，大阪横跨在两幢高层建筑上的空中庭园展望台，横滨、广岛码头上源源装船销往海外的轿车、电器产品，显示着这个国家的发达和富足，然而日本朋友更感到自豪的是他们的教育。早稻田大学校长小山宙丸先生在回答我们的提问时是这样说的:“日本国土狭小，资源贫乏，能达到今天这样的经济发展水平，功在教育。”"},{"type":"paragraph","text":"早稻田大学现有学生四万七千名，每年向社会输送毕业生一万名。他们都是在日本国内谋职，有些人是在企业工作几年后才被企业派往海外的。许多人都成了企业的领导与中坚力量。我们在校园内参观时，校长室秘书指着一幢造型现代化的大厦告诉我们:这是我们的国际会议中心，是本校的毕业生、索尼公司的老板捐赠给学校的。在这幢大厦一侧，还挺立着一幢以尖顶钟楼为中心向两侧伸开的宏伟的大楼。大楼地上五层、地下两层。宽大的厅堂，迎面一巨幅油画，画着黑暗的森林中婉蜒着一条小道。是的，求知需要经过一段黑暗中的摸索，然后才能达到光明的境界。进入图书馆给人的感觉，仿佛是进入一座宫殿。按照不同专业设置的阅览室里，散坐着专心致志地阅读的学子。他们用电脑查阅书刊，径自到书架取书。在珍藏书库里，为节省占地面积，一排排书架紧靠在一起，取书时按动电钮，书架自行移开。从阅览室出来，如果你私自携带了书刊，就象地铁进出口那样的横杆会伸出来把你拦住。办过借阅手续，书刊经过消磁处理，才可以放心出门。"},{"type":"paragraph","text":"这座图书馆大楼是目前日本最大的大学图书馆，藏书近360万册。耗资950亿日元，三年建成。它给这座掩映在绿荫中的有一百一十年历史的著名高等学府注入新的活力和勃勃生机。早稻田是私立大学，学校经费来源学生缴纳学费占百分之六十，政府资助占百分之十三，其余部分来自学校经营的出版印刷事业和企业公司的赞助。小山先生说，财政是学校的基础，我们也在想办法增加财政收入。他指着窗外不远一座正在建造中的大楼说，这里正在造一座宾馆，是利用学校土地搞的信托批租。说到经济状况，小山先生认为，比起大公司里的职员，大学教授薪水不算高，但他们在社会上受到尊重。教授退休后除一次性发放的退职金外，还按月领取相等于原工资(奖金取消)的退休金，教授去世，由夫人终身领取。教授退休年龄各校也不一样，公立大学是60岁，私立是65岁，早稻田大学则是70岁，这也是名牌大学的与众不同之处吧。"},{"type":"paragraph","text":"日本的基础教育，并不单纯追求升学率，它更着眼于提高国民素质。据东京都的统计:初中毕业生能全部升入高中。高中毕业生的去向就不同了:升大学的占百分之二十，升专科的占百分之四十四，就业的占百分之二十七，其他占百分之八。我们访问的忍罔高中，是公立的，毕业生上大学的占百分之二十八，略高于一般中学。这所学校有八十年历史，校长户井田行世先生说，就教育质量而言，这是一所标准的日本高中，换一个角度看，它又是不标准的:校舍狭小，设备陈旧，校庆开会还要到外面去借场子。户井先生领我们参观全校，电脑室、操场、柔道室、游泳池(设在楼顶上)一应俱全。办公室、教室走廊可称得上是一尘不染。教职员、学生和客人进门都得换鞋。我们经过体操室，教员马上把学生集合整队向我们表示敬意。校长还领我们去听了一节英语课，上课的是位美国女教师。校长先生解释说，日本人学英语的毛病是会看不会说，为了切实纠正这个毛病，加强口语训练，东京所有的公立中学都聘请一位外国人来教外语。"},{"type":"paragraph","text":"我们请教校长先生，除政府拨款和收取学费外，学校有无另外的创收活动，校长的回答是否定的。“教师有无从事第二职业的?”校长认为这是一个不可思议的问题，他说，公立学校教师属于国家公务员，从事副业法律上是禁止的。校长把他的工资待遇向我们作了介绍，收入和早稻田大学教授不相上下。一般教师没有行政职务津贴，收入略低于他。他强调说，教师工资不能和大公司的职员相比，教师也并不是年轻人最喜欢的职业，但是当一名教师还是有崇高的职业自豪感。东京都公立学校的教员，由东京都教育委员会从每年大学毕业生中考试选拔。取得执照才具有教师资格。校长则以公立学校的教员为对象，考试选拔。"},{"type":"paragraph","text":"日本的学校，私立的占相当比重。小学私立的少，不到百分之一。初中占百分之五点五，高中占百分之二十三点九。大学私立的则占到百分之七十三点五。即使是私立学校也离不开政府的支持帮助。大阪市长西尾正也在会见我们时说，教育是他议事日程上的重要题目。大阪市政府对教育的支持首先体现在教育经费的保障上，它占市政预算的百分之十六。至于教育方面的具体工作，则由教育行政部门承担，市长就不加干预了。"}]}