{"id":909213,"date":[{"year":1993,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1578","ytitle":"","mtitle":"世界万花筒","ftitle":"14　世外仙境","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"气温明显开始下降，身上一阵阵嗖嗖发冷。肚子也咕咕地叫起来。仰头从这繁华的小镇望出去，没出多远，便是黑漆漆的一片了。刚下车时曾向远处眺望过一眼，黑蒙蒙那一片就是起伏连绵的大山。"},{"type":"paragraph","text":"刘轲从对面向我们招手，让我们过去，看那高兴劲，有门。"},{"type":"paragraph","text":"我们终于坐进了出租车，汽车飞快驶出小镇，一头向黑暗中扎去。"},{"type":"paragraph","text":"“你们真是问着了，要是赶上别的司机还真不知道呢，因为差不多每次都是我用车送伊泽先生去别墅的。你们要是再晚一会儿，我就收车回家了，算你们走运。”那个五十多岁的日本出租司机十分健谈。"},{"type":"paragraph","text":"在平坦的公路上驶出大约一刻钟后，汽车便进山了，开始沿着曲折的盘山道旋转而上。山中的空气如同清晨一样地潮润、清晰，令人迷醉。盘山路一个弯接一个弯，开始还记得大致方向，转到后来，就完全记不清了。最后，汽车在一个小岔路口停下了，司机指指左手斜上方的那条柏油路说:“从这里上去十几步就到了。看，伊泽先生的别墅还亮着灯呢。”顺着他手指的方向望去，果然从那边一块很高的地方，在极密极厚的树的枝叶中，隐隐约约洒出几点零碎的灯光，证明着那里确实隐蔽着一所房子。"},{"type":"paragraph","text":"给我们开门的是穿着睡衣的伊泽先生，“我还以为你们今天不来了呢，怎么也没有打电话来?”伊泽先生吃惊地问。刘轲忙把刚才的经过讲了一遍。伊泽先生听后大笑，忙把我们让进了客厅。进了客厅才发现，里面还坐着一位瘦瘦的年轻人。"},{"type":"paragraph","text":"“这是广尾君，我的一个朋友，已经到了两天了。”伊泽先生介绍说。广尾君很热情，急忙从地板上跳起来，从我们手中接过大包小包，提到客厅的角落处放好。"},{"type":"paragraph","text":"刘轲向伊泽先生介绍了我。"},{"type":"paragraph","text":"“给您添麻烦了。”我说。"},{"type":"paragraph","text":"“这是哪里的话，你们能来，我很高兴。到我这里来的都是朋友，完全不必客气，更不必拘束，噢，你们一定还没有吃晚饭吧?”伊泽先生说着从冰箱里取来了啤酒和几样菜，还有点心，“先凑合吃点吧。”"},{"type":"paragraph","text":"这顿夜餐吃得真香，也许是饿坏了的缘故。"},{"type":"paragraph","text":"我们三人的到来，使伊泽先生的睡意全消。饭后，又沏上茶，五个人围坐在一起，无拘无束地聊起来，直到深夜。"},{"type":"paragraph","text":"伊泽先生给我留下了很好的印象。他谈吐亲切、随和，待人热情、诚恳，眼睛里总是充满着真挚与坦诚的目光。若是在中国的街头碰见这样一位中等身材的和蔼的胖老头，你一定不会把他和那种西服革履、金丝眼镜、头发梳得锃亮、胡子刮得铁青、表情冷峻怕人的日本人连在一起。"},{"type":"paragraph","text":"从刘轲口中得知，伊泽先生几年前离了婚，现在和老母亲住在东京，两个孩子已经大了。每年冬天，他们都来这里滑雪，只有那时，才能使他们父子在一起共同生活上一段时间。伊泽先生对大自然有着一种特殊的感情，为能在休假时间逃脱一下嘈杂、喧哗的都市生活，便用自己的一部分积蓄和稿费，在这远离都市和人群的山里，买下了一块地皮盖起了这幢别墅。大约花费了四千万日元吧。那还是盖得早，如果放到现在盖，恐怕五、六千万元也不止了。"},{"type":"paragraph","text":"当晚，我便睡在了二层的一间卧室里。"},{"type":"paragraph","text":"伊泽先生的这幢别墅别有特色。整个别墅的建筑均采用了木制结构，特意选用粗浑宽大的木料，表面不抛光，不刷漆，风格粗犷，犹如一座猎人栖身的木屋。几年的时间，人工平整过的房基周围早已又是树木繁茂，浓荫葱郁，将这座二层的别墅遮掩得密密实实，一般的游人若不是先觅得那条山石、圆木堆成的小道，是决不会想到这里面竟隐藏着一座人工建筑。"},{"type":"paragraph","text":"一阵山风吹来，从摇曳的树叶缝隙间间或闪露出别墅尖尖的楼顶的一角，但瞬间便又消失在浓浓的绿色里去了。花香风清，空山鸟鸣，真可称得上是一处脱俗超尘的“世外仙境”了。然而，别墅内部的设施十分讲究和现代化。冰箱、彩电、洗衣机、立体音响、煤气灶、烤箱、热水器、电话、配有按摩器的浴室、抽水马桶一应俱全。这样偏远的山区里，居然能像都市一样地享受到电力、煤气等全套供应，真叫我感到吃惊。“只是离购物商场稍远一些，去一次要买回许多天的食物才成。”伊泽先生稍带出些遗憾地对我说，也许这是唯一美中不足的地方吧。"}]}