{"id":909421,"date":[{"year":1993,"month":6,"day":4}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1598","ytitle":"","mtitle":"世界万花筒","ftitle":"16　山外有山","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"听了我们的回答，伊泽先生很是高兴。"},{"type":"paragraph","text":"第二天上午，伊泽先生和广尾陪我们游览了八方尾根。八方尾根是白马山麓中最享盛名的一处游览胜地，从伊泽先生的别墅到那里，乘了约十二分钟的出租汽车。也许是山峰太高的缘故吧，从山脚下坐起，中途换了两次缆车，也才只到了整座山峰高度四分之三的地方，然后又向上逶迤攀行了一个多小时，才终于到达山峰的顶点。我和刘轲夫妇已是气喘吁吁了。伊泽先生和广尾倒是面不改色，游兴颇高。“会当凌绝顶，一览众山小”，立身在这奇峰之上，眺目远望，层峦叠嶂，峰岳连绵，目光和心胸豁然开朗。"},{"type":"paragraph","text":"山梨县是一个以山多而著称的县。我在一本介绍日本的小册子里看到过介绍。日本最著名的雄伟壮观的富士山就位于山梨县与静冈县的交界处。富士山以海拔3776米位居日本第一高峰。以我的估计，我们脚下的这座山峰和西北方向的那几座遥遥相对的山峰，至少也都在海拔2500米以上。比我国的西岳华山还要高出几百米。"},{"type":"paragraph","text":"伊泽先生向我介绍说:“这一带的最高峰是白马岳，海拔2933米，其次是缱岳2903米，均子岳2820米，连同我们脚下的这座2700多米的八方尾根，形成了群峰迭起，气势雄伟的白马山麓。从很早开始，这里就成了登山者瞩目的地方。这里还是日本最著名的滑雪胜地。”顺着伊泽先生手指的方向望去，果然见一条宽宽的滑雪道从山峦蜿蜒而下。在生满树木和草丛的山坡上异常平坦、清晰，现在上面长满了一层薄薄的青草。但可以想见，在银装素裹的冬季，一个个手持雪杖，足蹬橇板的健儿自山顶飞驰而下的壮丽场面。现在白马山庄正积极加紧建设和完善滑雪设施。据说不久有望夺得在这里举办冬季奥林匹克滑雪项目的权利。"},{"type":"paragraph","text":"在靠近山顶的一块平缓的坡处，我们还惊奇地发现了一大块长年封冻的冰块，面积足有四、五个篮球场那么大，伊泽先生告诉我们:“这一带像这种常年不化的冰雪还有很多。”他用手指了指远处一座看上去更高的山峰说:“你们看，那座山峰下面的一大片闪光的白色，就是未化的冰雪。”我们望过去，果然有白花花的一片，面积比这边的还要大，在阳光的照射下，反射出耀目的光芒。"},{"type":"paragraph","text":"饱览过山峰景色，我们便从原路返回到下行的缆车处，坐在舒服的椅子上，攀登累了的双腿好得到休息，缆车缓缓下滑，山风徐来，清爽宜人。一片片翠绿从近向远，无边无际地漫铺而去，真令人心旷神怡。"},{"type":"paragraph","text":"“玩得真痛快!”同去的广尾兴奋地对我说。"},{"type":"paragraph","text":"“你也是第一次来吗?”我问道。"},{"type":"paragraph","text":"“是第一次。”他答道，然后他告诉我，他现在东京的一家画店工作，平时一天到晚忙得团团转，很少能有这样出游的机会。"},{"type":"paragraph","text":"我对他开玩笑地说:“我发现你们日本人总是工作、工作，这一辈子也真够累的，你承认不承认?”广尾听后笑着点点头:“当然是累了，不过嘛，习惯了就好了，你现在不也习惯了吗?”"},{"type":"paragraph","text":"这家伙脑子挺快，一下子又绕回到我头上来了。"},{"type":"paragraph","text":"全不顾旅途和登山的劳累，第二天，我和刘轲夫妇又下山去白马镇上最有名的“天下第一汤”的温泉浴室泡了个够。"},{"type":"paragraph","text":"第三天，我们三人又马不停蹄，冒着小雨下山，在白马站买票上车，直奔日本海。"},{"type":"paragraph","text":"以前在日本影片中领略过日本海的风采，不知为什么，一提到它我心中就仿佛有一种说不出的神秘感，或许是它的名字总和侦探凶杀一类影片紧紧地联系在一起的缘故。"},{"type":"paragraph","text":"从白马站乘大系线电车到系鱼川站大约有十四、五站路。一个多小时左右便到了。出了站，我们叫了辆“的士”，又开了约三、四公里的路程便看到了茫茫无际的日本海。跨下公路，脚下便是沙滩，我们都甩掉鞋，欢呼着向展现在眼前的日本海奔去。"},{"type":"paragraph","text":"日本海果然另有一番不同的感受给你。那天正逢阴雨，又刮着三、四级风，浩瀚的日本海在浓厚的彤云的重压下，发出一阵阵低沉的、动人心魄的怒号。一排排奔腾翻滚的浪花由远及近，直通脚下，像一堵堵推过来的水墙，令我们不得不步步后退，衣裤都被打湿了。我们沿着空旷无人的海滩向前走，半喜半惧地倾听着一阵阵闷如雷吼的海涛声，它在涌动、冲击、碰撞，犹如困兽搏斗时发出的骇人的声响。"}]}