{"id":909599,"date":[{"year":1993,"month":6,"day":6}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"沪上新观察","genre":"","count":"2116","ytitle":"","mtitle":"大上海冒出“专卖店”","ftitle":"","authors":["黄志浩","米罗"],"text":[{"type":"paragraph","text":"黄志浩　米罗"},{"type":"paragraph","text":"当人们的注意力还集中在国货精品和舶来洋货身上的时候，冷不防从我们的身旁又冒出了一个新名词:专卖店。在一年不到的时间里，至少有20家名牌专卖店落户申城。这其中最著名的就是ESPRIT、MEXX、贝纳通和斯特法内四家。"},{"type":"paragraph","text":"专卖店纷至沓来"},{"type":"paragraph","text":"“专卖”的理念并非始于今日。"},{"type":"paragraph","text":"若干年前，在上海华联商厦二楼，名噪一时的“金利莱”便已率先推出过它的专卖柜，这可被视为是专卖理念的最初表现。稍后，有了“花花公子”、“梦特娇”等专卖柜的诞生，但就空间的意义说，都只是柜，而不是店。1992年5月，斯特法内捷足先登。1992年12月MEXX、贝纳通、ESPRIT三箭齐发。休闲服世界四大名牌就此在上海滩会齐。"},{"type":"paragraph","text":"所谓专卖店，其实是国际商界一种独特的销售形式和观念。一家商店专门销售一个品牌或几个品牌，而且这个品牌也往往是商店的名称。这些专卖店拥有一个共性:店内外装潢、陈设、布置以至灯光、音响、店堂饰物、员工服装等与其世界各地的专卖店完全一致。以致无论你走到世界何地，尽管语言不通，一看到这些标志你就会说:没错，这就是专卖店。这样，商店和品牌统一了起来，“去商店，挑牌子”的传统思维方式被打破了。"},{"type":"paragraph","text":"南京路上，“MExx”专卖店内，开放式货架上，整齐地叠放着充满北欧情调的各式休闲服，它们的数量一般不会超过六件，在柔和光线下你可以想象北欧女郎穿着它们时的甜美微笑和浓浓的阿姆斯特丹的异域情调。现在它们又要披在上海青年男女的身上了。"},{"type":"paragraph","text":"紧挨“MEXX”的是“斯特法内”，疏朗的空间里错落有致地悬挂着丝丝情意，使得每一个进去的人都变得柔情似水，眼光落在衣服上也都象看情人似的。“斯特法内”也许想告诉人们一个现代社会的生活观念，一种被包装起来的独特情趣和感受。"},{"type":"paragraph","text":"“斯特法内”的老对手是“贝纳通”，它们仅一步之遥—不只在上海，在世界上任何一家“斯特法内”的旁边你都可以找到“贝纳通”。今天，上海“贝纳通”的空间已延伸至曼克顿广场和华亭伊势丹的二楼，这些采用国际流行工艺装潢起来的购物天堂，其空间格局绝不逊色于巴黎、伦敦、纽约、香港等地的任何一家专卖店。从上海的专销店里，人们可以领略这个在全世界拥有6500家专销店的服装帝国的风采。"},{"type":"paragraph","text":"“ESPRIT”的视觉冲击力也许是最强的，灰色的门楣上镶嵌着由三横间的“E”字组成的“EsPRIT”英文字母，简洁、明快、强烈，流露出一股浓浓的源自北美西岸旧金山的阳光与爽朗气息。店堂中，它的开放式格局和其它三家专卖店一样呈现出流畅的活力，此外，它那灰朴的色调和宁静的氛围显示了“ESPRIT”式的从容不迫，一种名牌特有的定力和个性。"},{"type":"paragraph","text":"假如你是一个对形式有特殊敏感的人，你会忽略这些迥然有异于传统百货店的现代空间吗?"},{"type":"paragraph","text":"增添城市的开放色彩"},{"type":"paragraph","text":"不仅仅是空间的变化，也不在于对寻常的价格作了不寻常的超越，专卖店的内涵和气质赢得了顾客，使他们由衷地发出赞叹。"},{"type":"paragraph","text":"在店面不足200平方的“斯特法内”，经销的全都是意大利原料、意大利做工、意大利款式的精美服饰。你在挑挑拣拣中决无南京路上的拥挤和喧嚣。小姐们恭恭敬敬地站立一旁，这里不允许骚扰顾客。有时你满意的款式尺寸不对，你意中的面料颜色不理想，那请留下你的地址，从意大利为你专门定制的时装一旦抵沪，即刻就会通知你。也许到时你改主意了，请不要为难，你可以说“不”，而“斯特法内”从不对顾客说:不!"},{"type":"paragraph","text":"“简直就象是为自己定做的一样!”许多到过“贝纳通”的顾客都有同样的感觉。这个服装帝国每年都由意大利总部发出指令，彻底翻新前一年的所有款式，一年之内在全球范围召开两次大型展销会。“贝纳通”的要求是:所有的颜色和款式都必须是最好的，否则就不叫“贝纳通”(英文意思是多姿多彩)。正因为有如此严格的要求，今天“贝纳通”的鲜艳色彩征服了无数青年男女的心灵，一位在宾馆工作的小姐这样道出对“贝纳通”的感受:“各种各样的颜色从一层层的服装柜、一排排的衣架里跳了出来。”"},{"type":"paragraph","text":"专卖店如雨后春笋般出现在都市的主要商业街上，为我们这个城市增添了许多开放的色彩。如今，来自世界各地的游人越来越多，到上海工作并安家落户的也不在少数，“ESPRIT”、“MExX”等专卖店的出现，令这些老外们感到欣喜不已。一位经常往返沪、港两地的女士称:“我不必再为购物专程去香港了。”"},{"type":"paragraph","text":"专卖送来的新观念"},{"type":"paragraph","text":"两万元的日销售额，一年新开十家左右专卖店的勃勃雄心，在浦东开设演绎名牌原有韵味的加工厂……专卖店在成功地推销它们的品牌的同时，也在推销着新的营销观念。"},{"type":"paragraph","text":"专卖店销售的不仅仅是时装，而是一种大都会的现代生活意念，是活力充沛、独显个性而富有创新精神的生活取向。因而当顾客选购这些品牌时，他们也在显示自己的个人品味，并多少折射了他们对于生活的态度。而这些是我们的商店所欠缺考虑的。专卖的背后支撑它的是现代化的经营管理、产品质量和员工素质。从这个角度讲，专卖店为我们送来了一种崭新的商业观念，它预示着大上海这个中国最繁华的商业都市，其商业已越出了单纯商品买卖的范畴，步入了一个全新的天地。"},{"type":"paragraph","text":"同时，它也给我们的商界开拓了思路:在日益激烈的商业竞争中，在与国际接轨的冲刺中，何时有我们自己的专卖店，又何时能把中国名牌专卖店办到海外去?"}]}