{"id":909598,"date":[{"year":1993,"month":6,"day":6}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"情暖人间,喔喔杯头条文章征文","genre":"","count":"1998","ytitle":"","mtitle":"美的守护神","ftitle":"","authors":["邱兵"],"text":[{"type":"paragraph","text":"邱兵"},{"type":"paragraph","text":"64岁的窦广森医师又出现在愚园路上的静安区精神病防治院，运用他的祖传秘方专门治疗面神经瘫痪。"},{"type":"paragraph","text":"提到窦医师，年轻的一辈可能并不是非常熟悉，但是对那些上了一点年纪的人来说，窦广森的名字却是响噹噹的。如果你把天山新村、春光理发店和窦广森联系在一起，许多人都会露出会心的一笑。"},{"type":"paragraph","text":"面神经瘫痪(俗称“歪嘴巴”)属多种发病类型，男女老幼都有可能患此病。而且此病不分季节，任何时间都可能发生，通常情况下数小时达到高峰。患者面部肌肉松弛，言语不清，神志不定，痛苦不堪。在很长的一段时间里，人们找不到治愈这种病的良方，治疗时间长，病人承受的痛苦大，而且很难痊愈。患上面瘫的人，面容遭到损坏，更重要的是心灵也背上沉重的十字架。"},{"type":"paragraph","text":"但是从60年代开始，四面八方的患者，上海的、外地的，都纷纷涌向上海的一个角落—天山新村，因为他们在这里找到了一位解除他们痛苦的神医，这个人就是窦广森。"},{"type":"paragraph","text":"有这么一对双胞胎，年龄才不过五六岁，长得天真可爱，是父母的一双掌上明珠。可是有一天，兄弟俩都患上了面部神经瘫痪，一个往左歪，一个往右歪，样子不忍目睹，夫妻俩心如刀割。四处求医半年有余，但却无半点收获。孩子在哭泣，花朵一样的面容变了形；父母也在哭泣，眼看孩子受苦却无力帮助。"},{"type":"paragraph","text":"就在他们几乎失去希望的时候，他们听到了窦广森的名字，把孩子带到了天山新村。半个月后，他们看到了两张和半年前一模一样的可爱的脸，夫妻俩流下了热泪。他们对他说:窦医师，你要我们怎么感谢你。窦广森摇着头说，我什么都不要，但是我和你们一样感到幸福，因为我看到了美好的东西在我的手中出现。"},{"type":"paragraph","text":"窦医师没有收他们一分钱诊疗费，甚至连药费也是他出的。"},{"type":"paragraph","text":"窦广森从很小的时候开始，就看到了许多人登门请他父亲治疗面瘫和伤科等疾病，他父亲有一套祖传秘方，治疗面瘫非常有效。亲朋好友、左邻右舍都称赞其父医道有方。随着年龄的增长，窦广森对医道也产生了兴趣，决心从父学医。父亲开始手把手地教他，从望、问、摸、认、定、准六字要领到复杂的诊断过程，天长日久，窦广森终于继承了祖传秘方."},{"type":"paragraph","text":"窦广森不仅继承了父亲高超的医术，也继承了父亲高尚的医德。钱在他的眼里，份量总是那么轻，而“救死扶伤”这四个字，却是重如千钧。"},{"type":"paragraph","text":"1963年，在长宁区春光理发店工作的窦广森开始利用业余时间免费为面瘫患者服务，他自己花钱买药，再根据祖传秘方配制膏药，疗效非常显著。名气越传越大，前来求治的人也越来越多，药费负担很重。区领导在听取了窦广森的意见之后认为，此项服务于民有利，且弘扬了中华医道，决定给予扶持。"},{"type":"paragraph","text":"1970年，窦广森开设了国营的门诊所，实行收费服务，药费由公家支付，病人治疗收些成本费，窦广森开始脱产行医。同时，他也有了充足的时间钻研医术，在临床上精益求精。数十年中，他不断扩大服务范围，为更多的病人解除痛苦。人们都知道天山有个窦广森，生面瘫的人，千辛万苦也要找到他，因为找到他，就等于找到了新生活的开始。"},{"type":"paragraph","text":"值得一提的是，窦广森还把自己的一技之长传授给别人，为发展我国的中医事业做出贡献。珍宝岛部队得悉他的专长后，曾派两个医生跟随他学习医疗技术，回去后，他们总结了窦广森的经验，写出学术报告，出席了科学大会，受到好评。"},{"type":"paragraph","text":"从1963年至今，窦广森已经治好了近20万病人，他的治愈率高达95%，这个天文数字般的成功并没有给窦医师带来滚滚财源，他仍然两袖清风，但他感到舒心和快乐，因为许许多多的人从他的手中获得了美的面容，获得了面对生活的勇气。"},{"type":"paragraph","text":"著名越剧演员袁雪芬和范瑞娟曾先后患面神经瘫痪，经过窦广森的治疗，才得以痊愈。一位外地来沪的同志，一下飞机突然嘴巴歪了，在医院治疗了三个月，嘴巴先往右歪，治疗后又往左歪，疗效不佳。后来经窦广森治疗六、七次便痊愈。还有许多外国友人，日本的、韩国的，都纷纷慕名来到了天山新村，他们说，在这里有着世界一流的面瘫医术。"},{"type":"paragraph","text":"去年有一位16岁的小女孩，患了面瘫到一家医院就诊，竟被误诊，而且还抽脊髓，差点出现生命危险。也是经人介绍，她意外地来到了窦广森的诊所，经窦医师治疗，很快便得到康复。许多人都真诚地称赞窦广森是美的使者。窦广森大概自己也想不到，他所从事的这项医疗职业，已经被人们看作超越了医学范畴的、创造美的事业。"},{"type":"paragraph","text":"1963到1993，已经整整30年了，春去秋来，窦医师头上白发多了，1990年，他正式退休。曾经有一段时间，他也想过不再做什么事，陪着老伴过清闲的日子。可是不行啊，那些病人的样子还是让他揪心，他们的痛就是他的痛，他知道，他窦广森能用最没有痛苦的办法最快地解除他们的痛苦。30年了，窦广森的家搬了好几趟，但是只要那些心切的患者写上“春光理发店窦广森收”，邮递员总能把信送到他的手里，就是这样的一种难舍难分的心情，终于让他决定再次出山为人们解除痛苦。"},{"type":"paragraph","text":"在愚园路上，人们又看到一个熟悉的身影，他用那双饱经风霜的手，为每一个病人驱走病痛，带来欢乐和美好。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9366050201.JPG\">"}]}