{"id":909545,"date":[{"year":1993,"month":6,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1367","ytitle":"共商经济建设、改革开放和开创工会工作新局面大事","mtitle":"上海市工会九大昨隆重开幕","ftitle":"吴邦国、黄菊、陈至立、王力平等出席　陈良宇致祝词　滕一龙作工作报告","authors":["杨英","马继红"],"text":[{"type":"paragraph","text":"本报讯　(记者杨英　通讯员马继红)上海市工会第九次代表大会昨天上午在市委党校隆重开幕。997名代表聚集一堂，共商上海经济建设、改革开放和开创工会工作新局面的大事。这次盛会，体现上海工人阶级和全市各级工会组织决心在把上海建成现代化国际大城市的伟大征途中作出新的贡献。"},{"type":"paragraph","text":"市领导吴邦国、黄菊、陈至立、王力平、陈良宇、叶公琦、陈铁迪、徐匡迪、罗世谦、金炳华、张惠新、朱达人、龚学平等出席了开幕式。市高级法院院长胡瑞邦、市检察院检察长倪鸿福以及驻沪部队、武警上海总队的领导也出席了开幕式。应邀出席开幕式的还有团市委、市妇联、市科协和各部委办、各区县的领导以及市总工会的老领导等。"},{"type":"paragraph","text":"市委副书记陈良宇代表市委、市政府向大会致祝词。他说，上海工会八大以来，在邓小平同志建设有中国特色社会主义的理论和党的基本路线指引下，上海改革开放取得突破性进展，国民经济持续稳定增长，城市建设大规模推进，人民生活不断改善，社会各项事业蓬勃发展。这些成就的取得，是全市人民在党的领导下团结奋斗的结果，也凝聚着全市职工的聪明才智和辛勤劳动。他指出，五年来，全市各级工会组织在党的领导下，遵循党的基本路线和新时期工会工作方针，紧紧围绕经济建设这个中心，在改革开放和社会主义现代化建设中发挥了积极的作用，取得了很大的成绩。"},{"type":"paragraph","text":"陈良宇希望各级工会组织要认真学习领会邓小平同志建设有中国特色社会主义的理论，把提高职工队伍素质放在重要位置，积极引导和帮助职工学知识、学科学、学技术，不断更新知识，掌握投身现代化建设的本领，为振兴上海贡献聪明才智；要紧紧围绕党的中心工作，发挥工人阶级主力军作用，采取切实有效的措施，协助行政搞好职工技术培训，提高职工的劳动技能，为上海的振兴和发展培养更多的能工巧匠；要继承发扬光荣传统，为促进改革开放和社会稳定作出贡献，注意引导职工发扬主人翁精神，自觉地参与、投身改革，支持劳动、人事、分配等各项改革措施的实施。"},{"type":"paragraph","text":"他还要求加强党对工会工作的领导，发挥工会的桥梁、纽带作用。要支持工会依照法律和自己的章程独立自主地开展工作，支持工会在维护人民整体利益的同时，维护职工群众的具体利益，充分发挥工会在思想政治教育中的作用，发挥工会在国家和社会事务管理中的民主参与、民主监督的作用。"},{"type":"paragraph","text":"市总工会主席滕一龙在会上代表市总工会第八届委员会作了题为《发挥工人阶级主力军作用，为实现上海九十年代发展目标建功立业》的报告。滕一龙在报告中回顾了上海工会五年来的主要工作，提出了今后工会工作的指导思想和基本任务。他说，今后五年是上海加快建立社会主义市场经济体制和推进社会主义现代化建设的关键时期。各级工会要动员和团结全市职工，充分发扬艰苦奋斗、自强不息、勇挑重担、敢于开拓、无私奉献的优良传统，深入研究建立社会主义市场经济体制过程中出现的各种新情况，不失时机地大胆探索新时期的工会工作，集中精力把经济建设搞上去。"},{"type":"paragraph","text":"大会主席团常务主席石圣钰主持了会议。团市委、市妇联、市科协向大会发来祝词。"},{"type":"paragraph","text":"昨天下午，会议分组讨论了陈良宇同志的讲话，审议了滕一龙同志作的工作报告。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9366010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为吴邦国、黄菊等市领导同志在上海市工会第九次代表大会主席台上。　高保鑫摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>高保鑫</FONT>"}]}