{"id":909689,"date":[{"year":1993,"month":6,"day":7}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1491","ytitle":"“一把剪刀一把锹”深入人心　“风沙紧逼北京城”成为历史","mtitle":"塞外竖起绿色帷幕","ftitle":"","authors":["门振成"],"text":[{"type":"paragraph","text":"本报特约记者　门振成"},{"type":"paragraph","text":"近年来，在我国北方茫茫的沙漠中，和古长城并驾齐驱的又崛起了一条宏大的绿色长城，这就是被国内外赞誉为世界生态工程之最的我国“三北”防护林体系。"},{"type":"paragraph","text":"这条狭长绿色林带，西起戈壁滩，北进兴安岭，总面积达400万平方公里，1978年至1985年为第一期工程，1986年起进入第二期工程。12年光景，完成人工造林1.37亿亩，封山(沙)育林3357亩。连接西北和东北的河北省地段的造林绿化工程从张家口的坝上高原到秦皇岛的渤海之滨，担负着防风固沙、改善首都环境的重任。如今河北省北部的张家口、承德两地建起的林网，就象挂在首都北面的一幅绿色帷幕，已经有效地封住了风沙，使京城多年的风沙大为减弱，北京的扬沙日、浮尘日由9年前的每年29天下降为19.8天，北京上空的灰尘明显减少，12年前“风沙紧逼北京城”的告警已成历史。"},{"type":"paragraph","text":"这个绿化工程所产生的绿色效应，不仅体现在护卫首都上，也在河北省北部地区起到了绿化服务城市、富裕农民的令人欣喜的作用。据专家测定，坝上地区的林带背风面的风速，比空旷地带平均降低42.4%，比迎面风平均降低36.9%。过去那种大风刮走种子、肥料和沙压农田的现象不见了。坝上沽源县黄盖淖乡过去流传着“黄盖淖，风沙狂，春天种3次，秋后不打粮”的民谣。由于林网的建设，这个靠吃国家供应粮的乡变成了能向国家提供商品粮的地方。"},{"type":"paragraph","text":"最现实的经济效益和长久的生态利益，激励着人们为延伸绿色而奋斗。"},{"type":"paragraph","text":"全国林业劳动模范、张家口地区行署专员王权的“一把剪刀、一把铁锹”的故事广为流传。1982年，王权担任张北县委书记，他没有在“衙门”钻“文山”下“会海”，而是装着一张上届班子交给他的建设“三北”的蓝图，带着一把剪刀、一把铁锹，用40天时间跑遍了全县21个乡镇。每到一处他都要栽下几棵树，并要求当地干部一要带头，二要实干，三要见成效。当年夏天，他带着县里的干部们登上“兔子不拉屎”的小岳岱山，规划出3000亩营林地，并带头栽下头茬树。这一年，全县造林22万亩，相当于8年造林面积的总和。"},{"type":"paragraph","text":"1988年王权离开张北，他把“剪刀、铁锹精神”传给了下一任县委书记王树常。王树常接过这一“棒”后，更是拼命奔跑。两年时间，带领全县人民造林54万亩，保持了造林先进县的称号。"},{"type":"paragraph","text":"启迪人们的绿色意识、生态意识是建设绿色长城的重要一环。"},{"type":"paragraph","text":"两年前的冬天，省委一位领导干部在承德、张家口坝上地区看到一些农1民望着光秃秃、黄乎乎的山晒太阳，他深感塞外的劳务资源潜力之大，而森林资源严重匮乏，两者形成强烈的反差。他提出同时开发这两大资源，补之于林，用之于林，改变生态环境。于是，承德、张家口地区每个农民一年投入造林的劳动积累工达50多个。"},{"type":"paragraph","text":"绿色意识的崛起使生态失调的危机感无时无刻不在逼着人们改造自然，铺展绿色。承德地区行署专员唐全杰春节前给最贫困的农户送去年货和粮食，又挨家挨户送去一把草籽和树种。农民们手托草籽和树种激动地说:“这是最好的年货呀!明年春天，我们一定把它种在荒坡上。”"},{"type":"paragraph","text":"在塞罕坝机械林场，有一片90万亩的浩瀚林海，被称为坝上绿色宝石。为了保护这颗绿色宝石，很多人常年坚持在深山野岭里默默地耕耘着。在海拔1983米高的坝上林海深处，有一对绿色卫士，男的叫陈锐军，女的叫初景梅。这对年轻夫妻抛弃舒适安逸的环境，在远离父母、亲人的荒寒的森林里搭起一座夫妻望火楼。这里没有歌声，少有人语，只有松涛与他们作伴。他们喝的是雪水，住的是窝棚。然而，他们就象监视火魔的雷达，日夜在警惕和监视着火情。他们年复一年地把自己的青春奉献给了那浩瀚无垠的绿海。"}]}