{"id":909688,"date":[{"year":1993,"month":6,"day":7}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"热门话题,春兰杯《热门话题》征文","genre":"","count":"1616","ytitle":"上级有关部门和本厂职工重奖企业家，但由于缺乏奖罚分明的风险机制，造成一种普遍现象——","mtitle":"厂长受奖　难以心安","ftitle":"","authors":["凌云"],"text":[{"type":"paragraph","text":"本报记者　凌云"},{"type":"paragraph","text":"山东出了件大新闻:山东水泥厂职工年初集资10万余元重奖厂长张才奎。当各家传媒正把镜头延伸到张厂长的“治厂之道”上时，由“巨奖新闻”衍生的一个事实却引起了记者的兴趣:迄今为止，10万元巨奖并未到张才奎手中。"},{"type":"paragraph","text":"这当然是张才奎的意思。当初他就说“职工的心意领了，钱决不能收”，10万块钱悉数退回。工们又在职代会上形成决议:奖励张厂长一套住房、一辆轿车及3万元现金。才奎还是一样没拿——小车给了供销公司，奖金放在厂里，住房还没盖，不过“盖了也不会要”。"},{"type":"paragraph","text":"张才奎“拒奖”，可他又最讨厌别人说他“不敢拿”。他也确实没什么“不敢”的:这个厂，1972年建厂后连续10多年亏损，总额累计1000多万元；他接任时，厂里请调报告有300多份。他治厂3年多，产值、利税和职工人均收入都达到历史最高水平，于是才有了职工集资奖厂长之举。这样的企业家，毫无疑问应该予以重奖。他也完全可以拿得心安理得。况重奖在他厂里并不稀罕:刚刚开罢的厂科技成果表彰会，不少科研人员的奖金以万元计；他许诺2号窖台时产量达60吨后，负责技术改造的6名科技人员每人10万元重奖，眼看也将兑现。对这些获奖者，张才奎拍胸脯说他来“撑腰”，不怕厂里有人犯“红眼病”。可临到他自己，怎么又婆婆妈妈了呢?"},{"type":"paragraph","text":"张才奎说是为了企业的“人气”。“现在厂长手里的权很多了，可在企业特别是国营大中型企业里，真正有效的往往不是权力，而是厂长经理的人格力量。”张才奎坦陈了这个想法。从某种意义上说，他也确实是靠这“人格力量”凝聚了这个企业，因而他不能不小心翼翼维护这种人格形象。“毕竟人们的心理承受力还有限，拿了这钱，也许人心就散了。”他说。记者直言:“这是不是吃亏了呢?”张才奎说:“谁让你当厂长呢?好自我调节了。”"},{"type":"paragraph","text":"问题是不能让张才奎这样的厂长一亏到底。如果他们在经济上挺不起腰杆，怎么能保证把最优秀的管理人才留在这些岗位上呢?对此，张才奎也有想法:“我们其实是在为国家作贡献。要奖，应该政府来奖。”"},{"type":"paragraph","text":"这话似乎有些道理。可偏偏又是张才奎自己否定了这条出路。因为完成1991和1992两年的承包合同指标，上级奖给该厂领导班子12.1万元，其中1万元属于他。他把5千元捐给了被父母遗弃的9岁儿童于海洋，5千元留作厂长奖励基金——自己仍是分文未得。"},{"type":"paragraph","text":"张才奎拒奖现象并非个别。记者最近获悉，山东省奖励全省10大杰出企业家每人1.5万元，同时规定奖金不得捐献。看来，拒奖甚至是拒绝政府给的奖，在企业家中也不在少数。"},{"type":"paragraph","text":"拒奖现象的症结究竟何在?张才奎没有回答，记者与另一位优秀企业家、济南啤酒集团总公司总经理徐士俊的一番长谈，却受到了启发。"},{"type":"paragraph","text":"徐士俊的企业曾连续数年在产值、利税等方面成为济南市属企业的“状元”，而他本人也称得上“拒奖状元”。这几年，他推辞掉的各种奖励，总数不下10万元。目前，济南市有关部门和啤酒协会按规定奖励他4万元，他又分文未取。应该说明的是，这些奖励都是来自上级部门的“正当途径”，没有什么“拿不得”的；但他不仅自己拒奖，甚至对一些厂长经理月薪数千的“高收入”也很看不惯。他说:“我不是否定重奖或者高薪。问题是重奖或者高薪背后要以重责、重罚为约束。这样，责利分明，重奖才无可非议，厂长也可拿得理直气壮。现在，厂长承担的实际上是无风险经营，赢利了可重奖，重酬；亏了呢?厂长不会倾家荡产，至多下台，有的还能升官、调任。这样，即使你真的经营有方，该受奖励，也因为没有承担相应的风险，而无法让人心悦诚服。”似乎可为他的话佐证的是，此文前面提到的山东水泥厂在张才奎上任之前，曾连年亏损，却有不少干部被提拔到更高层领导岗位，被群众编成了顺口溜:“水泥厂，水泥厂，不出水泥出局长。”"},{"type":"paragraph","text":"一位当地官员说:重奖的观念已逐步被人们接受，现在，是到了建立奖罚分明的运作机制的时候了。"}]}