{"id":909787,"date":[{"year":1993,"month":6,"day":8}],"page":"4","source":"新华社,本报","region":"","masthead":"国际新闻·体育新闻","special_issue":"","column":"","genre":"","count":"1294","ytitle":"","mtitle":"弈林少年盼名师","ftitle":"对照日韩两国培养后备力量的方法，有关人士建议重新设计我国的培养模式","authors":["沈凌峰"],"text":[{"type":"paragraph","text":"第八届中日围棋擂台赛第一阶段的比赛已经过去整整一个星期了，第六届富士通杯世界职业围棋锦标赛第三轮的比赛也已硝烟散尽。可时间没有让人们忘记失败的痛苦，却更引发了另外一种忧郁:中、日、韩三国围棋的后备力量对比，是不是中国相对弱一些呢?"},{"type":"paragraph","text":"韩国因为有了李昌镐和刘昌赫“双子星座”，中、日都无法找出象他们这样可以驰骋世界棋坛的年轻棋手，大概可稳居第一。"},{"type":"paragraph","text":"日中少年对抗赛已搞了两年，双方胜负各半。加藤充志四段两次都随团而来，1991年8月和邵炜刚、周鹤洋各下一局，都输了；去年又输给周鹤洋。可到了今年，小加藤就仿佛换了个人似的，年初的中日精英对抗赛，以2:0轻松战胜中国的全国冠军邵炜刚，如今又连克周鹤洋和邵炜刚……由此管窥，日本的少年棋手“长速”很快，可能要超过中国。"},{"type":"paragraph","text":"中国有很多“棋童”:常吴、罗洗河、周鹤洋、王治国、王梓、王菁、施瑜、刘鲲鹏……至今，有的已息影弈林，有的虽有所长进，却未遂当年藤泽秀行“四五年成大器”之预言，也没有日、韩同龄棋手的“长”速。这不能不反思我们的棋手培养体制。"},{"type":"paragraph","text":"中国棋手之路大致如此:地方棋校一地方棋队一国家少年队一国家队棋手。这种体制曾培养出了马晓春、刘小光、曹大元、钱宇平等一批世界一流的棋手。为了帮助少年棋手的成长，中国围棋协会也作出了特别安排，每个大杯赛都要留几个名额给少年队，以增加他们与高手的对局机会。1991年刘菁闯入新体育杯循环圈，1992年，常昊杀入名人战循环圈，战绩不俗，表明了这种环境下少年棋手的成长迹象。"},{"type":"paragraph","text":"但是，这种体制在现在的社会环境下，越来越显出其不足之处。过去棋界的“帮带”风气，象陈祖德带刘小光、聂卫平帮马晓春已不多见了。据说现在聂卫平、马晓春等有时还辅导常昊、周鹤洋和罗洗河三位小棋手，但毕竟这种机会对众多嗷嗷待哺的少年棋手来说，实在不是太多。各种丰富多采的社会活动、名利兼有的各种比赛使优秀棋手忙得不亦乐乎。小棋手的栽培工作则由于缺乏明确的责、权、利的保障而疏淡，对局、指导、讲棋的“义务劳动”已一去不复返了。记得当年藤泽秀行估量罗洗河的前途时，就把“高明师傅聂卫平”视作最重要的成长助推器。现在又有几个小棋手拥有这样的“助推器”呢?"},{"type":"paragraph","text":"在日本、韩国，学棋都是师傅带徒弟的传授方式，可称为“内弟子制”。象李昌镐是曹薰铉的弟子，加藤充志是菊池康郎的弟子，依田纪基是藤泽秀行的弟子。“内弟子制”使小棋手有机会和他们的老师对局，李昌镐回忆说“常和老师下让子棋，1985年成为专业棋手后，才不下让子棋。”这种指导棋是小棋手悟棋的“催化剂”。相比之下，我们过去一直引以为自豪，外国棋手也很羡慕的围棋教学体制，现在却因没有责、权、利的激励机制无法起到“催化”作用。"},{"type":"paragraph","text":"举头望一望，低头看一看，也许是到了重新设计我们的棋手培养模式的时候了。　本报记者　沈凌峰"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9368041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>不久前在赫尔辛基举行的首届北欧游戏展览会上，中国象棋和围棋引起了芬兰观众的极大兴趣，成为最受欢迎的游戏项目。"},{"type":"paragraph","text":"图为芬兰“中国围棋协会”主席马蒂·西沃拉向围棋爱好者讲解如何下围棋。　杜新　摄(新华社发) </FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杜新</FONT>"}]}