{"id":909877,"date":[{"year":1993,"month":6,"day":9}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"职业女性形象塑造","genre":"","count":"1170","ytitle":"","mtitle":"富有活力和情趣的条纹服装","ftitle":"","authors":["默涵"],"text":[{"type":"paragraph","text":"默涵"},{"type":"paragraph","text":"水手的条纹服，通过蔚蓝的海洋、洁白的浮云、和煦的春风的场景联想，揭示一种悠闲、恬静、安逸的情趣。马戏团小丑的条纹装，透过鲜艳浓烈的色彩和紧裹肢体的横条，呈现一种机灵、活泼、滑稽、幽默的特性。南美足球队员的条纹衣袜，通过粗壮的条纹和醒目的色差，反映一种力量无穷、精力充沛、乐于运动的喜好。囚犯的条纹衣衫，透过深冷厚重、并排直立的粗纹，表现铁窗下对自己深重罪孽的自责。名媛淑女的条纹套装，通过沉稳底色上隐约可见的细条，显现成熟、严谨、干练的作风……。那么，条纹图案为何会有如此广泛和令人惊叹的装饰效果呢?"},{"type":"paragraph","text":"一切知觉中包含着思维，一切推理中包含着直觉，一切观测中包含着创造。根据美籍德国学者鲁道夫·阿恩海姆倡导的视知觉艺术原理，每一个视觉式样都是一个力的样式，这种力就是物理力、生理力和心理力的知觉合力。所以，我们通过条纹图案所知觉到的也是一种力的样式。它的每根线条就象是山脊，其能量顺着山脊两侧方向依次减弱。它们的平行排列导致力的分布，如山峰山谷的交替起伏，而这种力的分布的起伏，正是条纹图案具有广泛且特殊装饰效果的缘由。"},{"type":"paragraph","text":"这种起伏控制着个性表现的内敛与外显。线条与底色的色彩反差越大，说明它们之间能量落差越大，那么旁人审视时视线的跳跃也就越剧烈，造成引人注目和个性表现外显的结果。反之，反差微弱则个性表现含蓄内敛。图一中女士的条纹衬衫，在深色长裤的衬映下格外醒目，密实的布料使条纹色彩饱满、边界清晰，强化了动感。下摆束于裤内，使局部条纹自然扭曲且随人体动作不断变化，刚柔并举，平添情趣，勾划出生气勃勃、富有活力的衣着风貌。"},{"type":"paragraph","text":"这种起伏制约着情感宣泄的强弱。条纹粗壮，所聚能量富足，力量感强，情感亢奋、泉涌、外露。所以有众多运动队皆用粗条纹来表现自己的强壮和生命力.条纹纤细，所聚能量有限，力量减弱，情感平稳、细腻，细水长流。图二中深蓝底色上的浅蓝细线，刻划出精细、坚毅，并通过这些细线勾划出肩臂的平直、驳领的力度、袖身的流畅和筒裙的合体，塑造出果敢、酒脱的女性形象。"},{"type":"paragraph","text":"这种起伏影响着装饰的效果。条纹间距大，则力量变化平缓，易于创造出沉稳，优雅、安逸的衣着风范。反之条纹间距小，则力量变化急剧，可形成激昂、好动、敏捷的衣着风格。图三中水兵的海军蓝条纹与春天的风和日丽，与夏日的海岸阳光相互呼应，突显清爽、简捷、平静、悠闲的装饰效果。另外，间距大小还会影响直线导向作用的完成。直线的延伸性导致胖人穿直条衣、瘦人穿横条衣的说法，但假如平行直线间距太小又缺乏节律变化，则往往会得出与穿者愿望相反的结果。"},{"type":"paragraph","text":"日常服饰中大量的条纹图案并非那么单一，而是由多种色彩、不同粗细、不同间距、不同反差的条纹组合而成的。不管图案怎样组合，如何复杂，其基本原理却是永恒不变的，我们可以据此自行去辨别、选择和创造。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9369050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图一</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9369050502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图二</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9369050503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图三</FONT>"}]}