{"id":909888,"date":[{"year":1993,"month":6,"day":9}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1497","ytitle":"","mtitle":"金盾在保税区闪光","ftitle":"","authors":["刘金城"],"text":[{"type":"paragraph","text":"刘金城"},{"type":"paragraph","text":"浦东新区外高桥保税区已封关运营一月余，新闻媒介对此已作颇多报道。然而，一个带点神秘色彩，至关重要的领域却鲜为人知。它就是外高桥保税区公安处。它是何时起步的?又是如何开展工作的?我决意到实地去探个明白。"},{"type":"paragraph","text":"出人意料的是，出面接待的竟是原“803”刑警副总管王自强。有人介绍，他已调任公安处第一把手。"},{"type":"paragraph","text":"“半小时后，我还有任务，原谅我从简介绍了。”王快人快语，我顿时觉得:在这特殊的环境中，工作节奏真快。无奈，我只好抓紧时间侃半个钟点。"},{"type":"paragraph","text":"“这里是全国首家、最大的保税区。说大，10平方公里将在1995年前开发完毕。现区内已有投资企业近600家，协议投资16亿美元。最大的中日合资‘JVC’有限公司投资的28英寸大屏幕彩电生产线，在一年内破土动工投产，现已大批销往国外。此外，外高桥发电厂、4个深水码头正在建设中……保税区的建设速度在国内外都是罕见的。”"},{"type":"paragraph","text":"“保税区要不要警察?我们在这里站稳脚根，经历了一个令人感慨的三步曲；不理解——需要——离不开。”"},{"type":"paragraph","text":"“去年3月，我们公安处筹建组成员受市公安局党委嘱托，一行6人打着背包来到这块杂草丛生，土地荒芜的地方创业.当时条件十分艰苦:下雨一身泥，天晴一身土；住的是破瓦房；吃的是冷饭咸菜。由于交通不便，有时还要步行几十里路赶来上班。吃苦，算不了什么，使人苦恼的是一时还得不到人们理解.我们刚踏进保税区，有人问我们来干什么?这里不要警察。我们反复学习了中央和市政府有关文件。大家达成一个共识；保税区是一个直接与国际市场接轨，进行自由贸易的特殊社会，建立公安管理机构势在必行。现在人们不理解，总有一天会得到理解和支持的，果然，不久就有人找上门来了:什么民工吵架斗殴啦，发生偷盗案子啦，办理证件和公安政策咨询啦，他们找其他部门没法解决，最后还是在我们帮助下办妥了。保税区的人们意识到:有自己的警察真管用，离开他们还玩不转。”"},{"type":"paragraph","text":"“去年8月份，外高桥保税区公安处经市编制委员会批准正式成立。我们从筹建时的9人增加到27人。如按区域面积算，这里比浦西的黄浦、静安区还要大。但我们现在只有27个干警。说来恐怕无人相信，事实确是如此。有一句话:保税区‘新’，不在人，在于政策措施。我们筹建之即，就实行‘精简、统一、高效’的建警方针。27人中，大多来自市区各警种，他们有一定的业务专长。我们要求每一位警员要一专多能，独挡数面。在这片处女地上，人人都在辛勤耕耘。保税区里‘老外’多，为了方便工作，大家还要抽空学习外语。我希望每个人能在短期内达到与‘老外’熟练对话的水平……"},{"type":"paragraph","text":"去年12月，市公安局党委决定将保税区里所有的公安业务统一归口公安处，做到区里的事在区内解决。给了我们侦察权、处罚权、管理权和监督审计权等。‘上方宝剑’握在我们手里，怎样用倒是应该慎重的。用得好，别人没啥说；用得不好被人戳着背脊骂。为此，我们多次动员大家以高标准、高效率的服务质量为区内的开发开放服务。要求在管理中尽量简化手续，方便出入，并实行24小时的服务制度。这不是一句空话，大家都在努力付诸行动。证件科只有4名干警，却要担负数百家单位、几千人的发证工作。他们放弃中午休息，主动上门服务，10天内完成了2000张通行证的发放工作。感人的事例在这里俯首皆是。综合科的老黄为完成区内道路交通标志的设计规划，连儿子的婚姻大事都顾不上过问。"},{"type":"paragraph","text":"保税区每天有变化，月月在变样。我们公安处的同志拧成一股劲，为开发建设尽责尽力。做到既依法严格管理，又文明礼貌服务。只要有事，随叫随到。区里的行政单位、企业系统都夸自己的警察好。如果当初有人以为保税区不要警察的话，那么、他现在觉得再也离不开警察了……”"}]}