{"id":909811,"date":[{"year":1993,"month":6,"day":8}],"page":"7","source":"","region":"","masthead":"生活","special_issue":"","column":"","genre":"","count":"1581","ytitle":"","mtitle":"世界万花筒","ftitle":"18　晴转阴之后","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"我若是赶上活多活忙的时候，小泽桂子常常帮我干上一会儿，若不太忙，她便坐在旁边的椅子上，和我聊一小会儿天再走。有好几次，我在她走后的椅子上都发现放有一盒未开包的香烟。"},{"type":"paragraph","text":"第一次，我以为是她遗忘在椅子上的，第二天便给她送去。她先是一愣，忙笑着说:“你怎么还送回来了，这是留给你抽的。”我这才明白。那是一种长支活性炭过滤嘴的美国香烟，在出售香烟的自动售货机里是价格最高的一种。记得以前小泽曾给过我一支，吸完后我说了声:“不错。”她便记住了。以后又发生过不少次这种把烟放在椅子上的事。"},{"type":"paragraph","text":"白抽人家烟，我心中总觉得有些过意不去，就从国内带来的小礼品中选了真丝围巾和首饰包送给了她。她高兴极了，托在手里不住地看，连声向我道谢，很少见她这么高兴过。我知道她的高兴绝不在于希图这两样东西，而是觉得我把她当作一个朋友相待。有一次，她下班后，还专程驾车送点心到车间来。总之，那一段，我和她相处得还是不错的。可后来发生的两件事却使我对她有了看法，关系也随之渐渐疏远了。"},{"type":"paragraph","text":"社长常在女工们都下班走了之后来找小泽桂子谈话。这时候，楼上小车间里便只有我们三个人。他们谈他们的话，我干我的活。也许知道我日语不好，又是个外来人，所以他们讲话也并不特别背着我。有一天晚上，在小泽桂子和社长说话的时候，我断断续续听出她在向社长汇报几个女工今天上班时曾聊过一会儿天的事。她提到她们的名字时，我一下就听出来了。连大约聊了多长时间，聊了些什么话都汇报了。这令我大吃一惊。这不是“打小汇报”吗?当然，作为班长，向社长汇报一些情况是应当的。但这种做法还是令我十分反感。你既然觉得聊天不对，当时为什么不出来制止呢?那天的情况我清楚，因为前面工序有些供不上，后面工序暂时空暇，几个女工才伸了伸腰，顺便扯了几句天。后来几天，社长果然突然袭击般地频繁光顾小车间，沉着脸，四处走来走去，女工们都不知出了什么事，车间里充满了紧张的空气。只有我才明白其中的原因。"},{"type":"paragraph","text":"第二件事是刘义和于亦行讲给我的。一天下班以后，在骑车回去的路上，行至无人之处，于亦行忽然大骂了一句:“什么他妈的社长，简直是个流氓!”吓了我一跳，急问怎么回事。刘义在一旁告诉我。今天他俩正在一间小屋子里检验产品的时候，小泽桂子和恒木社长一前一后走了进来。先是问了问他们的工作进程，然后便坐在工作台旁随便扯了起来。聊了一会儿，话题转到了刘义和于亦行身上。"},{"type":"paragraph","text":"“你们俩到日本有一年多了吧?”社长一副关切的样子问，“回去探过亲了吗?”"},{"type":"paragraph","text":"“还没有。”"},{"type":"paragraph","text":"“哎呀，一年多没有回去了，连老婆也见不到。真是可怜。男人见不到女人的滋味可不好受呀。”说完，社长不怀好意地转向坐在一旁的小泽桂子，用色迷迷的眼睛看着她说:“他们一年多没见过女人了，怎么样，你就帮帮忙，别把他们憋坏了。”说完，便开心大笑起来。"},{"type":"paragraph","text":"若不是他们刚刚亲自经历过的事，我也不敢相信。"},{"type":"paragraph","text":"“那小泽桂子还不急?”我问。"},{"type":"paragraph","text":"“急什么，她连一点表示都没有，声都没吭一下，好像这种话都听惯了。我看她和社长八成是有那种关系，在一起睡过也都说不定。否则，社长敢那么放肆?”"},{"type":"paragraph","text":"从此，小泽桂子在我眼中仿佛变了一个样。我就懒得再和她说话。有几次，她下了班依然到我旁边来坐，像以前那样想聊一会儿天。但见我一副冷漠的样子，便尴尬地走开了。她察觉了我态度的变化。"},{"type":"paragraph","text":"那天因为工作上的事，又惹得她不痛快。说起来也怪我。当时我正在紧张地忙着测定，她走过来吩咐了我一句什么。那天活多，我忙得不可开交，加上她说得又快，我也没听清，便随口应了一句。谁知过了一会儿，她走过来，说要看看刚才吩咐过我的一台模具上的产品测过了没有。我懵了，因为我刚才根本就没注意她说的是哪一台，现在都混放在一起，找不出了。她很恼火。"},{"type":"paragraph","text":"“你没听明白，可嘴里却答应了。听不懂应该问清楚，不要不懂装懂。”她的声调越来越高，引得其他女工都抬起头来看，不知出了什么事。我被弄得很狼狈。"}]}