{"id":909887,"date":[{"year":1993,"month":6,"day":9}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1817","ytitle":"","mtitle":"夜寻“五三五一○”","ftitle":"","authors":["顾永伟","赵刚"],"text":[{"type":"paragraph","text":"顾永伟　赵刚"},{"type":"paragraph","text":"深夜，平坦的柏油公路在两道利剑般的车灯照射下，连虫行蛙扑都尽收眼底，前方的路标告诉坐在蓝白条警车内的交警队员，此处已进入江苏省无锡市境内。"},{"type":"paragraph","text":"是什么特殊的使命驱动他们深夜寻迹至此?"},{"type":"paragraph","text":"让时间定格在1992年10月27日。"},{"type":"paragraph","text":"镜头一:这里是车水马龙的曹安公路——312国道。15时30分左右，一辆浅蓝色的东风大货车由东向西行驶到封浜加油站附近，为超越同方向行驶的大客车，东风大货车借道驶入另一侧的机动车道。由于驾驶员李宏伟未能保持超车所需的安全距离及对前方情况的估计不足，遂与反方向因非机动车道被占用受阻而绕入机动车道行驶的自行车碰撞，致使骑车人时锡春当即倒地。"},{"type":"paragraph","text":"驾驶员李宏伟条件反射般在20米外刹住了车并下车察看，只见被撞人满头淌血，横卧在公路上，一辆崭新的凤凰牌自行车已弯曲变形，不成模样。“三十六计走为上计”，眼前的这幅惨象竟使他产生了逃离现场的念头，他转身跃上驾驶室，一瞬间，东风大货车便不见了踪影。"},{"type":"paragraph","text":"镜头二:个体户陈伯英因盛情难却乘上了时锡春的自行车。此时的陈伯英已被霎那间的横祸吓懵了。几秒钟前还谈笑风生的时锡春竟已倒在血泊之中，他的脑袋被撞扁，鲜血喷涌而出，四肢在痛苦地抽搐。陈伯英回忆起眼前被撞的一幕；时锡春的自行车刚绕过前方非机动车道上停靠的车辆障碍，就发现迎面两辆并排行驶着的车辆风驰电掣般地压来，出于本能，陈伯英跃下车座，双脚还未着地，就想着去拉时锡春一把，可为时已晚。这时，陈伯英的第一反应是马上拦车，堵截肇事车辆。当她在一位司机的配合下拦下那辆并排行驶的大客车后才知道，靠里档的大客车不可能碰到他们的自行车。当陈伯英返回肇事现场时。严酷的事实告诉她，时锡春已当场死亡。"},{"type":"paragraph","text":"镜头三:李宏伟肇事逃离现场后，驾车急速穿过封浜立交桥。沿曹安公路进入江苏省境内必须经过安亭检查站。一旦有人报警，无疑插翅难逃。为了躲过安亭检查站的堵截，李宏伟玩起了“金蝉脱壳”花招。他一反常态，将车左拐驶离了曹安公路绕道窜上了204国道。当他在葛隆检查站未遇任何阻拦进入江苏省境内时，才如释重负般地借道太仓、常熟于当夜19时返回无锡。精疲力竭的李宏伟懒得清洗车辆，回家后就躺到床上蒙头大睡。然而，恶梦紧紧伴随着他。他毕竟已犯下了不可饶恕的罪行。"},{"type":"paragraph","text":"镜头四:现场勘查在有条不紊地进行着，市公安局安亭检查站堵截肇事车辆的工作却无丝毫进展。消息通过无线电台传到事故现场."},{"type":"paragraph","text":"陈伯英此时更加清醒，她十分懊丧地对交警人员说；“怪我不争气，未将大客车司机告诉我的肇事车辆的牌号记下来。”"},{"type":"paragraph","text":"侦破工作暂时陷入了困境，看来只有依靠目击者提供线索了。交警队员遂迅速沿道展开了寻访目击者的工作。"},{"type":"paragraph","text":"紧靠肇事现场不远的杨记裁缝铺内，裁缝杨国良正听着其弟杨忠良的叙述:有辆东风大货车停车察看肇事现场时，被其无意之中记下了车尾牌号“江苏04-53510”，还有浅蓝色车门上标有“上海先锋”的字样。杨国良随手用划粉在裁过的布料上涂下了53510这组至关重要的号码。当交警队员寻访到此，获知这一重要线索，顿有“柳暗花明又一村”之感。侦破工作出现了转机。"},{"type":"paragraph","text":"一路追踪，交警队员们来到了无锡。再过10分钟，日历表上将要跳出新的一天的数码。上海先锋电机厂无锡分厂厂区内，那辆53510东风大货车被请进了灯火通明的车间内，由交警队员进行梳头发般地勘验。终于在左侧挡板上提取到了暗红色的斑迹与油漆类混合物样品。家住无锡县洛社镇铁路村的司机李宏伟被上海市嘉定公安局抓获归案。"},{"type":"paragraph","text":"经上海市公安局物证检验:53510车上提取的暗红色斑迹为B型人血痕，时锡春骑用的自行车车灯架上提取的同类斑迹也为B型人血痕。此外，时锡春上衣沿的附着物质为油漆，与53510车外层所涂油漆的色泽和无机成份完全一致。李宏伟交通肇事犯罪确凿无疑，李宏伟本人对所控事实也无异议。1993年2月12日，李宏伟被依法判处有期徒刑1年。"},{"type":"paragraph","text":"从李宏伟混浊的目光中，可以看出他对肇事后产生的逃跑念头有点追悔莫及。"},{"type":"paragraph","text":"根据交通法规，李宏伟只违反超车时未保持安全距离的规定，从而未能确保安全。而骑车人时锡春未在非机动车道内行驶，同时也负有违章之责。但交通法规亦有这样的规定:造成交通事故后，必须立即停车，保护现场，抢救伤员，迅速报告公安部门，听候处理。伪造，破坏现场或逃跑的，予以从重或加重处罚。李宏伟自以为得计，却落得个聪明反被聪明误的下场，除了承担赔偿时锡春15893.22元经济损失之外，还要被处以刑罚。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\06\\9369060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>播图　之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>之久</FONT>"}]}