{"id":909907,"date":[{"year":1993,"month":6,"day":9}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1551","ytitle":"","mtitle":"世界万花筒","ftitle":"19　机器人为伴","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"第二天，小泽桂子便对我宣布了那条“下放劳动”的命令。"},{"type":"paragraph","text":"日本的八月，正值盛夏时节，暑热难当，我被下放劳动的那一阵子，正赶上这一段最难熬的时间。"},{"type":"paragraph","text":"大车间加工课课长伊藤是个体型接近相扑运动员的大胖子(我们几个中国人便背后叫他大胖子)，他一边用毛巾不住地擦额头和脖子上淌下的汗，一边用眼睛打量着来报到的我。想了一下，用手向那面一指说:“你的工作嘛……罗伯特。”"},{"type":"paragraph","text":"我一愣，罗伯特听上去有点像美国黑人的名字。顺着他的手指望过去，并没有发现什么罗伯特之类的东西。伊藤见我没明白，便喊来了李志达，让他带我去见罗伯特。到了跟前我才知道，原来罗伯特就是个机器人。"},{"type":"paragraph","text":"“罗伯特是日语中的外来语。”李志达笑着告诉我。"},{"type":"paragraph","text":"“噢，闹了半天，你就是罗伯特同志呀!”我走上去，用手亲切地拍了拍这台桔红色的贴有“松下电气株式会社制造”标牌的电焊机器人。大胖子课长这时走来了，在一台与14英寸电视机大小相同的显示屏上调整选择好了工作程序，然后向我交待了工作，并亲自做了一遍示范。"},{"type":"paragraph","text":"工作并不复杂，一切焊接都由机器人自己去完成，我只负责把要焊的工件搬上工作台，焊好后，再换一个新的上去就行了。"},{"type":"paragraph","text":"我还是第一次和机器人打交道，觉得挺有趣。看着那个个头比我高不了多少的高智能的小铁人，前后左右上下来去、灵活自如地运行，将尖尖的焊头准确无误地迅速送到一个个焊接点上，真是不觉看入了神。记得七十年代初期，我在北京东郊一家工厂当工人的时候，就听厂里的技术员说日本生产出了机器人，比人还要精巧能干，许多人做不了的脏话、累活和危险活，它都可以毫不费力地完成，便天真地想过，什么时候，自己也能操作上一台那样的机器人?想不到十几年后，我竟真的跑到日本来操纵机器人了。"},{"type":"paragraph","text":"干活如果有了兴趣，自然也不会觉得累。但这种兴趣并未保持多久，便消失了。两三个小时以后，我渐渐觉出这活儿的“厉害”所在。天气本来就异常闷热，可这台机器人却还在源源不断地制造新的热量出来，直把人烤得喘不上气来，可又不敢脱去那身厚厚的工作服，否则，电焊时溅起的火星对你的皮肤绝不客气。"},{"type":"paragraph","text":"我要焊的工件是尼桑(即“日产”牌)大型载重卡车上的安全防护板，每个工件上有八处焊接点，我掐表计算了一下，在每个焊接点上，机器人只需工作六秒钟即可完成，六八四十八，再加上从一个焊接点到另一个焊接点之间的移动时间二十秒，一共六十八秒钟。也就是说，每隔六十八秒钟，我就要换一次加工件，将焊接好的工件从焊接台上卸下来，再跑到另一边去扛一根待加工件装上，这一卸一装最快也要三十秒的时间，二十秒加六十八秒是九十八秒，即一分零三十八秒。"},{"type":"paragraph","text":"我数了一下堆在那里待加工的工件，大约有二百五十根左右，这是我一天的工作量。我工作时间是七个半小时，假如一秒钟不停地干，七个半小时的极限加工数字是焊接二百七十五根工件。如果扣除一次上厕所和一次喝水的时间，及至少两次将成品件搬出车间的时间，正好应是每天加工二百五十根左右。"},{"type":"paragraph","text":"我不由得在心中暗暗惊讶日本人在生产管理计算上的精确，那其间的误差充其量也不会超过三分钟。"},{"type":"paragraph","text":"在这种精确的计算方法之下，根本就不必有人来监督，只要下班时看一下你的加工件数量就一目了然了。难怪过去在国内听人说，在日本干活，连上厕所的时候都有人给你掐表计算过。这回可算是眼见为实并亲身尝到了。"},{"type":"paragraph","text":"一天七个半小时下来，身上不知出了多少汗，脚下不知跑了多少路，口干舌燥，头昏眼花，两条腿连蹬车的力气都没了。"},{"type":"paragraph","text":"刚上班见到“罗伯特同志”时的那股新鲜劲和轻松心情，也早已飞得无影无踪。"},{"type":"paragraph","text":"这还不算完，半夜，我忽然被眼睛的阵痛惊醒，打开灯一照镜子，我的天，两只眼睛不知什么时候变得又红又肿，还止不住地向外流泪，并伴随着一阵阵钻心的疼痛。不用说，这肯定是被电焊时强烈的电弧光灼伤了。整整一夜，我忍着眼部传来的阵阵剧痛，一分钟一分钟地熬过去。"}]}