{"id":909909,"date":[{"year":1993,"month":6,"day":9}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1405","ytitle":"","mtitle":"从汉正街到洛杉矶","ftitle":"25　邂逅樱花下","authors":["蓝天梦"],"text":[{"type":"paragraph","text":"蓝天梦"},{"type":"paragraph","text":"也许是我的大声制止，也许是感觉到我的狂怒，也许是知道我被天花板重重地撞击了一下，房间里顷刻之间非常宁静，而这宁静却更叫人不舒服、不畅快。"},{"type":"paragraph","text":"我稍稍镇定了一下慢慢缓过劲来，默默地穿上衣服下楼，默默地漱口、洗脸，然后走出门。"},{"type":"paragraph","text":"走出汉正街，走上一条宽大的马路，再往左拐，木木地往前走，不觉来到了武汉长江大桥上。"},{"type":"paragraph","text":"江风吹来，凉悠悠的。早春的气息，真好。"},{"type":"paragraph","text":"从桥上看去，航标灯在江上分布罗列，渐渐往远处点缀，直到水天相衔处。一轮红红的日头不知何时被稳稳地托起，温柔妩媚，江上的波光，粼粼耀眼，一片灿然。"},{"type":"paragraph","text":"我走到一个站牌下，随着众多候车的人挤上了一辆电车。"},{"type":"paragraph","text":"站在我身后的大概是几个高中女生，刚站定就叽叽喳喳说开了。"},{"type":"paragraph","text":"我终于明白几个女学生是要去珞咖山赏樱花，去照相去留影。珞珈山，那里有一所著名的大学。"},{"type":"paragraph","text":"没有目的的我，此刻却终于有了目的。太阳渐渐升高了，风和日丽的武汉大学校园内生机勃勃，一派欣欣向荣景象，花草古木春意盎然。几幢分布得较散的古典式建筑使公园般的武大校园浸透着几分神秘和清幽。"},{"type":"paragraph","text":"同在武汉，武大校园和汉正街是两个完完全全不同的世界，你不须去向任何人了解，你不须同任何人说一句话，你也不需要蹲在那儿体验，你只走进那里，你就被一种文明、一种清爽、一种宁静包围了。尽管，校园里也有许多的人，尽管，也有无数的外来人员涌上樱花大道，熙来攘往，热闹喧哗，但这儿的空气的确不一样，真的，就是不一样，每次我到珞珈山都有这种感觉。"},{"type":"paragraph","text":"我在樱花大道上纷乱的人群中缓缓穿梭，人们的喜悦与欢笑感染着我，我忘记了汉正街，忘记了施莉莉，忘记了电大生活，忘记了家，也忘记了我。"},{"type":"paragraph","text":"粉红的樱花在阳光的照射下越发光彩夺目，远远望去，头上一片云，脚下一路霜，缤纷的花瓣闪闪着身子一瓣瓣飘下，如彩纸般快慰悠然，没有人伤感，人们沉浸在无边的快乐里。"},{"type":"paragraph","text":"穿过如荫绿盖的一条小路，我向鲲鹏展翅的雕塑走去。为获得一个最佳视角，人们各自选着自己认为最好的地理位置留影。"},{"type":"paragraph","text":"“你好!”一个陌生女孩的声音在我后边喊了一声，接着一个蓝眼睛高鼻梁的外国女孩像是跳到我的面前，对我伸出了手。"},{"type":"paragraph","text":"我吃了一惊，本能将右手抬起又收回，我望着她如希腊女神般白皙美丽的面容，问:“你，你是问我好?”"},{"type":"paragraph","text":"“对，就是问你好!”她的中国话说得还流畅，“怎么，我的汉语说得不好?我可是我们班上说得最好的之一呢!”她自然大方，面含微笑，没有一点忸怩作态。"},{"type":"paragraph","text":"我反而窘迫得厉害:“可我，不认识你。你有什么事吗?”"},{"type":"paragraph","text":"她笑了一下，说:“没什么大事，有一点小、事，不知你意下如何?”她的发音虽不够标准，但吐字还是很清晰的。"},{"type":"paragraph","text":"“只要我能做到的，我一定帮忙。”我非常认真严肃地回答。"},{"type":"paragraph","text":"“哦，你能做到的，你能做到的。”她愉快地连声说，“事情是这样:我刚刚听完一个讲座，现在下课了。我住在枫园，你知道，枫园离这儿有点远。”"},{"type":"paragraph","text":"“嗯、嗯。”我边听她边不住地点头。"},{"type":"paragraph","text":"她继续说着:“我想在这儿照张相再回宿舍，但是我没有伴。那边有个纸板画的日本人的身子，只要把头伸出来，就可以照一张穿日本人衣裳的照片。但是那是画的两个人身子，而我，没有伴，和你一样，所以想请你做个伴，一起照张，你同意吗?”"},{"type":"paragraph","text":"“同意。”我耐心地听完她说的小事，仍然迷惑不解，便问:“哦，我能问一下，为什么要请我作伴?你怎么知道我没有伴?”"},{"type":"paragraph","text":"“首先，因为你长得很帅、很美、很英俊；其次，我感觉到你有点与众不同，好像有一点深沉的忧郁。”她的脸微微地泛上一层薄薄的红晕。"}]}