{"id":233077,"date":[{"year":1951,"month":7,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"我们工人有力量!本报第八次征文佳作选","genre":"","count":"2081","ytitle":"","mtitle":"杜忠国队长","ftitle":"","authors":["张有模"],"text":[{"type":"paragraph","text":"北京同春织厂工人　张有模"},{"type":"paragraph","text":"十一月的北朝鲜，温度正是在零下十九度，寒风卷着雪花在清川江的两岸飘着，江面的沿岸已结成冰了，可是中流还是滔滔的流水，美李匪军从这儿溃败后将横在江面的七孔铁桥炸毁了，靠近江岸的洋灰基底遭受到严重的破坏，眼看铁桥不能再修补使用了，但是我们的志愿军和朝鲜人民军已追过江向前进了，假使没有了桥，运输不方便，便影响了我们打击美李匪军的胜利进军。"},{"type":"paragraph","text":"中国人民志愿援朝的铁路工作队，奉命修理这座桥，队长杜忠国和工程师以及全体队员们连日冒着大风大雪工作着，他们利用残余的基底，在这上面用一根一根的坚固的木材驾起了垛子，在坚硬的冰上打椿入水中去，经过三四日的辛勤劳动，沿岸的三座木垛，建筑好了，在上面开始铺轨，只差钉道了，他们知道，这个工作是要很早完工的，因为江北岸有许多物资要赶运过江去，第五天一大早起，天已停止下雪，似乎明朗得多了，工人们说，今天上午就可以通车了。他们起劲的工作着，敲着道钉，摆平枕木，此起彼伏的歌声洋溢在江面，这边唱:"},{"type":"paragraph","text":"“咱们工人有力量!"},{"type":"paragraph","text":"嗨!咱们工人有力量!"},{"type":"paragraph","text":"白天黑夜工作忙……”那边也响着:"},{"type":"paragraph","text":"“把破坏的铁路铺起来!"},{"type":"paragraph","text":"把炸毁的桥梁驾起来!"},{"type":"paragraph","text":"把修好的锅炉烧起来!"},{"type":"paragraph","text":"嗨嗨!咱们工人的力量大如山!……”到上午九点多的时候，警报的汽笛还没拉完，远远的马达声便传来了，杜忠国队长大声的命令着要工人们都隐蔽起来。就在这时，天空里出现了美国侵略军的飞机，二架喷气式和一架重轰炸机，飞临到江面了，一些战机一见江面的桥已修好了，便疯狂的投弹轰炸。"},{"type":"paragraph","text":"“轰……轰轰………………轰轰……”盲目的滥炸和扫射后，匪机也就向南飞回去了，一座刚修起的侨被毁得跟原来差不多，三座木垛只剩下了一座较完整的，桥上刚铺好的钢轨和枕木，都横七八紧的被炸得掉在江里了，工人同志们站在江岸，望着桥都流下了泪，他们心中燃烧着仇恨的烈火，这时杜忠国队长沉重的对工人们讲话说:"},{"type":"paragraph","text":"“同志们!我不要多说，这时咱们的心里是怎样的，快要完工了的桥梁又被匪机炸毁了，这使得咱们这边的物资，不能运到那边去，使得咱们的供应运输受到了阻碍，同志们!咱们灰心吗?怕困难吗?”这时工人同志们不等他说完便响起了爆炸般的一致的呼声:"},{"type":"paragraph","text":"‘不灰心!不怕难!不灰心!’杜忠国队长又接着说:"},{"type":"paragraph","text":"‘是的!咱们工人有力量!咱们一定要明早前完成任务，为了祖国，为了苦难的朝鲜人民，为了保卫世界和平，咱们要把仇恨化为力量!咱们要顽强的斗争着，一定要在明天前完成它!’他首先第一个跳在冰上打椿，这时工人们中队与中队之间，小组与小组展开了挑战竞赛的运动，他们发挥了高度的热情在工作着，打椿的打椿，搬运木料的在搬运木料，每个人都是以一当十，虽然冰和着水使我们的工人同志的脚冻得几乎每隔一会便要麻木，虽然江面虎虎的西北风括着，凉透骨髓，硬硬的冰块敲打进去时，使手也震得麻木，可是这算什么呢?他们只有一个共同的信念，那就是为了祖国，为了苦难的朝鲜人民，他们心中燃烧着仇恨之火，在明天以前一定要修好，保证运输供应迅速，使前线的战士多杀敌人。每个人的发挥的热力，使得周围的寒冷驱散了，融化了。"},{"type":"paragraph","text":"夜已来临，江面点起了无数支火把，照着工人同志们工作，一个工人打椿时不小心，用铁锤敲破了手，他扯下一块棉花稍微包扎后又开始工作了，许多工人同志，在下水打椿时被冰块划破了脚，冷刺刺的江水，不能吓退他们，很快的，坚固的木垛垛又架起来了。"},{"type":"paragraph","text":"八点多的时候，空袭警报又叫起来了，两架美国飞机又飞到江上，匪机的炸弹投在江面的冰上，炸穿了几个窟窿，有一架敌机向桥面俯冲下来，桥便被它炸中了，最靠江北岸的一座木垛在摇晃晃地像要倒下似的，杜忠国队长看见了，便和许多工人紧张地急速地扩运木料来撑着，两个工人不顾危险飞快的爬上了这座摇晃的木垛上修理，同时桥上有些枕木在着火了，工人们赶紧拆开道钉把它们投到江里去，他们冒着敌机激烈的扫射，极力保证这座桥?使木垛不致倒场，然而有一块厚厚的木板从木垛上被震跌了下来，底下正站着杜忠国同志，工人们来不及叫开他，板子已打在他的头上了，杜忠国队长被打破了头，晕倒在冰上，这个当儿，在天空的匪机也受伤了，摇了几下便急速地向天边逃走了，工人们把他抬到附近的老乡家里，包扎好了后，一会儿他醒来，睁开眼便焦急的问道:"},{"type":"paragraph","text":"‘桥呢?炸坏了没有?’工人同志告诉他桥只受了一点损伤，不过今晚不能完工了，他听了之后，便跳起来向外就走，他说:"},{"type":"paragraph","text":"‘这怎么成呢?不能为我一个人便耽搁了大事……’这时工人们受到了感动，大家高喊着:‘向杜忠国队长学习!’‘一切为了祖国!’‘一切为了胜利!’于是江面又恢复了紧张的工作，杜忠国同志拿起了钉道锤和工人们一道工作着，桥上叮叮噹噹的锤声和抗着枕木的吭唷声交炽成一片，当桥完全修好时，天还没有亮，一座崭新的临时便桥又骄傲地顽强地横跨在清川江上。"},{"type":"paragraph","text":"这时，江岸不远响起了火车的汽笛，一辆辆的列车满载着物资和弹药开了过去……。"},{"type":"paragraph","text":"杜忠国队长和工人们望着开过的列车在胜利地微笑了，桥上工人们的歌声唱得更起劲了:"},{"type":"paragraph","text":"“咱们工人有力量!"},{"type":"paragraph","text":"嗨，咱们工人有力量!"},{"type":"paragraph","text":"白天黑夜工作忙，"},{"type":"paragraph","text":"嗨白天黑夜工作忙，"},{"type":"paragraph","text":"造起了高楼大厦，修起了铁路煤矿………”"}]}