{"id":233152,"date":[{"year":1951,"month":7,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"两种方式　两种效果","ftitle":"人民新村订立爱国公约的经验","authors":["王建平"],"text":[{"type":"paragraph","text":"本报通讯　员　王建平"},{"type":"paragraph","text":"长宁区人民新村里弄居民筹备会所辖的四十四个居民小组，都结合了各组实际情况，住户的优、特点，进行全面性的检查和修订爱国公约的工作。其中第六小组因为公约是群众自己而讨订立的，执行成绩比一般小组好。第二小组是包办代替订立的，执行成绩较差。"},{"type":"paragraph","text":"第二小组订立爱国公约时，由小组长自说自话拟订公约草案，在小组会上念一遍，大家举手通过，在公约上签名盖章后，就算了事。又因公约内容空洞、笼统，字句太长使居民不易记牢，不易做到。例如‘保证协助政府搞好户籍管理’，虽然意义很好，但居民们的了解不够，十四号的李云龙，迁入已三个多月还没有报户口，邻居小组长都未及时注意反映。直到李云龙与旁人闹纠纷吵到福利组后，组织上才晓得十四号里新迁入了人家。邻居岑如铲说‘这条公约我早已丢到九霄云外去了。’又第二小组以前一向是个最肮脏的地方，垃圾污水尿粪乱抛、乱倒，阴沟淤塞，蚊蝇丛生，臭气四溢；在爱国公约中订进了‘保证不妨碍公共卫生’一条，但很多居民已成习惯，依旧乱抛，把爱国公约搁在一边，当作呒介事。小组长李子厚无法可想，一个人每天打扫阴沟；早上疏通；晚上已塞没。居民余金梅说“阿拉第二小组横竖横搞不好，索兴让伊去，啥个清洁勿清洁?”第二组居民的籍贯又很复杂，扬州、安徽、常州……等，言语风俗各不相同，常常因言语误会发生纠纷，邻居之间各归各，自管自，在爱国公约里虽然也订了“打破籍贯隔膜发挥互助精神”，但全组三十二家住户有五分之四居民都已忘记。居民朱妙根、李增光等说，阿拉脑子里老早呒没这个印象了”，邻居之间往往为了一件小事就要三日二头吵，旁人也不劝不问。居民袁明方说‘多吃饭少开口，闲事少管’，该组爱国公约搞得有名无实主要原因就是邻居之间不团结，意气用事，自私观念较重，妨碍了各项工作的展开。最近该组举行爱国公约检查；讨论会上，居民郑连才说“我们的爱国公约好比一条毛巾，只遮住面孔而呒没把面孔上的龌龊揩去，犯了形式主义的大毛病。宣教组正在吸收群众反映，并普遍介绍第六小组执行爱国公约的典经验，以具体实例来帮助和教育其他居民小组。"},{"type":"paragraph","text":"第六小组在订立爱国公约时，先进行了学习。为啥订立爱国公约?啥叫爱国公约?怎样订立爱国公约等问题。当大家讨论到怎样订立爱国公约时，一致提出以民主商讨为最适宜。居民们在小组会上热烈地提出了公约的条文，都是日常生活中最易犯的缺点，具体而通俗，订好草案后，再请大家提意见。因此该组的爱国公约完全是居民自己订立的，大家都不会忘记。例如他们为了防火，订立了“缸缸满、桶桶满、家家户户每夜盛水一桶”。一天清晨，六八号盛永年家发生火警，第六组居民每户拿出一桶水奋力救火，在十分钟内就把火救熄。"},{"type":"paragraph","text":"又例如执行‘协助政府检举一切反革命分子’一条，居民胡仁芷等看到第七小组薜福顺家来了一个行迹可疑的人，马上向派出所反映，经公安局详细调查后确是逃亡地主，现已由公安局处理。"},{"type":"paragraph","text":"第六小组有只土井，居民以井水淘米洗菜，但非旁有个臭阴沟，阴沟里的污水引进井里，井水发臭出虫，吃后往往发生肚皮痛、呕吐等。爱国公约订进了‘注意卫生保护健康’一条，小组长动员全组居民填没了臭水浜，重新挖掘了阴沟，出清井水并请卫生科进行消毒。居民们纷纷保证以后决不再乱倒污水。现在井水经常保持清洁，居民单小雄说:‘订了爱国公约使伲有干净的井水用了。’第六组的居民并订立了经常性的检查制度，每日轮流检查邻居执行爱国公约的成绩。"},{"type":"paragraph","text":"十二组居民朱德奎说:‘我伲要学习第六组的民主精神，大家的事大家办。’"},{"type":"paragraph","text":"第八组居民虞惠琴说‘我们必须学习第六组的检查制度，纠正部分居民对爱国公约漠不关心的态度。’"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\517b031301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第六小组爱国公约草案公布以后，居民纷纷围观提出意见(人民新村宣教组摄)"},{"type":"paragraph","text":"</FONT>"}]}