{"id":233163,"date":[{"year":1951,"month":7,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1816","ytitle":"","mtitle":"舞台生活四十年(一六九)","ftitle":"(二)汉剧(2)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述"},{"type":"paragraph","text":"许姬傅　记"},{"type":"paragraph","text":"(7)七小:汉剧称小生为七小；他在台上是永远不带胡子的。扮的剧中人，可分七派:(一)冠带派，内中又分三类——(甲)雉尾类，如周瑜、吕布的戏；(乙)纱帽类，如雁门关的呼必显、红书剑的梅仲；(丙)王子类，如宫门带的李世民。(二)靠把派，如借将的赵云是长靠、抢亲的刘智远是短靠。(三)风流派，如遗翠花、日月图等戏。(四)潇洒派，如贩马记的赵宠。(五)端庄派，如天开榜、少华山等戏。(六)愁苦派，如梅良玉等戏。(七)幼稚派，如双合家、跌莲花、青风亭等戏。(汉剧的演员描写这一派的剧中人，应该带有憨嬉的样子。)"},{"type":"paragraph","text":"(8)八贴:汉剧的贴角就是京戏的花旦。扮的剧中人，可分三类:(一)青衣类，这一类的戏与四旦同工的很多。(二)花衫类，内中又分三派——(甲)风骚派，如挑簾裁衣的潘金莲；(乙)泼辣派，如救孤的程婆、赶桃的韩大娘；(丙)玲珑派，如花田错的春兰，打樱桃的平儿。(三)蹻子类，这一类的戏，分为两派，最重武功——(甲)刀马派，如虹霓关的东方氏；(乙)跌扑派，如围峪口的穆桂英。除了以上三类之外，宫娥与门子，也是附属在八贴内的。"},{"type":"paragraph","text":"(按)汉剧以青衣列入八贴，与四旦同工；这跟京戏又有了差别了。"},{"type":"paragraph","text":"(9)九夫:汉剧称老旦为九夫，这是夫人的简称；扮的剧中人，可分两派:(一)贵妇派，如甘露寺的吴国太、探母的佘太君；也叫做黄包头。(二)贫婆派，如钓金龟的康氏；也叫做花包头。"},{"type":"paragraph","text":"(10)十杂:汉剧的杂角，就是京戏的架子花脸；净重庄严、杂要、雄伟。扮的剧中人，可分三派:(一)袍服派，内分三类——(甲)雉尾类，如救孤的屠岸买；(乙)纱帽类，如三打平贵的魏虎；(丙)便服类，如白蟒台的王蟒，造袍的张飞。(二)靠把派，如雌雄鞭的尉迟宝林是长靠，靳李虎是短靠。(三)滑稽派，如三搜索府的施有轮。还有牛皋、焦赞的戏，都带着很风趣的委态演出的。"},{"type":"paragraph","text":"以上各角的分析，是根据他们扮演剧中人的性格和服装上大略举例言之。至于唱的方面，末、生、外、丑、夫，全是用的正嗓(京戏叫做本嗓)；净、杂用的是边嗓(京戏叫做左嗓)；旦、小、贴用的是小嗓。"},{"type":"paragraph","text":"‘汉剧的十种角色’梅先生听完了说，‘您把它分门别类，举例解释，讲得太清楚了。这里面，末、生、外三种角色，在京戏统名老生，可是有文武的区别的。同时京戏的武生一门，在汉剧是没有的，它只规定由末、外、小兼演靠把而已。丑角也只专工文戏；开口跳一类，尚付阙如。还有四旦的滑稽派和八贴的青衣类，这跟京戏大大地有了出入了；尤其是老鸨、丑小姐等角，与青衣的性格，距离太远，是绝对不能兼演的。除了上面的各种不同之点以外，其余规定各角应工的戏，汉剧与京戏简直找不出有什么两样的地方了。’"},{"type":"paragraph","text":"梅先生又问了一些关于汉剧的科班情形。吴先生说:“我们汉剧演员的产生，可以分成四个途径:(一)人数最多的，应该算是‘科班’出身的演员。可惜文献不足的原故，很远的情形，已经是无从考查了。在我以前，有喜字和洪字两个科班，都是在汉口享过名的。我进的是满春茶园创办的天字科班，也训练出不少人材。但是那些同学少年，至今只有周天栋，还没有离开这舞台的生活。同时孝感成立了一个桂字科班，也很多成就。民众乐园工演末角的胡桂林，就是那个科班出身的。在我以后，又续办了春字、长字二科。到了一九二七年大革命以后，科班就解散了。汉剧过去是向无坤角的，受了京戏坤班来汉演唱成绩不错的影响，有个新化女科班就在民十七开始组织训练出一部份的坤角如新化钗(即小牡丹花)、新化龙等，也有她们的成就。新化钗还唱过霸王别姬，就是根据你家的剧本，用汉调演出的。其他还有在家里请先生教的，如黄家班、胡家班、花家班。第二个途径是叫“玩菊”，也就是京戏的票友。他们对自己的艺术，颇自矜贵，不轻露演。有时在茶馆、堂会偶然试演；也不过消遣性质而已。后来因受到环境关系，下海而享大名的，如余洪元老先生就是一个例子。别个玩菊而成名的，也不算少。第三个途径是叫‘私房徒弟’(相等于京戏的带师从)。由个人收徒授艺，也有很好的成绩的。第四个途径叫做“龙变”。汉剧的龙套，大半是由本界的子弟或者他们的亲戚参加充数的。有许多天资聪明的，因为常跑龙套，观摩各角的演技久了，慢慢地自己也就变为演员了。这一种成功的人数，是不多的。汉剧有了三百年的历史，苦于记载不全。现在比较能够说得有系统的，只有一位杨先生(铎)；他一生搜集汉剧的史料相当丰富，过两天我一定同他来跟你家细谈。”　(一六九)"}]}