{"id":233130,"date":[{"year":1951,"month":7,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2891","ytitle":"","mtitle":"认清美国接受停战谈判的本质继续扩大抗美援朝运动","ftitle":"","authors":["叶元"],"text":[{"type":"paragraph","text":"叶元"},{"type":"paragraph","text":"马立克六月二十三日在纽约的广播演说，迅速获得了一贯坚持和平政策的朝鲜人民、中国人民、苏联人民、亚洲人民以及全世界各国爱好和平的人民的热烈拥护，同时，也使美英帝国主义分子，不得不对此表示赞同。于是，局势急转直下:六月三十日，侵朝军总司令李奇微发表声明，表示愿意接受马立克提出的由朝鲜交战双方谈判停火与休战的提议，七月一日，朝鲜人民军总司令金日成将军和中国人民志愿军司令员彭德怀将军联合发表声明，赞同与李奇微举行停战谈判，七月四日，经双方同意，并于七月八日各派联络官三人，在开城举行预备会议后，现在朝鲜停战会议已于昨天(十日)正式开始了。"},{"type":"paragraph","text":"照目前情形观察，谈判的结果一时虽难预测，但为了看清楚这次谈判的本质，正确估计今后形势可能的发展，对于以下几点，必须有明确的认识。"},{"type":"paragraph","text":"首先，我们必须认识，一年来的朝鲜战争，所以能发展成为今日的停战谈判，出现了和平解决的可能，除了由于苏联一贯主持正义外，完全是由于中朝人民英勇斗争的结果，这个局面，完全是打出来的，用人民的血汗争取来的，不是坐着等来的。"},{"type":"paragraph","text":"中苏两国提出和平解决朝鲜问题的主张，这不是第一次，但美国表示愿意考虑中苏的和平建议，却以这为第一次。从美国侵朝战争发生以来，美国拒绝了斯大林乃至尼赫鲁的和平建议，否决了和平解决朝鲜问题的五国提案，漠视我周外长一再表示的和平愿望与警告，甚至在美国侵略军已被中朝人民的联合力量打败后，仍不思悔祸赎罪，恢复和平，反而操纵联合国，通过了诬控我为‘干涉者’的六国提案，拒绝我七国会议的建议，否决了亚洲十二个国家的和平解决折衷方案，最后，竟丧心病狂地通过了诬控我为‘侵略者’的美国提案，断然地违反了全世界爱好和平人民的共同愿望，砰然关上和平解决之门。这一连串记忆犹新的历史事件，都说明了一个事实，就是:美国是绝对不要和平的，只要它自己以为还有‘一线希望’可以实现它那吞占全朝鲜的阴谋企图时，它都是要坚持战争的，只有当这个所谓‘一线希望’也已完全变成泡影时，才不得不考虑停战。"},{"type":"paragraph","text":"现在，美帝国主义考虑停战了，并且接受了马立克的和平建议，这就意味着连它自己，也已认识到朝鲜战争前途之绝无希望。因此，今日的停战谈判，又一次以历史事实，雄辩地证明了一个已经再三被证明的颠扑不破的真理，就是:对于一切侵略者与反革命分子，最好战胜它的办法，不是退让，而是反击；不是妥协，而是斗争。中朝人民就是依靠了后者，才光荣地取得了今日伟大的胜利，争得了和平解决争端的可能。"},{"type":"paragraph","text":"其次，既然今日的停战谈判是中朝人民打出来的，那就不难证明，美帝国主义之接受谈判，完全是被迫的，被动的，不是心甘情愿的，而是出于无奈的。这一点，我们必须予以充分的认识与估计。"},{"type":"paragraph","text":"侵略者发动战争的目的，当然不是为了在三八线上的开城举行停战谈判，但马立克和平建议的消息，一旦传到侵略军队中，便立刻‘像一颗小型原子弹爆发了开来’，使这些饱经风霜的‘孩子们’，皆大欢喜，认为这是一件‘从来不曾碰到过的美事’，再‘没有人想在这次战争中做一个最后的送死鬼’了；在美国国内，据专家们估计，至少有百分之七十五的美国人会赞成在三八线上停战；在侵略阵营中，连附庸国首领英国的政界人士，都表示无限欣慰，曼城群众一听到这个消息，一致热烈鼓掌欢迎。这一切对于和平的要求，对于美国统治阶级来讲，都是一种沉重的压力；同时，当美国侵略者们检查一下自己的力量时，发现侵略战争一年来，仅美军伤亡就达廿二万六千人，物资装备的损失，更是无算，而反动集团内部的纷歧，特别是麦克阿瑟撤职以来的争吵，直到现在还在发展中，这样，才使侵略者第一次体会到这个仗是打不下去了，前途是完全绝望了，于是，只好收起过去一贯的骄狂态度，不但同意停战，并且急于停战，恨不得马上停战。"},{"type":"paragraph","text":"美帝国主义今日的急于要求停战，并不是表明它确实具有和平诚意，而是说明它已到了极端困难，不得不急于求和的境地，以致慌张失措，无法保持镇静，充分表现了它侵朝失败，被迫向客观现实屈膝低头的丑态。"},{"type":"paragraph","text":"好了，既然我们明白美帝国主义的接受和平建议是被迫的，出于无奈的，因此，我们就必须认识:美帝国主义的接受停战谈判，并不等于它已放弃侵略计划。这一点，就是美帝国主义自己也是毫不讳饰的，例如马歇尔和美国海军作战部长薜尔曼都叫嚣着必须继续扩军，杜鲁门的外交顾问哈里曼甚至说:‘我们大量扩充军备方案的目的，并非为了朝鲜战争，而是为了“阻止”(应读作‘发动’)另一次世界大战，或驱击退一旦“侵犯我们”(应读作‘反抗我们’)的武装力量。’还有比这更清楚的说明吗?美国的侵略计划是世界规模的，美国的侵略对象是全人类，美国扩充军备的目的，就是在于发动另一次世界大战，以实现其侵略全世界，奴役全人类的最后愿望。侵朝战争，不过是其总计划中的一小部分而已。现在，这一小部分计划已经破产了，但并没有理由使我们相信美帝国主义已从这次失败中，获得充分教训，以致预感到全部计划的必将失败而决心予以放弃，相反，从马歇尔等的谈话中可以看出，美帝国主义正在更努力地进行其疯狂的侵略计划，甚至于今日之所以急于停战，可能就是为了蓄积力量，以便于明日的侵略。"},{"type":"paragraph","text":"既然如此，我们为什么要同意停战呢?我们把美帝国主义拖住在朝鲜泥坑中，给它一个长期消耗，不让它到别处去闯祸不好吗?是的，如果美国不承认失败，继续坚持战争，我们这样做是完全正确的，但是，如果美国既已承认失败，愿意谈判停战，那末，我们为了贯彻我们的和平政策，为了全世界人民的根本利益，我们不应放弃任何一个可能恢复和平的机会，当然，我们的和平是有原则的，有一定条件的，这种条件，恰好可给美国的‘和平诚意’以一个严格正确的考验，如果考验合格，那末这种和平是有价值的，对人民有利的，我们可以接受的，如果考验不合格，这就更进一步地暴露了美国的侵略本质，使它陷入更孤立、更绝望的境地。"},{"type":"paragraph","text":"我们是新民主主义的国家，我们的特点就是爱好和平，不怕战争。我们在战争中，能够坚决地打击敌人，取得最后胜利；在和平时期中，能以飞速猛进的和平建设，克服敌人的军备扩张。无论在武装斗争中，或和平竞赛中，我们都是必然的胜利者。侵略者，只要一天不放弃它的侵略政策，无论它冷战，热战，或扩军备战；最后的归宿，都只能是死亡。因为，时代的巨轮，是不会因少数战争贩子的狂妄叫嚣而倒退的。"},{"type":"paragraph","text":"但同时，我们也绝不能盲目乐观，松懈麻痹，我们必须记住:今日的胜利，是中朝人民坚决斗争的结果，因此，我们也只有用更坚决，更顽强的斗争，才能争取更伟大，更光荣的胜利。现在，停战谈判虽然开始了，但并不能保证必能成功，即使成功，也只是走完了和平解决朝鲜问题的第一步，由于帝国主义存在一天战争的可能性便存在一天，由于美国是帝国主义中最狡猾、最狠毒的一个，因此，我们必须更广泛、更深入地响应抗美援朝总会‘六一’号召，继续扩大抗美援朝爱国主义运动，努力捐献，踊跃参干，展开优抚工作，加强经济威力，充实祖国国防，并随时提高警惕，以防止并制止美国侵略者可能的利用停战谈判以实现其破坏和平，扩大侵略的阴谋，进一步争取整个朝鲜问题以及远东其他问题的合理解决。(七月七日，稿酬损献飞机大炮)。"}]}