{"id":233289,"date":[{"year":1951,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1858","ytitle":"","mtitle":"舞台生活四十年(一七零)","ftitle":"(二)汉剧(3)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述"},{"type":"paragraph","text":"许姬傅　记"},{"type":"paragraph","text":"吴先生(天保)走后，梅先生对我说:“汉剧跟京戏的确有血肉相连的关系，我们只要研究一下京戏的发创，就不难知道它们的渊源了。京戏的产生，是混合了徽、汉两种地方戏，再吸取一部份昆曲的精华，这样组织成功的。成同年间，四大徽班创办之初，最著名的老生，如程长庚、余三胜两位老先生，就是徽汉二派的开山祖师。程是擅长昆戏，唱念方面，他的字眼，接近崐曲，采用中州韵为多。余工汉调，他的字眼就偏重湖北土音。同时还有一位唱老旦的谭志道，是谭老板的父亲，也在三庆搭班，嗓音高亢，大家都管他叫‘叫天’。谭老板有小叫天的名儿，就是这样来的。这位谭老旦的行腔咬字，那更是一点都不改动，干脆就唱汉调，当时也很受台下的欢迎。后来谭老板改唱了老生，虽然是撷取了各家的优点，包罗万象的自成一派，在他的唱念里边，还常常带着‘鄂音’呢，他可以说是京戏里汉派的继承人物了。这还不过是指的演员在唱念方面，跟汉剧发生的连系。再拿汉剧的各种组织来看，更有它们的相似之处。有许多汉剧的内容如剧情、场子、台词、剧名、服装，和演员的基本动作等，都跟京戏一样，这足以证明它们相互间的密切了。所以我总觉得有些京戏，从汉剧里搬过来的可能性要占居多面的。我把我看过的汉戏，说给你听听，你就知道我的说法，多少有点根据的。"},{"type":"paragraph","text":"我从民八初次到了汉口，才跟汉剧接触，以后每去必看几回。中间他们也曾团体来过北京，那就不单是我一个人，并且引起了许多位本界的同人，对汉戏的观摩兴趣。"},{"type":"paragraph","text":"我看过余洪元、李彩云、李春森(大和尚)、董瑶阶(牡丹花)这几位的戏最多，至今留着的印象也最深。先说余洪元的四进士吧，不但剧情的发展，场子的安排，各角的台词，跟我们完全一样；就连戏里的几个关子，演员该这么找俏头，也大致相同。这场戏各角的支配，除了宋士杰、茅朋、杨春、杨清等，他们是分末、生、外三行，我们都归老生一行应工之外，其余七小(小生)扮田伦，九夫(老旦)扮田母，十杂(架子花)扮顾觌，五丑扮刘知县，八贴(花旦)扮万氏，四旦(青衣)扮杨素贞，哪一行的支配不是跟京戏一样的吗。余老先生是汉剧的末角，扮的宋士杰，嘴里有劲，做工表情也都细腻，嗓音高而亮，又能圆转如意，大家把他们比做京戏的谭鑫培是很恰当的。"},{"type":"paragraph","text":"【按】这次我在汉口特烦胡桂林演了一出四进士，他是当今唯一的余(洪元)派传人，把宋士杰的身份，刻划得细致极了，看完了我到后台访问他，还承他告诉我不少有关汉剧的史料呢。"},{"type":"paragraph","text":"余洪元的历史，我知道他是玩菊(票友)出身。他家本来是在沙市开面馆子，家道小康，平时喜欢走票。因为他演戏的天才太高，又有一条好嗓子，所以不肯随便低头拜老师。等他家的买卖失败，才到汉口正式下海，开始了他的舞台生活。可是票友会戏太少，戏码不够支配，他又搭入‘乡班’，仿佛谭老板早年在京东唱过野台戏的性质一样。他在乡下一面学习，一面演唱，下了大决心苦练一番，演技方面，自然蒸蒸日上。这是他一生在艺术上用功最深，得益最多的时期。学成再回汉口，一唱而红，从此循序发展，就奠定了他后来能够领袖汉剧的基础了。"},{"type":"paragraph","text":"从前的汉戏都在会馆演唱，这次他搭入一个新建筑的戏院—天一园—是京汉混合的戏班。就跟京戏前辈汪笑侬同班。虽然各唱各的戏，他们俩在互相钦佩之下，就订为至交，不断的对艺术上有所研讨和发明，一出‘乔府求计’是他的拿手好戏。此外如李陵碑、白帝城、盗宗卷、状元谱、七星灯、六部审、洪羊洞、龙凤配、四进士、南天门，他在唱念做表方面，别开生面的也都有不少心得的地方。"},{"type":"paragraph","text":"李彩云是工旦角，如百花亭、风雨会、雷神洞……做来都能恰到好处。有一次我看过他的宇宙锋，所有剧情、场子、和台词跟京戏大致无差；就是装疯的扮相，他是彷佛按着京戏战太平的孙氏的模样扮的，整个的变成一个真疯的女子，似乎太强调了一点，因此装疯的身段跟京戏也有了部份的差别了。"},{"type":"paragraph","text":"李春森(大和尚)是汉剧的丑角，他向小心狗学的，小心狗又宗的是袁心狗。这一派对于念白、做工、表情样样讲究。如活捉、审陶大、收痨虫、打花鼓，都是绝作。董瑶阶(牡丹花)是汉剧的贴角，嗓子清脆，扮相好看，也讲究连唱带做；如花鼓、活捉、挑帘等戏是他的拿手戏。他们俩的活捉，我看过不止一次，他们的工人都够得上‘精能’二字。看出他们不单是下了苦工，的确是有传授的玩艺。可惜明天我自己有晚会，只能打消这个预约。李的年纪已经七十开外，董是身子不好，早就退休，不常演出。上次砚秋经过汉口听说还烦他们演过活捉的。我们唱完了戏，仍旧要请吴先生代烦一够花鼓才过瘾呢。(一七零)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\517c040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汉剧大和尚和牡丹花的活捉</FONT>"}]}