{"id":233412,"date":[{"year":1951,"month":7,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2624","ytitle":"","mtitle":"认真做好优待烈军工属工作","ftitle":"","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"陶颖昌"},{"type":"paragraph","text":"抗美援朝总会‘六一’文告中，号召全国人民要认真地、经常地做好优待和抚恤烈军属和革命军人的工作。这是抗美援朝运动的重要内容之一，也是支援前线的必要步骤。"},{"type":"paragraph","text":"正如‘六一’文告中已经指出的，我们伟大的人民志愿军、解放军和公安武装的指战员们，离乡背井，光荣地参加了军队，进行了或进行着血肉的斗争。这是因为他们怀着一个共同的崇高目的——为了保卫祖国的独立安全，保障祖国人民和平幸福的生活。有的指战员，为了这个神圣的事业，已经捐献了可贵的生命。因此，全国人民不仅要全力支援人民志愿军和爱护人民解放军，对於他们的家属和残废军人也要负完全的责任。只有这样，“才能使志愿军和解放军将士们，不致因为家属的生活困难而分心，因而可以全心全意地去消灭敌人，拱卫祖国。”(人民日报六月二日社论)"},{"type":"paragraph","text":"烈军工属，包括烈属、军属、残废军人、复员军人、非薪金制工作人员的家属等；所指的革命军人包括中国人民志愿军和中国人民解放军、人民公安部队的军有及士兵、残废军人和复员军人等。"},{"type":"paragraph","text":"本市各界人民群众已热烈响应‘六一’三大号召，正在讨论并进行优待烈军工属的工作。政府有关机关和人民团体已召开了几次会议，商讨布置工作的具体办法。毫无疑问，这工作将形成广泛的群众性运动，从而使广大群众的爱国主义自觉性更巩固和提高。目前，有不少工厂、学校、机关团体、街道里弄已经开展这方面的宣传教育和实际工作，并将计划和办法订入自己的爱国公约中，切实执行。"},{"type":"paragraph","text":"据民政局优抚处五月份的统计，本市市、郊卅个区，共有烈军工属一万七千余户，人口六万以上。解放以后，人民政府始终十分关心他们并给予必要的帮助。二年多来，市、区两级人民政府筹办了若干生产机构，如实用品供销处、煤渣生产供应社、联合棉织厂、被服厂、缝纫工厂等等，解决了一部分烈军工属和荣军的生活问题。经政府介绍而获得职业的也有三千六百余人。对最贫苦的烈军工属，还作了经常的生活补助或临时救济。另一方面，人民政府经常对他们进行教育，使他们摆脱以功臣自居或单纯依赖政府的错误思想，提高他们的政治觉悟，走上自力更生的道路。"},{"type":"paragraph","text":"很明显的，优抚工作不能仅仅依靠政府来办，必须发动社会力量，才能收到更大的效果。今年春节全市展开的拥军优属运动就是一个例子。春节拥军优属运动中，各区建立了经常性的拥军优属运动委员会，普遍召开了慰问大会，有六万多人自动组织了一千多个送粮队、拜年队、慰问队，各界人民捐献了二十五亿的现款(其中十九亿移作生产基金)，招待了二万多个烈军工属和革命军人参观各种戏剧。通过这一运动，群众对优抚工作的政治意义比较明确了，烈军工属和荣军的政治地位也跟着提高了。运动的缺点是没有深入和贯彻下去，在春节后就暂时松懈下来。而更重大的缺点是，没有使群众提高认识到优抚工作就是抗美援朝、支援前线的一项很直接而具体的工作。"},{"type":"paragraph","text":"为了很好地贯彻抗美援朝总会‘六一’号召，各级政府就必须配合广大人民群众，针对烈军工属目前急需要解决的一些问题，根据不同的地区情况，订出计划，有领导、有步骤的开展这项工作。各界人民还必须将优待烈军工属工作订入爱国公约中，保证很好完成。这里提出一些不成熟的意见，供大家参考研究。"},{"type":"paragraph","text":"本市烈军工属的具体情况，全面调查还未进行。但据大多数烈军工属的反映，解决职业、子女求学、治病三大问题是最最迫切的。在郊区主要是代耕问题。"},{"type":"paragraph","text":"关於解决烈军工属的职业问题，是首要的任务。因为解决了职业问题，基本上就是解决了生活问题。据统计，向民政局登记要求职业的烈军工属尚有三千多人，未登记的不在内。求职对象甚为广泛，有高初级会计、教员、司机、商店职员、各种工厂、一般勤杂工作等等。根本的办法，是由各界人民集资或采取民办公助方式，开办小型工厂，容纳烈军工属工作。根据过去的经验，烈军工属主办的工厂，生产和生产品销售都有些问题。所以，我们主张工商界应多负些责任；如果工厂商店需添用新人时，应向区政府主动联系，优先录用烈军工属。普陀区工商界代表的话是不错的:“工厂或商店里有烈军工属，应该是一种光荣。”上海是全国商业荟萃之区，加以财经情况已经基本好转，这问题可以顺利解决的。"},{"type":"paragraph","text":"至於那些没有专门技术、或只有半劳动的老弱烈军工属，可以作些轻便的工作，如勤杂、看门、管理自来水站、脚踏车停放站等等。残废而不能劳动的应予以长期照顾。"},{"type":"paragraph","text":"其次是烈军工属子女的教育问题。据粗略估计，失学的烈军工属子女约五千余人。市教育局和民政局正拟制计划，对贫苦烈军工属的子女弟妹失学情况进行调查统计。调查后将由区政府民政科统等办理登记，再分别介绍至各公私立中、初等学校、补习学校或儿童晚班，入学并予优待。这是完全合理而必要的；我们认为:对最贫苦的烈军工属子女，必要时得补助一部或全部书籍、文具甚至生活费用。各校、班对烈军工属子女应予以特别的照顾。"},{"type":"paragraph","text":"关於治病问题，在过去，贫苦烈军工属生病，临时向民政局申请一部份医药费，但在数目上和时间上距离需要甚远。如果全市卫生机关、医院、诊疗站、中、西医生都能定出优待办法(如义务看诊、减免药费等等)，那末，这问题也自然容易获得解决。卢湾区各医院已拟订了分工的办法，如指定某些医院负责住院治疗、某些医院负责产科等，一面根据烈军工属的经济情况，一面根据各医院各中药店或开业医师的自愿，决定减免。普通及急诊挂号费一律免收。"},{"type":"paragraph","text":"对郊区缺乏劳动力的烈军工属，应由当地农会组织群众代耕。烈军工属的生产工具、种籽、肥料等也必须予以适当的解决。在互助组或生产合作社方面，应设法组织烈军工属中的妇女或半劳动力，参加可能参加的生产。"},{"type":"paragraph","text":"优待工作是多方面的，随时随地可做的；如:商店可优待购买物品。里弄居民可帮助缺乏劳动力的烈军工属助理家务，解决困难。文艺界可定期招待他们娱乐等。"},{"type":"paragraph","text":"除了上述这些物质帮助外，精神上的慰问和照顾也是极端重要的。"},{"type":"paragraph","text":"怎样才能保证经常做好优待烈军工属的工作呢?最好的办法是将团体或个人的优待计划，切实订在爱国公约中，办法要订得具体而可行。如工会和工商界的爱国公约中，可增订保证优先录用烈军工属的一条，里弄居民福利会或家庭妇联可将帮助他们洗衣、缝衣、修理房屋或用具、解决婚姻问题等等，订入公约中。农会和农民应保证做好代耕工作，使生产量不低於一般水平。"},{"type":"paragraph","text":"‘六一’文告又指出:为了保证做好这个工作，各人民团体应协助各级政府，对优抚工作，经常地宣传动员、督促与检查。"},{"type":"paragraph","text":"做好优抚工作，是抗美爱国运动的具体内容之一；把这个工作做好，让人民志愿军和革命军人全心地纤灭更多的敌人，巩固祖国的国防。"}]}