{"id":233519,"date":[{"year":1951,"month":7,"day":14}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1766","ytitle":"车厢报","mtitle":"崭新的时事宣传方式","ftitle":"","authors":["朱冰淞"],"text":[{"type":"paragraph","text":"通讯员　朱冰淞"},{"type":"paragraph","text":"【本报特写】在深入和普及抗美援朝的爱国运动中，公交工人通过了学习、控诉，政治认识普遍提高，思想上更明确了这是一个群众性的运动，必须在普及的基础上深入下去，因此他们提出了:“时事宣传，人人有责”的口号，接着就动脑筋想出各种各样的宣传方式。路线上的弟兄们说:‘我伲每部车子一天载一千个乘客，一个月就是三万，如果把车厢武装起来，全公交二百多辆车子，收的效果真了勿起!’这个高明的主意首先在十路郁庆礼小组的车上创办了。他们利用简短的文字、漫画、模型、标语，结合目前形势，结合生产，办了大字报来向广大的乘客进行宣传，获得了极大的效果。"},{"type":"paragraph","text":"当十路郁庆礼小组创办车厢报後，工会文教委会即通过文教会议和向马恒昌小组应战的小组长会议，着重介绍了郁庆礼小组的经验，并指出这是一个有效的时事宣传方式，要求在路线的先进小组中重点推广。接着这些方式立刻在全公交十八个路线所广泛的采用着。当镇压反革命运动深入展开时候，一路和六路的第三小组又创造了新的方式，在每张车票背面盖上“严厉镇压反革命”、‘反对美国武装日本’、‘检举匪特，人人有责’等标语，并且利用了车厢中的广告地位和空隙绘制了时事漫画以及醒目的标语，得到乘客们的赞扬，有一位乘客买了票子没有注意到票子背面的标语，一看见别人的票子都有，赶紧翻过来一看，连连点头说:‘好办法!’另外一位乘客下车时还把自己的票子翻过来贴在车窗上叫大家看；又有一位乘客坐在六路第二小组的车上，四周看不见车厢宣传，就问售票同志:‘侬是第几小组?’售票同志说:‘第二小组!’那乘客马上说:‘你们第三小组刮刮叫，车厢里有标语、有漫画，真崭!’这些例子说明了乘客们对于‘车厢宣传’的喜爱。"},{"type":"paragraph","text":"工会抓紧机会，及时深入各小组，总结经验，运用黑板报来表扬、介绍这些有效的宣传方式和经验，同时在各路线、部门、车间酝酿组织美工组，以便集中力量，来有力地掌握这有效的宣传阵地。到目前为止，除了个别的车辆还停留在一般标语宣传的方式外，绝大多数的小组都利用了漫画、文字、模型来宣传，像十三路三七六号车的工友别出心裁做了一只人民的巨掌，下面用牛皮筋虽着一个反革命分子的模型，车子一开动，牛皮筋一伸一缩，那反革命分子也就东奔西逃，但逃去逃来终逃不出人民的巨掌，这样形象化的结合政治任务的宣传，收到很大的效果。由於工会的领导、乘客的鼓励，最近十路第五小组的工友更动了脑筋，把节省下来的零用钱凑起来买了些通俗读物，像连环图画、报纸，挂在车厢里，办了一个小小的图书室，让乘客们在候车和行车的时候，可以阅读、学习时事，这个办法立刻博得了乘客们的欢迎。工友们给这有力的武器下了结论，他们说:‘这不但向广大的乘客宣传，也教育了自己，因为在写标语、写车厢报、买书报时，自己总得化点工夫才行呢?’"},{"type":"paragraph","text":"公交的车厢宣传已经由点推广到面，变成群众性的运动了!它每天面对着近廿万的乘客进行着宣传，得到了很好的效果，但困难也接着产生:全公交两百多辆车子，这一笔宣传费用就相当可观，工会文教费不够用，目前还是由工友们自己掏腰包，像十路第五小组的车厢书报室，就是工友们自动省下钱来买，每星期换一次内容的话，每人就得负担二万元。其他的车子，也都是工友们自动地拿钱买纸张、文具，他们说:“时事宣传，人人有责，自己节省一点也勿要紧。”现在工会已经注意到，并在文教干部会议上把这个困难提出了，正在研究办法中。"},{"type":"paragraph","text":"在开始车厢宣传时，由於工会没有好好地了解群众的思想情况，怕出毛病，不敢放手让群众自己来搞，但随即纠正了这种‘小手小脚’的偏向，一方面加强了基层的文教组织，运用了干部的力量，做到了及时总结经验，推广介绍，有事和大家商量，共同来搞，这样才会有今天更好的成绩出现。目前工会领导上也注意到车厢的宣传，接触面广，起的作用大，因此必须加强检查和掌握，譬如:十路五一八号车车厢报把‘中朝人民乘胜追击’写成了‘追劫’，六路一辆车上把‘对反革命分子的仁慈就是对人民的残忍!’一句标语分两段挂，把意思弄的颠倒了，这些现象发现後，领导上已及时指出并展开批评，使各基层组织都提高警惕，防止以後的错误。"},{"type":"paragraph","text":"无疑的车厢宣传是一种崭新的宣传方式，要它办得好，就必须好好地掌握和有组织的领导，放手交给群众，让群众发挥智慧，只有这样才会有效果，有成绩。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\517e030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>公交公共汽车车厢里面的车厢报"},{"type":"paragraph","text":"公交摄影组摄</FONT>"}]}