{"id":233679,"date":[{"year":1951,"month":7,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"各地通信","column":"","genre":"","count":"1753","ytitle":"","mtitle":"淮河搬了家","ftitle":"记润河集固定河槽放水及拦河坝堵口","authors":["秦越"],"text":[{"type":"paragraph","text":"秦越"},{"type":"paragraph","text":"‘治淮指挥部发出通告:请各单位同志及民工注意，指挥部决定今天——六月二十七日上午八时开始放水。没有工作任务的同志，请不要到河东去；放水之后，引河里水流很急，没有划子，不便回来；现在请赶快回来。’电台里一再这样的广播着。"},{"type":"paragraph","text":"八点钟了，在上游引河的格堤旁，民工同志都拿着大锹在等候着。锣鼓猛的响了起来，青年团员李甲秀首先拿了大锹，跳到水里去挖土，接着一个个都跟了下去，你一锹、我一锹，都抢着在挖。在固定河槽的格堤上，早已挖得和标准高度相等了，只是口门还太小，继续在向两边挖，突然一个民工远远的看到上格堤紧张的情形，叫了起来。"},{"type":"paragraph","text":"‘咱们是哑吧吗?来一个!好不好?’"},{"type":"paragraph","text":"‘好!’响亮的答覆；接着工作更显得紧张，大锹不断的把土往上翻，筐子里装满了一挑挑的土往外送。"},{"type":"paragraph","text":"大锹不断的在挥舞，格堤上的土逐渐在减少，口门挖开了，水冲了进来，上游引河早就准备了很宽畅的道路，使水顺利的到固定河槽。"},{"type":"paragraph","text":"固定河槽早就准备迎接淮水的到来，把河槽里的一切障碍都除清，十时三十七分淮水正式从上格堤缺口经过上游引河到了固定河槽，四周的民工和群众都为迎接淮水而鼓掌欢呼起来。"},{"type":"paragraph","text":"‘请站在土堆上的同志注意!你站的那土堆很不稳，立刻会给水冲走，请小心。’一个工程员在喊着。话刚说完，淮水像排山倒海似的冲了下来。‘轰’的一声土堆立刻倒了下来，随着河水向下游流去。"},{"type":"paragraph","text":"中泓水满了，接着就很快的浸满了东西两孔，桥墩旁的水尺，只看到一段一段的淹没了，十九公尺，十九点五，二十公尺，水位继续不断的往上涨。"},{"type":"paragraph","text":"拦河闸的闸门上，朱红漆着‘一定要把淮河修好’八个大字，早就开着等候淮水的到来；下口已经进了水，可是水势缓和了，水位停留在二十点五公尺上，旧淮河的流量从六百秒公方跌到了四百秒公方，淮河从这里得到一条新河道，一条人工开挖、水泥浇砌，可以控制流量的新河道。"},{"type":"paragraph","text":"拦河坝的堵口工作中，是用了一块一块的大石头向淮河里抛下去，在二万民工努力下，石头露出了水面。拦河坝堵口合龙完成了，使旧淮河堵塞，淮河搬了家，淮水经固定河槽控制而到下游，不再使下游成灾了。"},{"type":"paragraph","text":"七月一日——党的三十周年纪念日，指挥部决定在这天作拦河坝最后的堵口合龙工作，预备在第二天中午完成。消息宣布，立刻就紧张起来，接连几天大雨，又加以口门逐渐缩小，水位从十七点五涨到二十点八，又恐怕洪水立即到来，人人都想早些把口子堵起来。"},{"type":"paragraph","text":"口门原是三十二公尺宽，一天一夜后已经只剩二十公尺宽了，石块还是继续不断的往前抛，水流越来越急，水头也更高了。突然一股回流向西南边冲去，一大片填上的土塌陷了下去，接着竹笼块石一篓一篓的丢下去，填塞这空陷，稳住坝身。块石越抛越向前，石上溅满了水，路更滑；草包麻袋一个一个接着地垫了上去。"},{"type":"paragraph","text":"宣传干事、中央戏剧学院同学、皖北文工团都在旁边打着气，维持着秩序夜深了，工作始终没有松懈过，口门只剩七公尺宽了。"},{"type":"paragraph","text":"‘请河东指挥部的张政委接电话。’广播筒响着。"},{"type":"paragraph","text":"‘张政委吗?是否准备作最后合龙?’马主任在电话里问着。"},{"type":"paragraph","text":"‘现在坝头很窄小，暂时慢点前进，加宽上下口，稳步前进，待天明后再开始合龙。’张政委回答着。"},{"type":"paragraph","text":"坝身愈加愈宽，工程人员来回四处的巡视着，检查是否稳固。工程处吴溢处长已连续几天日以继夜的在工地指导，精神仍旧非常充沛，从花白的头发上看出他是老当益壮。"},{"type":"paragraph","text":"东方渐渐发白，太阳慢慢升了起来，黎明给人们带来了新的力量。指挥部的动员令发下来了，战鼓像雷一般的响着，向前合龙了，大石向当中抛去，船上的竹笼一个一个滚了下去，船空了，又换上三条船。"},{"type":"paragraph","text":"人人都选最大的石块搬，免得给洪流冲走，起不了作用；劳模李秀英并不因为她是女的而搬得比别人小。口门更小了，只剩下三公尺，接日班的人来了，大家一齐干。人增加了，实力更雄厚，工作进展得也更快。两边抛下去的石头，早在水里相接，竹笼也露出了水面"},{"type":"paragraph","text":"‘同志们!再加一把劲，马上就要成功了!’"},{"type":"paragraph","text":"东西两坝头上的同志已经可以握手了，石块来得更快，立刻两面已经分不出界限，东西两面会师了，大家跳了起来，庆祝堵口的胜利完成。看看手表，只是早上六时另二分，比预定时间提早了六小时。"},{"type":"paragraph","text":"土工更大量展开，来进行闭气工作"},{"type":"paragraph","text":"旧淮河从今天起，已填塞了，淮河的洪流只能从固定河槽和拦河闸经过，到下游去，流量受到一定的控制，不会再成灾了。"},{"type":"paragraph","text":"人们都在庆祝这伟大的成就，歌颂劳动人民伟大的力量改造了自然。"}]}