{"id":233620,"date":[{"year":1951,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1516","ytitle":"","mtitle":"我们班级里从没有这样团结过!","ftitle":"","authors":["江南"],"text":[{"type":"paragraph","text":"江南"},{"type":"paragraph","text":"【编者按:在这次参干运动中，由于伟大的爱国主义教育，特别是由于参干同学果敢地响应祖国召唤的爱国行动影响之下，很多同学的爱国热情有着非常大的提高。对他们的热情应很好地重视，并能认真地及时地加以巩固，目前特别应该通过欢送工作来进行。惠旅助产学校的经验是值得大家研究的。】"},{"type":"paragraph","text":"惠旅助产学校丙二组，这几天来，同学间显得是那样的团结与和谐。不管讨论什么事情，大家都是那样精神贯注、津津有味的，这种现象是从来没有过的。"},{"type":"paragraph","text":"以前，在他们的班里，工作是很难展开的，因为大家都不关心工作。用功的同学，整天钻在书本里，把工作看成负担。不用功的同学，整天跳舞，管也不管工作。开级会时，尽管级长叫哑了嗓子，大家还是各做各人的事。"},{"type":"paragraph","text":"但是，在参干运动中，他们渐渐的变了，当他们看到很多同学都那样坚决地表示了参干的决心后，大家都被感动了。她们想:‘别人为了祖国，肯牺牲一切，而我们作为新中国青年的一份子，为什么只钻在个人圈子里，连学校里工作都不肯搞呢?’这以后，大家又不仅慢慢的关心起学校工作，而且还参加了学校工作。"},{"type":"paragraph","text":"例如:唐宣美同学，过去整天只知道玩，学校里工作不但不管，还要捣蛋。去年‘一二九’大游行时，全班同学都参加了，只有她一个人怎样也不肯参加，并说:‘游行有什么意思，真是多此一举。’但是，这次参干运动中她转变了，在一个动员大会上，当她看到很多的同学，都一个一个的走到台上去表示自己参干决心，和保证服从组织分配时，她感动得哭起来了，她觉得自己过去的那种态度是不对的，并下了决心要改正她的错误，这以后她不但不再捣蛋，并且还积极的参加了腰鼓队，要到批准的同学家去报喜。"},{"type":"paragraph","text":"根据这些情况，为了进一步巩固和提高同学们的爱国热忱，于是就决定结合欢送工作，在十日下午开一个座谈会，漫谈以怎样的实际行动来欢送参干同学。在会前，除了干部一般找机会与同学漫谈酝酿外，并且还重点启发了一两个同学，要求他们在座谈会上，说出自己对欢送工作的看法和准备采取什么实际行动来欢送，用以启发大家进一步的开展漫谈。"},{"type":"paragraph","text":"座谈会开始了，首先由级长谈了一下会议的意义，她说:“为了保卫我们的祖国，参干同学就将要走到国防建设的光荣岗位上去了。我们留校的同学，应该怎样以自己的爱国实际行动来欢送与支持她们呢?”接下去，就进了漫谈，漫谈中大家都很自然的连系到自己，保证以改正缺点、搞好学习和工作的实际行动来欢送与支持她们。沈丽珍说:“过去我只知道一个人埋在书里，级干事工作根本就不高兴去搞。去年寒假回乡时，军属要我写信，我也表现得很不耐烦，甚至不肯写。但是，从这次参干运动中，我认识了自己的错误。现在我向大家保证，在以后我一定要搞好烈军属工作，同时不再一个人死读书，我一定要帮助同学，考好大考。”王其英说:‘以前我也是死读书当中的一个，别人要我画漫画时，我总是非常厌烦的回绝他。现在，我认识了这种态度是不对的；以后，我一定要主动的找工作做，并尽我的力量，画好漫画。’张昌娥说:‘我是学生会执委；但是，我从没有好好的开过一次会。本来，这次暑期我又打好了主意，预备不到学校来搞工作；这种态度是不对的，我保证以后只要是领导上要我做的工作，我都很好的完成它。’报名参干同学杜珠球说:‘以前我在学校里时，是不大用功念书的；因此，功课也常常不及格。现在我保证，如果这次批准到那边后，一定要努力学习。不批准，也绝对不闹情绪；并且，也同样保证在学校里搞好功课，争取把功课都考及格。’同学们这样一个接一个的谈下去，谈着谈着，大家情绪都更加高涨起来，最后并提出，要在不同的工作岗位上，与参干的同学展开爱国主义竞赛。"},{"type":"paragraph","text":"通过这次座谈以后，大家搞起工作来更有劲了，在欢送工作里，从来没有一个人埋怨和推诿责任的。"}]}