{"id":233624,"date":[{"year":1951,"month":7,"day":14}],"page":"7","source":"中国青年报","region":"","masthead":"","special_issue":"社会大学","column":"时事宣传材料","genre":"","count":"1419","ytitle":"","mtitle":"做好优抚工作","ftitle":"","authors":["柳复"],"text":[{"type":"paragraph","text":"柳复"},{"type":"paragraph","text":"我们说的做好优抚工作，就是做好优待革命烈士家属、革命军人家属和革命残废军人的工作。"},{"type":"paragraph","text":"为什么要做好优抚工作呢?"},{"type":"paragraph","text":"我们大家知道:解放以后，我们人民都成了国家的主人，生活越过越美，工人有劳动保险条例保障着生活，农民有自己分得的土地耕种，工商业可以正当地发展。男女平等，各民族亲如兄弟。物价不再波动，经济和文化建设都在一天天发展。一想到这许多事情，我们就不由不想到创造这个新社会的功臣，想到那些革命烈士、革命残废军人和革命军人的伟大功劳。我们更不由不想到在朝鲜的人民志愿军。他们在冰天雪地里和日晒雨淋下，一次次打了胜仗，消灭了很多敌人，保卫了祖国的安全。要是没有他们，我们的黑暗日子能够过尽头吗?要是没有他们，美帝国主义不早就过了鸭绿江，特务、土匪和反动地主不又要破坏、倒算，骑在我们头上了吗?那时我们还能有安生日子过吗?"},{"type":"paragraph","text":"“饮水不忘掘井人”，他们对我们的恩情真是说也说不完，所以我们一定要优待他们的家属和残废军人，一定要做好优抚工作。"},{"type":"paragraph","text":"怎样去做?"},{"type":"paragraph","text":"第一，我们要尊重和爱护革命烈士家属、革命军人家属和革命残废军人，提高他们的政治地位。"},{"type":"paragraph","text":"第二，我们要一齐想办法，帮助他们解决困难。譬如在乡村里，革命烈士家属、革命军人家属和革命残废军人的困难，主要是缺少劳动力，那么大家就应该把他们的困难当做自己的困难，自动地做好代耕工作。大家不应去斤斤计较个人出了多少劳动；而应该把代耕工作看做自己的光荣责任。假如邻近村庄里，革命烈士家属、革命军人家属和革命残废军人特别多，劳动力很缺少，那么我们也应该自动地去帮助他们代耕。又譬如在城市里，主要是替他们介绍职业或组织他们生产，如果大家想办法，各行各业用人时，首先录用革命烈士家属、革命军人家属和革命残废军人，这样问题就容易解决了。"},{"type":"paragraph","text":"凡政府应该发出的各种优待物资和慰劳品，都要按照规定，及时发出，各种应该给他们的优先权，要很好做到"},{"type":"paragraph","text":"第三，要帮助烈士和革命军人的子弟进学校，鼓励他们好好学习，不能因为父兄不在而荒废学业。"},{"type":"paragraph","text":"做这些工作的时候要大家一起来做，并且要有经常性。优抚工作不是一阵子闹过就算完了的事情，要经常在政治上、生活上、关心革命烈士家属、革命军人家属和革命残废军人，时常去访问和慰问他们。各村庄和城市的区街，都可以成立群众性的优抚工作委员会，吸收群众中的积极分子参加。我们还应该把做好优抚工作订到我们的爱国公约里去。"},{"type":"paragraph","text":"假使我们照了这些办法，做好了优抚工作，战士们在前方就会更加安心的保卫祖国，保卫我们的好日子。"},{"type":"paragraph","text":"革命烈士家属、革命军人家属、和革命残废军人本身的责任"},{"type":"paragraph","text":"第一，要认识自己的光荣，并且要进一步保持光荣，发扬光荣。要特别关心群众的利益，照顾群众的困难，和大家一起，做好各种工作，使我们国家一天天更加富强起来。"},{"type":"paragraph","text":"第二，要搞好自己的生产，精打细算，不要浪费，使自己的日子过得像个样子，特别要好好教育子女，鼓励他们学习父兄的好榜样。"},{"type":"paragraph","text":"我们青年和青年团员应该怎么做?"},{"type":"paragraph","text":"第一、要积极参加当地优抚工作委员会，帮助政府做好优抚工作。首先，应该多向大家宣传优抚工作的意义，并帮助政府了解革命烈士家属、革命军人家属和革命残废军人的困难和要求。"},{"type":"paragraph","text":"第二、要在优抚工作中，起模范带头作用。用自己的模范行动，来做群众的好榜样，带动群众一起干。我们要带头尊重革命烈士家属、革命军人家属和革命残废军人，帮助他们解决困难。假使自己的家庭就是烈属军属，那么就应该带头和群众团结好，照顾群众困难，好好生产，好好学习。(转载中国青年报)"}]}