{"id":233768,"date":[{"year":1951,"month":7,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"参干同学昨今分批离沪 走上建设国防光荣岗位","ftitle":"五千余人在车站举行盛大欢送","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　有着光辉爱国传统的上海青年，自从上月廿五日政务院发布军干校招生的决定后，就以钢铁般的声音回答了祖国的号召。他们中有的克服了各种困难，在这个爱国行动中提高了自己，把祖国的利益和个人利益一致起来；他们中有的以这个爱国行动争取做一个光荣的青年团员，并保证到军干校后，争取做学习模范，争取做一个光荣的共产党员。这一次被录取名单已先后在各校公布，每一个上海青年都以崇高的敬意和热烈的感情欢送他们。这些上海人民优秀的子女在昨天和今天分批离开上海，走上国防建设的光荣岗位去。"},{"type":"paragraph","text":"昨天出发的参干同学分别在复与、虹口、财经学校、新沪、格致、市北等六个集中站集中，腰鼓、乐队，热情的呼喊，冲破了昨天的细雨蒙蒙的早晨，老师们、家长们、同学们，和他们紧紧握手，依依道别。"},{"type":"paragraph","text":"在复兴中学，华东军医大学的老同志们，分散在每个休息室内，和参干同学谈论着军干校的生活和学习情况。光荣妈妈邱承良，在上次参干时，为祖国献出了她的三个儿子，在这次她自愿担任招待，拿出自己儿子的来信、照片，解说给其它的家长听。光荣家长林熊光老先生说:“我只有一个儿子，献给了祖国，这只是有了‘光’，等他努力做了学习模范，那就‘荣’了。”"},{"type":"paragraph","text":"在虹口中学，负责招待的二十个黄浦区家庭妇联同志，在头一天晚上就来工作，一夜未眠，热爱祖国的热情支持着她们，一点也不觉得疲倦。朱万年的妈妈和哥哥都来欢送。他的哥哥因身体不及格未批准，看见同学们都喜气洋洋的走上光荣的路，他急得哭起来。大同附中顾方裕同学因为批准后过度兴奋，有好几夜未睡好觉，临时骤然发起寒热，他仍然坚决的要去，但一上车便又呕吐起来，军干校负责接收的同志把他送到医疗室里，在他的纪念册上写着:“祝你安心休养，我们到军干校再见吧。”他流下了眼泪说:“一两天我要好了，我就一个人走，行吗?”"},{"type":"paragraph","text":"在财经学校，早晨四点钟时，鞭炮声和锣鼓声便响了起来。韩长朋同学的母亲鼓励他说:“到军干校后，要努力学习和工作，争取做一个光荣的共产党员，来回答妈妈对你的期望。”"},{"type":"paragraph","text":"在新沪中学，五十八岁的光荣妈妈朱慕娴对她的儿子徐启华(震旦附中同学)说:“你到军干校去为祖国出力，我也要到慈溪乡下去，帮助农民组织读报组，让我们在不同的岗位上来竞赛吧。”"},{"type":"paragraph","text":"在复旦大学，早晨五时举行了一个庄严的欢送仪式，李炳焕先生代表全体师生员工向参干同学提出保证，要以更高的责任感，更大的关切，来教育毛泽东时代的大学生，使他们成为全面发展的高级建设人才，随时准备响应祖国号召。留校同学也提出保证，要加紧学习，提高政治觉悟，练好身体。"},{"type":"paragraph","text":"当光荣的参干同学从集中站出发到车站时，一路上同学们都热烈的高呼口号，向他们致以最真挚的敬意。"},{"type":"paragraph","text":"在车站内外，有五千五百余个家长、老师、同学，欢送着上海人民最优秀的子女。"},{"type":"paragraph","text":"每一个光荣参干同学走进月台时，他们身上洒满了彩纸，他们走进预定好的车厢，从车厢的窗子伸出自己的手，伸出自己的头，紧紧握着爸爸妈妈的手、老师同学们的手，是把祖国的未来和自己的未来，紧紧的握在一起，互相珍重道别，互相勉励着将来的学习和工作。"},{"type":"paragraph","text":"当车子开行前半小时，参干同学坐在自己的车厢内，月台上举行了盛大的庄严的欢送仪式，出席讲话的有青年团华东工委刘导生、上海总工会李家齐、市招生委员会委员和光荣家长刘思幕、华东教育部唐守愚、市教育局杭苇、教育工会方明、青年团上海市工委鲁光、民主党派申葆文、光荣妈妈欧阳惠琴，及学联代表等。在他们的讲话中，一致勉励同学们到军事干校去后，要努力学习，掌握军事科学技术，不负祖国和人民对他们的期望，完成伟大的毛主席所交给他们的任务。并保证，在自己的岗位上，做好抗美援朝的工作，和参干同学来互相竞赛。"},{"type":"paragraph","text":"车子开行了，车子把上海人民的优秀子女带向远方，那里有同志们等待着他们，在战斗的歌声中他们将会会面，代替了父母们的温暖的将是革命大家庭的温暖。在革命的熔炉里，毛泽东时代的青年将锻炼得更加坚强，每一个人，都将是光荣的人民解放军的战士，都有可能使自己成为新的英雄，都有可能，把自己的青春刻划得更加美丽。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\517g010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>光荣家长愉快地欢送孩子们</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\517g010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在军站欢送参干同学的青年队伍</FONT>"}]}