{"id":233813,"date":[{"year":1951,"month":7,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"2206","ytitle":"自忠路辑五坊","mtitle":"怎样检查、修订爱国公约","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自忠路辑五坊在嵩山路办事处辖区是首先订立爱国公约的里弄之一。三个多月来执行爱国公约是有成绩的，但也存在着缺点:主要是未深入到下层人民群众中去。已有的成绩主要是积极分子做出来的。"},{"type":"paragraph","text":"自抗美援朝总会“六一”号召公布后，嵩山路办事处又选择了这里作为重点试验，发动群众检查、修订爱国公约。检查的步骤是通过座谈会的方式，先积极分子后居民的方法，逐步进行的。"},{"type":"paragraph","text":"四天的准备工作"},{"type":"paragraph","text":"在进行检查以前，积极分子对检查爱国公约的必要性在思想认识上一般是不够明确的。有的认为:“十二条爱国公约我们条条都做到了，还检查个啥?”有的冬防队员讲得出来他做了那些具体工作，但问起他这些工作是贯彻了那几条爱国公约?便瞠目不知所对。"},{"type":"paragraph","text":"根据这种情况，办事处工作组首先组织积极分子分组学习两天(积极分子包括冬防队员、家庭妇联、居民中的新积极分子)。第一天学习宣传手册第十一期“普遍推行与检查爱国公约运动”和六月廿五日解放日报关于嵩山区检查爱国公约的报导。第二天结合本里弄爱国公约，以批评与自我批评的方式，逐条进行检查。检查的结果，使大家认识到:过去的爱国公约虽然执行得有成绩，但主要是少数积极分子做出来的成绩；平时缺少对居民进行经常性的宣传教育，以致尚有百分之四十的居民不知道爱国公约是怎样一回事。"},{"type":"paragraph","text":"打通了积极分子的思想以后，紧接着在第三天便举行了一次全体居民动员大会。会上冬防队负责人总结了过去执行爱国公约的成绩与缺点。接着由办事处同志报告检查与修订爱国公约的意义。这次动员大会事后证明是起了作用的，它让全坊居民对这回检查、修订爱国公约在思想上有了准备，消除了一些不必要的顾虑。"},{"type":"paragraph","text":"第四天，积极分子又举行会议，成立了检查修订爱国公约互助组。组员是用民主协商的方法产生的。"},{"type":"paragraph","text":"居民小组讨论会"},{"type":"paragraph","text":"互助组产生后，接着就是三天的居民小组讨论。小组是按订立公约时原来的小组而分的，共十六组。互助组组员分别插到各组去掌握。但小组长却是由居民自己产生的。"},{"type":"paragraph","text":"第一天进行漫谈，回忆、对比现在和解放以前的生活，打破群众思想顾虑，启发群众普遍发言。第二天在普遍发言的基础上，检查过去的爱国公约，提出修订、补充的意见。第三天，男女分组，男的归纳群众意见修订爱国公约。女的订立妇女爱国公约。"},{"type":"paragraph","text":"三天小组讨论的过程，也就是爱国主义思想教育逐步深入的过程。"},{"type":"paragraph","text":"讨论以前，部分居民对爱国公约还是漠不关心。认为爱国公约是冬防队员做的，我们居民晓得一点就够了。有一位妇女说:“我只晓得现在不做坏事，就不违反爱国公约。”因此，有一部分居民出席小组会，思想上是认为来听听的。后来经过漫谈，回忆、对比生活，大家在思想上就起了变化。第六组讨论到“协助贫苦居民解决困难，发扬互助友爱团结精神”。一位居民感动的说:“我们今天生活安定，都靠志愿军，要不然情形便不同了。”他正式提出原来的条文应包括帮助烈军属解决困难。有一组讨论到“发生火警大家抢救”一条时，引起大家争论，认为这条不够。因为今天是人民自己的政府，救火车很负责，不像以前那样有金条才救火，里弄中首先应该预防。于是把这条修订为:“防止走火，经常注意火炉不靠近容易燃烧的东西。”"},{"type":"paragraph","text":"妇女订立爱国公约"},{"type":"paragraph","text":"在第三天妇女的小组讨论会上，更是一番热烈的情况。全弄三三一位妇女，出席的共一七五人，可能参加的都参加了。共分为九个小组，各订立了不同的爱国公约内容。一般都比较具体，条文不过四、五条；但内容都比较完整，包括了政治任务、工作任务与学习任务三方面。出席会议的妇女百分之九十都参加了捐献。一位钦老太太节省了烧香念佛香烛费，每月捐献五千元。她说:“消灭美国强盗，就是大慈大悲。”第八组一位孙大姐平时生活很苦，听了赴朝慰问团的传达报告，志愿军艰苦作战的精神使她深受感动，便坚持每月捐献三千元。有一组有一个老太太平时靠卖葱姜过活，其他的姐妹便决定替她想办法，给衣她洗，给绒线她编结，使她有劳动生产机会，解决生活困难。这一组因此订了一条:“协助贫苦妇女，帮助其劳动生产，解决生活困难。”其次关于家庭纠纷，好几个小组都订了“如有家庭姐妹发生纠纷，大家相劝。”各组并讨论了保证贯彻推行爱国公约的办法。有的组每十天或十五天召开一次小组会议来检查爱国公约的贯彻情况，表扬执行得好的模范。会上并报告一周时事，帮助姐妹们在政治认识上逐步提高。"},{"type":"paragraph","text":"几点经验教训:"},{"type":"paragraph","text":"一、必须加强积极分子的思想教育，积极分子思想明确与否，是决定居民小组会开不开得好的关键。应当使积极分子知道为什么要订爱国公约?爱国公约应包括那些内容?过去订立的爱国公约为什么不能贯彻到居民中去?例教育工作做得不够。"},{"type":"paragraph","text":"由于积极分子工作方法的不同，该坊十六个居民小组会有三分之一小组发言不够普遍。"},{"type":"paragraph","text":"二、过去里弄布置工作，一般停留在队员妇女总、小代表身上，降低了新的积极分子的积极性。这次成立了检查爱国公约互助组，这个新组织成了团结新旧积极分子的核心组织。不但加强了与办事处的联系，培养了新积极分子；同时，开会就不用户籍同志召集，而由居民自己召集，每天检查爱国公约的情况，也由互助组用黑板报报导出来。"},{"type":"paragraph","text":"三、发动捐献飞机大炮，事先必须着重爱国主义的宣传教育工作。这次辑五坊订立爱国公约前的宣传工作仍做得不充分，因此有些妇女怕麻烦。有的说:“要捐就捐，用不到订公约。”甚至有个别妇女听见要她开会就说:“又是要买飞机大炮。”后来经过了两天的小组讨论，使大家对订立爱国公约的认识才提高了。妇女们更一致保证完成六个月的捐献任务。"},{"type":"paragraph","text":"【本报记者】"}]}