{"id":609030,"date":[{"year":1981,"month":2,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"2026","ytitle":"","mtitle":"袁溶和她七个徒弟","ftitle":"","authors":["陈铭云"],"text":[{"type":"paragraph","text":"陈铭云"},{"type":"paragraph","text":"在上海市小学语文教学研究会首届年会上，上海市实验小学殷国芳老师的关于小学三年级作文片断训练的论文，引起了与会者的注意。这位教坛新秀，近年来正在探索一条训练中、低年级儿童习作的新路子。当我们读着这些稚气未脱，还未满十周岁的孩子撰写的篇篇作文时，不禁为他们丰富的想象和通顺的文笔而赞叹不已。一年前，我们曾在上海师院学报上读到过她和袁瑢合写的经验体会，一年以后，她的学术论文又有了新的发展。她是袁瑢的徒弟，真可谓名师出高徒。袁瑢共有七个徒弟，都各有成就。"},{"type":"paragraph","text":"袁瑢是一个有三十多年教龄的老教师，也是本市小学语文教学研究会的会长。前不久，她还应邀去北京、广州、杭州等地讲学，介绍小学语文教学中培养能力，发展智力的经验。这个已经到了退休年龄的教坛老将，为小学语文教学呕心沥血，奋斗不懈。她虽然身兼数职，社会活动繁忙，但仍然披挂上阵，为本市和外地的同行们上示范性的公开教学课。去年，她一下子收了七个徒弟，开始致力于对接班人的传帮带。"},{"type":"paragraph","text":"一年来，袁瑢和她的七个徒弟建立了亲密无间的师徒关系。她爱护徒弟，象爱护学生一样。有个徒弟病了，她抽出时间去探望；另一个徒弟的母亲患了癌症，袁老师再三嘱咐她要照顾好妈妈。袁老师从外地开会回来，就给徒弟们畅谈各条战线的大好形势，勉励大家为献身四化而努力工作。有一次，徒弟们在闲谈中说起，她们在自学古汉语基础知识时所需的一本工具书本市不易买到，有心的袁老师在北京参加全国政协会议时，买到了这本书，回沪时她就把该书分送给每个徒弟。"},{"type":"paragraph","text":"袁瑢在带教徒弟中十分注意培养她们高尚的情操和对教育事业的高度责任感。在实验小学的入学教育中，她一再主张，应该给新入学的学生以炽热的爱，让小朋友从进校的第一天起，就深切地感受到学校是可爱的，老师是可亲的，学习是愉快的、幸福的。三年前，朱莲英第一次接了一个只有五足岁半就入学的小年龄学生的试点班级。平时，学生在校外被车子撞了，她闻讯后赶紧送孩子去医院检查；下班以后要去家访，她就让自己当时只有六岁的孩子留在弄堂口等候……老师爱学生，胜过爱自己子女的动人事例，使许多家长感动至极，他们给学校写来了表扬信。在袁瑢的言传身教下，现在这个班级师生关系融洽，学生的智能发展很快。学生们已经养成了每天记日记的好习惯。不久以前，袁瑢就是在这个班级里成功地向南市区的干部和教师作了一次示范性的公开教学。聚奎街小学的朱荃玲，在拜师前就曾经听过袁瑢的课，她总认为自己学校地处小东门十六铺，地段差，学生难教。袁瑢发现了这个思想苗子后，就及时对这些年轻教师进行疏导工作。她说，一个好的教师应该努力去改造客观世界。在教和学这一对矛盾中，矛盾的主要方面应该是教师的教。教师要善于发现孩子身上的每一个闪光点，因势利导，循循善诱，把孩子教育好，这才是一个人民教师应尽的崇高职责。在袁老师的悉心教育下，徒弟们不计较津贴报酬的多少，克服了家务重、孩子小和老人无人照顾等困难，刻苦学习，努力实践，教学水平有了提高。"},{"type":"paragraph","text":"严谨精细，一丝不苟，是袁瑢教学的一大特色。现在，这种好教风正在七个徒弟中发扬。凡是听过这七位老师上课的同志也都会从她们的课堂教学中感受到这一点。一年来，金明洁在培养学生拼音识字能力，郭德珠在探索语文教学的读写结合，颜爱茵在训练学生的独立思考能力和口头表达能力，郜璇、朱莲英在落实“双基”的同时发展学生的智力等方面，都进行了专题实践和总结，取得了可喜的进步。功夫不负有心人。上学期期终考试，殷国芳所教的班级，语文总评分数达到了九十五点五分。"},{"type":"paragraph","text":"袁瑢多次对徒弟们说，老师进教室不仅要熟悉教案，更要吃透教材，也要有渊博的知识，努力做到给学生一杯水，自己先要有一桶水。这一点郜璇是深有体会的。有一次，她执教《惊弓之鸟》这一课。她想，我曾经和袁老师一起备过课，又听过袁老师的二次试教和一次公开教学，教案已看得滚瓜烂熟，学生可能会提出什么问题，也早就作了估计。谁知，课堂上学生们思维活跃，他们向老师提出:“春秋战国时魏国是什么时候兴起的?”“这个国家的国土是现在的什么地方?”“秦国是怎样打败魏国的?”等等，一系列问题，使老师简直有些招架不住。在执教《新星》一课时，学生又提出了测地卫星、资源卫星、气象卫星及导航卫星究竟是什么样的等问题。学生们强烈的求知欲，鞭策着年轻的教师不断学习，激流勇进。"},{"type":"paragraph","text":"看到新秀们的茁壮成长，袁瑢是十分欣喜的。她对七个徒弟的虚心好学，勇于创新也是颇为赞赏的。但她经常给这些年轻教师提出新课题，鼓励她们发挥自己的特长，发展自己的创造力。这些年轻的教师没有辜负袁瑢的殷切期望，她们在教学实践中正在逐步形成自己的特点。如有的善于用对白的形式来加深学生对课文的理解，训练学生的讲读能力。有的经常采用讨论的方法，或通过比较，提高学生的用词表达能力……他们的进步，反映了我们教育战线的新的气象。我们期待着这些被人们赞誉为“袁派七花旦”的新秀们，在今后的教学征途中，青出于蓝而胜于蓝，为人民的教育事业谱写出更加灿烂的乐章。"}]}