{"id":609027,"date":[{"year":1981,"month":2,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新书架","genre":"","count":"1499","ytitle":"","mtitle":"史实与虚构","ftitle":"———略谈《星星草》(上卷)创作特点","authors":["陈子伶"],"text":[{"type":"paragraph","text":"陈子伶"},{"type":"paragraph","text":"最近，在长篇小说创作的园地中，凌力的《星星草》(上卷，北京出版社出版)，引起了人们的注意。这是部历史小说。关于历史题材创作，历来观点不一，议论也多。一个重要议题，即是史实与虚构关系问题。其实，在这类具体问题上，应该百花齐放。能真实地再现后期捻军斗争历史生活的《星星草》，就是比较偏重于史实的。"},{"type":"paragraph","text":"在历史题材创作中，处理史实与虚构关系上，我国有个传统，“七分史实，三分虚构”即是。但这并非历史题材的金科玉律，而要做到这点，却又非易事。姚雪垠的长卷《李自成》，在忠于历史生活的前提下，既取史实，又采传说，并有艺术的演绎的创造。虽在基本方面，他一反那种塑造曹操形象的对史实与虚构关系的处理方法，比较能基于史实。但是，《李自成》的艺术概括与虚构的份量，比史实的份量或许重些。"},{"type":"paragraph","text":"《星星草》与《李自成》一样的忠于自己反映的那段历史生活，但区别在于《星星草》的史实份量，更为重些。这个区别，正是女作家凌力同志走自己创作道路的一个特色。"},{"type":"paragraph","text":"《星星草》的基本内容，从霍山黑石渡战役，到曹州大战，从遵王赖文光整编捻军，捻军战术的变化发展，到僧格林沁的复灭与曾国藩的下台，都较为据实的。当然无虚构即无艺术。但是这部小说基本内容，没有改变史实面貌。因而，读《星星草》可明瞭后期捻军的斗争历史。从狭义上说，这部小说可以称为捻军英雄业绩悲壮的史诗。"},{"type":"paragraph","text":"即从人物形象而言，也是如此。作家选择捻军后期从失败到失败的悲剧性的题材，固然为小说主题提供了用武之地。但补充一句，处于逆境中的农民革命英雄，如遵王赖文光等的“誓同生死，万苦不辞”的斗争精神，却并非作家主观赋予的。赖文光在“自述”中写道:"},{"type":"paragraph","text":"“……京都失守，人心散离。其时江北兵士无可依归者共有数万，皆是蒙毫之众，其头目任化邦、牛宏升、张宗禹、李蕴泰等誓同生死，万苦不辞，请予带领，以期报效。”(《太平天国》资料第二册:《赖文光自述》)"},{"type":"paragraph","text":"农民革命英雄忠诚团结、同仇敌忾、矢志靡它的斗争精神和意志，是客观的历史存在。作家忠实地体现了农民革命英雄的思想性格。"},{"type":"paragraph","text":"但是，同样地忠于历史，就艺术形象塑造而言，《星星草》的反面人物比正面人物似乎更为生动些。狂暴狠辣而刚愎自用的僧格林沁，是一个。更为出色的，是曾国藩这个艺术形象的塑造。作家没有敷予多少彩墨，只是几笔，在较短的篇幅里，从几个侧面和细节，将这个胸有城府、虚伪残忍、老谋深算而又死心塌地的民贼曾国藩，栩栩如生地勾勒出来了:这是个艺术上的曾国藩。如谁有兴趣去翻检有关史书，又可发现“这个”他又是历史上的曾国藩。由此可见，历史题材创作虽采取较为坐实于史实的方法，也是能够创造出成功的艺术形象的。"},{"type":"paragraph","text":"但是，就从这部小说创作路子看，如果《星星草》能更充分些展开历史生活的画卷，是不算苛求的。因为史实提供了可供作家驰骋的空阔的天地。这部小说的结构似分两截，捻军与僧格林沁之战为一截，下为另一截。而且主线嫌单薄些。僧格林沁的复灭，原因诸多。其一即是满汉军阀矛盾。作家是注意并点出了，但只是通过人物对话交代，未能纳入故事情节。曾国藩的下台，决非其反革命战略的失败所致，主要却是满汉矛盾、汉人军阀内部派系矛盾(曾国藩与李鸿章的矛盾)所致。但是可惜，作家又作了如上的简单处理。这些都在一定程度上，影响了那个时期充满民族矛盾和阶级矛盾的历史生活的深刻反映，也显得广度不够。"},{"type":"paragraph","text":"历史小说，顾名思义，是历史与小说的结合，它要求作家又兼史家。只要在真实地反映历史生活的前提下，处理史实与虚构的关系，也是相对地自由的。在这方面，《星星草》是重于史实，作了有益的尝试和探索。这种探索，基本上是成功的，且获得了令人注目的成绩。"}]}