{"id":609180,"date":[{"year":1981,"month":2,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1460","ytitle":"","mtitle":"科学福尔摩斯","ftitle":"48　“章鱼”间谍集团","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈　著"},{"type":"paragraph","text":"作了这一段开场白，朱梁狡猾地看看对方有没有反应，然后又交代说:"},{"type":"paragraph","text":"“我是在中国土生土长的人，本来在中国的一个港口工作。在那里，我经常有机会与外轮接触。有一次，一艘名叫‘奥罗斯’的外轮泊岸了。这艘船是货轮，来中国做生意的。轮船上搭乘着一个胖胖的外国客人，就是我说的那个‘中国通’。他见我穿着花衬衫、包屁股的牛仔裤，便知道我的为人，就私下里问我愿不愿意到国外去。如果我愿意的话，他有办法帮助我出国，而且可以找到一份待遇优厚的差使。"},{"type":"paragraph","text":"“那时候，我还年轻，父母早亡，孤身一人，尚未成家。家中无人管束，自由自在。我早就羡慕外国的生活方式，以为外国一切都好。正因为这样，我的衣服、发式以至鞋子式样，都学外国海员的那种打扮。有人甚至误以为我是从海外来的华侨，我听了心里美滋滋的，真比吃了唐僧肉还高兴!"},{"type":"paragraph","text":"“那个外国胖客人的建议，一下打动了我。我问他用什么办法帮助我出国?他说，‘办法很简单，你可以趁给货轮装货时上船，我把你藏在一只装货的大木箱里，设法躲过中国海关的检查。只要一出港口，进入公海，你就自由了。’"},{"type":"paragraph","text":"“我高高兴兴答应了。就这样，我来到了国外。"},{"type":"paragraph","text":"“来到国外之后，我才知道，那里并非是我所想象的那样的天堂。我举目无亲，生活无着落，不得不依靠那位外国胖客人。过了一段时间，他才告诉我，他是‘章鱼’间谍集团的小头目。这个人说得一口标准的普通话，又熟悉中国的风土人情，所以间谍集团经常派他混进中国境内。他到中国来的任务，除了搜集情报外，更重要的，就是为间谍集团物色间谍。"},{"type":"paragraph","text":"“这个‘章鱼’间谍集团是某潜艇公司雇佣的。它的任务就是刺探、搜集各国水下军事情报。我在那里接受了间谍训练，成为一名间谍。多年来，我干了许多秘密的使命。"},{"type":"paragraph","text":"“后来，我受‘章鱼’间谍集团的派遣，来到滨海市执行‘热带鱼’行动计划。‘热带鱼’，指的就是你们这儿有一艘会浑身发热的新型潜水艇，他们认为这可能是你们试制成功的最新式的水下进攻性武器。"},{"type":"paragraph","text":"“由于考虑到人多手杂，容易坏事，所以，这次执行‘热带鱼’行动计划，‘章鱼’只派出两名间谍:一个是我，一个是沈修。沈修是他们用同样方法从中国骗去的，培养为间谍。他们指定沈修作为我的助手。我有多年间谍经验，可在背后指挥。沈修虽是新手，但是她年轻貌美，八面玲珑，适宜处在第一线。"},{"type":"paragraph","text":"“我曾多次随货船来过滨海市，比较熟悉，决定一个人先来摸摸情况，作好准备之后，再带沈修来。"},{"type":"paragraph","text":"“我选中了两个点——一是一○八造船厂前门的江风理发店，二是一○八造船厂后门的旧灯塔。我通过对江风理发店的了解，知道经理曾小法还没有中意的对象。我就装扮成华侨，找曾小法理发，引他上钩。这样，我为沈修安排好了落脚点。我自己则选中了那个旧灯塔作为藏身的地方，那里安全、可靠，地势又高，可以俯瞰江面及一○八造船厂。"},{"type":"paragraph","text":"“我回去之后，便带沈修一起来了。我们每次来，有时躲在木箱里，有时躲在轮船的暗舱中。"},{"type":"paragraph","text":"“一天夜里，我和沈修离开货轮，坐了小舢舨悄悄来到旧灯塔跟前，用软梯爬进旧灯塔，并把带来的罐头食品、间谍用具运了进去。安置妥善以后，一名船员把舢舨划回货轮。"},{"type":"paragraph","text":"“就这样，我和沈修在旧灯塔住下。我们用原子电池作动力，用微型激光凿岩机凿出了出入地道。"},{"type":"paragraph","text":"“不久，我把沈修介绍到江风理发店，跟曾小法认了亲。从那以后，她成了我的耳目。我们在夜间经常用半导体报话机联系，联系内容用暗语表示。有时，遇上重大情报，或者她穿了潜水衣在深夜从水下过来，或者我穿上潜水衣到她那边接头。"},{"type":"paragraph","text":"“我帮她详细制订了盗取75号图纸的计划。这是我犯下的罪行。我该死，实在该死……”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812L030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"}]}