{"id":609131,"date":[{"year":1981,"month":2,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2572","ytitle":"","mtitle":"假如我是一个乘客……","ftitle":"——姐妹书简","authors":["燕南","晓华"],"text":[{"type":"paragraph","text":"晓华姐:"},{"type":"paragraph","text":"……真没想到，我被分配在公共汽车上当售票员。最近，车队里开展文明礼貌服务活动，我感到很不耐烦。不知怎的，每当看到那些无尽无休的乘客涌来，就觉得讨厌心烦。到底是你的命运好，当上了空中小姐，波音707乘客都是高级人士，这才象个文明的样子哩……"},{"type":"paragraph","text":"燕南"},{"type":"paragraph","text":"燕子:"},{"type":"paragraph","text":"看到你的来信，可以想见你瞪着眼的模样，我不禁哈哈大笑。笑后仔细想想，哎，你对乘客这样的态度，甚至于从心底里讨厌他们，可是个原则性的问题哩!"},{"type":"paragraph","text":"无论是最先进的飞机，还是普通的公共汽车，只要它是作为交通工具，都应当努力为乘客服务。在这方面，既要保证大家安全、及时地到达目的地，也要使大家感到愉快、舒适。乘务人员的文明礼貌，就成了一个绝不可小看的问题。我常常搭乘公共汽车，有时也碰上乘客和售票员为一点点小事恶言相骂，弄得全车厢不得安宁，这时候，我就联想到自己的工作。"},{"type":"paragraph","text":"前年，我到日本某航空公司交流文明礼貌服务的经验。有人教给一句话:“旅客是我们的皇帝”，这使我大大提高了对旅客的认识。日本朋友又说:“中国是世界文明古国，讲礼貌要算是老大哥。我们现在的这些，就是从中国传过来的。”服务工作中，讲究文明礼貌意义多大啊!我所在的上海虹桥机场乘务队，全体空中姐妹开展了“假如我是一个乘客”的活动，迄今虽不能尽如人意，但比原来是大大前进了。"},{"type":"paragraph","text":"我有一个体会:文明礼貌的中心环节就是怎样对待乘客。因为我们乘务员不象工人，打交道的不是机器而是人。人，又有各色各样，我们的工作就是要尽可能为各色各样的人服务，而不能“以我为主”，爱怎样就怎样。有一次，飞机上来了一位欧洲某国的男乘客，一坐上座位就满不高兴地嚷起来，我们没有因为乘客发脾气就不理他或者顶嘴，笑嘻嘻地迎上去一看，发现他的腿特别长，坐下就伸不直，我们就马上设法请他掉换到前面宽裕点儿的座位。这位乘客连连道谢，左一个“thanks”，右一个“thanks”。又有一次，乘务员端茶走出服务舱，被一位鲁莽的乘客推了一下，茶水撒在一位中年妇女身上。那位女乘客刚要发火，乘务员道歉抢在她前头，赶紧拿来毛巾，仔细为她擦干衣服。及时雨浇灭了无名火，女乘客反而过意不去地说:“没有关系，没有关系。”"},{"type":"paragraph","text":"燕子，你可知道:文明礼貌的作用可大哩!多说一个“请”，乘客就高兴；多问一个“好”，乘客就感到温暖；说一声“对不起”，就会缓和矛盾，平息风波，使人转怒为喜。乘客是通情达理的，不知你们有没有这种感受?"},{"type":"paragraph","text":"晓华"},{"type":"paragraph","text":"晓华姐:"},{"type":"paragraph","text":"你们在工作中始终保持脸带微笑，“请”、“谢”不离嘴，又是道歉，又是问好，这不有点低三下四吗?"},{"type":"paragraph","text":"燕南"},{"type":"paragraph","text":"燕子:"},{"type":"paragraph","text":"恕我直言，我不能同意你的看法。讲究文明礼貌和低三下四完全是两码事。什么是低三下四?它是建立在人与人之间地位不平等、人格不平等的基础之上的。在许多小说、戏剧里，有过这样的描述。在新社会，乘客和乘务员之间完全是平等的，无所谓低三下四的服务工作。现在成问题的，倒是有的乘务员比乘客还狠哩。"},{"type":"paragraph","text":"你大概已经了解到在飞机上服务与在公共汽车上服务，实质上是一样的，没有高低贵贱之分。如果一定要说有什么差别的话，可能我们的工作做得比你们细致些，耐心些，体贴些。你看，这位华侨乘客怒气冲冲，八成儿是在地面上碰到了不愉快的事情。小岳主动上前关切地询问，果然，他说是刚丢失了照相机。小岳答应马上与地面联系，询问寻找情况，又安慰他说:“不要着急，请先留下您的地址，找到了就告诉你。”开饭的时候，这人余怒未消，百般挑剔，不要米饭，只吃蛋糕，开水嫌烫，温水嫌热，最后是大喝凉水。小岳不厌其烦，他终于露出了笑容。你再看，在那次南昌-广州的航班上，由于天气变化无常，飞机颠簸得很厉害，有三分之一的乘客呕吐了。小苏虽然随机服务四年，可也感到头痛欲裂。“当我难受的时候，先要考虑到乘客会怎么样”，“我不能把难受的情绪流露在乘客面前，增添他们的痛苦”。想到这些，她忍着难受，坚持微笑照应乘客，并帮助呕吐的人捶背，送上漱口的温水。一个孕妇不小心呕吐到她身上，她也不顾，下机时搀扶孕妇，直送到地面的班车上。"},{"type":"paragraph","text":"也许你会问:“又不会给你们加发奖金，为什么这样卖力?!”哎，同志呀，不是为别的，我们是为了事业的兴旺，是为了国家的荣誉呀!"},{"type":"paragraph","text":"我抄录几段乘客的留言给你看看，不是自夸，我们是把乘客的留言作为一种鞭策力量:"},{"type":"paragraph","text":"一位解放军在留言簿上表扬虹桥机场乘务队:“态度和蔼，服务周到，工作认真，一丝不苟，发扬成绩，再接再厉，共同努力，大干四化。”"},{"type":"paragraph","text":"一位外国朋友留言:Wonderfulcountry! Wonderful people!Wonderful airline!(意思是:非常好的国家!非常好的人民!非常好的航程!)"},{"type":"paragraph","text":"一批东南亚华侨留言:“搭乘我国的民航机，受到空中小姐彬彬有礼的接待，深感祖国的温暖。祖国万岁!”"},{"type":"paragraph","text":"你看到这些，相信也一定会在胸中升起光荣感和自豪感。"},{"type":"paragraph","text":"晓华"},{"type":"paragraph","text":"晓华姐:"},{"type":"paragraph","text":"反复阅读你的两封信，对我教育很深。悄悄地告诉你，最近我也在注意改进服务态度，向你们虹桥机场乘务队学习，还望姐姐今后多多指教。　燕南"},{"type":"paragraph","text":"燕子:"},{"type":"paragraph","text":"接到你的信，我高兴极了——然而，我很快又想到:在前两封信里，我是不是摆出一副大姐的面孔，把你训得狠了一些?如果有的话，那就请原谅我吧。"},{"type":"paragraph","text":"谁也不是天生下来就懂得文明礼貌的，全靠后天的教育和自我修养锻炼。我们乘务队大多数是二十几岁的青年，记得刚进乘务队时，走路咚咚咚直响，两手甩开，大摇大摆；在公共场合大声打招呼，毫无顾忌；吃饭时整个身子趴在桌上，坐椅子翘起二郎脚；接电话不耐烦，粗声粗气地回答询问，……凡是这些，都属于必须改正之列。我们就坚持从小事做起，时时处处严格要求，努力改变自己的不好习惯和坏脾气。"},{"type":"paragraph","text":"你可不要小看这些，真正要做到很不容易哩!"},{"type":"paragraph","text":"乘务队的姑娘专门要学文明礼貌课，要认真训练走路、端水、托盘、蹲下拣东西等外在姿势。队里规定要勤洗澡、勤洗头、不留长指甲，保持发型美观大方，衣着清洁。乘务队还规定:接待乘客时不要随便挠头，挖耳朵，讲话要和气，嗓门不能太大。"},{"type":"paragraph","text":"乘务员还要学会掌握普通话、英语和日语，这也是文明礼貌的必备条件。此外，有关飞机和航行的知识，航线所经之地的概况，名胜古迹，乘务员必需瞭然于胸，才能应付裕如。学一点心理学，善于揣摩各类不同乘客心理的变化，也是文明礼貌服务不可缺少的……好了好了，服务员要学的东西可多哩，我们的服务岗位虽不同，但是精神却是一致的。你说是吗?"},{"type":"paragraph","text":"晓华"}]}