{"id":609233,"date":[{"year":1981,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2256","ytitle":"","mtitle":"地区之间要互帮互学","ftitle":"","authors":["姬志朴"],"text":[{"type":"paragraph","text":"姬志朴"},{"type":"paragraph","text":"最近，在一个材料上看到，上海纺织局派出了一个包括棉纺、毛纺、丝绸、印染等专业人员组成的帮学队，到河南纺织局开展互帮互学活动，历时三个月，就收到“可喜的成果”，确实令人鼓舞。这样的事，我们不妨叫它国内的技术“输出”和“引进”，是应大加提倡的。"},{"type":"paragraph","text":"这样的“输出”和“引进”有什么好处呢?请看成效:"},{"type":"paragraph","text":"一，帮助解决了一批设备上的技术难关。据统计，共整顿和维修了设备二百九十台，建立了“七条龙”，完善和新建了六条生产线。……开封毛纺厂绒线入库一等品过去只有百分之五十左右，经过整顿设备，调整工艺，统一操作方法，很快就达到百分之九十八以上。"},{"type":"paragraph","text":"二，促进了产品质量普遍有所提高。郑州印染厂印制的满地印花府绸，过去折绉和印染不匀现象严重，质量过不了关，上海第三印染厂的同志到厂后，经过现场调查，分析原因，采取了四条技术措施，很快突破了质量关，达到了布面丰满，色泽鲜艳，手感柔软，具有丝绸感等特点，目前已大批投入生产，满足了市场需要。"},{"type":"paragraph","text":"三，协助发展了一批新的花色品种。为了增加花色品种，从上海挑选了一批适合河南市场需要的花布样品，在听取当地商业部门和消费者意见后，小批量投产进行试销，还派出设计师，同对口厂设计人员一起写生，在较短的时间内搞出了一批新花型。据不完全统计，三个月来，十个对口厂共发展了新花色品种三百八十七种。"},{"type":"paragraph","text":"这些实实在在的效果，具体地说明地区之间互帮互学是大有可为的。同时，它还提出了这样一个重要问题:上海除了要多生产物质产品供应外地外，还有必要多提供一些“精神”产品，如技术知识、管理经验去支援外地。"},{"type":"paragraph","text":"上海是我国的重要工业基地，有较长的工业发展历史，技术比较先进，劳动生产率较高，不少产品有较高的声誉。正因为这样，国家每年都要求上海多提供一定的产品，以满足市场的需要。但上海工业生产原材料都来自外地。于是，就形成这样一个大循环:外地的材料源源运进上海，上海的产品滚滚调往外地。据统计，上海商业部门调往外地的日用工业品，占全国调拨量的百分之四十五。这样的循环，事关国计民生，当然是要确保的。我们也经常听到要“保上海”的说法。但是，也要看到，这个循环既有利:可以发挥上海的优势；也有弊:增加国家运输负担。同时，还要看到，要满足全国人民不断增长的需要，单靠一个上海是不够的，还要注意发挥各地的积极作用。特别是要帮助那些在生产上尚处于“劣势”的单位，提高技术水平和管理水平，由他们分担一些上海的任务，从而减少些上述的循环。从长远来说，这对国家更为有利。上海纺织局和河南纺织局之间的互帮互学活动，正是促使达到这个要求的好办法。当然，改变这种循环局面是一个努力的方向。在当前，我们还是要强调按计划办事。如国家规定的物资调拨计划，包括重要的农副产品和原材料，必须如数完成，首先满足象上海这样大工业城市的需要，不能以本地需要为借口，扣截原材料，更不能盲目上基建项目，增加新厂，与已有的工厂争原料，或者以小挤大，以落后挤先进，以新厂挤老厂。考虑经济问题要有全局观念。"},{"type":"paragraph","text":"随着经济管理体制的改革，特别是提倡保护竞争，各企业单位都注意了比学赶帮超。各地都在学上海，上海也在学各地。因此，有组织、有计划、有领导地开展互帮互学活动，已成为一种客观的需要。上海的工厂企业和外地的工厂企业还有一定差距。如:上海的全员劳动生产率，一九七九年高于全国平均数一点五倍，工业每百元固定资产实现的利润，一九七九年为全国平均数的四倍，能源有效利用率，一九七九年高于全国平均数的百分之二十八。差距就是潜力。如果通过互帮互学活动，能够逐步缩小这个差距，就会为国家创造大量的财富。同样，外地在不少方面也有高于上海的，上海如能学到这方面先进经验，上海在国家建设中发挥的作用将会更大。"},{"type":"paragraph","text":"现在，我们提倡“发挥优势，扬长避短”。但是上海怎样“择优”、“扬长”，很值得研究。上海有它的优势，也有它的短处。如原料要依靠外地，动力也十分紧张，特别是由于长期来受“左”倾思想的影响，重生产，轻生活，重挖潜，轻改造，重当前，轻长远，已造成许多不良的后果。如三废严重，设备陈旧，住房不足等等。这些短处又会影响上海优势的发挥。因此，上海发展工业应当少搞些消耗大宗原料、动力的产品，多搞些技术密集的产品。而要这样做，有些原要上海生产的产品，就可分配去外地生产。那末，外地一时达不到象上海一样的标准又怎么办呢?这可以通过互帮互学来解决。上海可派一些人到外地传授技术知识和管理经验，外地也可派人到上海学习。这样做可说是一举数得:可以减少一些上海的压力，腾出手来发展高精尖产品；可以减轻对上海供应原材料(调拨、运输)的负担；可以促进各地提高生产水平。对上海来说，这样的“择优”和“扬长”，才能收到更好的效果。"},{"type":"paragraph","text":"开展地区之间的互帮互学活动，一定要避免过去那种“大呼隆”、一哄而起的做法，而必须讲究实效。在这方面，上海纺织局和河南纺织局也提供了一些经验。他们的帮学活动，有明确的要求:提高产品质量，增加花色品种，加强企业管理，就是要使对口的工厂真正把生产搞上去。他们的方法也有特点:专业对口，长期留住，全面帮助。由于专业对口，情况相似，便于比较，容易发现差距，可以避免“隔行如隔山”的障碍，帮学见效快；由于长期帮助，几个月不走，和对口厂的同志一起研究解决生产中的问题，这比过去那种“走马观花”效果好得多；由于全面帮助，既传先进技术，又教管理经验，收到的效果也就较为牢靠。事实证明，这样做是比较扎实的。今后开展帮学活动，应提倡这种扎扎实实的做法。一切追求形式、劳民伤财的做法，都要坚决防止。"}]}