{"id":609244,"date":[{"year":1981,"month":2,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1997","ytitle":"","mtitle":"不忘青年一代的崇高使命","ftitle":"——记复旦大学学生、共产党员赵国屏","authors":["章成钧"],"text":[{"type":"paragraph","text":"刚从淮北平原回来，复旦大学生物系七八级学生赵国屏一身风尘仆仆的样子。记者日前访问他时，知道这是他上大学后第三次去安徽农村了。他总爱在千里之外的农村度过假日。那里，究竟有什么牵动着他的心呢?……"},{"type":"paragraph","text":"农村的一草一木都牵动着他的心"},{"type":"paragraph","text":"赵国屏入学前，是安徽省蒙城县朱集大队的上海插队知青，曾任大队党支部书记。他的爱人小俞，在蒙城县委工作。他入学后，还时时挂念着“第二故乡”的一草一木，常和乡亲们通信，了解那里的农村形势，了解他们的生产和生活。平时每当报纸上刊登有关安徽农村的消息时，他总是读得特别仔细。一九七九年初夏，小俞来信，说到了生产队实行联系产量责任制和包产到组的情况，同时在字里行间也流露出种种不安的情绪。他纳闷了:故乡呵，究竟发生了什么变化?"},{"type":"paragraph","text":"“伏首书窗前，心忧天下事。”放暑假了，小赵怀着急切的心情赶到蒙城。在县城，他只和小俞一起住了两天，便急忙赶到他生活了十年的朱集大队。"},{"type":"paragraph","text":"淮北平原的仲夏，炎暑灼人，他踏着滚烫的乡间小路，走东家，串西家。在田间，他与农民拉呱；在村里，他和农民一起围着小桌子吃饭、叙家常。他一方面看到了党在农村的经济政策给农村带来的可喜变化，穷队的劳动生产率有了明显提高；另一方面也看到了一些令人痛心的现象:在一些生产队，碗口粗的杨树一夜之间被砍了千把棵；好端端的一块农田被分散了。究竟怎样理解和执行党在农村的经济政策?小赵焦虑地思索着，思索着……"},{"type":"paragraph","text":"一份有事实有分析的调查报告"},{"type":"paragraph","text":"后来，小赵又和小俞一起在蒙城、阜阳等地待了二十多天。他们带着一些问题，一路上向社员、农业技术员和社队干部们进行调查。最后几天，他已经很疲惫了，可是刚一坐定，一股强烈的热望又搅得他坐卧不宁:这些新出现的问题、情况，上级领导知道吗?他再也按捺不住急切的心情，提起笔来，连续几天伏案疾书，写出了一份四千多字的《关于目前农村分“作业组”问题的调查汇报》。他从集体经济在农业现代化中的地位谈起，建议对不同的地方和社队，应从实际情况出发，允许有多种经营形式，各种劳动组织、多种计酬办法可以同时存在。在结尾处，他充溢着浓烈的情感，一字一句喊出了自己的心声:“……新的历史任务已摆在面前了，它要求我们党的干部都成为又红又专的创业人!”"},{"type":"paragraph","text":"这份《汇报》由小俞转送给安徽省委。时隔不久，党中央一位负责同志在一份简报上看到了这份《汇报》，作了批示，称赞了这位青年。"},{"type":"paragraph","text":"为了尽一点“匹夫”之责"},{"type":"paragraph","text":"今年二月初的寒假，赵国屏又去安徽乡下度过了一段有意义的日子。当记者问及他为何这样关心千里之外的农村形势时，他笑笑说:这也是尽一点“匹夫”之责吧。"},{"type":"paragraph","text":"这话确是肺腑之言。小赵出身于上海一个高级知识分子的家庭。读小学时，他便爱上了与农业密切相关的一些课程；中学里，他的生物课成绩一直名列优等。他从课本、报刊上知道我国的农村还很落后，这个双手白嫩的城市少年不知怎么的，反倒对农村萌发了感情，立志改变我国农村的落后面貌。一九六八年底，他来到了农村。在乡下，他没日没夜地拼命干，有过欢乐，也有过哀愁。十年后，在那里他硬是最后一个离开农村上大学。也许是他的这种固执劲，使他在一九七八年报考大学时，选填的所有志愿都是生物学和农业方面的专业。为了社会主义祖国的富强，他的信念就是这样始终如一。"},{"type":"paragraph","text":"以德智体全面发展标准要求自己"},{"type":"paragraph","text":"正是这一牢固的信念，促使小赵入学后自觉按照德、智、体全面发展的标准要求自己。刚进校时，有人忽视学校政治课，他却坚定地发表意见说:“政治思想工作不能削弱”。他关心政治，努力学习政治，去年的政治课考试获得九十八分的好成绩，居全年级最高分。政治课老师夸赞说:“象这样优秀的同学，我还少见。”在班上，小赵从没忘记一个共产党员的职责。他常找同学谈心，做思想工作。同宿舍的七位学生中，只有他一人是党员，白天各自忙于功课，晚间聚在宿舍自然要议论一些问题，人称“卧谈会”，小赵就利用这个机会留心掌握一些同学的思想脉搏。一位同学对集体的事不大关心，小赵就利用几个晚间的“卧谈会”，结合学习英雄人物，帮助这个同学转变了思想，使他热爱集体，后来还当上了班干部。"},{"type":"paragraph","text":"完成我们这一代的崇高使命，还得掌握现代化的科学文化知识。小赵的学习成绩在班里也是名列前茅。他接连几学期的各科总平均成绩，都是全优。今年一月底期末考试，他的三门主课又获得全优的好成绩。平时，他由于在校、系学生会中担任职务，社会工作较多，时间够紧了，但他不仅挤时间抓好自己的学习，而且热心帮助同学共同进步。刚入学时，一些同学感到学习外语很吃力，他就自告奋勇给班里同学补习英语，在完成自己的作业之外，又增加了备课、讲学的额外负担。在小赵和班干部的共同努力下，班里政治空气、学习气氛都很浓厚。一九八○年，小赵被评为校“三好”学生，他所在的班级还被评为上海市“学雷锋、创三好”先进集体。"},{"type":"paragraph","text":"小赵脚下的路，还在延伸着。年轻的大学生呵，党和人民在期待着你!"},{"type":"paragraph","text":"本报记者　章成钧"}]}