{"id":609446,"date":[{"year":1981,"month":2,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1466","ytitle":"","mtitle":"袁雪芬的艺术道路","ftitle":"(十五)筱丹桂之死","authors":["李仑"],"text":[{"type":"paragraph","text":"李仑"},{"type":"paragraph","text":"一九四七年十月，《山河恋》演完后不久，发生了筱丹桂自杀的事件。一天，一个和筱丹桂一起的演员跑来对袁雪芬说:“雪芬姐，你要给春凤姐(即筱丹桂)作主，她是被张春帆害死的啊!”袁雪芬听到这个消息，十分悲愤。筱丹桂是继马樟花之后被黑暗的社会吞没的又一个著名越剧演员。血债，又多了一笔!不过，袁雪芬此时不象听到马樟花死讯时那样只会失声痛哭了。她愤怒，她抗议，她要追究凶手。"},{"type":"paragraph","text":"筱丹桂是女子越剧第三副科班“高升舞台”出身的，很有才华，越剧界过去曾有“三花不如一娟，三花一娟不如一丹”(注)的说法。这说法虽不尽确切，但也可见其一时之盛。筱丹桂到上海后，勾结汉奸、特务的流氓老板张春帆，利用权势奸污了她，霸占了她，让她演《马寡妇开店》之类色情戏，做摇钱树；平时则任意对她蹂躏、侮辱、打骂。张春帆和她同居多年，却在户口簿上写着她是“侄女”，让自己女儿称她“姐姐”。筱丹桂后来卖座差了，张春帆常当面嘲弄、讽刺她:“原来你是啥地位?三花一娟不如一丹，现在算啥?”袁雪芬平时与筱丹桂很少接触，但对她是十分同情的。筱丹桂的遭遇，非常典型地反映了女演员的悲惨命运。袁雪芬也注意到，姐妹们排《山河恋》，筱丹桂总是最后一个来:大家凑在一起拍张照片很愉快，唯独她没有笑容。在她深锁的眉尖后隐藏着多少内心的痛苦啊!她是个不自由的人，但和袁雪芬等姐妹接触多了，也产生了冲出牢笼的愿望，对张春帆越来越不满。张春帆怀恨在心，以她和一个导演看了一次电影为借口，罚她跪在地上，进行毒打，逼她用死表明心迹。筱丹桂不堪折磨，服来沙尔自杀。死前，用指甲在被单上刻下了八个字:“做人难，难做人，死了。”"},{"type":"paragraph","text":"筱丹桂的死，不是个偶然的事件，而是反动势力对追求光明的越剧姐妹们加紧迫害的信号。十月十六日出殡那天，上海三十四个越剧团全部停演日场，袁雪芬等三百多位越剧演员到场向遗体告别。这是向反动政府的一次大示威，它又一次显示了越剧界的团结。袁雪芬挺身而出，联合其他姐妹在殡仪馆面对面同张春帆评理，怒斥这个衣冠禽兽的罪行。当时，有的思想胡涂的人出来打圆场:“算了，死的死了，顾活人要紧!”有的充当“过房娘”的阔太太也装出一副公正面孔说:“人也死了，不要吵了，还是让张春帆准备一具楠木棺材。”袁雪芬听了这种话，更加刺心。为了死者的冤屈得到伸张，为了活着的不再遭受这种命运，她要追究。她和吴琛等到法院去告张春帆的状，告他逼死人命，一定要追究责任。事情越闹越大，宣铁吾的秘书亲自出面干预。进步舆论则给袁雪芬等人的斗争以热烈支持。反动当局慑于众怒难犯，不得不将张春帆捉起来关了几天，但不久便宣布无罪释放。在这场斗争中，袁雪芬受到了锻炼，她和姐妹们团结得更紧了。"},{"type":"paragraph","text":"反动派并没有罢休。一九四八年三月，袁雪芬在同范瑞娟、张桂凤等拍电影《祥林嫂》时，伪警察局侦缉科捉到两个嵊县帮的强盗，据说是“越剧职工会”的“会员”。他们供出是向袁雪芬抛粪的凶手，并咬定是受尹桂芳的指使。警察局便将尹桂芳拘去。三月二十四日和二十五日，许多报纸渲染了这条新闻。袁雪芬对尹桂芳是了解和信任的。她觉得这里面有阴谋:尹桂芳通过《山河恋》演出，思想认识有了明显提高。反动当局制造这场官司，既是为了打击尹桂芳，给她点厉害；也是给自己开脱罪责，并在袁雪芬与越剧姐妹间挑起矛盾。真是“一箭三雕”!袁雪芬不上当，她明确地表示:“如果有人利用这件事来离间我们姐妹，办不到!我愿意撤销对抛粪事件的起诉。”袁雪芬和受苦受难的姐妹站在一起，经历了黎明前最黑暗的时刻。"},{"type":"paragraph","text":"(注)指施银花、王杏花、赵瑞花，姚水娟，筱丹桂。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\02\\812Q040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>筱丹桂</FONT>"}]}