{"id":609590,"date":[{"year":1981,"month":3,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1802","ytitle":"","mtitle":"骆驼山下","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"吴岩"},{"type":"paragraph","text":"桂林真是桂花树的林海，可我们来迟了，没在繁枝茂叶间看到一星半点的桂花。说是已经稀稀朗朗开过一些，天实在太旱啊。正怅惘间，下了一整天的大雨。不久便好象闻到了桂花香，可是找不到花。及至看见金桂、银桂冒出来时，已是花气袭人。正午的阳光灿烂，人在招待所斜坡树荫下漫步，就象被雾霭包围一样，简直被馥郁之气团团围住了。这就无心午休或读书，按捺不住要到对门的七星公园去走走。"},{"type":"paragraph","text":"没去“桂海碑林”，而是绕着骆驼山漫步。因为望城岗也有它的桂海，骆驼山的特色却是我们这些下江人从未见过的。"},{"type":"paragraph","text":"山不大，平地拔起，但见浓绿叠翠簇拥着两堆若接若离的青灰色石灰岩——形象质朴，线条挺拔有力，俨然是蹲在青枝绿叶丛中的石骆驼似的。倒象有位大雕塑家，以天然的石灰岩为材料，垒成这么一个在似与不似之间的大骆驼，一方面借昂首的颈子和耸起的驼峰体现骆驼的神采，静中见动，仿佛这蹲着的骆驼正要站起来似的，另一方面却又故意让岩石赤裸裸的，保持其本色和质感，提醒游人这是件世界上最大的、接近现代派风格的、壮丽雕塑。"},{"type":"paragraph","text":"骆驼山下的“盆景艺苑”是个精致的小小庭院。庭院占地不大，设计者不让它一览无余，安插了一道道墙和回廊，造成一种曲折幽静的情趣。为了不使庭院引起局促之感，设计者又下狠心在水榭的对面辟出一块不规则的略有坡度的草地来。墙也不是板着脸儿的粉墙；充分运用“漏窗”的传统，在墙上开了一些部位不同、形状不一的窗洞。可没有按照传统装饰窗洞，只是借窗洞让小院子透透气，同时也透露内外景色的消息，而墙壁本身这就显得十分玲珑。"},{"type":"paragraph","text":"至于盆景，精心培育的南方植物也有，但主要是用当地出产的珍贵小岩石缀成奇峰、叠嶂和冈峦之胜，也可以说是具体而微的桂林山水。这样的山水盆景大都安置在墙壁上——有的发展了红木古董架的格式，在墙上安装玲珑的架子，托住盆景；有的在整个墙面上凹进去长长的一大块，象是见所未见的“漏窗”，其实是在墙里藏了一个长长的展览橱窗，展出了由各种形状的青灰色石灰岩石巧妙编缀而成的、桂林山水的长卷。过去上大学有个预科班，我们在畅游桂林之前，怀着读预科的心情，在这山水长卷前徘徊良久。循着回廊折过去，又看见一道墙上再次描写了“江山多娇”的胜景。这一回主要以彩色卵石为材料，用淡彩水泥胶在墙上，图作几何形，是一种装饰性的山水画。在叫做“留春”的水榭里，墙上有一方块用黄色石片贴成的、多少有些平远之趣的山水画，可青青的远山是直接把颜色抹在墙上的，这样就有了绘画与雕塑的结合。"},{"type":"paragraph","text":"我喜欢那个有点儿日本风味的水榭。房子虽不高，却给人以轩敞之感。除了横匾“留春”安的不是地方、与整个水榭的风格也不大协调外，其余装饰都安排得素净宜人。我们在临水栏杆旁的竹椅子上坐下。池塘是不规则的。一泓又浅又清又绿的活水，十余条金色、青色的活鱼，看上去连粼粼的微波也没有，平静得很，可是阳光斜斜的照着，水榭的天花板上却荡漾着水波的浮光掠影。池塘对面是略有坡度的青青草地，基本上没有什么装饰物，让你感到这一片绿茵绿得洁净而又舒畅。只是在挨近池塘的一个角落上，极其精练地安置了几块石头、一丛金黄色小菊花，各色蝴蝶在那里翩翩起舞。菊花象星星似的倒影在水波里，充当了来往游鱼的背景。我们看了半天鱼在花丛中穿梭的景象，偶然抬头，却望见墙外的石骆驼正昂首躬起驼峰，准备站起身来，催我们踏上征程呢。"},{"type":"paragraph","text":"于是我们真的站起身来，走出水榭，到对岸去看陈列柜里一盆盆钟乳石凝成的天然珍品。实在道不出这些“云盆”的色彩、光泽以及具体的造型之美，只是给迷住了。坐在一条椅子上咀嚼着心里的印象。不经意间望到对面的水榭，觉得它很飘逸，仿佛浮游在水面上似的。转过头来招呼同行者欣赏时，却发现自己肘边有一只黄褐色的钟乳鹰，不仅栩栩如生，而且比一般雕塑更有情趣，似乎还微微有点憨态可掬哩。“云盆”是显示了桂林盆景的独特风格的。我们第一次去看时，对“云盆”毫无知识，也不知道如何欣赏，乍见之下，只是引起了一种惊讶之感而已。歌德说:“我们的周围有光有色，但是我们自己的眼里如果没有光和颜色，也就看不到外面的光和颜色了。”歌德可能是用这话来解释他的“预感说”或“色彩学”的，但，“眼睛”如果作为一个人的艺术修养和美感经验的代名词，这句话倒可以用之于旅游。当桂林的山水培养了我们的眼睛，自己也在山上捡过珍奇石头以后，我们之中有人觉悟到有必要重新去看看那些盆景，那时就“若有所得”了，尽管依旧说不出个所以然来，却已经不仅是惊讶之感了。"}]}