{"id":609688,"date":[{"year":1981,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2157","ytitle":"","mtitle":"动荡而壮阔的历史画卷","ftitle":"——评长篇历史小说《金瓯缺》","authors":["钟晓阳"],"text":[{"type":"paragraph","text":"钟晓阳"},{"type":"paragraph","text":"摆在案上的，是一部由郭绍虞作序、刘旦宅插图的长篇历史小说《金瓯缺》(福建人民出版社出版)，是继姚雪垠的《李自成》之后，在历史长篇创作方面的一个新的收获。这部作品，以其鲜明的爱国主义倾向性、强烈的历史真实感、众多的栩栩如生的人物、奇特的意境和细腻的心理刻划，显示了一种与《李自成》迥然不同的风格，读来如饮醇酒，使人得到思想上的陶冶和艺术上美的享受。"},{"type":"paragraph","text":"这部小说原拟名《板荡》。“板荡”一词，语出《诗经·大雅》，意为极度动荡的时代。现改名《金瓯缺》，“金瓯”，指茶盏，古代引伸为国土；“金瓯缺”，意即山河残破，有浓郁的抒国破家亡之情的色彩。小说写的是:北宋末年，宋朝与东北新兴的金朝秘密达成南北夹击辽的“海上之盟”，但在两次伐辽战争中，由于宋徽宗的荒淫昏庸，蔡京、童贯等权贵集团的腐朽无能，战争均遭失败。于是，宋朝不得不请金朝代为攻下燕京(辽都，今北京)，然后用重金赎回。宋朝因燕京的“收复”陷入狂欢，金朝却因看穿宋朝的腐朽，虎视眈眈，准备大举南下侵宋。上卷就在这样一种“山雨欲来风满楼”的气氛中结束。小说的下卷，将写金兵入侵，东京(宋首都，今河南开封)陷落，徽、钦两帝被掳北行，中原人民遭到蹂躏，纷纷树义旗抗击金兵，南宋小朝廷内部斗争激烈，宋高宗赵构支持秦桧等投降派，压制和残杀宗泽、岳飞等抗战派，葬送了抗战收复失地的大好局面。作品通过这段纷繁复杂的历史，热情讴歌了仁人志士、爱国军民为国捐躯的英雄业绩，愤怒鞭挞了权贵集团贪婪无耻的丑恶灵魂，抨击朝廷的弊政，诅咒时代的黑暗，揭示了权贵集团与广大劳动人民的尖锐对立。整部作品，就是一曲爱国主义的颂歌，一曲人民的赞歌，一曲动荡时代之歌。"},{"type":"paragraph","text":"在小说前两册中，作者刻划和塑造了众多富于鲜明个性色彩和独特气质的人物，上至宋、辽、金的最高统治者，文臣武将，中到东京的市民阶层，下到普通军民百姓。主要人物之一马扩，原是宋朝一个中层武将，由于历史的偶然机遇，他成了这个时代与各方都有联系的一根纽带。作品中他出使金、辽，参加两次伐辽战争；北宋之后，他又遭诬陷入狱，后来成为北方五马山抗金“义兵”的领袖。小说通过马扩极富传奇色彩的一生，抒发了他的爱国情操，描绘了他思想性格的发展和演变，他的痛苦和悲愤，他同命运的抗争，也细腻地抒写了在动荡的年代里，他同爱妻亸娘的梦幻般的爱情。作品通过曲折跌宕的情节和广阔的历史画面，还塑造了各种人物，有风流儒雅、实质上却昏庸无能的宋徽宗赵佶；有对权贵君王冷若冰霜、内心却忧国忧民的一代名妓李师师；有稳重老练、熟谙戎机，却被权贵束住手脚而打败仗的宋军统帅种师道；有卖主求荣、翻云覆雨的辽丞相李处温；有趁动荡的政局实现其政治野心的辽将郭药师；有代摄国政，兼具政治家、外交家与“演员”才华，内心却极淫荡的辽萧皇后；有组织民众，英勇抗击异族暴行的“义兵”领袖赵邦杰……作者遵循历史唯物主义观点，对契丹(辽)、女真(金)等少数民族中具有进步历史作用的杰出人物，同样作为民族英雄来描写，如金朝开国君王、强悍英武的金太祖完颜阿骨打；辽灭亡后西辽政权的创建者、精明刚毅的辽军大将耶律大石。作品在刻划人物时，既不“拔高”，也不“贬低”，而是通过丰富的情节和细节以及心理描写，注重表现不同个性人物的不同气质，使人物体现出鲜明的时代烙印和生活气息。这样，就增强了人物的真实性和可信性，从而也增强了作品的艺术感染力。"},{"type":"paragraph","text":"这部小说具有强烈的真实性，不仅人物逼真，而且许多宋代的生活场景和细节也十分逼真。如一、二卷中的东京元宵赏灯，观赏杂技百戏；权臣蔡京摆设盛宴；金明池龙舟竞渡；以及大大小小的战争场面，等等。其中，最难写好的，是战争场面，但由于作者熟谙史料又善于构想，因此，大到两军统帅的筹划，千军万马犬牙交错的激战，宋军的溃败，小到小股队伍的夜袭，无不历历如画地被勾画了出来。作品在情节发展上，时而似溪流蜿蜒，时而似飞瀑崩泻；时而凤管笙歌，充满细腻幽邃的诗情画意，时而金戈铁马，呈现血肉横飞的雄浑气势。作品中，辽将郭药师“起义”归宋，宋将杨可世奇袭燕京，辽萧皇后激励下属，准备与宋军决一死战，回宫后在密室中等待“面首”，却被李处温父子出卖，宋军突入迎春门，包围紫禁城，辽大将耶律大石获释后当机立断，从宫车中夺回萧皇后，挥军血战，等待援兵，终于击败宋军。这一段情节，就如峰峦迭起，雷电交加，十分惊心动魄，扣人心弦。作品在恰当之处，还夹入了一些别有意境、能发人深省的议论。如描写内押班(宫廷内监头子)张迪时，称他是政和、宣和年间“宦场的一件精致的产品，是一具性能精确的政治气候测温表”。描写御马时，称这些御马是“牲口中的骄子，畜类中的贵族”，并感慨地指出，这些当年西北原野上能征善战的骏马，如今成了宫廷的装饰品，实质上已经成了废物——作者是借此以喻人的。这些议论，有的新颖独特，有的妙趣横生，为作品增添了光彩。"},{"type":"paragraph","text":"当然，作品也有一些不足之处。比如，马扩的形象，似乎还可以再个性化一些，以使性格的棱角更鲜明；某些章节，还可以再紧凑一些，以加快情节发展的节奏；有些章节，史料很丰富，但在熔铸加工上似乎还可以再提高一步。这些，只是白壁微瑕而已。"},{"type":"paragraph","text":"这部长篇小说，作者计划写四册，一百二十万字，第一、二册已出版，我们热切期望早日看到三、四册的问世。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\8133030201.JPG\">"}]}