{"id":609782,"date":[{"year":1981,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"1760","ytitle":"","mtitle":"略论“雷锋型”","ftitle":"","authors":["赵启"],"text":[{"type":"paragraph","text":"赵启"},{"type":"paragraph","text":"前些时候，有人曾把建国以来各个不同时期的青年，分成四种类型，其中有一类叫“雷锋型”，评价是颇含贬意的:“缺乏独立思考”、“只知党叫做啥就做啥”，等等。"},{"type":"paragraph","text":"能不能同意这种对雷锋和“雷锋型”先进人物的评价?显然不能。"},{"type":"paragraph","text":"自从一九六三年雷锋同志的英雄事迹在报上发表后，雷锋的名字便飞遍了祖国的千山万水，激荡起亿万人心海洋深处的层层浪花。雷锋虽然不曾在炮火连天的战场上冲锋陷阵，他却是社会主义建设时期的真正的勇士。在毛泽东同志等老一辈无产阶级革命家的倡导下，举国上下，男女老幼，出现了一个蓬蓬勃勃学雷锋的热潮。从六十年代初期到“史无前例”的十年之前，在神州大地上，雷锋精神开出了繁花如锦的共产主义的花朵，出现了千千万万“雷锋型”的英雄人物。此情此景，至今回想起来，还是很令人向往的。"},{"type":"paragraph","text":"一大批“雷锋型”人物的涌现，究竟是好事还是坏事?人们对这个问题的认识，虽然经过某种反复，但历史终究证明了:这是一件大好事。我们今天要大力提倡社会主义精神文明，而雷锋精神和一大批“雷锋型”英雄模范的思想、品德，就是集中体现了社会主义的高度精神文明。雷锋精神也是共产主义道德的集中体现。一大批“雷锋型”青年人物的成长，是向千百年遗留下来的旧思想、旧道德的一次有力的冲击，是社会主义新思想、新道德的一次大普及。可惜的是，在十年动乱期间，雷锋精神同样遭到了“史无前例”的糟踏。“雷锋叔叔”不见了，“陈阿大、张铁生型”人物被捧上了天，导致了道德破坏、世风日下。如今，摆在我们面前的一个重要任务，那就是要恢复雷锋同志这个伟大的共产主义战士的英雄形象。"},{"type":"paragraph","text":"以为“雷锋型”青年“缺乏独立思考”，那是对雷锋精神的一种歪曲。雷锋说过:“我活着是为了全心全意为人民服务，是为人类的解放事业——共产主义而斗争。”“我时刻牢记着马克思的教导:‘不学无术在任何时候，对任何人，都无所帮助，也不会带来利益’。今天，我为了人民的利益，阶级的利益，革命的利益，多学点本领就更为必要了。”这是何等伟大的抱负，何等崇高的思想。在他军衣的五个钮扣后面，包容了对社会主义建设事业的一片深情；在他的每一个看来是平凡的行动里，都倾注着对祖国的无比热爱。这就是对人生和未来的深遽的思考。这种思考都是以党和人民的利益为出发点的，这能叫做“缺乏独立思考”吗?当然不能。时刻想着人民的利益，时刻想着共产主义远大目标，这正是雷锋精神的最感人之处，实在是好得很。那些指责雷锋“缺乏独立思考”的人，不正说明了他与人民的事业、与共产主义道德观念之间，存在着一段相当大的距离吗?"},{"type":"paragraph","text":"更值得称赞的是，雷锋的这种伟大抱负并不是挂在嘴上说说的，而是脚踏实地从眼前的具体工作做起的。神圣的理想融化在日常的事务里，有力的诺言从一点一滴做起。雷锋把自己当作一架机器上的一颗螺丝钉。他津津有味地做着许许多多被某些人视为“鸡毛蒜皮”的小事情。贺敬之同志在著名的长诗《雷锋之歌》中称赞他说:“在我们革命的万能机床上，雷锋——你是一个平凡的，但却伟大的——永不生锈的螺丝钉!”对于做一颗螺丝钉，虽然至今有人不赞成，但我却以为，螺丝钉精神，党叫做啥就做啥，这正是雷锋之所以成为雷锋的原因之一。在今天，这种“党叫做啥就做啥”的观念，多么需要大大发扬呵!"},{"type":"paragraph","text":"雷锋精神决不是一种“超现实的理想主义”。雷锋精神是根植于生产资料公有制的社会主义经济基础之上的，是马列主义、毛泽东思想浇灌下开出的一朵共产主义思想的奇葩。是的，在今天的现实生活中，具备雷锋精神的人，为数还不是很多，但是，决不能因此便以为它是“超现实”的。应当说，雷锋精神是可望而又可及的。雷锋精神是伟大的，但经过努力，把高瞻远瞩和就地起步结合起来，是可以逐步学到的。如果大家都只关心个人利益，把“毫不利己、专门利人”都视作“理想主义”，把幸福仅仅看成物质的享受，如果大多数人都这样想，那末，四个现代化的理想，由谁来实现呢?"},{"type":"paragraph","text":"可喜的是，昨天的故事已随着昨天一同逝去，历史的悲剧已化在历史的篇章里。生活中发生无数感人的故事说明:“雷锋叔叔”确实回来了。一股学雷锋的春风，正扑面而来。写到这里，我又想起了谢觉哉同志在读了雷锋日记后写下的几句话:“闻雷锋之风者，应该‘顽夫廉，懦夫有立志’。”如果我们要比“顽夫”、“懦夫”高明一点，那么，赶快振奋精神，督促自己认真向雷锋学习吧!"}]}