{"id":609735,"date":[{"year":1981,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1426","ytitle":"","mtitle":"投向“四○一”的魔影","ftitle":"7、诡计多端","authors":["良杰","昊翔"],"text":[{"type":"paragraph","text":"良杰　昊翔"},{"type":"paragraph","text":"吕正标回到饭店不久，时秀红气喘吁吁地也赶来了。原来她刚才在饭店门前，发现了那个脸孔极象吕正标的人，于是就暗中紧盯不放，并且还弄清了这家伙落脚在一个退休工人家里。吕正标根据时秀红提供的情况，与陆春山的交代结合起来一分析，发觉这人很可能就是侯志杰。他们很快商定了行动方案。"},{"type":"paragraph","text":"今天一早，时秀红经过一番打扮，宛如个时髦的大学生，来到了退休工人家附近的小河边看书，监视侯志杰行动。一个小时过去了，不见侯志杰出来，她有些焦躁不安，就合上书，走到公路上去散起步来。这时，退休工人家的门开了，侯志杰拎着一个旅行包，大模大样地走了出来，直奔公路向西而去。"},{"type":"paragraph","text":"时秀红挎着书包，保持一定距离紧跟着。不远处，白祖汉正蹲在那里摆弄自行车链条，见状，便跨上自行车，在离侯志杰约两百米的前面慢慢踏着，不时以佯作低头看链条来监视侯志杰的行动。"},{"type":"paragraph","text":"不一会儿，公路旁出现一片鳞次栉比的工房。侯志杰快步走进工房区，乱窜了一阵后，又回到公路上，见前面有个公园，便急步上前买了门票，窜了进去。"},{"type":"paragraph","text":"公园里游客云集，侯志杰先在小河边踱了一会，又登上假山眺望，当他从假山上下来，发现那个女学生已坐在山脚的亭子里看书了。"},{"type":"paragraph","text":"“怎么又碰上她?”侯志杰心里一惊，断定是条“尾巴”无疑了。继而他脸露轻蔑的笑意，心想:要甩掉这乳臭未干的“尾巴”还不是易如反掌。他抬头四顾，发现左边有个男厕所，便转身加快步伐，穿过绿茵茵的草坪，奔进了厕所。"},{"type":"paragraph","text":"时秀红见对象进了厕所，并不担心，她想:厕所一般都没有后门的，谅他不会有隐身法。于是她在路边的一张靠背椅上坐下，装作看书的模样，眼睛却紧盯着厕所的门。她坐下不久，便见厕所里走出一个满头银发、弯腰曲背的老头来，此后很久就再不见有人出来了。时秀红正感到迷惑，忽听到一个熟悉的声音:“你到门口去等吧……”"},{"type":"paragraph","text":"时秀红连忙回头，见是他们科里的小王，心里一惊，知道所盯的对象就在自己的眼皮底下溜走了。她急不可耐地向公园门口奔去，但思想急剧地活动着:真奇怪!厕所里明明只出来一个老头儿，这侯志杰是怎样从我眼前溜掉的呢?她百思不得其解。"},{"type":"paragraph","text":"她奔出公园门，再回头一看，发现那个从厕所里出来的老头儿，也正从公园里走出来。他一副老态龙钟的样子，步履极慢，走路战战兢兢，手里那只旅行包却拿得很牢。时秀红一怔，猛然省悟过来了。"},{"type":"paragraph","text":"那老头儿出了公园，沿着通往市区的公路慢慢地走着，他身后不远的地方，有个戴阔边眼镜的学者模样的人，这是乔装了的吕正标。时秀红走到对面的人行道上，和这老头儿隔条马路走着。"},{"type":"paragraph","text":"突然，那老头儿站停，右手揉着眼睛，似乎被灰砂迷眼了。接着他放下旅行包，侧身靠在路边的树上，双手揉着眼睛，然后眨眨眼皮，眼泪直流，砂子似乎出不来。他这一举动，对时秀红并不妨碍，她可以继续向前走，只要把脚步放慢些就行了；但却使吕正标为难了，因为他不愿与这老头照面，现在是进也不是，退也不是。幸好路边有个修自行车的摊头，于是他就站下来看修车了。"},{"type":"paragraph","text":"这时，有个青年农民骑着自行车从老头儿身边经过，老头儿连忙打手势把这青年拦住，苦苦央求道:“小兄弟，我两眼飞进了灰砂，怎么也弄不掉，难受死了。请帮帮忙，送我去趟医院吧……”"},{"type":"paragraph","text":"这青年开始为难一阵，后来还是同意了。老头儿千恩万谢地拎起旅行包，战战兢兢地坐到车子后面的书包架上，这青年把自行车调过头，一抬腿跨上车，猛蹬一脚，便从吕正标面前驶了过去。"},{"type":"paragraph","text":"当老头儿再回头看时，已不见吕正标和时秀红的影子了。他脸上露出了一个狡黠而得意的微笑。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\8134030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"}]}