{"id":908093,"date":[{"year":1993,"month":5,"day":22}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"3707","ytitle":"","mtitle":"国有资产管理体制 改革的基点和原则","ftitle":"","authors":["张道根"],"text":[{"type":"paragraph","text":"张道根"},{"type":"paragraph","text":"随着我国市场经济的发展，国有资产管理体制的改革越来越显得急迫和重要，现行的产权管理制度难以适应社会主义市场经济的发展。其突出表现是，国有资产在一些地方、企业无形流失较为严重，国有资产在不少企业闲置、低效率使用较多，国有资产在不同部门、地区之间自由流动、优化重组极其困难。在国有企业内部，国有资产缺乏明确的代表。要从根本上解决这些问题，必须坚决地推进国有资产管理体制的改革。"},{"type":"paragraph","text":"搞活国有企业是国有资产　管理体制改革的立足点"},{"type":"paragraph","text":"改革国有资产管理体制，首要的是要弄清改革的立足点是什么?立足点模糊不清或有严重偏差，国有资产管理体制改革必然思路混乱，矛盾重重。众所周知，国有资产管理体制改革的目的，是要建立保证国有资产保值、增殖的有效机制。然而怎样才能建立促进国有资产保值、增殖的有效机制呢?有一种思路认为，强化国家对国有资产的管理，建立国家一级所有，政府国有资产多样化经营机构协调的资产管理体系，是关键和核心。另一种思路则是，尽可能减少国家对国有资产的直接经营、管理，减少各类政府的中介资产投资、经营机构，在界定产权边界和份额的前提下尽可能使国有企业成为独立运营国有资产的主体。"},{"type":"paragraph","text":"第一种思路是国家强化管与控的思路，它立足于国家及各级政府资产管理机构是本位的基点上。按照这种思路，国有资产流失、闲置、浪费等等，似乎是因为国家包括各级政府没有管好、控好国有资产，或者是因为没有专门的资产管理与经营机构来专门管理、经营全国的国有资产。所以，只要加强国家对国有资产的管理，分离出国家直属的国有资产管理部门和经营机构，就能管好、用好国有资产。"},{"type":"paragraph","text":"我认为，这是一个可能导致走弯路的思路。首先，长期以来国家包括地方各级政府，对国有资产的管理一直是管得很严、很细也很多，连国有企业处置报损的国有资产也都没有自主权。事实证明这样管没有效率。有些同志觉得，没有效率是因为国家的宏观管理职能与资产所有者职能过去一直没有分开。如果有独立的国有资产管理机构及经营机构，就能有效率了。当然，形成独立的国有资产管理部门，会比以前的体制要好，好在政府的宏观经济管理部门不必直接干预微观企业了。但是，政府的国有资产管理部门及其下属的各种中介经营机构，就真的有能力直接管好、用好庞大的国有资产?很可能这些新增的机构将利用所有者身份来合法地干预企业，削弱国有企业的自主权。"},{"type":"paragraph","text":"实际上，国有企业才是国有资产保值、增殖的最基本、最重要的本体。资产的保值、增殖过程是企业的资产运营过程。国有资产如何配置更加有效，国有资源投向何方更有盈利，企业资产怎样组合收益最大，风险最小，企业和企业家最熟悉、最通晓。而不是国家的资产管理部门以及下属的投资公司等。"},{"type":"paragraph","text":"因此，我主张第二种思路即以国有企业为基点的资产管理体制改革的思路。换言之，国有资产管理体制改革必须致力于搞活国有企业，特别是大中型国有企业。只有国有大中型企业真正搞活了，国有资产才能保值、增殖，国有资源才能被高效利用。所以，国有资产管理体制改革中，国家和各级政府的资产管理机构同国有企业的位置不宜颠倒，本体的基点应是国有企业，而不是管理机构。因此，在国有资产管理体制和产权制度改革中，我们应当牢牢把握搞活大中型国有企业这个基点，围绕搞活国有大中型企业为目标来设计国有资产的管理体系和产权制度的框架。"},{"type":"paragraph","text":"国有资产管理体制　改革的几个原则"},{"type":"paragraph","text":"根据搞活国有企业，特别是大中型国有企业，是国有资产管理体制的立足点的看法。我认为，我国国有资产管理体制的改革要遵循这样几个原则:"},{"type":"paragraph","text":"第一，国有资产管理体制改革要有利于国有企业法人产权地位的确立，确保企业独立运营所有资产的兜整权利和承担相应风险的能力。因为企业是产权的载体，资产的保值、增殖主要是企业有效经营的结果。只有国有企业可以全权支配、使用企业的所有资产，享有相应的资产权益，国有企业才能在市场中与其它企业公平竞争、优胜劣汰，才能根据市场变化采取灵活的经营方式和投资战略，使企业立于不败之地。从而国有资产才能不断增殖。"},{"type":"paragraph","text":"要通过确立企业法人产权地位来保证国有企业运营国有资产的完整权利，形成国有资产有效的保值、增殖机制。必须注意改变传统体制下国家作为所有者在企业外部，通过各级政府中介“遥控”行使所有权，导致企业内部缺乏所有者主体约束的状态。尽可能使国有资产的代表在企业内部体现出来，或直接授权国有企业的厂长、经理代表国有资产，或另外委派国有资产代表从企业内部监督、协调国有资产的运营。国有产权的约束内部化，能避免外部的资产管理机构任意地干预企业，使企业家得以充分发挥经营才能和投资才能，加快企业发展。"},{"type":"paragraph","text":"第二，国有资产管理体制改革要防止重蹈计划经济的老一套，陷入越改越繁、越改越难的困境。几十年计划经济一套根深蒂固，一想到要加强国有资产管理，防止国有资产流失，人们就认为要在管字上做文章，控字上下功夫。于是，条条、块块都来设专门管理国有资产的机构，成立多种多样资产经营机构和投资、控股公司。结果，老的机构还未及精简、撤并，新的政府机构和各种政府资产管理部门直属的中介经营机构又纷纷生出来。这样将导致越改越繁。问题还在于，设诸多机构专门管理、经营国有资产未必能管好。因为，国有资产的保值，特别是增殖不是主要靠政府机构管出来的，而是主要靠国有企业在实际经营过程中实现的。忽视企业的产权载体的地位，过分关注政府怎样管理国有企业资产，只能是得不偿失。"},{"type":"paragraph","text":"在国有资产管理体制改革中，国有资产管理机构设置应当是宜简不宜繁，尽可能按精简、效能原则设置。国有资产管理机构的中央和省市两级可实一点，中间的经营、投资机构虚一点，管理机构更宜虚。以便给国有企业留下更加宽广的活动空间。国有资产管理或经营机构的目标应当只是国有资产价值的增殖，只要企业能确保国有资产价值不断增殖，国有资产管理部门或经营机构就不干预企业的经营或投资选择。总之，国有资产管理机构设置要尽可能简单、明了，简单的机构要复杂化容易，繁杂的机构要精简的难度就大了。"},{"type":"paragraph","text":"第三，国有资产管理体制改革必须打破单一的国家所有的形式，创造多元化公有主体持有产权的格局。传统产权制度的弊端之一，是国家单一垄断独占，它同集中计划经济体制互为一体。市场经济要求产权主体多元化，分散化，国有企业产权也必须多元化、分散化。国有企业产权的多元化、分散化可以在保证产权公有属性的前提下进行，这就是创设多元的公有主体。在目前的格局下，公有产权主体大致可划分为，劳动者集体、企业法人、公共机构法人、地方政府、中央政府几大类。多元化、分散化的公有产权主体的确立，有利于明确产权关系，界定产权边界，促使产权的流动与竞争性重组，也有助于规避资产风险和防止单一主体过度干预公有企业运营。"},{"type":"paragraph","text":"应该注意的是，不同类型的公有产权主体在行为动机和约束机制上有较大差异。劳动者集体作为产权主体时，由于产权主体虚化问题难以真正解决，加之这种财产关系具有很强的内部化倾向，容易造成劳动者群体追求短期人均收入最大化，而置资产增殖于不顾。政府作为产权主体时，可以通过职能分解，使资产所有权获得独立的明确的表现形态，但是，政府对社会目标的关注过多，有可能无法避免弱化追求资产独立化增殖的内在动力。商业性公共机构法人和企业法人作为公有产权主体，可以弥补上述两种产权主体的功能缺陷。通过产权管理体制改革，要确立商业性公共机构法人和企业法人的产权主体地位，使之在法人所有权基础上成为独立的产权载体，形成追求资本盈利的强烈动机。当然，也需注意这种产权主体的行为动机，有可能偏离公有产权的宏观整体利益。既然，产权主体多元化，分散化是市场经济的客观要求，不同的公有产权主体又具有不同的行为动机。因此，国有资产管理体制改革必然离不开塑造多元的公有产权主体，以及形成有效的产权主体结构的问题。忽视这一问题，国有资产管理体制改革可能要流于形式，或偏离最优轨道。"},{"type":"paragraph","text":"第四，资产管理体制改革应当同产权转让与交易市场的建设和经理市场的形成相互配套，齐头并进。国有资产管理体制改革的目标之一，是形成国有资产高效、自由流动的机制和较强的动力与约束机制。这就应当建立产权自由转让与交易的市场，开辟国有资产自由流动，高效重组的市场渠道。从而一方面，促使国有资产管理机构主要利用产权市场间接管理国有资产，通过产权市场灵活地规避资产风险，获取资本收益；另一方面，形成对企业经营者的市场约束、监督机制，矫正企业经济行为，与产权市场建设相配套的，还需有经理市场的逐步生成。经理或厂长是企业经营、管理的核心决策者，是企业资产实际运营、组合的核心人物。经理、厂长的素质和行为动机，对国有企业中国有资产的保值、增殖具有极其重要的影响。随着国有资产管理体制的市场化，对国有企业经理、厂长的激励，约束也必须要运用市场机制。这就要逐步形成公平竞争、优胜劣汰的经理市场，用市场选择来替代经理、厂长的单纯行政任免。"},{"type":"paragraph","text":"总而言之，国有资产管理体制改革是一个复杂的系统工程，牵涉到方方面面，关系到各个环节，需要认真研究，通盘筹划，搞好试点，不断总结经验，稳步前进。"},{"type":"paragraph","text":"(本文作者为上海社科院市场经济研究中心副主任、副研究员、经济学博士)"}]}