{"id":908164,"date":[{"year":1993,"month":5,"day":23}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"调查归来","genre":"","count":"2013","ytitle":"","mtitle":"沪上年轻人想些什么?","ftitle":"","authors":["丁曦林"],"text":[{"type":"paragraph","text":"丁曦林"},{"type":"paragraph","text":"连日来，几万封如蝶群飞向永康路上东日广告公司参加“首届青春心愿排行榜”评比的信函中，约有70%的人不约而同地将“人与人之间多一份爱心、多一点宽容”选人十大心愿之列。真是耐人寻味。"},{"type":"paragraph","text":"一、愿人人有一份天使爱心"},{"type":"paragraph","text":"小山般的信堆里，竟然有好几封寄自西南角的东方商厦。我们特地去了一趟东方商厦。一头短发、清纯漂亮的徐小姐很热情地接受了我们的提问。她是东方商厦女子系列用品商场的营业员。"},{"type":"paragraph","text":"她告诉我们:“来我们这儿购物的，多是手持大哥大、腰缠万贯的生意人或留洋归国人员，但也有相当多的工薪阶层的青年男女慕名而来。我常常一眼就能从他们对名品既爱又畏的神态举止中，猜出他们的身份。对这样的顾客，我也一样象朋友一样与他们聊，告诉他们‘我也是工薪阶层的’，并诚意地向他们介绍做工考究但符合他们消费水准的衣物。从而使他们满意而归。”“顾客是上帝。出了东方商厦，我也做顾客，也希望得到满意的服务。将心比心，我深深感到，只要人人奉献一点爱，心，我们的城市、我们的社会将变得更加美好。”"},{"type":"paragraph","text":"常听说“无奸不商”。在东方商厦化妆品柜台工作的韦小姐却信奉“诚信”服务。她说:“我以前在闹市一家服装商店工作。为了推销商品，有些营业员手中的皮尺可松可紧，连哄带骗，令我看不下去。我来东方后，特别注重培养‘回头客’。我是从事化妆品销售的，我能够根据顾客的肤质特点向他们介绍适宜品种，并指导使用。因而有不少顾客都视我为友。在东方，从不搞过于热情的推销，我们总力求让每个顾客感到轻松、自在。”"},{"type":"paragraph","text":"“每个人都应有敬业精神，每个人也都应有一份爱心。”说到评选“十大青春心愿”，27岁的儿童用品商场营业员小陆很感慨地说:“有一次，我三岁的儿子生肺炎住医院，与一个患菌痢的男孩同住一间病房。那里的护士不仅对小病人态度严厉，而且疏忽器具消毒，结果导致整个病室四个小孩都染上肚泻。这完全是工作不负责任的后果。我的心愿是，虽然人人需要钱，但钱代替不了爱心。我希望各行各业的人都讲职业道德，讲爱的奉献。”"},{"type":"paragraph","text":"据了解，她们在东方商厦工作，月收入也只是四五百元钱。"},{"type":"paragraph","text":"二、大众商品房，你在哪里?"},{"type":"paragraph","text":"改变住房的狭小、绿地的匮乏、交通的拥挤也是成千上万只飞鸿共同选划的“心愿”。"},{"type":"paragraph","text":"上海药材公司小王在信中发出这样的“奇想”和喟叹:“我家离单位不过10多站路，但每天上班必须乘18路和17路电车。糟糕的是，我永远无法准确地把握路途时间。经常塞车，经常候车几十分钟，经常上午八点半出门，中午近十一点才到单位。我总想，如果我工作单位就在家隔壁，那将多好!”"},{"type":"paragraph","text":"小王在“首届青春心愿排行榜”选票上，将上海城市交通改善填入了十大心愿的第一格。象他对交通有着这样感受的，又何止几百个、几千个。他们由衷地希望我们的城市早日建成立体交通体系。"},{"type":"paragraph","text":"上海自行车厂小陈、上钢三厂小张以及一封盖着上海铁路分局北郊站团委红印的来信，都以饱蘸泪水之笔诉求了内心久存的心愿:什么时候下雨时屋里不再漏水?什么时候四壁不再是凹凸不平?什么时候家里能透进明亮的光线?……"},{"type":"paragraph","text":"小张说:“无论问我个人的愿望，还是对社会的愿望，我都想说一个，那就是多多兴建大众化的商品房吧。安得广厦千万间，让普天下人都能安居乐业!”"},{"type":"paragraph","text":"年轻人对自己生活的空间、环境也格外关心。“愿黄浦江水清有日”、“愿苏州河清波荡漾”、“愿我们的街道、里弄多一些绿圃、花丛”，这样的呼声不绝于“纸”，不断地跃入我们的眼帘。"},{"type":"paragraph","text":"三、别的穷能克服，教育不能穷"},{"type":"paragraph","text":"四十道青春心愿选题中，几乎没有什么人划勾选择“愿青年职工收入高于物价上升幅度”，这虽不说明人们对收入满意了，但说明对物价改革、粮油放开的承受力大大增强了。"},{"type":"paragraph","text":"中国电影能否获奥斯卡大奖，中国足球队能否冲出亚洲、走向世界等，年轻人平时热衷的话题，这次作为青春心愿选题却明显遭到了冷落。年轻人深深地感到:一个国家、一个民族，能不能在世界上站稳脚、能不能获得长足发展进步，关键不在于多造几幢摩天大楼、多辟几条商业街，而是要发展教育。"},{"type":"paragraph","text":"家住南车站路的小陈来信叙述了这么一件事:“四月底我去附近一所条件较好的小学为儿子报名入学。不知为什么我儿子条件不符，但一个教师暗示，只要给点‘花头’，这问题就能解决。我听了十分气愤，想想学校都充满铜臭，这教育怎么搞?后来了解了那花头，不过几百元的私人好处费，我又为教师感到悲哀。这是教育的悲哀。我深深感到，别的穷都能忍一忍，教育千万不能穷。”"},{"type":"paragraph","text":"上海宛平中学陈老师也写信说到:“我们祖国要发展，在改革开放中更需要提高民族素质，需要科学尖子，也需要有文化、有教养的普通劳动者。这个任务需广大教师努力辛勤劳动，需几代人不断努力。但目前教师地位、待遇都难以担负这样重大任务。作为教师，我最大的愿望是希望有一个良好的教育环境，让每个教师能心情舒畅地培育下一代。”"},{"type":"paragraph","text":"十大青春心愿，四十道选题中能人选的有哪些?结果不日即出。但这并不重要。令我们收获更大的，是从这次活动中，从年轻人的来信和谈话中，了解到他们在想些什么。"}]}