{"id":908192,"date":[{"year":1993,"month":5,"day":23}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"世界万花筒","ftitle":"6　我成了机器人","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"次日，我来到了热处理车间，一个中等个、方脸盘的工人在一台手动冲压机前给我简单地讲述了几句，并示范了一下，便匆匆跑回他的冲压机那里去了。看来，活儿倒并不太复杂，把一摞摞的圆钢圈冲压到一个个钢轴上，然后放进大铁筐，用手推车送到电炉那里，再用天车吊放进电炉，待经电炉热处理后，吊出冷却，再用冲压机将一摞摞钢圈冲下来。"},{"type":"paragraph","text":"可等我上去一干，才知道这活的厉害。钢圈与钢轴之间竟咬得那么死。我握住冲床上那圆圆的大转柄，猛砸几下，居然只砸动一点点。我便拚了命去砸，把整个身体的重量全部压在那个大转柄上，半天，才砸下来一个钢圈。但身旁的铁筐里还有三十多个这样的钢轴等待着我把上面的钢圈砸下来，况且还不断地有人把铁筐往这里推来，每个铁筐都装得满满的。"},{"type":"paragraph","text":"只有咬牙拚命去砸。经过热处理的钢圈，硬上加韧，弹性极好，冲头砸在上面，立即便被反弹回来。右手的虎口被震得生疼，仿佛裂开一样。只好两只手一齐上，不久，左手也渐渐不支了。"},{"type":"paragraph","text":"“快一点!”一个日本工人跑过来向我大声喊。不等我看清来人是谁，他已经跑走了。"},{"type":"paragraph","text":"“我已经够快的了，而且是第一天干，催什么命呀1”我心中很是忿忿不平。真想看看他们日本人是怎么干的，但连转身的功夫都没有。好不容易干完一筐，马上便被人推跑，后面还堆着三、四筐，都冒着热气。显然，这是刚出炉的。砸钢圈时要用手扶，砸下来要用手拿着放进铁筐里。我已经戴了一副手套了，还是觉得烫手。幸好“热”这个词我学过，便用日语大叫“热!热”不等喊完，“呼”地飞来一双帆布手套。日本人可真行，热，就让你再戴上一副，但决不会让你等着它慢慢凉下来。"},{"type":"paragraph","text":"“快!快!”那边又在喊我了。这两、三分钟的功夫，我那里又新堆上了两大筐。"},{"type":"paragraph","text":"砸!砸!不知推走了几筐，不知又来了几筐，更不知还有多少筐。就这么砸，我仿佛也变成了一台机器，像卓别林在一部影片里所扮演的角色那样，成了一个干活的机器人。"},{"type":"paragraph","text":"每隔一会儿，便会听到有人哇哇叫，不用抬头也猜得出那是在叫“快点”!"},{"type":"paragraph","text":"砸!砸!不像在干活，简直像玩命。好像今天把命一古脑儿地全拚上，明天还能不能爬起来就不管了。"},{"type":"paragraph","text":"从早上七点一直干到中午十二点，整整五个小时，没有休息一分钟，没有喝过一口水。时间到了，我只觉双腿一软，一屁股坐在了地上。"},{"type":"paragraph","text":"下午，去学校上课。老师讲的一点也没记住，头脑像寒冬下的茫野，只留下一片空白。其实，又何止我一个人，全班二十余名学生，有一多半是伏在桌子上睡觉，剩下的也是半睡半醒地强支在那里，脸上都是明显的一副疲乏、劳顿的样子。"},{"type":"paragraph","text":"课堂上的时间倒是过得飞一样快。当老师宣布下课的时候，我们这些从半睡眠状态中苏醒过来的学生才知道已经是三个小时过去了。又要回到那个热处理车间去听人家喊“快一点!快一点”了。想一想都烦，甚至是又恨又怕了。心情和脚下的步子都那么沉、那么重，不像去工作，倒像去受刑。才打工五个小时，想想今后还有漫长的日子要这样一个小时一个小时地挨过，真是怎一个“熬”字了得。"},{"type":"paragraph","text":"晚上干活的时候，那个平头、胡子刮得铁青的小个子日本“四眼”又一次对我大发其火。我在用吊车从炉里起吊大铁筐时，吊车钩有些晃动。铁筐也便随之撞在炉壁上，发出了“砰砰”的碰击声。他又像上午那样粗鲁地把我推开，并狠狠地瞪了我几眼，真叫人憋气。"},{"type":"paragraph","text":"下午的活比上午还要多。我身后的铁筐排出了一大串，“快一点!快一点!”的催促声自然也就喊得更紧。要不是小赵跑过来推走两车，我真想躺倒不干了。"},{"type":"paragraph","text":"这一天不知砸了多少筐，出了多少炉。一个个大铁筐推来，再推走。这时，如果仅用麻木来形容我的身心状态，是不大准确的，我此刻的感受像是自己变成了一颗卫星之类的东西，被一股巨大的动力推入了某一个轨道，在动力与阻力都近乎于零的情况下依然能飞快地滑行，不会减速，更不会停止，就这样一直飞下去……我不停地干着，不知过了多久，才听到像是同车间小赵的声音在我耳边说:“你该下班了。”"}]}