{"id":908493,"date":[{"year":1993,"month":5,"day":26}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"群音视听广场,Hi—Fi天地·之五","genre":"","count":"1444","ytitle":"下月初，上海商城剧院将举办两场高水准的激光视听欣赏会， 由于它汇聚了当今世界最顶级的发烧视听器材及音乐软件，这次欣赏活动已令沪上众多发烧友们“心跳加速”。","mtitle":"发烧视听　美梦成真","ftitle":"","authors":["崇建平"],"text":[{"type":"paragraph","text":"崇建平/文"},{"type":"paragraph","text":"现代科技给文化生活带来的巨大贡献表现在:只要通过先进的高传真视听设备，就可以随心所欲地邀集古今中外的各路艺术精英同台献艺。现在，这种文化与科技信息如此密集的大型欣赏活动，在开放前沿城市广州，每年至少举办二十多场，而在我们的文化都市上海，却不是家常便饭。"},{"type":"paragraph","text":"继今年三月黄浦区少年宫举行的青年音响节视听欣赏活动后，上海商城剧院将于6月4日、5日，再度上演三场大型激光视听会——“百代风华”激光视听欣赏会。此次活动由上海群音视听设备公司与最老牌的国际唱片集团EMI携手主办，一批价值百万元的、最顶级、最专业的发烧视听器材与几十套品味超级的音乐极品软件将被联袂推上本市最高层次的艺术舞台，如此规模的AV景观，令如饥似渴的上海发烧友和音乐迷心跳加快。"},{"type":"paragraph","text":"本次欣赏会由极品级的意大利MOntarbO(梦特宝)专业器材领衔担任全场音响扩声的主角。Montarbo由著名的STUDER/REV0X集团旗下的喜邦公司代理。各位知道，sTUDER和REV0X两大牌号在全世界每一个唱片公司及电台的录音室中都享有绝对的专业地位。而M0NTARB0则堪称PA电声界的王子，由于运用了最尖端的计算机技术，使它既能达到大场合高声压级的要求，又具备监听音响细致标准的素质，所以它的售价是JBL、B0sE等牌号同类产品的几倍。这次欣赏会就是使用MontarboW7-900这一价值60万的专业系统(如图)。这是该系统在国内的首次示范。"},{"type":"paragraph","text":"该系统包括一组W7双放大设计的三分频扬声器和900E双通道放大器。W7的低音单元由曲折式的箱体和两个15英寸高效特制低音喇叭组成。承受巨大功率后可产生135DB的最高声压，而由无源电子音频处理器控制的中高频部分则由一个带有排气活塞的10英寸扬声器和一个方向可控的高音组成，保证在250HZ至17.5KHz的频域内具有完全平直的曲线。至于900E功放，内部具有24DB的有源电子分频器，以及一个每秒几百万次超速运算的，56位元的高精度数字信号处理器，并采用先进的自动热控制保护，用桥接式平衡输入时，8Ω可产生每边900W的庞大功率。究竟该系统具有如何爆棚、如何细腻、如何逼真的发烧效果，到了商城，发烧友便会领略到。"},{"type":"paragraph","text":"另外，为应付有千余座位的听音环境，群音还特别增设了Montarbo210型和315型扬声器来作补偿。讯号源的阵容中则有Luxman的登峰造极之作:D500x’S梯级式解码揭顶式CD唱盘。而欣赏会的视频系统除了有大屏幕高清晰度投影设备，更有一台价值16万元的16画面“电视墙”助阵，这在历次欣赏活动中首开先河。"},{"type":"paragraph","text":"而本次欣赏会的音乐软件部分，除了荟萃EMI荣登“CD圣经”和“TAs天碟榜”的发烧巨片，更精选了百代旗下多位音乐巨匠的MTV影碟。象发烧友青睐的帕尔曼、甘乃迪和戴夫·考兹；流行乐迷钟爱的“皇后”、“ENIGMA”、“洛克塞”和“平克弗罗依德”等都将同台亮相，可称将古典、爵士、现代的精品熔于一炉。"},{"type":"paragraph","text":"除此之外，本次欣赏会还特邀东方电台的音乐节目主持人朱纬、范立以及EMI宣传代理汤思仪担任主讲，并将在每场活动中抽出价值4000元的大奖，奖品包括力士CD机、功放及英国JPW书架式音箱。如果你是音乐迷，你是发烧友，又怎能错过这次极视听之娱的“群英会”呢。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935q060601.JPG\">"}]}