{"id":908481,"date":[{"year":1993,"month":5,"day":26}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"希望之星","genre":"","count":"1391","ytitle":"","mtitle":"小茗本是“外来妹”","ftitle":"","authors":["张立行"],"text":[{"type":"paragraph","text":"张立行"},{"type":"paragraph","text":"笑星王汝刚一次乘出租车外出演出，正巧司机在放一档上海交通信息台的《午后的约会》的谈话类节目。王汝刚起先并不在意，随便“陪”司机听听。可听着听着，却被女主持人小茗的“絮絮叨叨”给牵住了神，差点忘记下车。王汝刚这位职业“侃手”竟也对小茗的伶牙俐齿深表佩服，以至于他四处打探:“小茗何许人?”"},{"type":"paragraph","text":"确实，莫说王汝刚，即便在上海广播界，了解“小茗”底细的人也不多。可小茗主持的《午后的约会》却以它神奇般的魔力在短短数月之内就赢得了越来越多的听众。不久前，小茗因病住院，不少想念她的听众竟将鲜花，甚至鸡汤送至电台。"},{"type":"paragraph","text":"细查“小茗”“老底”，其实她并非广播传播业的新兵，而是一位久经“沙场”的“老战士”。小茗曾是辽宁经济电台的热门节目《生活大观园》的王牌节目主持人。去年六月，她告别辽宁听众，加盟上海交通信息台，主持《午后的约会》。有意思的是，她人尚未报到，辽宁听众的问候电话、信件已跟踪到了上海台。"},{"type":"paragraph","text":"小茗主持节目真正是编、采、播合一。她的这档《午后的约会》，每天要高频率地播出二个小时。光文字稿一天就写一万多字。这样大的写作量即便是对于一个资深职业记者而言，也是十分惊人的，在广播界，更是鲜有主持人能与之匹敌。而这档节目内容之丰富，更对主持人是一个极大的考验。举凡国际国内大事，社会家庭的细故，掀天之浪，一物之微，自己的一段经历，一些感触，一度悲欢，一星冥想，往日的凄惶，今日的欢乐，皆可成为主持人与观众交流的话题。小茗以她特有的真诚，以一种非常朴实自然亲切的主持风格随心所欲地驾驭着这些话题，与听众心对心平等地商讨交谈，为听众解忧排难，给听众送去欢乐和温馨。"},{"type":"paragraph","text":"小茗今日能踏上成功之途，很重要一点来源于她那强烈的进取精神和百折不挠的个性。在辽宁台时，有一次当地发生了一件罕见的儿童受虐待案。许多记者想采访该儿童，结果都失败而归。可小茗却不甘心，索性住进了该儿童家，与儿童同吃同住同睡，以自己的一颗心感动了孩子，终于采写成录音报道《可怜天下女儿心》。这篇录音报道曾在全国广播系统好新闻评比中得了奖。"},{"type":"paragraph","text":"小茗调到上海交通信息台后，深知上海“高手”林立，于是倍加努力。她原本就爱读书，为了更好地吸取各种信息和养料，她自费订阅了二十多种报刊杂志，然而她在节目中又绝少“吊书袋”。在与听众对话和交流时，她不喜欢居高临下地扮演“指路人”的角色，对于听众要求解答的各种各样的问题，她也不喜欢做简单的是非判断，而喜欢将自己视为普通人、寻常人，设身处地地去为听众着想，平等地、朋友般地与听众交谈。一位细心的听众仔细收听了她每一次节目，发现她接受点播时所说的亲人间表示祝福的话，竟没有一次重复的。这位听众向她请教诀窍，小茗的回答很朴素:“就象我们每天生活、工作一样，虽然周而复始，不断重复，但感觉是绝不一样的。”她是真正把自己融进节目中了。"},{"type":"paragraph","text":"作为节目主持人，她太不善修饰自己，她也从不避讳自己“上海播音界外来妹”的形象，她说她希望听众看到一个真正的自己。她的真诚和直率使她赢得了听众的信任和喜爱。一位听众在来信中说，有人把老师比作点燃自己照亮别人的蜡烛，而我们却觉得小茗是一片真正的小茶叶，她奉献给我们每一个人的是淡雅的清香和融融的温馨，而留给自己的却只是沉淀于杯底的苦涩和疲倦。是的，为了《午间的约会》，她付出了多少心血和辛劳啊!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935q050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小茗有一堵“听众墙”。听众的支持和理解是她最大的安慰。</FONT>"}]}