{"id":908575,"date":[{"year":1993,"month":5,"day":27}],"page":"5","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江经济评论","genre":"","count":"1570","ytitle":"","mtitle":"再造“苏南模式”","ftitle":"","authors":["吴长生"],"text":[{"type":"paragraph","text":"这是一个敏感的话题，又是一个回避不了的话题。"},{"type":"paragraph","text":"“苏南模式”的功绩是众所周知的。它率先冲破计划经济体制的束缚，打破工业只有国家办、只能城市办的旧经济格局，引发了农村单一务农传统经济结构的大变化。在苏南的大地上，一批集体乡镇企业蓬勃兴起，成为中国社会主义市场经济的先导力量。小平同志说，乡镇企业是异军突起。而这个“异军”最先就是从苏南突起的，是“苏南模式”促进了经济的大步发展和生产力水平的迅速提高。短短几年间，苏、锡、常一带就发生了令人惊异的大腾跃，不仅广大农民群众得到经济实惠，而且各级地方政府也深受裨益。可以毫不夸张地说，乡镇企业在早几年就已成为苏南经济的第一支柱。"},{"type":"paragraph","text":"几乎与“苏南模式”同时诞生的还有一些“模式”，其中影响较大的是“温州模式”。从形式上看，二者之间存在着显而易见的差异。“苏南”强调的是兴办乡、村两级集体企业；“温州”则放手支持千家万户开办家庭工厂。两地人各有说辞。不过，直率地讲，苏南人表现的“原则性”更强一些，一提就想到“方向”和“主义”的问题。在前两、三年，这种声音尤强。"},{"type":"paragraph","text":"与任何新生事物一样，“苏南模式”既不是十全十美的，也不是放之四海而皆通的。随着城乡改革的不断深化，对外开放的步步扩大，市场经济的日趋活跃，“苏南模式”的潜在弱点逐渐显露出来。最突出的是，它在打破原来国有经济对工商业一统天下的同时，在农村非农领域中，又建立起了集体经济新的一统天下。改革以前，在发展经济方面，我们吃了急于求“纯”的大亏。而“苏南模式”恰恰是以一种新的“纯”取代了旧的“纯”。"},{"type":"paragraph","text":"经济成分单一，至少有两个严重的缺陷:一是不利于调动各方面的积极性，共同发展生产力，不利于各个产业的协调发展，甚至造成地区经济的“跛足”；二是限制竞争机制作用的发挥，削弱了企业深化内部改革的动力，一定程度上窒息了企业的活力。与珠江三角洲等地区比，近年来，苏南第三产业相对落后，城市化步伐相对较缓；一些乡镇企业在经营管理上有“二国营”趋向；有的乡镇企业经济效益降低，自有资金锐减，甚至出现亏损。诸如此类的问题，都应从“模式”上找找原因。正是“苏南模式”对个体、私营经济的排斥，结果那些本该与新城镇同步发展的商业、服务、运输以及餐饮等业，没有发展起来，而其中许多行业是最适宜个体、私营业主经营的，国家、集体都包揽不了。"},{"type":"paragraph","text":"由于多种经济成分在国家允许的范围内，能够平等竞争，无形中就增大了企业改善经营、提高产品质量和经济效益的压力，内在的改革动力也随之增强。广东、温州等地，近几年探索股份制、股份合作制的积极性很高，许多乡镇企业从开办起就实行股份制，产权明确、经营独立，比较有效地排除了非经济力量的干扰。还有许多原来的乡镇企业大胆进行股份合作制改造，理顺了产权关系，焕发了活力。在这些方面，苏南显然暂时落后了，相当多数的企业还是缺乏独立性的乡村“小钱柜”，尚未摆脱行政长官过多的不必要干预。产权关系的含混不清，大大削弱了资产名义所有者——广大村民们对企业的关心度，民主理财很难实现，群众监督往往落空，对这种状况，苏南的许多乡镇企业家和各方有识之士早就坐不住了。有的企业家对记者直言不讳:“不突破原有的苏南模式，企业没希望!”“经济要上新台阶，先得改革上新台阶。”"},{"type":"paragraph","text":"我们的目的是加快生产力健康发展，而加快发展必须靠深化改革；而深化改革，首先要大胆解放思想。苏南解放思想，我以为就应从突破原有的“苏南模式”开始。"},{"type":"paragraph","text":"打破“纯”，树立“多”，“多”则活!"},{"type":"paragraph","text":"再造“苏南模式”，听起来不太顺耳，但这是经济发展的需要，是社会进步的需要。当然，我并不是主张彻底否定“苏南模式”，那就跳到另一个极端去了；而是希望扬长补短，赋予“苏南模式”更丰富的内涵。"},{"type":"paragraph","text":"热切期待苏南人振雄风，勇改革，再创造，立新功。因为“苏南模式”不仅仅属于苏南人。"},{"type":"paragraph","text":"(作者为人民日报记者)"}]}