{"id":908627,"date":[{"year":1993,"month":5,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2451","ytitle":"","mtitle":"惊世大手笔","ftitle":"——关于上海地铁一号线引进资金、技术的报告","authors":["朱光明"],"text":[{"type":"paragraph","text":"上海人终于圆了地铁梦。今天，上海地铁一号线南段试运行，揭开了城市公共交通的崭新一页。这条地下钢铁长龙，凝聚着千万建设者的心血，也是国际经济技术合作的结晶。"},{"type":"paragraph","text":"借“洋钱”有学问"},{"type":"paragraph","text":"1986年，国务院批准上海市自借自还，利用外资建设地铁一号线。这是对基本建设历来靠中央财政拨款的一大改革。历史既提供机遇，也带来压力。在地铁一号线总投资6.8亿美元中，需借“洋钱”进口机电设备占到将近一半。这是一个天文数字。借什么钱，向谁借，个中大有文章。"},{"type":"paragraph","text":"负责对外筹资的市外经贸委冷静分析了商情:时逢国际地铁市场跌入低谷，上海将建地铁的消息见诸报端后已引起世界主要工业国地铁企业集团、财界和政府的关注。一个方案成熟了，那就是重点利用外国政府优惠贷款，让各个国家都有参与公平竞争的机会。他们要求外商在设备报价的同时，要争取本国政府出口贷款的支持。这一招突破了我利用外国政府贷款的常规做法，果然见效。十几个国家的42个地铁集团纷纷前来，不少人还带来了本国政府愿提供贷款的信息。"},{"type":"paragraph","text":"竞争者孰优孰劣，如何进行评估?靠拍脑袋不行。上海国际信托投资公司、联合贸易公司、中国银行上海分行、地铁公司联手推出“评估工程”。一批金融、商务、技术专家集合起来按国际通用的计算方式，测算各国资金的“赠予成份”。“赠予成份”高，贷款就优惠。"},{"type":"paragraph","text":"1988年初，国际竞争进入白热化。一位名叫克劳茨的德国人来到了上海，想赶地铁工程“末班车”。德国人迅速集合国内AE0、西门子、杜瓦格等有实力的公司组成“德沪地铁集团”来沪参与竞争。最后，德国政府允诺的4.6亿马克成为我国迄今获得的最优惠贷款。还款期长达40年，其中含10年宽限期，年利率仅0.75%，赠予成份最高。美国政府也采取姿态，支持其公司参与竞争，破例第一次提供2300万美元的优惠贷款，用来购买美国的地铁消防设备和信号系统。一直自我感觉良好的法国人痛失了大生意，最后终于获得一张定单，用1.3亿法郎的法国政府贷款，引进法国FCB公司的7台地下掘进盾构。巨款到手，而且借得很合算。当时任上海市市长的江泽民同志听取了汇报后说，我们学到了决策程序的软科学。"},{"type":"paragraph","text":"一份“世纪性合同”"},{"type":"paragraph","text":"如果说，地铁是上海空前规模的市政工程，那么，地铁的采购合同被外商称之为“世纪性合同”就不奇怪了。在地铁项目管理组，摞起来高达四、五十公分的八册地铁合同文本似乎向人们倾诉着商务谈判的艰辛。为了订好合同，上海的商务人员和工程技术人员一起，从文本结构到每一条条款，字字句句反复推敲。从询价、比价、洽谈到翻译、签约，他们度过了多少不眠之夜，甚至大年夜都得不到休息。连续四个月紧张单调的谈判生活，多达7万张的合同谈判复印纸，使外国的谈判老手都吃不消。"},{"type":"paragraph","text":"谈判桌上的交量，“进攻”和“退却”，争论和妥协，显示出上海人的高明。负责领导谈判工作的市外经贸委副主任张祥提出，成功的谈判应该双方都是胜利者。为让中外双方都有利可图，就要共同设法把“利润”这块“蛋糕”做大。改变一下支付方式，把低息贷到的钱早点支付给国外制造商，使他们不必在生产中去借当地的“高利贷”，这等于降低了造价。定购设备尽可能采用外方现成的产品系列和技术标准，又降低了生产成本。按外国工厂正常生产安排交货期，又减少了一笔“赶工费”……“蛋糕”越做越大，双方分享起来就满意得多。1989年5月，合同正式签约，为争取德国政府部门的批准抢到了时间，从而确保一号线能按期施工。"},{"type":"paragraph","text":"对外商务合同谈判难，履约同样难。因为世界上许多地铁工程在履约中纠纷不断，有的甚至对簿公堂。地铁是由机车、供电、通讯、自动控制、监控、防灾等多个子系统组成的高技术系统工程，仅技术接口就有2000多个。7000多吨进口设备又来自几个国家。国内设计和施工单位涉及30多个委办局。国内国外，上下左右，只要一环脱节就会影响全局。商务和金融工作者默默地担起了繁重的履约任务。大量进口设备、材料和外国技术人员要按合同适时到位，大量的单证、支付需及时处理，中外方的矛盾要协调处理。他们不畏酷暑严寒，经常深入工地、港口、船舱，解决到货、检验、运输、仓储中产生的各种问题。到地铁一号线南段试通车时，合同履约记录展示在我们面前:合同履约近半，设备到货50多批，货款支付近百笔。均无明显差错和重大合同纠纷发生。这在世界地铁建设工程中是少见的。"},{"type":"paragraph","text":"引进“高价脑袋”，值得!"},{"type":"paragraph","text":"第一次在地质条件复杂的软土层中造地铁，第一次负债建设大工程，怎样才能避免失误，大家心中都没谱。请外国专家咨询“保驾”是条路。但这些专家都是“高价脑袋”，要付出一大笔钱。经反复挑选，聘请美国“德吕-凯塞国际工程咨询公司”为首，包括德国“柏林咨询公司”和“德国铁路咨询公司”一起组成了咨询组。"},{"type":"paragraph","text":"洋专家一批批来到上海。他们对工程设计、施工建设和对外商务提出不少有益建议。设在梅陇的车辆段今后要承担所有地铁车辆的维修保养。这对确保上海地铁作为世界一流地铁的正常运行有着重要作用。但是，国内设计单位却迟迟无法最后确定车辆段的平面布局。1990年，担任顾问的汉斯博士以丰富的经验，考察了梅陇的地面情况后，确定了平面布置图。他的见解，博得了中国工程技术人员的赞许。在此期间，汉斯博士曾一度脑溢血，经华山医院大力抢救脱险。痊愈出院后，他仍然努力工作，多方出主意，依据合同向国外制造商力争，维护地铁工程的正当利益。他说:“我的第二次生命是上海给的，我理应为上海地铁出力。”"},{"type":"paragraph","text":"无论在上投公司、联贸公司还是地铁公司，几位经理都异口同声说:“金额高达3亿多美元的地铁引进项目，技术吸收和商务履约等进展如此顺利，外国咨询顾问功不可没。”事实证明，这笔咨询费花得值得，花钱买“硬件”和花钱买“软件”同样重要。"},{"type":"paragraph","text":"地铁，在地下运行，为改善上海交通带来希望。地铁建设，作为重大工程首次和世界市场大接轨，为上海今后走向国际地铁市场参与竞争开辟了道路。"},{"type":"paragraph","text":"这一天的到来，已经不远了。"},{"type":"paragraph","text":"本报记者　朱光明"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935s010401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935s010402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为徐家汇地铁车站站厅。右图为德国专家在培训驾驶员。　均本报记者　张鸿　摄</FONT>"}]}