{"id":908608,"date":[{"year":1993,"month":5,"day":27}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1440","ytitle":"","mtitle":"世界万花筒","ftitle":"9　黄金周来临了","authors":["曾樾"],"text":[{"type":"paragraph","text":"曾樾"},{"type":"paragraph","text":"在国内时就知道日本有个横滨博览会。每逢举办之时，电视和报纸上便会有些消息报道。但那些简短的报道自然远远不能满足我极大的好奇心，总想什么时候能亲眼去看一看才过瘾。"},{"type":"paragraph","text":"到日本后不久，便听说横滨博览会已经开幕，而且要一直举办到秋天才闭幕。真想立刻就跑去看，但实在是抽不出时间。一直盼到五月份，才算找到机会。"},{"type":"paragraph","text":"五月的第一个星期，是日本的黄金周，机关、工矿企业一律放假。这对一年忙到头的日本人来说，实在是不可多得的长假。对我也不例外。机不可失，时不再来。"},{"type":"paragraph","text":"先美美地睡了几日好觉，养足了精神。"},{"type":"paragraph","text":"5月5日一大早，我便从大宫站出发，乘京滨东北线电车直奔横滨。"},{"type":"paragraph","text":"横滨是日本著名的港口城市，位于紧邻东京都的神奈川县，是距东京最近的一个大城市。从埼玉县的大宫站乘电车到横滨，大约要用两个小时的时间。一路上，我还在想，第一次独自去这么远的地方玩，可不要迷路。"},{"type":"paragraph","text":"可在横滨站下了车，我还是转向了。虽然车站里到处都挂满了充满喜气的“庆祝横滨国际博览会开幕”的布幅，但怎么走到博览会场却不知道。我向一个微微有些驼背，正在站内大厅缓缓而行的老太太打听路。"},{"type":"paragraph","text":"“你是哪国人哪?”老太太先不忙着指路，倒对我挺感兴趣。"},{"type":"paragraph","text":"“我是中国人。”"},{"type":"paragraph","text":"“刚到日本时间不长吧?”"},{"type":"paragraph","text":"“我是二月份才来的。”"},{"type":"paragraph","text":"“噢，看你这副样子也像刚来的。你刚才问了半天，我也没听出你想要找什么地方，是不是想去参观博览会呀?”"},{"type":"paragraph","text":"“对!就是博览会。”"},{"type":"paragraph","text":"全怪我日语太差，发音又不准，“博览会”这个词怎么念，还是昨天晚上向刘轲现学的，睡了一夜觉，就全念歪了。"},{"type":"paragraph","text":"“你坐缆车去最方便，那是专为去博览会开设的，坐上它直接就到了。”老太太用手朝车站大厅的尽头一指说。我这才看见，在大厅的尽头处挤满了密密麻麻的人，原来是在排队乘缆车。可是人太多了，长长的队伍绕了一圈又一圈。我这个人在国内就怕排队，多好多便宜的东西，只要一排队，我扭头就走。"},{"type":"paragraph","text":"“我想走着去，远吗?”"},{"type":"paragraph","text":"“不远，出那边的口一直走，穿过两条马路就到了。今天的人都是去博览会的，你就随着大拨人走吧，保准能找到。”"},{"type":"paragraph","text":"“谢谢!”"},{"type":"paragraph","text":"“不用客气。我腿脚不好，走得慢，不然，我就领你去了，反正我现在也没事。”"},{"type":"paragraph","text":"真是个热心的老太太。"},{"type":"paragraph","text":"其实，我也太愚了，有缆车在空中走，那就是最好的指路标，还问怎么走干嘛?。出了车站，我就抬头看着缆车走。"},{"type":"paragraph","text":"这是一个难得的好天气。湛蓝的天空犹如平静的大海般澄清、透澈，几朵白云轻轻地飘洒在极高极远的天际，给清一色的蓝天点上了几笔配色。从大海那边吹过一阵阵湿润、清凉的微风，在这清新的气息中，能令人感受到一股初夏到来前的欢愉。"},{"type":"paragraph","text":"很久没有享受这样好的天气和这样好的心情了。心胸仿佛也一下子随之打开，体内也仿佛注入了某种神奇的活力。真想在这样好的天气里多走上一会儿。"},{"type":"paragraph","text":"走了不到十分钟，就望到了博览会场门前升起的那五颜六色的气球。天气好，运气也好。这天的入场门票是优惠价，只需交一半钱——一千日元。一问才知道，今天是日本的儿童节。沾了儿童的光。进场后果然看到处处都挂着鲤鱼旗。每逢5月5日，日本几乎家家都要挂出鲤鱼旗。那旗做得很有特点，五颜六色的绸布被精心缝制成立体的大鲤鱼的样子。风一吹，便膨胀起来，圆滚滚地随风摆动，犹如一条真的大鲤鱼在水中游动。据说在长竿上挂鱼也是有讲究的，有的说挂几条鱼就代表这家有几个孩子；也有的说挂几条鱼就代表孩子今年几岁了，到底哪一种说法更准确，我就无从得知了。"},{"type":"paragraph","text":"横滨国际博览会会场的面积之大，出乎我意料之外。仅仅入门处的那个游乐场就足有两个足球场大小，那才只是整个博览会的小小、的一部分。"}]}