{"id":908799,"date":[{"year":1993,"month":5,"day":29}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"书画轩","genre":"(水墨画)","count":"1582","ytitle":"","mtitle":"现代中国画进入东南亚艺术殿堂","ftitle":"——罗步臻水墨作品境外展小记","authors":["翁晖德"],"text":[{"type":"paragraph","text":"翁晖德"},{"type":"paragraph","text":"艺术是没有国界的，中国当代艺术水平不亚于其他国家和地区的艺术，这一点，中国艺术界自身是毫不怀疑的。现代中国画艺术应获得相应的国际性地位，脱离其在世界艺术格局边缘徘徊的状态，而不是一如既往守株待兔，等待西方某权威画廊或博物馆来国内发现并一鸣惊人。不久前，笔者前往东南亚，意欲推出当今杰出的中国艺术家与作品进入那里的艺术殿堂。笔者选择了在亚洲最具西方绘画理论影响的菲律宾，推荐了我国数位近年来在意大利、美国、日本、香港展览足有成就的画家作品提交国家艺术审定委员会审定。当上海中年画家罗步臻的30幅水墨作品展示在菲律宾国家博物馆时，竟使该国7位艺术权威折服了。无需讲解，作品以具有韵律的线条，强烈的色彩，让人似乎看见了马帝斯与毕加索的精魂，无论在绘画样式、风格、语言，还是在作品精神与文化内涵方面，罗步臻的创作具有鲜明而独特的艺术个性。艺审会主席菲国立大学艺术学院名誉院长唐塞·荷牙先生对笔者说:“罗先生的作品显示了中国当代绘画可以进入世界级博物馆的实力。”"},{"type":"paragraph","text":"有着400多年西班牙文化精神影响的菲律宾国家博物馆，是一座欧洲文化型的世界级的艺术殿堂，雄伟的哥德式建筑里陈列着出自欧洲文艺复兴时期的杰出的艺术大师们的雕塑与油画作品，藏品的很大的一部分是当时的西班牙国王菲律二世收藏于此馆。“罗步臻画展”在此馆大展厅举行的开幕典礼的当天，《菲华日报》《世界日报》《国际商报》及马来西亚、新加坡等国中英文报刊均发表了消息和评论。拉莫斯总统还亲自为此发表了热烈友好的欢迎辞“……我希望能通过罗先生这些极富想象力和创造性的绘画作品，不断促进中菲两国文化交流。过去，两国文化是通过从亚洲大陆到菲律宾的‘地理桥’连接在一起；现在，我们中间架起了艺术这座崭新的大桥……”"},{"type":"paragraph","text":"在七天的艺术展中，世界各地驻菲律宾的文化艺术机构，如“世界文化艺术中心亚洲分会”“东南亚水彩绘画协会”“亚洲华文作家协会”都给予展览以高度评价。世界博物馆学会理事加布里埃莱·卡萨尔先生赞叹地说:“中国拥有世界上最悠久的古代文明，其艺术则代表了它所取得的最辉煌的成就。罗先生的作品所体现的美学内涵和多样性，也像中国历史那样给人以连绵而又迷幻的感觉。罗先生的作品是传统和创新相结合的艺术，是中西思想汇合的艺术，更是宗教和世俗意象相融合的艺术。”意大利《世界美术》杂志评论家米西尔-琼指着4号作品《夕阳无限好》、14号《飞雨过江南》对笔者评道:“此作品既是一种艺术上的表现，同时又含有某种哲理，罗先生的景物中溶入了有别于中国传统绘画素材和技法涵义的人文主义和传美主义的思想。”他又认为:18号作品《遐想》、17号《爱》、29号《荷塘清趣》中的人物造型，线条流动的平衡及色彩的运用方面，都在不同程度上吸收了西方画派的某些特点。罗先生的艺术中最值得重视的，那就是他能在东方传统的艺术中恰当地注入西方的影响。不久前，米西尔在他的《世界美术》杂志发表观后感中写道:“……总的来说，罗先生作品具有一种现代的品味，然而它们又是继承了中国悠久的文化传统，他在自己的艺术作品中比什么都强调他完成的本质的独特风格和个性，他的作品表现了一种艺术纯度，难以捉摸，达到了线与色和谐的统一。这也正是罗先生绘画艺术的主要特色。”"},{"type":"paragraph","text":"当即将离开菲律宾前往香港前，笔者再一次来到菲律宾国家博物馆，拜读了从文艺复兴时期至今的艺术大师们的作品。但见作品1号是西班牙艺术大师戈雅的《巷战》，作品11号是穆立罗的《舞蹈》，作品70号是米勒的《秋收》，而作品207号是该国博物馆唯一收藏的一幅中国画——罗步臻的《爱》。当我看到由我带去的这一艺术作品终于幸运地进入了东南亚著名的艺术殿堂时，心中不仅感到欣慰，而且充满了一个中国人的自豪!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935t050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>罗步臻</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>爱(水墨画)　罗步臻(菲律宾国家博物馆收藏)</FONT>"}]}