{"id":908882,"date":[{"year":1993,"month":5,"day":30}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿,喔喔杯头条文章征文","genre":"","count":"5563","ytitle":"","mtitle":"在时代的十字路口搏击","ftitle":"","authors":["唐海华","桂云林","沈维真"],"text":[{"type":"paragraph","text":"唐海华　桂云林　沈维真"},{"type":"paragraph","text":"综合有关材料估测，中国最大城市上海的待聘待业人员目前已为数不少。他们的年龄大都在40岁上下。昨天，他们曾失落了青春；今天，他们又失落了一个时代的梦…"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"面对着同伴阿赵，闸北菜场的人确实只有吃惊的份。一次饱含辛酸的待聘，竟胜过百余次严肃的思想政治工作，怎么不使他们大感意外!"},{"type":"paragraph","text":"阿赵三十七八岁，昔日是菜场有名的阿混。上班迟到早退属正常现象，工作时间或者与顾客吵骂，或闭目养神，或干脆溜之大吉大战方城。进菜场数十年，她就这样一路混了过来。去年，菜场扩建后实行全额承包制，原有的工资奖金一律取消，多劳多得。全菜场10余职工被精减下岗，拿8折工资回家待聘。阿赵自然成了其中的一员。"},{"type":"paragraph","text":"才几个月，阿赵的心理就开始失去平衡。一方面，物价上涨，收入下跌，手头拮据；另一方面，平时的伙伴们承包后收益大大提高，令人眼红。当然，更重要的是面子上太难堪了。同样一颗脑袋两只手，平时多出些力，何至于现在下岗回家。人要活得有模有样有头有脸，就得实实在在去干去努力。现实生活使她明白了这样一个简单的道理:时代前进了，环境改变了，混已不可能混出好日子。"},{"type":"paragraph","text":"于是，在深秋一个寒冷的早晨，她独自敲开了一家个体小饭店的门，几番自我推荐，几番好言相求，竟也博得了个体老板格外的同情，答应让她试试。端盘、洗碗、清扫……她以她的勤快和热情好客的服务态度给老板、顾客留下了深刻的印象。然而，好景不长，阿赵刚刚以自己的才干站稳脚跟，小饭店却因市口不好生意清淡关门歇业。但阿赵没有停止她的追求。街口公用电话亭的张家阿婆身体欠佳，她顶上，满街便可听到响亮清脆的电话传呼声；牛奶亭缺人手，她帮着干，那一瓶瓶乳白色的牛奶伴着她那开朗的微笑送到千家万户……不久，闸北沪北劝业市场开业，强烈的竞争意识促使阿赵抢先了一步，租下一小块地盘，开设“夜排档”。卖菜卖饭卖面卖酒，伴星星，送朝霞，一天又一天。眼圈黑了，手指粗了，皮肤油腻了，但由此阿赵的腰包也鼓胀充盈了，生活也实在了，精神重负也减轻了。在这种原始的繁忙的体力劳作下，已近不惑之年的阿赵用汗水和心血，彻底洗刷了“大锅饭”留在自己身上的历史沉淀，证明了自身的价值所在。"},{"type":"paragraph","text":"记者再次见到阿赵的时候，她又改换了门庭，正在一家装饰豪华令人目眩的商场里包柜台推销服装。满商场的人流，满商场的喧闹，满商场的竞争。这位还在待聘中的普通女工扫视着眼前每一位可能的买主，不停地说着话，向陌生人竭力推荐着自己的商品。"},{"type":"paragraph","text":"“半个春天已经过了，下面该是衬衫的旺季。”——抽空，她回头跟记者聊上一两句:“4月份开始，时髦姑娘就要开始穿裙子了。”她又指指背后一溜式样新颖的衫裙，接着说:“当然，得首先弄清姑娘们的需求，她们需要什么样的款式，什么样的颜色，什么样的配套衬衣，好多好多，这就迫使我去多看些书，作些市场调查，否则就要亏本。”那语调那神态不无自信。"},{"type":"paragraph","text":"毋庸讳言，大量待聘现象的出现给整个社会带来了震荡，在无数人的心中留下了创伤——毕竟，那么多的普通工人在那么长的年代里接受了那么理想主义的谆谆教诲。然而，从某种角度看，在这历史必然的机制转换过程中，我们不也可以得到一点启迪吗?"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"长期以来，黄英安份守己。厂规厂纪她虔诚遵守，工作安排她认真服从。这位昌平路街道电讯厂的普通女工数年如一日，只知勤勤恳恳做好自己的那份工作，在小小、的电器间日复一日消耗着自己的能量，她没有过多的奢望，更未想过有一天会离开工厂，单枪匹马到社会上闯天下。"},{"type":"paragraph","text":"这一天来了。国产电视机不敌洋货，销量锐减，随之变压器的需要量也直线下降。这家街道电讯小厂被市场经济大潮冲撞得摇摇晃晃岌岌可危。于是，毫无心理准备的黄英成了千万个待聘中的一个，带着每月100元的生活费回到了家。"},{"type":"paragraph","text":"家是温暖的，但并不幸运。黄英离岗不久，丈夫又患上慢性肝炎，长期病假，还有一个9岁的女儿正读小学。家庭收入人不敷出已是明摆的事实。"},{"type":"paragraph","text":"黄英没有选择的余地。命运从未给她太多的选择。当然，如果她晚生几个月——仅仅几个月，也许就不必被时代的政策强行塞进上山下乡的末班车，此后也许不必匆匆回城顶替走入这家倒霉的街道小厂，也许就没有今天撩人心肺的烦恼，也许……但对黄英来说，这一切假设没有任何实际意义。她必须而对现实·面对生活。"},{"type":"paragraph","text":"改革，改革着社会，也改变着人自身。黄英一改昔日的懦弱，勇敢地接受了时代的挑战。不久，昌平路集贸市场的小老板们就吃惊地发现，他们又多了一个强有力的竞争者。她每天早晨5点准时起床，5点30分准时出现在集贸市场的鸡摊上。"},{"type":"paragraph","text":"“鸡肫鸡爪鸡翅膀，肉质清鲜价钿公道便宜……”她鼓起腮，亮起喉，吆喝得声情并茂有板有眼。短短几天，她学会了边手脚麻利地在冰水中捞鸡腿捞凤爪上秤算钱，边与顾客讨价还价，学会了踏黄鱼车，在纷繁狭窄的马路上自如地穿插迂回，还学会了眼观六路谨防有人“顺手牵鸡”……"},{"type":"paragraph","text":"阳春三月，爱俏的女士开始穿裙子招摇过市，36岁的黄英却无暇打扮自己，红红的满是冻疮的双手依然在那冰水中捞进捞出，满荷的黄鱼车依然来去匆匆。黄英是艰辛的，也是充实的。"},{"type":"paragraph","text":"鸡摊摊主是她小叔子。光摆摊还不行。有了市场经验的黄英不满足仅仅当一个小伙计，当一个称职的帮工。她感到自己还能向社会输送更多的能量，决意在生意上更上一层楼。她咬咬牙，放弃了每月百元生活费，以每月600元的租金承租了厂里临街的一个房间，开了爿小包装副食品商店，经营烟酒冷饮零食。黄英告别了娱乐。每天，她照样去鸡摊吆喝，上午9点收摊后，就踩着黄鱼车匆匆赶到小店开门营业，直到晚上七八点钟……"},{"type":"paragraph","text":"经历了痛苦抉择的黄英成熟了，能干了，坚强了。在家庭，她是发散着光和热的太阳，从此再不是陪转的月亮；在社会，她用自己的双手为自己开拓了一条充满希望的路，从此，使自己不再“富余”!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"与众不同的是，徐堃渊用3只轮子滚出了一个新天地。"},{"type":"paragraph","text":"徐堃渊患有小儿麻痹症，腿脚不便，作为残疾人，他首当其冲尝受到了一般待聘者无法体会的酸痛和艰辛。作为社会主义某种优越性的体现，过去他背靠着虹口手表零件厂吃饭。这是家街道小厂，专为上海某手表大厂生产加工零件。随着国门洞开和市场经济日趋发展，大厂在洋货和外地产品两面夹击下，地盘萎缩，效益下降，自身难保。依托的对象失去了依托的作用，手表零件厂便象漏了水的帆船歪歪斜斜地随波逐流，终于在金鸡报晓时搁了浅。"},{"type":"paragraph","text":"如果仅从经济负担上看，徐堃渊还可以潇洒一阵。35岁尚未完婚，自然没有家室的牵累，且父母又都有正常收入，不需赡养。但他毕竟过了而立之年，不能老是呆在家里无事面壁，虚度人生。他决心依靠自己的力量，去寻找新生活。应聘的信件端端正正放在家里那张破旧但干净的桌面上。他仔细粘上邮票，也贴上自尊，郑重其事地投入了邮筒。先施公司、大世界游乐中心……他认真地查阅着报刊招聘广告，认真地撰写着自己经历，认真地向一个个既不相识又无关系的陌生人描绘自己，推荐自己。但他落空了。发出的信犹如扔在海里的石头。"},{"type":"paragraph","text":"“我这样的人究竟还有没有用?”他自问。他是位普通工人，不喜欢使用价值、自我之类现今大学生们喜用的多少带着文气的词。"},{"type":"paragraph","text":"“为什么我偏要等别人来用我，我自己就不能用自己?!”自尊心压过了失落感。他决定自办一家家电、钟表修理部。技术不成问题。徐堃渊腿脚不便，但脑袋不错，厂里工作了几年，再加上自己平时的钻研，摆弄这些玩意儿具有相当的基础。倒是资金使徐堃渊犯了难。开设修理部需装饰门面，需购置工具，需……要用钱的地方太多了。但钱在哪里?徐堃渊想到了自己用的三轮残疾车。于是，第二天，他也挤进了滚滚的车流涌涌的人潮中……"},{"type":"paragraph","text":"说来真有趣，我认识徐堃渊就是从搭他的残疾车开始的。“带客斩分不也蛮有意思?”我半开玩笑半认真。“这对我来说仅是一种过渡。我的目标是正正当当开家修理部，正正当当过日子。”他的回答一本正经。"},{"type":"paragraph","text":"随着他的深红色的幸福牌残疾车，我来到了他的家。他的不大的房间已变成了工作室，桌上堆满了万用表、电烙铁等各类工具，床底桌下放着几台电视机，看来徐堃渊的设想就要变成现实。"},{"type":"paragraph","text":"“是的，下个月修理部就要正式开张。不过目前还有好多准备工作要抓紧……”"},{"type":"paragraph","text":"“抓紧抓紧，一天干10多个小时，你看看你自己，待聘回家才几个月就瘦成这样，不要命了?”当着我这个陌生人的面，他母亲对着儿子大声嗔怪。"},{"type":"paragraph","text":"听着这位母亲充满爱意的嗔怪，我突然想:也许这就是生活的逻辑——收获，首先得付出!"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"祝云一觉醒来，发现自己处于有生以来最为尴尬的境地:堂堂的共产党基层支部书记、车间管理员竟被无情地涮下了工作岗位!"},{"type":"paragraph","text":"待岗待聘——现代生活中这一新名词的出现，标志着整整一个时代的结束，顽固传统的劳动市场理论体系被市场经济的大潮冲开了一个醒目的缺口!祝云虽然不能象政治家那样把握这种深奥的社会政治关系，象理论家那样洞悉、剖析这种新生的社会现象，但他确实感觉，这是改革深化的必然走势。作为党的基层领导，他就是这样苦口婆，心地对先他下岗的同伴进行思想政治教育的。他从没想到恶运竟会降临在自己的身上。"},{"type":"paragraph","text":"44岁，共和国的同龄人，人生路途最为坎坷的一代。象许许多多同代人那样，他也被政治狂热无谓地耗去了自己的青春。失学、下乡、回城……尽管底子薄，学识浅，但大自然的风风雨雨铸就了这代人的特殊性格，他挺过来了，承受住了，敞开着胸怀去拥抱新的时代。然而，面对着这突如其来的新的打击，他却不知所措晕头转向。这一击太沉太残酷太没思想准备了。上有老，下有小，靠着区区几十元的折扣工资如何养家?这还在其次，更要紧的是自己的面子连同夹里被一下撕了个精光!他毕竟是个有着25年工龄、10年党龄、专门管理别人的管理者啊!"},{"type":"paragraph","text":"为什么?!不平和屈辱驱使他走进厂部寻求真理寻求答案。领导没有保密，平静地作了回答。答案自然很简单，如同自己平时千百遍教育同伴时说过的那番话。"},{"type":"paragraph","text":"没法，下岗是下定了。谁叫你没有一技之长，谁叫你管理水准比不上人家?任你不平也好，屈辱也好，人总得穿衣，总得吃饭，总得活下去。他开始将眼光延伸到外面的世界，小心翼翼探测着大潮中的浅水区。"},{"type":"paragraph","text":"先是到一家乡办丝织厂效力，谁知，这位来自市区全民企业的管理者竟在小小的乡办企业的浅水池里翻了船。仅仅几天，具有25年工龄的熟练工人就因专业不熟练而被辞退。"},{"type":"paragraph","text":"震惊替代了不平，理智压过了情感。他知道要适应社会日新月异的变化，该学些什么。“60岁学吹打”，他才44岁，亡羊补牢犹未为晚。不久，他了解到厂工会三产准备发展横机编织，瞅准这一机会先行一步，自己掏钱拜师学艺，很快掌握了各种型号的横机编织术。这一次，他终于把握住了自己。他以自己的勤奋、稔熟的操作技术，击败了众多的竞争者，在厂工会第三产业中赢得了一份体面的工作。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"市场经济的法则将知识分子的“知识”近乎严酷地重新进行了区别，适者留，不适者走。对上海电子管某厂来说，干部袁文宏的文科知识就属于不适或者说不需的类别。在工厂大刀阔斧进行机构改造时，这位拥有中文大专毕业文凭的知识分子被首批精简下岗。"},{"type":"paragraph","text":"当然，袁文宏初下岗时并不为自己担忧。天生我才必有用，何况他还拥有一张大专文凭，拥有一定知识。他满怀信心推开了一家又一家企业、宾馆的大门，有外国独资的，有中外合资的，也有中国自己的。但他很快就发现，自己的想象与现实相差太大了，这么多的单位竟没有一家看中他的知识。他的知识太专业了。在这大力发展外向型经济的改革年代，仅有中文知识显然太不够了。"},{"type":"paragraph","text":"正在袁文宏一筹莫展之机，又一个不幸降临他的家庭。同在一个厂工作的妻子，由于“黑猫警长”的出现，只好从工厂的门房间退回到了自己家的小房间。夫妻双双把家还，每月合计收入200元，一个5岁的儿子在托儿所，光托费一个月就要70多元，余下130元开销吃饭、房租、水电等等，其紧张程度可以想见。贫困、焦虑、疑惑、给家庭罩上了一层浓厚的阴影。两人的话格外地少了，眉心上、眼角旁的皱纹却格外引人注目地增添了许多。"},{"type":"paragraph","text":"“这件事我们要好好商量商量。”丈夫愁眉不展地对妻子说。"},{"type":"paragraph","text":"“是啊，该好好商谈商谈。”妻子满脸忧愁，木然地点点头。"},{"type":"paragraph","text":"其实，他们已不知商量多少次了。自待聘回家，出路问题就成了夫妻生活中一件头等重要的大事，头等重要的话题。终于，在一个炎热的深夜，他们一边驱赶着嗡嗡的花脚蚊虫，一边做出了一个意见一致的决定:贩西瓜去!"},{"type":"paragraph","text":"这是一次简单的劳动，不需要多少知识，更不需要高精技术。但对袁文宏来说，这是门崭新的学问。什么产地的西瓜最便宜，什么品种的西瓜质地最佳，选择什么样的贩运路线及工具能降低成本，西瓜又如何储存，等等。他们不耻下问，尽可能将这一问题考虑周全，研究透彻，慎防亏本。然而，他们还是失算了。去年夏天的绵绵淫雨，将他们的贩瓜本钱连同热情冲掉了一大半。"},{"type":"paragraph","text":"于是，又一个深夜，又一个决定作出了:卖煎饼!这同样不需要高深的学问、渊博的知识。对知识分子来说，这种工作仅需要勇气以及吃苦耐劳的精神。几天后，袁文宏手下的第一批煎饼问世了。他不敢肯定煎饼上不上口，但毕竟他取得了一个小小的成功。他把他的还在滴着油珠的黄橙橙的煎饼交给顾客，而那位素不相识的过路人则把现款送到了他的手上。他开始赚钱，有了赢利，看到了新的生活已在向自己招手。"},{"type":"paragraph","text":"前不久，在一个阳光明媚的下午，记者敲开了袁文宏家门。没想到屋内一片黑暗，他们夫妻俩还在睡觉。才36岁的袁文宏自嘲道:“我们可不是‘春眠不觉晓’，而是疲劳双双倒。每天凌晨4点就要起床和面，准备摆煎饼摊，傍晚还得再做一次，只能趁下午歇一歇了。”"},{"type":"paragraph","text":"“只要能发财，何管辛与苦。”"},{"type":"paragraph","text":"记者好意地打趣。"},{"type":"paragraph","text":"“发财?”袁文宏哈哈一笑:“我想发财，可发财不想我呵。摆摊卖煎饼，最好的一天才赚6元人民币!当然，对我们来说一天能赚6元也可以了，总比在家坐吃山空好。今后再努力努力也许……”"},{"type":"paragraph","text":"不错，6元钱远算不了什么。但谁能断言，再努力努力，他们没有辉煌的明天?!——毕竟，他们已迈出了坚实的第一步。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935u050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>申华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　申华</FONT>"}]}