{"id":908821,"date":[{"year":1993,"month":5,"day":29}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"百年沉思录","genre":"","count":"1554","ytitle":"","mtitle":"命运多舛的上海织布局","ftitle":"","authors":["龚树标"],"text":[{"type":"paragraph","text":"龚树标"},{"type":"paragraph","text":"整整一个世纪前的1890年，在距英国租界十余里的黄浦江边杨树浦创办了中国第一家棉纺织厂——上海机器织布局。"},{"type":"paragraph","text":"鸦片战争打开了中国的门户，资本主义各国不断扩大向中国输出棉纱棉布，其占进口贸易的比重，由1842年第三位，1867年上升到第二位，1885年更跃居第一位。外国资本在对华倾销洋纱洋布的同时，也开始了在华设厂的活动。从1865年到1877年，英商义昌洋行一直筹划着开设“上海机器纺织公司”。中国有识之士提出“购机纺织，收回利源”、“自织洋布，与之抗衡”的主张。1878年10月，李鸿章接受彭汝琮创建上海机器织布局的计划。1882年4月，在奏陈试办织布局情况时，奏准“十年以内只准华商附股搭办，不准另行设局。”凭着“十年专利”，阻止了美商丰泰洋行欲运进机器在上海开设纺织厂。上海织布局的筹建工作历经11年周折，终于在1890年开车生产。国人爱用国货，加以优免税负，上海织布局营业很好，获利颇丰。正待添机扩充之际，1893年10月19日清花间起火，风助火势，迅速蔓延；要求租界当局饬令水龙驰救，洋人以织布局处在界外，“厄于成例，不得前行”，竟坐视延烧全厂。舆论指出:“盖西人见我国自立机器织布，甚为妒忌，恐怕不久中国用布自能织作，洋货不能进口，今见织布局一旦被烧，正合洋人之意，自然不肯施救了。”"},{"type":"paragraph","text":"李鸿章认为机器纺织“此事断难中止，亦难缓图”，即派盛宣怀赶到上海，“一面规复旧局，一面设法扩充”，在废墟上重建，定名华盛纺织总厂，1894年9月就开始恢复生产。这年5月奏准推广织布局，华盛总厂之外，另在上海及宁波、镇江等处分设十厂；并重申禁止洋商贩运纺织机器进口自行制造。英商怡和洋行欲在上海开设纺织厂，被坚决禁阻。但同年甲午战争失败，次年签订《马关条约》，上述禁令不攻自破。洋商一拥而上，英商怡和纱厂、老公茂纱厂，美商鸿源纱厂、德商瑞记纱厂，1897年初相继在上海开车。盛宣怀禀告李鸿章:“现今杨树浦一带，洋厂林立，华厂独受其挤，月须亏折数千金，断难久支。”"},{"type":"paragraph","text":"《马关条约》后，日商以在本国生产棉纱销华反为有利，暂时放弃来华设厂的打算。看到英、美、德商捷足先入，又改变主意，先从收买华商纱厂入手，组成“上海纺织”和“日华”集团，“内外棉”等随之蜂拥西侵，第一次世界大战后更有一日千里之势。至1931年，上海华商纱厂减到82家，纱锭仅占全市总数的42%；日商纱厂增至30家，纱锭占了51%，喧宾夺主，贪得无厌。日商的上海纺织一、二厂、日华五、六、七、八厂、内外棉九厂原是华商裕晋、大纯、宝成、华丰、裕源纱厂，日华一厂、公大二厂则是美商鸿源纱厂、英商老公茂纱厂转手。1931年，上海华商纱厂又有三新、厚生、纬通三家亏损停工，为日商所凯觎。"},{"type":"paragraph","text":"三新纱厂是由华盛改组而来，其前身即上海机器织布局。到1931年因负债累累，以80万两抵押给了英商汇丰银行。美商大来轮船公司欲在上海建造码头，看中黄浦江边三新纱厂这240亩的厂基。美商中国营业公司以120万两从汇丰银行赎出三新纱厂，拟以每亩3万两转售大来公司。大来公司只要地皮，不要厂房机器，中国营业公司就向申新纺织公司总经理荣宗敬兜售，地面上的东西仅作价40万两，但愿尽快撤清。荣宗敬买下三新厂房机器，却不愿拆散，成立申新九厂，并在原址开工，阻挠了美商毁我历史名厂的居心。租地限期三年，美商逼催出地；要想吃进百亩，美商漫天讨价。申新九厂非拆即迁，为保全我国第一家棉纺织厂，存亡继绝，不得不背债在沪西澳门路另造厂房，于1933年9月迁来现址。荣宗敬指示在拆迁前对厂容厂貌、车间布置摄下一整套二十多帧照相，使“棉厂始祖”的形象永留在子子孙孙的眼底心中。"},{"type":"paragraph","text":"百年沉思，不禁慨叹纺织业创业艰辛，先驱者爱国可敬。"},{"type":"paragraph","text":"(作者单位:上海第二十二棉纺织厂)"}]}