{"id":908983,"date":[{"year":1993,"month":5,"day":31}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"宜而爽征文","genre":"","count":"6477","ytitle":"","mtitle":"“寡妇村”今昔","ftitle":"","authors":["余之"],"text":[{"type":"paragraph","text":"余之"},{"type":"paragraph","text":"桑塔纳越上百尺门长堤，巍峨的花岗岩引水渠和山峦起伏的东山岛，便展现在我的眼前。"},{"type":"paragraph","text":"东山岛，位于福建最南端的一个岛屿，是福建沿海仅次子平潭的第二大岛。全岛面积194平方公里，海岸线就有141公里。在这蔚蓝色的、绵长的海岸线上，贮藏着全国第一流的、贮量高达2亿吨的优质硅砂矿；沙地上，种植着占全国出口原材料一半以上的芦笋；高大的沙地松、相思树、龙舌兰……密密匝匝地覆益着全岛；澳角湾、马銮湾、东沈湾碧波细沙，风和日丽，是天然的海滨浴场……"},{"type":"paragraph","text":"东山岛美丽富有，风情万种。自1985年2月，中共中央批准东山县为沿海经济开发区之后，腾飞的东山，更加敞开了面向东南亚、面向世界的窗口，成为我国东南沿海一颗璀璨夺目的海上明珠。"},{"type":"paragraph","text":"美丽的东山，是从贫瘠的过去走过来的；富有的东山人，哪一家哪一户没有一段辛酸、悲惨的历史?饱经了40年悲欢离合、恩恩怨怨的东山妇女，在泪水的浸泡中，洗尽了红颜，走到了人生的尽头。"},{"type":"paragraph","text":"东山七日。我没有沉醉于东山旖旎的亚热带风光。我的脚步，走进了涛声喧闹的海湾渔村，来到了国民党退伍老兵、寡妇老妪们中间。听他们含着血泪叙述因一海之隔而造成的妻离子散骨肉分离的人间悲事……"},{"type":"paragraph","text":"一、“兵灾”之祸"},{"type":"paragraph","text":"上了年纪的东山人都清楚地记得发生在43年前的那一场浩劫。"},{"type":"paragraph","text":"1950年5月12日，我人民解放军以势如破竹的雄威，跨海越峡，以迅雷不及掩耳之势一举解放了东山岛。但是，就在我军占领东山岛的前两天，溃败的国民党残兵从东山岛上强抓走了全岛4300多名青壮年。"},{"type":"paragraph","text":"东山县的沿海几个乡:康美、东沈等被抓的青壮年都在一千以上，单铜钵村就抓走了147名青壮年渔民，几乎全村的青壮年男子全都被抓上了国民党残部的船只。村里留下了几乎清一色的年轻妇女:有的刚刚新婚，有的是已订了婚；有的则是少妇……"},{"type":"paragraph","text":"以铜钵村为代表的“寡妇村”，在东山何止一个!"},{"type":"paragraph","text":"我由东山县两位报道组组长黄鸿度和谢汉杰陪同，去访问了闻名中外的“寡妇村”。接待我们的是该村台胞接待组组长黄庭寿老先生。"},{"type":"paragraph","text":"我们要求黄先生介绍一下当年铜钵村的“兵灾”之祸。黄先生却先介绍起自己家的情况来。他说他的一个21岁的弟弟和55岁的伯父，均是在那场可怕的“兵灾”中被抓去台湾的。伯父已在台湾去世，但他的弟弟却至今未谋过面。铜钵村当时被抓去的青壮年共计147人，已婚的93人。“兵灾”造成了该村93位青年妇女成了寡妇。40多年来，除了其中7名妇女因生活困难另嫁男人外，其中绝大多数妇女一直守寡，真是青丝熬成了白发。自从大陆实行对外开放政策以后，该村的台属纷纷来家乡探亲或定居。147人中已有136人来过家乡与亲人会面，但其中还有11人因经济条件所限未能回家乡。个别的老兵因经济困难，在台湾讨不起老婆，直到年迈返乡才在家乡完了婚。"},{"type":"paragraph","text":"“寡妇村”的蔡建保就是直到去年返乡定居后才结的婚。我去访问蔡建保先生的时候，他正在和他的太太杨月里在宽敞的客厅里玩牌。蔡建保被抓去的时候，还是一个不到20岁的小伙子。40多年后，他已经年过60了。去年他60岁，他用在台湾打苦工积攒的一辈子辛苦钱盖了一幢三层楼的宅院，和离婚的诏安女子杨月里结了婚。我饶有兴味地问他:为什么这几十年来一直不结婚，他的回答很干脆；没有钱。蔡建保先生告诉我们:他50年被抓去当了几年兵后，便退伍了。退伍后什么活都干过，修水库，打短工……但不管他承受了多少苦，思念家乡之苦，乃是苦中之苦。他无日不在盼望能有一天回到家乡东山去。叶落归根，他的归宿在东山。如今，他的宿愿终于得以实现了。在他用一辈子辛苦钱建造起来的漂亮的宅院里，安享着他晚年的幸福岁月。"},{"type":"paragraph","text":"黄庭寿先生还告诉我们:在那场令人骇怕的“兵灾”中，有一个院子中住着同族叔伯、兄弟九人，其中抓去八人，一人因逃避及时而幸免于难。"},{"type":"paragraph","text":"80多岁的林阿鲜老太太向我叙述了当年她丈夫蔡秋昌被抓时的情景。她清楚地记得那天凌晨，一阵急促的敲门声把她从睡梦中惊醒，破门而入的国民党兵把他的丈夫强拉出被窝，说是要查身份证，将全村的青壮年都拉去集中在祠堂里。从那以后，丈夫再也没有回来过……"},{"type":"paragraph","text":"天亮了。母亲给儿子送饭，妻子给丈夫送水，女儿给爸爸送衣……可是，当她们赶到海边的时候，兵船却已经驶离码头，奔膨湖列岛而去。"},{"type":"paragraph","text":"苦命的东山妇女一个个跪在海滩边，手捧着饭盒、茶碗，朝着远去的亲人叩拜、号啕痛哭。"},{"type":"paragraph","text":"这一去，海峡之隔40年。扎红头绳的东山少女转眼成了满脸皱纹的老妇；40年来，多少个朝夕晨昏盼君归。盼瞎了眼，等白了发，只见台湾海峡长流水，流不尽妻离子散、骨肉分离的辛酸泪……"},{"type":"paragraph","text":"二、枯萎的心"},{"type":"paragraph","text":"在东山的那些日子，我几乎每天可以听到东山人40年来骨肉分离的悲惨动人的故事。"},{"type":"paragraph","text":"在这许多真实的故事中，最令人揪心、的却是那些红妆初成的少女:有的正准备杀猪宰羊，举行婚礼；有的则刚刚新婚，初入洞房。但是，一夜“兵灾”却使她们独守空房40载。40多年来，她们不知在海边烧了多少炷香，流了多少泪……"},{"type":"paragraph","text":"康美村一位名叫唐色香的妇女，她的丈夫林进步就在那场“兵灾”中，和堂兄四人都被掠去台湾当兵。林进步与唐色香当时刚刚新婚燕尔，正是小两口恩恩爱爱、甜甜蜜蜜地过着新婚蜜月生活的时候。突降的灾祸却使唐色香成了寡妇。"},{"type":"paragraph","text":"传统的道德观念使唐色香独身守寡40年。唐色香为了忠实于林家，为续林家“香火”，她还领养了一名谢姓姑娘作为自己的女儿。女儿长大成人后，还替女儿招赘女婿进门，如今的唐色香已做了奶奶，膝下有四个孙子、孙女。"},{"type":"paragraph","text":"做了奶奶的唐色香依然沉浸在40多年前与林进步的新婚甜梦中。她天天盼望在台湾的丈夫有朝一日回到她的身边来，回到他们新婚的小屋里来。"},{"type":"paragraph","text":"女儿和女婿对唐色香十分孝顺。小辈勤劳致富，盖了新楼，劝唐色香也搬进楼房里去往，安享晚年生活。唐色香说什么也不肯，她对女儿、女婿说:“真有一天，进步从台湾回来，他一定会寻到旧房子来的。我搬进新楼后，他会寻不到地方的。”唐色香坚持一人住在老房子里。"},{"type":"paragraph","text":"30年过去了，1981年，唐色香终于盼到了夫君林进步的音讯。丈夫给唐色香写来了一封信，信中说:自他抓去台湾后，当了几年兵，退役后，便一直在台湾做生意。等他积攒了一笔钱，一定回家乡东山与家人团聚。"},{"type":"paragraph","text":"唐色香手捧夫君林进步的信，泪流满面。她想起了自己与林进步新婚的那些甜蜜日子，可是30多年过去了，她已成了奶奶。"},{"type":"paragraph","text":"唐色香又苦苦“等”了四年。1985年清明，她却“等”来了丈夫不幸去世的消息。"},{"type":"paragraph","text":"晴天霹雳从天降!唐色香手捧信犹如五雷轰顶，顿时昏厥过去。独守空房一辈子，盼就盼丈夫回来能见上一面，可如今却盼来了丈夫亡故他乡的消息。"},{"type":"paragraph","text":"清明那天，唐色香搀扶九旬的婆婆登上山头，朝着东海摆好供品，烧香焚纸，召唤夫君林进步的亡灵回东山一聚。唐色香来到当年和夫君痛苦离别的松林里，痛哭了一天。那惨绝人寰的哭声令乡亲们心碎……"},{"type":"paragraph","text":"在东山，象唐色香这样的何止一个!"},{"type":"paragraph","text":"日历翻到了四分之一世纪后——1976年，从东海的洋面上驶来了第一艘台湾渔船。东山港立时变得沸腾起来。"},{"type":"paragraph","text":"多少寡妇寡母，以急切的，心情去向台湾的渔民们打听她们的丈夫、儿子的消息。但是，从“兵灾”中掠去的东山男儿却一直没有音讯。"},{"type":"paragraph","text":"眼泪哭干了，再无泪好流。干涩的眼睛，犹如一颗枯萎的心，麻木了。希望已成了失望。"},{"type":"paragraph","text":"好客的东山人，把台湾来的不相识的渔民，当作是东山的男儿，看成是远去的东山人的寄托，把爱倾注在他们身上。"},{"type":"paragraph","text":"台湾渔船离港的时候，东山的妇女们送给台湾渔民们昂贵的礼品:茅台酒、麝香粉、龙井茶……声声嘱托他们打听东山男儿的消息，盼望海峡两岸早日通航，盼游子早日回归……"},{"type":"paragraph","text":"三、节日重逢"},{"type":"paragraph","text":"“三·八”妇女节。东山铜钵村的寡妇寡母们，是在思盼丈夫、儿子的抑郁，心情中度过这一天的。"},{"type":"paragraph","text":"只隔一夜，欢乐代替了忧郁；爆竹打破了“寡妇村”的沉寂；笑靥布满在寡妇寡母们的脸上。"},{"type":"paragraph","text":"1985年3月9日，“寡妇村”出现了第一个远去的男儿。他的名字叫黄克文。"},{"type":"paragraph","text":"黄克文被抓那年，37岁，已是一个有三个儿子的父亲。"},{"type":"paragraph","text":"37岁，正是他肩挑家庭重担的年龄，归来的时候，黄克文已是72岁高龄了。"},{"type":"paragraph","text":"祖国改革开放的形势，使黄克文有机会从台湾高雄神奇般地返回故里，与苦守35年空房的妻子林素兰和三个儿子团聚。"},{"type":"paragraph","text":"黄克文37岁离家的时候，他的三个儿子中最大的也只有10岁。三个幼儿失去了父亲，林素兰失去了丈夫。对于林素兰来说，把三个儿子拉扯成人，其含辛茹苦的滋味是可想而知的。"},{"type":"paragraph","text":"我去“寡妇村”访问黄克文的时候，遗憾的是黄老先生已于去年谢世。他的人生最后7年是在家乡度过。"},{"type":"paragraph","text":"黄克文归来的时候，当年十岁的儿子也做了爷爷，家中18口人，四世同堂。他去世的时候应是近80岁高龄了。"},{"type":"paragraph","text":"我无法从黄克文先生口中听他复述当年回家乡与亲人团聚的激动心情。我听村干部回忆说:"},{"type":"paragraph","text":"那天早上，林素兰与往常一样，坐在红木椅子里，收听广播机里的闽南话节目。几十年来，这已经成了她的生活规律了。林素兰是在倾听有关台湾的消息，从中寻找她的安慰与寄托。"},{"type":"paragraph","text":"正当林素兰聚精会神地收听节目的时候，她的三个儿子陪同村干部来到了她的身旁。"},{"type":"paragraph","text":"村干部喜气洋洋地对她说:“恭喜恭喜，素兰呀，您的黄先生，黄克文回来了!”"},{"type":"paragraph","text":"“阿妈，阿爸真的回来了!”三个儿子也异口同声地说。"},{"type":"paragraph","text":"林素兰一松手，收音机“啪!”的一声掉在地上。"},{"type":"paragraph","text":"林素兰快步跑出门，只见一个又高又瘦的老头，在村干部的陪同下，站在门外。黄克文显然老了，两鬓白发，皱纹爬满脸颊，但林素兰从他的熟悉的眼神和话音中，还是认出了三十五年前那张亲切的脸。"},{"type":"paragraph","text":"“素兰呀，我对不起你，这么多年，你带儿子长大，受苦了……”黄克文当着众人的面，跪倒在妻子的面前。"},{"type":"paragraph","text":"林素兰也“<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935V0502AA.JPG\">”地跪倒在地。夫妻俩伤心地抱作一团，哭得周围的人也不停地拭泪。"},{"type":"paragraph","text":"这一天，黄克文家里象个集市，人们川流不息，乡村们围着黄克文问这问那，打听自己的亲人在台湾的下落。这一夜，黄克文家灯火彻夜不眠，儿子、孙子、重孙围膝而坐，菜香酒热，欢声笑语不断。"},{"type":"paragraph","text":"黄克文、林素兰老夫妻更是兴奋。35年别离的心里话象决堤的水，滔滔不绝……"},{"type":"paragraph","text":"黄克文归还故里，给“寡妇村”的女人们带来了希望，带来了福音。"},{"type":"paragraph","text":"据不完全统计:这40年间，“寡妇村”被抓去的147名青壮年男子中，在台湾病故的有53人；其中除还有11人没有回来外，大部分人已经归回故里和亲人团聚。有的来往于台湾、大陆之间已有多次。如老兵蔡秋昌被抓时40岁出头，留下一子二女。他在台湾当了三年兵，退役后便在花溪筑水库，出卖劳力。1986年，他已年近8旬高龄，第一次回到家乡东山。六年来，他已往返台湾与大陆之间三次。如今，他与妻子林阿鲜在家乡安度晚年。"},{"type":"paragraph","text":"四、飞越海峡"},{"type":"paragraph","text":"人非草木，孰能无情?40年来，海峡两岸虽系同根同族的中国人，但是，音讯全无，生死不明。有些人，在40年漫长的岁月中，在台湾重建了家庭；在大陆的妻子也由于误传丈夫去世的消息而重新改嫁。"},{"type":"paragraph","text":"东山人刘保仲，1950年被抓去时，已是一个有一子一女的父亲。他和爱妻林美英一家四口人，过着幸福、美满的生活。一夜枪声，打破了刘保仲一家甜蜜的梦境。从此，夫妻相隔天各一方达40年之久。"},{"type":"paragraph","text":"刘保仲在台湾退伍后，与当地一寡妇陈彩云产生了感情，为生活计，重新组织了家庭。夫妻俩在街上开了一家鞋店。刘保仲负责看管店铺，妻子陈彩云熟识当地关系，负责采购。小两口日子过得挺安顺。"},{"type":"paragraph","text":"刘保仲原以为此一去台湾，此生再无回大陆的希望。不料，随着形势的变化，台湾与大陆之间的民间往来也与日剧增。他的一些朋友也开始往返于两岸之间，纷纷回家乡探亲、定居。"},{"type":"paragraph","text":"1985年，刘保仲也返回东山故里和亲人团聚。东山的变化，夫妻、父子、父女的感情深深地打动了刘保仲。返台后，他寝食不安。想不到自己此生不仅能有重返故里的希望，而且大陆的生活水平也日益提高。叶落归根，他盼望晚年与结发妻子、子女重聚的欲望愈发迫切。"},{"type":"paragraph","text":"于是，刘保仲遂起了回东山定居的念头。自然，他的这一想法只能深深地埋在心底，他是难以向台湾的妻子陈彩云启口的。"},{"type":"paragraph","text":"两年过去了，刘保仲暗中积蓄了一笔款子，于1987年6月9日，身边带着钱和途中的食品肉粽，不辞而别。"},{"type":"paragraph","text":"陈彩云外出归家发现不见了丈夫，心急如焚。数天过去了，她四出打听、寻找，都未见丈夫踪影。陈彩云仔细一思量，断定刘保仲回了大陆，因为，她知道自己的丈夫过去在大陆结过婚，而且，两年前他回家乡去过，返台后常在她耳边说起家乡的变化之大，思乡之念甚切。"},{"type":"paragraph","text":"一个月后，陈彩云决心千里迢迢追夫归。于是，她携带着许多礼品:彩电、金饰品等，只身赶来东山，住进了东山华侨饭店。她耽心丈夫返乡意切，定居大陆心坚，不会见她。她便托一单车工人捎给刘保仲一张便函，急告刘保仲一新加坡朋友来东山，希望刘来华侨饭店一叙。"},{"type":"paragraph","text":"刘保仲接便函后，赶到华侨饭店，他一见陈彩云方知上当受骗。陈彩云执意要刘保仲陪同去看望他的前妻林美英。刘保仲无奈，只得同陈彩云同往。"},{"type":"paragraph","text":"陈彩云也是一位通情达理之人，她一见林美英的面，口口声声喊“姐姐”，并将她从台湾捎来的贵重礼品赠送给林美英和她的子女。她还给村里的乡亲、朋友们一人一份见面礼。她向“姐姐”"},{"type":"paragraph","text":"林美英提出，希望让刘保仲随她一起去台湾，管理那家他俩苦心、经营起来的鞋店。并许诺等她回台后积攒起一笔钱后替“姐姐”林美英盖一栋新楼。"},{"type":"paragraph","text":"刘保仲返回东山后，起先不想再回台湾，后来，经过县对台办的工作，刘保仲还是随陈彩云双双返回台湾。"},{"type":"paragraph","text":"此后的岁月，陈彩云也没有食言。几年后，她果然给林美英汇来了一笔不小的钱款，林美英由此也盖起了一栋新楼……"},{"type":"paragraph","text":"有的东山女为了生活计，或听了误传丈夫去世的消息后再婚，结果丈夫又返回故里，见到妻子已成了人家的女人，只能以“兄妹”相称。"},{"type":"paragraph","text":"在“寡妇村”，当年93名已婚女子中，其中再嫁的有7人。“寡妇村”的悲剧已成为历史。今天，东山人在充满创伤的土地上重新站起。"},{"type":"paragraph","text":"新一代的东山女，在改革开放的国土上，以新的姿容迎接来自世界各地的宾客，她们以迷人的微笑，勤快的脚步，走进宾馆，走进机场，走进每一个人的心中……"},{"type":"paragraph","text":"五、崭新一页"},{"type":"paragraph","text":"站在“寡妇村”花岗岩砌成的山坡上眺望面前这一大片宽阔的平原和海滩，处处见一幢幢新楼拔地而起。忙碌的工地，卡车进进出出，机声日夜轰鸣……"},{"type":"paragraph","text":"陪同我们的县委干部兴奋地指着这一方热土告诉我们:不久的将来，在“寡妇村”四周的土地上，将矗立起世界上豪华的旅游新城——百亿新城。"},{"type":"paragraph","text":"新一代的东山少女们，从此将结束母亲、奶奶辈们在失去丈夫之后，拿起锄头哭泣流泪的历史。她们将以新的面貌，走进机场、宾馆、中外合资企业的宽畅大厅，以特有的南国少女的热情与微笑，接待来自五大洲和国内的朋友们。"},{"type":"paragraph","text":"这是一幅迷人的蓝图:我国进一步实行对外开放的国策后，美丽的东山岛成了美国、日本、马来西亚、新加坡、泰国等以及台商投资青睐的目标。他们投资东山、开发东山，东山现在已有外资企业68家。"},{"type":"paragraph","text":"昔日的“寡妇村”，满目疮痍，精神不振；今日的“寡妇村”，新楼处处，人畜两旺，已成了中外游客旅游的热点。仅去年春节，就有18个海外旅游团涉足“寡妇村”。"},{"type":"paragraph","text":"近年来，东山又聚集了一批财力雄厚的中外发展商——百亿集团，欲以一百亿之巨的投资开发该岛，在这块土地上兴建让中国人引以自豪的国际豪华旅游都会——百亿新城。"},{"type":"paragraph","text":"“百亿集团”第一期建设的250幢配备游艇的豪华别墅及水上游乐设施，即将投入服务，已建成的别墅城已开始在海外销售；科技工业小区也已经设计完毕、投入施工。到本世纪末，东山的百亿新城将是一个具有意大利威尼斯色彩的浪漫水乡。拥有世界上罕有的54洞高尔夫球场，可停泊500艘游艇的游艇会；有地中海式的俱乐部、跑马场、赛车会、射击场等；建造多座3-5星级宾馆、夜总会和东山好莱坞式的影城。待到东山机场开通，每年莅临度假旅游的中外游客将超过350万人次离别东山的前一天，个体小、书店年轻的女服务员指着毗邻的码头对我说:从这里到台湾，只有200多海里，待到大陆与台湾实现“三通”之后，她计划将这家小店扩大为引进台湾及东南亚各地物产的小、百货店。到那时，她的这家小百货店一定会成为中外游客乐意光顾的边境“窗口”。她说得那么自信。我看到了新一代的东山女对生活、对未来的热望。她那充满热情、憧憬的眼神告诉我:“寡妇村”"},{"type":"paragraph","text":"的帽子将被摘去，她的名字将成为历史的陈迹，进入东山历史的词典。"},{"type":"paragraph","text":"新一代的东山女，将与东山岛——这颗璀璨夺目的东海明珠一样，放射出更为美丽、迷人的光彩!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935v050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\05\\935v050202.JPG\">"}]}