{"id":31616,"date":[{"year":1938,"month":9,"day":14}],"page":"5","source":"哈斯瓦社,路透社","region":"德国纽伦堡城","masthead":"","special_issue":"","column":"","genre":"","count":"1908","ytitle":"","mtitle":"希特勒好为大言 准备以武力解决","ftitle":"苏区一日为捷克国之一部份　欧洲即一日不能保持和平","authors":[],"text":[{"type":"paragraph","text":"【哈斯瓦社德国纽伦堡城十二日电】希特勒在国社党大会发表演说、其措词之激烈、实乃从未所见、一方面固系向德国人民而发、一方面亦为对外国而发、其关于捷克问题一段、虽未提及‘公民投票’字样、但主张苏台德区居民应享有自决权并明白表示苏台德区一日仍为捷克国之一部份、欧洲即一日不能保持和平、德国并准备以军队之力、达到目的、其关于国防问题一段、则谓渠曾于本年五月二十八日采取最坚强之措置、一即充实陆空两军、一即在西部边境加速建造大规模防御工事。"},{"type":"paragraph","text":"【路透社纽伦堡十三日电】希特勒昨日下午在此发其众所延颈以待之演说、其大旨为抨击民治、重申德国不惜任何代价、保持其利益之决心、并表示德国之武力以自豪、希氏演说之初、叙述一九二三年以还国社党之历史、殊少精彩。"},{"type":"paragraph","text":"德国仇敌一如当时"},{"type":"paragraph","text":"次述导成德奥合并之事实、谓今日世界此种事实仍数数重演、今日德国之雠敌、一如当时、今日吾人以统一的阵线、应付自布尔希维克党至民治党、国际世界民治主义者、现方与莫斯科携手行事、此种虚伪、良堪痛恶、今日仅有两国、其政府或人民百分之九十九之赞助、各地民治国现皆以财政等方法、愚其民众、同时彼等毫不迟疑、以炸弹强令土著就范、彼等口称平等、然拒绝七千五百万人、享有最初步之权利、吾人因不能向土著询问意旨、致不能收回吾人之殖民地、彼民治国、不问土著之意见、而压服大陆、德国维每一方公里挤有一百四十人、彼等仍望德国容留犹太人、而列强每一公里仅有数人、则加以摈绝、彼等并不提供辅助、仅空谈道德、余宁受不能劫余者之侮辱、而不愿受赞余者之抢劫、吾人今方在受辱中、惟吾人今所处之地位、已能阻止为人鱼肉矣、受压迫人民多数中、今如有一人起而抗议、则彼能为人踢倒甚至杀死、土著人民在经济上受有秩序之摧残实欲歼灭之而后快。"},{"type":"paragraph","text":"不能容忍遭受压迫"},{"type":"paragraph","text":"此种生灵、如不能自助、则余拟出而援之、余前尝谓德国不能容忍此辈人民之受压迫、余请外国政治家觉悟此非徒托空谈也、吾人非可报复者、就吾人论、否认斯特拉斯堡吾人之大员、其意义实大、如吾人尝作此否认、则实为保全和平与法国释嫌起见、吾人接受至大之牺牲、以期因以达到国际亲善之目的。"},{"type":"paragraph","text":"不惜代价保卫利益"},{"type":"paragraph","text":"次述及捷克问题曰、吾人如漠视捷克国内日耳曼之命运、则不能有利于欧洲之和平、吾人当知如英法两国从事保卫世界任何部分彼等之利益、则吾人亦自有其利益、拟不惜任何代价以保卫之、当捷克行将举行地方选举时、捷克人不能自保其必胜、于是捷总统贝奈士博士乃捏造德国动员之谎言、其实德国未调一兵一卒开往边界、而众乃指为德国已在英法威胁之前让步矣、伟大之强国不能不再忍此种无耻之事件、余为纳粹党员、余常以直报直、以怨报怨也。"},{"type":"paragraph","text":"增厚武力准备大战"},{"type":"paragraph","text":"继乃详述德国之武力曰、五月二十八日余采纳严重计划如下、(一)增厚陆军实力、加速扩张空军、(二)立即展广西陲之防御工事、最坚固之防务、刻已在该处兴造矣、西陲防御工事、共用工人二十七万八千名、此外尚有其他工人八万四千名、服工役之民众十万名、工兵大队无数、步兵一师团、每日运往之材料、共八万车、所用之坚石与钢条达-万吨、皆将于冬季之前备就、筑成之後、将有钢骨水泥之防御工作一万七千处、蜓蜿达十哩之后、在此钢骨水泥防线之后、将立有执戈之德国民众焉。"},{"type":"paragraph","text":"日耳曼人应行自治"},{"type":"paragraph","text":"次回述捷克事件曰、贝奈斯博士施用权术、徒发空言、力主谈判、此种手段、不能久行、日耳曼人以自决权是求、余要求停止压迫捷克境内之三百五十万日耳曼人、或予以自决之自由权、与苏台德人成立妥协、固权在捷政府、但吾人决予以监视、不使荒谬依然荒谬、今不容新巴力斯坦之发生、巴力斯坦可怜之阿刺伯人、因不能自卫而逃亡、但捷克境内之日耳曼人、不如是也、奥地利人现有在此者、余敢谓彼等必同情于德人如不愿担负一事之后果、则不配为德人、义大利与日耳曼、皆为新兴之国、德国今能喘息、新义大利则已勃兴矣、人或不爱此两国、但力不能去之也、希氏演说之初段、谓渠殊乐见奥地利之战士、今日之在场、成千盈万之战士、曾因彼等之信仰而下狱。"},{"type":"paragraph","text":"纳粹组织已极普遍"},{"type":"paragraph","text":"次述及国社党之团结、谓此种组织、已达各户各店、甚至达到海外之德侨、而使彼等团结一致、此项运动、常以国民之幸福是重、其领袖操绝对之权、如有必要、甚至能施不孚众情之计划、而其唯一之目的、厥在造成安固强健繁荣之民族、国民前已于四月一日、表示赞成其领袖之工作矣、希氏演说半小时之久、仍娓娓述及内国事务、而尚未涉及国外之局势、希氏发言之前、演说坛上张开一九二三年国社党在慕尼黑起事时居前者所持之卍旗、即所谓‘血旗’是也、希氏登壇之前、有衣制服之各国人员、手握旗帜、列队经过大会会场、其礼节甚形缜密、下午三时十五分、开始发言。"}]}