{"id":31804,"date":[{"year":1938,"month":9,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2146","ytitle":"","mtitle":"捷克之经济实力","ftitle":"","authors":["亚塞·沙菲尔","哲生"],"text":[{"type":"paragraph","text":"亚塞·沙菲尔　著"},{"type":"paragraph","text":"哲生　译"},{"type":"paragraph","text":"近数日来、欧洲方面之喧阗骚动、使人们记起了一九一四年的情形、这是类似于当年恶梦的前奏、时间好像回到了原处、而目前悲剧预期之中心、乃为捷克人、战后成立的捷克共和国、欧洲是否会不可避免重犯那自杀的错误、在不久的时间中、这问题也许即可有一答案同时欧洲国家的兵力、都布置在危崖的尽处、那横梗在侵略者路当中的捷克人和斯洛伐克人、实吸引了每个人极大的兴趣、此时来说点捷克的内政机构和经济、必可激动人们极强的兴趣。"},{"type":"paragraph","text":"捷克斯洛伐克、自被称为独裁大海中之民主孤岛、全国人口一千五百万、它是于第一次世界大战后、从奥匈帝国中分裂而出的、全国自西而东、凡分四省、一为波希米亚、一为马拉维亚、一为斯洛伐克、一为鲁典尼亚、论民族、主要者为斯拉夫人、(捷克人、斯洛伐克人、鲁典尼亚人均属斯拉夫族——译者注、)此外一部分为马札儿、一部分为波兰人、一部分为日耳曼人、日耳曼人占全人口百分之二十二、因捷克之最西省波希米亚与德国分界之处苏台德丛山为界、此项日耳曼人居于丛山之中、故称为苏台德区日耳曼人、捷克境内一千万之斯拉夫民族、言语又各不相同、波希米亚与马拉维亚之捷克斯拉夫人、计七百七十万、同说一种语言、斯洛伐克斯拉夫人二百三十万人、另说一种语言、而鲁典尼亚斯拉夫人、计五十万人、又说一种语言、与俄语或乌克兰语相似、捷克共和国、虽成立于第一次世界大战以后、可是捷克人民、很早想获得自由、当第一次世界大战结束时、捷克的革命伟人马萨里克教授、对美总统威尔逊氏、慷慨发词、详述捷克人民争取自由之心愿、威尔逊深为感动、故凡尔赛会议时、各国共表同情、承认捷克共和国成立、这新共和国之产生、全出于马萨里克教授一人领导之力、马氏能力既充、宗旨复纯、故能奏此钜功、如此能力人格密切结合之领袖、世界上实所罕有、马氏虽为偏于理想之大学教授、但以其努力无私之精神、居然成为天才之政治家、而捷克人民质素环境之佳、又便于此一天才之工作、一般观察者、均主捷克人民、不问其为农人工人小商人公务人员、无不尊重学问、而愿受大学教授们之领导、已故捷克总统马萨里克氏、曾为柏拉格大学哲学教授、现任总统贝奈斯、系马氏之高足弟子、亦曾为柏拉格大学政治经济学教授、现任外交部长克洛夫太、亦为一学者、曾著有捷克兴国史一书、现任总理霍德柴、系维也纳大学出身、曾以专攻斯拉夫民族史而取得哲学博士学位、一年前，前总统马萨里克身死、捷克几受一大打击、幸立即有一身预创国工作之学者政治家、起继马氏之任、这就是现任总统贝奈斯博士、贝氏是由马萨里克一手提携长大的、他经过许多困难环境、他很稳健地领导国事、用尽种种政治技术与手腕。"},{"type":"paragraph","text":"今日捷克之在欧洲、确是一个很重要的国家、这不但因为她是一个独立的共和国、而且因为如里捷克崩倒、便将扰乱目前欧洲势力平衡之局、这就是说、有关系之国家、势不得不以武力的方式来重振平衡稳定之局。"},{"type":"paragraph","text":"读者也许会问捷克在欧洲大陆中、只是小小的一方国土、对这一方国土、对这一方国土、为什么要如此轰轰吵闹、为什么一个人口七千万的德国、要如此关心人口仅及她五分之一的小国捷克、这答案就在德国的野心、德国要想东进发展、德国深刻需要石油、钢铁、麦及其他原料、而捷克正挡住了德国向东攫取此种物品的进路、所以在德国扩涨计划中、德国也如其他侵略国一样、她的打算是最好以所费不多的手段、经和平的方法、不必用到武力、而达到她的目的、所以那邻近德边的三百万苏台德日耳曼人、就暗中得到德国的支持、喊出了种种的要求。"},{"type":"paragraph","text":"在德国合并奥国以前、捷克西境之北有德国的西里西亚、南则为奥国、当时捷克之西端、夹在当中、此地四周有山、为天然之国防屏障、即在此区域内、有名的捷克军火工厂斯可达受到保卫、除了一天然形势之外、捷政府又布置有许多炮垒和水泥机关枪巢、捷克政府对于苏台德党人的要求、一切似均可答应、但于此一区内防守之武装人员、是决不肯放弃的。"},{"type":"paragraph","text":"据经济杂志‘幸运’所载、因为苏台德丛山于防卫波希米亚高原甚关重要、所以捷克于这一区域、决不会放弃、而让它落入德国之手、捷克也不会让苏台德日耳曼人、在捷克境内成立一个独立的国家、捷克如果对苏台德日耳曼人放手、便不得不牺牲在苏台德区域内的四十万捷克人、‘幸运’又说、捷克人之定住苏台德区、实远过于苏台德日耳曼人而有其权利。"},{"type":"paragraph","text":"由上边所述、大致可以明了、由论理政治及军略各观点所发生的捷克与苏台德日耳曼不能调协的情形、现在如进一步来观察捷克经济活动和苏台德日耳曼人由经济上所受的所谓困难、当是一件很有兴趣的事体"},{"type":"paragraph","text":"在捷克的中部诸地、主要者为公用制造品、及军火工业、此外为制糖及酿酒、波希米亚西北各区制造奢侈品及其他输出品、当世界经济恐慌之年、此种工业受损甚大、战前的奥匈帝国自由市场、对波希米亚向无关税限制、但此时捷克已不能享此利益、又因德国日益短缺外汇、捷克对德输出、也大大减少、纺织品也不能向巴尔干半岛输出、因匈牙利及巴尔干半岛诸国、也各自设立工厂、而提高关税以自保。"},{"type":"paragraph","text":"同样、波希米亚的玻璃和磁器工业、——这两种物品是世界闻名的——以及人造宝石、一向在世界市场上畅销、可是在经济恐慌潮流中、竟也没有把握了、最要紧的一点、是这些输出业、大抵在苏台德区域中、因此失业人数、苏台德区比较为高、而捷克人及斯洛伐克人区、比较为抵。"},{"type":"paragraph","text":"(未完)"}]}