{"id":280048,"date":[{"year":1953,"month":1,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1750","ytitle":"","mtitle":"格致中学高二甲班的品德考查","ftitle":"","authors":["叶晓寒","周文英"],"text":[{"type":"paragraph","text":"格致中学　叶晓寒　周文英"},{"type":"paragraph","text":"品德考查是提高同学思想水平、启发推动同学学习自觉性与积极性的一项重要工作。过去几学期，我们把品德考查工作看作“例行公事”，从班主任到班会干部和每个同学，思想上都不明确。同学反映:“这是老一套!”班主任也感到有些疲塌，鼓不起劲。本学期，学校行政上为了扭转过偏个向，选定高二甲班为品德考查的重点班级，取得经验，推广全校。在班主任亲自掌握下，同学们迫切要求进步的气氛中，使这一考查工作取得了初步的成绩。"},{"type":"paragraph","text":"在这次品德考查过程中，行政和班主任的领导思想上掌握了“启发同学们的积极性与自觉性”“依靠干部、运用干部力量”这两个主要环节。工作开始前，班主任首先估计了干部中可能发生的问题，召开了班级中的主要干部(包括学生会执委、分支委、班委等)会议，透彻说明这一工作的重要意义，及干部应起的作用。接着又召集全班团员，作进一步的动员，要求全体团员积极行动起来，并做好下列三项工作:一、自己必须重视、带头做好品德考查；二、要帮助基础较差的同学一起做好；三、要及时了解情况。会后，团员在班级中作初步酝酿，收集思想情况，班主任找个别同学进行了解。经过三天酝酿，在班主任主持下进行全面动员，动员内容主要有三部份:"},{"type":"paragraph","text":"一、说明品德考查是祖国对我们青年学生的要求，继而举例说明祖国今年开始的经济建设的巨大规模，青年学生处在这个年代中，应全面发展，并自觉地积极地搞好学习，培养成为未来共产主义的建设者"},{"type":"paragraph","text":"二、说明这次品德考查是在爱国主义教育的基础上进行的；这学期来通过人民助学金评议、国庆纪念、中苏友好月等一系列活动和教育，同学们思想上都有了显著的提高。在这基础上来进行一次系统的总结，是完全有必要的。对进步慢的同学鼓励他们迎头赶上，进步快的同学更应该继续提高。同时说明，在这次考查中，发现了缺点，不应采取消极的态度，而应该不断改正缺点，积极进取。其次，要求同学们初步领会与运用批评与自我批评的武器。"},{"type":"paragraph","text":"三、针对具体情况，解决同学的思想问题。普遍存在的是认为品德考查“老一套”，班主任即说明品德考查是正确认识自己、改正缺点、提高思想的教育过程，同时，可使组织更了解每个同学，以便更好的进行帮助；同学之间的团结也会由此加强。另一个问题是不少同学怕批评，怕暴露思想。对这些问题，班主任都作了亲切的启发与批判，并要求同学们在自觉的基础上、要求进步的气氛中进行工作。最后宣布了提纲。提纲的内容主要是要求同学检查在国庆、中苏友好月等活动后思想上提高了多少，学习态度怎样。"},{"type":"paragraph","text":"动员报告后，班级中都纷纷组织互助小组，讨论怎样检查，怎样写好报告。有的同学不动脑筋，把提纲看作问答题，经过互助，就深刻检查了。在小组讨论时，干部、积极分子首先带头展开批评与自我批评。小组长、班主席、团分支书记每天向班主任汇报情况。班主任也下小组，掌握全面情况。"},{"type":"paragraph","text":"通过这次考查，同学们的觉悟都有了提高，看清了自己的优缺点所在。同学们都感到祖国形势这样飞速发展，要求进步更感到迫切。韩春芳同学说:“我不再满足于原有的成就，我要进一步提高自己。”顾耀良同学一向以为功课很好，时事学习无关紧要，现在他体验到这种思想危害性很大。批评与自我批评的运用，也促进了同学间的进一步团结。有的同学说:“过去我们间的关系，建筑在吵吵闹闹的基础上，今后我们一定要建筑在集体主义的基础上。”白英泰同学在批评后第二天，要求大家再对他多提意见。由此证明，品德考查不仅提高了自己思想，也促进了彼此的了解和团结。"},{"type":"paragraph","text":"我们有两点体会:一、品德考查工作必须由班主任亲自掌握，具体领导；只能是依靠干部，不能依赖干部。互助组只能起推动、辅助作用，主要的应该由班主任根据一学期来平日在课堂教学中，在课外活动中对每个同学的深刻的观察、实际的接触，到进行品德考查时，再加以总结提高。工作进行前也必须认真听取同学意见，收集思想情况。二、品德考查本身是灌输爱国主义思想的教育过程。教育的内容必须提到爱国主义的高度，不要抓住若干生活作风上的细节不放，而忽略了同学们的思想实际。至于在互助组上可能发生生硬的追问方式必须防止纠正。这就是说，品德考查必须在启发同学爱国自觉的基础上来进行。三、对同学们进行教育，必须首先肯定成续，再指出缺点，加以分析批判，鼓励他们在原有的思想基础上再提高一步。"}]}