{"id":280075,"date":[{"year":1953,"month":1,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2781","ytitle":"","mtitle":"终身献给党的事业(3)","ftitle":"——一九五二年十二月十三日在天津市第一次青年讲座上的报告","authors":["吴运铎"],"text":[{"type":"paragraph","text":"吴运铎"},{"type":"paragraph","text":"建立子弹厂"},{"type":"paragraph","text":"当时，在地方党的帮助下面，我们就瞒过了敌人的眼睛。在敌人面前，我们穿过了很多城市，我们渡过了是江，到达了苏北根据地。到苏北根据地以后，党和上级交给我的任务是要我来建立一个子弹厂，来造步枪子弹。这个子弹厂开始也不是正式的生产厂，是为要建立子弹厂，先建立这个实验厂来取得经验。因为我们从来也没有做过子弹，也没有任何工具。除了两只手以外，什么也没有。一切都要从无到有。这个时候，我们就开始收集破钢烂铁来建立工厂。在党的领导下，大概不到半年，我们就把这样一个实验工厂建立起来了。建立起来以后，很快就开始了工作，生产子弹。当时生产子弹非常困难，我们没有铜，也没有铁。钢的唯一来源就是铁路。我们搜集了老百姓的铜板——过去市面用的铜板，一个铜板做一个子弹。在当时，还有很多的同志，为了供给这些材料，就不得不化装，挑了一个担子到敌人占领的城市里边去替老百姓补锅补碗，其实目的是在搜集材料，搜集破铜烂铁。当他这一担子铜铁都搜满了，就回到解放区来，用完了再去搜。接着日寇和蒋介石在正面战场不打了。日寇晓得:如果要想征服中国，首先就要征服中国共产党及其领导的八路军、新四军，于是它就把正面战场的兵力收回了，全力对付我们八路军和新四军。日寇就向我们各个解放区发动了多次的扫荡，而且愈来愈残酷，他们用尽了什么“三光”政策、拉网战术……许多许多的办法来对付我们。有一天，我们正在紧张工作的时候，日寇知道了我们的兵工厂在什么地方，来了一个突击。苏北是水网地区，日寇就坐在汽艇里面，从水路一直打到我们工厂的门口。我们忽然听见外面汽船响，大家出门去一看，好家伙，日寇穿着黄军衣，背着三八大盖子(日本步枪)来了。在那个年代里，我们每个工友都有两个武器，我们除了自己使用的鎚子锉刀和机器以外，每个同志都有一枝步枪和两个手榴弹，在工作的时候，都把子弹推到枪膛里面，放在自己案子边。这时候，我们放下工具，拿起枪，在工厂门口的河岸上，就和日寇打起来了。战斗进行得非常激烈，日寇始终上不了岸。我们一面和日寇继续战斗，一面开始撤退。把工厂里面所有能带走的东西全部运走了。当我们完成撤退任务，日寇听到没枪声了，上岸就奔到我们庙里的工厂。他们跑到庙里一看，人也跑了，什么也没有了，剩下来的只是那些搬不动的机器，就把炸药捆到机器上一起爆炸了，把庙也炸掉了，机器也炸掉了。我们就化整为零，进行游击战争，大家分散活动。"},{"type":"paragraph","text":"突围"},{"type":"paragraph","text":"因为我当时是工厂的指导员、工会主席，所以上级要我把工厂里女同志和小孩，还有一部分弹药和工具，由我负责送到阜宁县归队。"},{"type":"paragraph","text":"当时，我们有十多枝枪。还有一部分女同志是小脚，还抱着孩子，这样我们不得不在敌人的包围当中进行战斗。以后因为敌人进行拉网战术，打了快到一个月了，敌人把我们挤在了家渡这样一个最狭窄的地方。当时，国民党的保甲长，还有当地那些地主，他们买了很多的鸡蛋和老母鸡，而且做好了日本的旗子，准备迎接日寇，准备在日寇的面前去磕头。第二天早晨敌人就打到我们这边来，离我们那个地方只有两里路。当时我们有很多工具和材料，一定要有船才能运走。我就去找船。在这紧张的环境下，我们就可以看得出，谁是我们的朋友，谁是我们的敌人。当时，贫雇农都来帮助我们，地主就坏透了。有船的就是地主，地主他就不借船。结果呢，我就问一个农民什么地方有船，那时，河里面有六条船，他说:“这六条船就是那瓦房子里的。”瓦房子就指的是地主。我就跑到地主那里去借船，地主在那天也特别凶了，不借。我说:“借给我们用一下，使坏了赔你新的。”他说:“唉，你们新四军还赔得起船?”怎样说他也不借。最后，我就把我的木壳枪掏出来了，子弹上了膛，把枪口对在地主的大脑袋瓜子上，我说:“你干脆说一句，不要说多了，借，还是不借?”吓得地主直抖。他说:“借!借!借!”我说:“你早就应该说借了!”(笑声)这样，我们就在当地农民帮助下，突围了。"},{"type":"paragraph","text":"胜利归队"},{"type":"paragraph","text":"突破了封锁以后，我们就继续向阜宁县前进。到阜宁要经过一条很大的河，叫漕河，因为漕河的战斗很残酷，这一带地主的武装很多，他们控制着这一带，控制着漕河。傍晚我们把十多条枪组织起来，掩护了我们这一个队的同志渡过了河。刚一过河，枪声就响起来了，四面八方的枪都对着我们打来。我们把非战斗人员:女同志和小孩掩护到比较静的地方，我们全体同志又开始了作战。地主的武装土匪向我们进攻了，打得很激烈；敌人的人数比我们多得多。我们一共只有十来条步枪，可是我们三师二十一团三营的同志。听见这里有枪声，就赶过来了。看见我们兵工厂的工人和土匪打起来了，就来帮助我们。我们看见自己部队的同志来了，劲头更大了，随着我们部队的同志就冲上去，把土匪压缩到一个很大的院子里去了，把敌人都俘掳了。最后，部队同志把我们护送出了这个战斗的地区，我们胜利地到达了上级所指定的归队地点；也胜利地完成了上级所给我们的这一个任务。"},{"type":"paragraph","text":"修炮弹"},{"type":"paragraph","text":"以后，在苏北地区建立兵工厂比较困难。在党和上级极正确的领导下，把我们兵工厂干部和工人同志全部分配到各个根据地里面去，要我们在敌人的后方各个根据地里边建立更多的兵工厂。在这个指示下，我就被派到淮南根据地。我到了淮南，两手空空，什么也没有。最后，上级给了我在那个根据地仅有的一部机器，一个车床，两把老虎钳，一部手摇钻和一部分零星工具铁鎚和锉刀等，给了我(连我一起)八个工人，这就是我们在当时唯一的本钱，来开始建立这样一个一年生产六十万发子弹的兵工厂。我们八个人就在一个草房子里来开始这样一个光荣伟大的任务。我们知道每年要生产六十万发子弹，需要很多很多机器的，可是在敌人重重包围和封锁下，那么庞大的笨重的机器是没办法运进来的。这样只有依靠自己去搜集破铜烂铁，自己来开始制造一年生产六十万发子弹所需要的生产工具和机器。当时我开始设计绘图，把生产里所需要的机器画出来，画好了图样就和同志们一起进行工作，开讨论会，分分工，你做镟床，我打铁，他做钳工，我们大家都为这光荣的任务日夜紧张地工作。每个同志最低限度要做到十四小时工作。我呢!也是常常的，甚至几天几夜不睡。做累了就倒在机器边上睡着了。同志们看我睡着了，也就找衣服给我盖上，让我休息一下。一下子我就醒了，醒了就再做。吃饭也没有什么，同志们把饭烧好了拿到机器边上吃，一手的油，脸上脏的很，就那样吃下去。吃完以后，把筷子、碗一甩，再继续干。"},{"type":"paragraph","text":"那一天，当我们极度紧张地工作制造机器、建厂的时候，从前方送来了一批作废了的炮弹。这些炮弹是从敌人那边打过来的。上级就把这炮弹运到我们的“茅屋工厂”里来了。上级的指示信里说:运铎同志，这批炮弹，你要很快地把它修好，前方正等着这些炮弹作战。我就开始绘图，把这些炮弹所需要的各种零件和缺乏的东西画好了，大家一齐动手。这些炮弹，很快就修好了，头尾都给补上了。"}]}