{"id":280197,"date":[{"year":1953,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"我们的注音符号教学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"虹口区一中心小学"},{"type":"paragraph","text":"最初我们在订教学计划的时候，认为要使一年级的学生学会注音符号是一件困难的事情，大家对注音符号的教学都缺乏信心。主要原因是拿自己学习注音符号的困难来估计儿童的接受能力，而没有考虑自己如何加紧学习，研究教学方法来克服教学上的困难。我们经过分析批判，端正了教育观点，加紧学习注音符号，在边学边研究教学过程中，发现不少帮助记忆注音符号的方法；因此，提高了我们对注音符号教学的信心。"},{"type":"paragraph","text":"下面就是我们进行注音符号教学的一些初步经验:"},{"type":"paragraph","text":"我们的注音符号教学是和生字教学同时进行的。在语文课本第一册第一课课文:“一、开学开学了”。教师先将“一”、“开”、“学”、“了”四个生字读给儿童听，领读几遍后，然后教发音，同时将注音符号写在黑板上生字的右边。这时就告诉儿童左边的生字是书上的字，右边写的是注音符号，是帮助我们认识生字和发音用的；并告诉他们:如果有不会写的字，也可以用注音符号来代替，使他们认识学习注音符号的重要性，藉此来引起他们的学习兴趣与要求。"},{"type":"paragraph","text":"开学后的第一、二两个星期，我们只是在教生字时一起教儿童发音，并用一面写生字，一面写注音符号的卡片，指名儿童读生字，然后翻过来拼音，如“开”字读完后，叫儿童把“丂”“ㄞ”两字拼出“丂ㄞ”的音来。这样连续指名让儿童学习一个时间，使儿童都能认识这个字和他的注音符号后，再反过来，指名儿童先读注音符号拼音，然后翻过来读生字。从这样反复的练习、学习来帮助儿童记忆生字和符号。"},{"type":"paragraph","text":"学习一个阶段以后，符号逐渐加多了，儿童在记忆方面就发生了困难，这时，教师就用形象化的教学来帮助儿童记忆注音符号。像下面这些符号以及类似的符号，在儿童发音困难时，教师就做出样子来启发儿童发音，如:“ㄅ”把东西“拨”一下，“冖”用手“摸”摸头，“ㄑ”就装着坐下站“起”来的样子，“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531R0302aa.JPG\">”就拍拍肚皮表示肚子“饿”了。类似下面这些符号的，就用形象相同、发音相同的启发方法帮助儿童记忆；如“ㄍ”就说两个人“合”(音鸽)用一样东西，“ㄘ”的形状像招贴画上志愿军枪上倒挂的“刺”刀。"},{"type":"paragraph","text":"又如卷古用的“ㄓ”、“彳”、“尸”、“ㄖ”，在儿童发音困难时，教师只要把舌头卷起来，儿童就会很快的发出正确的音来。同时，教师又可把形状近似的符号，如:“ㄅ”、“ㄉ”、“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531R0302AB.JPG\">”、“ㄞ”、“ㄎ”等写在黑板上，经常反复让他们辨别和发音。又将“ㄅ”写在黑板上，加一撇变成“ㄉ”，又在“ㄉ”一撇上面加一划出头变成“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531r0302ab.JPG\">”等来提高儿童学习符号的兴趣。"},{"type":"paragraph","text":"在课文里有些生字的注音符号相同，而音不同，如“炮”和“跑”，都是“攵ㄠ”拼音，而“炮”是阳平“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531r0302ac.JPG\">”，跑是上声“ㄥ”；有些生字，符号相同而音义不同，如看见的“看”是去声“ㄟ”，看羊的“看”是阴平。当时教师们考虑怎样帮助儿童区别读音，如果专门教儿童四声，估计可能躭搁进度和影响系统的学习，所以教师在教拼音时，就同时教四声，并用手势把四声做出来，如阴平用手一横，阳平用手向上一剔，上声用手一弯，去声用手向下一撇；一方面在符号旁边也注上四声的符号。这样经过一个时期后，儿童也自然的懂得四声，跟着教师的手势发出正确的拼音；碰到符号相同和音不同的生字，也就不发生困难了。"},{"type":"paragraph","text":"这样经过十五课的课文教学，儿童已全部认识了注音符号，到第八周除少数儿童外，大部分儿童不但能发音准确，而且还能拼音，如教师把“ㄐ”“一”写在黑板上，儿童能把生字“机”的读音拼出来。有些儿童虽然对符号不够熟悉，但在教师的启发下，还是能把生字读音拼出来。"},{"type":"paragraph","text":"通过十星期的教学，我们觉得进行一年级的注音符号教学，教师事先要有充分估计和计划，不要急于求成，要估计儿童的接受能力和可能发生的问题，用多种多样的方法进行教学，这样儿童就不会感到枯燥无味，同时也不会感到困难。"}]}