{"id":280126,"date":[{"year":1953,"month":1,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1716","ytitle":"","mtitle":"介绍一批春节文娱材料","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"春节快到了。为了帮助各地群众业余剧团春节演出，我们特地介绍一些通俗文艺演唱作品，以供选择采用。"},{"type":"paragraph","text":"表现工人生活的:"},{"type":"paragraph","text":"工厂就是家　(哈尔滨铁路工厂机车分厂工友集体创作，独幕话剧，载于去年十二月十六日中国青年报):它通过日常生活中的平凡事件，说明在生产建设中，不但要提高产量，更需要保证质量，才能完成祖国的建设任务。"},{"type":"paragraph","text":"夫妻之间　(北京人民艺术剧院下厂小组集体创作，独幕喜剧，载于去年十二月二十四、五日北京日报及一月份剧本月刊):剧中指出新中国的工人，不但在工厂中要争取作模范，就是在家庭中，对待自己的妻子也应该互敬互爱。"},{"type":"paragraph","text":"杨秀芝发明装订机　(孙玉奎作，鼓词，载于去年十一月“说说唱唱”):描写一位先进工人的发明创造过程，表现出工人阶级克服困难为祖国创造财富的积极性。"},{"type":"paragraph","text":"表现农村生活的:"},{"type":"paragraph","text":"会亲家　(王昕作，山东快书，载于去年十二月二十六日中国青年报):通过许多实例的对比说明农业生产合作社的优越性。"},{"type":"paragraph","text":"砖　(燕丁改写，刘炽作曲，小歌剧，载于去年十二月号“剧本”):描写一对准备结婚的农村青年团员，将砌新房的砖让给附近村庄打井用。这个小歌剧生动地表现了今天农村里农民的新品质—一个人利益服从集体利益。"},{"type":"paragraph","text":"新事新办　(曹荆予等执笔改编，三场曲艺剧，载于去年十月号“说说唱唱”):剧中描写出农村青年自主婚姻的幸福，说明了结婚时候不要铺张浪费；应该从增产节约的原则出发，不要因袭旧的传统习惯。"},{"type":"paragraph","text":"赵小兰　(金剑作，独幕话剧，载于创刊号“剧本”):叙述一个农村贯彻婚姻法的故事。写出进步女青年农民争取婚姻自由，向封建残余势力进行不妥协的斗争，终于获得胜利和幸福。它较好地宣传了婚姻法的优越性，给青年们指出求得美好婚姻的道路。"},{"type":"paragraph","text":"表现部队生活的:"},{"type":"paragraph","text":"地雷大搬家　(胡可、王敏、边肇钦编剧，王莘作曲，歌剧，载于去年十二月号“剧本”):描写志愿军英雄姚显儒征服地雷的故事。表现了志愿军高度的智慧和英雄行为。"},{"type":"paragraph","text":"一车高粱米　(刘举智、王桂山合作，山东快书，载于一卷七期“解放军文艺”):通过两个志愿军汽车驾驶员在深夜的岔道上，用一车高粱米换回一车美军俘虏和枪械的故事，歌颂志愿军驾驶员的果敢和机智。"},{"type":"paragraph","text":"三只鸡　(李二、刘举智作，山东快书，载于去年六月号“解放军文艺”):这个快书反映了军民的血肉关系，通过老大娘用三只鸡来慰问回国休养的志愿军伤员，具体说明祖国人民对志愿军战士的深情热爱。"},{"type":"paragraph","text":"青年英雄潘天炎　(杜澎、梅门造作，单弦，载于去年八月八日中国青年报):描写志愿军青年团员英雄潘天炎，打退敌人九次冲锋的战斗故事。作品中反映了我军作战时沉着、乐观的情绪，表现了志愿军的英勇顽强的精神。"},{"type":"paragraph","text":"侦察英雄韩起发　(刘鹏作，山东快书，载于去年八月号“解放军文艺”):这篇作品写出了志愿军机智勇敢；巧计俘敌的英雄事迹。"},{"type":"paragraph","text":"战士之家　(李大我等创作，数来宝，载于去年八月八日中国青年报):描写志愿军在前方的战地生活。作品中充满了革命乐观主义的气氛，深刻表达出志愿军的胜利信心和英雄气概。"},{"type":"paragraph","text":"“剧本”一月号内容介绍"},{"type":"paragraph","text":"“剧本”月刊为了迎接春节的演剧活动，今年一月号发表了四个短剧:“和洪水赛跑”、“腾出手来”、“夫妻之间”和“喜事”。另外还选载"},{"type":"paragraph","text":"独幕剧“和洪水赛跑”热情地歌颂了那些修建荆江蓄洪区拦河坝工程的英雄人物，他们忘掉了疲劳、饥渴，当洪水袭来的时候，铭记着毛主席和全国人民付托给自己的艰钜责任，高喊着:“我们要和水赛跑”的口号，顶着风雨，日日夜夜地以刻苦顽强的战斗精神和大自然进行紧张的搏斗。独幕戏曲“腾出手来”描写了一个被孩子缚住了手脚不能下地生产的农村妇女李秀英，为改善自己的处境坚持着不懈的努力。“喜事”批评了向困难低头的懦弱行为。以上三个剧本，都是鼓舞人向建设工作中的各种困难作斗争。当我国已经开始大规模的经济建设的今天，这类剧本是有它一定的教育意义的。"},{"type":"paragraph","text":"“夫妻之间”一剧，批评了某些工人对自己家属的学习和进步采取漠不关心的错误态度，批评了那些轻视妇女的观点和以固定的眼光对待周围的日新月异的变化的人们。这是一个生动活泼中曾受到群众的热烈欢迎。的教育意义，在演出"},{"type":"paragraph","text":"“小白兔”最近曾由中国青年艺术剧院中国少年儿童剧团在京演出，获得观众的好评。这个剧本经过孙维世同志改编后，很适合于我国儿童剧团的一般中、小学的课外活动的演出之用。"}]}