{"id":280193,"date":[{"year":1953,"month":1,"day":27}],"page":"2","source":"“南方日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1552","ytitle":"","mtitle":"人民海军爱渔民","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当珠江口外某岛解放的时候，岛上只有一只渔船。其余的渔民，因为听信了国民党匪军的无耻谣言，都逃到别的地方去了。当时，还有其他的海岛没有解放，战斗还在继续进行，留在岛上的渔船不敢出海打鱼，生活发生困难。为了帮助渔民解决这个困难，解放军就派了武装保护他们出海，打回来的鱼，也用大米公平地和他们交换。这种友爱的精神，深深地感动了这船上的渔民，因此当其他海岛相继解放后，这船上的渔民就首先把自己的父亲找回来。其他渔民也在这件事情上体会到解放军对他们的态度，完全和国民党的宣传两样，因此也就相继的回到岛上来了。"},{"type":"paragraph","text":"渔民买粮食要跑到很远的大陆去，来回要花很多时间，对生产有很大的影响。驻守在海岛上的人民海军部队就帮助他们成立了合作社。渔民们要买什么东南，就到合作社登记，由合作社代他们统一到大陆去买回来。为了保护渔民的健康，岛上的人民海军部队又协助他们成立了卫生治疗所，渔民有病的时候，又派卫生员去帮他们治病。在渔民比较集中的海岛，还设立了学校，由部队派出同志当教员，教渔民的子弟读书。在每一个海岛上，部队派出的渔民工作组住的地方，都成为渔民最喜欢到的地方。而最使渔民感动的，就是人民海军部队对他们的尊重以及为了保护他们的生命财产而不避困难、不顾危险的牺牲精神。"},{"type":"paragraph","text":"台风是渔民最害怕的敌人。每当台风到来的时候，渔民就要把他们的船抬到岸上去避风。有一个夜晚，湾泊在某个海岛的渔船，忽然遇到了台风，船被狂风巨浪吹打着，渔民们慌了，忙下到海里去想把船推到岸上。但是人太少，风浪太大，推来推去推不上。守岛部队的带班同志发现了，马上跑回队部去报告。战士们马上从温暖的被窝里毫不犹豫的爬出来，跑到海滩上帮助推渔船。这时，天又黑，水又深又冷，风浪又大，一个不小心，就有被风浪卷去的危险。但战士们毫不考虑地跳下到海去，推的推，拉的拉，不避危险、不顾疲劳地从午夜十二点钟直干到三点钟，经过几个小时的和狂风巨浪的搏斗，终把这些将要被巨浪吞没的渔船，安全的推到海滩上来。"},{"type":"paragraph","text":"有一次，人民海军的一艘巡逻艇在海上巡逻，忽然起着北风，天气骤冷，白浪翻腾。当巡逻艇快要靠近某岛的时候，艇上的战士发现了一只渔船被打翻了，船上的渔民正浮在白浪翻腾的大海里呼救。巡逻艇即加速度地向前驶去，还没有停船，艇上的战士已经不顾自己生命的危险跳下海里去营救，不到十分钟，就把打翻的船倒转过来，还把漂流在海里的家具也打捞上来，连人带船，拖到海岛的港湾里去。岛上的渔民，看着那艘渔船被巨浪打翻，正在为船上的渔民焦急，接着就目击了人民海军这种抢救渔船的英勇的牺牲精神，都感动得流下眼泪来了。"},{"type":"paragraph","text":"对生者是这样，对死者也是这样。在某个海岛上，一个年老的渔民死了，守岛的部队自己拿出木板来，亲手钉成了一副棺木，战士们还集体的拿了花圈去吊祭，然后又帮助挖坑埋葬，还送了几十斤米抚慰死者的家属。岛上的渔民激动地说:“我们举行的葬礼从来也没有这样隆重过，从来也没有一个渔民以外的人来参加过我们举行的葬礼。不但我们活着的受到你们的恩，就是死了的也感到你们的德。这是我们从来没有过的光荣。只有共产党、毛主席领导的军队来了，我们才能这样。我们世世代代也忘不了共产党、毛主席，忘不了你们!”"},{"type":"paragraph","text":"这是无数事例当中的两三件，通过这些事例，我们可以看到人民海军和渔民是怎样的打成了一片。渔民说:“在国民党统治时期，我们打到一条鱼，只能吃到一条鱼尾巴，解放军来了，我们才吃到整条的鱼。”这就是渔民从切身的体会中看到的真理。渔民黎金水说:“我们过去世世代代被人瞧不起，上岸不准穿鞋，死了不准在陆上葬。现在，解放军来了，我们不但有鞋穿，我们的儿子也有书读了。这是盘古开天地以来的第一次呀，毛主席真是我们的救星!”"},{"type":"paragraph","text":"(原载“南方日报”，标题为本报编者所加。)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531r020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人民海军在暴风雨中协助渔民将被巨浪打翻的渔船推回滩上。</FONT>"}]}