{"id":280111,"date":[{"year":1953,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一周时事讲话","genre":"","count":"2634","ytitle":"","mtitle":"一周时事讲话","ftitle":"","authors":["林华"],"text":[{"type":"paragraph","text":"坚决与官僚主义进行斗争"},{"type":"paragraph","text":"中共中央华东局最近对前华东军政委员会交通部部长黄逸峰欺骗组织、压制批评的事件作了极其严正的处理，这是反官僚主义斗争中的一个重大胜利。"},{"type":"paragraph","text":"黄逸峰原是华东交通部部长、该部中共党组书记兼华东专科学校校长黄逸峰在他担任的工作岗位上，犯了极其严重的官僚主义的恶行，许多事情给他搞得一团糟。华东交通专科学校的学生薛承凤就因为学校办得很坏而写信给人民日报提出批评；可是，黄逸峰看到这一批评后，非但不引起警惕，改进工作，反而痛恨这一批评，千方百计追查投稿人。黄逸峰公然鼓动了党、政、工、团组织内的许多干部和一部分师生写信给人民日报要求更正，以此来抗议和反击中央党报的批评。当他查出批评稿是薛承凤所写的以后，又采取了一系列的措施迫害薛承凤，致最后薛承凤不得不被迫离校。当薛承凤把被迫害经过告诉人民日报，人民日报将薛的原信转到中共中央华东局后，立即引起了华东局的重视，华东局第三书记谭震林同志立即指示组成检查组前往该校检查。黄逸峰知道这件事以后，不仅不正视自己的错误，反而决心隐瞒事实真相，公然大事布置，掩盖错误，以极卑劣的手段欺骗党组织。这证明黄逸峰的本质是十分恶劣的，并已发展到不可救药的地步；华东局为坚决肃清压制批评的恶行并严肃党的纪律，决定开除黄的党籍，并建议政府撤销黄所任一切行政职务。"},{"type":"paragraph","text":"黄逸峰是官僚主义者的一种典型。正如斯大林所指出的:官僚主义者害怕批评如同害怕烈火一样。他们认为批评者妨碍了他们的“安宁”，因而企图加以打击报复。像黄逸峰就是这一种人。也正如斯大林和毛主席所一再指出的:共产党之所以能成为无敌的力量，是在于党和群众有着紧密的联系，而这种联系是由于党虚心倾听群众的意见、接受群众的批评才能保持和巩固的；而官僚主义者却是反其道而行之，他们不倾听群众的意见，而且胆敢压制群众的批评，因而就削弱了党与群众的联系，也就是削弱了党的战斗力。由此可见，官僚主义是党的死敌。黄逸峰的官僚主义已经发展到严重反党的地步，因此，党不将这种败类清除出去，就不能严明党纪，纯洁党的队伍，巩固党与群众的联系，保持党的战斗力。"},{"type":"paragraph","text":"黄逸峰事件表明:中国共产党是决不能容忍官僚主义者为非作恶的，党是坚决与官僚主义进行斗争的。我们全国人民应当更加发挥高度的政治积极性与责任心，大胆揭发官僚主义的一切罪恶。我们应当对一切损害国家和人民利益的恶行展开斗争，这种斗争有毛主席、党中央和中央人民政府的支持，一定会得到完全的胜利。"},{"type":"paragraph","text":"周外长对侵略者的严正警告"},{"type":"paragraph","text":"美国侵略者在联合国非法通过印度提案以后，两个月来变本加厉地积极策划在亚洲从事扩大侵略战争的准备工作，不断向我方进行无理的挑衅行动。本月十二日夜间，美国侵略者又派遣特务飞机侵入我国东北领空进行战略侦察，当被我空军警卫部队击落于安东附近，机中美国特务上校司令官阿诺德等十一人均被生俘。"},{"type":"paragraph","text":"我国周恩来外长于本月二十一日对美国政府这种侵犯我国神圣的领空主权的挑衅行动，提出了强硬抗议，表示中国人民绝对不能容忍美国空军横暴的侵略行动。周外长并且对侵略者提出了严正的警告:“可以断言，美国政府这一系列扩大战争的疯狂阴谋，在中国人民的愤怒和反对之下，一定要遭受到可耻的失败；在安东上空美国RB29型飞机之被击落，正是这种失败必将降临到美国侵略者头上的预兆。”"},{"type":"paragraph","text":"正当艾森豪威尔与杜勒斯之流的战争贩子昏头昏脑，企图在亚洲地区蠢动的时候，周外长这一及时的警告对他们应有清醒头脑的作用。如果艾森豪威尔等辈对过去两年多的侵朝战争的教训完全置之不顾，对中国人民日益增长中的强大力量还没有深刻认识，竟然愚蠢到企图发动新的军事冒险，那么，它必然要遭到最严厉的惩罚!美帝国主义在整个亚洲地区的地位也必将更被削弱。除此以外，美国侵略者不能指望有任何别的结果。"},{"type":"paragraph","text":"亚洲社会党会议的失败"},{"type":"paragraph","text":"在帝国主义的指使下，亚洲各国的社会党魁首不久前在缅甸首都仰光举行了会议。出席会议的除亚洲各国的社会党代表以外，还有英国工党的代表艾德礼、保罗·罗斯，法国左翼社会党代表安德烈·毕德和南斯拉夫铁托匪帮的代表德热拉斯·贝勃勒以及若干非洲殖民地国家社会党的代表列席会议。美国垄断资本的御用工具——美国劳工联合会驻亚洲的代表德茀拉尔也列席了这次会议。"},{"type":"paragraph","text":"帝国主义者所以要策动这次会议，是希望通过艾德礼的导演，把亚洲各国形形色色的社会党组织起来，直接置于“社会党国际”(这是欧洲各国社会党的国际组织)的控制之下，以便利用亚洲各国的社会党提出虚伪的“反对殖民制度”、“反对资本主义”等等欺骗的口号，来掩饰帝国主义者破坏亚洲和平、准备发动新战争的罪恶阴谋；来巩固帝国主义在亚洲许多国家中的殖民统治。此外，帝国主义者还想通过这次会议替铁托匪帮拉上亚洲各国社会党的关系，以便扩大铁托匪帮在亚洲的“影响”。"},{"type":"paragraph","text":"但是，这次会议的结果是失败的。尽管艾德礼大声疾呼，要求亚洲人民和奴役他们的帝国主义者“合作”，但是，他的这一呼吁并未得到他所期望的反应。亚洲各国社会党的魁首们鉴于党内群众对“社会党国际”的强烈反感，不敢公开参加这一组织。此外，会议除了通过一些空洞的决议以外，并无任何收获。"},{"type":"paragraph","text":"可以断言:帝国主义者企图利用这一个会议来欺骗亚洲人民，以缓和亚洲各国民族解放斗争的阴谋，是绝对不会成功的。"},{"type":"paragraph","text":"吉田政府加紧战争准备"},{"type":"paragraph","text":"日本的吉田反动政府，在它的美国主子指使下，最近正加紧战争准备，以便把、日本变成美国在远东进行侵略的主要基地。"},{"type":"paragraph","text":"吉田政府最近除了加紧制造“共产党威胁”的神话以外，还积极加强日本“保安队”的装备；并把庞大的兵工厂转售给私人公司，以便大规模进行军火生产；日本政府还在拟定法案，准备免除军火生产的赋税以增加军火商的利润。"},{"type":"paragraph","text":"与此同时，吉田政府为了增加日本的战争气氛，最近又制造了一个莫须有的“外国军用机入侵”的消息，以刺激人心。吉田政府在本月十三日发表声明说:“最近北海道领空屡次遭到外国军用飞机的侵犯”，日本的“安全”受到“严重影响”，并奴颜婢膝地宣布:“今后如果再发生此类非法侵犯领空的情形，(日本)政府当请(美国)驻军协助，采取制止这种行为所必要的措施。”"},{"type":"paragraph","text":"吉田政府这种无耻行径，其目的无非是讨好美国主子，制造战争空气，配合美国准备在亚洲扩大战争的计划，加紧把日本推向军国主义化的道路而已。"},{"type":"paragraph","text":"但是，吉田政府的这种倒行逆施，只能激起日本人民更加强烈的反对情绪。最近吉田自己的政党——自由党——内部分裂的危机的加深，充分反映了吉田政府已日益失去人心，日益难以维持他的统治了。吉田内阁的寿命是不会太长久的!"},{"type":"paragraph","text":"(林华)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531p050101.JPG\">"}]}