{"id":280145,"date":[{"year":1953,"month":1,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2343","ytitle":"","mtitle":"北京中小学努力克服忙乱现象","ftitle":"许多学校教师克服了忙乱现象以后，工作效率显著改进，为提高教学质量创造了条件。","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"今天本报发表关于北京市中、小学忙乱现象问题的综合报道和北京市东四区第一中心小学克服忙乱现象的典型经验介绍，这对华东区和上海市的广大教师特别是教育行政、工会、党、团组织都有很大的帮助，因为存在于我们中、小学中的忙乱现象也已成为妨碍教学、影响健康的严重原因而急待克服了。"},{"type":"paragraph","text":"我们打算在寒假中，在报上展开一次关于如何克服学校中忙乱现象的讨论，从而为下学期提高教学质量创造条件。希望广大教育工作者将有关材料写寄给本报，共同来揭发、讨论，并提出克服忙乱现象的办法。"},{"type":"paragraph","text":"【本报讯】　在北京市中、小学校中，长期存在着严重的忙乱现象。不少教师每日工作达十三、四小时，有的教师兼职很多。这不仅严重地影响了教学工作，损害了教师的健康，同时也成为改进教学、进一步提高教学质量的障碍。去年十一月十五日起，北京日报连续揭发与批判了这一忙乱现象的危害性，要求京市教育局，党的区委、青年团和教育工会共同研究出一套切实可行的克服忙乱的办法，使教师有充分时间备课，有充分时间来钻研业务、学习政治，把教学工作做好，并保障教师们的健康。"},{"type":"paragraph","text":"在北京市教育局的领导下，教育工会和青年团市委会的合作下，选择了女一中、男四中、东四区第一中心小学和福绥境小学四个学校为克服忙乱现象的实验重点，从十二月二十六日起四个工作组分别到各校进行具体帮助。实验工作的开展，首先是准备材料，调整教师们的工作、学习及会议等所需时间、兼职情况及全校的组织、会议等情况，然后进行典型人物和专题研究，从教师工作负担、时间安排及工作方法等方面去发现问题，及时加以解决。最后再分别作出全面、典型和专题总结。实验工作已于去年十二月底基本结束，京市教育局正总结经验，订出切实可行的办法推广全市各中、小学坚决贯彻。"},{"type":"paragraph","text":"忙乱现象影响了教学质量与教师们的健康"},{"type":"paragraph","text":"根据北京日报所揭露的事实及四个实验学校调查的材料看，造成教师忙乱现象的主要原因是由于教育局对学校没有切实地加以全面的领导，各有关部门联系不够，彼此配合不紧密，形成了对学校的“多头领导”，使教师的任务繁重、兼职过多。此外，学校行政领导和教师对“学校工作主要是搞好教学”在思想上不明确，校长负责制贯彻得不够，学校制度与编制不合理，课程负担过重，教师本身工作方法上有缺点，以及有些机关乱拉教师做校外工作等都是造成忙乱的原因。由于京市教育局本身工作缺乏计划性，就不能争取与学校有关的其他机关团体共同制定统一的学校工作计划，这就势必形成“多头领导”，工作互相妨碍，布置任务重复的现象。如西单区中心小学在开学两个多月中，除教学以外还要进行十四项工作:两次普查、捕灭蚊蝇、捕鼠运动、清洁大扫除、学生卫生工作重点试验、工会基层委员会改选卫中苏友协会代表会及筹备“中苏友好月”、“小学暂行规程”学习、“五年一贯制”学习、时事测验、业余政治学校的初级班学习、庆祝国庆及接待和平会议代表参观等。这些工作都重要，但有缓急，挤在一起就显得忙乱。由于各单位在工作中不注意培养新的典型，彼此无联系，往往几个单位集中选择同一个学校作为工作重点。有些单位不通过领导部门，直接给教师们布置额外任务，这些都增加了学校的负担。由于这样，使很多校长和教师的兼职过多，或成天忙着开会。如西单区大水车胡同小学一年级级任俞大钧除了兼教学研究组组长等七个职务外，还要兼教职员伙食团负责人(很多兼职是不必要的)，每天晚上要算伙食账。西四区福绥境小学校长蒋罄如在四十天中参加党、行政、工会的会议达七十三次之多(很多会是可有可无的)。有些学校教师的课程负担也是过重的。如市立女九中教员方纪生担任高三和初一各一班的语文课，还兼高三的级任，每周必要的工作、学习、会议时间达七十四小时，其他的兼职和临时性的工作、开会还不在内。"},{"type":"paragraph","text":"这种忙乱现象严重影响了教师的身体健康及教学工作。东四区一中心五十三个教师中，有四十人都有病，其中七个害肺病。一般教师都睡眠不足，因此头晕、头疼等病象更是普遍。市模范教育工作者、同合庄小学校长贺淑蓉身兼八职，经常忙于开会，她说:“这样下去，我这个‘模范’要完了。”教师们也很少有时间读报，七月份东单区小学教员举行时事测验，全区十一个党员都不及格。有的教师没有时间充分备课，课教不好，班上的纪律也差了。"},{"type":"paragraph","text":"克服忙乱现象的几点主要经验"},{"type":"paragraph","text":"克服学校中的忙乱现象是一件比较繁复的工作。根据北京市四个学校实验的结果，有下列几点主要的经验可供参考:一、各有关领导部门必须深入检查工作，明确和加强工作的目的性与计划性；市教育局必须统一领导学校工作，其他部门布置任务必须取得有关方面的密切联系，避免不必要的重复的布置。二、学校方面应正确贯彻校长负责制精神，加强工作的计划性，具体领导教师的政治、业务学习，善于把临时工作与经常工作很好地结合起来，抓住中心环节，集中力量解决当前工作中的主要问题。三、简化和调整校内组织，解除不必要的兼职；严格控制会议，健全会议制度，改进开会方法；取消不必要的表册以减轻教师的事务工作。四、教师必须科学地安排自己的时间，加强工作计划性，改进工作方法，做到集中精力备课、批改作业"},{"type":"paragraph","text":"北京市四个实验学校及其他学校纠正了忙乱现象后，现在教师们都感到很轻松愉快。一般教师原则上不兼职务，除特殊情况外，最多不超过两职。作息时间也合理了。大部分学校教师早晨七点半左右到校，在下午四时半学生离校后开始学习，下午六点钟学习完毕后就可以离校。在校工作时间一般不超过十小时，所有在校时间都充份利用，没有人再拖拖拉拉，工作时不再谈笑。晚上突击改作业的现象也逐渐减少。忙乱现象的克服，使教师们的工作积极性更加提高，工作效率有了显著的改进，为今后改革教学、提高教学质量创造了有利的条件"}]}