{"id":280220,"date":[{"year":1953,"month":1,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3339","ytitle":"","mtitle":"我们的歌·真理的歌","ftitle":"读“希克梅特诗集”","authors":["方清"],"text":[{"type":"paragraph","text":"方清"},{"type":"paragraph","text":"世界人民都熟悉那齐姆。希克梅特，我们中国人民对他更是熟悉。他，土耳其人，我们，中国人。中国同土耳其在地球上相隔万水千山，但是共同的理想、共同的斗争把我们密切地连在一起。我们忘记不了当我们还在艰苦地斗争的时候，诗人在土耳其的白色恐怖中唱着:“我的心一半在中国，一半在土耳其。”今天，中国人民已经建立了自己的共和国，诗人曾经与我们共经患难，又与我们同事欢乐。为着能把诗人的作品在我们国家里更好的传播，人民文学出版社编译和出版了“希克梅特诗集”，收集了诗人自一九二一年到一九五二年所作的四十六首著名的战歌和伟大的情歌"},{"type":"paragraph","text":"打开诗集，第一篇诗是一九二一年写的“我的心——纪念十五个牺牲的同志”。那时诗人已经由土耳其到了莫斯科，他听到一个极其悲痛的消息:才成立一年的土耳其共产党，遭受到土耳其反动统治者野蛮的迫害，十五个土共领导者(包括党的总书记)全被杀害了。听到这个，像是十五把刀子插在诗人的胸间，但是十五把刀子不能使诗人沉默。隔着黑海，想着祖国，十五个被难的同志使诗人的心跳得更响，年青的诗人唱着战斗的歌:"},{"type":"paragraph","text":"“他们想割断愤怒和诗句。"},{"type":"paragraph","text":"他们想熄灭申诉的火焰。"},{"type":"paragraph","text":"但是在我的十五处伤口上，"},{"type":"paragraph","text":"燃烧着十五处爱自由的篝火。”"},{"type":"paragraph","text":"在莫斯科的希克梅特，心跳动在土耳其，在莫斯科他能更清楚地听到在土耳其受难的土地上三千万人民呻吟的声音，他能更清楚地看到在三千万人民的眼睛中喷射着饥饿的火。他在一九二四年回到祖国；“穿着红色的衬衫，出现在他们面前”，写红色的诗篇，教人民唱红色的歌。然而，“在这奇妙的土耳其共和国时代里”，空气像铅块一样沉重，黑夜用乌黑的帷幕封闭了牢门，岁月在铁窗上留下深刻的痕迹。诗人回到祖国总共不过二十多年，前后十七年却是在监禁中渡过。反动统治者以为监禁可以埋葬诗人的青春，以为监禁可以使诗人永远离开人民。这却只能说明敌人的无知和愚蠢。诗人的战斗仍在进行，诗人的眼睛像是“两把憎恨的钢剑”射向敌人，被监禁的诗人像是“在铁笼中奔走的狮子”:"},{"type":"paragraph","text":"“猛烈的皮鞭虽然能打到"},{"type":"paragraph","text":"黄毛的背脊，"},{"type":"paragraph","text":"但它那有力的筋肉却很坚强，"},{"type":"paragraph","text":"狮子还是那样勇猛，"},{"type":"paragraph","text":"他非常有力量，"},{"type":"paragraph","text":"他相信它自己。”"},{"type":"paragraph","text":"狮子永远不会倒下去，永远在动，没有任何力量能把枷销加在狮子的脖颈。是什么力量支持希克梅特永不稍懈的战斗呢?这，在很多诗篇里都有着诚挚动人的自白，像“饥饿的人们的瞳孔”，像“安那托里亚的传奇”等诗篇，诗人深刻地描绘了土耳其人民在反动统治者压迫下所受到的痛苦，我们感觉到诗人为祖国的被屈辱、人民的受折磨而难受到心痛。瞪大着眼睛，一只手抚着胸口，一只手对敌人挥舞着拳头；然而，不只是难受到心痛，而更是由于诗人相信自己、相信人民:"},{"type":"paragraph","text":"“我的力量在这大世界上"},{"type":"paragraph","text":"就在于不只是我一个人。"},{"type":"paragraph","text":"我的力量在于我的真理，"},{"type":"paragraph","text":"我的道路永远是一条。”"},{"type":"paragraph","text":"所以诗人才能那么乐观、那么坚定，他才能唱出:“我是二十世纪的人，这使我觉得骄傲。我很满意，我能在自己的人们中间为新的世界作战。”他才能唱出:“只要你还活在世上，你活着的每一个日子就是对敌人的一个打击。”最主要的，是由于诗人的坚强的信仰，也就是诗里所唱的“我的力量在于我的真理”。这个真理就是诗人是光荣的共产党人，是马克思列宁主义者，是“自己的脚步同历史的脚步合拍地前进的人”。这个真理就是诗人曾经来到革命的摇篮-世界上第一个社会主义国家苏联，诗人曾经上过斯大林的课，是苏联把智慧给他的头脑，是苏联把光明给他的眼睛。下面的几行时道出诗人在监禁期中最大的向往:"},{"type":"paragraph","text":"“我的心"},{"type":"paragraph","text":"不仅仅在我的身上——"},{"type":"paragraph","text":"虽然我躺在医院里面，"},{"type":"paragraph","text":"但我的心整夜地燃烧着，"},{"type":"paragraph","text":"它在同远方的一颗星谈话。”"},{"type":"paragraph","text":"远方的一颗星指的是莫斯科的克里姆林宫上的红星。想到克里姆林宫，想到列宁，想到斯大林，想到那永远发亮的红星，这是诗人在监禁期中得到的力量的最大的保证。同时，我们更可以由诗篇里看出，监禁期中诗人的全部思想是苏联，是土耳其，是各国人民英勇的解放斗争。在静静的监狱中诗人听到斯大林格勒的炮火，诗人听到中国士兵在黄河上的脚步声，诗人听到希腊人民的斗争，诗人的心飞出铁窗，飞遍在世界上燃着自由之火的每一个角落，诗人享受着世界上最美好的幸福:白色的和平鸽，蓝色的天空，红色的胜利旗帜，阿拉贡的反对战争的铿锵诗韵，保罗·罗伯逊的保卫和平的歌声，土耳其和全世界的人民群众和进步知识分子在要求释放诗人的抗议书上签上不同文字的名字……"},{"type":"paragraph","text":"生命战胜了死亡，人民战胜了统治者。在土耳其人民和全世界人民的冲击之下，紧闭了十三年的牢门打开了，希克梅特终于自由了。诗人感激土耳其人民和世界人民的支援，他感激指导他前进、支持他斗争的克里姆林宫的红星。他在一九五一年的六月二十九日回到莫斯科。一九二四到一九五一，整整十七年，当诗人到达莫斯科的时候说:“我初次来苏联的时候，我是十九岁。我在那题着斯大林的名字的大学里念过书，我听过斯大林的课。对于我，斯大林是全世界最伟大的人，是教会了我许多事物的人。”“我是这样的幸福，以致于虽然有许许多多话要说，也说不出了。”"},{"type":"paragraph","text":"希克梅特是幸福的，幸福感染了我们，在他回到莫斯科后，我们读到又一首歌唱列宁的诗。这首诗使我们回想到当伟大的导师列宁逝世的时候代写的“列宁之死”，那首诗说出了全世界劳动人民共同的信念:列宁虽然死了，但他的精神和领导的事业还活着。而今天希克梅特在比过去更美丽的莫斯科、在庄严的列宁纪念馆是这样歌唱着伟大的列宁同列宁的继承者斯大林:"},{"type":"paragraph","text":"“他是我们的歌!"},{"type":"paragraph","text":"他是春天的呼吸!"},{"type":"paragraph","text":"他把宝贵的梦幻"},{"type":"paragraph","text":"变成了现实。"},{"type":"paragraph","text":"他耕耘土地。他熔化金属。"},{"type":"paragraph","text":"照着他勾画出来的路线"},{"type":"paragraph","text":"斯大林引导我们向胜利前进!”"},{"type":"paragraph","text":"诗人想念土耳其共产党同土耳其人民，诗人的思想没有离开过土耳其。土耳其反动统治者畏惧希克梅特，非法褫夺了诗人的土耳其公民权。诗人说:“我是土耳其人民的儿子，世界上没有一种力量能强制我脱离我的人民。”在题为“我想念你”的诗中，诗人以无比的憎恨控诉了奴役土耳其人民的美帝国主义，又是那么深厚地抒说对善良的土耳其人民的思恋。诗人骄傲地歌唱着土耳其共产党，歌唱这苏联共产党的小兄弟。诗人歌唱着:“我的生活中最高的骄傲，就是:你，还有在你的队伍中前进的权利。”"},{"type":"paragraph","text":"然而，诗人不只是属于土耳其，在今天波澜壮阔的保卫和平运动中，诗人爱抚的眼光看到全世界人民，诗人手中锋利的剑挥向世界人民的敌人。诗人不只是关心土耳其的解放斗争，诗人关心着一切资本主义、殖民地国家人民的解放斗争。"},{"type":"paragraph","text":"诗集中还收集了一首早已为我们中国人民所熟知的诗篇“卓娅”，在很多晚会上或无线电播音中，朗诵“卓娅”都是最受欢迎的节目。这首诗写于一九四五年，那时诗人还被监禁在土耳其布尔萨昏暗的狱中。从诗里可以看到，诗人宽阔的肩膀靠在铁栅栏旁边，在他身旁摆着卓娅的照片。卓娅，这为苏联人民以及全世界人民永远尊敬的青年女英雄，成为诗人在监禁中最好的朋友；诗人同卓娅一样，在为着自由与和平而斗争。一想到卓娅，诗人仿佛看到莫斯科的十年级学校，仿佛看到在莫斯科附近叫维利亚的村庄，仿佛看到一九四一年岁尾那炮火纷飞的日子。卓娅死了，为人民死得多幸福!就这样，诗人写了长诗“卓娅”，这用生命、用鲜血、用全部力量写成的真理的赞歌。诗写得好，这是因为诗人同卓娅都是共产主义者，诗人说:“因为你爱祖国，他们把你绞死，因为我爱祖国，他们把我关进监牢，可是我还活着。”诗人又说:"},{"type":"paragraph","text":"“你是一个被敌人绞死的女游击队员，"},{"type":"paragraph","text":"我是一个被监禁在狱中的诗人，"},{"type":"paragraph","text":"但是没有东西能隔开我们"},{"type":"paragraph","text":"你是我的女儿，"},{"type":"paragraph","text":"你是我的同志。”"},{"type":"paragraph","text":"可以这样说，诗人的每一篇诗，都接触到世界上重要的政治事件，对世界人民的保卫自由、民主、和平的斗争都是有力的鼓舞。诗人的视线到了世界上的每一个角落，就在诗集的最后的七首短诗，是去年十月诗人到我们国家访问时写于北京。诗虽然短，但每一首都朴素地表达了诗人对我们的兄弟般的友好同赞颂:"},{"type":"paragraph","text":"“我看见了新中国的长城"},{"type":"paragraph","text":"那砖石就是千千万万团结的人民。"},{"type":"paragraph","text":"它的大门为朋友而开，"},{"type":"paragraph","text":"敌人还没有爬近台阶，"},{"type":"paragraph","text":"就折断了他的头颈。”"},{"type":"paragraph","text":"眼睛里闪耀着希望的光，两只手紧握着我们的手。这是力量，这是生命，这是胜利!诗人用自己走过的道路，用自己三十年所写的著名的诗篇雄辩地告诉我们一条真理，这条真理就是:生命一定战胜死亡，和平一定战胜战争。今天读“希克梅特诗集”，我们骄傲于在我们之中有希克梅特这样的英雄诗人和英雄朋友。"}]}