{"id":280201,"date":[{"year":1953,"month":1,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1863","ytitle":"世界人民和平大会最年轻的代表　、　国棉二厂女工","mtitle":"杨兰花同志谈维也纳之行","ftitle":"","authors":["熙修"],"text":[{"type":"paragraph","text":"熙修寄自北京"},{"type":"paragraph","text":"上海国营第二棉纺织厂先进工作者杨兰花同志是这次参加维也纳世界人民和平大会中最年轻的一位代表。由于执行郝建秀工作法三次获奖，并且把看机能力从一千锭提高为一千四百锭，她光荣地被选为和平代表。正如她所说的:“这是新中国工人阶级努力得来的幸福。”她今年才廿岁，但已经有七年工龄了。维也纳大会和参观苏联的印象在这位苦孩子出身的年轻代表身上显得分外鲜明而有力!"},{"type":"paragraph","text":"“在大会上一致要求和平，反对战争的发言，给战争贩子们以极严重的打击。”杨兰花同志说着大会的收获。“各国代表都说出了心头要说的话。日本人民虽然在美国占领政策下被压迫得那样苦，但并没有被灾难压倒，他们正在站起来，为争取民族独立、保卫世界和平而斗争。朝鲜女代表的话尤其感动人，她控诉说:‘你们想想在朝鲜战场上每一分钟被牺牲的情形吧!你们爱你们的丈夫儿子，我们也爱我们的丈夫儿子。你们要你们的丈夫儿子杀死我们的丈夫儿子，你们的理性何在?’我听了她的话流下眼泪来了，全场的人也都流下眼泪来了。另外有一个国家的代表是刚自朝鲜战场上回来的士兵，他说:‘你们再不要送丈夫儿子到朝鲜战场上去了。’从这些发言中，我体会到:如果侵略国家的妇女都发动起来，再不送自己的丈夫儿子去打仗，那么侵略战争就不会发生了。”"},{"type":"paragraph","text":"杨兰花同志又说:“在大会中一般的评语是:中国代表‘有度量’，苏联代表‘有力量’。宋庆龄团长的发言把战争的责任弄清楚了，大家明白了究竟谁要战争，谁要和平?许多国家的代表最初不相信宋团长会出席大会，等到真正看见了这位伟大的中国和平活动家，便立时掀起了震天般的热烈的欢呼声。郭沫若副团长停止现行战争的建议被认为中国‘有度量’，因为我们对于美国进行细菌战等罪恶行为并不是开口谩骂，而是有理性地公诸于世，要世界人民来裁判。苏联是最爱好和平的，成为领导和平的力量，因此苏联代表的发言最有力量了。”"},{"type":"paragraph","text":"古老的维也纳在第二次世界大战中被破坏的战争残迹至今没有恢复，人民的生活亦极端贫困，这与苏联强大的和平建设和人民生活的日益提高与繁荣成为极鲜明的对照。这位年轻的中国工人阶级的和平使者最感兴趣的是参观苏联工厂。“今日苏联，明日中国”的观念贯彻在她的思想感情之中。她说:“无论莫斯科的滚轴工厂，皮鞋工厂，或者列宁格勒的米高扬糖果厂都有大量女工参加工作，尤其后者女工的人数占百分之八十以上。从厂长、党支部书记、团委书记到车间主任等领导干部也都有妇女来担任，她们的领导能力都是那样地强!我们中国妇女的地位虽然比解放前不知提高了多少，但比起苏联妇女来，我们妇女的能力，尤其是领导的能力还需要党的培养与帮助。”其次，她认为苏联工人与知识分子间已经没有什么区别了。有一次她和中国代表团前往参观工厂，当郭沫若副团长讲完话后，苏联的任何一个普通工人上去讲话，他们都讲得非常自然而得体。她认为中国工人的一般文化程度还办不到。尤其她自己在解放后，在祁建华速成识字法推广后才学习文化。苏联工人一般都可以上文化学校、技术学习班，并进而到莫斯科大学学习。但在中国还不是普遍的情形，苏联工人掌握了熟练技术为共产主义建设而奋斗的情景，使她无限羡慕。当然这和他们工人生活的提高是分不开的。苏联工人在下班后都换上了皮大衣、皮鞋，几乎每天都可以上戏院去。苏联国家关心着每一个人的身体健康并建立了保健制度。杨兰花同志兴奋地说:“苏联人民的生活是多么地幸福啊!我一想到苏联的今天就是我们的明天，我真开心!”"},{"type":"paragraph","text":"苏联人民对于中国的深厚友谊也使她永远忘不了。她说:“来回的旅程都有苏联负责同志接送。他们生怕我们吃不好，总要我们努力加餐。他们说:‘吃得多，身体好，就能加强为祖国工作的能力。’有时我们一道菜没吃完，他们就不肯撤。在参观的时候，他们总仔细地解释，生怕我们听不懂，不能好好地学习。最令人感动的是，在苏联过新年，苏联的小朋友们围绕着我们跳舞，对中国表示了极大的尊敬。买东西的时候，苏联人就让开要中国朋友先买。那种热爱中国人民的国际主义精神贯彻在一般人民的生活中。在归国途中，列车上的一位服务员——苏联老太太看见我们到达了国境，她就哭起来了。她抱着我们每个人，难舍难分，比家人父子、兄弟、姊妹还亲。”"},{"type":"paragraph","text":"杨兰花同志认为她在苏联不仅学习了很多，并且受了一次深刻的国际主义教育。她今后必定努力学习苏联先进经验，认真宣传中苏友好，为建设祖国而奋斗。她说:“这样才能使‘今日苏联、明日中国’的事实早日实现。这样也就保卫了世界和平，使战争贩子们愈加孤立。”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\01\\531r040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨兰花(右第二人)在莫斯科参观</FONT>"}]}