{"id":280259,"date":[{"year":1953,"month":1,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2211","ytitle":"去年六月开展爱国卫生运动以来","mtitle":"本市教育界卫生工作获得一定成绩","ftitle":"部分学校不重视清洁卫生现象亟应纠正","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市教育界自去年六月开展爱国卫生运动以来，获有一定的成绩，不仅改善了许多学校的环境卫生，养成了广大师生员工爱好清洁卫生的习惯，更重要的是使大家认识了爱国卫生运动的高度政治意义。如获得本市模范单位光荣称号的上水小学以及华康路小学等许多学校，通过爱国卫生运动，建立了经常性的清洁卫生制度，规定每月大扫除一次，并随时进行检查。在培养卫生习惯方面，如嵩山区的七十多个小学，最近经过检查，发现绝大部分的小朋友都能经常带手帕，注意保持手的清洁，不吃零食，不丢纸屑，不随地吐痰。各校行政、教师亦多能以身作则，在启发群众自觉的基础上订立了爱国卫生公约。"},{"type":"paragraph","text":"做好爱国卫生运动的主要关键是在于:领导重视和发动群众。关于这一点，有许多优秀的学校行政负责同志是做到了。华康路小学大扫除时，那些很脏的粪缸、粪桶谁也不敢碰一碰，工友吴友山说:“这样脏的事情我是做不来的。”该校校长曹正权就说:“既然这种工作有困难，那末就让我来做吧。”在她以身作则的领导下，老师们、工友们都自动来协助做清理粪缸和消灭绳蛆的工作。杨浦区中心小学校长也亲自带头搞最龌龊的厕所，这样就把群众都动员起来了。在教育同学方面，大境路小学、上水小学等都注意到尽量把爱国卫生的材料结合到经常的教学中去，譬如讲到反细菌战的问题，就指出消灭细菌和预防细菌的方法，指出注意卫生的好处。对低年级的小朋友，除了在晨夕会上进行卫生教育外，杨浦区中心小学老师们还用“小小手帕真美丽，每天放在口袋里”等儿歌来配合教育，养成小朋友使用手帕的习惯。蓬莱路小学本学期曾对同学们进行卫生谈话十二次，最近并举行一次卫生常识测验，参加测验的共有十三个班级，平均成绩在八十·六分以上，由于师生们思想认识的提高，动员起来搞卫生工作就没有困难了。"},{"type":"paragraph","text":"随着同学个认识的提高，爱国卫生运动的影响由学校而逐渐扩大到家庭，到社会。在一般家庭里，毛巾、牙刷、手帕、茶杯等本来都是共同使用的。但是上水小学、杨浦区中心小学的老师们很注意这个问题，通过家庭访问和启发儿童等等万法，对家长进行教育，要求做到分开使用，以免疾病的传染。上水小学已有百分之八十以上的学生有自己独用的毛巾、牙刷等用具，也就是说已有百分之八十以上的家长已懂得卫生的好处了。又如大樟路小学学生毛连生，是一个把卫生教育扩大到社会的宣传者。有一天，他看见一个三轮车工方要索取自来水来解渴，他急忙倒了一杯开水送给他，并说明喝生水的危险性。使三轮车工友也受到了一次卫生教育。"},{"type":"paragraph","text":"但是，存在于教育界爱国卫生运动中的缺点也是很多的。有些学校行政领导方面，对爱国卫生运动根本不重视，不把它作为重大的政治任务来完成；有些人错误地认为爱国卫生运动等业务有矛盾，卫生工作是额外的负担；有些人存在“一阵风”思想，认为爱国卫生运动搞过一次就完了。而学校上级领导机构也没有很好地配合起来布置工作；这些缺点的存在，是使上一阶段的爱国卫生运动不能深入展开与经常巩固的主要因素。"},{"type":"paragraph","text":"应该说，学校卫生工作搞不好，行政领导者应负主要的责任。如本市私立韱山小学，不卫生的情况很严重。该校课室内外垃圾堆积很多，墙壁上、窗户上都是灰尘，还有橘渣，地板上有许多碎纸和果皮，校长和教师办公室内课卷到处乱丢，痰盂内的污水几乎要溢出来，厕所也很肮脏。该校也不注意对儿童进行卫生教育，小朋友们有的随便坐在地上，有的在地板上翻觔斗，手脸弄得很赃，老师们也不管。卫生工作所以这样糟，是由于校长孙礼成和部分老师对爱国卫生运动的重大政治意义缺乏认识的缘故，他们以为学校环境卫生工作去年已经做过了，今年不必再搞了。该校卫生指导员提议进行大扫除时，校长不仅不参加，还加以反对。部分老师也藉口“考试”、“业务忙”，不积极推动卫生工作，也有人说:“天气很冷，不要打扫吧。”而当卫生指导员热心地为一个学生敷药治病时，校长反而指责卫生指导员说:“让她去转诊好了，何必要你多忙呢?”又如安顺小学的校长也不重视学校环境卫生，小朋友们在教室里吃豆浆，从楼上漏下来的混合着灰尘的脏水就时常滴到豆浆里，影响了小朋友的健康。校长自己宿舍内被头不叠，用品散乱，非常不整洁。校长不能以身作则，要发动群众自然是困难的，所以当大扫除时，老师们都不来参加。"},{"type":"paragraph","text":"从以上这些缺点中，也可以看出半年来市教育局对爱国卫生运动工作的领导和督促显然是很不够的。同时有些好的文教科也没有很好地配合卫生科把爱国卫生运动的任务跟其他任务一起布置下去。如静安区培明女中小学部部分老师为了响应爱国卫生运动的号召，准备配合“六一”儿童节布置清洁卫生工作，但该校教导主任就因为“文教科没有布置，”不肯把两种任务结合起来搞。实际上，爱国卫生运动是一种经常性的工作，因此它不可能经常单独布置，是应该跟别的任务结合起来搞的。又如有些青年团区工委的同志就够了。而学校行政领导方面却说必须要教育局作和团布置工作。例如五爱中学校长把搞不好卫生工作的责任完全推给客观原因，说是学校领导多头，没有办法配合，除非教育局与团工委统一布置下来，才能进行工作，否则是没有办法的。"},{"type":"paragraph","text":"过去由于学校上级领导机构——文教科、团各方面没有密切地配合布置工作，很好地负起应负的责任，以致形成领导意图不集中和布置工作不统一的现象，这样给一些本来不重视爱国卫生运动的学校行政领导者以推诿责任的藉口，这种情况应该在现阶段的爱国卫生运动中纠正过来。"}]}