{"id":280289,"date":[{"year":1953,"month":1,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1932","ytitle":"","mtitle":"十六亿人民永远团结一起 朝着和平幸福的方向前进","ftitle":"——推荐影片“和平万岁”","authors":["伍伦"],"text":[{"type":"paragraph","text":"伍伦"},{"type":"paragraph","text":"“和平万岁”是一部极优秀、成功的，极使人感动、鼓舞人的文献纪录片。它纪录了亚洲及太平洋区域和平会议的辉煌成就，这是亚洲及太平洋区域有史以来的第一次和平大集会。而且还经过艺术家们的编辑，集中地揭露了以美帝国主义为首的战争贩子的丑恶嘴脸，以及它的灭绝人性的侵略行为；更有力地反映了十六亿人民的紧密团结，争取和平的决心与行动，阐明了和平必定胜利的信念。"},{"type":"paragraph","text":"在影片里，首先我们看见美国人民的自由横遭摧残。战争贩子艾森豪威尔、麦克阿瑟之流到处建立军事基地，散布战争的火种，于是西德、日本的军团主义复活了，广大的人民被剥夺了自由、民主与生存的权利。更其残酷的是美帝发动了灭绝人性的侵朝战争；支持了法国帝国主义在越南，英帝国主义在马来亚的侵略行为与屠杀政策"},{"type":"paragraph","text":"看吧!朝鲜的美丽的村庄在燃烧，宁静、幸福的生活被破坏，无辜的孩子们、母亲们被杀害……而所有这些，仅仅是为了一小撮亿万富翁的利润。"},{"type":"paragraph","text":"然而，仅仅是为了一小撮亿万富翁的永远不满足的利润，广大的人民就必须要牺牲了吗?不，人民有权利活着，广大的人民有权利按照自己的意志生活着。帝国主义为所欲为横行霸道的时代已经过去了，广大的人民已经觉醒了，起来反抗被奴役、被残杀的命运，胜利是属于人民这一边的，这就注定了帝国主义者殖民制度的总崩溃。"},{"type":"paragraph","text":"已经坚强地站起来的中国人民及朝鲜人民更是不好欺侮的，仅管美帝国主义使用了最残酷的、违反人类最起码道德的武器，汽油弹、毒气、细菌战……然而，胜利是属于中朝人民的。"},{"type":"paragraph","text":"中国人民的胜利指出了亚洲人民解放的道路，中国人民的胜利是亚洲及太平洋区域和平的有力保证，北京，成为亚洲和平的灯塔，全亚洲以及太平洋区域的人民都响往着北京，北京担负了一个伟大的历史任务。"},{"type":"paragraph","text":"为了保卫亚洲及太平洋区域的和平，在和平战士宋庆龄、郭沫若等的倡议下，具有伟大的历史意义的亚洲及太平洋区域和平会议召开了。尽管以美帝国主义为首的侵略集团对和平会议制造出无耻的谣言，对和平代表横加阻挠、迫害，然而被迫害的和平战士终于冲破重重的困难到达了庄严、美丽的北京。"},{"type":"paragraph","text":"任何反动势力都破坏不了和平人民的和平意愿，谁愿意自己的家园被破坏，谁愿意自己的母亲、孩子被杀害；也就谁都想按照自己的意志幸福地生活下去，这就造成现阶段和平运动的广泛性，以及结成了不可摧毁的、争取和平而且必定胜利的力量。明白了这个道理，我们就不难明白为什么社会制度不完全相同的三十七个国家，政治、宗教信仰不完全相同的三百六十七位正式代表以及其它列席代表、特邀来宾能够聚首一堂，讨论和平问题，为什么在每一个决议上大家都一致赞成，没有一个反对，没有一个弃权。也就不难明白十六亿人民能够紧密地团结在一起，为保卫和平而进行不屈不挠的斗争。"},{"type":"paragraph","text":"影片有力地说明这些问题，而且深深地感动了观众。在影片里，我们还看见许多使人感动的场面；譬如印度和巴基斯坦代表团所发表的一项联合声明，是会议中各国代表间友好团结的杰出表现，两国代表团团长互相献花和热烈的拥抱，充分表现了兄弟们的感情。原来两个国家自从一九四七年分治以后，对克什米尔归属的问题一直没有解决，这是英国政府故意在印、巴之间散下纠纷的种子，美英集团故意从中制造仇恨，并曾挑起大规模的流血冲突，使两国间经常保持紧张的局势，使人民负担苛重的军事费用。但是，尽管美英帝国主义用尽种种阴谋来破坏两国人民的团结友爱，而两国人民代表终于通过民主协商的方式，找到了解决克什米尔问题的道路。"},{"type":"paragraph","text":"我们还看见美国代表向朝鲜代表团献花与热烈拥抱，尽管美国统治者可以命令他们的军队到朝鲜去屠杀朝鲜人民，可不能禁止朝、美人民之间的友好团结。同样地，尽管法国统治者、英国统治者命令他们的军队屠杀越南、马来亚的人民；但却不能禁止法国人民和越南人民、英国人民和马来亚人民之间的友好团结。"},{"type":"paragraph","text":"尽管帝国主义集团不断地在制造种族仇恨，叫嚣战争；然而却不能禁止全世界爱好和平人民的友好团结，就靠这种牢不可破的团结，就保证了和平一定在全世界胜利。"},{"type":"paragraph","text":"在影片里，我们还看见、听见美国代表辛顿向日本代表团发表谈话，她是曾在美国新墨西哥罗萨拉摩斯原子弹实验场工作的一个科学家，她曾亲手接触过美国空军投在日本长崎那颗原子弹，这颗原子弹杀害了许多无辜的日本人民，现在她觉悟了，良心受了责备；她希望所有为战争贩子服务的科学家都能够觉悟过来；她说:科学只有为人类服务，并帮助创造一个美丽的新世界才有意义。"},{"type":"paragraph","text":"几百位和平代表们经过十一天的辛劳与努力，拟订了一系列的庄严的文件与决议，这些都是和平的具体行动纲领与保证。代表们代表着十六亿人民的利益完成了一件富有历史意义的工作，使我们区域的历史从此展开新的一页，十六亿人民将从此永远团结，朝着和平幸福的共同方向前进!"}]}