{"id":280337,"date":[{"year":1953,"month":1,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1879","ytitle":"","mtitle":"具体认识压制批评的真相 与官僚主义者作坚决斗争","ftitle":"","authors":["陈重"],"text":[{"type":"paragraph","text":"陈重"},{"type":"paragraph","text":"党报公布了反党分子黄逸峰压制批评并进行打击报复的恶行，和他的开除党籍的处分。接着，党报又召开了全市通讯员大会，在会上由中共中央华东局组织部副部长胡立教同志作了重要报告。这些有力的严肃的措施，对于我们每一个革命人民，包括所有国家机关工作人员、人民教师、学生等，无疑是一次现实的教育。这一教育对于在全国大规模的经济建设中揭发各种坏人坏事，使我们的建设工作有计划地正常地进行，而不致受到“意外”，是直接地发生重要作用的；同时，也是对官僚主义者压制批评的恶行提出了严厉的警告。"},{"type":"paragraph","text":"在胡立教同志的报告里指出了官僚主义者压制批评的各种丑态，即他们的所谓方式方法。通过这一报告结合我们过去的情况，以提高对于批评与压制批评的认识，从而使我们今后能更好地掌握批评的武器，乃是有其十分必要的。"},{"type":"paragraph","text":"由于我们绝大部份同志所受革命教育还不够，经历锻炼都很少，政治水平还很低；因此对于若干原则问题的掌握，特别是对于批评与自我批评，是很少把握的，如果一旦遇到官僚主义者各种似是而非的论调，就会模糊不清，甚至放弃自己的正确意见，而站到谬误的方面去，为官僚主义者在思想上俘掳起来。因此，胡立教同志对于压制批评者若干常用方式方法的揭露，就使我们明确如何具体地掌握批评，而不致上官僚主义者的当，指出了正确的方向。"},{"type":"paragraph","text":"我们有很多同志在一开始提出批评，特别是对于上级领导的批评，是不够大胆的，担心着这样的意见提出来是不是会惹人笑话，是不是很片面主观的，或甚至是错误的。这些思想情况是与领导者有着很高的威信，而一般同志政治水平又不高相联系的。如果遇到压制批评的官僚主义者，或甚至个别党的组织也站在错误的立场上，那么批评者的勇气和信心往往就会因此消失。"},{"type":"paragraph","text":"胡立教同志指出官僚主义者压制批评的第一种办法为给批评者扣大帽子。大帽子一扣，我们有很多同志就会吓坏的，扣“无组织无纪律，目无上级”已经要忐忑数天，扣“破坏分子，故意捣蛋”，真要吓得数天茶饭不思了。害怕的情绪倒不一定因为帽子太大、吃不消，而是对于帽子是否适当一点将信将疑，毫无主张。有些人还会这样想:领导上的意见总是比较正确的，于是甚至自认错误，并作检讨。"},{"type":"paragraph","text":"胡立教同志指出的第二种，就是装腔作势地掩盖错误，粉饰错误的本质。由于这一方法比前一种狡猾，不是明显地打击报复，而是绕圈子、要手段，表面上还是客客气气的，装扮作善意的帮助提出批评的人的模样，因此，我们有很多同志真会因此搞糊涂了。如说:“这是机关内部的事情，可在内部解决，何必登报呢?”对呀!只要求得问题解决就好了，在机关内部有何不可，于是就放弃批评了；但是，善于偷天换日的官僚主义者却把批评归进档案里去了，或者丢进字纸篓去了。如说:“咱们工作的成绩是主要的，缺点是次要的，你的批评带有片面性，不行。”对呀!在毛主席领导下，我们的工作，成绩当然是主要的，那么就可不要批评了，如要批评就得像写工作总结那样的，成绩缺点头头是道，一般同志没有办法看得这样全面，那么，还是把批评收进为妙。"},{"type":"paragraph","text":"胡立教同志指出的第三种是“审稿制度”，有了审稿制度，就可请君入甕，没有领导批准，稿子就发不出去，如果“擅发”，就以违反行政纪律论处。其实审稿制度是为了防止有人写稿会泄露国家机密，如军事新闻、公安机密、财政计划等，但批评稿却不应包括在内。有些机关却这样规定了，同志们有的也认为很对。这是为了保守国家机密呀!但实际上恰恰上了压制批评者的圈套。胡立教同志指出:这种“制度”是非法的，任何人都有权撤销它。"},{"type":"paragraph","text":"胡立教同志指出的第四种是表面接受批评，图谋待机报复，这是一种以退为进的极狡猾的施展两面手段的办法，使批评者遭受报复打击而无话可说，“此一事，彼一事，不能混淆是非呀!”“你对我提出的意见很好，我坚决接受，但这是另一会事呀!”于是，抓住小辫子，加以重重一击。有的抓不住小辫子，还会制造一种抵制批评者的气氛，即在别的同志那里挑拨一番，使批评者很难愉快地工作下去，折磨他，难堪他等等。"},{"type":"paragraph","text":"官僚主义者压制批评是不会赤裸裸地公然自承为打击报复的，因为他自己也知道这是非法的，因此他一定会穿上巧妙的外衣，通过各种方法、运用各种时机、制造各种藉口来进行，而这是有其一定的欺骗作用的。在我们还缺乏分析具体事例、揭破其本质的能力的时候，是可能被蒙蔽一时的，官僚主义者还可能有其市场的。但是，胡立教同志从很多具体事例中，总结出了官僚主义者压制批评的方式方法，使压制批评的恶行无所遁形，因此，我们通过这一教育，将大大地提高对于官僚主义者进行斗争的水平，使我们懂得了怎样通过现象、掌握本质，与官僚主义者作坚决的斗争。"}]}