{"id":280395,"date":[{"year":1953,"month":1,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2278","ytitle":"","mtitle":"终身献给党的事业(9)","ftitle":"——一九五二年十二月十三日在天津市第一次青年请座上的报告","authors":["吴运铎"],"text":[{"type":"paragraph","text":"吴运铎"},{"type":"paragraph","text":"第三次负伤"},{"type":"paragraph","text":"我在这里一直工作到解放战争开始。因为我们靠南京最近，国民党反动派第一炮就向我们进攻。这个时候上级交给我的任务，是要把整个的兵工厂撤退，向北移，并且要在战争当中继续生产。我就带着同志们扛着机器，带着生产工具打游击。我们当时因为战斗很紧张，也没有什么消息，只好听炮声，敌人的炮声远了，我们就在树林里面、破庙里面把机器架起来干；炮声近了，我们就带着机器退一退。打了一个多月，最后，我们胜利地渡过了南山河，到了华中司令部，把整个兵工厂的材料人员都撤退到华中。到了华中以后，因为我的工作有了新的调动，上级调我到华中军械处工作；同时兼华中一个最大的炮弹厂的厂长。在这个厂子工作不到两个月，敌人又来了，蒋介石继续向前推进。这时，根据上级的指示，在当年冬天，我们把整个的机器和材料，从江苏省运到山东北边的山里，又开始建立起兵工厂，继续来制造炮弹。可是我的身体很难支持下去了。有时，头晕，两眼发黑；有时就晕倒下去。大概是神经衰弱的原因。炸坏的那只眼睛，不停止地红肿。那天，我在军司令部里，碰见了副军长。副军长问我:“运铎同志你现在怎么样?”我说最近身体不太好，特别是眼睛。他说，作工作怎么样?我说，工作，现在厂子都建立起来了，继续生产啦。他说，好吧，你到东北去吧。东北那边有很多外国医生。你去把眼睛治好吧，这样我就漂了大海到了东北。"},{"type":"paragraph","text":"到了东北，上级就给我一幢房子，要我在里面休养，继续治眼睛。可是找了很多的外国医生，谁也治不好这个眼睛。眼睛里边的炮弹片也无法挖出来。我当时想，如果治不好眼睛，就赶快回去继续工作吧。也就在这个时候，我们缴获了很多蒋介石的大炮和枪。没有炮弹，当地党要生产炮弹来支援解放战争，就把我留下来了。同我一道去的还有一位同志，也是姓吴叫吴屏周。他原是我们军工部的政治委员，他就负责在那个炮弹厂当厂长。我在总厂工程部工作，负责整个的技术问题。为了很快把工厂建立起来，所以我就到厂里去了。每天帮助他们安装机器，计划建厂工作。炮弹厂建立得差不多了，上级又要建立一个信管厂。信管就是掌握炮弹什么时候爆炸的机关，上级要我负责建立这样一个工厂。这样，一方面我就帮助一厂建厂；另外，还准备建立第二个工厂。这时条，炮弹已经开始生产了。但是还有几个技术问题没有得到改进。要解决这些技术问题，必须要经过炮弹爆炸实验后，来检查爆炸破片是怎么样的，数目字怎么样，片子的大小是怎么样，了解这个以后，才能继续了解炮弹的加工。这些技术问题的解决办法，只有一个，就是要进行炮弹的试验，让炮弹爆炸，然后检查它的结果。这个事情我也知道，又是一件很危险的事情。可是，任何危险的事情，共产党员是要走在最前面的。这一天晚上，我就亲自装了八个炮弹，第二天我和吴厂长两个人就在一个海边上，山脚下边，进行试验炮弹。当我们试验第一个炮弹的时候，炮弹爆炸了，把整个山都震动了。试验到第三个炮弹的时候，炮弹就不响了。炮弹一不响，我自己心里就有数，往往发生危险就在这样的时候。吴厂长就要去看，我阻止他说:“不要去看，往往有这样的事:当时不炸，当你一走上去它就炸了。最好还是等一等，咱们抽一支香烟后再去吧。”抽完一支香烟，就走上去。我走在前面，刚到炮弹面前时，我就爬在地下，仔细检查炮弹。我发现了炮弹的毛病，我很快就动手插入了安全的锁钉，然后安全地把炮弹拔掉，继续试验下去。当试验到第七个炮弹，又不响了。我就和老吴说:“照老规矩吧，抽烟吧。”两个人就抽香烟。我抽着香烟，蹲在地下想:到底是什么原因又不响了?没有想到我们的香烟刚抽了一半，回头一看老吴同志走了，他一个人先跑去了。他大概以为不会有什么危险发生就跑去了。我一看他跑去，我心里非常害怕了，我赶紧追上去。当我一追到炮弹面前，准备蹲下去检查这个炮弹时，没想到我这个腿蹲了一半，炮弹就爆炸了，一下子把我甩到海边上，甩到好几丈远，把吴厂长甩到山角下。我一落地，我也忘记了自己想去看看吴厂长，可是我一站，再也站不起来了。我的右脚又给炮弹切去了半面，骨头也炸断了，左手又给炸弹切断了。从头上一直到脚尖都布满了难以计数的伤口，我想怎么办呢?爬不了，滚也滚不动，当时没办法，只好坐在那里叫，高声地叫:“老吴，老吴!”我一个人老叫着，我心里很难过。我想到老吴是不是牺牲了，可是我不敢这样想。叫了很久，外面同志听到炮弹响了这样久，不见人出去，而且里面有人在叫，就赶进来两个同志，我说:“你们赶快派汽车来，把老吴送到医院里去。”这两个同志就跑到老吴躺的那个地方，隔着十几丈远，我就注意这两个同志的表情。可是这两个同志看了以后就把头摆一摆。当时我心里就明白了，我的眼泪就止不生流下来了。我想到，吴屏周同志和我在一起工作是很多年了，从抗日战争一直到解放战争，我们都在一起。他是中国共产党的好儿女，他为了中国人民的事业，他流尽了最后一滴血。以后我知道吴屏周同志的手和头全部没有了，身上炸了一个大窟窿。"},{"type":"paragraph","text":"后来汽车开来了，就把我抬上汽车，下面垫有三床棉被，从爆炸地点开到医院，这三床棉被全部给血浸透了。到了医院，因为伤很重，也不敢实行麻醉，医生拿着刀子、锯子就在手术台上干起来了。当时我痛得把牙齿咬得紧紧的。动了手术，就把我抬到病房里去了。到第二天，我又昏迷不醒。大概一个礼拜，我才清醒了。我一看，我自己从头上到腿上全部布满了伤口，躺在床上没办法动。我想，这下子是不是还能为党工作?当地党和工友同志们川流不息地来看我、慰问我。每个同志看了以后都把头摆几摆，都想着:这一次恐怕是很难活下去了。"}]}