{"id":280389,"date":[{"year":1953,"month":1,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2274","ytitle":"","mtitle":"关于“为什么要求新民主主义社会的教师要有社会主义共产主义的道德品质一问题","ftitle":"","authors":["重羽"],"text":[{"type":"paragraph","text":"重羽"},{"type":"paragraph","text":"本市中小学教师们，自从经过“三反”、“五反”运动，特别是部份中学教师通过暑期思想改造的学习以后，对于从政治上、思想上进一步提高自己的要求，一般是表现为趋向高涨。事实上亦必须承认，解放三年多来，教师同志们的政治觉悟，对人民革命事业的正确认识，以及为教师者对新中国下一代所负责任的重大，都有着显著的提高。但另一方面，我们亦应该指出，目前中小学教师同志们中间，仍还存在着不够重视思想工作、不关心政治、甚至不问政治的倾向，在某些方面和某些部分，这种不关心政治的倾向，而且是相当严重的。例如根据最近反映的材料，有些教师认为“业务要紧，不学习政治没有关系”，还有些个别教师甚至表现为“不愿谈政治”以致连什么是马列主义也不够了解。而其中有一种比较带有典型性和普遍性的一种思想情况，就是“不了解为什么要求教师是马列主义者，为什么要求新民主主义社会的教师要有社会主义共产主义的道德品质?”这一个问题，认为这是“意识和存在”脱节的现象。这里，我们就“为什么新民主主义社会的教师要有社会主义共产主义的道德品贸”的问题提出一些意见以供大家的尉论和研究。"},{"type":"paragraph","text":"关于在新民主主义社会里为什么要求教师是马列主义者、要求他们具有社会主义和共产主义品德的这个问题，我们认为应从两个方面来说:一种是客观的要求问题，另一种是主观的认识问题"},{"type":"paragraph","text":"先谈客观的要求问题，在原则上我们应该这样的认识，在新民主主义社会里，我们要求的当然是以新民主主义社会的道德品质为标准，过高的和不切实际的要求都是不对的，否则是违背发展规律的。在中国共产党领导下关于这方面的一切措施事实上亦都是这样做的。共产主义者根据马列主义指导思想，是一切要从实际出发。对于教师们的政治水平和道德标准的要求方面亦是如此。决不是说，一个人民教师要具备了马列主义者水平的条件，或者要求具有社会主义、共产主义社会的道德品质之后，然后才配当教师。如果这样的想或这样的做，当然都是错误的。在新民主主义社会里，我们所具体要求的应该是新民主主义社会道德品质的标准。但是另一方面亦必须指出，共产主义道德品质和新民主主义社会所需要的马列主义认识水平和道德品质，乃是一种相互联系而不可分割的存在。新民主主义和共产主义的关系是怎样的呢?我们可以这样的说，新民主主义是马列主义之“矢”射中国革命之“的”的一个伟大结果。因之，我们不能设想，新民主主义可以不在马列主义——共产主义和毛泽东思想方法的指导之下来求得实现和发展。基于这一点，所以共产主义者一方面固然不应该亦无须强制每一个人在新民主主义社会里就要求他们都具备有马列主义的思想水平和社会主义共产主义的道德品质，但是共产主义者应该和必须有责任向全国人民扩大关于马列主义——毛泽东思想的宣传和教育。亦就是有责任在新民主主义社会里进行共产主义社会主义的教育，树立起共产主义社会主义的道德品质的标准，特别重要的是应以此来教育我们新生的下一代。因为我们革命事业的最终目的和最高理想是社会主义和共产主义社会的实现，而不是停顿或终止于新民主主义的阶段。新民主主义和社会主义共产主义的思想体系和道德品质标准，决不是什么截然割裂的东西，而是整体中的一个环节。"},{"type":"paragraph","text":"问题就在这里，因之，这里就必须联系到另一个问题，就是我们主观的认识和要求的问题。我们作为一个新社会的人民教师来说，客观上固然并不规定着我们要有马列主义水平和共产主义的那样品德标准，因而我们主观上亦就认为“我们是新民主主义社会的教师，我们只要有新民主主义社会的道德品质”就可以了，不必再去追求和争取马列主义的思想水平和共产主义道德品质了呢?显然，这样亦是不对的。因为，上面我们已提到新民主主义是整个马列主义和毛泽东思想体系中的一个部分，我们决不能设想:作为一个人民的教师，如果他不很好的去加强马列主义的学习，并从事于共产主义社会主义的道德品质的锻炼和修养而可以把新民主主义社会里的教师任务能够很好地完成。而是只有在加强对马列主义的学习，和政治觉悟程度不断提高的前提下，才有可能把新民主主义社会里的一个人民教师应负的任务更好的去完成它。"},{"type":"paragraph","text":"我们今天的现实是新民主主义社会，但我们明天的现实将是社会主义和共产主义的社会。特别是作为一个人民教师，我们所教育着和培养着的下一代，他们的前途将是比我们更接近于社会主义共产主义的社会现实，因而，他们亦就将更需要来接受马列主义和共产主义的道德教育和共产主义的思想锻炼。假使作为一个人民的教师，他本人不是首先很好的树立起这一方面的政治思想修养和共产主义道德的培养，那么，他亦就无法来很好地完成他自己在这方面应尽的责任。这里，我们可以引一个寓言来作比喻。据说，有一个被箭射中的人前去请一位外科医生救治，那位医师把露出身外的那一段箭杆部分锯掉以后，剩下留在体内的一部分，就不管了!他说:“这是内科医生的责任，不关我外科医生的事。”我们在新民主主义社会里的人民教师，是不是亦可以说:“我只要做到新民主主义的思想水平和道德品质的标准，共产主义的思想内容和道德水平的培养，那就不是我的责任”呢?那显然亦同样是说不通的。"},{"type":"paragraph","text":"由此，我们应该得出这样一个论点:作为一个人民的教师来讲，在新民主主义的社会里，如果他能很好的担负起新民主主义社会里一个教师同志应该负担的责任，并很好的去完成任务，那就是一个好的教师，客观要求的标准应该是如此。但在主观上，我们就应该努力争取更高的标准，那就是马列主义者的思想水平和共产主义的道德品质标准。亦只有这样，才能保证今天的和明天的任务更好的完成。"}]}