{"id":280308,"date":[{"year":1953,"month":1,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"新闻综述","genre":"","count":"1561","ytitle":"保证国家大规模经济建设加速进行","mtitle":"我国林业今年将有巨大发展","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年是国家进入大规模经济建设的第一年。林业工作配合这一伟大的任务，已经在大踏步地往前走了。"},{"type":"paragraph","text":"我国林业工作的总任务是:保障农田水利、供应工业建设的我国的林业工作，环绕着这个总任务作出了很多的成绩。全国已经完成了造林一百三十五万公顷，封山育林三百六十一万公顷，很多地区已经收到水土保持、减免天灾的成效；在采伐木材方面，基本上保证了国家建设的需要。"},{"type":"paragraph","text":"随着祖国大规模经济建设的开始，各地把基本建设工作提到首要地位，我国林业工作的任务也就更大、更繁重。今年林业工作的计划是:全国造林一百四十九万七千八百一十公顷，育苗二万四千六百二十八公顷，采种一千五百三十八万七千九百六十三公斤，抚育幼林二百四十七万零五百五十八公顷，采伐迹地更新是十七万九千七百三十公顷，封山育林三百二十一万三千六百六十六公顷。在森林工业方面，要有计划地开发新林区，进行合理采伐；东北和内蒙林区今年还必须加强机械化在搬运、采伐工作上的比重；当然，我们还要发展制材、木材防腐和胶合板等等工业。"},{"type":"paragraph","text":"从以上的数字，我们可以看到，今年的林业工作任务要比过去的工作量要多得多。"},{"type":"paragraph","text":"继续营造防护林和防风林"},{"type":"paragraph","text":"为了克服风沙灾害，保证农田水利的有计划的发展，今年的造林育林工作，除继续营造东北西部防护林带和河北西部、河南东部的防风林外，要开始筹划营造由府谷到定边的陕北防护林带，并调查从察哈尔的沽源起到绥远陕坝一带的宜林地。"},{"type":"paragraph","text":"我们营造防护林和防风林的目的主要是挡住咸风、改造碱地和阻止风沙的侵袭并消灭沙荒。在营造这些林带时，今年的工作还是结合当地居民群众的生活、生产利益和照顾当地群众采樵放牧的原则，继续发动群众，组织起来合作进行。"},{"type":"paragraph","text":"此外，为了配合国家治理黄河的计划，今年预备从泾河、无定河等流域开始营造防洪林。在淮河中游(河南的桐柏山、伏牛山、安徽北部的大别山)、永定河(山西省内恒山山脈和延庆柴沟堡等地及河北西部山区)继续营造防洪林。"},{"type":"paragraph","text":"建造一座座绿色“长城”"},{"type":"paragraph","text":"这里应该特别提一提的是西北今年就要开展一个广泛的群众造林运动。原来风沙之害来源于西北、甘肃、陕西的风沙又来源于西北的西北；西北是黄河之源，也是黄灾之源，过去的西北是五年一大旱，三年一小旱，这些水旱风灾的来源都是缺乏森林的缘故。西北每年有长达七个月的风沙期，而全年雨量连五十公厘都不到。这些说明要建设大西北非同时广植森林不可。"},{"type":"paragraph","text":"西北区沿长城大约有千里长的防沙林正在陆续建立起来。东自陕西北端的榆林西至甘肃的酒泉已建成十二万九千多亩防沙林，几年之内将可逐渐联结起来成为一座绿的“长城”，挡住风沙内侵，保护数百万亩农田。"},{"type":"paragraph","text":"西北区营造防沙林的意义还不在于仅仅保护西北一个地区，更其重要的是给治理黄河创设条件。黄河历来就夹带着大量流沙，从上游直至下游，造成严重的氾滥。因此黄河下游的人民都在密切地注视着西北。而西北区的营造防沙林却也直接决定着黄河的“正本清源”治理的进度。"},{"type":"paragraph","text":"加强合理采伐配合基本建设"},{"type":"paragraph","text":"木材的重要性仅次于钢铁。在西北，则有许多人认为木材比钢铁还重要。今年各地基本建设中对木材的需要量将大量增加。我们需要大量木材，但并不是胡乱采伐，相反地却要一方面供应工业用材，一方面还要促进林木的生长；就是说，我们的木材只会越来越多，不会用一尺少一尺。"},{"type":"paragraph","text":"在目前，全国第一个木材供应基地还是东北。任何地区的采伐条件都比不上东北。去年东北的采伐量占全国木材总生产百分之七十左右；跟其它各大行政区采伐量相比，要占百分之五十九以上。由此可见，全国的木材有一半仰给于东北。为了保证国家工业建设，东北今年的采伐任务很重，并且要加强制材和森林调查等工作。"},{"type":"paragraph","text":"我国林业工作的任务不仅要使大面积的荒山荒地绿化，还要使山深林密人迹不到的地方像东北的伊春一样走向工业化，而特别重要的是:林业工作的发展将加速我国经济建设的步伐!"}]}