{"id":280368,"date":[{"year":1953,"month":1,"day":30}],"page":"2","source":"“人民日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2171","ytitle":"","mtitle":"小兴安岭的冬天","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"十月底，小兴安岭林区已经飞舞着鹅毛般的雪花了。冬天，小兴安岭林区的劳动人民并未坐在暖和的房屋里，他们走到冰雪中，采伐、运送和播种。他们喜欢冬天，喜欢冰雪。因为他们知道，要想建设美好的祖国，必须以最大的精力完成生产大批木材的任务。而冬天，是他们完成这种任务的决定性的季节。"},{"type":"paragraph","text":"在庙岭伐区"},{"type":"paragraph","text":"天不明，空中飘着雪花。采伐的人们背着锯、斧到山场上去。从住地到山场采伐的地方，要走好几里路，要跳过很多锯倒的树木和崎岖不平的岩石。没有到过山场的人们，是不能体会这段路程的艰巨的。"},{"type":"paragraph","text":"但是，生活在庙岭伐区的人们是兴奋的。你可以在森林中时常听到路上的人吹着嘹亮的口哨，年青小伙子们愉快地唱着情歌:"},{"type":"paragraph","text":"劝丈夫上山去采伐，"},{"type":"paragraph","text":"伐下大木建设新国家。"},{"type":"paragraph","text":"丈夫你去吧，"},{"type":"paragraph","text":"平地还好走，"},{"type":"paragraph","text":"就怕山洼洼；"},{"type":"paragraph","text":"丈夫呀!小心脚底下。"},{"type":"paragraph","text":"分房又分地，"},{"type":"paragraph","text":"吃的穿的都有余，"},{"type":"paragraph","text":"丈夫呀!别忘毛主席。"},{"type":"paragraph","text":"他们说说笑笑地走到采伐的山场上了。"},{"type":"paragraph","text":"在过去，人们总是将树木随便伐倒又随便截断。现在他们响应上级实行合理造材的指示，尽量把一等材造成特等材，把二等材造成一等材，把扔掉的树木造成三等材。庙岭第四工队骨干小组组长戴阁连在锯树梢的时候，还说:这样的材料在过去早就扔掉了，其实运到矿山当矿柱有多好呀!木材仅次于钢铁，没有大量的木材，就没法建设我们的新国家。他们在锯完树木的时候，把松塔仔细地拾起来，他说他们小组今年已经拾到一万三千个。他在休息的时候，坐在锯倒的树干上，张开了笑脸，说出他不久前曾经向党支部表示的愿望。他说在党的领导下，他愿终身在森林里工作。"},{"type":"paragraph","text":"冰道"},{"type":"paragraph","text":"冬天，在伊春林区有一种奇特而美观的道路，被当地的人们叫做冰道。拖拉机和马爬犂运送木材，都要靠这种冰道，才能拉多跑快。如果不修好冰道，在目前的条件下，伊春林区是很难完成运送任务的。"},{"type":"paragraph","text":"伊春林区的冰道大约有五百里长。冰道的寿命很短，但要担负着把山上的木材运到山下的严重任务。因此人们也就十分爱护它。"},{"type":"paragraph","text":"这样远、这样阔的冰道是不容易修成的。"},{"type":"paragraph","text":"工人们在去年找窍门运动中，创造了一种“水弯”，这个创造使工人在修冰道时减少了拉水、扛冰块的艰苦劳动，用很少的人力就可使附近小河里的水，改变道路，流到冰道的路线上来。利用“水彆”修筑冰道，在供春林区已普遍推广了。"},{"type":"paragraph","text":"使低处的水流向高处的冰道，当然是不容易的。“水彆”的修成，曾经使王廷金他们遭受了三次失败。在最严寒的日子里，他们打开一公尺厚的冰，然后站在冰水里打桩、铺草、堵缝，以便使小河改流。当第三次使小河改流的时候，王廷金会赤着胳膊伸进冰窟窿里用草堵缝。冷水在他们的鞋袜里冻成了冰块。他们就用这样的艰苦工作，使冰下的流水流到冰上来，使低处的流水流向高处，使小河改变了它原来的道路"},{"type":"paragraph","text":"农民支援林区"},{"type":"paragraph","text":"冬天来了，松江省当锦、桦川、巴彦、呼兰、拉林、勃利等县的农民，赶着肥壮的马，成群结队地来支援小兴安岭工地。他们的任务是艰巨的。整个伊春林区的集材工作，除了双子河分局外，绝大部分都要他们担负。此外，他们还担负着运材和浇冰道等任务。没有他们来支援伊春林区，伊春林区的木材生产任务是难以完成的。他们和小兴安岭的其他劳动者一样，要在最严寒的三个月里操作最紧张的劳动。"},{"type":"paragraph","text":"一天的早晨，在一个喛和的工棚里。火炉里熊熊的火熖在燃烧着，炉上放着开水和喂牲口的豆饼。人们在集中精力听一个青年人讲话。这个青年人说:我们工棚里有六个大火炉，我们一定要好好防火，不然发生火灾，这两个门就很难走出去。讲到运木材，他说:我们一定要保证不出事故。他严格地指责那些拼命打马的人说:我们要爱护马，对马不要乱打，要好好地训练它们。这个青年人就是这个工队的工队长李连成。他过去是第四野战军的一个炮手，他参加了四平街、锦州、天津、太原等战役，后来又南征到长沙。太原戏后时他以十二发炮弹摧毁了九个堡垒。后来他负伤了，遵照上级的命令复员回家。现在他在村里担任中共支部委员和副村长。前年他响应党的号召，带领马套子支援林区。去年他遵照上级的意见，又带领马套子来到林区。去年上级分配给他们一万一千立方公尺的任务，他们完成，一万二千立方公尺。他说，今年的任务更不成问题。李连成及其他的农民都说:运木头的任务比种几亩地还重要；国家大建设哩，离了这样的木材还仃呀!他们的很多话里离不开国家；因为国家的建设，就是意味着自己的美好的希望。"},{"type":"paragraph","text":"播种者"},{"type":"paragraph","text":"小兴安岭的播种者，在严寒的冬天并没有停止自己的工作。"},{"type":"paragraph","text":"天才半夜，在暖和的炕上，孙志起的妻子拍着他说:起来上工吧!你一个人早去一点，大家就要做很多工作。他们要在天明前吃完饭。并且走到离任地七八里路的山场上。他们的任务是到采伐过的地方清理林场，准备播种和移植树木。"},{"type":"paragraph","text":"因为林场离家太远，中午饭只得在外面吃。他们怕馒头冻了，就埋在雪里。他们渴了，就打开冰眼，喝几口清泉。南山顶上还弃着大批去年采伐的木材。如果没有清理林场的工作，这些木材就被抛在山顶上了。他们今年不但完成了移苗十五万株，播种十八万穴的任务，还清理了三千立方公尺木材，完成给国家增产节约九亿元的任务。"},{"type":"paragraph","text":"小兴安岭的开采者，也是小兴安岭的抚育者，他们除了采伐树木以外，还采集了大量的红松种籽，仅一个小小的作业所里，就收集了一万七千多斤。很多工人们在伐倒的树木旁边，扒开雪，劈开坚硬的土地，就地埋上松籽，然后再用雪盖上，以免松鼠偷食。小兴安岭的播种者们，就是这样来关心着祖国的森林，抚育森林的。(本文原载“人民日报”，经本报删节。)"}]}