{"id":280472,"date":[{"year":1953,"month":2,"day":1}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"全国贯彻婚姻法工作发展极不平衡","ftitle":"绝大部分地区在工作中还存在着不少严重的问题","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京卅一日电:全国范围内贯彻婚姻法的工作发展情况极不平衡。自中央人民政府颁布婚姻法以来，全国各地贯彻婚姻法的工作虽然有了不少成绩，但是大部分地区仍然贯彻得不好或者根本没有贯彻，因而存在许多严重问题，对于人民民主生活和国家生产建设有着非常不利的影响。"},{"type":"paragraph","text":"中华人民共和国婚姻法的颁布，在全国人民生活中引起了极大的变化，新旧婚姻制度的斗争非常激烈，广大青年男女对于解脱封建婚姻制度的束缚有着非常迫切的要求。这从各地人民法院受理关于婚姻问题的案件逐年增加的趋势可以看得出来。陕西省从一九五一年十月到一九五二年七月，八十七个县(市)人民法院共受理婚姻案件(其中大部分是离婚案件)二万零七百六十六件，占民事案件总数的百分之八十一，超过前一年的一倍以上。由于青年男女的积极斗争并得到人民政府的支持，全国各地自由结婚的比重已逐渐增加，不少男女已从封建婚姻制度的枷锁中得到解放。江西省从婚姻法颁布时起到一九五二年六月，仅各级民主妇联协助人民政府办理的自由婚姻就有十二万一千多对，经调解无效而离婚的有七万二千九百多件，解除婚约的有四万零九百二十件，解放童养媳一万六千四百五十四人，经区乡人民政府调解和好的夫妻有三万三千八百三十四对。在某些老解放区和个别进行过贯彻婚姻法试点工作的新区，贯彻婚姻法的成绩更加显著。据山西省武乡、晋城八个县八个区的统计:一九五一年结婚的二千零四十七对青年男女中，自由结婚的占百分之八十八。河南省鲁山县一百八十八个乡中，已有一百五十个乡根绝了包办、买卖婚姻。"},{"type":"paragraph","text":"但是，上述这样的地区在全国为数仍然甚少，绝大部分地区(主要是新解放区和部分老解放区)在贯彻婚姻法工作中，还存在着不少严重的问题。在那些地方，包办、买卖婚姻仍很流行，婚姻自由仍被干涉，妇女受压迫、受虐待和青年男女因婚姻问题而自杀、被杀的现象十分严重。在有些地区，包办、买卖的婚姻虽然减少，但不彻底、不合理的半自主的婚姻却很盛行。所有这些，都大大影响社会的安定、家庭的幸福和青年男女生产积极性的发挥。"},{"type":"paragraph","text":"目前贯彻婚姻法工作中最严重的问题就是大批妇女被虐杀和青年男女因婚姻不自由而自杀的现象不断发生。这种现象在一九五零年五月婚姻法颁布时以及一九五一年年底全国普遍检查婚姻法执行情况时，曾一度好转，较婚姻法颁布前已大大减少；但自一九五二年上半年起，各地对婚姻法的贯彻逐渐放松，因而青年男女自杀和被杀的人数有增无减。如:华东区去年一月到八月，仅妇女自杀被杀的就有四千一百零五人；西北区在去年上半年内自杀和被杀的男女共五百三十七人；东北区去年一月至九月，婚姻杀害案件有三百六十四件；中南区湖南省仅三十九个县的统计，去年半年内自杀、被杀的男女就有六百零六人。根据各地材料统计，在自杀、被杀的男女中，绝大部分都是劳动积极的青壮年，这种现象使社会生产力的发展招致了不可估计的损失。"},{"type":"paragraph","text":"在贯彻婚姻法很差的地区，自婚姻法颁布后，封建的婚姻制度和各种封建婚姻恶习还占着统治地位，或者在各种隐蔽的形式下继续保存。在某些地区，早婚、童养媳、等郎媳、租妻、典妻等封建恶习也未完全消除。"},{"type":"paragraph","text":"干部对婚姻法的不重视、不执行甚至公开抗拒，是过去两年多来婚姻法在全国大部分地区未能贯彻执行的主要原因。在干部中，除了对婚姻法认识不足，因而不学习、不重视、不执行婚姻法以外，更为严重的是不少区乡干部由于本身存在着浓厚的封建观念和对婚姻法的抗拒思想，因而产生公开干涉婚姻自由，包庇违犯婚姻法的犯罪分子，干涉和打击争取婚姻自由的男女等违法乱纪的现象。所有这些，都增加了群众中的混乱思想，使婚姻法的正确执行遭受很大的阻碍。"},{"type":"paragraph","text":"除了区、乡干部阻挠婚姻法的执行以外，在共产党和人民政府的各级机关特别是司法机关中，干部漠视妇女利益的官僚主义作风，也严重地助长了下级干部在执行婚姻法工作中的违法乱纪现象，拖延了许多婚姻案件的处理，使争取婚姻自由的青年男女得不到应有的支持和保障。"},{"type":"paragraph","text":"根据目前各地在贯彻婚姻法工作中所存在的严重情况，必须大力展开一个贯彻婚姻法的运动。中央人民政府政务院决定今年三月为“宣传贯彻婚姻法运动月”是完全适时的，必需的。通过这一运动，将要根本摧毁落后的、野蛮的封建婚姻制度，有效地制止虐待、虐杀妇女和因婚姻问题而死人的现象，树立婚姻自由、男女平等的新民主主义婚姻制度，建立民主和睦家庭，为推进祖国的生产建设创造更好的条件。"}]}