{"id":280465,"date":[{"year":1953,"month":1,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1583","ytitle":"","mtitle":"有关广播体操问题解答","ftitle":"","authors":["钱允庆"],"text":[{"type":"paragraph","text":"全国足球选手同济医院外科医师　钱允庆"},{"type":"paragraph","text":"一:每天做五分钟广播体操运动量是否太少?连续做两遍是否太多?"},{"type":"paragraph","text":"广播体操是锻炼身体与体育项目最基本运动方式之一。它所以能得到普及，是因为它适合一般人民的要求，男女老少都能参加这一项目的运动，因此它的运动量就不能太大，但它对身体的益处确很多，若青年人觉得广播体操的运动量不够，当然亦可以连续做二次或在全段做完后，再增加几节运动量较大的动作。不过广播体操是体育运动中之基本项目之一，在平时除了广播体操之外，最好再参加些其他的运动项目，如排球、篮球、乒乓球、远足等。"},{"type":"paragraph","text":"二:做广播体操何时最适宜，饭前后可否操练?"},{"type":"paragraph","text":"广播体操最好在清晨起身后做(做后休息十分钟再吃早饭)，因为清晨做广播体操，对于身体从睡眠状态转入清醒状态有着很大的作用，能使一夜睡眠而陷于宽弛松缓无力状态的肌肉和关节提早恢复到紧张程度，给我们一天的劳动作好准备。晚上也可以做。饭后不适宜于操练，最好隔一小时半再进行，因为饭后全身的血液多数集中在胃部帮助消化，如果做了广播体操会使胃部血液减少，于是胃的消化机能与肠的吸收能力也削弱了。"},{"type":"paragraph","text":"三:每日上午进行跑步又做体操，并且每天入睡前在床上做肌肉锻炼是否可以?"},{"type":"paragraph","text":"在作广播体操前增加跑步等辅助运动是好的，因为增加了运动量。晚上在床上做肌肉锻炼是可以的，不过最好的时间是在下午四、五点钟。"},{"type":"paragraph","text":"四:生肺病(非活动性的)的人是否可以做广播体操?"},{"type":"paragraph","text":"最近苏联极力推行“医疗体育”，即用适当的体育运动来治疗某些疾病，得到很好的效果。非活动性的肺结核病患者(即病人一般的情形尚好，每日体温正常，痰内无结核菌者)就是其中之一。这种非活动性肺结核病患者可以参加广播体操，经常的做，可以增加肺活量和肺的血液循环，帮助疾病早日恢复。但最好在实行之前，得到医生的允许，并且在进行体操以后，每三个月到医生那里检查一次。详细的说明请看“医疗体育”。"},{"type":"paragraph","text":"五:怀孕的人可否体操?几个月后不能参加?"},{"type":"paragraph","text":"怀孕的人最好不要参加广播体操，因为其中有数节对孕妇不十分适合。但不是否定怀孕的人不准运动，相反的，适当的轻便的运动是对怀孕妇有益的，能促使生产顺利，如散步，轻便的劳动等。"},{"type":"paragraph","text":"六:室内集体操练是否适宜?在空气不好的地方可否做呼吸运动?"},{"type":"paragraph","text":"广播体操最好在空气新鲜，日光充足的地方举行，因为那里氧气比较充足，可供给身体较多的氧气，恢复身体的疲劳亦较快。在室内集体体操，最好在未操前先将窗户打开，让新鲜空气流通。空气不好的地方，最好不要做呼吸运动。"},{"type":"paragraph","text":"七:患心脏病、高血压易中风的人可否做广播体操?"},{"type":"paragraph","text":"适当的运动对心脏病患者是有益的，因为它能增加心脏肌肉的血液循环，增加心肌的营养，增强心脏的能力，但不能作过度剧烈的运动。参加广播体操是可以的；但其中运动量较大的动作最好不要做，如跳跃运动等。高血压易中风的人，轻便的广播体操动作是可以做的，运动量较大的如跳跃运动等也不适宜，以上病患者在做体操前要得到医生的指示。"},{"type":"paragraph","text":"八:恶性贫血病患者能否做广播操?"},{"type":"paragraph","text":"对贫血病患者，广播操是很有益的，经常做广播操，可使体内的血液循环增强，造血系统的机能也提高，所以也能起治疗性的作用。贫血的人做第六节腹背运动时，起初可能有头晕等现象，这是没有什么关系的，原因是在弯腹时，血在脑内比较多，在直立时脑血突然到腹部，因此引起头脑贫血而觉头晕，习惯以后，则此现象就不会发生了。"},{"type":"paragraph","text":"九:使血液循环快有什么好处?"},{"type":"paragraph","text":"血液循环快，就能使组织细胞得到充分的营养，它的生活力亦增强，因此体力就自然提高。"},{"type":"paragraph","text":"十:神经衰弱、头晕、胃病等是否能锻炼好?参加广播体操可以吗?"},{"type":"paragraph","text":"神经衰弱、头晕、胃病等患者，做广播体操是非常有益的。根据苏联的经验，很多这样的患者由于适当的运动得到了健康。"},{"type":"paragraph","text":"十一:如果只是做体操，但是没有很好的营养，对身体是否也能起很好作用?"},{"type":"paragraph","text":"广播体操的运动量并不大，所以平时一般的营养已很足够。若作其他运动，如排、篮、足球等，则须补充些营养料。"}]}