{"id":280457,"date":[{"year":1953,"month":1,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2886","ytitle":"","mtitle":"谈谈高一物理示教仪器制造的过程和它的教学效果","ftitle":"","authors":["唐志瞻"],"text":[{"type":"paragraph","text":"华东师大附中物理教师　唐志瞻"},{"type":"paragraph","text":"自制仪器的动机"},{"type":"paragraph","text":"高中一年级物理，本学期都采用苏联先进新教材，内容是丰富的，思想性很高，讲到运动、惯性和质量，都从恩格斯的自然辩证观点来讲的。例如:开始第一章直线运动，就讲即时速度和等加速运动的公式，除去理论，还有比较深些的题目，这些教材和大学一年级的物理教材有类似的地方，从初三升到高一的同学，虽然学习了一年的初三物理，对新教材内容，是否容易吸收，我很担心；怕他们理解能力不够。另一方面，新学制规定今后高一到高三，连续学习三年物理，高一物理属于力学部份，是一切工程科学的基础，将来这班高一同学升到高三，把全部物理读完，升入大学，学习工程建设，那末大学一年级的普通物理，很可能不再学习。现在如果基础打不好，就会影响到他们将来的学习，会造成了国家很大的损失，浪费了青年人的时间。因此我们对于这门功课的教学，抱着稳步前进处处慎重的态度。首先我们体会到全书的精神，要从实验入手，要从简单的事例来说明物理现象，然后逐步提高；如果空泛地讲，高一同学理解能力是不够的。经验告诉我们:高一的同学，非常喜欢提问，如果老师不给他们做书本上所有的示范实验，即使理论和计算题讲得头头是道，总是不够的!但是教材中的示范仪器多半现在还没有供应，即使有，限于经济，也不能件件购置，因此还是要依靠教师来解决。这样，对教师来讲可以对事物的认识格外亲切有味，从而可以创造仪器，解决了教学上的困难。"},{"type":"paragraph","text":"制造的过程和困难的克服"},{"type":"paragraph","text":"在实验室内，准备示范实验是件琐碎的事情，光从教本上看，觉得示范很容易，但一经实践，自己动手试验，一次二次的失败，不算什么稀奇，而化费的时间就很多，有时临时想要做出一个书上所示的实验，但是准备不足，也会宣告失败的，因此我们必须要有计划性和耐心，对于较难的示范实验仪器，必须早一个时期计划和准备。"},{"type":"paragraph","text":"我们校内，没有小工厂，一切零件完全自制是不可能的，我们还要依靠工人阶级的力量，发挥互助精神，我们请木匠工友、铜匠工友做样子，装配零件如木板、铁夹、螺旋等，此外，对吹玻璃厂、小型翻砂作、五金店、电料行甚至旧货摊也要相当熟悉。"},{"type":"paragraph","text":"在设计制造仪器之前，必须先作主要的试验，懂得实际的物理性质，如果所得结果不正确，就得想法改进。例如我们做了个伽俐略斜面加速仪器，斜面上的凹槽不够光滑，不够直，就得用砂皮擦得很光滑，再涂上些蜡，就减少了摩擦力。所用的滚球不够正圆，就会在凹槽内作起伏的滚动，后来改用培伶滚子，光滑而正圆，这样实验的结果，就正确了。凡是动手做一件仪器，一定要经过多次的修正，才能灵活运用。"},{"type":"paragraph","text":"除开我们实验室原有仪器，可以配合高一物理示教之外；没有的，我们都想制造，现在介绍几种如下:"},{"type":"paragraph","text":"1、伽俐略斜面滚球加速运动仪:应用拍节器，小钢球在斜面的凹槽中滚下的时间可以计算出来，同时看小钢球，在凹槽中滚下的距离，从此可以计算下滚的距离和所经时间的平方成正比。在斜面的底下，紧接着一块置放水平面上的凹槽板，让钢球从斜面滚到水平凹槽内，可以计算即时速度和时间成正比。"},{"type":"paragraph","text":"2、滴定管加速仪:把一只弯曲的滴定管，装在一只玻璃瓶上，瓶中盛水，固定在一辆小木车上，让小木车在凹槽的斜面内下滚，同时水从滴定管中滴出，因为连续水滴相隔的时间是一样的，观察水滴在斜而旁的痕迹，看到水滴相隔的距离是近乎1:4:9:16的比，也证明了路程和时间平方成正比。"},{"type":"paragraph","text":"3、力和加速度仪:把涂上白粉的玻璃板，放在一辆培伶轮的小车上，让小车在光滑的水平玻璃面上，用垂直下宕的砝码拖动，可得等加速运动，同时装置一只近60频率的音义，振动针尖，恰好在白粉玻璃板上划过，可得有规律的正弦曲线痕迹，从此可以计算作用力和加速度成正比(近似值)解决了牛顿第二运动定律的实验证明法。"},{"type":"paragraph","text":"4、反作用力仪器两种(一)种是用大号的硬试管，装在轻质(铝制的)培伶小车上，把小车置放在光滑的平玻璃板上，用橡皮塞塞住试管口，在管内贮少量的水，在硬试管的下部，用酒精灯把水烧开，水蒸汽膨胀的力量可以将塞子射出，而小车恰能后退4厘米左右。证明了开礟时礟身的反冲力。(二)另一种用小型烧瓶，在瓶塞口装上弯曲尖管二只，瓶内盛水约半瓶，用酒精灯烧开了水，蒸汽喷出而瓶子就会在蒸汽喷射的反向而旋转，说明蒸汽反冲机和喷气飞机的原理。"},{"type":"paragraph","text":"教学上的效果"},{"type":"paragraph","text":"在教学上的效果怎样，问题并不简单，要看教材内容，教学方法和同学的学习情绪而定。在高一物理的教学上，应用示范实验，可以帮助了解物理学上的理论问题。例如教到“即时速度”，我们进行了两节教学时间的斜面加速运动实验，从数量上先说明物体在加速运动时所行的路和时间平方成正比，再从数量上说明即时速度的数值就等于“物体经过某点后开始做匀速运动时所具有的速度”；而且证明末速度和时间成正比。然后谈理论，谈计算，最末了我们谈什么叫做“某一点或在某一时刻的即时速度就是它在包括那点的极短距离上的平均速度”这句话是微分上的数理问题。高一同学体会能力是不强的，有了实验示范就说明了这样一个概念。又如谈到质量，教材上说:“从物体惯性的量度得到物体质量这个名字，也就是说质量是物体惯性大小的量度”这句话含义是非常深的。它是和近代物理质能统一观有着不可分离的唯物概念。但是我们也从力和加速度的实验说明了这个理论，在教法上也放弃了从前老一套的教法。"},{"type":"paragraph","text":"一般来说，同学看到了示范试验，疑虑和问题减少了很多。对于教材的内容，有了学习的信心，自习的时候，同学彼此讨论起来，格外有劲。同时也丰富了他们的想像。例如:有好些同学提出这样一个有意思的问题，“为什么喷气式飞机能够在空气很稀薄的高空里甚至在真空里飞行?”这是普通飞机不可能做到的(教材中有这一段)。我们用蒸汽反冲力示范实验说明了这个问题。当蒸汽喷出来时与瓶子就成了二个物体，因此蒸汽有作用力，瓶子有反作用力可使瓶子转动。那末放在真空中，这二个物体间的关系还是一样的。同样喷气机的飞行，主要的作用是喷出来的混合气体和飞机成为二个物体，它们的关系正合乎第三运动定律的原理。"},{"type":"paragraph","text":"示范实验也解决了计算问题上的困难。一般说来，同学对物理计算题所以抱着“怕做”的态度，原因是由于不能体会到实际情况。我们在进行教学的时候，从示范实验的数量计算法，切实举例，好像计算加速运动的例题，就根据我们所做的实验，反复举出例题。这样使他们对题目有了深入的理解，才不致落于空泛。"},{"type":"paragraph","text":"示范实验与备课是不可分的，有一位同志对我这样说:“有了正确的示范实验给同学看，我在教室内进行教学，节省了不少作图的时间，并且省去了许多不必要的话，每句说话感到有力量，肯定地说出来，而同学也有信心来接受。”这个体验是正确的。因为教师掌握了真理，在真理的前面，谁都信服的!我们的备课，除了教材内容的讨论，和如何教法之外，很多时间都化费在准备示范实验。对我们来说，也获得了不少实际的经验，所化的时间是很值得的。"},{"type":"paragraph","text":"高一物理的教材是有连续性的，我们从教学中体会到苏联先进教材的内容是非常优越的；目前因为各个学校条件的不同，可能在教学上遭遇到不同的困难，我们希望担任该课的老师们，共同讨论，交流经验，为高一同学打好学习自然科学的基础。"}]}