{"id":280517,"date":[{"year":1953,"month":2,"day":1}],"page":"7","source":"天津日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2697","ytitle":"","mtitle":"终身献给党的事业(11)","ftitle":"——一九五二年十二月十三日在天津市第一次青年讲座上的报告","authors":["牧歌","燕城","吴运铎"],"text":[{"type":"paragraph","text":"吴运铎"},{"type":"paragraph","text":"苏联大夫怎样治好了我的眼睛"},{"type":"paragraph","text":"我在这个疗养院住了一个多月，以后，又把我转到克里姆林宫医院去治眼睛。苏联政府为了治好我的眼睛，把世界上最有名的一个眼科神手，大家在报纸上经常可以看得见的，叫费拉托夫的那位老教授，从敖德萨接到了莫斯科。当我在克里姆林宫医院第一次见到这位老教授的时候，他详细检查了我的左眼，并对我说:“运铎同志，安静吧，不要有什么顾虑，我们苏联的人民，会把你的眼睛当做自己的眼睛，很快地把它治好。”当时，我听到这句话以后，眼睛里忍不住就掉泪了。我不晓得用什么语言、什么方法来形容联共中央和苏联同志用这种伟大的国际主义精神来对待中国同志的感情。我就很快地在这个医院里进行了手术；很快地在苏联的高度的技术下面，把我眼睛里的铁片拔掉了。把两只眼睛封锁起来了，不准看东西，而且有个纪律，就是晚上睡在床上的时候，头不准两边倒，我说:“白天这个纪律我完全可以遵守，晚上睡着的时候就不保险了。”结果，他们就派来了两个护士，每晚在我的床边坐着，守护着一直坐到天亮。这样继续了半个月。苏联人民这种伟大的对工作负责任的精神，使我深深地感动。我想:“一定要用这种伟大的精神激励自己，并且把它带回祖国去。”"},{"type":"paragraph","text":"半个月后，老教授来了。本来那个眼睛开刀以后，就充血，两个眼睛红肿，看不见东西。当时，他们就用玻璃瓶子，装了三条蚂蝗。我一看，就说:“把这个东西装来干什么?”他说:“你躺着。”要我躺着，他就把蚂蝗，用钳子夹起来，摆在我的脸上。哎哟，那个玩艺儿在我的脸上走起路来了，爬着可不是好味道。结果在我的脸上旋转了一周，找到我的血管，一口咬进去了，就吃血。每一条蚂蝗就吃掉二十个格兰姆的血，三个蚂蝗就吃了六十个格兰姆的血。血被吃了以后，第二天，眼睛的红肿马上就退下去了，就渐渐地可以看到一点东西了。当时，我就问他们:“你们为什么不可以用注射的方法，用注射的器械来抽血?”他们说:“那是非常危险的事情，使用这种蚂蝗非常安全，因为这种蚂蝗是生长在高加索的一个地方，是专门在医院里培养出来的。这种蚂蝗的本身有一种营养质，吃了你的血以后，它就把它身上的东西还给你。”我说:“好，公平合理的医生。”(笑声)"},{"type":"paragraph","text":"又过了半个月，院长来了。很多的护士、医生、甚至保姆同志也都来了，把我的房子挤满了。院长同志就说:“请你把你原来那个好的眼睛用手盖起来，用你的左眼看我的手。”他把那个手举起来，伸了一个大拇指头，他说:“这是多少?”我说:“一个。”接着又是二、三、四、五。当时，他们感到这是无限的快乐，大家都跑上来了，一拥而上的把我抱住的抱住、握手的握手，他们热情地为我的眼睛又能见到光明而高兴，像是他们自己的眼睛见到了光明一样的快乐。使我瞎了九年的眼睛，在苏联人民的帮助下，又恢复了光明。(长久地热烈鼓掌)我是很难用什么语言、什么感情来感谢苏联人民这种伟大的国际主义精神。"},{"type":"paragraph","text":"我在这里住了一个时期，眼睛好了，他们也没有让我出院。当时，因为我不会俄文，我想学俄文，买了书，可是医生同志不许可，说眼睛要尽量休息，不准许学习，现在是休养时间，不是学习时间。我也只好不学习。每天医院护士们陪着我玩牌、下棋，翻译同志也来讲故事给我听。"},{"type":"paragraph","text":"以后，我又转到另外一个医院去，进行治疗关节和神经衰弱病。在这个医院住了一个很长的时间。在苏联高度技术的治疗下很快地一天天使我恢复了健康。以后，每天跑莫斯科的地下铁道、列宁墓，和各种各样的博物馆，每一个都没让它漏过。而且每个博物馆都给了我很丰富的知识。"},{"type":"paragraph","text":"我见到了保尔的爱人拉亚同志"},{"type":"paragraph","text":"有一次我就随着翻译同志到了奥斯特洛夫斯基博物馆，见到了保尔(即奥斯特洛夫斯基)的爱人拉亚同志。那一天，拉亚同志以极高的盛情来陪着我参观了保尔的博物馆。因为“钢铁是怎样炼成的”，我是看得非常热。在博物馆可以看到书上的事迹和故事，什么保尔救了谁、为了谁坐牢，什么手枪、照片都在。参观了以后，保尔的爱人拉着我的手不要我走。当翻译同志把我在中国工作的情形向保尔的爱人拉亚同志做了介绍以后，拉亚同志就拉得我更紧了，无论如何不要我走，她说:“你一定要把在中国的斗争事迹都写下来，由我们东方语言大学翻译成俄文，把这个东西摆在保尔的博物馆里，做为一个中国同志的永久的纪念。”(热烈鼓掌)"},{"type":"paragraph","text":"到了一九五○年六月，因为那个时候身体也好了，也能够工作了，我就回国了。"},{"type":"paragraph","text":"见到了毛主席"},{"type":"paragraph","text":"回国以后，我就被分配到中南兵工局去工作，还是干过去的老工作，搞国防工作。去年十月，政务院及全国总工会为了追记我在抗日战争和解放战争当中的一些事迹，以全国特邀劳动模范的名义要我到北京参加国庆典礼，并且列席了去年的政治协商会议。当我到了北京以后，很快就在报纸上发表了我的事迹。那一天晚上，我看了报纸，并在怀仁堂见到了我们的毛主席、朱总司令和刘少奇同志，并和首长们握了手(热烈鼓掌)。当时，我就很难忍住我的眼泪往外流。后来我想到:我打小就受苦，特别是像我，煤矿里的一个工人，在旧社会里人家叫我们是“煤黑子”，能够到今天，见到我们的伟大领袖毛主席，这是极光荣的。我也觉得，这光荣不是我自己的，这是党在多少年来不断地培养和教育，以及许多同志的不断帮助得来的，这光荣应属于我们的领袖毛主席、党和全体同志(热烈鼓掌)。"},{"type":"paragraph","text":"做一个有利于人民的人"},{"type":"paragraph","text":"今年三月我又被调到北京俄文专科学校学习，并准备进一步地来学习苏联先进经验和理论。这个时候，我又想到自己:过去那些年代里，我从来也没有想到会有今天，能够进学校，而且能进专科学校来学习。记得我小的时候，学府门口都挂上一个牌，牌上刻着老虎，尔个眼睛瞪得老大的，还写着“学府重地，闲人免入”。穷人就根本别想进学校。想到这些，就很难以形容我是怎样感谢党和人民。我自己还有几个兄弟，他们都是工人，做翻砂工的，做机械工的，做钳工的。在解放后，我的两个兄弟都被选为工会主席。最近，我的一个小弟弟在九江市中心纱厂做工，而且获得了九江市劳动模范的称号(热烈鼓掌)。今后我更要百倍地努力。我要献出自己的一切来报答党的培养和我们的毛主席。我们要紧紧地记住我们的毛主席给我们的教导。毛主席曾经这样说过，让我们做一个真正的人，让我们做一个有利于人民的人，让我们做一个丢掉那些低级趣味的人。"},{"type":"paragraph","text":"最后让我们把我们的一切，把我们的力量，把我们的知识，甚至于我们的生命，忠诚地交给我们的祖国，交给我们的毛主席。更祝同志们顽强地学习，不断地学习，认真地学习!并祝天津的同学们身体健康(长久地热烈鼓掌)。"},{"type":"paragraph","text":"(全文完)"},{"type":"paragraph","text":"(编者附记:中国的保尔·柯察金吴运铎同志这篇报告，由牧歌、燕城两位同志纪录，原载“天津日报”。)"}]}