{"id":280574,"date":[{"year":1953,"month":2,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1993","ytitle":"","mtitle":"我在工校普通班中是怎样展开一句话运动的","ftitle":"","authors":["孙建民"],"text":[{"type":"paragraph","text":"孙建民"},{"type":"paragraph","text":"在工校的普通班中，进行写作是不容易的。为了要打好同学的写作基础，初步培养同学的写作能力和兴趣，我曾经不断的运用一句话运动的方法来帮助同学练习写作。这个办法我主观上认为是极适合成人、‘语汇多，生活经验丰富’的特点的，而且简单易行。因此，我在每个学期中，都适当的采用，收获很大，同学的反映良好。现在我将展开一句话运动的方式方法，介绍如下，请同志们指正。"},{"type":"paragraph","text":"一、怎样动员"},{"type":"paragraph","text":"没有写过文章的工农同学，一听说老师叫他们写文章就害怕了。假如我们再要三番两次的叫他注意要起好头、分好段、有中心、有结尾；又要求他们不要有错别字，不要用词不当，不要词句不通，这样就等于“火上加油”使同学更加害怕、更受约束、更不敢写了。"},{"type":"paragraph","text":"所以我们必须了解了成人的学习特点和同学的心理，首先叫他们不要有顾虑，不要怕这许多问题，只叫他们写一句话就行了。这样就可以打破同学心理中的“五怕”。因为写一句话第一不怕没有材料写；第二不要怕写错了字、用错了词；第三不要怕语句不通；第四不要找中心；第五不要分段落。这样动员，就可以除去同学心理中的“五怕”。而一句话运动，就可以顺利的进行了。"},{"type":"paragraph","text":"二、怎样写"},{"type":"paragraph","text":"在第一次写的时候，我叫同学随意写，“能写啥，就写啥。会写啥，就写啥。”“能写多少，就写多少。”“有什么话，写什么话，话怎样说，就怎样写。”但是还有少数同学不知怎样写。如俞阿潮同学说:“老师!我不会写一句话。”我就马上把他说的这一句话写在黑板上，问同学这是不是一句话?同学说是的。我说把这一句话写在纸上就行了。又有一个同学说:“这就是一句话?”我又把他这一句话写在黑板上，叫同学念，于是不会写的同学，经过了这样的两次启发以后，也都会写了。以后我就规定“中心”写。如叫同学写有关工厂生产、学校学习、家庭生活的事情。如遇有中心任务，更必须结合来写。这样步步深入，由易到难，才能适合工农同学写作的发展规律。"},{"type":"paragraph","text":"如在“五反”运动时以及在中苏友好月中，我就举行一句话运动月，来结合这些中心任务，规定他们必须写与中心任务有关的话，每星期交一次。这样一方面可以了解同学的思想情况，及对中心任务的认识；一方面可以练习写话，一举两得。这样在同学熟练的基础上，在不知不觉、不怕、大胆放心的情绪中，写成了很好的文章。远的不谈，就拿最近四个学期来说:如第一学期普一下黄全康同学写道:“我的身体真正好，日做工来夜上学。吃过中饭读读报，报上消息非常好。日里工作也搞好，夜里赶快上学校。”在第二学期樊绍卿同学写道:“自从解放大上海，工人翻身日子来，想想过去旧社会，看看现在新气象，又学习，又生产，生活有保障，这都是毛主席带来的。”在第三学期结合“五反”运动进行一句话运动时，普一下顾汉达同学写道:“中国有了毛主席领导，才把反动派打倒，我们文化提高，天天早上看看报，看见‘三反’‘五反’搞得好，把不法奸商‘五毒’消掉，老老实实地服从我们工人阶级来领导。”又如在中苏友好月中吴金华同学写道:“东方日出起红光，苏联像个大太阳，照到全世界人民都能得解放，苏联是我们建设祖国的一个好榜样。”这些好的文章，我都在黑板报上登载，予以表扬。"},{"type":"paragraph","text":"三、怎样批改"},{"type":"paragraph","text":"我是采取随交随改、随改随发、随发随表扬的方法，以提高同学的写作兴趣。我又采取多保留，少删改，多表扬，少批评，不马虎，不潦草的作风，认真批改，注意错别字，注意不正确的立场、观点，予以纠正。并尽量体会同学的原意，绝不主观的删改；遇有疑问的地方，就找同学当面修改。"},{"type":"paragraph","text":"四、怎样防止偏向"},{"type":"paragraph","text":"应防止抄书、抄报的偏向。如有一次我发现了一个同学写的话是照劳动报上抄来的，我就针对这种情况，予以纠正。我先问同学:“我们写信的时候，可曾见过有人照着别人信上的意思抄过?”同学说没有。我又问:“为什么没有?”同学说:“各人写信有各人的事情，各人有各人的意思，当然不能抄别人信中的意思。”我就说:“同学既然明白了这个道理，所以写一句话的时候，也是各人有各人的话，各人有各人的意思，所以不能抄别人的话，或报纸上的话。”经过这样说明，以后就没有再发现过。因为工人同学具有优良的品质，一经了解抄别人的话是不对的，就马上会加以改正的。"},{"type":"paragraph","text":"五、怎样总结"},{"type":"paragraph","text":"把同学写的一句话发下去以后，必须做一个总结，宣布有多少好的，是什么人，当堂念给大家听，藉以鼓励表扬。但坏的名字可不必念出，以免减低写作兴趣。同时要把同学共同用错的错别字、词句等写在黑板上予以改正。个别错误的，个别指导改正，一句话运动月结束后，再举行一个“检举登记错别字运动”，叫同学一面检举、随手登记，使错别字一个也逃不掉漏不了，来一个错别字大扫除。这是同学最兴奋、最高兴、最有收获的一课普通班中，虽然没有写作，但是我们必须多最有收获的一课。"},{"type":"paragraph","text":"总之，在工校普通班中，虽然没有写作，但是我们必须多动脑筋，多想办法，来培养同学的写作能力，提高同学的写作兴趣，为将来中级班的写作打下基础、开辟道路。"}]}