{"id":280584,"date":[{"year":1953,"month":2,"day":3}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1695","ytitle":"改变中、小学教师的忙乱现象","mtitle":"北京市进行重点实验成效显著","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二日电】　北京市人民政府教育局为了改变中、小学教师的忙乱现象，使教学工作有组织有计划地进行，保证教师教学、学习和休息时间，曾选择几个学校进行重点实验，已收到显著成效。市教育局已将在实验中取得的初步经验，在各区选择学校进行重点推广，并准备在全市学校中逐步推广。"},{"type":"paragraph","text":"北京市人民政府教育局和有关单位从去年十一月起，先后在北京市第一女子中学、北京市第四中学、东四区第一中心小学和福绥境小学四校，调查了教师的工作、学习及会议时间，兼职情况，以及全校性的会议、各种群众团体的活动等情况。据调查材料统计:一般教师，工作时间每天都在十一、十二小时以上，批改作业和备课的时间都挤在晚上；有时晚上开会，作业就积压下来。一般教师的睡眠时间只有六七小时。有的教师在深夜和星期日也忙于批改作业和备课，不能休息。教师由于备课不够深入，作业批改不及时，教学工作陷于被动，教学质量就无法提高，生活辅导工作更差。教师的健康也受到影响。"},{"type":"paragraph","text":"造成各校教师忙乱的原因，主要是教育行政机关(包括市教育局、区文教科)工作的计划性不强，和学校有关的党、行政、工会、青年团等组织缺乏密切联系，以致形成学校活动的“多头领导”。如第一女子中学在某一时期内同时有中华全国美术工作者协会、中华全国科学技术普及协会、中华全国体育总会北京市分会、市教育工会等单位直接找教师参加活动和工作，不仅造成教师忙乱现象，也影响学校教学任务的完成。第二是各校贯彻校长负责制不够，学校内部组织重叠，教师兼职多、会议多。据实验开始时的统计，东四区第一中心小学全校大小组织不下二十几个，需由教师分担的职务总计有八十多个。全校三十九个教师兼一职的有十五人，兼两职的有十人，兼三职的有五人，兼三职以上的有七人，不兼职的仅有两人。第三，有些学校课程时数没有按照中央人民政府教育部的规定，使教师的负担过重。第四，有些教师的工作方法还不够科学，不善于适当安排批改作业和备课的时间。"},{"type":"paragraph","text":"为了解决教师的忙乱问题，北京市教育局在实验工作中首先加强了教育行政机关的工作计划性，和有关的群众团体密切配合。如宣武区以区文教科为主召开各有关组织的联席会议，每月一次，统一地布置工作。第二，贯彻校长负责制，使校长做到全面负责，面向教学。在学校计划以外的工作，由校长加以控制。第三，精简和调整现有的组织、制度。在这次实验中，东四区第一中心小学和福绥境小学做到了每个教师除本身工作外，兼职不超过两个。福绥境小学在精简组织后，减少了会议，保证了必要的每周一次的教学研究组会，每月一次的校务会和党、行政、工会、青年团的联席会议。第四，精简一些可以精简的课程。东四区第一中心小学依照教育部颁发的课程标准，减少了不合理的课程时间和过多的课外活动时间后，教师们就有了充分的时间来备课和批改作业。第五，加强对教师的思想教育工作，使他们认识到解决忙乱问题是为了改进工作方法，进一步提高教学质量。教师在认识到解决忙乱问题的重要意义后，才能自觉地养成科学的有计划的工作方法，克服自由散漫的工作作风。教师在订出每周的工作日程时，要尽量利用白天的在校时间，争取每一个空堂都做一定的工作。"},{"type":"paragraph","text":"在北京市人民政府教育局进行重点实验的学校，经过上述一系列的措施后，忙乱现象已基本消灭，学校里出现了一片新气象。如福绥境小学校长蒋馨如过去每天在校内外参加好几次会，没有时间听课，现在每周已能有准备地听七节课，并帮助教师进行分析；每周可以抽出三个半天到北京师范大学听课；每天还可以用半小时检查总务工作；其他如订计划、准备会议、领导教师学习等也都有了充分的时间。一般的教师都能在人小时内完成一天的工作，改完作业和完成备课；还保证了每天八小时的睡眠和一定的自学时间。他们都感到生活有了规律。第一女子中学语文教师张寿康过去经常开夜车，现在一连有三个星期在白天改完学生的作文本。在两个星期中，他看了两本学生课外读物。他愉快地说:“过去是时间支配我，现在是我掌握时间了。”由于教师备课充分，教学质量也提高了。第一女子中学语文教师周旻由于有了充分的时间做作文总结，内容较以前具体，学生们觉得帮助很大。"}]}