{"id":280539,"date":[{"year":1953,"month":2,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3106","ytitle":"","mtitle":"上海市人民政府公安局公告","ftitle":"沪公治治(53)字第15号","authors":[],"text":[{"type":"paragraph","text":"兹根据中央人民政府公安部一九五一年八月五日颁布之“无线电器材管理暂行条例”第十四条之规定结合本市具体情况制订“上海市无线电器材管理补充实施办法”报经华东军政委员会公安部核准。特连同“无线电器材管理暂行条例”一并公布，并自即日起实施，特此公告。"},{"type":"paragraph","text":"附:无线电器材管理暂行条例、上海市无线电器材管理补充实施办法"},{"type":"paragraph","text":"局　长　许建国"},{"type":"paragraph","text":"副局长　杨　帆"},{"type":"paragraph","text":"杨光池"},{"type":"paragraph","text":"一九五三年一月三十日"},{"type":"paragraph","text":"无线电器材管理暂行条例　一九五一年八月五日中央人民政府公安部公布"},{"type":"paragraph","text":"第一条:凡经营、修理、制造无线电器材之厂、商、不论公营、私营、专营兼营及非营业性者持有之无线电器材(如附表)，不论属何国籍，除法令另有规定外，均以本办法管理之。"},{"type":"paragraph","text":"第二条:凡经营无线电器材业者，须向该管市(县)人民政府公安局或分局申请登记办理手续如左:"},{"type":"paragraph","text":"一、详细填写登记表两份，附申请人最近二寸半身免冠像片三张，并觅具非同业之可靠舖保两家。　二、造具经理、股东及职工名册，建筑设备平面略图(买卖修理无线电器材摊贩免缴平面略图)。　三、经公安局审查合格，发给特种营业许可证，并须向该管工商机关申请登记，领得营业执照后，始准营业。"},{"type":"paragraph","text":"第三条:凡领有许可证之无线电器材厂商，如有更换字号、经理、股东，及扩充、遷移转业、歇业等情时，须先经公安局许可后，始得办理其他手续。"},{"type":"paragraph","text":"第四条:凡经许可之厂、商，应将无线电器材产销出纳情形，详造器材产销出纳报告表二人份，按月呈报公安局或分局。"},{"type":"paragraph","text":"第五条:凡需购买无线电发射器材及收报机者，须持该机关团体证明信，先填具申请书，详述用途及拟购器材种类、名称、数量，经公安局核准发给购买证始得购买。各持有许可证之厂、商，凭该购买证交易；并将该证连同器材产销出纳报告表，按月彙缴公安局或分局。各厂、商，间之相互买卖，亦依同法办理。"},{"type":"paragraph","text":"第六条:凡需交由各持证厂、商装修发射机及收报机等被管制器材者应先用书面详函公安局，经公安局核准后发给装修证，各厂、商凭证装修，并将该证连同器材产销出纳表，按月彙缴公安局或分局。"},{"type":"paragraph","text":"第七条:凡非营业性已持有无线电发射器材者，应向公安局或分局登记，经核准后始得继续持有。"},{"type":"paragraph","text":"第八条:凡属登记器材(见附表第九条)，购买者可不受第五、第六、第七条限制:各持有许可证之厂、商须填入产销出纳报告表，按月彙缴公安局或分局。"},{"type":"paragraph","text":"第九条:凡进口及转口之无线电器材，除至对外贸易机关办理进口或转口许可证外，并须经公安局查验许可。"},{"type":"paragraph","text":"第十条:凡连带本本办法管制范围内之器材时，须先经公安局核准发给转运证。"},{"type":"paragraph","text":"第十一条:各厂、商或市民发现可疑顾客、黑市交易或藏匿无线电发射器材者，应迅速报告当地人民公安机关。经查属实者，对原报告人予以奖励；其需为保守秘密者，并为其绝对保守秘密。"},{"type":"paragraph","text":"第十二条:对于本办法以上各项规定，如有拒不遵守，逾期不报或报而不实等情者，一经查出，按其情节，予以惩处。"},{"type":"paragraph","text":"第十三条:公安人员执行任务时，应先出示证件，各厂、商不得拒绝。如无该项证件时，可扭送人民公安机关法办。"},{"type":"paragraph","text":"第十四条:各大行政区人民政府(军政委员会)公安部得根据本办法制定补充办法；省、市、县人民公安机关如有制定补充办法之必要时，须经大行政区公安部批准。"},{"type":"paragraph","text":"第十五条:本办法经中央人民政务院政治法律委员会批准，由中央人民政府公安部公布施行。"},{"type":"paragraph","text":"受管制无线电器材范围表"},{"type":"paragraph","text":"一、整架无线电发射机、收报机及能收电报之收音机(包括收发话报机，电力不论大小)。　二、专供无线电用之发射真空管及输出在二瓦特以上之一切新旧式真空管。例如旧式三○、三三、四三、四五 、六L六、八○七、一六二五等等。新式:六VB六、六AH五、三A五、二B六、一H四G、八一三等。日本式:五一○B、八四五、八一四等等。　三、输出直流电压二百五十伏特以上之成件整流器。四、耐电压六百伏以上之各型储电器。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　五、各型千分安培表、天线电流表及周率波长表。六、各型无线电用之电键。七、各型输出电压在一百五十伏特以上之发电机。八、发射机专用之其他附件也在管制之列。九、应进行登记器材范围:全部之整流用真空管(成件收音机内者及十二F以下者不受此限)。例如八三、八○、五二三等等。各型成音周率扩大器(即言扩大器，包括电影院之发音部份)，录音器及做成的B电。"},{"type":"paragraph","text":"上海市无线电器材管理补充实施办法"},{"type":"paragraph","text":"第一条:本办法依据中央人民政府公安部公布之“无线电器材管理暂行条例”第十四条之规定订定之。"},{"type":"paragraph","text":"第二条:本市无线电器材管理，除依照“无线电器材管理暂行条例”执行外，并依本办法办理。"},{"type":"paragraph","text":"第三条:凡在市申请经营无线电器材营业者，依下列手续办理:一、经营无线电器材厂、商开业前应 向该管公安分局领取申请书(登记表)二份详细填写，并觅具非同业之可靠铺保二家，连同申请人最按时完成二寸半身免冠像片三张，经理、股东、职工名册，建筑设备平面略图(买卖、修理无线电器摊贩免缴半面略图)各二份，送缴该管公安分局经审核合格，领得许可证后，再向工商局申请登记，并领得营业执照后方准营业。二、本办法公布前开业者，应于本办法公布之日起一个月内依前款规定；并填写器材登记二份，补办申请许可证手续。三、设有分支机构者均须分别申请许可证。四、营业许可证应悬挂于营业场所之显明处所，以便查验。"},{"type":"paragraph","text":"第四条:厂商如有更换字号、经理、股东，或扩充营业、或遷移、转业、歇业等情事，应于上列情事开始前七日报请该管公安分局核准。转业、歇业者并应具报器材处理办法。"},{"type":"paragraph","text":"第五条:凡购买或装修无线电发射器材者，依下列手续办理:一、机关团体须有书面证明(外埠者须持有当地公安机关之证明文件)详述器材名称、数量、用途，送由市公安局或该管公安分局核发证件，凭证向领有许可证厂商购买或装修。二、厂商相互间之交易应以书面(外埠者须持有当地公安机关之证明文件)详述器材名称、数量申请该管公安分局核发证件凭证交易。三、市民购买收音机或其另件，如涉及发射器材，应凭公安局派出所签发之证明文件，向领有许可证之厂商购买。外埠人民来本市购买此项收音机或其另件，须持有当地公安机关之证明文件向市公安局或分局请领购买证凭购买。四、厂、商应凭上项证件交易或装修，并将该项证件连同按月造具之器材产销 出纳报告表二份，于次月五日前彙缴该管公安分局备查。五、凡需购买“无线电器材管理暂行条例”附表第九项之器材者，厂商须记载其姓名、职业、住址等，填入产销出纳报告表中，而机关、团体则须开具证明，交给厂商，随同表报缴呈。"},{"type":"paragraph","text":"第六条:非营业性持有无线电管制器材(成件收音线内者不受此限)，应于本办法公布之日起一个月内，向该管公安分局领取登记表二份，详细填写送缴分局请发登记证，如属发射器材，须经核准，始准继续持有；此项器材非经许可，不得私自变卖、转让。"},{"type":"paragraph","text":"第七条:进口无线电器材除向对外贸易管理局申请进口许可证外，并应向市公安局申报查验许可。转口之无线电器材应报请市公安局发给转运证后，方准转运。"},{"type":"paragraph","text":"第八条:运带受管制无线电器材者，依下列手续请领转运证:一、厂商应填具转运器材登记表，报请该管公安分局核发。二、非营业件者，报请该管公安分局核发。三、本市居民连带收音机者，应请由该管公安局派出所签发。"},{"type":"paragraph","text":"第九条:凡违犯本办法者，一经查出，按其情节轻重，予以分别惩处。"},{"type":"paragraph","text":"第十条:本办法经华东军政委员会公安部核准施行，修正时亦同。"},{"type":"paragraph","text":"附:本市受管制无线电器材范围表补充规定:一、原表第四项附电压六百伏特以上之各型储电器暂改为耐电压一千伏特以上之各型储电器。二、原表第七项各型输出电压一百五十伏特以上之发电机暂改为各型输出电压在一百五十伏特以上之直流发电机。三、无线电发射器材系指原表第一项至第八项而言。但各型成音周率扩大器中的零件，如属于原表第一至第八项中之器材，则须专就该项零件，申请核准，发给购买证后，始可购买。"}]}