{"id":280590,"date":[{"year":1953,"month":2,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"新闻综述","genre":"","count":"1831","ytitle":"","mtitle":"云南省西双版纳傣族自治区成立","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"云南省西双版纳傣族自治区第一届第一次各族各界人民代表会议在一月十七日到二十三日在云南车里县城举行，正式宣布了云南省西双版纳傣族自治区的成立。中央人民政府民族事务委员会、西南、中南军政委员会民族事务委员会、云南省各专区和普洱专区各县各族各界人民先后打贺电、写贺信，致送巨幅的喜幛表示热烈祝贺，会议最后并通过了向毛主席和志愿军的致敬电。"},{"type":"paragraph","text":"一月二十三日，是傣历的一个吉利的日子。在车里，这温暖而美丽的地方，各族人民正狂热地庆祝着云南省西双版纳傣族自治区人民政府的成立。山上山下一万多男女穿着盛装，像潮水一样地涌来。其中有住在六百里以外的国境线上的人们，早两天他们就骑着枣红色的马赶来了。"},{"type":"paragraph","text":"各族人民亲兄弟般团结起来了"},{"type":"paragraph","text":"自治区人民政府的主席、副主席和委员选出来了，各族各界人民代表会议协商委员会的主席、副主席和委员也选出来了。各族人民该多么兴奋哪!傣族人民对委员们献上了最隆重的“拴线”礼，千万条红白丝线披满了委员们的手腕和双肩；大家祝贺他们身体健康，办好各族人民的事情。"},{"type":"paragraph","text":"在毛主席民族政策的光辉照耀下，各族人民亲兄弟般地团结起来了。在聚餐会上，爱尼族的几位代表向自治区人民政府主席召存信(傣族)敬酒，主席也向他们回敬；接着，大家拥抱着，跳跃起来。许多委员把毛主席纪念章高挂在自己的包头巾上，感激毛主席给他们带来的幸福。"},{"type":"paragraph","text":"在澜沧江上，还举行了一年一度的赛龙船，高升的烟火飘入云际，象征着西双版纳的繁荣、富强。入夜，胜利的火花照耀着欢乐的人群，他们尽情歌舞，高唱着:“我们都是各族人民的好儿女，来到这里办了一件大喜事，我们要教给子子孙孙，团结在毛主席的大家庭里，时时警惕敌人的破坏，像大江里的巨石，江水日夜冲激也不动摇。”"},{"type":"paragraph","text":"祖国西南地区闻名的“谷仓”"},{"type":"paragraph","text":"云南省西双版纳傣族自治区在云南省西南部、北纬二十二度的南边，包括车里、佛海、南峤、镇越四个县和江城、思茅、宁江、六顺等县的各一部分，面积将近二万五千平方公里，聚居的兄弟民族有傣族、爱尼族、蒲满族、保黑族、瑶族、攸乐族等四十七种民族，人口约有一十万，是我国西南边境民于众多、人口众多 一个自治区。"},{"type":"paragraph","text":"西双版纳傣族自治区就是过去一般人所说的部、北纬二十二度的南边，包括车里、佛海、南嶠、镇越四个县和江城、思茅、宁江、六顺等县的各一部分，面积将近二万五千平方公“十二版纳”(傣语“西双”就是十二的意思)或“车里宣慰使司”。在这块土地上，分布着景洪、勐遮、勐痗等二十四个广阔的河谷平坝；这些平坝的面积由十万亩到六十万亩不等，都是雨量充足、四季温和、土地肥沃、物产丰饶的地方。在这些平坝上，盛产稻米，是祖国西南地区闻名的“谷仓”；每年九、十月间，坝子里到处是一片金黄色的稻谷。在长远的年代里，这块土地上用不着施肥、锄草，每亩水稻的产量也有三百五六十斤；过去因为交通阻隔，曾有稻米过剩而拿来当柴烧的现象。就是在今天，也只要花二百五十元到三百八十元就可以买到一斤雪白的糯米。"},{"type":"paragraph","text":"在每一个广阔的坝子上，有成百的傣族村庄，一座座高高的竹楼，隐藏在茂密的树林里面。围绕着村庄的，大都是一片片用仙人掌、霸王鞭、木藷或竹枝篱笆圈起来的菜地和果园，栽种着番茄、茄子、椰菜、甜菜等蔬菜。这里出产香蕉、菠萝、椰子、檬果等很多名贵的热带水果，到处生长着香艳的花卉。在勐海、橄榄等几个大坝子内的小山坡上，还有大片的樟脑树和茶树。全国闻名的普耷茶，绝大部分产在这里。高山上不但有楢木、紫檀等珍贵的木材，还有无数的犀牛、熊和我国稀有的象群。这样丰富的物产，只要加以大量的栽培和开采，将会使山区各兄弟民族的经济得到很大的发展。"},{"type":"paragraph","text":"为使生活得更加美好而努力"},{"type":"paragraph","text":"三年来，在人民政府积极领导和大力帮助下，西双版纳全区的二十万各族人民，已经重新建设了自己的家园，并逐步恢复和提高了各项生产。去年的水稻产量普遍较一九五一年增产一成以上，仅车里、佛海、南峤三县就增产了五百四十万斤大米。勐海坝子和南糯山上的茶树，也因为各族人民认真锄草和整枝，获得了丰产，到去年九月底为止，这两个地方的茶叶比一九五一年增产一倍。为了使生活过得更加美好，家园建设得更加美丽，西双版纳全区二十万各族人民，正以无比的喜悦和高度的热情，来积极参加建设自己的民族民主政权——西双版纳傣族自治区。他们更深深知道，今天的幸福生活，都是和祖国的巩固和强盛分不开的，所以组织了强大的民兵联防，日夜守卫在祖国的国防线上，英勇地保卫家乡，保卫着伟大祖国的边疆，决心要把西双版纳建设成为全区二十万各族人民的乐园。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\02\\5323020201.JPG\">"}]}