{"id":280642,"date":[{"year":1953,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1941","ytitle":"","mtitle":"我在苏联教育书籍中得到了许多宝贵东西","ftitle":"","authors":["陈铭钰"],"text":[{"type":"paragraph","text":"陈铭钰"},{"type":"paragraph","text":"最近，我阅读了好几本有关苏联教育经验的著作，我校的教师也普遍学习了“苏联的新道德教育”一书。从这些书中，我和其他教师们都得到了许多宝贵的东西，其中特别是苏联的教师和母亲对纠正儿童的错误言行的坚毅精神和细致的作风，给了我们很大的启示。"},{"type":"paragraph","text":"在“苏联的新道德教育”一书中，有这样一个例子:一次，一个一年级生，不爱护自己的笔记簿，弄脏了它，撕去了几页；于是，他的老师就问学生:“你爸爸最爱护那一件东西?”学生回答说:“我爸爸最爱护身份证，不弄脏它，还锁在抽屉里呢!”老师就用巧妙的启发要求这个学生应像他爸爸爱护身份证那样爱护自己的笔记簿，这个学生因此完全明白了爱护学习用品的道理，就养成了小心爱护练习簿的习惯。"},{"type":"paragraph","text":"在“怎样做母亲”这本书上，也有许多类似的例子。一次“怎样作母亲”的作者，听到他的大儿子詹尼从幼稚园的同学口里听来几句下流话，于是她就毫不迟疑地在当天教育他的儿子。她问:“詹尼，你的老师好吗?”“最好的。”“你不想欺瞒她吧?”“不。”“你爱护自己的妈妈吗?”“怎不爱呢!”“听我说，詹尼。你知道的那几句话是很不好的。那些话学生们不能说的，你赶快把它忘掉了。如果老师知道你说那样的话，他就不许你进学校啦。若是我再听到这些话，那我就不爱你啦。明白吗?”“明白了。”马霍娃没有道破这句下流话，使孩子知道下流话不会上大人的口，这是极好的暗示。马霍娃又极明白地告诉他的儿子谁都不愿意听下流话，使詹尼感到这事情是可耻的。但马霍娃做到这样的程度，还责备自己对孩子注意得不够，她说:“作母亲的无论怎样忙，她必须找时间教养孩子。即使是影响了自己的休息或者家事操作。”"},{"type":"paragraph","text":"自从学习了苏联培养儿童品德的经验之后，我校教师范瑞娟，在这方面的工作是一学期比一学期细致深入了。今年我校学生举行秋季远足，临出发的时候，我们忽然发觉队伍中低年级学生范云虎哭了起来，向他查问了一下，原来是他身边带着的五千元钞票不见了。这五千元正是他远足时买点心吃的钱，叫他怎么不着急呢!我们也很难过，马上向全队小朋友查问了一下，可是都说没有拾到，没有见到。失钱是一个严重问题，但在从前，我们隔上了两天就会把这件事情忘得一干二净。现在，范瑞娟并没有忘记这件事，她说一定要弄清这件事情，解决三个问题:一是要查出偷窃的孩子，给以深刻的教育；二是要对全体小朋友说明，偷别人的钱是最可耻的行为；三是要教育小朋友把零用钱存放到老师那里去(指寄宿学生)，由老师转存银行，一方面养成小朋友储蓄的习惯，另一方面避免小朋友丢钱、失窃、胡乱化用。结果，范瑞娟在我们的从旁协助下把偷窃的事情查明白了，教育了这个偷窃的孩子，也教育了其他儿童。"},{"type":"paragraph","text":"在没有学习苏联的先进教育经验之前，我对培养儿童品德的工作很忽视，尤其对儿童的看来是“细小”的错误置若罔闻，我认为只要学生不打架，不碰伤跌坏，不闯大祸，就算尽了自己的责任。如果要我管那些儿童有没有弄脏书本，是不是说下流话，是不是损坏公物等事情，我认为是“鸡毛蒜皮”，“自找麻烦”。自从学习了苏联的教学经验后，我感到惭愧极了。我深刻地感到:如果我们不在小学中根绝小朋友所发生的坏习惯，那是我们严重的失职。因此，我平日对小朋友的一举一动，也仔细地注意起来。有一次我上算术课，发现余良仁小朋友在算术簿上胡乱地打直式草稿，我马上问他这样的举动是老师允许过的吗?他回答说:“不。”我就细心地向他进行教育。有一次，教室里贴着的值日生轮流表落掉了。那一天的值日生应该是许忠兴，但他却因此而没有履行值日生职务。我问他，他说记不起那一天轮到他做值日生。同学们都证明是他值日，他才红着脸动手做。我当时问他以后能记住吗?他说:“一定能记住。”我又回头请他们的级长把值日生轮流表重新划起来贴在教室里。这事情也教育了该级儿童们。"},{"type":"paragraph","text":"经过这一段时间细心纠正儿童的错误举动，已能看出一些成绩，如孙居敬原来在作业簿上的字写得很潦草，近来写得端整、清爽了；小朋友们对学习也认真起来了，上课时都细心地听我讲解；大点的几个孩子很注意锻炼身体，早晨起来用冷水洗脸，跑步，没有中断过；星期天，我班上的小朋友带头去帮居民区烈、军属打扫房子、挑水。我自己呢?也注意到自己的一举一动要成为孩子们的表率。因此在接到小朋友的东西，或小朋友帮了我一点小忙时，我总笑嘻嘻地说:“谢谢小朋友!”我根据中国少年报的文章，向小朋友宣传了用冷水洗脸的好处，我就首先用冷水洗脸。"},{"type":"paragraph","text":"自从学习了苏联的先进教育经验，我对教学工作已开始摸上了门路，眼睛顿然亮了起来，我对工作的情绪也高起来了。我今天能够提高工作信心，培养起工作兴趣和热情，这是和学习苏联先进教育经验分不开的。因此，我衷心地感谢苏联，苏联真是我们的良师益友，今后我要更好地学习苏联先进教育经验。"}]}