{"id":280624,"date":[{"year":1953,"month":2,"day":4}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2134","ytitle":"积极学习苏联先进科学和教学经验","mtitle":"京津各高等学校教学改革成效巨大","ftitle":"各校教学面貌一新学生普遍感到所学的东西充实有用","authors":[],"text":[{"type":"paragraph","text":"【新华社北京三日电】　北京、天津各高等学校根据稳步前进的方针，积极解决教学改革中所存在的一系列的问题。"},{"type":"paragraph","text":"北京、天津各高等学校在院系调整以后，师生热情高涨，积极学习苏联先进科学和教学经验，进行教学改革，并已收到很大成效。各校教学面貌一新，学生普遍感到所学的东西充实、有用。但由于各校对教学改革工作的方针和步骤还不够明确，对主客观条件估计不足，以致产生了改革过急和改革面过广的偏向。各校准备不足，特别是在运用苏联高等学校教学计划和教学大纲方面，对于怎样结合我国高等学校学制、师资和学生程度等具体条件加以研究，订出切合实际的教学计划这一点作得很差。因此，在执行计划时，师生们就感到很大困难。北京大学、南开大学等综合性大学一年级文理科的专业教学计划，和清华大学、天津大学、北京地质学院、北京工业学院、北京航空学院、北京铁道学院等校有关工业和交通运输方面的专业教学计划，大部分是将苏联五年制高等学校教学计划用减少学时的方法，压缩改成四年制定的。而对于怎样精简课程内容或减少一些次要课程以适应我国具体情况等问题，则没有很好解决。同时教材又十分缺乏，许多课程只有苏联教学大纲，部分课程只有俄文教材和少数翻译教材。清华大学一百零四种课程中有三十一种采用苏联教材，其中只有九种有中文译本。教师们不得不“边译边教”，“现教现搜集材料”。因此教师备课时间大大增加，教师们一般讲一小时课要准备四、五小时，有的要准备十小时以上。各校教师数量也不足。我国中学生程度和苏联十年制中学程度又相差很远。有些中学课程内容与苏联高等学校课程内容衔接不上。这一学期多数学校由于院系调整又晚了两个月开学，有的甚至晚了三个月。有的学校教师还没有把全部精力集中在教学上，而负担着一部分行政事务工作。在这种情况下，主观要求和客观条件发生很大矛盾。教师们从事编译教材、研究教学问题、准备教案、课堂讲授、辅导学生实验和学习、替程度较差的学生补课以及帮助助教讲课等工作所需时间空前增加。教师们一般从清早工作到深夜。据清华大学教师二百十八人的工作时间调查，有一百二十八人每天教学工作为八小时到十小时，有四十人工作在十小时以上。一般教师每周教学时间达六十小时，部分教师工作达七十小时，个别教师甚至工作达九十小时以上。"},{"type":"paragraph","text":"各校学生学习热情一般都很高，但有一部分一年级新生由于基础较差，听课很吃力，赶不上进度。因此，就需要大量时间进行补课和个别辅导。各校学生学习时间每周普遍超过五十四小时，少数学生每周学习达七十小时，学生们并且将大部分时间集中学习重点课，对政治课和一般课程都不够重视。许多学生没有时间读报；政治时事学习、文娱活动等时间都被利用来学习功课；星期日也忙于补课。由于上述情况，教师和学生的健康受很大影响。"},{"type":"paragraph","text":"中央人民政府高等教育部为了改变上述情况，曾先后召集各校负责人、教师和学生代表以及各校党组织负责人举行了两次座谈会，研究改进办法。经过座谈以后，各校负责人、教师对教学改革稳步前进的方针有了进一步的体会，并采取了一些具体步骤，初步改变了师生中的忙乱现象。各校教研组普遍加强了教学计划性和改进了教学方法。清华大学大部分教师都能订出具体计划，规定每星期教学内容和教学时间，并适当安排学生作业。天津大学的基础课程一般都由教师编出讲授提纲，他们在讲授时着重分析提纲中标出的重点。这就使学生容易掌握主要问题。对一年级程度不齐的学生，各校都采取了分班教学的办法。各校一年级学生中程度较好的一般约占百分之五十到六十。对这类学生仍按原订教学计划进行教学；对百分之三十到四十程度较差的学生，另开班补课，他们将来还可以跟上班；还有百分之十的学生大约需要补习一年才能达到大学一年级的程度。清华大学、北京地质学院、中国矿业学院等校经过分班以后，大大减少了因同一班级学生程度不齐而产生的教学上的困难，教学和学习时间都相对减少了。清华大学、北京地质学院、天津大学、南开大学等校并组织学生自习和加强了对学生自习的辅导与学生间的互助，学生学习效率大为提高。天津大学有些教师组织学生自习，拟出讨论提纲，进行集中辅导，效果很好。现在该校学生每周上课三十小时(包括辅导课与实验)，组织自习二十一点五小时，将学生学习时间控制在五十二小时以内。这样就减轻了学生的负担。北京地质学院由于订了自习计划，作了复习提纲，调整了教师布置的作业，学生的功课现在基本上已能做到当天作完。学生每周上课二十七小时，自习二十二点五小时。整个学习时间已控制在五十小时以内。南开大学并召开了党、行政、工会、青年团等有关方面的会议，调整了会议活动时间，使教学与学习时间有了充分保证。各校二、三、四年级除有条件的个别专业和个别课程可试行新教学计划外，已开始注意不要求全面的改革，以便集中力量把一年级的教学改革搞好。中央高等教育部为了从根本上解决怎样结合中国具体情况，采用苏联高等学校教学计划和教学大纲以及教材等问题，已成立了数学(分理科及工科)、物理(分理科及工科)、力学、化学、工程画与投影几何等七个小组，邀请各校有关教师研究改订教学大纲与精减教材等问题。各组均将于寒假期内提出改订方案。"}]}