{"id":280657,"date":[{"year":1953,"month":2,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"爱国卫生讲话","genre":"","count":"1952","ytitle":"","mtitle":"怎样扑灭隐藏过冬的蚊蝇?","ftitle":"","authors":["李仁杰"],"text":[{"type":"paragraph","text":"扑灭蚊蝇为什么要在冬天进行?"},{"type":"paragraph","text":"蚊子苍蝇是人民的公敌，它是美国帝国主义者进行细菌战的主要帮凶，在夏天里还能够传播许多传染病，威胁了我们的生命和健康，因此它在爱国卫生运动中就列为“五害”中重要的对象，我们应当努力把它消灭。"},{"type":"paragraph","text":"消灭蚊蝇须掌握“打早，打小，打了”的精神，不要等到夏天蚊蝇第殖众多的时候，再去扑灭它，那样会收效不大。因为正确的与蚊蝇斗争，我们一定要了解蚊蝇发生的规律，去寻找出它一年生活过程中最脆弱的一环，而加以适当的打击就能够百战百胜，从蚊子苍蝇一年生活过程中可以知道夏天是蚊蝇最猖獗的季节，冬天却是蚊蝇最脆弱的时期，如果我们现在扑灭一个苍蝇或是一个蚊子的话，就是等于夏天扑灭千千万万的苍蝇蚊子；反过来看，假使现在放过一个苍蝇或一个蚊子，那末它在今年夏天就会繁殖成千千万万的苍蝇蚊子了，所以扑灭蚊蝇应该从冬天着手，冬天里的蚊蝇数量少，所在的地点固定，只要我们化一定的力量，就能收到惊人的效果。"},{"type":"paragraph","text":"在冬天到那里去扑灭蚊蝇?"},{"type":"paragraph","text":"冬天里虽然很难得看见蚊子苍蝇，但是我们肯定的说，冬天里也有很多的蚊蝇过冬，否则夏天许多的蚊蝇从那里来的呢?一般的蚊蝇，一到了冬天，在室外的蚊蝇经不起寒冷就会冻死了，只有一部分苍蝇的蛹躲在粪缸周围泥土里，或是藏在垃圾堆的底下和一部分蚊子的卵沉在水里，或是少数孑孓躲在水草中，可以越过冬天，同时在我们房子里面往往保存着少数蚊子和苍蝇能越过冬天准备夏天繁殖起来，这种越冬的蚊蝇，大都是秋末羽化的蚊蝇，属于雌性的，它们体内脂肪积蓄很多，潜伏于室内天花板上、墙角里、箱橱后面、洞隙板缝中，这些一蚊蝇有的失却了它的运动能力成睡眠状态，常躲在一个地方渡过严冬，这叫做冬眠的蚊蝇，有的蚊蝇常在暖炉或廐舍等温暖地方，虽然不吃东西，它靠着脂肪的消耗，生活机能仍旧活泼，而且能飞。上面所说冬眠蚊蝇一到温暖的时候也能够活动起来，当我们房子开放暖气的时候，常常可看到蚊子飞来飞去，当冬天太阳晒到室内的时候，也常可看到苍蝇飞在阳光下面，这许多都是证明了冬天蚊子苍蝇所在的地方，针对这些地方，我们就能够去扑灭它。"},{"type":"paragraph","text":"冬天扑灭蚊蝇的几个方法"},{"type":"paragraph","text":"现在我们再介绍一些扑灭蚊蝇的方法:"},{"type":"paragraph","text":"(一)搜索屋内蚊蝇，用苍蝇拍子把它拍死。就一般的经验，在厨房、锅炉间里，在家俱背后，在天花板、墙角或温暖的贮藏室里，蚊蝇比较多；可以先用拂帚赶出，再行拍杀。假使它们逃出室外，也容易被寒气冻死。苍蝇中以家蝇占绝大多数，家蝇成虫过冬很多；蚊子也是以家蚊占大多数，家蚊多以雌蚊过冬。如果户户动手做到室内。无蚊蝇，那末夏天的蚊蝇就会大大减少了。"},{"type":"paragraph","text":"(二)能够传播乙型脑炎的黑斑蚊。多数以虫卵过冬，这些虫卵都存在我们家庭的盆罐积水内，常沉于水底，我们眼睛不容易看见；所以冬天里我们将家里不用的坛子、水缸、水盆、水罐子等应该翻转过来，不使积水。同时我们再检查房屋林园中一切可积雨水的地方，如屋簷、断竹节等排除积水，树洞用泥填塞，又如太平水缸、旧水箱等也应进行彻底换水一次，务使不留蚊卵。冬天家家来一次排除积水，就能够给上海的黑斑蚊一个致命的打击。"},{"type":"paragraph","text":"(三)苍蝇除成虫过冬外，很多是由蛹过冬的。蛹多存于垃圾下、粪缸边，可以进行捕捉，捕蛹最好是在冬天。就一般捕蛹经验，蛹都在粪缸边六尺周围内松泥土中，最深不过一尺多，尤其是缸的附近，草堆下不干不潮的泥土里。垃圾堆的蛹多在边缘地下，如垃圾盖过泥土，土下一二寸就有不少蛹躲藏着，这些地点可作大家捕蛹时的参考。"},{"type":"paragraph","text":"(四)注意环境卫生，经常举行清洁大扫除，使户内外不堆积垃圾，同时利用垃圾来有步骤的填平污水塘，还要做好加盖厚土(至少加盖五寸以上)工作，这样可以避免垃圾中苍蝇的羽化，也可使夏天的蚊子不能再在污水塘中繁殖。"},{"type":"paragraph","text":"(五)要疏濬水沟，改良明沟。本市半郊区及郊区有许多明沟，如泥土水沟等，去年滋生着很多蚊子，甚至有黑斑蚊的孑孓。家中不流通的水沟也容易变成蚊子过冬的好场所，因此，在冬天我们要先把它疏通，使水排走，并且还要挖起沟底汙泥，不让孑孓躲藏过冬。明沟两旁如系泥土水沟，往往堆集垃圾，苍蝇的蛹便钻入泥土过冬，所以在冬天必须进口适当的改良。去年爱国卫生运动中，曾有群众利用价廉的毛竹管打通后埋在地下相接成沟管，两管相接的地方做有竹壁的窖井，井用木盖，盖中有洞可倒水，这样代替明沟效果很好，可以介绍大家参考。"},{"type":"paragraph","text":"(六)改良露天粪缸。苍蝇有的是在粪便中滋生的，在上海半郊区及郊区有几万个露天粪缸，这是苍蝇的一大来源，也许尚有一部分蛆蛹还能躲在厚粪干粪内过冬，因此我们即须从现在开始发动缸主在自觉自动基础上进行改良，可将粪缸埋在地下，缸口与地面相接近，缸上用木柱做架，架上铺砖，再盖上泥土留一小方口，小口上装一个活动的小盖，以便取粪。如果现在能及时普遍改良，那么也不会让苍蝇过冬繁殖了。　(李仁杰)"}]}