{"id":280762,"date":[{"year":1953,"month":2,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"爱国卫生讲话","genre":"","count":"1617","ytitle":"","mtitle":"为什么在这冷天搞爱国卫生运动?","ftitle":"","authors":["苏德隆"],"text":[{"type":"paragraph","text":"很可能有人要问:爱国卫生运动应该在时疫流行的夏季来搞，为什么在这冷天来搞呢?在冬天搞爱国卫生运动是很有道理的。第一、我们必须明瞭，不是所有的疫病都发生在夏季，有些厉害的传染病在冬天和春天里流行，像斑疹伤寒、回归热和肺炎型鼠疫等都是。假若有人以为在天寒地冻的时候不会有疫病发生，那便是缺乏医学常识或是麻痹大意。一年以前美帝国主义不是在朝鲜和东北积雪遍地的时候把各种毒虫用飞机散放下来，企图造成霍乱和鼠疫么?幸好群众的防疫工作做得好，否则流行起来岂不可怕?"},{"type":"paragraph","text":"在一般情形下，伤寒、痢疾、霍乱、疟疾、腺型鼠疫等传染病，冬天比较发生得少些，这些病的旺季是夏秋，但必须知道，当这些病普遍地流行起来时，扑灭就很吃力。要想防止这些病在夏秋流行，就必须在冬天做好预防工作；冬天的预防工作做得愈好，这些病在夏秋。流行的可能性便愈小，这是有科学道理的"},{"type":"paragraph","text":"伤寒、痢疾、霍乱三种病流行的主要原因是由于粪便和垃圾没有合法的处理、使得苍蝇大量繁殖(当然还有不讲究个人卫生等其他原因)。疟疾和流行性乙型脑炎是蚊子传染的，没有蚊子，就没有这两种病。鼠疫原是老鼠的一种疫病，藉着鼠蚤传染于人；人类发生鼠疫流行的地方，老鼠和跳蚤必多，没有老鼠和跳蚤就没有鼠疫。"},{"type":"paragraph","text":"控制伤寒、痢疾、霍乱、疟疾、流行性乙型脑炎和鼠疫的方法很多，其中最重要的一项就是割断这些传染病的传染来源，具体说来就是合法的处理粪便和垃圾，消灭苍蝇、蚊子、跳蚤和老鼠。"},{"type":"paragraph","text":"这些卫生工作等到夏秋季疾病流行起来时才做，往往是来不及的。例如苍蝇多是由于粪便和垃圾没有合法处理，但是等到苍蝇多起来才处理垃圾和粪便就太迟了。从现在起粪便垃圾等污秽的东西不要乱倒，房屋里里外外打扫清洁，到了热天苍蝇就不会多起来。冬天和春初苍蝇数目少、飞得慢、飞得低，容易扑打，所以大家见到苍蝇就要打，冬春的一个苍蝇所生的子子孙孙若都活下去的话，到了夏天就可以繁殖到一万万亿个，所以在冬季消灭一个苍蝇，就等于夏季捕灭一万万亿个苍蝇。这样看来，乘着苍蝇还没繁殖多起来的时候，就大力展开卫生运动，不是很科学、很合理的么?再拿蚊子来看，更是如此，蚊子怕冷，天凉以后，就潜伏在房屋里面过冬，春暖时乃又出来活动和繁殖。所以冬季是消灭蚊子的大好时期；此时消灭一个蚊子，即等于夏季消灭千万亿个蚊子。蚊子喜欢躲藏在黑暗的角落里，箱柜的背后，床铺的下面。我们在做清洁扫除的时候，这些死角一定要注意到，“犁庭扫穴”，把这些吃人膏血的败类统统驱逐出来，一一加以歼灭。冬天的蚊子飞起来是慢的，所以不难扑打，若能在蚊子藏身的处所喷打。“滴滴涕”一次就更能彻底地消灭他们。院子里的破坛、破罐须统统彻底清除，以免春天积留雨水，供给蚊虫产卵生长孑孓。大家认真地这样做，夏天的蚊子便不会减少。"},{"type":"paragraph","text":"老鼠繁殖的旺季是从春暖以后到秋凉的一段时期，而现在就是灭鼠的最好时期，现在把老鼠消灭了，一年之内即可没有鼠患，更不会有鼠疫流行了。大家用多种多样的方法捕捉老鼠，捣鼠窠，填鼠洞，绝鼠粮，使老鼠无法生存。一般说来，房子里面的老鼠数目至少和人口数相等，根据这点，估计上海全市的鼠数，会有五百万只之多。大家以此为目标，努力来消灭这个醜类吧!"},{"type":"paragraph","text":"老鼠少了，跳蚤也就减少。跳蚤繁殖最旺盛的时期是温暖而潮湿的季节。所以大家也要趁早消灭他们。跳蚤的幼虫生长在有灰尘而龌龊的角落里，所以勤扫地，特别注意死角，是减少跳蚤最简单有效的办法。"},{"type":"paragraph","text":"虱子传染的斑疹伤寒和回归热，往往在春天和冬天流行。由于人在冬天不常洗澡换衣，不爱好个人清洁，便有产生蝨子的可能。"},{"type":"paragraph","text":"为着继续加强一切反细菌战的措施，为着消灭伤寒、疟疾、霍乱、斑疹伤寒、回归热、鼠疫、痢疾、流行性乙型脑炎等传染病，我们必须响应政务院的号召，认真搞好爱国卫生运动，并经常地养成卫生习惯。为着更有效地消灭传播疾病的昆虫和动物，如苍蝇、蚊子、蝨子、跳蚤和老鼠，我们必须利用冬天来进行扑灭的工作，因为这是合乎科学道理的。"},{"type":"paragraph","text":"(苏德隆)"}]}