{"id":280795,"date":[{"year":1953,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2042","ytitle":"","mtitle":"给志愿军叔叔们的两封信","ftitle":"","authors":["关丽君","赵淑英"],"text":[{"type":"paragraph","text":"亲爱的志愿军叔叔们:"},{"type":"paragraph","text":"我是天津市立第二中学初中一年级的学生。在欢天喜地过新春的今天，我给叔叔们写信，我感觉很光荣和骄傲。拿我内心中最愉快的心情来祝贺你们新春过得好。"},{"type":"paragraph","text":"感谢叔叔们保卫着我们，我能幸福地学习着和生活着。祖国有很多围着红领巾的孩子都愿长大了继承叔叔们的光荣事业，保卫祖国。暑假里我们在夏令营里生活，做军事游戏，司号员吹着冲锋号，“战士”们随着号声在前进着。"},{"type":"paragraph","text":"我爸爸是中国人民解放军，我母亲也参加了工作。解放前我是一个穷人家的孩子。解放以后我不但能上学了，每月还发给助学金。"},{"type":"paragraph","text":"现在我是又高又胖又黑的一个健壮的孩子，我现在比妈妈高了。有时我穿着爸爸的军装，自己照着镜子看着自己很神气，走起来跟叔叔们一点区别没有了，就是没有叔叔们和爸爸的个子高；但是我还要长呢!等我长到叔叔们那样健壮时，也穿上庄严美丽的服装，我更光荣了，完全和叔叔们一样了。"},{"type":"paragraph","text":"我在报上常看到英雄叔叔们的事迹。最近在报上看到中国马特洛索夫——黄继光叔叔的事迹，不怕一切，自我牺牲的精神，使我对叔叔们的敬爱，更是说不出来了!"},{"type":"paragraph","text":"这学期的开始，我的学习成绩不太好，第一次月考才得八十三·三三分。我很难过，对不起叔叔们，对不起毛主席。叔叔们猜猜看我第二次月考是不是有进步?我第二次月考提高了，提高到九十五·五分；但是我还没有满足。"},{"type":"paragraph","text":"我告诉你们更重要的话:我今年十四岁了；最近，我已光荣地被批准为新民主主义青年团员。"},{"type":"paragraph","text":"我们学校环境很好。今年政府怕我们冷，给我们生上了暖气。我们在很大的屋子里上课，新的桌椅，干净的地板，墙上是用白灰刷过的，墙的中间有毛主席的像片，我们就在这样优美的教室里学习。"},{"type":"paragraph","text":"我们的老师都很好，今年进行了教学改革。教学改革以后，同学们的成绩不断地在提高。我们老师为了使我们能更好的学习，给我们做了很多仪器和教具。我们的体育活动也展开了，同学们都知道了体育活动的重要性:有健康的身体才能建设和保卫祖国。"},{"type":"paragraph","text":"我们在祖国幸福地学习和生活着，都是由于有叔叔们在前线打击美国鬼子，保卫了我们的祖国。我愿意用努力学习和锻炼身体来回答叔叔们对我的希望。"},{"type":"paragraph","text":"祝贺叔叔们新春快乐!"},{"type":"paragraph","text":"你们的小朋友　关丽君"},{"type":"paragraph","text":"亲爱的志愿军叔叔:"},{"type":"paragraph","text":"你们好吗?过年啦!我们都高兴极啦!都换上了自己最喜欢的花衣服，跑跑跳跳的，心里特别美。叔叔们!你们知道为什么呢?因为今年我们祖国就要开始进行大规模的建设啦!"},{"type":"paragraph","text":"我是中国少年儿童队队员，在天津市第二中学上学，是生长在一个工人家庭的孩子，爸爸是技术工人(修理炉子暖气的)。我们家共有五口人。解放前，只靠爸爸赚很少的一点钱生活，老是吃半顿饭，我连一件好的棉袄都没有。到过年过节，我弟弟就向妈妈哭:“人家都穿新衣裳啦，我怎么没有呢?”"},{"type":"paragraph","text":"一九四九年，天津解放了，我们也从苦海里拔了出来。家里的生活大大地改变了，再不住那没有屋顶和阴暗肮脏的破屋子了，现在住的工人宿舍又清洁又漂亮，刷的很白。屋子进门的对面挂的是毛主席的像，下边是爸爸当了劳动模范戴着光荣花的像片，右边是我和别的队员在放假时照的小像片。爸爸为叫我们过得更快活，还买了很多小人书、跳棋、弹棋、口琴……常常在我们每天放学后把功课作完了的时候，爸爸就拿出这些东西来和我们一块玩。每星期日妈妈就给我们包饺子，燉肉，我们吃得又黑又胖。有时还换上新衣服去看电影、买东西。"},{"type":"paragraph","text":"我们学校原来是个很小的私立学校，全校有五个班，一百多个学生，什么仪器都没有；可是今天改成市立中学后完全不同了:学校大门为工农兵开放。全校一千多个同学中，有百分之八十五是劳动者的子弟。有八十多位老师。他们都很关心我们，爱护我们。叔叔们!我们真美呀!我也知道了，今天学习就是为了把祖国建设得更美好，更幸福。可是现在要是不好好学习科学知识，拿什么去建设祖国呢?所以我在做功课遇到困难的时候，就想到了志愿军叔叔在前方打仗困难多极啦，为什么他们能克服呢?想到这儿，我就什么也不怕啦，困难是有的，但我可以一个个战胜它们。我又知道建设祖国光有知识，没有健康的身体也不行。我每天除了上早操和参加课外活动外，又参加了越野队，利用早晨二十分钟的时间跑马路。头几次，我跑了很近就下来了，实际上并不太累。后来在报纸上，我看到了中国马特洛索夫式的黄继光叔叔那样的英雄，所以我再跑的时候就坚持下来啦!今年“劳卫”制的测验，五项中有四项达到了“优秀”，只有跳高差一点，却也是“良好”。我一定要争取下次测验都达到“优秀”。"},{"type":"paragraph","text":"我们最亲密的组织——中国少年儿童队，特别关怀我们，经常过组织生活，玩得也很痛快。在一次听“志愿军讲战争故事”的队日上，同志们都表示了决心:“一定要做毛泽东的好孩子，将来做毛泽东的好战士”。组织对我们这样的教育和帮助，许多队员同志都入了团。一九五二年八月十八日我也正式地成了光荣的新民主主义青年团员。"},{"type":"paragraph","text":"叔叔们!我们一定努力来支援你们!我们生活得很好。你们安心地打击侵略者吧!我们等待着叔叔们更大更多的胜利消息传到祖国来。叔叔们!一定要回信啊!祝叔叔们胜利!胜利!再胜利!"},{"type":"paragraph","text":"中国少年儿童队天津市第二中学总队　赵淑英"}]}