{"id":280760,"date":[{"year":1953,"month":2,"day":6}],"page":"5","source":"时事手册","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"2873","ytitle":"","mtitle":"为什么要进行拥军优属和拥政爱民工作","ftitle":"","authors":["周方"],"text":[{"type":"paragraph","text":"周方"},{"type":"paragraph","text":"问:什么叫做拥军优属和拥政爱民工作?"},{"type":"paragraph","text":"答:拥军优属就是拥护人民的军队和优待烈士家属、军人家属、革命残废军人和转业建设军人:拥政爱民就是拥护人民政府和爱护人民。这两件事是互相联系着的。这就是:在地方政府和人民方面，表示对人民军队及烈属、军属、革命残废军人和转业建设军人的关心与友爱；在人民军队方面，表示对人民政府和人民的关心与友爱。因为我们的军队是从人民中来的，它是人民中先进的觉悟的一部分，因此，它对人民和人民政府的关心与友爱，是自然的一贯的。同时，我们的军队又是人民的解放者与救星，人民解放军曾经为了解放祖国而进行过坚苦的战斗，而现在又在保卫着祖国与人民的利益；人民志愿军现在正在抵抗美帝国主义者的侵略，保卫远东和世界的和平。因此人民和人民政府对人民军队的关心与友爱，对烈属、军属、革命残废军人和转业建设军人的关心与友爱，也是自然的一贯的。拥军优属和拥政爱民已成了革命军民的优良传统，不但在老解放区已行之多年，而且三年来已在全国范围内推广；不但在平时做，而且特别是在新年与春节期间要集中力量去做。因为新年与春节正是大家兴高彩烈的时候，是在群众与军队中展开文化娱乐活动的时候，是总结一年工作和计划来年工作的时候；在这个时候来展开拥军优属和拥政爱民工作，最为恰当。多年以来，已经成为大家的习惯了。"},{"type":"paragraph","text":"问:一九五三年的拥军优属和拥政爱民工作有什么特点?"},{"type":"paragraph","text":"答:每年新年春节期间的拥军优属和爱民工作，大体有三个内容，这就是:一、加强宣传教育工作，提高人民对军队的认识，提高军队对人民的认识，并提高双方彼此关系的认识。同时，要提高人民对优抚工作的热情；加强对烈属、军属和革命残废军人、复员军人、转业建设军人的思想教育，使他们认识自己在国家和社会的建设工作中，有重大的责任和光荣的地位，以进一步鼓舞他们的积极性。二、在军民之间，双方检查自己的思想与行为，人民政府与人民检查优抚工作，军队检查群众纪律。三、进行军民互助与联欢的工作，并进行对驻军、伤病员、革命残废军人及烈属、军属的慰问活动。这三件事，一九五三年新年春节期间，是一样要进行的。但一九五三年的拥军优属和拥政爱民工作，也有着和以往不同的特点，各地在展开这一工作时，应该注意掌握。"},{"type":"paragraph","text":"第一，一九五三年初正处在这样的时刻:我们的抗美援朝战争已经取得了伟大的胜利，我们不但把敌人击退在三八线附近，而且在漫长的山岩之间，建筑了坚强的阵地，使敌人无法攻入，使战争长期稳定在这一战线上。但是这时候，美帝国主义的军阀艾森豪威尔正要上台当总统，他正在打算着扩大侵略的鬼主意。所以，我们必须提高警惕，继续加强抗美援朝的斗争，必须进一步加强爱国主义和国际主义的教育，加强人民军队的优越性的宣传，鼓舞人民拥护军队的意志。必须认识一九五三年新年春节期间的拥军优属和拥政爱民工作，是抗美援朝工作的重要的一部分。"},{"type":"paragraph","text":"第二，一九五三年初正处在这样的时刻:我国经济的恢复工作已经完成，我国的财政经济情况已经根本好转，从今年起就开始我国的第一个五年建设计划。这是我国空前未有过的建设，它将改变祖国的整个面貌，使祖国逐渐走上工业化，使国家具有坚强的经济基础，使人民的生活有不断改善的可能，使国防有强大的支援与后备。为了动员广大人民起来从事这一伟大的建设，我们又必须进一步加强国家的民主化；因此，这时候，中央人民政府又决定在一九五三年召开全国人民代表大会和地方各级人民代表大会。一九五三年的拥军优属和拥政爱民工作，必须和上述的情况结合起来。必须加强三年来祖国各种建设成就的宣传，以鼓舞军民的工作热情；加强民主化和工业化(在农村则是民主化和合作化)的宣传；进行对组织烈属、军属参加生产和对他们的各种帮助的检查，特别是检查代耕，检查为烈属、军属介绍职业，并且要在检查之后，计划一九五三年的优抚工作。应该把这种对优抚工作的检查与计划，和国家经济建设的关系弄明确，使大家认识，做好优抚工作，不但与巩固国防有关，不但与提高人民的爱国主义觉悟有关，而且与国家经济建设也很有关系。因为:烈属、军属有很大数量，他们的生产搞好了，整个生产计划的完成就有保证。同时，应加强对烈属、军属和革命残废军人、复员军人、转业建设军人的教育，帮助他们学习科学知识与技术，使他们成为国家建设工作中重要的力量，发挥他们在政治上的先进作用，使他们在经济建设工作中，也能起先进的作用。"},{"type":"paragraph","text":"第三，一九五三年初正处在这样的时刻:我们的评选优抚模范的工作已有许多地方做过了，另一些地方还正在进行。因此，我们必须抓紧这一工作，做过了的，要巩固成绩，把模范培养起来，使他们能长期起先进的作用；正在做的，要赶紧做好。此外，在一九五三年春季，各地要展开一个贯彻婚姻法的运动，对于军属的婚姻问题，应特别注意，要教育军属热爱自己的亲人，巩固她们和军人的爱情，督促她们经常和军人通讯。"},{"type":"paragraph","text":"问:在拥军优属和拥政爱民运动中，要注意一些什么问题?"},{"type":"paragraph","text":"答:第一，我们要克服麻痹思想。因为在朝鲜战场上不断传来胜利的喜讯，人们就容易产生麻痹思想，认为美国强盗的本领就这几手啦，咱们埋头生产好啦，因而放松了抗美援朝的努力。这是不对的。应该知道，我们国家的建设是在抗美援朝的情况下进行的。美帝国主义为了要破坏我们的建设，才发动侵略朝鲜的战争，我们要想使祖国的建设工作能够加速地进行和取得确切的保障，必须使抗美援朝的工作获得更大的胜利，这就是说:逼迫美帝国主义者接受和平，停止朝鲜战争。要想达到这个目的，就必须经常加强抗美援朝的努力，经常密切军民的关系，经常做好优抚工作。"},{"type":"paragraph","text":"第二，我们要防止形式主义。因为年年春节前后都有拥军优属和拥政爱民的工作，大家习惯了，就容易产生形式主义，以为也就是这一套。这是不对的。应该认识这一工作的重要性，它的政治目的，它所要达到的实际要求，切实把这一工作做好。应该讲求实际的效果，考验这一工作成效的标准，应该是:军民双方思想觉悟的提高和关系的进一步密切，优抚工作的改进，和军队中群众纪律的进步。"},{"type":"paragraph","text":"第三，我们要防止前紧后松。过去某些地方有这样的偏向，就是春节期间优抚工作做的轰轰烈烈，春节一过，这一工作就不管了，这是烈属、军属所最不满意的。我们应该趁着群众在春节从事拥军优属工作的那一股热劲，发动群众把一九五三年的优抚工作的计划订下来。并且在这一工作结束后，动员群众按计划进行经常的优抚工作。在军队方面，也是一样，要做好经常的拥政爱民工作，经常注意群众纪律的教育。"},{"type":"paragraph","text":"第四，我们要防止无钱不办事的思想。有些同志有这种思想:要拥军优属，你就拿钱来，上级不拿，就向群众要，以为没有钱就不能表示对军队和烈属、军属的热爱。而在这些同志所经手的事情中，又常有浪费的现象。因此，我们应该着重精神慰问和思想教育，使军民关系进一步密切，大家的思想都能提高。应该着重为烈属、军属和革命残废军人、转业建设军人解决问题，如组织他们生产，介绍职业，组织代耕，使子弟入学，帮助他们学技术等。只要他们的实际问题解决了，加以精神的慰问，就能使他们十分高兴，单纯看到物质慰问，是不对的。(原载“时事手册”)"}]}