{"id":280898,"date":[{"year":1953,"month":2,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1795","ytitle":"","mtitle":"政协全国委员会第四次会议的决议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"关于政治报告的决议"},{"type":"paragraph","text":"【新华社北京七日电】　中国人民政治协商会议第一届全国委员会第四次会议关于政治报告的决议。全文如下:"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第四次会议一致同意周恩来副主席所作的政治报告。会议认为，中国人民目前的主要任务是:(一)继续加强抗美援朝斗争，加强国防力量，粉碎美国侵略者对于朝鲜和我国的任何新的侵略阴谋，以争取朝鲜问题和远东其他有关问题的合理的和平解决；(二)集中力量，增加生产，厉行节约，完成和超额完成一九五三年的经济建设计划、国防建设计划和社会文化建设计划，为国家建设的第一个五年计划造成良好的开端；(三)积极准备地方各级人民代表大会和全国人民代表大会的选举，实现国家的进一步的民主化。会议号召全国各民族、各民主阶级、各民主党派、各人民团体、各界爱国民主人士和国外华侨，在毛泽东主席、中国共产党和中央人民政府的领导之下，结成更巩固的人民民主统一战线，一致动员起来，为胜利地完成上述三大任务而奋斗。"},{"type":"paragraph","text":"关于常务委员会会务报告的决议"},{"type":"paragraph","text":"【新华社北京七日电】　中国人民政治协商会议第一届全国委员会第四次会议关于常务委员会会务报告的决议。全文如下:"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第四次会议一致同意陈叔通副主席代表常务委员会提出的关于会务的报告，并决议:为准备召开中国人民政协第二届全体会议，特委托常务委员会进行全部准备工作和召集工作；并决定扩大常务委员名额，增选常务委员二十三人。"},{"type":"paragraph","text":"关于支持世界人民和平大会各项要求的决议"},{"type":"paragraph","text":"【新华社北京七日电】　中国人民政治协商会议:第一届全国委员会第四次会议关于支持世界人民和平大会各项要求的决议。全文如下"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第四次会议，对出席世界人民和平大会中国代表团郭沫若副团长关于世界人民和平大会的经过和成就的报告，一致表示同意，并决定坚决支持世界人民和平大会的各项要求"},{"type":"paragraph","text":"本会议号召全国人民团结一致，并联合国际友人，为实现世界人民和平大会关于缔结五大国和平公约和其他各项正义要求而共同奋斗。"},{"type":"paragraph","text":"关于提案审查报告的决议"},{"type":"paragraph","text":"【新华社北京七日电】　中国人民政治协商会议第一届全国委员会第四次会议关于提案审查报告的决议。全文如下:"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第四次会议一致同意提案审查委员会提出的关于提案审查的报告和提案审查意见。"},{"type":"paragraph","text":"政协全国委员会第四次会议"},{"type":"paragraph","text":"致中国人民志愿军电"},{"type":"paragraph","text":"【新华社北京七日电】　中国人民政治协商会议第一届全国委员会第四次会议致中国人民志愿军电。全文如下:"},{"type":"paragraph","text":"彭德怀司令员并转"},{"type":"paragraph","text":"亲爱的中国人民志愿军全体同志们:"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第四次会议，正在首都北京集会，讨论并决定一九五三年我们国家的重大任务。谨以大会的名义，向你们致亲切的慰问，并致胜利的敬礼。"},{"type":"paragraph","text":"一九五三年的三大任务是:继续加强抗美援朝，开始五年国家建设计划和召开全国人民代表大会。我们国家现在所以能够开始大规模的国家建设和实施人民代表大会制的政治建设，是与你们在抗美援朝战场上的伟大胜利分不开的。你们和朝鲜人民军并肩作战，获得了连续不断的辉煌胜利，遏止了美帝国主义的侵略凶焰，保卫了祖国的安全，给祖国增强了从事经济建设和政治建设的条件，同时鼓舞了全世界爱好和平人民的斗争意志。美帝国主义已经遭受了惨痛的打击，但美国战争贩子们还不甘心承认失败，他们还在坚持强迫扣留我被俘人员的荒谬主张，还在不断制造破坏停战谈判协议的挑衅事件，并且还在企图扩大侵朝战争，所以我们的抗美援朝的斗争还需要继续加强，直至美国政府愿意和我们公平合理地结束朝鲜战争时为止。祖国全体人民都在以感激的心情怀念你们，定将继续加强对你们的支持。祖国的大建设开始了，你们的英勇战斗在保卫着祖国的建设，祖国全体人民保证以全力进行建设工作来支持你们，以取得抗美援朝的完全胜利。同志们，努力战斗吧!有毛主席领导我们，抗美援朝一定胜利，国家建设一定成功。"},{"type":"paragraph","text":"让我们高呼:"},{"type":"paragraph","text":"为抗美援朝的完全胜利而奋斗!"},{"type":"paragraph","text":"为国家建设的顺利成功而奋斗!"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"伟大的毛主席万岁!"},{"type":"paragraph","text":"中国人民政治协商会议第一届全国委员会第四次会议一九五三年二月七日"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\02\\5329010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二月四日，中国人民政治协商会议第一届全国委员会第四次会议在北京开幕。图为大会主席团。中国人民政治协商会议第一届全国委员会毛泽东主席宣布开会。坐在主席台上的是:(自左起)中国人民政治协商会议第一届全国委员会副主席周恩来、李济深、陈叔通、郭沫若，秘书长李维汉。</FONT>"}]}