{"id":280838,"date":[{"year":1953,"month":2,"day":8}],"page":"2","source":"中国青年报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"","mtitle":"和工厂一起成长起来的青年人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"天色还没大亮，鞍山无缝钢管厂工地笼罩在白雾中。一个瘦小的青年，在雄伟的房架前坐了下来，从怀里掏出一本红皮的本子，开始温习昨天在技术班上学到的功课。他拿着笔，在本子上划着，又翻看前面，查考些什么……。万能装卸机嘈杂的喇叭声，挖土机轰隆的转动声，震动着整个工地，但始终侵扰不了这个勤勉青年的学习。"},{"type":"paragraph","text":"机械安装五工区的工人都认识这个现在发狂地学着技术的小伙子就是王富贵；也知道，就是他，在几个月以前，还是学习最懒散的一个。其实王富贵过去也不是不想学技术，他刚当徒工时，就曾经买过一个红皮本，预备学技术用的，可是后来看看，反正有力气就能干活，才把学技术的事，搁在一边，红皮本也就没用过。"},{"type":"paragraph","text":"但是到无缝钢管厂的工地来后，情形就不同了。首先是王富贵的思想起了变化。他听说要建造的厂子，只要按一按电钮，机器自己就会干起活来，脑子真有点转不过弯来:这简直比西游记里说的还要离奇嘛。人家告诉他，这就是社会主义性质的自动化工厂，我们国家将来的工厂都要是这个模样的，工人干活再不用挨大累，生活好得每天像过年……，王富贵不由得就爱上了这个工地，恨不得立刻就把这厂子建造起来。"},{"type":"paragraph","text":"王富贵，就是带着这样美丽的想望，开始了参加安装机器自动给油管的工作。可是，工作有料想不到的困难。苏联图纸放在面前，他不知打那头看起；小组长让他围弯二公分直径的管子，他连什么叫做围弯管子都没听见过，更不知怎样下手。常常，他只能站在旁边瞅着，或者帮助有技术的工人把样板……看着小组的工作进度，比蜗牛还走得慢，心里更着急。"},{"type":"paragraph","text":"在这些日子里，王富贵常常很早就跑来，摸摸这个机器，又弄弄那。他还想:多使点力气，总能干出些啥来。可是每回他都碰钉子。虽然王富贵的情形是这样，整个工地却是一日千里地前进，巨大的变化每天都在改换着周围的面貌。昨天，还只是露天的钢筋架子，一个晚上就铺上了房盖，它在初升的红日下，闪闪发光。王富贵常常看着看着，就流出了眼泪:“今天建这么一个厂子都不行，将来要建更多、更复杂的厂子，我拿什么来工作呢?在祖国走向社会主义的大道上，我能贡献些什么呢?”他恨过去干活为啥不用脑筋，搞了两年还是个学徒，啥本事也没学上；他开始怀疑使力气就能干活的想法了。今天，那怕是安装个油管，也得有技术呀!"},{"type":"paragraph","text":"王富贵想学技术了，他多么希望自己能够把工作担当下来啊!"},{"type":"paragraph","text":"以后，王富贵天天都参加团支部搞的技术学习班，有一个多月，他因此赶不上火车，每天得走一个半钟头才能回家。晚上，他还要找张纸，把今天学到的图样，一边想，一边画下来，第二天找组长唐洪方修改。"},{"type":"paragraph","text":"有一天，他开始做第一个活。那是围弯一个一公寸直径的管子。他足足搞了三个多钟头，都没有围成。汗水顺着他的脸，流了一勃子。他又疲乏，又着急。没料到这个时候，苏联专家走到他的身旁，细心地教他怎么做，而且还一直看着他把第一个管子围成。这时，怕羞的王富贵，小脸涨得通红，他望着苏联专家，半天说不出话来。通过翻译，他听到苏联专家临走时向他说的话:“我们来时，斯大林曾经说，一定要把技术教给中国人。教你技术，是我们的责任啊!”"},{"type":"paragraph","text":"这件事情，又使王富贵懂得了许多。苏联专家把教技术给中国人当责任，学好技术，不也正是自己的责任么?王富贵还知道，学技术，更应该从实际工作中学，向苏联专家学。打这以后，王富贵学得更用心了，也感到每天能学的东西太多了，脑子简直装不下。他觉得自己需要一个本子，把每天听到的、看到的、想到的记下来。因此，他想起了搁在箱子里的红皮本。以后，王富贵又多了一件事要做:勉强那支写不惯字的手，在本子上记下些什么。"},{"type":"paragraph","text":"红皮本上记的什么呢?是稀奇古怪的问题，苏联专家的建议，这个人、那个人说的一句、两句话，以及在建筑工程一类的书本上摘下来的难懂的一段。本子上还画着许多只有王富贵自己才看得懂的符号。它们表示:这个问题已经搞通了，这个建议已经记住了，这些话都是对的，那几个问题还得再研究……。本子上的空白越来越少，王富贵懂得的也越来越多。"},{"type":"paragraph","text":"在工地上，宏伟的厂房像一只羽毛刚刚丰满的雄鹰，正等待着第一次展开它的翅膀；王富贵，也随着工厂的成长而成长。他被越级提升为五级技工，成为工作中的骨干，而且，他成了一个青年团员。　(原载“中国青年报”)"}]}