{"id":280872,"date":[{"year":1953,"month":2,"day":8}],"page":"7","source":"北京日报","region":"","masthead":"","special_issue":"文化广场","column":"最可爱的人鼓舞着我们","genre":"","count":"2241","ytitle":"","mtitle":"北京师大女附中同学热爱志愿军","ftitle":"","authors":["许可"],"text":[{"type":"paragraph","text":"许可"},{"type":"paragraph","text":"在师大女附中，常常可以看到向学们在争着传阅志愿军的来信，在商议如何给志愿军写信、送礼物；志愿军归国的同志，也常来看望她们，带来前线的礼物和信件。志愿军已经成为她们亲密的朋友，彼此来往的信件已超过一万封了。"},{"type":"paragraph","text":"友谊建立在真挚的感情上"},{"type":"paragraph","text":"每逢年节，或是想起了自己的幸福生活，同学们便记起了志愿军。十月一日，同学们在游行时想到志愿军渴望接受毛主席检阅的心情，于是她们步伐走得更整齐，口号喊得更响亮，要代替志愿军受检阅。半夜里北风呜呜地刮着，有的同学睡不着，担心志愿军是否穿上棉衣了。这种关怀和体贴的心情，十分自然地渗透在她们给志愿军的礼物和信件里。"},{"type":"paragraph","text":"她们将自己最心爱的东西送给志愿军。她们送到前线的礼物，有珍藏多年的画片，有给毛主席献花时佩带的红领巾，有作家魏巍从莫斯科带来送叙她们的共青团徽等。学习优良奖章是学生最珍贵的东西，但已有一百三十多个送到了前线。她们经常细心打听志愿军需要什么、喜欢什么。听说有些指战员赴朝两年，额上已添了皱纹，她们便买了“维尔肤”作为新年礼物。她们明白战士们想知道祖国人民的生活，便穿了花衣服拍了照片寄到前线去。"},{"type":"paragraph","text":"她们把志愿军看成最亲密的朋友和家人，都把“心里话”告诉他们，因此写的慰问信一般都很生动、亲切。高三一班新年时给杨连第连的信密密写了三页纸。学校里和坏校附近盖了大楼，新安的电线埋在地下，马路上的新自行车增多了，书店和电影院很拥挤，班上团员阿多，学习成绩提高了……。几乎是想到什么就说什么。使战士们可以从各方面来体会祖国的巨大变化。"},{"type":"paragraph","text":"他们还彼此互相鼓励。团小组长李宁的信中，谈到自己有时对同学冷淡，组内不够团结。志愿军便来信告诉她他们在部队中对待同志的态度，启发她应该如何去对待同志。战斗英雄郭忠田原来不会写信。他归国时，冯姚平同学把自己的学习优良奖章送给他，向他说:“奖章是我最心爱的东西，将它送给最敬爱的人，希望不久你能给我亲笔写信。”郭忠田回前线后，果然来了两封信。冯姚平给他修改了错字、别字寄回去，最近郭忠田的来信中已很少有别字了。"},{"type":"paragraph","text":"前线和后方互相鼓舞"},{"type":"paragraph","text":"志愿军十分喜欢同学们的信和礼物。他们将她们的信登在前线的报纸上，贴在日记本上。有好几个连队将同学们的礼物作为立功时的奖品，大大鼓舞了战士们的斗志。有的战士在冲锋时高喊着同学的名字。某高射炮连以打下二十五架飞机的成绩，来回答同学们的关怀。志愿军很喜欢这些年轻而热情的朋友，常常带来前线的礼物——朝鲜的树叶、钞票……以及各种战利品，也常常生动、具体地告诉同学们前线的情形，鼓舞同学们的学习热情。"},{"type":"paragraph","text":"一九五二年除夕，师大女附中高三二班的礼物和信件，送到了志愿军某部三连团支部，礼物中有德国少年先锋队的蓝领巾，上面还绣有各国文字的“和平”字样。该连团支部根据同志们的建议，决定展开“蓝领巾竞赛运动”，每月总结工作，将领巾保存在成绩最好的团小组里。很多同志热情地回信、回礼，将自已最心爱的东西送给高三二班的同学。王继晖同志将珍藏很久的共青团徽，送给具备下述条件的同学:努力认真学习、成绩优良；担任团支委以上的工作，积极工作有一定成绩；读过“卓娅和舒拉的故事”，在思想和行动上与卓娅相似，积极响应祖国和学校的号召。一个同志将自己立功时得到的笔记本送给一个学习成绩很好的同学，希望他记日记以经常鼓舞自己进步。此外，还有印有抗美援朝纪念章的花手绢三条，赴朝慰问发给他们的纪念册九个，毛主席纪念章三个，朝鲜币一张。高三二班接到礼物后开了一次会，号召大家在下学期以实际行动来争取得到这些礼物，并成立评奖委员会，请教导主任丁丁担任主任。"},{"type":"paragraph","text":"志愿军的国际主义和爱国主义精神，勇敢、乐观、谦逊、朴实、互助友好等优良品质，深深地感染了同学们。杨连第烈士在离开祖国时说:“头可断，血可流，祖国土地一寸也不能丢!”同学们认识到这种种优良品质就表现在普通的战士身上，就在这些战士身上，她们看见了自己应走的道路。"},{"type":"paragraph","text":"细致而经常的爱国主义教育，是热爱志愿军的基础"},{"type":"paragraph","text":"为什么师大女附中与志愿军的通信工作做得这样好呢?这是由于她们学校里的思想教育工作比较经常、深入、丰富、细致。学校行政一直很重视结合各种课程进行爱国主义教育。解放以来，她们一直坚持两周一次的时事报告和青年修养讲话的制度。在每一教学阶段开始时，领导上就针对同学的思想情况，结合当前形势和同学的中心任务——学习，订出一定的思想教育中心，学校党、行政、工会、青年团、学生会便都围绕这一中心进行思想教育工作。学校里抗美援朝教育一直没有间断过，而且和其他各种教育内容是紧密结合的，使同学认识到抗美援朝与祖国建设和人民幸福生活是分不开的。抗美援朝教育内容也比较全面，不仅提到战争胜利的一面，也提到战争长期和艰苦的一面。"},{"type":"paragraph","text":"学校很重视用志愿军的英雄事迹来教育同学。当同学们上课时思想不够集中，教师们就指出每节课的四十五分钟都是战士们的血汗换来的；同学们学习时钻研精神不够，教师们就提醒她们:年轻的志愿军如何刻苦钻研，很快地掌握了近代化的武器。教师们并结合“谁是最可爱的人”等通讯，给同学们分析志愿军可爱的原因，指出学习志愿军的正确方向。这些也加深了同学对志愿军的敬爱。"},{"type":"paragraph","text":"学校行政负责人和学生干部都以自己热爱志愿军、学习志愿军的行动，带动了同学。校长、教导主任常参加学生与志愿军联欢的会，自己也给志愿军写信。团和学生会的干部是与志愿军联系的积极分子。这样，经常关心志愿军和学习志愿军的气氛就在学校中形成了，并且还在不断增长。"},{"type":"paragraph","text":"(原载“北京日报”，题目经本报改动)"}]}