{"id":280843,"date":[{"year":1953,"month":2,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1270","ytitle":"","mtitle":"少年队员到光荣人家","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"},{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"读了“中国青年报”的社论:“应该加强对少年儿童拥军优属工作的领导”，又听了卢湾区少年儿童队部吴依苹同志的传达，全区十一个中学和几个小学的一千七百个队员，在寒假结业典礼上，都兴高采烈地接受了拥军优属这个光荣的任务。"},{"type":"paragraph","text":"现在，访问的工作开始了。"},{"type":"paragraph","text":"区政府给大家送来了光荣烈、军属的名单，各大队辅导员立刻分给了各中队，中队又分给小队。"},{"type":"paragraph","text":"淮光小学辅导员尹蕙若的工作搞得很好，二百多个少年队员，受了她的启发，情绪特别热烈。第一中队第一小队队长黄雰，带头访问了徐家汇路的一个军属李克寒。"},{"type":"paragraph","text":"李克寒是一个六十岁的老医师，他有一个儿子参加了中国人民志愿军，还有两个儿子也参加了军事干部学校，站上了国防的岗位；他的老妻在乡下。"},{"type":"paragraph","text":"我们的少年队员就问他:“有什么困难没有?我们愿意替你解决。”"},{"type":"paragraph","text":"李医师笑了，他说他在物质方面并不缺乏什么，就是感觉到一些寂寞，他说:“现在，连两个女儿也到南京去读书啦。”"},{"type":"paragraph","text":"“我们不全是你的女儿吗?我们十四个人都愿意做你的女儿!”第一小队的全体队员，向李老先生报了名，决定分成二批，经常到李家去。李克寒也希望大家到他家里去做功课。"},{"type":"paragraph","text":"江淮小学少年儿童队第一中队第二小队有一个队员叫邹荷仙，她访问了徐家汇路十八号周晟泰。这位周先生的大儿子是人民空军，在部队里担任班长；他很欢迎佩挂着红领巾的少年儿童队员去看他。看到了邹荷仙，他说:“我没有什么别的要求，只要我的小儿子能够像你一样是一个‘红领巾’就好了。”原来他的小儿子在另一家小学四年级读书，很顽皮，功课很不好。邹荷仙就决定订一个计划，去经常帮助这位小朋友搞好功课。"},{"type":"paragraph","text":"法电小学的少年队员访问的对象，都是在法电工作的军属。学校在结业典礼上发动大家在寒假中适当参加拥军优属运动后，又召集了一次家长会议。法电小学的家长多数是工人，在会上瞭解了拥军优属的意义以后，就一致表示要鼓励孩子们在寒假中为军属做一件事，给军属以精神慰问。"},{"type":"paragraph","text":"该校少年队员戴蝶英在访问了一个姓高的军属时，那位军属告诉她，他的儿子在志愿军的炮兵部队工作，过去也曾在法电小学四年级读过书。戴蝶英高兴极了，告诉辅导员同志，要求大家和这位可敬爱的校友通讯。"},{"type":"paragraph","text":"民立中学有一个少年队员在访问太康路一位军属时受到了很大的教育。这个军属的一只眼睛已经失明，身体不大好，少年队员就劝他向政府申请求医，这个军属同志就说:“我的儿子参军已十多年，是一个老干部，为了祖国，他的生活很刻苦；我要向我的儿子看齐，我不能因是军属面处处要求政府照顾。”"},{"type":"paragraph","text":"这样的好军属，在民立女中少年队员的访问过程中发现很多。就是这些光荣的父亲和母亲们，使民立女中少年队员们，尤其是家境比较富裕的同学们得到很多启发。"},{"type":"paragraph","text":"其他像弘毅中学、晓光中学、励志中学、启秀女中、向明中学的少年儿童队员们，也都开始了访问活动。他们已排练了许多短小精悍的歌唱、舞蹈、朗诵节目，准备在春节拜年时，贡献给光荣人家。他们还创作了许多有意义的春联，预备在春节时贴在军属的家中。"},{"type":"paragraph","text":"在拥军优属运动中，少年儿童队员们十二分地表现出了他们的善良、热情和勇敢；同时也在工作中受到了教育。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\02\\5328030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>【洪荒插图】</FONT>"}]}