{"id":280841,"date":[{"year":1953,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1479","ytitle":"","mtitle":"我们这样引导儿童进行寒假慰问烈军属工作","ftitle":"","authors":["刘元璋"],"text":[{"type":"paragraph","text":"肇周路小学　刘元璋"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"肇周路小学第二中队第三小队慰问烈、军属计划，只作为大家参考之用，写慰问信只是慰问烈、军属工作内容之一，还可以组织儿童到附近烈、军属家中去慰问。"},{"type":"paragraph","text":"寒假已经开始了。小年队辅导员怎样引导小年儿童很好地进行慰问烈、军属，是一项非常重要的工作。因为这种活动不但会使前线的志愿军战士和后方的烈、军属得到很大的鼓舞；同时也能提高和发展少年儿童爱国主义的思想感情，使少年儿童得到一次很好的爱国主义教育。肇周路小学准备在假期中依照下列几点做好慰问烈、军属工作:"},{"type":"paragraph","text":"一、经常使少年儿童关心抗美援朝战争，把抗美援朝爱国主义教育和慰问烈、军属的工作结合起来。我们认为首先应该让小年儿童了解慰问烈、军属的重要意义，特别是使儿童认识抗美援朝的胜利与祖国建设的关系，有意识的经常的把抗美援朝和祖国大建设中不断涌现出来的新事物向儿童进行教育。假期中我们各中队每星期有一次讲时事(由中队通讯员负责，辅导员帮助组织选材)以及小队的读报工作，例如第二中队第三小队慰问烈、军属工作就是和时事教育结合起来的，计划如下:"},{"type":"paragraph","text":"二月二日至四日收集各报纸杂志上登载的黄继光烈士的事迹和图画。"},{"type":"paragraph","text":"二月五日上午十时举行“英雄和英雄的母亲”小队会。内容是:"},{"type":"paragraph","text":"(一)讲黄继光烈士的故事(庄三元讲)。"},{"type":"paragraph","text":"(二)朗读黄继光烈士母亲邓芳芝的两封信(给毛主席的，由吕亚芳读；给中国人民志愿军的由伍立先读)。"},{"type":"paragraph","text":"(三)讨论小队写信给烈士母亲的致敬信(内容由陆秀珍主持和写)。"},{"type":"paragraph","text":"二月七日下午二时小队会议:"},{"type":"paragraph","text":"(一)小队通过致敬信(陸秀珍读)。"},{"type":"paragraph","text":"(二)小队行军到邮局寄信(黄保玉负责)。"},{"type":"paragraph","text":"以后每月七日由队员轮流将小队进步和团结友爱的情况经过讨论寄给邓芳芝妈妈。第二次写信是洪水仙执笔。"},{"type":"paragraph","text":"二、发挥小年儿童的主动性、积极性，支持与引导儿童自己确定任务、完成任务。慰问烈、军属的工作，如果能通过儿童自己来计划进行，就能更好的贯彻教育精神和发挥儿童的主动性、积极性。例如我们有一个小队在订慰问烈属张老太太的计划时，很多孩子一致提出要做好二件工作:(一)帮助张老太太清洁家庭，因为她家中只有她一个人，年纪又大，忙不过来。(二)讲日蚀的道理给她听，告诉她怎样看日蚀。当小队长向辅导员商议时，立刻得到了辅导员的热烈支持(辅导员曾经事先启发了儿童，对儿童的能力、健康都已经过仔细考虑)，然后向儿童提供了一些意见，教他们在清洁工作前后还可以向张老太太讲解爱国卫生工作的意义；再告诉他们在讲日蚀给张老太太听时，可以帮助他们向学校借一些仪器，教会他们怎样用仪器作实验。由于辅导员同志关心和尊重孩子们的意见，大大鼓舞了儿童们的热情和信心，并且发挥了儿童的智慧和才能，他们现在不但自己在制作着三球仪，并且还在设计准备宣传年画来布置张老太太的房间。"},{"type":"paragraph","text":"三、在小队过去慰问烈、军属工作的基础上，巩固和发展队员与军属、战士之间的友谊。根据去年“一件事运动”以后的情况，好多小队一直和军属保持着联系，也有些小队从上学期起就和解放军建立了友谊，因此我们也应该注意通过假期活动巩固队员与军属、战示之间的友谊。像我们第二中队第三小队和军属徐家骏感情很密切，徐家骏很爱孩子，而且是第三小队一个队员的妈妈(她的大女儿是中国人民志愿军)。最近小队得到了她的允许经常和她在一起。辅导员经过访问和研究，同意了这样做，并向徐家骏表士感谢，要求她常讲一些时事和她女儿在朝鲜的喜报给孩子们听。其他如第三中队第二小队向海军同志送心爱的东西，第七中队将写信给人民空军。进行这些工作，不单发展和巩固了队员对军属的热爱与尊敬，而且也会给军属、战士得到很大的精神安慰。"}]}