{"id":280821,"date":[{"year":1953,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1886","ytitle":"","mtitle":"学习巴甫洛夫“给青年们的一封信”","ftitle":"","authors":["范若愚"],"text":[{"type":"paragraph","text":"范若愚"},{"type":"paragraph","text":"巴甫洛夫毕生致力于科学和紧张热情地工作的榜样以及他留给我们的教言，无疑义的我国广大青年是应该遵行的。不过，也有些人现在似乎还没有打算要这样做。如有些被分配在大学专科中的同学，其中有少数人不很安心，他们认为“在专科住两年，学不到什么，出去只能做个小工头，或技术员，不如住本科出去做工程师光荣。”对于学习抱着这样一种观点的人，除了他的学习目的还很不端正外，就是他对科学本身也还没有准备要贡献出毕生精力去学，他把学习仅仅看作是在学校里的事，没有看作是终生的事。如果说住两年专科是不够的，那么住四年本科也是不够的，巴甫洛夫不是说“假定你们每个人有两次生命，这对你们说来也还是不够的”吗?所以，学四年也好，学两年也好，它只是一生学习中的一个阶段，如果能把学习看作是一生的事，也就不会不安心了。"},{"type":"paragraph","text":"在旧社会里，广大的青年想要安心地把自己毕生精力贡献于科学，那是不可能的。但是，在人民真正作了主人的国家里，就完全不同了，正如巴甫洛夫所指出的，人民的国家“给科学家们开辟了极广阔的活动场所”，“科学是在广泛地应用到生活中去”。关于科学和科学家在新旧不同社会里的不同遭遇，巴甫洛夫自己是感受的最深切、知道的也最清楚的。他非常明白。他的学说能够产生那样丰富的果实，是和列宁、斯大林、苏维埃政府对科学发展的巨大关心分不开的。一九三五年八月间，他在访问自己故乡里亚赞的欢迎会上说:“从前科学是脱离生活的、脱离人民的，而今天看到另一种情况，今天全体人民尊敬与重视科学——这是领导我们祖国的政府的功绩。”同年，他又对出席第十五届国际生理学会的各国代表们说:“在我们国家内对科学是宽宏的，我们科学机关的领导者感觉与惶恐不安的是:我们能否对得起政府给予我们的一切经费。”因之，占据了这位伟大科学家心境的问题，是如何为他的祖国服务的问题。他常对人说:“不论我做什么，我总想着尽我的一切力量为我的祖国服务。”在他临终前写给青年们的这封信里，他又谆谆嘱咐青年道:“关于我国青年科学家的地位又有什么可说的呢!这方面的情形已经很清楚了。给他们的多，但向他们要求的也多。不论是青年或是我们，都要不辜负我国对于科学的厚望，这是有关荣誉的问题。”"},{"type":"paragraph","text":"在我们人民民主的新中国里，党和人民政府对于科学发展的巨大关心，对于从事科学的广大青年所给予的地位，这方面的情况也已经是很清楚的了。在马叙伦部长“三年来中国人民教育事业的成就”一文中指出，三年来，我们国家提高了青年的政治地位，改善了青年生活的状况，青少年学生更是被看做新中国的希望，而受到人民政府的关怀。他们普遍地建立了自己群众性的组织，各级人民政府和人民代表会议都有青年的代表参加，他们以国家主人翁的地位，广泛地、自由地参加了社会政治生活。关于青年学生的生活待遇，今年随着国家财政经济的好转，又普遍地给以提高，现在所有高等学校、中等技术学校、师范学校、工农速成中学，全部学生的生活费用，均由国家供给，中学生得到助学金的人数已扩大。而新校舍的大批修建，学校设备的改善，这些与旧中国漠视教育的情况是有天渊之别。因此，对于中国的青年，也必须说同样的话:我们国家对从事科学的青年的地位也是没有什么可说的了，我们国家给予青年的也不可谓不多了。那么，问题就只剩了一个，就是我们国家向青年要求的也多，我们能否不辜负国家对于科学的厚望呢?"},{"type":"paragraph","text":"当然我们的回答就是要努力学习。要学习得好，就要按照巴甫洛夫具体的指示前进。但我们还应该明白，要把这些真正贯彻到全部生活之中，身体力行，就需要我们更进一步去学习洋溢在这封信中的爱科学、爱祖国、爱人民的精神。因为在科学上能踏实刻苦，循序渐进，谦虚热情，献出毕生精力，都必须建筑在爱祖国、爱人民的思想基础之上。没有爱国主义的思想，是万万不能做到那样的。巴甫洛夫本人就是一个伟大的爱国主义者，他全部的科学生活说明了为人民谋福利、为祖国的热烈愿望给予他有无限大的动力。因此我们青年要学习巴甫洛夫的伟大科学研究精神，就应该培养自己的爱国情感、崇高的道德品质。如果像有的青年那样学科学是为了个人名利，选择学科，斤斤计较个人的得失，那就不可能掌握巴甫洛夫的教言，以刻苦严谨、谦逊热情来坚持学习，攀登科学的高峰，他也就要辜负祖国的厚望的。"},{"type":"paragraph","text":"青年朋友们，认真地学习巴甫洛夫这封信吧。从这封短短的信里，我们是可以学到许多东西的。我们应该学习巴甫洛夫给我们指出来的那些正确的学习目的、学习态度和学习方法；应该学习巴甫洛夫那种爱祖国、爱科学、爱劳动的道德品质。"},{"type":"paragraph","text":"(注一)见“毛泽东选集”第一卷“实践论”"},{"type":"paragraph","text":"(注二)毛泽东著“改造我们的学习”　(完)"}]}