{"id":280918,"date":[{"year":1953,"month":2,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2845","ytitle":"","mtitle":"余姚县小学教师星期学校介绍","ftitle":"","authors":["朱杰"],"text":[{"type":"paragraph","text":"朱杰"},{"type":"paragraph","text":"余姚县教育工会总结了上学期文化补习班的收获和缺点，学习了苏南星期学校的经验，结合本县具体情况，先在阳明区重点试办了一所星期学校。因为教师们迫切要求学习，在一个多月中，就发展了六所。现在，全县各区已普遍推广。"},{"type":"paragraph","text":"组织形式"},{"type":"paragraph","text":"我们星期学校的组织形式是这样的:"},{"type":"paragraph","text":"1、全县组织小学教师星期学校委员会，计划、布置和督促各区星期学校工作。"},{"type":"paragraph","text":"2、委员会设委员九人至十一人，由中国教育工会余姚县委员会推选或聘请。"},{"type":"paragraph","text":"3、委员会设主任一人，主持会务。下设教导、总务两股。教导股下分设教学、资料组及语文、自然科学、社会科学、业务等辅导组。"},{"type":"paragraph","text":"4、各区设星期学校一所，成立校务委员会，设委员七人至九人。互推正副主任各一人(最好以工会主任及区中心学校校长为正副主任)。下分教导、总务两组。教导组推选或聘请区、乡中心学校教导主任或具有一定政治水平及业务经验的教师组成讲课小组，担任讲课:总务股推选或聘请区、乡中心学校总务主任或具有总务经验的同志组成总务组，办理文印、膳食等事务工作。"},{"type":"paragraph","text":"学习内容和要求"},{"type":"paragraph","text":"学习主要内容有语文、自然科学、社会科学、一般业务。语文科采取初中程度教材，根据实际教学情况及典型教材(选择各种文体的典型教材)，制订各单元教学计划。通过课文研究、分析，获得语文一般知识，以提高阅读及写作能力，减少和解决小学语文教学上的困难。自然科学和社会科学采取讲座形式。根据小学自然教材和史地教材及学员所提出关于自然科学和社会科学的问题和意见，决定讲座中心。以丰富学员的自然科学和社会科学知识，减少教学中的困难，并改进教学方法和教学观点。"},{"type":"paragraph","text":"业务学习采取讲座形式。以小学各科教材教法为主，结合五年一贯制问题及四二旧制国、常结合教学的问题，并根据学员所提出的问题，由业务辅导组进行研究后作专题报告，以启发学员学习业务，达到提高业务水平的目的。"},{"type":"paragraph","text":"此外并利用星期学校，举行教学观摩，相互学习，改进业务；开放流动图书室，以及开展体育、文娱活动。"},{"type":"paragraph","text":"进行考查的方法是这样的:各科每次讲授完毕，由讲授者布置作业，进行复习和研究。平时由学习小组长随时检查学习笔记和备课笔记。一学期在期中、期末各举行测验一次。"},{"type":"paragraph","text":"说明:关于政治学习，本县成立小教政治学习办公室，每两星期请县委宣传部长作一次报告，材料依据“政治常识读本”。城区小教同志全体出席听讲，乡区每区推学习辅导员来城听报告，回区后，在星期学校作传达。"},{"type":"paragraph","text":"主要收获"},{"type":"paragraph","text":"一、教师们明确了教学笔记的重要作用，学会了教案的编写。我们曾邀请余姚初师校长邢绮庄先生作了一次报告。他以小学一年级语文课本中“鸡”一课为例，编写了一个非常完整的教案。讲述时把该课教学目的、教学准备、教学步骤、每一堂课具体过程，都讲得非常具体、细致，而且说明为什么要这样教，怎样与前后课文联系起来，以保持知识的系统性等。通过这一堂大课，同志们首先明确了备课的重要，都说只有课前作好充分的准备，才能教好课，大家都检讨了从前没有很好的备过课，教学上的损失很大。现在一般都会做教学笔记和编写教案了。"},{"type":"paragraph","text":"二、提高了语文知识，改进了语文教学。根据我们的了解，一般教师的语文程度较差，而语文是基本的课程，我们掌握了“教什么，学什么；缺什么，补什么”的原则，所以决定语文为重点科。第一单元教人民日报社论“正确地使用祖国语言，为语言的纯洁和健康而斗争!”通过教学，大家对学习语文有了新的体会，并重视了学习语法。如王似馨同志反映:“以前我们看文艺作品，仅为了看看书中的故事；对于现在流行的各种杂志报章上的文章，又总认为不会有语法错误的；现在我们懂得了，以后读文章，必须深入研究。”"},{"type":"paragraph","text":"其他如社会科学讲座，根据大家提出的问题，我们请余姚县中史健中同志作了一次“历史人物的批判”的报告。解决了大家在教学中的困难。"},{"type":"paragraph","text":"存在的问题"},{"type":"paragraph","text":"根据以上情况看来，星期学校的确是组织教师学习的很好的形式；但当我们在学员中作进一步了解之后，也发现了好些思想情况。首先是大家的学习动机各有不同。极大多数学员对学习的要求是十分迫切的，但存在着急躁思想；有的老师认为学习内容最好样样都有。另外有少数的学员，本身并没有参加学习的要求，但是看到大伙儿都踊跃的报了名，自己不好意思不参加，怕人家说“不要求进步”。还有一些学员抱“无所谓”态度，不过来凑凑热闹而已。"},{"type":"paragraph","text":"大家的目的要求也各有不同，归纳起来可分为两类:一类是具有一般文化水平的学员，要求以提高业务为主。因为他们自以为只对业务生疏，只要懂得教材教法，就可以教好功课。一类是文化程度较低的学员，要求以提高文化知识为主。因为他面临着的问题是课文内容中自己不懂的问题太多了，非先解决这些问题不可，希望自己教的是甚么课，星期学校就讲这些课，认为这样才能解决自己的实际问题。总之，“公要馄饨婆要面”，意见不一致。"},{"type":"paragraph","text":"在学习态度上，一般学员虽然听课很认真，但是对课前预习都没有足够的重视，尽管教材、教案早在上课前一星期就发下了，到上课时，很多人还只略读过一次，甚至有的跑进课堂后才阅读讲义。布置下去的作业，因为工作忙，抽不出时间，没有做。使讲师无从了解学员的水平和要求，讲课便容易脱离实际。"},{"type":"paragraph","text":"几点意见"},{"type":"paragraph","text":"我们认为这些不正确思想的存在，大大地削弱了星期学校潜在力量的发挥与应起的作用，如果不及时克服纠正，那末，我们的星期学校是不能巩固的。为了使星期学校能更好地发挥效能，我想提供几点建议给教师同志们参考。"},{"type":"paragraph","text":"一、必须端正学习动机:星期学校的作用主要是为了提高教师的政治、业务、文化知识水平和克服教育工会基层组织的分散性，丰富工会组织各项工作的活动内容。就提高政治、业务和文化知识水平来说，我们须要全面发展、逐步提高。所以我们不能专为个人打算、凭兴趣出发；既不能敷衍应付，也不能急于求成。首先得明确我们是为了迎接文化建设高潮，为了使新学制能顺利推行而来学习的。"},{"type":"paragraph","text":"二、要以主人翁的态度来进行学习:首先，课前要充分做好预习准备，这是学习成败的关键。星期学校上课次数不多，每次上课又只有两小时，所以讲的时候就只有采取精简集中的办法。以语文为例，两小时中讲一篇教材，主要的是分析教材和讲解语法。你要接受讲课的内容，就得认真预习，自己先解决一些生字、难词、难句以及了解课文大意，再根据讲师编发的教案进行研究。这样听起课来才有收获。其次，作业必须认真地做。听过一堂课，可以获得一定的知识，但必须通过作业练习，才能使知识巩固，否则得来容易、失去也快。还有，对讲师该实事求是地提出意见。“任何一堂好课总难免有缺点”(苏联普式金教授语)，就我们现在星期学校的讲师水平来说，那会没有缺点呢?一般学员之所以提不出意见，有的是不想化脑筋去考虑，有的以为人家已经够辛苦了；不好意思再提他的缺点。实际上，只有随时提意见，才能帮助讲师随时提高与改进；也只有这样，才能逐潮符合学员的要求。"},{"type":"paragraph","text":"三、星期学校学习要与平时学习密切结合起来。有些教师同志们认为自己参加了星期学校学习，对学习这一问题已获得解决的办法了，因之对平时学习放松了，甚至放弃了。这是不对的。只有平时抓紧学习，才能更好地发挥星期学校的作用。"}]}