{"id":280994,"date":[{"year":1953,"month":2,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"最可爱的人鼓舞着我们","genre":"","count":"1200","ytitle":"","mtitle":"担架队","ftitle":"","authors":["夏厦"],"text":[{"type":"paragraph","text":"如皋师范　夏厦"},{"type":"paragraph","text":"教导处的门口挤满了人，老师、同学，男的、女的，大家手里捧着整齐洁净的棉被，每个人的脸上都浮现着愉快的笑容。"},{"type":"paragraph","text":"杨主任热情愉快的挥着两手，提高了嗓子在招呼大家:“同志们这样高的热情是很好的，但是大家送到的棉被，已经超过需要的数目，所以……”他一面说一面用手指着房间堆着的被子。"},{"type":"paragraph","text":"事实上，教导处堆满了的被子，大家都看得到的。"},{"type":"paragraph","text":"女同学何梅的声音压倒了大家的议论:“被子多了，就让志愿军同志用我的一个枕头吧!”她一边喊，一边用力挤到人群的前列，把一个花枕头送到被子堆上。接着，後边又有谁在提出了自己的请求……"},{"type":"paragraph","text":"在教室里同学们热情的喧嚷着:“我去，我去!”“我身体结实、有力气”，“我保证完成任务”，“把我的名字写上!”报名处的单子上，已经写上了长长的一列名字。"},{"type":"paragraph","text":"在总务处门前的走廊上，老师、同学、工友都在忙着做担架，把绳子绑了又绑，在绳子结头的地方摸了又摸。每个人心里浮现着同一个愿望:希望我们最可爱的人——志愿军同志睡在担架上能够安安稳稳。"},{"type":"paragraph","text":"吃过晚饭以后，雨夹着雪，越下越大。泥泞的路上，走着一行长长的队伍——如皋师范的担架队。"},{"type":"paragraph","text":"漆黑的夜，泥泞的路，跌跟斗是难免的。但谁都不怕困难，跌了下去再爬起来。难在那里说:“想起了黄继光烈士的英雄事迹，还能怕跌一跤!”"},{"type":"paragraph","text":"前进，再前进。现在已经到达了目的地，大家再一次卷起裤管，捞起衣袖，整理好担架和被子，等待着快要开来的汽船，这时候队伍里响起了歌声:“炮火震荡着我们的心，胜利鼓舞着我们……”"},{"type":"paragraph","text":"麦克风里传出了通知:“……因为连接不上，今天只能先到一条船……”经过讨论，决定把我们如皋师范队伍的任务改在次日清晨五点钟。"},{"type":"paragraph","text":"人们回到学校，不时的在谈论着黄继光烈士的英雄事迹和上甘岭战斗的辉煌胜利。这些，使同学们忘记了天气的寒冷。"},{"type":"paragraph","text":"东方渐渐地放射了晨曦，红日慢慢地跃离大地，天亮了。"},{"type":"paragraph","text":"雪后的第一个晴天，温和的太阳高县在蓝色的天空，鸽群在天上上下翻腾。码头上，我们的担架队排好了，等待着最可爱的人。"},{"type":"paragraph","text":"晚午，鸣鸣的汽笛声传来了。人们的心开始在跳，队伍动起来了，鼓掌声、鞭炮声、军乐声……整个码头沸腾了起来。"},{"type":"paragraph","text":"盼望了整整一夜，来自朝鲜前线的我们的最可爱的人——志愿军(伤病员)同志终于分别安安稳稳的睡在我们的担架上了。"},{"type":"paragraph","text":"我们的担架队大家都走得既慢且稳。"},{"type":"paragraph","text":"“亲爱的同志……”好像是多年未见面的亲人一旦相逢一样，心里有着千言万语，不过不知从何开始。我们只能以这一句话代替了心头所有的话语。"},{"type":"paragraph","text":"一位胸上佩着奖章的年青英雄向我们点头微笑。大家都说不出话来。"},{"type":"paragraph","text":"担架在一家高屋的簷下休息，雪水恰好滴在那位同志的身旁。一群同学连忙脱下自己头上的帽子盛着屋簷水，不让志愿军同志有一点儿不安。"},{"type":"paragraph","text":"时间过去得特别快，不知觉中我们已经到了医院，等志愿军同志安静的睡到床上，我们才依依不舍地互相握手，离开了医院。"},{"type":"paragraph","text":"太阳西斜时，我们重又回到了学校的膳堂。虽然八个钟头没吃东西，但是愉快兴奋，使同学们忘记了饥饿。"}]}