{"id":280934,"date":[{"year":1953,"month":2,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2744","ytitle":"","mtitle":"谈创造性","ftitle":"","authors":["南天"],"text":[{"type":"paragraph","text":"南天"},{"type":"paragraph","text":"什么是创造?"},{"type":"paragraph","text":"劳动创造了人，劳动创造了世界。大家承认，这是创造。"},{"type":"paragraph","text":"郝建秀创造了郝建秀工作法，祁建华创造了速成识字法。大家承认，这是创造。"},{"type":"paragraph","text":"关于学习苏联先进经验、推广先进经验，却有人说:“这是学习的问题、推广的问题，这中间难道还要发挥创造性吗?又能创造出什么新花样来呢?”"},{"type":"paragraph","text":"到底怎样才算是创造呢?"},{"type":"paragraph","text":"我们不要把眼光局限于“新奇，惊天动地”的上面。要问创造的实际效果、创造者的努力。只要通过创造者的努力，作出更大的成绩来，他就是发挥了创造性，工作成绩(无论是创造发明，无论是一般工作的提高)就是他底创造。至于，“金玉其外，败絮其中”，实际上并不能有利于祖国、人民的，管它如何“新奇”，都是不能称为创造的。"},{"type":"paragraph","text":"学习、推广先进经验，必须根据具体条件，发挥创造性，才能改进具体条件，运用先进经验，决不是是有啥学啥；如果光是有啥学啥，不发挥创造性，有时会因为具体情况不同，而发生不能运用先进经验的情况。这里以两个例子来说明:"},{"type":"paragraph","text":"华东工业部济南第二机器厂车工萧福利创造了车床自动刀架。当时，山东全省机器工业开始推广苏联先进的高速切削法，生产效率最高提高到九倍，一般的提高到三倍；但是由于设备条件的限制，像切削车丝杠等精密的机件时由于切削快来不及退刀，易使机器、刀具受到损伤，萧福利经过长期钻研，发挥了创造性，终于创造了车床自动刀架。以前车一寸两扣的丝杠，每分钟一百五十转就不容易退刀，现在每分钟一千转也可以退刀，并且车床转速愈快，产品的质量也越好。"},{"type":"paragraph","text":"推广先进经验，是为了提高生产，它是和发挥本部门工作人员的创造性的目标相同的，我们不必顾虑它和发挥本部门工作人员的创造性发生抵触。假使产生这种思想障碍，那是对生产为啥的道理不够明确。推广先进经验，更能启发本部门工作人员的创造性。"},{"type":"paragraph","text":"要反复地周密地研究问题，不要被固定的结论束缚住对问题的继续深入的研究。在莫斯科斯大林铁路运输工程学院研究所学习的我国研究生王光华，在学习中发挥了创造性，深入钻研苏联铁路专家彼得罗夫教授的编组列车计划，结果发现可以把它的计算方法进一步简化。这个进一步简化编组列车计划的计算方法，已被苏联铁道部运输总局在制订编组列车计划时加以采用。"},{"type":"paragraph","text":"创造不是“钻冷门”"},{"type":"paragraph","text":"有的同志，异想天开，企图“钻冷门”，以为轻而易举地就能创造什么出来。这是办不到的。为什么呢?"},{"type":"paragraph","text":"首先，为祖国服务的工作，都是需要人们脚踏实地去干的；要把它干好，不是轻而易举的事，决没有什么“冷门”可钻的。"},{"type":"paragraph","text":"创造的基础是建筑在对工作、对已有的知识研究透彻的上面的。巴甫洛夫，这位伟大的苏联科学家说过:“你们在想攀登到科学顶峰之前，务必把科学底初步知识研究透彻。还没有充分领会前面的东西时，就决不要动手搞往后的事情。”(“给青年们的一封信”)创造，是要经过一番创造性的努力的。"},{"type":"paragraph","text":"在创造上，存在着钻冷门思想的人，永远也不能有所创造。"},{"type":"paragraph","text":"没有创造性，是创造不出什么来的。"},{"type":"paragraph","text":"怎样的人才具有创造性呢?"},{"type":"paragraph","text":"有的同志，把创造看成取得个人名利的梯阶。这种人，无论他怎样费尽心机从事创造，结果注定了是不会有成就的。创造性是一种高度的积极性的表现，为个人利益打算的人首先就缺乏真正的积极性，他又怎能具备真正的创造性呢?"},{"type":"paragraph","text":"热爱工作、对工作有着高度积极性的人，他才能把全部身心化在工作上，在工作中发挥出创造性来。斯大林说过:“伟大的毅力只为伟大的目标而产生”，这是不可动摇的真理。"},{"type":"paragraph","text":"怎样才能发挥创造性?"},{"type":"paragraph","text":"在工作中、在学习上要发挥创造性，一定要消除对工作对学习的保守的“成见”。"},{"type":"paragraph","text":"尽管你在工作中表现得如何积极，但如果你对原有的一套工作方法、工作经验肓目地自满的话，那应该这样来评定你的工作态度:不负责。因为你没有去设想怎样更好地改进工作。"},{"type":"paragraph","text":"毛主席在“矛盾论”中指示我们:“矛盾是普遍的、绝对的，存在于事物发展的一切过程中，又贯串于一切过程的始终。”我们要学习用发展的眼光来对待工作。"},{"type":"paragraph","text":"我们要认识:“新过程的发生是什么呢?这是旧的统一和组成此统一的对立成份让位于新的统一和组成此统一的对立成份，于是新过程就代替旧过程而发生。”(毛主席:“矛盾论”)新的工作方法，新的工作经验，需要我们着眼于原有的工作方法、工作经验，而创造出新的来。没有这样的认识，不消除一己“成见”，就赶不上时代，就不是祖国得用的人才。"},{"type":"paragraph","text":"创造，是我们好的愿望，我们都急于求成。但是，实际上，创造不是急燥所能解决问题的。苏联的青年矿工斯达哈诺夫，他发明了新的掘煤方法，提高产量，成为模范，在苏联因而掀起生产上的斯达哈诺夫运动。这新的掘煤方法，不是凭“心血来潮”得来的，而是在工作中不断开动脑筋、积累经验、运用智慧的结果。"},{"type":"paragraph","text":"克服急燥，才能让我们在工作中、在学习上更耐心而能顽强地工作着、学习着。"},{"type":"paragraph","text":"同时，我们也反对浮夸，“决不要企图掩饰自己知识上的缺陷，那怕是用最大胆的猜度和假设作为藉口来掩饰。不管这种肥皂泡的美丽色彩怎样使你们炫目，但肥皂泡是不免要破裂的，那时你们除了羞惭之外是会一无所得的。”(巴甫洛夫:给青年们的一封信)"},{"type":"paragraph","text":"我们工作的才能还欠缺的话，不能自己对自己不负责地浮夸，“实际工作都是简单的，可以胜任。”这是对工作不负责的态度；浮夸的下场，是在工作中弄得狼狈不堪，在工作中没有成就，更谈不到发挥创造性了。"},{"type":"paragraph","text":"为发挥创造性而努力"},{"type":"paragraph","text":"创造性与政治觉悟程度是分不开的，解放后，广大劳动人民的创造发明如雨后春笋，因为他们明确创造发明是为了祖国，是为了幸福的日子。单纯技术观点者，看不到人民力量，看不到明天，他只能死板板地记住一些理论，缺乏研究事实的热情。不研究事实，怎能在实际知识中进行创造发明呢?"},{"type":"paragraph","text":"与单纯技术观点者想法相反，有不少人认为只要有政治热情，就能发挥创造性，在工作中作出个名堂来。这种想法，是不切合实际的。加里宁说:“为要把握马克思主义的正确路线，那你就应当成为自己工作部门中很高明的专家。”(在苏联列宁共产主义青年团第七次代表大会上的讲演摘录)光有政治热情不成，还要有丰富的知识才能，在工作中才能发挥创造性。"},{"type":"paragraph","text":"要在工作中、学习上发挥创造性，光杆子、一个人埋头干，是不行的，要和群众打成一片，群众的智慧是无穷的，群众的力量是伟大的，依靠群众才能创造出我们的事业来。"},{"type":"paragraph","text":"集体主义精神，是我们必须具备的一种高贵品质。集体主义者是认为个人与集体一致，个人利益与集体利益统一，就可以把个人利益放在人民的利益中间。"},{"type":"paragraph","text":"总结一句，创造性是忠实于工作、热爱祖国者的高贵品质。"},{"type":"paragraph","text":"创造，把伟大的理想创造成美丽的现实。"},{"type":"paragraph","text":"祖国开始了大规模经济建设，要求我们能高度地发挥积极性、创造性。"},{"type":"paragraph","text":"我们是爱劳动的人，用我们的双手，用我们的智慧，学习和运用苏联先进经验，创造我们的理想，创造幸福的现实。"},{"type":"paragraph","text":"如果，我们认为自己是普普通通的人，不能创造什么，这种想法是不健康的。只要我们努力学习，我们就能掌握知识，积累经验，创造自己底工作成绩。"}]}