{"id":153007,"date":[{"year":1949,"month":6,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"1755","ytitle":"","mtitle":"一个旧艺人的改造","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"但另方面我又有些胆怯，因为过去我在旧戏班子里所演的那些戏，内容是宣传封建的愚忠愚孝，宣传迷信思想，所演的都是历史上死了的人物，所以演那种戏只要大致不差，主要是唱得好就行，没有什么内心感情，甚至有些戏词我都不懂，只要能背会就行，虽然过去我演悲戏在台上也能真的哭出眼泪来，但那只是我自己受了师妈的气，借台上的角色发泄自己的痛苦。"},{"type":"paragraph","text":"现在演咱们的新戏可不那么容易啦!光会唱不行，还"},{"type":"paragraph","text":"要有内心感情，就是说要演的和真人一样，演“王大娘赶集”时我觉得新戏也很容易，所以还是外形的东西多，可是白毛女这样一个大的歌剧，可真不容易，演现实生活里的老百姓就得像得真实，就得了解他们的生活习惯，思想感情，处事为人的方法。虽说在演戏过程中和排戏过程中导演和同志们给我很多帮助和鼓励，演出的效果还不错，可是演这样的戏我还是有困难的，有些地方因为缺乏那种生活，有很多地方没有真实的感情，缺少连贯性，所以要刻苦的向生活学习，改造自己的思想情感而后才能把戏演好，才能真正的作到毛主席说的“为人民服务”。"},{"type":"paragraph","text":"因此在工作团决定全团下乡去作土地改革工作的时候，因为我当时身体有些病，我便坚决向组织要求和同志们一块下乡锻炼自己，改造自己，当我的请求被允许时，我便抱着十分愉快兴奋的心情和大家一块到乡下去深入到群众中，帮助他们推碾转磨、锄草、担水，和他们打成一片，亲热的如一家人一样，妇女们，儿童们常常叫我唱歌给他们听，于是我就进一步去作土改工作，访问最贫苦的农民，拿自己过去所受的痛苦来引起“苦比苦”，有时谈到伤心处，他们哭了，我跟着也突了，在这当中就了解到他们在旧社会遭受的苦难和今天的要求，帮助他们解决这一切问题。在工作中同志们也不断的提出一些批评我的意见，帮助我改造思想，克服一切旧的思想作风。"},{"type":"paragraph","text":"从张家口出来，我同了母亲，找到了共产党八路军，我是解放了，可是还有许多和我过去一样受苦的老百姓，我应该多替他们作一些事情，在乡村里，我和文工团其他的同志们一样给老百姓担水扫院子群众都快乐得不得了，我也就更愿意和他们在一起，和一家人一样，可是我一看到地主老财们的那个样子，一天光吃不劳动，和我师妈一样，我就讨厌，也不愿意和他们接近，老百姓都喜欢看我演戏，因为现在演的全是真事，叫群众看了对他们都有好处，我也拼命往好处演，给他们看，我懂得演戏是给谁演的了，在别人演戏的时候，有时我管管服装道具，还是很痛快的，因为这也是革命工作。"},{"type":"paragraph","text":"刚出来时连个字都不认识，自己的名字都不会写，同志们就教我，帮我订学习计划，有专门同志分别教我算术、表演、写日记、学政治课等，一年多的学习后，我已经能读报纸上的小故事、小说、剧本、如“福贵”、“心伯阳”、“血泪仇”、“白毛女”等，里面有些地方还不能完全懂得，也能给母亲写信了，以前记日记，只会记吃饭，上课，睡觉，顶多写不上五十个字，现在心里有什么就写什么，写起来就没个完，可多了。在这里谁都受到别人的尊重，有话就说，说错了同志们也都好好的给解释，自已有什么缺点毛病，领导上和同志们都很关心地帮助和纠正，不管你有什么才能，都会得到很好的发挥，一旬话，我在这里，可痛快极了。"},{"type":"paragraph","text":"这一年多，团里的同志们和我谈起来，都说我有很大的进步，就算有进步吧!和别的同志们比起来真是差的太远了，不论是思想上生活作风上，文化水平上，都差的还远呢!这里的同志们经常给我提意见从各方面帮助我，再加上我自己的努力，往后我相信是更会有进步的。"},{"type":"paragraph","text":"新年前，我们文工团到石家庄来工作，领导上要我帮助升平剧院演几天山西梆子，这次演出和过去可真大不相同了V在演戏不是给师妈演的，也没有她在台下瞧着，更没有特务警察来欺侮人，虽然也是卖了钱，这是为了帮助解决贫苦的同业的生活，两不是给有钱人看着玩的，贫苦的同业们，他们一天赚的钱不够吃喝为了帮助他们演出一次，我心里是非常高兴的，他们感到很不过意，要给我钱，要请我吃饭，我都拒绝了，我在革命队伍里不愁吃不愁穿，怎么能要他们的钱呢!再说八路是不拿老百姓一针一线的，我应该遵守八路军的记律，只要他们的生活能得到改善，我心里就喜欢了，不过这仅是尽了一点责任，我以后也不能忘了同业的人，要更多的和他们在一起，叫他们知道我是甚么里翻身的，革命怎样救了我，教育了我，使我进步，我们大家都要一块走，一块进步，好能多为人民作些事情。(完)"}]}