{"id":153102,"date":[{"year":1949,"month":6,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1874","ytitle":"艰苦复兴中的","mtitle":"长兴煤矿","ftitle":"订“五月”计划盼十月份完成","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报记者　叶冈"},{"type":"paragraph","text":"太湖区域的人们知道有个长兴煤矿，但是出了江浙，这个小矿不为人民知道。与华北东北的煤矿相比，长兴煤矿是卑不足道的。煤质坏，煤层薄，北方采煤，出一分力可以有两分结果，但是采长兴的坏煤，出了两分力气只能得到一分结果，在采矿界看来，这是个坏矿。"},{"type":"paragraph","text":"抗日战争以前，长兴矿平均每天产煤六七百吨，最高也只能达到日产一千吨的纪录。产品主要的出路是销行太湖流域，沿太湖一带的小工业多半是靠长兴煤升火的。"},{"type":"paragraph","text":"民国廿七年抗日战争时代，国民党的“逃难将军”战犯头祝同逃到江西去“反共”，日寇凶锋未至，便下令将长兴煤矿炸得稀烂，再加鬼子摧残，十年于兹，这个小矿变了一座荒山。煤躺在地下，靠煤吃饭的人失了业，太湖区的小工业“断炊”了十年之久。"},{"type":"paragraph","text":"淮海战役以后，人民的力量在全国取得了决定胜利。在这个战役中，国民党匪帮赖以续命的淮南煤矿解放了。九龙岗煤矿的解放，发生了一个后果:蒋管区的神经中心，沪宁区的工业，因为无煤，纷纷停摆，电灯无光，城市场了。南京蒋匪小朝庭着了慌，竟垂青了这个被遗弃了十载的小矿。这十年中，国民党匪帮忙于“反共”，忙于“搜括”，不惜动用一切反动力量打击人民，去年长兴矿之忽然被国民党匪帮垂青，也从这个“总”目标下出发的。"},{"type":"paragraph","text":"长兴矿的老矿工都是以前从河北、河南、山东几省招来的。他们大多已经在太湖一带落了籍，他们失掉了矿等于丢了命根，十年以来，他们依靠在矿山上检拾一些矸石(内含残余煤块)到水里淘洗，取出煤块，售给市场以维生活，像这样依“沙里淘金”为生的矿工有六七百人。"},{"type":"paragraph","text":"三月辛苦规模粗具"},{"type":"paragraph","text":"据长兴煤矿的总经理吴京先生对记者说:长兴煤矿的开采机构是去年十二月一日在南京成立的，隶属于前资源委员会的煤业总局，十二月五日他们廿七个人从南京出发到长兴，看到的矿场是一片荒山，自矿区到码头衔接水运的轻便铁道(卅公里长)，连一只铁钉也没有了。他们在矿场上搭起茅屋办公，就原有的铁道路基上改修公路。公路今年三月廿九日修竣，到现在为止，从这条修复的公路上运进矿区的设备和器材已有一千多吨，三个多月来这一片荒山从无到有，已经粗粗有个规模了。现在矿区已经有五十瓦二十瓦的汽油发电机各一部，和二十瓦的柴油发电机一部，另外设置了一个小机器房修配另件。打井工作是四月十四日动手的，一直到廿五日长兴解放，因为没有资金，停止打井。五月廿九日，矿厂负责人陪同杭州军管会段克杰军事代表到矿接管。并即时解决了本年六月到十月五个月计划的生产资金一万五千担米。日前在上海举行的沪宁区重工业生产会议中，长兴矿的生产计划已得军管会的同意，该矿为开辟新井，充实设备，在原有的资金预算一万五千担米外，另外要永增加五千担，在沪采购设备运往矿场。这笔钱也经重工业处批准了。"},{"type":"paragraph","text":"“五月计划”内容有三项"},{"type":"paragraph","text":"长兴煤矿所制订的“五月计划”，内容是这样的:"},{"type":"paragraph","text":"(一)在老矿井的西面周村，开辟一对新井，设计中的新井有一百二十公尺纵深。探采兼施，一面采，一面勘测煤田向西发展的情形。他们预计七月底八月初井深六十公尺的时候，可以看到煤层，如估计正确，则八月十五日以后，每天可以从新矿里取出一百五十吨煤来。"},{"type":"paragraph","text":"(二)周村的新井开采成功，他们在资金上获得喘息机会，然后进行恢复大煤山(老矿)一对旧井的工作。大煤山的旧井深二百六十五公尺，恢复这对旧煤井的先决条件是要增加电力供应和绞车设备。大煤山的旧井恢复后，可以日产三百五十吨，连新井的产量，那时的总生产量便可有以五百吨了。"},{"type":"paragraph","text":"(三)周村大煤山的生产困难克服后，马上就要解决运输问题，从矿区到水运码头的卅公里轻便铁道要修复。要使运输成本减低，太湖流域的市场才烧得起长兴煤。不然，人家便向上海买煤了。"},{"type":"paragraph","text":"上列三个步骤的工作，他们希望在十月以前全部完成。周村的开井工作已经开始，但是现在地下已经发现了煤气和涌水，开鉴愈深，这两样困难愈多。矿场前天打电报到上海来，需用绞车和排水设备，急如火星，这方面已与前善后事业委员会的器材供应总库洽妥，马上可以启运了。拨给绞车一架流动机器车(上设小型机器房)一辆，八尺车床一座，及水管另件若干。"},{"type":"paragraph","text":"据地质界的估计，长兴煤田的蕴藏量在二千万吨以上，但是采矿界的估计却要保留些，他们飕为能够采出八百万吨已经不错了。在长兴煤矿工作的职工们有一个远景，希望能够把资金扩充到五十万担米，那么矿场设备和开采条件便可以完善了。他们对于人民政府照顾工业的澈底认真的态度真是感动，工矿界受国民党搜括欺压几十年来辛酸，他们的心情是沉重的，但是受苦的人现在回到人民的怀抱里来了，痛定思痛，远景灿烂，谁不为未来的大建设兴奋鼓舞呢!臂膀动了，困难是挡不住的!"}]}