{"id":153274,"date":[{"year":1949,"month":6,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1539","ytitle":"","mtitle":"叫人永远忘不了","ftitle":"","authors":["立波"],"text":[{"type":"paragraph","text":"立波"},{"type":"paragraph","text":"叫人永远忘不了"},{"type":"paragraph","text":"陕甘宁边区一个部队里，有一个战士要求见见毛泽东主席，说他只要见到毛泽东主席一面，往后便死也甘心。这个传说流行在陕甘宁边区，它的所以流行，是因为这个战士的情感，正是千千万万劳动人民和知识份子的情感。我们中间有谁不愿见见毛泽东主席的呢?"},{"type":"paragraph","text":"毛泽东对待人们，总是谦和、恳切、和平易处，他会使你感到他不是站在你的上面的导师，而是和你并排站着的朋友、初次见面时，他会用他那双满含慈爱的光辉的眼睛长久看望你，好像是要识别你身上的全部特征，而以后无论在什么地方看到你，他都认识你，还会说出最近你做的事情，提出他的意见。如果你写了文章，他就会和你谈起你的文章的内容和缺点。他用他的稀有的丰富的精力留心大大小小的干部的多方面的活动，从而了解他们，指导他们。"},{"type":"paragraph","text":"毛泽东主席的讲话和谈话，是革命的指南，而又最富有风趣。他常常说得人们都哈哈大笑，自己跟着微笑，他的话和他的魁伟稳重的仪表，都深深的刻镂在人的心上，叫人永远忘不了。"},{"type":"paragraph","text":"使人惊诧的渊博"},{"type":"paragraph","text":"毛泽东的学问的渊博，是惊人的，从他讲话中和谈话间的引证里，可以知道这一点。古往今来的一切学术和文学流派，他无不通晓，从经书正史到稗官野史，从孔夫子到亚里士多德，他无不清楚，毛泽东主席集中了古今中外的人民的知识，真正是像大海似的深广。"},{"type":"paragraph","text":"可是，正像大海的不择细流似的，他常常问人这样或那样的问题，问得辛勤而诚恳。延安文艺座谈会开会以前，毛泽东主席找文艺界各方面的同志谈过话。他找我们谈话的那次，好像想要从我们嘴里得到一些东西，但是，我们告诉他的少，他却说了好多珍奇新异的见解，说到书中有趣的地方，常常说得大家笑。"},{"type":"paragraph","text":"毛泽东主席对于一切事物，都有他根据阶级分析得来的卓异的见解。"},{"type":"paragraph","text":"俯首甘为孺子牛"},{"type":"paragraph","text":"毛泽东主席延安文艺座谈会里说:“鲁迅的两句话，‘横眉冷对千夫指，俯首甘为孺子牛’、应该成为我们的座右铭。”他提倡一切革命家都应该成为无产阶级和人民大众的牛，鞠躬尽瘁，死而后已。"},{"type":"paragraph","text":"毛泽东主席自己就是这样在做的，他领导全国的革命工作，每天起早贪黑，不得一点闲，但他还是替人看稿子改文章。一九四四年，我调延安“解放日报工作，看到好多同志文章的原稿，都经他改过。有好多稿子，每一页上，都有他用毛笔写的字迹。那样多的文章、光着也得好多的时候，还要细心的校阅和删改。把原稿仔细的看看，就可以看出，凡是经过毛泽东主席删改添加的地方，文章的意思总是更显得明确，斗争性更强，看问题也更加全面。可惜这些改过的地方，我都忘了。"},{"type":"paragraph","text":"毛泽东主席关心“解放日报”，亲自领导。他也留心小报陕甘宁边区关中地委办的八开油印报:“‘关中报’，是称赞过的。有一天，他把一张‘关中报’，寄给陆定一同志和博古同志，介绍那报上的两篇小文章登‘解放日报’。记得这两篇文章都不过四五百字，毛泽东主席在每一个题目上都加了双圈。认为是在大报也难看见的好文章。”"},{"type":"paragraph","text":"除了删改文章和浏览小报以外，“解放日报”的重要社论，毛泽东主席都要亲自作校对。在他的这种精神的影响底下，“解放日报”的一篇社论，往往校对六七遍，总是不错一个字。"},{"type":"paragraph","text":"毛泽东主席是中国共产党和全国人民的领袖，每天他要处理全党和全国的大事，特别是在这战争时代，他还要处理每个战场的战事，日理万机，总算是够忙的了吧，而他还做这些小事，其实也是要紧的事，因为弄错了说不定文字会犯个大错。如作校对，看小报，替人改文章，没有“俯首甘为孺子牛”的精神，是办不到的。"},{"type":"paragraph","text":"学习毛泽东，要学习他的“俯首甘为孺子牛”的精神，多干一些“小事”。高楼大厦是一砖一瓦，一木一石构成的，革命的大厦，需要我们同志的日常工作一砖一瓦，一木一石。"},{"type":"paragraph","text":"不愿做小事，先想干大事的人，是不会有什么成就的，而且，除掉有着夸大狂人，没有一个人能说:“不行，我没工夫干这些‘小事’。……”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\06\\496q070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在延安窑洞边休息的毛主席</FONT>"}]}