{"id":153356,"date":[{"year":1949,"month":6,"day":27}],"page":"3","source":"","region":"南京","masthead":"","special_issue":"","column":"用炽热的劳动竞赛来纪念伟大的七月","genre":"","count":"1580","ytitle":"","mtitle":"南京六百多家私营工厂 积极加工响应生产号召","ftitle":"","authors":["陆续"],"text":[{"type":"paragraph","text":"本报驻京记者　陆续"},{"type":"paragraph","text":"【本报南京通讯】　南京市的工人阶级，在中国共产党的领导之下，表现了劳动创造世界的英勇事迹，工人们为了接近中国共产党的生日“七一”和“七七”抗战十周年纪念，同时响应南京市总工会的生产竞赛号召，展开热烈的生产运动，将这个畸形消费的城市，到处充满着“生产”“加工”的声音和行动。"},{"type":"paragraph","text":"根据不完整的统计，南京已有私营工厂六百余家，恢复了生产，正在积极加工竞赛。"},{"type":"paragraph","text":"有恒面粉厂，普丰面粉厂，在得到人民政府的贸易总公司扶植之下，原来计划每天生产五百多袋面粉的，现在日产一千一百多袋。"},{"type":"paragraph","text":"首都电厂，不但早在五月即恢复全市日夜供电，消灭了国民党时期有电灯不亮，三天一停七天不火的缺点，而且工人们发展了新的劳动态度，每日省煤三十吨，并且改进了锅炉的燃烧方法。"},{"type":"paragraph","text":"永利铔厂，据该厂技师谢昌杰说:“过去开工一星期才能出货，现在只要三天”工人们不但精细的检查了机械，并且谨慎小心使用，万一发现损坏，随时抢修，决不延误生产，该厂开工后第二天，(六月十七日)发现高压部输送液体阿摩尼亚至精炼部冷却器的总开关坏了，不修，阿摩尼亚气出来会使人流泪窒息，如换新开关，要停一至两天的工，结果高压部工友孙忠林，卞克亚两人，设法把气油浇在气们心子螺丝扣上，用小钟在管子上下的敲，使开关松动后，即放出了三圈螺丝，他们忍受了阿摩尼亚的刺激，在一小时廿分钟内将总开关修好了。"},{"type":"paragraph","text":"公路部南京汽车修理厂工人刘致祥，郭金标，谢继禄三人，在四天内把一些已经报废了的军川客车修理完好，经试车后能够安全驶用，前联劝部三二六汽车修理厂，有职工一百五十人，廿五天中中修了五十三辆汽车，小修了十三辆汽车，四一五厂，有职工一八三人，开工不到一个月，大修了十四辆汽车，并为其他机关大修小修了共三一部汽车。"},{"type":"paragraph","text":"发挥自觉精神改进工作态度"},{"type":"paragraph","text":"首都汽车公司在一个月内，改装了木炭车一部，大修了两部，整修了卅部，另外还利用旧料，修理了电瓶二十四只，发电机六只，马达四只，该公司工程师徐叔文在工作检讨会上报告，一个月工作的成绩，超过原计划的生产量百分之五十，工人们不特具实际行动来发展了新的劳动态度，还克服了极端民主化及错误偏向，同时发开了器材报公运动南京电信局中华们外发报工杆师陈景涵，即把他自己利用公家器材，计划制造的一百个收音机的零件缴出，交还人民政府。"},{"type":"paragraph","text":"其他各厂均有将自已储存的器材，献给公家缴还公家的情形，例子非常多。前资源委员会无线电厂，解放复工后，发生了自由散漫无记律的偏向，不按级请假，不按时上班，有工人刘家发回家，有人问他，他说:“解放了还请假吗”?工人汤家典没有生病也请假，职员也抱着不闻不问的自由主义态度，有人请假就准，不请假也不问，每天至少有七八人不上班，经过军事代表和厂方的调查研究，认为工人对于解放的意义尚不了解，对于工人自己做主人翁的立场尚没有把握好，于是展开了学习，反覆的学习，讨论了四项项目:(一)为什么工人阶级是中国的主人?(二)怎样做主人翁?(三)什么是正确的劳动态度?(四)对已往工厂所规定的规则和制度有什么意见?经过这个教育阶段，在职工们的大会上，自动检讨和建立了请假制度，和正确的劳动态度的认识，开展了积极的生产。"},{"type":"paragraph","text":"化学工厂复工不断提高产量"},{"type":"paragraph","text":"南京还有三十三家化学工厂，已有二十五家先后复工，鼓楼肥皂厂过去五月份全月只产肥皂六百多箱，六月份半个月，在职工们努力生产之下，即产了七百多箱肥皂。"},{"type":"paragraph","text":"新毅纺织印染公司已开动布机五十台，印染部全部开工，钢铁业大小共有一九三家，已有三分之一复工，制革有一百五十余家，已有七十余处复工，牙刷业六十家，已开工世家，棉织业原有七百三十六家，铁机五百要，木机一千八百五十架，现已有二百余家开工，京缎、茧丝等业工厂，也有一百多家在开工。此外还安纺织厂，永亮炼油厂，中国水泥厂，龙潭水泥厂，首都火柴厂，均在积极复工之中。"}]}