{"id":153454,"date":[{"year":1949,"month":6,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1770","ytitle":"","mtitle":"张治中的声明","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"前些日子，我们看到张轸的起义通电，看到吴奇伟的起义通电；今天，我们又看到张治中将军的声明，因此知道，国民党里有些爱国分子。已面对真理，认识革命的现实，因而纷纷从黑暗中挣扎出来，寻觅光明的大路，这是很可欣慰的。"},{"type":"paragraph","text":"张氏在他的声明中，说出了几点:第一、根据他在北平八十天的所见所闻，看出了国家民族的新希望，“中共以二十余年的奋斗经验，深得服务人民，建设国家的要领，并且具有严格的批评态度，学习精神和切实刻苦，稳健的作风，”“尤其中共所倡导的新民主主义，在现阶段看来，实与我革命的三民主义之基本要点相符合”。因此，“我以国民党党员一份子的立场，只有感到无限的惭疚，但是站在国民一份子的立场说，又觉得极大的欣慰。”"},{"type":"paragraph","text":"第二、他指出和谈破裂的责任，在当时南京的反动政府。中共方面，为了人民，为了国家，曾极度忍让，期其成功，“我们代表团经和中共代表恳切磋商，并提出书面修正意见四十余处，被中共接受过半数。”“并且口头约定，如果当时南京政府同意签字，还可以作文字上的修改”。"},{"type":"paragraph","text":"第三、他劝告所有尚在反动匪帮控制下的国民党员，对于过去二十年国民党的专政，“竟弄到现在这样地步，”应该以诚意承认错误，以勇气承认失败，坦然放弃政权，“为军民减少牺牲，为国家多保元气，”他最后坚决而沉痛的说:“国家要求新生，也正在新生；人民要求新生，也正在新生；为什么我们国民党和个人独甘落后，不能新生呢?”"},{"type":"paragraph","text":"这一篇宣言，说得很诚恳坦白，不仅可以澄清和谈破裂后国民党匪帮所不断散播的许多无耻谣言，而且对于国民党内真正还有一点良心的人，作了最后的忠告。我们知道，张治中是国民党的老党员，一直是被视为蒋匪的“亲信”之一，只是因为如他自己所说的:“对国内问题，力主以政治方式解放，促成和平”，所以对于蒋介石匪帮的“戡乱”工作，未曾积极的参与。至于他的思想如何，根本认识如何，我们不必批判，我们在他这篇声明中，就可以看出他的限度了。以这样一个被旧环境束缚得并不轻松的人，到了解放区住一个时间，就对过去有了真的悔悟，对新的现实，有了相当的认识，特别对于新民主主义中国的前途，有了深刻的信念。可见是非黑白，是很清楚的，真理只有一个。他的声明，每一个字每一句话，都可以看出是从他的心底发出的。每一个解放了的中国人，看到中国共产党和毛主席领导革命方针的正确，为革命战斗的英勇，以及所有政策的合情合理，都会由衷的感激和兴奋，更看到二千多年封建历史的清结，百多年来帝国主义的侵略被清扫，看到新中国的前途无限光明，谁都会热情沸腾，而愿诚心诚意，在毛泽东的旗帜下，为实现这光明前途，尽其力量，张治中将军就是一个例子，他虽是过去南京反动政府的一份子，但这几年来已表现出相当程度的进步性，所以，他终于有这样的觉悟和认识，是毫不足奇的。"},{"type":"paragraph","text":"国民党过去二十多年的反动独裁暴政，不仅把国家搅得漆黑一团，把人民害得痛苦不堪，而且把这个曾有革命传统的政党，从根烂掉了。今天，每一个善良的人民，提起国民党就切齿痛恨，看到国民党员就觉得鄙夷厌恶，这是因为蒋介石匪帮这二十多年来残害人民出卖国家的罪恶，比之满清和北洋军阀还要变本加厉，因此在人民间生长了对国民党这样牢不可拔的仇恨芽。但这一切的一切，并不是否定孙中山先生对中国初期革命运动的不朽业绩，尤其是孙先生十三年的改组国民党，倡导以三大政策为基础的革命的三民主义，符合当时的形势，也切合中国革命的实际需要。可惜孙先生逝世不久，蒋介石匪帮以及一切孙先生的叛徒们，就背叛了革命，侵蚀了孙先生的宝贵遗产。今天，这个政党是完了，但每一个爱国的国民党员，还尽有为国効力的机会，只要立即与帝国主义一刀两段，与蒋介石匪帮一刀两段，毅然站到人民方面来，为人民服务，那么，他们的前途还是很光明的。人民政府对所有误入歧途的人，都给以自新之路。毛主席在“新民主主义论”中，也明白说明，革命的三民主义，和新民主主义革命的最低纲领在基本上是符合的。那末，真正是孙中山先生的信徒，就应该立下决心，幡然改图，为实现新民主主义亦即为贯彻革命的三民主义而努力。"},{"type":"paragraph","text":"李济深，何香凝诸先生，早已在民主的阵营里，努力民主工作，做了国民党员的好榜样，现在张治中先生又提出这样坦诚的劝告。爱国的国民党人，应该把握这最后机会，奋起向李何诸先生看齐，与一切民主党派民主人士携手，在中国共产党的领导下，分担建设新中国的责任。"}]}