{"id":153661,"date":[{"year":1949,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1594","ytitle":"","mtitle":"不要倒下","ftitle":"","authors":["卢德米司·劳荣"],"text":[{"type":"paragraph","text":"希腊:卢德米司作"},{"type":"paragraph","text":"劳荣　译"},{"type":"paragraph","text":"译者前言:在美帝国主义明目张胆直接以军事援助下的希腊保皇法西斯小朝廷，这两年来，时常一千二千地大批屠杀为争取民主与自由而奋斗的希腊人民，而且下令格杀每一个被俘的游击队员和共产党员。最近更杀害被捕的希共领袖。"},{"type":"paragraph","text":"这篇短文告诉了我们希腊人民，尤其是共产党领导下的希腊游击队和劳动人民是如何在作英勇战斗的，而且说明了他们今天走向胜利的原因。他们是决不会在保皇法西斯反动派和美帝底威胁与枪弹前倒下的。"},{"type":"paragraph","text":"本文译自一九四八年一、二月世界语“国际文化”合刊号。作者卢德米司Moneiaosludemis底生平，不详。"},{"type":"paragraph","text":"一九四九年三月二十日"},{"type":"paragraph","text":"我知道，你没有强固的骨节了。你是属于被痛苦和战争弄得枯萎衰颓的一个世代的。装饰在你衣扣的那朵玫瑰花的下面，遮掩着的创伤还没有痊愈。"},{"type":"paragraph","text":"你底精力在监牢和集中营里耗尽了。我感到你底呼吸，混合着烬余的青春底烟火味。在你纤细的双手上我看见手铐底铁锈的痕迹……我很想去吻它们，但是你站得太高了。"},{"type":"paragraph","text":"啊，青年，你，几千年来，用你自己底胸脯创造了祖国底温泉门!(注一)世世代代的黎阿尼佗们不过换了换名姓，但没有变更他们底勇敢。啊，带着昨天的德国人底钢盔，拿着意大利人步枪，带着希腊人底高贵品质的青年，啊，抗战运动底游击队，你们为每一个人战斗着，为值得的人和不值得的人战斗着，为钢盔的主人和为步枪的主人战斗着。"},{"type":"paragraph","text":"为一切人底母亲和为一切人底祖国，你像一个宇宙人民的儿子那么战斗着，你，显微镜的巨人面前的一个雄伟的小人国子民，我们浴血的国土底一个青年!我底视线不会在战斗的火花里失去你，不会也在民族的眼泪里失去你，更不会在胜利的凯旋中把你迷失。我见你好像展着膀翅在万岁呼声的暴风雨里走下群山的山顶，我看见你在许多铁老虎面前用肉体建立了城堡。我看见你在雅典——在你自己底雅典——像一个青年胜利者。我看见你对十二月火焰似的冰雹开阔地挺着胸膛。我看见你扶着拐杖，躺在担架上，睡在床上……我只是没看见你跪着!"},{"type":"paragraph","text":"然而，我将忘掉你们这一切德性，将仅仅记牢你们底许多胜利中的一椿胜利!"},{"type":"paragraph","text":"战斗的场面发展到市内一块高地上。这是历史底一个片断，是至今还没有被提琴家底提琴和诗人底笔所歌唱的一个英雄的事迹。两个青年战斗了三个钟点。最后，他们底子弹打完了，两人都被活捉了。那些刽子手把他们立在境边。那些刽子手是不熟练的生手，他们底子弹打不中两个青年。年纪较小的那个摇动起来，要向下倒了。"},{"type":"paragraph","text":"“别动!”年纪大一点的那个责备他:“坚持到底，不要倒下去!”他伸出胳臂去支持他。"},{"type":"paragraph","text":"第一个青年一阵战颤，他靠着他同志底铁的胳臂，又站直了……(刽子手们而色吓白了)而且紧挽着，两个人开始唱起青年歌来了。那是决不在威胁与子弹前屈服的青年战士之歌。"},{"type":"paragraph","text":"刽子手们惊慌失措了。带着奇异的尊敬(可以相信由于羞惭)，他们放下枪，走开了。流着血，唱着同样的庄严的那一支歌，两个青年走过了郊外居民区的许多狭隘的街道，人们碰到他们，人们由于高兴而哭泣起来，"},{"type":"paragraph","text":"我愿意对你讲讲这一个短小的故事，啊，不能宁静的青年大众，而且我带着欢喜认定了:在你们每一个人倒下后，我将看见你们又站起来，又活跃起来了，因为我知道，在人间世并非唯一的不朽者才是英雄。"},{"type":"paragraph","text":"啊，被驱逐的杜里青年(注二)昨天你倒下了——明天，我将碰到双倍的你。你不是没有武装的。不要倒下!你自己内部就有着人民底武装。歌唱吧，胜利不会拖得太长了。充满了希望的明天的日子在一步步近前，而且记清楚了:有着明天的日子的人民是永远不会死亡的。"},{"type":"paragraph","text":"注一:温泉门(Tbermopyia0)"},{"type":"paragraph","text":"是希腊北部着名的要隘，是通南部席沙里的唯一"},{"type":"paragraph","text":"要道，一面是陡立的欧塔山，另一面是马立克湾(现称“蔡顿尼湾”)，这是纪元前四百八十年斯巴达王黎阿尼佗带他三百健儿抵抗波斯王黑克斯的有名战场。鲁迅先生早年曾以此题材写过一篇文言小说“斯巴达之魂”。"},{"type":"paragraph","text":"注二:杜里(DOriS)是古代希腊席沙里南面的一个山间小村，环抱着平陀山谷。"}]}