{"id":153662,"date":[{"year":1949,"month":6,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1590","ytitle":"","mtitle":"海阔天空","ftitle":"","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"写给正中女中初三甲毕业同学"},{"type":"paragraph","text":"向新来参与战斗和学习的年青同学欢呼。"},{"type":"paragraph","text":"太阳将因你们而加添热力与光辉，海涛将因你们增长潮涌和号吼，人间因为有嫩芽的茁放，少年的成长而更增显生命的华彩灿丽，更增加对今日的信心和对未来的希望。"},{"type":"paragraph","text":"你们毕业了。而又毕业于这个万象回春的新时代，我们有理由感到高兴。如果我有才华，应当为你们写下祝颂的诗篇，如果我有美曼的歌喉，应当为你们歌唱。以前我们分担学习途程的辛勤劳苦，现在到了这个小小的尽头，我国各位具有同一的欢愉，为新的未来而快乐。"},{"type":"paragraph","text":"三年以前，我为校中毕业班写过一篇“送别”，如果你们能够在旧的报章找到那篇拙劣的文字，就可以知道如今的一次送别，是和过去的有着怎样不同的情绪，不同的意义。那篇文章的第一段没有热情，只是黯然地写:“我真愿让雨水给我一个冲洗，洗去我心头的幽悒。”"},{"type":"paragraph","text":"那时有那时幽悒的理由，面临清澈见底的小河，透过浮光幻影，看到河床的本质。那时神圣的教育已成为酸败的酒，当然年青人不能被任何压服，无论警察或是特务，都浇不灭他们对争取自由的信心。然而学校却成了制造愚民的工厂，又是一爿商店，贩卖出来的尽是诓人的愚昧，倡言真理的人成为罪犯。这一个杀戮智慧的屠场，却接受无数家长的托付。如果不算是大罪恶，也是一出大丑剧，我不否认自己参予这个犯罪。我将永远记得自己的罪愆，多少因我为毕业的同学送别，看她们欣然捧了文凭，眼中发出喜悦的光芒，天真与无知支持了她们的快乐而美丽的想像，我就觉得有一根芒刺刺入我的神经。"},{"type":"paragraph","text":"发光的日子，欢乐的日子，解放的日子随了人民解放军到来，历史翻到新的一页。过去的都成陈迹。回首时间的沙滩上所留的足迹，却还不曾淹没。我们的未来是壮丽和丰满，过去却是一支哀伤的悲歌。过去能作用于未来，我不能完卸责任。现在海船已张满风帆，要向彩虹的宝岛驶去，而船壳船桅，有不少部份是杇盈的，当然这要追问造船的匠人，为什么要这样糟塌了宝贵的材料，戕害这许多洁白的心灵我应当拷问自己以及我们自己，在讲台上是做个光明的号角，长夜的火炬，岔路的程碑?抑是在人生的失败之余，混到学子之前来“好为人师”?在这崇高与卑贱的南北极之间，究竟是否无愧于自己所处，我想各位同学是公正的审判官。"},{"type":"paragraph","text":"我要感谢同学的宽容，以及在相处间所得的快乐，对于一个犯人，最难消受的恰就是宽大，在宽容之前，错误更见其卑鄙。当然自我拷问是容易陷入纷扰的泥淖!我希望在同学的匡助下，努力的学习，过去的让过去来埋藏，让我跟随了大家在一起唱新生之歌。"},{"type":"paragraph","text":"以往的举业是失业。以往的人生是疲倦而又绝望的人生。今日可不同了。我们满掌捧满黄金的果实，捧满史无前例的自由的幸福!世纪属于人民，人民创造世纪，我们在习业上跨过小小的途程，前面有工作，有战斗，有学习的生活在等待我们。恰如地上铺满金珠，等我们去检拾一样。所有的舞蹈，跳不完心中快乐的节奏，所有的歌曲，唱不尽心中的快乐，在我们而前展开的是广漠的自由祖国。山顶的雪峰闪耀了银光，旧的波涛流着喜悦的眼泪，海阔天空，任我们遨游。"},{"type":"paragraph","text":"我们要珍藏昔日一同所学习的崇高理想，把握严明的爱与憎。我们要谨守为人民而战斗的誓言。我们要向这伟大的世纪献出心身。当然我们忘不了更具体的步骤:学习、改造、实践、检讨。犂锄掘深下去才翻得起沃土，艰苦的磨炼才能有远大的希望。"},{"type":"paragraph","text":"参与工作参与战斗的同学!你是今日的战士，你是新世纪的创造者。深造学习的同学!你是明日的战士，你也是新世纪的创造者。我们一点一滴的力量，都将汇集在人民的大洪流中，向进步而幸福的大海冲去，我们将永远携手前进，工作把我们联系在一起。"},{"type":"paragraph","text":"你们和少年时期作别，你们和过去作别，那不是结束，而是一个新的开始。我为你们送别，又为新到人间的青年战士欢呼如今南风吹来了盛夏，树木成荫，壮丽而丰富的生命，坚强地在生长，让我们立在山岗之上，让劲风吹起我们的衣角，展望锦繍河山，展望未来，一同为新世纪讴歌。"},{"type":"paragraph","text":"我为新来参与战斗和学习的同学欢呼!"}]}