{"id":153827,"date":[{"year":1949,"month":6,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"锣鼓","column":"","genre":"","count":"1829","ytitle":"","mtitle":"人民电台教大家唱歌","ftitle":"","authors":["方培"],"text":[{"type":"paragraph","text":"方培"},{"type":"paragraph","text":"每天下午六点一刻到七点钟，工厂，学校，家庭，以及各种公共场所，如果一齐把无线电收音机对准了上海人民电台900K·C；这一定是一支强大的歌队，因为在这四十五分钟里面，从来也不间断地播送着歌咏节目，尤其特别要关心的是，他们安排了将近三十分钟教大家唱歌的一种特别的工作。"},{"type":"paragraph","text":"“教歌”的确是当前音乐工作的重点，我们要叫所有的人，都会唱起歌来，从歌声中，带给人民欢欣，鼓励人民工作，努力生产，今天，有谁还敢说我们没有歌声，你听:到处都在唱-"},{"type":"paragraph","text":"在电台里教歌，是一种尝试，这个课堂好大。五月廿五日，我们上海解放了，在香港，在华南，在西南许多地方，都从上海人民电台的歌声里，分享了这份欢喜。很多朋友，从香港北平回来，见了面都说:“那一天，我们听到上海解放的歌声，在无线电收音机里传了出来，心里恨不得马上飞回上海哩!”天空真是一个无边无际的教室，每天下午，不知有多多少少的听众，在跟着上海人民电台看齐，和他们一同听新歌，学新歌。"},{"type":"paragraph","text":"我呢?也是他们的一个忠实听众，我仔细听他们怎样教歌，有一天，我也去参观了他们在电台里教歌，得到一些深刻的芋:"},{"type":"paragraph","text":"他们的歌咏队，一共有十几个人，这是一个经常的工作，能够苦苦地支持，倒是不大容易的事情啊!每天下午五点钟，他们就开始准备，排好节目，更集体地决定当日教歌的曲子，一切弄好了，他们便按着节目，一只一只地练习起来。一个人做指挥，集中了大家对于每一只歌的意见，唱法，分句，感情，一句一句，吐字要清楚，节奏要鲜明，曲调要正确，这些要求，是他们最宝贵的东西。"},{"type":"paragraph","text":"他们所演唱的歌曲和教授的新歌，配合着报纸上发表的，文艺处和文工团出版的，他们自己也印了一个活叶歌选，每天有很多工人，学生，职业青年到电台听众服务处去索取购买这些精神的食品!为了和这些听众们保持联系，他们请每一位写下自己的地址，以后连络起来比较方便，如果听众们有来自工厂的，他们首先要解决这个工厂里的要求，工人们喜欢唱的歌，他们应该先教，让劳动者休息的时候，在工厂的广场上，装好了一个扩大播音器，那么，每一张嘴巴，便和人民电台呼应起来了。"},{"type":"paragraph","text":"六点钟哪，他们金体走进播音室，每个人的歌谱，自己保管，指挥者报告了当天播音的次序，便安静地等候那一个红灯了，红灯一亮，时钟正在六点一刻，节目的第一部分齐唱，轮唱和合唱，就在天空中传到每一个角落，一个紧接着一个，不让听众分心，叫大家呼吸在歌曲底情感里面，有的时候，外面来了听众的要求，打了电话来说:“再给我们唱一遍东方红，打得好。”热烈的情意，使得每天电台里面，充满了兴奋与愉快，大家自然地唱出了自己的歌曲。大概二十分钟光景，第二部分的教歌开始了，你可以听到钢琴的声音先弹了一遍，给你一个歌曲全部旋律的轮廓，接着，一句一句地，叫你先把歌词写下来，其实，他们多半已经把歌曲预先报告了，有好多听众手里，老早就拿着要教的新歌子，不过，为了远地外埠的听众，他们还是一字一字地读了出来，请你跟着它，写在你的纸上吧!解决了歌词，他们便唱一句让大家也唱一句，我心里想:“听众们难道也真在唱吗?”原来，他们自己的歌咏队全体在模仿着学唱新歌，这样，让听众们觉得更外亲切，遇到曲调里，比较难唱的地方，他们有时故意地唱错了，让大家来发现，来注意，来纠正。过了一会，他们又变换花样唱，你唱第一句，我唱第二句，然后再翻过来，你唱的我唱，我唱的又给你唱，引起大家的兴趣，让这短短的时间里，学习的空气非常热烈和生动，我不时地看着电钟，担心他们不能教完一只歌，原来他们是先选一些短小的歌来教，然后慢慢提高听众的爱好，加入较长的歌曲，今天先教拍子，明天再教歌词。时常他们给听众们休息的机会，由他们自己范唱一遍，或者由钢琴弹一遍，等到曲调和歌词都教会了，他们还要问一问听众们:“我们教的太快还是太慢?”的确，今天首先要叫那些不会唱歌的人，学会歌唱，我们要为这许多广大的听众服务，教他们唱新歌，慢一点，不该教得太快，他们是我们最好的音乐群众。"},{"type":"paragraph","text":"整个地学会了以后，表达歌曲底感情非常重要，因此，他们把歌词用朗诵的方式读给你听，使得你得到歌曲中的含蓄，轻重强弱，对比调和地唱起来。"},{"type":"paragraph","text":"教完了，虽然不算细致，们把一分体会，研究，改造的工作，交给每一位听众自己。对的，一定有许多听众自习着每一只新歌。"},{"type":"paragraph","text":"时间快到七点，教歌的声音在说:“诸位听众，别忘了!把你会唱的新歌，也去教别人，这样，我们的歌声，就可以传遍全国。”"},{"type":"paragraph","text":"我离开了电台，心里在暗暗地想:“天空中的音乐工作，值得发挥。愿大家关心起来吧!”"}]}