{"id":153841,"date":[{"year":1949,"month":7,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1649","ytitle":"庆祝中共生日","mtitle":"逸园昨空前盛会","ftitle":"各阶层人士欢聚一堂农民们说我们翻身解放了","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　 这是上海从来没有过的盛会，在这个盛会上，穿蓝布工装的工人，穿短衣衫裤的农民，穿绿色制服的邮工，和西装挺直，长衫潇洒的教授，民主党派负责人，资本众，科学家，工程师，法师，居士，电影工作者，聚合在一堂，主人都是穿草绿色制服的中国共产党员，人民政府工作人员和解放军同志。一千多个宾主在一起，昨天晚上六点钟，共进晚餐，参加了“七一”纪念晚会。"},{"type":"paragraph","text":"纪念晚会地点在逸园大饭店，新泾区农民代表朱长贵说:这生里他还是第一次到了这样大饭店吃饭。吴淞区女农民代表金玉珍说:“过去那有这样好机会。”苏家栋说:“真是解放了。”周予同教授说:“这是上海历史上从来没有过的事情。”是的，这种历史上的“奇迹”，这种各阶层代表人物聚集在一堂，都是为了庆祝中国共产党成立二十八周年，各阶层都紧密的聚集在中国共产党周围。"},{"type":"paragraph","text":"陈毅市长，这位第三野战军司令员，穿了草绿色衬衫，愉快，亲切的和到场客人握手，几年来一直没有公开露面的孙中山先生夫人宋庆龄女士昨晚上第一次出场，在她进入会场时，四周围响起了一片热烈的掌声。掌声欢迎了这位始终坚定站在人民立场的孙夫人。孙夫人是带病出场的。陈市长演讲了以后，第一个被邀请说话的就是孙夫人。在长久不断的掌声里，邓颖超登台了，她说她是代表孙夫人演讲的，她的清淅有感情的音调，来朗诵孙夫人预先准备好的演讲词，演讲词是一首诗篇，念来非常热情而动听。她说出了中国人民要说的话，感谢中国共产党和人民领袖毛泽东。"},{"type":"paragraph","text":"每一个上台演讲的人，几乎都有代表性的，工人代表朱俊欣说明上海解放后，虽然还有困难，物资被反动派搬走了，原料不够，希望和资本众真心合作来渡过难关，“我们希望有我们自己的工业，我们一定要吃苦，才能建立独立民主的国家。”代表工商界和产业界的盛丕华说:“我们愿意和工人朋友一起携起手来，为实现毛主席的主张‘发展生产，繁荣经济’而组成联合阵线。他的谈话，和工人代表朱俊欣的谈话，得到了会场普遍的欢迎。”"},{"type":"paragraph","text":"农民代表徐林铨是个老实人，他说他不会说话，这不是他客气。他的确不会说话，第一次当着那么多人的场合，第一次对着麦克风，他的确说不出话来。但是他诚恳和朴实的说话，表现了他对中国共产党和毛主席的热爱。他说:“我是一个农民，我们农民从来没有参加过这样的大会，非常光荣，这光荣是中国产党所领导的。人民解放军解放上海，我们农民翻身了”。“我不会讲话，我感谢解放军帮我们农民割麦种荳”。胡须全白的老先生陈叔通，他认为“七一”是中国共产党产生之日，也是新中国产生之日，理由:“是有了中国共产党——十八年的艰苦奋斗，才能将中国封建遗毒和帝国主义势力割掉。陈老先生要上海工商界诚心诚意和政府合作，如果还是徘徊观望，是自己对不起自己!”"},{"type":"paragraph","text":"黄炎培先生要在座的工商界，产业界努力!“我们很需要人民政府来领导，来扶助，但是还是要靠自己力量，先尽一切力量好好来干，不要光靠政府”。青年代表张渝民说明中国学生运动一直是在中国共产党领导下的，譬如:“一。二九中国学生要求团结一致抗日，这就是毛主席的号召。张渝民警告美国帝国主义，要大家注意匪特活动。我们怕什么?我们将他们从地上打倒了地下，我们要在解放地区里将匪特肃清”!"},{"type":"paragraph","text":"鲁迅夫人许广平女士，她叙述北平新政协筹备会上，中共代表的名额，和民革，民盟一样都是十六位，有两个团体学得今天中共党员三百万，代表人数太少，应该增多，但是经过中共领袖讨论后，说要和各党派合作，宁愿保持同样数目，这种谦虚诚恳的态度，是我们的好榜样。她要求在座的一致起立，向中国共产党致敬，全场一致起立了，掌声雷动表示了衷心的敬意。"},{"type":"paragraph","text":"昨天这个纪念“七一”晚会，是由中共中央华东局和中共上海市委会联合出名邀请的。络续说话的还有代表科学界的吴有训，教授代表周予同，工程师代表茅以升等，主席饶漱石说明时间关系不能再多人讲话后，在座好几个人都觉得人民解放军派出的五十位战斗英雄，一个也没有说话有些遗憾，大家相信他们如果一上台，由于对解放军的热爱，他们一定会得到最热烈的欢迎!"}]}