{"id":153920,"date":[{"year":1949,"month":7,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"影剧(第2期)","column":"","genre":"","count":"3098","ytitle":"","mtitle":"影剧批评工作应该怎样来进行","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"影剧批评的目的是什么"},{"type":"paragraph","text":"我们为什么要有影剧批评工作；我们从事影剧批评工作的目的，究竟是为着什么?"},{"type":"paragraph","text":"依照一般的看法，影剧批评工作的目的，是在指出缺点，改正错误；尤其特别着重前者，似乎“批评”二字的含义，便尽在“指明缺点”了。但是，我们的看法，批评的目的，绝不限于“指明缺点”；还在“改正错误”，也便是说，还要指明一个正确的方向。说出缺点是消极的，提出建设性的意见，才是积极的。关于这样的了解影剧批评的内容，看法大致上是不会有什么出入的了。"},{"type":"paragraph","text":"但是，我们理解影剧批评内容的讨论，也只是到此处为止，却未能进一步的追究，便是我们所指明的缺点和我们所建议的意见，是不是正确呢?用什么来做根据，由什么地方为出发，依什么见解为准绳，这样一连串的问题提出来之后，我们的答案，便不能够简单的含糊的交代过去了。"},{"type":"paragraph","text":"过去的影剧批评工作有什么缺点"},{"type":"paragraph","text":"但是，我们的影剧批评工作，却大部份是这样简单与含糊的交代过去的，说到“用什么来做根据”、“由什么地方为出发”、“依什么见解为准绳”的时候，似乎这一连串的问题，便没有接触过，从来也没有去思考过。通常的情形，影剧批评中的好与不好，不是全凭自己的直觉，便是依据个人的理解和喜爱；或者希望做到集思广益，举行集体的讨论，交换大家的意儿；但是一般的情形，又限于极小的范围，所得出来的结论只是一个小圈子的结论。那么从这样的个人与这样小圈子所产生的批评，不管是消极的指出错误；或且积极的提出意见，那正确性当然是需要保留的了。因此所谓反响，只是个人与小圈子中的反响，片子内容的正确与否，也只是由个人与小圈子的意见做尺度吧了，而真正一部片子，投进观众群中，究竟发生了什么效果，引起了什么反应，似乎便全不是影剧批评所可以包括的了。我们说影剧批评应该代表观众的意见，那不过是纸上谈兵，说说而已，因为一个先决的问题，便是怎样才能代表观众意见，用什么办法才能与观众的意见接触与交融，这些问题，似乎根本没有提出；也没有去实行的。那么，这样的影剧批许，对于实际制片工作以及制片方针(戏剧的创作倾向，演出态度等)，便很少具体和有益的帮助了。"},{"type":"paragraph","text":"影剧批评的限制在什么地方"},{"type":"paragraph","text":"不过，这问题也要分开两方面来说，在过去，影剧批评工作者固然主观上便没有去获得观众意见的愿望，同时，实际的生活环境的限制，使他们也很少机会与极少可能和观众去接触，结果便自然使影剧批评，只能代表个人与小圈子的意见了。"},{"type":"paragraph","text":"但是以后呢?情形便大大的不同了，第一，是我们到了一个的新生活环境下面，我们与观众之间那层屏障是解除了，我们只要自己有这样的愿望，我们便能去获得与观众接近的机会。这是一件了不起的大事，因为这样的条件，便给影剧批评以丰富内容的可能，使批评真能代表观众的意见，从他们那儿得到具体的和直接来自生活的意见，影剧批评绝不再是闭门造车的东西，而是有生动的内容和丰富的生活知识的东西。那时的影剧批评会实际的从观众中；也便是从人民中提出正确的要求来。小处是指出影剧的内容真实与否，大处是提出该片的方针正确与否。"},{"type":"paragraph","text":"尤其更有一点与过去不同的地方，那便是影剧所包括的内容，再不是那过去的小圈子，它一定反映更广大的生活内容，包容进去从来没有在影剧中出现的人与事。这个时候，如果一个影剧批评工作者，还继续缩在自己的小圈子里面思想的话，那便会根本没有办法提出正确的意见来的。要写影剧批评，那便必需走出小圈子，到广大的生活中去吸取知识，丰富自己，锻炼自己。生活的面积大了，了解生活的态度深了，那样才能做一个好的影剧批评工作者，这道理是非常明白的。"},{"type":"paragraph","text":"今后的影评工作方向在那里"},{"type":"paragraph","text":"那么由我们上面的理解来看，影剧批评的工作，便绝不是在书齐中写文章，发抒个人意见的事了。影剧批评为了有正确的意见提供制片者演出者与实际工作者，以便能够从旁帮助及纠正制片和演出的态度与方向，不管是消极的指出错误，或积极的提出建议都必需改变过去的那一套属于个人与小圈子的工作方法了。一句话，只有到观众中间去，我们才会有正确的影剧批评，只有到观众中间去，才能实际的帮助工作者。"},{"type":"paragraph","text":"怎样到观众中间去"},{"type":"paragraph","text":"但是，怎样到观众中间去呢?这是一个新的问题:也是一个切实与具体的问题，这需要我们影剧批评工作者详密的思索与设计，尤其需要配合未来的实际环境来解决问题，我在下面提出来的只是属于我个人所想到的和所希望的几点意见与方法吧了!"},{"type":"paragraph","text":"首先我们要了解的，是一个全国性的新的生活环境，一个最特征的事实，是所有人民的文化生活，要在从来没有见过的情况中，蓬蓬勃勃的普遍展开了，也便是说:这时候的戏剧与电影，再不是城市居民才能享受的东西。电影与戏剧的观众，将大大的增加，电影与戏剧应该深入到每个偏僻的乡村、小城市、工厂中间去，也便是说，我们的观众，不管在数量上与成份上，都大大的不同了，那么我们怎样去得到这数量庞大与成份不一的观众的意见呢?如果说是一个人去实际接触吧!这当然是最切实具体的办法；但是一个人的能力有限，接触不广，所以难免意见不够普遍或意见不能具有代表性，因此我们需要下面的工作方向:"},{"type":"paragraph","text":"怎样搜集观众的意见"},{"type":"paragraph","text":"首先，如果你是一个住在城市里专门从事影剧批评的工作者，你需要随时随地参加各种社团举行的讨论会，你不但要参加，而且要时常去发动组织这种讨论会，以便听取与搜集观众的意见。这当然只是限于城市人口比较集中的地方，但是在幅原广大居民分散的乡村呢?那种情形之下，便不会有专业的影剧批评工作者。因此我们便需要通过当地的文化工作者来做这项工作，尤其需要通过乡村中文化小组的活动来得到最普遍的观众的意见。"},{"type":"paragraph","text":"在开始的时候，电影的放映与戏剧的演出，都不可能是经常性的，最主要的形式，一定有大量的放映队与演剧队，普遍在各地活动放映与演出，那么，我们这个时候，便应该经由放映队与演剧队去获得观众的意见了，而且因为它是主要的工作方式，也便特别需要重视他的活动了。"},{"type":"paragraph","text":"但是，我们为了避免放映队与演剧队的工作者的越俎代庖，拿自己的意见代替观众的意见；或且城市与农村中的知识份子，拿自己的看法代替观众的看法。我们应该比较科学的印制一种表格，经由报纸以及邮政的关系；或且经由演剧队放映队的传遍，送到每一个观众的手里，希望他们直接的坦率的给我们意见。"},{"type":"paragraph","text":"经过这里的方式，或者别的更好的方式，影戏批评，不成问题是具有群众的性质了，它再不会是个人与小圈子的意见；但是，怎样才能使这种意见集中的归纳起来，而且达到一个适当的结论呢?这个时候，我们便不得不组织起来了。有一个组织，便能集中的交换各地工作者的意见；尤其能科学的来分析与整理观众的意见，使它得出一种极为普遍性的结论，这个结论，是一个非常详密的报告，它将使制片者，演出者，剧作者，导演，演员以及其他工作者，知道他的自己的工作成果，究竟发生了什么反响:错在那里?对在那里?亟待改正的在那里?需要发扬的在那里?在那个地区得到怎样的反应?在那部份人民中得到怎样的反应?这样的报告将绝对有益的；而且富有建设性的来提供实际工作者以意见。尤其将来的制片与演出，应该最密切的与整个社会生活配合起来，也便是说制片与演出，都应该有计划性，那么这种能够代表观众(人民)意见的影剧批评，变得便非常需要与迫切了。"},{"type":"paragraph","text":"影剧批评工作是重要的，尤其这样的能够与观众意见交流起来的影剧批评，更为重要，关心影剧批评的与专门从事影剧批评工作的，都应该把这件事情，当成一件有价值的事有意义的事来赞助与帮忙，把它切实的建立起来。"},{"type":"paragraph","text":"我在这里提出的，只是一个极简单的概念，希望因为我的提出，得到抛砖引玉的结果；并且变为实践与行动，那么我的提出，才算得上有意义了。不过，由我自己的看法，因为影剧批评工作，既然这样重要，那么切实的来做，确是刻不容缓的事呢。"}]}