{"id":232120,"date":[{"year":1951,"month":7,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2067","ytitle":"","mtitle":"舞台生活四十年","ftitle":"梅兰芳述　(一)桐馨社(2)","authors":["许姬傅"],"text":[{"type":"paragraph","text":"许姬傅　记"},{"type":"paragraph","text":"八声甘州歌"},{"type":"paragraph","text":"杨老板有了这样的天赋，更加上幼年的苦练，又赶上京戏正在全盛时代，生日净末丑，哪一行的前辈们都有他们的绝活，就怕你不肯认真的学习，要是肯学的话，每天见闻所及，就全是艺术的精华。我来讲一桩他演铁笼山的故事。这话很早了，还是他搭谭老板的同庆班在中和园演出的时候。他的戏码经常是倒第二，谭老板有意思也让他唱几次大轴子，可是他怕压不住座儿，老不敢接受谭的提议。"},{"type":"paragraph","text":"【按】谭杨两家的交谊是相当深的。谭鑫培跟杨月楼(杨小楼的父亲)是在三庆班的老朋友。杨月楼临死还托孤给谭，后来杨小楼又过寄给谭做干儿子。所以杨小楼有个名字叫‘嘉训’，就是按着谭家的‘嘉’字排行起的。"},{"type":"paragraph","text":"一年一度的蟠桃宫庙会，是在三月三日举行的。谭老板在上一天就对杨说:‘明天我要上蟠桃宫，唱完了大轴子去就晚了。咱们换换戏码吧。’杨老板知道这老头儿最喜欢赛马(蟠桃宫赛马的情形，梅先生在前面已经说过)，每年必定要去赶这个盛会的。只能答应下来。就问谭老板，‘您瞧我明儿贴出什么戏好呢?’谭老板说:‘你就贴出铁笼山吧。’"},{"type":"paragraph","text":"第二天，谭在头里先唱一出‘洪羊洞’，跟着杨的姜维上场。台下的情绪非常热烈，他也真冒上了，使出全身家数，一鼓作气，始终不懈。很圆满的结束了这出大轴子戏——铁笼山。"},{"type":"paragraph","text":"谭老板不是说到蟠桃宫去的吗?敢情这是假的。他是成心想捧捧杨，哪儿是去逛庙。他唱完了洪羊洞以后，压根儿就没有离开后台。躲在台帘里边，整整的瞧完一出铁笼山。背着杨老板还很夸奖了他几句才走的。有人就把谭说的话传给杨听。你想一个后辈艺人，听到老前辈在背后赞许他的艺术，这是够多麽兴奋的一件事啊。他卸好装，兴冲冲的走回家去，刚进门就听说谭老板已经派人来找过他了。他扭头就走，赶到谭宅。谭老板见着他来就说:‘你今儿这出铁笼山是真不含糊。我要问你“观星”这一场，有个牌子，你怎么不唱呢?’杨老板很率直的答复他，‘我不会’。谭老板说:“这个牌子的名儿叫“八声甘州歌”。它的词儿是:"},{"type":"paragraph","text":"‘扬威奋勇，看愁云惨惨，杀气朦朦，鞭梢指处，神鬼尽觉惊恐，三关怒冲千里振，八寨雄兵已成空，旌旗摇，剑戟丛，将军八面展威风。人似虎，马如龙，竚看一战便成功!’场面的打头又叫‘三换头’。这里面包含着有‘风入松’‘泣颜回’‘排歌’三种牌子的打法。去姜维的不但应该会唱牌子(内行说‘去’就是扮的意思)，而且‘锣经’要熟。这儿的身段跟唱词都有连系，少唱两句是可以的，如果根本不会唱，那你的身段也就只能比划两下，没有准地方了。来吧，我给你说吧。”那天谭老板仿佛特别高兴，拿过一双筷子，嘴里连唱牌子带念锣经，手上还打给杨老板听。最后又站起来说，‘唱完了这句“扬威奋勇”，等场面打的“冲头”收住，这才接唱“看愁云……，”同时从上场门领着龙套走到台的中间。牌子里的“杀气朦朦”，“鞭梢指处”……都有一定的身段的。’他边唱边做，把身段、步位，也都比给杨老板看。这样的认真指点，还有学不会的道理吗?有人总说谭老板自已有这一身好本领，不肯教人。这话也不尽然。遇到像杨老板这种有演戏天才的后辈艺人，不去请教，他还要找了来自动的教呢。这也不是净为了谭杨两家交情厚的关系，大凡一个有高度艺术的艺人，让他教开蒙的小学生，不一定准教得合适。程度高的演员，经他指点一下，那真有‘画龙点睛’之妙。收效可就大了。上面这段故事，是茹先生(莱卿)告诉我的。茹先生是听杨老板亲口说的，茹杨二位是师兄弟，都是我外祖杨隆寿先生的学生。"},{"type":"paragraph","text":"现在演铁笼山的武生，唱到这儿，牌子照样吹，打鼓的也照老路子打。可是姜维嘴里能唱出词儿的实在不多见了。一半也是因为它的调门太高，除了杨老板这条嗓子能唱得上去，一般的武生的嗓子，是够不上这个调门的。学会了不能唱，等於不会。这样慢慢地教的和学的，对这牌子都马马虎虎，不甚注意了。其实这种观念是错误的。随便哪一出戏里的牌子，不管它是打哪儿借用来的，有词儿就有意义。演员在台上的身段是永远离不开词义的。至于嗓子够不上高调门，这是演员在天赋上的缺点，固然不能勉强，也还有补救办法；尽可以躲开高工尺不唱，或是少唱两句。也决不能因噎废食，根本不学会它。我知道杨老板经过这次的教训以后，从此对於各种牌子，全都悉心研究，常常请教一位前辈姚增禄先生。等我们同台表演的时候，只要是他演出的戏，不但什么牌子都会，而且唱得实在好听。他那条嗓子也真古怪，跟胡琴的弦子不很调和，跟笛子倒是十分融合。所以他的昆戏如安天会、麒麟阁、宁武关、……都是观众百听不厌的好戏。"},{"type":"paragraph","text":"(按)杨小楼晚年在台上也常喜欢伦懒，也许是他年纪大累不了的关系。我看过他两次铁笼山，唱到‘扬威奋勇’一句，真是神完气足，非常有劲。下面‘看愁云……’几句，也就不是每句都唱了。但是动作边式，身段上是一点都不走样的；这就是因为他会唱这个牌子的原故。"},{"type":"paragraph","text":"铁笼山的牌子是从‘美良川’里原封不动的搬过来的。‘美良川’是搬演尉迟恭初次会见秦琼，所谓三鞭换两铜的故事。所以唱词里有‘鞭梢指处’“三关’‘八寨’，这都是尉迟恭的掌故。(一)(六)(四)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\5172041401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>搭同庆班时代的杨小楼右面这位是名小生王楞仙</FONT>"}]}