{"id":232246,"date":[{"year":1951,"month":7,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1477","ytitle":"","mtitle":"西流水的英雄们","ftitle":"十六　新天地里的新人(上)","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"经过一天一夜的路程，夏区长把拴拴带到山里的军分区司令部。他们两人一直走到四科，四科科长不在家，碰见了王指导员。夏区长把拴拴介绍给王指导员，并且把拴拴简单的经历和他家中被烧情形说了，他便匆匆忙忙到县上去开会，临走时，对拴拴说:"},{"type":"paragraph","text":"“你就在这儿吧，有啥事儿，给王指导员说就行了。我有空，就来看你。”"},{"type":"paragraph","text":"拴拴见夏区长走出去，他尾随着也走出去，走到门口，夏区长让他和王指导员回去，夏区长跨出门槛，一会儿就不见了。拴拴一看不见夏区长的影子，突然感到孤单了。周围都是陌生人，他身边一个亲人也没有了。他回到屋子里，王指导员叫他到炕上坐，他刚上了炕，王指导员也出去了。屋子里只剩下他一个人。他向屋子里望望；炕上放了四付铺盖，被子折叠得四四方方，很整齐。下沿果子上，放着笔墨砚浆糊，还有一把算盘。桌子旁边的墙上，挂着一大叠的纸条条，拴拴不知道这是四科的帐单。一个大屋子，拴拴所看到的，只是这麽一丁点儿的物件，屋子因此显得很空旷，拴拴在这屋里越发觉得孤单了。他像是在茫茫的大海里，举目无亲，伸手摸不到边。"},{"type":"paragraph","text":"他想起还是西流水村好，那儿有娘，那儿有张老师，那儿有小玲子，那儿有妞儿，那儿有数不清的熟人，拴拴到那儿去都有认识的人，那儿的人都知道拴拴。不像在这儿，一个人也不熟，多蹩扭。他简直想回家了。跳下炕来，在房门口瞧瞧，没有人。他想跨出去，可是一个人上那儿去呀?在平原上，他倒路热，上那儿，只要说出村名来，马上便去，一找就到。一进了山，他可晕了；弯弯曲曲，高高低低，坡坡洼洼，直叫人转了向。他缩回腿来，转过头瞅见贴门边的墙上，挂着一只小马枪，吸取了他的注意。"},{"type":"paragraph","text":"这支枪不长，蛮新的，枪筒枪柄，擦得油光光的发亮。这支枪唤醒了他的记忆；到山里来参加八路，是为了打日鬼子啊。怎么日鬼子没打，就想家，回到村里不是给人家笑话吗?拴拴这不成材料的东西，当八路没两天，怎么又回来呢?他不想走了，想得到这支枪，揩在身上，见了日鬼子就可打了，砰一声，日鬼子便倒下去了。他对着倒挂在墙上的枪望出了神，越望心里越爱它，恨不得马上摘下来，揩在自己的身上，可是这不是自己的物件，怎么好随便拿下呢?他心里虽是对自己这麽说，他的脚却不听话:往挂枪的那儿走去；手也不听话，走到枪面前，就抓着枪筒，翻来覆去的看个不休。看了很久，见没有人来，胆子大了，他上了炕，竟然想拿下来了。"},{"type":"paragraph","text":"一阵急促的步子落在门外，王指导员捧着一套土黄色的军衣进来了。"},{"type":"paragraph","text":"拴拴的手停留在枪筒上，像是僵直了似的，盯在上面，也不拿，也不放下来。王指导员的眼光望了他一下，他才若有所悟地连忙放下手，跳下炕来，恭恭敬敬站在王指导员旁边，等待对他的处罚。"},{"type":"paragraph","text":"王指导员并没处划他，只是说:"},{"type":"paragraph","text":"‘你刚到部队上来，也没学过打枪，不要乱碰枪，枪玩不得的，走了火要打死人的呀!’"},{"type":"paragraph","text":"拴拴默默地点了头。王指导员不再提这回事了，他要拴拴脱衣服，拴拴楞着一对眼睛，不知是怎么回事。王指导员指着手里的军服说:"},{"type":"paragraph","text":"‘刚才到管理员那儿去，给你领了一套新军服，快换上，快……’"},{"type":"paragraph","text":"出乎拴拴意料之外，想不到王指导员手里的军服就是自己的。他忙把小褂裤子全脱了，赤着身子骨，也不怕冷。王指导员帮他忙穿上，裤子太长，裤腰差点儿齐到胸脯，用根腰带一扎，腰裤返过来，算对付过去了。军衣却长到膝盖，戴上帽子，一个小八路站在王指导员面前了。"},{"type":"paragraph","text":"王指导员看着他这身过长的军服，长袖，长摆，长裤，拴拴像缩在里面，越发显得矮小了。王指导员忍不佳笑出声来!"},{"type":"paragraph","text":"“我生怕你不合身，特地叫管理员拿一套小的，三号，谁知你穿起来还是嫌长。你先穿一穿，待会儿叫小鬼们找根针给你缝短一点…………”(三)(九)"}]}