{"id":232332,"date":[{"year":1951,"month":7,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3323","ytitle":"","mtitle":"加强工会文教工作的思想性和政治性，把时事政治教育经常化起来!","ftitle":"——在上海总工会文教工作会议上的报告——","authors":["李家齐"],"text":[{"type":"paragraph","text":"李家齐"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"自从去年中国人民掀起了伟大的抗美援朝爱国运动以来，上海工人阶级经过了八个多月抗美援朝爱国主义教育，加上劳动保险条例的实施和大张旗鼓镇压反革命群众运动的展开，政治觉悟普遍提高，反帝爱国热忱大大发扬，生产热情空前高涨，使上海工人运动面目为之一新。这次上海工人自觉地、迅速地、热烈地响应抗美援朝总会的号召，就是一个证明。工会文教工作在党的领导下，也有了很大的进展，读报组、广播、美工、俱乐部文娱活动都不断地扩大开展，像读报组已在各基层中逐步建立起来，工厂广播台由一百余台增到二百七十余台。在红五月、美术、戏剧、歌咏体育的展览竞赛都有了很大的成绩，参加业余文化学习的已有十万余人。过去爱国主义时事政治教育是在轰轰烈烈放手发动群众运动的基础上进行的(像青工参干，‘三、四’‘五、一’大游行、大张旗鼓镇压反革命等)取得了很大的成绩。但由于我们在文教工作中思想政治领导不够，也没有较为经常系统地进行，所以还不能更深入地根据群众的思想进行教育，提高认识水平，没有把职工日常的生产和工作和爱国政治意义很好加以结合。‘一切为了抗美援朝的胜利’的思想，也还没有能够在干部和群众中明确地建立起来。因此上海职工的抗美援朝爱国主义教育，还存在着一部份的空白点(有的厂在百分之十到二十，小厂更严重一些)；深入程度也不够(永大厂工人说:抗美援朝是晓得，啥道理不晓得)，职工的爱国热情和涌现出来的积极份子还不能很好加以巩固和提高。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"现在抗美援朝战争正处于热烈系张阶段，需要我们加倍努力，支援前线，早日取得胜利。为了更进一步深入和扩大上海工人的抗美援朝爱国运动，工会必须在党领导下，加强文教工作的思想性和政治性，把时事政治教育经常化起来。"},{"type":"paragraph","text":"什么是思想性呢?就是要我们根据群众实际思想情况来进行宣传教育，消除他们的顾虑，纠正不正确的思想，提高他们认识水平，从他们的切身体念中来认识党、政府政策的正确，并且行动起来。譬如有人以为‘抗美援朝有毛主席、有志愿军，隔几天报上一定有胜利消息，胜利是一定的。上海一天天在繁荣，马路上都是五彩电灯，急些什览?忙些什么?’但把志愿军作战情况，前线和后方关系讲给他听，他就感到过去想法是不对，觉悟就可以提高，工作就加倍积极起来了。"},{"type":"paragraph","text":"什么是政治性呢?就是要把职工的每一件实际工作，和抗美援朝、建设新民主主义国家，走向社会主义、共产主义光辉前途联起来。使他们知道多做一只缧丝钉、多纺根纱，对打击美帝国主义，建设新中国有关系。‘后方多流一点汗，前方少流一点血’!这样，在工人日常工作中有了政治的动力，建立起一切为了前线，一切为了祖国无限的前途的工作信心!"},{"type":"paragraph","text":"这样就可以进一步提高和业固职工的政治觉悟，把爱国热帮发挥到生产上去，具体的实际工作当中去，变成物质的力量，支援前线，增强祖国。"},{"type":"paragraph","text":"这是工会文教工作重要的政治任务。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"怎样才能做到职工时事政治教育经常化呢"},{"type":"paragraph","text":"第一:要做好抗美援朝总会号召的三件大事的宣传教育工作。结合庆祝中国共产党三十周纪念和赴朝慰问志愿军代表团的报告的传达，使大家认识到今天的胜利是工人阶级自己的党——中国共产党领导我们经过三十年艰苦斗争得到的；认识到为了保卫胜利扩大胜利，就一定要在党领导下而坚决抗美援朝，镇压反革命，犒好生产、加强学习；而当前重要斗争任务期是做好这三件大事，使人人都来订立爱国公约，做好捐献、优抚军烈属的工作。做好这件工作就可以消灭抗美援朝教育中的空白点，并使群众在自觉的热情下进行经常的时事政治学习(工会文教部门要帮助小组在爱国公约中订立合适的爱国学习内容)。"},{"type":"paragraph","text":"第二:要有步骤的普遍建立读报组，读报组是使时事政治教育经常化的主要方法之一。通过读报，可以经常地、及时地了解国内外时事和政治，迅速贯澈工会任务，吸取生产和工作经验，而且比较容易解决一般学习中遇到的时间、地点、教材、教师的困难。而且有计划地培养读报员将替党和工会准备大量有宣传才能的积极分子。要首先巩固和培养已有的重点小组读报经验，培养读报员，研究适合本产业单位职工的读报方式，逐步开展。争取明年一月结合爱国公约的检查，评定优秀读报组，奖励模范小组和读报员。"},{"type":"paragraph","text":"第三:加强爱国主义的生产宣传工作。生产是工人阶级抗美援朝行动最有力最基本的工作。工会文教部门要密切和生产部门配合，运用各种文教组织、各种宣传方式方法和工具(像在夜校里、俱乐部里，像用广播、黑板报、快报、漫画、生产疼表、展览会等等，但要都住一、二种主要形式，其他作为辅助)，来鼓励工人爱国劳动热情，把爱国主义教育和工人每天生产工作结合起来，推动生产前进。"},{"type":"paragraph","text":"第四:开展俱乐部工作。俱乐部是进行时事政治教育有力的阵地。讲座、连环图尽和通俗书刊、展览、电影、幻灯、活报、戏剧、歌咏等，都是进行时事政治教育有力的形式，并为群众所喜爱。通过俱乐部活动，可以培养大批宣传文娱人才，满足群众文化休息生活的需要，恢复疲劳，更好从事爱国劳动生产。争取年内在三百以上的工厂企业中普遍建立俱乐部，三百人以下按可能条件逐步建立，在各区建立以小厂工人为主的地区俱乐部。要做到全上海平均每一职工有一册通俗书刊。"},{"type":"paragraph","text":"第五:加强业余学校的政治教育内容。可以采用每次上课前十分钟到一刻钟经常系统地作必要的政治和工会中心任务的解释。文化学习内容可作适当的结合(但不要妨碍文化学习)。"},{"type":"paragraph","text":"第六:要定期进行检查总结。这是保证时事政治教育经常化并逐步深入提高的重要工作。通过检查总结，可以了解职工政治觉悟情况，工作的收获和优缺点，群众的反映和要求。这样就可以从实际情况出发，根据工作效果和群众意见来改进工作，使群众认真学习，干部认真工作。(像亚南厂检查了工作，群众反映:广播台只有通知没有宣传，黑板报不识字的看不懂，识字的看不懂‘解放字’，不通俗，没图画；他们要求加强对读报组的领导，要求办识字班)。"},{"type":"paragraph","text":"上面六项工作，都是要做的，而且互相关联的，但必须根据本单位具体情况，抓住重点，加强领导，有步骤地来进行。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"怎样才能把我们工作做好呢?"},{"type":"paragraph","text":"第一:主动取得党的领导，在党统一领导下进行宣传文教工作，要经常请党的负责同志做报告。这样才不致在我们工作中忽略了思想性、政治性。主动取得工会各有关部门的配合，协同来做好宣传，推动工作。"},{"type":"paragraph","text":"第二:要走群众路线，有领导的采取群众教育群众的办法。要从群众实际思想，切身体验，实际水平出发所以要多用回忆，对比(想一想、比一比、算一算)，并在政治上加以提高。要研究群众熟悉的口语和喜闻乐见形式来进行(多了解群众思想情况，多听群众对文教工作的反映，多在群众中发掘宣传材料和口号)。"},{"type":"paragraph","text":"第三:要加强组织领导。根据工会中心任务订计划，逐步健全各项文教活动的组织，把积极份子巩固到工作岗位上去，建立工作制度，发挥组织领导作用，及时检查总结工作。这样才可以有效地运用各种文教组织活动和宣传工具，充分发挥其作用来加强思想政治教育，贯彻当前中心任务。"},{"type":"paragraph","text":"第四:要把文教的经费工作检查一下，好好的把这笔经费来建设为政治、为生产、为群众服务的工会文教事业。"},{"type":"paragraph","text":"我们的任务是繁重而艰巨的，为了把工作做好，就要求我们从事文教工作的干部同志树立起全心全意为职工文教事业服务的革命精神，学习志愿军的高度的革命英雄主义和乐观主义，克服一切困难，在文教职线上取得巨大的胜利。要把我们当前进行的文教工作和前线的作战，祖国的建设联系起来看。就要求加强干部的学习，提高自己思想政治水平，改善领导方法和工作作风，在工作中学习，向群众学习，不断提高，不断前进。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"‘一切为了抗美援朝的胜利’!放在我们面前是光荣艰巨任务，我们一定要而且一定能够把它做好的。由于抗美援朝爱国运动更加走向深入，职工觉悟日益提高，生产不断前进，生活福利逐渐改进，广大群众迫切要求学习，要求文教艺术活动的开展。正如毛主席说:‘随着经济建设高潮的来到，不可避免地将要出现一个文化建设的高潮’。所以在加强时事政治教育的同时，要常固业余学校，并有计划有步骤地开展职工文化学习，满足职工的要求，并在文化提高的基础上，把政治教育更好地开展起来。"},{"type":"paragraph","text":"在庆祝党伟大的三十周纪念的时候，让我们在毛主席胜利旗帜下前进吧"}]}