{"id":232337,"date":[{"year":1951,"month":7,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2003","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(一)桐馨社(3)杨小楼的宗派","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述"},{"type":"paragraph","text":"许姬傅　记"},{"type":"paragraph","text":"大凡一个成名的艺人，必要的条件，是先要能向多方面撷取精华。等到火候够了，不知不觉的就会加以融化成为他自己的一种优良的定型。杨老板也是这样成功的。我从他本人嘴里和茹先生的闲谈中，知道了一些他学艺的过程。他的艺术得力于三位前辈的陶铸为最多。这里面的两位都是他的老师，杨隆寿和俞菊笙。一位就是他的父亲杨月楼。"},{"type":"paragraph","text":"(一)清末光绪年间，北京唱武生的后起人材，大半出在姚增禄杨隆寿的斗下。杨是小荣椿科班创办人，也就是我的外祖，我在前面早已讲过了。杨老板从小在小荣椿坐科，入手就学武生。我外祖给他开蒙，第一出戏教的是‘淮安府’。有一位唱武净的范福太，外号叫做范镡子，正在这科班担任‘看工先生’。杨老板在武工方面的基本训练，全是范福太教的。他跟我一样也是十一岁出台，第一天是演‘锤换带’的杨怀亮。出科以后又跟他师兄张淇林(长宝)学了不少玩艺。"},{"type":"paragraph","text":"我外祖是个中等身材，个子并不太高。他的短打戏比较擅是。不但搬演武松、石秀有名，就是水濂洞、安天会这一类猴子戏，也最拿手。杨老板的短打戏，就是宗我外祖的一派。杨老板在幼年，就有小杨猴子之称。有人就以为杨猴子必是他父亲杨月楼的外号了。我又听到有些人说杨猴子是指的杨隆寿，这都没有关系，反正不是家学，便是师承。他这小猴子的继承问题，两说都可以讲得通的。"},{"type":"paragraph","text":"(二)他出了科，正赶上俞菊笙的极盛时代。他看到了俞的这种有创造性的艺术，不肯轻易放过。一面用心观摩，一面认真学习。结果就把俞老先生最擅长的靠把戏如铁笼山、挑华车……的技巧尽量吸收过来，丰富了他自己的艺术。这是他艺术进展的第二个阶段了。"},{"type":"paragraph","text":"讲到俞老先生的玩艺，那更是一位了不起的好老。他初学武旦，后改武生。嗓子虽然没有杨老板那么脆亮，可比杨老板还要沉着有力。从小除了苦练武工之外，还学过武术，练过拳。手上的气力过人，所以他在台上用的兵器要特别加大。每次上馆子，跟包以外，总有一个人专斗给他拿砌末。最早北京还不用戏单，贴的海报上也向例不写戏名。譬如今天他演挑华车，就拿他扮高冲(7月5日4版更正为“高宠”)使的那枝又沉又大的长枪，往馆子的门口一搁。枪的旁边再摆几辆用黄布做的象征的车子，凭这一点砌末广告的效果，就能招徕满池子的观众。到了民国，他已经是七十开外的人。经常拿的那根拐棍，你要碰着了，就知道这还是铁制的呢。他长的也是一身好个子，扎上靠真有大将的风度。这还能不受观众热烈的欢迎吗。我看到的是他最晚年的演出，年纪也大了，又不常出台。只不过偶然表演一次，已经不能完全保留当年的丰采了。茹先生常给他配戏，知道的比我详细得多。他说:‘咱们在台上的玩艺就怕比，俗语有句‘强中更有强中手’，这话一点不错。单瞧杨老板扎上靠，真够气派。要跟俞老板比，彷佛就差了一筹。俞老板不单是工夫好，他在我们武生行里，是一位具有创造性的老前辈。像铁笼山、艳阳楼……这些勾脸的戏，从前都不是我们武生唱的。原本是武架子花脸应工，是钱金福的拿手好戏。俞老板觉得他自己的嗓子、身材、武工、样样都够上演这些戏的条件。外加他是武旦出身，家伙出手，又是他的看家本领，所以就打他那儿硬拿了过来，一唱而红，从此就变为武注应工，不再看见有武架子花脸贴演这些戏了。’"},{"type":"paragraph","text":"我还记得茹先生告诉过我关于俞老先生演铁笼山的出扬和沾汗两个身段，都是别人所办不到的。"},{"type":"paragraph","text":"(一)出场:铁笼山的姜维，不是都在四记头(这是打鼓的一种名称)的末一记锣上出场的吗，只有他不一样。他在四记头完了，接着用铙钹打的匡、匡、匡声中，慢慢地走出来。那种气派之大，简直没法形容。谁也比不上他。谁也不敢学了他这样做。每次遇到他演扎靠戏，检场的如果站着给他掀台帘，那他准出不来。一定要站在椅子上两手高高的举起了台帘，他还得斜着身子往外走，这才能出场呢。杨老板的扎靠戏，也喜欢斜着身子出场，走的台步仿佛一颠一颠似的，这完全是学的俞老板。"},{"type":"paragraph","text":"(二)沾汗:这出铁笼山出场这一个起霸，就够你累的。老听众也都知道这是全剧的精采地方，都要拿这个来测验演员的工夫。演中也知道台下逼住劲在听他的本领，又是刚出场，应该给观众一个好的印象，所以不能不聚精会神，认真表演。等到起霸和观星等身段做完，大概谁都免不了满脸是汗了。挑华车和铁笼山同样是上场起霸，可是高冲(7月5日4版更正为“高宠”)和姜维的脸上就有了区别。一个是净脸(内行称不勾脸为净脸)一个是勾的红脸，额上还画一个太极图。汗珠子出在这种脸谱上，已经是非常难看了；再要往下流汗，那更要大大地损害了舞台上美的条件了。普通的演员，都在起霸、观星、念诗、通名、表白、派将，这些工作以后，趁着马岱，夏侯霸上扬的短短时间内，转身擦汗的。不管俞老先生的工夫这么好，起完了霸也照样满脸是汗。他不愿意当着观众沾汗，他在观星的身段里面想办法。要用极快的手法，不让观众看出他是在沾汗。你想这是多么艰难的手法呢。(一)(六)(五)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\5174040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俞菊笙陈德霖之长板坡</FONT>"}]}