{"id":232421,"date":[{"year":1951,"month":7,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"我从自由越南归来(二)","ftitle":"","authors":["斐盖尔","张广标"],"text":[{"type":"paragraph","text":"法国　斐盖尔"},{"type":"paragraph","text":"张广标　译"},{"type":"paragraph","text":"越过越南边界"},{"type":"paragraph","text":"我应当承认它吗?我是很容易地在光天化日之下跨进越南民主共和国的领土的……。但我并不是无动於中。一块刻有中国字、划分中越两国边界的巨大石碑落在我的后面了，我现在已踏上越南的国土。这被外国奴役了七十年的东京(TONKIN，即北圻，越南人称为北部——译者注)的土地，这洒满了如许众多的越南爱国志士的鲜血，同时也洒满了法国士兵——他们为那些违反人民利益者的利益而被送上死亡之路——的鲜血的土地。在越南境内最少一公里远，我到达了第一个边境前哨。在这前哨的小屋上，一面红底、中央一颗大金星的国旗飘扬着。当我们经过时，第一批越南战士——边境保安部队——向我们敬礼。我们继续前进，不久便到达了一个小村子。这个小村子只有寥寥三十户人家，它是建立在一个树林里，而这个树林是处在稻田和烟苗的中间。当我们行近这个小村子的时候，很多备有武器的人突然出现，向着我们的向导走过来。我一会儿就知道他们都是轮流守卫他们的乡村的农民。我们的莅临并不是毫无动静便能过去的，我不久就被所有的居民男人、女人和孩子围绕起来，他们已经获得一个法国人来到他们中间的惊人消息。自一九四五年以来，他们没有再见过法国人，同时，他们很知道这个法国人是不同於在战前他们所习见的法国人的。这从他们以丰富的饭菜来接待我和护队同志的保护这一点上可以看出来。我们在一间典型的架在木椿上的木屋的正房里用膳，土人(THO)——居住这个地区的主要少数民族——所有的房子都是这种架在木椿上的木屋。"},{"type":"paragraph","text":"不久，有人通知我说，一个越南军官已经来到，他想和我谈话。"},{"type":"paragraph","text":"一位青年少校"},{"type":"paragraph","text":"我面对着一位越南人民军的青年少校；他穿着一套卡其制服，戴着一顶嵌有红底金星的圆形徽章——越南军官的标志——的军帽。他告诉我，地方的军政当局命他负责护送我到下一个县城。他把我介绍给分队的青年士兵，这些士兵是跟他一道来的。结实和肥矮的青年农民都穿着铜青色的制服和用缴自法军的汽车轮胎做成的胶鞋(仅有鞋底和鞋带的)。再过一会儿，在观察了他们的武器后，我发觉这些武器完全是法国制和日本制的。其中包括一挺一九二四年型、一九二九年改造的机关枪。"},{"type":"paragraph","text":"这位军官让我选择步行或骑马。虽然直到现在为止我只骑过木马，但我仍决定实地学习骑马。我告诉你们，经过开始时的四肢疼痛和多次跌落马下之后，我的成绩并不坏。为避免飞机轰炸，我们在傍晚动身向县城进发。在若干小时的骑行后，我们到达了目的地；虽然是在雨夜，我仍旧可以望到一个被破坏了的城市的断墙残壁。但是，人们刚才告诉我，这里连最小的战斗都没有进行过。是越南人自己，在一九四六年十二月全面战争爆发后不久，破坏了他们自己的房屋的。这样的一个城市的毁灭——出自它的居民之手，代表着多大一个数字的牺牲啊!"},{"type":"paragraph","text":"地方当局的负责人在路上迎接我们，其中有该县‘行政及抗战委员会’(即‘军政委员会’——译者注)的主席和这个边区的军队司令；後者是一个不过三十岁的青年高级军官，出身是顺化的一个贵族家庭，又是越南的医学博士；这是一个可爱的、精神弈弈的大孩子，我不久就知道他的战友和当地所有的民众都敬爱他。他用流利的法语来对我说明本区内的情势；团的政治指导员坐在他的旁边，也亲切地参加谈话。"},{"type":"paragraph","text":"政治指导员"},{"type":"paragraph","text":"这是一个五十岁的人，一个诞生在胡志明主席的故乡(胡主席诞生在越南中部的艺安省——译者注)的贫农。在一九三一年，他参加过发生在这个地区的革命战斗。这是一个曾经渡过多年牢狱生活的战士。他和一位出身特权家庭、读过大学、但在争取国家独立的战斗中学习了认识和爱护人民的青年上校十分亲密地合作。这就是今日越南的一个典型的画像。"},{"type":"paragraph","text":"这许多出身不同的战士们的亲密结合，我在翌日又见到了另一个实例。在送我到内地去的四个青年同志中，第一个是顺化王朝的一个部长的儿子，和保大是近亲；第二个是年青的公路专门抗术家；军官，过去是一个富裕的商人；至于第四个，他机智而善於解决困难，在一九四五年时是河内一家最大的汽车修理厂的机械师，从十六岁起，他便开始争取祖国独立的武装斗争。"},{"type":"paragraph","text":"这就是越南人民的民族团结，而越南人民的不可战胜的力量，就正是建筑在这民族团结上面的。"},{"type":"paragraph","text":"(二)"}]}