{"id":232469,"date":[{"year":1951,"month":7,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1655","ytitle":"","mtitle":"关于“怎样正确理解镇压与宽大相结合”的再讨论","ftitle":"","authors":["黎岗"],"text":[{"type":"paragraph","text":"黎岗"},{"type":"paragraph","text":"社会大学二一九期载怡冰同志的“怎样正确理解镇压与宽大相结合”一文，作者不同意艾敏的“处理反革命分子有那几种办法?”中的某些论点，提出两点不同的意见；就作者说，人民政府对於反革命罪犯判刑的六种处理办法(死刑、判死刑缓期执行，无期徒刑、有期徒刑、交保管制，释放。)不能体现镇压与宽大相结合的政策，它仅是一种量刑标准，他要我们不可机械的从量刑标准来理解“镇压与宽大相结合”的政策，却要“从法律的运用上来认识政策”。我认为:恰恰相反，正是作者在观察问题上陷于机械主义的泥坑，因而才得出这样不能自圆其说的结论。"},{"type":"paragraph","text":"人民政府处理反革命罪犯的六种处刑方法，是正确地贯彻“惩治反革命条例”中镇压与宽大相结合的精神了的。它具体地解决了:对於那些人应镇压、那些人应宽大、怎样镇压又怎样宽大等一系列的实际问题。对反革命罪犯来说，这几种处刑方法，都是一种镇压形式，但分别开来，该杀的杀、该关的关、该管的管、介於可杀可不杀之间的不杀；民愤不大、没有血债而罪行严重应判死刑的可以缓期执行，采取强迫劳动改造的办法，暂不杀掉他们，“以观后效”，这样做，“是对待那些罪行严重的反革命同那些罪行最严重的反革命分子加以若干区别”。罗瑞卿局长的报告，说明了“人民政府既不放松对於坚决反革命到底的反革命分子底严厉镇压，也不放弃对反革命分子可以进行改造的任何一线希望，这是符合於人民利益的，是更有利於彻底消灭反革命的”。(见五月卅一日北京人民日报)也就是贯澈了镇压与宽大相结合的正确政策的实施范例。公安部罗瑞卿局长在北京市区各界人民代表扩大联席会议上“关于处理反革命罪犯的报告”中对这一点说得很明白。因为只有这样分别情况的适当处刑，才能具体的“使人民群众澈底了解镇压与宽大的政策是相结合的，而不是分割的；是完整的，而不是片面的；是一贯的，而不是暂时的；”(见罗瑞卿报告)然而怡冰同志却认为:“处理办法的不同，不等於是代表着‘镇压与宽大相结合’的政策，我们应当这样说，‘惩治反革命条例’才是‘镇压与宽大相结合’的具体表现”。他把对於反革命罪犯的处理方法和“惩治反革命条例”相对立，觉得处理方法仅是量刑标准，不牵涉“镇压与宽大”的问题；那么我们要问:这几种处理方法或量刑标准不正是根据“惩治反革命条例”制订出来的吗?我们不从具体的处刑方法上去区别“首恶”与“胁从”，又怎样抽象的“运用法律”去“认识政策”呢?作者也说:“对於一个反革命分子，应判处何刑或免予处刑?这是要根据这个罪犯的罪恶轻重及其犯罪过程的具体情况才能决定。”这正说明了根据不同的犯罪情况分别处以不同的刑期正是为了一个目的:正确的体现“镇压与宽大相结合”的政策。现在人民政府对反革命罪犯的几种处理方法，在法律上说:它正确地贯彻“惩治反革命条例”的量刑标准，而且事实证明:这几种处理方法是符合人民利益的彻底消灭反革命的办法，怡冰同志从那一点看出这种办法“是与法律与事实不符合”呢?"},{"type":"paragraph","text":"由於作者机械、浮浅的来认识问题，觉得处刑是处刑、条例是条例，将二者割裂开来，甚至连惩治反革命条例也没有深入研究，主观的认为别人会像他一样，会把“杀、缓期执行、关、管”单纯的看作镇压，“放”才算宽大，正反映作者理解问题的片面性，读者决不会误认为这种处理反革命罪犯的量刑标准竟是和“惩治反革命条例”毫不相干的。怡冰同志的论点所得出的结论不是别的，必然是把政策看作分割的片面和暂时的东西，因而是不正确的。"},{"type":"paragraph","text":"另外，我认为:艾敏同志的意见也是不妥当的；因为他所答覆的问题都是重述罗瑞卿部长的报告，自己生硬的加以引用，也不驻明出处，这种作法是不好的；如果因他的重述倒反增加了读者对罗部长报告原意的误解，像怡冰同志那样，这该不是艾敏同志的原意吧。而怡冰同志在反驳艾敏同志的用语中，也说明了自己认识的肤浅，例如以“刑罚”代替“刑法”也未尽善，我们对於反革命罪犯的处理是治罪量刑，基本上是镇压意义的“刑”，而不是训诫意义的“罚”；混淆这一点，会削弱镇压反革命的意义。不知怡冰同志以为然否?"}]}