{"id":232545,"date":[{"year":1951,"month":7,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2405","ytitle":"","mtitle":"本市各界人民提高警惕 注视朝鲜停战谈判发展","ftitle":"各业相继召开代表会议贯彻六一号召　和平公约宣言签名人数已接近四百万","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在朝鲜停止军事行动的谈判即将开始的时候，上海各界人民更进一步地表示了保卫世界和平、反对美国侵略的伟大意志与坚强力量。"},{"type":"paragraph","text":"在最近一月内，本市抗美援朝分会暨各区支会，继续收到许多市民的来信，表示他们愿意在世界和平理事会关於缔结五大国和平公约的宣言上签字，并投票反对美国武装日本。截至七月三日为止，此项签名投票的人数已增至三百九十六万八千二百零七人，几占全市人口的百分之七十九·二。许多市民在签名投票书上写下了自己对於目前时局及争取世界和平的宝贵意见。工人蒋玲弟写道:“我最近又搞通了一个思想，和平的力量越大，帝国主义就非接受和平不可。和平签名是表示我们力量的办法，给点颜色杜鲁门看看，假如他再不煞车，就要垮台。”市政工人徐月泉写道:“我不是简单签上一个名字就算了，这个名字表示我是以苏联为首的和平阵营的一分子。我们不但签名，而且订了增产计划，保证半年内我们这行业捐出一架飞机，打垮侵略者，争取和平。”家庭妇女邢秀英说:“和平签名表示出我们力量多么雄壮!这个力量支持朝鲜前线，要什么我们就供给什么。美国如果再没有诚意停战，他的失败就更惨。”学生张季心的信上说:“我今天签名，明天就要到军干校招生会去报名。因为这是为了保卫祖国和世界和平所必需。美国侵略者不能不答应停战谈判，是因为我们力量强大；我们力量再强大些，美国侵略者的计划就要完全破产，世界和平万岁!”"},{"type":"paragraph","text":"各界人民对於即将举行的朝鲜停止军事行动的谈判的消息，正以胜利的心情与严正的警惕加以注意着。在前(四)日下午本市抗美援朝分会召开的会议上，该会副主席、著名国际问题观察家金仲华说:美帝国主义第一次被迫不能不接受举行停战谈判的消息，证明了朝鲜人民军英勇作战一年，特别是中国人民志愿军与朝鲜人民军并肩作战八个月来，已获得伟大胜利，使美国侵略者在惨重的损失下感到侵略没有前途，加之世界和平阵营及世界人民和平愿望的日益普遍高涨，因此不能不考虑停战谈判。但是，美国是否有诚意接受停战，还须要人民和平力量进一步的加强。因此，不但不能松懈各项爱国运动；而且要更加加强各项爱国运动。进一步加强人民民主和平的力量，将使美帝国主义不能不被迫接受和平。中国民主同盟上海地方组织的负责人之一陈仁炳教授在会上说:‘抗美’——反对美帝国主义侵略是长期的事，不能因举行停战谈判而忘了朝鲜问题还没有完全解决，台湾还在美国占领之中，美国尚在企图单独对日媾和。总之，争取远东和平与世界和平的斗争不但没有完成；相反的，正在需要我们加强力量，开展这个斗争，争取这个斗争的胜利。我们必需贯彻‘六一’三大号召，更加加强祖国和和平阵营力量，为和平事业的完全胜利而斗争。会上，工人、农民、文艺界、工商界的代表先后发言，一致认为:“美国侵略者第一次被迫考虑停战谈判，说明了我们保卫和平、反对侵略的抗美战争已获得伟大胜利，使美国侵略者不能不考虑我们一贯的主张和平解决朝鲜问题的意见。”各界代表一致认为:“在此重要关头，决不能松懈麻痺，必须更进一步加强和平民主的力量，支援朝鲜前线，才能使帝国主义不能不接受和平。”各代表并报告了各单位中若干动人事例，如有的已把捐献计划中的第一月份“捐献款项”送到人民银行，表示各界人民严正的警惕与贯彻‘六一’号召的坚强决意。纱厂女工韩银珍写信给抗美援朝会说:“我们的爱国运动一定要更加加强，才能使美国赤老接受停战，才能巩固国防，才能收复台湾，才能全世界实现永远的和平。”学生姜德源说:“和平必胜，但胜利要我们争取，所以我明天就去报名参干。”在昨(五)日举行的本市工商界临时代表会议上，工商联盛丕华主任委员报告说:美国帝国主义者不能不考虑停战谈判，“是朝鲜人民军和中国人民志愿军的英勇作战，给美帝国主义以惨重打击的结果，是排山倒海的抗美援朝运动，是全世界人民包括美国人民在内的普遍和平要求，是全世界强大的和平力量胜利发展的结果。美国侵略者，在这些强大力量的打击和压迫下，才开始认识到中国人民是不可侮的力量，妄想征服全朝鲜是困难与危险的。因此，才第一次表示愿意考虑接受马立克的关於谈判停火与休战的合理的和平建议，发出了这个声明。我们中国人民历来主张、现在仍然主张和平解决朝鲜问题，过去只是由於美国侵略者的拒绝而没有实现。因此，关於停战谈判的结果如何，是要看美帝侵略者是否改变它罪恶的侵略政策来决定。由历史上和现在的事实来证明，只有加强我们的力量，才能够支援前线的谈判，争取和平。因此，我们在停火停战真正实现以前，决不能减弱我们抗美援朝捐献支前的伟大工作，即使在停战实现以後，国防建设的工作还是十分重要的。我们必须有强大的国防力量才能有力地反对帝国主义在今後的可能的阴谋侵略，我们仍然应该努力的来完成我们的捐献任务，努力加强我们的国防，以保障祖国的安全和世界的永久和平。让我们和全国各界人民团结在毛泽东旗帜下，一致行动起来，为抗美援朝响应六一号召而斗争!美帝国主义的侵略政策必然失败，胜利一定是属於我们的!”。工商联监察委员会主任委员胡厥文报告说:“虽然，在六月底美帝国主义侵略军在全世界人民，尤其是中国人民和中朝人民军的重大压力和严重打击下，才发出了关於接受马立克提议与停战谈判的通知，但是要争取朝鲜、远东及世界的和平，必须要依靠我们自己的强大力量，才能迫使美国帝国主义知难而退。因此，我们必须更加提高警惕，而千万不能有丝毫的松懈。我们深信唯有更坚决地普遍深入抗美援朝运动，才能争取最後的胜利，才能保家卫国，取得远东和世界的持久和平。”"},{"type":"paragraph","text":"继工商界的代表会後，本市工人、农民、青年学生、妇女、文化、教育、新闻出版及其他各界，均将於最近数日内召开各界各业的抗美援朝代表会，或其他会议，讨论加强各项爱国运动，贯彻‘六一’三大号召的具体办法，为争取人民民主及持久和平事业的更大胜利而斗争。"}]}