{"id":232570,"date":[{"year":1951,"month":7,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2448","ytitle":"","mtitle":"剧本习作的一些经验【上】","ftitle":"在全国文工团工作会议上的发言","authors":["老舍"],"text":[{"type":"paragraph","text":"老舍"},{"type":"paragraph","text":"在这里，我愿就近来我自己学习写剧本的经验，和阅读抗美援朝的剧本的心得，说几句话。说对了的，请诸位代表们作参考；不对的，请指教批评。"},{"type":"paragraph","text":"让我分条来说；虽然哪条在先，哪条在后，是随便排列，无关紧要的。"},{"type":"paragraph","text":"第一、我们先说“赶任务”这个问题吧。一提起“赶任务”，或者就有不少人赶紧皱起眉来。有的人以为文艺作品是不能“赶”的，一“赶”就写不好。有的人亲自赶了任务，也抱歉的对别人声明:“赶出来的，不好，不好!”前者是以为文艺工作者不应当赶任务，后者是说明即使去赶，也必然赶不好。"},{"type":"paragraph","text":"“赶任务”里边的甘苦，我想谁也不能像文工团的工作同志们知道的那么多、那么深，所以我愿意在诸位代表面前提出这个问题来，我以为各地文工团过去的良好成绩是与赶任务大有关系的。假若各文工团的创作者向来从从容容，不肯去赶任务，恐怕他们表现就要减少很多了吧?唯其他们有及时创作的热情与魄力，所以才能迎上前去，把该宣传的创作出来，及时的教育了民众。这样，就肯定了各地文工团的成绩与光荣。有了成绩，也就渐渐的提高了创作上的成就与信心，这是一定的；文艺工作也和别种工作一样，不是越多学习，多练习，才越有把握么?"},{"type":"paragraph","text":"我自己虽不在文工团里工作，可是我也赶任务。我没有“能捏会算”的本事，怎么能预先知道北京市人民政府要修建龙须沟呢?龙发沟动了工，我才赶上前去。这还不是赶任务么?"},{"type":"paragraph","text":"对这一问题，我的解释是这样的:"},{"type":"paragraph","text":"赶任务不单是应该的，而且是光荣的。"},{"type":"paragraph","text":"别人不赶，我们赶，别人就没有成绩，而我们有成绩。"},{"type":"paragraph","text":"赶出来的作品不一定都好，但是永远不肯赶的，就连不好的作品也没有。我们不应当为怕作品不好，就失去赶写的勇气和热情!"},{"type":"paragraph","text":"更须注意的，当我们一接受任务的时候，就抱定能胜利成功的信心，而不要皱上眉，先欢一口气。世界上有一些文艺名著是赶写出来的。我知道，莎士比亚和迭更司都赶过任务，而且赶得很好。赶写并不与粗制滥造同一意义。我们须定个赶任务的公约:我们要欢欢喜喜的接受任务，而且立志要把他写好!我们若具有高度的政治热情，与深入新事体的敏感，我们确是能把作品在短时间内写好的。"},{"type":"paragraph","text":"第二、我们要鄙视好莱坞与百老汇的俗套子。创作剧本，须求形式上的完整。但式形的完整并不等於把新内容放在一个老模子里，照样的磕出一个完整而没有生气的泥人儿来，好莱坞与百老汇常常玩这种磕泥人儿的把戏，为是赚钱；我们却不可如此。在我们今天的社会事，每天都有千万样新事体出现:我们的写作素材是取之不竭的。那么，我们为什么要采用好莱坞与百老汇已经陈腐了的俗套子，来表现我们的新事体呢?我们要放胆的去创作，就是形式稍有缺陷，也比袭用那些俗套滥调强的多。我们现在是抬起了头来的中国人，我们就应当热情的、严萧的，去写我们的新人物新事体，而且绝对不向好莱乌伦取艺术形式。"},{"type":"paragraph","text":"我看见过一出小戏，内容是讲大家怎样热烈的参军。参军是光荣的事。可是，此剧中的主角，很早的就报了名，却一声不出，以致大家都猜疑他是否有爱国心。直到铁快完了，大家才知道他早已报名，而且被批准。你看，这是何苦呢?这是中了好莱坞的毒，以为不这么“跌宕曲折’就不算个戏。这是放意要弄技巧，虽然因此而损害了对具有英雄气概的人物的正面描写，亦在所不惜。结果呢?观众绕了许多弯子才只看见了英雄形相的一部份，因为他的全部面貌已被钩心斗角的结构给埋起去了啊。细细合计起来，这种“牺牲”实在太不上算!我们不反对运用技巧，但是因重视技巧而躲开正面描写新人物新事体，或者竟自使人物的性格屈就技巧，使他成为蹩蹩扭扭莫明其妙的人，我们的损失就很大了。我们的时代是英雄的时代，在工厂，在农村，在部队里，每天都有新英雄的出现。我们创作者的任务是正面的描画，表扬，这些英雄，而不是使英雄们变成剧本结构与技巧的附属品。"},{"type":"paragraph","text":"我还看过一出小歌剧，内容是一位战斗英雄回家，看他的爱人。他的爱人，在丈夫从军去的几年内，在那同也成了模范人物。按道理说，这该是多么欢快的，热情的，一出戏呢!夫妻见面后，各道几年来奋斗的成绩，该有多少戏可作呢!可是，我们的剧作者，却不使夫妻相会时热烈的拥抱，而使那位英雄忽然想起去戏弄他的爱人，说他自己是开小差回来的，故意使他落了泪。这不近人情!我们的创作者大概是以为非如此不足以见技巧的高明，而事实上，这点技巧是充分的说明了他怎样的庸俗，无聊。这是一出新桑团会，我们的英雄竟自因戏剧技巧的摆弄而变成了秋胡!"},{"type":"paragraph","text":"从上面举出的两个例子，我们看清楚:今天在我们之中，还有人以为戏剧创作只是耍耍技巧，只要套好了一个旧套子便算完成了任务。这是不对的!相反的，我们今天的戏剧基要面向着新人物新事体，作堂堂正正的描画与表扬；好莱坞与秋胡戏妻的路子是钻牛犄角的路子，他会使戏剧变成空洞的格式、套数，没有灵魂的东西。"},{"type":"paragraph","text":"我自己写戏，本是半路出家。我的最大的缺点是不懂舞台上的技巧。可是，这也有好处，就是我不为技巧所左右，技巧没有变成我的指挥。今天，我很愿意去学习舞台技巧，但是我也留着神，一定不以技写作写戏的出发点，一定不要把堂堂正正的人物与事体放在弯弯曲曲的牛犄角里去受罪。"},{"type":"paragraph","text":"第三，内容也不要套套子。无可否认的，我们的创作是有些落在社会发展的后边。社会的进的太快，我们的心与手太慢。我们因为赶不上社会的突飞猛进，於是就抱残守缺的写几年前的旧事，或且把别人写过的东西改头换面再写一回。这态度不好!在今天，假若我们还写解放初期的二流子改造，我们自己就成了“三流子”!"},{"type":"paragraph","text":"现在，每天打开报纸，我们不是马上发现，全国各处的工厂里、农村里、部队里、学校里、商店里、家庭里都有新人新事的出现么?我们为什么一定抱着二流子不撒手呢?不错，社会的确走得太快了；可是，我们却不能以此而原谅自己。我们也应当赶上前去。萧伯纳说过，当创作力衰落的时候，才想写历史剧。我们不必完全相信这句话。但是，我们必须立志不叫我们的笔落在社会后边，能及时的歌颂表扬我们的新人新事正是我们的首要任务。我们不应当老坐在屋里阅读老解放区的作品，以便摩仿，而应当到门外去找那新的、活生生的，资料。"},{"type":"paragraph","text":"【上】"}]}