{"id":232688,"date":[{"year":1951,"month":7,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2444","ytitle":"","mtitle":"剧本习作的一些经验【下】","ftitle":"在全国文工团工作会议上的发言","authors":["老舍"],"text":[{"type":"paragraph","text":"老舍"},{"type":"paragraph","text":"第四，我们也要精打细算的创作。我们整个国家的经济建设，在现阶段中，要求我们无论作什么都须精打细算。我想，我们创作剧本的人也不应该是例外。在我自己写剧本的时候，我总愿意少用人，少用景，好在演出的时候省些人力财力。我知道，我不应当采取削足适履的办法；但是，我也知道，力求精简，也不是不能写出好戏来，那么我们的艺术上的成功就和我们的爱国心结系到一处了，岂不是两全其美么。"},{"type":"paragraph","text":"我看见过这样的戏:服装、布景、道具，都很讲究，可是戏很不好。我也看见过没有什么布景、道具，而很能感动人的戏。用不着细说，在我们今日的经济条件下，后一类的戏一定是更可取的，因为它不单收到戏剧的效果，而且节省了小米。"},{"type":"paragraph","text":"我想，当文工团彼此交流经验，作观摩演出的时候，很可能的会发生偏差，就是小的、物质条件差一些的文工团，会羨慕大的、物质条件好些的文工团的舞台上的布置，而想去摩仿。不错，戏剧是综合的艺术，注意到灯光、道具、服装、布景等等，不能算是错误。可是，在我们的经济条件之下，我们就须打打算盘，不许浪费。我们都知道，当莎士比亚活着的时候，他的戏虽是按照那时代的简陋舞台条件演出的，可是也并没妨碍了他的伟大。我们应当注意布景灯光等等，但不可专以它们见胜，像彩头班子那样要弄机关布景似的。假若一位剧作者，在计划着创作的时候，很得意的告诉我们:“等着看吧，我的戏有十五个景，用七十多个角色，伟大的很!”我们个须告诉他:“假若你能用两个景，十个角色，也许更见本事，更伟大!”"},{"type":"paragraph","text":"是的，将来我们的经济高潮来到的时候，我们一定可以看到堂皇富丽的戏剧在全国各地出现；可是，在今天，我们在创作剧本的时候，便须想到一个钱当两个钱用，教我们的剧本简练、结实，而且省钱。"},{"type":"paragraph","text":"第五、在我的方珍珠与龙须沟二剧中，前半都是描写解放前的光景，所以都不免暗淡凄惨。即便是这样，我可也留着神，不叫舞台上太可怕，太丑恶。今天，因为抗美援朝，反对武装日本，和镇压反革命，我们的舞台上出现了不少控诉的戏。这些戏里往往强调了回忆日本献兵怎样屠杀我们，和反革命分子如何奸淫杀掠，弄得满台上鲜血淋漓，悲嚎惨叫。我以为，我们应当收敛一些，别太诗张敌人的锐气，减自己的威风。我们似乎应当一方面适可而止的描写敌人的残暴，另一方面也要写出我们的坚强抵抗，不屈不掳的事实与精神来。若是一味具体的表现敌人屠杀，我们豆不成了一群牛羊了么?控诉戏的目的在激起观众的悲愤，然后化悲愤为力量，去反抗，去消灭敌人。若只夸张敌人的献行，造成恐怖，恐怕就要发生相反的效果，使观众怕而不愤了。"},{"type":"paragraph","text":"同样的，我觉得在舞台上，我们的眼泪未免太方便，动不动的就哭起来，我们的磕膝也太软，敌人一抬手，我们就跪下。哭，不见得准能感动人，而很容易把我们形容成软弱无能；跪，也是如此。今天，我们是抬起了头来的人，我们必须多描写我们的沉毅刚强，不随便的哭、跪。即便是以控诉为主的文艺作品，也须如此。哭叫、屈膝，即使用得适当，也有丑化了我们人民的危险。"},{"type":"paragraph","text":"第六、也是最后的一段，我想谈谈剧本中运用语言的问题。我觉得，今天剧本中的一个不好的现象，就是对话往往表现了剧作者的思想，而不是表现剧中人的思想。剧作者的思想是要宣传抗美援朝，或镇压反革命，於是，他就教剧中人三转两转喊叫出来打倒美帝国主义，打倒特务分子。这样，剧中人就变成了剧作者的麦克风，而剧中的语言便不能精彩，不能动人。我们必须作到，剧中的对话是情节所至，必然如此的，而不是忽然由外边飞来的。"},{"type":"paragraph","text":"因为剧作者没有考虑到上面所说的一点，所以他往往以为戏剧是很方便的东西，要说什么就说什么，而且可以使一个剧中人说出许多不相关的事来。这是个错误，一本戏必有它的主要事实与一定的宣传目的，它不能包罗万象，一下子把今天所要宣传的都说干净。我们要抱定一点去说，不许东拉西扯。不乱扯，我们才能依照着情节与人物的发展写出掏心窝子的话来。也只有掏心窝子的话才足以打动人。"},{"type":"paragraph","text":"语言本身是没有什么好与不好的。用对了地方，一两个普通字，便能使人愤怒、激动，用的不对，尽管用上‘怒吼罢’，‘愤怒的葡萄’，或‘愤怒的火焰’，台下还是毫不动心。我们要运用语言，而不教语言控制着我们。语言的好坏不决定於用上‘愤怒的火焰’与否，而在它能否激起观众的愤怒的火焰，我们应当鄙视‘愤怒的火焰’这类的不通俗的词汇，而不应当崇拜它们。假若有人以为作品的文艺性全仗着‘愤怒的火焰’来支持，那便是把房子盖在沙土上。"},{"type":"paragraph","text":"我们为描写工农兵，所以往往采用许多工厂、农作、和部队中的术语。这个办法，据我看，也须再斟酌一下。我们若用术语，必是因为剧中的情节与术语有不可分离的关系，而不是借术节来请示我们对工厂、农村、与部队的知识。术语不是一般观众所能懂的，以大家所不懂的东西来夸示我们的知识，就等於庸医用阴阳五行、上焦火旺等等，去欺骗病人一样。我们应有的态度，倒是能不用术语就不用。即使非用不可，我们也该设法使听众能够懂。我知道一些艺人们的“坎儿”，可是在我写方珍珠的时候，我就尽力避免利用它们，怕听众不懂，用了它们，本来是为增强气氛，不过，台下若听不懂，怎能造成气氛呢?最近，我写另一个剧本，其中需要一件贵重的外科治疗器具。我去求教一位外科医生。他说开刀时用的吸血器很贵重，“吸血器”不算很难懂的一个名词，但是我到底觉得它不好听，不顶通俗。我决定不用它。我又需要一个病名，一位医生给我想了半天，才告诉我“肺出血”最合用。可是，我还觉得它太生硬，所以把它改为“肺出了血”。"},{"type":"paragraph","text":"有人夸奖我，说我的对话写得相当的好。也许是这样吧，因为我在运用语言上用过一番工夫。我不教术语来帮助我，而是谨慎选择的由我调动它们。更重要的，是我先把一位医生，看成为咱们中间的一个人，而不把他看成一天到晚老开药方的人。这样，我就可以从人奥人之间的关系中找出活的语言来，而不抱着医学大词典去写对话。"},{"type":"paragraph","text":"以上所提出来的六条，美其名也或者可以叫作经验之谈吧。不过，拿到文工团工作者们的面前来说，不免有点班门弄斧了，请请位指正!　【下】"}]}