{"id":232753,"date":[{"year":1951,"month":7,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2916","ytitle":"","mtitle":"朝鲜妇女在卫国战争中","ftitle":"记朝鲜代表团妇女代表吴贪烈同志的谈话","authors":["萧凤"],"text":[{"type":"paragraph","text":"萧凤"},{"type":"paragraph","text":"一九五○年六月二十五日，美帝侵略朝鲜的战争一爆发，二十八日金日成将军就发出了‘一切为了前线’的号召。朝鲜妇女响应了这个号召，立刻在朝鲜民主女性同盟的组织与领导之下，展开了保卫祖国独立自由的斗争。"},{"type":"paragraph","text":"战後三个月，就有五六十万朝鲜妇女参加了前线的工作。她们有的直接拿起了枪和敌人作战；有的在战地担任侦查敌情，救护伤员的任务；有的深入敌区，进行各式各种的地下活动。像汉城就有一万九千妇女英勇地站在反侵略的最前线上。"},{"type":"paragraph","text":"朝鲜妇女在这战斗的一年当中，表现了她们无限的勇敢与坚强。由於敌人灭绝人性的残暴，她们的斗争是在极困难、极危险的情况之下进行的。特别是在敌人占领区内，美李兽军的暴行是无法形容的。现在我举了几个例子来说明朝鲜妇女儿童所遭到的苦难。顺川县有个化学工厂的女工朴嫒珠，是个劳动模范，当人民军作战略的撤退後，她留下来工作，被敌人逮捕了，野兽们用烧红的铁丝，掀下她的手脚指甲後，逼她不准再喊金日成万岁，要她喊拥护李承晚的口号，她声色俱厉地叱斥了敌人，她说:‘自从八一五苏联红军解放了我们，五年来我们在民主政权下面，享受了自由和幸福，也成长了我们的力量，你们再凶恶些，也不能使我不喊金日成将军万岁!’这样地被敌人穿着鼻子，脱光了衣服游街後枪杀了。一路上她始终在高喊着金日成将军万岁的口号。"},{"type":"paragraph","text":"黄海道信川县在一场激烈的战斗之後，被我们的人民军和志愿军攻下了。他们一进去就看见两座被毁了的火药库，一个里面发现三百具小孩尸首，这些孩子都是从母亲怀里夺来，关起来的，这间库房非常黑暗，只有一个小窗，孩子们的尸首都堆在窗子下面，许多小孩的小手指头都磨擦没有了。据推测是，孩子离开妈妈，哭叫着爬向有光亮的地方来，大家拚命用手抓墙，一直抓到指头磨断，然後才逐渐冻饿死去。另一库房里，却关闭了孩子们的妈妈，每一个妈妈的尸体都是被打得稀烂，而且身上被泼了汽油，活活烧死的。这种比野兽残忍万倍的美帝暴行，说起来真会有使人不相信的程度了。最近，国际妇联调查团去到朝鲜访问，她们曾到那个地方，挖出那三百母子的尸体，血淋淋的事实向全世界爱好和平的人民提出了有力的控诉!"},{"type":"paragraph","text":"野兽们对待朝鲜妇女，除去奸淫杀害她们本人外，更仇视每一个妇女的孩子和孕妇腹中的胎儿，黄河道凤山县一个妇女被杀死了，她的八个月的正在牙牙学语的可爱孩子也难逃野兽的魔手，她们把他摔死在她的门前，说是‘红党种子，不能留下!’另外，江原道平康县一个人民军军属，敌人把她杀死後又把她的肚子剖开，取出三个月的尚未成形的胎儿捶碎了。他们是那样骇怕人民军，所以他们说:‘即使还没成形，也不能把他留下。’"},{"type":"paragraph","text":"除此之外，朝鲜妇女被个别的、集体杀害的例子是举也举不完的。吴贪烈同志眼里冒出复仇的怒火说:‘我们朝鲜的妇女，那些被杀害的，并不是屈服而死的，她们在被杀的最後一刻都在反抗着残暴的敌人，都喊着金日成将军万岁，喊着朝鲜民主主义人民共和国万岁!而那些活着的，更在战斗中的作出了无数足以使敌人发抖的英雄事迹。’"},{"type":"paragraph","text":"在汉城有许多妇女组成的义勇队，她们和男同志一样地冲锋陷阵给敌人以致命的打击，她们当中也出了以两颗手榴弹炸毁敌人坦克的女英雄李庆子。在平原南道德川县有一个叫德安游击队的队伍，里面有很多妇女队员，其中有个五十二岁的任明姬，她被称为游击队的母亲，她的儿子，一个劳动党员，被杀後，她就参加了武装的斗争，平时当炊事员，看护伤员，有了情况就深入敌区去作侦查工作，她几次混进敌人阵地得来重要的情报，然後趁敌兵为抢来的东西而争吵的当儿，逃回来，引着自己军队去歼灭敌人。黄海道信川县有个名叫金永的六十四岁的老太太，当人民军和志愿军解放了她的家乡那天，她拿着十双袜子十条毛巾来慰劳。她这十条手巾和十双袜子并不是菲薄的礼物。原来，这是她的女儿张贞京一个里(相当我们的乡)的女性同盟主席在被敌人杀死以前，告诉她打开顶棚看一看。她打开顶棚後就发现了一面朝鲜民主主义人民共和国的国旗，她女儿的盟员证和这十双袜子，十条手巾。她把东西送到人民军和志愿军的手里以後就参加了支援前线的工作，而且向女性同盟要求允许她作一个超过年龄的盟员(朝鲜女性同盟盟员的最高年龄为六十岁)。"},{"type":"paragraph","text":"此外，在这次战争里，朝鲜的妇女中也出了三个人民共和国英雄，即就是赵玉姬、李守德和李顺任。她们的光荣事迹早已被介绍到中国来了。其中二十二岁的李顺任是人民军的一个护士长，她救死扶伤出入炮火当中，战後七个月里，她给伤员们输她自己的血共输了二千CC。"},{"type":"paragraph","text":"在农村中，金日成将军号召农民们‘为粮食斗争就是为祖国斗争’。今年春耕时，男子们很多都到前线去了。妇女们克服了劳动力不足和种子缺乏的困难，展开不荒一寸土地的斗争。她们的工作是非常艰难的，首先，人力畜力都缺乏得很，以黄海道载宁县的统计作例，一九五○年九月时，全县共有牛五五三五头，到了今年二月就只剩一○九四头了。以平安南道价川县的统计看，一九五○年春天十五岁以上的劳动力有五六九○人，今年二月则减少到三九七○人。朝鲜的农村妇女们，她们想尽一切办法来完成春耕的任务。也以价川县为例，全县的女性同盟盟员，总动员地到棉田里去检拾去年没有检净的棉花，拾回来纺成线，织成布拿到有牛的地方去换牛来保证及时的春耕。肥料缺乏，她们就发起了集体的积肥运动。像平安北道铁山县一个里的盟员七十二人就积肥三六七三吨。此外，这七十二个女性同盟盟员还响应金日成将军节约粮食的号召，每顿饭都从锅里舀起一勺米来存起，四个月过去卖了三十多万块钱(朝币)买了九个发动机，保证了田地里的灌溉。"},{"type":"paragraph","text":"工厂里，矿山上，自从战争爆发以後，成批的工人家属代替了她们参军的丈夫或兄弟的工作，她们原来都是不懂技术的人，同时，战後的工厂又全被敌机毁灭，英勇坚决的朝鲜妇女们便在只剩几根柱子或干脆一片瓦砾的地方进行着恢复工厂的工作，现在在朝鲜北部参加工厂工作的已有三万四千人。她们从不会到熟练地掌握工具，进行着爱国的伟大工作，有的已经作出了惊人的成绩。像矿山女工金贵顺，原来是一个工人的妻子，现在已是熟练的镞盘工了，她现在每天的劳动成绩是超过计划达百分之一百六十的产量。炭矿女工文贤实，也曾是一个工人的妻子，现在她的工作成绩是每天百分之二百。她已得到了国家的表扬。"},{"type":"paragraph","text":"除去生产岗位，朝鲜的妇女也参加了一切其他的支援前线的工作，她们参加日夜抢修桥梁、公路的艰巨工作，像江原道襄阳县某地一段被破坏得稀烂的道路，就是二千四百名朝鲜妇女，从二公里外用头顶回石头来填平了的，这条路她们修的那么好，胜利地保证了自己军队的通过。"},{"type":"paragraph","text":"在运送慰劳品上，朝鲜妇女真是竭尽所能地工作着的，像平安南道在一个月的时间里便给前方的人民军和志愿军送去了三万多件慰劳品、九万多公斤野菜和其他可吃的副食品。她们这些东西，并不是在百货商店买来的，而是在什么都没有的情况下，凭着双手创造出来的。"},{"type":"paragraph","text":"在结束这次访问的时候，吴贪烈同志有力地说:‘经过这次的祖国解放战争，朝鲜妇女被锻炼得是强而又强了。我们之所以时刻都在进行坚决不屈的斗争，就是因为我们有必胜的信念。我相信，当我们回去把中国人民在抗美援朝运动所表现的国际主义精神转达给全朝鲜妇女的时候，将使她们战斗得更为坚强，一直到最後的胜利!’"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\5178010601.JPG\">"}]}