{"id":232769,"date":[{"year":1951,"month":7,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"我从自由越南归来(五)","ftitle":"三、“胡伯伯的米”解除了饥荒","authors":["斐盖尔","张广标"],"text":[{"type":"paragraph","text":"法国·斐盖尔　张广标　译"},{"type":"paragraph","text":"自从遭受惨痛的失败——我在下面将再说及——以後，法国‘远征’军参谋部已失去消灭越南民主共和国的军事力量的希望；它现在企图用饥饿来实现它的幻想!一个认为已输去赌注的统帅部的失望的解决办法。大规模的军事行动，像今年初在东京(即北部——译者注)三角洲的富饶省份所进行的军事行动，并没有别的目的。"},{"type":"paragraph","text":"法军统帅部运用它一切的方法:从用摩托化部队的侵扰来压坏熟稻起，命令将谷贮藏在各据点内，一直到——更可怖的暴行——立即屠杀被捕获的从占领区运粮到自由区的爱国农民。"},{"type":"paragraph","text":"越南军主力部队集中的地区，在战前，是连仅足供给当地居民需要的粮食都不能生产的；而现在，它的产量已经能够养活五倍多的居民。"},{"type":"paragraph","text":"首先，虽然受到封锁，但三角洲的米仍能够通过防线。对于全部人民真正的封锁是不可能的。殖民者在沿路上插起更多被杀的人头，搬运稻谷——‘胡伯伯的米’的志愿队就愈益增多。"},{"type":"paragraph","text":"事实上，胡志明主席刚刚号召农民以低价供应米粮，以应军队的需要。从北到南，这个号召在全国都得到了响应。在占领区里，‘胡伯伯的米’在夜里征集，逃避过占领者的搜索，然後向自由区输送。这是使用的什么方法呢?"},{"type":"paragraph","text":"今天，我们这一小队人在路上碰到一长行列愉快地歌唱着的人。每人在肩上挑着一根传统的竹扁担，扁担的两端悬挂着两个盛满米粮的重重的箩筐。我的同伴上前打听。他们不是兵士，他们是来自北宁省地区——更向南三百公里——的农民，搬运‘胡伯伯的米’到高原地区去。"},{"type":"paragraph","text":"再过一会儿，我们遇到一些奇特的骑自行车的人们。他们无疑地是会使我们的绕行法国的自行车赛跑员为之惊讶的，因为，和一切习惯相反，他们是拆除了车练，不骑在车上，而是在车旁推着车走的!我看出，代替了乘坐者的是放置在车架两旁的、也是满装着三角洲的好白米的两个大袋。每天，有千千万万像他们那样的人，冒着生命的危险，在他们的肩头和他们的自行车上——因为直到现在还没有别的方法——搬运粮食来供给军队和自由区的民众。"},{"type":"paragraph","text":"经过乡下，人们就知道越南北部的农民所作的前所未闻的努力。在这些地区里，直到现在为止，相当坚硬的土壤每年只能有一次米的收获。而农民从今年起便已计划争取使它生产两次，一次在六月，一次在秋天，像在三角洲的肥美的土地上一样。"},{"type":"paragraph","text":"但农民并不只满足於已经垦种的土地，他们更时常向原始森林争取土地。在你们所走过的地方，你们可以望见在斜坡上有许多很大的明显的空地，这些空地正像从森林的暗绿色的底边切出来的一样。这就是用火焚烧、开辟过的土地。地上还散布着树根和斩下来的树干。在这里，美丽的玉米和木薯的苗，已经茁壮地生长出来。"},{"type":"paragraph","text":"你们想想，这些工作主要地由妇女们完成的。因为很多男人已到军队里去，或者最低限度，是要去轮班守卫的。"},{"type":"paragraph","text":"人们对我说，在这样的一个省份里，百分之六十以上的男人都不在那里。在田里的，是勇敢而壮健的妇女，两脚插在泥里一直到膝头上，用声音来鼓舞那些懒洋洋地拉着犂或耙的巨大的黑水牛。"},{"type":"paragraph","text":"政府机关和团体都有它们的菜圃。"},{"type":"paragraph","text":"我已经说过，胡志明主席为他的政策的实施建立了光辉的范例。他的政策是:‘每个机构必须在蔬菜和家禽的供应方面自给自足。’一个实际的竞赛运动就这样在团体和行政机关之间建立起来。谁供给最好的番薯、最大的葫芦瓜?谁养得最多鸡禽?打破了一切纪录的，我相信是越南总工会的工人同志们；当访问他们的总工会时，我曾对他们说:“你们才是真正的地主!”"},{"type":"paragraph","text":"但这一切并没有阻止了战士、公务员、妇女和儿童不节食。他们乐意在大部份的饭餐中，只用盐来下饭，有时也只食用少许蔬菜。"},{"type":"paragraph","text":"越南人自己节制，咬紧牙根，但他们坚持下去。他们曾见过最残酷的饥馑，特别是一九四五年春季在日本帝国主义者占领下所发生的机馑，它饿死了两百万人。"},{"type":"paragraph","text":"现在轮到我们法国人来述说我们对统治者的蔑视了；他们没有战胜越南人民军的能力，只好企图饿死妇女和婴孩。但是这些放火燃毁收获物的刽子手们将终于失掉他们的梦想。在明天，他们是不可能再用饥饿来压制越南人民的了!……(五)"}]}