{"id":232897,"date":[{"year":1951,"month":7,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2376","ytitle":"","mtitle":"光荣的朝鲜海洋捍卫者","ftitle":"——访朝鲜海军英雄金源镇","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者　谢蔚明"},{"type":"paragraph","text":"朝鲜人民军在陆地、在空中、在海洋上，到处替美国侵略者布置了坟场。每一个人民军的指挥员和战士都是英勇无敌的。即以人民军海军来说，它是年轻的萌芽中的战斗体，在数量上和所谓“联合国”的海军比起来，几乎不成比例。但是，人民军海军在反美侵略战争中，一再战胜了强大的敌人，成为朝鲜海洋上最坚贞的捍卫者，使敌人不敢肆意进窥朝鲜的海洋。人民军海军之所以英勇无敌，因为它是被正义所武装的，每一个战士都有着忠贞卫国的优秀品质。朝鲜人民访华代表团人民军代表海军少佐“敷设机雷决死队”金源镇队长便是这样一位英雄。"},{"type":"paragraph","text":"金源镇是朝鲜成镜南道定平县人。小学毕业后种过四年地。一九四七年参加人民军，入海军军官学校学习，一九五○年五月，他学成结业后一个月的光景，美国侵略者发动了侵朝战争，使他有机会在祖国的海洋战线上一显身手。"},{"type":"paragraph","text":"金源镇参加了“敷设机雷决死队”的战斗工作。这个队名的涵义，正说明了年轻的朝鲜海军指战员献身於祖国的决心。金源镇说:‘人民军海军战士都是年轻而英勇的。每一个战士从不考虑个人的问题，而是考虑到怎样在战斗中为祖国人民立功。’接着，他叙述了下面两个海上战斗的故事。"},{"type":"paragraph","text":"‘一九五一年三月某一天夜晚，美国侵朝舰队一部以四万吨级位巡洋舰为首的三十艘舰艇，结队侵入朝鲜东海岸领海，企图登陆。我接受上级的命令:击沉敌舰主力和击退敌舰队的进攻。我和我们敷设机雷决死队队员三十七人，很兴奋地接受了这一光荣任务，分批乘着三艘汽艇，满载着机雷和三十八颗雄壮的心，向着敌舰队迎头前进。那晚风浪很大，月色朦胧。海面上是很不平静的。敌舰队侵入领海后，也惧怕遭受人民军的袭击，所以放了很多照明弹，把海面上照的像白天一样明亮。我们那三艘汽艇的体积很小，又是行驶在小山丘般的浪潮里，敌舰队不易发现。我们航行到距离敌舰队一百五十米的时候，终於被发现了目标。敌舰队立刻集中好几百门大小炮和轻重机枪，联珠似的向我们轰射。但是，我们很从容敏捷地把汽艇向敌舰靠拢，使敌人的火力无法达到这个‘死角’，那时，我们已经很清楚地看到敌舰的动静，看到了透着灯光的小圆形窗子和舰身的甲板。看到了这一切，我们很放心，觉得等於任务完成了一半。接着就把带来的全部机雷放下海中。当我们正在拨转艇身准备驶返基地的时候，远距离的敌人两艘驱逐舰同时用大炮向我们这边轰击。可是，我们并无丝毫损伤，打过来的炮弹全部落在敌人自己的舰队上面，把队形都打乱了。那时，我们三艘汽艇的位置还在敌舰队的中间，所以很清楚地看着他们开始了混乱和溃败，我们看到第一个触雷沉没的是三千吨级位的驱逐舰。另一艘驱逐舰正想救它受难的‘友舰’落水官兵，跟着也触需下沉。"},{"type":"paragraph","text":"‘我们趁着敌人内部混乱之际，决定迅速脱离战场向基地返航。当我们驶出敌舰队千米距离的时候，敌舰队突然开炮向我们轰击。海面上的风浪本来很大，加之炮弹冲激着海水掀起了更高的浪潮，我们的汽艇逐渐失去平衡，成了五十度的倾斜。这时，我们是在考虑着如何避开敌人密集炮火的威胁安全返防。经过我们周密的观察，我发现敌人炮火的弹着点都不在同一地点，於是我们的汽艇就朝着刚刚落过炮弹的地方开，避开了一阵又一阵的敌舰火力的威胁。可是，当我们前进到距离基地十里路的附近时，有一艘汽艇被炮弹破片击穿，艇身随即下沉。好在队员们都会泅水，大家就把随身的武器顶在头上浮过海面登陆。我们三十八个人返回基地的时候，衣服都湿透了，海水冷透肌肤，陆地上的寒风更加刺骨。可是，每一个人心里都是充满了胜利的喜悦。特别使我们感到高兴的，是中国人民志愿军海岸炮兵部队协同我们作战，击沉了敌人驱逐舰一艘。志愿军炮兵和人民军海军协同作战这并不是第一次，这样战斗友谊的联系是经常的。由於那天我们从地面到海上的胜利，严重地挫折了敌舰队登陆的企图。迫使他们狼狈地逃出领海。"},{"type":"paragraph","text":"‘两天以后，又有二十六艘敌舰侵入东海岸。我们的新任务，是通过敌舰队的前方，把机雷敷设在敌舰队位置的后方。这个任务是倍加光荣而又艰巨的。执行任务的那天，海面上笼罩着一片大雾，敌舰队正漫无目标的开炮排击海岸，我们就在这种情况下开始行动的。我们驶离海岸不远，发现有两艘驱逐舰对着我们迎面扑来，当时还以为目标被暴露了，於是就急忙驶向敌舰队正前方一个小鸟上暂避一下。结果，那两艘驱逐舰又掉转头往回开，我们才断定它们是巡逻的，并没有发现我们。按照海上战斗经验说，海军巡逻只着重前方面不重视后方，我们趁着它们掉头的时候，就果敢地尾追在两艘敌舰之后，进入敌人舰队的中心区域。敌人也没有发现我们。接着，我们又进一步驶向敌舰队的后方，把带来的机雷全部放下海去，胜利地返回原防。"},{"type":"paragraph","text":"‘当天下午二时三十分，敌舰队开始移动，侵略者做梦也没有想到，他们炮轰朝鲜东海岸之后不久就受到了严惩:第一个触雷的是敌舰队为首的四万吨级巡洋舰，它被炸掉了前半截，后半截给另外两条敌舰拖拽着逃走。接着，海面上又是轰然地几声巨响，敌驱逐舰一艘和扫雷艇三艘相继沉没。’金源镇说:人民军海军从开战以来，击沉和击毁的敌舰船已达一百二十二艘。其中包括他和他的队员们所取得的战果:击沉敌舰艇十五艘，总吨位约三万五千吨。击毁敌四万吨级重巡洋舰一艘。击毙敌海军官兵一万五千余名。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国为了表扬他的功绩，把共和国英雄的光荣称号颁布给他，另外又颁发了一级国旗勋章、三级国旗勋章、李舜臣勋章、军功勋章等给他。在他率领着的敷设机雷决死队里，也有两位队员获得了共和国英雄的称号。每一个队员都获得四个以上的勋章。金源镇说:‘我和我的队员们能够英勇善战并由此得到很多的荣誉，完全是劳动党的培养教育和金日成将军正确领导的结果。每一个朝鲜海军战士都愿意为祖国献出一切，直到侵略者在朝鲜绝迹那天为止。因此，在我来到中国访问期间，我们的队员同志同样正确地执行着捍卫祖国海防的任务，继续扩大战果!’"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\07\\5179011301.JPG\">"}]}