{"id":69148,"date":[{"year":1939,"month":4,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3781","ytitle":"","mtitle":"AMERICA’S MASTERLY MOVE","ftitle":"","authors":["S.M.Edwards."],"text":[{"type":"paragraph","text":"By S. M. Edwards,"},{"type":"paragraph","text":"THE acute tension in Europe. which began in'sap-　 tember 1938 has brought forth many sational　developments but nothing that has happenedso far can exceed in importa.nce the telegraphicmessage which President Roosevelt sent to April _15to Hitler and als0 te Mussolini, ,The exact words ofthe telelgramn have not been communicated to the Prese 'but it is generally understood that the President mentioned the names of all the European countries which have failer into the hands of Germanyand Italy during the past few years and requested thetwo dictators to give him a pledge that'they'wouldrespect the independence and territorial integrity ofthe other European countries and furthermore thatthis pledge should hold good for ten years. ' In returnfor this pledge the United States of America promisedto use its'best endeav0urs to promote economic cooperation between Germany and Italy and all other States and would also furnish Germany and Italy withthe means of obtaining the raw materials which theyRequire. in conclusion the President reminded thedictators that-they had asserted on many occasionsthat neither they, nor their people desired a. war 'andhe then said \"if this is true then there　must be nowar. Nothing will convince the peoples on thisearth　that a Power has the right or the need to inflictthe consequences of a war on his own people and on others unless it is evident that'it is defending its own　　　　　　　　　 territory. In making this.statement we Americansare speaking neither by selfishness, nor by fear: norby ,weakness. If we speak now, it is as Statesmenand by love for the human race. I am still convincedthat international problems can, be solved around atable; Consequently_it is not for one of the interestedParties--when asked to agree to' a peaceful discussice--to say that it will not lay down its anna unlessit receives beforehand an assurance that the decisionwill be favourable to it.\" By these few. honest,simple and straight-forward words the President in amasterly manner exposes the unreasonable 'and usjustifiable methodswhich the dictators have used, inthe past, but more than this and'of far greater import-'ance 'he makes it exceedingly difficult for them tocontinue their, nefarious projects. If they refuse to'give the pledge he asks and decline his promise tesecure for them economic co-operation, with othernations and the raw materials which they need, then.in that case their relOCated' protestations that thavand their people only desire peace are shown to leinsincere and they will appear to the world in th ltrue coloura as ruthless and brutal aggressors 1suing selfish atms with an absol, ute disregard cf th　　　　　　　　　claims of humanity, civilization and progress.　　　　　　　　　　　　 the manly and statesmanlike declaration of Presid, Ro0sevelt it will no longer be possible for either.the dictators .to, commit an act of aggression agairsta smaller State and follow it up as they.have done inthe past-by a fervent.statement of their desire forpeace. Hencefmth if the dictators embark upon anyfurther act of'aggression without submitting theirdemands beforehand to peaceful discussion, as thePresident demands, they will stand condemned beforethe whole World. Such condemnation alone wouldnot greatly distress the dictators who have outragedpublic opinion so often that they are .by thin time, doubtless, hardened to it, but what will alarm themand make them pause is the certainty.that any furthe]crime they may wish .to perpetrate will certainly　bring down upon their guilty heads the hostility ot the United States. The power of America is greatelthan that .of Germany and Italy combined' and' thedictators know it and fear it; Treaty obligations andpromises they. break as and when it suits them to doso. The only argument-that appealsto them ismi. getand the might that lies behind the words of Pres!den!Roosevelt is too powerful for them to ignore withsafety. The world, then. owes n deep debt of gratitude to President Roosevelt whose strong appeal tothe dictators to pledge themselves te peace for tenyears has forced'them out into the open and effectually put a stop to the aggressive tactics which theyhave used so successfully,in the past, Thanks toPresident Roosevelt the-policy of biuff and blustercan no longer be pursued with serene affronted,.America's masterly mo.ve will go down/to historyas the turning point' in the European tension lindas a superb gesture from-the new world to the"}]}