{"id":69263,"date":[{"year":1939,"month":4,"day":21}],"page":"9","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"2900","ytitle":"","mtitle":"后方都市宜即开征地价税","ftitle":"【大公报星期论文】(续)","authors":["李庆麐"],"text":[{"type":"paragraph","text":"(李庆麐)"},{"type":"paragraph","text":"此而不加限制，则是项社会问题恐将益形严重，此其一。地价飞涨，不惟足以引起目前之住宅恐慌问题，在地权之分配上，将来亦难免不积渐形成一种极恶劣之畸形现象。盖从事土地投机者，获利既丰，长袖善舞，收购兼并，结果土地恐将集中于少数人之手。此行总理平均地权政策，尤不相容。抗战建国既以总理遗教为最高原则，以总理所主张者为最后之目标，则凡与此原则目标相刺谬者，应即加以控制，以免建国大业，蒙受打击，此其二。地价增涨，系工商事业发达，交通建设进步之结果，并非地主阶级计划营运，增投资本或劳力所引致。地价增益既由于社会改良而来，自宜归社会所公有，不应听地主阶级不劳而坐地，此其三。故就吾国土地政策言，欲将土地之自然增值归为公有，以防止土地兼并，房屋居地，使住宅问题与土地分配问题得以解决，计唯有立即开征市地价税。"},{"type":"paragraph","text":"(二)经济方面为求足食足兵，支持抗战，目前之经济建设，最要者莫如发展农工矿各种生产事业。欲发展此等生产事业在政府之立场，积极方面，应予以财力物力上充分之协助；消极方面，应尽力芟除足以阻碍其发荣滋长之痼障。而都市土地租价增涨所引起之投机行为直接间接均能予生产事业以不良之影响，就农业方面言:欲增加生产，必须有充裕之资金，故过去政府在农业金融方面颇多切合实际之施设。如财政部之公布地方金融机构改善办法纲要，扩充各地金融机关在农业产销上之业务，使能有巨额之资金以流入农村。又如行营，农本局与各省政府增设各地农田水利贷款委员会与合作金库，举办水利及生产贷款。其目的无非在纠正以往游资集中都市，以免农村陷于偏枯。然都市地价暴涨无已，乡间豪富群趋都市，竞相作宅地投机，以谋获取较农地投资为大之利益，农村间原有之有限资金，由是外流；过去苦心孤诣用各种农村金融，增加农业生产上之努力，掷诸虚牝。就工业方面言:内迁工厂规模颇多甚大，所需之房屋地皮颇多。以地价过昂，欲自购地皮，则平空增添一笔巨额之资本。同时，房租既高，不购地皮而租赁厂房，亦须负担高额之租费，以致直接增加其成本。吾人深知，各实业家为保全仅有之民族工业，不惜流离迁徙，牺牲损失，一切不顾，方庆机件到达后方，重整旗鼓，以尽其在抗战救亡上所应负之责任与义务，而以飕削为务之土地投机者，迺乘机敲榨，使困顿垂危之内迁厂家，行装甫卸，即遭遇绝大之困难。故对于各厂可谓为趁火打劫，而对国家社会又可谓为存心破坏，毫无赤诚。是以欲袪除农工等生产事业在发展上因地价增涨而发生之障碍，亦有控制地价之必要，而其最有效之方法，计亦唯有立即开征地价税。"},{"type":"paragraph","text":"(三)财政方面第一，后方都市人口骤增结果，治安须益求严密，卫生设备应更为扩充，中小学校须酌量增加，交通建设宜力求进步，凡此无一不须于原有经费之外，再增支出。就四川一省言:二十八年度省地方预算因“适应抗战需要，”致几经核减，仍不敷一千三百万元，倘非中央全数补助，几无从渡过难关，平衡收支。重庆市亦经中央每年补助一百二十万元，始能弥补膨胀后之支出。查中央补助金制度，有监督地方财政，促进地方事业之效能，在平常财政充裕之时，采用之以达此等目的，使全国各地均获平衡之发展，固不失为健全之财政政策。但今日以海岸线沦陷，关盐，统诸税减收，国库支绌，方赖举借内外债款以资撑持，倘其他后方省份都市均援例请求，奚能应付?为减轻中央负担，此时之地方财政实应从开源节流要求自给上想办法，战时开源之道不外募债与增税。就四川省言，过去以务求速成，似仍侧重于募债，故近尝有发行建设公债一千四百万元之拟议。在增税方面，仅去年三月间提高营业税率，在以资本额为标准之业务部份，由千分之六增至千分之二十，外此即无所闻。然川省旧债累累，罅漏已非一朝一夕所能补苴，倘债上加债，未来民众负担当更不可胜言，为免贻后患，似应从改善税制，增加税收着眼。市地价税为一种地方税，其收入又甚充裕，例如，重庆市面积一八七方里，合二八○·五○○市亩，如以每市亩地价平均二百元，按照土地法规定值百抽一计算，每年征额已达五六一·○○○元其市地改良税，增值税，荒地税等犹未计算在内。籍令其他次要都市面积不及重庆之大，地价亦不及重庆之高，收数无如此之多，但每省如能同时在数个较大都市开征，合而计之，其数当亦极为可观，是项市地价税开征以后，不独目前可资挹注，未来地方财政亦将永远利赖之，与非常时期过分利得税之征于抗战期间，仅能充裕战时财源者比较，仅不知优胜几许?第二，目前吾国各省土地税之一大缺点为:税目以田赋为主，课征市地，负担因以失平，如开征市地价税，则此种缺憾可以立时消除。抑尤有进者，过去田赋征收标准不当，税制紊乱，人民负担既属不平，地方收入尤难充裕，根据总理遗教，其改革当以改征地价税为指归。而兹事体大，自应审慎图之。倘先在都市开征地价税，立一良好楷模，并实验得整套精良之技术，则将来推而行之，于田赋制度之改革，当必有极大之裨补。总之，为平衡地方预算，弥补非常时期膨胀后之支出，及改善租税制度，以期平均负担，亦应立即开征地价税。"},{"type":"paragraph","text":"乙·立即开征之可能"},{"type":"paragraph","text":"综上所述，后方都市宜立即开征地价税，其理至明。惟或以为尚有应行顾虑，而不易即行者。而据吾人深思熟虑结果，则立即开征可能性，实已无一不备。盖第一，筹办之时间经费人才均不成问题。按照土地法规定，在地价税开征前须举办土地测量。即以重庆为例:如采用大三角测量，费时仅两个月；导线测量则一个月即可办竣；户籍测量费时亦最多十个月，少则八个月已足。所需经费，无论任何一种测量均仅约七万余元左右，以如此小之筹办经费，完成以后，一市可以每年增收五十余万元，使地方中央财政，直接间接均获得良妤影响，事之经济有效，奚有逾于此者?至于测量人员，现由苏、浙、皖、鄂等省退集后方者甚多，足敷分发各种应用，尤丝毫不致发生问题。"},{"type":"paragraph","text":"第二，开征之阻力与反响可不足虑。年余以来，全国共赴国难，无分贫富，皆已了解“有钱出钱，有力出力”之义。都市地主为有钱阶级，负担能力较大，为支持神圣抗战而课之以税，敢信其必无人稍持异议。粌据土地法规定，税率仅为百分之一，负担甚轻，当亦无人愿甘冒阻挠政令之恶名，出而反对之理。借令有三数只图私利，不顾国家之地主，意存观望，而一方面非常时期政府统制力量加强，当亦可无令出不行之虑；另一方面，近年国人咸晓然于整理地税应以地价税为指归，有时舆论界自亦群起拥护，一如过去之拥护非常时期过分利得税者。故只要中央政府能推动于上，则后方各省市自必能奉行于下。推行尽利，固在意中，实不致有搁浅之虞也。"},{"type":"paragraph","text":"第三，征税之技术人才无虞缺乏，地价税虽为一种新税，另有其特殊之征收技术，但近年受地政训练且有相当经验者甚多，而习财政之一般大学毕业生亦可胜任，且税务人员最近财政部复专门设所训练，加紧养成，行将有一届而二届，造就既宏，当更无虞缺乏。"},{"type":"paragraph","text":"总而言之，目前在后方都市开征地价税，签办手续不成问题:开征无虞有人反对；办理人员亦不致缺乏。故川省地政当局已在成渝万举行土地测量中，似颇有实施准备。甚望中央当局不独以全力促四川之成，对其他后方各省尤应同时推动。在本问题详细分析之后，如犹不立即采行，则殊非吾人所能索解者矣。(完)"}]}