{"id":69266,"date":[{"year":1939,"month":4,"day":21}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊]","column":"","genre":"","count":"2371","ytitle":"","mtitle":"战时中学教育之新设施","ftitle":"","authors":["粒民"],"text":[{"type":"paragraph","text":"粒民"},{"type":"paragraph","text":"一、引言"},{"type":"paragraph","text":"战事发动以来，各省市中学教育所遭受之损失为数至足惊人，就失学人数论，据教育部之统计，全国中等学校学生总数为五七二·○○○名，因学校沦陷战区而失学者达二四七，○○○名就学校损失论，浙江江西湖南山西陕西福建广东江苏安征山东河南察哈尔绥远南京上海北平天津青岛威海卫等二十省区，计六千五百余万元，至学校员生之私人损失，尚无法估计也，中枢当局，有鉴于是，深悉中学教育为作育人才之命脉，在抗战建国之过程中，占重要地位，是以一年来吾国中学教育之新设施，足资记述者甚多，兹特分录于下，以供关心教育者有所参考焉。"},{"type":"paragraph","text":"二、联合中学之创立廿六年秋，淞沪抗战后，京苏浙皖诸省市之中学校，于日机空袭下，弦诵不辍，及十一月间，国军西撤，各校仓卒停课，员生纷集武汉，苏省扬中校长周厚枢镇师校长曹刍苏教厅科长薛锺泰，由镇到汉，筹设江苏省旅川联合中学，收容苏省各校师生，继续上课，苏省南中实小校长马客谈，京市一中校长李清悚，亦建议教育部仿南京市立临时中学例，设立联合中学，以收容来自战区之中学师生，教育部从其请，因有国立中学之创设。"},{"type":"paragraph","text":"(甲)国立中学之创设国立中学，导源于九一八后收容东北学生之国立东北中学，去岁教育部为收容战区中学师生起见，增设国立中学，兹将各校简况，分述如下。"},{"type":"paragraph","text":"一、国立四川中学设在合川，收容京苏浙皖各地员生，去年三月二十八日开学。"},{"type":"paragraph","text":"二，国立河南中学设在河南上集，收容河北省员生，去年三月四日开学，第一分校设在西峡口，第二分校设在涌泉观。"},{"type":"paragraph","text":"三、国立湖北中学设在郧县，收容山东员生，去年六月八日开学，第一分校设在均县，第二分校设在谷城，第三分校设在房县，第四分校设在安阳镇。"},{"type":"paragraph","text":"四、国立陕西中学设在安康，收容山西员生，去年五月一日开学，第一分校亦在安康，第二分校设在复兴营，第三分校亦设安康。"},{"type":"paragraph","text":"五、国立甘肃中学设在天水，收容察绥员生，去年五月四日开学，第一分校设在天水，第二分校设在秦安，第三分校设在甘谷。"},{"type":"paragraph","text":"六、国立贵州中学设在铜仁，收容京苏皖浙各地员生、去年五月二日开学。"},{"type":"paragraph","text":"七、国立山西中学设在陕南洋县，收容晋籍各地员生，去年六月二十七日开学。"},{"type":"paragraph","text":"八、国立安徽中学设在乾城，收容皖籍学生。"},{"type":"paragraph","text":"九、国立安徽二中设在重庆，收容皖籍学生。"},{"type":"paragraph","text":"此外教育部并拟筹设国立湖南中学一所，以收容湖南战区退出之中学师生，国立中山中学一所，以收容流亡至川之中学师生。"},{"type":"paragraph","text":"(乙)各省联合中学之组织全面抗战序幕揭开后，战区日广，各省中学师生之流离迁徙，所在都有，因之各省教育当局，有联合中学之设立。"},{"type":"paragraph","text":"一、江苏省上海首都相继失守后，大江南北省立学校，全告停止，时苏教厅以苏北一带，尚称安全，而青年学生长此失学，殊属非计，于是决定筹设省立联合中学两处，在涟水者为第一联合中学，校长为武海楼，第二联合中学设在盐城，校长为祁述祖民，自去年三月十七日日军在天生港登陆后，此两校即宣告停办，其学生中有愿西行者，由省方载之往西，现仍在四川万县继续上课，七月以后苏教厅规划在徐海淮盐兴通泰各属设置临时中学及师范九校，以设在乡间为原则。"},{"type":"paragraph","text":"二、湖北省鄂省教育厅长陈剑翛，为改进全省教育，以期适合抗战建国之需要起见，拟定公私立中等以上学校联合设立办法，除具有特别情形经指定或核准者外，均应迁移合并办理，联合设立之校，定名省立联合中学，内分设高中二所，(各附设初中)初中七所，师范一所，乡师一所，高工一所，农专一所，(附高农)初职二所，(一工一农)并指定在鄂西北恩施均县利川来凤鹤峰兴山郧县保康宣恩长阳五峰巴东建始房县等县，分别设立上述各校。"},{"type":"paragraph","text":"三、浙江省浙西一带城邑，大半沦陷，中学停办，师生星散，去岁十一月一日浙省府一○二五次会议议决筹设浙西联合中学一所，以谋救济，先将省立杭州高中杭州女中杭州师范民教实校嘉兴中学湖州中学杭州初中等七校学生，悉数收容，在丽水碧湖，设校开学，以收满八百学生为度。"},{"type":"paragraph","text":"四、安徽省皖教育厅为救济皖北失业教职员及失学青年计，决在皖北设立临时中学五所，现已在立煌县举办教职员学生登记，预定本年三月十四日截止，即分别成立临时中学五所。"},{"type":"paragraph","text":"(丙)基督教华东联中之成立苏浙沦陷后，华东区联中，即于去夏在上海成立、加入之学校为振声中华汇文之江秀州辅实励实育群崇英弘道萃英惠兰等十二校组织而成，现有教职员七十人，学生六八八人。"},{"type":"paragraph","text":"(丁)中英庚款会之筹设中学中英庚款董事会为发展边陲教育及改进西南各省中等教育起见，决在甘肃云南两省筹设中学两校，关于甘肃中学一校，已派吴亮夫担任校长，云南中学，拟请周厚枢担任校长。"},{"type":"paragraph","text":"三、学生营之成立教育部为救济投考国立中学之学生额满见遗起见，试办学生营，其办法有五，述之于下。"},{"type":"paragraph","text":"(甲)编制方面收容国立中学所编遗之学生，志愿从事乡村服务者，酌依其知能体格年龄性别，分别编为若干小队，每小队约为十人至十五人，合三小队为一中队，三中队为一大队，一大队至三大队成为一营，大中小各队，每队设队长一人，营设主任一人，副主任一人，主任由中学教师服务团教导组主任兼任，副主任及大中队长由教员任之，小队长由学生任之，每小队设导师一人，指定教员任之。"},{"type":"paragraph","text":"(乙)训管方面依照青年训练大纲，实施训练，一律采用军事管理，除年龄在十四岁以上，仅施行童子军训练，其余一律施行军事练。"},{"type":"paragraph","text":"(丙)课程方面酌依国立中学课程纲要之规定，但自然史地等科教学，应利用环境，多分别为采集调查等工作，其余各项训练，均应力求适合环境需要，更须注重当地之社会调查。"},{"type":"paragraph","text":"(丁)设营方面以设于乡村为原则，假用固有房屋，或支设帐幕，扎营时间以所驻乡村之义务教育社会教育农村改进公共卫生等项，均已相机举办，粗具规模后，再迁移他处，但如因季节及作业关系，有暂时拔营之必要，事毕仍迁回者，不在此限。"},{"type":"paragraph","text":"(戊)学生移转方面训练期满至高中最后一学期之学生，应转移至同地国立中学，插入相当年级，在营时所缺之实验或其他课程，须设法补足，而服务等训练，得略予核减。(未完)"}]}