{"id":69336,"date":[{"year":1939,"month":4,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1474","ytitle":"","mtitle":"欧洲和平能实现么?【三】","ftitle":"—原文载美国纽约时报【三】","authors":["Harold Callender","独行"],"text":[{"type":"paragraph","text":"Harold Callender著"},{"type":"paragraph","text":"独行译"},{"type":"paragraph","text":"许多英国人还是预备退让，当然张伯伦也是这样的，他们预备即使至最后一步，也要退让。并且如果和平能保住，他们还要与希特勒谈判殖民地呢!但是，现在他们居然也疑惑了，疑惑单靠宽大，坦白，和善意是否能铺敷和平的道路；也许张伯伦也是这样疑惑的。于是他们提议准备战争；并且他们觉得如果需要，他们是能够担当的。在这一点上，是要有冷酷的态度，和普遍的一致的。"},{"type":"paragraph","text":"当希特勒之贪得无厌业使英国走头无路时，义大利的喉咙又把法国自其懒惰的乐观主义中惊醒了过来。然而法国的右派和右翼报纸却为墨索里尼侵略阿比西尼亚和西班牙的法朗哥将军声援，毫不顾及法国军略上的危险。许多人竟乐意幸免战争，而不惜退出东欧，以之让给希特勒。可是当墨索里尼之代言人及其报纸要求都尼斯，可色加，和尼斯的时候，即使最无耻厚脸的法国人也动气了。同英国在一起被统治八千万人的希特勒威吓，业已难堪；而被希特勒的老伙伴所侮辱，可更够受用呢。"},{"type":"paragraph","text":"在法国；同英国一样，有不少“任何代价的和平”的提倡者，特别是上流阶级，他们有钱又有地位，唯恐因战争而付诸东流。他们就是第一个提议牺牲捷克，他们或者更要赞成给墨索里尼以多少利益，再来一个“地中海的慕尼黑”会议，不让中欧的慕尼黑专美于前呢!但是也有许多法国人警惕于纳粹之相信法国是个衰退的国家，而慕尼黑会议更加强了这个相信，所以他们联想到朝贡墨索里尼以法国领土的时间已经到来，是多么愤怒呵!"},{"type":"paragraph","text":"法国外交政策的分野，业已走遍了各党各派各团体。自世界大战以来!和平与安全的呼唤早成了法国的愿望，但是他们却不知如何去获得和平与安全。近年来，法国被英国的马车拉着走，像去年六月她封锁西班牙接壤的边境一样。年青的法国人都觉到法国和英国该维系在一起；并且他们以为法国这一次该与墨索里尼来一次一了百了的解决了。"},{"type":"paragraph","text":"义大利报纸之苛责法国与公开威胁战争，业已胜于任何其他事件的把法国团结了起来。法国于去年九月乃冷静地振作其防御，而比其外长庞莱更自信准备在前的危险。他们虽明知其空军比较脆弱，但其陆军还是欧洲最强大的。"},{"type":"paragraph","text":"作者最近居留德国一月，看到德国的军事演习，和宣传部长戈培尔夸口说德国‘必须为人尊重，至少是可怕的’，已引起了德国民众的怕惧，并不引起他们的热烈。因为除掉轻率浮燥青年纳粹党员以战争为儿戏外，德国人之怕惧战争，适如欧洲其他各国人民一样。这或者是由于他们太接近于战争的发源地，并觉到战争的气氛业已窒息他们，而他们必将成为最初的牺牲者之故。"},{"type":"paragraph","text":"纳粹之剑是两面的。它有一支军队抵抗国外的敌人，又有另一支军队——褐衫队三十万武装人员，加上无数的秘密警察——用在国内战线上。德国人看到在去年九月准备作战，又在去年十一月活跃排斥犹太人；这都是非自动而无把握的奇事，都使无数德国人为之惊惧恐怖，他们所祈望的只是国内国外的和平。"},{"type":"paragraph","text":"他们想:和平或可恢复白脱，肉类，水果，蔬菜等的常态供给；或可带回每天八小时的工作；或可提高生活的水准；或可减轻蚀尽他们的物质的军备负担；更或能把他们从剥夺其幸福与自由的状态的永恒压迫中开放出来。"},{"type":"paragraph","text":"德国还有些人以为战争乃系团结国家并扫除一九一八年之战败必需之手段；但普通都以为这乃是希特勒自己的希望。然而也有人以为战争是制止纳粹统治的唯一希望，所以他们欢迎战争。但是依据一切观察家的意见，大多数德国人惧怕并嫉战争，正如英法意各国人恶民一样。因为德国人的口粮业已处于战时状态，而在这种情形中，德国若发动战争，并不如一九一四年一样，而是同一九一七年疲弱匮乏一般。(未完)"}]}