{"id":69586,"date":[{"year":1939,"month":4,"day":23}],"page":"9","source":"(中央日报)","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1718","ytitle":"","mtitle":"国际纷争的一个方面","ftitle":"法义鸿沟，在都尼斯至吉布底","authors":[],"text":[{"type":"paragraph","text":"国际纠纷，到了目前的阶段，大体分析，可划为几个方面。第一为中东欧；次为波罗的海，再次为巴尔干半岛；末为自地中海的直布罗陀峡以迄红海口外的吉布底港——远东方面的中日战争，在英法德义等国的立场看来，终还不免被认为是比较遥远的问题。"},{"type":"paragraph","text":"希特勒如果做了中东欧和波罗的海等处的导演人，墨索里尼就一心想扮成在巴尔干及地中海红海一线上的主角。他们俩在欧洲和东北菲表演得愈凶，则远东的日本，必然的将在太平洋及中国抢刧并屠杀得愈厉害。"},{"type":"paragraph","text":"这就叫做“和平不可分”:战争亦不可分。欧洲如果安定得下去而能实现真正的“集体安全”，则远东的和平，无疑的，亦可希望得到较早而较为合理的恢复。否则燎原之火，东西辉映，世界大乱，真不知将“伊于胡底!”"},{"type":"paragraph","text":"我们现在姑从“不可分”之中，缩小论题的范围到法义鸿沟——自都尼斯以迄吉布底一线上去。——因为地中海的西口，直布罗陀，虽然因为佛朗哥的统治西班牙，无形中已受着德义法西斯势力的威胁，但大不列颠帝国管领该地已逾两百年，是英国海军由大西洋至印度洋的一个起点，似乎谁也还不会相信英人将不能继续的保有。"},{"type":"paragraph","text":"法属都尼斯与吉布底的情势，却就颇有些儿不同了。"},{"type":"paragraph","text":"都尼斯现有人口二百七十万有奇。除了被统治的二百五十万回民不计外，所余二十万二千个的白种人，法义人民，几各恰居一半。(据最近法国官方统计:法人十万八千，义人九万四千:相差仅一万四千人，)而且这些义人在都尼斯的法律地位，多年来早已成为法义两国间一种困难的交涉，中间虽也有过一九三五年协定的订立，但根据该协定，第一条所定，双方应就都尼斯问题另行成立一个特种的条约。一九三五年协定，固已“早由法国国会批准，至批准文件未能互换，系因都尼斯问题条约未能在事前宣告成立所致”。(去年十二月廾五日法国复义大利照会)这种条约延缓成立的责任，究系谁属，尚未闹清，而于征服阿比西尼亚以后的“义大利帝国”，却已从墨索里尼口中，乘机提出了所谓“天然愿望”的要求，遂使问题更陷于紧张和严重。墨氏于三月廿六日在法西斯党廿周年纪念席上，发表举世热切期待的演说，开口就说“义大利之殖民地问题，与都尼斯，吉布底，苏彝士运河有关”，并大呼“地中海为义大利之地中海”，决将“不顾一切代价，添造大炮军舰与飞机。”弦外之音，识者共喻。"},{"type":"paragraph","text":"但在法国方面，亦已于二月初，由众议院一致通过“声明法国领土不可侵犯案”，申明“海外各属地，应由法国加以保护，正与保护本部领土无异。……未便移交他国，或委任他国代为行使，或与他国共同行使之”。接着法总理达拉第又于三月中旬，在国会声明“决不放弃寸土，”并从国会获得“全权”，积极在各属地增强军事上的实力。针锋相对，煞是奇观。"},{"type":"paragraph","text":"这是法义纠纷的重要焦点之一。"},{"type":"paragraph","text":"在这里，我们姑且跳过苏彝士运河不谈。因为这运河，在国际法上，是具有独立地位的。而最关心他的命运前途的，是英国而不是法国。——虽然英法对此，都有不可分的利害关系。"},{"type":"paragraph","text":"法义争端的另一焦点，是出于红海，与亚丁倚门相望的吉布底港。"},{"type":"paragraph","text":"这港原不很为世人所重视——至少在军事上。可是自从义大利征服了阿比西尼亚以后，又因自吉布底至阿京亚提斯亚贝巴城，有一条长八百基罗米突的铁道，横贯其间，他的处境，亦就再也不能同从前那样宁静了。义国报纸，杂志，早已暗示法国，此后吉布底港及其铁道的命运已落入罗马手中，法国不应再像二十年前一样的不肯让步。义大利一方面虽也竭力在开发并改进自义属厄立特利亚通至阿比西尼亚各内地的交通，例如阿萨勃的贸易额，自义国占领阿比西尼亚后，三年之间，已增加两倍。(一九三七年该地贸易货量，达十三万五千吨。)但因义国财政及菲洲地理上的关系，已极难希望有更大的发展。而同时吉布底铁道的贸易额，亦在很迅速的大量增加。这所以不能不使墨索里尼的目光，伊巨注于吉布底，亚提斯亚贝巴铁轨之上。法国虽已让于义国以该铁道的股票二千五百股，但“义大利自建立帝国之后，业已保有极重要之新权益。法义关系，亦即不能以一九三五年协定为基础，”而须“重新加以讨论研究”。(去年十二月十七日义大利致法照会。)可见在将来法义交涉中，这当然也是一个重要的因素。"},{"type":"paragraph","text":"侵略者的野心，是永无止境的。我们不妨从法义关系这一个方面的演变，去窥测欧洲乃至世界局势的前途"}]}