{"id":69637,"date":[{"year":1939,"month":4,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3176","ytitle":"","mtitle":"追随蒋委员长左右【续】","ftitle":"","authors":["端纳","崇恩"],"text":[{"type":"paragraph","text":"端纳著"},{"type":"paragraph","text":"崇恩译"},{"type":"paragraph","text":"华西诸省"},{"type":"paragraph","text":"在西面群山，低云遮掩大地，辖免了日机的光顾。低云如此深厚，一万六千尺的山峰也穿过了它。四川有一句俗语说假如冬月日出，狗会害怕得对之吠狺。"},{"type":"paragraph","text":"日军业已丧失了不少飞机在这些云山中了。"},{"type":"paragraph","text":"在这些贵州，四川，云南，和甘肃等多云的西方诸省中，难民到处群集，占满了空旷的地方，而组成了新中国的基础。"},{"type":"paragraph","text":"这些省分往昔是非常辽远的，除掉扬子江，小河流，和困难的栈道之外，行旅货运几皆不可能。现在这些华西诸省业已被公路连接了起来。在太平的时候，人们非但可驾车驰行中国每一省分，并且可以驰出中国经印度支那，暹罗，马来而达新加坡，达仰光；也可经甘肃而达新疆，至欧洲任何城市，如果在苏联领土内是没有政治的阻碍的。"},{"type":"paragraph","text":"自缅甸至昆明的新公路现正在行使中，并且华方之运输当局现正计划沿路设立修理站与医药站。除掉卡车之外，运输人员还可利用牛车或其他车辆运输不急需的物料。他们现在努力利用旧的汽车轴和车轮装在牛车上，然后再用兽类拖曳。举凡可用于运输的利器，均经试验过。另外又造有一条新的公路，往昆明至扬子江，靠近泸州。"},{"type":"paragraph","text":"日方在长久以前就以其常用的伎俩挑拨缅甸人，并且企图武装云南之部落破坏卡车或其他货队，截断桥梁与道路。日方并且业已于仰光鼓动“缅甸系缅甸人的”之暴动，彼等之阴谋成败如何，迄尚不能预告。"},{"type":"paragraph","text":"铁道也已逐渐向西伸展了。桂林现在业已以一取道衡阳之铁路与粤汉线连接。这条新铁路的枕木是从南浔路上拆运过来的，以免沦入日军的手中。另外又有一条铁道自衡阳出发到贵阳。更造有一条铁路经印度支那边界的LANGSON到南宁，此路的路基业已敷好。如果能赶造一铁路至缅甸，则整个华西就可以开放了。"},{"type":"paragraph","text":"华西各省均有超优之矿产及农产开发。云南非但有世界最大之锡矿，并且富有铜，铁，及煤。四川，金铁大量存在。扬子江上游几世纪以来就以其“金沙之河”著名了的。甘肃西部也富有金矿，新疆亦如是。桐树在西方诸省极为众多，华西本来就是桐树的老家。"},{"type":"paragraph","text":"据说云南能产出比沿海著名产丝省分，或比世界任何区域更好的桑叶。因此，专家曾说:丝茧比长江下游的大两倍。大量产丝之四川就是农产物丰富的省分，每年可收获四次。"},{"type":"paragraph","text":"西面在四川与云南之间，是广大的西康。经过三年准备之后，业已于今年元旦设立新省府。西康虽然多山，但拥有广漠的草源，与加拿大的伟大的麦田和畜牧区域相同。金矿与其他矿产极多，木材亦然。有一本中国的出版物曾说:自缅甸筑一铁道经云南再达或接近西康，可使西康成为“继续抗战之人力物力的自给仓库”。现在直达该省的是汽车路和栈道。"},{"type":"paragraph","text":"难民现正寻觅其道路，深入这个人力和未来国家伟迹的大仓库，在他们中间更杂有许多技术人员。有些更挟工具以俱去，有些不能带去的，则政府努力自华东战场运出的机械及工厂的配备，大可供给利用。公路上车马如云，川流不绝，自驴车至卡车，堆载着机器，坚忍耐劳地西向经过山岭，男人，女人，孩童，成千成万，追随在车辆之后，扬子江上溯，汽轮和帆船搬运自悠远下流来的机械。"},{"type":"paragraph","text":"汪精卫之出卖"},{"type":"paragraph","text":"上述一切均可显示抗战正在进行中，任何和平的流言应当不予置信，除非日本直接给予中国以完全主权的保障。关于汪精卫，近来有许多谣言说他业已为中国政府进行和平使命。他确已离开重庆了，并且在云南肆放言论，妄想和平；但是他并无此种权力。(译者按:著者写此文时，系在一月一日，故读者可作过时货视之。)我个人相信，日本无论如何是极为盼念和平的。"},{"type":"paragraph","text":"汪氏乃系时常存在的小亲日派的一。自战事发生后，亲日派大都虚饰扮演其爱国主义，但是汪氏却有某个时期不在这个图画之内。大概他感觉到假如他能够同日方安排和平条件，那末他们必可捞取一笔大利。汪氏最近接受其与日方接触之爪牙的意见，业已使他这种奇异的态度具体化了。自华军退出汉口之后，汪氏之爪牙尚有不少留在汉口者。"},{"type":"paragraph","text":"蒋委员长因须往陕西前线，遂于去年十二月二十日出发往西安。是月十八日汪氏曾晤见委员长，说他要往成都主持一会议。当委员长在西安时，云南省主席拍来一个电报使他很惊异，报告汪氏业已乘机飞抵云南，告诉滇主席说有一个和平的机会，请求该主席拥护他，并且说蒋委员长已经两次告诉他(汪氏)中国既未被摧毁，与日本和平可以接受云云。但是滇主席疑心汪氏，于是以汪氏一席话的事实打电报给蒋委员长，并且问:“委座是否知闻此事?”"},{"type":"paragraph","text":"蒋委员长即回电说毫未知道该事，并加述日军之条件毫无谈判余地。"},{"type":"paragraph","text":"蒋委员长夫妇于圣诞前夜抵达西安(两年以前我们离开西安)。是晚晚餐时，谈到汪氏，委员长告诉我可通知英美大使说政府并未授权汪氏与任何一国谈判和平，中国非但绝未考虑日本条件之和平，且正积极准备加强力量继续抗战。我即于是晚七时半将此消息以电话通知英大使馆格林威氏(J.D.Greenway)，并请他转知美代理大使柏克氏(WillysR.Pec)因为不晓得柏克氏的电话号码。格林威是晚即通知柏克氏。"},{"type":"paragraph","text":"谣言空气极厚，大都系日方无线电所散发。他们播布汪氏业已逃离重庆，是‘政变’的牺牲者等等。"},{"type":"paragraph","text":"我们后来才晓得汪氏已在河内。此间的消息说是汪精卫系受滇省主席之邀而私自去的。香港谣言盛行一时，汪氏原拟于任何时间前赴香港，而与日方进行和平谈判。"},{"type":"paragraph","text":"蒋委员长曾给汪氏一通温和的电报，提议叫他在河内病愈后，即赶速回来。"},{"type":"paragraph","text":"那是去年十二月二十二日，近卫在东京宣称“告诉世界”，说日本业已胜利地于“东亚新秩序”上树立起“新中国”，并更决心地将“消灭蒋政权”。蒋委员长即于十二月二十六日在中央党部纪念周中，痛斥这种中国政府业已屈辱于制造的和平谈判的谬见。关于汪精卫之潜行和平谈判，蒋委员长在其演词中说他相信“我们百姓实无一人晓得这种包藏的大规模阴谋，他们极明白他们的处境，绝不能与日本作和平妥协。汪先生十分明悉日阀征服中国之计划，自将感觉到与日本军阀更为敌对”。"},{"type":"paragraph","text":"日方从前早就几次努力拖汪精卫入和平谈判。当一九三七年圣诞日德国出来代日本说话失败之后，日本即拖义大利出来试探汪氏。义大使访过汪氏之后，继之义大使馆参赞又再访汪氏，他们授意假如蒋委员长引退，并且汪氏写一封信给东京日本外相，说如果战事结束，则中国可不反日，并无反日情绪与鼓动；那末日本就可满意，而将以容易的条件给予中国，并撤退其军队。"},{"type":"paragraph","text":"在那个时候，汪氏竟然很聪明质问义参赞为什么访问他。得到的回答是他们不能很好地请蒋委员长写这样的一封信。汪精卫即以这个建议告诉蒋委员长。并且当意参赞不提及蒋委员长之引退，而仅提及日方得到汪精卫的信就可满意之后，汪氏又再作第二次努力告诉蒋委员长。"},{"type":"paragraph","text":"我后来听到一个第三国外交家说，汪精卫曾经坐下来写一些和平的提议给义大使，义大使是否曾将这些提议送交日本，则我不知。假如业已送交日本，那末日本自然不会公布出来，或者对之有所举动；因为很明白地，汪氏之力量实不能反抗正在拯救中国国家荣誉之抗战的伟力。"},{"type":"paragraph","text":"汪精卫是个政客，但是他却被企图把日本拖出中国的德义政客所利用了。德义两国都需要日本的海陆军来助成其欧洲的伸张计划，而在他们进行以前，日本之海陆军必须与苏联的利益发生冲突才行。但是日本单独并不能于中国自拔，所以德义都企图利用汪精卫做工具，来给日本保存一切“面子”和利益。"},{"type":"paragraph","text":"日本无敌之荒诞"},{"type":"paragraph","text":"战事继续得愈长久，日本建筑于想像上的“无敌”之荒诞愈益明显。他们简直不曾学过怎样利用现代的武器；并且德国顾问在长久以前就耻笑日本不知道怎样用兵。果真日本的海军也如其陆军同样的腐败，那末英美的舰队必有一日把日本海军击得粉碎。"},{"type":"paragraph","text":"日方的军事计划不知是怎样的，最近又盛传有六师团兵从中国运往‘满洲’。也没有人知这些军队是否曾加补充，因为平汉路业已中阻六天了。"},{"type":"paragraph","text":"中国游击队之活跃更已加烈，南自广东，北至河北。第八路军曾经被日方宣布“打散”了，如果这样，那末日军又要大吃苦头了。简单的真象是，自然啰，自有军开始侵略二十个月来，他们正困于恶劣的处境。日军真苦于不得不继续作战，而中国则决心非到最后胜利，抗战决不终止!　(完)"}]}