{"id":69834,"date":[{"year":1939,"month":4,"day":25}],"page":"4","source":"","region":"北平","masthead":"","special_issue":"","column":"","genre":"","count":"1816","ytitle":"","mtitle":"热河民众之怒吼","ftitle":"他们的枪械都被搜去　碰到日军就白刃肉搏","authors":[],"text":[{"type":"paragraph","text":"【北平通信】日方对于热河境内之交通，控制极为严厉，故关于热河游击队之活动及一般现状，与内地隔绝，致关心热河情形者，无从明其真象；热河人民所遭之压迫，亦无机会向内地申述。兹有热河友人来此，对当地情形，言之甚详，特录其大要如次。"},{"type":"paragraph","text":"与细民争利"},{"type":"paragraph","text":"日人在热河之势力，随政治组织而深入，无论大小机关，均以日人指导名义握其实权，并监视傀儡之行动思想。县政府之日人，前称参事官，现改称副县长，实则乃一太上县太爷，无论平民，即一切职员之生命，亦无不握其掌中，所谓先斩后奏，不足以形容之。每县设警务局一，局中所谓指导官者，均由日人包办，总揽大权，与副县长无异。每一警务局直辖警察署五所至七所，每署设日人指导官二名，其权力范围曰区，每区设村公所一，即所谓“自治机关”也。日方为防止游击队之活动，已实行并村计划，除朝阳县已完全合并，其余各县合并者在三分之二内外。凡较大之村处于各小村之中心者，均设有农村消费合作社(日人主持)，农人应需货品，无一不备，而以日货为主。当地农工生产，不得私行交易，欲售之农工货品，均送合作社，由合作社任意给予极低之代价收买之，售货主是否获利，甚或亏本，则概不过问:价目一有争论，即指为破坏合作社章程，甚至加以反动头衔，经则没收其货品或罚款，重则难免意外之祸。农人欲购一物，虽细至针线，亦须向合作社用最高之代价购买，否则依购买量罚款，不服者即取消其会员资格，(凡农民均强迫入股为会员，既不准退股，又不分红，为纯粹有义务无权利之股东因无敢私自售货者。)被除名后需用之物无处购买，故无敢违抗者。全热河之户口，已调查完竣，户籍簿分别存于警察署及村公所，添去人口，均得呈报，经调查确无可疑，然后登记，出村经宿返回者，须报由村公所转请警察署发给身分证明书，长期外出，须觅连环保证人作保，陈明事由备案，限期返回，出资在警察署领得护照，载明一切限制，所有手续办妥，方可成行，否则一经查出，即以通匪论罪，本人不回，由保证人及家族连坐受刑"},{"type":"paragraph","text":"怀念着中央"},{"type":"paragraph","text":"热河各地人民，非笔墨所能形容其万一，故整个人民，无不希望中国早日战胜，击退日本势力。凡游击队所到之处，人民或闻之，无不兴奋万状，争相告语曰，“中央军打过来了!”人民对战事观察，中国之宣传力虽未能达到之处，亦咸抱必胜决心。其理由殊简单，即“中国人多地广，十个中国人打一个日军而有余，日军越深入，占人越多，不愁不为中央军完全打死!”其对于失地之观察，不但不悲观，且谓“此乃中国诱其深入，将来可以聚而歼之，使其不能回老家之方法”。虽伪军亦怀此感想，希望中央军在热河发动大战，以便乘机反正，效命中央，故日军在热河对游击队之“肃清工作”，甚少劳动伪军，伪军对游击队亦不真实交战，因彼等常表示，“我们将来还不知归谁?何必向自己人为仇”，故每向空中射击，甚至不战而退。日军之“肃清工作”，借重于伪警察队之处甚多，因伪警察队完全在日人掌握之中，可以指挥如意，故与游击队交绥之对手，每为伪警察队，与伪军甚少接触机会也。熟河伪军，划为“第五军管区”共约万人，完全驻防承德，伪第五军管区司令官为邢士廉，常驻承德。其他外县驻军，谓之治安队，分驻于各县镇，因兵力分散，实力单薄，每为游击队所乘，其枪械多成为游擎队之胜利品，日方颇引以为忧，乃将各镇治安队之枪收回，集存于县警务局中。治安队之实力益弱，而游击队更为得手矣。"},{"type":"paragraph","text":"游击队活跃"},{"type":"paragraph","text":"在热河之游击队，属李杜将军之第十二军，军长李某，计崔师姚师刘师三个师，约三万人以上，潜伏待机者二万余人，实际活动者约五千人。第八路军一部于去年七月由潘家口进入热河，现转战于热察边境之丰宁一带。日军在热河境内筑有公路网，纵横交叉，极为细密，各干路均用石子沥青筑成，每一村公所又均有电话，交通甚便，游击队活动，深感困难，故均集结于山林深处，乘隙破坏日方交通，出击其运输辎重汽车，以便截留而为自用，或化装潜入县镇，焚烧日方之仓库粮台。日伪来时，即化整为零以避之，去则复集零为整，扰乱其交通如故。所有游击队员，以土著为多，人情地理，均极熟悉，在抗战上颇获便利，且热河人性情强悍，勇于作战，能在马上飞驰射击，步兵亦多挺身持枪冲杀，毫不掩蔽身形以示弱于同伍及日军。倘加以训练，教以现代战争之方法，当可成为有力之军队。据称当地人民每起而自动抗战，因枪械已为日方诱缴，私人藏枪者搜出即枭首示众，且肉搏，或用刀棍等拦截日人之汽车，其英勇之精神，齐大可有为也。　(四月八日)"}]}