{"id":69932,"date":[{"year":1939,"month":4,"day":25}],"page":"9","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"2203","ytitle":"毕德门","mtitle":"新中立法案全文","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"国际宣传处译第一节"},{"type":"paragraph","text":"第一项　国际间发生武装冲突时，不论其已经宣战或未经宣战，总统应于战争爆发后三十日以内，颁布命令，指明参加战争之国家；倘其他国家有卷入漩涡之可能，总统并应随时颁布命令指明之。"},{"type":"paragraph","text":"第二项　无谕何时，倘本节授权总统颁布命令之条件，已不复存在，总统应以命令之方式，宣布撤销之。　 第二节"},{"type":"paragraph","text":"第一项　无论何时，一经总统根据第一节、第一项所赋权限颁布命令后，任何美国船只，不得装载任何旅客，物品或原料，直接或间接运往业经指明之任何国家。"},{"type":"paragraph","text":"第二项　无论何时，一经总统根据第一节第一项所赋权限颁布命令后，任何物品或原料，倘其一切权利，名义及利益，未经完全让予外国政府，机关，团体，公司，组合，或个人，一概不得直接或间接自美国向业经指明之国家输出转运，或企图输出转运，或设法输出转运。装运该项物品或原料之商人，应向所辖海关当局具呈声明书，郑重宣称所有该项物品或原料之权利，名义或利益，均与美国公民无关，并应遵守总统随时颁布之法规条例。此项声明书具有绝对权力，足以防止任何美国公民对于该项物品或原料之权利，名义或利益，发生任何要求。"},{"type":"paragraph","text":"第三项　所有保险人对于该项物品或原料之保险，以及对于装运该项物品原料所用船只之保险，均不得视为美国之利益。所有该项物品，原料或船只之保险单，所有该项物品或原料因此而受之损失，所有该项船只主人因此而受之损失，均不能成为美国政府提出任何赔偿要求之根据。"},{"type":"paragraph","text":"第四项　无论何时，根据第一节第一项所赋权限而颁布之命令，一经总统宣布撤销后，本节所列各点，对于业经指明之国家，即失去其实施之效力，但在宣布撤销以前，所犯之违法行动，不在此例。"},{"type":"paragraph","text":"第三节"},{"type":"paragraph","text":"第一项　无论何时，一经总统根据第一节第一项所赋权限宣布命令后，并经总统认为必须采取适当措置以保护美国公民时，总统应颁布命令，禁止美国公民或悬挂美国国旗之船只，通过总统认为系武装衡突区域而加以划定指明之地带；但经总统所指明之限制及例外，则不受本节约束。"},{"type":"paragraph","text":"第二项　总统得斟酌实际情形之变更，随时修改或扩大其命令内所划定之范围，如使总统颁布该项命令之条件，已不复存在时，总统应宣布撤销之，本节所列各点即不再发生效力。"},{"type":"paragraph","text":"第四节"},{"type":"paragraph","text":"第一项　第二节第三节内所列各项条款，对于毗连美国国境所有地面上，湖面上，江面上以及河面上之商业旅行，均不适用；同时对于由红十字会租用或管理，且由交战国家承认之船只，并不禁止其装运红十字会工作人员，医药品以及救经难民之衣服食料。"},{"type":"paragraph","text":"第五节"},{"type":"paragraph","text":"第一项　无论任何时，一经总统根据第一条第一项所赋权限颁布令后命，任何美国公民不得乘坐业经指明为交战国家之任何船只，但有下列情形之一者，不在此 例:　 (一)乘坐船只之美国公民，某旅程系在总统颁布命令前开始，且无法中途终止其旅程者:"},{"type":"paragraph","text":"(二)美国公民系在总统颁布命令后九十日以内，乘坐船只自外国返归美国者:"},{"type":"paragraph","text":"(三)美国政府之武官，代表以及公务人员，因公出国，并得总统之特别准许者。"},{"type":"paragraph","text":"第二项　无论何时，根据第一节第一项所赋权限而颁布之命令，一经总统宣布撤销后，本节所列各点，对于业经指明之国家，即失去其实施之效力，但在宣布撤销以前所犯之违法行动，不在此例。"},{"type":"paragraph","text":"第六节"},{"type":"paragraph","text":"第一项　无论何时，一经总统根据第一节第一项所赋权限颁布命令后，在该项命令之有效期间，从事商业之任何美国船只，不得加以武装，或装运军械，弹药或军用品，但总统认为必须携带以维持纪律之少数军火，且经总统明白指定者，不在此例。"},{"type":"paragraph","text":"第七节"},{"type":"paragraph","text":"第一项　无论何时，一经总统根据第一节第一项所赋权限颁布命令后，美国境内之任何居民，对于业经被指为交战国家之证券，担保品或其它，且在颁布命令后发行者，不论其为该国政府所有，为该国政治集团所有，或为代表该国政府活动之任何私人所有，一概不得买卖或相互交换，美国境内之任何居民，对于业经被指为交战国家之政府，政治集团或私人，并不得给予任何借款或扩展任何信用，但总统如认为所采取之行动，足以保护美国或其公民之商业利益或其它利益者，总统在其审慎考虑之下，并在其所规定之范围及限度内，对于促成合法贸易并纯属和平时期商业性质之普通商业信用及短期帐款，得免予实施本节之规定。"},{"type":"paragraph","text":"第二项　总统颁布命令时业经存在之契约关系，其续订或修正，不受本节之限制。"},{"type":"paragraph","text":"第三项　无论何人，凡违犯本节所列各点，或任何规定者，一经证明属实，当处五万元以下之罚金，或五年以下之有期徒刑，或罚金与徒刑并处。倘公司，组合，团体，或协会违犯本节所列各点或任何规定，其负责。人或代理人得受同样之处罚"},{"type":"paragraph","text":"第四项　无论何时，根据第一节第一项所赋权限而颁布之命令，一经总统宣布撤销后，本节所列各点或任何规定，对于业经指明之国家，即失去其实施之效力，但在宣布撤销以前所犯之违法行动，不在此例。"},{"type":"paragraph","text":"第八节"},{"type":"paragraph","text":"第一项　无论何时，一经总统根据第一节第一项所赋权限颁布命令后，美国境内之任何居民，不得为业经指明之国家征募捐款或收集捐款。本节对于为援助受难者之医药衣食而征募捐款或收集捐款，并无禁止之意。但捐款之征募或收集，其主持者或支配者必须不为代表该国政府活动之任何私人或团体，且须获得总统之许可，并须遵守总统随时所颁布之法规条例。"},{"type":"paragraph","text":"第二项　无论何时，根据第一节第一项所赋权限而颁布之命令，一经总统宣布撤销后，本节所列各点以及总统随时所颁布之任何法规条例，对于业经指明之国家，即失去其实施之效力，但在宣布撤销前所犯之违法行动，不在此例。"},{"type":"paragraph","text":"第九节"},{"type":"paragraph","text":"第一项　美洲国家与非美洲国家发主战争时，倘美洲国家并未与任何非美洲国家携手合作，则本法对于美洲国家不生效力。"}]}