{"id":69938,"date":[{"year":1939,"month":4,"day":25}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1507","ytitle":"","mtitle":"“职务保证”保证人责任之研讨","ftitle":"","authors":["周鲲"],"text":[{"type":"paragraph","text":"周鲲"},{"type":"paragraph","text":"值兹非常时期，失业人群多如过江之，遇有就业机会，莫不思捷足先得。惟谋事难，觅保亦难。因社会普通人士，对于充当保证人一节，莫不视为畏途，此虽因普通人士对于保证人之责任，未能十分明了，半亦由于一般雇用人或机关所备之保证书，对于保证人之责任过于苛刻所致。此种现象，殊非社会之福。"},{"type":"paragraph","text":"关于职务保证，我国民法并无特别规定，除适用债编中关于保证(民法第七三九条以下)之一般规定外，仍可就当事人之需要而自由订定。盖立法意旨，民法系采取自由放任主义，不事干涉。兹将法律上关于职务保证之性质，范围，効力，约略分述于后:"},{"type":"paragraph","text":"职务保证之性质所谓职务保证者，即保证人对于债权人(即雇用人或机关)积极的保证债务人(即受雇人)之体格，品性，技能均堪胜任其职务。消极的担保将来债务人如因执行业务，故意或过失所加于债权人之捐害，如舛误，宕款，舞弊等等，均负赔偿之责。"},{"type":"paragraph","text":"保证契约仅因意思表示之合致即成立，故保证为诺成契约，亦为不要式契约，换言之即虽未填具保证书，而仅为口头之担保，亦可成立。"},{"type":"paragraph","text":"职务保证之范围保证债务之限度，当事人如有约定则从其约定，否则须包含全部损害赔偿，违约金及利息等在内。例如保额约定一千元，则仅以一千元为限，否则即系无限性质。"},{"type":"paragraph","text":"被保证人之地位，系以订立保证契约时为准，以后其地位如显有变动时，保证人对其地位变动后所生损害，自不负赔偿之责，例如保证时系一极小之营业员，嗣后升任为出纳主任或经理所生损害，保证人得不负责任。"},{"type":"paragraph","text":"保证责任如定有期间者，则从其期间，如未定有期间者，保证人得随时通知债权人终止契约，通知后被保证人所发生之损害，保证人即不负赔偿之责。"},{"type":"paragraph","text":"职务保证之效力——保证为纯然担保主债务之从债务，故系补充性质，即被保证人不履行债务时，保证人始负代偿之责。"},{"type":"paragraph","text":"保证人享有先诉抗辩权，即保证人于债权人未就主债务人之财产，强制执行而无效果前，对于债权人得拒绝清偿之抗辩，然有下列情形之一者，此项权利即告丧失，一·保证人已抛弃先诉抗辩权，二·主债务人之住居所变更，致求偿发生困难，三·主债务人受破产宣告，四·主债务人之财产不足清偿其债务。"},{"type":"paragraph","text":"保证人享有代位权，即保证人向债权人为清偿后，得就债权人对于主债务人之债权，代位行使其权利。换言之即此项债权，因代为清偿而移转于保证人。其效力与债权让与相同。惟代位权行使之范围，不得超过其代为清偿之限度，例如保证人以八百元，代主债务人偿讫千元债务。行使代位权时，亦仅能求偿八百元为限，不得请求千元。"},{"type":"paragraph","text":"综上观之，我国法律上所规定保证之权责，并不过大，惟今工商界之一部分较大商号或公司，关于雇用职员之保证书，类皆有预先订就之格式，对于保证人之责任，规定颇严，大抵包括下列数点:"},{"type":"paragraph","text":"(一)保证人抛弃先诉抗辩权。"},{"type":"paragraph","text":"(二)被保职员之职务，虽有变动，保证人始终负责。"},{"type":"paragraph","text":"(三)保证人对于保证债务，负无限责任。"},{"type":"paragraph","text":"(四)出具之保证书，并无期限，故始终有效。"},{"type":"paragraph","text":"似此订定，则此种保证契约，不仅保证人之责任，这具危险性，设保证人亦无力清偿时，则雇用人方面，亦不能尽收保证之功效。"},{"type":"paragraph","text":"故管见以为职务保证书内，关于保证人之责任，最好定一相当数额，及一相当期间。前者如承保一千元或二千元。后者如定一年或二年更换保证书一次。在雇用人方面，即职员职务有升迁时，亦可于更换保证书时，递加其担保额。而职员方面，则保证人较易觅得，并因每年或间年。须更换保证书，必更能兢业自持。在保证人方面，则因责任有限，更易承诺，即一人资力不足胜任全部时，亦可分保一部分，责任界限甚清。更因须换保加保，对于被保人平日之品性行为，必更多注意。且有考虑伸缩之余地。"},{"type":"paragraph","text":"闻此两项辨法，我国邮政局之服务人员保证书内，即有此种规定，特提出之借供工商企业当局之采择焉。"}]}