{"id":69940,"date":[{"year":1939,"month":4,"day":25}],"page":"11","source":"","region":"","masthead":"","special_issue":"世纪风","column":"文艺工作者义读周","genre":"","count":"2655","ytitle":"","mtitle":"跋“十三年”","ftitle":"","authors":["李健吾"],"text":[{"type":"paragraph","text":"李健吾"},{"type":"paragraph","text":"上海沦陷以后，话剧犹如其他文化运动，一时曾经中止。尽量利用时地，完成复兴祖国的艰苦使命，因而留在租界的男女老少，感到肩责重大，精诚合作，争取任何活动的可能。话剧是精神教育的<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394P1101AA.JPG\">粮，是集中火和力的一个场所，自然而然，也就格外容易组织起来。年少的和年老的坐在一排，心热的和腕壮的挽成一团，经验和勇敢溶为一炉。一方面提高，一方面普及，站在各自的岗位，前仆后继，汇成汪洋的壮流。剧社不分大小，大有大作法，小有小作法。上海星期小剧场便是小作法的一种表现。作法小，运动的意义只有大。它是一个合作社，把各个小团体聚在一起，通过团体又把各自的人员聚在一起，通过人员又把各自的亲友聚在一起，形成一片波涛起伏的伟观。"},{"type":"paragraph","text":"“十三年”是它第二期第三次公演的一个小小节目。"},{"type":"paragraph","text":"这就是我的“一个没有登记的同志”。孤岛的话剧运动迎头摆着许多难关，其中之一是租界当局的检查。为了便利演出起见，星期小剧场要我另改一个题目。“同志”二字未免刺眼，先是一个障碍。最后，想到男女分手的遥长时距，我把它改做“十三年”。"},{"type":"paragraph","text":"内容还是原来模样。"},{"type":"paragraph","text":"某君当面问我:“为什么不让黄天利和被捕的革命男女一同逃亡?为什么留下他一个人，要他自杀?”我记不清当时回答的字句，但是，我明白，他说出若干观众的疑惑。"},{"type":"paragraph","text":"现在，我有了说话的机会，我愿意这样结束一句。"},{"type":"paragraph","text":"黄天利要是依照那样说法做去，就我看来，他的人性便不厚，不合了。你的理想和情感要他以生赎死，以功赎过。可是，在我的想像上，他的性格缺少你的假定。你给他添上一点我以为他似乎不应该有的观念。你可以说:好比他是一个伪警，反正才是道理，我们需要一切力量。这话全对。但是，你忘记我在民国二十五年初夏写出这出小戏，根本没有想到目前这些不三不四服色陆离的伪警。还有，我这里拟了一个特殊条件，只有黄天利可以承受的限制:他的个住。他不是典型人物。假如是典型人物，他不会那样傻，放走他的俎肉。"},{"type":"paragraph","text":"这出小戏比不上Greg。ry夫人的“月亮上升”。她有单纯，质朴，一个字，诗。我这里是散文，是烦琐。“月亮上升”的主调是爱国心。“十三年”不然。它含着英雄主义，然而英雄主义建在个人的哀怨上面。黄天利是一个平常人，有上进的可能性，却被生活习惯毁掉它的开拓。不要把可能性拉过了度；那样来，黄天利不是人，而是神了。未免便宜他，成了英雄。我没有那种意思。有人会把他的当头自击看做英雄行径(我晓得相反就有人看做怯懦表示)。不错，他放走一对革命男女，没有法子交代公事。他为别人的幸福牺牲掉自己。然而，他不止于殉职，他殉的更其是情。他本能地，情感地惭愧，觖望。他自以为理智地，冷静地选择了死。实际他不是。他是感伤地，英雄似地。却不是英雄。这外强中干的黄天利，他就没有理智地清醒过。易卜生的杰作HeddaGabler的同名女子也是当头自击。她争的是自由，不要带着一丝丝被人保护的暗影。黄天利的决定缺乏那种震撼的力量，他不过要从自己堕落的化身救出自己罢了。"},{"type":"paragraph","text":"我没有玩弄什么玄虚。有，也就是一点点心理。"},{"type":"paragraph","text":"黄天利具有一个常人的种种可能，我给了他一次最后的试验。这里是灵魂回光返照。一点点真情帮了他一点点忙。他在沈沦之中抓住已一些些勇气。他毁灭掉自了。他随着他的时代，或者不如说，他的时代随着他，一同死去了。由于形式悭嗇，才力有限，我难得大出大入地来上一套时代。我拿无线电做传声筒。革命男女走了，我利用这最后等待的五分钟，叫黄天利和他们的时代面对面谈心。他们化做一气，这不是无线电；这是黄天利的心声。他们死在一起。"},{"type":"paragraph","text":"我把这看做悲剧。"},{"type":"paragraph","text":"黄天利是民国十四年前后的一个小可怜虫。用不着向他要他不会有的东西。他的限制就是他存在的根据。拿他来警诫我们自己。有谁记得李大钊事件吗?十八颗活脑磕做了圣约翰似的殉难。我那时是一个和贫病挣扎的学生。躺在床上，静静地养病，我嫩弱的心灵静静地感味那些强烈的回应。我向自己说:有一天，我要写一部东西纪念这精神反抗的记程碑。这种意向渐渐在我心头起了作用，偶而和朋友谈到，始终不敢着笔，这要包含两代人物的活动，自己年纪未免太轻。我也许竟然写不出来。但是，我不会让它完全滑出手心。“十三年”便是我抓回来的一个小小枝节。"},{"type":"paragraph","text":"有人把它看做“这不过是春天”的另一种发展。或许是。我所要指出的是，写“这不过是春天”，我想到的仅仅限于北伐。我没有正面写北伐，也没有正面写李大钊那些死难的志士，我的心力用在暗示那个时代没落的必然性。"},{"type":"paragraph","text":"在杂志上发表的时节，“十三年”，我怕一般读者误会它的类别和性质，特别加了一个英文小注:A Melodrama。所谓闹剧，从前有音乐相伴，到了近代，音乐的成分逐渐减消，仅仅注目于情节的紧张和情绪的激动。它不惜利用一切意外的成分，物质的条件，造成它奇窘的崄。它要的只是动作，动作的集中，或者惊奇，惊奇的递变。依照亚里士多德，一出戏只要有可能性，甚至于或能性，就可以接受。它是悲剧的一种变形，缺乏人生坚厚的基石，仅仅贴住了一个或能性。人生原是一串转变，它把转变提到一种非常的极境。它不怕奇突。它不像悲剧那样供给观众若干机会预备。"},{"type":"paragraph","text":"然而有人忽略题目下面的小注以为它的结构“巧得使人不大愿意相信那是事实”。有谁走出剧院，阖住书本，以为所闻所见真正能够完全符合事实?情形不会那样绝对。便是悲剧，例如“odiPus王”，所求的是本身效果一致，也不会，也不敢要求和事实完全一致。艺术的目的不是事实，而是幻象illuaion。也就是这点儿幻象，来自人生，来自事实，才有可能把我们引向一个理想的人生，一件改良的事实。真实莫如摄影，然而摄影用力挣脱它机械的拘囿"},{"type":"paragraph","text":"“十三年”是我在闹剧方面一个尝试。怕它品类低下，我给它添上一种心理的统制。失败自在意中。我不替它回护。有人说我“聪明过了“一切的峰顶”时，便变成笨拙”。是的我笨拙。这和聪明无关，笨拙是我的工作的本色。"},{"type":"paragraph","text":"真正不合事实的是无线电的使用。民国十四年前后，北平还没有盒子似的无线电。有是有的，挂在两颐，响在听者自己的耳朵。"},{"type":"paragraph","text":"其实没有什么关系。我需要它。“十三年”需要它。艺术和人生(这出闹剧里面的)全需要它合作。它帮二者强调幻象。好比我帮革命男女开了一个暗门，有人一定会说不合事实。那么，我们去掉暗门。你愿意这对有为的青年死在军阀的监牢吗?我相信你不会如此忍心。我明白你的同情，所以，我为他们(也为你)开了一个暗门。你接受了暗门为什么却不许我小小来一个无线电的装置?因为，打开天窗说亮话，这只是一出闹剧。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394p110101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在烽火中站起来了，新中国的巨人!"},{"type":"paragraph","text":"马戈作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>马戈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1939\\04\\394p110102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我们的家乡，在侵略者的手里毁了。"},{"type":"paragraph","text":"吴云作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>吴云</FONT>"}]}