{"id":822313,"date":[{"year":1990,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1612","ytitle":"","mtitle":"记者笔下的生活繁花","ftitle":"","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"我常常这样想:有一些人，例如旅行家、流浪汉、医生、新闻记者、探险家、饱历沧桑者……是很容易成为作家的。他们阅历丰富，见多识广，往往信手拈来，便成佳作。文学创作最重要的是生活知识，没有材料，即使是“巧妇”，也难为“无米之炊”。生活丰富就为创作提供了重要前提，这种状况，中外古今，莫不皆然。"},{"type":"paragraph","text":"我曾为好些人的散文集、小说集写过序言。其中有五、六位都是记者。这本《国土与国风》的作者沈吉庆，也是一位记者。他供职的报馆是上海《文汇报》，走南闯北，已有多年了。"},{"type":"paragraph","text":"我是主张新闻记者应该具有较好的文学修养的。一般的新闻报道当然并不等同于文学创作，但是某些特写通讯，运用一定的文学手段，倾注作者的思想感情，却足以使它容光焕发，文采璨然，具有吸引力和感染力。这位中年记者写作很辛勤，当我知道他的足迹几乎印遍中国大陆，他提出邀我写序的要求，我略一思索就爽快地答应了。因为我知道:凡是阅历丰富的人，作品大抵都有一定的可读性。"},{"type":"paragraph","text":"中国大陆大半省、区，我都到过，但是比较起沈吉庆来，我仍是稍逊一筹的。“行万里路”，从某种意义来说，有时比“读万卷书”更难。株守一隅，孜孜矻矻，富有毅力的人也可以读大量的书，但是穿州过省，纵横大地，如果没有一定的体力和机遇，没有坚忍不拔，冒险犯难，熬酷暑、战严寒的精神，可就不容易做到了。这本书，可以说是一个新闻记者通过他的“眼睛的广角镜”拍摄下来的大地图景，或者说是一幅社会生活的浮世绘。"},{"type":"paragraph","text":"某些人可能持有这样一种见解，登载在报纸上的通讯特写之类，是一种“易碎的作品”，生命力短暂，可以辑集的不多。我对这样的观点并不以为然。这要看那些通讯特写，描述的是什么题材，采用的是什么笔法，阐释的问题是否具有时代意义。报刊文章中“易碎的作品”固然多，但长期保持生命力的也不少。有一些描述历史巨变的报告和反映时代风云的特写，不就保留在文学史里么!自然，我并不想对本书说什么溢美之辞，但是，我认为这些文章仍然具有辑集价值，其中若干可读性还是颇强的。"},{"type":"paragraph","text":"我读过本书作品的约莫一半，就我所读过的而论，有这么一些特点:一、作者视野辽阔，写了不少独特新鲜的事情。那些重大的事件和系统的报道不待说了，就是一些零星材料，我读了也颇感兴趣。例如江西龙虎山下的村落，到处都砌上八卦的图案；湘西苗族捕鱼的方式，用铁锤猛敲水中峙立的岩石，把鱼震昏，然后捞取；在西藏那样交通不便的地方，小商小贩到边远农村买一张羊皮，只花四元钱，到了拉萨却可以卖上二十六元之类的事例，令人读了足以增广见闻，引起思索。二、集子中有若干文章，象摄影师摇镜头似的，写了一个区域的各个侧面，或以许多材料有力地阐释了一个重大问题，颇有份量，这些篇章可以说是本书的重心所在。三、大声疾呼，吁请保护自然，维护生态平衡的特写报道，在本书中占着相当重要的位置。中国这方面的问题，现在是越来越突出了。可耕地一年年在减少，草原一年年在退化，森林砍伐的速度超过了营造的速度，野生动物资源日渐下降，沿海水产的捕捞量也未能保持过去的水平。凡此种种，可以说大自然已经到处敲响警钟了。虽然，国家正在采取各种措施，力挽狂澜，有的地方也已出现好转的景象，但就整体来说，危机却是渐趋严重的。对这方面问题的认识水平如何，现在可以说已成为有识者和懵懂者以及公德有无的一个分野。作者能够花大力气搜集有关这方面的材料，正气磅礴，大声疾呼，是一件大好事。集子中《国土的忧虑》、《西部生态录》、《湖海在呼唤》诸篇，自有其珍贵之处。"},{"type":"paragraph","text":"自然，照我看来，这个集子也存在一些缺陷。它有好些篇章很厚重、很结实；但是千把字的小文章，相形之下，有些就显得单薄了。个别的，还令人有浮光掠影之感。再说，若干篇章的文学色彩、情感之笔，还应该强烈些才好。就我所看过的部分来说，也还残存些“率笔”之处。"},{"type":"paragraph","text":"作者大概是四十岁左右吧，这个年龄，作为一个文学工作者，可以说正当盛年，大有可为。希望他更认真更努力，继续攀登，开拓新的境界。"}]}