{"id":822348,"date":[{"year":1990,"month":9,"day":1}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1848","ytitle":"","mtitle":"他们为“菜篮子”呕心沥血","ftitle":"——记市农科院三位科技功臣","authors":["王琳"],"text":[{"type":"paragraph","text":"市政府组织和实施“菜篮子工程”建设两年来，已经取得了有目共睹的可喜成果，这里面蕴含着上海六千余名农业科技人员的心血和汗水。记者最近走访了市农科院的三位农业科技功臣，他们数十年来把自己的青春、智慧和力量都献给了上海市民的菜篮子。他们就是农科院园艺所的研究员王化、食用菌所的副研究员许秀莲和畜牧所的高级兽医师刘晨。"},{"type":"paragraph","text":"安全蔬菜的栽培者"},{"type":"paragraph","text":"蔬菜随着春夏秋冬四季变更，品种也有很大变化，夏天货源充盈，冬天则品种奇缺。能否让市民的菜篮子无淡季且少污染，让菜农多收益少操劳?市农科院园艺所六十六岁的研究员王化花费多年心血搞出的塑料大棚生产、蔬菜工厂化育苗、无土栽培等项目，向蔬菜生产现代化迈出一大步，十多年来获得了多项科技成果，其中获得市级以上奖励的就有五项。"},{"type":"paragraph","text":"无土栽培蔬菜是当今世界种植发展的方向，因它无污染又不受自然条件影响，被称为“安全蔬菜”。王化从1986年开始进行无土栽培。最初，他采用了国外常用的珍珠岩、泥炭、蛭石等材料作栽培基质，效果不错，但这些材料价格昂贵，成本太高。如何降低成本，采用新基质而又能获得同样结果，这是个全新领域。王化望着窗外一排排挺直的水杉在沉思，他看着那成片成片的落叶，一个大胆的设想跃入脑中:何不就用这树叶来试验一下?于是，王化将水杉枯叶同稻壳熏炭(砻糠灰)掺杂在一起进行实验，分别种植了番茄、生菜、黄瓜、辣椒，整整进行了三年实验，居然获得了意想不到的效果，每天被人们践踏的水杉叶成了王化手中的宝物。当外宾来参观园艺所，知道是这普通的叶子作为基质时，不禁惊讶不已。"},{"type":"paragraph","text":"王化同课题组成员们还与中国水产科学研究院渔业机械研究所试验成功鱼菜共生系统，把水栽蔬菜与工业化养鱼有机地结合起来，水中养鱼虾，水面种菜，以养鱼虾污水代替人工配制的营养液育肥蔬菜，既节省大量费用，产量也很高，同时又以水栽蔬菜吸收水中的有机物质，净化养虾污水，形成一个良性的循环生态系统，达到无废生产的理想境界。这个鱼菜共生系统目前已初见端倪，填补了“菜篮子工程”新技术的一项空白。"},{"type":"paragraph","text":"培育蘑菇的女状元"},{"type":"paragraph","text":"蘑菇含有丰富的营养和特有的保健作用，深受市民欢迎，又是重要的创汇食用菌品种。农科院副研究员许秀莲为食用菌事业辛勤耕耘了近三十年。"},{"type":"paragraph","text":"八月份大伏天是培育蘑菇的好季节，许秀莲同大伙一起用猪粪、牛粪在露天场地堆起高高的料堆，每隔两三天又得在酷暑下进行翻料，将它们一铲铲堆到蘑菇房后，要加温至五、六十度。室内象个蒸笼，热气熏得人透不过气来。经过多年试验，许秀莲和课题组成员们一起搞出了增温发酵剂，省去了多年来培育蘑菇所需要的室外一次次翻料，室内加高温到五、六十度的繁重劳动，变原来两次发酵为一次成功，节省了大量劳力和能源，且有增产作用，被郊区称为蘑菇培育料的最佳伴侣。这个项目已得到中央领导同志的重视，国家科委、农业部目前已列为市科委的重点科技项目。国内专家称誉这是蘑菇栽培史上的一大突破。"},{"type":"paragraph","text":"为了培育优良的蘑菇新菌种，许秀莲先后用物理诱变、化学诱变、系统选育等多种方法，如用紫外线和激光来进行菌种培育。经过上百次菌种的选育对比，经历了数百次的失败，先后培育成功蘑菇111、176、101、152等新品种，栽种于上海郊区及兄弟省市，共获得国家、市级七项科技进步奖，为上海乃至全国蘑菇生产作出了较大的贡献。"},{"type":"paragraph","text":"牲畜家禽的好医生"},{"type":"paragraph","text":"她长得很娇小，当她阴差阳错地读了畜牧兽医专业时，曾哭过鼻子。但后来，她不仅长期从事兽医临床工作，且解决了许多临床疑难病症，成为家禽的好医生。她就是农科院畜牧所高级兽医师刘晨。"},{"type":"paragraph","text":"刘晨除了在所内参加门诊外，还经常深入农村跟踪随访，急农民所急。有一次，宝山某乡一后备蛋鸡场饲养的16000羽鸡，其中一群6000羽发病，一周内死亡率已达50%。当她知道后，二话没说，亲临鸡场寻找病因，及时使用疫苗，使另两群一万羽鸡避免发病，减少了经济损失数万元。还有一次，川沙一专业户饲养的十几头上百斤的猪连续死亡，向刘晨紧急求援。刘晨来到臭气熏天的猪圈，看到横倒在地的一头头瘟猪，决定进行病理解剖，当时没有手术器械，一连划断了几把小刀，最后用匕首才完成了解剖分析，一连几小时，刘晨蹲在那里，头晕目眩，但她坚持找出病症才罢休。"},{"type":"paragraph","text":"这些年，刘晨接触了各种畜禽疾病上万余例，她注意将病例进行积累和总结，形成了丰富的实践经验。她与组内的同志一起，先后确诊了鸡的营养性脑软化症、鸡白细胞原虫病等，并研究出了控制这些疾病的防治措施和优化药物，其中两项研究获得了上海市科技成果三等奖。"},{"type":"paragraph","text":"本报记者　王琳"}]}