{"id":822310,"date":[{"year":1990,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1500","ytitle":"","mtitle":"“作官即不许发财”","ftitle":"","authors":["虞丹"],"text":[{"type":"paragraph","text":"虞丹"},{"type":"paragraph","text":"1931年吉鸿昌将军亲书七个字，烧在细瓷碗上，分送他所领导的军官，期望他们每饭不忘这七字真言:“作官即不许发财”。"},{"type":"paragraph","text":"“作官即不许发财”。从语言形式来说，这是吉鸿昌将军独创的富有表现力的语言；从思想内容来说，它渊源有自。"},{"type":"paragraph","text":"闲暇无事，又有考据癖，于是致力于考证“作官即不许发财”一语的起源。终于发现提出这个问题的老祖宗，却是唯心主义哲学家董仲舒。马克思主义的大师，相信从唯心主义的粪堆中能找得出珍珠。董仲舒的粪堆中确是如此。"},{"type":"paragraph","text":"话说汉武帝即位七年后，召集全国各地推举来京的贤良文学之士，征询如何革新政治的方针大计。年方39岁的中年学者董仲舒共被征询三次。董仲舒起先讲了一些祥瑞、灾异之类虚无缥缈的话。后来，由于汉武帝求言的诚意一次次升温，鼓起他说真话的勇气。到第三次策问时，他便指陈时弊，侃侃而谈了。"},{"type":"paragraph","text":"他揭露了“身宠而载高位，家温而食厚禄”的高官，“因乘富贵之资力，以与民争利于下，民安能如之哉。”又无权力又不富裕的老百姓当然争不过。于是，高官之家“众其奴婢，多其牛羊，广其田宅，博其产业，畜其积委，务此而无已。”所谓“畜其积委”，即财富的积累日益增加；所谓“务此而无已”，即贪欲不见底，无止境。"},{"type":"paragraph","text":"董仲舒在指出了社会动荡不安的根源后，提出了稳定政局的对策:“故受禄之家，食禄而已，不与民争业，然后利可均布而民可家足。”食禄者即吃公家饭的公职人员，不应该、不许可兼营私人工商业发横财，同老百姓争利。"},{"type":"paragraph","text":"董仲舒还讲了一个故事给汉武帝听。他说:从前鲁国宰相公仪子下班回家，看见妻子织帛，生了大气；吃饭时吃到自己菜园种的葵菜，又生了大气。公仪子说:“我已经有了俸禄，足够养活全家，怎么又去同织妇、园工争利呢?”"},{"type":"paragraph","text":"历史上有无公仪子其人其事，不必深究。纵令出于虚构，又加上夸张，其目的不过是盼望汉武帝以古代贤人为鉴，认识到地位越高的人，榜样的力量越大。“是故下高其行而从其教，民化其廉而不贪鄙。”老百姓总是跟着走。“尔好谊则民向仁而俗善。”作官的人爱好仁义，官风正，民风也正。“尔好利则民好邪而俗败”，作官的讲究发横财，官风坏，民风也坏。"},{"type":"paragraph","text":"在全国大权集中于中央，中央大权又集中于君主一人的制度下，君主没有千手千眼，非倚靠官僚辅佐不行。廉明的清官是政权稳定的因素，腐败的贪官则是政权颠覆的因素。汉武帝可能是不明白这个道理，所以，虽有听言的雅量，却没有采纳食禄者不与民争业的政策。顺带讲一句题外的话，中国文学史上，作出头一篇《士不遇赋》的大作家，就是董仲舒。"},{"type":"paragraph","text":"不管皇帝接受与否，“食禄者不与民争业”却是挺有生命力的观点。先作官后发财是官僚政治体制从母胎中带来的古代“爱滋病”。郑板桥就说过:“一捧书本，便想中举、中进士、作官，如何挣取金钱，造大房屋，多置田产。”民国时，吉鸿昌将军提出“作官即不许发财”，又简练，又通俗，实为针砭之言。"},{"type":"paragraph","text":"前年“经商热”、“公司热”流行时，一位地委书记沉痛地说:“不清廉就不要从政。你要当公仆，就别指望比别人富有。不当公仆，你去挣你的钱，合法就行。”听他发言时，现状和历史一同涌现在脑海中，心中真不是滋味。对于研究历史的人来说，亲逢历史的重演，真是治学难觅的机遇。对于年青的共和国来说，建立将近四十年的公仆政治体制，却遇到官僚化、市侩化的势力的侵蚀，这难道不是一场灾难么?"},{"type":"paragraph","text":"现在，“经商热”、“公司热”总算降温了。问题是:盖子有没有彻底揭开?教训有没有真正吸取?配套成龙的防范措施有没有完善起来?当董仲舒提出食禄者不与民争业的政策时，西方有许多国家还处于茹毛饮血的时代。可是如今他们都颁布了禁止公职人员从事营利性活动的法律。孔子说:“先进于礼乐，野人也”。其然，岂其然乎?"}]}