{"id":822520,"date":[{"year":1990,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第453期)","column":"社会一瞥","genre":"","count":"1706","ytitle":"","mtitle":"一个自欺欺人的梦","ftitle":"","authors":["赵刚","沈维明"],"text":[{"type":"paragraph","text":"赵刚　沈维明"},{"type":"paragraph","text":"“梅金根，跟我们走一趟!”一个正在做着出国美梦的家伙尚未醒悟过来，就被我机智的税检干部戴上了冰凉的手铐。至此，侦查历时10个月之久、案值达50万元之巨的特大偷税罪犯终于落入了法网。时间是1990年4月29日零时30分。"},{"type":"paragraph","text":"1989年5月下旬某日。“滴铃铃……”一阵急促的电话铃声打破了嘉定县检察院税务检察室的宁静。主任余宏志立即接听，只听对方连声说:“你是税检室吗?我是徐行税务所。这里发现两张可疑的发票，请你们马上派人来核查!”余主任一放下电话，拉上一位副主任，并带了两位同志迅即赶赴该所。经查核，这是两张由本县华东金刚砂厂(社会福利性质)开具的销货发票，共计金额82万余元。付款单位是广东珠海经济特区振海联合发展有限公司。据查，全部贷款却分文未汇人华东金刚砂厂帐户。货款哪里去了?开具发票的是谁?检察院、税务局领导接到报告，立即组织精干力量，成立了侦查组，部署侦查方案。"},{"type":"paragraph","text":"侦查人员通过核查华东金刚砂厂的帐册，查明开具发票的人是承包该厂的梅金根，他是江西南城的个体经营者，于是侦查组决定先正面接触梅金根。但心怀鬼胎的梅金根一拖再拖，一会儿称业务繁忙抽不出身，一会说交通不便，迟迟不来嘉定，也不愿提供他设在上海经营部的发票、凭证、帐号等。侦查组果断发出书面通知，责令他在两个月内谈清经营部的有关业务活动情况。"},{"type":"paragraph","text":"两个月即将期满，梅金根才姗姗而来。他交出两张经营额为82万余元的江西赣东工贸实业有限公司的商业发票，并声称愿意补税3.2万元。梅金根精心设置了这个金蝉脱壳之计，企图蒙混过关。然而事与愿违，他欲盖弥彰的举动反而使自己暴露了更大的疑点:为何不肯提供上海经营部帐户?为啥搞承包未通过当地税务机关?从江西南城开来的两张商业发票究竟真相怎样?侦查干部心里已有谱了，其中肯定有问题，而且问题大得很!梅金根见骗局被戳穿，便假惺惺地表示愿意交出经营部的帐号及开出的发票等。"},{"type":"paragraph","text":"面对如此狡猾的狐狸，税检干部个个义愤填膺。侦查组分别去上海和江西、山东等地摸清梅的底细。原来这个冒充“港商”、“董事长”、“总经理”的梅金根，自1988年4月至1989年8月，利用华东金刚砂厂名义，在上海设立经营部，将金刚砂销售给珠海等地，营业额达300万余元，从未向税务机关申报纳税。可以断定，梅金根犯有重大偷税罪行!于是决定以快制胜，立即予以立案，力争尽早将梅犯捉拿归案。"},{"type":"paragraph","text":"今年4月中旬，侦查组同梅金根的斗争已进入决战阶段。好多同志来不及和家人告别，便火速出击追捕梅犯。他们兵分四路，一路再度南下江西，一路北上山东，一路到上海梅的岳父处，一路去梅在上海的住处。侦查人员在江西浔溪乡一带的深山老林中翻山越岭，脚上打起了血泡也全然不顾。在上海的一路，同梅的岳父斗智斗勇，顽强较量，艰苦周旋。四支人马虽未能如愿以偿，但也收获颇丰:不仅打乱了梅犯的活动计划，而且查明梅在山东已骗取了去深圳的通行证，其妻也先期办好了自费出国的手续，并已潜回上海。案情十万火急，必须在案犯出逃之前把他抓住!四路人马返回后，又立即制定新的方案。侦查组分成几个追捕小组，连续多天，在梅犯可能出没的地点守候伏击。"},{"type":"paragraph","text":"4月28日傍晚，根据最新情况，侦查人员又分头到梅的亲朋好友处继续寻找。深夜，一名姓高的铁路局职工的家门(梅犯每次离开上海总由高某带他上火车)被敲开，经过对高某的攻心战，高某终于提供了一条重要线索:梅犯可能住在北京路陕西路口的一幢“纺织大厦”里。侦查组飞车前往，但未能找到。后来在一名“大众”出租车司机的帮助下，搞清了这“纺织大厦”实为“沪纺大厦”。在“沪纺大厦”值班人员的配合下，终于将睡梦中的梅犯擒获。在当夜的审讯中，梅犯垂头丧气地交代:他和妻子于25日先后潜回上海，为了躲避追捕，4天中换了3处宾馆，最后一天还调了两次房间，并决定于29日上午乘火车逃往深圳。侦查组在对梅犯随身物品的搜查中，查获现金9000余元，汇票50000余元及大量的凭证和单据。获悉梅在上海等地还有大量的金刚砂尚未销出，大家马不停蹄，即去梅的岳父家搜查，扣押物品。东方欲晓，税检干部们的身影才消失在晨曦里……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\9093030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"}]}