{"id":822583,"date":[{"year":1990,"month":9,"day":4}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1688","ytitle":"","mtitle":"为中国文字杞忧二事","ftitle":"","authors":["严秀"],"text":[{"type":"paragraph","text":"严秀"},{"type":"paragraph","text":"近读新闻，有个外国学者预测说，到了2050年时，世界上将只会有四种文字存在，即英文、西班牙文、阿拉伯文和中文(指汉文)。此说是极而言之，但似乎也有一定道理。因为前二种文字流行已甚广，英语已逐渐在起世界通用语言的作用。而后二种文字使用的也是地广人多，依照目前趋势看，真要学习这两种文字的属于其他文种的人又甚少，而通用这两种文字的国家和地区的人也不会有很多人去学外国语的，因此这两种文字就还会长期存在。"},{"type":"paragraph","text":"但我却有点担心，中文是否真的能够长久保存(谨按:此说有卖国主义嫌疑，特此先行指出)。不过，我这两句话也是极而言之，当不得真的。第一层，先说说中文是否能够保存的问题。现在有些商品，土头土脑，并没有多少洋味，可是商品浑身上下，全印的是英文或错误的英文，连该商品是何国何地生产的都不知道。经过如此这般乔装打扮一番之后，定价就可以增加十倍甚至百倍(不是说笑话)。我在内地一个大城市看见一件针织儿童短袖绿色棉上衣，上面有个英文标志，写明“进口”，定价竟达七百元之多!我摸了一下，连七元也不值。我买的不止一种五号小电池，也是全身洋文，要不是每节定价只三四角钱，我会以为它是蹩脚洋货。又据报载，上海南京路、淮海路的招牌，多有英文名字，但是错得莫名其妙的，随便一数就有数十百家之多。象这样，英文没学到，中文却被丢光了。所以我在此故作危言曰:中文不是不可能自行灭亡的!"},{"type":"paragraph","text":"再一层，中文即使存在，也可能只有音而无义，其用处专在作外文的译音。去年一年我大致全在上海，到点心店去看几乎全是“克力架”、“曲奇”……等不知为何物的东西(现在我仍不知)，现在北京也渐渐跟上来了。我想起解放初期我曾在广州沙面住过，那是洋行集中的地区，一天开会回来，午饭已过，就到沙面唯一的一家小餐馆去吃东西，店名有中文“经济办馆”四字(按:“办”即“买办”之意)。打开菜单一看，倒是样样都有中英文并列，可是中文也全是“克力架”、“曲奇”这类名称，我全不懂，反而对个别英文名称略知其意，于是，我只好装模作样大胆叫一声“BOY”，用中英合壁的声音说了“咖啡”二字(如全用中国发音，怕他不给我吃)，付洋一元二角(指现在，那时好象是一百二十元)了事。1956年，我在人民日报上写过一篇名叫《从“习明纳尔”到“布拉吉”》的短文，反对胡乱使用音译，结果遭到外国官员从内部施加了压力，又遭到一个甚赞成多用音译的前辈尖锐的批评讽刺。我自然不敢再说话，倒不是怕外国人，而是怕我们的“权威”。可惜的是:习明纳尔、布拉吉、嘎瓦斯……等终究没有流行起来，十分遗憾。"},{"type":"paragraph","text":"今后要长期开放，“克力架”、“曲奇”……之类的宝物自然还会飞快地多起来。现在已是全国“恤衫”“T恤”了，但制造者、售卖者、购买者有几个人知道“恤衫”是怎么回事?原来它起源于香港，解放前老早就传入广州，“恤衫”是英文“shirt”(衬衫、内衣)的音译兼意译。“恤衫”显然不是中国话，如果用意会，则应是施舍救命之物。“衬衫”才是中国话，可以作出正确解释的。"},{"type":"paragraph","text":"但我得郑重声明，我决不是全不主张音译。我以为凡意译十分困难，一点也不能表示出其原意的，也可音译，不知跳舞中的“探戈”之类是否可属此类(如能有好意译，当然还是意译好)。近年来西太平洋热带地区发生的“厄尔尼诺”现象，深奥得很，正在研究中，如意译过难也可音译，但如能意译也似以意译为好。佛经为什么只有极少数人懂，道理深固然是一原因，但音译太多，谁也看不懂，于是只好日日夜夜念“南无阿弥陀佛”就算相信佛教了。把中国文字处处当成外文译音字使用的风气，我看恐怕比只会念“南无阿弥陀佛”的佛教徒还不如，很多与“现代化”或“开放”更毫无关系，而与《阿Q正传》中的假洋鬼子倒好象有点血缘关系。"},{"type":"paragraph","text":"有人猜说我大概是个“全盘西化”派，是其中的一个小喽罗；又有人说我其实是一个“国粹顽固派”，也是其中的一个小喽罗。对此二者我都不予分辩，因为我连任何小喽罗都不够格。但我一不愿中文在2050年自我消亡；二不愿中文只成为外文译音的字母，那倒是真心实意的。车中枯坐无聊，又不很热，遂涂写此文消遣。　(1990.5.30.京陕车中)"}]}