{"id":822518,"date":[{"year":1990,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第453期)","column":"风采录","genre":"","count":"1408","ytitle":"","mtitle":"高墙内有盏航标灯","ftitle":"","authors":["施伟兴"],"text":[{"type":"paragraph","text":"施伟兴"},{"type":"paragraph","text":"题饰　高育文"},{"type":"paragraph","text":"蒋锡杨，长相普通，不高不矮的个子，黧黑油亮的皮肤，两鬓飞霜，额上和眼角皱折迭起，显得有点老态，可脸庞上那双眼睛却始终闪烁着一股深邃的光，给人难以忘怀的印象。他在公安看守管教战线上已经工作了11个年头。"},{"type":"paragraph","text":"1979年，已年过半百的老蒋从长宁公安分局治安科调到看守所，过几年就要退休了，有的同事劝他别去看守所跟人犯打交道了。老蒋眼睛一眨道:“我不图名，不为利，乐意去干教育改造人犯的工作!”"},{"type":"paragraph","text":"走马上任的第一天，老蒋没有急于找人犯谈心教育，而是巡视监房观察人犯的动态。走进高墙，透过铁窗，一群伤天害理、触犯刑律的人犯在焦灼不安地左右顾盼:有的狂叫乱吼，乱撞乱蹬，碰得头破血流；有的无理取闹，打架骂娘，妄想冲监越狱；更有的扯着嗓门干嚎，面对这伙人犯歇斯底里的胡搅蛮缠，老蒋严峻地说:“不能再自暴自弃啊!只要悔过自新，不甘沉沦，都能获得新生，把握住光明的未来。”那些还想喧嚷撒泼的人犯顿时象泄了气的皮球，耷拉着脑袋在品味咀嚼初来乍到的蒋管教那几句意味深长的话语。"},{"type":"paragraph","text":"教育改造人犯工作真不简单啊!要把一匹放荡不羁的“野马”，教育改造成为知理识途的“良驹”，需要付出多少心血啊。一天晚上，老蒋象往常一样循着铁窗逐监巡查，突然，耳畔传过一阵咒骂。持刀抢劫犯王某龟缩在墙角边暗暗哭泣，还不时发出几声绝望的哀叫。老蒋给他投去关切的一瞥，和蔼地说:“睡吧，你有什么事，明天我帮你解决。”王某呆滞地点了点头，钻进了被窝里。是夜，老蒋一夜没有合眼，在监所走道里坐了整整一胃。"},{"type":"paragraph","text":"翌晨，老蒋就把王某叫到办公室，给他倒了杯热水，谁知王某象发疯似的把杯子里的热水全部泼洒在地上，悲咽地说:“蒋管教，你对我的一片情意我领了，可我不想活了。”说完他抱头痛哭。原来，他被判处无期徒刑后，父母伤心至极，再也不认他这个儿子了。尽管王某向父母写了数封忏悔信，都是石沉大海，于是他精神崩溃了，写好了遗书想一死百了。老蒋请示领导后决定上他家里做做工作。起先王某的父母拒绝改变主意。老蒋就平心静气的和他们进行了一次长谈，希望他们伸出温暖之手把儿子从“死亡”的边缘拉上正道。王某的父母被老蒋的一片真情感动了，打消了弃儿念头，给儿子捎来了衣服被褥，并写了整整10页的规劝信。当老蒋把一切原原本本地告诉王某后，王某停止了哭泣，哽咽地说:“蒋管教，是你给了我第二次生命，我一定加倍努力改造反省，请相信我吧!”"},{"type":"paragraph","text":"少年犯蔡某，从小由外祖母领大，懂事后同父母感情上产生了鸿沟，父母认为他是不孝之子，对他实行的是棍棒教育。由此，蔡某觉得前途渺茫，开始自暴自弃，结交上了坏友，整日沉醉于黄色手抄本之中，最后沦为强奸集团的主犯。入狱后，蔡某感到一切都完了，抱着破罐子破摔的态度。老蒋没有嫌弃他，而是苦口婆心地给他讲人生，谈前途，说政策，循循善诱，启迪他重新做人。蔡某一颗被罪恶玷污的心得到雨露滋润，渐渐地复苏了，在监房里写了34页的忏悔录。当老蒋从同监犯中了解到蔡某有夜尿症，一直羞于启齿，不敢吭声，老蒋就天天提早上班，给他晾晒被褥，还特意去商店买了一块塑料纸，给他垫在被褥上。老蒋又亲自送他去医院治病，叮咛他按时服药，经过一个月的服药治疗，蔡某的病已经痊愈。当他外祖母得知这一情况后，特地从香港给老蒋寄来了一封感谢信，信中写道:“我外孙犯了罪，多亏你们不厌其烦的教育挽救，还象父母一样帮他治病，共产党的改造政策太好了……”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\9093030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"}]}