{"id":822675,"date":[{"year":1990,"month":9,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2019","ytitle":"","mtitle":"让神圣的红十字大放光华","ftitle":"——记从严治院成效卓著的黄伟民院长","authors":["叶又红"],"text":[{"type":"paragraph","text":"本报记者　叶又红"},{"type":"paragraph","text":"红十字，历来是救死扶伤的标记。可是，前几年，在商品经济大潮冲击下，它在某些医院显得不那么鲜亮。怎样维护红十字的尊严，让它重放光华?难题尖锐地摆在医院管理者的面前。徐汇区中心医院院长黄伟民对此作出了出色的回答。"},{"type":"paragraph","text":"谁得罪了谁?"},{"type":"paragraph","text":"5年前的一个冬夜，院长室还亮着灯光，刚上任的黄伟民正面对着一叠材料皱眉。各种各样的违纪现象，大小圈子的人际矛盾，大大小小的医疗差错，使他震惊了。他几乎不相信眼前的事实:中药房在上午10时半就停止配药；一个总务科的副科长，独断专行，向个体户购置价值十几万元的劣质家具，仅使用半年就报废了……这么低的管理水平，这么差的服务态度，怎能不受到社会舆论的批评!"},{"type":"paragraph","text":"黄伟民找来院领导班子成员，讨论面临的问题。他们确立了“质量第一、服务至上”的办院宗旨，制定了院规和奖惩制度，毫不留情地狠杀医院里的各种歪风。中药房受到了严厉的批评和惩罚；那个总务科副科长受到免职处分，迟到早退和懒散现象也受到了批评……"},{"type":"paragraph","text":"可是，一些人感到没有了“自由”，有些受到处罚的人耿耿于怀。一时间，“黄伟民任人唯亲”、“黄伟民专横跋扈”等说法四起。个别人甚至编造事实，写匿名信告黄伟民的状。领导部门不得不向医院派出了调查组。50岁的黄伟民，是位心脏病专家，多年听惯了病人的感谢声，从来没有经历过这种场面。有人劝他不要管得太严，多栽花少栽刺。但他坚信自己做得正确，并坦率地在大会上讲:“要维护正气和病员的利益，就必然会影响某些人的利益，我不得罪这些人，这些人就要得罪病人。我当一天院长，就是要狠刹歪风。”"},{"type":"paragraph","text":"调查组深入到科室、班组，找医生谈，听护士讲，还向院内发出53份党内调查问卷，事实终于澄清了。匿名信中大多是诬陷不实之词，广大医务人员认为:黄伟民是一位热心改革，既精通业务又敢于管理的高级知识分子。当调查组宣布调查结果时，他的眼睛湿润了。"},{"type":"paragraph","text":"来之不易的1260人次"},{"type":"paragraph","text":"黄伟民心里很清楚，严格的管理是医疗质量的保证，然而只有院长和每个医务人员同时把病人的利益及社会效益放在首位，才能堵塞漏洞，医院的水平才会不断提高。"},{"type":"paragraph","text":"外科监护室一位护士擅自离岗，4位危重病人整整50分钟无人管理，险些出差错。黄伟民没有简单惩处了事，而是请主管部门把事实调查清楚后，提出两个问题:假如你是一位病人，你将怎样来看待这种行为?假如你是院长，对有这种行为的人，作如何处理?写成书面材料，发给各班组讨论。"},{"type":"paragraph","text":"这份情况如同一块石头，扔进平静的湖面，激起了一圈又一圈涟漪。医务人员纷纷提出，这种不顾病人死活、擅自离岗的人，不配做白衣天使。不少班组提出，这种人没有资格在徐汇区中心医院工作……"},{"type":"paragraph","text":"黄伟民就是这样，把每一次处罚转化成形象生动的医德教育，既教育当事人，全院职工重温自己神圣职责。"},{"type":"paragraph","text":"一位濒临死亡的心力衰竭病人住进了病房，病人心跳停了20多次，医护人员一次次把病人从死亡线上夺回来，一共坚持了40天。病人终因病情严重抢救无效死亡。负责这个病人的医生护士都觉得很沮丧。黄伟民非但没批评他们，还在大会上表扬他们奋力抢救病人。从去年初至今天，该院已有1260人次得到奖励。"},{"type":"paragraph","text":"知识分子需要什么?"},{"type":"paragraph","text":"从严治院，严格管理，必然会涉及到知识分子。在徐汇区中心医院，不管是谁，如果犯了错误，都会受到批评和处理。一位住院医师无理谩骂本院工人，被指定向工人赔礼道歉；一位高年主治医师用不正当手法，拿了病人的贵重药品，给予大过处分……有人对黄伟民说，你这样做是不符合知识分子政策的，是损害了知识分子尊严。黄伟民认真地说，创造良好的工作条件和环境，让他们有用武之地，才是尊重知识分子。让犯了错误的知识分子得到特殊的“照顾”，不分是非，只能给知识分子抹黑。"},{"type":"paragraph","text":"为调动知识分子的积极性，黄伟民做了大量工作。"},{"type":"paragraph","text":"一天，黄伟民在查房时听到两位青年医生在嘀咕:“这个病人明明是外科的，硬是塞到内科来，下次我们也推过去。”原来，由于内外科业务上的互相渗透，常会碰到互相交叉和责任不明的问题，为此，关系非常紧张。内外科是医院的支柱，如果经常摩擦，医院的质量怎么提高?兼任内科主任的黄伟民深感自己的责任重大。他先是做通了内科骨干的思想工作，然后，亲自带领大家一起到外科征求意见，检查自己在工作中的不足。外科主任看到内科同志和院长如此虚心，也带领骨干到内科来征求意见。内外科的隔阂终于冰消雪溶。为了及时救治病人，两科共同对某些容易混淆的病种作出收治规定；每逢重大抢救，总能见到内外科并肩作战。抢救成功率也不断提高，拿心肌梗塞症的救治来说，死亡率已从40%降到了20%以下，达到了市级医院的水平。"},{"type":"paragraph","text":"黄伟民就是这样，在严格管理的同时，身体力行，努力创造一个心情舒畅的环境，把大家团结在一起。不少老职工说，在这个医院工作了30多年，心情从来没象今天这样舒畅。"},{"type":"paragraph","text":"在最近一次全市性检查中，徐汇区中心医院获得了全市15家区中心医院服务态度、医疗质量、院容院貌等10项指标第一名，神圣的红十字终于大放光华。"}]}