{"id":822720,"date":[{"year":1990,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第571期)","column":"","genre":"","count":"1610","ytitle":"","mtitle":"爱路坎坷","ftitle":"——“外地人”在沪恋爱扫描","authors":["古典"],"text":[{"type":"paragraph","text":"古典"},{"type":"paragraph","text":"上海人的昨天，是五湖四海的各地同胞；上海城的崛起，是一代又一代“外地人”和他们的后裔共同挥汗浇铸的结晶。"},{"type":"paragraph","text":"但是不知道从什么时候起，某些上海老移民的后裔优越感膨胀起来，他们对自己是上海人无限欣慰的同时，竟对“外地人”不屑一顾。"},{"type":"paragraph","text":"这几年，随着上海经济文化建设的演进，成千上万的“外地人”落户上海，成为上海市民的一部分。然而，他们抹不去的乡音和习俗，有时竟成为他们恋爱道路上的重重曲折。"},{"type":"paragraph","text":"某公曾谆谆告诫那些沉浸在爱河中的青年，如果姆妈的女儿喜欢你，事情顶多只成功一半，最为重要的是设法让女儿的姆妈喜欢你。这是爱情成功的关键。丈母娘看女婿，假如越看越“触气”的话，事情就比较危险了。而“外地人”是颇使某些“丈母娘”触气的。助理工程师陈君，北方人，清华大学毕业后分配在本市一家甲级设计院。业务上拿得起放得下，颇受领导和老工程师们的青睐，人也长得挺高挺帅。今年春天，某大学一批四年级的大学生到设计院学习，领导指定陈君为他们的实习辅导员。这批实习生中有一位上海女孩，被陈君独特的设计思维和严密精确的数理计算所深深折服，向他射出了丘比特神箭，他也很喜欢她的聪颖漂亮，两颗心情不自禁奏响了爱的乐章。她作毕业设计，理论上不成问题，但苦于缺乏实际工程经验，陈君不厌其烦地给她解析一张张工程设计图纸，又带她到工地踏勘，使她毕业设计水准明显高于其他同学，被评为“优秀”。心灵上的感应和专业上的默契使他和她更加情投意合相亲相爱。他们周围的人亦无不称赞他们是天生的一对。当女儿怀着羞涩和喜悦告诉母亲自己的情感选择时，却遭到了一番责难，母亲的理由非常充足:陈家在外地，将来小孩谁来带?上海住房这么紧，陈家里来人住什么地方?婚后去北方，钞票全掼在铁路上等等。他和她不为所动，最后这位母亲竟跑到陈君工作的设计院，把他大骂了一通。这番折腾使他狼狈不堪，他实在不明白，就因为自己是北方人，事情竟会搞得如此错综复杂。"},{"type":"paragraph","text":"其实，陈君还是不幸中的幸运者，因为他毕竟还拥有姑娘的爱。有的“外地人”，连爱的权利也没有享受到。"},{"type":"paragraph","text":"来自湖南湘西的抒是一个非常清秀的小伙子，无论是中学还是大学，他都拥有过辉煌的历史，除了在专业上一直名列前茅之外，他还广泛涉猎文学、经济、哲学和历史学著作，曾荣膺大学“十大名人”。研究生毕业两年，他就获得了“工程师”职称，并担任了一项工程的主持设计。抒的第一次约会，是他的师傅牵的红线，那个女孩是一家医院的护士。第一次在人民公园见面，她按“惯例”迟到了一刻钟，谈了没几句，她对抒讲:"},{"type":"paragraph","text":"“侬上海闲话会讲焍?开国语老憨呢，舌头弯也弯不过来。”"},{"type":"paragraph","text":"随后又问:“侬每月工资奖金贴补有多少?”"},{"type":"paragraph","text":"捱了几分钟，姑娘便跟抒拜拜了。"},{"type":"paragraph","text":"抒的第二个女朋友，是一家工厂的技术员，他们是在一次科技会议上认识的。在那次会议上，抒登台宣读了论文，引起了与会者的兴趣。她对抒的才华很佩服，于是主动发起了攻势。俗话说，男追女如隔山，女追男如隔纸。她很快如愿以偿。一次，她办生日舞会，抒联系舞池，挑选舞曲，还要采购鲜花、蛋糕等，忙得不亦乐乎。这天，她的小姐妹来了很多，一个个花团锦簇，挽着男友翩翩起舞。而抒的舞步是为了这次生日舞会临时突击出来的，的确很笨拙滑稽，于是，她觉得他是“乡下人”不上台面，不住地向抒翻白眼，和另一位男士却又是“伦巴”又是“恰恰”。生日舞会成了割断两人关系的一把利刃。"},{"type":"paragraph","text":"当然“外地人”自有他们的潇洒:大丈夫只患无立何患无妻?然而，恋爱成婚毕竟是在沪工作的“外地人”们的一个实际问题，为此，他们不得不更多地采用征婚的办法，乃至不得不通过同乡会、同学会的帮助，这使得相当多的男子汉们觉得困惑:庸俗狭隘的地域观念，为什么在社会越来越开放的今天，仍然会成为婚姻成败的一个重要因素。越来越多的“外地人”们呼吁:我们也是上海的市民，让我们用坚韧、刻苦、勤奋、乐观的精神去克服种种偏见吧。但愿这个被爱情遗忘的角落能够引起热心市民的关心。"}]}