{"id":822717,"date":[{"year":1990,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第571期)","column":"","genre":"","count":"2827","ytitle":"","mtitle":"亚运之火","ftitle":"在上海青年心中点燃","authors":["田久强","叶国梁"],"text":[{"type":"paragraph","text":"田久强　叶国梁"},{"type":"paragraph","text":"即将在北京举行的第十一届亚洲运动会，对于我们这个拥有世界1/5人口的国家来说，并不仅仅是600多位体育健儿在竞技场上的拼搏，越来越多的上海青年在关心着亚运，从节省下每一枚硬币的小学生到捐款愈千的个体青年；从火热的生产岗位到清静的纳凉街头，到处都可以看到、听到、感受到:亚运正走进上海青年的心中。"},{"type":"paragraph","text":"爱国教育的课堂"},{"type":"paragraph","text":"体育对于展示一个民族的风貌，树立起民族形象起着十分重要的作用。亚运会是历史赋予中国的一次难得的机缘，虽然上海青年直接参与的亚运活动有限，然而，“亚运大事，匹夫有责”的爱国主义教育而产生的作用却是潜移默化、影响深远的。他们在迎亚运活动中所表现出来的关注、支持、响应的热情和强烈的光荣感、责任感、使命感，对于增强民族的凝聚力，激励爱国热情起着难以估量的作用。"},{"type":"paragraph","text":"刚开始购买亚运会奖券时，少云中学某中队的几位学生曾联合起来抵制:“亚运会的比赛场馆都在北京，与我们上海搭什么界?”在辅导老师的召集下，中队举行了“亚运在我心中”主题队会，引导学生去讨论和思考:我们与亚运会的关系，让同学们懂得:亚运会的成败关系着中华民族的荣辱，从而树立起“亚运会是我们每一个中国人的事”的意识。思想认识统一之后，中队仍然推荐这几位同学带着全中队购买亚运会奖券的130元奖金，按照老师画的线路图送到了南京西路150号亚运会上海基金会。"},{"type":"paragraph","text":"回校后，他们抑制不住心头的兴奋，向全区中小学生发出了“我与亚运同命运，我与健儿共拚搏”的倡议书。杨浦区团委和教育局立即向全区中小学转发了这项倡议，于是一个“为亚运出一份力，给健儿写一封信”的活动迅速在全区56所中学和164所小学师生中展开，截止5月底，活动共收到3麻袋钱币、5麻袋信件，主办部门已把集资到的22752.83元和评选出的优秀信件一并送到了基金会。"},{"type":"paragraph","text":"5月的交通大学校园，微笑的熊猫盼盼、绿色的长城、红色的太阳走进了教室、宿舍，闪耀在学生们胸前，“我们亚洲山是高昂的头，我们亚洲河象热血流……”，高亢的旋律回荡在整个校园。这是交通大学学生会举办的“亚运日”活动。活动日中有市体委领导所作的亚运专题报告；有亚运纪念章、纪念品的义卖；有学生自己组织的义演。活动日受到了大学生们热烈的欢迎，教室里、操场上、宿舍中，人人都在谈论亚运会，学生们都说这是一年来最受学生喜爱的活动。活动结束时，学生会的同学当场把义演的1000元门票收入交给了前来参加活动的市体委领导转赠基金会。"},{"type":"paragraph","text":"交大的亚运日活动为什么受到了大学生的欢迎，为此，我们聆听了交大学生会的一位负责人谈了活动的初衷:亚运会对于我们大学生来说究竟意味着什么?我们认为重要的是在于发掘比体育精神更为激励人心的底蕴，那就是强烈的爱国主义意识和振兴民族的伟大精神。"},{"type":"paragraph","text":"关心参与的舞台"},{"type":"paragraph","text":"现代奥林匹克运动创始人顾拜旦有一句名言:“参与比取胜更为重要。”亚运会在中国举办，全体国民都是东道主，而广大青年更是一支特别活跃而有生气的力量，他们虽然不能直接参加亚运会的角逐，但他们的心系着亚运会，亚运会已成为凝聚青年的一面光辉旗帜。对于那些为亚运会捐赠的上海青年，简单地用“慷慨解囊”去形容是不够的，从他们身上激发起的强烈的参与意识，不正是我们办好亚运会的一笔宝贵的财富吗?"},{"type":"paragraph","text":"盛夏的一个星期日，基金会的同志接待了一位身材削瘦的小伙子，他郑重地递上了240元钱:“算是一个普通上海市民对亚运会的一点心意吧!”基金会的同志向他表示感谢，并再三询问他的单位和住址。他谢绝了:“北京举办亚运会对我有挡不住的诱惑，我只想通过自己的行动来充实自己的精神生活。”事后经调查，才得知他是上海颜丰搪瓷厂的一名普通的包装车间辅助工。他说，做一个人应该有点责任心，不能仅仅停留在中国队赢了就笑、输了就跳的水平。"},{"type":"paragraph","text":"6月上旬，市府信访办收到一封家住虹口区山阴路74弄7号名叫乔建的姑娘写给朱镕基市长的信。“朱市长:你好!面对即将召开的亚运会，我的心情很激动。我是一个有日本血统的中国姑娘，我爱我父亲的日本国，可更爱生我养我的母亲的中国。亚运会是每一个中国人的事情，为了能使中日两国世世代代友好下去，在此向亚运会捐赠200元，作为我对亚运会的小小祝愿。请朱市长收下，谢谢1”遵照朱市长的指示，信访办的同志把信和邮局汇款一同转交给了亚运会上海基金会。基金会的同志都非常感动，一位老同志再三嘱托我们一定要好好宣传和赞扬那位姑娘。"},{"type":"paragraph","text":"争创一流的机会"},{"type":"paragraph","text":"亚运会的金牌角逐岂止在赛场。举办亚运会对于中国来说是第一次，但其意义又绝非仅仅限于亚运会的本身。早春2月，当一名青年摇滚歌手在北京工人体育馆举办亚运会义演时，他说:“亚运会给我们每个青年都提供了一个很好的发展自己的机会。”北京亚运会，参加国家和地区以及运动员、记者之多，将创下亚运史上的新纪录，为此，需要我们拿出一流的工作，创出一流的业绩。"},{"type":"paragraph","text":"闸北区有这样一群女孩子，她们有着令人羡慕的花季般多梦的年龄、天真无邪能歌善舞的天赋和不甘落后的现代人崭新的性格。年初当江苏省5年级的小学生颜海霞摘取了亚运会捐款第一人的金牌后，她们坐不住了，聚在一起颇费了一番思索:“我们能为亚运会创出什么第一呢?”有人提议:去报名参加北京亚运会的志愿服务!可合计下来亚运会要等她们开学才开幕。后来，她们看到自己崇拜的歌星崔健为亚运会举办巡回义演的消息，又兴奋起来:对!为什么不能也为亚运会组织一台义演活动呢?我们要组织亚运会第一台由学生组织，学生参加的义演，献给亚运。为了实现她们这迷人的金牌梦，她们不辞辛劳开始了艰辛的组织之路，奔波于附近的学校、厂矿、企业、剧院之间，落实场地，联系乐队，组织宣传……"},{"type":"paragraph","text":"静安寺初夏的夜晚，仍是那么的嘈杂，无证摊贩似夜空繁星布满大街小巷，影院、公园门口，炒面、小吃、馄饨、茶叶蛋摊位一字排开，形形色色的饮料摊位更是“五步一岗，十步一哨”，嘴喊手敲，此起彼伏。在这支庞大的扒分大军的行列中，我们无意中却看到有对男女青年在义卖亚运会的纪念章。我们买了几枚纪念章，同他俩攀谈起来:“怎么这么晚了还在义卖纪念章?”“为完成义卖指标。”一旁女青年嗔怪地说:“他们单位人均义卖的最高纪录超了他1000，他死不卖账，硬是又领了2000的指标，拖我来一起帮忙。”“那你图啥呢?”“创一流水平!”男青年仍然那么干脆。"},{"type":"paragraph","text":"在北京的亚运会战幕即将拉开之际，上海的迎亚运热潮也在不断升温。从中小学广泛开展的“迎亚运、兴中华”中外体育电影回顾影评活动和演讲比赛；从旅游行业青年迎亚运“青春在旅游业中闪光”活动中体现出来的文明礼貌，优质服务；从轻工系统为亚运会生产英雄金笔、永久牌运动车和体育器材的企业中的青年，把“亚运在我心中，质量在我手中”的口号真正落实到自己的岗位上……我们感到，亚运意识已渗透到上海的每一个角落，为亚运作贡献已不仅仅是一句单纯的口号，上海青年的精神境界正由此不断地升华。亚运带给上海青年的，必将是一次国民体育意识的大改观，是一次民族精神的大振奋。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\9096031401.JPG\">"}]}