{"id":822963,"date":[{"year":1990,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"法庭内外·为读者服务","special_issue":"法庭内外(第454期)","column":"大千世界","genre":"","count":"1982","ytitle":"","mtitle":"七年陈尸之谜","ftitle":"","authors":["裘高华","赵卫明"],"text":[{"type":"paragraph","text":"裘高华　赵卫明"},{"type":"paragraph","text":"这个案件玄乎得象蒲松龄笔下的《聊斋志异》，然而它却是事实。一位7年前死于非命的女子，她的尸体至今犹如熟睡一般，面目如生，连开棺验尸的法医也被震惊了……这使江南一个静寂的山乡一时传闻四起，老百姓自然地联想到“冤魂不散，尸体不烂”的说法。这不是迷信，这是多种自然因素巧合而形成的一具“木乃伊”。事情就发生在这具“木乃伊”生前。"},{"type":"paragraph","text":"公元1983年3月4日，风雪交加的隆冬深夜，诸暨县冠山乡信用社主任蒋玉波之妻侯贤旦突然暴死。蒋玉波相继叫醒已经熟睡的儿子和附近卫生院医生、乡干部等，声称妻子在使用台灯时，不幸触了电。医生见侯昏死在床上，急忙进行抢救，但听诊器已听不到心脏的跳动，一看眼睛——瞳孔早已扩散……晚了!晚了!医生无可奈何地叹息着。突然，蒋玉波猛地提起桌面上的台灯，把它砸在地上，似乎要把所有的怨恨都发泄在这盏台灯上。"},{"type":"paragraph","text":"这起蹊跷突兀的触电事故，引起人们的种种猜测。无奈，当时蒋玉波在冠山算得上是一个红得发紫的人物，不但关系多，人缘也好。有人虽想把侯贤旦的死因弄个水落石出，但一无确切证据，二又缺乏法律知识，这种愤愤不平的猜测和怀疑随着侯贤旦的草草入殓而沉寂下来。而蒋玉波也只是因此换了一个环境，去五泄乡信用社当他的主任了。只是在次年，当蒋玉波梅开二度时，人们的猜测便印证了，他果真与早已“暗渡陈仓”的金某结了婚。但时过境迁，要刨根究底就更难了。"},{"type":"paragraph","text":"日历翻完了7年，公元1990年8月19日，这是一个热得连空气都快要燃烧的暑天。诸暨市市委书记顾仁章同往常一样，早早地来到办公室，坐定后便开始拆阅群众来信。"},{"type":"paragraph","text":"这是一份静电复印的控告信件，密密麻麻有4页之多，顾书记下意识地把它翻到最后一页。令顾仁章震惊的是，信件的最后一页竟是密匝匝的一长串姓名，每个姓名旁边都印上了形状各异的鲜红指印。顾书记数了数，竟有30人之多。"},{"type":"paragraph","text":"这是一封非同寻常的群众来信，顾书记拧紧了双眉，他把信件重新翻到靡页一字一句地阅读起来。30位群众在来信中对冠山乡侯村街村7年前发生的一桩触电事故提出重重疑团……信中说:“侯贤旦之死，不是由触电死的，而是蒋玉波毒死的……望上级部门派员调查，给含冤而死之灵审(伸)张正义。”顾仁章点燃了一根香烟，陷入了沉思。7年了，毕竟7年了!……难啊……可信末的30颗指印在顾书记的脑子里萦绕，30个姓名好象是闪烁着焦虑的30张市民的脸谱，在期待着领导的关心。顾书记毅然提笔在信的空白处慎重地给市公安局局长批上了一行字:“请许岳年同志复查。”"},{"type":"paragraph","text":"90年代的中国大地毕竟比80年代初跨进了一步。7年疑窦今重提，群众联名写状纸无疑就是这种变迁的一个表现。"},{"type":"paragraph","text":"6月22日，公安局长许岳年根据顾书记的批示，从局信访室了解了基本情况后，便作了专题研究，立即组织专案班子进驻冠山，先后走访了死者亲属、电工、医生和现场目击者等50余人。经过30多个日日夜夜的侦查，终于在扑朔迷离的奇案中发现了许多疑迹:为什么侯贤旦母子同床，而母遭电击、儿却安然无慈?何况木床又不是导体，能致人死地?侯贤旦临死前喝下丈夫泡给的糖茶难道与她的死亡是偶然的巧合?妻子死后，蒋玉波为什么要当着众人砸掉台灯，后又执意要在当夜转移尸体?尸体右脚踝上为什么会出现紫块?……疑团，一连串的疑团，引人思索。"},{"type":"paragraph","text":"公安人员层层剥笋，案情日趋明朗:蒋玉波确有杀妻重大嫌疑。于是，决定立即收容审查蒋玉波，同时开棺验尸。"},{"type":"paragraph","text":"8月6日，对于隐匿了7年之久的谋杀犯蒋玉波来说，大概是出乎意料的，他被公安机关传讯收审了。他的耳朵嗡地一声，预感到灭顶之灾的降临。但是，这个阴险狡猾的家伙，装着一副憨厚木讷的面孔，与公安人员作最后较量。在审讯室里，他一口咬定侯贤旦触电身亡。可他万万没有料及被他亲手杀死的前妻，在地下“长眠”了7年后，至今不腐不烂。而法医已经从尸体上取走了化验件。"},{"type":"paragraph","text":"“匡当!”审讯室的门再次打开了。公安人员带着严肃的神情传呼蒋玉波。他们把一叠彩色照片掷到蒋的面前，照片详尽地记录了开棺验尸的整个过程——侯贤旦的脸，侯贤旦的整个身体，法医解剖的现场……啊!蒋玉波看着这一难以置信的事实，犹如五雷击顶嚎叫起来，他的精神防线彻底崩溃了……他不得不交代了残忍的杀妻经过。"},{"type":"paragraph","text":"7年前，他在冠山信用社当主任期间，与乡政府食堂煮水烧饭的金姑娘勾搭成奸。为了达到与金某长期结合的目的，渐渐地，一种犯罪心理膨胀起来。他下狠心要择机除掉侯贤旦。1983年3月4日夜，侯贤旦感到身体不适，他便偷偷拿出早已准备好的10多片安眠药混和在一杯糖茶中，假惺惺地以示关心，递给妻子喝下。2小时后，他在确证妻子昏睡过去后，就拿出早已准备好的一条电线接通电源，可怜侯贤旦只是抽搐了几下，便命归黄泉了。"},{"type":"paragraph","text":"所谓的“触电事故”，就这样导演成功了。"},{"type":"paragraph","text":"不久，省公安厅的验尸报告也送到了诸暨公安局，它证实了蒋玉波的凶残。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\909a030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　许政泓</FONT>"}]}