{"id":822995,"date":[{"year":1990,"month":9,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3752","ytitle":"在上海市府举行的新闻发布会上","mtitle":"朱镕基、陈元、戴杰等回答记者提问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　在昨天，上海市人民政府举行的新闻发布会上，朱镕基市长等回答了记者的提问，摘要如下:"},{"type":"paragraph","text":"美国时代杂志记者:浦东新区的开发与中国其它经济技术开发区是否一样?浦东开发的前景令人鼓舞，但目前吸引外资的优惠条件还不够，基础设施还很差，另外，上海的官僚主义象长城的石头一样坚硬，你们如何来改变这种状况?如何使外商对这个浦东新区的投资变得更有吸引力?"},{"type":"paragraph","text":"朱镕基:国务院总理李鹏今年四月份在上海宣布开发和开放浦东，这是党中央国务院的重大战略决策，这个决策是中国继续坚持改革开放政策的一个重大的发展。我在今年访问香港、新加坡的时候就讲过，根据中央的决策，我们正在制订具体的法规。这些法规的制订工作经过差不多四个月的努力，在八月份已经完成了。党中央和国务院对上海开发浦东十分关怀，江泽民总书记、李鹏总理对这项工作亲自过问。因此，今天有三个法规是由国务院有关部门的负责同志到这里来宣布，这就增加了立法的权威性和严肃性，而且一定能够更加坚定外国投资者的信心。"},{"type":"paragraph","text":"我要告诉大家，所有这些法规都是经过李鹏总理亲自批准的。"},{"type":"paragraph","text":"我们在这么短的时间里，把这些法规制订出来，都译成了英文和日文，而且举行了这么一个隆重的新闻发布会，这不是官僚主义而是高效率。"},{"type":"paragraph","text":"在党中央、国务院的支持下，我们相信，这些法规对促进浦东的开发，吸引外国投资者是很有作用的，浦东开发的前景是非常光明的。当然，对这些法规我们还将继续加以研究、完善。"},{"type":"paragraph","text":"但是，我觉得，一个好的投资环境并不完全在于减免税等一些优惠政策，而在于综合的投资环境。这就是我经常讲的，上海的工业是配套的，科技的力量是雄厚的，管理水平是相当高的。这就是上海的综合优势。"},{"type":"paragraph","text":"当然，基础设施的完善是我们的一个重大任务，我们正在大规模地开展这方面的建设。但我认为目前上海的基础设施也并不是那么差，目前上海已有的闵行、虹桥、漕河泾的三个经济技术开发区内，有很多成功的外资企业，而且还可以吸取更多的外资企业到那里去。在浦东新区有一些地方，也具备了基本的基础设施条件，现在就有条件开始进行项目的建设。"},{"type":"paragraph","text":"顺便说一下，现有的三个经济技术开发区的优惠政策跟浦东新区的优惠条件是完全一样的。当然，保税区设在浦东，这是一个比较大的政策，但现有的三个经济技术开发区里也有保税仓库。外资银行可以允许在上海设立分行，但不一定要设在浦东，浦西也可以设立。所以，我们不但欢迎大家到浦东去投资，也欢迎大家到现有的三个开发区去投资。"},{"type":"paragraph","text":"至于你说我们的官僚主义，这个我也不否认，我跟你一样痛恨官僚主义，但也可以说，官僚主义是世界流行病。上海过去批准一个项目要盖一百几十个图章，我们建立了外资委员会，目标是审批外资项目只盖一个图章，尽管现在还没有完全做到，但工作总还是比过去改进了，要不然为什么全国评选的十个最佳合资经营企业中，上海就占了6个呢?那不就说明上海的投资环境还不错吗?我这次访问美国也经历了你们那里的一些情况。你如果说我们这里的官僚主义象石头一样，我看，你们美国有些地方的官僚主义也象不锈钢一样。"},{"type":"paragraph","text":"中国日报记者:请问随着海湾局势日趋紧张，世界正在讨论另一个世界经济的衰退，如果这个经济衰退真的发生，会对浦东开发开放产生什么消极或积极的影响?"},{"type":"paragraph","text":"陈元:就金融方面的影响而言，到目前为止，我们还看不出海湾局势对中国经济有什么很直接影响的不利方面，当然会有些间接的影响，将在今后反映出来。"},{"type":"paragraph","text":"日本经济新闻社记者:什么时候中国人民银行批准第一批外国银行在上海设分行?据说中国人民银行是先批中外合资财务公司以后，再批外资银行分行，这种安排现在是否变化?"},{"type":"paragraph","text":"陈元:按照原来的工作安排，中国人民银行将先批准2个中外合资财务公司，然后再批准外资银行在上海设分行。我们打算，如果事情进展顺利，我们将尽快地接受这2家财务公司的申请，发给申请表，待批准以后会尽快地考虑批准在上海设外资银行分行。"},{"type":"paragraph","text":"上海文汇报记者:在外高桥保税区内，国营、集体、乡镇企业可不可以从事生产、进出口业务?听说外高桥保税区面临一些困难，表现在什么地方?"},{"type":"paragraph","text":"戴杰:被批准有进出口权的企业才能在外高桥保税区内设点。如果乡镇企业没有进出口权，海关不会受理。外高桥保税区是我国第一个保税区，在前进的道路上可能有这样那样不完善的地方和困难，我指的就是这个意思。"},{"type":"paragraph","text":"香港文汇报记者:保税区与保税仓库有没有区别，是否更优惠一些?"},{"type":"paragraph","text":"戴杰:保税区最大的措施是方便进出口，凡是许可证管理基础上的商品，在保税区免许可证，可充分利用保税区进行转口贸易。内地进出口货物进保税区，视同进出口货物管理办法，因此，保税区的隔离层必须封死。"},{"type":"paragraph","text":"英国路透社记者:刚才朱市长提到的投资环境不仅仅是指税收减免，而且涉及到全面的投资环境，这是否包括政治上的稳定和法律上保护外国投资商的权利。我个人认为，去年“六·四”以来在这两个方面在退步，这种退步是否会影响浦东地区的开放和开发?"},{"type":"paragraph","text":"朱镕基:投资环境当然包括政治上的稳定。我认为上海的政治环境是稳定的，其稳定的程度超过了“六·四”以前，很多到上海来访问的外国朋友都可以证明这一点。我希望外国投资者、企业家对上海的投资环境应该有信心，这里是稳定的，投资风险很小，是一个很好的投资环境，欢迎你们到上海来。"},{"type":"paragraph","text":"金融时报记者、渣打银行上海分行:刚才介绍有关外资银行在浦东搞分行，可以享受减免税。那么，4家已经成立、营运的外资银行，他们的税收如何算，是不是按照现有50%的税率?刚才朱镕基市长也提到，现在在浦西的三个开发区的企业都可以享受与浦东一样的优惠税率。现在4家外资银行分行是否可以享受与浦东一样的优惠政策?"},{"type":"paragraph","text":"朱镕基:关于在上海设立外资银行分行的文件，昨晚才由陈元副行长带来，我只能谈我对这个法规的理解。就是说，只要外资银行向中国人民银行提出申请，并经过批准，就可以在上海设立分行，不论设在浦东还是设在浦西都可以，其所得税率从50%减到15%，与现在深圳特区的外资银行享有同样的优惠。但是现在已在上海设立的四家外资银行如要享受法规规定的业务范围和优惠税率，还要重新提出申请，并不能自然享受这个优惠。总之都要按法规办理，一视同仁。"},{"type":"paragraph","text":"日本共同社记者:据最近日本报纸报道上海市政府要求日本提供中国的8100亿日元贷款中一部分用于开发浦东，这个报道是真的吗?如真的话和日方交涉的结果如何?"},{"type":"paragraph","text":"黄菊:第三期日元贷款的项目计划是要由国家计委确定的。原来的计划中和浦东开发有关的只有一个宝钢附近的港口码头，这是属于中央在上海单位的项目，当然它也和上海浦东开发的运输有关。但直接有关的项目一个也没有。根据最近浦东开发建设的需要和很多日本朋友访沪后提出的愿望，希望在第三期日元贷款中能增加开发浦东的项目，但这是要由国务院决定，而不是地方政府能定的问题。"},{"type":"paragraph","text":"香港文汇报记者:浦东新成立的三个开发公司和将来浦东的外商投资企业是否存在行政上领导和被领导的关系?"},{"type":"paragraph","text":"黄菊:11日将挂牌的三个开发公司，他们的任务是在本开发公司所联系范围内的具体开发任务进行组织和协调。海外企业和合资企业到三个开发公司所联系的三个开发区内投资设厂，他们的关系是服务和协调的关系，不是行政领导关系。行政领导关系原来是谁家，还是由谁家管。这三个开发公司将来都要发展成海外投资者共同投资的合股公司，是股份制公司。这正象浦西的三个开发公司一样，在闵行开发区内建设的合资企业和闵联开发公司并没有直接行政上的关系。浦东新区的三个开发公司都有章程，各位有兴趣的话可以去取。"},{"type":"paragraph","text":"英国独立报记者:朱市长，您在香港访问时说，外滩要成为“银行街”，现在上海市政府很多办公室要从过去的银行大楼里搬出去，是不是有困难或有什么问题?另外，在海外，浦东的开发在很大程度上是同您的名字联系在一起的，今后一旦您离开上海，这个局面将会怎样?"},{"type":"paragraph","text":"朱镕基:我是希望外滩成为一个“银行街”的，至于说搬出来有什么困难，那就看你出什么价钱了?因为我们批租土地都要作价，外滩这个地方的地皮作价是比较高的。"},{"type":"paragraph","text":"我认为浦东的开发不是与我的名字联系在一起的，而是党中央和国务院的战略决策，不管谁在上海当领导，这个决策是一定要实现的。至于我嘛，我的任期还有三年。"},{"type":"paragraph","text":"美国时代杂志记者:上海目前发展落后或者比较缓慢，都是由于上海上缴中央财政过多了。今后，浦东的税收有多少要上缴国库?目前上海已经有三个经济技术开发区，为什么还要建立浦东新区?这个新区的成立，是不是表明你们现在正在制订一个新的经济政策?"},{"type":"paragraph","text":"朱镕基:上海之所以能先期进行开发浦东的基础设施建设，是得到了中央的大力支持。中央对上海实行财政定额包干，完成这个定额上交任务后，多余的财政收入就可以用于浦东新区的开发和其他建设。"},{"type":"paragraph","text":"目前上海现有的三个经济技术开发区内的项目基本上已经摆满了，而浦东恰恰是一块可供开发的宝地，是外商投资的理想地方。中央批准浦东新区的350平方公里为开发区，这是我国迄今为止最大的一个开发区；中央批准外高桥地区建设保税区，这在国内也是从来没有过的，这说明上海拥有足够的实力和优势来进一步执行开放政策。浦东新区实施的政策，基本上是经济技术开发区的政策，加上经济特区的某些政策，基本上是现行开放政策的继续，但也有上面说的一些新的内容。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\09\\909b010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏威</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为中外记者在上海市府举行的新闻发布会上向国务院有关部门和上海市领导提问并听取回答。"},{"type":"paragraph","text":"本报记者　夏威　摄</FONT>"}]}