{"id":202093,"date":[{"year":1950,"month":11,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1908","ytitle":"","mtitle":"我们小组怎样讨论国际形势的?","ftitle":"","authors":["赵述"],"text":[{"type":"paragraph","text":"赵述"},{"type":"paragraph","text":"我们学习小组讨论国际时事，反映了很多思想情况，一时不易取得一致意见，但当讨论渐渐深入下去，得到几个基本观点后，便澄清了各种不正确的思想，坚定了大家的信心。"},{"type":"paragraph","text":"首先，由于几个人扯到十月革命，再扯到今天出现了许多新民主国家，当然也就一直扯到中国人民解放战争的胜利，于是有人便提出这个问题:"},{"type":"paragraph","text":"“难道这都是偶然的胜利吗?”"},{"type":"paragraph","text":"“其实，应该说:这不是个别的胜利，而是一连串的历史发展的胜利。”"},{"type":"paragraph","text":"相反的，这也当然是正确的，并且是更全面的——"},{"type":"paragraph","text":"“自十月革命到中国人民解放战争的一连串胜利过程，即是资本主义世界的一连串崩溃过程。”有人这样补充说。"},{"type":"paragraph","text":"接着，大家就由此联想起学习社会发展史所得到的认识:原来这正是说明人类社会发展的规律，是正在由资本主义走到社会主义，德意日法西斯势力不能扭转这个趋势，美帝国主义更没有力量扭转这个趋势了。"},{"type":"paragraph","text":"于是，大家恍然大悟:有些人听到“美国之音”的战争叫嚣，而看不出这是资本主义世纪末日的绝望挣扎，是多么的无知和短视。"},{"type":"paragraph","text":"“对!应该从这个历史观点，来看现在的国际形势。斯大林在十月革命十周年时就指出:‘资本主义灭亡的纪元，已经到来了’。去年马林柯夫在十月革命三十二周年报告中也这样指出:‘如果帝国主义敢于发动第三次世界大战，那就不是意味着几个资本主义国家的灭亡，而是意味整个资本主义世界的灭亡’。今天欧洲和亚洲的面目都已改变了，仅存一个较强大的美帝和英法意几个衰落了的殖民帝国，怎么能挽救它们的死亡，怎么能战胜苏联和新民主国家八亿人民和全世界爱好和平民主的力量?”"},{"type":"paragraph","text":"我们得到的第一个结论，便是要从人类社会发展的历史观点来看现在的国际形势，才能得到正确的认识。"},{"type":"paragraph","text":"接着，我们就根据我们这个结论，批判我们看国际形势的阶级立场、方法和观点。"},{"type":"paragraph","text":"“那末，我们为什么当中国人民解放战争胜利的时候，当朝鲜人民军快要把美国侵略者赶出海的时候，都相信美帝确是一只外强中干的纸老虎；但是当美帝为了挽回‘威信’，动员国内最大的军事力量，孤注一掷，现在夸耀‘胜利’，并穷凶极恶地侵占我国台湾，向我国和苏联边境挑衅的时候，我们竟又有些惶惶不安呢”?有人这样问。"},{"type":"paragraph","text":"“啊，原来是因为我们始终没有透彻认识美帝国主义及战争贩子集团的虚弱本质。我们只是笼统地表面地看美帝的‘强大’，什么原子弹啦，什么海空军啦，什么雄厚的生产力和财富啦，什么美帝的多数表决票啦等等；却没有想到这批刽子手、杀人犯、大财阀、反动政客，不过是孤立于人民和与人民为敌的一小撮反动阶级统治者，而美国的、英国的、法国的、意大利的人民，特别是世界各国工人阶级，正在受着一天天加重的战争负担，失业与贫穷日益厉害，他们是反对其国内的反动统治者，站在社会主义和人民民主一边的。”"},{"type":"paragraph","text":"于是，大家更进一步认识了:这批没落的反动的阶级，是立足在它们国内和已获解放的世界人民的反抗和敌对的火海中的。"},{"type":"paragraph","text":"同样，大家也就深切认识了:我们不站在自己和世界各国前进的革命的阶级——全世界进步的人类，去看那一小撮没落的反动的统治阶级及其战争贩子集团，当然就会低估自己的力量，高估敌人的力量，看不到革命形势的发展，看不到疯狂刽子手的失败。"},{"type":"paragraph","text":"我们的第二个结论，便是要从阶级立场去判断国际形势的动向，才能得到正确的认识和坚定的信心。"},{"type":"paragraph","text":"不仅这样，我们还由此进一步认识:既然现在是资本主义世界的末日，以美帝为首的帝国主义集团是代表一小撮孤立于人民的反动统治阶级，那末，我们全世界各国进步的革命的阶级和善良正义人民，是构成了多么广大雄浑和平民主阵营!"},{"type":"paragraph","text":"“目前世界两大阵营的力量及其时代背景，呈现出多么尖锐的对照呀!”有人这样振臂高呼。"},{"type":"paragraph","text":"“是的，正是这样。反帝国主义的和平阵营，是全世界工人阶级和一切不愿战争的人民的大联合，它的时代背景，是社会主义和人民民主正要不可避免地取得世界范围的胜利；而帝国主义的战争阵营，却是一小撮虚弱孤立和矛盾日深的强盗结合，它的时代背景是资本主义世纪已到了历史的末日。”"},{"type":"paragraph","text":"“这批在世界人民面前孤立的强盗集团，这批在社会主义和人民民主革命浩荡前进下颤慄着的人类刽子手们，深深知道时间对它们是不利的，时间只会象征着和平民主力量的更大发展，于是，它们便暴跳如雷，越来越疯狂，越想挑动战争来挽救自己，然而时间是不属于它们这批落后的反动阶级的，怕战争的不是人民——强大的和平民主阵营，而是反对人民、与人民为敌的刽子手——正在下降着的帝国主义阵营”。"},{"type":"paragraph","text":"我们的第三个结论是:要从两个阵营的力量对比及其消长，来看国际形势。并要站稳阶级立场，正视人类社会发展规律。这样，我们就会不仅对朝鲜人民的艰苦斗争，而且对全世界人民保卫和平的斗争，坚定不移地相信必然会得到胜利。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50b1050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李可明</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>不许美国强盗向亚洲放火"},{"type":"paragraph","text":"(李可明)</FONT>"}]}