{"id":202072,"date":[{"year":1950,"month":11,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1518","ytitle":"","mtitle":"华尔街糟蹋下的美国艺术","ftitle":"——访问刚从美国归来的司徒乔","authors":["萧凤"],"text":[{"type":"paragraph","text":"萧凤　奇自北京"},{"type":"paragraph","text":"旅美五年的尽家司徒乔夫妇，最近，排除了美帝的迫害和监视，回到祖国来了，不久，将加入中央革命博物馆的工作。"},{"type":"paragraph","text":"司徒先生是一九四六年到美国的，那时，他的身体很坏，据美国医生的诊断，说他只有四个月的生命了，他就赶快住了医院，五年以来，他一边养病，一边不时参加纽约五十七街艺术区的活动，自己也开过几次展览会，所以对今日美国的艺术界相当的熟悉。他用“都是没灵魂的玩艺”形容目前美国的美术作品，事实上，从他的叙述中，我们看出出现在美国艺坛上，大出风头的“名画”，其光怪陆离的程度是大大超过这个形容的。"},{"type":"paragraph","text":"在美国，艺术是名正言顺的商品，欣赏家们欣赏的不是一张画的本身，而是先看作者是否有名气，因此，未成名的画家第一登龙术就是“怎样画出一张画来一下子就把观众唬住”，于是一个人长着三只眼的，两只手生在头顶上的，形形色色胡思乱想的东西都以“杰作”的姿态出现了，这些“杰作”怪诞到连作者自己也不知那究竟是什么玩艺，司徒先生说到这里附带讲了一个故事，说是纽约曾有一个心理学家作过一个测验，他把一些这样的“名画”和疯人院的神经病患者乱画的纸片混在一起，开了个展览会，然后，悬赏征求识别，结果，答题全错，群众得出一个结论就是美国的“名画家”和疯子是无法分辨的。"},{"type":"paragraph","text":"美国艺术界有一种职业的批评家，他们操艺术家的生杀予夺之大权。如果某一个无名的绘画者忽然被他们看中了，就肯替他花上一大笔宣传费，于是报纸上、杂志上、书刊上乃至电影院的玻璃板上便到处都出现了这个“幸运儿”的肖像了。一阵瞎吹乱捧之后，偏偏就有那些被利润涨得发昏的“欣赏家”专门听信这些“批评家”的鬼话，肯花几千几万美金买一张有三个鼻子的怪物挂在客厅里去，以骄宾朋。(纽约有一个顶有钱的女人便是把她的全部财产花在一个陈列这样作品的博物馆上的)而那位一经品题，名利双收的幸运儿，在拿到第一批巨款之后，首先便要送三分之一的报酬给那青睐相加的“名批评家”以拉下一次的买卖。名批评家们既也都是“天生商人”，当然不能在一棵树上吊死，专捧一个人。所以，他们必需隔些时候就发现一个“天才的新人”以便维持自己的生活和声望。“因此，”司徒乔感叹地说“今日美国的艺坛上和它的整个社会一样，是魅魑横行的，像五十年前曾出现过的Whistler，chase，Hensi，那样正派的画家，今天都不可能有了。如今，走运的都是些疯狂的牛鬼蛇神的东西。”"},{"type":"paragraph","text":"华盛顿和华尔街大亨们的变态欣赏虽然支配了整个美国的艺术界，但多少意识清明的人民仍然是不甘被这些乌烟瘴气的东西所腐蚀的，他们要求有思想，有良心的艺术家，他们也渴望了解进步国家的和别国的进步画家的艺术作品，因此，纽约的五十七街也就呈现了‘一面是严肃的工作，一而是荒淫与无耻’的对立现象。就在那些专门展览三个鼻子怪物的画廊中间，也有介绍珂勒惠支作品最多的Galerie，st，Etienne书廊，司徒先生也曾在这个画廊举行过第四次珂勒惠支展览会之后，开了一次作品展览，展览的东西是他一九四六年在国内考查五省灾情之后所作的写实画。另外，还有一个叫Aca的画廊，一九四九年曾冒被迫害的危险，举行过一次新中国美术展览会，共有新中国木刻，年画，及其他描写解放了的中国人民生活的作品一百多张。这一百多张美术品都是经过种种磨难、辗转汇集在一起的。就这么一部分为数甚少的新作品就已引起美国人民的珍视，他们一批批地，抱着与主持这个展览会的进步人士同一的斗争心情，不顾特务的盯梢，去看，去认识，了解新中国，并且出钱买回家去，张贴起来。"},{"type":"paragraph","text":"进步的与落后的，人民的与反人民的斗争普遍存在于美国的社会，而美国的进步艺术也在斗争中给美国人民指示着正确的方向。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\11\\50b1040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>司徒乔近影</FONT>"}]}