{"id":202219,"date":[{"year":1950,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"时事学习","genre":"","count":"1825","ytitle":"","mtitle":"美帝的丧钟愈敲愈响了","ftitle":"——从四个特点来看最后胜利是属于谁的","authors":["维伯"],"text":[{"type":"paragraph","text":"维伯"},{"type":"paragraph","text":"朝鲜人民起来抵抗美帝及李承晚反动军队的侵略已经四个多月了。在战争的初期，朝鲜人民军势如破竹，奋勇南进，三天克汉城，二十五天下大田，二个多月的时间，就解放了朝鲜南部十分之九以上的土地。当时有些人就盲目乐观地说:朝鲜很快就会解放，美帝和李承晚反动军队马上要落海而逃了。到了九月十五十六两日，美帝集中了美英两国三百艘军舰和五百余架重轰炸机与战斗机，掩護四万余配备有重炮和坦克的步兵在仁川港登陆。十五天之后攻陷汉城，越过三八线，侵占平壤的时候，有人便悲观地嚷:朝鲜一定要亡国了!"},{"type":"paragraph","text":"朝鲜速胜和朝鲜必亡这二个观点都是不对的，对于时局的发展如果不从它的本质上去了解而单单根据表面现象来看问题，就常常会得出这样错误的结论的。"},{"type":"paragraph","text":"朝鲜能够速胜吗?不能，朝鲜解放战争是长期的。朝鲜会亡吗?不会，最后胜利一定是属于朝鲜人民的。"},{"type":"paragraph","text":"为什么呢?"},{"type":"paragraph","text":"因为朝鲜战争不是什么别的战争，而是人民民主国家和帝国主义国家在二十世纪五十年代进行的一个决死的战争。战争的双方有着以下许多互相对立的特点:"},{"type":"paragraph","text":"第一:美国是帝国主义国家的魁首，它拥有较优的物质力量。朝鲜是人民民主国家的小兄弟，北部解放不过五年，重新建国仅仅二年，人口只有美国的四分之一，土地等于美国的四十二分之一。战争是在朝鲜进行的，朝鲜地形三面临海，狭长浅露，美帝可以在任何一个海岸登陆，这是对朝鲜不利的一面。但正因为战争在朝鲜进行，美帝的补给线很远，从美国的西雅图到朝鲜的釜山有四千六百五十哩，用船运输军队和物资要一个月左右，这一地理的不利条件，不仅要使美帝付出极大的代价；而且由于接济策应不易，在朝鲜的侵略军，随时都有被各个歼灭的危险。"},{"type":"paragraph","text":"第二:由于美国社会经济的帝国主义性，决定了美国所进行的战争是帝国主义性的侵略战争，而朝鲜人民所进行的战争是正义的进步的解放战争，这一特点就产生了美帝和国内人民的对立，和朝鲜人民以及全世界人民的对立。而二次世界大战后，帝国主义力量已大大削弱，人民民主力量却日益增强。美帝的同盟国不多而且无力，朝鲜却得到全世界人民舆论和斗争的有力支持。美帝国主义怎么能和拥有八万万以上人口受着无产阶级政党领导的世界和平民主阵线及资本主义和殖民地、半殖民地各国的觉悟的工人阶级与其他一切进步人民对敌呢?"},{"type":"paragraph","text":"第三:决定战争胜负的因素是人，不是武器或其他的东西。朝鲜人民军因为参加的战争是解放战争，所以从战争开始时候起就具有充沛饱满的士气，这就是过去四个多月朝鲜人民所以能取得辉煌胜利的原因之一。这种高昂的战志，不但存在于过去，而且将赓续保持下去，直到战争的胜利结束。但在美帝方面，情况就完全不同，因为非正义的侵略战争，对它本国人民没有丝毫好处，所以它们的军队士气低落，军纪窜败，战争的延长，将招致来愈加可怕的后果。更何况美帝的军队，今天在数量上也并不比朝鲜人民军多，它共有一百三十七万(11月7日7版更正为“一百四十五万余”)军队，其中陆军人员只有六十万，这几十万军队要同时在本国、西欧、日本和远东的其他殖民地半殖民地国家布防，所以分散得很稀薄。而朝鲜今天已具有一支装备优良、战斗力坚强的人民军。自战争开始到八月间止，已有一百三十多万朝鲜青年申请参军，人民军得到源源不断的后备力量的补充与扩大，建立起一支数十万人员的大军是决无问题的。"},{"type":"paragraph","text":"第四:美帝在朝鲜战场上有着它暂时得逞的、但对决定战争胜负非本质的附属因素，就是它可以集中海陆空军，发挥力量，突破一点。美帝对朝鲜战事希望速战速决，最近一二十年的世界历史证明侵略者的战略常是“闪电”式的攻击。他们企求战争一爆发，马上使对方屈服，因为不这样做，会遭到日愈觉悟的本国人民和士兵的反对。但在朝鲜讲来，战争愈延长就愈有利，因为战争一延长，战区便扩大、战线要拉长，美帝军队的力量就会分散，增加朝鲜人民的歼敌机会。朝鲜人民军的战略是消灭美帝的力量，保存自己的有生力量。所以他们在取得敌人重大代价后主动地撤出了汉城和平壤，而美帝在朝鲜确实已经碰得头破血流了；仅七、八两月，美军即被声毙一万五千余名，被俘一千七百余名，负伤四万五千余名。现在北起元山，南迄木浦，不论海岸和山区，朝鲜游击队到处在活跃，广泛地袭击敌人。帝国主义的丧钟愈敲愈响了。"},{"type":"paragraph","text":"以上许多特点充分地说明了朝鲜战争虽然是长期的，但最后胜利一定属于朝鲜人民。二十世纪是人民的世纪，帝国主义是不可能使历史倒退的。作为一个中国人民，就必须认清这一真理，热烈地展开援助朝鲜的运动。"}]}