{"id":202277,"date":[{"year":1950,"month":11,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3093","ytitle":"","mtitle":"朝鲜战局的前途","ftitle":"记清华文法学院教师时事座谈晚会","authors":[],"text":[{"type":"paragraph","text":"由于美帝侵朝战局转入了新的阶段，清华园里近已举行各种大小时事座谈会，予以密切注意。文法学院教师这个座谈会是十月廿日晚在四○一教室举行，到会的有陈体强、王绍坊、邵循正等教授及讲助五十余人。“美帝军队一定要被消灭在朝鲜境内”，就是这个晚会中一致认可的正确结论。"},{"type":"paragraph","text":"一、会发生第三次世界大战吗?"},{"type":"paragraph","text":"“美帝侵略朝鲜战争是否会扩大，以致于发生第三次世界大战呢?”座谈会就从这一为大家所最关心的问题开始。"},{"type":"paragraph","text":"毫无疑问，战争贩子们在主观愿望上是想马上就打第三次世界大战，并最好因此能一举消灭全世界人民的革命力量。但是，由于目前客观事实上存在着许许多多严重困难，他们还不能，也不敢大规模干起来。秦始皇的主观愿望要长生不老，成不成呢?我们只能，而且必须根据事实来认识这一问题。"},{"type":"paragraph","text":"陈体强教授的发言中有如此一段故事；“最近我听到刚回国的一位朋友说，美国人对于战争的态度有三种:一、极少数大资本家想打防御战，他们的逻辑是迟打不如早打；二、一般进步人士坚决反对战争；三、绝大多数人民莫明其妙地怕战争，他们由于美国本土久已没有战争，不明了战争是怎么回事，就是怕。”"},{"type":"paragraph","text":"美帝现仅有陆军六十万人，海军陆战队七万五千人，共六十七万五千人。这数目太小了。而且在这次侵略朝鲜战争中，前后就共投入了九个师，约计十五、六万人。美国海军有现役舰艇六五○艘，在远东的空军全部共五百架，而在仁川登陆战役中就动用了远东全部飞机及海军军舰一九四艘(三百艘舰艇中有一○六艘是英法等国的)。美帝对付一个朝鲜就动用如此多的现有兵力，才取得一时表面上的胜利。邵循正教授说:“美帝已感到出兵太多，超过原来算盘很远”。如果一旦要把战线由朝鲜经台湾希腊延长到西德，把现有兵力分散投到各处，便给这些地区的革命人民煮汤喝都不够。美帝当然可设法大量征训军队，但这一则非短期内所能竣事，二则由于人民害怕战争，也很不容易有结果。陈体强教授说:“美国曾经训练了三千个军医。朝鲜战争开始后，只有十多个表示愿意参军。又美国人参军一般抱着平安地游览世界的目的，如果知道要像在朝鲜这样冒很大的生命危险，当然就要摆头却步起来”。"},{"type":"paragraph","text":"“未曾用兵，粮草先行”。美帝在运送军队给养方面的困难很严重。现在一个在朝鲜的美兵，每月需要由国内经约四千六百多海里运来约十二吨的作战物质。“美国在第二次世界大战中的许多船只，坏的坏，丢的丢，为的是便于造船业大资本家有买卖，可赚钱”。现在从新准备一时颇不容易。就是将来海运问题已求得解决，在作战地区因有人民游击队对于其交通网的随时破坏，给养运输上也会感到无可克服的困难。美军愈深入内陆这情形将愈严重。"},{"type":"paragraph","text":"美帝一定要先有英法等其他仆从国家的帮助，才敢于发动第三次世界大战。可是，“如英国现在对其各殖民地还没力量保住，如法国最近在越南更吃了胡志明主席给他很大的败仗。”“并且法国四千万人口中已有大半在和平签名书上亲自写下了自己的名字，最近中国和平代表团在英伦也受到英国人民的热忱欢迎”。“英法反动政府有打不得仗的苦衷”。“西欧各国现有兵力非常薄弱。如果马上打起来，西欧不难在短期内全部解放”。为此，美、英、法三国最近想在西欧方面有一个军事上的分工，法国负责陆军，英国负责海军，美国负责空军。这虽合乎美帝理想，但等到要法政府建立十五军团陆军时，首先就要求美帝给予三十亿美元的贷款。英政府向美要求的军事贷款数目也不小。“美帝不得已想掉过头来武装西德，而法政府又坚决表示反对”。从这里可看出他们之间无可克服的深刻矛盾。"},{"type":"paragraph","text":"可是另一方面，欧亚两洲人民已空前觉悟，而且有些地区如中国、朝鲜、越南、马来亚、菲律宾、希腊等更具有强大的人民武装力量与战斗经验。这乃是十年甚至五年前所没有的对人民有利的条件，而对战争贩子不利的条件。"},{"type":"paragraph","text":"所以不论美帝怎样愚蠢，也不会不考虑这些事实，而胆敢冒大不韪马上发动第三次世界大战。“美帝其所以越过朝鲜境内三八线进军，不惜更加暴露其侵略本来面貌，可能是想藉此加强战争气氛，便于在国内外准备作战条件而已。但这战争气氛的加强，却更有利于人民和平力量的发展。”"},{"type":"paragraph","text":"二、最后胜利属于朝鲜人民"},{"type":"paragraph","text":"“美帝这次侵略战争拘限于朝鲜境内，结果又怎样呢?”"},{"type":"paragraph","text":"王绍坊教授针对这一问题开始了他的发言:“中国三年内战，蒋介石反动统治被基本打垮。不妨拿来和这次朝鲜人民反对美帝侵略战争作一比较。中国内战时期，有共产党领导，人　民受残酷压迫，有高度的阶级觉悟………朝鲜人民完全具备中国人民胜利的条件。朝鲜山高水丽，宜于游击战与运动战，朝鲜人民一定取得最后胜利。”"},{"type":"paragraph","text":"李有义教授补充说:“第二次世界大战后，南朝鲜人民生活一天不如一天，北朝鲜人民生活却一天比一天好起来。朝鲜人民从这里完全认识了怎样才能争取他们未来的幸福。这次南朝鲜各地区一经解放就能实行土改，建立人民政权，是很自然的现象。所以美军现在虽然重行占领了朝鲜许多地区，但李承晚却更无法重行统治这许多地区。朝鲜每一寸土地依然属于朝鲜人民。”"},{"type":"paragraph","text":"美军这次动用很大兵力在仁川登陆，企图截住并包围在南朝鲜地区的人民军队。但据美联社记者报道:“敌人究竟跑到那里去了?”其实那里也没去，就在南朝鲜。与苏联军队一九四一年的退却，中国人民解放军在一九四六年的主动放弃一些城市一样，朝鲜人民军这次在战略上机动的分散开来，与广泛地区的朝鲜人民结合在一起，正铺平了最后胜利的道路。这样朝鲜人民军随时可以机动出击，有把握地分别把美军一股一股吃掉。"},{"type":"paragraph","text":"最后王永兴先生并肯定地指出:“在仁川登陆战役以前，朝鲜美军还有两条路:或被歼灭在陆地上，或被赶到海里去。今后朝鲜美军就只有一条路走了，即完全被消灭在朝鲜境内。这是今天人民军队和反人民军队战争的必然发展规律。”"},{"type":"paragraph","text":"三、从争取和平运动中支援朝鲜人民"},{"type":"paragraph","text":"在朝鲜战争进行的时期，中国人民怎样在实际上给予朝鲜人民以巨大援助呢?换言之，我们今后采取怎样实际行动呢?这是在讨论前两个问题之后急需求得解答的一个问题。"},{"type":"paragraph","text":"“基于全世界各人民民主国家兄弟友爱的精神，基于中国人民自己及全世界人民的共同幸福，基于中国东北工业基地已遭受美帝军事侵略的威胁，中国人民对朝鲜战事无论怎样不能坐视。首先应在精神上给予朝鲜人民极大的援助。”这是大家一致的认识。"},{"type":"paragraph","text":"至于物质上的援助，朝鲜人民现在需要并不十分迫切。“朝鲜人民个个愿意参军，现已动员了好几百万人。”“在武器方面也很够用，主要是第二次世界大战中的胜利品。这次美帝侵朝战争中，朝鲜人民军又缴获了敌军许多武器。单是在美军仁川登陆以前所缴获武器，就足够装备十二个师以上。”邵循正教授说:“当然，如果留在中国的朝鲜人民自愿回去参加祖国的伟大解放事业，中国人民自然表示赞同。如果朝鲜人民向中国购买军火，自然也没有理由不出卖给他们。”"},{"type":"paragraph","text":"我们一定可以从战争中赢得战争。“但目前更重要的是保卫和平工作，从争取和平中使朝鲜人民赢得战争，我们和全世界人民也同时赢得战争。”“敌人怕我们的战争，更怕我们的和平。”爱伦堡在第一次和平大会上说:“如果把那些发表战争的演说或撰写战争文章的绅士们放在一起，恐怕还凑不够一排人。”而且这些战争贩子是否能够真正拿起枪杆上前线呢?爱伦堡回答说:“在战场上打仗的不是外交家们，甚至也不是将军们。打仗的是普通老百姓。”所以，只要努力争取和平签名运动，让每一个善良的人有机会在签名时仔细想一想:“战争破坏好，还是和平建设好”，战争贩子们就失去了贩卖炮灰的对象。世界上最可宝贵的是人。离了人，单凭新式武器与一两个麦克阿瑟绝对打不起仗来。全世界二十万万人要和平，区区一排人的战争贩子当然就只有在人民前面吓得发抖与完蛋。"},{"type":"paragraph","text":"附注:这篇纪录未经各发言人一一看过。如有错误，由记者负责。"}]}