{"id":202337,"date":[{"year":1950,"month":11,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3052","ytitle":"","mtitle":"时事讨论会","ftitle":"六人学习小组讨论总结","authors":["雷济生","郭文蔚","史根友","刘鸿生","刘天一","章青"],"text":[{"type":"paragraph","text":"雷济生　郭文蔚　史根友　刘鸿生　刘天一　章青"},{"type":"paragraph","text":"编者按:我们在十月卅日曾拟订几个提纲，希望读者参加本刊的时事讨论。连日收到稿件很多，但多是从理论上探讨，很少联系实际、联系自己的思想；因此结论大半千篇一律，这是会失去讨论的意义的。我们特在这里要求敬爱的读者、作者，多从这方面努力。"},{"type":"paragraph","text":"(一)我们应该用怎样的立场、观点、方法认识朝鲜战争?"},{"type":"paragraph","text":"强盗在隔壁杀人，有人说:把门关起来好了，关紧些，最好用什么石磨、木柜之类的笨重东西挡住，强盗便不会来了。因为强盗本来不打算来的，硬要自己出门去，去到隔壁，拔刀相助，这样反而会遭打，而且强盗还会抱怨；说:‘你为啥惹我，毫无道理’!这样说法不能算稀奇。如果强盗已打破门进来了，手提钢刀，杀气腾腾。这时怎样办呢?还能说把厚棉被蒙住头，设想强盗虽在门内，也未必杀我吗?如果起而自卫，把强盗赶跑，这还能说:‘惹事生非吗?’说句老实话，若一心为强盗作想，必遭大禍。"},{"type":"paragraph","text":"说起美帝侵略朝鲜以来，那就不知严重到多少倍了。朝鲜是我们的邻居，是我们的亲兄弟，美国强盗正在他家里杀人；不但在他家里杀人，早已在我们的台湾杀人了，早已在我们的国土用飞机扫射轰炸杀人了，强盗要进我们的门不是很清楚了吗?东北是我们的，台湾是我们的，死伤者是我们的同胞。我们不允许美国强盗这样无法无天，横行霸道，我们还能用厚棉被来蒙住头吗?赶强盗这并不是‘师出无名’的，朝鲜是我们的兄弟之邦，朝鲜若被强盗吃了，我们的东北就很麻烦了，鸭绿江能锁得住美国强盗的脚吗?这不是用石磨、木柜来挡门的问题了，因为美国强盗的刀尖早已伸进来了；邻居遇难，也不仅仅是拔刀相助的问题了。给强盗一点教训、一点颜色，一定要等着强盗把钢刀架在我们的脖子上，才恍然大悟，那时化的气力就更大了。不能说朝鲜的事与我们无关，管他死活，我作我的事，这是一种自扫门前雪的糊涂思想。美国侵略者欢迎这样的思想，你们各扫门前雪吧，他好一个个来杀，一个个来吃。不要用‘师出无名’的中间路线的错误立场吧!只幻想我们的安全，想美国不来侵略是不可能的，国家完了那里有个人的安全可言。要想站在中间路线，就是不管国家的安全。我们应该发扬国际主义的友爱，声援朝鲜的和平居民，我们的共同敌人是美国强盗。大家都知道，第一次大战，打出了一个苏联，削弱了帝国主义的阵容，第二次大战打出了许多新民主主义国家，只剩了三个(美、英、法)帝国主义。假如美国强盗不顾历史教训，一定要发动战争，破坏和平，这就要结束帝国主义整个垂死的命运了，历史的发展必然是这样的。在这点说来，世界人民并不怕战争，害怕战争的是帝国主义自身。目前美帝强盗走卒们在朝鲜虽有着优势兵力，但这是暂时的，无法持久的，因为它在全世界范围内来说，是处于劣势的。它在朝鲜的优势是局部的，因而只是暂时的，不久便会消失了。但同时必须有这样的一个信念:客观形势的发展是有利于世界人民的，以苏联为首的和平阵容空前的强大(单就苏联和新民主主义国家已经有八亿人口，连是帝国主义国内有组织的人民在十亿人口以上各坚决反对战争的)。我们要时时刻刻来揭发帝国主义的阴谋，教育世界的人民，扩大我们和平阵容的力量和坚决反对和打击任何来自各种方式的挑衅与侵略，给他们以更有力的教训。"},{"type":"paragraph","text":"(二)在美帝企图扩大侵略战争的蠢动中，我们(每个具有国际主义和新爱国主义的中国人民)应该抱怎样的态度，和采取怎样的行动?"},{"type":"paragraph","text":"自从强盗杜鲁门于六月廿七日公然宣布:命令驻太平洋第七舰队协助蒋介石匪帮阻挠我军解放台湾，公开侵略我国领土。自从美帝在朝鲜发动侵略战争以后，美帝的军用飞机便一再侵入我国东北的领空，伤害我们的和平居民，在海面上扫射我们的渔船。我外交部周部长曾一再向联合国提出控诉，要立即予以有效制止。美帝国主义对于这样的暴行，不仅没有丝毫悔祸的表示，现在反而使这种罪恶的暴行越来越凶了，竟从东北扩大到山东沿海地区施行侵扰，作低空侦察，并实行扫射。这种肆无忌惮的暴行，显然是对我中国人民作进一步的挑衅。"},{"type":"paragraph","text":"我们中国人民是爱好和平的，但并不求乞和平，因为和平不是求乞所能得到的。但我们中国人民有这样一个特点，就是永不害怕反抗侵略的战争。已有二亿以上的中国人在和平书上签了自己的名。中国人民这样爱好和平，也决心保卫和平。我们一致拥护周外长向联合国提出的正义抗议，讲联合国迅速制止美国的这种侵略行为，撤退美国侵略台湾和朝鲜的武装力量!中国人民为了自己的解放自由和成立，曾坚决反抗并击溃日本帝国主义的侵略，同样地也反抗美帝全力支持和武装的蒋介石匪帮。"},{"type":"paragraph","text":"今天为了予打击者以更有力的打击，我们全国人民要在毛泽东旗帜下提高爱国警觉，加强民族团结。我们要用实力保卫自己的边防，还要加紧支援朝鲜人民正义的抗战。"},{"type":"paragraph","text":"(三)谣言是怎样来的?怎样拆穿它、扑灭它、根绝它?"},{"type":"paragraph","text":"美帝国主义出兵侵略朝鲜，一开始便遭到了强大的朝鲜人民军的打击，直把他打得头破血流，抱头鼠窜。这一来，弄得美帝国主义侵略者，不得不手忙脚乱的又抽调了他所能抽调的陆海空军，在仁川登陆，暂时的占领了汉城，并越过了三八线。造成了严重的形势，在这种情形下，就有些对于时局认识不清的人，被一时的现象所蒙蔽，不知战争前途发展如何，纷纷猜测，而反革命份子，便积极活动，乘机造谣，以致我们最近常常在群众中听到一些谣言。如“一颗原子弹就能毁灭世界”等等，以欺骗、威胁、蒙蔽群众。"},{"type":"paragraph","text":"这些谣言都是从那里来的呢?很明显，除了一部分对时局认识不清的人，摸不着事物的本质，有时为一时的现象所迷惑，武断的议论，最主要的是反革命特务份子有意识的破坏所致。反革命份子为什么要制造谣言呢?其主要原因是:"},{"type":"paragraph","text":"(一)反革命份子从来就都是反人民的家伙，我们如果把他们的东西公开在人民面前，立即就暴露出他们的丑态秽气，所以他们见不得太阳，只是龟缩在老鼠洞里，使用这个最丑恶方法，暗中制造诽谤、污蔑、中伤、恫吓的卑鄙言论，以图达到其破坏目的。(二)蒋匪帮在大陆失败之余，仍不甘心，还在策动土匪特务，进行破坏和造谣。并且幻想寄托在其主子美国强盗的身上，以为美帝的侵略战火，会使他们死灰复燃。所以美帝在朝鲜发动侵略战争之后，特务更加造谣惑众，企图吓倒已经胜利了强大的中国人民，以重温其奴役人民的迷梦。"},{"type":"paragraph","text":"可是历史的发展与匪徒们所想像的方向是背道而驰的。中国人民已经彻底摧毁了美蒋匪帮的血腥统治，人民政权是空前的巩固，人民解放军的力量是强大无比的。美帝国主义发动侵略战争的疯狂行为，只能使它自己走向最后的灭亡。至于对那些企图以谣言恫吓我们的帝国主义狗腿子们，我们更要坚决制裁。谣言是那些蟊贼枭鼠之辈的鬼祟伎俩，是美蒋匪帮的穷途末策之一，它虽或能在某些群众中，起到一些的暂时欺骗的作用，最终也必然要为人民所击穿。有一些人采取自由主义态度，甚至思想麻痺，失去警觉，听到谣言或看到有人造谣惑众的现象，认为他们只是随便说说不关紧要，于是听之任之，毫不介意。假使每个人都这样，都抱着不负责任态度，那么反革命份子的谣言就会经常的在一部份落后群众中占有市场，动摇人心，这对于我们同心同德去反对帝国主义的侵略是不利的，会起反作用的。所以当我们听到谣言时，除了不要受它欺骗之外，还必须及时的向群众揭发它的本质，暴露它的背景，使大家不受迷惑；并追究这些谣言的来源，详细的追根，帮助政府镇压那些十恶不舍的反革命份子，以使他们无法销售他们的奸计。在匪特仍在活动的今天，我们应该‘提高警觉’加强防特工作，不给匪特任何‘空子’乱钻，每个人应该牢牢记住‘宽恕了敌人，就是残酷了自己。’"}]}