{"id":202527,"date":[{"year":1950,"month":11,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3580","ytitle":"","mtitle":"目前时事学习与宣传要点","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"时事学习和宣传的目的，在于使全市人民完全了解下列各点:"},{"type":"paragraph","text":"近我边疆，严重威协我国安全，略台湾，轰炸扫射我领土，逼我们不能置之不理。"},{"type":"paragraph","text":"乙、我们人民对美帝国主义应有一致的认识和立场，坚决义的仇视、鄙视、蔑视的态度。误心理，普遍养成对美帝国主量无敌于天下，提高警惕，坚定胜利信心。中苏友好同盟的力"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"必须首先使全市人民正确认识朝鲜形势发展与中国的直接关系，说明我们不能置之不理!"},{"type":"paragraph","text":"甲、从中国方面说:中朝国境千里相联，唇齿相依，美国侵朝与侵华是分不开的。从具体的事实来说:一、美帝在发动侵朝的同时，即公开侵略台湾，并连续轰炸扫射我东北边境与胶东沿海，杀伤我国人民，证明美帝已公开与朝鲜和中国人民为敌。二、美国不顾我国一再警告和苏联建议，悍然侵越三八线，而直趋中朝边境，直接威胁了我国边疆。三、从美帝疯狂的扩大侵略的行动看来，和从北朝鲜缴获到的文件及其他方面证明了美国蓄意侵占朝鲜，并有进一步侵占我国东北的阴谋计划。四、美国此种计划与以前日帝对华侵略历史如出一辙；日本是第一步侵略朝鲜、台湾；第二步侵略东北；第三步侵略全中国，再进而企图奴役全世界。由于这一切，为了我国的安全，为了全世界的和平，我们对美帝侵朝不能置之不理。"},{"type":"paragraph","text":"乙、从朝鲜方面说:朝鲜人民军在美帝孤注一掷、集结其几乎远东全部兵力和其附庸兵力登陆仁川后，作有计划的战略退却是必要的。但朝鲜人民反对美帝侵略的斗争仍然在继续着，而且加强着，经过持久的正确的努力，仍将转入反攻，取得最后胜利。如同我们以前放弃延安的情形一样。在此种形势下，我国的支援对朝鲜人民的继续斗争有重大意义，而朝鲜人民的继续斗争对我国安全亦有重大意义。"},{"type":"paragraph","text":"丙、美国如果竟敢在此时不顾一切挑起世界战争，则其失败将更彻底。因为美帝国主义是外强而中乾，弱点很多，而世界人民和平阵营的力量已大于帝国主义侵略阵营的力量。我们为了争取和平、制止战争，制止美帝得寸进尺，使其知难而退，故必须不允许其侵入中朝边界严重威胁我国安全，而必须采取“理”的态度。"},{"type":"paragraph","text":"丁、我国人民面对美帝扩大侵朝战争威胁我国边境，不是理或不理的问题，而是不能不理。如果置之不理，任其横行，将愈益助长其侵略的疯狂。和平的获得不能乞怜于美帝国主义，必须依靠爱好和平的人民坚决斗争，只有采取“理”的正义立场，才能有效的制止侵略战争的扩大。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"必须使全市人民正确认识:美帝国主义乃是中国人民、世界人民与世界和平的敌人，必须仇视美国!"},{"type":"paragraph","text":"甲、美帝是中国人民的死敌，是我们最危险的敌人。就目前事例来说:一、美帝公然侵略我国的台湾省。二、美帝公然残暴地轰炸扫射我东北同胞与我胶东沿海，搜检我商船。三、美帝不顾我国警告，公然扩大侵略朝鲜向中朝边境进攻。四、美帝公然继续援助蒋介石匪帮。五、美帝阻止我国参加联合国和安理会及盟国对日委员会等。六、美帝扶植并武装日本反动派，积极准备对日单独媾和。七、美帝领导帝国主义各国在外交上与军事上共同压迫和包围我国。八、美帝在我国内部进行各种特务破坏活动就历史说，美帝亦是一贯侵略我国的敌人，如:一、一八四四年与满清订立望厦条约，首创治外法权与利益均沾条款，其后又陆续订立许多不平等条约，这证明美帝早已对中国从事政治侵略。二、一八六二年帮助满清镇压太平天国。一八七二年进攻朝鲜(当时为中国藩属)。一八七三年进攻台湾。一九○○年参加八国联军进攻中国。这证明美帝早已对中国从事武装侵略。三、一九一七年蓝辛石井协定承认日本在华特权，一九一八年巴黎和会承认日本继承德国在山东特权(五四运动即由此而起)。四、一九二五年五卅惨案与一九二八年下关惨案中参加屠杀中国人民。五、在蒋介石叛变后十年内战期间，积极援助蒋介石屠杀压迫中国人民，并控制中国政治经济。六、在中国抗日战争最艰苦的期间，大量供给日帝以军事物资。七、日本投降后积极侵略中国，订立“中美条约”，企图变中国为美帝殖民地。八、在日本投降后，积极援助人民的公敌蒋介石，发动进攻人民的反革命大内战，杀死了数百万中国人。"},{"type":"paragraph","text":"乙、美帝是全世界的敌人，是世界和平的敌人；因为:一、美帝是和平的敌人和国际侵略战争的大本营；美国的大资本家以发杀人财为职业，其侵略凶爪及于五大洲；积极准备和鼓吹第三次大战，压迫和平运动，拒绝禁止原子武器。二、美帝是民主的敌人和法西斯反动的大本营:美国国内已成法西斯恐怖，大批特务横行的世界。除大资本家及其走狗外，美国人民没有言论、出版、集会、结社自由。在一切为美帝所控制的殖民地，美帝均竭力扶植如蒋介石、李承晚、保大、季里诺一类的被人民所唾弃的血腥独裁者。在一切为美帝所扶植的资本主义国家，美帝均竭力促使其政治法西斯化。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"必须使全市人民认识美国的本质，乃是腐朽的帝国主义，是全世界反动堕落的大本营，必须鄙视美国!"},{"type":"paragraph","text":"甲、美帝是文化的敌人和人类精神堕落的大本营:美帝统治者迫使科学、艺术、宗教为帝国主义侵略服务；科学不用于建设而用于战争，艺术不提倡进步而提倡堕落，宗教不参加和平活动而参与间谍活动，美国统治阶级以威胁利诱摧残人民道德观念，美帝侵略者在朝鲜等地的野蛮行动与屠杀行为与特勒、东条无异。"},{"type":"paragraph","text":"乙、美国是由独占资本八大集团统治着，经济上、政治上均没有民主，因此文化上也是倒退堕落的，美国法西斯造谣麻醉欺骗美国人民与世界人民。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"必须使全市人民深刻了解:美帝乃是外强中乾的纸老虎，是完全可以打败的；必须蔑视美国!"},{"type":"paragraph","text":"甲、美帝虽然化了很大力量对年轻的小国朝鲜取得暂时的表面上的“胜利”，但这也好像蒋介石占领延安，最后仍然要失败，我们决不要被这种暂时现象所吓倒。美帝不但在政治是孤立的，如胆敢不顾一切挑起世界大战，在军事上亦有严的弱点:一、战线太长，腹背受敌，战线由西欧至东亚，超希特勒与日本，东西不能兼顾。二、后方太远，必须横渡大西洋、太平洋，不如希特勒与日本。三、士气不高，实战经验不多，战斗力弱——号称最强的第八军在朝鲜受到严重的打击，可见一斑。四、同盟者不强，西德、日本尚未武装起来，英、法、意等国经二次世界大战后，已非军事强国。美国已非第一、二次大战中依靠别人打仗、自己发财、或主要靠别人打仗自己打小部份仗，自己仍可发财的情况。五、在此种形势下，美帝虽然有较丰富的资源和较高的生产力优势，也不能不受到限制和抵消，且在战事发生后，更将变更和丧失此种优势。"},{"type":"paragraph","text":"乙、美帝发动侵略的最后最大王牌原子武器，已非其独有且不能决定战争，国土越广人口愈不集中，生产愈分散，原子武器的作用则愈小。"},{"type":"paragraph","text":"(六)"},{"type":"paragraph","text":"正确的认识全世界人民民主力量的强大，确立胜利的信心，并提高警惕，准备击败帝国主义对中国人民的任何侵略与挑衅。"},{"type":"paragraph","text":"甲、中国人民在伟大的领袖毛主席的英明领导之下，击败了帝国主义及其走狗蒋介石匪帮取得了全国胜利，建立了中华人民共和国，中国人民是英勇的、强大的、团结一致的，而且曾经受过严重的考验，绝不恐惧任何帝国主义的侵略行为，谁要敢于忽视这个真正的力量，谁就一定要碰得头破血流。"},{"type":"paragraph","text":"乙、以苏联为首的世界人民和平民主阵营的力量现在更加强大，已超过了帝国主义侵略阵营的力量，全世界人民在斯德哥尔摩宣言上已有四亿人签名，表现世界人民保卫和平制止侵略的力量与决心。苏联的巩固与强大，各人民民主国家的日益强盛和团结一致，各殖民地国度内人民的觉醒和对帝国主义的不屈斗争，各资本主义国家内部人民的日益觉悟，特别是德日两国人民反抗美帝国主义的斗争。结成了坚强的反对帝国主义侵略保卫世界和平的阵线。"},{"type":"paragraph","text":"丙、特别是横贯欧亚，国土相联，拥有七万万人口的中苏两大国缔结了中苏友好同盟互助条约，这是无敌于天下的力量，这是保卫世界和平，制止侵略战争的最坚强的力量。"},{"type":"paragraph","text":"丁、在美帝国主义侵略严重威胁我国边疆和安全的时候，我们全体人民应该提高警惕，充分准备，坚定胜利信心，击败帝国主义的任何胆敢向中国的侵略。"},{"type":"paragraph","text":"(七)"},{"type":"paragraph","text":"全上海人民进一步团结起来，贯彻市二届一次代表会议的精神与决议，团结在新的市人民政府周围，以各种实际行动，加强工作，加强准备，抗美援朝，卫国保家!"},{"type":"paragraph","text":"附:时事学习和宣传的几个文件"},{"type":"paragraph","text":"甲、主要文件:"},{"type":"paragraph","text":"一、毛主席三中全会报告中的第一段。"},{"type":"paragraph","text":"二、周总理:“为巩固和发展人民的胜利而奋斗”第一、二部份。"},{"type":"paragraph","text":"三、周外长抗议美国侵略的几次声明与外交部发言人有关声明。"},{"type":"paragraph","text":"四、必须学习目前时事问题(“学习”杂志三卷三期)。"},{"type":"paragraph","text":"乙、参考文件:"},{"type":"paragraph","text":"一、全国人民应当起来抗美援朝保卫和平(“世界知识”第廿二卷十七期)。"},{"type":"paragraph","text":"二、原子弹为什么不能决定战争的胜负?(“和平保卫者”专文，“解放日报”十月二十六日转载)。)。"},{"type":"paragraph","text":"三、美帝战略上的弱点(“世界知识”第二十二卷十七期"},{"type":"paragraph","text":"四、胡绳著:帝国主义与中国政治(三联版)。"},{"type":"paragraph","text":"五、时事手册(新华版)第一、二集及以后各期。"},{"type":"paragraph","text":"六、认识美国纸老虎(东北日报载，解放日报十一月三日转载)。"},{"type":"paragraph","text":"七、十一月二、三、四日新华社电　讯关于京津沈人民时事学习等情况报导。"},{"type":"paragraph","text":"(有关文件已由新华书店印成活页文选)"}]}