{"id":202621,"date":[{"year":1950,"month":11,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"我看了“中国人民的胜利”以后","genre":"","count":"2362","ytitle":"","mtitle":"从胜利走向胜利(第三名)","ftitle":"——我看了“中国人民的胜利”以后","authors":["苏铁"],"text":[{"type":"paragraph","text":"苏铁"},{"type":"paragraph","text":"看完‘中国人民的胜利’，我走出电影院。九月末的哈尔滨之夜，已经颇有寒意了，但是我的心里却沸腾着火热的感情。——影片中的伟大场面，把我的心深深地激动了。"},{"type":"paragraph","text":"随着街道的伸展，拥挤的人群渐渐散去，拐过几个弯以后，宽阔寂静的大街上只剩下我一个人。我完全忘却了包围在身边的寒冷与黑暗，一面走路一面沉浸在狂热的思索中。银幕上的庄严的景象，又在我眼前闪电似的映现了。"},{"type":"paragraph","text":"旭日东升，一面鲜明无比的五星红旗在蔚蓝的天空中迎风飞舞。北京的天安门广场上，人山人海，红旗如林……这是中华人民共和国开国大典的盛况。这神圣的日子，在我的记忆中是多么清晰，多么深刻啊!"},{"type":"paragraph","text":"一九四九年十月一日，我在北京很荣幸地参加了这个空前的历史盛典。当毛主席用震撼山岳的声音向全世界宣告:“中华人民共和国中央人民政府成立了!”的时候，当我们的第一面国旗在天空中飘飘升起的时候，我感动得流出了眼泪。在旧社会里挣扎了十几年，一向以“有眼泪嚥到肚里”的“硬汉”自命的我，这时竟会哭起来了……。可是，我为什么不应该哭呢!"},{"type":"paragraph","text":"从开始懂事的时候起，我就是一个失掉祖国的孩子。在日本帝国主义者的压迫奴役之下，度过了悲惨的童年。我还记得:当我第一次知道自己的祖国是中国而不是“满洲帝国”的时候，我是怎样的兴奋和悲恸啊!为了寻找可爱的祖国，十多年以前我从热河跑进关里。然而，由于阶级根性的限制和政治上的盲目，使我未能早日走向新中国的基地——解放区。我所找到的是伪中国、旧中国；是汪精卫的“中华民国”、蒋介石的“中华民国”!十几年来，我走了多少坎坷的道路，到处碰壁，到处受骗，有一个时期甚至充当了反动派的文化帮凶，作了祖国和人民的敌人。过去的我，是多么可怜而又可恨哪!今天，由于人民革命的胜利，我终于找到真正的祖国了，终于找到统一和自由的伟大的祖国了!像是一个飘泊他乡饱尝痛苦的浪子，一旦回到慈母的怀抱，除了伏在母亲的怀里痛哭忏悔以外，还有什么话可说呢。我要痛痛快快地哭一场，向人民祖国尽情倾诉这些年来所受到的苦处和委屈，并恳求她饶恕我的错误和罪过啊!"},{"type":"paragraph","text":"是的，中国人民是确定不移地取得空前的胜利了，我们的祖国‘现在终于成为一个统一和自由的伟大的国家了。”然而，这辉煌的胜利是怎样获得的呢?这伟大的国家是怎样创造出来的呢?"},{"type":"paragraph","text":"银幕上动人心魄的画面，又在我的眼前映现了。"},{"type":"paragraph","text":"一面红旗飘扬在中国的天空中，飘扬在中国的大地上，飘扬在千千万万中国人民的心里。这是革命的旗帜，共产党的旗帜!三十年来，中国人民在共产党和毛主席的英明领导之下，为了建设一个独立、统一、自由和富强的国家，向内外反动派进行和富强的国家，向内外反动派进行了艰苦卓绝的斗争。从井岗山到瑞金，从瑞金到延安，从延安到北京，从北京到全中国；在山沟里，在城市里，在牢狱里，在战壕里，从血泊里爬起来，从火焰里冲出来，中国人民和自己的军队——人民解放军站在一起，向敌人进行了英勇的战斗。最后终于推翻了帝国主义、封建主义和官僚资本主义在中国的血腥统治，取得了旷古未有的伟大胜利，建立了新民主主义的新中国。‘中国人民的胜利’!单是这一句话，就包蕴着多么丰富，多么深刻的意义啊!这里面有血、有泪、有反抗、有战斗、有希望更有欢乐!这胜利的获得，是和中国共产党及毛主席的天才领导分不开的，是和千千万万人民的决死支持分不开的!这灿烂的胜利之花，是多少先烈的热血灌溉出来的啊!"},{"type":"paragraph","text":"然而，对革命毫无贡献的我，今天也来分享胜利的果实了。想到革命的艰苦历程，自已怎能不感到惭愧，又怎能安然地坐享其成呢?!谁道我只会向祖国倾诉自已的委屈吗?和广大的劳动人民千百年来所受的苦难比较起来，我所受的这一点苦处算得了什么呢!难道我只是向祖国请求宽恕就算完了吗?如果不用实际行动来证明自已是祖国的忠实儿女，又怎能得到她的宽恕呢!今天，我要站在祖国的面前坚决发誓:今后一定要用实际行动弥补以往的罪过，积极学习，努力改造，争取作毛主席的好学生，作劳动人民的忠实勤务员，为革命，为人民，献出自已的一切!"},{"type":"paragraph","text":"去年十月一日，我曾衷心地向祖国立下了这样的誓约。一年以来，祖国不仅宽恕了我的罪过，而且给我学习、改造的机会。在党和毛主席的培养教育之下，使我能够胜利地完成了学习、改造的任务，初步树立了革命人生观，怀着‘坚决服从组织分配，到革命最需要的地方去’的信念，走上了工作岗位，在文化教育战线上，当了一名光荣的战士。在这个期间，靠了党和政府的领导及同志们的帮助，虽然我也作了一些工作，有了一点进步，但是现在回想起来，自己所作的，仍然远赶不上革命情势的发展和人民的要求，自己的思想意识里面，个人主义的脏东西仍然是很多的。在工作上，还不是常常计较个人的利害得失吗?在学习上，还不是存在着好高骛远、不切实际的打算吗?在作风上，还不是常常耍脾气、犯主观，不能很好地联系群众吗?面对着影片所展示给我们的革命斗争的光辉史实，面对着一年来祖国建设的伟大成就和工农大众所表现的忘我的劳动热情，我怎能不感到惭愧，又怎能不加倍奋勉呢!"},{"type":"paragraph","text":"在今后建设祖国的大进军中，我们文化教育工作者是担负着光荣而艰巨的任务的。为了组织文化建设的高潮，我们必须抓紧一分一秒的时间，集中一点一滴的力量。正如影片解说告诉我们的:"},{"type":"paragraph","text":"“我们需要很快的前进……这还不够!"},{"type":"paragraph","text":"需要更快的前进，这也还不够"},{"type":"paragraph","text":"一公里又一公里的跑步前进!……我们要抓住每一秒钟时间，让胜利迅速地到来。”"},{"type":"paragraph","text":"是的，为了让胜利迅速到来，我们就必须‘无情地扫清前进道路上的一切抵抗。’我们必须时时刻刻向自己的落后思想作斗争，向一切阻挡我们前进的不良倾向作斗争。扫清思想上和工作上的障碍，努力工作，认真学习，在革命的镕炉里，把自己烧成一块坚固的砖石，铸成一颗强靭的螺丝钉，为人民祖国的建设铺平道路、架起桥梁——从胜利走向胜利!"}]}