{"id":3027,"date":[{"year":1938,"month":3,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1994","ytitle":"","mtitle":"山东之游击战","ftitle":"","authors":["律生"],"text":[{"type":"paragraph","text":"沿着津浦线，胶济线的一部份山东土地是沦陷了!可是我们绝对不能含糊其辞的说:“山东沦亡了!”相反的，除了少数沿铁路线公路线的大城市几个，被日兵占据，大部份的土地，到今天依然还在华军手中!而且漫山遍野的游击队，正将汇集成一支铁的壮大的洪流，随时震撼着伪组织的统治，而粉碎深入的日军!谈到山东游击战的发展，我得先从平津同学在山东政训处受训说起。当卢沟桥事件发生，平津近郊展开猛烈血战后，平津同学流亡到山东者，已达万人。八一三全面抗战爆发，山东当局始在政训处训练一千四百多个热血的青年，其间平津同学有六百余人。"},{"type":"paragraph","text":"最初将这批受训青年分发到鲁北，是在去年九一八纪念日，人数一共五百人，其间山东同学与平津学生各半。那时分派到鲁北两个行政专员区——惠民，临清去做组织民众工作。每一县分派服务员二十名，干事一人。当时各县县长，皆系山东省政府秘书长张绍棠所任用的私人，贪污不法，老朽昏庸，不知救亡工作为何物。所以服务员到处受县长与驻军的限制与为难，工作得不到什么展开。陵县县城的失陷，是因为来了误入歧途的八个日本骑兵，那时城内警察，保安队，及壮丁的力量，无论如何足以击退这八个骑兵的。可是那位昏庸的县长，竟带了全县的枪枝，壮丁，警察，保安队，以及平时所刮到的民脂民膏!私人财物，闻风而逃，使这八名日骑兵，造成占领县城的奇迹!继着，武功，惠民相继沦陷，这批热忱做救亡工作的青年，在这两个月来，只是忙于奔跑逃亡，未曾得到预期的成绩。于十一月二十日，又奉山东当局之命，全部调回济南。其间也有小部份服务员坚决的留在鲁北，干组织人民游击队的艰苦工作。在短期内，惠民附近游击队的发展，已由二三十人而强大到五六千人。其他若乐陵，陵县，德平数县，工作也很有成绩。"},{"type":"paragraph","text":"第二批政训处分发的青年，是到鲁北一带，而以聊城行政专员区为中心。人数约二百余人，那时在去年双十节前后，日军盘据在平原与禹城之间。这里有一段极动人的故事，足以做报告文学的题材。聊城行政专员范筑先氏，是一个年逾六旬的长者，为人富于豪侠之气。当接日军百余将攻入聊城的消息时，又奉到韩复榘的退却命令，他老人家便恳切的劝那批青年学生，全体随他回济南去。可是其中有四十一个青年，坚决的表示死守聊城不退，并要求范专员发给武装。范当场给了他们民团的枪械二十几支。临别时，他还骑在马上，向这四十一个学生涕泣训话。他说:“诸位前途无限，今后要自打江山。老夫耄矣，已不能伴诸君在此抗战了”，说罢便策马而去。这四十一个学生，便自任起专员，保安司令等职务，正想大大的干一下民众工作。不料未到两日，石友三部下的阮玄武部队，路过聊城，就把城内这二十几支枪也缴了，使他们不得不仍回济南。范专员一到济南晤韩，始知日人要攻聊城，系谣言，遂又回到聊城来。这次他自己带了三百多位学生，而且很信任他们去展开民众工作。这批青年对范专员非常尊敬，因此他老人家放心大胆的呌他们干去。现在该区的游击队伍，已有二万余人，其间的成份当然不免复杂，这只是今后的一个政治训练问题。鲁西北区域的二十几县，被占领的仅仅是沿铁路线的十分之二三而已。日人始终未曾来，而华兵倒曾经袭击了数次，破坏德州至平原一带的交通。在韩复榘退出济南时，他又有电报命令范专员撤退。范的覆电是“此身死在黄河北岸，决不再往南退了”。鲁西北的地形条件，稍为差一点，但如果一方面能好好的做游击队政训工作，一方面随时影响范专员向进步的方向走，那末鲁西北这个游击战区，是大有可为的。"},{"type":"paragraph","text":"在黄河铁桥炸后的一二天，即去年十一月十五日，有三十五个平津同学分派到烟台去，其中有五个是女同学，其余六十几个女同学，到了济宁，烟台，牟平，蓬莱数县，以蓬莱所组织民众自卫队，实力最坚强，总共有一千余人。日照，高密一带有二百余人。潍县的力量也很壮大。博山，溜川一带，都是矿工区域，附近的警察武装力量，也已动员了起来，声势甚大。胶济路工，也已组织了破坏交通的大队，从事于抗日工作。"},{"type":"paragraph","text":"鲁西南各县的游击队伍、计郓城五百人，菏泽五百人，金乡六百人，鱼台一百二十人，单县一千二百人，唐县四百人，汶上与东平两县二千人，苏北的沛县二千人，丰县有一千二百人。这些队伍，都是散布各乡，而不是集合的，组织成份以农民与学生为最多，也有少数的士绅，公务员，教员，以及失散的士兵，参加在内。"},{"type":"paragraph","text":"鲁东西地区，沿铁路线的滕县约三百人，邹县约三四百人，大部份是集中在蒙山里。这个山地区域，恰恰是在津浦路以东，胶济路以南，陇海东段以北。控制着三条铁路命脉，是发展山东游击战的战略基点，是最有希望的游击队根据地。"},{"type":"paragraph","text":"以上所谈，是根据了实际参加组织游击队工作的平津学生所叙述的!当然，尚有许多关于山东游击战发展的情形，是未及搜集。鲁省的民间枪枝，据大家估计，共有一百万，至少限度总在六十万以上。目前的游击战，还在初期的创造阶段，只要动员得法，政治训练的工作，与组织力的加强与扩展，山东游击战争的前途是，非常光辉的!"}]}