{"id":3046,"date":[{"year":1938,"month":3,"day":11}],"page":"4","source":"路透社,哈瓦斯社","region":"维也纳,奥国茵斯勃鲁克城,柏林","masthead":"","special_issue":"","column":"","genre":"","count":"1843","ytitle":"奥国总理宣布　定期举行公民投票","mtitle":"国社党在各处扰乱","ftitle":"反对投票者之年龄限廿四岁　总理演说抨击该党横加干涉","authors":[],"text":[{"type":"paragraph","text":"【路透社维也纳十日电】奥总理舒斯尼格博士、今日宣布拟于星期日举行全国公民投票、表决“自由的日耳曼奥地利亚问题”后、各处发生国社党之严重骚乱、维也纳警察与党员冲突时、警官皆拔剑应付、警察则各挥橡皮棒、党员被捕者数百人、殷斯白鲁克、亦有党员与爱国青年团团员发生冲突、林资之国社党员、拟开会反对投票者之年龄以二十四岁为限、亦与祖国阵线中人发生冲突、国社党员谓照此办法、仅上奥地利亚一处、国社党将丧失二万余票、此种骚乱、实为全国对于奥国历史上最大事件将起恶斗之预征、奥总理所发播音演说、畅言此事关系奥国之独立、或终使奥国与德合并、其言曰、凡能与贝许德斯加登协定牵合之威吓、不能使余心慑、该协定将予实施、但不能增加织毫、余不欲奥地利亚依个人之基础、或个人之政府建立祖国主义、吾人之被迫举行公民投票也、已历有年所矣、今则时机已至、证明吾人已准备作拥护独立之立场矣、余之存在、或倾覆、将系于星期日奥国人民之成功、总理于是抨击国社党之横加干涉、谓奥国人民不能忍受国社党之威胁、国社党称渠为布尔希维克党、责其希图组织人民阵线、此为渠所须提出抗议者、星期日之举、必将为信仰奥国自由与独立之一种伟大承认、总理继述及内政、谓劳工役务将加扩张、今将于全国建筑公路、并实行造屋计画、就总理演说之语气观之、星期日之投票、如大多数国民投赞成票、则渠将立于精神上不可侵犯之地位、而处置国社党、惟如多数投不赞成票、或投此票者、仅占如百分之四十之少数、则渠即拟辞职、奥国于是必将组织国社党之政府、或半国社党政府、以为与德合并之初步、此则毫无疑义者也、宣言书详述政府之政策、以求得国内外和平为主旨、并吁请全国国民万众一心、皆投赞成票、又曰、全国领袖要求对国家之信仰作公共之建白、此在祖国历史上尚为第一次、吾入之口号为“求自由的日耳曼独立的社会基督教的统一的奥地利亚国求和平与工作求表示信仰人民与祖国者之平等”云云、公民投票依据杜尔夫斯宪法第六十五条举行凡年在二十四岁以上之公民皆得投“赞成”或“不赞成”票"},{"type":"paragraph","text":"舒斯尼格演说民众狂热欢迎"},{"type":"paragraph","text":"【哈瓦斯社奥国茵斯勃鲁克城九日电】内阁总理舒斯尼格、顷于午后五时、行抵此间、当即前往蒂罗省省长公署休憩、途中民众夹道欢迎、群以鲜花掷入总理车中、迨到达省长公署之后、民众欢呼、仍不稍衰、总理乃一再出临走廊、向之答谢、总理嗣于七时、在爱国阵线代表一千九百人之前发表演说云“全国定于本月十三日、举行公民投票、此乃人民对于奥国保持独立自由一层、赞成与否之有力的表示、届时全国人民、当以唯或否答覆此项问题、深信此举必为奥国一大成功，‘要之、何者为合法、何者为非法、吾人必切实加以区别，国社党如从事各种威胁行动、决非政府所能容忍、德奥两国协定、当予以实施、固矣、要当以实施此项协定为限、而不得节外生枝、’国社党指责爱国阵线、收容布尔希维克主义派在内、因而变成人民阵线一层、实非确词、政府对于任何有组织的的政党、均所不容、凡我国民、对于保持日耳曼民族和平一项诺言、务当忠实予以履行、万一此而不能奏效、其责任决不能由爱国阵线负之、至吾人在举行公民投票时、所当提出之口号、乃‘全国人民、均拥护自由的、日耳曼的、独立的、社会的、基督教的、与统一的奥国、全国人民、均拥护和平、劳力、与平等权利’、抑余不愿在个人的爱国主义、或个人的制度上、进行建国工作、凡属奥国人民、人人皆为劳工、人人均享有平等权利、治国而分贵贱、即无诚意可言、凡我工人、均应欢迎爱国阵线以竟全功”、爱国阵线各代表聆悉之余、极为感动、均热烈鼓掌、表示赞成"},{"type":"paragraph","text":"各种劳工团体参加爱国阵线"},{"type":"paragraph","text":"【哈瓦斯社维也纳九日电】关于各劳工团体加入爱国阵线一项问题、政府与各劳工团体所举行之谈判、进行至为顺利、据闻各劳工团体代表、即当参加爱国阵线之社会组、社会民主党前领袖赫耳墨尔、则当加入爱国阵线领导机关、此外、基督教社会党、天主教党与保皇党、则将于本月十三日、举行公民投票时、一致投票拥护政府。"},{"type":"paragraph","text":"奥国举行投票德国大为不快"},{"type":"paragraph","text":"【路透社柏林十日电】此间接奥国将于星期日举行表决国家独立问题之公民投票消息、大为秧秧、据政界一般意见、此举不能表示奥民真正之情绪与意见、投票者难免不投票多次、此点并无担保、而投票之条件、亦全不适宜、且多危险、甚至将较危险更大、惟奥国之出此、足以表明奥国不愿受和平条约之束缚、而欲自定其命运云、奥总理舒斯尼格宣布举行公民投票之演说词、与所以出此之理、由此间报纸皆未登载。"}]}