{"id":3155,"date":[{"year":1938,"month":3,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1868","ytitle":"","mtitle":"烽火中之皖南(一)","ftitle":"","authors":["王甫"],"text":[{"type":"paragraph","text":"沉寂二个月的皖南阵地，又被日军进攻的炮声震破了，繁昌县江防已被日人用全力集中轰击，三山镇成了焦土，致使华军不能立足；横山桥，也在被围攻中，旧县更是由于它处于外江之滨，日舰的大炮可以把它化成灰烬，荻港则是已不只一次被轰击了。这次在来攻的日军海陆空环攻之下，当然也不能幸免，华军守在这里已经二个多月，这二个多月中，以三山镇为策动，沿着江堤培成的芜青公路破坏地段，华军是不断的派兵伸出，直至日军驻守的鲁港镇去攻击，由于双方武器的悬殊，华军仍英勇浴血向前，可是也由于华军每日不断前往攻击，使得日人在鲁港不得不驻守一部份兵力，这对于华方在江南战区的全线牵制大量日军与之周旋的目的是达到的。"},{"type":"paragraph","text":"这二个月中，华军不断的攻鲁港，以某某等地为据点攻鲁港及鲁港芜湖间的联络线上麻浦桥凤林圩一带村落阵地，由某地攻卡子口白马山日军的芜湖郊外明山地防御工事，一面并攻击竹丝港(为江南铁路芜孙段一车站)，并越铁路线伸进方村镇张家花园直抵芜宣汽车路的李家大桥，切断日人芜湖宣城之间了铁路公路电话交通线，一面向湾沚进击，进迫宣城，形成宣城的包围阵地。这两个月中，华军英勇的依着全面推进的路线向一定目标前进，江南战场上有名的白马山争夺战，方村湖沿地带的遭遇战，湾沚母老虎山的争夺战，就是在英勇的进攻中产生出来的。在这二个月之中，华军每日从前线抬下伤兵，可是日兵的损害也很大。由于白马山的占领，华军向芜湖近郊推进，日人又不得不赶从苏州·扬州·南京·裕溪口等处抽调二师团之众的兵力来保卫这对京的右翼屏障，芜湖，这据于牵制日军在津浦线上凶猛的进攻与消耗日兵和装备目的是又达到了。"},{"type":"paragraph","text":"㈠左翼在这期间中，华军光荣的战迹是:占领白马山，进迫芜湖三里附近的市郊。"},{"type":"paragraph","text":"㈡中路越过竹丝港河南铁路，进兵方村，张家花园，直抵芜宣公路，李家大桥，并焚殴之，切断了芜宣间的联络。㈢右翼占领湾沚镇。"},{"type":"paragraph","text":"在青弋江线进攻的期间，也收复了广德·郎溪·进迫孙家埠，直抵宣城县外郊的板桥，芜湖·宣城·广德·郎溪等县的民间武力也开始自动编组，形成宣芜郎广山地湖沼区域中蓬勃的人民抗战烽火，他们的首领及其战迹是:"},{"type":"paragraph","text":"㈠芜湖——首领某君一个曾办保卫团在乡军人，助手某君在芜湖训练过壮丁，他们统率的全是芜湖家乡农民，和张学生，有一部份由南京方面退下来的队伍里。凭着乡村里的保存的枪支与弹药，以及各方捐助的食粮，他们从芜湖沦陷后，就一直保持着自己的村落市镇，镇不断的与来扰的日人奋斗。前此华军进兵方村张家花园，扑芜宣公路时，奚的队伍是从旁起了很大侧作用的。芜湖县长也率部由无为县到了芜湖，接受了刘的委任，成为芜湖县政府的游击队，他们的人数是数百人，枪很好，战斗力不弱于正式队伍。"},{"type":"paragraph","text":"㈡宣城——宣城民间抗战武力有三部份，一是金宝乡，以某师退下来的朱副官为首领，结合了当地民枪数百枝，在水阳河一带作战，水阳河是日人联络南京当涂与宣城交通的唯一水道，好几次以汽艇拖带的，民船上米粮，以及送来的骆驼皮制的皮革纳，呢制服，都被他们夺获，或取而用之，或加焚毁，并曾在金室圩湖沼地已作战夺获大炮一尊，现在他们人数愈来愈多。第二部份是由一日本士官学话出身的宣城人率领，在宣城东南山地作战，人数也很多。第三部份则是宣城县政府的游击队，在宣城周围板桥萧捍一带作战。"},{"type":"paragraph","text":"㈢广德——广德游击队人数也很多，现在守城的就是他们，最先入城的也是他们，"},{"type":"paragraph","text":"㈣郎溪——郎溪游击队不仅在郎溪县的湖沼地区活动，而且常跑到江苏境内在扰敌。"},{"type":"paragraph","text":"在过去二个月之中，稳定的皖南战局里不仅在青弋江长江布置了巩固的防线，而且以正规军进击日人，损伤了日军千人以上的兵员，千万以上的弹药，夺获了不少的枪械与装备，至于捉到的俘掳也有。江南一带人民遭受屠杀，实在使得民众无法忍耐了，只有以血还血来咬牙动手了。这就是沦陷区域中的现象。江南人平常对于当兵是畏惧的，上战场更是只应别人去做的，现在却自己动手了，成为一群一群的极勇敢的队伍支持着沦陷后的乡村，肩着抗战的大旗，英勇雄壮。"},{"type":"paragraph","text":"不能有机会直接作战的人民，也分别的做着真正火线上服役的工作，抬伤兵，为作战的兵煮饭。送饭·送子禅·做向导·刺探阵地虚实，防卫汉奸，所有需要他们做的事，他们是无不勇敢从事，眼见家乡已被或即将被虎狼血嘴吞嚼得支离破碎了，驻守进攻的兵士与人民游击队就是本乡完整的保卫，他们从日常生活的事实上如此体验着的。"},{"type":"paragraph","text":"因此，无须须什么宣传，二个月来，芜湖人民，饱受了残酷蹂躏之后，都家破人亡的零碎奔溜到这区域里来在奎潭黄渡家一带由芜湖来的约有二万多人，在西河青弋江一带由宣城来的约有一万余人，广德郎溪的人则奔向宁国有一万多人。(未完)"}]}