{"id":3282,"date":[{"year":1938,"month":3,"day":13}],"page":"3","source":"路透社,哈瓦斯社,美联社","region":"维也纳,柏林,德国僧城,罗马,捷克京城,巴黎,奥国茵斯勃鲁克城,瑞士沮立克","masthead":"","special_issue":"","column":"","genre":"","count":"8098","ytitle":"","mtitle":"德军陆续开往奥境 中欧顿呈战争状态","ftitle":"德机械化部队开抵白伦纳　希特勒秘密赴奥国林兹城","authors":[],"text":[{"type":"paragraph","text":"【路透社维也纳十二日电】本日奥国重要发展约有下列数端、(一)奥国已组织国社党政府、(二)德国军队已开入蒂罗尔省首城殷斯白鲁克、(三)德国空军两队降落于上奥地利首城林滋、(四)德国秘密警察领袖希木勒行抵维也纳、(五)闻奥前总理舒斯尼格在其维也纳寓所已被幽禁、(六)奥国唯一国家党祖国阵线已被解散并有领袖多人被捕、(七)德元首希特勒抵慕尼黑後、将前往奥国勃罗诺以其地为希特勒诞生处也。"},{"type":"paragraph","text":"占领奥国全部领土"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】一般人士预料、德国军队当可在二十国小时以内、全部占领奥国领土、届时希特勒元首、即当亲至维也纳、元首卫队、顷已开往僧城、将于本日转赴维也纳、德国军队、则已於午刻开抵奥国蒂罗尔省之茵斯勃鲁克城、并在该城参谋部、悬挂国社党党旗。"},{"type":"paragraph","text":"德军向义边境进发"},{"type":"paragraph","text":"【哈瓦斯社德国僧城十二日急电】德国陆军所属机械化部队、顷已开抵义奥两国交界处之勃伦纳山隘。"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】拟义奥两国交界处勃伦纳山隘传来消息、德国陆军机械化部队第一批、业已于本日午後一时、由山地步兵营营长统率、开抵该地该营长当即驰赴义国边界、与驻守该地之义国军官会晤、向之宣称、“鄙人奉上级命令、率少数部队、特来贵国边界”云、于是勃伦纳山隘当即高悬德国国旗及国社党卍字旗、德国军官并向义国军官保证谓“本口一切事变悉出以充分友好之精神、”"},{"type":"paragraph","text":"德义总揆仍通函件"},{"type":"paragraph","text":"【路透社罗马十二日电】据今日消息、德国专员昨日午後乘飞机由德抵此、携希特勒一函、递交义相墨索里尼、该函说明德国对奥事件之意旨、义外部发言人顷称、外间所传德国未将昨日事件预先通知义国之恶意谣言、因此可不攻自破云、今日负责方面声称、在奥国社党之握政权早知其为不可避免之事、舒斯尼格政府从未因公民投票大会事、向义国有所请求、罗马现与柏林维持接洽云。"},{"type":"paragraph","text":"德军开抵捷克边境"},{"type":"paragraph","text":"【哈瓦斯社维也纳十二日急电】德国陆军所属部队、顷已开入帝罗尔省茵勃鲁克城、此外、德国政治警察局长希墨莱、业已到达此间。"},{"type":"paragraph","text":"【哈瓦斯社维也纳十一日电】据林兹城传来尚未证实之消息、德国军队顷在毗近捷克边境地方、即兰朗台尔杰比特城一带、开入奥国境内同时罗尔巴赫城方面、闻亦有德国军队开到。"},{"type":"paragraph","text":"【哈瓦斯社捷克京城十一日电】此间消息灵通人士顷宣称、本日晚间九时左右、德国军队业已越过奥国边界、开入距边界四十英里之林兹城境内云。"},{"type":"paragraph","text":"【哈瓦斯社捷克京城十二日电】奥国政局、昨日突然发生变化之后、捷克政府当於昨日夜间召开国务会议、加以讨论、事后并由赛德加通讯社发表公报称、“政府当保持镇静、并对於德奥两国局势、密切加以注视”。"},{"type":"paragraph","text":"法决保障捷克安全"},{"type":"paragraph","text":"【哈瓦斯社十二日电】法国人民现所最为忧虑者、厥为捷克之未来运命、按捷克与法国所订结之互助公约、规定须遇签约国领土遭侵略时、其他签约国方可加以援助、就目前情形、捷克领土、尚未遭侵犯、自不能适用互助公约之规定、此在法国、原拟加以修改、俾该约有更确切之规定、遇发生任何种侵略行为、即使系暗中遭受侵略、亦得适用之、关于此层、现正由英法两国进行谈话、英国政府目前对于捷克、仅负有国联会盟约所规定之义务、惟此不能视为英国人士对于捷克所处地位、漠不关心、一般人现正考虑、由英国发表正式宣言表示与法国相约、共同加以注视、以使捷克之独立与领土完整、得以有所保障、按法国前内阁辞职之前、旭丹总理与台尔博斯外长、会于最近迭次郑重宣言、法国务当践行对于捷克之义务、无论如何、法国新内阁成立之后、必当重行申明此项宣言也。"},{"type":"paragraph","text":"【哈瓦斯社维也纳十二日电】德国陆军先头部队开入奥国林兹城之後、预料本月午后、即可由军用汽车运载、开抵此间、林兹城上空巳发现德国飞机三百架、坦克车队亦巳开入该域、至大部军队即当开到。"},{"type":"paragraph","text":"【哈瓦斯社奥国萨尔兹堡城十二日电】德国步兵一团、顷于今晨开抵本城。"},{"type":"paragraph","text":"【哈瓦斯社奥国茵斯勃鲁克城十二日电】德国陆军所属部队、顷已开入本城、据德国边境消息、德国军队系于今晨会同奥国边防军开入奥国境内。"},{"type":"paragraph","text":"【哈瓦斯社奥国林兹城十二日电】德国陆军所属部队、顷自萨尔兹堡城开抵此间。"},{"type":"paragraph","text":"瑞士匈国亦作戒备"},{"type":"paragraph","text":"【美联社瑞士沮立克十一日电】德军侵入奥境之后瑞士已于今日增强鲁詹斯狄之驻军、及其他边境防御区域、政府官员声称、彼等乃恐奥国之反国社党难民突然摊入瑞士境、而国社党员企图捉捕祖国阵线逃亡之党员时、亦有在边境发生暴动之可能。"},{"type":"paragraph","text":"【哈瓦斯社匈牙利国京城十二日电】奥国政局昨日突然发生变化之後、匈国当局已于昨日夜间起、在奥匈两国交界处、严密从事检查。"},{"type":"paragraph","text":"英法向德抗议　德国表示拒绝"},{"type":"paragraph","text":"【路透社伦敦十二日电】闻英法政府已向德政府提出严重抗议、反对其以哀的美敦书致奥政府事、驻柏林英大使汉德森奉伦敦训令、向德政府抗议以武力威逼一独立国、以图造成不适合其国家独立之局势、并声明此种行动、足以发生其结果不能预料之反响云、昨夜英首相张伯伦外相哈立法克斯与刻在伦敦德外长里宾特罗甫晤谈时、皆声明彼等对於奥国之发展、深为忧虑、三人曾于昨日正午聚餐後会谈一次、因奥局急变、故夜中复晤谈、闻里氏已展期今日启程返国、同时英法政府正在密切会商、预料将澈夜不已、英内阁定今晨十时三十分开会讨论欧洲大局。"},{"type":"paragraph","text":"【路透社巴黎十二日电】昨已发训令致驻义法代办探询法义两国对於奥国问题有无合作方法、闻发训令後已接到目前未有此种可能性之答覆。"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日急电】关于奥国事变、英法两国政府、向德国政府提出交涉之後、德国政府认为未便接受、业已予以拒绝。"},{"type":"paragraph","text":"【路透社柏林十二日电】德政府发言人评论英政府对国社党在奥行动所提出之抗议曰、惜乎已迟二十年矣、又曰、英政府曩对不遵威尔逊总统所定担保人民自决权等事之十四条之各国曷不提出抗议乎、英国之抗议、或有形式上之关系、但乏道德上之正当理由云。"},{"type":"paragraph","text":"【哈瓦斯社柏林十一日电】英国驻德大使汉德森爵士、顷会见外交枢密院院长牛赖特、就奥国问题、有所商谈。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】德国外交部长里宾特洛浦、原有于昨日遄返德国之说、但现仍勾留此间、大约当于本月始乃返国、奥国公使佛兰根斯丹、顷于午刻赴英国外务部有所商谈。"},{"type":"paragraph","text":"【路透社柏林十二日电】德国今日已拒绝英法政府关于国社党在奥行为之抗议。"},{"type":"paragraph","text":"英国召开阁议讨论中欧政局"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】内阁项于今晨开会、讨论奥国问题、当于事后发表公报、略称“内阁顷将奥国所发生之事变、提付讨论、关于此事、英国政府已向德国政府提出强硬抗议、即在张伯伦首相、事前亦已向德国外交部长里宾特洛浦提出同样交涉、据内阁意见、德国政府此其所为、对于英德两国关系、与欧洲各民族之信心、定必发生最紊乱的影响、英国政府现与法国政府密切保持联络、并赓续注意时局发展情形、各阁员在本星期杪、均不远离伦敦、以便随时举行会议、无论如何、内阁当于本月十四日、再度开会”云。"},{"type":"paragraph","text":"【路透社伦敦十二日电】英内阁今日开会讨论一小时四十分后、官场即发出文告、略谓、内阁所讨论者为奥国事件、英政府已以最严厉之词句向柏林提出抗议、首相张伯伦与外相哈立注克斯、并已向德外长里宾特罗甫作同样之交涉、现觉德政府此种行为、势必在英德关系上及在全欧公共信任上发生甚大之扰乱影响、英政府刻正与法政府作极密切之接洽、并对此时局予以继续不断之考虑、各阁员本周杪不离伦敦、星期一日即行再开内阁会议云、反对派工党领袖阿特里、于阁议后即赴外部与外相哈立法克斯互商时局、历四十五分钟之久、德外长里宾特罗甫刻仍在伦敦、英相张伯伦现已赴迄葛斯别墅。"},{"type":"paragraph","text":"希特勒已赴奥　舒斯尼格被捕"},{"type":"paragraph","text":"【哈瓦斯社德国僧城十二日电】希特勒元首顷于午刻、乘汽车自此间出发、所往何处尚不可知。"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】希特勒元首、顷自此间乘坐飞机、飞往僧城、一般人以为元首即当转往奥国一行、此间官方人士、对于此点、并未加以否认、据半官机关德意志通信社发表消息称、元首在公出期内、已命航空部长戈林上将代拆代行云。"},{"type":"paragraph","text":"【路透社柏林十二日电】据官场消息、希特勒今晨乘飞机赴慕尼黑、暂时拟留驻该城、据当局宣布、希特勒因必要事务须离柏林、故已任命戈林上将於其不在柏林期内摄理一切政务、闻宣传部长戈塔尔博士、将於今日下午作广播演说、详述奥国时局。"},{"type":"paragraph","text":"【哈瓦斯社僧城十二日急电】德国元首希特勒、今用无线电广播、向德奥两国人民发表演说、略谓‘德国准备军力、援助奥国境内十二万人’云、德国军队现继续开入奥国。"},{"type":"paragraph","text":"【路透社巴黎十二日电】据此间接讯、因德国哀的美敦书而辞奥总理职之舒斯尼格博士、已被拘禁。"},{"type":"paragraph","text":"【哈瓦斯社维也纳十四日急电】前总理舒斯尼格、今已被捕、据称系为保护其安全云。"},{"type":"paragraph","text":"【路透社维也纳十二日电】舒斯尼格与其他阁员在今晨拂晓前、犹於警察与挺进队保护之下、留於总理官署中、闻国社党昨晚占据广播电台、不许奥总统米克拉斯对其国人发公表其拒不接受德国哀的美敦书之主张、夜半后、奥国国社党领袖克洛斯勒发出广播演词谓、‘吾人目的现已达到、即一个民族一个国家一个元首是也’云、前维也纳市长施密资博士、今日已被拘逮、因其曾以军械供给祖国阵线之工人团体也。"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】希特勒元首闻已自僧城乘坐汽车、前往奥国娄本城原籍扫墓、按希特勒原籍奥国娄本城为其故乡。"},{"type":"paragraph","text":"【哈瓦斯社奥国林茲城十二日电】德国元首希特勒即将到达此间、奥国新总理殷奎特、项已自维也纳搭乘飞机前来欢迎、本城市政府附近各处街道、现有多数民众佇候、以一觇希特勒丰采为快、并高唱汎日尔曼主义之歌曲、城中防军各军官与德国警察厅长达鲁奇、现正筹备欢迎仪式。"},{"type":"paragraph","text":"希氏发表演说表示喜跃欲狂"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】德国元首希特勒、顷发表无线电广播演说、布告国人略称、“余已具有决心、当以德国兵力、援助奥国境内数百万日耳曼民族、德国军队、自今晨起、业已通过德奥两国边界、……德国铁甲车队、步兵队、冲锋队、及空军、应奥国新国社党政府之邀请、前赴奥国、藉以保障奥国人民、俾可用真正的公民投票、以自行决定其前途、奥地利原为余之祖国、余以德国元首及日耳曼民族领袖之资格、今幸得光复故土、重为自由之公民、全世界人士当知、奥国境内日耳曼民族、今获德国兄弟加以援助、出水火而登袵席、实不胜喜跃欲狂、日耳曼的国社主义的德国万岁、日耳曼的国社主义的奥地利万岁”云。"},{"type":"paragraph","text":"德军开入奥境　陷入战时状态"},{"type":"paragraph","text":"【路透社柏林十二日电】闻德军昨夜密集在数地点开入奥境据奥边基斐斯费尔德目覩者称、德骑兵二千名、昨日开抵该地德军总数已达五千名、通入奥国之各政、皆置有反坦克车炮、并在各地点安置哨兵、罗森海姆有步骑野战炮队兵共二千名闻将留驻至星期一日、慕尼黑各校皆已停课、闻以校舍作后备兵营房、达邱集中营之黑卫团、已调至慕尼黑担任警务、慕尼黑之报纸皆停刊、因许多报馆之工人皆奉调入伍、运报车皆被征用故也。"},{"type":"paragraph","text":"【路透社维也纳十二日电】舒斯尼格辞职后、殷奎特发广播演说、警告奥国人民、如德军开入奥境、勿稍加抵抗、今日侵晨此间接讯、德国已越边入奥、向萨尔兹堡及其他奥边城镇进发、但此项消息尚未经徵实。"},{"type":"paragraph","text":"德飞机在奥国天空飞行示威"},{"type":"paragraph","text":"【路透社维也纳十二日电】据可靠消息、德飞机昨夜曾在维也纳天空示威、城中警察现皆佩国社党党徽、互行希特勒敬礼、冲锋队与黑卫团现皆经发给军械、作为辅助禁队、国社党宣布已夺得政权、毫未发生冲突、或流血云、奥国无线电台昨夜起、第一次播送霍斯特维塞尔歌。"},{"type":"paragraph","text":"德宣称殷奎特电请派兵入奥"},{"type":"paragraph","text":"【路透社柏林十二日电】据半官公报称、殷奎特致电希特勒、谓舒斯尼格博士之政府辞职后、奥国已成立临时政府、担任恢复国内之治安、并以殷切之词、请德政府予以赞助、协助遏止流血、故恳德政府尽速派兵入奥云、政界对于公民投票之展期举行、皆予欢迎、谓足减轻欧洲大局之紧张、德政府发言人、今日否认曾以哀的美敦书致奥政府之说、谓仅由殷奎特以渠对公民投票不予赞助之意见告知奥总理、故无发哀的美敦书之必要云、惟此间政界并不否认公民投票之展期乃出于德国愤激与情所压迫、德人以为德国不复能与舒斯尼格博士合作、舒氏与红党阴谋以图不利於被邀轻减奥德紧张者、舒氏之辞职、人心为之大慰云、舒氏辞职之前、德国国社党之情感、可于晚报之标题见其一斑、安格里夫报曰、舒斯尼格不复能控制大局、布漫希维克党之骚乱、威胁维也纳、柏林日报曰、懦哉攻击维也纳之德人。"},{"type":"paragraph","text":"新阁名单公布　完全国社党化"},{"type":"paragraph","text":"【路透社维也纳十二日电】奥总理舒斯尼格屈服德国最后通牒之要求、自请辞职、并展缓公民投票大会之举行后、奥国现已开始国社党化、国色彩之新政府刻已成立、其组织如下、总理兼国防部长殷奎特、副总理贺斯台劳、(前任内务部长)、外长伏斯特、司法部长胡伯、教育部长孟格兴、社会幸福部长卓立、农业部长李恩柴兰、交通部长费施布克、新内阁系与在舒斯尼格辞职后、倏然抵此之德元首希特勒代表希斯商权后而告成立者。"},{"type":"paragraph","text":"【哈瓦斯社维也纳十二日电】舒斯尼格总理辞职之后、内务部长殷奎特顷已组成新内阁、其名单如下、内阁总理兼国防部长殷奎特(国社党)内阁协理霍德诺(国家主义派前任不管部阁员)外交部长华尔夫(国家主义派)司法部长呼白(国社党系德国航空部长戈林上将之戚)教育部长孟兴国营保险部长茹利(国社党)财政部长纽美育(仍旧)农业部长林达莱(国社党)商务交通部长斐许贝克(国家主义派)公安署长斯古勃尔(仍旧)"},{"type":"paragraph","text":"奥国忍痛屈服总理辞职经过"},{"type":"paragraph","text":"【路透社维也纳十二日电】奥国社党与奥政府昨因星期日公民投票事发生争议、经德政府出而干涉后、奥国内局、突然大变、昨日发生之惊人事件、为(一)奥政府接德政府之哀的美敦书、以将取一种坚决行动为威吓、(二)隐然为奥国独裁者已阅数年之奥总理舒斯尼格博士、为时局所迫而辞职、(三)公民投票大会展缓实行、(四)德军越边入奥、(五)拥护国社党之新任内长兼公安长殷奎特受请组织新政府、国社党并要求奥总统米克拉斯辞职、经米氏拒绝、现信德国之哀的美敦书、并未直言将有取军事行动之可能性、仅谓希特勅召集众院会议、开会之后、必将发生一种坚决行动、并要求舒斯尼格立即停止与劳工谈判、书中虽要求展缓举行公民会议、但未言及应将此举作罢、限奥政府於三小时内遵行、此项哀的美敦书、曾经通告列强代表、闻系由国社党省长布尔克尔充总代表携送奥政府。"},{"type":"paragraph","text":"【哈瓦斯社维也纳十一日电】本日德奥两国间所发生之重大历史事变、就负责方面之所称述、其经过情形如下、德国政府、最初向奥国提出之条件、系要求奥国公民投票、必须绝对秘密此层当经奥国政府、予以同意、至是德国政府复要求将公民投票、延缓举行、亦经奥国政府同意、但德国政府犹认为未足、乃于最后提出三项条件、要求奥国在午后六点三十分以前、予以接受、即(一)舒斯尼格总理、必须在规定限期内、辞职下野、(二)新内阁中国社党员、应占大多数、(三)奥国客籍军、其中多数系在德国者、应准其返至奥国、舒斯尼格总理接得此项要求后、立即晋谒米克拉斯大总统、向之报告时局形势、总统不允接受德国要求条件、惟同时命令奥国军队、倘遇德国军队开入奥国领土、务勿加以抵抗、此外、复以同样训令、分发全国各行政机关、并命舒斯尼格总理照常供职、各政府机关官吏、各守本职、母得因遭德国威胁而屈服、未几德国驻奥公使馆陆军参赞慕市将军、及德国代办盖伯勒、相偕访谒米克拉斯总统、面递最后通牒、要求遵照德国政府训令、组织新内阁、米克拉斯总统当宣称、不能屈服、谓渠系由奥国人民自由选举、须向上帝及良心负责、不能接受任何外国政府之训令、奥国仍当为自由独立之国家云、德国陆军参赞及代办、当允许将最后通牒限期、展至下午九点、然据一般人所称、米克拉斯总统表示坚决拒绝德国要求、其用意仅在使德国负威胁奥国之责任、至七点三十分之后、舒斯尼格总理终乃发表无线电广播演说、宣布辞职、此本日事变经过之大概也。"},{"type":"paragraph","text":"【路透社维也纳十二日电】现德国发出哀的美敦书两起、第一要求取消公民投票大会与舒氏辞职、舒氏对此当即答复允展缓举行公民大会、但不允辞职、未几德国第二哀的美敦书由飞机送达维也纳、限令舒氏於一时半内辞职、并要求(一)以殷奎特为总理、(二)新内阁三分之二须为国社党员、(三)在德奥籍军准入奥境、负维持维也纳治安之实、(四)国社党准完全复入奥境、舒氏至是乃辞总理职。"},{"type":"paragraph","text":"舒氏沉痛演说　听众感动泣下"},{"type":"paragraph","text":"【路透社维也纳十二日电】舒斯尼格博士在向国民作广播演说时宣布辞职、其词真切动人、博士以庄严之声调、但因受激过甚、徵觉颤动、宣布渠因希特勒以武装侵入奥国所威迫、不得不辞职以避贤路、继曰、余今敬告全世界、奥国所传国内有劳工争端、流血颇甚、政府不能控制大局、维持治安之种种流言、皆澈首澈尾、出於捏造、余今秉承总统之命、告知奥国人民、吾人已屈服武力矣、博士续谓、即在此严重一小时、吾人仍不惜任何代价、避免日耳曼人之流血、故已下令全军如德军攻入、不可予以抵抗、当退待后此之决议、总统今已命陆军统监施尔好斯基将军总领戎重、嗣后关於军队之命令、将悉出自将军、博士结语曰、余今与奥国人民为别矣、愿抒至诚赠以日耳曼之余言曰、上帝保佑奥地利亚。"},{"type":"paragraph","text":"【哈瓦斯社维也纳十一日电】舒斯尼格总理、顷於午后六点三十分左右、发表无线电广播演说、宣布辞职、措辞极为沉痛、略称、“本日吾人遭遇最严重的紧急局势、余兹奉命、就本日发生之事变、向全国人民、一加伸述焉、德国政府、顷于本日、以最后通牒、送致米克拉斯总统、要求联邦政府、应任命德国所指定之人物、担任国务总理、并遵照德国政府训令、组织新内国、否则德国军队、当在数小时之内、运入奥国、抑余敢向全世界人士郑重声明、外间盛传奥国内部、发生劳工纷扰、及流血暴动、政府不复能控制时局、凡此所云、均属出于虚构、联邦大总统茲命余通告奥国人民、吾人今不得不屈服于武力之前、因吾人决定勿使日耳曼民族、遭流血之惨痛、故乃命令吾国军队、遇德国军队侵入领土时、务当后退、勿加以抵抗、以静待时局之发展、联邦大总统并已任命薛尔霍斯基将军、为全国陆军总监、以后一切命令、当由渠传达於各军队、余茲将向奥国人民告别、愿上帝其保护奥地利焉”、当舒斯尼格发表演说之际、各地听众深为感动、甚至有泣下者、迨聆演说毕后、听众大呼、“舒斯尼格万岁”。"},{"type":"paragraph","text":"德对舒氏演词　尚作欺人诡辩"},{"type":"paragraph","text":"【哈瓦斯社柏林十二日电】奥国总理舒斯尼格、昨日傍晚发表无线电广播演说、宣布辞职之后、此间半官机关德意志通讯社顷发表维也纳消息一则、指舒斯尼格总理广播演说中所称、奥国政局因遭遇武力威胁之故、不得不屈服各节为虚妄、并坚称德国政府并未向奥国总统米格拉斯提出最后通牒、要求组织新内阁、亦未要求任命德国政府所指定之人物担任国务总理、实则奥国内阁一部份阁员、因舒斯尼格总理所推行之政策、足以招致大祸、爰乃要求改组内阁、总之、奥国共产党徒业已实行武装、奥国境内马克思主义派亦骚扰不安、舒斯尼格不复能控制大局、此奥国政局所由发生变化也。"},{"type":"paragraph","text":"殷奎特演说后　全国各地骚乱"},{"type":"paragraph","text":"【哈瓦斯社维也纳十一日电】舒斯尼格总理发表广播演说、宣布辞职之后、国社党要人、即德国要求继任总理之现任内务部长殷奎特、当即继之发表广播演说、吁请全国人民、务当严守纪律、并恪遵政府命令、遇有德国军队开入奥国境内时、无论如何、不准加以抵抗、同时并要求奥国国社党所属各团体、与全国警察、密切合作、以便协同维持安全秩序云、殷奎特词毕、即与无线电台播送国社党党歌、同时全国多数地方、均由国社党党员、举行大规模示威运动、各党员类多高擎德国元首希特勒之肖像、以游行各街市、而京城方面参加示威运动者、络绎不绝、多自近郊结队入城并持有国社党卍字旗、奥国国旗、反而为之绝迹、甚至市政厅与国务总理公署、亦均悬有国社党旗、爱国阵线所属团员凡曾於晨间举行示威运动、襄助公民投票者、已销声匿迹、但多数人民于聆悉舒斯尼格总理广播演说之後、均极为感动、甚有因之泣下者、此外拟消息灵通人士所知、德国政府提出最后通牒时、除要求舒斯尼格总理辞职、并延缓举行公民投票之外、并主张奥国国社党党军、应编入正式军队、以便协同维持全国秩序云。"},{"type":"paragraph","text":"【路透社维也纳十二日电】奥政府决议展缓举行公民投票大会后、许多城之当局即失其抵抗国社党示威者之能力、格拉茲之国社党员全日为警察哨线所困、至是乃冲破哨线、占据该城之中央区、并在市政厅等屋高升国社党党旗、殷斯白鲁克亦有国社党作示威运动、兵士皆持上刺刀之来福枪、驻守各公署、视若罔覩、维也纳亦有不着制服之国社党员、成群结队、在各街道示威。"}]}