{"id":3595,"date":[{"year":1938,"month":3,"day":16}],"page":"1","source":"路透社","region":"香港,榆林,西安,郑州,临沂,安庆,寿县,汉口,徐州","masthead":"","special_issue":"","column":"","genre":"","count":"2203","ytitle":"","mtitle":"晋省战局全部好转 日军被困无法冲出","ftitle":"赵寿山部克长子八路军攻长治　同蒲路截断华军迫平遥介休","authors":[],"text":[{"type":"paragraph","text":"【香港十五日下午十二时专电】汉口电、晋省华军连日大举反攻、已将日军截为数断、彼此不能呼应、困居穷山中、无法冲出、同蒲路沿线、华军进攻尤烈、已将该路冲破数处、晋北一带、日军亦受重创、晋局形势、确已全部好转矣、晋西南华军、十日早收复马壁村后、连日派兵分赴平遥介休一带游击、甚为得手、祁县文水汾阳之日军、连日北退、离石之日兵、六日在大武镇被华军某部击溃、现退交城、晋东南形势亦转、华军赵寿山部八日克复长子、并协同杨觉天部在高平关击溃沁水东犯日军、八路军刘师已由潞城向长治推进。"},{"type":"paragraph","text":"【路透社十五日汉口电】晉省华军现沿同蒲路与日军接战、自晋北忻口起以至晋南风陵渡、计有八处刻在交战中、惟双方隔河之战争、在风陵渡、芮城、平陆、茅津渡、孟县与温县等处、现仅以互相炮击为限。"},{"type":"paragraph","text":"【榆林十五日电】华军将黄河西岸日伪军肃清后、大部已渡河、连日在黑津沟大营盘等地、击毙日军颇多、现继续前进搜索、陕北蔴地沟七日晚所发现日便衣队七十馀名、亦经萧清、并在府谷俘虏日人四名、已解到后方。"},{"type":"paragraph","text":"【西安十五日电】十五日接晋西前方电称、(一)华军某旅连日袭击、岢岚日兵、於十一日下午三时收复岢岚后、立即迫击至三井、日死守村庄、经华军痛击、毙日兵甚多、俘获二十六名、并夺获炮一门、步枪多枝、十二日上午十时、日以一部反攻、掩护退却、经击退、并继续追击、下午四时、将日七八百人完全击溃、夺获炮弹六车、及军用品甚多、华军直追至五塞县城。"},{"type":"paragraph","text":"【郑州十五日电】阌乡对岸芮城、有日兵约二千馀、炮八门、十五日晨与南岸华军隔河炮战甚烈、又平陆日军十五日与华军在茅津渡一带竟日激战。"},{"type":"paragraph","text":"【西安十五日电】潼关电话、华军某营十三日晨一时半渡河、先后收复风陵渡东北之上下王庄及涧口、日兵向北溃退、旋又增援来犯、十三日晚、华军亦加派某团进击、杀死日兵百余、日兵向北退、日兵迄不敢渡河、仅固守同蒲线、沿河日军退据赵村一带。"},{"type":"paragraph","text":"临沂形势稳固　华军大举反攻"},{"type":"paragraph","text":"【临沂十四日电】自华军于四日改守临沂城北十五华里桃园蒋家庄之线、另以一部置于沂河西岸、形成侧面阵地后、至十二日止、鲁南战况、即成对峙状态、日机则每日三数架不断飞临沂侦察轰炸、至下午二时、临沂县东南沂河东岸之日兵、附炮四门、向华方阵地右侧猛攻、均被击退、旋又增炮八门、向我小黄山一直集中射击、华方仍毫无损失、当时记者随某参谋长登县城巡视、见日炮多落离城四里之荒地、漫无目标、城垣外国之英勇将士、则沉着应战、毫无所动、继偕赴城内巡视、市民熙攘於途、儿童嬉戏道旁、街灯仍如往日之发光、警察亦照常值岗一切均无危城景象、记者经某商店前见两老翁、正在勾心斗角、从事棋局、态度自若、几不知身在此危城中、十四日拂晓、华方以日势已疲、乃于沂河两岸、实施总攻、由沂河东岸出击之某部、除于十四日晨五时馀杭进犯之日军击退外、并由桃园蒋家庄之线向前推进三十里、占领相公庄之线、由沂河西岸侧面院地出击之某部、亦已分途强渡沂河、获得成功、并在东岸占领数村为根据地、刻正在郭家太平研佛崖接触、战事激烈、日伤亡惨重、华方高级将领、十四日晨均到前线督战、士气振奋、两部即刻于东岸会师、而将盘据台潍公路之日军驱逐。"},{"type":"paragraph","text":"华军进攻怀远　一度克复西门"},{"type":"paragraph","text":"【安庆十五日电】军息、本日六七两日、在曹家店附近之日兵、被击毙百余、嗣日方增援、华军后移、又华军某部、于六日曾一度占怀远城老西门、毙日兵三十馀、旋即退出、现怀远城内仅有日兵三百余人。"},{"type":"paragraph","text":"【寿县十四日电】全椒日兵仅二馀百名、日方因无兵力过薄、以五六十人分驻一处、指挥官为大南角、联长已他去。"},{"type":"paragraph","text":"日兵三路进犯　界河形势又紧"},{"type":"paragraph","text":"【路透社十五日电】津浦北段日军、现分三路南下、中路以飞机坦克车与炮队之掩护、沿津浦线向滕县与邹县间之界河而进、第二路进攻铁路线以西在寿张附近之华军左翼、第三路则在铁路以东攻击龙山等处、铁路正面战事最烈、陇海路东行火车、现仅达华阴、该处为潼关以西之一站、因日军炮轰潼关故也。"},{"type":"paragraph","text":"【徐州十五日电】进犯临沂日兵约五千人、附炮三十馀门、自十四日遭猛烈攻击、阵形散乱、华军某某两师、已取得密切连络、形成两面夹击、颇有进展、日机数架、竟日在华阵地轰炸、造成阵地激战、勇气不因之少减、众信葛沟一带、不让于目的阵地。"},{"type":"paragraph","text":"【□□十四日电】津浦北段香城方面激战甚烈、日军有一部绕过龙山、又日飞机三架及大炮机枪猛轰我季寨附近阵地、继以步兵进扑、华兵两营、即日肉搏两次、已将日军步兵击退刻日仍不断以枪轰击、又日后续步队、约步炮兵千馀、又坦克车三辆、今晨陆续向杨宿增加左翼力量、上下九山亦各发现日兵数百名、又华军自移守大山阵地后、当而日兵在其飞机大炮协助之下、继续猛攻、双方伤亡均重、龙山方面、日猛烈进攻、分部窜入龙山与界河中间之前后枣庄及本道东侧之范家庄、华某部正在守御、又香城后之普阳山、尚由华军固守、刻正在激战中。"},{"type":"paragraph","text":"津浦南段沉寂　全椒日兵后撤"},{"type":"paragraph","text":"【徐州十四日电】华军某部及民团、近往风阳及柳树一带辗转袭击、毙日兵甚多、定远日兵、因畏袭击、已不敢外出、城门外桥樑架设障碍物、戒备极严。"},{"type":"paragraph","text":"【寿县十五日电】据报凤阳城外无日兵。"},{"type":"paragraph","text":"【寿县十五日电】盘据芜湖日兵、豹八九千人、其中多系李守信部伪军。"},{"type":"paragraph","text":"【寿县十五日电】全椒方面日军、连日有向大马厂方面移动模样、又官渡附近、发现有极少数日便衣队。"},{"type":"paragraph","text":"【寿县十五日电】据雍家镇日兵、十四日午完全撤退、裕溪口之日兵、亦大部退去，但白渡桥十五日日兵有增加、闻系由雍家镇退却者。"}]}