{"id":3663,"date":[{"year":1938,"month":3,"day":16}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1728","ytitle":"中国良友胡德曼主办的","mtitle":"上海战事摄影陈列会","ftitle":"","authors":["伯南"],"text":[{"type":"paragraph","text":"伯南"},{"type":"paragraph","text":"【本报特写】八二二的烽火，息灭了没有多久，南市，闸北，还遗留着一大片的劫灰，和数十万无家可归的难民，而且在最近，京沪，沪杭，浦东一带华军游击队，正交织成就一支坚强，壮烈，伟大的洪流，震撼了各项伪组织里的人心，击破了各处对方的阵地，最後的胜利，不久就要呈露在人们的面前；但是少数的应时人物，还在那里过度他们虚荣的迷梦，不断地去推行各种伪组织，就是躲在租界里的一部份中国青年，他们也随着时代的逆流，轻易地放弃了应负的责任，陶醉在放浪糜烂颓废消沉的生活里。"},{"type":"paragraph","text":"在这种状态之下，却震动了一位国际著名摄影家瑞典国人胡德曼(译音)先生，他在最近，将他过去在各处战地上冒险摄来的照片，汇集了三百多张，特地假座南京路大新公司四楼上展开了一个“上海战事摄影陈列会”。"},{"type":"paragraph","text":"因为我很想知道一些关於各地战后情形，所以就在昨天的下午，特地赶到那里去参观一下。所谓“上海战事摄影陈列会”，的确就在大新公司的四层楼上，入门，有一只很小的桌子，一个三十多岁的华人，很端正的坐在那里，在抬上的一块牌子，很明朗的告诉我们，这是买票处。参观券资，本来规定法币五角，或许想普遍一些，所以在昨天，改为每位两角。"},{"type":"paragraph","text":"四周墙壁上，铺着糙米色的麻布，三百多张清晰伟大的战事照片，编着号码，顺着次序，分注着详细中西文字说明，高高的挂在麻布上。陈列室的中间，还设备了很多的藤椅，供人们坐着休息，一切都是这样的简洁和庄严。"},{"type":"paragraph","text":"倘使你愿意挨着顺序参观的话，那里可以告诉你，大约包含着二十四种个别的情形，计(一)大世界门首的炸弹，(二)先施公司门首的炸弹，(三)浦东大火，(四)百老汇路一带被毁之外商酒吧间，(五)惨遭炸毙的大批中国人民的尸首，(六)中国阵亡将士之坟墓，(七)市中心区被毁之市政府等伟大建筑物，(八)中国伤兵，(九)武昌路三百八十号内之日本神灶，(所谓神灶，是阵亡日兵的屍灰，装入一个小瓶後，罩以纸做的一个神灶，加以祭祀後，再装入一小木箱内，运往日本埋葬，作者还在这张照片上注着说明，谓当摄影时被日军瞥见，後经作者点了二支香，行了一个敬礼，始得出来)，(十)闸北大火，(十一)被炸沉没之日舰，(十二)弹痕累累的北火车站，(十三)梵王渡铁桥，(十四)孤军苦守的四行仓库，(十五)南市难民区，(十六)被毁之虹桥盲童学校，(十七)军工路电灯厂(十八)劫後吴淞，(十九)被炸之周家桥瑞典国耶稣教小教会(廿)仅存大门完好的光华大学，(廿一)难民返乡无屋可居，(廿二)江湾跑马场，(廿三)虹桥飞机场，(廿四)各地难民的生活。"},{"type":"paragraph","text":"在你认为某一张照片满意的时候，你还可以出资购买，每张定价三角半，所得售资及门票收入，均由胡德曼氏将总数的三分之二，捐入上海国际红十字会，移充救济难民费用。"},{"type":"paragraph","text":"这个陈列会的开展，已经经过了二十天，每天参观的时间，规定自上午九时起至下午七时，星期日则自下午一时起至七时止，参观的人数，截至昨天，已有数千人。"},{"type":"paragraph","text":"昨天在那里参观的中外人士，还是这样的拥挤，而且找不到一些欣欢的表情，在每个参观者的脸上，因为他们的内心，的确已经深深的受着这许多照片的刺激而感动，每个面庞，都透露着紧张和悲愤的形态。"},{"type":"paragraph","text":"同时我听得一个中国妇人对他的孩子说:“宝宝，你不要吵，你详细的看，牢牢的记着，永远要忘却，这是战神所赐给我们中国人的创伤啊!”"},{"type":"paragraph","text":"这是值得钦佩的，胡德曼氏冒着很大的危危，换来这许多照片供给人们参观，而且在每张照片上，都发扬着胡氏摄影技术的老练，光线是这样的柔美，取景又这样的聪敏，更充分的揭发了战神所弱给中外人民的伟大的损失，悲惨的遭遇，残酷的暴行，和华军们忠勇的牺牲。它们好像是一贴剧烈的清醒剂，使在迷途上徘徊的一群中国羔羊，看了触目惊心，很快的转变过来，折向他们光明的大道上前进!"},{"type":"paragraph","text":"有人说:胡德曼氏‘是中国的良友’，这种认识的确不差，因为在这里，已经可以发现胡氏是这样的努力，充分的发挥他诚挚的情谊和做朋友的责任!"},{"type":"paragraph","text":"离开了陈列会，步出了大新公司、五辆黄色的军用卡车，很快的在我眼前消逝，沿着南京路直向静安寺路方面飞一般的驰去，在我破碎的心灵里，又燃起了一股愤恨之火，面庞是这样热辣辣的，我无话可说了!"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\03\\383g051501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奋勇作战，壮烈牺牲的中国战斗员，至死还在那里呐喊!</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\03\\383g051502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>战神铁蹄下无辜牺牲的中国人民。</FONT>"}]}