{"id":3773,"date":[{"year":1938,"month":3,"day":17}],"page":"4","source":"路透社,哈瓦斯社","region":"萨拉哥萨,巴黎,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"西乱形势恶化","mtitle":"英法会商对策","ftitle":"国民军大胜使世界人士目光　由中欧时局转移至西乱问题","authors":[],"text":[{"type":"paragraph","text":"【路透社萨拉哥萨十六日电】近日西班牙国民军大胜政府军之消息、已使世界人士之目光、由中欧转移至西班牙萨哥萨省内之最古城市加斯泼、现已被国民军占领、同时在阿拉买前线之国民军中路、现正巩固其最近在阿尔加尼斯附近所估得之地位、按国民军此次进攻、系开始于八日之前、共占得二万余方里之土地、计有四处城市、六十余村镇、所俘获之政府军兵士、为数甚多、只骑兵师中、已获有俘虏三千名左右。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十五日电】西班牙国战事形势、至为严重、法国政府顷已接准法国驻西国大使之请求、派遣军舰三艘、驶往琶塞龙纳港、以保护该处法国侨民、外交部长彭古、顷与英国大使费泼斯爵士进行谈话、会商西班牙国局势、旋又出席国防委员会会议、参加者除彭古本人外、尚有内阁总理勃鲁姆、国防总长兼陆军部长达拉第、海军部长刚秉基、航空部长赖尚伯、陆军上将贝当、国防总参谋长甘茂林、海军参谋长达郎中将、空军参谋长布育将军、暨军事专家数入、所讨论者以四国政府军在亚拉贡省前线败退、暨德义两国援助西国国民军两事最为注重、此在一般观察家、以为西国内战形势、就外交局势与法国国防言之、均极严重、务须密切加以注视、此外、内阁总理勃鲁姆、陆海空三部部长、曾与劳工代表、就军备工业加紧生产问题、加以讨论、据事后发表公报称、劳工代表均皆声明、决当竭力促进国家独立与自由之防卫事宜、政府现当要求资方亦出以同样努力云。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十五日电】消息灵通人士宣称、西班牙政府军、在亚拉贡省大败之后、法国政府、业已决定采取各项必要办法、用以维护有关法国生存之各项利益、凡其是保障法国边界之绝对安全、及法国在地中海上所保有之各项利益、质言之、法国政府之主要目的、乃在保持法国与北菲洲属地问之交通自由、则以此层实乃法国陆军动员之主要条件故也、(按欧战期内、法属菲洲土人、编入法国陆军者、计有数十万员名、)此在各观察家则论、奥国事变发生之后、国际时局、业已引起剧变、因此对于德义两国大批军队、援助西班牙国国民军之事、不复能漠然置之、但法国所当采取之各项办法、当以国防需要为出发点、而非由于思想观念之异同、至西国内战当事双方停战一事、法国亦准备从旁赞助、但以不干涉协定、须在文字与精神上加以尊重为条件、此外、辟于捷克问题、据可靠方面消息、法国外长彭古、本日接见英国大使费泼斯爵士、曾明白告以德国决定依照法捷两国五助协定、充分援助捷克云。"},{"type":"paragraph","text":"【路透社伦敦十六日电】伦敦各报所报关于巴萨罗纳之危急消息、已由驻伦敦加泰隆政府之代表予以否认、据谓渠顷接巴萨隆纳电话、加泰隆政府不欲且从来考虑与国民军单独议和、巴萨罗纳人民惊乱、纷纷出亡、城中已能闻国民军所发炮声之种种谣言、均属无结、巴萨罗纳距阵线最近之地点尚有二百公里之遥、国民军已进临高山之前、似不致继续推进、已萨罗纳与西班牙其余各处之交通、毫未受有危险云、驻伦敦西班牙大使馆某员今日亦向路透访员作同样之否认、并称、渠向巴黎探询、知巴萨罗纳曾请法国助其保持独立之说、实属不确云。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十五日电】国会方面消息灵通人士顷宣称、英法两国政府、刻正就西班牙政府军与国民军有否停战可能一项问题、进行磋商、据悉西国共和政府、以为德义两国军火接济国民军源源不绝、致使政府军继续抵抗、实感困难、此在英国私人方面、亦接有西班牙琶塞龙纳城可靠消息、据云两国国民军方面、新近到有大批机械化部队、其中尤以义国都队为多、政府军所募新兵、因而无力加以抵抗云。此外、西班牙共和政府驻英大使阿斯加拉德、已于昨日奉召、匆匆返国。"},{"type":"paragraph","text":"【路透社巴萨罗纳十六日电】西班牙人民阵线政府总理奈柯林近赴巴黎后、巴返抵此间、即召集内阁会议、国民军距加泰隆边界虽仅一十哩、但巴萨罗纳仍安静如常。"},{"type":"paragraph","text":"【哈瓦斯社巴黎十五日电】关于西班牙共和政府求和消息、该国驻法大使馆，顷坚决加以否认、并谓‘本国政府军刻仍在亚拉贡省前线、奋勇抵抗、叛军与义大利军之联合攻势’、至外传琶塞龙纳城、业已发生严重纷扰一说、亦属不确云。"},{"type":"paragraph","text":"【路透社巴黎十六日电】据消息灵通方面称、西班牙共和政府因战局吃紧、不日或将要求列强出而调解、以期成立休战协定、法政府愿辅助此事云。"}]}