{"id":3881,"date":[{"year":1938,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1604","ytitle":"","mtitle":"战争威胁下的捷克","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中欧的火药库，在事实上，早已由奥大利移至捷克；而最近中欧局势的急转直下，德国进军维也纳，实行德奥合并，不但未遭遇到奥人的抵抗，而且英法也未有所行动:这种意外的成功，只有增长希特勒向中欧侵略的野心。捷克势将成为他的第二个对象。但是以巨弹投向火药库，自当爆发而为人类的浩劫。所以捷克未来的运命，不仅仅是捷克一个国家的存亡问题，而是世界文明前途的重要关头。兹将德捷关系，作一简要的说明如下:"},{"type":"paragraph","text":"捷克是欧战的产物，在奥匈帝国崩溃的急流中分化出来的国家；她的争得独立，是由人民以血肉换来的结晶，固然有着一个坚不可拔的基础；而且一九一九年的圣日尔曼条约，对其独立，也予以有力的保障。当其立国之初，正值中欧各国陷于动乱纷扰的局面下之时；捷克建国所遭遇的困难，尤较其他国家为甚；但是由于国人的埋头苦干，同时又由于捷克建国三杰马萨立克，贝尼斯，斯得芳立克的领导有方，安然渡过了重重难关，维护民主政治于不坠。这种建国的精神，是值得世人钦佩的。又因其在中欧所居的地位重要，一九二四年既与法国成立同盟关系，至一九三五年又与苏联签订互助公约；因此捷克在国际上的地位，日见增高，几将为中欧的领袖国家。可是捷克处于错综复杂的国际环境之中。对外所要求的，不是枪炮，而是中欧的和平。有了这珍贵的和平，捷克就可专心一致埋头于经济国防的建设；所以捷克推行和平外交政策的结果，不但获世界上爱好和平国家的同情，而且在其本国的物质基础，也日见巩固。"},{"type":"paragraph","text":"但是希特勒的企图吞并捷克，处心积虑，由来已久，在其“我的奋斗”一书中，就暴露出他侵略捷克的野心。在他的理想之中，以大日尔曼主义相号召，建立一个庞大的第三帝国。捷克自然也在其帝国的版图之内；而且捷克的工业资源，为德国所迫切需要。现在德奥合并，既已成为事实，更不愿有一个强大的捷克在他的左右，妨害他的进程；何况捷克正位于德国东进攻取乌克兰的途中?!"},{"type":"paragraph","text":"希特勒计划吞并捷克，几年来也已下了不少的工夫，一方面利用德国少数民族问题，在捷克组织苏特丹日尔曼党，培植国社党的势力；亨莱恩，佛兰克，就是他们的领袖人物。他方面企图破坏捷苏的互助关系，造出种种谣言，说捷克行将赤化，藉以改变英国对捷克的态度，增一将来进攻捷克的口舌。在去年的今日，英苏各报曾一度哄传德国吞并捷克的消息，现在德奥合并已实现，德国吞并捷克的可能性，无疑的势将有增无已了。所以在德国进军维也纳之后，英法苏一致忧虑捷克未来的运命。"},{"type":"paragraph","text":"至于德国何时出兵侵捷的问题，我们认为有两种可能。第一，继德奥合并之后，立即出兵图并捷克，在过去英法也一再申明，保障奥国的独立，为英法外交的基调之一；而今德国进军维也纳，英法也未有所行动，英首相只要求国人加倍努力于扩张军备；显然而知，英国的军力不够；同时英法之间的联系，也欠完密。所以希特勒看破了英法的弱点，或有乘胜侵捷的可能。第二，是德国暂不并捷，而待将来的时机。因为捷克在中欧的地位，实较奥国更为重要；在德奥合并之后，不但法苏正式向捷克提供保障，表示援助捷克的决心；就是英国关心捷克的安全，也远在奥国之上；所以德国不得不有所戒心，慎重将事。此其一。如果在希特勒以压力迫令奥阁改组的时候，英法能以坚决的立场不许德国干涉奥国内政，那末德国进军维也纳或许也不会立即发生。此其二。德奥合并给世人的教训是:纵容侵略国的结果，徒然增长侵略国的气焰，委曲求全和避免战祸，也只有使世界更走近战争一步。“以毒攻毒”“以战争消灭战争”，又将为世人所深信不疑的原则了；如果再发生侵略的故事，英法苏决不会无动于中。此其三。所以由我们看来，这两种可能性，以后者为最大。"},{"type":"paragraph","text":"总之，和平固然是我们所爱好的；但是反侵略的战争，也是我们所认为无法避免的，在野心国家横行无忌的今日，和平的方法已不能稍戢侵略国家的气焰，委曲求全，苟安一时，终非维持世界和平的良策。而惟有凡爱好和平的国家，站在一条阵线上，及时制止侵略。如此，世界和平才有维持的可能。"}]}