{"id":3884,"date":[{"year":1938,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"","mtitle":"沪杭线上","ftitle":"","authors":["伯南"],"text":[{"type":"paragraph","text":"伯南"},{"type":"paragraph","text":"沪杭路上，如松江·嘉兴·崇德·长兴·武康·杭州等几个可数的城厢，现在已经完全失陷了，但是正好像人们吞下了许多石子一样，不仅根本上无法消化，而且梗在肚里实在难受。中国游击部队，最近的活跃，彷佛是决心医治这些食积病似的。"},{"type":"paragraph","text":"最近沪杭路上之华军游击部队的活跃，正像洪涛一般的猛烈，他们现在已经克复了吴兴·海宁·平湖等处，而且还在不断的向前进展，无疑的，日军已经得到了相反的结果；遭遇艰难和困顿了。"},{"type":"paragraph","text":"倘使你们需要知道杭州的情形更详细一些的话，这里，我可以告诉你，在杭州的对江(钱塘江)，那里已经集结着二五万的—中国军队；隔江对峙的日军，曾经屡次渡江袭击，但是每次都是带着失败的果子回去，而且伤亡了很多的战士，现在他们已经消除了渡江的企图，但是华军们却准备着随时设法渡过钱塘江，反攻杭州。"},{"type":"paragraph","text":"杭州城内，及拱宸桥灵隐寺一带，共有日军四万五千名，各处都放着紧密的步哨，他们都站在铁丝网，沙袋等防御物后面，深恐乖运的到来。"},{"type":"paragraph","text":"城里，还留着二万五千个中国难民，他们受着日军严厉的监视，偶一坐着洋车，在街道上经过，倘使瞥见日军的话，你就得在他二十步外，下车步行趋前，用十二万分的“敬意”，深深的鞠躬一下，才得通过。否则，一定要遭受处罚，令你跪在路上，倘使他们遗忘的话，你就得整整的跪上一个半天。"},{"type":"paragraph","text":"傍晚五时起，路上就很少找到一个行人，一切都呈露着静穆，凄冷，沉寂的气氛，正像死城一样，日军偶一发现一个路人，他们就得注意你手里是否执着明亮的灯笼，要不然，他们立刻认你是个游击队，更不需要找寻证据，你就到了末日了。"},{"type":"paragraph","text":"日军的确富有责任性，他们在空暇的时候，也不愿意轻易的放过宝贵的光阴，他们时常在夜上到人们家里，搜索游击队，但是很少会发生什么效果，"},{"type":"paragraph","text":"因为日军过甚的压迫，燃起了每个中国战斗员的愤恨；每夜，对江的华军，在张发奎将军指挥之下，发着猛烈的炮火，轰击日军，余杭和富阳十万多的华军游击队，更加强了他们抗战的决心；他们展开了靱性的流动战，向着杭州城推进。余杭方面，于十四日的早晨，已经进抵城西五公里之中桥，同时引起了日军的极大恐慌；除将富阳北之新桥破坏外，并在凌家桥一带江岸，布置一切防御物。武林门外半道红路上，及留下袁家浦地方，更埋设了很多的地雷，惟恐华军冲击。"},{"type":"paragraph","text":"这更使他们意想不到的，在杭州拱宸桥一带，还潜伏着华军便衣队别动队一万七千名，他们随时包围日军的零星部队，少数日军，到乡下去巡查，很少看见他们回去。在本月七日，有两船日军，从塘西驰往杭州，在半途上即为他们悉数包围；仅经过了两小时的攻击，就再也找不到什么踪迹了。"},{"type":"paragraph","text":"中国空军，正像例行的公事一样，每天在上午八时许，下午一时许，常常飞临杭州上空一次，两月来电桥日军飞机场，已经遭受中国空军几数度的轰炸，并炸坏日本飞机四十余架。"},{"type":"paragraph","text":"吴兴(湖州)城内，共有日军八百余名，在本月十四日夜上，华军游击部分着两路，猛袭吴兴，闻在十五日的下午，华军某营长身先士卒，率领全队战斗员，向城内猛攻，当时双方激战之下，卒将吴兴城攻下；同时在城内一度与日军展开白刃巷战，日军纷向长兴武康方面败退，现华军正在奋勇追击中，查吴兴城为京杭国道的中心点，吴兴克复，杭州长兴间的日军连络线，无疑的已经宣告切断。"},{"type":"paragraph","text":"海宁·海盐·乍浦一带的华军游击部队，现已取得密切联络；并且配合坚强的正规军；前日起，已沿着沪杭路，直扑嘉兴城；在嘉兴的郊外，已经发生猛烈的遭遇战；日军亦纷纷向嘉兴城内移动；同时嘉善方面的日军，也已开赴嘉兴增援，但是真使日军感觉失望，嘉兴已经陷入华军的包围；而且华军似乎已决意在最短期内，将沿苏嘉路向苏州攻击。"},{"type":"paragraph","text":"奉贤县南桥镇的华军游击部队，已经克复了闸港，正向闵行方面推进，撤至松江·闵行一带的日军，现已积极布置防御工事，在松江西南三百四十三号洋桥边，前日曾一度展开流动战。"},{"type":"paragraph","text":"余下的青浦·泗泾·朱家角·南汇·大团·川沙一带，还结集着华军游击队三千余名，他们的行踪，是这样的飘忽无定，神出鬼没，随时发动着流动战，给予日军重大的打击，所以前昨两天，龙华·莘庄·北桥·洙泾·一带已经闻得极清晰的枪炮声。"},{"type":"paragraph","text":"总之，沪杭铁路，已经布满了火药气，沿线的日军，完全在华军游击部队的控制中了!"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\03\\383i020601.JPG\">"}]}