{"id":433070,"date":[{"year":1962,"month":7,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1514","ytitle":"","mtitle":"关于《白毛女》的修改","ftitle":"","authors":["马可"],"text":[{"type":"paragraph","text":"马可"},{"type":"paragraph","text":"《文汇报》要介绍这次修改的《白毛女》中的两段歌唱，要我写点说明和感受之类的东西。"},{"type":"paragraph","text":"说些什么呢?……这个剧从创作到现在快廿年了，它一直是在不断修改中的。就音乐方面来说，它的第一稿是全部否定了的。以后在演出中，观众、演员、导演都对音乐提出一些改善的要求。有的地方觉得情感不对头，要重新写；有的地方觉得不饱满，要再丰富些；有的地方虽然我们自己颇为欣赏，但由于剧本不能成立或者是与表演有矛盾，也只有“忍痛割爱”。离开延安以后，各地在演出中也都作过或多或少的删节或修改。以我参加过的来说，比较大的修改有三次。一次是1946年初在张家口，一次是同年秋在哈尔滨，一次是1950年在北京。修改的重点是在三幕以后，要求它更精炼，更完整。这些部分修改的结果与在延安演出时相比，音乐上已经面目全异了。"},{"type":"paragraph","text":"一个歌剧脚本，在近廿年的演出中不断修改，现在似乎还未到头，这好象有点违反常规。我曾和几个演员打趣地说:“咱们这是戏曲改革的方式，要不断革命。”打趣是打趣，老老实实说，这作品的不断修改，一方面说明了由于作者(特别是作曲者)的修养关系，作品的确存在着不少缺点，需要修改；另一方面也说明了这个作品已经变成了个社会产物，得到广大群众的关心和爱护。在这种情况下，要求不断修改作品，作者是没有理由推脱的。所以这次我又欣然参加了修改工作。不过，在这次工作中一些同志也谈到，能否可以根据近廿年来的经验，把问题集中，将人力也集中，作一次比较彻底的修改，使它能够相对地稳定下来呢?……作为作者之一，当然对这是有兴趣的。不久前从《文汇报》上看到在上海工作的老战友瞿维也表示了同样的愿望。那么，希望大家的良好愿望在不遥远的未来能够得到实现。"},{"type":"paragraph","text":"至于这次的修改，是为了纪念《在延安文艺座谈会上的讲话》发表廿周年的演出而作的。由于时间所限，也只是一次“小手术”。在剧本方面，主要改动是将原四幕一场与五幕二场合并，五幕一场压缩，取消了黄世仁奶奶庙遇鬼与穆仁智当众造谣等场面。这样就把四五两幕并成了一幕，全剧变成四幕(延安最初演出时是六幕)。由于剧情的部分改编，有几段歌词是重新写的，因此需要谱以新曲。这里发表的两段是新四幕三场喜儿下山途中遇雷暴雨时唱的。这是喜儿自第三幕逃出黄家以后第一次出台。音乐上采用的仍是她在逃走时唱的“我不死，我要活”那一段中的主题。《白毛女》中喜儿一共有两个音乐主题，一个是前三幕中的以“小白菜”音调为基础的主题，另一个就是从逃走时开始的以河北梆子音调为基础的“报仇”主题(这两个主题最后在斗争会时结合了起来)。喜儿在雷暴雨中出现时唱的“恨是高山仇是海”一段，内心激愤，音调高昂，情绪粗犷、奔放不能抑止。所以在音乐上不是采用纤细的抒情手法，而大致上是按“我不死，我要活”那样以“散板”的节奏手法处理。一开始，有叱咤风云的气势，但她究竟不是神只，所以从“雷暴雨翻天我又来”的甩腔处开始，又表现喜儿在几年隔绝人世生活中的内心悲痛。到“受苦受难我白了头”等处，有欲哭无泪之势，转而化成一腔仇恨，唱出“老天爷睁眼，我要报仇!”在雷雨中挣扎走去。"},{"type":"paragraph","text":"第二段“我是人”，更是把这种化悲痛为仇恨的情绪予以强化。这里从一声质天问地的长嚎“大河的流水你要记清”开始，转入采自戏曲“紧打慢唱”的节奏处理。这段歌词的风格颇有点屈原《天问》的味道。音乐上并不追求表面的紧张性，而只在伴奏中以管弦乐代替戏曲板鼓的“紧打”以作烘托。到了“问天问地都不应”以后，喜儿压抑多年的激愤之情已无法用宛转的旋律倾吐，改成为一种略有固定音高的咬牙切齿的诅咒。最后在一声迸心裂肝的呼号中冲下。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627i041101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627i041102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>贺敬之</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>贺敬之　词"},{"type":"paragraph","text":"马可　曲"},{"type":"paragraph","text":"恨是高山仇是海"},{"type":"paragraph","text":"(喜儿独唱)"},{"type":"paragraph","text":"贺敬之　词"},{"type":"paragraph","text":"马可　曲"},{"type":"paragraph","text":"我是人"},{"type":"paragraph","text":"(喜儿独唱)</FONT>"}]}