{"id":433045,"date":[{"year":1962,"month":7,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2092","ytitle":"","mtitle":"“张老伯伯”","ftitle":"——记张我裁教授的教学生活","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"“我在一年级时学的《无机化学》和二年级时学的《定性与定量分析》，都是他教的。做定性分析实验时，我去找他，不要讲许多话，他已指出问题的关键所在，……大学毕业后几十年来，我一直没有搞分析，现在碰到的话，我还可以搞搞，主要是当时受他严格训练的缘故!”"},{"type":"paragraph","text":"“他平时走路不快，从教师预备室跑到教室上课，却走得异常地快。他跑进教室，老是弯着手指拿书，书总是放在讲台角边，从不翻动——听老同学说，他背得出好几本化学名著……我后来也成为一个教师，学生说我记忆力好，听到这话我就想到，这是受了他的影响!”"},{"type":"paragraph","text":"这是两位教师对他们的老师的回忆，他俩现在都在华东化工学院任教。前一段话是化工机械系主任琚定一教授讲的，后一段话是第二无机系副主任吕保龄副教授讲的。说来真巧，他俩的老师，现在也在这个学院，他就是无机化学教研组主任张我裁。"},{"type":"paragraph","text":"张我裁教授今年六十二岁，已经教了三十九年书。他觉得最值得回忆的，还是解放后十三年来的教学生涯。"},{"type":"paragraph","text":"解放后，在党的亲切教导下，他感到教师工作的重要意义。国家主人翁的思想逐渐在他的头脑中占据地位，为社会主义培养下一代、提携下一代的愿望，在他心底滋长。做好教师工作，开始成为他人生最大的乐趣。"},{"type":"paragraph","text":"张老先生教了几十年的《无机化学》。《无机化学》知识面广、问题多，是基础课中的基础课，正因为这样，解放十几年来，他还是教这门课程，让刚入学的大学生学好这门基础课，打好学习其他基础课的基础。尽管他对《无机化学》教学内容熟悉得能够倒背，但是他每次讲课前仍然认真编写讲稿，连实验课和习题课也都写好讲稿亲自去上，因为他觉得不亲自掌握这些与课堂讲授有密切联系的教学环节，对教学是生疏的。不过，这学期教研组考虑了他的健康情况，没有让他亲自带实验，可是他仍旧关心实验工作。"},{"type":"paragraph","text":"他从教学工作中求得很大的乐趣。朔风在梯形教室外呼啸，张老先生却热得把围巾和大衣脱了，把呢中山装钮扣解开了，还是津津有味地讲着，讲着，……这位讲不来普通话的上海青浦人，为了帮助外地同学听懂他讲授的内容，他坚持学习讲普通话，慢慢地讲，在重要的地方重复几遍。课后，他常常吸收意见，当他知道同学领会了他讲授的内容，他愉快极了。"},{"type":"paragraph","text":"使张老先生感到愉快的事情是很多的。为同学解惑，是他生活中一大乐趣。即使是一些关于普通化学反应的浅显的问题，他也不厌其烦地一遍又一遍地耐心解答，直到求教者搞懂为止。他有着自己的信念:教学目的是帮助同学，不是使他们不敢提问题。因此，他的周围常常围着许多同学。围的同学越多，问的问题越多，他回答得越是起劲。有时候，他竟忘记了吸烟，忘记了吃饭，连续回答几个小时也不觉得疲劳，口中还啧啧出声地称赞同学:“今天问题多，好，好!”“能想到这样的问题，你们动了脑筋，动了脑筋!”他满足了同学的要求，同学也满足了他的要求，使他得到了很大的快慰。"},{"type":"paragraph","text":"他常担心同学学得不够扎实，看到一个名叫夏承贵的工农同学，学习上困难很大，曾特地叮嘱青年助教帮助这位学生改进学习方法。后来，他口试答得甚好。担任主考教师的张我裁教授情不自禁地抽出有限的口试时间，当场表扬他讲得清楚，讲得有系统，鼓励他巩固已有的成绩。老人一面兴奋地说，一面喜悦地在记分簿上写下“五分”。"},{"type":"paragraph","text":"张我裁教授说，“我以教师作为自己的终身事业，我希望这方面的事业发展得很好。”他用自己的劳动来实现自己的希望。"},{"type":"paragraph","text":"无机化学教研组增删教学内容，修订教学大纲，拟定思考题、习题和实验方案，凡教学上的重大工作和改革，在教研组集体讨论后，往往是他打“头阵”，先搞出来向青年教师示范。他很关心青年教师成长，既帮助青年教师制订长远的进修规划，又向他们提出具体的工作要求，督促他们要一步一个脚印地不断前进。青年教师的讲稿和文章，经他看过的许多份都留下了他劳动的痕迹，细细修改这些讲稿和文章，连一个标点符号也不放过。改好了，他把意见一个字一个字地慢慢向青年教师吐出来。"},{"type":"paragraph","text":"化了将近十年的时间，张我裁接连带出了四批教师，前三批都已能独立开课，而且其中的周志浩讲师和杨炳良讲师也在带新教师了!"},{"type":"paragraph","text":"张老先生诲人不倦，严以律己。表面上，他长期教一门基础课，本身没有多大提高，实际上，他并不抱残守缺捧着一本老教材。他很高兴，有许多他过去的学生今天担负了研究员、总工程师、系主任、教研组主任等重任；他也很高兴，他们在化学、物理、数学等领域中的某几个方面知识超过了自己，自己可以做他们的学生。他知道从前的学生——徐光宪教授在物质结构方面很有研究，就把他主编的《无机化学》中“原子结构”一章寄到北京大学化学系，向徐请教。在他和教研组副主任朱裕贞讲师的相互切磋中，朱裕贞在络合物问题上的一些见解，也给她的老师以启发。……他不断加深无机化学方面的造诣。"},{"type":"paragraph","text":"老教授赢得了青年师生的尊敬。教研组曾专门为他的六十大寿召开庆祝会。他工作得晚了，青年教师生怕他夜里一人行走不便，常常陪送他出校搭车；他在外开会，青年教师看到突然刮风转冷，就替他回家取衣。学生对老人很有礼貌，有的亲暱地叫他“张老伯伯”，有的课前替他揩好黑板。"},{"type":"paragraph","text":"这位教过五六千个弟子的老教师，现在仍然孜孜不倦地工作着，争取在今后工作中取得更大的乐趣!"}]}