{"id":433059,"date":[{"year":1962,"month":7,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3283","ytitle":"","mtitle":"如何装点西湖","ftitle":"","authors":["邓白"],"text":[{"type":"paragraph","text":"邓白"},{"type":"paragraph","text":"西湖，一提起它，总使人为之神往。历代以来，多少诗人曾被它吸引得留连忘返，用尽一切最美的词句，来形容它、赞美它。"},{"type":"paragraph","text":"从我个人的体会，西湖的最大特点，是在于具备江南地区的典型风格，山明水秀，柳绿花香，掩映在堤边的六桥，亭亭玉立在湖面的孤山，加上朱栏曲折，楼阁玲珑，给人总的印象是诗一样的境界。它不属于“气吞云梦泽，波撼岳阳城”，象洞庭湖那种惊心动魄的“壮美”；而是“水光潋滟晴方好，山色涳濛雨亦奇，”的“明媚秀美”的风光。使你置身其中，心旷神怡，呼吸到江南新鲜温暖的空气，体验到江南风物的优美宜人。"},{"type":"paragraph","text":"假如在西湖住上了一年，就可以领略它的四时景色，各有不同:春天，桃柳满堤，绿波荡漾的时候，沿着苏堤，划一个小船，便可以享受一下“春风吹我过湖船，杨柳丝丝拂面”的乐趣；夏季，当荷香却暑，薰风吹拂，在里西湖一带，你可以欣赏那“接天莲叶无穷碧，映日荷花别样红”；秋来，无论“平湖秋月”或“三潭印月”，都是夜游赏月的好地方，你不妨吟味一下明代莫璠所写的《蝶恋花》“璧月沈辉湖渌靓(注:渌靓，即清静的意思)，一色玻璃，倒湛山河影。”的词意；到了冬天，孤山就是一个探梅的胜地，看到那“疏影横斜”的梅花，便会想起“千载林逋留胜迹，总因佳景在西湖”。解放后的西湖，人民作主的西湖，比以前又美得多了!"},{"type":"paragraph","text":"西湖，本来已经美得很了，怎样再给它更加美化?这倒是一件很有意思的事。有人认为应使它成为“现代化的西湖”，自然也很有道理。如果环湖一带，没有漂亮的柏油马路，没有可以通行汽车的钢骨混凝土桥梁，而依然保留那名符其实的“断桥”，我想:谁也不会同意的。否则，你要从湖滨到孤山、玉泉、灵隐一游，须得“安步当车”，享受不到科学时代交通发达的便利。又如没有那设备周全的“杭州饭店”，我们就不能招待贵宾住到风景的中心，来面对湖光山色。因此，适当地进行现代化的建设，是有其必要。但是，仅提倡现代化而忽略了它的风格特点，在它的周围矗起着极不调和的建筑物，很容易影响整个西湖的优美气氛，引起相反的效果。有一回，我陪了一位美术家的外宾，乘车经过西山马路，他看到山腰里许多休养所，感到惊奇，觉得那些红红绿绿的“洋房”，与美丽的西湖不甚协调。后来，车子转至六公园时，他又发现了那所用方格子形式构成的高大的建筑物，他更加惊奇。他问我:“为什么中国有很好的建筑艺术传统不发扬，而采用那种西洋没落的建筑形式?”可能这位外宾是站在艺术的角度提出问题，过分讲究形式美和风景的关系；可是，我接触了好几个来杭游览的国内著名画家，也都同样有这么意见。也许我们搞美术工作的人有共同的偏爱，注意环境的关系，风格的协调，地方的特点等等。但我认为这对于如何美化西湖，是一个值得研究的问题。"},{"type":"paragraph","text":"其次，有人以为应该把古老的西湖，改造为新的西湖。看来，也相当正确。一切事物，必然是随着社会的发展而发展，新的总是要代替旧的，这是历史发展的必然规律。新中国的西湖，决不会给人留下一个古老陈旧的印象。本来，改造的过程，也就是美化和提高的过程，改造的目的，是除去它的缺点，而不是把优点也一同改掉。西湖有很多名胜古迹，有着悠久的历史，长期为游人所欣赏，必须把它保护下来，这和古老陈旧的问题是两回事。据说有一个时期，有人建议把西泠桥畔的“苏小小墓”和附近几座墓，通通毁掉。理由是既碍交通，更不应把死人的坟墓占有风景区的位置。当然，到现在这些坟墓还依然无恙，并没有这样做。但假如象那位建议人的看法，推而广之，那么，岳王坆、林和靖、苏曼殊、冯小青等等墓地，也恐怕都发生问题。可是，这既不符合中央所颁布的保护文物古迹条例的精神；同时，也使西湖减少了很多供人怀念的地方，我相信很多人是不会赞成的。"},{"type":"paragraph","text":"改造旧西湖，要改得比原来更美，更典型，更合适，更增加它的优点。最好的办法，是走群众路线，多征求大家意见。记得“湖心亭”重修以后，改建成一幢大屋顶的规模宏伟的四面厅。不少人看到后吃了一惊，感到湖心这一块小小地面，几乎给这座庞大的建筑物压下去。听说已故的郑振铎先生，曾因此大有意见，认为把这个湖心的名胜，改得面目全非，并批评大家为什么不提意见。此外，如昭庆寺广场周围所种的大量棕榈和龙柏，也与西湖很不调和。有人开玩笑说:“走过昭庆寺，就象到了海南岛去。”因为丝毫不感到它有杭州的特点。由此看来，要美化西湖，确不是一件简单的事。"},{"type":"paragraph","text":"西湖既然是一个最美的自然环境，不须假以人工，而山色波光，已足引人入胜。要给它美化，也只宜在它原有的特点上充分发挥，不是加工得越多越妙。明代田汝成的《西湖总叙》说得好:“南北诸山，峥嵘回绕，汇为西湖，泄恶停深，皎洁圆瑩，若练若镜。……是以天然妙境，无事雕饰，觌之者，心旷神怡；游之者，毕景留恋。”所谓天然妙境，无事雕饰，是有他一定的见解和较高的审美水平。对西湖进行适当的人工美化，当然也有必要；若过分流于“雕饰”，则只能称为人工景致，而失去天然妙趣了。我特别喜欢“苏堤”，因为它有较多朴素的自然成分，在那里除了满栽桃柳之外，只有几个小亭和藤架，点缀在六桥之间，没有更多的人工堆砌，而却是占尽湖山秀色之处。它横贯在湖中，紧紧地使北山与南屏连系在一起，“西湖十景”就有:“曲院风荷”、“苏堤春晓”、“花港观鱼”，在堤的范围内；南端可以和“雷峰夕照”、“南屏晚钟”相通；还可以远远欣赏“三潭印月”，真是一个美的风景点。"},{"type":"paragraph","text":"从美的原则说，任何美的形式，必须服从一定的内容，没有离开内容而存在的美的形式。举一个简单的例子:例如打扮一个人，就先得考虑她的年龄、性格、身材、肤色和在什么季节、什么场合，然后才能决定穿戴什么服饰，显得她更美、更有丰采。人就是内容；而服饰仅仅是装饰手法上一种形式而已。"},{"type":"paragraph","text":"西湖既作为风景的主要内容，——也就是主体，一切都应环绕这个主体的风格特征，来决定美化的措施。无论建筑也好，或者一花一木的点缀也好，须与主体的特征“相得益彰”，才能获得美的效果。苏东坡所说的“淡妆浓抹总相宜”，如果允许我补充他的意见，我觉得西湖更宜于“淡妆”，而不太宜于“浓抹”。(自然苏东坡所谓浓抹是有一定限度的加工，而不是赞成大红大绿的色调。)“淡妆”，不等于没有艺术加工；也不是让她“粗服乱头”；而是“恰到妙处”。因为西湖的风景内容，是最适宜于“淡妆”这个美的形式的。"},{"type":"paragraph","text":"江南原有的园亭建筑传统，以秀丽玲珑、结构精巧取胜，完全与当地的自然环境、风土习惯相适应，也可以说是由于内容决定了它的形式。北京颐和园的建筑形式，有很多仿自西湖，但总觉得不象放在江南更为相称。反过来，把北方的建筑形式施之于杭州，也未必适合。只有根据西湖特有的风格进行建设，才真正发挥美化的作用。美，是不以工程之大小、材料之贵贱为标准。以少胜多，以质朴胜华贵，以自然胜人工，既经济，又美观，这有什么不好呢?至于有些必要的大规模建筑物，可以离湖稍远，不必显露于湖面，也就能避免过分突出，两得其所了。"},{"type":"paragraph","text":"此外，加强每一个风景点的特色，可以给游人更深的印象，也是造成著名风景点的有效办法。例如沿湖四周，大量栽植桃花杨柳，湖里多种荷花，不费多大人工，便可增加美的气氛。象“曲院风荷”，目前似乎感到缺少了一项东西——临风摇曳，香远益清的荷花；“柳浪闻鶯”的柳，也不太多，与名胜的称号，未能一致。建议把孤山的梅花，苏堤的芙蓉，满觉陇的桂花，九里松云的松，花港和玉泉的鱼，闻鶯馆的鸟，多予补充，一定可以使西湖增加无限的风趣。如果能移去昭庆寺前的龙柏和棕榈，另种上几百株桃花和桂花，不是可以把这里造成了春秋佳日游湖赏花的名胜吗?"},{"type":"paragraph","text":"当然，话还得说回来:解放后的西湖，在党的领导下，建设得焕然一新，取得巨大的成就，这是必须首先肯定的。特别是西山公园和玉泉一带，布置得相当优美。你一走到湖边，就可以看到一片欣欣向荣、新鲜愉快的景象，远不是“旧的西湖”所堪比拟。而且拆除了许多围墙和挡碍湖面的房屋，使风景更加开朗；附近名胜古迹，如西泠印社、灵隐、净慈、虎跑、龙井等等，都经过刷新和装修；开辟了环湖马路，使车辆四通八达；建筑了很多的休养所，以供休养。这就使得西湖越来越青春俊美，越表现了时代的精神，体现着社会主义的巨大的优越性。"}]}