{"id":433056,"date":[{"year":1962,"month":7,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4557","ytitle":"","mtitle":"童话创作的继承与创新","ftitle":"","authors":["陈伯吹"],"text":[{"type":"paragraph","text":"陈伯吹"},{"type":"paragraph","text":"就文学的各种体裁来说，什么是诗，什么是小说，什么又是创本，都是显而易见的；唯独童话，情况比较复杂。它有点儿象寓言，但是它不是寓言；它又近似小说，但是它不是小说；它本身也还有差别，民间童话的面貌不同于文学童话，科学童话的性格又和它们不相同，可是它们都是童话。这么一来，也就容易引起误会，读者中有疑问，作家和编辑间有争执。不过，这些都不是坏事，真理只会愈辩愈明。"},{"type":"paragraph","text":"在贯彻“百花齐放、百家争鸣”的方针下，上海儿童文学界的同志们，心情舒畅地各抒所见，齐来议论议论童话，从“开宗明义”的童话究竟是怎么样的一种体裁的问题，到童话的幻想与现实结合的问题、童话创作的艺术手法的问题、童话创作方法上两结合(革命的现实主义和革命的浪漫主义相结合)的问题，进一步更讨论到创作“新童话”的问题，从而接触到童话的“继承与创新”的问题……"},{"type":"paragraph","text":"尽管议论纷纭，莫衷一是，有的问题，似乎解决过半；有的问题，还各执一见；有的问题，暂时只能求同存异，看来围绕在童话四周的一些问题，非通过“实践、认识、再实践、再认识”这种形式的长时期的创作和研究过程，不可能全部获得圆满解决。但是议论过了，争鸣过了，回头一看，在一定程度上比原来的总有所提高。"},{"type":"paragraph","text":"作为社会主义文学百花园里一朵鲜花的童话，它象其他的姊妹花一样，应该是一朵具有时代特色和香气的香花。不论它是发掘采择了民间文学的素材，整理重述或加工改写的，还是经过了独立思考、独自创作的；不论它是袭用了传统形式的，还是独出心裁地创造了新形式的；不论它是描绘了虚构的幻想世界的，还是模拟和影射了现实社会的；不论它主人公是神仙、鬼怪、国王、公主等旧人物的，还是容光焕发的英雄、模范、先进人物的；不论它是拟人的动植矿物的画幅的，还是直接的人类的图景的，总之，为了反映社会主义建设的新气象，歌颂人民群众在保卫祖国、征服自然的英雄战斗和忘我劳动中的精神面貌，今天的童话需要新的思想内容，成为一支英雄时代的响亮的交响曲。"},{"type":"paragraph","text":"这在方向性上、立场和观点上，多年来学习了毛主席的著作和文艺思想，大家的认识是一致了的。可是问题并不这样简单。"},{"type":"paragraph","text":"童话从口头文学到民间文学，到近代、现代文学，到儿童文学，一个一个的阶段前进着，发展着，它几乎一直是以传统的艺术形式出现，以传统的艺术手法来完形。仿佛象《封神榜》里的哪吒，在削骨还爷，削肉还娘以后，一直是“莲花化身”了的。既然是千百年来的传统，就不可能没有局限性，因而它能不能反映新社会、新事物，担负起新教育的任务?这样的艺术形式，这样的创作手法，是不是在创作实践上破绽愈来愈多，矛盾愈来愈大，有点儿象小鸡快孵出来时对蛋壳非突破不可的那样儿?"},{"type":"paragraph","text":"“新童话”就在这样的一种形势和气氛下被提出来的。然而问题并没有得到解决。所谓“新童话”究竟是什么样的内容，什么样的形式以及什么样的创作方法，要不要继承传统，实质上是个童话通过怎样的最好的艺术手法和艺术形式，来完成并且表达最好的创作意图的问题。"},{"type":"paragraph","text":"有的同志认为过去童话中的主人公应该让位给今天的社会主义时代的人物(见《文汇报》1961年6月10日3版)，以“近在眼前”的社会主义时代的人物替代过去童话中常见的人物。有的同志提出扬弃那老一套的“魔法”和“拟人法”，另行探索新的童话形式和艺术手法。有的同志还主张干脆不要幻想，就象小说那么样写实地写，只须写得新奇就行……这样敞开思想，畅所欲言是好的，有助于弄清问题，进而解决问题。"},{"type":"paragraph","text":"在这上面，不容我们忽视的是:“我们是马克思主义的历史主义者，我们不应当割断历史。”①文学部门中特别是童话和诗歌，在文学史上都是较早出现的体裁，都有比较悠久的历史，经历了长时期的考验，沙里淘金般地直到今天还金光闪闪。它是童话，而不是别的，它具有作为童话的一切特征。其来以渐，是稳步而不是跳跃，是演变而不是突变，是一次又一次、一代又一代地继承传统、发展创新的结果。"},{"type":"paragraph","text":"继承传统，不是“依样画葫芦”，模仿和抄袭，生搬和硬套，所以要“批判地继承”。这就是:既要传统，又要突破；既要继承，又要创新。既要敢于“不破不立”，打破旧框框；又要考虑“不立不破”，继承优秀的传统。不继承，会弄成“四不象”，引起混乱的状态；不创新，会没有发展，没有进步，会出现原地踏步停顿不前的现象。"},{"type":"paragraph","text":"如果童话的传统形式、传统手法还能够为今天的社会主义文学创作服务，那么，为什么要否定“旧瓶盛新酒”的方式、方法?如果目前童话创作的现阶段也还处在“不以规矩，不能成方圆”的现状中，那么，过早地否定作为继承传统之一的“旧瓶盛新酒”的方式、方法，又有什么好处呢?"},{"type":"paragraph","text":"事实从来胜于雄辩。试一读目前上海儿童文学界创作的童话作品，从总的、比较的角度来看，在思想性与艺术性的结合上，有着一定程度的提高和进步。但是咀嚼起来，童话的味儿似乎很不够；有的作品已经濒临小说的边缘，再前进一步，就有闯入小说境界去的危险。即以《少年文艺》1961年11期的“童话特辑”中发表的几篇作品看来，是不是已经明显地产生了这种倾向?问题又在哪里呢?是不是在一方面对于“文艺为政治服务”这一点，还存在着比较狭隘的理解，只顾内容的正确性、现代化，而不相应地注意到发挥作为这一种文学体裁它自身所具有的艺术特点?在另一方面，是不是主张写新童话的，在“继承与创新”这个问题上有所偏颇，好心好意地锐意创新，认为传统的形式和手法已经过时了的，撂在一边，想一步登天，结果虽然破了，却还没立起来?当然，这没关系，“失败是成功之母”，但是必须总结经验。"},{"type":"paragraph","text":"在文艺遗产中，有一些传统形式和传统手法，一直是为大众喜闻乐见的。例如美术中的年画，戏曲中的地方戏，音乐中的民间小调，等等。如果它们的内容有不足或有不可取之处，又何妨利用它的传统形式，采用“旧瓶盛新酒”或者“人物移植新地”的方式方法，来表现新的思想内容，完成文艺的教育使命。而这一或那一方式方法，在继承和运用的时候，有所批判，有所接受，实际上也在进行着创造和创新，达到“推陈出新”的目的。"},{"type":"paragraph","text":"所谓“旧瓶盛新酒”原来是个譬喻；而“譬喻总是蹩脚的”。只能以辩证唯物主义的观点领会它的精神实质；而不能以机械唯物论的态度看待事物，把瓶子看死。“旧瓶盛新酒”的这“旧瓶”和“新酒”，如果不把它们孤立、割裂开来看，当它们二者成为统一的整体时，就和那旧瓶盛旧酒的有所不同了，在实际上已经进行了若干程度的革新、创造。"},{"type":"paragraph","text":"这在童话自身也有它自己活生生的“见证人”，那就是出版后受到读者欢迎的《猪八戒新传》(少年儿童出版社出版)。它的特色主要是在于为读者所喜闻乐见的“民族化”这点上，而作者能够很好地采用“旧瓶盛新酒”的创作方法也是成功的因素之一。"},{"type":"paragraph","text":"在文艺创作上，这种事例是不少的。"},{"type":"paragraph","text":"毫无疑问，我们要肯定运用新手法、创造新形式的新童话，来更适合于担负起以社会主义、共产主义思想教育今天的新一代；并且还要赞扬、支持、鼓励敢于尝试创新的童话作家。但是也要实事求是地检查一下，在这一年多来的童话创作中，较好的、较有味儿的是那些继承传统形式，运用传统手法的作品呢，还是别的?"},{"type":"paragraph","text":"读完大约有十万字光景的《小布头奇遇记》(中国少年儿童出版社出版)，虽然不觉得怎么了不起的好，却感到很舒服。它与柯罗狄的《木偶奇遇记》有不相同的题材内容、故事情节，却有着近似的教育主题，还有着差不离的童话调子。作者也还在童话的一般传统形式中，运用了传统的手法，写进了不少新的东西:描写了劳动人民在新、旧社会中遭遇了两种不同的生活，甚至于还描写了人民公社，支援农业第一线，大办农业、大办粮食等等场景，由于艺术处理得较好，并不觉得生硬，看来旧瓶还能够盛新酒，如果作家有艺术本领的话。在回味之余，不觉联想起阿·托尔斯泰也曾经用他的大手笔以《木偶奇遇记》为蓝本写出了《金钥匙》，可是他抽掉了一些旧的、加进了一些新的思想内容，特别是那个结尾的高潮，更有现实意义和时代精神。《小布头奇遇记》的作者是否受到过这两部作品的启发与影响，不是重要的问题。重要的是通过这一创作实践，阐明了童话的继承与创新，借鉴与创造的关系及其实质。"},{"type":"paragraph","text":"一年多来，在报刊上陆陆续续地读到了将近二十篇的童话和童话诗，可能由于个人的文学修养水平，更由于个人主观的兴趣和爱好的关系，比较喜爱《金色的小蜜蜂》(《山花》二月号)。作品洋溢着诗情画意，在美的享受中，在强大的艺术感染中，领会了并且接受了作品的思想性。整篇童话以传统手法(拟人)写作，以传统形式表现，可是鲜明地表达了热爱集体，自我牺牲的新的主题思想。尽管描画的是一片自然界的景色，却弥漫着、散发着时代的气息，画出了东风劲吹的大好春天。这又一次证明了只要作者有正确的思想，丰富的生活，熟练的技巧，是能够很好地解决在童话创作实践中的“继承与创新”的问题，也能够很好地运用“旧瓶盛新酒”的方式方法，由此而一步步地前进、创造性地创作全新的“新童话”。"},{"type":"paragraph","text":"另一篇比较喜爱的童话，是描写十三陵水库反映社会主义建设和新社会景象的《湖底山村》(1961年6月25日《人民日报》7版)。作品象山野里吹起了悠悠扬扬的笛子，极富有童话的情调。这篇作品调子是新的，声音也是新的，从一片清新的意境中，象“一枝红杏出墙来”般地突出了主题思想——认识了劳动的创造性和艰巨性，从而决心克服学习上的困难。作品没有写热火朝天的场面，相反的，却在玲珑的山谷，碧蓝的湖面，红树白花，青苔绿藻的美妙的图画中，隐隐约约地、不断地透露出一些英勇战斗、劳动创造的消息，然而极清晰，更感人。"},{"type":"paragraph","text":"曾经有同志在评介文章里，称赞作者构思的新颖。个人也有同感。只是每当想起这篇童话来时，总是自然而然联带地想起高尔基的《叶夫谢依卡的遭遇》。是不是它们有着同样“梦幻式(梦游式)”的传统写法的缘故?甚至更会联想到早几年前发表的《宝葫芦的秘密》和《“下次开船”港》这两篇优秀的童话作品。难道说作家们在文学修养中，受到了这类童话作品的暗示和启发，获得了借鉴才来这样写的吗?难道说童话创作只有这一种方式，或者必须要采用这一种样式来写吗?当然都不是的。只可以说作家在创作实践中总是有所继承，也总是有所创新，所以会有近似的感觉和印象。正如高尔基称赞小说《教育诗》(第一部)的作者“找到了正确、生动和真挚的讲故事的调子。”②不可能设想马卡连柯没有深厚的文艺修养的底子，而能够找到这样合适的调子。"},{"type":"paragraph","text":"同样，童话也有它的调子(各种体裁作品内在的声音和外在的形式)。又正如列宁曾经引述并且说过了的:“‘没有调子算什么诗呢?它们达不到人们的心灵。’这就是给你们的形式和内容问题的回答。”③是的，没有童话的调子，还算什么童话作品呢?尽管调子有长有短，有高有低，有清有浊，参差不一，千变万化，不管怎么样，总须有它自己的调子。但是如果不独创一格，老写这同一的调子(老调)，那就没有新声，能算优秀的作品吗?"},{"type":"paragraph","text":"童话创作要不要继承传统呢?要。在目前这个创作阶段上，不继承那些即使是旧的形式、旧的手法，可能就写不象童话，写不出好童话来。童话创作要不要突破传统呢?更要。不在继承中发现新的因素，突破常规，不能创新，就会框住了向前迈进的腿，得不到发展。结论是:既要善于批判地继承，又要敢于尝试地创新。"},{"type":"paragraph","text":"注:①毛泽东《中国共产党往民族战争中的地位》"},{"type":"paragraph","text":"②见《新港》1961年6月号中《高尔基文艺书信》"},{"type":"paragraph","text":"③见《文汇报》1961年1月21日《难忘的会见》"}]}