{"id":433020,"date":[{"year":1962,"month":7,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"说林","genre":"","count":"1472","ytitle":"","mtitle":"“风度”的争鸣","ftitle":"","authors":["唐耶"],"text":[{"type":"paragraph","text":"唐耶"},{"type":"paragraph","text":"章白同志在《争鸣的风度》(刊五月九日《人民日报》)一文里，开列四种病况，作为没有很好贯彻百家争鸣方针的例证。一曰不平等，二曰不科学，三曰不对口径，四曰不与人为善。"},{"type":"paragraph","text":"风度必须“讲究”，毋庸置疑。"},{"type":"paragraph","text":"章白同志的结论令人满意，谁也不会赞同四“不”的风度，可是，章白同志列举的许多情况，似虚似实，若是若非，看来和结论颇有距离，有的甚至粘连不上。作者仿佛信手拈来，出于无心，争鸣者看来却成了框框条条。"},{"type":"paragraph","text":"因此，就若干“风度”问题，试向章白同志请教。"},{"type":"paragraph","text":"据作者说，有些人“坚持己见，并且宣称，只有他的道理对，别人的全不对”，这就使人不敢争鸣，这就是“不平等”。作者接着说，“坚持己见，当然可以，但完全否定别人的论点，却实在有点不大高明”。既然允许“坚持己见”，为什么对“完全否定别人的论点”就惴惴不安?在求真理的过程中，否定别人的论点颇为自然；认为别人的论点完全不对，当然就要完全否定；纵然被否定的论点后来被证明是真理，可也需要一个过程。真理是否定不了的，但需要在争论中证明。那种“扫荡一切”、“唯我独尊”，鲁莽地否定别人意见，当然是不好的，但不能不加分析地说“完全否定别人的论点”就是“不平等”。没有互相否定，哪里还有争鸣?可以互相支持，也可以互相否定，这就是学术争鸣中的平等。争鸣者如果惶惑于否定别人论点就会犯“不平等”的戒律，那他又怎敢“坚持己见”?"},{"type":"paragraph","text":"“不科学”的例子:“两家摆的是同一件根据，却持有不同看法，争来争去，争不清楚。这时候，争论的一方忽然提出，这条材料应该加一个字，或者减一个字，甚至改一个字，以求符合自己的论点。”加一字，减一字，改一字，即使“没有版本上或其他的根据”，如果有道理，为什么不可以?版本原是可能差错的。郭沫若同志就说得好:“古书传世过久，经过辗转的抄写、翻刻，夺误增改是在所难免的……夺者补之，衍者除之，误者改之，疑者怀之，只要有根据，或者言之成理，有何不可!”退一万步说，所加所减所改的“一字”，理由欠足，甚至错误，也可以争论，倘划为“阻碍了争鸣的展开”的一种“风度”，未免言重了。章白同志的说法，如果推而言之，就是:论据不科学，便“阻碍了争鸣的展开”。请问:有谁能担保在争鸣中自己提出的论据很“科学”了呢?如是，岂非无往而不“阻碍争鸣的展开”吗?"},{"type":"paragraph","text":"“讨论的各方，各有各的一本帐，凑到一起，七嘴八舌，总对不上口径”，“就经典著作的学术名词说，各人理解不同，对结合自己的历史实际说，却又各取所需。”章白同志“究其根源”，认为还是对所争论的“经典著作”和“自己的历史”没有“念通”，他“试问要是通了，口径怎么会不对”?“口径不对”这一词儿，在最近的争鸣中相当流行。学术争鸣是可能对不上口径的，有时对不上口径也不能说对百家争鸣不利。然也有对准口径，而一方不服，象泥鳅一样滑到另一边，推说别人没对上他的口径。谁敢打包票，说对“经典著作”和“自己的历史”都“念通”了呢?于是乎，按章白同志的逻辑，岂非又无往而不“对不上口径”吗?"},{"type":"paragraph","text":"最后，章白同志批评不与人为善的态度，举例是讨论古人留不留胡子的文章。但是，从具体的讨论胡子的文章来看，也可以见仁见智，派为学术讨论中“不是与人为善的态度”，未必公允。争论文章，设若不是别有用心，故意与人为恶，我认为可以容许稍添戏谑。亦庄亦谐，或风趣或幽默。略略开点玩笑，如沈从文、王力两位先生的胡子讨论，一点也不会惊世骇俗。谑而不虐，即使好朋友言谈间也不鲜见。派为“不与人为善”，似乎过火，难教当事者服，更不用说对百家争鸣有什么裨益?"},{"type":"paragraph","text":"“由此看来”，争鸣的“风度”，不仅得讲究，而且还值得争鸣。"}]}