{"id":433142,"date":[{"year":1962,"month":7,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1703","ytitle":"","mtitle":"活跃在祖国海洋上的民兵","ftitle":"","authors":["张煦棠"],"text":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"黎明时刻，轮船经过长途航行驶进了黄浦江，停靠码头。船员们经过一阵异常的忙碌，送走了满仓的旅客，整理好铺位，打扫了甲板，里里外外收拾得干干净净，一切妥当，准备迎接下一批旅客。船将在傍晚启航，开始又一次航程。中午时分，原来闹嚷嚷的码头也显得格外宁静。"},{"type":"paragraph","text":"“射击预备……”甲板上传来了一声口令，是船上的民兵在学习军事技术。他们抓紧短暂的间隙，一手放下工作，一手抓起了武器，三五成群地，有的在学习射击要领，有的学习排除武器故障。老船员包富定论年龄已经超过民兵的规定了，也蹲在甲板上严肃认真地学习射击。打击帝国主义和蒋匪帮的侵犯，在包富定看来是不分什么男女老幼的；他虽然不是民兵编制之内，总把自己算入战斗中的一员。"},{"type":"paragraph","text":"上海海员工人具有光荣的革命传统，他们对付蒋匪帮是毫不含糊的。那是蒋介石夹着尾巴逃到台湾以后不久的事，东南沿海的一些小岛还没有完全解放。由船长张光中驾驶的一艘货轮，担负着运输支前任务。有一次，船正在航行，张光中看到前方靠海岸的洋面上停着一只帆船。他一面继续航行，一面注视着这只孤零零的帆船，忽然发现这只帆船的船仓里伸出一双手，作着奇怪的手势。船长立刻告诉船员提高警惕，并且大胆地向这只帆船靠拢，结果在帆船上捉到了几个武装匪徒，救出了船员。原来这些匪徒把帆船上的船员关进船仓，准备天黑后张帆逃去。"},{"type":"paragraph","text":"对付蒋匪帮的军舰，张光中船长有一条经验，这就是一要机智，二要狠狠的打。一天，船在航行的时候，发现了三艘敌舰。敌人很狡猾，故意装作往某渔场的方向行驶。张光中警惕地识破了敌人这个诡计:等我们的船驶近敌舰的火力范围，向我袭击。他随机应变，迅速地改变航向，敌人一见阴谋被揭穿了，马上露出凶相，跟踪炮击。不等敌舰追上，轮船上的炮和机枪对准敌人狠狠还击。气势汹汹的敌舰眼见我们早有准备，并且将得到英勇的人民海军的支援，就夹着尾巴溜走了。"},{"type":"paragraph","text":"航行在祖国海洋上的上海海员们，对于美帝国主义侵占我国领土台湾，不断侵犯我国领海、领空的强盗行径，时刻怀恨在心。他们牢牢记住毛主席的话:“帝国主义者如此欺负我们，这是需要认真对付的。”几年来，不论运输任务多么繁忙，民兵们坚持军事学习。船靠码头了，他们在码头上进行队列操练，船在海上航行，他们冒着大风大浪，利用桅杆、救生划子作目标，练习瞄准。实弹射击的机会少，某轮在人民海军的帮助下，想出了海上打靶的办法。"},{"type":"paragraph","text":"冬天，海风刺骨。轮船迎着六级大风，冒着急流，以每小时十二浬半的航速，向上海行驶。船颠簸得很厉害，不少旅客开始呕吐了。这时，船上的民兵集中在船尾的甲板上。船尾海面，紧跟着一个浮动的标靶；一个大浪，标靶压下去了，海浪一过，标靶颠巍巍地露出水面，又是一个大浪，标靶又隐没在海浪里了。俯伏在射击位置上的民兵，紧紧盯住这个忽上忽下的目标，扣住扳机，标靶一露出水面，刹时一阵枪响，应和着海浪的咆哮。民兵们一个个通过了这次艰难的射击练习。事后有人问优秀射手徐毛头:“风浪这么大，打靶能有把握吗?”这位女民兵回答得好:“打蒋匪帮是不能由我们自己选择气候的。我们要学会在风浪最大、气候恶劣的情况下打击敌人的本领!”"},{"type":"paragraph","text":"海上民兵就是如此认真地学习军事技术，掌握消灭敌人的本领。他们还经常学习救护、堵漏和可能遭到敌人袭击时的各种措施。他们肩负着保护祖国财产和旅客生命安全的光荣职责。船在海洋的航程中，民兵们随时保持着高度的警惕。"},{"type":"paragraph","text":"不久前的一个夜晚，海面上升起了一阵轻轻的薄雾，天上挂着疏疏朗朗的几颗星星。船上的灯火熄灭了，旅客睡了:海浪有节奏的拍击声，伴随人们进入梦乡。"},{"type":"paragraph","text":"“嘟，……”突然一声汽笛长啸，刺破了海面的寂静，惊醒了沉睡的人。是紧急警报!船上的全体民兵一个个从床上跳起，迅速地跑向各人的战斗岗位。全船上下，笼罩在一片紧张的战斗气氛里。"},{"type":"paragraph","text":"五分钟以后，民兵连的连长和指导员从指挥台走向各处岗位。只见每个民兵都按规定坚守在自己的岗位上，他们有的拿了武器，有的紧握各种日常使用的工具。他们最快的只有一分半钟就进入自己的战斗岗位。这时，扩音器里在报告:“各位旅客，这是我们一次演习，请不要惊慌!”旅客们望着一个个在旅途中为他们辛勤服务的船员，此刻成了雄赳赳的战士，都赞赏地笑了。"}]}