{"id":433177,"date":[{"year":1962,"month":7,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1932","ytitle":"","mtitle":"育种工作者谈沪郊良种选育","ftitle":"良种对农业增产起了什么作用?有些地区种子为什么会混杂和退化?今后应如何改进本市良种选育工作……","authors":["许鲁文"],"text":[{"type":"paragraph","text":"本报记者　许鲁文　报道:改进粮、油、棉花等作物的种子选育工作，是当前发展农业生产的关键问题之一。记者最近分别访问了本市几位育种科学技术工作者，请他们就这个问题发表意见。"},{"type":"paragraph","text":"良种可以提高单位面积产量，增强抵抗病虫害和自然灾害能力，改变作物生育期等"},{"type":"paragraph","text":"几位育种科学工作者说，在生产上良种的作用很大，它可以提高单位面积产量。稻、麦、棉等作物选用良种，一般可增产1015%，可改进品质，如提高谷物出米、出粉率和蛋白质含量，增加油菜子含油量，提高棉花等纤维作物的纤维长度和质量。良种还能增强对病虫害及自然灾害的抵抗力；利用早熟品种，改变作物生育期，扩大种植区域。选种粗秆、不易倒伏或落粒的良种作物，还能适应机械化收获，等等。"},{"type":"paragraph","text":"育种工作者认为，就上海市来看，育种选种是有成绩的。如郊区推广陈永康选育的水稻良种“老来青”后，产量比一般水稻增加10-15%以上。具有含油率高、抗病力强的胜利油菜推广后，产量超过原种本地油菜，质量也有显著提高。郊区大量推广种植岱字棉后，在产量和质量上都有很大提高，如纤维长度和衣分率(每百斤籽棉轧出的皮棉数量)都超过本地棉。在试验研究方面，市农科院与种子部门合作，鉴定和调查整理了本市二百十六个水稻地方品种和不少棉花、油菜品种。"},{"type":"paragraph","text":"育种工作者认为，郊区凡是重视种子选育工作的地区，如松江城东公社、嘉定徐行公社和川沙青三生产队等，历年来在粮、油、棉等作物上都获得了丰产。但是也有不少公社、生产队忽视良种选育工作，个别良种繁殖场在繁育和推广良种工作中，也存在重量不重质，以致使某些作物品种出现了退化和混杂现象，直接影响了收成。"},{"type":"paragraph","text":"良种的管理和培育选择对防止混杂和退化有重要意义"},{"type":"paragraph","text":"据几位育种工作者分析，造成种子混杂和品种退化的原因很复杂。种子混杂是由于机械混杂和天然杂交两个原因造成的，而以前者为主。机械混杂即人为混杂，原因多半是在种植、收获、脱粒或贮藏时忽略了不同品种的分别管理。天然混杂，是由于一种作物的良种和非良种，在同一块田里，在扬花时节发生自然杂交而引起了良种变异。如郊区有些地区，由于种子混杂，种植在田间的稻、麦、油菜、棉花等作物的植株生长参差不齐。不同品种的施肥、灌水要求和成熟期也不同，但是一块田只能采用同一栽培管理措施，因此必然影响良种性能和作物收成。至于品种退化，是单指品种原有的优良性状逐渐变劣，生产力降低，是具有遗传性的。近年在郊区有些地区，已发现某些良种有退化现象，如作物的抗逆性状(包括抗盐碱、抗热、抗寒、抗病虫害能力等)逐渐衰退，稻、麦穗形变小，千粒重下降，油菜子的含油量降低，棉花纤维的变粗、变短、不整齐和衣分率下降等。产生这种退化的原因，主要是作物在生长和繁殖种子时，自然条件不适宜，同时又缺少人为的培育选择。"},{"type":"paragraph","text":"他们认为，影响良种选育的还包括播种的质量问题。郊区有些地区对选用良种和贮藏保管良种不够认真，播种时没有淘汰带有病虫害的种子，播种前缺少药剂拌种消毒，或贮藏前后未经筛选和翻晒保管，这都会使良种变质。"},{"type":"paragraph","text":"要根据不同情况，采取不同措施，做好作物选留种工作"},{"type":"paragraph","text":"如何改进本市粮、油、棉花等作物的种子选育工作呢?几位育种工作者的意见认为，作物选留种应根据不同情况采取不同措施。粮食、油料作物的种子，应以生产队自繁、自选、自留、自用为主，调剂为辅，同时由本市有关部门积极培育、繁殖和推广良种。棉花留种因需经过轧花过程，涉及部门较多，且容易混杂退化，所以比较合理可行的是采取群众选种、留种与国家繁育、推广良种两者结合的办法。同时，生产队要指定专人负责保管良种，防止霉烂变质。在播种时要认真精选，保证使用良种。"},{"type":"paragraph","text":"有两位育种工作者说，公社、生产队的领导要重视和鼓励群众参加良种选育工作，在劳动力安排、工分计算及技术、管理措施等方面也要相应建立一定的制度。他们举例说，松江亭新公社胜利生产大队自1952年以来，由于领导重视并与群众一起坚持每年精选良种，因此水稻年年增产。这个队不但建立“种子田”制度，而且还选育出一种成熟早、抗病虫害能力强的“红芒绿种”良种。胜利大队对管理种子田的用工和成本计算方面都有适当照顾，工分计算也略高于一般田，这样就有利于发挥社员选育良种的积极性。"},{"type":"paragraph","text":"育种工作者还希望本市有关种子工作部门协作，进一步整理选育地方良种，收集和引种国内外品种，经过观察试验，选出产量高、质量好、抗逆性强、适宜本地推广的良种；负责良种繁殖的国家机构，根据更换或更新良种的需要，建立一定面积的良种繁殖基地，采取严格保种措施，及时向公社、生产队补充和提供良种。此外，国家收购、供应和调剂的种子，有关部门应进一步加强检验和检疫工作，以保证种子质量。"}]}