{"id":433227,"date":[{"year":1962,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1966","ytitle":"","mtitle":"夜读偶记","ftitle":"——《本草记》和《药会图》","authors":["冶秋"],"text":[{"type":"paragraph","text":"冶秋"},{"type":"paragraph","text":"听说从前河北祁州(即今安国县)是华北的一个最大药材市场。据老年人谈起，每年春秋两季开市，一次在旧历四月八日“药王生日”，一次约在“冬至”前后几日。到时南北药材商人都在此交易。据说每年同仁堂就要在这个市上购进四十万元药材，因为是最大的主顾，有同仁堂不来，不能“开盘”的说法。有人到过这个药材市，说是热闹得很，除了各种药材之外，还有各种为此服务的行业，而且每天唱大戏。还有一个很有意义的传统，头一场大戏是唱《药会图》。——这是把各种药物人格化了编成的戏。生、丑、净、旦，样样俱全；寒、热、平、温，药性皆备。从艺术的角度来说，也可能价值不高；从普及药物知识来说，却是很为可取的作法。"},{"type":"paragraph","text":"我很想收集这方面的资料，来看看过去在药物宣传方面的一些情况。可惜一来我对中医中药毫无知识；二来这类书籍似乎不大为人所注意，逐渐消失掉很多，几年来我只看到三种本子:一种名为《本草记》，两种名为《药会图》。"},{"type":"paragraph","text":"《本草记》，旧抄本，词句及字体都较旧，可能为乾隆时期所抄。共二十五页，每页十六行，每行约十五个字，全文约六千字，分为四出。前有序言，可惜已残破不全。序末所见字迹为:"},{"type":"paragraph","text":"寒药百二十味，热药六十一味，温药九十七味，平药八十五味，共三百六十三味。"},{"type":"paragraph","text":"这一剧本，就是把这寒、热、平、温四种性质的三百六十三味药演介给观众的。首出的题目是《迎寒节白头翁候客》，介绍的全是“寒药”:"},{"type":"paragraph","text":"外上引，坚肾凉血，这功劳人人能说。白俺白头翁是也。明日冬至，乃是迎寒佳节，恐有客来，不免与浑家商议一番。二位娘子哪里?小旦上诗止嗽还教骨蒸退，贴旦上诗止嗽消痰利心肺。小旦白奴家知母是也。贴旦白奴家贝母是也。二旦白官人呼唤，有何商议?外白明日迎寒佳节，必有客来，可拿什么菜候他?旦白菜是有的，官人听了:有海藻能散瘿，破瘤治疝；有藕节消瘀血，吐衄能收，有熊胆能凉心，其功不小；意米仁理脚气，除湿除风，荆芥穗清头目，风疮便血，淫羊蒮补阴虚，冷痹疗风……"},{"type":"paragraph","text":"以后又说:“还须有几样果品才好”，便把荸荠、菱角、西瓜、甘蔗、王瓜、枳壳、枳实等在药物上的性能介绍出来。戏的编排方法，大都如此。"},{"type":"paragraph","text":"第二出为《纵热性红豆寇演兵》，演唱的全是“热”药。其中有武打的场面，据一位朋友说，凡是交手打仗的药，就是“十八反”中的药，若是误开相反的药方，或者误吃了相反的药，就象打仗一般，互相交兵，人要送命的。"},{"type":"paragraph","text":"第三出为《学温存诃子教歌舞》，其中可能有歌舞的场面，表现了“温”药的特性。例如:"},{"type":"paragraph","text":"贴旦上诗透脑止气苍耳子，宣风通气威灵仙，若治阴疝与白浊，还须补肾巴戟天。白奴家诃子是也。俺能生津止嗽，疗滑泄疴的。日下冬至将至，大户人家请客，必叫我陪酒，不免将女儿唤来，把歌舞教上一番，女儿走上。"},{"type":"paragraph","text":"于是一个“奴家紫石英”，一个“奴家金樱子”上场，于是“妈妈”分付:“我们行户人家，专靠冬至陪酒，赚几文钱，你的脂粉首饰可都鲜明?”这种借装扮来介绍“脂”“粉”一类的药物，并且加上有些动作舞蹈，看来这种戏还不会干燥的。"},{"type":"paragraph","text":"第四出为《当平世国老论农桑》，演唱的全是“平”药。"},{"type":"paragraph","text":"《药会图》，道光庚寅年(公元1830年)宝裕堂抄本。凡十回。"},{"type":"paragraph","text":"此抄本除前面有一部分是“卖膏药”的祖本外，以下都为《药会图》剧本，约五十八页，每页约四百五十字。全文共约两万六千字。较《本草记》提供的药物更多，情节上也更多变化。例如第七回《红娘卖药》:"},{"type":"paragraph","text":"丑旦扮红娘上场引当家终日在外，他人常来讨债，拿上他几样药材，且往医家去卖。换上几百铜钱，买来一些肉菜。他就是偶尔回家，大料无甚妨碍。白吾乃红娘便是。只因我主人终日在外刨药，家下没有一文铜钱使用，他也不知。我只得拿上几样药材，送到黄医生家，换上几百铜钱，买些美味来吃便了。唱买几个鲜鲫鱼，暖暖胃气；买一只肌白鸡，补补虚嬴，取一壶好黄酒，调经和血，秤一两顶细茶，明目清心；买几个山查果，消我肉积，吃些冬瓜子，益脾和中。他就是回家来问吃何饭，就说是淡豆豉解热散风……"},{"type":"paragraph","text":"这个本子的末尾有几首题诗，其中如“玉川、张思英”的一首:"},{"type":"paragraph","text":"医术源流借笔伸，修成绝唱独标新。一图绘尽千方秘，十出传来百药神。谁识青囊翻白雪，直将素问奏阳春。仙家三昧曾游戏，愧杀寻章摘句人。"},{"type":"paragraph","text":"可以看出这种《药会图》乃是借戏剧这为人喜闻乐见的形式，把一些药物的性质、用途，作了浅易的说明。而且通过人格化了的形象，使人易于记忆；对于毒草毒药，又演为恶物妖怪，更易使人牢记。"},{"type":"paragraph","text":"这种脚本，大约有许多种，上述两种就不相同，我还看到有民国三年衡水三义堂的刻本《新增药会图全集》，作十八回，与上述两种又不同。"},{"type":"paragraph","text":"除了剧本形式外，还有以小说形式编著的《草木春秋演义》，凡三十二回，有木刻及石印本。"},{"type":"paragraph","text":"近见中华书局所出《古籍目录》，知道象《药性三字经》《汤头歌诀》《药性赋》等医药启蒙书籍，已经由各地中医院整理出版。是否能把这种剧本也整理一番，假若还能上演，岂不更妙!"}]}