{"id":433247,"date":[{"year":1962,"month":7,"day":22}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"戏曲搬上银幕　风格如何协调","ftitle":"剧协和影协举行座谈会深入讨论戏曲艺术片问题","authors":[],"text":[{"type":"paragraph","text":"【本报北京21日电】　戏曲搬上银幕，成为戏曲艺术片之后，它在艺术风格上的统一协调问题，一直是戏剧界、电影界争论颇多、有待解决的问题。为此，中国剧协和中国影协于最近(17-20日)联合举行三天戏曲电影座谈会，进行了深入的讨论。"},{"type":"paragraph","text":"座谈会由田汉、张庚共同主持。出席座谈会的有陈荒煤、袁文殊、崔嵬、贾霁、徐韬、桑弧、韩尚义、苏丹、李超、张垚、丘扬、景孤血、戴不凡、张正宇、李紫贵等数十人。"},{"type":"paragraph","text":"不少同志在发言中谈到:戏曲电影是我国艺术百花园中的一朵新花。十三年来，这朵花开得茂盛灿烂，到目前，已经拍摄了近百部戏曲影片，影响很大。它们中，如《梁山伯与祝英台》、《杨门女将》等等，都具有强大的艺术魅力，赢得广大观众的喜爱。"},{"type":"paragraph","text":"电影与戏曲原属不同体系的艺术品种。一旦两者结合在一起，就产生了一系列新的矛盾。座谈会上三天来的发言，就是环绕着这些矛盾而展开的。大家谈到的:有两个体系的矛盾问题，现实主义和浪漫主义问题，电影特性和戏曲特性问题，戏曲剧本与电影剧本的矛盾问题，写实的景和写意的表演的矛盾问题，台词、唱腔、音乐和布景、镜头转换之间的矛盾等等。这些，实际都是美学问题。"},{"type":"paragraph","text":"电影特性是什么?"},{"type":"paragraph","text":"过去有人说过:电影的特性是实在性。座谈会上，有的同志不同意这种看法，认为电影特性不只是实在，它讲求神似，讲求传神，不应在戏曲以下。有的同志说，电影是直感的，面对银幕的观众，简直没有想象的余地。有的同志则认为，电影也可以虚，也应该给观众留下想象的余地。例如《刘三姐》的景——桂林山水，正是由于景太实在了，不但人物和景不调和，而且使观众丰富广阔的想象受到了限制。"},{"type":"paragraph","text":"有的同志说，电影不完全是实的，戏曲也不完全是虚的。说电影有虚，因它以有限画面表现无限的空间。说戏曲有实，因为它在表演中，饮酒还得用酒杯，照明还得用烛台等等。但是两者比较起来，戏曲多用虚拟和程式化的动作，而电影则是比较接近于生活的。"},{"type":"paragraph","text":"最突出的矛盾"},{"type":"paragraph","text":"戏曲与电影结合，最突出的具体矛盾是布景问题。戏曲舞台处理时间、空间很灵活，几声更鼓，漫漫长夜迅即逝去；几个圆场，人物就已走过了万水千山。电影处理时间也很灵活，一树桃花、一片落叶就显示了季节的变换。问题是在空间的处理上，往往发生矛盾。对于这些矛盾，有些导演已经想出“避开”、“代替”等办法来解决。有位导演则表示，他不敢把《秋江》搬上银幕，就是因为写实的景与写意的虚拟动作的矛盾目前还没有办法来彻底解决。"},{"type":"paragraph","text":"由于虚实矛盾问题，论题又牵涉到戏曲影片的分类问题。有人把戏曲影片分为两类:一类是根据舞台表演拍下来的纯粹纪录片；一类是有较大改动和较多电影化的戏曲艺术片。发言者认为，如《群英会》、《徐策跑城》、《秋江》、《夜奔》等，恐怕更适合于拍纪录片。如《追鱼》、《天仙配》、《孙悟空三打白骨精》等，则可以拍戏曲艺术片，更多的运用电影表现手法。除上述两类外，有的同志还希望将来能出现第三类:即用戏曲题材专为电影结构的新品种。"},{"type":"paragraph","text":"如何用景?"},{"type":"paragraph","text":"戏曲艺术片要不要景?座谈会上发言的同志，没有一人反对用景的。一位有经验的美术工作者说:电影是以景抒情。如无景，电影就会缺少变化，显得非常单调，这位发言者认为，用景，矛盾最大的是外景，如轿、车、船、马等等。"},{"type":"paragraph","text":"有的同志认为，电影不用景不行。在戏曲舞台上，用桨表示摇船，用马鞭表示骑马，用手势表示开门关门等等，观众是承认的。可是在银幕上，也用虚拟的开门关门动作，观众一定会发笑。观众对戏曲对电影的要求是不同的。"},{"type":"paragraph","text":"肯定要用景，这是意见一致的。至于如何用景，这就意见颇多了。有的同志认为景越少，越精炼，矛盾就越少。有的同志说，有些景孤立起来看是艺术品，但与戏结合在一起，往往觉得不协调，这犹如齐白石的荷花和毕加索的鸽子，都是艺术精品，但一个是写意的，一个是写实的，放不到一块。他认为，有些戏曲艺术中，由于布景的真实，反而破坏了原来艺术的真实。发言者说，他不反对用景，问题是要讲究用法，什么样的内容用什么样的景，切不可因景而损害演员的表演。"},{"type":"paragraph","text":"不少发言者认为:戏曲、电影两结合，不管是戏曲化多些，或是电影化多些，都可以。主要的是要求影片本身风格的统一和谐。"}]}