{"id":433210,"date":[{"year":1962,"month":7,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"2014","ytitle":"","mtitle":"批评家与个人爱好","ftitle":"","authors":["欧阳文彬"],"text":[{"type":"paragraph","text":"欧阳文彬"},{"type":"paragraph","text":"最近一个时期以来，作家与批评家的关系，成了文艺界经常议论的话题。"},{"type":"paragraph","text":"我不是作家，也不是批评家。在创作上，我只有失败的教训。所以，别人的优秀作品往往会引起我满腔的喜悦和由衷的羡慕，以至于进一步激发寻幽探胜、评迹辨踪的愿望。这种心情促使我写了些东西。与其称它们为文艺批评，还不如说是读者的反映、学习的笔记。然而，这些东西既经公开发表，多少要产生点影响。当人们对评论工作有所要求、有所责难的时候，就不能认为与己无关了。"},{"type":"paragraph","text":"应当承认，有些同志对评论工作提出的要求，曾经使我感到惶惑。例如:评论家必须摒弃个人爱好，有代表舆论的自觉。我丝毫也不反对评论家要有代表舆论的自觉，这等于说评论家要有政治责任感，自然是天经地义、无可置疑的。我感到惶惑的是评论家必须摒弃个人爱好这一点。我想，在政治上并不存在什么个人爱好，艺术上的个人爱好却无法摒弃。列宁早就指出，在文学事业中，绝对必须保证有个人创造性和个人爱好的广阔天地。以我自己的体会来说，在政治方向一致的前提下，对作品艺术上的爱好正是推动我写作的动力之一。"},{"type":"paragraph","text":"为什么要求评论家摒弃个人爱好呢?这种要求，在文艺批评领域里由来已久。说法虽略有不同，精神却是一致的。其出发点不外乎怕评论家的个人爱好失之偏颇，发展成评论中的偏见，违背了群众的公意。换句话说，就是担心评论家的个人爱好和群众公意相抵触。"},{"type":"paragraph","text":"评论家的个人爱好和群众公意相抵触的情况确是存在的。尤其在旧社会，一般知识分子的思想感情和劳动人民格格不入，艺术好尚南辕北辙，甚至竟表现为怪诞的癖好和偏见，今天的知识分子，在毛主席文艺思想的指导下，大多懂得了文艺批评中“政治标准第一，艺术标准第二”的原则，明确了辨别香花、毒草的六项政治标准，条件比过去优越，但不能说问题就已全部解决，世界观的彻底改造，还需要一个过程，违背群众公意的偏爱和偏见，也还不能说没有，不过毕竟不象过去那么多。我们大可不必为了防止偏颇而把一切个人爱好通统摒弃，好象泼脏水连同孩子一起泼掉那样。"},{"type":"paragraph","text":"话说回来，脏水总是要泼的。偏爱也好，偏见也好，都意味着主观、片面、过分、排他……。为“偏”字所蔽的评论，很难免于不确切、不公正、不符合客观实际、不遵循客观标准。这自然应当避免。但要求评论家摒弃个人爱好却不是什么好办法。试想一个立场观点没改好、思想方法不对头的评论家，即使摒弃了个人爱好，难道代表得了群众的公意?这种“摒弃”，拆穿了不过是隐藏不露而已，还不如让他流露出来，用反批评予以纠正，来得彻底。更彻底的办法，则是大家努力学习、宣传毛主席的思想，树立马克思主义的世界观，彻底改造自己的立场观点，端正自己的艺术趣味，加强自己的鉴别能力。"},{"type":"paragraph","text":"对于牢固地掌握了政治标准、思想方法正确、艺术趣味健康的评论家，当然勿须要求他摒弃个人爱好。事实上，任何评论家，首先总是个读者，他在进行“再创造”的过程中，根本不可能摒弃个人爱好。评论家也只有品评自己真正爱好、深受感动的作品时，才能做到目光如炬，笔底生花，充分抉发作品内在的含意和独特的美点，达到启发、诱导、说服读者的目的。从水管流出的都是水，从血管流出的才是血。评论家的笔墨，同样需要心血的灌注。而评论家的血，本来应当是群众海洋中的一滴。否则的话，就得不到群众的批准。"},{"type":"paragraph","text":"问题有它复杂的一面。人们的艺术好尚是极为多样的，在无产阶级内部也不例外。随着物质生活的提高，人民群众的精神需要越来越广阔。衡量文艺作品除了共同的政治标准以外，艺术标准也极为宽泛。这正是党提出百花齐放方针，欢迎各种风格、流派争奇斗妍的依据之一。截然不同的艺术好尚既是客观存在，就可能在评论中反映出来。这并不足为虑。你欢喜大刀阔斧的勾勒，我欢喜精雕细凿的工笔；你爱听华贵爽朗的梅派，我爱听缠绵低回的程腔。既然这些风格都是香花，这些好尚都是健康的，何妨各唱各的赞歌?只要不在赞美甲的时候有意贬低乙，不把它说成独一无二的香花，对于百花齐放是有利无弊的。"},{"type":"paragraph","text":"问题还有更复杂的一面。人的艺术好尚，要受性格、气质、趣味的影响，又为生活经验、思想认识、文化素养所制约，甚至还因年龄、性别以及特定的境遇、心情而变化。但是无论如何，仍有一定的客观标准。有些人的艺术好尚比较接近客观标准，有些人则相反。同是健康的艺术好尚，并非全无宽狭、高低、深浅之别。作为一个评论写作者，不能满足于已有的水平，应当认真地深入生活，学习政治，并努力开拓眼界，提高素养，遍览群书，兼收并蓄，在广博的基础上考察自己的艺术好尚，以便作出确切的判断。作为一篇评论的读者，也应当承认评论写作者在各方面必不可免的局限，只要他在政治上掌握得稳，就算艺术好尚有不纯之处，也可以通过争鸣来帮助他克服偏差，不断改进。岂不比笼统地要求评论家摒弃个人爱好更有利于评论的繁荣?"},{"type":"paragraph","text":"由于想到文艺评论不同于科学论文，它本身也应当是百花园中的一朵花；由于想到这朵花的色、香都需要评论家心血的灌溉，于是就评论家的个人爱好问题，试陈一得之见。"}]}