{"id":433322,"date":[{"year":1962,"month":7,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2468","ytitle":"","mtitle":"谈招贴画艺术","ftitle":"","authors":["加里宁","草婴"],"text":[{"type":"paragraph","text":"加里宁"},{"type":"paragraph","text":"招贴画是不是艺术?这问题我认为是无聊的。这问题的提法，本身就有原则性的错误。"},{"type":"paragraph","text":"我们画家所作的招贴画，有信笔乱涂的，但也有杰作——这方面技巧的典范作品，它们是真正的艺术。不能说，这是艺术，那是手艺，因为干同一样工作，既可以用手艺的方式，也可以用艺术的方式。所以，招贴画也可以成为优美的艺术。"},{"type":"paragraph","text":"请大家想一想库克雷尼克斯或者叶斐莫夫的画吧，——人们看到他们的签名，就会格外用心地欣赏他们的画。这是艺术吗，是技巧吗?当然是的。人们说得对:鞋匠也可以成艺术家，艺术家也可以成鞋匠。一个人创造美妙的东西，并不因为他在艺术部门工作，或者说得更确切些，并不仅仅因为这个缘故，而是因为他的工作高出于手艺匠，他的工作是艺术的。"},{"type":"paragraph","text":"手艺匠的工作——这是刻板的工作。在古代，神象画匠就是这样工作的:他们照着图案板描画神象。但即使在这些人中间也有艺术家，他们达到了艺术的高度。"},{"type":"paragraph","text":"因此，我认为不能人为地把绘画和招贴画分开来。招贴画也是绘画，但是一种具有特点的绘画:这种画应该触目，容易吸引人家的注意。要是容许打个比喻的话，那么我想说:一般的画是宣传，而招贴画是鼓动。事实上，鼓动的用处决不低于宣传，特别是在战争时期。"},{"type":"paragraph","text":"招贴画——这是一种群众性的艺术。招贴画要做到使人不会在它旁边走过去，而一定会站下来。在一件平凡的艺术品旁边走过，人们是不会站下来的。艺术品应该把人吸引到它的跟前，使他欣赏它，并且觉得是处身在它的前面。招贴画的服务对象是广大群众。一个集体农庄庄员在旁边走过，忽然看见一幅招贴画，他就会在它的前面站上好半天，仔细看看上面所画的东西。而群众看得越仔细，这幅招贴画所收到的效果也就越大。"},{"type":"paragraph","text":"招贴画题材的挑选，在很大程度上决定于画家的性格:有人喜欢英雄事迹，就找求这种题材来描写；有人更习惯画讽刺作品，他就在这方面努力。不必提这样的问题:这种题材好还是那种题材好，英雄事迹好还是讽刺好?我认为，凡是画家习惯的方式，都应该利用来作招贴画，甚至可以使用他最喜欢的手段:铅画、油画、水彩画等等。必须利用各种方式，不应该提出任何人为的限制。一切方式都应该使用；要知道，招贴画是一种群众性的艺术，画家要带着它到群众中去。再有，艺术应在政治方面达到一定的目的:影响群众，影响部队，鼓舞斗志，——它通过绘画的手段在群众中进行教育。"},{"type":"paragraph","text":"使绘画深入到群众中去的土壤，——如果可以这么说的话，——现在已经准备好了，翻耕过了，施过肥了。请大家看一下吧，戏剧在我们这里现在已经成为真正人民的艺术了。在农村里，只要有二三十户人家，那里就一定有自己的戏剧小组。但绘画要深入群众，去比较困难。"},{"type":"paragraph","text":"常常听得人说，墙上张贴的画出得太少了，集体农庄庄员家里没有画。这是事实。这种责难是公正的。"},{"type":"paragraph","text":"我观看许多现代画家的画，我觉得他们的文化修养太差。我说的不是绘画的技术，而是一般的文化修养。请问，一个修养不高的人，能成为艺术家，能成为真正的大艺术家吗?一个对颜色、颜色的配合和画的形式具有非凡敏感的人，可能成为一个有才华的画家。他可以把人物画得维妙维肖，但这还不够。有时候，画家作人物写生画，但画出来的只是一张生动的照相，只有艺术大师才能在肖象画上画出一个活生生的人来。他画的脸似乎有点儿不象，但是他在画里灌注进一种不容易一下子捉摸的东西，而在你的面前就出现了一个活生生的人。这就是一个真正的艺术家的作品。"},{"type":"paragraph","text":"要创造典型，需要具备许许多多的条件。没有文化修养，没有文学知识和俄罗斯历史的知识，是不能达到目的的。我觉得我们的青年艺术家们在这方面很不够，他们的好多作品因此显得粗糙。"},{"type":"paragraph","text":"其实，作一幅出色的招贴画，我看比作一幅一般的画更困难。招贴画首先应该是特别尖锐的。招贴画跟一般的画还有一个差别那就是招贴画应该更集中更浓缩。要知道，只有浓缩的典型的东西，才能使人产生深刻的印象。请大家想想古典文学著作吧。那里塑造了异常浓缩的典型，因此到如今还给人巨大的印象，读起来觉得津津有味。"},{"type":"paragraph","text":"所以，招贴画是一种艺术，虽然也许是一种有时间性的艺术，不是永久的。我了解，每个艺术家都想创造千古不朽的作品。招贴画呢，等到时间一过，就会束诸高阁。从这个意义上来说，招贴画家的自尊心可能会受到损害，因为说他们的工作只为一个短时期服务，他们会觉得委屈的。但我个人认为，即使从这方面来说，招贴画家也不用抱屈。当人们研究卫国战争的历史时，他们不会忽略《塔斯之窗》，正象人们研究十月革命的历史，不会忽略《罗斯塔之窗》一样。"},{"type":"paragraph","text":"认真的历史家也好，未来的艺术家也好，当他们接触到卫国战争的时期时，一定会研究这份材料的。"},{"type":"paragraph","text":"现在有些招贴画对群众的影响很大，它们在历史上存在的时间，可能比某些一般的画更长久。事实上，绘画经过几百年之后都要毁坏的，或者只能用复制品保存下来。不过，说实话，这一切都关涉到艺术家的自尊心，而在艺术家面前却摆着另一个问题——现实的问题:他们怎样以自己的专长帮助前线，帮助我们的战士们。"},{"type":"paragraph","text":"在这方面，招贴画家就具有特别有利的条件。他们的作品应该对战争的结局、对加强红军的士气和提高他们的斗志，产生实际的影响。而这是目前最主要的事。事实上，现在人人都感到有迫切的要求:不论用什么方法直接帮助战争，对战争的结局起点作用。显然，别种画不论怎样出色，都不及招贴画那样能对参加战争的人起作用。"},{"type":"paragraph","text":"我甚至认为，一幅画越是充满才华，人们对它的赏识也越晚，——后代人对它的赏识，往往超过画家的当代人。也许这不是普遍规律，但才华一部分也表现在这一点上——一个有才华的人能高瞻远瞩。"},{"type":"paragraph","text":"至于招贴画，这是今天的一种鼓动手段。问题只在于它的影响和传布:它使人产生的印象越深，流传越广，它对战争的帮助就越大。既然如此，这就说明这工作是有益的，而从事这个工作的人，如果他们好好干的话，是应该感到心满意足的。"},{"type":"paragraph","text":"草婴　译"},{"type":"paragraph","text":"附注:1942年年底，加里宁邀请一批替《塔斯之窗》作画的老画家和青年画家在克里姆林宫举行座谈，本文就是加里宁在会上发言的节略，曾发表在1943年1月1日的《文学与艺术》报上。“招贴画”一词也有译作“宣传画”的，但在这里译“招贴画”似乎比“宣传画”确当些。"}]}