{"id":433355,"date":[{"year":1962,"month":7,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1777","ytitle":"","mtitle":"漫谈自学","ftitle":"","authors":["夏承焘","施振声"],"text":[{"type":"paragraph","text":"夏承焘"},{"type":"paragraph","text":"现在我们叫做“求学”或“读书”，古代有一种说法叫“游”，譬如跟××人学习就说“从××先生游”。这个“游”字，说明了我国的一种传统学风。宋朝时学生跟先生，时常在水边林下边散步边谈论学问。前人主张为学要“优游浸润”，又说做学问要用“文火”，不能专用“猛火”。青年人干劲足是好的，我绝不是说做学问不用鼓干劲。但是如果只有一股蛮劲，就易犯急性病，也不可能持久。有的人读书，读了一年两年，觉得读得很少，恨不得一口气把书吞下去，这是不行的。有的书只能一天读几句或几行，譬如一首诗就可读好几天。有的人叹息书太多，寿命太短；还有两句打油诗说:“可惜祖龙(秦始皇)烧得少，幸而颜回死得早”。这也反映了读书人怕书多的情绪。在章学诚的《文史通义·假年篇》中对这种人已作了批判。人需要学问，正如肚子饿了需要吃饭一样。如果有人想把世界上所有好吃的东西都吃进去，这不是愚笨狂妄的想法吗?现在人说书是精神粮食，道理也是一样的，有人却不懂这个道理。还有的人读书是为了矜博炫奇，也就是为了装扮自己，这种人越读越骄傲，越读越不象人。"},{"type":"paragraph","text":"书应该多读，而且当然是读得越多越好。但是有的书要慢慢儿读。唐诗有几万首，专门研究这一行的人当然应该读遍它。但一般人作为欣赏古典文学来读，那就只要读各个时期各个大家的代表作即可。例如杜甫的诗就有几千首，一般人只须读其达到最高峰的一、二十首代表作品也就可以了。宁可少读，但要读得透。朱熹说:“十事格九事，可；一事格九分，不可。”做学问就应该有严肃认真的态度。"},{"type":"paragraph","text":"“心头书要多，案头书要少”。我以为案头只能摆两本书，一本是精读的；另一本是泛览的，作为调剂。读书不能见异思迁。今天看看这一本好，明天又觉得那一本好；这一本未读完，又转过来读另外一本。这样只会浪费时间。从前有的人因为家贫买不起书，成天捧着仅有的一部书来钻研，倒反成了专家。如我国研究《文选》的专家李详，传说他少时家中只有一本《文选》，他每日贴一页在案头细细地读，结果熟读成诵，打下了很好的根底，后来就能触类旁通，好象脑子里有许多钩子一样，一遇到有关的知识，就自然会与之联系起来。所以我认为，正因为案头书少，才会心头书多。这看来是矛盾的，却又是统一的。"},{"type":"paragraph","text":"做学问必须持之以恒，要能坚持下去。譬如我们练字，开头一、二个月觉得每天都有进步，及至到了一定时间，却反而觉得停滞起来。此是最紧要的关头。如果坚持下来，把这一关顶过去，就会豁然开朗，到达另一境地。如果在这样的时刻动摇起来，认为自己再没有办法学好了，不如放弃了吧，这样的人，就没有不失败的。做学问如此，做任何事业也都是如此。"},{"type":"paragraph","text":"有的同学认为“自学”不能成学问。事实并不是这样。我从前在师范学校毕业后，就没有再念过大学。因为自己买不起书，就只好借读别人的书。我还特地把家庭搬到温州籀园图书馆的旁边，利用籀园里的藏书进行自学研究。我的知识主要就是这样靠自学获得的。封建社会中的科举制度是为统治阶级服务的，但是如果我们将内容加以改变，继承这种方式，倒也可以做到“古为今用”。"},{"type":"paragraph","text":"有的同学怕自学没有老师指导，学不好。其实我们的老师遍天下。“学问”本来就包含“学”和“问”两个方面。现在有的人只知道“学”而不知道“问”。别人十年、廿年苦心研究才得出来的东西，能问者也许一个晚上即可得之。这是多么有益的事!问谁?除了问那些学问比自己高的“内行人”以外，也应该问那些学问比自己低的“外行人”。我自己就曾从自己的学生那里得到过不少教益。学问比我好的人可以做我的老师，学问比我差的人也可以做我的老师。关键就在于你是不是甘愿做群众的小学生。"},{"type":"paragraph","text":"做学问是困难的，但是能把自己所知道的教懂别人则似乎更难。我觉得为学之道固然甚多，但最好还是边学边教。教人一次，自己的学问就增长一次，已有的知识也更加巩固一次。这正如老子在《道德经》中所说的“既以与人己愈多”。我做教师工作到现在已经四十五年了。说句笑话，如果来生再让我选择一次职业，我一定还要选择当教师。"},{"type":"paragraph","text":"做学问要有明确的目的，不能单凭兴趣。如果一个人兴趣很广泛，然而一生没有一件是比较精通的，那末就不可能探索到世界奥秘的一部分。这样的人，也就是缺乏专业知识，也即不能很好地为祖国服务。党和国家对青年的期望十分殷切。我希望青年同学们能够刻苦学习，钻研学问，不断丰富自己的知识，全心全意地为社会主义建设为人民服务。　(施振声　记)"}]}