{"id":433452,"date":[{"year":1962,"month":7,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4612","ytitle":"","mtitle":"《鸳鸯谱》的人物与音乐","ftitle":"","authors":["刘成基","刘双江"],"text":[{"type":"paragraph","text":"刘成基"},{"type":"paragraph","text":"《鸳鸯谱》是川剧传统喜剧，全剧唱的都是吹腔。场面上不用钵、不动堂鼓，只用一两支笛子伴奏，在川剧中象这样的处理只有这一个戏。我在一九五九年开始从事此剧的整理工作。当时考虑老本《鸳鸯谱》有比较鲜明的反封建色彩，喜剧性较强，艺术处理有别致的、独特的地方，与兄弟剧种同一剧目比较，也有自己的特色，修改是有基础的。但必须进行较全面的整理，进一步加工提高，才能使这个戏站起来。"},{"type":"paragraph","text":"我的想法是这样的:首先，明确主题。把歪曲了的、丑化了的形象扭转过来，并赋予新的性格和美好的形象。老本把正面人物孙润写得象一个有意侮辱女性的流氓，一点也不令人喜爱。如拜堂后与惠娘同入洞房，乳娘拉他的衣角，他就顺势踢了乳娘一脚，意思是叫她不要声张。半夜，二人学习白日拜堂形状，孙着男装扮新郎，被惠娘看破男子行迳，孙润吹熄蜡烛，暗中寻找惠娘，用抖颤的怪音喊“嫂嫂”“姑姑”，找到后，拥抱惠娘。帮腔:“白天拜堂是姑嫂，晚来成了鸾凤交”，象这样的情节与表演是不健康的。老本的乳娘是个庸俗不堪，满嘴下流话的人物，如进洞房后孙润说:“乳娘，乳娘，你把我害了。”乳娘说:“今晚这么好的事，打起灯笼火把都找不到，你咋个不来害我?”这是明明白白怂恿他干不正当的行为。老本还有一段很难看的表演，内场用唢呐伴奏，她在台上比划，意思是:“他两个一个青春，一个年少，今晚……”。此外，主要人物之一的惠娘写得很模糊，乔老爷丑陋的造型也值得考虑，这些都必须加以适当的改动。其次一些不合人物性格，脱离剧情的插科打诨，无谓的取笑，胡来的噱头也要取消。将某些含有喜剧因素的东西加以新的处理，旧的技巧作新的解释，使它成为一出完整的，轻松、抒情的喜剧。老本《鸳鸯谱》有男扮、女扮、洞房、闹家、公堂、逐媳几场戏，大致演两个小时。但情节单薄，故事不全，戏的结构欠严密，人物关系交代得不清楚，矛盾的开展与解决还有一些漏洞和简单化的地方，应予丰富使之合情合理。表演上的小动作，诸如孙润见惠娘出洞房后，用自己的手比惠娘的脚印等等要略去；孙润进洞房前，乳娘拉他，他踢了乳娘一下，可以保留，但须作新的解释。再次，老本用的是吹腔，节奏缓慢，不管时间、地点、人物、心情都是一样的，缺少变化和起伏，因之觉得单调不够味。要搞好这个戏，音乐上还须下一番功夫。"},{"type":"paragraph","text":"1957年原成都市川剧团曾演出过修改的《鸳鸯谱》，这个本子在“男扮”以前加了一场“庙会”，两对青年男女在庙中相会互生爱慕，这样就使洞房相遇不显唐突。但在结构、人物、音乐上仍未得到较完善的解决。因此，我想老本子虽然糟粕多，但其中也有精华可取，要使改编本更加完善是否可以有所借鉴。于是请了几位老师进行一次内部演出，演出后肯定老本中确有可以吸取的东西，决定根据这个修改本与老本进行剧本整理。随着剧情的丰富，把过去剧中人物一生一旦发展为三生三旦，结构上把单线发展为双线，增写裴政与徐文姑这一对，仍以孙润、惠娘为主。剧本修改由周静和我担任，并请李劼人同志给予具体指导。"},{"type":"paragraph","text":"新改本中几个主要人物的精神面貌与老本都有所不同。刘惠娘性格比较开朗、奔放，类似传统戏曲中小家碧玉一类的角色。她生长在小康之家，封建礼教在她身上的影响不很深，由于爹娘的疼爱，言行比较自由，敢于在父母面前大胆表露自己的一些愿望。“庙会”中遇见了一位有品有貌，风致翩翩的少年，先是害羞，后来又和那少年交了言。又很甜的骂了他，并产生了爱慕之心，最后互换信物，表达了自己的爱情。这说明了她是一个渴望婚姻自由的有勇气、又饱含稚气的、天真活泼的少女。“女扮”一场她是出于同情哥哥嫂嫂的不幸，所以代兄拜堂，伴嫂度夜，用意是真诚的，心地是纯洁的，表现了人物的可爱之处。“洞房”一场人物的性格有着极为生动的展示，写了她的热情、大胆和如愿以偿的欢欣。这一场有许多潜台词要通过细致的表演传达出来，是全剧的重要场子，要是把这场戏演好了，人物的形象就能鲜明的站立起来。孙润是风流、潇洒、清雅的少年书生。在家过着比较优裕的生活，自幼习读诗书，受过一定的教育。年纪一天天长大，人变得更成熟，有了追求自由婚姻的愿望。他关心自己的事，也关心别人的事，对不合理的婚姻感到愤慨，为了实现自己的愿望，表现得勇敢而大胆。我以为这个人物有他自己的生活经历和特点，比起潘必正一类人物来嫩气得多，不那么稳健、含蓄和沉着。好象才长硬翅膀的小鸟，未脱尽稚气；但是他肯飞、肯蹦、好玩，扭住了就要玩个痛快。庙会上远远发现惠娘，一见倾心，就躲在一旁细看，专注、欣喜、神往，忘了一切。惠娘难于出口的他就出面接上去，引起了一场意外的又喜又甜的对话。由好感而爱慕，由爱慕而追求。惠娘在一旁表白心愿:“愿夫婿能似这生貌”，他简直没有想到“男女大防”，马上跪地赌咒:“生若负义天不饶”。硬有冲劲，有朝气，但很幼稚。他的嫩也表现在这里，做事没有弯弯拐拐，“只要你同意，马上盟誓都要得”。“男扮”一场，他先是很积极的关心姊姊，“倘有个三长两短，岂不误姊的一生”，显出很懂事的样子。后来设计要他男扮，他不干了，要出小孩的脾气就要走:“你们的事，真是难管”。至刘家进洞房后，带着探寻秘密的心情倒是高兴的，问乳娘:“她可姓徐?”乳娘答:“这才问得怪，她是刘家小姑娘，名叫惠娘。”他一下急了，又流露出小孩的脾气，不好要就不干，“生要回去了!”这些言行细节都与人物性格扣得很紧。更能表现人物身份、年龄特点的是“泄密”一场:谈氏骂道:“你纵然看上我的女儿，就该央媒说合，才是道理。咦，你咋个糊里糊涂来到我家了哩!”孙润慌忙应道:“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627s0301AA.JPG\">子?谁是糊里糊涂来到你家?这是你们用花花轿儿把我抬来的……”这显然是逼出来的黄话，但也可以看出把他逼得可怜走投无路的情状。这点是很合乎他幼稚的生活逻辑的，他以为这样一说就正大光明，无罪无错了。真实的表现了他生活经验的不丰富，简直不知道咋个应付这种场面。我以为，演员只要抓住这些特点，人物就不会一般化了。"},{"type":"paragraph","text":"乳娘是全剧的一个核心人物，我的设想，她是寡妇，年纪大，在孙家是长辈。孙母也是寡妇，在旧社会要撑持一个门面，操持一分家务，其间的辛苦波折是不少的。她知道冲喜似乎是个骗局，珠姨一过门，刘家放不放人是一个问题。万一冲喜成悲，刘璞一死，珠姨年纪轻轻再作寡妇，于心又何忍呢?她深知其情，理解珠姨的意思，多方维护她的要求。如珠姨拒婚，假做病态，乳娘摸了摸她的头:“你不发烧嘛?”“我是内烧外不烧”，“嗯，你是内烧外不烧啊。”她以为珠姨做得对，所以尽量支持她。表现了人物的善良和机警。乳娘还凭着她善于应付场面，舌下转尖的功夫，在刘家遮下拦上，临时转机，边说边编，尽量使其不露真象。但也止不住别人要问:“珠冠为何歪戴?”这都还好说，“莫非许大一个姑娘还未穿耳?”顿时问得无言答对。我们可以想见她当时的神态，似乎编了半截又收不住“……不象你家老安人……不管她肯与不肯……”顺手将碧莲耳朵一揪，作穿耳状。碧莲忙挣脱:“作啥子哟?”这一出乎意外的但又是那个具体环境下必然采取的动作，真是又窘(人物内心的不安)又自然(人物性格中老还小的天真)，人物写得非常之深。现在是把她处理成一个有丰富生活经验的，风趣、活泼的人物。这种趣味是人物本身的趣味，表现了人物越老越新鲜，越老越活泼的特点。谈氏在演出时穿披，属于有点身份的摇旦，是小市民家庭姆姆一类的人物。能干、会理家，有操持家务的本事。儿女是自己生的，又管得倒丈夫，因之内心毫无顾忌，可以随说随谈，说拐了也没有关系，因此养成了她信口开河的习惯。诸如“死老汉，要不得你就去抵倒嘛”；(拜堂)“媳妇不惯独宿，老汉，跟我们一堆睡”；孙润对刘秉义说:“岳父息怒。”谈氏:“哪个王八乌龟是你岳父。”她想骂人，结果把自己骂了，这是她的一个特点，叫有口无心。她还有一个特点是俗话说的“洋油桶桶”碰倒就<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627s0301AB.JPG\">，一言一行总是“竞竞扯扯”的。这样处理谈氏能更增加喜剧气氛，使喜剧的味道更浓。"},{"type":"paragraph","text":"乔太守乱点的结果是或多或少符合了青年们的要求的。因此，应该承认他基本上是好官。那为什么又用小丑来扮演呢?因为这个人物是有些风流不羁，富于诙谐机趣的。戏的结尾，众人都很拥护他的断案，这一桩案件引起了他的雅兴，老爷情不自禁的唱起了:“风流佳话，宜尔室家，待爷来把红挂”，众唱:“愿老爷子子孙孙戴乌纱”，在欢庆声中退场。"},{"type":"paragraph","text":"关于这个戏的音乐:老本是吹腔，除了格调统一，善于抒情而外，最大的缺点是千篇一律；原成都市川剧团采用高腔进了一步。但有些地方还不能恰如其分地表达剧情烘托气氛描写人物的精神状态。因此我们想到了昆曲，新本《鸳鸯谱》“巧配”一场是全剧精华所在，不管是吹腔、高腔都不够恰当，决定大胆在这一场使用昆曲。参考选用了传统戏中的一些唱腔片断，如《黄金印》中的“大挂剑”，《双下山》中的“江头金挂”“金盆捞月”“卖花声”等。其他场次亦用了《醉隶》《坠马》中的一些昆腔。排练中是有意识的发掘老戏中的一些昆曲来丰富这个戏的唱腔。后来又进一步决定基本上使用高腔，适当安入昆曲。昆曲与高腔二者是血肉相连的，在传统剧目中也有高腔戏加一、二支昆曲的例子:如《孝琵琶》中有“大堂别”“小房别”；《黄金印》中的“大挂剑”；《阴阳告》“打神”中的一支“叨叨令”都是昆曲。我们从剧情、人物和艺术效果来考虑，在新本《鸳鸯谱》中用了好些昆曲。如“庙会”孙润出场用了一支“大红袍”，以表达人物内心的舒畅。当他见惠娘离去时用了一支昆腔“普贤歌”，示依恋而难舍。“巧配”一场完全是昆腔。“公堂”一场用了昆腔“结尾”，并转高腔“园林好”的尾子。在谱腔时又对昆曲曲牌做了灵活的使用，如“巧配”一场中“恁般轻巧，这样的折磨受不了”。前半句用吹腔，后一句是新谱的腔。又如“更鼓频敲，更鼓频敲”前半句一个人唱，后半句则是二人合唱，正合昆曲独唱与合唱相配合的传统规格。在唱腔上节奏的变换、强弱起伏的变化，是根据剧情的发展、人物当时当地的内心活动决定的。“庙会”中孙润初上场唱的“大红袍”是一字的节奏，当他见惠娘离去时唱的“普贤歌”则是二流。又如“巧配”中唱“奈她不是徐家女”是散板，衬托孙润正在边思想边欲下结论。一旦下了结论，就无须再拖，节奏转快，“徐刘怎能来混淆”变为二流，中间安了两个小过门，是孙润与惠娘作互看和回忆的动作。孙润从“庙会”时所收到的信物，想起与对方的姓名不符，最后肯定她不是自己的心上人时，“休得造次惹笑嘲”又变为散板节奏并转慢，以示其失望、沮丧，而在剧情上处于一个短暂的低潮阶段。"},{"type":"paragraph","text":"在突破旧规格时，我们还是借鉴了川戏传统的。如“裴政年少多才名，配姑姑佳偶是天生”一段，是采用《双下山》里的“见姣娘顿使我魂飘荡，论神女自古多情况”一段的唱腔。“贤小姐不负心，我岂能负前盟，小姐我和你结同心、永结同心。”是用《双下山》里的“大菩萨，小菩萨，笑咪咪的小菩萨，他两个，他两个都是爹娘养，姣姣我和你做夫妻，管教你同谐欢笑”的唱腔。传统戏《双下山》与《鸳鸯谱》“洞房”在情调上都是轻松、舒畅的，节奏都有些跳动，适于表现男女互生爱慕之情的。但是《双下山》毕竟不能代替《鸳鸯谱》，所以只借鉴而不能生搬硬套。现在《鸳鸯谱》的音乐有了很大的提高，比以前的“噹噹子”好多了。抒情、欢快而且丰富多采，与戏的格调是和谐统一的。尤其“洞房”一场有特色。革新创造的地方也不少，用昆曲来表现这样细腻的感情，这样甜，这样巧的结合，是富有感染力的。我认为这个戏在音乐上的尝试是应该肯定的。"},{"type":"paragraph","text":"(刘双江　记)"}]}