{"id":433478,"date":[{"year":1962,"month":7,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2102","ytitle":"","mtitle":"上海高校本届毕业生成绩良好","ftitle":"毕业人数达一万二千多，其中有一批劳动模范和青工学生　不少新专业和钢铁冶金等工业专科学校也有了首批毕业生","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　今年暑期，上海二十九所高等学校有一万二千多学生毕业，人数超过过去任何一届。"},{"type":"paragraph","text":"这届毕业生在党的教育方针指引下，经过一系列政治运动和不少时间的劳动锻炼，一般都有正确的政治方向，劳动观点有了提高，品德面貌起了变化，为人民服务的思想有所增强。他们勤奋学习，在基础理论、基本知识、基本技能训练和专业知识方面都达到了一定的水平。毕业生们根据国家需要，即将走上新的岗位。"},{"type":"paragraph","text":"这一届毕业生大部分是五年制和四年制的，部分是二年或三年制专修科毕业的，少数学生经过六年学习。其中工科学生近七千人，师范学生二千七百多人，农科和理科学生九百余人，医科学生一千三百多人，财经科学生五百多人，还有政治、文史、外语、体育、艺术等方面的毕业生。"},{"type":"paragraph","text":"这届毕业生的学习成绩比较好，一般都在毕业设计、毕业论文或毕业实习等重要教学环节中，经过严格认真的考核，大多数人被认为具有较好的知识质量。据有关单位分析，上等的(成绩多为五分)占毕业生总数30%，中等的(成绩多为四分)占57%，下等的(成绩多为三分，但无不及格)占13%。复旦大学毕业生在调查研究和综合分析文献资料、运用所学知识提出问题解决问题以及自己设计动手做实验等方面的能力，均比上几届有所提高。历史系一个学生为了写好毕业论文，化了一年多时间，查阅了一百多种书籍资料。中文系一个学生写了一篇比较系统、全面地研究《说文》的论文，被认为是过去少见的。理科各系毕业生在写作毕业论文时，不少人都查阅到1959、1960年以至1961年的文献，一般学生还能够独立查阅一门外文专业书刊。数学系有二分之一学生可以阅读两门外文专业书刊。上海交通大学今年的毕业设计和毕业论文工作更加注意从教学要求出发，每一个学生在教师和工程技术人员指导下独立搞一个题目，进行整体设计，综合运用实验、制图、设计、操作、运算等所学的全部知识。在整体设计后，大部分学生还根据其中某一重要问题，进行为期二至四周的专题研究，锻炼科学研究的初步能力。最近，该校聘请了一百五十位厂长、研究员、工程师和有关教师一起组成了三十二个答辩委员会。答辩委员会认为绝大部分学生质量较高，设计作得比较完整，基础理论知识、基本训练和解决工程实际问题的能力比前有了提高，某些设计方案可供业务部门参考。如热机车专业学生四十人，得五分的十二人，得四分的十六人，得三分的十二人。同时，他们也认为，毕业生们还须进一步加强外文、工艺生产知识、文字逻辑等方面的修养。上海第一医学院医疗系毕业生在最后一年生产实习中，一般都在外科、内科、妇产科和儿科得到了比较全面的锻炼，能够写出较详实的病史记录，独立分析病案，提出诊断和处理意见，而且有些学生因服务态度好而得到了表扬。在这基础上，有些学生写出了较有分量的毕业论文，其中若干专题还是国家科学研究任务的一部分。上海师范学院毕业生在基础课程、教育的基本理论、党的教育方针政策、教育教学的基本技能等方面的理解能力有了提高；同时，他们经过毕业前的教学实习，加强了热爱人民教育事业的观点，加深了对中学教学实践的了解，锻炼了教师工作的能力。"},{"type":"paragraph","text":"铁道、海运、中医等新建学院，今年暑期有了第一批毕业生。中医学院中医专业毕业生，在六年中较系统地学习了中医理论和中医内、外、妇等科临床知识以及西医的基础理论知识。分设在华东师范大学、同济大学、交通大学、华东纺织工学院等大学中的高分子化学、地貌学、经济地理、自然地理、电子学、工业机械自动化、水文地质、应用物理等新专业，也有了首届毕业生，以适应各有关业务部门的需要。"},{"type":"paragraph","text":"本届毕业生中还有调干生一千七百多人，各有关单位委托培养的一千二百多人，以及若干青工学生。学习新兴学科——化学纤维专业的劳动模范相凤祁、朱雅如和郝建秀、杭佩兰等人今夏一起从华东纺织工学院毕业。在交通大学学习的抗美援朝英雄司机王禹也通过了毕业设计答辩。浙江、福建、江苏、安徽、上海等省市商业单位委托培养的三百五十六位学生，最近在上海财经学院贸易经济、生产资料商品、日用工业器商品等三系毕业。他们在三年学习中，按照教育计划规定修毕了所有课程，并且都进行过生产实习和毕业考试，贸易经济系毕业生还撰写了毕业论文。一批来自福建、江西的小学教师和工厂技术人员，今年暑期也分别在华东师大和华东化工学院毕业。"},{"type":"paragraph","text":"上海市各有关工业局和工厂1959年夏天主办的钢铁冶金、机电、仪表电讯、电力、化工、轻工业、纺织等七所半工半读性质的高等工业专科学校，今夏有一千多个学生分别从机电、轨钢、抗菌素、无机化学、塑料、合成橡胶、染整、无线电广播电视、感光材料制造工艺、热能动力装置等三十多个专业毕业，成为各专业的技术人才。轻工业、化工、仪表电讯等校不少学生认真地进行了毕业设计。仪表电讯专科学校电工仪器专业部分学生在毕业设计答辩中提出的《直流电位差计的线路分析》，《某一种交流电机的防护及性能分析》等科学报告，为工厂线路分析、改进交流电桥等工作提供了有价值的意见。轻工业专科学校手表专业的有些毕业设计被上海手表厂工程师认为具有一定的独创性。"}]}