{"id":433404,"date":[{"year":1962,"month":7,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3054","ytitle":"","mtitle":"关于汉字“六书”的解释问题","ftitle":"","authors":["陈光尧"],"text":[{"type":"paragraph","text":"陈光尧"},{"type":"paragraph","text":"所谓汉字学上的“六书”是些甚么东西呢?这就是东汉以后习惯上所说的:“象形、指事、会意、形声、转注、假借”等等名词。但是，“六书”的名称和次序，自古以来各专家的说法很不一致。例如许慎的《说文》是说:“指事、象形、形声、会意、转注、假借”；班固的《汉书》是说:“象形、象事、象意、象声、转注、假借”；而郑玄的《周官》却又是说:“象形、会意、转注、处事、假借、谐声”。此外，其他的不同说法还很多。"},{"type":"paragraph","text":"如果按照汉字产生的自然次序说，那当然是应该先实后虚，先形后音，先单体而后合体。这样，在以上三家说法中，就只有班固的意见是比较合理的。但是，班固所用“象意、象声”两个名称，却不能说明复杂的“会意、形声”两书的具体内容；因此，向来学术界采用他这说法的很少。比较妥当合理的而且也是过去最通行的“六书”说法，还是上文开头所说的象形、指事、会意、形声、转注、假借等等名称和次序。"},{"type":"paragraph","text":"这“六书”不是在古代某一个时期内同时产生的，而是随着时代的客观需要参差错综地发展出来的。但这只是就它们彼此间的关系说的，并不是说它们之间相隔了多少年代。这些造字方法，也不是我国古人在创造汉字时，就事先订出六种原则，然后大家根据这些原则去创造汉字。乃是古人创造的汉字相当地多了之后，或者说是在东汉许慎所作《说文》问世之后，专家们分析了许多汉字的各种不同的构造，最后才归纳成了六种不同的造字方法，这就是“六书”。"},{"type":"paragraph","text":"《说文解字》只在序文中对“六书”作了极其简单的解释(它对每一“书”都只有寥寥十二个字的说明)，而且说法也十分含混。再加以古代文言词义的不好理解，就更使人难于明白“六书”的具体内容是甚么了。特别是本来就不大好理解的《转注》一书，由于古今各家的说法不一致，使得从古至今有许多人还弄不清楚它究竟是怎么一回事。关于这些问题，请看下面所引《说文》序文内的原文，大家就会明白:"},{"type":"paragraph","text":"(1)象形字——《说文》说:“画成其物，随体诘诎(同‘屈’)，‘日、月’是也。"},{"type":"paragraph","text":"(2)指事字——《说文》说:“视而可识，察而见意(即‘事’)，‘上、下’是也。”"},{"type":"paragraph","text":"(3)会意字——《说文》说:“比类合谊(即字义)，以见指撝，‘武、信’是也。”"},{"type":"paragraph","text":"(4)形声字——《说文》说:“以事为名，取譬(即比喻)相成，‘江、河’是也。"},{"type":"paragraph","text":"(5)转注字——《说文》说:“建类一首(即部首)，同意相受，‘考、老’是也。”"},{"type":"paragraph","text":"(6)假借字一一《说文》说:“本无其字，依声(即同音)托事，‘令、长’是也。”"},{"type":"paragraph","text":"以上这些极其简单的“六书”解释，不要说古今字义和词义不尽相同，即使它们完全相同了，也还是会越解释令人越胡涂的。例如“象形”项下所谓“随体诘诎”四个字的注解，真是反不如被注解的“象形”两字容易使人明白。《说文》对“六书”的解释既然这样难于理解，而其他各家对“六书”的解释，则又错杂纷歧，很不一致。但“六书”名词在我国学术上又不能否认其存在，特别是历史、考古、文学和美术等方面使用它的时候还很多；因此，我们今天就有用通俗、明确的字句，来对“六书”名词加以简要的解释的必要了。"},{"type":"paragraph","text":"我对“六书”没有甚么透彻深入的研究，但过去对《说文》一类的书，却曾有过浓厚的学习兴趣，因此，对“六书”常识也算明白了一些皮毛。以下所说，就是我根据自己过去学习《说文》等书的心得，对“六书”作的一些很不成熟，的简单的解释；如有错误和遗漏，还望读者同志加以纠正和补充:"},{"type":"paragraph","text":"(1)象形字是一种根据比较客观的方法，用笔画来大略地、弯弯曲曲地描绘某些东西的全部形状或者部分特点形状的单体汉字。但这是对甲骨文和一部分钟鼎文说的。自从篆字变隶，又变真(即楷书)、草之后，有许多原来是象形的字就不象形了。这种字比较好认，可是读不出音来。例如“日、月、牛、羊”等字，学的人虽然一看也能认得几成；但总不如它的古文“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AA.JPG\">、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AB.JPG\">、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AC.JPG\">、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AD.JPG\">”那样的能够一望即识。这些字都是单纯地象形，没有声旁，所以它们都读不出音来。"},{"type":"paragraph","text":"(2)指事字是一种用点、横、圈、钩之类的笔画，来“指”明某些“事”件的所在、性质和作用的单体汉字。这种字都是无形可象的，或者说是难于象形的，只好退一步用笔画来“指”明其“事”如何的次等象形字。例如“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AE.JPG\">、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AF.JPG\">、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AG.JPG\">、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627r0304AH.JPG\">”(上、下、本、末)等字，其中“一”是标准线，上加一“点”就是“上”，下加一“点”就是“下”；“木”是基本物，上加一“横”是“指”“末”梢，下加一“横”是“指”根“本”等等(小篆里的“横”在甲骨、钟鼎文里也作“点”)。以上两项都可以算是象形文字，由于用指事方法所能表达的“事”情太少了，所以指事字的数量不多。"},{"type":"paragraph","text":"(8)会意字是一种用主观的方法，会合了几个单体字(多半是象形和指事字)的意义在一块儿，来作另一意义用的合体汉字。这也就是《说文》所谓的“合谊”，“谊”，指的就是字义。这种字比较地容易理解，可是也读不出音来。有一些会意字虽然也兼具形、声结构(即所谓“兼声字”)，但不容易看出它的声旁来。例如“止、戈”为“武”“亻、言”为“信”一类的字，这还比较好懂；但是，象“社、室”等字的兼职声旁“示、至”，就不大为人注意了。这种字不兼声旁的是表意文字。"},{"type":"paragraph","text":"(4)形声字绝大部分都是左右排列偏旁的，半边用形，半边标声的合体汉字。但也有上形下声如“芬、芳”，或者下形上声如“盆、盒”；或者外形内声如“围、固”，或者内形外声如“问、闻”；甚至还有左上形右下声如，“旌、旗”，或者右下形左上声如“榦、翰”等等变化。这种字既然好认，又便读音，在六书中最容易学习，例如“清、情、圊、菁、晴、精、请”等字就是明例。因为形声字用途最广，造字又最容易，所以它在六书中字数最多。这一项是一半表形、一半表音的文字，也是几千年前汉字从象形开始走向拼音的初步形式。"},{"type":"paragraph","text":"(5)转注字是一种“转”借别的字或者它的某一部分而在它身边加“注”东西的“转口”式的汉字。这种字是一个意思随着时代或者地方读音的不同，它就分化成几个字，也就是一个字如有几种读音就造几个字。因此，它们可以反复展“转”地互相“注”解，如同水的挹彼“注”此一样。这种字是汉字的孳乳分化，和假借字的节约合并相反相成；但它们多半都是和原来的字同部首又同声母或韵母的形声字。例如“考、谟、爸、妈”是“老、谋、父、母”的转注字，但它们本身却又都是形声字。这一项基本上是表音文字。"},{"type":"paragraph","text":"(6)假借字绝大部分都是由于读音相同而周转“借”用，一小部分是由于音同义近而周转借用的汉字。这种字是几个意思(限于字音相同或者相近)共用一个字，也就是只要它们的读音相同或者相近，那无论写哪一个字大半都可以。这是汉字的节约合并，和转注字的孳乳分化是相反相成的。但是，它也有本意借给了别的字，而自己又去另造新字的。例如本来是“长远”的“长”，却从音、义上借作“首长”的“长”；本来是“然烧”的“然”，却从字音上借作“然否”的“然”，而自己又另造“燃”字等等。这一项也是表音文字。"},{"type":"paragraph","text":"以上六种“书”体合起来，汉字大致可以叫作表形、表意和表音的混合性的文字。在《说文》所收9353个古汉字里，象形字和指事字合起来不过393个(根据清代人王筠所著《文字蒙求》等书的统计)，这也只占《说文》总字数百分之四的比例，所以我们不能简单化地说“汉字是象形文字”。"},{"type":"paragraph","text":"再就汉字产生的次序来说，它是起于表形的象形和指事，而终于表音的转注和假借。但是，假借字在三千多年前的甲骨文里已经就很多了，例如以“唐”代“汤”，以“果”代“婐”(柔美之意)等等。这更说明汉字在三千多年前的殷商时代，早已就有弃形就声的趋势，只要“百尺竿头再进一步”，它和拼音文字的距离也是不远的了。"}]}