{"id":433502,"date":[{"year":1962,"month":7,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6204","ytitle":"","mtitle":"无线电电子学的发展趋势","ftitle":"","authors":["鲍家善","吴培亨"],"text":[{"type":"paragraph","text":"鲍家善　吴培亨"},{"type":"paragraph","text":"无线电和电子学是上世纪末在电磁学的基础上发展起来的两门独立学科。在六十多年的历史中，它们经历了一次又一次的革命，面貌日新月异。最初，无线电主要致力于解决通讯的问题，而电子学则通过β-射线、阴极射线、气体放电等方面的研究，探索电子的性质及其运动规律。这两门学科逐渐由各不相关而建立起紧密的联系，形成为无线电电子学这一崭新的科学领域。今天的无线电电子学早已越出了通讯的范围，渗透到国民经济和国防建设的各个部门，成为内容最丰富、应用最广泛的尖端学科之一。最近几年来，无线电电子学的内容和水平又推进到一个新的阶段，向着“高”“大”“精”三个方向不断发展。"},{"type":"paragraph","text":"所谓“高”是指无线电电子学正在探索各种途径，模拟物质的最高级运动形态——生命过程。近年来，人们把信息论、控制论和快速计算技术结合起来，试图更加生动、深刻地把生物界的活动机理扩展到电子仪器、近代的综合机械中去，从各个方面设法制造高级的自动控制机，部分地模拟生物的认识和知觉过程，特别是模拟人脑和人的中枢神经系统的活动。这就形成了仿生电子学的研究方向。"},{"type":"paragraph","text":"无线电电子学技术正在和广大宇宙空间的研究紧密地结合起来，向着“大”的方向发展。自从1957年苏联成功地发射了第一颗人造地球卫星以后，人类的历史便展开了新的一页。我们将要亲眼看到，人类的足迹不再限制在地球上，而可以在广阔的宇宙空间自由旅行。迎合着宇宙空间事业的需要，产生了宇宙电子学，并且获得迅速的发展。"},{"type":"paragraph","text":"向着“精”的方向发展，这指的是无线电电子学已经开始应用最精微的物质世界的微观规律。人们从微观系统的量子现象中获得了产生和放大电磁波的新方法，制出了频率异常稳定的分子钟和原子钟，得到了特殊的光波发生器。在元件与器件微小型化的道路上，也已利用了固体内部的微观结构。这种量子电子学和分子电子学的研究领域有着重要的意义和极为广阔的发展前途。"},{"type":"paragraph","text":"不断深入高级的生物生命过程、与广大宇宙空间的研究相结合、应用最基本最精微的物质世界的微观现象，这就构成了六十年代无线电电子学的深刻而丰富的内容。下面我们将环绕着“宇宙电子学”“仿生电子学”和“量子电子学”这三个方面概括地介绍它们的研究意义和无线电电子学有关的一些课题。"},{"type":"paragraph","text":"宇宙空间的研究和无线电电子学相互促进，形成了宇宙电子学"},{"type":"paragraph","text":"通往宇宙深处的飞行要求解决一系列的重要问题。例如飞船的燃料、高能辐照的防护、人类必需的食物，等等。当然，宇宙空间的事业对于无线电电子学也提出了许多新的要求。"},{"type":"paragraph","text":"当飞船越飞越远时，必须保证在几万万公里的宇宙距离上进行可靠的通讯。飞船发出的讯号应该能够通过电离层、大气，为地面观测站所接收，而地面也要不断地发出控制与指挥的讯号。显然，通讯道应该保证可靠而正确地传送信息和控制讯号，而这个问题只有利用定向无线电发送，将发射机的全部能量集中在比较小的范围内才能解决。否则能量要在空间迅速散开，造成浪费。我们知道，电波的波长越短，辐射的方向性也越容易提高；但当波长短于三厘米时，电波在自由空间传播又要受到很大的衰减；再考虑到目前的设备条件和技术水平，可以看出，采用波长为三厘米至十厘米的“微波”来通讯比较恰当，既能通过电离层，也可以用通常的光学方法使它的能量集中(例如用反射镜或透镜)。在外层空间则因为不含有水蒸汽和氧气，电磁波的吸收现象不严重，可以采用毫米波(波长为几毫米的电磁波)，亚毫米波(波长为十分之几毫米)以至光波来进行飞船之间的联系，飞船与卫星之间的通讯与导航。为了发现并避免和最小流星碰撞，飞船上还须装有毫米波雷达，以便测量快速流星的轨迹，并相应地利用自动操舵装置迅速地改变飞船的方向。"},{"type":"paragraph","text":"在提高地面发射机的功率以扩展通讯距离方面，看来电真空器件还是有希望的，提高速调管、放大管与其它电真空器件的发射本领还有不小的潜力。阴极是电子的发射源，它的好坏对于器件性能有直接的影响。目前在阴极方面还有许多工作要做。"},{"type":"paragraph","text":"宇宙通讯的另一个重要问题是装置高灵敏度的接收设备，以便检察微弱的讯号。因为通讯的路程上有许多外界的干扰，接收机本身也产生出噪音，要从噪音的汪洋大海中选出所需要的讯号，这首先要求降低接收机内前置放大器的噪音，同时要改进天线的设计，尽量减少从外界混入的噪音。"},{"type":"paragraph","text":"诚然，宇宙空间的事业对于无线电电子学提出越来越复杂的课题，同时却也为后者开辟了更广的活动园地。已经开始研究利用月球对无线电波的反射来进行通讯，在美国华盛顿与夏威夷之间建立了第一个试验性的月球通讯系统。美国贝尔电话实验室利用火箭把一个人造卫星发射至距地面约一千一百公里处近似圆形的轨道上，成功地实现了相距三千六百余公里的荷姆台尔(新泽西州)与高尔斯顿(加利福尼亚州)两地之间的通讯。该卫星是直径30米的塑料球，镀有铝层作为电磁波的反射体，绕地球旋转的周期是两小时。这些结果都表明，利用人造地球卫星进行全球的通讯也不会是遥远的事情了。"},{"type":"paragraph","text":"1958年以后，在宇宙天体的研究方面又发展了雷达天文学的方法。采用大功率的雷达从地面发出无线电波，经天体反射后，接收到回波，借以作各种研究。雷达天文学的发展使天文学从纯粹观测的科学提高到可以进行一定的实验。1961年春，苏联曾用大功率雷达朝着金星发射出强大功率的讯号(每单位立体角250兆瓦)，在金星表面上反射后，往返距离约八千万公里，又为高灵敏度的接收机收到了。从探测的结果可以非常精确地计算一个天文单位(地球与太阳之间的平均距离)的数值，修正了过去光学的数据，在科学上有很大价值。用雷达天文学的方法也可以研究月球、行星、电离层、星际空间、太阳、流星、极光等问题。"},{"type":"paragraph","text":"在研究宇宙的工作中，信息论具有重要的意义。例如苏联行星际站拍摄到的月球背面的照片就是巧妙地运用信息论的基本原理传送到地面遥测站的。信息论的基本问题是要提高通讯系统的有效性和可靠性。大家知道，通讯的基本目的是要把包含着不同思想内容的讯号从发生器经由某种媒介或手段，传送到接收器中去。这种媒介或手段可以是架空电线，也可以是某一频率范围内的无线电波，等等，在信息论中称为通讯渠道。渠道所能通过的频率范围越广(频带越宽)，则传递的信息也越多，但设备费用也越大；传送信息时总要受到干扰，产生噪音，为此又希望加强讯号，俾能胜过噪音，这当然又需要一定的经济代价。所谓提高有效性是指的用最经济的方法(最短的时间、最窄的频带、最小的讯号噪音功率比)来传输尽可能多的信息。提高可靠性又是要在系统内部和外部干扰都很强的情况下，能可靠不失真地接收到发送的信息。显然这两方面的要求通常是矛盾的，在每一具体情况中便应该寻求合适的折衷方案。"},{"type":"paragraph","text":"通讯渠道在单位时间里所能可靠地传送的信息数量称为渠道容量或传送速率。美国科学家赛诺证明了在噪音为正态分布的情况下，渠道的频带越宽，讯号与噪音的功率比值越高，则可靠地传送信息的极限速率也越高。行星际站拍摄到的月球背面的照片从几十万公里以外传到地面遥测站时，讯号当然十分微弱，讯号功率远比噪音功率为小；在这种情况下可靠地传送信息的极限速率是小的，只有使图象信息以低于极限值的速率缓慢传送才能保证可靠的接收。我们从报道中看到当时的传送速率比日常电视图象减慢了一万倍。信息论的研究对于雷达系统设计、电子计算机避免错误等都是极为重要的，它不仅是无线电电子学中的基本问题，而且是带有普遍意义的。"},{"type":"paragraph","text":"仿生电子学是信息论、控制论和快速计算技术相结合的产物"},{"type":"paragraph","text":"二次大战前后，通讯技术和自动控制技术都得到了迅速的发展，各自积累了丰富的经验，也提出了一些理论。我们知道，通讯系统不是重复地传递某种信息，而是适应人们的需要传递不同的思想内容；另一方面，从最简单的控制机械出现开始，始终具有这样的性质，它们不象发动机那样用来代替人的体力，也不象工具那样代替人的手指，而是代替人的注意力、人的记忆和人的某些逻辑能力。换言之，自动控制机并不是单调重复某一种动作，而应该具有一定的灵活性与适应性。例如，用自动机来指挥街道交通时，这种“机器警察”交替地把红灯换成黄灯再换成绿灯。在工作中，它必须“照顾”这些因素:开红灯时有多少汽车等候着?第一辆被红灯拦住的汽车等候了多少时间?开绿灯时有多少汽车穿过了交叉路口?……这样，它才能“当机立断”作出指挥。从这里我们清楚地看到，通讯和控制系统所接收的信息都具有某种随机的性质。美国数学家维纳正是从这里着手。抓住了一切通讯和控制的共同特点，站在更概括的理论高度，综合以上各领域的经验和理论，并把这些系统的控制机理和生物有机体中的某些控制机理加以类比，奠定了控制论的基础。他把这门科学叫作“关于在动物和机器中控制和通讯的科学”。"},{"type":"paragraph","text":"计算机技术正朝着速度快、容量大、体积小、可靠性高这四个方向发展。特别引人注意的是，近代的电子数字计算机不但能迅速、正确地解决国民经济、科学技术、国防等部门所提出的各种复杂的计算数学问题，而且越来越多地用来解决各个科学部门和生产部门中所提出的非数学问题。例如生产自动化、机床自动控制、识别图象和声音、翻译、学习、证明定理、寻找求解问题的方法，乃至编制工作计划、作曲、下棋等等。解决这些非数学问题称为电子计算机的逻辑应用，都是属于信息的加工与识别的问题，也涉及许多控制问题。换言之，人们要求计算机能够对高级的信息函数进行运算，模拟人类智力的活动。"},{"type":"paragraph","text":"仔细研究电子计算机的动作原理，可以看出它们的工作跟高等动物或人类神经系统的工作有很大的共同性。在机器中用电脉冲传递信息，神经系统则用沿着神经纤维传递的神经兴奋的冲动来达到同样目的。客观世界的各种刺激全无例外地必须转变成神经脉冲后才能使人感受，人类的感觉(视、听、嗅、冷、热等)与行为(直立、行走、书写、言语等)也都是由传入或传出的一系列神经脉冲控制的。由此可见，有机体与机器中的过程有着许多共同之处，神经脉冲与电脉冲基本上也服从相同的规律。"},{"type":"paragraph","text":"既然控制论研究十分不同的领域中控制与通讯过程的一般原则与相似性，我们就有充分理由相信，某一领域内的研究成果在一定程度上可以成为相关的科学领域的借鉴。例如，大脑思维与记忆过程的研究将对电子计算机中的存储系统的对比与改进、程序设计自动化问题有重要的启发，大脑自动控制及其反馈原则的研究在不久的将来会使科学家的假手在海底或卫星上自由工作，使四肢残废者可以驾驶汽车。在未来的日子里，电子计算机的逻辑应用将日益广泛，并且与生命现象的研究结合起来。"},{"type":"paragraph","text":"此外，由于近代电子系统的规模越来越大，结构越来越复杂，提高可靠性便成为极端重要的问题。苏联科学院通讯院士西福洛夫指出，目前应该探索、设计那些能够自动找寻、消除故障的系统，一旦有了故障，该系统不但能够继续工作，而且具有自动恢复“健康”的内在能力。这种将生物界机理用于可靠性研究的思想是十分诱人的。"},{"type":"paragraph","text":"总之，无线电电子学通过模拟生物的认识和知觉过程，模拟人的大脑和中枢神经系统的活动规律，一步步深入到高级的生命过程，形成“仿生电子学”的发展方向。"},{"type":"paragraph","text":"无线电电子学与量子力学的边缘科学——量子电子学"},{"type":"paragraph","text":"在科学对于实际的巨大贡献中，应该指出，近年来发现了利用原子世界定律的完全新的方向，可称为原子无线电技术或者量子电子学，这是无线电电子学与量子力学相结合而产生的边缘科学。经典的量子理论告诉我们，在原子和分子的内部，电子轨道的分布不是任意的，而是严格地确定的。电子只可能在某些“容许”的轨道上运动，在这些轨道的中间不允许有电子存在。因为确定的轨道对应于确定的能量，所以电子总是处于一定的能级上，能量的变化是不连续的。当电子从一个能级“跃迁”到另一个能级时，便以电磁波的形式吸收或放出一份确定数值的能量(因而电磁波的频率也是确定的)，这一份能量便称之为量子。此外，物质内部还有许多其它形式的粒子运动(例如原子在分子范围内的振动、分子的转动等)，也只能占有完全确定的能级，具有量子化的特征。"},{"type":"paragraph","text":"这样，每一个分子和原子都是一个小小的电磁波辐射器。1952年苏联科学家巴索夫等提出利用这种微观系统和量子的相互作用来产生和放大电磁波的可能性。这样制成的量子器件并不象一般的无线电电子学器件那样利用电子流与电磁场的相互作用，因而就可以获得以前不能得到的效果。"},{"type":"paragraph","text":"目前研究制造成功的量子器件可以大别为二类:量子频率标准(量子振荡器)、红外线和光量子放大器、微波量子放大器。"},{"type":"paragraph","text":"量子频率标准是高稳定的频率标准。目前已经制成了一种极准确的钟，在300年内只有一秒的误差。用两个这样的钟分别装在宇宙火箭和地球上，便可以验证相对论的重要结论——当速度接近光速时，时间的流逝便要变慢。此外，宇宙飞船的准确导航、远距离控制和精确测量也都需要这种精确的量子钟；没有它，宇宙飞船便不可能到其它行星去飞行。目前为了更适合于飞行物体中应用，正按着体积小、重量轻、寿命长的要求来改进量子振荡器。"},{"type":"paragraph","text":"近年来利用人造红宝石晶体的优良性能制成了光量子放大器，或即光辐射器。这是一种特殊的光波发生器，当用普通光照射它(或称激励)时能够产生协调一致的振荡，获得单色的(频率一定)有规律的(相干的)电磁波。(在一般的光源中，光是由大量原子发出的，它们互不相干地从偶然的时刻开始辐射，每个原子能级的变化也不同。因此在这种辐射中包含有许多种频率的振荡，振荡的相位和振幅也毫无规律地变化着，特称之为非相干辐射。)"},{"type":"paragraph","text":"因为光量子放大器产生的光辐射频率极高，所以能聚焦成极窄的“针”束，大大提高了辐射功率，从而可以把通讯距离增加很多，有可能和最接近地球的恒星进行通讯。也正因为波束很窄，可以用在雷达中区分彼此相距很近的物体，提高分辨率；用于月球雷达中将能看清月球表面上的细节。此外，由于这种辐射可以聚焦到极小的面积上，造成高度能量集中，因而焦点上光压达几百万大气压，可以用来加工金属材料、钻探岩石、加速带电粒子，甚至用作外科医生的“手术刀”和艺术家的“雕刻刀”。也有可能利用这种光压影响人造卫星的运动，使之从一个轨道移到另一个轨道上。目前人们正在努力探求光量子放大器的适当的工作材料(晶体和气体)，设法减小激励所需要的注入功率，提高辐射的单色性、相干性，并解决相干光系统里的调制、检波和混频等同题。"},{"type":"paragraph","text":"微波量子放大器能够显著地提高接收机的灵敏度。一般电子仪器的灵敏度都受“固有噪音”的限制，这是导体和电子管内电子杂乱热运动所引起的。为了减弱噪音，必须降低接收机的工作温度，但是电子管和半导体都不能在太低温度下工作。微波量子放大器则工作在绝对零度附近，从而大大降低了接收机的噪音。采用这种量子放大器的厘米波段接收机配合以良好的天线时，灵敏度可比普通接收机提高几十倍乃至几百倍。"},{"type":"paragraph","text":"在器件微小型化的道路上，已经开始研究利用固体内部的结构、利用分子来组合线路。这种所谓分子电子学的方法既能使仪器的体积、重量、消耗功率大大减小，又能提高可靠性。据报道，1962年将要在豌豆大小的材料上制成收音机，大量的航空电子学设备也都要采用分子线路。其一种用于遥测的带有光调制的锯齿波电压发生器，用分子线路制造时体积只有0.016立方厘米、重0.02克、消耗功率0.06瓦；用半导体制造时体积为16.3立方厘米(大一千倍!)、重量7克(重三百五十倍!)、消耗功率0.75瓦(消耗为十二倍)；而用真空管制造时则为65立方厘米、26克与8。瓦。分子电子学的方法在很大程度上依靠对于原子、分子和物质晶格的知识，也要求研究新的物理现象和效应。"}]}