{"id":433596,"date":[{"year":1962,"month":8,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2046","ytitle":"","mtitle":"台风暴雨高潮同时袭击上海 各条战线紧急行动通宵奋战","ftitle":"水位升高至4.81米超过1949年纪录市区沿江不少地方进水","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日深夜，强大台风中心逼近上海，暴雨大作，高潮汹涌。到今日凌晨一时三十五分，当台风中心经过上海以东海面时，由于台风猛刮，加上暴雨，使正在大潮汛中的水位大大升高，黄浦公园水位达到4.81米，超过1949年黄浦公园4.77米的水位，出现了三十年来第一次最高水位，市区沿江沿河两岸不少地方淹了水，有些仓库、工厂、商店遭到了一些损失。全市人民在市防汛总指挥部的紧急动员下，与同时来袭的台风、暴雨、高潮进行了激烈的战斗。"},{"type":"paragraph","text":"昨日，上海中心气象台测知今年太平洋上出现的第一个强台风中心将于昨晚、今晨经过上海，市防汛总指挥部考虑到，今晨一时四十五分正是本市第五次大潮汛的高峰，水位将因台风的影响而升高，同时，伴随着台风而来的暴雨，也随时有袭击本市的可能，因此在上午和傍晚，接连召开了两次紧急电话会议。宋日昌副市长作了紧急部署，要求各级防汛组织立即行动起来，从最坏处打算，向最好处努力，做好战胜台风、暴雨、高潮的紧急防御措施。各区、各县根据这一部署，纷纷进行迎战台风的准备。郊区沿海沿江的松江、川沙、南汇、金山等县的县委书记、县长等负责干部都亲自赶赴海塘险要地段进行检查；市区各区委和区人委的负责同志，也分别检查了基层防汛工作的准备情况，采取紧急措施，对高潮和暴雨侵袭时可能引起的潮水倒灌和马路积水现象预作防范。当台风中心逼近上海时，全市工厂、企业、码头、仓库、机关、学校，立即全面投入紧张的战斗。"},{"type":"paragraph","text":"粮食、商业和港务部门的职工为了确保仓存粮食、物资不受损失，昨天从早到晚，进行了突击抢救。商业一局组织了一支三千五百七十多人的抢救队伍，通宵达旦地驻守各个仓库。储运公司航路储运部的职工，全部出动，冒雨将码头上待运的一千多件缝纫机抢运进仓，同时将堆放在苏州河边的商品全部翻桩垫高，用油布遮盖。堆放日用百货与纸浆等的复兴岛仓库，设备比较简陋，很多库房是草席棚、铁皮房，工人们对这些货棚都进行了加固，使大雨淋不进。粮食储运公司各粮库和供应站，昨日将防汛的水坝闸门按前晚实际最高水位再加高50厘米，以防潮水侵入；对露天粮囤，加固到能够抵抗得住台风的侵袭；同时把沿江码头上的粮食迅速转入仓房内，防止雨淋受潮。港务局第四装卸区有四千多包食盐，原准备运往外地，昨日下午因遇台风侵袭，不能开航，下午起在其他区的配合下，出动四百五十多人，一鼓作气，将绝大部分食盐抢运进仓。第五装卸区高阳路码头的职工昨夜通宵与大风雨、大潮水作斗争，仓库灯火通明，二百多当班工人和一百多科室干部分别驻守在各个仓库，继续翻高货物，加高和加固防水闸门，堵塞门窗漏洞。深夜12时以后，由于潮水猛涨，有些已经捆扎好的放在露天的装油脂的大铁桶也浮起来了。工人们在大风雨中，涉着齐胸的深水，把浮起的装油脂的桶抢救回来，同时拿大安全网把这些货物套住再扎牢。所有领导干部都到现场参加和指挥战斗。"},{"type":"paragraph","text":"全市沿江、沿河和低洼地区的许多工厂企业，昨日纷纷将防汛闸和防洪墙加高到五米以上，还准备了抽水泵浦，漏夜抽打积水。黄浦江边的国棉十二厂，组织各工场工人一百二十人，通夜值班，抢修危险房屋和排除积水；苏州河旁的国营一印，将有些工段和加工工场的危险房屋，用麻绳、铅丝拉牢，使它不致被风刮倒；同时，考虑到锅炉在拉电后容易烧坏，在锅炉内加满了水作为预防；厂长和各车间、科室的负责干部和民兵五十多人，全夜值班，进行巡逻。杨树浦发电厂为了在台汛期间保证安全供电，除将沿江的防洪墙加高到相当于水位五点二米的高度，还在各车间设了第二道防线，将挡水板加高到五米五左右，并将地下阴沟堵塞，防止地下水溢入。上海锅炉厂在加固危险房屋、加高防洪墙、防汛板的同时，在地势较低的车间里，将十多只马达拆开，把它垫高，使马达不受潮水浸湿，保证台风过去后能正常生产。"},{"type":"paragraph","text":"市和区的房地产管理局昨天也出动二千四百人，在全市各街道、工厂、地区进行巡查抢修危险房屋。杨浦区隆昌路房管所，从下午起到晚上，就抢修了二十四间民房。抢修房屋的工人，在狂风暴雨中坚持不懈地工作。桂阳路三位检修工，为了抢修十五间房屋，从下午四时起一直工作到九时；卢湾区顺昌路房管所工人张阿金发现合肥路一所房屋的楼窗被风吹开，房门紧闭，室内无人，他立即奔回房管所，拿了扶梯再奔回来，爬进这所房屋，将窗关紧。在抢修和加固危险房屋的同时，各区还对有些抗风能力较差房屋的居民，安排他们临时迁居到公共食堂和民办学校内，以免房屋吹倒发生危险。"},{"type":"paragraph","text":"市区五个供电所、高压工区、地缆工区和各县供电所，昨日组成二十多个检修班通宵值班，进行紧急抢修，他们在交通路、大通路、长白新村和月浦砖瓦厂一带，处理了许多倒杆、断线等供电事故，使许多工厂、住户及时恢复了供电。各供电所还抽出人力，砍伐马路旁边的过高树枝，以免触及电线，造成停电事故。各大公园的园林工人也对树木采取了预防倒伏的措施，徐汇区与卢湾区的街道树木较多，园林工人突击进行了修剪梳枝的工作，以减少树木的受风面。"}]}