{"id":433509,"date":[{"year":1962,"month":7,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"年轻的时候","genre":"","count":"4786","ytitle":"","mtitle":"坐科","ftitle":"","authors":["高盛麟"],"text":[{"type":"paragraph","text":"高盛麟"},{"type":"paragraph","text":"北京的三月，春寒料峭。我应师兄裘盛戎的邀请，去晋阳饭庄小叙。"},{"type":"paragraph","text":"晋阳饭庄是北京一家以卖猫耳朵、刀削面出名的山西馆子，座落在前门外虎坊桥。走到那儿，它斜对面的一座挂有“××工厂”牌子的大四合院儿却先映入我的眼帘。低低的铁栅栏门，矮矮的围墙……这不是我们的富连成科班吗?"},{"type":"paragraph","text":"“可不是”，盛戎说:“在那儿挨过几年板子，再变个样儿，也认得出它来。”"},{"type":"paragraph","text":"“咱们就在里面‘关’了七年，先生不给出大门。”我笑着告诉同行的几个朋友说。真有意思，一晃，我们都是四十多岁的人了。"},{"type":"paragraph","text":"在已往漫长的一段岁月里，我们富连成培养出来的一群孩子，历尽了生活的沧桑，饱尝过人间的悲欢，有多少人被旧世界吞噬，多少人在新社会再生，而这座院子，随着科班的倒闭，也几度易人，现在从它里面传出来的是<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627t0401AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627t0401AA.JPG\">的机器声，而它后面原来是一片芜杂的芦苇塘的地方，已矗立起前门饭店雄伟的大厦，相映之下，院子显得更加古老了。"},{"type":"paragraph","text":"童年，虽然是带着眼泪的，但回忆起来，依旧是津津有味的。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"十岁那年，父亲决定送我进富连成科班学戏去。"},{"type":"paragraph","text":"消息传出去后，颇惊动了一些好心肠的亲友。他们特地到我家来，见到我的父母，有的说:“真行，居然送孩子进科班苦学。”有的说:“啊，这不是送仲麟(我小时候的名字)入火坑啊，不活活给打死吗?”“仲麟娘，你不劝劝高老板，你们家又不是请不起教师，干么不让孩子在家舒舒坦坦地富学呢!”妈妈脸上象蒙上一层灰似的，愁眉不展。一天半夜，我迷糊地听到她在跟谁说:“七年大狱，仲麟受得了吗?你再合计合计吧。”"},{"type":"paragraph","text":"“你担什么心，我不也是打出来的吗?我岂不爱孩子。要他将来甜，还是先让他吃点苦好。科班里学得多，根柢深。”这是父亲的声音。"},{"type":"paragraph","text":"虽然那时我家已经富裕了，但父亲从来没让我吃好的、穿好的。这些日子来，他更常拿出他过去的当票给我看，还同我说他是演院子过道出身的，经过怎样的勤学苦练，才得到现在的成就。他说:“爸爸到这个地步也不容易。如今家虽发达了，但你不能吃父母一辈子，要将来养家，就靠现在苦练一身本领。学戏是苦的，总要挨打的，不过不吃点苦，怎么学得好呢。”"},{"type":"paragraph","text":"至于我呢，我是个小戏迷，我可巴不得爸爸早点送我进科班去。"},{"type":"paragraph","text":"生在梨园世家，我仿佛一出世就是个戏迷。我祖父高四宝是三路小花脸，父亲高庆奎是有名的老生，家里人从小就抱着我泡在后台看戏，震耳的锣鼓惊不怕我，狰狞的扮相吓不哭我，后台每一个涂红抹绿的演员，每一套金丝锦绣的戏装，每一样稀奇古怪的道具，每一件威风凛凛的兵器……对我都是又神秘又有趣的。当我逐渐长大，我会突然耍弄一下宝剑，戴上一会髯口，或者拿起水笔，在自己脸上红一道蓝一道的乱画，大爷们看到了，都忍不住按着肚子大笑一阵。“来，我来给你画。”他们喊道。霎时在我胖嘟嘟的脸上勾出了鬼怪似的黑元宝碎脸来，我更是得意洋洋，非到散戏回家，不肯擦掉。"},{"type":"paragraph","text":"在后台各种各样新奇的玩艺中，最使我感到兴趣的是老三麻子演关公时使的那把青龙刀了。那年，父亲接老三麻子来京同台演出，老三麻子贴演了《水淹七军》，在杀庞德那场戏上，关公一晃青龙刀，不知怎的，嵌在刀里的两条小青龙忽然跑了出来，直把我看呆了。这是怎么一回事呢?第二天到后台去，我专门找这把刀。它不可一世地插在其他兵器之中，又高又大，那金、绿两色相映成辉的花纹，配上一缕红缨，真是耀眼的好看。"},{"type":"paragraph","text":"青龙刀高不可及。我抬头仰望，苦于无从插手。后来缠住一位大爷把我高高举起，才算捉到了那两条小龙。我一心想寻找秘密，早把父亲的忠告丢诸脑后。原来一般演关公戏的都很迷信，演前要焚香沐浴，关公的一切更是不能随意动弹，不然“老爷”要发怒。我可不管这套，我拉着小龙，戳着小龙，但它们始终懒洋洋地蜷缩着身子，纹风不动。我并不死心，终于在刀柄上发现一个小钮，一按，那两条小龙果然同时跃然而出，这下可真把我乐坏了。我不断地按着，笑着，大约动得太厉害了，大爷一下就把我放到地上来。"},{"type":"paragraph","text":"“行啦，受不了啦。再闹下去，老爷要发怒了。”他甩甩发酸的手臂，走了。"},{"type":"paragraph","text":"我好奇地跑到化装间去看老爷是不是发怒了。只见老三麻子和父亲都安安稳稳地坐在那儿化装呢。老三麻子长得又瘦又高，穿着水衣，脸儿涂得红红的，眼睛画得细细的。他看到我盯着他看的那付傻呼呼的样儿，笑着伸出带有玉镯的大手，在我留着小辫的头上拍了两下。"},{"type":"paragraph","text":"“高大爷，你这小孩真不坏，他会唱些什么了?”他一面问爸爸，一面啪哒啪哒地抽起雪茄烟来。"},{"type":"paragraph","text":"“挺淘气，才学会了出《探庄》。”爸爸回答说。"},{"type":"paragraph","text":"《探庄》是我学的第一出戏，是爸爸请张曾鸣老师在家里教我唱的。学了一年，我就在父亲戏班里客串演出了。当时我只七岁，小不点儿的，爸爸特地为我定制了一袭戏装，穿着它，我神气活现地在红氍毹上一显身手，自此，我对戏更加入迷了。"},{"type":"paragraph","text":"象我这样一个小戏迷，当然乐意进科班学戏啰。为了学戏，吃点儿苦，挨几下打，又有什么关系呢。"},{"type":"paragraph","text":"但是坐科不久，我就懂得母亲的忧虑、父亲的叮咛和亲友们的纷纭意见了。一年只有三天半假期回家团聚、每天吃粗粝的窝头和飘有几滴香油的菜汤、北风呼啸的严冬，穿着单袄在滑溜结冰的院子里跑圆场、烈日炎炎的酷暑，在仅仅铺着一块由几只麻袋缝成的所谓地毯的高低不平的石子地上摔踝子……原来学戏并不象我所想的这样好玩，京剧舞台上漂亮的一招一式，都是需要付出极艰巨而又复杂的代价的呵!"},{"type":"paragraph","text":"而最痛苦的还是挨打。板子象影子似的，从早到晚，从年初到年底，始终跟踪着我们。背不出词儿，打；跑错了龙套，打；腿儿踢得不高，打；亮相缺乏脆劲，打……在那个社会里，没有文化的旧式科班，只知道用打的方法叫徒弟死记硬记，可是我们做徒弟的，一见到师父，魂儿已吓掉一半，原来记得的词儿，拉了，原来会做的身段，忘了，这样又招来了更多的打……"},{"type":"paragraph","text":"为了少挨打，我努力学戏。我几乎把所有休息时间都用来练功了。用心的练，又使我找到了老师教导我们的法儿，但师父并不因此少打我几下。最多的时候，我每天挨二、三十板，这使我害怕得几乎产生过逃跑的念头。但一想到我终究会穿上箭衣，结上鸾带，在舞台上来一下趟马，使一个亮相，翻几个觔斗，打一会出手，我就觉得学艺过程中的一切痛苦都是可以忍受的了。"},{"type":"paragraph","text":"但有时候即使穿起箭衣，结起鸾带，也并不都是好受的。严冬腊月，虎口破裂的手，长着冻疮的脚，在台上起霸，踢腿，一个身段招来一阵刺痛。如果演的是悲剧，我一定会趁机放声痛哭，但我饰的是《八大鎚》里的岳云，我不能哭，也不敢哭，只能让泪水在我的眼眶里直转。演完戏，到后台，脱去戏装，一屁股坐在衣箱上，我急于脱靴，却怎样也脱不下来。已经卸装的师哥们帮着我脱，拉呀拉的，象利刃一刀刀地宰割着我的伤口，我一面脱一面哭。靴子总算脱下来了，可是我脚跟似破非破的皮到哪里去了呢?露出的是一片模糊的血肉!而明天，我那双可怜的脚呵，还得穿上那双要命的靴子……"},{"type":"paragraph","text":"虽然进科班前我已有过一些舞台实践，并且和许多名角儿都配过戏，但师父对我和其他孩子一视同仁，一样的教，一样的练，一样的打。头几年，专练基本功，没学什么可演出的戏。后来，才教我一出开蒙戏:昆曲《雅观楼》。从学到排，一切都还顺利，通过晌排，我就可以正式演出了。响排那天，我身披虎披夹，头戴虎头盔，好一派英雄气概!我真愿一辈子穿着这样的戏装。长久没过足戏瘾了，我多么希望自己一举成功，博得师父青睐呵。已往的勤苦练功，也使我有几分把握。锣鼓点子晌起来了，我有点紧张地出场，起霸、亮相，正准备唱时，突然一个冷酷的声音劈头而来，教我这出戏的师哥兼师父王连平喝道:“回去!”"},{"type":"paragraph","text":"我扫兴地回去，理理盔头和戏装，又踩着锣鼓点子出场了，这次演得分外留心，可是得到的还是“回去!”第三次王老师讲得多些了:“回去，不象小生，我演遍给你看，再不行，我要打你了。”"},{"type":"paragraph","text":"听到打字，我脸都紧张了，怎么还演得象十三太保李存孝出场时那稚气而又高兴的样子呢?这一早晨，出来进去、进去出来的好几遍，始终是“回去”。"},{"type":"paragraph","text":"回去，今天是回去，明天是回去，第三、四……天，还是回去。一个出场足足排了一个月，我都急得哭了。难道我不能演戏?师父会不会不给我唱了?我错在哪儿呢?思想复杂极了，而师父的回答却总简单得只有:“回去!”“饭桶!”和板子。"},{"type":"paragraph","text":"不能老这样下去，我得靠自己动脑筋，为什么师哥说不象?他是怎样演的?李存孝又该是怎样的……各方面都注意了，王老师才满意地点头通过了。"},{"type":"paragraph","text":"《雅观楼》演出后，大家说还可以。但师父并不因此多让我演些头路角色。从头路到龙套，七年间，我始终轮流着演的。经常派给我的角色是:《挑滑车》里的黑风利、岳飞，而不是高宠；《长板坡》里的曹八将比赵云多。除老旦外，生旦净末丑，神仙老虎狗，连音乐场面我都学过，演过，而演得最多的该算是在舞台一旁摇旗呐喊的打官将，给打出手的武旦丢接枪的上下手了。当然我不应该挑戏，但象我这样一位戏瘾极大的小戏迷，总难免有点不满足吧。"},{"type":"paragraph","text":"但，最最不满足的，还是看不到更多名角儿演的好戏了。过去泡在后台，我哪个名角儿的好戏没看过?而现在只好以看看戏目广告过瘾了。在科班里，我们没有外出自由，铁栅栏门有人看守着。有一天在报上看到大幅广告:余叔岩《战太平》、杨小楼《挑滑车》，嗨，真是好戏!我最迷杨小楼，他的《挑滑车》虽看过，而看了还想看。心痒得什么似的，找几个师兄弟商议着，怎样溜出去看戏呢。"},{"type":"paragraph","text":"“给管门老头儿瞧见，怎办?”"},{"type":"paragraph","text":"“先送他一包香烟，他就眼开眼闭了。”"},{"type":"paragraph","text":"“他肯放我们走吗?”。"},{"type":"paragraph","text":"“傻瓜，我们有两条腿，不会跳墙?”"},{"type":"paragraph","text":"大家按计行事。当晚八时，我们几个小戏迷，你踩在他肩上，我又踩在你肩上，一个顶一个地翻过墙去。好在北京平房墙矮，再加上我们都有两手功底，学一学古代英豪的模样，还不是怎么困难。一跳出围墙，我们飞也似地跑向戏院。后台管门人认出我们是富连成的孩子，禁不住多听几声“老大爷”，就放我们进去了。杨小楼的《挑滑车》实在精彩，尤其看过师哥们演的《挑滑车》，相比之下，更觉天差地别。我努力记着他的台步，身段，唱念做打，完全迷在里面，把什么心事都忘了。等戏演完，才想起来，回去要命了，徐师父每天查夜，给他发现了，准是一顿好打。几个人交头接耳，逃回家去吧，更不行，只有硬着头皮依旧越墙回去。幸好这次没被识破，胆子也就更大了。但不久，在偷看杨小楼的《长板坡》这次，终于被徐师父发现了，我着着实实地挨了二十大板，而我并没有后悔，戏终究给我瞧饱了，只要有杨老爷子的戏看，我宁愿再挨板子。但不久看戏却变成冠冕堂皇的事了。原来叶春善师父听说后，觉得学戏嘛，是要看些好戏，可以有长进，于是，以后每周让我们出去看两场好戏，真是因祸得福了。"},{"type":"paragraph","text":"我为看杨小楼戏挨过打，也因此得到了更多看杨小楼戏的机会。从六、七岁开始，我一直看了他近二十年戏，凡他四十岁以后演的戏，我全都欣赏过了。我非常迷恋杨派艺术，所以，虽然科班给我定的行当是武老生，但满师后，我又专向丁永利老师学杨派戏。丁老师曾长期与杨小楼同台演出，所会杨派戏极多。那时，我已在父亲戏班里挂上了三牌，正式过着演剧生活。晚上演出，固然是劳累的，但我从未吝啬过自己的体力，我给自己排的“课程表”是十分紧张的，清晨五时，我就起来喊嗓了，整个上午是练毯子功，向丁老师学戏，穿上长靠及厚底靴，练靠架基本功。下午二时半至四时学唱念词儿。晚上，有戏演戏，没戏看戏，不然，就拿胡琴吊嗓，听父亲说老生戏。自从我与杨家结亲，正式迈进杨派大门后，我的“课程表”里更没有一个“闲”字了。那时杨小楼已五十多岁，他总是到半夜才有说戏的兴趣，所以那些年，我每晚泡在杨家。我有戏时，演完戏，上杨家。没戏时，更是下午五时就去了，我陪他上戏院，侍候他，给他扶上搀下、打水沏茶，更重要的是看他演出，专心的学、记。演完戏，又陪他回家听他说戏。等侍候他睡了，我回家时已是翌晨二时半，而五时，我又得起床喊嗓了。整日没有休息，我的确苦得厉害，但是学艺，不苦怎么能出得来呢。现在每每尝到一些甜味，父亲苍劲的声音，“要他将来甜，还是先让他吃点苦好。”又在我的耳际回旋了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\07\\627t040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>颜梅华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>高盛麟的《挑滑车》　颜梅华　速写</FONT>"}]}