{"id":433524,"date":[{"year":1962,"month":7,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1969","ytitle":"","mtitle":"如何使上市鱼货保持新鲜 为何鱼货供应品种少了些","ftitle":"本市水产部门和科学工作者谈鱼鲜生产等问题","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　记者沈国祥报道:今年入夏以来，上海市场上供应的鱼鲜较多，但有时不够新鲜，品种也比较少，是什么原因呢?应读者的要求，记者最近走访了水产生产部门工作人员和有关科学工作者，请他们解答这些问题。"},{"type":"paragraph","text":"今夏海水鱼产量大增"},{"type":"paragraph","text":"据上海市水产局工作人员分析，本市供应的鱼鲜有海水和淡水两大类。淡水鱼鲜，因为上海郊区淡水养殖基础较差，过去市场供应主要依靠江浙两省支援。海水鱼鲜主要是国营公司渔轮和群众性机帆船捕捞的。近年来，国家大力发展了渔轮，现有的渔轮数为解放前夕的十多倍，机帆船也增加了不少。因此海鱼的总产量有很大增长。今年夏汛，上海的海水鱼鲜丰收，高峰期间每天到货达两三万担，比去年同期增加150%，市场供应较充裕，销售量和库存量都有所增加。目前的问题是在保证数量的前提下，进一步提高质量。"},{"type":"paragraph","text":"谈到鱼鲜的质量即保鲜问题，上海水产学院、水产研究所几位科学工作者说，这是一个老问题，多少年来一直存在。每到溽署盛夏，鱼鲜一经风吹日晒，就很容易变质。目前供应的鱼鲜数量很大，在产、供、销各个环节上略一疏忽，照顾不细致或处理不及时，鱼的质量就要受到影响。"},{"type":"paragraph","text":"影响质量的几个原因"},{"type":"paragraph","text":"据他们分析，影响鱼鲜质量的原因很复杂。例如历年来由于渔轮增加很多，大批新手参加生产，他们对鱼货分类、整理操作和加冰技术不够熟练，各种鱼鲜混杂在一起，一些容易变质的品种变质后就影响到其他品种。同时，由于渔业工人为了给上海人民供应更多的鱼鲜，他们每出航一次，往往力求多捕，但冰的保鲜是有一定期限的，这样，有时就不免会影响到鱼的质量。"},{"type":"paragraph","text":"另外，如几年来渔轮增加得较多而鱼箱的增加跟不上，以及渔汛期间渔船返港集中，超过了码头装卸能力等原因，都会在一定程度上影响到鱼的质量。"},{"type":"paragraph","text":"上海海水鱼鲜的另一来源，是嵊泗、舟山的群众性机帆船生产的。据几位科学工作者分析，机帆船生产的鱼鲜质量一般要比渔轮差些，加上辗转装运，质量也容易受到影响。"},{"type":"paragraph","text":"除了生产环节外，还有批发、另售等环节，如果处理不当，也会影响鱼鲜的质量。例如，有的菜场，在鱼鲜运到后既不及时加冰，又不冲洗整理，带鱼弯弯曲曲，乱作一团，这就很容易影响质量。"},{"type":"paragraph","text":"在市场销售上还有一个矛盾，就是消费者往往集中在旬末或星期天买鱼，这就增加了市场调度上的困难。不能做到随到随销，从而影响到鱼鲜的质量。"},{"type":"paragraph","text":"为了尽可能提高鱼鲜质量，本市水产部门目前在生产、供应、销售各个方面已经采取了各种措施，例如在渔轮上增加鱼箱，尽可能多的改散装为箱装，并把鱼鲜在船上就分类整理；批发部门成立了保养组和检查组，从卸货、堆放到验收，每一个环节都扣紧，保证鱼货新鲜；运输和装卸工人，开展了保持鱼货质量的竞赛；不少菜场也在这方面作了很多努力。"},{"type":"paragraph","text":"水产科学工作者也正在对鱼的保鲜问题进行一系列的研究，其中采用金霉素以及其他化学药品来延长鱼的保藏期限的初步试验已见端倪。"},{"type":"paragraph","text":"外地供应少了些"},{"type":"paragraph","text":"在保证供应数量的前提下，怎样增加鱼鲜的品种，这也是市民关心的一个问题。据水产部门工作人员和水产科学工作者的分析，就海鲜来说，近来市上供应的品种和往年差别不大。海鲜生产是有汛期的，什么季节主要生产什么鱼类，这是捕捞规律。有些品种，过去一向依靠外地供应(如明虾依靠青岛供应)，现在产地销量增加，供应上海的就减少了。至于淡水鱼鲜，上海郊区的供应本来有限，过去主要靠江浙两省支援。据统计，过去邻近上海的江浙两省的某些专区，每年供应上海的淡水鱼达40-70万担。近年来，产地自产自销，和支援其他大城市，供应上海的就少了些。"},{"type":"paragraph","text":"有的科学工作者认为，河虾、河蟹供应量减少，除了郊区农民消费量增加外，近年来灭钉螺及施用其他农药，也杀伤了一部分幼虾幼蟹，以致产量减低。这是一个值得注意的问题。目前，有关部门除加强郊区的淡水养殖，增加生产外，并准备努力到外地去组织一部分货源，但希望在近期内有大量的淡水鱼鲜上市，是有困难的。"},{"type":"paragraph","text":"怎样煮鱼、吃鱼"},{"type":"paragraph","text":"盛夏季节，在水产品的加工、保藏和烹饪工作上应注意那些问题?记者还请教了营养卫生专家和肉品管理部门的科技工作者。他们认为，当前特别需要重视水产品的卫生工作。除了产销部门杜绝变质水产品上市以外，市民在取食时也要加强烹饪卫生。对于海蜇、咸乌贼、咸梭子蟹的清洗、加工、烧煮尤其不容忽视。近年来，海蜇产量增加，产地醃制加工不够，因此有些人吃了引起呕吐等过敏反应，如果海蜇沾染了病菌，还可能引起食物中毒。对于这种海蜇，应用盐醃制一周后再取食。取食最好经过生炒，如生食，则用过锰酸钾等消毒处理较可靠，否则至少用冷开水仔细漂洗。为了保证咸梭子蟹的清洁卫生，除了防止梭子蟹与生冷食物接触外，取食前必须用冷开水洗过。至于取食咸乌贼，烹饪前切忌用水浸泡。由于它的内脏含有大量酶，浸泡会助长酶的自溶，容易招引细菌而引起腐败变质。因此合理的烹饪是加水透煮。"}]}