{"id":433631,"date":[{"year":1962,"month":8,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1783","ytitle":"","mtitle":"洪泽湖纪行","ftitle":"","authors":["何志强"],"text":[{"type":"paragraph","text":"何志强"},{"type":"paragraph","text":"为了追找过去洪泽湖游击队战斗的踪迹，企仰这个英雄之湖的面貌，我们决定作一次洪泽湖之行。"},{"type":"paragraph","text":"见到了队长"},{"type":"paragraph","text":"我的旅伴是曾经战斗在洪泽湖的游击队员，他是带着那种可以想见的旧闾重归的心情踏上旅途的。"},{"type":"paragraph","text":"车到南京，我们寻访了许多他过去生死与共的战友，寻访了他过去的队长。"},{"type":"paragraph","text":"我们在近郊区的一座别致的洋房面前找到了地址，四周静静的，只有从唱片里发出的“洪湖水，浪打浪”的歌声，从虚掩的窗户流出。我们敲了门，走了进去，音乐停了，一位四十多岁的中年妇女站了起来，她取下眼镜，陌生地对着我们这两个不速之客，可是我的同伴却激动地伸出手来，颤着声音叫着:“邓宇兰同志。”然而主人仍是茫然，这时候，我的同行者突然诙谐地做了一个立正的动作:“还认识我吗?队长同志!二十三年前曾当过你的小勤务员……”主人楞了一下，眼睛里闪起异样的光彩，她伸着两只手，扑也似地过来，她用她粗大的双臂，猛地拥抱了他，我看到她的眼睛里，涌出了眼泪。"},{"type":"paragraph","text":"我悄悄打开窗户，那种赤诚的友情感染着我，我的心象在沸腾。队长平静下来，她忙着招待我们，一边和这个曾当过她一年勤务员的“小鬼”扯拉着过去，不时地发出爽朗的笑声。我默默地打量着她，她长得多么结实，有着粗大的扎壮的身段，有着一双黧黑的劳动的手，一身中式的蓝布衫裤，一双土制的灰布鞋，她有着一种朴质的农村妇女的外表，而言谈和动作，却流露着军人的风度。她坐下来，顺手剥着蚕豆，谈起她的过去，我万没有想到，在我面前的这个看来平凡的剥着蚕豆的女人，居然有着这么一个波澜壮阔的过去；她从她苦难的童年谈起，从她拖着小辫投奔红四方面军，谈到那雪山的风暴，那草地的泥泞；从那大渡河的急流汹涌，一直谈到洪泽湖的水浪滚滚……，我忍不住画了她的速写象，谁能够想到呢，在这张画纸上的这个看来普普通通的妇女，是曾经踏过二万五千里艰险的长途、胜利的长途，曾经率领着一队年青战士，咤叱风云地战斗在沙场。"},{"type":"paragraph","text":"一切变了"},{"type":"paragraph","text":"汽车在辽阔的苏北平原上飞奔。过炳辉县，就到了山河，汽车从闸上驶过，我的朋友突然抓住我的肩，对我说:“就在这块水流中间，伤亡过我们多少同志!我的一个最亲密的战友，就在这里牺牲……”我伸头外望，车窗下，浪涛滚滚，湍急的水流，在阳光下翻滚着、回荡着，辉耀着闪闪波光；巨大的山河闸，宁静地，庞然立着，斩断着河床。我怎能想到:在这雄伟的山河闸的坝底，在这湍急的水流中间，曾经流淌过我们战士的鲜血!"},{"type":"paragraph","text":"汽车奔驰着，在绿色的田野上，归来的战士呵，怎能抑制住对旧日的记忆、回想!一棵败秃的树、一个矮矮的丘垄、一条窄的河道、甚至一座古旧的寺宇，都在对他呢喃着一个个战斗的往事，多少失去的同志啊，又在他眼前再生。呵，罗炳辉、彭雪峰(注)……你们这些响亮的名字，将和这一片土地永生!"},{"type":"paragraph","text":"车到洪泽，已是晌晚。这里就是过去的高良涧，是当时游击活动的中心。一下车，迎面就是那高涧水闸，闸门的机器声，夹杂着汽轮的嘶鸣。成批归来的渔帆，排列在新建的埠头上。林立的烟囱，宽敞的街道，灿亮的电灯的弧光，悠扬的广播歌声，城市是这样的繁华和热闹。我们暂息在东风旅社。我们爬上旅社第四层的露台，瞻望熙攘的夜市景色，我的同伴感喟无限，是的，变了，高良涧变了，洪泽湖变了，以前的汗泞的湖滩，如今是碧绿的良田，过去的荒凉的老子山，居然出现了学校、医院，而那条漫漫长堤——我们来时的宽坦的公路呵，又有谁能知道过去是乱石垒立、荒草萋蔓?只有那滚滚的湖浪呵，依旧是这样狂野地，发着那淘淘的水涛声。"},{"type":"paragraph","text":"长堤畅想曲"},{"type":"paragraph","text":"我走着，在长堤上……啊，汪茫无边、黄浊的湖水呀，你过去咆啸着，如今还在啸腾，你奏的是首怎样的歌曲?难道过去是战斗的号角，今天是胜利的乐章?抑或以前是愤怒的咆啸声，如今是对时代的讴歌?"},{"type":"paragraph","text":"漫漫长堤，你平整地、安然地伸躺，向着那煤烟迷漫的远方，难道你一直是这样平静、安详?就象没有受过炮火的震荡!鬼子的汽油划子不曾在你身边吼叫?象疮疖一样的敌人的碉堡曾压筑在你的身上!你舐干过多少敌人的血迹，可也有多少兄弟倒下在你的怀抱，啊，长堤，你经受过沉沉长夜，也迎来了旭日东升；你看到了过去的灾难，你看到了今天的新生；唯有你呵，才清楚知道:是多少苦难，多少眼泪，换来了如今的欢颜；是多少个牺牲，多少滴汗水和鲜血，才缔造出今天!"},{"type":"paragraph","text":"狂风卷着，浪花拍着堤岸，漫漫长堤，我走着。"},{"type":"paragraph","text":"注:罗炳辉是新四军二师师长，彭雪峰是新四军四师师长，都已牺牲，当地流传着他们传奇式的英勇故事。"}]}