{"id":433658,"date":[{"year":1962,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3678","ytitle":"","mtitle":"关于《孙子》十三篇的作者问题","ftitle":"","authors":["余空我"],"text":[{"type":"paragraph","text":"余空我"},{"type":"paragraph","text":"七月五日树人同志在本报谈到《孙子》十三篇的时代和作者问题。他的看法是“有许多史料证明，《孙子》不是春秋时代孙武所作”，认为“《孔子》是战国时代的孙膑所作”。他列举了很多的根据来说明《孙子》中有许多“不符于春秋时代的文字”和“春秋时代所不可能有的思想”。我读了这篇文章，认为他所举出的一些“疑问”是可能有的；但是要断定孙武和《孙子》十三篇完全无关，还是值得商榷的。不久前中华书局出版的《十一家注孙子》卷首有一篇郭化若同志的《代序》。他认为:《孙子》的“奠基人是孙武；在这基础上加上春秋战国间的战争经验及军事学说而予以整理补充的是孙膑；现存的十三篇是经过曹操删定编注的。”我认为郭的看法比较确当(这些想留在后面再说)。首先，我想分析一下历来对《孙子》不是孙武所作这一问题所列举的理由，并提出我个人的一些看法:"},{"type":"paragraph","text":"树人同志文章里所提到的一些看法，有的前人已经提到过。如叶适所提出的“左氏无传焉”和姚际恒所提出的“破楚有大功。左传于吴事最详，不应遗之也。”这个问题，树人同志虽然说“就可为《孙子》十三篇的作者和时代问题挂上一个问号了”，但他已举出宋濂的“《左传》没有记载的事很多，何止于一个孙武”来作了“也不无道理”的反驳了，这里不想再加讨论。至于历史上是否存在孙武这个人，我认为和《孙子》是否为孙武所作是有着极其重要的关系的。也就是说既无法否认孙武其人的确曾存在过，也就无法否认他是《孙子》十三篇的“奠基人”。现在想先就前人认为“十三篇非孙武所著”最着力的姚鼐所举出的几点论证，分析一下。"},{"type":"paragraph","text":"姚氏《惜抱轩诗文集》里的《读孙子》一篇短文中说:“左氏序阖闾事无孙武。太史公为列传言武以十三篇见阖闾。余观之，吴容有孙武者，而十三篇非所著，战国言兵者为之，托于武焉尔。春秋大国，用兵不过数百乘，未有兴师十万者，况在阖闾乎?田齐三晋既立为侯，臣乃称君曰主。主在春秋时大夫称也。”他这篇仅仅百余字的短文，除了不否认有(容有)孙武其人的存在外，他比较最有力的认为十三篇非孙武所著的论据，也就是树人同志所列举的“一”、“二”两项“带甲十万”和“称君曰主”的两个问题。"},{"type":"paragraph","text":"关于“未有兴师十万者也”的问题，我的看法是这样:《作战篇》“带甲十万”，据何氏注:“十万，举成数也。”这一注是很能说明问题的。再看一下《用间篇》的“凡兴师十万，出兵千里，百姓之费，公家之奉，日费千金……”，把“十万”和“千里”、“千金”并举，不是“举成数也”的很好说明吗?姑退一步，即使就实数来估计，根据梅尧臣注“驰车千驷，革车千乘，带甲十万”的说法，“驰车，轻车也；革车，重车也。凡轻车一乘，甲士步卒二十五人；重车一乘，甲士步卒七十五人。举二车各千乘，是带甲者十万人。”再根据《左传》，鲁昭公十三年即周景王十六年(公元前529年)晋叔向对鲁子服惠伯就说过:“寡君有甲车四千乘在，以无道行之，必可畏也。”是当时晋国已拥兵二十万之众了。时距吴师入郢(公元前506年)尚早二十余年，应该说在那时“兴师十万”是可能的。姚的说法便有了疑问了。"},{"type":"paragraph","text":"姚氏另外的一个论据是“称主”。的确，在《孙子》里提到“主”字的地方很不少，如:“主孰有道?将孰有能?”(《计篇》)“主曰无战，必战可也；主曰必战，无战可也。”(《地形篇》)“非人之将也，非主之佐也，非胜之主也。”等等，但这些“主”字，都可以解作“主帅”“主要”，非姚氏论点的主要根据。我以为姚氏所谓“田齐三晋既立为侯，臣乃称君曰主，主在春秋时大夫称也。”主要是针对《火攻篇》的“明主虑之，良将修之”而发的。因为既曰“明主”，就不可能再解释为“主帅”、“主要”了。“明主”这个称谓，见于《荀子》:“明主好同而暗主好独。”和《韩非子》:“西门豹之性急，故佩弦以缓己；董安于之心缓，故佩弦以自急。以余补不足，以长续短之谓明主。”这两个“明主”的确是战国时“以臣称君”的。但是姚氏因为没有在文字记载上找到春秋时大夫称诸侯为“主”的例子，就肯定“主在春秋时大夫称也”，这就未免拘泥了。我们知道，“主”字的意义，由“家主”以至于“一国之主”是在逐步扩展的。但称谓(除以法律规定者外)都该是“约定俗成”的。即使大夫称诸侯曰“主”，在春秋时无文字记载可老，也不能说在口头上也不会有这种称谓。而况春秋、战国是紧接的两个阶段，何能武断地说“明主”的称谓，只能始于《荀子》和《韩非子》，而决不可能始于《孙子》?另外，所谓“明主虑之”的“明主”也只是泛称，他没有专指“诸侯”还是“大夫”?所以姚氏这一指证也不够有说服力。"},{"type":"paragraph","text":"我们再就树人同志所提出的其他几个论证来分析一下:树人同志作出“《孙子》不是春秋时代孙武所作”和“是战国时代的孙膑所作”的结论时，他的主要指证是指《孙子》上的“越人之兵虽多，亦奚益于胜败哉”和“夫吴人与越人相恶也”。他认为“如果象《史记》所说《孙子》十三篇是在吴伐楚之前所作的，那末当时越国尚小，吴越尚未交恶相争”。这一说法是不符史实的。就拿《史记》来说吧!卷三十一《吴太伯世家》:吴王阖闾“四年伐楚，取六与<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\62830303AA.JPG\">。五年伐越，败之”。是吴越交兵尚在吴兵入郢(阖闾九年，公元前506年)以前四年。至阖闾十年“越闻吴王之在郢，国空，乃伐吴，吴使别兵击越”。是吴越和吴楚交兵几乎是同时交叉进行的。又按卷四十一《越王勾践世家》上说:“允常之时，与吴王阖闾战而相怨伐。允常卒，子勾践立。”更足以说明“吴越交恶”决不会在伐楚以后了。至于说“越人之兵虽多”，要知道这个“虽多”，并不等于说“越国当时是个兵多的国家”，而只是说即使越人动员了很多的兵力的意思，那是更容易理解的了。"},{"type":"paragraph","text":"其次，树人同志提到《兵势篇》上的“五声、五色、五味”的问题，认为“这样一套完整的概念只是在战国时代五行学说大盛以后才有的”。其实“五行”之说早见于《尚书·洪范》，如:“鲧陻洪水，汩陈其五行。……初一曰五行。……一五行:一曰水，二曰火，三曰木，四曰金，五曰土。”《大禹膜》的“政在养民，水、火、金、木、土、谷”等等。“五声”见于《周礼。春官大师》，“五色”见于《尚书·益稷》，“五味”见于《周礼·天官疾医》，也都是前乎《孙子》几百年就出现了的词语，何以要等到“战国时代才能有”?这是令人很难索解的。至于说怎样才算是“一套完整的概念”，因树人同志没有就这一点作详细的说明，这里只好存而不论。"},{"type":"paragraph","text":"此外，树人同志提到的如“谒者、门者、舍人”名称的问题，说它“也不是春秋时代所能有的”。我的看法却是:虽然这些名称可能是职官的名称，也可能只是“左右”的通称。但原文把它搁在“守将左右”的后面，则认为通称也未尝不可。总之，问题的症结，不在于其一名称的是否春秋时代所能有以及某些“思想”和“经验”是否在春秋时代的可能出现；而在于这些疑问的提出，都无法肯定《孙子》十三篇中有孙武的杰出的军事思想的存在。所以我们认为郭化若同志在《十一家孙子》的《代序》中所提出的看法是值得重视的。"},{"type":"paragraph","text":"《代序》说:“我们认为，孙子兵法大体是孙武总结春秋及其以前的战争和吴伐楚(笔者按:应该包括伐越在内)的经验以及平时和吴王、伍员等研究军事的论点，整理而成的。经过百余年口授、抄录，辗转流传，到战国经过孙膑编整、增补为十三篇，这就成了《史记》所说的‘世传其兵法’的著作。”这样一分析，使得《孙子》中存在着若干战国时代的战争经验和思想以及后人认为某些在春秋时代不可能有的思想或者称谓，就不足为异了。不但如此，他还说:"},{"type":"paragraph","text":"“……传到汉代，经过长时期的传抄、附会、减、修改以及简片的散乱、缺失、颠倒、毁损，已经不是十三篇的原样了。所以东汉班固作《汉书艺文志》就有‘孙子兵法八十二篇图九卷’的说法。……传到三国时，经过曹操选择，删削、编辑、注解，……又编成为十三篇，这就是现在流传的《孙子》。”这样把历来对篇数的争执，也系统地作了解释了。对于树人同志所说的“引起历代学者怀疑的第一点”，即所谓“现今流传的《孙子》十三篇就完全可能不是司马迁所说的孙子”的问题也有了解答。"},{"type":"paragraph","text":"此外，《代序》中谈到《孔子》的军事思想时，很多地方把“春秋战国”联在一起，称为“春秋战国时期”，这也是有意思的。因为许多疑问的提出，都是由于把“春秋”和“战国”的两个时期的界限划得太“隔绝”了。实际上，我们所谓“春秋”，是指的孔子作《春秋》所纪述的那段时期。起鲁隐公元年，讫鲁哀公十四年(公元前722—481年)。所谓“战国”是指的刘向所编的《战国策》的起讫年代。始自《赵策》终于《秦策》，即自周贞定王十六年至秦始皇二十年(公元前453—227年)。两个“时期”事实上是互相联接的，如果严格划分起来，介乎其间的也只有自公元前481至453年的二十八年那一段短短距离。从人物、思想的发展方面来看，要说明这短短的二十八年里(春秋末至战国初)就有什么截然的不同，那就很难使人信服的了。而历来的学者往往在有意无意把它划成似乎不可混淆的两个时代，似乎战国初可能有的思想，如果被划在春秋末的话，就不可能有了，这是不够科学的。《代序》谈《孙子》，把“春秋战国”联系起来谈，我认为是有意义的，其原因在此。"}]}