{"id":433687,"date":[{"year":1962,"month":8,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1879","ytitle":"潮水退尽善　后工作进展迅速","mtitle":"上海恢复正常生产生活秩序","ftitle":"受潮物资得到及时处理　严重浸水房屋正在加紧修缮","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民奋力战胜特大潮水以后，抓紧做好整顿修缮工作，开始恢复了正常的生产和生活秩序。"},{"type":"paragraph","text":"昨日上海，阳光灿烂。外滩一带，潮水退尽，回复了往日的热闹景象。海关大楼顶上的强台风信号，已经撤消；电车和公共汽车，来回奔驰；马路两旁被风刮倒的树木，正被陆续扶起。黄浦江上，风平浪静，轮船拖驳，往来如梭。江边码头，起重机伸起了巨臂，装卸工人从新到的船上卸下一批批的物资；前几天因台汛影响而未能启航的客货轮，满载着各种日用百货和杂货，驶离了港口。"},{"type":"paragraph","text":"沿江的许多仓库里，职工们正在加紧处理受潮浸水的物资。上粮一库组织了九百多人，对受潮的物资分别翻桩、套包、晾晒和烘干；到昨下午三时，大部分物资都已处理完毕。上海市日用百货采购站的复兴岛仓库，已将受潮的肥皂晾干装箱，及时发交货主供应市场；全库职工还把受湿的交电器材摊晒、抹干和涂油，昨日一天内就处理了八千多件。江浦路上的商业二局冷藏仓库里，自早到晚，一辆辆的汽车、冷藏车、黄鱼车、三轮车，在各个大门进进出出，全日输出鱼肉、禽蛋八十多吨，还发出棒冰、雪糕等二十多吨，恢复市场冷饮供应。"},{"type":"paragraph","text":"江河两岸和低洼地区曾受大潮侵入的工厂，经过突击抢救，昨天又有一部分迅速恢复了生产。记者沿杨树浦路、军工路一带的工业区巡行，看到冒烟的工厂烟囱，比前天增加了许多。中国版纸公司第二车间，在整顿和检修了马达以后，二日晚上已将三号、五号机台同时开出，工人们表示:要把台汛造成的停产损失补回来。昨天，这两座机台所生产的鸡皮纸和棒冰纸，分别完成了规定的班产指标，质量很好。梅林罐头食品厂的职工，兵分两路，一路加紧处理受潮的马达、原料和包装用品，另一路坚持罐头食品的生产。昨日一天，在车间生产的工人，超额30%完成了原汁猪肉的班产计划；继续抢救物资的工人，也已把两万张受潮的马口铁擦干。杨树浦发电厂在职工的奋勇抢救和兄弟单位的积极支援下，昨日又有部分发电机恢复正常运转，继续送电。职工们一面加紧处理受潮马达，一面突击安装从闸北发电厂等单位借来的马达，坚决争取在最短的时间里，使暂停运转的部分发电机组全部恢复运转。"},{"type":"paragraph","text":"南京路上，大水退尽，街上行人，熙来攘往。商店里顾客盈门，店员职工一面殷勤接待主顾，一面紧张地把橱窗重新布置一新。市百一店里，等候在自动电梯下的顾客排成了一条长龙；为防止受潮一度搬往楼上的沙法、皮箱等商品，昨日又移回地下商场。在历次潮汛中滴水不入的地下商场两边仓库，在这次大潮中破例进了水，经过职工连日舀排，已基本排干。食品一店前日凌晨临时迁往二楼会议室的柜台和食品，昨日又重新在底层商场上出现。地势较低的永安公司，职工们在排除了积水以后，又将抢救出来的百货商品重新放入货柜，恢复营业。"},{"type":"paragraph","text":"在许多积水的地区，居民们纷纷把受潮的衣物摊在里弄和街道的两边晒干，同时清扫室内屋外，排除汗泥垢物。积水较深的杨浦区定海路、隆昌路和虹口区横浜桥等地区，经过连日排水，水位不断下降。黄浦区房管部门连夜排除三十多座大楼地下室的积水，目前，部分地下室的积水业已排清。市房管局昨日还特地调拨了一批毛竹、稻草、芦苇等建筑材料，供给杨浦区抢修两千多间严重浸水的房屋；对受潮进水的部分私人房屋，房管部门也督促修理，并组织各区四十多个房屋修理门市部，接受房主委托，及时修缮。"},{"type":"paragraph","text":"全市积水地区的戏院、剧场、电影院，昨日大都恢复演出和放映；中山、虹口、复兴等很多公园，经园林工人突击整理，也于昨日重新开放，接待游客。"},{"type":"paragraph","text":"【本报讯】　本市定海路地区遭受台风、大潮侵袭后，党、政干部，工人，医务人员和居民积极进行善后工作，使家受潮水侵袭的居民得到妥善安置。"},{"type":"paragraph","text":"定海路地区是市区受潮水浸漫最严重的地区，一千多户居民家中受到潮水的侵袭，有的地区水深二米以上。宋日昌副市长，杨浦区区委赵明德书记等党政负责同志都亲到定海路地区巡视，对善后工作作了指示，区委还专门组织了工作组，由组织部杨部长率领，和地区党委干部一起慰问受灾居民，解决善后工作中的问题。国棉十七厂、国棉十九厂、华光啤酒厂、中国电工厂等工厂的工人也积极投入了厂内排水、处理受潮物资和恢复生产的工作。区房屋管理部门对房屋、电线进行了全面的检查和抢修。"},{"type":"paragraph","text":"定海路地区住屋受潮水侵袭的居民已分别被安置在中国电工厂、上海广播器材厂、定海路第一小学等十个地点，他们中间大部分人的生活上的问题也已得到了解决。"},{"type":"paragraph","text":"为了保障家受潮水侵袭的居民的健康，杨浦区卫生、医疗部门也采取了一系列措施。杨浦区中心医院、纺织第二医院都派了医务人员来支援，地段医院组织了三个医疗队为居民巡回治病。"}]}