{"id":433708,"date":[{"year":1962,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5727","ytitle":"","mtitle":"诗注八谈","ftitle":"","authors":["艾璋","于力"],"text":[{"type":"paragraph","text":"艾璋　于力"},{"type":"paragraph","text":"注解古典诗歌是桩难事，尤其是未经前人注疏或加工不足的作品，现在从头做起，是要下一番考核研味的工夫的。象钱钟书先生的《宋诗选注》，只就注解来说，就需要精博的学识和申慎的处理。杭世骏在王琦辑注李太白集的序言里甚至强调说，注家的学识要比作者大十倍，因为作者可以乘兴挥毫，而注家必须“语语核其指归而意象乃明”“字字还其根据而证佐乃确”。这话虽然夸张一些，却也说到了难处。注解要正确而且准确，首先自然是字语解释正确，而且还要剖析作者的文心，抓住作者本意。陈寅恪先生说得更为具体:“凡诠释诗句，要在确能举出作者所依据以构思之古书，并须说明其所以依据此书，而不依据他书之故。若仅泛泛标举，则纵能指出最初之出处，或同时之史事，其实无当于第一义谛也。”(《元白诗笺证稿。七德舞》)做到这一步，的确是不容易的。这里，我们姑且提出些不成熟的看法以供参酌。"},{"type":"paragraph","text":"一、避免显误"},{"type":"paragraph","text":"诗选的注解，当然没有必要把字字语语的考核证据全部摆出来，但是得出一个简明正确的结论之前，必须经过这样的过程，也是不言而喻的。如马茂元先生考得“走马川”为“且末河”，即今车尔成河(《唐诗选》上卷174页)，就是经过精慎考证而来的确论。注解古诗时第一步碰到的所谓难懂的字义、词义问题，往往是名物故事、典章制度、天文地理等等无所不包的历史、社会知识，不止是一般的词汇意义而已。一个较大的选本，几十个诗人，几百首诗，势必会接触到许多疑难问题，头绪纷杂，注家必须抉择哪些该注，哪些只能提供参考性意见，哪些只得阙疑。稍一疏忽失检，便容易出现本可避免的错讹。如《宋诗选注》(112页)黄庭坚《雨中登岳阳楼望君山》“可惜不当湖水面，银山堆里看青山。”钱先生注云:“可惜水势不大，没有波浪；‘银山’指波浪。”前半截话是不对的。此诗首句即云“满川风雨”，可见湖水是有浪的。问题就出在“当……面”上，黄庭坚是在岳阳楼上远眺君山，鸟瞰湖水，不能在“银山堆里看青山”。因此才可惜他自己没有身临湖边。否则“当”、“面”二字便失去着落。而注解便失去诗人原意。这几年来，由于编辑们关把得紧，所以常识性错误较少。但不等于没有，去年萧涤非先生批评《唐诗选》时所指出的错误，其中就有属于常识性的。现在更常见的显误，倒是因强解或标新而产生的。《楚辞选》(186页)注《招魂》“巫阳对曰:‘掌<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\62840301AA.JPG\">’云‘<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\62840301AB.JPG\">’‘即云梦的简称，楚大泽名。’不知此‘<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\62840301AB.JPG\">’字还是朱熹，王念孙说得对，那是回答天帝“汝筮予之”的话，即筮求魂魄所在之意。如果说成“云梦”，则下文“恐后之谢，不能复用”遂不可解。这类错误，比较难以克服，因为其中杂有注者的自信。我们希望:注得愈简明，就愈要审慎；否则便会贻误读者，以讹传讹。"},{"type":"paragraph","text":"二、力求精确"},{"type":"paragraph","text":"只是字义词义本身解释得正确而有根据，还是比较容易做到的。但要求一首诗注解得精确透彻，“说明其所以依据此书而不依据他书之故”，至于把诗人的用心和本意讲出来，传神入骨，这就更不容易了。一个词，一个典故，用法不同，用的地方不同，涵义就会不同。不但一词一事如此，有时一首语言明畅的小诗，或也竟有截然不同的讲解，而且单从字义词义来说，都说得通。如杜诗《春夜喜雨》“晓看红湿处，花重锦官城”的“重”字，《唐诗选》(365页)注为“经雨花枝，鲍含水分，红色分外浓艳”；而《杜甫研究》(346页)却注为“花着雨而湿，故加重。”意思似乎都通，然而后一注更精确透彻更有实感，因为萧涤非先生从生活体验出发，又扣紧了题中的“雨”，和上句的“湿”；马先生则只注意了“红”，而“红”与“重”毕竟无必然联系。精确透彻的更高境界是“传神入骨”。萧先生注杜诗《闻官军收河南河北》(371—372页)的作法，很值得注意。他不光是把“忽传”、“涕泪”、“愁何在”、“漫卷”、“放歌”、……这些词语的意思注了出来；并且能结合当时的政治局势，诗人的个人处境、心情，以及时节、地理多方面的因素，进一步说明这是什么样的“泪”，什么样的“愁”，为什么会如此。注析相长的结果是，赋予这些词句以注释的生命:它就不只是一般词义的解说而已了。"},{"type":"paragraph","text":"三、评价适当"},{"type":"paragraph","text":"完全脱离时代和作家来注解作品，现在是很少见了。但有时也还可以看到一些痕迹。有些注解似乎是想把作品解释得思想积极些，更能古为今用。结果这种好心反而使读者不大信服。例如李颀《古意》:“黄云陇底白云飞，未得报恩不得归。”这“报恩”不过是报君国之恩的意思。《唐诗选》里注为:“‘报恩’，报国恩。古代把人民保卫祖国的一种责任感叫做报国恩。”(上卷139页)这后面一句的引申，似乎牵强，其实，多此一言，少此一语，对诗的思想性并不会增强减弱。至于在解诗旨时发挥稍过的情形，比较更容易看到。《黄庭坚诗选》中尤多这类例子。潘先生注《题竹石牧牛》:“石，吾甚爱之，勿遣牛砺角!牛砺角尚可，牛斗残我竹!”(31页)说此四句的“大意是出于爱国爱民之心，而告诫当政的人不要闹小宗派斗争。”这话纯为个人玩味，未有确凿依据。恐怕也求之过深，未免“拗”了一些。"},{"type":"paragraph","text":"四、繁简有则"},{"type":"paragraph","text":"要把诗注得准确透彻，又要有立场有倾向，又要简明适当，的确很不容易。从前有人就极力主张只选不注，或者注而不解。一个典故，只注明何事，出于何处，至于进一步的理解和欣赏，则请读者自己去揣摸领会。古人这样做的很多，但我们显然不能这样做，尤其是在普及性读本里。因为时代久远，有不少地方，不加诠释是绝对看不懂的。章荑荪先生的《辽金元诗选》，注释部分失之简，有不少难解的词，典，地名根本没有注出；例子太多，只举几个来说明:如《出榆关》(34页)一首只注了“榆关”、“楚累”，其实“羽檄”、“萍流”、“桂岭”、“羁愁”也都应当注。《悲故乡集杜诗句二首》(116页)只说明何谓“集杜”，至于集了哪些杜诗，则一字不提。有些诗，本来句句可注，结果却一字不注，如《军中苦乐谣》(210页)首章。有的典故，章先生只如实录下，未加串讲疏通，结果典为典、诗为诗，水平高的读者要转个大弯，水平低的根本不懂，这就是简而不明。如萨都刺《纪事》一首(177页)，注者只把《归田诗话》所云，全文引录，自己的话一句没有，读者就很难理解为什么诗中会出现“二龙”、“空守信”，“汉家兄弟不相容”……这些诗句。可见凡读者可能不懂的地方，注者都应估计到，一一加以注释，滥简不得。"},{"type":"paragraph","text":"现在我们较多见的倒是相反的一种情况，有时注解显得多了繁了。譬如古诗里常见的“红颜”一词，或者是可以不注的。《唐诗选》里注为“青春的容颜”，还比较简明。《庾信诗赋选》里则注:“红颜，美人红艳的容色，可能是面颊上浮泛的自然的颜色，也可能是面颊上涂抹的胭脂色。”(见190页)后面的两种“可能”是可以免却的。任何读者一看就明白。有些诗句注或不注都可以懂，要就不注，要就注得深透丰满些。例如白居易《新乐府·上阳人》里的“绿衣监使守宫门”，《唐诗选》注为:“‘绿衣监使’，穿着绿色衣服管理门禁的太监。”(见下卷295页)这注除了“太监”一词比原诗多了一点知识外，其余的在原诗里已很明白，似可不注了。如果要注，索性注明:唐代掌管官围出入的宫围令，或是掌管宫人簿籍的掖庭令，都是由太监担任的从七品下的内官。唐代六七品官规定穿绿。所以说“绿衣监使守宫门”。如果再要深究何以称“监使”，亦有可说处，因为上阳宫乃洛阳行宫，驻守行宫的官几，自然可以称为“使者”的。这样或许还可以介绍些历史知识，也可以见出白居易不是随便让这位太监穿上绿衣的。"},{"type":"paragraph","text":"五、取长补短"},{"type":"paragraph","text":"这些年来出版的诗选注本，象《宋诗选注》、《汉魏六朝诗选》、《唐诗选》等，其中都有很多注解得很完整很透彻的好例，而且各具特色，确是百花齐放的。钱钟书先生《宋诗选注》的注解，不但有很多有价值的征引和值得赏析的精彩之见，而且语句诠释也很透彻，能帮助读者的理解和进一步的欣赏。举一首小诗的注解为例。梅尧臣的《田家》:“南山尝种豆，碎荚落风雨；空收一束萁，无物充煎釜。”注:“这首诗借用两个古人的名句:汉代杨恽《报孙会宗书》的“田彼南山，芜秽不治；种一顷豆，落而为萁!”和三国时曹植《七步诗》的“萁向釜下燃，豆在釜中泣，本自同根生，相煎何太急!”杨恽是讽刺朝庭混乱，曹植是比喻兄弟残杀，梅尧臣把他们的话合在一起来写农民的贫困，仿佛移花接木似的，产生了一个新的形象。意思说:“农民虽然还有豆萁可燃，却没有豆子可煮，锅里空空的，连‘煮豆燃萁’都不可能了。”(见18页)上引钱先生注例的好处。就在于能注明出处，一语道破前人用典的巧与活，从而提高读者对古诗的理解能力。又如余冠英先生《汉魏六朝诗选》的注解，除了有不避疑难、繁简适当的好处外，而且还比较平稳妥贴，朴实自然。无论采用旧说或发抒己见，都很审慎。试举一例。注曹操《苦寒行》中“谿谷少人民”句时，余先生采用了清人吴淇的说法，注出“山居的人都住在谿谷近旁，既然‘谿谷少人民’，山里别处更不用说了。”(见107页)这样就把个白描句的概括性的好处注出来了。"},{"type":"paragraph","text":"六、字斟句酌"},{"type":"paragraph","text":"这里，我们还想稍稍涉及注文的语言问题。从前朱自清先生说过:“最难的是注文用的白话，现行的语体文里没有这一体，得创作，要简明朴实。”(《朱自清文集》三卷667页)这种困难恐怕现在也还没有很好解决。要确切些，有时就显得啰嗦；要简明些，却又易流于含混。这种困难，有经验的注家是能理会的。现在有种毛病似乎应当注意避免，就是作注解象写论文，往往使用一些分量很重的字眼，说不上华丽，却也不朴实。例如“阵云”一词，注为“指人们所感受到的大自然中因战争而呈现出来的紧张气氛”，注文本身似乎也令人感到有点压力。"},{"type":"paragraph","text":"七、异说取正"},{"type":"paragraph","text":"同一首诗、一句话、一个字，各个注家往往有自己的理解和根据，因之异说纷纭。这就是所谓“千家注”的来源。但这种种异说，自有对立、交叉之处，正确、错讹之别。今天作新注，最好先研讨一下各种异说，取长补短，去伪存真，以一种说法为依据，提出自己看法。如果实在难以抉择，可以在注解中并列有代表性的说法，以俟读者之正。这是一种对群众负责的办法。如《唐诗选》下卷95页注《雁门太守行》“霜重鼓寒声不起”一句云:“‘鼓声不起’，象征战斗意志的消沉”，并且由此得出“描写大军战败”的结论。看来这首诗说的竟是战败者无可奈何的壮语了。如能详考异说，去取得当，便知道这句诗只是说重霜湿了鼓皮，鼓声就打不响的自然现象，通过它点染冒寒决战前的严酷、悲烈，以便带起慷慨豪壮的结语“报君黄金台上意，提携玉龙为君死。”王琦注此诗虽引《汉书·李陵传》“吾士气少衰而鼓不起者何也”的故事。但不泥古，却进一步说明“字虽本于此。然彼谓击鼓进士，而士气不起。此谓天冷霜浓，而鼓气低抑。同此数字，意则大异。”从而否定了旧解以“黑云压城为孤城将破之兆，鼓声不起为士气衰败之征”的迂论，纠正了吴正子所谓“颇似败后之作”的说法，给这句话、这首诗找到了正确的答案。王琦这种对异说采取谨慎细致，取舍有据，从全诗看一句，灵活解释典实故事的作法是值得学习的。"},{"type":"paragraph","text":"北京大学的先秦和两汉文学史参考资料处理异说的方式和态度全也很值得我们效法。如注《离骚》“恐美人”句，先取戴震说将全句意思点破。然后按曰:“此句之‘美人’，自王逸、朱熹以来，皆以为喻人君，即指楚怀王；清朱冀则以为屈原自喻(离骚辨)；朱骏声、马其昶则以为泛指贤士(朱说见离骚补注)；戴震又以为喻壮盛之年。以下文观之，疑自喻之说近是。”从这段短短的注解中，我们可以看出:一、异说异在何处；二、代表性的有几大家；三、比较流行的传统说法是什么；四、新注作者的去取如何。科学审慎，不一般地否定或肯定:注者不取戴震对美人所喻对象的理解，却引用他对全句释述的正确之处。其所以如此，是真正进行过深入浅出、调查研究的工作，而不作虚妄之谈。"},{"type":"paragraph","text":"可以说，能不能妥善地处理异说，也是考核注者研讨问题深刻与否的尺度之一。"},{"type":"paragraph","text":"八、丰富提高"},{"type":"paragraph","text":"以上谈到处理异说问题时，已经接触到了丰富提高的问题，即让读者不仅知其然，亦能知其所以然；不仅知新注者的意见，亦能知旧注者的意见；既能满足常识性的要求也能满足提高水平的愿望；这无疑会丰富读者的知识，使读者能举一反三，触类旁通，读的是一本诗注，所得之益当不限于此，而能丰富自己的古代文学、语言、历史、政治等多方面知识。可以想象，在读者水平日益提高的情况下，其求知欲也会越发强烈。尽管各种注本所应择的推广对象程度可以不同，有的普及意义较大，有的提高精神较强，今天都有需要。但在内容的丰富上却都允许留有幅度较大的伸缩余地，把眼光放远些，以便满足更多读者的眼前和将来的需要。为此，我们以为最好能灵活地做到以下三点:"},{"type":"paragraph","text":"一、适当引录有参考价值的原文。诸如有关典章故实，声音训诂、诗句化用、社会风习……的第一手材料，注明出处、卷数，便于读者查检，证明立说有本，丰富读者见闻。"},{"type":"paragraph","text":"二、加以必要的考订。注者有独到见解的地方，不妨适当阐述。但最好是那些对理解作品本身有重大意义的地方，不要为考证而考证，为夸耀才学而大加发挥。所谓“必要”当指对理解诗句的“必要”。例如《先秦文学史参考资料》中对“余虽好修姱”句中“好”为衍字的考订(515页)，对“五子”，为谁的证述(521页)《宋诗选注》对“塞北”的析释(190页)虽尚有可议之处，但作法无疑是好的。"},{"type":"paragraph","text":"三、介绍一些古人选句用字，协声和律的知识，提出一些对理解创作规律、意图技巧富有启发意义的看法，无疑也是值得提倡的。其与诗句有直接关系的，可收入注疏部分；否则可列入题解或小传。如《宋诗选注》对王安石“一水护田将绿绕，两山排闥送青来”的阐析，既指明了“脱胎换骨”的句法，又说出了“史对史”，“汉人语对汉人语”的用事奥妙之处。这一段意思与原句有关，所以作者放入注疏部分(55员)，并不加以发挥。至于王安石“以故事记实事”的一般特点则放在篇首评传之中(50页)，这样作，往往使读者对某个作家的风格及某句诗的特色都能有深一层的领会。"},{"type":"paragraph","text":"上面谈到的八方面，当然不是注解古典诗歌的全部问题所在，只是我们在工作和学习中见到想到的一些意见。挑毛病总是比较容易的，而且限于学识，挑的也许不是毛病。或只是一点小疵，不会损害原书应有的价值的。我们衷心的愿望是因此引起有关领导和专家对于探讨和总结这方面经验的重视，从而能使注解工作的质量更提高一步。"}]}