{"id":433793,"date":[{"year":1962,"month":8,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2559","ytitle":"","mtitle":"张耀卿谈中医带徒","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报专访】上海市闸北区中心医院中医科主任张耀卿医师，是一位具有三十多年行医经验的老中医。他在短短的几年时间里，已给上海市中医研究班培养了几批学员，使他们在一年内就具有独立就诊的能力；还替青海、湖北、江西等省培养了二十几名新中医。他的教学工作取得这些成绩，有些什么经验?记者为了找到这一问题的答案，最近访问了这位老中医。"},{"type":"paragraph","text":"“无保留”与“留一手”"},{"type":"paragraph","text":"张老先生先和我谈了一件具体的事情。有一天，他和中医研究班的四个学员一起到门诊室去给一位病人看病，结果师徒五人的处方用药各不相同。当时学员们要求他马上帮助他们分析原因，但是张老先生并没有立即满足他们的要求，却先要他们谈谈各自的看法和理、法、方、药的理由，然后再要他们议论一番，相互补充修正。最后，他才归纳，指出哪些是对的，哪些还不够完整。学员们觉得老师这样教，逼着自己先动脑筋，印象深刻，得益不少。张耀卿说，象这样的事是常有的。碰到学生提问或产生不同看法，应该怎么办呢?处理的方法有两种，一种是学员问什么，老师就和盘托出，给学员们解释得一清二楚，唯恐讲得不详细、不具体；另一种是抓住几个重要问题暂时“留一手”，让学员独立思考、自己探索，多给他们想想，讨论讨论，然后老师在关键问题上给予指点。张耀卿认为，前一种方法，老师的用心虽好，收效却不大，好比把饭嚼烂了喂给孩子，不能提高他们的消化能力；后一种则是放手诱导学员独立思考，使学员做到融会贯通，收事半功倍之效。"},{"type":"paragraph","text":"张耀卿觉得，现在的师徒关系和旧社会的师徒关系截然不同，根少有人会把技术看作是私人财产。“带徒”已被认为是继承和发扬祖国医学遗产、创立祖国新医学派的一条重要途径，成为老一辈的义不容辞的光荣责任。老医师恨不得把自己所有的知识、技能毫无保留地传授给徒弟。但是，这种“无保留”只是从总体上来说的；在具体的教学过程中，对某些问题却应该“留一手”，让学员们通过反复思考加深理解，变成自己的东西。张耀卿认为，这种“留一手”特别是在学员碰到一时难以解决的问题时，更应如此。他举例说，在中医的辨证规律中，真热假寒、假热真寒、气虚和阳虚、阴虚和血虚等证状的辨别是比较困难的。有一次，发现一位病人舌质微红，学员们就认为是阴虚证，张耀卿告诉学员，这是一种表象，实际是阳虚引起的。为什么是阳虚引起的呢?张耀卿一面要求学员对病人的其他证状作一次复查，一面介绍证治心得、伤寒温热辨证等书籍给学员看，让他们思考。学员们通过独立钻研，懂得了这一病人虽然舌质微红，但从怕冷、脉沉而细等证状去分析，乃是阳虚所引起的道理。在此基础上，张耀卿再把真热假寒、假热真寒产生的原因、特点以及如何辨别等作了综合分析，让他们掌握要领，并在临床上运用。张耀卿认为，中医研究班的学员多数是学过西医的，在现代医学理论和临床实践等方面都有一定经验。所以，一开始他就注意多留些时间让他们独立思考，即使是从师抄方，也安排学员把老师的处方整理成医案，先让学员自己就病源、病理、治则分析比较，然后再由老师修正补充。这样，学员起初感到困难，但经过一定时期的锻炼，就可以扔掉拐棍独立行走，对于一般的疾病不必再倚靠老师讲解了。"},{"type":"paragraph","text":"张耀卿着重指出:所谓“留一手”，并不是什么都留下来。他说，中医的辨证论治的基本原则、药物的性能和怎样进行望闻问切都应作全面透彻的讲述，讲述时要力求扼要易懂，做到一言中的。如讲解辨证、治疗法则时，就可选择内伤、外感、寒、热、虚、实不同类型的病例作为示范性的阐述，从四诊着手，将临床证候分析提炼，定出治疗方案，选定方剂，解释其方义，从侧面、正面、反面作辨证推敲。用药方面，也要抓住药品的特点来讲解，这样就能使学员触类旁通，举一反三。"},{"type":"paragraph","text":"“学一家”与“学百家”"},{"type":"paragraph","text":"在谈了“无保留”与“留一手”的关系后，张耀卿老先生接着又谈了“学一家”与“学百家”的问题。每当收带徒弟时，张耀卿就告诉大家，要养成诚恳踏实的学风。他说，有些青年人有一种片面理解，以为只有跟一位名医学习，才能提高技术；有些人从师一年半载，稍能应付门诊，就感到满足。张耀卿认为这是进步的极大阻碍。他说，作为一个中医学徒固然首先应该学好一家，犹如读书人首先要识字，这是入门的必经之路。但是，一般说来，从师一家只能打下学习中医的基础，一家的经验到底有限，不免带有局限性，要提高，就得向“百家”学习。他说，金元四大家之一李东垣，原是张浩古的徒弟，后来李东垣又奔波南北，先后从师一十余人，吸收各家特长，首创古今异轨之说，发明补中益气及升阳散火之法，成为当时“补土派”的名医。我国古代伟大的药物学家李时珍也是在学习和吸取了八百余药物学家对药物分析、分类的精华，才成为药物学界的权威。张耀卿说，所以，学一家乃是本，学“百家”才是业，一家与“百家”结合，才能青出于蓝，而胜于蓝。"},{"type":"paragraph","text":"那末，应该怎样向“百家”学习呢?张耀卿认为历代的“百家”要学，当代的“百家”更要学。所谓历代“百家”，即是以四部经典著作为纲，《千金》《外台》《巢氏病源》为辅，金、元、明、清八大家，以及历代名医医案，作为必学之师。为什么说向当代“百家”学习更为重要呢?因为当代各家的学说更接近实际，对临床有很大的参考价值。因此，除了通过报刊杂志和口头向著名老中医求教外，还应该向普通的门诊和住院医生讨教，决不要因为他们年龄幼于自己或职位低于自己而藐视他们，医学上有很多宝贵的经验常常产生于接触病人最多的医生。张耀卿说，应该牢牢记住“三人行必有吾师”这条真理，虚心向广大中西医求教，才能集思广益，迅速提高医学水平。有时，学习中会遇到相反的意见，那就更不能执一派之见，墨守陈规，不要轻易否定，而应深入调查研究，通过细致的分析比较，然后得出结论。"},{"type":"paragraph","text":"张耀卿还主张，中医也要学些现代的医学理论。他说，现代医学在很多方面对阐发中医病理有积极的作用。如高血压，过去中医见有头痛、晕厥等证状的病人，只知是肝火上升，神明失去自主，现在知道这是脑血管破裂所致，并且懂得了“血之于气，并走于上，气升于火”的病理，找到了用降气引血下行的治疗途径。这样，中医学说和现代医学理论相辅相成，就创造了治疗高血压的良好经验。张耀卿最后说:韩愈曾经说过，“从师者无贵无贱，无少无长，道之所存师之所存也。”向一切具有医道者学习，取各家之精华，就有可能超过前人而独创一格，使中医学说得到进一步的发展。"}]}