{"id":433773,"date":[{"year":1962,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习自然辩证法笔记","genre":"","count":"2893","ytitle":"","mtitle":"读《物理学的进化》一得","ftitle":"","authors":["纪树立"],"text":[{"type":"paragraph","text":"纪树立"},{"type":"paragraph","text":"爱因斯坦和英费尔德合写的《物理学的进化》一书，不但写法新颖、趣味盎然，颇能引人入胜，而特别使人感到兴趣的是，爱因斯坦那种驳杂矛盾从而历来就言人人殊的哲学观点在这里也表现得很突出。千虑之一得这里只谈谈爱因斯坦在有关认识论问题上的几个论点。"},{"type":"paragraph","text":"书一开始就举了一个有趣的比喻:他把自然科学研究比做福尔摩斯侦探故事。姑不论这种所谓“侦探小说”的虚构和无聊，重要的是，就某些方面来说，自然科学研究的确有些象侦察工作。科学家就是一个向自然界进行侦察的侦察员，他也必须首先仔细地考察“现场”，记录各种“可疑的”、但是可能看起来却互不相干的事实。这还不够，如果以为这样就可以“破案”了，那就把问题看得太简单了。他还必须进行抽象思维，把经验事实进行“去粗取精、去伪存真”的加工。在这个意义上，他既要深入各种经验事实，又要能够离开这些事实。爱因斯坦说:“科学家也必须搜集漫无秩序地出现的事件，并且用创造性的想象力去理解和联贯它们。”他所反复强调的“创造性的想象力”、“科学的想象力”，实际上正是这种对感性经验进行加工的抽象思维能力。列宁早说过，人的智慧对事物的模写(概念)“不是简单的、直接的、照镜子那样死板的动作”，而是曲折复杂的，即使在最简单的概括中“都有一定成分的幻想”(《哲学笔记》)。"},{"type":"paragraph","text":"古典物理学家们曾经把这个过程简单化。例如牛顿认为:“在实验科学中各个定理都是从现象中推论出来的，然后再通过归纳而成为普遍的。”相反地，“一切不是从现象中演绎出来的东西都叫做假说”，它们“在实验科学中是没有地位的”(《原理·总注》)。牛顿的某些后继者进一步通过反对假说而反对任何理性思维。这正是那种把理性认识看作“照镜子”一样简单、把它降低为感性认识的观点。洛克所谓“在感觉中所没有的东西，在理性中也没有”，一句道破了这种狭隘经验主义的全部实质。爱因斯坦在这里非常鲜明地反对了这种古典形式的经验主义。"},{"type":"paragraph","text":"爱因斯坦还正确地看到了，科学理论不但必须经过抽象思维的作用，而且它还具有相对性。他本人的科学活动几乎正好是和二十世纪同时开始的(他的第一篇科学论文发表于一九○一年)。这正是科学发展中一个革命的转折时期，是旧理论崩溃、新理论诞生的交接时期。科学的实际发展推翻了这种形而上学观点:似乎科学理论可能一下子一劳永逸地穷尽一切真理。作为新时代的科学的权威，爱因斯坦坚决认为:“科学没有永恒的理论。”“任何一个理论都有它的逐渐发展和成功的时期，经过这个时期以后，它就很快地衰落。”因此，他也经常在其他著作中表示，科学的发展就是对它的基本概念的再三批判。"},{"type":"paragraph","text":"当然，这并不是说旧理论就是完全错误、毫无可取的。“建立一种新理论不是象毁掉一个旧的仓库，在那里建起一座摩天大楼。”爱因斯坦对这一点说得十分确切。“新理论既指出了旧理论的优点也指出它的局限性，而使我们能把自己的旧概念重新提高到更高的理论水平。”在这里，他又引用了一个非常生动的比喻说，科学理论的发展“象在爬山一样，愈是往上爬愈能得到新的更宽广的视野，并且愈能显示出我们的出发点与其周围广大地域之间的出乎意外的联系。”那么我们的出发点——旧理论现在怎样了?它“还是在那里，还是可以看得见，不过显现得更少了，只成为我们克服种种阻碍后爬上山巅所得到的广大视野中的一个极小的部分而已。”这实际上就是说，科学知识是相对的，而相对之中又有绝对，它愈是向前发展，就愈是由片面发展到更全面，愈能够把更多的经过批判的旧理论作为它的组成部分(绝对真理的成份)而包括在内。因此，爱因斯坦还认为，科学知识不断地趋于一个“理想的极限”，这个极限就是“客观真理”。这也就是说，科学理论的发展是一个愈来愈正确地反映客观真理的过程。这是十分鲜明的辩证法。科学发展的客观过程中所展示的客观辩证法，不能不以各种不同的形式反映到科学家的主观意识中。"},{"type":"paragraph","text":"但是，这种辩证法思想毕竟是自发的，只是从科学研究实践中所产生的。和自发的自然科学唯物主义一样，这种自发的、朴素的辩证法也是不彻底的、不坚定的。由于不懂哲学辩证法，没有自觉的辩证法作为指导，爱因斯坦不能避免认识中的迷误。他正确地指出了抽象思维对于感性经验的相对独立性，但是又把它夸大成为完全脱离经验的东西，他正确地强调了科学理论对于客观真理的相对性，但是又把它夸大成为不反映任何客观实在的“虚构”、“自由发明”、“自由创造”等等。科学理论的发展成为从一种虚构到另一种虚构的不断更替。这里，他也用了一个很能说明他的这种观点的比喻:“我们企图理解实在，多少有些象一个人想知道一个合上表壳的表的内部机构。他看到表面和正在走动着的针，甚至还可以听到滴答声，但是他无法打开表壳。”于是，我们只能在自然界这个合上了表壳的大表外面，作种种可怜的猜测。这种猜测也可以愈来愈简单，可以解释愈来愈多的现象，但是我们却永远也不能真正知道实在的自然界本身。于是，科学概念、理论不过是“为了更容易理解我们的感性经验而发明的手段”(《空间概念·序》)。但是，这就和侦察工作的比喻根本矛盾了。如果一个侦察员仅仅根据自己的想象而虚构一套“方便手段”，如果他的想法根本不能反映各种事件之间的客观联系，试问他怎么能够破案呢?在这样的情况下那些自然界的侦察员又怎么能够不断地取得对自然界斗争的胜利呢?"},{"type":"paragraph","text":"爱因斯坦这个错误的根源，就在于他把感性认识和理性认识互相割裂开来。在《理论物理学的方法论》(一九三三年)这篇论文中他写道:“理性和经验，这两者是永恒的反题”。他认为，“理性体系的结构是理性的事”，是根本不可能“用‘抽象’方法——即逻辑方法——从经验中演绎出来的东西”。这样，爱因斯坦虽然正确地反对了牛顿想直接从感性经验、实验中推演出理论体系的简单化的想法，正确地把理性思维从感性认识中区别出来，但是他又完全否定了二者之间的内在联系，把真理说得过火而“弄到荒谬绝伦的地步”(列宁)。这是形而上学。他从反对形而上学的自发辩证法出发，结果在这点上又回到形而上学。而且，还是在这点上，由于完全否定了理论来自感觉经验的唯物主义感觉论，由于把理论看成是纯粹的虚构，他离开了牛顿的唯物主义立场，而接近于现代实证主义——一种现代形式的经验主义。他们认为，逻辑规律和数学规律根本不反映任何经验，它们的内容仅仅决定于我们根据自己的愿望、意志所赋予它们的定义。按照维特根斯坦的说法，这只是“头脑的主观结构”。这就是为什么爱因斯坦常常被他们所利用，被他们引为同道，而且他自己也确实常常向那个方面动摇的原因了。"},{"type":"paragraph","text":"当然，瑕不掩瑜。不能由此否定爱因斯坦基本的包含着辩证法因素的自然科学唯物主义立场。他反对那种形而上学的狭隘经验主义的斗争对我们有很多启发。但是，“蔑视辩证法是不能不受惩罚的”(恩格斯)。爱因斯坦在这里所受的惩罚就是:他从反对经验主义出发，在某些方面接近了辩证法，但是又不能不在另一些方面重新陷到另一形式的经验主义中去。这就很生动地提供了一个教训:无论如何也不能满足于这种不彻底的、不坚定的、因而总是这样那样地向形而上学和唯心主义方面动摇的自发辩证法和自发唯物主义。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\6285030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>爱因斯坦象</FONT>"}]}