{"id":433703,"date":[{"year":1962,"month":8,"day":4}],"page":"2","source":"新华社,新华社","region":"太原","masthead":"","special_issue":"","column":"","genre":"","count":"2256","ytitle":"","mtitle":"晋剧中路梆子第一个女须生","ftitle":"——访山西著名演员丁果仙","authors":["莎荫","培植"],"text":[{"type":"paragraph","text":"新华社记者　莎荫　培植"},{"type":"paragraph","text":"晋剧中路梆子著名的须生演员了果仙，今年五十三岁，是晋剧中路梆子第一个攻须生的女演员。她七岁学戏，从十三岁正式搭班演出，到今年整整四十年了。在这漫长的岁月中，她走过大半个中国，演出过一百多个中路梆子剧目。中路梆子中的许多传统剧目，如《打金枝》、《反徐州》、《蝴蝶杯》、《卖画劈门》、《空城计》、《李白醉写》等，经过丁果仙独出心裁的艺术加工，成为脍炙人口的好戏。她继承和发展了中路梆子前辈艺人的宝贵遗产，学习了各个剧种、各个流派的优美唱腔，揉合在自己的唱腔中，形成了独特新颖的一派。"},{"type":"paragraph","text":"坎坷童年"},{"type":"paragraph","text":"正象没有园丁的苦心培育就没有盛开的百花一样，丁果仙在四十年的艺坛生活中，如果没有付出艰辛的劳动，也不会有今天的艺术成就。她出生在河北省的一个贫苦农民的家里，自幼丧父，母亲带着她和她的姐姐弟弟流落他乡，乞讨为生。后来，她母亲无力抚养他们姊弟三人，就忍痛把她卖给一个姓丁的人家为养女，几度辗转易主，饱受了旧社会的折磨。七岁时，她被送到太原的“双胜和”女科班学戏。苦难的童年，不幸的遭遇，把她的意志磨炼得更加坚强。那几年，不论是严冬还是酷暑，每天五更时分，她都要去太原海子边的草滩上、水池旁去喊嗓子，一直喊到浑身是汗，旭日东升的时候才回去。有一次，青蛙的叫声引起了她的注意。她想:小小的青蛙，为什么会有这样大的音量?发音为什么这样宏亮而浑厚?它的叫声为什么能传得这样远?从那以后，每天傍晚，她都要蹲在水塘边观察青蛙的运气方法。不知过了多少天，她终于学会了各种各样青蛙的叫声，并且发现:不论那一种叫声，都是通过腹部运动，巧妙地运气，发自“丹田”的音。以后，她又向一起练功的拳师们学习运气方法。就这样，丁果仙练出了一付宏亮高亢、圆润柔美的嗓子。登台不久，就轰动了山西剧坛，被观众誉为“果子红”，成了名演员。"},{"type":"paragraph","text":"刻苦学艺"},{"type":"paragraph","text":"但是，成名并没有绊住她的脚步，观众的爱戴更加鼓舞了她继续刻苦深造的决心。她又向当时中路梆子著名艺人“十三红”(阎贵锁)、“十四红”(乔鸿原)、“毛毛旦”(王云山)、“盖天红”"},{"type":"paragraph","text":"(王步云)等八人拜师学艺，并且怀着改革中路梆子唱腔的理想，北走张家口，东抵北京，南奔上海，又走遍了晋中和晋南平原上的十八个县，每到一个地方，都要刻苦地学当地人说话，观摩那里的戏曲，拜那些有成就的艺人为师。年复一年，她终于学会了好几个省的方言，然后用太原南八县的字音、语汇，结合北京话的腔调，提炼出了既有地方语言特色、又无俚俗气的“山西普通话”。她用这种话代替了过去中路梆子道白中的方言土语以及和唱腔极不一致的“蒲白”(即山西南路梆子道白)，形成了独特的中路梆子道白。她在苦学外地语言的同时，又学会了豫剧、越剧、晋剧北路梆子、京剧等剧种的唱腔，特别是接受了京剧著名艺人周信芳、马连良的指教，扩大了艺术眼界。这以后，她才从各个剧种、各个流派的唱腔里博采众长，熔于一炉，用一个字的拖腔代替了粗俗的“哪咦呀哈”，使整个唱腔的旋律能够千变万化，形成了独树一帜的丁派唱腔。"},{"type":"paragraph","text":"丁果仙四十年的艺坛生活中，不仅改革和发展了晋剧中路梆子的道白和唱腔，而且丰富了它的表演艺术。她在塑造舞台艺术形象的时候，大胆地剔除了那些陈腐、繁琐的表演，而代之以洗练传神、细腻入微的动作，创造和设计了很多传统遗产中所没有的表演程式和手法。"},{"type":"paragraph","text":"彻底翻身"},{"type":"paragraph","text":"艺术，只有在劳动人民当家做主的新社会里，才有广阔的发展前途。全国解放后，丁果仙结束了被侮辱与被损害的旧艺人生活，政治上翻了身，先后当选为山西省人民代表大会代表、全国政协委员、全国剧协理事，加入了中国共产党。这一切，使了果仙受到极大的鼓舞，她更加刻苦地学习文化，学习毛主席的文艺思想，虚心接受新文艺工作者对她的帮助。她很快就懂得了文艺为工农兵服务的方针，懂得了戏曲是通过塑造人物去感动、影响和教育人，而不应该单纯地卖弄唱腔。于是，她上山下乡，深入工厂，还参加过抗美援朝慰问活动，为广大工农兵演出。通过这些活动，她吸收了更多的艺术营养，艺术生活更加扎实和丰富了。她把唱腔、表演和塑造舞台形象、突出人物性格逐步地统一起来，达到更高的艺术境界。丁果仙对这一点有着极为深刻的感受，她说:“我的艺术生活有四十年历史了，但是，要说艺术的生命，却只有十三年的时间!”"},{"type":"paragraph","text":"培育后代"},{"type":"paragraph","text":"丁果仙，这个在旧社会里历尽辛酸的老艺人，如今炽烈地热爱着自己所从事的艺术事业。她过去日日夜夜期望着把自己苦心培育出来的艺术花朵交给一个有心人继承下来，现在她终于如愿以偿了。1953年，丁果仙在政府的赞助下，从向她拜师学艺的四百多个男女少年中，挑选了三十多个人，成立了一个戏剧训练班。她除了自己向这些后辈传授演技和唱腔外，还邀请她的老师和她所熟识的著名老艺人担任教师。到1956年，政府为了帮助她更好地培养下一代艺术人才，在这个训练班的基础上，又招收了一批新学员，成立了太原市戏曲学校。"},{"type":"paragraph","text":"丁果仙是一位辛勤的园丁，就象她自己学艺时那样，认真、刻苦地培养中路梆子的下一代。她在演出的空隙时间给徒弟们念戏、排戏，在滴水成冰的“三九”天或者赤日炎炎的暑天领着孩子们练功，有时悄悄地坐在台下观看孩子们的演出。她对待徒弟们在生活上象慈母，在艺术上却又象严父。"},{"type":"paragraph","text":"丁果仙学艺辛勤，授艺也刻苦，四十年来，这朵花愈开愈鲜艳了。她所创办的戏曲学校的一批学生已经毕业，她所亲手培育的几个青年演员也已经在观众中初露头角，有的已经被称为“小果子红”了。【据新华社太原3日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\6284020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>丁果仙(中)在给她的徒弟们说戏。"},{"type":"paragraph","text":"(新华社记者　董荣贵摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>董荣贵</FONT>"}]}