{"id":433821,"date":[{"year":1962,"month":8,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1786","ytitle":"","mtitle":"粉碎敌人的乌龟壳","ftitle":"——解放上海时一个孤胆作战镜头","authors":["陈进鹏"],"text":[{"type":"paragraph","text":"陈进鹏"},{"type":"paragraph","text":"1949年5月23日，上海外围大场附近的战斗正炽烈进行。"},{"type":"paragraph","text":"入夜，阴云浓罩，一片漆黑。某部六连奉命开始进攻刘家行通大场公路边上的一座钢骨水泥地堡群。这座地堡群除了有大堡、小堡外，在周围还设有许多辅防工事，密密麻麻地布了地雷、铁丝网、竹筏等等障碍物，控制着通向市区的交通要道，交叉火力威胁着我人民解放军的前进。"},{"type":"paragraph","text":"“坚决把敌人的防御工事拔掉!”"},{"type":"paragraph","text":"七班战士吴文学和责绍福两人首先爆破，冒着敌人密集的炮火，把九包炸药放到敌人阵地上。谁知只响了三包，当炸开了第一道鹿砦后，炸药就用完了。四位同志在爆破中伤亡。这时，天也快亮了。战士陈国世望着远远的上海市区的电灯光，心里嘀咕:“不能眼看着自己的阶级弟兄倒下去，要争取时间，一定要在天亮前把敌人解决!”"},{"type":"paragraph","text":"正在这个当儿，排长要他带领互助组(战斗组)，采取小群动作去摸地堡。陈国世毫不犹豫地说:“我刚动过了脑筋，谱儿有了，解决这个顽固堡垒，可以不用一个组，我一个人保险能完成任务。”"},{"type":"paragraph","text":"时间不允许多讨论，决定胜负往往在一分一秒上。排长了解陈国世的“谱儿”，又见他的态度非常坚决，就果断地答应了。"},{"type":"paragraph","text":"“你只管前进，后面有我们掩护!”"},{"type":"paragraph","text":"“请排长放心。”"},{"type":"paragraph","text":"说着，他抱起已经准备好的一颗杆子手榴弹(即把手榴弹缚在长杆子上，以便塞入地堡枪眼后拉火引发)，在伙伴们冲锋枪的掩护下，匍伏前进。"},{"type":"paragraph","text":"陈国世身子很敏捷，一下就钻进了铁丝网。"},{"type":"paragraph","text":"进了铁丝网，平地上却是一堆一堆的草，陈国世紧贴地皮，睁大眼睛，往前看去，但除了敌人从枪眼里射出一连串的子弹时有一线光亮外，其他什么也看不见。"},{"type":"paragraph","text":"“再用手摸摸，不可大意!”"},{"type":"paragraph","text":"噢，一摸草底下拴着一根一根的线，原来是地雷。陈国世就悄悄地把地雷上的导火线弄断。就这样神不知鬼不觉地使十四个地雷变成了废铁蛋。接着，他又赤着脚爬来爬去，拔出一根一根紧连着象刀山一样的竹筏子。他的手被刺破了，脚也被刺出血来了，但对这个有着高度阶级觉悟的人民战士，流点血又有什么不得了，他掏出身上的剃头刀，又割断了八根地雷导火线。"},{"type":"paragraph","text":"当他爬过最后一道铁丝网时，只听得地堡里的敌人在喊:“好好注意!”其实，敌人何尝发觉这位勇敢而又机智的解放军战士呢?"},{"type":"paragraph","text":"陈国世独自一人穿过开阔地，溜到了外壕里。他愈接近大地堡一步，就愈加小心。"},{"type":"paragraph","text":"“这时要快，靠水壕的这个小地堡得干掉!”陈国世考虑到这是个关键堡，非先炸掉不行。他突然以迅雷不及掩耳的跳跃动作，猛的一下接近了地堡，把杆子手榴弹朝地堡枪眼里使劲一通，一家伙正通在一个肉靶子上，只听得里面叫:“谁?!谁?!不要拿手榴弹开玩笑!”"},{"type":"paragraph","text":"“谁和你开玩笑，尝尝老子的厉害吧!”陈国世心里想说，嘴里来不及说，“轰通”一声，手榴弹在地堡里开花了。敌人慌忙地乱喊乱叫，一面退到交通沟里，一面疯狂地向陈国世的方向射击。"},{"type":"paragraph","text":"这时，全班同志都冲上来了，轻机枪就架在刚才占领的地堡上，“哒，哒!”发挥起它的威力来了。"},{"type":"paragraph","text":"陈国世瞅准机会，一步不放，连忙用手榴弹把交通沟里的敌人，一个不漏地赶进了大地堡，并趁着爆炸的烟雾，一下子贴到大地堡根了。"},{"type":"paragraph","text":"这伙蒋匪军凭借着这个钢骨水泥大地堡犹图顽抗，排子枪、机枪声象开了滚锅一样，漫头盖脑地向四周扫射，两发机枪子弹，一粒从陈国世的右腿胯下穿过去，一粒贴着陈国世的身边钻了地。就在这千钧一发之际，陈国世不慌不忙地把第二颗杆子手榴弹推向里头，不偏不斜，正巧捣在那挺机枪上。只听得“轰通”一声响，炸得敌人哇哇直叫。这时陈国世仍旧卧在地堡边，一面绑第三颗杆子手榴弹，一面高喊着:“赶快出来投降，缴枪不杀!”可是敌人仍然负隅顽抗，又一挺机枪“吐吐”地向外伸舌头了。"},{"type":"paragraph","text":"陈国世哪里还容敌人扫射，接着把刚绑好的杆子手榴弹送了进去。"},{"type":"paragraph","text":"又是一声“轰通”!"},{"type":"paragraph","text":"敌人被打熊了。一个头戴大沿帽的排长急忙从地堡的铁门里跳出来跪地求饶:“不要打了，我们缴枪!”"},{"type":"paragraph","text":"他恐怕敌人要花招，飞快窜上一步，一手扳住了敌人的右手，一手举着手榴弹，点着敌人的脑壳，指挥着敌人:“老老实实缴枪，只要放下武器，没有关系!”"},{"type":"paragraph","text":"这一突如其来的动作，把敌人吓得直打战，陈国世就趁势命令敌人的排长，把打开电门的电筒挂在脖子上，然后把手举起来。接着，他喊:“地堡里的，给我空手出来!”"},{"type":"paragraph","text":"眼见一个一个鬼头鬼脑的俘虏，爬出乌龟壳，顺着挂在敌人排长脖子上的电筒光亮排起队来。当给陈国世作掩护的班长上来一查，共俘虏九名，缴轻机枪三挺，步枪九枝。"},{"type":"paragraph","text":"战斗就这样顺利结束了，天也透明了。"}]}