{"id":433955,"date":[{"year":1962,"month":8,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1537","ytitle":"社会关心　家长支持　学生努力","mtitle":"王家码头广播学习小组愈办愈好","ftitle":"高小毕业生在这里不仅学到了知识也丰富了课外生活","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市广播学校南市区王家码头初中文化班正在制订下学年扩大办学的规划，准备迎接新来的学生。"},{"type":"paragraph","text":"这里有四个学习小组、一百零七位同学。他们在社会各方面的关心、帮助下，积极而又愉快地进行学习，上学期获优良成绩的占40%左右，同学们的思想认识也有提高。日前来参观的南市区一位人民代表赞扬说:“同学们学得真不错。”"},{"type":"paragraph","text":"这个地区的街道党、政组织对参加广播学校的同学相当关怀。在党委文教书记亲自领导下，各有关方面代表组成了学习小组的领导小组，各里弄委员会也吸收家长代表，组成了管理小组，协助学校的辅导员工作。王家码头学习小组建立之初，有些同学对广播学习的前途认识不足，学习情绪不高。街道领导小组就帮助辅导员针对同学的思想情况做教育工作。党委书记还亲自向同学做报告，说明只要自己努力，参加广播学校学习同样能够学好，同样有前途。区少年宫主任也亲自来帮同学建立少先队。通过一系列的工作，提高了同学们的思想认识和学习热情。"},{"type":"paragraph","text":"广播学习小组的辅导老师都是社会知识青年，他们的努力，促使小组不断巩固。陈德政、卓腓立等老师，每次课前，充分准备，使同学们静心听广播；课后，为同学们上半小时的辅导课。辅导老师根据家长们的意见，组织课外小组，利用上午课余时间温习功课。他们还协助同学在班里成立了一个图书馆，勉励大家多读好书。一学期来，同学们读了《我的一家》、《王若飞在狱中》、《革命老人徐特立》等许多好书。每读完一本书，同学们便写读书心得，贴在“学习园地”栏里，既扩大了大家的知识领域，也提高了写作水平。"},{"type":"paragraph","text":"广播学习小组的不少学生家长积极配合辅导老师工作。王家嘴角的杨秀琴，在女儿洪连青参加广播学习小组后，经常叮嘱女儿要用功读书，搞好团结。有时，杨妈妈见女儿学习放松了，就把自己在旧社会里受压迫、不识字的苦处，讲给女儿听，叫女儿要爱惜时间。在杨妈妈的督促下，上学期，每次语文、代数测验，洪连青的成绩都在80分以上。老新街萃丰弄丁阿根的小儿子，也参加广播学习小组。丁妈妈经常督促大儿子检查小儿子的作业，并主动和辅导老师联系。学习小组每次开家长会议，丁妈妈总是率先发言，她常说，“在人民政府和毛主席的领导下，子女都有读书的机会，我们家长有责任督促他们学好，这对国家有利，对子女也有益!”"},{"type":"paragraph","text":"不少里弄干部和居民，积极支持广播学习小组，小组需要什么，他们总是尽力设法解决。上学期，第三班没有地方上课，王家嘴角里委会主任王金娥和同志们商量后，特地将一间办公室让出来，给同学们做教室。学期中途，第四班的收音机发生了故障，居民周玉珍就把家里新买的一架借出来，周玉珍说:“培养下一代是大家的事，我们应当支持。”"},{"type":"paragraph","text":"为了使同学们得到良好的休息，地区里的有关单位，还为大家安排了丰富多采的课外生活。负责“少年之家”的计振庭，担任广播学习小组的大队辅导员，他根据同学的爱好，粗成了乒乓队、合唱队、口琴粗；同时，“少年之家”每周定期向广播学校同学开放，请附近民办小学的音乐老师和地区的知识青年来教唱歌，或者请人给大家讲《红岩》的故事和请参加过长征的同志来介绍当年红军战斗的英勇事迹。春天，他们还组织同学去游公园、划船、摄影、做军事游戏，同学们玩得很开心。每逢节日，地区文化站演戏，总是通知学习小组同学去看，区少年宫放映电影，也经常免费招待广播学校同学。"},{"type":"paragraph","text":"在各方面的大力支持下，王家码头的广播学校学习小组愈办愈好，使不少家长改变了认为子女在广播学校学不好的看法，他们对学习小组更关心了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁,徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>街道图书馆为王家码头广播学习小组的同学提供了阅读书报的方便"},{"type":"paragraph","text":"(本报记者　钟志仁、徐秀梅　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\08\\628b010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王家码头广播学习小组的学生在辅导员指导下进行课堂学习。</FONT>"}]}