{"id":433969,"date":[{"year":1962,"month":8,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2570","ytitle":"","mtitle":"弦上之音何处来","ftitle":"——林氏兄弟学琴记","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"本报记者　萧庆璋"},{"type":"paragraph","text":"今年春天，林克汉到上海举行独奏音乐会时，我就曾听人谈到他们兄弟毅然离开世代侨居的印度尼西亚返回祖国的事，后来又曾听人谈到他们在音乐上出众的才能。六月里，林克昌、林克明、林克定来上海旅行演出，我特地到旅舍去访问了他们。"},{"type":"paragraph","text":"林氏四兄弟，老大克昌今年三十四岁，老二克明三十二岁，老三克汉三十一岁，老四克定二十九岁，除了克明是位大提琴家外，其他三位都是小提琴家，克昌还是一位优秀的指挥。他们演奏上共同的特色是:都有极扎实的基本功，技术上能充裕自如地表现音乐，而且忠于各个作曲家的风格，一听就知道是经过名师指点和严格训练的。至于他们的演奏风格与表现音乐的深度，则随着各人修养的深浅有所不同。"},{"type":"paragraph","text":"说起他们学音乐，可有一段不寻常的经历。"},{"type":"paragraph","text":"童年生活"},{"type":"paragraph","text":"四兄弟并非出身音乐家庭，他们原是福建人，曾祖父渡海到印度尼西亚营生，就在那里定居下来。父亲林金水年轻时很苦，做过各式各样的工作:码头工人、面包房的小工、理发师、汽车司机、卖彩票的、私人医生的记账员、银行小职员等等。从生活给他的屈辱与折磨里，林金水深深意识到，没有强大的祖国是很难在国外扬眉吐气的，一个人离开了祖国，只能象无根的萍草任水飘流。很早他心里就立下誓愿，有朝一日，祖国强大了，一定要回去。他常常以此告诫儿女，孩子们总把父亲的话铭记在心。虽然生活艰苦，林金水却爱好音乐，尤爱小提琴。他想法弄了把琴，闲时就自己拉拉，抒解胸中的郁闷。这是他在艰辛的人世中最好的慰藉。他也常想，自己没有条件学小提琴了，那末就尽一切力量让儿子学吧，而且要学好。这就是为甚么四兄弟都学提琴的原因。"},{"type":"paragraph","text":"克昌八岁时，开始跟着父亲拉琴，他们无钱请老师。那时，林金水正在做司机，克昌有时跟他一起到咖啡馆听听那些江湖乐师的演奏，就算听音乐会了。正式的音乐会，门票太贵，他们是无法问津的。跟着父亲胡乱拉了几年，克昌居然做起小先生来，带领几个弟弟拉琴。林金水工余回来，家里琴声不绝，倒也融融陶陶。克明十四岁时改学大提琴，开始时很苦，老把弦拉断，拉断了就要挨打。父亲打他是着急，因为弦很贵，买不起呀!"},{"type":"paragraph","text":"几兄弟的童年就这样在贫困与不规则的学习生活中过去了。"},{"type":"paragraph","text":"远涉重洋"},{"type":"paragraph","text":"经过几年的自我摸索，兄弟们音乐上的才能都逐渐显露出来。于是有人建议送他们到荷兰去学习，但远涉重洋，哪里有钱呢!"},{"type":"paragraph","text":"1946年，克昌十八岁，克明十六岁，他们在父亲的一位朋友的资助下，终于成行了。为了省钱，两兄弟决定在船上做苦工抵偿船资。但上船后，克明就发高烧，病情很险，哥哥只得咬住牙顶起两人的工作。每天劳累下来，克昌凭栏望着海上落日余晖中起伏的波涛，心中感到一阵阵的煎痛，他想着远离了的家，想着生病的弟弟，想着那未可卜知的未来，有些畏怯了。但是，当他想到父亲告诉他们的话:“象我们这样的华侨，不用功学本领，在国外是很难有饭吃的。我们是中国人，将来要想法回到祖国去，要为祖国争气啊!”是呀，他们是中国人，是到欧洲去学本领的，怎能碰到小困难就退缩呢!"},{"type":"paragraph","text":"到了荷兰，两兄弟进了阿姆斯特丹音乐院，他们勤奋学习，成绩很好，获得了奖学金。冬天，阿姆斯特丹很冷，从北海经过须德海刮来的寒风，刺人肌肤，有钱的同学都到温暖的地方避寒去了，他们却呆在没有生火的屋里，穿上厚棉衣练琴，手冻僵了，就搓搓再练。他们节衣缩食，有时甚至饿着肚子，省下钱来买票听音乐会，买琴谱。在荷兰的几年里，两兄弟打下了比较结实的专业基础，但真正找到更好、更正确的方法，在音乐上学到更多的东西，却是在巴黎。"},{"type":"paragraph","text":"巴黎游学"},{"type":"paragraph","text":"1950年，克昌从阿姆斯特丹音乐院毕业到巴黎，进了巴黎音乐院。他怎么也不能忘记跟老提琴家杜许上课的情景。"},{"type":"paragraph","text":"第一次上课，杜许就严厉批评他音拉得不准。这一下可把克昌从半空中摔了下来。他在阿姆斯特丹音乐院是名列前茅的高材生，毕业音乐会拉的是布位姆斯、柴可夫斯基、格拉祖诺夫的协奏曲，还得到过好评呢，怎么连音也拉不准?但他知道，杜许年轻时是很好的演奏家，吃过苹果的人是知道酸在那里的。"},{"type":"paragraph","text":"这位有志气的青年——克昌，决心跟自己的缺点开战。他住在巴黎一家古老饭店的六楼上，墙壁上用大字写上他在某一时期要克服的缺点，每天对着镜子练六小时琴，其中两小时是练音阶和练习曲。他认真校正自己的姿式，仔细听自己拉的每一个音，然后想，准不准，应该怎样拉，为甚么要这样拉?一个缺点克服了，就再写上另一个。他跟杜许学了三年，深深体会到，练琴决不是拉琴，在台上是拉，在家里则是练，用脑、用耳练。只有经过艰苦的锻炼，音拉准了，掌握了各种弓法、指法，有了结实的基本功，才能谈到技术，谈到表现音乐。至今，他们兄弟还保持每天至少练两小时基本功的习惯。"},{"type":"paragraph","text":"克昌也跟当时住在巴黎的罗马尼亚音乐家埃温斯库学习。埃涅斯库不但给他讲音乐，也讲文学、绘画，讲有关的时代与艺术思想。老实说，克昌每次跟埃涅斯库上课都有些怕，怕他问各种问题，怕他批评说，“怎么，连这个也不知道?”这促使他读更多的书，让他进一步懂得，做一个音乐家，不仅要精通本专业的各种知识，更要有广博的艺术修养。埃涅斯库一再告诫克昌:作曲家永远是第一位，演奏家只是第二位。假若一个演奏家表现的不是作曲家的东西，只是他自己的东西，就决不是一个好演奏家。这一点，深深地影响了克昌的指挥和演奏。"},{"type":"paragraph","text":"克明较克昌晚两年到巴黎。他在巴黎音乐院从法国著名大提琴家拿瓦那学习。克汉、克定则较两位哥哥晚几年去荷兰，也晚几年去巴黎。"},{"type":"paragraph","text":"回到祖国"},{"type":"paragraph","text":"1956年前后，林氏兄弟先后回到雅加达。当时曾有外国乐队以优厚的待遇聘请他们，都被回绝了。他们一心想念着祖国。"},{"type":"paragraph","text":"1957年，克汉首先回国，一看，祖国比他们想象的还要好得多，立刻给家里送去了最好的消息。1958年、1959年、1961年，克明、克昌、克定和林金水老夫妻先后回到了北京。克昌回国不久，他的爱人生了儿子，这位年青的音乐家多么高兴看见自己的孩子生在祖国的土地上啊，他给儿子取名林海，以纪念这次渡海回国的旅行。"},{"type":"paragraph","text":"林氏兄弟回国后，工作得很好，克昌、克明、克定在中央广播管弦乐团，克汉刚回国时在中央乐团担任独奏演员，现在已调去和兄弟们在一起。他们还分别在中央音乐学院任教。去年，四兄弟在北京举行四重奏音乐会，这是他们生平第一次在一起举行公开演奏。他们在国内各地的巡回演出，受到了人们的热烈欢迎。"},{"type":"paragraph","text":"林氏兄弟的艺术在祖国肥沃的土壤里根植下来了，它定将开出灿烂的花，结出硕大的果。"}]}