{"id":995034,"date":[{"year":1995,"month":7,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"双周文论","genre":"","count":"2109","ytitle":"","mtitle":"上海应成为对外服务贸易中心","ftitle":"","authors":["王新奎"],"text":[{"type":"paragraph","text":"王新奎"},{"type":"paragraph","text":"关贸总协定乌拉圭回合谈判最主要的成果之一，是把适用于国际货物贸易的一系列原则推广到国际服务贸易的领域。可以预见，如果这一谈判成果真正付诸实施，则意味着世界贸易的发展将进入一个新的阶段。把握世界贸易发展的这一总趋势，不失时机地抓住这一机遇，对实现上海迈向21世纪总体发展战略目标有十分重要的意义。"},{"type":"paragraph","text":"从乌拉圭回合服务贸易总协定的内容来看，今后5年内，国际服务贸易自由化的重点是金融服务业、空中运输和海运服务业，以及电信服务业。其中，金融服务包括所有保险和与保险有关的服务以及所有银行和其他金融服务(保险除外)；空中运输服务包括飞机的修理和保养，空中运输服务的出售和营销；通讯服务包括公共电信传送及其服务。各成员国将通过连续的多轮谈判，制定承担特定义务的计划表，使服务贸易逐步在符合最惠国待遇原则、透明度原则、市场准入原则和国民待遇原则的基础上进行。国际服务贸易的逐步自由化是国际货物贸易自由化的必然结果，而国际服务贸易的自由化又将改善国际货物贸易的环境，从而进一步推动国际货物贸易的增长。因此可以预见，服务贸易总协定的实施必将推动世界贸易的发展上一个新的台阶。"},{"type":"paragraph","text":"如果我国恢复关贸总协定缔约国地位和成为WTO的创始国，则意味着对外贸易的发展将进入一个新的阶段。整个80年代是我国对外货物贸易迅速发展的10年。到90年代中期，我国已基本确立了世界货物贸易大国的地位，连续获得货物贸易稳定顺差的格局已基本形成。但是，随着国际服务贸易自由化的逐步推进，我国对外贸易的国际环境将发生重大的变化。这些变化具体表现为:第一，我国逐步实行服务贸易自由化，使我国在参与国际分工的过程中，处于高质量人力资本短缺的比较劣势；第二，国际产业转移的总格局，将推动外资大量进入我国的服务业部门，由于我国尚没有现代化的、成熟的服务业体系，因此将首先在我国沿海地区出现知识密集型的进口替代服务支柱产业；第三，相对自由的国际服务贸易环境，使我国不得不采取进口替代为主体的对外服务贸易发展战略。在上述三个基本因素的作用之下，在今后一段很长的时期内，我国将处于世界服务贸易出口小国的地位，连续的服务贸易逆差将很难避免。"},{"type":"paragraph","text":"在80年代我国对外货物贸易迅速发展的过程中，上海作为我国东部沿海地区最重要的经济中心城市，对外贸易的发展却处于相对落后的状态。其根本原因在于:第一，与我国沿海其他地区相比，在廉价劳动力资源方面处于相对劣势，第二，原有的重化工业体系很难与外资结合形成资本技术密集型的出口支柱产业，第三，相对不自由的国际服务贸易环境，使上海无法取得作为一个特大型中心城市在服务产业对外开放方面的利益。其结果是，到90年代中期，以单纯的货物贸易来推动上海对外贸易的发展，其潜力已接近极限。"},{"type":"paragraph","text":"但是，我国对外服务贸易的逐步自由化，将为上海对外贸易的大发展提供前所未有的机遇。这是因为在我国对外贸易发展的新阶段，上海在过去对外货物贸易中的劣势将转化为对外服务贸易中的优势，其具体表现为:"},{"type":"paragraph","text":"第一，上海相对全国其他地区较高的劳动力素质使上海成为全国最有条件发展对外服务贸易的地区。"},{"type":"paragraph","text":"第二，上海作为特大型的沿海中心城市，已有近百年的服务产业发展历史，其较高的人均收入水平、巨大的区域市场、特殊的地理位置以及与全国各地区密切的经济联系，都使上海成为全国发展对外服务贸易最理想的地区。"},{"type":"paragraph","text":"第三，特别重要的是，自90年代初以来，中央确定了把上海建成国际经济、金融、贸易中心之一的战略目标。与此同时，上海实施了浦东开发和以“三、二、一”产业发展顺序为目标的产业结构大调整。经过近5年的发展，上海已为迎接服务贸易自由化的到来准备了初步的硬件和软件条件。这就使上海与全国其他地区相比在发展对外服务贸易方面处于领先地位。"},{"type":"paragraph","text":"根据80年代以来上海经济发展正反两方面的经验，在发展对外服务贸易的战略实施步骤上，上海必须坚持集中精力打歼灭战、形态开发与功能开发保持同步的原则。在具体方式上，可采取以项目带功能，以项目带形态的方法。例如，在浦东陆家嘴金融贸易开发区的形态开发初步完成的基础上，应及时配以金融服务自由化和通讯服务自由化的政策，使陆家嘴尽快成为我国对外金融服务贸易和通讯服务贸易的枢纽。又如，在筹建浦东新国际机场和上海深水港的过程中，应同时研究、考虑与这些项目配套的航空服务和海运服务自由化的政策，使这些项目从建成之日起就成为我国对外航空服务贸易和对外海运服务贸易的枢纽。"},{"type":"paragraph","text":"上海对外服务贸易发展的最终目标是要使上海不但成为我国服务进口的枢纽，而且要使上海成为我国服务出口的主要基地。上海的服务产业和对外服务贸易的发展要最终完成从进口替代向出口替代的转变，除了相应的基础设施和政策以外，最关键的是人才的培养和储备。因此，上海教育体制的改革、教育结构的调整和对教育事业投入的增加就成为当务之急。可以这样认为，如果说在对外货物贸易发展的过程中，教育还只是一个间接为经济发展服务的部门，那么在对外服务贸易发展的过程中，教育本身就是一个直接参与服务进出口的最重要的产业部门之一。上海最终是否能成为一个国际服务贸易中心，关键在于是否有一个具有国际竞争力的现代化的教育部门。"}]}