{"id":995169,"date":[{"year":1995,"month":7,"day":3}],"page":"11","source":"","region":"","masthead":"财经广场","special_issue":"财经广场,都市时尚","column":"","genre":"","count":"1626","ytitle":"","mtitle":"生活方式与消费市场脉搏","ftitle":"美国市场预测专家波普康答记者问·下","authors":["江小平"],"text":[{"type":"paragraph","text":"编译:江小平"},{"type":"paragraph","text":"问:近10年来，您预测的美国社会发展趋势消失或改变了吗?"},{"type":"paragraph","text":"答:所有的趋势都发生了变化，首先是“茧居”现象变得日趋明显，“朋克”生活方式仍有发展之势，面对外部社会的混乱，人们学会了自我保护。例如将电话号簿收藏起来；送货上门的服务前景看好；甚至连医生也开始送医上门，这在几年前是人们意想不到的。家庭在改善购物状况和治理花园方面的开支大幅度增加，不出家门便可购物的电视购物服务大获成功。"},{"type":"paragraph","text":"问:您认为这种“为活得自在而闭门不出”的作茧现象何时会消失?"},{"type":"paragraph","text":"答:当人们找到预防艾滋病的疫苗或医治它的方法的时候。艾滋病是导致作茧现象形成的部分原因，一旦人们战胜它，社会将出现一场大爆炸，人们会感到重新获得外出活动和娱乐的自由。但在这一时刻没有到来之前，闭门幽居始终是一种难以改变的生活习惯。"},{"type":"paragraph","text":"问:还有哪些事件导致了——或即将导致社会变动或消费者习惯的改变?"},{"type":"paragraph","text":"答:经济危机，这是毫无疑问的，另外还有由此而出现的犯罪率的上升，以及大量妇女走上企业和政府领导岗位，人口老化和新工艺的相继出现，例如互动电视机，信息高速公路和实景显示机。多亏有了这些新技术，我们不用出家门便可选购超级市场中的商品，试衣，试骑自行车和试开汽车，还可以周游世界。明天，我们还将拥有贴身“私人助理”——多媒体微电脑，它将帮助我们看护幼儿或与地球上的任何一个人通讯联络。"},{"type":"paragraph","text":"问:还有其他反映当代社会特点的生活方式和消费方式吗?"},{"type":"paragraph","text":"答:还有两种。其中一种主要与妇女有关，我给它起名为“99生活”。妇女既要工作，又要抚养子女和照顾年迈的父母，一句话，她们生活得极其忙碌。有些男人有两份工作，所以时间变成了极其珍贵的东西。这种情况已开始影响到服务行业和消费市场:银行和商店延长营业时间，家庭服务日益增多。另一种新近出现的生活方式是87年经济危机的产物，在大把挣钱的10年好日子过后，不少工人被工厂解雇。现在，这些工人利用积攒下来的钱装修住宅，建立小厂或开办旅馆。这是一种与“99生活”截然不同的生活方式，但却是始终存在的。"},{"type":"paragraph","text":"问:您追踪观察的是美国社会。您认为自己的发现和结论适用于其他工业化国家吗?"},{"type":"paragraph","text":"答:适用，只是有些变化出现的较晚。依我看，在环境保护方面，德国走在了我们前面。"},{"type":"paragraph","text":"问:是不是您也有搞错的时候?"},{"type":"paragraph","text":"答:我认为女权运动发展很快，特别是在政府部门中，克林顿总统应承认这一点。我没有预想到保守团体，例如反堕胎同盟的势力会如此强大。我低估了他们的狂热举动。"},{"type":"paragraph","text":"问:这就是说，迄今为止，您对美国社会演变的预测大多数是正确的。这与您的工作方法有关吗?"},{"type":"paragraph","text":"答:从某方面讲，可以这么说。每年，我们都要对成千上万的消费者进行采访调查，并对他们的饮食习惯、工作和生活方式进行详细的分类。我们每月要翻阅300余种刊物，收看和收听部分电视和广播节目，同时密切注视文学作品的出版以及新电影的上映和戏剧的上演。遇到新的电视节目播出，我们会问:为什么推出这台节目，它将满足电视观众哪方面的需求。每当看到大众喜爱的书、电影或产品时，我们也要问为什么畅销的是它而不是别的?简而言之，我们深入当代文化内部，探寻预示未来的迹象。我们拥有一个多达2500人的“人才库”。里面既有医生、律师，又有营养学家、演员、记者等各行各业的专家。我们把他们分成若干个由10至12人组成的小组，经常向他们咨询各个学科的新发明。同时，我们要求他们设想2015年的办公室、家庭或旅游的情形。在把所有的信息集中起来之后，最后分析得出有可能出现的社会发展趋势。另外还有一点，我认为自己有很强的直觉。这一点对我的研究帮助不小。"},{"type":"paragraph","text":"问:怎样才能知道一种产品或一件广告能否打开市场?"},{"type":"paragraph","text":"答:首先，我们把它同所有的发展趋势进行比较研究。它应该同大多数趋势(至少10种中的8种)相吻合，否则很快会被淘汰。然后，再把它同我们对消费者的研究联系在一起，进行比较分析，最后再把它交给一个由各路精英组成的“人才小组”去进行研究。(全文完)"}]}