{"id":995113,"date":[{"year":1995,"month":7,"day":3}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1518","ytitle":"","mtitle":"我和爹爹赵丹","ftitle":"15.总理座上宾","authors":["赵青"],"text":[{"type":"paragraph","text":"赵青"},{"type":"paragraph","text":"现代舞剧都是复杂的集体创造。但我在二十岁时主演《宝莲灯》赢得空前的成功，除了老师们、同行们的鼎力相助以外，我爹在艺术修养、表演手法、心、理分析等方面的言传身教，其功也不可磨灭。"},{"type":"paragraph","text":"《宝莲灯》排练期间，我爹两次来北京看我。一次是他拍摄《李时珍》外景从黄山归来，一下火车就约我到崇文门新侨饭店。他给我点的西餐还是我幼年喜欢的罗松汤、炸明虾、冰淇淋。听他滔滔不绝谈艺术、谈表演，津津有味，来回咀嚼，反而不感觉口中吃的是什么了。晚上更留我住在旅馆继续谈……"},{"type":"paragraph","text":"再一次正值他拍摄《海魂》从青岛海滨归来，特意乘火车托运了两大筐山东莱阳梨和大水蜜桃，气喘吁吁地带到天桥剧场后台，让我分送给剧组同行。这时排练已到最紧张阶段，我爹就利用中午休息时间对我指导……"},{"type":"paragraph","text":"《宝莲灯》一鸣惊人，轰动全国。为了迎接国庆十周年，由周总理策划，决定选出十部杰出影片作为献礼，总理点名《宝莲灯》是其中之一。这十部献礼片中，还有我爹的两部:《林则徐》和《聂耳》。"},{"type":"paragraph","text":"1959年春，我国第一部舞剧艺术片《宝莲灯》，和音乐故事片《聂耳》同时在上海开机拍摄。《宝莲灯》在天马电影制片厂，《聂耳》在海燕电影制片厂。天马厂的摄影棚比较小，所以我们经常借用海燕厂的摄影棚，父女就有机会在拍戏的时候化妆相遇。"},{"type":"paragraph","text":"《宝莲灯》拍到“劈山救母”那一场，我扮演的三圣母已是成熟的母亲，头梳高高的发髻，身穿橘红色长袍，站在西岳华山的石阶上。导演正在给我说戏……"},{"type":"paragraph","text":"我刚酝酿感情、悲喜交集地盼望亲人、全身心都已入戏，突然听到一个似熟非熟的声音从外面呼唤:“姐姐!……”"},{"type":"paragraph","text":"导演被打断了，正要发脾气(谁在搅乱现场?)猛一回头，禁不住咯咯笑了。"},{"type":"paragraph","text":"我诧异地往下面一瞥，只见一个莽撞的小伙子，梳着旧式的分头，上身是浅黄色夹克衫、下身是蓝色工装裤，大摇大摆走过来，到我台阶前大叫:“姐姐!姐姐!你聋啦?不认得我啦?哈哈哈!”"},{"type":"paragraph","text":"“这是何方人士，胆敢闯我西岳华山阴阳界?他来干什么?……”我好不容易才从“三圣母”的境界脱出魂来，回到现实的人间。这不是聂耳么?……是聂耳!正是他——是我爹扮演的聂耳!我又好气又好笑，“呸”了一声，嗅道:"},{"type":"paragraph","text":"“要死快了!吓我一大跳!爹地瞎叫什么，没大没小的。谁是你姐姐?!”"},{"type":"paragraph","text":"“我聂耳现在年方十九，您三圣母都生了孩子了，怎么不是我姐姐?哎?!”"},{"type":"paragraph","text":"我真难为情得满脸通红。闪光灯一亮，摄影师抢下了这个独特的幽默镜头。"},{"type":"paragraph","text":"我爹跟周恩来总理的友谊，长达三十多年。爹爹常对我说，他一生最崇敬的是周总理!早在抗战初期的武汉，当时担任政治部副主任的周恩来，给十个抗敌救亡演剧队全体队员作动员报告，就认识了我爹，一见如故，非常谈得来。从此周恩来常对人们说:“我和阿丹是老朋友了!”我爹四十年代初被新疆反动军阀盛世才关押五年，处境万分险恶，周恩来多方设法营救他出狱；我爹九死一生从新疆回到重庆，周恩来又设宴招待他，给他压惊。当时我还很小，没机会亲见，这些是我爹和别人告诉我的。但在五、六十年代我爹跟周总理的交往，大部分我都参与了，我爹的心事我全有数。"},{"type":"paragraph","text":"周总理在繁忙的公务之余，喜欢跳交谊舞。舞会通常在中南海怀仁堂、北京饭店(老楼)或是前门俱乐部举办；十年大庆后，有时又在新盖的人民大会堂内(如新疆厅)举办。自从周总理在北京舞蹈学校毕业演出中认识我以来，经常请我去陪他跳交谊舞，一面跳舞一面谈话，了解我们的情况，听取我们的意见。我感觉就象祖父孙女之间一样无拘束。每年我爹和张瑞芳阿姨、秦怡阿姨等一到北京，也经常出席这样的晚会。有时为了让我们父女俩在晚会上及时欢聚，总理特地打电话通知我，并且专派他的警卫员乘坐总理的小轿车来接我去。总理经常选我为第一个舞伴，然后他就坐在一旁，笑眯眯地看着我们父女俩翩翩起舞。"}]}