{"id":995283,"date":[{"year":1995,"month":7,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"纪念中国抗日战争暨世界反法西斯战争胜利五十周年“血肉长城”征文","genre":"","count":"2930","ytitle":"","mtitle":"难忘的一九四五年","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"1942年冬，我离开上海进入内地。当时学校的境况是每况愈下了，本来借用震旦大学的校舍，早已退掉；搬到中华学艺社，环境越发逼窄，政治环境也愈益险恶。想想还是到重庆的交大去的好。在上海演戏的黄宗江这时也正受着严重的压迫，有人拼命拉他加入敌伪的“华影”，上海也住不得了。于是就结伴同行。经过南京，徐州，商丘，洛阳，西安，宝鸡，成都，于第二年初到了重庆。"},{"type":"paragraph","text":"重庆的交大在扬子江上的九龙坡。这里有新建的一座礼堂，附设着办公室和图书馆。此外就是几排教室和宿舍。校兵的住宅却远在扬子江滨。天气总是下雨，远远望去在一片雨雾里是一株古老的黄桷树和孤零零的住宅。使人感到无端的郁闷、寂寞。五十年过去了，对母校的记忆只剩下了这点暗淡的影子。学习也引不起多大兴趣，更何况还有国民党派来的教务兵的歧视和刁难。这样一直到1944年夏，国民党政府下了征调大学应届毕业生作美军译员的命令，说是未完的学业可以免修，算是毕业。局面一变，我们就离开学校，化为军人，一律给予少校军衔，名称是翻译官了。"},{"type":"paragraph","text":"先是在重庆北碚的复旦大学里进行短期的训练，在大礼堂里听了几次英文课，算是事前的准备。接着就乘飞机到了昆明，分配到炮校去做课堂翻译。初上课堂，只能胡乱应付，美军教员满口俚语，实在只能听懂少半。至今还记得当讲授机械零件时，教官指着说，“这就是‘小家伙’(LittleJoe)”，这并非正式的名称，不过是“绰号”，当时是怎样马虎应付过去的，记不清楚了。"},{"type":"paragraph","text":"昆明的天气是极好的，四季如春，碰到雨季，常常会有飘忽的阵雨，一霎就过去了，依旧是满地太阳。住在临时搭建的活动房屋里，听着打在铅皮屋顶的细碎的雨声，真是一种寂寞的愉乐。有时带了学兵到野外去，忽然雨来，教官看看天色，宣布雨不会停，就回来了。我们就到村子里去喝茶，看见满桌都落满了苍蝇，等人坐下去才一哄飞散，这也是一种奇异的风景。"},{"type":"paragraph","text":"滇西的战事正紧，我们都希望有机会上前线去。但一月以后，又被调到桂林，那是湖桂战役渐趋严重的时候。住在东南干训团里，每人发给一支卡宾枪，这时才真的尝到了临战的滋味。不久，就又被调往全县，这时是与部队住在一起的。每天骑马到营地去，看到的是与课堂讲授完全不同的实际。有一件事到今天依然记得清楚。美制75榴弹炮装备的部队应该是十六座为一个单位，作战时才能按照教程举行“营射击”。可是这时只有四门炮在前线。追问的结果是营兵怕丢了炮被杀头，才把另外十二门炮藏在后方了。这对教官自然是一个严重的打击。这个例子可以说明当时抗日战争的某些真相，而溃败终于是不可免的了。不久，我们就由全县撤回桂林，依旧住在干训团里。那时几乎每天都有空袭，特别是在晚上，我们全副武装躲在防空壕里，遥望天边汉奸射出的信号弹，等候着预备、紧急、解散的防空警报，在蚊虫的围攻之下，让夜露打湿了衣裳。"},{"type":"paragraph","text":"终于到了敌军逼近桂林的时候。我们的任务是协助守军布置城防的炮阵地。那几天几乎跑遍了城外的一些不知名的群山，天气又那么热，爬山弄得满身大汗，疲倦不堪，这些山头平常几乎没有人登攀，也绝非象鼻山、独秀峰那样有名，可是在特定的环境中却留下了我们的足迹。可以预想的是几天的劳作并没有起到应有的作用，在桂林保卫战中这些选定的炮位并未发挥应有的防御功能，桂林很快就失守了。我们在最后的时刻飞离桂林，回到了昆明。"},{"type":"paragraph","text":"没有好久就接到飞往印度的调令。目的地是兰伽，这里有远征军的训练营地。"},{"type":"paragraph","text":"这里原来是英国的训练营地，现在借给中国远征军使用。营地很不小，各种设施也齐备。我们被安排住在一排叫做“鹰巢”的房子里，过去曾是美军上校军官的宿舍。(美军上校的帽徽是一只银鹰)小小的一排洋房，为了防御可畏的日光，窗门都挂着厚实的毛毯。这办法也真有点用，在外面赤日炎炎的时候，房内倒是阴凉的世界。在这里我曾接待过一些印度的乞食者和蛇人，看他们从竹筐里取出了眼镜蛇，玩种种把戏。每天早晨，一起工作的美国军官开了吉普来接去上课。课堂是一块坦克训练场地。灰尘夹杂着浓重的汽油味，给一部部坦克加油。钻进这些“火棺材”里，教学兵开动。其实也简单得很，只要自如地使用两只操纵杆，坦克就可以前进后退左右转弯，好像比开汽车还方便。场地是经过特别设计的。种种不同的困难地形，忽高忽低，崎岖回旋，坦克就在这种艰难的道路上行进。弄不好也会翻身，这时就由吊车来吊起，放平。坐在车中，一点都不觉得危险，却感受到非凡的愉乐，像驾着一叶小舟在狂风巨浪中飘荡似的。"},{"type":"paragraph","text":"史迪威公路修成了。这时急需大量的驾驶兵，好将千百辆卡车满载着物资驶回昆明去。坦克训练也改为汽车训练了。这时就有机会带领长长的车队在印度非常出色的公路上行军。这种长途行军训练是极有趣的。印度的田野到处是一片浓绿，林木是多的，而且茂美。美国军官和我乘一部吉普领头，后面跟随着长长的车队，在万绿丛中行进，中午，找到一处绿草如茵的山冈休息，午餐，躺下来在已经不再逼人的阳光底下休息，这时秋天已经到来了。"},{"type":"paragraph","text":"中国小兵是聪明的，他们很快就掌握了驾驶技巧，不久就一批批开着两吨半的卡车驶上了中缅公路，驶入了国门。出乎意料的是，他们中间有不少就在沿途开了小差，摇身一变化为司机，这可是一种令人羡慕的好职业。这一幕，大约是带队的将军们始料不及的。"},{"type":"paragraph","text":"兰伽的训练营地不久结束了。我们又转移到了列多。这是一个巨大的军事物资集散地，在几条长长的公路上散布着数不清的仓库，我们的工作是协助部队从仓库里提取物资装备，不是军用物资而是五花八门的服装、食品和意想不到的东西。等到装备领足，就离开列多向国内驶去。别称史迪威公路的中缅公路是一条伟大的公路，差不多可以说是从荒无人迹的荒原上开辟出来的。宿营时就用巨大的铲车开出一块平地来，无数的参天大树和丛莽就在铲车推进中倒下，推开了。帐篷就安置在这片土地上。一夜过后，常会发现野兽在附近留下的足迹。有时来不及平整营地，就只能胡乱地过夜。曾经留宿过的地方有缅甸佛寺的危楼，卡车的水箱盖，车身底下。一次在一条断流的河道鹅卵石河床上夜宿，夜里山洪暴发，竟被河水所包围。这一切都充满了奇趣，至今想起还觉得极有意思。"},{"type":"paragraph","text":"回到昆明，又被调去贵阳。这次由一位美国军曹开了一部卡车动身，卡车后面是满满一车厢食品，真是应有尽有。路过黄桷树，停下车来休息，一面欣赏那有名的大瀑布，一面煮了咖啡吃，觉得眼前的风景和咖啡的味道都有说不出的好。"},{"type":"paragraph","text":"在贵阳工作地方是图云关上的检查站，这是进入贵阳的重要的通道。并没有什么任务，只是坐在帐篷里欣赏群山丛中变幻无穷的云雨。后来又调到飞机场去安排卡车的交接调度，这时胜利已经临近，人们的心情也不再宁静，梦想着战后复员的种种可能。每天晚上到市里的茶楼去听歌女的清唱，也不再有过去的离乱飘零之感。我是在住所的帐篷里听到抗日胜利的爆竹声，赶出门去挤进欢乐的人群的，心情是激动的但也是宁静的，久久盼望着的胜利终于到来了。"},{"type":"paragraph","text":"接下去是回到昆明，不久就是退役。仍旧回到重庆九龙坡母校里。这短短一年中总算与抗战大业沾了点边，在等待东归的日子里，抽闲写下了一本小书《关于美国兵》，算是对这一年翻译官的生活草草留下了一份记录。转瞬五十年，这一切真的成了历史，在个人说来则是一叶忘不掉的记忆。"},{"type":"paragraph","text":"一九九五·五·四"}]}