{"id":995355,"date":[{"year":1995,"month":7,"day":4}],"page":"13","source":"","region":"","masthead":"房地产世界·广告","special_issue":"房地产世界","column":"热点报道","genre":"","count":"2158","ytitle":"高科技园区发展方向","mtitle":"“产、学、住”三结合","ftitle":"","authors":["吴承璘"],"text":[{"type":"paragraph","text":"吴承璘"},{"type":"paragraph","text":"上海浦东新区管理委员会副主任、张江高科技园区开发公司总经理吴承璘先生，对高科技园区发展，提出了“产、学、住”三结合的新思路，今日特发表他为本刊撰写的这一文章，意在引起社会的关注。"},{"type":"paragraph","text":"随着高科技产业对各国经济发展的推动作用日益增强，兴建高科技产业园区已被各国政府作为“科技立国”的重要手段。从早期的美国硅谷开始，科技产业园区如雨后春笋，在世界各地纷纷崛起。综观各地科学园区的发展，成功的有之，失败的亦有之，原因多种多样，而结合中国国情，根据张江地区的天然条件，要推进张江高科技园区的全面发展，必须实行产(科技产业)、学(科研教育)、住(生活居住)三结合。在完整、全面的规划下，以优惠的政策、坚实的技术经济基础和良好的生活、工作环境，吸引各方企业和人才，发展本地高技术研究并加速其产业化的过程，最终实现地区经济的振兴。"},{"type":"paragraph","text":"目前，从亚洲一些高科技园区的现状和发展前景来看，“产、学、住”的三结合也是园区策划者所追求的，同时也是园区成功发展的必然条件。著名的日本筑波科学城是一个由日本政府出资组建的纯学研园区。园区已发展了三十年，虽然取得了许多学术和科研上的成就，但园区内至今冷冷清清，缺乏生气。造成这种局面的一个很重要原因就是园区生活住宅环境不理想，交通不便，多数人不愿迁入园区，宁可从东京开车来上班。因此，目前政府已在寻求补救措施，诸如解决铁路开进筑波；加快市中心建设，完善服务功能，另外也包括建立一定的工业园地，使学术、科研与产业相结合，以聚集不同层次的人才，从而使该地区繁荣起来。再如韩国的大德科学城，由于交通地理位置优越，规划合理，绿化覆盖率高、生态环境优美，吸引了许多人才到此工作，使园区人丁兴旺，气氛和谐，成为研究和居住的良好环境。但美中不足的是园区周围尚未出现高技术产业群。进入九十年代后，园区正把重点转向吸引高技术企业到大德园地周围地区，使产、学、研直接联系起来，形成科研教学与产业紧密联系合作的气氛，使尖端科技在大德扎根，为提高韩国科技竞争力，为实现韩国在2000年进入科技强国的目标做出贡献。而著名的台湾新竹科学工业园区，也正加大科研力度，并把园区内的五座实验室与区内IC科技企业建立技术联盟，通过这种联盟构筑一种全方位的研究开发体系，旨在加快科研成果产业化过程，最终推进园区IC产业发展。"},{"type":"paragraph","text":"由此，我们可以看出，要充分发挥高科技产业园区的优势，产、学、住三者是密不可分和缺一不可的。高科技产业只有与科研教育相结合，才能如鱼得水，大展鸿图，因为科研是产业的源头，失去了它，产业将停滞不前；同样，没有产业作引导，科研工作也将失去它的活力；完善的生活居住环境又是科研产业发展的重要基础，因为它将吸引各路人才纷至沓来，形成人才聚集效应，对产业与科研的发展起到强有力的推动作用，并为园区面貌增添色彩。再从另一个角度来看，随着高科技产业和科研教育单位的日益增多，高层次人才不断涌现，终将为住宅区创造一个宁静、文明的高层次生活环境。这种环境又能陶冶人的情操，不断提高人的素质，以致人才倍出，形成一个良性循环。因此，产、学、住三者相辅相成、相互作用，最终推进了高科技产业园区的发展。"},{"type":"paragraph","text":"根据国内外专家建议，占地17平方公里的上海市张江高科技园区已定位在“中国新一代的高科技园区”，并将在下一世纪初建设成为一个国内一流的国际化技术城区，围绕这个目标，我们聘请了海外著名专家主导园区规划，充分考虑产、学、住的三结合。"},{"type":"paragraph","text":"目前，园区已辟六平方公里的产业用地，包括以生物医药、微电子与信息技术、光机电一体化为三大重点产业的高科技产业区和以配套工业为主的科技产业区。前者以面向未来的高科技产业为主，集中优秀人才，为中国科技事业的发展起高层次的推动作用；后者将充分带动周边地区的工业发展，作为配合原有地方企业和乡镇工业升级换代的产业区域，它将对周边地区人才素质提高起到一定的推进作用。"},{"type":"paragraph","text":"张江高科技园区聘请了美国专家负责2.6平方公里的科研教育区的规划设计。将落户园区的上海第二医科大学和上海外国语大学附属浦东外国语学校年内投入建设，另外，一所理工研究生院也正在酝酿中，与此同时还将引进权威性研究机构。该区内环境优美，布局合理，清新雅致，是教研的理想环境。科研教育区的建成，将为浦东地区建立一个培养各类科技人才的摇篮，优秀科技成果也将从这里源源不断地输送到科技企业，促使它们尽快实现产业化。"},{"type":"paragraph","text":"园区在发展科研和产业的同时，另辟了7平方公里的住宅区，包括高级商住和生活居住两个层次。这两个区域已分别请日本和澳大利亚专家规划设计，使得不同层次的两个功能性小区域均具独特韵味。由于园区交通便利，紧靠内环线，将有地铁通过，同时距园区仅10公里的浦东国际机场动工在即，加之园区基础设施完善，社区服务功能健全，该区必将成为一个文明、便捷、现代化的生活住宅区。更与众不同的是由于住宅区与科研教育区遥遥相对，因此周围人口素质好，文明程度高，舒适幽雅方便的生活环境，又将深深吸引园内外高品位人员。当然这样的园区必定是中外客商的理想投资场所，独具慧眼的人在这里会有所作为。"},{"type":"paragraph","text":"一个二十一世纪的国内一流的国际化技术城区正在逐渐撩开她的面纱……"},{"type":"paragraph","text":"(上海市张江高科技园区系列报道之二)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9574130201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为张江园区内“绿苑”样板房。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9574130202.JPG\">"}]}