{"id":995530,"date":[{"year":1995,"month":7,"day":5}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第27期)","column":"特别报道","genre":"","count":"2003","ytitle":"","mtitle":"危险与生命擦肩而过","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"周毅"},{"type":"paragraph","text":"在仁济医院产科病房里，有一本珍贵的影集。看着照片上这些活泼可爱的小生灵，你很难想象，他们的母亲都是身患心脏病等疾病的高危产妇，他们象每人都有一个“来之不易”的故事——"},{"type":"paragraph","text":"风湿性心脏病患者马亚曼怀孕三个月后，出现心衰，送到仁济医院，接受了妊娠期心脏手术，手术期间，继续妊娠。在医院监护室中度过了几次危险期，至八个月，剖腹产得一子。时新生儿体重仅1300克，在暖箱中养了一个月，2300克时出院。迄今已足岁，母子平安。小子虽还不会说话，可逢人爱笑，是个人见人爱的小东西。"},{"type":"paragraph","text":"——马亚曼的故事被讲的人三言两语结束了，可言语中包含的波澜起伏和照片上小孩灵活善意的眼神却触动了我。到了仁济医院“上海市产科心脏病监护中心”一问，才知道这样的事远不止一例，那些经过“惊涛骇浪”出世的孩子的照片，由日后他们的父母寄到医院来表示感激与喜悦之情的，已经插满了满满的一相册。这些躺在襁褓中的婴儿，看起来一个个都大同小异，却都露出甜美神情，煞是可爱。"},{"type":"paragraph","text":"随着我国各项医疗卫生条件的完善，孕妇及婴儿死亡率的大幅度下降，多年前描述生产为“一脚进了鬼门关”之类的话正被人们淡忘。但仍然有些人，是在危险中进行他们的繁衍或开始他们的生命的，新生命的希望与死亡仅一步之遥。患有某些疾病的妇女在医生看来是未经治愈不宜生育的，可是生育的强烈愿望还是把她们带到了危险的关口。"},{"type":"paragraph","text":"在一座老式的石库门房子里，我见到了马亚曼一家人，面容清秀的马亚曼正微笑地看着儿子玩气球。令我想起监护中心一位大夫的话:“产妇的脾气各种各样的都有，可心脏病产妇大都性情温和，又意志刚强。”"},{"type":"paragraph","text":"马亚曼已有10多年的风湿心脏病史，病重的时候连回自己的家都上不去楼梯，也因这病流产过一次，医嘱不宜生育。但过了三年她还是又怀孕了。马亚曼说:“两个人过久了，太孤单了，有时候都不知道干些什么，也不能老看电影呵。再说我丈夫年龄大了，也越来越想要孩子。既然有了，就想还是试一试，不去想危险的事了。”"},{"type":"paragraph","text":"马亚曼的丈夫是云南路灯光夜市做小吃生意的，已年近50。看着头发花白的他抱着一岁的孩子，颇能领会古人言“老树新芽”的喜悦之意。他也怕失去妻子，怕又失去一个孩子，可是他的父母已经没了，也没有兄弟姊妹，随着年龄的增加，孤独越来越盛，这个时候，有一线希望他也愿意抓住。"},{"type":"paragraph","text":"人们敢于冒险的原因也许就这么简单，因为惧怕孤独，惧怕身后的寂寞；而柔弱的女人们敢于拿自己的生命去冒险，也许又还多一层含义:想超越自己的柔弱，战胜自己的柔弱。正是这几乎盲目的勇气和做人的信念，支撑着马亚曼及和她一样的产妇度过了如履薄冰的8个月孕产期。那时候，本来负荷一个人都嫌吃力的心脏要负荷两个人，在床上翻一个身就可能导致母子的危险。"},{"type":"paragraph","text":"谈话期间，马亚曼和丈夫一直赞口不绝地感谢仁济医院的大夫护士，说他们治好了她的病，给了他们儿子，还鼓舞了他们的信心。是他们，真正让危险与母亲擦肩而过。"},{"type":"paragraph","text":"实际上，上海市为了帮助这些高危产妇顺利分娩，已建立了“产科心脏病监护中心”、“产科肝病监护中心”等四大监护中心。设在仁济医院的产科心脏病监护中心自93年3月成立以来，已治疗和帮助分娩了60名产妇，59名产妇平安得子，只有一个未能保住胎儿。监护中心主任林其德教授夸奖那些勇敢的产妇，说:“她们就像是在参加一场赛跑，和自己比赛；孩子养出来，她们胜利了，应该为她们翘大拇指!”仁济医院的大夫们正在探索一套帮助心脏病产妇平安得子的办法，以多学科合作为基础的孕期心脏手术的高成功率，标志着我们国家的医疗卫生水平已经达到相当先进的水平。"},{"type":"paragraph","text":"如果说母亲是靠着本能的勇气来战胜危险，那么在医生那里，我却发现了另一种理性的对待危险的态度。尽管妊娠期心脏手术的成功已让监护中心获得了很高的声誉，可林其德教授还是说:“孕期心脏手术虽然在医疗技术上显示了高超的水平，但对产妇来说，更为重要的并不是在危险时刻显示技艺，而是预防和减少这种危险时刻的发生。”"},{"type":"paragraph","text":"与产妇有关的心脏病有两种，先天性和风湿性，产妇心脏病是导致产妇及婴儿死亡的四大原因之一，胎儿成长需要氧气，而母亲衰弱的心脏供应不足，将导致婴儿缺血、缺氧，患胎儿窘迫症、呼吸衰竭以至死亡。但是整个国际上自70年代后，孕妇心脏病发病率已明显减少，因为生活水平和医疗保健水平的提高，已大大降低了风湿性心脏病的发病率。而存留的患者，应该通过先期手术根治后再怀孕，不应等到双重危险降临时才显“英雄本色”。"},{"type":"paragraph","text":"生育新生命，是大部分夫妻都有的深沉的愿望，这也能带给人莫大的勇气，但医生们还是殷切地希望，这勇气中还应包含知识的成分，心脏病病人在结婚或婚检时都不应隐瞒病情，以早期治疗为好。医生的责任，不是要病人到危险的峰尖浪谷考验承受的能力，而是应让病人都培养出远离危险的常识，这才真正能平安地与危险擦肩而过。两种对待危险的态度，一是勇气，一是智慧，如果我们不能两者都有，那我们起码可以站在这里，向两者都表示深深的敬意!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9575090301.JPG\">"}]}