{"id":995533,"date":[{"year":1995,"month":7,"day":5}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第27期)","column":"徜徉人世","genre":"","count":"1370","ytitle":"","mtitle":"今天不请客","ftitle":"","authors":["朱辉"],"text":[{"type":"paragraph","text":"朱辉"},{"type":"paragraph","text":"前面路口的那家烩面馆，自从它开张以来，我和李阳便常常光顾。虽然每月薪金少得可怜，但“少年式的潇洒”我和李阳都具备得挺足。我们俩的口头禅就是今天我请客。"},{"type":"paragraph","text":"我的性格一直都不好，初初分配工作，又偏偏和一个三十多岁的女性科长在一屋，这科长也许从见我的第一眼就把我当小孩看，以至后来她的行为完全“封建君主制”作风，她竭尽全力把工作上的一切成绩全归己有，然后又毫不客气地把责任推到我头上。每天每天我都精神压抑，烦躁不安。我知道，性格中的激进因素肯定会使我迟早一日不顾一切地爆发。李阳明白我的处境，这时候她便如一池沉静而又绵延无尽的湖水，微笑地拍了拍我那乱乱的长发，然后说:“走吧，今天我请客。”"},{"type":"paragraph","text":"在那间小巧清洁的烩面馆的桌前坐下时，我仍然气愤不已。"},{"type":"paragraph","text":"“我知道你接下去的一天要干什么。”她微笑着说。“爆发。”我不假思索地接口。"},{"type":"paragraph","text":"“那对你没有好处。下次她再把责任往你身上推时，你解释清楚就行了。”"},{"type":"paragraph","text":"热气腾腾的烩面端上来，我们俩埋头吃饭。吃饭的时候我们都一言不发，当吃完站起来时，她突然说了句:“向前看，一切都会好起来的。”"},{"type":"paragraph","text":"我向她点了点头，那一刻我很感动，但我没有说出来。"},{"type":"paragraph","text":"后来，我慢慢地学会了平静地待人待物，学会了独立、坚强，每当我要发脾气，要凭感情做事的时候，李阳总是那么安安然然地看着我，安安然然地对我说:“你又要做傻事了吗?”我问她:“你做过傻事吗?”“是的，正因为我做过，才不想你犯同样的错误。”"},{"type":"paragraph","text":"冬天来临的时候，我们俩像冬眠的鸟儿一样，在高高的大楼上栖息，很少出门。到了晚上，围着一个小小的电炉聊天、看书。我常常把我的喜怒哀乐告诉她，用那种毫不约束的、兴之所至的语言，说完之后，我还笑嘻嘻地问她:“有没有被信任的快乐?还是被打搅的烦躁?”她答得毫不犹豫:“当然是后者。”“好啊，现在我请你吃烤红薯，作为补偿，怎么样?”晚8点，我们步行至前面街口，烤红薯的香味在冬日夜晚的街头特别浓郁。"},{"type":"paragraph","text":"她曾经把想调回洛阳的想法告诉过我，说她朋友在那儿。我当时并没有在意，想着谁也不乐意从省会调到别的城市。"},{"type":"paragraph","text":"调令下来的那天，是个大雪纷飞的天气。我知道这个消息后呆了一呆，她有点歉意地解释到:“真没想到调令会下来这么快……你不介意吧?”我向她笑笑:“没事，知道你迟早要走的，洛阳是你的天堂。走吧，我请你吃饭。”"},{"type":"paragraph","text":"还是那家烩面馆，顾客寥寥。是啊，在这天寒地冻的黄昏，哪个行人不是脚步匆匆地往自己家赶?李阳李阳你走了也好，你不是也希望往“家”赶吗?在这儿，你所遇到的事和所经历的生活，就如童话里的灰姑娘那样不尽人意，如今，灰姑娘要变成一个快乐的公主和王子幸福地生活在一起了。"},{"type":"paragraph","text":"音响里仍然放着歌，繁华街道上的小饭店，竟给我以野外客栈的感觉。我的情绪低落，眼前的这位朋友，教会了我“向前看”的生活信条，使我摒弃了浮躁。我知道她这一走，我们不会像以往那样亲密那样倾心、交谈了，古人那种豪迈的诗句“海内存知己，天涯若比邻”是一种自欺欺人的说法。李阳拍了拍我的头发，这一熟悉的动作竟使我差点落下泪来，“你不要难过……”"},{"type":"paragraph","text":"然后，我听到了那首曾令我如醉如痴的《YESTERDAYONCEMORE》。卡本特那略带忧郁的英文歌在这冷清的店里回旋，带着一种既缠绵又清朗的感伤，那一刻带给我心灵的震撼真如洪水猛至。我突然抓住李阳的手说:“走吧，咱们回去用电炉自己做饭。”"},{"type":"paragraph","text":"今天不请客。"}]}