{"id":995671,"date":[{"year":1995,"month":7,"day":6}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2049","ytitle":"","mtitle":"鉴定，如同交朋友","ftitle":"——谢稚柳说鉴定","authors":["谷苇"],"text":[{"type":"paragraph","text":"谷苇"},{"type":"paragraph","text":"谢稚柳先生是名满海内外的中国书画鉴定家。不管寓居上海，还是寄寓大洋彼岸的时候，收藏家与中国书画爱好者每每携着家传古书画，或者新得的古今名人书画踵门求见。冀求法眼过目，辨定真伪者络绎不绝。如果一经他品题数语，藏品的价值也就得以肯定了。"},{"type":"paragraph","text":"若干年前，我去他的“壮暮堂”闲话。半日之间，就目睹他接待了两三位来客。有的是熟人，有的则是辗转介绍而来的。来者都带了书画藏品来，小心翼翼地展开在他的画桌上，请他鉴定。这时谢老往往顺手捡起案头常置的放大镜，仔细审视书画全件，从绘画本身到题款书法，直至印章，有时甚至轻轻摩挲细辨纸质……然后“一锤定音”:“假的!”或者说:“靠得住。”"},{"type":"paragraph","text":"于是，被判为赝品的主人往往嗒然而去。而被鉴定为真迹的藏家，自然不肯放过机会，往往提出:“请谢老题几个字吧!”"},{"type":"paragraph","text":"老人爽快。常常在“嘿嘿”的微笑声中，振笔挥毫写上几句。或说作家的源流所承、笔墨特点，或叙其人其作在历史上的地位，以及于后世的影响……高兴起来，在题跋之后会滔滔不绝地说古谈今，使听者如同上了一堂“艺术鉴定”课。"},{"type":"paragraph","text":"客人走了。我曾与他开过一点玩笑，说:“谢先生的双目——可以打一谜语。”谢老笑问:“谜底为何?”我说:“——火眼金睛。”“那我岂不成了孙猴子了?”于是，相与拊掌大笑。说笑过后，他却正色说:“其实，鉴定之道，说难也不难。无它秘诀——如同交友，相熟而已。”"},{"type":"paragraph","text":"几年之前，郑重兄为其公子成婚，专诚请谢老来当“主婚人”。婚筵席间，他又说起“鉴定之道”:“鉴定的确如同‘交朋友’一样，一回生、两回熟。相熟的朋友，决不会认错。正像《红楼梦》里写的王熙凤出场一样，人未到而笑声先到。荣国府里的人，上自贾母下至奴婢，都晓得是‘凤丫头’、‘凤辣子’、‘凤姐儿’与‘二奶奶’来了。这也就是因为她是荣宁二府的最活跃的人物，大家都熟知她的脾性，不会弄错人的。当然，偶尔认错人的事也有，就像日常生活中偶然发生的情况一样，或者是多时未见，陡然一面，想不起来，或者是一瞥而过，印象模糊……但是如果真正是熟朋友还是决计不会‘张冠李戴’的。”"},{"type":"paragraph","text":"谢稚柳先生的艺术生涯以及他丰富的经历，在郑重兄所著的《从寄园到壮暮堂——谢稚柳艺术生涯》与《谢稚柳系年录》中，记叙颇为详尽。我听谢老以极简括的几句话说过:“我从小在家乡从钱名山先生读书习诗，于书画名迹尤为注意。早期喜欢陈洪绶，所以青年时代的画风书道都酷似陈老莲。后来看到宋元真迹多了，才觉悟到‘不如直追宋元’。因为在中国绘画史上，宋元毕竟是个高峰，不能不承认的，所以‘上溯宋元’，还是正道。当然，中国书画艺术传统素来讲究‘外师造化，中得心源’。石涛说得更好:‘搜尽奇峰打草稿’。可见中国画家历来讲究到生活中去寻求灵感、捕捉形象。因此，我这一生一半得力于学习、研究前人的艺术成果，一半就得力于亲历名山大川，从自然生活中汲取养料。”事实确也如此，如果没有他青壮年时代西渡流沙、敦煌面壁以及后来遍历中华大地的山川关隘之行，他的山水画，当然是不会有今日之成就的。然而，如果看不到他对宋元人的笔墨表现技法的深入研究，入尔出尔，能为己用，那么他的绘画艺术也不会有如此感人的力量的。"},{"type":"paragraph","text":"所以，说来说去，绘画艺术家“一手伸向艺术传统，一手伸向现代生活”，还是“两者不可或缺的”。对于谢稚柳说来，这一切又都为他的鉴定工作打下了坚实的基础。"},{"type":"paragraph","text":"谢稚柳毕生鉴定的法书名画数以万计。从1983年开始，以他为首的中国书画鉴定小组以前后七年的时间，足迹遍及全国各地，完成了全国各地博物馆馆藏书画的鉴定工作。在他过眼的数万件书画名作中，确也有许多故事好说。"},{"type":"paragraph","text":"比如在扬州文物商店的藏品中，偶然发现了一件倪云林的《苔痕树影图轴》。这是以前未见著录的作品，真正是件“逸品”了。有人以为不可靠，而经谢稚柳多方考证，终于鉴定为真迹。因为倪云林是无锡人，而无锡博物馆尚无倪氏真迹，一定要买。谢氏为之感动，出面情商，终使倪氏手迹归于乡梓。这也不失是一则“艺林佳话”了。说起这件作品的鉴定，谢氏说:“打开画幅，我就如同见到老友一般。须眉依然，言笑如旧。从他的笔路、书法到用印，各个方面印证下来，确是真迹无疑。”"},{"type":"paragraph","text":"与之相映成趣的是无锡博物馆另外藏有一件传为倪云林的画作，多数专家鉴定为摹本。然而其上却有谢氏之题识，因之又有人以为是“真迹无疑”。我曾以此相询，谢老说得很含蓄:“中国书画题识中很有讲究。有的是直指真伪，并以广征博引以证其说。有的则出于种种原因，包括鉴定者碍于情面，生怕伤了藏家的感情；或者顾忌断了摹仿者的生计，因而心存忠厚、‘笔下超生’。但又不能不题，于是往往有‘王顾左右而言他’的题识，虽然，下笔千言，往往从作者的承传、艺风特征说到后世影响，但对作品本身，却未着一字。对于这样的题识，真正的行家自然‘会心不远’，辨得出其中奥秘。”“如果以人事相譬，例如一个朋友明明有什么缺点，顾及情面又不能当众批评，为了讲究批评的方式方法，你就不能不婉转一点，所谓‘婉而多讽’，也让明眼人一望自知。”"},{"type":"paragraph","text":"看来，要懂书画鉴定之术，确也不易。"}]}