{"id":995858,"date":[{"year":1995,"month":7,"day":7}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4698","ytitle":"","mtitle":"血证","ftitle":"","authors":["张盛生","林春忠"],"text":[{"type":"paragraph","text":"张盛生　林春忠"},{"type":"paragraph","text":"铁证如山"},{"type":"paragraph","text":"1947年3月，南京，中国审判战犯军事法庭。"},{"type":"paragraph","text":"由盟军移送中国审判的侵华日军主犯——会战南京的日军第六师团师团长谷寿夫站在被告席上。他神色沮丧，但仍强打精神、一脸蛮横。"},{"type":"paragraph","text":"法官喝问:“谷寿夫，你可承认率部在南京残杀我无辜同胞的事实?”"},{"type":"paragraph","text":"谷寿夫八字胡颤动，断断续续地辩道:“战场上我杀你的兵，你杀我的兵，这很正常……我并没杀老百姓……”"},{"type":"paragraph","text":"审讯到了关键时刻。"},{"type":"paragraph","text":"这时，一位叫吴旋的中国人向法庭举证出示一本封面署名“罗瑾”的相册。打开相册，里面剪贴着16幅日军砍杀我中国军民的现场照片。"},{"type":"paragraph","text":"法官向谷寿夫出示这本相册，谷寿夫瞥了一眼，顿时心惊肉跳、面如土色、浑身哆嗦。最后，中国审判战犯军事法庭判决:谷寿夫与会战南京的日军各将领，共同纵兵所犯罪行，“不仅为人类文明之重大污点，即揆其心术之险恶，手段之毒辣，贻害之惨烈，亦属无可矜全，应予科处极刑，以照炯戒。”"},{"type":"paragraph","text":"3月10日，当谷寿夫被押赴刑场执行枪决时，从中山东路到中华门、雨花台，沿途群众人山人海，目睹这个双手沾满南京人民鲜血的刽子手伏法。"},{"type":"paragraph","text":"如今，这本相册已作为珍贵的文物史料保存在南京中国第二历史档案馆，侵华日军南京大屠杀纪念馆也陈列着其中放大后的照片。"},{"type":"paragraph","text":"这本相册的主人叫“罗瑾”，这个罗瑾是谁?"},{"type":"paragraph","text":"经过那兵荒马乱的年代，这位历史见证人是否仍活着?"},{"type":"paragraph","text":"相册又是如何流落到他人手中的?……"},{"type":"paragraph","text":"近半个世纪来，这一切都是个谜。为寻找相册原来的主人，南京市有关方面及一些历史学家曾花费了大量的时间和精力，但始终没有结果。"},{"type":"paragraph","text":"寻访罗瑾"},{"type":"paragraph","text":"谁也不曾料到，时隔近半个世纪后，这个谜底终于解开，而这位被大众传媒渲染得极富传奇色彩的历史见证人就生活在福建省大田县城!"},{"type":"paragraph","text":"11月底，一个暖融融的冬日，在大田县城白岩公园脚下、凤山西路外贸公司大楼底层的一间店前，记者找到了罗瑾老人开办的“上海照相馆”。"},{"type":"paragraph","text":"老人不在，其未过门的孙媳妇把我们让进屋中。听她介绍，罗瑾老人原在上海开照相馆，1985年移居大田，跟在大田石凤水泥集团公司工作的大儿子生活在一块。在安度晚年之余，老人家在县城里开了这家相馆。"},{"type":"paragraph","text":"说话间，门口传来“突突突”的声音，一辆摩托车在门口嘎然而止，车上跨下一位老人，动作惊人的利索，要不是县里同志介绍，记者怎么也想像不出这就是72岁高龄的罗瑾老人。"},{"type":"paragraph","text":"我们说明来意后，罗老把我们让进工作室坐定。在其张罗沏水泡茶的功夫，我们仔细打量起身边这位历史老人，头发已显稀疏，黑里透白，脸上戴着一副茶色眼镜，目光深邃，精神矍铄、满面红光；上身穿着墨绿色衬衫，外套一件蓝色马甲，下身穿着蓝色裤子；一米七左右的个头，背虽有些驼，身子骨却很硬朗。"},{"type":"paragraph","text":"谈起往事，老人十分激动:“我老了，本来一切对我来说都是过眼烟云，但如今每每想起那段苦难日子，两眼就禁不住要流泪。不说别的，就说小时候读书，课本上满目都是‘东亚病夫’、‘一盘散沙’、‘亡国奴’的耻辱字眼……当时我们中国被称为‘次殖民地’，何等耻辱!”"},{"type":"paragraph","text":"风雨如磐"},{"type":"paragraph","text":"罗瑾老人小时候家住南京，祖上是满族人，原名王罗瑾，跟从母姓。由于家境贫寒，1936年5月，他小学毕业后不久便辍学到当时南京中山东路原国民党财政部对面的雨花里“上海照相馆”当学徒。小小年纪便开始品味人间的酸甜苦辣。"},{"type":"paragraph","text":"1937年，日军挑起“七·七”芦沟桥事变和“八·一三”上海侵略战。11月12日，上海失陷，侵华日军在华中派遣军司令官松井石根指挥下，迅速向南京进犯，南京城气氛紧张。20日，国民党政府宣布迁都重庆，政府部门及有权有势的人纷纷搬迁逃离南京。罗瑾的老板一家也迁到四川成都。罗瑾一家八口人及其亲属滞留在南京城。至11月底，苏州、无锡、江阴、常州、宜兴相继失守，日军进逼南京外围防线。随着南京卫戍司令长官唐生智“誓死保卫南京三个月”的“定心丸”变成“空心汤团”，南京城危在旦夕，市内一片混乱。罗瑾一家躲进由金陵大学董事会董事长杭立武和留在南京的外侨组成“南京安全区国际委员会”设立的“难民区”里。12月13日，南京失陷，数十万手无寸铁的市民和来不及撤退的中国士兵落到了日本军国主义者的屠刀之下，南京城成了血淋淋的人间地狱:在长达六个星期的血腥大屠杀中，我无辜同胞遭日军集体射杀并焚尸灭迹者十九万余人，被零散射杀、其尸体经慈善团体收埋者十五万余具，被害总数达三十万人以上。数以万计的妇女被奸淫，很多妇女被奸淫后又惨遭枪杀、刀戮、毁尸。日军到处纵火焚烧，被烧毁的房屋达全城的三分之一以上。无数的住宅、商店、仓库被抢劫，外侨财产亦未幸免。以“六代豪华”著称的南京城，遭此浩劫，处处断墙残壁，十室九空、尸横遍地，臭气薰人。日本侵略军在南京的烧、杀、掠、淫，其凶残野蛮令人发指……"},{"type":"paragraph","text":"冒死收藏"},{"type":"paragraph","text":"1938年1月，在这场浩劫中死里逃生的小罗瑾回到家中，并到一家新开的“华东照相馆”做事。这期间他跟沦陷城里的其它市民一样，忍辱负重，饱受惊吓。"},{"type":"paragraph","text":"元月上旬，罗瑾所在的照相馆里来了一个鬼子少尉军官，带来两个120“樱花”胶卷要冲洗。小罗瑾在漂洗照片时，突然惊呆了:这里面有几张日军砍杀中国人的现场照片!他心情激愤，背着大人多冲印了几张。打那以后，每次鬼子来冲洗照片，他都格外留心，发现有日军烧、杀、奸、淫的照片就偷偷加印，总共积存了30多张这样的照片。小罗瑾从照片上得知，日军进城虽近一月，但暴行却丝毫没有收敛，他怒火中烧。虽然明知收藏这些照片要冒风险，但他决心以生命来保护好这些“血证”。"},{"type":"paragraph","text":"危险来了。一天上午，相馆来了一个日军上尉军官和一个“啮牙哥”(音取自日语，意翻译)，查问店内有无日军烧、杀、掠、淫的照片，当日刚好没有冲洗此类照片，鬼子没问到什么，凶相毕露，“刷”地抽出日本长军刀，架在店中一位师傅的脖子上。店员连说:“太君，太君，实在实在的没有。”鬼子注意力转向小罗瑾，把长刀直戳在罗瑾胸膛上:“你的小孩，有?没有?”罗瑾心虽紧张，但也横下心说:没有。大人在一边连连作揖打躬，鬼子见问不出什么来，抽回长刀，对翻译叽哩瓜拉阵，翻译说:“今后不准再给皇军洗相了，否则杀头。”鬼子走后，心有余悸的小罗瑾低头一看，胸口棉衣已被刺刀划开了一个大口子。打那以后，店里再也不敢接鬼子的胶片冲洗了。"},{"type":"paragraph","text":"为保存好这些照片，小罗瑾把店内贴照片的灰色软卡纸裁成20多张约莫5×10cm大小的长方形卡片，装订成一个小本子。一天深夜，趁大人不在，他悄悄起床，紧闭门窗。在烛光下，他从原收藏的30多张照片中选出6×4cm及6×6cm两种规格照片共16张，小心贴在相本上。"},{"type":"paragraph","text":"至今谈起这些照片，老人心情仍十分激动。他说，有好几张虽然事隔50多年，但仍刻骨铭心，至死难忘。其中有几张是6×4cm竖拍的:在一池塘边，一大群凶如野兽的日本兵在看一个鬼子砍杀中国人——"},{"type":"paragraph","text":"一张是一中国人跪在塘边，一戴军帽、穿白衬衣、军裤、皮鞋的鬼子举刀在砍，刀锋已过，人头离开颈项尚未落地；一张拍得较近，一中国人背向跪在那里，鬼子侧身在砍，刀锋已过，只砍了半个脑袋下来；一张拍得距离较远，塘边鬼子正砍杀中国人，池塘里尚有二三个中国人在水中挣扎(系采用120卷片6×4cm竖拍的)。"},{"type":"paragraph","text":"另有几张6×6cm照片:一张是一个中国人光头赤着上身，人很瘦，被绑在一根木桩上，一鬼子举枪欲刺；一张是两个中国人被绑着跪在那里，一鬼子持刀欲砍。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"贴好照片已是深夜。他将剩下的照片(大部分是日军奸淫画面)烧毁。望着这些触目惊心的画面，小罗瑾热血沸腾。在烛光下，他在相册封面画了一幅图:左边画了一个深红色的心；中间画了一把利刃(刀是白色，刀柄黄色，刀已刺进过心脏，下面滴着鲜血)；右边用红色美术字写了一个“颤抖”的正方形的“耻”字。为悼念这些死难同胞，他将心、刀、耻等字图都勾上黑边。画完这些，天已快亮了。他又将相册藏在暗房案板下。后来又转移到家中，藏在屋梁上。"},{"type":"paragraph","text":"不翼而飞"},{"type":"paragraph","text":"“当时年幼，思想简单，以为参军才可以不受日本人欺负，因此1940年5月18岁时报名参加了汪伪政府所谓的警卫旅直属通讯队。”老人继续回忆道。"},{"type":"paragraph","text":"进了通讯队，他以为那里更安全，便把相册从家中转移到床板下。通讯队驻扎在南京昆庐寺大殿中，隔壁是临“毕业”的汪伪宪兵二团。据说汪精卫要去参加毕业典礼，不料检查内务时发现一颗手榴弹，于是汪吓得不敢来了。宪兵四处搜捕，抓到一个国民党少将和一批共产党。听着隔壁不时传来的严刑拷打声，罗瑾心情紧缩:万一搜到通讯队来可怎么办?把相册送回家吧，没放假又出不去。心急如焚之际，他想到通讯队伙房边上的厕所。他把厕所砖墙掏空，将相册塞进洞中，外面糊上泥巴。"},{"type":"paragraph","text":"一个礼拜后，当他再次来到厕所，正准备利用假期转移相册回家时，出了一身冷汗，相册不翼而飞。回家跟大人一讲，大家吓了一大跳，赶紧托关系批了一个长假，让罗瑾离开通讯队到安徽乡下避难。此后他再也不知相册的下落。"},{"type":"paragraph","text":"柳暗花明"},{"type":"paragraph","text":"说起这本曾险些让他付出生命的相册，罗瑾心情激动:“受了惊吓后，我再也不知相本的下落，随着时间的推移，我也渐渐不把它当回事了。几十年来，我没跟任何人说过此事。重新使我想起这相片，完全出自一次偶然的机会。”"},{"type":"paragraph","text":"原来，1990年夏，罗瑾老人在南京的一位朋友的儿子出差到厦门，奉父母之命顺道到大田看望罗老。在一块喝酒时，年青人突然想起什么，问道:“舅舅(尊称)，你原来是不是叫罗瑾?”“是呀!”罗老有些不解。年青人又说:“我曾在南京一张报纸上看过这样的报道，说南京大屠杀期间，南京一名叫罗瑾的热血青年冒死保存着一本日军血腥屠杀的现场相片册。这个罗瑾是不是您呀?”罗老心中一惊，但转而淡淡一笑:“可能是吧!相册现在何处?”年青人告诉他，南京江东门外建了一座大屠杀死难同胞纪念馆，里面陈列的就有其中的照片。"},{"type":"paragraph","text":"朋友的儿子走了，罗老心潮起伏，往事涟漪。1991年，他特地写信到南京，向朋友金启祥问起此事。对方寄来一份上海报纸，上面刊载了一篇吴旋得到相册并收藏上交当时政府的专访。看了报纸，罗老彻夜未眠，把此事跟儿子一说，儿子支持他对历史有个交代。"},{"type":"paragraph","text":"1993年10月，乘回南京给老伴扫墓的机会，罗老带着孙子、孙媳妇回到了久别的南京城。他们买票排队进了侵华日军南京大屠杀遇难同胞纪念馆。在陈列室，罗老一眼认出了他十分熟悉的4张照片，他十分激动，指着照片说:这些就是原来我保存的。此话惊动了周围群众和工作人员。闻讯赶来的纪念馆资料部主任刘相云忙把罗老一行让进接待室。罗老讲述了自己收藏相片的经过，最后还凭记忆画出了封面图画。刘相云听毕，大喜过望。连连请老人合影及拍录像留作资料。临别时，刘相云还恳请罗老写一份有关情况回忆录寄给他。罗老回到大田后，每天利用凌晨四、五点钟时间，写上一个多小时，至今回忆录已写到一半，厚厚一撂，有3万多字。"},{"type":"paragraph","text":"采访罗老的当晚，记者在大田龙山宾馆一口气读完罗瑾老人长达3万多字的回忆录时，时钟已指向凌晨2点。虽旅途困顿，但人却丝毫没有睡意，一连几天读到的有关南京大屠杀的资料像过电影般历历在目，跟罗老回忆交织在一起，久久不能平息……"},{"type":"paragraph","text":"1937年7月7日，侵华日军在我国华北制造了芦沟桥事变，同年11月上海沦陷，12月13日，日军攻陷了当时的中国首都南京。从12月13日起，在长达6周的时间里，日军对我无辜市民和放下武器的士兵进行了惨绝人寰的大屠杀，遇难同胞人数达30万人之多。其中被集体射杀并毁尸灭迹的有19万多人，被分散屠杀，尸体经慈善机构掩埋的有15万多具。"},{"type":"paragraph","text":"南京“侵华日军大屠杀遇难同胞纪念馆”里，以埋葬着的累累白骨和张张史料照片记录了侵华日军对中国人民犯下的永远不可饶恕的罪行。“300000”这组数字铭刻着中华民族的巨大不幸。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9577070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗瑾老人在给后代讲述当年日军侵华暴行</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9577070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本侵略者将南京市民赶往屠杀现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9577070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>当年日本侵略者的凶恶形象。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9577070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本侵略者残酷屠杀我同胞。</FONT>"}]}