{"id":995894,"date":[{"year":1995,"month":7,"day":7}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1449","ytitle":"","mtitle":"关注与探索女性心灵的艺术家","ftitle":"——妮·达尔和她的戏剧","authors":["小东"],"text":[{"type":"paragraph","text":"小东"},{"type":"paragraph","text":"尤妮·达尔这个名字对于中国观众来说也许是陌生的，但是她给中国观众带来的剧目却是早就为人熟知的——《易卜生剧中的女人》。尽管这部用英语演出的独角剧与易卜生经典剧作的传统演出方式大相径庭，但只要观看过尤妮·达尔的演出，必会对她独特的艺术视角与表演魅力留下深刻印象。"},{"type":"paragraph","text":"尤妮·达尔是挪威当代杰出的影、剧双栖女演员，今年五月上旬应中央实验话剧院之邀，首次来中国表演她自编自导的独角话剧。这是一次纯粹的艺术交流，没有媒介渲染，没有轰动效应，被吸引去剧场的是真正热爱话剧的人们。连续四个晚场两个日场的演出，场场爆满。而尤妮的表演给观众带来的是一份回味无穷的全新感受。"},{"type":"paragraph","text":"静谧的灯光，缥缈的笛声，从一幔轻柔的白色纱幕后，走来了身着长裙的易卜生时代的女人——热烈刚强的，多愁善感的，富于理性的，耽于幻想的——其中既有我们早就熟悉的《玩偶之家》中的挪拉、《群鬼》中的阿尔文夫人，也有我们初次结识的《建筑师》中的希尔达、《海达·高布乐》中的海达、《海上夫人》中的艾梨达、《海尔格伦的海盗》中的尤蒂丝。没有绚烂的舞台布景，没有华丽的服饰道具，尤妮的戏装就是她的曾祖母一百多年前曾经穿过的、保存在几乎被人遗忘的乡村阁楼上的紧身衣裙，以一种被束缚的形式活生生地再现那个时代的妇女在思想上和行为上所遭受的社会禁锢。一切都是简单的，朴素的，却传递出复杂的情感内容与强烈的艺术气息。尤妮·达尔和她的两个女性合作伙伴灯光师与音响师一起，凭藉简洁凝炼而又出神入化的表现手法，在小剧场的有限时空中，为观众构筑起一个无限宽广无比丰富的女性世界——易卜生笔下那些性格迥异而同样追求独立自由的妇女形象，以其思想和艺术的震撼力，超越了时代、国度、语言的屏障，而与今天的我们产生了深深的共鸣。"},{"type":"paragraph","text":"“读易卜生的作品如同面对一面镜子，可以从中看到你自己。没有哪个人在了解和描写女人方面，具有易卜生那样深刻的理解力和洞悉力。”尤妮·达尔说，“深入探讨易卜生的戏剧角色是一条没有终点的旅程，你一次又一次地开掘下去，每一次总会发现新的东西。”"},{"type":"paragraph","text":"作为一个以关注、探索和表现女性为主旨并具有开拓意识的艺术家，尤妮·达尔于80年代末90年代初在美国研修表演艺术期间，先后创作了她独担角色的《圣女贞德》和《易卜生剧中的女人》。显然，这种摒弃了传统戏剧必要的布景、道具、化妆和群体参与的表演方式对演员来说是极富挑战性又极具风险性的。但尤妮以一个真正艺术家的勇气和功力创造了奇迹。这两部戏剧曾在美国、南美洲、欧洲、前苏联、印度与巴基斯坦等十几个国家和地区巡回演出数百场，不仅作为具有先锋意义的试验戏剧成功之作为她赢得杰出表演家的国际声誉，而且以其贴近现实社会问题的严肃内涵与别开生面的演出形式(包括每次演出后与观众的即兴讨论)，受到了不同语言、不同国家的广大观众的理解和喜爱。在尤妮·达尔看来，戏剧既是面向大众的，又决不是哗众取宠的，“将现实中无数令人困惑的重要问题揭示给公众，引发他们的思考——这才是艺术的真正使命。”"},{"type":"paragraph","text":"尤妮·达尔此次中国之行同样获得了成功。她给中国观众带来新鲜的艺术观感，而中国观众的鉴赏水平也给她留下了深刻印象。她非常高兴在中国拥有那么多的知音。更令她高兴的是，今年九月她将有机会再次来中国，作为在表现女性题材方面卓有成就的艺术家，出席在北京召开的世界妇女代表大会。届时，她要为各国的妇女代表再度演出《易卜生剧中的女人》，并希望把她的《圣女贞德》也介绍给中国观众。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9577100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>尤妮·达尔饰演《易卜生剧中的女人》</FONT>"}]}