{"id":995953,"date":[{"year":1995,"month":7,"day":8}],"page":"3","source":"","region":"","masthead":"理论学术","special_issue":"理论学术(第671期)","column":"专家学者论坛","genre":"","count":"4260","ytitle":"","mtitle":"更新观念，提高利用外资的质量和效益","ftitle":"","authors":["陈飞翔"],"text":[{"type":"paragraph","text":"陈飞翔"},{"type":"paragraph","text":"改革开放以来，中国在引进利用外资方面取得了举世瞩目的成绩，1994年已一跃而成为世界上资本流入最多的发展中国家，今后一段时期内，中国仍将会是国际投资注目的热土。利用外资对于推动国民经济的持续快速增长发挥了十分重要的作用，无疑是我们应当长期坚持的方针。但是，随着经济体制改革的深入和国民经济成长新阶段的到来，进一步提高利用外资的质量和效益，则应当是我们要认真思考的一个重要问题。"},{"type":"paragraph","text":"根据国际投资理论中的区位因素理论，发展中国家引进外资的优势一般在于其廉价的生产要素，如便宜的劳动力、相对丰裕的自然资源等。如果具备必要的基础设施和社会环境，发展中国家就能够吸收到外部的投资，启动和促进本国的经济成长。因此，发展中国家在利用外资的过程中，主要是有效地发挥客观物质条件方面的相对优势，政策措施的设计都是围绕这个中心来进行的。很明显，到现阶段为止，我国利用外资的战略指导思想也是以此为基础的。应当看到，虽然上述利用外资的指导思想对于发展中国家来说有其合理和适用的一面，但同时也存在严重的局限性。尤其是对迈向现代化的中国来说，不能再被这种传统的观念和战略所束缚。"},{"type":"paragraph","text":"从现实生活中看，对国际资本最有吸引力的不是上述物质方面的条件。迄今为止，跨国投资中占压倒比重的部分是流向了发达国家而不是发展中国家，这里显然不是廉价的生产要素在发挥导向作用，众所周知，发达国家在这方面的差异是相当小的。另一方面，发展中国家中也不是那些生产要素最便宜的地方对投资的吸引力最大，相反，是那些经济进入起飞阶段的国家和地区对国际投资最有吸引力，而在这些地方各种生产要素都开始“涨价”，有时甚至不比发达国家便宜。还应看到，随着世界经济的发展，生产国际化的时代已经到来，当今大型跨国公司的投资主要是着眼于全球竞争的需要，以实现战略性的资产优化组合，更少单纯从物质条件的角度来选择投资场所。"},{"type":"paragraph","text":"传统的引进外资的指导思想，使得发展中国家在利用外资的过程中存在一些值得注意的问题，会给发展中国家的长期经济成长造成某些消极的影响。总体上讲，外资的流入能较快地扩大生产总量，增加就业机会，直接的经济效益是十分明显的，这是各国争相引进外资的主要动因。但是，一国的经济成长毕竟不是简单的数量扩张，还要考虑结构转变、技术进步和国际竞争能力提高等等方面。利用外资的方式不合理，就会在上述几个方面不利于甚至阻碍一国经济的长远发展，这对发展中国家来说更是一种现实的挑战。由于发展中国家在使用外资时主要投入的是廉价的劳动力和自然资源，市场机制和政策导向也是鼓励外资集中于这一类型的产业，所以，利用外资能否真正增强发展中国家内在的长远发展能力，并不是总能得到肯定的答案。发展中国家引进外资来带动本国的经济增长，既有成功的例子，也有失败的教训。如果考虑整个国际资本流动的历史，包括那些曾经积极引进外资现已进入发达行列的国家的经验，后进国家在利用外资的过程中至少有三个问题要注意防止，或至少要避免它们走向恶化:"},{"type":"paragraph","text":"一是产业结构滞后。片面地利用廉价劳动力和资源因素来引进外资，对外商投资项目缺乏有效的选择和引导，往往会造成发展中国家的产业结构落后，不利于技术进步和制度创新。实际上，除非一个国家的工业能力十分落后，过多地引进劳动或资源密集型的外部投资，会在国内经济生活中造成过度竞争，形成挤出效应。外资企业借政策上的优惠，与国内企业争夺资源和市场，争夺国际市场上的销售渠道，可能使国内企业因不平等竞争而退出。而外商只要有利可图，就不会主动地引进先进的技术，发展中国家难以实现产业结构的高级化。"},{"type":"paragraph","text":"二是内部积累偏低。由于发展中国家投入的要素相对简单，在使用外资时往往处于从属的地位，因此对发展中国家来说经济效益并不理想，有时甚至不能享受到应有的利益。实际上，国际投资是一种国际合作生产，但从具体的生产经营过程来看，即使是在合资企业中，技术诀窍和管理权力绝大多数场合由外方控制，发展中国家经常没有合理地分享到经济利益。一方面，简单的要素只能获得较低的报酬，这是市场竞争的法则决定的，而外商的投资所得多数场合会流往国外。另一方面，发展中国家为引进外资而广泛实行减免税收等措施，也导致成果主要由外商享受。因此，发展中国家往往是为引进外资而增大政府支出，比如要进行较大规模的基础投资等，这在短期内难以得到补偿，而从长远看能否增强自身的资金积累能力则并不肯定。还有一点值得注意的是，主要为利用廉价要素而来的那些外部投资，大都规模较小，有些是跑到发展中国家来搞原始积累的，因此很多时候也不会有效地增加国民的储蓄。"},{"type":"paragraph","text":"三是国际竞争能力不足。由于主要是着眼于利用发展中国家的廉价劳动力和资源，跨国公司往往是把本国即将淘汰的产品转移过来，因此而会强化不合理的国际分工格局，发展中国家如果单纯凭借外商投资是难以进入国际竞争前沿阵地的。从自身的利益出发，外商总是要力图控制技术和商业秘密、垄断企业的无形资产，所以，即使外国的投资达到高度发达的水平，引进国也不会自发地获得很强的国际竞争能力。引进外资作为促进经济发展的一种补充措施是不错的，但要真正自立于世界民族之林还得依靠自身的力量。"},{"type":"paragraph","text":"这里要特别强调指出的是，上述问题并非引进外资过程中一定会出现的，关键在于发展中国家是否长期奉行低档的投入战略。越是偏重于用原始的方法来吸收和利用外资，出现上述问题的可能性就越大。如果能以比较平等和比较主动的方式来利用外资，这些问题就不会存在。当然，发展中国家由于自身的条件落后，引进外资的过程中很难完全避免上述问题。但是，只要更新观念，适时调整政策措施，就能够及早克服上述矛盾，使利用外资有效地服务于国民经济的长远发展。"},{"type":"paragraph","text":"毋庸讳言，我国在利用外资的过程中也在某种程度上存在上述问题。这并不构成对我国在引进利用外资方面取得巨大成绩的否定，但我们在肯定成绩时的确需要冷静地看到一些不足之处。中国经济的现代化是历史摆在我们面前的重任，我们今天所做的一切都需要有一种长远的战略眼光。利用外资不仅要考虑现在的经济效益，还要兼顾未来的发展需要；不仅要促进国民生产总值的增长，更要注重自身发展潜力的增强；不能只重视数量的扩张，更要注意提高利用外资的质量。"},{"type":"paragraph","text":"随着中国经济进入一个新的发展阶段，我们转变利用外资战略的条件已日趋成熟。市场经济的运行机制正在改变我国利用外资的相对优势。由于国民经济总量的迅速增长，国内资源供给日显紧张，价格正快速上扬；伴随着国民收入水平的提高，工资水平也会有较快的增长，劳动力价格低不是我们的长远依托；中国经济正呈现出巨大的增长潜力，在未来的世界经济中必将占有十分重要的位置，这构成了国际投资的特殊吸引力。现在该是改善利用外资方式、提高利用外资质量的时候了。可以说，通过十多年的改革开放和市场经济体制的建立，外资到不到中国来的问题已基本解决，当前我们面临的主要任务应当是尽快改变在引进使用外资中的被动状态，力争能主动有效地引导外商投资的方向和方式，平等地分享投资的收益，把引进使用外资同推进现代化进程在深层次上有机地结合起来。为此，当前需要对宏观经济政策进行必要的调整，以在今后使用外资的过程中能早日实现三个方面的转变:"},{"type":"paragraph","text":"首先，改变单纯的廉价实物要素投入方式，重视发挥人为能动因素的作用。从宏观上看，政府应进一步从产业发展的角度强化对外商投资方向的引导。比如，对一些劳动密集型并不需要很先进技术的产业，与其提供优惠政策让外商来搞，不如放手让国内企业来搞。要通过市场平等竞争等途径，逐步提高外商进入这一类产业的要求。实际上，我国的科学技术水平并不很低，引进外资时要考虑有利于发挥我国庞大的科技队伍的作用，要有利于我国的科研成果的产业化。前段时期我们这一方面注意得不够，但只要制定适当的政策，这方面是大有可为的。在微观层次上，对各种具体的投资项目尤其是合资合作项目，我们不必过份地自卑，应当充分地发挥我方的技术力量和其他优势，有效地参与到经营管理过程中去。事在人为，如果充分地发挥主观能动作用，我们就能在利用外资的过程中有效地增大技术存量，增强积累能力，提高管理水平，改善人口素质，最终重构我们引进使用外资的现实基础。"},{"type":"paragraph","text":"其次，克服偏重于资金吸纳的倾向，把实现制度创新摆在突出的位置上。经济理论早就指出，落后国家真正缺乏的不是资本。中国也并非一个资金绝对缺乏的国家，当前最需要的是技术和制度创新。引进利用外资要从这个战略高度来考虑，才能有效地促进中国的经济成长。实际上，外商投资能加快中国的经济增长，关键性的因素之一是它带来了我国经济制度的变迁。外资流进来，给传统的计划经济体制打开了一个缺口，使我们对市场经济的运行机制、规则和效率有了直观的认识，推动了整个国民经济管理体制的改革，这是它最大的历史贡献。下一阶段引进和使用外资，要把重心转移到制度创新方面来。一是对利用外资要从政策优惠转向市场体系建设，真正形成开放高效的投资环境。二是要协调好利用外资和国内企业发展之间的关系，建立公平有序的市场竞争格局。三是要把眼光从寻求资金增量转向制度移植，从三资企业的各种制度，包括企业内部的管理制度和政府的管理方式中，尽可能地多吸取有益于公有经济部门的好东西。把这些问题解决好了，外商投资的积极性会更高，国民经济的健康发展才有保障。"},{"type":"paragraph","text":"再次，切实纠正只重短期效益的做法，引导中外双方走长期合作的道路。当前，一方面是我们自己有些做法缺乏远见，令人担忧。例如，在一些合资或合作的企业里，技术秘密由对方掌握、商业渠道由对方控制、商标也是用人家的，一旦期满或对方撤走，真不知将来怎么生存。另一方面，有些外商也有明显的短期行为，如不重视职工培训、不注意环境保护、不积极进行技术创新和再投资等。从现在起必须采取有力的措施来扭转这种局面。作为政府，对于那些缺乏发展潜力的投资项目，不应无条件地加以批准，至少是不宜无条件地给予优惠。应当制定一些必要的政策措施，促使外方进行技术转让，强化职工培训教育，重视环境保护工作。而作为参与外商投资项目的企业和个人，则应更重视自身的价值和长远的发展。我们不是什么都不行，跟人家合作要保持平等的心态。牺牲长远利益的一时好处宁可不要。"},{"type":"paragraph","text":"生产要素的跨国流动为全球各国的经济发展注入了新的活力，但我们还必须看到，发展中国家引进利用外资是机遇与挑战并存，不可抱过于天真的想法。尽早更新利用外资的战略指导思想，我们才能达到中国经济与世界经济共同繁荣的目标。"},{"type":"paragraph","text":"(作者工作单位:华东理工大学经济发展研究所)"}]}