{"id":995977,"date":[{"year":1995,"month":7,"day":8}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第27期)","column":"永业杯征文","genre":"","count":"1888","ytitle":"","mtitle":"建筑倒塌有先兆可察","ftitle":"","authors":["唐长馥"],"text":[{"type":"paragraph","text":"上海市建筑科学研究院高级工程师　唐长馥"},{"type":"paragraph","text":"最近韩国首都汉城中心一家1989年竣工的5层豪华百货大楼突然倒塌，造成一场严重的惨剧。据初步调查发现，楼内很多柱子有裂缝、顶层天花板已经弯曲。大楼用户称楼塌前已有天花板坠落而哗哗流水和地板塌陷等怪现象。调查者认为，建造时施工就不合格。然而，一幢豪华大楼为何仅使用5年就严重破坏甚至倒塌?笔者从事工程事故与危险建筑的分析研究十多年，这类令人魂飞胆丧的“突然倒塌”事故，在我国也并不鲜见。"},{"type":"paragraph","text":"大连重型机器厂，300多位党员、干部正在开会，会议室突然倒塌，顷刻间血肉横飞，砸死42人，伤130人。湖南衡阳猪鬃厂厂房倒塌，机毁人亡，砸死40多人。四川某乡镇，正当集市繁忙、幼儿园内书声朗朗，旁边一座自来水塔突然倒塌，数十名稚儿死于非命。广东珠海某6层厂房发生火灾，延烧12小时的大火扑救时无一人伤亡，而大火扑灭后清场时发生突然倒塌，17人死亡，20人重伤，143人轻伤。还有某一座大桥脚手架突然倒塌，12名工人从相当于50多层的高楼上坠落，当即粉身碎骨。据不完全统计，近年来，我国先后发生数百起建筑物突然倒塌事故。"},{"type":"paragraph","text":"实际上，所谓的“突然倒塌”，并非那么突然，总是有各种先兆，如各种裂纹裂缝、奇怪的漏水漏油、沉降倾斜、局部坍落塌陷、异样的声音等等。只要细心观察，及早报告，并请专业技术人员从设计、结构、材料、施工、环境、使用维修等各方面分析致危原因，及时采取修补加固或拆除重建的措施，惨祸常常是可以避免的。"},{"type":"paragraph","text":"上海外马路某6层住宅，建成10多年后发生多处爆裂，山墙外倾、险象环生。天花板常发生奇怪的漏水现象，开始以为是楼上人家打翻了水，上楼一看，楼上根本没用水。经我们用X光分析，发现爆裂处均有方镁石。原来，是水泥中混有方镁石，而它易水化膨胀引起危险。这好比患了“骨癌”，只得拆除重建。一次，上海的32个重大工程告急。经查，原因同出一辙:混凝土梁柱都被方镁石爆出一个个孔洞，有的直径达1米多大，有的把粗大的主钢筋挤弯。当即调换部分构件，其余均仔细凿除修补，免除了拆房塌楼的危险。"},{"type":"paragraph","text":"上海某校7层教学楼建成后2年，就发生2层楼柱开裂达1-2厘米宽(而按规定裂缝宽不能超过0.3毫米)。经检测，发现设计、施工都有问题，尤其材料中夹杂黄铁矿的石子，可变化生成硫酸，造成钢筋严重生锈、混凝土锈胀开裂。发现问题后立即卸载加支撑，检测评估后进行修补加固，教学楼才得以正常使用。值得记取教训的是，七十年代，上海曾用黄铁矿渣代砂，造成数十项工程锈胀破坏。"},{"type":"paragraph","text":"上海某办公大楼改作厂房使用，设备上楼，荷载和震动增加，生产时锭子油跑冒滴漏，未能引起厂家重视。直至油滴漏到下层职工身上，使人厌恶，才想到请人检测。不查不知道，一查吓一跳。被油浸泡的混凝土竟像豆沙芯那样油润酥软，房屋随时有突然坍塌的危险，幸得即时修补加固，才幸免一场灾祸。"},{"type":"paragraph","text":"南汇某大楼建成4年，墙体严重开裂，渗漏修补反复多次不能奏效；上海某机械厂梁柱开裂、行车出轨，发生险情；上海某大楼建成后，毗邻大楼的电梯井倾斜，电梯不能正常运行。经检测，以上三种事故原因都是由于地基的不均匀沉降。只有对地基进行特殊的加固处理，问题才能获根本解决。"},{"type":"paragraph","text":"施工中，混凝土该硬时不硬，不该硬时硬了，也会留下隐患甚至发生危险。"},{"type":"paragraph","text":"上海某25层商住楼施工到23层时，混凝土凝结迟缓，后继工程被迫搁浅。经对现场被污染碎石上的白粉进行X光分析，证实碎石在堆场上被吊装散包的次氧化锌污染而导致混凝土缓凝，只好采取加固补强措施。对污染石子跟踪查访，发现另一大楼施工到2层时，混凝土浇捣后17天都不硬，只得拆除重浇。"},{"type":"paragraph","text":"江西某工地，输送混凝土的高压泵送管道突然猛烈爆炸，有人以为是人为破坏。经分析，发现原来水泥中使用了含速凝矿物的还原钢渣，使混凝土提前硬化，堵塞了高压泵送管道。生产厂家立即停止了掺用还原钢渣，才避免了更大范围的危险。"},{"type":"paragraph","text":"显然，酿成“突然倒塌”惨祸的原因是复杂多样的，而要查实原因，对症下药，防止事态扩大，杜绝类似事故重演，常需花费大量的人力物力，甚至必须采用先进的仪器设备和技术手段。此外，还须对事故原因作广泛深入的宣传，使更多的人善于发现事故苗子，使更多的单位能即时认真处理各种危险，这样，“突然倒塌”的惨剧就能大大减少。"},{"type":"paragraph","text":"近年来，还应引起严重注意的是建筑火灾。家用电器的普及已使电器火灾跃居建筑火灾之首。煤气、天然气进入家庭，而燃气管网年久失修，使许多大城市犹如坐落在火山之上，西方某大城市先后两次发生地下燃气管网爆炸，每次均有数百人死亡。"},{"type":"paragraph","text":"前车之覆，后车之鉴。"},{"type":"paragraph","text":"现代化的城市需要现代化的管理、需要具有现代文明意识的市民。"}]}