{"id":995989,"date":[{"year":1995,"month":7,"day":8}],"page":"6","source":"《苏格拉底》","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"科幻世界","genre":"","count":"1972","ytitle":"","mtitle":"苏格拉底","ftitle":"","authors":["白令"],"text":[{"type":"paragraph","text":"用科学方法使狗发生意想不到的变异，狗甚至可以与人类交流思想……"},{"type":"paragraph","text":"一只奇怪的小狗"},{"type":"paragraph","text":"那天下午，我关了实验室的门，正往外走，突然听到从看狗人小屋传出一阵阵尖叫声。我这个人天性喜爱动物，特别不愿意听见它们痛苦的哀叫。我急忙穿过大门径直来到看狗人的院子里。那景象让人毛骨悚然。詹宁斯，那个看狗人，手里提着一只小狗，把它的脑袋使劲往墙上撞。他脚下躺着三只已被摔死的小狗，窝里还剩最后一只。我对着詹宁斯大声喝斥。他说他只是在弄死一窝废物。他拎起那最后一只小狗让我看。说真的，我从来没见过这么奇怪的小狗:一身肮脏的黄褐色的毛，腿粗得出奇，最吸引我的是那个大脑袋，它比任何一只普通小狗的脑袋足足大出三倍。"},{"type":"paragraph","text":"詹宁斯说，两个星期前，他在报纸上看到一则报道，附近的一家工厂安装了爱克斯光机器，报上说这些爱克斯光会影响那些在娘肚子里的小东西，使它们长成怪物。詹宁斯那条叫格洛里的母狗一定到处乱跑，挨近了那个工厂，结果生产出这么一窝怪异的小东西。"},{"type":"paragraph","text":"詹宁斯又拎起最后那只小狗，准备往墙上撞。那小狗在我们说话时一直没哼哼，这时却发出一声低低的哀叫，竟睁开眼睛，像听懂了我们的谈话，知道自己要完了。我一下动了恻隐之心，花钱买下了这条小狗。在我找到合适住房之前，我以每星期十先令委托詹宁斯照料它。"},{"type":"paragraph","text":"变种"},{"type":"paragraph","text":"我一天两次去看望这小东西。它长得出奇的快，只吃了不到一星期的奶，它就开始自己吃食，而且胃口大得吓人。还有那份聪明劲儿!在它才十四天大时，我撞见它小心翼翼用爪子扒掉了狗屋的门闩，跑出来偷食吃。给我留下深刻印象的还不是这种外露的小聪明，而是我和詹宁斯靠在狗屋篱笆上谈论它时，经常发现它盯着我们看的那副神情:它坐在那里，专心致志，一只耳朵竖着，长着宽宽的前额，一点不像狗的脸上困惑地皱着眉头。我给它起了个名字:苏格拉底，与古希腊思想家同名。"},{"type":"paragraph","text":"一次我带了一个对狗颇有研究的朋友去看苏格拉底。詹宁斯不在，大概又喝酒去了。我们两人猜测，如果一窝小狗都是这样怪异，那就是真正的变种了，在科学上有重要的研究价值。"},{"type":"paragraph","text":"第二天我打算把苏格拉底抱到朋友的狗屋里去养。詹宁斯却赖了帐。原来昨晚他听到了我们的谈话，知道这狗值钱，他要离开这里，亲自训练它，让它成为摇钱树。"},{"type":"paragraph","text":"上台演出"},{"type":"paragraph","text":"三个月后，我在剧院的广告栏上看到了詹宁斯和他的神狗苏格拉底的名字。我买了张前排的票。苏格拉底在台上毫不费劲地表演着那套马戏狗节目。它表演时的那副自信劲让观众屏息静观。演出结束，它一本正经走下台，庄重地向观众致谢，剧场里爆发出阵阵喝采声。"},{"type":"paragraph","text":"我打听到詹宁斯的住处，他穿得体面多了。他让苏格拉底给我表演一套新把戏。苏格拉底跳上一辆小木头车，用爪子踩着踏板，在房间里转开了。到了墙边，小车就转个向，它的尾巴起了类似舵的作用。往回开时，由于没留出足够的空档，车撞到墙上，翻了下来。詹宁斯蹦起来，唰地从墙上扯下鞭子，死命地抽打蜷缩成一团的苏格拉底。我一步跨上前去夺下他的鞭子。原来他是这样来训练苏格拉底的。趁詹宁斯到隔壁去取酒，我轻轻叫唤苏格拉底，它竖起了耳朵。我有点控制不住自己了，我轻轻对它说:“一有机会就跟我走。”我让它嗅了嗅我的大衣。詹宁斯回来，我就告辞了。"},{"type":"paragraph","text":"学习"},{"type":"paragraph","text":"几小时后，房东睡了，我在壁炉前看书，突然有人敲门。竟是苏格拉底，它正叫唤着我的名字，它会说话。它说它从没告诉过其他人。我劝它离开詹宁斯，我会尽力帮助它。但它宁愿挨揍，也不离开主人。看来几千年本能的奴性并不因为它的聪明和理性而消除。"},{"type":"paragraph","text":"这以后，苏格拉底经常来，它喜欢坐在我面前，听我给它读书。它的求知欲望极强，喜欢哲学，也喜欢诗歌，它自己还写了几首。有时我也带它到外面去散步，它会一下子跑得无影无踪。苏格拉底特别需要这种户外活动，可詹宁斯几乎从不带它出来。"},{"type":"paragraph","text":"詹宁斯酗酒越来越厉害，接踵而来的便是鞭笞。苏格拉底背上满是伤痕，我总是小心地给它涂药包扎。我又开始劝他离开詹宁斯，但多少世纪养成的奴性是难以一下子根除的。"},{"type":"paragraph","text":"结局"},{"type":"paragraph","text":"一天下午它又来了。我带他出去散步。我们一言不发，默默往前走。我们走到河边，在桥上停住，河水涨得很高，在我们脚下打着涡旋。我正心不在焉地看着，詹宁斯出现在桥的那一头，手里炫耀地挥舞着鞭子，朝苏格拉底走来。我等他差不多快走到苏格拉底身边时，一下子扑上去。我抓住他一条腿，使劲地拧，他用力挣脱，摇晃了一下，然后掉下了桥，消失在激流里我转过身对苏格拉底说:“好了，一切都过去了!你自由了。”詹宁斯的脑袋又在水面上冒了一下，微弱地喊着救命。苏格拉底不由自主地颤抖了一下，从桥上跳了下去，疯狂地向它那个快淹死的主人游过去。我拼命喊它回来，但它一点也不理会。我沿河一直追到瀑布流水奔腾的地方。苏格拉底已游到詹宁斯身旁，用牙齿咬住了他的衣服，设法向岸边游去，但他们很快被卷到激流中去了。他们永远不会再露面了。"},{"type":"paragraph","text":"(白令　改编自英国科幻小说《苏格拉底》，天呈　题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\9578060901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}