{"id":393076,"date":[{"year":1959,"month":7,"day":21}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1354","ytitle":"各国人民怒斥美吴集团破坏日内瓦协议","mtitle":"支持越南人民正义斗争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息:各国舆论和人民团体纷纷就“越南日”发表评论和声明，一致表示支持越南人民的正义斗争，谴责美吴集团撕毁日内瓦协议。"},{"type":"paragraph","text":"苏联　“消息报”19日发表社论说，南越正在变为美帝国主义的用现代武器装备起来的反对东南亚各爱好和平国家人民的基地。"},{"type":"paragraph","text":"社论在庆祝日内瓦协议签订5周年时指出，“报复在日内瓦的失败”——这便是华盛顿外交家们在亚洲政策的基础。他们所开动的报复活动的机器也正是这样行事的——5年已经过去了，而日内瓦会议的主要目的——统一越南，直到如今仍然还没有实现。"},{"type":"paragraph","text":"捷克斯洛伐克　“红色权利报”20日发表评论说，关于印度支那问题的日内瓦协议签订五年以来，美帝国主义一直对这一协议进行着种种破坏。它违背协议，武装南越的军队。在美帝国主义支持下的吴庭艳集团，一贯拒绝越南民主共和国根据日内瓦协议的精神所提出的各种统一祖国的建议。"},{"type":"paragraph","text":"罗马尼亚　“劳动报”在19日发表评论说，印度支那的危险局势是由于美国政府的政策所造成的。越南民主共和国政府始终严格遵守日内瓦协议，但是南越统治集团却为了使南越成为美国的军事基地，而不断破坏这一项协议。"},{"type":"paragraph","text":"匈牙利　工会中央理事会在“越南日”之际打电报给越南总工会，表示支持越南人民为和平统一祖国和使美国军队撤出南越而进行的斗争；要求美国和南越当局执行日内瓦协议，解散南越集中营，释放爱国人士。"},{"type":"paragraph","text":"波兰　“人民论坛报”和“劳动之声报”20日发表评论，谴责南越当局在美帝国主义的指使下破坏日内瓦协议的活动，并且支持越南人民争取统一祖国的斗争。“人民论坛报”说，南、北越的统一是越南人民最大的愿望，同时也是越南的王常发展的重要条件。"},{"type":"paragraph","text":"保加利亚　“工人事业报”19日发表社论，谴责美帝国主义和南越当局破坏日内瓦协议的行为。"},{"type":"paragraph","text":"“工人事业报”的社论写道，日内瓦协议的实施经常遇到困难的主要原因在于美帝国主义和吴庭艳卖国集团所执行的政策。"},{"type":"paragraph","text":"朝鲜　亚非团结委员会委员长韩雪野19日晚上在平壤举行的朝越友谊晚会上说，朝鲜人民在迎接“越南日”的时候，坚决支持越南人民的正义斗争，并且抗议和谴责美国和吴庭艳集团撕毁日内瓦协议、在南越制造各种暴行和美国在南越实行殖民侵略政策的行为。"},{"type":"paragraph","text":"印度尼西亚　和平委员会就“越南日”发表声明说，印度尼西亚人民全心全意支持越南人民为重新统一祖国所作的努力。"},{"type":"paragraph","text":"声明指出，越南没有能和平地重新统一是由于帝国主义千方百计地进行阻挠。帝国主义破坏日内瓦协议，把武器和外国军事人员运入南越和老挝，并且企图把他们拉入东南亚条约组织，以便在亚洲制造新战争。"},{"type":"paragraph","text":"印度　亚非团结委员会在一项就“越南日”发表的声明中，要求在越南完全实现日内瓦协议，撤出外国军事顾问，取消外国基地，要求南越同国际委员会合作，并且停止镇压人民。声明还要求贯彻日内瓦协议关于老挝的条款。"},{"type":"paragraph","text":"这个委员会的秘书长阿努普·辛帖为纪念“越南日”发表声明，谴责南越用美“援”来扩充军备，甚至拒绝讨论重新统一越南和在越南举行普选的问题。"},{"type":"paragraph","text":"日本　亚非团结委员会、日本和平委员会、日本工会总评议会、日苏协会和社会党等16个组织组成的委员会在“越南日”派遣代表到美、英、法、苏等13个国家的驻日使馆递交一份要求书，要求这些国家为完全履行日内瓦协议和实现越南的和平统一而努力，并且表示反对岸信介政府单方面给南越战争赔偿。"}]}