{"id":393004,"date":[{"year":1959,"month":7,"day":19}],"page":"4","source":"“越南新闻”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2758","ytitle":"","mtitle":"美吴集团是亚洲和平一大祸害","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"林纳"},{"type":"paragraph","text":"印度支那战争末期，美国排挤法国势力，使南越落于美国摩掌的控制下。停战5年以来，美吴集团猖狂破坏日内瓦协议，日益成为亚洲和平的一大祸害。因此，当日内瓦协议签订五周年的时候，亚非人民团结理事会书记处号召亚非各国以及全世界一切爱好和平的人民，在7月20日举行“越南日”，迫使美国军事人员从南越滚出去，并且撤销在南越的美国军事基地，促使实现越南的和平统一，维护亚洲和平。"},{"type":"paragraph","text":"吴庭艳的太上皇"},{"type":"paragraph","text":"美国一手扶植吴庭艳上台，在南越的美国军事人员就成了吴庭艳集团的太上皇。"},{"type":"paragraph","text":"日内瓦协议不容许吴庭艳集团参加或维持任何军事联盟，“关于在越南停止敌对行动的协定”第16条明文规定:“自本协定生效之时起，禁止一切增援部队和新增的军事人员进入越南。”印度支那停战之后，原在南越的美国军事人员，按理就应该撤走。可是，美帝国主义一直把日内瓦协议视若具文，不但没有撤走它在南越的军事人员，反而不断增派军事人员非法进入南越。今年3月10日，越南国际委员会提出的第9次临时报告证实，在1956年1月7日到1957年12月28日这一时期，有2，002名美国军事人员非法进入南越，其中继续留驻越南的就有759名。这样，停战之初，原本只有200名美国军事人员驻在南越，目前已增加到2国00多名。"},{"type":"paragraph","text":"1956年5月，美国派了一个叫“临时装备更新团”的军事机构进入南越，它包括415名美国军事人员，分为空军、海军、炮兵、工兵、后勤运输、卫生、总务和行政等九个部门。它的主要任务是，全面加强吴庭艳军队的装备。今年年初，越南国际委员会作出决定，要这个美国军事机构在今年6月底以前撤离南越。但是，美吴集团至今还置若罔闻。"},{"type":"paragraph","text":"美国“军事援助顾问团”是南越的最高军事指挥部。它在1957年又进行了扩充，广泛控制了吴庭艳集团的陆海空军、民兵保卫团、参谋、训练、后勤、情报的各个部门，并且渗入到基层单位。越南国际委员会要求吴庭艳集团提供关于这个美国军事机构的材料，却一直遭到拒绝。"},{"type":"paragraph","text":"美国军事人员直接控制吴庭艳军队的组织、装备和训练，督导南越军事基地的建筑，甚至直接指挥吴庭艳军队对南越人民进行大规模屠杀。今年年初，就有100多名美国军事顾问参加了吴庭艳军队在河仙一迪石地区的“扫荡”。今年2月中旬起，吴庭艳集团对“D战区”进行空前规模的大屠杀，直接指挥者就是美国军事顾问里斯特。无恶不作的美国军事顾问，给南越人民带来了深重灾难，同时也使印度支那和整个亚洲的和平面临严重威胁。"},{"type":"paragraph","text":"美国基地星罗棋布"},{"type":"paragraph","text":"日内瓦会议“关于在越南停止敌对行动的协定”第18条和第19条规定，禁止在越南全境建立新的军事基地，特别是外国军事基地。但是，停战以来，美国一直在南越大规模扩建军事基地。在南越17万平方土地上，如今美国军事基地已经星罗棋布。美国拚命扩建军事基地目的何在?1958年年初，当时的美国“援助越南使团”团长巴罗斯在美国参议院外交委员会作证时就说，南越是“美国在战争发生时的具有关键性的防御据点”。今年4月，艾森豪威尔在葛底斯堡军事学院的演说，甚至叫嚣南越的重要战略地位关系到美国的“民族利益”。美国当局这种公开供认的意图，表明美帝国主义正在进一步把南越作为它在东南亚进行战争活动的主要基地之一。"},{"type":"paragraph","text":"美国在南越扩建的军事基地的计划中，战略空军基地具有特别重要的地位。停战之初，南越原本只有6个军用机场，现在已经扩充到21个(其中有5个可供喷气式飞机使用)。特别引人注意的是所谓“西贡一边和大公路”。这条公路长度虽然只有32公里，路面却有100米宽，两边还各留出950米的空地。这条公路为何如此奇特，原来它是一个隐藏的巨型空军基地:宽阔的路面，是一条可供喷气式飞机起飞的跑道；两旁的空地，则是分散的飞机库，便于各类飞机停落。据负责建筑这条“公路”的美国公司最近透露的消息，这个巨型空军基地将在两年内完工。为了适应它的特殊需要，美国还拨出了1，300万美元来建立一个专门的工厂。"},{"type":"paragraph","text":"美国在南越扩建海军基地，同样不遗余力。南越原本只有芽<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597J0409AA.JPG\">(西贡)和岘港两个军港，规模不大，设备简陋。最近几年来，美国对这两个军港一直进行大规模扩建，要使芽<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597J0409AA.JPG\">成为能够日夜吞吐万吨级军舰的大型海军基地，而岘港则已被称为“最坚固的军事基地之一”。除此之外，还在芽庄、归仁、土伦、甘宁、金兰湾等地修建新的海军基地，并且筹划把槟绘湾改建为潜艇基地。"},{"type":"paragraph","text":"美国在南越的军事基地已经密如蛛网，所谓“西贡一边和公路”和邦美蜀的陆空军大基地，更是美国在东南亚的重要战争基地。根据最近的消息，美国正在南越西南部的富国一河仙一知祖地区建筑军用机场和其他军事设备，对柬埔寨的安全构成明显的威胁。而美国在南越西原中部建筑的军用机场和战略公路，已使这个地区变为美国在东南亚的重要战略据点。从这个战略据点通过第九号公路和老挝中部相连接，再通过阿速坡到下寮西部同泰国乌崩相连系的战略公路，正在加紧修建。美国策划的泰国一老挝一南越三角军事同盟，事实上已经见诸行动。艾森豪威尔所谓美国“民族利益”，在于驱使吴庭艳集团作为美国的侵略工具，由此得到了进一步的证明。"},{"type":"paragraph","text":"驱使吴庭艳扩军备战"},{"type":"paragraph","text":"美国竭力扩充吴庭艳軍队，企图迫使南越人民充当美国的侵略炮灰，这是美国侵略政策的另一恶毒表现。"},{"type":"paragraph","text":"停战之初，吴庭艳只有几个营的军队，事实上也谈不上海军和空军。从1955年开始，美国就大规模扩充吴庭艳军队，建立正规的师团。到1956年已经在南越建立了15万人的军队，其中还包括一支海军和空军。同时，所谓“保安团”增为6万人，所谓“民卫队”增加为10万人，再加上4.5万全部美式装备的警察和11.5万受过训练的后备兵，南越已有47万武装部队。从1957年8月1日，吴庭艳集团又在美国督导下建立10个新的师。人口只有1，200万的南越，却要维持如此庞大的军队，这就证明美国所谓“防御据点”也者，只不过是侵略工具的代名词罢了。"},{"type":"paragraph","text":"更值得注意的是，美国正在准备用原子武器武装吴庭艳军队。去年11月，美国负责军事援助计划的助理国防部长帮办查尔夫·夏夫公开说，“南越军队有必要装备原子武器”。今年2月23日，美国负责远东事务助理国务卿罗伯逊也在参议院外交委员会谈到了在南越使用核武器的问题。其实，美国早已在训练吴庭艳军队使用原子武器。1957年，由南越海军大校黎光美率领的一批海军人员，到达美国马里兰州的安纳波利斯海军学校，学习在海上使用原子武器。在1957和1958两年内，吴庭艳军队派出近100名军官到美国西尔堡炮兵学校，学习使用“诚实的约翰”式和“亲克”式导弹等原子武器。"},{"type":"paragraph","text":"美吴集团猖狂破坏日内瓦协议的严重罪行，已使东南亚以及整个亚洲的和平受到严重威胁。所以，动员各国舆论，迫使美国侵略势力滚出南越，坚决维护日内瓦协议，这是巩固印度支那和整个亚洲和平的当务之急。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597j040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国魔掌下的吴庭艳集团　(原载“越南新闻”)</FONT>"}]}