{"id":393065,"date":[{"year":1959,"month":7,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"2197","ytitle":"","mtitle":"关于国民经济高速度和按比例发展的一些问题","ftitle":"","authors":["江陵"],"text":[{"type":"paragraph","text":"江陵"},{"type":"paragraph","text":"问:目前，经济学界正在讨论我国国民经济的高速度和按比例发展问题。为什么要讨论这一问题?讨论这一问题又有些什么意义?"},{"type":"paragraph","text":"答:据我个人初步理解，讨论这一问题的意义和目的，是为了从理论上总结去年我国生产大跃进的经验，并进一步探索我国国民经济在今后发展上如何继续保持最高发展速度的正确道路，以利于贯彻党的社会主义建设总路线。"},{"type":"paragraph","text":"大家知道，我国去年的工业和手工业总产值，比1957年增长66%；农业总产值增长64%；基本建设投资总额增长70%；主要工农业产品如钢、煤、粮、棉等，都增长一倍以上。这样的生产大跃进，这样的国民经济高速度地发展，确实是惊人的，因而也是空前的。于是，在这样宏伟的现实面前，提出了一系列的新问题。例如我国国民经济这样高的发展速度，究竟是在什么条件下达到的?今后有没有可能继续保持这样高的速度?高速度发展是不是社会主义的经济规律?又如国民经济的高速度发展，是否要受按比例发展的限制?是否会引起比例失调和破坏经济平衡?高速度发展和按比例发展相互关系究竟怎样?诸如此类的问题，很需要从经济理论上加以研究和探索。弄清这些问题，无疑是具有重要的现实意义和理论意义的。"},{"type":"paragraph","text":"问:讨论这一问题的中心内容是什么?"},{"type":"paragraph","text":"答:讨论过一问题所涉及的内容是很多的，中心内容是试图把我国的生产大跃进和高速度发展放在可靠的合于经济科学的基础上。也就是说，一方面要继续发挥广大人民群众的冲天干劲，发挥我们人的主观能动作用，坚决贯彻党的鼓足干劲、力争上游、多快好省地建设社会主义的总路线，力求以最高最快的速度，改变我们国家落后的经济面貌；另方面又要认识和掌握国民经济发展的客观规律性，尊重这些客观规律，使革命干劲和科学分析相结合，把人的主观能动性建立在客观可能性的基础上，以保证我国国民经济能够既迅速而又顺利地向前发展。为了达到这一要求，就必须认真研究高速度发展和按此例发展的客观规律性，认真研究两者间的正确关系。高速度发展和按比例发展，都是不以人们意志为转移的客观存在。我国国民经济的高速度发展，不仅反映了六亿人民的主观愿望和迫切的现实需要，还反映了社会主义生产方式的无比优越性，反映了生产上蕴藏着的强大潜力，高速度本身便具有很多必然因素，有待进一步研究。同时，高速度发展和按比例发展又存在着密切的关系。一方面，安排生产上的发展比例，要能适应生产高速度发展的要求；另方面，高速度发展又要受按比例发展的限制。因为整个国民经济的发展，要求按比例地进行，无论重轻工业之间，工农业之间，生产事业和交通运输事业之间，国家积累和人民消费之间等等，都相互密切关联着，一定要保持适当比例，才能保证高速度的正常发展。我国国民经济今后的发展，既要高速度，又要按比例，这就是这次讨论的中心内容和中心要求。"},{"type":"paragraph","text":"问:有人说，我国国民经济的发展，既要高速度，又要按比例，这和中央所提的“以钢为纲”和“保证重点”的方针是否一致?"},{"type":"paragraph","text":"答:中央的方针，正是根据既要高速度又要按比例的精神提出的。中央方针的全面提法是:“以钢为纲、全面跃进”，“保证重点、照顾一般”。以钢为纲的目的，并不是孤另另地只发展钢，正是为了通过钢的发展，把整个生产全面带动起来；保证钢、煤、粮、棉等重点产品的高速度发展，也不是可以忽视一般，而一定要同时照顾一般。俗话说得好:“牡丹虽好，终须绿叶扶持”，生产上重点项目的发展，是离不开全面和一般，离不开其他生产项目与之相适应的发展，否则会发生比例失调。在经济发展的现实情况中，一个生产部门的发展，客观上便要求很多生产部门按比例同时发展，才能互相适应。这里的关系，实际上是反映了高速度发展和按比例发展的相互关系，反映了它们的客观必然性。因此，党和国家在安排整个国民经济的发展速度，或每一生产部门的发展速度时，无论是年度计划或长期计划，都需要对各种主要的比例关系，进行仔细和反复的计算，最后加以综合平衡，制定生产计划。国家计划机关，对国民经济发展计划加以综合平衡的目的，正是为了力求所制订的生产计划，能够大体符合高速度发展和按比例发展的客观必然性。同时，也只有既符合高速度发展又符合按比例发展的国民经济计划，才是正确的和能够顺利实现的计划。"},{"type":"paragraph","text":"问:谈起综合平衡，在去年生产大跃进中，不是有人认为讲求平衡，会妨碍生产的高速度发展吗?"},{"type":"paragraph","text":"答:综合平衡，是国家计划机关统一安排国民经济计划、体现国民经济有计划按比例发展规律的重要手段，社会主义经济之所以能够克服盲目发展，能够避免经济危机，正因为在生产资料公有化的基础上，可以通过国家领导机关的综合平衡，实现全国一盘棋。当然，进行综合平衡，可以有两种不同的方法，一种是为平衡而平衡，死抱住比例，不敢稍有打破，不能适应高速度发展的要求，这是消极平衡，去年生产大跃进所反对的平衡，正是这一种平衡。另一种平衡是积极平衡，是能够适应高速度要求的平衡，是从不断的不平衡中去力求平衡。毛主席说:“所谓平衡，就是矛盾的暂时的相对的统一。过了一年，就整个说来，这种平衡就被矛盾的斗争所打破了，这种统一就变化了，平衡成为不平衡，统一成为不统一，又需要作第二年的平衡和统一。这就是我们计划经济的优越性。”(“关于正确处理人民内部矛盾的问题”)。毛主席这里所说的正是积极的平衡，这一积极平衡，是生产发展中必不可少的，是不能反对的。否则会出现严重的比例失调现象，反而会妨碍生产高速度地发展。"}]}