{"id":393167,"date":[{"year":1959,"month":7,"day":23}],"page":"3","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"京剧老艺人悉心传艺","ftitle":"中国戏曲学校实验剧团学习流派戏","authors":["殷野"],"text":[{"type":"paragraph","text":"【本报北京讯】　中国戏曲学校实验剧团的青年演员们，正在和极学习各流派前辈艺人当年驰骋舞台的杰作。把前辈艺人刻苦琢磨，呕心沥血积累起来的艺术财富，严肃认真地接受下来。"},{"type":"paragraph","text":"名师合铸“战宛城”"},{"type":"paragraph","text":"“……曹操的趟马，越稳越好，可是稳中要快；要硬中有软，软中有硬才行。难就难在这儿!”"},{"type":"paragraph","text":"这是侯喜瑞正在教曹操“马踏青苗”过场戏。他以最简炼精粹的语言讲解着腰、腿动作的要领。"},{"type":"paragraph","text":"“你——曹操，勒着马缰绳，腰里得掌住了劲。记住!千万不能使拼劲，得悠着点儿。那个劲头儿就跟水桶飘在水皮儿上似的，柔中有刚。”说着，侯先生右手挥起马鞭，环抱着宝剑、令旗的左手紧紧地提着缰绳，脚底下有如两只小船在牛皮浪上划行似地走着小碎步；眼睛不住地盯着马的两耳(这是他一再提醒演员注意的:作为剧中人，是通过观察马的两只耳朵来推测马的动态的；作为演员本人，你的眼睛不看着点什么，就容易散神)。已达65岁高龄的侯老，用矫健自如的步法，显得那么熟练、准确的一招一式，优美而富于表现力的身段把曹操当时在阡陌之间，小心翼翼策马择路而行的心境，活龙活现地烘托出来了。"},{"type":"paragraph","text":"尽管曹操的人马是偃旗息鼓，打算从田野间悄悄穿过；可是谁想到，曹操的坐骑竟然惊动了正在庄稼地里啄食小虫儿的斑鸠。一群斑鸠拍着膀子飞起来，马惊了，曹操怎么勒也勒不住它，不料祸不单行，马突然陷在一个水塘里。这时侯老用了一个极见工夫的“卧鱼”的动作，好容易把马从水塘里提起来；侯老嘴里念着“纽丝”的锣鼓点儿，他——曹操，沮丧地使自己的坐骑退出了麦田，可是绿油油的庄稼，已经踢踏了一大片……。在这次课程完了的时候，候老又把曹操坐帐一场戏的出场，讲解了一遍。"},{"type":"paragraph","text":"“战宛城”过出戏，除了侯喜瑞先生教曹操过一角色之外，其它角色由以下几位前辈艺人来教，于连泉(即小翠花)教邹氏；孙毓堃教张绣；叶盛章教胡车。由于孙毓堃的建议，巳聘请钱宝森教典韦这个角色，这出戏将更趋完整了。"},{"type":"paragraph","text":"青年苦学“伐子都”"},{"type":"paragraph","text":"“伐子都”描写的是春秋时代，郑国大将公孙子都在两军阵前谋杀元帅颖考叔，最后他自己也死于非命的故事。"},{"type":"paragraph","text":"这是一出技术性很高的戏，它不仅包括京剧唱、念、做、打的表现技巧，并且把一些繁难的“扑跌”和“大觔斗”也都包括进去。象是:扎硬靠、穿着厚底靴子翻“跺子”“蛮子”“倒叉虎”“吊毛”过桌子的“扑虎”，从三张叠起的桌子翻下来的“台蛮”。这些技巧和人物的内心活动，严丝合缝地结成一个浑圆的整体，令人可信地刻划出子都害死考叔以后，由于畏罪、内疚、恐恐惧，而陷入神经错乱的精神状态，使这出戏的惩治恶人、谴责损人利己罪恶行为的主题，得到雄强有力的表现。"},{"type":"paragraph","text":"“伐子都”是李盛斌早年受观众欢迎的“撒手钢”。去年深秋时节，李盛斌(他现在是福建戏曲学校的校长)从福建来京，抓紧一切可以利用的余暇，把这出戏教给实验剧团的青年演员。经过几个月的勤学苦练，这出戏于7月5日正式和首都观众见面丁。"},{"type":"paragraph","text":"李桂春重温“打鉴驾”"},{"type":"paragraph","text":"“打鉴驾”，是江南一带流行的连台本戏“狸猫换太子”中的一折。大约30年前，李桂春(即小达子)演出这个戏时，以不同于一般京戏的表演方法，塑造了一个刚正无私、不畏权势、富于机智、性格豪爽泼辣的包拯。唱、念、做以及脸谱、服饰的设计，都有独特的风格。"},{"type":"paragraph","text":"现在，李桂春刚刚教完了他的拿手戏“独木关”，紧接着又把他的力作“打，驾”传授给青年一代。剧中的庞妃这一角色由赵桐珊(芙蓉草)来教。"},{"type":"paragraph","text":"移植外地优秀剧目"},{"type":"paragraph","text":"荀慧生最近特地为剧团的演员排练了“红楼二尤”一剧。关于尤二姐和尤三姐的性格，予以重新处理；着力突出尤二姐的懦弱、优柔寡断，尤三姐宁折不弯、出于污泥而不染的洁白的性格，创造了这两个性格各具特征的封建社会的悲剧女性。"},{"type":"paragraph","text":"目前剧团的演员们，除了完成日常的演出任务和继承各流派的优秀剧目以外，同时还在整理“急子回国”(来自汉剧)、“破洪州”(根据川剧本整理)、“三关排宴”(根据上党梆子本整理)，即将在暑期的北京舞台和观众见面。"},{"type":"paragraph","text":"(殷野)"}]}