{"id":393289,"date":[{"year":1959,"month":7,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师的岗位是光荣的岗位,青年们，投考师范学校去!","genre":"","count":"1238","ytitle":"","mtitle":"做孩子的第一个老师","ftitle":"","authors":["左淑东"],"text":[{"type":"paragraph","text":"上海市幼儿师范学校校长　左淑东"},{"type":"paragraph","text":"这一天清晨，外边还下着大雨，孩子们已经赶来了，她们来参加一年一度的“校友返校日”。"},{"type":"paragraph","text":"“老师，为了回到母校来，我们兴奋得早几天就不能安睡了。”"},{"type":"paragraph","text":"“老师，这是我们园里的活动照片，向母校汇报成绩。”"},{"type":"paragraph","text":"“老师，……”"},{"type":"paragraph","text":"她们还带来了献给母校的信、诗和誓言:"},{"type":"paragraph","text":"“党的教育，母校的培养，已成为我们行动的力量；"},{"type":"paragraph","text":"我们走向了祖国最需要的地方。……”"},{"type":"paragraph","text":"孩子们围住了我。幸福围住了我。我无法抑制内心的激动。我也感到，我是世界上最幸福的人。正如一位苏联教育家所说:假如我有第二个生命，我还将选择教师这一职业。"},{"type":"paragraph","text":"回想几年以前，当她们来到我们学校的时候，有的曾因为不理解“人活着为什么”而苦恼过，有的曾因为不安心自己的专业而闹情绪，有的还说当教养员是“高等老妈子”，“‘萝卜头’总司令”，“埋没青春”；现在，她们终于都懂得了生活的童义，她们热爱自己的工作，真是象早晨八、九点钟的太阳那样，她们的青春为祖国发射着光彩。"},{"type":"paragraph","text":"王必霞同学现在是愚园路第三幼儿园的优秀教养员。工厂报喜队的锣鼓敲进了这所幼儿园，送来了大红喜字。这是怎么一同事呢?原来孩子祥发的妈妈评上了先进工作者，厂里要给她家里贴喜字，但她一定要贴到幼儿园里来。她说:“幼儿园老师带领好了我的孩子，我才能全心全意安心生产。今天首先要感谢幼儿园的老师们!”由于教养员们的“后顾之忧”，因而提高了生产；农民妈妈从家庭中走了出来，给农业的大丰收增加了力量。正如王必霞同学所说:“虽然我没有穿上军装，没有站在炼钢炉旁，没有在辽阔的原野上勘探地下宝藏，可是我一样在为我的祖国服务。”她们为解放妇女劳动力，促进社会生产，贡献了力量。"},{"type":"paragraph","text":"伟大的教育家马卡连柯曾经说:“主要的教育是在5岁之前完成的……”幼儿园的责任就要更好的培养共产主义的接班人。8一7岁，正是一个人的个性形成的最主要时期。幼儿园的老师是人的一生中的第一个老师。裘天锦同学现在是幼儿师范附属幼儿园的教养员。她说，有个孩子原来很自私，她的东西说什么也不许别人碰一下；但是在教养员的耐心教育下，有一天，她带来了一只大桔子，当她看到小朋友们都望着她时，她把桔子一瓤一瓤都分给了大家，自己一瓤也没有吃。在这时候，裘天锦同学说，她真是兴奋极了。她在两年前毕业时写过一首诗:“虽然我还很年轻，但愿去做几十个孩子的母亲，让我和孩子们在一起，就象月亮和星星一样亲近。”她说:“那时是幻想，现在已成为事实，我愿为可爱的孩子献出毕生的精力，让他们成为热爱祖国、热爱集体、热爱劳动的诚实、勇敢、活泼、健壮的新人。”"},{"type":"paragraph","text":"我们的学校已经开办了7年了。7年来，学校已经为国家培养了1865名辛勤栽培共产主义幼苗的园丁。当我跟返校的同学在一起，听着她们兴高采烈地谈论着自已的工作，自已的理想和愿望，……我跟她们分享着劳动的欢乐。"},{"type":"paragraph","text":"我深深地感谢党，党使她们多快的成长啊!"},{"type":"paragraph","text":"我为幼教队伍的壮大而兴奋。"},{"type":"paragraph","text":"我热烈地欢迎着更多的有志气的青年人，来做这条战线上的“新兵”!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597q020301.JPG\">"}]}