{"id":393210,"date":[{"year":1959,"month":7,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"什么是幸福?","genre":"","count":"1984","ytitle":"","mtitle":"要把富日子当穷日子过","ftitle":"——来稿综述","authors":[],"text":[{"type":"paragraph","text":"7月19日本报刊载了读者陈才宏的来信。陈才宏同志对很多人针对谷复庆的议论感到不平，认为谷复庆在注意生活享受的同时“也并没有忘记，一定要把工作做好。这是一种真实的思想流露。对于一个贫苦出身的人来说，是很可理解的。”“如果说，人生最大的幸福就是‘光荣的牺牲’‘艰苦的生活’，那又何必积极地创造财富去满足人民的需要?”“在共同富裕的基础上，在自已劳动所得的范围内，在物资供应的可能情况下，穿好点、吃好点，怎么不是幸福呢?”"},{"type":"paragraph","text":"五天来，我们收到各地读者的来稿来信，进一步对谷复庆、陈才宏两位同志关于幸福的看法表示了自己的意见。"},{"type":"paragraph","text":"要有远大的抱负"},{"type":"paragraph","text":"不少读者指出:我们革命的目的，建设社会主义和共产主义的目的，是为了人民生活的美好。吃好穿好当然是一种幸福，可是，如果把它看成最大的幸福，那眼光未免太狭隘短浅了。南京航空学院叶光萱在来信中引了一段魏巍同志的话:“‘幸福’既是物质生活的概念，又是精神生活的概念。既是‘享受’的概念，又是‘创造’的概念。这才是‘幸福’底完整的概念。”他认为，如果片面强调物质享受，把吃得好、穿得好看作最大的幸福，那么人就只能是酒肉皮囊和衣架子了。陕西省盩屋县金渠公社何鸣洲在信里用自己亲身感受说明了幸福不只是物质享受。他因为身体不好，“每年总有四五个月的时间，被疾病死死的自在床上，什么也不能做。”“什么东西把我和人们隔开了呢?不是别的，是劳动和工作。在那个时候，多好的物质享受都不会使我感到高兴的。”去年，他参加了民办中学工作，意识到自己也在为社会主义建设添砖加石，感到这才是幸福。本市蓬莱区人民银行王志诚认为，问题不仅仅在吃点用点本身，而在于指导思想。把吃好穿好作为幸福观，眼光未免短浅，也缺乏工人阶级应有的“吃苦在前，享乐在后”、“先天下之忧而忧，后天下之乐而乐”的革命精神。宁夏回族自治区鲁保柱在来稿中说:“我们要在不久的将来把我国建设成为高度工业化、电气化的社会主义强国，现在我们还‘一穷二白’，有钱不该乱花，而应该存入银行，支援国家建设，把眼光放得远些!”江苏教育学院陈福元、广西僮族自治区杨宏、四川读者杨中砥等也都认为象谷复庆、陈才宏那样理解幸福，眼光是太狭隘短浅了，缺乏远大的抱负和革命的志向，这不是无产阶级的人生观。"},{"type":"paragraph","text":"别人都是“有福不会享”昭?"},{"type":"paragraph","text":"赣南交通管理局何明徨来信指出，谷复庆认为有人是有福不会享、庸人自扰的说法是不对的，难道真的别人都有福不会享吗?无锡市人民玻璃厂王长林在信中举了很多先进人物的事例，他们完全比谷复庆有更多的条件和理由可以大大的享受一下，但他们为什么还保持艰苦朴素的生活作风呢?难道他们都是“傻瓜”吗?卢湾区建设局吴其康在信中说，现在消费品生产的增加跟不上购买力的提高，而谷复庆还去挤着排队，买不必要的东西，这会造成多么不良的影响。许多比谷复庆更有资格享受的人都保持和继续发扬勤俭朴素的优良传统，在党培养下成长的谷复庆怎么好意思挥霍享受呢?何明徨认为“这主要是指导思想不同，有的人只顾个人眼前享受，有的人则首先想到整个国家的社会主义建设事业”。"},{"type":"paragraph","text":"中国人民大学夏云禄、本市昆山南街郑揖庄、昆山淀东神童完小陆治文等都指出，我们个人生活水平的提高，决不能离开社会生产的发展，更不能离开广大劳动人民的生活水平。现在我国并不象陈才宏所说的那样已经有了“共同富裕的基础”；我们应该时刻考虑到六亿人民生活水平的普遍提高，考虑到社会主义建设的资金积累才是。"},{"type":"paragraph","text":"为国家积累一切可能积累的资金"},{"type":"paragraph","text":"更多的读者在来信中变到目前应该“把富日子当穷日子过”，批驳了陈才宏主张吃好些、穿好些的论点。上海社会科学院珊竹说:“提倡‘把富日子当穷日子过’并不是说我们不要积极地创造财富来满足人民需要了，不要提高生活水平了，而是要我们保持艰苦朴素的作风，注意节约，以便更快地建成社会主义。‘富’和‘穷’是相对的，我们现在说的‘穷日子’比起解放前真是不知要富多少倍了，可是比将来更富裕的生活，比起陈才宏所提到的‘按需分配’的共产主义社会，又是‘穷日子’了。”江苏师范学院王秀成指出，毛主席在“关于正确处理人民内部矛盾的问题”一文中就说过:“要使我国富强起来，需要几十年艰苦奋斗的时间，其中包括执行厉行节约、反对浪费这样一个勤俭建国的方针。”所以在目前生活水平提高的同时，也还要节省开支、精打细算，再过一个时期“穷日子”(这“穷日子”比之过去已经是富得多了)，为今后更好的富裕生活做好准备。华东师范大学吴国强、本市四川中路读者陈大欧、宝山县新镇小学清泉等也都认为在今天加速社会主义建设时期，全国人民都应该克勤克俭，多多储蓄，为国家积累一切可能积累的资金。不少读者还指出:勤劳俭朴是我们劳动人民的传统美德，虽然今天生活富裕些了，但也不能忘记过去艰苦的日子，恣意挥霍，而应该更艰苦、头脑更清醒地为更富的明天、为共产主义的光辉未来而奋斗。"}]}