{"id":393272,"date":[{"year":1959,"month":7,"day":25}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"For Peace and Friendship","genre":"","count":"1466","ytitle":"广泛传播友爱　坚决制止战争","mtitle":"联欢节是青春与和平的激流","ftitle":"世界著名人士向第七届世界青年联欢节致贺","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京22日电】　第七届世界青年与学生和平友谊联欢节就要在维也纳开船了，世界各国的著名人士纷纷发出贺电或发表文章，表示他们对联欢节的衷心祝贺和希望。"},{"type":"paragraph","text":"世界工联总书记路易·赛扬说，各国青年之间的友谊对于保卫世界和平是十分必要的。即将在多瑙河畔相会的各国青年正在努力实现自己的理想二一生活在和平与友谊中。"},{"type":"paragraph","text":"国际妇联主席戈登夫人说:青年联欢节使世界上所有的人都注意到，青年们所关心的问题该有多么重要，让所有的人都看到，青年们在争取解决这些问题时是多么勇敢!"},{"type":"paragraph","text":"著名的土耳其诗人希克梅特在一篇文章中向参加联欢节的青年朋友们号召说，让你们每个人都不要忘记，思想意识的分歧绝不应该使你们互相残杀，绝不应该使你们去毁灭世界上那些一个比一个更美丽的和平城市。只要你们对战争说一声“不”，并且齐心协力地向自己整个青年一代这样说，那你们将会完成一件伟大的事业。只要你们在联欢节上彼此深深地热爱，之后把这种友爱带到自己的国家去，并且广泛地去传播这种友爱，以阻挡住战争的道路，那么，你们的理想就会实现。到那时，你们就自己决定，是要成为工业巧匠，还是成为农业内行，是成为科学专家，还是艺术天才决定自己是否成为幸福的人。"},{"type":"paragraph","text":"著名的智利诗人聂鲁达说，我已经数次参加拉青年联欢节，但它所给我的印象一次比一次更强烈。我想，就要来临的第七届青年联欢节的意义将更为重要，其原因之一，便是，在这里将有自己的国家刚刚从暴君统治下获得了自由的古巴和委内瑞拉的青年参加，仅是这个事实，就从我们美洲为联欢节带来了生动而幸福的象征。聂鲁达接着说，从政治观点看来，联欢节将在反对冷战和导致冷战的帝国主义的斗争中，成为真正的欢乐、青春和和平的激流。"},{"type":"paragraph","text":"【据新华社北京23日电】　苏联科学、文化界的著名人士纷纷发表谈话，表示他们对第七届世界青年联欢节最真诚和最美好的祝愿。"},{"type":"paragraph","text":"世界闻名的“图一104”和“困-114”客机的设计者图波列夫院士说，在争取和平的斗争中，青年起着特别重要的作用，因为新战争的支持者们所危害的正是他们光明美好的未来。我完全赞同和欢迎这一届在维也纳举行的青年与学生联欢节，并相信，它将有助于和平事业。"},{"type":"paragraph","text":"作曲家哈恰图梁说，世界青年以迫不及待的心情盼望每次新的会见，这种会见使得他们有可能在争取和平与友谊的斗争中，把自己的队伍团结得更紧密。青年音乐家们也在盼望这种会见。对世界各国的青年音乐家来讲，在拥有悠久音乐传统的维也纳城举行会见，对他们在音乐艺术各方面所取得的成就是一次认真的考验。"},{"type":"paragraph","text":"诗人苏尔科夫说:今年夏天，青年的节日的气氛将笼罩着美妙的维也纳城——欧洲最美丽和最富有诗意的城市之一——的街道、广场和公园。我祝维也纳联欢节取得成功。象在莫斯科举行的上一届联欢节一样，让世界青年在维也纳一致高呼，争取和平，争取友谊，争取生存，反对原子死亡，争取互爱，反对敌意和人的互相仇视。"},{"type":"paragraph","text":"世界闻名的提琴家奥伊斯特拉赫说，争取和平与友谊的世界青年联欢节不仅对于青年，而且对于所有期望和平的人们来说，都是极其重要的事件，现在，这一点已是毫无疑义的了。做为一个艺术工作者，我认为国际艺术比蜜是联欢节最美好的花朵之苏联对外友好和文化协会联合会主席困主席波波娃说，青年时代是理想的时代、希望的时代、建功立业的时代，人类把自己心灵和智慧最美好的礼物传给你们青年人，你们的责任是沿着困难而愉快的道路前进，向世界宣布自己新的誓言，以新的宝物丰富大地，为的是把接力棒再传递给你们的下一代。"}]}