{"id":393369,"date":[{"year":1959,"month":7,"day":28}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"3194","ytitle":"江苏高教厅与教育厅召开讨论会","mtitle":"深入探讨教育学诸问题","ftitle":"代表们就政治思想教育与道德教育的关系等畅抒已见","authors":[],"text":[{"type":"paragraph","text":"【本报南京27日电】　江苏省高等教育厅与江苏省教育厅自本月14日至21日联合召开了高等师范学校教育学教材讨论会。参加这次会议的有全省12所高等师范院校和部分普通师范学校的教育学教师、省教育科学研究所及南京教育学会筹委会等单位有关人员。"},{"type":"paragraph","text":"这次讨论会是以南京师范学院教育系最近编写的“教育学”教材为引子展开的。讨论涉及到教育学上某些主要的问题，对于这些问题，代表们都本着相互学习，共同提高及百家争鸣的精神，做到畅所欲言，各抒己见，进行了广泛而深入的讨论。"},{"type":"paragraph","text":"政治思想教育与道德教育的关系"},{"type":"paragraph","text":"会上，大家认为，南京师范学院编写的“教育学”教材中，把政治思想教育作为其中重要的一章，这是适合我国教育的实际情况的，是我国教育学的特点之一。但是在讨论到政治思想教育的涵义及其与道德教育的关系问题时，大家却持有不同的看法。有人认为，政治思想教育的涵义比道德教育的涵义广泛，它是在组织学生的各种活动的过程中，为了树立他们的社会主义政治方向，培养他们的辩证唯物主义世界观和共产主义道德品质而施加的一种有计划的影响，因此它包括了政治教育、思想教育、道德教育等几个方面。有人则认为，政治思想教育和道德教育是一回事，因为世界上从来就没有超阶级、超政治的道德，我们所讲的道德教育是共产主义的道德教育，这就必然包括了社会主义、共产主义的方向、辩证唯物主义世界观的教育。另外，还有人认为，政治思想教育就是共产主义思想、行为的教育，因此不必区分什么政治思想教育和道德教育。"},{"type":"paragraph","text":"讨论到政治思想教育的任务问题时，产生了两种意见。一种意见认为，可以把培养学生“四个观点”(即工人阶级的阶级观点、群众观点和集体观点、劳动观点即脑力劳动与体力劳动结合的观点、辩证唯物主义观点)作为学校中政治思想教育的任务。另一种意见认为，政治思想教育不仅是要培养观点、信念，而且还要培养相应的行为、习惯，“四个观点”不可能概括全部政治思想教育的任务。他们主张把“四个观点”作为政治思想教育的主要内容。经过讨论，大家的意见比较倾向于后者。"},{"type":"paragraph","text":"对于政治思想教育的内容、原则、方法等问题，与会者也进行了热烈的讨论。"},{"type":"paragraph","text":"生产劳动教育与综合技术教育的区别"},{"type":"paragraph","text":"在讨论这一问题时，一般的意见认为，生产劳动教育与综合技术教育都是在“教育与生产劳动相结合”这一社会主义教育的共同规律的基础上提出的，都是共产主义教育的重要组成部分。但是生产劳动教育与综合技术教育是有区别的。综合技术教育是在大工业生产的条件下提出的，着重以观代工农业生产的基本原理和生产技能培养学生，并且是密切结合课堂教学进行的。生产劳动教育则是根据我国目前的实际情况提出的，着重思想锻炼，同时也给学生一定的生户知识、技能的培养，而在具体进行中是尽可能地结合教学。把生产劳动教育列为“教育学”的专章来阐述，这也是我国教育学的特点之一。此外，生产劳动教育在各级各类学校中都要进行，而综合技术教育只是在普通学校中进行。"},{"type":"paragraph","text":"生产劳动教育与劳动教育有没有区别?有人认为，通常讲的劳动教育主要是着重进行劳动观点、劳动态度的培养，而生产劳动教育则除此以外还包括一般生产知识、技能的教育。"},{"type":"paragraph","text":"全面发展与因材施教的结合"},{"type":"paragraph","text":"全面发展的具体标准是什么?会议上多数人认为，毛主席提出的:“我们的教育方针，应该使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”，这就是标准。除此之外，要想再订出什么更具体的标准是困难的。有人提出:把全面发展看做是平均发展固然是不对的，但是能不能向学生提出门门功课争取五分的要求呢?这个问题，绝大多数同志认为，对学生特别是对中、小学学生，我们不能使他们对所学功课有所偏废，应该提出门门功课都要学好，都能得五分；问题是不能过分强调分数，或以此搞评比、竞赛运动。同时不能认为某一个学生功课没有门门五分，就不是全面发展。"},{"type":"paragraph","text":"谈到因材施教的问题时，大家同意这样的认识:我们既要承认在社会主义条件下人的全面发展的可能性，但也应该承认人与人之间的差异；并且应该根据不同对象，在全面发展的总目标下，进行教育、教学工作。讨论中，对于“材”的涵义，有着两种见解。一种见解认为所谓“材”，是指一个人的“特殊才能”，也就是天才。另外一种见解认为，“材”主要是指各个学生因其素质、环境和教育的影响不同，而存在的个性差异。多数人同意后一种看法；并认为，如何因材施教，关键在于深入了解学生。“因材”的目的主要是为了“施教”，“因材施教”不仅要发挥其长，而且还要弥补其短，“得天下英才而教之”，显然是错误的。"},{"type":"paragraph","text":"另外，不少人认为，因材施教还必须根据国家需要的“人才”而施教。有些学生往往以“因材施教”为借口，强调个人兴趣，专业思想不现固。这就要求教师正确认识全面发展与因材施教的意义，加强政治思想教育。"},{"type":"paragraph","text":"关于全面发展与因材施教的关系问题，大家认为，这两者是密切结合的。全面发展是前提，因材施教是为了更好地全面发展。离开了全面发展而谈因材施教，就会走上“只专不红”的道路；全面发展如降脱离因材施教，也不会发展得好，甚至会走上平均发展的道路。"},{"type":"paragraph","text":"有人提出，在普通中、小学可以着重全面发展，在专业学校和高等学校可以着重因材施教。但会上多数人不同意这种提法，他们认为，实质上这还是对全面发展与因材施教的理解的偏差。"},{"type":"paragraph","text":"教学过程与认识过程的关系"},{"type":"paragraph","text":"怎样正确地运用马克思主义认识论来阐述教学过程?这也是这次会议上重点讨论的一个题目。大家一致认为，教学过程必须以马克思主义的认识论为基础，学生掌握知识的规律，不能离开人类认识客观世界的总的规律。"},{"type":"paragraph","text":"大家认为，教学过程与认识过程是有区别的，这个区别在于:一、在教学过程中，学生所要认识的事物，在学生来说，是新的知识；但是在客观上，已是人类所掌握的知织。二、人类认识世界是经过漫长而曲折的道路的，但是学生在教师的领导下，可以以转短的时间掌握这些知识。三、在要求上，人类认识世界是要发明创造，而学生是掌握理论知识，以备将来运用。然而区别不是主要的，不管怎样，教师应该按照认识规律去进行教学，即“从生动的直观到抽象的思维，并从抽象的思维到实践”(列宁)。"},{"type":"paragraph","text":"讨论中，提出了这样一个问题:直观是不是就是实践?有的同志认为，直观就是实践，但绝大多数同志不同意这样的看法，认为，直观有实践的因素，但不等于实践，实践有连贯的阶段性。"},{"type":"paragraph","text":"还有的同志提出:在教学中是不是每堂课都要从实践开始?有没有从概念开始的?与会者都认为这是有的，并且随着学生年龄的增长，知识的不断丰富，这一现象也会表现得愈多。因为学生在学习中所掌握的，多数是间接知识，不可能也不必要事事都要直接经验，否则，对人类的历史知识和外来的经验就无法掌握。但是从概念开始的这个“概念”，归根到底还是从实践来的。同时，学生在接受任何一部分新知识时，也不是一点感性知识都没有的，教师在教学中必须善于运用学生原有知识，即从已知到未知。所以不能孤立地看待一节课，应该理解教学是一个整个过程，一节课只是整个过程中的一个环节。"},{"type":"paragraph","text":"涉及到理论联系实际的原则时，大家一致认为，这是社会主义学校所以区别于资本主义学校的本质的问题。要在教学过程中正确贯彻这一原则，教师必须明确知识来自实践，学生掌握知识也是为了将来运用于实践。在教学的各个环节中，教师也必须注意到这一点。"},{"type":"paragraph","text":"教育学的对象"},{"type":"paragraph","text":"会议对于高等师范院校所讲授的教育学的对象与任务、教育学的体系以及教师在教学过程与教育过程中的主导作用等问题，都进行了充分的讨论。对于教育学的对象问题，大家的意见比较一致，认为它应该以全民教育为对象。但是科学愈发展，就愈有分门别类的需要，如教育学可以有学能教育学、学校教育学(高等学校、中等学校、初等孝校)、成人或工农业余教育学等，鉴于高等师范院校的目标主要是培养中等学校的师资，所以同意以研究对年轻一代进行社会主义和共产主义教育为对象。"}]}