{"id":393372,"date":[{"year":1959,"month":7,"day":28}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1758","ytitle":"从冷冷清清到轰轰烈烈　从一筹莫展到得心应手","mtitle":"养蜂研究所初尝协作果","ftitle":"半年来通过广泛协作大大推动全国养蜂科学研究","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　中国农业科学院养蜂研究所根据面向生产，面向公社，科学工作走群众路线的方针，积极组织全国有关研究单位、各地的养蜂场、人民公社和老养蜂家进行大协作，开展养蜂的科学研究活动，推动了全国养蜂事业的发展。"},{"type":"paragraph","text":"我国有着十分丰富的蜜源，我国农民也早就有养蜂的习惯，但由于长期的分散饲养，缺乏指导，因而技术非常落后，养蜂的科学研究工作也一直是个空白点。去年，随着农业生产的大跃跃进，养蜂事业更得到了飞快的发展，全国的蜂群数量已由140万群激增到300万群。今年，各地又提出要在去年的基础上再翻一番，单位产蜜量也要求进一步提高。面临这样的大发展，开展养蜂科学研究，提高养蜂技术更成了突进出的问题。"},{"type":"paragraph","text":"中国农业科学院养蜂研究所，就是在这一形势下，于去年底建立起来的。由于过去缺乏基础，困难很多，不仅研究力量不足(全所只有7个研究技术人员)而且设备很差。在这种情况下，养蜂所坚决贯彻了两条腿走路的方针，以组织全国大协作的办法，开展科学研究活动。他们用公布研究项目、通讯联系和深入现场等方法，与各有关研究单位、农业院校、养蜂场场、人民公社和有关医药卫生部门等80余个单位建立了协作关系。他们还根据研究的性质，组织了13个专题研究协作组，在共同愿望、共同设计和互助互惠的基础上，进行有计划的分工协作，开展科学研究活动。此外，还在全国各地聘请了11个有丰富养蜂经验的土专家为特约研究员，这些土专家不仅为他们提供了丰富的研究资料和线索，而且都已成为当地开展科学研究活动的骨干。"},{"type":"paragraph","text":"养蜂所通过组织全国大协作，不仅克服了本身研究力量不足的困难，而且调动了广大群众的积极性，有力地推动了养蜂研究工作的开展。例如利用蜜蜂对农作物授粉的增产试验研究、本国蜂种的调查研究、以及蜜蜂产品在医药卫生上的利用等，如果单靠养蜂所本身现有的研究力量和设备条件，几乎都是寸步难行的。可是现在，这些研究活动，已经在全国各地广泛地开展起来了。据统计，目前养蜂所和各协作单位正在进行试验研究的共有8个主要项目、30多个研究课题。象利用蜜蜂对对各种农作物授粉的试验研究，从今春以来共有几十个单位结合各地的栽培条件，采用各种试验方法共同协作，进行研究，有的已获捆得良好的效果。福建农学院对油菜进行蜜蜂授粉的试验对比研究，证明了利用蜜蜂对油菜授粉不仅有显著增产作用，而且还可以提高油菜后一代的生命力。又如对我国蜂种的调查研究，这原是一基础性的工作。但是，由于我国幅员广大，在这项研究工作开始之初，养蜂所简直不知道从，何下手。后来他们改变了作法，依靠各地的研究单位用和生产单位，现在这项工作开展得十分顺利和迅速。此外，象王浆、蜂毒、蜂胶等蜜蜂产品的生产、保存及其在医药卫生上的利用等研究工作，在中国科学院昆虫研究所所、中国协用医院、北京医学院等十几个单位的协作下，也都取得了一定的成绩。"},{"type":"paragraph","text":"养蜂所所通过协作关系，还促进了生产跟科学研究的结合。事实证明，生产单位是一支很大的科学研究力量。他们为了提高高生产，都迫切要求革新技术。养蜂所根据面向生产、面向公社的方针，积极协助这些生产单位，使他们依靠自己的力量研研究解决生产中存在的问题，同时使他们成为养蜂所的一个科学研究的基点。例如在南方各省为害蜂群相当严重的蜂螨问题，长期无法解决。养蜂所成立以后，就协助江西、浙江、上海等地区的养蜂场、人民公社组织了一个蜂螨研究协作组，使他们结合生产分别进行观察和研究，以探索讨根治蜂螨的方法。再如北方枣花期蜜蜂大肚病，也严重影响生产。养蜂所曾于今年5月间召集了北京郊区的养蜂场、人民公社和有关的研究单位进行座谈，并成成立了一个协作组，组织各生产单位对各种防治方法作对比试验研究，进行系统观察记载。这些研究活动由于都是从生产需要出发，直接服务于生产，因此得到群众热烈支持。"},{"type":"paragraph","text":"养蜂研究所从成立到现在为期虽只半年，许多工作才开了个头，但一个群众性的养蜂科学研究网在他们的促进下，正在迅速形成，研究活动已由点到面地逐步展开。现在他们正运运用组织资料交流、举行现场会议总结交流经验和派人检查督促等方法，以进一步促进研究活动的开展，并逐步提高各协作单位的科学研究水平，使养蜂的科学研究工作迅速地跟上生产发展的需要。"}]}