{"id":393306,"date":[{"year":1959,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"国画写生","count":"2354","ytitle":"","mtitle":"评“唐诗一百首”","ftitle":"","authors":["朱金城"],"text":[{"type":"paragraph","text":"朱金城"},{"type":"paragraph","text":"中华书局上海编辑所最近出版的“唐诗一百首”是一本质量较高的古典文学普及读物。"},{"type":"paragraph","text":"唐诗是我国最珍贵的文学遗产之一，也是世界文学宝库中一颗灿烂的明珠。它攀承着古代诗歌的现实主义和积极浪漫主义的优良传统，深刻广泛地反映了当时人民的生活、斗争以及时代的精神面貌，不仅内容方面丰富多采，就是形式和艺术技巧方面，也达到了空前完美的境地。今天将唐诗介绍给广大的读者，使他们在文化生活和艺术技巧方面获得营养，进一步对于新民歌的创作起提高和借鉴的作用，就必须向他们提供思想性与艺术性高度结合的好作品。提供唐诗的精华，绝不能提供象白开水一样淡而无味的质量不高的作品。因此，选诗时，除了政治第一外，还不能忽略艺术第二，必须两者统一起来，才能算是好作品。"},{"type":"paragraph","text":"首先应该肯定，“唐诗一百首”在选材的取舍标准方面考虑得是比较全面的，它既重视了思想性，也兼顾了艺术标准。过去旧塘退士编的旧“唐诗三百首”，所入选的诗，艺术性虽然较高，但其中现实主义的成份比较稀薄。“唐诗一百首”补救了这个缺陷，选入不少现实主义的杰作，如杜甫的“羌村三首”“石壕吏”“新婚别”，白居易的“新丰折臂翁”“卖炭翁”，元稹的“织妇词”，李绅的“古风”，聂夷中的“咏田家”等，都是思想性和艺术性高度结合的好诗。在另一方面，又入选了不少流传巳久、脍炙人口的佳作；如陈陶的“陇西行”，李白的“静夜思”“将进酒”，王昌龄的“闺怨”，王维的“忆山东兄弟”，高适的“燕歌行”，岑参的“白雪歌”，孟浩然的“春晓”等，这些作品虽然在不同的程度上带有某些消极的因素，但就其主要的一面来看，仍旧是值得肯定的。今天选唐诗，不能把“古为今用”的原则理解得太狭隘，不能把现实主义和人民性的范围限制得很窄狭，必须要用历史唯物主义的视点来对待古典作品。我们如果要求一千多年前的唐代诗人都要直接为今天的社会主义生产大跃进服务，那么即使象杜甫、白居易等人最富有现实意义和斗争性的诗篇，也绝对比不上现代文艺作品对生产所起的鼓舞作用。因此，除了反映旧时代黑暗统治下的农民疾苦及具有反抗意义的诗篇必须入选之外，还必须选入一些为人民所喜闻乐见、思想健康、内容多样化的好诗。读了“唐诗一百首”之后，立刻令人引起一种丰富多采的感觉，应该肯定，这是编选工作在正确理解“古为今用”原则之下的重大收获。"},{"type":"paragraph","text":"这个选本，打破了旧的传统，入选了不少民歌色彩浓厚的好作品，如王建的“望夫石”，刘禹锡的“竹枝词”，李康成的“采莲曲”等，都是值得赞许的。除了富于现实意义和斗争性的诗篇选得比较精之外，又能够适当选入一些浪漫主义的作品，如李白的“将进泅”“梦游天姥吟留别”，李贺的“昌谷北团新筍”“梦天”，李商隐的“嫦娥”“无题”等。此外，又选了历来被肯定的好诗，如白居易的“长恨歌”“琵琶行”，陈子昂的“登幽州台歌”，以及“该知此恨人人有，贫贱夫妻百事哀。”“去年今日此门中，人面桃花相映红。”等一些表现人民真挚的生活感情的抒情诗。这些艺术性高、想象力丰富的诗篇，不但可以丰富劳动人民的精神生活，而且可以帮助提高民歌的创作水平。"},{"type":"paragraph","text":"至于注释方面，也有一个很大的进步。书中采用了注释、串讲、说明三管齐下的方法，用注释解决字、词中的困难，用串讲解释句或句与句之间的意思；用说明分析主题思想、全篇结构以及艺术技巧等方面的问题，文字通俗化和规范化，基本上已经做到简、浅、精、准，比较能够解决广大读者阅读上的困难。作者的介绍也写得简明扼要，能够使读者对于唐朝重要的诗人有一个概括的了解。"},{"type":"paragraph","text":"最后，谈一谈这个选本的不足之处。从四万八千九百多首“全唐诗”中挑选出一百首来，要求做到绝对全面，当然是不可能的事情，但还可以精益求精地选择一下。杜甫的三吏、三别，只选了一吏、一别，似乎嫌少了一些。有些暴露性和控诉性的诗，如罗隐的“感弄猴人赐朱绂”，杜荀鹤的“再经胡城县”，张籍的“西州”等，艺术性都不够高，似乎还可以换一些较好的诗篇。元结的“石鱼湖上醉歌”，温庭筠的“赠少年”，都不能算他们的代表作。韦庄的“金陵图”，消极颓废的情调太浓厚。反映盛唐时代生活的富有青春气息的诗选得很少，如王维的“少年行”:“新丰美酒斗十千，咸阳游侠多少年。相逢意气为君饮，系马高楼垂柳边。”就是充满了青年人活泼、乐观情调的好诗。此外还可以发掘一些激动人心的好诗，如张仲素的“春闺思”:“袅袅域边柳，青青团上桑。提笼忘采叶，昨在梦渔阳。”就是比陈陶“陇西行”更宛转曲折、富有回味的作品。这些作品似乎都还可以考虑一下。至于注释方面，也有一些欠斟酌的地方。如王勃“杜少府之任蜀州”中的“少府”，解释为“县级法官”，是很成问题的。按“新唐书·百官志”:“县用分判众曹，收率课调。”虽然不是专门管司法的官吏。李白“朝发白帝城”中的“千里江陵一日还”，虽然是爱了“水经注”和“荆州记”的影响，但纯粹是诗人的一种浪漫主义的想象，古时候从白帝城到江陵，即使在水大的时候，也需要走上一二十天，一天到达绝不可能。注释中说:“这段路程，只要一天工夫就可以到达。”未免简单化了一些，如果不将问题说明，恐怕容易引起读者的误会。“将进酒”中的“岑夫子”，注成“岑参”是错该的，据王琦注，“岑夫子”是“岑徵君”，按李白有“酬岑勋见寻就元丹丘对酒相待以诗见招”及“鸣皋歌送岑徵君”两诗，与“将进酒”在同一时期写成，据此可以断定“岑徵君”就是李白的好友“岑勋”。高适“别董大”中的“董大”就是唐朝著名的音乐家“董庭兰”，注释说:“姓董的朋友，他在弟兄中排行第一”，似乎没有解决什么问题。此外同一名词在很多诗中出现，注释似乎应该有统一的必要，如“山东”就是一个明显的例子，这些都是值得商榷的。希望再版时能够考虑，使这本书成为一本更完美的古典文学普及读物。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\07\\597q031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>庐山三峡桥　(国画写生)　施南泡</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施南泡</FONT>"}]}