{"id":393390,"date":[{"year":1959,"month":7,"day":28}],"page":"2","source":"“浙江日报”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2029","ytitle":"","mtitle":"“全面看问题”怎么看法?","ftitle":"","authors":["周建人"],"text":[{"type":"paragraph","text":"周建人"},{"type":"paragraph","text":"在许多文章或谈话里，常常看到或听到:“看问题不够全面”，“必须全面看、问题”等等。大家都习以为常，没有提出什么疑问。其实，疑问还是有的。这并不是怀疑这一思想方法或工作方法，而是在实行上应如何掌握这一方法。也就是说，“全面看问题”究竟应该怎么看法?"},{"type":"paragraph","text":"这里，我想来说明一下，不知能否说得明白。比方说:人的生活，旧说有三个方面，即“衣、宜、住”。如果只关心到衣，不关心食和住，显然是不全面的。只关心住不关心其他，也是这样。"},{"type":"paragraph","text":"我国习惯叫衣、宜、住，面马克思和恩格斯在“德意志观念体系”一书里，却叫“吃、喝、住、衣”。这一说法，显然比我国的说法更全而，更科学，而且更阐明了劳动人民的立场。"},{"type":"paragraph","text":"为什么说更全面?因为这里还说到喝的一方面。喝当然是指喝水，不是喝酒。多水的地区不会感到喝水的重要，沙漠地区就深知水是生活上的必需品。我们有理由相信:人不仅能饿死，也能渴死。"},{"type":"paragraph","text":"依照一般的重要性来说，自然吃最重要。不吃要饿死。吃得不好，劳动便缺少劲(力气不足)。这，劳动者是知道得很清楚的。应当把食放在第一位。"},{"type":"paragraph","text":"吃喝之外，第三是住。住比衣重要。有些生活在热地方的人民或种族，不穿衣服也能生存。可见衣服不是生活上非有不可的。而为了避免雨打风吹，为了防御野兽的袭击，住所却是非有不可的。还不会造房子的原始人住山洞，山洞是他们的住所。"},{"type":"paragraph","text":"当然，有了一定文化的人，便是生长在暖地方，也穿衣服了。"},{"type":"paragraph","text":"所以说，马克思与恩格斯著作中关于生活需要的排列法更全面更科学。这种依照重要性大小的排列，也表明了无产阶级的立场与观点。我国衣食住三者的排列法，把衣列在第一位，是讲究体面或场面的排列法，代表着有些阶级成员“宁可少吃些东四，衣衫却非着得体面、漂亮不可”的思想。(这是指制定“衣食住”次序时的含义。到了既成为惯用语，一般人照习惯说话，不见得再含有原来的阶级意识了。)"},{"type":"paragraph","text":"从这一简单的例子来看，全面看问题不是简单的事情，内容往往是很复杂的。“吃喝住衣”比“衣食住”更全面，更科学，兼含有劳动人民的意识、立场在内的。确实，许多辞句里都有阶级立场的含义。"},{"type":"paragraph","text":"在社会主义建设上，问题无疑更复杂，方面也更多了。如农业，轻工业，重工业，文化科学，政治思想教育，生活福利，等等，真是无所不包。在发展国民经济方面，得在优先发展重工业的方针下，全面地老虎，合理、科学地加以安排。"},{"type":"paragraph","text":"为了进一步说明这个问题，就不能不涉及历史唯物主义的看法。前一些时候，大家在讨论曹操问题，不少作者都提到历史唯物主义和“全面看问题”的问题。首先说一说历史唯物主义。它不是别的，而是辩证唯物主义对于人类社会历史的应用。辩证唯物主义是无产阶级政党的世界观，从个人来说，当然是无产阶级革命者的世界观了。因此，历史唯物主义，就个人来说，只能是无产阶级革命者的历史观，而不可能是其他。看过去的历史，必须站在无产阶级革命者的立场上，这是第一重要的。在封建社会里，有封建统治者，有农奴，有手工业者及商人，有帮闲家，等等。对这些人，必须站在无产阶级革命者的立场上才能看得正确。其次，看法上，从发展来看历史，也是重要的。如讨论一个历史上的人物，在推动历史前进上起了哪些作用是重要的环节。以前俄罗斯的彼得大帝，大事改革，大兴工业，因而壮大了工人阶级的队伍。这样就推动了历史的前进，显然起了进步的作用。"},{"type":"paragraph","text":"至于对曹操的估价问题，首先必须考察他有否把历史推向前进，和给了人民多少自由幸福。历史逐步前进与人民逐步获得解放是分不开的。(对于这些要点，讨论中似未得结论。)"},{"type":"paragraph","text":"再次，个人的性格，有时会不可避免地附带考察到。无产阶级总觉得善良是一种好性格，残酷、怒毒是不对的。但是这种观点是近世发展起来的，封建统治者只知“爱之欲其生，恶之欲其死”罢了。华陀不肯给曹操治病，曹操当然把他杀了。从表面上看，是曹操的胸襟狭窄；从本质看，问题却不止此。医生本来以给人治病为职志，为什么对曹操的病，宁可被斩头，却不肯医治呢?这里是有文章的。追论个人性格，虽属于很次要的问题，但毕竟不是完全不重要，因为这有关于对待人民的态度，不能完全置于度外。"},{"type":"paragraph","text":"论人才，曹操是一个文学家、军事家，打败乌桓时曾耀武扬威。应该算是一个英雄。但可补充一句:是具反面性质的英雄。如残酷地大量屠杀人民，血腥地镇压农民革命等都是。古代英雄这称号，与民族英雄和人民英雄内容绝不相同，因此有严格的区别，不会混同，也不应混同的。但英雄的含义还是很广泛，有正面的英雄，也有反面性质的英雄。"},{"type":"paragraph","text":"任何事物的推论和判断，都是主观与客观的结合。纯客观是不可能的。摄影师照一张风景相片，是纯客观的景物了吧?不尽然，还是加入了主观成分的。怎样取景系由摄影师所决定。讨论古代的事物和论断中，也不可避免地有主观成分。有主观成分必有立场。我们必须站在无产阶级革命者立场上看问题。因为这样，才能很好地运用无产阶级政党的历史观，即历史唯物主义这一真正的研究历史的方法，再加上详细地考察，和慎重下断语，才能正确和科学。　(原载7月26日“浙江日报”)"}]}