{"id":393461,"date":[{"year":1959,"month":7,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"上海音乐学院教育革命开花结果","ftitle":"第一次学年考试成绩比往年显著提高　学生对基础技巧的掌握等都达到教学大纲要求","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海音乐学院最近举行了教育大革命以来的第一次学年考试。学生考试成绩较历年有显著提高。这是党委深入领异教学工作，贯彻教育方针和文艺方针的巨大成果。"},{"type":"paragraph","text":"这次考试的成绩，具体说明各年级学生对演奏、演唱、指挥、作曲基础技巧的掌握，对乐曲理解，音乐理论的学习，以及音乐的表现能力，都有了很大的进步，达到了新的教学大纲的要求。"},{"type":"paragraph","text":"钢琴系一、二、三、四年级过去考试演奏，一般是15分钟到半小时，这次考试达到半小时至一小时。考试演奏的节目包括古今中外的作品，其中不少是较艰深的大型作品。例如一年级学生有的就演奏了全部贝多芬的“黎明奏鸣曲”，和莫扎特的“降B大调协奏曲”。该系干部进修班毕业学生(三年毕业)，他们入学时基础较差，年龄较大，现在也有了很大的进步，他们演奏的莫扎特的“A大调协奏曲”第一乐章及刘庄的变奏曲、桑桐的东蒙民歌等，在节奏掌握、音色变化、表现乐曲的思想情绪方面，都达到了过去本科高年级学生的演奏水平。声乐系教学质量有了显著的进步，一般的学生，在演唱时都能比较真实地表达歌曲的感情。如在演唱“白毛女”杨白劳所唱的一段时，就能使自己有理智地进入角色，恰如其份的表达角色悲愤交加的感情。声乐系其他各年级成绩也有很大提高。例如一个西年级学生的试题是:连唱五支歌，其中有“伊哥尔王子”中的咏叹调，“喧闹的舞会”“黄河颂”等。“伊哥钮王子”中的咏叹调音域广曲子长感情变化化多，但演唱者一般都能较完整地表沾歌曲的内容。而过去，五年级学生也不一定有这个成绩。"},{"type":"paragraph","text":"民族音乐系学生考试成绩也是突出的。该系民族乐队队员训练班的队员刚进校时，连五线谱都不识，一首简单的乐曲如“跳绳”，经过好几个星期的排练，尚不符合要求。经过三年学习后，队员不但能掌握一般的合奏技术，还能掌握两种以上的民族乐器。在这次结业考试节目中，还出现了不少学员自己创作的作品。如“上下联”、大胡独奏曲“牧歌”、合奏曲“喜悦”等，都达到一定水平。有些学生并适当地吸收了西洋乐器的技巧，更丰富和发展了民族乐器的表现力。"},{"type":"paragraph","text":"院内著名教授和教师们对学生的这次考试成绩给予很高评价。他们认为，学生的成绩不仅表现在演奏、演唱的节目数量多而广泛，技巧的熟练准确，而且表现在对乐曲的理解，通过演奏的再创造，达到较为完整优美的音乐意境和悠远的想象力；更难能可贵的是，有不少学生表演不同作家的作品时，既表现了各个作家不同的风格，而又不失自己表演上的独特表现力。这种创造色彩的出现，在过去除个别学生外，是很少有的。钢琴教授李翠贞因病赴外地养病三年，最近返沪，听了学生钢琴的考试演奏，大为振奋。她认为，学生在音乐表现力上特别是音色变化化上的成就，是令人惊奇的，这是过去二、三十年在学生中从未有理的情况。"},{"type":"paragraph","text":"教学质量显著提高的主要因素是教师责任感大大加强了。无论青老教师都把培养祖国社会主义音乐人材作为自己光荣的职责。过去，有的教师只对自己所教的学生负责，而图在，对别人的学生也一样关心；不但教学生如何学习，而且还关心学生的思想、生活；不但传授技术，而且还加强了教学的思想性。"},{"type":"paragraph","text":"在教学方法上，采用了个别教学与集体教学相结合，个人备课与集体研究相结合的方式。如声乐等系的教师每周都有集体的教研活动，研究教检查教学情况，互相听课。谈系还多次举行有全系教师参加的公开学，对提高教学质量有很大帮助。学生除了勤学苦练、精益求精之在学习方法上也有改变，如钢琴、声乐等系，每周都有以班级为单位的学习性的演奏活动，互相帮助，共同提高。"},{"type":"paragraph","text":"学生艺术实践的增加也是提高学习质量的重要因奏之一。过去，一年级从来就不登台表演。而去年，声乐系、民族乐系、管弦乐系的全部学生都多次参加过剧场的公演。"},{"type":"paragraph","text":"目前，该院教师正通过考试，总结教学经验，订出进一步提高教学质量的措施。"}]}