{"id":393436,"date":[{"year":1959,"month":7,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样在教学中贯彻理论联系实际的原则?","genre":"","count":"5029","ytitle":"","mtitle":"教学中理论联系实际的基本途径","ftitle":"","authors":["邹光威"],"text":[{"type":"paragraph","text":"邹光威"},{"type":"paragraph","text":"理论与实际统一，这是马克思列宁主义的一条基本原则。它有着鲜明的阶级性。关于这一点，毛主席在“改造我们的学习”中说得很清楚:“我们应当说，没有科学的态度，即没有马克思列宁主义的理论和实践统一的态度，就叫做没有党性，或叫做党性不完全。”"},{"type":"paragraph","text":"因此，将理论联系实际这一原则贯彻到学校教学工作中来的时候，我们就应该认识到:理论联系实际，它是社会主义学校教学的基本原则；不是和其他教学原则平列的一个原则，而是贯穿在教学内容、教学目的、教学方法等各方面的一个根本性的原则。它是社会主义与与资本主义教学的根本区别之一。贯彻这一原则，正是对旧教，的一场彻底的革命。"},{"type":"paragraph","text":"那么，怎样在教学中贯彻这一原则呢?"},{"type":"paragraph","text":"要从教学内容、教学目的、教学方法等方面来统一研究和解决理论与实际结合的问题。"},{"type":"paragraph","text":"首先，教师必须认真钻研教材。我们的教材是尽可能贯彻了理论与实际统一的精神的。教师在钻研教材肘，必须把基本理论弄懂弄通，完整地面不是片面地，深刻地而不是肤浅地领会理论中所讲的精神和实质；并且要弄清这个理论所代表的或所反映的实际，以及这个理论肘某一些实际的指导意义等。教师应该根据这个理论，去接触适当的和必要的有关的实际，或收集与这个理论有关的一些必要的材料来验证和丰富这个理论。这样，教师在钻研教材肘，在备课时，先做到把理论和实际联系起来。然后，再去考虑在教学过程中如何贯彻理论联系实际的原则。"},{"type":"paragraph","text":"其次，教师必须仔细研究教学目的。教师在教学时必须明确自己所教的学科，以及自己所上的每一堂课到底是为了什么，要解决什么问题。如果自己连一堂课的目的也不清楚，那就是没有目的的上课，这样，如果去联系实际的话，也就很可能是没有目的的联系。没有目的的上课，带来没有目的的联系，这样助教学效果是不会好的。我们在教学工作中，一定要根据社会主义教，的总目的，结合教材内容来明确每一堂课的教学目的。按照应有的教学目的来考虑安排教学活动。有的教师对教材没做深入研究，对教学目的也没深加考虑，就去考虑如何联系实际，对教材抱着一种否定的态度，这样做法是不恰当的。教师应该尽可能完整地领会教材的精神和实质，根据教材的特点安考虑联系实际。"},{"type":"paragraph","text":"再其次，教师应该很好地了解和分析学生的情况，以便能恰当地联系学生实际。学生的情况是各式各样的，教师如果不去很好地了解，在教学中就很容易犯主观主义的毛病，如选材的多少，讲解的深浅，分量的轻重等等。教师如果不去注意掌握学生的实际情况，教学效果是不容易搞好的。从教学上来看，教师去了解学生的情况，主要地是要解决以下几个问题学生已有的一些知识情况(感性的和理性的)；学生程度上的差别；学生对新教材可能有的反映。教师掌握到这些情况以后，在处理和讲解教材时就可以考虑很好地结合这些情况。"},{"type":"paragraph","text":"最后，才是考虑和选择恰当的教学方法，以及怎样贯彻联系实际的原则。教师根据教材内容和教学目的，以及学生的具体情况，考虑联系必要的实际，或选择进行可能和必要的实践活动。"},{"type":"paragraph","text":"必须坚决贯彻党的教育工作方针。"},{"type":"paragraph","text":"只有坚定不移地贯彻执行党的教，方针，才有可能彻底地解决理论联系实际的问题。教育应该为无产阶级的政治服务，师生应该参加必要的政治斗争和生产实践。不可能设想一个人根本不参加变革现实的实践斗争，他在教学工作中能正确地贯彻理论联系实际的原则。"},{"type":"paragraph","text":"有人说:“政治斗争只在一定时期才有，生产劳动也不这是教学计划的一部分，一个礼拜才几个小时，它那里能解决教学中理论联系实际的问题呢?”这种看法是不恰当的。无产阶级的政治是要实现社会主义和共产主义，在实现社会主义和共产主义的过程中，尽管集中的政治斗争只是表现在一定的时期，但是政治任务却是经常的。我们不仅要为一定时期的政治任务服务，而且应该为经常的政治任务服务。所以，教，为无产阶级政治服务，不是暂时的、一个时期的，而是经常的、根本的。同样，学校里的生产劳动尽管每周只有几个小时，但是，决不能因此就把劳动和其他学科园等看待，而应该看到它是很多学科的基础。很多学科都可以，而且应该在这几个钟点的生产劳动过程中找到自己可以联系而且应该联系的实际。如果因为每周劳动的钟点少，就认为它不重要或根本与自己学科没有关聚，这种看法和想法都是不对的。"},{"type":"paragraph","text":"必须认真学习马克思列宁主义，学习时事政治，学习党的方针政策。"},{"type":"paragraph","text":"马克思列宁主义是不论的科学，是我们行劫的指导。多学习一些马克思列宁主义，使我们的马克思列宁主义水平高一些，这不仅可以养成我们正确的立场、观点和方法，而且可以帮助我们深入地理解和掌握教材的精神实质。我们学习的马克思主义多一些，对于教材的理解就可以深刻一些、正确一些，因而贯彻理论联系实际的原则也就会好一些。在学习马克思列宁主义的时候，最好能把毛主席的。“实践论”“矛盾论”“改造我们的学习”以及“整顿党的作风”等几篇文章反复地多读几遍，很好地领会领会。这时我们教师来说是非常必要的。"},{"type":"paragraph","text":"此外，对于时事政治，形势任务，党的方针政策等都应该进行必要的和认真的学习。这样，我们才有可能很好地解决教学中理该联系实际的问题。一切忽视政治的倾向，都应该认真地加以克服。"},{"type":"paragraph","text":"应设克服两种倾向。"},{"type":"paragraph","text":"一种倾向，认为理论联系实际很神秘，很困难，好象高深莫测，不知怎样进行才好。其实这种看法是不必要的，世界上的知识只有两门，学校里传授给学生的知识也不会超出这两门，即自然科学和社会科学。实际上也不外是生产斗争知识和阶级斗争知识。因此，教师只要在原有的基础上认真地参加政治斗争和必要的生产劳动，认真地贯彻党的教，方针，就可以掌握一定的生产实际和阶级斗争实际。这样就有了联系实际的基础，也就有可能很好地解决理该联系实际的问题。"},{"type":"paragraph","text":"有的历史教师说:“我教的学科为政治服务大体上还可以，可是要我去和生产劳动相结合就不可能了。”这种看法是不够恰当的。首先应该肯定历史学科完全可以而且应该培养学生四个观点。如果教师教历史和学生学历史，不能从中掌握这几个观点，应该说这是历史课没教好或者没学好。其次，历史的发展绝不是孤立的。斯大林同志很早就指出:“社会发展史首先便是生产发展史，数千百年来新陈代谢的生产方式发展史，生产力和人们生产关系发展史。”所以，研究某一发展阶段的历史离不开当时的经济基础和政治背景。研究某一阶段的历史，对当时的生产状况也应有所了解和掌握。如果不熟悉当时的生产情况，对于当时的历史问题就不可能很好的解决。因此，认为历史根本不能与生产实际结合，这种看法是不对的。"},{"type":"paragraph","text":"另一种倾向是对理论联系实际采取一种简单化的态度，认为即要联系实际，于是就堂堂联系，事事联系，甚至每句话都要联系。有时，一堂课前半部似乎是讲理论，而后半部就用来“联系实际”。这种做法，实际上是时于理论联系实际采取一种简单化、庸庸俗化的态度。"},{"type":"paragraph","text":"学校中所教的知识，总的来说是属于自然学科和社会学科两大类，但是每门弹科也都有它们自己的具体内容和特点，对于各个学科所具有的特点和内容不应该忽视或混淆。语文课是语文课，它既不是历史课，也不是政治课，语文课如果应该联系政法而不去联系，那是不对的。但是，如果把语文课完全当成政治课一样教，这也不恰当。各个学科应该在充分表达自已学科特性的同时来联系实际，来为政治服务，来结合生产。应该联系则联系，不该联系或不能联系就不要去联系。"},{"type":"paragraph","text":"在理论联系实际中的实际包含两个意思，即实践和客观的实际情况。“实践”是指人们亲身参加实际活动，如生产活动，阶级斗争，政治生活，科学和艺术活动，以及实习实验等。“客观的实际情况”获得和掌握则通过两个方面。一个方面是在一定情况下亲身经历，如参观、访问为观察、看电影等；另一个方面则是通过人类所特有的第二信号系统来获得，如语言、文字的描述。一个人的知识，不外直接经验和间接经验的两即分，而多数的知识都是间接经验的东西，亦即多数情况下是通过语肯、文字来获得的。所以，教学中的联系实际也包含两个方面。一方面是亲自参加社会实践:一方面是用语肯、文字来反反映和表述客观的真实情况。这两方面都应该算是联系实际。改变“三脱离”联系政治、联系生产、联系实际，除了参加必要的社会实践活动以外，在讲课中能用语肯、文学把和一定的理论有关的真实情况讲清楚，这也是联系实际。因此，在贯彻联系实际的原则肘，不仅不一定要堂堂联系和句句联系，同时也不一定要事事都经过实践。有的问题虽然没有经过实践或不能直接去实践，但是能够经过讲解来联系，这也不能不算联系实际。事实上比较多的情况，是要通过语言、文字的说明来联系客观的实际的。当然，最主要的是社会实践活动，特别是生产活动，因为它是“最基本购实践活动，是决定其他一切活动的东西”。"},{"type":"paragraph","text":"所以，为了很好地贯彻理论联系实际的原则，教师一定要认真研究教材，充分掌握本学科的特点，同时也要深刻地图解和掌握教材曲理论所表达的实际内容和精神实质。首先要把自己所教学科的理论，而不是别的学科的理论所表达和所反映的实际，充分表达出来。"},{"type":"paragraph","text":"在教学工作中贯彻理论联系实际的问题上，采取简单化和神秘化的态度，都是不恰当的，都是应该纠正助。"},{"type":"paragraph","text":"值得商讨的几几个问题。"},{"type":"paragraph","text":"在贯彻理论联系实际的原则时，我觉得还有这样几个问题，值得提出来商讨。"},{"type":"paragraph","text":"一、在教学中理论与实际的关系上以什么为主?以学习理论为主，还是以联系实际为主?"},{"type":"paragraph","text":"我个人认为，从教学工作来说，应该是:在党的教育方针指导下，以学习理论为主，以联系实际为辅。通过教学，主要是使学生获得理性知识，不过这种理性知识应该是做为“感性知识的高级发展阶段”的理性知识。这种理性知识是“从客观实际中描出来又在客观实际中得到了证明”的理性知识。在教学上联系实际，它是为了说明、验证、丰富或运用这个理论知识，而不是为了别的。从学校教，来说，不是要培养只有丰富经验的劳动者，而是要培养有高度文化科学知识，即有高度的科学理论知识朗劳动者。所以，在联系实际时不能丢掉理论，也不能削弱理论。"},{"type":"paragraph","text":"二、在教学中理论与实践关系的问题上，所指的实践是什么?"},{"type":"paragraph","text":"有人说这里所指的实践就是教学实践，我认为不能把这里所指的实践就理解为教学实践。"},{"type":"paragraph","text":"理论与实际关系的问题上所指的实践，是与这个理论有关的实践或与理该统一的实践，而不是教学实践。如果把教学中理论与实践关系中的实践，就看成是教学实践，这种理解是错误的。教学实践是有一定范西的，主要是指学校里的教学活动，而理论与实践关系中的实践，范简却要广泛得多。例如政治课讲“人民公社的出现不是偶然的”这个理论，它所指的实践是要指我国经济和政治发展的情况，以及党的社会主义整风运动、社会主义建设总路线和1958年社会主义建设大跃进的实际情况等等。这种实践，无论如何是不能把它包括在教学实践之内的。"},{"type":"paragraph","text":"不能把教学中理该与实践关系的实践理解为就是教学实践，这从毛主席的著作中也可以充分地看出。如毛主席在“改造我们的学习”中指出:“在学校的教育中，在在职干部的教育中，教哲学的不引导学生研究中国革命的逻辑，教经济学的不引导学生研究中国经济点特点政治的学的不引导学生研究中国策命的策略，教军事学的不引导学生研究适合中国战点的战略和战术，诸如此类。”很显然，这里所讲的“中国革命的逻辑”，“中国经济的特点”，“中国革命的策略”以及“适合中国特点的战略战术”都不能就理解为都是教学实践。所以，我认为教学中理论与实践关系中的实践，不是指的教学实践。如果可以把这个实践理解中是教学实践，那岂不是也可以把教学中理论与实践中的理论理解为教学理论了吗?这样理解恰当吗?"},{"type":"paragraph","text":"三、生产劳动是不是主要地就是提高学生觉悟的一种重要手段?"},{"type":"paragraph","text":"我认为不能把生产劳动只看成是主要地是提高学生觉悟的一种手段。这样理解，会降低生产劳动的意义和作用。实际上在学校里开展生产劳动是有着更深远而重大的意义的。开展生产劳动是要使教育更好地与生产劳动相结合，它对于解决理论与实际结合，体力劳动和脑力劳动结合，知识分子与工农结合；对于从根本上提高教育质量段都有在重大的意义。如果把生产劳动只看成是主要地提高学生觉悟的一种重要手段，这在客观上会给某些教师造成忽视政治、轻视劳动的借口，也会妨碍教师对理论联系实际原则的贯彻。因为既然把生产劳动看成主要是提高学生觉悟的手段，有的教师就会觉得不需要做其他的提高觉悟的思想工作了。因为既然把生产劳动看成是主要地就是提高学生的觉悟，有的教师也会觉得似乎在学校里开展生产劳动和自己教学就没有什么关系了。所以，把生产劳动就看成主要的是提高学生觉悟的一种手段，这是不恰当的。"}]}