{"id":393471,"date":[{"year":1959,"month":7,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"关于语文教学目的和任务问题的讨论","genre":"","count":"1816","ytitle":"","mtitle":"中学古典文学教学问题","ftitle":"","authors":["叶方"],"text":[{"type":"paragraph","text":"长春市第十一高级中学　叶方"},{"type":"paragraph","text":"我想对中学古典文学教学问题发表些粗浅的看法。"},{"type":"paragraph","text":"整风以后，教师的思想觉悟提高了。他们认识到那种颂古贬今、重古轻今的思想是非常有害的。它不仅坑了自巳，使自己钻进故纸堆中，脱离政治，脱离实际；而且也坑了青年，把青年带入西风古道，只见古人古物，不见新人新事，对奔流直泻的现实生活漠不关心。语文教学中的厚古薄今现象的纠正，是贯彻党的教育方针的一个很大胜利。"},{"type":"paragraph","text":"但是，“厚今薄古”是否就不要古了呢?当然不是的。有人认为古典文学是封建社会里的东西，没啥学的；青年人学了古典文学，容易受到消极影响，最好不学；青年们学习古典文学有困难，不如学现代文学适用。诚然，现代文学和现实生活紧密结合，有强烈的思想性；古典文学有它的时代局限性，不可能有社会主义的思想内容，加之文字的障碍，现代的青年学习古典文学学是有一些困难的。但决不能说从封建社会里出来的东西就没啥学的，或者学了古典文学就一定要受到消极影响，因而干脆束之高阁，不去继承。"},{"type":"paragraph","text":"毛主席说过:“对于中国古代文化，同样，既不是一概排斥，也不是盲目搬用，而是批判地接收它，以利于推进中国的新文化。”(论联合政政府)“对于人民群众和青年学生，主要地不是要引导他们向后看，而是要引导他们向前看。”叶(新民主主义论)对待我国几千年来文化遗产的态度，必须遵照毛主席的指示去做才是正确的。方因此，我认为在高中文学教材中，也不应排斥古典文学，只要不是兼容并蓄、盲目搬用，而是批判地取其精华，去其糟粕，引导人们向前看。“厚今薄古”决不应当理解成为“厚今非古”，因为我们不能割断历史，不能对优秀的文化遗产弃置不用。是否“厚今”，是否“薄古”，我认为关键问题不在乎学不学古典文学，而在于用什么立场观点去学古典文学。党提出的“厚今薄古”“古为今用”的原则是完全正确的，也为我们语文教学指出了方向。只要我们用马列主义的观点，站在无产阶级的立场去学习、去研究、去讲授古典文学，对学生仍然能起一定的教育作用。"},{"type":"paragraph","text":"我认为高中学生需要系统地学习一些古典文学，初中学生也应该学习一些。这对继承民族遗产来说，是一个非常重要的问题，如果不给这一代的青年传授一些古典文学的知识，那就要割断历史了。我这倒不是“替古人担忧”，实际情况是:有些中学生对这方面的知识确实非常缺乏。当然，青年学生应读当代文学为主，不宜在青年中提倡多读古代的东西，但系统地知道一些古代的东西，那也是完全需要的。何况对待古代文化的原则是“古为今用”，如果不知道古代的东西，怎么能为今用呢?就说目前在报章杂志上的标题和文章吧，文言词语和典故，实在不胜枚举，但有些青年人，因为没读过古典文学，碰到文言语句就不明白，报刊又不能处处加注，所以有的青年学生在阅读中就感到困难。从这里可看出，如果青年学生不学点古典文学，对学习、工作都会有损失的。"},{"type":"paragraph","text":"青年学生系统地学月文学的机会，主要应该是在初高中，特别是在高中三个年头。我们要建设一个具有高度科学文化的国家。如果学生只懂得数、理、化化而不懂得一些文学方面的东西，这是不合乎党和国家的要求的。毛主席号召我们“大家要学点文学”，这里的文学就是指中外古今的文学。我们不仅要系统地学习现代文学，而且还要系统地学点古典文学，使青年学生既能精通科学知识，又能有较高的文学修养；谈马列主义，谈科学技术，是内行，谈文学，也不是白丁。"},{"type":"paragraph","text":"根据前面的意见，我认为高中语文应系统地编选一些中外古今具有代表性的作品为教材。并按文学发展的阶段，编写文学史概述(包括中国文学史概述、中国新文学史概述、苏联文学史概述)编选教材的系统，我是主张由古到今的。它的好处，既可回溯文学的发展过程，又可追溯语言的演化规律，而且时代的脉络清楚，和历史社会的发展也能紧密扣合。这样，虽然初学时在文字上的困难较大，但只要初中阶段有些古典文学的基础，到高中原管一开始就学习先秦文学，也是可以学好的。此外，在今后的高中语文教材里，一方面要体现出政治挂帅，选人民性最高的作品为教材；另方面还应体现出教材的典范性，换句话说，应当把文学史中各阶段具有代表性的某些作品选为教材。"},{"type":"paragraph","text":"总之，我认为必须正确地认识党所提出的“厚今薄古”和“古为今用”的原则，使我们新的一代能继承祖国的优秀文化传统，成为既有社会主义觉悟，又能通今博古，具有丰富的文化教养的人。明确了这个目的，从长计议，重新考虑高中语文教材的编选问题，以改进高中语文的教学工作。"}]}