{"id":393558,"date":[{"year":1959,"month":8,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"上海钢日产量破七千吨","genre":"","count":"1700","ytitle":"","mtitle":"钢铁工人战胜酷暑高温捷报纷传","ftitle":"7月份钢产量比6月又增10%以上","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海昨天的室外温度是摄氏35.2度。英勇的上海钢铁工人冒着炎暑奋战。各钢铁厂高产捷报纷纷传来:上钢一厂日产钢2427.217吨，上钢三厂日产2455.1吨，上钢五厂日产钢1049.35吨。……全市的钢日产量，在这7月份的最后一天，创造了今年以来的最高纪录——7044吨。"},{"type":"paragraph","text":"入夏以来，气温不断上升，钢铁工人的战斗意志却非常旺盛，钢产量犹如温度计里的水银柱，直线上升；中旬比上旬高，下旬又比中旬高。炼钢炉旁的温度高，钢铁工人的干劲更高，工人们说:“汗可以多流一滴，钢不能少出一吨。”他们愈战愈勇，充分显示了钢铁战士不畏艰难的顽强精神。"},{"type":"paragraph","text":"上钢一厂第一转炉车间工人为了夺取高产，各工段紧密协作，前几天七号化铁炉铁水凝结了，眼看要影响7月份最后二天的高产，工段长包毛根穿上了一身湿棉袄，奋不顾身地爬进了化铁炉；那里边的温度足有五、六百度，几分钟以后出来，一身湿棉袄外面干了，里面却被汗水浸湿了。就这样，他们每次两个人一班，轮流地把凝结了的铁清除出来，连续不断的干了26个小时，做完了本来需要四天的活，使化铁炉又投入了生产。就是这个车间，前天他们以日炼367吨创造了改建以来的最高纪录，昨天，又以419吨刷新了纪录，胜利完成了国家计划。一厂平炉也大显威风，昨天日炼十炉出钢612吨。老工人忻阿康本该半夜一点下班的，他不走，却带着甲班工人去加料。"},{"type":"paragraph","text":"上钢三厂钢铁工人们的豪语是:以人民解放军的英勇顽强精神，战胜高温，夺取高产，迎接“八一”。一转炉第三班昨天一上班就旗开得胜，吹炼了40炉钢，产钢299吨。一班工人提出要超过三班，争取吹42炉。其他工段工人也斗志昂扬，各不相让。钢铁英雄的顽强战斗，获得了巨大的胜利，昨天一转炉共产钢924.3吨。第二转炉也再次突破千吨大关，创造了5月份以来的日产最高纪录。在平炉车间，著名的炼钢工人、青年炉长韩忻亮和他的老竞赛对手孙万银不约而同地提早赶到车间，了解上两班生产情况，作好战斗准备。运料工人保证做到:要料有料，要人有人；煤气工人提出:保证供给足够的煤气；炼钢工人分三班进料，也大大缩短了冶炼时间，昨天平均冶炼时间每炉只有5小时10分钟左右，并以23小时40分钟的时间创造了日炼10炉钢，产钢480吨的新纪录。"},{"type":"paragraph","text":"上钢五厂转炉和电炉都创造建厂以来的最高纪录，转炉日产889.35吨，电炉160吨。7月30日，三班分别召集誓师大会，在大会上钢铁英雄向党立下誓言:“不超过百炉大关决不罢休!”转炉车间早班昨天首先上阵，创造了班产40炉的最高纪录。电炉车间青年炉张锡谦小组打响了第一炮，创造了班产4炉的新纪录。早班赵汝恩小组，在冶炼过程中炉子冷水圈烧坏了，炉火喷射，烤得皮肤发痛，炉前战士们那还顾得这些，他们迅速地爬上了炉顶，经过十几分钟就抢修好了，结果按时按质完成了炉产计划。上钢六厂转炉车间到昨天为止，已超额200吨完成了7月份计划。"},{"type":"paragraph","text":"昨天，各钢铁厂的党委书记、厂长、车间干部和科室人员一面指挥，一面和钢铁工人一起挥汗作战。正当上钢一厂的战斗激烈的时候，江宁区90余名中、小学教师和努力沪剧团来到了钢铁前线，他们送水、送毛巾，演员们到炉前演唱，更加激发和鼓舞钢铁战士夺取高产的决心。"},{"type":"paragraph","text":"【本报讯】　本市钢铁工人在大战高温的第一个回合中，取得了辉煌的胜利。据初步统计，7月份全市钢产量，可比6月份增加10%以上，为今年以来的月产量最高的一个月。与去年同期相比，至少增加了7成多。"},{"type":"paragraph","text":"7月上旬，由于热浪突然袭来，以及其他原因，钢产量曾略有下降，但7月中旬则比上旬增长了17.6%，7月下旬与中旬相比，至少可增加20%。而7月最后一天，日产量跃登了新高峰，达到7044吨，创造了今年以来的最高纪录。"},{"type":"paragraph","text":"钢铁战线所以能够取得辉煌战果，主要是由于中共上海市委的关怀与全市各方面的大力支援。在党和各级领导无微不至的亲切关怀下，钢铁工人们豪迈地提出“不怕热，不怕累，誓夺高产优质”的战斗口号，展开了热烈的竞赛，并认真地执行操作规程和岗位负责制。由于工人作了一系列的努力，各厂炉龄均显著上升。炉龄一延长，钢产量也就随之稳步上升。"}]}