{"id":393587,"date":[{"year":1959,"month":8,"day":1}],"page":"3","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1303","ytitle":"维也纳多瑙河畔燃起自由的火炬","mtitle":"殖民地和新独立国家青年举行晚会","ftitle":"中国青年艺术团演出民间歌舞　维也纳孤苦老人流下幸福之泪","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】　据新华社消息:7月30日为第七届世界青年与学生和平友谊联欢节第五天，各项活动继续在热烈的气氛中展开。"},{"type":"paragraph","text":"来自五大洲参加第七届联欢节的数以千计的青年，30日晚在维也纳多瑙河畔燃起火炬，高呼着“和平友谊”、“自由独立”的口号，举行了殖民地国家和新独立国家青年的盛大晚会。他们热烈地发言，表示了各殖民地国家和新独立国家对争取民族独立自由和保卫已获得胜利的坚强信心。"},{"type":"paragraph","text":"参加联欢节的各国青年议员100多人这一天举行了热烈的会见。各国人民的代表和议员纷纷发言，充分反映了世界人民要求和平，反对战争的迫切愿望。中国青年代表、中华人民共和国全国人民代表大会代表王光英等五人参加了会见。"},{"type":"paragraph","text":"各专业会见继续进行。在这一天，计有青年铁路工人、化学工业工人、石油工业工人、合作化运动的参加者和幼儿组织领导人的专业会见。他们在发言中虽然对某些问题有不同的看法，但对维护世界和平，促进人类进步这一点上是一致的。"},{"type":"paragraph","text":"参加联欢节的各国青年艺术家这一天在维也纳各剧院和露天舞台上大显身手。"},{"type":"paragraph","text":"苏联列宁格勒芭蕾舞剧团在一家大剧院里表演柴可夫斯基的“天鹅湖”中的片断和苏欧以及世界其他著名芭蕾舞，获得了观众热烈的欢迎。"},{"type":"paragraph","text":"希腊的青年艺术家们演出了席勒的名著“强盗”；罗马尼亚、匈牙利、阿尔巴尼亚的艺术家们表演了精采节目。德意志民主共和国的歌咏节目；南斯拉夫交响乐团的演奏都获得了观众的好评。"},{"type":"paragraph","text":"中国代表团的青年艺术家这一天还到维也纳养老院，为养老院的老人们演出中国民间歌舞。这座养老院建立于1907年。在这里养老的很多是无依无靠的老年工人。他们大都经历过半世纪来两次残酷的战争，其中有些人就是由于战争夺去了自己的儿女，无依无靠才到这里来过着与外界隔绝的生活的。中国艺术团的到来打破了养老院宁静的空气，老人们一个个扶着拐杖，坐着推车，兴致勃勃地去到礼堂看戏。演出的每一个节目都得到观众们大声的喝采。在观看演出中，这些老年人变得年轻热情起来。他们不断地和坐在旁边的中国青年代表们握手，并且连声说:“太好了，太美了”。一位83岁的老大娘说:你们的演出使我掉下了眼泪，这是幸福的眼泪，我从来没有这样幸福过。"},{"type":"paragraph","text":"这一天，中国代表团继续开展和其他国家代表团的联欢会见活动。上午，中国代表团和21个欧洲国家的400多青年代表举行了联欢。此外，中国代表团还邀请欧洲、亚洲和拉丁美洲10多个国家的100多个青年运动员进行联欢。"},{"type":"paragraph","text":"国际学生俱乐部的活动正在进入高潮。在一个题为“高等教育的改造和民主化问题”的国际习明纳尔中，很多国家的代表都踊跃发言，畅谈了自己的看法。各国哲学学生的习明纳尔已经在经过热烈的讨论以后结束。科学家在“米特罗”电影院作的专题报告“征服宇宙的问题”，引起了听众们很大的兴趣。"},{"type":"paragraph","text":"这一天，联欢节的国际文艺比赛整天都在进行。比赛的项目有古典歌曲、管弦乐、民间舞蹈、民间乐器和东方古典舞蹈等。"},{"type":"paragraph","text":"这一天还举行了巴黎时装展览会。联合国教育科学及文化组织举行了报告会。参加联欢节的各国的影片，也正在陆续放映中。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\5981030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国和苏联两国青年在一起联欢(塔斯社传真照片　新华社发)</FONT>"}]}