{"id":393537,"date":[{"year":1959,"month":7,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2579","ytitle":"","mtitle":"莆仙戏","ftitle":"","authors":["陈哨高"],"text":[{"type":"paragraph","text":"福建省戏曲巡回演出团团长　陈哨高"},{"type":"paragraph","text":"“莆仙戏”，是十三世纪保持下来的福建主要地方戏之一。"},{"type":"paragraph","text":"它，流行于莆仙语系的莆田、仙游及惠安北部、福清南部、莆仙两县与永春、南安、晋江和永泰等县交界各一部分地区。"},{"type":"paragraph","text":"莆仙戏保持了宋代南戏的全部剧目，如“主魁负桂英”“王十朋荆钗记”“赵氏孤儿报冤记”……等，不但挖出了几乎全部的舞台演出本，并且大多数都能演出；后来也吸收了弋阳腔等后起剧种的剧目，如“商略”(三元记)“高文举”“吕蒙正”……等；其传统剧目的丰富“无出其右”，现在已收集了不雷同的舞台演出本达五千多出，绝大部分能够演出。"},{"type":"paragraph","text":"它的原来表演形式，是淳朴、豪迈而粗犷，但是也有其细致的一面。如今，我们逐渐理解了，莆仙戏是南宋以前就受了傀儡戏影响而形成的，从其表演的语汇一看便知，其传统方法在在要求“圆”，而给观众以美感。例如“三鞭回两钢”的表演是粗犷的，武打时一冲一荡，一跳一踢，都要符合圆的规格，尉迟恭与秦叔宝打到紧张当儿各自圆圆地转了起来，与傀儡的打法基本相同；“百花亭”“春江”的表演却是那么细致的，陆云与百花公主的挥扇谈情，多愁善感的素卿在渔舟上对其情人的怅望，其表情都是那么美而动人的。"},{"type":"paragraph","text":"有关剧目及其表演务方面，南宋诗人刘克庄在其“观社行”“念奴娇”“生查子”等诗词(见后村大全集)中是这样写的:"},{"type":"paragraph","text":"“陌头侠少行歌呼，方演东晋谈西都。哇淫奇响荡众志，澜翻辩吻矜群愚。狙公加以章甫饰，鸠盘谬以脂粉涂。……”"},{"type":"paragraph","text":"“亦如曼倩负逸气，呵斥佞倖惊侏儒………”"},{"type":"paragraph","text":"“未妨优场开口笑……”"},{"type":"paragraph","text":"“戏鼓侵明发……”"},{"type":"paragraph","text":"“棚上鼓笛姑同乐……”。"},{"type":"paragraph","text":"很显然地，这大部分是写“人戏”的演出或借戏剧演出以抒发其感慨，从这里可以看到它在南宋蝱时代的剧目、表演、音乐、服装、化妆和科诨等，就是七百年后的舞台制度和音乐组织也跟上引诗词的最后两句基本相同。"},{"type":"paragraph","text":"直到解放初期，莆仙戏的音乐组织还是以大鼓、沙锣和笛(唢呐与笛管)为主，与弋阳腔、梨园戏、昆曲完全不同，也不如弋阳腔流派的川剧与湘剧那么的于唱唱带帮腔，也没有梨园戏与昆曲的洞箫与琵琶等乐器，基本上一直保持了七百年前哨的?锣、鼓、吹。高"},{"type":"paragraph","text":"扑斗和嘲弄，是南戏的特点，莆仙戏“瓦岗寨”的“倒铜旗”中打救秦琼的扑斗，和“王魁”中金巨富对敫桂英的嘲弄，也都突出地表现了这特点。同时，在“宋史纪事本末”中记着:“攸(蔡京之子)……与王黼得预宫中秘戏，或侍曲宴，则攸黼着短窄，裤，涂抹青红，杂倡优侏儒中，多说市井淫媟浪语，以资取悦。”这种宋代杂剧活动可能也影响了莆仙民间的戏剧。但按以上所引诗词看来，当时莆仙戏剧形式已综合了歌、白、舞三者的故事表演了，好象跟专讲诙谐讽刺的杂剧有些是不同的，也可说是“进步”了。"},{"type":"paragraph","text":"在演出排场和角色分配的各方面，也是研究剧种历史的根据。过去莆仙戏“开台”，首先是打三通锣鼓，宣布开演，接着出一神将“彩棚”(或称净棚)，后台全体齐唱“盛世江南景，春风昼锦堂，一枝红芍药，开出满天红”四句；又唱“田公元帅咒”；继即由身穿红袍头戴瓦楞巾挂三绺须的“头出生”(或称末)出场，走到台中念四句开场白“一篇翰林黄卷，多少礼部文章，琴弹阳春白雪，引动公侯将相”，念毕，向台中及左右三作揖，徐步向台右下场，然后开始演戏。"},{"type":"paragraph","text":"首段是小戏或折戏(称艳段)，接着演正剧，例由小生上自报家门起，到故事结束团圆时仍由“头出生”出台，衣锦荣归，洞房花烛，阖合齐唱“迎仙客”。正剧演完，便是过棚，吹打“梧桐树”或“皂角儿”；接着还演末出的杂扮，之后全部演出才告结束。不这其中还有穿插“加冠”“弄八仙”“张仙送子”“状元游街”等等。"},{"type":"paragraph","text":"这样排场，跟宋代的杂剧相似；头出生出场念引，近于南戏或传奇中的“家门”或“开宗”。"},{"type":"paragraph","text":"莆仙戏的角色，传说原为八色，就是正生、贴生、正旦、贴旦、老旦、靓妆、末、丑。这与明初传奇的角色完全一样。考莆仙戏旧有“七子班”名称，应当只有七种角色，或者老旦一色是后来所添入的，倘若去了老旦色，则其所余七色则与南戏角色基本相同，不同之处即把“外”称做贴生，“净”称做靓装而已。“太和正音谐”里记载上有:“靓，传粉墨，献笑供诏者也，古称靓妆……”。从靓妆这名称的沿用看来，也说明了这剧种的“古老”了。"},{"type":"paragraph","text":"总之，如今，我同意“宋金杂剧考”作者在其“宋剧遗响”中的“结论”:“莆仙戏是一种宋代遗留下来的戏剧，直到清末，它的整体还保留着宋杂剧的全貌”。"},{"type":"paragraph","text":"由于语言、交通和经济条件种种关系，使这剧种能够保持七百年前的基本风格，真是难能可贵的。明朝中叶到末叶，由于农村群众的需要和当地文人的支持，莆仙民间每班十三人的职业戏班不断发展。清朝康熙到光绪年间，这种戏班发展到一百多班。辛亥革命之后，增加了具有民族意识的一些剧目；抗日战争期间，演出与抗战宣传有关的现代剧达三千多次。"},{"type":"paragraph","text":"解放以后，艺人们都圆到农村中去参加土改。1951年起，莆仙两县文教机关，先后召集具有代表性的艺人，进行教育，逐渐恢复职业剧团的组织。目前已有每团约有五十人左右的职业剧团和其它演出单位如艺校共十二个，业余剧团不计其数，有些公社的业余剧团跟职业剧团一样健全。总之，其演出质量比过去最盛时期都大大地超过了，不论在剧本内容与表演形式上的思想质量与艺术质量，都是这样。这证明了党的“百花齐放、推陈出新”方针不但是正确的，而且它在每个角落里都都获得了伟大的成就!"},{"type":"paragraph","text":"现在莆仙戏的剧团，都是经过思想、业务和制度各方面的改革的。剧目方面是按两条腿走路的，有现代题材的创作，也有传统剧目的整理，这次出省巡回演出就有“夫妻红”“团圆之后”“三打王英”等。1952年以来，经过挖掘、整理和创作出来的剧目，不下一百出，参加历次各级戏曲观摩会演，除了以上所开剧目之外，有“大牛小牛”“三家林”“琴挑”“春江”“百花亭”“单刀赴会”“虎牢关”“三鞭回两钢”……等三十多出。这些剧目，题材广泛，性质多样，反映了今古各方面的生活与斗争，其主题都有一定的人民性与教育性，而能博得广大观众的欢迎。至于表演方面，在“百花齐放、百家争鸣”的方针指导之下，端正了继承传统与发展传统的态度，去芜存春，从其优秀的原来风格与原有基础上，披现实主义精神的要求，使其有所发展与提高。同时，除了完全保留传统表演以供研究者外，对于表演上极少部分的自然状态，以及跟傀儡般的夸张，都把其表演语汇适当地加以美化，并且使其从兄弟剧种吸收过来的东西，批判地保留而予溶化，以提高其表演艺术的质量。"}]}