{"id":393665,"date":[{"year":1959,"month":8,"day":2}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1851","ytitle":"具有崇高共产主义风格的人","mtitle":"瓦莲蒂娜·加干诺娃","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>波尔捷尔</FONT>"},{"type":"paragraph","text":"“哪儿比较困难就到哪儿去!”"},{"type":"paragraph","text":"在苏联的辽阔国土上，从波罗的海到太平洋，从西伯利亚到中亚细亚，掀起了向加干诺娃学习的热潮。战胜一切困难，把落后变为先进，就是这一热潮的中心行动。"},{"type":"paragraph","text":"加里宁州维施湼沃洛乔克的郊外，绿荫如盖的林丛中，维施湼沃洛茨基棉纺联合工厂显得特别优雅。这个工厂有一个活泼、愉快、爽朗的青年妇女，今年27岁，她就是苏联社会主义劳动英雄，具有崇高共产主义风格的瓦莲蒂娜·加干诺娃。"},{"type":"paragraph","text":"她是维施湼沃洛乔克人，出生的地点离着这个古城只有40公里，名叫斯皮诺沃村·德国法西斯强盗的侵略，使她在童年受到很大的打击。1942年，她的父亲在卫国战争中牺牲，留下她的母亲和5个孩子，大姐列莎只有12岁，二姐瓦利亚(瓦莲蒂娜的爱称)刚满10岁。后来，母亲参加了集体农庄的工作，大姐列莎到加里宁州上工艺学校去了，一切家务事都由二姐瓦利亚一手操作。一个10岁小姑娘，已经能够把家务安排得井井有序。"},{"type":"paragraph","text":"这个能干的姑娘在21岁的时候进了维施湼沃洛茨基棉纺联合工厂当学徒。开初，工作不顺手，但是，她的倔强的意志终于取得了胜利。之后，她担任共青团小组长、工作队团委，并且成为生产上的能手，担任工作队的队长。工厂里的姑娘们都热爱着瓦利亚，把她当做自己的知心朋友。因为她待人是这样的热诚，她总是不知疲劳地帮助别人。瓦利亚受到了普遍的敬爱，她所领导的加千诺娃工作队机器利用率提高了4%，长期保持着先进工作队的称号。"},{"type":"paragraph","text":"现在，我们要谈谈的是瓦利亚最近的英雄事迹。"},{"type":"paragraph","text":"去年9月间，全苏人民都在热烈准备迎接苏共第21次代表大会，首要的问题是怎样达到普遍的生产高涨。瓦利亚认真地考虑着这个问题。她自己的工作队，完成生产定额是120—125%，而她的邻队——希巴洛娃工作队，只能完成定额的100—101%。在维施湼沃洛茨基棉纺联合工厂，凡是完成定额在110%以下的工作队，都算是落后的工作队。希巴洛娃工作队虽然完成了计划，却老是落后于别人，在会议上，这个工作队常常受到批评，希巴洛娃颇感委屈。按说，希巴洛娃队的成员，都挺年轻；连工长在内，又都是从艺徒学校毕业的。她们的条件并不错，只是缺乏经验。"},{"type":"paragraph","text":"瓦利亚正在思考着希巴洛娃工作队的问题。受到批评的希巴洛娃用着不快意的语调对她说:"},{"type":"paragraph","text":"“你很不错，机器好，人也不同。”"},{"type":"paragraph","text":"“不能说是你们的条件特别坏吧。”瓦利亚沉思地答着。"},{"type":"paragraph","text":"“如果你到我这个队里来试试，就知道我的苦楚了。”希巴洛娃嘟嚷着说。"},{"type":"paragraph","text":"希巴洛娃自己提出的这一意见，使瓦利亚加强了改变这个落后的工作队的决心。她决定把自己的工作队交给她亲密的助手斯米尔诺娃，去领导希巴洛娃工作队。虽然，来到一个落后的工作队，工资将要减少四分之一，但为了求得生产的共同高涨，瓦利亚不计较个人的得失，决心帮助希巴洛娃工作队改变落后的状态。她满怀信心地来到这个工作队，了解了每一个人的特点，分别加以对待:有的人需要做给她看，有的人需要批评几句，有的人需要推心置腹地相谈……而且技术上还存在一些问题，如何组织大家克服技术上的缺点，如何使大家更好地安排工作，都应当仔细讨论。进行了这一系列耐心的工作，两个星期之后，原来的希巴洛娃工作队开始了显著的改变，产量有了提高。到今年7月，这个长期落后的工作队每天都完成了生产定额的118%，一跃而为先进的工作队，并且同斯米尔诺娃领导的加干诺娃工作队展开了友谊竞赛。"},{"type":"paragraph","text":"瓦利亚终于把这个长期落后的工作队完全改变过来了。今年7月中旬，她把这个工作队交给原来的队长希巴洛娃，又到另一个落后的工作队去了。瓦利亚这种动人事迹教育了全厂职工。这个有着168个工作队(总共8000多工人)的工厂，现在再也找不到落后的工作队和落后的车间了。"},{"type":"paragraph","text":"瓦利亚这一创造性的行动，受到苏联党和政府的重视和表扬。今年6月，赫鲁晓夫对她的这一行为给了极高的评价:“这个人的行为的可贵和高尚之处在于，不是物质利益推动她去这样做，而是思想、对共产主义制度忠心耿耿的思想推动她去这样做。”7月8日，苏联最高苏维埃主席团发布命令，授予加干诺娃“社会主义劳动英雄”的称号，奖给她“列宁勋章”、“鐮刀和锤子”金质奖章。具有崇高共产主义风格的瓦利亚，获得了最高的奖赏。"},{"type":"paragraph","text":"现在，学习加干诺娃崇高共产主义风格的群众运动，已经在全苏联蓬勃地展开。"},{"type":"paragraph","text":"(集)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\5982041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>加干诺娃(右二)和她的工作队经常收到全国各地寄来热情洋溢的赞扬她们的信件。"},{"type":"paragraph","text":"波尔捷尔　摄(塔斯社　稿　新华社发)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\5982041102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七月卅一日伏罗希洛夫授予加千诺娃“社会主义劳动英雄”称号、“列宁勋章”和“镰刀和锤子”金质奖章。"},{"type":"paragraph","text":"(塔斯社传真)</FONT>"}]}