{"id":393653,"date":[{"year":1959,"month":8,"day":2}],"page":"3","source":"文学报","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2676","ytitle":"","mtitle":"访华连金·卡泰耶夫","ftitle":"","authors":["德·斯达利打夫"],"text":[{"type":"paragraph","text":"苏联　德·斯达利打夫"},{"type":"paragraph","text":"人们在争论:多卷的所谓“长篇巨著”是不是现代散文的特点?我和华连金·彼得罗维奇·卡泰耶夫的谈话，就是从文学上的这一争论、从卡泰耶夫著名的成套长篇作品开始的。"},{"type":"paragraph","text":"“我最初想写‘草原上的田庄’，”他说，“但是着手工作以后，我才感到必需从书中人物的童年时代写起，必需揭示他们的行为最深远的根源。有的时候，作家的构思是这样的:一直到不久以前，即过了20年以后，我才写成‘草原上的田庄’，而且只是现在，当我快要结束自己的工作时，这部作品的总的轮廓和最小的细节我才觉得是完全清楚了。总之，我曾经处于相当困难和不利的境地。作者自己知道，在已经写好的几个部分之间有些什么，过些作品的最后的连贯性如何；而读者暂时还只看到一大幅图画中的几个小块，有些部分还没有象我所希望的那样完全写好……”"},{"type":"paragraph","text":"这套长篇作品现在由六卷组成。其中每一卷和其余各卷都互相呼应，同时，它们看上去又是完全独立的。"},{"type":"paragraph","text":"头三卷描写革命前的时期，已经写好了。这就是“雾海孤帆”，“电机”和“草原上的田庄”。现在看来，为了符合整套作品总的构思，它们还将作一些修改。"},{"type":"paragraph","text":"现在作家正在写这套作品的第四卷，其中片断不久以前已经用“巴契依准尉”这个题目在“文学报”上发表了。”"},{"type":"paragraph","text":"“对生活的渴望，努力在生活中找到自己的位置——就是这部作品的内在主题。这种正常的努力不可避免地和合乎规律地引导彼得·巴契依这样的人物靠拢布尔什维克。”作家谈道，“书中的事件是紧接着二月革命以后展开的。我想写乌克兰南部建立苏维埃政权的经过；尽管当时由于外国干涉它没有存在多久，但是在那些日子里却完成了一个初步的决定性的步骤。这是由最早的创业者完成的，已经没有任何东西可以把他们拉向后转了。”"},{"type":"paragraph","text":"“为了苏维埃政权”这部长篇小说里面，有几章描写了彼得·巴契依和他的儿子小彼得，在伟大卫国战争前夕飞往敖德萨的情况。这几章被划分出来成为另一个不大的中篇小说“飞行”，也就是这套作品的第五卷。作家打算把书中描写的地理环境稍微改变一下，以便在其中更广泛地揭示五年计划的主题，就好象是通过一个小小的缩影，来表现苏维埃政权所获得的成果。为了保卫这些成果，书中人物在同法西斯强盗进行的战争中不惜牺牲生命，作了英勇的斗争。"},{"type":"paragraph","text":"最后，这套作品的末了一部，即第六卷长篇小说“为了苏维埃政权”，也正在进行认真的修改(现在看来，它将定名为“在地道中”)。这部作品的篇幅差不多要压缩一半，删去一般的、和主要人物的命运无关的描写和情节；许多情节将安排得更为自然，因为现在可以广泛地利用前面几部作品中的人物之间早就建立的联系了。"},{"type":"paragraph","text":"从华连金·彼得罗维奇以毫不掩饰的满意心情谈论所有这些修改来看，他的工作进行得很顺利，并且给他带来真正的创作的乐趣——完全推翻了我们根深蒂固的老观念:作者回过头来对自己过去已经获得公认的著作进行加工，似乎总是痛苦的。卡泰耶夫作为一个作者的这种感情是完全可以理解的:因为他最喜爱的创作之一快要按照自己的期望完成了。"},{"type":"paragraph","text":"为什么长篇小说“为了苏维埃政权”比“草原上的田庄”和这套作品的第四部(它还没有最后定名)先写成呢?华连金·彼得罗维奇在回答我们这个问题的时候说:“不然又将怎样呢?经过了这样一场战争，难道能够把描写这个战争的作品拖延很久吗?况且手头又掌握了我的同乡——游击队员们在敖德萨的秘密地道里进行英勇斗争的一些事迹。”"},{"type":"paragraph","text":"卡泰耶夫现在正忙于完成这一套作品，但是他仍然在构思一部与今天的日子直接有关的小说，这种情况想来是完全符合他的创作特点的。"},{"type":"paragraph","text":"“我很早就想描写今天的莫斯科，今天的青年人以及他们的事业和愿望。作为‘青春，杂志的主编，我从自己和读者的私人通信中知道了许多十分有意义的东西……我想在写完这套作品以后，写一部关于一个莫斯科姑娘的中篇小说。”华连金·彼得罗维奇说。"},{"type":"paragraph","text":"“你的女主角将是一个……知识分子吗?”我问道，主要是想和作家多谈谈，多了解一些他的新的构思。但是，看来由于这部未来的中篇小说还没有完全在作者的思想中形成，因此没有得到任何比较详细的补充材料。然而我的问题却使谈话转入了新的题目。"},{"type":"paragraph","text":"“你知道，现在有了相当多的人，特别是青年人，很难称他们为知识分子，或是称他们为工人、农民。也许，只能在语言和字体方面可以找到一些不同之点(有一些显然是非知识分子的字体，写得弯来弯去)。总之，我们往往还是用老眼光来看劳动的人和他的事业。”卡泰耶夫继续说，“不久以前，我不得不修改了已经准备付印的一期‘青春，杂志，居然一连三篇诗都讲到工人的老茧……难道今天的时代特征，七年计划的特征，就是老茧和铁铲吗?!”"},{"type":"paragraph","text":"经常感觉到时代的毫不停留的飞驰，密切注意未来的特征，这一些特点既表现在卡泰耶夫现代题材的作品中，也表现在他用来处理历史革命题材的研究方法中。"},{"type":"paragraph","text":"我不打算详细叙述卡泰耶夫关于我们的散文的现状及其发展前途的一些十分引人注意的思想，作家认为散文的前途在目前的文学环境中是大有希望的。关于这个问题我们谈得很匆促；因为华连金·彼得罗维奇早些时候已经答应要为“文学报”写一篇关于散文写作技巧的文章，所以就不在这里谈它了。现在只是谈谈，卡泰耶夫十分关心现代散文的语言问题。"},{"type":"paragraph","text":"“我坚信，不能象过去那样来写七年计划。我们过分盲目地追随古典作品的范例了，过分多地重复我们已经达到的成就了。今天这时代是政治家和科学家创造出来的，是在最复杂的车床上磨出来的……在生产中、社会生活中、日常生活中和个人相互关系中，正在出现和已经出现了许多新的事物和概念。而我们作家还不会称呼它们。例如，这东西叫什么呢?”华连金·彼得罗维奇走到门前，指着遮住钥匙孔的小金属片说，“鬼知道它叫什么!和其他更重要的东西比较起来，这岂不是微不足道的东西，我们作家却偏偏不知道……你在桌子边坐下来，拿起笔来写工人。可是你却不知道，企口缝和开口销有什么区别，以及它们是什么东西……那时候，你自认为是古典作家，或者差不多是古典作家，就当然会对自己说:写这些东西没有必要，这没有艺术价值。于是在纸上就会出现这样的句子:‘柞木做的门咿呀地打开了’。这算是有艺术价值了!我们如果这样做的话，那就是重复一百年前别人为我们准备好的东西……”"},{"type":"paragraph","text":"“我探索新的道路大概已经迟了一些，不过我还没有拒绝作这样的探索。”华连金·彼得罗维奇·卡泰耶夫结束自己的谈话时说:“尽力支持青年人的创作探索，鼓励他们，这肯定是我们力能胜任的。老一辈的作家不能做艺术上的顽固派，不能只是因为新生的、年青的新事物和你自己所做的不一样，就阻挡它的道路。我相信:在我们的散文中迟早总会出现马雅柯夫斯基的!”"},{"type":"paragraph","text":"(光青节译自6月18日文学报)"}]}