{"id":393775,"date":[{"year":1959,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"3401","ytitle":"","mtitle":"我国经济学界关于国民经济有计划按比例发展问题的讨论","ftitle":"","authors":["林章","应岳"],"text":[{"type":"paragraph","text":"去年，由于我国生产全面大跃进，国民经济高速度的发展，要求我们进一步深入地研究国民经济有计划按比例发展规律的问题。自今年年初以来，各种报刊对这个问题的讨论日益踊跃，而意见也很分歧。现把其中的主要论点，简单综述如下:"},{"type":"paragraph","text":"如何理解国民经济有计划按比例发展规律"},{"type":"paragraph","text":"这个规律的内容和要求是什么?有着各种不同的理解。有的同志认为:按比例发展，就是要求国民经济协调地、平衡地发展。因为国民经济计划性的实质，就是经常遵守社会生活各个方面之间的必要的比例关系。也有同志认为:这一规律的要求，就是各个生产部门必须有计划地结成一个统一的整体，各部门的发展必须遵守必要的比例。还有同志认为，这一规律不仅要求“有计划”和“按比例”，而且要求最合理、最有效地利用人力、物力和财力。"},{"type":"paragraph","text":"这个规律的类别，有人认为按比例发展的规律是属于生产力发展的规律。因为这一规律反映国民经济各部门再生产过程各方面之间物量上的关系，国民经济中生产的物质结构问题。另外，有人认为按比例发展的规律只能是生产关系发展的规律，如果只谈物量关系的保持平衡或平衡破坏，就会掩盖了人与人的关系。"},{"type":"paragraph","text":"至于这一规律的表述如何较为恰当，意见亦有分歧。有人认为，有计划按比例发展规律应改称为有计划发展规律。因为按比例是各社会所共有的规律，而且有计划规律本身不能提出按比例问题，只是要求实现统一的计划领导。也有同志认为，按比例发展虽然是各社会所共有的规律，但在社会主义制度下，这一规律的作用却被包含在国民经济有计划按比例发展这一特有规律之中，因此，两者结成为一个社会主义的经济规律。按比例与有计划在含义上虽有区别，但两者是统一不可分割的，有计划是按比例发展的前提，按比例是有计划的内容，因而不能作为分成两个规律的依据。更有同志认为，按比例发展并不是所有社会共有的规律，资本主义社会是需要一定的比例，但不等于按比例，按比例发展规律也是社会主义所特有的。有计划与按比例两者不可分割，离开了比例，有计划就没有内容；违反了统一的计划，必然同时违反按比例的客观要求。因此，完善的提法应该是有计划按比例发展的规律。"},{"type":"paragraph","text":"高速度的含义是什么"},{"type":"paragraph","text":"速度问题，是社会主义建设中的根本问题。当我们在编制国民经济计划时，不论是长期计划或是年度计划，都应该把速度问题作为首要问题来考虑。也就是说，在任何时候都应该争取更高的发展速度。但在具体谈到高速度的含义时，又出现了分歧。"},{"type":"paragraph","text":"一种意见是:高速度的含义是指比资本主义高的速度；是充分利用客观可能性后达到的速度。前者的高速度是针对社会主义高速度发展的必然性来说的；后者的高速度是针对高速度与按比例的关系来说的。也有同志认为，就对外而言，高速度是指必须超过资本主义国家的增长速度；就国内而言，则是指必须超过人口的增长速度。"},{"type":"paragraph","text":"高速度发展的趋势，也是争论中的一个焦点。有人认为速度的增长总是波浪式的前进，而不是直线上升。因为生产关系的变革和技术革命，都要按照量变到质变的辩证法规律进行。在量变阶段，增长的速度比起局部质变阶段来，总是要低些。所以，在一个短时期内，不可能经常保持递增的速度，但从长期来看，一个阶段比另一个阶段的平均增长速度是递增的。另有同志认为，由于基数不断扩大，增长速度是不断递减的。还有同志认为，定基速度是始终上升的，环比速度是波浪式的。"},{"type":"paragraph","text":"决定速度的因素，有人认为是在一定生产关系下起作用的生产力，是人与物的结合。也有人认为，决定速度的因素是人和物的说法太笼统，应结合两对矛盾来进行分析:一是劳动力与劳动生产率；一是主观能动性与客观规律性。还有人认为，生产力发展的水平，是人们前进的物质基础和起点，它制约着人们前进的速度。但是，先进的生产关系对生产速度也起着巨大的推动作用。更有人认为，决定高速度的因素是:适应生产力性质的社会主义生产关系；党的正确领导；劳动人民的冲天干劲；苏联和其他兄弟国家的援助。有人补充一个因素是党依据客观经济规律提出了一整套两条腿走路的方针和政策。也有人认为，速度取决于需要和可能，需要从国家的政治、经济任务出发，可能是指发展国民经济的物质条件和人的条件。在一定的物质条件下，人是最积极的因素。"},{"type":"paragraph","text":"哪些是国民经济中最主要的比例"},{"type":"paragraph","text":"对于什么是最主要的比例，也有不同的意见。有人认为首先需要研究的是两大部类的比例和与此相适应的积累与消费的比例。因为积累与消费的比例取决于物质生产构成。另有人认为要首先研究积累与消费的比例。这并不是分配决定生产，而是计划安排的方针问题。还有同志认为，这两类比例是相互制约和相互促进的辩证关系，不能片面地认为谁决定谁。从当前来看，一般的是两大部类的比例决定积累与消费的比例；从生产发展来看，一般的是积累与消费的比例决定两大部类的比例。也有同志认为，在我国具体情况下，在一定时期内，工农业比例可以成为一个最关键的比例，这个比例关系到积累与消费的比例。再有同志认为，社会生产与社会需要的比例是首要的，它是社会主义扩大再生产内部比例关系的最综合性的反映，它最直接地最概括地体现了社会主义生产的目的和达到这个目的的手段之间的统一。他们甚至认为，当社会需要，即社会生产的目的与任务未确定时，社会生产的比例关系(包括两大部类的比例关系)都是无法加以计划和确定的。最后，有人认为，主控比例就是两大部类的比例。"},{"type":"paragraph","text":"速度和比例的关系"},{"type":"paragraph","text":"有人认为，二者是矛盾的统一关系。它们既有相互联系、相互制约的一面，又有相互矛盾的一面，要使生产高速度增长，就必须要有正确的比例；而要有正确的比例，也就必须使国民经济各部门和各方面按照相应的速度发展。二者在一定条件下还可以相互转化，即一种是矛盾的主要方面的转化，另一种是矛盾双方相互的转化。二者的矛盾往往是速度与比例关系的要求不相适应，这是客观的，也可能是由于主客观不相一致而产生。也有同志认为，这二者是两个不同矛盾(高速度与低速度、按比例与不按比例)之间的反映，不构成一个矛盾的对立面。二者在客观上基本是一致的、相互依存的，没有相互转化的特点。还有同志认为，若是指个别部门的发展速度，有时会和比例关系相矛盾；但若是指的整个国民经济的发展速度，那末高速度与按比例是完全统一的。因为，整个国民经济发展的高速度，必须以按比例为前提；而最合理的比例，才能达到最高的速度。还有同志认为，高速度与低速度之间的矛盾，是速度内部的矛盾；按比例与不按比例的矛盾，是比例内部的矛盾。而速度与比例之间也存在着矛盾。这一矛盾对前两对矛盾来说，是外部矛盾；但对国民经济来说，则是内部矛盾。速度代表国民经济发展过程中的前后联系，即纵的联系；比例代表国民经济发展过程中某一时期各部门、各方面之间的联系，即横的联系。所以速度代表事物的运动状态，比例代表事物运动过程中相对静止的状态。这两种状态之间存在着矛盾。"},{"type":"paragraph","text":"什么是积极的平衡"},{"type":"paragraph","text":"大多数同志都认为，国民经济发展中的平衡只是暂时的、相对的，而且只是在一定条件下实现的；不平衡却是经常的、绝对的。从平衡通过不平衡达到新的平衡，再从新的平衡通过不平衡达到更新的平衡，如此反复无穷，这是事物发展的规律。社会主义国民经济就是在这种运动过程中求得自己的高速度发展的。要敢于打破旧的平衡，使人们充分发挥生产的积极性和创造性。也不能安于不平衡，要尽力克服国民经济内部的薄弱环节，使落后的赶上先进，从而在新的基础上积极地组织和建立新的平衡；不这样，就会引起国民经济内部比例的脱节和失调，从而妨碍国民经济的高速度发展。因此，必须大力加强平衡工作，采取积极平衡的方法，反对那种妨碍新生力量成长的消极的机械平衡论。"},{"type":"paragraph","text":"关于积极平衡的方法，也有不同的看法。有人认为千方百计挖掘落后部门的潜力，使落后赶上先进的平衡，才是积极平衡。当落后部门经过最大努力，仍然赶不上先进部门时，就得要适当放慢先进部门的速度，帮助落后部门，这才是真的积极平衡。若不顾条件，硬要使落后赶上先进，就可能产生不好的后果，所以这只能说是机械平衡。另外有人认为，在客观可能的限度内，通过人们的主观能动作用来改善客观经济条件，使各部门相互适应，这就是积极平衡。"},{"type":"paragraph","text":"社会主义国民经济高速度按比例地发展问题，既是社会主义再生产的基本理论问题，也是我国经济生活中的重大实际问题。联系我国社会主义建设的实际，在掌握大量资料的基础上，继续展开广泛而深入的讨论，将使我们的经济理论水平和计划工作提高一步。"},{"type":"paragraph","text":"(林章、应岳)"}]}