{"id":393742,"date":[{"year":1959,"month":8,"day":4}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"科兹洛夫在机场为尼克松送行时讲话","mtitle":"拒绝和平共处就是无视现实","ftitle":"美国在社会主义国家四周布置基地绝无根据","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科3日电】　美国副总统尼克松和他的随行人员，在2日下午乘飞机离莫斯科前往华沙。"},{"type":"paragraph","text":"苏联部长会议第一副主席科兹洛夫、苏联最高苏维埃联盟院主席洛巴诺夫、苏联外交部第一副部长库兹湼佐夫等到机场送行。"},{"type":"paragraph","text":"科兹洛夫和尼克松在机场上先后讲了话。"},{"type":"paragraph","text":"科兹洛夫说，尼克松先生访问苏联，如同苏联国家领导人访问美国一样，是促进苏美两个大国和两国人民之间关系正常化的总措施中的重要现象。"},{"type":"paragraph","text":"科兹洛夫指出，尼克松在访问苏联期间，曾同苏联领导人进行了会见和谈话，并且同苏联各阶层人民的代表进行了交谈，回答了他们的问题，并向他们询问了他所希望知道的一切。在各处的讨论都是自由的和无拘束的。他说，通过这些会见、谈话和讨论，尼克松会相信，苏联人民是热情的和平保卫者，他们不要战争。我们高兴地听到了这样的话，即现在尼克松对苏联人民是爱好和平的这一点已深信不疑。这是好话，大概，至今还硬说苏联和苏联人民存在某种好战的侵略企图的那些人，也会听到这些话。"},{"type":"paragraph","text":"科兹洛夫说，尼克松在访问苏联期间不能不相信，无论在执行外交政策问题方面、还是在争取实现建设新社会的宏伟计划方面，苏联人民和苏联政府都是完全一致的。"},{"type":"paragraph","text":"科兹洛掘，苏联为了缓和国际紧张局势，最近几年曾单方面地大量裁减了自己的武装部队，甚至还撤除了第二次世界大战以后在别国，例如在芬兰国土上建立的那些为数不多的军事基地，从罗马尼亚撤退了军队。十分遗憾，苏联的这种范例没有得到支持。"},{"type":"paragraph","text":"科兹洛夫说，我们过去和现在都认为，美国在远离本国数千公里的地方、在苏联和其他社会主义国家四周所布置的军事基地，是毫无根据的，最近的历史事实也同样是不能作为根据的。"},{"type":"paragraph","text":"苏联的外交政策是明确的:我们主张社会主义制度和资本主义制度和平共处。不能同意这样一种人的作法，他们现在拒绝两种制度共处原则的概念。谁这样做，谁就是无视生活本身。要知道社会主义国家和资本主义国家是现实的存在，是无法逃脱的现实。世界上近十亿的人民自愿把社会主义当作自己的生活制度，他们这种意志是不能磨灭的。同两种制度聊共处相对立的只有战争，而战争是各国人民，其中包括苏联人民和美国人民所不喜欢的。"},{"type":"paragraph","text":"科兹洛夫指出，有时，有人把西方国家的军备竞赛解释成是因为仿佛共产党人想用暴力在整个世界上建立自己的制度。我们过去和现在都声明，这不是对我们的意识形态不了解，就是有意歪曲我国的政策。"},{"type":"paragraph","text":"科兹洛夫说，苏联人民和美国人民现在都盼望着苏美两国之间关系正常化的实际措施。为了实现两国人民的这一意志，我们现在就应当发展和平的经济竞赛、扩大两国之间的贸易、增加苏美两国人民的各种接触，力求公正地解决两国相互关系中的许多迫切的问题。至于谈到苏联政府，那么大家都知道，它在这方面是不遗余力的。"},{"type":"paragraph","text":"科兹洛夫在讲话中还指出，美国没有发表赫鲁晓夫在美国展览会开幕式上的讲话。他说，这一事实表明，美国报纸的“自由”究竟有多少。而尼克松在纽约的苏联展览会上和在莫斯科的美国展览会上的讲话，苏联的报刊全都登载了。科兹洛夫说，就是在交换消息方面，实际行动比善意更为可贵。"},{"type":"paragraph","text":"科兹洛夫最后说，让我们共同巩固全世界的和平，让我们发展苏美两国之间的合作，使苏美两国人民和全世界人民都有可能安宁地生活，并在文明的、和有保障的生活中享受一切应有的幸福。"},{"type":"paragraph","text":"尼克松在致词时首先向苏联主人表示感谢。他说:无论到苏联的什么地方，他都有一切可能来提问题和回答问题。他认为，他这次访问只要能做到广泛交换思想和情报，即使没有导致任何其他结果，也将是有益的。美苏两国人民应当能够在互相了解和友好的气氛中来讨论甚至是巨大的分歧。"},{"type":"paragraph","text":"尼克松等共在苏联访问了九天。除莫斯科外，他们还访问了列宁格勒、新西伯利亚、斯维德洛夫斯克等城市。据报纸报道，尼克松在各地访问时，不断受到爱好和平的苏联人民的诘问。他们向他指出，他到处高谈和平和友谊，但是他的言论和实际情况不符。他们并且指出，美国领导集团应当用真正的事实来表示和平和友谊。"},{"type":"paragraph","text":"这位美国副总统常常被苏联公民诘问得支支吾吾，无词以对。"}]}