{"id":393712,"date":[{"year":1959,"month":8,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1999","ytitle":"上海高血压研究所从多方面入手","mtitle":"研究治疗高血压初获成果","ftitle":"纺织机械厂疗养所采用综合疗法和自我治疗效果良好","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海高血压研究所实行中西结合，大搞协作，深入工厂、里弄、农村进行调查访问，采取临床、机制、防治相结合的方式开展研究活动，在临床治疗和理论探讨方面向控制高血压症的目标迈进了一大步。"},{"type":"paragraph","text":"上海高血压研究所成立于1958年10月。由上海第一医学院、第二医学院、中医学院、中国科学院药物研究所、上海医药工业研究所和有关高等学校以及药物生产、采购等36个单位、96个专家和工作人员组成，集中了上海高血压症方面主要的研究力量。研究所分调查、药物、临床、机制等组，互相协作、配合，从临床、机制到药物生产，分别开展研究活动。"},{"type":"paragraph","text":"研究所从成立起，就开展了大规模的社会调查。他们结合第二医学院下乡下厂现场教学，发动二医同学进行普查和采风，先后对分布于城市和农村的17种职业的20万人作了调查研究，初步摸清了各种职业、年龄的高血压病患者的发病率，建立了有关资料；采集了几百种民间单方、复方，为进一步开展研究工作创造了条件。"},{"type":"paragraph","text":"该所以广慈医院高血压病房等为重点，收治顽固病例患者，采用中西兼施的办法，进行临床观察、研究。除了用中西药物外，还采用推拿、气功、针刺等祖国传统疗法，实行综合治疗。经过对42个顽固病例2—7个月的观察，证明综合疗法对顽固的高血压病患者有显著的降压作用。在进行重点观察、研究的同时，研究所还在若干工厂、地段和学校建立了“试验田”，协助这些单位建立防治小组，由研究所派医务人员协助试点单位举办脱产的和业余的短期疗养所，推行综合疗法，吸收高血压患者进行“自我治疗”试验，效果良好。"},{"type":"paragraph","text":"结合临床观察，研究所对高血压症的发病机制进行了研究。研究人员钻研了祖国医学文献，发现祖国医学书籍记载的高血压病的发病机制是由肾、肝二经等相互阴阳间不平衡引起的学说，与现代医学以神经系统为主，并有肾、皮质、性内分泌参与的理论，有不少共同之处，这对中西理论结合、开展临床分类、治疗等都很有价值。研究所还根据巴甫洛夫高级神经活动学说的观点、方法，利用现代医学仪器，对气功降压作用的机制进行了研究，肯定了气功对高血压病的疗效，并初步证实气功的降压机制为大脑皮层主动性的内抑制。气功的“意”、“呼吸”在降压方面互为条件刺激动因。降压性条件反射的反复强化，足以取消升压性条件反射，从而有希望从根本上改造神经机能状况，达到治疗目的。对针刺降压作用的机制及动脉硬化等的研究，也获得了初步结论。"},{"type":"paragraph","text":"研究所的中西医师们对高血压症的分类也作了研究。他们根据临床治疗550个病例患者的详细病史记录，经过反复的研究和讨论，把高血压病归纳为阳亢、阴阳两虚、阳虚、阴虚阳亢等四类，每类又分早、晚两期，改变了中医对高血压病缺乏系统分类方法的状况。这套科学的分类方法，对研究，治疗高血压症有很大的帮助。现在已根据上述分类法，制订了不同患期患者的治疗方案。"},{"type":"paragraph","text":"在广泛采风的基础上，该所把近500种中医单方、验方进行了筛选。通过动物试验，证明不少单方、验方有降压作用，其中50多种已用于临床。此外，对土青木香浸膏片、臭梧桐生物碱、大仙屯、高工剂、八角梧桐等重点单味药也进行了疗效观察，获得了有价值的资料。中药化学提取的试验也取得了一定的成果。"},{"type":"paragraph","text":"【本报讯】　中国纺织机械厂保健站在上海市高血压研究所的指导下，试办短期疗养所，组织患高血压症的职工脱产短期疗养，采用综合疗法，推行“自我治疗”，取得良好效果。参加第一期疗养的10个病人，经过四星期的治疗，血压全部下降，十多年的老患者也有显著的疗效。"},{"type":"paragraph","text":"去年，上海市高血压研究所协助该厂进行血压普查，初步肯定195个职工患高血压症后，决定以该厂为重点医疗防治单位。他们在该厂党委的领导和支持下，召开了厂的高血压防治工作会议，组成了防治小组，制订了防治计划，并于今年5月，在该厂原疗养所中抽出部分床位，举办高血压病短期疗养所，有计划地选定10个职工脱产疗养3—4个星期。"},{"type":"paragraph","text":"在病员入所疗养前，厂领导上安排了他们原来担负的生产任务、解决了他们生活上的困难和思想上的顾虑，并强调指出思想因素与血压高低的密切关系，使他们入所后能安心疗养。病员入所后，严格执行疗养规定，实施综合疗法，中西兼施，除服用中西药物外，还指导病员打太极拳、做气功，配以针灸、七星针等治疗。在饮食方面，注意食用低胆固醇、低盐饮食。这种综合疗法，效果很好，病员入所一星期后，血压就开始下降；第二、第三个星期，血压显著下降，趋于正常，并开始固定下来。第一批10个病员经过四个星期的疗养，血压都已下降到正常情况，回到厂里工作后，继续进行“自我治疗”，血压也未上升。如患了10年高血压病的王宏诚同志，入所第三个星期血压就正常了。回厂后，血压也正常。现在，第二期病员已入所疗养。"},{"type":"paragraph","text":"该厂将组织已经在疗养所“毕业”的病员当小先生，分片包干，负责教会其余高血压患者学会“综合疗法”，进行“自我治疗”。"}]}