{"id":393738,"date":[{"year":1959,"month":8,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2532","ytitle":"","mtitle":"光彩夺目的莆仙戏","ftitle":"——“团圆之后”观后","authors":["蔡平","高文海"],"text":[{"type":"paragraph","text":"本报记者　蔡平　高文海"},{"type":"paragraph","text":"看完了福建省戏曲巡回演出团演出的莆仙戏传统剧目“团圆之后”，有说不出的激动。"},{"type":"paragraph","text":"这个戏的故事是说福建古时有一份人家，丈夫、妻子、儿子和媳妇，在封建礼教的折磨和迫害下，走投无路，全家牺牲。一对恩爱相亲的情侣，由于封建礼教，廿年来只能做一对隐隐藏藏的暗夫妻，到后来，还是只能殉葬于封建礼教的毒火之中——一个自缢，一个服毒。亲生的父子骨肉，廿年来，父亲却不敢认儿子；亲生儿子竟毒死了父亲，直到死前的片刻，才发觉自己毒死的是谁。这真是一个感人落泪的大悲剧。悲剧的祸首是谁呢?这个戏给了我们有力的回答:祸首就是那吃人的封建礼教，就是那皇帝勅建的“贞节牌坊”，就是那班封建制度的捍卫者——愚昧狠毒的按司洪如海，貌似清官的知府杜国忠。而牺牲者是无罪的。"},{"type":"paragraph","text":"儿子施佾生中状元，请旨表扬母亲贞节，并衣锦还乡与柳氏完婚。第一场就是以这样的“喜剧”的场面开始的。但谁知这“喜剧”的开始，却成了悲剧的序篇。原来，就在这新科状元的婚日，皇帝的圣旨来了:“赐建贞节坊”。享有这般“荣誉”，按封建道德律来说，做母亲的该是满心欢喜了吧?但，就在这一场戏中，暗示着人们“贞节坊”带给状元母亲的不是欢欣，而是苦痛。演叶氏的演员，那种眉头深锁的表情，更带给观众以沉痛的感觉。"},{"type":"paragraph","text":"果然，在第二场，叶氏和她深爱的情人郑思成互吐衷情时，剧情就急转直下了:"},{"type":"paragraph","text":"郑思成:你莫非为了旌表之事担忧?"},{"type":"paragraph","text":"叶氏:唉!(唱)我成状元母，朝廷又褒旌，若不断前情，事泄祸非轻。"},{"type":"paragraph","text":"郑思成一步紧一步的说:“难道咱俩人就此断绝恩爱么?”又一步紧一步的唱:“廿载相爱又相亲，我是心机都用尽……我好恨呀!”"},{"type":"paragraph","text":"她的心境是可想而知的。她真的愿意把廿年如一日的爱情丢之大海么?不是的，只是她一想到“贞节坊”，就象被死神抓住了一样，她才忍泣吞声悲痛欲绝地唱着:“我为施家母，子为施家郎，名份早已定，况又建牌坊，劝君分离去，从此忍相忘”。"},{"type":"paragraph","text":"但，这又是爱情，它象火一样把郑思成的理智烧得干干净净。他要认妻，他要认子，他悲愤地唱着:“为父为夫今在此，前来相认也何妨!”这种真情的吐露，把他们纯真的爱情，向前更推进了一步。戏也就在此停住了脚步，又转了。叶氏接下去唱:"},{"type":"paragraph","text":"“你今夜如此，真象三岁孩儿，你须爱惜自己，也须爱惜你的儿子……外人若知此事，不但你我性命难保，就是你的儿子，他的性命也保不住呀!”"},{"type":"paragraph","text":"观众听到此，看到此，怎能不关心他们的命运，怎能不引起对他们的同情，又怎能不激起对封建礼教的咒骂!特别在叶氏安慰郑思成时说道:“你真象三岁孩儿一样!”把郑思成当时的心理状态，透视的如此清彻，让观众更感到真实可信。"},{"type":"paragraph","text":"悲剧的幽火，就这样跟着勅建的贞节坊越烧越猛，压在封建礼教下面的几个人，一个个在幽火中倒下去了。但戏又告诉你:这些悲剧中的人物——不论是谁，他们的死，不是软弱，而是用死向封建礼教宣战!他们的抗争，虽都是以死作决战的手段，但又根据不同人物的性格，不同的典型环境，显示出斗争的错综复杂。每个人都有不同的苦衷，每个人都有难言的隐痛，而谁又都不是一开始就认识到，他们的眼泪，他们的灾难，他们的怨和仇来自封建礼教，来自贞节牌坊。正是这个缘故，对人物的刻划也就刀刀有力。"},{"type":"paragraph","text":"母亲叶氏为什么自缢?"},{"type":"paragraph","text":"如果没有第二场戏，把母亲叶氏蕴藏在深心廿年的怨痛，一字一泪的倾诉出来，而简单地就跳到下一场，由于自己的情人被媳妇看到了，因而怕今后不好管教子媳，怕不好见人，不得不自缢了事的话，就不会唤起观众的共鸣。有了上一场的倾诉，就显出了她之自缢，主要的还是“贞节牌坊”，怕此情一旦泄露，不但会招来杀身之祸，还要连累儿子也有欺君之罪。因此，她在死前，先喊一声郑郎，后喊一声“我儿”时，就不仅仅是一种生离死别的感情了，而是充满着她对封建礼教的切齿怨恨。"},{"type":"paragraph","text":"也因有了第二场的戏，当郑思成在哭灵时，亲子佾生，误会他真是“奸夫”，一怒把毒药置放酒中时，观众对郑思成的同情，就油然而生。他本来就不想独生，因此，他明知酒里放的是毒药，明知放毒药的就是他的亲生子，他还是沉痛地把它喝下去，然后向他的“表侄”，也是他的亲生子说:“儿啊!你怎知道，我与你母本是从小欢恋、发誓‘生要同衾，死同穴’，只恨你外祖父贪钱财，把你母亲强嫁施家婿……谁知你母嫁给施果登不到八月，施果登一病身亡。……从此，我就养你成人。儿啊!我只要你‘临死唤我一声爹，”这种泪与血的控诉，就象一条条鞭子，狠狠向封建礼教抽打。也正是他这几句话，才打醒了自己的儿子新科状元施佾生，施佾生也以一死来向封建礼教宣战。"},{"type":"paragraph","text":"就是这个施佾生，在开始时为了维持礼教的尊严，竟要新婚三日的妻子柳氏为他三保——替母亲保名节，替祖上保家风，替为夫保性命——暂认罪，承认自己逼死太姑(叶氏)。"},{"type":"paragraph","text":"也就是这个施佾生，在被他父亲的话打醒了后，那时，也正好按司知府要治他欺君之罪时，他便安然地服了毒药，义正词严地说:“生既不能我去矣，去到阴司评个理，吾父有何罪，吾母岂无耻?”，然后吩咐他的妻子:“夫人!(唱)我是堂堂郑家子，墓碑切勿刻姓施。”"},{"type":"paragraph","text":"更快人心的是，柳氏被释放后，知府得意地对她说:施夫人不必悲伤，状元之死，罪有应得，我等替你请旨建造节教楼，树立懿范!”但现在的柳氏，看到了丈夫死，婆婆死，她已明白节孝楼意味着什么?她再不是从前的柳氏了:“从夫好呢，从父好?”再不是为了保施家之家风，还是保柳家之家风，愿意牺牲自己的柳氏了。而是“闻此言两耳轰鸣，天旋地转目昏眩，婆婆一身已惨死，夫又横尸在眼前；如今置我节孝楼，叫我长年泪悲伤!”然后惨叫一声“夫——呀!”就决然地撞死在婆婆的贞节牌坊的石柱上。这就是她的回答。这一死，虽仍是做了封建礼教的牺牲品，但不同于第五场差点被那个按司大人判她因忤逆致死太姑罪的死。判罪的死，是做了封建礼教的祭品，是有利于封建统治者的；而现在的死，是不屈的死，是向封建礼教最有力的挑战!"},{"type":"paragraph","text":"莆仙戏“团圆之后”是一出思想性、艺术性都很高的戏。它是最近才根据传统剧目“施天文”整理改编出来的新剧目。整理后，它在福建当地只演出过两场，这次剧团到各地巡回演出以来，也只演出过几场，但就在这样短短的期间，已引起了观众颇高的评价；再加上这个剧种的演员们既粗犷又细腻的别具一格的表演艺术，更是光彩夺目。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\08\\5984030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莆仙戏“团圆之后”一景</FONT>"}]}