{"id":393963,"date":[{"year":1959,"month":8,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1871","ytitle":"","mtitle":"同心同德　鼓足干劲　创造奇迹","ftitle":"上海精密医疗器械厂“三结合”小组发挥很大作用　工人、技术人员和干部紧密合作克服技术困难超额完成生产计划","authors":["朱本卓"],"text":[{"type":"paragraph","text":"【本报讯】　上海精密医疗器械厂在党委领导下进一步贯彻工人、技术人员、干部三结合的方针，采用既固定又灵活的组织形式，在全厂普遍设立“三结合”小组。这些小组有力地推动了技术革命运动，促进了新产品的研究试制工作，在超额完成该厂1至7月份生产计划中发挥了很大的作用。"},{"type":"paragraph","text":"早在去年下半年，这个厂就通过工人、技术人员、干部三结合，来推动群众性的技术革命运动，解决了不少生产关键。但是，当时由于缺少组织措施，而且每个人的自觉程度又不一致，因而在厂内充分运用“三结合”形式开展技术革命的面还不广，发展也不平衡。今年，这个厂的生产任务比去年增加两倍，新技术、新产品研究试制项目达50项，其中不少是尖端项目。要完成这些任务，必须充分调动全厂工人、技术人员、干部的力量。根据客观形势的需要，该厂党委决定在全厂范围内分四个方面成立固定的“三结合”小组，以进一步加强工人、技术人员和干部的结合。各生产车间按产品组成专业“三结合”小组，这种小组既是行政组织，又是生产战斗单位。理疗器械研究室，本来是没有工人的，只有技术人员进行研究工作，现在根据研究项目，分成四个“三结合”小组，每个小组吸收有经验的工人参加。为了集中力量解决全厂和车间技术革命中的关键问题，并由厂长、工程师、车间主任等负责组成若干专门问题的“三结合”小组。此外，又把设计科和试制车间合并，根据重大新产品设计和试制的需要，将科长、工程师、设计员、主要技术工人分成几个“三结合”小组，每组负责1-2种新产品的设计和试制工作。这样，各种类型的“三结合”小组遍布全厂，大大有利于技术革命的开展和研究试制工作的顺利进行。"},{"type":"paragraph","text":"“三结合”小组虽然是固定的组织形式，但在具体活动中，也有一定的灵活性；工程技术人员能上能下，有上有下，既能及时解决生产中的问题，又有时间冷静地思考问题，或集中力量去解决全厂性的关键问题和日常的设计研究工作。"},{"type":"paragraph","text":"实践证明，比较固定的“三结合”形式，有力地保证了生产任务的完成。今年上半年，上海精密医疗器械厂采用“三结合”方式，在解决劳动力缺乏和原材料不足的困难，胜利完成国家计划中，起了很大的作用，并基本上解决了电子显微镜，电子衍射仪，X光光谱仪的高真空，高稳定高压发生等很多尖端新产品的复杂的技术困难，攻下了不少生产关键问题。如这个厂所生产的工业用及医用的X光机占全国产量相当大的比重，今年X光机的生产任务比去年又增加1.7倍，但是X光机的灵魂——X光管，国外既无进口，国内又不能生产，厂内又没有制造X光管的设备。针对这种情况，这个厂用三结合的方式，采取土洋结合的办法，终于在第一季度完成了X光管车间的高频电炉，和真空排气系统设备两台；二季度内制成了成套的设备，并正式投入生产，从而保证了X光机生产任务的完成。同时，这些“三结合”小组又使研究设计工作真正符合了多、快、好、省的精神。理疗研究室以前只有技术员进行研究工作，有些课题都凭资料和想象写论文、绘图纸，研究出来的东西不能很快投入生产。现在已经根本改变了这种情况，每当一个研究课题下来之后，就按“三结合”小组召集会议，工程师介绍通盘情况，工人、技术人员共同讨论，共同试验，共同绘草图，行不通就马上修改，因此加快了设计试制速度，提高了质量。"},{"type":"paragraph","text":"“三结合”组织的经常化，不仅使工程技术人员进一步改善了自己同工人的关系，并从实践中丰富了自己的知识，从工人那儿学到了不少东西。如试制X线影象增强器时，连续试验100多次，大都因为泡子炸了而失败。后来，经过兄弟厂工人和该厂工人共同研究后，提出改用一种国产玻璃制造，效果很好，因而使试验得以顺利进行。在这个改进中，工程技术人员还向工人学会了玻璃真空封口和接管等技术。"},{"type":"paragraph","text":"“三结合”的经常化，同时也是提高工人技术水平的有效途径之一。比方说，设计科工人参加设计，工人不仅对加工质量负责，而且要对设计质量负责，这就促使他们很快地掌握系统的理论知识。理疗器械研究室把某些项目大胆地让工人去研究，打开了工人参加研究工作的大门，破除了对研究工作的迷信，使工人可以把日积月累的实际经验充分运用到研究工作中去，并加以提高。但是，一般说，工人系统理论知识还是比较差的，所以需要技术人员积极参与辅导。现在在这方面已经做出了很好的成绩。如金瑞刚，只是一个五级工人，他和另外一个工人一起，在党支部的支持和工程技术人员的帮助下，刻苦钻研，克服了重重困难，终于研究和试制成功了印刷电路γ射线100进位计数器。　(朱本卓)"}]}