{"id":393929,"date":[{"year":1959,"month":8,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4232","ytitle":"","mtitle":"平凡的劳动创造不平凡的成绩","ftitle":"——介绍裔式娟小组的先进经验——","authors":[],"text":[{"type":"paragraph","text":"中国纺织工会上海市委员会工作组"},{"type":"paragraph","text":"裔式娟小组就是上海国棉二厂二纺细纱间的乙班第二生产小组。这个小组从1953年1月到1959年7月，79个月中，有77个月全面超额地完成了国家计划。1953年，曾得到全国纺织工业模范小组的称号，第一个五年计划期间，连续五年被评为上海市的先进小组；1958年大跃进中，解放思想，破除迷信，在高速生产中一马当先，做到了高产优质。21支纬纱，车速从285转加快到400转，千锭小时产量从30多公斤提高到45公斤以上；32支纱，车速从250转加快到310转，千锭小时产量从16公斤左右提高到21.5公斤，棉纱标准品率全部达到百分之一百。得到这样出色的成绩，正象裔式娟同志说的:成绩是大家的。是在党委的正确领导下，依靠了前纺工人、保全保养工人、管理温湿度工人、工程技术人员……的共同努力。"},{"type":"paragraph","text":"小组里，有29个女工，1952年的时候，技术好的只有3、4个，现在27个挡车工和落纱工，大多数人已经基本上达到了1959年棉纺织工业“三百能手倡议书”中所要求的技术水平。"},{"type":"paragraph","text":"裔式娟小组成为这样一个先进的小组，是在党的教育和培养下，经过大家的努力一步一步地好起来的。"},{"type":"paragraph","text":"比先进　学先进　不断革新"},{"type":"paragraph","text":"有一个时期，她们常常认为自己是模范小组，总比别组好，所以，很少与别的小组作比较。后来，有几次发现对班小组在部分指标上跑在她们前面，就引起了她们的警惕。特别是1955年两个月没有完成计划，更使她们体会到:在竞赛当中，如果不努力赶上去，就要落后。不断比先进的思想，就这样生了根。她们比先进，一是小组内个人与个人比，发现谁跑在前面，就在业余时间交流经验，二是与别组比，上班前或下班后，常常看看车间里的生产牌，了解别的小组完成计划的情况，别的小组完成计划好就去打听人家有什么好的经验和办法，如果发现自己小组落后了，就马上讨论怎样赶上去。她们不但与厂内的小组比，而且也与厂外的先进小组比。今年2月，裔式娟小组订了一个规划，有些指标如接头速度、学会多面手等，原定一年内达到，当听到国棉七厂的李素兰小组要在“五一”达到这些指标时，她们就开会讨论，决定把自己的指标提前到“三八”节前达到，不久就实现了这个保证。她们和全市几个有名的小组如黄宝妹小组、叶华妹小组等都挂上了钩，经常往来交流经验。今年，当听到国棉十五厂一个小组已赶上自己的消息以后，小组就派人连夜到十五厂去学习。她们不但向别的先进小组学，而且在自己小组内也开展经常的互教互学。她们按产品和工种的不同，组织了三个技术互助组，由技术好的担任互助组长，用观摩表演、个别教学等方法，班前班后开展经常的技术互助活动，帮助技术差的人提高技术。"},{"type":"paragraph","text":"她们一方面经常学习别组的先进经验，但又不生搬硬套，自己也常常动脑筋，总结自己的经验。两方面结合起来，效果就很好。去年实行高速生产以后，开始断头很多，生活难做，有些人主张“打慢车”。后来，大家鼓足干劲，想了一些办法，终于不“打慢车”，“顶”住了断头。但大家累得精疲力尽，断头还是很多，效率还是很低。那时，党支部要求她们搞技术革新，创造高速生产的操作法。操作工人能不能闹技术革新?开始大家的意见不一致。小组里就展开了热烈的争辩。有的说:“断头这样多，我们有啥办法?”有的说:“要保全老师傅来个技术革新才好呢?”许多人摆事实、讲道理，证明操作技术能够闹革新。有的人说:“倪玉珍、王桂英她们几个人挡车，车速一样快，但不忙乱。人人都这样，就不怕了。”这样一辩论，大家的心里就清楚了。于是，就在自己小组里找先进，经过技术排队，发现倪玉珍、王桂英、周慧芳、吴秀英等几个工人，虽然与大家一样挡车，但断头少，产量高。就把这几个技术好的工人组织一个技术研究组，研究总结高速生产的操作方法。她们一方面把小组里每一个工人的点滴经验集中起来，同时又派人到国棉一厂、国棉五厂去学习高速操作的点滴经验，再经过大家的研究和试验，使她们懂得:高速以后，郝建秀工作法的基本精神，如有规律地巡回、有计划地安排工作等等，还是适用的，必须继续贯彻；但有些具体内容，需要加以补充和提高。这样一来，她们的心里就有了底，结果就在郝建秀工作法的基础上，总结和推广了高速生产的操作方法，在各方面的配合下，降低了断头，提高了生产效率和产量。"},{"type":"paragraph","text":"裔式娟小组为了进一步提高技术水平，还根据生产需要，学习技术理论，学习“多面手”，学习掌握机器的性能。现在，小组里大多数挡车工和落纱工，一般都能修理一些机器上的小毛病，并且慢慢地摸到了机器的性能，分析断头的原因。"},{"type":"paragraph","text":"全面关心人，全组拧成一股绳"},{"type":"paragraph","text":"“大家团结一条心，完成计划有保证。”这是裔式娟小组几年来许多经验的总结。"},{"type":"paragraph","text":"首先关心大家思想上、政治上的提高。她们对思想上落后的人，不是看不起她，而是耐心诚恳地帮助她。小组里有一个工人，技术上有一手，但思想上比较差，常为自己的利益吵闹，在小组里不但不起积极作用，还影响一部分人跟着她跑。小组的骨干耐心地帮助她，启发她回忆解放前后的生活，常常给她讲讲革命故事，看看好的电影，经过了二三年的时间，一点一滴地帮助她提高觉悟，这个工人终于进步了，后来还入了党，她们还善于在生产和生活中发现思想问题，根据各人的特点，既帮助解决实际困难，又帮助提高思想认识。小组里有一个工人，生产劲头不足，计划完成得差。大家一研究，发现这个工人不愿意做工人，加上技术差，生产成绩就不很好。她们一方面向她进行“劳动光荣”的教育，同时，由技术好的工人帮助她提高技术。这样一来，这个工人渐渐积极起来，生产成绩也好起来了。小组里这样相互体贴入微的关怀，使得大家愿意在小组里谈心里话。有一次做夜班时，一个挡车工人打瞌睡，裔式娟同志想:这个工人一定有什么事，白天没有睡好觉。于是，她就没有当场批评她，而去帮助她接头。这个工人又感动，又惭愧，就把自己打瞌睡的原因及自己的心事告诉裔式娟同志。"},{"type":"paragraph","text":"其次，她们对于大家生产上和生活上的疾苦和困难，与关心思想上的提高一样，也是无微不至。特别是由于组里绝大部分是女工，更加注意关心女工在生产上、生活上的特殊问题，照顾那些怀孕的、喂奶妈妈、身体不好的人。或者让她们做预备工，或者由别人代替怀孕女工做弯腰揩车肚等清洁工作。譬如，在流行性感冒期间，连出去是不是戴口罩，衣服穿多穿少等等，也关心到了。这些看来是小事情，但做得好了，对于生产有很大的好处。如有一个夏天，天气特别热，车间里缺勤率比较高，而裔式娟小组里当时有12个孕妇，由于照顾得好，缺勤的人很少。"},{"type":"paragraph","text":"小组里也十分关心每个人的家庭情况，经常帮助大家解决家务工作中的具体困难，特别是对于那些孩子多、家务劳动繁重的同志，更是多加关心和帮助。去年，洪小妹害眼病，很厉害，必须住医院。但是，洪小妹有三个较大的孩子及一个喂奶的孩子，如果她住医院后，家里无人照顾，洪小妹着急得很。小组里了解到这个情况后，一面安慰她安心住院，一方面帮助她出主意，安排好家里的事，并与厂里领导商量后，把吃奶的孩子放到厂里托儿所喂牛奶，小组的同志还分工到洪小妹家里，帮助做家务，照顾其他3个孩子。使得洪小妹安心住到医院里去，很快把眼病治好了。"},{"type":"paragraph","text":"裔式娟小组全面关心人的工作所以能够做得经常，做得深入，一个十分重要的原因是:她们不是少数人关心多数人，而是大家关心人，人人关心人。从少数人关心人到人人关心人，也是有一段过程的，开始，只有裔式娟同志一个人，每逢放工以后和礼拜天，骑着脚踏车到这家看看，那家问问。一个人的力量总是有限的，过了一段时间，她自己也发觉单靠一个人不行，顾了这里，放了那里。于是，就采取了小组骨干分工联系小组里的同志的办法。她们常常去帮助大家做做家务，谈谈心，做到真正的关怀、体贴。小组骨干的实际行动，感动了大家，工人们说:“人心是肉做的，她们牺牲了休息时间，帮助大家，还不是为了小组好，为了生产好，为了大家好。她们能够这样，我们为什么不能?”大家产生了相互访问的要求。小组骨干就抓住这个时机，经常组织集体看电影、逛公园、开茶话会、集体串门子、帮助做家务等活动。工人中间确立了这样的思想:一个人发生了困难，就是大家的困难，不能光顾自己好，要每一个人都好。她们常常说:“小组计划完不成，一个人好上天也没有用。”现在，关心人，已成为每个人的自觉行动。小组里有谁生了病，或生了孩子，小组骨干还没有来得及去访问，有些工人就会来对小组长说:“某人生了孩子，我已代表大家去看过了。”小组已经成为一个和睦的大家庭。"},{"type":"paragraph","text":"干部带头　以身作则"},{"type":"paragraph","text":"裔式娟小组所以能够出色地完成国家计划，一贯地保持先进，小组的骨干起了重要的作用。"},{"type":"paragraph","text":"她们紧紧依靠党的领导，听党的话，小组里的重大问题，及时向党支部汇报，譬如:生产上碰到困难时，就把困难告诉党支部，依靠党的领导，和小组里的全体同志一起，想办法克服困难；做思想教育工作时，党支部与他们一起分析原因，研究办法。她们主动地动脑筋，想办法，把党的指示贯彻得更好。"},{"type":"paragraph","text":"她们以身作则，带动大家一起克服困难。那里生产难做，就到那里去做。譬如，当时纺21支纱的车子断头多，共产党员王桂英就从32支纱车上调到21支纱车上去做，后来32支纱要扩大看锭，她又调回32支纱车带头扩大看锭。王群和王三宝的车子生产难做，老是放白花，共产党员倪玉珍、团小组长蒋月芳就把自己好做的车子让给他们，自己做他们难做的车子。由于她们带头克服困难，因而影响和带动了大家一起克服困难。"},{"type":"paragraph","text":"她们有缺点带头自我检查，有成绩归功于大家。介绍小组工作的经验或者介绍技术经验，也不是由小组长或小组骨干包办，而是让大家轮流出去，既培养了大家，又使得大家看到了自己工作的作用，因而更加积极起来。"},{"type":"paragraph","text":"她们有事和大家商量，发扬民主。去年试验高速生产时，某些行政干部没有与小组商量，先在一台车子上加速，断头一多，工人就责问:是纺纱还是弹棉花?意见很多，小组骨干研究以后，根据党支部的指示，把棉花丰收的情况及加速的意义讲给小组同志听，并结合学习矛盾论，针对“棉花交交关，我们怎么办?”展开了辩论:有的说，过去棉花少，我们“吃不饱”，现在棉花多，我们“吃不了”，难道叫农民少种一些吗?难道让棉花堆在仓库里烂吗?经过辩论，大家认识一致了，提出:猛闯高速关，不让棉花堆着烂，誓与农民比干劲，定把纱布堆成山。大家就自觉地要求加速，在全厂首先贴出了要求加速的大字报。由于她们发扬民主，与大家多商量，因此，党的指示和要求，就很快变成大家的自觉行动。骨干与小组全体同志的关系也就更加密切了。"}]}