{"id":393911,"date":[{"year":1959,"month":8,"day":7}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1421","ytitle":"葛罗米柯在5日全体会议上发表声明","mtitle":"外长会议有利了解彼此立场","ftitle":"首脑会议须解决日内互会议所留下的问题","authors":[],"text":[{"type":"paragraph","text":"【新华社北京6日电】　据塔斯社日内瓦5日讯:苏联外交部部长葛罗米柯在5日的外长会议全体会议上发表声明说，外长会议的工作主要是为了寻求途径来解决第二次世界大战遗留下来的两个复杂的悬而未决的问题:对德和约问题和柏林问题。"},{"type":"paragraph","text":"葛罗米柯指出，在日内瓦会议上，已经在促使各国在一些最重大的悬而未决的国际问题上的方场趋于接近方面，作了认真的尝试。会议是在实事求是的气氛中，在坦率地交换意见的情况下进行的，因此，使得会议参加者对彼此的立场有了更好的了解。"},{"type":"paragraph","text":"葛罗米柯接着谈到了柏林问题讨论的结果。他说，总的说来，会议的全体参加者都承认必须改变西柏林的局势。全面地交换意见的结果，首先对哪些有关西柏林的问题应当列入相应的临时协定的问题达成了谅解。根据各方的同意确定，临时协定应包括这样一些问题:西方三大国驻西柏林武装部队人数问题、在西柏林不设置原子武器和火箭武器问题、禁止颠复活动和敌对宣传问题、西柏林通道问题、协议的具体有效期限和以后的西柏林谈判问题。"},{"type":"paragraph","text":"葛罗米柯接着说，会议的全体参加者都已同意，相应的协议应受一定的时间范围的限制。这对苏联来说，具有原则性的意义，因为，正如我们一再声明的，苏联不能在任何一个使西柏林现存的占领制度永久化的文件上签字。"},{"type":"paragraph","text":"在这样一个问题上达成协议是有重大意义的，即在关于西柏林的协定中将包括规定在西柏林不设置任何类型的核武器和火箭装置的条款。"},{"type":"paragraph","text":"在谈判过程中，关于解决不允许进行颠复活动和敌对宣传问题的必要性已被承认，我们对这一点表示满意。"},{"type":"paragraph","text":"葛罗米柯谈到了在会议参加者之间仍然存在着不小的分歧的问题。其中包括裁减西柏林的外国驻军人数的问题和协定的有效期限问题。他指出，西方三国提议把协定的有效期限延至5年，苏联不能同意这样做。"},{"type":"paragraph","text":"在苏联的建议中，两个德国之间的会谈以及西柏林临时协定这两个问题是有着自然的联系的。但是西方国家想把谈判的范围限制在仅仅与西柏林有关的临时协定上，而不提出两个德国之间举行谈判的问题。"},{"type":"paragraph","text":"葛罗米柯在谈到日内瓦会议讨论对德和约问题的结果时说:我们可以确认，通过在这次会议上进行的详尽而充分地交换意见，证实了缔结对德和约的必要性和重要性。但是，遗憾的是，西方国家的外长们没有进一步承认对德和约的意义，因此会议没有能够在解决这个当前迫切的问题上得到进展。"},{"type":"paragraph","text":"苏联代表团团长接着说，这样，对谈判的具体总结使我们得出结论:认真而坦率地讨论我们面临的问题有助于了解这些问题的许多方面，消除了一系列相互不了解的地方，双方的立场更加明确了，双方在许多问题上的立场有了接近。"},{"type":"paragraph","text":"葛罗米柯指出，但是，会议参加者之间还存在着某些重大的分歧。苏联政府认为，这使得与会的各国有责任进行新的努力以找出可以为彼此接受的决定。政府首脑会议必须研究和解决外长们未能获得一致意见的问题。"},{"type":"paragraph","text":"葛罗米柯最后说，对于改善整个国际气氛来说，发展与会的一些国家之间的关系是极为重要的。英国首相麦克米伦和外交大臣劳埃德同苏联部长会议主席赫鲁晓夫和苏联政府其他成员之间进行的会谈、苏联和美国的政治家之间的相互访问、苏联和美国互相举办展览会，这一切已经在国际气氛中引起明显的解冻。"},{"type":"paragraph","text":"葛罗米柯谈到了赫鲁晓夫同意访问美国和艾森豪威尔总统同意访问苏联这件事情。他说:“无论怎样高地估计苏联和美国领导人之间即将举行的会见的重要性都不算过分。在目前的情况下，这些会见是具有重大的历史意义的，这一点全世界都承认。”"}]}