{"id":393939,"date":[{"year":1959,"month":8,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2472","ytitle":"","mtitle":"看了“金玉奴”的一点感想","ftitle":"","authors":["欧阳予倩"],"text":[{"type":"paragraph","text":"欧阳予倩"},{"type":"paragraph","text":"落魄秀才莫稽，饥寒交迫，有一天大雪，他饿倒在丐头金松的门口。金松的女儿金玉奴出门看见，动了怜悯之心，让他门里避寒，并给他豆汁喝。他缓过气来，因此得救。金松回家，问明情由，同情莫稽的境遇，留他在家里，并把女儿嫁给了他。这就是折子戏“红鸾禧”。过了些时候，父女二人沿路乞讨，送他上京赶考。莫稽得中进士，分发为德化县知县；带着金松父女趁船一同上任。在路上，他想:娶了丐失之女为妻很不体面，怕人笑话，他便借赏月把金玉奴引到船边，出其不意，猛然推她落水，马上把船开走。随后借故把金松赶了。金玉奴随波汩没，被巡按林润救了，认为义女。恰好莫稽是他的下属，他便把金玉奴作为自己的女儿凭媒嫁给莫稽。莫稽得配高门，喜出望外。洞房那晚，金玉奴叫丫环拿着棍棒打新郎，不许进房，这就是有名的“棒打薄情郎”。打了之后她面责莫稽，莫稽认出她是金玉奴，汗愧无地，只得表示改悔，经林润调停，夫妻言归于好。金松也找了回来，对莫稽责备几句也就算解了仇恨。原来的故事就是这样。在过去的年月里，妇女被男子欺负，受了委屈只好隐忍。这个戏的结局，能够棒打薄情郎也就算运用了浪漫主义的手法——照当时的看法，“一女不事二夫”，即使莫稽不好，如果金玉奴离婚再嫁，将得不到同情；出家当尼姑，或者永不再嫁，把戏处理成悲剧又不合乎一般的愿望，便只好以棒打、团圆作结。这个戏长期就这样演，将薄情郎打骂一顿出出气，然后言归于好。看戏的也就点头含笑，认为这也就算罢了。新娘子棒打新郎是从来没有的，演来甚觉新鲜，这个戏作为一个受欢迎的喜剧留传很久，也正因为有贯穿全剧的喜剧构思和布局。"},{"type":"paragraph","text":"最近荀慧生先生演的“金玉奴”把原来的剧本作了一些修改。最后一场金玉奴让四个丫头各拿两根棒锤在新房外面把莫稽打了一顿(当然是象征性的打)，然后让他进门跪下，说他一番，莫稽回头见新娘就是被他推下水去的金玉奴，惊骇不知所措。林润夫妇进来，金玉奴痛切陈词，坚决不和忘恩负义，谋害人命的恶棍相处。林润也认为金玉奴是对的，说要参革莫稽的功名，当场命人摘了莫稽的帽子，剥了莫稽的官服，将他赶了出去。荀先生认为杀人应当偿命，金玉奴虽然遇救不死，莫稽谋杀之罪总不能脱。要金玉奴和一个忘恩负义、狠毒无情的谋杀犯共同生活，那个滋味是可想而知的。在男性中心的封建社会里女子不能掌握自己的命运，就是在资本主义的社会里女子也还是处于被动地位的。所以“痴心女子负心汉”在戏剧里老占着重要的地位。象棒打薄情郎这样的喜剧手法，用来对待莫稽，照过去的社会情形已经是最高标准。金玉奴再和莫稽一处虽不致被杀，至少心情是万分委屈的；她不和莫稽相处也难再嫁；无论如何，女子的处境就是那样。因此，按照过去的实际情形，给莫稽一顿棒打，就算出了口闷气；然后莫稽表示悔过，经大家一劝——尤其是林润夫妇以长者贵者的身份说几句话，金玉奴含着眼泪听从，和莫稽再为夫妇。这样做，金玉奴不致守活寡；又于暴露莫稽罪恶之后，用温厚之情感动他，给与以改过迁善的机会。金玉奴既能棒打负心人也显得并非弱者，又能放能收，一面尊重千父母的慈训，一面接受大家的劝慰，宽恕了莫稽，在过去认为这样更能促使莫稽内愧，而那种宽厚之情更能得到社会上的同情、原来那个戏的处理方法比较含蓄、细密，也是合乎情理的。照当时妇女的处境，这样做也是不得已的。"},{"type":"paragraph","text":"在中国戏曲里，从王魁到莫稽暴露了许多负心汉，都是高级知识分子，而品质恶劣，那些痴心女子大半都是小康妇女，而她们都是心地善良、爱情纯洁，棒打薄情郎这个戏是充分表达出来了的。这个戏出自“今古奇观”，舞台上的处理比小说已经很有进步，显示出编剧者爱憎分明，手法也是高明的。可是在今天看起来总觉得莫稽不是一个一般的薄情郎，象他那种行为就叫人蹩着一肚子气，打他几棒不解恨，再跟他和好万无可能，这种感情是很自然的，遇到坏分子，我们就打倒他。因此荀剧团所演的金玉奴，观众看到结尾的时候拍手称快，昂头阔步的妇女，是很难体会过去妇女在重重压迫之下，委屈求全的那种心意的。"},{"type":"paragraph","text":"照道理象莫稽那样的家伙，金玉奴不能和他再和，荀剧团“金玉奴”的结尾，观众们看着是高兴的，我只觉得林润当场剥掉莫稽的官服，似乎是过一些。"},{"type":"paragraph","text":"因为不管林润的官多么大，究竟莫稽还没有被参革，这样做是不适当的。说要奏参他把他赶出去，莫稽免冠叩首抱头鼠窜而逃也就行了。林润凭媒把金玉奴再嫁给莫稽，不单纯是为着借此惩罚莫稽，他也还是为维持一种封建道德，希望他们言归于好，因为莫稽和金玉奴的一段公案他完全知道，处理这件事，他有既定的主意，在洞房当中忽然同意金玉奴的意见，那么严厉对待莫稽，似乎前后的态度不一致，这一点是不是可以研究一下。"},{"type":"paragraph","text":"鸿鸾禧带棒打，是花旦的正工戏，也是荀先生许多拿手好戏当中的一个，象这类的戏都有一套传统的演法，可是荀先生演来有他独到之处，他能把少女的心情委婉传出，的确恰到好处，看戏的忘了他是六十岁的人，这也就显得一个演员的功力。梳大头的化妆也好，他头一场出来穿的绣花衣裳，似乎过于华丽一些，还是后头的那一身蓝绸的比较朴素，觉得更好一些，其实前头两场戏就可以不必换衣裳。头上的花是不是也可以减少一点?"},{"type":"paragraph","text":"这个戏的第一场出来四个人一色的茶衣腰裙，那都是金松的朋友，一上场说了金松许多好话，其用意可能是为着介绍金松，我认为没有太多的必要，而且介绍金松的话也不完全适当。"},{"type":"paragraph","text":"鸿鸾禧里的莫稽，是属于穷生类的，也有一套传统的演法，过去这类的小生脸上照例不搽胭脂，脸上和两眉当中都涂得很红，似乎不适当，最好在得中之后，再抹胭脂比较好些。“富贵衣”是表示满身补绽的衣服，最好不用发亮的料子，补绽也不宜排列的过于整齐。"},{"type":"paragraph","text":"莫稽把金玉奴推下水去，他望了半天，估计金玉奴已经沉没水中，然后从容不迫地赶走金松，让船家开船。莫稽是不是心里丝毫没有矛盾?能不能那样镇静?会不会假装惊慌悲痛，掩饰众人的耳目?这些问题都可以研究一下，这是与表演方法直接有关系的。"},{"type":"paragraph","text":"我看了这个戏颇感兴趣，尤其是荀先生的表演，足见“老成典型”，又自成风格，值得学习。同时我也对戏里有些地方提出一些不成熟的小意见以供参考。　1959·7·29·"}]}