{"id":393960,"date":[{"year":1959,"month":8,"day":8}],"page":"4","source":"“人民日报”","region":"","masthead":"","special_issue":"","column":"日内瓦通讯","genre":"通讯","count":"2516","ytitle":"","mtitle":"要求和平协商的洪流挡不住","ftitle":"——日内瓦外长会议十周","authors":["彭迪"],"text":[{"type":"paragraph","text":"彭迪"},{"type":"paragraph","text":"历时10周的日内瓦外长会议生动地反映出世界形势中已经发生了的对西方日益不利的深刻变化。企图埋葬“日内瓦精神”，反对和平协商解决国际争端的西方冷战势力再一次遭到孤立和失败。"},{"type":"paragraph","text":"外长会议是一场东西方关于德国问题的两条路线的斗争。会议的一方苏联和德意志民主共和国主张缔结对德和约，结束对西柏林的占领制度，促进两个德国和平协商，以讨论有关对德和约、德国统一和加强接触等问题。这是缓和欧洲紧张局势，减少战争危险，促进国际和平与安全的道路。会议的另一方，美、英、法和西德，不愿缔结对德和约，坚持永久占领西柏林，顽固反对两个德国举行任何直接的、平等的和平协商。这是武装西德军国主义、永久分裂德国和继续进行冷战的道路。"},{"type":"paragraph","text":"在这次会议上，特别明显的是德意志民主共和国和西德所采取的截然不同的两种态度。德意志民主共和国外长博尔茨在会上提出许多积极的建议，争取达成协议，为缔结对德和约、废除西柏林占领制度和促进德国和平统一事业，铺平道路。相反地，西德代表在美国的支持下不仅反对缔结对德和约，而且要求西方军队永久占领西柏林，要求外国来代替德国人民决定和约内容、德国统一等内部事务，甚至明目张胆地表示:如果外国人不在，两个德国的代表决不在一起和平协商。对于外长会议本身，西德更是极尽破坏阻挠之能事。在日内瓦从事破坏专职的西德外长勃伦塔诺自始至终根本不出席会议，表示他对会议的抵制和仇恨。"},{"type":"paragraph","text":"通过这次会议，东西方基本立场作了一次鲜明的对比。全世界人民都看得很清楚，谁主张和平，谁坚持冷战。"},{"type":"paragraph","text":"反映目前国际形势特点的是这次外长会议充分暴露出西方外强中干、地位虚弱。会议所讨论的问题，没有哪一个是西方国家所愿意讨论的。美国和法国外长在会议一开头就说西方从来不觉得对西柏林的占领有什么不好，目前也没有什么签订对德和约的可能和需要。既然没有必要，又不得不来谈，这就决定了西方国家的被动处境。"},{"type":"paragraph","text":"美国和其他西方国家口口声声不承认德意志民主共和国。但是会议一开始，德意志民主共和国就参加了会议。美国代表赫脱对这件事情尤其生气，在会上一有机会就要声明美国并不认为有德意志民主共和国存在。但尽管如此，这位美国国务卿还是得坐下来面对面和他认为不存在的德意志民主共和国的代表谈判，而且今后有关德国问题的国际谈判，都得这样作。这是德国人民的重大胜利。"},{"type":"paragraph","text":"在会议上苏联和德意志民主共和国的严正立场和积极态度使得西方自始至终只能被动招架。西方外长对于武装西德、永久占领西柏林、反对缔结和纳、坚持冷战的政策，无论如何狡辩，总是理亏心虚。到后来，西方外长被迫承认对德和约问题还是可以讨论，西柏林占领制度的确并不正常，最后，又被迫讨论西柏林临时安排问题，同意对西柏林状况作些改变。在讨论过程中，西方承认西方在西柏林驻军应加限制或减少，西柏林反对社会主义国家的颠复和宣传活动应禁止，西柏林不应装备核武器和导弹等等。甚至西方所痛恨的促进两个德国协商的问题，在苏联和德意志民主共和国的坚持下，也一度成为会议的中心主题。"},{"type":"paragraph","text":"会议讨论的问题愈具体，时间开得愈长，西方愈感到难于应付。3个月来，西方外长们度日如年。美国曾经好几次想破裂会议，但是在苏联坚定的立场前，美国考虑到后果严重，始终不敢贸然行动。在无可奈何的情况下，西方国家只能一再提出休会，企图拖延苟安。"},{"type":"paragraph","text":"会议末期尤其表明西方国家害怕达成协议。在西柏林临时安排问题的讨论中，在有些点上双方意见已有接近，再加努力，可能达成某些协议。但是，在这种重要关头，某些西方势力，特别是美国和西德的僵硬派，加紧阻挠干涉。会议最后几天，西方国家忽然又向苏联强调地提出要求永久占领西柏林的权利。这种后退的行动分明是故意捣乱，使得会议达不成协议。又如关于裁减西方在西柏林的驻军问题，西方原则上原已同意，但是讨论到裁减具体人数时，西方忽然恐慌起来，反口变卦，不愿减少一兵一卒。他们坦白地承认说，他们害怕撤军将被认为是“屈辱”，对西柏林和西德的人“心理影响”太大，并将造成西方节节败退的开始。西方冷战勇士们眼看着和平协议临近，就丧失了信心，哪怕是小小的协议，也使他们吓得发抖。"},{"type":"paragraph","text":"外长会议上的事实也表明西方国家一面阻挠协议，同时相互之间又各怀鬼胎。会议初期，西方国家还能勉强保持表面团结。会议后期，他们内部的矛盾从幕后发展到了前台。不但背地里互相猜忌诋毁，而且公开各执已见。对于会议进程的估计和是否举行首脑会议，英国和美国的调子常有出入。直到这一阶段会议结束时的最后一次会议上，赫脱的发言仍旧充满着恶劣的冷战语言，而劳埃德的发言要含蓄得多。显然他们对会议的估计是不一致的。"},{"type":"paragraph","text":"英国西德之间关系尤其紧张。法、美之间也在会外大闹别扭。甚至法国西德的轴心关系也呈现不和。"},{"type":"paragraph","text":"在日内瓦，美、英、法3国外长协商，引起西德惶惶不安。美、英私谈，又引起法国恼怒。劳埃德单独访问葛罗米柯，赫脱很不放心。赫脱单独访问葛罗米柯，劳埃德更加紧张，提议不要再分别谈了，还是一块谈好。到了会议末期，赫脱干脆独断独行，撇开仆从盟国，事事直接去找葛罗米柯单独谈判。这种作法，又引起所有其他几个西方国家很大不满。西方阵营内部的勾心斗角，构成了外长会议重要的一面。显然，这样的西方阵营是脆弱无力的。"},{"type":"paragraph","text":"由于西方国家的反复阻挠和对和缓局势的恐惧后退，外长会议没有就具体问题达成协议。但连西方外长们也不得不承认双方对某些问题的意见已趋接近，并同意为达成协议，还得继续谈判，而这次会议的讨论对今后进一步的谈判是有益的。在今后的会谈中，对德和约和废除西柏林占领制度将仍然是应该迫切解决的主要议题。"},{"type":"paragraph","text":"更加重要的是经过10个星期的会议，苏联的和平政策、坚定立场和积极态度已经深入人心，德意志民主共和国的地位和国际威信已经极大地巩固和提高；相反地，西方的冷战政策再一次被揭露，西方碑营的矛盾更加扩大，西方的地位更加削弱。"},{"type":"paragraph","text":"这就是为什么尽管在日内瓦会议上极力阻挠达成协议，对于召开首脑会议一向有强烈反感的美国也不得不同意苏美两国首脑相互访问以和缓苏美两国关系。这是苏联和平政策的一个重要结果。"},{"type":"paragraph","text":"要求和平协商缓和国际局势的洪流是阻挡不住的。这种趋势在外长会议以后是更加明确无疑的了。"},{"type":"paragraph","text":"(原载8月7日“人民日报”)"}]}