{"id":690070,"date":[{"year":1984,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1490","ytitle":"","mtitle":"红楼梦新补　(连载)　(十三)","ftitle":"","authors":["张之"],"text":[{"type":"paragraph","text":"张之"},{"type":"paragraph","text":"贾宝玉遵命成大礼"},{"type":"paragraph","text":"话说这年二月十四日宝玉迎亲，势派好大，宾客好多，更鼓初敲，内外席散，那贾宝玉又被送进新房。只见满屋里烛影摇红，珠光射雪，花枝招展，绣带蹁跹，新房里，薛宝钗垂首端坐，众姐妹围着谈笑，见宝玉走进来，又都说喜庆吉利话语，取笑一阵，方才散去。莺儿、袭人等请宝玉、宝钗更衣卸妆，又展衾安枕，悄悄退出。"},{"type":"paragraph","text":"贾宝玉见众人皆退，便对烛凝神，自思如何行事。无奈此乃破题儿第一遭，无可借鉴的，只得依尤氏所嘱，且先上前打话，乃把脸红了，走到宝钗面前作揖道:“姐姐久违了。”彼时，那薛宝钗见众人尽退，心头便突突的，说不清是何滋味，只是眼观鼻尖，丝毫不敢动的。片刻，见宝玉走来躬身作揖，口称姐姐，忙扭过脸儿去，掩口道:“有话坐下好讲。从那里学来这套繁文虚礼?”宝玉搭讪着回到椅上，想了想，道:“记得那年在园中饯花，三妹妹和我说话，姐姐打趣我们。今日三妹妹远在海外，咱们说话，他却不得来会。”宝钗听他叙旧，心头倒安静了，因回头道:“三妹妹有书信来么?怪想他的。”宝玉道:“去年秋天，老太太生日前，三妹妹遣专使送礼来，有安禀，说是都好，只为路远，不得归宁。及至问咱们陪嫁的那媳妇，却说三妹妹自到海外便不服水土，常常闹病，思念京中。”说毕，叹气。宝钗也叹道:“偏他是个拔尖的，偏是他这样，可叫人心里怎么样呢!”宝玉因道:“书信里还特意问候姐姐。那几天正赶上林妹妹闹病，心忙事乱，没顾上给姐姐瞧。”宝钗因道:“说起林妹妹，苏州可有信来?”宝玉摇头摆手，片刻，方叹道:“林妹妹常说你好，比亲姐姐还亲，想报答你也不能了。”说着两眼含泪，怕宝钗瞧见，忙回头拭去。宝钗闻此，触动素昔姐妹情常，也不禁伤感。见宝玉拭泪，知他心中难过，因欲进言劝解，却为此时此地，不好启齿的，正犹豫间，又见他强颜笑道:“今日天气甚好，亲友众多。”宝钗听他话不由衷，敷衍遮饰，不悦。因念:你思念林妹妹，我就不思念么!你思念他，何人不知，却做这假样给我瞧!因扭头不理他。那贾宝玉见宝钗如此，以为恼他在这喜事上流泪，便要说句什么来解释。无奈素日灵性儿不知失落何处，一时难以寻觅，张了嘴，说不出话来。"},{"type":"paragraph","text":"那薛宝钗听他半日不语，偷<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84cu0317aa.JPG\">他一眼，见他那发急模样，由不的心疼。因念他素昔在姐妹们身上用心，从不得罪人的。今日此时为林妹妹流了泪，自必以为开罪于我，心中不安，方作遮饰。仔细想来，那几句敷衍话虽是遮饰，也是取和之意，情有可原。况且来日方常，不如把话说明白为是。一念及此，也顾不的不好意思了，乃正色道:“林妹妹待你情真，与我意合，咱们都明白，何用掩饰!我自为还不是那心胸狭隘不通人情世故之辈，你今日这般模样，未免把我看错了!”宝玉听他这番言语，说的坦然，一半去己之疑，一半谅己之心。再想往日，他二人相好也是实情。越发自愧，大不好意思起来，只垂头称是，别无言语。宝钗见他如此，因欲寻些话来破此沉寂，却又自念:在这时候岂有我赶着与他说话的，也便不言不语。片刻，方听宝玉说话，道:“天也好早晚了，姐姐劳乏一天，该早早歇息了!”宝钗想了想，道:“我不乏。你若嫌坐着无聊，咱们剪烛谈诗，如何?”宝玉忙道:“极妙。”"},{"type":"paragraph","text":"于是，二人从黛玉的“红拂”诗谈起，上下古今乱扯半日，竟如旧友相逢。"},{"type":"paragraph","text":"彼时，天已发亮，莺儿等人早梳洗过来伺候，听的洞房里二人谈讲，不好进的。袭人向莺儿悄笑道:“二爷、二奶奶一夜没睡呢。天还早，咱们越发在这里听房罢!”宝钗听外面有动静，朝窗户向宝玉示意。宝玉领会，悄声道:“叫他们听了去怪不好意思的。你该歇息了。”宝钗笑嗔道:“该起了。叫他们进来收拾!”宝玉轻声唤人。袭人等进来请安。"},{"type":"paragraph","text":"(十三)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CU031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　戴敦邦</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>戴敦邦</FONT>"}]}