{"id":690598,"date":[{"year":1985,"month":1,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"社会一隅","genre":"","count":"1259","ytitle":"","mtitle":"一个女演员悔罪的自白","ftitle":"","authors":["李文"],"text":[{"type":"paragraph","text":"《人民警察》一九八四年第十一、十二期合刊上登载了一个年仅二十二岁的女犯的自白书。这个女犯曾经在党组织和单位的培养下，从一个不晓事理的孩童，成长为文艺界一名青年新秀。可是在金钱和吃喝玩乐面前，经不起诱惑，终于深陷泥潭而不能自拔。一个国家辛辛苦苦培养了多年的人才，就这样毁于一旦，这不能不是一个惨痛的教训。下面摘录了自白书的部分内容。"},{"type":"paragraph","text":"我出身在一个普普通通的家庭，爸爸、妈妈只有我一个孩子，他们非常疼爱我、喜欢我，把我当作掌上明珠，对我寄托着无限希望。"},{"type":"paragraph","text":"在我九岁的时候，我荣幸地被吸收到剧团当演员。经过老师们的辛勤培育，我的学习生活结束了，开始了真正的舞台生活，赢得了观众的赞誉，取得了一定成功。"},{"type":"paragraph","text":"我怎么也没有想到，我会戴上手铐，鎯铛入狱了。那时，社会上流行开家庭舞会，我带着好奇的心情，从偶尔参加家庭舞会，到频频介入黑灯舞会。从三步、四步到“迪斯科”，从“迪斯科”到贴面舞，轻歌曼舞使我陶醉，灯红酒绿使我迷惘。渐渐地我开始注意起自己的服饰，总希望把自己尽量打扮得美些。"},{"type":"paragraph","text":"随着年龄的增长，出现在我周围的男青年渐渐多了起来，他们中追求我的人很多。我知道自己很漂亮，那么我的爱人也应该是英俊潇洒的。人活在世界上总是希望自己能快活，穿得好，玩得痛快，这才是幸福，我当然也不例外，我真希望我的爱人能给我带来这一切。那我就是世界上最幸福的人了。"},{"type":"paragraph","text":"在舞会上，我结识了一些青年，他们中有的父母在国外，有的是干部子弟。我常为自己有这些具有名利、地位、漂亮大方的朋友而自豪。看到伙伴们羡慕的眼神，我真高兴极了。在这些人的陪伴下，我不顾一切地玩着，旷工、熬夜，通宵达旦尽情享乐。我不需要什么领导的关心，我认为这一切都是我个人的自由，然而谁能想到，这种自由却使我失去了姑娘的贞操，受到了单位记大过的处分。"},{"type":"paragraph","text":"我想到了死，可是我自杀未遂又被救活了。我静静地躺在病床上，仔细回忆走过的那段人生旅途，我感到自己是错了。领导上多次来探望我，爸爸妈妈含着眼泪跪在地上求我为他们争口气。妈妈!我愿意改好，我想改好啊!"},{"type":"paragraph","text":"就在我重新开始踏踏实实地工作的时候，我的那些“朋友”又找到了我，我想拒绝，但他们的诱惑力却是那么大，渐渐地我又和他们混迹在一起，而且越陷越深。没有多久，我结识了一名不法港商，我们一起溜冰、游泳、跳舞、旅游。他经常送一些生活用品给我，我则把自己的一切都给了他，尽管后来我知道他已有妻子，但只要他能带我出去，这又算得了什么?"},{"type":"paragraph","text":"我已没有任何信心了。我感到做人就是那么回事，及时行乐。因为空虚，我学会了酗酒、抽烟，以此来麻痹自己。我放荡了，黑灯舞会上，我经常夜以继日地寻欢作乐，甚至男女混杂，同卧一床，什么廉耻，什么伦理道德，我已将它忘得精光。"},{"type":"paragraph","text":"我就象做了一场恶梦，一个可怕的长长的梦，直至手铐上了手，才把我从梦中惊醒。然而，这已经晚了……我，对不起培育我的老师，更对不起培养我的爸爸妈妈。爸爸妈妈，我辜负了你们的期望，我愧对你们，我错了，可惜我认识得太晚了。我已经没有希望，没有前途，一切都没有了。"},{"type":"paragraph","text":"(李文摘)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\8516061301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>沈浩鹏　插图</FONT>"}]}