{"id":690550,"date":[{"year":1985,"month":1,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"纽约通讯","genre":"通讯","count":"1562","ytitle":"","mtitle":"苏地生回忆徐悲鸿","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"本报记者　张治平"},{"type":"paragraph","text":"去年十一月二十三日，在纽约东方画廊举行的“中国十大名家画展”开幕酒会上，一位须发皆白的长者伫立在一匹又一匹气度恢宏的骏马前，陷入了深沉的思索。这位年近八旬的《孟买经济时报》记者就是苏地生博士。"},{"type":"paragraph","text":"苏地生对前来参观的中国常驻联合国代表团凌青大使说，徐悲鸿的《奔马》画得栩栩如生，呼之欲出。不过，他说:“我最钟爱的还是我自己珍藏的那匹马。如果说东方画廊展出的《奔马》标价二万二千美元；那么挂在我家墙上的那匹马则是无价之宝”。苏地生回忆了他对徐悲鸿的难忘的友谊。"},{"type":"paragraph","text":"一九三九年春，应印度诗哲泰戈尔的邀请，徐悲鸿前往圣蒂尼克坦的国际大学美术学院讲学，并先后在那里和加尔各答举行画展。在印度逗留期间，徐悲鸿先后创作了大型国画《愚公移山》和组画《喜马拉雅山》，并为圣雄甘地和诗哲泰戈尔画了像。"},{"type":"paragraph","text":"刚从欧洲学习考察归来的苏地生博士，那时正在国际大学附近的乡村发展协会工作。一个偶然的机会使他与徐悲鸿相遇，两人一见如故，十分投机，很快就结为好友。今天，苏地生在回首往事时，四十五年以前的情景仍然历历在目……"},{"type":"paragraph","text":"苏地生回忆说:“我第一次见到徐悲鸿是在圣蒂尼克坦的中华会馆。当时他已四十四岁，但看上去十分年青。满头黑发，清秀的脸上不时露出会心的微笑。一双艺术家的慧眼炯炯有神。他是一位外表冷静内心沸腾的人。”"},{"type":"paragraph","text":"“那时，我骑着一辆自行车每天到各村巡视，一有空就到徐悲鸿那里去喝茶，浏览他的速写，谈论各自在欧洲的见闻，从达·芬奇的《最后的晚餐》到巴黎的罗浮宫。有时候，徐悲鸿专心致志地挥笔作画，我站在一旁看得出神，只见他运笔潇洒自如，轻轻几笔，就把公牛反刍、水牛卧水和母牛抚慰小牛的情景勾画了出来。有好几个月，我常常同徐悲鸿在乡间的小路上结伴而行，只要一发现有趣的景物，他就停下来，坐在一块青石板或者草地上写生。后来，尼赫鲁领导的印度国大党在孟买成立一个国家计划委员会，我被调到那里去工作。从此与徐悲鸿失去了联系。但是，他送给我的那匹马四十多年来一直伴随着我颠沛流离，走南闯北。我把它挂在我的写字台对面的墙壁上，每当我工作劳累时，一抬起头来，就看见它的飒爽英姿，它经常给我以激励和鼓舞，使我重温徐悲鸿的深厚情谊。”"},{"type":"paragraph","text":"“多年以来，我一直在纳闷，这位不可思议的东方天才为什么要送给我一匹马呢?你知道，在印度的那个地方是很少看到马的，更不要说这种慓悍的骏马。看来，其中必有某种深刻的寓意。我曾经对徐悲鸿谈过，我在乡村发展协会的工作，面临重重的困难。作为画家，徐悲鸿试图用他的画笔来美化与净化生活，使其带有明亮的色彩；作为经济学家，我打算通过农村的发展来向人类的贫穷开战。在某种意义上说，我们两个好比已经踏上征途的奔马，虽然感到力不从心，任重道远，但也只能义无返顾，勇往直前了。徐悲鸿就是通过他的神来之笔向我传递一个振奋人心的信息，使我知难而进。”"},{"type":"paragraph","text":"“时光流逝，岁月如梭。一晃四十五年过去了。当我听到我的老友徐悲鸿已于一九五三年去世，我感到阵阵哀痛。假定徐悲鸿健在，我一定会告诉他，我是多么珍爱他送给我的那件永恒的艺术品；同时我也会告诉他，我这匹老马在那崎岖的人生道路上奔波劳碌了几十年，虽然跌过不少跤子，带着遍体伤痕，但是仍能挣扎着爬起来继续前行。虽然我同徐悲鸿的交往只有短短几个月，但是挂在我家墙上的那匹马则是我们终生友谊的见证，它把这位已故的伟大的中国艺术家和一匹还在劳碌奔波的老马紧紧地连结在一起。有朝一日，这匹老马也许会无声无息地倒在路旁，可是挂在我家墙上的那匹骏马将永世长存。”"},{"type":"paragraph","text":"苏地生的回忆和思索深深地打动了记者。当我告诉他，北京现在有一座徐悲鸿纪念馆，收藏了徐悲鸿一生的大部分作品和史料，并且由他的夫人廖静文担任馆长时，苏地生兴奋地说:“在我有生之年，我一定争取到北京去看看我的老友的故旧亲朋。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\8516030501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏地生在徐悲鸿画前留影。</FONT>"}]}