{"id":690849,"date":[{"year":1985,"month":1,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1727","ytitle":"","mtitle":"我国聘请的第一位外籍厂长","ftitle":"——格里希在武汉柴油机厂","authors":["陈正平"],"text":[{"type":"paragraph","text":"去年九月，联邦德国六十五岁的专家威尔纳·格里希应邀到武汉柴油机厂作短期的技术咨询工作。他是联邦德国有名望的发动机制造和铁芯技术专家。他象一位老练的医生，很快就诊断出武汉柴油机厂产品质量低的病因，提出了自己的改进方案。经上级批准，去年十一月一日，武汉柴油机广召开了格里希厂长就职大会，开创了新中国成立后首次聘请外国专家享有厂长权力管理企业的先例。"},{"type":"paragraph","text":"格里希用什么方法来治理工厂?一天清晨，我赶到武汉柴油机厂去采访。工厂七点钟上班。七点正，我步入厂区，已听到机器隆隆作响，没有一个迟到的工人。在采访前我就听说，以往这个厂迟到现象严重，到了上班时间厂区大道如同自由市场一样热闹。格里希上任后曾两次充当门卫，整顿劳动纪律。他强调八小时工作制是指准时上岗位，七点钟上班，就应该在七点钟开动机床，而不是进入厂门。他算了一笔账，即使准时进厂门，从厂区大道走进车间做好准备工作需要十五分钟；如果按惯例提前二十分钟关机器，那一个工人一天要浪费七十分钟，全厂一年就要浪费六十四万个工时。"},{"type":"paragraph","text":"格里希的专车一停，他就三步并作两步走到办公室，迅速换了工作服，带上翻译、总工程师、副厂长下车间检查工作。他先到了组装车间。一位老工人见厂长来了，就远远地大声说:“厂长，你好!”格里希风趣地送了他一个飞吻。但格里希的笑容很快消逝。他的目光停留在车间一角叠放着的几层塑料箱上，箱内装的是塑料活塞环。格里希走上前去，把上面的一只箱子搬下，拿出一只活塞环，只见活塞环因受压，开口处已叉开。格里希摇了摇头，用生硬的中文说:“不好!”他对工人说，以后箱子不能叠放，活塞环受压后变形会影响产品质量。他走到另一处，从一只装齿轮的箱内捡起一只齿轮，努了努嘴，又用中文说:“不好!不好!齿轮中的锈迹为什么不铣干净?”在维修部门，他看到一只模具没有按照图纸要求修好。他批评维修工:“这只零件就这么报废了，国家的钱被你们白白扔到窗外去了!我要扣你的工资。”"},{"type":"paragraph","text":"格里希对干部、工人赏罚分明，毫不含糊。陪同的干部告诉我，格里希厂长一上任，就罢免了原总工程师和检验科科长，因为厂里的产品质量差与他们工作不力有关。然后他在厂内组织干部考试，亲自提升了一名总工程师和检验科科长。对工作表现突出的职工，厂长敢于大胆奖励。有一次他要求一位工人修复一批检验芯棒，工人完成得很出色，他当场奖给他二十元。"},{"type":"paragraph","text":"中午十一点半，工人们都下班去吃饭了。机床停止了转动，车间里一片宁静。格里希还在车间巡查。他看到几个车间的照明灯仍大放光明，就对副厂长说，今后休息时间都要把灯关掉，采光条件好的工作地点甚至可以不用灯。他看到一个车间里的窗户全都装上了新玻璃，就笑着说:“很好!”原来，武汉柴油机厂车间大部分玻璃窗都已残破不堪，工人在大冷天只得用硬板纸抵挡寒风。于是格里希厂长要求给所有车间都配上新玻璃。"},{"type":"paragraph","text":"这位厂长每天都要用大量时间深入基层，及时发现问题，解决问题。他治厂一个月，主要抓柴油机的清洁度。他说:“我的小汽车跑了两千公里下来，油是很干净的，而厂里的柴油机工作二十五小时，机油就变黑了。”他上任后，发现厂里生产的铸件只有一套模具，用了十几年，不仅精度不合图纸要求，而且常因损坏而被迫停产。模具问题成了格里希的“心病”。他要求工具科必须在一个月内完成一套模具，车间表示有困难。格里希说，除了太阳，还有月亮，加班也要干。结果工具科按时完成了任务。"},{"type":"paragraph","text":"格里希爱厂如家，他对厂里的工具、设备了如指掌。陪同人员告诉我，傍晚，在静静的车间内，常能看到格里希在某一个设备前驻足、在某一个零部件前沉思。经过一个多月的努力，工厂柴油机的清洁度比原来提高了百分之二十七，整机试车一次性合格率由原来的百分之八十提高到百分之九十六。"},{"type":"paragraph","text":"格里希对记者说，“我每天都工作十五小时，只要你们觉得我干得对，我就高兴。我对中国是有感情的。我放弃了所有的假日、节日。本来我很爱好文学、戏剧，喜欢打球，并打算和联邦德国的同事们一起到世界各地旅游，而这些我都放弃了。我作出了很大的牺牲，其目的就是想把我的知识传授给中国人民。”"},{"type":"paragraph","text":"懂行、深入、勤奋、严谨是格里希治厂的最好经验总结。这对于企业领导部门的同志来说，无疑是有启迪作用的。"},{"type":"paragraph","text":"本报记者　陈正平"}]}