{"id":690819,"date":[{"year":1985,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(连载)","count":"1401","ytitle":"","mtitle":"红楼梦新补(二十一)","ftitle":"烟消云散梦破繁华","authors":["张之"],"text":[{"type":"paragraph","text":"张之"},{"type":"paragraph","text":"且说贾政命请两位太太也来外间席地坐下，乃向众人道:“这般大变，如何收拾，已是难题，况是我赴任外省限期甚促，不得耽延。这其间诸事纷繁，件件不得回避。我此际方寸已乱，你们众人都出主意我听!”语毕，忽听人回:“看管府第的巡检求见老爷。”贾政忙命:“请进来相会!”又吩咐众人且自计议，扶了宝玉去了。这里议论纷纷，主见不多，难题成堆。尤氏道:“大老爷、凤丫头在天牢里受罪，如何给他们送些银子使用才是!”巧姐儿因问贾琏:“何时引我去瞧妈妈呢?”贾琏哄他道:“待发送过老太太便去。”贾兰也回头问贾琏:“二叔，下人少了许多，是在押呢，还是跑了?必得报官追查呢!”说话间，便见宝玉搀了贾政进来，急忙上前扶贾政坐下。贾琏先将方才众人议论一一回明，又道:“依侄儿糊涂之见，先发送老太太要紧。只是银子从何处支领，还要老爷太太吩咐。至于眼下，先定吃住两项，然后一件件去做，方不至于手忙脚乱。”贾琏这一席话说的众人心中敞亮。贾政便命贾琏总揽诸事，又道:“请姨太太带珠儿媳妇都住正房，请大太太带珍儿媳妇都住琏儿那院子，他们小姊妹都住宝玉那院子，我们爷儿几个便在这院守灵。宝玉如今成家的人了，必得学着办事，这每日吃食便交你料理。谅你也不能的，命李贵随同教你行事。至于银子，手边怕也没有几两，抬几个箱子换去罢!”众人听了都说妥当。王夫人便唤绣凤来，吩咐他发出几箱物事交贾琏换银子去。"},{"type":"paragraph","text":"贾府上下一连忙了几日，到十六日，将贾母灵枢送入铁槛寺。"},{"type":"paragraph","text":"次日，惜春拉了湘云来见王夫人，跪下求道:“老太太的事完了，婶娘即将赴任，我不随哥哥回南。还是上年回婶娘的话，准我出家罢!”一语未了，泣不成声。邢、王二夫人，尤氏等早知此事，只为当时贾母病重，劝惜春待贾母病愈再说。今见惜春如此，知难劝说，都由不得心中难过，也难有甚话说，只是拉起惜春对哭不已。惜春望望湘云，湘云毅然向王夫人道:“四妹妹这事，迟早也得依他，倒不如……”话未说毕，也咽住了。又道:“就请太太依他罢!”王夫人只得命鸳鸯请了贾政来。贾政听后长叹一声，垂首多时，别无长策，只得向惜春道:“你既意坚如石，也只好按着圣人讲的匹夫不可夺志说话。好在古圣先贤也有人洁身远去，走上此路。以忠孝为本，独善其身则可；妄信虚诞，欺世盗名则不可。”惜春垂泪，道:“叔叔教导的是。身体发肤受之父母，不敢毁伤。”宝玉在外听说，急忙进房与惜春话别。及见众人围了惜春泣语，不禁悲从中发，立在贾政身后背过脸去。自此，惜春与世隔绝，每日诵经而已，连画也不作了。"},{"type":"paragraph","text":"这日，贾政到部里领取文凭，赴徽州司马之任。回府时，贾政因向众人道:“日后倘蒙天恩，保取回京，团圆可望。眼下只有各自过活。宝玉和你嫂子各自屋里的物事、下人便归各自所有。节省些，也还过得数年，数年以后再说!宝玉也应寻个差事。圣人云:唯上智与下愚不移。你虽不上不下，秉性也是难移了。好在你媳妇还明白，事事要多和你媳妇商议，万万不要任性。这便是我的嘱咐了。”话到此处不禁老泪纵横。王夫人听到难过处，一手抓住李纨，一手抓住宝钗嚎啕大哭，众人无不涕泣。"},{"type":"paragraph","text":"王夫人擦面后道:“鸳鸯怎办?他顶了玉钏出来，按说跟我南去才是。”鸳鸯回道:“老爷太太恩典，奴才一辈子忘不了。等送老爷太太赴任后，我再投亲寻我哥哥去。”"},{"type":"paragraph","text":"二十三日在王夫人正房饯行，一一把盏毕，族中女眷都送到大门外，瞧着贾政、王夫人带了周姨娘、丫头婆子上车，众家人围随而去。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\8519031701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>戴敦邦</FONT>"}]}