{"id":690820,"date":[{"year":1985,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1616","ytitle":"","mtitle":"公然与法院唱对台戏　这个渔政站意欲何为","ftitle":"","authors":["胡同正"],"text":[{"type":"paragraph","text":"胡同正"},{"type":"paragraph","text":"黄斗川刺死他人渔鹰，县法院判决赔偿损失，县渔政站却给他记功发奖"},{"type":"paragraph","text":"南汇县书院乡李雪村专业户唐连祥饲养的两只渔鹰，不久前被同村的黄斗川活活刺死。县人民法院在审理此案中查明:黄斗川故意损害他人利益，判决他赔偿损失三百元；与此相反，县渔政站则说黄“护鱼有功”，除发给立功奖状外，又奖励他四百元，同两级法院的判决唱了个对台戏。"},{"type":"paragraph","text":"一九八四年三月十七日，唐连祥家修理房舍，忙乱纷纷，将自己饲养的三只渔鹰临时拴在一根水泥梁上，结果其中两只挣脱了脚绳飞出，穿过自家承包的农田进入一条小河，靠近退休教师黄斗川家。唐的女儿唐顺娟闻讯出来追捕，看到黄斗川正拿着一把渔叉奔向渔鹰，她急忙边跑边喊，并双膝跪在隔河岸边向黄斗川哭着求情说:“老伯伯，对不起，渔鹰大价钱，你不能刺啊!”黄斗川却恶狠狠地说:“哼，你说对不起，我就两渔叉；你说对得起，我要刺成肉糜浆。”说罢，只听嚓嚓两声，当场将渔鹰刺得半死，扬长而去。"},{"type":"paragraph","text":"这两只渔鹰是唐连祥从外省买来的，价值八百十元。眼下他家蒙受这样的损失，唐的妻子与女儿立即赶到黄家评理，黄斗川板着面孔说:“唐连祥过去要我好看，今天我要他好看。他损失八百元痛心，难道我损失八十元就不痛心!”黄斗川掏出内心深处的怨仇，原委有两桩:(一)一九七○年黄斗川女儿将敌敌畏农药倒入生产队饲养场池塘，毒死一只小牛。黄为逃避责任，要当时任生产队副业队长的唐连祥作伪证，遭到唐的拒绝，后被罚款八十元。(二)一九八三年春，黄斗川的老母猝死河中。鉴于黄一贯虐待老母，群众有怀疑，县、社公安人员来黄家执行任务时，唐连祥受派出所委托，为他们做过自费午饭。可见，黄斗川刺鹰纯属故意报复。"},{"type":"paragraph","text":"这两只渔鹰经医治无效，相继死了。次日乡司法干部和县人民法院通知唐、黄两家到公社进行调解，但黄借故不肯出席，还扬言:“我不听法院的，我要到县渔政站去。”经司法人员会同兽医解剖死鹰，证实两只渔鹰均未食过鱼类物质。据此，唐连祥向当地法庭起诉，并聘请邬根元律师为诉讼代理人。黄斗川见对方告到法院，一面对唐连祥说:“官司不要打了，只要你答应不赔渔鹰款，你今后可去集体水面上放鹰捉鱼，出了问题由我向渔政站打招呼。”一面又对别人说:“我有徐某某(县水产公司负责人)帮忙，怕什么!”“如果法院判我赔款，县渔政站就要罚他几倍款。”县渔政站干部毛杏根领着黄斗川当面要邬律师“不要为唐辩护”；徐某某也到法院有关部门“打招呼”。"},{"type":"paragraph","text":"法院于去年六月二十二日公开审理此案。在庭审中，公社水产渔管队长朱伯官出庭作证:从未发现唐有偷鱼行为，渔鹰飞进的河浜也不属黄斗川承包。鉴此，一起故意侵害他人财产案的性质已经明确。然而，法院为有利睦邻，并考虑唐看管渔鹰不善，也负有一定责任，判决黄赔款三百元。黄不服上诉。二审法院经审理，驳回上诉，维持原判。"},{"type":"paragraph","text":"案已结而风未平。终审判决后两周，唐连祥接连收到县渔政站寄来的两份通知书。通知书上一口咬定唐偷鱼，责令他去该站接受处分，还威胁说:“不准把通知书给法院看。”唐据理力争说:“公社渔管队已在法庭上证明我家从未偷鱼，你们怎么硬说我偷鱼?”渔政站负责人当场大发雷霆，训斥道:“法院判决我们不管，我们要罚你的款，比法院判给你的三百元还要多几倍!”后来此计未成，县渔政站领导又公然为黄斗川记功。他们报请有关部门批准，于十一月十六日下午，由站长毛杏根带领，驱车到黄斗川家赠送“护鱼有功”奖状和四百元奖金。他们还印发了“表彰通报”送县广播站，向全县广播。"},{"type":"paragraph","text":"黄斗川获奖的第二天，去对一审审判长郭南璋说:“四百元奖金我拿到了，你们看我可以用吗?”并到处宣扬“法院输给我了”，谩骂法院和法律顾问处的有关人员。"},{"type":"paragraph","text":"黄斗川赔偿损失，是经过法院两级审结作出的判决。可是，作为执法单位的县渔政站竟如此目无法纪，他们的目的何在呢?这个答案，只能由他们自己来回答。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\8519040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁德武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>丁德武　插图"},{"type":"paragraph","text":"甲:法院罚他三百元，我们就奖励他四百元。"},{"type":"paragraph","text":"乙:对，我们就是要同法院的判决唱对台戏!</FONT>"}]}