{"id":690803,"date":[{"year":1985,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2153","ytitle":"","mtitle":"理发师和绣花姑娘","ftitle":"","authors":["徐洁人"],"text":[{"type":"paragraph","text":"徐洁人"},{"type":"paragraph","text":"她，就是绣花姑娘莺莺。朝朝暮暮，春春秋秋，一针针，一线线，她用彩色的丝线为他人绣出美丽的青春。今天，她为自己织出了一个可爱的春天。看，她站在南京路人民饭店门口，一身新装，艳丽动人，连胸口那朵康乃馨也散发着淡谈的幽香。人流滚滚，象小河里的流水，这伫立迎宾的新嫁娘，却象亭亭立岸的桃花。过路的行人向她投以微笑，日本外宾把她摄入了镜头。"},{"type":"paragraph","text":"姑娘冷冷地一笑"},{"type":"paragraph","text":"人要衣装，佛要金装。今天，新娘的婚礼服色彩淡雅，裁剪贴身。可是七分人相，三分化妆。新娘的娇艳也得益于美容化妆。今天，她总算领略了青年理发师万世令手艺的高超了。"},{"type":"paragraph","text":"要是介绍一下新娘第一次请小万理发的情形，恐怕连新郎也会笑起来的。五年前，在北站附近的胜利理发店里，莺莺坐在椅子上，大镜子里照出她噘着小嘴，含着愠色的双眼，毫不掩饰地盯着身后的理发师。一个小时过去了，那架倒楣的吹风机还在“咕咕”作响，喷出一股股油焰。莺莺被吹得头烫面红，而波浪呀，罗纹呀，什么也没有吹出来，头发还是平平板板，非常难看。瞧瞧那位吹风的，也是面红耳赤，额头冒汗，一副尴尬的神态。活该!"},{"type":"paragraph","text":"最后，还是小万的师傅来收场。当姑娘最后对着镜子嫣然一笑时，耳边响起了青年理发师的呐呐话语:“今天你受委屈了，请多多包涵。我学好了技术，一定好好为你服务。”姑娘“哼”地笑了一声。是冷笑，是嘻笑，滋味难辨。"},{"type":"paragraph","text":"“是花朵也要把它雕出来!”"},{"type":"paragraph","text":"在小万听来，这多么象几个月前那位被自己在面部划破了三刀，淌着血，悻悻地走出门去的中年顾客啊。那一次，是小万刚从农场调回上海顶替妈妈的岗位，初握剃刀。那双粗大的手，在果园里干惯了粗活重活，拿起剃刀似有千斤重，划破了顾客脸皮，自己还不知道，直到顾客手指上摸到了血丝，暴跳如雷，小万才吃慌，又是敬烟，又是赔礼，把客人送上了公共汽车，自己懊丧的心情还未平静。"},{"type":"paragraph","text":"他下决心学男式理发了，可是领导上却调他去做女式头发了。那时，经过十年动乱，烫发刚刚开禁，理发店门口要求烫发的女青年排着长队。一张张脸上，是寒冬刚过，渴望春光的神情。小万暗下决心，要学好手艺。他的启蒙老师杨定亮教他盘头发、排发夹，练好基本功。初拿吹女式的吹风机，却碰上了这位绣花姑娘，闹了个不愉快。但是他没有灰心。"},{"type":"paragraph","text":"不久，领导上把他送到闸北区理发进修班，由高有清师傅手把手地进行辅导。小万这才懂得了那一会吹不好姑娘的波浪式，主要是在吹风时没有掌握好风温与梳理的配合，没有做到使每个波浪型发卷有弹性，个个发卷路路清通。在果园里担苹果，一天十个小时，小万从不后退。人家能做到的，他能做到，人家做不到的，他也想做到。他是生产的班长、排长，带个头，搞个竞赛，不肯输在人后头。理发不也一样吗?莺莺姑娘那初会时的脸色，深深地印在他心上。他想，有那么多姐妹追求美发，我一定要尽快提高技艺。各种发型就是花朵，我就是雕也要把它雕出来!"},{"type":"paragraph","text":"“事业是第一位的啊!”"},{"type":"paragraph","text":"那串日子，他上班时苦苦钻研，下班后流连忘返，徘徊在各家理发店门前，对着时髦发型的照片细看，或者站立在著名技师的身后，无言地学着、记着、思考着，回到店里，找来了同事、熟人、顾客，千遍万遍地实践着。他结识了特级技师张学明、陆茂松等，从他们的作品、经验中吸收着营养。下班回家，又是看资料，描发式，连电视也不看。老母亲见儿子三十一岁了，还蓬了个头，毫不考虑结婚的事，几次托人为他介绍，小万一个个回绝。他说，我正在为考职称作准备，怎么可以分心找朋友呢?事业是第一位的啊!"},{"type":"paragraph","text":"如果说小万在一九八四年上海两次市级发型比赛中获得第二名是他辛勤耕耘结出的果实，那么他设计出来的翻翘式新发型就是一朵鲜花。而他广泛搜集的发型照片，五彩续纷的各国美容和发型画报就是一片片花瓣和叶片。那是顾客们赠送的，是他求亲托友觅来的。打开那些精致的画报，成百上千的发型图片象蝴蝶般向他飞来。小万从中琢磨形态、结构，寻找规律，设计独创的新发型。他按照特级技师们的路子，走理发师——艺术家的路，拿起炭画笔，画起素描来了，他要增加自己的艺术素养。画一个发型，就有一个发型烙在他的记忆里。在他脑子里已存贮了无数的发型。现在，一张张不同类型的面庞出现在他面前，他能立刻从存贮中选出最适合这张脸的发型来:圆脸的姑娘，他选两边紧贴，上面疏松的发型；长脸的姑娘，他选两边蓬松，上面紧贴的发式；活泼好动的姑娘可以选择富有动态感的发型；娴静少动的姑娘宜梳青丝披肩的发型。当然，艺术切忌千篇一律，他要做出几十几百个变幻无穷的发式来，让姑娘们自己去挑选，把青春打扮得更美丽。小万成了闸北区百花美发厅的明星。外语学院女教师出国要他做发，一家三姐妹都爱请他理发，附近的新娘子们也要他梳理新妆。"},{"type":"paragraph","text":"新娘满意地笑了"},{"type":"paragraph","text":"玻璃门推开了，这不是绣花姑娘莺莺吗?“快，快请坐。”"},{"type":"paragraph","text":"“今天我结婚，请你做，你要拿出全副本领来，我请你吃喜酒。”"},{"type":"paragraph","text":"这话，甜到了小万的心里。小万问新娘:“你的婚礼服是淡雅的，还是浓艳的?”"},{"type":"paragraph","text":"新娘说:“理发，化妆，还管这个吗?”"},{"type":"paragraph","text":"“当然，当然。浓妆淡抹要与服色的调子和谐才美呢。”"},{"type":"paragraph","text":"新娘频频点头。她那双俏丽的眼睛，流露着对青年理发能手的钦佩和信任。"},{"type":"paragraph","text":"美容化妆做好了，镜子里照出了光彩耀人的新娘。"},{"type":"paragraph","text":"今天，小万用的是淡妆，是接近新娘本人肤色的透明妆，体现出一种自然美、健康色。绣花姑娘对着镜子真的满意地笑了，笑得是那样的爽，那样的甜。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\01\\8519030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"}]}