{"id":671103,"date":[{"year":1984,"month":3,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1381","ytitle":"","mtitle":"海岛　沙漠　高原","ftitle":"——在生活第一线访作家周肖","authors":["郑重"],"text":[{"type":"paragraph","text":"几次和周肖相遇，他都在生活的第一线。"},{"type":"paragraph","text":"第一次和他相遇，是一九八一年春天，在一个卫星发射场。我去那里采访，他已经在那里生活几个月了。那次我算是认识了他，知道他是长篇小说《霞岛》的作者。我去采访，他就和我一起去。其实他肚子里已经装了卫星发射场的许多故事，有些故事他听了已不止一次，但他还是津津有味地坐在旁边听着。"},{"type":"paragraph","text":"工作之余，我们就散步，谈沙漠，谈红柳，谈骆驼草，谈戈壁滩上的一些掌故。这些谈腻了，他就和我谈海岛生活。我看了他的长篇小说《霞岛》，知道他谈的，有的在小说中隐约可见，有的是小说之外的真实的故事。他所谈的，都是他亲身经历，现场感是很强的。他告诉我，他原来是一个画报的摄影记者，养成了要到现场观察的习惯；后来写小说，这个生活习惯并没有改掉。这时，他手头有一部《梅腊月》正在修改，是一部以傈僳族同胞生活为题材的长篇小说。他同时又在构思以卫星发射场为背景的长篇。"},{"type":"paragraph","text":"“你选择的题材都是比较大的。”我说。"},{"type":"paragraph","text":"“我想，文学还是要写人民群众，‘自我’有啥好写的呢。”他只是随便谈谈，并没有要谈自己的创作原则的意思。"},{"type":"paragraph","text":"采访几个月，我就离开了卫星发射场。他仍然留在那里，说是要在那里写个初稿再回北京。在生活的第一线写初稿，也是他的一个习惯。他说:“这样有好处。生活不够了，随时都可补充。”这时他已是第四次到卫星发射场了。听说，写《梅腊月》，他也五下怒江。"},{"type":"paragraph","text":"第二次遇到他是在北京。我到科研系统去采访，他又在那里深入生活。他的家虽然就在北京，可是他却住在生活基地里，不大回家。这次我们没有多谈，只知道他想写一部以城市为背景的长篇小说。记者生涯的特点，使我和他又匆匆分别了。他的不脱离生活，给我留下了较深的印象。"},{"type":"paragraph","text":"今年一月，我去康藏高原采访，周肖又突然出现在我的面前。这种巧合简直是有些奇怪了。我说:“你是个文学的幽灵，为什么到处碰到你!”他说:“我们搞创作的都欢喜到生活丰富的地方去。”“《梅腊月》呢?”“已经出版了。”“卫星发射场呢?”“书名叫《神箭故乡》，已经交出版社了。”“以城市为背景的那部书呢?”“还在构思中。”我们的交谈是急促的。他从刚刚放下的行囊中拿出一本《梅腊月》要我看看，并对我说，一家电影厂对这本书有些兴趣，要把它改编成电影。"},{"type":"paragraph","text":"那天深夜，我打开《梅腊月》，先看他写的后记，上面写着:“《霞岛》出版后的第二年，我就怀着急切的心绪，奔向迷人的滇西北，钻进了曾经留连忘返的怒江峡谷。旧地重游，旧人重聚，旧事重叙，在生活的旋涡和激流中，我便开始了《梅腊月》的艺术构思。历经八载，易稿三次……”可以看出，这部书的写作是够艰辛的了。这部书也是很动人的，把壮丽的怒江峡谷少数民族的风情画卷，展现在我的眼前；一个个栩栩如生的人物形象，似乎是从书中走了出来，闪现出人情美的光华。和《霞岛》相比，这部书更丰满了。"},{"type":"paragraph","text":"这次，我们谈了文学创作的问题，他认为作者还是要到生活的旋涡中去，要写人，要写真实的人，要写活着的人，要写社会主义新人。他说:“作品可以千变万化，生活是创作的源泉，这一条我是很坚信的。”"},{"type":"paragraph","text":"已经出版的，正在出版的，还在构思中的，加在一起，他已经有四部长篇小说。作品数量不算少，更可贵的是每一部作品都承担着一个使命，正象海岛、沙漠、高原、群山一样，都有着自己的独特的景象和风貌，对读者有不同的感染力。这大概是来自多姿多彩的生活吧。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"郑重"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843l020101.JPG\">"}]}