{"id":671281,"date":[{"year":1984,"month":3,"day":24}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2162","ytitle":"中日两国睦邻友好关系进入蓬勃发展新时期","mtitle":"中曾根首相抵京受到热烈欢迎","ftitle":"赵总理主持欢迎仪式并举行盛大宴会　中日两国领导人举行坦诚友好的会谈","authors":[],"text":[{"type":"paragraph","text":"据新华社北京三月二十三日电　中华人民共和国国务院总理赵紫阳今天下午主持了中国政府为日本首相中曾根康弘举行的隆重欢迎仪式。"},{"type":"paragraph","text":"中曾根首相由陪同团团长、中国石油工业部部长唐克陪同来到广场时，赵紫阳总理迎上前去，同中曾根首相和夫人、安倍外相和其他日本贵宾亲切握手，互致问候。三名少年儿童向中曾根首相和夫人以及安倍外相献了鲜花。"},{"type":"paragraph","text":"五时十五分欢迎仪式开始，军乐团奏日中两国国歌，同时鸣放礼炮十九响。中曾根由赵紫阳陪同检阅了中国人民解放军陆海空军仪仗队。随后，中曾根同欢迎群众见面。手持彩球铃鼓的二百名少年儿童跳起迎宾舞，一百名青年工人挥动着中日两国国旗，向贵宾表示热烈欢迎。"},{"type":"paragraph","text":"出席欢迎仪式的有:国务委员姬鹏飞、国务委员兼外交部长吴学谦、国务院副秘书长陈楚等。"},{"type":"paragraph","text":"日本贵宾是今天下午乘专机到达北京的。唐克部长和夫人，日本驻中国大使鹿取泰卫和夫人到机场迎接。"},{"type":"paragraph","text":"据新华社北京二十三日电　赵紫阳总理和中曾根康弘首相今晚同中日各界人士四百人欢聚一堂，共庆两国睦邻友好关系进入蓬勃发展的新时期。"},{"type":"paragraph","text":"在赵总理为欢迎中曾根首相和夫人而举行的宴会上，两位领导人一致表示，要为两国人民在二十一世纪以至世世代代友好下去作出贡献。"},{"type":"paragraph","text":"赵紫阳在讲话中对中曾根重视发展两国关系的远见卓识表示钦佩。他说，我愿同阁下一起，为推动两国睦邻友好关系的长期稳定发展而共同努力。"},{"type":"paragraph","text":"赵总理指出，中日两国只有睦邻友好，才能促进两国的繁荣和发展，也才能造福于我们的子孙后代。中国政府愿同日本政府共同努力，继续发展中日两国的睦邻友好关系。"},{"type":"paragraph","text":"中曾根首相在答词中说，当前对于两国最为重要的是，双方要建立即使遇到惊涛骇浪也绝不动摇的坚固的相互信赖关系。"},{"type":"paragraph","text":"他说，只要我们坚持不懈地养育发扬相互理解的精神，并以相互信赖的深厚情谊来发展日中两国的友好，二十一世纪对我们而言，必定是一个光辉灿烂的美好世纪。中曾根说，我作为一个政治家，誓愿为了建立永久的日中友好关系而全力以赴。"},{"type":"paragraph","text":"王震、方毅、陈慕华、谷牧、胡启立、荣毅仁、姬鹏飞、吴学谦、王丙乾、周培源、赵朴初，中共中央和国务院有关部门、人民团体、北京市的负责人，中日友好二十一世纪委员会中方委员等，出席了宴会。随同中曾根首相来访的全体日本贵宾、驻中国大使鹿取泰卫和夫人等应邀出席。"},{"type":"paragraph","text":"宴会在人民大会堂宴会厅举行。"},{"type":"paragraph","text":"席间，军乐团演奏一曲又一曲优美欢快的中日两国乐曲，为宴会增添了欢乐的气氛。东方歌舞团的演员们表演了中曾根首相家乡群马县的民间舞蹈《八木小调》，曾到日本访问的青年歌唱家蒋大为演唱了日本歌曲《北国之春》，博得了阵阵掌声。"},{"type":"paragraph","text":"在日本舞曲“相马盂兰盆”的悠扬歌曲声中，赵紫阳总理和中曾根首相登上舞台和演员们一同起舞。"},{"type":"paragraph","text":"据新华社北京三月二十三日电　赵紫阳总理和中曾根康弘首相今天下午在北京举行的会谈中就建立“中日友好二十一世纪委员会”、两国经济合作以及其他共同关心的问题坦诚、友好地交换了意见。中曾根首相还宣布，日本政府决定用七年时间向中国提供总数约为四千七百亿日元的第二批长期低息贷款，以帮助中国的现代化建设事业。"},{"type":"paragraph","text":"赵紫阳说，建立“中日友好二十一世纪委员会”是一件具有深远意义的事情。它将在两国人民中引起强烈的反响，对中日友好关系的长期稳定发展将产生巨大的作用。他为此向中曾根首相和安倍晋太郎外相表示热烈的祝贺。"},{"type":"paragraph","text":"他说，中日关系总的说来发展顺利，不仅在经济领域而且在其他领域也取得了长足的发展。"},{"type":"paragraph","text":"中曾根在发言中回顾了日中邦交正常化以来两国关系的发展，并且指出，两国政府首脑的频繁互访使日中友好合作关系在日中联合声明和日中和平友好条约的基础上不断发展。他说，日中两国之间可以合作之处甚多而没有矛盾和对立。双方在政治、经济、文化等方面可以在平等互利的基础上取长补短。"},{"type":"paragraph","text":"日本首相特别提到胡耀邦总书记去年对日本的访问。他说，这次访问取得了丰硕的成果，对推动两国在“和平友好，平等互利，相互信赖，长期稳定”四项原则的指导下在二十一世纪以至子子孙孙友好下去起了巨大的作用。他对胡耀邦这次访日并邀请三千名日本青年来华访问再次表示感谢。"},{"type":"paragraph","text":"中曾根还提到了在中国居留的日本孤儿回国探亲、专利保护、两国缔结投资保护协定、发展两国民间经济技术合作以及朝鲜半岛局势等问题。"},{"type":"paragraph","text":"赵紫阳说，关于日本孤儿回国探亲的问题，中国政府将本着中日友好和人道主义精神，按照双方达成的协商解决的办法大力予以协助。他希望两国在科技领域的合作也能象其他领域一样有明显的进展。"},{"type":"paragraph","text":"关于中日两国在和平利用核能方面合作的问题，赵紫阳说，希望双方能早日达成协议。鉴于两国关系已经达到的水平，两国在这一领域的合作不应落后于同其他国家的合作。"},{"type":"paragraph","text":"赵紫阳在谈到中日经济合作时表示，中国决定在包括大连在内的沿海一些城市实行更加开放的政策并采取灵活措施。他说，我们欢迎日本企业家到这些地方投资，办合营企业或独资企业都可以，他们将得到优惠的待遇。他说，我们也愿意同日本企业家合作开发中国西南、西北地区的煤、石油、有色金属和稀有金属等资源。"},{"type":"paragraph","text":"中曾根对赵紫阳的建议表示赞赏。双方认为，为了为两国经济技术合作创造更有利的条件，有必要推动两国事务当局尽早就缔结投资保护协定的问题达成协议。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843o010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为赵紫阳总理同中曾根内阁总理大臣在欢迎仪式上。"},{"type":"paragraph","text":"新华社记者摄"},{"type":"paragraph","text":"(传真照片)</FONT>"}]}