{"id":671433,"date":[{"year":1984,"month":3,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"科圃","column":"科学专访","genre":"","count":"1500","ytitle":"","mtitle":"神奇的“人体工厂”","ftitle":"","authors":["徐敏子"],"text":[{"type":"paragraph","text":"徐敏子"},{"type":"paragraph","text":"我闯入了一个神奇的“人体工厂”。"},{"type":"paragraph","text":"暮冬时节，我去上海的几家医学科研单位造访。科研人员热情的介绍，在我的眼前展现了迷人的医用高分子世界；各类人工器官临床应用的成功实例，更使我窥见了“人体工厂”造福人类的瑰丽前景。"},{"type":"paragraph","text":"你认识“高分子”吗?"},{"type":"paragraph","text":"在上海第二医学院生物医学材料研究室里，我这个初次涉足“高分子”领域的学生，正在接受老师们的启蒙教育:你认识“高分子”吗?它每日每时都陪伴着你。人体中的酶、遗传因子和染色体；做衣服用的棉、麻、毛；人们食用的米、面、水果、蔬菜、鱼肉；造房用的木料等是天然高分子。塑料、合成橡胶、合成纤维是人工合成高分子。"},{"type":"paragraph","text":"医用高分子则是高分子材料在医学领域应用中发展形成的一个新分支，至今已有三十多年的研究历史了。医用高分子材料最早用于齿科修补，随着科学技术日新月异的发展，它的应用领域便逐渐扩大到人体的各个部位。近十几年来，各种人工关节、人工骨、人工肾、人工心脏瓣膜等高分子人工脏器源源不断地从各国的实验室中涌流出来，并进入临床使用。人类掌握自己命运的自由度提高了，许多被传统的医疗方法判处死刑或终生残疾的病人奇迹般地活下来了、缺损被不露痕迹地修复好了。"},{"type":"paragraph","text":"恢复美容的艺术"},{"type":"paragraph","text":"你能体会一个失去了耳朵或失去了鼻子、眼睛等器官的患者的痛苦吗——特别是一个对前途充满了玫瑰色幻想的年轻人?一次意外的火灾烧毁了他的耳朵；鼻癌切除手术致使她失去了鼻子；为彻底杜绝面部癌细胞的扩散，医生不得不挖去了他半边脸，当然，包括一个眼睛……生命被保住了，容颜却被毁了。于是，不少人发出这样的悲鸣:与其这样活着，不如死去!在市九医院矫形修复科存档的病员照相簿上，我看到一张张畸形的脸，听到一桩桩痛心的事。"},{"type":"paragraph","text":"矫形修复科是“人体工厂”的一个车间。桌子上、抽屉里、玻璃柜里，到处是制成的人工耳、人工鼻、人造假牙、人造头盖骨和制造这些器官用的粉状、液状、浆状高分子材料。眼前的一切使我兴味盎然、浮想联翩:装上这个人工鼻的姑娘，会是怎么个模样?那个与人体肉色几无差异、耳廓微微透明的人工耳，将给那从小被野猪咬掉耳朵的贵州小伙子带去多大福音!头盖骨碎了，脑组织失去了保护层，要是在以前，早就被判“死刑”了，而这张柔软的、乳白色的金属丝网硅橡胶薄膜，却能代替头盖骨使病人死里逃生。人造假牙，是医用高分子材料的应用中资格最老的了。洁白整齐的假牙酷似天然，令那些虽有真牙而排列不整齐的人看着也羡慕!"},{"type":"paragraph","text":"重创生命的奇迹"},{"type":"paragraph","text":"无影灯把我带进一个静谧的世界。在二医人工器官研究室里，我目睹了一例山羊人工心脏的置换手术，仿佛看到了我国生物医学材料研究的美好明天。"},{"type":"paragraph","text":"如果说，外部器官的修复解除了患者精神上的痛苦；那么，人体内部器官功能的再生则实实在在地为患者带来了“第二次生命”。"},{"type":"paragraph","text":"在上海橡胶制品研究所，科研人员向我一一介绍各种人工脏器:人工肺可使手术时间延长到两个星期，而传统的“铁肺”(即鼓泡式氧和器)却只能维持四个小时；人工肾是一个承担透析和过滤作用的膜，它能代替人体肾脏的过滤、排泄等功能，使肾功能衰竭病人转危为安；……用硅橡胶膜包裹硅凝胶做成的人工乳房是一个晶莹剔透的胶状体，它的诞生解除了乳房癌患者的顾虑，及早的手术可防止癌的恶变。这个课题他们尚在研究之中。"},{"type":"paragraph","text":"“想不到这样一块涤纶毡竟能救人的性命!”在上海胸科医院心血管研究室，面对一块看似普通的雪白的涤纶毡，我不由发出这样的感叹。涤纶毡的功能是修补或替代心室或心房，这对那些先天性心脏病、冠心病患者，不啻一大福音。用尼龙、涤纶和膨体聚四氟乙烯制造的管径6mm-23mm的人造血管从这儿诞生后，已经并将继续在创伤、战伤外科方面挽救患者和伤员的生命。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\03\\843q041001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蔡一鸣画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>蔡一鸣</FONT>"}]}