{"id":671561,"date":[{"year":1984,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"大后方(连载)","ftitle":"5、警惕","authors":["杨益言","刘德彬"],"text":[{"type":"paragraph","text":"杨益言,刘德彬"},{"type":"paragraph","text":"揭穿了稻草事件的阴谋，鼓舞了大家的斗志。"},{"type":"paragraph","text":"一天，八路军办事处负责人、特委书记罗世文，一手摇着把大蒲扇，一手提着叶子烟杆，来到一家名叫济世药房的店铺前。他看看被汽灯照得透亮的店堂，浏览了一下店堂里高高的中药柜，便进了店，把一张药单交给了店伙。"},{"type":"paragraph","text":"店伙看了看药单，道:“先生，你这服药，药倒不缺，但没有粉剂。”说着便朝柜台里边的小圆门指了指:“里面有椅子，请稍等一会，马上就替你把药粉碾好。”"},{"type":"paragraph","text":"罗世文点点头，向店伙指的小圆门走去。小圆门里边，是个天井，天井旁边，堆满了药材，空隙处，放着几把竹椅，一盏煤油灯，把那里照得若明若暗。再向前几步，绕过一堆药材，便是这库房的尽头了。"},{"type":"paragraph","text":"罗世文看了看库房后面两处不为外人注意的侧后门，刚把卷好的烟塞进烟嘴点燃，店里便传来了林胡子龙头拐杖轻轻触地的声响。转瞬间，便见林胡子吸着烟，走进来了。尽管双方都察觉到对方的心里很急，但彼此的神情都十分安详。"},{"type":"paragraph","text":"“见到了?”隔了一会，林胡子轻声地问道。"},{"type":"paragraph","text":"“董必武同志昨天一下船，就见到了。”罗世文悄声告诉林胡子，“他还要约你和几个同志分别研究一下，在大后方，怎样适应抗战转入战略持久阶段的新形势，作好迎接中央局迁渝的准备。”"},{"type":"paragraph","text":"“哦。”林胡子吸了口烟。"},{"type":"paragraph","text":"“重要的是思想准备。当然也要有组织准备。”罗世文也吸口烟，徐徐地吐出了烟雾。店堂里汽灯“哧哧”的燃烧声，碾药的金属撞击声，掩护着他们极其机密的谈话。“我们注意的中心，始终是坚持、发展四川和西南联合抗日的局面，最有效的办法，在于发展进步势力，争取中间势力。顽固派的来势相当地猛，相比之下，我们的动作还是慢了。这一点，我看需要让所有的同志都知道。”"},{"type":"paragraph","text":"林胡子眉头皱了皱，道:“慢就慢在两点:一是对形势的迅猛发展认识不足，一是关门主义的思想残余还在作祟。所以，既要提高警惕，又要放开手脚，抓紧时机。”"},{"type":"paragraph","text":"“为了适应即将到来的新的复杂形势，”罗世文把身子向林胡子靠了靠，便把中央由董必武同志带来的最新决定，一字一句地传达给了对方:“必须十分严格地执行地下工作的纪律，严防特务破坏。为了便于开展工作，从现在起，立即将川康两省区党委的工作划作两片:一片由川东特委负责；一片由川康特委领导。川东暂由你负责，川康我去。”"},{"type":"paragraph","text":"林胡子还想讲点什么，罗世文却提出了另一个新的问题:“上星期，我按照你约定的地点和时间去找华兴文，他为什么没去?”"},{"type":"paragraph","text":"“本来，他是要去的，有很多情况想向你反映。可是，刚要走，却碰着了柏森，硬把他拉去吃饭……”"},{"type":"paragraph","text":"“柏森?”"},{"type":"paragraph","text":"“就是重大的那个教授。稻草案件发生后，柏森曾邀华兴文一道同康华平谈话，当着康华平的面，让华兴文看倪志强等人提供的‘证据’。华兴文一直怀疑这个事件的幕后指挥者就是柏森本人。唯一难以决断的一点是，老谋深算的柏森，在这一事件上为什么那么笨拙?为什么连个稻草商也没控制住?当柏森酒后大骂特务时，华兴文却突然意识到，柏森是在为自己开脱。而他这样急于表白、洗刷自己，恰恰证明他是参与这一阴谋活动的极其隐蔽的危险人物!”"},{"type":"paragraph","text":"店堂里的汽灯还在“哧哧”的燃烧，铁碾“当当”清脆地响了两下，便悄然停止了。这意味着，店伙已经把药碾细，只要包一包，罗世文就可以走了。"},{"type":"paragraph","text":"“你那个命题很好。目前，既要警惕，又要放手，还要抓紧时机……”罗世文将董必武同志约会林胡子的时间告诉对方后，便起身绕过药材堆，通过小圆门，从容地朝明晃晃的店门走了出去。"},{"type":"paragraph","text":"因为电厂被炸，街上路灯不亮，眼前一片漆黑。罗世文从店堂来到街上，淅淅沥沥的秋雨，飘洒在他的脸上，使他觉得手中的大蒲扇已是多余的了。风雨更大了些，但他并没在意。罗世文一路走一路想着心事，他和林胡子商量过，要立即到各地农村去，把分散的抗日积极分子和过去失散了的共产党员联系起来，组织起来。林芳姐弟去了川北，林胡子马上又要到川东农村去了，而他，也该尽快去西康了……"},{"type":"paragraph","text":"蓦地，柏森这个难以捉摸的人物，浮上了他的心头，这个神秘的人物究竟是干什么的呢?"}]}