{"id":671620,"date":[{"year":1984,"month":3,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2687","ytitle":"困境和病痛没有使他屈服，他以创业者和主人翁的态度对待生活和创作，终于写出了一篇篇激励人心的新作","mtitle":"史铁生和他的创作","ftitle":"","authors":["刘振声","任之"],"text":[{"type":"paragraph","text":"刘振声　任之"},{"type":"paragraph","text":"在一九八三年全国短篇小说评奖的获奖作者名单上，我们高兴地看到了史铁生的名字。他是个青年作者，写过二十余篇小说，这些作品都是坐在自己的手摇车上，陆陆续续地写出来的。他自己所喜爱的或为人所注目的作品，多写自他自己及周围的生活，仿佛是从社会对他匆忙一瞥之中摄取来的。他的小说寄托着生活给予他的思绪。但其倾诉的形式，宛如站在生活的一角，把小说创作当作心爱的圆号，用发人深思的音色，悄悄地悠悠地吹奏。"},{"type":"paragraph","text":"史铁生有一篇小说的题目就是《我们的角落》。这虽非他的处女作，但他是从生活一角走上文学之路的。走上文学之路的人各有机遇。对史铁生来说，这机遇充满了波折。与现在新涌现的一些青年作家经历相类似，他也插队落户过，是在延安。不同的是，他病退返京后，双腿竟不幸瘫痪了。他的美好年华，一部分留在了陕北；一部分坐在手摇车上度过。返京已有十年了。他的角落，几乎是由住家与街道生产组来回的曲线构成的。而生产组，可以说是现代工业生产的补充，亦不妨称为“角落”。在那里，史铁生生活在年近半百的大爷、大婶与一群待业、待学的青年中间。《午餐半小时》、《我们的角落》正取这样一角生活为题材的。前者写的是生产组午休用餐一刹间，近似一幅生活速写。在午餐时种种闲扯，显现各人各态，神情逼真，活脱鲜跳。在生产组待业的史铁生，对此是深有体察的，亦易产生感情共鸣。然而人物相互揶揄嘲讽，锋芒毕露，有损于文品情趣。因此，这篇小说曾经引起争论，受到过批评。在《我们的角落》里，那种“忿然不平”的牢骚，那种阴冷的情绪已为一种尊重、信赖和友情所消融。小说里王雪姑娘的出现，对于史铁生小说创作来说，可说是个信息。她也是待业、待学青年，但有所期待。她尊重同龄残废者人格，而又并非怜悯，能有始有终地以友善情感融溶消退他们因肢残而产生的某种自卑感。在史铁生小说创作中，王雪这个人物表现了一种生活的精神的升腾力，使整篇小说的思想不再处于残废三青年同等的地位；换言之，作家不再是站在与三青年同等思想水平上去描绘他们，在《午餐半小时》中，就存在着过分迁就人物思想水平线的缺点。另方面，虽则史铁生所注目的一角生活，并非不是社会问题之一。但在创作上，史铁生从冷峻地描绘社会众生相，进入更多地去叩响人物心扉，如实地刻划他们的灵魂，以及他们积极期待的生活态度。"},{"type":"paragraph","text":"例如写残废人的《在一个冬天的晚上》和《夏天的玫瑰》两篇小说的主人公，尽管步履有缓急，精神负荷有轻重，但他们在努力地积极地走向生活，将自己的精神世界努力地溶入广阔的生活世界。在《夏天的玫瑰》里，史铁生努力使残废者从难以消除的痛苦心理转向积极人生，唯有如此，才能最后忘却、消除心灵的苦痛。小说里那个无名氏残废老人，以身感的痛苦去理解生活，并给遭受精神苦痛的人以力的鼓动，以期他们对自己的不幸进行强有力的抗争。《在一个冬天的晚上》里，那只高耸的肩峰、粗壮的腿和鼓起块块肌肉的青铜牛，是那样牵动老人的心。因为它是一种力的象征，亦象征着残废老人敢于面向生活，与不幸命运抗争的积极的精神状态。他将它赠送给了那个有失子之痛的年轻父亲。他希望后者迈出不幸的苦痛，不至于象自己曾在苦痛中自沉。史铁生小说中残废者的形象，已从个人感情世界走向广阔的生活，尽管步子蹒跚但刻画的人物心灵是美好而又真实可信的，其中蕴含的乐观主义精神，是深沉的，不是浅薄的。"},{"type":"paragraph","text":"史铁生笔下出现残废者形象，固然与作家的生活遭遇有关，但如果以为这仅仅出于自身感受，那也是误解了的。在那些小说里，浸溢着作家对残废者的命运的关切之情。无论对街道生产组大爷大妈闲扯所表现的社会问题，或残废者于生活中的起伏思绪，作家都视为他所注目的人民的利益与命运的一个组成部分。然而，作家的这个创作思想特点，常为一些小说细节所引起的争议，或某种哀婉的意蕴所掩饰。他眷恋生活，眷念人民的深挚之情，时常为人们所忽略。可是，当史铁生回忆留存在陕北的岁月，创作出《我的遥远的清平湾》时，他以自己的特有方式吹奏出浑圆略带苍凉而不伤感的音调的时候，更清晰地勾勒出人民意愿与生活发展趋势相一致的时候，作家的这个创作思想，便也异常清新明晰地突浮起来了。因此从这个意义上说，《我的遥远的清平湾》是作家创作思想在一定题材处理上的合乎逻辑的产物。"},{"type":"paragraph","text":"在这篇小说里，史铁生摄取的素材，几乎都是实事。这在他的《人间》里，已明白无误地谈及了。在陕北，史铁生大约没有光怪陆离的生活遭遇，因而这篇小说确实异于曾风起云涌地反映知青插队生活的许多小说。然而，史铁生在处理题材上，更多的是着眼于人民命运及其奋斗，抒写的是过着清苦的物质生活中的人民内在的积极的愿望，或者说，本来是高音区行进的旋律，却由一个宽厚浑重的男低音演唱出来了。整篇小说的生活背景，是斗争着的犄角壮牛，在蓝天下悠然远去的《信天游》，黄土，破窑，最低的工分值。但象篇散文似的小说的中心线，只是白老汉苦中有乐地哼唱的歌词:“崖畔上开花崖畔上红，受苦人过得好光景。”因为那里是穷山穷水，“好光景”，永远是庄稼汉的盼望。白老汉也是有血有肉，在暗恋后沟里那个亮亮妈，但现实总使他回想火红的革命当年:“对面价沟里流河水，横山里下来些游击队”。在他的感情世界里，仍燃着由革命理想点亮的生活信念。小说迂曲含蓄，但又是清晰明确地揭示了陕北人的强烈的生活期望。这里已无《午餐半小时》的直白，嘲讽让之于诙谐，冷峻为温情所替代。白老汉的盼望，也终于实现。虽则说，美好生活，并非是当年革命唯一目的；但要经几十年的反复，才能比较完美地实现。这难免令人辛酸一点，然而白老汉对革命历史朴实的回忆与信赖，也正是他对现实生活必定美好的信心的一种表露形式。因此，小说比起史铁生的一些其他作品，有着意识到的历史内容和较大的思想容量，则是显而易见的。它受到了普遍的注意与好评，在一九八三年全国短篇小说评奖中，名列前茅。正如一些评论者所指出的，史铁生“并没有为自己的困境和不幸的病痛所压倒。他是以一个社会主义创业者和主人翁所应有的坚韧不拔和奋发努力的精神来对待生活和创作的。……他所付出的艰辛的努力并没有白费；他的作品越写越好了。”他的创作有一个发展过程，从《午餐半小时》到《我的遥远的清平湾》，令人感到激动和欣喜。他的小说，通过逼真、自然、朴实的形象描绘，艺术地再现了自己亲身经历的生活面，给人留下既亲切又深沉、既复杂又启人思索的印象。他的小说是有他自己的创作特色和艺术追求的。在我们论及新时期青年作者及其小说创作的时候，史铁生和他的创作是不应被忽视的。"}]}