{"id":671700,"date":[{"year":1984,"month":3,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2667","ytitle":"","mtitle":"列宁是怎样反对官僚主义的","ftitle":"","authors":["周勇闯"],"text":[{"type":"paragraph","text":"周勇闯"},{"type":"paragraph","text":"列宁在俄国十月革命胜利以后，对党和苏维埃国家机关中的各种官僚主义和拖拉作风是特别加以反对和毫不留情的。他不仅对社会主义条件下存在官僚主义现象的社会历史原因作了透彻的分析，对官僚主义进行了深刻的批判，而且对医治官僚主义病症提出了许多具体的切实可行的方法。"},{"type":"paragraph","text":"列宁在他的文章和演说中多次指出，在一个农民国家中，官僚主义有深刻的社会根源，而由于在苏维埃机构中使用旧官吏，再加上旧时代的残余，就使这种病症加倍严重了起来。列宁在答复一个同志要求立刻把官僚主义“彻底消灭”的来信时写道:“这是错误。可以赶走沙皇——赶走地主——赶走资本家。我们已经做到了这一点。但是，在一个农民国家中，却不能‘赶走’，不能‘彻底消灭’官僚主义。只能慢慢地经过顽强的努力使它减少。”(《列宁全集》第35卷第490页)因此，列宁强调党要准备同官僚主义作长期的艰苦的斗争。"},{"type":"paragraph","text":"列宁在晚年，更加深刻地认识到，官僚主义的存在与革命过程中的某些具体缺陷有密切联系。列宁看到，在苏维埃国家中，有一种“最有趣的现象”:一方面革命在非常迅速地跃进，而同时在实行微乎其微的变革时却又过分地缩手缩脚。这表现在:“在社会关系、经济关系和政治关系上，我们是‘极端’革命的。但在尊敬上司，遵守公文处理形式和礼节上，我们的‘革命性’往往被最腐败的因循守旧的习气取而代之了。”(《列宁选集》第4卷第707页)正是由于在任何一次真正伟大的革命中，都存在着这类复杂的矛盾，官僚主义才可能在旧官僚被赶走以后还持续地存在下去。革命来得越突然，这类矛盾存在的时间就会越长久。"},{"type":"paragraph","text":"官僚主义严重损害着党和苏维埃国家的工作，严重损害着党员和国家干部在人民群众中的形象。从列宁后期的许多文章、演说和书信中，我们可以看到，列宁对官僚主义现象和官僚主义者的批评总是使用最尖锐的语言:“官僚主义的愚蠢机构”、“该死的拖拉作风”、“官气十足的混蛋”、“官方谎言”等等。(《列宁全集》第35卷第550页、《列宁文稿》第10卷第114页，等等)列宁热切希望根除官僚主义，医治党和苏维埃国家机关中的官僚主义病症，防止党和苏维埃国家发生官僚主义的腐化，力求使工作能同党和苏维埃国家机关的目标和任务相称。"},{"type":"paragraph","text":"官僚主义是一种综合病症，列宁认为必须从多方面采取多项措施进行医治。"},{"type":"paragraph","text":"列宁认为，用公开的方式同缺点作斗争，是向官僚主义和拖拉作风的各种表现进行持久斗争的重要条件。他在给司法人民委员德·伊·库尔斯基的信中叙述了一整套追究拖拉作风的措施。他建议应当“在报刊上申斥犯罪分子，并严加惩办”；“通过中央委员会督促法官严惩拖拉作风”。(《列宁全集》第35卷第521页)他说明:“无论从党的还是从政治的观点来看……对拖拉案件的审理应该是最庄严、最富有教育意义的，而判决则应该给人以强烈的震动。”(《列宁文稿》第9卷第531页)"},{"type":"paragraph","text":"为纠正官僚主义错误，列宁教育党的干部实行最坚决而无所畏惧的批评和自我批评。他指出:“我们只有不怕承认自己的失败和缺点，只有敢于正视真实情况，即使是最悲痛的真实情况，我们才能学会取得胜利。”(《列宁全集》第33卷第131页)"},{"type":"paragraph","text":"为杜绝官僚主义，列宁教育干部要对自己的工作有高度责任心，在国家机关的所有环节上都保持最严格的纪律。1920年秋天，列宁在给安·伊·叶利札罗娃的便条中写道:“根据俄国共产党和苏维埃中央机关各项决议的精神，管理的基本原则是，——一定的人对所管的一定的工作完全负责。”(《列宁全集》第36卷第554页)他在俄共(布)第十一次代表大会上说:“要使各人民委员对自己的工作负责，不能先把问题提到人民委员会，然后又提到政治局。”(《列宁选集》第4卷第653页)后来，他又提出，应当进行监督，以便“首先是对各部务会议成员和重要的苏维埃工作人员，其次是对全体苏维埃工作人员的责任极明确地和分别地加以规定”，并且宣布要“对普遍存在的每个人的职务模糊不清以及由此产生的完全不负责任的现象进行无情的斗争。”(《列宁全集》第33卷第299页)"},{"type":"paragraph","text":"列宁认为改进和完善党和苏维埃国家机关的工作，精简苏维埃机构，是提高工作效率，杜绝官僚主义的基本条件。早在1918年列宁就提出精简苏维埃机构的任务，但到1922年底仍然没有解决。因此，列宁十分坚持在莫斯科和国内大城市于1922年10月重新进行一次苏维埃职员的同一天登记，因为登记必然会揭示可能精简多少。列宁渴望苏维埃国家机关提高工作效率，使之做事符合工人阶级、农民和全体苏维埃人民的利益，这种渴望就是他要求严格、对缺点不能容忍、对官僚主义和拖拉作风毫不留情的根本原因。"},{"type":"paragraph","text":"要避免官僚主义，党和苏维埃国家机关的干部必须同广大劳动群众保持密不可分的联系。列宁在《工会在新经济政策条件下的作用和任务》的提纲要点中，在“联系群众”这一部分简要表述了他终身遵循的政治领导守则:"},{"type":"paragraph","text":"“联系群众。"},{"type":"paragraph","text":"深入群众。"},{"type":"paragraph","text":"了解情绪。"},{"type":"paragraph","text":"了解一切。"},{"type":"paragraph","text":"理解群众。"},{"type":"paragraph","text":"善于接近群众。"},{"type":"paragraph","text":"赢得群众的绝对信任。"},{"type":"paragraph","text":"领导人不应脱离被领导的群众，先锋队不应脱离整个劳动大军。”(《列宁文稿》第4卷第314-315页)"},{"type":"paragraph","text":"在鉴别谁是官僚主义者的时候，列宁特别注重听取人民群众的意见。他指出:“在评价一个人的时候，在否定‘混进党里来的’、‘摆委员架子的’、‘官僚化了的’人的时候，非党无产阶级群众的意见以及在许多场合下非党农民群众的意见，都是极其宝贵的。劳动群众非常敏感，善于区别谁是忠诚老实的共产党员，谁是为谋生而辛勤劳动、没有任何特权也不会‘讨好上级’的人们所厌恶的共产党员。”(《列宁选集》第4卷第562-563页)"},{"type":"paragraph","text":"有这样一些共产党员和苏维埃国家机关的干部，他们是真心实意地在从事革命和建设，但由于缺乏必要的知识，再加上不愿努力学习，结果就犯下了官僚主义错误。针对这种情况，列宁强调指出学习科学知识对于避免官僚主义的重要性。他指出。“我们应该抱定这种信念:我们既然不懂，我们就要从头学起。……你是负责的共产党员，有上百个官衔和称号，又是共产党和苏维埃的‘功臣’，只要你了解这一点，你就能够达到自己的目的，因为这是可以学会的。”(《列宁选集》第4卷第625页)"},{"type":"paragraph","text":"列宁反对党和苏维埃国家机关中存在的官僚主义，旨在治病救人。因此，他在严厉批评缺点的时候，总是善于把这种批评同友好的规劝和帮助结合起来，而他的严格要求也从来不流于粗暴和挑剔。在尖锐的然而是公正的意见之后，常常有这么一句列宁习惯说的话:“讲得直率，请别生气。”即使在解除某人的职务时，列宁也总是善于作好说服工作。列宁这一反对官僚主义的正确态度和实事求是精神，也是值得我们学习的。"}]}