{"id":671980,"date":[{"year":1984,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外(第151期)","column":"特区专稿","genre":"","count":"1469","ytitle":"","mtitle":"死无对证的房契真相搞清了","ftitle":"","authors":["叶伟成"],"text":[{"type":"paragraph","text":"广东深圳"},{"type":"paragraph","text":"一天，广东深圳市宝安县人民法院沙井法庭接到一封寄自香港的控告信。来信人叫陈兆良，他指控被告文傍兴采用欺骗手段，伪造证据，侵吞死者梁少芳的房产，要求法院依法将房屋判回给他。法庭收案后，副庭长陈炳棠担任审判长。可是审理工作一开始，被告就拿出一份死无对证的屋契，断定此房是梁少芳生前卖给自己的合法财产。这一来，顿时使案情复杂起来。"},{"type":"paragraph","text":"梁少芳生前无子女，只有陈兆良叔侄三人住在香港。一九八二年八月，梁少芳病危时，邻居文傍兴送她进医院就医，照料得很好。陈兆良从香港回来时，对文傍兴表示十分感谢。谁知，就在梁少芳临终的前两天，文傍兴在病房里拿出一张卖屋契，对陈兆良说:“你大嫂的房屋，我已用二千元人民币买了，这是屋契!”而梁少芳却有气无力地说:“屋没卖，钱没拿!”文傍兴听了急切地说:“怎么没有卖?这张卖屋契上还盖有政府的大印，你想赖账!”梁少芳一气之下，便与世长辞了。"},{"type":"paragraph","text":"从此，双方矛盾越来越激化。原告指控被告伪造屋契，侵吞房屋；被告则坚持屋契在握，什么都不怕。"},{"type":"paragraph","text":"这份死无对证的屋契，究竟是真是假呢?陈炳棠和合议庭的同志，做了大量的深入细致的调查研究工作。原告说:我九年多来，每月从香港汇二百五十元港币给梁少芳，她的生活不会有困难，不会出卖房子。而被告则拿出屋契、申请书、税单作为证据。法院人员认为:文傍兴家庭经济十分困难，不可能一下子拿出二千元来买房屋。但光凭这一点，并不能就认定文傍兴的屋契是假的。"},{"type":"paragraph","text":"于是，他们又到房管所调查。房管所的承办人说，此宗房屋买卖的手续合法。当时，经办人曾亲口问过梁少芳:“房屋有无继承人，二千元钱拿到没有?”梁少芳答:“没有继承人，二千元拿了。”房管所这才给她们办了手续。文傍兴纳了一百二十元人民币的税，领了屋契。"},{"type":"paragraph","text":"合议庭的同志并不到此为止。他们又去寻找当时代写契约的陈保。可是他们走访了干部、群众，又查了户口，就是找不到陈保。为了查明真相，他们把附近所有代人写契、写信人的笔迹都拿来比照，又把屋契上的字迹让群众辨认，终于查明这张契纸是由一个叫陈广财的人写的。可是陈说，是梁少芳叫他写的假名。"},{"type":"paragraph","text":"那么，大队的印章是谁盖的呢?经查，这个大队在此前后有五个文书掌管过大队印章。法庭把契纸上的批字笔迹给有关人员辨认，查实是陈树开的笔迹。陈树开是被告文傍兴的侄儿。法庭找陈树开谈话时，他先是一口咬定:“不知道!”后来才交代说，是文傍兴叫他盖上大队印章的。"},{"type":"paragraph","text":"陈炳棠等同志掌握了证据后，又向文傍兴宣传法律知识，教育她要实事求是把事情真相讲清楚。在询问她是如何把钱交给梁少芳时，她三次回答都不相同。经过数次耐心教育，在政策法律的感召下，文傍兴终于说出了真相——"},{"type":"paragraph","text":"陈兆良本来每月从香港寄生活费给梁少芳，但是在一九八○年十月中断了一个月。梁少芳一气之下说:“文傍兴，我不靠侄儿抚养了，我把房子给你。我死了，你埋葬我就可以了!”文傍兴听了说:“你有叔侄在香港，有亲人继承财产，房子给我也不敢要。”梁少芳说:“怕什么，搞一张契纸给你，办个手续，钱给不给由你的便!”于是，文傍兴顿起邪念，先让陈广财化名写了张契纸，又私通侄子陈树开弄虚作假，骗盖了大队的印章，然后同梁少芳一起去房管所办了个假手续，骗到了一张卖屋契。"},{"type":"paragraph","text":"最后，经法庭开庭审理，达成了调解协议:被告自愿把房屋归还原告，原告把一百二十元纳税款给了被告，契纸由法庭存档。原、被告握手言欢，重归于好。"},{"type":"paragraph","text":"结案后，原告感动地说:“只有在中国共产党领导下的人民法庭，才能做到如此秉公办案。如果在香港打这场官司的话，对方有契约，我是跳进黄河也讲不清，肯定会输掉这场官司的。”"}]}