{"id":45103,"date":[{"year":1938,"month":11,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者顾问","genre":"","count":"2020","ytitle":"","mtitle":"读者顾问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"戏剧学校"},{"type":"paragraph","text":"雨君先生:"},{"type":"paragraph","text":"我有一位爱护我的教师，在八一三前是国立戏剧学院当训育主任的，三个月前(指自本月)我写信去到长沙慰望他老人家，然而不幸的那封信退回来了，看信上邮局的印凭，知道这信，已由长沙转寄重庆，从重庆退回上海。批上说该人已离校他往。于是我知道该院已移至了重庆。现在我又要写信找他，可是不知国立戏剧学院究在何处，它确正的地址在那里?若再要请该校(国立戏剧学院)转交我的先生，或请该校告诉我，我的老师地址，那末是直接寄给该校校长呢还是怎样(按我的先生与该校校长很友好)，还有寄信去怎样寄顶妥当，一一请"},{"type":"paragraph","text":"先生指导我，不胜感谢之至!　 (金子梁)"},{"type":"paragraph","text":"雨君答:"},{"type":"paragraph","text":"南京国立戏剧学校初由南京迁到长沙，现在又因战局关系，迁到四川重庆去了。最近重庆又遭敌机滥炸，一切文化机关，又奉命到乡间去寻找房子，戏剧学校的校址或者尚未能一定，如你要写信去，信封上可写重庆探交戏剧学校，如能请该校校长转交，则更加妥当。不会有什么问题的。"},{"type":"paragraph","text":"到延安去"},{"type":"paragraph","text":"雨君先生大鉴每天见贵报详细的解答问题不胜钦佩鄙人及几个友人已组成了一个团体，手续已完全办妥，约十日左右动身，虽然在经济方面我们知道不能到达目的地(延安)但是我们都有决心到内地去愿为国家尽一点力量，所以不论什么工作，只要对国家有利益的，我们都愿意作的，请问先生最经济如何走法请先生指导又少壮君真有决心要到内地去，和我们的目的地相同如愿和鄙人等同行不胜欢迎请在(二十三日止)每天上午七时至十时来敝处一谈为盼并致敬礼　　(读者虞海明)"},{"type":"paragraph","text":"雨君答:"},{"type":"paragraph","text":"你们已组织好团体，办完一切手续、准备于下月十日左右动身，到延安去。你们真是有志气的中国青年，凡是听到这个消息的人，是不会有不表示万分钦佩的。在最近的几天内，我们收到询问如何到内地的信，不一而足；不及一一答覆。我始终认为，到内地去最经济最方便的办法，是集合同志，组织旅行团，现在你们早已组织好团体，足见你们的见识卓越，未来的一切，要看你们有无毅力和决心了。"},{"type":"paragraph","text":"我希望有志到内地去的青年，都能去参加你们的集团，来信可由报馆转，我们极愿做你们联络的机关。"},{"type":"paragraph","text":"至于经济的走法，只有人多，各人肯吃苦，是不难达到目的地的。"},{"type":"paragraph","text":"最后我向海明君致敬，并祝君一路平安、到内地之后，给我们来信。"},{"type":"paragraph","text":"研究新闻"},{"type":"paragraph","text":"雨君先生:"},{"type":"paragraph","text":"我在宁波所中学里了二年书，就为了环境的关系，中途辍学，到上海来当一家商店的练习生，可是，我对于习商这件事，并不感觉到一点兴趣，我只是希望着能从事新闻事业，自我读了“新闻概论”后，我更觉得新闻业是前进的，是伟大的。我现在很想利用业余的时间(每晚六时半起，星期日全日)进所新闻专修学校读书，可是最合我的环境及资格的循环新闻学校，听说不知为了什么缘故，已经停办，另一所华美新闻学校，虽仍在继续开课，但对于我的环境及资格均不相合，(按该校和普通学校一样，并无夜班，入该校又必须具有高中资格，)不知除上述二校外，还有别的新闻学校否?如果有的话，它们的上课时间及投考资格，不知又为如何?敬烦　先生予以一一以答复，此颂　撰安　读者蓬谷敬上　十一月廿二日"},{"type":"paragraph","text":"雨君答:"},{"type":"paragraph","text":"蓬谷君对于经商缺乏兴趣，因而有志于新闻事业，愿于工作之余，入新闻学校研究新闻学。这种志趣，我非常赞同。不过要做一个新闻记者，依照我的水准，非具有下列各项条件不可。"},{"type":"paragraph","text":"一，要有丰富的常识——一个合乎理想的记者，是应该什么都知道得一点的，否则发生了一事件，如果不了解，外勤记者就无从去探访，内勤编辑也就无法做标题。报纸上常闹笑话，就是由于记者没有丰富的常识。做过记者或编辑的人，无不相信采访编辑，在技巧上不要一个月，就可以学得好，最难的还是丰富的常识。"},{"type":"paragraph","text":"(二)要有灵敏的智慧——报纸的生命只有一天，而工作的时间又极有限，不论出外采访，或在馆内编稿，均以“快”为第一义。所以记者要有灵敏的智慧，一切动作都要“快而好”。"},{"type":"paragraph","text":"(三)要有吃苦的精神——记者的生活是非常清苦的，在外做旅行记者，要饱尝风霜，尤其是战地记者，出入于生死之间，在馆内的编辑，因为生活反常，日当夜，夜当日，说得苦一点，几乎暗无天日。"},{"type":"paragraph","text":"话要说回来，我并不是向你浇冷水，这是要你反躬自问，是否具有上述的条件。因为自己对于自己认识得最清楚。"},{"type":"paragraph","text":"如果是合于条件的，我劝你做下述工作:"},{"type":"paragraph","text":"(一)天天详细看报，一方面可以增进你的常识，另方面也可以稍稍明了编辑和写作的格式。"},{"type":"paragraph","text":"(二)多作预测，一个问题发生后，先把问题研究清楚，然后作各种预测其结果如何，待后果发生后，是否相符，如此下去，能养成犀利的判断力。"},{"type":"paragraph","text":"(三)入专门学校，谈一点“中外新闻史”“编辑”与“采访”“报业管理”“印刷与广告”，有了一个概念，对于你更有益些。"},{"type":"paragraph","text":"上海的新闻学校，只有复旦大学有新闻系，而且内容并不合于理想。华美新闻专校，内容如何，不甚详细，中华补习学校有关于新闻的课程，但因人数，不能开班。我以为现在你不必急急入学校，先行自修至相当程度，可托人介绍到报馆去做练习生。如果能依我的话做去，一定能成为一个理想的新闻从业员，在目前的中国新闻界，正需要大批的健全的记者和编辑呢!"}]}