{"id":45385,"date":[{"year":1938,"month":11,"day":26}],"page":"11","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"","genre":"","count":"1922","ytitle":"","mtitle":"本报读者献金名单　九六","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"祁以纯、叶锦泉、各四角、孙觉生、马孝仁、韩庆兰、冯德明、倪祖卿、王秀东、张进贤、陈君、廉志宏、各五角、尚祖诰、徐义庆、钱颂甘、孙小山、各一元、金继明五元、广公二小五上级一元三角七分、广公二小六上级十七元二角五分、广公二小三年级五元二角九分、苏新齐一元、三星棉铁厂发行所全体职员五十元、海门中学高三级二十元九角、海门中学高二级十五元一角、海门中学高一级八元、海门中学初三级十一元二角、海门中学初二级三元三角、海门中学初一级五元八角、东吴附中高一戌组十元六角、陈强一元、叶云标一元、欧阳炳坤、骆福全各一元二角、谭炳昌、阮文午各一元、严品生六角、夏阿世三角、上海市印刷业同人互助会、商务印书馆同人互助会顾兆冈、顾林煦、乔忠和各公债票五元、周荣华二元五角、张章鉴、王勤福各二元、周稷臣一元五角、张福祥、康谨礼、袁志兴、朱祥发、王培元、吴瑞昌、俞文江、何瑞仁、吴文元各一元、朱元松、葛永清、蔡文翰、赵阿大、徐震水、倪耀先、王宝生、胡孝俭、张东英、汪先生、孙珊馨、顾文宗、童仁寿、刘桂兴、范景照各一元、徐鼎仪七角、鲍哲勋息票六角、牛春才、韩忠卿、凌云、王子功、金木森、沈芸芳、吕林根、王根福、吴世周、斯福康、尤惠民、章德宝、张振民、陆霭白、印颂文、陈敬衡、杨济昌、杨文奎、褚锐生、袁土根、林钟才、朱承忠、朱兆奎、杨增吉、张佑福、涨顺卿、高厚甫、张文祥、谢凤林、张志昌各五角、张瑞庭、符阿连、钱惠德、彭履冰、李文彬、陈志才、朱铁安马颂德、袁秉美、郭浩汝、鲍嘉祥、朱春林、鲁秀峰、严麟、马铭生、田一成各四角、赵三毛、管栋臣、傅良善、王和尚、杨其寿、刘纪策、黄可保、谭根棠、刘志卿、卢妙生、郑永昌、叶安定、秦鼎甫、朱寿昌、张群祥、匡相元、张海坤、吕兴兴、何根元、潘菊寿、余永华、朱惜农、郑稼轩、王阿梅、翁同生、王信宝、张纪昌、杨宝锠各三角、沈成林二角五分、潘荣林、吕慎发、陆小富、钟文卿、徐正洪、陆金根、许云兴、全宝庆、姜既顺、沈根福、陈子和、沈亦樵、王年根、顾富生、徐根生、顾桂林、周长根、奚生根、丁万全、陈其炎、乐秀楣、石戴阳、陈兆棠、顾福昌、周莲生、叶见为、赵凤祺、李根华、施文敏、王金林、朱宝才、万兴发、陈全生、陆桂福、王传耀、杨保安、华西庚、杨来盛、徐杏生、朱文安、陈有余、陈永福、谈根生、凌云康、王奎照、刘炳坤、毕惠棠、刘成达、陈叔藩、陶红、何永利、方璋、杨福森、李志高、胡良保、张顺宝、陈文治、夏海青、赵银福、金云祥、潘元祥、杨才林、石志林、刘明德、施广祥、奚福生、李汝昌、邢叙华、顾吉祥、杨忠道、赵林生、汪国镛、汤铭德、陆庚生、楼成范、李荣椿、杨德富、毛运来、胡新福、石志云、应定宝、范益兴、张吉庆、屠文达、朱云福、王庆福、许志仁、王信昌、胡大鹏、陈厚祥、包科达、郑金兰、余维海、王干元、张福荣、罗雨生、郁富福、蒋焕奇、龚蝉玉、施仲琪、史财法、包阿元、陆根法、王瑞成、冯宝武、潘同曾、王仲贤、秦泉生、杜迟存、卢金声、束鲁卿、程养之、何杏生、冯子范、包阿交、陆周根、周仁山、王福全、马德富、周福才、陶少云、何宝顺、岑汝铭、张兰生、严福桃、田静山、张禄昌、马根生、汪连发、许慎贤、谭益、王秉汉、陈沛全、朱惠清、荀步让、杨志祥、万子敬、何连廷、张阿毛、杨春芳、金元林、钟三省、乐俊廷、许志勤、傅惠忠、应双发、张祥祥、俞永庆、倪翰章、张国珍、戚佑康、叶阿奎、王雪仁、李忠孝、张阿大、印阿龙、傅顺发、张万生、张根宝、各二角、康纪木息票二角、印文明、闻荣生、李元富、顾楠、姚友甫、崔柏瑜、俞宗甫、张子友、顾仁生、吴中正、陆震祥、黄根善、潘产奎、朱金生、鲍咸康、丁金元、乐定九、姚荣根、吴德新、徐文岳、余茂廷、褚凤灿、康贤心、应义存、顾家园、陈厚福、朱纪耀、蔡康安、周光耀、黄厚生、石祥生、章明星、万元兴、孙林宝、张志炎、庄培钰、曹建候、倪侦祥、叶兴德、陈福英、谢如堂、姚莲宝、宋根生、夏银生、章余根、朱阿荣、鲍陈氏、史定氏、朱陈氏、朱元成、江月明、陈春生、蔡福康、秦雪荣、鲍善庆、任桂生、陈全生、何柏英、孙一鹤、王书琴、余义甫、谷永昌、张寿山、石兆丰、林德庆、王竹书、丁春光、徐小毛、蒋二宝、陈芸耕、顾熊祥、刘德源、顾明仁、梁银生、周宝林、姜乘龙、方惠生、范宝根、王金桃、史兴冠、张润田、姜阿品、王尚德、斯谨甫、毛学礼、俞培庆、黄赋赓、胡本钧、奚福成、金掌才、印根宝、张金松、杨德培、曹福宝、田瑞山、龚寿昌、葛福生、李冕卿各一角、宋鸿生、陈荣祖息票六角、陈培镛、杨福元、林长庚、王阿康、戴根福各一角、共计:国币七百九十元八角五分、银币四枚、公债票三十元、公债息票三十一元、双毫三枚、单毫三枚、港币二毫九仙、日币五钱、美币一元、菲币三披沙。"}]}