{"id":45401,"date":[{"year":1938,"month":11,"day":26}],"page":"13","source":"","region":"","masthead":"","special_issue":"法谭","column":"","genre":"","count":"1403","ytitle":"","mtitle":"教堂礼拜秩序","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中华圣公会圣彼得堂堂址、爱文义路三五一号、主任牧师、俞恩嗣、礼拜时间、十一月二十七日上午十时起下午三时起、俞恩嗣牧师、圣餐、上午七时半、播音晚祷、下午五时(周波七六○)讲员、殷志敏牧师。"},{"type":"paragraph","text":"圣彼得堂西区分堂堂址、地丰路觉民小学、主任牧师、俞恩嗣、礼拜时间、十一月二十七日上午十时起、讲员、陈和相牧师。"},{"type":"paragraph","text":"中华圣公会救主堂堂址、假辣斐德路诸圣堂、主任牧师、朱葆元、公礼拜时间十一月二十七日下午三时起、讲员、徐台扬牧师、圣餐、每月第一礼拜下午一时、其他聚会、每礼拜五上午十时有灵修会圣餐讲经。"},{"type":"paragraph","text":"中华圣公会圣保罗堂堂址、暂假圣彼得堂、主任牧师、姚贤扬、公礼拜时间、十一月二十七日下午三时起、讲员、俞恩嗣牧师。"},{"type":"paragraph","text":"清心堂堂址、假斜桥惠中中学安息会、假静安寺路协进学校、主任牧师汤仁熙、公礼拜时间、十一月廿七日上午十时下午四时讲员、上午、徐台扬牧师、下午、汤仁熙牧师、圣餐:每逢单月第一礼拜、其他聚会、礼拜三下午七时举行大布道会、名慕道友训练会。"},{"type":"paragraph","text":"中华基督教会鸿德堂堂址、借八仙桥青年会二楼礼堂、主任牧师、诸辛生、公礼拜时间、十一月二十七日上午十时半至十一时半、讲员、诸辛生、讲题、感恩、圣餐、每双月第一主日、其他聚会、礼拜四下午四时半在静安寺路赫德路口协进学校内举行为国公祈。"},{"type":"paragraph","text":"中华基督教会闸北堂堂址、假静安寺路赫德路角协进中学、主任牧师、韦绍曾、公礼拜时间、十一月二十七日上午十时一刻至十一时三刻、讲员、李恒春牧师、圣餐、双月第二主日举行圣餐、其他聚会、礼拜四下午四时半有祁祷会专求和平。"},{"type":"paragraph","text":"慕尔堂堂址、虞洽卿路、主任牧师、江长川、公礼拜时间、十一月二十七日上午十时三刻至十一时三刻，讲员、江长川博士、讲题、基督之大爱、圣餐、每月第一主日、其他聚会、礼拜日晚上七时半、益德会、礼拜三下午三时、女叙会、礼拜四晚上七时半、培灵会。"},{"type":"paragraph","text":"中华基督教宣道会守真堂堂址、卡德路王家沙花园廿六号主任牧师、孙雅各、公礼拜时间、十一月廿七日十时至十一时半、其他聚会、青年查经班礼拜六下午四时至五时、正式礼拜、礼拜日下午二时半至四时假山东路天安堂。"},{"type":"paragraph","text":"旅沪广东浸信会堂址、爱文义路六二六号、主任牧师、黄观海、公礼拜时间、十一月廿七日十时一刻至十一时一刻、讲员、黄观海牧师、圣餐、每月第一礼拜、其他聚会、每月第一礼拜二下午三时一刻起、女传道会第二团、每星期三下午二时半起、祈祷会女传道会第一团。"},{"type":"paragraph","text":"沪东北浸会　联合礼拜堂址、八仙桥青年会大礼堂、主任牧师、顾溥森、汪承镐、公礼拜时间、十一月廿七日下午二时半起、讲员、顾溥森牧师、每月第一礼拜圣餐、其他聚会、少年团、主日上午十时、祈祷会、礼拜三下午八时半、妇女会、每月第一礼拜、英文圣经班、主日午後三时半。"},{"type":"paragraph","text":"旅沪闵人中华基督教会堂址、海格路一号、德国礼拜堂、主任牧师、陈文渊、公礼拜时间、十一月廿七日下午四时、讲员、朱立德先生。"},{"type":"paragraph","text":"上海第一浸会堂址、郑家木桥街一四九号、主任牧师、金炎青、公礼拜时间、十一月廿七日十时半至十一时半、讲员、金炎青牧师。"},{"type":"paragraph","text":"圣约翰座堂地址、梵王渡圣约翰大学、十一月二十七日中文礼拜秩序、早祷、上午十时、邱励会长讲经"},{"type":"paragraph","text":"曹家渡圣灵堂堂址曹家渡五角场康福里二十四号、十一月二十七日降临、第一主日、上午九时、早祷圣餐讲经、同时儿童礼拜、下午二时邻童主日学、同时受洗礼班叙会、三时查经班叙会。"},{"type":"paragraph","text":"江湾圣保罗堂地址、胶州路武定路口九百八十四号、十一月二十七号降临、第一主日上午十时起礼拜、都孟高会长讲经、施圣餐。"}]}