{"id":45484,"date":[{"year":1938,"month":11,"day":27}],"page":"5","source":"香港大公报","region":"","masthead":"","special_issue":"","column":"时论选辑","genre":"","count":"1840","ytitle":"","mtitle":"统帅部最近的设施","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【转载香港大公报社评】"},{"type":"paragraph","text":"这几天有几种重要事实，足以表明我国抗战军事，更有进步，有决心。第一，长沙大火责任官吏之严刑。这些刑犯，都是要员，现在因辱职殃民，受了极刑，国法军纪之伸张，是非常可贺的。第二，广州失守的情形，为全粤人民所遗憾。最高当局引咎自责，固然是盛德，然广州临撤退时之慌张无备，以及东江军队未能尽到其可能的任务，这显然是地方官吏的责任。最近知道，广东行政组织，确将改组，我们相信，不久期间，广东军政全局都要焕然一新，这也是抗战前途所必需的。第三，尤其重要者，是对于南北战场的全局，已有整个的新计划，新组织。如本报今日所载桂林电，将设西南西北两大军事机关，使各统率一方，指挥作战。这个电讯，虽然很简单，而由此可推知今后的作战全局，在战略战术上，在指挥统率上，都有极大的改革，而这是表明我国真下了牺牲一切长期战斗求取最后胜利的决心。"},{"type":"paragraph","text":"这多日来，盛传反攻广州军事的展开，对这个消息，我们虽注意，但以为不可过于兴奋。因为在军事上不容易期待就能克复广州，而甚期待能长期战斗，以孤立敌人，疲困敌人。前者，我军装备上，目前还有困难，后者，则必然可能，而效果极伟。我们想，抗战全局，与广州问题一样。现在是长期战之时，而不到决胜负之时。这个道理，最高统帅部知之最真，筹之最熟。今后是决然走入长期战全面战之途，凡上月三十一日蒋委员长告国民书中之趣旨，今后要一一实现。"},{"type":"paragraph","text":"在今后长期战中，甚么最要紧?我以为第一还是心理的建设与巩固。本来这一年多，凡中国国民，都是拥护抗战到底，都是不屈不挠，然而心理上，对敌对我的认识，还未必都很透彻。所以尽管主张长期抗战，而或又不免希望快些成功，另有一错误，则虽然高调救亡，却又自恃地大，漫然的相信中国不会亡。这两种观念，现在都证明其必须改正了。第一，敌人实在用全力要征服中国。我们必须真正能耐得长期抗战，才能有出路，这所谓长期，或者要意外之长。起码要有准备五年十年全面战斗的决心。第二，敌人最近实在发动了征服中国永远灭亡中国的野心。试看最近敌方报纸杂志，业已公然提倡“东亚协同体”；这就是说要吞并中国，永远置诸日本武力统治之下。日本侵华军队，准备永远不撤回，而对于我全国资源事业，已准备一一都拿去。敌报的论调，已经说“支那不是外国了”。不是外国，自然就是其本国之一部了。敌人这种既贪而妄的心理，本来极可笑，然因敌人已彻底发生野心，则我们全体国民，自必须重新认识，而彻底计划。因为现在业已到了一切赤裸裸的揭开之日，要免征服，免灭亡，只有战，只有久战，并且要善战。只有以战斗的事实，纷碎敌人的迷梦，所以可想见今后的战斗，还要更酷烈，更扩大。因而我们的精神心理先要与时势绝对相应。"},{"type":"paragraph","text":"那么，敌人必竟是否可怕?则可以毅然答覆曰:并不可怕。关于此点，我们军人，认识最明。中国抗战年余的最大收获，是认识了体会了敌人的作战实力。我们军事上，固然有弱点，有缺陷，然已证明都是相对的，而非绝对的。譬如说:我们野战军受敌机之扰害甚烈，这就是证明:假若我们空军相当强化之后，这种缺陷，就立刻消除。老实说:中国军人，把敌人的威风，已完全看穿了。这多少年来，中国无形中实在害着恐日病，现在看见自称世界一等的侵略军队，也不过这些伎俩。要之，凡敌所能者，我们原则上无不能。反之，有些我们所能之事，敌人却不能。再就现在全局而论:敌人的荷包，实在不丰了，其兵员之征调，业已将近最大限度了。他们虽然以利用汉奸为征华秘诀，然无奈敌人性质，又猜忌又小气，又骄又吝，细大不捐，一齐把持。其本质上，只会奴役汉奸，所以绝对形成不了有力的汉奸组织。这从东北伪国，从前两年的冀东，早就绝对证明的。所以敌报近来纷纷讨论征服中国的政治工作，文化工作，这完全是梦话，实际上是并不可怕的。简单言之:我们今后军事上的要求，是要比一年来，更善战，更少吃亏。是要大家更以巩固的意志；支持并增加战斗实力。"},{"type":"paragraph","text":"更专心一志，解决军事上的一些问题，兵役法更要彻底实行，一切组织与活动，都更要比过去有力。在今后作战上，敌人海陆空联合作战的便利没有了，机械化已大半不可用了，这正是我军能发挥优点的新阶段之开始，我们要善战以教训敌人，而不是怕敌人。"},{"type":"paragraph","text":"受苦受难的中国民族，势逼处此，为着祖先荣誉与万代自由，而入于长期抗战的新阶段，大家必须明明白白认识责任，而担负起来。最高统帅部最近一些设施，我们很了解很钦佩，惟望全体同胞不论在后方或战区，都要切实自负一部分责任，共同高拥统帅部的大旗，以向最后胜利之长途而迈进!"},{"type":"paragraph","text":"(十一月二十三日)"}]}