{"id":45597,"date":[{"year":1938,"month":11,"day":28}],"page":"2","source":"大公报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1872","ytitle":"","mtitle":"抗战前途(三)","ftitle":"重庆归客时局谈","authors":[],"text":[{"type":"paragraph","text":"转载香港大公报"},{"type":"paragraph","text":"(接二十四日本报)"},{"type":"paragraph","text":"后方与战区"},{"type":"paragraph","text":"问　关于地方情形，希望也说明一下。"},{"type":"paragraph","text":"答　我所知甚少，恐怕无以应命。"},{"type":"paragraph","text":"问　请不客气!愿问一问西南西北的大势。"},{"type":"paragraph","text":"答　有一点，盼望同胞们注意。就是，报纸所传播的问题或情形太少了。全国各地方，实在有不少的无名英雄，埋头苦干着。"},{"type":"paragraph","text":"譬如就运输说罢，大家要深深体会在敌机敌舰威胁之下，办后方勤务的，或交通工程上的员工们，是怎样拼命，怎样吃苦，而他们工作的价值，怎样伟大!"},{"type":"paragraph","text":"我可以说:无论西南西北到处都是喘汗劳动的无名英雄，正在做种种有关抗战的工作。"},{"type":"paragraph","text":"问　具体情形，可否说一点?"},{"type":"paragraph","text":"答　我以为不必要了，也实在说不尽。而凡是军备上或工程上之事，原则上还是以不说为宜。"},{"type":"paragraph","text":"问　四川社会气象如何?"},{"type":"paragraph","text":"答　一切工作，都在推动中。四川无论军政界或一般社会，都充分觉悟到四川所负的责任之重大。"},{"type":"paragraph","text":"问　西北方面有甚么特殊情形?"},{"type":"paragraph","text":"答　新疆情形，贵报特讯不少，此外我感觉一点。就是，甘宁青一般回教同胞，近来很热心，这个运动，正由白健生将军领导着，是国家很可喜的现象之一端。"},{"type":"paragraph","text":"此外我想特别请您注意:沦陷区域与后方同等重要。"},{"type":"paragraph","text":"问　对极了。我正要请教:究竟沦陷区域的大势怎样?"},{"type":"paragraph","text":"答　当然还需要组织与发动，但大势上很好。北方几省，受难最先，但民心完全内向，非常热烈，例如山东，大半的县，依然受省政府的治理。不久以前沈主席巡视了十几县，所过之处，村民都全体列在道旁，说不尽的欢迎与感动，据说沈主席过德平县在学校演讲时，有二百女生感怀国难，一齐痛哭，哭之不已。沈先生打电报到汉口，特别提及此事，我看电报，也落下泪来。"},{"type":"paragraph","text":"总之，所谓沦陷省区，实际只沦陷几个城市据点，而广大的地方，依然政府统治。全体的人民，都在祈祷国军胜利，早见青天白日。"},{"type":"paragraph","text":"怎样与沦区同胞多方联系，怎样指导大家，参加光复工作，确是现在军事上政治上很重大的问题。"},{"type":"paragraph","text":"胜利的把握与国民的觉悟"},{"type":"paragraph","text":"记者和某先生的谈话，已觉得太长了，想作一个结束，而最后提出这样一个询问:"},{"type":"paragraph","text":"先生!谢谢您，领教太多了。最后想问一句:您到香港来，对于华南和海外的同胞，有无特别致意的话?再者，自汉粤变化以来，特别海外侨胞，十分关切，要知道我们抗战前途的把握。"},{"type":"paragraph","text":"答　我可以说一点意思，拜托代我发表。"},{"type":"paragraph","text":"要知道胜利的把握，需要先决定胜利的界说。前面说过:去年蒋委员长在庐山的演词，是最后的立场。所以我们抗战，乃以实现蒋先生庐山演词为最小限度的目标，这是必需达到的。而达到这目标，就是抗战的胜利。换句话说:我们是自卫，是救亡。无论如何，我们要达到国家主权之确保，失土之收复。因为若不然，就是亡国，我们誓不亡国。"},{"type":"paragraph","text":"我们这最小限度的目标，是一定有把握的。因为这目标，绝对正义，绝对必需，中国民族，一定永远团结牺牲，为这目标而奋斗。而在敌人是不正义，是侵略。纵然局部的一时的猖狂，断不能控制于永久。我们不应依赖国际，但中日问题，实在也是世界问题。我们只有一个敌人，且只打此一次仗。敌人却不然，他在继续与我战争期间，同时还要准备打更大的仗。前面说过:国际均势，一天天在变化之中，而我们的抗战，一定持久，从此以后，敌人在国际上必定一天天困难。近来敌方的宣传，言甘而心辣。譬如汉口，敌人一占领，所有商业银行，都被占用了，商家货物，及一切民家之物，随便夺走了，这就是所谓东亚新秩序。随意勾结几个汉奸，叫他们唱傀儡戏，实际上一切直接占领，名义上却使毫无权力无自由的汉奸出面，这就是所谓“东亚民族合作。”"},{"type":"paragraph","text":"我们抗战前途的又一极端乐观的根据，就是敌人不断的以事实教训中国人，使中国人觉悟:亡了国家，就丧失了一切。敌人在北平，对于生意好的小饭馆，譬如东来顺西来顺之流，尚且眼红，尚且强迫“合办”，其他可知。所以简单说，敌人有一切的败征，只待我们自己努力。"},{"type":"paragraph","text":"这一年，中国的进步很多了。大家想!我们的将士，是怎样吃苦!怎样牺牲!敌人是海陆空，我们只是陆，而这样坚韧战斗。敌兵日记中，纪载我军勇敢之事，不知有多少。敌方动员早超过日俄战争之兵力，现在虽占了汉口广州，问题丝毫未变，敌人之焦燥，不问可知。"},{"type":"paragraph","text":"还有一般战地工作者，与各项员工，这一年真是努力。敌机炸弹下，锻炼出来千千万万的武装的战士。就是一般学生青年，精神上体格上，不知有多少进步。在战地做工作的许多女青年，那一种刚强质朴的精神，抗战以前，在男子中，也是见不到的。"},{"type":"paragraph","text":"南洋侨胞，一年来不少到战地视察，或做工作。这些同胞们的热心，特别博得全国的称赞。我对于香港及海外一带侨胞，就是盼望每一个中国人，都把精神状态，提高到和前线将士一样。要时时刻刻想到他们，并取法他们!"},{"type":"paragraph","text":"中国的胜利，是有绝对把握的，但必须大家都担起责任来。抗战固然要物质，而最大的力量还是人!(完)"}]}