{"id":45833,"date":[{"year":1938,"month":11,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1751","ytitle":"各地沦为战区后","mtitle":"大小银行迁沪办公","ftitle":"二十九家办事处地址","authors":[],"text":[{"type":"paragraph","text":"中日战事爆发后、各地相继沦为战区、各该战地大小银行、为预防万一起见、均纷纷迁至本市两租界安全区内继续办公、兹据记者查悉、各银行在沪之办事处略述如下。"},{"type":"paragraph","text":"(一)大陆银行、杭州·无锡·苏州·绍兴·南浔·九江路一百十一号、虹口·方浜路九江路四川路口总行、(二)上海银行、中虹桥·小东门界路在宁波路四十号、西门在霞飞路分行、提篮桥在愚园路分行、北四川路在静安寺路同孚路口分行、苏州·扬州·无锡镇江·常州·溧阳·东台·海门·南通·青江浦·在总行二楼信托部、(三)中一信托公司、西门·虹口北京路二七○号、(四)中孚银行、苏州·南京·仁记路一○三号、西区支行、静安寺路同孚路口、西区支行、(五)中国国货银行、常熟·苏州·霞飞路五百十二号、(六)中国农民银行、霞飞路六○七号、(七)中国垦业银行、南京、文庙公园、北京路江西路总行、(八)中国企业银行、西门分行、四川路三三号总行、(九)中国农工银行、杭州支行、北京路四川路角、(十)中南银行、苏州、杭州、福煦路八七一号、无锡、虹口、恺自迩路四四号、(十一)中国银行、南京、鼓楼、大行宫、白下路、下关、中正路、以及常州、常熟、无锡、镇江、苏州、江阴、丹阳等设于马斯南路五十二号、杭州、湖州、嵊县、嘉兴、硖石、盛泽、余姚、华舍等、设于巨籁达路六百七十五号、芜湖及安庆之分支行驻沪通讯处、设于福煦路九百五十九号、天津分行设于霞飞路分行后泰山公寓、五所房三楼四十六号、绍兴、福煦路九三三号、电话七六○一二、虹口界路麦高包禄路一○○号、小东门荳市街、麦高包禄路一○九号、江北各行通讯处、高乃依路一号、电话七一四三二号、(十二)中国通商银行、南市分行、在爱多亚路四四五号、电话八一二八、南京、苏州、杭州、无锡及苏州观前在黄浦滩七号、电话一五五五○号、(十三)中国实业银行、小东门在法大马路西新桥分行、无锡杭州在北京路一三○○号、镇江·扬州·泰县·下关·芜湖·南京·常熟·苏州·博物院路十四楼三号、(十四)四行储蓄会、南京、北四川路二六一号沪会、(十五)四明银行、南京·杭州·苏州、绍兴在北京路总行信托部、(十六)交通银行、苏州·无锡·常州·常熟·太仓·溧阳·金坛·丹阳·在霞飞路一八一七号、电话七七五七九、杭州·湖州·嘉兴、在祁齐路一一三号、电话七五五八六、徐州·新浦·芜湖·蚌埠·板浦·宣城·在霞飞路二○一八号、电话七三六○一号、高邮·黄桥·宝应·扬州·泰兴·宿迁·镇江·泰州·东台·淮安·清江浦·姜捻·凑潼·盐城·南通·如皋在南京路四三八号、电话九六四六六号、界路、提篮桥静安寺路一七○八号、(十七)江苏银行、华龙路五号、(十八)江苏省农民银行、霞飞路五三九号、(十九)江苏农民银行、无锡·常州·奔牛·丹阳·南京·江宁·青浦·昆山·朱家角·松江·溧阳·溧水·宜兴等处已照常收付、吴江·同里震泽·太仓等处、已开始申请大约一月后照常收付、苏州存户须先登记而后申请、通讯处设霞飞路一二○○弄一一八八号、(二十)金城银行、西门·苏州·在霞飞路办事处马浪路角、同里在江西路二百号总行、常熟·南通·在静安寺路分行、曹家渡、在愚园路分行、(二十一)浙江地方银行、总行及海宁分行、迁在浙江丽水·嘉兴·嘉善·湖州·平湖·崇德·碒石、桐乡、长兴、双林、新市、南浔、泗安迁在石化、萧山、余杭、诸暨、迁宁波、凡有各该分行定期存项、及储蓄者、如尚未到期者、则可向上海分行接洽、代为注册便可做抵押手续、其谅解存户颇堪钦佩、(二十二)浙江兴业银行、北苏州路虹口、无锡、苏州、常熟、杭州、湖墅、吴兴、南京、下关、蚌埠在北京路二百三十号、(二十三)浦东银行、赖义浦、周浦、爱多亚路二八四号、(二十四)国华银行、南京、常州、苏州、北京路三五六号二○四号房间、北四川路、北京路三五六号、中华路、华格臬路五号、(廿五)浙江实业银行、杭州、虹口、福州路一二三号、(廿六)绸业银行、南京、杭州、嘉兴、绍兴、盛泽、三马路总行、(廿七)新华银行、吴淞、南京、提篮桥、在江西路三六一号、西门在霞飞路分行、(华龙路口)、闵行在静安寺路分行、(海格路口)、(廿八)嘉定银行、在霞飞路四九七号、二楼六号、(该行于十月十一日停业)、(廿九)嘉兴义盛增钱庄、该庄在北京路庆顺里十五号设有办事处。"}]}