{"id":180174,"date":[{"year":1950,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"职工生活","column":"","genre":"","count":"1666","ytitle":"","mtitle":"怎样建立我们的图书馆","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"流"},{"type":"paragraph","text":"工友们的学习热忱一天比一天高，工余大家都在找书读，目前书价很贵，而且即使有钱买书，由于工友们的文化低，自己选择书报也感到困难。为了适应大家的需要，工会文教科应当发动大家，以群众的力量来建立一座图书馆，使大家都不愁没书读。目前有许多工厂机关和商店虽然原有图书馆的设备，但有加以整理和充实的必要。虽然成立一座图书馆似乎不是一桩容易的事，但如果宣传和动员工作做得好，不但不难把它建立起来，而且通过征求书籍运动，可以进一步提高大家阅读新书报的兴趣。"},{"type":"paragraph","text":"做好宣传动员工作"},{"type":"paragraph","text":"在发起成立图书馆前，首先得把成立图书馆的意义和它的好处说给大家听，使工友们明了成立图书馆之后，各人的读物能互相交流，可满足大家的读书欲望，而且每人只要出少数钱就可以经常读到许多新的书报杂志。图书馆且可为大家选择和介绍有益的读物，免得大家吃亏上当，走湾路绕圈子。由于图书馆是大家的，它成立之后必须由大家来管理，大家都要遵守图书馆的借书规约，这样，就使大家都有学习管理图书的机会，同时养成每个人爱护公共财产爱惜公物的高尚品德。"},{"type":"paragraph","text":"完善的职工图书馆在我国似乎还不多见，可是在社会主义国家苏联却早就普遍设立起来了，在二次世界大战之前，苏联全国的职工图书馆共有八千多所，藏书达三亿多本，苏联工人弟兄的所以能不断进步，图书馆的普遍设立也是其中重要原因之一。我们要向他们学习，我们也得建立图书馆，养大成家阅读书报的良好习惯。"},{"type":"paragraph","text":"整理和充实原有图书"},{"type":"paragraph","text":"有很多单位是原来就设立了小型图书馆的，但这种图书馆都有缺点，如果不加以整理和充实，对我们的用处很少，旧有图书馆的缺点大致有三点:(一)过去所谓读书，一般是知识份子的特权，劳动大众从来没有学习的机会，所以过去工厂中的图书馆是专为一部份文化较高的职员而设的，所有的书籍内容深奥，甚至大部都是洋装巨著，例如本市申新九厂的图书馆便是一个典型，在解放前一共有六千多本书，但都是工友们一本也看不懂的书，所以这样的图书馆对工友们来说等于没有。(二)有的图书馆藏书中有许多反动的理论书籍、色情小说、怪诞荒谬的剑侠、侦探小说，甚至连最下流的如冯玉奇的‘小说’都有，这种书籍的害处等于鸦片，过去反动派为麻醉人民思想，消磨青年人的意志，大批制造或放纵这类毒品的销售，不知毒害多少青年的思想。如果我们的图书馆中尚保存着这类毒物，应当赶快加以烧毁。(三)过去图书馆内的藏书由于反动派经常监视，根本不能购买革命理论书籍，解放后新文化传播得很快，出版的新书多得不得了，适合工人群众阅读的通俗书报也出了不少，所以我们应当筹出一笔款子来，尽量购买新的读物，补充原有图书馆的不足。"},{"type":"paragraph","text":"发动一次‘献书运动’"},{"type":"paragraph","text":"要成立一座新的图书馆或想把原有图书馆充实起来，就必须依靠群众力量，假如我们能发动全体工友来一次‘献书运动’，把各人家中原有的书籍都贡献出来，那末图书馆就能收集大批书籍，而这些书籍是各人原来就有不必临时化钱去买，所以拿出来也毫不费力。如果一个有二千工友的工厂，平均每人能献出三本书，图书馆就一次能收到六千本书籍，这样，图书馆就很快的充实起来了。通过这个‘献书运动’，同时能使每个工友对图书馆经常关切和爱护，提高每个工友向图书馆借阅图书的兴趣。图书馆成立后每月必须添置新书报，尚须筹划一笔经常费，这可由工会会费中拨出一部份或由会员缴纳。为了照顾大家的经济能力，必须尽量节约开支，购买书籍须加以选择，照顾工友们的需要和接受能力。"},{"type":"paragraph","text":"经常联系群众"},{"type":"paragraph","text":"图书馆成立后先得把全部书籍整理、编号，开好书目，让工友们自己选择，借阅图书的手续力求简便，管理图书开头得由工会工作干部自己动手，耐心指导工友借阅图书，介绍适合每个工友口味和需要的读物给他们读，慢慢地养成他们的阅读兴趣，以后再逐步培养文化较高的工友来担任管理员。每次添购新书后必须贴出招贴，介绍新书内容，鼓励大家借阅。每当工会发出号召学习某项政策或文件的时候，图书馆得立即配合整个学习运动，介绍参考资料，使全体工友都能感到图书馆随时都在替他们解决各种困难，便利他们学习，这样图书馆就和群众紧密联系起来，借阅图书的工友也会一天天的增加。"}]}