{"id":180202,"date":[{"year":1950,"month":3,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1702","ytitle":"","mtitle":"小型发电设备问题讨论","ftitle":"","authors":["汪锡麒"],"text":[{"type":"paragraph","text":"汪锡麒"},{"type":"paragraph","text":"全套的发电设备，包括两个部分，第一是原动机，第二是发电机，这两者结合起来便可以供给我们所需要的电力。所以在我们考虑到小型发电装置的时候，首先便要决定这两部分。"},{"type":"paragraph","text":"谈到原动机，所包括的很多，大体的讲有二类，第一类是用锅炉的蒸汽动力机，第二类是不用锅炉的内燃机。在蒸汽动力方面有蒸汽机与蒸汽轮机，在内燃机方面有汽油机、柴油机及煤气机，现在在小型发电设备的范围内，很少有用蒸汽机或蒸汽轮机的，因为全套蒸汽设备大，所占的地位也多，而且整个动力厂的效率是很低的，比较便利些的是采用内燃机，因其轻便而所占的地位也很小。引擎的效率又是很高，所以很合乎小型发电装置的标准。"},{"type":"paragraph","text":"在内燃机中，燃气机尤其适合我们目前的需要，因为没有大量的汽油或柴油供我们经常使用，而煤气机所用的燃料，如白煤、木柴、木炭等则是我们所具有的。就引擎本身来讲，小型发电装置中的原动机问题，当以煤气机或改装成为用煤气的汽油机或柴油机为最适宜。若是有人对于煤气机或其他改装后的引擎印象不佳，那仅是由于煤气发生器的设计制造或运用不善的关系。用煤气虽然有些不及用汽油或柴油便利的地方，但是只要负责运用机器的人，工作勤快细心，处理一般煤气机上所发生的缺点是有法加以弥补的。"},{"type":"paragraph","text":"全套发电设备中的第二个主要部份是发电机，这其中也分为二类，第一类是交流发机，例如我们普通用的电，都是由交流发电机中发生出来的，第二类是直流发电机，这在有许多地方，也是采用的，但现在已不多了。例如在船上仍有很多的直流发电机在应用着，如今，若是要装置小型发电设备，我们应当采用那一种发电机呢?就一般来讲直流发电机较交流发电机为廉，因为直流发电机的用途不广，而在上海的存货很多，在灯光方面，用直流与用交流不致引起许多变更，但在电力方面，则直流发电机无法应用到交流马达上去，这是一个很实际的问题。在这种情形下只有采用交流发电机。"},{"type":"paragraph","text":"这里所谓小型发电设备的意义，是指这种发电设备是用于局部区域发电的，例如一个工厂或一个机关，所谓是自给自足的形式。例如电影院，自己发电来演电影，工厂自己发电来开工，机关学校自己发电来供应自己的需要。又如在村镇中，自己发电来打米、抽水、或磨面，都是属于小型发电装置范围以内的。所以这问题由于美蒋匪的破坏我电厂而更见其重要性。"},{"type":"paragraph","text":"小型发电设备如何装置与所需要费用如何，是大家很关心的问题，谈到装置，自然要看马力大小，马力大的所占的地位愈多，在装置上也愈需要慎重，而且在上海买引擎是以马力来计算的，为便利了解起见，我们不妨可举一个例来看。假便上海的某小型机器铁工厂，全部设备约有廿几匹马力可以带动，但是因为上海电力公司的供电量有了限制，或根本中断了，那么除了停工以外，便得设法解决电力问题，要能具体的解决电力问题，唯有自己来发电，必需买到一部发电机与一部原动机，就发电机方面讲，因为在工厂中电灯与电力同时需要，而电力方面以往都是用交流电的，所以自己要买的发电机也应当是交流的，至于马力的大小，自然是依自己的需要而定，也是廿几匹马力的，至于原动机则应当尽量能够与发电机配合，即是要比廿几匹马力大一些的内燃机，因为动力经过皮带与发电机是要有损耗的，至少要增加二成(2%)。又因为现在要买柴油或汽油都有相当的困难，若是能用煤气，那便容得多，于是该工厂又可决定用煤气机或改装的汽油机与柴油机，若是该厂原来就有一部小型柴油机那么便可以将它改装一下。改用煤气之后，对于马力又有损耗的(约20%)，因此如该厂所需的电力是廿匹马力，那么所需要的引擎至少是廿八匹马力的。若是没有现成的引擎可用，那么只有向市场去购买，由于货品新旧及损坏的程度不同，反应在价格方面，也有很大的悬殊，以引擎论大约是每匹马力合五石米到十石米，以发电机而论，大约是每瓩合五石米到十石米，以煤气发生炉而论，全套大约是在十五石米到二十石米之间，若不用全新的设备约有三百石米，便可完成小型发电设备，若是你采用旧的汽车头引擎，那么更可以便宜些，而其结果与用其他旧引擎没有两样。关于汽车引擎的马力大小，一般总在廿匹以上，卡车引擎比吉普、小轿车的引擎要好些，而以十轮卡的引擎马力最高，通常可以达到四五十匹马力。"}]}