{"id":180390,"date":[{"year":1950,"month":3,"day":15}],"page":"6","source":"","region":"","masthead":"","special_issue":"各地通信","column":"新北京黄袁","genre":"","count":"2596","ytitle":"","mtitle":"百顺胡同的郭佩珍(下)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"郭佩珍述说她吐过了血以后的心境，她躺在床上，一夜都没有合眼，有三个问题紧紧地缠绕着她:她挂念着她的孩子，这是这个受着苦难的母亲的唯一的期望的寄托，她没有一个时候会忘记了他的；同时她又挂着她的姑妈，这也是她的生活中间唯一的一个相依为命的亲人；再其次就想到了她自己的前途。她对解放军女同志充满了一肚子疑忌、猜测。不肯放她回家，别是要送她们到什么地方去吧，有那么许多谣言的底子，送去配给伤兵吧，一个眼睛的、半只腿的，……她越想就越睡不着了。"},{"type":"paragraph","text":"“第二天早晨，女同志到了屋子里来通知，说:‘快洗脸，马上就要开路了!’我们就出去领饭，可是天哪，领来的馒头和小米粥拿到屋子里一摸，是冷的!大伙儿就一起哭闹起来了。大伙儿都想，在妓院里，也有人伺候，也吃得好，也能随便出去玩，越想越觉得这是在受罪，越想越伤心、越哭越厉害。”"},{"type":"paragraph","text":"“可巧这时候有一个卖烟卷的进来，我就跑出屋去买烟。这个人平常我们妓院里用的烟卷都是和他交买卖的，所以我们都认识，我就问他看见了我母亲和孩子了没有?他就和我说，你母亲在昨天晚上封妓院的时候我看见被警察抓走了，手里还拿着棉被；你母亲抓去以后，就看见你孩子站在这妓院的门口哭，我们骗了他半天，叫他回家睡去，他说什么也要进妓院找妈妈!警卫同志不让他进来，他就站着哭，我们走了，他还站着呢，一直到半点钟之前我还看见他在这门口哭呢!………我不等他说完就哭着到办公室去找女同志去了。一边哭一边说，我们犯的什么罪，把我押在这里，把我母亲抓走，把我的孩子饿到现在还在门外，这是你们解放我的好处!”"},{"type":"paragraph","text":"“什么恶毒的话我都向女同志们骂出来了。我也不如道为什么那时候我好像是凶神附体似的，可是女同志们一点都没生气，问明的了我孩子的学校，说就给我找回来。”"},{"type":"paragraph","text":"“我回到了屋子里面。”"},{"type":"paragraph","text":"“一屋子的姊妹就都来问我，三姊，你相信她们说的话吗?我就说，她们随便说什么我也是不会相信的!纯粹拿我们当小孩一样地骗我们!好教我们不要闹，好听她们的话。我告诉你们，等一会看，把我的孩子找回来找不回来，假使找不来的话我们就闹，别听她们的骗，我们又没犯什么罪，怕什么!一屋八个姊妹都同意我这话。”"},{"type":"paragraph","text":"“我们大家都在院子里晒太阳。这时候是不到十二点。一点半左右，一位女同志领着我的孩子到我的屋子里来了。孩子一见我就哇的一声哭起来了，一屋子的姊妹们也都哭起来了。我孩子告诉我，他在昨天晚上九点钟，老老给抓走的时候，就想跟着去，警察不让他去；他就到这个门口来想告诉我，可是门口的警察说什么也不让他进来，他就站着足足哭了一夜；天亮了，他到了人民政府，到了警察局，到了派出所，到了九段，都说没有，没法子又到这门口哭了半天，就到学校去了。”"},{"type":"paragraph","text":"“接着就是这位女同志从学校里把他接了来。”"},{"type":"paragraph","text":"“我就问他吃饭了没有?他哭着说从昨天晚上到现在还没有吃!女同志就问早上的馒头还有剩下的没有?热热给孩子吃，吃完还让他上学去。吃完了饭我就领孩子到门口，请女同志关照警卫，等会儿下学还让他进来。女同志给孩子洗完脸，就亲自送他上学去了。”"},{"type":"paragraph","text":"“这以后我们的脑筋就改变了三四层。女同志这么关心我孩子，费了许多时间把他找回来，还送他去上学，还教他认字。前两天我对女同志的态度很不好，说话的声音也很厉害，种种厉害的话我都对那个女同志说，可是女同志并没有记恨，对我还是那么好，对我的孩子还是那么关心。……这样才感动了我一半的心，所以我的脑筋才改换了一半。”"},{"type":"paragraph","text":"“过了半个月，女同志就又请了很有名的中国大夫和苏联大夫来给我们这些姊妹们治病。”"},{"type":"paragraph","text":"“从封闭妓院那天起，我的嗓子就哑得说不出话来。经过大夫的检查，说是毒气病的关系，后来大夫给我们打了五针油质的配尼西林，我的嗓子就立刻能说出话来了，也能大声的唱歌了。”"},{"type":"paragraph","text":"“现在我就剩下挂着我的姑妈了。女同志把我叫进办公室去问了话，问我和我姑妈的关系，是不是我的领家?我就告诉她说，我没有母亲了，这是我亲生的姑妈，从小把我扶养大的，所以我才叫她母亲。扶养到我十六岁就结婚了，因为我丈夫死了，我领着孩子和姑妈，实在生活上没有办法，所以才下的妓院。……”"},{"type":"paragraph","text":"“女同志问明白了我这全是实话，后来又通知了公安局的同志也来问了我，三天后女同志又告诉我说，你姑妈已经出来了，我不敢相信，以为这是骗我，为什么已经出来还不让我们见面呢?我就向女同志们要求，叫我姑妈来看我一次，我也可以看了我姑妈的胖瘦，也好放心。女同志总是说让我别着急，过几天，过几天!”"},{"type":"paragraph","text":"“这时候因为一屋的姊妹们看东生(我的孩子)领来以后我的脑筋已经变了一半，就举我作班长。当了班长的第六天的晚上，大约六点多钟，一位女同志叫我到办公室去有事，没想到一进门就看见我姑妈坐在凳子上，也白也胖的样子冲着我笑，呀，这时候我可真高兴极了!就跟姑妈说起来说不完。”"},{"type":"paragraph","text":"“我跟我姑妈说，真没想到你也胖了，你不用不放心我，我现在挺好，你应该学习本领，将来可以去参加劳动，我们都可以过快乐日子了。我又告诉我治好了嗓子，和政府拿出几万万买药替这些姊妹们治病的事。……”"},{"type":"paragraph","text":"“经过了这两次，再加上女同志们天天热心热意地替我们上政治课、开会和讲话，她们是那么和霭，这才把我的脑筋全部改过来了。旧社会只有害我们的地方，没有救我们的地方，还受一般人压迫。现在的新社会是我们受压迫的人们的社会了。毛主席领导下的政府和热心热意的同志们才是我们的恩人!”"},{"type":"paragraph","text":"她说到这里，越说越兴奋。她的脸红红的，她的口才很好，可是很显然，她的运用新知识还是最近熟练起来的，因此他说话的时候显得有些吃力，她的眼睛睁得大了的，右手不知不觉地挥舞着，她实在够激动的!"},{"type":"paragraph","text":"这时候，糊着中国棉纸的带格子的木门推开了一条缝，伸进来一个带着顽皮却太早就饱经了人世的风霜的孩子的脸。"},{"type":"paragraph","text":"“妈，我的大仿纸放在什么地方了?”"},{"type":"paragraph","text":"“在里屋的抽斗里。”她的紧张的脸松弛了下来，话说得轻柔而和缓，把孩子送出去。"},{"type":"paragraph","text":"她转过了头来，带着一脸笑，这真是一个最平安最柔顺的母亲的脸，她又慢慢地向我说:"},{"type":"paragraph","text":"“现在这孩子可真抬起头来了。前两天，晚上跟我一块儿睡，半夜里在被窝里拿脑袋顶顶我，我醒了，他就跟我说:‘今天，我可该叫你妈了!’”"},{"type":"paragraph","text":"…………"},{"type":"paragraph","text":"她说到这儿，嗓子里好像是有什么东西塞在那儿，他说不下去了。看见她的嘴一张一张的，可是说不出话来，她的眼睛里面挤满了晶莹的泪珠。…………"},{"type":"paragraph","text":"我懂了，我没有再向下问，我受不住这样真情感的冲击。我拉她到了院子里，替这在新社会里获得了真正快乐的母亲和孩子照了一张像。"},{"type":"paragraph","text":"(续完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503f060101.JPG\">"}]}