{"id":180333,"date":[{"year":1950,"month":3,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报通讯","genre":"通讯","count":"2471","ytitle":"","mtitle":"苏南怎样展开生产救灾工作","ftitle":"","authors":["李伟"],"text":[{"type":"paragraph","text":"本报驻锡记者　李伟"},{"type":"paragraph","text":"谁种下的灾根?"},{"type":"paragraph","text":"提起苏南灾情，谁不咬牙切齿的痛恨帝国主义和国民党。匪帮们在死亡的前夕，还撒了一场“大烂污”，建筑江防工事，把江堤海塘挖得百孔千疮，水灾来了，无法抵挡。海塘工程在去年被冲毁十之八九，江堤受损也重，低洼地区颗粒无收的有一百七十余万亩。入秋后，又因旱灾，估计全年减产的粮食要有六、七亿斤。发展到目前为止，全区已有灾民七十三万人(完全断炊的有四十多万)。个别地区已发生卖儿鬻女和饿死人的现象，耕牛因草料不足而饿死的有四百多头，一部份灾民以吃草根、挖野菜、捕鱼、捞虾为生，甚至个别地区有吃观音粉的。灾情是严重的，灾根是由于帝国主义、国民党长期统治蹂躏，加上去年水灾、台灾而种下来的!"},{"type":"paragraph","text":"生救工作初步成绩"},{"type":"paragraph","text":"人民的政府是爱人民的，与人民共患难，苏南党政军领导机关，早在去秋的抢险防汛中就密切注视这一情况的严重发展，积极想法挽救，全体干部大力抢救水灾和台灾，被淹的五百多万亩农田，救出了三百多万亩，否则目前灾民要在一百万人以上。在财政十分困难的情况下，先后拨出了防汛经费人民币二亿四千多万，大米六十万斤，小麦一百二十五万斤，进行以工代赈，同时发动生产自救与社会互济。接着苏南行署又一连串的召开了水利、农林与生产救灾等会议，并决定生产救灾为苏南冬春二季政府的中心工作；去年十二月，并在苏南各界人民代表会驻委会第二次会议上成立了生产救灾委员会，更明确的提出了生产救灾方针，由行署根据中央政务院、中共中央华东局及苏南区党委的指示，结合苏南地区的具体情况，发出指示，号召各地严重注视灾荒。各县先后召开了各界人民代表会议，重视了生救工作，研究灾情，进行救灾工作的布置。苏南行署更进一步的协防灾民，积极生产自救，先后拨出各种贷款和救济粮总共约一万万斤大米，占去年苏南公粮总额十分之一，党政军机关则普遍开展生产节约运动，自一月份起，发起每天节省“一两米运动”，特别是部队已节约了粮食五千多担，人民币一亿多，供给制同志不少献出自己的津贴、日用品代金、保健费、残废金，薪给制人员也有不少在家庭经济困难的情况下，发起一个折实单位运动，仅行署本部三个直属单位的薪给人员就献出人民币一千八百万元，充分表现了社会互济的精神。由于这样的帮助，使大部份灾民得到救济，遏止了灾情的扩大。"},{"type":"paragraph","text":"生产救灾怎样开展?"},{"type":"paragraph","text":"“以工代赈，兴修水利”是积极救灾的有效办法，它在苏南已经解决了不少灾民的生活问题。其次，下列所提出的进行方法也是有效的。"},{"type":"paragraph","text":"首先确立群众生产自救的信心，救灾是为了生产，通过生产而达到救灾。在苏南灾区群众中，大部存在的是三种不正确思想:靠天，靠政府救济，靠斗争。在某些干部中，灾荒初成时，对灾情认识和估计不足，思想麻痹。灾情严重发生时，则又束手无策，因此苏南各地都普遍针对这情况，扭转这些不正确思想，召开干部大会，检查干部工作思想，加以反覆的打通，指出这是每个干部严重的考验和锻炼。对群众思想则通过农代会与各种集会，说明生产自救才是活路，找灾根(说明灾荒原因是在于帝国主义和国民党长期统治蹂躏的结果)，精打细算(算生产自救效果)，像吴县堰里乡就因为扭转了群众思想，生救工作得到开展，这是生救工作的关键。"},{"type":"paragraph","text":"其次发展与扶助农村副业生产，也是救灾工作的重要方法和措置；这又要从两方面来进行，根据具体情况，在本有的副业生产上发展，要广泛的，多样性的，发动与组织副业生产。苏南地区的农村副业种类是很多的，据人民银行统计有三十七种，而较流行的有二十种以上，如纺织、捕鱼、打柴、织草包、布袋、花边等，其中捕鱼是各地都采用的，如溧水靠近石臼湖的二、四、五区居民，就组织了渔船一千一百五十余只，渔民三千五百七十余人，到石臼湖去捕鱼，另外还组织了二三一人贩鱼，这样一天就可扫鱼六千多斤，解决几千灾民的生活。吴江南库乡第二保全保二一五户灾民，其中二一○户就靠了贩菜、打柴、捕鱼而解决了生活，政府对副业方面曾贷款一万五千石大米。成品的销售，建中贸易公司也曾收购了四十万只草包和布袋，解决一万人的三个月生活。"},{"type":"paragraph","text":"最后加强灾民的组织与领导也是很重要的，必须要紧靠群众，通过生产救灾工作，进一步加强干部与群众的联系，广泛地把群众组织起来，有计划的生产自救，而不能任其自流。救灾之后，还要抓紧春耕，不能忽略今年的生产任务。"},{"type":"paragraph","text":"今后生产救灾工作方针"},{"type":"paragraph","text":"苏南今后的生产救灾工作，苏南行署管主任在苏南各界代表驻委会第四次会议上，已明确的提出七大意见，全体驻委业已通过作为今后生救工作的行动纲领:(一)坚决贯彻“以生产为主，结合救灾；以群众自救，社会互济为主，辅之以政府的协助；从恢复与发展生产中克服灾荒”的总方针。(二)继续普遍开展生产救灾运动的思想教育——对于灾区灾民必须教育他们树立生产自救信心，号召大家出主意积极自救。非灾区人民，启发他们慷慨捐输，省吃俭用，要发挥“亲帮亲，友帮友”，做到有无相通，贫富互济。干部则必须深入灾区，切实掌握灾情，与灾民打成一片，做好生救工作。(三)重灾区加紧生产自救，非灾区全力展开春耕。(四)继续以工代赈，大力完成兴修水利的任务——由于水利对防御灾荒及恢复发展农业生产的关系很大，苏南今年水利工程计划，有些地方已开始，未修完的圩堤限期修好，以便马上全力转入农业生产。(五)继续厉行生产节约，展开社会互济——在这一点上，驻委会还通过组织灾区视察团赴灾区视察，将真实灾情向非灾区人民报导，发动劝募。(六)有计划地举办供销合作社——苏南农村副业原有相当基础，总计有三十七种之多，但副业生产则必须有销路，供销合作社则将负起这一责任。(七)打通借贷关系，活跃农村经济。今天有了这明确的生救方针，在业已初步胜利的基础上，苏南生救工作将更开展。"},{"type":"paragraph","text":"继续与灾荒搏斗"},{"type":"paragraph","text":"“生产救灾工作是一个严重的斗争任务”，“灾荒怕尾不怕头”；严重的灾荒尚须继续搏斗，直到胜利为止。救灾运动同时也是生产运动，苏南今年要完成农业增产的任务。今年不比往年，有共产党、人民政府的领导，有了明确的生产救灾工作方针，这就是胜利的保证。苏南人民是勤劳勇敢的，苏南人民一定会战胜灾荒，完成今年增产任务!"}]}