{"id":180313,"date":[{"year":1950,"month":3,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2600","ytitle":"华东军政委员会","mtitle":"关于开展春耕运动的指示","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"根据中央人民政府农业部“关于一九五○年农业生产指示”中指出的“农业生产以恢复为主”的方针，并参酌华东具体情况，我华东区一九五○年农业生产的具体任务是:老区粮食生产应较一九四九年提高一成，增产原粮十九亿斤，新区粮食生产一般要求维持一九四九年的生产水平，条件较好的新区应增产原粮共十三亿斤。棉花种植面积要扩大到一五二○万亩，产量须达皮棉三七九万八千担。其他必要的工业原料，如黄麻、花生等，亦应作适当的增产。各省区数字已在华东区第一次农林水利工作会议上具体分配，并经本会批准，各地人民政府必须坚决执行，切实予以贯彻。因为完成这一任务，对于今后华东区克服严重灾荒，恢复和发展农业生产，解决各大中城市工业原料的需要，及保证解放台湾战役的物质供给，都有极其重大的意义。"},{"type":"paragraph","text":"现在春节已过，春耕即将开始，各级人民政府必须抓紧时机，在“多耕、多锄、多施肥”的口号下，大力动员和组织广大农民，进行春耕生产，这是完成一九五○年全年农业生产任务的基本关键。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"为了完成上述任务，对不同地区的春耕运动，应因地制宜制订具体计划，进行分别指导:"},{"type":"paragraph","text":"老区春耕应强调组织劳动力，进行精耕细作，在原有基础上，将生产办法与生产经验提高一步，并扩大耕地面积(共计应扩大耕地四百九十万亩，计山东四百三十万亩，苏北六十万亩，此外应尽量扩大开垦面积)。"},{"type":"paragraph","text":"新区春耕应着重安定人民生产情绪，根据当地群众生产习惯，并参考老区经验，对春耕加以组织领导，做到不荒地，不减少播种面积，并逐步消灭熟荒。"},{"type":"paragraph","text":"灾区春耕应与救灾及兴修水利密切结合，长江、淮河、黄河、运河等堤岸及海塘圩堤等春修工程及其他各较大内河春季疏导工程，均须争取于春耕前完毕。在努力做到不饿死人、不荒地及迅速停止灾情发展的要求下，及时调剂口粮、种子，完成耕耘播种工作，求得渡过春荒，防止夏荒，以克服灾荒延续的危险。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"各地必须进行广泛深入的动员，宣传人民政府的土地改革政策、合理负担政策及奖励生产的政策。说明一九四九年秋季征粮中所发生的缺点和偏向，人民政府已切实进行纠正，对于今后合理负担办法，也已有具体规定。消除各阶层人民对土地改革和生产的顾虑，树立和巩固农民劳动发家的思想，克服灾民依赖政府或消极等待的思想。同时也要使地主知道在实行分配土地之前，他们原有的地权决定不变，仍然实行减租交租政策；知道非法分散土地的行为是犯法的；知道人民政府对他们的方针是宽大的并给他们以自新之路；知道劳动最光荣，不劳而获是可耻的，因而使他们决心在生产中改造自己。各地应广泛宣传中央人民政府不许荒废土地的规定，人民政府保障一切耕种土地者收获的权利，如有荒废土地者，人民政府得给以处分，凡无人耕种的土地，人民政府得指定人去耕种，并保护其收获所得。其他一切破坏春耕的行为，如屠杀耕畜、破坏农具……等等，都应严加禁止，对于确有这些破坏行为的分子，应依法严加惩处。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"各地必须切实依靠群众并帮助群众解决春耕生产中各项困难:"},{"type":"paragraph","text":"(1)动员和组织劳动力，是顺利完成春耕的关键。各地领导机关应根据群众需要，依照自愿与互利原则，对劳动互助进行有计划的组织与指导。老区在整理与巩固原有劳动互助的基础上，达到组织劳动力百分之五十以上。新区亦应研究原有的劳动互助办法，通过典型，加以推广。"},{"type":"paragraph","text":"(2)对无劳力或缺劳力的贫苦烈、军属及无薪金收入的贫苦工属，应切实进行代耕，并适当解决贫苦鳏、寡、孤、独户的春耕困难。"},{"type":"paragraph","text":"(3)要保护耕畜。切实办理兽疫报告，团结兽医，组织防疫队，为耕畜防疫治病，对已发生的牛瘟，必须采取有效办法迅予扑灭并及时传播防疫经验。奖励繁殖耕牛，设法供应饲料。组织人牛换工，提倡耕牛出雇，并应注意保护牛主权利。耕牛缺乏地区，可倡制木犁，组织农民集体拉犂。"},{"type":"paragraph","text":"(4)提倡多积肥多施肥。根据各地条件，提倡运用各种肥料，如粪肥、灰肥、绿肥、河泥等。同时应组织运送城市粪肥下乡，调剂豆饼，现有的肥田粉工厂应增加生产。"},{"type":"paragraph","text":"(5)应注意及时解决农民的种子困难，并推广各种作物的优良品种。除了动员农民进行换种、选种、浸种外，各级农业部门应将所收购与保存的优良品种，事先择定地区，及时贷放，并指导农民播种。"},{"type":"paragraph","text":"(6)提倡爱护农具、修理与添制农具。扶植铁匠铺、木匠铺或组织生产合作社，大量修补与制造农具。江南各地的戽水机引擎，应迅速改装，使用煤炭及砻糠等本地燃料，以克服柴油缺乏的困难。租用戽水机的农民，应给戽水机主以应得的报酬。"},{"type":"paragraph","text":"(7)应注意防治病虫害。除在春种中动员群众使用土信、氟化物及时消灭一般地下害虫外，对苏、鲁、皖境的蝗虫及太湖流域的螟虫等产卵地区，必须事先派人检查，清除卵块，并插上标帜，以便及时扑灭。"},{"type":"paragraph","text":"(8)有计划的兴修农田水利进行护村植树。山东着重防旱，如凿井、开渠、挖沟等。长江与淮河流域及江南各地着重排水与灌溉，如整理排水系统、挖掘沟渠及修塘等。各地应严禁砍伐林木，普遍提倡植树造林。"},{"type":"paragraph","text":"(9)春季农贷应依各地需要，购买农具、种子、肥料等，及时发放。应根据中央指示专款专用有借有还的原则，纠正平均主义与救济观点。同时主要应鼓励农村中有关生产的信用借贷，以补农贷之不足，利息由双方自由议定，并保证有借有还。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"各地机关、学校及不担负战斗任务的武装部队，凡有进行农业生产的条件者，均应遵照毛主席和中央人民政府的指示，无例外的参加农业生产。各单位应根据不同情况，分别制订生产计划，规定具体生产任务，并建立生产委员会，加以统一领导。耕地问题应商同当地人民政府与农民协会，从利用驻地无主废地及开垦荒地中加以解决，但不得与民争地。在农业生产中，应逐步做到菜金自给一部以至全部，藉以保证应有的生活水平，减轻国家与人民的负担，并增强机关、学校与部队人员的劳动观念与群众观念。上述人员在本身工作与生产之外，应根据群众的需要，帮助驻地农民耕作。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"各地人民政府应协同各级农民协会加强对春耕运动的领导，经常检查生产计划实施的程度，及时督促指导，鼓励和表扬成绩，传播好的经验，纠正缺点和错误，随时帮助下级解决困难，教育他们克服困难的方法，以增强干部的信心。过去行之有效的奖励劳动英雄生产模范的运动，在老区应普遍继续进行，在新区条件具备的地方，亦应视情逐步推广，以发挥广大群众的自动性与积极性。我华东全体农村工作干部和工作人员，必须充分了解今年春耕生产的特殊重要性，坚决克服任何官僚主义的倾向，用最大努力去完成这一光荣任务。"},{"type":"paragraph","text":"华东军政委员会"},{"type":"paragraph","text":"一九五○年三月十四日"}]}