{"id":180593,"date":[{"year":1950,"month":3,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1997","ytitle":"","mtitle":"关于苏联的文艺理论(文学顾问)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"答岩静文协文顾会问:一、请介绍一些适合於初学文艺的青年阅读的苏联文艺理论书(中文的)，尤其是关於文艺批评方面。"},{"type":"paragraph","text":"答:关於苏联的文艺理论的中译本，过去所翻译的，现在的书店里，不一定会买得到。其实，“鲁迅全集”里的两个“艺术论”(一是卢那恰尔斯基的，一是普列哈诺夫的，)和“文艺政策”等倒很可以看看，不过，对於初学者，恐怕太深一些。近来重新在上海再版的“海上述林”，(瞿秋白译，鲁迅编，三联书店印行。)他的上册完全是关於文艺理论和文艺批评方面的东西，容易买得到，你不妨看看。另外，新华书店出版的“苏联文艺问题，”时代书店出版的日丹诺夫著的论文学艺术与哲学诸问题，里面都有很重要的文章，代表党的立场和文艺的正确的方向的指示，以及文艺批评的实贱等，这都是应该看的。还有，这一次苏联的文化艺术科学工作者代表团到中国来以后，他们在中国各地的讲演词，已经由中苏友协上海分会汇集起来了，印成一本题名“我们和中国人民在一起”的书，这里也有好多关於文艺的好文章。(你是知道这个代表团是以文学家法捷耶夫和西蒙诺夫为首的。)此外，北京出版的文艺报和人民文学上，时当有关于苏联文艺理论与文艺批评的介绍，我在这里，特别你介绍文艺报五期上法捷耶夫的“论文学和文学批评”，“为文学的高度思想艺术素质和原则性的批评而斗争”，及人民文学第二期的“提高文学批评的水准。”最后，我们要介绍你一本周扬编的“马克思主义与文艺”(解放社版，三联出售)。这书收集了许多重要的文献，如果和毛主席的文艺座谈会讲话合看，倒是非常有益处的。"},{"type":"paragraph","text":"二、我爱好写作，关於这一方面的书，已读过不少；就是关於哲学、政治、经济方面的书，也读过一些；可是，写出来的东西，还不够水准。因为我是自我的，没有得到什么指导或共同研究的缘故。现在，我想跟朋友们一起学习，使我在写作上能够得到一些进步，你们能介绍几个二十岁左右的青年文艺爱好者，或文艺学习团体吗?"},{"type":"paragraph","text":"你的这个问题，我们给他在这里公开了。我们想，可能也有和你一样的爱好文艺的青年，他也在那里感到“独学”的苦闷的；如果因为你的要求，和我们的这一次的公开，我们想，或者会给你找到一些朋友的。至於你说，你写出来的东西，还是不够水准；我们想，做文艺工作这一回事，是不能急功的。我们心愿有一副坚毅的精神，能够持久的努力下去。这是为人民服务的事，是要有献身的精神的；你说对吗?"},{"type":"paragraph","text":"问:三、何谓第亚力克谛的唯物论的创作方法?"},{"type":"paragraph","text":"答:第亚力克谛就是英文Dialectic的音译，他的意义，就是辩证法。所以，第亚力克谛的唯物论的创作方法，也就是辩证法唯物论的创作方法。这一个口号的提出，开始也在苏联，他的意义，是用辩证唯物论的观点，应用之於创作方法上。至於问，辩证唯物论是什么呢，那是说来话长；你在前面说起，你也看了一些哲学政治方面的书，我想，你应该在那些书里面，早已碰到了这个名词了吧，所以，我们在这里，也不再加以详细的解释。不过，这里我得补说两点，即一、我们曾经告诉你看海上述林，关於这个名词，在那本书的开头上，就有讲到的，你可以参看。二、这一个口号，就是在苏联，近来也常用了；因为他们已经加以修正，改称为社会主义的现实主义，或革命的现实主义，作为文艺创作的总方向。这里，我借用茅盾的一封覆信中的话，来告诉你一声。茅盾说:革命的现实主义，是区别于旧现实主义而言的。高尔基把俄国革命前的旧现实主义称为批判的现实主义，因为这些现实主义的作品虽然批判了世界的罪恶，却没有指示出前进的道路。十九世纪的西欧其他国家的现实主义作家也复如是。批判的现实主义在当时也有其进步的意义，十月革命后，苏维埃文学的现实主义称为社会主义的现实主义，简短说，“表现苏维埃人民底新的崇高的品质，不但表现我们人民底今天，而且还展望他底明天，用探照灯帮助照亮前进的道路。”就是社会主义的现实主义。照这样说来，社会主义的现实主义的创作方法和我们目前对於文艺创作的要求也是吻合的。……(见文艺报第四期)"},{"type":"paragraph","text":"问:四、文艺的党派性与阶级性作何解?"},{"type":"paragraph","text":"答:这个问题，很容易把话拉长，我现在提出几句简要的话答覆你吧!"},{"type":"paragraph","text":"文艺是社会意识形态的反映，文艺的对象是人。因为具体的人，是离不开社会的，所以在有阶级的社会里，文艺就不得不具有阶级性，不得不为统治阶级或被统治阶级服务。同时，也因为在有阶级的社会里，阶级斗争的最尖锐的组织形式是政党，所以文教又不能不有党派性。在现阶段我们中国的新民主主义社会革命，是由于工农阶级的先锋的共产党所领导，以工农联盟，特别是以工人阶级为领导的革命运动，来打倒帝国主义，封建主义、官僚主义的反动统治，所以我们要特别强调，尽量发挥文教的党派性、文教的阶级性，接受中国共产党的正确领导，发扬工农阶级的阶级性，以配合这个新民主主义社会革命运动，以完成新民主主义社会文化建设的任务。至於他的原理，你可在上开的马克司主义与文教一书中，找到许多经典的理论。"}]}