{"id":180594,"date":[{"year":1950,"month":3,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"解放后安庆的文艺工作","ftitle":"","authors":["丁式平"],"text":[{"type":"paragraph","text":"安庆——这个在渡江争夺战役中敌我双方相持了一个多月的古老城市，想来已为全国尤其是华东人民所熟知深晓的了；报告一些关於这地方的文艺工作的情况，应是必要的事。"},{"type":"paragraph","text":"在反动统治下，安庆是一个典型的、十足的半封建城市，在这里，受着莫大欢迎的是那些靡烂的“郎呀郎，妹呀妹”的黄色音乐和色情低调的戏剧；新的、健康的文艺被庄抑得抬不起头来。人们不知道也从不想知道社会是怎样在变迁着，国民党的贪污误国、残害人民的血腥事实，在此地好像从未发生过似的，一切都在麻木中延长、延长下去。"},{"type":"paragraph","text":"去年四月廿一日，人民解放军解放了安庆，才打破了这死寂窒息的空气，第二野战军三兵团十军的文艺工作团首先演出了“白毛女”“李闯王”，二野卫生部文工团演出“血泪仇”及其他一些中小型剧，这些从群众中孵出来的人民艺术，为广大的市民尤其是工人阶级和学生群所喜爱，因而激起了学习的热潮。"},{"type":"paragraph","text":"由於安庆从事文艺工作的人员无论在业务水平上或数量上讲都嫌不够、与政府无专门的领导文艺工作的机构、再加上与外界各进步城市根本没有联系、甚至连本市仅有的一些团体之间的联系也差劲等等这些原故，表现在前一段时期的，在一些具体工作上，事前既没有周密计划与统一领导，五花八门各自为政，事後又没有很好地来检查，各单位互不通声气，没有运用批评的武器。去年十一月中共安庆地委宣传部赵部长在中华全国文联安庆分会筹委会的成立会上，就这样的总结了前段的文艺工作，强调今后安庆的文艺工作要有组织、有计划、有领导的来开展，这个任务就由文联负担下来，表现在工作上有好成绩的，即是安庆分区大力兴修江堤的宣传工作和民工娱乐及今年元旦的庆祝文娱等之中，全市能集中力量、各方配合的进行。"},{"type":"paragraph","text":"解放之前，安庆是没有甚么文艺机关或业余团体的，所以初期文艺工作的启蒙发动的担子就由各学校在校同学挑了下来，他们多半是积极热情而喜爱文艺的，每逢到一次运动或节日时，都在市民主青年联合会的领导下、通过各种形式来纪念和宣传，一般的说还能把握重心作到配合政治的宣传作用，历来的“五一”、“五卅”、反银元斗争、劳军、下乡运动、支前、生产救灾、纪念十月革命节、“一二一”、“一二九”、庆祝中央人民政府成立以及目前的全力兴修江堤等，都能努力的参加。但缺点也是很多的，那是因为他们对新的事物认识得不够的关系，曾犯了不小的错误，譬如某次晚会中崇文中学表演的“莲花落”的内容，就是几个乞丐把人家饭抢去吃了之後还打了人家一顿。他们把穷人大翻身的意义误解了。"},{"type":"paragraph","text":"谈到文艺形式方面，前面曾提到过的，因为文艺工作者们的水准不高而又典外埠缺少联系，一般说来是没有创造性，老是采用固有的一套，非但如此，即使固有的形式也没有能很好的充分利用，所能采用普遍的仅扭小秧歌，强一点儿也不过充实一些打莲香、彩船或金钱棒，其他就是唱歌和演剧了，那也是些脱离了实际的一套东西。安庆能够作曲的人不多，即使能作曲的也没有好好的利用本地的民歌，普通的一些北方歌剧在南方人看起来、听起来，多少欠缺了亲切的感觉，所以在收效上也就差得多了。受着整个安庆分区地方的老百姓所喜爱的地方戏!黄梅调，到今天为止还是在唱着悔涩落后的戏，关于这个曾有人谈到过，但始终没有人能专门去从事改良的工作，只有军分区政治部文工队曾将歌剧“王贵与李香香”改为黄梅调到乡间演出，收效很好，接踵而起的有将白毛女改编为黄梅调的。"},{"type":"paragraph","text":"一般地来讲，安庆的文艺工作在学生中作得比较好，而在工人里面就比较差些，初期的文艺工作大半由民主青年联合会领导，由其组织领导的暑期学习会的学员(学生)，曾化了很多的时间在工人中组织文娱活动，自青年团工委成立后，这工作就由团来进行，唯因干部的人数太少，工作也没有作得很好，现在安庆各机关工厂职工会的俱乐部亦仅一部分是由团的辅助而组成的。"},{"type":"paragraph","text":"(未完)"}]}