{"id":180589,"date":[{"year":1950,"month":3,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"4296","ytitle":"","mtitle":"尼姑嫂待伤员","ftitle":"","authors":["草元"],"text":[{"type":"paragraph","text":"黄河南岸有个吕家台，吕家台上有个尼姑嫂，尼姑嫂家小两口过日子，丈夫叫吕福田，吕福田当前后三庄的调解委员。六月初二的晚上，福田一脚踏进门，就说:“明天要出担架去。”尼姑嫂说:“旁人去不行吗?”福田拿大眼睛圆溜溜地瞪着她说:“干部还能不带头吗?”说了半天，尼姑嫂嘴也同意、心也同意，第二天就编上了队，福田还编上个副排长。"},{"type":"paragraph","text":"通红的太阳，直照在西屋的正当门。尼姑嫂两手抱着花碗，坐在小桌旁喝小米汤，外边的锣鼓，从庄东响到庄西，又响到南洼子，尼姑嫂出来望望，妇女会、儿童团打着锣鼓，领着黑压压的担架队，咚咚锵锵的直望庄上来，尼姑嫂望着担架队，心想起福田来，踮起脚跟，左望一眼，右望一眼，穿白褂裤也有，勒灰勒腰子的也有，可是，就没有戴破毡帽、帽子下边有那一付圆溜溜的大眼睛的人儿。心里就乱麻麻的计算着:“初三……十三……廿三……月大，三十一天，今天是七月初五…”。"},{"type":"paragraph","text":"“尼姑嫂，饭吃啦?”尼姑嫂掉脸一看，是妇女会的老会长，老会长没等她开口，又说道:"},{"type":"paragraph","text":"“眼巴巴的在望你那福田吧!说来还是新媳妇，才几天没碰面，就想得跷脚啦!”尼姑嫂不由得心里跳的快，浑身热刺刺的，耳后边出火，鼻尖淌汗，脸一红，身子一扭，头又一转，朝老会长望了一个白眼，说道:“真是，这么大年纪还瞎说，要不看你是老会长，道出你好的来!”老会长连忙拉起尼姑嫂的手，亲热热的说:“扭起秧歌来不害臊，这么一说就脸红了!”兜的尼姑嫂刺的一笑，两个酒窝又深又圆。老会长接着说:“伤员快到了，本来说四十付的，现在要来五十付，你家收拾个坑铺。”尼姑嫂脸一冷，说道:“连房带灶一口屋，咱那坑可不行。”老会长又说:“哎!咱天天说拥军，这点困难还不能克服吗?快收拾，对咱伤员可要好样儿招待。你别焦，咱为你打听打听，福田准可在里头。”他拉着尼姑嫂的手抖两抖，叮咛几句，又忙别的去了。"},{"type":"paragraph","text":"尼姑嫂望了好一会，还是泰州灯笼，没影子，头一坑，不觉叹了一口气，转身走进屋里，饭碗摆在桌子上没洗也没人问，坑头乱糟糟地，也没心肠去收拾，自言自语地说:“人去了，还坑铺，可不想!八路?混人精!二十天就回来?不知要几个二十天”!心里乱麻麻火泼泼的朝板凳上一坐。"},{"type":"paragraph","text":"尼姑嫂没头没尾的坐了好一会，又不知不觉的走出大门口，南树行一大片担架，妇女会、儿童团，像老鼠搬家一样，把一桶一桶、一盆一盆的饭菜，望树行运，那猪肉萝葡的味，直望鼻子里钻。轻伤的坐着吃，重伤的妇救会在餵，讲着前方的战斗故事，讲着后方慰劳的热火，一会是笑，一会又是唱歌又是拍手。尼姑嫂想走过去，一眼可好望见老会长，心里蹦蹦跳，脸发热，一转身又是回来，心眼一幌，那人丛里就像有那个人儿，她猛回头，细细地望了好一会，结果还是心里有，眼不见，忽又想起猪还没喂，转身回家了。"},{"type":"paragraph","text":"尼姑嫂喂好猪，一脚踏出猪圈门，就看见一付担架往屋子里抬，担架上躺一个头上绑着一条血带子的伤员。他头猛一炸，又是拍手，又是跺脚，冲上去把担架拦在枣树底下，火泼泼地嚷道:“怎么!八路就不讲理了吗?闷声不响的向人家抬!”一个泗阳口音的民工忙上前说:“大嫂子!是你的干部指我们来的!”“指不指可不行!”“大嫂子，不是我们要歇的，这同志伤重，白天歇歇太阳，夜里就过河北了!”又一个民工说道:“怎么老解放区还不晓得拥军吗?”尼姑嫂没头没脸的说:“咱知不到!咱知不到!”担架上伤员的名字叫李胜，刚从县大队升级到十旅的一个战士，挂彩还头一回，又是伤在头上，疼的他心里一阵一阵地受不了，再加上尼姑嫂这一番话，火上加油。他狠狠地瞪她一眼，顺手摸起拐杖，蹒头打一个撒手棍，失声的叱道:“妈的，顽固透了!”尼姑嫂可还是眼尖，身子一让，可好打在左肩上。尼姑嫂可得了有理票子了，气呼呼的大声吵嚷:“可行，八路不打人、不骂人，咱可给你打!咱可给你骂!”"},{"type":"paragraph","text":"五十付担架很快就给各家来人领光了，因为尼姑嫂没来领，妇女会王美英要送担架到尼姑嫂家，老会长说:“尼姑嫂家靠这近，不用吧!还是去看看饭菜要紧。”老会长四周望望，所有妇女会、儿童团，通通忙着洗衣服、招待……自己不知去忙那一头是好?可好拥军优抗委员来了，说:“老会长，所有村干都出担架、出民兵、抢救物资……:在外边忙着，咱俩在家可不能把事办出个差错呀!”老会长说:“这怕甚，人人干的顶热火。”他们又商议一会，决定分头到各家去看看。"},{"type":"paragraph","text":"老会长老远就听见尼姑嫂家人声吵闹，便大三步小两步赶着来，尼姑嫂一见老会长。迎面哭诉道:“老会长，你说吧!就凭八路，作兴打人、骂人吗?”李胜抢上来道:“八路不打好人、不骂好人，就打你这死脑筋。”尼姑嫂一把拍上前去，嚷道:“好!咱死脑筋，你给打死了吧!”老会长急得气喘，忙把尼姑嫂拉回来，尼姑嫂就地一坐，左手抱着脚，右手扒着地，拖声轻气的哭嚎开了。伤员李胜想起了参军原是保田保家为老百姓打天下，现在打伤了，老百姓反而如此，要是在家里，那能落到这样呢?心里十分难受，眼睛一酸，泪如雨下。老会长坐到担架床上，摸摸头，拉拉手，像世亲对儿子一样的只是解劝。六个民工，一个有四五十岁的叫老张大，只用大手巾擦眼泪，余下几个，一对对眼噜，凶狠狠的盯住尼姑嫂，并把先前的事，从头到尾地告诉给老会长听。听的人越来越多，高的人从上面扒着肩膀探出头望，儿童团从底下挤，问长问短，东边抗属奶奶看头上绑着血带子的伤员在哭，想起了孙子大铁锁从三月就没有稍个信家来，一句话也说不出，坐在尼姑嫂旁边只是流泪，忽的人群一熌，众人楞住了，张福田两手叉着腰走进来，老会长像见了救星一样的说道:“这就好了!福田回来了。”尼姑嫂耳朵听说福田，头一仰，看了个真，更嚎淘大哭，张福田不等众人开口，就指着尼姑嫂说道:“你不用装个样，咱什么都晓得个清楚。”忙又对老会长说:“老会长，快把同志抬到屋里吧!”福田动手抬，民工和大家全抢着来帮忙，把李胜抬到屋里。太阳转到正南了，妇女会和儿童团三个人，送来小米粥、白饝饝、一碗白菜合鸡蛋糕、一碗蔬菜炒肉片，人人张着嘴巴劝:“同志，吃了吧!千错万错，都怪咱错了……”李胜只是白眼望着屋樑，一句话也不说。风越括越大，天也变阴了，人人都说:“变了下雨才好，叫狗日的飞机照明弹也照不稳，让同志全全美美的过去。”"},{"type":"paragraph","text":"尼姑嫂坐在地上，拾起风吹落的、青绿绿的枣子，随手剥着皮。张福田坐在她对过的石片片上，抽着烟，耐着性子说道:“你也受过苦，也受过罪，穷的没法子，低三下四的去做尼姑。现在呢?收上粮食，没太爷捧算盘来向咱讨租子，吃有了，穿有了，要不是同志打开天下，那来这般光景呢?你也不是那死心眼儿，为啥对咱同志这个样儿呢?”他说着又装上一袋烟，就烟核子的火，伏在地上吸，尼姑嫂偷偷地望了福田一眼，不出声的叹了一口长气，又拾起一个枣子，照样的剥着，心里七上八下的，不知如何是好?福田接着说:“咱可给你丢尽了脸，咱一庄、一区、一块地方，已给你丢了脸。咱没打你，咱没骂你!你解放了，毛主席讲男女平等，咱今天就要你用心思想思想，为啥不给同志进房子，不听人劝说，还哭着闹。喝水也不能把打井人忘掉了呀!你自个儿批评批评。”"},{"type":"paragraph","text":"屋里伤员还是眼泪汪汪地在想，什么也不说，叫契饭也不开口，老会长、抗属奶奶等人见了，只想一下子能把同志的这难受劲儿抓到自己心里来，可是，又无从下手，众人都跟着心酸，也无法解劝，一个个的走出去了，老会长走来对福田说:“福田，还是你去劝解劝解同志吧!咱再说，他也不言语，一心只是纳闷，头上绑着血带子，也一动不动，咱心里难过，可真是受不住了!只恨生来长个笨嘴，说不转同志，你快去吧!”福田站起来，用烟袋拍着尼姑嫂的脑袋，狠狠地说:“你生来是穷人，穷人该是有良心!听听，能忍吗?你今要不好生批评批评，去给同志赔个不是，咱就要和你从根到梢算算账!”说完，烟袋朝枣树上狠狠地磕两下子，走去了。"},{"type":"paragraph","text":"尼姑嫂，头发长，出了蛋壳就忘了娘!"},{"type":"paragraph","text":"尼姑嫂，不算人，不让咱伤员进家门。"},{"type":"paragraph","text":"儿童团挤在大门口，你一言我一语的凑上去，说得尼姑嫂头也抬不起来，心里热不热、寒不寒的说不出的难过。老会长坐在对面，又是诉说，又是解劝，尼姑嫂也慢慢的想着过去:祖宗三代种人家田地，苦、苦个死!穷、插锤之地也没有!八岁爷死了，就因为缴不起租子，给地主吊在大樑上吊死了的，十岁，娘死了，哥哥把自己送到庵上，说:“咱张家怕只能落下你，别忘了爹娘在乱葬坑，逢年过节烧张纸。……”哥哥走了，自己在庵里，罪可也受不了，逢年过节那来钱烧纸呢?只偷偷地跑去哭一场；后来，八路过来了!后来减租减息了!再后来打胜了鬼子，哥哥回来了!土地“回家”了!哥妹一见面，欢喜得大哭一场，还得了些浮财回来，从十八层地狱，一翻身就进了天堂……尼姑嫂想了又想，老会长劝了又劝；尼姑嫂着实地悔恨，今天怎昏了呢?向老会长问:“有啥法子呢?”"},{"type":"paragraph","text":"吕福田一进门就说:“同志，跑错了路，能回头走，咱做错了事，给你认错；你老是生气，不吃饭，叫咱可怎能过得去呢?”李胜哼一声，答道:“老乡，我实实在在是生自己的气，只听大嫂说句刺心话，就起火，打她、骂她……指导员上课说:不要有功臣思想。我今天正好犯了!又说:不要悲观。我想家了!事情一做过，老乡全对我像儿子、像亲兄弟，我着实的反省，事是做错了，对不起大家，对不起指导员，整个军队的政治影响给我破坏了，我只恨自己，我简直没法说，你告诉大家。……”说着，老会长带尼姑嫂走进来。老会长说道:“同志，尼姑嫂给同志认不是来了。咱尼姑嫂前些日子，在娘家，要算着挺开通的，只因过门来还没二个月，开会什么也没参加，又碰上福田出担架，没准二十天回来，心里恼闷，没转过弯子，把事做错了，她认错，来给同志赔个不是。”尼姑嫂红肿着两个小眼睛，死钉住地上说:“同志，咱错了，别……”伤员李胜通红着脸，望着尼姑嫂，接二连三的说:“我不该打你，不该骂你，我……”"},{"type":"paragraph","text":"看不见太阳落山，天已上黑影子了。"},{"type":"paragraph","text":"尼姑嫂赶忙煮好十个鸡蛋，拔一块旧布，扣好五个给福田提去。福田伸手来接鸡蛋，她忙把鸡蛋缩回来，头一歪，说道:“全怪你，说二十六回来，怎光使咱心焦?”福田叫她坐下，答道:“打仗还能和去舅奶家似的吗?口袋阵摆好了，狗中央不里来，就打不到；过十多天，前方伤员下来了，咱大伙齐向上级报告，完成任务再转来!”尼姑嫂细细地一笑，两个酒窝又深又圆，甜蜜蜜的望着他问道:“送河北，就回来吗?”福田说:“到目的地就回来，你放心吧!”尼姑嫂把前天卖纱的五百块北海币装进福田的白小褂子的口袋里，脸一红，去找伤员李胜去了，担架队刚出庄，尼姑嫂把五个鸡蛋朝李胜的头旁一放，又是欢喜，又有点害羞，战战兢兢的说道!“咱越想越对不起你，同志，可别记在心上，伤好了回来，一定来咱家喝口水呀!”，李胜还没有回话，她笑着两个又深又圆的酒窝跑开了。"},{"type":"paragraph","text":"一九五○年二月於上海"}]}