{"id":180627,"date":[{"year":1950,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"北京通讯","genre":"通讯","count":"1724","ytitle":"","mtitle":"现阶段的生产救灾工作","ftitle":"","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者"},{"type":"paragraph","text":"(上接昨天第一版)河北省杨秀峰主席在最近一次的省府会议上，表示该省灾情已停止发展。并电中央内务部说明目前无须再拨救济粮。山东省部份灾区的情况都已好转。该省渤海区广饶县六区原是重灾区，由于发展副业生产有办法，灾情下降，到一月份，该区增加了牲口三百八十头，大车三十五辆。"},{"type":"paragraph","text":"从中央以至地方，从上面下，在领导上是场尽了一切可能的努力进行救灾。"},{"type":"paragraph","text":"中央生产救灾委员会是依托内务部工作的。全体人员成天都在紧张的工作中。内务部原计三月二十日召开的全国民政会议也因此延期举行，为的是把一切力量都集中到救灾工作上去。中央政法委员会参事室和内务部研究室、社会司三个单位，每天都有一次汇报，密切的掌握了灾情，讨论研究；然后再向首长汇报。"},{"type":"paragraph","text":"地方政府也是集中了全力办理救灾工作。河北省杨秀峯主席下乡跑了一个多月，深入重灾区帮助群众解决问题。平原省曹哲夫主席也是深入灾区动手领导。现在该省民政应除留下主任秘书和一位科长办公以外，其余全部职员都在灾区工作。"},{"type":"paragraph","text":"这样的例子在其他各个灾区也可以找到。这个事实说明了"},{"type":"paragraph","text":"人民政府对於灾区群众高度的责任感和关怀:真正做到了与灾民同甘苦共患难，真正是替人民办事的。因为有了这个精神上的因素，大大地鼓舞了灾区群众生产自救的信心。人们不难想像，一九四九年的灾荒如果发生在国民党反动派当权时代，它的严重程度不知道将比现在扩大到多少倍，因为有了人民政府的领导，不仅仅把最严重的灾情减轻了，同时在救灾过程中所做的一系列工作，又给予灾区群众胜利地渡过灾荒的保证。"},{"type":"paragraph","text":"中央政府先后所发出的救灾指示，以及最近政务院董副总理所作的“深入开展生产救灾工作”的报告，灾区的干部和群众都已十分明确。加之中央先后又拨出钜额的粮食，所以目前的救灾工作应该是没有问题的，“不要饿死一个人”的口号是应该可以实现的。如同董副总理所指出的:“抗战期间及解放战争中我们遭受着敌人严重地封锁破坏，那时物质力量比现在弱得多，但我们却曾经不止一次地战胜了严重的灾荒，没饿死人。我们现在的力量比以前大得多了，决不要怀疑我们物质力量不足。”"},{"type":"paragraph","text":"中央明确地提出“不要饿死一个人”的口号，正说明了人民民主政权的本质，其一切措施和要求都从人民根本利益出发，它不但要求各级政府干部向灾区群众负责，同时也要求灾区群众在这个号召下行动起来，为巩固人民民主政权展开生产自救。因此，饿死人与否，不是财政问题，而是生产救灾工作做得好坏的问题。例如苏北宝应县重灾区没有饿死人，轻灾区反而有饿死人的现象。保证“不要饿死一个人”，需要各级政府加强领导，坚决贯彻组织起来生产救灾的方针；同时，灾区群众要相信政府的政策，动手生产，自能战胜灾荒。"},{"type":"paragraph","text":"全国各地的灾情虽有好转，但并不等於说灾荒已不严重。忽视了这一点，就将犯错误。"},{"type":"paragraph","text":"目前救灾工作中还有一些问题存在的。广大灾区劳动力减少了，种籽缺乏，水灾区一部份土地尚未脱水，这都是生产救灾工作中的困难。根据内务部研究室调查，目前生产救灾工作中存在着的四个主要的问题，首先是“春耕问题——灾民因为只顾目前糊口，往往忽视春耕，灾区干部因为着力领导副业生产，某些地区也有忽视春耕领导的缺点。但春耕是缩短灾期的主要办法，如果忽视了春耕，则将发生灾荒连续的危险。因此，加强春耕的领导，应是各级人民政府的主要工作；‘不荒一亩地’，应是当前的行动口号”。第二，领导上要全面照顾。轻灾区被忽视将会变成重灾区，非灾区不防灾也会变成灾区。因此，在领导上必须严肃负责深入检查，做到面向重灾区又紧密结合领导轻灾区。第三，去年冬天下雪不多，新灾害可能发生，各地应提高警惕，注意预防。“第四，提倡节约防止浪费—"},{"type":"paragraph","text":"过去经验证明，节约救灾能起很大作用。”一方面是灾区群众的节约互助，同时要展开社会性的节约救济运动。广大灾民现以糠、菜度日，非灾区的节约救济是应该的。目前的节约救济还只限于部队、机关，现在应该扩大这个节约面。这不只是道德观，在实际上是有很大作用的。此外，还有一个问题，即是如何争取逃荒的灾民回籍生产的问题。据估计，逃荒灾民总数不下二百万，半数逃至东北、西北一带，除一部份已由当地安置以外，其余将返籍春耕。如何有计划有组织的进行此一工作，也是当前重要问题之一。"},{"type":"paragraph","text":"(三月十四日寄)"}]}