{"id":180621,"date":[{"year":1950,"month":3,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"专访","genre":"","count":"3371","ytitle":"新社会把鬼变成了人","mtitle":"记第二批去苏北生产的壮阔行列","ftitle":"本报记者集体采访","authors":["张忱","吕文","蔡益铭"],"text":[{"type":"paragraph","text":"他们的眼睛再不觊觎旁人的口袋，而是面对着行将开垦的土地；他们的手再不去拿烟枪、去偷窃、去向人伸手讨饭，或者揩拭屈辱的眼泪，而是将要拿起锄头犂耙，在苏北广大的土地上开垦、播种，让稻子、麦子在那里开花结实!"},{"type":"paragraph","text":"赴苏北垦区参加劳动生产的队伍，第一批二千七百多人已於十三日踏上征途。第二批也要出发了，记者特至妇女生产教养所、儿童生产教养所和人民法院监狱里分头访问，现在分别把它写出来:"},{"type":"paragraph","text":"在妇女生产教养所上海市妇女生产教养所有四百一十二人将往苏北从事生产工作，根据年龄和身体健康情况，编成了九分队，每队六十人、四十人不等，昨日下午一时，她们在所里广场上作了一次出发上路的实习。每个人背着行李，很整齐的站着听着所里负责人讲话。然后由化装的腰鼓队，秧歌队前导，各队陆续跟进围绕着广场行进。每个人怀着愉快的心情和急切的生产热望，伴着那令人鼓舞兴奋的腰鼓声，昂首挺胸，阔步前进!她们经过所里有力教育，再不是面黄肌瘦的“老枪”，出卖肉体的不幸的女人!再也不是流浪街头，无家可归的流浪者，再也不是向人家乞讨齿惠的乞丐，再也不是以扒偷为生的窃犯，再也不是任人欺骗拐诈的孤儿弱女，她们已变成中国人民的好儿女，已变成一支健康有力的生产劲旅!当我们看着她们那壮阔的行列，一个一个表现着刚毅坚强的面孔，和高高举起粗大有力的拳头!听着她们雄浑高亢的歌声。将使我们深信不疑:她们将是苏北荒地上的顽强斗争的女英雄!她们的眼睛再不凯觎旁人的袋口，而是面对着我们被开垦的土地，她们的手再不拿烟枪，去偷窃，向人伸手讨饭，或者揩拭忍受屈辱的眼泪，而是将要拿起锄头犂耙，在苏北广大祖国土地上开垦、播种，让稻子、麦子在那里开花结果。她们从前饥饿贫穷，流浪无靠，荒唐堕落。明天，就是真的明天，她们有了自己的土地、自己的房屋，自己和平恬静的小家庭，过着严肃健康，安宁活泼，富青春生命之力的劳动生产生活!她们多么兴奋啊!"},{"type":"paragraph","text":"“在这里，有吃，有穿，有住，我们还开会，还唱歌，生活的很好。”十四岁的吴曼云孩子般的赞美所里的生活。她是一个不幸被人欺骗的伶仃孤苦的女孩子，父亲，母亲都是“唱戏的”，她三岁时，一个国民党匪帮军官强迫她母亲和父亲离婚，夺为己有，父亲娶了后母。她不堪受后母的气，外出流浪，她是个孩子，可是坏社会的坏男人都把她当做成年的女人欺骗侮辱，使她进所后就生下了一个小孩。经过所的教养，又使她恢复了孩子的天真活泼。她说:“我不愿在这里甚么都不做，白吃人民政府的饭，到苏北生产，是我光明的出路!”她很有些演剧的天才，在所里演出“宝山参军”，她就是主角，她很想入文工团工作呢。曾做过舞女，交际花，来往港沪，浪漫不羁的瞿英弟，她是一个知识份子，据所里负责同志谈，她曾读过高中(她只承认读过初小)，写的字也很好。她说:“过去我是非常吵燥的，进所后受了教育，安静下来，而且根绝嗜好。今年三十一岁了，从未劳动过，却过着好的生活，我是崇尚虚荣的。我太不像话了，我以后一定在新社会从新做人，用自己的劳动生产养活我，进一步改造我，将来为人民服务!”在明确真诚的谈话里，使人深信她已否定了过去的生活与思想，开始从新做人。曾有过吗啡嗜好的费文惠，进所后戒了毒，自动要求在所里担任看护病人的工作。提起到苏北，她高兴的了不得。曾做过小生意的高李氏，她说:“这里的生活，比我们那个家好多了。做小生意，一赔就了，生活困难的很，现在政府这样照顾，我真是感激。到苏北去更好，在那里我和丈夫孩子又团聚了。”他的丈夫在另一教养所收容着，孩子跟着她。她在所里担任清洁组的工作，也管厨房的事，工作很积极。到苏北后，她将劳动的更起劲了。"},{"type":"paragraph","text":"绝大多数的人听说到苏北是很兴奋的，个别有些顾虑的，经过积极份子个别的说服，也坚定了她们前去的意愿。全所里收容的人，只有三十一人未去，三十一人中有的年纪七十到八十。看的病重，不能行动，有的急待分娩。其余人都将前往。所里负责同志们，为了要照顾她们，大部份也都跟去。让我们祝福她们罢，祝福她们生产的顺利，祝福她将有丰硕的收获!"},{"type":"paragraph","text":"在儿童生产教养所漕河泾儿童生产教养所一千五百多儿童，昨天上午九时一刻举行动员大会，孩子们都追问:“我们什么时候走呀”?负责同志郝孝婉报告了迟缓出发的原因，主要为了把准备工作做好，并且把劳动生产教养所出发时的情形告诉给儿童，孩子们情绪非常高，他们说:“我们的队伍也得有锣鼓、腰鼓队、秧歌队、音乐队”。当负责同志说:“一定有”的时候，台下都裂着嘴笑了。负责同志又说:“你们还记得刚进所的笑话罢，老师在锅上烧鱼，因为有事出去，回来一看鱼已被你们偷吃光了，现在咱们经过三个月的改造；下乡去和农民在一起不能搬出来老作风啊?”“决不!”台下红红的小脸全激动的喊着:一个中队长跳上台来提议大家为三大纪律十项注意宣誓，一千五百只手举起来了:"},{"type":"paragraph","text":"一、三大纪律:(一)一切行动服从命令听指挥，(二)遇事不慌张，有问题向分队长报告，(三)不相信谣言，不受坏蛋拉拢与欺骗。"},{"type":"paragraph","text":"二、十项注意(一)不浪费米粮；(二)不破坏公物，不踏禾苗；(三)不拿老百姓一针一线；(四)不高声喊叫，不相打相骂，(五)不调戏妇女，不闯入民房商店；(六)借物要送还，损坏要赔偿；(七)住地要打扫清洁；(八)尊重老百姓的风俗习惯；(九)到村庄大小便找厕所；(十)有事必先请假。"},{"type":"paragraph","text":"一千五百多个小声音汇成一条有力的洪流:我们要做老百姓的好朋友!动员会在“劳动!懂不懂?”的歌声中散会，大家全跑出来练习打背包，写标语，准备文娱活动，虽然要走了，还保持了平时的纪律。"},{"type":"paragraph","text":"十岁的朱金贞告诉记者说:“俺这回可以回老家了，俺是徐州人，在东台生产总是离徐州近啊，虽然俺家中没人。”十六岁的张清齐原来在苏北五分区队伍中做通讯员，因病退伍，这小鬼一个人在家中耕七亩麦田，因为逃荒跑来上海找父亲，因为找不到便被介绍到所中来，仍然做通讯员，凭着在解放军中的经验，他帮助了许多小朋友。把过去做瘪三的坏习惯去掉，这小鬼有人缘，孩子都和他亲近。他说:“俺身体在所中壮起来了，回到苏北还要回到军队中去，这里很好，但老是想念着队伍……”另一个孩子向记者介绍站在丈多高墙上的几个孩子，他说:“我们都是小干部，积极份子，轮流在墙上巡查，防制落后份子违犯纪律；在墙上顶小的一个才八岁，他喊着:‘我们啥时候走啊?坐轮船坐火车多有意思啊’”!在操场上孩子们围着解放军有说有笑，讲故事，但上课铃一响，便一窝蜂的到课堂或操场上站队去了，老所长蒋铁如同志说:“这些孩子真可爱呀”。正如他写的诗一样:“下得工夫结后果，莫教匠手有遗材”。"},{"type":"paragraph","text":"(附“劳动!懂不懂?”歌谱如上。)"},{"type":"paragraph","text":"在人民法院监狱提篮桥监狱为欢送首批赴苏北东台去劳动改造的自新人，昨今明三晚会在女监广场前举行欢送大会。昨晚因急雨不止，故余兴节目不及演出，今天将补演。"},{"type":"paragraph","text":"六时一刻，少年中队在军乐悠扬声中首先进入会场，接着被欢送的第一、二、三、四、五中队，先后抵达，大会开始，毛副典狱长说:不久你们将出发往苏北垦荒。庆贺你们走出监狱大门踏上劳动自新的道路。你们将在苏北乐园里自由、康乐地欢聚，劳动和生活。同时向被欢送的自新人提出三点:一、立即作随时行军的准备(如日用必需品的携带)。二、保证完成行军任务。三、无论在行军过程中或新生乐园中，须积极发扬团结友爱的精神。最后对於纪律方面亦指出三点:一、保证不逃亡，二、切实听从指挥，三、遵守群众纪律和爱护群众利益。毛副典狱长并且说:中国人民使你们改造，必须对得起中国人民，过去虽然有对不起之处，但经人民政府宽大教育后，不准再有任何越轨恶劣的行动。你们必须记住，往苏北垦荒就是劳动改造自新实际行动的开始。第一中队代表徐道操说:旧社会使我们堕落，俱新社会使我们踏上新生之路。我们保证决不逃亡，宣誓完成生产建设的任务。第二三四五及少年中队代表，乐百益、郭秀光、崔云、陈光华、高德福等先后上台慷慨陈词，异口同声一致强调决定站在生产战线上改造自己。在监人代表李乃光亦致祝贺词，希望在苏北乐园中，积极劳动，创造出新的天地。"},{"type":"paragraph","text":"大会始终在两点下进行的，由小而大，但是抑不了群众的热情，他们坐在地上，静静地聆听每人的讲话。最后因雨实在太大，宣布停止而回监房时，各人都守纪律秩序不乱，从这点推测在行军或到苏北亦必是遵守纪律的。("},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503i020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>儿童生产教养所日常生活</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\03\\503i020102.JPG\">"}]}