{"id":180694,"date":[{"year":1950,"month":3,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"学习园地(完)","genre":"","count":"1980","ytitle":"","mtitle":"复旦大学是这样解决学费问题的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"复旦通讯组"},{"type":"paragraph","text":"在残余敌人封锁轰炸破坏所造成的经济困难情形之下，全市展开反轰炸斗争的形势之下，迎接新学期的来临，学费问题是每个同学一种对人民负责的考验，复旦全校同学就在师生员工互助友爱，团结合作下积极解决了学费问题，战胜了困难。"},{"type":"paragraph","text":"当高教处规定学杂费数额的消息传到复旦后，大部份同学的心情是显得非常沉闷，矛盾而复杂，各人怀着各人的心事，有些同学提心吊胆的怕同学对他的申请提意见，又怕申请人数超过上学期的百分比，而遭不准。有些同学寒假回家刚才来校，思想上不免更带着一重包袱，从个人利益出发看学费问题，以为申请免费多少可以减轻家庭负担。有些同学自己有困难，可是又不愿加重政府的负担，内心便感到十分苦恼。也有一部份同学认为自己不申请，对学费问题采取了一种漠不关心的看法。学生会、青年团感到同学存在着这种种的偏向后，觉得要使学费问题能够很好的解决，只有从大家深入的思想动员着手，针对这些偏向和错见，提出要做得公平合理，对得起人民，对得起自己。学生会并向全体同学发出了学费问题的讨论提纲，内容包括目前形势和学费问题。全校生活小组对此经过了深入而广泛的讨论，反覆的研究后，同学们认识了发展至目前新阶段的新形势，并清楚了新形势下学生的任务。一方面了解到本学期和上学期学费问题严重性有什么不同，个人困难和国家困难有什么关系，怎样才能根本解决。同时在校评议会工作开始之前，总结了上学期的优缺点，更结合了现有的情况和基础，找出过去的症结而予以及时纠正。如过去在於大家认识不够，申请之前，不加考虑，以致申请表轻易发放填写，又因碍于情面，造成名单一经公布，便无法进行评议的马虎现象，所以这次的申请工作便接受了这个教训而事先进行了严格的审核。"},{"type":"paragraph","text":"在经过了这些思想上的深入动员及激烈的思想斗争过程后，很多同学都纷纷自动放弃申请。全校跟着就开始了评议工作，各系科先后召开了系科同学大会，本着友爱互助的精神，照顾清寒的原则来解决学费问题。同时，同学们觉悟到今日政府的困难和自己的困难是分不开的，而尽力解决自己的困难也就是帮助了政府，缴纳学费正是站在学生岗位上协助政府克服困难的具体表现。在一切对人民负责的前提下，同学们采用了互相批评与自我批评方法，打破了大家怕报复怕得罪人的思想顾虑，打破了形式主义和情面主义，以实际行动建立了对人民负责的态度。"},{"type":"paragraph","text":"评议工作就在全体同学自发自觉的基础上进行，申请减免费同学人数的百分比与同学自发的程度成反比例的减低。据初步统计，全校的比数约为百分之三十二，较之上学期减少了百分之四，经济系由百分之五十以上减至百分之三十六，新闻系锐减至百分之二十二，园艺系只占了百分之二十，其他各系也都适当地减低了。在各系科的自报公议大会上，一般都开得很成功，很多同学在会场上因内心斗争的胜利而淌下了愉快的眼泪，如土木系贺鹤年同学是清寒的烈属，具有充分的条件可以减免学费，可是他却克服了自身的困难而不申请。范成信同学的家庭是中农，由于风灾、水灾，家境非常窘迫，母亲又生着病，但他请求亲友帮助后，缴出了全部学费。经济系闵有耻同学，家里人口众多，几个哥哥都失了业，丁德利同学闻悉后，马上帮他解决了困难。新闻系吴志莲同学卖掉了戒指，贾以柏同学拿出兼职所得十五个单位给清寒同学缴费。茶专曹森同学，是应届毕业生，家中经济断绝，无力缴费，他就向王明渊助教借了钱缴纳，准备就业后以其收入归还。会计系易炎生同学的父亲，每月收入薪金极少，可是他认清了目前政府的困难后，坚决克服了自己的困难，不再申请。法律系陈德峻同学拿出了十五个单位及金表炼一条，黄千晖同学拿出鑽戒一只帮助同学。合作系黄承谟同学在德庄浴室小组工作，这次捐出了他的二个单位的薪给，以便供给同学凑足缴费数额。这许多活生生的事实感动了许多同学，同时大家也体验到“有困难必须大家能主动的想法子，以大家的力量才能解决。”"},{"type":"paragraph","text":"通过这次处理学费问题的工作，不但使同学们在团结上、认识上提高了一步，而且更宝贵的收获是由申请减免费密切地联系到同学们平时的学习态度，大家自觉地感到对人民负责应该是多方面的，在必须做好评议工作外，更应加强学习的纪律性，克服过去散漫的态度。"},{"type":"paragraph","text":"事后，大家又总结了这次评议工作的优缺点。在收获方面有(一)事先准备工作，比较有计划，有步骤。(二)掌握了过去的错误和缺点，以新形式配合新基础，纠正观望态度。(三)掌握了过去政治学习的果实，同学们以具体行动表现出对人民负责的态度，初步结合了理论与实践。(四)及时提出打破情面的口号，初步掌握了批评武器。(五)在工作上走群众路线，群众影响群众，群众解决群众思想问题，纠正过去带头份子的脱离群众现象。缺点则有(一)局部上难免有过左过有的偏差。(二)情面观念没有澈底扫清。(三)有极少数的同学在接受批评和意见时不够虚心。(四)尚有极少数的不申请同学未能注意及此项工作。"}]}