{"id":180793,"date":[{"year":1950,"month":3,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"广播圈(第28期)","column":"","genre":"","count":"5012","ytitle":"","mtitle":"广播问答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"常熟梅里日新成号张镇沅问:我是个爱弄无线电的业余者，现欲购适于初学无线电之书籍数册，请问以何种为佳?何处有售?其价若干?能否代购?或寄钱去买，千万请你忙中抽闲答覆我，以免盼望。"},{"type":"paragraph","text":"答:初学无线电参考书籍:(一)魏心苏编“无线电学初阶”(二)亚美版“无线电入门”(三)“储电器在无线电线路中的作用”(四)“无线电线圈”(五)程权编“简易电池收音机”(六)潘仁荣编“少年无线电实验”(七)刘同康“实验无线电讲座”等。其价格随市，可先汇一二万元至上海江西路三二三号亚美公司函购部代办。"},{"type":"paragraph","text":"本市复兴中路一一九五号郝名珣问:每天晚上，我们在一日工作之余，以无线电来涤除疲劳，而一切使人兴奋的好消息，也可以早些得到，但在一片节电声中，无线电是否也在必须节省之例呢?一座五管机，每晚开放二小时约合几支光的电灯一盏?每月用电若干度?请早日在广播圈中回答"},{"type":"paragraph","text":"答:同样五管机之耗电量不同，普通有变压器之五管收音机，约耗费四十瓦特左右，每日二小时，每月为六十小时，则为二千四百瓦特。电表每度为一千瓦特，计费二·四度。交直流五管机用在一百十伏脱处约耗三十瓦特，每日用二小时则每月用电一·八度。但交直流机用在二百廿伏脱处，不用变压器降低而用电阻线降低时，用电加一倍，此一倍电力乃为电阻线所消耗，故用此式收音机时，应配用二百廿伏至一百十伏之变压器，则同样耗电，可多用一倍时间。普通一只收音机与一盏四十瓦特电灯相仿，减少一只灯，即可用一只收音机，即不致于损失你的精神粮食，也可以恢复你一天的疲劳。"},{"type":"paragraph","text":"本市福州路一六四弄卅五号周剑青问:我对于无线电收音机的装修、是很有兴趣的，但是只看书没有经验，现在我处已有几件零件，请代为设计一个线路，则感激之至。三回路线圈，日电源变压器入220V出10V5V5V2.5V1.5V，单连可变储电器，8MFD二只再生可变储电器，电位器连开关，低周变压器，12F真空管，○○○二五固定储电器，37真空管。○一固定储电器，听筒。○○二固定储电器，扬声器。"},{"type":"paragraph","text":"请依照以上原有材料，设计交流两管机。如应再添购何物务请示明，同时请再另设计一个三管机，应用何强放管及图样均请设计，最希望能在本是期就登出，因鄙人已装有两管机一具，因收音微小，而尖锐声很大，恐是电阻关系，请代为设计一完善之图，十分盼望，敢请越早示下越好。"},{"type":"paragraph","text":"答:照来函所有零件，可以参照去年十一月十三日第十一期本刊，答韩锷铭君问之关，取去低周变压器及26R低放级真空管即合用。如欲加一级低放用扬声器放音，则可参考程权编“简易交流式收音机”第九十四页之图，颇为合宜。装置收音机，各种零件之配合，颇为重要，须先研究决定何种线路以配合需要之条件，然后购置零件，故希望勿云有某某等零件，要求设计一线路。至线圈等可以自制者，尽量自己动手，可以增加经验不少。最近本栏来信过多，一时不易答复，故来信勿希望于即期或下期发表，当续步登载之。台端所有两管机，收音小而有尖锐声，恐为屏电压太高，再生力太强所致，可试将再生圈减少，或能改善之。"},{"type":"paragraph","text":"本市新建路四十七号潘行恭问:现在我有几个问题想问你，希望能早日解答。"},{"type":"paragraph","text":"(一)近装业余“单管收音机”中哈脱来式单管机一架，灵敏度尚佳，选择不很好。书中所说真空管是30号今用3Q5，调节再生时有扑一声，音转轻甚至于无，控制不稳定，此是否是真空管特性不同，有何改良法?(二)去年十一月二十七贵刊所载3Q5线路一只，其线圈如何绕法，C2·C4同为○○○一怎样分别，C2是否是固定C4是否是可变?又前次所刊飞乐两用单管机线圈如何绕，以上线圈有否现成。"},{"type":"paragraph","text":"(三)3Q5灯丝7·2相连，与8接电，今只用2.8或7.8(我试过效率差不多)仍用一、五伏说，此不知能否使真空管经用、省电，或者这使用反而要伤真空管寿命。"},{"type":"paragraph","text":"答:(一)30号为三极管，3Q5为五极管，其特性不同。调节再生时不稳定为再生不和顺，可将该关中45间之线圈拆去数圈试之。选择性不佳，可在天线与线圈间加一小容量之可变储电器(如亚美三一七号)调整改善之。(二)线圈L及L一同绕在亚美575或574凸筋式胶管上，L绕一百二十圈，距离一公厘再绕L一四十五圈，皆用美制二十八号漆包线。无线电线路中所用符号，凡有箭形线者为可变动者，该图C2仅并行两划，则为固定式，C4有箭形线则表示为可变式。飞乐两用机之线圈，可照普通三回路线圈同样绕法。(三)照其说明27接A电则用二、六至三、二伏脱，若27相联与8接A电，则用一、三至一、六伏脱，如27接A电而用一、五伏脱，其效率当减低，但单管机不易分辨而已。但若屏电压较高时，丝极电压不足，则真空管易损坏。"},{"type":"paragraph","text":"南通城南大街九十一号李志刚问:我是一个业余无线电学习者，因为一般所需书籍无法购到、所以常感到困难重重。最近在贵报上刊载着广播问答一栏，确令我欢快万分，今后有什么问题总不难迎刃而解。"},{"type":"paragraph","text":"我有一只四管再生式收音机，真空管号数为12A，12A，26B，227。但因距离上海较远，仅能收到本地广播。现在拟增加一管俾使震荡力及放大增大，惟不知要用何种号头真空管及改装后线路图型，无从得知，亟盼贵刊能替我解答一下。"},{"type":"paragraph","text":"答:现有之收音机欲增加收音效率，最好加一级高周率放大，可参考程权编“简易交流式收音机”第五十图及五十二圈。但须考虑原有之电源变压器有否足够之电力，可以供给新添之真空管。请将原有收音机之线路及另件数值容量等详细附来，再为恭会。"},{"type":"paragraph","text":"硖石协源兴国药号顾华问:鄙人有Philo牌六管直流收音机，内部采用真空管系1A7Gt、IN5GTILN5.1LN5:1lLH4.3Q5.GT，日间使用成绩尚佳，唯在1000KC，以后声音较低，且在下午五时以后100.KC以后的电台更轻，杂声甚高，像嗡嗡之声(旁边并无马达)。1A7下之电阻仅用四万七千欧姆，(以书上说要用廿五万)这是否能影响机器本身，及减低寿命，或电阻变质。有可能否。"},{"type":"paragraph","text":"答:所云100KC以后，大概接1000至550KC，如声较轻，可加长天线。晚间电波射程较远，有远距离同周率之电台，可以同时收到，故有嗡嗡声。周率较低之一段，容易受天电干扰，是以杂声较大。1A7真空管下之电阻，不知指何线路中者，在何书上看见应用二十五万欧姆，不能答复。但真空管线路上用件之数值，须视其各极所用电压，及工作状况而选择，并不呆定，故是否将影响，须先知线路情况，各极电压数值，及各零件之数值用度，然后可以决定。电阻变值，亦有可能。"},{"type":"paragraph","text":"蚌埠老塘路九十七号合兴木厂童庆三问:兹有一疑问，恳请解答为感。(一)三极真空管在作检波作用时，如槅极所接收之电波为正半周，不知该正电压，究竟是流往屏极抑流往丝极，请言其原因。(二)“B”电池电流，是否由正极经灯丝电子雾至负极，果然岂不与电子学说相违。"},{"type":"paragraph","text":"答:(一)当槅极为正时，丝极电子流往槅极。但槅极电压甚小，假定为○·一伏脱，面屏极电压甚高，(与槅极电压甚较)则电子越过槅极(槅极为稀网)而达屏极。经屏极B电而至丝极。(二)同前。请参阅一月廿九日及二月五日本刊廿二及廿三期，答鲍慧卿问第四问，有详细解释。"},{"type":"paragraph","text":"本市泰兴路二一九号汪昌坚问:有日本货真空管三只，学者要做一架交流的三管机，但是找不到图样，请代划一张有27A号一只，12A一只，12B一支，806线圈一只，可变储电器.00035一只，.00025一只。滤波储电器为8MFD二只。日本货扬声器一只，电阻有IMEG一只，有固定储电器00025、01、1.、.006三只，电波变压器是220进，出—200V，5.V，5.V，2.5V。以上另件还不够的请在图加上，请不要加上日本货，因为日本货更买不到了。我不要用低周变压器，用储电器和电阻代用。还请介绍怎样看电阻之大小，有什么书可看到。"},{"type":"paragraph","text":"答:请参阅程灌编“简易交流收音机”第九十九页第四十五图。此种真空管放大率甚小，必须用低周率变压器。电阻之大小视各厂之标准构造而异，请参阅亚美出版“电阻器”一书，第四十四页之图表，及第二十七页“电阻器的瓦特限额及制造方法”一章。"},{"type":"paragraph","text":"南京建康路田霖问:兹拟装置两管直流机一架。有下列数点，祈赐解答。"},{"type":"paragraph","text":"一、直流机所用B电，价值太贵，拟用飞力浦A一四一双槅真空管，不知上海市上有无此货出售，那一家电料店有得卖，价约几何。二、闻一六一号真空管、(特性与三○号相同)，亦系双槅式，所用B电压甚低、不知此种真空管，上海何家电料店有得出售，价约若干。三、除以上两种真空管外，还有其他B电压甚低之真空管否，(直流)请示知牌号及出售店暨价值。四、闻上海某地有很多无线电旧货零件出售，不知是那一条路，在那一段，请示知。五、用一只○·○○○五可变储电器，与一只○。○○○二五固定储电器并连或串连，则容量变动，请示知计算方法。六、市上有一种小型真空管，大如拇指，此种真空管，有无与三十号特性完全相同者否，希赐知何牌何号。"},{"type":"paragraph","text":"答:(一)A141真空管因断货已久，不知何家有存货，请试向各无线电料商试觅之。无线电用品市价时常变动，且鄙人不熟悉，以后希读者勿询问为荷。(二)161真空管不知为何厂出品，查不出其特性，若为VT161则为12SA7交直流两用丝极十伏脱之变周管。(三)可用有幛槅极之小型真空管，B电用二十伏脱左右，灵敏度高而电并不费。若装置收音机最好择易于购买之真空管，价廉物美，若拣冷门真空管配用，价必贵。台端欲制电池二管机，请参阅程权编“简易电池式收音机”，上海江西路亚美公司可以函购。(四)北四川路虬江路及云南路芝罘路口。(五)并联时将二只储电器之容量相加即可，○·○○○五加○·○○○二五即为○·○○○七五，串联时计算公式，见三月十二第二十七期本刊答蒋伟君问，详细请参阅亚美版“无线电公式图表搅要”。(六)无相当之三极真空管，但可采用有幛槅极者，用电并不费。"},{"type":"paragraph","text":"本市新昌路四三八弄三号薛民华问:鄙人用24B作自差振荡，24B作中放，27A作第二检波，47B作强放，12F作整流，装成后并无音乐，扬声器内，只有弱小交流声，换一新双连，也如此，不知错误在什么地方，请指点出来，又电动力扬声器可否改接簧舌式?"},{"type":"paragraph","text":"答:照来图(略)所注明各件并无错误，请先用电表各真空管之屏极电压是否符合。先量整流管输出处，再量47B之屏极幛槅极等，从最后一级逐步量至最前一级。若整流输出无电压或太低，则可能为整流管失效，滤液储电器失效，励磁圈不通等。若其余各级电压不足，则须测量各旁路储电器，有否漏电。若电压皆符，则从输出级起再检查，先将手指触47B之槅极，如扬声器无交流声，则47B失效，若有声再试前一级之槅，用旋凿触之，必有察察声，逐级向前试验，至某一级无声，则该级之真空管失效，或此级线路中某另件有损，或线路接错。电动扬声器不能改造成簧舌式。若来函意思谓此线路中换用簧舌式则可。"},{"type":"paragraph","text":"本市大东书局第三厂张铁梅问:鄙人有日本制再生式三管收音机(uy12B—4极uy47B—5极uy24B—5极)，原先在外埠收听，尚称满意，现本市电台太多，开时各电台互相干扰，收听不便，不知能改正否，请示方法，并祈告知去何处修理最宜?因曾在数处修理倒多出许多小毛病致不敢尝试也。"},{"type":"paragraph","text":"答:因日本为帝国主义国家，电台仅政府可设，故电台甚少，此式收音机不讲究选择性。可以改善，请至中正东路一○三六号杨志青君处，当有办法。"},{"type":"paragraph","text":"太仓东门外东亭子桥合源盛行梁文德:鄙人现有三十号真空管三只，1A6真空管二只，双连00035可变储电器一只，0001600017可变储电器各一只，00025002001固定储电器各一只，三十欧姆可变电阻一只固定的三回路蛛网线圈一付，亚美403低周变压器二只，扬声器听筒各一件现拟装一再生式不用天地线，面在太仓能收听上海无锡二地电台之三管或四管机一座，敬请代为设计一线路图，将一切现有及最少之另件数值，并线圈圈数绕法各路电流电压数如何装法，一并赐覆，"},{"type":"paragraph","text":"答:无线电须实验，而后可作确实决定其线路及另件数值，抽象杜造，仅凭学理，并非最妥办法。故鄙人曾屡次声明，勿以现有某某另件，要求设计线路。请先决定线路然后就需要配置另件，勉强凑成。照来函另件及真空管，可以装成三管机，请参阅程权编“简易电池式收音机”第六十六页之图，末级放大若改用现有之30真空管亦可，但输出较小。蛛网线圈绕法，可参阅该书第八十六A页十四行之说明，及八十六页D之图，原用○·○○○三五，现用○·○○○四六，则L2略减数圈即可，此收音机须用天线，方可收到外埠，但若屋外装置不易，可以在屋内装置，长约五六十尺亦可，惟效率稍低。"}]}