{"id":180889,"date":[{"year":1950,"month":3,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1574","ytitle":"","mtitle":"把保卫世界和平的旗帜举得更高些","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"世界保卫和平大会常设委员会正在瑞典京城开会，出席的代表们热烈地反映了各国人民争取和平的普遍愿望，大家一致主张扩大和平运动。中国保卫世界和平委员会最近也决议加强保卫和平的工作，通过了今年度的工作计划。"},{"type":"paragraph","text":"目前国际形势的一个基本特征，就是代表世界绝大多数人愿望的和平保卫力量，正在跟战贩集团准备战争的狂妄活动作短兵相接的斗争。在许多国家，广大群众已经采取了直接行动掀起保卫和平的热潮。例如法国、意大利、荷兰、比利时等国的码头工人已经拒绝卸用军火，铁路工人拒运军火，产业工人拒绝制造军火的运动也正在各国蔓延开来。在美国，有一千五百名物理学家联合要求杜鲁门改变政策，放弃战争计划。全世界一切有良心的正义人士都正在为遏阻罪恶的侵略战争而呼吁，而团结起来，要求裁减军备禁止原子武器的广泛运动正在四十多个国家进行，保卫和平的运动目前正以有组织的形式向四面八方开展。"},{"type":"paragraph","text":"但是正因为世界反侵略战争的和平斗争急速扩大，站在死亡边缘的帝国主义侵略家眼见施展预定的屠杀计划，遭遇空前的困难，而感到异常的焦灼。他们正在进行更大规模的犯罪阴谋，加速了走向战争的步伐。美帝国主义扶植日本德国法西斯蒂的政策已由过去的隐蔽方式而日益公开，它正在嗾使欧洲和东方的扈从们扩大备战的活动。最近美国更在抄袭第二次世界大战日寇的罪案，准备残暴的细菌战争。英帝国主义者也参与了这一卑鄙的合伙预谋，在华盛顿近郊设立了细菌实验站，日本细菌战犯石井四郎突然“失踪”，和这事显然有关，从各种迹象看来，以美帝为首的战争罪犯集团正在拼死力，想突破世界保卫和平防止战争汎滥的堤防。世界和平的威胁显然在迅速加大中，如果忽视这种严重危险，放纵侵略者一味横行，就等于在世界公敌面前解除警觉，那正是十分有害于和平的。"},{"type":"paragraph","text":"不错，根据过去的历史教训，和目前世界和平运动高涨的事实，我们可以断定，万一侵略集团敢于发动屠杀人类的罪行，它必然遭受比德、日、意法西斯主义更悲惨的结局。但是，侵略者是不会被历史和现实教训得更清醒些的。如果世界和平力量增进得不够迫使他们在人民面前低头，世界和平的危险显然有继续增涨的可能。"},{"type":"paragraph","text":"现在是采取有效行动制止吃人生番张牙舞爪的时候，这斗争必须是世界反战力量的大汇合。当武装拜物教的信徒们在疯狂地展开军备竞赛的时候，世界各国人民必须加紧展开守卫和平的竞赛，以便从根掘毁嗜血群魔的司令台。"},{"type":"paragraph","text":"中国人民过去备尝帝国主义侵略战争的痛苦。在二次世界大战以后，十分殷切地希望确保世界的持久和平，根绝世界战争的祸种——法西斯残余势力。然而美帝国主义很快就违背了战时的一切关于和平的诺言，违背了它亲自参与签订的波茨坦协定和联合国公约，她一面援助和指使蒋介石匪帮发动反对中国人民的内战，一面扶持已倒的日本战犯集团，准备再来一次血洗中国的滔天罪行，甚至在国民党反动统治全面土崩瓦解之时，她还不忘情于台湾一小撮匪贼，继续接济他们用轰炸，封锁捣乱中国，并且打算拿台湾做它战争的基地。只要美帝国主义和残余匪帮的关系一天不被斩断，中国人民的安宁就一天不得充分保障。"},{"type":"paragraph","text":"中国人民解放战争的全国性胜利，对於世界和平是一个异常重大的贡献。但这不是说，我们因此就可以满足于已得的成就。我们还要继续为世界的全面和平与祖国的安全与光荣而奋战。因此，必须集中最大的力量解放台湾，西藏，完成全国的民主统一，这个行将实现的民主统一，等于在世界和平阵线筑成一座无法攻破的东方堡垒。必须指出，中国人民的解放战争是缩小帝国主义侵略面最有效的力量，它和全人类的和平利益是完全相符合的。我们身居后方的人民要倾全力支援前线，这就必须完成并超过购债的预定目标，必须在工业和农业前线攻破一切困难，尽量恢复和提高生产必须万众一心地和自己的政府为建设新中国而艰苦奋斗。"},{"type":"paragraph","text":"让我们把保卫世界和平的旗帜举得更高些，用烈火一般的行动迎接下一次的世界和平大会。"}]}