{"id":180852,"date":[{"year":1950,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"职工生活","column":"","genre":"","count":"2268","ytitle":"","mtitle":"我教工友唱歌","ftitle":"","authors":["林毅"],"text":[{"type":"paragraph","text":"林毅"},{"type":"paragraph","text":"在工厂中搞歌咏工作将近一年了，我想把自己在工作中所遇到的技术上的困难及解决的方法写在这里，供给在工作中的音乐工作同志及准备下工厂搞音乐工作的同志们作为参考。"},{"type":"paragraph","text":"一　关于歌曲的选择"},{"type":"paragraph","text":"(甲)工人同志们喜欢唱一些与他们实际生活很接近甚至就是写他们自己生活的歌曲，从这些歌曲里，他们会得到鼓励，得到力量，感到劳动的愉快。此如说“我们工人有力量!”这一个歌，几乎每一个工人都会唱，也更是最爱唱的一个歌，它不仅写出了劳动创造世界的道理，而且更主要的是唱出了翻身后在共产党的领导下，工人对劳动感到了亲切，愉快，懂得了劳动是为了什么?他们爱它，唱它，因为这个歌与他们的实际生活是血肉相关的，他们喜欢的就是这样的歌。"},{"type":"paragraph","text":"(乙)很长很复杂的歌曲他们不喜欢唱，也不容易学会，这是由于文化水准限制了他们，他们喜欢唱简短有力，活泼，生动的歌，由于他们生长在机器的旁边，听惯了机轮有规律转动的声音，所以，他们喜欢节奏很明朗的，健康的歌。他们很喜欢唱这样的歌；像“作工谣”，“团结起来劳动的弟兄”，“愉快的劳动”，“工人进行曲”“工厂日夜忙”……。"},{"type":"paragraph","text":"(丙)由一个人领唱，大家来合唱的歌，他们也很喜欢，特别是码头工人，建筑工人，开矿工人，因为他们在劳动时很自然的哼起来，唱起来，藉以恢复他们的疲劳。他们常常在工作的时候这样的喊起来:“加把劲呀哎唷嗬，扛起来呀哎唷嗬，哎嗨哎嗨嘿唷伊支嗨唷……”"},{"type":"paragraph","text":"“一唱众合”的歌曲的形式活泼，而且唱的时候他们会把自己在劳动中体验到的感情溶化进去，更有力，更有血肉，更好听。最乏味最不感兴趣的是从头至尾声调平稳，少变化，甚至一个歌曲四五段歌词的齐唱，他们不爱听，也不爱唱。"},{"type":"paragraph","text":"(丁)其他，他们不喜欢在歌曲里多用伴奏(当然用得好的例外，如“农作舞”等)，主要是由于在工人的合唱团歌咏团里，今天他们没有伴奏的人及钢琴的设备，但他们都爱唱在歌曲里加打击乐器的歌，因为这些歌唱起来热闹，有劲。同时，他们也爱唱些轻快，热烈的进行曲，像“解放区的天”，“解放区的歌声”，“民主进行曲”，“解放军进行曲”，“行军小唱”，“我们是民主青年”等歌。"},{"type":"paragraph","text":"(戊)简单的合唱，及轮唱等也是他们所欢迎的，像董源先生的“自由幸福万万年”，庄枫先生的“庆祝新年”，冼星海先生的“保卫黄河”等。"},{"type":"paragraph","text":"二　怎样教工人同志们唱歌"},{"type":"paragraph","text":"一个音乐工作者能够诚心诚意的去帮助工人组织合唱团，虚心的向他们学习，那末，一定会得到工人同志们热烈的欢迎的，因为每一个工人喜欢唱歌，他们是多么渴望着音乐家去为他们服务啊!下面几点意见，是笔者从工作中实际体验到的，写在这里，同大家一同来研讨:"},{"type":"paragraph","text":"(甲)首先在教歌以前，我们是必须了解一下你去的歌咏团团员普遍的水准是怎样?过去唱过歌没有?唱过那些歌?练唱过多少时候?懂不懂乐理……这些情况了解以后，才可以选择唱那些歌，这样，才不至于所选的歌大家觉得太浅，太深，或是唱过了等等。"},{"type":"paragraph","text":"(乙)当开始教歌的时候，如果这个歌咏团的工人没有唱过很多歌，意思就是说水准很低的，那末你就得先把整个的唱一遍，再唱一句歌词，叫大家跟一句，不必先唱简谱，因为当大家还没有学简谱的要求的时候先唱简谱，容易使大家感到没劲，讨厌，不觉到兴趣，但是，如果音乐水准较高的团体，则可以先教唱谱，再教唱歌，在休息的时候，就把歌谱中各种记号及实用的读谱方法讲一些，这样，在不断的讲解中，求逐步提高。"},{"type":"paragraph","text":"(丙)对于教的歌，事先要准备得充份，项好要背得熟透，教的时候才不致于着慌。处理歌曲感情的时候，要随时征求工友们的意见，只有与群众一同来处理歌曲，才能使歌唱得更好，而且更教育了提高了群众，也提高了自己。"},{"type":"paragraph","text":"(丁)在工人的歌咏团里指挥是很值得来讨论的一件事，根据笔者的经验，觉得指挥不要太表现自己，不要只照顾到指挥的姿势，玩弄花巧，使唱的工友看不懂怎样是一拍，怎样是半拍。主要是把歌曲强弱的变化，高潮，抒情的地方指挥出来，把节拍的快慢告诉大家，在必要的时候，指挥可以配以像歌词一样的动作出来，譬如在唱“我来唱歌，嘿唷，你来帮腔，嘿唷……”的时候，“嘿唷”二个字可以指挥得像挖工事及打桩的姿势，这样可以使歌唱的人唱得更生动，更有劲。"},{"type":"paragraph","text":"三　怎样帮助工友们创作自己的歌曲"},{"type":"paragraph","text":"怎样帮助工友们自己创作这一个问题，在这里就只能这样的提了出来，希望工作中的音乐工作同志共同起来重视这一项工作，因为这一个工作在上海，正在这样工作的同志还少，即使是好几个文工团以前曾下厂工作，可是大都只做了对自己生活上体验工人的感情，帮助自己创作，但是我们说，在工人中间有许多好写的材料，而且，在工友中间能够创作自己生活的歌曲的人材也不少，他们有着丰富的生活，同时也有创作的能力，譬如在天津，这一个工作就做得很好，天津的工友，不但自己创作了歌曲及歌词，而且所创作的作品都紧紧的和生活及政治结合起来，像天津中纺二厂任青年的“印染工人歌”，中纺五厂工人高云同志的“工人歌咏队歌”，中纺二厂韩瑞祥的“反对坏习惯，取消搜腰包”，电讯局郭炳文，任景平的“电讯工人歌”……上海工人也能够创作自己的歌曲，当厂里发动清点工作的时候，我就听到过这样的歌(但流传得不广)“今天的工厂工人的家，认真清点为自家……”发动生产竞赛的时候，曾经看到沪西区某工厂的墙报上有“大家努力来竞赛，劳动英雄红花戴……”但，像这样的作品还少，同时没有得到各方面的重视，因此，没有推广开去，因此，在这里我提出这样的要求，要求上海音协及作曲家们，深入到工厂去，帮助工友创作，在上海解放后第一个“五一”劳动节到来的前夕，启发工友们创作自己的歌曲，让他们自己唱出自己的声音来，能够在“五一”节听到这样的歌曲。"}]}