{"id":180878,"date":[{"year":1950,"month":3,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2574","ytitle":"","mtitle":"防御公粮霉蛀","ftitle":"","authors":["曾省"],"text":[{"type":"paragraph","text":"曾省"},{"type":"paragraph","text":"一　积谷发生霉蛀的原因"},{"type":"paragraph","text":"公粮藏在仓里，或堆积什么地方，保管中顶伤脑筋的事，是谷米堆中温度上升，用手探进去，或用寒暑表检验即知。这就会使米质起了很大的变化，并且惹起大量虫和霉的滋生。谷物堆中温度上升，大概是受了外界气温的变化，与因谷物的呼吸作用、发酵作用，以及受了附着于谷物上的霉菌和害虫的作用，所生热量的影响。这与谷物的含水量，堆积的方法，虫霉的发生及仓库的位置与构造，都有密切的关系。如把谷米贮藏于摄氏零度至三、四度间的冷藏库中，等于冬天落雪时候的天气，品质毫不起任何变化，且气味及色泽亦与新鲜谷米无异，即发芽力，维他命及其营养素等，亦不受任何影响。由此可知，低温能使谷物保持原有的状态，而设法使仓内温度的降低，尤其夏天不受日光直接晒射，门户小心开闭，不使室内闷热，与风吹雨打，实为贮藏公粮最重要的问题，而是减除虫霉发生的一大原因。"},{"type":"paragraph","text":"我们晓得任何东西，贮藏不坏，必须该物体十分干燥。假使谷粒中含多量水分时，谷粒的呼吸作用，就甚旺盛，害虫霉菌也容易繁殖，那末谷粒的本身热度亦因之增高，致米质速于变劣。米谷水分含量至百分之二十时，虽贮藏零度温度时，品质亦能变坏。而润湿米的维他命乙就易分解而消失，多食这种米的人，常会引起脚气病。假定含水量百分一○·二的米内维他命乙，为一○○分的话；含水百分之一一·七，维他命乙减少至七二；含水百分之一四·二，维他命为六四；含水百分之一六·二为四九；含水百分之一八。三，为一八○故为人体营养着想，谷米也非干燥贮藏不可。"},{"type":"paragraph","text":"又谷物内含水分愈多，它的呼吸作用亦愈盛，而附着它的周围的霉菌，如腐化米的蛛丝菌，变质米的清霉菌，及赤变米的赤丝菌发生亦愈旺。此外不完全菌，曲菌，豆霉菌等亦易于滋生。霉米中往往含有少量毒质，食之会使神经中枢发生麻痺等症。由此可知，谷物含水量与贮藏关系很大，而且会影响人身的健康。十分干燥的谷物，若于贮藏期间，无防止湿气的设备，或仓库建筑简陋，纵不被风雨飘淋，谷也会吸收空中湿气，致受潮发热，品质变劣，虫霉滋生。所以对谷物防御潮湿，必须十二分保护周到。"},{"type":"paragraph","text":"除了上面所说温度水分之外，谷物还会发生“自身热”的现象，这与害虫霉菌猖獗有密切连环性的关系。凡因水分过多或菌类寄生而发热，即起腐败作用，臭气四溢，害虫亦能诱起发热，且温度有一定的限度，能发热的害虫:小谷象发热为摄氏寒暑表三二至三三度；长蠧虫二六至三七度；米象三○至三一；熨斗自谷娥三三至三四。此外大谷盗，角胸谷盗，及一点谷娥，均有帮助积谷发热的能力。害虫何以使米谷会发热，其说不一。有的说麦的发热，由于麦中发生麦娥，其幼虫啮破麦皮，吸收空中湿气，引起麦子发酵；有的说扁豆的发热，由于豆象成虫及幼虫啮食的机械作用而起；亦有人相信，积谷发热现象，由于昆虫变态时所发生的潜热相积而成，或吸收害虫所排泄的粪中水分而起发酵，甚至有人主张，积谷的发热，完全由于害虫的幼虫，因于幼虫含水较多，有促进谷粒淀粉内酵素的活动。就是由于幼虫脱皮、排粪、及呼吸作用，供给昆虫自身所蚀入之谷粒，及其附近谷粒以水分，而促其发酵生热。更由害虫的繁殖与迁移，遂逐渐蔓延，发生大量积谷惊人发热的现象。这种发热大概在幼虫卵化后十二日为最高。为免除谷米发热霉烂计，防治害虫的发生，确是首要。"},{"type":"paragraph","text":"二　防治积谷霉蛀的方法"},{"type":"paragraph","text":"一、仓库位置和构造:仓内谷物温度和水分的转变，与仓库的位置及构造关系很大。要想储粮成绩优良，首先须注意仓库的建筑。仓库位置须择高燥的地方；仓库形式须东西长而南北短，周围多植树木，尤须注意遮断西方日光的照射；屋顶须高，屋檐须伸出屋外很长，以防夏季外部热气的侵入，而减少害虫的发生；板仓最易受外界温度的影响，空壁仓次之，水坭仓、土仓、砖仓又次之。成都一带坭壁仓，圆形，四壁内以竹条为筋，外涂灰坭，下铺木板，架于短石柱上，既防潮湿，又少鼠患，确是一种合于科学原理的土法米仓。产竹的地方很可以仿造。“据成都西门外二仙庵仓主(道士)说:‘这种仓建筑已达七十余年，毫无毁损，贮藏白米经久不坏。”"},{"type":"paragraph","text":"二、入仓前的处置:(甲)在公粮未入仓之前，应彻底清除仓库。凡存余谷屑及尘垢，应扫除净尽，并举火烧掉，病菌害虫因此消灭。又陈谷新谷、陈米新米不可混集一处。仓内有裂隙及孔洞应用木板，或砖土填塞。(乙)测定水分本用仪器，较为精确。乡间无此设备，只好用手紧握谷粒一把，水分高的，必结成团，不易离散；水分少的，紧握而不成团。此外可用两掌用力摩擦谷粒，湿谷不易去壳。或用牙齿紧咬谷米，坚而难断，咬之有响声，就是证明含水分低，柔而易断，咬之不响，就是水分多。若发见水分过多时，应即行干燥，或暂行分储，晒干后才能入仓。(丙)用日光晒干是干燥谷物的唯一方法。但天气恶劣时，就不能施行。秋日多雨，谷物登场，往往堆积发芽，无法处理。外国乡村和城市，谷物集散地点，有用谷物干燥机，利用电力、蒸汽，或干热气来干燥谷物，既减少霉烂，又可除害虫，国内各地应该采用。"},{"type":"paragraph","text":"三、入仓后的管理:谷物储藏，普通分散装和袋装两种。散装因散漫堆积，入仓后管理不便，复因不通风，易起发热霉蛀，新式储藏却喜用袋装。(甲)散装:在堆积谷物之前，先把竹笼横置地板上，两端接合仓库预设的通风洞，然后把米谷入仓内；同时在每一平方公尺面积内，竖立通气竹笼一个，待仓内米谷堆满，竹笼上口至少须露出堆面五寸。堆谷表面须距离天花板三尺。于堆面覆盖竹蓆，蓆面再铺二寸厚草木灰，以隔离病虫、雀、鼠等的侵入。如系围囤，高度以八尺至十二尺为准。囤口直径六至十尺，囤内应竖立竹笼四至六个。两个围囤之间，应留出工作地位。谷堆表面，亦应用竹及草木灰覆盖。(乙)袋装:堆积有许多式样，分五袋、六袋、八袋、十袋、及十二袋堆积，视仓库容量与谷物种类而分别处理，并顾及仓库安全与管理方便。堆积时应注意之点:第一，袋间须有适宜空隙，使流通空气与薰蒸驱逐害虫的方便；第二，堆间须留人行通路，以便巡视管理；第三，勿堆积过高，避免屋顶雨水潮湿，更不宜接触墙壁，尤以西方墙壁为甚；第四，新米袋与陈米袋分开堆积，免致害虫传播；第五，各种谷物应分别堆积，且谷类之外物品，如棉花、砂糖、药材及肥料等，不应混于一处；第六，堆袋最好垫以枱木，避免地下湿气侵入袋内；第七，米袋如有破坏，须设法修补；第八，如面粉之类，须隔时翻搬，勿使板硬。这一切都是管理公粮的人们所应该注意的事情。节录自“新科学”"}]}