{"id":180922,"date":[{"year":1950,"month":3,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1706","ytitle":"","mtitle":"学习　思想　生活","ftitle":"上影第二摄制组山东通信(六)","authors":["莫愁"],"text":[{"type":"paragraph","text":"各位同志:"},{"type":"paragraph","text":"这是在归途的火车中；记得第一次通信就是在京沪通车中写的，这次又是；好像我们的剧本一样，以火车开始，以火车结束。虽然在第七次通信中，我说是最后一次了，然而关于我们分组下乡去生活在农民中间这一阶段没做报告，似乎这一工作没有结束，现在在这里做个结束的报导。"},{"type":"paragraph","text":"二月廿七号全体演员加上乐羽候徐克已二位同志，共分两组分头下乡。一组是由王力同志领导，一共十三个人(王力、张伐、白穆、王琪、金乃华、孙永年、强明、李玲君、露菲、傅惠珍、莫愁、加上乐徐二位)，到离莱阳城八里路的赭埠村中；另一组由卫禹平同志领导，一共六个人(卫禹平、仲星火、范正刚、杨梦昌、朱修琴、秦怡)，到卅里外的堑头。下去以后，我们都分住在老百姓家中，这一阶段，总共在村中住了六天。说体验生活，六天时同实在太短了；但由于以前两个阶段的初步接近农民和观察采访的经验，加上过去听报告所得到的对农村基本上的认识，更由于领导上善于布置工作计划，同志们积极努力，融化心得，交换经验，互相介绍关系，集体保证在这样短的时间内完成找寻与各个人角色相近似的人物。由外貌到内心思想情感，抓紧时间的体会、研究、学习、分析、创造。把自己完全生活在农村的气息中，以农村的群众生活为主，我们参加进去，学习并协助农民各种劳动，参加村中各种集会，虽然在春节农闲时期，可对我们也是个有利条件。一方面农民有更多的时间和我们闲话家常，以及青年妇女儿童们有工夫和我们游嬉；另一方面，又使我们看到农民是怎样信任和拥护我们的政府，响应上级号召，以及村中各种组织是多么健全、活跃。村中干部只要传达了上级意旨，和布置工作，村中各种组织立刻行动起来，干部带头，群众响应，就拿上级号召春节前(农历正月十五)完成协助军工烈属送粪的任务以后，第二天就看见全部都动员起来。至于农村干部的才力之惊人，无论在传达报告或发动群众的讲话中，或者积极带头而不脱离群众的工作表现中，都会让任何一个不了解今日新农村的农民的人们再要说农民是愚昧无知时，要打他自己的耳光了。"},{"type":"paragraph","text":"在这些具体的现实中，我们生活了六天。虽然许多男女同志因为帮助推小车送粪，差点腿被小车轮子压坏，帮助挑水、杠树、挑草，差点把肩膀压歪了，学习锄地刨地手上差不多磨出了泡，至于学习妇女的副业如劈麻，搓麻绳，和帮助妇女烧火做饭，把手刺破了，眼睛薰得张不开，可都有一股说不出的力量让我们继续劳动下去。比如有的同志帮老乡们垉粪时，开头，思想上想到粪的脏和臭，可是垉过几铲子以后，被老乡的熟练动作，对那一堆对农田是有么有利的肥料的宝爱的感情和欢愉的情绪所感染，只顾了学习他们怎样在手掌上吐点口水好把铲子拿的更紧，手臂怎样动作才更好的使上力气，把最初思想上的不正确的想法很自然的去掉了，只感觉了劳动的愉快。我们不是不知道累，不知道疼，一方面是我们决心要体会劳动的愉快，另一方面，也是主要的，还是因为我们受到农民们那种伟大的勤劳勇敢的精神和克服困难的决心的感召。在这里，你绝对看不出普遍严重的春荒，一般农家缺乏三四个月的粮食，他们虽然许多要吃地瓜叶子渡春荒，可是你看见的不是愁苦而是欢快，不是失望而是坚决的信心。在这里，我们才真真实实了解了一路下来各地首长所说的翻身后的农民本质上的不同在那里。这是结合了实际，澈底的了解，提高的认识，深入的体会。总之，我们不敢说收获，因为我们并没有采访和收集材料的感觉，我们只能说过了六天丰富健康愉快的生活，所以大家在离开乡村回莱阳城的时候，都有些依依不舍，而我们对农村的热爱，想来也被你们感受到了，多少农民都含着泪来送我们上火车。"},{"type":"paragraph","text":"五号回到莱阳。七号上午由莱阳回青岛。在青岛停了一天，比我们先一个礼拜去青岛的张导演和技术组三位同志，已经胜利完成分镜头剧本的工作。三八妇女节那天也没给女同志放半天假，不过组里送给女同志每人一个苹果，一块巧克力糖，张导演的解释是，象征希望和健康。"},{"type":"paragraph","text":"当晚上火车去济南，承省文联各负责同志为我们忙了一天一夜，我们全体在文联休息了一天，一直等到十号早晨两点再上车站，大家带着澄清了再充实起来的思想，饱满而愉快的心情，只是都有点睡眠不足，只等着与你们握手言欢了。第二摄制组莫愁"}]}