{"id":180961,"date":[{"year":1950,"month":3,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1929","ytitle":"","mtitle":"关于玛雅可夫斯基(中)","ftitle":"","authors":["赵瑞蕻"],"text":[{"type":"paragraph","text":"赵瑞蕻"},{"type":"paragraph","text":"斯大林说:“玛雅可夫斯基是苏维埃时代最好的、最有天才的诗人”"},{"type":"paragraph","text":"接着他说:“对玛雅可夫斯基的记忆冷淡，便是一种罪恶”，这话跟苏联人民对玛雅可夫斯基所表现出来的热烈的仰慕和崇爱，恰好符合——苏联人民对玛雅可夫斯基的记忆一天比一天强烈亲挚了，他的诗集已印成几千万本，他的诗句，飞跃在每一个人的嘴唇上。因为玛雅可夫斯基过去是现在也是苏联人民的劳动与梦想的歌唱者:"},{"type":"paragraph","text":"“而我，像人类的春天，"},{"type":"paragraph","text":"诞生在劳动中，战斗线上；"},{"type":"paragraph","text":"为我的社会"},{"type":"paragraph","text":"和我的祖国而歌唱。”"},{"type":"paragraph","text":"玛雅可夫斯基是一个城市和工人阶级的诗人。在他的全集中，很少，简直可说没有，乡村的景象；很少有什么“自然”的浓荫，流泉的声音，或“夜莺”的啘啼出现在他的诗中，但是我们所发现的，是广阔马路、十字街头、广场、街道上的烦嚣、房屋的黑色的背脊、人们的劳动、革命的旋律、社会的斗争……他以他整个肉体与精神投入劳动群众的工作中；在他逝世不久之前，所举行的“玛雅可夫斯基生活与著作二十年展览会”上所发表的致词中，他说:“我们时常说，一个作家应该到工厂去研究生产。但是，这话并不是说，一些人……带着值六毛钱的笔记簿，下工厂去，走进每个人的路道中去，走进机器的噪乱的响声中，然后写出了各种乱七八糟的东西，拿去登在报纸上……我以为，你必须实实在在去参加生产工作，假如这不可能的话，至少参加工人阶级每天所发生的事情里……这就是引动我们的笔与我的韵律的事。……我认为这比那些长头发的抒情诗人最兴奋的题材，要重要多了。为什么我必须描写张三李四的爱情，而不把我自己看成这种建筑一个新生活的情况中的一部份呢?这次展览会的主要目的是使你们明白——他不是一个像一头鬈毛的绵羊，啼唱着爱情主题的诗人，而是一个，在我们尖锐的阶级斗争中，把他的笔交给无产阶级的兵工厂的诗人，并不轻蔑什么龌龊而辛苦的工作，不轻蔑任何关于革命的题材，或者筑造人民的农业管理的题材——写作任何这些题材的宣传诗歌!……”"},{"type":"paragraph","text":"在这里，我们就可明白作为一个无产阶级的诗人——玛雅可夫斯基所踩踏的道路了。苏联批评家N·玛斯林在他的“玛雅可夫斯基与我们的时代”一文中指出:“自从玛雅可夫斯基逝世以来，他的诗在苏维埃社会发展每一阶段中，都获得了一个新的声音。这便是一个真正伟大的诗人的运道。玛雅可夫斯基的诗，正如他的诗强烈地反映了那个庄严伟大的时代一样，是永远活着的，是不朽的……苏维埃的人和他的崇高理想，他的工作和他的斗争——成千成万的共产社会的建造者的内心世界——所有这一切都十分活跃地反映在玛雅可夫斯基的诗中。并且这就是为什么他的诗歌对于读者的影响如此强烈如此持久的原因。玛雅可夫斯基诗中这些品质，也说明了他的诗，在一切苏维埃诗歌发展上，在不同年代，不同倾向的诗人们的成长上，所占的地位了。"},{"type":"paragraph","text":"玛雅可夫斯基号召诗人们跟人民一道前进——‘劳动中、在欢乐中、在死亡中’在他看来，诗人的使命就是创造一种在政治上有目的而有效力的诗:"},{"type":"paragraph","text":"使我高兴"},{"type":"paragraph","text":"——那些是我的工作"},{"type":"paragraph","text":"跟我的共和国的工作一起沉落。"},{"type":"paragraph","text":"玛雅可夫斯基站在未来的顶点上来评价现在，而明显地看出那片革命的庄严的远景!”(见苏维埃文学一九四八九月号)"},{"type":"paragraph","text":"最后我必须指出，在谈到格律形式方面的时候，我们通常以为玛雅可夫斯基是一个极端不注重诗的形式，破坏了韵律美的革命诗人；这完全是一种错误的看法，或者是那些没有读过，不懂玛雅可夫斯基的人们的幼稚批评。"},{"type":"paragraph","text":"正相反，玛雅可夫斯基从来没有降低了他的艺术的特质，不管他的题材是如何的切合实际的政治问题，不管他接触到的生活方面，如何平凡庸俗，他全赋以一种新的飞跃式的形式——活生生的表现；最适合于表达那些情绪的形式，血肉所造成的最美的形式!这就是为什么他在十几年以前所写的政治诗，到现在还是一样的鲜明、深刻而感动人。"},{"type":"paragraph","text":"玛雅可夫斯基的充满奔放热情、充满革命战斗力量的诗，当然不是古典的、传统的形式所能表现的；所以他一下子打破那一切陈旧的、脆弱的、静止的、窒息人类流动的语言的形式；而他同时利用俄罗斯语文的特质，更重要的采用活的语言，——人民的语言，创造了崭新的战斗的形式和音律。并且他文字技术纯熟，达到一种最高、最富于艺术性的表现。他要的是力量，壮健的力量——明快而朴素的力量；因为唯有这样，才可以直接诉诸群众的心灵，深入劳动人们的生活里，而鼓舞在工厂、在农场、店铺、码头、广场上的人民的热情——鼓舞成千成万的人民去工作、去斗争，为了社会主义革命，为新的优美的社会制度。"},{"type":"paragraph","text":"在这种广大的诗的场面，每一个字都必须有重量，每个字都必须抓住读者、听者的情感，每个音节都必须来得响亮，短促而飞快——炸开，射出来，像一架机关枪；正像玛雅可夫斯基自己所歌唱的:"},{"type":"paragraph","text":"子弹——节奏音韵——炮火穿绕一座座建筑。"},{"type":"paragraph","text":"我要把我的笔比作枪炮。"},{"type":"paragraph","text":"(未完)"}]}