{"id":180905,"date":[{"year":1950,"month":3,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"自新人将走上自新路 整装待发到苏北垦荒","ftitle":"动员他们，说服他们，颇费了一番功夫；但当他们彻底了解了此行真意后，就都甘心情愿地准备走上自新之路了!","authors":["蔡益铭"],"text":[{"type":"paragraph","text":"【本报专访】第一批到苏北去的自新人已整装待发。动员他们，说服他们，颇费了一番工夫；但当他们彻底了解了此行的真意以后，就都甘心情愿地准备走上自新之路了。"},{"type":"paragraph","text":"思想动员"},{"type":"paragraph","text":"本月八日，人民法院监狱领导同志传达人民政府将于短期内动员在监的窃盗犯和烟毒犯与不事生产的游民们往苏北垦区去劳动改造的消息后，二百余监犯小组长再反映至各监房。最初自新人的情绪曾起波动，尤其是一些以窃盗为常业的职业小偷和那些经济较宽裕的烟毒犯们。"},{"type":"paragraph","text":"职业小偷从旧社会带来了好享受、怕劳动、虚荣……等许多恶习惯。在过去，在外面有“爷叔”、“老头子”所授的一“技”之长，万一“失风”坐牢，只要“爷叔”“老头子”向看守们打一招呼，保管优待和外面差不多。解放后人民政府又废除打骂，囚粮不扣，定心吃饭，他们还在想:等待刑期一满，依旧干老行当，生活不会成问题的，如果偷得多时，一样可以吃、喝、嫖、赌，他们如何肯到苏北垦区劳动呢?还有那班鸦片老枪们，他们的家境一般地说来较窃盗犯为佳，一杨横陈，吞云吐雾，飘飘欲仙。一旦垦荒，不但要从事劳动，更担心家庭问题和身体的康健。除此以外大都存在着四个问题:一、苏北情况不了解。二、刑期问题:三、家庭问题。四、健康问题。"},{"type":"paragraph","text":"说服工作"},{"type":"paragraph","text":"正副典狱长武仲奇、毛荣光，和教育科长盛稼夫了解了监犯们不愿到苏北去的原因，针对着他们思想上存在着的各种问题。分别往义、和、平三监房讲解政策，详述苏北情况，强调劳动改造的意义，于本月十三日起准予给往苏北犯人家属接见话别，分发家属往苏北之登记表。同时自新人中积极份子帮助讲解，尤其是少年犯们分别向成人监犯说服教育，并由自新剧团京剧队、话剧队编戏教育并纠正他们错误观念。接连数天，才将他们情绪安定下来。他们又对于职业小偷和较富裕烟毒犯作思想斗争，对小偷们说:“你们不要顾虑刑期问题，因为虽然你们被判的是有期徒刑，但是倘若你们没有真正改造好，出去再偷再被捕入狱，事实上你们始终在监狱里打转的，换句话说，虽是有期限的坐牢，实际上你们是无法确定坐牢期限的!只有劳动才能改造。”"},{"type":"paragraph","text":"对烟毒犯更直爽地说:“人民政府对彻底肃清烟毒抱有绝大的信心，现在你们可能尚能想尽办法，购得烟土过瘾，将来决不会再有烟土可买了。况且鸦片鬼一般人都瞧不起，亲友亦不例外。如要找工作，抽大烟是一个最大的障碍。至于刑期满后，能保证决不再吸毒吗?只有从事劳动才能改造思想，勇敢些到苏北去吧!”经过工作同志耐心地讲解分析利弊，在监往苏北去的自新人们的思想，大致上不成问题了。"},{"type":"paragraph","text":"对待家属"},{"type":"paragraph","text":"无可否认，犯人的家境贫苦的居多，文化水准又比较低。尽管报纸上如何宣扬政策，尽管电台中如何广播讲解，他们大都不识字或买不起收音机，仅是从辗转传来的歪曲不实的消息如:将到苏北东台去垦荒误传为到苏联东北去充军，到台湾去打仗等等。部份家属于是在最初三天监犯与家属接见时，涕泪俱下的亦不少。长阳路上黑压压一片人头，大都是来接见的家属。于是监狱工作同志的任务是如何对自新人家属搞通思想，三五成群地随时与家属讲解。此外，自新理发厅的理发师，更被家属们包围问长问短。经过两三天的动员说服家属后，这种情形一天天地减少了。最后他们都很放心很高兴地希望亲友到苏北去，并约定在苏北再会晤。"},{"type":"paragraph","text":"新生之路"},{"type":"paragraph","text":"当接见高潮成为尾声的时候，监狱当局连续举行欢送大会。会上由典狱长讲话，强调“劳动创造世界”，希望在苏北实际劳动生产过程中提高自己改造自己；并演“到新人村去”、“走向新人”、“废铁炼成钢”等戏剧教育，并鼓励他们走出监狱大门，踏上新生之路。(蔡益铭)"}]}