{"id":1092888,"date":[{"year":1997,"month":5,"day":27}],"page":"2","source":"本报","region":"","masthead":"经济政法·社会新闻","special_issue":"社会纵横","column":"都市新风","genre":"","count":"1771","ytitle":"","mtitle":"一位女工的拳拳孝心","ftitle":"——李红妹5年侍奉瘫痪养父的故事","authors":["倪国和"],"text":[{"type":"paragraph","text":"“我是一个被遗弃的孩子，37年前，生父母重男轻女，抛弃了我，当时我只有8个月，是现在的父母收养了我。小时候，我们的家境并不宽裕，靠养父一人的工资来维持生活，他们十分疼我、爱我，供我读完了高中，直至分配进工厂。养父母一生忠厚老实，在我心灵里留下了深深的烙印。从懂事起，我就常常告诫自己，一定要做个心地善良的小辈，永远不忘二老的养育之恩，让老人家后半辈子过得幸福快乐。”"},{"type":"paragraph","text":"当记者读到上海合众汽车零部件公司内燃机缸垫厂职工李红妹《愿天下人爱父母》这篇文章的开头一段时，深深被她那真挚的感情和宽广的胸怀所感动。这个普普通通、默默无闻的女工，有着一颗金子般的心。在周围邻居的眼里，她是个“善解人意”的好闺女；在养父母的心里，她比人家亲闺女还要孝顺。结婚后的她，舍不得抛下二老，在丈夫的理解和支持下，依然没有离开家。有了女儿，她教孩子说的第一句话就是“爷爷奶奶”而不是“爸爸妈妈”。平时，她用温存的话语和虔诚的举止，时时处处抚慰着两位老人，一家人日子过得和和睦睦。"},{"type":"paragraph","text":"真是天有不测风云，1991年10月3日，李红妹年逾八旬的养父李国余突发脑溢血，虽经抢救脱离危险，却留下了全身瘫痪的后遗症。看着整日躺在床上的养父，体弱多病、年近八旬的养母，还有刚上小学的女儿，李红妹揪心般地难受。消息传到厂里，同事们纷纷伸出援助之手，厂领导多次前来探望，送上钱和物，还满足她的请求，安排她“留职停薪”。当李红妹将领导的决定告诉养父时，老人的眼角不住地淌下热泪。"},{"type":"paragraph","text":"在这以后的5年内，李红妹完全没有了属于她自己的生活方式:她不分白天黑夜，没有了赴约、聚会，没有了逛街、休闲，她把全部的情和爱倾注在一个失去“自由”的老人的身上。"},{"type":"paragraph","text":"整天躺在床上的李国余，吃饭顿顿都靠李红妹喂，有时候老人脾气犟，还要像对付小孩一样“骗”他“哄”他，一顿饭冷了再热，要耗上很长时间；穿衣服，要将老人抱起来靠在自己的身上，先揩身，然后再上爽身粉，一件件慢慢地穿，这样的程序每天得有好几次；最麻烦的是老人大小便失禁，要及时给他换尿布，有时候老人肠堵塞，她就每隔两三天用手给老人排除痛苦；老人白天睡多了，晚上就睡不着，常常弄出声响影响邻居，李红妹就买来钢丝床，整夜陪伴在老人的身边，每天夜里都要起来好几次，为老人倒茶、倒尿、翻身，还要陪他聊天。天热了，李红妹担心，怕老人生褥疮，熬不过去，她就每隔半小时给老人揩一次身，还不时地喂西瓜汁和冷饮；天冷了，李红妹也担心，有一年的冬天，外面大雪纷飞，盖了厚厚的被子，老人还是一个劲地喊“冷呀冷呀”，李红妹看在眼里急在心里，她便冲上几个热水袋不断地给老人更换；遇上黄梅天，李红妹更是担心，湿尿布积下一大堆，晒也晒不干，只能一块一块地烘干’，有时实在赶不及，李红妹就将自己的棉毛衫、棉毛裤给老人垫上，想方设法让老人睡得干净些、暖和些。"},{"type":"paragraph","text":"李红妹8岁的女儿在一旁看着母亲一把屎一把尿地弄，有时会嘀咕几句说脏说臭。李红妹听到后，就耐心教育女儿要爱老敬老，后来女儿也主动帮着妈妈一起照顾爷爷。李红妹的丈夫看着妻子一天忙下来累得直不起腰，也很心疼，就不声不响地帮她挑掉一些家务的担子。一些邻居见李红妹天天要给老人洗尿布，就劝她少给老人吃汤水，省得麻烦，李红妹却说，老人已经病在床上了，更应该给他吃得好一点，我自己苦一点没关系。于是，李红妹常常买来鲫鱼、鸡、排骨熬汤喂老人，每天下午2点还要炖蛋、泡麦片，让老人补充营养。5年多来，李红妹用在老人身上的爽身粉就有几大箱，丢掉的棉花胎就有十几条。养母没有工作，自己又留职停薪，家里经济并不宽裕，她宁愿自己省吃俭用，却没有一次向组织伸手、要补助。"},{"type":"paragraph","text":"在人生的旅途上，5年多的光景并不算太长，但在2000多个日日夜夜里，李红妹以顽强的毅力和无私的奉献冲击了世俗的偏见，用一颗真挚的心温暖了病榻上的老人。如今，86岁的养父已安然离开了人世，李红妹也因其感人的事迹连续两次获得普陀区政府颁发的“敬老好儿女金榜奖”，最近她的事迹又列入上汽总公司“精神文明十佳好事”。当记者问起她获奖后的感想时，这位朴实的女工说得仍是那样的实在:“父亲已去世，人死不能复生，好在养母还在身边，我要用双倍的爱去照顾好她老人家，让她多过过改革开放带来的好日子，尽我们小辈的一份孝心。”"},{"type":"paragraph","text":"本报记者　倪国和"}]}