{"id":1092718,"date":[{"year":1997,"month":5,"day":25}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"1872","ytitle":"","mtitle":"小女子闯荡大世界","ftitle":"","authors":["司马筱敏"],"text":[{"type":"paragraph","text":"司马筱敏"},{"type":"paragraph","text":"水乡绍兴是吴颀和雨雁浙江之行的第五站，而浙江是她们中华女子第一行已走完的第19个省。"},{"type":"paragraph","text":"两年前的“三·八”妇女节，她们从广州出发，开始计划庞大的中华女子第一行，两年多来，她们以纤弱身躯里蕴藏着的巨大生命能量，克服数不清的艰难险阻，亲历大自然的壮丽，她们到过大西南、走过“丝绸之路”、闯过藏北无人区……"},{"type":"paragraph","text":"吴颀和雨雁是表姐妹。而志同道合的两姐妹脾气却迥然不同，姐姐吴颀口若悬河，妹妹雨雁沉静寡言。几乎所有见过她们的人，都想探询她们踏上漫漫长路的动因。吴颀说得很轻巧:我们从小就喜欢旅游，雨雁13岁走遍华东，16岁独游古城西安，我自己15岁时曾孤身一人爬过峨嵋山。雨雁酷爱绘画，我喜欢摄影，我们都需要到大自然中去，让身体、心、手和相机、画笔一起感受大自然的绝妙神奇。"},{"type":"paragraph","text":"人生总有许多幸与不幸的不测遭遇，对于雨雁来说，这种遭遇来得如此之早，6岁那年，她从高处跌下后个子忽然长得很慢，到了十多岁，便再也不长了，(现在她的身高约1.50米)这次变故带给雨雁内心的伤害甚于身体。雨雁开始逃学，把自己关在家里读书画画，她对画有极高的悟性，几乎是无师自通，15岁的时候，就有画商来收购她的画，画画成了她赖以生存的手艺，也给了她超越生命的自信。16岁那年，她在西安跟上一支修路队来到西北的沙漠。直到今天，雨雁回忆起第一次触摸沙漠时的心情，仍难掩激动:我完全被一种气势镇住了。或许就在那时，大自然的雄浑壮丽便深深印进了她的记忆。"},{"type":"paragraph","text":"比雨雁年长十岁的吴颀，今年也才32岁，却有着一种少见的自信与干练。她喜欢摄影，成行前还是广州《市场与法》杂志的摄影记者，但是，对自己的作品吴颀总有一种无法突破的困惑，有位朋友指出她的作品没有内在的力量。有一天，几位刚从西藏回来的摄影朋友给她看了许多照片，吴颀看到了自己苦苦寻找的令人心灵震颤自然之魂。"},{"type":"paragraph","text":"就在这时，吴颀经受了一次感情挫折，她在痛苦中顿悟:个人是脆弱的，只有融入自然才能有坚强的力量。"},{"type":"paragraph","text":"吴颀和雨雁一拍即合:说走就走。"},{"type":"paragraph","text":"但漫长的行程不是说走就能走的。"},{"type":"paragraph","text":"首先是经费，吴颀的工作当然是辞了，断了后路的她只能一咬牙把那套50平方米的房子做了抵押，换来10万元。接下来她们详细安排了行程，把28个省份划成10条线，并确定了先后顺序。还为这次活动选定了若干社会调查专题:如失学儿童、民风民俗、妇女问题等等，她们自己设计了一本儿童绘画基础教材，自己出钱印了一万册，准备把书亲手送给失学儿童。(至今已送七千册)。"},{"type":"paragraph","text":"在朋友的提议下，她们还买了保险，从公安局领取了防身武器，带了盛水的皮袋、指南针、睡袋、登山鞋，当然还有雨雁的油画箱、吴颀的相机。"},{"type":"paragraph","text":"尽管准备如此充分，但征程上遇到的困难还是远远超出了她们所能预计的想象。"},{"type":"paragraph","text":"第一次遇险是在长江上游的虎跳峡。当时她们在山路上骑着借来的自行车，越往上山越陡，在翻过一个山口下坡时，正遇上急转弯，吴颀的车闸忽然失灵，车轮疯狂地奔突而下，路边就是无底深渊，危急关头，吴颀使尽气力扭转车把往内侧山岩上撞去，这一撞命是保住了，却撞断了左臂。裹在石膏里两个月不能使唤，不仅耽误了行程，到现在一到雨天手臂还会隐隐作痛。"},{"type":"paragraph","text":"第二次身陷困境是在西藏，当时她们想去普蓝，但让她们搭车的司机却没听清，等到半夜睡梦中被司机叫醒下车时才发现错了，这是一个距离普蓝还有32公里的偏僻农场，夜深无人，气温比白天下降很多，吴颀和雨雁又冷又饿，幸好收发室有位老人让她们进屋捱了半夜。凌晨，她们跟着几位藏民前往普蓝，32公里，这是她们已有的行程中最艰难的一段路，连日的奔波已极度疲惫，肩上的背带像要扣进肉里，太阳出来后灼得脸火焰一样，涂上厚厚的酥油也无济于事，她们终于忍不住伤心的泪水了。"},{"type":"paragraph","text":"还有一次是在走新藏线的时候，有座陡峭的库地大岅是昆仑山的门户，也是入藏的必经之路，“路像是挂在山上”，这是吴颀形容山路之陡的一句话。她们是搭军车进去的，而她们在说起军人时总是肃然起敬。那天在库地大岅的山道上，人悬半空的惊险使她们紧张地说不出一句话，背上全是冷汗。这一次生死之旅，让她们感到了生命的可贵，更让她们领略了生命的神圣与壮丽。"},{"type":"paragraph","text":"对于吴颀和雨雁来说，这两年多的收获显然不只是那几百个记录了闪光瞬间的胶卷和数十万字的日记，让她们更多想起的是自然的启迪和生命的感悟。"},{"type":"paragraph","text":"吴颀说:我发现对人宽容并不是很困难的，原本常常计较的一些事现在想来其实很无聊。生命很重要，但是生活方式作为生命的内容同样十分重要。"},{"type":"paragraph","text":"与别人不同，她们并不想以生命去证明勇敢，从物质到精神的独立，使她们可以用自己的生活方式去走。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975p070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雨雁(左)与吴颀在看杭州地图，商量在杭行程</FONT>"}]}