{"id":1092821,"date":[{"year":1997,"month":5,"day":26}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第771期)","column":"专家学者论坛","genre":"","count":"4865","ytitle":"","mtitle":"正气:中国的脊梁","ftitle":"","authors":["李华兴"],"text":[{"type":"paragraph","text":"李华兴"},{"type":"paragraph","text":"蹈砺正气，是中华民族的传统美德。鲁迅自豪地说:“我们从古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人……这就是中国的脊梁。”(《中国人失掉自信心了吗?》)在我们民族，正气磅礴的志士仁人，历来受到人民的敬重，历史的歌颂。“正邪自古同水炭，毁誉于今判伪真。”——镌刻在岳坟望柱的这副对联，既是对岳飞与秦桧孰正孰邪的历史判决，又表达了人民对忠与奸的鲜明爱憎。"},{"type":"paragraph","text":"作为一种内在的刚介正直的道德规范和人格力量，正气是由中华民族几千年历史、文化、心理、性格积淀而成的凛然气节。弘扬正气，小而言之，是为了砥砺个人立身处世、自省自警的高风亮节；大而言之，是为了振奋全民族献身祖国、自尊自强的精神力量。正气，有着丰富的思想内涵，其核心则是孟子所言:“富贵不能淫，贫贱不能移，威武不能屈”。(《孟子·滕文公下》)。"},{"type":"paragraph","text":"忠贞自励"},{"type":"paragraph","text":"中华民族的各族人民，都热爱自己的祖国，反对外来侵略压迫。江泽民同志精辟地指出:“中国人民从来不在侵略者面前低头，有着酷爱自由、追求进步、维护民族尊严和国家主权的光荣传统。对外来侵略者无比痛恨，对卖国求荣的民族败类无比鄙视，对爱国志士无比崇敬，这已经成为我们宝贵的民族性格。”(《关于加强爱国主义教育》)"},{"type":"paragraph","text":"古往今来的历史表明:爱国主义是中华民族的光荣传统，而以忠贞自励的浩然正气，无疑是爱国主义沛然莫御的内在张力。"},{"type":"paragraph","text":"岳飞屡败敌军，令金兵闻风丧胆，惊呼“撼山易，撼岳家军难”，并从“敌未灭，何以家为!”出发，毅然辞谢宋高宗为其营造住宅的赏赐，其力量源泉，便是“精忠报国”的凌云壮志。文天祥坚持抗元斗争，誓不对敌下跪，临危以“时穷节乃见”自励，慷慨就义，为中华民族留下了“人生自古谁无死，留取丹心照汗青”的不朽诗篇。“天下兴亡，匹夫有责。”——顾炎武震铄今古的名言，充满了对祖国前途命运的神圣责任感，一直激励着中国人民的民族气节和爱国情操。史可法宁死不屈，抵抗南下清兵，誓与扬州共存亡。城破之时，自刎未遂。被捕之后，怒斥多铎劝降，义无反顾地表示:“吾头可断，身不可屈。”"},{"type":"paragraph","text":"1840年鸦片战争之后，面对国破家亡的奇耻大辱，中国人民反抗侵略、救亡图存的呼号响彻云霄。“苟利国家生死以，岂因祸福避趋之?”林则徐一身正气，置个人生死祸福于度外，敢于和当时世界上最强大的英国侵略者进行针锋相对的斗争。这个所谓最文明的国家，干的却是最无耻的贩卖鸦片的罪恶勾当。林则徐不但庄严宣告:“若鸦片一日未绝，本大臣一日不回，誓与此事相始终，断无中止之理。”而且以虎门销烟的壮举，表明了中国人民反侵略的无畏斗志。“九一八”事变后，民族英雄杨靖宇率部坚决抗日，1940年2月壮烈牺牲时，日军兽性大发，割下了他的头颅，剖开了他的腹腔。然而令敌寇瞠目结舌的是:在原始森林和冰天雪地里和他们打了几年仗的杨靖宇，胃里除了尚未消化的树皮、草根、棉絮外，竟没有一颗粮食。忠贞不屈的杨靖宇，以他捍卫民族独立和国家主权的浩然正气，创造了惊天地泣鬼神的奇迹。"},{"type":"paragraph","text":"为中国人民解放事业前仆后继慷慨就义的革命先烈，更是“威武不能屈”的铮铮铁汉。诗言志。“危局如斯敢惜身?愿将生命作牺牲。”“拼将十万头颅血，须把乾坤力挽回。”巾帼不让须眉，秋瑾不愧为近代中国民族解放的先驱，妇女解放的楷模。“砍头不要紧，只要主义真。杀了夏明翰，还有后来人。”夏明翰的绝命诗，催人奋进。1936年冬，陈毅在梅山被围，伤病缠身，伏居丛莽之时，写下了感人肺腑的诗篇:“投身革命即为家，血风腥雨应有涯。取义成仁今日事，人间遍种自由花。”"},{"type":"paragraph","text":"杀身成仁，舍身取义。志士仁人对生命意义的深刻理解和对人生价值的不懈追求，成为中华民族历经磨难依然自强不息的崇高精神力量。无数先烈，为救国救民而赴汤蹈火。他们的血，洒遍了祖国锦绣山河；他们的诗，显示了忠贞不屈的松柏节操；他们的浩然正气，激励中华民族为祖国的独立、民主、富强、文明而奋战不已。"},{"type":"paragraph","text":"刚正不阿"},{"type":"paragraph","text":"在中华民族传统美德中，刚正不阿的气节一直受到人们高度敬仰。无论个人修养或处世接物，无论对待生死祸福或功名荣辱，刚正不阿都是浩然正气的重要组成。"},{"type":"paragraph","text":"刚正不阿的前提是立身惟正。孔子一再教导他的学生:“富与贵，是人之所欲也；不以其道得之，不处也。贫与贱，是人之所恶也；不以其道得之，不去也。”(《论语·里仁》)“不义而富且贵，于我如浮云。”(《论语·述而》)也就是说，富贵是人们所希望的，贫贱是人们所憎恶的；但是，取和舍必须合乎道义，决不能用不义的手段谋取富贵、摆脱贫贱。正和邪的分水岭就在是否合乎道义；正气的可贵也就在于它“正道而行”，“守身为大”，任何时候都以守护自身的节操为重，做“富贵不能淫，贫贱不能移，威武不能屈”的大丈夫，如松柏之特立不倚。"},{"type":"paragraph","text":"明人于谦曾以吟石灰为题赋诗:“千锤万击出深山，烈火焚烧若等闲；粉身碎骨全不惜，要留清白在人间。”在邪恶肆暴、人欲横流之世，若不能立身惟正，清介自守，就不可能刚正不阿，留得清白在人间。司马迁写《史记》，坚持“不虚美，不隐恶”，秉笔直书，无所顾忌。后因触怒汉武帝惨遭“腐刑”，但为“究天人之际，通古今之变，成一家之言”，强忍奇耻大辱，发愤著述，完成不朽之作，被鲁迅誉为“史家之绝唱，无韵之《离骚》”。1948年6月，身患重病，生活窘迫的清华大学教授朱自清，为抗议美国扶植日本，宁可饿死，不领美国的救济粮，展示了中国知识分子“贫贱不能移”的崇高气节。"},{"type":"paragraph","text":"社会历史和生活实践还清楚地告诉人们，只有立身惟正，清介自守的人，才能直道而行，秉公执法。“政者，正也。”不正则邪，忠则必正。中国古代以人治为主，而非法治社会，不仅“人存政举，人亡政息”，而且法律维护地主阶级的利益，本身也并不公正。但为官清正者，却无不以秉公执法为圭臬，平民百姓翘首以待的，更是铁面无私的清官。秉公执法一须不徇私情，不避亲故。楚国最高行政长官子文的亲属触犯法律。掌刑官廷理先抓后放，生怕得罪士峰。子文得知后，怒责廷理“弃法背令”，“怀心不公”，一面将亲属送交廷理，一面严肃提出:若不将他们绳之以法，按律处置，“吾将死”。何等光明磊落，公平正大。秉公执法，又须不畏权贵，唯法是从。唐朝武卫大将军权善才，因误砍昭陵柏树，被高宗判处死罪。狄仁杰依法进谏，认为“罪不当死”，“罪当免职”。高宗大怒，气愤地说:“善才斫陵上树，是使我不孝，必须杀之。”狄仁杰以“忠臣不可威惧”自励，“逆龙鳞，忤人主”，冒死护法，据理力争，终使高宗回心转意，善才免于一死。至于包拯执法，铁面无私，海瑞办案，摧强扶弱，已是人所皆知。"},{"type":"paragraph","text":"“大雪压青松，青松挺且直。要知松高洁，待到雪化时。”陈毅元帅的刚介正直和松柏气节，彭德怀元帅的犯颜直谏和为民请命，方志敏烈士的坚贞不屈和舍己为公，正是共产党人继承中华民族传统美德，弘扬浩然正气的杰出范例。"},{"type":"paragraph","text":"廉洁自律"},{"type":"paragraph","text":"“廉者，政之本也。”(《晏子春秋·内篇》)中国历史上受史家赞美人民歌颂的“清官”，无一不是正气凛然，无一不以廉洁自律。“不受曰廉，不污曰洁。”所谓廉洁，对从政者而言，指的就是不贪钱财，立身清白。在中国传统道德中，廉乃“国之四维”之一。作为基本道德规范，廉洁不仅为中华民族认同，更被视为“仕者之德”、“为官之宝”。不管在什么时代，要作一名清官、好官、人民公仆，就必须砥砺正气，通过加强自身道德修养和法制观念，来保持和发扬廉洁奉公的高尚品德。"},{"type":"paragraph","text":"自古以来，以廉洁自律的从政者，都把名节看得重于泰山。顾炎武在《日知录》内深刻地指出:“礼义，治人之大法；廉耻，立人之大节。盖不廉则无所不取，不耻则无所不为。”“人之不廉，而至于悖礼犯义，其原皆生于无耻也。”因此，崇尚名节之士，也都将“行己有耻”铭刻在心。"},{"type":"paragraph","text":"廉为政本，古今皆然。居官清廉，不但是对个人人格的检验，而且事关平民百姓的命运和国家的前途，因而清官受人尊敬，反映的是人民的心愿，历史的要求。张伯行被康熙皇帝誉为“天下第一清官”。出任江苏巡抚期间，公开发布檄文，禁止任何馈送。他说:“一丝一粒，我之名节；一厘一毫，民之脂膏。宽一分，民受赐不止一分；取一文，我为人不值一文。谁云交际之常，廉耻实伤!倘非不义之财，此物何来?”(《清朝野史大观·清人逸事》)字字千钧，堪称“金绳铁矩”。近代以来，孙中山的“尽瘁国事，不治家产”；陶行知的“抱着一颗心来，不带半根草去”；董必武的克勤克俭，涓滴归公；彭德怀的廉洁奉公，使馆“罢宴”；周恩来的勤政爱民，清正严明，廉洁自律，以身作则；均以其伟大的人格力量和道德风范感召人民，以其至大至刚的浩然正气经邦治国。"},{"type":"paragraph","text":"弘扬正气，继往开来"},{"type":"paragraph","text":"忠贞自励，刚正不阿，廉洁自律，是激励中华民族自强不息的浩然正气。正气，是中国的脊梁，民族的灵魂。弘扬正气，是加强爱国主义教育，保持民族气节，自觉维护国家尊严和民族利益的需要；弘扬正气，又是继承中华民族传统美德，敦俗化民，树立良好社会风气，进行社会主义精神文明建设的需要；弘扬正气，更是执政党进行干部教育，深入反腐败斗争，保证改革开放和经济建设，加强党风和廉政建设的需要。"},{"type":"paragraph","text":"江泽民同志在中央纪委第八次全会上的讲话中指出:“中国共产党是马克思主义真理的坚定实践者，也是中华民族优良传统的真正继承者。在领导我国革命和建设的长期斗争当中，我们党一直保持着艰苦奋斗、自强不息的精神风貌，历尽艰险，饱受磨难而不坠革命之志，这是夺取一个又一个胜利的重要原因。”以往七十六年的历史考验证明，中国共产党不愧为中华民族传统美德的继承者和发扬者；在弘扬正气方面，大多数共产党人能起到先锋和表率作用。从民主革命时代的烈士李大钊、夏明翰、邓中夏、方志敏、赵一曼、刘胡兰、董存瑞；到社会主义建设时期的雷锋、焦裕禄、王进喜；再到改革开放新形势下的孔繁森、徐洪钢、段德彰；都以他们忠于祖国、忠于人民、鞠躬尽瘁，死而后已的浩然正气，表现了无产阶级先锋战士继往开来的道德风范。但是，随着历史条件和国内外形势的变化，我们又必须清醒地看到，腐败之风正在严重地侵蚀党的肌体。"},{"type":"paragraph","text":"我国改革开放十几年来，经济的快速发展促进和带动了整个社会消费水平的提高，这是社会进步和发展的合理走向。然而，在此同时，享乐主义、拜金主义和奢侈之风也有所滋长。在高消费环境冲击下，一些人对艰苦奋斗、勤俭节约已不以为然。艰苦奋斗过时，铺张浪费难免等模糊认识，使一些领导干部和单位，办事讲排场，比阔气。一些人观察问题的角度，衡量事物的标准，追求人生的目标发生偏移，致使革命意志衰退。更有甚者，心态失衡，以权谋私，贪污受贿，走上了违法犯罪的道路。这一现象不能不引起全党全民的高度警惕。"},{"type":"paragraph","text":"“历览前贤国与家，成由勤俭败由奢。”古今中外，王朝覆灭都和政权腐败分不开。清王朝何以亡?亡于腐败。国民党何以败?败于腐败。共产党何以兴?兴于以为人民服务为宗旨，清正廉明，大得人心。得人心者得天下。中国的社会主义大厦，外部敌人攻不破，打不垮，真正可怕的威胁，却是内部的贪污腐败。能不能以壮士断腕的决心，彻底地反贪污反腐败，将关系到国家的生死存亡。1989年6月，邓小平同志就已敲响警钟:“要整好我们的党，实现我们的战略目标，不惩治腐败，特别是党内的高层的腐败现象，确实有失败的危险。”(《第三代领导集体的当务之急》)江泽民同志也谆谆告诫全党:“党风是关系到党的生死存亡的问题，如果听任腐败现象发展下去，党就会走向自我毁灭。”(《在庆祝中国共产党成立七十周年大会上的讲话》)最近，又反复号召:“我们的党员和干部，要带头发扬浩然正气”。"},{"type":"paragraph","text":"“发扬浩然正气”，首先要从党员领导干部做起。己不正，焉能正人?“其身正，不令而行；其身不正，虽令不从。”(《论语·子路》)只有党员领导干部真正以身作则，带头发扬忠贞自励、刚正不阿、廉洁自律的浩然正气，反腐败斗争才能深入进行下去，党风建设和廉政建设才能取得让人民高兴的实际效果。"},{"type":"paragraph","text":"弘扬正气不是惩治腐败的仙丹神药，更不是反腐败斗争的唯一武器。然而，拿起这个武器，发扬浩然正气，就能激发人民公仆的精神动力，筑起道德自律的心的长城，保证中国社会主义现代化建设沿着党的基本路线胜利前进。"}]}