{"id":1092462,"date":[{"year":1997,"month":5,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"发展销地产　拓宽大市场","genre":"","count":"1565","ytitle":"","mtitle":"浦江金“凤凰”苍山育“金花”","ftitle":"上海毛毯厂对云　南大理毛纺织厂实施剥离，合资组建有限责任公司携手开拓国内外市场","authors":["王奋"],"text":[{"type":"paragraph","text":"云南大理流传过很多美丽动人的故事，然而，美中不足的是，大理与外界的交流较少，经济发展仍不尽如人意。具有三十九年历史的大理毛纺织厂，其产品曾远销十多个国家和地区，近年来由于技术装备和工艺落后，产品品种单一，难以适应市场需要。"},{"type":"paragraph","text":"“大理三月好风光，蝴蝶泉边巧梳妆；苍山脚下找金花，金花是阿妹……”在大理，凡是漂亮的姑娘都被人称作“金花”，于是找“金花”的人来了，来的是一群上海人，他们要找的是大理毛纺织厂这朵落难了的“金花”。上海毛毯厂看中了大理毛纺织厂，打算与它合作，把它培育成一朵灿烂夺目的“金花”。"},{"type":"paragraph","text":"苏伟真是一位女厂长，身兼上海凤凰装饰有限公司副总经理、上海毛毯厂常务副厂长两职。她的心里非常清楚，目前的市场形势是，全国各地一百多家毛毯生产企业，有实力的纷纷提高产品档次；外省市毛毯厂的崛起对于老牌“凤凰”是一种挑战，根据市场分析，如果能充分打开西南市场，对于“凤凰”来说，将是一个新的经济增长点。"},{"type":"paragraph","text":"是谁为上海和大理牵线搭桥的呢?有必要提一下一位来自昆明的上海女士，她就是“红娘”项雅琴。项雅琴现任云南轻纺工业厅纺织行业管理处副处长。这位当年的上海知青在云南已经工作了二十多年了，她熟悉上海和云南两地的情况，希望她的第二故乡——云南能够与上海开展多方面合作，早日走上经济迅速发展的大道。"},{"type":"paragraph","text":"她的想法得到了大理白族自治州委员会书记张金康的赞同。巧的是，张金康也是上海人，他认为大理毛纺织厂尽管处于困难时期，但也有它的优势:拥有毛毯生产的厂房设备，管理基础比较好；大理位于云南边西地区的交通要道，现在有了飞机，到年底火车又要通了，可以利用背靠大西南、面向东南亚的优势，拓展内外销市场；大理毛纺织厂的“三塔牌”毛毯在东南亚至今仍有深远的影响。"},{"type":"paragraph","text":"一九九五年年末至一九九七年一月，上海毛毯厂有关领导多次赴大理考察，经过数轮谈判，今年一月，上海毛毯厂与大理毛纺织厂签订了合作意向书。"},{"type":"paragraph","text":"今年三月十八日，又是一个春意盎然、阳光明媚的日子，沪滇双方正式在苍山脚下、蝴蝶泉边举行了隆重的签约仪式。这一集优势互补和扶贫为一体的经济合作项目，也是上海与大理的第一个经济合作项目。大理市经委主任陈元生说:“我们要把加强沪滇合作，实行优势互补，谋求共同发展，作为振兴民族经济、缩小区域差距的重要措施来抓，这个项目已为大理与上海的合作开了一个好头，我们相信，我们的合作一定能结出丰硕的果实。”"},{"type":"paragraph","text":"根据协议，上海毛毯厂对大理毛纺织厂实施剥离，即剥离出该厂的有效资产，与其合资组建新的有限责任公司，新公司总投资八百万元，上海方以“凤凰”品牌。工艺技术和部分设备作价出资四百零八万元，占总投资的百分之五十一；大理方以现有毛毯生产相关设备作价资金投入三百九十二万元。上海毛毯厂将派出技术人员，转移部分设备到大理，开发机织印花毛毯、棉毯、宽幅腈纶毛毯等产品，让大理的毛毯产品上一个新档次，预计年销售额达二千五百万元，三年可收回投资成本。"},{"type":"paragraph","text":"机器声，又在大理毛纺织厂隆隆地响起来了，白族姑娘小张欣喜地发现，过去技术上难以解决的问题，经过上海技术人员的妙手，一个个迎刃而解了；毛毯的花样比过去丰富、美丽了，工人们的信心正在一天天地增强……"},{"type":"paragraph","text":"这样，作为上海纺织行业的二十七个著名品牌之一，上海的“凤凰”将以崭新的活力，在我国的大西南市场展翅飞翔。在上海人的心里，一个雄心勃勃的计划正在胸中酝酿:“海螺”衬衫已经在四川成都和万县、福建泉州、广东珠海等地投入了二千万元，建立了生产基地，并展开了“人员结构本土化、服务措施本土化”的“本土化”管理；“飞马”内衣已在秦皇岛扎根；司麦脱实业公司与昆明衬衫厂进行了合作……“销地产”为上海纺织业拓展新的增长点吹响了进军号。"},{"type":"paragraph","text":"本报记者　王奋"}]}