{"id":1092416,"date":[{"year":1997,"month":5,"day":23}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"","column":"","genre":"","count":"3660","ytitle":"","mtitle":"把奇迹写进历史的篇章","ftitle":"梧州远东医药保健品有限公司董事长梁国坚研制成功“滴先知”癌诊断试剂","authors":[],"text":[{"type":"paragraph","text":"唱一首远东人自己的歌"},{"type":"paragraph","text":"我们在没有路的路上开拓"},{"type":"paragraph","text":"把奇迹写进历史的篇章"},{"type":"paragraph","text":"把脚步迈向世纪的太阳"},{"type":"paragraph","text":"这是一首远东人自己的歌。"},{"type":"paragraph","text":"1995年，“远东索英(SOFT)”令梧州人为之自豪和振奋。“海藻减肥皂”冲击波震撼海内外，闯入“天下谁人不识君”的境界。"},{"type":"paragraph","text":"1996年远东人又以“闯世界”的冒险家气概，开拓研制生产能早期发现癌诊断的试剂“滴先知”产品，把奇迹写进历史的篇章。"},{"type":"paragraph","text":"“滴先知”果然一鸣惊人。经广西肿瘤防治研究所、广西医科大学附属肿瘤医院等部门临床检查试验得出结论，产品达到国际先进水平。"},{"type":"paragraph","text":"而今，远东人的“滴先知”产品承载着历史的重任和千锤百炼后的成熟及未来的富有，在快步走向世界，跻身国际市场，正以闪电的速度，箭步迈向下一个千年文明……"},{"type":"paragraph","text":"敢向不治之症争夺生命"},{"type":"paragraph","text":"远东医药保健品有限公司董事长梁国坚对“癌症的早期发现与早期诊断”的问题颇有见解。"},{"type":"paragraph","text":"这位年近不惑，刚毅稳健，毕业于湖北医学院的外科医生.在他亲自动手做过的许许多多的手术中，深切感到疾病晚期要动手术时病人无比痛苦和万般无奈。癌症，这个人类的第一号杀手，它夺走了我们国家无数英才。在上海10余所大型医院中，各种恶性肿瘤的患者中竟有28.8%为中年知识分子。英年早逝，这是多么令人心痛啊!但是，如果癌症患者能在早期发现，其治疗成功率就可以大大提高。然而，目前世界上还没有特制简单而先进的检测手段能在早期发现癌细胞，世界医学界多么希望能有奇迹出现。"},{"type":"paragraph","text":"梁国坚认为，癌症在晚期发现，治疗成功率低，癌症在早期发现，治疗成功率可大大提高。癌症的早期没有任何症状，等人感到身体某个部位有不适时，才到医院做检查，这时癌细胞已发展成临床癌，属中晚期阶段，治疗的成功率往往比较低。在人们的意识中，患了癌症就等于死亡，平常缺乏勇气定期做防癌检查，当患者知道自己的病灶时，精神一下子崩溃，便加速了癌细胞的扩张侵蚀，导致人体在短期内死亡，因而人们谈癌色变。另外，在我国由于缺乏一种简单、易行、方便人们家庭中随时可以提醒自我身体状况的检测方法。目前健康人做一次防癌检查，需要到医院花上大量的时间和金钱，并非人人有条件到医院去做检查，这也是造成治疗效率低的一个重要原因。为此，梁国坚向他的科研班子下了战书，要探索一种简单、易行、方便家庭检查的防癌试剂。为了与癌魔争夺无数生命，梁国坚频频到北京、上海访问国内癌症医治专家；他不惜花费巨资，远涉重洋，到美国、英国、日本去访问有关专家；他日夜沉在资料库、实验室，查阅了国内外大量资料，总结了历年对癌症检查方法，分析现有检查方法的利弊，在前人未有突破的事业上寻找新的突破口。"},{"type":"paragraph","text":"创造一个奇迹"},{"type":"paragraph","text":"为什么感冒能够治愈而癌症难能治愈?对人们提出的这一问题，梁国坚认为:假设这两种疾病都不用药任由发展，会出现这样的情况:"},{"type":"paragraph","text":"感冒<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">咽喉炎<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">气管炎<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">支气管炎<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">肺炎<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">全身感染<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">败血症<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">死亡；"},{"type":"paragraph","text":"癌细胞<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">(6年)微小癌<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">(6-10年)毫克癌<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">(10-15年)临床癌<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n0911AA.JPG\">死亡。"},{"type":"paragraph","text":"两种结果都是死亡。但是，由于感冒的初期有明显症状，在头痛、发烧、咳嗽阶段，人们已经采取了积极的措施，因此很快可以康复。而癌症的早期是没有任何症状和难以发现的，等发展到临床有明显症状的时候，已经是中晚期，治疗的成功率就大为降低，甚至难以治疗，如果能在早期把癌的症状显示出来，治疗癌症如同治疗感冒一样，可以尽早的采取措施，提高治疗的成功率。"},{"type":"paragraph","text":"早期发现癌的理论可以这么推算，但真正要研究一种普及型的家庭用检测癌细胞试剂却谈何容易?前人没有先例可借鉴，要靠我们的科研工作者长期不懈的努力，去突破它，去战胜它，去同癌魔争夺生命。"},{"type":"paragraph","text":"梁国坚的魅力就在于:认准目标，屡遭失败，矢志不移。他凭着最大努力为人类解决疾患痛苦的坚定信念，凭着敢为天下先压倒一切困难的勇气，凭着超人的智慧和胆色，潜心研究。多少个殚精竭虑的不眠之夜，他结合自己过去所学的知识和实践经验，遍读古今中外各种医学书籍，终于从肿瘤特异代谢物中找到了突破口。他归纳各种科学论证发现，目前人类各种常见肿瘤症无一不在其从良性到恶性的发展过程，通过肾脏产生此类特异代谢物于尿中，健康正常的人是不会产生此类特异代谢物的，只要掌握这种特异代谢物的共性，用一种敏感试剂在尿中检测出这种特异代谢物呈阳性，则各种肿瘤癌变早期发现的普遍难题便可迎刃而解了。"},{"type":"paragraph","text":"问题症结找到了，梁国坚和他的科研班子，进行反复无数次的临床试验，筛选配方。"},{"type":"paragraph","text":"500多个日日夜夜过去，3000多种配方从手中选出。最后，他终于掌握了一种准确度、灵敏度高的尿液试剂配方——这就是一个高科技产品——癌早期诊断尿液试剂“滴先知”。"},{"type":"paragraph","text":"它就是早期发现癌症的“金钥匙”。有了这种产品做正常健康检查，对癌症的预测提前发现。"},{"type":"paragraph","text":"携手共建全民健康防癌工程"},{"type":"paragraph","text":"在我国，癌症发病死亡率比其他先进国家要高。中国医学科学院肿瘤研究所有关专家认为，形成如此悲惨局面的主要原因一是患者的病情发现得太晚；二是国内防癌知识教育没有在全民中普及；三是普通人对“癌”采取回避方式，因情性而产生疏于检查。"},{"type":"paragraph","text":"远东人针对我国全民健康防癌教育滞后的状况，勇敢地挑起这副重担，向社会各个层次的人士开设全面授课教育。梁国坚担任主讲师，开设授课内容有“癌症为什么要早期发现?”、“癌症在我国和全世界的发病率、治疗成功率的现状?”、“癌症和一般性疾病在治疗上有什么区别?”、“现在我国对癌症发现的各种手段?”、“滴先知是什么?”、“健康人为什么也要用滴先知?”等。他通过各地校医、厂医及各社会医疗机构，积极呼吁社会各界携起手来，全面开展全民健康防癌知识的普及教育工作。"},{"type":"paragraph","text":"梁国坚通过全面授课，引起健康人的注意，其宗旨是使癌症的治疗成功率提高。他认为目前最急需使用癌诊断试剂来检测自己身体的有如下几种人:1、家庭中上辈三代或同代有癌症病史的人。现已证明，有的癌症患者来源于家族基因病变遗传。"},{"type":"paragraph","text":"2、35至50岁的癌症高危人群。根据专家推算，此年龄段为癌症的多发时期，被称为人生的多事之秋，年龄越大，其患癌的机会就越大，所以特别需注意定期检查。"},{"type":"paragraph","text":"3、乳腺癌的易患人群。此人群包括:A、初产前有多流产史者。B、未有正常哺乳者。C、绝经后体重明显增加者。D、月经初潮在12岁以前。E、绝经年龄在55岁以上。"},{"type":"paragraph","text":"4、有15年以上的烟龄者。当烟龄×每天的平均支数≥400时，患肺癌的机率比不抽烟大13倍。"},{"type":"paragraph","text":"5、年龄在35岁以下但有可疑症状的人群。"},{"type":"paragraph","text":"6、有可能转化为癌症的某些慢性病患者。如乙型肝炎、肝硬化、慢性胃炎、慢性胃溃疡、慢性鼻炎。"},{"type":"paragraph","text":"7、现在在治疗或已康复的癌症的病人，因“滴先知”有很好的疗效监控作用，定期检测，可为“对症下药”提防旧病复发提供有效的参考依据。"},{"type":"paragraph","text":"造福人类迈向新世纪"},{"type":"paragraph","text":"梁国坚和他的远东人研制成功的“滴先知”癌诊断试剂，无疑给人类健康防癌事业带来一大福音。"},{"type":"paragraph","text":"广西肿瘤防治研究所、广西医科大学附属肿瘤医院、广西肿瘤防治研究领导小组办公室的领导知道“滴先知”产品研制出来后，非常重视，大力配合临床试验，推广在癌诊断普查中的应用，并很快得出结论:“滴先知”癌诊断尿检试剂达到国际先进水平，试剂对癌症检出的灵敏度、特异度、阳性和阴性的预测值都能满足大众健康防癌普查的早期发现的要求。"},{"type":"paragraph","text":"这种“滴先知”在使用时，只需要新鲜晨尿3ml于试管中，取一支试剂约0.8ml滴入尿中，2分钟后，观察沉淀物的颜色变化，与比色板对照，即可知道结果。它对自我早期发现癌症及康复监控等有几大特点:"},{"type":"paragraph","text":"1、早期发现。能使相当一部分癌症患者检测提前发现。"},{"type":"paragraph","text":"2、使用方便。可直接进入千家万户，适合大众家庭的日常自我保健定期自查和病变早期的自我发现。使用时不需要专业知识人员和昂责的专业设备，只要是色觉正常的，都可通过颜色识别，知道检测结果。"},{"type":"paragraph","text":"3、用途广泛。适用于健康人普查和癌症可疑对象高危人群的自查，也适用癌症患者的治疗期间，期后对病情的观察和监控。"},{"type":"paragraph","text":"4、效果良好。经各大医院临床验证，准确率较高。"},{"type":"paragraph","text":"5、价格低廉。每个检测人次只需要花费10多元钱，能适应大众医疗负担。"},{"type":"paragraph","text":"6、时间快速。每次检测只需2至3分钟，可为你节约大量的时间、精力和财力。"},{"type":"paragraph","text":"这一重大的科研成果，被中新社于1997年2月24日向世界播发了新闻。消息传到美国一位叫埃里克·维绍斯的商人那里，他千方百计从远东公司要了1000支试剂回去，请人做实验，惊奇地发现试剂的其中奥妙，便迫不及待地提出要用数千万美元来买断生产配方和工艺技术。而梁国坚并没有轻易答复洋人的要求，他深知自己的产品的无形价值和市场潜力，他要尽一个赤子之心，在中国的土地上干一番造福民众的事业。"},{"type":"paragraph","text":"为了群众的健康，梁国坚经常带着远东人组成的宣传队伍下厂、下乡，苦口婆心地向人们宣传癌症不等于死亡，要更新观念，树立癌症可防可治观点。向人们普及早期发现肿癌的基本知识，让更多的人掌握癌症早期警号，增强及时求医意识。"},{"type":"paragraph","text":"梁国坚创出一个能早期发现癌症的“滴先知”试剂产品，但并不满足，他面对着下个世纪高科技产品的巨浪已汹涌地扑来，而带领着远东人以巨人的脚步劈波斩浪奋勇向前。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\05\\975n091101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为“滴先知”产品。</FONT>"}]}