{"id":1092098,"date":[{"year":1997,"month":5,"day":21}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1459","ytitle":"","mtitle":"97百年沧桑(下)","ftitle":"——迎归香港　11、总统套房里的发现","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"中午休息时，当撒切尔凭栏了望时，她认为她读懂了北京的品质。"},{"type":"paragraph","text":"正是9月，在钓鱼台国宾馆里，到处盛开着金黄的雏菊，有亭亭玉立的郁金香，有火一样的玫瑰。宾馆里的装备是完全西方式的，讲究而舒适。撒切尔夫人认为这是她的国家给这个古老的国家的贡献之一。西方人生活在物质构成的享受里，而东方人则生活在古典的意趣里。自从1840年之后，中国人给英国的贡献是黄金和白银，而英国给中国的贡献就是为它展示了西方式的生活。比如抽水马桶，比如桑拿浴室，比如电器设备，比如西服革履，比如牛奶面包，比如层层叠叠的西式楼房等等。即使在国宾馆，撒切尔夫人仍觉得似乎是在她的唐宁街一样。包括她喝的咖啡，包括她喝咖啡时饮用的维生素C，中国人都精细地安排到了。在卫生间和盥洗室，这里有世界上最先进的抽水马桶和豪华的日用设备。除了侍者是端庄的中国姑娘之外，别的真有宾至如归的感觉。"},{"type":"paragraph","text":"在她下榻的卧室，撒切尔夫人找到了令她颇为心动的中国文化，那是一张式样古怪的床。床上雕刻着象征帝王统治的灵物——龙，那张床上竟雕有116条形态各异的大龙和小龙，中国虽然是龙的故乡，但只有帝王才能有资格拥有龙。他们通常叫“真龙天子”。"},{"type":"paragraph","text":"撒切尔夫人的丈夫丹尼斯·撒切尔是最早发现这个龙床的。他以英国贵族的眼光审视了许久说:这是我有生以来最有价值的一次访问。"},{"type":"paragraph","text":"在中国，有龙凤呈祥一说。皇室中天子为龙，皇后为凤。龙都是男性的，凤则代表女性。这是为撒切尔夫人准备的总统套房，倘若丹尼斯·撒切尔个人来华，就未必能享受此等待遇，因此，他算是沾了夫人的光。"},{"type":"paragraph","text":"但总统套房里却没有凤床。"},{"type":"paragraph","text":"这无意中显露的男性意识却使撒切尔先生大为高兴。而撒切尔夫人则宽宥地一笑了之。在床第之间，何分你高我低，夫妻之间，何分你上我下?"},{"type":"paragraph","text":"撒切尔仍思考着英中关系。许是已经踏上中国的土地，许是来到了北京，她觉得心中稍许有些异样的感觉。"},{"type":"paragraph","text":"究竟有那些异样呢?她自己也说不清楚。"},{"type":"paragraph","text":"毫无疑问，北京的阴郁感是厚重的。近代以降，这个世界上最古老的国家曾上演过多少丧权辱国的惨剧，最后的一刻，几乎都是在这个城市落下帷幕的。"},{"type":"paragraph","text":"大概城市见过太多的变故，北京显得有些慷慨。它的平和的调子充满亲情和缠绵。撒切尔夫人在阳台上看着城市，心中有些淡淡的怅然。这种感觉是和昨天在日本时的感觉浑然不同的。"},{"type":"paragraph","text":"撒切尔夫人东方之行的第一站是日本。她在这个“日出之国”逗留了6天。日本是一个急匆匆运行的国家，人们个个都如辛勤采蜜的蜂蝶，像一刻不停觅食的蚁群。它给人的感觉简洁而明快，简单而又复杂。这是个少数人运用思想的国家，大多数人是行动者。大多数人拥有结实的双腿和筋肉条条的手臂，它们用来执行国家的意志。"},{"type":"paragraph","text":"这个国家是可怕的。这是撒切尔夫人访问日本后下的结论。"},{"type":"paragraph","text":"日本人曾给英国人以威胁。"},{"type":"paragraph","text":"1841年12月7日，日军偷袭珍珠港后，第二天就开始用重兵攻击香港。日军仅用18天就攻占了整个香港。英国军队遭到了惨败。"},{"type":"paragraph","text":"1941年12月25日，杨慕琦与日军司令官酒井隆中将签订了《停战协议》，他眼睁睁看着在香港飘扬的英国国旗跌落在尘埃里，升上了日本国的太阳旗……"},{"type":"paragraph","text":"四十年过去了，每每念及二战，人们仍会想起英国人这耻辱的一页。就是现在，撒切尔夫人仍不免有些脸红。"},{"type":"paragraph","text":"香港被日军占领说明什么?说明大英帝国已经衰落，说明它已经没有能力保持它的殖民地，说明它已是英雄末路……"},{"type":"paragraph","text":"现在，日本人又一次在经济上显示出它逼人的气势。倘若失去香港，英国就会失去整个东南亚，这将是英国新的耻辱，也是她本人的耻辱……"},{"type":"paragraph","text":"她将竭尽全力阻止香港拥入中国的怀抱。"},{"type":"paragraph","text":"她暗暗下定决心。"}]}