{"id":1092689,"date":[{"year":1997,"month":5,"day":25}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第20期)","column":"","genre":"","count":"1696","ytitle":"","mtitle":"爱心如潮涌　援助特困生","ftitle":"","authors":["建林"],"text":[{"type":"paragraph","text":"建林"},{"type":"paragraph","text":"一个女大学生的求援信。60万的“骄子奖学金”。由有近万人参与的总数为25.0213万元的捐款。427对“一助一”小组。"},{"type":"paragraph","text":"今年3月下旬的一天，《成都商报》刊出了一份特别“来稿”:"},{"type":"paragraph","text":"《成都商报》编辑部:"},{"type":"paragraph","text":"我是四川师范大学95级的学生，我来自川、湘、黔三省交界的酉阳农村。我也是全乡解放以来第一个跨进大学校门的学生。我上了大学，弟弟却含泪告别了学校，他被爸爸“赶”到奉节县码头挑煤。弟弟才15岁……上学后，我终日为弟弟担心，牵肠挂肚。为家中一贫如洗的困境发愁。家里寄给我的钱越来越少，去年冬天终于“断粮”。我无钱回家过年，托了老乡代我去看看。原来弟弟挑煤时摔断了胳膊，奶奶去世了……爸爸托老乡给我带话:“当爸做妈的没用，让你在外吃苦……”面对这些，我能说什么?"},{"type":"paragraph","text":"如今，我已是“弹尽粮绝”，我不知道最终会不会因此放弃学业。我不敢想到那一步，但又不能不想到那一步。也许东拼西凑能让我度过眼前的困境，但还有两年怎么办?因此，我才不得不写出这封信，因为，我要读书……"},{"type":"paragraph","text":"在全文刊发了女大学生求援信的第4天，《成都商报》在头版头条刊登了援助倡议书。倡议书呼吁:请伸出你的双手，帮帮这些特困大学生，请用你的爱心给他们以温暖和勇气；请用你的善良，回答他们期盼的目光；请尽你的力、扶他们走过人生最要紧的几步……"},{"type":"paragraph","text":"一石激起千层浪。在油菜花黄的川西三月，一个比春潮还要激动人心的“我为学子献爱心”的热潮涌起。"},{"type":"paragraph","text":"成都市交管局副局长刘振有是一位与贫困抗争过的警官，他的童年是在一个贫困的小山村度过的。哥哥为了他能完成学业，含泪告别了学校。他与校方联系，要扶持贫困大学生直到这些孩子毕业。市公安交通管理局的干警们在局长李兆林的带领下，138名干部共向学子捐款2380元。3天之内，市交警局12个交警大队1800多名交警也捐款29748.5元。川师大特困生的消息震动了四川排球界，省雄起排球队6名主力队员周建安、张翔、张利民、朱刚、沈大伟、廖庭彬在全国排球联赛“14战全胜夺冠”之后，向6名特困生捐赠了6000元人民币及他们签名的笔记本和一个纪念排球。“红桃K”集团公司于3月29日除捐款2万外，又向特困生捐赠了价值1万元的“红桃K”生血剂等营养品。"},{"type":"paragraph","text":"心地善良的成都人在知道了学子们的处境时，也纷纷来到川师大，慷慨解囊。一位30多岁的女士在学生处捐出2000元。她一直未透露单位和姓名，但一直在流泪。做生意的刘女士不仅自己愿出资1万元，还准备与个体劳动者协会联系，发动更多的捐款。有两位女士从成渝高速公路路政大队赶来，她们哽咽着说:我们没有上过大学，但理解一个姑娘家求学的艰难，她们愿扶持两名女大学生完成学业。"},{"type":"paragraph","text":"杨琼女士是一位身患胆结石的病人。赶到川师大，杨琼当场就给一位特困生300元。杨琼边哭边说:“我女儿去年失踪了，我就把她当成自己的女儿，直到她大学毕业，即使我死了，我也会委托别人继续资助她!”"},{"type":"paragraph","text":"4月3日，川师大收到一封来自山东济南的信。信中说:我是江苏省扬中市新坝镇一名私营企业家。在报上看到了转摘的“一个女大学生的求援信”，我把手上仅有的1000元钱寄给你们，请转交给那位可敬的女学生，并希望她能努力学习，早日成才!寄信人:张玉祥。"},{"type":"paragraph","text":"“我要读书!”的呼声震撼着成都卷烟厂每一个职工的心，全厂职工响应倡议，拨出60万元人民币设立“骄子助学金”，每年将其全部利息用于资助川师大特困生。还有西南航空公司宣传部、成都可口可乐公司等十余家大中小企业加入了捐赠活动。四川临邛集团董事长王泽民亲手将5万元钱交给川师大校方的手中。四川省体育运动技术学院党委号召全院1500多名运动员，教练员和干部伸手献爱……"},{"type":"paragraph","text":"当笔者这篇文章即将结束时，有几件事想告诉读者:由成都卷烟厂捐资60万元所设立的“骄子助学金”签字仪式已于4月7日下午在川师大举行；除60万奖学金外，川师大共收到社会各界捐款25·0213万元，有427人提出以“一助一”的方式对口资助特困生，目前已结“对子”49对。来自川师大的消息说，目前他们已完成了对特困生和资助者的建档工作，将于近期使双方尽快见面。由于校方和全社会的努力，川师大700多名特困生无一人辍学。"}]}