{"id":1092690,"date":[{"year":1997,"month":5,"day":25}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第20期)","column":"","genre":"","count":"1442","ytitle":"","mtitle":"三峡珍稀植物不会消失","ftitle":"","authors":["黎海滨"],"text":[{"type":"paragraph","text":"黎海滨"},{"type":"paragraph","text":"长江三峡水利工程将在西起重庆，东至湖北宜昌的长江沿岸形成一个巨大的高峡平湖，水位升高25米，三峡地区总面积为4.6万平方公里的土地连同生长在上面的各种植物将不可避免地淹没于水中。"},{"type":"paragraph","text":"随着三峡工程逐步完成，三峡地区会不会因此出现大量物种灭绝的生态悲剧?记者就这个受到国内外关注的问题进行采访，得到了一个肯定的回答:三峡珍稀植物不会消失!"},{"type":"paragraph","text":"自80年代初开始，中国科学院武汉植物研究所的科技人员就接受国家安排的任务，承担起三峡地区珍稀植物研究与保护工作。他们经过长达15年的实地调查与研究，基本查清了三峡地区珍稀植物的物种数理和地理分布状况以及它们所处的生态环境，弄清了三峡工程可能对它们产生的影响，提出并实施了卓有成效的保护措施。"},{"type":"paragraph","text":"科技人员调查研究后发现，三峡地区是我国少有的植物资源宝库，7000万年前，这里就开始成为植物生长发育的乐园。在地质年代进入第四纪时，全球发生了大陆性冰川，其它地区的生命受灭顶之灾，而三峡地区因巴山山脉的阻隔，海拔1200米以下的沟谷地带，得以免受冰川袭击，许多地质年代第三纪以前的古老植物得以幸存，并保存繁衍至今。三峡地区保存下来的子遗单总属、少种属植物共有63属90多种，为中国特有。此外，还有三峡地区特有种100多种，据统计，这个地区被国家列为一级保护的植物有3种。二级保护的有23种，三级保护的有21种，因此，可以毫不夸张地讲，三峡地区是中国特有植物分布中心。三峡珍稀植物是历史的见证，是研究这一地区古地区，古气候、古地质、古植物的“活化石”。"},{"type":"paragraph","text":"三峡地区属中亚热带，但在气候区划上，这里又是我国北部温带与南部亚热带的过渡带，在地理上则为我国西部高山自东南低山丘陵的过渡区域。多元化的因素构成了这里特有的生态环境。使之成为我国各大区域植物区系成份交汇区，这里仅种子植物就多达180科、1040属、3964种，占全国种子植物总量的七分之一，保护三峡库区珍稀植物，对保护我国物种基因和研究植物多样有着极其重要的价值。"},{"type":"paragraph","text":"1892年至1919年先后有14名外国人来三峡地区活动，对这里的植物进行“考察”，共采集了40000多份植物标本。后来，他们依据这些标本，发现植物新属100多个，新种1500多个。这说明，三峡地区是我国植物模式原本的集市产地。"},{"type":"paragraph","text":"中科院武汉植物所的科技人员调查研究后认为，迁地保护是拯救三峡珍稀濒危植物的最好办法，他们跋山涉水，为三峡珍稀植物选定3个“新家”——湖北宜昌市大老岭、通山县九宫山及武汉植物园。"},{"type":"paragraph","text":"从1985年开始，科技人员一次又一次深入三峡地区。他们不畏艰险，从三峡地区的深山老林、荒沟野地、悬崖峭壁那里，采回一种又一种珍稀植物，将它们移植到新家中。经过10多年的努力，三峡地区80%的珍稀濒危植物植入了新家，并在那里安家落户，大量繁殖。"},{"type":"paragraph","text":"为了抢救和保护三峡地区的珍稀植物，三峡工程的所在地——宜昌市也投入了大量的财力。该市在中科院武汉植物所的技术指导下，以市国营金银岗试验林场为基础建设“三峡植物园”。该市口经开工建设一个目前世界上最大的植物园——“海云植物园”。这个植物园规划面积为250平方公里，园内将建一个200公顷的“三峡库区特有濒危植物和名木古树保护区”，大量引种、繁育三峡地区的珍稀植物。"},{"type":"paragraph","text":"目前，科技人员仍在进行更深入的研究。想方设法抢救、保护其余的珍稀植物。据介绍，武汉植物所下一步还将开展三峡珍稀濒危植物异地重返自然的研究，探索出大规模引种，栽培的方法，为开发利用三峡珍稀植物资源创造条件。"}]}