{"id":742060,"date":[{"year":1987,"month":2,"day":8}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"(电影故事)","count":"1540","ytitle":"","mtitle":"金陵之夜","ftitle":"十三　千钧一发","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"顾顺章见何成浚怀疑他投诚的诚意，遂一不做、二不休，把红二方面军驻武汉办事处，共产党中央驻武汉交通站，一一供了出来。"},{"type":"paragraph","text":"顷刻间，军警四出，警车呼啸，一大批党的忠诚儿女，陷入魔掌。顾顺章的双手沾满了人民的鲜血。"},{"type":"paragraph","text":"何成浚和侦缉科长蔡孟坚弹冠相庆，希冀着此举能加官晋升。蔡孟坚诌媚地对何成浚说道:“恭喜何主任为党国立了一大功呀!”"},{"type":"paragraph","text":"何成浚假意推辞:“这份头功应归蔡科长啦!”"},{"type":"paragraph","text":"蔡孟坚面呈喜色，洋洋自得。不料何成浚把脸一沉，厉声吩咐道:“准备专用的轮船押送顾顺章到南京，你亲自跑一趟。这事可千万大意不得。”何成浚目光锐利地盯着蔡孟坚，“另外，马上向南京拍发密电，以我的名义!”"},{"type":"paragraph","text":"蔡孟坚的心一下凉了半截，费尽千辛万苦捉住了顾顺章，竟被何成浚顺手牵羊抢走了头功。“真他妈不是东西。”蔡孟坚心里痛骂着，表面上却恭敬地敬礼:“是。”转身走了出去。"},{"type":"paragraph","text":"何成浚何尝不知蔡孟坚的心思，只是捉住共党政治局委员的大功，其诱惑力实在太大了，叫谁不能不动心!他自然要当仁不让，捷足先登了，况且人生能有几次这样的机会呢。为了防止蔡孟坚捣鬼，何成浚又令心腹每隔二小时向南京发一次密电，连发三次。于是有了上文钱壮飞一下子收到四封密电的一幕。"},{"type":"paragraph","text":"此刻，上海方面，周恩来正在焦灼地等待顾顺章的归来。他不安地问秘书老程:“开会的人都通知了吗?”"},{"type":"paragraph","text":"老程不无担忧:“都通知了，就差顾顺章了，他现在还没有回来。”"},{"type":"paragraph","text":"周恩来一征，直觉告诉他，不能小看这件事。他慢慢地站起来，不停地来回走动，浓眉紧锁，步履沉重。良久，他严肃地对老程说:“开会的时间、地点顾顺章都知道，为什么没有回来，武汉那边会不会出什么事情呀?”稍停，他果断地命令道，“立即将情况了解清楚，如有不测，迅速撤离。”"},{"type":"paragraph","text":"正在南京的钱壮飞更是忧心如焚，他不断地告诫自己，要沉着，果敢，缜密，不允许有一丝一毫的差错。"},{"type":"paragraph","text":"这时，有人将又一封译好的汉口急电递给了钱壮飞。电文写道:"},{"type":"paragraph","text":"“明日一早即派军舰将顾顺章解送南京。”"},{"type":"paragraph","text":"钱壮飞心头一震，敌人的行动真迅速，一改往日办事推诿的旧习，看来他们也意识到事情极其重大。钱壮飞心里推算着，军舰明早起航，后天就可到达南京。蒋介石再进行一番布置，大后天就会在上海进行大搜捕。明天一早必须把情报送出去，务必保证党中央在明晚以前全部转移。"},{"type":"paragraph","text":"钱壮飞点着烟，闭目沉思。他把行动的每一个环节在头脑里反复思考了两遍，排除了每一处可能出现的隐患。他确信，整个行动计划是无懈可击的。敌人不过是竹篮打水——一场空。想到敌人扑空时的狼狈，钱壮飞自信地微笑起来。"},{"type":"paragraph","text":"突然，值班报务员走了进来，手里拿着一封白色急电。"},{"type":"paragraph","text":"“哪里来的?”钱壮飞不经心地问道。"},{"type":"paragraph","text":"“汉口来的，这是第六封。”说完递过电文，走了出去。"},{"type":"paragraph","text":"钱壮飞觉得热血一下子冲上了脑门，握着电文的手禁不住颤抖起来。他虽然还未拆看，但断定它带来的是凶兆。事关党中央的安危啊。"},{"type":"paragraph","text":"他强力克制着自己，迅速将电文译了出来:"},{"type":"paragraph","text":"“军舰迟缓，请速派飞机来接!”"},{"type":"paragraph","text":"钱壮飞恨得牙齿“格格”直响:无耻的叛徒显然是想争取时间，借党中央开会之机，妄图一网打尽。"},{"type":"paragraph","text":"钱壮飞坐不住了，顾顺章明天晚上就可到南京，危机正一步一步地逼进着。"},{"type":"paragraph","text":"钱壮飞把女儿一波找来，告知了敌人的新变化，并决定把行动计划提前。钱壮飞坚定地说:“无论如何，我们今天必须把情报送出去。”他站起身，取出火车时刻表，指着时刻表对一波说:“这趟火车明天早上七点钟到上海。现在离开车还有一个小时，你去和刘继收拾一下，咱们一起走。”"},{"type":"paragraph","text":"一波匆匆走了出去。钱壮飞将电报放进卷宗里，正欲出门，突然想起李克农的话:“周恩来一再叮嘱，你的位置很重要，来之不易，不到万不得已，千万不能暴露。”钱壮飞思想激烈地斗争着:我要是一走，肯定暴露，前功尽弃。可这里的活动，顾顺章是知道的，电报上并没有提到这点，莫非其中有诈……"}]}