{"id":742006,"date":[{"year":1987,"month":2,"day":7}],"page":"3","source":"《读者文摘》","region":"","masthead":"","special_issue":"","column":"人物志","genre":"","count":"2007","ytitle":"","mtitle":"华裔太空英雄张福林","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"张福林是第一位进入外太空的华裔美国职业太空人。如今，他是一位科学家、一位太空人和美国人眼中的英雄。"},{"type":"paragraph","text":"张福林于一九五○年在哥斯达黎加的圣约瑟市出生，是家里六个孩子中的老二，有喜爱冒险的遗传。一九○○年代早期，他祖父为了希望改善生活，从中国移民到中美洲，定居哥斯达黎加。但在新世界，人的命运是难于捉摸的。一九四七年，张福林的父母新婚不久就跑到委内瑞拉，去赶蓬勃发展的石油生意。"},{"type":"paragraph","text":"十年后，由于委内瑞拉阢隍不安的政治局势越来越糟，张家决定送福林和他的大姐回哥斯达黎加去读书；到一九六四年，张家其余的人也搬了回去。张福林念中学的时候，在学校里整天作白日梦，梦想火箭和太空船。有一天，他父亲教训了他一顿并叫他要加紧努力之后，告诉他说，由于家里有六个儿女，所以他要父亲资助他到美国上大学的梦想难以实现。张福林说:“就在那一天，我决定了我必须完全靠自己的努力使自己成材。”"},{"type":"paragraph","text":"中学毕业后，他到圣约瑟市一家银行任出纳员，希望储够钱到美国去。一九六七年有一天，他给他所知道的世界上最优秀的火箭专家冯布朗写了一封信，对冯布朗讲了自己的志愿。冯布朗的回信很简短，说感谢他对太空计划有兴趣，并建议他去学科学和工程。信上还说，研究太空的工作只能由美国公民担任，而张福林那时却连一句英语也不会讲。"},{"type":"paragraph","text":"但他并没有气馁。他攒了五十美元之后，说服了父亲给他买了一张去美国的单程飞机票。在康乃狄格州哈德福特市的远房亲戚也答应了让他住宿。于是，张福林把五十美元密藏在衣袋里，怀着兴奋的心情启程前往他的新天地，那年他十八岁。后来张福林离开了那里，出去打各种各样的散工，那时正如他说的:“简直变成了皮包骨。”"},{"type":"paragraph","text":"为了进修英文，他当时进了哈德福特市一所公立中学。张福林这时虽然几乎不名一文，但是他还是每天穿着上衣打着领带上学。他的一个名叫阿伦·温德的教师对他的决心深为感动，常带他回家吃饭，又让他在自己家里读书和给他补习英文。"},{"type":"paragraph","text":"张福林于一九六九年春季毕业，而且成绩优异，名列前茅。他向州政府申请到一笔进入康州大学深造的奖学金。本来，这种类学金只有康州居民才能获得，而张福林是哥斯达黎加人，没有资格领取。不过由于他已入学，所以州政府答应让他靠奖学金读完第一年，以后便不再发。"},{"type":"paragraph","text":"那年圣诞节，张福林在校园里闲逛，信步走到了物理系。他进入实验室，跟一个看来象是主管的年轻人谈了起来。“我告诉他我没有事情做，又说我喜欢在这里工作，”张福林回忆说。那个年轻人原来是原子物理学家霍华德·海登博士。海登同意让张福林帮他忙，不过他说他没有钱付薪水。张福林说那无所谓，他愿意免费工作。他每天都到实验室去，在那里修修补补好几个小时。不到几个星期，张福林完成了一个可保障实验的电气联锁装置系统。那系统很有效用，至今还被用来作为电路学的教材。张福林的才能得到了赏识，并在同一年被物理系另一部门“范德格拉夫加速器实验室”雇用为实验室助理。从此以后，他在念大学期间每年夏天都在范德格拉夫实验室工作，用赚到的钱支付学费。"},{"type":"paragraph","text":"大学毕业后，张福林立即投入麻省理工学院核子物理学的高科技世界，后来并在应用等离子体物理与聚变技术方面取得博士学位。"},{"type":"paragraph","text":"张福林念研究院的最后几年，和太太康这丝(现已离婚，他们所生两个女儿一个现在十二岁半，一个八岁，都归他太太抚养。张福林的现任太太是碧姬·唐卡丝达)一起在波士顿郊外华尔撒姆镇一所精神病院里兼差。他要照顾十几个病人，其中有几个是精神分裂症患者。"},{"type":"paragraph","text":"他还在波士顿南区的拉丁美洲人戒毒中心做过两年义务教师，每星期去那里一次，教戒毒者数学、英文和汽车修理，并设法向他们灌输积极的人生观。今天，他认为这份工作是他有生以来最感悲痛的经验之一。“你很难破除他们的障碍、他们的失败感和社会对他们不公平感。我设法尽力帮助他们，但是他们在那里都呆不了多久。他们不是回到街头，就是被逮起来关进监牢。”"},{"type":"paragraph","text":"美国太空总署宣布招聘新太空人时，他正在波士顿市外的查尔斯文塔克达莱普实验所研制核聚变反应堆。张福林提出了申请，但被拒绝。过了两年，太空总署又再招聘新人，他再申请，终于被选中接受一年的候补人员训练。一九八○年，他正式被录取，终于就要成为太空人了。这次将不会再有什么变卦了，因为张福林三年前已经成为美国公民。"},{"type":"paragraph","text":"他打电话给住在哥斯达黎加的父母，他们都高兴得哭了起来。“我父母记得我有生以来一直在想望这个。”张福林说，“而今他们特别开心的原因，是哥斯达黎加那边从未有人想到过我能办得到。”"},{"type":"paragraph","text":"一九八六年七月，他获得了美国总统颁发的自由勋章，这是为了表彰他的贡献。现在张福林除了致力于他的火箭研究外，还拨出时间跟其他太空人合作，设计一个新的太空梭逃生系统，使太空人在必要时可在大气层内逃生。目前，在哥斯达黎加，至少已有一个人由于他的故事的启发，决心完成自己一生的宏愿。这个人就是张福林的母亲玛利亚·欧亨尼娅·张。她正在哥斯达黎加大学特别课程进修，这—学期选读宗教科目及人际关系。　(摘自美《读者文摘》)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\8727031801.JPG\">"}]}