{"id":742248,"date":[{"year":1987,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2141","ytitle":"","mtitle":"她该不该解除婚约","ftitle":"","authors":["张圣禄"],"text":[{"type":"paragraph","text":"张圣禄"},{"type":"paragraph","text":"她脱下那只戴了六个月的订婚戒招，郑重其事地交还给他——她终于向他提出解除婚约了。"},{"type":"paragraph","text":"他，这个身材颀长、长方脸盘的小伙子，脸上露出了痛苦的神色，喃喃低语:“难道我亏待你了?”"},{"type":"paragraph","text":"她的两手插在化验室白色的确凉工作大衣口袋里，“不，请原谅。”她的丹凤眼朝他投去匆匆的一瞥，摇摇头，然后紧闭着嘴唇，别转身飞奔而去。"},{"type":"paragraph","text":"第二天她被“请”到了厂长办公室。不是厂长要管这种卿卿我我的事情，实在是因为他——公司经理的独养儿子。要知道，儿子的喜怒哀乐会影响老子的思想天平，厂长看在顶头上司的面上，也不能不有所行动呀。"},{"type":"paragraph","text":"她和他虽在一个厂里工作，认识却是偶然的。当时，她是食堂炊事员，那天开午饭时，一个男青年买了盆葱油大排，她顺手将菜倒在窗外搁扳上的搪瓷碗里，不知是由于她倒的动作太猛，还是因为碗没放稳，只听“哗啦”一声连碗带菜摔在水泥地上。她连声向他道歉，而他却毫无怨言地拾起碗，递进窗来，又要了一盆排骨。末了一定要付两盆大排的菜票。她对这个面目清秀的小伙子从心底里留下了好印象。"},{"type":"paragraph","text":"从这以后，她卖菜的窗口，他几乎每天都要光临。"},{"type":"paragraph","text":"他们开始谈恋爱了。他的外表是够格的，虽然是个普通工人，却有令人羡慕的家境。都是处级干部的父母，在三房一厅的住宅中留出了最大一间给儿子做新房，配齐了最新式的家具，至于彩电、冰箱、洗衣机之类家用电器更不在话下。美中不足的是，或者说可惜的是，他的男子汉气质不足，办事情决定问题总是忸忸怩怩的。"},{"type":"paragraph","text":"她的父亲早逝，母亲在街道厂工作，一个弟弟读初中，困苦的家境使她立下了要出人头地的雄心。她几次想报考电视大学，均因专业不对口而被拒绝。现在有办法了，他通过父亲的关系走通了路子，没两个月她被暂借到化验室洗刷试管、烧杯，后来又转为化验员。再隔半年，她名正言顺，考取了电视大学的分析化学专业。门得列耶夫的元素周期表、欧洲最富有的流浪汉诺贝尔的355次专利权都使她精神大振，苦读不休。令人不安的是，她感到与他可谈的东西却越来越少了。更使她痛心的是，不愉快的事情一件接一件地发生了。"},{"type":"paragraph","text":"那一天，她得知交响乐团准备公演贝多芬交响乐，就要他搞两张票子。一听交响乐，他皱起了眉头，“这又不唱的，光弹弹拉拉有啥听头。”不过，行动上还是实力的，奔波一天总算如愿了。"},{"type":"paragraph","text":"乐队演奏的贝多芬第五交响乐，这部世界名曲对她来说真是百听不厌。她微倾着头，聆听着这音乐史上著名的命运之声。而坐在旁边的他却显得烦躁起来，东张西望，她既厌恨他的无知，这样的名曲听不懂也不想听；又感激他，不管怎样还是陪着她呀。所以，拉拉他的手示意安静下来。"},{"type":"paragraph","text":"贝多芬用生命谱写的旋律，象澎湃的巨浪冲击着她的心灵。奋斗，只有奋斗才能成功，才能到达胜利的彼岸。正当她沉浸在命运搏斗之声中，耳旁却传来不合时宜的呼噜声。一扭头，发现他的头靠在她的肩膀上睡着了，前后左右的听众纷纷朝他投来鄙视的目光。她的心颤抖了，脸上象着火似的热辣辣起来。她再也坐不住了，赶紧推醒他朝外跑。走出音乐厅，他象获得大赦似的，神情欢愉地说:“听这玩艺几真是活受罪，还是去音乐茶座听听流行歌曲吧。”"},{"type":"paragraph","text":"真要命哪!身旁这个即将成为她丈夫的男子汉根本无法理解她。她记得一个作家说过，夫妻间的主要交往是谈话，这以后的几十年里，我和他能谈些什么呢?大概充其量是传统式的，凑合着过日子罢了。一种悲哀之情油然而生。她想向他提出分手，可转念一想，我能跳出食堂，考上大学，还不全靠了他。尽管当初我并不是因此而与他恋爱、订婚的，可别人会怎么说，领导又会怎么看呢?她不寒而栗。"},{"type":"paragraph","text":"如果说音乐厅里出的洋相是在陌生人中，她还能红着脸“逃之天天”，那他在厂智力竞赛场上的窘态，简直使她忍无可忍。"},{"type":"paragraph","text":"厂团委和工会举办的青年夫妻、伉俪智力竞赛在大礼堂举行。她对自己宽广的知识面充满信心，动员他一起上了场。一上场，面对人头攒动的场面，他就怯场了。五道必答题，她全部答对，而他却一道也答不上来；五道抢答题，其它几个组，两个人都是互商互量，相互提示、补充，独他涨红着脸干坐着，既不摇头也不敢点头……"},{"type":"paragraph","text":"台下看热闹的青年见状，就冲着她和他坐的小台子高叫起来:“朋友，你不要做哑巴呀。”“真坍男子汉的台。”“木头人。”这辛辣的讽刺，初赛第一轮遭淘汰的命运，使好胜心强的她，红着眼逃出竞赛会场。"},{"type":"paragraph","text":"和大多数能干的姑娘一样，她从心底里希望自己心爱的人，能与自己比翼双飞，可现在?她彻底后悔起自己以前的恋爱，经过几个不眠之夜，她下定了决心……"},{"type":"paragraph","text":"面对眼泪汪汪却又态度坚决的她，厂长为难地劝说着:“已经订婚了，感情基础总还是有的，这样轻率解除婚约不太合适吧。”"},{"type":"paragraph","text":"她听了，还是固执地要解除婚约，她承认道:当初和他订婚，是我不够慎重，这是我的错，但订婚必宽不是结婚呀，况且结婚还可以离婚呢。"},{"type":"paragraph","text":"姑娘就是这样，絮絮不休的诉说，断线珍珠似的眼泪。"},{"type":"paragraph","text":"也许处理这种事情不是这个工程师出身的厂长的专长，望着泪人似的她，厂长无可奈何地说:“我也只是谈谈个人意见，当然婚姻还是自由的嘛，你考虑考虑吧。”"},{"type":"paragraph","text":"没两天，她和他的事就在这爿两千多人的厂里传得沸沸扬扬。这种男女青年之间的恋爱情报，在工厂里传播速度最快。它不必以文字为依据，每个人都能根据自己的想象力发挥进行再创作。于是，“过河拆桥”，“女陈世美”之类的议论不绝于耳。但更多的人则认为，她有选择的权利，她的做法是理智的。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\872B020101.JPG\">"}]}