{"id":742334,"date":[{"year":1987,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"体育场","column":"","genre":"","count":"1627","ytitle":"","mtitle":"欧洲跳高选手为何战绩彪炳 朱建华能否跟上“二米四○时代”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>玉天</FONT>"},{"type":"paragraph","text":"玉天"},{"type":"paragraph","text":"前不久，西德选手特伦尔哈特和瑞典选手舍贝里在室内田径比赛中，先后越过了二米四○和二米四一的高度，从而使世界男子跳高运动开始全面跨入“二米四○的时代”。在欧洲跳高运动水平进一步提高的情况下，我国选手朱建华要想再次崭露头角，关键又是什么?为此，我们特请体育科研人员玉天同志谈谈读者所关心的这些问题。"},{"type":"paragraph","text":"新年伊始，国际男子跳高赛场连传捷报:一月十六日，西德老将特伦尔哈特以二米四○的成绩创男子跳高室内世界最好成绩；二月一日，瑞典新秀舍贝里越过二米四一!人们不禁要问:欧洲选手成绩何以如此突出?我国选手朱建华的情况又怎样?"},{"type":"paragraph","text":"应当看到，室内田径比赛一般都是地区性比赛或邀请赛，运动员重视的程度往往不如室外世界大赛；况且比赛又都安排在冬季人体生理周期的低潮期进行，所以，能在室内比赛中跳出这样的成绩，确实令人刮目相看。"},{"type":"paragraph","text":"这次舍贝里能冒出来决非偶然。他在一九八三年的成绩就达二米三三，但是直到洛杉矶奥运会以二米三三的成绩击败朱建华而夺得银牌时，才广为人们所注目。一九八五年他曾七次越过二米三○以上的高度，在所有比赛中所向披靡，并以二米三八的成绩居当年世界第三位，只是由于苏联的波瓦尔尼岑和帕克林接连突破二米四○大关，暂且掩盖了他的光芒。"},{"type":"paragraph","text":"苏联运动员波瓦尔尼岑率先成为世界上第一个突破二米四○大关的人虽出乎人们意料，但是苏联运动员首先成为“二米四○俱乐部”的成员，却不能说完全出于偶然。苏联一直是世界男子跳高实力最强的一支队伍。近十年来，他们五次坐上当年的世界第一把交椅，特别是一九八三年以来，每年他们均在世界前二十名中占有五个以上席位，并跻身前二名之列。一九八五年创二米四一世界纪录的帕克林，去年又多次跳过二米三四以上高度(二米三四、二米三七、二米三八、二米三五)。其实力之强，可见一斑。"},{"type":"paragraph","text":"纵观世界跳高运动的发展，自一九六八年背越式技术出现以后，迅速风靡世界各国，跳高技术从此进入俯卧式与背越式争雄的时代。七十年代末，随着最后一位能与背越式选手抗衡的俯卧式选手——苏联雅辛科的退役，跳高技术基本上变成了背越式的一统天下。在背越式技术的发展过程中，应该说，朱建华作出过杰出的贡献。一九八○年至一九八二年，世界前二十名的平均成绩均在二米二九至二米三○之间。一九八二年朱建华以二米三三的成绩荣登当年世界榜首后，他快速助跑的技术引起了国际上普遍的重视；此后两年中，他又连破世界纪录，进一步奠定了速度型技术的优势。一九八四年至一九八六年，世界前二十名平均成绩提高到二米三三至二米三四，其中不无朱建华技术的影响。"},{"type":"paragraph","text":"从洛杉矶奥运会后，朱建华急于重振世界纪录保持者的雄风，于一九八五年三月在广州冲击二米四○时，起跳腿踝关节受了伤，虽然不重，但从此以后小伤不断。近年来，朱建华每年冬训专项素质都接近自己的最高水平，有些还有突破，可为什么在正式比赛中却表现不出来呢?据国外文献报道，人在十三、四岁时，恢复、再生能力就已经达到一生的最高峰；以后，随着年龄的增长而逐渐下降。运动员所能承受的训练量有赖于自身的恢复能力，随着运动水平的提高，训练量要增大，而恢复能力却逐渐降低，这两者之间失去平衡之时，便是伤病复发之日。因此，十三、四岁以前有氧能力的早期训练对于延长运动寿命有着十分重要的意义。可以说朱建华在这方面“先天不足”。实际上，在一九八三年和一九八四年的两次世界大赛中，他的这一弱点就已暴露出来。这两次比赛都是第一天上午进行及格赛，第二天下午决赛，决赛时间长达四小时左右。当时朱建华不是没有实力夺魁，而是在这样的时间安排下，他无法表现出自己的最高水平。所以，如何在训练中防止伤病、弥补自己的“先天不足”，如何适应世界大赛的时间安排，并合理制定金年参赛次数和选择正确的临场技术，将成为朱建华能否在世界大赛中再露头角的关键。西德老将特伦尔哈特这次从二米二五起跳，仅试跳六次就创造了二米四○的成绩，对我们不无启示。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\872C030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为舍贝里飞越横杆时的英姿。</FONT>"}]}