{"id":742385,"date":[{"year":1987,"month":2,"day":13}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"常州专页","column":"","genre":"(电影故事)","count":"1497","ytitle":"","mtitle":"金陵之夜","ftitle":"十七　沐猴而冠","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"顾顺章迎着张道藩的目光，颇有一番大任在肩的气势。他努力想显示出一种英雄之气然终驱不散心头阶下囚的阴影，只不过是沐猴而冠罢了。"},{"type":"paragraph","text":"他竭力表白着自己:“过去，兄弟以为要救中国必须同北洋军阀作斗争。民国十六年以后，又觉得要救中国，必须先同国民党作斗争。”"},{"type":"paragraph","text":"话说到这里，他看到徐恩曾面露不快之色，赶紧打住，换了话题，“近几年亲眼看到党内流弊甚多，又觉得要救中国非共产党所能为主，所以我早有归来之意。”"},{"type":"paragraph","text":"张道藩敷衍道:“顾先生真知灼见，令人茅塞顿开。顾先生在上海时常见瞿秋白、周恩来先生吗?”"},{"type":"paragraph","text":"顾顺章答道:“常见面，周恩来有一个住所，就在我家附近。”张道藩按捺不住地惊喜:“但愿早日见到他!”"},{"type":"paragraph","text":"顾顺章焦急万分:“请马上带我去见蒋总司令，免得浪费时间，把大事耽误了。”"},{"type":"paragraph","text":"张道藩说了声“稍候片刻。”便起身去给蒋介石打电话。"},{"type":"paragraph","text":"蒋介石听后非常高兴，他想，顾顺章如没有价值连城的宝贝，是不敢见他这个大主顾的。但对顾顺章提出的要和他见面，共商救国大计一事，十分反感。他认为顾顺章不过是个俘虏，没资格和他共商，拒绝接见。"},{"type":"paragraph","text":"张道藩毕竟老奸巨猾，颇能揣摸蒋介石的小心眼，立即用奉迎的口吻谏劝道:“总司令如能赐见，披露报端，天下异党都会晓得总司令的宽容大度，更多的人就会望风而来。再说总司令接见他，不是平起平坐，是安抚投诚者。”"},{"type":"paragraph","text":"张道藩的如簧之舌，说得蒋介石动了心，答应立即接见顾顺章。"},{"type":"paragraph","text":"张道藩放下电话，舒了一口气。内心不免觉得蒋介石实在有点迂腐。礼贤下士，广揽人才，包括敌人营垒的投诚分子，也要善待之，如此方能成帝王之业。看来顾顺章的日子今后不会好过。但也管不了许多了。"},{"type":"paragraph","text":"张道藩想着，回到会客厅，笑容可掬地对顾顺章说:“总司令在官邸召见顾先生，让我们马上去。”"},{"type":"paragraph","text":"顾顺章面露喜色，立即站起来，向门口走去。张道藩拉了一下徐恩曾的衣角，悄声说:“立刻把钱壮飞给我抓起来。”"},{"type":"paragraph","text":"徐恩曾一闻此言，诚惶诚恐:“是!”转身领命而去。"},{"type":"paragraph","text":"张道藩僧顾顺章坐车来到蒋介石官邸。一个侍从官殷勤地为他们打开车门:“报告张先生，总司令在后院试马，请。”"},{"type":"paragraph","text":"说完，他们沿着林荫小径，缓缓向后院走去。看得出，庭院花木修葺得极好。花圃内，群芳斗艳，开得花团锦簇。微风不时送来阵阵花香，令人心醉神迷。后院是一大片草坪，平整、柔软，象一块巨大的绿丝绒毯。"},{"type":"paragraph","text":"不一会，蒋介石策马跑了过来。他一身戎装，马靴黑得发亮，骑在一匹健壮的枣红马上。他看见张道藩身旁站着一个人，中等个，一身咖啡色西装，显得机敏精干，正用一双希冀的眼睛望着他。不用说，这就是顾顺章。蒋介石拚命挤出几丝干笑，但他依然端坐马上，显得官腔十足而又傲慢:“你就是顾顺章?你归降中央很好，中央一定会对你宽大的，啊!”说完，停顿一下，让侍从官摄下这重要的接见场面，以做为掷向共党的心理炸弹。"},{"type":"paragraph","text":"然后他指着张道藩接着对顾顺章说，“今后多多尊从他们的意见，事事与他们合作。革命尚未成功，同志们仍须努力啊!戴罪图功，前途不是远大的吗?啊!”"},{"type":"paragraph","text":"顾顺章赞同地也是礼节性地鞠了一躬，抬起头刚要答话，只见蒋介石挥手一鞭，抽在枣红马的屁股上。枣红马撒开四蹄，早已一阵风似地跑走了。"},{"type":"paragraph","text":"顾顺章心里一阵抽搐，直觉得那鞭子生生地打在自己身上。一路上他想好了多少谋画良策，准备向蒋介石进言。蒋介石会轻慢他，他心里早有准备。但他万万没想到，蒋介石竟然连马也不下，话都不让他讲一句，就扬长而去。自己在共党方面好赖也是个政治局委员，真是掉了毛的凤凰不如鸡。"},{"type":"paragraph","text":"他开始痛苦而又现实地想到，大也好，小也好，叛徒的日子都是不好过的。在这一点上，他和白鑫没有多大区别。"},{"type":"paragraph","text":"可眼下没有后悔药可吃。开弓没有回头箭，事到如今，前面纵是刀山火海，也只能咬着牙上了。"}]}