{"id":742441,"date":[{"year":1987,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(电影故事)","count":"1515","ytitle":"","mtitle":"金陵之夜","ftitle":"十八　威慑群魔","authors":["甄布元"],"text":[{"type":"paragraph","text":"蒋介石的傲慢、冷漠，犹如醍醐灌顶，浇得顾顺章从头凉到脚。他象一个输红眼的赌徒，准备作最后一搏:要不惜一切代价捉住钱壮飞、周恩来，破获中共首脑机关，以此做为自己今后的立身之本。他还存有幻想:钱壮飞即使窃得密电，不一定就能马上和中央取得联系。现在关键是时间。"},{"type":"paragraph","text":"张道藩见顾顺章怔怔地一言不发，有点过意不去:"},{"type":"paragraph","text":"“总司令日理万机，顾先生不必介意。”"},{"type":"paragraph","text":"顾顺章正色道:“张先生，现在应立即缉拿钱壮飞，以免贻误大事。”"},{"type":"paragraph","text":"张道藩呵呵大笑:“顾先生不必多虑，回寒舍稍等，徐主任定有喜讯传来。”"},{"type":"paragraph","text":"顾顺章大喜:“张先生运筹帷幄，决胜千里，高明，高明。”"},{"type":"paragraph","text":"张道藩面露得意之色。二人驱车返回中央党部，静候徐恩曾的佳音。"},{"type":"paragraph","text":"不一会，一阵刺耳的铃声撕破焦躁等待中的冷寂。张道藩一个箭步冲上去，抓起电话机，话音中抑制不住狂喜:"},{"type":"paragraph","text":"“徐先生，得手没有?恭喜你马到成功。啊?什么!钱壮飞跑了!走了多久?……刚才还在。要马上封锁机场、车站和一切交通要道，务必缉拿归案，否则军法从事。”张道藩重重地放下电话，沮丧之极。他心里痛骂徐恩曾白长了一双眼，竟把一个大共产党置于身侧，还让他参与党国机密。他不明白，为何象周恩来、钱壮飞这样的干才竞相投效共产党，而党国却是庸才如云。他想，蒋介石如果知道底细，定不会善罢甘休。不仅徐恩曾前程岌岌可危，说不定会城门失火，殃及池鱼。想到此，禁不住冷汗直冒。"},{"type":"paragraph","text":"他承认，做为对抗的力量，钱壮飞是个厉害的对手。在他的一生中，似乎还从未遇见过如此机敏强干又识大体，极善捕捉时机的人。这种人，平时藏而不露，却总是在关键时刻起举足轻重的作用。输给这样的对手，也并不算耻辱。眼下要紧的是，要找一个替罪羊，为表弟开脱罪责，来个瞒上不瞒下。反正他精于此道，早就是轻车熟路。"},{"type":"paragraph","text":"顾顺章见张道藩沉思不语，以为他有什么锦囊妙计。等了一会，还是忍耐不住，遂问道:“张先生，钱壮飞捉住没有?”"},{"type":"paragraph","text":"张道藩便把徐恩曾的报告一五一十地讲了出来。"},{"type":"paragraph","text":"原来，徐恩曾带着大批军警赶到正元实业社，志在必得。他一下车，便把实业社围得水泄不通。然后装着若无其事的样子，只身一人走进院内——他要给钱壮飞来个攻其不备。"},{"type":"paragraph","text":"他看见社内的人员，都在各司其职，平静而有秩序地工作，丝毫看不出有事变的蛛丝马迹，不禁感到十分奇怪。"},{"type":"paragraph","text":"他推开刘继的卧室门，见刘继、一波、一涛正在吃午饭，始觉放心。他认为钱壮飞肯定没有察觉已暴露，否则怎能置亲生儿女而不顾，只身撤离。"},{"type":"paragraph","text":"听见门响，一波转过头来，发现了徐恩曾，十分得体而有礼貌地喊道:“徐伯伯，你好!”"},{"type":"paragraph","text":"徐恩曾点点头，不露山水地问道:“你爸爸呢?”"},{"type":"paragraph","text":"一波早已胸有成竹:“吃完饭刚出去。”"},{"type":"paragraph","text":"一涛也笑着补了一句:“刚走开一会儿。”"},{"type":"paragraph","text":"徐恩曾立即来到大门口，将明岗改为暗哨。命令只要一发现钱壮飞，即行逮捕。他为即将到手的成功激动着，心情也变得格外愉快。他信步走进钱壮飞的办公室，看见屋内打扫得整齐、洁净，几乎是一尘不染。打开文件柜，一叠叠文件码得整整齐齐。这里的一切，充分显示出主人平静自信的生活，一如平常，哪里象出逃的样子。徐恩曾不禁怀疑起来:“是不是顾顺章在撒谎?”"},{"type":"paragraph","text":"尽管怀疑，徐恩曾仍决定先执行命令再说。宁可错捉，勿使漏网。徐恩曾静下心来，静候钱壮飞来自投罗网。"},{"type":"paragraph","text":"时间一分一秒地过去了。徐恩曾坐不住了。他开始感到事情不象他想的那样简单。和钱壮飞相识的一幕幕情景闪电般在脑海中掠过，猛然间，他想起为夫人举行赔罪宴会那一晚，曾将密码本交钱壮飞保管。事情肯定坏在这里。自己简直是混账透顶，养虎贻患。"},{"type":"paragraph","text":"他突然一下子明白了，钱壮飞所做的这一切，包括让他的子女留在南京，都是为了迷惑自己，争取时间，目的果然达到了。他不会再回来了。徐恩曾心头腾起一股被欺骗的狂怒，他要报复，他要杀人。即使是孩子也决不放过。"}]}