{"id":742748,"date":[{"year":1987,"month":2,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"体育场","column":"","genre":"","count":"1421","ytitle":"","mtitle":"着眼“奥运战略”　狠抓后备力量","ftitle":"——充分发挥上海体育人才基地的优势","authors":["祝嘉铭"],"text":[{"type":"paragraph","text":"上海市体委副主任　祝嘉铭"},{"type":"paragraph","text":"目前，上海体坛正面临着严峻的挑战，这就是如何着眼“奥运战略”，进一步发挥上海体育人才基地的优势，为国家重点项目和优势项目多输送大才。去年，虽然本市优秀运动员在国际、国内一系列重大比赛中取得了良好成绩，但是“尖子”选手匮乏的危机却也暴露出来:我们未能夺得一项世界冠军，破世界纪录也是近几年来较少的一年。这不能不发人深省。"},{"type":"paragraph","text":"今年十一月，将在广东举行第六届全国运动会。在抓全运会中心任务的同时，一个不可忽略的重要问题，就是如何抓好后备力量的建设。"},{"type":"paragraph","text":"回顾上一届全运会，上海体育代表团名列团体总分榜首。当时，我们的主要精力几乎全部集中在抓好全运会比赛上，而对后备力量的问题却抓得不够，许多运动项目的新队员吸收得很少。五届全运会之后，随着一大批优秀运动员相继退役，我们有些项目的水平也随之下降。尤其是一些原来上海具有优势的项目，下跌幅度较大。例如，乒乓球在曹燕华离队后，明显逊色；还有羽毛球队的张爱玲、刘霞，跳水队的史美琴，体操队的李小平、朱政、吴佳妮等退役后，这几个项目不仅优势殆尽，连象样的好苗子也不多，后备力量呈现出青黄不接的状况。这里，也有训练上存在的一些问题。前不久，一些项目选拔第二届青运会队伍时，乒乓球项目全上海符合年龄者参加选拔的仅有十来人!这个数字令人震惊。作为上海来说，象这样的选拔至少应有几百人、甚至几千人选。再如，这几年成绩不错的田径项目也出现了“空档”。以甲组为例，上海体育运动技术学院符合年龄的人选，男的三人、女的七人，总共才十人。"},{"type":"paragraph","text":"当然，我们已经清醒地看到了问题的严重性。这二年来，在后备力量的培养上已采取了一些相应的措施，先后吸收了七百多名新运动员，从而使青黄不接的问题得到了一定程度的缓解。人们普遍关心的足球项目，去年年底在昆明举行的全国青年重点足球队集训的比赛中，上海青年队首次夺得第一，并有三人被选入国家二队。女排也仅仅抓了二三年，已有李月明、李国君两位入选国家队。"},{"type":"paragraph","text":"总而言之，我们要从宏观出发，明确树立“奥运战略”和“亚运战略”的思想观念，把上海真正建设成为一个为我国培养体育人才的重要基地，为实现体育强国的宏伟目标发挥其应有的作用。上海有诸多有利因素和条件，无论是教练员队伍、科研力量，还是业余体校、体育场馆，目前在国内都居一流水平，大有潜力可挖，理应充分发挥这种优势。"},{"type":"paragraph","text":"那么，究竟如何抓好后备力量呢?我个人认为:"},{"type":"paragraph","text":"一、“两个挂钩”。一是抓全运会，要跟“奥运战略”、“亚运战略”挂起钩来。上海个别项目即使在全运会上少得几个名次、少拿几分，但为了突出国家的重点，那也是值得的，领导、群众也是可以理解的；二是抓全运会，要跟抓后备力量挂起钩来。体育人才培养有一定的周期，切不能因全运会任务而抓抓停停。"},{"type":"paragraph","text":"二、“分两个层次抓”。首先一定要花大气力来抓田径、游泳这两个基础项目；其次要重点抓乒乓球、羽毛球、体操、跳水、女排、举重等国家的优势项目。"},{"type":"paragraph","text":"三、观念要转变更新。如上海的举重，目前还是以重级别为主，“大块头”多，从“奥运战略”出发，应重点抓轻级别、中轻级别。"},{"type":"paragraph","text":"四、继续抓好训练体制的改革。要提高业余训练投资的效益，培养人才要有针对性。充分调动各区、县的积极性，以输送更多的、较高水平的优秀体育人才。"},{"type":"paragraph","text":"五、要对重点抓好中、小学体育逐步制订一套完整的规划。工厂、企业办体育，今后要多赞助中、小学体育，中、小学是我国体育“腾飞之本”，是我们的未来与希望。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\872J031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>"},{"type":"paragraph","text":"</FONT>"}]}