{"id":742736,"date":[{"year":1987,"month":2,"day":19}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"(电影故事)","count":"1513","ytitle":"","mtitle":"金陵之夜","ftitle":"二十一　巍巍丰碑","authors":["甄布元"],"text":[{"type":"paragraph","text":"甄布元　编写"},{"type":"paragraph","text":"钱壮飞启用了备用的紧急联络点，用暗号叫开了门，他没想到，给他开门的竟是周恩来的秘书老程。更奇怪的是，对于他的到来，老程并没表现出太大的惊奇。"},{"type":"paragraph","text":"他跟着老程向屋里走去，屋前的阴影里，几个人正在往车上装东西。走廊上，堆满了一捆捆待运的文件。还有人在焚烧材料——一派撤离的景象。"},{"type":"paragraph","text":"原来周恩来对顾顺章迟迟不归，早生疑窦，于是提前结束了会议，采取了防范措施，准备于近日内撤离。但他毕竟没想到危险迫在眉睫，而且是毁灭性的。"},{"type":"paragraph","text":"听完钱壮飞的汇报，周恩来默然了。浓眉下一双炯炯闪亮的双眼，透露出万千情感:对叛徒的一腔怒火，对党中央安全的深切担忧，对钱壮飞壮举的无限感激。周恩来走到钱壮飞面前，紧紧握着他的手:“壮飞同志，党感谢你。这件事关系到党中央的生死存亡，具有极其重大的意义。”周恩来转过头对秘书说，“老程，你马上通知政治局、中央机关和国际机关立即转移。还有，钱壮飞同志以自己的子女迷惑敌人，为中央赢得珍贵的时间，他家属的安全问题，要由你来负责。”老程点点头，走了出去。"},{"type":"paragraph","text":"钱壮飞见中央忙于撤离，还要抽调人力照顾自己家属，十分不安，刚要开口，周恩来制止了他:“你什么都不要说，我全明白，你不能再回家了，那个地方顾顺章知道的。现在时间紧迫，你赶紧收拾一下，准备撤往中央苏区。”"},{"type":"paragraph","text":"钱壮飞幸福地笑了，那是他日夜向往的地方啊!"},{"type":"paragraph","text":"几小时后，徐恩曾、顾顺章赶到上海。大街小巷立时警笛狂鸣，警车呼啸.要在茫茫人海中找到周恩来、钱壮飞，何异于大海捞针!"},{"type":"paragraph","text":"徐恩曾、顾顺章象疯了一样，带着人马直扑周恩来住所。可留给他们的只是四壁徒空和满地的纸灰。"},{"type":"paragraph","text":"他们又赶到地下印刷所，仍是一无所获。"},{"type":"paragraph","text":"他们来到钱壮飞的家里，仍是空空如也。顾顺章沮丧地抱着头:“完了，他们全跑了。”"},{"type":"paragraph","text":"徐恩曾铁青着脸，毫无表情."},{"type":"paragraph","text":"突然响起了下楼的声音，两人抬起头张望着，希冀着奇迹发生。慢慢地，他们傻了眼，原来是借住在钱家的王丽娜穿着睡衣，睡眼惺忪地从楼上走下来。她一看见徐恩，曾高兴极了:“啊，没到礼拜六，就回来啦，你真好。”说完，飞过一个媚眼，乐得直笑。"},{"type":"paragraph","text":"徐恩曾象泄了气的皮球，哭笑不得。"},{"type":"paragraph","text":"第二天，在苏州河边的一个僻静处，钱壮飞正依依不舍地和妻子话别。钱壮飞告诉夫人，一波、刘继被捕，一涛失踪。组织上已派人去营救寻找他们了。"},{"type":"paragraph","text":"钱夫人哽咽着说:“孩子们要吃苦啦。”"},{"type":"paragraph","text":"钱壮飞说:“徐大人恐怕不敢，否则，他的丑事公诸于世，蒋介石也不会轻易放过他的。”钱壮飞拿出照相机，交给夫人，“这个我带着也没用，一涛喜欢照像，就留给他吧!”"},{"type":"paragraph","text":"分别的时间到了，钱壮飞轻轻地把夫人拥在怀里，替她擦掉眼泪，在她的秀发上柔情地吻了一下，转身大步走上帆船。"},{"type":"paragraph","text":"李克农、胡北风立即起锚。绚丽的朝霞，将一江春水染得五彩缤纷。钱壮飞披一身霞光，站在船头，不停地向岸边的夫人招手，"},{"type":"paragraph","text":"钱夫人深情地望着远方，"},{"type":"paragraph","text":"孤帆远影。大江东流，"},{"type":"paragraph","text":"钱壮飞参加了工农红军，在长征途中横渡乌江时，壮烈牺牲。他没有留下墓碑，也没有留下任何遗物，但他在人民心中，留下了一座巍巍丰碑。　(完)"},{"type":"paragraph","text":"后记:钱壮飞牺牲后，周恩来同志对其家属一直关怀倍至，多次派人寻找失踪的一涛，并终于在皖南事变后找到，把他们母子接到延安。从此，他们一直受到周恩来同志的悉心关怀和照顾，过着幸福的生活。他们还时常受邀到周恩来同志家里去作客。这种情况，数十年如一日，直至周恩来同志不幸辞世。"},{"type":"paragraph","text":"周恩来同志情深谊厚，在日理万机的情况下，对早已去世的战友的遗属的照料如此周到细致，实为感人。他时常对人说，要不是钱壮飞及时报告，党中央将受到不可挽回的损失，我本人也早已不在人世了。这种高尚、纯洁的赤诚之情，为世人风范。"},{"type":"paragraph","text":"钱壮飞同志之子“一涛”，又名“钱江”。"},{"type":"paragraph","text":"编剧:曹硕龙、钱江"},{"type":"paragraph","text":"导演:钱江"},{"type":"paragraph","text":"北京电影制片厂摄制"}]}