{"id":742956,"date":[{"year":1987,"month":2,"day":22}],"page":"5","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"1690","ytitle":"","mtitle":"幸福的玖瑰","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《幸福的玫瑰》是美国作家阿瑟·戈登的一篇小说，刊登在美国《读者文摘》上。作品描写凯洛琳小姐在生活中受到了挫折，然而在别人的关怀同情下，恢复了自尊，重又获得了生活的勇气。小说篇幅不长，情节简单，但发人深思。现根据《世界博览》今年第一期刊登的译文介绍故事梗概如下:"},{"type":"paragraph","text":"很多年以前，我在放学后和星期六都在奥森老爹的花店替他送花。周薪只有三美元，这对于一个十几岁的孩子来说，已经不算少了。"},{"type":"paragraph","text":"那年春天，每逢星期六的晚上我都要给凯洛琳·韦尔福小姐送去一朵玫瑰花。到了星期六晚上，无论刮风下雨，八点我准时送到。"},{"type":"paragraph","text":"那玫瑰总是花店里最好的一朵。每次我都看着奥森老爹轻轻地把它放在盒中，然后，我就拿着那个狭长的盒子，拼命地蹬自行车，把玫瑰送到凯洛琳小姐手中。"},{"type":"paragraph","text":"从一开始送玫瑰的时候，我就觉得这事有点儿怪。第一次送玫瑰的晚上，我提醒奥森老爹，他忘记给我送花人的名片了。奥森老爹从眼镜后面窥视着我，说:“没有名片，送花的人要求尽量保密。所以你不要声张。”"},{"type":"paragraph","text":"有人给凯洛琳小姐送花，我很高兴。因为大家都可怜她。我们小城里的人都知道，凯洛琳小姐最倒楣不过，她被人抛弃了，她原来与杰弗里·潘尼曼已订婚多年。潘尼曼是城里最有本领的年轻单身汉之一。她等他读完医学院，可是，潘尼曼在实习期间，却爱上了一个更年轻漂亮的名叫克丽丝汀·马洛的女郎，并和她结了婚。"},{"type":"paragraph","text":"可怜的凯洛琳小姐，这件事可把她害惨了。一连半年，她足不出户，放弃了一切公民活动，甚至不替教堂弹风琴了。凯洛琳小姐不老也不丑，可是她好象打定主意要使自己变成一个脾气乖僻的老小姐。我送第一朵玫瑰去的那天晚上，她看上去象个鬼。“喂，吉米，”她无精打采地说。我把那个盒子递给她，她满脸惊讶——“给我的吗?”"},{"type":"paragraph","text":"第二个星期六，在同一时间，我又送一朵玫瑰花给凯洛琳小姐。下个星期六，又是一朵。第四次她很快就开了门，我知道她一定在等待我。她的两颊略微红润，头发也不那么散乱了。"},{"type":"paragraph","text":"我又给她送去了第五朵玫瑰。第二天早晨，凯洛琳小姐又回到教堂弹风琴了。我看见她衣襟上别着那朵玫瑰，昂首挺胸，对潘尼曼医生和他妻子坐的那排座位连看都不看一眼。“多么勇敢，”我母亲说，“多么有骨气!”"},{"type":"paragraph","text":"我照例每周末去送玫瑰，凯洛琳小姐逐渐恢复了正常的生活。现在她有点儿自豪，几乎是一副傲岸自尊的神气，是那种虽然表面上遭受挫败而心里却明白仍然受人珍惜、爱怜的女子的态度。"},{"type":"paragraph","text":"这一晚是我去凯洛琳小姐家最后的一个晚上。我把盒子递给她，说:“凯洛琳小姐，这是我最后一次给你送花了。我们下星期就要搬到别的地方去。不过，奥森先生说他会继续送花来的。”"},{"type":"paragraph","text":"凯洛琳小姐踌躇了片刻，把我叫到房中。从壁炉架上拿下一个精雕的帆船模型。“这是我祖父的”，她说，“我要送给你。你和那些玫瑰给我带来了莫大的快乐。”她把盒子打开，轻触娇嫩的花瓣。“花瓣虽然无言，却告诉我许多事情。花瓣对我说起星期六的夜晚，快乐的星期六夜晚，告诉我他也寂寞……”凯洛琳小姐咬着嘴唇，好象觉得自己说得太多了。"},{"type":"paragraph","text":"我紧抓住给我的帆船模型，回到花店。我做了一件从来不敢做的事情。我去我奥森先生那凌乱的文件夹，找到我所要找的东西。只见上面是奥森先生潦草难辨的笔迹:“潘尼曼，五十二朵美国红玫瑰，每朵两角五分，共计十三元。已全部预付。”"},{"type":"paragraph","text":"原来如此，我暗自思忖，原来如此!"},{"type":"paragraph","text":"许多年过去了。有一天，我又来到奥森花店，一切都没有变。奥森老爹还象往常一样在做一个梔子花束。我跟他聊了一阵，随后问:“凯洛琳小姐现在怎样了?”他说:“凯洛琳小姐嫁给了开药房的乔治·霍尔西，他们生了一对双胞胎。”"},{"type":"paragraph","text":"“哦!”我说，有点惊讶。我想让奥森老爹知道我当年有多么精明。“你猜想，”我说，“潘尼曼太太知不知道她丈夫送花给他的老相好凯洛琳小姐呢?”"},{"type":"paragraph","text":"奥森老爹叹了口气:“詹姆斯呀詹姆斯，你从来就不太聪明。送花的不是杰弗里·潘尼曼。他甚至根本不知道这回事。”"},{"type":"paragraph","text":"我瞪着眼睛看着他，问:“那么花是谁送的?”"},{"type":"paragraph","text":"“一位太太，”奥森先生说。他小心翼翼地把梔子花放进盒子。"},{"type":"paragraph","text":"可能感到了我的惊奇，奥森先生朝我看了一下，又说:“那位太太说她可不肯坐视凯洛琳小姐因为她而毁了自己。送花的是克丽丝汀·潘尼曼。你瞧，那才是一个有骨气的女人!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\02\\872M050801.JPG\">"}]}