{"id":1006740,"date":[{"year":1995,"month":9,"day":24}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第32期)","column":"三株杯头条文章征文,新视野","genre":"","count":"3426","ytitle":"","mtitle":"走出信用卡误区","ftitle":"——来自信用卡透支欠款案件的报告","authors":["王建平"],"text":[{"type":"paragraph","text":"王建平"},{"type":"paragraph","text":"1979年10月，中国银行广东分行与香港东亚银行签订代理东美信用卡业务协议书，并开始办理此项业务。这种“小到微不足道，大到无所不能”的“魔片”从此在我国诞生，并得到迅速发展。从1985年6月开始，中国银行、中国工商银行、中国农业银行、建设银行、交通银行相继发行了各自的信用卡。到1993年末，全国信用卡持有量已达到400万张。"},{"type":"paragraph","text":"较之于西方发达国家的“魔片”，中国的信用卡还是一个“初生的幼儿”。它那尚不够健全的管理机制和较为落后的技术设备，给不讲信誉的持卡人以可乘之机，从而产生了一系列信用卡交易纠纷。据悉，1994年8月至1995年7月，本市一些银行向法院起诉的信用卡透支欠款纠纷案有64件，案值即透支额本息164.12万元。因信用卡透支而引起的欠款纠纷已成为全社会普遍关注的一个热点问题，也是当今金融界和司法界面临的新课题。"},{"type":"paragraph","text":"透支欠款纠纷的原因"},{"type":"paragraph","text":"持卡人利用信用卡章程允许透支的规定，大肆套取银行资金，进行恶意透支活动。有的将透支款挥霍殆尽，有的利用透支款从事“无本经营”，有的用透支款偿还债务，并在事后不愿承担还款责任。这是引起纠纷的主要原因。如1994年10月8日和18日，面临承包企业陷入困境而债权人又频频逼债的陈某分别在中国银行上海信用卡公司(以下简称“中行信用卡公司”)和中国工商银行上海信用卡公司(以下简称“工行信用卡公司”)申领了一张人民币长城信用卡和牡丹信用卡。从10月8日至10月17日，陈某通过取现和消费购物等方式，透支中行信用卡公司95024.11元。从10月23日至11月15日，透支工行信用卡公司53164.31元，以应付前来讨债的人。"},{"type":"paragraph","text":"持卡人信用程度差，偿还能力弱；担保人缺乏担保意识，履约能力不强。有的将信用卡借给他人使用造成透支，不愿承担还款责任；有的将信用卡(公司卡)交给单位职工或聘用人员使用造成透支，不愿承担还款责任；有的是持卡人透支后出国，欠款未还，担保单位不愿按章程规定承担还款责任。尤其是，一些单位委托银行办理代发工资卡业务后，往往对其职工透支款项不愿负担保责任。如1992年9月，上海先施有限公司与中国人民建设银行上海分行(以下简称“建行上海分行”)签订“信用卡代发工资业务协议书”，为所有员工各办一张维萨信用卡。每一员工为此填写了信用卡(个人卡)申请表，先施公司同意为其担保。去年10月，先施公司员工朱某等4人辞职后去了国外，留下43470余元透支欠款。今年3月1日，建行上海分行向法院起诉，要求朱某偿还透支款本息，并要求先施公司负连带责任。此外，持卡人透支后被单位辞退没有能力还款，一些经济效益差的企业职工下岗后透支不还，企业不愿或无力履行担保协议等而引起的纠纷也不乏一例。"},{"type":"paragraph","text":"发卡银行审核不严，止付措施不力，缺乏一套完整的挂失制度。按信用卡章程规定，申请人必须具有一定的持卡资信条件方可领卡。但是，目前的情况是，信用卡公司没有足够的人力和物力对申领信用卡的单位和个人及其担保人的资信进行全面调查，以致对持卡人和担保人的资信了解比较肤浅。尤其是，申请人和担保人的每月经济收入或注册资金应达到多少，才符合申领和担保的条件，发卡银行中有的不作规定；有规定的，标准也各不相同。有时出现交叉担保或互为担保的情况，使担保形同虚设，流于形式。"},{"type":"paragraph","text":"此外，我国的金融电子化程度不高，通讯技术与信用卡普及还有差距，故银行要将一个信用卡止付名单(又称黑名单)发往各取现网点和特约商户，往往需要1周左右时间，恶意透支难以及时遏制。"},{"type":"paragraph","text":"现在大多数信用卡章程规定，客户在银行办理挂失手续后，必须经过24小时方能生效。这对持卡人和发卡行来说，会带来难以防范的风险，一旦引起纠纷也难以解决。如1993年10月6日，家住上海市茶陵路某弄6号203室的吴某向工行信用卡公司申领了一张牡丹信用卡。同年11月27日晚，吴称身份证和信用卡同时被窃，打电话申请挂失，银行不办理。第二天正好是星期日。吴直到11月29日上午才在公司营业部办妥了挂失手续。截至同年11月30日，吴的牡丹卡上记载其透支额达37558.13元。事发后，信用卡公司要求吴偿还透支本息，吴却以银行有过错和章程没有规定为由，拒绝承担全部经济损失。1年后，信用卡公司将吴某推上了法庭。"},{"type":"paragraph","text":"特约商户违反银商合作协议中“商户必须按持卡人实际消费额结帐开票”，“不得向持卡人支付现金”的规定，任意向持卡人支付现金。如被告陈某在一家度假俱乐部用信用卡支付300元餐费时，要求营业员按1500元开票。结果，营业员还找给陈某现金1200元。时隔不久，陈在某特约商店购买价值2000元的香烟时，提出以稍低于原价的价格将香烟退还给商店。商店见有利可图，同意退货，当即支付给陈1900元，便轻而易举地赚了100元。以后，陈用类似手法套取了大量现金。有的特约商户则违反协议未按时将消费单据汇总后送交银行，以致持卡人的收支情况和消费单据反馈十分缓慢，使持卡人透支处于失控状态。"},{"type":"paragraph","text":"作为一种合同，各类信用卡章程还存在许多缺陷。有的直接引发了纠纷；有的因难以作为解决双方争议的依据而引起纠纷。有的对持卡人身份要求及其表述不规范，一些内容不符合法律对合同主体的规定。如:有的担保要求不明确，只是笼而统之“须提供担保”；有的对单位申领信用卡是否需提供担保没有规定；有的即使规定了，也不清楚明了；有的在设置担保的同时，还规定可以设置“相应的财产抵押”；更有甚者，《长城信用卡章程》中根本没有担保方面的规定。中国银行上海信用卡公司不得不在“办理长城卡个人须知”中，自行对担保问题作了一些规定，其效力极为有限。有的没有限定透支额度，只规定“在急需时才许善意透支”；有的即使有透支限额的规定，但也不统一；有的透支利率不符合中国人民银行的规定，明显与其他信用卡章程规定不一致。"},{"type":"paragraph","text":"还有一些章程对信用卡遗失或被窃后的经济责任规定不明确，承担的责任不统一。对于信用卡和居民身份证同时遗失或被窃后的损失由谁承担，所有信用卡章程都没有作出规定。一旦发生纠纷，很难明确责任。"},{"type":"paragraph","text":"此外，有不少信用卡章程对其修改后“即对持卡人和担保人产生效力”的规定，都不符合我国有关法律的规定，这种将变更后的条款强加于持卡人和担保人身上的做法，是违反民事主体应当平等的原则的。"},{"type":"paragraph","text":"信用卡风险的防范和控制"},{"type":"paragraph","text":"目前，我国信用卡的发行数量和特约商户的数量呈不断上升趋势。以上海为例，截至今年6月底，各类人民币信用卡持有量已逾40万张，特约商户有1600多家。发卡量和特约商户的增加，发卡机构的风险系数相应增大。这就要求发行信用卡的银行想方设法采取措施防范风险，控制风险，减少风险发生的机会，将风险损失控制在最低限度，从而保证信用卡业务的正常发展——"},{"type":"paragraph","text":"必须建立持卡人信用规范制度，将讲信用、守信用列入持卡人精神文明建设范畴，提高持卡人信用素质。鉴于部分持卡人信用程度差，欠帐不还；用卡常识缺乏，不善保管；许多担保人在对持卡人进行担保时，根本不清楚担保的法律后果，且不符合担保条件而盲目担保，以致无力履行担保责任。发卡银行应加强对广大公民和法人的信用卡知识普及教育、风险意识教育和金融法律法规常识教育，促进信用卡用户遵章守约。"},{"type":"paragraph","text":"组建信用卡资信调查评估公司，统一受理信用卡发卡前的资信调查和评估工作，对申请人和担保人的社会信誉、经济实力和目前的经济收入或经济效益进行综合分析评价，供发卡银行在决定是否向申领人发卡时参考。"},{"type":"paragraph","text":"加强卡户管理，做好信控工作，一旦发现持卡人恶意透支，应尽快发出透支还款通知书。对多次催收仍不还款的，或者以低于授权限额多次取现或购物消费等手段所形成的透支，或者在很短的时间内突击购物消费的，应采取相应措施进行控制。加强商户管理，要防止出现特约商户和顾客合谋或利用“持卡优惠购物”方式，套取银行资金的情况。"},{"type":"paragraph","text":"与保险公司协商开设“信用卡发卡人/持卡人意外损失保险”险种，签订保险合同。当发生合同规定的风险损失时，可通过保险渠道得到理赔。据悉，今年5月24日，大众保险股份有限公司与中国工商银行上海市分行签约，开办“牡丹信用卡持卡人意外损失保险”业务，从而为众多的持卡人在信用卡遗失、被盗、被抢后引起的冒领等风险中，提供有效期为2年、赔偿额最高为10000元的经济补偿，为牡丹卡持卡人解除了后顾之忧。从某种意义上说，这也是降低信用卡风险损失的一种补救措施，值得提倡和借鉴。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959o040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　李之久)</FONT>"}]}