{"id":1006749,"date":[{"year":1995,"month":9,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2099","ytitle":"","mtitle":"两百颗热血青年的爱心 挽救了一个濒危的生命","ftitle":"——发生在山东阳谷一中一个普通农家学子身上的故事","authors":["顾军","马凌云"],"text":[{"type":"paragraph","text":"一个家境贫寒、成绩优异的农家子弟，身患绝症，被认为“活不过18岁”；一群满腔热忱的大学生，为此奔走求援，发起了“挽救生命工程”；一场奉献爱心的活动由此波及全国90余所高校和近20个省区市。于是，奇迹发生了，刘玉敬战胜了死神，跨过了“生命极限”，走进了向往已久的大学校门"},{"type":"paragraph","text":"日前，山东阳谷县学生刘玉敬以第一志愿考取了上海华东理工大学机械工程系，该校三年级学生、同是山东老乡的翟继满闻讯欣喜不已。消息传到福建医学院附属协和医院，从副院长、著名的心血管外科专家廖崇先到普通的护士们奔走相告，欣慰至极。"},{"type":"paragraph","text":"刘玉敬和父亲刘庆堂来到学校时，面对着主管学生工作的校党委副书记张玉峰，激动得掉下眼泪。刘庆堂手持一小袋家乡的红枣和石榴，执意要献给可敬的张书记，因为“是学校、是大家给了我们孩子第二次生命!”"},{"type":"paragraph","text":"刘玉敬，这位普普通通的农家子弟，成绩优秀，却被无情地诊断为“活不过18岁”。幸运的是，他遇上了一群好心的大学生，一场由他们发起、最后波及全国90多所高校和近20个省市、自治区的浩大的献爱心活动——“挽救生命工程”，终于挽救了一颗年轻的心。"},{"type":"paragraph","text":"故事还得追溯到1994年2月。寒假，山东阳谷一中10多位校友在聚会中听到这样一则消息:母校高二学生刘玉敬，从两岁起被查出患有严重的先天性心脏病，皮肤呈紫黑色，大腿如胳膊一样细弱，无法快走。后确诊为室缺、大动脉移位、肺动脉移位、右旋心、右肺两叶失去功能，生命危在旦夕。但他在家境异常贫寒的条件下发奋读书，成绩一直保持在班级前三名。当得知如不再施行手术刘玉敬便无法活到上大学的那一天时，学兄学姐们年轻的心被深深地震撼了!一场畅叙离情别绪的聚会顿时成了如何帮助刘玉敬的讨论会。由青岛大学薛红梅、天津大学吕寻敬、上海华东理工大学翟继满、上海机械专科学校付晓光、第二炮兵工程学院杨国梁等倡议大家为刘玉敬募捐。短短的时间内，这些家境并不宽裕、甚至有人借债上大学的农家子弟就聚集起100多元钱。"},{"type":"paragraph","text":"大家知道，这百来元只能是杯水车薪。为了让刘玉敬的心脏健康地跳动，一个“挽救生命工程”的爱心活动在他们心中酝酿起来。同时，为了帮助更多像刘玉敬这样贫困、疾苦而又有远大前程的学生，一个义务性社会福利组织——英才基金会诞生了。"},{"type":"paragraph","text":"为了让刘玉敬治好病，基金会成员四处奔波。有人不理解他们的热心举动，轻飘飘地说:“一个高中生、乡下娃，得了病要死，关你们什么事?头脑过热!”大家不为所动互相打气:“不试试怎么知道不行呢?再试一次!”他们坚持奔走、呼吁。吕寻敬深爱的祖母去世了，他顾不得尽孝；薛红梅，一个女孩子，每天往返40多公里，奔波于各企业，饿了就啃烧饼。还有刘雨、王明达、张晶、吕雨虹……都无私地加入到这场爱心大行动中。他们投书全国各地政府、报刊，请求支援，他们的辛苦奔波引起了社会各界的关注。《鲁西晚报》、陕西《女友》、上海《青年报》等先后报道此事。本报也给阳谷县转去了有关信件。在媒介的积极推动和大学生们的努力下，全国共有90多所大学、近200名学生自发加入了“挽救生命工程”。华东理工大学的张玉峰不仅亲自过问，还代表学生工作委员会捐款1000元。从新疆、青海、内蒙、四川、广西、海南……满载着爱心的汇款单雪片般飞来，一颗颗赤诚的心汇集成爱的暖流。"},{"type":"paragraph","text":"到8月中旬，全国各地捐款已近8000元。9月，翟继满等接到福建医学院附属协和医院副院长廖崇先充满热情的来信，表示将为刘玉敬诊治。华东理工大学基础学院副书记黄银山特批了翟继满的假，让他专程护送刘玉敬父子到福州。10月13日，心脏外科专家廖崇先亲自主刀；繁复的手术终于一举成功了。刘玉敬终于战胜了死神。由于医院千方百计为刘玉敬节省、减免医药费，钱款仅仅用了正常手术费的1/3。在此期间，福州电视台也作了报道，美国3M公司及香港泰尔茂公司各出资4000元人民币，廖院长一人还捐款达1300多元。"},{"type":"paragraph","text":"今年2月，华东理工大学基础教育学院院长张兆奎向学生介绍了该校翟继满同学等发起的“挽救生命工程”活动，并号召全体学生向他们看齐。学校不少班级还举行书刊杂志义卖等活动，将所得全部捐给“英才基金会”。天津大学也对吕寻敬同学进行了通报表彰。"},{"type":"paragraph","text":"日前，我们在虹桥飞机场见到刘玉敬、他的救命恩人廖崇先和翟继满，原来廖医生刚从日本京都参加完第22届世界心血管外科国际会议，在沪转机，所以有了这难得之聚。他慈爱地拍拍刘玉敬的肩膀说:一年不见，你长高了也长胖了，成棒小伙子了。他对记者说，不要写我，我应该这样做，要写就写这群热血青年，现在的大学生能有这样的精神，真了不起，奇迹是由他们创造的!在回来的路上，刘玉敬告诉我们，从5岁开始，父亲就带他四处寻医问药，倾囊而出。为了养家糊口，父亲每年都有几个月要干最苦最累的扣砖坯的活，而每块仅赚7厘。但这位坚强的父亲表示:就是家中砸锅卖铁也要让他读大学。刘玉敬报到后，父亲执意要交四下凑起的2000元学费，他说:我们再也不能给学校添麻烦了!"},{"type":"paragraph","text":"入学第三天，刘玉敬就打了两份报告，一是申请勤工助学，二是向组织郑重提出入党申请。　本报记者　顾军"},{"type":"paragraph","text":"本报实习生　马凌云"}]}