{"id":1006399,"date":[{"year":1995,"month":9,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1620","ytitle":"","mtitle":"请听一个韩国学者的呼声","ftitle":"","authors":["严秀"],"text":[{"type":"paragraph","text":"严秀"},{"type":"paragraph","text":"今年在亚洲有很多纪念二次大战结束五十周年，也即日本战败投降五十周年纪念日的文章。在日本，这只能叫做“终战”，好像是天皇吹哨子叫了一声“暂停”一样，只好不打了，留待下回分解吧。这就是日本不少人的真正想法。近若干年忽然在日本流行一种畅销小说，无以名之，名之为“假如换个打法丛书”大概不会错吧。这些作品生龙活虎地描写在另一种打法下，日本当年是如何地大获了胜利，个把亚洲哪够征服的，连中近东、美国等全都被“解放”了，哪里还会弄到要大叫“一亿玉碎”的地步呢!当然，这些小说多是为了赚钱，它的作者倒不一定都是军国主义分子，但如果仅以追求利润来解释这类奇书的热潮，那就不对了，因为，从根本上说来，它们终归是在特定的思想政治背景与气氛之下产生出来的东西。据说，若干年后，日本有跃升为世界第一经济大国的可能(不过我是不相信的，它缺乏对各种人才的吸引力与凝聚力，与美国大为不同)，在这个可能面前，有些人会产生这种梦想，是自然不过的。"},{"type":"paragraph","text":"可惜，我们对日本的情况历来不大了解。经过几十年闭关锁国之后，这种情况是更加严重了。这几十年，先是对美，后来是对苏，至于日本，对不起，“友好”之外，其他似乎都不大记得了。十年前，我为了查“靖国神社”的可靠资料，竟是转了几手在一个日本问题专家处才查得的。今年我为了查战后任日本首相时间最长的佐藤荣作，是否同他的胞兄、先于他当过几年首相的岸信介(甲级战犯，判刑二十年，美国把他老早就放了出来，后来当了首相)一样，也是一名战犯呢，查了多种大型辞书与专门性辞书，都查不到此人，深觉懔栗。今年的近两三个月算是在介绍一些抗日及反法西斯的影视了，可是，就在八月末，我们一个极重要的电视台，把八路军出发后在平型关打败日本板垣(板垣征四郎)师团的第一仗始终多次地念作“板桓”、“板桓”。这个“板桓”是侵华最凶恶的前几名战犯之一，战后东京审判，他是正式被处绞刑的日本七大首要战犯之一。照这样下去，我怕“板桓”真有一天又会重新“进入”中国来呢……。"},{"type":"paragraph","text":"韩国方面比我们要好得多，战后他们一直不忘记1910-1945年日本直接统治他们的那三十五年，同时他们在战后也没有割断同日本的联系，对日本的了解比我们重视得多。因此，对战后五十年日本一直毫无认罪表现一事，他们的警惕性也一直比我们高得多。今年8月17日汉城《东亚日报》载有汉城大学教授朴宇熙的一篇文章，题目即是十分引人注目的《日本的本质没有改变》，文章中讲了下面一些话:“我们对日本的真面目和其本质还是不了解”的，“从日本的企业、国民到日本政府，其形态和意识只是从表面上略微有些变化，本质上则同以前根本没有什么两样”；“日本这个国家认为它只要有了力量，就理所当然地要侵犯别人，因此可以肯定无论现在还是将来日本都将以力量为基础来对待我们。”这些话未必字字都对，但它的精神却值得一切曾被日本侵略过的亚洲国家和人民高度重视。"},{"type":"paragraph","text":"但是，在亚洲，抱着同上述看法完全相反的观点的人，并不是没有，而且他们还在不断地扩大宣传。中国人可万万不能上他们的当。对中国人来说，恐怕很有必要多注意一下朴宇熙先生语重心长的话才好。"},{"type":"paragraph","text":"去年得到诺贝尔文学奖的日本大江健三郎先生，在7月28日答法国《世界报》记者问时说:“即使是今天，仍然有很多日本人对过去发动的侵略行动看成是解放亚洲的战争”。但“我们也不应对那些拥战分子的言论过分重视，他们尽管声音大一点，可是也属少数分子。”"},{"type":"paragraph","text":"看来，恐怕只有把朴宇熙教授提出的警告同大江先生的话联系起来理解，才是比较妥当的办法，对中国人说来，尤其应该如此。不过，韩国人的话恐怕更是忘记不得的吧!"},{"type":"paragraph","text":"三十几年前，邓拓同志写过一篇著名的《专治健忘症》。哲人已逝，哲理长新。那文章说的是专治内科病。其实，外科病也同样需用那个药方治疗，所以那是内外全科兼治的一帖好药方。今当某方磨刀霍霍(防务预算现今已是仅次于美俄的世界第三位)，霸气汹汹之际，谨录邓拓前辈这篇文章的题目作为大家的警钟吧!"}]}