{"id":1006456,"date":[{"year":1995,"month":9,"day":21}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1918","ytitle":"","mtitle":"百货大楼拔地而起 管理方式亟待提高","ftitle":"","authors":["林声勇"],"text":[{"type":"paragraph","text":"林声勇"},{"type":"paragraph","text":"近来，零售行业已成为投资和就业的热点，特别是大型零售业骄子——百货公司突然身价百倍。有数十年历史的名店大店正在忙于扩张分店连号；许多社区中心、交通要道、闹市街口纷纷竖起商业大厦；一些海外零售集团纷纷选择黄金地段，悄然登陆。"},{"type":"paragraph","text":"零售百货公司在计划经济时代曾是计划性紧缺商品集中投放的重点，几十年来几乎不曾有过大起大落。改革开放以来，零售百货公司作为传统计划机制中最接近市场的环节，其在机制转换过程中适应性最强、得益最大。但是这种得益更多的是依赖于社会环境的变化、机遇效应。近来，不少海外企业人士对国内零售业的评价是:条件好、潜力大、但无竞争压力。简言之，目前大部公司尚未进入真正的竞争时代。从分析各大百货公司发展的状态看，其不具备竞争机制的主要标志是:"},{"type":"paragraph","text":"(1)自我营销能力退化，多元发展能力弱。零售是实现商品价值的最后一“跃”，为降低这一“跃”之险，零售公司纷纷层层转包，划小核算单位，在企业内部产生诸多的利益单体，同时大举招商引厂进店、收租分利。既省去了资金之险，劳力之虞，又可炒热地盘，待价而沽。这类“小生产”的低水平营运方式使公司本身的营销实力、对市场、商品选择判断能力、对消费需求的指导、追踪、适应能力正受到极大限制，营销能力退化，有部分公司会蜕化成物业管理部门，坐享租金之利。国外百货零售业的发展一是连锁化，二是多元化。渗透到与其相关的其他行业，但目前国内的百货集团对外多元拓展能力相当弱。"},{"type":"paragraph","text":"(2)经营管理机体的原始化。现代百货公司是实行高效率、规范、科学的管理系统。传统公司从反省计划集中机制出发，大多采用多层次授权、灵活的分散机制，缺乏规范，难以形成集中、连锁、高水平的大流通机制，部分新办公司由于从小店铺发展而来，观念、体制上沿袭原始机体的较多。一个缺乏文化底蕴，缺乏专业人才的企业是难以适应现代商业竞争要求的。"},{"type":"paragraph","text":"(3)运用现代策划和技术手段极差。对比国外竞争时代的百货业，国内公司现代商业营销策划水平极低，文化艺术性差、技术手段落后。陈列布置、企业形象、广告创意、促销方式等方面，很多公司不具备应有的能力。计算机网络管理、多媒体应用等营销信息的处理手段更是落后，甚至一些传统管理人员认为，这是没有任何实效的费用项目。"},{"type":"paragraph","text":"(4)部分集团公司的行政化趋势。近年来，一些百货公司为核心的企业集团不断组建完成。有些集团往往沿袭了原来行政公司管理的基本模式，信息传递、管理方式、行政化趋势强烈。"},{"type":"paragraph","text":"1992年后，中国市场引起海外百货业的兴趣。日本八佰伴集团、日本伊势丹集团、法国巴黎春天百货、台北太平洋集团和中兴百货以及数家香港百货公司跻身上海。欧、日、港台公司的进入给国内零售业带来一股竞争的气息、一种全新的经营观念、一种规范的管理模式，使国内百货公司看到了自身的差距。比较明显的有:(a)展示了高效率的管理模式。外方管理的公司以货场、采购、配货不同的专业分工结构布局，又有计算机系统支持，中层管理人员仅10至20人。(b)展示了高品位的企业形象和服务风格。这些公司都有成熟的高品位CI(企业形象)设计基础，员工服务操作有严格规程，并有相应系统培训教材和手段。(c)展示了强烈的竞争意识。这类公司信息灵敏、反应极快，促销方式多样，季节商品更替应变能力强，对消费者的分析有深度，广告针对性强，价格策略运用灵活，反映了处于竞争时代的企业风貌。"},{"type":"paragraph","text":"但是，即使零售业开放度增大，中方管理的公司还是能够与外方实行竞争，一争高低的。中方管理的公司也有自身的优势，如在商品结构中，进口的比例不可能高达50%以上，中方更熟悉国内的厂商选择、采购渠道。其次，百货公司的管理是系统工程，需要一定量的管理骨干，中方管理能够良好的沟通整个管理层次、管理成本较低。再次，中方管理能深层次地了解国内消费者的心态、收入水平，决定商品定位和经营策略比较适应国情。"},{"type":"paragraph","text":"百货公司的经营特色、管理水平能够全面展示所在国、地区物质、文化发展程度，上海作为国际化大都市应当涌现一大批现代百货公司、涌现出一大批精明强干的管理人员。"},{"type":"paragraph","text":"首先应该重视百货公司发展的质量，努力学习海外公司的先进制度，探讨新路子，扶植新事物，对公司传统制度的改造宜从单体企业的改造开始，然后逐步扩展。对新建企业的机制应特别关注，力求最大限度的削弱传统机制的影响。迅速健全市场法制、法规，充实执法监督力量，减少行政性干预，创造适应现代化百货公司健康成长的市场公平竞争环境和秩序，及时利用行业协会组织，规范和推广现代企业制度。"},{"type":"paragraph","text":"其次，培训人才适应企业发展和改革需要，创造良好的培训条件，培养一批有现代企业理念，有才干有事业心的年富力强的企业管理人才，以提高百货业的整体管理水平。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\09\\959l110201.JPG\">"}]}