{"id":720036,"date":[{"year":1986,"month":3,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"日本通讯","genre":"通讯","count":"1497","ytitle":"","mtitle":"女服装设计师李艳萍在日本","ftitle":"","authors":["刘延州"],"text":[{"type":"paragraph","text":"本报驻东京记者　刘延州"},{"type":"paragraph","text":"在东京高岛屋百货店举办的“大中国展”的会场上，我访问了中国女服装设计师李艳萍。她是携带着自己的作品来参加这次中国商品展销会的。"},{"type":"paragraph","text":"三十五岁的李艳萍，是近年来初露头角的中国时装艺术界的佼佼者，曾荣获首届“中国时装文化奖”优秀奖。她创作的多数作品，既有民族特点，又有时代感。这次她所以挑选女装旗袍在日本展出，是因为它是近代具有代表性的中国女装，在世界上，人们也比较熟悉。"},{"type":"paragraph","text":"李艳萍一抵达日本，便成了日本记者访问的对象。在“大中国展”二月六日正式开幕之前，一些报纸就登出了有关她的报道和介绍她的旗袍作品的照片。《朝日新闻》以家庭副刊的四分之一版面介绍了她的作品，醒目的标题是“你不想穿一穿中国的服装吗?她的设计突出了女性的曲线美，吸收西方营养又保留了中国传统”。"},{"type":"paragraph","text":"高岛屋的“大中国展”会场中，李艳萍和她的作品所在的角落，人流总是“超负荷”，无疑同日本报纸的事前宣传有很大关系。"},{"type":"paragraph","text":"由于没有时装模特儿同行，李艳萍的作品穿在人偶身上，不时有客人用照相机从左至右、从前身到背后照个不停。作品下面写着李艳萍的名字。懂此行的人在拍照前，还特意征询主人:“能否拍照?”李艳萍大大方方回答:“请，请”。"},{"type":"paragraph","text":"在会场里，李艳萍除向观众介绍自己作品外，还热心地为喜爱旗袍的日本女性当“参谋”。我看见一位打扮相当考究的老年妇女，与李艳萍攀谈许久。她在大衣内穿着一身黑地透红的绒料旗袍，是在香港买的。她征询李艳萍的意见。李艳萍说:“颜色很合适，做工也不错，不过下摆两侧如能往里收一收，就更好看了。”老妇人不住地点头，称赞说:“你说得很对。”"},{"type":"paragraph","text":"接着又有一位中年妇女，自我介绍是中学教员，幼时曾在上海生活过。她身穿一件亲手剪裁的旗袍。她说:“我喜欢穿旗袍，因为我比较矮小，但是现在日本出售的那种大红大绿的老式旗袍，我却不喜欢，所以我就自己做。”李艳萍看了看她身上的旗袍，夸奖她做得很好，并告诉她:“如果能象作西装那样把两肩稍稍垫起一些，身材就更显得高了。”"},{"type":"paragraph","text":"这位妇女在李艳萍的作品周围转了几圈，舍不得离开，执意要买其中用中国蓝印花布镶黑绒边的短旗袍。李艳萍解释说:“这里展出的是我的保留作品，都只有一件，不能出售。”这时正巧有位准备进口李艳萍主持制作的中国时装的日本商社朋友在场内，李艳萍介绍说:“将来，在他们那里可能买到我设计的服装。”于是这位妇女便过去问:“什么时候能买到?”商人回答:“尽快，尽快。”"},{"type":"paragraph","text":"在这次展出的作品中，有两件在图饰上巧妙地运用了中国传统的书画艺术。日本行家认为:近年来，日本也有服装设计师将汉字和日本假名文字用到服装图饰上，但多是使用英文图饰的翻版，而李艳萍使用中国书、画、印的图饰，独具一格，颇有诗意和东方的美感。"},{"type":"paragraph","text":"在李艳萍接待客人的闲暇，我问她:“首次访日有什么感受?”她说:“经东道主方面的好意安排，我已参观了两家日本著名时装厂家。这两家经营的时装，几乎包括了日本和欧美所有一流服装设计师的作品，却没有中国服装设计师的一席之地。我感到很遗憾。中国衣着文化历史悠久，民族众多，可供服装设计者吸收的创作营养极为丰富。难道中国服装设计工作者，就不能争口气，在世界时装市场上闯出一条路吗?”"},{"type":"paragraph","text":"她说:“在会场里，我每天都接触到大批日本女性，我发现她们中有许多人喜欢旗袍。如果中国旗袍的设计，能跟上时代，我相信不仅在中国，在国外也一定会有更多的爱好者。”"},{"type":"paragraph","text":"她觉得这次访日的最大收获是增加了使中国时装走向世界的信心。她说:“这次来日本，包括我穿的在内共带来了近二十件我设计的旗袍。我的计划是要设计出一百件具有时代感的各种款式、花样的中国旗袍。如明年有机会再来日本，就搞一个百件展。”"}]}