{"id":720123,"date":[{"year":1986,"month":3,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2070","ytitle":"","mtitle":"焦大轮子","ftitle":"","authors":["张斤夫"],"text":[{"type":"paragraph","text":"我国辽东北部山区的人，通称黄海沿岸为“南海”；“南海”人称辽东北山区为“北山”。《上海文学》今年第二期发表于德才的小说《焦大轮子》，写了一个南海人如何在北山发迹并成为“汽车王”的故事。"},{"type":"paragraph","text":"崭新的生活，赋予人们自由驰骋的天地；但一步不慎，也会跌入黑暗的陷阱。"},{"type":"paragraph","text":"他，焦炳和，出生于黄海岸边一个小小的渔村、泥墙苇顶的落难小屋，一家老小，生活十分贫困。眼看着别人发财致富，他不甘心于自己的无能。他怀着良好的愿望，向乡贷员贷款一万元，以实现致富的美梦。然而，万万不曾料到，乡贷员用“死无对证”的狡猾手段，反而敲去他一千元现金回扣!他气愤了，走到乡贷员的家里，去讨回白白失去的血本，乡贷员不但不承认事实，反而把脸一翻，要告他“诬陷罪”!……"},{"type":"paragraph","text":"阴沉的黄昏，大雾弥漫，焦炳和蹲在被潮水冲塌了的残坝堆上，驴一样的哭、嚎、咒骂，他疯了似地用大拳头擂起自己的脑袋，骂乡贷员没有良心，骂自己没有能耐……"},{"type":"paragraph","text":"他不甘心被生活耍弄。家乡不行，到北山，下关东去。于是，他抛下妻儿老小，只身来到辽东北部山区的下马砬子，这是一个新兴的矿区。他玩命似地背煤，别人一天背一吨，他背两吨!别人往家里邮钱，他一文不寄。他挥金如土、醉生梦死，结交下许多酒肉朋友；他常常猎狗似地屈眯着血丝的眼睛，东走西窜，蹲在一旁听别人——窑主、车主、店掌柜的——唠生意、谈行情，常常溜达到工商分行、农业银行，闷着头抽烟，把那里面发生的一切听在耳朵里，看在眼睛里，记在脑子里……突然有一天，他甩了煤筐，拎着两斤海参，走进信贷员王秉正的家，他要贷四万元的款，他要买一台运输汽车。他看准了，掂量了，开窑、开馆子，都没有运煤来钱冲。"},{"type":"paragraph","text":"王秉正原本也是个本分的人，但在这挣钱象哈腰拣树叶子、花钱象泼水的地方，看着别的信贷员利用手中的大权，发了财，挣了大钱，自己也不能光靠干嘣嘣几个工资钱养活老婆孩子——于是，在一间小屋里，他们深更半夜，关上门窗，神不知、鬼不觉，完成了一笔交易:焦炳和给了王秉正八千块的回扣费。但王秉正万万没有想到，已经学乖了的焦炳和却秘密将两人的对话录了音……"},{"type":"paragraph","text":"焦炳和控制了王秉正!他用同样的手法又控制了工商分行何所长，税务分局刘大鼻子，交通管理局金矮子……从此，他，焦炳和，成了下马砬子的“霸上之霸”，成了下马砬子赫赫有名的运输王，成了远近闻名的“焦大轮子”……"},{"type":"paragraph","text":"他借住在当地一个漂亮的寡妇家里，月租，她要二十块，他给她五十，额外还供着她烧的煤，吃的米，穿的衣；她给他做饭、洗衣、给他一个女人能给他的一切。就在他们“露水夫妻”生活的三间瓦房里，他，焦大轮子，拚命地干，拚命地捞钱，拚命地寻欢作乐，一个人在这新兴的小矿区，在这人世僻远的一隅里，能干出的，能捞到的，能发泄的，他几乎都干了:正当的和不正当的，道德的和不道德的，心安理得的和提心吊胆的……"},{"type":"paragraph","text":"要说他焦大轮子完全忘记了自己的家乡，自己的亲人，那也不是事实。他也曾做过一件好事。他读中学的大小子来信说，他们的教室被大雨浇塌了好几间。他接了信，从自己的帐户里悄悄划去了一万元。"},{"type":"paragraph","text":"有一天，家乡突然来了一位纪律检查委员会的关书记。关书记原本是代表家乡人民向他表示感谢的，但焦大轮子最初吓了一跳，以为自己那些见不得人的事情败露了，他准备去蹲笆篱子(监狱)，情愿去蹲。但，当关书记告诉他来意，并准备把他的事迹登到报纸上去时。焦大轮子却火了，他不愿意自己的“事迹”被人宣传。“富不忘贫”“主动支援家乡教育事业”，他觉得自己没有那么高尚的思想境界，更重要的是，他怕报上一旦表扬，弄不好，反倒一下子露了馅儿……"},{"type":"paragraph","text":"在下马砬子，他尝够了人生的苦、辣、甜、咸，他“转”得疲劳了，厌倦了。去他妈的钱、去他妈的权、去他妈的……忽然有一天，他再也忍不住，想起自己的家乡，自己的亲人，自己海边那翻腾浪潮，那泥墙苇顶的小屋——他决定放弃下马砬子的一切，回到自己的家乡。就在这天晚上，他和给了他一切的寡妇告别。他回到借租的瓦屋，在炕灶里加了煤，关上了窗，想睡一个好觉。他闭上眼睛，反思过往的一切，痛苦、迷惘:人，为啥会变成这个样子!……"},{"type":"paragraph","text":"三年啊!他发了财，发了大财；他制服了他想治服的人，但是，也“转”得疲劳了，厌倦了……他要回去，回去和老爹、老妈，和老婆、孩子，好好地过几天舒心静气的日子……那么寡妇呢?得帮她和刘棒子成了。刘棒子不嫌弃她。不嫌弃她就好。"},{"type":"paragraph","text":"“明天，就动手扫这面的乱头事。打扫完了，就回去……回南海老家去，”他糊糊涂涂地想着，糊糊涂涂地睡着了……"},{"type":"paragraph","text":"第二天早晨，寡妇进来喊他启程的时候，焦大轮子的手脚已经冰凉——他死于煤气中毒。他的死状很惨:背心抓得稀烂，连胸脯都抓破了……"},{"type":"paragraph","text":"她给他穿衣服的时候，在他的炕席底下发现有一大叠子信，都是南海家里来的。有一封信放在上面，妻子写的:"},{"type":"paragraph","text":"“……老大考上了县重点高中，老二期末考试平均89分。家里的稻子我都薅了，长得乌黑乌黑……爹、娘见天想你。能倒开，你就回来吧，回来住两天……”"},{"type":"paragraph","text":"她看不下去了，奔出屋去，依着河边一棵歪脖子曲柳树大哭起来。"},{"type":"paragraph","text":"啊，正是长白山地浓重、苍茫的雾霭开始升腾，化而为云的时刻……"},{"type":"paragraph","text":"(张斤夫缩写)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863F031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>沈浩鹏插图</FONT>"}]}