{"id":720313,"date":[{"year":1986,"month":3,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"短报告文学征文","genre":"","count":"3610","ytitle":"","mtitle":"雪飘三度","ftitle":"","authors":["陈冠柏"],"text":[{"type":"paragraph","text":"陈冠柏"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"雪落无声，悄悄的。钱塘江畔空旷的原野、滩涂转眼间被搅得一片混沌了。风雪，黄昏，人归。鲁冠球躬身蹬车，雪地上辗下了复合的轮印。"},{"type":"paragraph","text":"一九八三年度全厂完成的经济指标今天拿出了最后的数字。按照“厂长承包、联利计酬”合同，他将得到八万七千元奖金。“八万多!这左右一撇一捺，跳出来的是这么个叫人心烫的数字!”由惊愕转来的喜悦遍布他的周身，肌体充盈着微刺激后的得意劲儿。"},{"type":"paragraph","text":"妻子金妹依在青石门柱上等他。中年妇女常有的胖脸被风寒激得通红。她总为他揪心。他是厂长，而且是大名鼎鼎的杭州万向节厂厂长，那是一副多重的担子!她惯了，只要他回来一晚，她就要捱在门口，仿佛游目远处的张望比坐屋里干等要宽慰些。当然，今儿她又多了种盼头——“老鲁，他会带来个什么数?”她的手指下意识地摆弄屈伸着。风雪茫茫断路。金妹的思绪随着漫天雪花飘飞起来……"},{"type":"paragraph","text":"年初，鲁冠球打定主意搞承包，他要背水一战，自讨压力，把企业“逼”进全国同行业先进行列。合同上写着以一百八十七万元毛利润为基数，一定三年不变，年递增率为百分之十。完成合同规定指标，不奖不赔；超利润部分，百分之五归承包者；完不成部分，由承包者赔百分之二。"},{"type":"paragraph","text":"“你厂长当得稳当当的，家里钱也够用了，干啥要挺出去冒险?”金妹说啥也不赞成，“过过安稳日子算了，别叫全家跟着你心惊肉跳。”"},{"type":"paragraph","text":"“<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863i0301AA.JPG\">稳步子，创不了大业。份量压到自己肩上，破釜沉舟，和企业性命连着性命，才能把大家的劲激起来。”鲁冠球已经铁了心。"},{"type":"paragraph","text":"“真要赔了，你拿啥顶?”"},{"type":"paragraph","text":"“院里的龙柏，我算了，值二万。”这密簇簇的满畦绿苗，在花木价格狂涨的当时，每株都是抖落钱的宝贝。"},{"type":"paragraph","text":"这哪行?龙柏，全家的定期储蓄呐!金妹每天笑咪咪地守着它，做过多少绿色的梦。要是这片绿色给典当、划拉了，她心里便只剩沙漠了。"},{"type":"paragraph","text":"有雄心办大事的男人从不怜悯女人的眼泪。她劝不住他。合同签下了。司法局公证处也来公证了。红戳戳一敲下去，就是法律了。老鲁，这可不是儿戏!"},{"type":"paragraph","text":"她的心悬了一年。她是个钻床工，本来只关心自己车间的生产，可现在月月都要弄清全厂的产量，是上?是下?这一串串数字，可决定那片绿地属不属她。托福托福，绿地还是她家的，老鲁还能得一大笔奖金哩!"},{"type":"paragraph","text":"没曾想，等了半天，等回一只“空心汤团”。鲁冠球打算不拿这笔钱，全捐献给厂里扩大再生产。"},{"type":"paragraph","text":"笑意全飞了。心也凉了。她背过脸，好一阵酸酸楚楚。他苦了一年，她愁了一年，就只是来个“换发球——一分未得”。看女排看的，她也懂了点排球术语。"},{"type":"paragraph","text":"“我当初搞承包斗了斗胆，本不是为了钱，”鲁冠球真诚地说，“就是想多点压力感，朝着高目标走。成功了，就给集体的炉子里添锹煤，捧盆火。”"},{"type":"paragraph","text":"“添煤捧火?说得轻巧，八万多呐!我们给了集体，那我们要二百元补助为啥不肯?”金妹气吁吁地反问。"},{"type":"paragraph","text":"又触着了十几个月前的隐痛。那会儿，鲁冠球刚把最初只有七个人的打铁铺，搞成公社农机厂。没家底，制度也不让，来客应酬开销，都要老鲁掏腰包。时间长了，人不敷出，挤干了积蓄，卖掉了收音机、手表，还拉下二千多元债。也是这么个雪天，等过年，手头紧得慌，不好意思地开口申请补助二百元钱。人家没答应。金妹委屈得掉泪。"},{"type":"paragraph","text":"女人心窄，好记旧账，可是人哪能老缠着过去的鸡毛蒜皮?再说，也不是为了报恩。多少年苦累，把铁匠铺办成了国内最大的汽车万向节厂，全国每四辆汽车中有一辆车上的万向节是他们生产的。党和政府把这个厂看作“乡镇企业之光”。他得鼓足劲为它添煤捧火。"},{"type":"paragraph","text":"“顺了我吧，金妹!”鲁冠球的口吻好象从没这样恳切过，“企业办兴旺了，我最高兴。我高兴，你也要高兴。”"},{"type":"paragraph","text":"她顺惯了。他定了的事谁能拗过。他高兴，她也不拦。钱是身外之物，来去一回事。好在胜了，立住脚跟了，捐就捐!"},{"type":"paragraph","text":"一转脸，她转嗔为笑，到厨房拿了瓶“加饭”:“来，驱驱寒，也好好庆贺庆贺!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"一九八四年，是鲁冠球的智力投资年。他盯上教育了。"},{"type":"paragraph","text":"“可不，这么大一个厂，才几名高中生?平均文化程度初小，想跟人家去竞争?人家绝不会因为你是乡镇企业而迁就你。靠请客送礼，七骗八拐，十个有十个要垮台。只有靠技术，靠人才，靠土生土长自己培养。”鲁冠球从企业素质的长远着眼，立了条规矩:招工原则上招高中毕业生。"},{"type":"paragraph","text":"厂所在的宁围乡有多少高中生?没几下就捞干了。乡里人巴不得降低标准，安排就业。鲁冠球宁可挨“六亲不认”的骂声，也不迁就。一份广播告示，召来了全县一大批高考落榜生。他从中挑了四十四人送去大专院校培训。"},{"type":"paragraph","text":"大路上，依依惜别。“厂里每年拿出八万元钱培养我们，说啥也要学好成才。”青年人激动难抑。“去吧，好好学，厂里的明天靠你们。”鲁冠球扬起了手，目送他们象一队排成人字的大雁，向知识的天宇飞去……"},{"type":"paragraph","text":"明天靠他们，那么今天呢?"},{"type":"paragraph","text":"一位国务委员来了，问他有什么困难。他啥也不要，就要大学生。"},{"type":"paragraph","text":"“教育发展还不快，国家在这方面有困难。”国务委员面有难色。"},{"type":"paragraph","text":"“那我们付培养费。怎样?”鲁冠球灵机一动。"},{"type":"paragraph","text":"后来，省里特意给了他四名大学毕业生。这恐怕是国内首次直接分配大学毕业生到乡镇企业。"},{"type":"paragraph","text":"他乐得象办喜事。赶紧叫来行政科长:“嗳!快腾房子，两人一间，每人一张写字台。再给每人配辆自行车。噢，电视机还没，这样，省里‘万人赞厂长’评选奖我一台十六吋彩电，到了就抬过去。依我的心思，真想办成个大学生院哩!”"},{"type":"paragraph","text":"别瞧他那么得意，他的心一点也没忘了围墙外那捞干了高中生的那块故土。富庶的土地，智力之花应格外芬芳!"},{"type":"paragraph","text":"他去乡中心小学。弯曲的河道畔，一条崎岖的小路伸向那栋平房围成的校舍。檩弯了，房漏了，没玻璃的窗经风透雨。曾在这里读过书的许多学生已成了厂里的骨干，而它却无声地佝偻着，象一个风残的老衲……"},{"type":"paragraph","text":"离开学校时，他仿佛被一种深重的歉疚包裹着。路边稻禾黄熟了，沉甸的穗子摇曳着，谦恭地亲吻养育它的土地。他也是一串穗子:吮吸了故土的滋养乳汁，如今成熟了。那不是为了炫耀，而是多一种使命:落下去，落下去，为土地撒播新的种子。"},{"type":"paragraph","text":"这一年，鲁冠球乘势上高台，又是大幅度增效益。将有十一万二千元的奖金归于他。他想好了，除了一万二买国库券，十万整数，捐给乡里重建中心小学。"},{"type":"paragraph","text":"好一场冬雪。梨花开在千树万树。鲁冠球披雪到了乡政府，几乎是三言两语，完成了应该说是很庄严的“捐款仪式”。他不要人们为此吹他捧他，他只想告诉孩子们:"},{"type":"paragraph","text":"快了，风寒将不再冻红你们写字的小手，旧桌破椅将被替换掉，校园将栽满树苗，和你们比着攀着朝天长……"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一九八五年夏天，美国《国际商业周刊》记者专程到萧山采访鲁冠球，在拍了二百十六张照片后，坐在鲁冠球苗木葱茏的庭院里问他:"},{"type":"paragraph","text":"“听说您并没因办厂而发财，而且您两次谢绝了高额奖金，是不是您害怕你们政策的多变呢?”"},{"type":"paragraph","text":"“不，政策完全允许，合同本身也有法律效力，我是有权利拿这些奖金的。我只是觉得个人钱多了没用，人应该有自己的理想和追求。”"},{"type":"paragraph","text":"“那您靠什么发家?”记者指了指他那幢精巧的三层庭院小楼。"},{"type":"paragraph","text":"“喏，苗木!”一畦畦葱绿的龙柏，曾为他当年的承包作过典押的准备，现在为他的殷实开辟着门路。"},{"type":"paragraph","text":"“您这样做(指两次捐款)是不是得到了普遍的赞扬?”"},{"type":"paragraph","text":"“不，各有各的看法，而我是按照自己的意愿做的。”"},{"type":"paragraph","text":"坦率。坚毅。"},{"type":"paragraph","text":"对于鲁冠球的举动，国内乡镇企业界议论蜂起。有赞赏。有疑虑。有否定。起码有一种担心，会不会因为他不拿承包奖而使许多本该拿奖金的人，碍于压力，缩回了手。"},{"type":"paragraph","text":"政策的执行者有其特殊的谨慎。理想的追求者有其特殊的思索。"},{"type":"paragraph","text":"承包后的第三个冬天到了。这一年鲁冠球出访美国，首次把万向节产品打入了美国和国际市场，获得了更大的收益。第三次奖金，高达二十六万元的巨额奖金在向他招手哩!"},{"type":"paragraph","text":"是时候了，他要把自己不拿奖金的完整设想和理性思索告诉人们。他要写一篇文章。"},{"type":"paragraph","text":"面对窗外皑皑雪原，好象有一串火苗跳跃起来。那是他当年小铁铺的炉火。它跳得好艰难!从打钉耙、锄头、船钉开始，那炉火越燃越旺了。他的生命也在这炉火里锤炼。它明明暗暗，兴兴衰衰，和时代共同着节拍。没有比创业更令人羡慕的了。"},{"type":"paragraph","text":"要写的，他和炉火的亲缘。要写的，他对金钱的见解。要写的，他对经济发展新形势的认识。要写的，他对“天时地利人和”的感怀。要写的，他对共同富裕的向往。"},{"type":"paragraph","text":"要写的，都要写的。在静静的雪夜。"},{"type":"paragraph","text":"在这篇文章的末尾，他透露了对第三次的二十六万元奖金的处理意见:全部不拿，留给企业扩大再生产。这样，对三年一共四十五万九千元的巨额奖金的回答，可以划上句号了。"},{"type":"paragraph","text":"这篇题为《我为什么不拿高额奖金》的文章，不胫而走，广为传阅。它无声地摇撼着人的心旌。“八十年代新农民的气质!”一位领导人阅后激动地拍案。"},{"type":"paragraph","text":"《半月谈》杂志把鲁冠球推为一九八五年全国十大新闻人物之一。介绍的文字着眼于他的企业成果:“他把一个乡镇小厂办成了能与发达国家产品相匹敌的企业，是从田野走向世界的农民企业家。”"},{"type":"paragraph","text":"他何以走得这般坚定而有气魄?"},{"type":"paragraph","text":"巴尔扎克说过，黄金的枷锁是最重的。"},{"type":"paragraph","text":"我说，挣脱黄金枷锁的人是最有力的。"},{"type":"paragraph","text":"“嗳，雪大了!”鲁冠球招呼着儿子。院里暗绿的龙柏戴着洁白的大斗笠。他蹲下身来，轻轻摇曳着。玉落珠溅，轻飏起一片雪雾……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863I030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄英浩</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　黄英浩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863I030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金立昊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>设计　金立昊</FONT>"}]}