{"id":720422,"date":[{"year":1986,"month":3,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6381","ytitle":"","mtitle":"卓越的忘我劳动者","ftitle":"——记胃癌专家郭孝达","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"“全家不忘他的大恩大德”"},{"type":"paragraph","text":"我叫郑鹤云，是上海皮革橡胶厂工人。真对不起，上午你到我家来，让你扑了个空。今天确是我厂休，只是我去加班了，所以你没有碰到我。我在厂里干的是重活，又是三班制，我妈妈总是担心我又会生什么大病，其实我的身体现在很好，做起活来，许多人还赶不上我，我对加班满不在乎。"},{"type":"paragraph","text":"当然这得感谢长宁区中心医院，他们救了我的命。我在读初中时就犯胃出血，毕业那年，还来不及参加招工考试，又大量泻血。最初父母送我到武夷路街道医院，第二天病势加重，泻血不算，嘴里也呕出血来。他们又把我转送到长宁区中心医院。进内科病房不久，我就休克。病危通知单送到我父亲手中，他老人家看了浑身发抖，求医生再想想办法。内科请外科会诊，外科医师一看病历卡，血压已降到零，摇头说已无法动手术了。医院院长亲自来到病房，提出让肿瘤科主任郭孝达医师来看一下。"},{"type":"paragraph","text":"于是，我迷迷糊糊地被送到七楼去做胃镜检查，只见一个中等身材、脸色白皙、态度和蔼、双手十分有力的医师站在我的身旁，在为我照胃镜……这以后，我就什么都不知道了。第二天醒来，我看见一抹阳光照在屋角上，才意识到我已被送到肿瘤病房，看见郭医师和他的助手朱医师正在我的床边谈话，他们亲切地问我:“你感觉怎样?”我点了点头，他们说:“好了，现在你可以放心了，我们已把你救过来了。”原来郭医师通过胃镜查出了我的胃部出血点，又把止血药直接注射到出血处，止住了血。我的血压开始回升。这时我还发现陪伴我一整夜的父亲，他的两眼正噙着两颗晶莹的泪珠。而我的母亲这时正倚着家门等候父亲捎去信息。"},{"type":"paragraph","text":"我们全家感谢郭医师。我们知道当时郭医师如果考虑到自己的声誉，就会摇摇头，不肯为我做这个风险很大的手术了。因为我的血压已降到零，血色素也只有三克了。胃镜通到我的消化道时，我完全有可能死在手术台上。但是，郭医师没有拒绝为我这个垂危的青年作只有一线希望的抢救。"},{"type":"paragraph","text":"当他们把我的病彻底治愈后，我向郭医师告别出院，他摸摸我的头，笑着对我说:“读书不要太用功，做工不要太吃力，身体是人的本钱啊!”"},{"type":"paragraph","text":"听了他的话，我哭了!我想，郭医师，你对待病人胜似亲人，你全心全意为人民服务的精神，太使人感动了，我怎么能不在工作岗位上尽最大的力量呢?我参加了招工考试后，不久就进了上海皮革橡胶厂，我日夜翻三班忙碌，却一直没有忘记郭医生。当我看报知道郭医师自己也患了重病，心里很难过。同志，你能给我带个信吗?告诉他:有个青年工人，全家不忘记他的大恩大德，是他救了我们全家啊!"},{"type":"paragraph","text":"“实在称得上‘虎口余生’”"},{"type":"paragraph","text":"给你一张名片，你就知道我是谁了。不错，我正是这个汪家骏，上海市纺织科学研究院高级工程师。接到你的信，我就打电话给你，哪知你刚出去。现在我只好晚上来，想你一定在家。果然，我们现在会面了。不是我性急，说实在，我明天又要出差，我这一年来已出差了十五次，到过湖南、湖北、安徽、江苏、广东，包括深圳，我确实忙得不亦乐乎，不过这没有关系，我虽然已五十九岁，身体可结实得能够到南极去。"},{"type":"paragraph","text":"当然，想起四年前在上海胸科医院治病的那几个月，我这条命实实在在称得上是“虎口余生”，那年国庆节后，我住进胸科医院，因为我在防癌检查时，发现食道上有个球影，医学上叫做“食道憩室”。吴善芳主任是我的老朋友，他接受了我的要求，亲自为我开刀。手术大概在当天上午十一点半结束，吴医师送我回病房后，对我说:“刀开得很好，连血都不曾输，你好好休息吧。”我睡了一会，醒来已下午二点半，睁开眼，只见周围护士慌慌张张，东奔西走，有个青年医师跑过来问我:“你从前有过胃病吗?”我迷迷糊糊，也不知作了什么回答，只觉得他们正在为我打止血针，原来他们发现我的消化道正在大量出血，过了一会，他们又通过我的大腿和颈部血管为我接血，但都没有用。下午四时，吴善芳医师赶到，请了内科和市第六人民医院血管专家来会诊，想通过我的鼻子输进冰水止血，还是没有成功。这时我已奄奄一息。有的医师主张为我开第二刀，但又怕我体力不支。吴医师见大家得不出结论，就想起长宁区中心医院肿瘤科主任郭孝达，一打听，知道他刚从日本参加国际性学术交流活动回国，才从机场返家。吴医师就派了一辆车到郭家去请，只见郭医师刚刚在饭桌上坐定，准备与前去机场接他回家的亲友们会餐，但一听说要去抢救我这个“苎麻纺织专家”，就立刻放下碗筷，带了个护士，拿了一具内窥镜，赶到胸科医院。"},{"type":"paragraph","text":"郭医师真有一手:他用十毫米粗的胃镜管通到我的食道中，当通到离口腔约二十厘米处的时候，他就喊了起来:“哎唷，哎唷，有一根小血管，血象喷水池的水一样在喷!”问题一下子找到了!站在一旁的吴医师终于松了口气，他把内窥镜从郭医师手里拿了过来，自己看了一下，又把它递给其他医师、护士看。大家这才发现，出血原因是由于在切除“空囊”后进行缝扎时，刚好把针插到一根微血管上，这根微血管生在食道背面，在一般情况下是很难发现的。郭医师立刻通过胃镜向出血处直接注射了血管凝化剂，并把食道出血现象拍了五张彩照，作为今后教育参考材料。他一边为我动手术，一边亲切和蔼地叮嘱我:“忍一忍，忍一忍，我保证你安全，你放心好了!”我是个科学工作者，我了解这一切，我和他合作得很好，我终于被抢救出来了。没有这两位大医师，今天就不可能有我这个一年中能出差十五次的总工程师啊!"},{"type":"paragraph","text":"知道你曾到长宁区中心医院旁听过郭医师给全国各地医师讲的课，那么你看见了用内窥镜止血的录像了吧?这样说来，你看见我这个人以前，已经看到过我的内脏了?哈哈，这倒真是难得的!但是使人悲伤的是，吴医师已于一九八四年去世了；听说郭医师也患了肺癌。他们为了解除病人的痛苦，废寝忘食地工作，以致健康受到影响，想起来真使人不安……!啊，是什么时候了?都十二点了!我得赶快回家，明天一清早要乘火车到厦门去，不打扰了，再会，再会!"},{"type":"paragraph","text":"“他每年都有新的创造”"},{"type":"paragraph","text":"在我们长宁区中心医院，陪肿瘤科郭孝达医师出去会诊的，不是我王雪蓉，就是她方明珠。说真话，我虽说在区级医院工作，有时接触的社会面比市级医院护士还要广。郭医师每年都有新的创造。早先是他建议应用喜树硷治疗消化道肿瘤，后来又与上海医用光学仪器厂合作，制造出第一台纤维胃镜和彩电纤维胃镜。接着，他又把内窥镜从诊断工具发展为治疗工具，使它能在胃内止血，并注射药物，甚至能剪残线，摘息肉。这几年来他还带领我们到工厂、农村普查胃癌，通过对近四万病例的观察，终于总结出了中国人微小胃癌形态、色泽的基本规律。他的办法多，我们长见识的机会也就多了。"},{"type":"paragraph","text":"我们跟随郭医师，工作是比别人辛苦一点。他不怕风险，敢于闯新路，事情就多了。开始时，不少人调到肿瘤科后都感到倒霉，唯有他越干越有劲。他经常翻阅国外资料，见到国外使用新设备新器械，他就想法把它引进来，或者想办法仿制。一九八一年除夕晚上，他仔细研究了国外图纸，觉得我们自己的一架医疗机器零件需要改进，也就不管过年不过年，深更半夜赶到虹口区一家工厂去联系。一九八五年春节初一，有人一早到郭医师家拜年，哪知他已赶到医院上班了。原来他逢年过节从不休息。有时我们为了过节，催他早点结束工作，他就说:“你们先回去吧，我顶着。”这样，他一个人“顶”过去了。所以说，我们肿瘤科与内窥镜室成为市先进模范集体，主要是他带的头。你看，他自己肺部开刀不久，又骑着自行车来上班了!当然也难怪他，三十多个外地的医师，从遥远的地方前来参加我们的全国微小胃癌诊断技术学习班，都要学习郭医师的那套本领，因为他通过胃镜不但能看出病人体内的早期胃癌，还能发现五毫米以内的微小胃癌，甚至连一毫米以内的病灶，他也能用肉眼看出。……"},{"type":"paragraph","text":"“医师一秒钟的疏忽，就会造成病人一世的痛苦”"},{"type":"paragraph","text":"你要找的医师赵永莹，就是我。我确是护士出身。我在七十年代一开始，就与郭孝达医师合作。那时在我们肿瘤病房里，能动手术的只有郭医师一个。他连助手也没有，经常只能临时拉些前来进修的实习医士作搭配。这样，郭医师就只好从护士中选拔他的手术室助手。"},{"type":"paragraph","text":"郭医师经常在手术室向我们讲解病人的病情，指点哪是病灶，哪是肌肉，然后又讲解怎样正确使用扩张器，以便把肌肉拉开，让病灶暴露出来，好开刀割除肿块。有一天，他终于叫我做助手，让我使用扩张器，我心里害怕，手有点发抖。他说:“不要紧，放大胆子，勇敢些。”隔了一个时期，他觉得我能较好地使用扩张器了，就看了我一眼，胸有成竹地对我说:“你做助手做得不错，以后可以自己动手术了。”我以为他跟我开玩笑。不料有一天在金山县巡回医疗，在张堰公社卫生院里为一个病人动手术，中途他忽然把扩张器从我手上接了过去，而把手术刀和缝针递给我，说:“我来暴露，你来动手!”我还以为他嫌我暴露得不好，要自己来使用扩张器，我就只好接过手术刀，照着他的指导小心翼翼地干起来。手术完毕，我满头大汗，他却轻松愉快地说:“不错，你以后可以慢慢地学做医师了。”这以后我就在郭医师的指导下，一边啃书本，一边学习动手术。当然，每次开刀，都依靠他在旁为我壮胆。他常说:“不要怕，胆子大些，有我在，还怕什么呢?”真的，熟能生巧，几年以后我就逐渐上路了，能开刀，能缝扎血管，也能缝扎肌肉组织吻合口。后来他索性离开手术室，坐在外面写东西，由别人为我当助手，让我独立操作。有一次，我们又要到郊区巡回医疗了，这次郭医师不去，要我一个人在外科独当一面。我有点胆怯，他说:“你放心去吧，如有问题，打个电话来，我随叫随到。”我因为有他撑腰，就在郊区放手干起来，在乡下工作半年，几乎天天都要动手术，有时一天还得开两次刀，都顺利过去了。半年中，只有一次，请了郭医师下来解决疑难。那是因为有个病人患肠粘连，动了手术发生肠梗阻。郭医师打开了这个病人的腹腔，花了四、五个钟头，重新给这个病人清理了肠子。他对我说:“做事要绝对负责，胆要大，心要细。外科医师有一秒钟的疏忽，就会造成病人一世的痛苦。只有一点一划，笔笔清楚，才能保证病人安全。”……"},{"type":"paragraph","text":"“他自己的病却加重了”"},{"type":"paragraph","text":"郭孝达医师比我王庆华大六岁，我现在虽然担任胃癌临床研究室副主任，但还是在他的指导、帮助下工作。对于郭医师，我想只要作家、记者实事求是地把他的事迹如实地写下来，就使人深受教育和激励了。"},{"type":"paragraph","text":"怎样才能反映他的真实面貌呢?我以为主要应该抓住三点:第一，我们长宁区中心医院是区级医院，和市级医院相比，设备条件、医疗水平都有差距，做工作要比人家多花几倍力量，才能显示出成绩来。只有象郭医师那样，拿出真凭实据，诸如，首先指出喜树硷对治疗胃癌有功效，这类铁的事实，才能叫人逐渐信服，取得今天的威信。第二，他出成果，不是一次，二次，而是不断地革新创造。比如制造出我国第一台纤维胃镜后，又制造了彩色电视纤维胃镜。他在认识早期胃癌的基础上，又提高了对微小胃癌的检出率，此外，他还在利用胃镜摘息肉与止血方面积累了丰富的经验。第三，他对病人极端负责。为了防止病人在治疗过程中发生并发症，他甚至可以通宵不眠，守候在病人床边。一九八五年一月，郭医师已发现了自己患了肺癌，还是接受了替丹阳县一位干部治疗贲门癌的任务。他忍着胸痛，为这个病人动手术，把他救活了，而他自己的病情却加重了.同年四月，郭医师进胸科医院切除了肺肿块，出院后医院领导再三劝他择地疗养，并为他选择了一个风景区，还替他买了火车票，但不知怎么，他又在我们长宁区中心医院不时出现，还前来为全国微小胃癌诊断技术学习班讲课。……"},{"type":"paragraph","text":"“忘却了自己有病在身”"},{"type":"paragraph","text":"你是谁?——噢，知道了，知道了!我们医务科陈科长和我讲起过，她说:“邬宗琳医师，报社有个同志要和你谈谈，请你约个时间。”但真不巧，我在路上被脚踏车撞倒，折断了小腿骨，现在上了石膏，只好躺在家中养伤，劳驾亲自上门来，实在对不起。"},{"type":"paragraph","text":"我现在虽已调到医务科担任副科长，但我曾在肿瘤科做过几年支部书记，对肿瘤科郭孝达主任是很了解的。他的事业心很强，他对工作十分负责，每天有多少病人需要检查，需要动手术，他就给多少人做胃镜检查，给多少人动手术，今天的事从不拖延到明天。但是有个时期，他所受的压力很大。因为有了成绩，出了一点名，别人对他的要求就高了。这是可以理解的。郭孝达不但在一九七八年被授予全国科技重大成果奖，还在一九八五年被卫生部表彰为上海十位杰出的中年医学科学家之一。同时他还接受了全国总工会授予的“全国优秀医务工作者”称号和“五一劳动奖章”。"},{"type":"paragraph","text":"我是他的入党介绍人。我觉得象他这样的医师在一九八三年入党，已经迟了一些时候。根据他的思想品质和为社会主义建设献身的精神，早就可以入党。他早在六十年代初就打过人党报告，如果没有党的十一届三中全会精神的贯彻，恐怕他今天还在“左”的围墙外徘徊。"},{"type":"paragraph","text":"郭孝达医师医德高尚，他的日日夜夜，就是救死扶伤的日日夜夜。他经常工作到半夜，刚脱衣躺下，往往就有人来请他去会诊或看急诊。他只知道医治别人的病，却忘了自己也有病在身。两年多以前，他就有咳嗽盗汗现象，X光拍片检查出他的肺部有阴影，一家医院“确诊”他患有肺结核，但他仍工作，工作，偶然发现痰中带血，他抹抹嘴就过去了。等到一九八五年一月，他才悄悄地对我说:“邬医师，我患的原来是肺癌，不是结核，竟被人误诊了!”这对我们是多么巨大的震惊!一个闻名中外的医师，他替许多人治好了各种严重疾病，而他自己竟被误诊，长达两年之久!但是郭医师却苦笑了一下，慢吞吞地说道:“我自己是医务人员，怎能向人家的医院吵闹呢?”"},{"type":"paragraph","text":"当我向医院领导汇报时，许多同志掉下了眼泪。他们竭力劝导郭医师进行积极治疗，并把他送进胸科医院。"},{"type":"paragraph","text":"“竭尽全力，抢救卓越的忘我劳动者”"},{"type":"paragraph","text":"以上几节，都是病人、护士、医师对我的谈话。他们从不同角度，向我反映了对郭孝达医师的看法。也许有人会问:“你怎么不请郭医师自己谈谈呢?”当然，我和郭医师谈过，不只谈一次，二次，而是谈五次，六次。"},{"type":"paragraph","text":"我在郭医师家中蹲了几个下午，说真话，他并没有满足我的愿望。我在了解到他是江苏常熟人，今年五十三岁以后，曾经想把我们谈话的范围扩大一些，让我了解一下他的生活、业余爱好以及其他许多业务以外的事情，但我东拉西扯都没有用，结果仍不免被他拉到他的业务圈子里，听他讲为什么喜树硷对治疗胃癌有功效，为什么彩电纤维胃镜能识别更多人的微小胃癌。这使我意识到，他对工作的巨大兴趣和火一样的热情，正在十分深刻地回答我所渴求解答的问题。啊，这个先进知识分子，他的生活和他的工作是完全统一的!唯有如此热爱工作，他才有这样以创造精神为主体的生活。人们说他无时无刻不在思考之中，无时无刻不在寻求新的医疗信息，无时无刻不在医疗科学的广阔天地里探索前进。这样的人，难怪为有些人所不理解。值得称颂的是中共长宁区委、长宁区中心医院的党的领导都支持郭孝达。他们对郭孝达要求引进新设备的报告，总是很快批准。从市科委、市卫生局到中华医学会，有关领导人员也充分肯定郭孝达的成绩。"},{"type":"paragraph","text":"不幸的是我刚准备把这次采访告一段落，却传来郭孝达第二次被送人胸科医院的消息。原来郭孝达医师在一九八五年十二月下旬，抱病去香港参加有二十二个国家代表出席的国际消化系统疾病学术交流会议，在会上，中日美英法五个国家代表作了中心发言。郭孝达代表中国作了发言，当天晚上回到宾馆后就休克了。代表团用飞机把他送回上海，经胸科医院检查，发现他的肺部癌细胞已经扩散了!可是当中共长宁区委书记李仁杰去探望他时，他还向他汇报了工作，并说:“我已向医院肿瘤科布置了新的一年有关科研项目，本想和同志们一起搞，没有想到我的身体……”他的话虽然没有讲完，但他的心，我们党和人民全了解了。春节前，我去医院问候他，正碰到市的领导同志前来慰问，我听到刘振元副市长在叮嘱医院领导和医护人员务必竭尽全力，抢救这个曾经抢救过无数病人的卓越的忘我劳动者。"},{"type":"paragraph","text":"一九八六年春节后，中共长宁区委决定授予郭孝达以“优秀共产党员”称号。同时一个学习郭孝达的热潮也开始在这里兴起来了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863K020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>郭孝达在日本大阪大学医学院附属病院访问。</FONT>"}]}