{"id":720428,"date":[{"year":1986,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"问题讨论","genre":"","count":"2287","ytitle":"","mtitle":"她为何要离家出走?","ftitle":"","authors":["柯华"],"text":[{"type":"paragraph","text":"柯华"},{"type":"paragraph","text":"编者按不要片面追求升学率，这件事已经提了好些年了，但总是解决不了。有的地方甚至明知故犯，越演越烈。这究竟是什么原因呢?柯华同志的《她为何要离家出走?》一文，又向读者提供了一个值得探讨的实例。"},{"type":"paragraph","text":"严肃认真地解决片面追求升学率的问题，不仅是学校的一项非常迫切而重要的任务，并且与家庭、社会密切相关。我们希望读者踊跃参加讨论，并通过对小静姑娘为什么要离家出走这一事例的分析，找出问题的症结所在，以便端正教育思想，使学生在德、智、体诸方面生动活泼地主动地得到发展。"},{"type":"paragraph","text":"这里叙述的是发生在某校的一件真实的事情:"},{"type":"paragraph","text":"才念初中二年级的小静姑娘，在数学模拟考试成绩揭晓后，得知自己不及格，就想离家出走。班主任徐老师听了学生汇报，急匆匆地赶到教室，只见小静姑娘正伏在桌上痛哭。"},{"type":"paragraph","text":"“是怎么回事?”"},{"type":"paragraph","text":"“她说今天不回家了，明天也不来上学。”小静旁边的一位同学说。"},{"type":"paragraph","text":"这时小静擦了擦眼泪，背上书包，对徐老师说:“我要走了。”"},{"type":"paragraph","text":"“上哪里去?我送你回家吧。”"},{"type":"paragraph","text":"“不，不，老师，您让我走吧。我这次考试不及格，以后的统考又怎么能通过呢?读书为什么这么苦啊!家里又象个冰窟，我回去有什么意思?老师，我对不起您，也对不起爸爸，我不应当再给大家添麻烦了。”说完，她就朝门外走去。徐老师惊呆了。一桩桩令人痛心的事情一下子涌上了心头:"},{"type":"paragraph","text":"有一个十一岁的小学生，因为考试没有得到好成绩，不敢回家，整整一个夜晚，他蜷缩在家附近建筑工地的一台搅拌机下。他胆怯地说:“我考试没有得到八十分，老师要爸爸签名，我怕……”"},{"type":"paragraph","text":"有一个初中学生，虽日夜苦读，但未能考进重点中学。他在周记中说:“人生之苦莫过于学生，学生之苦莫过于作业考试。”"},{"type":"paragraph","text":"又有一个重点中学的初中女学生，因没有直升本校高中，经受不住精神上的压力，就服了大量安眠药。"},{"type":"paragraph","text":"想不到，如今自己班上的学生也要……徐老师不敢再想下去了。他心焦如焚地一边叫学生通知她的父亲，一边追了出去……"},{"type":"paragraph","text":"幸亏班主任徐老师忙了一个晚上，小静姑娘总算被追了回来。一场可能发生的不幸事情避免了。"},{"type":"paragraph","text":"但是，我听完这件事，心情仍十分沉重:小静还是一个孩子啊!她是祖国的花朵。在她的生活中理应充满欢乐，然而，她却没有感受到家庭生活的温暖；她对未来理应充满希望，然而，她却对学校生活感到厌倦。这究竟是为什么呢?"},{"type":"paragraph","text":"我和小静的父亲作了一次坦率的谈话。他告诉我说:平时在单位里，与同事在一起，常常谈论子女的学习情况。每当他听到别人的子女考进重点中学或者考入大学时，他的心犹如被一条无形的鞭子抽打着。他并不是嫉妒别人，而是为自己女儿的前途担忧。因为他常听老师说，孩子学习成绩上去了，就有希望进重点中学。进了重点中学，等于一只脚已经跨进大学。所以，他常对女儿说:“你今后想找到一份高档的工作，过一种舒适的生活，那只有现在多吃点苦，把书读好才行。”"},{"type":"paragraph","text":"然而，小静的父亲万万没有想到，在这样的精神压力下，其结果却事与愿违。"},{"type":"paragraph","text":"有一天，他一回家就询问女儿数学测验的成绩，可女儿却背着他，低头不语。他一看到女儿惶恐不安的样子，感到事情不妙，脸上的笑容顿时消失。他狠狠地瞪了女儿一眼，迅速地翻开她的书包。女儿知道瞒不过了，只得从口袋里掏出数学测验卷。他接过一看，“48分”的“红灯”直刺他的眼帘。"},{"type":"paragraph","text":"“看你考得这样的成绩!你这样下去，还能考重点中学?真没出息!”他疾言厉色地朝着女儿说。"},{"type":"paragraph","text":"女儿脸色赧赧，内疚于心，禁不住流下了伤心的眼泪。"},{"type":"paragraph","text":"“我为你费尽了心思，你却连书也读不好，看你还有脸哭。”他说完，把测验卷朝书桌上一扔，气呼呼地下楼了。"},{"type":"paragraph","text":"我们可以想象，在这样的情况下，当小静又得了一个不及格成绩时，她怎么还敢回家去见父亲呢?"},{"type":"paragraph","text":"那么，小静所在的学校又是怎样的情况呢?那次的数学模拟考试又是怎么回事呢?小静的父亲告诉我说:这次学校里举行的数学模拟考试，他听老师说是为期末考试作准备的。因为期终考试试题由区里统一命题，统一阅卷，还要将各校考试成绩汇编成表，上报上级领导，所以学校领导得到这通知后，马上召开教工大会，对教师们说:“这次考试成绩直接影响我们学校的声誉，无论如何要考好。这次考分也是考核教师业务的重要内容。”教师听了以后，马上回到班上对学生们说:“这次考试事关重要，为了班级的荣誉，一定要人人考出好成绩，不要拖班级的后腿。”"},{"type":"paragraph","text":"为此，学校的教学计划也作了相应的改变:提前结束新课，凡不列入统考的学科，提前考完，以便集中力量抓好统考学科的复习工作。在统考前，各门学科还要进行一系列摸底性模拟考试。"},{"type":"paragraph","text":"学校的空气顿时变得凝重、紧张起来。请看:小静和同学们早晨七点进校，直到晚上六点才拖着疲惫的身子回家。到了家里，按理可以松弛一下了吧。可是，在父亲那时而满含期望、时而冷酷无情的眼睛的监视下，又得继续苦读几个小时。而这对小静来说，又仅仅是漫长、难熬的整个中学时代的平凡的一天——学校在小静眼中，它早已不是他们青少年的乐园了。"},{"type":"paragraph","text":"面临这种紧张的迎考气氛，小静的父亲更加着急。他一遍又一遍地叮嘱女儿:“这次考试不同寻常，一定要加倍刻苦学习，考出好成绩来!”他又对女儿说:“这次考试如果能考到八十分以上，我就给你买一台录音机。”"},{"type":"paragraph","text":"小静听了，先是淡淡地一笑，然后悲切地说:“如果我考得不好呢?”"},{"type":"paragraph","text":"“再考不好，你还有脸来见父母和老师?”………"},{"type":"paragraph","text":"现在，小静想出走的事情虽被班主任偶然地发现了，并避免了一场意外。然而，我仍不免忧心重重:现在模拟考试是结束了，可是过后又要举行统考，统考之后，可能还有一场场名目繁多的考试和测验。那么，小静会不会产生第二次离家出走的念头呢?我们今后又怎样防止此类事情的发生?在这里，我只是提供一个实例，希望教育界和社会各界的同志一起来分析，并找出问题的症结所在。"}]}