{"id":720444,"date":[{"year":1986,"month":3,"day":20}],"page":"4","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1618","ytitle":"李主席在埃及人民议会大厅发表长篇演讲","mtitle":"第三世界是维护世界和平促进共同发展的主要力量","ftitle":"","authors":["王根宝"],"text":[{"type":"paragraph","text":"据新华社开罗三月十九日电　(记者王根宝)埃及人民议会和协商会议今天上午在人民议会大厅举行联席会议，热烈欢迎中华人民共和国主席李先念。"},{"type":"paragraph","text":"埃及总统穆巴拉克、人民议会议长马哈古卜、协商会议主席哈基姆及全体议员和协商会议委员出席了会议。"},{"type":"paragraph","text":"李先念主席在热烈的掌声中发表长篇演讲，指出，第三世界的崛起是我们时代最伟大的历史事件，第三世界是维护世界和平、促进共同发展的主要力量。"},{"type":"paragraph","text":"李主席重申，中国是第三世界的一员。中国人民对第三世界有着特殊感情。中国政府和人民坚持不渝地站在第三世界一边，把加强同第三世界国家的团结与合作放在自己对外工作的首要地位。"},{"type":"paragraph","text":"他指出:“当前，超级大国的激烈争夺，给国际和平与安全造成严重威胁，使第三世界国家深受其害。因此，第三世界国家要求和平、反对战争的愿望最强烈，要求正义、反对强权的意志最坚决。第三世界肩负着维护世界和平的历史重任，成为当今世界上主要的和平力量。”"},{"type":"paragraph","text":"他说，为了争取世界的持久和平，第三世界国家进行了长期不懈的努力。他表示坚信，随着以第三世界为主力的世界各种和平力量的不断壮大，世界和平是有可能得到维护的。"},{"type":"paragraph","text":"李先念接着指出:“第三世界不仅是维护世界和平的主力，也是促进各国共同发展的重要因素。”他说，世界经济是一个相互依存的整体。为了促进世界各国经济的共同发展，第三世界国家一直在进行积极的努力。他特别强调，第三世界国家改革国际经济秩序的要求和努力，无论就当前和长远来讲，都是促进世界经济共同发展的强大动力；而开展南南合作，增强第三世界国家的经济实力，不仅这本身就是国际经济新秩序的重要内容，而且对促进南北谈判与合作，对推动整个世界经济的健康发展，都具有特殊重要的意义。"},{"type":"paragraph","text":"李主席在谈到第三世界国家加强相互之间的团结与合作的重要意义时指出:“团结是第三世界力量的源泉，合作是第三世界强大的关键。”"},{"type":"paragraph","text":"他表示希望，对于历史遗留的或者现实产生的争端，有关国家能以大局为重，根据和平共处五项原则，本着互尊、互谅、互让的精神，通过和平谈判加以妥善处理。"},{"type":"paragraph","text":"接着，李主席阐述了中国在同第三世界国家关系中所遵循的原则和立场，他说:“中国是个发展中的社会主义国家。不断加强同第三世界国家的团结与合作，是我国坚持奉行的独立自主的和平外交政策的一项主要内容，也是我国对外工作的一个基本立足点。”“我们坚持不渝地支持第三世界国家反对殖民主义、帝国主义、种族主义、霸权主义的正义斗争，支持它们维护民族独立、振兴本国经济、建设自己国家的努力。我们支持不结盟运动的宗旨和原则。我们在同，其它第三世界国家以及世界上所有国家的关系中严格遵守和平共处五项原则，决不干涉其他国家的内部事务。我们积极支持第三世界国家谋求改革国际经济旧秩序的要求。我们十分重视同第三世界国家开展经济交流与技术合作。”中国将坚持不渝地遵循自己提出过的关于对外援助的八项原则和关于南南合作的四项原则。李主席郑重宣布:“中国不仅现在属于第三世界，即使今后发展起来，也仍然属于第三世界。中国反对一切霸权主义，中国自己也绝不称霸。永远同广大第三世界国家站在一起，是中国政府和人民坚定不移的信念和立场。”"},{"type":"paragraph","text":"李先念高度评价埃及对不结盟运动、对非洲和阿拉伯民族解放运动、对中东和世界和平所作出的不懈努力和重要贡献，高度评价中埃两国的友好合作关系，他说:今年是中埃建交三十周年。三十年来，两国友好合作关系得到了迅速的发展。“中埃友谊经受了严峻国际风浪的考验，两国人民是相互信赖的真挚的朋友。不断加强和发展中埃两国在各个领域的友好合作关系，是我们坚定不移的方针。”"},{"type":"paragraph","text":"李先念主席最后说，伟大的第三世界已经在政治上崛起，也一定能够在经济上、科技文化上崛起。曾经创造过万里长城、金字塔、太阳神殿等旷世奇迹的第三世界国家的人民，也一定能够创造出无愧于我们这个时代的业绩，为世界的和平与发展，为人类的文明与进步做出新的、更加辉煌的贡献。"}]}