{"id":720515,"date":[{"year":1986,"month":3,"day":21}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1378","ytitle":"","mtitle":"访《新星》作者柯云路","ftitle":"","authors":["陈可雄"],"text":[{"type":"paragraph","text":"全国掀起了“《新星》热”。李向南、顾荣、潘苟世一时成为街谈巷议的人物。日前，记者专程去山西，采访了创作这部作品的青年作家柯云路。"},{"type":"paragraph","text":"三月的太原，仍不时有寒气袭来。柯云路蛰居在离城五十里外的榆次锦纶厂工人宿舍。那是一式的半圆窑顶盖的房屋。他的门前，贴着一副“山随平野尽，江入大荒流”的春联和一张“下午不会客请勿敲门”的小纸条，稍稍有点引人注意。"},{"type":"paragraph","text":"我赶到时，时近中午。敲门进去，他和妻子罗雪珂正在整理读者来信。“没想到有这么多热心的读者。”一见面，柯云路绞着手对我说。"},{"type":"paragraph","text":"柯云路今年三十九岁。他的妻子罗雪珂也是一位青年作家，眼下正在全国上映的电影《女人的力量》便是她创作的。"},{"type":"paragraph","text":"“在李向南的身上，是否凝聚着你本人的政治理想?”听说柯云路谈话喜欢开门见山，我便单刀直入。"},{"type":"paragraph","text":"“李向南是有生活原型的，但不只是一个人。我有一些很好的朋友，是同代年轻人中有思想有作为的优秀分子。我熟悉他们，关心他们的命运如同关心我自己。其实，现在从中央到地方，在改革的第一线，都有李向南这样的人。他们的才智都不亚于我小说里的这位主人公。”他微笑了一下回答说。柯云路谈起了自己的创作经历。他原是北京一○一中六六届高中毕业生，一九六八年到山西运城农村插队四年。在那里，他接触了象闷大爷、潘苟世等各色各样的人物，了解了农村的历史、现状及其道路。一九七二年，他上调到榆次锦纶厂当工人后，仍利用一切机会，继续作农村调查。这构成了他后来描写古陵县的主要生活来源和基础。"},{"type":"paragraph","text":"“我始终关注着当代社会生活，一直想对它进行全景式的描绘和概括。创作《新星》是我的一个尝试。”他说。"},{"type":"paragraph","text":"“那么，你是怎样准确地把握当前农村变革的矛盾和一些代表人物颇为复杂的思想心理动态的?”我又问。因为《新星》不回避尖锐的政治斗争，并对党内守旧势力顾荣、郑达理作了入木三分的刻画和揭露，使许多人佩服作者政治上的敏锐和胆略。"},{"type":"paragraph","text":"“除了大量体验生活，我的一个主要秘诀是学习理论。一个作家对生活的认识，不仅在于他经历了什么，即表面的生活量，而在于他是否具有透彻的目光，对蕴藏在生活现象里的质有足够深度的把握。”柯云路沉思着说。他一直对社会科学有兴趣，现在每月订阅的有关哲学、经济、艺术及自然科学的报刊有十几种。由于高屋建瓴地了解了整个社会的脉搏和动向，使他在日常生活中能从一些人的片言只语中分析出他们的思想动态和心理轨迹。"},{"type":"paragraph","text":"趁柯云路走出去的一刻，一直静静坐在一边听着的罗雪珂告诉我，柯云路到榆次锦纶厂是看库房，他坚持每天夜间写作；去年转成省专业作家后，便关门闭户，谢绝外界关于参加笔会、观光旅游等邀请，甘于寂寞生活。他曾说:“一个有志的写作者，既要排除干扰，又要不受诱惑。”这两年，他还发表了《孤岛》、《黎明与黄昏》、《一个系统工程学家的遭遇》和《夜与昼》等四部中、长篇小说，累计达一百六十万字。"},{"type":"paragraph","text":"“李向南后来的命运会如何?”等他回转来，我向他提了一个读者感兴趣的问题。"},{"type":"paragraph","text":"“目前，我也不知道。”柯云路说，他正在酝酿创作《京都》的第二部《衰与荣》，继续通过李向南回京展现一九八二年处于伟大而艰难阵痛中的首都生活全貌。“但即使三部曲都写完，李向南的命运也远未终结。因为社会还在发展，他的路还很长。他也许会摔跟头、犯错误，读者们可以依据自己的社会经验来预测和想象。我只能说，我给了他艺术生命，今后要靠他自己了。”"},{"type":"paragraph","text":"本报驻京记者　陈可雄"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\863L040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>柯云路近影</FONT>"}]}