{"id":720635,"date":[{"year":1986,"month":3,"day":23}],"page":"4","source":"本报","region":"合肥","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1592","ytitle":"","mtitle":"燃烧的生命　可贵的精神","ftitle":"——记共产党员、助理工程师陆宝琴","authors":["刘其鹿","袁乃中"],"text":[{"type":"paragraph","text":"不久前的一天，安徽省合肥江淮大戏院座无虚席。人们听完省先进人物汇报团的同志介绍陆宝琴的事迹后，不少人感动得哭了。一些工程技术人员更加抑制不住激动的心情，淌着热泪说:陆宝琴是我们工程师的骄傲。她不仅是蜡烛，还是一支燃烧的火炬。"},{"type":"paragraph","text":"共产党员陆宝琴，是安徽省铜陵市焦化厂的助理工程师。七年前，一次车祸给她带来了可怕的后果:颈椎严重受伤，四肢萎缩变形，全身高位截瘫，不能坐，不能抬头，连肠道的蠕动也要在电银针的刺激下才能进行。不久，她的右眼失明，左眼也只有微弱的视力，而且稍有不慎就可能痉挛、气喘、窒息……当时才四十三岁的陆宝琴，却以顽强的精神与这一切作了殊死的搏斗，而且无时不在发奋学习，执着地为党工作。"},{"type":"paragraph","text":"走进病室，只见她的床头全是中外文书籍和笔记本，放着收音机、笔、放大镜，床底下拉着电线，床架上夹着一盏陈旧的台灯。她每天早晨六时半开始，收听中央人民广播电台的新闻、政治经济学讲座、英语讲座、日语讲座等节目，然后阅读中外书籍和报刊。她学习的艰辛是难以想象的:仰卧在床上，用萎缩变形的手把书扶放在胸口的棉被上，靠一只目光微弱的左眼，借助放大镜，一字一字地阅读。有一年，她得知市科委举办英语培训班，毅然报了名。她不能进教室上课，就躺在病床上自学，听不到老师的讲课，就查字典，参考辅导材料。第三年，她终于以总评八十六点八分的成绩结业了。结业后，她再接再厉，继续刻苦学习，现在已能阅读英文技术资料和英文版的文艺书籍。学完英语，陆宝琴又学会了日语，并开始学习俄语，她决心要使自己的三门外语的程度都达到大专水平。"},{"type":"paragraph","text":"有人不理解她，背后说:“人都要死了，还这样吃苦干什么?”陆宝琴艰难地在日记本上歪歪斜斜地写下了这样的字句:“人的一生可能燃烧，也可能腐朽。我不能腐朽，我愿意燃烧，燃烧!”"},{"type":"paragraph","text":"凭着这股“燃烧精神”，陆宝琴身体虽然倒下了，一颗心却时时刻刻想着党的事业。有一年元旦期间，陆宝琴住进了医院，但她听说全市煤气供应不正常，群众生活不便，便心急如焚，再也没心思治病。一天，她叫爱人抄来焦化厂每天出焦的报表和煤气公司每天进气的报表，一边输液、接氧气，一边计算煤气储量，找出供气不足的原因。最后，她把笔用胶布粘绑在手上，给市长孙树兴写了一封长信，对全市煤气供需状况提出了建议。"},{"type":"paragraph","text":"有一次，陆宝琴在上海治病时，听说省里批准铜陵再建一座焦炉，但可行性报告却迟迟拿不出来。如果请有关单位帮助拟定，需要四个月。陆宝琴用扎着银针的手，在放大镜的帮助下，一口气写了两天两夜。当写完报告的最后一个字的时候，她精疲力竭，昏了过去。人们流着眼泪把她的报告转给了有关单位。去年，新焦炉安装前，厂里急需一张锅炉拆迁图纸。陆宝琴又请人找来了绘图板，叫护理她的张妈用绳子把绘图板吊在卧床上部。她仰卧在床上，一手拿放大镜，一手拿绘图笔，画了起来。她画了三天，一张图也没画完。她恨自己没用，便让张妈帮自己翻了身，准备扑在绘图板上画。但她忘记自己的颈椎断了三节，头颈已无法抬直了。怎么办?"},{"type":"paragraph","text":"干脆来个“悬梁”的办法，将头发梳成一根长辫拴到窗子上，把脑袋吊起来。十分钟，二十分钟……咬紧牙关，疼痛难忍，三天三夜失去了知觉。厂领导闻讯赶来对她下了死命令:“宝琴同志，党交给你的任务是养病，你不服从，是党性问题。”陆宝琴这才无可奈何地停止了工作。"},{"type":"paragraph","text":"陆宝琴常说:“我干活不行了，但还能为党做点人的思想工作。”她曾以“同厂工友”的署名给一位思想消极的青年写信说:“个人在集体面前是渺小的，脱离了组织，就会象失群的大雁乱飞。你应珍惜青春年华，把所学到的知识，无私地奉献给养育你成长的人民。”这个青年受到很大鼓舞，还登门向陆宝琴求教，现在各方面都有明显进步。今年元旦，她托人买了书签，用英语在上面写了爱因斯坦、富兰克林等科学家的名言，寄给厂里的青年，激励他们进步。"},{"type":"paragraph","text":"刘其鹿　袁乃中"},{"type":"paragraph","text":"(本报合肥专稿)"}]}