{"id":720728,"date":[{"year":1986,"month":3,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2032","ytitle":"","mtitle":"现代美学横向研究的逻辑趋势","ftitle":"","authors":["林同华"],"text":[{"type":"paragraph","text":"林同华"},{"type":"paragraph","text":"现代美学发展的趋势，已经打破了从属于哲学、艺术的纵向系统的局面。不但是有多少部门的艺术，就有多少系统的美学，而且，越过了美学的艺术领域，向非艺术领域，包括地理学、体育学、科学学、工业学、森林学、城市学等部门渗透。这是横向的渗透。美学家面临着跨学科的渗透，研究的范围不但要比哲学传统范围更为宽广，而且，不可避免地要包括其它部门所研究的许多概念。"},{"type":"paragraph","text":"这是不是意味着美学的性质改变了它与审美鉴赏的固有联系，或者是应当以牺牲审美鉴赏为代价呢?是不是美学应当完全摆脱哲学而建立自己特别的系统呢?事实上，美学没有摆脱或牺牲审美鉴赏，它既没有摆脱哲学方法论，也没有摒弃伦理学的价值论。相反，美学在它选取美这一流动范畴作为对象的判断里，就包含着一切美感的产生和创造形式的研究。美学心理学就成为它固有之义。"},{"type":"paragraph","text":"然而，美学决不限于哲学、心理学所研究的一般意义，它要深入到各个领域的有关层次。这样，美学就不再成为哲学的一个边缘学科，而是成为一切产生和存在美的范畴的科学和技术的边缘学科。美学因此就构成了一个新的系统。"},{"type":"paragraph","text":"从美学与哲学的关系来说，美学研究的自然美、社会美、艺术美，作为美的本质表现的逻辑形式和概念，便可以构成美学逻辑学。研究审美范畴的逻辑关系，就是这门科学自身的特殊使命。马克思主义美学，曾经提出过人类是按照美的规律来塑造的观点。西方现象主义美学家认为美是不可重复的。因此，美的规律也是不可能由哲学分析和认识方法所穷尽。这一观点，是应被重视的。因为，人们尽管在创造美时是按照美的规律，但至今为止，我们还不可能说，已经由美学的研究，穷尽了美的规律的认识。恰恰相反，美学逻辑学的任务，就是在这无穷尽的实践中，越来越接近，而又永远不会穷尽的，只能在美的流动范畴的认识中，掌握和运用相对性的美的规律。"},{"type":"paragraph","text":"美学心理学，是美学系统里的另一具有重要意义的审美心理系统。西方心理学家，包括研究审美经验的美学家，例如法国著名的现象学美学家米凯尔·杜弗莱纳，在他的《审美经验现象学》里，就非常强调感觉和知觉的意义，以便为审美经验提供一个坚实的基础。这种美学心理学思想，从一个崭新的角度，发掘人通过审美直觉所发现的艺术对象的基本价值和结构，决定艺术对象的本质。他善于把消遣品所获得的美感、生活用品(即技术美学和生活美学所研究的技术美)所给予人的美感，与人们从艺术作品所产生的愉悦感，严格区分开来。因为人在艺术里面所获得的美感，不是暂时的，而是永久的。技术美学和生活美学所满足人的美感，同生理环境的适应是密切相关的，也就是涉及利益、功利诸要素。然而，艺术作品所给人的美感，则属于人的永久的价值保证。他区分审美心理观照对象时，在艺术品与生活品之间出现差异这一分析，是包含科学成分的。"},{"type":"paragraph","text":"杜弗莱纳认为，从审美对象所涉及的艺术流派来说，我们今天所考察的艺术，比二十世纪初的艺术，已大为不同。那时，我们只能以象征派、意象派、印象派等艺术，作为最富有历史感和现实感的审美对象，而今天，已经能感受超现实主义、抽象派的艺术和无调性音乐了。值得注意的是，杜弗莱纳所说的审美经验的心理，是指欣赏者的心理，而似乎不包括审美创造者的审美经验(虽然，他并不否认存在这样的审美经验，只不过美学不把它作为研究对象)。这样，便把美学心理学局限在研究审美鉴赏的范围(而这又不同于一些美学家抛弃审美经验)，这是只看见美感创造的不确定性，只承认艺术作品的准确性，他把人在感知自然美时的心理不定成分，如象静观阿尔卑斯山风光时搀杂了清新的空气或芬芳的草香，超俗独处的怡然自乐，无拘无束的强烈情绪产生的愉悦感觉等等，属于心理学和宇宙论的问题，排除在外。实际上，现象主义美学所研究的审美经验，即艺术作品观赏的心理，还是属于心理学研究的一个部分。只不过，在美学系统里，它具有独特的意义罢了。"},{"type":"paragraph","text":"美学艺术学，又构成美学系统的一个子系统。有多少艺术部门，有多少艺术品种，就有多少艺术美学。中国有三百多种戏曲，也就是说，有三百多种歌剧。它构成了中国戏曲的特殊而又众多的审美心理系统。更不用说，人们已熟知的电影、舞蹈、音乐、工艺、绘画、建筑的系统了。"},{"type":"paragraph","text":"鉴于美学与众多的学科结合所产生的许多边缘学科的情形，美学自身已成为一个整体系统的新学科。美学除了有美学逻辑学、美学心理学、美学艺术学、美学文学学这些基础学科之外，尚有美学地理学、美学城市学、美学工业学、美学森林学、美学生物学、美学服装学、美学人体学、美学科学学、美学教育学、美学未来学、美学医学学等旁系学科。为了发展当代的美学新体系，应当建立美学系统论，以便提供一种新的美学研究方法，使美学研究的专业工作者，走出美学的传统领域，去领略人类文明和文化的智慧、思想、愿望和理想；同时，也使非美学研究的专业人员，明白美学研究究竟与他们从事的科学事业有什么联系。我们应当建立的美学系统论，实际上就是科学、生活和艺术结构，在流动不居的过程中所提供的新形式，也是美学与社会生活关系日益密切的新表现。"}]}