{"id":603089,"date":[{"year":1980,"month":10,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1352","ytitle":"","mtitle":"把电视节目搞得丰富一些","ftitle":"上海电视台负责人就播映新片、转播体育比赛和文艺演出、增加自办节目提出建议和设想","authors":[],"text":[{"type":"paragraph","text":"本报讯　广大观众对上海电视节目枯燥单调提出了意见，记者为此走访上海电视台负责同志，请他们就丰富电视节目、改善电视台设备条件等问题谈谈他们的建议和设想。"},{"type":"paragraph","text":"问:广大观众对上海电视节目的现状提出了批评，你们的看法如何?"},{"type":"paragraph","text":"答:近几年来我们上海电视台在增加自办节目方面作了努力，加强了新闻节目，增设了专题节目，录制了一批电视剧(今年以来平均每月一个)，但仍然不能满足观众的要求；再加上新影片、新戏不让电视播用，矛盾就更为突出。近三年来，上海电视机数量增加很多，市区估计有八十万台。让新戏、新影片迅速及时地同最广大的观众见面，这对于充分发挥电影、戏剧的宣传教育作用，是有利的。但是，也会影响到电影发行公司、文艺演出单位的经济收益。因此，我们在考虑群众的要求时，不能不兼顾到电影、文化单位的实际情况。办好电视节目，不光是电视台一家的事，只有电影、文化、体育和电视等部门携手协作，共同努力，才能更好地解决电视节目单调的问题。"},{"type":"paragraph","text":"问:请谈谈你们有哪些具体的建议和设想?"},{"type":"paragraph","text":"答:根据上海的条件，我们提一些初步的建议，也欢迎兄弟部门提出更好的方案。"},{"type":"paragraph","text":"一、今后在本市举行的国际国内各种体育比赛，都让电视台及时实况转播或录像。"},{"type":"paragraph","text":"二、新影片给电视台播放的时限应适当提前。现在新电影要等全市所有电影院轮映一遍(三个月)以后才让电视台播映，有些影片三个月后仍然不给电视台放映，有的只给北京电视台放映，不给上海电视台放映，这种状况希望改变。也希望有关部门对各地电视台一视同仁，对放映新影片的时限作统一规定。节假日和外国电影周期间，希望电影发行公司专为电视台提供一至两部新影片。凡新影片上映，可"},{"type":"paragraph","text":"先在电视里播放预告，节假日和外国电影周期间，电视台租用新影片价格可以适当提高。"},{"type":"paragraph","text":"三、国外文艺团体在沪的演出，在征得演出单位同意后，让电视台及时转播或录像。"},{"type":"paragraph","text":"凡本市演出的新的文艺节目，允许电视台在上演的最后一周进行实况转播。转播前，电视台播放录制的选场或选段。在上演期间，允许电视台邀请剧团到电视台全剧录像，电视台按标准付酬。未经对方同意，电视台不得在上演最后一周前播放。外省文艺团体在本市的演出，其实况转播和录像的时间，由双方商定。"},{"type":"paragraph","text":"电视台与有关演出团体协商签约，有关演出团体定期向电视台提供小型文艺节目。电视台采用后按标准付酬。"},{"type":"paragraph","text":"四、建议电影厂设立电视制片部，摄制电视剧、科教片、美术片和艺术纪录片，由各地电视台会同购买。也希望有条件的文艺团体录制电视剧，电视台可以在技术上给以协助。"},{"type":"paragraph","text":"问:丰富电视节目除了需要其他部门配合外，电视台本身也要增强自办节目的能力，这方面你们目前有什么困难?急需改善哪些条件?"},{"type":"paragraph","text":"答:由于缺乏资金和专业人员，还难于在短期内根本改变设备和节目相当落后的状况，自办节目的能力也难以迅速提高。电视是花钱很多的事业，不仅电视台的基本建设要花很多钱，电视节目的成本也很高。国外大多数国家的电视是收费的，或者靠广告收入维持。我国的电视不收费，我们只能从广告及增收节支办法中得到小部分收入。目前，要增强自办节目的能力，迫切需要重点进口一批录像、摄像、音响、发射及后期制作等关键设备。为此，我们要求市的有关领导部门能从人力、财力上给以支持，督促我们把电视节目办好。"}]}