{"id":603069,"date":[{"year":1980,"month":10,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第117期)","column":"","genre":"","count":"1658","ytitle":"美国科学幻想电影故事","mtitle":"帝国反击战(连载)","ftitle":"四、艰难的突围","authors":["戴敏强","乔柯"],"text":[{"type":"paragraph","text":"翻译　戴敏强　改编　乔柯"},{"type":"paragraph","text":"原来，一艘熊熊燃烧的雪上飞艇，如一枚导弹，不顾一切地向坦克驾驶窗直撞而来。眨眼间，坦克轰地一声，瘫倒在地。"},{"type":"paragraph","text":"一声巨响，震得飞船库摇摇颤颤，直落而下的一大堆碎冰，几乎把“千年游隼号”埋没。丘巴克焦急地躲在飞船肚子下，等待船长回来。在再一次猛烈的震击后，丘巴克感到旁边有些动静，定神一看，索洛正爬过一座冰雪堆，身后跟着莱阿和机器人思里皮奥。"},{"type":"paragraph","text":"索洛终于站到了“游隼号”驾驶舱的控制台前，他飞快地拨上了一个个开关。可是，只有几个指示灯闪亮，发动机没响。“怎么回事?”他一阵紧张。丘巴克摇摇头，显然，他也不知道。“这个废物冲得过帝国的封锁线?”莱阿抱怨道。索洛竭力保持镇静，又一次检查了控制台，“别担心，公主殿下，我一定把飞船发动起来。”"},{"type":"paragraph","text":"戴着白色头盔与防雪面罩的帝国风暴突击队员，簇拥着一个黑色身影，已搜索而来。一看到“游隼号”熟悉的飞碟型状，维德不禁紧张起来。一名突击队员首先开枪，光柱闪过舷窗外，击中船身，但经过硬化处理的船壳只是震动了一下。“阿丘!”索洛高喊一声，迅速坐进驾驶座，系上保险带，莱阿也同时坐进领航员座位。这时，风暴突击队已架起了比激光枪厉害得多的火箭激光炮。说时迟，那时快，船壳上突然伸出一根炮管，索洛一按键钮，一道强光射出，巨大的爆炸声把几个帝国军士炸得血肉横飞。"},{"type":"paragraph","text":"丘巴克大步奔进驾驶舱，拉起操纵杆，顿时，从飞船深处传来了他们盼望已久的离子发动机的轰鸣声。船尾喷出的火焰将后面的一切东西都熔成液体。一秒钟后，舷窗外已是星星的昏暗闪光了。"},{"type":"paragraph","text":"爆炸巨响把卢克震醒过来。他头晕目眩，试图站起来，又一下倒在雪地里。忽然，头盔上的对讲机发出信号:“前卫部队全部撤退完毕。”撤退?那么莱阿和其他人都转移了。这时，正好看到“千年游隼号”腾空而去，“索洛也安全撤退了。”他松了口气，竭尽全力站起来，朝一个冰堆走去，在那里找到了隐藏小型X翼型飞船的地方。忽然听到有人在招呼他，原来是忠实的机器人阿图·迪图，它一直在守护着这条逃命飞船。“阿图，是你吗?”见到这个以前和他风雨共舟过的机器人，卢克很激动。他爬进驾驶舱，启动发动机，最后一个离开了这个曾作为义军秘密基地的星球。"},{"type":"paragraph","text":"“游隼号”飞速驶入太空，霍思星一下缩成一个暗淡的小亮点。但是，帝国的“复仇号”巡航飞船与六艘工字型战斗飞船紧追不舍，无数激光炮的红光向前掠过，“游隼号”被打得左右摇摆不已。突然，丘巴克大吼一声，几乎盖过了发动机声，索洛看到前方又有两艘巡航飞船迎面而来。"},{"type":"paragraph","text":"前后夹击，情况紧急，激光炮的发射越来越密集。索洛转身问丘巴克:“船壳保护层怎么样?”副驾驶员立即拨动头顶的开关，朝索洛叫了一声，意思是情况良好。“好。”索洛自信地说:“在亚光速道，他们可能跑得比我们快。不过我们快进入光速道了，能把他们抛掉的，坚持下去。”"},{"type":"paragraph","text":"迎面赶来的帝国巡航飞船和紧追不放的“复仇号”等飞船都越来越相近了。索洛猛一拉操纵杆，飞船九十度急剧垂直下降，莱阿和丘巴克只感到五脏六腑都快吐出来了，连思里皮奥也不得不急忙调整体内机件以保持稳定。"},{"type":"paragraph","text":"“游隼号”的快速下降，使前堵后追的飞船一下处于相撞的危险之中。顿时警报齐鸣，其中一艘急忙左转，不料擦到了它的同伴，这两艘空中堡垒剧烈地摇晃了一阵，消失在漆黑的宇宙之中。"},{"type":"paragraph","text":"“少了两艘。”索洛对自己的这一招十分得意。“阿丘，作好进入光速道的准备。”"},{"type":"paragraph","text":"帝国飞船调整航道后又紧紧地盯了上来。“他们赶上来了!”莱阿不安地说。"},{"type":"paragraph","text":"索洛看了她一眼:“是吗?请看这个!”他一下开启了进入光速道的油门，想趁机在公主面前露一手。可是，飞船毫无反应，窗外闪烁的星光没有任何变化。他重新加速了一下，仍旧老样子，“事情麻烦了，”他喉咙一阵痉挛。"},{"type":"paragraph","text":"“长官，不知道我是否能发表意见，”思里皮奥说:“我早就注意到整个加速系统遭到了损坏。”"},{"type":"paragraph","text":"四周激光炮的攻击更为猛烈，追击者的飞船几乎到了他们的头顶上……"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AL040601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卢克忽然听到有人叫他，原来是忠实的机器人阿图·迪图。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AL040602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“游隼号”快速下降，使两艘前堵后追的飞船相撞。　石瀛潮　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}