{"id":603175,"date":[{"year":1980,"month":10,"day":24}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"","mtitle":"为孩子们提供更多更好的艺术作品","ftitle":"文化部发出《关于加强少年儿童艺术工作的意见》，并宣布成立少年儿童艺术委员会","authors":[],"text":[{"type":"paragraph","text":"新华社北京十月二十三日电　文化部最近发出《关于加强少年儿童艺术工作的意见》，并宣布成立了少年儿童艺术委员会。"},{"type":"paragraph","text":"文化部的《意见》指出，大力加强少年儿童艺术工作，为孩子们提供更多更好的艺术作品，以满足少年儿童精神文化生活的需要，已经成为刻不容缓的问题，应该提到文化部门的重要议事日程上。《意见》提出:"},{"type":"paragraph","text":"一、艺术方面:建议在百万人口以上的大城市，建立少年儿童艺术剧院(团)，或在艺术表演团体内建立少年儿童艺术小组，专门创作、演出描写少年儿童生活，适合少年儿童欣赏的剧目及歌舞节目。全国其它省市表演艺术团体也应重视创作、演出适合少年儿童特点的戏剧、音乐、舞蹈和其它节目。木偶戏应以少年儿童为主，多创作、演出他们需要的节目。要举办描绘少年儿童生活、适合少年儿童观看的各种美术展览，举办儿童自己的绘画展览，进行儿童美术作品的评奖。"},{"type":"paragraph","text":"二、电影方面:除上海美术片厂要为孩子们拍摄丰富多采、形式多样的美术片外，各故事片厂每年都应摄制相当数量的少年儿童题材以及适合少年儿童观看的故事片(长短片不拘)。新影和各地制片厂每年应拍摄一定数量纪录少年儿童活动的、富有教育意义的纪录片。科教片厂要摄制一些生动有趣、能够吸引少年儿童、为他们所理解和接受的科教片。在拍摄儿童片时应有反映少数民族儿童生活的影片，并做好儿童片的民族语言译制和涂磁录音工作，使少数民族儿童看得懂，看得好。还要注意培养少数民族儿童演员。积极创造条件，力争在近年内建立一个全国性的多片种的儿童电影制片厂，专门为少年儿童拍摄故事片、美术片等各种形式的影片。全国所有城镇电影院(包括影剧院、俱乐部等)，每星期日上午和寒暑假期间，都应举办儿童专场。“六一”儿童节还可举办儿童电影展览。星期日儿童专场要成为一个全国实行的制度。"},{"type":"paragraph","text":"三、群众文化部门要将少年儿童列为重要的服务对象之一。在举办会演、展览等活动中，要注意选拔反映少年儿童生活的节目或作品参加。城市街道文化站和农村文化站、文化室(俱乐部)，要把少年儿童的课外活动作为重要内容之一来安排。各地幻灯制片厂应重视供应关于少年儿童题材的幻灯片。"},{"type":"paragraph","text":"四、艺术教育方面:所有高、中等艺术院校及艺术表演团体，都应把辅导少年儿童艺术活动作为自己的一项重要任务，派出一定力量到少年宫和中小学，进行辅导或帮助建立乐队、合唱队，戏剧、舞蹈、美术小组等各种业余艺术组织；可与文化馆、少年宫联合举办业余艺术学校或艺训班；暑假期间还可协助有关单位举办夏令营，对少年儿童进行艺术知识的教育，组织他们进行艺术表演、美术创作和音乐欣赏等活动，活跃少年儿童的文化生活。应该重视普通教育中的艺术教育，把培养艺术师范师资和中小学艺术师资作为自己的一项任务。"},{"type":"paragraph","text":"五、凡有条件的地方，都应设立儿童剧场、儿童电影院或儿童影剧院。为少年儿童演出的票价要降低。对少年儿童艺术表演团体或小组，以及对儿童影剧院，儿童专场，要给予经济补助。"},{"type":"paragraph","text":"六、除了有条件的地方设立少年儿童图书馆外，各地图书馆、文化馆、文化站要积极创造条件，开辟少年儿童阅览室，或专门为少年儿童安排阅览时间。并可组织少年儿童轮流参与图书管理等工作，以养成他们爱护图书公物、遵守公共秩序的习惯。"},{"type":"paragraph","text":"七、定期或不定期地举办少年儿童艺术评奖，对少年儿童艺术创作、表演或其他方面有贡献的人员，给予精神的和物质的奖励。"},{"type":"paragraph","text":"《意见》还提出，应培养从事儿童艺术创作的专业作者，在比较大的表演艺术团体创作部门中应有一定的儿童艺术创作人员。建议各地在年度的文化经费中设置专门的少年儿童艺术工作经费，以保证少年儿童艺术工作的开展。"},{"type":"paragraph","text":"《意见》说，文化部已经成立少年儿童艺术委员会，其任务是:督促有关部门订出这方面工作的计划，检查计划执行情况，提出这方面工作的建议，组织评奖。各地如认为必要，也可以建立这样的组织。"}]}