{"id":603149,"date":[{"year":1980,"month":10,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧(第52期)","column":"","genre":"","count":"1726","ytitle":"","mtitle":"请清查一下“艺术仓库”","ftitle":"","authors":["许思言"],"text":[{"type":"paragraph","text":"许思言"},{"type":"paragraph","text":"不久前，报载上海毛麻公司仓库积压大量原料造成霉烂变质的消息。痛心之余，联想到了上海京剧界。我们不妨也问问:在京剧演员中有没有“积压”现象存在?传统剧目中有没有发了霉的呢?编剧的作品有没有“留中不发”的呢?若能清理一下“艺术仓库”，借此而解决一些积疾，对京剧事业的兴旺是大有好处的。"},{"type":"paragraph","text":"上海京剧演员中的精锐力量，大都荟萃于上海京剧团。这些在观众中有一定影响的演员，每月难得与观众见几次面。有几位头面人物登台更少，偶尔演出一下，也不过是昙花一现罢了。有几位中年演员，艺事相当成熟，接近全国第一流水平，可是他们也象老艺人似的，几乎进入“颐养”之列。一日打鱼，九朝晒网，往往在家里一呆，动辄高卧数月。这样，嗓子怎么能不发毛、腰身怎么能不发胖呢?试问当年的梅、程、周、马，哪里有这样一曝九寒的呢?"},{"type":"paragraph","text":"解放后，文武老生和铜锤花脸的新人才奇缺，而旦行却有人满之患，发展到今天，上海京剧团拥有大花旦、中花旦、小花旦(即能唱主角，嗓子和扮相都有培养前途的青年)，共约六十多位旦行。看来旦行与其他行当既失去应有的平衡，而旦行本身唱头路的过多，与唱二路的、三路的，其比例又严重失调，比如能唱好《起解》《会审》的不少，而擅长《长坂坡》糜夫人之类的则寥寥。旦行人才过剩，势必造成积压。不少人一年中唱不了几台戏。今天轮到唱一出主角苏三算幸运，何月何日再轮到就不知道了。她们一歇下来往往几个月，就是铁嗓钢喉，也要生锈的。有的青年学了艺，长期得不到在舞台上露面的机会。我们能眼看着她们宝贵的青春，在挤公共汽车和结绒线衫中悄悄地消逝吗?每当我步人排练场，看见东一簇、西一拨将要成为“白头宫女”的她们时，顿生“斜倚熏笼坐到明”之感叹!"},{"type":"paragraph","text":"如今旦行之所以臃肿，原因在于早期培养人才时不按艺术规律办事，对二路旦的培养不够重视，而被培养的对象，又往往轻视演配角，不懂牡丹绿叶相得益彰的妙处，以致比例失调，积重难返。“前人不到处，留与后人补”，剧团领导要千方百计为她们的艺术前途着想，或多搞小班子，或多安排日场演出，甚至也可以暂借给外地兄弟剧团，让她们获得更多舞台实践的机会。"},{"type":"paragraph","text":"至于老艺人，应当充分发挥他们的作用。让他们作示范性的演出是需要的，而授徒传艺，更为重要。京剧团里旧科班出身的老艺人，他们经过严格而正规的训练，师承好、戏路宽、实践多，应当敦促他们制订授课规划，如一年教几出戏、教哪几个学员。对他们也可以考虑建立年度考核制度。他们的“撒手锏”，在十年浩劫中闲置不用，未免荒疏。今后要把这些深藏在老艺人肚里的绝活儿“挖”出来，使之重放异彩。"},{"type":"paragraph","text":"至于老艺人教青年演员学戏的问题，团里也要制订具体措施，如每隔半年一年考核青年们学了几出戏、什么戏、成效如何，作为升级、奖励的依据之一。毋庸讳言，对青年演员放任自流的现象是普遍存在的。就我个人的接触，青年中勤奋练功者有之，渴求名师指点者有之，优哉游哉、一任岁月磋跎的青年，也不能说没有。为了防止青年浪掷光阴，迫切需要建立健全的规章制度。"},{"type":"paragraph","text":"上海京剧团拥有剧本创作人员近二十人，三年来新编剧本的手稿叠起来，称得上是“著作等身”，但付排率却低得可怜，大多数是遭到“留中不发”的命运。难道其中就没有几部够排演以至够出版水平的本子吗?编剧们要求对他们的作品有个“发落”，是合乎情理的。诚然，作为编剧，不能要求剧团对他的每个剧本负责付排，但剧本好坏总是作者辛勤劳动的成果，对它们的处理应有下文，如说明此剧为什么不能付排，或哪些地方还不够，不能老是“泥牛入海无消息”。现在有谁来关心作者的“无效劳动”呢?只有作者自己起来呼吁了。"},{"type":"paragraph","text":"旧京剧界一向以演员为主，编剧实际上是属于附庸地位的。解放后这个状况已有改变，但编剧还没有受到足够的重视。目前，由于京剧剧作的付排率比任何剧种都低，作者往往不愿意写京剧，办法多的人或改写地方戏，或编话剧、电影，或著小说，各谋出路。这种趋势，不能不引起有关部门的关切了。"},{"type":"paragraph","text":"面对这么一大叠积压作品，普查固然限于人力，但抽阅是办得到的。如果剧团忙于演出而无暇顾及，那么文化主管部门也应来抓，或许可以从中发现人才。自报家门，拔号先诊，如果发现剧作确实够水平的，可以作为文学本推荐出版，或介绍给外地剧团，尽可能做到人尽其才、物尽其用。"}]}