{"id":603198,"date":[{"year":1980,"month":10,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第110期)","column":"","genre":"","count":"2335","ytitle":"","mtitle":"怎样看待“成名成家”?","ftitle":"——发生在上海化工专科学校的一场讨论","authors":["蔡静梅","曹璐"],"text":[{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"上海化工专科学校化机仪表系电子自动化控制专业7942班团支部，在教室里贴出了“勤奋学习，成名成家”的标语，作为全班同学的奋斗目标。标语一贴出，立刻引起了普遍的关注，有人赞成，有人怀疑，也有人反对，议论纷纷，莫衷一是。这里摘登的是部分师生的不同看法，供读者思考。"},{"type":"paragraph","text":"应该提倡“勤奋学习，成名成家”"},{"type":"paragraph","text":"八十年代的青年，应该有一个远大志向，有一个明确的奋斗目标，这就是我们提出“勤奋学习，成名成家”的思想出发点。"},{"type":"paragraph","text":"去年秋，我们高高兴兴地考取了上海化工专科学校化机仪表系电子自动化控制专业，但在班级同学中出现三种情况:其一是认为自己已经是一个大专学生了，理当发奋学习，使自己早日成才；其二只求学习成绩过得去，认为毕业后是当然技术员，无需发奋了；其三是只要拿到一张毕业文凭，就有一只铁饭碗了。为此，我们感到应该向全班同学提出一个鲜明的口号，作为大家的奋斗目标。没有想到，口号提出后，竟引起整个学校议论，同时还遭到一些质疑和非议。但我们始终认为对大专学生提出这样口号，是有其积极意义的，因此，我们坚持:大专学生理应“勤奋学习，成名成家”。"},{"type":"paragraph","text":"自动化控制7942班"},{"type":"paragraph","text":"方廷建、范炯"},{"type":"paragraph","text":"“成名成家”体现了国家利益和个人利益的结合"},{"type":"paragraph","text":"我们赞成“成名成家”的口号，因为这个口号明确地把国家利益与个人利益很好地结合起来了。我们的国家是一个大国，而现在各行各业的名人、专家实在是太少了。使大批的名人、专家源源不断地涌现出来，是国家的需要、民族的需要、人民的需要。同时，对于每个大专学生来说，这又是一个很实在很具体的口号。你经过勤奋学习，“个人奋斗”，成了大家公认的“名人”，成了自己专业的“行家”，就能为四个现代化，为人民的利益做出更大的贡献，社会也就会给你应得的荣誉和个人物质利益。这样做，是完全符合社会主义要求的。我们没有必要忌讳个人利益。如果我们党和国家明确地向广大青年提出“成名成家”的口号，并从政策上、物质上给予“成名成家”者以应有的利益，我们相信，国家一定会有一个人才辈出的新局面。"},{"type":"paragraph","text":"7721班学生　杨立岗　王苏"},{"type":"paragraph","text":"“勤奋学习，成名成家”的口号似乎少了限制词"},{"type":"paragraph","text":"我觉得“勤奋学习，成名成家”的口号似乎少了一些限制词，是否还应包括为什么要“成名成家”，怎么样才能“成名成家”等内容。"},{"type":"paragraph","text":"纵观历史，古今中外那些为人类的科学文化作出巨大贡献的杰出人物，都是在崇高理想的推动下，为着探索真理、发展科学，而坚韧不拔地长期工作着，有的甚至献出了宝贵的生命。他们都是为科学，为人类而成名成家，都有明确的目的性。"},{"type":"paragraph","text":"我们青年学生要“成名成家”，一定要和我们民族的、国家的根本利益联起来，和实现四化这个宏伟计划联起来。只有在这样的崇高理想的推动下，通过个人的艰苦卓绝的奋斗，我们国家才会出现一大批具有世界水平的杰出人物，出现一个人才辈出、群星灿烂的新时代。"},{"type":"paragraph","text":"因此，我认为7942班同学提出的“勤奋学习、成名成家”的口号，是否可以充实为“勤奋学习、成名成家、实现四化”。把“实现四化”作为“成名成家”的出发点及归宿。"},{"type":"paragraph","text":"教师刘钢要敢于理直气壮成名成家"},{"type":"paragraph","text":"“勤奋学习，成名成家”这口号无疑是要激发我们刻苦学习、立志成为一个具有真才实学的祖国建设所需要的专家，人民能信任的科技骨干。作为每一个青年人应有自己的理想、抱负，对于在校的学生来说，发奋学习，攀登科学高峰，成名成家，更是理所当然。"},{"type":"paragraph","text":"勤奋学习是成名成家的必要条件，古今中外的无数专家、名人，无不都以个人的勤奋好学、对人类作出贡献而获得各种称号、扬名于世的。当然也会有人出自私心，为个人名利而学习，甚至干出损人利己的事情来。我以为这种人谈不上勤奋学习，因为他不会真心实意地为祖国、为人类作出贡献。因此，我以为“勤奋学习，成名成家”的口号很完整，不必再加什么限制词了。"},{"type":"paragraph","text":"电子程控7942班学生毛芝莉提“发奋学习，有所作为”的口号更好些"},{"type":"paragraph","text":"提一个能激励青年人发奋学习，立志成才的口号，当然是需要的。然而，“成名成家”这样直截了当地提出，是否会替名利思想鸣锣开道?为了避嫌起见，我们班提出了“发奋学习，有所作为”的口号。我认为这个口号更朴实，也能鼓励同学有抱负，有志向，对现在的青年学生说来，也更切合实际。"},{"type":"paragraph","text":"仪表7941班学生团支部书记汪志和"},{"type":"paragraph","text":"对“个人奋斗”不应责难"},{"type":"paragraph","text":"要“成名成家”，就要“个人奋斗”，“成名成家”和“个人奋斗”仿佛是一对孪生兄弟似的，有同志不赞成“成名成家”，当然同时反对“个人奋斗”。"},{"type":"paragraph","text":"我认为对“个人奋斗”不应责难。提倡“个人奋斗”总比“混饭吃”好。当某个人在科技事业，或是某项专门技术上刻苦钻研、废寝忘食时，为什么要去研究他的动机如何，而不是积极支持呢?如果他有了发明创造，对于科技事业、人类进步都是有好处的。从历史上看，社会要发展，人类要进步，也是离不开“个人奋斗”的，各个人的奋斗总和就形成了社会前进的推动力，我们不难想象，没有一大批科学家的“个人奋斗”，今天的世界会是什么样子?简言之，不管奋斗者的动机如何，他为社会作出贡献，我们就要肯定。"},{"type":"paragraph","text":"7721班学生　徐英亥"},{"type":"paragraph","text":"“成名成家”和“向上爬”是两码事"},{"type":"paragraph","text":"有同志说“成名成家”就是“向上爬”。对此，我们认为要作具体分析。追求高官厚禄的“向上爬”当然不好，但向科学巅峰攀登这种“向上爬”却是好得很。“成名成家”和追求高官厚禄并无必然的联系。因此，那种担心有人抱着个人动机去“成名成家”的顾虑是不必要的。个人主义者是成不了大事的。“成名成家”并不是轻而易举。它要克服许多困难，经受许多挫折，而个人主义者是往往经不起这个考验的。只有胸怀革命大志的人才能不畏艰苦，达到科学的峰巅。即使有的同志思想意识上有些毛病，那也是加强教育的问题，完全不必因噎废食，否定了“成名成家”这个努力方向。"},{"type":"paragraph","text":"教师　蔡静梅　曹璐"}]}