{"id":603203,"date":[{"year":1980,"month":10,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学(第110期)","column":"自修之窗","genre":"","count":"1542","ytitle":"","mtitle":"一门探索生命奥秘的科学","ftitle":"——谈谈如何学习生物学","authors":["邬志星"],"text":[{"type":"paragraph","text":"邬志星"},{"type":"paragraph","text":"生物学是研究自然界生物有机体的发生、发育及其结构功能特点、生命现象和规律的科学。"},{"type":"paragraph","text":"它的研究对象综述起来，有三大类，即自然界有生命的动物、植物和微生物。据科学家们记载，已知动物在地球上有一百多万种，植物约三十万种，微生物有十多万种。肯定，还有许多还没有发现或正等待我们去探索的生物。有的生物在漫长的地质年代里曾经存在过，象恐龙、鸭嘴兽等，但随着岁月的流逝和自然环境的变化，它们已成为历史的过客，进入自然博物馆了。"},{"type":"paragraph","text":"生物学是自然科学中六大基础科学之一(数、理、化、天、地、生)。在目前，由于科学迅速发展而显得越来越重要。几百年来，生物学从个体形态分类研究开始，经过显微镜下的细胞研究、本世纪五十年代生物分子研究、直到七十年代在分子生物学的基础上建立了一门崭新的学科——遗传工程。"},{"type":"paragraph","text":"在生物学的研究上还有一个重大问题，就是生命起源问题，即生物是上帝创造，还是自然规律的产物，一直争论不休。英国著名生物学家达尔文在一八三一年至一八三六年随“贝格尔”号巡洋舰作环球考察旅行，以他所观察、采集到的大量动、植物资料为依据，于一八五九年发表了划时代的著作《物种起源》，人类起源问题的争论才得到了科学的回答。恩格斯在进化论基础上又阐明了劳动在从猿到人的进化过程中的重要意义。可见，生物学对人类思想的发展有很大的贡献。"},{"type":"paragraph","text":"生物学是现代科学中不可缺少的研究学科，在国外，人们把生物学称为“科学的女王”。这是因为当代世界上迫切需要解决的一些重大问题，如能源的开发、利用，食物供应(粮食等)，遗传疾病，健康与长寿，人类衰老的机因，癌症的攻克，环境保护，人类物质生活的改善，都与生物学研究有关。科学家们预言:廿一世纪将是生物学世纪。第二次世界大战后，一些国家通过对玉米、小麦、水稻等作物进行优势育种和杂交培育，使许多原粮食进口国变成了出口国，所以人们把生物学的研究又叫做“绿色革命”。"},{"type":"paragraph","text":"生物学还是医学的基础，探索生命的奥秘，须向微观方向发展，特别是解剖学、胚胎学、生理学无不以生物学基础知识为其主要内容。同时生物学还向宏观的人与生物圈的研究方向发展，如个体、群体在生态环境中的交换关系，生态平衡与生物的关系等。所以，学好和掌握生物科学知识，其意义是很重大的。"},{"type":"paragraph","text":"那末如何学好生物学呢?"},{"type":"paragraph","text":"首先要把生物学的一些基本概念、理论搞清楚，这可参考一些有关介绍生物学的书籍，如《生物史》、《懂一点达尔文进化论》、《生物学基础知识》，使自己对生物学研究目的、意义、过程有一个系统、完整的认识。"},{"type":"paragraph","text":"其次是要重视观察实践。许多生物学家无不从大自然中，在长期的观察、实践中得到启发，从而对生物科学作出贡献的。著名生物学家达尔文从小就热爱大自然，酷爱昆虫花草，从小在母亲的教育下，栽花植树，在实践中，把花园里的植物名称记得很熟，而且在大自然中去采集贝壳、植物、昆虫标本。从而走上了生物学研究道路。遗传学奠基者孟德尔在修道院讲学时，在后花园里就种植了大量的豌豆、龙头花、山柳菊、玉米、菜豆等进行观察和不断做复杂试验，在房子里饲养了大量的昆虫和家鼠，长期摸索、观察、记录，从而在总结的基础上发表了《植物杂交试验》等论文。我国著名生物学家竺可桢为了研究物候学，几十年不辞辛劳地记录着植物萌芽、动物鸣叫、候鸟的来归，进而写成了《物候学》的科学论著，为我国农业生产及生物研究提供了宝贵资料。所以，学习生物学要接触生物，观察生物，仔细记录，摸索生物的生长规律。"},{"type":"paragraph","text":"学习生物学，还可与生物工作者交朋友，组织业余生物小组，与科学家通信。为了扩大视野，建议观看科教电影，关心科普读物中的生物学科进展，制作文摘卡片，分门别类汇集编成资料，有机会去外地或野外采集、制作标本，翻阅文献。另外，还要扎实地学好数理化基础知识。"}]}