{"id":603296,"date":[{"year":1980,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3270","ytitle":"","mtitle":"爱荷华书简","ftitle":"","authors":["高瑛"],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"亚芬:"},{"type":"paragraph","text":"临离开北京，你对我说:“写信吧，把你耳闻目见的，全告诉我。”我答应了你。"},{"type":"paragraph","text":"八月廿四日早晨七点半钟，我和艾青上了汽车，直奔飞机场。当飞机起飞，进入了云端，我才意识到:“美国之行开始了。”"},{"type":"paragraph","text":"飞机到了广州一落地，一股热风迎面扑来，全身往外冒汗。北京，南方，气温差距真大。"},{"type":"paragraph","text":"廿五日早晨，我们乘第一班火车去九龙。到香港，还是生平第一次。因此，无论看见什么，都感觉很新鲜。火车到了深圳停了一会。这是大陆与香港的交界，是旅游人进出境换车的地方。这儿象剧院刚刚散场，成群结队的华侨携带着大包小包回国省亲。而那些外宾，却迈着轻松的步子走出走进。"},{"type":"paragraph","text":"当天中午到了九龙。一下火车，艾青和王蒙就被前来迎接的朋友和记者围住。有的采访，有的问安。"},{"type":"paragraph","text":"艾青四十几年前，曾两次路过香港。对他来说是旧地重游；而对于我，这里却是一个陌生世界。今天我来了，看见了她的容貌。她很妖艳，但并不美。拥拥挤挤，吵吵闹闹，整天轰响着。艾青说:“走进香港九龙，象走进了大锅炉房。”他说的很对，他一向善于从感觉里找出比喻。你不要忘记，他是个搞形象思维的人，三句话不离本行。这里深夜里，也不宁静。奇怪的是，在这楼房林立的大城市里，还能听到鸡鸣犬叫。闷热的气候，有窒息之感。电扇以最快的速度扇着也无济于事。躺在床上的艾青，翻来复去，久久不能入睡。"},{"type":"paragraph","text":"也许有人正向往着这个地方，但是我要说:“这儿并不是天堂!”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"亚芬:"},{"type":"paragraph","text":"我们还得继续赶路。"},{"type":"paragraph","text":"去旧金山的飞机，中午十二点二十分钟起飞。我和艾青、王蒙都不懂英语。一上飞机，便成了哑巴。我开始体会到聋哑人的苦。早知道今天还有出国的机会，无论如何都得学点英语。"},{"type":"paragraph","text":"加利福尼亚州的气候四季如春，夏天不热，冬天不冷。这里的朋友都异口同声的称赞。前两天我们在香港还汗流浃背，而两天后，我们却在这里享受着凉爽怡人的气温。"},{"type":"paragraph","text":"旧金山与伯克利，以一道港湾为界。两个城市的风格，截然不同。伯克利幽雅而肃静，没有高层建筑，都是两层小洋房，很匀称的布局在一层一层山丘上。每栋房屋，洁净而舒适，都被绿荫所环抱。街上难见行人，只有汽车，忽儿闪过，你尽可展开想象，想想她是怎么样的美!而旧金山，就象普通城市一般，高层建筑多于绿色，当然也有宁静而优美的住宅区域。这里有一条唐人街，我们碰见许多象我们一样肤色的人。虽然相遇默默无语，但有时却也微笑而视，互致敬意。"},{"type":"paragraph","text":"我们参观了伯克利加州大学中文图书馆的一部分。我有意识地查找了中国出版的文学作品。鲁迅的东西很多。“五四”以来的作家，如:郁达夫、张资平、胡风、沈从文、冯雪峰、丁玲、老舍、巴金等人的作品，几乎都有，当然也有艾青的。看到这些作家的作品，别有一番感触。你想，开国以来，有多少作品，甚至是优秀作品，随着作家不幸的命运，都被送进了垃圾堆。但是这些作品，却在这里安然的陈列在书架上，等待着它们的读者。"},{"type":"paragraph","text":"我们还参观了加州博物馆。这个州立博物馆，规模很大，陈列的东西极丰富。我们最感兴趣的还是中国文物部分，各个朝代的东西几乎都有。我一边看，一边纳闷:我们祖先遗留下来的这些宝贝，怎么会涉洋过海来到这里?就在参观博物馆的那天夜里，我做了一个梦，梦中我还是在博物馆里到处转游，当我走到一尊佛像跟前，那佛忽然朝我笑起来，好象在向我发问什么。我被吓醒了，出了一身冷汗。"},{"type":"paragraph","text":"亚芬，你不是会解释梦吗?你说，为什么我会做这样的梦?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"亚芬:"},{"type":"paragraph","text":"今天是去爱荷华的日子。想到马上就要见到聂华苓一家，心里有说不出的高兴。"},{"type":"paragraph","text":"飞机是下午三点二十分钟起飞的。在飞机上，我没有想别的，只是不断的看着手表，计算和等待到达的时刻。晚上十点钟(爱荷华时间)，当广播员向旅客报告斯达·拉斯比机场就要到达的时候，我对艾青说:“也许华苓会来接我们。”艾青说:“天太晚了，也许不会来。”"},{"type":"paragraph","text":"一下飞机，我远远的就听见了那个熟悉的笑声，我对艾青说:“我猜对了，华苓来了，你看她在向我们招手!”安格尔也在发着不太准确的声音:“艾青，艾青”地叫着。接着我看见薇薇和兰兰也在向我们摇手，兰兰的女儿安霞，跟在妈妈的身后，瞪着一双又黑又大的眼睛，瞧着我们三个陌生人，想靠近，又羞于靠近，可爱的小模样，真是有趣。"},{"type":"paragraph","text":"来迎接我们的，还有《国际写作计划》的工作人员和几个中国留学生。"},{"type":"paragraph","text":"两个诗人，一见面就紧紧地拥抱起来。安格尔用他的大手，拍打着艾青的后背:“你好，你好”的表示他的热情。而艾青，心里热乎乎的，嘴里却不知说什么是好。华苓握着艾青的手说:“艾青，你真的来了吗，我不是在做梦吧?”华苓又握着王蒙的手说:“你来了，我非常的高兴!”"},{"type":"paragraph","text":"薇薇告诉我说:“妈妈这几天，一直在计算你们该到什么地方了。”"},{"type":"paragraph","text":"在机场上，华苓就告诉我们，安格尔已经准备好了酒，要为我们接风。"},{"type":"paragraph","text":"外边下着大雨，似乎老天也想为我们几个远道而来的人洗尘。你说，我想得多美!"},{"type":"paragraph","text":"从机场到爱荷华城，要走半小时路。大家上了车，安格尔把所有的人都安坐好了，自己挤在华苓身边席地而坐。我对华苓说:“安格尔总是和你依依恋恋的。”华苓说:“不，不，他是想和艾青靠近一点。”当华苓把这句话翻译给安格尔听时，安格尔马上拉起华苓的手说:“是为了靠近艾青，也是为了靠近华苓。”安格尔的感情，从不隐匿，他的一句话，逗得全车人哄然大笑。"},{"type":"paragraph","text":"天很黑，一路上什么也看不到，只见灯光从车窗两旁闪过。大家在说笑声中，不知不觉来到了华苓家。"},{"type":"paragraph","text":"热情的安格尔，一上楼就打开了香槟。这时，我才发现王蒙对于酒是个很有容量的人。他和安格尔的酒杯，在悬吊的灯光下，一闪再闪，不习惯饮洋酒的艾青，躲开了酒瓶，被华苓家四壁上下所陈设的艺术品吸引过去。"},{"type":"paragraph","text":"夜已很深，大家的兴致一直很高。艾青想到主人的辛苦，提出告辞。"},{"type":"paragraph","text":"一觉醒来，天已大亮，从四楼窗上向外望去，近处是一片绿色草坪，草坪的那边，是很多参天大树。就在大树的后边，一道河水在静静的流淌……"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"亚芬:"},{"type":"paragraph","text":"我们今天去参观农场。四十多个人的队伍，阵势很大，二十五个国家的作家兴致很高，都想接触一下美国的农业。我和艾青在新疆国营农场生活了二十年，更想看看别的国家的农场是什么样。"},{"type":"paragraph","text":"这个农场，距离爱荷华城约有一小时的汽车路程。实际上是个家庭农场。农场主叫维尔逊，一家五口人，而家里只有夫妇二人，管理六百多亩地。农忙时雇个短工。"},{"type":"paragraph","text":"这是个小型农场，也许不是先进的农场，但是从种植、耕耘，到收割，全部是机械化。"},{"type":"paragraph","text":"我们去参观时，正是农民准备收割玉米的时候。百闻不如一见。热情的农场主人，为了让我们这群来自世界各地的人实地看看作业，把我们带进地里。收割机在玉米地里来回跑了一趟，满满一机车箱脱了穗的玉米拉回地头，然后用拖车运回家去，再用绞送机送进粮仓里。刚脱穗的玉米湿度很大，但不必担心，粮仓里安装有干燥机，只要电门一开，很快就被风干。"},{"type":"paragraph","text":"一季庄稼，农民只下地几次。主人告诉我们，种庄稼是很辛苦的，但也是很有乐趣的。他说，青年人都愿意往城市里跑，向往现代化都市生活。而他，喜欢生活在大自然里。虽说农业活累一些，但人总得干些事情。女主人对我们说，她很爱土地，土地价格涨得再高，只要她活着，决不卖一寸土地!"},{"type":"paragraph","text":"在去农场的路上，我望着公路两旁的庄稼，想到一个问题:为什么汽车跑了一小时，地里不见一个农人?当我们来到农场，参观了庞大的农具库，我找到了答案:这里是现代化农业生产，机器代替了人，工效高，速度快，农民不需要整天的守在地里。"},{"type":"paragraph","text":"看到人家，想到自己。我想起了去年的南方之行。那时，艾青带领诗歌作者访问团，走访了广东省的海南岛、湛江各地。那里的土地很肥沃，农民也很勤劳，一年三季庄稼，但是那里的农民并没有丰衣足食。到处可见一群农民在地里围着一头水牛转。有的地方，天下着毛毛雨，农民还在地里干活。诗人们看在眼里，感慨万分。他们把忧国忧民的心情写进了诗里。有这样的诗句:“勤劳的人民，肥沃的土地，为什么人民还不富裕?”"},{"type":"paragraph","text":"为抒怀，当时我也写下一首短诗:题目是《老牛的老实话》:"}]}