{"id":603390,"date":[{"year":1980,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"关于人才问题的讨论","genre":"","count":"1695","ytitle":"上推下催　左右为难","mtitle":"一个人事干部的苦衷","ftitle":"","authors":["高仁"],"text":[{"type":"paragraph","text":"编者按:这篇来信真切动人，反映了人事制度上的一些弊端。未知有关部门的领导对人事干部的苦衷是否了解?有些明显不合理的规定可否及早改一改?"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"报上开展关于人才问题的讨论，切中时弊，作为一个人事干部，我举双手表示赞成。最近，来人事部门走访的专业人员较前大量增多，许多人拿着报纸发表的有关文章来要求调动工作，或要求解决实际困难，对我们长时间未能帮助解决的问题提出了不少指责。说实话，我也是憋了一肚子的怨气。我愿意多做工作，努力为四化建设多选拔、输送人才，对有些确有实际困难的同志深为同情，平时也在尽力帮助解决。无奈有时力不从心，对许多问题无能为力。上面推(把矛盾下推)，下面催，再加制度卡，结果我们人事干部在中间费力不讨好。为此，我想在这次讨论中，也来谈谈我们人事干部的苦衷，请大家帮助出主意。"},{"type":"paragraph","text":"年初，我们有个厂要上一个新项目，需要从本市外单位调进一批技术人员。厂里根据自荐和推荐，提出了一份有十四个人的名单要求我们帮助落实调动。我为此花了近十天时间，跑了一个又一个单位，好话说尽，到头来只落实了一个。这并不是被调的人工作离不开，因为有的单位技术干部大批积压，有的用非所学；也更不是本人不愿意来，而是对方单位卡住不放。(编者按:就有这么一些单位，你讲人才流动，我硬是卡住不放。单位所有制这个关卡不破除，何来人尽其才!)其中有个对象已改行搞计划调度工作，而这个单位把专业人员当“人质”，提出要调就要换个计划调度干部给他们。由于大批人员没调成，影响了新项目迅速上马，工厂对我们人事部门很有意见，说什么我们没有为第一线服务的思想，工作不卖力，这岂不叫人感到冤哉!"},{"type":"paragraph","text":"关心知识分子的生活，充分调动他们建设社会主义的积极性，这个道理谁都懂得，但碰到具体问题却很难兑现。有个厂的工程师，一家四口住一间八平方米的房子，想给他调个房，无奈我们单位自己没房。为此，工厂、公司和局三级人事部门，以组织名义三番五次到房管部门联系，一直未得到解决。又如有个工程师，夫妻长期分居，本人患有冠心病、高血压，只因妻子是农村户口，一直得不到解决。虽然市里每年下达一定数量指标，解决专业干部夫妻分居的问题，但由于要控制城市人口，指标很少，分到局才十来个，落实到具体厂就没了。再说，解决夫妻分居有个原则，必须是家庭基础在上海的。有的专业人员单身在沪，按规定应该动员到外地去团聚，但工作却又离不开。于是，动员走吧，不行；不动员吧，眼看他生活中具体困难又难解决，也使我们感到左右为难。(编者按:可见人事制度的改革不光是组织、人事部门的事，它涉及面很广。望有关部门不要做局外人。)"},{"type":"paragraph","text":"在知识分子的工作安排上，我们也同样遇到一些矛盾。比如，有一个大学毕业的技术员，来信说工厂把他当劳动力使用，要求落实“政策”，到设计部门工作。我们下厂调查了解，这个技术员是在车间负责工艺技术处理，这本是合理安排，车间也需要大学生，但他提出:不是人尽其才，是压抑人才。(编者按:既是合理安排，就不能叫压抑人才，人尽其才与挑肥拣瘦是两码事。)这也使我们感到为难，允许干部自由择业，还要不要讲组织需要、统一安排，这两者又该怎样处理?"},{"type":"paragraph","text":"按理来说，规章制度是为经济基础服务的。凡是不适应四化建设需要，不利于广开才路甚至堵塞才路的规章制度，应该加以改革。但事实并不象说的那么容易。我们有个单位为了解决工艺技术问题，向集体单位借用了一个经自学确有专长的青年已两年，最近经市人事部门批准吸收录用。但按规定必须试用半年，试用期间的工资按试用工发。本来这个青年已借用了两年，只因合格才录用，却非要再试用半年，这明摆着是不合理的。群众对此反映很多，一些不了解真情的群众说我们在工资上扣克，是妒才嫉能的表现。说实话我们也感到这样做不合理，但制度、规定卡着，我们又没权更改或变通，又有什么法子!(编者按:类似这种不合情理的规定，有关领导部门应当研究改一改!)"},{"type":"paragraph","text":"编辑同志，摆了这么些问题，我并不是想叹“苦经”，或是为自己工作中的缺点辩解，只是想把人事工作中遇到的具体问题提出来，通过大家讨论，找到解决办法，把新时期的人事工作做得更好。　高仁"}]}