{"id":603396,"date":[{"year":1980,"month":10,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军(第118期)","column":"","genre":"","count":"1888","ytitle":"","mtitle":"废水处理的闭路循环","ftitle":"","authors":["许景文"],"text":[{"type":"paragraph","text":"许景文"},{"type":"paragraph","text":"黄浦江、苏州河污染日益严重，主要是未经处理的工业废水大量排放所致。因此，治理黄浦江、苏州河必须从控制排放着手，从根治污染源上采取措施。近几年来，国外对工业废水的处理都向闭路循环发展，并将处理废水的过程同工艺流程的改革相结合。这样，既能大量回收、回用原料和水，又提高了整个工艺水平。象上海这样工业集中、行业众多、污染物性质各异的地区，如将各行各业的废水混合后集中处理，很难从根本上解决污染源的问题，而且技术难度高，花费资金又多。根据实际情况，只有从行业特点出发，逐步发展闭路循环，才是根治污染源的有效措施。目前，上海对各种污染物的单项处理手段都已具备，问题是如何有机综合，形成闭路循环。"},{"type":"paragraph","text":"一石三鸟"},{"type":"paragraph","text":"黄浦江、苏州河黑臭严重，污染源之一就是各种电镀、酸洗废水。电镀废水含铬、镍等重金属离子，累积于生物和人体中，严重威胁人的健康；酸洗废水毒性大、腐蚀性强，往往连下水道也遭损坏。"},{"type":"paragraph","text":"铬、镍等重金属，是工业材料中的“宝贝”，只是在水里呈离子状态存在，才成了“废物”。所以，通过对含铬、镍等重金属废水的处理，不但控制了污染源，而且能将这些“宝贝”回收，废水回用，起到一石三鸟的作用。这里，关键是将金属离子与水分开。在电镀废水中，金属离子虽然与水难解难分，但并非“铁板一块”。因为离子带有电荷，水分子是中性的，利用这个区别，通过特殊的“筛子”——离子交换树脂，就可将金属离子与水分开。例如，镀铬废水可先在阳树脂塔中除去铁与铬离子，然后用阴树脂吸附铬酸，使水回用。阴树脂吸饱铬酸后，用无氯氢氧化钠将铬酸洗脱下来，树脂又可再生使用。洗下的铬酸钠再由阳树脂脱钠，回收铬酸，继续供电解槽使用。同样，镀镍废水也可用阳树脂将镍与水分开，吸饱镍后的树脂用硫酸洗涤，得到的硫酸镍又能重回电镀槽使用。上海光明电镀厂采用这种“闭路循环”工艺后，一年回收的镍，价值达五万七千元。"},{"type":"paragraph","text":"采用“闭路循环”工艺，也可以将钢材加工过程中的酸洗废水进行处理。酸洗的主要作用是除去钢材表面的铁锈。当废液中反应积聚的硫酸亚铁达到一定含量后，通过凝聚、沉淀、扩散渗析，把硫酸与硫酸亚铁分开，从中可回收百分之八十以上的硫酸。硫酸亚铁再通过夹有高分子电解隔膜的电解槽，还可得到硫酸和纯铁。上海矽钢片厂采用这种闭路循环工艺后，基本上达到无废酸排出。"},{"type":"paragraph","text":"洗衣的启示"},{"type":"paragraph","text":"电镀、酸洗废水的处理，采用闭路循环虽然效果显著，但是用水量较大，吸附物质的交换树脂用量也较多。能否使水和树脂都节省一些呢?人们洗衣服时，一盆清水往往先漂洗将洗净的衣服，再洗脏衣。这个道理用在电镀、酸洗、印染等行业的废水处理流程中，叫“逆流漂洗法”。即将后道漂洗过的水，再用于前道漂洗，以此类推，只需在最后一道补充清水，用水量就大为节约。现在还有一种“间歇逆流漂洗工艺”，就是让每一道漂洗水都留在槽中不动，连续使用一天后，才流到前道漂洗槽中再用。这样，各槽的水都在变浓，初洗槽的浓度最高，可补充入电镀槽使用。而最后一槽漂洗水所含金属离子则很微量，处理需要的树脂就大为减少，树脂寿命也可延长。这种工艺，日本已普遍推广。上海自行车三厂、长征电镀厂也开始应用。"},{"type":"paragraph","text":"另外一种电渗析多级浓缩法，用于含氰电镀废水的处理，可以使废液浓淡分开，淡液做漂洗水，浓液回到电镀槽，使整个漂洗流程无废水废物排出。"},{"type":"paragraph","text":"失小得大"},{"type":"paragraph","text":"从电镀废水中可回收金属，又黑又稠的造纸黑液又如何处理呢?黑液是造纸原料蒸煮后的产物，其中含有多种有用物质，处理得好，也可变废为宝。将黑液过滤除去固体悬浮物，进行电渗析，在阴极室能回收氢氧化钠，阳极室得到腐殖质。氢氧化钠本身就是造纸的重要原料，可到蒸煮工序回用。腐殖质经酸化、过滤、烘干、粉碎后成为肥料。这种肥料不仅肥效高，而且能帮助作物御寒，很适合北方农村使用。同时，水又能继续回用。黑龙江通和造纸厂采用这套工艺后，日处理废水六十吨，能回收碱一点七吨，肥料四吨，耗电量同生产同样数量的碱相等。核算下来，虽然每日多花了治理费九百三十元，而回收价值却达一千九百三十元。以木材为原料的广州造纸厂，用阳树脂吸附技术，能先从黑液中提取出宝贵的香兰素，再用电渗析回收碱。"},{"type":"paragraph","text":"国内外成功的经验，值得我们借鉴。除了上述几个行业外，上海汽车行业的涂漆废水、印染行业的染料废水、皮革行业的制革废水等，都可以结合工艺改革，利用现有的条件组成闭路循环系统。这样分散处理，从经济效果和技术角度看，都比建立集中的大型污水处理厂有利。考虑到资金问题和厂房条件，目前可先从污染最严重的重点行业、工厂着手，树立“样板”，分期分批，逐步接近闭路循环。只要脚踏实地，持之以恒，黄浦江、苏州河的现状，定能有所改变!"}]}