{"id":603525,"date":[{"year":1980,"month":10,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百家争鸣","genre":"","count":"3266","ytitle":"","mtitle":"文艺要表现活生生的人","ftitle":"","authors":["孙文宪"],"text":[{"type":"paragraph","text":"孙文宪"},{"type":"paragraph","text":"近两年来，有一些这样的文艺作品:它们提出一些社会问题锋芒毕露，然而在艺术形象的塑造上却显得单薄无力。因而时间一久，在读者的脑海里，社会问题还存在着，艺术形象却消失了。由于这些作品所提出的社会问题与人民休戚相关，所以使我们在接受的过程中也常常伴随着情感上的激动，这是一种在揭示了现象之后，终于发现事物真谛的快感，它是由启发我们理性的那种力量所造成的。但它终究不是审美感，不是那种由直观的、具体的、生动的艺术形象所引起的快感，而这种审美感本应是一切真正的艺术作品在被人们欣赏时都会产生的一种美学效果。"},{"type":"paragraph","text":"造成这种情况的原因是复杂的，本文仅想就文艺和政治在内容与对象的差异上做一点探讨。"},{"type":"paragraph","text":"艺术想象驰骋的广阔天地"},{"type":"paragraph","text":"人们常常说，文艺是现实生活的反映。从坚持唯物主义哲学的意义上说，这种说法是对的。但是，当我们要具体地研究文艺与生活的关系时，如果只停留在这样一个一般性的结论上，那就非常不够了。因为任何一种社会意识形态归根到底都是现实生活的反映，而这种说法并没有把文艺和其他意识形态区别开来。因此我们不仅要研究文艺反映生活时在表现形式上的特殊性，而且还需要研究文艺的内容和对象的特殊性。洛金斯的那句名言:“一个少女可以歌唱她所失去的爱情，一个守财奴却不能歌唱他所失去的金钱。”正是说明了并不是任何现实生活的内容都能成为文艺的表现对象。商品的两重性是政治经济学的内容，1十2是高等数论的对象，爱情的哲理由伦理学来探讨，而其中的道德观念与阶级内容又和政治相联系。这些内容，有些很难构成具体的形象，寄托作者的情感，因此不能成为文艺的对象，有些也只能作为一篇文艺作品的部分内容，或者讲只能作为表现艺术形象的一种媒介。如果仅仅局限在这些领域里，以形象思维为特征的文艺是很难存在的。"},{"type":"paragraph","text":"但是，作家自有他的天地，文学是人学，作家有发现人和表现人的特殊职能。文艺虽然无法表现1+2，但它却能反映陈景润在探索哥德巴赫猜想时的欢乐和苦闷；文艺不便直接论证爱情的意义和作用，但它却能通过表现男男女女们在爱情生活中的行为、心理和感情去间接地做到这一点。这才是丰富的艺术想象驰骋的广阔天地，而其他意识形态对此却望尘莫及。不过，表现人的文艺又不同于那些只从某一个方面去考察人的心理学、伦理学、政治学和生理学，文艺要表现整体的而不是某一个方面的人。什么是整体的人呢?马克思说:“人的本质并不是单个人所固有的抽象物。在其现实性上，它是一切社会关系的总和。”这种“社会关系的总和”就是整体的人，它是通过人的多种多样的行为、感情、心理和思想而表现出来的。因此，文艺不仅要表现有政治的和阶级的要求的人，而且还要表现有各种各样生活欲望的活生生的人，社会的人是一切感情的总和。当然，在阶级社会中，人的社会性集中地表现为人的阶级性，但是集中的表现决不是唯一的表现。马克思在谈到人的社会性时，给这个概念赋予了丰富的内容，他把一切有别于动物的人性，都归之于社会性。他认为人是生活在社会中的，每一个人都是社会的人，每一个社会的人的生活表现，无论是政治的还是非政治的，阶级的还是非阶级的，都是人的社会性的表现。马克思和恩格斯倒是把人的阶级性看成是人的社会性或人性的一种异化现象，“有产阶级和无产阶级同是人的自我异化。”他们认为随着生产资料私有制的消灭，人性会有空前的发展，而共产主义则“是人向作为社会的人即合乎人的本性的人的自身的复归”。因此，一个真正的艺术家，总是善于观察和反映人的这种全部丰富的、异样多彩的感情，总是善于表现这种“社会关系的总和”，而不是将其单一化。"},{"type":"paragraph","text":"不能只用政治去说明生活现象"},{"type":"paragraph","text":"现在，我们再来看一看黑格尔对艺术形象提出的要求吧，这真是美学家的真知灼见:“每个人都是一个整体，本身就是一个世界，每个人都是一个完满的有生气的人，而不是某种孤立的性格特征的寓言式的抽象品。”只有具备了这种完整性的艺术形象，才会成为活生生的人，才能充分地反映出现实生活的复杂内容，才会深刻地表现出人物和事件的多方面的本质，感情和心理活动才会显得生气勃勃，丰富多采。可惜，在我们上面提到的那类作品中，甚至是一些影响较大的作者的作品，恰恰缺少这种艺术的完整性。比如刘心武的《爱情的位置》，里面那对年轻人的爱情生活，就几乎完全被政治内容所填充。当然，在我们这个社会里，爱情不可能不受政治的影响，共同的政治理想是爱情的基础之一。但是生活又告诉我们，仅仅由于这一点并不能产生爱情，因为爱情毕竟不等于政治，爱情生活的实际内容，远远要比这篇小说所表现的那些政治生活的内容丰富得多，复杂得多，也生动得多。因此，不管孟小羽是多么鄙视亚梅式的爱情，其结果她自己的爱情却不自觉地成为亚梅爱情的模仿，一种相反的模仿，亚梅的爱情是物质化的，孟小羽的爱情是政治化的，二者其实都是畸形的。不，生活中的爱情不可能是这样的，真正的爱情所驾驭的是感情的帆船，它行驶在无边无际的整个生活的大海里，而不会仅仅只停留在政治生涯的港湾中。它充满了激情和喜悦，憧憬和期待，甚至还会有苦恼和失望。在爱情这个领域里，人情味最多，而政治气息远比其他活动为少。当孟小羽的爱情生活只是通过政治生活来反映时，她就不再是一个整体，不再是一个完满而有生气的人，读者也无法窥探到她的内心世界，和她一同喜怒哀乐。因此有时候我甚至怀疑:孟小羽是不是踏入爱情生活中的谢惠敏?当艺术形象的感情是如此单一而贫乏的时候，读者的审美感受又怎么不会丧失呢?"},{"type":"paragraph","text":"而另一篇爱情小说，孔捷生的《因为有了她》，在形象的塑造上当然还没有达到黑格尔所说的那种完整性，甚至在某些本来可以更充分地表现人物心理和感情的地方，作者也没有去尽情渲染，因此郭大兴的爱情，就由于缺乏心理活动的细致描写，而让人感到有些突兀。可是在其他方面，作者却尽力地表现了人物性格的丰富性:林小乔在政治上显得那么幼稚，但她对理想追求的那种固执劲却让人钦佩；郭大兴在评论生活现象时似乎总在冷嘲热讽，可是他一旦行动起来却是那样热心热肠，完全不是个旁观者；这对青年人搞技术革新的动机好象也不那么“纯洁”和“高尚”，然而谁又能说他们不是“四化”建设的积极分子?这些性格特征集中在一个人身上显得多么矛盾呀，然而人性不正是这样丰富、生活不正是如此复杂吗?最后，促使郭大兴下决心把技术革新搞到底的原因，不是什么理论的学习，书记的指教，前辈的忆苦思甜，而是“因为有了她”，因为爱情。多大胆的艺术构思，但又多么符合生活的真实!这样，不能不使人感到美就存在于我们的生活之中。"},{"type":"paragraph","text":"从对生活现象的认识上看，刘心武并不比孔捷生差，也许还要更敏锐一些。可是在这两篇小说里，对爱情生活的表现，对“爱情的位置”这一主题的揭示，后者却比前者更艺术地实现了自己的创作意图。这个事实说明了，一个作家决不能忽视文艺反映生活时在内容和对象上的特殊性。文艺要表现完整的人，表现“社会关系的总和”，而政治关系仅仅只是这个“总和”的一个方面。如果一个作家只把自己的眼光投向这唯一的领域，如果作家只用政治去说明一切生活现象，那他无疑是划地为牢，这不仅缩小自己的艺术视野，束缚自己的激情，而且还会把生活和人简单化。"},{"type":"paragraph","text":"其实，作为意识形态而言，文艺和政治实际上反映了人类对现实世界的不同掌握。由于现实生活本身的多样性，由于人们需要的多样性，于是在历史实践的过程中，形成了人们和现实世界的多种多样的关系，文艺就是人类认识和掌握世界的一种特殊方式，它要求人们用审美的目光去认识世界，用审美的方式去反映生活，它满足人们对美的需要，是人类对现实的审美活动的最高产物。在人们对世界的多种形式的掌握中，自然科学和社会科学的理论形式虽然具有重要的意义，但它们也有自己的“局限性”，因为在科学理论的抽象和概括中，现实生活的具体而生动的内容也随之消失了。而文艺就是对现实生活的具体、生动、形象的再现，它同时还用审美理想评价生活，用激情感染读者，从而对现实生活发生反作用。由于这一切，文艺成了人类生活中不可缺少的、独立的一种精神活动，它随着人类的发展而发展。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\10\\80AV030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>茅子良篆刻</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>茅子良</FONT>"}]}