{"id":603648,"date":[{"year":1980,"month":11,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1752","ytitle":"","mtitle":"工程师长期无事可干　厂领导硬是不准调动","ftitle":"新建机器厂浪费人才现象应尽快克服","authors":["陈秋生"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是上海新建机器厂工艺科的焊接工程师，从一九七六年以来的四年多时间里，基本上每天坐着看书，没有做多少技术工作。"},{"type":"paragraph","text":"我于一九七三年调到新建机器厂焊接试验室，主要任务是推广焊接新工艺和解决一些焊接技术问题。干了三年，这些任务大部分完成，焊接试验室的工作就不多了。特别是从去年开始，我厂的产品结构有了改变，焊接试验室基本上就处于无任务状态。"},{"type":"paragraph","text":"我国的焊接技术人才很缺，而我却闲在那里没事干。为了发挥自己的技术特长，为四化建设出力，从去年开始，我多次向厂领导提出了调动工作的要求，有些单位也到我厂来商调。但由于我厂领导有本位主义思想，硬是拖住我不放。"},{"type":"paragraph","text":"我去找厂里的工艺科长，科长说:“没事干就搞些技术储备。”意思就是看看书。我去找组织科长，他对我说:“是否可搞些与专业相近的其他工作，在其他方面发挥一下。”他暗示厂里对工程师是不放的。我去找技术副厂长(现已调走)，他口头上表示同意，但又提出了一个附加条件:要有一个搞电器控制、金相热处理或土建专业的技术人员对调。我去找副总工程师，他说:“没有焊接工作可搞，可否改行搞金相?”我说:“我年近五十，不宜再改行了。”我又找了党委书记，他说:“今后厂际竞争缺人才。过去党委对你支持不够，今后要多支持，条件不够可自己动手创造。”去年，石化公司曾向我厂商量，要借我到公司技术科去工作，但厂里不放。后来六机部十一所到我厂商调，组织科的同志回答说:“此人我厂是不放的，要派用场。”"},{"type":"paragraph","text":"编辑同志，党把我培养成为一个科技人员，我要把自己的毕生精力献给祖国的焊接事业。目前我身体健康，精力充沛，在焊接专业方面有一定的基础理论知识，能够阅读俄、英、日三种外文专业书刊，在科研方面也积累了一些经验，因此，我坚决要求到教学、科研单位去工作。"},{"type":"paragraph","text":"最近党中央提出的“广开才路”、“人尽其才”的口号深得人心，使我鼓起勇气向贵报写信，请你们向有关部门反映，尽快解决我的工作问题。"},{"type":"paragraph","text":"上海新建机器厂工艺科　顾曾迪"},{"type":"paragraph","text":"本报调查附记:顾曾迪毕业于山东工学院机械系，又在哈尔滨工业大学当过三年焊接研究生，是我国解放后培养的第一批焊接技术人员。他今年四十八岁，从事本专业工作已有二十四年历史，现在是中国机械工程学会、上海市金属学会、上海市焊接技术协会会员。他调到新建机器厂焊接试验室工作后，为该厂解决了焊接工艺和焊接技术上的一些重大问题，还帮助上海重型机器厂、上钢三厂、上海电化厂、上棉二厂等单位攻克了焊接工艺上的难关。他设计的大型球罐整体热处理工艺、大型铸钢件粗丝二氧化碳气体保护焊焊补工艺、螺旋片双丝二氧化碳气体保护自动焊工艺等在国内均属首创。他撰写的《铝及铝合金的焊接》、《铜及铜合金的焊接》等书即将出版；他参加了有关焊接应用技术书刊的编写和审定工作，还在多种杂志上发表了二十多篇有关焊接工艺、设备、材料方面的文章。他是一个有能力、有贡献的焊接技术干部，这样的人才正是当前四化建设中所急需的。"},{"type":"paragraph","text":"新建机器厂焊接试验室有三个大学毕业的焊接技术干部，由于长期没有试验任务，其余两人现在也象顾曾迪一样没有工作可干。技术员王涛对记者说，焊接试验室的工作已经停了两年，除了偶尔有点零星的任务外，没有搞过一项正规的试验。他一年的实际工作时间总共还不到一个月，近两月来连一天也没工作过，只好成天学英语，看专业书。另一个技术员张宝德已改行搞了两年电气，因舍不得丢掉专业，今年八月回到了焊接试验室，但回来后没有工作。该厂另有一个大学毕业的焊接技术干部已经改了行。"},{"type":"paragraph","text":"新建机器厂对用不上的焊接技术人员采取备而不用、拖住不放的做法，主要是本位主义思想在作怪。在谈到顾曾迪调动工作问题时，该厂组织科长对记者说了这样一番话:“老顾是我厂唯一的焊接工程师，进厂几年来，做了不少工作，贡献很大；目前工作量少，这只不过是调整中出现的暂时现象。从发展趋势看，今后还是有工作干的。工厂之间搞竞争就是要靠技术力量，对焊接技术干部，我们厂肯定是需要的。”至于“今后”什么时候能派用场，这位组织科长也讲不出来。最后他说，顾曾迪调动工作的问题，要“厂部研究后才能作出决定”。"},{"type":"paragraph","text":"人才积压是最大的浪费。听说新建机器厂领导最近将专门研究顾曾迪调动工作的问题，希望他们作出正确的决定来。"},{"type":"paragraph","text":"本报记者　陈秋生"}]}