{"id":603728,"date":[{"year":1980,"month":11,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1906","ytitle":"","mtitle":"人工“养”癌","ftitle":"——胃癌细胞的体外培植","authors":["李君","史恩"],"text":[{"type":"paragraph","text":"李君　史恩"},{"type":"paragraph","text":"不久前报道，本市建成了我国第一株体外培养的人体胃腺癌细胞株，标志着我国肿瘤研究方面达到了一个新水平。"},{"type":"paragraph","text":"癌中“娇子”"},{"type":"paragraph","text":"癌细胞，现在可同洪水猛兽相提并论。每年，在它的暴戾恣睢之下，有多少人要丧生!人们为了征服它，就得研究它。但是，光在患癌的病人身上研究是不够的，还得把它从病人体内取出来，看它怎样生，怎样长，怎样横行霸道，又怎样衰老死亡。这就是癌细胞的体外培植。"},{"type":"paragraph","text":"一九一一年，美国科学家卡莱尔就开始了对人体恶性肿瘤细胞的体外培养。此后曾经历了一个漫长的困难时期。到一九五二年，另一位科学家乔治·盖从人体的子宫颈癌组织里，建成了著名的海拉(HeLa)癌细胞株。到目前为止，世界上已建株的癌细胞有肺癌、乳腺癌、肝癌、膀胱癌、食管癌、黑色素瘤等等，唯胃癌极少。"},{"type":"paragraph","text":"培植癌细胞，首先是选材，即选择什么组织块的癌细胞最有代表性与研究价值。以胃癌来说，就有原发性肿瘤组织、转移的淋巴结、种植灶及癌性腹水等。这次培植成功的，是一位五十六岁的女性胃腺癌患者身上胃小弯转移的淋巴结。"},{"type":"paragraph","text":"癌组织取下来后，还得把它周围的血管、脂肪及其它正常组织去除后，再切碎置人培养瓶中。别看平时人们对癌恨之入骨，此时却还得“无微不至”的关心它的成长呢!光是“喂养”它的“食粮”——营养液，就含有三十多种氨基酸、维生素、小牛血清等高级“营养品”；周围的环境，也要保持人体体温——摄氏三十七度的恒温；如果发现培养瓶中混有其它细胞，要及时把纯粹的癌细胞引出；癌细胞如果生长缓慢，要添加制剂促使生长；为了防止细菌感染，要创造无菌条件……这些癌细胞，真可谓是癌中“娇子”了。"},{"type":"paragraph","text":"带有癌细胞的肿瘤组织在这样“优越舒适”的条件下长出的第一批癌细胞，叫原代。原代癌细胞继续生长分裂，六、七天后就可在玻璃瓶中长满。这时就要把一瓶癌细胞分到几瓶培养瓶中，让它们在新鲜的养料下继续生长，这叫传代。每换一次瓶，即传了一代。在一般情况下，人体的正常细胞只能传五十代左右。而癌细胞在一定条件下能无限止传下去。上述的这株胃癌细胞，现已传了八十多代。有一部分还用零下一百九十六度的液氮冷冻起来，一俟需要，可以立即复苏使用。"},{"type":"paragraph","text":"原形毕露"},{"type":"paragraph","text":"癌细胞的生长尽管从体内移到了体外，换了环境。但是它“江山好改，本性难易”，其猖獗程度不减当年，科研人员就可依此冷眼观察、洞烛其奸了。"},{"type":"paragraph","text":"在显微镜下可以清楚地看到:在癌细胞的细胞膜内，包含了三个、四个，甚至七个、八个细胞核(而正常细胞只有一个细胞核)；它的生长繁殖速度很快，而且出现了一分三，一分四的多极分裂(而正常细胞都是一分二，二分四的二极分裂)；癌细胞中的染色体数目，排列很不规则，有五十多条、六十多条甚至更多的(而人的正常染色体都是四十六条，成二十三对规则状)。以上这些，都是细胞恶性畸变的主要特征，即使在传过几十代后，还是丝毫没有“改邪归正”之意。"},{"type":"paragraph","text":"科研人员在显微镜上装了定时摄影装置，每一分钟拍一张。连起来制成电影，癌细胞发育生长的活动过程在银幕上暴露无遗。"},{"type":"paragraph","text":"为了验证这些人工培养的癌细胞是否能致癌，科研人员进行了动物实验。他们把一点点浸有癌细胞的培养液注入到家免的眼前房，七天后就长了一个大瘤。同样，在小白鼠、狗身上重复实验，也长出了肿瘤，解剖检验确是癌瘤。而且，癌细胞在动物身上会象在人体内一样发生淋巴结转移和浸润到周围正常组织。瘤块切片染色后，在显微镜下观察，其形态和人的胃癌相似。这证明，这些在玻璃瓶中生成的癌细胞，一旦重新回到生物体内，仍是可怕的敌人。"},{"type":"paragraph","text":"“养”癌为治癌"},{"type":"paragraph","text":"俗话说，养痈遗患。然而，科研人员今日“养”癌，却是为了在明天征服癌。"},{"type":"paragraph","text":"目前，我国胃癌的发病率和死亡率都很高。据统计，每死亡五个癌症病人中，就有一个是胃癌。攻克这个顽固的敌人，需要从早期预防、早期诊断、早期治疗着手。现在，人们手中有了这株产自人体的胃癌细胞，就可以做很多有意义的试验。"},{"type":"paragraph","text":"现在世界各国的科学工作者十分重视癌的预防，免疫疗法是其中之一。设想有朝一日能利用体外培养的癌细胞研制出一种癌的预防针，就象种牛痘预防天花一样，打一次预防针，以后再也不生癌了。当然这个研究的难度是非常大的，还需经过相当长时间的探索。"},{"type":"paragraph","text":"其次，可以把它作为抗原，在动物身上寻找对它敏感的抗体，为早期诊断胃癌闯出一条新路。就象肝癌血清，用一滴血就可查出肝癌标记一样，也许不久后，从胃液里可以发现胃癌早期的信号。"},{"type":"paragraph","text":"再次，可以更有效地寻找筛选对胃癌有选择性的药物。过去，在动物身上虽然也试用抗癌药，但动物身上的癌肿与人体的癌肿毕竟有一定差异，不能完全反映抗癌药的药理与作用。现在，人体的癌细胞竟可以在动物身上生长，无疑对临床合理用药和提高疗效的研究大大有益。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80B4040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>显微镜下的胃癌细胞。</FONT>"}]}