{"id":603757,"date":[{"year":1980,"month":11,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1289","ytitle":"","mtitle":"把心放在孩子身上","ftitle":"——记赵赫和她的徒弟余海燕","authors":["包明廉"],"text":[{"type":"paragraph","text":"教室里静悄悄的，二十几双小眼睛全神贯注地望着他们的年轻教养员。一个梳着两条小辫子的姑娘，正在给孩子们讲故事。她那笑容可掬的神态，富有儿童特征的语言，深深地吸引了孩子们，也获得在一边听课的老师的赞许。这位姑娘，就是愚园路第一幼儿园的青年教养员余海燕。园里的同志都说，海燕一年来进步真快，这除了她自己努力以外，也包含着带她的师傅——特级教养员赵赫的一番心血呢!"},{"type":"paragraph","text":"今年春天，余海燕和赵赫搭班，这对小余来说，该是多么难得的学习机会呀。"},{"type":"paragraph","text":"一天，有一件事触动了海燕，班上有个皮大王兴冲冲地跑来告诉她:“蚂蚁在排队走路呢!”一看见这个淘气的孩子，她皱起了眉头，冷冷地回答:“知道了。”赵赫在旁一瞧这情况，忙笑嘻嘻地鼓励他:“你很会观察，下次再留心，看看蚂蚁还会干什么?”赵赫并且在班上表扬了这个孩子。过去很少得到表扬的小家伙高兴得脸都涨红了。从此，这孩子真成了观察迷，遇事总爱打破砂锅问到底，也渐渐克服了散漫的坏习惯。"},{"type":"paragraph","text":"一想起这件事，海燕内心久久不能平静。她，一个在农村插队四年的女孩子，一九七四年回到上海，后经过一点训练，就被分配进了幼儿园。孩子们也好象故意欺欺新来的老师，她接的班整天象正在大闹的天宫。她整天绷着脸，可孩子们仍然不买她的账。一些老教师关心她、帮助她，班级总算摆平了，但她对孩子仍爱不起来。如今，和赵赫一比，她看到了自己的差距。赵赫对孩子是那样热爱，而她呢，却讨嫌孩子，自己缺少的是热爱孩子的一颗火热的心哪!"},{"type":"paragraph","text":"思想感情渐渐变了，态度就会变。对孩子很少露出笑容的海燕，过去总强调自己个性内向，现在，她懂得对孩子和蔼可亲，是很重要的教态。"},{"type":"paragraph","text":"海燕的班上还有一个捣蛋鬼，名叫小陈。海燕发现这孩子爱画画，就常常个别辅导他，孩子安静不下来，她就和他一起做手工游戏。经过一段教育，孩子听话了。她爱孩子，孩子也爱她。小陈后来离开幼儿园进了小学。前些天，小陈放学路过幼儿园门口，特地进去看看她，正巧她在陪孩子午睡，懂事的小陈没有惊动老师，只是把门悄悄打开，深情地注视了一下余老师，就蹑手蹑脚地走了。事后海燕得知此事，激动得热泪盈眶，她尝到作为一个教师获得了孩子的真诚爱戴的那种幸福!"},{"type":"paragraph","text":"师徒俩朝夕相处，海燕正是从一件件细小的事上看到了赵赫一颗崇高的心灵。比如为了让孩子睡得香甜，赵赫就费尽了心思。发现孩子睡在两条垫被的重迭处，赵赫就轻轻地给孩子移换位子；一些幼儿不肯睡午觉，赵赫经过研究，发现一些孩子没有枕头不习惯，就向家长提出了带枕头的建议。“不要小看吃饭、睡觉这些小事，这是教养好孩子的重要环节，”赵赫诚恳地向徒弟传授着经验，“作为一个教养员，不仅要上好课，还要把心放在孩子身上。”"},{"type":"paragraph","text":"“把心放在孩子身上!”这句话深深印进了海燕的脑海。上学期班上有个孩子，常常把尿屎拉在身上，按理，这事可由后勤阿姨去照管，可海燕不管份内份外，赶紧到孩子家中取来了干净的衣袜，把脏了的衣、鞋、袜洗刷得干干净净，交给家长。"},{"type":"paragraph","text":"今年夏天，余海燕被光荣评选为区新长征突击手。人们向她祝贺，她谦虚地表示:向赵赫同志学习还只是开了个头呢。"},{"type":"paragraph","text":"本报记者　包明廉"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\11\\80B5020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为赵赫和余海燕在备课。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}