{"id":871007,"date":[{"year":1992,"month":6,"day":3}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"读者的话(第21期)","column":"读者中来","genre":"","count":"1378","ytitle":"","mtitle":"企业改革的好帮手 对用户负责值得称道 建议外滩设一人文景观 加强对学生的交通安全教育 私用公家“三机”应制止","ftitle":"","authors":["张达星","赵如洋","毓邗","刘建平","王越忠"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们在原上海东海阀门管件公司的基础上成立阀门管件总公司，各分支公司需变更，在申请变更注册登记过程中，得到了黄浦区工商行政管理局企管所的干部大力支持和帮助。"},{"type":"paragraph","text":"我公司今年在地处徐汇区宜山路开设分公司，因跨区开设分公司，涉及到诸多事宜。在我们为难之时，得到了黄浦区工商局企管所的帮助，从申请到办好营业执照只用了七天时间，办事效率真高。事后我们特意写了一封表扬信交给黄浦区工商局企管所所长邢冬生时，他笑着说:“面对企业改革的新形势，我们工商局要主动介入，要使企业少走弯路，适应从保驾护航到铺路搭桥的工作新思路……”。"},{"type":"paragraph","text":"我们从中感到:各方促进企业改革的氛围正在形成。"},{"type":"paragraph","text":"上海东海阀门管件总公司张达星"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"今年1月4日，我在南宁市百货大楼购买一台“上海牌”51CM彩电。当服务员试机时，见能收到广西电视台节目，且图像清晰、伴音宏亮即同意装箱，但拿回家开机使用时，发现该机只能收到广西电视台的节目，中央一、二台的节目则收不到。抱着试一试的心理，我们将机子拿到百货大楼调换。服务员听我说明来意，就去维修部请来一位女士，经开机检查确认机子有些毛病，那女士征求我的意见，给我换上一台56CM彩电，又当场试机，为我讲解这种新型遥控电视机的各种功能和使用方法。这时，我才知道她是生产厂家派来搞质量跟踪的。"},{"type":"paragraph","text":"上海广播器材厂对用户极端负责的精神值得称道。"},{"type":"paragraph","text":"广西忻城县人民医院　赵如洋"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"上海外滩综合改造工程是全市人民的一件大事。作为市民也来提一点设想。建议在已经确定的净高2点6米、长达860米(约自北京东路至金陵东路沿浦江边上)车库上方，净宽约15米观光走廊西侧，建设一条高宽一米的固定的“中华名人、名事、名胜长廊”。"},{"type":"paragraph","text":"长廊可充分发挥美术、雕塑、绘画、书法和现代声、光等各方专家的聪明才智，将我们中华民族的名人、名事和名胜集中而生动地展现在上海的心脏部位。这既可增长广大市民知识，更可提高民族自豪感；还可更好地吸引海外游人来沪、游览。"},{"type":"paragraph","text":"读者　毓邗"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"日前路过闸北区安庆中学门口，只见两个中学生合骑一辆自行车，在人行道上玩耍。结果一不小心，将迎面走来的一位老翁撞倒在地，自己也摔得鼻青眼肿。"},{"type":"paragraph","text":"见此一幕，着实令人担忧。如今随着消费水平的提高和部分学生由于上学路程较远，中、小学生骑车上学者已有一定数量，这就给教育部门带来了一个新的课题:在对学生进行文化教育的同时，也须加强对他们的交通安全教育，使广大学生充分掌握交通法规，强化交通意识，避免事故的发生。我想，在如今车辆不断增多，道路建设还不尽如人意的情况下，多向学生敲警钟，督促他们自觉遵守交通法规，教育部门可是责无旁贷啊!"},{"type":"paragraph","text":"上海星光电讯厂　刘建平"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"如今，许多机关单位都购置了微机、复印机、摄像机，工作效率有了很大提高。但是，目前公机私用的现象，也随之产生。有的工作人员将单位的微机，供小孩玩电子游戏；有的用单位的复印机，复印供私人用的电视报、流行歌曲、时装剪裁法等；有的还把单位的摄像机，用来为亲朋好友的结婚盛典录像，如此等等，把公家的财物当作私用的情况，越来越突出。"},{"type":"paragraph","text":"望有关单位的领导加强监督，并对在这些岗位上的工作人员加强教育，以制止这种不良之风蔓延。"},{"type":"paragraph","text":"河北省张家口市　王越忠"}]}