{"id":871314,"date":[{"year":1992,"month":6,"day":6}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第199期)","column":"","genre":"","count":"1129","ytitle":"","mtitle":"耀州古瓷的魅力","ftitle":"——“铜川耀州窑陶瓷展”巡礼","authors":["周丽丽"],"text":[{"type":"paragraph","text":"“铜川耀州窑陶瓷展”日前已在上海博物馆北大厅拉开了帷幕。二百多件珍贵文物荟集一堂，既具体地再现了陕西省铜川市耀州窑上迄唐代，下至元代的长达七百余年的发展史，又生动地表现了那些曾被历史湮没，现重放光彩的重大考古发掘成果。"},{"type":"paragraph","text":"当您步入展览大厅，首先映入眼帘的即是举世闻名的唐三彩。展品釉彩斑驳灿烂，形象生动逼真，马膘肥体壮；骆驼四肢强劲，双峰高耸；武士俑肌肉夸张，勇猛威严，是唐代陶塑中塑造得最成功的艺术品。造型别致的莲花座塔式陶罐和双鱼陶瓶充分反映了唐代高超的贴塑技巧与新奇的艺术构思。然而在1985年之前，人们还不知耀州窑曾是唐三彩陶器的故乡，是陕西考古工作者多年的苦心寻索，才使耀州和河南巩县、河北内丘一起作为目前已知的三大唐三彩产地而载入史册。"},{"type":"paragraph","text":"在丰富多采的唐代展品中，素胎黑釉彩瓷与青釉白彩瓷颇为醒目。前者是用黑釉在施了化妆土的胎上直接绘画，彩厚釉润，图案洒脱自如。青釉白彩是在器胎上先用白色化妆土绘画，然后施青釉高温烧成，此种技法开了磁州窑利用化妆土进行装饰的先河，是我国最早使用釉下彩绘的窑场之一。"},{"type":"paragraph","text":"五代是耀州青瓷飞跃发展的时代，但在很长的时期内人们并不认识，而今这些久被湮没的瓷苑明珠，已被洗去尘埃，重放异彩。展出的青釉盏托、套盒、十四曲把足杯等器型，均精巧秀丽，釉色粉青。特别值得赞叹的是青釉剔刻花执壶，通体纹样具有浮雕的装饰效果，精美无比。以往曾一度误传为是“东窑”青瓷，陕西考古新发现证实了这类所谓“东窑”青瓷的产地即是耀州窑。陈列的青瓷标本底足还刻有“官”字的，说明早在五代耀州窑就曾为宫廷烧造过贡瓷。"},{"type":"paragraph","text":"北宋耀州窑青瓷驰誉中外，器物造型变化多端，釉色青中闪黄，装饰以犀利流畅的刻花见长，兼用印花。展出的宋代刻花牡丹纹梅瓶，将耀州窑精湛潇洒的刻工，疏密得体的图案，刚劲有力的线条淋漓尽致地表现了出来，令人赞不绝口。"},{"type":"paragraph","text":"除青瓷外，酱釉、窑变釉、黑釉等展品别具特色，特别是窑变釉，在黑釉中微微析出铁结晶，别有情趣。"},{"type":"paragraph","text":"金代的陈列品以钱纹瓶与荷叶形盘为典型，造型端庄秀丽，代表了这一时期青釉的烧制水平。大量的展品采用金代流行的刮圈垫烧工艺烧成，器物内底留有涩圈痕。瓷塑展品形制虽小，但塑造得神形兼备，具有妙若天成之态。陈列的十多件月白釉器是金代耀州窑的创新之作，胎质细腻坚硬，釉色温润如玉，器型精美绝伦，标志着金代制瓷工艺的新发展。"},{"type":"paragraph","text":"元代由于兵燹等原因，耀州窑开始趋向衰落，其制作工艺也略显粗糙，展品充分反映了这一时期的时代风貌。除酱釉、青黄釉外，尚有仿磁州窑的白地黑花和白地褐花等品种，在生产小件器的同时，流行大型器，图案简洁粗犷，具有浓郁的民族特色。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9266050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>素胎黑釉彩碗(唐)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9266050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青釉刻花执壶(北宋)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9266050703.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>月白釉把柄杯(金)</FONT>"}]}