{"id":871328,"date":[{"year":1992,"month":6,"day":6}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学(第22期)","column":"全球话题","genre":"","count":"2076","ytitle":"","mtitle":"保护环境:持续发展的战略","ftitle":"","authors":["邓寿鹏"],"text":[{"type":"paragraph","text":"●人类缺乏深谋远虑的“征服自然”的进军，大大破坏了自然环境。短短四十二天的海湾战争，又造成了历史上最为严重的一次环境大污染。"},{"type":"paragraph","text":"●在付出高昂代价之后，人类终于意识到只有同时兼顾经济增长和环境保护，才是保证持续增长的正确道路。"},{"type":"paragraph","text":"地球及生物圈环境，是包括人类在内的各种生命体孕育和发展的基本空间。若干世纪以来，人类和自然环境大体保持着平衡，人和自然构造出一派稳定的和谐的图景。然而，工业革命空前强化了人对自然的作用，在缺乏深谋远虑的“向大自然宣战”、“征服自然”的进军中，自然环境和人类都付出了极其高昂的代价:森林的过度砍伐和可耕地的滥垦，引致了土壤的沙漠化；化石燃料的过量燃烧和氟利昂物质的大量排放，恶化了大气层；广泛施用硝酸盐类化肥和农药，导致淡水不洁；有毒、有害、有菌物质向江河湖海倾泻，造成了水体污染等等。大量的研究表明，1925年后，特别是近20年内，各种化石燃料的大量使用和化学物质的普遍推广，人类对自然环境的污染和破坏达到了令人震惊的程度。"},{"type":"paragraph","text":"目前，全世界因燃烧化石燃料而向大气排放的二氧化碳，每年多达210亿吨，相当于56.5亿吨碳，即人类每个成员平均排放1吨碳，并且还在以每年3%的速度继续增加，估计大气中二氧化碳的含量到2030年将增大1倍。其后果是:地球的平均气温可能因此而提高1.5～4.5℃，全球气候将进一步变暖；大量冰川冻土将消融，海平面将加速上升，从而使海水沿河上溯，大片土地无法种植、养殖，沿海城乡及各项设施将被淹没。与此同时，全世界工业废液、溢油、废弃物和有毒化学品也通过各种途径流向海洋集聚，每年流入海洋的石油约达1000万吨，剧毒氯联苯2.5万吨，锌390多万吨，铅30多万吨，铜25万吨，汞5000吨。此外，海中还留存有放射性物质约2000万居里，海洋特别是近海，成了各种废弃物和污染物的藏污纳垢场所。"},{"type":"paragraph","text":"尤其值得注意的是，1991年短短42天的海湾战争造成了历史上最为严重的一次环境大污染。战争后期，600多口油井被点燃，每天约有600万桶原油被大火吞没。黑烟笼罩海湾上空，局部地域二氧化硫和二氧化碳含量达到正常最大值的300倍。二氧化硫和氮氧化合物进入大气层，使周围数千公里的区域发生硫酸、硝酸雨，植被、建筑物遭到严重破坏。战后，海湾水域上漂浮的原油约达1100万桶，厚厚的油膜阻止了大气与海水间的物质、能量交换，破坏了海洋生物正常的生态环境。要完全消除浮油污染，估计需要5～10年。"},{"type":"paragraph","text":"应该认为，对于日益恶化的全球环境，在相当长的时期内并未引起国际社会特别是各国首脑的应有重视。虽然联合国环境计划署(UNEP)自1972年建立以后，一直在为维护全球的环境安全而进行不懈的努力，国际社会在如何有组织、有计划地迎接环境危机挑战的问题上，则一直行动迟缓，直至1987年，才就采取国际性共同行动保护环境达成了第一个决议。决议要求:在持续发展的基础上，集中全世界的力量谋求人类未来的利益，以避免环境资源的枯竭；采取必要措施，铲除温室效应的根源，控制全球温升；在1992年即UNEP成立20周年时召开世界环境保护会议，加强国际环保合作。"},{"type":"paragraph","text":"人们对自然环境危机的认识加深了。90年代一开始，就有135个国家举行了纪念“环境日”活动，参加者达2亿多人。1990年7月举行了拯救臭氧层的伦敦国际会议，会上一致协议:到2000年完全禁用氟氯碳化合物、聚四氟乙烯和四氯化碳；到2005年完全停用甲基氯仿；同时，还决定建立一笔2.4亿美元的保护臭氧层国际基金，帮助发展中国家达到上述目标。现在，许多工业化国家自行规定了更为严格的时间表，如欧共体成员国和澳大利亚已决定在1997年前禁用氟氯碳化合物，其中行动更快的奥地利和德国将分别在1994年和1995年提前禁用。在限制温室气体排放方面，瑞典已率先立法将二氧化碳的排放量冻结在1989年的水平上；欧共体12国以及澳大利亚、加拿大等国都在不同程度上作出了冻结或减少二氧化碳等温室气体排放的决定。"},{"type":"paragraph","text":"保护环境资源，制止环境污染意识和努力也在加强。许多国家分别制定了有关水、土地、森林、酸雨、海洋废物利用、能源与环境等的计划。其中包括法国为期10年的大型国家环境计划，墨西哥城拟投资25亿美元的全面改善城市环境的反污染计划，以及加拿大环境部的绿色计划等。"},{"type":"paragraph","text":"现在，经过曲折的道路并付出了高昂的代价之后，人们终于已经逐渐认识到，只有采取适当的战略来兼顾社会经济的增长和对环境生态的切实有效的保护，发展才可能是持续的。因此，就必须在推动经济发展，保持适宜的人口数量，减轻环境的过量负荷；保护自然资源，改善资源利用，以高新技术促进生态环境建设，控制新技术的负面作用；同时调整国际经济关系，加强环境生态的全球合作等。持续发展的战略体现了人类整体的、长远的利益。采取这种战略，无疑是在一个良好的生态环境中开创人类美好生活的战略的唯一正确道路。它也是一条从现在到未来都能支持全球人类进步的道路。这条道路就是以“绿满全球”为标志的持续发展道路。"},{"type":"paragraph","text":"(本文作者是国务院发展中心技术经济局副局长)"}]}