{"id":871438,"date":[{"year":1992,"month":6,"day":7}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济(第57期)","column":"","genre":"","count":"2096","ytitle":"小小一条“敦煌脐密腹带”，引来大批海外客商，走俏南国市场，从中剖析可见——","mtitle":"保健产品前景广阔　市场大门永远敞开","ftitle":"","authors":["胡林"],"text":[{"type":"paragraph","text":"1991年10月。“中华百绝”博览会在羊城天河体育中心举行。一个不大的展台前，刚走了一批人又围上一批人。他们对同一个产品感到兴趣，它的名字叫作“敦煌脐密腹带”。"},{"type":"paragraph","text":"羊城的冬天总带着暖意。街头的医药商店内，也充满了一种热气，数以万计的顾客争购同一个产品——“敦煌脐密腹带”。"},{"type":"paragraph","text":"1992年春季广交会。各国客商云集，大厅内人头济济。日本、美国、德国、台湾、香港和东南亚的商人不约而同地被一个不起眼的商品所吸引。又是“敦煌脐密腹带”!"},{"type":"paragraph","text":"“敦煌脐密腹带”，这个名字有些神秘。它究竟是种什么东西，具有如此大的魅力?"},{"type":"paragraph","text":"一条黄黄的布带，中间呈椭圆形，上面绣着3只白色的玉兔，两头一扣，就安安稳稳地贴在了肚脐眼上。中间那椭圆形状部分，是一个装有50多味名贵地道中药材配伍而成的药袋。根据资料介绍，它是一位名叫张弘强的老中医所研制出来的保健用品，通过下腹贴敷，对胃肠道、泌尿系统、呼吸系统、免疫系统、妇科等许多疾病，有明显的治疗效果。广州白云敦煌保健品厂一眼相中张老先生的研究成果，积极将其制成商品投放市场，果真一炮打响，走俏海外与广东市场(国内其他地方暂无销售)。"},{"type":"paragraph","text":"我们不是医学研究者，不必去探讨这种腹带的治病健身之机理，也用不着详细介绍这腹带中都用了些什么药。然而，面对小小一条“敦煌腹带”一问世便受到人们如此青睐这一事实，从市场的角度作一番剖析和思考，却显得很有必要。"},{"type":"paragraph","text":"近年来，以我国传统药理为基础、吸收现代科技研究成果为特点的保健产品，在市场上如雨后春笋，层出不穷。许多保健品生产企业，通过挖掘中华医药宝库之精华，在开发研制具有中华民族特点的保健产品方面取得了较大成就，使我国的保健产品已逐渐形成了品种齐全的新兴行业，并跻身于世界保健品的行列，闪烁着东方特有的光彩。而保健产品热的出现，又有着它的客观原因。现代社会，一方面是生产力的高度发展，物质生活的不断丰富，人们对强身健体的追求日益迫切；另一方面，繁忙紧张的工作、快速的生活节奏、环境的污染等等，又引起人体平衡的失调，对人们身心带来一定损害。各种保健产品正是在这种情况下，随着人们的需求而不断涌现。由“敦煌腹带”的热销不难看出，利用好祖国中药材这一宝库，有针对性地开发各种各具特色的中药保健产品，其前景是十分广阔的。"},{"type":"paragraph","text":"“敦煌腹带”推向市场后，海外客户纷至沓来。一位德国商人一次要求订购500箱(15000条)，他认为，这样的保健产品即便在发达国家，也是大有销路的。远在大洋彼岸的美国商人，也对它颇感兴趣，来信联系，要求在美国代理销售。澳洲有位客商的计划更宏伟:第一步是代理销售，第二步是在澳大利亚建立分厂，把中国的这一保健产品移植到海外去。今年5月，厂方收到一封国内来信，发信人50年代时曾在前苏联学习过，在那儿有不少朋友。莫斯科一家公司有意成为“敦煌腹带”在独联体的总代理，特地委托他在中国打听供货条件、价格、货款支付等具体情况。有人说，一条简简单单的腹带，竟会受到“老外”如此的欢迎，真是想不到。但是，一位从医出身的代理商却认为，这样的产品迎合了当今相当一部分人的需求，因而必然是有市场的。"},{"type":"paragraph","text":"每个企业家，都希望自己的产品能够在市场上造成轰动效应。前几年，抢购风盛行，一件商品要轰动国内市场并不难，这几年市场逐渐恢复正常，已不可能再象以前那样轻易地轰动。但是，只要有迎合人们消费心理和新的消费需求的商品，即便产生不了巨大的轰动效应，也会成为市场销售的热点。近几年出现的“六神花露水”、“雷达电蚊香”、“电热烫婆子”、“金属棉衬衫”等等，不都因为其具有独特的新奇功能而受到消费者的普遍欢迎吗?据说，为了确保产品的质量，“敦煌腹带”的产量是加以控制的，不因为热销而粗制滥造。限于供货能力，国内市场除了广东以外，其它地方一时难以供应。仅在广东一地，产品一上市就被卖掉3万多条，供不应求。江苏、浙江、黑龙江等地的客商，闻讯纷纷前往联系，希望能与厂方合作，建立供销关系。这再一次说明，市场的大门永远是敞开着的，只是看你是不是把握了机会，执掌了入门的“钥匙”。一个成功的经营者，首先是一个市场机遇的捕捉者。"},{"type":"paragraph","text":"熟悉保健用品市场的人都知道，目前已有多种同类产品投放市场，如“505神功元气袋”、“健美腹带”等等，均受到一定的欢迎。在这种情况下“敦煌腹带”为何仍然能够异军突起，占有市场呢?据一位有关的医生介绍，此种腹带以经络中的神阙穴、关元穴为特定的皮肤给药部位，来调理阴阳平衡，扶正祛邪，它不但有一套完整的理论体系，而且疗效确切，适应范围广泛。许多使用者在不花费时间、不增加痛苦中获得疗效后，欣喜不已。“敦煌腹带”没有做过很多的广告，然而，却在众多的保健用品竞争中脱颖而出，它给人两点启示，其一，名优产品不是靠吹捧出来的，而只能靠自身的质量；其二，同类产品多，不等于市场没有空白点，有特色就会有市场。"},{"type":"paragraph","text":"由一条“敦煌腹带”引出这么一篇文章，如果我们的经营者能从中得到某些启示，那将是很有益的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9267070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>消费者对“敦煌脐密腹带”兴趣颇大。图为产品在广州南方大厦销售时柜台前的情景。</FONT>"}]}