{"id":871447,"date":[{"year":1992,"month":6,"day":7}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1605","ytitle":"","mtitle":"心病患者的心曲","ftitle":"2　痴想步三毛后尘者","authors":["周其俊"],"text":[{"type":"paragraph","text":"“嘀铃铃……”热线电话的铃声又响了。咨询员拿起话筒，“喂喂喂。”"},{"type":"paragraph","text":"“喂”了10多秒钟，没有回答的声音，渐渐地传来了一种微弱的哭声。这泣声由轻到响。"},{"type":"paragraph","text":"“请说话!喂喂!你有什么事，请慢慢讲!你这样我无法同你交谈”。"},{"type":"paragraph","text":"对方终于半泣半语地打开了话匣子:“三毛走了，这么有文化，有影响，有知名度的人才，都撒手人世了，我还有什么留恋人世呢?”"},{"type":"paragraph","text":"“为什么?难道走三毛选择的道路，是你最佳的人生选择?难道人生再没有使你留恋的吗?”"},{"type":"paragraph","text":"咨询员的发问，就象阳光般温暖了她那颗凄凉、孤独的心。她没有料到，抱着试试看的心情拨出的一只电话，竟立刻使她意识到，那咨询员就是自己的知音，什么人生忧虑，苦恼，她一古脑儿地在电话里倒出来了。"},{"type":"paragraph","text":"她整理了一下刚才那种情不自禁的情绪，倾诉着心里的种种压抑和烦闷。"},{"type":"paragraph","text":"她说她生活得很累，很乏味。许多事情一直不如心愿。她说:人不能老是承受精神的折磨，空虚的煎熬。与其受这种苦，还不如象三毛那样，悄然地离开人世好。"},{"type":"paragraph","text":"“我不认为三毛的选择是人生最佳选择。”咨询员说。"},{"type":"paragraph","text":"这位热线电话的咨询者是复旦大学毕业的，学的是中文专业，她的职业是高中语文教师。"},{"type":"paragraph","text":"“每天下班到家，手脚就让做不尽的家务给锁上了，买，洗，烧，收拾房间，替女儿温习英语，排得没有10分钟的空闲，累得喘气都吃力。这样的生活，我支撑了16年。如今女儿大了，我也老了。如果单单是身体上衰老，我心里倒也能承受，问题是烦琐的家务，不通人情的丈夫逼得我的心也老了。我丧失了过去那种事业上的冲刺力，丧失了过去曾一直鞭策着我的进取心。整整16年来，我只发表过6篇论文，记得我在结婚前一年中发表过的论文也有20多篇，想想过去，我很留恋，比比今天，我从心底里感到难受。”"},{"type":"paragraph","text":"电话中送去循循的诱导:“我认为你如果有志向，还想在事业方面有成绩，最好能订出一些具体的计划，如一个月规定读几本书，一年写几篇论文，参加几次学术交流。”"},{"type":"paragraph","text":"“我的男人是工厂的助理工程师，在事业方面，他没有丝毫给过我帮助。每当我捧上书，坐在写字台前动笔，他就半开玩笑地说‘妇女事业心那么强，有什么意思’。我每一次听到他的冷言冷语，心里总感到不是滋味。我这人读大学时，就是班级里逞强出了名的，却比当年的同学落后了。那些远不如我强的同学，如今有的做了校长，有的升了处长，有的成了市长秘书，有的成了知名新闻记者……惟独我，还是个普普通通的中学教师。”"},{"type":"paragraph","text":"“我扪心自问，我所以成为事业上的落伍者，多半是因为我不该组成家庭，是家庭害了我。”"},{"type":"paragraph","text":"“我男人虽然也是名知识分子，但余暇时间要么叉麻将要么打扑克，到公园里去跳迪斯科，从去年开始，他下班回家，野性勃发，总是丢下包转身就走，问他到哪去，他开始说去叉麻将，后来又说去同某女人跳舞，他有意拿话来气我。”"},{"type":"paragraph","text":"“我意识到，他同我已无多少感情可言，虽然我才43岁，还不算老，但他显然对我不再有多少兴趣，我们过去约定，每年的结婚纪念日，我们都要到外面去玩玩，苏州呵、杭州呵、无锡呵……我们总是把一年中的公假，放在那几天享受，也只有那几天，我才会意识到家庭的温暖。”"},{"type":"paragraph","text":"“每年的10月1日又要到了，我要他拿出个主意来我们到外面去游一游，他把脸一沉，恼怒地说:都老了还去纪念那种日子有多大意思?他头一扭就走了。”"},{"type":"paragraph","text":"“你想一想，象我这样本来很有前途，有事业心的女人，就断送在男人、家庭手中了。我活着还有多大意思。”"},{"type":"paragraph","text":"“男人虽然阻挠我看书学习，我还是设法挤出一切时间看书看报。我觉得，我的心灵可以找到寄托和温暖的是书本。”"},{"type":"paragraph","text":"“我从不向别人吐露自己的心声、委屈，包括我丈夫，女儿。对了，我同你讲的话，你可千万不能告诉我女儿，让她知道了，她会责怪妈妈的。”"},{"type":"paragraph","text":"她的诉说，充满了泪和情。她平生第一次将那压在心头的恨和怨倒了出来。三毛之路，她也开始有了疑问，咨询员的循循善诱的启发，打开了她心灵上的枷锁。"},{"type":"paragraph","text":"她笑了，她笑得是那样的甜；她以后再也不去提那过去的事了。她重又振作精神，投身在工作上了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9267071101.JPG\">"}]}