{"id":871545,"date":[{"year":1992,"month":6,"day":8}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"新闻人物","genre":"","count":"1852","ytitle":"他是一位立了大功的英雄，但却有过不光彩的“前科”。该怎样看待他……","mtitle":"烈士留下的思考","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"本报特约记者　万润龙"},{"type":"paragraph","text":"陆刚走了。这位36岁的待业青年，带着他生前做梦都不敢想的荣誉，带着他一生的平凡和坎坷，带着为数不少的争议，在干了一件惊天动地的大事之后，悄然地走了。"},{"type":"paragraph","text":"5月13日下午4时许，陆刚和几位朋友路过杭州光复路口，听到“抓贼”的呼叫，看到那个“贼”挥舞着锋利的尖刀冲过来，陆刚和他的3个朋友——待业青年孙兆康、吴建富、虞建刚没有犹豫，也来不及商量一番，就冲了上去。陆刚挡住了舞刀者的去路，并且抓住了他的衣服。穷途末路的歹徒竟然举刀猛刺陆刚的胸部……"},{"type":"paragraph","text":"歹徒终究未能逃脱众人的追捕，而陆刚却因流血过多，于当天傍晚5时许不幸牺牲。15天后，罪犯龚旭东(武汉市专用汽车厂工人，被捕时曾冒名邹国爱)在杭州伏法。"},{"type":"paragraph","text":"是英雄就该褒扬，就该宣传。陆刚的牺牲和他悲壮激烈的见义勇为的举动成为各级领导和新闻单位的注目中心。但陆刚的一份简历却使一些人望而却步。陆刚10余年前曾因扒窃而受到法律处罚；10年来，他一直没有固定的职业，至牺牲时仍是个待业青年；他的妻子沈兰英是萧山临浦人、农村户口；儿子7岁了，但他们却未领过结婚证书；前年2月，沈兰英因参与卖假药数额巨大而被判有期徒刑。5月13日，当陆刚辞别人世时，沈兰英正在浙江省第七监狱服刑。5月14日，沈兰英被特许出狱，司法部门为她办了假释手续。"},{"type":"paragraph","text":"最敏感的是新闻界。“5.13”事件反映了杭州市民见义勇为的崇高风尚，这是一条值得抢的新闻。但是，“5.18”事件的主要英雄人物陆刚却有着这样一份“简历”。有一家新闻单位面对着陆刚的“简历”退却了，没有发表这条到手了的新闻；有几家新闻单位回避了陆刚有过“前科”这一事实，只保留了“待业青年”的身份。杭州日报的新闻报道通过陆刚母亲的口，在文章中披露了陆刚“犯过错误，有过坎坷”。结果，见报的当天杭州日报的编辑记者在“评报栏”上展开了“笔战”。有记者评道:写陆刚的英勇行为，为何还要写上他“犯过错误”?另一批记者当即反评:犯过错误难道就不能当英雄?"},{"type":"paragraph","text":"令人称道的是父母官们。陆刚的“简历”与他的英雄事迹一起上呈，父母官们的态度是十分坚决的:不能因为陆刚过去的失误而影响对他的褒扬。写奖励决定、报批革命烈士、上报事迹给公安部都在极短的时间内完成。16天以后，杭州市人民政府在省人民大会堂隆重召开见义勇为表彰大会。会上，公安部授予陆刚“全国人民群众见义勇为积极分子”荣誉称号，发给奖金3000元，浙江省政府追授陆刚“革命烈士”称号，省、市政府和杭州市见义勇为奖励基金会奖给陆刚烈士3万元奖金。在此以前，公安部发来专电对陆刚的光荣牺牲表示哀悼，陶驷驹部长还亲自打电话给浙江、杭州市的公安部门领导，邀请陆刚的母亲和其他勇士赴京座谈。"},{"type":"paragraph","text":"记者为此请教过杭州市委分管政法等工作的副书记虞荣仁。我问:陆刚曾犯过错误，市领导在褒扬他时有没有考虑过这个因素?虞副书记十分干脆地回答:每一个人在人生道路上都会有过错，我们不能因为一个人有过过错而抹煞他的功绩。因此，在表彰陆刚时我们是毫不犹豫的:他的过错是他过去的事，但他现在却是一个立了大功的英雄。"},{"type":"paragraph","text":"5月29日，记者在杭州市政府见义勇为表彰大会会场上见到了陆刚烈士的妻子沈兰英。她佩着黑纱，抱着7岁的儿子。会后，杭州市政法委、市公安局、二上城区政府、清波街道办事处为陆刚家人召开了家庭会。会上，沈兰英提出，要求补办与陆刚的结婚证。区民政局周局长当即表示:你和陆刚的事实婚姻政府已经承认。会上，有关领导表示，考虑到陆刚为社会作出的特殊贡献，陆刚儿子陆华杰的户口问题将在短期内解决，下半年他将就近到附近小学入学。市有关部门还将为假释的沈兰英在杭州安排一份工作。鉴于陆刚家的住房困难，市政府已责成房管部门为沈兰英母子解决一套住房。常务副市长李志雄说:陆刚为保卫社会的安定献出了生命，我们应该为你们分担困难。沈兰英感动地对记者说，政府这样待我们，我一定要好好做人，把华杰抚养成人，教他成为一个对国家有用的人才，来告慰陆刚的在天之灵。"},{"type":"paragraph","text":"陆刚的生前身后之事产生的冲击波还在扩展。在陆刚的灵堂前，一位被判重刑因病保释的青年问当地派出所的一位户籍民警:象我这样的人，如果也象陆刚一样，政府会给我同样的荣誉吗?户籍警十分肯定地回答:会的，一定会的。"},{"type":"paragraph","text":"这位民警说得这样肯定自有他的道理，而我脑中却冒出了另一个问题:此事如果发生在10多年前，陆刚会得到这样的殊荣吗?记者的笔敢这样写陆刚吗?"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9268070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杭州市民自觉来到陆刚家中悼念陆刚。"},{"type":"paragraph","text":"章建摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>章建</FONT>"}]}