{"id":871528,"date":[{"year":1992,"month":6,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"诗人谈诗","genre":"","count":"2406","ytitle":"","mtitle":"读，爱情诗小记","ftitle":"","authors":["邹获帆"],"text":[{"type":"paragraph","text":"邹获帆"},{"type":"paragraph","text":"人人都有过爱情，诗人都写过爱情诗。爱情不是一个模子浇印出来，爱情诗也该是千种万样。但爱情总有一个情字。我给一位朋友的纪念册写过:“诗是感情的爆发，是灵魂的裸露。”没有感情就没有诗，也没有诗人。爱情诗也是如此。"},{"type":"paragraph","text":"这并非说爱情诗就是脚不沾土，“山在虚无缥缈间”。它总是千丝万缕地与社会生活相连的。即便是夜半私语，有时也无法避开。"},{"type":"paragraph","text":"我国著名的古诗《孔雀东南飞》，是一首爱情故事诗，虽是他人为焦仲卿妻作，但其中先写出焦母对焦妻的不满而逼迫退婚，在话别时，妻对丈夫说:“君当作磐石，妾当作蒲苇。蒲苇纫如丝，磐石无转移。”那是愿如丝般缠绕着磐石，两情不变的誓言。而退还到娘家的焦妻，又被自己的母亲逼迫要她改嫁。焦得知情况，忿恨不已，也发出爱情的悲忿之言，说是:磐石依旧，可以千年不变，而蒲苇却变了；你会有良辰，而我将赴黄泉(译意)。焦妻回答说:“同是被逼迫，君尔妾亦然。黄泉下相见，勿违今日言。”这一场爱情的悲剧，离不开当时社会的原因。这虽是为他人所作，依然饱蘸了作者的未能离开社会生活的激情。"},{"type":"paragraph","text":"我再引一位写诗人自己的爱情的诗为例。如土耳其诗人希克梅特写的《一九四五年十月九日》。诗人是因参加革命活动，而被监禁在狱中，可在狱中梦到和狱外的爱人在一起。他写着:"},{"type":"paragraph","text":"——你湿润的双唇轻声的谈些什么话"},{"type":"paragraph","text":"但是，我却听不到你的话语……"},{"type":"paragraph","text":"这是因为在梦中。诗人多么希望能听到她在讲些什么，这是痛若地无限思念之情。然而，"},{"type":"paragraph","text":"但是，在夜半时分，"},{"type":"paragraph","text":"我却和朋友们谈着话，"},{"type":"paragraph","text":"你也和我同在一起。"},{"type":"paragraph","text":"这几句诗，可作两种情况来解释:一是诗人在狱中夜半与难友们一同商讨问题，是在梦见爱人之后，她似乎也来与会了。二是诗人仍在梦中，梦魂中又和革命者在一起谈论，而她也在其中。总之，革命者战斗的情谊使爱人的影子永远结合在一起。"},{"type":"paragraph","text":"可见爱情诗一定要有真情，升华为革命之情的爱情诗，也决非是提高八度的“假嗓子”，那只能是小丑演滑稽戏。一切抒情诗都该具有真情，而又很难离开社会生活。"},{"type":"paragraph","text":"其次，爱情诗当然是表达爱情，爱情的情况虽结果大体相同，不外是喜剧与悲剧，但是在爱的历程中却有着万万千千情景，不是千人一面，众口一腔。写些陈词旧调，正如把他人写的爱情书简投给自己爱人，岂非乱点鸳鸯谱。因此，奉劝一句，把你们之间最使你感动的细节纳入诗中。经历的生活有千千万万，你要提炼那最激动了你，而又不是一般的。"},{"type":"paragraph","text":"试举唐时陈陶的《陇西行》为例。“誓扫匈奴不顾身，五千貂锦丧胡尘。可怜无定河边骨，犹是春闺梦里人。”当然这首诗主要是对战争的怨歌。而后两句诗中的细节，河边骨、梦里人，却描画出了战争带来的爱情悲剧。如果不是抓住这细节，这首诗就不会流传千古。另一首古诗:“打起黄莺儿，莫教枝上啼。啼时惊妾梦，不得到辽西。”这是女主角用“打起黄莺儿”的细节，来完成这首爱情诗的。这两首诗都用梦来表现，细节不同，各有千秋。"},{"type":"paragraph","text":"再以德国诗人海涅的《你写的那封信》为例。一个女人写给男方一封“绝交”信，但男方分析了女方心理后，诗人“代替”他写了这首分析心理细节的诗:"},{"type":"paragraph","text":"你说你不爱我，"},{"type":"paragraph","text":"你的信却是这样长。"},{"type":"paragraph","text":"可见，信中泄露了女方“剪不断”的情思。接着写道:"},{"type":"paragraph","text":"好一篇小的手稿!"},{"type":"paragraph","text":"十二页，层层密密!"},{"type":"paragraph","text":"人们真要分开，"},{"type":"paragraph","text":"不会写得这样详细。"},{"type":"paragraph","text":"确实，当今之世，如一个少女对对方已经没有感情，只要说一个:“吹”，就够了。或者压根儿一字不提，头发一摆，扬长而去。我想，当男方把他发现的这一细节，写成了这首短诗，寄给女方。女方一定会会心一笑，重归于好。那么，这首诗可以说达到了爱情喜剧的效果。"},{"type":"paragraph","text":"在我看来，诗基本上是抒情的。但一切抒情中，都应该抓住那闪光的细节(心理或事实)，这样常常会起到画龙点睛的作用。"},{"type":"paragraph","text":"巴尔扎克讲过一句:“爱情不只是一种感情，它同样是一种艺术。”既然爱情本体是艺术，爱情诗就更应该体现其艺术性。例如，李清照这位宋时的多情善感的女词人，她写过《如梦令·春晚》二首，一定是和她的爱人赵明诚相处时的作品。其前一首云:"},{"type":"paragraph","text":"“常记溪亭日暮，沉醉不知归路。兴尽晚回舟，误入藕花深处。争渡，争渡，惊起一滩鸥鹭。”"},{"type":"paragraph","text":"这当然写的是与赵明诚一同游湖。作者写了天已暮，人已醉，归路易误，而误入藕花深处，急忙之间荡桨飞舟，惊起了一滩鸥鹭。句句没有提卿卿我我相爱，但却写出了他们深深的爱情。她何必写在船上你偎我抱，“我爱你”连声呼唤呢!这就是把爱情提到一个更高境界的词，这就是艺术。"},{"type":"paragraph","text":"另一首是写闺房之情，云:"},{"type":"paragraph","text":"“昨夜雨疏风骤，浓睡不消残酒。试问卷帘人，却道海棠依旧。知否?知否?应是绿肥红瘦。”"},{"type":"paragraph","text":"一夜风雨，闺中共饮，朦胧醒来，酒意未消，她真担心夜来风雨声，花落知多少，而卷帘人却回答“海棠依旧”。这个“卷帘人”不知考证家考证是谁，我以为不是婢女，而是赵明诚。那“知否?知否?”明明是对爱人撒娇撒痴地辩驳，也是深情地细语释明季节特色:你认为是“海棠依旧”，实际上暮春时节，又经雨疏风骤，“应是绿肥红瘦”。这时节，绿叶更成长了，而红花有的会凋落，至少是绿叶浓密肥壮时，红花便显得瘦了。这一方面可见女词人对自然界观察的细致，典型地画出春晚的自然景观。而另一方，我们从她的另一首词中有句云:“帘卷西风，人比黄花瘦。”可以说她是自拟“红瘦”，那么“绿肥”是谁呢?“昨夜雨疏风骤”，卷帘人怎么能回答“海棠依旧”呢?这种处理，只能让读者去琢磨了。"},{"type":"paragraph","text":"再举一首法国当代诗人贝阿吕的《传说》为例。"},{"type":"paragraph","text":"一对情人变成了树"},{"type":"paragraph","text":"由于忘记时光的流逝"},{"type":"paragraph","text":"从“变成了树”的传说开始，"},{"type":"paragraph","text":"他俩的脚扎进地里"},{"type":"paragraph","text":"他俩的手臂化成枝杈"},{"type":"paragraph","text":"这样，诗人说种子就是他俩结合的思想，风雨冰霜也无法把他俩分开，最后诗人写道:"},{"type":"paragraph","text":"而在他俩紧贴的唇上"},{"type":"paragraph","text":"金银花盘成了鸟巢。"},{"type":"paragraph","text":"看看，这位诗人怎样艺术地处理了爱情的一句老话:海涸石烂，爱心永存。"},{"type":"paragraph","text":"从这些例子中，可见艺术性地处理题材的重要性，这才能达到诗的效果。一切抒情诗莫不需要高度地艺术处理。这就要诗人在生活中善于观察、分析、提炼。"},{"type":"paragraph","text":"爱情诗是创作，诗是创作，都是没有一定之规的。上面不过是自己的一点读书札记而已。"}]}