{"id":871648,"date":[{"year":1992,"month":6,"day":9}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"","genre":"","count":"2100","ytitle":"","mtitle":"澳星第一次发射目击记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《新世纪》第三十七期刊登了一位摄影记者一九九二年三月二十二日在长征二号发射澳星现场的所见所闻——"},{"type":"paragraph","text":"一九九二年三月二十二日，西昌航天城内外在紧张有序的工作中又充满了节日般的气氛。"},{"type":"paragraph","text":"三架专机载着国内外的贵宾直接降落在西昌机场，市内主要宾馆招待所住满了嘉宾。市区至发射场的交通实行了保卫管制，警车来回穿梭不停。"},{"type":"paragraph","text":"待到中午，四面八方的车流满载人群滚滚而来，六号地区的一个山坡上作为只能看见火箭从山后起飞而去的参观点，如今停了数百辆车，上百人站满了山头。菠萝沟里是可以望见发射场的最佳参观点，也有近百辆车和成千上万的各界人士聚集在山坡上。"},{"type":"paragraph","text":"就在方圆十多公里的群山峻岭中，扩音器洪亮而清晰地传播着进行各项准备的指挥口令声，让人又好奇又紧张。"},{"type":"paragraph","text":"发射场已传出‘两小时准备’的命令，几个省区的观测站指挥员同时复述这一命令，异口同声，回响得十分洪亮。"},{"type":"paragraph","text":"‘三十分钟准备!’……"},{"type":"paragraph","text":"‘十五分钟准备!’这时，发射场地面的最后一批操作人员列队向地下掩体跑步撤去，原来热烈紧张的发射场一下子变得空空荡荡，再不见一个人影。"},{"type":"paragraph","text":"十分钟准备时，发射塔连接卫星的脐带电缆开始自动脱落，每一个动作发出的响声都传到耳鼓里，秩序井然。"},{"type":"paragraph","text":"‘两分钟准备!’我抬头望了望天空，简直绝了，刚才似乎有许多云彩飘动的蓝天，此刻唯独在发射场山坳上空出现一片天高云淡的景象，真是十分理想的发射窗口。"},{"type":"paragraph","text":"‘一分钟准备!’"},{"type":"paragraph","text":"所有连接火箭卫星的发射塔装置都哗啦一声摆开就位，独立的火箭卫星无依无靠地竖立在平台上。"},{"type":"paragraph","text":"日落西山，夕照群峰，谷地里的发射场此时此刻寂静极了。方才响彻天空的扩音器没有一丝声音，云朵好象不再飘动，春风仿佛不再吹拂，连鸟儿的叫声似乎都消失殆尽。"},{"type":"paragraph","text":"‘点火!’一声令下，八面回声。"},{"type":"paragraph","text":"‘嘭!’一声爆响。"},{"type":"paragraph","text":"只见长征火箭底部一股血红色的浓烟喷发而起，接着，发动机轰然出火，导流槽浓烟翻起，箭身已经开始抖动……"},{"type":"paragraph","text":"但是，发动机部位没有出现逐渐轰起的那种振耳欲聋的喷发声，赤炽的火焰反而有所减弱，那团血红色的浓烟马上笼罩了火箭澳星……"},{"type":"paragraph","text":"原定三秒多钟应该起飞升空的长征火箭，眼下居然毫无动静!"},{"type":"paragraph","text":"‘紧急关机!’又一声命令，惊压四方。实际上当火箭在规定的时间里没有起飞就肯定是出了故障，箭身上的自动关机系统瞬间启动。指挥员的命令等于又实施一次人工动作，进行双重保护。担任今天发射任务的指挥员是西昌卫星发射中心的主任胡世祥。一九七○年四月二十四日，就是他在酒泉卫星发射中心按下一个红色按钮，把中国的第一颗卫星——‘东方红’卫星送上太空。"},{"type":"paragraph","text":"但是，如今眼前的长征火箭发动机下，火势顿时失去了向下的推力，火焰摇身一变形成了烈火，火舌向上翻舞，黑烟骤起……"},{"type":"paragraph","text":"紧接着，火舌失去了势力，渐渐泯灭。残火时而窜起。"},{"type":"paragraph","text":"在烟云飘摇中，‘保护现场!人员半小时不准进入!’命令重新响彻发射场。"},{"type":"paragraph","text":"阵风起，火箭身边那股红黄色的浓烟带着难闻的气味掠过我的身体，接着，发动机热力在导流槽里形成的水蒸气变成细雨，又一次随风飘洒下来，粘糊糊地落在我的脸上身上和照相机上，我略知这些东西都是有害的，但此情此景别无选择，只有默默忍受着。"},{"type":"paragraph","text":"我独自在山坡上面对着空旷的发射场和挺立不动的火箭澳星，才猛然想起，一位航天专家深沉地说过:航天界的每一次发射，不是大喜就是大悲!几十年的航天发射史似乎自然形成了一条公式，没有成功的结果必然生出失败的恶果——爆炸!……"},{"type":"paragraph","text":"——美国航天飞机‘挑战者号’一九八六年一月一十八日升空十几秒后凌空爆炸!举国掩泪……"},{"type":"paragraph","text":"——苏联六十年代有一次火箭在发射场平台爆炸。连火箭军元帅和工程师上百人同归于尽……"},{"type":"paragraph","text":"——法国“阿丽亚娜”火箭爆炸!……"},{"type":"paragraph","text":"‘三角翼’火箭爆炸!‘大力神’火箭爆炸!"},{"type":"paragraph","text":"哪一个航天大国不曾是烽烟骤起。"},{"type":"paragraph","text":"然而，我们中国的长征火箭载着澳星，点火之后还在发射场耸立不动……"},{"type":"paragraph","text":"火箭底部一直有燃烧物冒烟，有害气体泄留在发射场。指挥员又补充了检查二级火箭断电的指令，否则一级火箭关机奏效，二级火箭反而在程序时间里按时点火，重酿大祸，将不堪设想。"},{"type":"paragraph","text":"眼看着两辆红色救火车从山脚下驶往发射场，前面一辆在距火箭几十米时突然停下来，然后双双改变方向开往别处，后来才重新开到火箭发射平台前，之后得知，原来有一名驾驶员当场被有害气体熏倒。"},{"type":"paragraph","text":"不久，一批又一批指挥人员和操作人员冲出掩体，冒着生命危险跑进现场抢险。"},{"type":"paragraph","text":"尽管长征火箭和澳星未能升空，外电马上播发了一些推测性的报道。但中国新闻当晚深夜发布，箭、星、发射场和人员全都处于安全状态，这确实令国内外许多人大惊大悟，这样的结果在世界上简直是罕见的，尤其是火箭点火之后紧急关机成功，自动控制系统有效，现场指挥措施得当，这在中国也是前所未有的，堪称奇迹。"},{"type":"paragraph","text":"亲临西昌观看发射的美国驻华大使芮效俭当即说，科学是既有成功，也有失败的，中国的技术是可信的，处理得非常果断，避免了一场大的灾难，保住了美国制造的最先进的卫星，合作计划继续进行。在场的澳大利亚驻华大使雷涛乐也表示，下次发射我还来。"},{"type":"paragraph","text":"现场新闻发言人胡部长宣布，由于燃料有泄漏，发射场抢险工作十分危险，无关人员停止进场。"},{"type":"paragraph","text":"澳星平安卸下运回厂房，燃料也全部卸出和吹除，故障原因初步弄了个水落石出——控制点火线路上一个很小的地方所致。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\9269070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:杨秋宝)</FONT>"}]}