{"id":871781,"date":[{"year":1992,"month":6,"day":10}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"","column":"","genre":"","count":"1686","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"1梦和泪","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"这是一所很大的专门关押女囚的监狱，平常的关押数字在900人左右。女监与男监隔着高大的围墙，围墙上架着向内倾斜的电网，彼此不相往来，但鸡犬之声相闻。这座女监的围墙走向很像一个孕妇大腹便便的肚子，在这个与世隔绝的女人天地里，那些制造了形形色色案件的女囚们，却要经过像十月怀胎那样的艰辛历程，才会一朝分娩走出围墙。这真是再女性化不过的脱胎换骨的改造了。这座监狱是女人的炼狱，颜色是灰色的，毫无生机，连胭脂气也是淡淡的。要知道900多名女人，可以组成900多个家庭，可以把一条商业街妆扮得花花绿绿，生气盎然。"},{"type":"paragraph","text":"泪水属于女人。女人的泪水是真实的，哪怕她已经作了女囚。因为泪水是情感产生的，女人的情感如同女人的皮肤一样细腻、娇嫩，受不得半点委屈。她们曾经是女强人、女大学生、女演员、女司法工作者、女个体户、女客房服务员、女营业员、女翻译、女技术员、女运动员、女工、农妇和村姑。她们在人生的万花筒里看到的是比青春、前途，甚至比性命还重要的金钱；是让人馋涎欲滴的诱人的伊甸园的禁果；是带着五色花环的迷人的丘比特的箭；是英俊潇洒的梦中的白马王子……于是她们便去追寻，去抢夺，去品尝，于是她们便被俘虏，被玩弄，被送上断头台。现实是冷酷的，但愿沉湎于梦中的女人能够醒悟，但愿她们秀丽的眸子里不再流出亮晶晶的悔恨。"},{"type":"paragraph","text":"我是个司法工作者，还是从我手中的卷宗去看看女人的梦和女囚的泪吧。至于她们的姓名真实与否并不重要，重要的是留在卷宗秘页里的梦和泪。"},{"type":"paragraph","text":"她叫黎君，是个一心想嫁到东瀛去的女孩儿。她犯了盗窃罪，偷了她梦里都想去的那个地方来的客商B君的三万日元。她被判了五年徒刑，她很后悔，她没想到偷日元，会使刑期拉长。三万日元才合一千元人民币啊!她说她真傻，想偷钱也不应该偷日本人的，如果偷中国人的钱，公安局也不会这么快破案。这真是神魂倒错的梦呓，她在铁窗牢笼里还在日元和日本人上面总结教训，好像偷了中国人的人民币就不会犯罪，哀哉!"},{"type":"paragraph","text":"黎君一米七○的个头，时装模特的身段，白皙柔细的皮肤，芳龄19，是个漂亮、迷人的姑娘。大连是个美女云集的地方，美人固然多，但金帆宾馆的服务员不但要长得好，还要会一门外语。黎君因日语出色而被选中。不久，黎君就穿上宾馆发的一套玫瑰红色的套裙，在13层楼作客房服务员。"},{"type":"paragraph","text":"黎君生活在一个普普通通的工人家庭。她学习很好，有过目不忘的本领。这一点她很自豪:“别看父母不是干部，但我要在学习上超过同学们。”她每科考试成绩都名列前茅。但在关键的高考时，她以零点五分之差，未考上大学。因为填写志愿是个学问，而父母却丝毫不能帮助她，以致错过了机会。她本想第二年再接着考，可家里的情况不允许。于是她伤心地放弃了考大学的想法，父母想让她早点参加工作，好减轻家庭负担。为此，她苦恼、怨恨，但又无可奈何。命定八尺，难求一丈。女孩儿考不上大学就要进工厂或干个体。现在男孩儿找工作尚且难，何况女孩。父母无能，不能给自己安排一个好工作，而她的同学，考不上大学根本不用愁，父母一张条子、一个电话就可进机关，找一个干净、轻松、心满意足的工作。可是她只能靠个人努力，谁也指望不上。她羡慕那些树大根深有靠山的同学，羡慕工作上有着落的女孩儿。黎君感到委屈，心里不服气。于是黎君在待业期间又把日语拣了起来，凭着在高中时的底子，她刻苦地学着，认为总有一天能用上。"},{"type":"paragraph","text":"果然，在金帆宾馆招聘服务员时，黎君以熟练的日语得到了老板的青睐。从此，黎君相信，女人要靠个人的努力，不能依赖任何人。"},{"type":"paragraph","text":"黎君以前对钱并不感兴趣，她知道父母挣得少，几百元一套的时装她连想都未想过，高级商场她更未光顾过。可自从来到金帆宾馆，情况就大不一样了。首先是女伴们对她的影响，就足以叫黎君自叹弗如。纹眉线要100元，就连一个小手提包也要80多元。特别是女伴们一个个入时的打扮，把她弄得眼花缭乱。可她还是学生时代的那两件衣服，工作后每月工资还得向家里交一半。剩下的除了吃食堂，已所剩无几了。买一件一般的衣服要攒好几个月。女孩对衣服永远是关注的，衣服是女人的神。她永远忘不了衣服给她带来的烦恼，甚至侮辱。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926a071701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图: 杨秋宝)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}