{"id":871754,"date":[{"year":1992,"month":6,"day":10}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"2606","ytitle":"","mtitle":"撩开现实生活的面纱","ftitle":"","authors":["俞天白"],"text":[{"type":"paragraph","text":"俞天白"},{"type":"paragraph","text":"有人说，人类最关注的是人类自身的生活。一名好的作家、艺术家，总是将人类最关心的作为自己最关心的。不管什么风格、流派，不管采取的是再现生活或者表现生活的创作方法，概莫能外。正因为如此，有出息的作家、艺术家，都不否认生活对于艺术创造的重要作用。以往强调或争论，不是因为这一点，而是在于什么生活才是作家、艺术家所应当关注的。经过几番风雨，这个问题也似乎不存在了。"},{"type":"paragraph","text":"然而，作家、艺术家从生活中索取更多的养料，却不是容易了，而是越来越困难了。其难度，主要因为在当今，作家生活在现实中，却未必能理解生活，以致未必能及时感觉到那是一种生活。对于生活在上海这样国际性都市中的作家、艺术家尤其如此；在不断城市化的乡村生活的作家，也面临这种挑战。"},{"type":"paragraph","text":"这主要是因为我们生活内容在急遽地更新。变化幅度之大，频率之快，常使我们处于这样一种困惑中:感觉到的东西无法理解它，而不少东西，则因未能理解它而无法感觉它或感受它。自然，我们也就无法敲开生活的外壳，准确地、有效地把握社会的、时代的本质。"},{"type":"paragraph","text":"这是无法用通常所说的观念更新来解释的。更新观念自然重要，但更重要的是对急遽更新的生活的理解和感受能力。主宰和操纵社会生活以及人们思想观念的，是经济。经济生活是进入现代世界的最直接通道，是观察我们生存环境的底盘。经济大战真正成为了当今世界的主题。而这主题，将由新欧洲，美国，日本为主的三足鼎立的经济区域的角逐体现出来。经济争霸战的风云，替代了当年军事争霸战的硝烟，波及人类生存的各个领域，左右着社会上每一个生灵的心态和命运。它具体地体现在贸易角逐上。其激烈程度，使亚当·斯密时代的互补性贸易和19世纪中期开始的竞争性贸易，都显得温情脉脉或者富于太多理性的了。这是一场以彻底击败对手并使对手永远丧失挑战能力为目标的角逐。它将国内职工每根神经绷紧，于是在死亡医学词典上加了一个新条目:“劳累死”；它使世界市场发生了一场为自身生存，发展而作的重新组合。……"},{"type":"paragraph","text":"中国就处于这样三极对立的世界新现实中。这是危险的现实，也是充满了机遇的现实。地理位置、历史渊源，文化背景，经济基础，科技现状，都迫使我们思考和选择:要么参与角逐，成为新的一极，崛起于太平洋西海岸，要么成为世界经济强国的附庸。此外，不可能有别的选择，也不存在别的机遇。当然，这种思考和选择，也是我们上海的思考和选择。根据日本经济学家的观察和分析，称这种经济区为“局部经济区域”，以区别于世界性的三足鼎立的经济区域。这就是连结南朝鲜西海岸和山东、辽宁的“环黄海经济区域”，包括泰国和越南南部的“铢经济区域”，以广东省为中心的“华南经济区域”，连结台湾和福建省的“两岸经济区域”和吉林、北朝鲜边境为中心的“图们江经济区域”……按日本专家的预期，它们将统一形成“环日本海经济区域”!"},{"type":"paragraph","text":"上海就处于这种南北夹击之中!"},{"type":"paragraph","text":"然而，危机往往是希望的面纱。在尚未构成绝对危机的时日，上海以开发浦东为龙头的长江流域经济区，开始营建，它将带动全国，与之抗衡!……"},{"type":"paragraph","text":"这就是当今我们的生存环境。这也就是当代中国作家、艺术家无法不倾心不关注的现实，当然也是我们艺术驰骋的天地。“金钱即现实”。这是老凯恩斯的判断。太绝对了一点。我赞赏马克思的描述:“金钱是现实的面纱。”世界文学巨匠们如巴尔扎克，通过金钱——"},{"type":"paragraph","text":"货币及其所转化的资本，生动、细腻地写透了他那个时代的现实。"},{"type":"paragraph","text":"今天我们要真正把握自身所处的生活现实，很有必要理解整个经济格局以及这个格局之中金钱及其所转化的资本导演出来的活剧。我们会发现，当代人，尤其是作为社会活力的中心、社会心态变化的前哨的大都会中的人，或多或少，无不卷进了这场世界经济角逐的漩涡，在思想、性格、气质诸方面，都打上了或明或暗的烙印。巴尔扎克曾经揭露过鲜血淋淋的高利贷盘剥，在今天，借贷关系仍然是货币以及资本融通中的重要方式，高利贷在某些地方依旧存在，然而从总体上说，其具体操作方法已经在原始的高利贷基础上全面突破了，扩展了。金融，其细致复杂和周密程度，发展到了被称为经济科学皇冠上的明珠，其机构，早有了银行以及非银行金融机构的分野；集资融资方式、除了发行债券、股票之外，还有超越地域的“共同基金”、“期权借贷”等方式，或求稳妥，让投资者利益多一点保险系列，或者为了获取高额利润，给冒险者一条用生命作赌注的拼搏之路。同样，随着科学技术的突飞猛进，劳动方式逐渐从体力劳动演进到工业劳动然后进入知识性劳动，从而让知识成为了资本，带来了人际关系上质的变化……诸如此类，作为作家、艺术家，虽然没有必要成为这些领域的行家，但是如果不能敏锐地了解、掌握这些新知识、新信息，就不可能撩开现实生活的面纱，看清这个花样不断翻新的大千世界的内蕴，细腻地感受新的生活，准确地理解日新月异的时代的丰富性及其运行轨迹，成为关注人类所关心、最终为人类所尊敬和爱戴的作家、艺术家。"},{"type":"paragraph","text":"经济全球化，在我们社会生活中，已越来越显示其举足轻重的作用。新的现实所拉开的面纱，越来越变幻莫测了。它如一面旗帜，不仅呼唤当代中国实业家投入世界经济角逐，同时也呼唤作家、艺术家高度的社会责任感和历史使命感，呼唤作家、艺术家为自身的生存与发展，设计一个与时代相适应的知能结构，善于撩开它而成为时代代言人。这可以说是一种规律。为了人民共和国的诞生与巩固，一大批作家、艺术家，从不同的道路上汇集到红旗之下，改变自身的思想观念和感情，让井冈丛林、让黄土高原，重新建构自己的知能框架，使自己的艺术成为千百万正为自己命运而奋斗的劳苦大众所欢迎的精神武器。他们已为中国文艺史谱写了光辉的篇章，付出了他们那一辈能付出的代价。事实就是如此，在凝固不变的知能目光里，新的现实生活不是撩拨他怀旧，便是教他削足适履，强装进旧瓶子里。崭新的现实生活只属于崭新知能的拥有者。今天的人民共和国已掀开新的一页。这是在新的世界经济角逐背景下的经济转轨，其艰巨性和复杂性，绝不亚于当年为我们人民共和国催生。我们作家、艺术家自然要像老一辈文艺家那样，随着时代步伐调整思维方式，改变知能结构，让现实生活在我们面前永远保持其新度。对于作家、艺术家来说，“生活之树常青”，不仅仅意味生活本身的生命力，同样意味着艺术创造者的接受能力的不断更新；“生活是无穷的矿藏”，不仅仅指生活的丰富性和多样性，同样也指艺术创造者的开拓、提炼能力。我们作家、艺术家的创造力，相当部分就体现在这些方面。"}]}