{"id":871887,"date":[{"year":1992,"month":6,"day":11}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"企业文化100例,新视野","genre":"","count":"2049","ytitle":"","mtitle":"企业应该有一个属于自己的商号","ftitle":"","authors":["姚新华"],"text":[{"type":"paragraph","text":"姚新华"},{"type":"paragraph","text":"企业的商号也就是厂商的名称，它犹如人的姓名一样，是用以识别不同企业的标志，同时它也是属于企业的财产。除此以外，商号还有些什么作用呢?我们大多数企业似乎并不十分清楚。"},{"type":"paragraph","text":"没有商号带来的麻烦"},{"type":"paragraph","text":"如果翻开《文汇报》中缝的股价行情日报，就会发现在“名称”一栏下，上海的企业多用四个字，如“轻工机械”、“飞乐音响”等，而深圳企业只用两个字，如“发展”、“金田”等。其中的差别反映的却是深圳人的前瞻意识。因为深圳的大部分企业都有商号，而商号多是两个字组成，所以用两个字就足以区别它们，而上海的股份企业却有不少没有自己的商号或商号相同，如用两个字就无法区别它们，如“真空电子”、“二纺机”、“飞乐股份”等等。"},{"type":"paragraph","text":"今年“中国质量万里行”的记者曾在北京王府井曝光了一批假冒“上海”生产的皮鞋。可据后来查明，生产假冒皮鞋的厂家是花了钱从上海“买”的某皮鞋厂的名称。如此说来，指责他们假冒还真有点冤枉，因为法律是允许企业“出租”甚至“卖”自己的商号的。荷兰的“菲利浦”、德国的“大众”不都在中国生产收音机、汽车吗?为何没有人说他们的产品是假冒呢?问题出在我们的厂商“出租”的是以地名命名的名称，而地名作为产品的“产地标记”是不准许非产地的企业使用的。这样一来，用地名作名称的企业就不能许可异地企业使用其名称了，否则，“买”名称者就要被以假冒论处了。这里也给了我们一点启迪，用地名作名称的企业因没有属于自己的“商号”，若以后要谋求到外地或外国去发展事业时，可以说连门都出不去。"},{"type":"paragraph","text":"要扫一扫企业名称中的“官”气"},{"type":"paragraph","text":"什么是企业的“商号”?我们通常所说的企业名称并不等于是企业的商号，如“常州柴油机厂”、“北京手表厂”等并不是这些企业的商号。企业的名称一般包括五要素:所在地名称，商号，经营业务的名称，负担财产责任的方式，以及企业的组织形式。例如“北京四通办公设备有限公司”的名称中，只有“四通”是该企业的商号。对于跨地区或跨产业经营的企业来说，也可以在名称中省略地区名称或经营业务名称，如“平和有限公司”、“上海庄臣有限公司”等。对于全民所有制企业或集体所有制企业来说，因法律明文规定其出资人负有限财产责任，故其名称中可不注明财产责任形式，如“大连造船厂”、“杭州万向节厂”等。"},{"type":"paragraph","text":"由于我国长期以来实行计划的产品经济体制，众多的国营企业被看作是它的主管机关的下属，所以其名称中有“官”的气息，少有“商”的色彩。企业往往是冠以“中国”或省、市、区、县等名称来表示企业等级或性质。如“中国汽车工业总公司”、“上海汽车工业公司”、“南京汽车制造厂”等，有时在同一地区遇有数家同类企业时，则再用序数字以示区别，如“第九棉纺厂”、“无线电六厂”等等。而企业的名称中独独缺少的是属于企业自己的“名字”——商号，倒是一些街道工厂或乡镇企业、合资企业，因为不属“官”办，大多都有自己的商号。在当前要改革国营大中型企业的经营机制，企业开始由政府的“怀抱”走向市场时，是不是也应该扫一扫企业名称中普遍存在的“官”气，让企业拥有一个属于它自己的商号。幸喜的是正有不少企业在这样做，例如北京“东风市场”恢复“东安市场”原名，上海汽水厂重新起用有128年历史“正广和”商号，上海洗衣机厂、上海电冰箱厂、上海第十七棉纺厂等也乘改为股份企业之机，将自己的名牌“水仙”、“双鹿”、“龙头”等添作商号。但是，也有些企业在改制和合并之时，居然扔掉了商号，如重组后的上海轮胎橡胶(集团)公司、上海电池厂竟将享誉海内外的“正泰”、“大中华”、“天鹅”、“汇明”等商号弃之不用，实在令人可惜。"},{"type":"paragraph","text":"商号的财产价值和文化价值"},{"type":"paragraph","text":"商号不仅具有财产价值，作为商业标志，它还储存着一个企业的管理水平、资信状况及其产品的市场竞争力等诸要素的信息。商号虽以文字构成但表现的决不仅仅是该文字本身所固有的含义。就某一个商号而言，它还反映着其所标志的企业的文化品位，如我国民族化学工业的先驱吴蕴初先生为了与日本的“味の素”竞争，创办了天厨味精厂，巧妙地将企业喻为“天厨”，使消费者在购买其产品的同时也在较高的品位上认识了这位“天厨”。此外，再就产生于不同时期的商号群族而言，它们之中还沉淀着特定时代的商业文化甚至是整个民族的心态，如“全聚德”、“亨得利”所透出的早期工商业者们励精图治以期发财致富的心志，“耀华”、“章华”所现的以“实业救国”振兴民族工业的苦涩，当然“跃进”、“红卫”也会诱发人们回忆起那些已渐淡漠的岁月，无疑，“肯德基”、“吉普”也会记载下我们民族迈出的最新一步。上述商号所具有的个体及群体的文化品格，也使我们有理由要求企业家们在培植企业文化的同时，不要忽视商号的财产价值及其文化功能。我们不仅要为那些无名的企业取个“名字”，而且更要把那些曾为我们所有，尔后又被我们因无知而抛弃的著名商号统统挖掘出来使用，不应让它们永远睡在企业的档案里，因为这也是我们民族的历史文化遗产，后人没有任何理由掩埋它们。作者单位:中国政法大学民法教研室"}]}