{"id":871863,"date":[{"year":1992,"month":6,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"(国画)","count":"2125","ytitle":"","mtitle":"黾园窥奥","ftitle":"","authors":["欣荣"],"text":[{"type":"paragraph","text":"欣荣"},{"type":"paragraph","text":"“黾园”，以遒劲的榜书大字，用阴文镌刻在抛光的花岗岩上，绛珠色笔触的沉着，衬着黑色质料的玄秘，镶嵌在门楣之上，向窥望它的人们启示着什么。"},{"type":"paragraph","text":"这就是王学仲艺术研究所。"},{"type":"paragraph","text":"这全国唯一建立在大学校园内的以健在的艺术家的名字命名的研究所，它同建立在山东滕州市的王学仲艺术馆遥相辉映，吸引着东邻日本书画界的学者，和海峡两岸抱璞执珠的书画诗词界的朋友。他在日本，在大陆所题写的碑刻、摩崖乃至壁画分布最广，他的书法、国画理论专著多被高等院校采用作教材。他在书画诗词界同仁间，享有极高的声誉。"},{"type":"paragraph","text":"声誉何尝是这一二十年的事。他十来岁时的书法作品，被老师寄给正享盛名的徐悲鸿，徐悲鸿大师立即回信称誉道“其书得有如此造诣，秉赋不凡，盖由天授，方之古人，在唐则近于北海，宋则山谷，明则倪文正、王觉斯，而非赵、董世俗之姿可相提并论。”1949年，王学仲为了得到徐悲鸿的指授，再次进入美术院校深造，报到那天，他展其文人画作品，请徐悲鸿大师指教，徐悲鸿一眼看出这个24岁的莘莘学子在作品中所达到的境界，环视围观的学生们说:“夜泊(王学仲的笔名)的字、画、题诗，都有些怪，诗、书、画合称三怪如何?”王学仲为此深受鼓舞，“博得徐公三怪名，微山湖畔一狂生，津沽燕市传诗句，自笑才疏倚马缨。”(《自笑》)1981年，王学仲以天津大学教授的资格应日本国立筑波大学之聘，在艺术部任教授两年。日本著名美术评论家桑原住雄以《芳醇般的国画世界》为题评价他的绘画:“前年(1981年)，在北京有机会会见吴作人、李可染两位先生，可以说二位先生的作品表现出现代中国画达到一个极点。然而，当我一接触到王学仲先生的作品，就发现他是一位开拓着不同于前人的国画新风的出色的国画家，他在发展中国画方面达到一定的深度。”"},{"type":"paragraph","text":"黾园，这王学仲从事艺术实践和教学，培养中外研究生兼王学仲艺术研究会活动的地方，坐落在天津大学津园湖之滨，是个竹树环绕、粉墙青瓦，透着东洋风的精巧的小园林。无论就形式，无论就内容，它对所有的艺术爱好者，都有一种谜一样的魅力。"},{"type":"paragraph","text":"正在寒假期，为研究生授课的教室中阒无一人。贵宾室的博古架上陈列了琳琅满目的工艺礼品，大都赠自东瀛的文化名流之手，壁上除一张主人着中式服装肖像外，就是一幅尾联为“月上东山催去也，笑斟绿酒脱尘衣”的草体书法，这让人感到生活中的黾园主人是位风尘仆仆的旅人。据说，这黾园展示厅的展品，也是照主人“催去”的性格，经常在更换的。我象怕丢失了什么似地，赶紧离开贵宾室，向王学仲的艺术世界走去。"},{"type":"paragraph","text":"左是庭院，右是漏窗(窗外竹影扶疏)，落地玻璃窗封闭着的廊道尽头，就是作品展示厅。"},{"type":"paragraph","text":"我看过一些个人书画展，它们或以蕴藉，或以潇洒，或以野性，或以霸气，给我以美。但从未见到一个书画展——何况是如此小型的，能给我如此强烈的多种多样的信息刺激。我感到自己接受能力的虚弱。我强制自己冷静下来，冷静下来，凭着自己有限的鉴赏力，借助于自己的资料贮存，品味它，消化它。"},{"type":"paragraph","text":"《小红低唱我吹箫》。树下，趺坐一古装少女和执箫书生，用笔简古，以体现陆放翁诗意的孤寂。这是近年辗转搜求到的流落于河南农村的早期作品，作于18岁时的1943年，为王学仲读京华美术学院国画系时的作品，是“有画不趋时，有诗寡相知”(《呈悲鸿先生》)心境的表现。"},{"type":"paragraph","text":"《扫来红叶满筐秋》为水墨淡彩，画一裹头巾的老农，扫叶人筐，是农村常见事物，无背景，多空白。这让我想起悬挂于徐开垒先生书斋的丰子恺的着彩漫画《满地红叶少女扫》。它们题材相近，而意境不同。作者生于滕州农村，联系《瓜黄茄紫椒红，则秋风起矣》的小品，则可窥见画家对家乡的深情，为唱给纯情乡亲们的悠远的牧歌。"},{"type":"paragraph","text":"那题作《云山清话》的山水，用渲染法铺成蓊郁苍翠的山峦、白云，用枯笔点出三两株傲岸的远松，在此大环境的远处，两个用焦墨勾出来的当代人物互作手势，相近而语。山野的宁静，对话的泠泠，形成对比，让人感受到归朴返真的亲切之美。还有那《罢钓归来不系船》、《夕阳残照》、《苦雨孤灯》……等等，所创造的氛围、境界，让我看到中国传统的文化画，在他的手下创造出多少新的美的世界。"},{"type":"paragraph","text":"“文人画”是中国古代哲学、宗教、诗词、书法等多种文化形态所孕育出来的一种特殊艺术。在古文人画向现代化的转型中，徐悲鸿、林风眠、吴冠中，都有着自己的劳绩。而王学仲正依其多种题材、多样画种、多副笔墨，在试验着、探索着、开拓着。"},{"type":"paragraph","text":"过去常听说某画师中年变法或衰年变法，而境界为之一新。那么，王学仲从青年时代就是一个既继承传统(遍访碑碣，苦临摩崖)、苦练基本功(“画虎两三年，画成虎一千”——《自题画虎》)，而又时时变法，“不立一格以自困，不留一格以误人”的人，那该是怎样的人呢?我很想尽快见到他。但当我看到展示厅里最后一件作品——对联“懒从痒处搔，故尔知音稀”时，我又不免犹豫起来:黾园主人一定是个狂狷的难以接近的人。"},{"type":"paragraph","text":"黾园的人员说，王教授最近很忙，恐怕这两天不会到黾园来了。我不无遗憾地步出黾园，倏地，一位骑了一部女式旧自行车，穿着居家便服，足蹬旧式棉鞋的长者过来了，交臂间，他还谦和地向我目礼了一下，然后跳下车来，走进黾园去了。"},{"type":"paragraph","text":"其实，这就是我想拜识的黾园主人王学仲教授。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926b050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本文作者与王学仲在黾园展厅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926b050402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>还来就菊花(国画)王学仲作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王学仲</FONT>"}]}