{"id":871869,"date":[{"year":1992,"month":6,"day":11}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生(第24期)","column":"医苑警语","genre":"","count":"1645","ytitle":"","mtitle":"街上流行“聪明药”","ftitle":"","authors":["李浩明"],"text":[{"type":"paragraph","text":"李浩明"},{"type":"paragraph","text":"这是一个很好的漫画题材:也许用不了多少天，“神童营养智力开发公司”"},{"type":"paragraph","text":"会向痴心的父母们隆重推出“小天才100分糖浆”……一位儿童营养专家不无调侃而又忧心忡忡地说。"},{"type":"paragraph","text":"这又是健康投资中的一个误区。当越来越多披着“聪明”外衣的儿童营养保健品进入人们的视野时，鱼龙混杂、泥沙俱下又似乎是难以避免的。"},{"type":"paragraph","text":"无疑，在儿童营养保健品领域里，请留神“聪明”的陷阱。"},{"type":"paragraph","text":"沪上流行买“聪明”"},{"type":"paragraph","text":"“六一”前夕，在本市一次儿童保健品展销会上，笔者有幸目睹了“聪明药”“荟萃”。全部69种儿童保健品、食品中，不挂靠“聪明”的仅3种。"},{"type":"paragraph","text":"以红枣、桂圆、太子参等中药为原料的口服液、糖浆，被冠以“益智”、“健脑”的名称；"},{"type":"paragraph","text":"添加多种维生素或赖氨酸的口服液，也可随意与“聪明”沾边；"},{"type":"paragraph","text":"最为称绝的是一些饼干、巧克力甚至弹子糖，竟然也可大言不惭地在其品名或者说明书上印上“智力发育”、“聪明伶俐”等文字。"},{"type":"paragraph","text":"在一种说明书上称“具有明显提高儿童智力”的儿童营养冲剂展销摊前，笔者向浙江某保健品厂销售科长提出:“这种仅仅以太子参、茯苓等中药为原料的冲剂，怎么能明显提高儿童智力?”真没想到，这位科长回答挺爽气:“何必象真的一样呢?哄哄小囡嘛。”"},{"type":"paragraph","text":"一语道破天机!"},{"type":"paragraph","text":"来自医药主管部门的信息表明:目前，玩弄“聪明文字游戏”的各类儿童保健品，绝大部分是从外省市流入本市的，其中不少是绕过卫生药政部门审批，以药品、保健品包装的儿童食品。一言而蔽之:“聪明”是幌子，包装是样子，食品是骨子。"},{"type":"paragraph","text":"可怜天下父母心"},{"type":"paragraph","text":"尽管如此，“聪明药”依然红红火火。据本市河南路一家中药店透露:“聪明药”占保健品总销售额的25%～30%，远远超过儿童占本市人口的比例。"},{"type":"paragraph","text":"无疑，当代少年儿童独特的“小太阳”、“小皇帝”般的社会和家庭地位，是“聪明药”聪明地走入保健品领域的底蕴。但是，在人口文化素质明显高于全国水平的大上海，会有这么多的痴心父母误入“聪明”的陷阱，这就不得不令人沉思了。"},{"type":"paragraph","text":"“其实，答案也非常简单。在我们药店柜台，常常可见‘小皇帝’硬拉着爸爸妈妈爷爷奶奶，指名道姓地要买某一种‘聪明药’，而这一种‘聪明药’往往就是正在新闻媒介频频亮相的。在‘小皇帝’执着的追求下，当长辈的就只能忍痛解囊了，尽管代价是昂贵的。”在采访中，一位药店营业员如是说。"},{"type":"paragraph","text":"一则近似荒诞但又真实的故事在某纺织品公司传播:财务科小袁在一年中为其宝贝儿子的聪明投资了近1000元，每当有一种“聪明药”“隆重推出”时，她的那位天天晚上守在电视机前的儿子就会拖着她去购买，前前后后服用了11种“聪明药”，但是，宝贝儿子的学习成绩却一直挂在全班的末尾。与此同时，这位节衣缩食的少妇在公司里还得到了“为儿子的聪明而喝汤”的揶揄。"},{"type":"paragraph","text":"可怜天下父母心!"},{"type":"paragraph","text":"世上没有“聪明药”"},{"type":"paragraph","text":"“应该明确告诉广大读者，这个世界上没有也不会有‘聪明药’可买!”在采访中，不止一位儿童营养专家用类似的语言严肃地说。“如果有‘聪明药’，那么这个世界只可能属于亿万、百万富翁家族的世世代代了。”"},{"type":"paragraph","text":"从儿童营养学角度认识，确实有不少物质具有促进儿童大脑发育的作用，比如一部分游离氨基酸。但是，需要指出的是，日常食物中一般都已含有这部分物质。对于饮食习惯、饮食结构正常的儿童来说，根本就没有强化的必要。更何况，促进大脑发育和加快智力提高之间并非成正比例关系。"},{"type":"paragraph","text":"需要强调指出的是，目前，不少“聪明药”在配方中有超量添加维生素、微量元素的倾向，如同真理过了头会变成谬误一般，营养素的过量摄入也决不会是好事。至于胡乱地在饼干、巧克力等食品中，添加“聪明药”，这更是不允许的。"},{"type":"paragraph","text":"日前，出于对少年儿童的关心，上海市科委已经正式颁布了第一批“儿童营养食品标志”，这就意味着，“聪明药”生存的“乐土”将开始消失，“聪明”的陷阱将难以存在。"},{"type":"paragraph","text":"然而，教训将永远值得我们记取:近年来，在亿万“小皇帝”被我们托起的同时，在少年儿童健康投资中，曾经出现过多少误区?从“鸡胚宝宝素”到“滥加赖氨酸”，从“儿童长高灵”到“智力开发器”"},{"type":"paragraph","text":"但愿教训成为真正的句号，但愿为父为母的多一点理性。"}]}