{"id":871994,"date":[{"year":1992,"month":6,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育探讨","genre":"","count":"2530","ytitle":"在完成其特定任务的过程中，既不能喧宾夺主，热热闹闹搞了许多名堂，却没有把语言文字训练本身搞好，也不能唯主独尊，不及其余——","mtitle":"掌握语文教学的客观规律","ftitle":"","authors":["张志公"],"text":[{"type":"paragraph","text":"张志公"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"普通教育或者说基础教育阶段，每门学科都各有自己特定的任务，而在教学过程中又往往连带地产生其他一些有关的效果。例如:数学与逻辑推理；历史、地理与国情、国际形势；音乐、美术与思想感情的陶冶等等。语文课，它的特定任务无疑是培养和提高人们运用语言文字工具的能力。不过这个基础工具身上背负的东西比较多:有思想意识，有文学艺术的修养，有逻辑思维能力，有做人的行为准则，有零七八碎的各种常识，等等。因而，在教学过程中、在完成其特定任务的过程中，无可避免地还会有多种副产的效果。这是这门课的客观实际，不以人的主观意志为转移。于是，这里就存在一个处理好特定任务与连带功效的关系问题。既不能喧宾夺主，热热闹闹搞了许多名堂，却没有把语言文学训练本身搞好，也不能唯主独尊，不及其余。处理好主宾之间、宾宾之间的关系，可以说是关系到语文教学成败的一个重要课题。在这里，既要探索几条大关节目的规律性的东西，也得容许教师的“运用之妙，存乎一心”的教学方法。教学既是科学，又是艺术，就是指的这种情况。既不能没有一个基本准则，又不能列出一个非此不可的公式。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"语文教学和各科教学一样，既不能教师包揽一切，只见教师讲，不见学生动；也不能只见学生动而没有一个主导的方向。在语文课教学中，处理好两者的关系尤其重要。语文，是一种工具，提高运用工具的能力必须通过操作的实践，“光讲不练是假把戏”，听者学不到真本事。然而，实际操作又不能没有指导，没有主导，拿着个工具胡乱摆弄一气。像演戏一样，戏要由演员来演，可是也并非不需要一位导演。演需要导，可是导演决不能代替演员去演。导，要导得切实，精到；演，要演得认真，有个性。导演既要发挥主导作用，协调作用，又不能专断、独裁，使演员无从发挥他个人的专长和风格，或者空讲一通拉倒，让演员“八仙过海”，想跛脚就跛脚，愿意倒骑驴就倒骑驴。一幕成功的演出，是导演和演员良好配合的结晶。这可以说也正是教学工作的基本准则之一。在不违背这个基本准则的前提下，又得容许教师“运用之妙，存乎一心”。有的导演，导的活些、多些，演员演着省力，且效果很好；有的导演，说的不多，比划的也不多，而启发性比较强，给演员留下较多的揣摩、体会、各显神通的余地。这两类导演可以说是各有千秋，不要因为甲导演或乙导演与自己的路子不相类就指责人家，要善于看到别人的长处，各人分别作到取长补短。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"所谓语文能力，包括口头的听、说和书面的读写两个方面。由于历史的原因(以文取士，三篇文章定终身，一字之差会导致灾祸，等等)。我们一向特别重视写。为了写而重视读，读是为了写。对于听、说，则相当忽视。书面上写个错、别字，大惊小怪，决不容许，一定要消灭之，毫不留情；写出个不大通顺的句子，叫作“病句”，一定要惩治。可是口头上念白字，说错字，结结巴巴，前言不搭后语，就不看得那么严重。重书面，轻口头，这是传统遗留下来的，再加中考、高考都只考书面，不考口语，于是更为加重。这个弊端，到了今天的信息社会，声传技术异常发达，国际间政治的、财贸的、科技的、文化的交流异常频繁，忽视口语的痼疾再不大力纠止，危害之大就不仅是对读写有不利影响而已。不过怎样把口语训练重视起来，要研究办法，也许把口头和书面恰当地结合起来会好一些，人们亦会发现口语能力高对书面能力有促进作用，而不是外加的负担。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"有两个根本性的问题，这里无法多谈。一个是课程设置问题。是多设几科，分工细好呢?还是少设几科，每科的综合功能大些好呢?比如，在语文课之外，再设一门文学课?一门逻辑课?一门语文知识课?或如现在这样只综合地设一门语文课?让它在主要负责进行语文基本训练之外，也捎带着多管几样别的事儿的任务?第二个问题是，在我国已经实行了千百年的以《文选》为主的语文教学体制，这是不是一个最理想的提高语文能力的办法?还有没有别的提高办法?(在别的许多国家，也有着不同形式不同程度的以文选为主的教学体制，但与我们的源于传统的这种文选体制，或多或少有所不同)这是两个大问题。这篇短文不可能多谈。目前，我们只能就现行的课程设置和教学内容来探讨问题，找出尽可能理想一些、效率高一些的办法。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"作者近年来深深感到，并为别的学科的发展所证实:有一个重要问题以往被忽视了，然而必须解决。这个问题是，基础知识、基础理论和应用挂不上钩。以往，我们或者是不重视有关语文的基础知识、基础理论，如关于词汇的、语法的，关于修辞的、篇章的等等；或者是注意到了这些，可是知识归知识，听说读写的训练归训练，两不相干。讲知识往往是提出个名称术语、下个定义、举个例子拉倒。而这知识对提高口头和书面语言的能力有多大作用呢?不管。学语法，大不了可以分析分析长句子，改改“病句”，除此而外，它能从积极方面有助于提高听、说、读、写的能力吗?也不管。本来，把那些基础知识、基本理论和训练听、说、读、写能力直接挂起钩是困难的。不止语法，学了音素、音位、元音、辅音、声母、韵母，平、上、去、人，对于提高口语能力起什么作用?学了明喻、隐喻、借喻、夸张、移就等等，对于提高读写能力又有什么作用?谁写文章的时候要先考虑考虑用个什么修辞格?看来，这里需要一种过渡性的办法，乃至需要一种桥梁性的学科，把这两端联结起来。正如，要有一门材料力学，把基础理论的力学和建筑学这门应用学科联接起来一样；也像要有一门流体力学、气体流动力学之类，把基础理论力学和航空学这门应用学科联系起来一样，我们语文科在语言学的基础理论和培养语文能力之间，也很需要，但至今还缺少一门象材料力学、流体力学等这样的桥梁性学科。如果我们能够探索到这样一门学科或办法，将会使听、说、读、写能力加速度地提高，正如流体力学使航空科学成倍地飞跃发展一样。作为本人也是受到自然科学家、应用科学家的启发才加强了这个想法，并且花了些时间在朝这个方向努力。在还没有出现这样一门学科之前，改进语文基础知识、基础理论之道，暂时可定为“简化”、“通俗化”、“实用化”。不知可否?提出来向同道们请教。"}]}