{"id":465076,"date":[{"year":1965,"month":4,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"科学教育电影是社会主义革命和建设的强大武器","genre":"","count":"2247","ytitle":"","mtitle":"农民喜爱金小蜂","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"湖北省电影发行放映公司"},{"type":"paragraph","text":"科教影片在阶级斗争、生产斗争、科学实验三大革命中，是个有力的武器，特别是对于广大农村来说，更是起“雪里送炭”的作用。我们常常听到农民群众热情地对放映队员说:“你们不是送电影来了，是给我们送粮食送棉花来了。”"},{"type":"paragraph","text":"现在仅就《金小蜂与红铃虫》这部影片映出的实际效果和反映来说吧。"},{"type":"paragraph","text":"湖北省有三十个产棉县，历年来棉花虫害最严重，其中尤其以红铃虫最不好治，每年红铃虫为害要减产百分之三十以上，根据一九六三年的统计，红铃虫对棉花青桃的危害率平均达百分之四十五以上，个别严重地区，可达到百分之七十到八十。这种害虫专门钻花心，寄生在棉桃里，打药也不能消灭它。农民说:“红铃虫，钻花心，打药治不倒，捉也捉不净。”每年收下棉花晒花的时候，满地的虫子可以用手捧，一拍一大堆，这种虫一年要繁殖三代，群众最痛恨它，但就是找不到消灭的方法。过去的土法子是拆掉棉花仓库的墙壁，用开水烫，阳光下晒，花许多人工去捉，仍然控制不住红铃虫的大量繁殖。"},{"type":"paragraph","text":"科学家们研究出了用金小蜂来消灭越冬的红铃虫的方法。但一九六三年以前，在我省推广这个方法的时候，却不是一下子就被农民接受的。农民还没有充分认识到它的作用，甚至不大相信它，对金小蜂的培养和使用的技术也没有掌握，虽然进行过一些介绍推广工作，仍是不够理想。直到科教电影《金小蜂与红铃虫》开始发行，在广大棉区放映以后，局面起了很大的变化，影片《金小蜂与红铃虫》到处受欢迎，有力地促进了金小蜂消灭越冬红铃虫这一新技术的推广。许多地方的农民看了这个屯影以后，马上主动找来红铃虫的茧子到县里农业局去要求换些金小蜂回去，有的青年农民更是马上动手做温箱，想自己来培养金小蜂哩!这部影片受到了各级领导，生产技术人员和农民的热烈欢迎。湖北省农业厅植物保护处的一位工程师说:放一部科教片，我们可以少说多少话呀!许多说不明白的问题，一下子就明白了。天门县委领导上提出，这个制虫的片子要队队放，放到家喻户晓。农民们对《金小蜂与红铃虫》一片的感情特别深，许多生产大队都放映了两遍，很多社员一九六三年看了，一九六四年放映时还是要看，不少人一听见片头的音乐，就高兴地说:“又放金小蜂了!”仅天门县去年这部影片就放了三百四十三场，在棉产区里基本上社社放映、队队看到。为了培养金小蜂，需要收集红铃虫的茧子作为培养金小蜂的饲料，当时荆州专区天门县的农业部门以六元一斤的代价要农民收集红铃虫茧，可是由于当时农民不了解它的作用，积极性不高。正在这个时候，科教片《金小蜂与红铃虫》在这里放映了，农民们看了以后，才知道收集红铃虫茧培养出来金小蜂有这么大的用处，再一算账，认为收集茧子意义重大，都自觉的行动起来，掀起了群众性的采集虫茧活动，很快就收集了一百五十斤虫茧。该县渔薪中学的师生看了这部电影之后，结合着生物课教学活动，发动全校学生采集红铃虫茧，为培养金小蜂支援农业贡献力量，他们很快地就收集了廿斤茧子。"},{"type":"paragraph","text":"一九五八年，我省曾在天门县强港区试放金小蜂，群众叫金小蜂是“小飞蚂蚁”，不相信它有这么大的作用。去年，他们看到了《金小蜂与红铃虫》这个电影。金小蜂消灭红铃虫的过程活生生地出现在银幕上，群众看了心服口服，许多老农民也相信了。天门县强港区的老农异口同声地说:“这个虫吃虫的电影是真的，这个法子一定有效，它帮我们老脑筋开了窍，多看几遍也不厌!”许多知识青年对科教片更是渴望，他们说:“我们十分信任科学，就是缺少知识和办法，这样的电影真是雪里送炭。”渔薪区灰市公社光明七队一小队队长，看了《金小蜂与红铃虫》一片以后，在他们队的棉花仓库里一连放了三次金小蜂。几天以后检查，说百分之九十九的红铃虫茧子都有了金小蜂，事实进一步证明了金小蜂的威力，他们马上就组织队委会和贫下中农来参观。农民们都说:“金小蜂真是好，不花钱，又省力，害虫消灭得又干净。”由于电影帮助群众解除了怀疑，教会了方法，在天门县，放养金小蜂的工作很快就开展起来了。一九六四年该县一共放养了金小蜂九百十万只，比一九六三年增长了一百八十多倍，在十三个区、三个农场和棉花大仓库、棉花采购站、轧花厂等七千五百个单位都放了金小蜂。"},{"type":"paragraph","text":"一九六四年我省棉花总产量比一九六三年增产了将近三十三万担。影片《金小蜂与红铃虫》的放映也有一份功劳。据农业部门反映，去年棉花红铃虫减少的特点是:红铃虫的第一代发虫最轻，因此第二代也少，再加上药物杀虫，第三代就更少。第一代发虫少，正是金小蜂消灭了越冬红铃虫的结果。在没有全面推广金小蜂的一尤六三年，全省平均青桃被害率是百分之四十五，有的甚至达到百分之七十到八十，而一九六四年，据调查，有七个公社和产棉单位，青桃被害率降低到了百分之十到十五。就以天门县的田间调查来看，放了金小蜂的地方，有虫卵的棉株只有百分之六到十一，而没有放金小蜂的地方，达到百分之五十二到五十六；放了金小蜂的队，棉蕾被害率只有百分之三点八到四鱼六，而没有放蜂的队，达到百分之十到三十，该县虽然去年在棉花成熟期遭到了较严重的涝灾，棉花产量仍达到六十四万担，是历史上产量最高的一年。"},{"type":"paragraph","text":"由于金小蜂消灭了红铃虫，去年冬天，到处都很难看到红铃虫的茧子了，过去靠近棉花仓库的人家，衣箱里都结了红铃虫茧，满地的虫茧把鸡都喂肥了，现在，红铃虫不见了，鸡也不吃棉花了。农民们说:“科教片太好了，就是太少了。”我们发行放映工作者一定要做推广科学技术知识的有力助手，放映好科教片。同时也希望科教制片厂和有关单位能生产出更多更好的科教片来。"}]}