{"id":465086,"date":[{"year":1965,"month":4,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1379","ytitle":"","mtitle":"绚丽的民族艺术","ftitle":"——看巴基斯坦民间舞蹈因演出","authors":["仲林"],"text":[{"type":"paragraph","text":"仲林"},{"type":"paragraph","text":"巴基斯坦的文化艺术有着悠久的历史，特别是他们的歌舞在东方的艺术宝库中，闪耀着灿烂的光彩。我怀着难以抑止的喜悦，欣赏了来自友好邻邦巴基斯坦的艺术演出。由于我们两国友好关系的发展，我们两国人民在反对帝国主义侵略，维护民族独立和努力建设自己祖国，发展民族文化等等方面，有着许多共同的语言。因此，他们的演出使我们感到格外亲切。"},{"type":"paragraph","text":"巴基斯坦艺术家们表演的节目，大都是反映本国人民的劳动生活。每个节目都力求描绘出巴基斯坦人民的生活情景，抒发出人民的欢乐和苦痛；每个节目都充满纯朴的劳动气息。他们的演出不仅向我国人民介绍了巴基斯坦优秀的传统艺术，也使我们对巴基斯坦人民的勤劳、智慧和善良的感情，有了更深刻和更全面的了解。"},{"type":"paragraph","text":"他们的演出给我另一个深刻的印象，是那鲜明而浓烈的东方民族艺术的特色。无论在舞蹈语汇和音乐的曲调上，都有着自己独有的风格。《春之舞》是具有代表性的节目。它表现乡村少女，满怀喜悦的心情，在村子周围采花的情景。姑娘们一个个活泼乐观的形象，一开始就把观众带到轻松愉快的气氛中。伴奏乐器双鼓很有特点，它的节奏变化十分复杂，但是舞蹈表演者和音乐配合非常和谐。因此使我越加感到一个成功的舞蹈作品，必须具有动听的音乐旋律，若没有这样好的音乐曲调是编不出这样美好的舞蹈来的。《“邦格拉”舞》是描写丰收后，人们尽情欢乐的情景。舞蹈随着速度渐快而步步发展，以至达到了欢腾、热烈、奔放的高潮。随着演员的激情和那快节奏的跳跃，人们真想要随着演员手舞足蹈起来。这个舞的领舞者有很高的艺术才能，手臂和腰腿动作非常灵敏，可以看出，若没有经过严格的锻炼，是难以表演得这样自如的。《渔民舞》是表现劳动生活的成功作品。表演者对渔民劳动心情的刻划是非常细致的。舞蹈开始，表现渔民发现鱼群时的喜悦情景。第二段表演下网，动作又轻又快，可以看出打鱼人生怕惊跑鱼群的愉快而紧张的心情。第三段是起网，从舞蹈中观众可以看出一条条活蹦乱跳的鱼儿收进了渔民的筐里。舞蹈表现了捕鱼丰收后的愉快情绪。整个舞蹈取材于生活，并塑造了勤劳智慧的渔民形象。如果编导者没有生活体验，是难以创作出这样成功的节目的。《茶园里》是个女子集体舞。一群身背茶篓的姑娘起伏在茶树丛中。舞蹈步伐变化多端，灵巧而特有的手势动作，使人感到真切可亲。《黎明到傍晚》是个大型群舞，富有概括性。它通过耕地、播种、收割、脱粒等田间劳动，对于农民在丰收后的愉快生活作了生动的描写。舞蹈以农村生活的风俗画作为开始，意境优美而有诗意。舞蹈语汇的选择运用也很有特点，上下起伏幅度很大。演员在舞蹈时很有耐力。另外，还有许多节目，象表现部族人民战斗意志的《“拉克泰”舞》，表现东巴基斯坦农村生活中一个重要侧面的《农村庙会》，表现冒着生命危险驯养毒蛇的《弄蛇人》等，都充满着生活气息。"},{"type":"paragraph","text":"整个晚会，在音乐上也是非常成功的。音乐曲调悠扬动听，双鼓和芦笛别具风味。每个节目的音乐和舞蹈都结合得很好。舞蹈家们在表演上，从始至终精力充沛，富有健康的劳动气质。舞蹈服装色彩艳丽，体现了民族特有的美。"},{"type":"paragraph","text":"巴基斯坦艺术家们3成功的演出，使我更加意识到，“艺术必须是人民斗争的武器，艺术也是传播友谊的桥梁”。他们的访问演出，必将更加增进中巴两国人民的友谊。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\6546030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《茶园里》(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,张楚良</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\6546030902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《黎明到傍晚》　张楚良　速写</FONT>"}]}