{"id":465074,"date":[{"year":1965,"month":4,"day":6}],"page":"2","source":"新华社","region":"济南","masthead":"","special_issue":"","column":"科学教育电影是社会主义革命和建设的强大武器","genre":"","count":"1689","ytitle":"充分发挥科教片作用　在农村传播科学种子","mtitle":"章丘县科技宣传队做到适时对路","ftitle":"去年在全县十六个公社中，通过放映科教片以及其他方式，传播和推广了二十多项农业科学技术，并为生产队培训了一万多名技术骨干力量","authors":[],"text":[{"type":"paragraph","text":"据新华社济南5日电　山东省章丘县农村科学技术宣传队，运用科学教育影片作为主要武器，在农村中传播科学种子，被广大社员看做是一支科学“轻骑兵”。他们的经验在全国科学教育电影工作会议上受到了重视。"},{"type":"paragraph","text":"这支宣传队是由电影放映队、县科学技术协会以及有关部门的人员共同组成的。去年，他们曾经在全县十六个公社的三百五十多个大队放映了四十二部科教片，共一千二百二十多场，观众达到一百一十人万人次。通过放映科教片以及其他方式，传播和推广了二十多项农业科学技术。最近这支宣传队又分成农业、林业、破除迷信、卫生等四个分队，带了十八部科教片和一百五十多张展览图片下乡，配合春耕生产开展活动。"},{"type":"paragraph","text":"“贵在适时，妙在对路”，是这个队充分发挥科教片作用的好办法。“适时”是指放映科教片要密切配合农事季节，“对路”是指影片内容要适应当地生产特点和群众需要。章丘县农村科学技术宣传队，曾经对全县的自然条件、作物分布情况、工农业生产和科学实验规划，以及观众的特点，进行了细致的调查研究，并且根据这些情况，有的放矢地制定了经常的和重点的放映宣传规划，订出分区分季的巡回路线和宣传内容，走上步，看下步，抓“火候”，争主动，努力赶在季节前面，不做“马后炮”。去年夏收前，他们针对本县小麦品种混杂影响产量的情况，选择了科教片《小麦选种》，并且绘制了三十多幅挂图，编印了文字资料，先在全县种子会议上放映，然后又到小麦集中产区巡回放映和宣传，使社、队干部和广大社员重视了选种工作。不少生产队建立了专门的选种组织，共计穗选良种小麦五十六方斤，促进了秋播小麦良种化。这个县的宁家埠公社袁辛大队原来有些人认为“氨水不顶事”，宣传队就带着科教片《氨水化肥》和有关图片去宣传。干部和社员从电影中看到了好处，马上买来四万斤氨水施到麦田里，麦苗很快由黄转绿，并且获得了丰收。社员们编了一个快板来表扬宣传队:“宣传队啥也会，讲农药说化肥，今年麦子大丰收，多亏他们宣传使氨水。”"},{"type":"paragraph","text":"这个宣传队还围绕选种、植物保护、造林、卫生等生产任务和中心工作，及时开展了放映宣传活动，并且为生产队培训了一万多名技术骨干力量。在记者访问拉的一些地方，这个队宣传拉的新技术——选种、防治病虫害等都已经推广开了。他们依靠农村科学实验的重点单位和广大的科学实验小组，运用电影和其他宣传武器，使科学种籽在农村生根开花。社员们都说:翻身农民有了集体经济做靠山，还要吃“科学饭”、“技术饭”，他们对科教片的兴趣越来越大。"},{"type":"paragraph","text":"章丘县科技宣传队的另一个主要经验，就是在党委领导下，电影放映队和其他有关部门，配合行动，使科教片的放映同科学技术的推广工作紧密衔接。他们认为，宣传队不应该映完电影就算完事，而要继续通过多种方式进行辅导和推广活动，使农民们看得懂，学得会，用得上。"},{"type":"paragraph","text":"过去，章丘县的科学技术宣传工作是有关单位分散进行的。电影放映队只是在放映故事片前加映科教片，而且只管放映不管技术辅导；其他科学技术部门在进行宣传和技术指导时，因为缺乏生动形象的工具，作用也不够大。一九六三年县委派电影放映队和技术人员一起下乡宣传治虫，由于影片的形象宣传和现场指导，作用比较显著，从此这个经验就被肯定下来。在县委领导下，这个县的电影放映队、科协，以及农业、林业、卫生等部门共同组成了科学技术宣传队。经过一个时期的实践，他们创造了“看、试(试验)、推(推广)”的三字法。他们通过“三看”(看科教片、看展览挂图、看现场示范)和“三听”(听放映中插话、听对图讲解、听现场传授)等方式，进行宣传和技术推广工作。社员们都说:从电影看形象，从讲解(挂图)祈道理，在现场学技术，真是多快好省。"},{"type":"paragraph","text":"这个队在科学普及工作中还注意坚持先试验后推广的原则，使革命热情同科学态度结合起来，取得了踏踏实实的效果。凡是有利于增产的先进技术，他们一经发现就紧紧抓住，组织力量进行试验，获得成效后再积极稳妥地加以推广。"}]}