{"id":465028,"date":[{"year":1965,"month":4,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"祖国一日征文选刊","genre":"","count":"2098","ytitle":"","mtitle":"一支协作的赞歌","ftitle":"","authors":["郁俊英"],"text":[{"type":"paragraph","text":"郁俊英"},{"type":"paragraph","text":"这是一个真实的故事。"},{"type":"paragraph","text":"最近，闵行发电厂的二号主力发电机组在进行大修。为了满足当前工农业生产新高潮的用电需要，减少汽轮发电机的停修时间，检修工期从原计划的二十八天压缩到十二天。全厂职工在党的领导下，争当生产新高潮促进派，投入了战斗。但是，当大修进入紧张阶段，突然发现汽轮机调速汽门内有一只活塞环断裂。这个事先没有估计到的突然情况，使所有在场的人员愣住了。为什么?原因有二。一是厂内没有备品；二是全上海这种类型的汽轮机就这一台，上海汽轮机厂不生产，市场上也没有必要光为这台汽轮机去预备一些活塞环，况且上海的兄弟电厂也没有这种规格的活塞环；一句话，上海不能马上解决。当然，要在上海制造一只活塞环那完全可能，那么大的汽轮机都会造，何愁一只小小的活塞环!然而，造一只就要好几天，时间等不及呵!情况十分火急，要是不马上解决，势必会拖延整个检修工期。这时，最急的要数材料科副科长了。面临着这个紧急情况，他嘴上虽然没说啥，心里可着急哩!他清楚记得，自己在大修前夕召开的誓师大会上向全厂职工说过这么几句话:“我们材料科也要争当促进派，我们不但要做到不拖生产后腿，而且要送料上门!”话当时是说出去了，几天来，也做得很漂亮，得到了工人的一致好评。可如今，这么小小的一只活塞环却把关口卡住了。经过一番考虑，材料科副科长在厂部的同意下，采取了两个紧急措施。一是抱着侥幸的希望在上海所有可能供应这种设备的商店里再找一找，并向上海的几个兄弟电厂联系一下，有否这种规格的活塞环；二是拍加急电报向外地制造厂和兄弟电厂求援。第一个措施很快就执行了，结果是商店里买不到；杨树浦发电厂找出来的一只活塞环，规格不对，用不上。这样，唯一的希望就在拍出的几封加急电报上。"},{"type":"paragraph","text":"加急电报是在二月廿七日中午十二点多拍出去的。汽轮机车间几十颗焦急的心，随着电波飞到了同类型的山东韩庄发电厂、青岛发电厂、天津第一发电厂和哈尔滨汽轮机厂。"},{"type":"paragraph","text":"第一个收到急电的是韩庄发屯厂。该厂总工程师看到电报上要求飞机空运到上海的火急字句，立即在电报上批示:“火速协助解决，二十八日运到上海。”于是一场援助的战斗在这个厂开始了。经过一番调查，在仓库里找到了两只活塞环。但是这两只活塞环是准备三月底厂内大修用的，怎么办?总工程师知道后，毫不犹豫地说:“月底大修再想办法，先运出去!”短短的几句话，道出了全厂工人心里要说的话。但是，问题又来了，韩庄没有飞机，不能空运，这又怎么办?难道能让上海的兄弟厂干着急吗?不能!决不能!工人阶级向来有着大公无私、互相支援的光荣传统!没有飞机就派人乘火车送!可是，派谁呢?这时，他们突然想起厂内有个姓陶的技术员在徐州电业局集中，准备到上海去参观一个展览会，并得讯当晚要乘十点多的火车出发。现在离开车时间还有六个多小时。说真的，从韩庄到徐州，中间这么长的路程，要在短短的几小时内赶到，这有多紧张。他们一面跟徐州电业局联系，说明这个紧急情况；一面派人连夜乘车把活塞环送往徐州车站。等在徐州车站的陶技术员拿到活塞环后，立即登上火车，带着韩庄电厂全厂工人的心意，带着参观和运输的双重任务，直奔上海。第二天，陶技术员一到上海跳下火车，马上就想打电话到闵行电厂。但电话号码在电话簿上找不到。这下，可把远道而来的陶技术员难住了。是啊，要是直接找到闵行电厂去吧，对第一次到上海来的外地人，既不知道地址，又不熟悉路，的确是很困难的。没法，陶技术员灵机一动，就找到华东电业管理局。可事情偏偏又不巧，这天是星期天，电管局不办公。他望望手里拿着的活塞环，再看看手表，时针已经指向下午五点多了，他想，要是不马上送到闵行发电厂，不但不能迅速完成领导交给的任务，而且又要使闵行电厂职工多增加一分钟的焦急等待。他深深知道时间的宝贵。正在这时，他看见电管局传达室有人，猛然大悟，心想为什么不问问他们呢?于是，他试探着问了传达室的同志，结果，给问到了。这下，他赶忙拨号通电话到闵行电厂。他先找材料科，后找总工程师室，因为这个厂的干部都深入车间第一线参加劳动去了，结果一只也没打通。他又拨号到厂长室。说也巧，焦急等待着的材料科副科长这时正在厂长室值班，他拿起电话，听说对方是韩庄发电厂送活塞环来的人，兴奋得听筒都有些拿不稳了。他听着对方简单的介绍，心里那个感激啊，真没法形容!材料科副科长听完电话，一面告诉汽轮机车间，一面打电话给正在市区工作的生产技术科的一位技术员，要他立即赶往电管局去取活塞环。这时，正好是傍晚六点。"},{"type":"paragraph","text":"当等在华东屯业管理局的陶技术员把活塞环交给闵行发电厂生产技术科的那位技术员并听了他转达的谢意后，陶技术员谦虚地说:“这是我们应该做的。要不是我不认识路，我准备送到你们厂去。我知道，晚送到一分钟，就会拖延你们一分钟时间。”这位生产技术科技术员看看陶技术员，再摸摸手中拿着的活塞环，意识到自己收下的不仅是一只活塞环，而是一份崇高的阶级兄弟的情意。当晚八点，他就赶回闵行电厂。待他把活塞环送到工人手里，并简单说明了事情的经过，工人们除了高兴和感动以外，顿时干劲倍添，很快就完成了当晚的安装任务。"},{"type":"paragraph","text":"(本文作者是上海闵行发电厂工作人员)"}]}