{"id":465171,"date":[{"year":1965,"month":4,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"向京剧《红灯记》学习","genre":"","count":"6056","ytitle":"","mtitle":"改编京剧《红灯记》的体会","ftitle":"","authors":["张东川"],"text":[{"type":"paragraph","text":"中国京剧院副院长　张东川"},{"type":"paragraph","text":"京剧《红灯记》来沪演出后，得到中共中央华东局、上海市领导以及上海观众和同行们的极大鼓励。我们既受到鼓舞又感到不安。这个戏是在党的直接关怀和指导下，根据上海爱华沪剧团同名剧改编过来的。在改编排演的过程中，得到了上海有关领导和爱华沪剧团的大力帮助。现在戏搞得还不够好，没有什么经验可谈，这里只是谈谈工作中的一点体会。"},{"type":"paragraph","text":"演革命现代戏，我们走得是比较慢的。前几年，虽然在剧院的方针任务中也提出要为社会主义建设服务，为工农兵服务，有计划地实验革命现代戏。但是，实际上，我们没有很好地执行党的文艺方针，贯彻毛泽东文艺思想，近年来主要演出了传统戏，而没有演出现代戏。因此，在改编排演《红灯记》和其他革命现代戏的过程中，首先遇到的就是思想认识问题:演革命现代戏是方向?还是“一阵风”?通过学习毛主席《在延安文艺座谈会上的讲话》，以及一九六四年京剧现代戏观摩演出大会上中央领导同志的报告，认识到上层建筑必须为经济基础服务的道理，演革命现代戏塑造工农兵英雄形象是社会主义时代赋予京剧工作者的一个光荣的任务，是贯彻毛泽东文艺方向的具体体现，也是京剧艺术本身的发展方向。思想上有了初步认识，工作中就决心踏踏实实干；通过工作，又进一步深化了认识。具体说来，有以下几方面体会。"},{"type":"paragraph","text":"一、领导、专家与群众三结合"},{"type":"paragraph","text":"在《红灯记》的创作过程中，领导同志曾经告诉我们，领导、专家与群众“三结合”是社会主义时代创作的最好方法，但不是唯一的方法。社会主义时代可以有各种创作方法，但是以“三结合”为最好，因为它体现了创作上的群众路线，可以汲取大家的智慧和才干，把创作搞好，应该运用、试验这种方法。我们试着做了，取得了一些成绩，体会到这个指示的正确。《红灯记》就是“三结合”的成果。通过这段实践，我们体会，要搞好“三结合”，首先必须明确“三结合”的目的是什么?“三结合”的目的概括一句话，就是:为了集思广益，吸收各方面的意见，集中各方面的智慧，发挥每个创作人员的积极性和创造性，把革命现代戏搞好，更好地为工农兵群众服务。明确了这点，就不产生以谁为主的问题，不论谁的意见，只要有利于搞好戏，就应该接受。"},{"type":"paragraph","text":"其次，必须认真听取、多方消化领导的意见。这方面，我们走过一段弯路。这次我们改编排演《红灯记》，得到领导上的热情关怀、具体指导和直接的帮助。可以说，从剧本创作到导演、表演、舞台美术、音乐、服装设计，领导上都给了具体的帮助和热情的指导。但是我们起先并没有认真细致地进行研究思考，更没有把领导意图真正“吃”透，努力加以贯彻。其实，领导同志站得高，看得准，挖得深，所提意见都是经过深思熟虑才提出来的，应该反复加以消化。以后的实践也证明了这点:凡是遵循领导的意图做了，就会提高艺术创作的质量；反之，就搞得不好。同时，在怎样贯彻领导意图的问题上，我们起先也不太清楚，只是领导说一点，我们改一点；在实践过程中，逐步明确应该创造性地贯彻领导意图，真正理解了所提意见的精神，才能把领导的指示贯彻得更好。"},{"type":"paragraph","text":"再次，作为院的领导，必须深入排练场，及时了解，研究情况和问题，并尽力求得解决；同时也应把主要情况和疑难问题及时集中起来向上级领导汇报，使领导更能针对情况进一步帮助解决问题，使工作进展得更快。"},{"type":"paragraph","text":"艺术创作人员，相互之间应做到相互帮助，相互谅解。演员和其他创作人员应该好好领会剧作者、导演在创作上的设想；编剧、导演要倾听演员和其他创作人员的意见，大家为一个共同的目标把创作搞好。做到这一点，并不容易，在工作中常常会产生不少矛盾。通过学习，思想上提高了一步，认识到演革命现代戏的目的，这些矛盾就减少了，大家的协作才有了基础，才能和谐起来，集中力量从事创作。"},{"type":"paragraph","text":"另外，“三结合”中的群众，除了指院内的群众外，还有广大观众，特别是工农兵群众，他们的意见对于提高创作质量有很大的帮助。这次我们在上海演出就收到上百封来信，这些来信多半是热情的鼓励，也提出一些中肯的意见，我们正在认真研究，以便更好地改进我们的演出。"},{"type":"paragraph","text":"二、必须以正确态度对待改编"},{"type":"paragraph","text":"京剧演革命现代戏是个新课题，如果完全要新创剧本，一时还做不到，从其他剧种移植或改编一些本子，目前看来，还是一种比较实际的做法，这就牵涉到一个问题:改编别人的本子，以什么态度对待原作的问题。通过改编演出《红灯记》，我们体会到，改编别人的本子，首先要尊重原作，尊重别人的劳动。京剧《红灯记》是由爱华沪剧团的同名沪剧改编过来的。开始，由于我们存在着自满情绪，尽管编、导、演、音乐和舞台美术设计同志都曾经来上海向爱华沪剧团的同志学习过，但并未把别人的长处充分学到手，改编本未能充分发挥原作的优点。经领导指出后，我们重新学习了毛主席的有关著作，明确应放下架子，虚心学习，不能有半点虚荣心。第二次再来上海学习时，态度便不同了，因而从剧本、表演到音乐上都学到了许多东西。通过这个事实，我们认识到一点，学习必须虚心，改编别人的剧本首先要尊重原作。"},{"type":"paragraph","text":"与此同时，改编还必须结合本剧种的特点进行再创造，不能生搬硬套。比如沪剧有说唱艺术的特点，在唱词上容纳量很大，而京剧的唱腔变化多，唱词容纳量较小，因此，改编《红灯记》必须根据京剧艺术的特点再创造，使它成为一出京剧革命现代戏。"},{"type":"paragraph","text":"三、深入挖掘剧本的思想意义"},{"type":"paragraph","text":"在《红灯记》的创作过程中，我们对剧本主题思想的认识是逐步深化的。改编之初，我们思想上明确一点，就是搞这个戏不能过分追求情节，必须以反映中国人民与日本帝国主义的民族矛盾为主塑造李玉和一家三代人的英雄形象，达到教育群众的目的。以后，随着排演工作的进展，又学习了毛主席抗战时期的一些著作，对剧本主题思想的理解逐步深入，认识到《红灯记》反映的不是一般的抗日斗争，李玉和不是一个普通的中国人民，而是一个无产阶级战士。剧中反映的这场斗争是中国的无产阶级战士与日本帝国主义的斗争，这不仅是民族斗争，而且是阶级斗争。历史事实也是这样，中国共产党领导中国人民抗日，打败日本帝国主义，取得最后的胜利，这场斗争本身就是民族矛盾与阶级矛盾交织在一起的。指导思想明确后，创作就有了比较大的进展。李玉和这个人物形象也更高了，他的斗争不仅是为了打败日本帝国主义，而且也为了推翻压在中国人民头上的三座大山，求得全国的彻底解放。"},{"type":"paragraph","text":"在排练过程中领导上又进一步指出，《红灯记》的主题应该是为党的地下工作者立传。这个要求就更高了，李玉和不仅是一个无产阶级战士，而且是无产阶级地下工作者的一个典型的英雄形象。既然《红灯记》是为党的地下工作者立传，剧中有关党的地下斗争的情节就要符合生活的真实。领导又指示我们，演戏，不仅在政治思想上给观众以教育，而且在斗争方式上还要给大家以帮助。让观众了解到在当时情况下，对敌人是如何进行斗争的。根据这点检查我们的演出，就发现在情节处理以及人物刻划上，有许多地方违反生活的真实。例如，李玉和被捕后，在狱中与李奶奶交代送密电码的关系，这就不符合党的秘密工作的原则。以后修改时就把李玉和交代“密电码”的联络地点放在家里，当他意识到将要被捕时，很快地慎重地向老奶奶作了交代；同样，老奶奶向铁梅交代“密电码”也放在被捕前，地点也是家中，这样就比较可信，就符合地下斗争工作的要求。"},{"type":"paragraph","text":"在人物关系处理上，也根据这个原则作了调整和明确。李玉和与王连举的关系，原作上不太清楚，改编中就明确李是王的领导，而且是单线联系关系，第一场“救护交通员”中，王只知道有人来，不知是北满派人来，因此，他叛变后，只牵连到李玉和一个人。而鸠山之所以知道北满派交通员送“密电码”和联络暗号，是因为党的北满机关出了问题，但这根线很快被掐断了，而且出事人不是主要人物，他只知红灯是联络信号，不知这盏红灯一定要号志灯，因此特务骗取“密电码”就露了馅。同时北满机关出事又很快堵塞漏洞一事又在“赴宴”一场通过鸠山接电话交代出来。这样也显示党的北满机关是有斗争经验的领导机构。"},{"type":"paragraph","text":"在人物性格处理上，也强调了秘密工作的原则。比如“赴宴”一场，原来为了表现李玉和的英雄气概，表演上一开始就锋芒毕露，以后认识到他是个共产党的地下工作者，不能随便暴露自己的身分，因此，表演上起初只是以一个铁路工人的身分出现；到鸠山亮出“王牌”——叛徒王连举后，他才针锋相对以共产党员的英雄气概展开了对敌斗争。"},{"type":"paragraph","text":"总之，我们就是在对剧作主题思想的不断深入认识中，逐渐明确秘密工作原则的掌握，不只是一般剧情或细节处理上的小问题，而是直接关系到英雄形象的塑造与剧作政治影响的大问题。"},{"type":"paragraph","text":"四、努力塑造无产阶级的典型英雄形象"},{"type":"paragraph","text":"演革命现代戏，要表现工农兵，为社会主义服务，必须塑造工农兵英雄形象，在理论上这点我们已经明白，但在实践中却也走了一段弯路。起初，由于对剧作的思想意义认识不深，因此在人物塑造上，平均使用力量，三代人都是主要人物，有些地方，铁梅还显得更为突出。在领导同志的帮助下，认识到《红灯记》是为党的地下工作者立传，人物塑造应以李玉和为主，也就是说首先要为李玉和立传。他是共产党员，是无产阶级革命战士，这场斗争的中心人物。老奶奶是在他的影响之下，革命性愈来愈强的，她是一个工人家庭的革命母亲。铁梅则是在他的直接教导、影响下成长的。整个戏应以李玉和为中心展开，老奶奶讲家史也是讲李玉和的斗争历史。因此改编应集中笔墨塑造李玉和的英雄形象。根据这一点，剧本作了很大的改动。比如“粥棚”一场，原稿中我们考虑京剧剧种特点，容纳不下这么多的情节，就删去了，粥棚脱险的事件是通过李玉和的口向老奶奶叙述中一笔带过。事实上，这场戏表现了两个重要内容:一是表现了李玉和对敌人斗争时的沉着、勇敢和机智；二是李玉和与周围群众鱼水相亲的关系，对塑造李玉和这个英雄形象来说，十分重要，因此就恢复了这场戏。另外第八场“刑场斗争”也由写三代人改为写李玉和为主。其他有关李玉和的戏都从剧本上加以突出。在每场音乐处理和舞台调度上，我们也力求突出李玉和的形象。特别“刑场斗争”那场戏里，为李玉和设计了成套的唱腔，试图发挥京剧音乐的特点树立形象。“赴宴”那场在导演处理上，李玉和动作不多，却如泰山一般，巍然屹立，让鸠山围着他团团转。在表演上强调李玉和的英雄气概，比如受刑回来，开始时显得很脏、很乱，给人以狼狈之感，有损英雄形象，现在我们在化妆上作了加工，表演上不强调他受刑后的痛苦，突出他凛然不屈的精神。总之，一切都是为了把这个形象树立得更高大，更有光彩。然而，从目前的演出来看，这方面还有不足的地方，需要进一步研究改进。"},{"type":"paragraph","text":"铁梅和老奶奶是剧中另外两个主要人物。铁梅是在革命家庭里成长的，是革命的继承人。我们总想把这个人物树立得高大些，一开场就把她写得很成熟，结果令人不可信。事实上，铁梅有她的成长过程，同时，对今天的青年人来说，写出她的成长过程，具有更大的教育意义，可以帮助他们认识怎样做个革命事业的接班人。于是在修改中，就加强刻划铁梅的成长过程，用交通员的牺牲、讲红灯、父亲被捕、讲革命家史、刑场斗争等合情合理的描写，揭示她成长的层次，这个人物就比较可信了。老奶奶这个人物弯路走得比较少，主要是表演上如何将母子感情渗化到阶级感情之中，这方面，演员也作了一些摸索。"},{"type":"paragraph","text":"在塑造正面人物的同时要处理好反面人物，而后者又是为正面人物服务的。《红灯记》修改过程中鸠山和叛徒王连举的戏，都作了必要的削弱、减少，凡是影响正面人物塑造的戏，都坚决地删掉，否则就会在原则上犯错误。这点讲起来容易，做起来难。我们绝不能追求表面的剧场效果，而要严肃地对待。然而，反面人物的处理又不能简单化、漫画化，象活报一样，相反地还要认真地塑造他，只有这样，才能激起人们对敌人的恨，才是真正为正面人物服务。这次修改过程中，对鸠山这个人物，我们试图全力揭示其反动阶级本质，批判军国主义的本质，然而这又不能有伤害日本人民感情的地方。我们感到，鸠山是日本军国主义代表，和日本人民是有区别的。只有这样，才能把阶级斗争的一面揭示出来，也更符合历史的真实。"},{"type":"paragraph","text":"五、严肃认真地对待艺术创造"},{"type":"paragraph","text":"京剧表现现代生活，是为了丰富和发展京剧，不是消灭京剧。因而必须在京剧基础上批判继承和积极发展。在进行艺术创作时，既不能“过头”，过了头就会离开京剧基础；但又不能“不够”，保守了就不会表现出今天的时代精神和今天人物的精神面貌。这个问题在音乐创作上表现得最明显，因此对于音乐创作就必须十分慎重。比如《红灯记》在唱腔设计上，我们是这样处理的:首先，根据人物性格和思想感情出发，剧中人在原有行当腔调的基础上进行改革、丰富和发展；其次，本行当(现代戏的人物创造常常会突破行当的)如果不足以表现人物的感情时，就可借用其他行当的唱腔。李铁梅有一突出的例子，第九场当她从刑场回到家里，经过战斗锻炼已逐步成熟，这时既要表现出她的悲愤，又要表现出她对敌人的无限仇恨，要集中地抒发出红灯继承人——铁梅坚决革命的昂扬斗志，单以花旦青衣的唱腔就远远不够了，而就借用了小生的唱腔“娃娃调”；再就是京剧本剧种的腔调已不够适应人物情感的需要时，可以向兄弟剧种吸收，或者适当创造新的唱腔。比如铁梅讲红灯的一段，就是适当吸收了歌曲的腔调。总之，不管是吸收其他行当，或是兄弟剧种，或是适当创新腔，都必须要“京剧化”，必须有机地加以溶合，“化”为京剧。这样就不会粗暴，而是逐步丰富了京剧艺术。"},{"type":"paragraph","text":"京剧表现现代生活，有人曾错误地认为似乎不需要什么“表演技术”了。相反，通过《红灯记》的演出使我们深深的感到，不是不需要而是在唱、做、念、打等方面更需要过硬的“表演技术”。否则，就不能更深刻地生动地塑造人物，不能把剧本的主题思想充分地表达出来。而且，我们还感到只是京剧原有的传统技术，已不够应付表现新生活的需要，还必须根据剧本的要求，从生活出发从人物性格出发，逐步地有意识地创造新的“表演技术”和“表演程式”，这样才会更丰富地表现新的时代和新的人物。"},{"type":"paragraph","text":"总之，通过《红灯记》的创作，我们深深体会到，必须以严肃认真的态度对待创作才能把革命现代戏搞好。去年京剧现代戏观摩演出前有些认为京剧不能演现代戏的人，现在看法改变了，这说明京剧革命化产生了很大的影响。如何来巩固这个成绩，这是个值得重视的问题。我们感到，现在方向明确了，要使革命现代戏在群众中建立更高的威信，更巩固地占领阵地，就必须拿出高质量的戏来。所以每个创作人员必须以高标准要求自己，克服“差不多”和骄傲自满思想。以高度负责的精神对待每一句词，每一个动作，每一句唱腔，每一个锣鼓点。这点我们不是一下子明确的，而是通过不断演出修改逐渐体会的。革命现代戏反映阶级斗争、思想斗争，总的来说是兴无灭资的斗争，演一场戏，就是参加一场斗争，既教育别人，也教育自己。要使革命现代戏保留下去，就要保证每场演出的质量，就要象参加战斗一样，永远保持饱满的创作情绪。"},{"type":"paragraph","text":"《红灯记》从去年二月排练开始，至今已一年多了。这次在广州、深圳、上海等地演出后，我们也听到了许多热情的意见。我们决心带回去好好研究，细细琢磨，决心把这个戏改上十年，千锤百炼，日臻完美。"}]}