{"id":465104,"date":[{"year":1965,"month":4,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3594","ytitle":"","mtitle":"精雕细刻为红灯","ftitle":"——京剧《红灯记》后台生活散章","authors":["陈必智"],"text":[{"type":"paragraph","text":"本报记者　陈必智"},{"type":"paragraph","text":"中国京剧院的同志在南下演出《红灯记》的过程中，一直在为提高选出革命现代剧目的质量而努力。精雕细刻为红灯!这样的革命精神，洋溢在台前台后，台上台下。"},{"type":"paragraph","text":"精进不已"},{"type":"paragraph","text":"最近一期《红旗》杂志刊出了《红灯记》唱词的两处修改。一处是:李奶奶痛说革命家史后，铁梅一声“奶奶”长喊，扑向老奶奶怀里时，老人家抚慰孙女儿:“不要哭，挺起来，听奶奶说!”摇着唱道:“闹工潮你亲爹娘惨死在魔掌，李玉和救孤儿东奔西藏。……”现在已经改成“李玉和为革命东奔西忙。”——这一句，是在他们到上海第二场演出时就改过来了的。"},{"type":"paragraph","text":"当这句改动的唱词交给演员后，他们不是事务性地照改就算，而是反复研究这句词的意义。“救孤儿”，对一些京剧爱好者来说，易联想到《搜孤救孤》，而李玉和却不是为了私人关系而救下师兄的遗孤，他是要把革命的后代抚养成人，继承革命；其次，“东奔西藏”的“藏”宇，也同样有损于英雄人物的形象，在民族矛盾与阶级矛盾纠结一起的尖锐斗争年代里，革命者是绝不会消极地回避斗争的。因此，这里虽然只改了四个字，但把李玉和誓继先烈，重上战场的革命情操和精神境界刻划得准确和完整了。现在，演李奶奶的高玉倩在唱到这里时，感情上已更连贯，气势也越加昂扬。"},{"type":"paragraph","text":"另一处是:第八场老奶奶刑场见玉和，唱词中有一句:“日寇凶暴更奸险”，“更”字改成了“又”字。这是他们到上海不久，就收到北京中国京剧院院部来信，指出要立即修改的。他们在演出中也马上改了。虽然只有一字之差，但却使词意确切了。日寇凶暴与奸险，都是反动本质的表现，其中没有轻重、多少、大小之分的。"},{"type":"paragraph","text":"《红灯记》就是这样朝着刻意塑造英雄人物、着力揭露反面人物反动本质的方向前进。而一字一句的更动，又是以阶级感情去对待的。例如:在“痛说革命家史”这一场戏里，老奶奶叙灯之后，铁梅送给邻居佳兰和刘大娘橡子面时，刘大娘知道她们的粮食也不宽裕，不肯受下，李奶奶原来有句话:“嗐，没有说的，迭年头谁用不着谁?大家凑合着拉吧!……”这里的“迭年头谁用不着谁?”也在上海演出时改成了“迭年头没法子”，一删一改，突出了这一行为的阶级基础，而绝非一般你来我往的世俗感情。"},{"type":"paragraph","text":"严肃认真"},{"type":"paragraph","text":"象这样为更高地塑造革命英雄人物，长无产阶级革命者的志气，灭一切反动阶级威风的修改，中国京剧院同志一直是既认真，又严肃的。最近他们准备把李玉和在“刑场斗争”中的一句“想到此，笑颜开，热泪涟涟。”改成“想到此，信心增，斗志更坚。”但他们没有马上就改。因为他们理解:改，并不是信手拈来或灵机一动，一改就算，必须严肃对待。就如这句唱词，如果要改，便牵涉到原来抒发感情的唱腔设计，也必须随内容而改动，表演上也将随着更高的意境去设计动作。因此他们1经过了好多天的时间，去琢磨音乐唱腔和表演艺术；钱浩梁也在这段时间中，重新反复体会了人物更高的思想感情境界。这样各方面都酝酿成熟后，才在几天前的演出中，正式改动了这句唱词。"},{"type":"paragraph","text":"严肃对待京剧革命，是中国京剧院同志共同的志愿。在后台，发生过一场“红旗争论”。原来《红灯记》演出以来，他们在后台就坚持每天检查，演出中未出事故的艺术人员就插红旗卜。那天扮演鸠山的袁世海，收到一封观众来信，说他在“赴宴斗鸠山”一场里的念白“据我了解，一个共产党人藏的东西，一万个人也找不到的。”“了解”二字是解放后才流行的新词，出自鸠山口里不恰当。袁世海虚心地研究了观众的这个意见，决定把它改为“据我知道”。根据演员守则，未经导演同意，演员不得擅自更动唱词、唱腔、地位和武打的。当时，导演不在，袁世海就把自己改动词句的意图告诉了剧务，上场后，便按“据我知道”念了。《红灯记》舞台组的同志虽然不在舞台上与观众见面，但是在演出《红灯记》时，他们也严肃认真对待自己工作，为做到准确无误地换景、做效果，每个人都把剧本记得滚瓜烂熟了。这时，舞台组同志在后台一听鸠山念得和以前不一样，评红旗时便提了出来。于是引起一场小、争论，有的说:演员虚，心接受观众意见，改了台词，也改得比原来好，并通知拉剧务，这不算事故。有的说:没有通过导演或舞台监督，即使改得好，也算事故。两面都有理由，都是一，心一意要把革命现代剧演好。末了，大家意见都一致了:词要改，但演员守则没严格遵守，红旗不能插。现在那句话已正式改成“据我的经验”了。"},{"type":"paragraph","text":"勤学苦练"},{"type":"paragraph","text":"正因为《红灯记》的艺术人员能虚心求教，勤学苦练，才使《红灯记》大踏步地精进不已。主要演员是这样，话不多、戏不多的演员也是这样。"},{"type":"paragraph","text":"饰演磨刀人的谷春章，是观众熟悉的武丑演员。他在《红灯记》里戏不多，唱更少，“粥棚脱险”星，只有三句“摇板”。但他却常常在一早起来练完基本功后，便把迭段戏反复琢磨。"},{"type":"paragraph","text":"那天清早，我们刚到后台，便传来一阵吆喝声:“磨剪子来镪菜刀”。到台上一看，只见谷春章正在向三个青年，说戏。他谦逊地对青年说:“你们看着点，不对的地方提醒提醒!”"},{"type":"paragraph","text":"这三句“摇板”，连表带唱，在台上不到一分钟的时间就过去了，但谷春章却反复表演了近半个钟头，为青年一再示范，那怕一点眼神，一个台步，一声拉腔，都一再说明为甚么要这样演?应该怎样演?而他一再强调的是要“带着革命精神上场!”台上台下，他一直是满怀政治热情去琢磨《红灯记》的。"},{"type":"paragraph","text":"看《红灯记》甲组演员演出的观众，若稍留意，你就会发现座池里杜近芳正聚精会神地在看戏。她是铁梅B角，为了演好这位革命接班人，到上海后，她经常坐在场子里看戏，虚心地向台上的铁梅学习。同时，她在虚心学习之后，也发挥了她在唱腔上的特长，日日夜夜为钻研铁梅的唱腔花费心机。为了更好地抒发人物的感情，“听奶奶，讲革命，英勇悲壮……”一段“反二黄”中好几个唱腔；第八场的“爹爹呀!你的财宝，千车载，万船装，千车载不尽，万船装不全”都是经过她琢磨加工拉的。迭也是甲组演员刘长瑜再向她虚心学习的地方。"},{"type":"paragraph","text":"既虚心学习，而又迎创造性地发挥每个人的积极因素，这是《红灯记》所有艺术人员对待京剧革命化的坚定革命态度，因此，困难在他们面前迎刃而解。"},{"type":"paragraph","text":"有人作过统计:《红灯记》没有垫幕外戏，但换景快，一般不超过四十秒钟。"},{"type":"paragraph","text":"这话不虚，由于舞台装置人员的辛勤劳动，他们从广州开始，不但定人定件地进行抢景，做到了即使没有灯亮，也能迅速、准确无误装上景片、道具；同时还开动脑筋去搞技术革新。因此，换景时间一般在四十秒钟内就能换好，最多也不超过一分，钟。"},{"type":"paragraph","text":"原来，在北京演出时，舞台大，换景都用吊杆，方便灵活。南下广州、深圳演出时，舞台小了些，吊杆用不上。舞台美术装置人员迎难而上，在景片上安装了轴承，推上推下，比吊杆还灵便。到了上海，景片轴承也精进不已，景片一推动，轴承就自动落地；停下以后，它又自行缩回，避免了景片滑动摇晃。"},{"type":"paragraph","text":"现在，你到后台去看看，换景时，绝无忙乱现象。条例如李玉和家的一堂景，联装在两个轴承上，要换景，连炕带墙，一道推将上去，既快又准确。"},{"type":"paragraph","text":"快与准确，是协作精神灌溉出来的花朵。置景是这样，灯光也是这样。《红灯记》每场结尾，令观众难忘的是灯光准确，造成人物与特定环境紧密结合的强烈气氛。迭不只是因为掌握灯光熟练的缘故。例如第二场，跳车人交代任务后，一阵凄厉的警车声，奶奶“扑”地吹熄了灯。……这时，演员、灯光、效果、锣鼓都需要配合得快而准确，关键在哪里?你注意乐队，便可发现司鼓的同志，已不再是老戏那样只把两根签子尽在鼓上使，他有时还象管弦乐队指挥那样挥舞。这场熄灯的戏，窍门全在他的指挥下造成和谐一致的效果:接在警车呼啸之后，吹灯的一口气、灯光的突然暗转都落在“呛”的那声锣上。"},{"type":"paragraph","text":"传经送宝"},{"type":"paragraph","text":"《红灯记》向上海京昆演员传经送宝的艺术交流活动已展开。"},{"type":"paragraph","text":"那天上午，上海京剧院、上海市青年京昆剧团的部分演员和上海市戏曲学校青年和《红灯记》的演员，正分组对口学习。舞台上、化装问、演员宿舍，都成了临时课堂。中国京剧院同志们，唯恐在说戏中有遗漏，反复连说带做、连唱带表地诚心教。上海同志们随着老师边记录、边表演，一丝不苟地虚心学。"},{"type":"paragraph","text":"化装间里，高玉倩正在说表“叙灯”，她一再说明:“这时的李奶奶既要流露对铁梅的关心，更要显示她崇高的责任感!”一段戏下来，一直跟着高玉倩学身段的童芷苓和十几位青年，一拥而上，要她休息会儿再说。高玉倩笑了:“不累，演革命现代戏，使我们原来演‘才子佳人’那股子娇气都没啦:”"},{"type":"paragraph","text":"楼上宿舍里，西面一间，冯志孝在向沈金波、小王桂；卿、童祥苓等上海的老生、武生演员说“粥棚脱险”，一次转身一个台步，他都一再示范表演。东面一间，刘长瑜从头到尾表演了铁梅的全部戏，这比演整出《红灯记》还吃力，因为她连潜台词、动作的目的性都要唯恐不详地交代清楚。杜近芳也很忙，她为刘长瑜一会儿配奶奶，一会儿起玉和，一直到鸠山、敌伪军她都配上了，嘴里还不断地叨念锣鼓点子和胡琴过门。……"},{"type":"paragraph","text":"《红灯记》里，欣喜革命有传人；演《红灯记》的演员们那种演好革命现代戏的革命精神，也已在上海戏曲工作者的心里，撒下了革命的种千!"}]}