{"id":465122,"date":[{"year":1965,"month":4,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1683","ytitle":"既是培养新型农民的场所　又是公社指导生产的得力助手","mtitle":"张泽农中教得好学得好田也种得好","ftitle":"七年来坚持半农半读，劳动建校，现已做到不收学费、书费，逐步减轻了学生家长的负担。　师生都种试验田。贫下中农称赞说:农中学生劳动能熬苦，读书不忘本。","authors":["周其"],"text":[{"type":"paragraph","text":"本报讯　上海市松江县张泽公社农业中学，建校七年来坚持半农半读，努力搞好生产，为农业服务，做出了一定的成绩。"},{"type":"paragraph","text":"张泽农中现有学生八十四人，三个班级。七个教师中有六个原是全日制中、小学教师与高中毕业生。他们耕种七十亩开荒土地(其中六十亩水稻，十亩棉花、蔬菜)，还饲养着一头牛，三十头猪。象这样的教师，这样的学生，能否种好田、教好书、读好书呢?曾经有人怀疑过。但是事实证明，他们在党的领导下，艰苦奋斗、奋发图强，使学校的试验田成了公社党委的样板田和种子田。七年来，产量年年超千斤，被誉为“千斤农中”农中的校田，成为全公社七年不倒的高产田。七年来种出了五十万斤粮食，平均每个学生每年生产一千多斤粮食。三亩三熟制水稻试验田，亩产高达一千八百九十多斤，七年来，他们从三十九个水稻品种对比试验开始，探讨了适合本地区高产稳产的九个水稻良种，并且用小区对比、中区育优、大区推广的办法，每年为公社提供五万余斤水稻良种，可供三千多亩水稻田种植，现已普及全公社，使产量提高百分之十以上。七年来，公社每推广一项新的技术措施，一定先到农中试验，做出样子，指导生产。公社每年总要在农中召开十多次有干部、老农、技术员参加的现场会议，共同研究增产措施。例如怎样根据叶色苗情追施当家肥?怎样观察三黑三黄?“农垦58号”以什么密度为宜?因此社员们们普遍反映:谁对新技术“思想不通，请到农中”。"},{"type":"paragraph","text":"农中师生在这片土地上，劳动建校，逐步增加生产收入，也逐步减轻了学生家庭的负担。现在学校不收学费、书费，供给吃菜，低年级的学生只要带部分口粮钱，而初三学生则基本上可以自给。在这同时，国家负担也大为减轻。师生共同参加了生产劳动，教师能把知识教得活，学生能把知识学得牢，他们在全县农中学生举行的应用文、写字、珠算的比赛中，获得第一名的优良成绩。这样的学校，贫下中农子女读得起，留得住，提得高。"},{"type":"paragraph","text":"张泽农中的全体:师生，对七十亩校田已产生了深厚的感情。但他们对土地的作用，不是一开始就认识得非常清楚的，其间也有斗争。特别在一九六○年学校进行调整以后，有人认为学生少，年龄小，再保留较多土地，田多种不熟；主张将土堆让给生产队。但大多数教师认为在困难的时候要看到成绩，坚持革命化、劳动化的道路，决不能轻易甩掉一九五八年教育革命的成果。终于在公社党委和社员的支持下，学校仍旧保留了较多的土地。"},{"type":"paragraph","text":"张泽农中学生最少的时候，只有四十二个，加上七个教师，要种熟七十亩土地，还要提高教学质量，的确是有困难的。但他们学习了解放军，认识到人的因素第一。全校师生在公社党委的领导下，大学毛主席著作，他们反复学习了《为人民服务》、《纪念白求恩》，一致认识到在农业中学工作、读书，也是为了革命。职业是革命的分工，不是谋生的饭碗。师生们逐步树立了革命现点。接着又学习《在延安文艺座谈会上的讲话》、《青年运动的方向》，大家对一个革命知识分子的标准有了认识。因此，教师逐步做到了半农半教。现在每个教师全年劳动在五个月以上。他们每人都种试验田，每人都能上一两门农业技术课。在体力上，都能顶上一般的劳动力。更重要的是经过了几年比较扎实的劳动锻炼，思想感情起了很大的变化；以劳动为荣，以农业为贵的思想初步树立了，在农中工作，感到光荣和自豪。对办好半农半读的新型学校，充满着信心。他们带领学生以革命的精神种田，不怕困难，不避风雨，不怕冷，不怕热，坚持带领学生去田间劳动。贫下中农赞扬说:“农中学生劳动能熬苦，读书不忘本，能挑能锄，&lt;img=65480105aa&gt;啥象啥。”农中教师带领学生以科学的态度种田，几年来，坚持教学、生产劳动和科学实验三结合，使学生体会到向书本学习不迷信，向老农学习要革新。一批能文能武的农业战线的新人才，在张泽农中的校园里成长起来。七年来，该校为公社培养了一百七十七个毕业生，其中百分之八十是贫下中农子女。现在，每个生产队都有张泽农中的毕业生。　(周其)"}]}