{"id":465281,"date":[{"year":1965,"month":4,"day":13}],"page":"2","source":"新华社","region":"太原,南京","masthead":"","special_issue":"","column":"","genre":"","count":"1571","ytitle":"上地扛锄背药包　劳动治病全能干　庄户医生实在好　社员群众离不了","mtitle":"山西农村不脱产医疗卫生队伍发挥作用","ftitle":"江苏建湖县三十多名不脱户卫生员成为医疗部门得力助手","authors":[],"text":[{"type":"paragraph","text":"新华社太原12日屯　山西省农村现在已经有了一支包括三万四千多名保健员、卫生员和助产员的不脱产的医疗卫生队伍。社员称赞他们说:“上地扛锄背药包，劳动治病全能干；带领社:员讲卫生，有病有伤就地看；庄户医生实在好，社员群众离不了。”"},{"type":"paragraph","text":"山西省有关部门从一九五四年起，就注意运用巡回集训、举办卫生夜校等方法，选拔和培训1不脱产的农村医疗卫生人员。十多年来，这项工作做得比较好的稷山、沁源、祁县、太谷、闻喜等县，每个生产大队平均有一个到三个保健员，队队都有了卫生员，一个到两个大队就有一个助产员。"},{"type":"paragraph","text":"这支不脱产的医疗卫生队伍在农村中积极开展普及卫生知识活动。他们利用黑板根、有线广播喇叭、饭场、地头、会议前后，广泛宣传各种防病知识，发动和组织群众开展卫生活动。闻喜县由于培训了大批不脱产的卫生员、保健员和助产员，使群众卫生运动有了依托；全县四分之一的生产大队的卫生状况已经达到了山西省卫生先进县——稷山县的水平。"},{"type":"paragraph","text":"这些卫生员、保健员、助产员还担负农村中的疾病治疗、疫情报告、孕妇产前检查、产后护理等工作。临猗县三管庄公社王薛庄生产大队保健员王彩凤勤学苦练，学会了许多疾病的诊断和治疗技术。她热心为社员服务，社员亲切地称她是“知心人”。稷山县的助产员张梅儿十多年来接产一千二百多个婴儿，她还积极向群众宣传计划生育的好处。现在她的技术已达到了助产士的水平。和顺县一个名叫王富梅的助产员曾遇到过二百多次产妇难产；没有发生过一次事故。"},{"type":"paragraph","text":"山西省广大农村有了一支不脱产的卫生保健队伍以后，防病工作大:大加强了。晋城县巴公公社东四又大队的三十三个保健员和卫生员，从一九五八年以来，年年都要根据季节和发病规律，协助保健站给群众服用防病药和注射防疫针。全大队一九五八年以来没有发生传染病。社员疾病城少，劳动出勤率一直很高。"},{"type":"paragraph","text":"新华社南京12日屯　江苏省建湖县三千多名不脱离生产的卫生:员，活跃在农村卫生战线上。"},{"type":"paragraph","text":"沟河纵横、芦荡密布的建湖县，历史上曾经多次发生和流行过疟疾等传染病。解放后，随着农村医疗防疫力量的加强和群众爱国卫生运动的开展，农村卫生面貌有了很大改善，发病率显著下降。一九六三年起，建湖县卫生部门又陆续培训了大批农村卫生员，协助医疗防疫部门开展防病治病工作。现在，全县十七个公社三千二百多个生产队，队队都有一名卫生员。他们发现了病人，随时用电话、写信或口头向保健站报告。遇有传染病人，除根告保健站外，还向公社医院报告。当地群众也都养成了家里有人生病立即向卫生员报告的习惯。"},{"type":"paragraph","text":"许多生产队的卫生员对患过疟疾的社员进行调查登记，并且在医务人员指导下，送药上门和照看群众服药。有些生产队的卫生员在春季对易感麻疹的儿童进行调查访；问，及时掌握情况，预防发病。一年来，全县卫生员配合医务人员进行了各种疾病的预防注射、滴鼻、喷喉等共达四十多万人次。"},{"type":"paragraph","text":"这批卫生员还经常在群众中宣传预防各种疾病、妇幼卫生、计划生育等卫生知识，指导群众开展经常性的卫生活动。许多生产队的卫生员还帮助社员进行粪便管理，做到每个粪缸搭棚加盖，固定专人管理。由于加强了对水源、粪便等的卫生管理，去年夏季许多生产队很少发生肠道传染病。"},{"type":"paragraph","text":"建湖县的卫生员，都是经过基层干部和社员群众挑选出来的政治思想好、劳动积极、热爱卫生工作，并具有一定文化水平的知识青年。其中女卫生员占六分之一。各公社还按大队推选一名已婚的女卫生员兼任接生员的工作。"},{"type":"paragraph","text":"建湖县卫生行政部门有专职干部主管卫生员的培训工作。一九六三年以来，每年利用农闲时间，按公社分片集中训练五次到六次。全县还以大队保健站和联合诊所为单位，对卫生员进行经常的业务辅导工作。医务人员下乡巡回医疗时，都把帮助卫生员提高业务水平当作自己的一项重要工作。"}]}