{"id":465398,"date":[{"year":1965,"month":4,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作　深入革命斗争生活　——话剧《女飞行员》演员谈体会","genre":"","count":"2288","ytitle":"","mtitle":"转移立足点的过程","ftitle":"","authors":["董辰生","柳毅"],"text":[{"type":"paragraph","text":"杨巧妹扮演者　柳毅"},{"type":"paragraph","text":"一九六四年在空军首长的亲自领导下，话剧《女飞行员》写出来了。组织上分配我扮演杨巧妹这个角色。我是多么激动啊!因为，我爱女飞行员。在她们身上有很多值得我们学习的品质和作风，特别是她们对党和毛主席的无限热爱，对人民对革命事业的无限忠诚，一句话，她们为新中国妇女争了光。作为一个部队的文艺战士有责任把她们搬上舞台。党把这个任务交给我，这是对我莫大的信任。但是，我又很胆怯。因为，自己和角色的距离很远。"},{"type":"paragraph","text":"党支部根据林彪同志对部队文艺工作者提出三过硬(学习毛主席著作过硬，深入生活过硬，练基本功过硬)的指示，立即组织我们到生活中去，到实际斗争中去。在我第一次和女航空员相处的日子里，我的心情非常激动，学习的劲头很大，我感到一切事物都很新鲜、有意义。我如饥如渴地观察、记录材料，注意女航空员说话的表情，走路的姿态，操作时惯用的动作……。一段时间过去了，我在生活中也确实看到和学到一些东西。但是进了排演场，导演和同志们对我扮演的角色不满意，说我对人物的理解不深，尽管服装、动作是女飞行员的，但是思想感情却是演员自己的，一句话，就是说把杨巧妹演得太软太娇了。"},{"type":"paragraph","text":"听到这些批评，当时我想:我下去生活了，也看到、学到一些东西，为什么还掌握不好人物的分寸呢?思想上产生了畏难情绪。这时我想起了林彪同志的教导，遇到问题要学毛主席著作，活学活用，立竿见影。于是我便带着问题先后学习了《愚公移山》《星星之火，可以燎原》和《在延安文艺座谈会上的讲话》等几篇文章。从毛主席著作中我获得了克服困难的勇气和力量。毛主席教导我们，一定要把立足点移过来，移到工农兵这方面来。毛主席的教导使我找到了失败的原因和今后努力的方向。"},{"type":"paragraph","text":"第二次下部队，我把改造思想放在第一位。生活中我做到了和女飞行员打成一片，和她们同学习、同劳动、同操作、同娱乐，我的思想感情也随之逐渐起了变化。我在生活中交了很多知心朋友。我愿意和她们在一起谈心，倾听她们讲述训练、飞行中的种种经历。这些来自祖国各地的女飞行昌，她们在学习过程中曾经付出辛勤的劳动d思想改造、技术训练、作风培养、身体锻炼……困难、矛盾、斗争；有难过的泪水，更有进步的喜悦和胜利的欢笑。她们经过革命熔炉的陶冶，软弱的变得坚强了，坚强的变得更加坚强。旧社会是孤儿今天成为优秀的女飞行员的诸惠芬就是其中的一个。她向我诉说了旧社会历经的辛酸和新社会饱尝的甘甜。基于这点她对待革命工作，对周围的同志是那样的爱。她平时刻苦钻研技术，我见她几次在地面练习时，敏捷地做着驾驶动作，一点都不出错。由于技术熟练，她驾驶飞机以稳健著称。我乘坐她的飞机飞在空中时，总爱站在她背后，注视她操纵着多种机件和仪器，那真如绣花那样细致。她飞得那么稳，使我忘了是在飞机之中。在遇到险恶的气流时，她能英勇地战胜它。在一次抗洪救灾中，她顽强地克服气候不好的困难，出色的完成了空投任务。在向诸惠芬同志学习过程中，我从她身上看到了杨巧妹的影子，接近了角色。"},{"type":"paragraph","text":"以前在排第一场时，我认为杨巧妹是个从山沟里出来的姑娘，又是第一次到大城市。我觉得这里有“戏”可做，所以，在杨巧妹第一次出场时，我着力渲染了她的“傻”。当时车站人很多，我就设计了几个形体动作，比如:找不到检票口啦；见着人手不知往哪里放啦；溜边不敢讲话啦……。后来学了毛主席《湖南农民运动考察报告》中“‘糟得很’和‘好得很’”一段文章，我才明白:对待同一事物可以产生两种截然不同的结论的根本原因是立场问题。我以前把角色演的“傻”，想在这方面找戏，实际上是歪曲了巧妹。巧妹初到大城市，可能有些陌生之感。但那不是傻，而是她的质朴。认识的提高，使我演这段戏有了新的内容，所以戏演的就比过去准确一些了。"},{"type":"paragraph","text":"杨巧妹碰到航空理论学习困难时，有一大段台词。开始我想，象杨巧妹这样没有见过大世面的姑娘，碰到这样大的困难，产生了离队和“干不了这行”的思想是很自然的。由于自己对这段戏的看法不对头，所以在这段台词的处理上就采取了“哭腔”来强调巧妹的脆弱，企图用这些来博得观众的同情。这显然是用自己的思想感情去套角色。所以演出效果恰恰相反，从领导到群众都说巧妹不是这样的人。毛主席教导我们一定要把立足点移过来，移到工农兵这方面来，移到无产阶级这方面来。没有无产阶级的立场、观点、方法，就不可能正确的分析和理解剧中的人物。杨巧妹是有信心不足的一面，她开始不大相信自己的力量，总耽心自己飞不出来。这种心理状态是由于旧社会的悲惨遭遇造成的。在她觉悟还没有提高的时候，会对自己的力量估计不足。可正因为她在旧社会受的压迫深，所以她的反抗性、斗争性也就强，在她身上也存在着一股强烈的革命犟劲。过去我只看到了前者，忽略了后者，因此才对那段台词作了那样的处理。在这个认识的基础上，我把这段戏重新作了分析:杨巧妹在旧社会受了那么大的苦，解放后翻了身，党又培养她飞上天，这些变化她是很清楚的。感触也是很深的。可是由于自己文化水平低和教员教条主义的教学方法使她不能很快的学会航空理论。这时她为自己不能很好的完成党交给自己的学习任务着急，她恨自己不成材，怕给集体拖后腿。这段戏应当表现出巧妹对党的事业、对集体的爱，和由于耽心而产生的畏难情绪的这种矛盾心情。于是我就给自己设计了这样的内心独白:“巧妹呀巧妹，党把你送进航校，一心要培养你飞上天，可是你连这么个航空理论都学不会，为什么你这么不成材呢?”有了这样的内心基础，讲台词的感情就准确一些了。既表现出巧妹在困难面前的耽心，又表现出对自己恨铁不成钢的心情。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654h040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨巧妹和她的母亲</FONT>"}]}