{"id":465335,"date":[{"year":1965,"month":4,"day":15}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3229","ytitle":"范文同总理在政府报告中指出","mtitle":"越南南方人民反美斗争形势大好 越南北方军民英勇气概令人钦佩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社河内13日电　范文同总理最近在谈到越南南方人民在反对美国侵略和干涉的斗争中所取得的重大胜利时指出，目前，越南南方民族解放阵线已经控制了越南南方四分之三的领土和三分之二的人口；作为美帝国主义及其代理人统治越南南方的基石的“战略村”，有五分之四已被推毁。"},{"type":"paragraph","text":"范文同总理是在十日向越南民主共和国第三届国会第二次会议所作的政府报告中，谈到越南南方人民反美斗争的大好形势的。"},{"type":"paragraph","text":"范文同总理指出，美帝国主义在越南南方进行“特种战争”形式的侵略战争过程中，首先执行了关于“在十八个月内绥靖南越”的斯特利一泰勒计划。这个计划的目的在于把越南南方全体人民赶入“战略村”，孤立和消灭爱国力量，首先是武装部队，并且为在平定越南南方以后进攻越南北方准备条件。这个计划现在已经破产。其后，美帝国主义者实行了关于“绥靖南越重要地区”的麦克纳马拉一阮庆计划，这个计划实质上意味着巩固西贡一堤岸周围的一个相当大的地区。但是由于越南南方人民进行了越来越强有力的斗争，并且不断取得胜利，麦克纳马拉一阮庆计划(的范围)不得不逐渐从八个省减少到五个省，然后又减少到三个省，最后减少到只保卫西贡一堤岸地区。但是甚至在西贡，美国侵略者和他们的代理人也处于岌岌可危的境地，因为当地人民的斗争有了很大的发展。"},{"type":"paragraph","text":"范文同总理说，在进行艰巨斗争的过程中，越南南方人民建立了一支有几百万人的、能进行各种有效形式的斗争的政治大军，建立了一支愈来愈强大的武装部队，这支部队能够在愈来愈大的战斗中击败敌人，而且将使敌人蒙受毁灭性的打击。"},{"type":"paragraph","text":"他说，在过去几年的斗争中，越南南方人民力量粉碎了美帝国主义及其走狗的“战略村”计划。越南南方民族解放阵线的正确的土地政策强有力地唤醒千百万群众起来摧毁“战略村”。到目前为止，五分之四以上的“战略村”已经完全被摧毁，剩下的“战略村”也正在崩溃中。相当多的“战略村”已成为人民的战斗村和爱国战争的堡垒。他说，“战略村”体系大部已夷为平地，并由广大的、正在连在一起的解放区所取代，这些解放区在各方面都得到加强，成为南方解放斗争的巩固的基地。"},{"type":"paragraph","text":"范文同总理说，在为摧毁“战略村”和扩大解放区而斗争的同时，进行了反击和粉碎敌人的扫荡计划，歼灭和一部分一部分地瓦解敌人军事力量的斗争。在这场极其艰巨和光辉的战斗的火焰中，南方解放军和其他人民武装力量在一切方面——在数量和质量上，在政治水平和战斗能力上，在装备和武器上——都迅速地发展了。南方军民所采取的斗争形式是非常新颖和独特的，标志着人民爱国战争发展到新的高峰。"},{"type":"paragraph","text":"他说，与此同时，雇佣军正在不断削弱，最明显的是他们的士气低落，不想作战。他说，美帝国主义者在越南南方的侵略战争中，主要依靠伪军，但是现在已很明显，他们不能依靠一支虽然武器和装备非非常精良、但实际上士气涣散的军队。这是越南南方的爱国战争具有巨大意义的胜利。"},{"type":"paragraph","text":"范文同总理说，摧毁“战略村”的斗争和在南方各地的越来越大的胜利已在南方的城镇产生了直接的、深刻的和广泛的影响。在最近几年，几乎在南方的所有城镇都开展了有工人、学生、知识分子、佛教徒等各个社会基层参加的大规模群众运动。这些运动以各种各样的形式汹涌澎湃地开展起来，人民斗志昂扬，要成为他们的城市的主人，揭露卖国贼和要求美军撤退。总之，过去是美国及其代理人的基地的南方城市现在正在变成人民进行愈来愈重大的斗争的场所。"},{"type":"paragraph","text":"他强调说，“‘战略村’网——美帝国主义者及其代理人的统治的基石；雇佣军——美国按照新殖民主义方式进行侵略战争的主要工具；城市——他们最安全的后方，所有这三个主要支柱现在都处于危险的境地，处于分崩离析的过程中。美国侵略者所依靠的基础正在土崩瓦解。”他说，“美帝国主义者在南方的侵略政策的发展过程以及我们的南方同胞的爱国战争的发展过程清楚地表明，美帝国主义者的‘特种战争’在走向不可挽回的失败。”"},{"type":"paragraph","text":"新华社河内13日屯　范文同总理在向越南民主共和国第三届国会第二次会议所作的政府报告中说，在越南北北方军民反击美帝国主义海、空军的强盗袭击的斗争中，“人民武装部队，从正规防空部队、海军、空军、人民武装公安部队，到地方部队、民兵和自卫队，都在战斗中表现了令人钦佩的英勇气概，无愧于奠边府传统，无愧于英雄的越南南方!”"},{"type":"paragraph","text":"范文同总理在报告的这一部分谈到去年八月五日以来越南北方军民在反抗美国侵略的战斗中表现的许多可歌可泣的英雄事迹。他说，“永灵、广平、河静、义安、清化、广宁、白龙尾岛以及其他地区巍然屹立在社会主义的越南北方的前线，一再战胜美国侵略者，在英勇战斗和积极生产方面树立了光辉的榜样。”在这方面，他特别提到以下几个光辉的事例:"},{"type":"paragraph","text":"某防空部队政委阮越春把一条受伤后妨碍行动的腿砍掉，让其他的负伤战士先去医治，他自己却依然以他一贯的明确果断指挥作战，并且激励他的战士们射击美国飞机；"},{"type":"paragraph","text":"海军下士陈加慧在激烈战斗中沉着作战，迅速而准确地瞄准敌机。他受了重伤，在得到急救之后继续勇敢战斗，不下火线而为他的战友运送弹药；"},{"type":"paragraph","text":"驾驶员范玉兰在复杂的情况下行动机智灵活，勇敢地笔直向一架敌机俯冲，将敌机击落，因而同他的战友一起取得空军部队的第一次光荣战绩；"},{"type":"paragraph","text":"公安武装部队军士阮国固在敌机猛烈轰炸时勇敢地把几颗落在防空壕里马上就要爆炸的炸弹抱起来抛开，拯救了防空壕里人们的生命；"},{"type":"paragraph","text":"陈府合作社(又安省演州县)的民兵小组用步枪击落一架美国喷气飞机，在这个小组里的民兵包括陈孝、苏德雄，阮木和范儒。"},{"type":"paragraph","text":"范文同总理说，“最近的辉煌胜利是执行人民战争路线的胜利，是我国全体人民通过英勇和坚决的战斗所取得的胜利。这种胜利是军民团结的胜利。军队保卫祖国；而人民则鼓舞和帮助军队，并同军队一起战斗。”"},{"type":"paragraph","text":"他说，在遭到敌人进攻的一切地方，人民都表现了大无畏的意志以及沉着和坚定的士气。人人都不顾轰炸和扫射而坚守战斗岗位，热情地参加反对美国侵略者的战斗，尽到自己的职责。许多老人不知疲倦地一连许多小时站在壕沟里或炮兵阵地上，帮助年青的一代打击美国飞机。许多青年以令人钦佩的英雄气概把自己的肩头作为枪架，还有些青年英勇地登上高处，以便更准确地打击敌机。许多少先队员迅速地在敌人的炮火下奔走，担任联络员。在整整三天的战斗中，一位姓索的老大娘为了运送弹药，划着船在日历河上往返四十五次。筝河边的一位姓段的护士，为了给她的伤员送药，在战火下爬了三公里。在激烈的战斗中，当地的妇女把热饭热汤直接送到炮兵阵地上给战士们们吃。人民一直同部队并肩站在一起，鼓舞和大力帮助他们。"},{"type":"paragraph","text":"他说，“永灵、广平、河静、义安、清化、广宁、白龙尾和其他一些地方的人民，在生产上，在北方的前线，表现了坚决的战斗精神和战斗能力，战斗和生产是密切相联的任务。对敌人的胜利越是辉煌，人民的生产劲头也就越大。自从一九六四年年底以来，靠近分界线的几个省光荣地同时完成了三大任务:击落大批敌机、弥补了最近的大水灾和台风造成的巨大损失，并保证了去冬今春的农作物生产大发展。必须参加战斗的几个省也就是及早完成插秧任务的北方的那几个省。同去年同期比较，他们把耕种面积增加了将近五万公顷，在采用新的农业技术方面，特别是在灌溉和施肥方面有了显著的进步。成千上万的农民每天一手扶犁、一手拿枪，意气风发地到地里去，敌来就打，赶走了敌人就生产。在沿海地区，甚至在美国从空中和海上发动袭击的日子里，许多捕鱼队仍然出海，甚至比平时捕鱼更多。”"},{"type":"paragraph","text":"范文同总理说，边战斗、边生产已经成为越南北方人民日常生活的一部分。他们在敌人面前显示了我们民族的顽强意志和镇定精神，每个人都竭尽全力地为抗击美国强盗的战斗贡献出自己的力量，为全国人民树立了光辉的榜样，积累了宝贵的经验。他说，几个月来，我们北方军民已经给敌人造成重大的损失。敌人无法，使我们人民动摇，他们连我们的小、孩子也吓不倒。极其明显，对越南民主共和国的袭击，除了遭到这个国家的人民的猛烈还击和世界人民的强烈谴责之外，并没有给美国带来什么结果。"}]}