{"id":465397,"date":[{"year":1965,"month":4,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作　深入革命斗争生活　——话剧《女飞行员》演员谈体会","genre":"","count":"2469","ytitle":"","mtitle":"永远向革命英雄学习","ftitle":"","authors":["董辰生","韩秀黎"],"text":[{"type":"paragraph","text":"林雪征扮演者　韩秀黎"},{"type":"paragraph","text":"当话剧《女飞行员》正在孕育过程中，有一次，空军首长和剧作者来到我们团，和我们座谈关于这个戏的主题思想、故事情节、人物矛盾的初步设想时，我听着听着，以前曾经多次见过面的新中国第一批女飞行员的英姿笑影，又一个一个在我脑子里闪现。是她们，为了不辜负党和毛主席的关怀和信任，为了新中国妇女的荣誉，在学习飞行过程中，咬紧牙关，突破重重障碍，闯过思想、身体、理论、技术和婚姻等道道难关，勇往直前。是她们，用党给安上的钢铁翅膀，高高地飞翔在天空中，为保卫祖国、建设社会主义贡献力量。"},{"type":"paragraph","text":"要把这些女英雄们搬上话剧舞台，是我多年的愿望。如今这个愿望就要实现了，我该多高兴啊!特别使我兴奋的，是当剧本写成之后，领导上分配我扮演女飞行员之一的林雪征。我如饥似渴的读着台词。可是，台词背得越熟，对林雪征的理解越深，思想上顾虑就越多。因为我想到，林雪征是烈士的后代，她经受过长期的革命烽火的熏陶，她是个用毛泽东思想武装起来的共产党员和革命战士，而我呢，无论从政治水平、军人素质、思想修养以致于年龄性格都和她存在着很大的距离。因此感到担子沉重，产生了畏难情绪。"},{"type":"paragraph","text":"领导上发现了我的问题，指示我重新学习林彪同志对部队文艺工作提出的“三过硬”(学习毛主席著作过硬，深入生活过硬，练基本功过硬)的指示。于是，我带着这个问题首先学习毛主席著作。毛主席在《关于重庆谈判》一文里说:“艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承当。担子有轻有重。有的人拈轻怕重，把重担子推给人家，自己拣轻的挑。这就不是好的态度。”读到这里，我心里一震:毛主席这不是批评我吗?我感到担子重，不敢挑，这不正是拈轻怕重的表现吗?创造时代的英雄人物，这是革命文艺工作者不可推卸的责任。演员就是要为创造英雄人物去工作，去向困难做斗争的嘛!我怎么可以退缩?!"},{"type":"paragraph","text":"通过学习生活中不少优秀女飞行员的模范事迹后，我进一步认识了自己和要塑造的角色——林雪征之间的差距。"},{"type":"paragraph","text":"林雪征是根据生活中许多优秀女飞行员的形象概括的，其中也包括优秀女飞行员、五好战士、共产党员于富兰。在我和她共同相处的日子里，发现她身上有许多与林雪征一样的优秀品质，给我感受最深的是她关心集体关心别人胜过关心自己，这些都给我在创造林雪征这个人物时提供了帮助。《女飞行员》第二场有一段戏，开始排练时，当林雪征面对着一个个困难和矛盾，特别是项菲对林雪征来了个兜头闷棍时，使我再也控制不住自己的感情。这时政委来了，我叫了声政委，一头扎在政委的怀里，流出了难过的眼泪。这显然是一种脆弱的表现，可是当时我还感到很满意。每次演到这里，我的泪水刷刷的往下流。可是导演不同意我的处理，他说:“林雪征在困难面前不会这样。你现在的表演是被困难吓倒了。”很多同志也说:“你自己很激动，可是我们一点也不感动。”导演甚至批评我以自己的感情来代替角色的感情。听到这些意见，我思想上很不通。认为林雪征帮助项菲已经很尽力了，可是她还这样对待林雪征，感到委曲。我还认为，林虽经过革命锻炼，但毕竟是个二十岁出头的女孩子，受不了，流点眼泪是自然的。可是导演不同意我的看法，他要我好好学习毛主席著作，体会生活中优秀女飞行员的思想感情。于是，我便带着问题学习了毛主席的《纪念白求恩》。毛主席在文章中说:“我们大家要学习他毫无自私自利之心的精神。从这点出发，就可以变为大有利于人民的人。”读后我反复思考自己的问题:从接到剧本时的情绪高涨到畏难、苦恼，预感失败、砸锅。很明显的这是个人患得患失思想。"},{"type":"paragraph","text":"可是生活中的优秀女飞行员是怎样的呢?我不禁又想起了于富兰，她想到的处处是革命，是集体。找到了自己与先进人物的思想差距后，我才真正懂得演不好这场戏的原因:有着个人主义思想的人，怎么能演好思想高大的英雄人物呢?对照下来，我设计的“委曲”“眼泪”，等等，都是对英雄人物的歪曲。我重新探索英雄人物的主导思想，表演上也就不同了，演这场戏时，尽管很激动，但却没有流泪，因为林雪征是个坚强的女战士，在困难面前是不会轻易流泪的。"},{"type":"paragraph","text":"可是，由于自己和人物的思想感情差距比较大，排练过程中还不断遇到反复。比如第四场中秋节一段林雪征对项菲苦口婆心作了那么多工作，可是项菲还是要退学。正在这时，她又听说自己因着陆左偏毛病没有克服，可能要被淘汰。她正在百感交集之时，政委不但不鼓励她，反而严肃地语重心长地批评了她的工作不得法。我觉得此时的林雪征，受了很大委曲。只有表现出她的委曲，才合乎“人情”。所以台词念得带有几分伤感。可是导演又不同意，认为林雪征当时绝不会感到委曲，又批评我是以自己的感情代替角色的感情。这段戏排了很长时间也没排好，我苦恼极了，又带着这个问题去学习毛主席著作。毛主席在《为人民服务》一文中说:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。”这又启发我进一步想起生活中的于富兰，有一次她和我聊天中就提到毛主席的这几句话。她的飞行技术是过得“硬”的，但由于担负社会工作较多，飞行实践的机会就不如别的同志多，开始她有过想法:觉得这会影响飞行技术的提高，思想上有过苦恼。后来，她学习了毛主席的《为人民服务》后，懂得学飞行是干革命，不是为个人名利，党需要自己多担负些社会工作，就应努力搞好，不能挑挑拣拣，否则，自己不干，别人干，也要化时间，也会影响飞行实践。想通以后，她就主动安排时间，做好社会工作；另方面，挤出一切时间加强飞行实践，使飞行技术也很过“硬”。这个事例给我启示很大，林雪征的思想感情不也应该这样么?听到杨教员说自己可能会被淘汰时，她想的不是个人，而是集体，整个飞行事业。感情上不是委曲，而是内疚、自责；语调上不是伤感而是诚恳地检查自己。这样理解人物后，感情就不一样了。"},{"type":"paragraph","text":"演英雄，首先要学英雄。在排练和扮演《女飞行员》中林雪征的过程，通过带问题学毛主席著作，通过与女飞行员交朋友，不仅是我对林雪征这样的时代英雄的理解加深的过程，也是我思想改造的过程。林雪征，她是我永远学习的榜样。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654h040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林雪征</FONT>"}]}