{"id":465439,"date":[{"year":1965,"month":4,"day":19}],"page":"2","source":"新华社","region":"卢布尔雅那","masthead":"","special_issue":"","column":"第28届世界乒乓球锦标赛","genre":"","count":"1746","ytitle":"昨以三比○战胜上届世界亚军罗马尼亚队","mtitle":"我女队今同日本队争夺世界冠军","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社卢布尔雅那18日电　中国女子乒乓球队今天下午以快攻结合弧圈球的打法，战胜了以防守稳健著称的上届女子团体世界亚军罗马尼亚女子乒乓球队，比分是3∶0。"},{"type":"paragraph","text":"至此，中国队在女子团体赛第二阶段比赛中已经三战三胜，名列小组第一，从而取得了第二十八届世界乒乓球锦标赛女子团体赛的决赛权。"},{"type":"paragraph","text":"中国队出场的是梁丽珍和李赫男。罗马尼亚队上阵的是亚历山德鲁和康斯坦丁内斯库。中国选手在三盘比赛中没有输过一局。"},{"type":"paragraph","text":"在第二十六届世界锦标赛中，中国队曾以3:2击败罗马尼亚队，但在上届世界锦标赛中，罗马尼亚女子队以3:2战胜了中国队。中国队在上届取得了女子团体世界第三名。这次参加比赛的罗马尼亚队选手和上届一样，但中国队却换了新人。"},{"type":"paragraph","text":"第一盘单打由李赫男对康斯坦丁内斯库。这两名选手在上届世界比赛单打中曾经相遇，当时李赫男以0:3失利。这次，双方一开始就争夺得很激烈。康斯坦丁内斯库严密防守，削出的球又转又低，李赫男用拉攻找机会，场上相继出现了四平、六平、八平、十二平的平局。到十三平后，李赫男突然加快速度，连连拉出急旋的弧圈球，比分逐渐拉开，最后以21:16取得第一局。"},{"type":"paragraph","text":"第二局，李赫男发球抢攻连得五分，此后又把比分差距拉大到16:9，最后，李赫男大板扣杀又连拿五分，为中国队打胜第一盘。"},{"type":"paragraph","text":"第二盘，梁丽珍对亚历山德鲁。亚历山德鲁比康斯坦丁内斯库守得更稳，并表现了顽强的战斗意志，在16:19落后的情况下，连得三分追成十九平。梁丽珍在这紧要关头仍沉着应战，连扣两大板，结束了第一局比赛。第二局，梁丽珍继续猛打猛扣，加强球路的变化，很快以19:11领先。亚历山德鲁一度突然起板进攻，连得几分。这时，梁丽珍又加强了进攻，迫使对手远离球台，最后以21:15获胜。"},{"type":"paragraph","text":"第三盘双打比赛争夺更加激烈。记分牌上出现了五平、六平、七平、八平、十平、十一平、十二平的相持不下的局面。双方的精彩表演不时博得观众的热烈掌声。以后，中国选手连续扣杀成功，才把比分拉开到18:12。这时，罗马尼亚选手加强了进攻，追到16∶18。当中国选手取得发球权后，又占了优势，最后以21:18取胜。第二局，中国选手密切配合，充分发挥了快攻猛打的特点，以21:17获胜，从而取得了争夺这届女子团体世界冠军的决赛权。"},{"type":"paragraph","text":"比赛结束后，双方队员和教练互相祝贺对方的精湛球艺。"},{"type":"paragraph","text":"新华社卢布尔雅那18日电　在第二十八届世界乒乓球锦标赛女子团体赛第二阶段比赛中，中国女子队以3:0战胜了上届世界亚军罗马尼亚女子队，取得了第一组乙组的第一名。这场比赛的具体比分是:"},{"type":"paragraph","text":"李赫男胜康斯坦丁内斯库——2:0(21:16、21:9)"},{"type":"paragraph","text":"梁丽珍胜亚历山德鲁——2∶0(21∶19、21∶15)"},{"type":"paragraph","text":"梁丽珍、李赫男胜亚历山德鲁、康斯坦丁内斯库——2∶0(21:18、21:17)。"},{"type":"paragraph","text":"据新华社卢布尔雅那18日电　中国和日本两个亚洲的女子乒乓球队今天下午获得了第二十八届世界乒乓球锦标赛女子团体赛的决赛权。这两个队将在明天举行的第三阶段比赛中争夺世界冠军称号。"},{"type":"paragraph","text":"中国和日本队今天在女子团体赛第二阶段各自的小组中，以3:0的同样比分分别战胜了最后一个对手罗马尼亚队和匈牙利队，都以三战三胜的战绩取得了小组第一名。"},{"type":"paragraph","text":"在第二阶段第一组甲组的日本队，今天由关正子、深津尚子和山中教子出场，同匈牙利名将福尔迪妮(即高基安)和尤里克妮(即赫维希)决战。匈牙利选手虽然在头两盘单打中都以0:2失利，但是她们在第三盘双打中，用稳健的削球防守结合突然抽杀的打法，同关正子和山中教子周旋，结果日本选手经过很大的努力，才以19∶21、21:13和22∶20的接近比分获胜。"},{"type":"paragraph","text":"从昨天开始举行的女子团体赛第二阶段比赛，今天全部结束。参加比赛的三十一个队分八个组进行了五十场循环赛，决定了各个小组的名次。"},{"type":"paragraph","text":"第二阶段第一组甲组和乙组各有四个队。在第一组甲组的英格兰队今天以3:1战胜最后一个对手捷克斯洛伐克队后，以二胜一负的战绩取得了小组第二名。她们明天将同获得第一组乙组第二名的罗马尼亚队进行比赛，决定世界第三名和第四名的名次。罗马尼亚队在小组中的战绩也是二胜一负。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654j020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁峻</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>参加团体赛的中国女子队选手，前排左起:梁丽珍、郑敏之；后排左起:林慧卿、容国团(教练)、李赫男　新华社记者　丁峻摄</FONT>"}]}