{"id":465490,"date":[{"year":1965,"month":4,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1592","ytitle":"向英勇不屈的战友欢呼致敬","mtitle":"我九名人员胜利归来抵达上海","ftitle":"千余人到机场热烈欢迎曹副市长欢宴九位同志","authors":[],"text":[{"type":"paragraph","text":"本报讯　被美帝国主义指使巴西当局非法监禁和折磨一年零半个月的王耀庭、侯法曾、王唯真、马耀增、王治、苏子平、鞠庆东、宋贵宝和张宝生等九名中国贸易、新闻工作者，昨天下午乘飞机从巴基斯坦抵达上海，胜利地回到了祖国的怀抱。"},{"type":"paragraph","text":"昨天，上海各有关方面负责人，上海的工人、学生、外贸工作者、新闻工作者、机关干部等各界群众一千多人，怀着敬佩和激动的心情，很早就来到了机场，迎候亲人归国。"},{"type":"paragraph","text":"上海市副市长张承宗，对外贸易部副部长贾石，新华社副社长缪海棱，中国国际贸易促进委员会上海分会副主席、上海市对外贸易局局长齐维礼等到机场热烈欢迎。"},{"type":"paragraph","text":"五时三十五分，飞机徐徐着陆，欢迎的群众热烈地敲起锣鼓，振臂高呼:“向英勇斗争的九位同志致敬!”“反对美帝国主义的政治迫害!”“反对巴西当局的政治迫害!”当九位同志出现在机舱口时，千百双眼睛注视着他们，机场上响起了雷动般的欢呼声。"},{"type":"paragraph","text":"王耀庭等九位同志，虽然经受长期非法监禁，清瘦的脸上略显苍白，但是，他们精神焕发，意气昂扬。他们一踏上祖国的土地，张承宗、贾石、缪海棱等和前来欢迎的家属涌上前去，和他们热烈拥抱，一次又一次地紧紧握手。这时，谁也抑制不住激动的心情，几乎每一个人的眼睛里都含着热泪。在人群中只听得:“我们等待你们很久了!”“你们回来了!”“我们在巴西也非常想念你们!”在这样的时刻，人们只能用这样简短的话，来表达他们要说的千言万语。"},{"type":"paragraph","text":"当九位同志走向欢迎的人群时，充满激情的人们，挥舞着鲜花彩带，向英勇不屈、胜利归来的战友欢呼致敬。许多人激动地从队伍中跑出来和他们紧紧拥抱，有许多人把他们围起来，好多双手同一个时候和他们的手握在一起，有些人情不自禁地流下欢欣的热泪。"},{"type":"paragraph","text":"同九位同志同机到达上海的，还有今年二月前往巴西探视他们亲人的第二批中国受害者家属的代表和前去照料九位同志的中国红十字会副秘书长王敏。"},{"type":"paragraph","text":"昨天到机场欢迎的，还有专程从北京前来上海迎接的对外贸易部办公厅副主任杨勉，新华社秘书长李伍，中国纺织品进出口公司副经理韩芳宇，中国国际贸易促进委员会出口展览部部长李永亭以及九位同志的部分家属。"},{"type":"paragraph","text":"前往机场欢迎的，还有上海各有关方面的负责人张苏平、贾振之、赵棣生、王维、高桐、王聿先、韩武成、潘文铮、沈粹缜、杨文圻等。"},{"type":"paragraph","text":"本报讯　中共上海市委书记处书记、上海市副市长曹荻秋，昨晚举行宴会，热烈欢迎同美帝国主义和巴西当局进行英勇斗争胜利归来的王耀庭、侯法曾、王唯真、马耀增、王治、苏子平、鞠庆东、宋贵宝和张宝生等九位同志。"},{"type":"paragraph","text":"宴会开始，曹荻秋同志代表上海党、政府和人民致欢迎词。他说，自从九位同志遭到巴西当局的政治迫害以来，上海人民和全国人民一样，非常关切。"},{"type":"paragraph","text":"曹荻秋说，这一事件是美帝国主义策划的反对中国人民阴谋的一部分，其目的在于挑拨中国人民与巴西人民、拉丁美洲人民之间的友谊。但是，它们的手段是笨拙的，结果是遭到了可耻的失败，暴露了它们自己的丑恶面目。"},{"type":"paragraph","text":"曹荻秋在讲话中热烈赞扬九位同志的英勇斗争精神。他说，你们表现了中国人民、共产党员的英雄气概和革命气节，值得大家学习。他祝九位同志很快恢复健康，早日参加工作，在社会主义革命和社会主义建设事业中作出新的贡献。"},{"type":"paragraph","text":"这是充满了胜利喜悦的宴会，也是战友们的亲切团聚。大家畅述斗争的胜利，笑谈美帝国主义的愚蠢。席间，不时发出充满自豪的爽朗笑声。"},{"type":"paragraph","text":"出席宴会的有上海市副市长张承宗，对外贸易部副部长贾石，新华社副社长缪海棱，中国国际贸易促进委员会上海分会副主席、上海市对外贸易局局长齐维礼以及各有关方面的负责人张苏平、杨勉、李伍、韩芳宇、李永亭、贾振之、赵棣生、王维、高桐、王聿先、韩武成、杨文圻等。"},{"type":"paragraph","text":"九位同志的家属和中国红十字会副秘书长王敏也出席了宴会。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\04\\654l020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被巴西当局非法监禁和折磨一年多的我九名人员，昨天下午胜利回到祖国怀抱，在虹桥机场受到热烈欢迎(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}