{"id":465479,"date":[{"year":1965,"month":4,"day":20}],"page":"3","source":"新华社","region":"雅加达","masthead":"","special_issue":"","column":"","genre":"","count":"3303","ytitle":"苏加诺总统说任何特种战争都打不败为独立而战斗的人民","mtitle":"美国唯一体面的道路是从越南撤出去","ftitle":"那些说“帝国主义已经死亡”、“反帝斗争已经过去”的人是疯子如果联合国竟然同意建立一支“国际宪兵队”，那么联合国将重蹈“国际联盟”的覆辙我们必须同联合国对抗万隆精神的神圣火炬将烧毁帝国主义的最后堡垒我们爱和平，但是我们不能同帝国主义和平相处","authors":[],"text":[{"type":"paragraph","text":"据新华社雅加达18日电　苏加诺总统十八日上午在这里举行的纪念万隆会议十周年的仪式上说:“一切帝国主义者，不论他们是在什么地方，都必须听着:任何特种战争都打不败为独立而战斗的人民。对于美国来说，唯一体面的道路是从越南撤出去，让越南人民解决他们自己的问题，遵守日内瓦协议。老挝问题，整个印度支那问题也是这样。其他的道路一概都是不体面的道路，彻底失败的道路。”"},{"type":"paragraph","text":"苏加诺说:“十年前，我们在‘第一次奠边府’的气氛中聚会。今天，我们看见了英国《新政治家》周刊所说的‘第二个奠边府’。帝国主义者现在是陷在南越的泥淖里了，他们在想，他们是被第一流的游击队所打败，让他们去从这种想法里寻找安慰吧!”"},{"type":"paragraph","text":"苏加诺说:“帝国主义总是提出一些最可笑的‘理由’。如果我们说美国必须撤出越南，他们的‘理由’就是:‘如果我们走开，中国人就会占领越南’。但是谁都明白，现在占领着西贡的是美国，而中国并没有占领任何外国领土；不是吗，甚至中国自己的一部分领土台湾还被别人占领着哩!”"},{"type":"paragraph","text":"苏加诺说:“三十年前，来自世界各地的志愿人员为保卫西班牙共和国而战斗。为什么能组织志愿人员同法西斯战斗，而不能组织志愿人员同新殖民主义战斗呢?当印度尼西亚共和国革命政府——全面斗争约章在我国发动反革命叛乱时，我采取措施镇压了这次反革命叛乱。林肯不是说过，每一个民族政府有权镇压叛乱吗?”"},{"type":"paragraph","text":"他说:“美国正在动员蒋匪帮侵略越南。帝国主义认为这是十分‘正常的’。但是当各地组织前往越南的志愿人员时，他们就暴跳如雷。”"},{"type":"paragraph","text":"苏加诺总统说:“印度尼西亚人民帮助和支援突尼斯、阿尔及利亚和刚果人民的斗争，现在正在帮助马来亚和北加里曼丹人民的斗争。我们始终随时准备好帮助任何保卫民族独立事业的人，包括提供武器和人员!”"},{"type":"paragraph","text":"苏加诺说:“我一再指出，最根本和最重要的事情，是帝国主义必须让亚洲人民自己解决自己的问题，必须从亚洲撤出和撤除他们的一切军队、基地和军舰。如果英帝国主义者撤出‘马来西亚’，马来亚和北加里曼丹人民一定能通过民主程序选出他们自己的政府。如果美帝国主义撤出南朝鲜和南越，朝鲜和越南人民一定能和平统一他们的国家。此外，如果美帝国主义从日本的冲绳岛和小笠原群岛撤走他们的军队，日本的主权和领土完整就可以恢复。”"},{"type":"paragraph","text":"苏加诺总统说:“最近，报上有两条很有意思的消息。一条是:如果越南民主共和国愿意进行谈判，美国将向东南亚提供十亿美元的‘援助’。另一条是:美国作为‘援助’花的每一块美元，可以给自己捞回一块五角三分美元。”"},{"type":"paragraph","text":"他说“我相信，我们当中没有一个人，包括越南在内，会让自己被人收买。我相信，我们当中没有一个人会愿意为装满帝国主义者的宝库而生活、劳动和斗争……。”"},{"type":"paragraph","text":"苏加诺指出，“‘马来西亚’必须解散，因为‘马来西亚’霸占了北加里曼丹，那里的独立还没有得到保证，那里还没有举行民主的选举……。”"},{"type":"paragraph","text":"苏加诺说:“几天前刚好是亚伯拉罕·林肯在华盛顿福特剧院被害一百周年。”"},{"type":"paragraph","text":"“林肯也是以对美国南方问题特别关心著称的。让我们在他逝世一百周年的时候，对美国黑人的斗争表示由衷的同情。穆斯林领袖马尔科姆·爱克斯的被杀害在各地激起了莫大的愤怒，亚拉巴马州塞尔马的示威受到全世界的钦佩。我在两年前八月十七日发表的演说(“印度尼西亚革命的回声”)中毫不犹豫地说:‘美国黑人正在进行一场革命’。象所有的革命一样，他们的革命终将获得胜利。”"},{"type":"paragraph","text":"他说:“美利坚合众国是北大西洋公约组织的头号成员国，苏联是‘华沙条约’的头号成员国，但它们两国却彼此‘妥协’。另一方面，美国和法国都是北大西洋公约组织的成员国，但它们两国之间却有几乎无法解决的问题。”"},{"type":"paragraph","text":"他说:“现在还有些人想使我们相信‘帝国主义已经死亡’。有些美国人最近甚至问我:‘既然战斗已经打赢，你为什么还同殖民地问题纠缠?’对这一类的话，我总是回答说:不，不!帝国主义还没有死，反对殖民主义和新殖民主义的斗争还没有过去!”“帝国主义在全世界到处建立军事基地，在全世界到处驻扎他们的军队，派他们的舰队到世界各地巡弋，都正是为了反对这些‘落后’国家!一个人凭良心说话怎么能够说‘帝国主义已经死亡’，‘反帝斗争已经过去了呢’?这样考虑问题的人到底是什么人，我要说，是疯子!”"},{"type":"paragraph","text":"苏加诺说:“对于我们来说，经济上的独立是政治和文化独立这个目标的前提。我们的确是首先夺取我们的政治独立的，但是，反过来，我们又必须用这种政治独立作为武器来建立经济上的独立。”"},{"type":"paragraph","text":"“让我们来建设反帝经济，真正的民族经济，自立的经济，互相帮助的经济，不依赖帝国主义的所谓援助的经济吧!”"},{"type":"paragraph","text":"苏加诺在谈到印度尼西亚退出联合国的决定时说:“对联合国的最严厉的批评来自联合国本身……。远比财政危机严重的正是联合国自己的一些决定所引起的联合国危机，这些决定使它声名狼藉。如果在朝鲜和刚果没有使用联合国的旗号，联合国也许还有可能保持自己的名声!”"},{"type":"paragraph","text":"他说，我们退出联合国的决定是不可改变的。如果联合国竟然同意建立一支“国际宪兵队”，那么从作出这样一个决定的时刻起，联合国将重蹈“国际联盟”的覆辙。"},{"type":"paragraph","text":"他说，“我在开罗说过，我们这个时代是对抗的时代，因此，我们也必须同联合国对抗，是的，也同联合国对抗，是的，我们必须!”"},{"type":"paragraph","text":"“但是，西伊里安怎么样呢?难道西伊里安的解放不是由于联合国的帮助吗?我们派伞兵在那里降陆，并且派了海陆空军，我们在那里组织了游击队，并没有征得联合国的许可!事实上，在我们执行三项人民命令——同荷兰帝国主义对抗的政策——之后，联合国便马上心烦意乱，急于插手西伊里安。”"},{"type":"paragraph","text":"“目前国外有人企图吓唬我们说:‘你们若是不在西伊里安举行公民投票，那就小心点儿。’我们为什么要举行公民投票呢?首先，全世界已经公认西伊里安是印度尼西亚共和国的领土；其次，我们已经不再是联合国组织的成员了!”"},{"type":"paragraph","text":"他说:“我经常说，不论在什么地方，完全依靠外国过活的国家，决不会强大起来。但是从另一方面说，当帝国主义包围我们，敌视我们，这是一种‘变相的幸福’，它锻炼了我们，使我们强大、成熟和伟大!”"},{"type":"paragraph","text":"“我们的世纪是干涉，颠覆和侵略的世纪；帝国主义者现在处于垂死的痛苦中，他们不进行干涉、不进行颠覆，不进行侵略就活不下去。另一方面，我们这个世纪又是反干涉，反颠覆，反侵略的世纪；是的，如果我们不进行反对干涉的斗争，如果我们不进行反对颠覆的斗争，如果我们不进行反对侵略的斗争，我们怎么能生活下去呢?”"},{"type":"paragraph","text":"苏加诺说:“通过协商取得一致，是我们从我们的祖先那里继承过来的明智的方法。针对我们的敌人，我们必须进行对抗。在我们相互之间，我们所知道的唯一方法是协商。”"},{"type":"paragraph","text":"“正是本着这种精神，我吁请你们为不久将在阿尔及利亚举行的第二次亚非会议作准备。我深信，本着这种精神，阿尔及尔确实将成为‘第二个万隆’。我可以肯定，万隆精神的神圣火炬将永远燃烧，越来越光亮，越来越炽热，烧毁帝国主义、殖民主义和新殖民主义的最后的堡垒。”"},{"type":"paragraph","text":"“我们要十分坦率。我们知道，帝国主义在尽一切办法使第二次亚非会议失败，或者至少是要破坏它。让我们警告他们，他们是在玩火!让我们表示，我们决心同心同德反对和挫败他们的一切破坏活动。”"},{"type":"paragraph","text":"他说:“今天谁也不怀疑，亚非人民之所以团结在一起，这不是因为任何种族主义的缘故，象帝国主义者所说的那样——而是因为我们各国人民的历史命运相同。”"},{"type":"paragraph","text":"苏加诺说:“印度尼西亚共和国和人民正在对抗新殖民主义产物‘马来西亚’。事实上，对抗不是印度尼西亚专有的。每一个真正要摆脱旧世界的枷锁和建设新世界的国家必须进行对抗……不错，我们喜欢和睦相处，但是我们能同新殖民主义和睦相处吗?不错，我们爱和平，但是我们能同帝国主义和平相处吗?不错，我们同意共处，但是我们的共处是指共同争取独立、民主与和平的战士，不分意识形态、国籍和宗教而共处，不是指寄生虫同受其榨取者之间的共处。”"}]}