{"id":465534,"date":[{"year":1965,"month":4,"day":22}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1602","ytitle":"我和大发言人斥日政府公然拒绝中越代表团入境","mtitle":"佐藤政府竭力追随美帝敌视中越人民","ftitle":"日本三十四个团体联合写信向佐藤荣作提出严重抗议","authors":[],"text":[{"type":"paragraph","text":"新华社北京21日电　中国人民保卫世界和平委员会发言人今天以愤慨的心情指出，佐藤政府拒绝中国和越南代表团前往日本参加在神奈川县川崎市举行的日本争取亚洲和平大会，再一次暴露了佐藤政府积极支持美帝国主义侵略越南、敌视中国人民、敌视越南人民的丑恶面目。"},{"type":"paragraph","text":"发言人说，佐藤政府最近一再宣扬，川岛正次郎等参加万隆会议十周年庆典时要同中国代表团接触，装着改善同中国的关系的姿态。就在这个时候，佐藤政府却悍然拒绝中国代表团入境，又一次说明佐藤放出的所谓要“改善中日关系”等，只不过是又一场拙劣的骗局。"},{"type":"paragraph","text":"发言人说，我们相信佐藤政府的一切阴谋鬼计都难以阻挠中国人民、越南人民同日本人民的团结和战斗友谊，也绝对阻挠不了日本人民为反对佐藤政府追随美帝国主义侵略越南而掀起的正义斗争。事实上，日本爱好和平的人民已经行动起来了，他们必将以坚决的行动给佐藤政府以响亮的回答。"},{"type":"paragraph","text":"发言人指出，中国和平代表团虽然由于佐藤政府的无理阻挠，未能前往日本川崎市参加大会，但是我们坚信，勇敢的战斗的日本人民的和平运动，必将对反对美帝国主义的侵略战争、支持越南人民的正义斗争，加强中国、越南同日本人民的团结做出宝贵的贡献。"},{"type":"paragraph","text":"最后发言人代表中国人民保卫世界和平委员会对日本争取亚洲和平委员会及其他日本朋友们为争取中国和越南代表团参加日本争取亚洲和平大会所作的努力，表示衷心的感谢。"},{"type":"paragraph","text":"据新华社北京21日电　东京消息:日本和平委员会、日中友好协会、日本越南友好协会、日本亚非团结委员会和日中文化交流协会等三十四个团体，二十日下午联合写信给日本首相佐藤荣作，严重抗议日本政府拒绝中国和越南民主共和国的代表入境。"},{"type":"paragraph","text":"这些代表是应日本和平委员会的邀请，准备出席将于四月二十四日举行的“日本争取亚洲和平大会”的。佐藤政府到二十日晚为止，仍拒绝发给他们入境签证。"},{"type":"paragraph","text":"抗议信指出，在美帝国主义扩大侵略越南的战争，使亚洲的安全与和平面临着危机的情况下，日本政府采取这种行动，只能暴露它帮助和参与美国武装侵略亚洲的面目。"},{"type":"paragraph","text":"抗议信揭露日本政府的欺骗态度说，川岛正次郎在雅加达作出姿态，好象日本要同亚洲各国增进友好，并且还要求同中国总理进行会谈，但是，与此同时，日本政府又对中国及其他亚洲各国人民采取了敌对的不友好的态度。"},{"type":"paragraph","text":"据新华社北京21日电　东京消息:不顾日本和平团体的再三要求，日本佐藤政府公然在二十日宣布拒绝准许中国和越南民主共和国的代表团入境参加“日本争取亚洲和平大会”。这是佐藤政府再一次屈从美国、敌视中国，并敌视越南民主共和国的措施。"},{"type":"paragraph","text":"日本法务大臣高桥在宣布采取这个无理措施的理由时毫不掩饰地说:“如果在日本举行的大会通过‘要求美军撤出越南南方’等等决议，会对日本同‘友好国家’美国的关系产生不好的影响”。"},{"type":"paragraph","text":"据从有关方面了解:日本政府拒绝中越代表入境的经过情形如下:"},{"type":"paragraph","text":"四月十二日，日本和平委员会会长平野义太郎、理事长堀真琴就会见日本出入国管理局局长八木正男，要求批准中国和越南的代表团入境。八木说:批准中、越两国代表入境是外务省、法务省的大臣才能决定的事。如果上边同意，他没有意见。"},{"type":"paragraph","text":"十五日，平野、堀真琴、冈田春夫等人又会见外务大臣椎名、法务大臣高桥。椎名、高桥的回答非常暧昧。高桥说:过去法务省从未拒绝过和平委员会邀请的外国代表入境，这次由于时局关系，需要进行研究。"},{"type":"paragraph","text":"二十日下午，日本出入国管理局局长八木给日本和平委员会打电话，说法务大臣和次官商量结果，同意中国代表入境，不同意越南代表入境。"},{"type":"paragraph","text":"不久，出入国管理局局长的秘书又来电话，声称“取消刚才的说法”。他说:内阁官房长官通知，对中越两国代表入境的问题都不批准。"},{"type":"paragraph","text":"有关人士判断:这一最后决定是日本首相佐藤做出的，因为能够有权力推翻法务省大臣和次官的决定的，只有首相，没有别人。这件事情的经过再一次证明了佐藤内阁敌视中国和越南的本质。"}]}