{"id":465654,"date":[{"year":1965,"month":4,"day":27}],"page":"1","source":"新华社","region":"仰光","masthead":"","special_issue":"","column":"","genre":"","count":"1283","ytitle":"应邀对缅甸进行友好访问","mtitle":"周总理离开雅加达抵达仰光","ftitle":"离雅加达时莱梅纳第二副总理等和各界几千人到机场欢送　抵仰光时受到奈温主席和缅甸其他军政官员的热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"新华社仰光26日电　中华人民共和国国务院总理周恩来应缅甸政府的邀请，今天下午乘专机到达这里，对缅甸进行友好访问。"},{"type":"paragraph","text":"他在机场受到缅甸联邦革命委员会主席奈温将军的热烈欢迎。"},{"type":"paragraph","text":"周恩来总理是在参加万隆会议十周年的纪念活动之后，从雅加达来到这里的。"},{"type":"paragraph","text":"陪同周恩来总理访问的有中国外交部副部长章汉夫和乔冠华，国务院副秘书长罗青长，陈毅副总理的夫人张茜，外交部顾问章文晋和外交部国际司司长龚普生。"},{"type":"paragraph","text":"到机场欢迎周恩来总理和他的随行人员的有:缅甸外交部长吴蒂汉，国防部情报处处长伦上校，外交部常任秘书吴苏丁，外交部执行秘书吴翁钦和其他高级军政官员。"},{"type":"paragraph","text":"中国驻缅甸大使耿飚和夫人以及中国大使馆的外交官员也到机场欢迎。到机场欢迎的还有一些国家的外交使节。"},{"type":"paragraph","text":"周恩来总理和奈温主席同乘一辆汽车前往国宾馆。"},{"type":"paragraph","text":"新华社雅加达26日电　周恩来总理在参加万隆会议十周年纪念活动后，今天上午乘专机离开这里。"},{"type":"paragraph","text":"陪同周恩来总理的有中国外交部副部长章汉夫和乔冠华，国务院副秘书长罗青长，陈毅副总理的夫人张茜，外交部顾问章文晋和外交部国际司司长龚普生。"},{"type":"paragraph","text":"印度尼西亚工人、农民、青年、妇女和其他各界代表几千人，一清早就拿着彩旗，唱着革命歌曲，聚集在机场的广场上，等候向中国总理送行。"},{"type":"paragraph","text":"由印度尼西亚陆海空军和警察部队官兵组成的仪仗队整齐地列队站在广场的另一边。印度尼西亚和中国两国国旗在他们头上飘扬。"},{"type":"paragraph","text":"十点钟，周恩来总理在总统府向苏加诺总统告别后，从那里来到机场。周总理下车时，在群众代表的行列中发出暴风雨般的掌声和欢呼声:“中华人民共和国万岁!”“印度尼西亚和中国的友谊万岁!”周总理向群众挥手致意。"},{"type":"paragraph","text":"中国总理随后走向站在群众队伍和仪仗队之间的印度尼西亚政府领导人和其他知名人士，同他们一一握手告别。"},{"type":"paragraph","text":"他们当中包括:印度尼西亚第二副总理莱梅纳，第三副总理哈鲁尔·萨勒，临时人民协商会议副主席、印度尼西亚民族党总主席阿里·沙斯特罗阿米佐约，临时人民协商会议副主席、印度尼西亚共产党主席艾地，合作国会议长阿鲁季，全国发展计划统筹部长苏哈托，情报部长阿赫马迪和部长级国务秘书伊赫桑。"},{"type":"paragraph","text":"到机场欢送的还有印度尼西亚共产党总书记苏蒂斯曼及其他政党和群众团体的领导人。"},{"type":"paragraph","text":"柬埔寨首相康托尔、越南南方民族解放阵线中央委员会主席团特使阮文孝和一些国家的外交官员也到机场欢送。"},{"type":"paragraph","text":"中国大使姚仲明和中国大使馆的其他外交人员，正在印度尼西亚访问的中国前线歌舞团，中国体育代表团和华侨代表也到机场欢送。"},{"type":"paragraph","text":"接着，周恩来总理在印度尼西亚第二副总理莱梅纳和第三副总理哈鲁尔·萨勒陪同下，检阅了仪仗队。军乐队高奏印度尼西亚和中国国歌，礼炮齐鸣二十一响。"},{"type":"paragraph","text":"在登上飞机以前，周总理热烈拥抱了莱梅纳、哈鲁尔·萨勒、阿里·沙斯特罗阿米佐约和艾地。印度尼西亚第一副总理苏班德里约的夫人也代表目前正在医院动手术的苏班德里约博士向周总理告别，祝他一路顺风。周总理表示感谢，并请她向苏班德里约博士转达他的问候。"},{"type":"paragraph","text":"周总理的飞机带着印度尼西亚人民的深厚的战斗友谊离开雅加达。"}]}