{"id":465600,"date":[{"year":1965,"month":4,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2049","ytitle":"","mtitle":"下乡日记","ftitle":"","authors":["郑萍"],"text":[{"type":"paragraph","text":"上海广慈医院医师　郑萍"},{"type":"paragraph","text":"一九六四年十月七日"},{"type":"paragraph","text":"大清早，我就到了集合地点。接着，党、政、工、团的负责人及伙伴们都来送行了。同志们带来了良好的祝愿。当车子开动时，我的心也不停地跳动着，我兴奋极了，我能说些什么呢?我暗暗地念着:"},{"type":"paragraph","text":"我们啊!就要出发向前方，"},{"type":"paragraph","text":"此去为的是干革命，"},{"type":"paragraph","text":"把社会主义革命进行到底!"},{"type":"paragraph","text":"亲爱的党，"},{"type":"paragraph","text":"我决不辜负您的期望……"},{"type":"paragraph","text":"一九六四年十月廿一日"},{"type":"paragraph","text":"今天碰到何祥生老伯伯，突然他对我好意地笑了笑，还轻轻地喊了一声“郑同志”，使我感到特别亲切。这是一个不小的转变!前几天刚到这里时，我虽然也热情地和他交谈，但他总不怎么亲热，为什么呢?当时我感到费解。有农村工作经验的同志告诉我说:“我们与贫农、下中农熟悉的过程也是相互了解的过程。”这话很对，我要了解他们，他也要了解我们啊!为了缩短这个距离，我学习了毛主席的《关心群众生活，注意工作方法》一文。毛主席说:“我们的同志如果把这个中心任务真正看清楚了，懂得无论如何要把革命发展到全国去，那末，我们对于广大群众的切身利益问题，群众的生活问题，就一点也不能疏忽，一点也不能看轻。”对!我们必须和群众打成一片，必须关心群众的生活。这几天我尽量早些起身，替他们多做些家务事，如扫地、提水、洗衣服、洗尿布、倒马桶，给孩子洗疖子、搽药等，虽然在做这些事时，他并不吱声，可是他看在眼里、记在心里，从今天的态度来看，他是开始了解我们了，而且其他社员和我们也亲热起来了。这使我体会到:要和群众打成一片，除了和贫农、下中农实行“三同”外，关心他们的生活，替他们做点事情也是很重要的，这也考验着自己能不能放下知识分子的臭架子，甘心为贫农、下中农服务。"},{"type":"paragraph","text":"一九六四年十月廿五日"},{"type":"paragraph","text":"清晨，起床不久，就听到女主人张亚珍喊:“郑同志，来揩面。”原来，她已热情地给我舀好了一盆洗脸水，毛巾、脸盆都是她家的。一眼看去，毛巾比较脏。要不要洗这把脸，思想上引起了斗争。当时我想找个借口来谢绝她的好意，担随即我又想起了毛主席说的:“那时，我觉得世界上干净的人只有知识分子，工人农民总是比较脏的。……革命了，同工人农民和革命军的战士在一起了，我逐渐熟悉他们，他们也逐渐熟悉了我。……这时，拿未曾改造的知识分子和工人农民比较，就觉得知识分子不干净了，最干净的还是工人农民……。”我的脸红起来了。女主人这一行动表明了她已把我当作自己人，不分你我了，这正是她真挚感情的流露啊!可我为什么要用“脏”这条线和她们一家划开呢?洗不洗脸是小事，是不是和贫农、下中农打成一片则是一件大事。我应当缩短与贫农、下中农间存在的距离。想到这些，我高高兴兴地洗了脸。水又多又热，洗得很舒服。洗后，内心有说不出的愉快，因为它不仅洗了我脸上的脏东西，更重要的是洗掉了我思想上的脏东西，使我在思想感情上又和贫农、下中农接近了一步!"},{"type":"paragraph","text":"一九六四年十月三十日"},{"type":"paragraph","text":"今天上午我第一次参加了割稻。在劳动中出了不少洋相:镰刀不听使唤，割在脚上，把鞋子割了好几条缝；将稻连根带土一起拔了起来……割不多久，就已腰酸背痛，使不出劲。这时，贫农、下中农都很热情地帮助我，并不时亲切地问我:“郑同志吃力&lt;img=654o0406AA&gt;?”“慢慢来，不要紧。”可他们自己呢?飞快地挥舞着镰刀，穿件单衫还满头大汗，那股劲真感动人。贫农何宝根伯伯和下中农何祥生伯伯，也弯着腰割个不停，他们的年纪比较大了，还积极参加劳动，他们是时刻也闲不住的，这使我的内心感到无限的愧怍。我思想上又亮堂了，虽然鞋子割破了，手上起了泡，但心情是愉快的。这不仅是因为今天我又学了一件农活，而更重要的是那几位老农民高大的影子，深深地印在我的脑海中，给我上了一堂生动的劳动课。"},{"type":"paragraph","text":"一九六四年十一月廿六日"},{"type":"paragraph","text":"老大娘的下肢仍然肿胀、疼痛，不知是什么原因造成的坐骨神经疼?看样子非得进医院彻底检查一下不可。虽然我多次劝她去就医，但由于种种原因拖了下来。眼看这位六好社员被病缠绕着，心里真难受!这些日子，我深深感到，一个农民到上海去诊治疾病，是件多么不容易的事:要安排好家庭里的事，要耽误生产，要化钱，要到上海东撞西摸。我这个蹲在上海研究同位素的医生，过去哪能体会到这些?自己平时为农民治病的态度并不坏，但现在才发现自己并不是处处为贫农、下中农的实际利益着想的。譬如:同位素价格较贵，为农民诊治时就不大考虑这种试验是否非做不可。我们的诊断报告要隔几天才发出，路远的农民为了等待报告就要住上几天旅馆。应当如何更好地为他们服务，下次休假回到科里，一定把这些告诉同志们，让大家开动脑筋，改进工作，更好地为生产服务，更好地为劳动人民服务!"},{"type":"paragraph","text":"一九六五年二月廿一日"},{"type":"paragraph","text":"这几天雨下个不停，跤也跌了不少，老妈妈知道我们今天又要到大队部开一天会，她给我们装好了两饭盒子饭，好让我们中午在大队部吃，不必来回多走了。为了使我们少跌跤，她特地拿了两根竹棒让我们撑着走；衣服淋湿了，就用脚炉给我们烘，还特地拿出自己的衣服给我们穿；衣服被泥沾污了，她就偷偷地洗净、烘干……，我究竟为贫农、下中农做了些什么呢?她对我们的关切胜过我们对她的关切!今后我应该作更多的努力，全心全意为他们服务。"}]}