{"id":465632,"date":[{"year":1965,"month":4,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1804","ytitle":"","mtitle":"更高的荣誉　更大的胜利","ftitle":"——热烈祝贺我国乒乓球队取得的辉煌成就","authors":[],"text":[{"type":"paragraph","text":"英勇善战的我国乒乓球队，力战群雄，取得了第二十八届世界乒乓球锦标赛的男子团体、女子团体等五项世界冠军，四项亚军。捷报传来，举国振奋，四海欢腾。在前几届世界锦标赛上，我乒乓球队已屡建功勋，在这次更高水平的世界竞技中，他们更是英勇顽强，敢打敢拼，作风高尚，热情友好，表现了中国人民豪迈的革命气概，为祖国赢得了新的更高的荣誉，赢得新的更大的胜利。我们表示热烈的祝贺和崇高的敬意!"},{"type":"paragraph","text":"近几年来，世界乒坛竞争激烈，优秀选手风起云涌，各国劲旅，莫不秣马厉兵，精进不已，乒乓球技术日新月异。日本队加强了速度和力量，积极发展近台快攻。欧洲各国选手既有稳健的防守，又有凌厉的抽杀。特别是朝鲜健儿，以千里马的精神大踏步前进。非洲各国也涌现了不少有才华的新手。在世界乒乓球技术迅速发展的激流中，我乒乓球队凌厉无前，破浪而进，取得空前辉煌的成就，这标志着我国乒乓球运动技术又一次攀登了新的高峰。"},{"type":"paragraph","text":"我国乒乓球队取得的辉煌胜利，是毛泽东思想的胜利!是坚持辩证唯物论的胜利!是自力更生、奋发图强的胜利!是在体育工作中突出政治，活学活用毛泽东思想，坚持四个第一的结果。"},{"type":"paragraph","text":"中国乒乓球队是我国体育战线的标兵。他们高举毛泽东思想的伟大红旗，活学活用毛主席著作，用毛泽东思想武装自己的头脑，把毛泽东思想作为训练、比赛和各项工作的指针。他们身在球场，心怀祖国，放眼世界，为革命而打球，把打球和祖国的荣誉紧密地联系在一起。他们在战略上藐视困难，敢于斗争，敢于胜利，在战术上重视困难，进行周密的调查研究，带着“敌情”观念苦练过硬功夫。参加这届比赛的我国女子队，虽然都是年轻选手，但是她们学习了毛主席著作，学习了《关于如何打乒乓球》一文和《人民日报》编者按语，发扬了革命精神，解放了思想，破除了迷信，树立了夺取世界冠军的雄心壮志。比赛中不畏强手，领先时不松劲，落后时不气馁，相持时不紧张，关键时不手软，出奇制胜，以刚克柔，以柔克刚，一鼓作气，以绝对优势从连续四届获得世界团体冠军的日本队手中，夺得考比伦杯。我男子队以毛主席不断革命的思想为指导，在二十五届到二十七届世界锦标赛一次比一次大的胜利面前，对获得的成绩一分为二，对自己的技术从不满足，高瞻远瞩，纵观全局，不断研究、分析世界乒乓球运动的发展动向，以更高的标准更严格地要求自己。别人在进步，他们进步得更快。他们学习了世界乒乓球队的先进经验和先进技术，并加以创造和发展，形成了自己的独特风格。同时，百花齐放，提倡世界各种先进打法，使之经过竞赛，对各种打法取长补短，相互促进和提高。别人有的，他们都有，别人没有的，他们也要有。他们不断革新创造的结果，在第二十六届锦标赛中，以进攻的速度和力量，暴风骤雨般压倒了所有的对手。到二十七届不仅速度和力量更加强了，而且出现了自己独特的削球技术，显示了强大的威力。到这届比赛，在发球、推挡、快速和扣杀等方面又有了新的创造和发展。特别是他们的不骄不躁，沉着顽强的战斗风格，使他们经得起惊涛骇浪的考验。正是这种不断革命、彻底革命的精神，使他们从胜利走向更大的胜利。"},{"type":"paragraph","text":"在党的教育下，无论训练、比赛和一切工作，我国乒乓球队坚持政治挂帅，思想领先。这几年来，他们活学活用毛主席著作已形成风气，工作中遇到困难和问题时，向毛主席著作请教。他们善于运用唯物辩证法去解决思想上和技术、战术上的问题，徐寅生同志《关于如何打乒乓球》一文，就是具有代表性的一篇杰作。在发展我国乒乓球运动的独特打法和百花齐放，提倡世界各种打法的关系上，在处理直拍打法和横拍打法的关系上，在解决进攻与防守、特长与特短等等关系上，他们都活学活用了辩证唯物论，把各项工作做得生气勃勃，卓有成效。"},{"type":"paragraph","text":"在热烈祝贺我国乒乓球队取得辉煌胜利的时候，我们要象他们那样高举毛泽东思想的伟大红旗，活学活用毛主席著作，学习他们敢于攀登世界高峰的革命精神和实事求是的科学态度，学习他们坚持辩证唯物论的世界观和方法论，学习他们在一切工作中突出政治，思想领先，把政治落实到业务，更好地推动社会主义革命和各项建设事业。"},{"type":"paragraph","text":"第二十八届世界乒乓球锦标赛结束了，但是，世界乒乓球运动的发展却是永无止境的。愿我国乒乓球健儿们，继续高举毛泽东思想伟大红旗，不断提高阶级觉悟，在技术上精益求精，并虚心学习，从国内外的乒乓球技术宝库中，吸取营养，丰富提高自己，沿着革命化道路，前进再前进，为祖国争取更大的荣誉!"}]}