{"id":465686,"date":[{"year":1965,"month":4,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3950","ytitle":"","mtitle":"钱库岭一揽子学校","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"浙江省余姚县文教局"},{"type":"paragraph","text":"钱库岭大队位于浙江省余姚县四明山上，有一百五十七户，六百七十六人，分居五个自然村。解放前是个穷山村，贫下中农全年收的粮食只够吃两个半月。当时村里虽有一所私塾，但贫下中农子女上不起，直到解放初，仅有三个人识字。解放后，当地教育事业有了很大发展。一九六三年下半年，又将钱库岭全日制小学逐步发展为一揽子学校，有小学三个班，学生九十一人。其中读全日的五十六人，读半日的十九人，夜班十六人。另有包教保学一人。还有业余农中一班，学生十八人。俱乐部和毛主席著作学习小组也附设在学校内。由于学校工作紧密与农村三大革命运动相结合，所以这里既是学校，又是会场；既是文娱活动的场所，又是对青、少年和社员进行社会主义思想教育的阵地；既是学习文化的课堂，又是农业科学技术传播推广站。很受群众欢迎。"},{"type":"paragraph","text":"一揽子学校办起后，形成了以生产大队为基点的全日制、半日制和业余三类学校并举的局面，使文化教育事业出现了一个生动活泼的新局面。学龄儿童入学率迅速提高。一九六四年下半年，全大队学龄儿童入学率已由一九六二年的百分之四十六上升到百分之九十三点八；贫下中农子女的入学率也由百分之四十一上升到百分之九十三点一。"},{"type":"paragraph","text":"为什么要举办一揽子学校?"},{"type":"paragraph","text":"一九六○年以后，人民公社实行按劳分配的制度，积极发展农副业生产，鼓励社员饲养家禽、家畜，因此不少家庭迫切需要儿童从事看牛羊、拉猪草、砍柴禾、领弟妹等辅助劳动(现在全大队的牲畜主要靠少年儿童放牧)。于是学生全日读书与生产发生了矛盾，有的学生就不来了，由近百人减少至三十四人。但是另一方面，干部和贫下中农都深感没文化的苦，会计要从外地请，自己掌握不好“印把子”，因而又迫切需要文化。大队党支部为了解决这个矛盾，把学校办好，进行了调查研究。根据当地生产情况和贫下中农对办学的意见，作了统筹安排，举办了全日班、半日班和夜班，还允许学生带弟妹入学，随到随学。这样，办学形式适应了各种不同情况的儿童参加劳动的需要，学生又逐渐增多，由三十四人增加到五十八人，又增加到九十一人(其中贫下中农子女占百分之八十三点五)。"},{"type":"paragraph","text":"但是学生只有高小毕业的文化知识还不够用，担任会计有困难，要求再学点文化。上中学吧，要跑二十里路去寄宿，贫下中农子女没法上。党支部根据他们的要求，又于一九六四年九月举办了一班业余农中，招收了十八个高小毕业生入学(年龄为十五至二十一岁)，其中贫下中农子女十七人。"},{"type":"paragraph","text":"贫下中农对此十分满意。他们说:“全日、半日加夜班，校门开得大，人人都能入学学文化；初小、高小加农中，学了文化，又管了生产，这样的学校真不错。”"},{"type":"paragraph","text":"党支部为了提高青、少年的政治思想觉悟和文化技术，培养生产大队的骨干力量，于一九六二年十一月举办了俱乐部，附设在学校内，共吸收了十五至二十四岁的青、少年二十四人，其中贫下中农子女二十三人，他们绝大部分既是农中的学生，又是俱乐部的积极分子。俱乐部有毛主席著作学习小组、宣传组、文艺创作组、图书组，还有科学实验小组，活动时间规定在星期三和夜校上课前后。毛主席著作的学习由党支部辅导，俱乐部的工作由俱乐部的成员分别担任，学校教师辅导。这样安排很受青年们的欢迎，他们说:“白天上山岗，晚上进学堂，政治、文化一起学，思想提高，生产有劲，有了文化技术，生产工作好搞。”"},{"type":"paragraph","text":"从农村实际出发改革教学"},{"type":"paragraph","text":"为了把学校办好，生产大队和学校采取了一系列的措施:"},{"type":"paragraph","text":"(一)从农村三大革命运动的需要出发，大胆改革教学。"},{"type":"paragraph","text":"1、全日制、半日制学生混合编班。全校六个年级(各年级都有读全日和读半日的学生)，编成两个三级复式班(一、五、六年级为一班，二、三、四年级为一班)，有利于复式教学。但周会课、唱歌和班队活动，则将一、二、三年级编为一班；四、五、六年级另编一班，以便于从儿童年龄特点出发，进行思想政治教育和开展文体活动。"},{"type":"paragraph","text":"2、精简课程，增加适应农村生产、生活需要的内容。小学着重学习语文、算术，每周有一节周会，精简了史地、自然、体育和图画等课；夜班三年级学生只学语文、珠算，不学算术；全日班学生每周还有一节唱歌和班队活动。为了加强对珠算、应用文、庄户字和毛笔字的教学，从三年级开始教珠算，各年级每周两节。庄户字、应用文每周各增设一节。学了庄户字，就作为练习毛笔字的内容。"},{"type":"paragraph","text":"业余农中设政治、语文、农业知识和农业会计(包括珠算)等四门课程。"},{"type":"paragraph","text":"3、改革假期制度。劳动、学习与假期的时间，根据农村生产、生活的需要灵活安排。钱库岭大队早稻较少，暑期农忙不长，天气较平原凉爽；冬季较冷，不便上学。根据这一特点，小学共放农忙假四十七天，即:上半年谷雨后摘茶叶，放假三天；芒种后掏马铃薯、割麦，放假十天；下半年霜降前后摘油茶籽、割中稻、掏蕃薯，放假十四天。暑假改为农忙假，从七月十五至八月四日，共放二十天(放在割早稻前后)。寒假由二十天增加到三十一天。这样安排，全年上课四十一周，全日制班每周上课二十八节，全年授课一千一百四十八课时(包括复习、考试，下同)。除规定每周劳动半天外，下午三时半放学回家后，还可千一些零星的活儿，全年可劳动近百天。半日制班平均每周上课二十节强，全年授课八百四十五课时，保证了文化基础课的教学时间。全年可劳动二百天左右。为了解决全日制班与半日制班教学进度不同的矛盾，把主要学科都集中在半天内教学，使半日制班的学生都能上到课。夜班每周上课五天，每天二小时，全年上课四百一十小时。业余农中每周学习六个晚上，每晚学习二小时。"},{"type":"paragraph","text":"(二)学校教师，采取专职与兼职并举，便于实现半耕半教的制度。去年有专职教师二人，担任小学全日班、半日班和业余农中的文化课教学；兼职教师二人，其中一人为大队党支部书记，兼任农中的政治课和农业生产知识课的教学；一人为生产队会计，担任小学夜班学生的教学。为了逐步实行半耕半教的制度，今年开始增加兼职教师三人，这样全校共有兼职教师五人，分别担任小学夜班和业余农中的教学，使两个专职教师能腾出更多的时间参加劳动和社会活动(如参加生产大队的社会主义教育运动，帮助队干部做记录、写总结、搞宣传等。既有利于教师参加阶级斗争和集体生产劳动，又减轻了生产大队的经济负担。"},{"type":"paragraph","text":"(三)学校的领导管理，采取群众办、群众管的原则。一九六二年下半年，成立了以贫下中农为核心的学校管理委员会，在党支部的领导下，统一管理小学、农中和俱乐部的工作。并指定一个党员担任校长，负责管理学校的日常行政工作。"},{"type":"paragraph","text":"一揽子学校为农村的三大革命运动服务"},{"type":"paragraph","text":"钱库岭小学改为一揽子学校后，更加紧密地结合了农村的三大革命运动，不仅有利于培养德、智、体几方面都得到发展的有社会主义觉悟的有文化的劳动者，而且对农村的政治、经济和文化的发展，也起了促进作用。"},{"type":"paragraph","text":"首先，学校成了生产大队向社员和青、少年进行阶级教育、社会主义思想教育的重要阵地。生产大队的重要集会，如社员大会、贫下中农代表会、干部会等，都在学校召开，向社员宣传党的方针政策。大队党支部还通过小学的周会课、农中的政治课、学校的开学、放假及节日等机会，经常向学生讲“三史”，四明山的革命斗争史，生产大队远景等，进行阶级教育和热爱农村、热爱集体、热爱社会主义的思想教育。一年来还结合思想和工作实际，组织农中学生、教师和干部学习毛主席的《纪念白求恩》、《愚公移山》、《反对自由主义》、《实践论》、《矛盾论》等著作的有关部分。组织青年学生编写各种民歌小调二十余首，都是反映劳动人民歌颂党和领袖，反映好人好事、热爱集体、热爱山区及生产大队今昔对比等内容的，并翻印说唱资料，经常组织中、小学生在各种集会、节日中演出；还出了一些黑板报和墙报，很好地配合了生产大队的中心任务，对党的重要方针政策，开展了多种形式的宣传活动。因此，山村的政治气氛浓厚了，文娱活动的内容改变了，促进了青、少年和社员的思想革命化。现在，社员集会、过节都能看到文娱节目，革命歌曲、现代戏代替了帝王将相、才子佳人的旧戏和坏戏。青年们提高了觉悟，开始认识到社会主义新农村应该由自己劳动来创造，因而逐渐在农村扎下根来。"},{"type":"paragraph","text":"其次，既学习又生产，教学与生产劳动相结合，学的东西顶用，学生劳动积极。由于学习与生产劳动时间的安排适应了农村生产、生活的需要，使儿童和青、少年既得到了学习的机会，又能参加生产劳动。同时，教学内容强调学以致用，教学方法重视理论联系实际，特别象农业生产知识等教学，结合生产大队试种水稻新品种的成功经验，教学生种植水稻，使教学与生产劳动相结合，因而学生学的东西顶用。小学四年级学生已能记全家工分，六年级半日制学生能记工分，能写信。他们劳动也很积极，三十多个半日班和夜班的小学生，负责放牛十五头，放羊百余头，养猪三十六头，没有出过事故，有的还解决了全家的烧柴问题。高小刚毕业的男学生能挑百斤左右，除放羊、喂猪等家务劳动外，参加生产队集体劳动，能得工分四、五百分，最多达千余分。业余农中学生的农业知识丰富了，担任会计的同学，差错的次数也很少了。参加俱乐部文艺创作组的三个同学，能自编文艺节目，内容较丰富，具有强烈的阶级感情，有的已被全县采用了。农中二十岁左右的男学生，已能顶中、上等劳动力，全年做工三千多分到四千多分。"},{"type":"paragraph","text":"第三，结合生产实际，积极开展农业科学实验，学习和推广农业科学知识。学校有土地一小块，作为小学生的试验田。业余农中学生与生产队挂钩，参加生产队的科学实验小组，有的生产队农中学生较多，就专为他们开辟了试验田。一九六三年小学生试种“胜利百号”蕃薯新品种，产量提高一倍，社员见到产量高，味道好，也积极试种，使生产大队的蕃薯产量提高百分之二十。一九六四年下半年，学校向新辟茶场介绍了培育茶苗的科学技术知识后，促进了社员对茶苗的培育和品种的试验。"},{"type":"paragraph","text":"现在，钱库岭一揽子学校，已成为生产大队进行思想政治教育、文化教育、推广农业科学技术的一个重要的阵地了。"}]}