{"id":465620,"date":[{"year":1965,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2517","ytitle":"","mtitle":"在战斗的越南","ftitle":"","authors":["佩迅"],"text":[{"type":"paragraph","text":"佩迅"},{"type":"paragraph","text":"生动的第一课"},{"type":"paragraph","text":"踏进越南国土后，为了办理入境手续，边防站同志请我们到接待室小憩。"},{"type":"paragraph","text":"越南边防战士热情地招待我们抽烟、喝茶。边防站站长是个三十岁左右的青年军官，穿着一套褪了色的军服。他一面忙着张罗我们坐定，一面亲切地说:“我们的办公室和接待室都比较简陋，因为我们必需把有限的资金用到祖国最需要的地方去。我们要建设和保卫社会主义的北方，也要支援南方同胞的解放斗争。如果来了更多的中国同志，我们就没有更多的凳子请大家坐，没有更多的茶杯请大家喝茶了。只好请中国同志挤得更紧，轮流喝茶。”"},{"type":"paragraph","text":"听着他坦率而风趣的谈话，大家禁不住哄堂大笑起来。话题很快转到了别的方面，但不知怎的，这段话却一直意味深长地留在我们的记忆里。虽然在接待室只不过耽了短短的十几分钟，但那儿的战斗气氛，仿佛使我们又重温了战争年代的生活，而深深感到谅山边防站给我们上了生动的第一课。"},{"type":"paragraph","text":"以后，经过在越南各地参观访问，我们愈来愈感到这种战斗气氛强烈了。英雄的越南人民面对着美帝的武装侵略，是信心百倍，斗志昂扬地热烈响应胡志明主席“一手拿锤，一手拿枪”，“一手扶犁，一手拿枪”，“一个人做两个人工作”的战斗号召。他们一方面热火朝天地开展爱国主义劳动竞赛，一方面坚决有力地贯彻全民皆兵的战略思想，积极做好各项战备工作。越南的民兵组织很严密，士气旺盛，战斗力很强。他们配合越南人民军，用步枪及高射机枪等武器，抗击美帝侵略飞机，作出了出色的成绩。我们到处可以看到民兵活动。在海防铝器搪瓷厂，我们看到工人们一面劳动，一面轮流站岗在高射机枪旁边；在三八纺织厂，我们看到女民兵们瞄准着一只悬挂在电线下的儿童玩具模型飞机进行射击；在边水港口，我们发现正在忙于操作机器、吊卸货物的起重机司机的身旁，放着一枝枪；在河内市区，当我们的汽车驶过时，我们看到武装民兵在绿化地带上，利用地形地物进行巷战训练；而在公路上，我们好几次遇到过武装民兵的急行军……至于防空措施，更是到处可见，在城市，很多建筑物的玻璃窗上都张贴了纸条，交通车辆都涂上了伪装的保护色，街道两旁挖了交通壕、防空洞；在农村，农民们戴着伪装种地……这一切，都使我们深深的感觉到，当前越南正处于反美爱国斗争的最高潮，国内充满了革命的精神，越南是一个革命的国家，越南人民是不可战胜的英雄人民。"},{"type":"paragraph","text":"下龙湾的战斗"},{"type":"paragraph","text":"到了广宁省后，我们急于想游览下龙湾。那个地方，自从去年八月五日经历了一场英勇的战斗，在短短的卅分钟里，越南军民击落和击伤美帝侵略飞机数架以后，即为全世界人民所注意。"},{"type":"paragraph","text":"越南朋友范同志和小文同志陪着我们一同到下龙湾去。范同志是个五十来岁的老干部，头发已经花白。在整个访问越南的日子里，他一直陪伴着我们。他质朴淳厚，有时比较沉默。本来我们以为他是单身汉，后来才知道他的妻子和两个孩子都在越南南方。偶然谈起他的妻儿，范同志就显得心情沉重起来了。小文同志是个活泼、热情的姑娘，看来不过二十来岁，梳了两条小辫子，讲一口流利的中国话，而且非常善于讲话。"},{"type":"paragraph","text":"我们乘了游艇破浪前进，清凉的海风吹拂着我们的脸，绿色的海水激起一阵阵白色的浪花，时而飞溅到我们的身上。下龙湾好象一面盖着一层薄纱的镜子，显得十分宁静。可是小文告诉我们说:当风暴袭击时，它好象一条激怒了的巨龙，怒海狂涛，气势宏伟。海里矗立着各种形状的山岛，我们正在想着它们象什么时，小文已经为我们找出了适当的命名，叫它们为香炉山、帆船山、荸荠山、炮台山、人象山、睡虎山……"},{"type":"paragraph","text":"每到一个名胜古迹，小文总要给我们讲上几个小故事，而在她所讲的那些小故事中，最最吸引我们的莫过于她亲眼目睹的去年八月五日的那场下龙湾的战斗了。那一天，小文正在下龙湾宾馆里工作……"},{"type":"paragraph","text":"“一听见空袭警报声和人民军打炮响声，我们旅行分公司里全部武装民兵立刻行动起来，放下工作，投入战斗。仅仅七分钟内，个个进入岗位。那美国飞机飞得非常低，它妄想来扫射我们，可我们不是好惹的，举起枪来，对准它，就噼噼啪啪的打开了。不久，那强盗飞机被大炮打中，冒着烟坠落在那南海中，我亲眼看着它变成落汤鸡!其他几只强盗飞机，来时气势汹汹，这时，一看情况不妙，就垂头丧气逃之天天了!”"},{"type":"paragraph","text":"小文是个民兵，她亲自参加了这场战斗，所以讲起来特别有声有色。我们都被她的描述吸引住了，为越南人民所取得的伟大胜利而鼓起掌来。"},{"type":"paragraph","text":"“那些美国强盗都是废物!”这时，范同志又同我们讲起越南南方人民武装在边和的那场战斗来。边和大捷发生在不久以前，因此常常成为我们的话题。这次，范同志又补充说:“最有趣的是，当时伪军第五师离边和机场仅仅两公里，却不敢派兵去救。一直到炮声结束七小时后，才假惺惺的派了救兵去，而惊惶失措的美国兵却以为是解放军来了，忙着开枪，互相乱打了一场，真出洋相!”听到这里，我们又都为美国侵略军的狼狈相笑得直不起腰来。小文和范同志的兴高采烈的讲述，都使我们得出这样一个结论:在这样的战士、这样的人民面前，美帝侵略军的失败是注定了的。"},{"type":"paragraph","text":"范同志的心愿"},{"type":"paragraph","text":"在越南访问了两个星期以后，我们准备回国了。在整个旅程中，我们备受着范同志的热情招待，真有点惜别之意。在回国前夕，范同志陪着我们吃最后一顿晚餐时，我们把从祖国带去的一套支援越南南方人民解放斗争的纪念邮票送给了他，作为纪念。而当他看到邮票中那象征着南北统一的一张时，却激动地举起酒杯来，一再和我们为“解放南方、统一祖国”而干杯。"},{"type":"paragraph","text":"“中国同志知道我是不会喝酒的，但为解放南方、统一祖国而干杯的酒，我是一定要喝的。我已经有点醉了，但人是清醒的。”范同志说:“中国同志们，我还没有陪你们到应到的一切地方去。我说的是越南南方。我的妻子和儿子都在西贡，西贡真是个好地方，但是被美帝国主义霸占着。我和我的妻子孩子已经十年没有见面了，我真想看到他们，也真想看到所有的南方同胞。我相信，我一定会见到他们，我们一定会把美帝赶出去，越南南方一定会解放，祖国一定会统一。到那时，欢迎你们再来我国访问，我将陪你们到我国所有的地方去，我要在我的故乡西贡热烈地接待你们，请你们到我的家里去作客。中国同志们，这一定会实现的!”"},{"type":"paragraph","text":"我永远也不会忘记范同志那些感人肺腑的话，我坚信，越南人民解放南方、统一祖国的伟大革命斗争必将取得彻底的胜利，美帝国主义必将从越南滚出去!"}]}