{"id":465605,"date":[{"year":1965,"month":4,"day":25}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1910","ytitle":"","mtitle":"南越解放军在岘港以南击溃敌军两营","ftitle":"广治等三省人民武装十四天歼敌近千人击落美机三架","authors":[],"text":[{"type":"paragraph","text":"新华社北京23日电　西贡消息:越南南方解放军在岘港以南重创敌军后胜利转移，解放军在这场战斗中击溃敌军一个海军陆战队营和一个突击营，使敌军伤亡惨重。"},{"type":"paragraph","text":"据西方通讯社报道，美伪军在十九日出动五个营的兵力，在两个装甲车中队的掩护下，向岘港以南五十公里升平地区的解放军部队发动进攻，美国海军陆战队的飞机也出动助战。但是这批伪军在进攻一开始就遭到解放军的沉重打击，解放军以“猛烈和精确”的炮火击毁了敌军的两栖装甲车三辆，毙、伤、俘敌军百余人，其中有五名美国侵略者，这五个营的伪军只好败下阵来。据合众国际社报道，当伪军第三十九突击营的部队“发现他们将被包围时，扔下美国顾问逃跑了”，随后，这个美国“顾问”也“逃出迅速收拢的包围圈”。"},{"type":"paragraph","text":"据这家通讯社报道，美伪军在二十一日又投入了两营伪军，把伪第一军“所有的后备攻击力量”都倾巢出动，再次向解放军发动进攻。但是据美联社报道，伪军由于十九日已受到一百零八人的伤亡并作了“丢脸的退却”，看来都“不愿”与解放军交战。他们“在烈日当空的广信平原没精打采地慢慢前进”。"},{"type":"paragraph","text":"美联社记者惠勒说，当他随同“一支庞大的政府军行动时，越共在大炮的支持下展开了有力的反攻。越共第一次使用了他们去年秋天从一个政府军据点缴获的两门四点二英寸口径的迫击炮。这些火炮发射的炮弹威力猛、破坏力大”。他说，由于解放军的“炮弹和机枪火力的猛射”，这支海军陆战队“造成了许多伤亡，五名美国顾问负伤”，于是这支伪军的“左翼垮下来，这个作战行动溃败了”。这个美国记者说，为了逃命，他不得不扔掉背包和照像机，“以便能够穿过狭窄的壕沟”，同受伤的美国顾问一起钻进一辆装甲车。他庆幸地说，“我们终于得以从车里钻出来，真是够幸运的。”"},{"type":"paragraph","text":"据西方通讯社说，二十二日，伪第一军军长阮正诗亲自跑到前线去指挥。但是由于伤亡惨重、兵无斗志，即使伪军长亲自督阵也是枉然，这些伪军终于撤出这个山麓地区，结束了这次“对越共游击队发动的没有成果的进攻”。"},{"type":"paragraph","text":"另据法新社报道，在归仁附近，美伪军从十九日开始向距离归仁十公里的燕角根据地发动的进攻也“以失败告终”。这家通讯社说，“燕角的越共部队在岩石中设有牢固的防御工事……他们打道了所有的进攻”，“被派往压制高射炮阵地的两架美国直升飞机被击落，另一架被击中”，“这次战斗的其它伤亡数字尚未公布，据悉至少有十名美国人被击毙”。"},{"type":"paragraph","text":"新华社河内23日电　据越南南方解放通讯社报道:越南南方广治省、广义省和承天省的解放军和游击队从三月三十日到四月十二日接连进攻和伏击敌人，共歼灭美伪军近千人，并摧毁和缴获敌人大量武器和军用物资。"},{"type":"paragraph","text":"在广治省，解放军和游击队从四月四日到十二日期间，先后粉碎了美伪军的两次“扫荡”，夷平和轰击了敌人的许多据点，共打死打伤敌军近三百人(其中有三名美国侵略者)，摧毁敌人一辆两栖装甲车和许多军用物资。"},{"type":"paragraph","text":"四月四日，美伪军派遣一营别动队，在飞机大炮掩护下，“扫荡”广治省甘露县的古阿地区。当地游击队四出截击，挫败了敌人的多次进攻，打死敌人四十名，打伤许多名。当天晚上，解放军又向古阿地区的敌军据点进行猛烈轰击，歼敌四十名，摧毁一座碉堡。不甘心失败的敌人，四月五日又出动两栖装甲一个分队，前来支援古阿地区的敌军。途中，一辆装甲车被游击队埋设的地雷击中起火，其他车上的敌军见势不妙，仓惶逃回甘露县。"},{"type":"paragraph","text":"四月七日，解放军接着又乘胜向广治省海琅县敌军的海山据点发起进攻，并夷平了这个据点。两天后，他们又击溃了潮丰县富柳村的美伪军，毙伤敌六十多。"},{"type":"paragraph","text":"四月十二日夜间和十三日凌晨，解放军又向广治市敌军的许多据点进行猛烈轰击。据报道，西贡美军当局承认，在这次轰击中，美伪海琅据点、广治敌军指挥所、伪第一团指挥所、伪第十一炮兵营指挥所，都被解放军的迫击炮击中，美军的许多营地也被严重破坏，一个汽油库起火，一百二十二名敌军被打死打伤(其中有三名美国侵略者)。"},{"type":"paragraph","text":"在广义省，人民游击队自三月三十一日至四月十二日，接连进攻明隆、山靖、山河、平山、慕德等县敌军，歼敌三百五十多人，缴获大批武器。"},{"type":"paragraph","text":"报道说，仅慕德县游击队在四月三日一天就全歼敌人一个“民卫”排，击溃敌军另一个排，击毙三十二人，生俘六人，缴获十四支枪。四月八日，他们又在德海乡全歼一个“民卫”排，缴获十五支枪和三台无线电收发报机。敌军闻讯前来救援，又被游击队英勇击退，歼敌六十四人。"},{"type":"paragraph","text":"在承天省，解放军于三月三十日进攻了香茶县罗渚的敌军，歼灭一个保安连和两个“民卫”排。接着，解放军和游击队相配合，又截击了敌人的援军，歼敌一百五十人，击落三架美国飞机，击伤一辆两栖装甲车。总计在这次战斗中，前后共歼敌近三百人，并缴获大批武器。"}]}