{"id":465667,"date":[{"year":1965,"month":4,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"健康的思想感情从哪里来?关于“如何指导和评价学生的作文?”的讨论","genre":"","count":"2040","ytitle":"","mtitle":"教师必须做革命人","ftitle":"","authors":["高念慈"],"text":[{"type":"paragraph","text":"北京市第九十八中学教师　高念慈"},{"type":"paragraph","text":"经过社会主义教育运动，重新学习党的教育方针，使我进一步认识到要培养学生成为革命者，教师必须先做革命人。因为指导什么，讲评什么，都反映了教师的立场、观点、思想和感情。教师有什么样的阶级感情，就会通过作文指导和评讲表现出来，影响学生。因此，我们要增养青年有共产主义的人生观，要引导青年成为社会主义革命和社会主义建设事业可靠的革命后代，那么教师就必须首先进行自我革命，努力提高自己的思想觉悟，走革命化劳动化的道路。只有这样，才能把语文教学，特别是把最能反映思想感情，最有助于引导学生观察生活、参加斗争的作文教学和革命事业、革命形势、革命需要紧密地结合起来。"},{"type":"paragraph","text":"有了这些认识以后，我决定从提高学生的政治觉悟，培养无产阶级思想感情入手来提高学生写作能力，加强了对学生的活思想的了解和掌握，尽量使作文教学与思想教育成为有机的结合。半年来，我通过重新学习党的教育方针，逐步树立起“教书又教人”的思想，并且积极参加学校组织的各项活动和生产劳动，关心时事，多读报刊杂志，使自己的思想和教学工作跟上革命的形势。其次，为了抓好活思想，使作文教学有助于学生提高思想觉悟，我经常到班里去参加班会和讨论会，听班主任讲话，进行家庭访问等活动。"},{"type":"paragraph","text":"我努力从各方面去了解学生，和学生生活在一起，从学习、从劳动、从生活中去选择作文的内容。例如配合政治课讲的关于社会主义时期阶级斗争的问题，结合语文课讲的“革命的坚定性”，就出了这方面的作文题。"},{"type":"paragraph","text":"家庭访问工作过去几年我也经常做，但当时的目的只是希望家长能和老师配合，督促学生完成作业，搞好课堂纪律。当认识到教育工作上阶级斗争的复杂性以后，对家庭访问的目的和方式就有了很大的改变。这学期开学以来，我访问了自己所教的两个班的四十多个学生的家庭。我看到有些家长对服从祖国需要的这个问题有着不同的认识，就决定通过作文，初步让学生把自己和家庭对这一问题的看法摆出来，以便从各方面进行思想教育，出了《再有半年我就要初中毕业了》一题。批改后，把了解到的一些问题，进行了分析总结，这对下一阶段如何去做学生思想工作很有参考价值。"},{"type":"paragraph","text":"这学期开学的前两天，我校全体师生连续参加了反对美帝国主义侵略越南民主共和国的示威游行，美帝国主义那种到处挑起战争，屠杀无辜人民的野蛮行为，激起了全校师生极大的愤慨。为了通过这次政治斗争教育学生认清美帝是纸老虎，是世界人民的公敌，反对美帝国主义支持越南人民的斗争是社会主义阵营各国人民义不容辞的国际义务；确立全世界革命人民团结起来，一定能打败美帝国主义的信心；同时培养学生爱国主义和国际主义精神，在示威游行时就布置了《打倒美帝国主义》一题。开学后又做了两节课的指导，这次我用较多时间讲了美帝的侵略罪行，向学生读了今年二月七日人民日报刊登的《杀人犯的自供状》。美帝国主义及其走狗屠杀刚果人民的滔天罪行，激起了学生极大的愤怒，所以在作文中纷纷表示要积极参加政治斗争，学好本领保卫和建设祖国，为世界的和平和全人类的解放事业而奋斗。这以后，学生每天读报时对刚果和越南的时局都非常关心。由此可见教师的爱憎感情通过作文指导对学生是有很大影响的。"},{"type":"paragraph","text":"当前在全国范围内进一步掀起了学习雷锋的热潮，同时大家又都在讨论徐寅生同志《关于如何打乒乓球》的讲话。雷锋同志读毛主席的书，听毛主席的话，按毛主席的指示办事，全心全意为人民服务的精神深深地教育了我；而徐寅生同志为革命而打球的雄心壮志又给予我很大的启示。为了让学生更好地向先进人物学习，我和班主任共同研究，出了《雷锋是我学习的榜样》《我为集体做了一件好事》《学习徐寅生同志的革命精神》等题，让学生写作。"},{"type":"paragraph","text":"总而言之，教学改革以来，虽则时间不长，但通过这一些措施，配合了学校的思想教育工作，引导学生关心国内外大事，看报、看青年修养书籍的人多了，因此胸怀开阔了，目光远大了。同时由于思想内容丰富，生活感情真实，所以写作技巧和写作能力也提高得比较快。"},{"type":"paragraph","text":"通过一段时间的实践，使我进一步认识到，教师必须坚持政治挂帅，辩证地处理作文中思想内容和文字技巧的关系。我以为“政治标准第一，艺术标准第二”的文艺批评标准，同样适用于衡量学生的作文。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"不少读者认为，教师的思想感情与指导学生作文有密切的关系。但是，也有的"},{"type":"paragraph","text":"读者问:健康的思想感情从哪里来?"},{"type":"paragraph","text":"怎样才能有健康的思想感情?活学活用毛主席著作，促进自己革命化；下乡、下厂向工农学习，同工农相结合；积极参加教学改革，贯彻党的教育方针，等等，都是培养健康的思想感情的重要途径。如何在社会实践中改造旧的思想感情，树立和培养健康的思想感情，实现革命化劳动化，这是很值得议一议的，希望读者们能就上述这些问题，撰写文章，参加讨论。"},{"type":"paragraph","text":"读者汤文鹏来信反映，有人说:做好语文教师要用“三件宝”——“一口话、一枝笔、三百篇”。这种说法究竟对不对?为什么?应该如何正确认识这个问题?欢迎大家根据自己的切身体会，谈谈自己的看法。"}]}