{"id":465746,"date":[{"year":1965,"month":4,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2468","ytitle":"","mtitle":"科技人员要积极为生产新高潮服务","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中共上海市委、上海市人民委员会前天举行新技术、新工艺、新材料、新装备授奖大会，对一批优秀“四新”成果的创造单位发给了奖状。我们谨向受奖单位以及上海科学技术工作者和广大职工表示热烈的祝贺，并预祝上海科学技术工作者在我国的社会主义建设中作出更多更大的贡献。"},{"type":"paragraph","text":"上海市的工业科学技术工作，在中共上海市第三届代表大会提出的把上海建设成为我国一个先进的工业和科学技术基地的战斗号召的鼓舞下，坚持了自力更生、奋发图强的方针，取得了数以千计的技术革新和“四新”成果，不但有力地促进了生产的发展，而且为一些新兴技术的研究工作打下了基础，同时，还在实际斗争中锻炼和成长了一批科学技术骨干。这是党的自力更生方针的巨大胜利，也是科学技术工作进一步为社会主义建设服务的有利条件。"},{"type":"paragraph","text":"这次受奖的一百多个项目，是从前一时期展出的一千多项“四新”成果中选拔出来的。这批成果用于生产后，对于提高产品质量，扩大产品品种，提高生产能力，发展生产可起很大的作用。在这些项目中，有些新设备代替老设备后，不但生产效率可以成倍几倍地提高，而且提高了机械化程度；有些新工艺新技术代替老工艺老技术后，可以简化生产过程，降低消耗，提高产品性能，延长使用寿命；有些新材料原来要依靠国外进口，影响了生产的发展，现在自力更生了，从而促进了新技术、新工艺的发展。"},{"type":"paragraph","text":"“四新”的新，是对旧而言的。新旧是相对的。今天是新的，明天，科学技术发展了，有了更新的东西来代替，今天的“新”就变成了明天的“旧”。人类社会的生产技术就是这样在不断革新，不断改进中前进的。先进的生产技术不断代替落后的生产技术，“后来居上”，日新月异，新陈代谢，这是科学技术发展的规律。我国的社会主义建设事业正在蓬勃发展，我们的目标是实现农业现代化、工业现代化、国防现代化和科学技术现代化。实现“四化”的关键是科学技术现代化。因此，不断创造和推广新技术、新工艺、新材料和新设备，是不断提高生产能力，提高生产水平，促进“四化”的重要途径。"},{"type":"paragraph","text":"当前，全市工农业生产新高潮已经掀起，工农业生产的发展，提出了许多新的课题，要求科学技术工作者去研究解决，为生产的进一步发展扫清障碍。这是社会主义建设事业向科学技术工作者提出的光荣而艰巨的任务。科学技术工作者应该满腔热情地投身到生产新高潮中去，围绕生产技术关键问题，不断创造和推广“四新”技术，为生产新高潮添翅加翼。经过社会主义教育，广大科学技术工作者的革命自觉性进一步提高，大多数人更深刻地认识到搞科学技术就是干革命。因而雄心勃勃、跃跃欲试，希望在当前的大好形势下大干一番。这是一种不可估量的精神力量，通过“四新”技术的创造和推广，必将成为巨大的物质力量。"},{"type":"paragraph","text":"生产新高潮中提出的技术问题是五花八门的，有许多是书本上找不到，文献里查不着，洋人没有做过，前人没有经验的问题。科技工作者一定要树立雄心壮志，决心改变我国一穷二白的面貌。既要敢于革命、勇于创造，又要踏踏实实，实事求是地进行科学实验。没有创造精神，迷信框框，因循守旧，是不可能解决这些问题的。科学技术本身就是创造性的工作，如果一味在外国人做到的、前人做过的事情后面转，走洋人前人走过的老路，不敢越雷池一步，还谈得上什么革新、创造!更谈不上赶上和超过世界先进水平了。一切科学技术的成就都是人们在社会实践中创造的。自然规律是完全可以被认识、掌握的。过去几年上海的经验证明，只要坚持毛泽东思想挂帅，坚持自力更生、奋发图强的方针，敢于革命，尊重科学，新的技术成就就能应运而生。前天受奖的一百多个项目，如一万二千吨水压机、我国首创的双水内冷汽轮发电机、大型电子显微镜等等，都是最生动的例证。"},{"type":"paragraph","text":"科学技术工作者有了雄心壮志，还必须走出实验室，经常持久地深入生产实际，深入工农群众，踏踏实实地进行试验研究工作，使雄心壮志落实到具体工作上。这样做，既可以把实验室实验同生产实践结合起来，又可以向工农学习，培养工农感情，逐步改造自己的世界观。过去，有些科学技术工作者脱离生产和建设的需要，关门搞研究，结果不是搞不出名堂，就是搞出的成果不符合实际需要。这里有认识问题，也有方法问题。一个科学技术人员如果光有为社会主义建设服务的愿望，而没有深入实际，深入群众的作风，关在房间里冥冥空想，那他就不可能有所作为。现在，已经有越来越多的科学技术工作者自觉地深入生产实际，和工农群众打成一片，实行领导、专业人员和工农群众三结合，这是十分正确的。经验证明，科学技术工作者的科学知识，同广大群众的创造精神一经结合，就会产生无穷的力量。实行“三结合”，是多快好省地发展科学技术，出成果、出人才的重要方法。前天得奖的成果中，许多都是“三结合”的产物。通过“三结合”的方法，工农群众容易把实际操作经验上升为理论，提高理论水平；科学技术工作者能够学到工农群众丰富的实践经验，充实自己的第一性知识，取长补短，共同提高，从而在科学实验中发挥更大的作用。"},{"type":"paragraph","text":"实行“三结合”，对科学技术工作者来说，首先要有平等待人的态度，甘当小学生的精神，虚心向工农群众学习，先学后帮。上海是个老的工业城市，有许多富有经验的老工人，有大批革新闯将，他们不但是生产上的能手，也是科学技术上的专家。科学技术工作者在向他们学习的过程中，还要以自己的专门知识、技术帮助他们总结实践经验，提高理论水平，同时，结合生产中的关键技术问题，有计划有目的地推广和创造新技术、新工艺、新材料、新装备，大力开展科学实验活动，促进生产新高潮一浪一浪地向前发展。在改造客观世界的实践过程中，科学技术工作者的主观世界也将得到改造，并将逐步实现自己的革命化、劳动化。"},{"type":"paragraph","text":"过去几年，上海的科学技术工作者，在党的领导下，同工农群众一道，在创造和推广新技术、新工艺、新材料、新装备的工作中已经发挥了很大的作用。我们希望，广大科技工作者高举毛泽东思想伟大红旗，在总结经验的基础上，继续前进，攀登科学技术高峰，为国家、为人民作出更大的贡献；以高屋建瓴之势，自力更生，奋发图强，创造出更多更好的科学技术成果，为国防建设、为社会主义建设服务。"}]}