{"id":465714,"date":[{"year":1965,"month":4,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1851","ytitle":"上海文化出版社编辑人员走出办公室深入农村","mtitle":"实行劳动工作辅导“三结合”改造思想提高出版物质量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海文化出版社编辑人员走出办公室，深入农村，边劳动、边工作、边辅导。通过实践，学习了贫下中农革命精神和优秀品质，和他们建立了亲密的感情，初步改变了过去脱离实际、脱离群众的现象，了解了农民对通俗读物的喜爱和要求。不仅对提高出版物的质量大有好处，而且，通过“三结合”办法，还成为促进编辑人员革命化的途径。"},{"type":"paragraph","text":"上海文化出版社主要是出版《故事会》、《小舞台》和《革命群众歌曲选》等通俗文艺读物的单位。过去编辑干部有时也到农村辅导群众业余创作，但往往怕办公室内的工作积压，只好象蜻蜓点水，下去三四天，抓到一二篇稿子就回来，也很少参加劳动。去年十二月和今年二月，他们为了更好地克服这些矛盾，先后两次组织编辑干部到松江佘山公社江秋大队河北生产队和泗联公社联合大队迪家生产队，试行劳动、工作、辅导(辅导群众创作和开展文化活动)“三结合”。每次四至五人，包括《故事会》编辑、音乐编辑和美术编辑。每天半日参加集体生产劳动，半日处理原在办公室进行的日常工作，晚上辅导农民创作或开展文化活动。"},{"type":"paragraph","text":"这两次“三结合”活动，时间虽短，思想收获却不小。到了农村，他们有的住在贫下中农家里，和农民同吃、同住、同劳动。由于放下了知识分子的架子，很快和农民群众打成一片，和贫下中农建立了亲密的感情。不但小孩子和青年喜欢听他们讲故事，向他们学唱歌，连平时不大喜欢讲话的年老的贫农、下中农，也愿意对他们讲过去的苦，谈今日的甜。这就促使编辑干部的阶级感情起了变化，也使他们打开眼界，在实际生活中抓到动人的题材。如:他们在佘山公社江秋大队发掘到当地改造低洼地、大战“死人塘”的素材，就深入访问老贫农。有两位老贫农不仅介绍了“死人塘”变成“活人塘”的历史，还倾吐了他们对党、对人民公社的无比热爱，那种真挚、朴实的感情，使编辑干部深受感动，觉得自己应该树立老贫农那样的阶级感情，要带着这种阶级感情去整理故事，辅导群众创作。在较短时期内，他们辅导当地的农民故事员，初步编出了《大战死人塘》等故事。美术编辑也就地作画，画出插图初稿。通过“三结合”，他们具体认识了农村的阶级和阶级斗争，锻炼了阶级分析的本领，亲眼看到在贫下中农中，有很多热爱党、关心集体利益的先进思想和先进人物，进一步体会到只要深入实际，不难发现创作故事的好题材。农村中不同阶级的人物，对事物有不同的反映，对文艺也有不同的要求。编辑干部深入农村后，才比较具体地了解贫下中农对文艺作品的喜爱与需要。"},{"type":"paragraph","text":"在“三结合”过程中，他们利用各种机会，开展农村文化活动，并在活动中进行实地调查，具体了解农民对通俗文艺读物的要求。无论讲故事、教唱歌、教识谱、教舞蹈，都主动“送上门”去。他们在民校、小学、田头、宿舍和贫下中农会议、生产队长会议、社员大会等各种场合开展活动，先后讲了三十七则故事，教歌二十几次，还为大队文娱组、生产队民族乐队丝竹班、镇上文化站办了三个识谱学习班、一个口琴学习班、一个美术字学习班。在佘山公社时，听说有三个民校要复课，就主动帮助做动员工作，在开学典礼和民校上课前讲故事、教唱歌，活跃学员情绪，丰富民校活动内容，帮助民校教师做思想巩固工作。"},{"type":"paragraph","text":"文化出版社编辑人员下乡劳动、工作、辅导，是有思想斗争的。如编辑《故事会》的同志，过去虽然想到应该亲自去讲讲故事，可总是有些放不下知识分子的架子。这两次下去，他们决心学习乌兰牧骑全心全意为人民服务的精神，突破了“开口关”。有个女同志，过去长期编舞蹈书，自己却从来没有跳过舞。这次下去，她不但“开口”讲了故事，还第一次教青年农民跳了一个反对美帝的舞蹈《给他一个大拳头》，很受农民欢迎。音乐编辑也从教识谱、教歌、教口琴等实践中，体会到农民迫切需要深入浅出、学得会、用得上的基本音乐知识，从而根据实际情况，编写和修改了《怎样识谱》和《怎样吹口琴》等书稿，打破了过去编书的旧框框。《故事会》编辑也进一步明确了故事要有针对性，要紧密结合农村的中心工作和农民迫切关心的大事，要进一步扩大题材，适应各种场合和农时宣传的要求，并加强故事性，使故事更适应口头的特点和配农民的胃口。美术编辑把画好的封面、插图挂出来，请农民评画，农民提了许多人物造型和色彩等方面的意见，使编辑从而了解并学习劳动人民的审美观点。"},{"type":"paragraph","text":"上海文化出版社的编辑人员今后打算在“三结合”中更进一步促进编辑的思想革命化，更有计划、有目的地辅导群众创作，培养工农作者和深入调查研究，使出版工作和人的革命化取得更大的收获。"}]}