{"id":465839,"date":[{"year":1965,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"1820","ytitle":"","mtitle":"在同工农群众相结合的革命大道上迈步奋进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天是“五四”运动的四十六周年纪念日。我们广大青年在纪念我国现代革命史上这个光荣的日子的时候，要遵照列宁所说的那样:“庆祝伟大的革命纪念日的最好办法，是把注意力集中在还没有解决的革命任务上。”我们要继续朝着毛主席在二十六年前指出的同工农群众相结合的方向前进，实现革命化劳动化。世界的未来归根到底是属于青年一代的。我们的青年一代能不能实现革命化劳动化，这是关系到老一代革命家开创的革命事业是不是后继有人的问题，关系到我们的下一代能不能沿着马克思列宁主义的正确道路继续前进的问题。所以，我们这一代青年要努力同工农群众相结合，这不仅是当务之急，而且是无产阶级革命事业的百年大计、千年大计、万年大计。"},{"type":"paragraph","text":"几年来，上海的青年遵循毛主席的教导，在沿着同工农群众相结合的革命道路上，取得了很大的收获。当前，文教战线上的大批青年，正在农村参加伟大的社会主义教育运动，经受着深刻的阶级斗争的锻炼。在不同工作岗位上的青年们，都纷纷到工厂农村去，深入工农群众，并努力为他们服务，取得了显著的成绩。大批知识青年，下乡上山，支援边疆建设，为社会主义革命和社会主义建设作出了出色的贡献。听毛主席的话，到工农群众中去，到火热的革命斗争中去，到祖国需要的地方去，走革命化劳动化的道路，已经成为一切抱有革命的雄心大志的青年们的共同愿望。"},{"type":"paragraph","text":"知识青年只有到工农群众中去，同工农群众相结合，才能真正把毛泽东思想学到手。事实证明，阶级观点、劳动观点、群众观点、辩证唯物主义观点，主要地还是要通过阶级斗争、生产斗争和科学实验的社会实践，才能真正学到。只有亲身经历了阶级斗争的大世面，经历了两条道路斗争的大风雨，才能比较具体和深刻地懂得社会主义社会里还存在着阶级和阶级斗争这条马克思列宁主义的真理。只有到工农群众中去了，在实际斗争中碰到具体问题时，才会发现真正有水平、有知识的，是广大的工农群众，而自己真的是比较没有知识的。到那时，才能逐步把书本上学来的马克思列宁主义、毛泽东思想变作自己今后观察问题、分析问题的思想武器。"},{"type":"paragraph","text":"知识青年只有到工农群众中去，同工农群众相结合，熟悉了他们的生活、工作和思想，了解了他们的需要，开始改变了自己的思想感情，才能更好地为他们服务。一个演员如果不了解工人和贫下中农需要听什么歌、爱看什么戏，这怎么谈得上为他们服务呢?怎么能服务得好呢?一个医生，如果不到工厂和农村中去，不懂得工人和贫下中农在医疗工作上最需要解决的是哪些问题，即使有好的技术，也不可能更好地为他们服务。只有熟悉了、了解了工农群众，才能真正做到为他们服务，才能算是英雄有用武之地。而这个了解群众、熟悉群众的过程正是自己思想感情改造的过程。越熟悉工农群众，越会发现自己跟他们在思想感情上的差距，越会感到只有改造自己，才能缩短这个差距。而且只有消灭这个差距，只有和工农群众打成了一片，才能走出一条为工农群众服务的宽广道路来。无数事实告诉我们:思想感情变了，为工农群众服务的客观效果才会变，同样唱一支歌，演一场戏，上一次课，看一次病，所得的效果可以完全不同，所发挥的作用也会完全不同。"},{"type":"paragraph","text":"知识青年只有到工农群众中去，同工农群众相结合，通过三大革命运动的实践，才会不断增长自己的才干，使自己变得更加聪明。实践证明，书本知识是应当有的，但只有书本知识，就有片面性，是一种不完全的知识。只相信“本本”，一切按照书本办事，不去总结广大群众的创造，迷信书本知识，决不可能在工作中做到有所创造，有所发明。只有到工农群众中去，到了实际斗争中去，做到了书本知识和生产斗争结合起来，个人智慧和群众智慧结合起来，我们的本事才会越来越大，聪明才智才能得到更加充分的施展。近年来，科学文化各方面的大量的生动事实证明，凡是打破本本主义，走出书斋，同工农相结合以后，无论科学研究或者文化工作，就会生气勃勃，做出成绩来。因此，我们每一个想为人民作出更大贡献的青年知识分子，都应当努力争取到工农群众中去，去改造思想，增长见识；去学习本领，创造成绩。"},{"type":"paragraph","text":"今天，我们在纪念我们青年的光辉的节日的时候，放眼看世界，正是一派大好的革命形势。我们生长在伟大的毛泽东时代，我们都胸怀革命大志，以天下为己任。我们要把共产主义革命事业担当起来。我们必须做一个无愧于伟大的毛泽东时代的青年。我们必须进一步继承和发扬“五四”的革命精神，坚决听毛主席的话，按毛主席的指示办事，永远在同工农群众相结合的革命化的大道上迈步奋进!"}]}