{"id":465815,"date":[{"year":1965,"month":5,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4484","ytitle":"","mtitle":"为贫下中农办学的好老师","ftitle":"——记四川八股山寨民办小学教师官淑芳","authors":["王福沅"],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"一九六二年秋，四川威远县共华公社柳塘大队民办小学的老师调走了，公社党委决定派官淑芳去。"},{"type":"paragraph","text":"依靠群众办学官淑芳是贫农的女儿，高小毕业后，曾去威远师范民师班学习。一九六一年，党号召支援农业，她第一个申请回到了家乡。当下，她接受任务到了柳塘。柳塘大队党支部书记对她说，教室准备设在那个堆谷草的大敞棚里。官淑芳一看，屋里还堆满着谷草，没有黑板，没有课桌椅。面对这么个摊子，官淑芳想“该怎么办呢?”这时，她想起了公社党委书记的话:“柳塘是全公社生产比较差的一个大队，有许多娃娃进不了全日制完小，可是贫下中农都希望自己的子女能上学念书。”还嘱咐她:“有什么困难，尽量找大家商量，他们会支持你的。”"},{"type":"paragraph","text":"公社党委的指示，开了她的心窍。她挨家族户访问，同大家商量为孩子办学的事。社员很支持她，帮她清理谷草棚，送来桌凳。她又找了几张晒垫在敞棚里围了个教室。桌凳不够，她搬来石头当凳子；为了怕孩子坐着受潮受冷，她用稻草扎了二十几个垫子。她又找来了一张黑漆办公桌，把它竖起来，当黑板用。一块黑板不够，又把旧报纸用浆糊粘了两张厚纸板，涂上墨，晒干了，钉在墙上，也能顶上两块黑板用。就这样，一间象样的教室布置起来了。"},{"type":"paragraph","text":"把文化交给阶级弟妹官淑芳开始教师生活的第一课，就象新兵上阵放第一枪，偏偏这第一枪，子弹就卡了壳，没有打响。"},{"type":"paragraph","text":"那天，学校附近的大爷大妈听说新老师要上课了，就围在教室外面看热闹。那么多人围着看，使官淑芳不免有点紧张。她刚开口，四周“轰”的一声笑，官淑芳心里一慌，准备好的词儿一下子都忘光了，一堂课就只说了一句话。有的人就到处说开了，“什么个老师啊，见了学生还怕哩!”"},{"type":"paragraph","text":"那天，父亲回来了。官淑芳对父亲说:“我回来千啥事都可以，当老师，干不了!”父亲听了，严肃地对她说:“有困难就不干，谁干?不要忘记，你是党培养的。”接着父亲对她讲了她家祖辈受苦的悲惨往事。"},{"type":"paragraph","text":"官淑芳的祖辈，世世代代是贫农。祖父因为缴不起租，被活活饿死在岩洞里。父亲当过放牛娃，当过锅儿匠，被国民党拉过壮丁。一家人被逼得无以为生，祖母只好带着她到亲戚家乞讨度日。父亲指着她腿上的伤疤说:“这是被财主家狗咬的。要不是解放，你这条命怕早就没有了。”宫淑芳听着听着，眼泪直淌。父亲又说:“我家六辈人都没念过书，共产党来了，你才能上学念书，有了文化。农民的娃娃就是自己的亲弟妹，党需要你去教他们，就一定要把他们教好，不能三心两意。”"},{"type":"paragraph","text":"父亲的话激起了官淑芳一股强烈的阶级感情。她又重新学习了毛主席的《为人民服务》、《纪念白求恩》、《愚公移山》等文章。她想:是党给了我文化；自己有了文化，我不能眼看着自己的阶级弟妹成睁眼瞎。她下定决心要把文化交给贫下中农子女。"},{"type":"paragraph","text":"官淑芳有着教好孩子的强烈愿望，但是一时还缺乏办法。拼音字母，她没有学过。一个教室要三个年级同时上课，怎么个上法……"},{"type":"paragraph","text":"官淑芳每天放了学便到完小去请教。完小的老师们很支持她，教她如何维持课堂秩序，如何上课。每天晚上，官淑芳都要备课到头遍鸡叫。妈妈怕她累垮了身体，不让她搞得那么晚。她听到妈妈醒了，就吹灭了灯，等妈妈睡着后，又点起灯继续备课。中午她送走了学生，自己又留下来，利用这个时间访问家长或批改作业。一年多的时间都是这样。"},{"type":"paragraph","text":"官淑芳的全部精力都用在孩子身上，慢慢的，她摸出了一点门路。三个年级同时上课要相互影响，她就让他们把座位调整了一下，使他们三个年级面向两个方向听课，又妥善地安排了讲课时间。这样，课堂秩序一天天好起来。"},{"type":"paragraph","text":"到最需要的地方去一九六二年，柳塘大队遇到了严重的自然灾害，有一部分社员一时缴不起学费。学生的三十多元书本费，都是公社完小垫付的。官淑芳想起自己祖祖辈辈不能读书的苦境，因此学生能缴多少就算多少。第一学期结束，共收到十元钱，她全部还了完小。还有二十几元没有还，怎么办?她想不能让国家受损失，就同妈妈商量。妈妈说:“是呀，怎能欠下公家的钱呢!”她把准各派别的用途的十三元钱交给女儿，说:“先把这笔钱去还了吧!余下的以后再想办法。”有人对她说:“淑芳啊，你这不是补锅匠跌筋斗——倒贴吗!”有些老大娘说:“我从来没有看到过这样好的姑娘，吃自己的饭，教大家的娃娃。”但是官淑芳想:“自己是国家和人民供养大的，教大家的娃娃是应该的。”"},{"type":"paragraph","text":"一九六三年秋，公社好多大队办起了小学，四坊大队八股山寨也准备办个学校。八股山寨是个大山寨，有一百多户人家，由于离公社小学太远，山路崎岖，很多娃娃无法上学，耽搁在家里。大家很早就想让学校办到山寨里来。这里因为土质坏，是全公社生产最差的一个队，所以谁也不愿上这儿来。官淑芳知道了这件事，便坚决要求到八股山寨去，公社党委照顾她，让她在家附近的生产队教书。她说:“我是个共青团员，只要便利贫下中农子女入学，最艰苦的地方，我也应该去。”公社同意了她的请求。她赶忙去找在县委当炊事员的父亲，向他要了二十元钱，为还未见面的学生买了书和作业本，匆匆赶到八股山寨去。"},{"type":"paragraph","text":"带着阶级感情教育孩子官淑芳初到八股山寨，群众热情地欢迎她。但也有少数地富分子瞧不起她，见她是光着脚板来的，便喊她“光着脚板的黄毛女”。还有很多人不相信这么个小姑娘能教好孩子，都不愿马上送孩子上学，想等着瞧瞧再说。官淑芳访问了很多儿童的家长，才有十几个孩子报了名。“十几个我也照常上课!”第一课她就给孩子们进行懂礼貌、爱集体的教育，孩子们很安静地听她讲。看热闹的大婶大娘见了说:“这个大姐，说话压得住堂，象个老师哩!”当孩子们第一次回家向爸爸妈妈敬礼问好的时候，大家都乐开了。慢慢地，教室里有了四十二个学生。"},{"type":"paragraph","text":"八股山寨离官淑芳家有十多里地。官淑芳知道队里有困难，她不愿意给队里添麻烦，便坚持每天来回走。每天鸡叫头遍起床上路，十多里地不算太远，但是她脚上生着疮，走起来很费劲。她穿田埂，爬山坡，疮口裂开了，流出了脓血，痛得直钻心。她不得不坐下来休息一会。“孩子们又该在寨口盼我了吧，我不能耽误了他们的功课!”想到这里，她咬紧牙关站了起来，向着学校艰难地走去。"},{"type":"paragraph","text":"的确，每天早晨，总有许多孩子站在寨口等待着他们的官老师。官淑芳与孩子们已经建立了深厚的感情，孩子们一天也离不开她。可是这些孩子刚进学校的时候，并不是很听话的，有的淘气得出奇。"},{"type":"paragraph","text":"就说那个殷泽玉吧，是山寨上淘气得出了名的娃娃头，别的学校不敢收留他。官淑芳知道他是贫农的孩子，她想，十四五岁的孩子，再不让他读书，以后就没有机会了。她把他收了下来。"},{"type":"paragraph","text":"殷泽玉这孩子说淘气也真淘气。上着课，他会跳上课桌，大唱孙悟空三打白骨精，走起路来，老是捏着两个小拳头，东伸一拳，西伸一拳地打人。你批评他，他窜到教室外乱吼；你表扬他，他说:“我才不稀罕你几句唠叨哩!”"},{"type":"paragraph","text":"有一次，官淑芳访问殷泽玉的妈妈，了解到殷泽玉家史很苦，更觉得自己有责任教育好这个孩子。她把殷泽玉叫了来，问他:“你知道你阿爸是怎么死的吗?”殷泽玉摇摇头:“不知道。”官淑芳便将他父亲为什么要给地主老财抬滑竿，后来又如何累死的事，源源本本讲给他听，并要他好好学习，将来长大了能为大家做更多的事。这次谈话，点燃了孩子心中的阶级烈火。官淑芳又满腔热情地关心他，经常给他讲自己在外面看到的新事情，讲南京路上好八连的故事。一年多来，官淑芳同他谈了几十次话。现在殷泽玉不再那么淘气了，学习成绩也有进步。"},{"type":"paragraph","text":"官淑芳班的孩子，有的很小，他们自己还不会脱裤屙屎，她便领他们屙屎。有的屙了屎不会揩屁股，她便教他们揩。有一次，学生刘华生不小心跌进茅坑里，官淑芳见了不顾一切跳下茅坑把他救了起来，还帮孩子洗了澡，换上衣服。她把孩子送回家去，一进门便向家长道歉，责怪自己没把孩子照管好。孩子的妈妈见刘华生全身穿得干干净净的，而老师还穿着一身被粪汁浸湿了的衣服，感动地对她说:“咋能怪你咯，要不是老师你啊，我娃娃早就没命了!”官淑芳回到家里，妈妈知道了这件事，便叮咛她道:“旧社会，穷人都养不活孩子，很多人都是解放后才养大了一个独苗苗，对他们可要照管好。”从此，她更加小心地爱护学生。她住进学校后，路远的学生带了饭到她那儿蒸，一个锅，一次只能蒸两人的饭菜，每次，她总是先把学生的蒸好，再蒸自己的。冬天带饭的多，往往她让学生们都蒸上了，而自己却在一边吃着冷的。有时有的孩子忘了带饭，她煮好了同他们一起吃。"},{"type":"paragraph","text":"官淑芳不仅在生活上对学生爱护备至，更十分重视对孩子的思想教育。学生刘桂琴，会跳舞、会朗诵，唱歌当指挥，功课也好，是个聪明伶俐的姑娘，就是心胸狭窄。有次跳集体舞，她嫌别人脏，把"},{"type":"paragraph","text":"一个同学推开了。又一次，同学踩了一下她的小板凳，她闹着非要同学用衣服把板凳擦干净。别人踢了她的毽子，她会哭上半天。官淑芳看在眼里，怎么帮助这个孩子改变心胸狭窄的毛病呢?官淑芳常常考虑着这个问题。有一段时间，刘桂琴腿上生了个疮，不能走路。官淑芳就让她和自己一起睡。每天，官淑芳都要帮她洗疮敷药。晚上，总是先帮她补完了课，安排她睡后再自己备课、改作业。有一天晚上，官淑芳一边帮刘桂琴洗疮口，一边问她:“刘桂琴，假如你看到别的同学生了病，你怕脏不怕?愿不愿意帮她敷药?”刘桂琴不好意思地笑笑:“老师，你不怕脏，还帮我弄，以后我也要学你的样，帮助别人。”官淑芳给她讲雷锋的故事，教育她要向雷锋叔叔学习。刘桂琴在她的教育和感染下，也变得关心别人，热心为大家服务了。"},{"type":"paragraph","text":"官淑芳还十分注意对孩子进行热爱劳动的教育，经常组织学生参加一些力所能及的劳动，培养他们热爱劳动的习惯。孩子们经常给生产队收包谷、积绿肥；给烈军属割柴、挑水。一九六三年以来，光为生产队积的绿肥就有三万多斤。"},{"type":"paragraph","text":"孩子们的优良品质正在形成，他们拾金不昧，爱护公物，热爱劳动，热爱集体。去年八股山寨成立了第一个少先队组织，全班四十二个孩子中，适合队龄的二十多人都戴上了红领巾。"},{"type":"paragraph","text":"贫下中农的贴心人官淑芳在八股山寨扎下了根，她与山寨上的乡亲结下了深厚的阶级友情。她脚上生疮的那会儿，群众给她在教室旁边清理出一个房间。没有床，党支部书记把自己家里的床抬了来；没有桌子，生产队长让出了一张办公桌；没有凳子，学生给送来。"},{"type":"paragraph","text":"从此，这个小小的房间成了社员常来扎脚的地方。每天晚上，邻近的老大爷、老大妈和年轻姑娘，都到她房间来，要她教认字。官淑芳想，这不是为群众服务的好机会吗?于是她同大家一商量，成立了业余夜校。每晚，她这里坐得满满的，大家听她读报，讲党的方针政策，还学认字、打算盘。"},{"type":"paragraph","text":"在平时，官淑芳也一有空就给大家做事，挑水啦，晒东西啦。贫下中农也把她当成自己贴心人，好老师。有一次她生病，她自己倒不觉得什么。群众知道了，都来问寒问暖。七十多岁的徐太婆，拄着拐杖到八股山上觅来药草，队长家给端来刚熬好的稀粥。一会儿一位大爷送来一兜鲜菜，一会儿一位大婶送来几个鸡蛋。官淑芳知道在那种困难条件下，乡亲们送来的都是自己也舍不得吃的，代表着他们全家人的心意。她开始不收，后来实在辞谢不了，便作为学费的一部分收下了。官淑芳深深为乡亲们的阶级友情感动。她觉得自己做得太少了，今后应该更加努力，不辜负党和群众的期望，把孩子们培养成无产阶级的坚强的革命后代。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\05\\6553020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李月章</FONT><FONT class=imgsm>官淑芳(李月章摄)</FONT>"}]}