{"id":465854,"date":[{"year":1965,"month":5,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3048","ytitle":"","mtitle":"以工人为师","ftitle":"","authors":["蔡德泰"],"text":[{"type":"paragraph","text":"上海电机制造学校教师"},{"type":"paragraph","text":"我在学校担任“电机修理”"},{"type":"paragraph","text":"课程的教学工作，主要是教有关电机电器的维护与检修方法。在过去，我教这门课程也和教其他许多课程一样，上课时我讲课，学生听课、记笔记。学生反映我讲课很生动，从考试成绩来看也不差，我总认为我是教得不错的。去年，我们教研组老师一起到许多工厂进行调查研究，发现有些在学校里成绩很不错的学生，毕业后到工厂里去却往往不能解决实际问题。有的学生看见电机出了故障却不知怎样动手处理；有的毕业生遇到电机出了问题，却不敢用课堂上学到的方法去检修。这深深地教育了我，认识到在教学工作中存在着不少问题。教学质量的高低，不能单看理论上学得好不好，更主要的是看学生能不能解决生产中的实际问题。为了对革命事业负责，我下决心改革电机修理课程的教学，一定要想办法使学生学得扎实，既能动嘴，又能动手，毕业后能真正解决生产中的实际问题。到底怎样改?办法在哪里?遵照毛主席的指示，我认识到，要摸出教改的办法，必须到生产实际中去，走和工农结合的道路。去年春末，我利用带学生下厂作毕业实习设计的机会，进行深入调查研究。一到厂里，劈头碰到的一个问题是:工人是不是“水平低”，有没有东西可学?通过实际生活的教育，纠正了我的这种不正确看法。有一次，我在车间里了解情况，有一个工人问我:封闭式油泵电机拆修后容易烧掉，这是什么道理。我对这个问题心里的确没有底，被“将”住了。当时周围有很多学生，要不要回答呢?我想如果讲错了，要闹笑话；不讲吧，我是教这门课的，讲不出说不过去，但我想起了毛主席的教导，要向工农群众学习。于是，我就说，这个问题没有经验，我不懂，要向大家学习。这时，一个老工人，他用几句话就简单明了地把这个技术问题讲清楚了。这件事使我深深地感到，过去认为工人理论水平低的想法是多么错误。工人不仅生产经验丰富，而且说起来条理又是那么清楚。这正好暴露了自己是十分无知，自己是多么缺乏生产知识。"},{"type":"paragraph","text":"态度端正了，就愿意老老实实地向工人学习了，东西也学得进。怎么学习呢?我认识到首先要做到在劳动中与工人打成一片。于是我穿起了工作服，放下了“调查者”的架子，和工人一起劳动，一起生活，一起研究电机修理课程的教学问题，工余时参加他们学习毛主席著作的活动，参加他们的文艺活动，给工人讲“电修课”。开头工人要我讲课，自己心里有些害怕，因为听课的是许多有经验的电工老师傅，但又想到这是一次很好的学习机会，因此，也就勇敢地担负了这一讲课任务。为了教好这门课，我在每次上课前，总先向老工人讨教，有时和老工人一起备课，通过这些活动使我学到不少实际生产知识，收集到不少有关电机修理工作的实际资料，也明确了生产中电机经常会出现哪些故障，进一步看清了过去电机修理教学内容中问题所在。通过这次下厂劳动、调查，删除了一些脱离生产实际需要的教学内容，而有些如电钻的修理、电机的拆装、空载电流过大等问题是电机修理中常见的，也就作了加强。使我初步把电机修理课与生产需要对上了口径。通过给工人上课，使我感到，与其说我做工人的“先生”，倒不如说是工人做了我的先生。"},{"type":"paragraph","text":"工人帮助我进一步看清了问题。怎么解决教学中的问题呢?我又带着已经发现的问题学习毛主席著作和郭兴福的教学方法，使我得到很大的启发。我们搞教学工作是为了使学生的基本功“过得硬”，到工厂工作时能打“胜仗”，因此教学也一定要从实战出发。但是郭兴福的练兵可以利用现场各种地形，电机修理课程的“练兵”又怎么办呢?为了解决这个问题，经过反复考虑、设想，决定筹建一个既有课堂特点、又具有“修理现场”特点的电机修理讲习室，把工厂常见的各种故障，在这个讲习室中集中反映出来，让学生一边学习、一边动手。这个想法对不对头呢?要搞讲习室困难很大，但我想，路是人走出来的，通过实践、认识、再实践、再认识的反复过程，总是可以逐步认识事物的客观规律的。在学校党委的鼓励下，我把搞讲习室的方案与老师傅进行了讨论，他们非常支持，一位老师傅说:“这样搞法很对，你们学校中读书就是要让学生多动手，多做!”在校党委领导下，在各方面的支持下，电机修理讲习室在去年暑假里建立起来了。从去年九月中旬起，电机修理课程的教学便全部搬到讲习室中进行了。"},{"type":"paragraph","text":"在这种讲习室中上课，教师有“讲”有“演”，学生有“听”有“做”。具体研究电机的故障，在学生实践的基础上来进行教学工作。在教学中，我按毛主席所指示的实践、认识、再实践、再认识的认识论原理来组织教学过程，处理教学内容，使讲与做、学与用紧密结合；同时，又根据内因是事物发展的根据的原理，在教学中注意尊重学生，发扬教学民主，向学生学习，贯彻群众路线的教学方法，以调动学生学习的主动性、积极性。这种教学法，不仅可以使学生在理论上学到东西，而且通过亲自动手，还可以积累电机修理方面的感性知识。他们的学习成绩得到了普遍的提高。在最近一次课上，学生们在四小时内，综合运用了以前在讲习室中所获得的知识与技能，真刀真枪地为外厂送来我校待修的一批电机进行修理，当场完成了十一台电机的故障鉴定任务，其中又修好了六台。这个事实充分地说明了讲习室的建立使教学与生产劳动的结合大大地前进了一步。"},{"type":"paragraph","text":"电机修理讲习室搞成后，在学校党委的支持和老师同学的努力下，又搞成了电器修理车间，对外承接电机电钻修理任务。学生在讲习室中获得参加生产所必需的“基本功”后，即下车间参加实际生产劳动，遇到疑难问题，再回到讲习室进一步提高。由于电钻修理是一件较复杂的技术活，困难很多，为了冲破技术关，我就到学校附近的上海电动工具厂学习，向工人学习电钻制作技术。老师傅看我没有架子，就一点一滴地把他们的经验讲给我听，有的老师傅还把着我的手教我具体操作。回校后，我又利用空隙时间和大家一起研究电钻修理的工艺和原理，一起苦练“拆装”和“绕线”的基本功。结果，在很短的时间内就使电钻修理上了马，进一步把生产现场和教学结合了起来。"},{"type":"paragraph","text":"在近半年的教学工作中，每当我遇到困难和问题时，我就想起了工人同志。有次晚上我在寝室里准备电机故障检查部分的教案时，到底该怎么教，心里捉摸不定，我想起了那些处理电机故障有丰富经验的老师傅，当即跑到离校两里多路的几位老工人家里去请教，很快就解决了问题。又有一次，我准备给二年级学生讲电机绕组时，由于他们的电工基础理论还没有学到，使这个课题的教学遇到了很大的困难，怎么教?我到车间里向一位姓朱的老工人请教，朱师傅说:“你可以先讲绕组怎么安排，以后再讲为什么要这样安排。”这两句话启发我找到了解决问题的方法。我虚心向老工人学习，老工人也更积极地对教学改革给以具体帮助。他们是说到做到。每次请他们来学校商量工作，他们总是积极参加。从上海电机厂到我校要走半小时，有好几次，他们都是下了班后，连晚饭也来不及吃，带了几只馒头，匆匆赶来提建议，出主意。有一次讨论工艺问题如何过得硬，几位老工人建议我到跃进电机厂去参观、学习，把别人的长处一点一滴都学过来。这样在生产和教学中碰到的许多困难，在工人同志的帮助下，都一一攻破了。"},{"type":"paragraph","text":"通过半年多来下厂劳动，和工人一起改革教学方法的实践，使我深深体会到:作为一个半工半读学校的青年教师，只有自己首先成为体力劳动和脑力劳动相结合的新人，才能培养出真正的能文能武的新型劳动者。也就是说，首先自己应该实行半工半教，在劳动中锻炼、改造自己，使自己脱胎换骨，成为一个名符其实的工人，才能自觉地从生产实际需要出发把课教好。我在这方面所做的努力仅仅是开始，我下决心当一辈子工人的小学生，向工人学习一辈子。"}]}