{"id":465926,"date":[{"year":1965,"month":5,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"上海之春(第7届)","genre":"","count":"1949","ytitle":"集中展示音乐舞蹈在文化革命中取得的新成果","mtitle":"第六届“上海之春”今揭幕","ftitle":"将演出十一套共二百多个节目援越抗美为主题的作品占有突出地位","authors":[],"text":[{"type":"paragraph","text":"本报讯　第六届“上海之春”今日在文化广场开幕。"},{"type":"paragraph","text":"这届“上海之春”将集中展示一年来上海音乐舞蹈工作者在文化革命的形势鼓舞下，努力实现音乐舞蹈的革命化、民族化、群众化，为工农兵服务、为社会主义服务、为世界人民的革命斗争服务所取得的成果。"},{"type":"paragraph","text":"为了贯彻党的文艺方针，促进思想革命化，上海的音乐舞蹈工作者从第五届“上海之春”以来掀起了学习毛主席著作的热潮，同时深入火热的斗争，和工农兵相结合。下乡下厂人数之多，规模之大，深入生活的深度都超过往年，思想感情有了不同程度的变化。在此基础上，展开了广泛的创作活动。这届“上海之春”就将演出十一套、共二百多个音乐舞蹈节目，这些节目，大都取材于火热的斗争生活，具有强烈的时代气息和战斗精神。其中描写社会主义革命和社会主义建设以及支持越南人民抗美爱国斗争的作品占全部作品的百分之九十左右。新创作的作品占演出作品的百分之八十左右。"},{"type":"paragraph","text":"这届“上海之春”是在全国人民坚决援越抗美的新形势下举行的。上海的音乐舞蹈工作者满怀革命激情，以文艺武器开展了支援越南人民抗美爱国斗争的活动。这届音乐会上，以援越抗美为主题的各种形式的声乐、器乐作品占有突出的地位。其中包括大型歌舞《椰林怒火》和大合唱《南海风暴》。有的单位在排练前，观看、学习了有关的文件、影片、画展和资料，思想认识提高了，政治热情更为饱满。排练场上，还贴着毛主席的语录，决心书，他们提出:“走进排练厅就是走上战斗岗位”、“每一个音符就是射向美帝的一颗子弹”。排练场上充满着紧张、严肃、战斗的气氛，从而加速了排练速度，提高了排练质量。"},{"type":"paragraph","text":"为了更好地反映当前社会主义革命和社会主义建设新高潮，歌颂祖国、歌颂党、歌颂毛主席，音乐舞蹈工作者纷纷深入生活，展开了积极的创作活动。这届“上海之春”将演出新创作的管弦乐《红旗颂》、《工人组曲》，大合唱《油田颂》、《万吨水压机诞生了》，民乐合奏《人民公社好》，根据民乐改编的管弦乐《旭日东升》以及舞蹈《葵花向阳》和一些小型多样、新颖活泼的声乐、器乐作品。他们在创作这些作品时，和工农兵一道生活，共同劳动，改造思想，也促进了作品的革命化、民族化、群众化。"},{"type":"paragraph","text":"这届“上海之春”，将由上海市舞蹈学校演出大型芭蕾舞剧《白毛女》。这是该校师生在党的领导下，努力使芭蕾舞革命化、民族化、群众化的一次有益的尝试，得到可喜的收获。这个剧目曾在去年的“上海之春”作为小型舞剧演出过，后来逐步充实、扩展为一个中型舞剧。这次他们在加工和排演这个剧目时，听取了领导的指示，认真学习了毛主席著作，同时深入农村，访问贫下中农，增强阶级感情，因而使作品主题思想有所提高。它着力强调了阶级压迫、阶级反抗、阶级斗争这个思想内容，突出了杨白劳、喜儿等主要人物反抗、斗争的性格。在艺术形式上大胆突破洋框框，从突出革命内容、人物性格同时符合群众欣赏要求出发，采取载歌载舞的形式，运用了大篇幅的伴唱，并吸收了我国民族、民间舞蹈和武术等群众喜闻乐见的形式。这个剧目反复加工提高的过程，也是该校师生思想革命化的过程。"},{"type":"paragraph","text":"近一年来，上海的音乐舞蹈工作者分批参加农村社会主义教育运动和农村文化工作队，精神面貌和艺术观都有了较大变化。这届“上海之春”的“农村音乐歌舞”专场，将集中汇报他们在下乡锻炼期间，以现实生活为基础而创作的反映社会主义新农村的音乐舞蹈节目。这些节目在农村排练时采取开门排戏方式，请农民做艺术指导。排练以后，又请农民审查，提意见，作了修改。因而使作品质量有所提高，作品的风格、式样也比较接近农民的欣赏要求。"},{"type":"paragraph","text":"去年，上海戏曲界大演革命现代戏，戏曲音乐的改革取得了可喜的成就。这届“上海之春”的“革命现代戏曲唱腔”专场，将比较集中演出各剧种主要的革命现代戏唱腔选段。其中有京剧《龙江颂》、《飒爽英姿》、昆剧《琼花》、越剧《江姐》、沪剧《红灯记》、淮剧《海港的早晨》等，此外，上海交响乐团将演奏根据京剧《红灯记》改编的管弦乐，作为向戏曲音乐学习，促使管弦乐革命化、民族化、群众化的一种尝试。"},{"type":"paragraph","text":"毛主席诗词已有许多由音乐工作者谱成歌曲，这次又有新谱的作品，将作专场演出。"},{"type":"paragraph","text":"这届“上海之春”除有本市十九个音乐舞蹈单位和院校参加演出外，还有来自工厂、农村、部队、学校、里弄的大批业余音乐舞蹈爱好者分别参加“业余音乐歌舞”专场和“群众歌咏大会”的演出。这些演出将生动地说明工农兵群众是既会劳动、又会文艺的人。"},{"type":"paragraph","text":"此外，在上海音乐学院民族班学习的十多个少数民族歌手将参加“少数民族歌舞”专场演出。儿童艺术剧院等单位将作“儿童音乐歌舞”专场演出。"},{"type":"paragraph","text":"本届“上海之春”从今日开始将在文化广场、音乐厅、市体育馆、大世界等场所举行二十多场演出。"}]}