{"id":465916,"date":[{"year":1965,"month":5,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"在生产新高潮中","genre":"","count":"2329","ytitle":"","mtitle":"“牛牵磨”让座","ftitle":"","authors":["庞永龙"],"text":[{"type":"paragraph","text":"上海四方锅炉厂锅炉车间计划员"},{"type":"paragraph","text":"一月份的生产准备工作，经过十几天的紧张战斗，基本上结束了。我决定趁这个间歇时间，痛痛快快地去劳动几天。"},{"type":"paragraph","text":"拿了手套刚出门，就和一个人撞了个满怀，我抬头一看，原来是钢架组的组长。看他那匆匆忙忙的样子，我问道:“老王，你有事<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\05\\65570406aa.JPG\">?”"},{"type":"paragraph","text":"“有，我们小姐有两档人的生活快要完工了，你看是不是再派点啥任务下来。”"},{"type":"paragraph","text":"“这个月那么多任务，还不够你们‘吃’的?”我诧异的问。"},{"type":"paragraph","text":"“月初，我们讨论计划的时候，都给大家包下啦!现在看情况，都有提前完成的可能。”他说完，递给我一叠图纸，“你看，这些钢架都完成啦，请你赶快去报交，让包装车间的同志马上运出去，场地我们要派用场。”"},{"type":"paragraph","text":"我打开图纸一看，不是什么细小的零件，尽是些钢架的主梁，我真有点不相信自己的眼睛，又仔细地看了一遍，一点不假，真是那七八米长的钢梁。说实在的，我脑子真一下子转不过这个弯来，因为，根据钢架组过去的生产情况，每月最多只能完成六台四吨锅炉的钢架。这个月在编制生产计划的时候，为了迎接新的生产高潮，我大胆地安排下了十一台钢架的任务。老实说，他们要完成这个月的任务啊，非一个人顶两个人不可!当时我真担心，如果任务完不成，会不会挫伤了小组的积极性呢?真没想到，我这种担心竟是多余的。我作为一个厂黑板报的通讯员，对新事物原该特别敏感的。我惊愕的问:“老王，你们想了些什么好点子，任务完成得这样快呀!咱们谈谈好不好?”"},{"type":"paragraph","text":"“呀，现在没空，不过，我一时也说不清楚是怎样完成的。”他说着，脸上飘浮着神秘的笑容。"},{"type":"paragraph","text":"“你们有先进经验要总结推广，卖关子可不行啊!”我说。"},{"type":"paragraph","text":"“放心，我们决不会这样保守的。你不是说要去劳动么?那你到小组去了解了解吧!”老王恳切地说。接着又叮嘱:“劳动尽管劳动，我们新的任务可不能放在脑后啊!”说完转身走了。"},{"type":"paragraph","text":"“误不了。”我跟在他身后，望着他那魁梧的背影，心里充满了喜悦，也存在着疑问。"},{"type":"paragraph","text":"在小组里，我一边劳动，一边观察着组里的情景。粗看也看不出有什么变化；可仔细地一看呀，就看出来了。在小组的东首，靠车间腰门的地方，蹲伏着一台土机器，它不象洋设备那样光芒闪烁，引人注目，甚至连油漆都没有漆过，全是用废槽钢、废工字钢做成的。尽管它不具有洋设备那种吸引人的魅力，但它正受到组员们由衷的宠爱。"},{"type":"paragraph","text":"一个组员告诉我它诞生的经过:"},{"type":"paragraph","text":"它叫土绞正机，别看它土里土气的，嗨，用起来可灵便呢!过去绞正钢架，是用三脚螺丝顶的，使用起来，人要跟着螺丝转，一不小心就要出事故。前年包师傅差点撞瞎了眼睛，结果把鼻梁骨给打断了。而且它每一档要五个人，经常忙得人汗流浃背，连抽烟的功夫都没有。每天只能顶那么七八根。因此大家给它取了个绰号，千这种活，叫做“牛牵磨”。自从包师傅出了工伤事故之后，也曾经有人想用其他办法来代替，可是一直没有实现。因为在人的思想上还有一种迷信的东西:认为冷作工要搞革新有困难，何况要生产这种大型的钢梁铁柱，在困难上就要加上个“更”字。因此，年复一年，大家依旧按照老经验，日日夜夜围着三脚螺丝转……"},{"type":"paragraph","text":"丢掉它的日子终于到来了。"},{"type":"paragraph","text":"上月底，一月份的生产计划发下来了，大家一看，好家伙，比以往增加了一倍。在讨论计划的时候，争论得可厉害呢!有的人认为:“我们是手工操作，产品又是上吨重的大家伙，要完成任务，非加班加点不行。”也有的人说:“怕什么，只要我们闹革新，任务再多，咱也能完成。”组长一听也开了腔，他说:“同志们，周总理的报告我们都学过，毛主席教导我们，做任何工作，总得不断地总结经验，有所发现，有所发明，有所创造，有所前进。毛主席他老人家给我们开了窍啦!我们决不能象过去‘牛牵磨’那样工作，我们要丢掉‘牛牵磨’。我们要闹技术革新，那怕只能节约一分钟、一厘钱的项目也要搞，只要大家把大脑这部机器开动起来，总结一下经验，我们一定能丢掉‘牛牵磨’，一定能完成这个月的生产任务。现在我们马上行动……。”"},{"type":"paragraph","text":"“对。”大家都表示赞同。"},{"type":"paragraph","text":"会后，组长和大伙一合计，就利用第二天厂休假日，画出了草图。然后，又分头到废铁堆里找呀!寻呀!只花了两天的时间，终于搞成了这台土绞正机，那落后的“牛牵磨”，叫它让座了。如今用这台机器绞正钢架，只要三个人，两个人来回挪动，一个人揿揿油泵，大汗都不出，一天就能顶十五六根，生产效率一下子提高了两三倍。"},{"type":"paragraph","text":"这一来呀，大家可尝到甜头啦，脑子就象电动机通上了电流一样，都飞快地转动起来。……这个小组组员说着，一把把我拖到那一排排列得很整齐的钢梁面前，接着说:“你看，过去我们钢梁划线都是一根一根的划，现在呀，把十根八根排在一起，只要把两头的两根划好，当中的用线一弹，全好啦。这办法多好，产量真高，也是我们组长和凌师傅想出来的点子。还有冷作工徐师傅和电焊工胡师傅在电焊焊接方面也动了脑筋，做了许多工夹具，提高了产品质量，操作起来也更安全……。”"},{"type":"paragraph","text":"这个组员滔滔不绝地说，一样一样给我介绍着。我听了心里一阵阵激动。这时我才恍然大悟，心上的疑团，顿时烟消云散了。"},{"type":"paragraph","text":"下班的时候，我走过小组的西首，看见严师傅正在排炉灶，我心里又奇怪起来，钢架组都是冷作工和电焊工，使用炉灶做啥呢?我蹲下身来问:“严师傅，你搞这玩意干啥?”"},{"type":"paragraph","text":"“哦，我正想找你呢!你看，我们的任务完成得差不多啦!火工组的水压机下月要大修理，他们的任务可吃重呢!我们决定把废热锅炉上的角铁箍移归到我们组里来弯制。你赶快去把计划从火工组划过来。”"},{"type":"paragraph","text":"“你们没有做过，行不行?”我担心的问。"},{"type":"paragraph","text":"“路是人踩出来的，不行也要行，计划员同志，放心吧，我们保质保量就是了。”严师傅的眼睛里流露着自信的光芒。"},{"type":"paragraph","text":"这时候，下班的铃响了，我准备离开小组。组长老王拉住我问:“喂!任务什么时候可以下来?”"},{"type":"paragraph","text":"我毅然的说:“明天准给你们准备‘粮草’。”说完，我匆匆地向车间办公室走去。"}]}