{"id":1129616,"date":[{"year":1998,"month":1,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2048","ytitle":"黄菊昨参加申城十五万志愿者活动时希望","mtitle":"志愿者活动要持之以恒 实现制度化再上新台阶","ftitle":"龚学平、金炳华参加了活动","authors":["丁曦林"],"text":[{"type":"paragraph","text":"本报讯　连日阴雨的上海昨天迎来了一个难得的晴朗天气，杨浦区延吉新村街道的社区志愿者活动也出现了高潮。市委书记、市志愿者协会名誉会长黄菊兴致勃勃地参加了这一活动，并看望广大志愿者。黄菊希望上海的志愿者活动在新的一年里不断探索、不断发展，深入社区、小区，深入楼组、家庭，为困难家庭、为需要帮助的对象提供及时、有效、长期的关心帮助，在此基础上进一步实现制度化，再上一个新台阶。"},{"type":"paragraph","text":"昨天上午，黄菊和市委副书记、市志愿者协会会长龚学平，市委常委、宣传部部长、市志愿者协会副会长金炳华驱车来到杨浦区延吉七村。沐浴在阳光中的新村小区内彩旗招展，公共绿地四周提供咨询、医疗和修理等项服务的摊点排成了长龙，居民们扶老携幼前来接受志愿者的服务。当黄菊一行来到大家当中时，在场的群众报以热烈的掌声。黄菊和志愿者一一亲切握手，赞扬他们服务他人、奉献社会的高尚精神。他关照正在社区内设摊服务的自来水、煤气等公司的同志要设法保证水电煤供应，使广大市民过好春节。"},{"type":"paragraph","text":"黄菊一行还登门看望几位志愿者，并慰问受到志愿者长期帮助的困难家庭。黄菊先来到了虹口区实验中学教师王菊宝家。王菊宝是延吉小区志愿者活动的热心人，他和小区内朱国伟、李申之一起，帮助母亲病故、父亲远在闵行工作的中原中学一位高中学生，从学习上、思想上、生活上予以关心照顾，使他感受到社会大家庭的温暖。黄菊称赞王菊宝等三位党员带了个好头，体现了邻里之间不是亲人、胜似亲人的真情。困难职工龚莉华一家受到了上海轻工机械厂职工沈容起的关心和帮助。当黄菊到她家来看望时，她激动地说，在小区里生活很开心，有那么多热心人帮忙，她与沈容起现在情同姐妹。黄菊说，一人有难大家帮，这是我们应该提倡的好风尚。当听说沈容起自己是下岗工人，却不忘帮助更为困难的同志时，黄菊赞扬了她的助人为乐精神。"},{"type":"paragraph","text":"黄菊就进一步推动本市志愿者活动提出了希望。他说，上海的志愿者目前已发展到100多万人，这是一支推动全市两个文明建设的重要力量，对实现提高市民素质、提高城市文明程度的目标发挥着重要作用。广大志愿者付出了辛勤的劳动，为社区群众贡献了自己的智慧、体力和技能，体现了关心他人、服务社会的宝贵精神，值得我们学习，值得在全社会发扬光大。现在上海的志愿者队伍已形成青年、少年、退休职工等多种层次，涉及各个方面，我们要提倡在职职工加入到志愿者队伍中来，特别是在职职工中的党员、干部要做关心他人、爱护他人、帮助他人的带头人，时刻把群众的冷暖挂在心上，全心全意地为人民服务。黄菊说，上海的志愿者活动要持之以恒地开展下去，在新的一年中取得更大的成绩，使全社会形成团结互助、关心他人、共同进步的社会风气。"},{"type":"paragraph","text":"本报讯(记者丁曦林)　昨天上午，凛冽寒风中的上海大街小巷，处处涌动着滚滚暖流。15万多志愿者一同行动，在春节来临之际再一次将无私的爱心、真诚的服务，献给困难群众。"},{"type":"paragraph","text":"此次全市性大规模的志愿者活动，是上海志愿者活动进一步向社区、小区和家庭深入、向便民利民和经常性的服务深入、向开展长期性结对帮困活动的方向深入的重要体现。一大早，记者在长宁区虹桥街道虹储小区目睹了1000余名志愿者顶着寒风热情服务的动人情景。两鬓发白的老医生、年仅十岁的小学生，还有法官、机关干部、宾馆服务员等都就近来到居住小区，开展法律咨询、家电维修、缝纫剪裁等各种义务活动。引人注目的是，这里所有树木上都挂着居民认养的小红牌，志愿者参与护绿保洁，使小区环境焕然一新。当我们来到卢湾区五里桥街道的南园小区，这里正洋溢着“百家帮百家”的热烈气氛。该街道已有3200余户家庭签约结对互助，121家单位参与帮困活动，还把5000余名志愿者资料存入电脑，昨天约500名志愿者不畏寒冷设摊提供医疗、教育、法律、小家电维修等服务并进行帮困募捐，充分显示了该街道弘扬“我为人人，人人为我”新风尚的一大特色。在徐汇区襄阳公园门口，我们看到湖南街道18个单位正在开展为困难家庭“送个礼包过新年”捐助活动，几个受助家庭的孩子怀抱过节食品激动地对记者说:“我太高兴了。”而在黄浦区广场街道新昌小区，头戴红色志愿者帽子的200多位志愿者整个上午忙得不亦乐乎。人民饭店3号服务员、劳动模范郑斌一早率领几位徒弟来弄堂摆摊，指导居民烹调，并提供节日半成品盆菜；黄浦区文体局领导挥毫疾书，为居民写了一张又一张迎春对联；武警一支队十中队战士、精品商厦售货员等脸、手冻得通红，但依旧笑容满面，热情为居民提供各种便利服务。"},{"type":"paragraph","text":"据悉，本市各级工会、共青团、妇联等昨天也组织了大批志愿者，以一帮一、扶贫困、送温暖、献爱心等形式，热忱地为孤老孤儿、残疾人员、困难家庭提供帮助。南市、闸北、虹口等各区广大志愿者昨天踊跃参与净化美化社区、清除违章招贴、整治楼道卫生，并举行了以移风易俗、勤俭节约、邻里团结、敬老爱幼为主题的社区文艺宣传。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊、龚学平在延吉小区亲切看望参加义务服务的志愿者。郭天中　摄</FONT>"}]}