{"id":1129855,"date":[{"year":1998,"month":1,"day":26}],"page":"15","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"上海市物价局关于规范本市差价换房价格行为的试行办法","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"依据《上海市价格管理条例》以及其它相关规定，并征求了本市有关部门的意见，上海市物价局制定了《上海市物价局关于规范本市差价换房价格行为的试行办法》，现予以公布。"},{"type":"paragraph","text":"对该办法执行以前遗留下来的有争议的价格问题，可通过协商，妥善处理。——编者"},{"type":"paragraph","text":"第一条为规范本市差价换房过程的价格行为，保护当事人的合法权益，以鼓励市民通过差价换房的途径改善居住条件，活跃房地产二、三级市场，依据《上海市价格管理条例》、市政府沪府办发(1994)19号《上海市经纪人管理暂行规定》、国家计委计价格(1994)1714号《城市房产交易价格管理暂行办法》以及其它相关规定，制定本办法。"},{"type":"paragraph","text":"第二条差价换房应遵循公开、公平、合法、正当和实行等价交换的原则，制止价格欺诈以及乱收费、强制收费的行为。"},{"type":"paragraph","text":"第三条本办法所指的差价换房是指按住房价值交换，实行价差补偿的行为。其主要形式有:公有住房之间的交换，职工所购公房之间的交换，私有住房之间的交换，不可售公有住房与商品住房或私有住房的交换，职工所购公房与商品住房或私有住房的交换，等等。"},{"type":"paragraph","text":"第四条本办法所指的当事人是指参与换房的产权人或承租人，具有资质的换房中介机构、房屋置换公司、物业管理企业以及相应的管理部门。"},{"type":"paragraph","text":"第五条本办法适用于本市行政区域内符合市房地部门规定的差价换房条件及运作程序的各类住房交换的价格及收费管理。"},{"type":"paragraph","text":"第六条差价换房所涉及到的住房价格，包括换出住房的价格和换入住房的价格，由换房人双方确定或者由换房人与中介机构、房屋置换公司双方协商确定。"},{"type":"paragraph","text":"由房屋置换公司作价收购的住房，其收购价由收购方和出让方协商确定，其销售价由收购方自行制定。"},{"type":"paragraph","text":"受委托销售的住房，其代销价由委托方确定，受托方不得自行加价。"},{"type":"paragraph","text":"第七条差价换房中换房人认为需要评估的，可自行委托具有资质的房地产价格评估机构进行评估，评估费按第十条(一)项标准收取，其评估结果作为协商成交参考。"},{"type":"paragraph","text":"交易管理部门认为需要评估的，可自行指定房地产价格评估机构进行评估，不另收评估费，其评估结果作为征收相关税费依据。"},{"type":"paragraph","text":"第八条交易手续费即交易管理费，由房地产交易管理部门按价差的0.5%向差价支付方收取。"},{"type":"paragraph","text":"第九条变更登记费，由房地产登记管理部门按每件100元标准向申领房地产权证的换房者收取。"},{"type":"paragraph","text":"第十条差价换房的中介服务包括评估、咨询、代理等业务，其收费应分别按以下标准执行。"},{"type":"paragraph","text":"(一)评估费，评估机构可向评估委托人按每件为100——00元收取。具体收费数额，由评估机构同委托人双方，视住房价值、资料准备、路程远近，协商确定。评估机构不得另行收取“交通费”、“估价结果确认费”等。"},{"type":"paragraph","text":"(二)咨询费，口头咨询费每件不超过30元，书面咨询费每件不超过200元。具体收费数额，口头咨询收费视耗费时间确定，并应明码标价或事先告知；书面咨询应在签订委托合同里明确约定。各业务接待窗口回答问询，不应收取咨询费。"},{"type":"paragraph","text":"(三)代理费，第六条第一款所指的差价换房兑现的，中介机构可向换入住房的委托人收取代理费，其标准为换入住房价格的1%。此项收费标准不得因换房中介过程中换购的次数和换出住房价格的高低而另行加收费用。第六条第三款所指的委托代销兑现的，代销方可向委托方按代销价的0.5—2.5%收取代理费。"},{"type":"paragraph","text":"第十一条物业手续费。物业管理企业在为换房人办理入住或退房、退租各项手续后，可向换房人收取50元手续费并出具发票。此外，不得以“产权人收益”、“审核费”、“咨询费”、“劳务费”等各种名义收取任何费用。"},{"type":"paragraph","text":"第十二条违反本办法第六条、第七条、第八条、第九条、第十条、第十一条的，由物价检查机构按照《上海市价格管理条例》实施处罚。"},{"type":"paragraph","text":"第十三条本办法由上海市物价局负责解释。"},{"type":"paragraph","text":"第十四条本办法自一九九八年一月一日起执行。"},{"type":"paragraph","text":"上海市物价局"},{"type":"paragraph","text":"一九九七年十二月廿六日"}]}