{"id":1129683,"date":[{"year":1998,"month":1,"day":25}],"page":"11","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"4233","ytitle":"","mtitle":"华南虎　期盼更多的关爱","ftitle":"——来自苏州动物园的报告","authors":["爱华","蔡子云"],"text":[{"type":"paragraph","text":"本报记者　蔡子云"},{"type":"paragraph","text":"本报通讯　员　爱华"},{"type":"paragraph","text":"元月18日下午，苏州动物园一头国际编号147号的母华南虎产下2只虎崽。数小时后，一只虎崽死亡，估计是因羊水呛人肺部致死。当天姑苏城气温骤降，最低至摄氏零下5度。到次日，另一只虎崽叫声微弱也不动了。按虎的天性，小虎不动母虎会弃之而去。这头母虎于是离开虎崽不肯哺乳。原来，虎笼里风太大，虽然园方特意安排了两台暖风器，但仍然温度太低，小虎崽已差不多冻僵，奄奄一息。苏州动物园决定采取措施。19日下午1时，他们将这只仅重1000多克的小虎崽取出，放置在有空调的小会议室，再加取暖器，使室温升至9摄氏度，并用棉胎保暖，喂以葡萄糖水，还安排了一条母狗喂奶。到20日5时许，小虎崽终于恢复正常，脱离了危险。"},{"type":"paragraph","text":"这头母虎的分娩以及小虎崽的安危，牵动了许多人的心。因为，华南虎实在太珍贵了!算上这一头小虎崽，华南虎这个特有物种总共才49头，而且分布在全国18个动物园!"},{"type":"paragraph","text":"华南虎成为第一号濒危动物"},{"type":"paragraph","text":"享受国务院津贴的育虎专家、苏州动物园高级兽医师黄恭情介绍，虎原生地在西伯利亚，故又叫西伯利亚虎，我国叫东北虎。后来东北虎一支向西，就有了巴厘虎和高加索虎。据说还有新疆虎，但由于灭绝后没有标本留下，世界虎类专家已不将新疆虎列为一种。但巴厘虎已在1937年灭绝，高加索虎则在1956年灭绝。也就是说，向西发展的虎虽繁衍出两或三个亚种，但已全军覆没。东北虎另一支向南迁徙，形成了华南虎、南亚虎(又叫印支虎)、苏门答腊虎、爪哇虎和孟加拉虎(印度虎)5个亚种。1974年，爪哇虎也已灭绝了，其他虎则全部处于濒临灭绝的边缘，其中尤以我国的华南虎为最。甚至有外国虎类专家预言，下一个灭绝的虎种首先是华南虎!"},{"type":"paragraph","text":"虎有“兽中之王”的美誉，由于西欧和非洲、美洲、澳洲不产虎，一些殖民者在南亚等地以猎虎为乐事。我们中国有些人将虎视为害兽，也因为老虎漂亮高贵的皮毛、可以入药的骨头等经济因素而大量猎杀老虎。结果东北虎在本世纪七十年代调查时仅存150头左右。经过那场兴安岭大火以后，现在究竟我国还有几头东北虎已没有确切的数字。"},{"type":"paragraph","text":"华南虎是我国独有的虎的亚种，因此国际上又将这一亚种虎叫作“中国虎”。华南虎在我国南方曾广泛分布，四川、湖南、贵州、云南、福建、江西、广东甚至浙江、江苏、安徽等地都有虎踪。由于华南人口稠密，山林开发逐渐向腹地推进，华南虎的生存环境日渐恶化，华南虎急剧减少。在八十年代某地公开报道一头华南虎被打死以后，就再也没有听到过在中国见到野生华南虎实体的消息。"},{"type":"paragraph","text":"华南虎的濒临灭绝引起了我国有关部门的重视和国际组织的关注。九十年代初，林业部和世界生物基金会共同组织专家，在被认为华南虎现状较好我国的湖南、江西、广东、福建、浙江等省进行实地调查，据称看到了一些老虎的粪便、抓树后留下的“挂爪”等，推断还残存不到20头华南虎。黄恭情忧心忡忡地说，虎是一种生性多疑、孤僻的动物，平时不合群，要到发情期才交配。在这么广大的范围内只有不到20头虎，要自然繁衍已极为困难。这些年各地开发速度加快，华南虎的食源减少，能安静生育的地方也日渐难觅。从生物学角度看，野生华南虎必将灭绝或已灭绝。事实上，这十多年来，我们再也没有拍摄到一头野生的华南虎，媒体报道的仅是爪印等痕迹。因此，在全球环境保护的热点问题中，保护中国特有物种华南虎这一项稀动物更加受到重视，它被世界《濒危野生动植物国际公约》组织列为第一号濒危物种。"},{"type":"paragraph","text":"华南虎确实濒临灭绝。现在，中国华南虎连苏州动物园才生的那一头总共才49头，而且有的老、有的小，有的患过大病，分布又广，在大多数动物园只有一头或两头，难成“夫妻”。去年除苏外动物园外，全国各动物园竟然没有繁殖一头华南虎!"},{"type":"paragraph","text":"“国宝”生存条件令人心颤"},{"type":"paragraph","text":"然而希望还是有的。苏州动物园里现有13头华南虎，占我国华南虎现有总数的四分之一强。其中3母4公正在生育期内。洛阳动物园也在苏州动物园寄养了一头母华南虎，壮大了这一种群。更让人高兴的是这群虎呈梯型结构，今年和明年还将有种虎进入生育，其中有一头是母虎。而且，其他地方由于种虎交配关系，近交系数已很多，而苏州动物园的国际编号172号公虎与任何母虎交配，近交系数都等于零。"},{"type":"paragraph","text":"苏州动物园是一个小型动物园，是一个亏损单位。饲养一头华南虎，一年约需费用2万多元。据说该园职工已多年没分到房子了，现在收入也不高，要自费购房更是困难。然而正是这样一个亏损的小动物园，却养育着一群无价的国宝。苏州动物园主任高云根在接受我们采访时，话虽不多，却让人感动:“保护华南虎是我们这一代人共同的责任。”据我们了解，这也确是他们工作的重点。"},{"type":"paragraph","text":"然而苏州动物园繁育华南虎的条件却不容人乐观。虎的笼舍狭小而简陋，光照不足，一间虎舍仅14平方米，高约2米，还需把里间和外间分成运动场地和休息区。虎圈养其中，简直像在猪圈内。而根据要求，一头虎至少要四五十平方米的场地。而现在这样14平方米左右的虎舍竟要关两头虎，只能一头在里间，一头在外间，轮流“放风”。而且即使这样的虎舍也不足，有2头去年6月29日生的小虎至今还关在暗笼里见不到阳光。这还不是最糟糕的。1996年7月11日，国际编号200号华南虎生了4头小虎。13日突然下起暴雨，产房漏水，结果4头小虎全部泡在水里死亡。黄恭情看着两公两母4头小虎崽的尸体，忍不住伤心得流下了泪水。去年12月19日，苏州动物园又再次陷入悲哀之中，一头国际编号250号的三岁半母华南虎突然死亡。事情是这样的:苏州地处华南虎生存区域的北缘，冬天的寒潮对虎崽危害甚大。为了解决冬季保暖，苏州动物园采用地面垫稻草的办法因陋就简解决。以往野外考察常在虎粪便中发现稻草残梗，说明虎有时也吃稻草。但这一次发生了不幸。经解剖，突然死亡的第250号母华南虎吃了1000多克稻草。由于胃中有大量稻草，这“坚硬”的胃竟然顶破了横隔膜，胃、小肠和脾都流入了胸腔，压迫肺脏，使这头刚进入生育期的健康母虎窒息而死。这对于苏州动物园、对于我国的华南虎种群来说，都是巨大的损失。黄恭情无奈地说:“如果虎舍安装了空调，那我就可以不用为虎铺稻草了。”但是，就是在这样的艰难条件下，从1988年至1997年的10年间，苏州动物园华南虎生育了17胎共49头幼虎，成活29头。假如不是因为冻死、被雨淋死等因素，幼虎成活率还可更高。即使这样，我们仍然应该向苏州动物园致以深深的敬意。他们近年想方设法添置设备，尽可能改善保护华南虎的条件，可以这样说，假如没有他们的努力，那么我国华南虎今天的种群就不到现在数字的一半。"},{"type":"paragraph","text":"保护华南虎已刻不容缓"},{"type":"paragraph","text":"当然，保护华南虎也不能说仅是苏州动物园在孤军奋战。中国已在联合国环境与发展大会上签署了《生物多样性公约》。中国动物园协会也认为“使现有人工饲养下的40多头华南虎能够繁殖并延续下去极为重要”。有关国际组织也开始关注华南虎的保护，并来苏州动物园考察。"},{"type":"paragraph","text":"作为苏州动物园的上级主管部门园林管理局，对华南虎的保护日益重视。园林局主要靠门票收入，并且每年为维修园林要耗费巨额资金，他们为保护华南虎尽了难能可贵的努力。 1997年该局成立了华南虎保护工作小组。苏州市市长多次去动物园视察并作批示，两位副市长与政协领导多次与有关部门研究保护工作的具体方案；苏州市财政局、市科委等领导多次到现场办公；苏州市人大会议也几次提出保护华南虎的提案。"},{"type":"paragraph","text":"苏州园林管理局局长、华南虎保护工作小组组长徐文涛说，苏州市园林局去年工作的重点是将苏州古典园林向联合国教科文组织申报世界文化遗产，现已获得成功。今年的工作重点之一就是华南虎的保护。苏州古典园林可以说是国宝，华南虎也是国宝，这两者都要保护好。"},{"type":"paragraph","text":"据记者了解，由于苏州动物园场地狭小，发展空间有限，苏州市政府有关领导指示该局寻址建立“华南虎培育研究中心”。徐文涛带领规划技术人员在苏州近郊四处考察，最后在有“苏州的西湖”之称的石湖中找到了一个四面环水、岛中有湖的小岛，面积约60亩，土地有40亩。此岛名叫蠡岛，景色优美、颇具野趣，将全部用作育虎“庄园”。在这个“中心”的初步设计规划中，有观察区、繁育区、实验室、饲料配置室等。据说，虎舍将装上空调，严寒这一虎崽“杀手”将不再能肆虐。徐局长告诉我们，春节后不久“中心”即将进行前期准备工作，上半年可望开工，年内有可能启用。由于受财力影响，这个“中心”的投入力度受到限制，但华南虎的保护毕竟翻开了新的篇章!"},{"type":"paragraph","text":"为了更好地保护华南虎，1997年9月，苏州还成立了华南虎保护基金筹委会，许多热爱、关心华南虎的人纷纷解囊，其中有牙牙学语的孩童，有举行义卖的书画家，有从日本来访的友人，有干部、工人、普通的市民，苏州园林系统在局领导的带领下全系统共计捐款10万元……现在保护基金捐款已有28万元，虽然这与建造“中心”所需几百万元巨款还有很大距离，但可以说每一分钱都凝聚了对华南虎的关爱。而且此事也引起了江苏省有关部门的重视。江苏省建委已火速拨款10万元资助“中心”的建设。"},{"type":"paragraph","text":"霏霏细雨中我们告别了苏州动物园。即将到来的虎年对这所动物园、对这里蜷伏在狭小空间里的那群华南虎来说，将是一个好年头。这从苏州动物园高云根主任一段踌躇满志的话里可以得到印证。他说，苏州动物园即使再亏损，生下的小老虎一头也不卖了。假如一直顺利的话，争取至2000年末，使苏州动物园的华南虎种群达到30头左右，也就是比现在的数量翻一倍多，形成一个有一定规模的种群。我们想，苏州动物园殚精竭虑为我们保存了这么一批极其珍贵的国宝，由于经费短缺，全社会也不能让华南虎成为他们的负担；再说，“中心”上马启用后大量日常开支费用也不应仅仅让苏州动物园和苏州园林部门来承担，不能让华南虎培育研究中心成为他们的沉重包袱……华南虎属于我们整个中华民族，保护华南虎不仅仅是苏州动物园、苏州市园林局和苏州市的事，我们全社会都应该给华南虎以更多的关爱。我们完全可以尽自己所能，为这一无比珍贵、又极度濒危的国宝做一点实实在在的事。国家有关部门应像关心、重视大熊猫一样来关心、重视华南虎，采取有力有效的具体措施来加强保护华南虎的工作。我们全社会上上下下行动起来了，就一定能够像保护大熊猫、朱□、扬子鳄那样给世界带来一个惊喜。五十年代建造的虎舍，至今已很陈旧，设施极为简陋。著名育虎专家黄恭情在观察虎崽"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>五十年代建造的虎舍，至今已很陈旧，设施极为简陋。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>著名育虎专家黄恭情在观察虎崽</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p110203.JPG\">"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}