{"id":1129171,"date":[{"year":1998,"month":1,"day":22}],"page":"11","source":"南方周末","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1520","ytitle":"","mtitle":"传销邪教 惑众十万","ftitle":"“我骗你，是因为我爱你”这是他们的口号","authors":["郭国松","孙保罗"],"text":[{"type":"paragraph","text":"南方周末报道(孙保罗　郭国松)星沙距长沙市区仅10公里，原本是一个默默无名的人口不过万人的卫星小城镇。从事传销的“湖南康福宝健身器材有限公司”于1997年下半年在此开设营业部以后，星沙仿佛一夜间变得炙手可热、名声大噪。"},{"type":"paragraph","text":"越来越多的人们从全国各地赶来，并在星沙安营扎寨，其中大多数不久即加入传销网络，变成一名所谓的“传销商”。短短几个月，在这里迅速地聚集了近10万人，而且至今每天仍在以上干的数量不断增长。"},{"type":"paragraph","text":"据了解，非法传销商进行“洗脑”式的强化培训，目的是让被训者尽快成为死心塌地的“下线”。而最主要的方式则是通过OPP(创业说明会)和NDO(新直销商培训会)课程。"},{"type":"paragraph","text":"听这种课程要买门票，0PP课每张票3元，ND0课每张票10元，高级0PP培训的门票高达每张80元。"},{"type":"paragraph","text":"尽管有违国家“传销企业不得向受训者收取培训费”的规定，记者在现场仍看到市场十分火爆，每个售票处外都有长长的队伍或坐或站在寒风苦雨中排队购票。这些人多半是老手，买票的目的是为了让被自己从外地哄来的“新朋友”尽快接受教育。"},{"type":"paragraph","text":"元月5日，记者暗中参加了一场NDO“激励课”。"},{"type":"paragraph","text":"在一间约200平方米的大厅里，密密麻麻挤满了情绪激动的人们，粗略计算竟然挤了1000多人。在震耳欲聋的摇滚乐中，两位小姐一面扭动腰肢一面叫:“来自全国各地的事业伙伴们大家好!”下面的人哄然答应“非常好!”然后她们开始叫各地的人起来向大家问好，每点到一个或两个省份，就有一些人站起来高举双手挥动着叫:“大家好。”余者则报以热烈的掌声和回应:“非常好。”接着主持人号召大家上台“推荐自己”，就不断有人跳上来去狂喊似地向众人问好。"},{"type":"paragraph","text":"折腾近一个小时，主持人终于请出了“指引你们人生之路的明灯”——康小燕“总裁”。她讲的内容是一个个“成功者”的发迹史，从汉高祖刘邦到香港富豪李嘉诚，从杜月笙到郭跃华，用这些事例来论证:“只要有一个远大的目标、敢为人先的勇气、超前的意识”，在座的都能成为刘邦、李嘉诚。"},{"type":"paragraph","text":"在不断动情描述身为“人下人”的卑贱和痛苦后，“讲师”得出每个人都是“冠军”的结论——“因为你爸妈怀你时，你是千万个精子中第一个冲过那‘隧道’的胜利者!”"},{"type":"paragraph","text":"至此听众情绪已近乎癫狂。"},{"type":"paragraph","text":"OPP课程的内容更为具体。该公司“金牌讲师”熊和平公然声称要为“骗”正名，骗不叫骗，叫“方法和技巧”。课程就是成系统地传授这些“方法和技巧”。"},{"type":"paragraph","text":"另一位“讲师”则号召众人“学习曹操不要妇人之仁，不要怕被骗到星沙的朋友恨你，自古一将功成万骨枯，成者为王败者为寇，无毒不丈夫。”"},{"type":"paragraph","text":"据调查，每天超过6000人接受这种“培训”。其中50%以上是“新人”。"},{"type":"paragraph","text":"星沙人满为患。“家族团体”或“朋友团体”在星沙比比皆是。他们中大多数是不发达省区中小城市的中青年无正规职业的游民和农民。按公司规定必须花3900元买一台“康福宝”多功能健身器才能加入网络。"},{"type":"paragraph","text":"来星沙的人除了听OPP、NDO外，唯一的“业务”就是打电话哄人来星沙，其他时间无所事事。每天大街上都有成千上万的人到处游荡，三五成群搞串联，套经验，蔚为“壮观”。"},{"type":"paragraph","text":"湖南省工商局公平交易处处长余万清表示，“康福宝”公司在经营传销过程中有明显违法行为，“我们曾多次向上面汇报没有结果。而且该公司受到长沙县委县政府的支持和保护”。省工商局无可奈何。"},{"type":"paragraph","text":"“康福宝”公司对外宣传它销售健身器3900元一台的价格是省物价局定的，湖南省物价局有关负责人表示从未下过该项批文。这个单价比同类产品在长沙的市场价高出一倍有余，明显违背《传销管理办法》。"},{"type":"paragraph","text":"从理论上讲，从事非法传销80%的人将赚不到钱甚至亏本，如果星沙有数万人因此而穷途末路，很难想象局面会变化成什么样子。"}]}