{"id":1129604,"date":[{"year":1998,"month":1,"day":24}],"page":"11","source":"","region":"","masthead":"文汇特刊","special_issue":"","column":"体坛风云","genre":"","count":"1354","ytitle":"","mtitle":"一周赛事点评","ftitle":"1998年1月17日——1998年1月23日","authors":["童颜"],"text":[{"type":"paragraph","text":"主持人　童颜"},{"type":"paragraph","text":"范志毅你咋恁不自爱"},{"type":"paragraph","text":"范志毅和张恩华终于成行英格兰。虽然未免因相形见绌而灰头土脸，但毕竟拉出去遛过一回了。"},{"type":"paragraph","text":"如今，人们都在议论范志毅的最终去向，据其父范九林说是，古利特与志毅相熟，故切尔西队与之签约可能较大，当然英格兰的水晶宫队和诺丁汉森林队也颇为青睐范志毅。除了英格兰，刚把国安队的杨晨“中介”到德国学艺的施拉普纳也有心把范志毅“推销”给德国的甲级队……"},{"type":"paragraph","text":"我却至今“心有余悸”:在范志毅走之前，某报以“上海申花队第一号球星”冠名，把“球星打球迷”的事件予以爆光，第二天，上海的电台、电视台指名道姓进行了报道和批评。"},{"type":"paragraph","text":"所幸(对范志毅本人而言)，这件事以“私了”了结，2000元就了结了这桩本可以很棘手的事。每个球迷，更何况球员都知道，在英格兰红极一时的法国人坎通纳曾经因为与球迷发生冲突而遭禁赛，几乎沦为阶下囚，坎通纳也因为“道德问题”而被法国国家队长期摒弃。"},{"type":"paragraph","text":"小心才是，范志毅。前不久有女排国手张锦文打人事件，两案并处，当然性质非比一般了。"},{"type":"paragraph","text":"徐根宝你咋恁不当心"},{"type":"paragraph","text":"徐根宝经历了中国足坛最奇特的一幕，神秘而神速地接过大连万达队的帅印，又在24小时之内，神秘而神速地缴出了大连万达队的帅印，真个比72小时的“辫帅”还短了2倍。"},{"type":"paragraph","text":"很多人都觉得这是徐根宝人生中经历的第二次不明不白，第一次是他不明不白地没了竞选而得的国家队教鞭。这回，他辞了松日俱乐部的两份美差，却不料在大连扑了个空，有点被“耍”的感觉。但徐根宝说，可以理解，也可以接受，也就使旁观者释然了。"},{"type":"paragraph","text":"然而，万达足球是否可以理解这一切，球迷是否都释然了呢?我终于看出了点不祥之兆:万达足球正步入它的危险期。前不久的“易帜”风波，到本周的“换帅”风波，这一起一起的怪事接踵而至，那一潮一潮似是而非的传闻不胫而走，都预示着大连足球在步入一个如日中天的高潮期后，正向着一个不可知的境地摸去。再一次证明:辉煌之时，即是危险之始。"},{"type":"paragraph","text":"如果说聘与不聘某教练是“正常”的事，即便其任期之短足以让世人瞠目，那么一个足球俱乐部短时间内出这么多让人一头雾水的事，还频频引出包括政府主要领导在内的人物，这算不算正常呢?"},{"type":"paragraph","text":"徐根宝不当心趟进了浑水而已。"},{"type":"paragraph","text":"绿茵汉你该捫心自问"},{"type":"paragraph","text":"下周就是农历过年了，所以本周基本都了结了’97赛季的诸奖事宜，申思继成为“足坛真汉子”后，又成了“中场发动机”，郝海东把中国足坛最牛的两个个人奖项——金球与金靴奖一并揽入怀中，加上联赛的金球赛，郝海东已三奖在握，和’95赛季的范志毅并驾齐驱；陆俊已成为当今中国职业足球中最优秀的一名裁判员，连续几年的金哨都由他衔在口中。"},{"type":"paragraph","text":"如果要说今年中国足坛的“新人”，一个该是上海申花队的申思。当年的中国国奥队队长后来几被国奥队弃用，在申花队也一度成为“鸡肋”，几经争取也不过谋得个“超级替补”的美誉。申思要感谢安杰依给了他舞台，但他更应感激徐根宝给了他磨砺之石!如果没有徐根宝，申思就不会懂得这么多，长得这么快。这一点上，国内有很多球员都应以申思为榜样，远者不说了，近的就说谢晖吧。"},{"type":"paragraph","text":"还有一个“新人”是得了联赛金靴的冈波斯，他成为中国足坛第一个获得人个荣誉的外籍球员。此君也是中国足坛的一面“镜子”:希望中国能引得真的洋金靴，也希望中国的足球汉子们不甘心拱手把金靴相让。"}]}