{"id":1129798,"date":[{"year":1998,"month":1,"day":26}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第4期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"1704","ytitle":"鲁迅邮票“珍藏折”引起讼事","mtitle":"如何看待已故者的肖像权?","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"鲁迅之子周海婴就“浙江省邮票局等擅自使用鲁迅头像赢利”一事起诉几个月后，日前已被杭州市中级法院受理，原告周海婴与被告浙江省邮票局、绍兴市邮电局、绍兴市邮电局集邮公司之间围绕“故人的肖像权受不受保护?未经有关人同意能否使用已故人的肖像赢利”的争执，最终可望从法律上有个定论。"},{"type":"paragraph","text":"1996年11月，浙江省邮票局和绍兴市邮电局联合绝版限额编号发行2000套《纪念鲁迅诞辰115周年纯金纯银邮票珍藏折》。该珍藏折每册配有鲁迅金银邮票各一枚，每枚各重3克。同时还设有J67鲁迅邮票一套及印有鲁迅纪念馆、鲁迅故居、三味书屋和百草园等图案，外包装采用仿真皮制作，每套价格1115元。由绍兴市邮电局集邮公司办理函购预定和上门预购进行销售。"},{"type":"paragraph","text":"周海婴得知此事后，认为出版与发行单位侵犯了鲁迅的肖像权，于去年2月委托绍兴鲁迅纪念馆与被告交涉绍兴市邮票公司承认在这件事上至少是失了礼，但对出版、发行这个珍藏折“侵犯肖像权”持否定态度，同时表示可以协商解决。据周海婴说，被告作了上述表示后，却又迟迟没有前来同他进行协商，为此，他选择了通过司法途径解决这起纷争。"},{"type":"paragraph","text":"此案的焦点是已故之人的肖像权问题，带有一定的代表性，因此受到法学界和媒体的关注。"},{"type":"paragraph","text":"北京一位法学界人士在对媒体谈论这起纠纷时说，公民继承权分为财产性质和人身性质两部分，肖像使用应属于人身性质的范畴。我国法律并未明文指出父亲的肖像权应由其子女合法继承，但子女对父母的肖像权在父母身后50年之内受法律保护，对合法使用父辈的肖像权有受益的权利。而鲁迅先生早在1936年就已逝世，距1996年发行这套邮票为止已有60年，这就意味着鲁迅先生的肖像权已经进入了公共领域，邮电部门印制和发行这套“珍藏折”并没有十分的必要去征得鲁迅先生家属的意见。"},{"type":"paragraph","text":"绍兴市邮电局认为，1996年是鲁迅先生诞辰115周年，绍兴用发行纪念邮品这样一种方式来纪念鲁迅，表达了故乡人民对鲁迅的崇敬之心，缅怀之情。这套“珍藏折”的制作发行非但不是以赢利为目的的纯商业行为，恰恰是故乡人民在先生诞辰115周年之际，给这位文化巨匠献上的深情厚礼。此外，这套“珍藏折”是经邮电部1996年11月20日批准的，属合法制作、出版物。对于“珍藏折”的发行是否应征得周海婴先生同意，有否侵犯鲁迅先生的肖像权的问题，该局法律顾问边佳勋律师认为，肖像权只是一种在世权，我国《民法通则》第100条规定也说明，仅仅是公民本人享有自身的肖像权。在我国的继承法中，规定可以继承的是一种财产性质的权利，肖像权本身不直接具有财产性质，也就不具备继承性。周海婴先生提出的侵犯肖像权的观点没有法律依据。"},{"type":"paragraph","text":"今年1月19日，周海婴的诉讼代理人朱妙春律师接受记者采访时谈到，希望通过此案的审判解决两个焦点问题，第一，已故者有无肖像权?如果有，要不要加以保护?第二，肖像权有无财产性?亦即一项民事权利是否同时可以包容人身权和财产权?他说，对于这两个法律问题，立法不明确，学术界有争议。他认为已故者应该有肖像权，但这种肖像权不是对死亡之时的肖像拥有的权利，而是其生前不同阶段、不同时期、不同场合、不同情况下肖像的再现的权利。这意味着死者生前的肖像不是任何人都可以任意将其再现的，在某种情况下(如以赢利为目的，或用于商业用途等)使用时，应征得他的继承人或近亲属的同意。关于财产性的问题，朱律师说:“肖像权有财产性，《民法通则》第100条讲到……未经本人同意，不得以赢利为目的使用公民的肖像。这说明使用某些肖像可以给使用人带来财富，创造经济价值。”他认为被告未经原告同意，以纪念鲁迅诞辰115周年为名，发行每套1115元的“珍藏折”，显然有利可盈。侵犯了鲁迅的肖像权。"},{"type":"paragraph","text":"周海婴在谈及进行这场诉讼的目的时说:“我打这场官司，不是为了个人，也不是为了钱，而是要讨个说法。现在打着鲁迅以及其他名人的肖像牟利的大有人在，我打这场官司也想为其他名人遭受侵权讨个说法，希望能够得到公正的支持。”诚如所言，他在诉状“诉讼请求”中仅仅要求1、被告应立即停止侵权，并向原告赔礼道歉；2、诉讼费由被告承担。"}]}