{"id":1129671,"date":[{"year":1998,"month":1,"day":25}],"page":"9","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"甲子风云　沧桑巨变,——《文汇报》创刊号首版新闻60年追踪","genre":"","count":"1526","ytitle":"","mtitle":"济宁六十年变迁","ftitle":"过去:战略要津浴血奋战　现在:经贸重镇携手发展","authors":["王温鹏"],"text":[{"type":"paragraph","text":"列车沿津浦铁路，在纷纷瑞雪中驰达邹城。记者随即转赴济宁城，根据《文汇报》创刊号头条新闻提供的线索，追踪60年前发生在济宁的中国军队抗击侵华日军的一场血战。"},{"type":"paragraph","text":"鲁苏皖豫交界处的济宁，紧邻徐州、台儿庄，是鲁南经济区中心城市，也是轩辕黄帝诞生地和举世闻名的孔孟之乡。"},{"type":"paragraph","text":"六十年前的今天，侵华日军在血洗南京后，即派主力沿津浦线从南、北夹击，企图使南北日占区连成一片，进而窥视中原和华中地区。而韩复榘却弃守山东，致使日军长驱直人。日军第十师团1938年1月11日占领济宁城后，以杀人为乐，奸淫掳掠无恶不作，仅有记载的就屠杀了2000多人。老人们回忆，日军令老百姓脱掉棉袄，再用刺刀捅死，十多名女学生被兽兵扒光衣服在冰天雪地中轮奸后刺死在操场。"},{"type":"paragraph","text":"李宗仁调集中国军队，在徐州周围奋力抗击日寇，血战台儿庄。《文汇报》创刊号报道了“徐州会战”前，中国军队从金乡、嘉祥等地分路包围济宁城，并于1月24日在济宁城西南郊安居镇与日军发生激战。记者查阅了地方史志，可惜对此役记载不详；又走访了当地80岁左右老人和黄埔同学会老会员。"},{"type":"paragraph","text":"大运河畔的安居镇是鲁西南重要的商品集散地，因物产丰饶，宜于安居乐业而得名，但日寇铁蹄踏碎了昔日的安宁。老人们虽已记不清当时战斗的具体日子，但确切记得那年春节前，“河里浮着冰凌”，在镇西南赵王河的新挑河至河长口一带发生激战。在老运河边的居北村，曾担任过抗日情报员的梁汉文老人回忆，中国军人都再不愿后退，死活要跟小鬼子拚了。隔着运河看到背着大刀的中国军队和配备飞机、坦克、大炮的日军在调动。随后从早上九时直到夜晚，西南角连结运河的赵王河那儿枪炮声响成一片，硝烟弥漫，火光映红了半边天。《文汇报》当年报道，“华军异常奋勇，斩获颇多。”至于这支中国军队的番号，老人们也不清楚。日军受挫，被消灭一百多，就拿老百姓报复，血洗了傅庄。"},{"type":"paragraph","text":"在夜色中踏雪返回时，镇党政办胡荣敏告诉记者，日军侵华时期百业萧条的安居镇，现在有个体工商户1400多户，固定资产百万元以上的私营企业39家，复又成为生气勃勃的商业城镇，1997年居民人均纯收入估计可达2700元，真正安居乐业。"},{"type":"paragraph","text":"日寇侵华期间曾疯狂掠夺济宁丰富的煤炭资源和粮食、皮毛。六十年过去了，济宁市也从抗战前的手工业城市变成鲁南工业中心城市，拥有山推牌推土机、鲁抗青霉素、英克莱自行车和健身器、菱花味精、孔府家酒等一批名牌产品，并跻身全国八大煤炭基地和华东电网主要供电基地，兖州矿业(集团)公司进入全国工业企业500强，全国最大的火力发电厂就在邹城。1997年全市国内生产总值初步匡算可达490亿元。"},{"type":"paragraph","text":"日本过去的侵略和掠夺，给被侵略国和日本都带来了灾难。翻过这沉重的一页历史，如今中日经济贸易的开展，给两国都带来了和平发展的机会。据济宁市外经贸委介绍，小松制作所等日本在济宁投资企业已有15家，双方合作较愉快；对日进出口贸易也在逐年增长。济宁还和日本足利市结成了友好城市。据当年的《文汇报》报道，增援济宁的汶上日军“多系鲜人”；而今天，韩国仅大宇集团在济宁就投资3亿美元。"},{"type":"paragraph","text":"回程再次途经曾被日军侵占过的津浦线时，邹县火车站书记武金田告诉记者，这条最繁忙的南北大动脉在进行脱胎换骨改造后，客车最高时速从80多公里提高到120公里，货车时速从70公里提高到100公里，并全部实现货运微机联网、客运微机售票。目前日通过邹县站的货车达214列、客车66趟。本报记者浦建平通讯员 王温鹏(本报济宁1月24日专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1938年1月11日，日军占领济宁后，城内太白楼孤独寂寞，荒芜凄清。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>济宁新一代风华正茂，他们不忘过去，面向未来。</FONT>"}]}