{"id":1129684,"date":[{"year":1998,"month":1,"day":25}],"page":"11","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"3032","ytitle":"","mtitle":"山岩父系部落　探秘","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“山岩”源之藏语泽音，为“地势险要”之意，山岩地区的范围大致包括四川白玉、巴塘和西藏贡觉县等地的各一部分，长期以来均属“戈巴”组织维系。"},{"type":"paragraph","text":"“戈巴”既有氏族特征，又有部落职能，基本上是个父系社会，在白玉县山岩乡，至今仍有18个“戈巴”组织"},{"type":"paragraph","text":"西藏阿里地区曾有过辉煌的文明，建立过象雄、古格等王朝，后消亡。在阿里地区现仍有空空的城垣和巨大的宫殿仰望蓝天，给世人留下许多难解之谜。"},{"type":"paragraph","text":"在青藏高原东部这块长久被横断山脉隔绝的高山峡谷区，居住着1万多名据称是阿里王朝的后裔，尚保留父系社会的遗风。这一发现，将有助于揭开长久困扰史学界的阿里王朝神秘消亡之谜。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"金沙江在这一段是川、藏间的天然界河，江对面是西藏，江这边是四川。湍急的江水和横断山脉的崇山峻岭，将这一地区与外界隔开。千百年来，山岩人的马儿没能走出这片大山，或许山岩人也无意走出。"},{"type":"paragraph","text":"山岩的一半为白玉县所辖，保留着据说是金沙江上游最大的一片原始森林。即使在白玉县城，说起森林那边的山岩，仍传说纷纭。有人说山岩民风强悍，民居都是碉堡，密布瞭望孔和枪眼。"},{"type":"paragraph","text":"在我们收集到的资料中，清代史志载:山岩“恃其地险人悍，弹丸之地，梗化二百余载，朝廷用兵屡矣”。史官们对这一地区的评价:“化外野番，不服王化”。"},{"type":"paragraph","text":"当我们真正置身山岩陡峭山坡上的碉楼民居，与山岩人喝着青稞酒谈古论今的时候，我们只能说，历史、外界对山岩的误会太多太深了。山岩人，其实同我们一样是纯朴善良的一群。山岩人说:真正的安居乐业是在新中国，我们是一步从原始父系社会跨越到社会主义社会的。1997年7月1日，公路修到白玉县山岩乡政府，海拔5000多米的火龙山从此不再成为天险，翻山冻死人的事不会再有了。山岩人与外面的世界将有更紧密的联系。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"山岩最为神秘的是“戈巴”组织。"},{"type":"paragraph","text":"我们找到了一个曾为“戈巴”头领的人、59岁的吉朱，从衣着打扮看与普通山岩居民丝毫无异。他所在的下哥“戈巴”有100多户，分布在四川白玉、巴塘、理塘和西藏贡觉等县，是山岩地区较大的一个“戈巴”。吉朱说:在下哥“戈巴”，头领的产生是大家推举办事公道、精明能干的人担任。平时，头领并无什么特权，财富分配上与大家平等，只是在打仗时才能拥有指挥权。遇到纠纷，起个调解、仲裁的作用。"},{"type":"paragraph","text":"吉朱不讳言，山岩地区解放前械斗频繁。械斗的主要原因是世仇，其次还有婚姻、草场纠纷等。械斗中的战死者必须火葬，骨灰一般和着泥巴放人玛尼堆中，也可撒入江中或鲜花盛开时的草场、风景优美的悬崖下。除了火葬，山岩尚有土葬、水葬等，但使我们奇怪的是这里不存在藏区最普遍的天葬。在山岩，我们此前闻所未闻的是树葬。13岁以下的小孩夭折后，先将小孩生时的样子捆牢，再放入刚能装下尸身的木箱中，然后打卦找个吉时吉地，再挂到大树枝上。树葬一般都挂得较为集中，远看好像一个个蜂桶。"},{"type":"paragraph","text":"“戈巴”组织基本上是个男人世界，妇女没有什么发言权，一般也不能参与战事，除非敌人打到家门口。在“戈巴”内部，妇女的地位十分低下。解放前，地位低到生小孩只能把牛圈当产房，并且生产期间还不得靠近火塘、厨房。生产后数天可以搬回屋内时，也只能找个角落，一般得孩子满月后才能搬回原来的住处。女孩子的婚姻一般是由父亲做主，“戈巴”头领拥有最后的决定权。在本“戈巴”内部，严禁通婚。女人出嫁后，如果连着生下二三个女孩，那么丈夫就有权再娶一个妻子。"},{"type":"paragraph","text":"据说，白玉“戈巴”大的上百户，小的仅七八户，但都一律平等，各自独立，既无主从之分，也无统属关系；“戈巴”内设有固定的首领，遇事由辈份最高的长者临时召集成员讨论。如需集体行动，则由众人临时推举头目。土地、牧场、农具等所有生产资料一律公有，狩猎中所获猎物，无论多少也平均分配；女人只能尽到“戈巴”一分子的义务，不能在“戈巴”会议上议事，也无权继承产业；每个“戈巴”成员每年必须对祖先灵位发誓一次，表示要忠于“戈巴”的整体利益，不泄露机密；每个男性成员在成家前，都必须背诵“家谱”，直到滚瓜烂熟，方许结婚。目前，据我们搜集到的资料，对于山岩这个尚保留着较完整父系社会遗存的地方，较深入、系统的研究尚未真正开始，太多的空白需要填补。"},{"type":"paragraph","text":"多杰翁雄是夏锅“戈巴”的头领，56岁。这个拥有50多户人家的“戈巴”有3个头目，但都比他小，多杰翁雄是最大的一个，拥有绝对的发言权。多杰翁雄当上夏锅“戈巴”头目，是上代头领——他的亲叔叔白玛仁青指定的，而更上一代的头目则是白玛仁青的父亲琼钟。"},{"type":"paragraph","text":"夏锅“戈巴”全体成员之间的联系，主要通过二次聚会来进行。一次是7月初的宗果神山聚会5天，“戈巴”全体赛马、赛跑、摔跤、拔河，优胜者给予奖励；"},{"type":"paragraph","text":"另一次是11月在头目家中，居住遥远的每家要来1人，近的除留下看家的以外全部集中。大家摆酒席、唱歌、跳舞，谈古论今后，由多杰翁雄做本“戈巴”的总结，宣讲形势，处理纠纷。"},{"type":"paragraph","text":"夏锅“戈巴”规定，内部之间吵架一次罚款200元，打架一次罚款600元，由无理的一方交付有理的一方。聚会的开支大家分担，由多杰翁雄视各家经济收入情况指定应出数目。多杰翁雄的头目地位虽有世袭成份，但无经济特权。他说:夏锅“戈巴”内不存在摊派的事，我日子过得不好时，“戈巴”内的其他人会主动资助一些。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"多杰翁雄说:我们不是康巴人，我们是绒民(音译)。我们从西方来，来自西藏阿里，来自雅鲁藏布江上游。"},{"type":"paragraph","text":"那里有金山宝塔。我们的国王是东(音译)王子。后来，阿里5兄弟分家，我们这一支没有得到地盘，遂一路辗转东下，直到金沙江边才停下脚步，在此定居下来。"},{"type":"paragraph","text":"来此多少年了?记不清了。祖辈的祖辈也记不清了。有老人讲过，大概有四五十代人了吧。"},{"type":"paragraph","text":"多杰翁雄说:山岩“戈巴”的人全是阿里来的。目前，山岩各个“戈巴”总共有一两万人。"},{"type":"paragraph","text":"多杰翁雄回忆说:祖先曾留下许多书，大到人类怎样来到地球，小到日常生活中的种种琐碎事，都有。可惜，现在很难找到了。"},{"type":"paragraph","text":"多杰翁雄拥有一个祖上传下来的镀金小佛像，这也是他作为夏锅“戈巴”头领地位的象征。"},{"type":"paragraph","text":"对于这个阿里遗物，多杰翁雄倍加珍惜，用绫罗绸缎层层包裹。我们拍照时，要放在凳子上，他赶忙找来一块哈达垫在金佛底下。"},{"type":"paragraph","text":"目前可以肯定的是，在古格王朝之前，阿里至少有象雄王朝存在。藏族重要文献《春史》认为:象雄故地即古格所在。“象雄之谜”是近些年藏学者探讨的热门话题。其主要问题在于:象雄的时间、空间、宗教文化、语言文字以及在藏文化中的地位和影响等等。但西藏本土宗教的原始本教，源于此时的阿里已被多数人认同。一般认为，由于藏文化是由农、牧两大支文化组合而成，象雄文化的参与具有相当的意义。不复存在、难寻线索的象雄至今仍是阿里最为炫目的一道神秘光环。"},{"type":"paragraph","text":"多杰翁雄家的房屋如同山岩其他民居一样是碉堡式建筑。六大间，四层。其雄姿和占地面积不亚于青藏高原上的一些偏僻县城的办公楼。底层是牛马圈，二层为厨房，三层住人，四层是仓库。楼顶有平台，极目四望，周围的动静尽收眼底。楼层之间用圆木凿成的楼梯相连，拿掉梯子，那可是“一夫当关、万夫莫开”了。碉楼结实非常，墙厚一米以上。多杰翁雄说:建造这样一幢房屋，需四五年的时间。"},{"type":"paragraph","text":"多杰翁雄说:祖先们的房屋不是这个样子，比这要小得多，样式有点像庙宇。现在这样的碉楼是因为“戈巴”之间争斗频仍，慢慢演化而来。"},{"type":"paragraph","text":"大雪随时会封山，我们匆匆离开山岩。归途，山岩人正在自发整治新修的公路，头戴红五星帽的妇女占了一半。工地上，我们再次道别，山岩人热情招呼我们:加通、加通(藏语“喝茶”)!喝着香喷喷的酥油茶，我们真诚祝愿山岩人沿着富裕路早日奔向小康。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p110301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981p110302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>‘徒步长江’采访考察队</FONT>"}]}