{"id":1129852,"date":[{"year":1998,"month":1,"day":26}],"page":"15","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1420","ytitle":"本市首家捧回“白玉兰金奖”的住宅","mtitle":"益民公寓","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"往年，上海市的建筑质量最高奖是白玉兰奖，1997年又增设了更高层次的质量奖——白玉兰金奖。"},{"type":"paragraph","text":"1997年，荣获白玉兰金奖的建筑共有7项，其中住宅建筑只有1项，她就是“益民公寓”2号楼。益民公寓也就荣幸地成为本市首家捧回白玉兰金奖的住宅。"},{"type":"paragraph","text":"荣幸不仅仅是幸运，荣幸者之所以荣幸，其中常常蕴藏着一种必然。"},{"type":"paragraph","text":"益民公寓之所以能够成为首家捧得白玉兰金奖的幸运者，这是因为益民百货股份有限公司长期树立品牌意识的必然。"},{"type":"paragraph","text":"“益民百货股份有限公司自进入上海的房地产世界之后，也同对待其他产品一样，十分重视自己产品的质量和品牌。这是成熟商家不可动摇的信念。”益民百货股份有限公司董事长罗传钧如是对本市房地产界的专家们说。"},{"type":"paragraph","text":"要保证益民公寓的住宅质量和品牌，由谁来建造是至关重要的。益民通过反复的比较和筛选，最后选择了绍兴县第六建筑工程公司。因为，该公司也是一家名牌建筑公司，该公司是一家工业与民用建筑一级企业，是全国百家建筑施工企业提高工程质量联合倡议的倡议单位之一。1996年至1997年，该公司荣获建设部优质样板工程奖两项。鲁班奖两项(国家优质工程奖)，浙江省“钱江杯”奖四项。他们对益民公司承诺:力争益民公寓得上海市的白玉兰奖。"},{"type":"paragraph","text":"益民的选择是准确的，绍兴六建的承诺的兑现的。"},{"type":"paragraph","text":"益民房地产公司和绍兴六建的配合是和谐的、默契的。在益民公寓的整个建设过程中，充满了双方的心血和汗水。因此，他们荣获白玉兰金奖是一种实实在在的必然。"},{"type":"paragraph","text":"那么，白玉兰金奖的住宅建筑有什么特点呢?据行家概括，共有8大特点:"},{"type":"paragraph","text":"一、对现代业主的要求进行探讨，对排烟孔、热水器排气孔、空调孔等的位置和高度进行多次考察，对不同设备的技术性要求作认真处理，既保证公寓的外观整洁和美观，又达到了使用功能。"},{"type":"paragraph","text":"二、外墙面砖采用高强度粘结剂铺贴，高标号水泥砂浆勾缝。勾缝光滑密实，确保外墙不渗水。铝合金窗利用优质型材，对每扇窗进行双面限位，防止高层窗扇坠落。在施工时，发现采光井二户相隔，不利于用户的私密性。为避免二户间的二厅透明玻璃的影响，此处玻璃改为镀膜玻璃，增加了业主的私密性，真正做到想业主所想。"},{"type":"paragraph","text":"三、为使用户少敲少凿，减少不必要的损失。厨房间改为敞开式，达到了既明亮又宽敞的作用，如添些酒吧厨具，便颇有一些海外风格。"},{"type":"paragraph","text":"四、为了方便业主进户后的装修，在毛坯房的基础上，对每套房均批上二次腻子，使用户入住以后可以直接贴墙纸，做乳胶漆、喷漆，既实用、又美观。所有阴阳角横平竖直，门、窗角棱角方正，呈90度角。"},{"type":"paragraph","text":"五、为保证厨房、卫生间楼地面不渗水。地面施工前首先对基层做盛水试验，再做水泥面层。管道穿入楼面灌浆密实，上部还做了防水馒头，避免了上层漏、下层臭的现象。"},{"type":"paragraph","text":"六、常规顶层屋面容易漏水，一般比较难销。针对这道工序的重要性，组织专门力量进行攻关。首先使基层砼不漏水，再做好二道防水层，对穿出屋面管道处用优质材料进行严格处理，屋面上还设了二道隔热层，真正达到隔热的良好效果。"},{"type":"paragraph","text":"七、所有下水道管道采用了永固牌铸铁管，既确保了管道的不渗漏，也达到了观感效果。"},{"type":"paragraph","text":"八、进户门采用了既防盗实用、又美观大方的产品。为考虑用户的不同程度装修，门扇下部留40mm木档，可根据用户地面高度任意切割。这样不会损坏门扇的强度，又能满足用户的需要。"},{"type":"paragraph","text":"购房者你想了解更详细吗?那最好的办法是去益民公寓的现场去看一看，兴许还能看出更多的特点呢。"},{"type":"paragraph","text":"益民公寓现场售楼处:延平路223弄2号(近康定路口)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981q150901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>初露英姿的益民公寓</FONT>"}]}