{"id":1129778,"date":[{"year":1998,"month":1,"day":26}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"上海水泥成品有限公司特约刊出","genre":"","count":"3569","ytitle":"","mtitle":"绿色大写意","ftitle":"","authors":["桂国强"],"text":[{"type":"paragraph","text":"奇特公式的诞生"},{"type":"paragraph","text":"“5≥40”。"},{"type":"paragraph","text":"——这算什么玩艺?一组逻辑混乱的数学符号!或许，在欧勒、陈景润、莱布尼茨等数学大师看来，这简直就是个荒谬而无知的命题；而对稍有一点数学常识的儿童或少年来说，它显然也是个莫名其妙、根本不能成立的公式。"},{"type":"paragraph","text":"然而，它恰恰诞生了，其真实性和准确性亦为上海五年绿化建设取得的成就所印证:在1993年至1997年这短短的五年中，上海公共绿地发展面积竟相当于建国后四十多年的总和!"},{"type":"paragraph","text":"这不是天方夜谭，但确确实实是个奇迹。斯时斯刻，我无意对此奇迹发出诸多空洞、廉价的赞美或感叹，却更乐意与我的读者朋友一起，深入、认真地去探寻、研究该奇迹发生的原委和动因……"},{"type":"paragraph","text":"“南风”飞入上海城"},{"type":"paragraph","text":"1992年6月。"},{"type":"paragraph","text":"全球环境保护浪潮的潮头涌向了南美洲的巴西，数万名环保浪潮的弄潮儿云集在风景秀美的里约热内卢，汇聚成巍巍壮观的“全球高峰会议”——联合国环境与发展大会。"},{"type":"paragraph","text":"作为“高峰会议”的前奏，6月2日下午，“全球论坛”会议在里约海滩公园佛朗明哥开幕。15000名不同国家、不同肤色的社会活动家、生态活动家、著名影星、世界球星、绿色和平组织代表等论坛成员，异曲同声地投入了“保护环境”的大合唱:“救救地球”、“我们需要阳光和绿叶”……显然，“环境保护”已成为世界性的热门话题。"},{"type":"paragraph","text":"6月3日，环发大会正式开幕。据大会秘书处的权威统计，出席大会的国家共183个，这就意味着:在我们居住的这个星球上，除格鲁几亚、吉尔吉斯坦、汤加等五国之外，所有国家的代表都光临了里约。会议的级别在联合国历史上也是空前的:有102位作为国家和政府决策者的元首或首脑到会。此外，采访本次大会的五大洲记者4300人，会议工作人员12000人，接待人员800人……有人认为，这次会议可能是拯救地球最好，也是最后的机会。"},{"type":"paragraph","text":"6月11日下午，中国总理李鹏刚刚结束同本次大会主席科洛尔的会见，就不顾长途飞行的疲劳，风尘仆仆地走向里约会议的签约大厅，代表中国政府在《气候变化框架公约》、《生物多样性公约》上庄严地签了字。6月12日上午11时50分，李鹏总理又走上大会主席台，向全世界宣布了中国政府关于加强国际合作、促进世界环发事业的五项主张……。"},{"type":"paragraph","text":"回国后，李鹏总理郑重其事地对国务院有关部门的负责人说:“中国政府是一个负责任的政府，我们签署了公约，就是要履行公约规定的义务。”是啊，中国政府不仅真诚希望环发大会获得成功，而且会更加认真地履行在会上许下的庄严承诺……不久，党中央和国务院就批准了国家有关部门关于落实环发大会精神的环境与发展的10项重大对策。"},{"type":"paragraph","text":"就在南美洲会议召开前几个月，中国改革开放政策的总设计师邓小平，在视察了中国南方诸地后，发表了著名的“南巡讲话”。这篇讲话虽说是发表在国内，其影响力却绝对是“世界级”的——从某种意义上说，甚至还不亚于在南美洲召开的世界环发会议呢。"},{"type":"paragraph","text":"有趣的是，南美洲会议的“环保旋风”和南巡讲话的“改革雄风”——这两股原本风马牛不相及的劲风，却偏偏汇合成一股强有力的“南风”，飞过珠江，飞过长江，飞过淮河，飞过黄河，飞人960万平方公里的辽阔大地，对中国的环保事业产生非同寻常的影响……上海，正是在这股合成的“南风”推动下，扬帆破浪，驶向“绿色王国”的。"},{"type":"paragraph","text":"市长亲自抓绿化"},{"type":"paragraph","text":"作为一座国际化的大都市，近年来，上海的经济发展突飞猛进，城市建设日新月异，令世界瞩目。然而，随着城市的经济功能不断强化，规模日益扩张，城市与生态环境的矛盾却渐趋尖锐。"},{"type":"paragraph","text":"对此，作为一方父母官的上海市领导，心情颇感沉重，时常寝食不安，思忖着解决这一难题的良计妙策……"},{"type":"paragraph","text":"是的，园林绿化是目前改善和维护城市生态环境的基本手段，这已为无数事实所证明。可是，要在上海这块人口集中、建筑林立、高密度的弹丸之地发展绿化，使之成为一项重要的城市“绿肺”工程又谈何容易!何况，从历史上来看，上海的园林绿化就是先天不足的。"},{"type":"paragraph","text":"历史可以重写，只是需要适当的时机。"},{"type":"paragraph","text":"显然，把上海城市绿化推向更高层次的条件已经成熟。在一次绿化工作会议上，时任上海市市长的黄菊同志郑重提出:现在是90年代，搞好城市绿化建设是摆在上海人民面前的一件大事，我们要在更高的起点上，以更积极的姿态，更扎实的工作，进一步探索城市绿化建设的新路，争取城市绿化有一个大的发展。"},{"type":"paragraph","text":"黄菊市长的这番话，不啻一场及时的春雨，为申城的园林绿化事业注入了勃勃生机。上海园林管理局的职工闻之欢欣鼓舞，群情激奋，随时准备为绿化家园奋力拚搏，一显身手……然而，作为一局之长的胡运骅，此刻却感到了市长话语中的份量。这位在园林战线工作了数十年的专家深知:要在“更高的起点上”“探索城市绿化建设的新路”，就必须借鉴其他先进城市的经验，根据上海的实际，挖掘潜力，制订出一套行之有效的规划和方案来。"},{"type":"paragraph","text":"上海的园林绿化建设，要做到“点上绿化成景，面上绿化成片，线上绿化成荫，环上绿化成带”。在听取了园林管理局及方方面面的意见后，黄菊同志为上海的园林绿化建设确定了发展战略。按照这个战略，五年中，上海新建、扩建了野生动物园、民星、凉城、德州等公园17座；配合市政建设和改造新辟人民广场、外滩、徐家汇、内环线、浦东中心绿地、南北高架等一大批标志性绿地；启动建设了上海环城绿带；建成了章家巷、梅园五街坊、梅陇八村等一批绿化配套、环境优美的居住小区，有效地改善了上海城市绿气不足的状况。"},{"type":"paragraph","text":"一分耕耘，一分收获。1993年至1997年，上海绿地总面积从4399.23公顷递增到7591.05公顷，增幅72.5%；市区公共绿地面积从848.17公顷递增到1839.40公顷，增幅116.8%；市区人均公共绿地面积和绿化覆盖率分别从1992年的1.11平方米和13.2%提高到2.3平方米和17.8%……数字是枯燥而乏味的，但我们从这些平常的阿拉伯符号中，是否感受到了一种不平常呢?"},{"type":"paragraph","text":"在我采访胡运骅局长时，胡局长不无幽默地说:过去，每逢人代会我都要受到代表们的质询和批评，总想躲避他们；现在好了，我总算听到了表扬声，“丑媳妇”终于也敢见“公婆”了……是啊，人大代表关心着上海的绿化，上海市民更是希冀家乡的绿化建设更有起色。"},{"type":"paragraph","text":"各显身手尽风流"},{"type":"paragraph","text":"上海的园林绿化事业之所以在五年中发展得如此迅速，与各个区的领导及区园林管理部门干部、群众的努力自然也是分不开的。这里，不妨撷取几段有关他们的故事——"},{"type":"paragraph","text":"周禹鹏，这位浦东新区党工委的书记，尽管公务繁忙，但“绿化”这根弦却始终紧绷着。平时，一俟有合适的机会，他便会不厌其烦地大谈园林绿化的重要性和迫切性，且经常参加新区组织的植树、种花等绿化活动。事实证明，在浦东新区领导和园林部门员工的共同努力下，该区充分发挥其特殊优势，“点、线、面、环”全面推进，在园林绿化上留下了一处又一处的浓彩重笔……"},{"type":"paragraph","text":"较之浦东新区，处于上海中心城区、平均每平方公里拥有4.7万人口的卢湾区，绿化建设的难度就显得更大。然而，卢湾区的园林职工硬是克服种种困难，在有限的区域里写就了感人的绿色乐章。"},{"type":"paragraph","text":"地处上海东北角的虹口区，近年来，在园林绿化建设上也取得了令人瞩目的成绩。尤其让人叹为观止的是，在位于长阳路、昆明路口的“下海庙”附近，虹口区政府、区建委和区园林管理所共投资5300万元，动迁275户居民，建成了该区最大的一块集中绿地，从而使原先的“危棚简屋”地区成为现在的休闲、娱乐、健身处所。"},{"type":"paragraph","text":"1997年10月，中华人民共和国第八届运动会将在徐汇区拉开帷幕。为此，上海市园林管理局的领导特别提出:“上海的绿化能否有明显改观，八运会是一个关键节点。”"},{"type":"paragraph","text":"“用百万花卉装扮徐汇，在上海体育场和徐家汇地区营造百步见花、路口有景、青枝绿叶、满目葱翠的花园街区，展示徐汇绿化新风姿，让全国人民乃至世界友人在优美的环境中感受大上海的热情、友善、好客。”——徐汇园林所的500名员工给自己定上了迎八运景观布置的目标。为了实现这个目标，许多职工顾不上操持家务便全身心投入工作……"},{"type":"paragraph","text":"彩笔挥向新世纪"},{"type":"paragraph","text":"在我行将结束本文时，我的耳旁又不时传来一些令人激动、令人兴奋的“绿色消息”:"},{"type":"paragraph","text":"——根据市领导的提议，在寸土似金的南京路，黄浦区政府将拆除闻名沪上的精品商厦而兴建绿化，并与人民公园、人民广场等连成一线，形成市中心的“绿色丛林”；"},{"type":"paragraph","text":"——在不久的将来，任何一个上海市民，只要跨出家门，就必定能在500米之内见到绿色，上海人再也不会因感受不到大自然的气息而沮丧失望、怨声载道了；"},{"type":"paragraph","text":"——到2000年，上海的人均公共绿地将达到3.5平方米以上，这就是说，上海的绿化水准将超过被标榜为“先进城市”的日本大阪，上海将成为真正意义上的“国际化大都市”……"},{"type":"paragraph","text":"啊，二十一世纪已经在向我们招手，新的世纪理当是一个环境良好、草木葱茏的“绿色世纪”。那么，就让我们人人都举起笔，在迈向新世纪的大道上，为我们的家园再添上一笔绿——一笔浓浓的、充满生命活力的绿……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981q070201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\01\\981q070202.JPG\">"}]}