{"id":807062,"date":[{"year":1990,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第572期)","column":"教育探讨","genre":"","count":"4001","ytitle":"","mtitle":"关于德育衔接问题的思考","ftitle":"","authors":["李骏修","卢晓明"],"text":[{"type":"paragraph","text":"徐汇区教育局　李骏修　卢晓明"},{"type":"paragraph","text":"大中学校的教育，是一个过程的两个相互联系、相互衔接的阶段。中学教育是大学教育的基础，大学教育则是中学教育的继续与发展。研究青年学生从中学到大学的过渡阶段所遇到的矛盾和问题，切实解决衔接工作中的薄弱环节，确是当前德育工作急需解决的重大课题。根据我们与交通大学、复旦大学、同济大学、华东师范大学、上海师范大学、上海医科大学、上海第二医科大学等七所高校的领导、教师和学生的座谈、探讨所获得的信息和认识，要解决好大中学校德育工作的衔接问题，必须改进下列几方面的工作。"},{"type":"paragraph","text":"从教育的观念上，大中学校的领导、教师都应树立起青年学生是“成长中的人”的观念。高校的同志不能认为这些十七、八岁的学生，已经是大人了，应该自立了，不必多管。因为青少年时期是人生走向成熟的动态阶段，表现在他们身上的优点和弱点并存；积极面和消极面交织。因此需要学校的党组织和教师从政治思想、道德行为、心理健康等方面给予具体的教育、引导和帮助，扬其所长，避其所短。任何放任自流的想法，对这代青年学生来讲都是有害的。中学的老师则不能视将要高中毕业的学生为长不大的小孩，处处不放心，总是“捧在手里”，“抱在怀中”。特别是大中学生中的那部分学习“尖子”，对他们既要热情爱护，更要严格要求。“响鼓要用重锤敲”。这次动乱再次提醒我们，对青年学生没有严格的要求，信任就易变成放任，支持就易变成迁就，关心就易变成迎合，爱护就易变成溺爱。"},{"type":"paragraph","text":"在德育的目标上，大中学校都应提出相应明确的要求。目标是工作努力的方向，大学教育和中学教育属于两个教育阶段，都应有自己的基本任务和工作要求，只有大中学校建立了相应的德育目标，相互的衔接才有可能。否则目标不清，要求交叉，头痛医头，脚痛医脚，工作的效果就得不到保证。鉴于目前国家教委已正式颁发“小学德育大纲”和“中学德育大纲”，并在这两个文件中就小学生、初中生、高中生的德育目标、基本内容、实施途径、品德评定、领导管理等方面都作出了明确的规定，而现在大学的德育工作目标含糊，无章可循，给中学的衔接也带来困难，为此建议有关行政部门对大学的德育工作也制定相应的“大纲”，对大学的德育作出明确的规定，使中学的“大纲”目标与大学的“大纲”目标接轨。中学的德育工作也应严格执行“大纲”，保证“大纲”的目标、要求得以落实，以培养出合格的毕业生向大学输送。"},{"type":"paragraph","text":"在教育的内容上，大中学校都应针对学生在动乱中所表现出来的思想状况加强政治理论、基本观点教育，加强国情教育、革命传统教育和基础文明教育。同时应有层次性，避免简单的重复，教育的内容应和青年学生的成长特点结合。如基础政治理论和观点的教育，目前中学高中已开设《科学人生观》、《经济常识》、《政治常识》三门课程，侧重于理论、观点的常识教育。大学阶段则可从理论、观点的系统性上、深度上开展教育。在教学中，中学的政治课应改变以往只同高考“对口”，不与学生思想“对口”的倾向；大学则应帮助学生树立正确的立场、观点和方法。在大中学校的政治课教学中，有些内容的重复是不可避免的，因为高中毕业生面临着第二次的分流，毕业生中仅一部分进入高校，而多数人将要就业，对于就业的这部分学生来说，必要的政治理论、观点的教育亦是不可缺少的。问题是大中学校的政治教育内容不能简单地重复，大学应在中学教育的基础上进行深化。又如基础文明教育，在教学中已有了国家教委颁布的《中学生日常行为规范》，并较多地进行行为习惯的培养和训练；建议有关行政部门能否也制定出大学生日常行为的“规范”，并注重伦理教育，以引导大学生的品德行为更具理性化、自律化。再如青春期的教育，目前中学已推开《青春期常识》的选修课，对中学生进行性生理、性心理和性道德的启蒙教育；建议大学阶段能否在此基础上深化教育，对青年学生进行恋爱、婚姻、家庭等方面的生活指导。"},{"type":"paragraph","text":"在教育管理方式上，大中学校应建立一种相互适应的“过渡期”。中学的高中阶段应改变封闭式、保护式的管理方式，大学应改变全方位开放的管理方式，对青年学生都应采取“管中有放，放中有管”的方式，当然“管”和“放”的程度应视学生的成熟度而异。其次是缩小大中学校管理衔接上的跨度，改突变为渐变，使大学的低年级学生有一个适应过程。中学阶段在这个时期(指高中毕业阶段)，学校应根据中学生在成长中自我意识和自理能力渐已增强的特点，注重对他们进行自学习惯、自理能力、自主意识和自我教育能力的培养。同时应特别注重对学生干部队伍的培养，由教师“手把手”、“管头管脚”的方式过渡到学生自己教育自己，自己管理自己的方式；大学的低年级阶段，特别是对新生要多关心一些，指导具体些，要求严格些。从大学生活的一开始就要把思想教育与纪律约束结合起来，既要正面疏导，又要严明纪律，使学生知所趋避，自觉遵守。如刚入大学的同学会碰到许多矛盾和问题，如不能独立安排生活，不适应大学的教学方式，对所学专业缺乏兴趣，离开原生活圈子而产生孤独感等等，这些都需要老师和班集体给予及时的指导和具体的帮助。另外针对目前学生纪律比较涣散的情况，大学应强化班级管理和集体意识，可以增加以年级、班级、宿舍、小组为单位的集体活动，使学生始终处于集体之中。"},{"type":"paragraph","text":"在教育的途径上，大中学校应积极创造条件，让学生接触社会、接触工农、接触生产。现在的大中学生，尤其是上海籍学生都是从“家门”到“校门”，一直在比较狭小的圈子里生活和学习，对社会了解甚少，对国情、民情知之甚微，没有经受过任何艰难曲折的磨炼，因此引导学生接触社会，适当参加社会实践，是思想教育不可缺少的重要形式。现在中学生高一军训，高二下乡劳动，高三社会考察都已列入教学计划，不少学校已做到基地落实，教育内容落实，带教老师落实，经费落实，取得一定的教育效果。但还存在着时间短、质量低、制度有待完善等问题。建议大学是否能在此基础上也形成一套社会实践的制度，让学生深入社会，到部队中去，到工农中去，在考察调查的同时，并能利用自己的专业知识为社会提供服务，充实自己的知识，增长自己才干，使他们考虑问题能符合中国的国情和现状，思想更实际些，更成熟些。"},{"type":"paragraph","text":"在班主任队伍的建设上，大中学校都应强调和注重思想素质和实际工作能力。在大中学校衔接的特殊阶段，学生的思想问题、学业问题、生活问题等更为繁杂，需要我们教师倾注更多的关心和爱护，因此选择、培养工作在第一线的班主任就非常重要。中学毕业阶段的班主任不仅自身应有较明确的培养学生德智体全面发展的意识，而且在管理教育方法上应注意倡导学生自己管理自己，有培养学生自主精神、自我教育的能力。大学低年级的班主任，首先要保证数量，使每个教学班都有一名班主任；其次应多选派思想素质好，有业务能力和思想工作能力的中年同志担任班主任，以提高教育管理的信服度；再次应强调班主任与学生的接触面，在目前学生党团组织力量较为薄弱的情况下，以往每周政治学习才与学生见面的工作方式是不可取的。"},{"type":"paragraph","text":"为了使大中学校班主任相互了解各自教育对象的各方面情况，建议部分重点中学的高三班主任和大学低年级的班主任采取一定时间的“对流”形式，辅助性地参与班级教育管理工作，以此深入地考察、了解学生的全面情况，为思想教育的衔接增加感性上的认识。"},{"type":"paragraph","text":"在学生中，大中学校应着力抓好学生的党团组织建设和学生干部队伍的培养。我们许多同志回忆起自己的大学生活，感到过去教师管得也不多，主要是党团组织、学生干部在发挥作用。这说明形成一支学生的骨干队伍是大中学校德育工作的衔接的重要环节。在这方面重点中学要十分注意团员的质量和团组织的作用，目前中学控制团员的数量就是保证质量的措施之一。大中学校都可用开办青年党校、业余党校的方式，吸引学生骨干接受党的基础知识教育，激发他们的政治上进心，并且有意识地让他们参与社会工作、集体活动以及放到较艰苦的工作环境中，以锻炼党性，提高组织工作的能力。根据过去的传统，高年级的学生党员可深入到低年级，协助班主任和团支部开展思想工作。"},{"type":"paragraph","text":"在有关政策上，大中学校应通过改革试行，形成有利于学生全面发展的导向机制。积极的政策导向也有助于德育的衔接。如高校的入学考试和招生，具有选拔、导向和激励等功能。建议教育行政部门通过改革，使大学改变现在单纯“择分”录取的办法，切实体现全面衡量、择优录取的原则，让升学“指挥棒”对社会教育、学校教育、家庭教育起到正确的导向作用。必须取消“一考定终身”的办法，在高校招生中根据学生政治思想品德表现以及特长和奖惩等情况，可对市区优秀学生、优秀干部、学生党员、高中三年操行评定全优者分别采用保送、加分和推荐等奖励办法，以改变过去招生中单纯奖励学科冒尖、竞赛得奖者的片面做法。"},{"type":"paragraph","text":"鉴于目前高中毕业生品德评语雷同，难以反映学生思想品德的真实面貌，影响大学招生中贯彻“择优”原则的情况，中学必须对高中毕业生的思想品德评语写实，要正确反映学生思想品德的真实面貌。要消除顾虑，负责地向高校介绍学生各方面实际情况，特别是重大的错误、缺点决不能隐瞒掩饰。大学则应从青年人固有的特点出发，让学生有改过的机会，慎重选择不随意淘汰。只有双方的配合和支持，“择优”才能真正得以实施。"},{"type":"paragraph","text":"在德育的衔接上，大中学校应形成必要的联系制度，保证双向沟通和交流，以便及时采取协调的步骤和措施。建议教育行政部门建立大中学校的联席会议制度，改变过去仅在招生阶段的狭窄联系，以保证德育工作的衔接顺畅。联席会议可以是专题报告会、研讨会，也可以是双方互通信息、交流经验，还可以组织教师到大中学校参观、座谈，以达到情况相互通气，工作相互理解，教育相互补充。另外建议组建大中学校德育工作衔接的专题研究小组，由教育行政部门、大中学校的有关人员参加，对德育衔接的观念、目标、内容、方法、途径、队伍建设以及改革导向等问题进行全面深入的研究。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\9015030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>启蒙　徐耀钢摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐耀钢</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\9015030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小摄影师　卢如美摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>卢如美</FONT>"}]}