{"id":807195,"date":[{"year":1990,"month":1,"day":7}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"2344","ytitle":"","mtitle":"秋柳及其他","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"到济南的第二天，就去了趵突泉和大明湖。大明湖已经修整得象一个新式的大公园，清疎辽阔，使人想起南京的玄武湖。特别是在这晚秋初冬季节，更别有一层萧瑟的意味。没有看到荷花，连残荷也没有。许多游艇都系在岸边，也没有人荡桨。过去人们游湖，多半从鹊华桥下船。我们这次是乘车去的，因此没能领略到泛舟的乐趣，连历下亭也没有去，何绍基所写的对联，“海右此亭古，济南名士多”自然也没有看到，这是不免有些可惜的。"},{"type":"paragraph","text":"大明湖里的旧迹，有纪念铁铉的铁公祠。这位忠于建文帝，誓死抵御燕王永乐“靖难”王师的山东参政的结局是很悲惨的，不过今天已经不再能引起人们的兴趣，其所以依旧保留至今，恐怕还是托了《老残游记》的福，在小说里著录了的缘故。此外，大明湖好象就没有什么值得留连的故迹了。站在湖边，望着满眼秋色，不禁想起了清初山东名诗人王渔洋的秋柳诗，那倒是曾经有过很多爱读者的。这四首诗写于顺治丁酉，距明亡不过十四年，题诗的地点是北渚亭，那遗址不知在哪里，想来应该就在大明湖上。如果今后要在这里添加什么新的景点，北渚亭倒是不妨加以考虑的。"},{"type":"paragraph","text":"王渔洋这几首诗写得迷离惝恍，情词凄婉，大约是他的诗论——神韵说的实践。可是诗人说的到底是什么，却一直没有人能说得清楚。如果拿来作为三百年前朦胧诗的标本，倒是颇恰当的。说不清并不等于读不懂，诗人不能也不敢明说的东西，就这样在“诗无达诂”的障眼法下彼此麻胡过去了。到了嘉庆以后，却一连先后出现了三部《秋柳诗笺》，这倒是很有意思的。难道过了一二百年以后，读者忽然都聪明起来了么?"},{"type":"paragraph","text":"我有一本曲阜郑鸿写的《渔洋山人秋柳诗笺注析解》，同治刻本。据作者说那大旨是得之于“公后裔超峰先生”，而“吾师亲承家学，确有所本，非臆断也。”指出原诗其实就是“吊明亡之作”。王渔洋生于明末，少年时代曾经有过浓郁的故国之思是不奇怪的。但有些话不能明说，只好借绮语典故加以装点。同时有心的读者也心照不宣，不加点破。这样这位王文简公才得以优游岁月，做大官，主诗坛，一直平安地活到老。但他还是心有不甘，对子侄后辈有时也吐露一点真情，传为“家学”。过了一二百年，文网渐疏，这才流传出来，出现了笺注。"},{"type":"paragraph","text":"《秋柳》的第一首是，"},{"type":"paragraph","text":"“秋来何处最消魂，残照西风白下门。他日差池春燕影，只今憔悴晚烟痕。愁生陌上黄聪曲，梦远江南乌夜村。莫听临风三弄笛，玉关哀怨总难论。”"},{"type":"paragraph","text":"诗是在济南明湖北渚亭上作的，写的也是眼前的秋景，为什么不说“历下”而说“白下”呢?可见一开始诗人就卖了个破绽。笺释者先就说穿了这一节，以下就不难阐释了。虽然也难免有牵强附会之处，但大旨则是确实的。王渔洋的小序说的更是显露:"},{"type":"paragraph","text":"“昔江南王子，感落叶以兴悲，金城司马，攀长条而陨涕。仆本恨人，性多感慨。寄情杨柳，同小雅之仆夫；致托悲秋，望湘皋之远者。偶成四什，以示同人，为我和之。”"},{"type":"paragraph","text":"王渔洋“在济南北渚亭倡秋柳诗社，和者千余家”(郑序)，这声势不能不使人想起晚明复社的虎丘大会。这在当时同是南北知识阶层有极大影响的集会活动。王渔洋出了个“诗谜”，和诗的人未必没有人能猜出其谜底，那么与其说这是文艺活动，勿宁说是政治活动了。"},{"type":"paragraph","text":"曲阜的孔庙里有很多石碑，多得来不及细看。其中高大的丰碑大约是历代皇帝所立，他们都无例外地要向孔子致敬，他们知道，这对政权的巩固有极大的好处，因此就要立碑。不借工本地选石、雕镌、载运……清康熙中的一座据说是其中最高大的，高二丈九尺五寸，重十二万斤。碑材采自北京西山，由通州上船沿运河南下，在张秋镇上岸，又用牛车拉到曲阜，据说共用牛五百头。这真是了不起的大工程，与采取大木(当时叫神木)从西南边疆运到北京去建造宫殿一样的大工程。当然这说明了劳动人民的智慧，许多旅游小册子上也都这样说，但往往却忘记了皇帝老倌的这种把戏为老百姓带来的苦难，不能说不是一种欠缺。"},{"type":"paragraph","text":"明代洪武、永乐、成化、弘治四朝都建有巨碑，掩映于苍松翠柏之间，煞是壮观。为什么明代中叶以后就不再建立新碑了呢?这当然是因为国力的逐渐衰微，也和当时的政治形势有密切关系。不断的农民起义，加上“北虏、南倭”，使皇帝手忙脚乱，再也想不起祀孔；也许是终于悟出孔子对解决这些头痛问题不再有什么用处也说不定。"},{"type":"paragraph","text":"这四座明碑，前面两座都有漂亮的碑亭遮护，后两座就没有。据说本来也是有的，但弘治碑中有“金元人主中国，纲常扫地之时”的话，给乾隆帝看到了，大不高兴，下令将碑亭拆去了。这传说不知是否确实，想想也真的很有意思。清人以少数民族统治中国，对“夷夏之防”的说话是头痛的、金、元也是少数民族，加以指斥就难免有指桑骂槐的嫌疑。这就是“四库全书”中同样要删改类似文句的由来，本是出于“圣意”，馆臣不过是奉命办事而已。不过这碑终于完整地保存了下来，没有遭到“抽毁”、“全毁”的厄运，不能不说是特别宽大了。大约也是碍于孔夫子的面子才手下留情的吧。"},{"type":"paragraph","text":"在孔庙的两庑中设有文物陈列室，挂了一些字画，最旧的是一幅元代王渊的花鸟，绢素暗敝，不知是否真迹。又有一幅“乾隆御笔”的诗轴，却保存得很好。十全老人的字大家都是熟习的，怕也没有人敢于做假。他写的是一首诗，“策马登吴山作”，看来是临幸杭州时的作品，诗句也还清通，也许曾经词臣润色过的吧。看这题目，他一定是想到了金主亮的故事。“十里荷花、三秋桂子”，是柳永咏钱唐传播远近的名句，据说是曾经扇起了金主亮“投鞭渡江”的欲念，下决心要立马吴山第一峰的。乾隆来到“天堂”的杭州，登上了吴山，难免要想到这位前辈。不过奇怪的是，诗里有“金主寄遐想，宋帝守偏宇”、“苟安忘中原，处堂亦何取”这样的句子，却是站在南宋人民立场上的议论，这和他的一贯思想完全是南辕北辙的。是言不由衷，为作诗而作诗；还是踌躇满志，把宋金的统治者都尽情地奚落一通呢?这道理我至今也参不透。"},{"type":"paragraph","text":"一九八九、十二、十二"}]}