{"id":807204,"date":[{"year":1990,"month":1,"day":7}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第255期)","column":"作品简介","genre":"","count":"2479","ytitle":"","mtitle":"周恩来与汽车","ftitle":"","authors":["权延赤","华音"],"text":[{"type":"paragraph","text":"作者　权延赤　缩写　华音"},{"type":"paragraph","text":"在我国人民心目中，周恩来——共和国的第一位总理，永远是那么宽严有度兢兢业业、充满理智与意志力，令人肃然起敬。然而，他在衣食住行方面的许多细节，未必尽为人知。《黄河》双月刊1989年第6期刊登的权延赤的纪实文学《周恩来的感情》，取材于总理身边工作人员回忆的生动故事，将帮助读者更全面真实地认识这位历史伟人。本刊这一期选刊的，是周总理与汽车的故事——"},{"type":"paragraph","text":"周恩来是第一个乘国产红旗车的人。红旗车刚研制出来，他就将这种车定为自己的专车。他说:“别人不坐我坐，我喜欢坐国产车。”"},{"type":"paragraph","text":"工作人员劝说:“这种车刚研制出来，各方面性能还不稳定，也没经过实践检验，还是等产品完全定型后再说吧。”"},{"type":"paragraph","text":"周恩来笑着说:“我是试用，不保险才试用，保险了还谈什么试用?我坐上了，可以促进他们改进，促进我们的民族工业发展。我坐了红旗车，就是为他们做广告。”"},{"type":"paragraph","text":"周恩来经常看望一些民主人士，张治中、李济深、齐白石等人都住在北京市的小胡同里，由于红旗车体型大，车开不进去，在这种情况下，他才同意保留了一辆灰色吉姆车。也只是在需要钻胡同时才使用，平时都是用红旗车。"},{"type":"paragraph","text":"随着我国汽车制造业的发展，国产轿车渐渐多起来，除红旗车外，还大批生产了上海牌小轿车。从60年代始，凡属大的活动，无论是党的代表大会还是全国人大、全国政协开会，特别是外交活动中，周恩来总是要求使用国产车。不久前，一位开上海轿车的司机说:“周总理在世时，逢上重大活动，最忙最露脸的是我们开国产车的司机，一出动几十辆上百辆，风头得很。”"},{"type":"paragraph","text":"周恩来是党中央副主席，国务院总理。按规定，他的外出有严格的安全保卫制度。外出路线、所经路口，住地及重点防备地区等等，有一整套安全规定。一般行动，头天就做好了计划，几点几分到何地，几点几分经何路口或经何路线，事先和警卫部门打招呼。出动时，前驱后卫车都要到位。周恩来对此很反感，多次反对，甚至严厉警告不许前呼后拥跟随他。“浪费，没有必要!”周恩来挥着手说:“跟他们讲，我不要这一套，象这样还怎么接近群众?吓也吓跑了，影响很不好嘛!”我们提出不同看法:“不要警卫车跟着，万一路上坏了车呢?不说安全吧，也要耽误时间，影响工作啊。比如外宾等候接见，你的车在半路坏了怎么办?”"},{"type":"paragraph","text":"“并不是每次外出都有外宾等候，可你们每次都要搞这种前呼后拥，这种做法很笨，缺少灵活性。我在重庆时做过这方面工作，不同的环境、不同的对象、不同的活动要有不同的措施和办法。比如我去看望民主人士，我去人民群众中间了解情况，你们这样前呼后拥是什么影响?连自己的人民群众都信不过还谈什么为人民服务?”"},{"type":"paragraph","text":"周恩来在某些活动中，明确警告不许警卫车跟随。一般情况下只有我和小高随他乘主车外出，警卫车虽然被严令不许跟随，但为了安全，还是悄悄地隐蔽跟随。周恩来是非常机敏的，警卫车虽然隐蔽，仍常被他从反光镜中发现，便免不了受批评:“你们不要搞这些名堂，我在重庆常被跟踪，有经验，你们瞒不过我。说过了你们就该执行，为什么还要悄悄跟着?浪费么，没有必要。”"},{"type":"paragraph","text":"为了不叫警卫车跟随，周恩来有时会突然行动，使我们根本来不及通知警卫，上车就走。这时，车上除了总理，只有我或小高，加上司机共三个人，这时周恩来会感到一种自由和愉快，会笑着说:“这样不是很好吗?我就是要摆脱这些形式主义。”"},{"type":"paragraph","text":"后来，国家又进口了一批高级奔驰车。有关部门想给总理换一辆奔驰车坐，周恩来严肃地说:“那个奔驰车谁喜欢坐谁就坐去，我不喜欢，我就坐红旗。”他还常说:“我们国家底子薄，还是一穷二白，要在相当长一段历史时期里坚持艰苦奋斗，自力更生。外汇很宝贵，要用在建设上，不该花在消费上。”"},{"type":"paragraph","text":"周恩来乘车的另一个特点就是公私分明。"},{"type":"paragraph","text":"那天，周恩来要去人大会堂接见外宾。他乘车由西花厅先开至北京饭店，理发刮脸之后，再驱车去人大会堂。从北京饭店上车后，周恩来轻轻拍拍司机老杨的肩膀，提醒说:“从西花厅到北京饭店算私事，从这里到人大会堂才是公事，你不要又笼统搞错了。”"},{"type":"paragraph","text":"杨师傅说:“总理放心，我早记清了。”"},{"type":"paragraph","text":"周恩来在建国后，一直坚持私人用车要自费。工资发下后，他总要检查是否扣除了用车费。他把看戏、跳舞、到公园散步、到饭店理发、到医院看病以及私人访友，都算做私人用车，坚持自费。并且几十年不间断地提醒司机记账。不厌其烦地提醒司机:“老杨，这段路交费了没有?”我们也每月提醒司机老杨算账，督促交通部门不要忘了从工资中扣钱。"},{"type":"paragraph","text":"周恩来无子无女，但侄子侄女及亲戚并不少，这些人来看总理，都是坐公共汽车。周恩来曾明确规定:我的任何亲属来都不许派车。有次，他的一个侄子和一个侄女相约来看望，同周恩来邓颖超一道吃饭谈话，出来时已是晚上7点多。我从门前过，见他们俩正焦急地小声议论:“唉呀，来不及了!”“糟糕，可能已经开演了。”见他们着急，我用车把他们送到工人俱乐部。可是这事有人报告了邓颖超。不一会儿，周恩来和邓颖超一起把我叫去，象这样共同与我谈话还是少有的，可见他们对这事的重视。我不敢说谎，老实承认用车送人了。并解释说:“这是特殊情况，不然就要误了看演出。”“你以为这是对他们好吗?”周恩来皱着眉头盯紧我:“晚到几分钟，少看一段有什么了不起呀?你是帮助他们搞特殊，助长他们的优越感!”我不敢回嘴，低下头闷声不响。“记住，这是不允许的。”周恩来这句警告我至今不忘。我再不曾用车接送过周恩来和邓大姐的亲属，我和小高都会开车，却一次没有用车办过任何私事。"},{"type":"paragraph","text":"周恩来离开北京去全国各地，按规定都是乘专列。专列由前驱车、主车及后卫车组成。这是安全部门规定的，不是周恩来个人所能改变得了的。正因为如此，周恩来极少乘专列，除非视察各地，需要沿途了解情况，否则是不肯坐专列的。周恩来乘专列时，很注意不要随意停车。毛泽东对这类事不大注意，工作累了就休息，并不在意专列行驶在什么路上。有时专列停在单行线上，造成其他列车晚点。周恩来对这些具体事是非常细心的，他坐专列，不到站决不让车停驶，他总是善于关心和照顾其他人。下雨天他坐汽车，从来不仰靠椅背，总是坐直身体注视车外情况，发现有行人，便拍司机肩膀:“慢些，小心不要溅了人。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\9017040501.JPG\">"}]}