{"id":807337,"date":[{"year":1990,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1990年第1期)","column":"","genre":"","count":"4265","ytitle":"","mtitle":"创作更多更好为农民喜爱的电影","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"上海举办的全国首届农民电影节，受到了广大农民群众的热烈欢迎，也受到了中央领导及各界人士的高度赞誉。首届农民电影节对农村的精神文明建设将产生积极的作用。同时，对文艺创作要更好地贯彻“两为”方针也是有力的推动；对理论评论来说，这次电影节则开拓了许多研究课题。为此，我们与上海电影艺术研究所举办了学术座谈会，现刊发一部分评论界人士和农民观众的座谈发言，以供参考。"},{"type":"paragraph","text":"一次检阅和促进"},{"type":"paragraph","text":"梅朵(著名文艺评论家)"},{"type":"paragraph","text":"我们要搞现代化，就必须改变农民的文化意识状态，而电影正可以在这方面发挥它们的积极影响。第一，我们的电影一定要扩大农民的生活视野，不能让他们继续停留在两耳不闻天下事的封闭状态中，这样，我们农民需要看的电影，当然也就不能限于描写农民生活的影片；第二，如果是描写农民生活的影片，那么首先要着眼于改变他们保守的文化意识状态上。如果把什么都要有一个大团圆的结尾，也当作农民的审美习惯而加以尊重，那就很不妥当。因为结尾是不是大团圆，这首先要根据剧情是否合理；同时，这个欢喜大团圆的结局又常常体现着农民的保守心理。这不是我们应该遵循的准则。"},{"type":"paragraph","text":"这次农民电影节放映的电影，有一个特点就是它们摆脱了过去亦步亦趋地适应政策需要的现象。今后描写农民生活的影片切不可重复过去存在的一种简单地为政治服务、图解政策的老路，那不是我们的电影艺术的发展之路。"},{"type":"paragraph","text":"钱国民(上海电影艺术研究所副所长)"},{"type":"paragraph","text":"“通俗而有格调”是这次农民电影节参赛影片给我的总体印象。电影作为一种最大众化的艺术，总要走向世俗，接近民间，否则难以求得自身久安。然而，走向世俗也有限度，当艺术竞争让位于票房竞争之时，格调与品位的下降势所难免。令人高兴的是，参赛影片的大部分，尤其是六部农村题材影片，熔思想性、艺术性、观赏性于一炉，不但紧贴当前农村改革年代的现实生活，在美丑对比中，热烈地颂扬美好的心灵，鞭挞锈损的灵魂，使人汲取精神营养，获得审美愉悦，而且样式多、视角新，力求做到为农民观众所喜闻乐见。"},{"type":"paragraph","text":"真正要让农民观众叫好，决不能离开他们的审美情趣和观赏要求。参赛片中那些情节曲折、冲突尖锐、节奏强烈、幽默风趣、生活气息浓厚的影片普遍受到好评，颇能给人以启示。"},{"type":"paragraph","text":"姚建荣(上海县新泾乡努力村养鱼专业户)"},{"type":"paragraph","text":"这次举办农民电影节，我买了张对奖券，并不是为了对奖，而是想看看究竟有什么好的片子。我已经看了五部参赛片，《你爱我吗》，《逍遥剑》、《黑脸女婿》、《杀机背后》、《女明星秘史》。还有好多没看，但我还是想看完。"},{"type":"paragraph","text":"我很高兴举办农民电影节。近几年我们农民富了，我每年收入七、八千元，养鱼很累，劳动完了总想轻松一下。我常和爱人小孩一起去看电影。这次看的五部影片，最使我开心的是二部喜剧片，尤其是《你爱我吗》。当然《逍遥剑》也拍得不错。但我更喜欢《你爱我吗》。我感到这部影片很亲切，影片让我笑得很开心，很过瘾。我们农民的苦衷与喜乐就是跟电影里讲的一样。别人看不起我们，有了钱别人也看不起，骗农，坑农的事情我也尝过味道。我很爱“水花”这样的好姑娘，她选择了农民“火旺”，我很高兴。电影里讲的就象我们江南的现代农村生活。"},{"type":"paragraph","text":"突破和发展需要高的视点"},{"type":"paragraph","text":"花建(社科院文研所副研究员)"},{"type":"paragraph","text":"从空间上讲，农村片注目的焦点应是中国农村从传统社会向现代社会转化的历史变革；从时间上讲，农村片表现重心应是鲜活灵动的“现在进行式”。由于传统社会形态在中国的长久影响，农村的变革也将触动千百万残留小农心态的城市人。对这种历史内涵的纵深开掘，结合提炼人民群众(尤其是农民)喜闻乐见的电影形式，将构成农村片不可替代的独特魅力。对于有雄心和激情的电影家来说，真正的难题正是寻找这两者的契合点，建构起具有历史性、社会性、情感性、视觉性等多层内涵的农村片形式。首届农民电影节巡阅了近年来的农村片，所研讨所思考远远超出了送展片本身。如这次观摹的《赌命汉》，以性格毁灭的悲剧美，沉郁跌宕的风情美，乃至片头造型的残缺美，凸现了关东农民跨进现代社会的艰难。经济上的软弱损害了人格的独立，而文化上的愚昧又加重了生活的贫困，在这个因果关系的怪圈里，要付出怎样的代价和牺牲才能冲开改革的突破口?而《热恋》的缺憾正在未能充分展示范继原的人格变化，从囿于田陇的小农到闯荡天涯的企业家，那种被商品经济刺激起来的占有欲和成就欲、契约平等的处世态度和豪壮心理、片面发达的个性等等，恰恰是这些饱蕴历史内涵而指向未来的性格因素，没有被电影家强化反而被弱化了。农村片决不应是怀旧意识的领地，恰恰相反，如果说大农业是真正工业文明的产儿，那么，优秀的农村片也应是真正富于现代意识和前瞻意识的艺术。让我们寄大的希望于中国农村片的未来!"},{"type":"paragraph","text":"杨代藩(《电影故事》主编)"},{"type":"paragraph","text":"农业文化的审美特征，可用一个“圆”字来比喻——喜爱圆兜圆转、圆美圆满。新兴的工业文化，要突破小农经济的封闭圈，强调社会性的交流、竞争、选择……它的审美特征，近于一个“锥”。"},{"type":"paragraph","text":"我国当代电影创作的美学选择，就在这“圆”与“锥”之间两极振荡。一方面，绝大多数观众和创作人员的潜意识中都藏着这个“圆”；电影为了使绝大多数观众都喜闻乐见，必须尊重这个“圆”；目前尚未达到现代化大农业水平的农业生产力，在一定程度上还会映射出这个“圆”；对传统文化批判地继承的文明发展规律，也要求我们正视这个“圆”。"},{"type":"paragraph","text":"另一方面，时代的前进又需要那个“锥”，新生产力的追求者、创造者、实践者都偏爱那个“锥”，八十年代，影坛上出现了一批站在工业文化的阶梯上观照、认识和反映农村历史与现状的作品。"},{"type":"paragraph","text":"这“圆”与“锥”对立统一的前途怎样呢?在早已实现工业化的西方社会，这“圆”只是弥补与物质文明同步发展的人的异化所体现的社会弊端的“温馨之梦”。而在社会主义的中国，我们力求创造一种新文化。于是，另一种内核的“圆”被提出来了——反映新生产力的大同理想之新“圆”、大“圆”。这需要在民族传统的地基上对传统实行否定之否定。我们不但要划清农业文化中精华与糟粕的界限，还要把握住工业文化中的正值效应与负值效应的界限。这新“圆”，得靠“锥”来开路。电影，还将经受这“锥”与“圆”间的炼狱。"},{"type":"paragraph","text":"农村片佳作太少"},{"type":"paragraph","text":"边善基(上海电影评论学会副会长)"},{"type":"paragraph","text":"我国农村片是有很好的传统的，这就是现实主义，即能紧扣时代脉搏，触及农村社会的本质矛盾，表现普通农民群众共同关心的问题，喊出他们的心声。在艺术上也总是有人物，有故事，有人情味，既善于营造故事氛围，又善于在情感抒发中完成主题内涵的阐述，由此表达编导者对社会和人生的思考。正是从这个要求出发，这次看了几部农村片后，似乎感到不很满足。尽管《赌命汉》、《你爱我吗》、《家乡浪漫曲》等，有的触及了农村时弊，有的用喜剧样式讴歌了扎根农村的思想，但在作品的内涵意蕴、人物塑造和对生活的开掘上，与过去优秀的农村片相比，似还没有较多超越农村片的现实主义传统。在艺术创造上，还是要多讲点典型，否则只表现生活中的一些偶然现象或零碎事件，过份追求外在笑料，那是不可能出现农村片的真正佳作的。"},{"type":"paragraph","text":"汪天云(上海师范大学中文系副教授)"},{"type":"paragraph","text":"现在有人把农民喜爱的影片归纳为“一打(武打片)二笑(喜剧、闹剧片)三惊险(惊险情节片)”这固然是艺术家创作农村题材影片的参照系之一，然而，我们有幅员广阔，人口数亿，历史丰厚，传统悠久而且又发生着日新月异巨变的农村生活的“富矿”，我们应该有各种类型化的优秀农村片。坦率而言，这次农民电影节献映的众多的新片虽然把镜头深入到了农村生活之中，有的也难能可贵地描写了“农本精神”“农业文化”的今日特征，但由于受种种原因的制约，许多影片的质量没有能超过《喜盈门》、《芙蓉镇》、《老井》、《野山》这些“农村题材”的力作，因此未能震撼广大农村观众的心灵。我认为九十年代将会有更出色的农村片登上影坛，关键是我们要从各方面重视我们这个“农业国”拍农村片的特殊意义——既要看到国内的农村市场，又要把目光投向世界市场，既要以传统审美习惯来吸引农村观众，又要以世界文化的走向来改造我们未来影片的氛围。"},{"type":"paragraph","text":"江俊绪(《上海影迷》杂志主编)"},{"type":"paragraph","text":"反映农村生活的影片太少，专门或主要拍给农民看的影片也太少。打开农村市场为八亿农民服务，这一重要课题显然被多数电影工作者忽视了。"},{"type":"paragraph","text":"我们生活在一个急剧变化的世界中，农民也在不断变化——从生活方式到观念形态。抓住这“变”的契机，才有新意可言。如《你爱我吗》揭示当前农村“种田人”地位的动摇，《热恋》展现改革大潮中金钱对人旧有生存结构和心灵的冲击。作者热情投注生活，敏锐捕捉生活的变化和变化着的生活提出的新问题，于是作品的时代感和生气就扑面而来了。"},{"type":"paragraph","text":"关键要深入了解农民爱看什么"},{"type":"paragraph","text":"吕晓明(电影艺术研究所当代室副主任)"},{"type":"paragraph","text":"调查表明，反映农村改革和农民家庭伦理的影片受到广泛的欢迎，同时古典题材的戏曲影片仍受到中老年农民的极大喜爱，青年农民则对一些国外的娱乐片发生了兴趣。这表明，农民对电影的题材、风格、样式选择上的多样性。农民喜爱的电影很难囿于一个既定的样式。另一方面，优秀的农村题材影片在农村以外的地区同样有广阔的市场，这里的前提是它必须体现出一种全民的愿望，或者是反映了整个民族、全社会都关心的问题，故此，在国外便不存在“农村题材”一说。约五年前，美国奥斯卡评奖中一下子有三部以农场主为主人公的影片得到提名。这主要得力于大城市观众的欢迎。其内在原因无非是这些影片在抨击政府对中小农场主欺压政策的情节背后宣扬了一种类似西部精神的肯定顽强进取、自强不息的精神，这种精神不单属于美国农民，也为美国全民族所推崇。电影毕竟是以观众的整体为自己对象的，这就决定它首先考虑的只应是包括农民在内的全体观众的共同需求。"},{"type":"paragraph","text":"费正兴(川沙县合庆乡跃丰三队农民)"},{"type":"paragraph","text":"农村题材的影片少，多变的条条框框是一大因素。现在是摸着石头过河，初一月半大不一样，今年合法，明年非法。电影制作周期长，审查关卡多，作者、制片人当然不愿冒被打入冷宫的风险。比如，乡村企业的发展，把金钱当作润滑剂，怕是个公开的秘密。实写，不行，虚写，苍白而无生命力。只能退避三舍。追求票房价值，是一种进步。有人建议靠国家补助来发展农村题材片，这是天真的想法，我想国家不愿也力不从心。而且靠补助补助出来的只能是图解政策的非艺术作品(宝山同志说组织学生观看京剧来挽救京剧，我对这种做法的效果表示怀疑)。好莱坞的许多举世名作就是在票房价值中产生的。所以，我认为不必强调农村题材，不必怕浅俗——能有高雅的农村题材当然更好——只要是农民喜看，爱看的影片，只要能丰富农民的文化娱乐生活，农民电影节的目的也就达到了，万事不强求，水到渠成。"}]}