{"id":807805,"date":[{"year":1990,"month":1,"day":16}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林(第377期)","column":"“电化杯”企业文化征文","genre":"","count":"1794","ytitle":"","mtitle":"企业文化替代不了思想政治工作","ftitle":"","authors":["刘建平"],"text":[{"type":"paragraph","text":"上海　刘建平"},{"type":"paragraph","text":"企业文化从管理理论角度讲与企业的思想政治工作是两个截然不同的范畴。但是，在我国现有的条件下，建设企业文化又无时不同思想政治工作相关联、相交叉、相结合。这就要求我们在大力发展企业文化的同时，必须正确认识企业文化的地位和作用。"},{"type":"paragraph","text":"一段时期以来，随着人们对企业文化的积极、探索、应用和实践，愈来愈清楚地认识到，建设优秀的企业文化，有助于增强企业的凝聚力和提高经济效益；有助于积极改进和改善企业的思想政治工作，是加强企业思想政治工作，推动企业精神文明建设的好形式。"},{"type":"paragraph","text":"但是，在企业文化的研讨、探索中，也时隐时现地出现了一种忽视企业思想政治工作的倾向。主要表现为:不恰当地把企业文化置于思想政治工作之上；不恰当地把企业文化与思想政治工作等同起来；不恰当地用企业文化来替代思想政治工作，认为只要把企业文化搞好了，思想政治工作就自然而然会搞好了。这不能不说是对企业文化建设的误解，如不引起重视，则会影响方兴未艾的企业文化建设的健康发展。"},{"type":"paragraph","text":"我认为，重视、认识企业文化对企业发展的重要作用，把建设企业文化放在重要位置，是理所当然的。但是大力建设企业文化，不能淡化或忽视企业思想政治工作，更不能把企业文化同企业思想政治工作混为一谈，或以企业文化来替代思想政治工作。这是因为:"},{"type":"paragraph","text":"1，企业文化作为一种重视人际关系、组织结构和职能、价值观念作用的管理理论，广泛地运用于企业的深层管理中。由于各国的社会条件、社会制度不一样，既使在相同的社会制度下，国情也不尽相同，因此，各国在运用企业文化的方式上也就会不尽一致。我国在建设企业文化中，是把它作为企业管理与思想政治工作的结合来发挥企业效应的，所以，企业在建设企业文化中不能偏离社会主义政治方向，要达到这一点就离不开思想政治工作的指导作用。在社会主义条件下，党和国家的方针、政策对企业行为的约束和引导必然影响到企业的经营哲学和指导思想，企业文化的建设也必然打上社会主义的烙印。在我国，思想政治工作无论是在过去还是现在都始终贯穿于整个企业管理活动之中，并成为企业管理的有力保障。从这个意义上讲，要发展企业文化，就必须依靠思想政治工作来保证。"},{"type":"paragraph","text":"2，企业文化作为一种管理理论，应该说是企业管理的一个部分。它是从企业管理这个特定的角度出发，通过创造具有本企业特色的观念形态来引导职工的行为，从而建立共享的企业价值观和行为规范，塑造文化氛围和宽松和谐的人际关系。不同的企业有着不尽相同、各具特色的企业文化模式，但它确为企业职工所接受、所吸引、所凝合，形成企业团体目标和个人目标的共有价值，达到管理与被管理的一致。而思想政治工作则是从整体上塑造全社会全体劳动者的社会主义、共产主义觉悟，适合于社会各个层次、各个方面，它通过对社会全体成员的理想、道德、信念的教育来增强人们的积极性和责任感，并直接影响和感染着人们的观念、意识、思想、道德准则和行为标准，对企业文化建设起着指导作用。"},{"type":"paragraph","text":"3，当今企业文化还正处在被人们逐渐认识、重视的初步阶段，人们在运用这一理论时，要达到“驾轻就熟”、“得心应手”的程度，还有待于认识的深化和实践的积累，使人们从知之甚少的必然王国向知之甚多的自由王国迈进。而思想政治工作则经过了半个多世纪的漫长岁月的实践摸索、经验积累、发展总结，已成为我们党的光荣传统。人们已自然而然地在工作、学习、生活中与思想政治工作结下了深厚的感情和难解难分的“鱼水”关系。所以，我们在创建企业文化时必须发挥这种弥足珍贵的优势。"},{"type":"paragraph","text":"4，企业文化是八十年代世界管理界的一场革命，正旋风般地席卷着世界各国。作为管理上的革命，首当其冲的自然是要有一支塑造企业文化氛围的队伍，目前我国企业文化建设尚处于新兴阶段，人们对它的认识和实践还很肤浅，许多有识之士还在积极摸索总结，理论界和企业界的研究队伍还有待于不断地发展壮大。思想政治工作则不然，它经过漫长岁月的完善发展，已形成一支独具规模，经验丰富，体系健全的强有力的专业队伍。这支队伍伴随着我党从小到大，从幼稚到成熟而壮大，伴随着社会主义建设的进步而进步。这支队伍经过战争时期与和平环境里复杂情况的种种考验，显示了不可缺少、不可战胜的强有力的力量。证明了它是我国社会主义建设的一支可靠的保证力量。因此，我们既要重视建设企业文化，又要防止忽视和淡化思想政治工作对企业文化建设的指导作用的错误倾向。"}]}