{"id":807988,"date":[{"year":1990,"month":1,"day":19}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第573期)","column":"社会·家庭·学校","genre":"","count":"2134","ytitle":"","mtitle":"当孩子学习成绩不佳的时候","ftitle":"","authors":["蒋宗棠"],"text":[{"type":"paragraph","text":"蒋宗棠"},{"type":"paragraph","text":"编者按　本刊自开辟“社会、家庭、学校”专栏以来，深受家长和教育工作者的欢迎。为促进家庭教育的科学化，我们决定从今年元月起与“文汇家长刊授学校”、“文汇青春期教育刊授学院”共同合办这个专栏。举凡家庭教育的系列文章、咨询研讨、经验交流、手记对话以及家长心理、家庭道德修养和青春期教育的体会等，均可列入此栏目中。所述内容，既要力求科学，又生动活泼，既要富有创见，又具有实用性。我们热忱希望得到市区社区教育委员会、家长委员会、家长学校以及广大家长和教师的关心与支持，并使《教育园地》中的这一传统栏目真正成为“家长之友”。"},{"type":"paragraph","text":"每一个做父母的，总希望自己的孩子能健康成长，成为祖国未来建设的有用之材。为此，他们呕心沥血，甘愿为孩子付出自己的一切。但是，当孩子学习成绩不佳的时候，不少家长也总免不了会寝食不安，痛心疾首。"},{"type":"paragraph","text":"怎么办?"},{"type":"paragraph","text":"下面，我想举一个自身的例子。"},{"type":"paragraph","text":"我是个命运坎坷的人，到了33岁的时候才当上父亲。我很爱我的儿子，梦里也想着他将来能成为材，能为社会多作点贡献。"},{"type":"paragraph","text":"儿子上小学了。有一天，他痛苦地对我说:“爸爸，读书苦恼。我不想读书了，还是呆在家里好。”"},{"type":"paragraph","text":"这怎么能行呢?"},{"type":"paragraph","text":"我翻阅了他的作业，发现语文测验成绩仅61分，数学成绩也差不多。"},{"type":"paragraph","text":"妻子到学校去访问。老师说他笨，反应慢，接受能力差。也有人说他胆子小，看见陌生的老师、同学都害怕。"},{"type":"paragraph","text":"妻子大发其火，又要打又要骂，似乎不打不骂成不了材。"},{"type":"paragraph","text":"平心而论，我心里也很难受，但是，打呀骂呀除了能出出气之外，又能解决什么实际问题呢?人生是一个发展的过程，每走一步，都会影响到下一步的发展。处理得当，人就能顺利发展；处理失当，就易造成情绪，使人的发展停滞。在这样的关键时刻，绝不能感情用事。"},{"type":"paragraph","text":"我及时地劝阻了孩子他妈。"},{"type":"paragraph","text":"我到学校找到老师。我承认自己儿子笨，并说孩子的学习成绩差决不怪老师，老师是尽了职的，我感谢老师。同时，我提出孩子的胆子小，要给他创造一个宽松的环境，使他逐步地壮大胆量。由于孩子笨，学习成绩差，还希望老师多表扬，少批评，只要有稍微一点的进步，就望能及时地加以表扬，作为家长我将感激不尽。"},{"type":"paragraph","text":"在家里，我仔细地分析了孩子的作业，寻找他在思维方式上存在的毛病。我从来不扣孩子的大帽子，也从来不指责孩子笨，而是针对具体问题进行辅导，耐心、仔细，注重方式。孩子一有进步，那怕是微不足道的进步，我都立即表扬，竭力鼓起他的自信心。"},{"type":"paragraph","text":"我常常对孩子说:考试成绩不好不要紧，要紧的是不懂不肯问，学问学问就是靠问出来的。对于孩子提出来的为一般儿童都知道的问题，我从来不动怒，而是乐呵呵地给以详尽而又耐心的讲解。"},{"type":"paragraph","text":"不久，孩子的学习成绩就一跃而成为班里数一数二的了。"},{"type":"paragraph","text":"到此，我及时地转变方法，鼓励孩子对老师尚未教到的课文进行预习，变被动学习为主动学习，逐步地培养他自学的习惯和能力。"},{"type":"paragraph","text":"现在，孩子已经读三年级了。学习成绩一直是班里数一数二的。老师再也不说他笨了，而是说:“你儿子如读不好书，那我们学校里所有同学都读不好书了。”"},{"type":"paragraph","text":"顺便一提，孩子之所以能变笨为聪明，除了我从来不打不骂之外，与事事处处能设身处地地体谅他也很有关系。"},{"type":"paragraph","text":"我常常在想，要是当初我孩子语文测验61分的时候，我对他又打又骂，他能有今天吗?可是在现实生活中，我看到一些家长老爱用分数看人。他们并不懂得怎样去认识孩子，虽有望子成龙之心，却无促子成龙之方，实际上是贪图省力，不愿真正在教育上狠下功夫。孩子考分高，笑哈哈，孩子考分低，皱眉头，甚至弹眼落睛，拳脚相加，似乎只要孩子一怕，一努力，学习成绩就会立竿见影地好起来。"},{"type":"paragraph","text":"我有一位朋友，也是这样，打起孩子来，真叫人看了有点惨不忍睹。一次，在他高兴的时候，我谈起这件事。他说他之所以这样做，实在是恨铁不成钢。他爱他的孩子。为了孩子，他可以吃任何的苦。他和儿子一起上馆子吃馄饨，孩子吃肉馅，他吃皮子，心里也很高兴。但是，他容不得他儿子学习成绩不好。因为他小时候功课不好，心里自卑得很，他要在孩子的身上得到补偿。"},{"type":"paragraph","text":"我笑了。我问他:“你小时候你爸爸打你吗?”"},{"type":"paragraph","text":"“打!”他说:“那时我爸打起我来用皮带抽的，一抽身上一道痕。”"},{"type":"paragraph","text":"“那你功课应该顶呱呱了。”"},{"type":"paragraph","text":"“难哪!”他涨红了脸，无限感慨地说:“我可不是读书的料啊!”"},{"type":"paragraph","text":"“那你为什么要这样狠地打你儿子?”"},{"type":"paragraph","text":"“不打又怎么办?打了至少说明我老子还是在管教儿子的。”"},{"type":"paragraph","text":"“有效果吗?”"},{"type":"paragraph","text":"“跟我一样，没出息!”"},{"type":"paragraph","text":"我把我教育和培养儿子的一套办法讲给他听。他听了，说:“我是个大老粗，恐怕没你那份耐心。”"},{"type":"paragraph","text":"我说:“意志是锻炼出来的。在你生气的时候，尽量冷静、尽量克制，慢慢会改变的。”"},{"type":"paragraph","text":"当然，我也义务帮他儿子搞些课余辅导，多启发，多鼓励，多表扬，少批评，渐渐地培养了他读书的兴趣，诱发了他求知的欲望。孩子本来脾气很暴躁，性情乖戾，现在已有所改变，学习成绩也提高很快。我的那位朋友很感谢我。"},{"type":"paragraph","text":"望子成龙之心，人皆有之。祖国的未来，四化的建设，需要一大批有理想、有道德、有文化的人才。万里之行，始于足下。今天的父母们，是负有历史的重任的。但要做人师，必先做学生。感谢文汇报举办“文汇家长刊授学校”。我也谨借此报刊一角。谈谈当看到孩子学习成绩不佳时自己的一些想法和做法，虽未必成熟，但抛砖可以引玉，望读者批评指正。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\01\\901j040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>如此栽培　天呈</FONT>"}]}