{"id":1220174,"date":[{"year":1999,"month":10,"day":6}],"page":"6","source":"","region":"","masthead":"经济观察·国内版","special_issue":"经济观察(第40期)","column":"长镜头","genre":"","count":"3179","ytitle":"","mtitle":"中国与世界:经济世界里的“围城”","ftitle":"","authors":["萧宸"],"text":[{"type":"paragraph","text":"虽然轰动一时的“’99《财富》全球论坛·上海”年会已经降下帷幕，但它给中国经济留下了许多值得思考的东西。“外面的人想冲进来，里面的人想冲出去”，在世纪之交和千年之交的今天，展现在人们面前的正是这种“围城”般的格局。"},{"type":"paragraph","text":"城外人:“欲独霸世界，先逐鹿中国”"},{"type":"paragraph","text":"“对英特尔公司董事长安迪·格罗夫来说，踏上中国的大地就像大梦初醒。”这是今年3月《财富》杂志对格罗夫访问中国时感受的描述。当这位《时代》周刊年度封面人物正为英特尔芯片销售减慢而苦恼的时候，却在中国找到了类似哥伦布发现新大陆的感觉。英特尔的民意调查让他兴奋不已——全世界共有1.6亿潜在的计算机消费者，中国占了1/3。"},{"type":"paragraph","text":"所以，本次论坛的主办者——《财富》杂志提出这样的口号:“欲独霸世界，先逐鹿中国”，它毫无保留地道出了500强总裁们的“中国情结”。面对这个拥有12亿人口、经济高速发展的巨大市场，谁能不怀然心动?让我们来听听他们的心声——"},{"type":"paragraph","text":"波音公司董事长兼首席执行官菲利浦·康迪:我们只要回过头去看一看中国过去20年的变化，就完全可以预测，中国在经济发展方面将会继续取得进步，这将使中国成为世界经济强国。"},{"type":"paragraph","text":"通用汽车公司总裁理查德·瓦格纳:随着中国经济的持续发展，未来20至25年内，中国有可能成为世界上最大的汽车市场。中国有着世界上最好的发展机遇，我们不会放过这样的机会。"},{"type":"paragraph","text":"壳牌集团董事长布宏达:未来3年内壳牌在中国的投资将不断追加。在我看来，中国经济改革和开放思路清晰，雄心勃勃，在未来50年中，必将更加繁荣。在这样一个国家投资，一定会有越来越大的收获!"},{"type":"paragraph","text":"正因为如此，中国从来没有像现在这样充满吸引力。自1994年以来，中国成为全球仅次于美国的第二大资本输入国。《财富》杂志排名的世界500强中，目前已有近400家公司在华进行了直接投资，其中100多家还把其亚洲或远东总部迁至中国。《财富》杂志最新的一项调查还说，来华投资的跨国公司中有63%赚了钱，全球主要企业中有70%把中国放在未来市场的首位。"},{"type":"paragraph","text":"城里人:跻身世界诸强，参与全球竞争"},{"type":"paragraph","text":"尽管中国内地已有5家企业进入世界500强，但正如排名中国企业之首的中石化总经理李毅中所言，与世界大公司相比，国内企业在许多方面仍存在巨大差距。与500强总裁们的“中国情结”形成鲜明对照的，是中国企业的“500强情结”。这种对照贯穿于本次论坛年会的始终，给人留下极其深刻的印象——"},{"type":"paragraph","text":"长虹集团公司董事长倪润峰:凭借巨大的无形资产，长虹将在2010年之前实现年销售收入1000亿元，跻身世界500强企业行列。长虹未来的增长点在信息家电，跻身500强主要将依靠技术创新和企业扩张。"},{"type":"paragraph","text":"海尔集团总裁张瑞敏:海尔最先提出国际化经营战略是在1995年，当年产值只是世界500强最后一名的1/19，而到1998年已发展到1/4，差距迅速缩小。近年来，海尔平均每年的增长速度保持在80%，而且规模的增长和利税的提高是同步的。"},{"type":"paragraph","text":"三九集团董事长赵新先:我们的目标是，从现在起的第一个5年，使集团成为世界植物药生产的第一名企业；第二个5年，成为亚洲医药生产的第一名企业；再用第三个5年进入世界500强。"},{"type":"paragraph","text":"事实上，这种“500强情结”不仅存在于企业之中。中国政府已决定重点扶持包括青岛海尔、宝钢、北大方正、华北制药、四川长虹和江南造船等6家企业，每年向每个企业投入不少于2000万元人民币的资金，争取使它们在2010年进入世界500强。"},{"type":"paragraph","text":"的确，作为跨国公司中的精英，世界500强是财富与权力的同义词。它控制了全球1/3的生产、2/3的世界贸易、2/3以上的对外直接投资，以及3/4以上的专利与技术转让……对于急切地想到世界舞台上一展身手的中国企业来说，500强如同一个笼罩在巨大光环中的“图腾”，它的诱惑是任何一位有抱负的中国企业家都难以拒绝的。受邀参加此次论坛年会的200多家中国企业的总裁几乎全都表示，第一次有机会直接面对这么多世界级强手，无疑是学习的大好机会。"},{"type":"paragraph","text":"共同点:“东西方相会”，寻找未来财富"},{"type":"paragraph","text":"“东西方相会”，这是本次论坛年会中一个不容忽视的副题。“城外人”与“城里人”只有通过这次论坛真正“相会”，才能找到打开未来财富之门的钥匙。"},{"type":"paragraph","text":"上海市市长徐匡迪的观点十分鲜明，中国的发展对世界有重要影响，也为各国企业家前来发展提供了商机。徐匡迪说:“随着改革开放的不断深入，上海在各方面的条件将会更加完善，我们将继续与各国企业家分享上海改革开放和经济发展的成果。”"},{"type":"paragraph","text":"对中国企业而言，自己身处在世界最大的市场中，有地利、人和的优势。但随着全球经济的一体化，如何尽快提高自身的竞争力，参与世界范围的大竞争，是迫在眉睫的问题。在这方面，来自“城里”与“城外”两方面的真知灼见都值得仔细倾听——"},{"type":"paragraph","text":"经济学家樊纲:中国企业不能好高鹜远，靠人为的捆绑做大规模。要衡量一个企业是不是世界之强，不能光看营业额，还要看其资本总额、资产质量、市场规模、创新能力、管理水平、盈利能力和发展潜力等。"},{"type":"paragraph","text":"联想集团有限公司董事长和首席执行官柳传志:薄弱的管理基础是中国企业在转型时要特别注意的方面。"},{"type":"paragraph","text":"北京大学中国经济研究中心主任林毅夫:国有企业的困难代表了目前中国经济的难点。国有企业负担的减轻，不能完全依靠政府，而应引进市场机制和外资来解决。"},{"type":"paragraph","text":"美国前贸易代表黑尔:中国经济目前面临的最艰难问题是发展策略问题，即如何同时解决金融体系、国有企业改制和社会保障体系等瓶颈问题。因为中国没有时间来一个个解决这些问题。"},{"type":"paragraph","text":"爱立信公司总裁柯德川:我的忠告是，要发展那些增长最快的产业。前几年爱立信没进500强，但是通信业发展了，爱立信也发展了。"},{"type":"paragraph","text":"从本次论坛年会的许多讨论、发言和报告中，我们都可以深切地感受到，对中国来说，机会多，要做的事更多。尤其在以信息技术为代表的日新月异的科技进步面前，我们更需快马加鞭。只有这样，中国才有希望在未来50年中取得世界领先地位。"},{"type":"paragraph","text":"中西部:论坛就是机遇，心动不如行动"},{"type":"paragraph","text":"对正在谋求更大发展的中国广大地区而言，那么多的国际商业巨子云集上海，本身就是千载难逢的机遇。在寻求合作机会的声浪中，中西部站在了潮头。"},{"type":"paragraph","text":"《财富》论坛开幕前几天，陕西省省长程安东就带着陕西确立的“以资源换技术、以产权换资金、以市场换项目、以存量引增量”新思路，早早地来到上海。他坚信，“中央作出的西部大开发战略，必将有力推动西部在未来50年中取得快步发展”。为此，程安东把一句话留在了上海:世界知名企业要谋求在中国的进一步发展，也一定会更多地关注中国西部开发所带来的无限商机。"},{"type":"paragraph","text":"在论坛年会之际，西安市政府在上海举行新闻发布会，推出16个招商项目，总投资额超过10亿美元。"},{"type":"paragraph","text":"几年前才被确定为直辖市的重庆市的口号更加响亮，重庆人在上海人面前毫不讳言:80年代属于广东，90年代属于上海浦东，21世纪属于以重庆为代表的中西部地区!"},{"type":"paragraph","text":"当然，想借论坛寻找“财富”的远不止中西部省份。"},{"type":"paragraph","text":"参加论坛的天津市市长李盛霖自称负有“向世界推介天津”的光荣任务，他特地在浦东举办了一个“天津投资环境说明会”。李盛霖说，天津投资环境良好，有不少的优势，是中国北方最佳投资地区之一。他透露了一个秘密:“天津的港口和市中心之间有250平方公里未开发的滩涂荒地，这在世界各大城市中都不多见。”言外之意是，想来开发的投资商要抓住眼下的时机。"},{"type":"paragraph","text":"出席这次论坛的世界500强的总裁们，在会议期间大都收到了苏州市的邀请函，欢迎他们在会议结束后到苏州去“看一看”。苏州市市长陈德铭还在上海举办了“世界500强与苏州经济研讨会”。与此同时，同属江苏省的南京市经过多方努力，也邀请到与会者中的20多位企业首脑赴宁，参加当地的“金秋经贸洽谈会”。"},{"type":"paragraph","text":"无论所有这些努力最后将获得怎样的回报，至少，各地决策者在机遇出现时表现出来的这种积极主动的姿态是值得赞许的。"},{"type":"paragraph","text":"本栏撰稿:萧窟"},{"type":"paragraph","text":"摄影:杭凌冰"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a6060701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"}]}