{"id":1220273,"date":[{"year":1999,"month":10,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3050","ytitle":"首都建国五十周年庆祝活动筹备组织工作非常圆满","mtitle":"党中央国务院发《通报》表彰有关单位和人员 江泽民主席通令嘉奖国庆受阅部队指战员","ftitle":"嘉奖令号召全军指战员时刻保持高度警惕，随时准备为维护国家主权和领土完整，实现祖国统一，维护民族尊严履行神圣职责","authors":[],"text":[{"type":"paragraph","text":"新华社北京10月7日电　10月4日，中共中央、国务院发出《通报》，对参加首都中华人民共和国成立50周年庆祝活动筹备和组织工作的单位和人员给予表彰。"},{"type":"paragraph","text":"《通报》说，今年10月1日，是中华人民共和国成立50周年纪念日。首都北京举行了盛大的庆祝大会、阅兵式和群众游行，举行了国庆联欢晚会。9月30日晚，国务院举行了盛大的国庆招待会。国庆节前后，还举行了庆祝人民政协成立50周年大会，举办了建国50周年成就展，举办了大型文艺晚会《祖国颂》，举行了游园活动。10月1日的阅兵式，受阅部队威武雄壮、军容严整、装备精良，以坚定有力的步伐、勇往直前的英姿、铁甲战机的轰鸣，展示了我军空前的阵容和一流的训练水平，展示了我军革命化、现代化、正规化建设的巨大成就，展示了我军威武之师、文明之师、胜利之师的风貌，展示了共和国钢铁长城维护祖国安全与统一、促进世界和平与发展的坚强决心和强大力量。10月1日的群众游行队伍，阵容庞大，情绪饱满，斗志昂扬，活泼有序，充分反映了新中国成立50年来特别是改革开放20年来在毛泽东、邓小平、江泽民同志为核心的党的三代中央领导集体的领导下发生的翻天覆地的变化，体现了我国政治稳定、经济发展、民族团结、社会进步和国际地位日益提高的大好形势，表现了全国各族人民奋发向上、满怀豪情迈向新世纪的精神风貌。10月1日晚上的联欢晚会，场面恢弘，流光溢彩，载歌载舞，龙腾虎跃，歌声、笑声与绚丽多姿的礼花交融在一起，充分表达了56个民族共祝祖国大家庭繁荣昌盛的美好心愿。建国50周年成就展运用直观、形象、生动的形式，采用各种现代化手段，多方面地展示了建国50年来发生的巨大变化，特别是党的十一届三中全会以来改革开放和社会主义现代化建设的巨大成就。《祖国颂》大型文艺演出结构宏大、制作精美、气势磅礴、高潮迭起，给人以振奋，给人以激励，给人以力量。各省、自治区、直辖市和香港、澳门也举行了多种形式的庆祝活动。"},{"type":"paragraph","text":"《通报》说，首都北京举行的庆祝活动，在党中央、国务院的领导下，由首都建国50周年庆祝活动领导小组及其筹备委员会具体承办。从1998年5月起，领导小组和筹委会就抓紧设计方案，组织力量，进行分工，具体落实。受阅部队从今年5月起集中训练，不怕疲劳，不怕流汗，严格要求，一丝不苟，很多战士脸上晒脱了皮，仍坚持苦练。参加游行和联欢晚会的群众，从今年6月开始，白天坚持工作上课，业余时间练习，特别是进入暑期后，大家不怕烈日烤晒，不怕风吹雨淋，一遍又一遍地演练。所有游行彩车，都精心设计，精心装配，既有本地本行业特色，又和别的彩车形成一个整体。组织建国50周年成就展的各地区、各部门，热情高涨、通力合作、扎实工作，使整个展览达到了前所未有的水平。筹委会及其各工作小组，紧密配合，各司其职，紧张工作，忙而有序。活动的组织工作设计得早，考虑得细，统筹兼顾，分工合作，紧密衔接，步调统一，现场组织得井井有条、整齐紧凑。宣传和新闻工作按照庆祝活动的总要求，有声有色，既注重气氛又注重实效，起了非常好的导向和宣传作用，在国内外产生了良好的影响，进一步激发了广大人民群众的爱国主义热情。安全保卫和警卫工作抓得早、抓得实，严密部署，精心组织，全体执勤人员坚守岗位、恪尽职守、连续作战，确保了安全，确保了各项庆祝活动的顺利进行。后勤保障工作有力及时，既满足庆祝活动的需要又注意了节俭。"},{"type":"paragraph","text":"《通报》说，北京市在首都庆祝活动中发挥了重要作用。市委、市政府高度重视，主要领导亲自抓，组织了得力的工作班子。从去年上半年开始，北京市投入了大量的人力、物力，紧锣密鼓地进行各项活动的筹备。市里周密部署，狠抓落实，认真检查，精益求精。全市各级党委、政府把筹备建国50周年庆祝活动作为政治任务，提供了有力的思想保证和多方面的便利条件。首都庆祝活动的成功，与北京市卓有成效的工作是分不开的。"},{"type":"paragraph","text":"《通报》指出，首都北京建国50周年的庆祝活动，组织得十分严密，进行得非常圆满，充分显示了国威、军威，振奋了党心、军心、民心，受到了国内外的高度评价和赞扬。党中央、国务院决定，对参加首都建国50周年庆祝活动筹备和组织工作的单位和人员给予表彰。《通报》希望这些单位和人员再接再厉，把筹备和组织建国50周年庆祝活动中表现出来的精神和干劲倾注到今后工作中去，把各项工作任务完成得更好；希望全党、全军、全国各族人民学习他们的精神和作风，更加紧密地团结在以江泽民同志为核心的党中央周围，高举邓小平理论的伟大旗帜，朝着跨世纪的辉煌目标奋勇前进!"},{"type":"paragraph","text":"新华社北京10月7日电　中华人民共和国中央军委主席江泽民10月1日发布嘉奖令，通令嘉奖参加国庆受阅的陆、海、空三军，武装警察部队和民兵、预备役部队全体指战员。"},{"type":"paragraph","text":"嘉奖令说，在伟大的中华人民共和国成立五十周年庆典活动中，你们作为人民共和国武装力量的代表，光荣地接受了祖国和人民的检阅，向世界展示了我军革命化、现代化、正规化建设的巨大成就，展示了我军威武之师、文明之师、胜利之师的崭新风貌，展示了我军维护祖国安全与统一，促进世界和平与发展的坚强决心和强大力量。亿万人民看到我军严整强大的阵容和磅礴威武的气势，极大地振奋了民族精神，鼓舞了爱国热情，更加坚定了把建设有中国特色社会主义伟大事业全面推向二十一世纪的信心和决心。"},{"type":"paragraph","text":"嘉奖令指出，为高标准、高质量地完成国庆阅兵任务，一年多来，受阅部队坚决贯彻执行党中央、中央军委的决策指示，不负重托，不辱使命，做了大量艰苦细致的工作。各级领导把阅兵作为振我国威军威、凝聚民心军心的政治任务，精心准备，精心组织，精心指挥，狠抓落实，表现出了极大的政治热情。广大受阅官兵始终瞄着一流的标准和水平，不怕苦累，不怕困难，严格训练，严格要求，表现出了顽强的拼搏精神。各受阅单位服从命令，听从指挥，互相支持，密切协同，表现出了很强的大局观念。担负阅兵保障任务的同志们，不计得失，不图名利，默默无闻，埋头苦干，表现出了过硬的思想作风。为了表彰参加受阅的陆海空三军、人民武装警察部队和民兵、预备役人员，中央军委决定，特给予通令嘉奖。"},{"type":"paragraph","text":"嘉奖令号召，全军指战员要认真向受阅部队学习，把这次阅兵的成功经验运用到部队建设中去，进一步推动我军建设的全面发展。要大力加强思想政治建设，始终不渝地坚持党对军队的绝对领导，坚决听从党中央的指挥，永葆人民军队的性质、宗旨和本色。要坚持以新时期军事战略方针统揽全局，继续贯彻科技强军战略，努力造就高素质的新型军事人才，大力推进军队的质量建设。要时刻保持高度警惕，不断提高官兵的军政素质，努力增强我军在现代技术特别是高技术条件下的防卫作战能力，随时准备为维护国家主权和领土完整，实现祖国统一，维护民族尊严履行神圣职责。要深入开展拥政爱民、拥军优属活动，积极参加国家经济建设和抢险救灾斗争，为社会主义物质文明和精神文明建设再立新功。要发扬我军优良传统，贯彻改革创新精神，按照“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，积极推进军队的各项建设和改革。全军上下要在党中央、中央军委的统一领导下，同心同德，团结一致，锐意进取，为把我军建设成为一支强大的革命化、现代化、正规化军队，胜利迈向二十一世纪而努力奋斗!"},{"type":"paragraph","text":"(下转标题:党中央国务院发《通报》表彰有关单位和人员)"}]}