{"id":1220578,"date":[{"year":1999,"month":10,"day":10}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第41期)","column":"","genre":"","count":"2046","ytitle":"上海国际艺术节　——","mtitle":"让老场馆变换新面孔","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"将于11月1日至12月1日在沪举行的首届中国上海国际艺术节，已经作为一次世纪之交的国际艺术盛会而备受瞩目。在此期间，全上海将有十多处场馆作为艺术节演出、展出活动的举办地，迎来中外艺术家与观众。在饱览佳作之余，那些艺术活动的举办场地同样值得迎接欣赏的目光，因为其中的许多场馆都是在不久前才刚刚完成了舞台环境的改建或改造，经过与观众朋友的一番“小别”之后，重新焕发出了迷人的风采。就整体而言，这堪称是上海建国以来规模最大的一次文化设施建设。"},{"type":"paragraph","text":"上体馆成了“超级舞台”"},{"type":"paragraph","text":"许多电视观众在观赏了9月30日晚上那台上海市国庆文艺晚会后，都惊叹于上海体育馆的新模样。经过半年多的大规模封闭改造，上海人叫了二十多年的“万体馆”已经变成了一座多功能的超级大舞台。中央的主舞台台口最宽处达42米，最大深度35米，面积比三个篮球场还大，这还不包括辅台和侧台的规模。舞台的中央是由7个升降台构成的一组大型机械升降舞台，后侧还有6个升降台，再加上舞台两侧各由3块平台组成的两组移动舞台，这一切所构成的错综复杂的舞台造型与阵容变化绝对让人眼花缭乱。以往只能在“天王级”大型歌星演唱会上看到的演员从各处“密道”忽隐忽现的舞台效果，现在已经成了上体馆的“家常便饭”。这对于即将在此举办的美国哈拉利魔术团而言，可谓如虎添翼。至于数年后重返故地的日本演唱组合“恰克和飞鸟”，肯定要“当惊世界殊”了。"},{"type":"paragraph","text":"新美术馆:老房子里的高科技"},{"type":"paragraph","text":"从原上海图书馆脱胎而来的上海美术馆新馆，是南京路上最著名的文化建筑之一。这座始建于本世纪初、造型风格鲜明的老房子，已经在不影响其外观的前提条件下，被注入了大量高科技元素。为了对在此存放的大量艺术珍品做到妥善保管，这里的防火防盗设备耗资近千万元，馆内温度也由系统计算机全年自动控制在18-25℃。在为艺术品尽心“服务”的同时，馆内为“人”服务的设施同样妥帖周到。每层楼面均设有残疾人专用电梯、走道与卫生间，门口有触摸式电脑检索软件。所有这一切，将使艺术世界真正成为对所有人都“无障碍”的世界。"},{"type":"paragraph","text":"美琪大戏院:能把汽车开上台"},{"type":"paragraph","text":"从外表看来，有着近60年历史的“美琪”，模样一点都没变。历时5个月的改扩建工程，动的全是舞台、灯光、音响、吊杆、建声系统等“内胆”——原来的舞台台口宽仅12.25米，现改为15.5米，原舞台深度为13.65米，现在几乎扩大了一倍，达到24米，舞台的有效高度也从16米扩大到23米。在著名建筑声学专家的建议下，场内建声混响时间从原来的1.78秒降至1.35秒，使音效更“干”了一点。同时，舞台灯光控制系统、舞台音响系统、吊杆控制系统均为一流水平的计算机控制的数码系统。市文化局为“美琪”配备的投影仪，是目前国内第二台高功率大型投影仪，可以给舞台带来高清晰度、高亮度、色彩逼真的宽幅画面。为了扩大表演区域、满足特殊演出需要，舞台的后墙外还开辟了一条6米宽、20米长的专用通道，汽车或超大型道具，可以从南汇路上直达舞台中央。本次艺术节中，在美琪上演的剧目有中央实验话剧院的《生死场》、无锡市歌舞团的舞剧《阿炳》、西藏藏剧团的藏剧《文成公主》、浙江小百花越剧团的《西厢记》等。"},{"type":"paragraph","text":"上戏、逸夫、云峰……锦上添花"},{"type":"paragraph","text":"除了上述“动大手术”改建、改造的场馆外，还有不少“锦上添花”式的场馆工程。在上海大剧院出现之前，上戏实验剧场一直被认为是沪上最具专业水准的剧场。在去年大修的基础上，他们此番又投入数十万元，对舞台上的40多根吊杆进行了维修和更新，还把原先的经理室改成了演员休息室，并安装了舞台监听设备，使得演员不会因怕误场而手忙脚乱了。在原有的12米宽、32米深的舞台基础上，还搭建了T字型的延伸台，加强了演出者与观众的交流。因此，我们不难想象，在此上演的舞剧《苏武》，黄豆豆可以在观众席中展示他优美的舞姿。"},{"type":"paragraph","text":"巨幅梅兰芳、周信芳灯箱、电子显示票牌、电脑联网售票、录像滚动预告演出……被逸夫舞台引为特色的传统戏曲演出因此而有了更多的现代气息。而川剧《金子》、曲剧《烟壶》、黄梅戏《徽州女人》等艺术节参演剧目，也在“逸夫”的演出记录上增添了更为丰富的色彩。云峰剧场外，除了原有的大型停车场，现在还多了灯光喷水池和花坛。来自东北的舞剧《白鹿额娘》、来自四川的音乐剧《未来组合》将在此上演。上海音乐厅是1959年从南京大戏院改建成的全国第一所专业音乐厅，此番为了迎接艺术节，音乐厅投资20余万元解决了一直困扰他们的用电问题，并放弃了每年10多万元的收入，把录像厅改成演员化妆间，还将所有的演员休息室和指挥休息室装修一新……"},{"type":"paragraph","text":"有道是“铁打的营盘流水的兵”。艺术节的举办，为上海的剧院、场馆提供了一个升级换代的机遇。而可以预见的是，在艺术节之后，这些星罗棋布于沪上各处的演出场地，将在未来的世纪里继续构筑起上海最重要的都市文化风景，绽放出长盛不衰的艺术之花。"},{"type":"paragraph","text":"本报记者舒明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99aa050701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>任国强</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>兰心大戏院的霓虹灯在夜上海中闪烁任国强摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99aa050702.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许海峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上体馆成了有着三面观众席的“超级舞台”许海峰摄</FONT>"}]}