{"id":1220082,"date":[{"year":1999,"month":10,"day":5}],"page":"6","source":"南方周末","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"2086","ytitle":"","mtitle":"“公开调查”是否侵权","ftitle":"四川成都一起新闻官司引起新闻界和司法界的广泛关注","authors":["袁俊"],"text":[{"type":"paragraph","text":"南方周末报道(袁俊)1999年9月20日前后，以报业竞争激烈著称的四川成都，各报以相当一致的立场，刊登了一宗“舆论监督”官司。《四川法制报》刚刚在这起官司中二审获胜。"},{"type":"paragraph","text":"这件事缘于《四川法制报》的“公开调查”。今年2月，该报“舆论与监督”栏目刊出了一封题为“安岳有人非法购买选票当选乡长”的读者来信，署名“鱼龙乡(属四川省资阳地区安岳县)一名正直的共产党员、正直的乡人大代表”的读者在信中称，在今年乡镇换届选举中，有人非法购买选票当选乡长。《四川法制报》将来信全文刊登，并在编者按中“请安岳县委组织部、安岳县人大常委会对此事进行调查、处理，并给本报一个公开的书面回复”。"},{"type":"paragraph","text":"4月初，安岳县人大常委会、安岳县委组织部给《四川法制报》书面回复。称经调查，没有证据证明此次选举过程中有违法行为，所谓“破坏选举”之事并不存在。该报于4月8日在舆论与监督栏目的“回音壁”中刊登了这个回复。"},{"type":"paragraph","text":"将未经核实的读者来信刊登，要求对方回复，是《四川法制报》“舆论与监督”栏目的一个通行做法，他们将之称为“公开调查”。《四川法制报》认为“公开调查”是他们进行新闻改革的探索方式之一。"},{"type":"paragraph","text":"没想到，这次“公开调查”却惹来了官司。"},{"type":"paragraph","text":"4月12日，在来信中被点名涉嫌贿选的汤泽光、李胜富、陈友贵3人分别向安岳县人民法院提起诉讼，状告《四川法制报》侵害其名誉权，请求法院判令四川法制报社分别为3人消除影响，恢复名誉，在报上公开赔礼道歉，并赔偿3人总计70多万元的精神损失和其它经济损失，并承担全部诉讼费用。"},{"type":"paragraph","text":"5月28日，安岳县法院公开审理此案，《四川法制报》总编辑曾庆余坐在被告席上。"},{"type":"paragraph","text":"汤泽光、李胜富、陈友贵3原告及其代理律师诉称:报社刊载未经核实的读者来信，没有履行对来稿真实性的核查义务，使有损3原告名誉的内容见诸报端流布社会，使3原告在思想上、精神上受到了沉重的打击，且根本就没有任何购买选票之事，而系他人捏造的事实，报社应承担审查不严的过错造成的侵权责任。"},{"type":"paragraph","text":"《四川法制报》则辩称:报社并非没有履行核实义务，而是采用公开调查的方式进行核实，且其中涉及到个人的，该报按规定要求有关组织对此事查清，并公开答复。安岳县人大常委会和安岳县委组织部的答复，该报于4月8日在第一版以“所谓破坏选举事实并不存在”为名刊登出来，事实已完全澄清，因此，根本不存在侵权之说，请法院依法驳回原告的诉讼请求。"},{"type":"paragraph","text":"安岳县法院审理后并不认可“公开调查”这种形式，认为《四川法制报》将未署姓名的信件进行报道，足以引起读者对原告作出不当之评价，《四川法制报》对报道的文章负有审查是否属实的义务，其主观上有过失和过错，虽然在4月8日澄清了事实的真相，但对汤泽光、陈友贵、李胜富3人未作任何赔礼道歉，在客观上构成了名誉侵权。因此判令《四川法制报》在报刊上向汤、陈、李3原告赔礼道歉，赔偿精神损失费总计6400元，赔偿3原告其它损失费1500元等。"},{"type":"paragraph","text":"《四川法制报》不服，认为:一审法院将“编后”、“回音壁”与“群众来信”强行分割开来，只认为报社发表了内容严重失实的报道，是将一件完整的事情分成两部分。该报采取公开调查的方式，并没有诋毁汤等人名誉的故意和过失，且《四川法制报》在起诉前已登载了有关单位的回函、引导了群众正确的视听，澄清了事实。该报社向资阳地区中级人民法院提起了上诉。"},{"type":"paragraph","text":"二审于8月5日在资阳地区中级人民法院公开开庭审理，汤泽光、李胜富、陈友贵3人请求法院维持原判。9月2日，资阳地区中院作出了终审判决。该院认为，《四川法制报》在“舆论与监督”栏目采用公开调查的方式发表群众来信，并在该群众来信后附“编后”，要求安岳县人大常委会和中共安岳县委组织部调查处理此事，并公开答复群众来信反映的问题。该“编后”并未对该群众来信发表评论以引导读者对汤等3人作出不适当的评价而侵害其名誉权；相反，“编后”让一般读者在知晓该来信仅为投信人的反映，而并非该事情的最终调查结果，足以阻止读者轻信该群众来信内容的真实性而对汤等人作出不适当的评价。因此，从整个事件的全过程及名誉侵权的构成来看，四川法制报并未对汤等3人构成名誉侵权。为此，撤销一审判决，驳回汤等三人要求《四川法制报》赔礼道歉和赔偿损失的诉讼请求，一审、二审费用均由汤等3人承担。"},{"type":"paragraph","text":"据了解，从1998年1月以来的一年多的时间，《四川法制报》共刊出150多期《舆论与监督》，公开调查收到公开回复约占80%。其中，来信反映属实或部分属实，问题得到解决的约占公开回复的60%，反映情况不实，通过公开回函予以解释、澄清的约占40%。"},{"type":"paragraph","text":"再审的胜诉使《四川法制报》有理由认为“公开调查”取得了合法的地位。"},{"type":"paragraph","text":"这桩官司引起了新闻界、司法界的广泛关注。一些媒体记者认为这是一个非常好的突破，希望它能被最高人民法院作为典型判例收入其“公报”中。但也有的法律学者认为这样的开端走到了极端，因为这种不加调查核实，没有证据支撑就报道一方之词的做法，与媒体负有的真实报道义务相悖。所以此案引发的一个更重要的问题可能在于，新闻自由究竟要以什么样的责任为前提?"}]}