{"id":1220027,"date":[{"year":1999,"month":10,"day":5}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1505","ytitle":"","mtitle":"下岗职工的好“娘家”","ftitle":"——记上海纺织工会职业介绍所","authors":["徐国英"],"text":[{"type":"paragraph","text":"上海纺织工会职业介绍所分东、西两家分所，总共才七八位工作人员。就是这七八位工作人员从1992年至今共为下岗职工介绍新的工作岗位52883人次，落实工作岗位17730人次，基本上每介绍3名能够成功1名。为何他们能够取得如此高的成功率?除了熟能生巧的实践经验之外，更重要的是她们对下岗职工倾注了满腔的热情。"},{"type":"paragraph","text":"挖掘潜质，转换角色"},{"type":"paragraph","text":"纺织系统的职工，长期在厂内、系统内运转，缺乏与社会的接触，往往很有潜质的人，自己却不敢去闯荡社会。纺织工会职业介绍所的工作人员有的放矢地挖掘他们的潜质，帮助他们迅速转换角色，重创新的工作岗位。原上棉31厂的职工齐国芳，两年前来到职业介绍所，虽然年届40，但待人谈吐气质好，身材适中形象好。职业介绍所的同志就积极鼓动她去做推销业务员。认为像她这样的年龄和气质，只要诚实经商，很容易得到客户的信任。通过介绍，她当上了一家食品企业的推销员，工作很快就适应了。现在，她已经成为三得利啤酒公司的销售主管，客户们认可她吃苦耐劳、认真负责的工作作风，生意越做越大，而且没有坏账。"},{"type":"paragraph","text":"围巾一厂的曹光辉，原来是厂里的轮班长，两年前已是43岁，因为只有高中学历，再应聘管理人员有困难，但实际工作能力较强。职业介绍所的工作人员就做他的思想工作，请他当业务员。并对他说，轮班长是与人打交道，做业务员也是与人打交道，有很多的共同之处。现在，他在东方宝洁公司当业务员，非常称职，受到公司好评。"},{"type":"paragraph","text":"解决老大难，反复不怕烦"},{"type":"paragraph","text":"对自身条件不太好的下岗职工，经介绍所反复介绍两三次、四五次是不稀奇的。这些下岗职工往往又是家庭经济条件差的特困户。经编织造厂的一名女工和第四漂染厂的一名男工，都因身材矮小、无技能特长而难以再就业，而他们的家庭经济状况又很差。职业介绍所的工作人员们就不厌其烦地反复为他们介绍工作，一再向用工单位介绍他们劳动态度好，完全可以胜任一般辅助性工作。最后，他俩分别被巴黎春天百货商店和市保安公司录用。由于他们努力工作，都得到了用人单位的肯定。"},{"type":"paragraph","text":"对夫妻双双下岗的职工，介绍所总是请两人一起来求职登记，即使有一方不是纺织系统的职工，他们也一视同仁，谁容易上岗就先介绍谁，然后再设法让另一位也上岗。为了解决老大难下岗职工再就业，职业介绍所的工作人员常常是自掏腰包出车钱陪他们去用人单位面试，请他们吃中饭等等。许多困难的下岗职工感动地说，纺织工会职业介绍所，真是我们下岗工人的好娘家。"},{"type":"paragraph","text":"塑造形象，准确定位"},{"type":"paragraph","text":"各个用工单位对不同工种的工作人员，对其的形象、文化水平都有不同的要求。一些下岗职工不谙此道，自己去应试常常“吃回票”。介绍所凡遇到批量招工的机会，就有的放矢地召集下岗职工，并成功地为他们塑造良好的应聘形象。东方明珠公司招聘大批清洁工与服务员时，许多纺织女工为了形象好，就戴项链、戒指、耳环，穿时装、梳花色头及作面部化妆等等。介绍所的工作人员就告诉她们去掉所有的饰品，不作面部化妆，并要求穿着整洁、大方，人要精神抖擞，要做到不怕苦、不怕脏，还告诉她们:你们的打扮超过了服务对象是极为不宜的。按照这样的要求重新塑造职业形象，果然面试选中率极高。"},{"type":"paragraph","text":"上房置换公司招聘一批房嫂时，介绍所就召集一批长相好、文化水平比较高、举止行为落落大方的下岗女职工前去应聘，现在已有一大批下岗纺织女工活跃在上房置换公司的第一线。"},{"type":"paragraph","text":"纺织工会职业介绍所总是一双手搀两方人，既对转岗的下岗职工负责，又对用人单位负责，所以深得用人单位的信任。现在，东方明珠、上海博物馆、大众巴士、上海地铁等单位都成为纺织工会职业介绍所的长期协作单位，他们需要招工时，首先想到的就是纺织工会职业介绍所。本报记者徐国英"}]}