{"id":1220087,"date":[{"year":1999,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2309","ytitle":"","mtitle":"百合花","ftitle":"","authors":["张长"],"text":[{"type":"paragraph","text":"张长"},{"type":"paragraph","text":"一种花，有举世闻名的美丽，同时又是治病良药，还是很好吃的食品，三者兼具，怕还不多。百合就是。"},{"type":"paragraph","text":"我认识百合，和第一次认识兰花一样，是从吃开始的。我小时候吃野生的兰科植物——天麻，随后认识兰花。认识百合也一样，从吃开始。"},{"type":"paragraph","text":"百合是一种多年生宿根草本植物。可食部分是它的地下球状鳞茎。我第一次吃百合是随祖母去参加乡村婚宴:八仙桌、八大碗，这是白族宴会千百年传承的饮食文化。"},{"type":"paragraph","text":"百合作为食品，古人早知。“蒸煮食之，捣粉作面，食最宜人，和肉更佳”。清吴其濬《广群芳谱》记载:“都波国无稼穑，以百合为粮。”“都波”，古国名，今蒙古一带。大草原自不种粮食，但360天，百合当饭吃，似有夸张。作为佳肴，倒是早有权威记述。王维“冥搜到百合，真使当重肉”。可见唐代是把它当补品来吃的。今人常喜作甜食，如冰糖煮百合、百合八宝饭等。唯上述白族吃法，我在其它地方还没见到。"},{"type":"paragraph","text":"从小吃百合，一睹百合花芳容已是几十年后的事。盖因敝境以往尚无大面积栽培百合者，庭园种植也不多，我小时吃的百合是采自山野或邻县贩来?不得而知。到昆明工作后，每年鲜百合上市都能吃到。百合花也终于见到了。特别是这些年，花卉作为商品大面积栽培后，各种各样的百合都有引种，是目前昆明市场上价格不菲的花朵。"},{"type":"paragraph","text":"第一次见到百合花使我凝眸久久。这种花真的长得别致，首先是花朵硕大。据说最大的百合花——滇中淡黄百合，花朵直径可达15厘米之多，比英国威尔逊1902年在四川北部发现的“王百合”(岷江百合)还要大!一般的百合，也在5厘米以上。颜色有红、黄、蓝、白、紫乃至绿色。有的有晕，有的带斑，色彩非常丰富。花形也很独特，有喇叭状:如分布在云南的淡黄百合、四川的泸定百合、台湾的麝香百合、长江流域的野百合。钟状:如云南的紫花百合、尖被百合，西藏的西藏百合，以及广泛分布的山丹、毛百合等。卷瓣状:大理百合、丽江百合、川百合、宝兴百合、亨利百合等。百合一般有花1-4朵，为总状花序，开在一枝柔韧修长的花茎上，花叶似柳如竹，疏密有致，加之有的百合还散发出阵阵幽香，这就使这具有色、形、香三佳的美丽花朵从古到今都备受青睐。百合给人的感觉是高贵、圣洁的。这也许是由于经典中的传说故事和诗人的赞颂。"},{"type":"paragraph","text":"西方的传说是，亚当、夏娃因受蛇的诱惑，偷吃禁果，被上帝逐出伊甸园，夏娃悔恨的眼泪落地之后，开出的就是这洁白芬芳的百合。在西方，百合还象征纯贞的少女，隐喻圣母玛丽亚。据《新约·马太福音》载:古代以色列国王所罗门的寺庙柱顶就以百合花为饰，故《圣经》有“百合花赛过所罗门的荣华”。《旧约·雅歌》则第一次以百合花比喻女人:“他的恋人像山谷中的百合花，洁白无瑕。”难怪俄国诗人普希金要视百合花为永不凋谢的美和生命力的象征。"},{"type":"paragraph","text":"一些百合花与人民生命攸关的故事则出自民间。在美国印第安人聚居的犹他州，古代有过一次大饥荒，印第安人的玉米颗粒无收，饿殍遍野，逃荒的人四处寻找野百合充饥，才避免了种族的灭绝。该州因之有了一个有趣的立法:不论什么时候，都严禁在长有百合的地里打仗。"},{"type":"paragraph","text":"在南美智利，尤喜红百合。据说智利原来只产白、蓝百合花。1541年西班牙殖民者入侵之后，在南方的阿拉鸟加，三万多爱国志士因被叛徒出卖，在一次战斗中全部壮烈牺牲。第二年，在烈士鲜血流过的地方，长出了一片艳丽的红百合。1810年智利宣布独立，以红、白、蓝三种百合花的颜色为国旗的颜色，国徽上也镶有百合花图案，还把产地戈比艾的野百合定为国花。复活节期间，西方一些国家还以百合、三色堇和蔷薇组成花饰，显示高贵，祈求吉祥。"},{"type":"paragraph","text":"我国是百合的主要产地，有关百合的传说、诗文也比比皆是。《集异记》载:徂徕山光化寺，楼内住有一投宿秀才，夜读不寐，见一白衣美女，绝色姿容，邀之入室，女以身相许，临别以白玉环相赠，生目送其下楼入院，修忽不见，次日见其消失处长出一枝百合，白花娇艳，楚楚动人，生疑之，然女所赠白玉环仍在。云云。"},{"type":"paragraph","text":"南宋诗人陆游晚年不得志，但仍乐观豁达。“更乞两叶香百合，老翁七十尚童心。”看出诗人对这种花的喜爱。"},{"type":"paragraph","text":"不论中国或外国，所指的百合花实际只是百合属中的几种。从植物学的意义说，“百合”一词的概定，应是单子叶植物纲百合科百合属的总称。比如北方有一种形同百合而不叫百合的“山丹”花，也是百合属。“山丹丹开花红艳艳……”陕北、内蒙草原都盛开这种花。"},{"type":"paragraph","text":"春日里一片山丹花的红色海洋，对牧草生长极为有利。草原上的牧民常把女儿取名“萨日阿娜”，意即山丹花，可见牧民对这种花的喜爱。宋代的诗人们也非常喜爱这种花。苏东坡:“堂前种山丹，错落玛瑙盘……”。杨万里:“春去无芳可得寻，山丹最晚出幽林……”看来早在宋代，山丹花在我国北方诸省已广为分布了。"},{"type":"paragraph","text":"严格说来，整个百合科还应包括假百合属，豹子花属中具有观赏价值的种类。全球共80多种，中国占46种，全球最多。而云南又是多中之多，共20个种和变种。且云南百合无论色、香、形都是其它百合无法比拟的。以昆明为中心，从红河谷地、澜沧江畔到玉龙雪山、高黎贡山、点苍山都能见到很多野生百合的优良品种。清代植物学家吴其濬游遍大江南北，所见六种百合中，云南就有三种。且云南的百合得天独厚，开得酣畅恣肆。大理百合色纯白带紫斑，花瓣反卷如精美的花篮。一枝发花竟达30余朵。另有一种大百合，高可达六、七尺，开花一二十朵，白色花冠长达尺余。如此奇葩恐怕只有在这个地球村的花园里才看得到了。百合，理所当然地成为云南八大名花之一。"},{"type":"paragraph","text":"花之可食者，莲庶几可与百合相比，但色、香则大为逊色。幼读周敦颐《爱莲说》，对莲的“出污泥而不染”很是赞赏，那么百合又该如何评价呢?"},{"type":"paragraph","text":"长自深山，美艳绝伦，更可贵的是内心也纯洁如玉，只是无言地把自己整个儿奉献出来。"},{"type":"paragraph","text":"于花于人，这哪里去找?"}]}