{"id":1220882,"date":[{"year":1999,"month":10,"day":12}],"page":"11","source":"中国信息报","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"2126","ytitle":"","mtitle":"农民刘星元自建一座革命史馆","ftitle":"河北省平山县西柏坡村农民刘星元采访了621个村庄中的1318人，6万里的行程留下了4000多张照片和30多万字的珍贵材料……倾尽积蓄，卖掉了自家的6间砖房，建成一座西柏坡革命历史展览馆。","authors":["李作明"],"text":[{"type":"paragraph","text":"中国信息报报道(李作明)半个世纪前，中国共产党在河北省平山县西柏坡村以历史大手笔成功地指挥了闻名于世的三大战役，并规划出新中国美好蓝图。为了抢救、丰富和完善有关西柏坡革命史料，当地农民刘星元在太行山东麓跋山涉水，走乡串户，整整奔波了6个年头。"},{"type":"paragraph","text":"1979年，26岁的刘星元从部队复员回到了家乡——距离西柏坡村一公里的平山县西柏坡乡夹峪村。在部队里，刘星元就酷爱摄影，几年的潜心钻研形成了这一技之长。他从县城里买来一架老式“海鸥”相机，农闲之时走乡串户，以照相谋生。不仅于此，太行山东麓的美景更使他魂牵梦绕、情有独钟。在十几年的时间里，他积攒了近2000张的风景图片。他的梦想是有一天能出版一本有关太行山风景的集子……"},{"type":"paragraph","text":"1993年秋天，刘星元到30公里外的寨北乡北滚龙沟村照相。村里几个调皮的年轻人一边从人堆里推出一个老人一边打趣:“照相的，给他免费照一下吧，这个老头是咱们乡里最老的党员了。”刘星元慷慨应诺，老人却连连摆手说:“不行不行……这要是在前几天说啥也得照。”"},{"type":"paragraph","text":"刘星元问其原因，老人道出了一段故事。"},{"type":"paragraph","text":"原来，这位老人名叫赵国轩，是土改前的老共产党员。几天之前，从天津来了一位抗日时期的老战士赵兴正。赵兴正找到赵国轩等村里的几个老党员说:“我已经几十年没有来这里了。今天，我是到松木尖山来祭奠战友和烈士来的……”"},{"type":"paragraph","text":"1941年秋天，赵兴正所在的一个伤兵连以及几个华北联大的学员不幸被日军包围，经过一阵顽强地抵抗，最后被敌人逼到距离北滚龙沟村3公里的松木尖山主峰，伤兵连的战士除赵兴正一人幸存外，其余的全部英勇牺牲。华北联大的几个学员坚贞不屈，最后壮烈跳崖。赵兴正说:“这几个华北联大的学员当中，就有杨开慧的侄女杨展。”"},{"type":"paragraph","text":"老战士的话让大家感到很吃惊，因为他们只知道松木尖山曾经牺牲过抗日烈士，但是却不知道杨开慧的侄女也牺牲在这里。"},{"type":"paragraph","text":"第二天，刘星元就花了几十元钱找两个人带路，开始走向松木尖山。在杨展等烈士就义的30多米深的悬崖上，刘星元拍下了20多张照片。刘星元还将杨展情况写成2000余字的材料向县志办做了汇报，县志办经一番调查后认定属实。"},{"type":"paragraph","text":"刘星元由此想到，在十多年的奔波中，许多有关革命历史鲜为人知的人和事都和他擦肩而过。如果这些东西没人去挖掘、整理，恐怕就永远不为人知了。杨开慧侄女就义的历史使他改变了初衷，他决心用自己的方式抢救革命史料。从这一天起，刘星元决定宁可放下一切也要去做好这件事。"},{"type":"paragraph","text":"刘星元从县城里买来一张平山县地图，他怀揣这张地图，挎上相机，骑着自行车开始走乡串户，寻找民间革命史料。他立志要在几年的时间里走遍平山县及附近地区的村村落落，把那些散失在民间的革命史料找出来，同时对已经整理出的一些史料也进行更加完善的挖掘。"},{"type":"paragraph","text":"这时，照相已不再是他的主业了。一天，刘星元根据地图来到了距西柏坡近百公里的平山县蛟潭庄镇，一个老党员对他说:“蛟潭庄村有一个老太太叫王月兰，小时候白求恩曾经认她做干女儿。”"},{"type":"paragraph","text":"抗日战争时期，王月兰还是一个七八岁的小姑娘。王月兰的机灵让白求恩格外喜欢。白求恩常常把自己吃的东西省下来给她吃。时间长了，村里有一个叫白菊花的老太太对白求恩说:“你这么喜欢她，就让小月兰当你的干女儿吧。”白求恩高兴地说:“好，就算我在中国有亲戚了。”"},{"type":"paragraph","text":"当天，白求恩用一块12国国旗图案拼成的布给她做了一件衣服。后来白求恩还送给她另外一件礼物，就是一尊小佛像。他对干女儿说“衣服可以烂掉，但它却能永远保留着。”这尊佛像一直伴随着王月兰的生活。刘星元把王月兰的故事整理成3000多字的材料，又拍了几张老人的照片。"},{"type":"paragraph","text":"刘星元在孟家镇的一个村子查访时，听说在这个镇的孟家庄衬里有一个当年李先念的警卫员。到这个偏僻的村子他翻过了两座山梁。一查问，果然不假。这位老人名叫胡进才，从1942年起就参加了革命，可以说是身经百战。在西柏坡时他曾做李先念的警卫员。刘星元还找到了当年毛泽东的警卫员贾润棠，在贾润棠家里，他看到了当年毛泽东在西柏坡亲手书写并颁发给贾润棠的用织布做成的奖状。后来，刘星元又查访到了毛泽东另外一位警卫员、如今生活在平山县平山镇东庄村的焦同海，以及如今生活在营里乡南下庄村的朱德的警卫员刘连成。几年来，刘星元先后查访了11位如今生活在太行山地区的当年我党领导人的警卫员。"},{"type":"paragraph","text":"太行山地形复杂，许多村子都在山里，自行车无法进入，因此跋山涉水对于刘星元来说是常事。有人统计，在这6年里刘星元共行程6万里，其中步行山路足有2万里。凭着这股劲头，刘星元走遍了太行山东麓的山山水水和村村户户。穿坏的胶鞋竟有11双，用坏的地图有9张。先后共采访了621个村庄的1318人。留下了4000多张照片，30多万字的文字资料。他倾尽积蓄，卖掉了自家的6间砖房，从1993年到1999年的6年时间里，刘星元查访到了大量的有关西柏坡的革命历史资料。"},{"type":"paragraph","text":"最近，刘星元的“西柏坡历史展览馆”已落成。从此，凡是来到西柏坡的人都可以看到这位“西柏坡之子”的心血之作。"}]}