{"id":1220595,"date":[{"year":1999,"month":10,"day":10}],"page":"8","source":"","region":"","masthead":"通信新干线","special_issue":"通信新干线(第94期)","column":"","genre":"","count":"1813","ytitle":"","mtitle":"宽带网进入市民生活","ftitle":"","authors":["冯亦珍"],"text":[{"type":"paragraph","text":"初步建成的上海宽带网从10月1日起已向社会公众用户开放，可以覆盖100多万用户，首批用户为1000个。"},{"type":"paragraph","text":"宽带网将给市民生活方式、消费理念、工作和学习带来什么样的变化呢?"},{"type":"paragraph","text":"信息高速公路铺到家门口"},{"type":"paragraph","text":"上海的宽带网以公众信息网为基础。以光纤传输为主体的上海公众信息通信网已初具规模，光纤长途达25.6万公里，人均达20米，市区用户光缆的覆盖率为70%以上，基本覆盖了上海的政府机关、大专院校、金融行业、医院、商务大楼和住宅小区。任何大楼只要有需求，光纤一周左右可以进楼。国际、国内及本地年信息吞吐量达到405x2.5Gbps，长途交换机容量达11.3万路端，本地电话交换容量已经超过600万门，全部实现数字化、程控化。在此基础上，上海从去年起投资5亿元构建上海宽带通信网。这个覆盖全市、连通全国的高速宽带信息网络，有高速率的ATM宽带交换网、ATM边缘交换机和国际一流的SDH光纤环组成，构建成上海信息港的基本框架。"},{"type":"paragraph","text":"上海邮电管理局副局长张林德介绍，宽带网比现有的ISDN综合业务数据网容量更大，传输速度更快。上海热线推出的宽带网业务，上行速率最高可达每秒8兆，下行速率可达每秒1兆。"},{"type":"paragraph","text":"可以说，信息化的触手已经在叩响家门了。只要市民愿意，信息便会从高速公路上长驱直入市民家庭。"},{"type":"paragraph","text":"宽带网能带给市民什么?"},{"type":"paragraph","text":"已经成为网络冲浪者的一些上海人有自己的见解，宽带网将使可视电话、网上炒股、远程医疗、网上上学等急剧升温。可视电话在上海的历史不算短，但是，发展多年用户寥寥。原因是原先的窄带网只能传输静止图像。有了宽带网就可以传输动态图像，打可视电话就更逼真，远在天涯，犹如面对面交谈。"},{"type":"paragraph","text":"股民对宽带网更热情。今年5月19日起，沪深的股市大幅上扬，最高的日交易量达到800多亿元。如此之大的交易量是怎样完成的?网上交易占了不小的比例。上海热线“证券之星”网站，众多网民点击鼠标器，进入“www.shockstar.Com”就能了解瞬息万变的股市信息，在网上进行股票交易。上海国脉开通的“证券新干线”也是一个基于因特网的网上证券动态行情分析和网上交易系统。但上述两种“家庭大户室”，不是多数股民能消受的。上网需通过电话线，即使用ISDN一线通，话费的昂贵仍是主要障碍。有经验的股民说，有了宽带网，实现电视、电脑、通话三网合一，通过电视即能上网，费用就大大降低了，一般股民也能享受网上炒股的潇洒。"},{"type":"paragraph","text":"网上上学，选听名师的课，过去也受资费的制约。宽带网将带来前所未有的网上听课热，家里上学成为可能。上海开办的公众远程教育使网络与数字技术、多媒体技术结合，把教学内容、图像、声音、压缩成数字数据，利用无线或有线方式传播出去。近期，上海交通大学、复旦大学、上海电视大学等大专院校，以及上海中学、位育中学等中小学将在网上同时推出远程教学。"},{"type":"paragraph","text":"网上经济进入新的活跃期"},{"type":"paragraph","text":"宽带网商机多，在跨过了资费昂贵的门坎，电子商务安全性提高后，市民会更中意不出门的消费。商家看好这一趋势，在宽带网投入运行时，纷纷开拓网上业务。"},{"type":"paragraph","text":"东方航空在9月17日推出了网上订票和支付系统，凡申领并获得了数字证书的牡丹卡持卡人，即可随时随地通过因特网购买中国东方航空公司的机票，并实现网上支付。机票送到家，也可以在机场、售票处取。到今年底，北京、广州、青岛等地的旅客也能登录东航网站购机票。"},{"type":"paragraph","text":"中国第一个真正意义的个人物品竞标网站在8月18日“上海热线”易趣网站“www.eachnet.com”推出，每个人既是卖家，又是买家，每个网民都在网上有自己的店铺，网友可以自由浏览、自由出售或购人物品。大至房屋、汽车，小至邮票、磁卡都可上网交易。一个月来，注册用户已达2万，竞拍的个人物品达5000多件。目前易趣网仍采用本地交易和传统支付相结合的方式，当宽带网投入运行时，在线拍卖就会随之发展。"},{"type":"paragraph","text":"第一条电子商务街正在建设。从10月1日起，上海市民已能方便地上网“逛”南京路，享受网上购物、订菜、订宾馆、商家送货上门等服务。上海黄浦区已经完成了100多家名特优企业的上网宣传。"},{"type":"paragraph","text":"房产商也活跃起来了。上海西区的天际花园，已踏上“高速公路”，成为上海信息港宽带网络的三个试点小区之一，用户在电视机上加一个机顶盒就能在网上畅游，在网上打国际电话，点播电视节目和网上听课等。宽带网也提高了小区物业管理的水平。在绿地、大堂有典雅的背景音乐系统，闭路电视实现对主要通道的监控，红外报警探测器用以监视非法进入者。"},{"type":"paragraph","text":"(冯亦珍)"}]}