{"id":1220798,"date":[{"year":1999,"month":10,"day":12}],"page":"6","source":"本报","region":"","masthead":"科技新闻","special_issue":"","column":"上海科技节","genre":"","count":"1238","ytitle":"","mtitle":"创新思想播入市民心田","ftitle":"本市区县科技节主题突出、活动丰富、内容精彩","authors":["国和"],"text":[{"type":"paragraph","text":"本报记者述评(记者倪国和)如果把今年的科技节比喻成一首气势宏大的“交响乐”的话，那么区县科技节无疑是其中的“华彩乐章”。连日来，本市各区县的科技节连台好戏纷纷登场，紧紧围绕“创新——迎接知识经济的挑战”这一主题，使创新与科技成果转化相结合，创新与科普相结合，创新与市民广泛参与相结合，真正把创新思想播进市民的心田。"},{"type":"paragraph","text":"创新与科技成果转化相结合，促进了各区县科技产业化的发展。虹口区举办“高新技术成果转化与项目洽谈会”，技术市场、发明家协会、高校、科研院所的专家教授携带60多个科研项目前来“赶集”，国有企业、民营企业纷纷与他们商讨合作意向。普陀区举行“企业技术服务中心”揭牌和分中心授牌仪式，进一步加强地区企业与高校、科研院所的合作，加快科研成果转化和产业化步伐，并组织工程技术人员，为区域内的企业提供技术开发咨询、服务，开放科研设备、提供技术信息等。嘉定区在科技节期间，组织高新技术企业、科技企业和民营科技企业在市科技博览会设立了10个摊位，还邀请科研单位、大专院校的院士、教授汇聚区农业科技示范基地，围绕科技成果转化展开讨论。"},{"type":"paragraph","text":"创新与科普相结合，使区县科技节新招迭出，精彩纷呈。卢湾区今年的活动安排得特别丰富，而其中科普占了相当“版块”，世纪畅想——“为了明天更美好”科普进社区、“迈向新世纪——科学与生活”主题宣传活动，组织科普知识系列报告会和知识讲座，举行“我爱科学”科普黑板报评展等，吸引了众多市民的踊跃参与。杨浦区举办电脑主机及网络比赛，吸引中小学生通过亲手装配电脑活动，培养他们探索科学知识的兴趣，同时还举行信息领域专家的主题讲座和征文活动，开展电脑知识大赛、电脑科普社区服务等。闸北区为科技节准备了100多个节目，在青年文化活动中心，既有科普猜谜、科技游艺、地震知识普及等，又有院士讲座、网络知识竞赛，真可谓琳琅满目。"},{"type":"paragraph","text":"创新与市民广泛参与相结合，激励了市民的创新精神。浦东新区特地在世界广场举办“浦东市民创新成果展”和“浦东中小学生科技创新成果展”，展示新区城乡居民在工作、生活中的创新成果，以创新的事例激励市民的创新精神，许多市民感慨地说，其实“创新”无处不在，与我们生活密切相关。虹口区开展的“科普书籍进万家”活动，邀请了10多位科普作家为市民签名售书，并就科学、创新等话题进行探讨；闵行区以青少年科技创造发明展，强调创新意识在青少年成长中的重要性；崇明县在中小学生中开展科普竞赛和以创新为主题的演讲会、班会；青浦县把活动重点“扎”进农村，开展科普集市到农家活动，增强了农民的科技创新意识。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ac060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东华大学的大学生设计制作的“东华1号”，获机器人大赛高校组亚军。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ac060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日前，广场街道连云居委会举办科技节。图为居民参与“幻想和创新”的日用品设计活动，并向居民展示。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ac060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>南京东路街道福海小区的科技节活动别具一格，组织小朋友作“科学与幻想”长卷画，构划美好的明天。"},{"type":"paragraph","text":"本栏照片均"},{"type":"paragraph","text":"本报记者周学忠摄</FONT>"}]}