{"id":1220703,"date":[{"year":1999,"month":10,"day":11}],"page":"9","source":"","region":"","masthead":"文汇信息中心·独家策划","special_issue":"","column":"","genre":"","count":"1424","ytitle":"","mtitle":"挚情与梦幻","ftitle":"","authors":["郭小男"],"text":[{"type":"paragraph","text":"《牡丹亭》，是作者的一个梦。"},{"type":"paragraph","text":"四百年前，一位思想深邃，才情横溢的古人，面对苍茫尘世，回眸坎坷生途，发出无可奈何的叹息。他索居临川一隅，研读古词曲律。偶间兴致大发，钻进优戏梨园而沉醉入梦:他将安身立命之道(理)学的精神，将修身齐家治国平天下的志向，将为官仕途中所体恤之民生疾苦，以及个人的不得志，凭就灵性，和着音律与传奇，一骨脑儿地融进了他的梦。"},{"type":"paragraph","text":"在梦里，他挟宇宙，裹尘寰，通今博古，悖理达情地编织着另一种现实，似真亦假，恍惚空灵。在梦里，他构建着自己的伦理秩序，重铸着自己的精神理念。他梦想一日醒来，旧的王朝已不复存在，眼前只呈现另一番美景:“官也清、吏也清，村民无事到公庭”。“征摇薄，米谷多，官民易亲风景和”。"},{"type":"paragraph","text":"谁都知道，汤氏有四部作品流芳百世。后人称这四部作品为“临川四梦”。"},{"type":"paragraph","text":"历代中国文人的心理历程，都是把自我抱负无法实现的困窘心境托付于“梦”。汤氏也无法例外。除了他的文化观和身世，还因为他善“作梦”。"},{"type":"paragraph","text":"梦中，他以神奇、浪漫的外壳去包裹现实的实质，在传奇的情程中自由的抒展久被桎梏的身躯和思想；"},{"type":"paragraph","text":"在梦中，汤氏昭示着历史的真谛，完善着艺术的人格；梳理出崭新的理念，实现了生命的价值。"},{"type":"paragraph","text":"“世间何物似情浓?整一片断魂心痛”。无论从戏剧的表层特征还是深层结构来分析，《牡丹亭》可谓明传奇中集“大情”者。他在剧中安排的惊梦、寻梦、写真、闹殇、魂游、幽媾、欢挠、冥誓、回生等关目，都是为达到煽情渲情的目的。他以奇情写人类的至爱、渴望、憧憬和理想。且以此组合成可以凝结、推动55出戏的强大戏剧推动力，并给戏剧开拓出全新的境界。所以有人用:“搜抉灵根，掀翻情窟”的比喻，来形容汤氏于《牡丹亭》于杜丽娘的浓情。"},{"type":"paragraph","text":"但汤氏的《牡丹亭》，还存在着“悖理达情”的一面，说他“悖理”，是指他与宋明儒学所提出的理学有不同的观点，却并非背道而驰。因为汤氏在以情论理的同时，仍依赖于理的教化性功能来传播自己的情。如他在《庙记》中所言:戏剧“可以令君臣之节，可以浃父子之恩，可以增长幼之睦，可以动夫妇之欢，可以发宾友之仪，可以释怨毒之结”。虽然汤氏在强调“情”是戏剧创作和欣赏中最根本的东西，但此段话中不难看出它直接范畴在“三纲五常”的关系之中了。因此，汤氏矫枉过正地强调人性，强调感情，其目的在于以情驳理，以情代理地改良正统的理学观念。"},{"type":"paragraph","text":"对《牡丹亭》的分析过程，正是我们依据现代人的认识、方法对剧本进行“破”和“立”的过程。我们通过“释梦——寻情——生幻”这样一个思辨形式，深入地从现代人的审美视角对作品进行了量定:我们的创作力争以最崭新的解析方式再生四百年前的经典。相信它该是现代的。我们对此将负有责任——任何还原、复古或沿袭、照搬的创作理念，都将走进理论和实践的误区。再生不同于再现，它含有重组的意义。我个人以为，再现是不可能的，因为至少你的艺术概念，也是现代人的。"},{"type":"paragraph","text":"世纪之末，我们有幸携手一起将昆曲带进下个世纪。这也是艺术家们毕生所求的生命价值:为昆曲艺术奉献一切，为昆曲发展不遗余力。悲壮一点说，要么我们给昆曲送葬，要么我们再给昆曲一次辉煌。"},{"type":"paragraph","text":"新世纪的第一缕朝阳，将点亮《牡丹亭》的异彩霞光。"},{"type":"paragraph","text":"郭小男"},{"type":"paragraph","text":"作者背景:"},{"type":"paragraph","text":"新版昆剧《牡丹亭》导演。任职上海话剧艺术中心，国家一级导演。擅长话剧，精通戏曲，歌剧。导演生涯15年，多次荣获文华导演奖，中国话研会导演(金狮)奖，戏曲优秀导演奖，被称为中国戏剧界的“黑马”。代表作品:越剧《孔乙己》、淮剧《金龙与蜉蝣》等。"}]}