{"id":1220457,"date":[{"year":1999,"month":10,"day":9}],"page":"5","source":"","region":"","masthead":"学林","special_issue":"学林(第598期)","column":"","genre":"","count":"3835","ytitle":"","mtitle":"上海的崛起与上海史研究","ftitle":"","authors":["熊月之"],"text":[{"type":"paragraph","text":"熊月之"},{"type":"paragraph","text":"世界上没有两个完全相同的城市。每一个城市都有自己的特点，都有自己的历史，都有值得研究的地方。但是，像上海城市内蕴这么丰富，特点这么鲜明，道路这么奇特，环视宇内，实属少见。"},{"type":"paragraph","text":"东方的巴黎，西方的纽约；富人的天堂，穷人的地狱；文明的窗口，罪恶的渊薮；红色摇篮，黑色染缸；冒险家的乐园，流浪汉的家园；帝国主义侵略的桥头堡，工人阶级的大本营；万国建筑博览会，现代中国的钥匙，东方明珠……。所有这些，或出自阶级分析，或出于道德评判；或就城市地位而言，或就建筑风格立论，说的都是同一个上海。这些说法，或褒或贬，或爱或恨，有新有旧，有大有小，涵义之不同，反差之巨大，有若天渊，不但“横看成岭侧成峰，远近高低各不同”，而且喜怒哀乐也不同，但加到上海头上都很合适。"},{"type":"paragraph","text":"这就是上海。"},{"type":"paragraph","text":"论历史，她在宋代成镇，元代设县，明代筑城，这样的资历，比起美洲、澳洲那些近两个世纪才兴起的城市，自然绰有余裕，但在中国灿若群星的名城古都中，并不耀眼夺目，远不能比西安、开封、洛阳，近不能比南京、苏州、杭州。"},{"type":"paragraph","text":"论物产，她虽然地处江南鱼米之乡，曾有盐棉之利，但地下无煤、油可供采掘生财，地上无粘土、矿石以资陶埴冶炼，也没有名茶佳卉以播扬美名。她无法跻身煤都、油都、瓷都、钢都、茶都、花都那些因物产而兴盛的都市行列。"},{"type":"paragraph","text":"她不曾作过一国、一省甚至一府的政治中心，也没有“一夫当关，万夫莫开”的要冲险隘以成军事重镇。"},{"type":"paragraph","text":"政治，物产，军事，交通，中国传统城市兴起的这几条重要途径中，前三条都与上海无关，但是，最后一条，交通优势，被上海轮着了。虽然，在传统的内陆交通体系中，上海不在沟通南北的京杭大运河之滨，不在几省通衢的结合点上，无优势可言，但海运发达以后，襟江带海的地理位置，一下子使上海成为联系南北、交通内外的枢纽。"},{"type":"paragraph","text":"上海城市兴起轨迹是以港兴商，以商兴市，开埠以前奠基，开埠以后崛起。地理位置是基础，开放是前提，开埠通商是其迅速发展的契机。"},{"type":"paragraph","text":"开埠以前的上海，按照晚清人的说法，作为江苏省松江府下属的一个县，其地位与直隶静海、浙江临海、广东澄海相差无几，是一个普通的海滨县城。按照西方学者比较乐观的估计，在1843年以前，上海可以排进中国城市的前二十名，但排不进前十名，其规模远在北京、苏州、广州、武汉、杭州、成都、福州、西安、南京等城市之下。总之，在开埠以前，上海在中国的地位并不十分突出。"},{"type":"paragraph","text":"开埠以后，上海以超常的速度膨胀、发展，人口在1900年超过百万，1915年超过200万，1930年突破300万大关，成为中国特大城市，远东第二大城市，也是仅次于伦敦、纽约、东京、柏林世界第五大城市。"},{"type":"paragraph","text":"在中国近代史上，上海显赫一时，其地位重要到令人瞠目结舌、匪夷所思的地步。"},{"type":"paragraph","text":"经济方面，她是中国外贸中心，到抗日战争前，她在外国对华进出口贸易和商业总额中占百分之八十以上，直接对外贸易总值占全国一半以上。她是中国金融中心，到1930年代，拥有外国对华银行业投资百分之八十的份额，设有中国几乎所有主要银行的总部。她是中国工业中心，是民族资本最为集中的地方，1933年民族工业资本占全国的百分之四十，1948年工厂数、工人数占全国一半以上。"},{"type":"paragraph","text":"政治方面，上海因其特殊的地位，为各派政治力量所必争，在戊戌变法、辛亥革命、五四运动、五卅运动、抗日战争、解放战争等一系列重大事件中，都充当了极其重要的角色，登高一呼，全球震动，演出了一幕幕威武雄壮的话剧。这里设有全国最大的租界，公共租界与法租界总面积，是中国其他23个租界总面积之和的一点五倍。"},{"type":"paragraph","text":"社会方面，她是典型的移民城市，人口85%来自中国各个地区，包括江苏、浙江、安徽、福建、广东等18个省区，还有不少是来自世界各地的外侨，最多时达到15万人，涉及近40个国家。在社会控制方面，由于一市三治，产生缝隙，这里一度成为反抗清政府和北洋政府的进步人士的活动基地，成为失意政客、流氓强盗的逋逃薮，成为世界上进出最自由的港口，3万名欧洲犹太难民藉此得以躲过纳粹的迫害。"},{"type":"paragraph","text":"文化方面，她是西方文化输入的窗口，是中西文化交汇的前沿、融合的基地。中西不同的物质文化；不同的制度文化，包括政治制度、经济制度、社会制度、教育制度；不同的精神文化，包括思想意识、伦理道德，在这里相对从容地进行比较、竞赛、交流、融合。她是近代中国的文化中心，出版、新闻、文学、艺术、教育、科技等方面，都在全国举足轻重。"},{"type":"paragraph","text":"中华人民共和国成立以后的前30年中，由于政权性质的变化，由于国际国内斗争的复杂因素，上海城市的外部环境、经济结构、社会结构、文化特点都发生了重大的变化，大都市的服务功能有所衰退。但是，上海在许多方面仍然有自己的巨大特色。她是中国的工业基地、财政支柱，是除了北京以外的重要文化中心、科技重镇。上海人的行为方式、文化心理在全国也自成特色。"},{"type":"paragraph","text":"1978年中共十一届三中全会以后，改革开放给上海带来了新的发展机遇。尽管在一段时间里，相对于华南某些地区来说，上海因为充当全国改革开放的“后卫”，改革滞后，开放不足，经济增长速度一度低于全国平均水平，但进入九十年代以后，特别是1992年以后，中央调整改革开放的重点，上海走到了全国改革开放的前沿。上海蕴含的潜能被空前激发出来，开始了新的腾飞，城市面貌日新月异，经济实力急速增长，在建设“一个龙头、三个中心”现代化国际大都市的征途上高歌猛进，其巨大成就，举世瞩目。"},{"type":"paragraph","text":"“两千年看西安，五百年看北京，一百年看上海”。上海已经成为现代化中国城市的象征。"},{"type":"paragraph","text":"在世界城市中，上海个性也相当明显。她与伦敦、巴黎、纽约等城市，在贸易功能、娱乐功能、移民人口方面确有相似之处；与加尔各答、孟买、香港等城市，在西方影响方面，也有相似之处，但又很不一样。她不同于伦敦、巴黎，不是由传统的中心城市演变为现代大都市的。她不同于纽约、洛杉矶，不是在主权完整情况下形成的移民城市。她也不同于加尔各答、孟买、新加坡，不完全是在殖民主义者控制下从荒滩上发展起来的。上海的道路是独特的。上海就是上海。"},{"type":"paragraph","text":"在古今中外城市历史上，上海有一点最为光彩夺目，令人神往，那就是文化方面的开放与宽容。古代上海地区文化自南宋以后才开始兴盛起来，与大批北人南下、南北文化交流、融合有关。以勇于吸收外来文化而彪炳史册的徐光启出在上海，绝非偶然。近代上海文化直接受惠于开埠以后的从东洋到西洋、从美利坚到俄罗斯的世界各种文化在这里的交流，受惠于从岭南到燕北、从江浙到川湘的中国各种区域文化在这里的汇合。在一定意义上可以说，现在的上海文化，是南北东西文化交汇、融合的结晶。海纳百川，有容乃大，恢宏的气度源于充分开放的历史。这一点，在世界城市史上无与伦比，在信息传播越来越快、地球变得越来越小的今天，尤其引人注目。"},{"type":"paragraph","text":"“上海现象”早已引起学术界广泛的关注，成为研究热点。八十年代初以来，上海已连续召开过四次上海史国际学术讨论会，每次都鸿儒云集，新见纷呈。上海史著作成批涌现，除了《上海史》、《近代上海城市研究》等通论性的著作，还有形形色色的专门史、回忆录、大事记、图片集、纪录片，滚滚而来，目不暇给，真是在坑满坑，在谷满谷。在文学、美术、电影、电视、VCD等领域，“上海”更是一个热门话题，一会儿“沉没”，一会儿“腾飞”，兴味盎然，久谈不衰。"},{"type":"paragraph","text":"上海史研究早已越出上海的范围，成为全国众多学者共同研究的对象。在北京，在武汉，在四川，在山东，在江西，以上海史为博士、硕士论文题目的，以上海史为出版社出书重点的，不胜枚举。"},{"type":"paragraph","text":"上海史研究在国际学术界也繁盛空前。美国、德国、法国、日本都有研究上海史的学会或课题组，关于上海史的讨论会几乎无年无之，上海史的西文专著如雨后春笋，单单关于政治史、社会史的就有十多种，从国民政府、工人运动、警察、帮会、妓女、平民、同乡会到苏北人，琳琅满目。英语世界最权威的亚洲研究刊物《亚洲研究季刊》，在1995年特辟上海史研究专号，标志着国际学术界对上海史的空前重视。"},{"type":"paragraph","text":"繁富<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a90502AA.JPG\">郁的内蕴，曲折多姿的道路，日新月异的现实，云蒸霞蔚的上海史热，都强烈地吸引、激励、催逼着我们身在上海的历史学工作者，投身上海史研究。这也是我们责无旁贷的使命。于是，有了这部《上海通史》。"},{"type":"paragraph","text":"根据上海城市的特点，我们将全书设计为15卷，其中古代一卷，叙述上起史前时期下至开埠以前的历史；晚清、民国、当代(下限为1997年)各四卷，分别从政治、经济、社会和文化四个方面进行叙述；导论、附录各一卷。导论综合讨论上海城市研究中的重要问题，介绍中外学术界对上海史的研究动态，解释全书框架结构。附录包括大事要览、职官表、建置沿革表、旧新路名对照表。"},{"type":"paragraph","text":"“上海”是个内含不断变化的名词，由浦名而镇名而县名，最后成为市名。“上海市”也有不同涵义，一指上海城市，一指行政建置。不同时期上海辖境并不一样。本书以现实的上海为基础，以历史的上海为重点。比如，清代上海县属于松江府，松江府下属的其他几个县如华亭、青浦、奉贤、南汇、金山等，太仓直隶州下属的嘉定、宝山、崇明、川沙，现在都在上海市辖境内，我们在叙述清代上海历史时，便以上海县为重点，兼及其他诸县。"},{"type":"paragraph","text":"历史曾经厚爱过上海，也委屈过上海，现在又给上海以难得的机遇。此书出版之时，正值世纪交替之际。谨以此书献给走向21世纪的上海。“乘骐骥以驰骋兮，来吾道夫先路”，愿上海在改革开放的路上，闯关夺隘，辟路前驱，迎来更加灿烂的明天。"},{"type":"paragraph","text":"套用一句古话:是为至祷!"},{"type":"paragraph","text":"(本文系《上海通史》总序，作者为上海社会科学院历史研究所副所长、研究员、《上海通史》主编)"}]}