{"id":1220088,"date":[{"year":1999,"month":10,"day":5}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1723","ytitle":"","mtitle":"重印《申江胜景图》","ftitle":"","authors":["王鹤鸣"],"text":[{"type":"paragraph","text":"王鹤鸣"},{"type":"paragraph","text":"《申江胜景图》是晚清著名风俗画家吴友如的重要作品。吴友如(约1825——1893)，名嘉猷，江苏元和(今吴县)人。家境贫寒，自幼在苏州云蓝阁裱画店当学徒，受明、清小说和戏曲插图影响较深，后得画师张志瀛指导，画艺大进，名声日噪。光绪十年四月(1884年5月)，上海《申报》馆创办《点石斋画报》，延请吴友如参与编辑，自此吴友如长期在上海绘画和生活，成为上海近代著名的画家。"},{"type":"paragraph","text":"吴友如以创作“新闻画”而著名。他的画一反传统画家的画风，以当时社会上出现的新事物为描写对象，举凡海外风情、时新建筑、社会风俗、时事新闻、甚至科学常识都一一入画。在西风东渐的晚清时期，民众日益关注不断变化的世界，吴友如的画成了传播时事新闻和普及科学常识(包括历史地理)的媒介，贴近时代，形象生动，受到社会广泛的欢迎。吴友如的“新闻画”开创了近代石印画报的新格局，作为一种模式，其影响一直延续到民国初年。"},{"type":"paragraph","text":"吴友如有着扎实的传统工笔画的基础，创作态度亦十分严谨。为了画好一处景物，一座建筑，他常常会亲临实地观察，力求忠于生活。他的画大场面处气势磅礴，人物纵有成千上百，神态各异，栩栩如生，细节处纤细入微，一丝不苟，令人有身临其境之感。创作被当时一些传统画家视为异端的“新闻画”，能有如此认真的态度，诚属不易，这一点也素为研究者所称道。吴友如在《点石斋画报》工作4年，作画400多幅，后又自办《飞影阁画报》，绘画约千幅。他的作品不仅在上海近代绘画史中占有一席之地，在中国近代新闻史上也占有十分重要的地位。吴友如的许多画作，由于具有浓郁的写实性，作为史料经常被近代史研究者所采用。"},{"type":"paragraph","text":"《申江胜景图》初版于光绪十年九月(1884年10月)，黄逢甲写于当年“小春月”的《序》中称:“尊闻阁主人延画师吴君友如博观约取，绘图若干幅，图缀以诗，厘成卷帙，以供好奇者卧游之具。”“尊闻阁主人”即《申报》创办人美查，可见《申江胜景图》是吴友如甫入《申报》馆时，应美查之请而创作，由美查自办的点石斋书局石印出版的。这也可以看出美查对吴友如的重视。"},{"type":"paragraph","text":"《申江胜景图》上、下两卷，收录画作62幅，一画一诗，以画为主，以诗解画，方便读者了解图画内容。同时，作者也通过配画的诗词阐述了自己的思想。《申江胜景图》介绍了不少上海著名的名胜古迹，如佛教古刹静安寺、龙华寺，建于明代的也是园、豫园、大境关帝庙，更重视介绍上海开埠以后城市面貌和人们经济文化生活的变化，重视对新事物、新景观的描绘，如“英界黄浦滩”、“公家花园”、“四马路”、“跑马场”等。吴友如十分关注近代工业的发展给上海带来的巨大变化，他的一些作品直接描绘了上海早期著名的工业企业，如“轮船招商局”、“上海制造局”、“地火行”、“自来水公司”，即使在“龙华寺”一图中，我们也可以看到背景处隐约出现的几支正在冒烟的烟囱，这在今天看来十分不协调的一笔在当时却正是进步和繁荣的标志。我们还可以在“江海北关”的栈桥上、“洋人总会”的马路边找到电业尚未出现前照亮上海滩的煤气街灯，可以看到行驶在中国最早的铁路淞沪铁路上的“火轮车”，看到从西方引进不久的先进印刷设备石印机，如今已成为古董的“救火洋龙”等。对上海地区传统的农业，吴友如也不忘画上一笔，如郊区农民的“收木棉(即棉花)”、“纺纱织布”。值得注意的是，吴友如的一些作品揭露了西方殖民主义者在租界中借助特权对中国人的欺压，如“会审公堂”、“巡捕房解犯”等，在“公家花园”(即今黄浦公园)一图的配诗中，作者流露了对西人特权的不满:“借问欧洲诸士女，风光还似故乡否?”也印证了历史上西方殖民主义者在上海禁止华人入园的史实。《申江胜景图》从各个侧面反映了作为中西方文化交汇的新兴城市上海最初的发展历程，留下了成为工业化大都市上海“童年”时的写真，不但是一部艺术精品，也是一份研究上海近代史的形象史料。"},{"type":"paragraph","text":"《申江胜景图》原系线装，每幅画占一整个版面(两页)，由于装订的原因，图从中缝处断裂，如美人之着陋衣，如佳肴之盛粗瓷，雅好者深以为憾。这次重印，特请华宝斋古籍书社精心制作，改成经折装，以求图成完璧。一卷在手，可作艺术品把玩，亦可作史料揣摩，雅俗共赏，亦是乐事。是以为序。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a5070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>申江胜景图(汇业公所)</FONT>"}]}