{"id":1220012,"date":[{"year":1999,"month":10,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1883","ytitle":"","mtitle":"面向太阳升起的东方","ftitle":"","authors":["张建一"],"text":[{"type":"paragraph","text":"张建一"},{"type":"paragraph","text":"一九九八年底，我应北京中国国家交响乐团的邀请去北京参加九九年新年音乐会的演出。邀请函上的演出地点人民大会堂，特别吸引着我。自从八六年赴美留学工作至今已有十三个年头了，我只能常常在梦中回到北京，常常，常常……"},{"type":"paragraph","text":"记得八二年夏天第一次去北京，是为了听意大利著名男中音歌唱家基诺·贝基的声乐讲座，其实心中更渴望能见见北京城，北京人，北京香山，颐和园，人民大会堂，天安门人民英雄纪念碑，毛主席纪念堂……亲身体会一下北京的风土人情。"},{"type":"paragraph","text":"坐了一天一夜的硬座火车，一下车听到北京人说话口里像含了口水似的，词尾总带个“儿”字，这让我感到亲切、兴奋，因为我来到了真正的北京。没钱住旅馆，也没有亲戚朋友，经人介绍下榻在中央音乐学院的学生琴房，当时我是上海音乐学院的学生，那副行头，那气质足以混过中央音乐学院的门卫。在琴房的水泥地上铺上一块草席，晚上十一点过后就算是我的“房间”了，洗漱在走廊的公用厕所里，北京的自来水在夏天是冰冷冰冷的无法冲澡，不过在那年头谁会讲究这个。听完课迫不及待地去参观北京的名胜古迹，赤日炎炎骑个单车穿大街、游小巷其乐无穷，难忘啊，初识的北京。"},{"type":"paragraph","text":"八四年在维也纳获了个歌剧比赛一等奖后多次去北京演出，授奖，开会，出国前集训等，不再坐火车，不再骑单车，也不再睡水泥地上的草席，冲澡有热水，住的是高级宾馆，再识北京城，感到高贵，舒适，忙碌。"},{"type":"paragraph","text":"圣诞前夜，从美国纽约出发飞往加拿大温哥华转机去北京，离开温哥华机场时，我已毫无睡意，望着机窗下阿拉斯加的冰天雪地，我渴望着飞机能马上降落在北京。人的生命轨迹常常会受命运之神的摆布，我从湖州小城的一个司炉工走到杭州，又从杭州走到上海，从上海走到纽约，又从纽约走向全世界……1977年春天，我报考了中央五·七艺术院校(现中央音乐学院的前身)，所有的考生包括我自己都认为我最有希望留在北京，可最后连复试榜都没上。命运之神打碎了我的北京梦。"},{"type":"paragraph","text":"机长报告我们已经进入北京上空，我好兴奋，耳边响起《北京颂歌》的旋律:“……祖国的心脏，团结的象征，人民的骄傲，胜利的保证……”我不停地深呼吸，我要呼吸这久违了的北京的气息。十多年来，我到过欧美所有的大城市所有的首都，唯有北京才是世界上最好的首都，因为她是我的首都。这次我要好好认识一下改革开放二十年后的北京。"},{"type":"paragraph","text":"当出租车从天安门前路过，透过车窗，我看到了天安门广场的庄严、人民大会堂的雄伟、人民英雄纪念碑的肃穆。当天安门广场迎风飘扬的五星红旗映红了我的眼睛，我泪眼汪汪地对着五星红旗默默地致敬。想起86年至89年在美留学期间，是我一生最寂寞最孤独最艰苦的岁月，每天早上去朱丽叶音乐学院上学，从地铁站出来，一上街面就会看见五星红旗(当时我国驻联合国代表团的团部就在朱丽叶音乐学院的对门)，鲜红的五星红旗伴随我度过了孤独的日日夜夜。看到她犹如看见自己的故乡和亲人，看到她我增添了许多勇气和力量。"},{"type":"paragraph","text":"在庆贺香港回归的日子里，我正在以色列国家歌剧院演出。在异国他乡，我彻夜守在电视机旁和全世界所有热爱祖国的炎黄子孙一起欢度这个永恒的节日。那几天里，在任何地方，任何时候，只要打开电视机就会看见五星红旗在全世界每一个角落里飘扬。虽然我比五星红旗年轻，但我也是与她一起同甘共苦地成长着，无论我走到哪里，五星红旗永远飘扬在我的心上。"},{"type":"paragraph","text":"今天我在五星红旗的故乡，在天安门广场上又见到了伴随着我成长的五星红旗，我这海外游子又怎能不表达自己对慈母的一片赤诚之心?"},{"type":"paragraph","text":"在人民大会堂演出是我这次北京之行最有意义的事。曾在这个舞台上诞生的《东方红大型革命歌舞史诗》中那些动人的音乐和故事，滋养着我幼稚的心灵。童年时我曾多次梦想能走进北京的人民大会堂，而今我能在这个舞台上引吭高歌，这是命运之神送我的最好礼物。"},{"type":"paragraph","text":"走上宽大而有气势的人民大会堂舞台，我仿佛置身于大峡谷之中，我想唱，我想唱个够……演出圆满地结束了，我没有随车队回酒店，我特别想在寒冷的夜晚独自在北京的街头走一走。走出后台站在人民大会堂高高的台阶上，望着大街上灯火辉煌，车水马龙，想到在北京再过一夜就要启程回美国了，又要开始浪迹天涯，我按捺不住恋恋不舍的情绪，慢慢地走向人民大会堂前的擎天圆柱，我伸出双手用整个身子拥抱着她，抚摸着她，用流着热泪的脸庞紧紧贴恋着她，寒风中我抱着她许久许久。刺骨的风吹起了我燕尾服的下胯，风吹干了我脸上冰凉的泪水，我从台阶上一步一步走下去，心里期盼着建国五十周年大庆时能再次登上人民大会堂演出，即使不能如愿，在共和国五十周年国庆的这一天，无论我在那里，我都要面向太阳升起的东方，面向以长江黄河为血脉的这片国土高唱:我爱你，中国!"}]}