{"id":1220991,"date":[{"year":1999,"month":10,"day":13}],"page":"8","source":"本报","region":"徐州","masthead":"国内新闻","special_issue":"","column":"九州掠影","genre":"","count":"1661","ytitle":"","mtitle":"汉风艺韵尽铺陈","ftitle":"——访徐州汉画像石艺术馆","authors":["雍启昌"],"text":[{"type":"paragraph","text":"坐落在云龙湖畔的徐州汉画像石艺术馆，自1989年10月建成开放至今已整整十年。其间，仅从海外慕名前来的参观者就达10多万人次；从这里陈列的大大小小石头上拓制出的图画进入了100多个国家和地区友人的家室，这里石头具有何等的魅力!"},{"type":"paragraph","text":"该馆馆长、中国汉画学会常务理事武利华介绍说，汉画像石是汉代人们刻划在墓室、祠堂上带有鲜明主题的装饰石刻画。它生动地描绘了汉代社会的典章制度、衣食住行、神话故事；反映了当时人们对生世的依恋、死后的追求；展示了两千年前人们高超的艺术水准；再现了汉代物质文化、精神文化的高度文明。鲁迅先生赞其艺术“深沉雄大”，翦伯赞先生称其是一部“绣像的汉代史”，当代学者冯其庸先生誉其为“敦煌外的一个敦煌”。"},{"type":"paragraph","text":"徐州是中国汉画像石集中分布地之一，游人在徐州汉画像石艺术馆里细心观赏一番，可对汉代社会的各个层面有一个整体的、形象的把握。在反映汉代现实生活的题材中，常见的画面有宴请会饮、车马出行、游射田猎、博弈游戏、舞乐百戏、射箭比武等。这里可以看到已经消失了的古代礼仪和典章制度，如衣冠服饰的进贤冠、武士冠；迎候制度的持笏、拥彗、执盾；车与形制的轺车、轩车、辎车；建筑样式的阙观、台阁、斗拱，舞乐杂技中的翘袖折腰、缘竿走索，以及古代乐器中的钟、瑟、鼓、琴、笙、曲、管、箫等，这些恰如古文献的图注。该市所辖铜山县汉王乡出土的一块画像石上，有宾主吃烤肉串的画像。食者一手将串好的精肉在炉上翻烤，一手执扇子煽火，其情景如同今日的烤羊肉串一样。古人称烤肉为“炙”，切成块的烤肉谓之脍炙，烤肉的味道鲜美，“脸炙人口”的成语就由此而来。"},{"type":"paragraph","text":"徐州汉画像石在表现当时现实生活的图景中，最可贵的是反映生产活动的“牛耕图”和“纺织图”。牛耕图，图中一人呵牛犁田，儿童随墒播种，田边停着装满肥料的大车，车旁憩息一犬，田间一人“箪食壶浆”给家人送饭，犹如中国古代的一幅田园风俗画。纺织图，生动地描绘出寻常人家的纺织情景。最富浪漫色彩的画图是人们想象中天上神仙世界和一些表示祥瑞的图案。神话内容多取材于《楚辞》和《山海经》，表示祥瑞的图案扑朔迷离，栩栩动人。"},{"type":"paragraph","text":"海内外美术界已对徐州汉画像石在绘画和雕塑艺术方面的成就进行了充分地研究。他们认为，在雕刻手法上它不同于希腊的圆雕，主要运用了阴线刻和浅浮雕两种形式。阴线刻是在磨平或不磨平的石面上，以细线刻出物像；浅浮雕是在粗糙的石面上略作弧面的浮起，雕线细中求力。浅浮雕凝重古拙，粗中见细。这两种雕刻的共同特点是以线造型，将立体的物像化作飞动的线条，意存笔先，气脉相贯。这里的画像石给人留下最深刻的印象是构图布局上的繁密充盈。画面上台阁车马充天塞地，密不透风，空白处还要填以飞鸟走兽，这似乎有犯中国画之大忌，然而其宾主分明，安顿有致，主题突出，条理愈显，使画面繁而不乱，密而不窒，给人以情感热烈、奔放粗豪的感觉。"},{"type":"paragraph","text":"画工们还按照自己理想的美的规律进行创作，不拘泥细微小节，从大处定局，不求形似，但求神似。突出夸张形体姿态，以形写神，变形求神，以求气韵生动的艺术境界。雕刻时，不求浮华织巧，唯向质朴古拙。该馆陈列的展品中不乏这样的佳作，如画面上在侧面的人像上刻上一只正面的眼睛，有如埃及的变形艺术，有的人物车马不合比例，然而典雅古趣，有如儿童画，这些生动的画面经宣纸拓出后，又产生类似版画的效果。"},{"type":"paragraph","text":"武馆长告诉记者，该馆是集收藏、研究、陈列、展览为一体的专题性艺术博物馆。建馆十年来，举办了两届全国性汉画像石研讨会，编辑出版了一批汉画像石图册、书籍，并数次组织展品出国展览。今年初国家有关部门出版发行了以该馆藏品为题材的邮票、明信片、首日封、纪念封等邮品。十年中，他们还征集到散落在民间的200余块汉画像石，其中有《秦始皇泗水捞鼎图》、《周公辅成王图》、《东王公图》等。该馆正准备进一步扩建，二期工程也在规划之中。扩建后的徐州汉画像石艺术馆除悉数陈列近年征集到的汉画像石外，还将完整地复原一座汉画像石墓葬供游人观赏。"},{"type":"paragraph","text":"本报记者　雍启昌"},{"type":"paragraph","text":"(本报徐州10月12日专电)"}]}