{"id":1220375,"date":[{"year":1999,"month":10,"day":8}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"2278","ytitle":"","mtitle":"传记写作拒绝虚构","ftitle":"","authors":["周政保"],"text":[{"type":"paragraph","text":"周政保"},{"type":"paragraph","text":"当下的传记写作很兴旺，将军传，科学家传，文化名人传，作家传，艺术家传，五花八门，应有尽有。其中有相当出色的，也有很勉强的，甚至是很糟糕的。若以“鱼目混珠”形容，我以为是最恰当的了。那造就“鱼目”的原因究竟在哪里呢?有观点认为，“片面真实”是其中的祸根之一，即写家有意绕开了传主人生道路上的某些失误或过错，只是单一地描写了对象的成就及辉煌，或多或少有点儿“造神”的意味。而某些传记的“片面真实”，则只写到了传主的“台前形象”，于是便少了一些人格的纵深度。实际上，“片面真实”的效果还不止于少有纵深度，也可能使传主的形象呈显扁平状、乃至趋于变形。但以宽容的眼光看待，这种写作状态还算是比较好的——尽管“片面真实”存有“片面”的弊病，可其中所传达的，终究是一部分吻合传主人生足迹的事实。比较而言，最糟糕的或最不讲“文德”的传记写作，则是那种随心所欲的虚构，那种为了“好看”、为了取悦读者而对传主素材所采取的粗暴剪裁，或那种打着增添“戏剧性”的幌子而诉诸的各式各样的编织捏造。我想表达的是，传记写作假如走到这一步——即认为可以虚构，那只能是一种堕落了。当然，对于某些不甚看重“文德”、也不讲究传记写作的历史责任及作品质量的写家来说，为了哗众取宠，为了作品的“可读性”及“卖点”，抑或为讨好或讨巧，诸如此类的虚构的堕落，其实已成为一种自觉的甘心情愿的选择……"},{"type":"paragraph","text":"不久前，京城召开了“传记文学国际讨论会”，据报导该讨论会的“争论热点”是:传记文学到底能否虚构?这本不应该成为所谓的“争论热点”，因为传记必须是“真人真事”，必须是“史实”；传主之所以值得“记录”，原因也在于对象是一种历史的体现或折射。历史是不能虚构的，或者说，传记就是传记，它绝非小说(或历史小说)。倘若传记写作搀入了虚构，那传记的叙述便不是在接近史实意义上的传主，而是在接近以想象力构筑的小说了。传记写作能否虚构的问题之所以可能成为“国际讨论会”的“争论热点”，其中的原因，大约便在于某些写家堂而皇之地提出了传记可以虚构的看法。据载，某女写家就认为传记写作应当允许虚构，而且传记文学本身就是“虚构在纪实中穿行”的结晶——就是这位女写家，公开告诉记者说，她所“创作”的《蒋经国与章亚若之恋》，其中有大量虚构的情节，但读者都给予认同，甚至有人将之作为史料引用。据说，这就是她所例举的虚构是合情合理的证明。当然，虚构的合情合理与传记写作能否虚构绝不是一回事。这是不必要诠释的。不过，我依然很佩服这位女写家的胆大，也很为她的无知浅薄感到可惜。她不只写过《蒋经国与章亚若之恋》，也写过《陈香梅传》、《最后的贵族张爱玲》等，经她如此陈述自己的传记写作观念，那她的传记作品的真实性或可靠性，究竟还能剩下多少?也许，作品的销路可以很好，但传记文学的价值又在哪里呢?关键就在价值观。这位女写家说:“……作传是给人看的。而阅读传记的人，只有极少极少的人是为了对传记进行研究，对历史负责的；绝大多数不是为了修史，做学问，而只是为了读一读，满足他们对名人的好奇心，因此，读者对文学性和可读性的要求也就要求了传记作者必须要有所虚构，否则传记文学怎么做到好看呢?”而对这一番奇谈怪论，我们还能说些什么?但有一点终于使我们明白了:为了“文学性和可读性”，即为了“好看”，便可大胆虚构，便可对天下的读者诉诸各式各样的骗局，至于传记文学的“史实”及“历史责任”，则可以弃置不顾。"},{"type":"paragraph","text":"在我看来(论文不论人)，传记写作的虚构，无论是编织捏造还是合情合理的想象，实实在在是一种堕落。假如此风嚣张下去，那源远流长的传记文体，也就只能面临灭绝的命运了。"},{"type":"paragraph","text":"幸亏这位女写家所撰写的是“蒋经国与章亚若之恋”，如果所写的“恋”不是“蒋经国与章亚若”，而是其他依然活跃在政治舞台上的重要人物的“恋”，那还能虚构么?可以断言，即便仍然是虚构，也得量“传主”而行。就如我们当今的不少传记作品那样，凡虚构的大都是台前的辉煌或幕后的光彩；不怎么亮丽雅致的事，是绝不敢虚构的——写家总得掂量掂量，因为弄不好是会被送上法庭的:传记不是小说。"},{"type":"paragraph","text":"我最近读到周质平先生的新著《胡适与韦莲司:深情五十年》。周先生对胡适素有研究，著有《胡适与鲁迅》、《胡适丛论》等，也编有《胡适早年文存》、《胡适英文文存》等。而新著写作的主要依据，则是胡适与韦莲司的信函材料(近年新发现的竟有两百件左右，且都是胡适致韦莲司的)。周先生写胡适与韦莲司的“深情”，可谓有根有据有时间有地点，让人信服，让人感慨，让人从“深情”中窥见了历史的前行，也让人“从卸了装，面对故人的那番倾诉中”，感受到了传主的“悲欢和哀怨”，感受到了“在哲学史、《水经注》之外，毕竟也还另有一个天地”。周先生的新著写的虽是“深情五十年”，但确确实实是当作历史来写的，而“史实”才是撰写“深情”的中心概念。在这里，虚构与传记写作没有丝毫的关系。正因为如此，这部回望胡适与韦莲司“深情”的作品，才拥有了特别的价值。这，也是传记写作的价值，一种对历史、对传主、也对读者负责的价值。说到胡适，胡适曾说过:“传记的最重要的条件是纪实传真。”此“真”不是小说叙述学中的“真实性”的“真”，而应该是一种非虚构的“真”，一种吻合“史实”的“真”。我想说的是，传记文学虽是文学，但它绝不止于文学；文学仅仅是一种方式或途径，因为传记写作在很大程度上属于历史学的范畴——这是传记文学与真正意义上的文学之间的最重大的差别。我们不能因追逐可读性或所谓的文学性，自觉不自觉地放弃一个传记作家应尽的历史责任及体现社会良知的精神职能。"}]}