{"id":1220592,"date":[{"year":1999,"month":10,"day":10}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2337","ytitle":"","mtitle":"一个值得纪念的人","ftitle":"","authors":["王友乾"],"text":[{"type":"paragraph","text":"王友乾"},{"type":"paragraph","text":"王蘧常教授离开我们已经十年了。我与他家两代都有交往，也应该写点文字来纪念他老人家了。我并不仅是为了抒写个人的怀念之情，而因为这是一位值得大家纪念的人。"},{"type":"paragraph","text":"王老是我国近代精通文史哲的学者，又是著名的教育家，杰出的书法家与诗人。但除文化界外，知道他的人还不多。"},{"type":"paragraph","text":"对于他所专精的学术，我也是门外汉，但我有幸观赏过他大量笔精墨妙的书法，吟诵过他意高情深的诗篇，并从中更深切地认识到他艰苦卓绝的毅力和淡泊宁静的襟怀。此时此刻，将这些感受写出来，既能表达出我对他的敬慕怀念之情，也可以让更多人知道我国近代有过这样一位不平凡的学者。"},{"type":"paragraph","text":"我于四十年代在无锡国学专修学校沪校任职时便与王老相识。其后我到南洋模范中学任教，他的女儿康孙和儿子平孙就读该校时又都上过我的课，这样，双方交谊又亲近了一层。"},{"type":"paragraph","text":"在国专时，我常见王老挥毫作书，当时他年龄才四十多点，正是精力旺盛才华勃发当口，一笔章草(带有隶书笔画的草字)写得龙飞凤舞，写好的对联条幅又常张挂四壁，其中不乏精品与神来之笔，对有幸的观赏者来说，真是一种美的享受。"},{"type":"paragraph","text":"我家藏书很多，古代碑帖乃至名家墨迹我也见过不少，但对章草这种字体总觉得看不大惯。为什么对王老所书独感兴趣呢?其后听行家议论，方知王老写章草能不守故常，将多种碑帖的笔法融合其中，加之又善于“分行布白”，字间行际，映照生姿，才会使人生出美感。也就是说，他的章草是有“创造性”的。"},{"type":"paragraph","text":"王老除擅章草外，书法四体皆精。日本于1978年出版的《书道》第六卷中对他有极高的评价。大家知道，日本人对中国传统文化的研究是既广泛又精深的，从文学、书法乃至围棋、茶道，都不甘落后于中国，能对中国的一位书法家如此倾倒，谫陋如我尚未之前闻。那么，王老这样的成就是如何得来的呢?"},{"type":"paragraph","text":"据悉王老在光华大学任教时，曾写过一篇《书法答问》自述其学书法的经过，他说:“余初学二王，少长效欧阳率更，若《醴泉铭》、若《化度寺碑》，皆临摹至数百通。”此后又改习魏碑及龙门造像石刻，练字时“往往手为之茧，臂为之僵，不顾也。”此外，他有位学生说他曾在二尺见方的旧砖上练大字；在旧报纸上练篆隶，报纸堆积如山，但人家请他写篆隶他却不肯。他说:“这我不行，我练这些全是为写真草书打基础啊。”总的来说，他学书法是先从正楷入手，树立骨格；以后再习魏碑，以求纵恣。至于章草，倒是他后来偶然偷闲所学的(亦见《书法答问·自述篇》)。此后他虽以章草名扬国际，他自己还不满意，认为自己还“无以发其奇蕴”，依然勤学苦练。"},{"type":"paragraph","text":"王老书法之有很高成就，勤学苦练虽是重要因素，但在他还并非唯一因素，另一重要因素则是他有高度的文化修养。文化修养高，才能有高度的审美标准与达到此标准的信心与能力。"},{"type":"paragraph","text":"王老于书法虽四体皆下过苦功，但自中年到老年，作书几乎全作章草，想必这种豪放而又古朴的字体是特别适合他的个性吧。可能正是由于这种个性，他对诗歌的理论与实践，也是循着“于豪放中求深沉”的路线走的。"},{"type":"paragraph","text":"我闻知王老的诗名很早，但直到五十年代他赠送我一本诗文集后，才读到他的诗。他青年时代的诗系与钱仲联教授的诗台刊，诗集的名称为《江南二仲诗》。其后于1948年又出版了一本《抗兵集》，其中有诗有文，皆为抗战期间作品。再后他忙于生事，还要撰写《秦史》，极少写诗。最后的《诗三首》则于八十年代末发表于《文汇报·笔会》。"},{"type":"paragraph","text":"他的诗都具有真情实感，风格豪放深沉。其青年写景诗中有云:“一夜乱云扶海立，万山痴雾挟天狂。”中年作品大都为抗战期中所作，其《小除夕》诗中有句云:“豪气沉杯底，家山插梦中，几回向天问:何日九州同?”寓忧国之情于慷慨沉郁之中。而《闻平型关捷报》诗结句则云“捷报天外来，喜极泪如雨”。从中不难看到他的个人哀乐，是始终与国家命运紧密联系在一起的。我还必须介绍他最使我感动的两个篇章。其一是他在生活极度艰困时所写的《节妇吟》。那时他在无锡国专与交通大学两校任课，敌军进入当时的租界不久，伪组织即将接收交大。有的人迫于生计，忍痛逆来顺受，而他却置全家甘苦于不顾，置个人安危于度外，毅然决然辞去交大教职。其时教师待遇本已低微，又值物价高涨，一日数惊，再陷入半失业境地，其困苦可想而知。而就在这时，南京有人写信来，聘请他去伪中央大学任文学院长，薪金要比交大高得多。"},{"type":"paragraph","text":"可他还是毫不迟疑，立即将此诗代复信，表示坚拒。诗不太长，借其流传未广，抄录如下:"},{"type":"paragraph","text":"有女十六余，皎皎冰雪姿。一朝嫁夫子，夫子出不归。三年沈消息，六年泪涟洒。邻媪前致辞:“夫归不可期，饔飧且不继，苦守空尔为?不如嫁富儿，富儿真光辉:居有连云栋，衣有明月玑；食有五侯鲭，出有四牡騑……”邻媪语未毕，女已泪双垂:“自我嫁夫子，生死誓不携(此处作分离解)。生作山头石，死作江头泥；泥入江头水，犹得载夫归。悠悠生与死，区区寒与饥，富贵有时尽，此情无尽时，江山有时改，此心不可移。”"},{"type":"paragraph","text":"另一诗篇包括两首七绝，诗很短，不妨再抄录一下。"},{"type":"paragraph","text":"诗前小序云:"},{"type":"paragraph","text":"五月十四日，葬内子沈静儒于杭州翁家山椒，余以病未能往，诗以记之。"},{"type":"paragraph","text":"诗云:"},{"type":"paragraph","text":"三年觅地得同穴，石瘦泉清惬旧盟。撷取家前一抔土，栽花相对似平生。"},{"type":"paragraph","text":"常言无福到西湖，首蓿清寒愿屡辜。今日烟霞同供养，却怜谁与话欢娱!"},{"type":"paragraph","text":"两诗第一首强抑哀痛，已非常感人；第二首更使读者想到，作为一位名教授的夫人，既是邻近杭州的浙江嘉兴人，又住在交通便利的上海，却因教师收入微薄，想去杭州旅游一次都未能如愿，而只能于身后在杭州长眠，此情此境，怎能不催人泪下!"},{"type":"paragraph","text":"我虽然只谈了他生平的两件事，然而有时少许或也能胜多多，小中或者也可以见大。他“笔落惊风雨”的书法能名扬海外，他“诗成泣鬼神”的诗篇既能振奋人心、又能催人泪下，特别是贯穿于其中的爱国主义精神与壁立千仞的崇高节操，都是可以让后人作为楷模的。我说他老人家是一位值得大家纪念的人。"}]}