{"id":1220737,"date":[{"year":1999,"month":10,"day":11}],"page":"12","source":"","region":"","masthead":"论苑·连载","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"郎平自传","ftitle":"32、慈母心肠","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"那是很小的时候，刚刚读小学，有一天，我妈下班回来经过菜市场，买了一只母鸡，打算第二天杀了炖汤的。但第二天一早，那只母鸡生了个很大的蛋。这只母鸡的羽毛是灰色的，翅膀上还有点点棕色的花斑，鸡冠红红的，特别漂亮。我求我妈别杀了它:你看这只鸡多好，又干净又漂亮，还在下蛋呢!我妈总算同意了。我没事老抱着它，和它说话，它好像被我养出了灵性，和我特有感情，我走到哪儿，它跟到哪儿，我在垃圾箱边上站着，它安安心心地找食，我一走开，它立刻跟着，我回家上楼，它也蹦蹦跳跳地跟着上楼，我还经常给它洗澡(是用湿抹布给它擦身)。我爸从农场回来，用木条给做了个鸡窝，让它睡暖和一点，鸡窝上还有个小门，它呆在窝里，把脑袋伸出来，我就逗它玩。养了一年多，街道里说，要除“四害”，家里不让养鸡，非要我们把鸡杀了不可。我到居委会找那些大妈求情，我说，我的鸡养那么长时间了，它是我的好朋友，我保证以后再也不带它下楼，它也不弄脏什么地方。我左说右说，左磨右磨，居委会的大妈就是不同意。没办法，我妈只好把那只灰色的母鸡杀了，炖了一锅鸡汤，我一口不碰，饭也吃不下，难受了好几天，每天放学回家还老是去看看那只鸡窝……"},{"type":"paragraph","text":"浑沌的脑子里却跳出了那只鲜活的、灰色的母鸡，我的心微微一跳。"},{"type":"paragraph","text":"我不明白，我这样的病倒在飞机上，由于安眠药的作用，意识都已经糊涂了，为什么从记忆深处偏偏会浮出这只结局不幸的母鸡?"},{"type":"paragraph","text":"我只能这样向自己解释:我要回家了，这一次是彻底的回家。这么多年，我有了“行万里路”的历程，走出很远很远了，但这几年又回到母亲身边的事实，有时，又使我觉得，我好像还是童年的那个我。回国后有了房子，我就把我妈接来住，常常吃完了饭，老妈给我端来削好的一大盘水果，老太太一边看着我吃，一边总要给你唠叨一会儿。"},{"type":"paragraph","text":"每天晚上钻被窝的时候，被窝里是暖暖的，被窝里准保有个暖水袋为我焐热了床。凡是老妈能做到的，不厌其烦地做。有时，老妈看我一边看队员打球的录像一边自言自语:“啊呀，这个球太差，怎么还没改!”看得愁眉苦脸的，老妈过来宽慰我:“嗨，心别那么重，想开点，你一个人在这里唉声叹气有什么用?难得一个星期天，放松放松。”确实，我也很想在难得的星期天，沙发上伸伸腿，把一个星期的报纸都看了，厨房里还不时飘出老妈炒菜的香味，我感到一种家的温馨啊。"},{"type":"paragraph","text":"回来这四年，如果没有母亲和姐姐帮我，我简直不能想象。妈妈真是太重要了，我好像比小时候更感觉家人的重要。"},{"type":"paragraph","text":"说到女儿郎平，老太太一句一句说的都是实在话:“她从小就这样会体贴人，我年轻时，腰不好，每天下班回来，我只要在楼下喊一声，她就从五楼跑下来，帮我扛车，那时她才几岁，扛个车挺费劲的，还要爬五层楼。但是，轮到她自己心里有什么想法，很克制，很少向我提要求，她毕竟是个孩子，别人有的东西，她能不想吗?”"},{"type":"paragraph","text":"那时候，特别想穿一件新衣服，但我不敢对我妈说，也不想说，家里的日子过得太紧了，我爸下放了，我妈一个人的工资要养我们俩，每月拿回钱我妈都要一笔一笔地算，把房费、水电费、伙食费都算出来，也就没剩多少了。所以，最开心的时候，是夏天放暑假，跟我爸去农场干活，伙食可好了，西红柿炒鸡蛋随便吃，那时候，鸡蛋哪能随便吃?我们还坐着毛驴车，下地摘西瓜、摘西红柿，西红柿一个个都比拳头还大，摘一个擦把擦把就吃啊，特开心。"},{"type":"paragraph","text":"我小时候，我家的房子也很小，所以，我心里一直埋着一个愿望:以后，我结婚了，要有两间房，要有一个小的黑白电视机。那会儿，我爸爸的单位有电视，一到晚上，我拿个小板凳，走20分钟路去看电视，尤其爱看电视里放电影，什么《地道战》、《地雷战》、《瓦尔特保卫萨拉热窝》，百看不厌。"},{"type":"paragraph","text":"在世界上跑了一圈，什么辉煌、什么豪华、什么丰富都看到了，但静下来的时候，回想回想小时候那些物质贫乏的日子，心里会有一种说不出的温暖，那些曾经的满足，哪怕是一点点小小的满足，都那样深刻地留在心里。"},{"type":"paragraph","text":"人同一棵树，埋在土层里的根，最不显眼却是最本质的一部分。"},{"type":"paragraph","text":"去过郎平家，你会想到树与根的关系，根与土的关系。任何人都不是偶然的。"}]}