{"id":448070,"date":[{"year":1963,"month":10,"day":7}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1615","ytitle":"任何力量也阻挠不了中日人民友好的强烈愿望","mtitle":"首都集会纪念鉴真和尚逝世1200周年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京4日电】　首都人民和文化界、医药界、佛教界一千五百多人今天下午隆重集会，纪念鉴真和尚逝世一千二百周年。"},{"type":"paragraph","text":"人大常委会副委员长、中日友好协会名誉会长郭沫若，中日友好协会会长廖承志，中国人民对外文化协会会长楚图南，鉴真和尚逝世一千二百周年纪念筹备委员会主任委员、中国佛教协会副会长赵朴初等出席了大会。"},{"type":"paragraph","text":"大会在政协礼堂举行，主席台的正中悬挂着鉴真和尚的遗象，遗象的两旁挂着“763”-“1963”字样，台上放着长青的棕桐树。主席台对面高挂着巨幅标语:“加强中日两国人民的文化交流!”“中日两国人民的友谊万古长青!”"},{"type":"paragraph","text":"以金刚秀一法师为首的日本佛教代表团和以安藤更生为首的日本文化界代表团，以宫崎世民为首的第七次日中友协代表团，日本工业展览会副总裁铃木一雄、平野三郎，以中西义雄为首的日本部落解放同盟青年、妇女代表团，在北京的日本和平人士西园寺公一等应邀出席了大会。"},{"type":"paragraph","text":"楚图南会长主持大会，他在致开会词时说，中日两国人民共同纪念鉴真，将会给我们带来很大的鼓舞。过去，海上的狂风骇浪没有拦阻得住我们先辈们的雄心壮志；今天，在英勇的中日人民面前的一些人为障碍，更不能阻挠得了中日两国广大人民世世代代友好的强烈愿望和肩并肩地反对我们的共同敌人——美帝国主义，反对侵略战争、保卫亚洲和世界和平的坚强意志。他深信，依靠中日两国人民的团结和合作，一定能够驱除横在两国人民面前的一切牛鬼蛇神，变东海为胜过鉴真时代的和平的海洋、友谊的海洋。"},{"type":"paragraph","text":"赵朴初在会上作了题为《古代中日文化和友谊的伟大传播者鉴真大师》的讲话。"},{"type":"paragraph","text":"他说，今天我们纪念鉴真和尚逝世一千二百周年，其意义首先是表示追怀历史人物的敬意，但更重要的是，通过这位历史人物极不平凡的经历和他遗留给我们的深长影响，使我们更深刻地认识中日两国人民友谊的可贵，因而更明确我们今后共同努力的方向，更加坚定我们一定能够突破一切困难，获得永久和平友好的信心。"},{"type":"paragraph","text":"他说，大会得到日本佛教界和文化艺术界朋友们多方面的赞助。这说明中日两国人民对于珍视鉴真大师所创建起来的友谊传统，认识上是完全一致的。"},{"type":"paragraph","text":"赵朴初追述史实，赞扬了鉴真大师对促进中日两国人民的友谊和沟通中日文化交流的功绩。他指出，鉴真大师应当时在中国的日本僧人荣叡大师等的邀请，以忘我的精神、坚强的意志和卓越的领导能力，突破重重困难，东渡日本，为中日两国的亲密互助开辟了大门，围绕着宗教活动，把中国那一时期的文化艺术的精华，包括建筑、雕塑、绘画、书法、医药等等，有计划地介绍到了日本。"},{"type":"paragraph","text":"赵朴初说，回顾鉴真大师的事迹，我们深刻地体会到:中日两国人民的友谊传统有着非常深厚而坚实的基础，不是任何自然障碍与人为障碍所能阻挠破坏的。我们高兴地看到这些年来，通过中日两国人民的努力，我们的友好往来和文化、经济交流，正在冲破重重障碍，获得了越来越大的发展，形成着一个新的高潮，这是一个十分可喜的现象。这对于中日两国的友谊和亚洲及世界和平是有很大帮助的。我深信，今后在两国人民继续不断的努力下，一定可以实现我们世世代代和平友好相处的理想。"},{"type":"paragraph","text":"金刚秀一团长在讲话中追述了鉴真大师的事迹。他说，我们日本佛教徒学习着他的不屈不挠的佛教精神，并且对他怀着非常的尊敬。"},{"type":"paragraph","text":"金刚秀一强调说，我们迫切地希望:日中两国佛教徒，以纪念鉴真和尚圆寂一千二百年为因缘，学习鉴真和尚的精神，使他的精神重新活跃于现代；让我们佛教徒站在适应现代的新的生活规范上，加深日中两国的佛教交流，并克服所有障碍，加强日中两国的友好亲善，为亚洲和平与世界和平而奋斗。"},{"type":"paragraph","text":"安藤更生团长在讲话中赞扬鉴真和尚为日中文化交流所作出的巨大贡献。他说，日本的人民是不会忘记鉴真的恩惠的。我们誓必以这位大和尚之心为心，为今后日中两国的友好发展而努力。"},{"type":"paragraph","text":"宾主讲话后，安藤更生和金刚秀一分别向鉴真和尚逝世一千二百周年纪念筹备委员会赠送了日本名雕塑家本乡新仿制的鉴真大师造象和一个香炉。"}]}