{"id":448075,"date":[{"year":1963,"month":10,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"进一步贯彻执行戏曲的百花齐放推陈出新的方针","genre":"","count":"3932","ytitle":"","mtitle":"从“不是这里的事”说起","ftitle":"","authors":["李少春"],"text":[{"type":"paragraph","text":"中国京剧院一团团长　李少春"},{"type":"paragraph","text":"束缚人的“不是这里的事”"},{"type":"paragraph","text":"有这样一些人，一见到新的创造，听到不顺自己耳朵的唱腔、念白，看到不合自己口味的表演或布景、灯光，较新的舞台调度和艺术处理，就会发出各种各样的批评:“胡来”、“简直没谱”、“瞎耽误工夫”等等。在这些说法中，用得最普遍、最有代表性的一句话，就是“不是这里的事”。"},{"type":"paragraph","text":"无论是使用一个唱腔，一个身段、一句词、一个字、一个锣鼓点子，只要老前辈没有使用过，就被他们说成是“不是这里的事”。在新排演的剧目中，在表现方法、行当局限、技术运用方面有所革新，有所突破的，也被批评为“不是这里的事”，有的同志对艺术形成了固定的套子，用它来套一切艺术创造；凡是套不上的，就“不是这里的事”。张三的表演方法与李四的表演方法，有距离，有差异，有不同特色的，也“不是这里的事”。你是我的学生，我是你的老师，你演我的戏，如果结合自己的条件和观众的要求，在表演上有了新的发展，也会受到批评:“不是这里的事”。我看过你师傅的戏，他当年如何如何，你今天走了样，简直“不是这里的事”。至于用京剧艺术形式表现现代生活和现代人物，在某些人看来，更“不是这里的事”了。"},{"type":"paragraph","text":"分析一下，所谓“不是这里的事”里面的“这里的事”是什么呢?概括起来说，无非是老的、我的、定型的和我所偏爱的东西。把它拿来与新的、别人的、正在发展的和群众喜闻乐见的相对立，这就成为一种极为有害的束缚，有才华的演员，如果受到这种束缚，就不敢越雷池半步，发挥不出创造性的潜力，有成就的演员，如果受到这种束缚，就会抱残守缺，使正在发展的艺术停滞不前。满怀创造热情、跃跃欲试的青年，如果受到这种束缚，就会从生气蓬勃的表演中，退回到“磕模子”“演老师”。具有特殊条件、特殊才能的演员，如果受到这种束缚，就不能把师门艺术结合自己特点，有所创造，从而限制了流派的发展。“不是这里的事”六个字，为害真不小啊，"},{"type":"paragraph","text":"解放以来，党的“百花齐放、推陈出新”的文艺方针，鼓舞着我们打破常规，在表演艺术上不断创造，取得了很大的成绩；但从整个京剧艺术事业的发展来看，仍然落后于现实生活的要求，而“不是这里的事”的严重保守思想，也正是阻碍我们进步的原因之一。"},{"type":"paragraph","text":"这种保守思想的危害，不仅在于它限制了表演艺术的不断提高、发展，尤其严重的是在于它限制丁京剧艺术和日新月异的生活思想内容相互结合，妨碍了京剧艺术更好的为工农兵、为社会主义服务。"},{"type":"paragraph","text":"这些人所欣赏的“这里的事”，主要是指传统剧目的具体表演，和从这些剧目中所抽引出来的表演方法和技术程式；这些方法和技术，不仅是从长期表演古代生活中提炼出来，而且与旧的思想内容结合在一起，它们与过去的剧作者、演员对生活的看法，以及古代人的思想情感，都有一定的联系。今天，我们在马克思列宁主义、毛泽东思想的指导之下，对古代生活的看法有了根本变化，观众的思想情感也有了根本的不同，新编、改编的剧目，不仅与老戏所反映的生活内容不同，即便反映同一生活内容，也有不同的思想认识和不同的感受。忠孝节义、才子佳人，悲欢离合，恩仇生死，一切都要用马克思列宁主义观点方法作新的批判。如果再原封不动的用老方法、老技术来进行表演，就必然使形式和内容在一定程度上脱节，特别在现代戏的表演中，若以反映古代人物神情丰采的唱、做、念、打来塑造现代人物，必然会格格不入。于是，问题出来了，生活思想内容变了，表演方法和技术程式要不要变?变了，批评就来了:“不是这里的事”。不变，旧瓶新酒，貌合神离，批评也会跟踵而来:“京剧根本不能演现代戏”、“京剧不适合演新历史剧”。归根结蒂还是那一句:“不是这里的事”。这样，“不是这里的事”的危害，就由表演艺术形式上的保守，进一步影响了京剧艺术思想内容的革新，特别是妨碍了京剧表演现代生活和宣传社会主义革命思想。"},{"type":"paragraph","text":"是否应该有“这里的事”"},{"type":"paragraph","text":"我们反对用“不是这里的事”来阻挠京剧艺术事业的发展和艺术创造，那么，到底有没有“这里的事”呢?不可否认，京剧作为一个有长久历史的剧种来说，有它自己的优秀遗产:有不少具有民主性精华的剧目，有一套丰富完整的表演方法和技术程式，在运用一定形式反映一定内容时，具有综合性强、表现力强、虚拟夸张、高度集中等独特风格和特色，正是这些技术、方法和规律，使京剧艺术有别于生活常态的事物，有别于其他表演艺术，从而形成了京剧的“这里的事”，我们反对用“不是这里的事”来阻挠京剧艺术事业的发展和创造，并不等于把传统的表演方法和技术程式一脚踢开，也不等于抹煞了京剧和其他表演艺术之间的界限，更不等于取丙京剧表演所应遵循的艺术规律，也就是说不等于把“这里的事”，一笔钩销，不注意特长、特点和区别。"},{"type":"paragraph","text":"正由于有“这里的事”，才使我们在改旧、创新，反映新生活思想内容时，有借鉴的基础与可循的规律，而不必从头摸索；正由于有“这里的事”，才使我们可以用自己的东西为主体来吸收融化别人的东西，不必不分宾主的依赖别人。承认“这里的事”的同时，必须承认旧与新，已定型者与正在生长者之间具有一定的联系，而不能割断这种联系。"},{"type":"paragraph","text":"“这里的事”有好的，也有不好的。从内容上看，有精华，也有糟粕；从形式上看，有刻划人物表现情节的一般技术手段，用它来反映好的内容，则起好的作用，用它来表现坏的内容，则起坏的效果。但也有和封建糟粕具有固定性联系的技术程式。对于这一切，必须具体分析，区别对待，能保留者保留之，能改造移植者，尽量改造移植，有发展余地者决不停滞不前，对那些没有改造可能和改造价值的，应该坚决扬弃。承认“这里的事”的同时，必须承认好与坏的差别，注意其不同程度的可塑性，不能不分精华糟粕，兼收并蓄；更不能不分好坏，全盘继承下来。"},{"type":"paragraph","text":"总之，重视和承认“这里的事”，其目的是为了让京剧表演艺术更快更好的从内容到形式得到发展，而不是用它来限制发展，阻碍进步。"},{"type":"paragraph","text":"从“不是这里的事”到“是这里的事”"},{"type":"paragraph","text":"我们强调京剧表演艺术的发展，强调内容的发展，形式的发展，特色和风格的变化与发展。这一系列发展，必将从多方面丰富京剧艺术的宝藏，从而使“这里的事”本身也有一个突出的发展。"},{"type":"paragraph","text":"“这里的事”的发展过程，就是从许多“不是这里的事”发展成“是这里的事”的过程；这个过程在历史上曾经有过，今天更加迫切的提到了我们面前。"},{"type":"paragraph","text":"从历史上看，任何一个时代，只有出现了一些革新艺术家，在继承传统的基础上，进行创造，发展传统，才能使这个时代的艺术迸发出光芒。但是，这样的创造，对于既成的艺术传统来说，都是通过“不是这里的事”发展到“是这里的事”。程长庚等老前辈创造京剧时是如此，谭鑫培、梅兰芳、王瑶卿等老前辈大胆革新时亦复如此。假如他们没有足够的胆量和气魄严害怕“不是这里的事”而抱残守缺，又怎能有今天京剧的“这里的事”呢?流派的产生和发展也是这样，假如没有许多革新艺术家，在继承师门艺术时，结合自己的条件，广泛吸收，多方借鉴，作到青出于蓝而胜于蓝，怎能有流派的产生呢?如果他们在当时因怕“不是这里的事”而退缩，又怎能有京剧流派的“这里的事”呢?没有革新，就没有京剧传统，没有革新就没有京剧流派；没有“不是这里的事”就没有“这里的事”，这是被历史经验所证明了的。"},{"type":"paragraph","text":"前辈要发展当时的“这里的事”，我们也要发展今天的“这里的事”；这在革新精神上，有一定的继承性；但在革新性质上，却有根本的区别。这主要由于我们处于一个伟大的历史时代——社会主义革命时代、毛泽东时代。"},{"type":"paragraph","text":"老一代和更老一代，所处的岁月虽然不同，但却面临着大致相同的社会制度和阶级关系。而我们却面临着和以前的时代根本不同的社会制度和阶级关系，这种天翻地复的时代变化，决定了我们艺术革新的迫切性。我们决不能依靠旧的“这里的事”来为新社会服务，而必须进行积极的革新。在不同的历史条件下，前辈尚有革新的勇气，我们又怎能不去更积极、更大胆、更勇往直前地进行革新呢!"},{"type":"paragraph","text":"当然应该肯定，要想把“不是这里的事”发展到“这里的事”，决不是轻而易举的事情。京剧演员必须具有坚持不懈的决心，和持久的努力，既不怕“不是这里的事”而不敢创新，更不能把京剧传统京剧特点一脚踢开。进步决不能停止，停止了进步就是退步。因循保守会阻滞京剧事业的发展。在革新上取得一点成绩就不再作精益求精的要求，就不再注意更好的发挥京剧的特点和优点，也会阻碍京剧事业的不断提高。"},{"type":"paragraph","text":"正由于京剧表演的提高是一个艰苦而长期的过程，正由于“不是这里的事”到“这里的事”是一个不断创造不断提高的过程，因此我们的看法就应当具有发展观点，对正在发展的表演艺术，应该去热心的扶植，要求其继续进步；并从其勇敢的革新精神中来吸取力量提高自己。只有在这种相互推动，共同提高之中，才能更加速京剧艺术的前进。"},{"type":"paragraph","text":"在革命事业面前，不会是没有阻力的。要想通过“不是这里的事”发展到“是这里的事”，必然会遭到一些人的反对，必然会遭到一些人由思想到情感的抵触。但是，作为一个革命文艺工作者，在这些反对和抵触面前，决不能畏惧和退缩。诚然，作为表演艺术，必须和观众之间建立思想和情感的共鸣，但思想和情感是有阶级性的，我们要以无产阶级的思想情感来检查与鉴定我们的表演艺术，而不能脱离开无产阶级思想感情，来迎合保守者的爱好，和一切腐朽没落的社会情趣。对于效果，对于掌声，对于上座率，都要有阶级分析的态度。不去迁就庸俗趣味，不被形式主义的欣赏者捧昏了头脑，不被小市民的票房价值引上歧途，不被不正确的欣赏要求所动摇，不因这些方面的冷淡和嘲笑而轻易退却。"},{"type":"paragraph","text":"解放十四年来，自己由于水平限制和主观努力不够，在这些方面进步非常不够。今后一定要加强学习，认真改造，提高思想水平和艺术水平，和京剧界的同志们，互相鞭策，共同勉励，积极努力的为社会主义京剧艺术事业作出新的贡献。"}]}