{"id":448018,"date":[{"year":1963,"month":10,"day":6}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3031","ytitle":"","mtitle":"喜看中日友谊","ftitle":"记日本工业展览会开幕","authors":["罗漩","汪波清"],"text":[{"type":"paragraph","text":"新华社记者　罗漩　汪波清"},{"type":"paragraph","text":"中日两国人民友好往来中的一件盛事——日本工业展览会，冲破了重重障碍和困难，十月五日在北京开幕了。"},{"type":"paragraph","text":"来到宏伟的北京展览馆，只见六个宽大的展览厅和东、西两个广场，摆满了来自日本各主要工业地区的各种各样的机器。展览馆圆柱大厅的四壁，高高挂着标志中日两国悠久历史联系和友好往来的巨幅图画。中央大厅的正壁上，并排悬挂中日两国国旗，下面写着:“日中两国人民的友谊万岁”。"},{"type":"paragraph","text":"日本工业展览会的开幕，以鲜明的事实告诉人们:广泛发展中日两国人民友好和两国的经济贸易，是中日两国人民的共同愿望。尽管有些外来势力，费尽心机地破坏和阻挠中日友谊，但是正象展览会红色拱门旁的一幅金色标语所显示的，中日人民这种强烈的愿望是“任何势力所阻挡不了的”。"},{"type":"paragraph","text":"日本工业展览会是日本有史以来出国展览规模最大的一次，它得到日本广大人民和日本各方面的积极支持。参加展出的包括有从北海道到九州、四国的日本全国各地的厂商，共有六百多家。他们的展品有十万件，包括人造纤维设备、精密机床、化工设备、电子仪器等等，这不仅在一定程度上反映了日本的工业水平，也反映了中日两国贸易的广泛的内容。"},{"type":"paragraph","text":"在展览馆高大的中央大厅里，我们看到整整齐齐地安装着四十七台大大小小的人造纤维设备。这些机器是由几十家日本著名的机械厂制造的。为了筹办这一套展品，日本有关的厂商在短短几个月内就全部赶制了出来，而且在很多方面是吸收了日本人造纤维生产的最新技术成就而重新设计的。这里有:巨大而装置复杂的连续亚氯酸钠漂白机，可以印染织维、纱支、布匹等各种类型的高压高温染色机，使光滑的人造纤维变成象羊毛一样富有弹性的切断起毛机和整理机，一个人能看几十台的高效率自动织绸机、织布机，可以自动编织出各种花样的织袜机、织网机……。"},{"type":"paragraph","text":"展览会上的日本朋友们介绍说，由于中国同日本达成了购买维尼龙成套设备的协议，日本的经济界、特别是纺织界很想向中国提供人造纤维设备。在人造纤维设备中，最关键的是染色和漂白两个工序，日本贸易界人士考虑到中国的需要，这次展出的机器，高压高温的染色机和漂白机特别多。"},{"type":"paragraph","text":"但是这些设备的展出过程并不是一帆风顺的。就在这些设备的设计制造过程中，美帝国主义者好不气恼，美国一个官员还派出了他的手下人，到日本同一些制造厂商接触，企图阻止他们参加展出。但是这些阻挠都没有成功，厂商们不但参加了展出，而且推迟了别的订货，把送往北京展出的机器赶制了出来。"},{"type":"paragraph","text":"一些日本朋友向我们追溯了在展览会筹备过程中，美帝国主义施行的种种卑鄙手段。他们说，日本工业展览会将为日中两国发展贸易关系开辟新的途径，而美国却把它看做是眼中钉，这再一次说明美帝国主义是中日两国人民的共同敌人。早在去年十二月中日两国贸易团体签订有关两国贸易议定书，决定互相在对方举办展览会前后，美国政府就通过反动报纸，胡言乱语，说什么同中国贸易“损多利少”、“中国面临经济崩溃”、“中国没有外汇，缺乏同日本交换的物资”，等等，以此影响日本企业界。另一方面，美国总统肯尼迪和美国一些高级官员，也厚颜无耻地公开出面干涉。美国商务部副部长弗莱克林·罗斯福今年三月间去日本活动时，就说什么日本同中国进行贸易是“非常危险的”。他还拿出巴黎统筹委员会的所谓“禁运”条例，来限制和阻止日本向中国等社会主义国家发展贸易。"},{"type":"paragraph","text":"在日本朋友们筹备展览会期间，美帝国主义更竭尽其破坏阻挠的能事。美国驻日大使馆曾施加压力，公然威胁一些受美国控制的企业，不得参加展览会，否则他们就要在经济上采取措施。台湾蒋介石匪帮和南朝鲜傀儡政府跟着它们的美国主子，用绝交、抗议、退货等等手段，来要挟日本政府和经济界。美国政府还更进一步在政治上和经济上对日本采取高压手段，肯尼迪甚至还要日本政府重新审查对华政策。"},{"type":"paragraph","text":"尽管如此，这些威胁和阻挠并没有挡住日本人民要求同中国友好和发展贸易的巨大洪流。相反地，它促进了日本企业界强烈地希望摆脱美国控制，进行独立自主的贸易的要求。日本纺织协会会长原吉平，曾在《经济学人》周刊上发表文章说:“日本对社会主义国家，特别对中国的贸易，应当根据独立自主的立场去进行”，“美国没有理由说日本不应当同中国贸易”。今天日本企业界，特别是中小企业界都已认识到，同中国开展贸易，对中日两国都是十分有利的。"},{"type":"paragraph","text":"在展览会筹备期间，日本中小企业界表现得最为积极。他们的申请书似雪片飞来，报名要求参加展出，而且尽可能拿出优秀的产品来供展览。在展览会东一馆，人们看到的可以放大三万倍和二十万倍的电子显微镜，就是日本不太大的工厂明石制作所和日本电子株式会社的产品。在东二馆还展出了具有特殊构造，精度比普通的要高一千倍到五千倍的气体分析仪，这种仪器可以非常精确地测出气体的各种成分，它也是日本的一家中型企业——柳本制作所生产的。在中小企业的积极参加下，许多大企业也不甘落后。日本最大的仪器厂之一——横河制作所，这次就展出了十八个单元，三百多件产品，是展览会中展品最多的一家，也是这个厂参加出国展览以来规模最大的一次。"},{"type":"paragraph","text":"日本朋友还告诉我们这样一个有意思的插曲，它恰好能够说明日本企业界要求同中国发展贸易的强烈愿望。在展览馆东广场的农业机械馆，有一个藤井制作所展出的单元。这里陈列着一种可以在水田和旱田中两用的手扶拖拉机和它拖带的零件。前几天，这些展品的说明牌和商标上还写着由二叶商事株式会社出品，现在全部要改为工厂本名了。原来这个厂同南朝鲜和台湾蒋介石集团都作了一些买卖，当他们报名决定参加中国展出的展览会时，这两个傀儡政权便跟着他们的美国主子威胁说，要是工厂要参加展览会，他们就要退货。工厂当局考虑到同新中国贸易的光明前途，决定参加展出，但还是不愿意公布本厂的名字，而采用了经营他们产品的二叶商事株式会社的名字。前几天，正当展览会筹备就绪，只等开幕时，工厂当局忽然打来电报，要求全部改用工厂自己的名字。"},{"type":"paragraph","text":"一位日本朋友说，今天的日本，政治和经济都受美帝国主义很大的控制，企业家能够站出来公开要求同中国贸易，是需要很大的决，心和勇气的。藤井制作所改用别名和正名虽是一个小插曲，但它真实地说明了日本企业界的新变化。还有这样的情况:日本有些企业在展览会开始筹备期间踌躇不前，没有来得及准备展品。但他们已派了技术人员，以便了解中国的需要。有的看到很多人在中日贸易的道路上走在前面，也已在积极准备展品，计划参加将在上海举行的日本工业展览会的展出。"},{"type":"paragraph","text":"日本朋友并表示，中国方面对发展中日友好和贸易所持的正确立场和对展览会的大力支持，对展览会的展出超了决定性作用。他们说，自新中国成立后，中日两国的贸易本来已有相当发展，只因前岸信介政府一味追随美国敌视中国的政策，阻挠中日友好关系的发展，迫使中日贸易一度遭到严重挫折，但是两国民间的友好贸易还是络绎不断。一九六○年周恩来总理在中日关系政治三原则的基础上，提出中日贸易三原则后，两国贸易才又有恢复和发展。在筹备这次展览会时，中国方面不仅提供了所需展品的清单，还在运输、装卸、安装、布置等方面给予大力帮助，因而展览会在一个多月内就已全部布置就绪。"},{"type":"paragraph","text":"展览会开幕后，人们络绎不绝地涌进展览馆。那参观的人流和显示中日友好的情景，不禁使我们想起在三年前访问过中国的一位日本作家，曾经吟诵的唐代诗人李白的诗句:“抽刀断水水更流”。这位日本作家怀着真挚的感情，用它来描述中日人民友谊是不可能被破坏的。喜看今朝，中日人民友谊力量的洪流，正冲击着一切阻碍，不断地向前推进。"},{"type":"paragraph","text":"【新华社北京5日电】"}]}