{"id":448158,"date":[{"year":1963,"month":10,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1961","ytitle":"以丰富多样的文化活动传播社会主义思想","mtitle":"恒丰厂俱乐部成为思想教育重要阵地","ftitle":"几年来以大家事大家办的方式开展活动既团结了积极分子又吸引了职工群众","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　基层俱乐部工作，在有些人的心目里，仅仅是下棋、打乒乓，管管图书而已。但是，上海恒丰印染厂工会俱乐部的活动却是花样多，群众面广，富有战斗性；它既为党的中心工作服务，又根据职工不同的兴趣爱好开展多种文娱活动。"},{"type":"paragraph","text":"恒丰印染厂有六百多职工，其中老工人比较多。一九五八年前，这个厂的俱乐部活动不太活跃，当时，有人对该厂老工人多，是否搞得起文娱活动缺乏信心；有人对于俱乐部是向职工进行社会主义、共产主义思想教育的重要场所这一点认识不足。厂领导在全面关心职工生活中，对俱乐部工作作了分析研究，认为，厂内中年以上的工人虽多，但文艺爱好者也不少，只要依靠群众，活动是可以开展起来的。于是，俱乐部积极把文艺爱好者组织起来。一九五九年国庆，他们用自己的节目，举行了联欢晚会。工人兴奋地说:“唱的是厂里事，说的是心里话，既亲切又热闹”。这样，文艺干部的信心足了，文艺爱好者的心热了，俱乐部里热气腾腾，朝气勃勃。四年多来，俱乐部依靠了一支拥有一百四十多人的文艺积极分子队伍，举行了文艺演出、讲座、展览会、故事会、音乐茶座，组织了参观、游览、联欢、摄影、读书、看戏、评戏等多种文娱活动。俱乐部成了职工喜爱的业余生活场所。"},{"type":"paragraph","text":"这个厂在俱乐部的活动中，首先将思想教育工作放在第一位，它配合政治斗争和生产工作的需要，把许多活动办在“刀口上”。他们关心国内外形势，注意群众的需要，最近时期围绕着社会主义教育开展了不少活动。厂里的艺术团和车间的艺术分团自编自演的说唱《一分钱》、沪剧《两代人》等节目，歌颂了南京路上好八连的先进事迹，表达了两代工人在新旧社会中的不同生活，受到了职工们的欢迎。同时，俱乐部向全厂职工推荐了《夺印》、《杨立贝》、《霓虹灯下的哨兵》等好戏，并组织了漫谈讨论。俱乐部还举办了群众议论会，就“如何理解幸福”，“如何以阶级和阶级观点分析问题”等问题，展开了议论，使大家通过议论，明辨是非，提高思想觉悟。“工人谈形势”也是俱乐部的活动之一:七八个工人泡起清茶，围桌而谈，畅开思想，各抒己见，相互自发，相互补充。工人欢迎这种活动，他们说:“事情不讲不清，真理越谈越明，只有登上高山，才能看见平地。”工人谈形势的活动，从厂俱乐部推广到车间，形成了全厂谈形势的风气。"},{"type":"paragraph","text":"俱乐部配合中心工作所举办的展览会，内容也很多。除了大、中型展览会外，还有一事一展的“轻骑兵展览”。“轻骑兵展览”不拘形式，不讲条件，简易灵活，战斗性强，往往抓住一块疵布、一张漫画，就可“小题目做大文章”。例如有一次用两块接头布作对比举办了疵布展览，一块布开剪较长，浪费棉布，一块布开剪适当，节约了棉布，群众就此算了一笔细账，受到很大自发。提高质量成为厂里的中心问题时，俱乐部及时举办了产品质量展览，用实物、图片、文字说明以及兄弟厂的先进经验，说明提高质量的重要性和可能性，群众边看、边听、边议，增强了提高产品质量的决心和信心。"},{"type":"paragraph","text":"俱乐部为了适应职工在日常生产和生活上的需要，开展的活动也丰富多采。他们抱着“管闲事”的精神，从长远着眼、点滴着手，以“小题目做大文章”的办法，帮助职工解答迫切需要解答的问题。有次，俱乐部工作人员发现人保科里堆着许多失物(有公家的小工具，也有私人的日用品)无法处理，俱乐部就办起了失物招领展览，一面展出失物，一面贴大字报表扬拾金不昧的人，厂里的黑板报还为此写了评论，这样，不仅使失物归还了原主，还宣传和发扬了新道德新风尚。俱乐部经常根据职工日常生活和学习需要举办各种讲座。一般讲座通俗易懂，时间不长。有时专人讲与大家讲相结合，边讲解，边提问，边议论。讲座内容涉及到理论学习、国际时事、科学知识、生活常识、生产经验等问题，对开阔眼界，增长知识很有好处。"},{"type":"paragraph","text":"恒丰印染厂工会俱乐部为了满足职工文化休息的需要，采取了“按胃口配菜，按时令着衣”的办法，根据职工的不同兴趣爱好和季节特点，组织比乒乓、赛象棋、摄影、无线电研究、听京剧、游公团、打太极拳、音乐会、乘凉晚会等多种多样的活动。"},{"type":"paragraph","text":"大家事大家办。恒丰印染厂工会俱乐部所以活动多样，朝气勃勃，是因为在俱乐部的周围团结着大量积极分子。其中文艺积极分子就有一百多人，其他负责讲座、美工布置、电视、摄影、图书的骨干也有数十人之多。他们对活动和生产的关系也处理得较好:生产任务坚决完成，文艺活动积极参加。艺术团坚持业余时间排练，有时时间上发生困难，就以“分段凑，抽空排”的细水长流的办法排演新戏。厂党总支和行政领导对俱乐部工作也一向十分重视，认为俱乐部工作不仅是工会工作的一部分，也是整个厂的思想政治工作的一部分。俱乐部成了这个厂传播社会主义、共产主义思想的学校，也是职工的文化乐园和生活顾问。"}]}