{"id":448294,"date":[{"year":1963,"month":10,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1904","ytitle":"","mtitle":"班主席的心事","ftitle":"","authors":["徐正秋"],"text":[{"type":"paragraph","text":"徐正秋"},{"type":"paragraph","text":"这是三年前的事情，却使我久久不能忘怀。"},{"type":"paragraph","text":"初夏。校里优秀学生、优秀班级的大会刚刚结束，优秀生、优秀班级的代表就和老师们一起，高高低低的排列在操场上，准备照相留念。站在场中心的摄影师忙着试镜头、对距离。我这个班级也荣幸地评得了先进的称号。我和班上的代表一起，笑眯眯地等着摄影师开拍。忽然，一位同学拉拉我的衣角，急促地说:“徐老师，班主席还没有来!我去找。”当我转身答话时，这位同学已拔脚走了。这时，摄影师在招呼大家注意，马上要拍了。我连忙请摄影师停一停手。可是横等竖等，班主席还没有来。上百双焦急的眼光集中到我的身边来。我站不住了，索性自己去寻找。"},{"type":"paragraph","text":"踏进教室，我看到班主席伏在课桌上，那位同学正在好言相劝。大概是听到脚步声了，班主席慢慢地抬起头来。一见是我，他又慌忙地伏下去。在这一瞬间，我瞥见他泪流满面，双眼通红。我的得力的助手竟在这里哭鼻子!正是丈二和尚摸不着头脑，我被闹糊涂了，问号一个紧接着一个在我脑海中沉浮。我强自镇静了一下，就问他怎么回事?谁知不问还好，一问反惹得他放声大哭。我有点生气了，上百人在等他一个人，他却是任性发脾气，还象话吗!我正想责备几句，他却哭着说:“我，我，……我对不起班级……”“什么地方对不起?”我以为他犯了大错误，急忙接着问。可是，他不但不回答，反而号啕大哭，越哭越伤心。这时，旁边的同学告诉我:“这次代数考试，大家都是五分，只有他班主席得四分，就以为失了面子，不够优秀班级代表的资格，不愿去拍照。”原来如此，我嘘了口气，心里平静了一点。拍拍班主席的肩头:“这件事不影响你的代表资格，快快擦擦眼睛跟我们去……”我的话刚出口，他就倔强地回答:“不，我一定不去!”说着又哭开了。眼看拘不过他，我只好拉着旁边的同学，回到操场去了。"},{"type":"paragraph","text":"一件很愉快的事情，弄得如此不愉快，我心里说不出是啥种滋味。夜深了，初夏的虫声叫个不停，我躺在床上左翻身、右翻身，烦闷得一点也睡不着。班主席的形象在我眼前闪来闪去，他矮矮的个子，一会儿是爽朗的笑貌，一会儿是沉思的脸型，怎么半路里露出来一副哭相呢?在哭的背后，又隐藏着什么样的思想苗头呢?"},{"type":"paragraph","text":"事后，我找了解他的部分老师和同学商谈，慢慢地使我回想起以往的许多事情。"},{"type":"paragraph","text":"我一接触这个班级，就曾考虑到怎样充分发挥班干部的骨干作用。我给自己规定了一条:作为班主任，要在日常的工作中，帮助干部在群众中树立威信，巩固他们的工作热情，不能随意公开地批评。比如班主席的数学成绩总是不稳定，时好时不好。我曾经向他提出过，但他一直不承认这一点，反而强调了不少理由，不肯在学习上下苦功，我当时也就原谅了他。又记得年前参加夏收夏种的劳动中，同学们为公社的油菜丰收欢呼，劳动热情高涨，累得满头是汗，还是兴致勃勃地干活。但在这时，班主席却站在旁边指手划脚，挑剔别人。当天晚上，同学们在会上对他提出了批评，说他“真象个大干部”。当时我为了巩固他的威信，竟向同学们解释道，他是班主席，应该负责指挥的责任。虽说会后我也曾个别同他交谈过，要他注意工作作风。第二天，他的劳动态度也有了好转。谁晓得在他的思想深处，已勃发了一种不好的苗头呢!后来，他在班上能开动脑筋，帮助同学解决学习和生活上的一些困难，在有几次的班会中，表现出一定的组织能力，威信也确实在提高了。我看着，自然乐在心中，笑在眉头。常常在会议上，日常的言谈中讲他的优点，而不注意甚至是看不到他还有什么缺点。岂料就在我的一片表扬声中，他的个人面子观念、虚荣心等等错误思想也在越来越发展，到他学习上稍稍碰到些挫折，这些错误的念头就一齐涌出来了。"},{"type":"paragraph","text":"想到这里，我的心情就越来越沉重。我对学生干部的一片好心，竟造成这样不好的效果。我马上采取了一些措施，尽量多同他接触，研究他思想上存在的问题。有一次劳动，沿着马家浜割羊草，我有意同他在一起，边割边谈话。我从班上发生的几件事情谈起，又谈到了班干部的作用和工作作风。起先他偶尔插几句，后来当话题转到那次拍照时，他面孔胀得通红，惭愧地说，那次他做错了……说着说着，他又差一点要哭出来。我当时一方面鼓励他继续努力，做好班级工作，同时严肃地批评了他的错误思想，并且告诉他改正错误的具体途径。在以后的日子里，我一直这样做。"},{"type":"paragraph","text":"事隔数年，历历在目。那位班主席早已升入高一级的学校中去了。在各方面都有了进步。这件事却给我留下了不可磨灭的印象。我现在越来越体会到，对待班上的干部同学，正象领孩子学走路那样，既要放手，鼓励他大胆前进，又要细细留心他，随时扶他一把。不仅要在工作上关心他、培养他，更要在思想上关心他、教育他。这样做了，学生干部才能真正成为班主任的好助手。　(本文作者是上海市陆行中学教师)"}]}