{"id":448245,"date":[{"year":1963,"month":10,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"1722","ytitle":"","mtitle":"文艺界广泛评介长诗《雷锋之歌》","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"贺敬之的长篇抒情诗《雷锋之歌》发表后，获得广泛赞扬，认为诗人以澎湃的革命激情和新颖的艺术构思，为我们塑造了平凡而伟大的雷锋形象，这首诗，是对雷锋精神的颂歌，唱出了我们时代的声音。"},{"type":"paragraph","text":"王叙之的文章(《人民日报》一九六三年九月二十二日)认为，《雷锋之歌》实际上是一代革命儿女的赞歌。在诗人笔下，就其广阔的代表意义讲，“雷锋”已经不是一个普通的名字，而是“我们阶级的整个新一代的姓名”通过雷锋这个革命形象，作者揭示出了一个具有共产主义品格的新人的光采，而这个新人正是我们伟大的党、伟大的人民、伟大的国家和伟大的人民解放军所哺育、培养出来的。从我们革命队伍的行进中，诗人敏锐地看到雷锋形象出现的深厚根源和时代意义。雷锋，是“阶级队伍的生命群山”中新的高峰，是不倒的红旗下的坚强的战士。诗人对雷锋形象着力歌颂的首先就是他革命的坚决性和彻底性。"},{"type":"paragraph","text":"王叙之还认为，在揭示雷锋形象时代内容的基础上，长诗深刻地道出我们学习雷锋的感受。诗人在这里不是用一般道理诉说，而是用真情实感，有力地扣响了时代精神的弦，深深打动我们的心。"},{"type":"paragraph","text":"阎纲(《诗刊》一九六三年八月号)认为，《雷锋之歌》读来所以这样动人，是由于诗人对雷锋精神的歌颂，对人民之情的抒发，不但强烈，而且贴切。诗人面对整个世界纵横驰骋，但却一步也不愿离开具体形象的生动抒写。作者找到了一个适于表现雷锋精神、又适于抒发自己感情的诗的结构:从整个世界——时代精神——雷锋——我——我们这一些必然的联系中，十分自然地突出了雷锋的精神特点和思想影响。通过这种内在的众多的联系，诗人敞怀抒情，昂首高歌，随之造成雄浑的气派和浩大的声势，情感的波涛奔腾而下；参差有致的拆行短句，恰好和谐地表现了诗人心潮的起伏跌宕。"},{"type":"paragraph","text":"高歌今、杨因的评论(《湖南文学》一九六三年八月号)说，《雷锋之歌》的思想艺术水平，不但突破了目前同样题材的诗作，而且在某些方面超过了作者解放以来一些脍炙人口的作品，除了保持着奔放中见含蓄，豪迈中含妩媚的艺术风格外，应该说，在视野的广阔、感情的激越和语言的凝炼等方面，都超过了前者。"},{"type":"paragraph","text":"高歌今、杨因在分析长诗时说，诗人是把英雄的成长放在艰苦斗争的革命历史和广阔深邃的现实生活里来表现的。全诗使人充分感到历史的风云和时代的浪潮扑面而来，深切体会到无产阶级革命的时势造就英雄的真理，而没有孤立地过多地铺叙一些人所共知的模范事迹。长诗充分地歌颂了英雄雷锋的出现“象朝阳初升一样地合理，象婴儿落地一样地合情!”因为雷锋是“站在不倒的红旗下，前进在从井冈山出发的行列中!”"},{"type":"paragraph","text":"陶阳的评论(《文艺报》一九六三年第六期)说，《雷锋之歌》是一首热情洋溢的优美动人的诗篇。诗人独特的构思和富有色采的语言，创造了一个广阔的、崭新的艺术天地，在这个艺术天地里高高地站立着的是一个新时代的伟大的英雄形象——雷锋。诗人是以一个热情的共产主义战士的姿态和学习雷锋精神的强烈的革命激情来歌颂雷锋的。诗篇动人的力量首先在于它作为号召大家学习雷锋的战鼓和号角，唱出了我们时代的声音，表达了我国广大人民群众学习雷锋的愿望，从而更加激发了我们学习雷锋的热情和决心。"},{"type":"paragraph","text":"陶阳的评论又说，雷锋精神是我们社会主义新时代的产儿，也是中国人民革命传统、革命精神的继续和发展。诗人对雷锋精神的时代意义，认识得非常深刻。他敏锐地从雷锋的身上发现了这样一个问题:“人，应该怎样生?路，应该怎样行?……”并意味深长的问道:“什么是真正的幸福啊?什么是青春的生命?”关于这些重大的人生问题，诗人通过对雷锋英雄行为的生动描绘和对雷锋高贵品格的热情赞美，给我们写下了一个极其宝贵的答案:雷锋在无产阶级革命的事业里，获得了真正的青春和幸福，在为人民服务的志愿之中，找到了最丰富的生命和最壮丽的人生。"},{"type":"paragraph","text":"宋垒的评论(《大公报》一九六三年六月二十八日)说，《雷锋之歌》在立意上的独创，是值得称道的。这首诗虽然长达一千多行，并没有铺叙雷锋的许多事迹，却传达出较为深刻的思想。长诗警辟地向读者提出:“在这无产者大军重新集结的时刻，在新的斗争信号升起的黎明”，“人，应该怎样生?路，应该怎样行?”长诗的主要部分，就是通过雷锋的崇高精神面貌，概括了历史对这一个问题的回答。　(铿)"}]}