{"id":448201,"date":[{"year":1963,"month":10,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"进一步贯彻执行戏曲的百花齐放推陈出新的方针","genre":"","count":"2944","ytitle":"","mtitle":"越剧必须担负起今天的时代使命","ftitle":"","authors":["袁雪芬"],"text":[{"type":"paragraph","text":"袁雪芬"},{"type":"paragraph","text":"在今天新的形势下，重新来学习讨论戏曲艺术的“百花齐放，推陈出新”的方针，是具有新的重大意义的。戏曲和广大人民的精神生活紧密地联系在一起，每天有成千上万的观众看我们的演出，我们每个剧目的主题思想和人物形象，在人民群众中起着一定的影响。解放以后，由于贯彻了党的正确方针，戏曲得到了改革，有了显著的发展和提高；但也无可否认，在我们舞台上还有些不好的演出，有意或无意地传播了某些不正确的不健康的东西，给了观众不良的影响。今天，世界上社会主义文艺正经受着严峻的考验，国内外革命斗争出现了新的形势，工农兵群众向革命文艺提出了新的要求。我们知道，一切文艺总是为一定的阶级服务的。无产阶级艺术，只有在适应无产阶级革命斗争需要的时候，才能得到迅速发展。我们所说的“推陈出新”，是要随着社会的发展，提出新的要求，新的任务的。昨天的“新”，不等于今天的“新”。因此，我们面对今天的时代，今天的人民，应该对自己提出新的要求。我们必须高举马列主义、毛泽东思想的红旗，必须使自己的文艺武器更加锐利起来。这就是说，进一步贯彻党的戏曲艺术“百花齐放，推陈出新”的方针，进一步进行戏曲改革，更好地为社会主义服务，是我们戏曲工作者的时代使命和社会责任。"},{"type":"paragraph","text":"上海人民是有革命传统的，上海文艺界也向来具有革命和革新的优良传统，越剧这个年轻的剧种，就是在这个良好的土壤里长大起来的。二十年前，那是抗日战争时期，上海沦为孤岛，那时越剧间接或直接的接受了革命文艺思想的影响，我们从党领导的新文艺中，特别是话剧、电影那里，吸取了新的养料，骨得越剧也应该表现些新的内容。一部分演员就凭当时的认识水平，努力从“私订终身后花园，落难公子中状元”的窠臼中跳出来，演出了一些有爱国主义思想和表现人民生活、愿望的剧目，记得那时候，演员有一股劲，有了一点什么新的想法，就和编导一起干起来，那时只想把自己的剧种搞好，不考虑其他得失。现在看来，这是个好传统。正因为那时敢于尝试，才演出了一些适应当时时代和人民需要的剧目，从而推动了剧种的改革和进步。一九四六年以后，直接得到了党的指导，越剧就有了更大的发展。解放以后，由于贯彻了“百花齐放。推陈出新”的方针和坚持了为工农兵服务的方向，越剧发展得更快了。它的足迹，几乎遍及全国各地，因此，越剧便被人家认为是个善于吸收、勇于革新的剧种。但近几年来，我们却没有很好珍视这个传统，"},{"type":"paragraph","text":"目前，越剧在全国各地的剧团数字、演出情况以及观众反应，我们还未深入调查，缺乏足够的资料。与我们联系的，就不下一百个剧团，他们都向我们提出这样或那样的要求，这是对我们一种无言的责备。有不少剧团，如浙江越剧二团、温州越剧团和昌化越剧团等由于长期深入农村，在反映现实为工农兵服务方面比我院做得好；但也有为数不少的剧团和我们一样感到:近几年来，越剧有停步不前的现象，不能迅速反映现实生活，富有教育意义的历史题材和革命题材也反映得不够，因此不能满足广大人民的需要，大家都焦急着如何改革，有点手忙脚乱。往往盲目地向兄弟剧种吸收，这也要，那也要，而没有立足于自己的剧种，没有很好地根据自己的需要加以吸收、改造，并进行创造。更没有认真想过，我们剧种究竟少些什么，因而吸收的也多半是艺术形式上的东西，没有从内容着眼，这就容易被原来的框框束缚住，满足于旧的，不想革新，这就跟不上今天时代和人民的要求。因此，今天重新认识“百花齐放，推陈出新”这一方针的意义和实质，对我们剧种来说，不仅是适时的而且是有力的鞭策。"},{"type":"paragraph","text":"越剧必须要进一步革命。那么，谁来革命呢?按理，越剧工作者本身是清楚的，戏曲改革首先是戏曲演员切身的要求，其次是其他有关业务人员:演员联合业务人员，根据时代斗争的需要和人民的要求，从内容着手，进行改革。这是越剧早期改革已经证实了的经验。可是这几年来，我们把这条经验也丢了，我们把自己的切身要求和改革任务，丢给了党，让党来考虑一切。我们演员往往只关心自己的演出，只注意演好其一个戏，而没把自己的演出和整个越剧事业联系起来；其他业务部门也同样没把剧种改革的任务放到自己的日程上来，这是阻碍剧种改革的原因之一。原因之二，我们迷信于自己剧种的特色。越剧以争取婚姻自主、反对封建礼教为内容，找到了自己特有的艺术形式，这应该是好事；可是这个形式和特色反过来又束缚了自己。我们往往把这个形式和特色理解为剧种的分工，而且满足于此，把表现反封建的主题当作自己的最高任务，而没有看到，今天是社会主义建设时代，应把歌颂革命现实，当作我们的首要任务；同时要用古为今用的精神去衡量传统剧目。另一个不正确的看法，因为越剧百分之九十以上是女演男的，它有着一定的局限，有人就以此为理由，不想去进一步突破题材，增强自己的表现能力，因而也就谈不上剧种的不断革新了，这种保守思想，成为我们事业发展的障碍。一直到去年学习党的八届十中全会公报以后，我们从检查工作、回顾剧种发展史着手，初步统一了思想认识，明确了自己的革命责任。"},{"type":"paragraph","text":"但从哪里开始改革起呢?那时还不是十分明确的。今年春天，经领导的指示，我们才深深认识到，首先应该考虑的，是如何反映现实，体现时代精神，首先要从剧目内容开始。"},{"type":"paragraph","text":"我们承认越剧有它的局限性，但这不能阻止我们为社会主义事业服务，我们应该而且可以突破这个局限。就拿古典的、历史的题材来说，我们接触的还很少，反映的面还很窄，只是些男女爱情问题(当然有时也接触到一些其他方面)，历史上或民间传说中，有很多抒发劳动人民感情的，富有爱国主义和民主主义思想的题材，有待我们去反映。还有近代革命史，我们反映得也不多，近代生活介于现代与古代之间，在表演上，可以更多的借鉴传统手法，又可以为表现现代生活创造条件。再有少数民族的斗争生活，也是相当丰富生动的，值得我们去表现。演出这方面的题材，可以丰富和扩大剧种在音乐、舞蹈和舞台美术方面的创造活动领域。特别是反映现实斗争方面，我们缺乏强烈的阶级感情和时代责任感，我们虽然也曾经演出过一些现代剧目，但缺少有目的有意识的探索和经验积累。现在我们更清楚地认识到，现代题材所起的教育作用，不是一般古典的历史的题材所能代替的，它可以更加直接地向人民群众进行社会主义共产主义思想教育，同时，演现代剧，可以带动许多工作，不但可以摸索许多艺术上的新的课题，增强剧种的生命力和战斗力，而且会促进我们的思想改造。因此，反映现实生活，是理所当然的事情，是长期的，不是暂时的，现代生活的天地是相当广阔的，且不说其他方面，就是根据我们剧种的具体情况出发，拿比较适合我们表现的各条战线上的先进妇女来说，就足够我们去塑造的了。我们在表现古代生活方面，积累了一些经验；但如何表现现代生活，我们祖先并没有为我们提供条件，况且，仅仅依靠前人留给我们的东西，是不够的，因此要求我们更好地深入生活，向生活学习，付出更多的艰巨劳动，根据今天的题材内容，去寻找、摸索、创造新的艺术形式，并使它逐步完善起来。"},{"type":"paragraph","text":"总之，这次“百花齐放，推陈出新”方针的学习，越剧的改革，是我们剧种的一个新的转折点。前进的道路上是不可能没有困难的，但我们是无产阶级的文艺战士，有着党的领导，在今天这样好的条件下，还有什么不可克服的困难呢!"}]}