{"id":448203,"date":[{"year":1963,"month":10,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"进一步贯彻执行戏曲的百花齐放推陈出新的方针","genre":"","count":"2003","ytitle":"","mtitle":"风物长宜放眼量","ftitle":"","authors":["牵五茹"],"text":[{"type":"paragraph","text":"牵五茹"},{"type":"paragraph","text":"我正在演出京剧《唐赛儿》。这角色我很喜欢，演员喜欢自己所演角色)似乎成了天经地义，这也不难理解，因为在角色上花过心血，下过工夫。但比较起来，这喜爱的程度，却是有深有浅的。譬如:我也喜欢过死斗平章的李慧娘和不尽宫怨的梅妃……但现在掂掂份量，她俩已不如我对唐赛儿喜爱得那么深。我为能表现这位明朝农民起义的英雄人物而欢欣，她比缠绵悱恻的梅纪淳朴开朗，比阴魂不散的孪慧娘坚毅刚强，这就不只是“花越心血，下过工夫”所能说明的道理。虽然《唐赛儿》这出新戏还很粗糙，有待加工，但这个人物是健康的，她远远驾凌夜孤魂怨鬼之上。"},{"type":"paragraph","text":"当然，我在《唐赛儿》里，技巧和唱腔上也花过一番心力。比如她劫救刘燕儿一场，假扮村妇上场时，不但花旦的碎步使用不上，连眼神也没法运用，我想表现村妇的憨直，那眼神应该是比较持重而又不能死板的，但苦就苦在我们旦行的眼珠儿从小练得来水灵鲜活，要控制它，倒反不容易了。在这期里，我也没法依样画葫芦地去借鉴梅派、程派等唱腔。又如在会战柳升时的一段唱，也老对不上路，用“快扳”吗节奏太急，不能显示唐赛儿的镇静多谋；用“二六”吗又太慢，和两军对垒的气氛不调合。……总之，我们在排演时，碰上了不少新问题，在大伙的帮助下，我们不得不抛开一些京剧中的陈规旧格。"},{"type":"paragraph","text":"排演《唐赛儿》倒使我思想上开了点窍，我扪心自问:前辈先生创造积累下来的一些程式，说少不少，可怎么就感到不够使了呢?这问题)又使我联想到几年来心上没解开的疙瘩:为甚么京剧的观众中，工农兵和青年很少，大多是上了点年纪的爱看?——看来，这两个问题是有连带关系的。"},{"type":"paragraph","text":"北京戏曲界关于推陈出新的讨论，给了我很大的启发。我开始试图解答自己的疑问。"},{"type":"paragraph","text":"京剧是封建时期的产物，帝王将相、才子佳人、种魔鬼怪在传统剧目中占了主要位置。维护封建统治阶级的道德观和迷信思想以至色情下流的情节，成了城里的主要贯穿线。解放以来我经常上演的《小放牛》，可就是不可多得的表现劳动人民的剧目，但在旧社会里，也被蒙上了色情下流的污垢。两年前，我演出《红梅阁》后，说实在的，我还一直以为它的艺术感染力强，李慧娘的“斗争精神”也很可爱。其实，那是甚么样的感染力呢?我那十二岁的孩子也质问我了:“那来的鬼咧?”消极的人生观，在社会主义建设时代却使观众向往于“天堂黄泉”，这是甚么样的“斗争精神”和艺术感染?京剧剧目号称“唐三千，宋八百”，其实认真数数，能拈得出多少有数育意义、合乎时代精神的健康剧目来?时代变了，社会主义时代，观众不允许宣扬封建道德和迷信思想的东西充塞舞台，舞台上表现的，和观众思想距离越来越远，能埋怨观众吗?"},{"type":"paragraph","text":"过去，我以为只要能兢兢业业地继承老一辈留下来的传统艺术，再传授给下一代，就尽到责任了。看来，这是远远不够的，这么办只能使自己成为艺术的败家子，抱着遗产挥霍，却没有创业的精神。"},{"type":"paragraph","text":"几十年来，京剧艺术本身就在不断变革、不断丰富。以扮相来看，从陈德霖到梅兰方就大有不同)唱腔上马连良、杨宝森也与程长庚、谭鑫培有显著变化；四大名旦二十几岁时，即在艺术上不断精进革新……但这几十年的变化，比起解放十四年来，却又显得那样微弱。党的“百花齐放，推陈出新”的方针，使京剧从剧目的主题思想到舞台艺术，都似拨云天地起了革命性的变革。我们演员是应该与时代的脚步合拍前进，与时代的脉搏一起跃动的，就以对待传统剧目和传统程式来说吧，如果再抱残守缺，舍不得去碰或不敢去碰，这岂是尊重传统的正确态度?旧的程式是服从于那些帝王将相、才子佳人的，不要说不适宜表现我们时代的工农兵英雄人物，就是唐赛儿不是也搬用不上了么。传统程式要冲破，要革新，这是我们这代承前启后的人所不能等闲视之的。"},{"type":"paragraph","text":"“风物长宜放眼量”这真是至理名言，京剧是我国一个大的传统歌舞剧种，是比较集大成的综合艺术。对这样好的东西，是让他自生自灭还是要使它发展壮大呢?这是摆在我们京剧工作者面前的一件大事。我们应该象毛主席所指示那样，要站得高些，看得远些。“百花齐放，推陈出新”，就是在要以好的艺术传统，表现新的、社会主义的生活和斗争，为工农兵的思想、要求和愿望服务，这才是使京剧更蓬勃发展的路子。如果因循守旧，远离了观众，观众会更远离我们，譬如我们旦角的唱腔，常常是只听腔而听不清字，唱得再动听，人家不懂，却故步自封地不去想解决办法，观众尽可去听音乐，又何必来听戏呢!"},{"type":"paragraph","text":"京剧能不能表现现代生活?这回答该应是肯定的。因为既然爱好它，就要发展它，既要使它发展，便不能回避这个问题。——这点，现在是比较认识得明确一些了。过去，我只演过一个现代剧《春风杨柳万千条》，现实生活、现实斗争中的题材，是远比历史题材和传统剧目更丰富多采，今后，我决定在演现代剧方面也进行些尝试工作，摸出那怕是一点一滴的经验。路是人走出来的。"},{"type":"paragraph","text":"我相信，我现在很喜欢演《唐赛儿》，将来，我会喜欢演更多的历史上和我们崭新时代的英雄人物!"}]}