{"id":448389,"date":[{"year":1963,"month":10,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"3525","ytitle":"","mtitle":"培养新式农民","ftitle":"","authors":["陈韻昭"],"text":[{"type":"paragraph","text":"本报记者　陈韻昭"},{"type":"paragraph","text":"在郊区有机会接触到一些小学教师的时候，总要向他们打听一下近月年来小学毕业生走上农业战线以后的情况，听到的反映往往是不相同的。有的教师一谈起来，喜悦之情溢于言表。他们拿出新近调查所得的材料，逐项地告诉我:在本校的毕业生中有多少当了会计、出纳、记工员，又有多少在电力灌溉站或拖拉机站工作，并且，往往还会加上这一类说明:在学校里学到的一些文化知识全派上用场啦，可是这些学生还直喊不够用哩。听到这种情况，使我们对于小学教育如何为农业服务这问题认识得更加清楚了。还有的教师处在另一种情绪中。他们说现在的毕业生年龄都在十四岁上下，只能当个辅助劳动力，回家后大都是“一般地”参加参加劳动，派不了大用场。有些婉惜情绪。"},{"type":"paragraph","text":"把这两种反应相对照起来，便很自然地使人获得了这样一个印象:如果要检阅小学教育的成绩的话，最理想的标本要算是那些回乡担任了干部的毕业生了。照理说，小学毕业生回乡之后能当上干部，为群众办点事，无论从哪方面看，都是一件值得高兴的好事。可是，若从教育工作的角度着眼，以这一条作为检查小学毕业生质量的依据，是否妥当呢?这却使我感到有些疑惑。"},{"type":"paragraph","text":"一次，有机会来到上海县闸港中心小学。听说这学校的校长、教导主任，不久前在公社一位大队支部书记的大力协助下曾经对七、八年来历届毕业生的情况作了一番调查研究。我想，和他们讨论一下这个问题，该是合适的。果然，这一天的谈话正象剥笋一样，把我的疑团逐层地解开了。"},{"type":"paragraph","text":"校长的谈话是从介绍情况开始的。这个学校的情况正是属于“令人振奋”的那一类。从历届毕业生的状况看，学校为公社培养的人材确实不少。校长谈到:我们的毕业生大多分布在学校周围的四个生产大队，这几个大队在一九五五年办农业生产合作社时，因为找不到合适的人当会计，有的曾不得已向邻近的社“借用”，现在办了人民公社，需要的干部更多，可是各大队里，会计、出纳、记分员都配齐了，他们大多数是我们的毕业生。鲁汇公社第一个电力灌溉站就建在这里附近的永丰生产大队，那里的技术员也是我们的毕业生。我们学校这个辅导区内有六所民办小学，其中四所的教师都是从本校毕业的……"},{"type":"paragraph","text":"可见在这里，小学毕业生当干部的情况是确实存在的。不过这位校长又提供了一个背景材料:现在当上干部的这些学生正如一般情况那样，刚毕业时年龄也很小，加之当时没有生产经验，更未受过阶级斗争的锻炼，所以都不是一出来就能派上用场的，总要经过那末两三年，四五年才渐渐地能为大家办点事。根据这个情况，校长认为，看待毕业生派用场的问题需要有长远的观点，不可操之过急。这次学校在调查时，不只看过去两三年的情况，而是看七、八年以来的情况，也正是这个道理。"},{"type":"paragraph","text":"他的话给了我若干自发，我想起曾接触过的某些教师，他们只是满心地希望毕业生能为母校争光，一出门就做大事，当发现事实并非和他们想象那样时，回过头来立即又感到小学六年的教育在参加农业生产的学生身上很难看出什么成效，这不都是因为他们一忽儿脱离实际、一忽儿又只看眼前的缘故吗?"},{"type":"paragraph","text":"教导主任是从另一角度提出问题的。她说，尽管有不少小学毕业生当了干部，这是事实，可是在毕业生中占最大数量的仍然是所谓“一般地”从事农业劳动的普通劳动者。教师如果简单地只从当不当干部这点着眼，显然是不全面的。何况，目前在学生当中，立志做一个普通劳动者的观念还有待进一步地加强。有些学生想象自己今后走上农业战线后的生活时，总把自己设想成干部，其中有的学生还明显地流露出“打打算盘可以少晒太阳”的想法。教师不关心毕业出去的“普通劳动者”，甚至或多或少地还与这些学生一样看问题，那就更难帮助学生端正思想了。不过，丢开了“当不当干部”这一条，究竟应该从哪些方面入手去检查教学质量呢?她一时也拿不出主意。"},{"type":"paragraph","text":"那末，究竟应以什么作准呢?最后大家一齐把目光集中到协助学校调查的永兴大队支部书记身上。我们要求他说一说社员欢迎的究竟是怎样的学生?他们是怎么衡量毕业生的质量的?"},{"type":"paragraph","text":"支部书记依着我们的请求从具体的事例谈起来了。他谈起了这里附近永兴大队第三生产队有两个很受群众好评的学生。第一个叫王锡仁，参加农业生产快四年了。这孩子毕业时才十四岁，个子又生得特别矮，干不了什么重活，不过他态度好，十分勤劳，每天一清早就起床干活，不贪睡，向老社员学习也很虚心，只凭这些，社员就夸他“有志气”了。王锡仁识的字不少，社员要叫他读封信，看看工分票，都很利索，一把算盘打得又快又准。大家渐渐看出他确有本事，两年后先叫他记工分，再过一年，就让他当队会计了。这孩子帐也管得好，一清二楚，没含糊的，而且怎么也不肯为算帐耽误生产，常常在白天参加劳动，晚上才算帐。这样，群众就益发喜欢他了。再有，这个毕业生在工作中还经常能想到怎样才是正确贯彻党的方针政策。好几回他都主动向支部汇报队里有关生产、分配方面的情况，然后请示:按照党的政策，对这种情况该怎么处理?现在队里的做法对头不对头?这样，也帮助支部及时发现了一些问题。因为工作中肯主动请示汇报，不懂就问，他进步就更快。"},{"type":"paragraph","text":"再有一个叫王秀丽，是个女学生，去年刚毕业。这个女孩子劳动也是勤快，脱花、打麦都学会了，而且干得和十七、八岁的女青年一样细致。她家里有四个弟妹，每天忙完大田里的活，回来就照顾弟妹，家务事也安排得蛮妥贴，所以邻居们都说她有本事。王秀丽也懂得要关心集体，拔蚕豆箕的时候，她把落在地上的豆拾起来，全交给队里，平时看见什么农具丢在场上没人管，也很自觉地捎带回来，管理好。干这些事，她都不用人教，象是早已养成了习惯。大家认为，象这样的小社员，再好好培养几年，也就是个顶用的人才了。"},{"type":"paragraph","text":"“毕业生要都能这样，你们满意不?”我们笑着问他。“那当然，要这样，我们就认为是质量高了。”支部书记说。"},{"type":"paragraph","text":"尽管支部书记最后没给我们作一番归纳，可是他的观点已经贯串在两个具体材料中，清晰可见了。刚才还感到有点难以捉摸的问题，经他一说，就变得十分具体。我感到，他对小学毕业生的要求是很切合实际的。例如在劳动力方面，在担任工作方面，他并不一律苛求。可是，他的要求并不低，在对待劳动对待集体事业的态度方面，在掌握文化知识方面，丝毫都未曾忽略。我想，这位支部书记的观点，在很大程度上反映了我们国家、社会对农村小学毕业生的要求:学生应该热爱农业劳动，同时掌握一定的文化知识，要能为大家做点力所能及的事，而最看重的还是他们那颗爱护集体事业的心。这样的人才在校时当然是好学生，而当上社员后，正如支部书记所说:“再好好培养几年，也就是个能顶用的人了。”"},{"type":"paragraph","text":"其实，这位支部书记所谈出的标准就是有社会主义觉悟的有文化的劳动者。对此，教育工作者理应比他更清楚，"},{"type":"paragraph","text":"当然，关于培养人才的规格问题是一个十分复杂的问题，它不同于工业产品那样，可以用一把尺去量，一把秤去称。人才的规格是“活”的，这把“无形的尺”，到了不同人手里，就往往变成各种不同的样子。国家、社会对毕业生提出一种规格，而学校、教师心目中又自有他们设想的一种规格。或者说，一般地理解是一回事，具体落实到特定对象身上去时，理解又变成另一回事了。这样，就免不了要产生种种“尺度不一”的状况:有的教师一味关心学生毕业后能否升学，只有升学才光彩；有的教师非要学生毕业后当上干部才觉得“交代得过去”；有的教师认为只要学生不致于不肯回家劳动就行；有的教师一见到本校的毕业生首先问在校学的文化知识派不派用场……。他们持着种种不同的尺度去调查，去检验教育质量，为之而喜，而忧，其实因为这把尺走样了，往往喜之不当，忧之多余。"},{"type":"paragraph","text":"所以，我深深感到当前在广大教师中进一步从思想上“统一规格”是一项很重要的工作。看来，这里牵涉到教师们对党的教育方针的理解，也牵涉到教师们对农业发展前景，对所谓“新型农民”的设想，把这个问题讨论个透彻，意义颇为深远。只有当我们手头有了一把合乎规格的“尺”，并且用它去考察那些已经走上农业战线的毕业生的时候，我们才有可能全面地看出教育、教学中的成绩和问题，从而对目前的学校工作作出比较准确的估价。而这又必将成为今后更有的放矢地提高教育质量的一个重要保证。"},{"type":"paragraph","text":"在统一尺度的过程中，建议教师们不妨再多做一些调查研究。在这次访问过程中，我发现教师们手头都有一些从社员那里收集得来的材料，可惜其中有不少只是片言只语，不够深入细致，对这些材料也缺少分析，看来，这也是导致认识片面的一个原因。从鲁汇公社永兴大队这位支部书记的一席话里，可以体会到多作一些典型调查是很有好处的，要是每个学校都能从过去历届毕业生中选出几个不同的典型，多方面地收集情况，倾听意见，然后加以细致的分析，这样，必然可以得出一些重要的结论。而有了几个“样子”摆在那里，不也能有助于我们把一般的规格理解得更具体，更清楚吗?"}]}