{"id":448304,"date":[{"year":1963,"month":10,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"农村文教战线见闻","genre":"","count":"2965","ytitle":"","mtitle":"为农业现代化及早准备人才","ftitle":"","authors":["沈国祥"],"text":[{"type":"paragraph","text":"本报记者　沈国祥"},{"type":"paragraph","text":"那还是两个月以前的事。我们走在松江、青浦、金山的农村田野间，但见茁壮的稻苗迎风起伏，举目远眺，是一望无际的绿色波浪。头顶上空，牵来引去的电线，是电灌站的脉络；远远传来隆隆的机声，是抽水机在吼叫。脚下，灌溉渠道纵横交错，碧波由近及远，缓缓流去，流向左右前后的稻田……"},{"type":"paragraph","text":"在上海郊区的另外的几个县，我们看到的是另一种景象:拖拉机在冒着烟雾驰骋，刚刚收割过的土地，立刻变成了黑油油一片……。嫩绿的棉苗地里，年青的社员们背着喷雾器，穿梭往来，喷洒药液，不让病虫为害。入晚，总开关一扭，许多地方同时放光，真是万家灯火。劳动人民长久以来向往的“耕田不用牛，点灯不用油”，不正是眼前的现实!农业技术改造开始不久，农村里已变得使我这个农民出身的人也认不得了。想到再过几年，十几年，农业逐步实现现代化以后的情景，怎能不令人兴奋!"},{"type":"paragraph","text":"到了公社，总喜欢跟干部和社员谈论农业现代化的远景，谈到未来的农业生产，大家无不眉飞色舞，虽然我们谁也讲不清农业现代化以后的农村究竟是个什么样子。尽管各人有各人的蓝图，但有一点，大家的认识是一致的，那就是现代化的农业要有现代化的农民来掌握。谈到人的“现代化”问题，大家不免又议论纷纭了。有的说自己科学文化水平太低，在生产活动中出了洋相，深感必须提高科学技术水平；有的说自己不行了，电气化，化学化，搞不了，这是下一代的事情；也有的说，国家会培养大批新人送到农村来的，用不着发愁。"},{"type":"paragraph","text":"我国的农业生产有着几千年的历史，劳动人民在反复的生产实践中，积累了十分丰富的经验。这些经验是一笔无穷的财富，有待我们的科学家去研究总结、提高。但是，解放以前，我国的农业生产一直是一家一户的分散经营，依靠锄头铁鎝、手工劳动从事生产，十分落后。广大劳动农民，在三座大山压顶下，被剥夺了学习科学文化的权利，谈不上有什么科学技术，基本上是“靠天吃饭”。解放后，在党的领导下，短短十几年，就在农村中实现了生产资料所有制的变革，变个体经营为人民公社集体生产，紧接着又开展了技术改造，农村里一下子增加了许多机器、农药、化学肥料，广大农民一下子还不能掌握。虽然，国家已向农村输送了不少技术人才，但仍远远跟不上形势发展的需要。从这个意义上说，农业生产的发展受到了影响。据一个县的拖拉机站负责人说，他们全县八百多台柴油抽水机的维修是个大问题，维修技术跟不上，机器就不能充分发挥作用。川沙县唐镇公社平均每个大队有两三台抽水机，因为管理的人技术水平低，坏了或出了一点毛病，就要送到公社农具厂修理。国家生产了大批化学肥料和农药支援农业，在防治病虫害、促进农作物增产方面起了十分显著的作用。但许多事例告诉我们，不少农药和一些化肥的使用技术尚未为广大群众掌握，有的地方用“六六六”和滴滴涕防治蚜虫，不但效果不大，反而消灭了天敌。有的社员不必要地提高药液浓度，或者不适当地几种农药混用，加重了成本。有些社队不能防微杜渐，等病虫害大量发生了才用药，不能收到最好的效果。选育和推广农作物良种，是提高产量的重要途径之一，据科学家试验，采用良种，一般可以提高产量百分之十到二十，但是，农村里掌握育种选种技术的人还不多，农作物产量的提高受到了影响。"},{"type":"paragraph","text":"在跟一些公社干部聊天时，曾估算了一笔账:按照目前生产的需要，如果一个生产队配备一个农作物栽培方面的技术员，一个大队配备一个机电技术员和一个植保技术员，五百头猪配备一个畜牧人员……一个公社就要几百人，一个县就要几千人。应该说，这个要求是不算高的，但是，现有的技术力量距离这个要求还很远。那末，这支技术队伍从那里来?国家举办各种专业学校大力培养固然重要，但是单靠国家培养显然是不够的。在这个问题上，也要两条腿走路，这就是国家办学和群众办学并举，而根据目前农村的实际情况，大力开展业余技术教育，是群众办学、有计划地从农村干部中培养人才的重要途径之一。在我们走访的几个县里，有的县、有的公社已经注意了这个问题，并且在实践中摸索到了一些经验。"},{"type":"paragraph","text":"业余技术教育的形式应该多种多样，因地制宜。川沙县唐镇公社几年来增加了成千名知识青年和下放人员，他们是农业生产上的生力军，也是老一辈的接班人，是将来农业现代化的当家人。但是他们缺乏生产经验、缺乏农业技术知识，迫切需要学习农业技术。为了帮助这批人掌握农业生产经验和农业技术，有重点地培养一批初级技术人员，普及农业科学知识，公社举办了一所业余技术学校，深受欢迎。学校设农业、畜牧、经营管理三个班，由各生产队推荐有关的青年来校培养。农业班由每个生产队推选两名青年，一个主要学水稻方面的知识，一个主要学棉花方面的知识。有的生产队长、老农也参加学习。教师由公社技术干部、老农和县里的技术员担任。采取农闲多学，农忙少学，既讲理论、又讲实际，种啥学啥，学了就试的方式进行教学。讲课一般赶在季节前面，比如种稻季节到来以前，就讲“早稻浸种催芽”、“早稻落秧”。讲了以后，学员带到生产队，结合实际情况，推广先进技术。不少学员还和社员一起种小块试验田，把学到的知识应用到实际中去。大众大队木行生产队，以学员为主，组织了十多个青年，请大队党支部书记当顾问，他们种的水稻和棉花试验田，都采用了新办法。去年，他们种的一亩半油菜，产量在公社数最高，比平均产量高一倍以上。"},{"type":"paragraph","text":"从实际情况看来，开展业余技术教育，不仅从知识青年缺乏技术知识和当前生产需要来看是十分必要的，而且从农业现代化的要求来看也是极为重要的。这一点，有的同志看到了，有的同志还没有看到。唐镇公社大众大队党支部书记汪取元说的一番话很有意思。他说:“我没有进过学校的大门，没有文化，养了七年牛，种了几十年田，产量提不高。陈永康水稻亩产千斤，我们做不到，现在种田要靠科学研究。将来电气化、机械化，种田人没有文化更没有办法。青年要接我们的班，现在他们应该多学点科学技术。”的确这样，我们要看得远一点，今天就应当为今后十年二十年作好准备。将来的农业生产，完全用目前的一套耕作、管理办法，肯定是行不通的。"},{"type":"paragraph","text":"我们曾跟一些搞实际工作的同志讨论到农业现代化以后对公社干部的要求问题，有的说将来的公社干部至少要专科学校毕业水平，有的大学毕业才行，也有人认为将来的社员都要求达到中学、以至大专水平，生产队和公社干部水平也要水涨船高。农业生产是一门综合性的科学，它涉及到气象、土壤、生物、化学等一系列的学科，没有高度的文化科学和管理水平，是领导不了生产的。可见，目前的公社、生产队干部固然必须努力学习，不断提高自己的科学技术水平和管理水平，而现在的青年，更应该着意培养，让他们逐步成为建设我们新农村的新农民，让他们在十年二十年以后，能胜任愉快地领导起社会主义的现代化的大农业。"},{"type":"paragraph","text":"《中国农村社会主义高潮》一书中，毛主席在《一个受欢迎的农业技术夜校》一文按语中说，“这样的技术夜校，每个乡，在目前至少是大多数的乡，都应当办起来，青年团的各级组织应当管这件事。”目前，郊区农村的业余技术学校还不那么普遍，共青团的组织对这件事也还没有予以足够的重视。如今，当我们展望农业现代化前景的时候，重温毛主席的这段话，感到特别亲切，特别重要。人民公社、共青团的各级组织和各级科学技术协会应该及早按照毛主席的指示，把业余技术学校办好，把培养“现代化”农民这件大事抓起来。"}]}