{"id":448334,"date":[{"year":1963,"month":10,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(祖国一日征文专辑)","column":"","genre":"","count":"4682","ytitle":"","mtitle":"喜看处处是红花","ftitle":"","authors":["王火"],"text":[{"type":"paragraph","text":"王火××:"},{"type":"paragraph","text":"正在想念，收到来信，喜出望外。"},{"type":"paragraph","text":"我到临沂第一中学工作已经两年了，还没有写出什么反映学校生活的东西来，你问为什么?我只能告诉你:我深入得还不够，我还停留在“见事多、见人少”的阶段。生活和工作我一向觉得没有矛盾。工作深入了，生活就会更丰富。从我的思想上来说，这种体会正通过实践在深化。记得刚来这学校的时候，有人对我说:“嗨，学校生活平淡乏味，天天相仿，象一汪静水，看不见波涛!”可是，两年来，生活给了我答案。这学校有一千多人，只要从这些教职员工和学生的身上去找，象毛主席所指示的去“观察、体验、研究、分析一切人”，那就能体会到生活的丰富多彩，体会到人们精神面貌的绚丽灿烂。学校的生活比较有规律，但却并不平淡。来信说想了解我的生活情况，那我就把这结合上述体会通过今天的生活片段向你作些简单的描述。"},{"type":"paragraph","text":"象每天一样，我今天仍是一听见起身钟就下床了。这是清晨五点，一天生活的开始。提起钟声，我不能不向你介绍那个黑黑瘦瘦剃着光头的老校工。他姓李，教师、学生都尊敬地叫他一声“李大爷”。他五十多岁，在这学校已经十年了。是学校里勤恳尽责的工人之一。每天准时打钟，起早睡晚，是学校里的“时间老人”。我初来时，虽然一天要听到他打二三十遍钟，对他那平凡的工作并不注意。但有一次，他母亲病故，去料理丧事，由旁人代替他打钟，我就觉得整个学校的秩序都受到了影响。代替他打钟的人，就象一只发条有毛病的闹钟。有时候，该上课了，教师在教室门外等得不耐烦了，钟声却迟迟不响；有时候，不该下课，教师正在张嘴讲解，钟声突然提前乱鸣。生活乱了!平时大家听惯了那种抑扬顿挫富有音韵的钟声，这时变成不规则的乱糟糟的叮叮噹噹的噪音。于是，我才体会到这位打钟老人的工作多么重要。一千多人每天在钟声指挥下工作、学习，学校里怎么缺得了一只准时的“自鸣钟”?在我们许许多多平凡而重要的岗位上，有多少埋头勤恳工作的人物啊!他们的确象食物中的盐，象宇宙中的水，并不神奇却是那么重要!"},{"type":"paragraph","text":"今天，我随着他的钟声起床，漱洗完毕，跨出房门，就看见邻室那位戴眼镜的六十多岁的数学老教师在门前浇花。这满头银丝的老人，也是个有趣的人物，浇花是个习惯:早上浇，傍晚再浇。他培育的许多盆绣球海棠本来是人家丢弃不要的。他检来后，从去秋到今夏，从不间断地给花浇水施肥晒太阳。现在，正是绣球海棠盛开的时节。一球球火红的鲜花娇艳无比，衬着他那满头白发，形成色彩上的强烈反射，我说这是个有趣的人，是因为除了浇花外，有几件事他给了我很深的印象:第一件事是他教学已经三十九年了；第二件事是他天天写日记，从一九二八年到今天据说没有中断过；第三件是他坚持打太极拳锻炼身体一天不辍。这些事都贯串了一个坚持不懈、始终如一的精神，对我很有启发。可惜是直到今天，我还没有机会同他深谈，对他的内心世界了解得太少。"},{"type":"paragraph","text":"你知道，临沂在鲁南，离海只有几百里，这里的日出是很美的。这里的太阳比在北方时看到的太阳又红又圆又大。这时候，我向东方沂河的方向一望，火球似的旭日正在跳跃着浮上苍穹，大地上的绿树青翠欲滴。宇宙开阔，景色雄伟，校园里的钻天杨高擎巨臂，婀娜的柳树随风飘拂，累累结满果实的梨、桃、李、苹果树生气盎然，鸟声吱唧，歌声也在水井边响起——学生都起来了。我顿时觉得浑身精力充沛。过了一会，我就象每天一样地走到操场上去。操场上，高中初中的全部学生已经整齐列队。一会儿，广播操的乐声在大喇叭里传出来，我就仿佛看到眼前是一片花的海洋。这些红色接班人，穿着颜色不同的衣服，每一个就象一朵花，在阳光和清风下精神抖擞地体操。我特别注意到初二队伍里的那个学生丁桓。她正在做腹背运动，脸色红润，四肢灵巧。这使我想起了十多天前的一幅动人场景，那天正吃午饭。她忽然得了急病，发高烧，四肢麻木发冷，迷糊得失去了知觉，眼睛翻白，同住的学生都急哭了。这时，几位老师跑去探视，看见情况危急，马上找来一付担架，满头大汗不顾一切地抬了她飞奔到医院抢救，感动得医生和护士说:“你们老师待学生太好了!”其实，自从开展向雷锋同志学习后，学校里发生的好人好事有纪录的就达一千五百人次左右，还有许多好事找不到主人。前不久，林荫道旁的黑板报上就有高二的同学写了一篇稿子，表扬了两个“不知姓名”的初中小同学，因为这两个“无名英雄”看见大哥哥们的水缸里空了，他们就悄悄给抬满了水。也就是前些日子，汽车站上有人打电话来，说:“你们有些学生象雷锋似地在站上帮助打扫，事后没有留下名字。……”看到这样多的“雷锋”在成长，我常觉得洋溢着幸福。"},{"type":"paragraph","text":"我在早操后巡视教室，看看学生们自习，象每天一样，清晨的时间，学生们都用来朗诵俄语、英语或者语文，真是书声琅琅。初一四班的教室离我的办公室最近，我特地进去看了一下。全班学生差不多都在读英语，坐在左侧最前排的，是这个班最小的一个女学生，名叫盖金启。短短的头发，圆溜溜的大眼，见到老师彬彬有礼。她刚考上初一入学时，我就注意过她。那时只觉得她特别小，象个小学生，很有趣。但有一次，我去初一听课，发现这学生在教师用英语提问时，用英语回答，对答如流，显然是一个成绩优秀的学生。这学期，学校分年级举行外语、数学等比赛。她外语、数学都得到了第一名。她成绩好，当然引起我注意，但使我印象最深刻的是另一件事。那是一个月前，我在查看初一二班的作文时，发现一个学生在一篇题为“记一个好同学”的作文里写到盖金启。他说:那天在街上走，无意中看见盖金启在追一辆脚踏车，把骑车者掉落的两块钱扬在手里还给了人家。那人问盖金启的姓名，并问她在什么学校读书，再三道谢，盖金启却什么也没肯说。事后，我问初一四的班主任知不知道这件事。班主任摇摇头，因为盖金启没有声张过。……为什么要声张呢?好事本来不是做给人家看的嚒!在这教室里坐着的张金贵，就也是一个好学生，他上学期成绩总评90分以上，最可爱的是他那天真的爱护集体的思想。他在班上是以敢于和不良现象作斗争出名的。同学们的缺点他勇于指出来。他爱管“闲事”，“闲事”管得很宽。前些时，一个初二的同学摘了校园里的桃子，他也不怕人家个子大，铁面无私地跑上去干涉。最动人的是同班的同学秦元吉生了病，张金贵知道了，自动地跑到秦元吉家，帮秦元吉的母亲挑水、干家务零活。这些学生都只有十几岁，但看到他们，想起他们的所作所为，我就感到有一种热烈的美好的希望在心头跳跃。"},{"type":"paragraph","text":"往常，上午我常深入课堂听课。今天上午，我却到会议室参加了每周固定一次的办公会议，和学校里的其他负责同志一起研究工作中的问题。十点多钟，会议结束，我刚打算去看看高一学生上劳动课的情况，教务员告诉我:“于志田来了!”于志田是去年高中毕业的女同学，她来到我的面前，脸黑红黑红的，很健康。我们马上热烈地谈起来。她去年毕业后，回乡参加农业生产，表现很好，前些时出席了临沂的群英会。学校里今天特地请她来给全体学生做报告，谈谈自己参加劳动的心得与体会。见她来了，我很高兴，陪她谈到中午。说真的，这完全是一个“邢燕子”。她在临沂王桥公社。刚参加劳动时，村里的富农就有笑话她的，说:“高中毕业生干农业是没出息!”当她推独轮车干活时，有人编了顺口溜讽刺她，说什么“苦读寒窗十二年，培养了个独轮驾驶员!……”但她抗住逆风，踏实苦干，政治挂帅，辛勤劳动，过了舆论关，过了劳动关，又过了技术关，终于群众十分赏识她，夸她是个好样的知识青年。现在，她担任了公社的会计，工作很努力。她向我谈自己的心得感受，谈她的理想抱负，谈知识青年只要下决心在农村扎根的确大有可为。当说到将来有一天把队里的土壤改良成功可以大大提高生产量时，这青年人无限欢畅，眼睛都闪闪发亮了。她和我谈得自然而生动，但对下午要她“做报告”有点惶恐。我勉励她说:“你一五一十老老实实把自己的思想经历、实际体会谈出来，对大家就有很大的教育意义。”下午，她做报告时，虽然仍有点拘束，但是学生们反映都很好。临沂一中是省属重点中学，到今年九月就是创办十周年了。十年来，在党培养教育下，输送出去了一千多个高初中毕业生。其中，绝大部分是有社会主义觉悟有文化的劳动者，战斗在生产战线上；又有一部分在高一级学校深造；还有一部分在军事院校或部队服役。我看看于志田，又看着那些含着笑坐在会场上听她报告的教育过她的老师们，我觉得我能体会到这些老师们对自己培养出了合格的学生，完成了党交给的任务，是何等欣悦。"},{"type":"paragraph","text":"晚饭后，我决定散散步，到处看看。我踯躅到高三毕业班的教室那儿。今年高三有六个班毕业。我看到了烈属王敬华和陈绍芬。她们都是国家供养上学的。我知道，这两个共青团员都已做好两个思想准备，既有投考高一级学校的信心和毅力，又有参加农业劳动的雄心壮志。临沂是山东省有名的革命老根据地。抗日战争时期，这儿是中共中央华东局、山东分局和山东省人民政府的驻地，现在是中共临沂地委、专署的所在地。艰苦朴素、奋发图强的革命传统在这里传布继承得很深很广。在我们学校的南面就是临沂烈士陵园，安葬着故新四军副军长罗炳辉烈士，还供奉着其他许许多多为革命献出生命的不朽英灵。我们这学校里，烈士的子女，老干部、老革命的子弟占很大的数字。在这些人里，多数阶级觉悟都比较高。我看到高三五的团分支书记靳士芹，他是个二十一岁品学兼优的学生，父亲现在是临沂专区供销合作社的主任。早年父亲参加革命后，他家庭生活十分困难，衣食无着，亲妹妹连饿带冻病死。母亲忍饥挨饿抚养他长大，再加上反动派的迫害，对国民党、旧社会怀着刻骨仇恨，而这就是他进步的动力。我又看到高三四的共青团员杜玉芝，父亲是一个党的工作者，解放前，参加革命奔波在外，杜玉芝小时候随母亲讨过一年多饭，对阶级之苦有切身体会。她在班上也是一个好学生。看到这些青年人，我坚定地相信，在党的教育下，青年一代一定能够接过革命红旗，把革命事业进行到底。"},{"type":"paragraph","text":"晚自习的钟声响起在耳边的时候，在三大排宽敞的教室里，电灯雪亮，学生都在专心自习，我和教导主任研究了最近教学中的一些问题。然后，我出了教导处，看到所有教研组房里的灯光下，象每天一样，都坐着认真备课、改作业的老师们。于是，我决定也回到寝室备课。我兼了一点初中的政治课，明天下午将要上两节课呢!"},{"type":"paragraph","text":"月光很美，树影扶疏，银一样的夜，空气清新宜人。我走近寝室，见那位天天浇花的老教师房里也亮着电灯。灯光流水似地从窗户里倾泻出来，把屋前那一盆盆的绣球海棠的花朵照得红艳无比。"},{"type":"paragraph","text":"不知为什么，我心里感触很深。"},{"type":"paragraph","text":"我听说绣球海棠的特性是:它剪下枝来，插到哪活到那，活了就开花。一年四季，冬天只要保护得好也能含苞，开的都是大红花。我真爱绣球海棠的风格。如果要拟人比喻，我觉得这学校里遍处都茁长、开放着绣球海棠。从初一到高三，从学生到教师，从在校的学生到离校的毕业同学，他们都象红旗下的红花，迎着东风散发着芳香，闪耀着红光。"},{"type":"paragraph","text":"生活就是这样紧张、欢畅。现在，我备好了课，夜已深，提笔给你写复信。推窗远望，校园里静悄悄的，学生早都睡了，但教师宿舍的灯光还有不少亮着。这都是些精心的育苗者、辛勤的浇花人啊!我觉得有责任在今后好好把他们的精神面貌和高尚心灵刻划出来。"},{"type":"paragraph","text":"拉拉杂杂写了这么多，目的除了告诉你我的生活，更重要的是让你知道即使在有人认为平淡的学校生活里，也一样蕴含着许多不平淡的人和事。从每天来看，学校里没有什么翻天复地的变化，但从一个时期来看，无数的坚强革命后代，正在这潜移默化的园地上，象种子沐浴着雨露阳光健康成长。"},{"type":"paragraph","text":"我希望你从我提供的这一小滴水珠中，能看它映射出祖国教育事业大海一角的色彩，从而能听到祖国中等教育事业稳稳前进的脚步声!握手"},{"type":"paragraph","text":"王火"},{"type":"paragraph","text":"一九六三年六月二十三日"},{"type":"paragraph","text":"于山东临沂一中"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63AD040101.JPG\">"}]}