{"id":448476,"date":[{"year":1963,"month":10,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2763","ytitle":"广大师生干劲倍增　学术活动质量提高","mtitle":"本市高校科学研究今年取得不少成果","ftitle":"许多学校通过科学研究充实了教材、培养提高了师资、加快了新专业建设的进度","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　今年以来，上海高等学校认真贯彻党的教育方针，继续在教学为主的原则下，积极进行自然科学方面的研究工作，取得了不少成果。"},{"type":"paragraph","text":"今年本市高校科研工作的一个显著特点是，国家任务、重点项目和科学研究力量有了很大的增加。据复旦、一医、交大、师大等十多所院校初步统计，国家和地方交下的科学研究任务达一千多项。这些项目都是基础理论和基础技术学科的重点项目，是结合学校特点和教师专长安排的。同时，各校也根据教学、师资培养等需要，自选了一部分课题。参加科学研究工作的教师有二千五百多人，许多教授、副教授、讲师都直接参加了研究工作。华东化工、复旦、师大等校还增加了专职科研人员，设置、充实了数学、遗传学等研究所、室。"},{"type":"paragraph","text":"专家和群众相结合的学术活动频繁，而且质量日益提高，这也是高校自然科学研究工作一个显著的特点。一医、复旦、交大等校百分之九十以上的教研组，都有围绕教学、师资培养、研究工作等方面的学术活动。上海第一医学院已初步做到月月有计划，几乎天天有活动。仅据三月份至六月份的统计，全院学术活动达二百四十三次，近百位教授、副教授、讲师和主治医师做了专题学术报告。上海第二医学院上半年全院学术活动达八十多次，一—五月有一百十一篇学术报告和科学论文，其中七十四篇已向国内中文英文版医学杂志推荐。华东师范大学物理系一—六月学术活动达六十三次。今年以来，校际学术讨论、参加全国和上海专业学会活动和互相讲学活动也越来越多。一医教师参加了二十一个全国性学术会议，提出了一百九十八篇文章，许多论文得到了好评。复旦大学有关人员在今年上半年参加这类活动的有五百多人次。复旦大学和华东化工学院是无机化学和化学工程学今年全国性校际学术讨论会的主办学校，目前这两个学校正在积极筹备中。还有一些有条件的学校，结合校庆举行了大规模的学术报告会。其中仅复旦、同济、交大三校校庆讨论会就提出了三百三十一篇科学论文和学术报告。在上海交通大学今年的校庆科学讨论会上，有一百三十多个校外有关单位的六百多人参加，共进行了八十五次讨论会，作了比较详尽的讨论，校内外人员都有不少收获。华东纺织工学院校庆学术讨论会，除了有一般报告外，还有六个专题讨论会。上海铁道医学院也在校庆五周年时，举行了较大规模的科学讨论会。"},{"type":"paragraph","text":"今年高校自然科学研究工作的又一个显著特点是:通过党的八届十中全会公报的深入学习，广大师生阶级觉悟有了进一步的提高，参加科研工作的人员干劲倍增。老一辈老当益壮，精益求精，年轻一代胸怀大志，奋发向上。"},{"type":"paragraph","text":"不少学有专长的老教师热情参加了《辞海》的编纂、全国通用教材的编写、各种文摘译丛的翻译等工作。复旦大学副校长苏步青，今年以来已经接连发表了五篇科学论文，他在校庆讨论会上报告的《论双方多重可分层的关于拉普拉斯叙列偶报告》是一系列射影微分几何空间研究的一部分工作，得到了很高的评价。上海交通大学副校长周志宏一面谆谆指导青年从事研究，一面亲自参加实验工作，从而为实际运用他去年提出的氧气炼钢理论提供了更多的条件。华东纺织工学院副院长钱宝钧和从事化学纤维研究工作的年轻同志一起，在没有现成成套试验设备和资料的情况下，不断摸索，经常通宵工作，主动与有关单位密切协作，研究化学纤维——帘子线的本身结构，摸索到了成型工艺规律，提高了它的强性。上海水产学院海洋渔业系代理主任张友声与年轻人一起连续进行了两个半月的野外调查工作，同有关研究所同志和当地水产技术干部协作完成了长江流域皖、赣两省渔具渔法初步调查，不仅使这两省历史悠久、经验丰富的淡水捕捞技术免于流散，而且为总结我国渔民经验、改良渔具渔法打下了基础。"},{"type":"paragraph","text":"在科学研究领域里，年轻一代的作用日益明显。复旦大学工人出身的研究工作者蔡祖泉，不久前总结特种光源新技术的报告，在北京电子学会受到广泛的欢迎；数学系谷超豪、夏道行等人发表了多篇有价值的论文；青年教师李大潜、孙鑫等多人，分别发表了三篇以上的论文和报告。今年一—八月，复旦青老年教师在各种学报上发表了五十七篇关于数学、物理、化学、生物等方面的文章，其中青年教师的论文被推荐到《中国科学》上发表的比过去有所增加。上海交通大学青年研究生在导师指导下试制成功的专用金相设备，可以避免国内外现有设备加热慢、真空度不易达到、成象不清晰等弊病。华东师范大学数学系，今年以来已经推荐了十七篇论文给市数学学会。其中绝大多数都是青年教师写的。这个成绩的取得，和该系组织了整函数、代数数论等十七个讨论班的集体活动是分不开的。上海第一医学院劳动卫生学教研组副主任王梅兰，朝气蓬勃，和同志们一起深入现场，跟棉农一起工作，进行农药的毒理研究，今年以来，她已写出了三篇论文。她们整个教研组，已向有关学会提出了八篇文章。"},{"type":"paragraph","text":"今年以来，高校自然科学的研究工作在基本理论、支援农业和为国民经济服务等方面，都取得了成果。在基本理论方面，数学中的微分几何、微分方程，物理中的理论物理、半导体、高真空，生物学中的遗传学、病毒学，医学中的外科学、高血压学，化学中的化学工程学，工程力学中的高压容器强度理论、薄壳理论等，都有了较大的进展。在支援农业、为国民经济服务方面的成果也不少，例如复旦化学系对有机化学中硫代膦酸酯类新农药作了大量探索性的试验，研究了合成有机膦的结构，找到了较好的技术路线和方法。华东师大生物系研究了红光对小麦幼苗花青素形成的效应问题，指出红光对花青素(植物体内较为广泛的色素之一)形成的一般性质及其规律的作用、对花青素形成与植物生长和呼吸代谢间的相互关系。华东化工学院今年继续对化学肥料——尿素的原料净化问题进行了研究在净化二氧化碳方面又有了新的改进，使吸收效率提高了百分之十，并使实验室试验直接用于生产，省略了中间试验步骤。"},{"type":"paragraph","text":"由于高校自然科学研究工作是结合教学进行的，因而也丰富了教材和实验内容，增加了教材编写工作的材料，促进了师资培训工作，提高了毕业设计、毕业论文和毕业实习的质量，加快了新专业建设的进度。铁道医学院通过对上海地区五个铁路员工宿舍住户一万五千多人的健康情况的调查研究，积累了很多教学资料，熟练了卫生统计学等方面的整理、分析和运用的方法，加强了师生的基本训练。水产学院不少青年教师和毕业生，在深入群众的调查研究过程中，了解了渔业大好形势，学会了群众工作，提高了独立工作能力，掌握了严格的操作规程等基本功。复旦大学由于近几年来科学研究工作的进展，促使九个新专业方向更加明确，设备逐步充实。工作更加稳定。"},{"type":"paragraph","text":"目前，上海各高等学校正继续集中力量抓好重点项目，更好地执行国家任务，积累全面均衡地安排教学、科学研究和生产劳动的经验，加强在学术研究活动中的政治思想领导，力争取得更大的成绩。"}]}