{"id":448468,"date":[{"year":1963,"month":10,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"5151","ytitle":"","mtitle":"故乡书简(五)","ftitle":"","authors":["鲁彦周"],"text":[{"type":"paragraph","text":"鲁彦周"},{"type":"paragraph","text":"几阵春风，几场透雨，把山坡上的许多花儿催开了，满山满谷，彩云似的。"},{"type":"paragraph","text":"我面对着这锦绣江山，让春风和花香甜到心里。不由我不浮彪联翩。"},{"type":"paragraph","text":"亲爱的同志，也许你以为我老毛病又犯了，用些华丽的词藻，空洞的赞扬这鸟语花香的春天，不，完全不是这样，事实上自从我回到故乡那天起，我就根本没注意自然界的气候，我想告诉你的完全是另外的一些事情。"},{"type":"paragraph","text":"我现在坐在一所旧房的门槛上给你写信。这房子很阴暗，到处吊着尘网，屋顶上小榜子做的椽子和草灰芭，已经是大洞小眼，山上红土垒起的泥墙，被烟熏成黑色，墙根下的石块，也被风雨磨的没有一丝稜角，这一切都告诉我，这房子的存在已经不知有多少年了。它孤零零的站在这里，好象在对一切人宣告，看，这就是我从前的苦难的历史。"},{"type":"paragraph","text":"的确，这所房子所以还没有拆，让它不调和的呆在这里，也就是这个用意。"},{"type":"paragraph","text":"房子的主人，是都早就见过的。解放前的一个冬天，我因为一项紧急任务，路过这个草洼荒山。那天正刮着北风，天上飘着小雪花，风吹动荒草，呼呼有声，一眼望过去，苍苍茫茫，十几里没有一户人家。那种沙漠似的景色，真叫人有点汗毛倒竖。我走呀走的，又急又吓怕，但是，大大出于我的意外，我却在这里发现了一所房子，一家人家。"},{"type":"paragraph","text":"但是，房子的发现，并没有给我丝毫快乐。"},{"type":"paragraph","text":"我还没走到房子面前，就听到一种凄厉的孩子哭声。推门进去一看，一个将近周岁的孩子被捆在床上，还有一个婴孩，躺在破絮里。墙洞里塞的草被风吹跑了，风咔咔地向床上吹，碎草末、灰尘落了一床，孩子的脸冻的发紫，……"},{"type":"paragraph","text":"我被这种惊人的贫困景象骇呆了，孩子的父母哪里去了?他们为什么选择这个荒凉的地点居住?"},{"type":"paragraph","text":"我徒劳地哄着孩子，想使他们止住哭声，过了很久，才听到外面有脚步声，我跑出去一看，只见一个女人，挑着一大担荒草走来。女人非常憔悴，看样子至少有三十五六岁，黑破布包着头，蓝布棉袄到处漏出破絮，下面穿了一条破单裤，赤着脚，脚上裂开了许多口子，有的还在出血。"},{"type":"paragraph","text":"她看到我，又是惊愕又是吓怕，我问她:“你家里就你一个人带两个孩子?”"},{"type":"paragraph","text":"她不答。"},{"type":"paragraph","text":"我又问:“你丈夫呢?你家怎么住到这么一个鬼地方来了，不怕吗?”"},{"type":"paragraph","text":"她又不答。"},{"type":"paragraph","text":"我还想再问，可是我被她那怯生生的不安的眼神止住了。很显然，这女人很不惯看见生人，为了安慰她，我就说:“别害怕，嫂子，我是新四军里的，快要解放了，以后你们日子会好起来的。”"},{"type":"paragraph","text":"她还是不语。我从她的神情里看出，她对局势一无所知，什么叫解放，也不晓得。她不安地抱着孩子，躲到灶下，把头低到孩子的脸上……"},{"type":"paragraph","text":"我离开时，心情是沉重的。北风吹的更紧，雪也渐渐大了。孩子的哭声是停止了，可是母亲哄孩子的声音，随着风跟在我的身后；"},{"type":"paragraph","text":"宝宝，莫要哼啊!"},{"type":"paragraph","text":"妈妈刀砍的象银子"},{"type":"paragraph","text":"衣服穿的象破凌子"},{"type":"paragraph","text":"这是什么声音啊!不由我不沉重地喊出:"},{"type":"paragraph","text":"苦难啊，故乡!"},{"type":"paragraph","text":"现在，离我经过这里已经十几个年头了，当时的情形已逐渐给淡忘了。我到这里来，也不是为了想看看这房子和它的主人，我是来看公社垦荒队和在这里建设的人们的。但是，出于我的意外，女主人和她的房子，却突然又出现在我面前:"},{"type":"paragraph","text":"那天，我到达这里，已经是傍晚了。爬上一个小山，首先映入我眼睛的是碧绿的水库，水库左边山坡上，有几排红色的房子。站在水库大坝上一看，一眼望不到头的棋盘似的水田。水田两边，全是松林、果园、麻地和梯田。在绿树掩映中，也有不少红砖瓦房，水库上的电线，从这里架过去，把这些房子，联接在一起。"},{"type":"paragraph","text":"我不禁为这种景象惊住了，哪里还有一丝荒草洼的痕迹。"},{"type":"paragraph","text":"正在我赞叹不已的时候，水库上一只船驶来了，接着跳下来一个中年人，戴了顶制服帽，穿了一身蓝色制服。衣服的料子是不坏的，可是，上面油渍泥水点子却很多，穿的也不整齐，有点邋遢。他看我打量他，不觉满面春风迎了上来，笑着向我招呼:“你是来参观我们新村的!”"},{"type":"paragraph","text":"我说:“是，”"},{"type":"paragraph","text":"“那你跟我来。”他说，“算你运气好，碰上了我，别人讲起来，可没我讲的全。我可是这里的百事通啊!”说着便自个儿笑了起来。"},{"type":"paragraph","text":"几句话一交谈，不禁使我对这位新朋友大感兴趣，他是属于那种所谓自来熟的人，热情、透明，和这样的人谈话是用不着客气的。"},{"type":"paragraph","text":"我问他:“你在这里做什么?有职务吗?”"},{"type":"paragraph","text":"“职务大的很，社员。”"},{"type":"paragraph","text":"我不禁也大笑了。"},{"type":"paragraph","text":"“你家里有些什么人?”我又问他。"},{"type":"paragraph","text":"“原来有一个老婆。”他摸摸后脑勺，叹了一口气:“可五年前她变了心，现在没有老婆了。”"},{"type":"paragraph","text":"我不禁“啊”了一声，触动了人家痛处，心里颇有歉意。我刚要准备向他道歉，他眨眨眼，却得意的大笑起来!"},{"type":"paragraph","text":"“你别为我难过。”他说，“没有老婆，家里可多了个上司。”"},{"type":"paragraph","text":"“上司?”我翻着眼，他又大笑起来:“老婆变成上司啦，你不懂?”"},{"type":"paragraph","text":"“老婆变成上司?”"},{"type":"paragraph","text":"“妙不妙?”"},{"type":"paragraph","text":"“怎么回事?”"},{"type":"paragraph","text":"“说来话长呢!”他说:"},{"type":"paragraph","text":"“我那个老婆，是我二爷在路上拾的。我这个老婆呀，你要说她好，那也可是真好，犁田耙地，收割洒播，里里外外，粗活细活，门门来得，可就有一个毛病，胆子小的要命。生了几个孩子，还不敢和生人说话。”"},{"type":"paragraph","text":"“这为什么呢?”"},{"type":"paragraph","text":"“也难怪她，我家住的地方，整年见不到一个生人呢!加上那时我穷的能飞起来，日愁吃、夜愁穿，全靠她砍草我卖草度日，弄的她，二十来岁，就老的象个老老太婆，我看她那副瘦骨伶仃样子，常常担心她活不长。可她却偏偏活下来了!"},{"type":"paragraph","text":"“解放后，我们生活好些，我在外面跑跑，性子也渐渐变了，爱讲爱笑，爱跟人逗个笑话，可她，还是那副老样子。有时干部到我家来，跟她说话，她总是借故躲到外面去，弄的我下不来台，不得不大骂她落后，顽固，扶不起的猪大肠。我骂她她从不回嘴，总是顺着我，柔的象根丝线，胆小的象个老鼠，弄的我要发脾气也没处发。人家已经怕你，你怎么好再发威风呢!"},{"type":"paragraph","text":"“这种情况一直到五八年人民公社成立，我对她已经不存多少指望了。可有天晚上，她从公社圩区电灌站回来，饭也没吃就睡了，我当她是累了，也没理会，我睡了一觉醒来，看她还睁着眼，月亮照在她脸上，她睁眼望着月亮，我奇怪了，我问她:‘你今儿怎么搞的!还没睡着?’她说:"},{"type":"paragraph","text":"‘电灌站工地上好多人啊，’我生气了，说:‘你就少见多怪，’她又说:‘大家真把那个山切开了，’我说:‘人民公社嘛，威力就是大，我叫你出去见见世面，你就怕出头，你孤鬼似的守在这破草棚里，能见到多大的天，你不晓得外面已经发生了什么事，你呀，可怜，就晓得你那菜园地。’为了表示我比她懂得多，我狠狠教训了她一顿。她不讲话了，叹了一口气，我也就睡了。我迷迷糊糊睡了一会，忽然听见她怯生生的喊我，‘小毛大，小毛大。’我被她喊醒了，心里老大不痛快说:‘你真是见鬼了，什么事?’她披上衣服坐起来，可怜巴巴的低着头说:‘我有件事想跟你商议一下，’我说:‘什么事，你说嘛!’她说:‘杨书记说我在电灌站干的好，想让我参加妇女突击队，我拿不定主意。’我一听原来是这件事，我说:‘谁拦你啦，小孩子们都大啦，杨书记看得起你，你不去，人家还当是我不放呢，去。’我这一声‘去’不打紧，可把我的一个听话的老婆变掉了!敝在我威风不起来了。”"},{"type":"paragraph","text":"说到这里，他又笑了，我说:“怎么这一去就变了呢!”"},{"type":"paragraph","text":"“咳，花儿怎么一到春天就开了呢!你问我，我还不晓得问哪个呢!”他说:“开头我也没想到，过了几十天，家务事把我忙惨了。我生气了，怎么的，一去就不回来了。有天，我起了个早，赶到她们工地上，工地上红旗飘飘，已经快完成了，电也送来了，我去的太早，电灯还亮着，突击队正在吃早饭，这里是歌，那里是笑，大喇叭里唱着戏，好不热闹。我好容易找到她，她正和一伙妇女团团坐在一起，有讲有笑，我因为心里有火，老远就嚷:‘小毛他妈，你家不要啦，出门几十天，家里猫也不张张。’她一回头，看见是我，笑笑，咳，还笑呢，她倒在这儿过的好，人也胖了，脸上笑涡也出来了，变的象个二十来岁的人了，可我呢!我凶凶地喊‘你过来。’她脸红了，却不动身，妇女们咯咯的笑。你晓得，妇女笑起人来，可真不好受，我又羞又恼，索性发起威风来:‘你耳朵呢，我喊你你听见没有?’她望望我，我当她要站起来了，哪知她把身子一转，背朝着我，对那些妇女说:‘我们再谈。’这个冷钉子可把我碰惨了，我气得直抖，我说:‘好，回来我再跟你算账，’发了几句狠，只得溜了回来。不回来咋办呢，你又不能打她!那些妇女比马蜂还凶。"},{"type":"paragraph","text":"“回来以后，我心里那个气呀，我忘了是我鼓动她去的，把错全推到她身上，我想，好，看你回来怎么办，我要不狠狠捶你一下，才怪呢!"},{"type":"paragraph","text":"“又过了一个星期，我在门口劈柴，忽然听见一个女人在唱山歌。你不晓得，山歌我也喜欢唱，一听见女的唱，我就想对，我正要开口。忽然，我呆住了，是她，我的老婆，开口唱起山歌来了。这可是天大的新闻。当时，我可没心思听她的，人嘛，真是怪，她不开口，不出头，我就逗她，讲她，现在她一变，我又不高兴，唉，真是!我拿起斧头，劈我的柴，决心不理她。她走到我面前，我不抬头，只看见她两只脚，还是那双劳累的脚啊，我心里一动，打算讲和了，两只脚忽然移动起来，竟然也不招呼我，就跑到家里，抱着小毛乐哈哈的笑，一点没有向我赔礼的意思，我这个气呀!"},{"type":"paragraph","text":"“我蹩了半天，以为她总会出来喊我的，哪知她就是不出来，我窝不住火，把斧子一扔，凶吐吐地向家里跑，打算狠狠教训她一阵。我一脚跨进门，手刚举起来，不由大吃一惊，地上放着一个包裹，她正在包，小毛在旁帮忙，怎么，她要走啦，跟我散伙另找对象啦，我呆楞住，她瞥了我一眼，噗哧一笑:‘拉着这副架势给谁看，快帮帮忙吧。’还要我帮忙呢，我哼了一声，她站起来了，端详着包裹为难地说:‘要我到县里开会去，我不晓得该带些什么东西。’我一惊，‘开会?’她笑了笑:‘不去开会我打包裹干嘛!必里劳模大会后天开，明天要赶去报到呢。’她成了劳模了?我蹦蹦跳跳到现在，也没弄上个劳模当当，她倒好，一下子就上县开会，还能教训劳模，我也没这个胆子，我象泄了气的皮球，干笑了两声，赶忙替她帮忙。"},{"type":"paragraph","text":"“晚上，我们睡下，又象那天晚上一样，她望着月亮，月亮望着她，我心想，这个女人呀，在想些什么呢?我说:‘你在望什么?’她叹了口气小声反问我:‘小毛他大，你看见没有?’我不懂，她又说:‘以前我们多可怜啊?出门只看见荒草，进门只看锅灶，累的象牛，饭也弄不到一口，可现在……’她哭起来了，眼泪象珠子子的朝下滚。我更惊讶了，这个鬼女人，好端端的哭什么，哭了一会，她又说:‘以前你们讲社会主义，讲共产主义，我心想，那在哪里呀!敝在我可看到我们力量了，要打山，山就开，要通河，河就通，成千上万的人一条心，闯大家立大业，想想自己也是当中一个，心里真是又热又暖，哪还晓得累啊!我从前眼睛就看到小菜园，现在我可看到我们人民公社以后的光景了。’这女人，她倒能看出以后的光景了!说良心话，我可还没这眼光，可不能小看她，谁知她要飞的多高，这么一想，我自觉在她面前矮了半截子，从这以后，我就威风不起来了!”"},{"type":"paragraph","text":"“以后呢?”我问。"},{"type":"paragraph","text":"“以后?她从县里开会回来，就带了许多人到我们这荒草洼来了。她向公社提了个征服荒草洼的建议，公社很快同意了，就这么着，她成了队长。”“你看!”他用手向水田一指:“这些水田，这些果园，这些房子，这水库，这发电站，统统归她指挥呢!”"},{"type":"paragraph","text":"亲爱的同志，我不知你读到这里，有什么感想，我自己可被它深深激动起来了。这是一个平凡的没有故事的故事，但是这却是有代表性的。她，这位曾经是很可怜的女人，跟这块荒地一样，在人民公社的鼓舞下，苏醒过来了。她代表着我们故乡成千上万的妇女，代表着人民公社的事业，飞跃地在前进着。"},{"type":"paragraph","text":"现在，不用我再重复，你当然已经知道，她就是我从前在那破草屋里所见到的女人了。而她的丈夫却是这回才见到。我是第二天在这里碰见她的，开始我还没想到就是她，她从水田里跳上来见我，方方正正的脸上，果然象她丈夫形容的，有两个酒涡。加上她的闪着光辉的眼神，使她现得非常年轻。她知道我的来意以后，没说多话，只说:“我先带你去看看荒草洼的老样子，再看看我的家，然后再到各小队去。”我接受了她的意见，直到我到了这所破房子跟前，我才猛然大叫起来:“你就是她呀!”"},{"type":"paragraph","text":"当她知道我当年曾从这里经过的时候，她笑了。我把她那时的神情形容给她听，并把当时自己的感受告诉她，她的笑容逐渐收敛了，只说:“那时我才二十一岁，你再看看我们队里现在二十岁的姑娘们吧!”"},{"type":"paragraph","text":"是的，我要看的，我要看她们生龙活虎般的战斗精神，要看她们已经取得的成绩，要看她们在党的春风化雨抚育下新的风貌!正象我要看水田代替了荒草、果园代替了杂树、水库代替了沼泽、电灯代替了油灯一样。"},{"type":"paragraph","text":"他们把这破屋留在这生气勃勃鲜花如锦的地方，是一个有心人的措施，但愿以后到这里来的人，不仅看到现在的鲜花红房，也要看到从前的破屋和它的主人生活。亲爱的同志，什么时候你也来看看吧。春风只不过吹绿大地，可是人民公社的春风，却吹醒了多少劳动者的心啊!那些到现在还在诽谤我们人民公社的人，让他们狂吠去吧!我们人民公社的光芒，正象东方的太阳，光华夺目，照耀万里!……"},{"type":"paragraph","text":"再见!甭封信我尽可能快些。"}]}