{"id":448574,"date":[{"year":1963,"month":10,"day":19}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1920","ytitle":"","mtitle":"坦噶尼喀国民议会议长昨抵达上海 柯庆施市长到机场欢迎并宴请贵宾","ftitle":"宾主共祝中坦两国繁荣昌盛和中坦两国人民的深厚友谊","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　坦噶尼喀共和国国民议会议长亚当·萨皮·姆克瓦瓦，由全国人民代表大会常务委员会副委员长李维汉和副秘书长连贯、赵伯平等陪同，昨天上午由南京乘专机到达上海，受到上海市市长柯庆施等负责人的热烈欢迎。"},{"type":"paragraph","text":"昨天，龙华机场上飘扬着中、坦两国国旗。上午九时十分，专机着陆。当姆克瓦瓦议长和随同他前来访问的坦噶尼喀国民议会秘书姆瑟克瓦走下飞机时，柯庆施市长等迎上前去，同他们热烈握手。少先队员向贵宾们献了鲜花。"},{"type":"paragraph","text":"到机场欢迎的，还有上海市副市长曹荻秋、金仲华、赵祖康，政协上海市委员会副主席陈望道，中国人民解放军驻上海部队首长李彬山少将，上海市人民委员会副秘书长张耀辉，外事处处长卢伯明以及上海市人民委员会各有关部门、各民主党派上海市地方组织、上海市各人民团体的负责人和中非友好协会常务理事以及曾经访问过坦噶尼喀的人士等。"},{"type":"paragraph","text":"贵宾们抵宾馆稍事休息后，由曹荻秋副市长，连贯、赵伯平副秘书长等陪同参观了上海工业展览会，并游览了市区。"},{"type":"paragraph","text":"昨天下午，贵宾们由李维汉副委员长，赵祖康副市长和连贯、赵伯平副秘书长等陪同，参观访问了发昌机器厂、上海第一印染厂、张庙工人住宅区和市少年宫，受到工人和少年儿童们的热烈欢迎。"},{"type":"paragraph","text":"【本报讯】　上海市市长柯庆施昨晚举行宴会，热烈欢迎坦噶尼喀共和国国民议会议长亚当·萨皮·姆克瓦瓦。"},{"type":"paragraph","text":"随同姆克瓦瓦议长前来上海访问问的坦噶尼喀国民议会秘书姆瑟克瓦应邀出席了宴会。"},{"type":"paragraph","text":"陪同贵宾前来上海访问的全国人民代表大会常务委员会副委员长李维汉，副秘书长连贯、赵伯平也出席了宴会。"},{"type":"paragraph","text":"出席宴会作陪的有:上海市副市长曹荻秋、金仲华、赵祖康，政协上海市委员会副主席陈望道、刘靖基，中国人民解放军驻上海部队首长李彬山少将等。"},{"type":"paragraph","text":"柯庆施市长在宴会上讲话。他说，中国和坦噶尼喀虽然相隔万里，但是我们两国人民在几个世纪以前就建立了友好关系。近年来，这种传统友谊又在新的基础上得到了发展。在坦噶尼喀独立以后，我们两国政府迅速建立了外交关系。我们相信，议长阁下这次前来我国访问，必将为进一步促进中坦两国的友好关系和两国人民的亲密友谊作出积极的贡献。"},{"type":"paragraph","text":"柯庆施市长说，长期以来，我们两国人民都受到帝国主义的侵略和压迫，都同帝国主义者进行了英勇不屈的斗争，取得了胜利。我们两国人民的斗争经验，和其他被帝国主义侵略和压迫的国家的斗争经验都充分证明，只有坚决反对帝国主义，同帝国主义进行不屈不挠的斗争，才能争取民族解放，才能走上建设独立国家的光明道路。各国人民反帝革命斗争的经验还证明，只要敢于斗争，敢于胜利，就一定可以打败帝国主义，把帝国主义侵略势力从自己的国土上赶走。当然，帝国主义是不甘灭亡的。他们被赶走以后，还要不断破坏、捣乱。各国人民在粉碎了帝国主义的锁链，在建设自己国家的时候，只要继续警惕帝国主义的破坏阴谋，继续同帝国主义进行斗争，就一定会大踏步地前进。"},{"type":"paragraph","text":"柯庆施说，我们上海人民，同全国人民在一起，同坦噶尼喀人民一道，坚决支持非洲人民的反帝革命斗争，坚决支持全世界人民的反帝革命斗争。"},{"type":"paragraph","text":"姆克瓦瓦议长在宴会上讲话。他说，我们两国在历史上都受到过帝国主义的统治。但是，现在我们高兴地看到你们的胜利，同时也高兴地告诉你们，侵略我国的帝国主义已经被我们赶走了，我们已经成为国家的主人。"},{"type":"paragraph","text":"姆克瓦瓦议长说，所有的帝国主义者，当他们失败的时候，总是说人民的胜利是不能持久的，人民管理不了自己的国家。现在，中国人民的胜利证明了:人民不但能自己管理自己的国家，而且比殖民主义者管理得更好。你们解放以来，在短时期内已经把中国、上海，建设成为和过去完全不同的新中国和新上海。我们相信，你们在英明的中国共产党和毛泽东主席的领导下，一定能把上海和整个中国，建设得更美好、更繁荣。"},{"type":"paragraph","text":"姆克瓦瓦议长在谈到坦噶尼喀国家的建设时说，我们也相信，坦噶尼喀在非洲民族联盟的领导下，在尼雷尔总统的领导下，我们国家的建设事业一定能取得很大的发展。"},{"type":"paragraph","text":"在充满友好气氛的宴会上，宾主频频祝酒，为中坦两国的繁荣昌盛，为中坦两国人民的深厚友谊，干杯!"},{"type":"paragraph","text":"昨晚出席宴会作陪的，还有上海市人民委员会副秘书长张耀辉、外事处处长卢伯明以及上海市人民委员会各有关部门、各民主党派上海市地方组织、上海市各人民团体的负责人和中非友好协会常务理事以及曾经访问过坦噶尼喀的人士等。"},{"type":"paragraph","text":"宴会结束后，贵宾们参加了文艺晚会，观看了上海文艺工作者演出的精采节目。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63aj010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>亚当·萨皮·姆克瓦瓦议长(左三)在柯庆施市长陪同下步出机场。右第二人为李维汉副委员长，右第一人为曹荻秋副市长。　(徐大刚　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63aj010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在宴席上:自左至右，亚当·萨皮·姆克瓦瓦议长，柯庆施市长，李维汉副委员长。　(徐大刚　摄)</FONT>"}]}