{"id":448611,"date":[{"year":1963,"month":10,"day":20}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2092","ytitle":"","mtitle":"象“滚雪球”那样扩大先进分子的队伍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"华东师范大学政治教育系“骨干带头，说服教育，潜移默化，移风易俗”的先进事迹(见九月十一日本报)发表后，在大中学校里引起了广泛的议论。大家认为，这一经验的重要意义在于发扬了同一切旧习惯不妥协的革命精神，提出了兴无灭资思想教育的工作路线和工作方法。在议论中，也提出了一些问题，其中之一是，怎样才能发挥先进分子的骨干作用?怎样才能不断扩大先进分子的队伍?今天本报发表的上海中学前届高三(2)班，从落后到先进的事例，生动地回答了这个问题。"},{"type":"paragraph","text":"上海中学高三(2)班学生来自三十多所不同的学校。由于他们家庭环境不同，所受影响不同，觉悟高低不同，三年前刚进入上海中学的时候，不少人缺乏革命理想，学习劲头不大，课堂纪律松弛，生活自由散漫，是全校同年级最差的一个班级。可是，时隔三年，情况大变，谈思想、求进步，蔚然成风，“做革命者”，成了不少学生努力的方向，全班的学习成绩提高了，劳动很出色，文娱体育活动比赛名列前茅，连寝室也成了“五好红旗寝室”。毕业的时候，同学们怀着雄心壮志，走上新的学习或劳动岗位。"},{"type":"paragraph","text":"这个班级是怎样从落后到先进的?他们有哪些值得效法的经验呢?看来，最重要的是，党团组织和班主任既给同学们指出明确的政治方向，又形成一套好的工作方法，而其中特别是象“滚雪球”那样不断扩大先进分子的队伍，直接促进了整个班级风气的转变。"},{"type":"paragraph","text":"上海中学高三(2)班的思想工作，紧紧地环绕着培养坚强革命后代的要求，从根本上树立共产主义的世界观，方向是十分明确的。但是，方向对头，并不等于事情的全部。要达到预期的目的，还要发现、培养、组织先进分子的力量，发挥他们的骨干带头作用，把群众团结起来，带领他们走向革命的道路。毛主席在《关于领导方法的若干问题》里说过:“一个百人的学校，如果没有一个从教员中、职员中、学生中按照实际形成的(不是勉强凑集的)最积极最正派最机敏的几个人乃至十几个人的领导骨干，这个学校就一定办不好。”发挥先进分子的骨干作用，不断扩大先进分子的队伍的意义，正在这里。"},{"type":"paragraph","text":"从这个班级风气转变的过程看，要不断扩大先进分子的队伍，首先领导上要热情支持先进分子的革命精神。当这个班级还处于落后状态的时候，工人家庭出身的共青团员孟招英不仅不满意，而且她从毛主席著作中汲取力量，毅然出来干预。这时候，班级领导和团组织热情支持了她的先进行动，使她敢于逆流而进，并注意工作方法，耐心细致地做团结人、争取人的工作。这一点很重要。如果领导上不善于发现和支持先进分子的先进行动，就会影响先进思想的发扬和先进分子队伍的扩大，甚至会挫伤先进分子的革命积极性。我们必须以最大的热情来支持先进，发扬先进，扩大先进。"},{"type":"paragraph","text":"要不断扩大先进分子的队伍，其次，必须根据不同对象，不同特点，有的放矢地进行工作。孟招英根据班主席怕事、不敢开展批评的弱点，积极鼓励他坚持原则，展开斗争；又根据黑板报编辑只靠自己、不发动群众共同办事的弱点，介绍她阅读毛主席著作，启发她决不能脱离群众，而是应该依靠群众，办好事情。班主任经过调查研究，把学生从喜欢阅读惊险离奇的武侠剑客故事，引向阅读革命斗争故事，还举办故事会，积极组织学生参加红旗读书运动。革命书籍的影响，英雄形象的感染，从钦佩侠客到学习革命英雄，对促进这个班级风气的改变起了很大的作用。一切工作都要有的放矢，思想工作尤其如此；大呼隆、一般化的方法是难于解决问题的。"},{"type":"paragraph","text":"要不断扩大先进分子的队伍，第三，还要及时发现学生中先进的苗头，鼓励他们奋发向上，关心集体。班主任根据一些学生的建议，把争取全班成为先进集体作为努力目标，激励全班学生积极上进。干部们又从劳动、学习、文娱生活各方面，发现积极分子，发挥他们所长，组织到集体活动中来。他们从关怀同学进步出发，先抓住在群众中有一定影响的关键人物，和他交朋友。例如“小调皮”中一个有影响的人物成了合唱队队长，由他去影响周围的人，不少“小调皮”都成了合唱队的队员了。"},{"type":"paragraph","text":"先进骨干分子先影响周围的同学，扎根串连，然后扩大范围，帮助群众学会正确的工作方法，再去影响别人。这样，从一个人到两个人，两个人到四个人，……如此长年累月地，滴水穿石地进行工作，象“滚雪球”一样，越滚越大，最后形成了先进的班级集体。先进队伍不断扩大，班级的正确舆论逐步形成，社会主义的新道德、新风尚也就建立起来了。"},{"type":"paragraph","text":"从上海中学高三(2)班的先进事例中，可以看出，思想教育工作是一项极为复杂、极为细致的工作。没有充沛的革命干劲，没有高度的革命责任感，不进行长期细致踏实的工作，是不能有所成就的。教育工作是培养人的工作。能不能完成党交给我们的培养任务，首先要看我们的教育工作者队伍中，能不能形成一支最积极、最正派、最机敏的领导骨干队伍。教育工作者中的先进队伍形成了，再不断扩大；学生中的先进队伍形成了，再不断扩大，这个学校就一定能够办得好。上海中学有一批热情积极又懂得正确工作方法的教育工作人员，高三(2)班又有一批象孟招英那样的先进分子发挥骨干作用，他们就能从落后走上先进。思想政治教育工作是完全可以做得好的，是能够取得积极成果的，这个班级所取得的经验，不又是一个显明的例证吗?"}]}