{"id":448656,"date":[{"year":1963,"month":10,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2507","ytitle":"","mtitle":"一出反映知识分子生活的好戏","ftitle":"——漫谈话剧《三人行》","authors":["陈刚"],"text":[{"type":"paragraph","text":"陈刚"},{"type":"paragraph","text":"中央实验话剧院最近演出的《三人行》，是老戏剧家阳翰笙同志解放以后的第一部话剧新作。我们高兴地看到，这部新作和作家的其它作品一样，也是写得凝炼、深刻、独具特色的。"},{"type":"paragraph","text":"这部剧作描写的是三个高级知识分子在解放前后所经历的不同变化。剧中的主人公赵文浒、吴思贤、石人俊，都是大学教授，而且是相处多年的好朋友。但是，在解放前后国内阶级斗争严重的年代，由于各人的阶级立场、思想倾向以及主观努力的不同，各自走上了不同的道路。"},{"type":"paragraph","text":"通过赵文浒、吴思贤、石人俊这三个人物思想变化的历程，我们可以看出，剧本所选取的题材是新颖、独特的。在这三个人物身上，作家概括地表现了当代中国知识分子的一些具有典型意义的思想，正确地、深刻地描绘了现实生活中知识分子的精神面貌。同时，作家通过剧本的艺术描写，揭示了这样一个鲜明的思想:知识分子应当重视思想改造，必须在同工农劳动群众相结合的斗争实践中，改变自己的立场，只有这样，才能适应时代和人民的要求。毛泽东同志告诉我们:“革命的或不革命的或反革命的知识分子的最后的分界，看其是否愿意并且实行和工农民众相结合。”因此，在当前国内外阶级斗争仍然相当尖锐、复杂的时候，这个剧本的主题思想，是很有现实意义的，尤其是对于广大的知识青年说来，是富有教育意义的。"},{"type":"paragraph","text":"阳翰笙同志在写这三个人物时，主要地是把他们放在土地改革斗争中，经过一场严峻的阶级斗争的风暴，考验了三个知识分子的思想立场。赵文浒、吴思贤、石人俊三人在这场斗争中的态度和表现，有着显著的不同。赵文浒虽然在土改中也犯了一些毛病，例如不相信群众、过分相信自己、工作中有些主观主义等等，可是，他满腔热诚地要帮助农民翻身，并且投身在运动中间，发现了自己的缺点，荡涤了身上的污垢，思想上有了巨大的进步。他不仅是民主革命运动中间靠近党的积极分子，而且在社会主义革命运动中，坚定地跟着党走，终于成了共产党员。他是知识分子中间的左派。吴思贤这位地质专家，原来的兴趣只在地下的矿石，不在地上的人群，由于很少参加政治斗争，缺乏斗争锻炼，没有阶级观点，在土改中错把地主狗腿子罗三当做贫农积极分子，罗三的一声枪响，使他警醒起来，引为痛切的教训。这位从来不太关心政治的好人明白了:“我们要了解人与人之间的相互关系，得有阶级观点；要解决人与人之间的重大问题，得走群众路线。”他在思想上也有了不少的收获。石人俊在农村里对斗争始终都很冷淡，毫无兴趣，因为他唯一关心的只是自己的地主哥哥。他怕哥哥在乡下挨斗争，通风报信，让大哥躲到城里避风头。而石人俊回校以后，表面上还装做收获颇多的样子，在事情被揭穿以后企图狡赖，顽固对抗，最后竟拂袖而去。这个人表里不一、言行不一的卑劣品质也得到生动的体现。"},{"type":"paragraph","text":"作者从一场尖锐的斗争中，将人物的思想、情感、性格等等，鲜明地表现了出来。任何时代的知识分子，都必须为一定的阶级服务，旧的社会被推翻了，“皮之不存，毛将焉附?”摆在知识分子面前的问题是:依附哪个阶级，走什么样的道路?在中国人民解放战争的年代，有一个“战争关”，解放以后第一个遇到的就是“土改关”。赵文浒和吴思贤在党的领导下，渡过了这一关；石人俊由于出身于地主阶级的家庭，在思想感情上和地主阶级有深切的联系，终于过不了关，落在时代的后面。这三个人物所经历的途程，他们复杂的思想感情和内心活动，被作者细腻而生动地描绘出来，因此使观众看了感到异常亲切。"},{"type":"paragraph","text":"作者笔下的赵文浒，是创造得相当成功的人物形象。第一幕在白色恐怖中间，赵文浒拒绝朋友的劝告，不怕特务的暗害，毅然去参加富有战斗意义的“五四”晚会；第三幕在土改中积极主动地投身斗争；第四幕回到学校，带回来在农村里的朴素作风。这些笔墨生动地表现出人物政治上爱憎分明、是非清楚，坚决跟着党走，不疲倦地追求真理的精神，人物正面、认真、执着的性格也跃然纸上。他以花甲之年，还孜孜不倦地要求加入无产阶级先锋队的行列，他说:“我今年不行，还有明年；明年不行，还有后年；后年不行，那就再努力三年五年、十年八年吧，我早已经下定了决心，总有一天我会把自己改造成为一个共产主义的战士!”这种严格要求自己的精神，令人感动。赵文浒自然也有缺点，例如第二幕他原不想去参加土改，他觉得自己曾经受过斗争考验，似乎不必再去考验了，这里流露出人物有进步的包袱，有自负的心情；在土改发动群众中，他又一再表现出过分相信自己、不相信群众的毛病。这些地方，作者既写得真实可信，又善于掌握分寸。尤其是第三幕中赵文浒的表现，作者处理得很好。一般地说，知识分子在激烈的斗争中往往容易摇摆，这种摇摆就是对立场的考验。赵文浒被卷入斗争中了，所以会有这样那样的缺点暴露出来，假如他一直采取旁观的态度，置身于运动之外，那么，他也许不会暴露出思想上的毛病，但是肯定也不会有多少的收获。这里可以看出，作者写这个人物时，并没有把他过分理想化，也没有回避写他的缺点，正是在赵文浒不断地克服缺点的过程中，人物成长起来，锻炼的更加坚强了。在赵文浒身上，作者概括了现实生活中许多革命知识分子共同的思想特征，同时，又写出了人物的个性特征，因而，水乳交融，血肉丰满，令人信服。"},{"type":"paragraph","text":"剧中的反面人物石人俊，虽然作者着墨不多，然而也是创造得成功的人物。石人俊认为自己是“学有专长的学者”，“应该走自己的道路”，所以他到了新社会，对什么都看不顺眼，他听到“思想改造”就反感，说什么“人的脑子又不是个机器，可以随便拆下来重装”。参加土改，一心要维护地主哥哥，在大家对他提出正确的批评意见时，他反唇相讥。这个人物思想发展的逻辑也是贯串的，所以，最后他拒绝同志们的批评，不是偶然的。作者没有让石人俊在剧终时突然转变，我觉得这种处理是相当精采、相当深刻的。"},{"type":"paragraph","text":"《三人行》全剧，写得相当集中、精炼，很难找出冗赘、多余的笔墨。作者在结构时，紧紧地围绕着三个主要人物，安排事件、情节、细节时，都是为了突出人物的性格；场次安排中，例如第一幕到第二幕，敢于在时间上作大幅度的跳跃，将赵文浒参加晚会以后的命运略而不写，但并不使观众有突兀的感觉。总之，我认为，话剧《三人行》是一部成功的戏剧艺术作品，是值得向观众推荐的。"}]}