{"id":448766,"date":[{"year":1963,"month":10,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3169","ytitle":"他失去了双手，可是有千千万万双手在帮助他，支持他，千千万万颗心在鼓励他!","mtitle":"红孩子，飞翔吧!","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"清秀的脸庞，笑起来，酒窝里藏着孩子的天真，沉默的时候，眉宇间流露着坚强的神情。人们一见 到这孩子，就会情不自禁地去抚摸他头上的短发。然而，当你去拉他的双手时，准会使你吃一惊:他原来是一个锯掉双手的孩子啊。"},{"type":"paragraph","text":"他，就是红孩子连金法，今年才十四岁，少先队员，浙江玉环县坎门小学五年级的学生。"},{"type":"paragraph","text":"你怜悯他吗?你以为他那幼小的心灵已种上了灰色的种子吗?不!且看看他写的《东海边的一个渔乡》那篇作文:"},{"type":"paragraph","text":"“我亲爱的家乡——坎门。它是东海边上瓯江口里的一个海岛。三面海水围绕着，绿山碧水，十分美丽。"},{"type":"paragraph","text":"“早晨，……天空出现了一道红霞，慢慢地扩大它的范围，加强它的光亮。转眼间，太阳在海上冒出一小半，象背着什么重担似的，慢慢努力往上升，终于冲破了云霞，完全跳出海面，这颜色真是红得可爱。……"},{"type":"paragraph","text":"“晚上，火烧云上来了。火烧云从西边一面烧到东边，把人的脸照得红红的了，红公鸦变成金的了，小白兔变成红的了，大黑津变成祡檀色的了，地上的一切都变了。天空出现一头牛，一个农民，牛位着犁，农民扶着犁在耕地……。”"},{"type":"paragraph","text":"他对生活充满新中国儿童所特有的幻想，他的心里闪耀着希望的火花，他生活得那样愉快、乐观，洋溢着孩子的情趣。什么力量使这个失去双手的孩子对生活有着顽强的信念?是什么给他造就了美好的心灵?"},{"type":"paragraph","text":"事情得从八年前说起，象千万个海滨的孩子一样，六岁的金法是热爱海洋的，海鸟的飞翔，海涛的啸叫，贝壳的灿烂，引起他多少美好的思念，真是一个金色的童年。"},{"type":"paragraph","text":"不幸，在一九五五年的五月，他帮助村里一个老人，拆开一颗从东海边上拾来的炮弹，“轰隆”一声巨响，炮弹爆炸了。老头的手指头受了伤，连金法的双手被炸断了，倒在血泊里……"},{"type":"paragraph","text":"金法的妈抱着他哭得死去活来，正在这时候，村里人赶来了，党组织和渔业生产合作社连忙组织群众把金法送到坎门镇医院，接着又送到温州市医院。经过半年的治疗，社里花了不少钱，伤口愈合，一个幼小的生命保住了，可是他的双手失去了。"},{"type":"paragraph","text":"手，创造时财富的手，这是无价之宝啊!金法就是用这样高的代价，在他的心里撒下一颗仇恨的种子:炮弹是国民党反动派在一九四九年逃跑时丢下的，他的手就是被那些强盗夺去的。"},{"type":"paragraph","text":"六岁的孩子，虽然还不懂什么叫做生活，可是没有手，使他金色的童年黯淡了。不能和小朋友一起游戏，不能到小溪里去玩弄浪花，不能到海滩上拾贝壳、堆沙山，连吃饭都要妈妈喂。他变得沉默寡言，常常独自一个人坐在门口发呆。"},{"type":"paragraph","text":"党看到了孩子的忧郁，看到了他性格的变化。党关心这个残废儿童的成长，一方面要金法的家长多给孩子温暖和照顾，一面又告诫孩子们不要讥笑他，欺负他，他是一个自尊心很强的孩子啊。"},{"type":"paragraph","text":"一天，合作社副主任、共产党员周德木经过他家门口，见他独个儿坐着发呆，便亲切地问他:"},{"type":"paragraph","text":"“金法，你在想什么?”"},{"type":"paragraph","text":"“我想有手多好呀”金法仰起小脸痛苦地回答。"},{"type":"paragraph","text":"“有手当然好，没有手也可以生活呀!”周德木鼓励他说，“有的解放军叔叔打仗受了伤，也没有手，照样能写字唱歌，还能开机器哩!”"},{"type":"paragraph","text":"“没有手也能开机器?”金法的眼睛里闪出兴奋的光彩。"},{"type":"paragraph","text":"“当然能开。”周德木肯定地说，“要看自己有没有决心学呀!”"},{"type":"paragraph","text":"金法望着他，感动了。金法懂得他这话的意思。一个好孩子，难道能让妈妈喂一辈子吗?"},{"type":"paragraph","text":"学，一定要好好的学。他把汤匙插在袖口上，学着舀汤吃饭；他晨昏学着穿脱衣服；他用脚趾夹着白泥，在地板上学着写字；他又用两条胳膊夹着铅笔，学着在纸上写字，胳膊残端的嫩肉磨破了，又酸又痛。她刚一停下笔，耳边又响起伯伯们说过的话:金法呀金法，你的手是蒋匪军夺去的，你要记住这个仇恨!于是他就咬紧牙，熬着痛，痛得实在熬不住的时候，他就用嘴巴衔着笔杆休息一下，又继续练习下去。一种坚韧顽强的性格在他的身上开始萌芽!"},{"type":"paragraph","text":"学呀，学呀，终于在他入学那天，用残废的胳膊写出“毛主席万岁”几个大字作为入学的献礼。入学使金法象换了一个新的世界，那上课铃声仿佛是一曲战斗的号角，使他振奋，给他鼓舞，他觉得自己的双手又长起来了。"},{"type":"paragraph","text":"学校和家庭一样温暖，小朋友对他亲热友爱，老师对他关切备至，专门给他做了桌椅，把他安排在最前列的座位，向他讲刘胡兰、林森火等少年英少雄的故事，鼓励他不断克服困难，学好功课。虽然没有双手，他还是坚持着要劳动，他到田里收番薯叶，到山上去拾黄泥，活象一头小老虎，人们说他真正是劳动人们的儿子。"},{"type":"paragraph","text":"在春天的花园里，这棵幼苗茁壮地成长着，他的兴趣也健康地培养起来。他竟能用剪刀剪出精彩的窗花，他能用小刀做竹蜻蜒、起重机模型等竹木手工艺品。随着阅读能力的提高，他的精神世界逐渐开拓出新的领域。《钢铁是怎样炼成的》、《红岩》……他都看，他在书本上和革命英雄们交成了好朋友；《苦菜花》、《晋阳歌》……使金法了解了昨天，这都促使他坚强性格的成长。"},{"type":"paragraph","text":"党和人民珍爱一切美好而坚强的事物。学校评连金法为“三好”学生、少年劳动模范，受到县委和县人委的表扬奖励。人们赞誉他为红孩子。"},{"type":"paragraph","text":"红孩子的事迹上报了，它走出了浙江，飞遍全国。他的事迹使青少年得到鼓舞，也使成年和老年人感动。全国各地给他寄去六千多封信。宋庆龄副主席送来了她亲笔题词“学习连金法顽强克服困难的好榜样”；为保护国家资财而失去双手的女英雄徐学惠，写信来鼓励他做一个身残志不残的坚强战士，他失去了双手，可是有千千万万双手在帮助他，支持他，千千万万颗心在鼓励他。"},{"type":"paragraph","text":"《解放日报》写信告诉中共玉环县委:上海广慈医院整形外科、第一人民医院假肢科研究室、生产假肢的上海市社会福利工厂写了信，都请他到上海来给他装假手，并说如果有什么困难，愿意到他的家里去给他装配。"},{"type":"paragraph","text":"七月，黄世俊老师陪着金法到上海来装假手了。他们住在《解放日报》社招待所。《解放日报》负责同志对金法非常关心，问他身体的情况，问他学业成绩，连他自己平时没有想到的事儿都问了。《解放日报》记者还专门陪他到医院里去检查身体。"},{"type":"paragraph","text":"到了广慈医院，整形外科党支部书记黄文义和医生护士都热情地关心照顾他。好几位医师给他会诊，对他进行了全身检查，说他发育很好。这时候，上海第一人民医院骨科主治医生刘广杰也赶来了，他是专门研究假肢的。"},{"type":"paragraph","text":"经过了缜密的诊断，医生们认为可以装上一双假手，不会影响金法的发育，于是他就到上海市社会福利工厂配假手去了。厂长可热情呐，他说:“工人叔叔老早就等着你了。”老工人抚摸他的头，看着他那红红的脸蛋，说:“我一定给你做最好的手。”"},{"type":"paragraph","text":"《解放日报》的同志还带着金法到上海的许多地方游玩。他到了少年宫，知道这个儿童乐园过去是外国冒险家豪华寓所。他们走到林荫夹道的淮海路，记者又告诉他那地方从前是法租界，金法把头一歪，很奇怪地问:“什么叫租界?”“租界就是帝国主义侵略中国，在上海强迫租占了的地方。”。……"},{"type":"paragraph","text":"这一天晚上，十四岁的金法心思一下多起来了，他躺在床上，翻来复去睡不着，他的心里又写了一本帝国主义欺压中国人民的账，热爱祖国的感情越来越浓厚，越强烈。"},{"type":"paragraph","text":"金法在上海试了假手的模型，暂时回到浙江去了。医生和工人给他送行，很亲热地对他说:“一个月以后，你再来上海就会有手了。”"},{"type":"paragraph","text":"手，小小的金法多么强烈地希望有一双能工作的手啊!我们的工人是了解孩子的心情的，他们画了图样，做出模型，选择了塑料和钢材。工人们对这双手研究又研究，改进再改进，大家都抱着一个心意:一定要给红孩子装上一双能生活、能学习、能劳动的手。"},{"type":"paragraph","text":"金法第三次到上海来了。金法所盼望的这一天终于到来了，医生、工人给他设计制造的假手装上去了。他用这双手摸着桌沿，搬搬凳子，用钢笔在纸上写着，比以前方便得多了。他抬头看看医生、工人、老师，他的心跳得咚咚发响，眼里噙着热泪。这世界多美好呵!秋阳明媚，树叶绿意盎然，人们笑脸盈盈，……一切对他都是更可亲，更可爱。他不禁激动地拿起笔，写出了“毛主席万岁!”“共产党万岁!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63ap020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>连金法装上愿假手后写的字</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63ap020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用断手剪的窗花</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\10\\63ap020203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用断手写的字</FONT>"}]}