{"id":448700,"date":[{"year":1963,"month":10,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2555","ytitle":"","mtitle":"话剧在农村","ftitle":"农村文教战线见闻(14)","authors":["周明初"],"text":[{"type":"paragraph","text":"本报记者　周明初"},{"type":"paragraph","text":"过去，曾听到这样的说法:农民习惯欣赏有唱有舞的戏曲，不爱看没唱没舞的话剧。事实果真如此吗?这次到农村采访，觉得这个说法值得怀疑。"},{"type":"paragraph","text":"在松江县访问的时候，市青年话剧团正下乡巡回演出大型话剧《红色宣传员》，县里剧场的一位同志，看到前来买票的农民，就向他们说明了:“这个戏是‘呒没唱的’”；可是多数人还是要买票，说:“不唱的戏，我伲也想看看。”有不少的公社干部和社员，还是从几十里外骑着自行车或者坐着船赶来看戏的呢!"},{"type":"paragraph","text":"这种对话剧的热忱，我们从农民对上海电影演员剧团的热烈反应中也感受到了。这个剧团的农村演出队曾经到嘉定县马陆公社、崇明县新河公社、新海农场等地演出过，他们每到一个地方，方圆一、二十里路的农民，都会扶老携幼地纷纷赶来，有些青年妇女为了看戏，象过新年赶庙会那样，穿上她们最心爱的衣服，打扮得整整齐齐。有时碰上下雨，有些老人撑着伞，提着马灯，也跑来了。有一次，演出队到崇明县新海农场去，遇到雨天，戏只能在饭厅内演出，饭厅能容纳的人数不多，挤不进饭厅里去的人，就自愿站在饭厅外，等待观看第二场演出。这时，雨越下越大，他们紧贴着墙壁，头上遮着一块毛巾，兴趣依然。到第二场开始，时间已近十点了，观众怎么说的呢?“只要演员肯演下去，我们就能看下去!”"},{"type":"paragraph","text":"农村的观众，对于话剧确是比较陌生的，甚至很多人还都是第一次看到。但是它为什么能够受到农民这样热情的欢迎呢?崇明县新河公社党委书记尚子芳同志回答了我们这个问题。他说:“农民固然习惯于欣赏戏曲，但是对于话剧也并无成见，只要思想性强、艺术性高，演的又是农民熟悉的事情，说的是农民自己的语言，看了能叫农民得到教育，这样的话剧大家还是乐意看的。”他以电影演员剧团演的《木匠迎亲》、《王婆骂鸡》等话剧为例，说:“这些剧目内容农民都很熟悉，有生活经历，能够理解，这样自然容易引起他们感情上的交流和共鸣了。”我们也听到有些农民观众在看了《红色宣传员》后的评价，认为:“戏演的就象自家队里事体一样。”“干部作风问题、改造落后分子问题、评工记分问题等等，意思都晓得格!”“我伲队里象镇午(剧中人物)这样的老把式也有。”……"},{"type":"paragraph","text":"在和农村的群众接触中间，我们深深感到，他们对于文化生活的要求十分迫切；特别通过社会主义教育以后，农民们希望看到更多的有教育意义的新戏、好戏。一个生产队的干部反映了这样的意见:“老是看几出红袍进、绿袍出的老戏，看得多了，呒啥意思，勿象看《红色宣传员》，看过以后，思想上蛮有自发。”也有的干部认为电影演员剧团到农村演出，“不仅带来了戏，也带来了宣传材料。”崇明县新河公社社员们对县里的一个剧团经常下乡演一些老戏，很有意见，要求他们演出一些反映革命斗争历史和反映当前农村阶级斗争的剧目。后来这个剧团排演了一出新戏《红岩》，再去公社演出时，就在群众中引起了很大反响，受到了热烈欢迎。有的老农民对自己儿子说:“我伲今朝的江山得来不容易啊，要好好的保住它。”有些农村青年，被许云峰、江姐、成岗、华子良等共产党人的英雄行为所感染，看了一次不过瘾，还想再看。他们把这些忠于革命事业的英雄人物，当成自己的学习榜样。正是由于话剧便于反映现实生活，便于表现革命历史斗争的面貌，所以我们觉得，话剧下农村，其意义不光是在农村推行了一种艺术形式，更重要的，还在于它扩大了社会主义新文化在农村的阵地，也就是扩大了社会主义的思想阵地!"},{"type":"paragraph","text":"话剧是外来的艺术形式，初下农村，自然会在题材内容、表现方法、语言、道具、布景等等方面遇到一系列新的问题，新的困难。青年话剧团与电影演员剧团为了解决这些问题曾经作了不少努力。青年话剧团的导演与舞台美术设计人员，考虑到农村演出条件与城市不同，他们对布景、道具、灯光等重新作了适当的构思与处理，制作了一套“小布景”，这套布景既轻巧、美观，又不损原有的构思。许多农村观众看了《红色宣传员》后，都说:“这出戏灵格，房屋、打雷、下雨……，象透象透，第一趟看到哩!”"},{"type":"paragraph","text":"话剧下南方农村，语言是个很突出的问题。这两个剧团在这方面也作过不同的尝试。青年话剧团在开幕以前，先用上海话向观众介绍剧情和解释一些陌生的名词；还把台词中一些生僻的、地区性强的北方词汇和语法结构改上海化；演员在说台词时，又尽量点得清，送得远。电影演员剧团在崇明演出时，则使用了方言。《木匠迎亲》一剧，还适当地穿插了一些独唱，这些都大大缩短了观众与话剧之间的距离。"},{"type":"paragraph","text":"更值得提出的是，为了使演出的形象具有更浓厚的生活气味，这两个剧团的演员还花了一定的时间，在农村中补上了劳动课和生活课，和农民们打成一片，深入生活。演员们说:“要在农民面前演农民，这真是件难事啊!”大家体会到话剧下农村，不但是教育农民，同时也是演员自我教育和自我改造的过程。他们这些努力的代价，换得了农民的赞扬和喜爱。"},{"type":"paragraph","text":"当然，从上海话剧界的力量，从郊区农民对话剧的需要来看，今天我们所作的努力，还是十分不够的；存在的问题，仍然不少。话剧下乡，剧目的选择，是一个关键性的问题。就上海专业话剧团体现有的剧目来说，适合农民群众需要的，太少了。话剧不同于戏曲，它所反映的生活内容，如果与农民的距离较大，农民就会感到不亲切，演出的效果也就会打折扣。怎样更多的创作和改编一些适合农村观众需要的剧目，是个重要的课题。此外，话剧的表现形式，如何更好的适应农民观众的欣赏习惯；话剧的语言，是否要根据农村观众不同的对象采用方言或者普通话，甚或都用方言?等等，都是有待解决的问题，值得议论、探讨。只要话剧界的同志在实践中不断摸索，不断积累经验，这些问题总是可以逐步得到解决的。"},{"type":"paragraph","text":"在三次国内革命战争时期，在关系着民族存亡的抗日战争时期，话剧都曾经深入过广大农村，起到了不可估计的教育人民和宣传鼓舞的作用。这种面向农村，面向农民群众的光荣革命传统是值得发扬的。今天，农村的面貌正在变化，农民面貌正在变化，一支有文化的新型农民的队伍正在不断扩大、成长中；同时，上海郊区城镇受都市文化的影响又比较多；现在一般城镇、公社都有电灯，有演出场所。这些都为话剧在农村的传播开创了有利的条件。经过话剧界同志的努力，可以期待，话剧一定可以更好地为农业服务，为农民服务；反过来，对于话剧本身的繁荣，对于话剧的民族化、群众化的工作，也会带来莫大的好处。"}]}