{"id":448824,"date":[{"year":1963,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"工作研究","genre":"","count":"2067","ytitle":"","mtitle":"中学外语教学中的口头练习","ftitle":"","authors":["朱启新"],"text":[{"type":"paragraph","text":"朱启新"},{"type":"paragraph","text":"为了掌握外语这一工具，就必须利用眼、耳、口、手各个官能；也就是说，听、说、读、写的训练不可偏废。而在目前实际教学中，我以为口头练习的作用不能忽视。口头练习在中学外语教学中，除了有利于阅读和书写能力的培养以外，主要是打好口语的基础，培养良好的学习习惯，以便进一步培养和提高。"},{"type":"paragraph","text":"口头练习的形式很多，如朗读、背诵、问答、翻译、看图叙述、对话、复述等等，也包括单项式的口头练习在内。初中和高中都应该有口头练习，在形式和要求上当然应有所区别，初中阶段听和说应该侧重，而朗读则是不论初、高中都应该是经常注意培养的基本功之一。"},{"type":"paragraph","text":"初中阶段的口头练习应该是基本的、不很复杂的。学生口头练习的机会应该很多，可以说，几乎每堂课都需要有口头练习，有齐声朗读、个别朗读和回答提问。例如开始教字母和单词发音时，除齐读外，就需要每个学生都读到，才能使教师了解每个学生的模仿能力和发音上的主要缺陷。如果只有齐声朗读，或者个别提问较少，部分学生的困难和缺陷往往不能暴露，以致造成以后教学上的困难。一开始就要使学生理解上外语课必须口头提问。严格要求学生做到回答提问要响亮、清楚，教师范读和个别提问时没有提问到的学生要仔细听、集中注意力，不容许随便开口。如果在一开始不这样严格要求，会造成不好的风气和不良的习惯。"},{"type":"paragraph","text":"初中阶段很多练习可以从口头到书面，先口头练习，再笔头巩固。不论是单项式的练习，如填充、变换单词形式和句子形式等，或是回答问题、口头翻译等，除了不一定需要书面练习的以外，都可以先让学生口头做，然后笔头做。一则可以当场了解学生的困难和缺陷，以便在堂上及时解决困难和纠正错误，并在备下一堂课时注意；另一方面又可以使学生做书面作业时不致错误过多，失去巩固知识、培养熟巧的作用；再者，口头练习本身就是培养学生听、说、朗读的手段。例如，要求学生填充介词，可以在课堂上口头把介词填上后，把整个句子朗读一遍，教师再领全班学生读一遍，使学生既清楚了解答案，又能模仿教师的语音、语调和熟悉整个句子，为以后的综合性练习作好准备。如果需要书面再作这个练习，学生化很少时间就能做好。又例如要学生做“汉译外”的练习时，如果在课堂内口头先练习，及时纠正错误，再领大家朗读这些句子，课外布置口头练习过的句子作为书面作业；这样，错误也可以少一些，使作业真正起巩固知识的作用。在布置作业时也并不是一律都要和口头练习完全相同的句子，也可以在学生力所能及的范围内翻译一些并不是和课堂口头练习完全相同的句子。"},{"type":"paragraph","text":"口头练习还必须从学生实际水平出发，并注意速度。宁可句子简短些，切合大多数学生的水平，使学生答得快，练习的句子多，提问面广，起活跃课堂气氛和巩固知识、培养熟巧的作用。如果口头练习不切合学生实际，提问时学生结结巴巴，教师一再启发，还是不会，接连提问几个人，也答不上；这样，既影响课堂气氛和纪律，又影响师生的情绪，也不会起巩固知识、培养熟巧的作用。"},{"type":"paragraph","text":"口头练习也需要循序渐进，由易到难，由简到繁。例如用外语看图叙述的练习，必须在学生朗读、背诵课文，积累了一定数量的语言材料以后才能做。在做这项练习时，教师根据图画进行提问、示范，既不能照课文一模一样地把叙述变成背诵，也不能任意“创造”，把单词拼凑成句。又如背诵课文的练习，最好是在学生透彻理解课文，掌握朗读技巧，能根据课文回答提问，甚至在课文中的若干句型、单词等进行适当练习以后再进行。这样不但时间化得少，而且背诵时能用正确的音调和感情，更有利于熟巧的培养。"},{"type":"paragraph","text":"口头练习，和书面练习一样，也要使学生多接受才能要求表达。多读才会写，多听才会说。听的训练在初学时就要有意识的培养。如以课堂用语而言，在一年级肘(以每周五节课计算)，使学生听懂一、二百句简单的课堂用语是完全可能的。问题在于是否有计划和是否多运用。如果课堂用语介绍一次，领读几遍，而当堂并不运用，那末学生就会连一句也记不住。例如介绍了“Sit down!”，可是在提问学生后却总是用汉语说:“坐下!”这就等于不介绍。"},{"type":"paragraph","text":"总之，初中阶段除了培养阅读能力之外，还必须使学生具有简单的造句、翻译和简单的会话能力。口头练习是培养运用外语熟巧的重要手段之一，不但对培养听、说和朗读能力起直接作用，同时对培养阅读和书写能力也有很大的作用。"},{"type":"paragraph","text":"高中阶段的口头练习虽然不如初中阶段那样突出，但是在朗读、听、说方面的能力应该较初中有所提高。高中的课文原著增多了，其中不少是名著，课文也较长，结构较复杂，需要进一步培养朗读的技巧。在理解课文以后，通过领读、范读和讲解必要的语音、语调知识等使学生能用正确的语音、语调和有感情地朗读课文。在运用熟巧朗读课文的同时，更进一步地理解和体会文章的风格、笔调。这对提高阅读能力是很有作用的。"},{"type":"paragraph","text":"高中阶段应该尽量用外语上课。只有在用外语讲解学生不能理解以及必要的翻译时才用汉语。"},{"type":"paragraph","text":"高中阶段的口头练习还可以继续采用口头造句、翻译、问答、要求复述课文大意和指定题材进行口头作文或简单的会话等等。这些口头练习仍必须从学生实际水平出发、循序渐进，不能一下子就要求过高。"}]}