{"id":448904,"date":[{"year":1963,"month":10,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"来稿摘录","genre":"","count":"1725","ytitle":"","mtitle":"传统剧目的局限性与封建性","ftitle":"","authors":["傅骏"],"text":[{"type":"paragraph","text":"傅骏"},{"type":"paragraph","text":"目前，在部分同志头脑里，有一些混淆不清的看法。他们非常尊重传统剧目的所谓历史局限性，这自然是无可厚非的。可惜却因此往往将传统剧目的局限性这个概念，与传统剧目的封建性纠缠在一起，混为一谈，时常容易把应该剔除的糟粕部分，都看成是“反映历史真实”的局限性而要求保留下来，并以此为盾，反对修改。这就不能不给传统剧目的推陈出新工作，带来很大消极作用。"},{"type":"paragraph","text":"其实，封建性是封建性，局限性是局限性，两者决不能混为一谈。我认为传统剧目的所谓局限性，决不是指封建性的糟粕部分。评价历史人物和历史事件，从来只说孙中山、洪秀全有历史局限性，而不说袁世凯、李鸿章、曾国藩、慈禧太后有什么历史局限性。同样的，从来只说太平天国、辛亥革命有历史局限性，而不说张勋复辟、袁世凯窃国称帝有什么历史局限性。可见所谓“历史局限性”也者，主要是指历史上进步的东西，从今日高度来评价，有未能达到和不足之处。传统剧目的局限性，我看也可作这般解释，它应该是指传统剧目中有人民性的精华部分，从今日高度来评价，有未能达到和不足之处。我们应该批判吸收的，应该慎重对待的，不能割断历史的，不能一概抹煞的，也只能是人民性精华部分的局限性，而决不是封建性糟粕。对待封建性糟粕的态度，就是坚决地、彻底地剔除干净，毫无保留余地。"},{"type":"paragraph","text":"譬如说，写岳飞的戏，写他抗金爱国，壮怀激烈，自然是有人民性的精华部分，应该发扬。然而戏在写出他抗金爱国的同时，又表现了岳飞不敢违抗王命的忠君思想，使抗金大业功败垂成。这就牵涉到岳飞这个历史人物的时代的、阶级的局限性，也牵涉到作者的局限性，整理改编时不可因其未能达到今日高度，有不足之处，而一笔勾销，或任意拔高，应该历史地、具体地加以描绘，谨慎细致地对待这些局限性。但是，对于有些岳飞戏中，写他身入囚牢，自知必死，还唯恐部将张保、王横等在他死后要背叛朝廷，破坏他的忠名，因而将他们招来，或一起坐牢，或先自己而死。我看这里边就有封建文人恶毒渲染成分，充满封建性毒素，是有意识地在“发展”岳飞的忠君思想，使之“升华”而成为愚忠思想。这就和朱仙镇服从王命，忍痛收兵的描写，不能相提并论，应该要作为糟粕，坚决删改，而不能也以“局限性”名义保留下来。"},{"type":"paragraph","text":"和传统剧目的局限性与封建性糟粕区别问题相联系的，还有一个局限性本身能不能突破的问题。有不少同志认为局限性是作品的时代的、阶级的烙印，不能提高，更不能突破，否则就要犯反历史主义的错误。这话自有它正确的一面，但我认为不能笼统地提传统剧目的局限性不能突破。对传统剧目的局限性，要作全面的、具体的分析，这里有历史条件的局限性，也有古代作者思想认识上的局限性。历史条件的局限性，自然是不能提高，不能突破的。我们不能把岳飞写成黄继光，或者是洪秀全，那怕是同时代的杨幺。我们也不能把《赵氏孤儿》中程婴、公孙杵臼，或是《三女抢板》中三个女子舍已为人的正义行动，都提高到毫无报恩成份、毫无宗族观念的共产主义道德范畴。那样自然要犯反历史主义的错误。但是，如果剧目的局限性，是由于古代作者思想认识上局限所造成的，我看就并不是绝对不可以通过今日整理改编，加以提高，加以突破。这样的例子不少，解放后很多整理成功的优秀剧目，几乎都是由于突破原作者思想局限，提高剧目思想意义的。譬如说，扬剧《百岁挂帅》，是从老本《十二寡妇征西》整理改编的。老本也在一定程度上写出杨门女将英勇杀敌的爱国主义精神，是个有人民性的好戏，但因受作者思想限制，全剧基调伤感有余，而悲壮不足。新本就改得慷慨激昂，气壮河山，声势雄伟，鼓舞人心。这正因为是突破了古代作者的思想局限，提高了剧目的思想意义。又如孔尚任的《桃花扇》，是个人民性很强的古典戏曲，但也因受作者的思想局限，在某些人物的处理上，如左良玉、侯朝宗等，有偏袒护短之病。欧阳予倩先生改编话剧，就对侯朝宗加以批判，突破了孔尚任的思想局限，使戏提高了一步。可见，传统剧目的局限性，是由作者思想认识局限所造成的，是可以提高，可以突破的。不能在笼统的历史局限性的名义下，将它和不能超越的历史条件局限性混为一谈，同样对待。一个是不能超越的，乱改动就要犯反历史主义的错误；一个是可以突破的，不提高就无法使剧目做到推陈出新!"}]}