{"id":448972,"date":[{"year":1963,"month":10,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2240","ytitle":"","mtitle":"难忘的欢迎会","ftitle":"","authors":["丁波"],"text":[{"type":"paragraph","text":"丁波"},{"type":"paragraph","text":"今年三月中，当我们北京杂技团从日本“泉之都”——别府休息完毕之后，来到了新成立的北九州市。"},{"type":"paragraph","text":"北九州市是由日本钢铁中心的八幡、若松、门司、小仓等五个城市组成的。人口一百余万人，是日本第七个大城市。市长是新选的吉田法晴先生，他是社会党人，也是日中友好协会理事。当我们来到这里的时候，正是他上任的第一天。我们去拜会他，他非常高兴地接见了我们，并且告诉我们:"},{"type":"paragraph","text":"“你们是我上任后第一批外国客人，而且是我最喜欢的中国客人。我要请你们转告中国人民，我这次参加竞选，提出了七条竞选内容，其中两条就是关系到中国的:一条是争取北九州市首先同中国通航；一条是努力扩大对中国的贸易往来。我知道，很多人就是为了拥护这两条才投我的票。你们今天来到这里，我从内心欢迎你们，感谢你们对我的祝贺。”"},{"type":"paragraph","text":"就在会见市长的第二天，在我们的住地，当地朋友以日中友好协会的名义，为我们举行了一次难忘的欢迎宴会。"},{"type":"paragraph","text":"宴会是在旅馆二楼餐厅举行的。会场正面，挂起中、日两国国旗，席位摆成马蹄形。当我们走进会场时，主人们都在门口迎接我们。交换名片，互相寒暄之后，我们被送到正面席位上坐下，市长和日本共产党当地代表坐在两旁，其他的人，好象是早已安排妥当一样，依次坐下。我看出主人们的用心是颇为周密的。"},{"type":"paragraph","text":"当大家坐定之后，第一个被邀请讲话是吉田法晴市长，他是一个文质彬彬的中年人，沉着而又亲切，看来是很有政治经验的人。他表示:"},{"type":"paragraph","text":"“当我当选北九州市市长的时候，中国艺术家正巧来访问我们这个城市，这是一种友谊的象征。我代表北九州市一百万市民，感谢中国人民，感谢各位艺术家……我要向大家表白，我一定要履行我竞选的诺言，我一定要为日中友好做出贡献。如果需要的话，我愿意第七次、第八次访问中国(他曾六次访华)”当他讲完的时候，一阵热烈的掌声起来，我们完全可以从这个餐厅里看出今天日本各个阶层要求日中友好的热情。当我正要走过去同吉田法晴市长握手的时候，一位年已近五十的工人模样的代表讲话了。他殷切而又真诚地说:“我代表北九州市共产党欢迎北京杂技团，也代表这里的工人阶级欢迎你们!……但是我要告诉大家，这里的钢铁工厂，有三分之一没有开工，因此，几十万工人过着失业半失业的生活。如果你们要了解日本的真面貌，这里将会提供你们非常鲜明的参考。同时，还要告诉大家，这里是最靠近中国的地方。这里的人，传统上对中国是友好的，特别是近几年来，由于往返频繁和要求贸易的愿望，各个阶层的人，更加要求同中国友好。”这时，我想起了昨天在街上所见，到处看到“大廉价”“牺牲血本”……一类的宣传，扩音器整天喧叫，可是门市仍然冷冷清清的景象。又想起当我们来到这里，欢迎的人群和所见的人们，都是对我们那样的热情，尤其是年青人，他们成群的来到旅馆里同我们谈心，成队的在公园里要求同我们交谈……。这时，一位穿着比较朴素的朋友起来了，我观察他，肯定他也是一个工人。他用热情的眼睛看着我们，用沉重的声音介绍自己:“我是失业工人的代表。昨天在车站，我们打着旗帜欢迎了北京杂技团，那时来了一百多人，今天，只能由我一个人来，因为这个地方是不容易来的。也可以说，不是我们能来的。但是为了欢迎中国朋友，中国同志，他们选举了我，支持了我代表大家来参加，因为我们热爱中国，我们好些人也去过中国。我们深信，只有中国的道路，才是我们的道路；只有同中华人民共和国建立正常关系，我们才有出路……”他越说越激动，越说越有劲。我们好几个同志，被他这种奔放的阶级感情所激动，都在用手巾揩着泪水。当他说完话之后，。我情不自禁地走过去，紧紧地握住他的手，千言万语，我一句话也说不出来。邻近又是一个工人模样的人站起来了，他用粗壮的嗓子介绍了自己:"},{"type":"paragraph","text":"“我是中日战争中的战俘。我们几个人都是在东北被俘的。”靠近的四位都站起来了，而且非常有礼貌地向我们鞠躬，这时，我们才了解原来他们是曾经在中国被俘过的士兵。他继续说:"},{"type":"paragraph","text":"“我们要感谢中国共产党，教育了我们懂得了阶级分析，懂得了谁是敌人，谁是朋友。请你们转告中国人民，我们发誓，我们一定要做一个无产阶级的战士!……”很简单的几句话，真正表达了他们的心意，我正要走过去表示谢意时，他们一起都走过来了，当我紧握着他们的手的时候，从眼睫传情和糙壮的手的感觉中，充分地看出他们的工人阶级本色。这时我的心情是非常激动的，我想起党的宽待俘虏政策的伟大意义，我想起了伟大的、正确的光荣的党，我情不自禁地流下了兴奋而且荣誉的眼泪来。这时，一个穿着黑色西装的朝鲜朋友说话了，他以异常真诚的、感激的声腔说着:"},{"type":"paragraph","text":"“我代表北九州市旅日朝侨热烈欢迎中国亲兄弟们，我们朝侨过去是到处受人歧视的，可是自从反美爱国战争胜利之后，不同了，大大的不同了，我们朝侨抬起头来了，我们站起来了!但是为什么会获得胜利?我们谁都清楚，是北部朝鲜人民在金日成将军领导下取得的；也是同中国人民优秀的儿女——中国人民志愿军的支援分不开的，……”这些话，在国外听到，感人之深，几乎难以形容。我们同去的十几个同志，大家都流下泪来，特别是几个曾经参加过抗美援朝的同志，泪水如注，几乎不能自禁。这眼泪，是幸福的眼泪，这眼泪是高度激发的兄弟之情。在座的日本朋友，也非常感动，在我们正面的几位日本妇女，一个劲儿擦着眼泪。当时我深深地感到，这欢迎宴会，好象是一次战友的会见，又好象是一次阶级兄弟的相叙。我很久沉湎在温暖而又激动的心情中平静不下来，一直到主人宣布上菜，好容易才把这种心情转换过来。我们继续又谈起友谊，谈起艺术，一直到散席的时刻。"}]}