{"id":1219333,"date":[{"year":1999,"month":9,"day":28}],"page":"8","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"本报专访","genre":"","count":"2096","ytitle":"","mtitle":"西部大开发——未来新希望","ftitle":"陕西省省长程安东对中国未来50年发展发表看法","authors":["陆伟强"],"text":[{"type":"paragraph","text":"中国:未来50年。昨天，以此为主题的全球论坛盛会——“’99《财富》全球论坛·上海”年会在上海国际会议中心隆重拉开帷幕。中国未来50年如何发展，不仅成为这次盛会的主题，也成为全球关注的焦点。"},{"type":"paragraph","text":"西部大开发是中国未来50年的新希望。应邀出席这次盛会的陕西省省长程安东欣然接受本报记者专访，对中国未来50年发展发表了自己的看法。"},{"type":"paragraph","text":"程安东省长指出:未来的50年是我国向第三步战略目标迈进的50年，也是我国为世界经济发展作出更大贡献的50年。江泽民总书记指出，到下世纪中叶建国一百年时，我国要基本实现现代化，建成富强民主文明的社会主义国家。为了实现这个宏伟目标，我国在新世纪曙光来临之际，确立了西部大开发战略。这是中国经济与社会发展的必然选择，也是中国未来50年新的希望所在。首先，西部大开发是中国经济保持快速增长的强大动力。西部占中国国土面积的一半以上，优势资源大部分聚集在这里，还拥有巨大的市场空间，是中国最具深厚经济发展潜力的地区。实施西部大开发，把这种潜力源源不断地释放出来，激活西部地区经济，形成新的增长极，必将保障中国经济始终运行在“快车道”上。其次，西部大开发是增强我国国际竞争力的有效途径。西部在许多方面的发展优势，如能源、农业、旅游、现代科技等都是世界意义上的优势。随着西部大开发步伐的加快，这些优势不仅会成为下世纪我国经济发展的新亮点，而且会成为我国大规模参与国际经济分工与竞争的新支柱。再次，西部大开发是实现区域经济协调发展的关键环节。区域经济发展不平衡，是我国经济发展中的突出矛盾。加快西部大开发，推动产业升级，必将形成“东西合作、联动发展”的新格局。总之，西部大开发对我国的现代化建设进程将会产生无可估量的深刻影响。"},{"type":"paragraph","text":"西部大开发是中华民族发展史上一件惊天动地的伟业，也是世界开发史上一个空前壮举。那么，陕西省作为中国西部地区的门户，在未来的西部大开发中将扮演什么样的角色呢?"},{"type":"paragraph","text":"程安东省长告诉记者，陕西是中国历史上对外开放最早的地区。著名的“丝绸之路”起源于陕西，使陕西成为当时东西贸易最繁荣的商品集散地，古都长安成为最开放的国际大都会。灿烂的古代文明使陕西在世界上享有很高的知名度。新中国成立特别是改革开放以来，陕西经济与社会事业取得了长足发展。近三年来，又呈现出快速发展的强劲势头，GDP增长连年超过全国平均水平。面对已经涌起的西部开发新浪潮，陕西将立足省情，扬长避短，在西部崛起中发挥出独特的作用。"},{"type":"paragraph","text":"说起陕西省的优势，程安东省长如数家珍，娓娓而谈:"},{"type":"paragraph","text":"——陕西地处中国大西北的东部，是实施西部大开发的“第一阶梯”，在地理上具有承东启西、连接南北的桥梁和纽带作用。近几年来，大规模的现代化基础设施建设使陕西和世界的联系更加紧密，也为西部大开发创造了基础条件。"},{"type":"paragraph","text":"——陕西具有雄厚的科教实力，能为西部大开发提供强有力的技术创新支撑。高等院校、科研机构名列全国前茅，综合开发实力位居全国第三位。关中高新技术产业开发带是我国西部现代科技产业的“高地”。关中高新技术产业带的蓬勃发展，必将成为西部开发中科技进步的“辐射源”。"},{"type":"paragraph","text":"——陕西旅游资源甲天下，是世界认识中国西部的重要“窗口”。历史上有14个王朝在陕西建都，境内丰富的旅游资源令人神往，成为吸引世界游客的热点地区。随着陕西旅游产业化进程的加快，必将为西部开发带来更多的人流、物流、资金流和信息流。"},{"type":"paragraph","text":"——陕西自然资源丰富，是西部大开发的“兴奋点”和“切入点”。目前已探明储量的矿产资源中，有28种居全国前三位。陕北神府煤田是世界上最大、最洁净的优质动力煤田之一；靖边、定边一带的天然气现已输往首都北京等大中城市。随着向资源深加工方向加快发展，必将为西部大开发增添新的巨大能量。"},{"type":"paragraph","text":"——陕西现代工业基础较好，能为西部开发提供强大的产业支持。“飞机城”、“电子城”、卫星测控中心、航天科研生产基地等中外闻名。这些现代工业的进一步发展和扩张，对加快西部地区工业化进程能够发挥重要作用。"},{"type":"paragraph","text":"西部大开发的序幕拉开之后，各种生产要素必然涌向西部。能否营造一个良好的投资环境，是关系西部大开发的关键环节。程安东省长告诉记者，为了迎接西部大开发的到来，陕西在编制“十五”计划中，把大力改善投资环境摆在了突出位置，努力创造一个符合国际惯例的开放环境。一是进一步加快基础设施建设，使交通、通信条件再上新台阶。陕西将再投入上千亿元，集中建设西安至南京铁路等一批对跨世纪发展有长远影响的大项目；二是进一步完善地方性涉外法规体系，建立符合国际通行规则的法制环境；三是进一步完善鼓励外商投资的政策体系，保持政策的连续性和稳定性；四是进一步改善服务环境，为外商提供符合国际惯例的服务。"},{"type":"paragraph","text":"陕西的发展离不开世界，世界知名企业的发展也会更多地关注中国西部大开发带来的无限商机。随着陕西对外经济技术合作与交流的扩大，世界将更深刻地认识陕西，认识西部。对此，程安东省长充满信心地说，西部的大开发，必将促进全国的大发展，必将成为中国未来50年发展的新希望，必将为实现中华民族的伟大复兴作出新的贡献。"},{"type":"paragraph","text":"本报记者　陆伟强"}]}