{"id":1219433,"date":[{"year":1999,"month":9,"day":29}],"page":"3","source":"本报","region":"","masthead":"文化新闻","special_issue":"","column":"精彩纷呈的国庆荧屏","genre":"","count":"1444","ytitle":"题材丰富　风格多样","mtitle":"国庆献礼电视剧佳作迭现","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在国庆期间的众多荧屏节目中，电视剧仍然倍受观众青睐，中央电视台和上海各电视台安排了一大批题材丰富、风格各异的国庆献礼剧，供广大观众选择。"},{"type":"paragraph","text":"《中国命运的决战》渐入高潮"},{"type":"paragraph","text":"中央电视台正在播出的这部献礼巨片已渐入佳境，毛泽东、周恩来亲赴重庆与蒋介石谈判，彻底揭露了国民党蒋介石专横独裁、狡猾奸诈和翻手为云、覆手为雨的反动嘴脸，生动描绘了我党第一代领导人的雄才伟略和高尚情操。而美、英、苏等大国的首脑为什么对战后中国的何去何从极为关注?尤其是美国政府为什么一方面积极赞同中国共产党提出的“联合政府”主张，另一方面却又在资金及装备上援助蒋介石打共产党，美国究竟想在中国得到什么利益?全剧视点独特，浓墨重彩，将半个世纪前的这段关系到中国命运的历史风云放到世界斗争的格局去审视，艺术地再现了无产阶级革命领袖叱咤风云的政治家风采和气魄。"},{"type":"paragraph","text":"《西藏风云》再现三大历史事件"},{"type":"paragraph","text":"这是我国第一部全景式地再现震撼世界的西藏和平解放、平息叛乱、民主改革三大历史事件和美丽神奇的“世界屋脊”人文景观的大型纪实性电视连续剧。它将真实地告诉人们，百万农奴是怎样站起来的，帝国主义和分裂主义是怎样策动“西藏独立”的，达赖是怎样出逃国外的，中国共产党在西藏实行了哪些特殊政策等历史事实的来龙去脉。中央电视台一套将播出。"},{"type":"paragraph","text":"《霓虹灯下新哨兵》重塑“新哨兵”形象"},{"type":"paragraph","text":"50年代的影片《霓虹灯下的哨兵》曾给观众留下了难忘的印象，50年后，上海电视台于国庆节推出的这部新片，以轻喜剧的手法表现了改革开放新形势下的军人生活，同时折射出霓虹灯下的国际大都市的崭新风貌。该剧描写一支进驻上海近半个世纪的解放军某部先锋连里来了一批新兵，其中有来自偏僻山村的农村兵，有出身富家生活优裕的城市兵，也有大学毕业立志献身军队科技现代化的文化兵……全剧塑造了在改革开放的大背景下，面临继承老传统和开创新局面的问题，经受着部队的特殊环境与市场经济外部条件考验的“新哨兵”们的形象。"},{"type":"paragraph","text":"《百年沉浮》描绘民族工业命运史"},{"type":"paragraph","text":"这是一部以编年体方式描绘的民族工业命运史，讲述江南裴、秦两大家族三代人之间长达一个世纪之久的历史故事，全剧突破了以往“家族”故事中怨怨相报的简单模式，而努力从中国民族工业的发展、社会进步的视角出发，着力描写两个家族崛起于抗战，衰败于内战，复兴于50年代的香港，挣扎于60年代的萧条期，最后走向联合的创业史、生活史和命运史，深刻表现了中国民族工业的历史进程。尤其是创作者在勾画百年沉浮时，始终围绕人物的性格、命运展开剧情，从而使全剧在追求史诗性叙事风格的同时，又颇具艺术观赏性。该剧由著名导演何群执导，巍子、赵雅芝、史兰芽等知名演员出演主要角色。东方电视台将于国庆期间播出。"},{"type":"paragraph","text":"《电影春秋》展现中国电影辉煌"},{"type":"paragraph","text":"正在有线影视频道播出的《电影春秋》是上海10部献礼剧之一，这部展现三四十年代中国电影的辉煌，描述一大批进步的电影人为中国电影的进步和繁荣不懈追求的电视剧吸引了许多观众，尽管创作者一再希望观众不要“对号入座”，但是当人们看到剧中性格如火、敢怒敢恨的“方扬”，才华出众、性格复杂的“罗桦”和代表革命者形象的“老谢”等人物时，还是会情不自禁地从他们身上去寻找一段真实的历史。国庆期间播出的后几集中将再现当年拍摄《一江春水向东流》、《乌鸦与麻雀》等经典影片时的情景，为了营造“假中有真、真中有假”的效果，还特地请来了赵丹的儿子赵劲、郑君里的儿子郑大里，再现当年他们父辈们的风采。"},{"type":"paragraph","text":"本报记者　傅庆萱"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999t030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为《电影春秋》剧照</FONT>"}]}