{"id":1219989,"date":[{"year":1999,"month":10,"day":4}],"page":"5","source":"","region":"","masthead":"论苑","special_issue":"论苑(第894期)","column":"专家学者论坛","genre":"","count":"4756","ytitle":"","mtitle":"建设上海工业新高地的战略思考","ftitle":"","authors":["侯忠云","孙赞犀"],"text":[{"type":"paragraph","text":"侯忠云孙赞犀"},{"type":"paragraph","text":"本文提要"},{"type":"paragraph","text":"●建设工业新高地是上海适应世界科技与经济发展的需要，是实现“一个龙头、三个中心”战略目标的需要，也是上海工业进一步提高产业结构水平的需要。"},{"type":"paragraph","text":"●建设工业新高地的要求是，高新技术的产业化、支柱产业的科技化和用高科技改造传统产业。"},{"type":"paragraph","text":"●建设上海工业新高地，必须处理好政府与企业的关系、数量与质量的关系、当前工作与未来规划的关系、公有制经济与非公经济的关系。"},{"type":"paragraph","text":"中共中央十五届四中全会通过的《决定》提出了今后一段时期国有企业改革和发展的目标和指导方针，其中就加快国有企业技术进步和产业升级的问题作了深刻的阐述。党的十五届四中全会精神为正在建设中的上海工业新高地指明了方向，使我们对建设上海工业新高地的紧迫性有了进一步的认识。为了加快上海工业的技术进步和产业升级，有必要从战略的高度来认识建立上海工业新高地的有关问题。"},{"type":"paragraph","text":"必须高度认识建设工业新高地对上海经济发展的重要性"},{"type":"paragraph","text":"改革开放以来，特别是1991年以来，上海工业经济发展虽然取得了历史上比较好的成绩，但上海工业在全国的重要地位面临着挑战。在五十年代，上海工业在全国有绝对优势，到八十年代，重工业还有优势，轻工业已经面临南方包括江浙的挑战，由于培育了六大支柱产业，到九十年代，上海的工业又形成新的优势。但是，近几年，上海工业发展的优势正在逐步失去，全国许多省市的工业都有“拳头产品”，而且技术水平也不低。另外，从国际上看，世界高科技产业迅猛发展，世界经济的竞争将更加激烈，竞争的焦点主要集中在高科技产业领域，这些对上海的工业来说都是严峻的挑战和考验。因此，建设上海工业新高地的提出，对上海工业和国民经济发展都是极其重要的。"},{"type":"paragraph","text":"首先，建设工业新高地是上海适应世界科技与经济发展的需要。世界高科技及产业的发展，大大加快了产业结构调整的步伐，改变了传统的经济增长周期，促进了以金融为核心的全球市场的形成，在高科技产业化的推动下，全球性企业兼并规模越来越大，高科技及其产业化正在对世界经济进程产生重大影响。从上海高科技发展现状看，受国内外市场竞争力的强有力驱动和知识经济的影响，发展的步伐正在不断加快。但与世界科技和经济发展存在很大距离。目前上海科技发展的总体状况和企业的科技水平都难以迎接挑战。从工业角度看，目前存在的主要问题是高技术产业(产品)的产出规模较小，高技术产业(产品)的总体水平不高；企业技术装备水平较低；支柱产业的科技含量不高；高新技术产业发展相对延缓等问题。加快建设上海工业新高地，将逐步提高上海工业的科技水平。"},{"type":"paragraph","text":"其次，建设工业新高地是上海实现“一个龙头、三个中心”战略目标的需要。上海是我国最大的工业基地，完整的工业生产体系、巨大的生产规模、较高的科技开发水平是上海的特色。尽管第二产业占全市GDP的比重有下降的趋势，但工业仍是上海发挥龙头和扩散效应的坚实基础。尤其是东南亚金融危机向世人揭示了一个重要信号，缺乏高度化工业基础的第三产业的超前发展，将导致泡沫经济这从反面显示出上海工业经济的重要性，因此，建设工业新高地将有助于上海作为国际经济、金融、贸易中心的地位，实现上海发展的指导思想从数量的扩张转向质量的提高，增强上海企业的技术创新、产品开发和加工制造功能，使上海工业的产业结构、经济规模、总体实力、生产技术等与国际经济中心城市相适应。"},{"type":"paragraph","text":"第三、建设工业新高地也是上海工业进一步提高产业结构水平的需要。改革开放以后，上海工业结构在经历了恢复和适应性调整、培育支柱产业为主和以六大支柱产业为核心工业结构得到提升的阶段后，上海工业结构调整正进入一个新的阶段。今后工业结构调整的关键是如何加快高科技产业化，发挥高科技产业在新一轮经济发展中的领头羊作用。根据市委、市政府精神，上海工业提出了信息、现代生物与医药、新材料为重点的发展高新技术产业为主的结构调整目标。从上海工业目前情况看，上海工业已经具备了向高科技产业发展的基本条件，上海在人均GDP突破了3000美元之后，综合经济实力跃上了一个新台阶。上海的科技水平、产业结构等方面也处于全国领先地位。电子与信息、现代生物与医药、新材料等高科技产业的框架已基本形成。"},{"type":"paragraph","text":"必须把握现阶段上海工业新高地建设的基本特征"},{"type":"paragraph","text":"进入90年代后，上海工业发展进入一个新的发展阶段，经济体制改革的不断深化，为上海工业面向新世纪的发展创造了比较有利的外部环境；大规模的城市基础设施建设为上海工业的新一轮发展创造了良好的基础设施条件；生产力布局的整体性调整为上海工业的新一轮发展拓展了空间；全国和长江三角洲地区工业布局的基本形成为明确上海工业新发展定位提供了依据。因此，市委、市政府正是根据工业发展环境、工业发展基础、工业发展条件的变化而提出的上海工业新高地具有显著的时代特征，而对现阶段上海工业新高地基本特征的把握，将直接关系到上海工业新高地目标的实现程度。作者以为有以下三个特征:"},{"type":"paragraph","text":"1、以高科技和支柱产业作为面向新世纪上海工业发展的主导产业群，改变了上海工业的传统结构。上海工业为了迎接科学技术突飞猛进和知识经济迅速兴起的挑战，工业新一轮发展充分体现先进性原则，即工业发展的项目一定要瞄准世界高新技术发展，高起点、高水平、高层次地引进国际先进技术，增强自主开发和创新能力，积极发展国内领先、世界先进的技术和产品。在建设工业新高地中，市委、市政府领导的要求非常明确，“高新技术的产业化，支柱产业的科技化和用高科技改造传统产业”。因此，按照市委、市政府的要求，建设工业新高地是从三个方面展开的。一是高科技产业重点产品的产业化；二是支柱产业的升级换代产品及支柱产业的高科技化；三是培育发展都市型工业和用高新技术改造传统工业。为加快发展高科技和高科技产业化进程，上海工业将进一步组织实施技术创新工程，从当前来讲主要做好:一是以企业技术中心建设为抓手，加强企业技术创新体系建设；二是大力开展以企业为主体的“产学研”活动；三是加强重点技术和产品开发项目的管理；四是加强知识产权的开发和管理。"},{"type":"paragraph","text":"2、按照“有所为有所不为”的思路，在产业的选择上做到“有上有下”，是对以往工业结构调整指导思想的重要突破。上海是我国近代工业的发源地，有着悠久的历史，特别是建国以来，上海工业在社会主义建设的各个时期都作出了不可磨灭的功绩，为上海经济的繁荣和发展作出了巨大贡献。改革开放以后的20年，尤其从80年代中期到现在，上海的工业从产品的适应性调整逐步发展到行业结构、布局结构的战略性调整，工业在调整中获得了长足进展。要按照十五届四中全会《决定》提出的“有所为、有所不为”的原则，调整优化结构，推动产业升级，加快建设工业新高地。“有所为”即我们要“为”别人想“为”但还没有“为”或“为”不好的，而我们有优势，就一定要“为”好。“有所不为”，主要指有些项目上海想“为”，但从全国来看，已经不行了，因为别人比我们“为”得好，赶不上了，就不要去“为”了。因此，建设上海工业新高地，在抓好大项目、发展大产品的同时，根据“有所不为”的原则，上海工业系统下决心禁止生产和限制淘汰一批市场竞争力弱、附加值低、经济效益差、物耗能耗高、污染重的产品。"},{"type":"paragraph","text":"3、以市场需求为标准，排定上海工业跨世纪发展的重点项目和重点产品，摆脱了传统计划经济发展定式。从近些年来的实践看，企业在加强销售部门和市场部的建设，在建立和健全销售网络，在发展“销地产”和实施“名牌”战略等拓展国内外市场上都取得显著成绩。在新一轮工业结构调整中，以市场占有率的高低来排定重点项目和重点产品，而且涉及面和领域如此之广，之多，这在以往上海工业结构调整中所没有的，上海工业新高地所排定的高科技产业的10个重点发展产品，市场占有率最高的达到30%，最低的为15%；支柱工业升级换代的10个重点发展产品，最高的市场占有率达到48%，最低的为15%；培育发展都市型工业和用高新技术改造传统工业的24类产品也都具有较高的市场占有率和广阔的市场前景。"},{"type":"paragraph","text":"本文已经分析了实现工业新高地目标的许多有利条件，但是，在看到有利条件的同时也应该清醒地认识到，上海建立工业新高地自身面临着一些不利的因素和挑战。比如:上海工业目前总体上仍处于粗放型增长阶段，技术进步对上海国民经济发展的推动作用还未占主导地位；部分产品竞争能力和盈利能力相对下降，高新技术产业与先进地区和国家相比有较大差距；企业资本积累和技术积累不够，相当一部分企业效益长期不佳，行业龙头企业缺乏；传统工业改造形势依然十分严峻，再就业压力巨大，都市型工业亟待培育；等等。因此，上海必须积极创造条件，为尽快形成工业新高地提供有力的保证。"},{"type":"paragraph","text":"必须正确把握建设上海工业新高地过程中的若干关系"},{"type":"paragraph","text":"1、建立工业新高地要始终坚持以企业为主体，处理好政府与企业的关系"},{"type":"paragraph","text":"企业是经济活动的主体。上海在建设工业新高地过程中，要避免过去计划经济政府包办一切的做法，这决不是说政府要无所作为，而是在制定市场游戏规则、创造平等竞争环境等方面发挥应有的作用，主要依靠间接调控的手段引导企业积极参与上海工业新高地建设。不但是企业就是政府也应按照市场经济的原则规范各自行为，各司其职。上海要通过建立工业新高地，培养壮大一批具有世界经济竞争实力的企业，这在某种程度上比单纯搞成一个项目、搞大一个产品更有意义。"},{"type":"paragraph","text":"2、建设工业新高地要切忌浮躁心态和急功近利，处理好数量与质量的关系"},{"type":"paragraph","text":"在对待建设工业新高地问题上，要坚持稳健、务实的工作作风，脚踏实地，重视投资回报，把真正有市场前景符合行业和技术发展方向的产业搞上去。切勿为产值而产值，不顾经济运行质量，急于就成，追求数字和文字上的漂亮，做表面文章，好大喜功。须知一个大项目的失误，不仅会导致经济上的损失，还浪费了时间，延误了时机。上海建设工业新高地，面临着国际国内前所未有的竞争形势，再也容不得丝毫的马虎和哗众取宠。"},{"type":"paragraph","text":"3、建设工业新高地不能脱离现有的产业基础，处理好当前工作与未来规划的关系"},{"type":"paragraph","text":"上海作为全国老的工业基地，其建立工业新高地是在以前庞大的工业基础上进行，虽然经过改革开放以来产业结构大调整，支柱产业已占上海工业的半壁江山，但传统工业仍占有较大的比重，支柱产业也迫切需要进一步升级换代，高新技术产业规模目前还不够大。当前上海建设工业新高地面临的格局是，一方面，要尽快实现产业的高科技化和高科技产业化，但近阶段它们还不足以支撑起整个上海经济增长；另一方面，上海经济目前赖以快速增长的一些主要产业面临着竞争十分激烈的态势，比较优势下降，有的陷入被动，有的还未彻底走出困境。因此，如何利用现有的产业基础，为建立工业新高地准备较为充分的资金、技术、装备和人才等条件，把当前的工业工作与未来要达到的新高地扎扎实实地结合起来，把它们反映到长期规划特别是正在制定的“十五”规划中，这是当前建设工业新高地必须引起注意的一个重要方面。"},{"type":"paragraph","text":"4、建设工业新高地要发挥各种经济成份作用，处理好公有制经济与非公经济的关系"},{"type":"paragraph","text":"上海是国有经济集中的城市，国有经济是社会主义基本经济制度的基础。上海建设工业新高地的现有的产业基础主要是国有经济，上海要建立工业新高地，无疑主要依靠国有和国有控股企业。在发挥国有经济主力军作用的同时，应当看到，上海是一个具有辉煌工商历史、迄今商业气氛仍十分浓厚、科技和管理人才济济的特大型城市，上海在动员其他经济成份尤其是民营科技企业积极投身工业新高地建设上具有巨大的潜力。在当前进一步扩大对外开放过程中，建设上海工业新高地，要从发展民族工业的高度注意培养包括国有经济、集体经济、私营经济在内的不同经济成份创造的自主知识产权，发挥各自的优势，探索各种混合经济形式，使上海工业新高地的技术基础掌握在我们手中。"},{"type":"paragraph","text":"(作者单位:上海市经济委员会工业经济研究室)"}]}