{"id":1219705,"date":[{"year":1999,"month":10,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立五十周年","genre":"","count":"1409","ytitle":"","mtitle":"市领导下基层慰问干部职工","ftitle":"徐匡迪、陈良宇等向大家致以节日祝贺","authors":[],"text":[{"type":"paragraph","text":"本报讯　在国庆50周年即将来临之际，市长徐匡迪等市政府领导昨天上午分七路慰问本市各系统干部职工，向大家致以节日的祝贺。"},{"type":"paragraph","text":"昨天一大早，徐匡迪来到普陀区铁路曹杨农贸集市，了解国庆市场供应情况。在水产、蔬菜和肉禽等摊位前，徐匡迪仔细询问了价格。当听说几位摊主都是下岗职工时，徐匡迪对他们自强不息，走创业之路的精神表示赞赏，并鼓励他们更好地为顾客服务。随后，徐匡迪来到新亚大包制作中心，慰问了正在流水线上工作的职工，他说:“你们使家务劳动社会化成了现实，节日供应量大，大家辛苦了。”听说流水生产线使工作效率提高了4倍，徐匡迪非常高兴。他说，新亚大包这条路走对了!希望新亚大包继续开发新的、适合中国人口味的产品，使食品行业产业化。徐匡迪还到位于沪闵路的好美家建材超市以及新开张的友谊南方商城，与营业员热情握手祝贺节日愉快，勉励商业职工提供优质的商品和服务，丰富节日市场，带动消费，促进经济发展。"},{"type":"paragraph","text":"常务副市长陈良宇先后来到联想(上海)有限公司、东大阿尔派上海公司，亲切慰问员工。在上海联想的展示室，陈良宇观看了家用一体化电脑的演示，对其形象生动的界面和简便实用的操作表示了浓厚的兴趣。他还参观了联想最新开发的网络、掌上电脑等产品，听取了公司的简短介绍。在东大阿尔派，陈良宇对这家企业注重开发适合国内需要的计算机软件产品给予充分肯定。陈良宇对上述两家国内知名的信息企业在上海迅速发展感到高兴，并表示市、区两级政府部门都将进一步为国内企业来沪发展做好各种服务。"},{"type":"paragraph","text":"副市长蒋以任来到上海信谊药业有限公司，看望了正在流水线上生产的工人，同大家亲切握手，并了解国庆期间药品供应情况。接着，蒋以任来到上海经贸国际货运实业公司，向职工们问好。他说，今年本市外贸出口增长幅度很大，外贸职工作出了很大努力，要继续努力确保完成全年的外贸出口任务。"},{"type":"paragraph","text":"副市长韩正来到了公交123路、925路、112路车队，慰问公交人员。韩正详细询问了节日公交车辆的安排情况，对公交终点站以电子显示屏发出发车信号，减少城市噪音，表示赞赏。接着，韩正到内环线高架道路沿线，看望了正在清扫道路、浇灌花木的职工，对广大环卫、园林职工为美化市容环境所作出的辛勤劳动表示感谢。"},{"type":"paragraph","text":"副市长左焕琛首先来到上海科技城建设工地，看望了科技城的建设者。她说，上海科技城是献给下一世纪的形象工程，一定要确保质量、确保安全。随后，她又来到第一人民医院慰问了张镜人、唐孝达、肖明弟等著名医学专家、劳模、专业人才和医务人员，向他们致以节日的问候。"},{"type":"paragraph","text":"副市长周禹鹏慰问了奋战在浦东开发第一线的建设功臣和公交职工。他来到市劳模、浦东新区城市建设功臣孙家祥家，向他致以节日的问候，对他为新区城市建设作出的贡献表示感谢。随后，周禹鹏又来到浦东巴士公司85路终点站东昌路站，对公交职工坚守岗位，为市民国庆期间出行提供方便表示感谢。"},{"type":"paragraph","text":"副市长周慕尧来到上海体育运动学校慰问了正在训练的上海女足、女垒、女子柔道和男子棒球队的队员和教练，勉励他们刻苦训练，力争在九运会上再创佳绩。随后，周慕尧又来到上海东方旅行社进行慰问。周慕尧说，国庆休假7天，各旅行社在积极拓展业务的同时，要坚持多为旅客着想，把服务工作做好。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a1020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午，徐匡迪市长到本市商业系统慰问干部职工。"},{"type":"paragraph","text":"右图为徐匡迪在普陀区铁路曹杨农贸集市考察慰问时，与农贸集市摊主亲切交谈。郭天中摄</FONT>"}]}