{"id":1219910,"date":[{"year":1999,"month":10,"day":3}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第40期)","column":"","genre":"","count":"1631","ytitle":"","mtitle":"上海:日新月异的大片场","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"在高架道路、地铁、现代化商业街、办公楼群相继出现的同时，我们的生活也正在与这座城市的景观一起发生着前所未有的巨变。作为对这一切的忠实记录与折射，影视作品也因此获得了旺盛而丰富的生命力。"},{"type":"paragraph","text":"到上海工作才几年工夫，尹晓明对上海城市风貌的了解，已经比许多本地人还透彻。尤其是那些新建筑、新景观，他都能一一道来，如数家珍。他逛过的大街小巷，许多本地的“老上海”都还没有亲身到过、亲眼看过。"},{"type":"paragraph","text":"尹晓明对城市景观的关注，与他的职业直接相关。他是上海电影制片厂的美术设计。每跟一个剧组，他都得在新片开拍前去看外景。“外景看多了，我们也就成了对城市建设最敏感、对都市发展最关注的一种人，因为这个工作的职业特性就是留意生活、注意观察。每出现一个新东西，我们就会扑过去。”"},{"type":"paragraph","text":"尹晓明的外景记录，几乎就是一部上海近年来的城市建设发展记录。“1993年拍《新上海假期》的时候，我们去过贵都、锦沧文华这样的大酒店。后来，虹桥开发区的规模效应出来了，拍现代办公环境的场景，就常常跑到那儿去取景。1995年拍《小芳的故事》，去了古北小区。再后来，浦东建设搞得热火朝天，我们也常往陆家嘴跑。今年8月底，我刚跟完夏钢的《玻璃是透明的》剧组，就去了东外滩的观景台、陆家嘴的中央绿地，还有上海大剧院、人民广场等。”眼下，香港嘉禾即将开拍一部都市题材的新片，尹晓明选景的眼光又落在了金茂大厦、上海国际会议中心与浦东国际机场等最新最美的景点上。"},{"type":"paragraph","text":"一年变一个样的上海城市建设，吸引了无数拍摄都市题材的剧组。徐家汇商城、淮海路商业街等，都已在各种影视片中屡屡亮相。而新景观中的“老面孔”，莫过于衡山路。这是上海最大、发展也最成熟的休闲餐饮一条街，由一系列风格独特的西式建筑组成。其中，荟萃了各种各样酒吧、餐厅、咖啡馆与红茶坊的领馆广场，不仅成为许多青年人在工余、周末聚会娱乐时的首选之地，也是备受影视剧组喜爱的外景地，几乎每周都有影视剧组在此拍摄。有意思的是，这些摄制组中大部分还都是来自港台的剧组。都市偶像剧《上海之恋》、《真情告白》、《夏日恋语录》、《缘，妙不可言》中的许多场景都出自此地。在对时尚非常敏感的年轻人看来，这些地方实在太熟悉了。"},{"type":"paragraph","text":"不断“变脸”的上海面貌，令与之相关的影视片的“老化”程度也在不断加速。在很长一段时间里，一说起上海人的生活，画面就是弄堂里的石库门房子、空间逼仄的“上海屋檐下”。但现在，新上海的形象在影视剧中日益清晰。日前播映的电视连续剧《我心似白云》，既是一部九十年代的“护士日记”，也是上海医院大变样的一个缩影。剧中那所环境优美的“花园医院”，就是在一所街道医院——永和医院实景拍摄的。最近，为迎接建国五十周年，不少老片子在电视上重播，无形中对上海的市政建设发展作了一次回顾。电视连续剧《大上海出租车》拍于九十年代初，在剧中，从外滩向对岸望去，浦东几乎是空白一片，看不到什么高楼大厦，惟一的一座标识性建筑，是刚刚造到一半、还被脚手架包着的东方明珠电视塔。而在《霓虹灯下的哨兵》、《魔术师的奇遇》等更有年头的影片里，只有眼尖的老观众才能依稀认出南京路、人民大道原来的模样。"},{"type":"paragraph","text":"事实上，面貌日新月异的大上海在当代影视片中的作用已经不再仅仅是“被动”的拍摄场景。在高架道路、地铁、现代化商业街、办公楼群相继出现的同时，我们的生活也正在与这座城市的景观一起发生着前所未有的巨变。作为对这一切的忠实记录与折射，影视作品也因此获得了旺盛而丰富的生命力。都市青春偶像剧等一大批以现实生活为题材的影视片，就是在这种现状下应运而生的。常来上海拍戏的演员们也被这座不断发展变化的城市深深地迷住了。刚刚在《真情告白》中饰演了一名上海白领女性的瞿颖谈起对上海的印象时说:“在外滩拍戏，有一种很特别的感觉。一边是现代化的浦东，另一边是老外滩，一回头、一转眼就是风格完全不同的两个世界，像梦幻一样。”"},{"type":"paragraph","text":"本报记者舒明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a3050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>领馆广场的长廊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a3050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《霓虹灯下的哨兵》中的南京路</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a3050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今日衡山路成为影视片中的热门街景</FONT>"}]}