{"id":1219208,"date":[{"year":1999,"month":9,"day":27}],"page":"11","source":"","region":"","masthead":"经济观察","special_issue":"","column":"","genre":"","count":"1724","ytitle":"","mtitle":"郎平自传","ftitle":"23、队医的感动","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"出国比赛，我也尽量让队员玩玩、多看看，开开眼界，长长见识，既然有这么好的机会，可以跑那么多国家，为什么不充分地利用一下?我们那时候由于大环境的原因，不会让我们“游山玩水”，我们去美国比赛，去过好几次，但美国到底是什么样，谁也说不出。体育运动不是一个孤立的东西，需要运动员有综合的素质、综合的智慧，而作为一个排球运动员，她的生活也不应该只是打球。我带队员出国比赛，总是挤出时间和她们一起参观名胜古迹，还给她们一些时间购物，半天一天，一方面，让她们精神放松一下，另外，我也考虑到，我们队员的个子都比较大，在欧美可以买到大号的衣服，都是女孩子嘛，都爱美，这次世界锦标赛时间比较紧，我事先问她们大概需要什么，再作安排，我会带她们一块儿去，给她们做做参谋，把她们单独放出去，我也不放心。"},{"type":"paragraph","text":"在美国读书时，郎平学的就是体育管理。体育是一种向极限挑战的运动，训练和培养向极限冲刺的力量，本身就是一门科学。"},{"type":"paragraph","text":"队医田大夫对郎平执教最讲究科学性这一点，很有感触。他在运动队行医四十多年了，作为一个运动队的医生，他的责任一贯有伤治伤，有病治病，他的工作显然是被动的，像救火队员，发生了火情才奋勇上前，英雄才有用武之地。但据田大夫介绍，自从和郎导合作，他这个队医的任务显然不是被动地治伤治病:“每天训练之前，郎导首先要问我，今天队员的身体状况怎么样?伤痛怎么样?她会根据我为每个队员提供的情况，修正她的训练计划。尤其是排球这个项目，运动员膝关节劳损的情况比较多，我向她建议，一定要加强膝关节肌肉力量的练习，再配合治疗，才能维持状态，而练蹲的角度要准确。郎导马上采纳我的建议，还对我说:‘何琦、殷茵交给你练。这两个队员的膝关节总是相对严重一些。’我这个队医也像半个教练，参与、配合主教练的训练工作，我在过去从来没有过。郎导对我们很尊重。”"},{"type":"paragraph","text":"女队员有生理的特殊性，郎平说:“我做主教练的，一定要周到地体察和体谅，每逢这种情况，身体肯定会有反应，训练时尽量不要呛着她，不能过分要求，这是科学。”为了掌握好女队员的这个特殊性，郎平到美国的医院向为她接生浪浪的一位妇科大夫请教，怎样进行科学的调节。每次大赛前两个月，根据大赛的日程，需要给个别运动员吃一种调节内分泌的药，为了防止呕吐反应，郎平从美国买回这种药，就连她们服用的多种维生素，郎平也从美国买了背回来。"},{"type":"paragraph","text":"为了防止训练时伤了脚踝，郎平还专门在美国为每个队员订购一种价格昂贵、确实有效的护腕，装了一大包，运回来。郎平的母亲说，郎平每次从美国看女儿回来，就像“跑单帮”似的，大包小包几乎都是队里的东西。TCL为中国女排设立了“郎平基金”后，用这笔赞助费用，郎平马上为队员从美国进口了一套健身的联合器械，可以说，在国家运动队中，女排的这套设备是最先进最科学的。郎平认为只要有条件，这是必须添置的设备，身体是运动员的武器啊!"},{"type":"paragraph","text":"教育队员、训练队员，还有一个“度”的把握。这个“度”，就是执教的艺术性和科学性。"},{"type":"paragraph","text":"比如，关于训练的量，你给队员的指标，不能像天书，队员感到完不成，就会采取放弃的态度。一个运动员最怕的就是放弃。所以，掌握这个“量”，要对症下药，要有科学性。接队以后，我同体委科研所医学室的医生联系，采取多种手段为女排队员的体质、体能做出综合评定，我安排训练就有了科学依据。当然，这个“量”和“度”还要从教练手里，放到队员手里，让大家一起来掌握。"},{"type":"paragraph","text":"在训练中，严厉和鼓励一定要结合起来，要不然，队员会练得很烦躁，反而没效果。有的时候，我会讲两句笑话，逗一逗，让大家放松放松，调节一下气氛。最主要的是，要保护她们的信心，在适当的时候，我会称赞她们:“你们是中国最好的运动员，国家队才挑选了你，但我希望你们更好，能成为世界级的优秀运动员，所以，必须严格要求。”有严厉又有鼓励，队员们情绪始终饱满，进步也快，有一次我把1995年她们刚进队时的训练录像翻出来，能看出她们每一个人都有很明显的进步，我心里也很有成就感。"},{"type":"paragraph","text":"郎平从一个年轻的、普通的运动员成长为世界冠军，身临其境地体验了这个过程，因此，一旦执教，郎平就会经常设身处地地以自己的体验，来把握队员的心理，她说，她像个心理医生，能够理解和懂得球员。"}]}