{"id":1219022,"date":[{"year":1999,"month":9,"day":26}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"走过五十年迈向新世纪","genre":"","count":"1718","ytitle":"放下架子，取消不必要的限制项目，积极拓展市场——","mtitle":"上海气、电“老大”埋头“转向”","ftitle":"","authors":["应延安"],"text":[{"type":"paragraph","text":"上海市民记忆犹新的是:几年前，本市许多家庭还要挥扇生煤炉，熏得周围过路人睁不开眼睛；前几年，电力短缺是制约本市经济发展的“瓶颈”，频繁的拉闸限电，让不少企业焦头烂额，居民也深受其苦，许多家庭为装空调，还要千方百计找关系。"},{"type":"paragraph","text":"而如今，本市电力部门对城市电网实施建设改造，先后投入50多亿元，新增变电容量1337万千伏安，还为200多万户居民家庭完成“一户一表”改造，从根本上缓解了市民的用电矛盾。上海已可以放开用电，基本满足各行各业用电需要。煤气行业按照市政府的规划，实施燃气全气化为民实事工程。至8月10日，全市16个行政区的平均气化率达到98%，提前一年零五个月完成了市政府提出的实现上海城区燃气全气化的目标。仅仅几年时间，通路子装煤气、通路子调换大容量电表的日子已经一去不复返了。"},{"type":"paragraph","text":"据有关部门提供最新统计数据，本市煤气日生产能力已达到1000万立方米，目前，日均用煤气量仅为500万至600万立方米；电日供应量可以满足各行各业对电力的需要，市民家庭可以敞开用电了。电多了，气多了，本市电力部门和煤气部门都发愁了。多余的电、多余的煤气出路在何方?"},{"type":"paragraph","text":"昔日朝南坐的电老大、气老大，坐不着了，纷纷采取措施，想方设法多卖电，多卖煤气，鼓励广大电力和煤气用户多用电、多用煤气，并取消一些不必要的限制措施，以减轻用户负担。煤气行业首先对过去制定的不合理的限制市民消费的政策进行清理。经市政府批准，从今年7月1日起，取消实施了两年的民用煤气“两步计价”办法，即取消每年800立方米基数用量和超基数加价至每立方米1.30元的收费标准，民用煤气价格统一为每立方米0.90元。这一限制市民消费煤气办法被取消，使市民得到了实惠。上海市电力部门紧紧跟上，今夏推出了取消“空调加价费”和“超计划用电加价费”两个收费项目，降低供配电贴费和电度表保证金收费标准的新措施。这次降低收费后的新贴费标准是:用户受电等级为低压的每千伏安由800元降至500元；10千伏安的由900元降至450元；35千伏安的由700元降至330元；110千伏安的由400元降至180元。"},{"type":"paragraph","text":"本市煤气、电力部门积极拓展市场，使市民用好燃气、用好电。在市政府统一规划下，煤气行业加大拓展新气源的力度。使用煤气致命弱点是带来环境污染、不安全，易发生中毒事故，本市将采用天然气代替煤气。今年4月28日，东海天然气首次进入浦东，至今，煤气转换天然气工作进展顺利，到8月中旬，浦东已有4万多户居民家庭用上了洁净、高效的能源。8月10日，东海天然气进入浦西老城厢南市区，据介绍，到2000年，浦东新区42小区的原31万户煤气居民用户将全部转换成使用优质的天然气。到2010年，浦西三分之二的居民家庭和单位的管道燃气用户经过转换后，都将用上天然气。燃气空调、燃气锅炉、燃气汽车都将得到迅速发展。面对燃气行业咄咄逼人的气势，本市电力部门想方设法拓展市场。本市高峰与低谷的用电负荷要相差3百多万千瓦。如果全面实行“峰谷电价”，鼓励居民低谷用电，能把高峰、低谷用电差减少一半，就可以为国家节约大量的原料。“峰谷电价”的设想如得到实施，用户可以把电价当作商品一样挑选各种价格，满足自己的需要。"},{"type":"paragraph","text":"本市煤气、电力行业广大职工放下老大架子，千方百计为用户服务好，在服务质量上展开新一轮的竞争。你想办理零星煤气安装吗?只要一只电话，煤气公司奶黄色的服务车就会驶到你家门口，帮助办妥一切，让你定定心心地在家里用上煤气，避免了客户往返奔波。上海煤气销售集团公司在虹口区凉城地区奎照路煤气办事处推出这一便民的新举措后，很快在全行业推广这一便民做法。最近，该集团公司新建的服务中心向其管理的全市14个区330万燃气用户推出又一重大便民措施，用户要办理燃气安装、灶具检修等业务，发现漏气、用气故障和事故要即刻报修和对服务质量不满意进行投诉，都可随时拨打53534535便民电话，便能排忧解难。本市电力部门的市区供电局、市东供电局和市南供电局都向用户公布了报修电话，组织抢修力量，接到用户报修电话后，在短时间内赶到现场。"},{"type":"paragraph","text":"本报记者　应延安"}]}