{"id":1219562,"date":[{"year":1999,"month":9,"day":30}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1440","ytitle":"上海各行各业为国庆佳节排定“大菜单”","mtitle":"食　“菜篮子”里尽情装“鲜活” 用　“水电气”路畅通有“保障” 行　“大公交”增车加时“敞肚”","ftitle":"","authors":["何连弟","应延安","任光明","李春晖","吕高生"],"text":[{"type":"paragraph","text":"本报讯(记者何连弟)　国庆佳节即将来临，本市主副食品供应量足价稳。从市商委昨天披露的节日市场供应“菜单”看，今年国庆增加了适销对路商品的供应。"},{"type":"paragraph","text":"节日期间，本市粮食部门将投放新粳米8000吨，各类精制专用粉及精制面等共5182吨；食油1.5万吨，其中“海狮”精制油1.2万吨，比去年同期增长50%；食盐供应品种除加碘盐外，还新增低钠盐、活性钙盐、健康平衡盐、强化钙盐等新品种，并在全市各综合性医院增设无碘盐供应点41个。海鸥酿造公司将向市场投放4200吨酱油、750吨食醋以及2.5万箱糟醉卤和调料，以满足消费者需求。副食品行业抓紧对库存产品进行检查，挑选质优适销商品投放市场，从9月26日至10月2日，副食品行业将投放猪肉2500吨、牛肉150吨，同比分别增长20.5%和15.4%；供应鲜蛋120万公斤，同比增长11.1%；上市水产品4600吨，种类有鲜鱼、冻鱼、冷冻花式小包装产品、远洋水产品和海味品，市水产集团同时还推出6大类50多个品种的冷冻和生鲜水产品；市蔬菜总公司将投放蔬菜1万吨，品种超过60只。此外，全市各副食品商场、超市公司还不失时机地增加适应节日消费需求的鲜活水产和禽类熟食制品，让市民“菜篮子”里的商品更加丰盛。"},{"type":"paragraph","text":"本报讯(记者应延安　通讯员任光明　李春晖)　记者昨天获悉:本市国庆期间燃气、自来水和电力服务供应均已安排好，市民可以放心使用，高高兴兴地欢度国庆佳节。"},{"type":"paragraph","text":"据上海煤气销售(集团)公司介绍，根据此次国庆节假期较长的特点，已对各类燃气气源调度平衡方案进行了部署，确保全市330万户燃气用户用气。9月30日、10月1日和2日3天，已落实煤气供应量1325万立方米，准备了35300瓶液化气，以确保全市各区46个调瓶站调换需要。已用上天然气的7万多户浦东新区的居民可称心地用好清洁安全的绿色能源。该公司已组织力量对全市的输气配送系统管网作了反复巡查，确保管网畅通。燃气用户如有漏气报修、服务投诉等，可随时拨打53534535全天候服务电话，使问题及时得到解决。"},{"type":"paragraph","text":"为切实安排好国庆期间的供水服务工作，上海市自来水公司加强对管线、阀门的巡查工作，各营业服务窗口接待和抢修队伍节日期间不休息，各制水公司精心做好出厂水质工作，加强管网水压调度，确保市民用好水。本市电力部门做好节日安全供电，确保节日彩灯大放光彩，使大上海的夜景更美。"},{"type":"paragraph","text":"本报讯(通讯员吕高生　记者应延安)　本市公交行业精心组织，安排了较为充裕的运能，为市民出行观灯和观看焰火提供良好的乘车条件。国庆期间，日均投放公交车1.1万辆，同比增加15%；计划日均行驶里程210万公里，同比上升17%。"},{"type":"paragraph","text":"在国庆期间，公交各公司对途经开放彩灯的景观道路和燃放焰火地区的公交线路作了调整，加强现场管理，设立了25个现场观察点，还在市中心区域配备了百余辆机动车用于应急，以备发生突发性大客流时，能及时投入营运。国庆前夕，本市公交系统还新辟、延伸、调整了67、69、74、87、129、701、704、739和大桥四线等39条公交线路，改善了共康、大华、金杨等新村小区居民的出行。通过延长88条公交线路的营运时间，使首末班车时间从早上5点30分至晚上23时，大大方便了新村居民走亲访友，使广大市民得到实惠。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999u020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张学山</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为:四川北路上布置的美酒庆祝建国50周年花坛。　张学山摄</FONT>"}]}