{"id":1219101,"date":[{"year":1999,"month":9,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1778","ytitle":"徐匡迪在上海市市长国际企业家咨询会议上作主题报告指出","mtitle":"上海有决心实现跨世纪持续健康发展","ftitle":"朱丽兰、陈良宇等也分别发言","authors":["陈惟"],"text":[{"type":"paragraph","text":"本报讯(记者陈惟)　第11次上海市市长国际企业家咨询会议昨天上午在浦东香格里拉大酒店隆重开幕。徐匡迪市长在会上说，这是本世纪最后一次市长咨询会议，他真诚感谢为本次会议作出巨大努力的海内外朋友，并为能在我国建国50周年之际，与各位嘉宾再次相聚感到高兴。"},{"type":"paragraph","text":"参加这次市长咨询会议的还有国家科技部部长朱丽兰、上海市领导陈良宇、蒋以任、韩正、沙麟、左焕琛、冯国勤、周禹鹏、周慕尧、谢丽娟，以及李储文。本届会议主席、法国综合保险公司董事长葛澜仪主持了上午的会议。这次市长咨询会议的主题是创新和新兴产业的发展。"},{"type":"paragraph","text":"徐匡迪市长在主题报告中向咨询会议的成员介绍上海发展的近况时说，今年以来上海积极贯彻中央政府增加投资、刺激消费、扩大内需的各项政策，采取了一系列措施，继续保持国民经济平稳健康发展的好势头，1至8月上海完成国内生产总值2483.25亿元，同比增长9.9%。"},{"type":"paragraph","text":"徐匡迪指出，新世纪即将到来，上海有决心实现跨世纪的持续健康发展。近期上海发展的主要目标和重点是:加快浦东功能开发，坚定不移地推进对内对外开放；加快创新机制的建设，提高科技创新的能力；深化国有企业改革，推进现代企业制度的建设；积极促进消费需求，扩大消费市场和加强环境治理，实现城市可持续发展。"},{"type":"paragraph","text":"徐匡迪认为上海发展的任务还很艰巨，发展中还会碰到新的挑战和问题，他说，他和他的同事们期待着咨询会议成员一如既往地为上海的发展提出真知灼见。"},{"type":"paragraph","text":"专程来沪的国家科技部部长朱丽兰在会上就学术水平和市场水平的统一、传统产业和新兴产业的互相促进、高新技术和普通大众的关系问题作了专题发言。"},{"type":"paragraph","text":"在认真听取了咨询会议成员的报告后，上海市常务副市长陈良宇作了“上海的响应”发言。他说，上海将继续重视市场经济条件下的政府作用，积极推进创新体系的建设，努力营造促进技术创新的政策环境和法制环境，使企业成为技术创新的主体；让科技园成为技术创新和高新技术产业发展的重要载体。同时在创建风险投资机制上力争有所突破，并坚持走自主创新与技术引进相结合的道路，营造促进创新的市场环境。"},{"type":"paragraph","text":"蒋以任副市长作了“加快工业技术创新步伐、建立完善技术创新机制”的发言。"},{"type":"paragraph","text":"本报讯(记者陈惟)　经过一天紧张而富有成效的工作，第11次上海市市长国际企业家咨询会议昨天晚上闭幕，徐匡迪市长在会后的新闻发布会上说，这次会议就上海的创新机制建设、新兴产业发展等重要问题提出了一系列富有创见性、前瞻性的咨询意见，对上海筹划跨世纪的发展很有帮助。"},{"type":"paragraph","text":"徐匡迪市长说，在这次会议的讨论中，尽管大家的发言时间很短，但都站在世界经济发展的高度，提出了许多富有针对性和建设性的意见，给我们很多启示。同时，要归功于会议组织者付出的辛勤劳动，他特别感谢本届会议主席葛澜仪为确保会议成功付出了很多心血。"},{"type":"paragraph","text":"徐匡迪指出，面向新世纪，上海正在抓紧制定第十个“五年计划”和到2015年的远景规划。上海将在推动产业升级、完善市场经济运行机制、扩大对内对外开放和继续推进浦东开发、提高企业竞争力与城市竞争力，加强城市管理和环境建设等领域，力求实现新的突破，以期在新一轮经济发展中抓住主动权，使上海的发展再上一个新的台阶。他说，上海市市长咨询会议是改革开放的产物，今年《财富》全球论坛·上海年会等一系列重要会议在上海举行，这标志着上海与世界经济的相互联系、上海与国际企业界的相互沟通越来越广泛和密切。他希望，上海在新世纪的发展进程中，继续通过多种形式，进一步加强与国际企业家之间的交流与合作，加快上海经济与世界经济的融合，把上海的现代化建设事业不断推向前进。"},{"type":"paragraph","text":"徐匡迪就上海市政府如何支持高新技术产业发展时说，今后上海市将用市场化的办法，来为新兴技术创造条件。上海要在开辟新的融资渠道、让科技人员技术入股和建立风险投资基金等方面为技术创新创造机会。"},{"type":"paragraph","text":"在回答台湾无线卫星电视台记者提问时，徐匡迪市长首先对台湾受灾同胞再次表示慰问，对遇难者表示沉痛哀悼。他说，上海市医疗卫生部门已经作好了准备，随时准备赴台帮助救灾。上海市民已经志愿捐款235万元，一些青年学生表示要向受灾同胞献血。他们对台湾同胞深表同情。"},{"type":"paragraph","text":"会议还选出了下届市长咨询会议的主席，由美国国际集团董事长兼首席执行官格林伯格担任，他曾经是上海市市长咨询会议的第一届主席。"}]}