{"id":1219862,"date":[{"year":1999,"month":10,"day":2}],"page":"10","source":"","region":"","masthead":"书缘","special_issue":"书缘(第39期)","column":"读书人语","genre":"","count":"1885","ytitle":"","mtitle":"读书四憾","ftitle":"","authors":["吴小如"],"text":[{"type":"paragraph","text":"吴小如"},{"type":"paragraph","text":"作为读书人，或被称为知识分子，到了暮年，即使不再有目的地治专门学问，也还是要或多或少读一点书的。我自退休以来，过的就是这样的日子:读一点自己想读的书，藉以偷闲遣日，其实不过是用文字遮眼，能尽量做到“日知其所亡(无)，月无忘其所能”，我已心满意足。否则据医生说，果真不再动脑筋，整天游手好闲，是会患老年痴呆症的。"},{"type":"paragraph","text":"从前读书确是一种享乐。元人翁森作《四时读书乐》诗，诚不免有头巾气，但他读起书来确有乐此不疲之感，这一点连我这样的“闲人”也是感觉到的。而现在读书可不那么从容自在了。说得严重一点，有点乐不抵苦，因此读不了多久，人就感到疲倦了。但如果说读书是苦事，而仍不免要自讨苦吃，那会引起读者误会。所以我把本文题目改用了个“憾”字。而“憾”又远不止一二事，往少里说也有“四憾”。现在就具体谈谈憾在何处。"},{"type":"paragraph","text":"做为消遣的书，主要是近代笔记小说。我随便翻过几本，都是用文言文写的。而今日凡新加标点的文言书籍，几乎无一本无标点错误。笔记小说虽浅显易懂，亦不例外。有一种标点还有情可原，如“白发种种”，“种种”是形容头发短。《左传·昭公三年》:“余发如此种种。”今人误以为“种种”是现代汉语里所谓的各种各样，便把“种种”与上文的“白发”断开而属于下句(也不管下句是否通顺)，这倒也罢了。另一种不能原谅的标点错误是:把文言文中的语尾助词“也”，竟从上句之末移至下句之首，这就令人怀疑标点文言文的人是否具备古汉语常识了。手头有一本1985年岳麓书社出版的《辜鸿铭文集》，全书仅六十余页，不足八万字。虽非小说，却也是供我消闲的近代著作之一。结果其标点错误竟有十几处。姑举数例。如《张文襄幕府纪闻·弁言》中有一段云:“今夏多闲，摭拾旧闻，随手纪录，便尔成帙，亦以见雪泥鸿爪之遗云尔。”“云尔”亦句尾助词，从无列于句首者。而此书标点者竟将“云尔”置下句之首，作“云尔其间”，不知当作何解。又如《女子改良》一则，其中有云:“犹忆我乡有一市侩，略识之无，为谋生计，设一村塾。”“略识之无”，盖用白居易一岁时即能识“之”字、“无”字之典故，此处以喻市侩识字不多耳。而此书标点者竟从“之”字处点断，成为“略识之，无为谋生计”，语意不通，令人遗憾。再如《爱才》一则，引沈德潜谈欧阳修提携后进的一段话，有“士有一言之合于道，不惮数千里求之，甚至过于士之求公”云云，而标点者竟将句末的“公”字与上文断开，归于下句之首，亦令人百思不解其意。凡此之类，诚难列举。再读它书，标点之误比此书只多不少。此真一大憾事。"},{"type":"paragraph","text":"憾之二，曰错字太多。别的不谈，只谈前两年我和老友谢蔚明先生联合主编了一套丛书，是应一家出版社之邀，故我们两人的熟人大都在被约请之列。上海的何满子、唐振常两位先生看在老相识分上，各为此丛书编了一本集子。原来说好作者要亲看校样，结果这两位先生大著的清样都未经本人过目。出版后书中各有错误数十处，唐先生的文章且有漏排的地方。两位先生来信诉苦，我只有向他们赔礼道歉(恕我插入一句题外话，近见有人写文章竟把“赔礼道歉”的“礼”写作“理”字)。至于这套丛书中我自己的一本集子，虽亲看校样，结果仍有十几处错字。如“遗貌取神”印成“遣貌取神”，“多尔衰”印成“多尔兖”等等不一而足。其甚者有的出版社连翻印张恨水、刘云若的小说也错字连篇，读者竟无法一气呵成地读下去。此又一大憾事也。"},{"type":"paragraph","text":"憾之三，曰著书者信口乱说，毫无常识。有一本评论胡适的书，著书人一开头就吹捧胡适旧学有根柢，说他少年时熟读段玉裁著的《十三经注疏》。另一本书则认为《十三经注疏》是阮元所著。夫阮元所汇刻的《十三经注疏》究竟是哪些书，是谁注的又是谁疏的，读者只要翻开张之洞的《书目答问》第一页，便能找到答案。阮元只撰写了《十三经校勘记》，与《十三经》还算沾点边儿。至于段玉裁之于《十三经》，我想他读是读过的；如果把著作权让给他，恐怕段玉裁在九泉之下也要逊谢不遑的。还有一本谈妇女问题的皇皇大著，竟把朱熹说成是明朝人。每逢我拿到这样的书，只有置之不理乃为上策，因为气死人是不偿命的。"},{"type":"paragraph","text":"憾之四，曰抄袭成风，似曾相识。南方有位年纪不大的语言学家，他所发表的若干篇论文，我敢说绝大多数都是抄袭别人的。始而略改题目，摘其段落而抄；继则整段整篇地抄；最后连题目也不改，明目张胆地把他人学术成果据为己有而毫不脸红。难得的是，此人愈抄名气愈大，且有人为之辩解:“千古文章一大抄”嘛!如果读者专读某一学科某一门类的各色著述，读来读去，便会发现其中假冒伪劣剽窃抄袭的东西比比皆是。读到这样的书不仅使自己积郁难平，更难过的是感到今天的“斯文”果真“扫地”了!"}]}