{"id":1219084,"date":[{"year":1999,"month":9,"day":26}],"page":"6","source":"","region":"","masthead":"通信新干线·影视","special_issue":"环球影视","column":"","genre":"文学作品","count":"1452","ytitle":"","mtitle":"探戈狂舞(影视故事)","ftitle":"","authors":["孙蔚"],"text":[{"type":"paragraph","text":"“劳拉，回来吧!我们谈谈。”马里奥(米吉安·乔桑拿饰)拉着妻子的手，试图说服不辞而别的她重回自己身边。"},{"type":"paragraph","text":"“我们还有什么好谈的?”劳拉一脸冷漠，既然分手已成定局，又何必苦苦执拗于过去?“我已经有新男友了，我们在一起很快乐。”她冷冷地说道。"},{"type":"paragraph","text":"望着妻子毅然离去的背影，马里奥不由一阵颓然。恍惚中，一阵鼓点伴随着激昂的乐声在耳边响起，他似乎看见劳拉正与一男子翩翩起舞，热烈的探戈舞曲中，洋溢着舞者间的激情与爱恋。忽然，二人身旁出现了另一个神情忧郁的男子，冰冷的眼神旁观着这对沉醉于柔情蜜意中的男女，而他的手中，赫然是一把明晃晃的小刀。小刀用力刺出，殷红的鲜血沾染了刀身，劳拉无力地倒在地上。而那手持凶器、神情呆滞的男子，竟然是马里奥自己。"},{"type":"paragraph","text":"妻子离家，事业不顺，骤然间让马里奥陷入了危机。所幸的是，他还有一部表现探戈的戏要排演。马里奥拄着拐杖，支着因交通意外而受伤的腿，一瘸一拐，疯狂地投入该片的构思中，企图以此来摆脱烦恼。"},{"type":"paragraph","text":"“教父”安哲罗为讨好其心仪的女子姬莲娜(菌莉亚·娜鲁华饰)，安排她进摄制组演群舞演员。休息时，姬莲娜与探戈名家奈多里的一段配合，令马里奥注意到这位年轻的姑娘。虽然她并不特别漂亮，也没有劳拉那股成熟的风韵，但却自有一种迷人的气质，特别是那浅浅的微笑令人心旌摇荡；但她那种高傲的气质却又显得拒人于千里之外。亲切而冷傲，在马里奥心目中，这正是一位成功的舞者所必须具有的风范。"},{"type":"paragraph","text":"马里奥开始着意培养起姬莲娜，并特意让她独挑大梁，颇具天赋的姑娘在导演的刻意栽培下，开始显露锋芒。作为原先当仁不让的女主角，劳拉清晰地感受到这位年轻女孩的威胁。“你想将她培养成为主角?”“为什么不呢?她很有天份。”“那她要学的还很多。”“毕竟，她还年轻。”马里奥针锋相对。"},{"type":"paragraph","text":"终于，有一幕戏让劳拉与姬莲娜同台较量。二人分饰奈多里的旧爱新欢，时而幽怨，时而热烈，在乐声中演绎着人生的情爱悲欢。表演结束，掌声四起。事实证明，姬莲娜并不比劳拉逊色。“一起谈谈好吗?”欣喜中，马里奥走向他的新星。“不，有人在等着我。”姬莲娜出人意料地拒绝了邀请，但随即犹豫着说道:“你请我吃饭吧!”"},{"type":"paragraph","text":"马里奥虽然清楚地知道姬莲娜在与安哲罗同居，但他仍难以压抑内心对她的爱慕。“我就像一头非洲草原上的雄狮，恣意出没但却风光不再。雌狮则不同，她们结队猎食，繁殖、保护下一代，活得有目标……”面对心爱的女子，马里奥不由坦露内心的危机感。“女人又如何呢?人们只在乎你美丽的躯壳，没有人关心你的内心想法。”姬莲娜知道，眼前的男人是唯一了解自己才能的人。"},{"type":"paragraph","text":"偌大的排练场中，唯有"},{"type":"paragraph","text":"沉闷的鼓风机声伴着马里奥的思绪，突然，屏风后出现一个细长的身影，姬莲娜款款出现在他的眼前。“我有一个构思供你参考。”说完，悦耳的歌声随即响起。“人生多么不可思议啊，我并未对他一见钟情，直到有一天……”姬莲娜轻轻唱着，俯下身，与马里奥相拥在一起。"},{"type":"paragraph","text":"有了爱情滋润的马里奥灵感如潮，终于完成他的全部构想，而当初假想中的一幕也被搬上舞台，只是被害者由劳拉换至姬莲娜。阴沉的舞曲中，阴郁的男子悄悄接近沉浸于爱意中的女主角，刀光闪动，佳人飘渺。众人凝神屏息，却见姬莲娜横卧于台上，毫无生息，那不停流淌的“鲜血”叫人看来，越发触目惊心。"},{"type":"paragraph","text":"“姬莲娜，我亲爱的，睁开眼吧!”马里奥不顾一切冲上舞台，一把抱住爱人。良久，姬莲娜缓睁开双眼，“怎么样?”"},{"type":"paragraph","text":"她问。周围雷鸣般的掌声证明，探戈指引他们寻觅到了所需要的一切。"},{"type":"paragraph","text":"孙蔚　编写"},{"type":"paragraph","text":"西班牙故事片"},{"type":"paragraph","text":"导演:卡洛斯·沙拉"},{"type":"paragraph","text":"主演:米吉安·乔桑拿"},{"type":"paragraph","text":"茜莉亚·娜鲁华"}]}