{"id":1219063,"date":[{"year":1999,"month":9,"day":26}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第39期)","column":"","genre":"","count":"1732","ytitle":"","mtitle":"任意开启的艺术之门","ftitle":"——《戏剧大师黄佐临》多媒体光盘先睹记","authors":["舒明"],"text":[{"type":"paragraph","text":"在进入正文之前，先说一段“马尿风波”。"},{"type":"paragraph","text":"1942年，黄佐临执导的话剧《大马戏团》在沪上演时，竟然把一匹白马真的牵上了舞台。这匹马的租金，是每天十元钱，比男主角石挥演一场的酬金都高。除了能“赚大钱”之外，它还是个抢戏“高手”。在某晚演出时，它竟然在台上当场撒了一泡尿，而当时的剧情，偏偏又是女主人公即将与心爱的白马告别。气氛正哀伤的时候忽然来了这么一泡尿，其结果当然是哄堂大笑。而这匹马也似乎来了劲儿，此后每逢演到此处，都会如法炮制，不仅剧情效果被毁得干干净净，台下的乐队，特别是面对舞台的指挥黄贻钧等还被四溅的“尿花”搞得狼狈不堪。"},{"type":"paragraph","text":"为了解决“马尿问题”，黄佐临想了许多办法，包括带着铅桶上台作尿桶，没想到尿声反而更大，最后靠给马包上尿布才解决了问题。一匹真马上台，就搞得手足无措，这令黄佐临不由得想起以鞭代马的中国戏曲艺术来，那是多么的干净利索。时隔近半个世纪后，黄佐临在回顾1962年提出的“写意戏剧观”时，认为“马尿事件”便是最早的源起之一。而此事给当时的“苦干剧团”带来的直接后果是:谁再要不顾整体地乱抢戏，都会被嗤之为“马尿”。"},{"type":"paragraph","text":"我不是戏剧史专家，上述这段掌故，是我随手从多媒体光盘《戏剧大师黄佐临》中的“大马戏团”一节点击出来的。因为浓缩了戏剧大师黄佐临八十五年的人生历程、近六十年的艺术道路的缘故，这张光盘就像一条文化艺术的长廊。像我这样的外行，大可以站在各个“房间”的门口好奇地张望一番，或者从这扇门进去，又从那扇门出来，完全是“跟着感觉走”。如果是专业人士的话，其收获自然会比东张西望地“看野眼”丰厚得多——这张光盘里，编辑了文字51万字，照片和插图近900张，其中可放大到相当精度的剧照近200张，录像41段，播放时间累计达40多分钟，各种背景音乐近30分钟，文中出现的103位相关的著名人物均有注解。无论是研究黄佐临还是研究现代影剧史，这都是一份不可多得的珍贵资料。"},{"type":"paragraph","text":"这张光盘的正式身份，是“黄佐临艺术档案”。它的研制成功，被认为首创了国内艺术档案的数字化保存，突破了档案保存与检索的陈旧模式，开创了数码时代艺术资源传播与共享的新天地——与以往的尘封故纸、或者动辄“请勿触摸”的传统档案相比，这是人与档案的互动，是一次飞跃。艺术档案所特有的音像资料丰富等特点，又令多媒体技术大有用武之地。以往常常被束之高阁的东西，在装上了高科技的翅膀后，终于可以极为便利地反复开发利用了。艺术档案的价值，也因此被真正体现了出来。"},{"type":"paragraph","text":"黄佐临对戏剧的最大贡献，是提出了开放式的写意戏剧观。而关于他的这张光盘，在形式上也非常“开放”而“写意”:初始界面一打开，就是一座大幕初启的舞台，舞台两侧悬挂着一副对联:“舞台是缩小了的世界，世界是放大了的舞台。”。鼠标轻点“艺术年表”栏，佐临大师的一生便如长卷一般在我面前徐徐展开。所有资料的版式均被设计在一本打开的旧书里，令电脑画面平添了几分书香，这是沪上书籍装帧名家陶雪华的点子。"},{"type":"paragraph","text":"具体承担光盘研制工作的是上海话剧艺术中心艺档室主任汤未名和黄佐临的外孙郑大圣。因为有了高科技的缘故，这两个三十上下的人年纪轻轻就在“作史”了——尽管上海话剧艺术中心是为光盘投资的“大老板”，但这张光盘“不仅是为话剧中心做的，更是为戏剧史做的。它必须在相当长的一个时期里被反复使用，所以我们尽可能充分地编排资料，但不轻下断语。”他们说，话剧中心的艺术档案管理一向有着很好的传统，这让汤未名的“起点”就很高。而郑大圣最大的兴奋点在于“用最现代化的手段为先人作史”。他是国内最早玩光盘的人，早在1995年做4张一套的《中国当代美术史》时，就“把编多媒体能犯的错误都犯了一遍”。此番再为冯妇，在编排上就更强调文字、图像、资料的配合，强调阅读快感与适合多次阅读的功能性。"},{"type":"paragraph","text":"为制作这张光盘，上海话剧艺术中心投资了数十万元，研制工作历时近一年。以大手笔的投资潜下心来做这些“看不到的工夫”，没有远见卓识是不行的。上海话剧艺术中心总经理杨绍林说:“我们做这张黄佐临光盘，不仅因为他是我们的老院长，中国戏剧界的一代宗师，更因为这是一项承上启下的艺术工程。如果我们这一代人还不去做，就是失职。”"},{"type":"paragraph","text":"本报记者　舒明"}]}