{"id":1219871,"date":[{"year":1999,"month":10,"day":2}],"page":"11","source":"《红岩村女主人——饶国模和她的儿女们》","region":"","masthead":"书缘·连载","special_issue":"","column":"","genre":"","count":"7279","ytitle":"","mtitle":"红岩村女主人","ftitle":"","authors":["李约汉"],"text":[{"type":"paragraph","text":"邓颖超说:如果没有她，又哪里有一个红岩啊!"},{"type":"paragraph","text":"1985年金秋10月，81岁高龄的邓颖超重返山城重庆，重返她与周恩来曾经工作和生活过8年的红岩村——八路军驻渝办事处旧址。如今，这里已是举世闻名的红岩革命纪念馆的一部分了。邓颖超走向绿荫中的一块墓地——红岩村女主人饶国模之墓，静静地献上一束鲜花。然后，她就沿着林间小径往回走，走向她曾是那么熟悉的“刘太太”——饶国模的家。旧地重游，楼前一块木牌上只简单地写着几个字——八路军办事处房东旧居。40多年前的往事顷刻间涌上心头。邓颖超对身边的纪念馆工作人员说:怎么能这么轻飘飘地介绍饶国模同志呢?不错，饶国模同志当年是我们的房东，可她更是一名坚强的革命战士，做过许许多多革命工作。党在困难的时候，饶国模无私无畏地支持了党，如果没有她，又哪里有一个红岩啊!"},{"type":"paragraph","text":"川东特委与八路军办事处的共同选择"},{"type":"paragraph","text":"三十年代初，四川军阀政府为了筹集军饷以扩充自己的实力，在“开发重庆”这个诱人的口号下以低廉的价格抛售重庆四郊无主荒地。距重庆市区10多里地的红岩嘴，就有这么一片面积二百多亩的荒山地等待出售。这片贫瘠的红土地上长满了野草枯藤，原是坟茔累累的乱葬岗子。后来，四川军阀曾在此地设过练兵习武的打靶场。但就是这块在世人眼中的“不祥”之地，却深深勾起了饶国模回归大自然的梦想。她用自己经营实业积攒下来的一小笔款子买下了这片荒地，并按计划建起了农场。"},{"type":"paragraph","text":"1938年夏季，侵华日军的飞机开始了对战时陪都的狂轰滥炸。10月的一天，空袭警报解除后，八路军驻渝通讯处副处长周怡对在重庆战时书报社工作的南开中学学生刘参化说，“我刚接到电话，机房街八路军通讯处(1938年12月易名为八路军办事处)院内也落了颗炸弹，幸亏是臭弹，没有爆炸，不然后果不堪设想。看来，城内是呆不下去了。上级已决定通讯处尽快迁走，最好迁到郊外比较容易躲避空袭的地方去。你是本地人，熟悉情况，能不能设法帮助找一处现成的房子?”"},{"type":"paragraph","text":"刘参化回答得十分干脆:“行，我一定尽力!”"},{"type":"paragraph","text":"“事不宜迟。”周怡使劲拍着刘参化的双肩，“还需注意，选址时务必考虑到房主人政治上要可靠些。”"},{"type":"paragraph","text":"刘参化身负重托兴冲冲走到大街上，才突然意识到自己接受了一个多么困难的任务，他脑子里迅速掠过他所熟悉的一切人物，可这些人几乎无一能在这时候给他提供这方面的任何帮助。他忽然想到了家，想起了妈妈和她的大有农场:啊，红岩，多么理想的地方啊!性急的刘参化立即跑回去找周怡。“老周，找到啦找到啦!”一进门他就大喊，“红岩村。呢，就是我家，整整一栋楼呢，离市区不远，往来也方便。最主要的，房子在两山之间，飞机俯冲不下来，轰炸起来非常困难。几百亩的山林农场，就我们一家……”"},{"type":"paragraph","text":"刘参化当晚就跑回了红岩村。第二天一早又匆匆返回城内，拉上周怡立即奔红岩看房子。为了会见红岩村女主人，周怡这天特意换下了引人注目的八路军制服，换上了一套漂亮的西服。"},{"type":"paragraph","text":"几乎在周怡为八路军办事处寻找办公地点的同时，川东特委也在为即将成立的中共中央南方局和八办寻找理想的办公地点而多方奔走。1939年春，特委书记廖志高也对红岩村作了实地考察。"},{"type":"paragraph","text":"紧接着，南方局几位领导同志在这年4月搬入了饶国模家。凯丰、廖似光夫妇住一楼，博古住三楼，董必武、何莲芝夫妇住在原来安排农场工人住的草房内，那排草房中还住了八路军一个警卫班。红岩村新的一页历史就这样掀开了。"},{"type":"paragraph","text":"川东特委与八路军驻渝办事处，在偌大的重庆市竟不约而同地选择了红岩。这种选择不是偶然的，我们在1939年1月川东特委提交周恩来的报告中可以读到这样的内容:"},{"type":"paragraph","text":"“饶国模，广州黄花岗七十二烈士之一饶国梁的妹妹，本人思想进步，同情革命，支持共产党。其大哥饶国栋，老同盟会员，后转国民党，现时在重庆大足县党部任职。其丈夫刘国华，国民党员，历任长寿县长、刘湘经济顾问等职，有过同情革命的履历，自刘湘受蒋介石排挤后，即去职，情绪消极，花天酒地，不再热心政治。其弟饶国材，1936年在成都加入我党；饶国材女儿饶友瑚、家侄刘文化，抗日战争爆发，也在上海、成都先后加入我党。饶国模、刘国华的三个子女，业已加入共产党，系我党新发展的党员。饶国模、刘国华的婚姻，实际上名存实亡。红岩嘴农场，事实上为饶国模独力经营。考察与饶国模周围来往接触的人，多系我地下党员和进步民主人士。红岩嘴农场，地处市郊，宽敞、偏僻、安全、无干扰。无论租借现房或新修住房都极方便，且有较好的两面政治的掩护色彩。是否以此为目标解决南方局机关住址，请组织考虑。”"},{"type":"paragraph","text":"“三顾茅庐”，周恩来亲送建房款"},{"type":"paragraph","text":"周恩来今天格外有兴致，这是八路军办事处大楼竣工后他第一次有时间这么细致地观察它——青砖到顶的欧式风格三层楼，朴素中透着典雅。这座楼房从设计之始就受到了周恩来的关注和过问，特别是内部楼梯设计，更体现了他的匠心:楼梯原是开放暴露的，但审查图纸时，他从安全的角度考虑，要求在每个楼梯口都设计上与房间一致的门窗，这样万一出现不测，关上楼梯门窗，进入大楼的外人一时是不可能找到楼梯口的。"},{"type":"paragraph","text":"周恩来在楼外面观察了一番，又回到二层最靠里面的一间不大的房间，这是他留给自己的惟一一间卧房兼办公室，后来，他与夫人邓颖超就长期工作生活在这里。就在这时，给饶国模去送建房款的八办副主任周怡闯进门来，将手中拎着的黑皮包蹾在了办公桌上:"},{"type":"paragraph","text":"“周副主席，我甘拜下风。这钱，我是无论如何送不出去了。”"},{"type":"paragraph","text":"周恩来笑了:“怎么遇到这么点困难就自认失败呢?”"},{"type":"paragraph","text":"“这么点困难?”周怡感叹道，“您想像不出刘太太那决绝劲头儿，根本不容许我提一个钱字……”"},{"type":"paragraph","text":"正说着，八办处长钱之光从门口探进头来。"},{"type":"paragraph","text":"“之光同志来得正好。”周恩来立刻叫住了他，“周怡既已碰了壁，我看，给刘太太送三千块钱这任务，就由你来完成吧。”"},{"type":"paragraph","text":"“这……”钱之光有些踌躇，“周副主席，是不是……”"},{"type":"paragraph","text":"周恩来说着将提包递到钱之光手中，“去吧去吧，你能行。”"},{"type":"paragraph","text":"望着周恩来信任鼓励的眼光，钱之光只能提着包走了。但不久钱之光又拎着鼓鼓的黑提包进来了。“我的结局比你还惨!”他先朝周怡耸了耸肩，又无可奈何地转向周恩来，“周副主席，我是彻底失败了。刘太太一声逐客令就把我赶出来啦!”"},{"type":"paragraph","text":"周恩来见状站起身:“看来，咱们身在蜀中，也得学学三国时代的刘备，去三顾茅庐啰。”一边说一边招呼二人去饶国模家。"},{"type":"paragraph","text":"“周副主席，您怎么……”饶国模一见周恩来身后笑眯眯站着钱、周二人和周怡手里的黑色提包，立刻什么都明白了。"},{"type":"paragraph","text":"“哈哈……刘太太，今天的事，真可谓三顾茅庐啦，哈哈……”周恩来很有魅力地朗声笑着。"},{"type":"paragraph","text":"正在忙着为客人倒茶的饶国模立刻不安地接道:“瞧周副主席说的，我可是真的担当不起呀。周副主席若有什么事要我办，派人打个招呼，我马上过去就行了，怎么好劳您亲自出马呢!”"},{"type":"paragraph","text":"“不来不行啊。”周恩来指着钱、周说，“我们的两位处长，一个，让您拒之千里；一个，被您一声逐客令赶出门外。我呢，只好硬着头皮三进饶家红楼。来之前我已做好了被刘太太扫地出门的思想准备了。”"},{"type":"paragraph","text":"“哎呀哎呀，”饶国模被周恩来一席风趣的话逗得忍俊不禁。"},{"type":"paragraph","text":"有着卓越谈话技巧的周恩来看着气氛已很融洽，立刻直奔主题说:“刘太太真心欢迎是不假，只是一涉及到正题，就要扫地出门啦!我的判断对否?”"},{"type":"paragraph","text":"饶国模也笑了:“您说那三千块大洋是不是?为八路军抗战尽这点儿绵薄之力，在我本是求之不得的事，怎能到头来又收什么建房款呢?若收了，可真让我无地自容了!”她说得又真诚又自然，不由人不感动。"},{"type":"paragraph","text":"周恩来沉吟片刻，才沉稳开口:“刘太太的真情实意是白璧无瑕的，确实不容半点铜臭味儿玷污，而且，更不是几千块钱能衡量其价值的。只是我们还得从另一个角度思考一下这个问题，”他转向周怡问，“去年你来此与刘太太商量盖房子时，请刘太太帮助雇工人、购料并代垫建房款这几项，是不是都谈清楚了?”"},{"type":"paragraph","text":"“说得清清楚楚。”周怡赶紧回答。"},{"type":"paragraph","text":"他又用征询的目光瞧着饶国模。饶国模微微颔首。“这就对了。”周恩来接下去说，“当时办事处经费紧张，一时拿不出造房子钱，所以请刘太太帮助解燃眉之急。可这项开支那时就已列入办事处支出计划，现在按计划提出这笔款子完璧归赵，实属顺理成章。再说，这笔款子会计也已作了支出账，刘太太若拒收，那账还真无法平衡呢。更重要的，红军时期我们就有了《三大纪律八项注意》歌，唱词中就有‘公买公卖不许逞霸道’、‘不拿群众一针一线’这些内容，这可是我们的军纪军法啊。刘太太怎能忍心让我们背上违犯军规的罪名呢?”"},{"type":"paragraph","text":"“这……我倒真没想过。”"},{"type":"paragraph","text":"“所以，”周恩来继续说，“这笔钱您不但要收下来，还要与我们签一个租房契约，而且租金尽可能定得高些!”"},{"type":"paragraph","text":"“这，又为的什么呢?”饶国模简直有些糊涂了。"},{"type":"paragraph","text":"周恩来平静地说:“从去年日本人轰炸重庆开始，他们就在重庆四郊到处威胁、警告，不许老百姓租房子给八路军。想想看，他们一旦明了刘太太不但为八路军盖了新楼房，而且竟然一分钱房租都不收地供八路军白住，能放过您么?”"},{"type":"paragraph","text":"“我不怕!”饶国模知道周恩来所说的“他们”指的是国民党警察、特务组织，“现在是国共合作抗日时期，谅他们也不敢公开把我怎么样!”"},{"type":"paragraph","text":"“也不可掉以轻心。他们是什么事都干得出来的。”周恩来端起杯子喝了几口茶，然后嘱咐周怡抓紧时间起草租房合同，就告辞回去了。"},{"type":"paragraph","text":"饶国模勉强收下了建房款，她心想一定还要用这笔钱支援八路军。至于房租，八路军办事处住在红岩期间，她一分钱也没有收过，虽然她签了后来被证明对她至关重要的出租合同。"},{"type":"paragraph","text":"巧周旋，“八办”与国民党对垒红岩村"},{"type":"paragraph","text":"八路军驻渝办事处的牌子在大有农场刚刚挂出一两天，饶国模家就来了两个中年男子，高个子穿长衫，矮个子穿西装。"},{"type":"paragraph","text":"“您就是如今已名声大振的刘太太?”才落座，“西装”便开口问。"},{"type":"paragraph","text":"饶国模点头:“我就是饶国模。”"},{"type":"paragraph","text":"“饶女士气魄不小嘛。”“长衫”字斟句酌地说，“居然敢不听地方当局招呼，私自将八路军机关引至家中?以刘太太的聪明能干，您就不怕让密探什么的抓走么?”"},{"type":"paragraph","text":"饶国模心中咯噔一跳。这是公开的威胁，但她做出毫不在意的样子说:“嗨，如今是什么年月啦?国共合作抗日的时代!连蒋委员长在前两年西安事变中还是被共产党人救出来的呢。再说了，如今的八路军也是堂堂国民革命军的一部分，再不像当年那样可以被诬为‘共匪’、‘土匪’而大遭围剿了。同是国民政府统领的抗日队伍，我就不明白拥护抗日的中国军队会有什么错!”"},{"type":"paragraph","text":"饶国模步步紧逼:“请问二位先生在何处供职?来大有农场有何贵干?”"},{"type":"paragraph","text":"“长衫”摊牌说:“我们是国民参政会的官员。”"},{"type":"paragraph","text":"“西装”接着说道:“刘太太，我们无事不登三宝殿。今日特意造访，就是想与您商量在农场建一栋国民参政会办公楼。”"},{"type":"paragraph","text":"建办公楼，这不明摆着与八办唱对台戏，对八路军机关进行公开监视么?想到此，饶国模款款答道:“不是我存心不给二位先生面子，先生们可以自己去看看，我这农场除了果园，剩下的就是沟沟坎坎了，哪里有盖房子的地方?我是心有余而力不足，实在爱莫能助啊。”"},{"type":"paragraph","text":"“刘太太公然阻挠国民参政会如此重大公务，就不怕引火烧身吗?”“西装”突然硬梆梆冒出句明显威胁的话，“谁情愿敬酒不吃吃罚酒呢?”"},{"type":"paragraph","text":"“敬酒、罚酒什么的，我倒真不在乎。要说拉大旗做虎皮以势压人之类，谁个不会谁个不能?二位先生年纪轻轻，大概全然不知30年前中华民国诸先驱浴血建国之事。这也难怪，如今流行的不就是得陇望蜀、过河拆桥么?好在一年一度的黄花岗七十二烈士殉国纪念日才过去半年多。明年春天又是全国礼典的日子。二位可知这当年血洒广州的七十二英烈中有个大足人氏饶国梁么?他便是我一母同胞的二哥哥!再说了，我大哥饶国栋如今正在大足国民党党部供职。还不说陪都各界要员我也并非一个不识一个不谙!谅也轮不到喝你这位先生罚酒的份!”说到此处，饶国模突然站起身，颇威严地一拍高脚茶几，大声下令:“罗大娘，送客!”"},{"type":"paragraph","text":"一道逐客令虽然驱走了贸然出现的来访者，但并未驱散饶国模心中的压力。她觉得有必要去找周恩来，将刚刚发生的事情告诉他。"},{"type":"paragraph","text":"周恩来凝神倾听了饶国模的汇报，沉思良久后缓缓地说:“的确，他们极有可能利用国民参政会大楼监视我们。刘太太您今日虽然大义凛然顶走了他们，可我预料他们还会再来第二次、第三次……”"},{"type":"paragraph","text":"“那，我就再顶它两次三次，一直顶下去!”"},{"type":"paragraph","text":"“不不，那样难免出现不测。现在虽是国共二度合作时期，但是他们还是什么事情都可能干得出的，我们不可以掉以轻心。这里毕竟不是延安，八办不便也不可能出面阻止。倘若刘太太您硬顶下去，即使他们不敢对您个人暗下毒手，也完全可能以政府名义强行征收征用或者收购收买红岩的土地。所以，既然他们要在红岩盖楼，就让他们盖好了。我们本来就在虎穴中工作斗争，他们从来就没有停止过对我们的监视，就让他们住在我们身边当贴身保镖好了。他们以为这样可以更好地监视我们，殊不知我们也可以据此进行反监视、反观察。只要保持高度警惕，有时与狼同穴、与狼共舞并非都是坏事呢。”"},{"type":"paragraph","text":"“刘太太肩上承载的担子还很重呢。”周恩来在房间中来回踱着步，最后站在窗前望着外面红岩的山峰说，“比如，允许他们将房子具体建在哪里，就很有学问。以后如何与他们调整关系，更需费些心思……总之，对您来说，别让他们在谈判桌上捞走更多的好处就是我们的胜利了。”"},{"type":"paragraph","text":"尽管饶国模有了充分的思想准备，但她还是没有料到，第二天晚间，国民参政会秘书长兼民国政府外交部长的王世杰偕夫人突然出现在客厅里。王太太的出现，倒也不足为奇，因为王家的私人别墅就在红岩村附近，两位太太毕竟也算彼此相熟，甚至王太太偶然心血来潮也会跑到农场的果园里散心。然而，参政会秘书长王世杰却从未登过饶家门。"},{"type":"paragraph","text":"东拉西扯一番后。王世杰说月色正好，想借机一游红岩村，于是饶国模便引着王世杰夫妇来到园中。"},{"type":"paragraph","text":"顺山势向上走了百十步，王世杰忽然指着前方办事处大楼问:“这是谁家的别墅?”"},{"type":"paragraph","text":"不等饶国模回答，王太太便说道:“刘太太家新造的楼!现在租给了八路军，成了八路军的办事处!”"},{"type":"paragraph","text":"“噢。”王世杰仰头盯了一阵灯火通明的八办大楼，便返身往回走，随口漫无边际地夸赞了几句红岩村景色，然后仿佛是不经意地征询饶国模:“八路军相中红岩村，果然是好眼力。国民参政会近来也正为寻找办公地点犯愁，要能在这块风水宝地立足，定能兴旺发达。刘太太，我这也是突发奇想，但不知您肯不肯让出一方宝地?”"},{"type":"paragraph","text":"饶国模不留情面地捅破说:“其实您已经说迟了。昨晚您的两个属下就已经来过了，连威胁带恫吓地要地皮。”"},{"type":"paragraph","text":"“噢?有这等事么?竟有这般敢在饶家无理取闹的人!刘太太，您告诉我他们的名字，我一定好好查办!”王世杰故作生气状。"},{"type":"paragraph","text":"“算啦算啦，我把他们撵走了，这事儿就算过去啦!”饶国模大度地一挥手，“若像王秘书长这样通情达理，提出个把要求，我能不尽力而为么?”"},{"type":"paragraph","text":"“那好，咱们一言为定，我这里先谢谢刘太太了!”王世杰拱了拱拳，“具体事宜，待明天我指派人来与您相商。”"},{"type":"paragraph","text":"转天，王世杰果然又重新派来两个人。"},{"type":"paragraph","text":"按照周恩来的意图，饶国模在自己家对面的山沟里划出一块地给了他们，以便八办和自己居高临下对国民参政会进行反监视，并以毁掉果树为由要他们出了一笔不小的占地费。但谈到日后房租时，来人听到饶国模开出的价钱立刻不干了:"},{"type":"paragraph","text":"“刘太太，这不是杀人么?哪里有这样高的天价!让我们回去如何交待?”"},{"type":"paragraph","text":"饶国模暗自笑了:“你们的秘书长都夸这里是风水宝地。宝地，当然就得出大价钱!我又不是专门坑你们。你们看看八路军办事处的租约，他们也是出的同等价钱!”饶国模拿出自己与办事处签订的租约，展开在桌子上。"},{"type":"paragraph","text":"“这……这……”来人一见租约，真的傻眼了。"},{"type":"paragraph","text":"“你们什么也别说了，把租约的内容全抄了去。跟你们秘书长好好商量商量，若肯出这个租金呢，咱们就成交。若不肯出呢，只当没有这事就完了。我作为房主人，来的都是客，都得一视同仁对待。不然，得罪了哪路神仙，我也不好办哪!”"},{"type":"paragraph","text":"后来，又经协商，参政会终于以略少于八办的租金得到了那块地皮。又过了几个月，国民参政会的“办公”楼就建起来了。而饶国模，则将从这里得到的租金转手支援了中共抗战事业。"},{"type":"paragraph","text":"重庆谈判，毛泽东宴请红岩村女主人"},{"type":"paragraph","text":"1945年，在饶国模的大力相助下，红岩村的又一座新楼竣工了。更为喜上加喜的是，毛泽东赴重庆谈判来了，就下榻在红岩村。"},{"type":"paragraph","text":"“恩来，这个地方很不错么!”在红岩村中散步时，毛泽东指着绿树红楼兴味盎然地对周恩来夸赞着。"},{"type":"paragraph","text":"“这得感谢红岩村的女主人呀。”周恩来向毛泽东讲了饶国模8年来作出的贡献，“没有她的全力相助，办事处是不会变成今天这个样子的哟!”"},{"type":"paragraph","text":"“噢，我作为红岩的客人，不拜会拜会这么好客的主人岂非失礼?”毛泽东记住了饶国模的名字，并且专门设午宴感谢她。那是一个秋高气爽的中午，饶国模带着儿子刘参化，应邀与毛泽东和周恩来共进午餐，作陪的还有邓颖超、钱之光、刘昂、徐冰等人。"},{"type":"paragraph","text":"“这位是刘太太，这两位是她的儿子参化和儿媳妇士一，是党员。”周恩来向毛泽东一一介绍着客人。“刘太太的女儿和小儿子现在延安，也都是党员。”"},{"type":"paragraph","text":"“噢，这是一个革命家庭么。”毛泽东一边与大家握手一边说，开始显得有些拘谨的气氛一下子烟消云散了。"},{"type":"paragraph","text":"席间，饶国模真诚地对毛泽东说:“毛主席，蒋一贯出尔反尔，你只身赴重庆谈判，就不怕有不测么?我们山城老百姓都为您的安全担心哪!”"},{"type":"paragraph","text":"“哈哈哈……”毛泽东笑得很开心，很自信，“有你这样的山城人民的真心支持，我毛泽东何怕之有?刘太太，你想想，他蒋介石一连三次发电报到延安，指名邀请我来重庆‘共同商讨’‘目前各种重要问题’，我毛泽东要是不来，拒绝和平谈判、打内战的板子岂不打到共产党的屁股上了么?再说，要和平、要民主、要团结，这三条是战后全国人民的强烈愿望，只要有几分可能，我们党就应该争取通过和平的途径来实现中国的进步和发展啊。当然，我们也不能因此丧失内战的警惕，放弃自卫战争的准备……”"},{"type":"paragraph","text":"临别时，尽管饶国模再三推辞，毛泽东还是执意将他们母子三人送到楼门口，他微微前倾着高大的身躯，紧紧握着饶国模的手，连声说:“谢谢你，谢谢你了。感谢你8年如一日地支持了我们，要是没有你的鼎力相助，我们党的机构在重庆怎能建得这么好!”"},{"type":"paragraph","text":"(摘自《红岩村女主人——饶国模和她的儿女们》李约汉等著中央文献出版社1999年7月第一版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中共中央南方局、八路军驻渝办事处(红岩村)办公楼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邓颖超向饶国模墓献鲜花(1984年)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2110203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>饶国模与刚从莫斯科留学归来的大儿子刘泓(参化)在颐和园</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2110204.JPG\">"}]}