{"id":1219801,"date":[{"year":1999,"month":10,"day":1}],"page":"12","source":"《法律与生活》","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心新闻视窗","column":"","genre":"","count":"1941","ytitle":"","mtitle":"希望工程走过10年","ftitle":"","authors":["李秀平"],"text":[{"type":"paragraph","text":"《法律与生活》第4期(李秀平)到1999年10月，希望工程已走过10年的历程。虽然，其影响既深又远，但关于希望工程幕后的情况并不为众人所知。今天，我们选取一些有意义和影响的事件、人物和数字加以介绍，作为献给希望工程10周年的礼物。"},{"type":"paragraph","text":"工程的“奠基者”:1989年3月，中国青少年发展基金会成立。基金会成立之初，秘书长徐永光和郗杰英、李宁、杨晓禹等4位创业者就开始构筑发展战略图景。最终他们将解决贫困地区儿童失学问题当作了工作重点，并且决定开展“救助贫困地区失学儿童”的募捐活动。目标确定后，大家开始起名字。郗杰英先想出了“春雨计划”，徐永光不太满意。他找来《辞源》、《辞通》反复查寻，又没日没夜地苦思冥想，一天半夜，脑子里突然冒出“希望”二字，于是改为“希望计划”。后来郗杰英又将“计划”改为“工程”。大名鼎鼎的“希望工程”就这样叫出来了。"},{"type":"paragraph","text":"1989年10月30日，青基会召开第一次新闻发布会，明确宣布“建立救助贫困地区失学少年基金”，活动命名为希望工程。"},{"type":"paragraph","text":"第一位受助者:希望工程项目确立后，工作人员开始做调研工作。杨晓禹的第一站是国家级贫困县河北省涞源县。在这里他碰到了大学毕业后在此扎根的北京人车志中。当时任县政协副主席的车志中做过几十年教育工作，他告诉杨晓禹:这里有个桃木疙瘩村，全村14户人家，13个学生，已经有11个失学了。这个村有两个学生给他写了一封信，一个叫张胜利，一个叫吕成山。信的开头这样写道:“车主席，你们家今年打的粮食够吃吗?我们这儿今年又欠收了，我又从学校出来了，我要背着口袋外出去讨饭。”这个叫张胜利的孩子非常爱读书，家里穷交不起学费，他就在村里收集头发，给全村的人剪指甲，收集起来卖出去，凑一点钱交学费。"},{"type":"paragraph","text":"张胜利后来幸运地成了第一名受希望工程捐助的失学儿童。现在，他已从上海第一师范学校结业。他还作为希望工程受助生的代表赴亚特兰大参加了百年奥运盛会的接力跑活动。1997年，张胜利回到桃木疙瘩村任代课教师，现在他兼任桃木疙瘩希望小学名誉校长。桃木疙瘩村的13名孩子是第一批救助对象，这个村成了希望工程的发源地。"},{"type":"paragraph","text":"解海龙与千百个“大眼睛”:1991年3月5日是学雷锋日，时任北京市崇文区文化馆专职摄影干部的解海龙从北京站——东单，一路拍到了王府井新华书店门口。在这里他看到“门前的小广场上摆着几张桌子，旁边竖着一面团旗，靠桌子立着的黑板上有介绍希望工程和我国农村教育情况的文字。”他立即蹲下来从头到尾地看了一遍，然后又拿出笔记本来一句一句地抄。他的行为引起了旁边的杨晓禹的注意，当得知解海龙有个拍教育的摄影计划后，杨晓禹让他去团中央找他的领导谈谈。"},{"type":"paragraph","text":"这一谈，双方达成一个协议:团中央义务为解海龙提供介绍信、联络图，一年之后帮他办影展，是否出影集另议；解海龙在一年时间内拍摄一组全面反映贫困地区教育现状的照片，要突出表现那里的孩子学习刻苦、老师教书勤奋、办学条件极为艰苦特别是学校破烂不堪。青基会为他提供5000元经费。"},{"type":"paragraph","text":"喜出望外的解海龙和徒弟朱恩光于1991年4月4日从北京出发了。在外拍了整整一年后的1992年4月3日，他们返回北京时，跑了12个省的28个县的一百多所学校。解海龙拍了70卷，朱恩光拍了30卷。"},{"type":"paragraph","text":"1992年4月17日，希望工程推出百万爱心活动，这天《人民日报》、《光明日报》、《中国青年报》等同时刊出了他的照片，他一举成名。那张“大眼睛”的名作就是此次拍摄的。"},{"type":"paragraph","text":"邓小平一家与希望工程:邓小平同志十分关注希望工程。他不仅亲笔为希望工程题名，还两次以“一名老共产党员”的名义捐款，他的家人也都非常支持希望工程，他的夫人卓琳和子女多次捐款，他的外孙女羊羊还到青基会做希望工程志愿者。"},{"type":"paragraph","text":"7000所希望小学不是梦:自1990年5月在安徽省金寨县建成第一所希望小学后，截至到1998年底已建成希望小学7100余所，其中1997年和1998年分别援建一千余所。希望工程的目标是到2000年援建希望小学7000所，这个目标已提前实现。目前，一些希望小学已成为农村基础教育的典范。"},{"type":"paragraph","text":"希望工程即将结束:希望工程经历了宣传启动阶段、蓬勃发展阶段和巩固提高阶段，从1997年起进入了第四阶段，也就是冲刺攻坚阶段。因为国家的扶贫攻坚目标是在本世纪末基本解决贫困地区人口的温饱问题，普及九年义务教育的目标是到本世纪末基本实现“普九”，与这两个目标相配合，希望工程按计划到2000年终止。"},{"type":"paragraph","text":"终极目标:在希望工程第一代宣传品里，有这样一组数据:全世界每4个文盲中就有1个是中国人；中国有2亿文盲；贫困地区有200万儿童因贫困而失学……"},{"type":"paragraph","text":"截至到1998年底，全国希望工程共资助失学儿童二百多万名。"},{"type":"paragraph","text":"希望工程冲刺攻坚目标是:到本世纪末援助失学儿童250-300万名。"}]}