{"id":1219878,"date":[{"year":1999,"month":10,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"市领导昨与百万市民共庆佳节","ftitle":"黄菊、徐匡迪、陈铁迪、王力平、陈良宇、孟建柱、龚学平等分四路来到中山公园等地，和各界群众一起游园","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天上午，中共中央政治局委员、上海市委书记黄菊，市委副书记、市长徐匡迪，市人大常委会主任陈铁迪，市委副书记、市政协主席王力平，市委副书记、常务副市长陈良宇，市委副书记孟建柱、龚学平等市领导分四路来到中山公园、和平公园、浦东中央公园和复兴公园，与百万市民一起游园，欢度国庆佳节。"},{"type":"paragraph","text":"昨天的中山公园沉浸在欢乐、喜庆的气氛中，“欢乐天地”里的各种科技活动吸引着小朋友们蜂拥而入；“校园文化展示”的舞台上，中小学生的文艺表演博得了市民们的阵阵掌声；集体舞、谜语、车模表演等各处游园活动点上，男女老少个个喜气洋洋。上午10点50分，刚刚参加了北京国庆活动返回上海的黄菊就与龚学平等赶到这里参加游园活动。游客们认出了市领导，争相上前招呼，黄菊热情地同大家一一握手。人群中，离休干部张毅敏显得特别激动。50年前，作为空军军政大学的一名学员，他曾参加了开国大典。前天上午，他怀着兴奋的心情观看了首都国庆盛典的实况，昨天一早又喜滋滋地来到中山公园，受到了黄菊同志的热情问候。行进在公园里，不时有市民抱着小孩上前请黄菊同志合影。不一会儿，市领导的身边都挤满了小朋友，他们热情地当起了游园的“向导”。"},{"type":"paragraph","text":"公园的大草坪上，“祖国万岁”的文艺演出正在进行，黄菊一行坐下同大家一起观看节目。“我们是共产主义接班人，继承革命先辈的光荣传统……”合着台上少先队员歌声的节拍，黄菊一行同台下的观众都鼓起掌来。在“走向新世纪”的乐曲声中，黄菊等起身同坐在后排的部分市劳模代表及群众握手问候，致意道别。"},{"type":"paragraph","text":"徐匡迪等市领导昨天一早来到和平公园，参加游园活动。节日的和平公园花团锦簇，格外美丽。公园里彩旗飘扬，锣鼓喧天，人们手上的五星红旗映衬着开怀的笑脸。当市领导牵着几名少先队员的手一起走进游园的人群时，市民中响起热烈的掌声，大家纷纷围上前去与市领导握手，徐匡迪等也边走边与大家亲切招呼，互致节日问候。在一棵大树下，几位老年票友正有滋有味地拉着二胡唱京戏，徐匡迪等饶有兴趣地停下脚步欣赏，并为老人们的精彩表演鼓掌喝彩。市领导又来到湖边，驻足观看一批系着红领巾的孩子练习写生，热情称赞他们“画得好”。随后，徐匡迪等来到临时搭建舞台的中心草坪，和部分市劳模代表以及几千名游园市民一起并肩坐在台下，观看文艺节目。市领导和在场的所有观众都沉浸在歌颂祖国、赞美家乡的歌舞和鼓乐之中。"},{"type":"paragraph","text":"陈铁迪、陈良宇等一行昨天来到浦东中央公园。离大门不远的草坪上，奏响了《婚礼进行曲》。来自新区各行业的18对新人选择国庆50周年的大喜日子举行集体婚礼。陈铁迪和陈良宇欣然应邀担任证婚人和主婚人，诚挚地祝福他们白头偕老，为祖国的繁荣昌盛尽心尽力。在银杏大道边，市领导与正在为游园群众签名售书的叶辛、赵长天等著名作家一一握手。市领导还与游园群众一起观看了中央草坪上举行的文艺演出。"},{"type":"paragraph","text":"王力平、孟建柱等一行昨天来到复兴公园，与著名劳模李素兰、杨富珍等一同参加游园活动。来到长寿合唱团的演出场地时，市领导情不自禁地走进合唱队伍，与大家一起高歌一曲《走进新时代》，引来游园的群众也加入其中，引吭高歌。在马恩塑像前的大道上，100位小朋友铺开白纸，以“祖国颂”为主题，举行百米长卷书法、绘画表演。市领导津津有味地观看小朋友们写字画画，并不时地关心他们的学习和业余生活。市领导还观看了“辉煌颂”大型文艺演出。参加昨天游园活动的市领导还有罗世谦、金炳华、张惠新、王文惠、蒋以任、韩正、刘云耕、宋仪侨等。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a3010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为昨天上午，黄菊等来到中山公园，和群众共度国庆郭天中摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a3010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为徐匡迪等在游园会上与群众一起观看文艺演出。"},{"type":"paragraph","text":"本报记者刘定传摄</FONT>"}]}