{"id":1219860,"date":[{"year":1999,"month":10,"day":2}],"page":"9","source":"","region":"","masthead":"国庆专版","special_issue":"","column":"国庆阅兵特别报道","genre":"","count":"5991","ytitle":"","mtitle":"五十华诞大阅兵","ftitle":"","authors":["强荧","朱斌"],"text":[{"type":"paragraph","text":"本报特派记者　强荧　朱斌"},{"type":"paragraph","text":"十月金秋，普天同庆，人民共和国伴随着新世纪的曙光迎来了五十周年华诞。"},{"type":"paragraph","text":"历史将永远记载着这庄严的时刻，走向二十一世纪的中国武装力量，列阵雄伟的天安门前，接受着祖国和人民的检阅。“大阅兵”三个字，字字千钧!“受阅军人”四个字，字字闪亮!为了这神圣的一天，阅兵部队练兵三百日，行车一万里；为了这难忘的一天，受阅将士舍小家，顾大家，满怀豪情地接受十三亿人民交给的世纪重托。"},{"type":"paragraph","text":"五十春秋云和月，半个世纪雨和风，中华腾飞换新天，一代精兵铸长城。"},{"type":"paragraph","text":"英雄的中国人民解放军，伴随着祖国前进的步伐，胜利地走过了五十年的辉煌历程，创造了一个个人间奇迹，谱写了一曲曲正气浩歌。八一军旗高高飘扬，钢铁的战士威武豪迈，钢铁的队伍宏伟气派。你瞧，五十二个方队在前进，那是我军英雄团队汇成的铁流，那是威武之师、文明之师、胜利之师精神风貌的生动体现，那是五十周年大典中最激动人心的场面，它向全世界宣告:中国军队具有维护国家主权和世界和平的强大力量及坚强决心!"},{"type":"paragraph","text":"1威武之师扬国威"},{"type":"paragraph","text":"江泽民主席检阅受阅部队后，分列式开始了。千人军乐团奏起了气势磅礴的旋律，鲜明有力的音律节拍中，走来了徒步方队。"},{"type":"paragraph","text":"军旗飘飘火样红。第一个向我们走来的是中国人民解放军仪仗大队，掌旗人名叫宋月强。当共和国决定举行盛大阅兵的消息传来，他早早地递上了申请。宋月强深知，军旗手的位置是整个受阅方队的“龙头”，要求最严，动作最难，责任最大，“龙头”怎样摆，龙尾怎么甩，他的动作直接关系到身后42个方队。为了练就超一流的掌旗动作，宋月强自制了一根灌满沙子，重达18公斤的钢管，反复练习45度角旗杆定位动作，练就了一手真功夫。"},{"type":"paragraph","text":"仪仗大队正式组建于1952年，已出色完成了2000多次仪仗司礼任务和164次重大活动，展示了国威军威。1997年7月1日零点，他们在香港升起了庄严的五星红旗。今天，他们阔步向我们走来，再现军旅标兵的风采。"},{"type":"paragraph","text":"全军最高学府最亮的星，国防大学方队十分抢眼。这个世界闻名的军校，先后为我军培养了万余名高级军事指挥人才，被誉为“中国将军的摇篮”。目前全军部队90%以上的将军毕、结业于此。江泽民同志十多次亲临学校视察，勉励他们“把国防大学建成全军革命化、现代化、正规化的楷模。”"},{"type":"paragraph","text":"陆军院校方队是由石家庄陆军学院组成的，该院前身为晋察冀抗日军政干校。60余年间，为我军培养输送了14万名军政兼优的陆军指挥军官。第四个是海军院校方队，由大连舰艇学院组成，这个学院是共和国第一所海军学校。紧接着是空军院校方队，由空军指挥学院负责组建，该院进行了全方位教学改革，取得了令人瞩目的丰硕成果。"},{"type":"paragraph","text":"英雄部队英雄兵，威武之师展雄风。某集团军组成的尖兵方队，这是一支战功卓著，以打硬仗、恶仗、大仗而驰名的部队。去年在长江抗洪中，运用“钢木土石组合坝”新技术封堵九江决口，被军委领导称赞为“在关键时刻起到关键作用”。"},{"type":"paragraph","text":"谁说女儿不如男，潇洒女兵多豪迈。这次和1984年一样，由白求恩军医学院组成了女兵方队。352个女兵整齐划一，手臂在空中不断地划出一道道漂亮的弧线。"},{"type":"paragraph","text":"绿色警服橄榄风，武警战士多光荣。武警部队组成了第13、第14方队。是他们，每天迎着朝阳把庄严的五星红旗冉冉升起；是他们，警卫着共和国的每一个夜晚和黎明。"},{"type":"paragraph","text":"崭新面貌崭新容，加强国防力无穷。预备役部队的方队由北京预备役高炮师组建。预备役部队是第一次参加国庆首都阅兵，向世界展示中国预备役部队的风采。首都民兵威多壮，光荣历史谱新章。雄赳赳气昂昂的首都男女民兵组成了徒步方队的最后2个方队，他们曾先后6次和12次参加国庆盛典，接受过党的三代领导集体的检阅和接见，为全国民兵增添了光彩。17个徒步方队充分展示了我国国防和军队现代化建设成绩喜人。"},{"type":"paragraph","text":"从常规兵器长足发展到国防尖端技术重大突破，从人员素质的历史性飞跃到编制构成的精干高效，从单一军种到诸多军兵种合成，与共和国同步发展壮大的我国国防和军队建设事业日新月异，为捍卫国家主权和领土完整提供了坚强有力的保障。从国庆阅兵式分析，我国国防和军队现代化建设的飞跃发展，突出体现在构成“人”与“武器”结合的重大变化上。今天，在毛泽东思想和邓小平理论的指引下，按照江泽民对军队建设的总要求，人民军队在保持忠于党、忠于人民、忠于社会主义祖国的同时，加速实现从数量规模型向质量效能型，从人员密集型向科技密集型的转变，已经发展为一支较为精干高效的现代化合成军，高技术军兵种成为我军战斗的骨干力量。据军事专家介绍，陆军火力合成、快速反应能力和技术含量明显提高，炮兵、装甲兵、防化兵、陆军航空兵等兵种部队在陆军中所占的比重已升至70%。为适应军队现代化发展的需要，我军兵员构成和人员素质的变化令人欣喜。新中国成立之初，全军文盲半文盲率达67.4%。而今天，全军大专以上学历的干部已达56.5%，大区和作战部队军级领导班子中大专以上文化程度分别达78.4%和92.2%。各军兵种都有了自己的博士或硕士。战士的文化程度也普遍提高，大学生士兵在科技练兵中发挥着骨干作用。科技强军是中国强军安邦的战略选择，科技练兵是中国提高作战能力的根本途径。从六十年代的军事大比武到今天的科技大练兵，从建国后的第一次阅兵到今天的第十三次阅兵，全军将士着力实现“人”与“武器”的最佳结合，向世界展示了一支无坚不摧的现代化武装力量。"},{"type":"paragraph","text":"大阅兵给将士带来了什么?国庆阅兵式上，一位带队将军说道:“世纪之交，参加阅兵是我终生难得的机遇和荣誉。”一位受阅战士写下了日记:“踢着正步，胸中有一种雄壮与伟岸呼之欲出。一时间我被它的美震撼了。这是什么?是男儿的刚，是超越自然的军魂!”受阅军官张建新收到了妻子的来信:“你能参加这世纪大阅兵是我和孩子的骄傲，为了永久的纪念，咱们给孩子取个名吧，生个男孩叫‘国庆’，生个女孩叫‘悦冰’。”"},{"type":"paragraph","text":"2铁流滚滚展精兵"},{"type":"paragraph","text":"“战功卓著红军团，南征北战美名传。钢铁部队钢铁兵，军事过硬谱新篇。”现在开过来的是步战车方队，由北京军区某机械化步兵团组成。这个团在平江起义中诞生，先后经历了井冈山斗争、二万五千里长征、抗日战争、解放战争和抗美援朝作战，涌现出了“四平突击队”等荣誉单位和何万祥一大批英雄模范人物，从这个团队走出了170多位高级将领。"},{"type":"paragraph","text":"“履带滚滚战旗飘，坦克荣获功勋号。战斗英雄传帮带，铁甲雄兵逞英豪。”现在开过的是自行加榴炮方队，由某装甲师组成。该师是我军第一支坦克部队。战斗英雄董来扶驾驶的坦克曾被命名为“功臣号”坦克，他驾驶着这辆坦克参加过开国大典阅兵式。在部队进驻阅兵村的前一天，董来扶带着慰问品为官兵送行，给大家讲述当年参加开国大典的经历和感受，极大地鼓舞了部队的士气。"},{"type":"paragraph","text":"“当年组建当年胜，防空神剑震苍穹。痛歼敌机布罗网，长空捷报映彩虹。”现在开过来的是空军地空导弹方队，由空军地空导弹兵组成。这个部队组建的当年就击落入侵的高空侦察机，以后多次机动作战，先后击落过3架美制U-2高空侦察机，产生了重大的国防影响。"},{"type":"paragraph","text":"“三支导弹劲旅，来自四海基地。神剑昂天屹立，中华扬眉吐气。”现在开过来的是一个舰空导弹方队和两个型号的舰舰导弹方队，是由海军各舰队所属部队组成。半个世纪波澜壮阔，人民海军现代化建设实现了新跨越。海军武器装备建设有了新发展，装备技术已由空、潜、快为主，走向以核潜艇与常规潜艇、大中型导弹舰艇和海上专用飞机为主；作战武器由火炮、鱼雷为主，发展到以火箭、导弹为主。海军装备的科研、生产体系已基本形成。驰骋在万里海疆上的导弹驱逐舰、导弹护卫舰、导弹艇、猎潜艇、扫雷艇已与日俱增更新换代，而且全部是我国自行设计研制，并能成批生产。人民海军在保卫祖国的同时，在护海护航、抢险救灾、支援海上运输等方面作出了重要贡献。自1985年以来，先后12次派出各种舰艇编队访问了16个国家，向世界展示了人民海军威武之师、文明之师的形象。"},{"type":"paragraph","text":"“东风系列新导弹、主战武器显神威。正义之剑握在手，胜利自卫凯歌传。”现在开过来的是人民解放军第二炮兵部队的四个导弹方队。二炮部队经过33年的建设。不断发展壮大，已成为我军具有一定规模和实战能力的核威慑和战略核反击力量。它对实现积极防御战略方针，加强国防提高中国的国防地位发挥着重要作用。参加昨天世纪大阅兵的车辆方队共有25个，每一个方队都是精锐之师，充分展示了我军迈向现代化和实现质量建设的伟大成就，极大地鼓舞了全国人民。特别是当人民解放军第二炮兵部队的四个导弹方队通过天安门广场的时候，无论是在现场观看阅兵大典的现场观众，还是守着电视机观看盛况的中国百姓，无不豪情倍增，精神大振。看，一排排神剑银光闪闪，一支支红箭直指云天。从“小米加步枪”到“两弹一星”的大跨越，是我军现代化建设历程中光辉的一页。我国战略导弹部队的发展史，是中国人民与霸权主义、强权政治作斗争历史的折射。1966年7月1日，在党中央、毛主席的关怀下，我国战略导弹部队领导机关在北京成立，周总理亲自命名:“第二炮兵”。从此，一支支神秘的部队走进荒原、走进深山、走进人迹罕至的地方，为共和国铸造和平之盾。勤劳、智慧的中华儿女，终于制造出了自己的原子弹、氢弹、导弹核武器及洲际导弹，大长了中国人民的志气，激发了中华民族的自信心和自豪感，并给全世界爱好和平的国家和人民以极大的鼓舞，有力地打击了少数大国核垄断的阴谋，对世界和平作出了重大贡献。然而，早在1964年10月16日，我国第一颗原子弹爆炸试验成功时，我国即发表了《中华人民共和国声明》。在此以后，我国政府一再重申和坚持关于核武器的原则立场:“保卫自己，是任何一个主权国家不可剥夺的权利。保卫世界和平，是一切爱好和平的国家的共同职责。面临着日益增长的核威胁，中国不能坐视不动。中国进行核试验，发展核武器，是被迫而为的。”“中国发展核武器，不是由于中国相信核武器的万能，要使用核武器。恰恰相反，中国发展核武器，正是为了打破核大国的核垄断，要消灭核武器。”“中国政府郑重宣布，中国在任何时候，任何情况下，都不会首先使用核武器。”中国人民热爱和平，但中国人民是不可欺、不可辱、不可战胜的。"},{"type":"paragraph","text":"3霹雳雄风贯长虹"},{"type":"paragraph","text":"“来了!来了!”威武的铁流劲旅过去后，正当人们手搭凉棚翘首盼望世纪大阅兵的“压轴戏”——最精彩的空中飞行梯队临空时，不知哪位快眼的观众，首先发现了领队机梯队飞过来了。一呼百应。随着快眼观众的一声欢呼，无论天安门广场的现场观众，还是守在电视机前的全国观众，都看到了一架轰炸机和8架歼击机的飞行编队。驾驶领头梯队长机的是空军某轰炸航空兵师师长高艾平，护卫长机的8架歼击机由空军“八一”飞行表演大队的飞行员驾驶。50年来，人民空军在发展模式上正由数量规模型、人力密集型向质量效益型、科技密集型转变。在装备建设和编成结构上，由单一兵种发展成为歼击航空兵、轰炸航空兵、强击航空兵、侦察航空兵、运输航空兵、地空导弹兵、空降兵等多种专业组成的高技术合成军种，已具备快速机动、远程作战和猛然突击能力。目前，空军大部分航空兵团已达到甲类战斗团标准，从飞行团长到空军司令员都能驾机升空作战，80%的飞行员是“全天候”飞行员。"},{"type":"paragraph","text":"参加世纪大阅兵的空中梯队一共有10个，以空军航空兵为主体，与海军、陆军航空兵联合组成。紧接着轰炸机飞行编队过来了，共由18架飞机编成。参加受阅的是空军轰炸航空兵某师。空军轰炸航空兵某师曾出色完成过首次原子弹、氢弹及边境自卫反击作战等重大任务。海军航空兵某团驾驶的新型轰炸机过来了。这是我军第一个奉命飞临南沙的航空兵部队。那是1980年11月8日，一道紧急命令下达到该团，命令他们派出两架飞机急赴南沙执行任务。如此长途奔袭，又是从来没有飞过的航线，没有航行资料，没有地标参照物，没有导航员引导，没有备降场备降，没有过硬的飞行技术谁敢前往。艺高人胆大。该团的英雄飞行员们驾驶着两架国产新型轰炸机，越往里飞，海越蓝，越往里飞，航路上越危险。浓积云挡路，他们下降高度绕过去；降雨了，雨点砸得驾驶舱玻璃劈啪直响，水雾挡住了视线，他们就保持仪表雨中航行。该团的远征惊动了某国，他们派出飞机赶来干扰。为了摆脱外机干扰，该团两个机组通过机上对话，保持编队队形与外机在万米高空斗智斗勇，终于灵巧地甩掉了“尾巴”，到达南沙完成了任务。该团首赴南沙的历史性飞行，不仅填补了我军飞行史上的一项空白，同时，也标志着我海军航空兵的远程作战能力跃上了一个新水平。该团这次受阅编队处在梯队的最后位置，受“累计误差”影响，量变大，队形保持难，但他们硬是以高超的飞行艺术做到了飞跃天安门广场“1米不差，1秒不差”。"},{"type":"paragraph","text":"现在飞过来的是第四梯队，由6架新型的作战飞机编成。当解说员介绍到这种飞机，是我军集歼击、轰炸于一身的全天候作战飞机，被称为“空中飞豹”时，观礼台上一片赞叹声。参加受阅的是航空兵某师。早在“空中飞豹”试飞阶段，该师的飞行勇士就创造过风流。那一天，该师某团团长丁毅驾驶“空中飞豹”在11000米高空试飞最小速度，当飞行速度减小到接近设计最小速度极限时，座舱里的一只红灯突然报警。与此同时，飞机的操纵杆也失去了反应。“不好，液压系统失灵。”他当即心里一惊。面对死神的挑战，他大胆沉着，敏捷而又果断地转入应急操作系统。从发现、判断、报告、应急处置，到一举成功，仅用了15分钟。由于液压系统失灵，在返回机场和着陆的过程中，他又一次次采取紧急措施，与风险一次次较量，终于将飞机稳稳地停在跑道尽头500米处。此时，从断裂导管中流出的液压油，已经染红了机身，迎上来的“空中飞豹”总设计师陈一坚紧紧握住他的手激动地说:“太了不起了，你不但挽回了飞机，而且还创造了五个第一:第一次试飞应急操纵系统；第一次试飞了应急放起落架系统；第一次试飞了应急放襟翼系统；第一次试飞应急刹车系统；第一次试飞了前轮应急转弯系统。”"},{"type":"paragraph","text":"如此的一代天骄飞越天安门广场，当然是一片喝彩声。紧接着第五、第六、第七、第八、第九、第十飞行梯队，都一一通过天安门广场。战鹰已经消失了，观礼台上的人们有的还仰望着天空，久久地追寻着他们的航迹。10个飞行梯队瞬间而过，然而，这只是伟大的人民军队波澜壮阔的缩影。人们为共和国的繁荣富强而感到骄傲；人们为军队的发展壮大而感到自豪。面对国际风云变幻，面对机遇和挑战，中国人民信心百倍。"},{"type":"paragraph","text":"你听，大阅兵后的将士们在满怀深情地自编自唱道——我们赢得了十月的荣光，我们告别了天安门广场。我们要感谢这难忘的时刻，我们将牢记这片神圣的地方。敬上一个军礼，再见了首长!握上一次手，战友们莫相忘!成功的路上大步迈出，我们走向新的辉煌!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>武警特警方队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>女民兵方队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>空降兵方队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>志在蓝天</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英姿勃发的中国人民解放军仪仗大队</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090206.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a2090207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刺破青天锷未残本版摄影:肖平　袁学军　牛志军　牟建为"},{"type":"paragraph","text":"朱民　强 荧　朱斌</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>肖平,袁学军,牛志军,牟建为,朱民,强荧,朱斌</FONT>"}]}