{"id":1219194,"date":[{"year":1999,"month":9,"day":27}],"page":"10","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第245期)","column":"","genre":"","count":"2643","ytitle":"","mtitle":"邹玉麟你一路可好?","ftitle":"——本报记者在美专访环球步行途中的“当代徐霞客”","authors":["慈桂航"],"text":[{"type":"paragraph","text":"10月1日之前赶到英国伦敦，在我驻英使馆观看祖国国庆阅兵仪式直播——这是他现在最大的愿望。"},{"type":"paragraph","text":"用中国人的脚步在新的世纪连结起一个世界和平友谊的花环——这是他环球徒步采风的目的。"},{"type":"paragraph","text":"他，邹玉麟，正走出中国人的精神、意志和风采，也在为亚洲填写一项空白。已经经历了360多天，走了一万多公里，写了10万多字日记的邹玉麟艰辛几何?欣慰多少?他还挺得住吗?——请看本报驻华盛顿记者慈桂航发回的特别报道"},{"type":"paragraph","text":"邹玉麟"},{"type":"paragraph","text":"成都市人，现年44岁，原为成都无缝钢管厂工会职工。他爱好新闻、文学、音乐、摄影等，加盟过四川广播合唱团，曾被四川人民广播电台聘为特约记者。1987年至1989年，邹玉麟曾历时两年零两个月，只身自费徒步考察两年零两个月，只身自费徒步考察采访了红军二万五千里长征路，被誉为“巴蜀奇人”、“当代徐霞客”。"},{"type":"paragraph","text":"“跨世纪1998-2000年中国人环球徒步采风行”"},{"type":"paragraph","text":"计划路线:从中国深圳出发，途经香港、日本、加拿大、美国、英国、法国、比利时、荷兰、德国、瑞士、意大利、奥地利、匈牙利、罗马尼亚、乌克兰、俄罗斯、蒙古，最后回到中国首都北京。"},{"type":"paragraph","text":"整个行程42000余公里，其中陆地徒步行程32000余公里。"},{"type":"paragraph","text":"1998年9月4日启程，全程计划用两年零四个月的时间。"},{"type":"paragraph","text":"他，黑瘦矮小，身高只有1.68米，体重才57公斤，可他正在独自完成着前所未有的壮举——“跨世纪1998-2000年中国人环球徒步采风行”，他将为亚洲填补一项空白。"},{"type":"paragraph","text":"他，不善言谈，也不懂外语，但他正以中国人新的精神面貌连结世界友谊的花环；以中国人的气概迎接21世纪的到来。"},{"type":"paragraph","text":"他就是自由撰稿与摄影人、四川五粮液集团“荣誉职工”邹玉麟。他于1998年9月4日自深圳出发，踏上了征程，在完成了香港、韩国和加拿大的旅程后，于今年8月10日踏上美国国土，8月31日抵达首都华盛顿。笔者利用他等候英国签证和国内汇款的时机对他进行了采访。"},{"type":"paragraph","text":"一年的艰难跋涉已使邹玉麟的皮肤晒成酱紫色，红T恤衫和蓝裤子上都挂满了征尘。他单枪匹马，没有先导和后援，甚至没有大哥大，随身只有一个背囊，里面装着一个睡袋，两三件换洗衣服，一张地图，一支手电筒，几张关于此次行动的简介，快译通，笔记本，一个傻瓜相机和毛巾牙具。“你如此从简，能应付预想不到的困难吗?”看了他的全部家当，我吃惊地问道。邹玉麟忙解释说，我一天走10个小时，60公里，背多了不行。因为我有走长征路的经历，所以对于可能遇到的艰险是有心理准备的。不过，我真没想到此行有两次差一点儿把命丢了，回想起来还真有点后怕。他很坦率，没有一句豪言壮语。"},{"type":"paragraph","text":"被誉为“当代徐霞客”的邹玉麟，曾于1987至1989年只身自费徒步考察过红军长征路。而今，他在中国人民对外友好协会的大力支持和五粮液集团公司的赞助下，正在实现徒步环球采风的宏愿。"},{"type":"paragraph","text":"然而，徒步环球行显然要比徒步长征路难度更大。此次全程42000公里，其中徒步距离为32000公里，而预期时间则只比长征路多2个月；异地多次办理签证，不仅比长征路额外花费不少精力，还要依签证办理情况随时改变时间与路线，免不了打乱行动计划。本来日本是途经16个外国的第一个，结果办第一个签证就卡了壳。他不得已，只好改变行程。今年2月，他先用一个多月走完了从蒙古至北京的最后一段里程，继而又走了韩国自汉城至山的路段，以代替日本，而后飞赴加拿大。不过邹玉麟还没有放弃去日本的计划，他准备2000年末到达蒙古后，第三次申办日本签证。"},{"type":"paragraph","text":"与此同时，作为邹玉麟个人所付出的代价要比上次大得多。首先，危险机率更高:这是一场考验意志和胆量的硬仗；其次，亲情牵挂更多:长征路上，邹玉麟是单身一人轻装上阵，环球行前，他已是一个有了5岁半儿子的爸爸；第三，身体透支更大:第一次出征，他才30出头，全程只有两次因食物不洁致身体不适，而此行闯世界，已进入不惑之年的邹玉麟，刚走三分之一路程就已大病一场。"},{"type":"paragraph","text":"可能有人会产生疑问:既然付出如此代价，也已经在长征路上走出了名气，邹玉麟为何还要再走一遭?“如果单纯为了走路，我不出来。这也不仅仅是为了填补亚洲空白，我还要认识世界，了解世界——我要用两年零四个月绕地球一周，去传达中国人民和平、友好的愿望，用中国人的脚步在新的世纪连结起一个世界和平友谊的花环。”"},{"type":"paragraph","text":"采访中，邹玉麟对笔者说:“我现在感到最遗憾的是因为自己语言上的障碍，不能与当地民众及时沟通，彻底交流，要不然我会有更大的收获。”这位五星红旗不离帽、英语书本不离身的采风人，无论多苦、再累，也要坚持每天把需记录下来的所见所闻中不懂的英语单词先消化掉，然后在此基础上，再提炼中文写出日记。一路上，他从未落下写日记。生病时，他咬着牙写；没有灯光，他打着手电筒写；为了减轻负重，他必须写得精炼，而且在不足32开大日记本的一页纸上，竟能写出约1000字之多，密密麻麻的只有他自己看得清。“特殊环境中，坚持也是一种毅力”。环球行已有360多天了，邹玉麟就是凭着这种毅力，写下了10余万字、中英文并用的日记。"},{"type":"paragraph","text":"为了更形象地记录行程中的珍贵见闻，他已拍了40多卷照片，又在华盛顿新买了一部摄像机。多了这个“宝贝”，邹玉麟不得不将原本就不多的生活用品再扔掉一些，便于轻装上阵。这还意味着在以后的路上，他将要更多地野外露营，以尽量减少旅途中的住宿开销。"},{"type":"paragraph","text":"9月15日，邹玉麟离开了华盛顿，又把全程中已经走完的10000公里作为新的起点，开始向纽约挺进。临行前，当笔者问及，将如何对待前面22000公里路程中可能遇到的困难时，乐观的邹玉麟答道，“对我来说，实际上是生死难测，特别是有可能在明年最冷的月份到达最冷的国家——俄罗斯，面临的风险将会更大。但我不能想那么多，否则，既走不出来，也前进不了。不过，我想人要有一种精神，这是成功的动力，我有足够的信心达到目标”。"},{"type":"paragraph","text":"邹玉麟计划将在世纪之交的前夜走到巴黎的“世纪倒计时钟”前，迎接新世纪的到来。同时，也正是这一伟大时刻，提醒他今年不要忘记在世纪之交的圣诞夜，祝贺妻儿生日快乐。因为12月24日将是邹玉麟爱人沈晓静32岁生日，儿子在第二天的圣诞节将满7周岁，但对去年的这两个日子，他却在行进中抛到了脑后。"},{"type":"paragraph","text":"然而，最重要的也是最紧迫的则在10月1日之前，邹玉麟必须赶到英国伦敦。他早就盼望着在我驻英使馆观看“十·一”阅兵式，与祖国人民同庆建国50周年。实际上，他正在完成的光荣使命不正是向祖国50岁生日献上的一份厚礼吗!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999r100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>邹玉麟(左)在华盛顿接受本报记者慈桂航(右)采访</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\09\\999r100202.JPG\">"}]}