{"id":1219813,"date":[{"year":1999,"month":10,"day":1}],"page":"12","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1801","ytitle":"","mtitle":"郎平自传","ftitle":"24、主教练功课多","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"主教练的工作，整天得琢磨队员，有时看队员进步不大，你什么招都使上了，就是不灵，我心里着急上火，连吃饭的时候，我也经常和我的几个助手研究队员的问题，让他们再给我想想招，哪有心思吃饭?比如，孙玥的拦网，她的动作不好，概念不对，其他国家的球队都知道这是她的弱点，球常往她那儿打。给她练，见效慢，她自己也急得直哭，有时也流露出没有信心的情绪，想放弃:“郎导，我改不了，我不行，我拦网这么多年，就这样。”我说:事在人为，功夫不负有心人，你一定能改。”为琢磨她的问题，我经常睡不着觉，绞尽脑汁地给她想办法，我天天给她加班，把她的动作做成录像剪辑，放给她看，指出毛病；有时又像神经病似的在她房间徒手做动作帮她练。我也不断地安慰自己:坚信过一段时间一定能见成效。孙玥也知道，没有一个教练这么给她下功夫的，在1998年的世界锦标赛上，孙玥的拦网大有长进。"},{"type":"paragraph","text":"对世界上强队的比赛录像，我经常看、反复看，我请国外的朋友帮我搞资料，俄罗斯队要去美国比赛了，我美国的朋友会帮我去录像，再把像带给我寄过来，在意大利、在日本，我那些朋友都很乐意帮我做这件事，我们的资料来源很广。这也是“情报”，一定要及时掌握，在总结自己同时，还要总结对方。你看他一场球，不可能总结出很多东西，但你看他八场、看他十场，他一定有习惯的、有规律的东西出现。我让我的助教拿出数据、成功率，然后，根据我们队的特点，考虑相应的安排和战术，扬长避短。像古巴队、巴西队、俄罗斯队、韩国队等这些队的情况全都印在我的脑子里，而且，我让我的助理教练和队员一起来熟悉。"},{"type":"paragraph","text":"我很感谢命运，一直觉得自己得天独厚。这次世界锦标赛，我们中国女排能够起死回生，又一次打进决赛，确实令人欢欣。"},{"type":"paragraph","text":"而每当我能够收获战绩的时候，我总会想起自己的最初，18岁进中国女排，是国家队年龄最小的一名队员，每次上场比赛，五个老队员带我一个新手，我就是这样被大家带出来的。更值得庆幸的是，我们碰到了好教练，袁指导的带队水平是世界一流的，他的思想，他的阐述，他的所作所为很有魅力，我对袁指导有一种非常崇敬的感情，他在我心目中，像严厉又亲切的父亲。我从小得到父爱比较少，我父亲在公安部门工作，平时很忙，经常不在家，主要是母亲在照顾我们。我离开家进国家队，天天见面的就是袁指导，他精心培养我们，严格要求我们，每一堂课，每一个球都不放过，在他手下，你感觉工作就得这么认真。我在国家队八年，袁指导带了我六年。这六年中，他几乎一天都不缺席，春节也不回家，有一次，他的大门牙掉了，根本没时间去补，说话像换牙的小孩漏风的，我们都笑话他，都催他快去补牙，他就是坚持不去。他舍不得给自己时间，把我们也扣得很紧很紧，技术上精雕细刻。那时候条件很差，什么研究器材都没有，就靠袁指导给我们说、给我们讲，做得不对，再帮你分析，非让你做好不可，这个办法不行，用那个办法，反正不会放过你。刚进队，我的吊球动作不好，怎么也找不到感觉，他就给我安排晚上的时间，让张蓉芳和杨希两个吊球好的队员给我做示范，让我跟着练，这叫做“弱点突破”，让你的技术必须达到十全十美。这就是女排的作风，使我们培养了非完美不可的自我要求，袁指导就认一个理:只有这样练，日积月累，有朝一日才有可能拿世界冠军。"},{"type":"paragraph","text":"但是，到了真拿世界冠军的这一天，我们站在领奖台上，看着冉冉升起的五星红旗，我们女排12名队员都泪流满面了，观众席上所有的中国人听着雄壮的国歌，也激动得热泪盈眶，而最应该上台领奖、最应该激动落泪的袁指导，却在台下站在没人看见的地方，习惯地双手抱在胸前，身体微微斜靠在墙上，外表平静得好像刚打完一场表演赛。看到袁指导这样的冷静，我的眼泪更控制不住了，他就是这样一个具有深谋远虑，坚定沉稳，并具有大将风度的男人。可以说，是袁指导影响了我的一生。"},{"type":"paragraph","text":"我想，我总算沉着地应付了世界锦标赛一波三折的险情，这“沉着”，也是从袁指导那里学来的。"},{"type":"paragraph","text":"1998年11月13日中午12点15分，夺得世界女排锦标赛亚军的中国女排，在领队张蓉芳和主教练郎平的率领下，从日本大阪凯旋而归。当郎平和她的女排队员出现在候机大厅时，整个出站口沸腾了，八九台摄像机挡住去路，许多围观的球迷高喊着郎平的名字，高喊着一个个队员的名字。"},{"type":"paragraph","text":"郎平手捧着鲜花，向所有来迎接她的亲人、朋友挥手、微笑，胜利属于昨天，而明天又有鏖战，她已经在考虑一个月以后的亚运会……"}]}