{"id":1219178,"date":[{"year":1999,"month":9,"day":27}],"page":"8","source":"","region":"","masthead":"文化新闻·教育卫生新闻","special_issue":"","column":"走过五十年迈向新世纪","genre":"","count":"2271","ytitle":"","mtitle":"五十春秋铸辉煌","ftitle":"——记第二军医大学长海医院","authors":["张义华","陈青"],"text":[{"type":"paragraph","text":"五十春秋铸辉煌，改革创新谱新章。与共和国同龄的我军著名医院——第二军医大学附属长海医院，在庆祝建院50周年的日子里近日又荣膺全国优质服务“百佳医院”称号。"},{"type":"paragraph","text":"群英荟萃"},{"type":"paragraph","text":"在几十年的医疗实践中，长海医院的老一辈专家以数十项“国内之最”填补了我国医学科研的空白，尤其是“烧”、“心”、“肝”科大名鼎鼎:而新一代青年人才继续攀登科学研究高峰，取得了多项先进成果和国家发明:"},{"type":"paragraph","text":"——中科院院士、著名肝胆外科专家吴孟超教授在60年代突破肝脏禁区，获中肝叶手术成功；1979年他又首次采用常温下全肝血流切肝法，摘除了应用常规方法不能切除的肝肿瘤。"},{"type":"paragraph","text":"——1959年，著名烧伤学家方之扬教授建立了我国最早的烧伤学科，并于60年代在国内首次成功救治一例罕见的电烧伤伤员；烧伤科40年来累计救治伤病员近2万例，在全国各大医院名列第一；世界最有名的欧洲创面修复中心、德国弗莱堡大学附属医学院不久前也派出研究人员到该科进修。"},{"type":"paragraph","text":"——著名胸心外科专家蔡用之、张宝仁教授1965年首次研制和施行人工球型二尖瓣置换手术获得成功，填补了国内的空白，并使患者的生命延长了30多年，创下了世界之最。"},{"type":"paragraph","text":"到了九十年代，许多学科不断创新，最具代表的是今年40岁的血液科教授王健民，90年代初起在我国首次进行“血友病乙的基因治疗”的临床研究并取得4例成功应用，获国家发明二等奖，被医学界公认为“为我国基因治疗在遗传病上的应用开创了新纪元”。"},{"type":"paragraph","text":"博士生导师景在平才44岁，已是国际著名的血管外科专家。近两年在亚洲率先开展腹、胸主动脉瘤腔内隔绝术等世界最先进的手术，为众多患者提供了新的治疗手段。"},{"type":"paragraph","text":"今年43岁的博士生导师夏照帆教授在国际上首次提出并证实烧伤延迟休克复苏引起再灌注损伤理论；首次对烧伤后急性期蛋白基因表达及调控进行了研究，使我国烧伤休克和烧伤创面治疗水平又迈上一个新台阶。"},{"type":"paragraph","text":"博导李兆申近年在国内率先开展胰胆管疾病的内镜治疗，多例“不治之症”由他妙手回春，刚届不惑之年就担任了中国消化内镜培训中心主任。"},{"type":"paragraph","text":"在近年举行的上海市卫生系统跨世纪百名学科带头人“擂台赛”上，长海医院先后有11名中青年专家入选。该院已连续5年发表科技论文数居全国医院前五名，每年所获得的国家自然科学基金和发表的国家自然科学基金资助论文数均居全国医院第一。"},{"type":"paragraph","text":"创造特色"},{"type":"paragraph","text":"依靠众多的学科带头人，长海医院这几年形成了一支整体素质较高，既能解决临床疑难问题又能开展高水平科学研究的中青年骨干队伍，同时也使医院形成了有鲜明特色的学科。目前，医院有全军研究所、中心5个，全军重点实验室1个，上海市医学领先专业重点学科2个和上海市示范中医科。"},{"type":"paragraph","text":"烧伤科是全军医学专科中心、上海市重点学科，迄今已成功救治烧伤面积100%、Ⅲ度面积95%以上的病人5例，并在实践中形成了一套独特的救治方法，获国家科技进步一等奖。"},{"type":"paragraph","text":"胸心外科作为全军医学专科研究所，在人工心脏瓣膜置换手术领域一直处于国内领先。不久前，该院成功施行国内首例、世界第2例的高难度手术——四个瓣膜一起换，再次创造心脏外科的奇迹。至今，长海医院已进行瓣膜手术4000余例，手术成功率达到国际先进水平，胸心方面的研究共获国家和军队高等级成果奖15项，名列全国各大医院前茅。"},{"type":"paragraph","text":"肝胆外科是国家级重点学科，现已独立发展成一个三级甲等专科医院——东方肝胆外科医院，这在全国也是史无前例。"},{"type":"paragraph","text":"血液内科在白血病治疗、自身骨髓移植等方面也具有独到之处。血液科专家曾在我国最早开展胎肝移植治疗白血病；近几年来，已运用骨髓移植成功治疗40余例白血病患者，治疗的数量和质量均达到国际先进水平。"},{"type":"paragraph","text":"新建立的血管外科中心，根据人群疾病谱的变化中血管疾病迅速增长这一趋势，构建一支由老中青科技骨干组成的学术梯队，以微创血管腔内治疗为切入点，在我国医学界迅速崛起，成为新的特色。近几年已先后获得国家、军队重大科研基金100余万元，取得一批高水平医疗成果，多次组织我国血管外科培训班。日前该科成功开展了世界首例巨大肝总——腹腔干动脉瘤微创腔内隔绝术，再次成为新闻的“焦点”。"},{"type":"paragraph","text":"此外，长海医院在脑血管病防治、影像诊断、腹腔镜、血管镜、X线刀、微波治疗、介入治疗、生殖遗传、基因治疗及血液净化、细胞刀治疗帕金森氏病等方面各展所长，形成了自己的医疗特色。新近设立的肿瘤、风湿免疫和新兴的微创外科等，在高起点上得到了发展，学科整体水平不断提高。"},{"type":"paragraph","text":"服务军民"},{"type":"paragraph","text":"医院当初取名“长海”，喻意发扬长征精神，体现上海医疗水平，努力为人民服务。1989年元旦，当时在上海工作的江泽民同志到长海医院视察时，挥毫写下了“救死扶伤，服务军民”八个大字。近年来，长海医院以江泽民同志的题词为建院宗旨，充分发挥部队医院快速反应能力强、急救水平高的特点，组建由50多家大中型企业共同参与、覆盖170万人群的急救网络，多次成功组织重大事故伤员的批量救治。以开放式的探视、整体护理、专科门诊为代表的一批方便病家的举措，深受广大患者的好评，有的已在多家医院推广。该院每年门诊量达90万人次，施行各种手术2万多例，抢救各种危重病人2000)多人次，抢救成功率保持在90%以上。去年底，上海市城市调查队组织的万名病人满意度调查中，长海医院得到97.5%的满意率。今年该院盯着2.5%的不满意做文章，优质服务再上新台阶。"},{"type":"paragraph","text":"谈到长海医院的发展目标，院长黄伟灿和政委邱长荣表示，要强化管理抓内涵，深化改革求发展，不断提高医疗质量，争取尽快把长海医院建成国内一流、在国际上有一定影响的临床教学医院。"},{"type":"paragraph","text":"通讯员　张义华"},{"type":"paragraph","text":"记　者　陈　青"}]}