{"id":1219002,"date":[{"year":1999,"month":9,"day":25}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"","genre":"","count":"1783","ytitle":"","mtitle":"郎平自传","ftitle":"22、公共“家长”","authors":["郎平","陆星儿"],"text":[{"type":"paragraph","text":"郎平　陆星儿"},{"type":"paragraph","text":"一个优秀的球员，首先是一个文明的人，一个优秀的人。这些方面，我在做运动员的时候，袁指导对我们的要求就非常严格。我记得，1983年的时候，有一次，我们打完比赛在香港海洋公园玩，公园的老板给我们每人照一张相，然后，把小相片做进小钥匙链，像护身符一样挂在包上，在当时，这样的小玩艺儿还挺新鲜的。1984年，我们打完奥运会去海南岛打表演赛，在托运行李的时候，朱玲的那个钥匙链弄丢了，机场的保卫一听说这事，马上过来帮着找，挺惊动的。那时候，我们女排到哪儿都是前呼后拥，我们也不以为然了。但回去以后，袁指导立刻召集我们开会，他特生气:“你一个小小的钥匙链，就惊动那么多人，至于吗?人家会怎么想中国女排?这是做人的基本道理!”"},{"type":"paragraph","text":"要练球，更要练人，包括个别队员的生活习惯，你也得扳她。我们有个队员爱吃零食，习惯了，嘴巴老在动，一睁开眼，没刷牙，就开始吃，睡觉以前也吃，我对她说，胃总在工作可受不了啊，所以老胃疼。我就采取措施，到她房间去查，把吃的东西没收，我替她存着，规定她只能吃两种东西，一种是水果，饿了喝牛奶，我又让助理给她买些麦片。就得这么管哪，一个运动员的胃不好，营养吸收不了，哪来体力?所以，就是在吃饭方面，我都要管。我学体育管理，其中有一门课就是营养学。我们比赛经常挪动球馆，赶来赶去，吃饭时间保证不了，有时，他们给我们准备的快餐放凉了，遇到这种情况，我一定让我的教练去给队员买热的汉堡包、热的饮料，这些方面你都得想到，万一吃得不舒服，哪怕有一个队员的胃有反应，这场比赛就要受损失。"},{"type":"paragraph","text":"温暖和爱意是互相传递、互相给予的。女排队员从这位“严厉又温情、刚毅又柔和”的主教练身上，学会了做人、待人，她们也悄悄地商量着，在郎导过生日的时候，一块儿送她一件特别有意思的礼物，那时，她们正在漳州冬训，天很冷，12个聪明的姑娘们合计着买了一件绒绒的毛衣，她们有趣地说，这不是名牌，是“温暖牌”。"},{"type":"paragraph","text":"这真是一件名副其实的“温暖牌”毛衣。"},{"type":"paragraph","text":"一个队12个队员，要她们用各自不同的音符拼出一首好听的曲子，这是个麻烦的过程，但也是个有意思的过程。有时，我就像个“作曲家”，在组合着这些不同的“音符”，但有时，我又是个“家长”，在操持着一个大家庭，球打好了，有奖励了，我就开玩笑地对她们说:“过来，过来，家长发压岁钱了。”她们一个个都会高兴得“哇哇”叫。最高兴的时候，是我们给队员过生日。我让队长赖亚文列一张表，把每个队员的出生年月登记在表格上，到时候提醒我，我会给亚文一些建议，给队员挑选什么样的礼物最好:她们都喜欢听音乐，李艳迷张学友，诸韵颖、殷茵都喜欢流行的英文歌曲，殷茵是孙玥的好朋友，去年殷茵过生日，我问孙玥，殷茵最近又崇拜哪个歌星了，缺哪盘带子，然后让亚文去买。有一年王怡过生日，我正好在美国休假，我知道她爱听美国影片《幽灵》的插曲，就在美国给她买了这份生日礼物。我们有几个队员是长头发，我们就给这些队员买最好看的发卡、头绳作礼物，还要考虑发卡的颜色要和运动服搭配得协调。我们也经常买香水作礼物送给队员，因为运动员每天都要出大量的汗啊，训练以后洗了澡，喷一点香水，感觉会很好。亚文的礼物，都是我去挑选，亚文属狗，有一次在日本比赛的时候，我在我们住的旅馆的商店里看到一件白色的绒衣，胸前是一个很大、很可爱的小狗，就把这件绒衣买下来做生日礼物。"},{"type":"paragraph","text":"运动员的工作，除了比赛就是训练，一天的生活内容就是三点一线:宿舍、食堂、球馆，很枯燥，很辛苦，压力又很大，如果，我们不把运动队这个小集体的气氛搞得温暖、和谐，队员的心情不舒畅，她们会感到更苦。我在安排训练计划的时候，有意识地要穿插一些有益的活动，譬如，一周或两周，让大家看一部好电影，当然，对于影片的内容，有所选择。"},{"type":"paragraph","text":"我们看过美国影片《阿波罗13号》，那是发生在60年代的一个故事，讲美国发射航空母舰，阿波罗13号在飞往月球的途中出了故障，飞船上的三个宇航员在生与死的考验面前，和地面基地团结一致克服困难，使阿波罗13号安全返回。这部片子反映了一种很强烈的团队精神，我很希望我的队员有团结的意识，在困难的时候能“一致对敌”。"},{"type":"paragraph","text":"我也带她们搞一些更丰富多彩的活动，打打保龄球，有时，也带她们去射击场，让王义夫教她们打枪，还带她们爬八达岭，去香山看红叶，去天安门看升旗，用各种各样的方式来调节队员的情绪。"}]}