{"id":1219797,"date":[{"year":1999,"month":10,"day":1}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"共和国同龄人","genre":"","count":"1722","ytitle":"","mtitle":"成长","ftitle":"","authors":["陆星儿"],"text":[{"type":"paragraph","text":"陆星儿"},{"type":"paragraph","text":"转眼间，竟然已走过50年的人生之路。可我总觉得，所有的往事，历历在目，就是昨天，怎么一步登天，便迈上“知天命”的云梯，并有了俯瞰的姿态。于是，所有的经历，无论多么坎坷、多么挫折、多么不幸，是是非非，恩恩怨怨，哭哭笑笑，仿佛都成了脚下这云梯的一阶，它在不知不觉中助你登高望远。极目之处，方有世界之大、天地之妙的感受，心里才暗暗自豪:终究没有被坎坷绊倒，终究没有因为挫折停滞，而且，终究在“不断成长”。"},{"type":"paragraph","text":"突然意识到，用“不断成长”概括自己、概括50年，真的很准确，很有时代特征。虽说，“成长”两字，我们只习惯用于孩子，好像一旦成人，如同树木，已开花结果，不需要再成长，也不会再成长了。其实人同植物，又根本不同，更何况，我们是这个时代的人。"},{"type":"paragraph","text":"我们生活的这个时代很特殊，最大的特殊性，就是一个字:变。太多的变化、变动、变故、变革、变迁、变型，这是大的方面，大的环境，还有个人的具体的变:变卦、变心、变脸、变节、变通等等，等等。所有的变，都缘于我们的社会在短短50年里却要完成与世界同步的革新、革命。而所有的变，迫使你必须识时务跟形势，否则，就会被前进的历史车轮淘汰。面对千变万化的生活，真是一步也不能怠慢，得紧赶慢赶地学会适应。要适应，就得学习，不断的学习，既要学习宏观的、深奥的知识，也要学习最起码的道理，甚至就是学习怎样穿衣、怎样吃饭、怎样对待感情。真的，我们的学习任务是那样繁重，事无巨细，几乎是从头开始。"},{"type":"paragraph","text":"这也是我的经历、我的体会。青春岁月，“二十妙龄”，我在北大荒改天换地，开着拖拉机，牵引着康拜因，确有满腔的豪情壮志，只是，这样的热情，很快变色。到了“三十而立”，我好像仍是一张白纸，老老实实地坐进大学课堂，却像个小学生，又温故知新地从ABFGD的俄文字母读起，衔接着中学时代的学生生活。一晃便进入“四十不惑”的中年，这应该是成熟、稳定的年龄，我却毫无思想准备地走出了悉心照料的家庭，冲动又茫然，生活不得不变调，变“合奏”为“独奏”，万般无奈。可恰恰是这样的无奈、这样的困惑，逼迫我重新学习生活，重新审视自己，重新认识人，男人，女人，还有深层的人性，复杂的感情，说不清的婚姻，我仿佛又是一个无知的小学生，开始学写一撇一捺的字:“人”。而跌倒后再渐渐爬起来的这个“人”字，虽然还是简单的一撇一捺，但脱胎换骨了，懂得脚踏实地地去贴近生活，也学会了顶天立地地承受生活，这个“人”字，是用自己的力量撑起来的，是个成长中的“人”。眼下，已是“五十知天命”了，应该说，在有些问题上，愿意“认命”，但在更多的领域里，在更高的层次上，越活越觉得自己知之甚少，我又似小学生，了解电脑，了解网络，了解克隆，了解基因，从而最根本的了解人类的发展、人类的明天。总之，未知的东西太多，活到老学到老，到老还在成长，绝对不是一句高调。"},{"type":"paragraph","text":"50年沧桑，国家经历了翻天覆地的变化，就像一条船，在历史长河的风浪中一路颠簸，这50年艰辛的里程，每前进一步都惊心动魄。我和新中国一起诞生，一起经历灾难、经历颠簸，并在国家的巨变中也大大地改变着自己。虽然，我们这一生走的弯路多一些，经受的磨难多一些，不断否定自己的时候多一些，但是，我对自己所经历的一切都无怨无悔，脚下的路不论多泥泞，只要走过来，就是胜利，这样的阅历、经历，这比什么都有意思，因为，只有全面的经历，才能真正的在这个诺大的世界中摆正自己的位置。1995年，我独自在美国转游了5个星期，不会说一句英语，每当走进纽约蛛网似的地铁，我心里又紧张又自豪，我想，我在北大荒开拖拉机时，连做梦都没想到有一天我竟然一个人远涉重洋，游荡美利坚。当时，也有朋友建议我留在美国，他们认为我很具有生存能力，“以后把儿子接来，孩子在美国读书是不用花钱的。”朋友们是一番好意，但我绝对不会选择这条路。不知为什么，在看到了样样都先进的美国以后，我对自己的国家、对自己是一个中国人，反而有了更鲜明的概念。美国无论多好，那不是我的好，中国无论有多少问题，好像那也是我的问题，我感觉，那是一种同亲情、同骨肉一般的联系，那是语言难以表达的心情。"},{"type":"paragraph","text":"值得庆幸的是，国家在发展，一天比一天富强。和祖国一起成长，这就是我和同时代人的生活基调。"}]}