{"id":1219996,"date":[{"year":1999,"month":10,"day":4}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第246期)","column":"历史揭密","genre":"","count":"1277","ytitle":"","mtitle":"桥洞下的美军暴行","ftitle":"","authors":["叶章"],"text":[{"type":"paragraph","text":"叶章"},{"type":"paragraph","text":"对众多美国人来说，朝鲜战争是一段刻骨铭心的历史；对一批年迈的美国老兵而言，更是意味着一段噩梦般的记忆，挥之不去——他们曾受命用机枪向一群手无寸铁的难民横扫。近半个世纪以后，这批老兵在接受美联社的采访中首次公开承认美军的这一暴行。"},{"type":"paragraph","text":"大屠杀发生在1950年7月里的一天，朝鲜战争刚刚爆发不久。在韩国一个叫努斤里的乡村，数百名难民挤在一个铁路桥桥洞里。随着美军机枪的响起，妇女、小孩和老人纷纷倒在血泊之中……"},{"type":"paragraph","text":"24位大屠杀的幸存者在分别接受美联社采访时描述了这一悲剧:"},{"type":"paragraph","text":"——“弹片在钢筋水泥上飞溅，人群像煎锅上的爆米花一样东倒西歪。”大屠杀的幸存者，当时才12岁的梁海淑仍然记忆犹新。"},{"type":"paragraph","text":"——“美国兵把我们的生命当儿戏，就像小孩拍苍蝇一样。”另一名幸存者全椿子愤愤地说。"},{"type":"paragraph","text":"——现年61岁的全久浩告诉记者，“活着的人把身边的尸体拉过来保护自己”，“母亲们则把自己的孩子用被子裹住，抱在怀里，自己背对着出口挡住子弹”。"},{"type":"paragraph","text":"再听听老兵们是怎么说的:"},{"type":"paragraph","text":"——“当时我们只是要消灭他们。”当时的机枪手廷克尔说。"},{"type":"paragraph","text":"——老兵帕特森一针见血:“那绝对是一次屠杀!”"},{"type":"paragraph","text":"在采访中，6名原第一骑兵师的老兵承认他们向平民开抢，另外6名老兵说他们目睹了大屠杀。"},{"type":"paragraph","text":"老兵们回忆说，当时这批难民正在向北方逃亡，美军怀疑有朝鲜士兵隐藏在当中，所以才开了枪。但当时任中尉的罗伯特·凯罗清楚地记得，第七骑兵师当时也参与了枪杀难民；他也记得，第一骑兵师在两天前已签署了一项命令:“不会有难民穿过前线。对穿过前线的任何人开火。遇到妇女和儿童要谨慎。”另一个师部的命令则明确指出要把难民当作敌人看待。"},{"type":"paragraph","text":"没有人确切地知道当时死了多少人，当时在桥洞附近的老兵估计死了200人，而大屠杀的幸存者则认为桥下死了300人，此前还有100人死于空中扫射。他们说法一致的是大屠杀的时间和地点，死的绝大多数是妇女、儿童和老人。"},{"type":"paragraph","text":"以前，由于韩国政府的压制，同时也由于韩美同盟关系，大屠杀的受害者一直不敢申诉，直到1997年他们才向韩国政府赔偿委员会提出赔偿要求。委员会于1998年4月拒绝了这一要求，理由是赔偿的5年有效期早已过去。"},{"type":"paragraph","text":"对于亲身经历的老兵来说，这段噩梦压在他们心头有49年之久了。在朝鲜战场上由下士升为中尉的爱德华·戴利，早在80年代就想把这段鲜为人知的历史写出来，后来在战友们的劝阻下罢手。“因为生活在继续，所以你可以尽量将往事抛在脑后。但当你老了，再没有以前活跃的时候，过去的一幕一幕又涌上心头。”说出了这段往事后，他觉得轻松多了。廷克尔则表示，他是受良心的驱使说出来的，“你迟早要为自己的所作所为负责”。"},{"type":"paragraph","text":"舆论认为，这是美军地面部队在本世纪战争中两次已知的大屠杀之一，另一次大屠杀发生在1968年的越南，当时有500多越南人死于其中。"},{"type":"paragraph","text":"战争法专家认为，美军在朝鲜战争中居然下令向平民开火，这绝对是非法的。但专家又认为，时间过去了这么久，以战争罪起诉有关人员已经不太可能；美国政府也不太可能承担民事责任，因为它们会以“有关战争行为”为借口，寻求美国国内法的保护。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99a4060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>幸存者全椿子在大屠杀发生地控诉美军暴行</FONT>"}]}