{"id":396059,"date":[{"year":1959,"month":9,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"庆祝伟大的建国十周年专页(第19期)","column":"十年树人　后起之秀","genre":"","count":"1374","ytitle":"","mtitle":"继承是年青一代的责任","ftitle":"","authors":["钱浩樑"],"text":[{"type":"paragraph","text":"钱浩樑"},{"type":"paragraph","text":"我是一个在演员家庭中成长起来的孩子，无形中对京剧艺术发生了浓厚的兴趣。看戏的机会也多一些，每当看到演员们在舞台上那些惊人的绝技和生动的表演，都在我童年的脑际留下了深刻刻的印象。自己在心里就暗暗地埋藏了一个愿望:将来等我长大了也做个演员，在舞台上扮演英雄、大将——昌武生，该多好啊!可是，在旧社会里学戏，请老师得有钱，当时家里很困苦，我的愿望就一直没能实现。"},{"type":"paragraph","text":"我的家乡一气上海，解放了!我们在水深火热之中总算盼来了救星——共产党。党给珊们带来了幸愿的生活，也使我童年的愿望实现了:1950年我考入了中国戏曲学校。我得到了正规的学习机会。"},{"type":"paragraph","text":"党为青年一代准备了完善的学习条件，安排了良好的生活环境。艺术上，我们受到了严格的全面的训练，在唱念做打舞的表演技巧上打下了基础。更受到了名师的精心教导，如尚和玉、李桂春、钱宝森、茹富兰、李盛斌等诸位老师都给我们上过课。同时，我们还学到了文体化和政治。"},{"type":"paragraph","text":"以前，在学习态度中曾存在过个人主义思想，同学之间自顾自，不能互相帮助，因此不能全面地精确地继承老师的艺术。学习也就只能能追求形式，进步很慢，影响了学、习质量。这些错误的思想在党的教育下得到了改正。许多事实也教育了我:我曾三次光荣地随中国艺术团出国作访问演出，使我对艺术和演员的职责有了进一步的认识。今天的艺术工作者，要反映我们的新国家在发展民族艺术上的欣欣向荣的气象；展示我国古老悠久的文化传统，通过艺术交流，促进国际友谊，维护世界和平。这样的使命，多么伟大!个人主义者怎能胜任呢?"},{"type":"paragraph","text":"通过整风学习，向己更受了一次深刻的阶级教育，使我明确地认识到了一个革命青年的发展前途，必须在政治挂帅的前提下，勤学苦练、刻苦钻研，走又红又专的道路。学习的动力来自对党的责任感和人民的需要。这种动力无穷无尽，它能使你在继承前辈的艺术上获得优导的成绩。"},{"type":"paragraph","text":"去年，我向李盛斌老师学习“伐子都”的时候，由干这出戏里的许多繁难的技巧我一点也不会，样样需要重新练起，遇到了许多困难。三伏溽暑，非常吃力，练功不能有丝毫偷油儿，要一遍又一遍地练，产生了急躁情绪，心想:还不如不学这出戏呢!那样，就没有这么多麻烦了!这时，党的领导非常关怀我，循循营诱，给了我很大启发，使我认清了继承老辈的艺术，不单是把老先生的东西学过来就算完啦，更主要的是掌握它，表现它，发扬它，学习到真正的本领为了更好地为人民服务，为社会主义建设服务。不单要学好，而且要演好。继承是我们的责任，演出是我们的本份。没有任何理由说我们不行，因为我们是党亲手培植起来的青年一代，决不能示弱!"},{"type":"paragraph","text":"党的关怀和教育，给予了我无穷的力量，就是这种力量推动了我的苦学苦练，克服了许许多多的困难，使我能够在舞台上把这出戏演出来。"},{"type":"paragraph","text":"“伐子都”虽然早已与观众见面，得到了来自各方面的关切和鼓励，但毕竟还很不够，离着人民的要求还很远。表演上幼稚，功夫上也还需要再统熟，决不能满足现有的水平，必须再提高，才能不负大家的期望。我深深地体会到曾如果没有党的领导，不是政治挂帅、以红待专，要想继承前辈的艺术是难以获得成绩的。我决心在总路线的指导下，好好听党的韶，鼓起更大的干劲，刻苦锻炼，老老实实向前辈学习，把继承优良传统的担子担当起来，积极提高自己的艺术水平，为广大人民而尽情歌唱，为伟大的社会主义祖国而献出一切!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599n050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“伐子都”</FONT>"}]}