{"id":396066,"date":[{"year":1959,"month":9,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"庆祝伟大的建国十周年专页(第19期)","column":"十年树人　后起之秀","genre":"","count":"1968","ytitle":"","mtitle":"欣欣向荣小百花","ftitle":"","authors":["单也"],"text":[{"type":"paragraph","text":"在天津，有一个“小百花”河北梆子剧团。它的演员全是八、九岁、十来岁的少年，观众们有时亲暱地管他们叫“小梆子”。"},{"type":"paragraph","text":"“小百花”这个名字是天津市李耕涛市长亲自命定的。它意味深长:“小”字，表示这个剧团是戏曲事业(河北梆子)的一支崭新的、虎虎有生气的新军；“百花”，象征着它是在党的“百花齐放，推陈出新”的戏曲政策的光辉照耀下诞生的；还有，“百花”的“花”，更深一层地表示着这个剧团从它诞生的时候起，已经象一从浓郁的鲜花，是一个训练有素、异彩四射、受人欢迎的演出单位了。"},{"type":"paragraph","text":"“小百花”是在去年全民大跃进的宏伟声浪召唤下诞生的。它在自己的生日里演出了著名的传统剧目——描写古代一个敢想敢干、智勇破敌的少女“荀灌娘”。这出戏，不论在演员的表演和剧本内容以及唱腔的改革上，都充满着一种新鲜的活力，立即引起了人们的注意。戏剧界评赞它是“河北梆子的一支新花”；诗人用动人的诗篇题赠这次成功的演出:“喜看北曲又翻新，千载灌娘孰与伦，小小百花多异彩，英雄本是少年人。”"},{"type":"paragraph","text":"“小百花”获得这样的成功并不是偶然的。她在党的密切关怀下，已长时间地在胚育着自己的生命。“小百花”的前身是1958年成立的河北梆子剧团少年训练队。河北梆子剧团也是在这一年成立的，它是由一批当时散落在各个角落的老艺人倡议，在政府关怀下组织的国营演出单位。河北梆子是数百年来流传于华北一带的古老剧种，然而，在解放前，它的主要观众(劳苦大众)无力买票看戏，使它几乎濒于灭亡。艺人们有的弃业归田，留在城市的，不是被雇出去抬死人、抬轿子，便只能靠到电台录音维持生活。河北梆子剧团初建时，50多个演员都是老艺人，平均年龄是52岁，景况清淡。当时老艺人在党的鼓励和帮助下，为了培养新一代的接班人，纷纷把亲属和子女送到剧团来，共有8名，这就为后来的“小百花”播下了最初的种子。"},{"type":"paragraph","text":"党和政府象园丁一样勤恳地培植着这个幼芽萌发的花丛。1954年学员从8名增加到20余人，再过两年又增加到46人。教员从最初的演员兼任，到聘请两位专职教员，以至后来增加到12人，练功房、食宿等物质条件也都逐渐得到了适当安排，到1956年“七夕”，训练队居然以繁重的大型剧目“牛郎织女”崭露头角，在观众中引起热烈的反应。一些关心河北梆子的老观众，喜见幼苗茁壮，自动买来糖果犒慰小演员们。演出的50余场，场场客满。这一次演出给不久后建成的“小百花”奠下了初步的艺术基础。"},{"type":"paragraph","text":"“小百花”在大跃进的春风中，初绽蓓蕾。党及时给他们规定了“面向四千万”(河北人民)，学会“十绝百戏”(十招绝技，百出传统戏)的光荣而又艰巨的任务，并明确了政治、文化、业务三全其美的教学思想。自此，“小百花”从无到有，从小到大，从不正规到正规，美丽的“小百花”成长着，在全面跃进的道路上，更迅速地前进着。"},{"type":"paragraph","text":"当“小百花”还在“训练队”的时期，剧团领导上只考虑到原有剧团演员年纪很大，需要有新的一代来接替，要求只是培养出一批能够象老演员那样演戏的新人就够了，对政治、文化教育的重视较差，在业务教学上，也是沿袭旧的一套。方向是模糊的。这样，教员中的保守思想和演员中的名利思想就有了滋长的温床。觉及时纠正了这些偏向，充实了各方面的干部，加强了政治思想教育，把政治课纳入了教学常规，并广泛开展组织活动，结合各项政治运动，进行阶级教育，把坚持政治挂帅作为剧团的思想、业务建设的首要工作。"},{"type":"paragraph","text":"对演员的业务进修，要求在继承传统的基础上，破除迷信，大胆革新。每一个演员，都要成为“一懂”“四会”的全才(一懂，即懂音乐；四会即会唱、念、做、舞)；同时还要坚持分门分科的学习，使每个演员在共同课之外还有个别课:学青衣、花旦、刀马旦的一律要学刀马武功，小生、老生、花脸一律要学武生或架子老生。对演员的行当，切实根据个人的外形和嗓子等条件统一安排，因材施教，适于哪一门，放在哪一门，对于一个少年演员的发展道路，是经过长期的实际训练和不同的角色实践最后确定的。"},{"type":"paragraph","text":"演出实践是丰富演员舞台经验，提高演员表演艺术的重要一环。剧团对所有的戏都统一进行安排，对水平较高的演员要求“好”“快”，对水平较低的只要求“精”，对少年演员的开蒙戏特别重视，严格要求，一招一式都要精雕细刻，否则便不能打下一个扎实的基础。"},{"type":"paragraph","text":"年轻的“小百花”，特别注意向兄弟剧种学习；京剧的“闹龙宫”“雁荡山”、豫剧的“红娘”、丝弦戏的“调寇”以至波兰访华杂技团的武技，都被他们当成珍贵的范本及时学到手里，变成本剧种的丰富的养分。"},{"type":"paragraph","text":"建团一年来，“小百花”已经积累了自己的110多出大小剧目，经常演出的看家戏也有“观阵”“赠珠”“合凤裙”“荀灌娘”等40多个新老剧目。它所以能吸引着广大的观众，不仅因为是古老的河北梆子的新的生命力，也因为它的演出确有一定的水平。"},{"type":"paragraph","text":"“小百花”在蓬勃地舒展着它的枝叶，“小百花”欣欣向荣!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599n050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“荀灌娘”</FONT>"}]}