{"id":396171,"date":[{"year":1959,"month":9,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2536","ytitle":"","mtitle":"我国物理学的进展","ftitle":"","authors":["许少鸿","刘民治","周帅先"],"text":[{"type":"paragraph","text":"中国科学院物理研究所　许少鸿　刘民治　周帅先"},{"type":"paragraph","text":"物理学是研究空间时间、物质运动与物质结构的科学。在国民经济建设与国防建设等方面的科学技术都需要物理学的原理作为它们的理论根据。现代生产技术所达到的水平，很多是取决于物理学的研究成果，由于物理学上的新发现和新技术的产生，就不断导致社会生产的根本变革，并且使其他科学部门达到更高的水平。所以苏联科学院院长涅斯米扬诺夫说:“物理学是自然科学中的主导学科”。这也就是我们党从来都重视物理学、在解放后就立即大力发展这门学科的原因。"},{"type":"paragraph","text":"物理学的部门很多，下面谈的是我们比较熟悉的某些方面。"},{"type":"paragraph","text":"原子核物理是现代科学技术的先锋，它关系到原子能的和平利用和国防安全。建国以来，我们在这方面有飞速发展，现在全国许多地方已开展原子核物理的研究。在生物、农业、医学等方面已开始利用放射性同位素。和平利用原子能在我国已径是现实而不是远景。苏联帮助我们建立了反应堆和加速器。我们自己的科学工作者在理论上作出了相当的成绩，在技术上也有了一些独创，例如用来研究某些基本粒子的一种材料——原子核物理用的乳胶，其性能有很独特的地方。塌论、基本粒子理论与原子核结构等理论工作也已有了刃展。"},{"type":"paragraph","text":"无线电物理和电子物理是近代科学技术不可缺少的部门。它关系到远距离控制、自动控制、雷达、通讯、电子光学等等最新技术。在解放前这一部门的许多重要方面基本上是空白，而现在我们已有了不少研究基地，有了自己的无线电工业。我们已能自制主要的无线电设备、电子皆和晶体管。过去空白的部门如微波、电子光学方面，我们已能自制好些种雷达设备、重要微波部件，并试制成功了电子显微镜；在理论方面也作出了不少工作。"},{"type":"paragraph","text":"物理学中另一个重要部分是固体物理。它研究固体的电学性质、光学性质、磁性、强度、固体的结构等等。目前固体物理中发展最饮、在新技术革新中最重要的部门之一是半导体。半导体是一门新兴的科学技术部明。近船年来，半导体科学技术的突飞猛进，已经在无线电工程、电力工程、自动控制和国防工业上引起巨大的革新。在阳明年的大跃进中，我国半导休事业有了重要发展，研究工作全面铺开，除了晶体管外，其他重要的半导你领域也都接触到。"},{"type":"paragraph","text":"属于半导体的物质还有固体发光材料。这种材料就是我们常见的日光灯、电视屏和夜光表上的发光涂料。发光材料还可以作一种隐蔽的照明，在近处看得很清楚而在远处就看不见，这在国防上有很重要的作用。另有一种长时发光材料，可以用来作夜间的指路标、航标等。电视雷达、电子显微镜以及科学技术上常用的阴极射线示波器、研究原子核物理所不能能缺少的田烁计数器等，都需要发光材料。把电能直接变成光能，我们称之为场致发光。在大跃进之前，我们几乎没有进行这方面的研究。大跃进期间开展了工作，着重在提高材料的效率方面，结果取得了相当大的成就，我们获得的材料效率，和国际上的最高纪录不相上下。大跃进期间的另一突出成绩是长时发光材料的试制。科学院物理研究所4个高中程度的青年同志在短短一个月中试制成功，可发光达1孙时以上。"},{"type":"paragraph","text":"由于科学技术近10人年来的飞跃发展，各国天然出产的晶休早已不够使用。小自日常生活上用的电唱机、麦克风(传声器)中的换能器，半导体收音机中的晶体管；大至科学研究和工程技术上用的一些仪器，如一秒镜能计算凡百万次的电子计算机用的记忆元件，能钻金钢钻的超硬材料等，没有一样不是用人工合成的晶体做的。我国全面开展这方面的工作，还是最近两年以来的事。但现在我们已能生产好些重要晶休，如制造换能器、稳频器、滤波器的压电材料水晶、洛氏盐、磷酸二氢铁、钵酸田等。在晶休学中还有一个大的科学领域，就是结构分析。它的任务是研究自然界各种天然的、人工的有机和无机物质内的累子或分子的排列，以便说明各利物质性质差别的内在原因，从而根据这些关系来改变或合成新的物质，以供人们使用。"},{"type":"paragraph","text":"在磁学方面，我们从1950年起就开始试制磁性材料。不论是属于硬磁材料的永久磁钢还是属于软磁材料的硅钢片，都已能自己制造。铁氧体的研究在大跃进中被提到了重要的地位上来，我们已研究试制成了记忆元件、微波和超高频等所用的各种铁氧体。"},{"type":"paragraph","text":"金属物理是研究金属及合金的物理性质与其内部结构的关系的科学。目前我们做出的铝合金，其拉断强度能与优质合金钢相当，是很好的航空材料。在大跃进中，我们还做出一种浇结铝，更是一种很好的耐高温的航空材料，特别适宜做喷气式飞机上的许多零件和蒙皮。从1955年起，我国已开始生产一些高纯金属，姻56年以后就制出了十几种超纯金属，杂质含量都在十万分之一至百万万分之一。大跃进中还制出纯的稀士金属。超纯材料大部分是半导体的材料，有一部分是原子能工业所要使用的原料。"},{"type":"paragraph","text":"光谱学是一门比较老的学科，已经被应用到科学技术和生产的各个方面。解放以来，中国科学院的许多研究所和高等学校都先后建立了光谱学研究室，而钢铁工业、有色金属工业、地质、机械工业、石油工业等许多生产单位则已普遍采用光谱分析方法来解决各式各样的分析问题。光谱学工作者比解放前增加了30多倍。在19明年底举行的全国光谱学会上，宣读的论文达110篇，超过过去所有的工作量。红外光谱原来是空白，在大跃进期间也取得了重要的发展。"},{"type":"paragraph","text":"声学也是历史较长的一门学科。10年以来，我们在超声学、噪声控制、厅堂音质等方面都作了不少工作。超声学是近年来发展较快的部门之一，我们已径研制出一些利用超声波作探伤仪、探鱼仪、测探仪、加工机、医疗机、清洗机等设备，并推广了它们的应用。在超声和声波的博播理论方面，也作了许多工作。"},{"type":"paragraph","text":"此外，我们开始有了极低温度和极高压力的技术装备，即将全面开展低温物理和超高压物理的研究。"},{"type":"paragraph","text":"以上粗略地谈了10年来我国在物理学的一些重要部门中的进展。我们已经取得了重大成果。绝大多数部门在解放前是空白或几乎是空白，在这10年里我们建立了研究基地，发展和建立了相应的工业，培养了一定数量的干部。过去不能生产的材料现在能够生产了。工业生产上和科学技太上有些已经开始用最新技术装备起来。"},{"type":"paragraph","text":"取得这些成绩的原因首先在于党的领导。同时也由于科学工作者的努力和提高，特别创是凹58年的大跃进，许多以前不敢作的事情敢作了，许多以前不敢接触到的方面接触到了，而且深入下去，因而取得了巨大成绩。"}]}