{"id":396189,"date":[{"year":1959,"month":9,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"文学丰收(庆祝伟大的建国十周年专页)(第21期)","column":"","genre":"","count":"3115","ytitle":"","mtitle":"无上的光荣","ftitle":"","authors":["巴金"],"text":[{"type":"paragraph","text":"巴金"},{"type":"paragraph","text":"这一个月，我借着种种的机会，发抒了十年来积在我心上的感情。人在快乐的时候总喜欢唠唠叨叨，反复地对人讲心里话，讲个没完没了，并不管这些话是不是大家早已熟悉。其实在这个普天同庆、举国欢腾的伟大节日里，谁又能有一种特殊的个人的感情?十年来我们祖国各方面惊天动地的辉煌成就；我们锦绣河山日新月异的惊人变化；我们工农业战线上接国不断的巨大胜利；全国人民移山填海的英雄气概……哪一样不是大家有目共睹的、不用说有些人接触到的新鲜事物可能多一些，有些人经历过的变化可能大一些，有些人可能为祖国的建设事业出了更多的力，有些人可能在新社会里得到更大的幸。拿“同”的方面来说，在新中国、新社会里，大家第一次过起人的生活来；从“异”的方面看来，每个城市、每条街、每幢房说都有它自己的故事。对有些人来说，“解放”不过提高了他们做人的地位，改善了他们精神和物质的生活；对另一些人来说，“解放讲本身就是救星，共产党把他们从死神的魔爪里抢救了出来，把他们从地狱里搬进了天堂。在六亿五千万中国人中间真正有切身之感的人占绝大的多数。今天为社会主义事业赴汤蹈火、冲锋陷阵的也正是这多数的人。对新社会的恩情他们的体会比一般知识分子深得多。其实单是知识分子这十年中间所走过的道路，倘使真实地写下来，也就是一本激动人心的小说。一般的知识分子不管过去怎样爱惜面子，怎样舍不得放下架子，他们在旧社会中的生活实际上跟慢性的自杀差不多。我见过不少有才能的人，他们不是贫病交加、壮年枯托，就是白白地耗费光阴，扮演了一辈子没有人欣赏的小丑戏。我曾经对人讲过我打算写一部关于知识分子改造的小说。我想写几个我熟悉的人，也有可能写到我自己，这里面有教授，有医生，有工程师，也有作家。我当然不会替这些人吹讲，但是我也不想大出他们的洋相。我只想通过他们十年来的变化歌颂我们伟大祖国的光辉面貌。"},{"type":"paragraph","text":"这部小说我连一个字也没有写。可是有些人物已经在我的脑子里活动了好久了。我也注意到他们不断地在变化。新社会将废铁磨成绣花针，把鬼变成人。这种点石成金的“仙术”，在知识分子的身上也开出了美丽的花朵。我亲眼看见好些成天想到自己的人、好些永远拿自己的利益去衡量一切的人，居然会丢开自己去想“子孙万代的幸福”。从口头上跟着党走到实际上跟着党走，从接受改造到争取改造，这中间也有一段并不太短的路程，可易好些人已经脚踏实地、一步一步地走过来了。时代太伟大了!谁都知道要是跟不上时代落在后面，就会被淘汰，六亿几千万人的脚决不会停下来等待少数人的。好好地改造自己，只是为了更容易找到机会为祖国为人民做一些有利的事情，找到机会证明自己并非白吃米饭的废物，自己的身上也能发一分热、放一道光。这跟过去那种发牢骚、吹牛皮、闹闲气、争名利、糊里糊徐、一事无成的生活比起来不知道要强过多少倍。对这些人说来，这伟大的十年真有起死回生的力量!这部小说首先就应当表现这样的力量!"},{"type":"paragraph","text":"然而我目前正在写作的却是另一部小说。这是几个志愿军青年战士的故事。一九五二年我在朝鲜住过七个月，第二年下半年我又到朝鲜去住了五个月。我并没有白白地在英雄们中间生活了一年。我也曾受到了教育，得到了锻炼。英雄们“一人吃苦、万人享福”的伟大抱负和他们准备牺牲一切保卫世界和平的决心就象是一根铁锤和一块铁砧，我的心成天放在砧上给铁锤敲打。我承认有时候我很感痛苦，因为我害怕拿自己跟英雄们相比。但是我也有过万分兴奋的时候，因为我看见了那么好的好青年、好战士，千千万万从祖国来到朝鲜的年青的翻身农民都变成了气吞日月的英雄。七年前我在朝鲜写下了这样的话:“我爱中国人民志愿军，……我成天接触到这样崇高、伟大的心灵，听到响亮的英雄的声音，永远有一种不可抗拒的力量在推动我前进。”我还在平壤写过:“对这个伟大的国家，这个英雄的城市，和勇敢、热情的人民，我感到一种不能用语言说明的热爱。”到今天这些话还使我的心激动。我的爱并没有褪色。我还记得那许多健康的、亲切的、年青的脸；我还认得那些豪迈的、坦白的、恳切的话。我还记得我跟战士们一块儿在坑道里过的那些日子。工人出身的副团长陪我通过敌人炮火封锁线到前沿阵地去；军政委把我带到山头去看部队怎样攻取敌人阵地；我住在掩蔽部里，半夜来查铺的副指导员脱下他的棉大衣盖在我的被子上；我睡在朝鲜老百姓的家中深夜给通讯员叫醒，抬起头就看见敌人投下的照明弹。……还有许多、许多的事情就好象发生在昨天一样。我也曾抽空翻看我在那些时候写下的简单的日记。哪怕是一字一句也会把我引到到另一个崇高的精神世界。我多么珍惜我这一段的生活!我多么怀念那千千万万最可爱的人。我每一次想到我在朝鲜过的那些日子，我就记起了一位文工团的年青女同志对我说过的话:“生活在这个时代是无上的光荣。”一次小战斗胜利结束，战士们深夜回到连队里。第二天早晨，她在小溪旁边给负伤的战士洗血衣，想起战士们回来以后的兴奋的谈话和他们脸上的光彩、她觉得自己非常喜欢他们，她认为能够为他们做一件小事情是难得的幸福。她望着阳光下面满山的迎春花，她说出了那一句话。我也有过这样的感情。我也渴望着这样的幸福。一直到现在我还因为自己没有充分地表达出这样的感情而感到苦恼。我的写作进行得很慢，我的笔显得单调、无力，我又没有能够好好地安排自己的生活与工作。中国人民志愿军已经在一年以前全部撤离朝鲜了；可是我的小说至今还没有写成。我一直有一种负债似的感觉。所以每当我背着人的时候，我总觉得心里翻腾得厉害，有许多感情在那里翻腾。我必须把它们完全倾吐，我的心才能够得到安宁。我昨天又在翻看我七年前的那本小小的活页日记，我无意间看到这样一段话:"},{"type":"paragraph","text":"“八月二十五日……雨住了两小时，六点前一刻又下起来了。八点一刻熄灯。我一直留心着洞子里的水，每隔二十多分钟，就用小面盆舀起积水往外倒出去。洞口的土不断地往下塌，洞内的土也开始小块小块地落下。副指导员和副连长都来看过。一排长来把灯拿去盛了油燃着送回来。过一阵通讯员又送来一罐油，吩咐我不要让灯灭掉。副国长又叫岗哨站在洞子的甬道口，并且在甬道上支起雨布，好在那里过夜，随时注意洞口，免得土大量地塌下封住洞子而没有人知道。我醒在床上想阵地的生活，听见土落下的声音，听见滴水、溅水的声音，更想到住在旁边几个洞子里的战士们，我对战士的心情但乎有了更深的体会。到十二点以后我才睡着。二十六日早晨三点前，我醒过一次，用电筒照见洞子里已经灌满了水，无法下地，便又沈沈睡去。五点半副连长进来，水已经给人舀出去了，他要我马上搬到村子里老百姓家中去。他讲起他昨夜一夜未睡，在几个洞子的洞口往返了好几次……”"},{"type":"paragraph","text":"这段话给我唤起了多么亲切的回忆。我至今还常常想念这位二十六岁的副连长。我记得在这以后的几个黄昏里，我同他一起去看望生病的同志，他那么殷勤地照料病人的饮食，关心病人的生活。他的亲切的笑容就象冬天的太阳那样给每个人带来温暖。有一天傍晚，我听见他花了半点钟的时间耐心地说服一个刚刚发过脾气的病员，他的入情入理的话使得那位同志感动地低下头承认错误。我同他从老百姓家中走出来，雨点打在我们的脸上，我想他昨天夜深带病视察工事掉在水塘里、今天吃不下饭的事情，我们分手的时候，我就劝他:“副连长，你早点回去休息吧。”他的疲乏的带笑的应声一直响在我的耳边。我回到我的住处，许久都在想这个人的事情。我深深地感觉到生活在这个伟大的时代做一个中国人是无上的光荣。这种感觉经过了七年的长时间不但不曾消失，反而愈来愈强烈，愈显著。今天我们有更多的事实来说明这种光荣。而且每个人都有他自己的更深刻的感受。任何重复的解释都成了多余的了。"},{"type":"paragraph","text":"不用说，我那部小说要是写成了，我想告诉读者的也就是这种无上的光荣。"}]}