{"id":396161,"date":[{"year":1959,"month":9,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1617","ytitle":"灯火辉煌　彩花缤纷　歌声不绝","mtitle":"上海披上了节日盛装","ftitle":"各校纷纷成立工作组积极筹备庆祝建国十周年","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海人民兴高采烈、喜气洋洋地筹备庆祝伟大的中华人民共和国成立十周年。"},{"type":"paragraph","text":"这几天，整个上海显得更年轻、更美丽、更宏伟了。在繁华的街道上，许多大楼和商店的外貌经过了整修或粉剧，高大的建筑物上已经披挂上、“鼓足干劲、力争上游、多快好省地建设社会主义”“为今年完成第二个五年计划的主要指标丽奋斗”等巨幅标绍。用彩色和图案组成的霓虹灯已经安装在各大楼的最高顶上，人晚，“毛主席万岁!”“总路线万岁!”“大跃进万岁!”“人民公社万岁!”等字样大放光彩。美术设计考家设计了美观的标绍塔，正陆续安置在主要马路的十字路口。五十多种象征着祖编繁柴、万象更新的宣传图画以路牌的形式疆立在备条繁华的马路上。各商店的橱窗布置得焕然一新，许许多多橱窗里象征着相粮成堆、家禽成群、钢一林立、钢水奔流等一片欣欣向柴的景象。"},{"type":"paragraph","text":"为了美化节日的上海，今年上海各区培植了花茁约五十万多棵。在不少的马路两旁，或是马路中间，拐弯角上，到处是一片绿色的花圃或树本。人们正在冲洗着自己的住宅外貌，整理住宅的竹篙，竖扎节日的采牌。外沫黄浦公园，现在已经拆除了大门和间墙，与整个外沫绿化地带连成一片。街道上出现了几种新制造的大型无轨电车和公共汽车。"},{"type":"paragraph","text":"今年的国庆游行指挥部的准备工作比往年任何一年都做得充分。人民解放军各兵种部队、仪仗队、体育大军、文艺大队、民兵、学生等参加的游行队伍，天天轮流流在广场上操练。四千八百个家庭妇女已经组成一支象征幸福的母亲和儿童的游行队伍。前天下水的江阔阔船厂五千吨海，现在已经被工人们精、心制造成机型，准备参加隆重、热烈、盛大的节日游行。上海工人打算拿出自己最满意的产品向上海人民汇报生产上的宽大成就。"},{"type":"paragraph","text":"为了迎接万众共舞齐唱的盛大节日，各娱乐场和各基层，积极排演歌颂伟大十年和总路线、大跃进、人民公社的文艺节目。到处是歌声，到处是一片欢乐歌舞景象。长宁区已有120多个基层单位作好联欢准备，将出动150多个文艺队伍，演出1凹多场，节目总数将达470多个，其中有一半是群众自己创作。全市备基层都在积极排练集体舞:“国庆展欢舞”、“祖国之春舞”。杨树浦棉纺，一、国相十九厂、上海锅炉厂都已组织了数百个文艺骨干教舞。此外，许多基层单位还正在展刃赛诗会、朋诵会、茶话会、谈心会等丰富多采的有意义的文化活动，畅谈我们伟大祖国在党中央和毛主席领导下十年来所取得的伟大成就。郊区有的县还要举办“游乐场”。"},{"type":"paragraph","text":"举国欢阔的高灌开始来到了。上海人民肘自已、对国家的未来，充满着信心、干劲和欢乐。这凡天，上海工人阶微为迎接伟大的建编十周年，生产纪录日新又新。许多工厂、前完成了第三季度计划。"},{"type":"paragraph","text":"【本报讯】　上海广大中、小学师生，欢欣鼓舞迎接伟大的建国十周年”很多学技考门门成立了筹备庆祝建国十周年的工作组，领导颇生开展活动。"},{"type":"paragraph","text":"各校都已整相了技容，许多学技已披上节日盛装。普陀区中心小学地大杂草多，全技师生在“整整齐齐、源源亮亮迎国庆”的口号下，突击5天，完成了除草和绿化工作。上海第三师范学技、南洋女子中学等不少学技还筹办了学校十年来成就的展览会，准备在国庆前后开放。"},{"type":"paragraph","text":"与此同时，广力颐生还紧张愉快地在准备庆祝编庆的文第节日。华东师大附中许多中老年教师和青年教师一起排练了一个大型京剧；西街幼儿园的教养员们创作了一个舞蹈——“火箭飞月宫”；新乡路幼儿泪全体教师根报毛主席的词“蝶恋花”创作了一出舞蹈。各校的少先队员们为使节日过得更有意义，展开邱为建国十周年做一件有益的事”的活动。"},{"type":"paragraph","text":"许多学校已开始举行庆祝国庆的报告会、座谈会、茶话会。教师们在这些会上畅谈了十年来的感受，歌颂了社会主义制度的优越和总路线的伟大胜利。通过回忆、对比，更加鼓舞了教师们的干劲，他们纷纷要求用进一步搞好教学、劳动，、高教学质量的实际行动来答阔十年来党时自己的关怀。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599q010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>披上节日盛装的南京路之夜　(朱文良　陈克澄　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良,陈克澄</FONT>"}]}