{"id":396211,"date":[{"year":1959,"month":9,"day":27}],"page":"2","source":"新华华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1538","ytitle":"","mtitle":"天安门广场扩建完成","ftitle":"面积扩大两倍多　可同时容纳40万人集会","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京26日电】　全国人民向往的天安门广场，经过扩建，面积扩大两倍多，由原来的11万平方米扩大为40万平方米。能同时容纳40万人在这里举行集会。它的面貌比十年前已有了根本变化。"},{"type":"paragraph","text":"扩建以后的天安门广场，从规模上建筑艺术上，都有了极大的发展和革新。现在，广场的西东西侧是庄严雄伟的人民大会堂和中国革命博物馆、中国历史博物馆，广场中心是人民英雄纪念碑。南面是前门和箭楼。中山公园和劳动人民文化宫仍然点缀在天安门的两边。广场的两翼联结着宽阔绵长的东西长安街。置身广场中，四望辽阔，天安门巍然屹立。国徽和门楼上的“中华人民共和国万岁、世界人民大团结万岁!”大字标语，金光灿烂。扩建后的玉带河清彻明净，倒映着红墙、绿树、玉石桥。它的北岸的观礼台经过扩建，容纳量也由过去的12000人增加到22000人。"},{"type":"paragraph","text":"扩建后的天安门广场，天上地下都经过了改造。原来广场上空有很多纵横交错的电线网，这一次工人们在铺装路面之前，预先埋设了各种地下管线。其中有供水、污水、雨水、煤气、热力、电力、广播、电话等各种管线110公里长。这些管线种类很多，有平行的，有交叉的，密如蛛网。埋设工作十分细致复杂，而且要照顾长远规划和将来进一步的扩建工程。现在广场上空除了绿树明灯之外，找不到一根高架线，显得非常整齐美观。"},{"type":"paragraph","text":"天安门前的道路是首都最漂亮、最坚固、最广阔的道路。整个广场和广场的道路全部是用花岗石、沥青混凝、土和水泥方砖铺成。铺股面积达30多万平方米。整个广场的路基都经过了彻底大翻修，路基筑得非常平整结实。为了保证节日游行、车辆和坦克等重型武器通过，游行大道拓宽为1000米长、80米宽，可容150路纵队的游行队伍通过。其中天安门前390米长的一段，用一米长、半米宽的花岗石铺成了人字形花纹的道路。广场其他部分全部顺沥青或混凝土方砖铺股。"},{"type":"paragraph","text":"新扩建的天安门广场是一个四季常青的广场。广场周围、东西长安街上和纪念碑南面，新近移植来相当粗大的油松、立柳、枫树近1万棵，人民大会堂和博物馆门前新铺草坪3万多平方米。整个广场可以随着季节的变化，松青柳翠，散发各种花香。"},{"type":"paragraph","text":"扩建后的广场上，矗立了几百座高大的乳白色的灯座，有葡萄状的，有玉兰形的，有莲花状的，有棉桃状的。每一个灯座上都有九个直径50公分大的乳白大灯和十六个聚光灯。在节日的夜里，天安门城楼、广场周围和东西长安街上的高大建筑物的轮廓，将被无数象串连起来的夜明珠样的电灯勾蒙出来，千姿百态，各具特殊风格。"},{"type":"paragraph","text":"天安门广场扩建工程，是首都历年来城市建设工程中规模最大、内容最复杂、牵涉面最广的5项工程。它是在党的领导下，统一规划、综合设计、统一指挥、联合施工的。在扩建以前，中共北京市委曾邀集全国一千多名城市建股工作者和艺术家参加规划设计工作，先后制订出三十多个规划方案，就广场性质、规模和周围建筑物的协调等许多问题，展开了热烈的辩论，最后按照目前的要求和远期发展的需要，确定了一个综合规划方案。这个方案对广场的建筑艺术、平面布局、位置关系、道路交通以及绿化、照明、地下管线等市政工程设施，都作了统一的考虑和全面的安排。十来个不同的设计专业，通过综合设计的组织工作，使地上的树杆、停车场、道路，地下的复杂管线，得到精确的位置和高程，迅速地编制了各个单项的蓝图。"},{"type":"paragraph","text":"全国各地都很关心广场的扩建工程。广东、四川、湖南、福建、内蒙古、河南、河北、辽宁、山西等省派来了石工、电焊工、管工、电缆工、和建筑工等技术工人。并送来了大批物资。其中有鞍钢的管材，吉林的花岗石，河北的机械。天津、南京、张家口等许多地方还运来了当地名贵的花草树木。"},{"type":"paragraph","text":"这样大规模的工程，从全面开工到完成，只用了半年左右的时间。经过验收，工程质量优良，达到设计要求。"}]}