{"id":396243,"date":[{"year":1959,"month":9,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"百戏纷陈(庆祝伟大的建国十周年专页)(第22期)","column":"","genre":"","count":"2354","ytitle":"","mtitle":"从申曲到沪剧","ftitle":"","authors":["陈荣兰","郭清康"],"text":[{"type":"paragraph","text":"陈荣兰　郭清康"},{"type":"paragraph","text":"解放后，沪剧和其它剧种一样，在党的领导培养下，获得了苏醒和新生。给艺人印象最深的是政治上翻了身，当家作了主。"},{"type":"paragraph","text":"解放前，沪剧是怎样的情况呢?它受尽了封建主义、资本主义、买办阶级等反动势力的摧残和蹂躏，艺人受歧视，艺术被亵渎。非但不能正常发展，相反地被驱使走上了畸形发展、垂危没落的道路。剧团成为营利的工具，艺人和剧目变成了商品。在舞合上，充满着黄色颓废的剧目，艺术上追求形式和噱头，以致在沪剧基本调的过门中，竟也夹杂了“特别快车”等黄色歌曲的调子，已逐潮失去了原有的光彩和风格，进步戏在舞台上可以说是凤毛麟角，即使如此，还要受到反动势力的歧视和打击。传统剧目——特别是老滩簧剧目几乎被排斥在剧场舞台之外。因此，艺人们常睹景感叹:“滩簧滩簧真的要滩(坍)了，簧(亡)了!最多不过是十年八年、三年五年的寿命，将要遭到在上海绝迹的‘苏滩’‘南方戏’等同样的结局了!”"},{"type":"paragraph","text":"十年，在党的“百花齐放、推陈出新”的戏曲改革方针指引下，透过广大艺人的不断努力，以及和新文艺工作者的合作，同心协力，并吸收了兄弟剧种的精华来丰富自己，沪剧才获得了巨大的发展和提高，根本上改变了原有的面貌。沪剧在群众中的影响加深了，观众面也大大的扩大了。在广大的上海周围的农村里，在工厂里、里弄里几乎到处有沪剧的业余剧团(组)。随着我国工农业的飞跃发展，上海工人支援各地的建设，而使沪剧的种子也随之而散布到全国各地。同时，除了沪剧拍成电影能让全国各地观众看到之外，沪剧团的演出，曾北到北京、天津、沈阳，南到南昌，西到汉口、长沙、西安等地。今天，沪剧已经不仅为江南广大劳动人民所喜爱，而且也为全国不少地方的群众所熟悉了。它已成为祖国万紫千红的戏曲百花园中一枝盛开的花朵。和解放前相比，不论在思想上、艺术上、组织上，无论那一方面来讲，都是有天壤之别的。"},{"type":"paragraph","text":"在解放初期，首先给沪剧有极大影响的是从老解放区来的新歌剧。象“白毛女”“赤叶河”“王贵与李香香”“小二黑结婚”等，很快就被有表现现代生活基础的沪剧所接受，改编演出了。这些新歌剧剧目改编成为沪剧的新剧目之后，就为扫除黄色颓废剧目开拓了道路，在沪剧的舞台上开始竖起了第一面红旗，从而为沪剧奠定了迅速反映现实生活的有利基础。"},{"type":"paragraph","text":"通过华东和上海市的三次戏曲演唱竞赛，沪剧剧目也逐渐丰富起来。1952年，“白毛女”与“罗汉钱”参加第一届全国戏曲会演，“罗汉钱”获得了奖励，丁是娥、石筱英获得了演员一等奖，筱爱琴、解洪元、邵滨孙等也分别获得了演员二等奖和奖状等。“罗汉钱”剧目的出现是沪剧革新的一个里程碑。"},{"type":"paragraph","text":"除此之外，沪剧在创作和演出现代生活题材方面，还出现了“黄浦怒潮”“赵一曼”、“金黛莱”“妓女泪”“雷雨”等不少优秀剧目。特剧是去年大跃进以来，在党的总路线的光辉照耀下，沪剧表演现代生活的新剧目，更是繁花似锦，“星星之火”，“战士在故乡”。史红梅”“黄河颂”生活的历程“红花满地开”“铁道妇女兵”等等，几乎是同时在舞台上各放异彩。最突出的是人民沪剧团，在几个月之内就创作了“母亲”“战士在故乡”“满城春风”“在x光下”“天游记”“星星之火”“演员日记”“争上十三陵”等一连串剧目。不仅数量多，而且也保持了较好的演出质量，出现了一些水平较高的剧目。以上说明了沪剧工作者经过整风、反右派斗争，明确了方向道路，提高了政治觉悟，因而出现了繁荣跃进的局面，这是历史上所从来未曾有过的盛况。这是1958年党的总路线和工农业大跃进的伟大胜利推动和影响所结下的丰硕果实。这是依靠了政治挖帅，破除迷信，进一步解放了艺术的创造力，掀起了群众性的创作活动的结果。"},{"type":"paragraph","text":"此外，十年来各个剧团还整理和演出了象“杨乃武与小白荣”“阿必大回娘家”“庵堂相会”“借黄糠”……等优秀的传统剧目。尽管沪剧的传统比不上兄弟剧种那么丰富，但根据党所指示的两条腿走路的精神，各剧团都做了一些工作。其中有些工作是沪剧有史以来至今一百多年想做而不可能做到的事。绝大部分沪剧老滩簧剧目都已记录保存下来。已被丢弃了的沪剧曲调，同样也被大批的挖掘出来，并予以加工丰富，更广泛地发挥了它的作用。"},{"type":"paragraph","text":"为了丰富沪剧的音乐曲调，在音乐工作者的努力之下，先后改进了乐器，创造了特大胡、打琴的校音器和其它乐器的加工改进。另外，也创造了新的沪剧唱腔和曲调(如十字调和几种不同的两重唱新流水板等)。"},{"type":"paragraph","text":"以上所有这些成就的获得，除了由于党的正确领导，和坚决贯彻文艺为政治、为生产、为工农兵服务的方针外，还在于我们贯彻执行了党的关于新老艺人合作的正确指示。十年来，有大批的新文艺工作者参加了沪剧工作的队伍，分别在编剧、导演、音乐、美术、舞蹈等各个艺术部门担任了工作。新老互相学习，取长补短，发挥了巨大的作用，象“罗汉钱”“星星之火”等戏的成功，就是在新老艺人充分合作的情况下产生的。"},{"type":"paragraph","text":"另外，在艺术上不断提高的同时，十年来各剧团还陆续吸收和培养了大批的新生力量。1956年在党的关怀支持下，戏曲学校开设了沪剧班，今年，毕业生已经参加了沪剧团工作，为沪剧事业的发展注入了新的血液。最近人民沪剧团又招收了新的学员，成立了学馆，继续培养新的一代，其它剧团也做了这些工作。可以看出，由于党的热情关怀，已经为沪剧今后的发展和提高开拓了多么广阔远大的前程，可以预料，不久的将来，在沪剧的舞台上将会出现多少又红又专的戏曲人材。"},{"type":"paragraph","text":"十年来，沪剧艺术所取得的成就是巨大的，方向道路是正确的。我们究全相信，在党的“百花齐放，推陈出新”，文艺为政治、为生产、为工农兵服务的方针指引下，只要我们继续、鼓足干劲，坚持贯彻“六边”活动，今后一定会取得更大的胜利，沪剧的花朵一定会开得更瑰丽灿烂!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599r060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>筱爱琴、邵滨孙等演沪剧:星星之火</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599r060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王文娟、徐王兰演越剧:盘夫索夫"},{"type":"paragraph","text":"本版田片除署名者外，均为　钟志仁　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}