{"id":396270,"date":[{"year":1959,"month":9,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3138","ytitle":"","mtitle":"上海电机厂的早晨","ftitle":"","authors":["季菊朋"],"text":[{"type":"paragraph","text":"本报记者　季菊朋"},{"type":"paragraph","text":"早晨，走进上海电机厂的大门，迎面就是两行枝叶繁茂的白杨和梧桐，笔直地伸向远方，一眼望不到边；再往前去，左右前后，尽是一行行葱葱郁郁的树木，绿色的大草坪，一座一座的花圃，鲜艳的凤仙、美人蕉、大理花，迎着朝阳欢笑，跳跃；一幢幢高大的厂房、办公大楼，衬托着绿树红花，分外瑰丽。要不是门口挂着“国营上海电机厂”的字牌，要不是透过树丛隐约传来的隆隆机器声，要不是一群群往来忙碌的工人，哪能想到自己置身在工厂。"},{"type":"paragraph","text":"上海电机厂是那么生气勃勃，充满了旺盛的活力。它是怎样发展过来的呢?老工人姜阿品师傅把我领到了一幢破旧的铁皮房子旁边，指着它说:“这就是十年前的车间。”车间，我看看这间象鸽子笼似的房子，又仰头看看那一幢幢的现代化车间，不禁失声笑了。阿品师傅也笑着把这个“车间”打量了一下，说:“我们现在生产的变压器比它还要高大得多哩!”是的，一点不假，阿品师傅指的的确是一个车间。这是一间破旧的活动房子，老工人们迁进新厂房的时候，也把旧厂的遗迹带来了。原来上海电机厂的前身是伪中央电工器材公司上海制造厂，这是一个破破烂烂的小厂，只能生产一些小马达，修修配配吧了。"},{"type":"paragraph","text":"那时，在这个厂里工作的工人们，看见别的厂能开进一辆汽车，就羡慕得不得了。他们想:能开进一部汽车的工厂该算是很大的了!这位曾经在弄堂小厂里受过折磨的老工人说到这里，兴奋地挥起了手，微笑着把自己工作的宏大厂房环顾了一遍，说:“你看，我们现在的工厂，别说是一部汽车，就是开进几十部卡车，你找也找不到呢!”不是吗，厂里面已经在铺铁路了，在即将来到的建国十周年的节日里，上海电机厂将通过这条大动脉，把自己的产品运到祖国的各个角落；而祖国从四面八方，也会在这条大动脉上给上海电机厂带来更多的原料和材料!"},{"type":"paragraph","text":"今天，你站在这座美丽的现代化工厂里，看看过去那座象鸽子笼似的车间，想想当年那弄堂小厂的情景，象是隔了几世纪。可是，事实上，从弄堂小厂到现代化工厂，只不过是短短的几年。1952年，闵行镇西，黄浦江畔大片荒地上，象神话般地矗立起了一座座宏伟的厂房。从此，每年每月，大批的汽轮发电机、变压器，以及各种形式的采矿、冶金、电力、机械、交通、化工、研究等需要的交流电机、直流电机，从这里源源运往祖国各地；一年比一年多，一年比一年大，一年比一年好。"},{"type":"paragraph","text":"1953年，第一个五年计划的第一年，上海电机厂开始试制我国第一台6000瓩汽轮发电机。那时，上海电机厂的新厂房工程还未完工，汽轮发电机车间也没有造好，制造工作是在江边的一个仓库进行的。参加这次试制工作的人，有的是从学枝毕业不久的大学生，有的技术员虽然参加工作较早，但因解放前生产的只是些小马达，根本用不着什么设计，他们工作了许多年，连汽轮发电机究竟是什么模样儿也不知道。但他们在苏联和捷克斯洛伐克专家的帮助下，经过整整一年多的钻研，我国第一台6000瓩汽轮发电机在1954年国庆节试制成功了。这台汽轮发电机的成功，为我国电机工业发展史写下了新的一页。随着现代化车间一座又一座的落成，第二台、第三台汽轮发电机也陆续生产出来了，以后，12000瓩的汽轮发电机也相继生产出来。现在，生产汽轮发电机对于他们来说，已经不是什么难事了。这个厂生产的近百个品种系列的电机，近千种产品，也都经历了同汽轮发电机同样的，但又各不相同的发展过程。"},{"type":"paragraph","text":"上海电机厂就这样以巨人般的步代向前跃入了1958年。党的建设社会主义总路线，为上海电机厂平添了翅膀。这一年，他们所取得的成就超过了以往任何一年。他们只用了三个月的时间，就独立设计制造出了一台25000瓩汽轮发电机。这台汽轮发电机的制成，不仅制造时间短，而且质量好。把它的技术经济指标与英国比较一下:英国的一台25000瓩汽轮发电机每瓩重量为2.9，上海电机厂造的只有2.36。当这台汽轮发电机安装到上海闸北电厂开始发电的时候，在上海各电厂中运转的容量最大的汽轮发电机，已经再也不是什么帝国主义国家的货色了!"},{"type":"paragraph","text":"从仿制到独立设计，从无到有，制造出了这么大的汽轮发电机，上海电机厂仅仅经过了五年的时间，在旧中国是件不可想象的事。解放前，那个弄堂小厂经历了四十年的历史，它只能造出一些容量很小的电动机。上海电机厂的总工程师孟庆元，解放前是在英国留学的。归国前，他特地到英国电气公司去参观，当时他满心希望能得到一些大型汽轮发电机的技术资料。这家电气公司的一个设计工程师看出了他的心思，马上摆出一副傲慢的态度对孟庆元说:“我们英国现代工业发展到现在已经有180年以上的历史，电机制造工业也经历了100多年的路程。你们(指中国)的工业没有基础，1万瓩以上发电机的技术资料你弄了回去也没有用处。”但是，英国人意想不到的事，在中国发生了。现在让我们翻开英国电机工业发展的历史看一看:他们造出第一台汽轮发电机是在十九世纪的八十年代，到了二十世纪四十年代，他们才造出了25000瓩的汽轮发电机，整整经历了六十多年。现在，这位英国人在看到我国电机工业以世界历史上少有的速度向前发展的时候，再想一想自己国家如同蜗牛爬行般的发展史，也许他会产生另一种感情的吧?"},{"type":"paragraph","text":"上海电机厂就这样经历了不平凡的大跃进的一年。这一年，上海电机厂的总产值达到了1949年的195倍；工人完成了6427条技术革新建议，为国家多创造财富800余万元；全厂生产的各种电机，已经越过了祖国的大地，送到了马来亚、柬埔寨、缅甸。而新的更大的产品又在这里开始制造。这一切，正是党的总路线的伟大胜利，是党的群众路线的伟大胜利，是大跃进的无比威力!"},{"type":"paragraph","text":"电机工人爱唱歌，一个千瓦二吨钢；"},{"type":"paragraph","text":"天涯海角机器响，满山遍野放光芒!"},{"type":"paragraph","text":"上海电机厂的工人用忘我的劳动英勇地创造着一个个奇迹，他们也用热情奔放的诗歌，歌唱他们的豪迈劳动。"},{"type":"paragraph","text":"上海电机厂在蓬勃发展的同时，成批优秀的工程技术人材也在这里迅速成长，他们在去年大跃进中，摸到了一条劳动与技术相结合的道路，找到了提高技术水平取之不尽、用之不竭的源泉；许多工人有的成了技师，有的成了车间主任、工段长。就是眼前这位阿品师傅吧，他也是工段长了。几年来，由他带领过的一批又一批的艺徒，现在许多人又成了师傅了。"},{"type":"paragraph","text":"厂里还有这样一位年轻的女工段长，她名叫姚杏菊。每人能有一个名字算不得什么稀奇。可是，从小失去父母在折磨中长大的姚杏菊，直到结婚登记的时候，她的姑母才给她取了个名字。1952年，姚杏菊进了厂。几年来，她从一个文盲变成了有初中以上文化水平的知识分子，她又从一个普透的家庭妇女，成了光荣的共产党员。由于她的工作出色，去年，姚杏菊这个名字，又和现代化车间“工段长”这个响亮的称号结合在一起了。现在你在她的宿舍里，可以看到她床头、桌上堆满了报纸、杂志和书籍。无数的工人就是这样在党的培养下，一批又一批地成长起来了。"},{"type":"paragraph","text":"工人们在党的培养教育下，共产主义风格闪闪发光。有个名叫朱恒的立车工人，今年年初，上海市工业会议之后，他懂得了提高劳动生产率的重要意义，就在车间里带头大闹技术革新，他看到自己工段里每个人都热心闹革新，可是张世康和袁世卯两个工人，从来不肯动脑筋。他就找了一个和他们两人技术一样高的工人陈聚福，和张、袁两人摆擂台，这样一来，他们两个也卷进了献妙计、闹革新的热潮。不久前的一天晚上，已经是下班时间了，朱恒忽然听说变压器车间在为望亭电厂赶制一台3万千伏安、22万伏的大型变压器，快要装配时，发现有11只压圈因为生产力不足，还没有做好。这本来是同他的工作无关的事情，但他不顾置身事外，马上到自己车间里凑合了几个人，立即把这个“额外的”工作揽下来了。无数的工人就是过样关心生产，帮别人共同进步的。"},{"type":"paragraph","text":"上海电机厂的一切，都会使你感染到它那一股充沛的青春活力。这里是那么生气勃勃，有那么多好样的人，它怎不展翅高飞呢?"}]}