{"id":396297,"date":[{"year":1959,"month":9,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"十年抒情(1949-1959)","genre":"","count":"1713","ytitle":"","mtitle":"“你们老了怎么办?”","ftitle":"","authors":["俞振飞"],"text":[{"type":"paragraph","text":"事情发生在去年，但是直到今天言犹在耳。"},{"type":"paragraph","text":"去年九月我随中国戏曲歌舞团在瑞士访问演出。在洛桑的时候，我们曾经应邀去参加一个当地文艺界举行的座谈会。在座谈会上碰到了两位青年同行，他们专门找我谈了一次话。"},{"type":"paragraph","text":"很可惜，我没有记住这两位好心的年轻人的名字，只知道他们是当地一个叫做“八人剧团”的代表。所以叫做“八人剧团”，就是因为整个剧团只有八个人，什么导演、演员、舞台设计等等行当，全都由这八个人包办。八个人包一个剧团，演一场戏要吃多少辛苦，自然可想而知。这还不去说它。剧团的物质条件，那简直坏到不能再坏。剧场安在一个又破又烂又小的教堂里。别看这么个鬼地方，他们把它搞到手，可也费尽了九牛二虎之力。与房东订的租约上，第一条就规定要帮助他们清除积存了几十年的大堆垃圾。舞台只有八尺宽，灯光、布景更不用说了。全部座位只有三十几个，天天卖满堂，也不够喂饱八个人的肚子，何况未必能天天卖满堂，更何况这八个人未必个个都是光杆儿。所以这八位同行的困苦，很难想象，据说开支都得靠募捐维持。"},{"type":"paragraph","text":"就看座谈会上的这两位代表吧。一男一女，年纪轻轻，然而形容憔悴，精神委顿，一眼就能看到压在他们身上的重担。特别是那个女的，论年纪大概也有二十出头了，但是瘦小得象个十五六岁的小姑娘；外加两眼无神，一脸疲劳，看上去楚楚可怜，没有丝毫年轻人的活泼和朝气。"},{"type":"paragraph","text":"象这样的青年同行，近几年来，在国内我从来没有碰到过，因此当他们走到我的面前，由翻译介绍同我握手的时候，一下子我竟怔住了，不知道该说些什么话才好。僵了几分钟，还是他们先开口:先是竭力称赞我们一番，又谈了谈他们剧团的情况，最后一个人向我提了一个问题。"},{"type":"paragraph","text":"那个男的提出的问题是:你们在国内演出是不是也跟在这里一样，天天客满?"},{"type":"paragraph","text":"我就告诉他，国内各地戏剧界的营业情况一般都很好，特剧是北京、上海这些大城市，即使是可容两三千人的大院子也是常常客满，至少每一场有好几百个观众，有的时候，甚至一万多人的场子也是照样客满。他们听了，起先还表示惊诧和怀疑，问我们是不是别的剧团也有跟我们同样的叫座力。于是我又向他们解释，我们国内各地戏院上座情况大致是差不多，不仅是我们，就是别的剧团也是一样。并且说明，这不完全是剧团能叫座不能叫座的问题，主要是因为新中国成立以后，人民生活普遍提高，大家对各种戏曲都有广泛兴趣的缘故。听了我这一番解释，他们脸上惊诧和怀疑的神情消失了，随之流露的则是无限的向往和羡慕。"},{"type":"paragraph","text":"又停了几分钟，那个女的又突然问我:在你们国家里，演员老了怎么办?"},{"type":"paragraph","text":"“老了怎么办”?这样一个问题从这样一个年纪轻轻的姑娘嘴里提出来，开头倒使我吃了一惊；转眼一想，一股对这些西方同行的同情之心油然而生。于是我又把国内对待老艺人的一些情况，简单地介绍了一下，同时告诉他们，我自己就是一个近六十岁的老人了，可是还有一肚子雄心大志，一点也不担心“老了怎么办”。"},{"type":"paragraph","text":"我一边讲，他们一边听，一边不断发出轻轻的叹息，有时象惊异，有时又象赞叹。当我谈到国内艺人越是到了老年越是受人尊敬、各方面都给予关怀和尊敬、生活则完全由国家保障的时候，他们不约而同地摇了摇头，呼了口气，那个女的还轻轻地说了一句:“唉!你们真是从天堂里来的!”"},{"type":"paragraph","text":"“你们老了怎么办”?“你们真是从天堂里来的!”回去以后，我便把这两句话告诉了同志们。大家一听都觉得非常光荣、非常高兴。我自己呢，则除了光荣和高兴之外，还别有一番滋味在心头。在以前，在五星红旗还没有在我们国家上空飘扬的时候，这两位年轻人提出的问题，还不是经常在磨折着我们。特别是那个“老了怎么办”，更是使人一想到就心寒。在这个时候，我们也是在“地狱”里不停地挣扎。解放了，大家就从地狱来到了天堂，不仅用不着担心“老了怎么办”，甚至弄不清到了什么年纪才算老。这样的变化，可真算得是翻天复地的变化了。"},{"type":"paragraph","text":"在这建国十周年行将到来的时候，一想起这些变化，一想起自己的职业，一想起自己的年龄，内心真有无限的激动。如果换在十年以前，我这个五十八岁的老人，早就得担心被摆进博物馆了。而今呢，我却依然活跃在舞台上，而且越活越有劲，不知老之将至，这到底是托谁的福啊?当然是托新中国的福，托共产党的福，托毛主席的福!"}]}