{"id":396224,"date":[{"year":1959,"month":9,"day":27}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1472","ytitle":"普天之下都有我们的朋友","mtitle":"各国嘉宾云集北北京","ftitle":"应邀参加我国建国十周年盛典","authors":[],"text":[{"type":"paragraph","text":"【本报综合报道】据新华社消息，应邀来我国参加建国十周年庆祝典礼的国际性组织代表团和各国代表团，连日陆续到北京，将同我国人民一起欢度光辉的国庆节日。"},{"type":"paragraph","text":"世界和平理事会代表团"},{"type":"paragraph","text":"世界和平理事会代表团26日乘飞机到达北京。这个由世界著名和平人士组成的代表团，团长是列宁国际和平奖金获得者、世界和平理事会主席团执行主席、英国物理学家约翰·德斯豪德·贝尔纳，他将在日内到达北京。今天到达北京的代表团团员有:列宁国际和平奖金获得者、世界和平理事会主席团委员、比利时和平人士伊莎贝丽·布伦姆脓人，列宁国际和平奖金获得者、世界和平理事会主席团委员、加拿大和平大会主席文幼章和他的夫人，世界和平理事会主席团委员、印度尼西亚和平委员会副主席塞第亚狄，列宁国际和平奖金获得者、世界和平理事会常务委员、法国全国和平理事会主席团委月伊夫·法奇夫人，列宁国际和平奖金获得者、世界和平理事会常务委员、阿根廷作家奥利弗。团员、列宁国际和平奖金获得者、世界和平理事会常务委员、苏联保卫和平委员会主席吉洪诺夫另率苏中友协代表团于26日同机到达北京。"},{"type":"paragraph","text":"世界青联代表团"},{"type":"paragraph","text":"世界民主青年联盟代表团由总书记埃夏尔率领，26日乘飞机到达北京。代表团团员有捷克斯洛伐克青年联盟中央委员会主席米罗斯拉夫·维茨克尔、伊拉克民主青年联合会总书记努里·阿卜杜勒·拉扎克·侯赛因、意大利社会主义青年运动全国指导委员会委员马里奥·巴里昂纳、锡兰共产主义青年和进步青年联盟联合会主席拉特纳维拉、非洲民主青年大会主席贝耶斯·阿利翁·巴达抛、阿根廷共产主义青年联盟全国指导委员会委员拉特泽尔·何塞、刚果青年联盟总书记玛齐卡·艾梅。代表团团员米罗斯拉夫·露茨克尔，努里·阿卜杜勒·拉扎克·侯赛因，拉特纳维拉和贝耶斯·阿利翁·巴达拉已经分别在23日和24日先期到达北京。"},{"type":"paragraph","text":"国际学联代表团"},{"type":"paragraph","text":"以国际学生联合会主席尤里·贝利康为首的国际学生联合会代表团一行6人，26日乘飞机到达北京。代表团团员有:国际学联副主席马马杜·巴里，伊拉克共和国学生总联合会主席麦前迪·阿卜杜勒·卡里姆，巴西全国学生联合会主席康拉多，苏丹喀士穆大学学生会前主席艾哈迈迪，西非学生总联台会代表第亚尼。"},{"type":"paragraph","text":"兄弟国家人民代表团"},{"type":"paragraph","text":"由苏中友好协会副主席、苏联保卫和平委员会主席吉洪诺夫率领的苏中友好协会代表团一行13人，以争取德国统一委员会书记阿道尔夫·戴穗尔为首的德意志民主共和国劳动人民代表团一行14人，都在26日乘飞机到达北京。"},{"type":"paragraph","text":"其他国家代表团和人士"},{"type":"paragraph","text":"25日到达北京的各国代表团和人士有:阿根廷参议院工商委员会主席奥古斯托·巴约耳。同他一起到达的还有阿根廷众议院外交委员会委员贝尔塔·费金·德费拉里，阿根廷门多萨省议员阿曼多·特哈达·戈麦斯。巴西众议员、世界和平理事会主席团委员德瓦拉斯科和他的夫人。以色列版画家夏洛蒂·勃莱丝女士。"},{"type":"paragraph","text":"26日到达北京的有:柬埔寨文化代表团一行3人和农业代表团一行3人，由意大利作家加尔罗·勒维率领的意大利文化代表团一行5人，乌拉圭劳工联合会代表、乌拉圭机械运输工人工会书记埃克托·登塔库特，以罗莎·因加利内利亚为首的阿根廷妇女代表团一行5人，由苏丹“电讯周报”主编隆利赫奥拉比率领的苏丹新闻工作者代表团一行3人，瑞典自然科学家古斯塔夫逊、著名诗人布隆拜、卡列列布·安德逊等8人。伊拉克新闻工作者代表团一行7人，代表团团长是“国民报”社长兼主编阿卜杜拉·阿巴斯·阿里，副团长是“斗争报”代表穆罕默德·赫勒米·阿里·谢里夫，秘书长是“人民团结报”编辑伊切姆·阿卜杜勒·哈米德·阿巴吉。"}]}