{"id":396294,"date":[{"year":1959,"month":9,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"庆祝伟大的建国十周年专页(第24期)","column":"我们的友谊来自四面八方","genre":"","count":"2662","ytitle":"","mtitle":"万里送书寄友情","ftitle":"——记北京图书馆图际书刊交换工作","authors":["武少梅"],"text":[{"type":"paragraph","text":"武少梅"},{"type":"paragraph","text":"走进北京图书馆国际交换组宽敞的办公室，人们立刻会被墙上挂着的一幅色彩夺目的世界大地图吸引住。那上面星罗棋布地插着许多小三角旗，认真的来访者也许会走过去数一数:足有百多个呐!十年前，北京图书馆开始这项文化交换工作的的时候，只和苏联、匈牙利和印度等6个国家的图书馆互换书刊，而目前它联系的范围遍及了五大洲。那一面面的三角旗说明它已经和世界上101个国家建立了书刊交换关系。联系的单位也不仅限于国外的国书馆了，其中还包括各国的学术机关、人民团体、博物馆、出版社和杂志社。"},{"type":"paragraph","text":"来自世界各个角落的邮包每天大批地涌进北京图书馆，几位图书馆员十年来已经收集了厚厚的四大册邮票本，放在玻璃橱里展览，留作纪念。从统计表可以看出:十年来，北京图书馆已经收到包括48种文字的书刊45万余册。"},{"type":"paragraph","text":"十年来中国的飞速发展震惊全世界。正义的人民多需要作进一步的善意的了解啊。"},{"type":"paragraph","text":"“你们寄来的简明中国历史，美丽的画册等书刊吸引了许多读者，大有供不应求的趋势，希望再多书赠几本来，以便流通。”这是遥冠的大洋洲斐济群岛一家图书馆最近的来信。类似这样的征求中国书刊的信件经常从世界各地投进到北京图书馆来，就以印度、锡兰、日本三个国家来说，每年都差不多有三、四百个中小型图书馆和人民团体来函征求中国书刊。为了促进友谊，增进相互了解，北京图书馆年年寄出上万册书刊，以满足他们的要求，十年来总共寄出87万册。有的日本图书馆在收到书刊后，工作人员寄来了照片和介绍中国书刊的剪报，以表示真挚的友情。长崎具立图书馆还专门设立一个“中国文库”，用来陈列新中国的书刊。尽管近几年岸信介政府不断制造种种障碍，阻止中日两国的关系的正常发展，但是由于日本人民的要求和支持，日本图书馆同北京图书馆的图书交换工作仍在持续中。"},{"type":"paragraph","text":"去年，智利康塞甫森研究学院举亦了拉了美洲第一届欧亚非图书展览会，北京图书馆应邀寄去一批包括中华人民共和国宪法、毛泽东选集、宋人画册、中国戏曲服装图案等中外文版书刊。当地报纸对中国参加展出表示热烈欢迎，认为这是“使人们了解一些真正的图书珍宝的好机会”。今年，巴西巴希亚大学来信说，他们将成立南美第一个亚非研究所，准备教授中文，非常希望通过与北京图书馆交换图书，收集一批中国书刊。"},{"type":"paragraph","text":"国内的许多公共图书馆、厂矿机关、大专学校，如上海图书馆、东北图书馆、地质部、北京大学等300余单位，经常收到北京图书馆转去的俄文书刊，这些都是苏联列宁图书馆、苏联科学院、社会科学基本图书馆等单位无私地供给的，北京图书馆除留存1-3本外，其余复本均按学科性质分别转赠出去。这些书籍在我国经济建设中起了很大的作用。"},{"type":"paragraph","text":"国际书刊交换还为国内单位解决了一些资料问题。今年建筑工程部技术情报局急需借阅一本高压结晶原料，而在国内遍寻不着。苏联科学院接到北京图书馆的征求信，不出一月便寄来了该书的显微胶卷。图书馆工作同志在谈到这类感人的事迹时，无不怀着对苏联朋友深厚的感激心情。"},{"type":"paragraph","text":"熟悉各社会主义国家文字的读者可以从北京图书馆借到这些国家的各种书刊，无论是毗邻的朝鲜、蒙古、越南的，还是遥远的阿尔巴尼亚的。德意志民主共和国国立图书馆几乎每月都寄来200—300种各科门类的新书籍，230余种期刊和学报。勘探工作人员在这里可以找到石油产量占欧洲第二位的罗马尼亚出版的有关石油的宝贵资料。北京图书馆储存的各社会主义国家的书刊大部分是通过交换得来的。"},{"type":"paragraph","text":"十几排书架上满满地排列着新近交换来的其他国家的图书，其中有英国牛津大学今年出版的自然科学著作，瑞士、法国、西德、芬兰几个大学的科学技术博士论文集，加拿大的官方出版物……；有西德的塑料杂志，瑞典的造船学报，阿拉伯联合共和国的棉花杂志，冰岛的自然科学学报，古巴的建筑学报，马达加斯加的昆虫学报，摩洛哥的海洋学公报……；此外，特许公报，国家标准，科学文摘的种类也不少。国际交换组组长满怀信心地说:“目前我们交换到了3000余种刊物，其中约有一半是市上购买不到的，估计今年年底可以增加到500种。"},{"type":"paragraph","text":"由于我国国际地位日益提高，资本主义国家人民希望通过书刊了解新中国人民的真实生活情况和建设成就，加以我国一向愿意在平等互利，互相尊重的基础上同别的国家建立文化上的联系，北京图书馆与资本主义国家单位之间的书刊交换工作还是日渐频繁起来了。另外还有一些单位来信表示由于受到目前邮政规章的限制，不能寄出邮包裹表遗憾，但已将书刊储存起来，一俟可寄立即寄来。总之，这项工作逐渐受到国外的学术机构和学者的重视。英国剑桥大学以研究中国科学技术史著名的李约瑟博士，在收到北京图书馆寄去的图书资料后来信说，这对他的研究工作有极大的帮助。美国上家会共图书馆采访部主任也在一封信中提到:“请允许我们表达获得国立北京图书馆作为交换单位的满意。现在我们就能更好地为读者服务，把有关中华人民共和国的知识供给他们了。”"},{"type":"paragraph","text":"我们伟大的领袖毛主席的著作的各种版本，北京图书馆非常重视收集，历年来从国外也征到了许多种文字的版本。今年新收到的有以色列出版的“毛泽东选集”，墨西哥出版的“反对自由主义”，法国1949年印行的“在延安文艺座谈会上的购话”，芬兰文版“毛泽东选集”1、2卷等数十种。人们可以在北京图书馆的马列主义、毛泽东著作阅览室，看到这些译本。"},{"type":"paragraph","text":"许多外国文化名人著作的原版本和有关资料，也通过国际交换源源送给我国。今年，北京图书馆收到的有伟大的无线电发明家波波夫的论著，俄籍犹太作家阿莱汉姆的各种著作，德国大音乐家韩德尔的作品，19世纪巴西著名作家爱乌克里狄斯·达·昆雅的小说集与生活照片，以及1794年出版的“彭斯诗集”等。"},{"type":"paragraph","text":"北京图书馆还通过交换收集到中国文学作品的外国译本。今年他们交换到的有鲁迅“朝花夕拾”的德文版、“茅盾小说集”冰岛文版、瑞典卡尔洛林著“朱熹全书”中的“宋代国语研究”、荷兰高罗佩著“书画鉴赏汇编”。"},{"type":"paragraph","text":"走出国际交换组的办公室，远远地还可听到几架打字机答答不断的响声——几位图书馆员正在忙着向国外寄信，建议开展书刊交换，征求新资料，答复国外单位各种的要求……。"},{"type":"paragraph","text":"友谊之花处处开。国际书刊交换不仅促进了各国人民之间的友谊，而且更加丰富了我国的这座文化宝库——北京图书馆的馆藏，凡是参观过北京图书馆国际交换组的同志都会不约而同地得出这个结论。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599s050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>花环(印度德里市民赠周总理)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599s050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>油画“罗盛教”(朝鲜人民军第五二八军部队赠)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599s050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>诗集(冰岛共和国访华代表团团长凯德隆赠。内容是他访华后写的有关新中国的诗)"},{"type":"paragraph","text":"本版图片由故宫博物院国际友谊馆及北京动物园供稿</FONT>"}]}