{"id":396242,"date":[{"year":1959,"month":9,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"百戏纷陈(庆祝伟大的建国十周年专页)(第22期)","column":"","genre":"","count":"2069","ytitle":"","mtitle":"新时代　新戏曲","ftitle":"","authors":["何国芳"],"text":[{"type":"paragraph","text":"何国芳"},{"type":"paragraph","text":"解放十年以来，上海戏曲舞台上表现现代生活的剧目，有了很大的发展。这些剧目，塑造了许多在观众中留下深刻印象的先进人物，如刘胡兰、赵一曼等英雄的共产党员的形象；描写了社会主义建设各个生产战线上的“闯将”，这些与时代脉搏紧紧相联的新人物和新事物，为古老的戏曲艺术注入了新生命。"},{"type":"paragraph","text":"在全国工农业生产大跃进的基础上，上海戏曲舞台的面貌发生了巨大而深刻的变化。工农业的大跃进，带动了文艺工作的跃进，一个群众性的剧目创作运动，以空前的声势开展起来。这个群众性的创作运动，促进了戏曲直接为社会主义建设和当前的政治斗争服务。"},{"type":"paragraph","text":"据上海市文化局的统计，去年大跃进中，戏曲界全年创作的剧目总数有2300多个，其中反映现代生活的达2000多个，占总数80%以上。因此在今年上半年举行的上海戏曲会演中，现代剧占了一定比重，而且剧目题材大多是表现革命斗争和生产斗争的。从而彻底改变了长期以来戏曲舞合上“厚古薄今”的倾向。"},{"type":"paragraph","text":"创作和演出现代剧的意义和作用是多方面的。首先，现代剧反映了时代脉搏的跳跃，直接教育和鼓舞着人们进行生产和斗争，达到戏曲为政治、为生产、为社会主义服务的目的。同时，现代剧的演出能推动戏曲工作者深入斗争、深入生活，密切与工农群众的联系，加快了对艺人的思想改造。并在戏曲艺术上开辟了新的研究课题，例如:如何运用传统，发展传统；编剧、演员如何深入角色，创造出有时代面貌能鼓舞人们前进的新人；如何突破程式使它适合新的表演；如何发展音乐唱腔来表现新内容和新感情；如何美化服装和舞台美术等等。这一系列新的问题，促进了各剧种的艺术创造，这是一个很大的胜利。"},{"type":"paragraph","text":"在去年大跃进的基础上，今年现代剧的创作和演出又有了新的发展和提高。二月份，为了迎接春节演出，上海戏曲舞台上又涌现了大批新创作的现代剧，不少剧团上演了本单位专家与群众创作的优秀作品。又如今年上半年举行的两次全市戏剧会演，在参加会演的73个剧目中，现代剧就有22个，占总数31%，其中大部分剧目虽然在去年创作大跃进的基础上产生的，但是经过今年继续加工修改，已获得进一步的提高。"},{"type":"paragraph","text":"这批现代剧目，有不少在思想上艺术上达到了较高的水平，如京剧“红色风暴”“赵一曼”“黎明的河边”“唱戏的人”，越剧“壮丽的青春”“生活的道路”“红花村”，沪剧“星星之火”“演员日记”“史红梅”“黄浦怒潮”“红色炊事员”，淮剧“党的女儿”，扬剧“黄浦江激流”，滑稽戏“不夜的村庄”“样样管”，评弹“第一列飞快车”“冲山之围”“江南春潮”“长空怒鹰”等等优秀的或较好的剧目，都普遍地受到了广大观众的欢迎和重视。"},{"type":"paragraph","text":"上海戏剧界自大跃进以来，对现代剧的质量一般是重视的，经过今年的会演有了更进一步的提高。许多现代剧目在表现重大题材、塑造人物、表现党在群众斗争中的领导作用等方面，都比过去有了新的提高和创造。以“五卅”运动为背景的沪剧“星星之火”，从侧面反映了党领导“五卅”运动的时代面貌，从剧本内容上可以看出人物的成长和发展，塑造了鲜明的人物形象。无论演员的表演，导演的处理，以及音乐和舞合设计，都是成功的。"},{"type":"paragraph","text":"扬剧“黄浦江激流”的特点是:结构紧、层次清、题材大、气势足，突出的表现了党的领导，具有扬剧的粗犷特色。戏中党员形象塑造得比较成功，对群众力量的描写很突出，很有声势。"},{"type":"paragraph","text":"滑稽戏“不夜的村庄”则为滑稽戏如何表演正面人物提供了宝贵的经验。"},{"type":"paragraph","text":"又如京剧“赵一曼”，在现代剧学习传统、运用传统的工作上，作了成功的尝试。这出戏从舞台形象、曲调旋律的构成、念白和动作，以及服装等方面，都经过大胆革新创造，突破陈规，在传统艺术基础上作出了重要的创造。"},{"type":"paragraph","text":"应该承认，目前在发展现代剧的道路上，还存在不少的问题。如有些剧目的思想性还不高，表现党的政策过于简单化、对人物的内心世界刻划得不深不透。有些现代剧，对传统艺术的继承和革新注意不够。经验证明，戏剧传统程式动作的艺术表现力是相当宽广的，它们不仅能表现历史生活，而且在传统艺术基础上还会创造出更多更新更美的东西来，象京剧“赵一曼”“红色风暴”，越剧“风雪摆渡”，沪剧“争上十三陵”等，就有不少结合剧情，创造性地运用传统形式的成功例子。"},{"type":"paragraph","text":"在发展和提高现代剧方面，我们已经有了很好的开端，获得了初步的成功，积累了一定的经验。相信这些问题在今后不断的实践中，定会获得逐步的解决。已有的现代剧目经过不断加工提高，一定会保留下来，成为经常演出剧目，成为剧团的财富。"},{"type":"paragraph","text":"我们主张两条腿走路，既要现代剧，也要努力挖掘继承优秀传统剧目。凡是对人民有利的、为人民所喜爱的传统剧目，都要全部继承保留下来。新中国成立十年来，党在这方面已做出了前无古人的巨大成绩。许多在旧社会受摧残濒于衰亡的剧种，现在已一一得到了扶植和发展。许多优秀的传统剧目，不仅在艺术上有借鉴的价值，而且象“十五贯”等优秀剧目，仍然对人民具有极大的现实教育意义。因此认真地从思想上、艺术上加工整理优秀的传统剧目，使它对于今天的社会主义建设起积极作用是极为重要的。"},{"type":"paragraph","text":"两条腿走路，不断地提高传统剧目和现代剧目的艺术质量，定将使我国社会主义的戏曲事业获得更加辉煌的成就。"}]}