{"id":396280,"date":[{"year":1959,"month":9,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(雕塑)<BR>","count":"1904","ytitle":"","mtitle":"迎接伟大建国十周年的雕塑品","ftitle":"","authors":["刘开渠"],"text":[{"type":"paragraph","text":"刘开渠"},{"type":"paragraph","text":"总路线的光辉，大跃进的高潮，人民公社的优越，深深地鼓舞、感动了全国的雕塑工作者。雕塑工作者以无比的热情，百分的干劲，进行了雕塑创作。他们要以更好更新的雕塑品迎接伟大建国十周年。"},{"type":"paragraph","text":"在新建成的北京农业展览馆前，东北鲁迅美术学院雕塑系教授郑惠南、王希民、黄心维及同学们，创作了象三层楼那样高的两座群象和一块巨大的浮雕。一座是“工农商学兵互相结合的人民公社万岁”，一座是“农林牧副渔全面发展的人民公社万岁”。这两座群象以庆祝人民公社的伟大胜利为主题，用宏壮的造型，奔放的塑造方法，表现人民公社象太阳一样强盛的生命气魄，表现出人民公社制度的无穷优越性，它现在和将来永远使中国人民在建设社会主义、走向共产主义的大道上，胜利再胜利。大浮刻是描写工农大跃进和歌颂人民公社的伟大场面。民族宫大厅中的四块高达六尺的汉白玉浮雕，生动的刻划了全国各民族在共产党和毛主席领导下，团结、发展、繁荣的新生活和今后更加幸福富庶的远景。在民族宫展览馆里的“东北各民族群象”和“西北各民族浮雕”，均充分地表现了各民族团结互爱，为祖国、为各民族地区的幸福而进行社会主义伟大建设的动人事迹。前者为雕塑家王临乙、傅天仇、王合内、袁小岭及中央美术学院雕塑系同学所作，后者为雕塑家曾新泉及广州美术学院雕塑系青年教师及同学们做的。革命历史和革命先烈是我们新国家的缔造者，雕塑家们是永远充满着热情要歌颂的。雕塑家滑田友、司徒洁、王鸿文、钱绍武等，以“前仆后继”的题材，突出地表现了由工人阶级领导的、中国人民英勇前进的伟大革命斗争精神。广东雕塑家潘鹤塑造了“省港罢工工人”，四川雕塑家赵枝同制作了“二七罢工工人”。他们都以强有力的艺术造型，生动的塑造手法，刻划出当时工人对帝国主义、对军阀的仇恨和永不屈服的反抗精神。"},{"type":"paragraph","text":"毛主席的雕象更是雕塑家们用最大热情和心思要做的作品。东北雕塑家金克俭塑成一座“毛主席和农民在一起”，广州雕塑家刘政德创作了一座“遵义会议时期的毛主席”胸象。北京雕塑家王朝闻、刘焕章、张润凯、凌纯德、史美英等做了革命导师马克思、恩格斯、列宁、斯大林的浮刻象。这些刻划生动、深刻的雕象，都将安装和陈列在中国革命博物馆。在军事博物馆前，有北京雕塑家曾竹韶、于津源和中央美术学院雕塑系同学做的“陆海空”与“全民皆兵”，及北京中国雕塑工厂创作的“军爱民、民拥军”和“官兵一致”等四座大型群象。它们都深刻地体现了人民解放军的伟大精神。浙江美术学院雕塑系的雕塑家们，以表现人民解放军和古代文学家、医学家为题材作了好多件优秀作品。西安和四川雕塑家属改户、王官乙分别塑造了方志敏和瞿秋白象。青年雕塑家尤德琛作了方腊立象。这些作品都将陈列在首都各博物馆里。在首都机场和十三陵水库将安装两座雕象，前者是以表现和平为主题的作品，后者为象征修建十三陵水库伟大工程的群象。这都是北京市建筑艺术雕塑工厂的雕塑家李桢祥、谢家声、王殿臣等做的。全国各地的雕塑家，为首都创作的雕塑品还有很多；这篇短文是仅就我所接触到的作品而谈的。对为迎接建国十周年的雕塑品，还需有更详细的文章来介绍。"},{"type":"paragraph","text":"从去年以来，雕塑家和民间雕塑艺人所做的作品数量，超过旧时代任何一个时期的作品数量，在题材内容上，更是前所未有的丰富多彩。在雕塑表现形式和手法上，这些作品，不但多样化，艺术水平比过去也大大提高。在这次为迎接和庆祝建国十周年的雕塑品创作中，雕塑家们工作热情特别高，干劲特别足，创造性分外强。过去在雕塑艺术处理上、手法上没有过的方法，很多作者在这次创作上都成功地进行了创造和运用；过去在制作上不曾有效的技术办法，很多雕塑家在这次工作上都成功地想出了新办法，尤其是在高达七、八米的大型作品制作上，更是取得了很多宝贵新经验。记制石膏、水泥、刻石和着色各方面，工人、技术人员都以敢想敢干的精神，出色地完成了翻制、雕石、安装工作。"},{"type":"paragraph","text":"这些雕塑作品，从各种角度，反映、体现了总路线、大跃进、人民公社。正是因为有了总路线的光辉、大跃进的惊人成就、人民公社的建立，才使雕塑家们在主观方面有了更大的热情，百分的干劲；和在客观方面有了更新更丰富的题材，更多的精神启发，总之，雕塑家才有了创作这些新作品的源泉及可能。我们高呼总路线万岁!大跃进万岁!人民公社万岁!"},{"type":"paragraph","text":"我们欣喜我们在雕塑艺术上，有了思想性和艺术性更进一步提高了的新作品，以迎接我们国家建国十周年。"},{"type":"paragraph","text":"我们热烈和坚决响应党的号召，在总路线、大跃进、人民公社的胜利旗帜下，为提高雕塑创作的思想性、艺术性而继续跃进和大跃进，以便能更充分地、更生动地反映、体现、表现、宣传我们的伟大新时代，歌颂我们永远胜利的新国家。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599s030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>毛主席和农民在一起(雕塑)</FONT>"}]}