{"id":396291,"date":[{"year":1959,"month":9,"day":28}],"page":"4","source":"本报","region":"北京","masthead":"","special_issue":"","column":"在全运会上","genre":"","count":"1848","ytitle":"全运会各项竞赛顺利结束","mtitle":"球类冠军全部诞生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京27日电】　全运会各项竞赛于今天结束，所有球类冠军也同时诞生。"},{"type":"paragraph","text":"排球:男　上海　女　解放军"},{"type":"paragraph","text":"上海男排今晚在激战130分钟后，以3∶2战胜了解放军队，同时以10胜1负的战绩荣获冠军；以下的名次是四川、解放军、江西、吉林、辽宁、广东、江苏、山东、湖北、福建、贵州。女子组解放军队今日以3∶0战胜了上海队，获得冠军；以下名次是上海、河北、洲北、四川、辽宁、山东、贵州、广东、吉林、云南、江苏。"},{"type":"paragraph","text":"解放军对上海一场男排比赛，是产生冠军的“压轴戏、”，两队在战斗中，都打得很好。开赛后，上海首得发球权，先声夺人，以15∶9先胜一局。第2、3、4局解放军和上海互有所获，打成各二平等。"},{"type":"paragraph","text":"第5局开始，上海队发球失误，解放军队夺得发球权后，陈焕恩、李策大、陈德富扣得三记好球，4∶1先获优势。上海祝嘉铭一记超手远网夺回发球权，徐大用、李宗镛凶扣软吊，反以6∶4超出。此后，上海用大力发球压住了解放军的第一传，解放军的进攻威力逐渐减弱。上海祝嘉铭的超手凶扣连连奏效，11∶6占先5分后，解放军渐见慌乱，李策大、叶灼、陈德富接连8次扣球失误或出界。最后，上海李兆平发球，解放军队刘荣祥一记猛烈扣球，竟又落在网里，遂以7∶15受挫。"},{"type":"paragraph","text":"篮球:男　四川　女　北京"},{"type":"paragraph","text":"篮球赛北京男篮今晚以66∶63胜解放军，两队各为9胜2负，因此10胜1负的四川队获得冠军。北京、解放军两队积分相等，按竞赛章程规定，由于北京胜解放军，因此北京获亚军，解放军第三名，以下名次是江苏、阿北、辽宁、上海。"},{"type":"paragraph","text":"北京女篮今晚以70∶42胜解放军，保持不败纪录，荣获冠军，亚军是解放军队，上海名列第七。"},{"type":"paragraph","text":"北京男篮对解放军一场，有关两队名次，因此都全力以赴，整个比赛分数极为接近，上半时曾出现9次平等局面，分数经常只相差1-2分。上半时结束，北京以28∶27领先1分。"},{"type":"paragraph","text":"下半时，8分钟内也造成4次平局。在11分钟时，解放军曾以56∶49领先7分，这时，北京采用全场紧逼，解放军失误较多，15分钟时，北京队就追成56平。之后，北京队更加得手，遂以66∶63获胜。"},{"type":"paragraph","text":"足球:解放军"},{"type":"paragraph","text":"解放军足球队今天罚进了一个罚球点球，净胜河北一球，取得3胜1和1负的战绩，荣获全运会足球冠军。河北、北京、辽宁3队都是2胜2和1负同得6分，按照竞赛规则，凡是积分相等，就各队在同一循环中，相互竞赛的胜负决定名次。这样河北在3队比赛中一胜一平，名列第二，北京二战皆和名列第三，辽宁一和一负居第四名；以下名次是广东、陕西、上海、吉林、四川、湖北、黑龙江和江苏。解放军对河北的一场，上半时各无所获。下半时解放军发扬了积极、勇猛、快速的传统，在45分钟内几乎占八成攻势。解放军右内锋盛金荣单骑深入，来势很猛，河北右前卫张亚男抢救不慎，侵人犯规，被判十二码球，由解放军中锋周兴主罚命中。解放军以此一球奠定胜局，取得全运会足球冠军的称号。"},{"type":"paragraph","text":"乒乓:单打　男　王传耀　女　胡克明　双打　男　姜永宁、庄家富　女　丘钟惠、叶佩琼　混合双打　庄则栋、丘钟惠"},{"type":"paragraph","text":"多次乒乓单打冠军、北京王传耀，今天剧战5局，打败了最后一个对手北京庄家富，获得了全运会乒乓男子单打冠军。19岁的广东胡克明，击败了连获2年女子单打冠军的北京叶佩琼，取得女子单打冠军的称号。获得男、女双打冠军的是，北京姜永宁、庄家富和丘钟惠、叶佩琼；混合双打的冠军是北京庄则栋、丘钟惠。"},{"type":"paragraph","text":"王传耀对庄家富的一场男子单打决赛，王先下手为强，使用重板狠抽，庄家富虽然小心翼翼，还是挡不住象暴风骤雨般的攻击。王传耀以21∶15轻取第一局。在第2、3局中形势起了极大变化，庄家富在坚守的同时，以边角球来牵制王的狠抽，这样王传耀反而显得被动；开始时局势还见平衡，到各8平手后，王抽出的球不是碰网就是出界，失去很多分数。庄家富以21∶18扳回一局。第三局情况相类似，庄家富又以21∶16胜，2∶1后来居上。第四局是关键性的一局，战来精采百出，曾打成12次平手。在17平时，庄突击起板成功，占先1分，王又两次抽球出界，20∶17，庄家富只要再取得1分就可获得冠军。不料王传耀稳扎稳打，放长短球和提拉球，候机就使重板，果然连得4分，反以21∶20领先。最后，王传耀以24∶22扳、成各2平手。最后一局，王传耀打得更见顺手，几乎很少失误，以21∶15获得最后胜利。"},{"type":"paragraph","text":"在女子单打的决赛中，广东胡克明表现出色，打出了许多滑板球，第一局先以21∶19取胜。第二局北京叶佩琼以23∶21扳回一局。第3、4局中，胡克明取得领先优势，先后以22∶20和21∶13连胜两局，以3∶1夺得冠军。"}]}