{"id":396325,"date":[{"year":1959,"month":9,"day":29}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"节日前夕的首都","ftitle":"","authors":["吴培恭"],"text":[{"type":"paragraph","text":"本报记者　吴培恭"},{"type":"paragraph","text":"节日前夕的首都，到处是一片欢乐景象。"},{"type":"paragraph","text":"首都变得更加辉煌壮丽了。最近先后竣工的人民大会堂、中国革命和历史博物馆、民族文化宫、北京车站等宏伟的建筑物，高高地矗立着。这些建筑物不仅体现最我国建筑和艺术上的成就；而且也体现着我们祖国欣欣向荣的昌盛气象。这是辛勤的建设者们献给伟大节日的最珍贵的礼物。它们为古老而又年青的北京增添了光采。"},{"type":"paragraph","text":"这些壮丽的建筑，这些优美的艺术，多么吸引人呵!人们走过刚改建完工的天安门广场，就会放慢步子，尽情欣赏，胸中诗情洋溢，少不了唱一支颂赞的心曲，歌唱这红色的广场!人们走到这里，就有一种广阔庄严的感觉。天安门广场象征着我们祖国和六亿五千万人民的伟大气魄。天安门和人民大会堂、中国革命和历史博物馆鼎足相峙，中间是人民英雄纪念碑。现在，天安门已披上节日的盛装，新刷过的红墙，在秋阳的照耀下，显得更加鲜明夺目。再这几天，工人、农民、战士、干部和学生组成的人流，就要穿过这里，接受毛主席、党和国家的其他领导人的检阅。"},{"type":"paragraph","text":"灵巧的建筑、园艺、电业工人和美术工作者，精心地用彩牌、画廊、灯光和鲜花打扮了北京。天安门两侧的彩楼已经矗立起来，上面写着“中华人民共和国万岁!”、“中国共产党万岁!”等口号。巨幅的马克思、恩格斯、列宁、斯大林的画象挂在彩楼的对面。中国革命历史博物馆梁檐上七盏巨型的红色宫灯，正在迎风摆动。西单的彩楼也已矗起，电报大楼西侧的几列画廊整齐地排列着，“人民公社万岁”的巨幅油画，醒目地出现在人们眼前。最热闹的王府井，商店的橱窗和门面都已油漆或洗刷过。百货大楼上高悬着“庆祝国庆”的大彩牌。天安门广场周围和横贯全城的东西长安街两旁的高大建筑物上，都已装了电灯。入夜，万盏灯火把马路照得通明，使首都变得异常光辉灿烂。绿树、鲜花和青草，为首都增色不少。天安门广场种植了油松、立柳，新建筑物周围的花坛里，种上了月季、月月红、四季海棠，以及色泽鲜艳的鸡冠花、美人蕉。新北京车站前的广场，也已被大型花坛和树形美好的蓉花树装饰起来。北京，我们亲爱的首都，真是容光焕发，喜气洋洋，它正在迎接伟大节日的来临!"},{"type":"paragraph","text":"北京所有一切的变化，都显示了我国日新月异的发展。现在，我国十年来各方面的成就，全国人民献给伟大节日的最珍贵的礼物，都集中在北京，凝结成颗颗闪亮的明珠，光辉夺目地闪耀在人们眼前。这些明珠，不仅可以在高大的建筑物上看到，可以在各种展览会上看到，可以在运动场上看到，也可以在剧院、影院里看到。我国艺术园地里的百花，现在正在首都剧坛上争妍斗艳，文艺界为庆祝建国十周年所举行的献礼演出，正在热烈进行。全国各地主要剧种的著名演员云集北京。参加这次演出的有全国20多个省、市，部队和工会系统的艺术团体60多个。他们演出了各种不同流派、中外古今的戏剧、音乐、舞蹈、曲艺、杂技、木偶等100多个精彩节目。真可谓之规模巨大，盛况空前。"},{"type":"paragraph","text":"显示各方面成就的许多展览会，象工业交通、农业、工艺美术、摄影展览会等，让人们去观看欣赏吧，看看我国人民在党领导下，十年来所创造的奇迹!还有中国历史博物馆、中国革命博物馆、民族文化宫和历代艺术展览馆等，国庆前后都将陆续开放。"},{"type":"paragraph","text":"这几天，北京人民都在兴高彩烈地准备欢度国庆。各戏院、影院和全市各处的售票处挤满了人，大家都在购买戏票，观看自己满意的和爱好的戏剧或电影。各工厂、机关、学校、人民公社等，都在紧张地筹备庆祝晚会或狂欢晚会。各礼品工厂和商店正在积极赶制和准备各种节日用品。"},{"type":"paragraph","text":"北京，我们祖国的心脏，我们亲爱的首都，它带动最全国人民的呼吸。越临近节日，人们越想念是它，凝视是它。到1959年10月1日——这伟大的节日，让我们，高举迎风飘扬的红旗，继续迈开不可阻报的大步，从这里，前进，前进，永远向社会主义、共产主义前进吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\09\\599t050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>它们将在天安门上空飞翔"},{"type":"paragraph","text":"(新华社记者　杨展华、安康　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨展华,安康</FONT>"}]}