{"id":396361,"date":[{"year":1959,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在上海市人民庆祝中华人民共和国成立十周年大会上的发言","genre":"","count":"2131","ytitle":"列宁格勒代表团团长","mtitle":"波波夫同志的讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亲爱的同志们，朋友们，光荣的上海市的市民们!"},{"type":"paragraph","text":"在中国人民的伟大节日前夕，请允许我代表英雄的城市，伟大的十月社会主义革命的摇篮——列宁格勒的劳动人民，向你们，亲爱的朋友们，致以衷心的兄弟般的敬礼。"},{"type":"paragraph","text":"亲爱的同志们，请允许我向你们祝贺中国人民的伟大节日——中华人民共和国成立十周年。"},{"type":"paragraph","text":"全苏联人民，包括列宁格勒人民，将和你们一起庆祝这个欢乐的节日，因为中国人民的这个节日也是我们的节日，也是伟大的和平和社会主义阵营全体劳动人民的节日。"},{"type":"paragraph","text":"我们是列宁格勒的代表，我们感到幸福的，就是能够在你们美丽的城市里同忠实的朋友一起度过这些值得纪念的日子，并且能够向中国共产党上海市委员会、上海市人民委员会、上海市中苏友好协会和上海市劳动人民表示深深的感谢，感谢你们给予我们的兄弟般的接待。"},{"type":"paragraph","text":"亲爱的同志们!"},{"type":"paragraph","text":"在伟大的中国人民和全世界进步人类庆祝中国人民革命胜利和建国十周年这个值得纪念的节日时，我们不能不提到，上海劳动人民对中国革命的胜利所作出的巨大贡献。"},{"type":"paragraph","text":"在1949年人民民主革命胜利以前，差不多整整一百年以来，上海一直是中国人民群众革命斗争的重要基地。上海劳动人民积极参加了1919年的五四运动和1925年5月30日的爱国示威游行。这次示威游行后来发展成为总罢工，成了广泛的反帝运动的开端。"},{"type":"paragraph","text":"关于这一点，最有力的证明就是1920年在上海建立了中国最早的马克思主义小组，1921年7月又在你们的城市里举行了中国共产党第一次代表大会。"},{"type":"paragraph","text":"在抗日战争和国内战争的年代里，上海是进步力量的中心之一。在从国民党反动派统治下彻底解放中国的斗争中，上海起了重大的作用。"},{"type":"paragraph","text":"列宁格勒在苏联人民革命斗争的历史上也占有重要的地位。因此，上海和列宁格勒有着许多共同之点。此外，上海和列宁格勒都是最巨大的海港，也是最重要的工业城市，机器制造业、五金制造业、纺织工业、食品工业等都非常发达。所以在我们两个城市之间建立密切的友好联系，一定会帮助我们相互交流经验和胜利前进。"},{"type":"paragraph","text":"上海的同志们，你们正在为建成社会主义而斗争，今天我们以欢乐的心情，向你们表达衷心的列宁格勒的敬意和最好的祝贺。"},{"type":"paragraph","text":"中国革命的胜利，具有最伟大的历史意义。它使帝国主义体系遭受了极其沉重的打击。在伟大的十月社会主义革命以后，帝国主义还没有遭受过这样沉重的打击。"},{"type":"paragraph","text":"中国人民这一具有历史意义的胜利，无比地加强了社会主义阵营，使国际舞合上的力量对比发生了有利于社会主义、和平和进步的根本改变。"},{"type":"paragraph","text":"中华人民共和国建国已经十年，这是一个不长的时期。但是，在这一段时间里，你们国家有了多么巨大的进展!"},{"type":"paragraph","text":"上海劳动人民和全中国人民一样，也取得了巨大的成就。中国共产党上海市委员会第一书记、上海市市长柯庆施同志已经在自己的报告里令人信服地说明了这一点。"},{"type":"paragraph","text":"全苏联人民，包括列宁格勒人民，都注视着你们的成就，热烈地为你们的每一个胜利感到欢欣鼓舞。"},{"type":"paragraph","text":"我们感到骄傲的是，列宁格勒有许多工厂为中华人民共和国制造产品。这些产品能够帮助你们发展本国的经济，更快地沿着社会主义建设的道路前进。"},{"type":"paragraph","text":"我们很高兴地告诉你们，1959年列宁格勒有一百多个企业为人民中国生产水轮机、发电机、蒸气鼓风机、压缩机、各种车床、桥式起重机、柴油机、生产自动化仪器和其它各种产品。"},{"type":"paragraph","text":"列宁格勒最大的企业和科学研究所为中华人民共和国准备和提供了三百多套各种设备、机器、仪器等的技术资料。"},{"type":"paragraph","text":"按照苏中科技合作协定，列宁格勒有二十多个企业和科学研究所，正在同中国专家共同研究一系列重要的科学技术问题。在上海的各个企业和机构里，现在有十八个列宁格勒的专家在进行工作。"},{"type":"paragraph","text":"我们还感到骄傲的是，我们能够向来到列宁格勒了解生产经验的中国专家，以及来到列宁格勒的学校学习的中国学生，提供兄弟般的帮助。"},{"type":"paragraph","text":"我们的科学家、专家和工人十分乐意把他们的知织和经验告诉中国同志。"},{"type":"paragraph","text":"我们知道，到中华人民共和国来工作的列宁格勒专家，也到处受到了中国同志热情的友好的兄弟般的关怀。"},{"type":"paragraph","text":"我们亲爱的朋友们，我们今后也一定要帮助你们，因为苏中两国人民之间的友谊是永恒的，为争取马克思列宁主义伟大思想胜利的共同目标，把这种友谊永远巩固下来了。"},{"type":"paragraph","text":"亲爱的朋友们，我们向你们保证，列宁格勒人将尽一切力量，顺利地完成苏联共产党向列宁格勒劳动人民提出的任务。"},{"type":"paragraph","text":"亲爱的朋友们，在同你们一起庆祝中华人民共和国成立十周年的时候，希望你们在社会主义建设和加强伟大中国的威力的事业中，取得新的巨大的成就。"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"伟大的中国人民万岁!"},{"type":"paragraph","text":"中国共产党万岁!"},{"type":"paragraph","text":"苏中两国人民永恒的牢不可破的友谊万岁!"},{"type":"paragraph","text":"最后，请允许我把苏联共产党列宁格勒州委员会和列宁格勒市委员会、列宁格勒州劳动者代表苏维埃执行委员会和列宁格勒市苏维埃执行委员会的贺信交给你们。"},{"type":"paragraph","text":"请允许我把列宁格勒二百五十周年的纪念章和纪念花瓶送给你们。这个花瓶是列宁格勒洛蒙诺索夫工厂制造的，上画复制了列宁格勒画家谢罗夫为庆祝伟大十月社会主义革命四十周年而作的画，画上的革命工人和士兵正在等待阿芙乐尔号巡洋舰的炮声，阿芙乐尔号的炮声宣告了新的纪元——伟大的十月社会主义革命的纪元的开始。花瓶上的题词是:“送给亲爱的朋友们——上海市的劳动人民，庆祝中华人民共和国成立十周年，列宁格勒劳动人民赠。”"}]}