{"id":396330,"date":[{"year":1959,"month":9,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"庆祝伟大的建国十周年专页(第25期)","column":"","genre":"","count":"1518","ytitle":"","mtitle":"难忘的情谊","ftitle":"","authors":["包尔汉"],"text":[{"type":"paragraph","text":"包尔汉"},{"type":"paragraph","text":"今年3月间，中国文化代表团应伊拉克共和国政府的邀请，前往伊拉克签订两国之间的文化协定并进行友好访问。"},{"type":"paragraph","text":"当夜航机穿过波斯湾进入伊拉克领空的时候，晨曦已退，天空微明，在我们机身下面呈现出那举世闻名、曾为人类创造了灿烂文化的底格里斯河和幼发拉底河两河流域的美索不达米亚平原。晨八时，飞机飞临巴格达市的上空，机身在颠簸中盘旋下降，底格里斯河象条玉带似地呈现在眼前。凡是在幼年时代读过天方夜谭的人们，谁不为这个曾出现过多少动人和离奇故事的城市而神往呢?"},{"type":"paragraph","text":"当机门打开后，机场上欢迎的人群迅速地涌向前来，以教育部长阿卜杜尔·哈米德准将为首的共和国官员们热情地欢迎着我们，这里还有曾经访问过中国的伊拉克朋友们。机场的工人迅速地围拢上来，伸出了粗大的手掌紧紧地和我们握手，高呼口号，穿着节日盛装的小姑娘们，快乐的把鲜花撒在我们每个人的身上，我们就在这样充满着热情曲友谊中开始了访问。"},{"type":"paragraph","text":"伊拉克人民从报纸上知道中国文化代表团到来的消息，当我们的车子缓慢地行驶在街头的时候，一位伊拉克的青年突然发现了我们，他高声喊了一声“西尼”(中国人)，急促地跑向了我们的汽车，向车内伸出了友谊的手。这时街上行走的人都很快地围拢了来，无数的手伸进了车里。多少热情、真挚、朴实的面孔，向我们笑着说着我们虽听不懂但我们知道他要说的话。人越来越多了，有年青的工人、学生，也有年老的农民，他们围着车子跳着，唱着，热烈的鼓掌，高声的喊口号。主人告诉我们，人们喊的是:“人民中国万岁，中伊友好万岁，毛泽东万岁……”只有当我们的主人和善心的警察向人群说了很多好话以后，人们才怀着依依惜别的心情给汽车让开了一条路，车行已远，回头还看见人们仍在招手送别。伊拉克人民对中国人民的这种深情厚谊，感动得我们的心很长时间不能平息下来。巴格达的人民是这样，基尔库克、苏来曼尼亚、巴士拉……我们走过的地方都是这样。伊拉克人民为什么这样热爱我国人民呢?一位伊拉克教援先生曾对我们说:我们热爱你们，并不是因为你们的国家强大，你们的人口众多，而是因为中国人民有着高尚的品德，有着崇高的人道主义精神……"},{"type":"paragraph","text":"当我们从基尔库克去苏来曼尼亚市时，汽车疾驰在公路上，突然发现前方汽车云集，红旗招展，司机告诉我们离目的地还有六十公里呢!开到前面，原来是欢迎的人们，有上百辆汽车，人们扛最新做的五星红旗，伊拉克国旗，扛着毛泽东主席和卡塞姆总理的画象，人们高喊着“和平友谊”的中文口号，原来是这里的民主组织知道中国代表团要来，前两天就教给了人们这个中文口号。上百辆车子象一条长龙似的在山道上盘旋前进，从车窗里伸出的五星红旗，迎风飘荡。汽车驶过小村镇的时候，街道上的穿着黑纱的妇女，一面热烈的鼓着掌，一面口中吹起啦啦的口哨，据说这是阿拉伯国家的妇女在最高兴的时候才吹起这种口哨来。当我们到达苏来曼尼亚市的时候，这里街道上已挤满了欢迎的人群，我们一下汽车，千百只友谊的手伸向我们，多少个善良、纯朴的面孔挤向前来，拥抱我们的同志，吻我们的同志，有的人眼里含着激动的泪花，嘶哑的喊着口号，整个的人群沸腾起来了，不到半公里的路程，前面有着六个警士开着路，走了二十多分钟才到了会场。亲爱的伊拉克人们，你们的热情使我们如何的激动啊!"},{"type":"paragraph","text":"当我们从各地访问回来后，在巴格达成立了伊中友好协会，这是伊拉克第一个友好协会，它将进一步促进中伊两国人民的友谊。"},{"type":"paragraph","text":"我们离开伊拉克已经将近五个月了，我们将永远难以忘却这可贵的友谊。记得一位伊拉克诗人向我们朗诵他的诗篇中说:尽管和平的敌人不情愿，我们要把手握紧；尽管战争贩子不情愿，我们将永远前进。"},{"type":"paragraph","text":"亲爱的伊拉克的兄弟姊妹们，祝福你们幸福。让我们两国的友谊象滚滚的长江和底格里斯河的流水一样永远川流不息。"}]}