{"id":396365,"date":[{"year":1959,"month":9,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在上海市人民庆祝中华人民共和国成立十周年大会上的发言","genre":"","count":"1639","ytitle":"全国劳动模范、上海虹桥公社副社长","mtitle":"顾步生的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"各位首长，各位同志，各位朋友:"},{"type":"paragraph","text":"今天我代表上海三百万农民热烈庆祝中华人民共和国建国十周年；热烈庆祝十年来在中国共产党和毛主席英明领导下所取得的伟大胜利；热烈庆祝党的总路线、大跃进、人民公社的伟大胜利。"},{"type":"paragraph","text":"十年来，上海农村和全国广大农村一样，在伟大的中国共产党和毛主席的英明领导下，发生了翻天复地的变化，获得了巨大的成就。解放后，党领导我们开展了土地改革运动，打垮了封建地主阶级，我们分得了土地。土地改革后，党领导我们走上互助合作的道路，促进了农业生产的不断发展。经过全民整风运动和党的社会主义建设总路线的提出，1958年上海农村掀起了空前未有的生产大跃进，人人鼓足干劲，个个力争上游，生产大跃进，农田水利大发展，农林牧副渔全线大革命。我们农民深深感到，比之互助组和初级社，原来的高级社虽然有它不可抹煞的优越性，但终究不能适应生产发展的要求，因而提出“并大社”，“办公社”。这个时候，毛主席提出了“还是人民公社好”，正说到我们的心里，大家欢欣鼓舞，敲锣打鼓，贴大字报，送申请书，掀起了大办人民公社的高潮。人民公社的建立，大大推动了生产的发展，人民公社显示出了无限的生命力和无比的优越性。"},{"type":"paragraph","text":"我们虹桥公社和整个上海农村一样，随着社会主义改造和社会主义建设事业的发展，生产节节上升，1958年蔬菜实现了亩产万斤菜，比高级社时增长了三分之一，比初级社时增长了50%，比解放前增长了2倍多，今年预计可以达到亩产150担。我们正在大力地向细品种发展，除选育本地纯种外，还培育了许多外地的抗寒耐热新品种，今年上半年，我们引进了国内外近五百多个新品种，并积极地开展嫁接杂交工作。同时由于公社的统一计划，建立留种田，各生产队按品种进行留种，达到了自给，提高了种籽质量，而且还支援外省种籽五万斤。"},{"type":"paragraph","text":"为了使城乡人民能吃到鲜嫩的蔬菜，在冬天能吃到夏季的蔬菜，我们又大搞矮棚、温室，现已有温室150间，比公社化前增加了2倍，今年底计划扩充到750间，这样，明年的蔬菜、辣椒能更早地上市供应，质量更好。"},{"type":"paragraph","text":"人民公社船大，木头粗，公共积累多，能能够大量的购买拖拉机、抽水机等农业机械，统一规划使用，大大地提高了生产力。我们虹桥公社在公社化以前只有一台拖拉机，现在已有26台，全部土地可以用机器耕种；机电灌溉共有314匹马力，80%以上的土地可以机电灌溉。我们还买了5辆三轮汽车，1500辆拖车，并组织了十多条船的运输大队，大大节省了劳动力。"},{"type":"paragraph","text":"生产发展了，我们的生活也有了很大的改善。解放前我们虹桥农民的生活是“一年六熟，稀汤薄粥，一篮青菜四两米，只见青菜不见米”，穿的是“千层补，肉露露”，现在是“吃得饱，穿得好，建新房，钞票存银行，幸福生活乐陶陶”。特别是由于人民公社实行了部分的供给制，大家放下了生活千斤担，一门心思搞生产。公社办起了公共食堂、托儿所、幼儿院，广大妇女进一步得到解放，跑出灶前头，一心一意闹生产。生活改进了，大家就积极学习文化了。如在第二生产队中，解放前没有一个中学生和大学生，现在有5个大学生，109个中学生，学龄儿童全部人学，扫除文盲8000多人。以我自已来讲，过去一个大字不识，现在已能看书、读报、写信了。"},{"type":"paragraph","text":"同志们，十年来的成就是伟大的，我们郊区三百万农民一定鼓足干劲，乘胜前进，更高地举起总路线的红旗，坚决贯彻党的八届八中全会决议，继续开展超包产、超计划、高产丰收的竞赛运动，认真做好秋收工作，继续加强粮、棉、蔬菜的田间管理，大搞副食品生产，积极做好秋播准备，按时按质完成秋播任务，力争在今年内提前完成第二个五年计划农业生产的主要指标，争取大大提前完成十二年农业发展纲要。"},{"type":"paragraph","text":"同志们，我们一定要在伟大的党和毛主席的英明领导下，在社会主义建设总路线光辉照耀下，更好地发挥人民公社的无比优越性，跃进再跃进，加速建设社会主义的新农村。"},{"type":"paragraph","text":"现在，让我们高呼:"},{"type":"paragraph","text":"中华人民共和国万岁!"},{"type":"paragraph","text":"中国共产党万岁!"},{"type":"paragraph","text":"我们伟大的领袖毛主席万岁!"}]}