{"id":396482,"date":[{"year":1959,"month":10,"day":2}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1249","ytitle":"万里晴空灯彩竞射　载歌载舞锣鼓齐鸣","mtitle":"上海人民欢度国庆之夜","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　国庆之夜，上海浸沉在欢乐的海洋中。"},{"type":"paragraph","text":"银光彩虹笼罩了上海夜空，无数座高楼大厦披上了节日的盛装，珍珠般的彩灯把庞大建筑物勾画得异常雄伟壮丽，光芒四射，好似一座座翡翠宫殿。巨大的霓虹标语牌，矗立高空，绚烂夺目，写下了亿万人的心声:“总路线万岁!”“大跃进万岁!”“人民公社万岁!”“中国共产党万岁!”“毛主席万岁!”……。"},{"type":"paragraph","text":"繁华热闹的南京路、淮海路、西藏路……昨夜更加美丽，两旁点缀的万盏明灯和彩虹标语，构成了一条条望不到尽头的银河，置身其中，仿佛来到一个水晶般的童话世界。"},{"type":"paragraph","text":"规模盛大的万人大联欢，在市中心的人民广场和全市各大公园同时举行。在中山、虹口、复兴、浦东、杨浦、碧萝湖、闸北……公园的草坪上，展开了各式各样的庆祝活动，戏曲、音乐、舞蹈、杂技、体育表演，竞相争艳，繁花似锦。明亮的水银灯下，闪烁着演员和观众的愉快的笑脸，扩音器中传来了悠扬悦耳的乐声，滚滚的人流，组成了一个个大圆圈，跳起“喜庆舞”“轻快舞”“祖国之春舞”……。"},{"type":"paragraph","text":"晚8时，天空开始出现灿烂耀眼的礼花和焰火，构成了一幅幅美妙绝伦的图画。五彩缤纷的礼花从高空飘落而下，好似千万颗夜明珠和五光十色的宝石投向大地。有的撒开之后，象一朵奇艳的大牡丹；有的则结成一串串小灯笼，缓慢地飞向远方；有的象雷电一般，腾空闪烁着银色的火花。数百万市民仰看夜空，欣赏着这节日独有的美景。"},{"type":"paragraph","text":"最热烈和激动人心的场面，出现在市中心的人民广场，一串串纵横交错的明灯，高悬在广场上空，犹如一片灯海。“首长和外宾来到这里欢度国庆之夜了!”狂欢的人群用热烈的掌声，迎接党政首长和列宁格勒代表团等外宾的来临。"},{"type":"paragraph","text":"全场沸腾了，同学们载歌载舞。复旦大学和上海师范学院的化装舞蹈队在首长和外宾面前大显身手。他们扭起“东北大秧歌”、跳起“花鼓灯”“美丽的祖国”“伞舞”……同学们精彩的表演，激起了观众热烈的掌声。"},{"type":"paragraph","text":"在广场另一角，工人、学生和解放军战士们随着手风琴的节奏，挽手跳起“轻快舞”。东海舰队815舰的水兵，正在与黄浦区工人和金陵中学学生尽情地欢乐。这些守卫在海防前线，获得“五好”集体的海军战士，在狂欢之夜中也是活跃分子。水兵曹祥义拉起了手风琴，水兵李顺林熟练地拿起笛子吹着“水兵小曲”，他们的出色表演，一再被邀请到别的人群中去演出，博得大家的赞扬。"},{"type":"paragraph","text":"上海千百条里弄也卷入了欢乐的漩涡，地区文化站已经在节前张灯结彩，打扮一新。入夜，灯光通明，人群济济，里弄妇女和居民们在这里玩牌、下棋、猜灯谜，作集体游艺，欢庆建国十周年。很多居委会举办了演出晚会，节目大都是他们自编自演的，有沪剧、越剧、话剧、什锦戏、表演唱、歌舞……多种多样，丰富多彩，反映了里弄居民十年来的巨大变化。"},{"type":"paragraph","text":"市郊11个县的人民公社社员也纷纷举行了联欢晚会。上海县各公社文化馆热闹非凡，锣鼓齐鸣，社员们同声齐唱“人民公社好”。"},{"type":"paragraph","text":"夜深了，欢腾的巨浪，依然回荡在上海天空，“东方红”的歌声越唱越响，人们怀着欢欣鼓舞的心情，迎接更美好的明天。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59a2040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>狂欢之夜　(陈秋草速写)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈秋草</FONT>"}]}