{"id":396555,"date":[{"year":1959,"month":10,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2179","ytitle":"","mtitle":"牵其一发","ftitle":"——“降龙伏虎”观摩札记","authors":["邱扬"],"text":[{"type":"paragraph","text":"邱扬"},{"type":"paragraph","text":"在另一篇东西中，我曾提到过，这出戏学到了戏曲传统表现方法中的一个长处:善用道具。红榜，是例子之一，在此再铺叙一下。"},{"type":"paragraph","text":"“抢红榜”一场，是这出戏很热闹的场面之一，金鼓喧阗、气势逼人，有场面、有身段，有散文也有诗，颇为集中地显示了青艺的艺术家们在汲取传统形式上的胆识和才干。"},{"type":"paragraph","text":"这场戏的艺术处理很富装饰趣味，无论从剧本的写法、表演的笔触、场面的调度那个方面看，都很开阔，但是观众却并不因而目迷五色，依然可以很清楚地透过这片绚烂景象觉察出当前这场纠葛的中心及其和整个事件的关系，为什么?我想，那张耀目的红榜很起作用。"},{"type":"paragraph","text":"红榜是张招贤榜，谁要有下海擒龙的水性，能在波涛汹涌的龙涎河里修桥墩，便可揭榜。这是当前的困难所在，也是荣誉所在，敢揭的人不多，能揭的却又不是一个，谁有幸福抢得这份荣誉，挑起这副担子，是万千人嘱目的大事。"},{"type":"paragraph","text":"有必要约略叙述一下这场戏:"},{"type":"paragraph","text":"幕还未启，已是一片震天锣鼓，从台左后方出来几个壮汉高举红榜向四方招贤，刚刚读完榜文，暗转，锣鼓更加喧阗，灯亮，红榜摆在台中高阜上，两侧是护榜的汉子，几个小伙子羡慕不置却又望榜却步。秦二伯持酒来贺，抚今追昔讲起当年一个会水的英雄，这个英雄早已作古，但是父死儿辈在，语言未落，从台左前过来一群壮汉，为首的一人伸手揭榜，一道名姓，正是秦二伯说的英雄金德隆，问题象是要结束，但是从台右后方又来了一支娘子军，手持板斧护住榜文，这是替丈夫留榜的李玉桃及其队伍。红榜依然耸立台中，只是添了一道白晃晃的板斧屏障。大家争论起来，不可开交之际，台右前方一声断喝:留下红榜，又是一支队伍，为首的是李玉桃的丈夫赵大康，赵金两人一齐揭榜，抢榜，几个进退之后，化为一场畅笑，两位水上英雄共同担当起了这副修桥墩的重担。"},{"type":"paragraph","text":"我这种拙劣笔墨自然无法写出这场戏的红火气氛和许多富有变化的调度，但是，大家或者可以看出，演出把这张红榜安排的多么触目:未出现前便有声势，既出现后更有份量，从画面的组合上，从人们对立的态度上，都把它强调到很崇高的地步。它，在由动而静之后，是舞台的中心，以它为中心，从四面八方引来了各式各样的力量，为它争执、为它比武、为它赋诗起舞，最终也以它为核心而紧紧地团抱在一齐。"},{"type":"paragraph","text":"我并不是在此赞美，艺术家们是多么善于把一件无足轻重的道具给予充分强调的技法，不是的。我要说的是，艺术家们用一件视而能见的道具，抒写出多少舞台上未见的景色，联缀起多少有趣的情节，特别是，多么凸出地介绍出多少英雄性格:他们有荣誉感、有进取心，一定时期他们有矛盾，但最后为了同一的目标他们又可以团结成一个人。"},{"type":"paragraph","text":"这种技法，戏曲中常见，一件选择得当的道具，抵得过若干平铺直叙的干瘪语言，因为它总是某种感情、某个事件、乃至某个人物的具体代表。睹物生情，不但便于人物借以发抒许多感情，而且也可以使观众获得同样的感受。随便举个例子:常德戏“祭头巾”的那顶头巾，是多么便当地引出那位屡试不第的老秀才满腹牢骚?!赣戏“借靴”又是多么集中地通过对那只靴子的歌颂，刻骨地勾画了那个吝鄙成性的家伙?!不错，就全剧来说，它们是针线，但由它们缝缀起来的却是一片生活、几个人物。"},{"type":"paragraph","text":"这张红榜，便起了这样的作用。"},{"type":"paragraph","text":"在这出戏里，它既代表了龙涎河的凶险，也代表了人们一定要征服这条河的决心；既是一把钥匙，打开了许多人物的心灵，更是一根引线，点燃着了一连串的冲突?由于它是明摆在观众眼前“看”得到的具体事物(不是象有些剧本那样，只是通过人物的对话才能“说”出来的事件)，许多人物对着它，可以发出各式各样的感慨、羡慕，话再多些，观众不会觉得冗长和无头无绪；由于它一直被极尊敬地对待着，人们在簇拥着它、护卫着它，不但可以清楚地使观众感觉得到龙涎河的人民，是以怎样的严肃心情对待着这个困难任务，而且，揭与护、竞争与比武之间，许多对偶式的快板诗，许多开阖极大的画面组合，都因为它的巍然存在，而具有了中心的内容，不是无的放矢，尽管再有装饰、再有夸张，观众也不会感到做作和堆砌。也许剧作家构思之初，未必就对这张红榜寄予了那么复杂的期许，但是，戏竖在"},{"type":"paragraph","text":"台上了，它却就发生了这么复杂的作用。也许我说的过份了一些，但是，如果把这张红榜去掉，把同样的内容让某个人说出来的话，现在的写法、演法所给予人的感觉也许就会完全变样了。"},{"type":"paragraph","text":"这里是否也说明了这样一条道理:如果舞台上发生的矛盾冲突，有可能通过一件视而能见的道具来联缀、甚至来代表的话，那就无妨大胆地去试它一试，对待一件具体的东西，总要比对待一段台词也许更能激发情绪——演员的、特别是观众的情绪。自然这里也有几个前提:首先，它是手段，不是目的，用它，主要的是服膺于介绍人物理清情节；其次要精选，原则之一是要发人联想，确实能使人由此及彼由有尽而至无尽，不是单摆浮搁更不是硬按硬放；最后，处理上要有照应，有铺叙，有介绍，把它摆到必需的位置上去。这张红榜的好处，我看正是有这么几种成因。"},{"type":"paragraph","text":"这是个一发与全局的关系问题，企图在一件艺术品中包罗万象，不大可能，因之，在一发上着力描绘，有可能使全局的景象得能出现，所谓牵其一发带动全局者是。但是，这一发必须从全局出发去选择，要选择那确实是和全局的主要神经息息相关的一根，否则牵掉了也不关痛痒，那就反而是避开主要的东西了。"},{"type":"paragraph","text":"愿多见象红榜这样牵一发而动全局的精彩道具。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59a4030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>招贤榜贴出后，金德隆与妇女连长李玉桃抢榜情况。"},{"type":"paragraph","text":"阿老速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>阿老</FONT>"}]}