{"id":396523,"date":[{"year":1959,"month":10,"day":3}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"来自兄弟之邦的衷心祝贺,各社会主义国家盛会　庆祝我建国十周年　热情赞扬我国社会主义建设的辉煌成就","genre":"","count":"1572","ytitle":"","mtitle":"首都人民彻夜狂欢","ftitle":"天安门广场歌舞酣畅　北海熖火千奇百彩","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京2日电】　今天，首都数百万人民象进入一个绚烂多采的大艺苑，到处都是戏剧、电影、音乐和舞蹈，诱人的礼花和焰火又把夜空点缀成为各种美术图案。"},{"type":"paragraph","text":"天安门广场仍是狂欢的中心，有一百多万人继续在这里举行狂欢晚会。"},{"type":"paragraph","text":"密集在金水桥前的大学生们，一个个眉飞色舞。民族学院十三个西藏地区的珞瑜学生，穿着红绿条短上衣，戴着藤条编的大帽子，一会儿和藏学生跳友谊舞，一会儿又和维吾尔族的学生跳交谊舞。北京林学院的舞圈里，穿着民族服装的三对男女青年跳起了“亚里亚舞”。欢乐的节拍，明快的舞姿，把四周的人都吸引住了。"},{"type":"paragraph","text":"在许多舞圈里，都有穿着草绿色军装的士兵和戴着大沿帽扎着武装带的军官同大家一起狂欢。北京第四中学的学生们，围着三个蒙着眼睛的空军军官捉迷藏。他们刚刚在这个舞圈跳过，就又被另一批青年学生拉走了。"},{"type":"paragraph","text":"北海公园的焰火盛会，是今晚狂欢最具特色的一幕。参加国庆观礼的英雄模范、少数民族代表、归国华侨、港澳人士和来自五大洲的国际友人，团聚在夜景迷人的园林里，观赏全国各地集中在这里举行的富有地方特色的民间焰火。"},{"type":"paragraph","text":"在簇簇礼花腾空而起以后，花样新颖的焰火从湖面上十七座焰火台上相继燃放起来。靠近琼岛的焰火台上，呈现出“龙凤呈祥”的动人场面。在滚滚的浓烟中一条四丈多长的五彩巨龙浮游而出。它的嘴里喷洒着火花；一只近两丈高的彩凤，同时展翅飞翔。西岸附近的水面上，出现了“铁水奔流”四个大火字和两座小高炉，火花熊熊，铁水奔流。转眼间，又有一对男女“炉前工人”在紧张地操作。在湖心的焰火施放台上，从一团火中闪出一幅田园丰收的景色，丰硕的麦穗、玉米和葵花当中，有个胖娃娃站在大白菜上，高举“农业大丰收”的标语。这时，碧波荡漾的湖面上，又涌现了一片荷灯，成群的鹅形、鸭形、鱼形灯顺波飘游，长长的火龙穿行其间。"},{"type":"paragraph","text":"兴高采烈的观众们，禁不住啧啧称花炮工人巧夺天工的技艺。"},{"type":"paragraph","text":"焰火连续燃放了一个多小时。夜空中忽而出现“玲珑宝塔”，忽而出现“鸟语花香”，一群五彩光辉的星花直飞上空，从火花中传出小鸟的“唧唧”鸣叫声，随着微风又飘来一股诱人的清香。这些新奇的焰火，都是花炮工人献给建国十周年的礼物。当“鸟语花香”焰火中的“鸟儿”刚刚停止了“唧唧”鸣叫，又燃起了五彩缤纷的火花组成的“花伞”。僮族青华吴善业一下子就认出了这个来自遥远僮族家乡的焰火，他满面笑容地向身旁的同乡石景旭说:“你看!咱家乡的焰火在北京开花了。”在北岸五龙亭的栏杆前，站满来自全国各地的五十多种民族的观礼团代表们，他们一个个用不同的语言和最美好的比喻，赞赏焰火，赞颂着中国人民丰富多采的生活。来自西藏山南地区的泥玛泽仁，几个月前还是个受苦的农奴，他看着焰火激动地一边比划，一边对同伴说，过去我当牛马，住黑屋，那里想到还会有今天这样的欢乐!"},{"type":"paragraph","text":"在分凉阁临湖的石雕栏杆前面，银花火树的闪光，照亮了国际友人们一张张欢乐的笑脸。"},{"type":"paragraph","text":"欢乐充满全城。全市八十多个电影院、剧场、俱乐部从早到晚，座无虚席。政协礼堂、民族文化宫礼堂和许多机关的大礼堂，也都作为影剧场地接待观众。今天约有一百六十多万人次看到了各种歌舞影剧。“万水千山”、“风暴”、“青春之歌”、“老兵新传”和中苏合拍的宽银幕故事片“风从东方来”等九十多部中外优秀影片，以及俞振飞、言慧珠、马师曾、红线女、徐玉兰、王文娟、马连良、谭富英、张君秋、裘盛戒、筱白玉霜、朱琳、胡朋、郭兰英等著名演员，今天都登台演出。京剧、昆曲、越剧、川剧、粤剧、秦腔、评剧、河北梆子、甘肃道情、福建莆仙戏等和音乐舞蹈、杂技、曲艺，都有代表性的优秀剧目演出，使具有不同兴趣的观众，可以各择所好，欣赏自己最喜爱的节目。著名京剧表演艺术家梅兰芳在怀仁堂表演了他的新戏“穆桂英挂帅”。"}]}