{"id":396676,"date":[{"year":1959,"month":10,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1367","ytitle":"热烈祝贺德意志民主共和国光荣节日","mtitle":"上海各界隆重举行庆祝大会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　今(7)日是德意志民主共和国成立十周年。上海市文化局、上海市总工会、上海市青年联合会、上海市妇女联合会、上海市文学艺术界联合会于昨(6)日联合举行隆重的庆祝大会。"},{"type":"paragraph","text":"中共上海市委书记处书记、上海市副市长曹荻秋，德意志民主共和国驻沪代理总领事阿克曼出席了大会并讲了话。大会由上海市文化局局长徐平羽主持。"},{"type":"paragraph","text":"大会开始时，庄严地奏了德、中两国国歌。"},{"type":"paragraph","text":"曹荻秋副市长在讲话中首先代表上海人民向德意志民主共和国政府和人民致以热烈的祝贺。他说，德意志民主共和国和中华人民共和国是同岁的兄弟，都是以苏联为首的社会主义阵营的亲密的成员。曹荻秋接着盛赞了十年来德意志民主共和国人民在德国统一社会党和德意志民主共和国政府的领导下，在建设社会主义的伟大事业中各方面所取得的伟大成就。他说:我们上海人民和全中国人民一样，为兄弟的德意志民主共和国人民十年来的巨大成就感到欢欣鼓舞。我们两国人民所取得的每一项成就，无疑地将进一步有助于加强以苏联为首的社会主义阵营的力量，有助于巩固世界和平。"},{"type":"paragraph","text":"曹荻秋副市长强调指出，上海人民和全国人民一起完全支持苏联政府关于结束西柏林的占领状态并把西柏林变为非军事化的自由城市的建议，我们一致坚决支持德意志民主共和国政府在争取德意志民族统一成为爱好和平和民主的国家以及解决柏林问题的立场。"},{"type":"paragraph","text":"曹荻秋副市长说，德意志民主共和国和中华人民共和国虽然相隔万里，但是马克思列宁主义的共同事业把我们联系在一起，使我们结成了永恒的、牢不可破的兄弟友谊。在社会主义建设和反对帝国主义、维护世界和平的斗争中，互相支持，互相帮助。在上海的许多工厂里都有着来自德意志民主共和国的机器设备，在上海学校讲学、在上海工厂帮助我们建设的德意志民主共和国的专家毫无保留地帮助我们解决了许多问题。曹荻秋副市长代表上海人民，对德意志民主共和国政府和人民的这种无私的、兄弟般的援助表示衷心的感谢。"},{"type":"paragraph","text":"德意志民主共和国驻沪代理总领事阿克曼在会上讲了话。他说:在德国历史上建立一个工农当家的德意志民主共和国不是一件容易的事，德国人民曾为反对德国军国主义和帝国主义进行了60多年的艰苦斗争，成千上万的工人阶级和其他爱国者曾为这一斗争而英勇牺牲。阿克曼同志在讲话中概述了德意志民主共和国十年来在政治、经济等各方面的迅速发展。他说:由于国内几百万工人、农民和知识分子的努力和艰苦的劳动，由于党和政府的政确领导，以及苏联和各人民民主国家的兄弟般的帮助与支持，我国劳动人民才能在政治、经济和文化各方面取得伟大成就。"},{"type":"paragraph","text":"阿克曼同志在讲话中祝贺中国在大跃进中所取得的伟大成就，祝贺中德两国牢不可破的友谊和兄弟般的合作日益发展。"},{"type":"paragraph","text":"参加庆祝大会的还有上海市总工会副主席沈涵，上海市妇女联合会主任郭建，上海市青年联合会副主任陈铭珊，上海市文学艺术界联合会副主席、中德友好协会理事巴金，中德友好协会理事陈虞孙，以及各界代表人士等一千多人。"},{"type":"paragraph","text":"各国驻沪领事和德意志民主共和国在上海的专家也参加了大会。"},{"type":"paragraph","text":"会后放映了德意志民主共和国电影“水兵之歌”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59a7010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中共上海市委书记处书记、上海市副市长曹荻秋(左二)，德意志民主共和国驻上海总领事馆代理总领事阿克曼(左三)，上海市文化局局长徐平羽(左一)等，在庆祝德意志民主共和国成立十周年大会上。"},{"type":"paragraph","text":"(摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>俞创硕,陆永桢</FONT>"}]}