{"id":396672,"date":[{"year":1959,"month":10,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3871","ytitle":"","mtitle":"德意志民主共和国光辉的十年","ftitle":"","authors":["陈虞孙"],"text":[{"type":"paragraph","text":"中德友好协会理事　陈虞孙"},{"type":"paragraph","text":"1949年10月7日，在欧洲中部，德国历史上第一个工农国家——德意志民主共和国——庄严地诞生了。十年来，德意志民主共和国的工人、农民和革命知识分子，在德国统一社会党的正确领导下，为了在德国东部建设社会主义，为了在和平民主的基础上重新统一祖国，进行了英勇的斗争。十年来，德意志民主共和国人民对于保卫欧洲和世界和平的事业，也做出了巨大的贡献。今天，在社会主义阵营大家庭同声庆贺德意志民主共和国建国十周年的欢乐的日子里，回顾民主德国十年来在各方面取得的光辉灿烂的成就，使我们感到抑止不住的喜悦。"},{"type":"paragraph","text":"经济建设的辉煌成就"},{"type":"paragraph","text":"德意志民主共和国成立后，就面临着恢复和发展国民经济，巩固工农政权，并在德国东部逐步建设社会主义经济基础的重大任务。十年来，德意志民主共和国在建设社会主义方面已取得了伟大的成就，产生了深远的影响。"},{"type":"paragraph","text":"大家知道，德国在战前就是一个工业高度发达的国家。但是德意志民主共和国的物质基础，比起西德来，原是处于不利的地位，德国过去的工业80%在西德，西德的面积比民主德国大一倍多(247，907:107，862平方公里)，人口也多三千多万。德意志民主共和国的工业主要是加工工业，钢、煤和石油等主要工业原料的生产大部集中在西德。按战前的水平来说，德意志民主共和国的铁产量只占全德的7%，硬煤3%，石油0.2%。因此在原料供应方面遭到了特别的困难。再加上战争的惨重破坏，工业失调的情况尤其严重。但是，德意志民主共和国人民依靠自身的艰苦努力，在苏联和其他社会主义国家互助合作下，披荆斩棘前进，取得了不断的胜利。现在，德意志民主共和国的工业生产总产量已跃居欧洲的第五位，世界第七位。褐煤的绝对产量占世界第一位，铀的绝对产量占欧洲第一位，化学工业的绝对产量占世界第六位。1958年，它的工业产值已增为1950年的241%。工业总产值中，国营企业已占到88.8%，私营工厂已有50%公私合营。手工业的生产合作化也大有发展。农业方面，社会主义成份的农业已占全国耕地面积46%。民主德国十年来社会主义建设一日千里的发展，以及它在发展国民经济中所走过的道路，充分证明了社会主义的优越性。"},{"type":"paragraph","text":"第二次世界大战结束之初，德国东部的工业生产遭到严重破坏，1946年的工业生产水平只等于战前1936年的42%。从1949年开始，德意志民主共和国开始有计划地发展国民经济。通过两年计划(1949一1950年)的实施，到1950年就达到和超过了这个最高的战前水平。1955年完成了第一个五年计划(1951—1955年)，社会总产值较1950年增加了78%，其中工业总产值比1950年增加89.6%。工业总产值中，社会主义工业从1950年的765%增加到85.3%。农业中的社会主义成份，以耕地面积计算，也由1950年的7%增加到1955年的29%。从1956年起，又开始进行第二个五年计划(1956—1960年)。第二个五年计划执行三年多来，已取得了很大的成绩。1958年是德意志民主共和国在经济战线上成就最大的一年。1958年的工业生产比1957年增加了10.9%，1958年的工业产值已增为1950年的241%。在这个胜利的基础上，今年还要跃进一大步，今年的工业产量预定要比1958年再增加11.1%。"},{"type":"paragraph","text":"十年来，德意志民主共和国新建和重建了一千多个工厂，保证了生产力以高速度向前发展。在1950一1958年期间，德意志民主共和国的工业生产，每年平均增长率为13%。这种飞跃的发展速度，是资本主义国家望尘莫及的，充分表现出社会主义制度的优越性。现在，德意志民主共和国已经消除了工业各部门发展不平衡状态，建立了一个具有高度技术水平的新的工业体系。"},{"type":"paragraph","text":"随着社会主义建设事业的发展，德意志民主共和国人民的物质和文化生活水平有了不断的提高。现在，德意志民主共和国最低的月工资是220马克，面西德则有许多职工的月工资低于200马克。同时，德意志民主共和国的文化教育事业也有了很大的发展。高等学校已由战前的13所增加到45所，全国1，700多万人口中有大学生8.6万名。全国现有各种中学1，500多所，比建国初期增加4.5倍以上。目前，全国大、中学生中有60%是工农子弟。"},{"type":"paragraph","text":"巩固欧洲和平　争取统一祖国"},{"type":"paragraph","text":"十年来，德意志民主共和国在反对复活西德军国主义、争取祖国和平统一的斗争中也取得了重大的胜利。"},{"type":"paragraph","text":"反对西德军国主义，不仅有关德国人民切身利益，同时也是巩固欧洲和世界和平的重大斗争。1957年社会主义国家共产党和工人党莫斯科宣言指出:“反对威胁着和平的西德军国主义和复仇主义，是德国人民爱好和平的力量和欧洲各国人民的重要任务。在这个斗争中，德国历史上第一个工农国家德意志民主共和国，起着特别巨大的作用”。"},{"type":"paragraph","text":"1955年5月，西方国家把西德拖进了北大西洋集团，使西德成为这个侵略集团的第十五个成员国，打开了重新武装西德的大门，堵塞了和平统一德国的道路，给欧洲和平造成了更加严重的威胁。为了打开解决德国问题的新道路，保障欧洲和平，苏联在去年11月和今年1月先后提出了结束西柏林占领制度和讨论缔结对德和约的建议。在今年5月开始举行的东西方外长日内瓦会议上，苏联和民主德国的代表又为和平解决德国问题作了重大的努力。会议期间，德意志民主共和国有800多万人签名写信给各国代表团，要求实现苏联和民主德国的和平建议。"},{"type":"paragraph","text":"长期以来，德意志民主共和国还为两个德国的接近和谅解作了不懈的努力。从1949年建国时起，到1958年10月为止，曾向西德方面提出过106次有关两个德国接近的建议。例如在1957年，德意志民主共和国政府就曾向西德提出两个德国成立邦联的建议，指出了两个德国接近和走向统一的具体道路。的，德意志民主共和国又先后提出了两个德国缔结互不侵犯条约、成立全德委员会来讨论和约和统一等问题的建议。但是，这些建议一直遭到西德反动当局的蛮横拒绝。"},{"type":"paragraph","text":"德意志民主共和国为了反对西德军国主义和促使祖国和平统一所采取的行动，得到全德人民和各国人民的同情和支持，德意志民主共和国的威望不断提高。而西德阿登纳集团却愈来愈孤立了。"},{"type":"paragraph","text":"光辉灿烂的前景"},{"type":"paragraph","text":"1958年7月10—16日，德国统一社会党举行第五次代表大会，大会的决议宣布，德意志民主共和国基本上建立了社会主义基础。这次大会提出了第三个五年计划(1961—1965年)，并且要求在1961年年底以前在所有主要生活资料和消费品的每人平均消费量方面超过西德。大会决议指出:“这个任务是我国在世界范围内为社会主义制度与资本主义制度和平共处和展开和平竞赛所作斗争的一部分，这场斗争正显示出我们社会主义制度的优越性。”"},{"type":"paragraph","text":"今年2月，德国统一社会党第一书记乌布利希在第六届农业生产合作社社长和积极分子会议上，提出发展农业的七年计划，争取提前超过西德。由于农业需要工业的大力支持，随后就决定把第二个五年计划的最后两年和第三个五年计划合并制订七年计划(1959一1965年)。计划要求，1965年的工业产量比1958年增加88%，使工业总产值达到1100亿马克；农业要在大规模社会主义生产的基础上，迅速增加各种农产品和畜产品的产量，以便大规模地提高人民物质生活水平，改善农业对工业原料的供应状况。预计到1965年德意志民主共和国的国民收入将达到1000亿马克，而在1958年是630亿马克。这种巨大的增长，将使德意志民主共和国人民的物质生活水平有更大的提高。"},{"type":"paragraph","text":"这个宏伟的纲领，已在10月1日由德意志民主共和国人民议院通过，成为法律。乌布利希同志指出，这个宏伟纲领的实现，将对巩固欧洲和平和解决德国人民的民族任务产生深刻的影响。在今后几年内，德意志民主共和国将显示出对存在于西德的帝国主义统治的优越性。"},{"type":"paragraph","text":"我们深信，七年计划所显示的光辉灿烂的前景，将鼓舞德意志民主共和国全体人民更加奋勇前进。我们为德意志民主共和国已经取得的辉煌成就和光辉灿烂的前景而热烈欢呼。"},{"type":"paragraph","text":"中德人民是兄弟"},{"type":"paragraph","text":"中国人民和德国人民有着深厚的友谊。中华人民共和国和德意志民主共和国的成立，使这种友谊进入了一个新阶段。我们两国在反对侵略、维护国家主权和领土完整的斗争中，在建设社会主义的崇高事业中，一直互相同情，互相支持。我们看到德意志民主共和国在经济建设方面的日新月异的成就，感到非常高兴。近年来，德意志民主共和国政府和人民对我国的社会主义建设提供了许多宝贵的帮助，我们要衷心表示感谢。我们两国领导人互相访问频繁，对增进两国之间的了解和友谊起了重大的作用。特别是1955年12月以格罗提渥总理为首的德意志民主共和国政府代表团来我国进行友好访问，签订了中德友好条约，用条约形式把两国友好合作关系固定了下来。在这以后的近四年中间，我们两国在经济文化各方面的合作更加密切了。"},{"type":"paragraph","text":"中华人民共和国和德意志民主共和国是同年同月诞生的社会主义国家，一个是社会主义阵营的东方前哨，一个是社会主义阵营的西方前哨。我们两国在地理上虽然相距遥远，但是，“海内存知己，天涯若比邻”。何况，我们是生活在社会主义已占地球四分之一的土地上取得胜利的时代。从扬子江到易北河，社会主义的国土已连成一片；我们从北京到柏林，无需踩上资本主义国家一寸土地。我们是邻居，是一家人，是兄弟。我们有着共同的事业、共同的理想、共同的马克思列宁主义的思想基础，并且共同地生活在以苏联为首的社会主义大家庭里。这就决定了我们两国之间的兄弟般的、牢不可破的友谊一定会一天比一天地巩固和发展起来。"},{"type":"paragraph","text":"让我们高呼:"},{"type":"paragraph","text":"中德两国人民的牢不可破的友谊万岁!"},{"type":"paragraph","text":"以苏联为首的社会主义阵营的伟大团结万岁!"}]}