{"id":396606,"date":[{"year":1959,"month":10,"day":5}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1983","ytitle":"","mtitle":"百花齐放庆千秋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"在庆祝建国十周年的欢腾日子思，上海市民的文化生活显得格外丰富多采。成千上万的人群涌向各色各样的艺术展览会。博物馆、图书馆照常开放，陈列室、阅览室观众读者倍增。十年来，作为上海市民文化生活主要内容之一的巨大规模的艺术展览会经常举行，但是从来不曾象今天这样瑰丽多采。上海的文化部门、美术工作者、园艺工人、图书工作者拿出精心杰作、珍贵书画，举办了十四个展览会。其中有反映上海十年来美术事业巨大成就的十年美展；有以反映祖国建设雄伟面貌为主的摄影艺术展览；有显示我国民间艺术独特风格的工艺美术、灯彩、年画、剪纸、玩具、皮影、木偶展览，此外还有历代绘画、珍贵书刊、儿童读物和在西郊公园举办的极为罕见的百花齐放展览会；苏联各民族实用艺术和民间工艺品展览会，也在我们祖国十年大庆的日子里开幕。有人说:就是有十天假期，也不能把这许多展览会看完。工人、人民公社社员、解放军官兵和学生、教授、专家以及各行各业市民都在那里得到愉快有益的文化休息。据不完全统计，近三五天来，到各艺术展览会去参观的就将近二十万人次。西郊公园里的百花展览会更是万头攒动，一天观众多达十余万。"},{"type":"paragraph","text":"在美术馆里举办的十年美展，是十年来上海美术工作者的辛勤劳动结晶。表现浓郁生活气息、反映人民建设祖国热情的造型艺术品，强有力地感染了观众，也教育了观众。一个来自杭州的观众看了琳琅满目的艺术作品后说:这些充满着生活气息和画家们的真情实感、热爱生活的激情作品，激起了我们对祖国锦绣河山的无比热爱，更增进了对劳动人民的尊敬。美术作品各有风格，取材各异，观众爱好欣赏也有所不同。农民、解放军战士、工人对贺友直、应野平的国画“控诉地主”和王仲清、应野平的“歃血为盟”特别感到兴趣，人们对画面上的生动人物形象，赞赏不止。红领巾们对沈凡的漫画“力大无比”感到分外亲切。陈秋草的国画“山茶花”着墨不多，色彩宜人，生趣盎然。美术学校学生以及美术爱好者，更是在那里流连忘返，他们远看近瞧，左观右盼，议论不休。有的还当场在那里把许多画幅临摹下来，他们把这个展览会当成了课堂。国际友人们对我国近代肖象画，特别注意，看了一遍，还感到很不满足。最近来上海主将苏联各民族实用艺术和民间工艺品展览会的包克洛夫斯卡娅殷切地希望能得到那些画幅的复制品，她说:要是没有印刷品，有一两张照片也好啊!"},{"type":"paragraph","text":"在上海博物馆里历代绘画展览会上展出的自唐朝以来的杰出画家的作品，吸引了不少文化界人士。戴着老花眼镜的文史馆员和教授们在那里细观默察，颔首赏叹。二日那天，展览会门前来了一个十二岁的小学生要求参观，工作人员笑着对他说，小朋友，你还是到公园里去玩吧，他坚持说:我要看的就是这个，原来他是安福路第一小学的学生陆小牛，他正在学习绘画呢!"},{"type":"paragraph","text":"在工人文化宫里展出的四百多件工艺美术品，引起了人们共同兴趣。宽大的东阳木雕“孙悟空大闹天宫”和巧夺天工的各式镶嵌屏风、绒制玩具、古色古香的明角宫灯，玲珑剔透的象牙雕刻珍品，……琳琅满目，美不胜收，叫人不知欣赏那个才好。许多老太太认为那些作品是古代的稀世宝物，当她们听说是上海工艺美术者为庆祝建国十周年新近创作的，大为惊讶地说:“可不容易呀!”工人们看了这些展品，激动万分，他们说:“解放前，我们劳动人民那里能看到这些，只有现在，我们才能有机会来欣赏。”民间灯彩、年画、玩具、皮影木偶不但吸引了上海市民，连无锡等地的市民也专程前来参观。苏联各民族实用艺术和民间工艺品的展出，对上海文化生活更是锦上添花。在最近几天，川流不息地来往着扶老携幼的参观人群，一天观众达8000人次之多。"},{"type":"paragraph","text":"在工艺美术展览会上，人们看到盛开的百花，惊喜交加。一位小姑娘频频低头去闻花香，在旁一个观众不禁哈哈笑了起来，他拍拍小姑娘的肩膀说:这是绢花，你要闻四季花香，赶快到西郊公园去吧!这话真是不假。西郊公园风光色彩，确不平凡。整个公园飘浮着扑鼻的桂花芳香。绿荫树下，万花丛中，游客成群结队，原来他们在争睹百花展览。百花厅里，四季花开，春天的杜鹃、牡丹、棣棠、李花，夏天的白兰、含笑、珠兰、曼陀罗，秋天的芦花、菊花，多天的天竺、腊梅、茶花……都在那里吐香争艳。许多游客，虽不是诗人，也大发诗兴，畅抒所感。有位姓强的游客即景赋诗:“春风桃李，绿荫护夏，红叶迎秋，冬雪苍松。”一位署名“剑”的解放军也提笔抒怀:“异期鲜花同时开，奇闻充遍新世界。”异期鲜花同时开，是上海园艺工人辛勤劳动的成果。他们人不离花，心不离花地日夜苦心培植，一定要芬芳郁香满人间，百花齐放庆国庆，今天果然实现了心愿。人们看到这些万紫千红的四季花，感慨万千，禁不住由此想到祖国的繁荣景象，大跃进的成就，工人阶级的革新精神，和伟大的党的正确领导。"},{"type":"paragraph","text":"国内外的敌对分子诬蔑我们只会生产、只会炼钢，没有文化休息生活，大人先生们，睁开眼睛来仔细看看，我们到底在过着多么健康、多么美好风趣的文化生活!"}]}