{"id":396882,"date":[{"year":1959,"month":10,"day":11}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2988","ytitle":"","mtitle":"把业余教育推向新的阶段","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"在轰轰烈烈的增产节约运动高潮面前，业余教育工作者应当采取什么态度呢?是积极、主动配合生产运动为生产服务呢，还是站在一旁消极等待时间以至唉声叹气呢?从最近上海各区各企业单位情况看，绝大多数同志采取了前一种态度，因而不仅能够顺利开学，并提高与巩固了入学率；但也有少数同志劲头还不足，信心还不高。原因在于，他们对业余教育工作的几个根本问题存在不正确的看法。"},{"type":"paragraph","text":"第一个问题，是对去年以来大办业余教育的成绩和缺点的估计问题。去年，劳动人民在总路线光辉照耀下，在大闹技术革命的同时，开展了一场空前规模的文化革命。上海在短短几个月内，全市办起了六千多所业余学校，一百多万人在紧张劳动之余参加学习。在大跃进的洪流中，业余教育经历了一场深刻的革命:进一步加强了党的领导，贯彻了党的教育工作方针；基本上解决了工农教育和生产的关系问题，即扭转了过去教育忽视政治、脱离生产、脱离实际的现象，使教育同生产结合起来，使教育为生产服务。因而业余教育对促进生产大跃进、促进劳动人民知识化起了十分重要的作用。同时，由于在贯彻教育方针过程中，坚持了群众路线，不仅大大发挥了群众的办学积极性，还建立起一支拥有三万五千多人的教师队伍(其中兼职教师为二万八千多人)，成为业余教育的有生力量、去年，我们还在实践中取得了结会生产、统一安排、因材施教、灵活多样，以及“三结会”“两照顾”等等经验。尽管，在大办业余教育的过程中，存在发展不平衡状况，有的学校不够巩固，有些问题还待解决；也有些单位在做法上过了一些头，如盲目缩短学习年限、过多地删砍教材等等；但是，这些缺点，比起我们的成绩来，那是极其次要的，是非本质的。同时，规模如此巨大的文化革命运动，任何人都缺乏经验，在革命的群众运动中产生一些缺点是不可避免的，也是不难克服的。事实上，从去年十月开始，上海业余教育转入巩固阶段以后，在中共上海市委教育卫生工作部和上海市教育局的领导下，迅速发现并纠正了巩些缺点，特别是经过今年上半年贯彻全国职工教育会议的精神后，有关领导部门进一步重视了巩固和提高的工作，使绝大部分业余学校得到巩固和提高，上学期，学生巩固率平均达到60%以上，一些较好的单位，如上海冶炼厂、上海化工厂、上袜一厂等，则一直保持在85%以至99%。应当肯定，今年上半年业余教育是一个继续跃进的形势。为什么有些同志看不到这个大好的形势呢?这是因为他们忘记了毛主席的教导:“这些同志看问题的方法不对。他们不去看问题的本质方面，主流方面，而是强调那些非本质方面、非主流方面的东西。应当指出:不能忽略非本质方面和非主流方面的问题，必须逐一地将它们解决。但是，不应当将这些看成为本质和主流，以致迷惑了自己的方向。”“坐井观天”“管中窥豹”是专门讽刺那些只见局部不见整体的患有片面性毛病的人的。我们革命者不应该也不愿意做出这种蠢事来。我们要学会用辩证法的观点来观察形势，分析形势，以鼓起更大干劲，继续前进!"},{"type":"paragraph","text":"第二个问题，是对生产和教育之间、技术革命和文化革命之间的关系的看法问题。这是一个老问题了，却是业余教育工作中最基本的问题，去年对这个问题曾经过几次三番的辩论，已从理论上解决，并为实践所证明，这就是:生产运用教育，教育为生产服务；技术革命带动文化革命，文化革命为技术革命服务。但是，事物总是波浪式前进的。在党的八中全会提出战斗号召之后，各厂掀起了增产节约运动的高潮，生产劳动十分紧张；在这个新的条件下，生产和教育之间在时间上的矛盾又尖锐起来。有人看到“两年要完成五年计划的主要指标”“四个月要完成八个月任务”，开始畏缩起来，感到业余教育插不进去，忧虑重重。生产和教育在时间上的矛盾是客观存在，不承认这一点，就不是唯物主义者，因此，在确实因为生产任务紧、教育非让路不可的情况下，教育是应当让路的。但是，如果只看到两者之间对立的一面，而看不到两者之间统一的一面，或者只看到矛盾，而看不到解决矛盾的途径，那就不是辩证唯物主义者。而且，生产和教育之间，统一的一面是主要的，基本的，对立的一面是次要的，是非基本的。为什么?从理论上讲，生产与教育的关系是基础与上层建筑之间的关系，经济基础建立上层建筑的目的是为了巩固自己、发展自己；上层建筑是为基础服务的。两者之间关系的主要的基本的一面不是统一的吗?从现实情况看，工农群众依靠什么来“两年完成五年计划的主要指标”“四个月完成八个月任务”?单纯依靠加强劳动强度吗?不能，这不是社会主义提高生产力的办法。那末依靠什么呢?主要是用技术革命的办法，用改进劳动组织的办法，用更新设备的办法、来不断提高劳动生产率，列宁说:“劳动生产率，归根结底，是保证新社会制度胜利的最重要最主要的东西。”在提高劳动生产率的过程中，业余教育是一个必不可少的东西。列宁指出，“民众文化教育程度的高涨”是提高劳动生产率的条件之一。在今年二月举行的上海市委工业会议上，柯庆施同志根据马克思主义的原理和实际经验，提出“持久深入地展开为技术革命服务的文化革命”，是提高劳动生产率的四大措施之一。去年和今年上半年，因加强业余教育、提高职工文化技术水平而促进技术革命促进生产发展的事例，真是不胜枚举。这一点，业余教育工作者是有切身体会的。生产需要教育，教育推动生产，这正是业余教育能够在生产紧张的情况下坚持下来的根本原因。如果我们能够紧紧抓住生产和教育之间的本质联系，在具体问题上又善于安排，那来，在当前增产节约的高潮中，教育不仅能够插得进去，而且会受到欢迎，一定能够提高、巩固入学率。"},{"type":"paragraph","text":"第三个问题，是对群众学习积极性的看法问题。学习积极性，确实有人高一些，有人低一些，有时高一些，有时低一些。这中间原因很多，需要具体分析。有的同志认为群众参加学习是学校“动员”进来的；也有些同志看到有些学员学习劲头不高，看到流生，就动摇了信心。这是不对的。对于劳动人民的学习积极性问题，同样要从本质上去看。我们说劳动人民的学习积极性很高，就是从本质方面、基本趋势来看。工农群众取得政治上解放、经济上翻身之后，必然要求文化翻身；改变“一穷二白”的落后状况，乃是劳动人民的迫切要求。实际的情况是:绝大多数学员的学习积极性是高的。对于少数积极性不高甚至退学的学员也要作具体分析，其中大多数是因为对学校要求高了，而学校不能满足他们的要求，少数才是认识问题，需要启发帮助。根据榆林区委对会众汽水厂165个流生的调查分析，其中对学制、课程、教学工作不满的占46.1%；未考虑实际困难条件而入学的占32.7%；有思想问题的占21.2%。可见多数原因还在于学校办得好不好的问题。如果，我们只看到少数学员劲道不足而抹煞劳动人民的文化革命的积极性，那岂不是“一叶障目，不知有天”!我们要相信群众的积极性，爱护群众的积极性。只要我们进一步贯彻中央指出的“结合生产，统一安排，因材施教，灵活多样”的原则，群众的学习积极性一定会进一步高涨起来。"},{"type":"paragraph","text":"当然，在业余教育继续前进的道路上，不是没有困难的，要提高入学率，还要提高教学质量，这方画，我们的经验还不足，办法还不多。但如果我们对上面三个根本问题有了正确的认识，在工作中紧紧依靠党委的领导，妥善地全面安排，并发动各方面组织力量，共同来保证，那末，在目前大好形势下，我们一定能够把业余教育推向一个新的阶段，在增产书约运动中做出应有的贡献。"}]}