{"id":396996,"date":[{"year":1959,"month":10,"day":14}],"page":"2","source":"新华社","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1504","ytitle":"","mtitle":"公社力量大　研究成果多","ftitle":"河南省农村二百多万人参加农业科学技术研究活动　松江县联民生产队年年精选良种水稻产量节节上升","authors":[],"text":[{"type":"paragraph","text":"【据新华社郑州13日电】　河南省从省、专区、市、县到人民公社、生产大队和生产队，层层建立农业科学技术研究所、研究站和研究组，形成了一个星罗棋布的群众性农业科学技术研究网，有200多万人参加了农业科学技术研究活动。"},{"type":"paragraph","text":"河南省群众性的农业科学技术研究工作，是在公社化以后逐渐发展壮大的。人民公社规模大，人材多，给开展技术研究工作带来了极为有利的条件。"},{"type":"paragraph","text":"一年来，各地在试验研究中取得了很大成绩。在大搞土化肥运动中，制出不同性质的土化肥达600多种。各地人民公社还普遍进行了土化肥品种、施用量、施用方法和施用时间等的试验，初步肯定了在不同地区，不同作物所适宜施用的土化肥品种。各地创制的土农药，杀虫效果在80%以上的就有50多种。在农业机具的改革方面，成绩尤为显著。据初步统计，全省已经推广的各种改良农具达6000多万件，其中有5万多种是由人民公社的“土”专家创造发明的。各地还在进行许多有关培育新品种的试验研究。群众所进行的试验研究，为贯彻“八字宪法”提供了丰富的科学资料。试验研究中涌现出了大批“土”专家。据最近统计，各专区、县农业科学研究机构就聘请了882个土专家为研究员，其中67人并被聘请为省农业科学研究所的研究员。"},{"type":"paragraph","text":"【据新华社上海13日讯】　选种的好处有多大?上海市松江县城东人民公社联民生产队的干部和社员一致肯定的回答是:“种子年年选、产量节节高”。看到过这个生产队用“老来青”培植的2571亩水稻的人们，谁都称赞这个队的水稻长得特别好:穗大、粒粗、粒多、不倒伏。经过数株点粒预测，收割前如果没有特大的风雨，有700多亩的亩产量可以达到千斤以上，一般的亩产量也有八、九百斤。"},{"type":"paragraph","text":"“老来青”是全国水稻丰产模范陈永康选培出来的水稻良种。现在，这种稻种不但已遍布全县各地，并且有新疆、四川、辽宁、云南、福建等19个省和苏联、越南、朝鲜、波兰、阿尔巴尼亚、捷克斯洛伐克6个兄弟国家以及日本、印度等资本主义国家试种、推广。"},{"type":"paragraph","text":"陈永康在去年冬季，调往江苏省农业科学研究院工作，离开了联民生产队。但是陈永康选育良种的经验已在这个队里扎了根。今年在生产队党支部的领导下，队里建立了良种繁育研究组。为了确保明年和今后水稻产量不断跃进，全队党员、干部，决定人人精选穗大、粒多、无病害的稻种，单独保存，单独播种，单本栽培。社员们也个个准备投入选留良种运动，在收割、脱粒、保藏过程中，做到单收、单打、单晒、单藏，防止混杂、失散。"},{"type":"paragraph","text":"最近，上海市委召集郊区11个县的200多个代表，在联民生产队进行现场参观，学习他们选留良种的经验。"},{"type":"paragraph","text":"【据新华社贵阳13日电】　贵州省大方县长石公社科学技术研究工作取得了很大成绩，新的研究成果不断地涌现出来。"},{"type":"paragraph","text":"在公社成立的一年中，长石公社社员们共研究成功了有较高推广价值和科学价值的项目达十项之多。著名的农民科学家喻世国创造研究成功的“玉米插签”，为粮食增产作出了重要的贡献。16岁的林场少年张世伦，创造出“高温育漆秧”的方法，用人工栽培万亩漆山，从此结束了“漆树要由神雀播种”的古老传说。农民科学家们以本地盛产的硫磺矿、臭煤，用土法制造成功含氮量4.9%的土硫酸铵，经田间施用效果很好。在工具改革运动中，他们把以往用的耙子、滚子解合起来，制造成“耙滚”，提高工效一倍左右。在兴修水利运动中，他们创制成功了半机械化的脚踏飞轮打炮眼机，既保证了施工中的安全，又提高了工效10倍以上，加快了水利工程的进度。全公社已有三十多名社员，被人们称为“农民科学家”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ae020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>湖南省南县长厚公社气象站工作人员向老农学习观察天空云向(新华社稿)</FONT>"}]}