{"id":396955,"date":[{"year":1959,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"油画;油画","count":"2204","ytitle":"","mtitle":"瑰丽多采的画图","ftitle":"——德意志民主共和国建国十周年艺术展览会观感","authors":["沈柔坚"],"text":[{"type":"paragraph","text":"沈柔坚"},{"type":"paragraph","text":"在我们举国欢腾庆祝伟大祖国建国十周年之际，同时又怀着无比喜悦的心情祝贺德意志民主共和国诞生的十周年。在具有巨大历史意义的日子里，一个反映德国社会主义现实生活的，题材、风格丰富多采的艺术展览会在上海展出，政治上和艺术上的意义更是异乎寻常。德国优秀的艺术家们在生活中所塑造的鲜明突出的艺术形象，使我们亲切地感到十年来德国人民生活面貌的深刻的改变，和为社会主义服务的新型的艺术的成就和发展。"},{"type":"paragraph","text":"德国的绘画艺术，尤其是版画和油画，都有深厚而优秀的传统，而且具有独特的面貌。对我国艺术家说来不是陌生的。远自十六世纪初德国文艺复兴时期直至现代，象丢勒、荷尔拜因、门采尔、莱柏以及珂勒惠支等大师都是为我们所熟悉和敬仰的。尤其珂勒惠支的富有战斗性的艺术对我们解放前或革命战争时期中的版画创作更发生过积极的影响。我们从事版画工作的人，差不多都曾经从这位大师学习过许多有益的东西。"},{"type":"paragraph","text":"在这次展览会中，浏览过每幅作品之后，给我的总的印象是:德意志民主共和国的艺术家，我们的朋友，热情洋溢揭取创作源泉，富有创造性地进行艺术的概括，无论描写社会生活、人象或自然风景，都富有真实的思想感情和新的生活气息。艺术格调和表现技法富于变化、丰富多采。有些画风简朴奔放，但却不是离开主题思想的形式玩弄；也不是缺乏功力的随意涂抹，其中好多作品结构谨严、笔力坚实，乍看不是那么引人注目，细看却是耐人揣摩，富有韵味。它们是在德国现实主义绘画艺术的深厚传统的基础上，经过艺术家的勤修苦练，锤炼而成的结晶。质朴、深厚、凝炼是德国民族绘画的特色；社会主义德国的新艺术进一步发扬了这个特色，许多画家很善于在深暗沉着的色调中表现出新生活的明朗的景色与气氛。"},{"type":"paragraph","text":"善于用简洁拙壮的线条组合大色块，显出单纯的美，形成了德国套色版画的自己的面目。青年版画家大卫的“德累斯顿的邮局广场”和“德累斯顿在建设中”与布鲁姆的“五一节的下午”，前者在平淡的色调中表现出光的变化效果，后者则在强烈的红、绿、白的原色组合中，形成和谐的鲜明的节日的欢乐气氛。"},{"type":"paragraph","text":"根据木版的质料或参合着木纹的组织，发挥另一种木味和刀味的效果，在一些德国版画家的作品中，又另形成一种独特的风格。如魏斯的“玫瑰”和“萨斯尼兹渔港”，在处理方法上多用直线，但看来并不平板，由于线和色块结合的协调，增加了装饰的美。此外黑白木刻作品也各具有特点，维宛道夫的“河马及其幼儿”以厚重取胜；巴赤的“上海木船”以明快见长；豪艾斯勒的“德累斯顿工人运动”组画则是精炼的处理着黑白对照的艺术效果。此外钢版画“小淘气”(葛拉赫)和石版画“抽陀罗”(贝甘德)都是逗人喜爱的作品。"},{"type":"paragraph","text":"油画作品也是各具不同的风貌，画家采取不同的技法表现不同的生活主题。贝甘德教授是一位长于以简洁的绘画语言描绘现实生活的画家。在他的以人们节日游行前整装待发为主题的“集合”中，使用着拙壮的线条和平涂色块；从大的“面”表现整体的结构，没有一笔多余或浪费，富于含蓄。在平涂中表现出立体感和质感。由于善于处理冷暖色彩的对比，在厚实素朴的色调中呈现着轻松愉快的气氛。不是深具艺术素养的画家是作不出这样老练的大笔头的画来的。"},{"type":"paragraph","text":"海勒尔的“布鲁格史教授”——这一幅绘在褐色纸板上的油画，具有中国画和版画的风味，格调新颖，它除了用坚实挺拔的线条画出主要的轮廓之外，使用刮刀施以淡彩。在群青、紫黑和白色的单纯色彩的组合中，形成了十分谐和的律调，看去十分瑰丽，闪烁有光彩，作者忠实地富有激情地描绘出一个热爱自己劳动对革命事业充满自信的学者的性格。"},{"type":"paragraph","text":"在展览会中我们也看到正在上海访问的德国优秀画家诺尔德同志的作品，如“休息时的拖拉机手”(油画)等。它描绘了德国社会主义新田园的劳动乐趣，这是一幅富有诗情画意的优美作品。"},{"type":"paragraph","text":"使我们感到特别高兴和亲切的是:到过我国以及上海访问的德国画家们，他们在中国期间和回国以后画了不少反映我国人民生活的作品，如海勒尔，克雷茨许玛，罗玛，巴赤等艺术家在这次艺展中都有这方面的作品。在这些艺术形象中使我们又一次感到中德友谊的深厚而高兴。"},{"type":"paragraph","text":"人们特别怀着激动的心情观看着海勒尔的“台湾”(油画)。这幅作品在德意志民主共和国受到很高的评价，确是一幅思想性和艺术性高度结合的大作。作者以简明易懂的艺术形象，十分深刻地表现出台湾人民迫切期待解放的心情。画中心的这一个年青妇女的坚定勇敢的精神面貌，真实生动地反映了千百万台湾人民的心志。那怕蒋匪军警怎样残酷镇压，也决阻拦不住人民投向祖国的决心。画家天才地发挥了强烈对比和艺术夸张的表现方法，在绘画形象上深刻地揭示了这一重大政治主题的实质。蒋匪军那付凶残和垂死腐朽的殭尸一般的样子，与这个紧抱婴孩，充满青春活力、意志坚强的年青妇女对照之下，谁有力量、谁将战胜谁，不是很了然么?浑身阴暗的蒋匪军形象和明朗突出身有亮光的女主人公不也是意义深刻的本质对照吗?画家很成功的在这一幅作品中应用了革命现实主义与革命浪漫主义相结合的方法，使这一画幅更富有思想深度和艺术魅力。"},{"type":"paragraph","text":"感谢德国党和政府组织了这么一个瑰丽的艺术展览会，给我们两国伟大的节日增添异彩；感谢德国优秀的艺术家们给这次艺展创作了许多美好的作品，使我们上海的画家们从中学习到许多宝贵的东西。"},{"type":"paragraph","text":"中德两国兄弟的友谊万古长青。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ad030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“劳动英雄乔治奎赤”　(油画)"},{"type":"paragraph","text":"许尔兹·克纳贝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>许尔兹·克纳贝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1959\\10\\59ad030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>台湾(油画)"},{"type":"paragraph","text":"海勒尔</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>海勒尔</FONT>"}]}