{"id":396913,"date":[{"year":1959,"month":10,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2055","ytitle":"","mtitle":"排演随笔","ftitle":"","authors":["郑亦秋"],"text":[{"type":"paragraph","text":"“穆桂英挂帅”执行导演　郑亦秋"},{"type":"paragraph","text":"“穆桂英挂帅”是梅兰芳同志建国十周年的献礼节目，是解放后梅兰芳同志第一个新戏。我接到这个任务时，老实说内心很激动，也很惶恐。就在排演当中，有的同志关心地问我:跟梅兰芳同志合作得怎么样?我回答得很肯定:好得很!戏一定会很好!因为梅兰芳同志对穆桂英的性格掌握得很准确，已经创造出这个令人信服的英雄形象来了。由于梅兰芳同志认真严肃、勤奋谦逊地不断探讨，戏一天天的丰富起来，可以说，一定会演得很成功。就拿“接印”这场戏来说:是重要场子，确实不好演，要挖得深，摆得准，才能有戏。梅兰芳同志正是从这方面进行创造的。"},{"type":"paragraph","text":"穆桂英自从金花、文广离家之后，她担心他俩受奸侫的欺凌，又恐文广自幼娇生惯养，年幼性躁会闯祸滋事，希望他们早些回来。及至金花、文广高高兴兴地进门时，她焦急的心情才平复下来。这双小儿女把汴京探听的消息向他母亲叙述，边疆确有动乱，宋王在校场选将，并夸耀他姐弟也在校场大显身手，穆桂英听到也甚为高兴。不料文广竟然刀劈了王伦，夺得帅印，并转述朝廷意旨，命她挂帅出征。她又惊又怒，恨文广少不更事，恼宋王冷待杨家，一旦边疆有乱，又复命她挂帅领兵，隐忍多年的愤懑涌上心头。"},{"type":"paragraph","text":"这段表演在排演中，面兰芳同志反复排练，从地位、表情、语气、手势、动作尽力“做到家”，真是一丝不苟，因而喜、怒、怨、恨表现得层次分明。"},{"type":"paragraph","text":"穆桂英愤怒之际，绑了文广要交还帅印；佘太君匆促地赶来劝阻，并叫她挂帅领兵去镇平边乱；她对着老祖母才把积愤倾诉出来。"},{"type":"paragraph","text":"这段“二六”，梅兰芳同志唱得感情醇厚非常动人，唱到“凯歌还、人受恩宠、我添新坟”时，面向外，背对佘太君，用袖微一遮脸。她虽然无限伤感，但是又怕勾起老祖母的悲伤。这个表情细致入微，恰如其分。最后唱到“誓不为宋天子领兵挂印，今日里挂帅出征，叫他另选能人”。双手甩袖、背向观众，满腹牢骚，尽在不言中。"},{"type":"paragraph","text":"“退敌不求加恩宠，但愿百姓得安宁!”佘太君这篇话，穆桂英又何尝不是这样想呢!?但对宋王寡恩薄泽，仍有余愤。佘太君为国为民的热忱，使她感动已极，决定挂帅出征，佘太君兴奋地说:这才是我杨家的好媳妇!快快改换戎装，老身我还要与你催将击鼓!紧走几步，频频含笑回头。"},{"type":"paragraph","text":"穆桂英看到全家老幼都为她再度出征，个个欢忭雀跃，她也极为振奋。退隐林泉廿年，一旦重掌兵权，全家欢腾气氛，她同样是跃跃欲试。"},{"type":"paragraph","text":"梅兰芳同志这段戏表演处理得非常好。他是这样的:目送佘太君下场后，双手微弹水袖，面上顿时光采焕发，表现出这位女元帅不甘蛰伏，重执兵符的内心喜悦。梅兰芳同志的理解是很准确的，是穆桂英的英雄性格。"},{"type":"paragraph","text":"唱道“一家人闻边报雄心振奋，穆桂英挂帅印再度出征”这两句时，梅兰芳同志的表演是凛然屹立，使我们觉察到她的心弦跳动，外弛内张，静中有动。等唱到“廿年抛甲胄未临战阵”后，水袖挥动，转身从台右内方，走到台左的前方。两手翻袖，左右挥动，表现跃马疆场的动作，两手在面部一晃，感到自己不似当年青春时代了。再静一下，从台左起，撩起水袖，坚定地走到台右，表示年事虽高，英武尚在，决心出战。继之左右一看，想到旧日部将多已凋零，有些感慨。倐然间，觉得自己冲锋陷阵有足够的信心。于是一抖水袖，上肢微微震动了一下，接着精神抖擞地唱“难道我竟无有为国为民一片忠心”。梅兰芳同志这段表演是层次分明干脆利落；音调高亢清越，非常有力。"},{"type":"paragraph","text":"接着反背两手面向内，做了个短暂的停顿，三通聚将鼓、号角齐鸣声中，梅兰芳同志利用背部做戏，微微抬头，稳稳地往内走了几步，跟着两手水袖齐往右翻，蓦然转身，两眼透出光芒，俨然又是当年跃马横戈驰骋疆场的青春英姿。"},{"type":"paragraph","text":"梅兰芳同志掌握“动中有静”的诀窍，婀娜刚健的造型，内心外形浑然一体，真是达到了炉火纯青的境界。当听到杨家将士披挂齐备，跨上战马，齐集校场待命出征，战鼓声，马嘶声，号角声交织一起，简直象千军持戈，万马奔腾。梅兰芳同志在这段载歌载舞的“快板”中，节奏鲜明，手、眼、身、法、步紧密结合达到“圆、活”的效果。排演时，每看到这段，我浑身都增加力气，直到现在演出时，我还是这么起劲!好些同志说:这是“闻鸡起舞”，我看真是这样。"},{"type":"paragraph","text":"唱完快板，毫不迟疑地双手拣印，自豪地唱道“我不挂帅谁挂帅!我不领兵谁领兵!叫侍儿快与我把戎装端正。”走到台右，转身一手托印，一手抚摹。唱到“抱帅印到校场”结尾“指挥三军”时，走个圆场，往右转身，右手托印齐眉，左手一绕水袖，在台左前角一个亮相。令人感到这是智勇兼备指挥若定的元帅风度。"},{"type":"paragraph","text":"临下场，印交左手，甩起右手水袖，面部凛严，稳重地走入台内。"},{"type":"paragraph","text":"这些地方，梅兰芳同志都做得恰到好处，有的同志说:这场戏实在过瘾，真是百看不厌，确是如此。"},{"type":"paragraph","text":"从排演中我看到梅兰芳同志几个特点:"},{"type":"paragraph","text":"一、理解深透，内心线索清楚。"},{"type":"paragraph","text":"二、外部技巧运用自如，节奏鲜明，可以说是“得心应手”。"},{"type":"paragraph","text":"三、善于积蓄力量，劲头用在最要紧处，因而高潮突出，震撼人心。"},{"type":"paragraph","text":"四、在别人表演中，适应别人的节奏，相当和谐。"},{"type":"paragraph","text":"当然，好处还不止此，梅兰芳同志给我总的印象是虚心听取意见，博采众长，创造态度朴实勤奋，而且十分深刻细致。"},{"type":"paragraph","text":"这次合作，我的确得到不少学习。"}]}