{"id":866181,"date":[{"year":1992,"month":4,"day":20}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"作家书简","genre":"文学作品","count":"2360","ytitle":"","mtitle":"文学的困扰","ftitle":"——致韩少功","authors":["周介人"],"text":[{"type":"paragraph","text":"周介人"},{"type":"paragraph","text":"少功:"},{"type":"paragraph","text":"自从去年(作者注:指1984年)，底在杭州笔会分手之后，一直没有好好给你写过信，知道你进了武汉大学深造，施了“隐身法”，联络亦很不便。今天这封信，一是向你推荐张炜将要发在1985年5月号《上海文学》上的一篇很有见地的评论:《最终有人识文章》；二是向你讨教一些哲学问题，因为你本人一直对哲学有兴趣，同时你还有像亚林兄这样的专门研究哲学的朋友，希望他也能在《上海文学》上发表意见。"},{"type":"paragraph","text":"不知道为什么，当文坛冷冷清清的时候，我很希望它热闹；而当它真正热闹起来的时候，我又希望它“降温”了。自从进入1985年以来，有多少人在谈论文学的新观念与新方法啊:夸夸其谈、哗众取宠与锐意进取、真知灼见同样闪烁着诱人的光芒，这样的势头会有好收成吗?我感到困惑。"},{"type":"paragraph","text":"所以我很欣赏张炜的文章。他说:“多少年来我们已经习惯于倾听，而不习惯于思索，道理总是街上的好。”他说:“文事武做，相信三拳两脚能打出一个世界来的，不见得就是一个好兆头。”他又说:“一个有作为的作家也应该逃离那种热闹中透着腐朽的空气。”"},{"type":"paragraph","text":"其实，岂止是作家，有作为的评论家、编辑家都应该远离这类“热闹中透着腐朽的空气”。逃离以后怎么办?张炜说，应该甘于“寂寞”。什么叫“寂寞”呢?“只有生活本身的启发，你关掉了其他窗户。”你看，张炜赋予“寂寞”一种积极的唯物主义的意义，让人耳目一新。"},{"type":"paragraph","text":"我很佩服张炜的清醒。“寂寞”所要排斥的，并不是一个作家长期拥有着的那一份生活；相反，他正是为着反复地、深入地咀嚼它、体味它，所以才需要给自己创造一个“寂寞”的精神氛围。一个作家老是忙于同别人对话，在人堆里钻来钻去，就不可能真正进入艺术创造的状态。我们应该积极地同别人对话，这样才有可能了解一切人、了解一切生动的生活形式与斗争形式。但是，当他真正投入创作状态时，同别人的对话，必须转化、提升为自己同自己的对话。此时，客观的社会冲突转化为作家内心的冲突，合理性被分配给冲突的双方，历史不再以结论的方式，而是以过程的方式展现，于是就具有了真正的历史感。可以这样说，对生活的深入与消化，其中有很长的一段路是在“寂寞”中独行的。遗憾的是，在今日文坛上，深怕被“冷落”，喜欢“结伴同行”的作者并不是少数。所以，我认为张炜的清醒是难能可贵的。"},{"type":"paragraph","text":"在文学评论界，许多问题的头绪似乎更难理清，因为这些问题都联系着我们的哲学背景。譬如，在六、七十年代的一段时间里，我们否认文艺的相对独立性，将文艺等同于政治，那当然是简单化的，所以我们强调要尊重艺术自己的规律，按艺术规律办事。但是，“规律”是什么?我们对“规律”应持何种态度?艺术创作的现象千变万化，难道都是可以按规律来“办”，用规律来“整除”的吗?记得我们在杭州讨论究竟什么叫小说，这实际上就是讨论小说的规律。过去总认为有故事情节，有性格塑造是小说的规律，但贾平凹的《商州》系列就突破这类规律的限制。有人说这是“反小说”，有人则认为它仅仅是反了“故事型小说”，但回归了中国古代笔记体小说的美学传统。那么，笔记体小说同散文的区别又在哪里呢?总之，文学创作的多样性，使文坛上经常出现溢出“规律”(这样的“规律”常常存在于教科书上或评论家的头脑中)之外的“余数”，它无法被“规律”整除。古人谈艺曰:“情高于法”，似乎就是为了保护艺术创造中的“例外”与“余数”。今天某些评文者则往往“法高于情”，缺少宽宏与弹性，是否真就有利于艺术实践呢?这些问题牵涉到哲学上现象与规律的关系问题，解说起来颇为不易。"},{"type":"paragraph","text":"其实，明确指出规律也具有“局限性”的是列宁的《哲学笔记》。在书中他引述黑格尔的话:同规律相比，现象是整体，因为它包含着规律，并且还包含着更多的东西，即自己运动着的形式的环节。列宁由此而指出规律对现象而言的几方面局限性:1，现象比规律丰富；2，现象是不断运动着的，规律仅仅是现象中的巩固的东西，是现象的静止的反映；3，任何规律都是狭隘的、不完全的、近似的，要防止把规律的概念绝对化、简单化、偶像化。"},{"type":"paragraph","text":"根据马克思主义关于现实世界是一个整体的集合的观点，我们还可补充指出:在整体性的世界中，任何一项规律都不是在纯态状况下单独发挥作用的。文艺的规律是在政治、经济、道德等规律所组成的规律群的网络中有限制地发挥作用的。小说的规律是在诗歌、散文、戏剧、电影等艺术门类组成的规律群的相互制约、相互渗透状态中发挥作用的。所以，波动、倾斜、交叉、模糊等等是规律在实际生活中活跃时的常态。所以，当我们将艺术规律从多样化的艺术世界中抽象出来的时候，应该同时记住:我们掌握的艺术规律是一种简约，它可以帮助人们认识艺术现象，推动艺术实践；但不可据此限制艺术现象，整除艺术现象，干扰艺术实践。不知你的意见如何?"},{"type":"paragraph","text":"评论界近来还有一句时髦的话，叫做“开拓思维空间”。我觉得“思维空间”固然要开拓，但最好是在开拓的同时注意充实。只管开拓，不管充实，这样的空间很可能会倒坍。我们的文艺理论思维，长期以来停滞在使用诸如真实性、人民性、思想性等几个大概念，思维之网不仅显得老化，而且非常粗疏。粗疏的网兜不住精微之物。现在迫切需要的是发展，具体概念即“小概念”使我们对于文艺的思维趋向细密化。细密化是科学化的一个标志。“小概念”从哪里来?从具体创作实践中来，从我国古代文论、西方文论中借鉴、吸纳、继承而来。这一步不可逾越。否则，我们的理论老是停留在用新的“大概念”去代替老的“大概念”，用粗疏对粗疏，用简单反简单，用空洞说空洞，这样的“开拓”究竟有什么实际效果呢?"},{"type":"paragraph","text":"希望听到你的意见。"},{"type":"paragraph","text":"介人"},{"type":"paragraph","text":"85.5.20"},{"type":"paragraph","text":"(“作家书简”专栏刊登作家们在当前以及各个时期就文学创作问题发表意见的书信。这里刊登周介人1985年致韩少功的书简。韩少功致周介人的书简将在本月27日笔会版发表，请读者注意。——编者)"}]}