{"id":866105,"date":[{"year":1992,"month":4,"day":19}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1667","ytitle":"","mtitle":"洋企业与新雇员","ftitle":"4　令人卖力的管理艺术","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"日方老板告诉赵小凡月工资是人民币2000元以后，他才清醒地意识到自己已经脱离了原来工作的单位。"},{"type":"paragraph","text":"但是，2000元钱是交给外事劳动服务公司的，其中42%归劳动服务公司，50%由劳动服务公司付给赵小凡原来的单位，8%由劳动服务公司按月付给赵小凡。他在原单位的工资奖金一分不少，这样，他的月收入就接近300元。除此之外，公司每天付给他5元钱的误餐补贴，日方老板对赵小凡说:每个季度他将获得数额不大的津贴，因为考虑到国情，驻沪公司不能完全按照日本国公司本部职员的待遇来雇员，“这一点请赵君千万谅解……”赵小凡的眼珠子转着，他感到非常满意了，大大超出晚上他和老婆在被窝里估计的数目。每月将有500元收入，这无疑是发财了!听到日方老板那样讲，赵小凡赶紧解释，表示他无论如何也不会计较。日方老板看着他，对他说，出差，在国内，每天给50元伙食补贴；如果出国，绝对值仍然是每日50元，但公司付给他的将是美元，并且日方老板暗示他，将来出差，可以把伙食费用打进房租回来报销，说这个意思的时候，日方老板眼神里有一层诡秘的色彩。赵小凡不理解，直怔怔地听着，望着日方老板。他不能想象出这话所包含的更深含义。日方老板耸了耸肩，对他说:“赵君，将来你会明白，我很欣赏你这种诚实。那么，”说着，日方老板站起来向赵小凡鞠躬，那样子十分庄重，“拜托了，工作就拜托了!”"},{"type":"paragraph","text":"赵小凡很是木讷，因为谈了这么长时间，尽是谈的薪水数目，半句也没讲到工作。"},{"type":"paragraph","text":"他的工作，具体是什么?"},{"type":"paragraph","text":"着急的变成了赵小凡，而不是日方老板。"},{"type":"paragraph","text":"这其实正是一种艺术。"},{"type":"paragraph","text":"一种让你感恩戴德的艺术。"},{"type":"paragraph","text":"外国驻华机构在雇用中国职员时，绝大部分都是采用这种办法，先同你讲薪水、讲津贴、一讲可能获得的收入，让你感受到某种器重和满足，让你具有那种“无功不受禄”的心理状态，你便会主动要求工作，要求知道自己应当怎样达到公司的要求……这同我们首先讲工作意义、工作要求、工作难度及其责任感，而只字不提收入的方式是截然相反的。自然，我们每个人的收入是规定好的，并不取决你干什么和怎么干。"},{"type":"paragraph","text":"这种反差，对于每一个中国雇员自然是新鲜的。"},{"type":"paragraph","text":"不能不承认，这是管理上的科学体现。"},{"type":"paragraph","text":"这在事实上稳定了中国雇员，起码在最初阶段。从笔者接触和采访了解的北京、天津、上海、南京等地的外商机构的中方雇员，绝大部分人是愿意继续干下去的，并且，在事实上，他们很是为外商卖力。即便他们后来知道，他们的全部收入和津贴的总和，不及公司本国本部职员的1/10～1/20，他们也绝不因此而埋怨什么。这种在本质上属于自卑的心态，使得他们自傲于国人而又同时自卑于外商。更重要的是，越来越多的人，正想跻身于他们的行列，想走他们的路，这就又造成他们的某种优越感，来俯瞰国人，珍视自己现在的位置。"},{"type":"paragraph","text":"喜耶?悲耶?"},{"type":"paragraph","text":"是耶?非耶?"},{"type":"paragraph","text":"而其实，正是难说的一种困惑。"},{"type":"paragraph","text":"赵小凡感受到这种困惑，是第一次做业务去上海××公司洽谈双向贸易时，对方对他这种身份的冷漠甚至揶揄。"},{"type":"paragraph","text":"开始，几乎没有什么人表示出对生意的兴趣，那些办公室里的人，正忙乎着淘米去蒸饭，相互打听着中午带的什么菜，办公室的地板显然污垢极厚，但没有人想着要去拿拖把来洗涤，而是洗涮自己的茶杯，准备去冲开水泡茶。他们并没有给赵小凡倒茶的意思，虽然挨着门边的一张搁水瓶的柜子上有只灰蓬蓬的空茶杯……自然，他们就是给他倒茶，赵小凡也不会去喝，赵小凡想，他已不是从前的赵小凡了。他用这种矜持来抵抗着从他进屋开始所遭受的冷遇，静静地坐在那里。在赵小凡看来，他又理解又不理解面前的同胞。赵小凡知道，昨天的赵小凡就是这样子的，但今天的赵小凡却替他们有那么一些着急，这样的办公节奏怎样实现四化?他的位置和视角在不断变更着，心里有那么一种说不出来的滋味。"},{"type":"paragraph","text":"终于，有人来接待他了。那人只是销售科的一个普通办事员，兴趣是有的，但他什么也做不了主，似乎是出于礼节才这样不情愿被支派来同赵小凡搭讪的，因为在这之前，他在电话里同别人正兴趣极浓地议论一部内部影片，同时叽哩哇啦地嚷着内部电影票的难搞程度……"},{"type":"paragraph","text":"而赵小凡却是既急切又认真，期待着促成生意。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924j070701.JPG\">"}]}