{"id":866207,"date":[{"year":1992,"month":4,"day":20}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1611","ytitle":"","mtitle":"洋企业与新雇员","ftitle":"5　真正的内部电影","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"这是赵小凡第一次代表公司出来谈业务。他想让那位办事员促成这桩生意，但那小伙子摊开双手称自己做不了主，赵小凡诚恳地把涉及双方利益的话讲得清清楚楚，那小伙子只是笑了笑对他说:“勿要讲介许多，生意成不成对你关系极大，而对阿拉，奖金也不会多一分钱。”这是一种提醒，既刺激了赵小凡的急切和对日方老板的责任感，又同时使他从上海大厦的套房回到了现实的、他所熟悉的土地上来。他几乎无言以答。"},{"type":"paragraph","text":"但，赵小凡绝对是精明的。他把话题扯开了，并且很自然地扯到电影上去，说他认识上海著名的配音演员××，这么一说，那小伙子来了精神，马上凑近称赵小凡是“一只鼎”。赵小凡是上海人，他当然晓得这种夸奖里包含着某种暗示。他当场便拍胸脯说今朝下午他就送几张票子来。这一招，使得那小伙子竟有些眉飞色舞起来。赵小凡非常理解，他面前的这个小伙子大概同他从前一样，要在对象面前“摆噱头”。这个时候，赵小凡竟是那样带着欣赏的羡慕的目光来重新打量现在端着铁饭碗的这个小伙子和办公室里所有的漫不经心的悠闲的办事员，他在猛然间感觉到自己的悲凉。"},{"type":"paragraph","text":"赵小凡是绝对没有搞到内部电影票的路子的。"},{"type":"paragraph","text":"但，他是讲信用的人。"},{"type":"paragraph","text":"于是，他从××公司出来，没有回上海大厦，而是去了专门放内部电影的××影剧院。他是上海人，这个情况，他当然知道，那门口有人卖黑市票。他用60元买到了6张当天晚上的票，折回来，又走进××公司那间办公室。"},{"type":"paragraph","text":"小伙子的惊喜引来整个办公室办事员对赵小凡的重新认识。"},{"type":"paragraph","text":"于是，便有茶水热腾腾的香雾，便有朝他凑近的脸庞，在这种热情里，最能说明不把他当外人的，是当着他的面，整个办公室的人开始骂××公司的领导，也就是说，骂他们的上司……对于这一点，赵小凡尤其感动，因为，他是中国人，他知道他这60元钱买来了信任和沟通。"},{"type":"paragraph","text":"“慢慢来，生意总是开始难……”那小伙子劝他，办公室里的人也同时七嘴八舌起来，告诉他，只要同公司搭上，这生意随你怎么做，公司领导没有一个懂业务，关键是要让他们愿意同你那家公司做。"},{"type":"paragraph","text":"“我再想办法弄些票子来……”"},{"type":"paragraph","text":"“你呀，勿要‘憨大’!”"},{"type":"paragraph","text":"赵小凡没辙了，他从口袋里把一包三五牌香烟和十几个一次性打火机掏出来，让小伙子散一散，他一脸沮丧，怪可怜的。"},{"type":"paragraph","text":"同胞之间感情最容易贴近。"},{"type":"paragraph","text":"那些人开始替他出主意，从时髦的送礼做法，一直讲到暗底下给几个头儿换兑换券，总共历数出近十来个办法。最后，大家的意思是，让赵小凡把日本人带来，这样，公司领导就非出面不可，到那个时候，我们再帮你说说，说你是我们的老关系。那小伙子兴奋地对他说，“来哉，来哉，现在洋人吃香，这个办法准成!”"},{"type":"paragraph","text":"走出门来，赵小凡感激得几乎要流出泪水，他一咬牙，又折身去了那电影院门口买了12张票子送回去。"},{"type":"paragraph","text":"推了好长时间，办公室的人才收下。"},{"type":"paragraph","text":"那小伙子送他出来的时候，对他说:“我知道你是花钱从黑市买来的……”"},{"type":"paragraph","text":"赵小凡最怕秘密被人戳穿，他连忙摆手。"},{"type":"paragraph","text":"小伙子抓住了他的手:“别说了，你瞧瞧阿拉是什么视力，交关灵哩!都是中国人，你也是混碗饭吃，你那里得罪了老板同我们不一样，我们无所谓，80年代谁怕谁，一句话，你是上路子的，来，交个朋友。我叫唐仁，对，就是那甜蜜蜜的糖人……对了，你把电话告诉我，明天一早，我先给你打电话，只要公司领导在家，你就来。这一边，由我导演，你放心，这是真正的内部影片!”"},{"type":"paragraph","text":"两人都笑了，笑得很开心。"},{"type":"paragraph","text":"但，赵小凡却怎么感觉到有那么一层苦涩?"},{"type":"paragraph","text":"情势的明朗与成功，被那位叫唐仁的小伙子言中了。公司领导在见到日本人时，所表现出来的热情，可以用“过分”两字概括。赵小凡的翻译和销售科业务代表对赵小凡的那种朋友式的熟悉，使得他在日本老板和××公司领导的眼里都获得一种位置的确立。"},{"type":"paragraph","text":"赵小凡的成功在本质上符合现阶段中国国情。倘若仅通过上层，那将面临环节上的困难，而反之，则无法与当权者签字定约。下面的人因为避嫌反而不好为他说话。赵小凡的成功是偶然的，但他的憨厚和傻怔帮助他实现了这种偶然，××公司后来成了他的主要支柱。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924k071001.JPG\">"}]}