{"id":866498,"date":[{"year":1992,"month":4,"day":23}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"醫苑警语","genre":"","count":"2003","ytitle":"","mtitle":"大气污染与养生","ftitle":"","authors":["孙伟丽"],"text":[{"type":"paragraph","text":"孙伟丽"},{"type":"paragraph","text":"三月连续的阴雨天气，使许多老年人和体弱多病者感到胸闷气急，咳嗽、呼吸道感染、心绞痛等常见病发病率明显增高，这自然和季节转换造成人体不适应有关。但环保专家认为，这种状况也和上海目前严重的大气污染分不开。"},{"type":"paragraph","text":"从高楼向四下眺望，偌大一个上海终日烟雾蒙蒙、粉尘飘洒。雾天的日子比以前大幅度上升，从而造成空气混浊、气压偏低，这也是导致百病丛生的重要原因之一。"},{"type":"paragraph","text":"我们生活环境的大气质量如何?回答是不容乐观的。按标准，人类生活的清洁大气中应含有78.09%的氢、20.95%的氧、0.93%的氩，以及少量的二氧化碳和水蒸气、微量的稀有气体，而现实情况远非这样。"},{"type":"paragraph","text":"随着工业化进程的迅速推进，都市机动车辆、工厂、发电厂、民用煤炉和废物焚化厂将大量的无机气体、有机化合物、无机金属物质以及煤烟颗粒物大量排放到大气中，人类赖以生存的大气质量越来越恶化，以致到了严重污染的程度。"},{"type":"paragraph","text":"就上海而言，每年排放的工业废气量为2700亿立方米，其中生产工业废气量为1100亿立方米，约占工业废气量的41%左右，大部分工业废气尚未得到治理。近年来，诸如一氧化碳、碳氢化合物、粉尘等工业废气污染事故频频发生，其中一氧化碳、苯类、二氧化硫等有害物质，在全市13种工业有害废气总量中占98%，约23.7万吨，由此也对市民的健康造成了严重危害。"},{"type":"paragraph","text":"被污染的空气主要是通过呼吸系统侵入人体的。当它通过口腔、鼻子、气管这些“通道”时，不仅会使之受到刺激而发生咳嗽、气喘等情况，更可怕的是一旦污染物随空气侵入到肺部，就会严重损害血红蛋白的携氧能力，从而减少血液中维持生命的氧含量，使人产生疲劳。随着人体吸人窒息性气体浓度的增加，常会造成呼吸困难等症状。因此，每当春冬季节大雾弥漫，气体中污染物密度增高时，年老体弱者就特别容易产生胸闷、气喘、心绞痛等症状。"},{"type":"paragraph","text":"除了工业废气，机动车尾气中的一氧化碳也是危害人体健康的无形杀手。一般说来，当大气中的一氧化碳浓度达到每立方米300400毫米时，人就会出现头晕、头痛、反应迟钝、视觉模糊、呕吐、腹痛；当一氧化碳达到每立方米750毫米时，就会导致人死亡。汽车尾气中还排放出大量的铅，铅的危害在于它在人体内积累的速度比排出的快。铅能损害造血机能，使胃肠道中毒，严重时可使神经中枢中毒，铅还能损害心脏和胃脏的功能。许多人都有这样的感觉，当坐车经过黄浦江隧道时，就会觉得不适。如果汽车在隧道内抛锚滞留时间较长时，更会出现头晕、呕吐等症状，这都是一氧化碳浓度过高造成的。遇到这种情况，最好的办法就是快快离开隧道，到空气洁净的地方去。"},{"type":"paragraph","text":"大气污染的日趋严重已不限于广阔的外部空间，也开始侵袭到人类工作和居住的场所。粉尘飘扬的工厂车间，空气质量差，最易伤害人体健康。不久前，新闻媒介披露的本市青浦县一个乡办企业，数十名工人患矽肺病，数人因此死亡，就是一个十分典型的空气污染事件。在居民的住宅内，因煤饼炉、煤气造成室内空气混浊，或在小小居室内连续抽烟导致空气不洁，这也已成为眼下市民生活中不可忽视的大气污染源，需要引起我们高度警惕。"},{"type":"paragraph","text":"人类时时处在大气包围之中。而在繁华都市，如今似乎已找不到绝对不受污染的洁净空气，那么，这是否意味着只能坐以待毙了呢?当然不是。只要我们善于养生，也还是可以免受大气污染之害的。其中，最重要的是要尽量保持日常小环境的空气洁净新鲜，以促进身体的健康。"},{"type":"paragraph","text":"空气中所含的负离子多少是空气是否洁净新鲜的一个十分重要的指标。以每平方厘米含有负离子的个数计算，一般居室40至50个；街道、广场是100至400个；郊外是800至1000个；疗养地区可达1万个，而森林、山谷或瀑布附近则可高达2万个以上。空气中负离子含量越高越好。"},{"type":"paragraph","text":"空气中的负离子能调节中枢神经系统，改善大脑皮层功能，使人精神旺盛，心情舒畅，促进食欲。负离子还能刺激造血功能，改善血压，增强肺的换气功能，增加氧的吸收量和二氧化碳的排出量，减少心肺部位的发病率，促进新陈代谢，提高人体免疫力。负离子极易与空气中的灰尘、细菌、病毒“结合”，从而达到净化空气的作用。一般说来，旷野、海滨、山谷、森林、瀑布附近，城市的公园、广场、喷水池等地，负离子比室内高几十倍，存在的时间也长。因而，利用一切条件，尽可能多地增加郊游、远足和户外活动，是保持健康的有效手段。"},{"type":"paragraph","text":"这里，需要提醒的是，切忌在马路两旁多逗留，因为这里汽车排放的废气密度最高。盛夏季节，许多人喜欢在车道两旁乘凉，有的家长带着孩子在那里散步，有的还上立交桥上玩耍，这样反会增加吸入污染空气的机会。"},{"type":"paragraph","text":"另外，保持室内空气的畅通，也不可忽视。冬日，为了保暖，有的人终日将门窗紧闭，狭小的空间加上煤烟和人口密度过高，增加了室内空气污染的程度，对健康最为不利。因而经常打开门窗，保持空气对流，或者通过排风扇，及时排除室内混浊的空气，是尤其要注意的。有条件的，还应加强居室绿化，绿色植物一般都能起到净化空气的作用。"}]}