{"id":866494,"date":[{"year":1992,"month":4,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1402","ytitle":"","mtitle":"袁世海·龙·大海","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北"},{"type":"paragraph","text":"袁世海属龙，他夫人迟福媛也属龙。1980年，他们经过山东淄博，发现那里烧的瓷器很好，便托人设计烧制了一对各有双龙飞舞的磁瓶带回北京。带回之后，便静静地摆放到壁橱最里面的一层。儿女见到曾问:“谁送的?怎不摆出来?”他们闻言，笑而不答。原来他们早就约定:无论哪个先“走”一步，就把骨灰装进一个龙瓶之中，仍然静静地放进壁橱深处。等另一位也觉得“快不行了”，就嘱咐子女在自己身后，把骨灰装进另一个龙瓶。然后带着这一双龙瓶，由天津塘沽新港登船向大海驶去，“一定要走得远远的，再把我俩的骨灰扔进大海。属龙的来自大海又回归大海，也算不枉到人间走了这几十年……”"},{"type":"paragraph","text":"这番话是他俩无心之中对我所言。我当即笑问:“这是要‘龙归大海’呀，不过，重要的是在这‘回归’之前——”"},{"type":"paragraph","text":"“对。在‘龙归大海’之前，还得美美地‘龙游大海’一番才行。”"},{"type":"paragraph","text":"1946年，袁世海整30岁，爱妻任遇仙却忽然撒手人寰。丢下的女儿两岁半，儿子还不满一周岁，为了不让世海分心太多，好心的二姐把女儿抱养过去。这天，世海到二姐家去看自己的女儿，发现有一个身材窈窕的年轻女子走进这个杂院，一直走进京剧武生张云溪的家。一掀竹帘准备进门的那一霎，不知身后什么声响，让她回头朝世海这边瞅了一眼。世海脑子一“机灵”，指着女孩的背影:“她，她，她——”正站在门槛上的二姐一乐，“在台上可没见你结巴过啊!”世海不好意思，只直楞楞望着二姐。二姐这才正色说，这就是不久前，别人给你提亲、你却没答应的那个女孩子。世海心中“格登”一响——当初自己不敢应承，是人家还不满18岁，总不能一进门就当后娘吧?二姐告诉他，女孩子叫迟福媛，有个姐姐嫁给张云溪，女孩子这是过来帮姐姐带小孩儿……世海回味着刚才这一掀帘，实在和戏台上的挑帘出场一样漂亮，这一蓦然回首真有万种风情!世海叹了口气，不再言语。二姐明白弟弟的心思，就说“明天我向云溪母亲再提提，谁让你和云溪是一块儿长大的呢……”"},{"type":"paragraph","text":"几天以后，云溪的母亲正式为双方做媒，女孩儿那边居然答应了。据说，还是一个叫“鞭打芦花”的故事让女孩儿坚定的信心……“过门”之后，袁的母亲把全家的经济大权“下放”给新媳妇，不料家中的一切都处置得有条不紊——婆婆的零用钱，哥姐的份子钱、与前房儿女的感情交流以及对佣人的活路支派，没一样被耽误，也没一样不合适。世海这回是大松心了，自己终于可以放心地“龙游大海”啦!"},{"type":"paragraph","text":"在以后的年月中，袁世海成了大名。1972年春天，世海突然患糖尿病，并因四个“加号”紧急住院。这对迟福媛来讲，无异于晴天霹雳。她赶忙请教了一些医生朋友，决心从此担任起丈夫的“家庭保健医生”。她知道京剧名伶虽然讲究吃喝，但谈不上科学，更未必懂得饮食美学。她开始自己动手，自己采购，自己制作，既保证清洁和节约，更注意营养价值。丈夫以往爱吃甜食，如今要他一下“断”了，不容易也没必要。她时常让丈夫在遛弯儿时买一种很可口的甜面包，每天早餐让丈夫吃半个，然后再吃一点去糖的药。她还鼓励丈夫坚持适量的户外活动，要么家里练功，要么定时出去散步。这一切的效果是明显的:世海如今已76岁，却仍然保持着青年人才有的血压——120/80。最近，袁又请著名剧作家李准和笔者，为他写一部多集的京剧电视剧《战宛城》。他说，“我家柜橱中那两个龙瓶大概还得再空几年，艺术的大海对我的召唤力太强了，我还得美美地游它一番呢!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924n050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>京剧《龙凤呈祥》中袁世海"},{"type":"paragraph","text":"丁聪　速写</FONT>"}]}