{"id":866495,"date":[{"year":1992,"month":4,"day":23}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2671","ytitle":"","mtitle":"访古随笔(下)","ftitle":"","authors":["赵士英"],"text":[{"type":"paragraph","text":"赵士英"},{"type":"paragraph","text":"古巴美术界掠影"},{"type":"paragraph","text":"古巴美术家协会主席奥斯卡拉·卡尔巴罗邀请我和瑞典画家去参观他的画室和作品。他的画室更象似一个制作间，因为画桌上不只是笔与色，还有镊子、喷枪、电烙、刮板、漏丝网……活象一个小杂货铺。我说他的作品是属于抽象艺术，他不同意。我看他作品很少具象，都是一些很美的流动的没有明确界限的色块、色线的融汇交织，或黑色调，或棕色调、或紫色调，给人一种感觉、一种情调，只能体会，很难言传。他解释说，他去西班牙和墨西哥看到古文化艺术、图腾和原始绘画遗迹和玛亚文化的雕刻所引起的联想而创作的，表现一种简约、朴素、朦胧而神秘的感受，怎么能说是抽象的呢!我简单地介绍了我们国家传统绘画的美学特征、造型观念和欣赏习惯，以及油画近百年在我国的发展。他说我们现在国家的文艺政策是只要不反对社会主义，不反对政府，画什么和怎么画都可以。"},{"type":"paragraph","text":"我偏爱古典风格和印象画派的作品。但在古巴现代美术家中占据着重要地位的却是一位华裔画家维弗朗多·兰(1902-1982)，兰曾在巴黎学画，是毕加索的画友和同学，作品风格更接近野兽派和立体派，他的作品在拉美颇有声望，可惜在我国鲜为人知。现任古巴美协副主席的符罗拉·冯女士就是个华裔完全一张中国脸，没有半点外国人的样子，温和大方。她的油画、水粉画充满了东方人的情调和气韵，似写意的荷花池塘并置排列而富有变化。她的许多介于意象、半抽象的作品在古巴石印复制出版很多，被誉为是东方风格的古巴画家。我还应邀去专访了华裔雕塑艺术家迈纽里·钦德莱(中国名蒋德来先生)，血统改变不了他五髯长须、文儒而雅的华夏风骨。上几代人从广东而来，他出生在这美丽岛国，满口西班牙语，不会用中文写自己的名字，他的工作室不新但很宽绰，展厅布满了他60年代到90年代的代表作。他早年先后毕业于古巴高等艺术学院的绘画系和雕塑系，是一位执著追求的艺术家。他的工作室里还挂着他的老师在西班牙临摹的委拉斯开兹的油画，他的作品从写实造型严谨到洗练、夸张的高度概括，用古巴特有的黑硬木雕刻的几寸高的小品很受旅游外宾的青睐。他的作品多次获国家奖，在古巴许多省里有他的大型纪念碑式的作品。他赠我一帧作品黑白照片，是他1979年创作的《人民的解放》纪念塑，原作有10.5米高，用钢筋混凝土制成，矗立在拉斯杜那斯省的人大所在地，在工作室里我看到这件作品的小样，直线和长方体构成的枪支造型像哥特式的教堂直刺青天，下部环绕着一堆断碎的锁链的圆，象朵朵残云，形成鲜明的对照。别看他身材矮小，却气势过人，一个有个性的纯中国文人型的古巴艺术家，在古巴他受到艺术界的尊重。他多么期望有一天能回到中国来制做一件雕塑放置在祖国的街心花园!"},{"type":"paragraph","text":"古巴是一个很重视城市建筑雕塑文化的国家。城市雕塑往往最能体现一个国家的历史和文化传统艺术水准和精神文明。在古巴不论在广场、园林、街心花园和纪念馆的门前，都有精美的雕塑，如马西奥公园的纪念碑、中央广场的何塞·马蒂纪念碑、加勒比海岸的马易尼牺牲者纪念碑、25大街仿罗马古典派回廊雕塑群、古巴国家大剧院的建筑上的几组群雕，都堪称艺术与环境相互映辉的佳作，看得出意大利尼古拉·萨利维和法国罗丹、卡尔波、布尔德尔的影响。它们不仅美化了城市、美化了建筑、美化了人民的生活，同时对人民进行爱国主义、国际主义、革命英雄主义的教育起到潜移默化的陶冶作用。美丽而雄伟的哈瓦那大学门前在蹬过三层各数十阶台级之后，一位慈祥的年轻母亲的雕像迎面而立，她张开双肩，充满着博爱向你拥抱，基座铭刻着:欢迎所有的孩子们来受教育。我拾级而上，一种对渴求知识的庄严感、一种攀登向上的使命感，和一种温暖幸福的自豪感油然而生。"},{"type":"paragraph","text":"第23街矗立着塞万提斯的唐·吉珂德塑像，生铁铸成，那瘦筋瘦骨的马，那赤身露体的唐·吉珂德，那令人可笑的骑士八字翘胡和针针的马尾线条一样生动。话剧、歌舞、芭蕾舞剧乃至文学作品插图中的唐·吉珂德的形象已见过不少，但还从未见到过这饱含着深刻的社会和哲学内容的、行为疯狂怪诞的、同时又是富有正义感和人情味的唐·吉珂德雕塑像，使我留连忘返百看不厌。"},{"type":"paragraph","text":"我最不能忘怀的是在古巴国家美术馆的展厅里，一群小学生趴在地上画画。三个老师站在他们中间指指点点，孩子们被引入这美的圣殿，他可能看不懂画的意思，更不会去分辨什么技法之类，但五体投地面对杰作想入非非、胡乱涂鸦，他们从小重视美育的氛围环境薰陶，我看着孩子们真像是一群可爱的小猫小狗小兔子小鸽子，在人生的大地上游戏。这一群中将来不一定非要个个成长为画家。可能是医生、工人、科学家、战士……但他们都会懂得美的世界和世界的美。"},{"type":"paragraph","text":"在古巴除医疗、教育免费外，所有的美术馆、博物馆、纪念馆也都免费开放的。如果这些馆所都收高门票而把广大观众拒之门外，这岂不是一个真正的最大的浪费?"},{"type":"paragraph","text":"海明威博物馆"},{"type":"paragraph","text":"外国人知道《阿Q正传》者不少。中国人知道《老人与海》者颇多，可不敢断定人人都晓得《老人与海》是美国作家海明威数年生活在古巴而著。"},{"type":"paragraph","text":"这次有幸参观哈瓦那城东20公里处的圣·弗朗西斯科镇上的“海明威博物馆”真是梦中美梦，此行不虚。"},{"type":"paragraph","text":"海明威一生喜欢钓鱼打猎，工作室内挂着他在非洲猎获巨头野牛头的标本和许多猎鹿的标本。他的书房有一个大写字台，可从未伏此笔耕，他喜欢在卧室矮柜上把打字机架到齐胸高，用来站着写作。这部世界名著就诞生于此房此机。生前曾有人问海明威为什么他喜欢站着写作?他回答幽默:“因为站着(而且常常是一只脚持重)常会使人感到累和紧张，迫使我尽可能的简洁地表达我的思想，把那些可有可无的话全删掉。”"},{"type":"paragraph","text":"那天是因为陈久长大使亲自带我们去参观，馆长格兰蒂斯女士又亲自陪同讲解，才破格让我们进房里瞻谒、照相留念。(一般都是隔窗观望、禁止拍照)我忙听忙看忙画忙记又忙拍照，使尽解数一阵汗急。中国有句俗话叫“君子不贪，强得必贫”，那天我着着实实当了一次“贪”君子和“强得”的小人，因为跑了几万里路了，生怕漏掉点滴所见所闻，一俟将来有机会时好告我同胞。海明威笔下的老渔民桑提亚哥一生眷恋着大海，虽然命运总是与他作对，他还是要搏斗不息，他坚信:人在肉体上可以被消灭，但在精神上却必须战胜一切的。他最后微笑着倒下去了，他却胜利地维护了做“人”的那种真正的永恒的尊严。也许正由于这一点，所有的古巴人都非常喜欢他。"},{"type":"paragraph","text":"当我登上由哈瓦那飞向莫斯科的飞机，俯视机身下一片湛蓝湛蓝的加勒比海时，我心弦再次回旋起古巴民歌《鸽子》的唱词:"},{"type":"paragraph","text":"当我离开可爱的故乡哈瓦那，你想不到我是多么的悲伤，天上飘着明亮金色的彩霞，亲爱的我愿随你一同去远航，象一只鸽子在海上自由地飞翔……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924n050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哈瓦那市国家大剧院</FONT>"}]}