{"id":866511,"date":[{"year":1992,"month":4,"day":23}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"新视野","genre":"","count":"1627","ytitle":"","mtitle":"一石激起千层浪","ftitle":"全员劳动合同制推动了职工新的劳动意识的形成","authors":["潘瑞荣"],"text":[{"type":"paragraph","text":"潘瑞荣"},{"type":"paragraph","text":"以全员劳动合同制为中心内容的劳动人事制度配套改革试点，正在工业系统稳步展开。尽管试点的时间不长，但是，它已对职工思想产生了广泛而深刻的影响。使广大职工以一种新的精神面貌来对待自己所从事的劳动，而新的机制形成过程中的劳动实践，又推动了职工精神面貌的振奋。职工的劳动意识有四个方面发生了变化:"},{"type":"paragraph","text":"劳动的责任意识"},{"type":"paragraph","text":"长时期来，企业在增强职工的劳动意识方面采取了物质的、行政的、精神的、法律的手段，起了一定的效果。但是，由于企业内部的激励机制、竞争机制始终没有形成。相反，这几年原来已有所触动的“大锅饭”、“铁交椅”又有强化，使得一部分职工的劳动责任意识发生淡化、模糊。改革试点后，职工考虑问题的角度正在转变:将岗位应付出的劳动质量、数量与自己现实付出的劳动质量、数量相比较，由此得出结论:要做足、做好八小时。以此为标准的劳动责任也就内化为职工的责任意识。许多试点单位内一些原来的“八级混工”、“八级荡工”，现在换了个人似地积极主动做好、做足八小时。一些管理人员的责任意识也大大加强，上班一支烟、一杯茶、一张报的现象，部门间扯皮、拖拉的现象大为减少。"},{"type":"paragraph","text":"劳动岗位的竞争意识"},{"type":"paragraph","text":"实行全员劳动合同制，采取选优上岗的办法来重新确定职工的岗位，这无疑对凭资历、凭关系、凭学历、凭“缠劲”攀居某一岗位的陈腐观念，是一次冲击和挑战。一些大学毕业生感到单凭“专业对口”到办公室弄个岗位受到了挑战，而转向到生产第一线，到关键岗位上去竞争。一些“关系户”也感到在压缩二、三线人员时，自己轻松、实惠的岗位受到了冲击。而一些能力强、干劲足、体力好的职工，则努力搞好本职工作，增强自己的竞争实力。“竞争要靠平时，不能靠临时”的思想为许多职工接受。尽管企业内的岗位竞争实际上还刚刚起步，但是，“岗位终身制”的意识已经打破，谁有本事谁上岗的意识开始在职工中形成。"},{"type":"paragraph","text":"劳动关系调整的法制意识"},{"type":"paragraph","text":"全员劳动合同制是以契约形式来调整劳动关系的，是以自愿平等，协商一致来确定用人单位与劳动者之间在劳动方面的权力与义务关系的，同时又以法规为重要依据来协调双方的矛盾。因此，对全员劳动合同制的实施办法，劳动争议的调解办法，职工上岗管理办法、职工培训的办法等，职工表现出了高度的重视，广泛的参与。职工十分明确，这些企业内的条规一旦通过，对每一个人都有约束力。同样，企业领导也认真学习、研究劳动法规和政策，广泛地吸收、听取职工意见。有的企业提出改革要让全体职工知道，让全体职工参与，让全体职工意见得到表达。在一些企业无计名投票表决的形式开始在职代会上运用，并取得良好的效果，职工感到职代会不是“摆设”。可以预见，随着我国劳动法规的完善，依法调整劳动关系的实践的逐步展开，广大职工的法制意识将进一步加强。"},{"type":"paragraph","text":"劳动岗位的流动意识"},{"type":"paragraph","text":"实行全员劳动合同制，取消企业内干部与职工的身份界限，实行选优上岗，必然引起企业内部劳动岗位的流动，并逐步向社会延伸。这种流动，就劳动者适应能力而言，包括向高能级，同一能级和低能级的流动。在目前许多企业人浮于事的情况下，劳动岗位的流动是向下的多。二、三线人员重返一线成为流动的主导趋向。试点企业的一些共产党员和干部带头转变观念，到一线当工人，带动一线工人积极主动适应改革，推动了职工的岗位流动意识的形成。劳动岗位流动意识的出现，对青年科技人员的成才产生正确的引导作用，使他们看到如果离开企业生产经营的需要，片面强调“专业对口”，离开了自身在企业内作用的发挥，片面强调“落实政策”，那么，就会使自己处于困境之中，失去成才的机遇与挑战。"},{"type":"paragraph","text":"除了上述思想变化，职工也开始用社会主义有计划商品经济的新视角去认识职工的劳动保险、主人翁地位等问题。需要十分明确指出的是上述思想变化还是初步的。但是我们已经明显地感受到全员劳动合同制的试点，对职工思想产生的重大的、深刻的、积极的推进作用。"},{"type":"paragraph","text":"(作者单位:上海市工业党委宣传处)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924n070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>董海星</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头摄影　董海星</FONT>"}]}