{"id":866510,"date":[{"year":1992,"month":4,"day":23}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"大潮浪花","genre":"","count":"2101","ytitle":"","mtitle":"破“三铁”的艺术","ftitle":"上海分析仪器厂改革试点中的企业文化建设","authors":["罗长海"],"text":[{"type":"paragraph","text":"罗长海"},{"type":"paragraph","text":"上海分析仪器厂是上海市首批“转换机制、放开经营”的改革试点企业之。改革是全体职工的事，涉及到企业价值观的重塑，要求企业有更高的理想追求。因此，该厂领导十分重视改革中的企业文化建设。"},{"type":"paragraph","text":"先查心态后出台"},{"type":"paragraph","text":"大刀阔斧的改革，离不开声势浩大的舆论准备，上分厂在这方面做了大量工作。但是，这些宣传是否入耳，职工内心赞成还是反感，上分厂领导认为必须有一个细致、准确的把握。为此，厂党委进行了问卷调查，让职工无拘无束地坦露心迹。调查面占职工总数的35%；被调查者中，中层干部占6%，管理人员占20%，科技人员占20%，老工人占16%，青年工人占38%。当调查结果表明，深化改革确已成职工内心要求时，各项改革措施才先后出台。"},{"type":"paragraph","text":"先查心态后出台的实质，是把理顺职工思想情绪放在首位。第一，可以促进改革气氛的形成。问卷调查的进行尽管静悄悄，但各种供选择的答案却使职工掀起了思想上的波涛，可以事先消解阻力，把改革变成多数职工的自觉要求。第二，上分厂重大改革方案的出台，一律交职代会无记名投票表决。由于观念认同工作做在前头，《全员劳动合同制管理暂行规定》被全票通过，得票率最低的《工资制度改革暂行规定》也获得了85.4%的赞成票。第三，可以促使领导与群众较快取得共识。例如破“铁饭碗”，领导原以为是难点，但问卷调查表明，74.9%的职工倾向于签订1-5年的短期劳动合同，而愿意签订10年以上中长期劳动合同的不到20%。这无疑坚定了领导破“铁饭碗”的决心。第四，可以暴露观念上的薄弱环节，有利于今后的强化和引导。"},{"type":"paragraph","text":"“严”从干部带头来"},{"type":"paragraph","text":"无论东方还是西方，一提及革新文化的塑造，都强调领导必须以身作则。"},{"type":"paragraph","text":"上分厂职工在改革中最担心的问题是什么?在被调查的职工中，3.9%担心找不到合适的岗位，8.4%担心退休以后怎么办，13.8%担心改革半途而废，29.3%担心分配不公，44.8%担心干部滥用职权。从这一串数据中，上分厂党委书记叶达华看准了厂情，也下定了决心:要把职工对干部素质的忧虑，变成干部高标准、严要求的动力。"},{"type":"paragraph","text":"全员劳动合同制一经职代会全票认可，上分厂主要干部签下了第一批劳动合同。这件事引起了震动。但他们的答复很明确:“上分厂的主要干部，也是上分厂的一员，自然包括在全员劳动合同制的‘全员’之内。严格遵守职代会的决议不能搞特殊，高标准完成自己的岗位职责不能留例外，动真格破‘三铁’不能要照顾。”在干部的带领下，职工消除了顾虑，在三天之内88%的职工签下了劳动合同。"},{"type":"paragraph","text":"严字当头自干部开始。三月上旬的一天，肖副厂长因进厂后没有立即换衣服主动请总值班罚他40元。一位中层干部，上班时间下棋，被罚40元。另一位干部，值班时没有尽心尽责，造成失窃，被罚款600多元。"},{"type":"paragraph","text":"干部身正，不令而行。上分厂的各项改革措施，正在有条不紊地落实执行。"},{"type":"paragraph","text":"先筑巢穴后引鸟"},{"type":"paragraph","text":"上海企业破“三铁”，最大的难点也许是富余人员的安置问题。"},{"type":"paragraph","text":"难是难，但“三铁”一定得破。现在正在签订上岗合同，估计有近200多人没有岗位。下岗待聘人员是否全部炒到社会上去呢?上分厂没有这个打算。叶达华书记的一段话，可以看出上分厂职工对国家对社会的一份情:“国家体谅企业负担过重，让我们这些改革试点企业享受三资企业待遇，去年等于向我厂减税让利200多万元。面对这些优惠政策，我们并不心安理得。我们的改革不能只是企业多留、职工多得，还必须使国家多收、社会多益。因此，‘蛋糕’我们要力争越做越大，上级要求我们今年销售收入达到5100万，我们则正在为6000万奋斗；富余人员甩给社会，我们要力争适度，以内部消化为主。”"},{"type":"paragraph","text":"怎么个消化法?包厂长形象地说:“先筑巢，后引鸟。”“巢穴”正在加紧建造:该厂有成为施乐复印机加工点的条件和能力，现已由外国专家考察认可，从而可增加业务项目；发动职工引进外资，增开项目，现在已经有四、五位职工在牵线搭桥；将数十名残疾职工划出来开办福利工厂；开办第三产业，也正在紧锣密鼓进行。破“三铁”目标坚定，柔克刚减少火花，这就是上分人的追求。"},{"type":"paragraph","text":"相信职工是人才"},{"type":"paragraph","text":"巢筑好了，鸟是否愿意往里边飞呢?仪器搞惯了，转岗搞其他，能够胜任吗?再说，改革是一项复杂工程，允许双向选择，如果让飞走的偏不走，而急需留下的又偏要远飞，那该怎么办呢?上分厂领导对这些问题的处理，都立足于一个最基本的认识:相信职工是人才，不仅是掌握新的生产技术的人才，也是善于转变观念的人才，懂得顾全大局的人才。"},{"type":"paragraph","text":"他们懂得“人是环境的产物、而环境正是由人来改造”的辩证法，没有就事论事地整治大锅饭条件下的阿混、撬棒等等，而是着力于营建一个改革环境使之改变。该厂有名的“老撬棒”现在也不撬了。"},{"type":"paragraph","text":"他们懂得，现在的人需要钱，但更需要尊重。该厂一位技术尖子要求调到工资更高的三资企业去。他们就多次找他谈心，既肯定他要求流动的合理性，又强调厂里十分需要他，以心、以情去挽留他。最后他发话了:“你们一句也没有谈到我是厂里用钱培养出来的，说明你们真是尊重我，不是卡我。冲着这点，我留下了。”"},{"type":"paragraph","text":"他们懂得观念随形势而变。该厂现有多名干部，主动请求下岗转三产，愿意领衔开店办厂，做新的开拓者。"}]}