{"id":866519,"date":[{"year":1992,"month":4,"day":23}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"剑啸石城","ftitle":"3　先抓大鱼","authors":["周春元","黄先元"],"text":[{"type":"paragraph","text":"周春元　黄先元主笔"},{"type":"paragraph","text":"据侦察科报告:最近常常发现一个可疑的电台讯号，与台湾联系，具体内容因没有掌握密码，还没有破译出来，但肯定与我军进城后的政治、军事、经济情报有关。发报的手法相当熟练，是受过专门特务技术训练的，而且是向保密局呼唤。"},{"type":"paragraph","text":"经过测向发现，发报地点就在城南夫子庙一带，而荆有麟的蹦蹦戏剧团——新华话剧团就在夫子庙秦淮河东岸的钞库街。"},{"type":"paragraph","text":"这个特务组织的存在，对年轻的人民政权是个很大的祸害。"},{"type":"paragraph","text":"刘伯承市长指示，要公安局全力以赴，侦破此案，“先捉大鱼”。"},{"type":"paragraph","text":"宋任穷副书记也说，荆有麟在特务组织中很有影响，抓住了他，就能对其他特务起到“敲山震虎”的作用。"},{"type":"paragraph","text":"究竟怎样去捉这条“大鱼”呢?林浩然卷烟抽了一支又一支，真是绞尽了脑汁。"},{"type":"paragraph","text":"这时，副处长张若千敲门走进处长办公室。"},{"type":"paragraph","text":"林浩然见是张若千，忙亲切地说:“快坐下来吧!”"},{"type":"paragraph","text":"张若千睁着一双有神的眼睛望着林浩然，问:“处长，有任务?”"},{"type":"paragraph","text":"“嗯。”林浩然点点头:“坐下慢慢谈吧!”说着，从桌上的一叠卷宗里抽出一张照片，递给张若千道:“你先看看这个。”"},{"type":"paragraph","text":"“荆有麟!”张若千接过照片一看便脱口而出。作为侦讯处副处长，这一个多月的查阅敌档，使他对军统特务头子的形象并不陌生。"},{"type":"paragraph","text":"“对，国民党国防部保密局潜京一分站少将站长荆有麟。”林浩然加重语气肯定道:“他又叫李林，化名林安，周建新，金星，山西琦氏县人，现年46岁。”林浩然打开卷宗材料向张若千详细介绍起来。"},{"type":"paragraph","text":"荆有麟1923年在北平世界语专门学校读书时，曾与李大钊等人创办《哈哈报》，后被北洋军阀吴佩孚收买，充当了可耻的角色，后李大钊等18人被害，独他一人安然无事。1927年任国民党中央党部上海宣传委员会秘书兼训练部总干事。1939年8月，由重庆考选委员会派驻国民党军事委员会“防奸防谍训练班”受训，毕业后奉军统特务头子戴笠之命，仍回原机关从事特务工作，同时又参加中统。1940年他为了监视郭沫若先生，混入郭所主持的文化工作委员会，后又打入中华全国文艺协会，秘密调查左翼文化人的日常言行活动，象当时文委会的民主人士沈钧儒、章伯钧、邹韬奋、田汉、欧阳予倩、曹靖华等人及国际友人苏联驻华大使彼德洛夫、苏联驻渝对外文化协会代表米舍尔克拉夫斯基，日本进步作家鹿地亘、池田幸子、绿川英子，中共驻渝代表周恩来、董必武、林伯渠、邓颖超、徐冰等，均在他侦察、监视、报告之列。"},{"type":"paragraph","text":"1944年，在民主人士大部被迫撤离、或经荆有麟报告列入黑册，被严密监视，或遭暗害后，荆有麟又混入中苏文化协会，进行反苏活动。他搜集的情报多次被戴笠送至蒋介石的案头。"},{"type":"paragraph","text":"日本投降后，荆有麟因为“成绩卓著”，被调任军统南京情报站少将文化组长，又兼中统南京实验区专员。当时，蒋介石为挑起内战寻找借口，计划搜集“苏联与中共勾结”的证据，荆有麟又一次亲自出面，利用他原来在“中苏文协”的老关系，向蒋提供了“苏联驻北平总领事馆在北平调查搜集华北军政情报，交与周恩来”等等，成为蒋介石撕毁停战协定的一个重要借口。为此，蒋介石特批他为军统“最优秀同志”，他也因此而获得奖金。"},{"type":"paragraph","text":"林浩然一口气向张若千详细介绍了从各个方面汇聚起来的荆有麟情况，而后告诉他说:“市局领导对这个案子很重视。由赵苍璧副局长亲自抓。”说着，把一张纸放到张若千面前。"},{"type":"paragraph","text":"张若千低头一看，原来是赵苍璧的一段亲笔批示。"},{"type":"paragraph","text":"看完批示，张若千劲头更足了，他胸脯一挺，对林浩然道:“我一定努力完成任务!”"},{"type":"paragraph","text":"林浩然问道:“嗯，你准备从何处下手呢?”"},{"type":"paragraph","text":"张若千一思索，答道:“先从查找地下党同志提供的和我们内线情报站了解到的荆有麟住址开始，摸清他的下落。”"},{"type":"paragraph","text":"“怕不那么容易呢!”林浩然皱皱眉头道。"},{"type":"paragraph","text":"他这话有一定道理。原来，荆有麟这个高级文化特务，不仅是中苏文化协会理事，还是文艺协会驻京会员之一。"},{"type":"paragraph","text":"解放后，这两个协会知道了荆的特务身份，在未与我保卫部门联系的情况下，就开除了他的会籍，并将与他关系密切的高植也同时开除。荆被开除后，地址动向就很少有人知道了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924n071101.JPG\">"}]}