{"id":866584,"date":[{"year":1992,"month":4,"day":24}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"7609","ytitle":"","mtitle":"阿根廷纳粹余孽秘闻录","ftitle":"","authors":["孙扶民"],"text":[{"type":"paragraph","text":"恶魔般的纳粹分子逃往何处?"},{"type":"paragraph","text":"为什么他们能逍遥法外?"},{"type":"paragraph","text":"解禁的纳粹档案疑卖多少?"},{"type":"paragraph","text":"正义的追踪是否还在继续?"},{"type":"paragraph","text":"1991年9月，阿根廷总统梅内姆访问美国时，作了一个异乎寻常的声明:他终于接受了世界犹太人大会主席埃德加·布龙夫曼的要求，决定公布居住在阿根廷的全部纳粹分子档案，并说在今年2月3日的移交仪式上向全人类道歉。此举立即引起全世界的瞩目。"},{"type":"paragraph","text":"多年来，以色列对国际法庭未能将许多重要纳粹战犯缉拿归案、绳之以法，极为不满。以色列及其他国家的犹太人组成一个个追踪纳粹秘密行动小组，出没于世界各地，追踪潜逃的纳粹分子。他们足迹遍及南美，却从未得到阿根廷等国家官方的支持。阿根廷纳粹们的档案都作为绝密文件，严密保存在国家总档案馆。梅内姆作此番声明时，躲在那里的纳粹们已度过三、四十年逍遥法外的平静生活，或悠然辞世，或垂垂老矣了。即使如此，人们仍认为这是一次正义的胜利。"},{"type":"paragraph","text":"逃亡纳粹使庇隆蒙尘"},{"type":"paragraph","text":"回忆和审视阿根廷这段不光彩的历史，人们不能不为庇隆将军的身后哀荣受损发出慨叹。庇隆，曾两次当选阿根廷总统，以先后实行“征收外资企业，增加劳工福利”和“国家复兴，民族解放”的政策而声名赫赫，震惊世界。然而正是他，首先为纳粹们打开了阿根廷的大门。"},{"type":"paragraph","text":"阿根廷的拉美白人多达全国人口97%，不但历史上有反犹太主义的传统，而且德裔移民占极大比例，这或许都是缘由。但国策毕竟由国家首脑决定，与庇隆政治态度尤为重要。许多历史学家认为，庇隆虽非纳粹，但他与轴心国关系密切，对墨索里尼及纳粹主义颇为赞佩。"},{"type":"paragraph","text":"阿根廷著名作家托马斯·艾罗伊·马丁内斯说，庇隆的这种感情是在他1939年年时被派去意大利、与意国军队合作时形成的。阿根廷军队与德国军队也有着传统的关系，直到临近二战结束的前几天，眼看德意大势已去，成为人人切齿的世界公敌，庇隆才结束这种关系，对德意宣战，并因此加入了联合国。但在庇隆的内心里，依然保留着对它们的同情，允许纳粹进入阿根廷或许是一个佐证。"},{"type":"paragraph","text":"一种说法是，阿根廷接纳纳粹是想利用德国当时居世界首位的先进科学技术，但历史学家说，当时来布宜诺斯艾利斯是“罪犯充斥而技术人员奇缺”。欧·阿兰布鲁将军1955年在发动推翻庇隆政变时，便指责庇隆是“法西斯分子和亲纳粹分子”。"},{"type":"paragraph","text":"但问题还不止于此。其后的佩·阿兰布鲁将军及民选总统阿·弗朗迪西两届政府也深深牵涉进来，许多庇隆主义、或非庇隆主义的政府官员，都涉嫌庇护纳粹分子。可以说，大门从此并没有关上，使世人看到一幅幅令人讶问的景象。"},{"type":"paragraph","text":"战后，纳粹们初来阿根廷，许多人是拿着梵蒂冈教廷和国际红十字会的证件，有的穿着神甫的教袍，有的用农民式的简陋衣服乔装，怀着几分小心，几分茫然，几乎是战战兢兢的。他们审时度势，善择而往，很快地汇集到这里来，在短短数年中，陆续涌进阿根廷的纳粹累计已达6万多人。我们从中可以赫然列出一系列罪大恶极的纳粹头子:阿道夫·艾希曼，所谓“希特勒的大脑”，1942年纳粹万湖会议所做的“最终解决犹太人问题”决议的主要策划者，1949年用理查德·克莱门特的化名进入阿根廷；"},{"type":"paragraph","text":"马丁·博尔曼，先是冲锋队、后为党卫军的将军，因被确定为希特勒的政治接班人而号称“希特勒第二”，在纽伦堡被缺席判处绞刑；"},{"type":"paragraph","text":"韦尔特·库斯科曼，苏联利沃夫大屠杀的指挥者；"},{"type":"paragraph","text":"约瑟夫·施万伯格，波兰集中营头目；"},{"type":"paragraph","text":"弗朗兹·拉德梅克，第三帝国犹太人事物局局长，博尔曼的右手；"},{"type":"paragraph","text":"鲁道夫·冯·阿尔文利文，希姆莱的助手，盖世太保头子；"},{"type":"paragraph","text":"海因里兹·缪勒，盖世太保头子；"},{"type":"paragraph","text":"约瑟夫·门格尔，奥斯维辛集中营医生；臭名昭著的“死亡天使”；"},{"type":"paragraph","text":"爱德华·罗希曼，里加大屠杀的指挥者；"},{"type":"paragraph","text":"奥托·斯科泽尼，党卫罕将军，庇隆的密友；"},{"type":"paragraph","text":"格哈特·褒曼，奥斯维辛集中营头目，他与门格尔合作对集中营中的智力缺陷病人进行折磨和死亡试验……"},{"type":"paragraph","text":"其中，施万伯格和阿尔文利文等人干脆就是用真名进入阿根廷的，也许是第六感觉向他们发出了“此地安全”的信号。这些罪大恶极的战犯，绝大多数都很快在阿根廷“安居乐业”起来。"},{"type":"paragraph","text":"“死亡天使”的世外桃源"},{"type":"paragraph","text":"“死亡天使”门格尔是世界犹太人大会发誓要缉拿的纳粹要犯，但他居然在阿根廷居住12年，后6年用的还是真名。"},{"type":"paragraph","text":"1949年，他人境时持国际红十字会证件，用的是格雷戈尔·赫尔穆斯的假名，顺利地成了一名开业医生。"},{"type":"paragraph","text":"由于生活过得舒心，1955年9月，即庇隆被推翻后两个月，他请他的朋友、阿根廷籍纳粹分子罗伯特·默廷，前往警察局声明说，门格尔在他新选的祖国阿根廷，已不再有被共产党人追踪的感觉，有绝对的安全感了。几天后，他又亲自去警察局，要求把他的“外国人履历表”中填写的假名改回来，换上真名约瑟夫·门格尔。为了证实他的真实身份，他还出示了1952年由德国吉斯布尔格城颁发、后来又由德国驻阿总领事馆加以公证的国籍证书。该馆总领事赫·宾德沃尔德事后辩解说，这份文件“只是让他用来领取阿根廷身份证”，真是说得好不轻松!"},{"type":"paragraph","text":"总之，门格尔如愿以偿，心情愉快，从此便有了填写真名、标号3940484的新的阿根廷证件。次年，他就持它去智利旅游一番。对待这位“死亡天使”，德、阿两方都表现得何等宽容、体贴。"},{"type":"paragraph","text":"1959年，门格尔又领取了阿根廷的“外国人护照”，说要去联邦德国旅游，但不知成行与否。"},{"type":"paragraph","text":"这一年，他在弗里堡被缺席判决终身监禁，德国驻阿使馆才要求引渡门格尔，但遭拒绝。对此事件，布宜诺斯艾利斯警察局外国人事物部4549号文件这样记载:“上述要求被驳回，因手续不全没有予以引渡。同时已私下告知，(门格尔)被指控的罪行是政治性的，这使被指控者不属于要求引渡之列。”事情很明显，门格尔受到阿警察局直接或间接的保护。"},{"type":"paragraph","text":"1960年年中，阿根廷军政府统治结束，出现民主气氛，同时鉴于“纳粹猎手”西蒙·威森索尔通报门格尔在阿根廷的情报，德国政府再次提出引渡门格尔的要求。阿根廷联邦第三法庭的法官蒙尔赫·卢格要求警察局逮捕门格尔。第二天，警察局速审处的负责人通知卢格说，没有一定级别的主管部门签发的书面命令，不能逮捕任何人，并且还不无讽刺意味地补充说:“法官先生没有资格越权发布逮捕令。”几天后，一位权力很大的联邦法官重新发出逮捕令，仍被顶了回来。"},{"type":"paragraph","text":"不久，阿尔图罗总统对联邦德国进行正式访问，德方第三次提出引渡，总统断然拒绝。他在波恩的记者招待会上说:“首先，我们要有证据证明你们对他的指控属实，并且证明他确实是你们所指控的那个人。如果德国政府能够向我们证明门格尔在阿根廷，我们一定会缉拿他、并把他交给贵国，但是我可以保证，阿根廷既没有纳粹分子也没有法西斯分子。”人们听到这种掩耳盗铃式的指天发誓，出自一个年轻时便是左派的民主主义人士和反纳粹人士之口，会作何感想?无独有偶，弗朗迪西总统竟也有一段类似的声明保存在门格尔的档案里。看上去，他俩好象都是受蒙蔽的总统，是他们的政府里唯一不知道门格尔在阿根廷、并且持有阿根廷证件的人吧。"},{"type":"paragraph","text":"后来，以色列和美国一个与“西蒙·威森索尔中心”有联系的犹太人秘密小组分别悬赏100万美元缉拿门格尔，也没能使阿根廷政府动心改变态度。这一年，如果不是阿道夫·艾希曼在布宜诺斯艾利斯的大街上被以色列秘密警察绑架、带回特拉维夫判处了死刑，使门格尔心惊肉跳，他绝舍不得离开这个“第二祖国”。他当年便潜逃到了巴拉圭隐居起来，并继续受到巴拉圭专制者阿尔弗雷多的庇护，拒绝向国外引渡。后来由于国际压力太大，门格尔又逃到巴西圣保罗州沿海的一个荒凉去处，1979年溺毙于海中。"},{"type":"paragraph","text":"布宜诺斯艾利斯警察局留下他厚厚的一包秘密档案，编号4549。但档案开禁后，其中的105至124页已被撤掉，代替它们的是一张莫名其妙的字条。应该说，该警察局也曾做出追捕门格尔的姿态，解禁的档案中还存有一份传讯门格尔的妻子玛尔塔·比尔的记录。请看这“传讯”是何等诡怪吧:玛尔塔首先声明他与丈夫分居，不知道他的下落。但在“个别谈话”中，警员以影射以色列绑架希尔曼的暗示口吻说:“如果某个国家确证门格尔在阿根廷，那阿根廷可就下不来台了。”"},{"type":"paragraph","text":"记录上接着这样写道:“她笑了，意思是她知道其夫的下落，但不会透露。她说让我们放心，她的丈夫确实不在阿根廷。”"},{"type":"paragraph","text":"呜呼，如此“传讯”，简直无异于合谋串供。"},{"type":"paragraph","text":"倍受关怀的“希特勒第二”们"},{"type":"paragraph","text":"人称“希特勒第二”的马丁·博尔曼，先后也在布宜诺斯艾利斯市中心拉瓦列大街，过着舒心自在的日子。他常去“ABC”德国啤酒店吃午餐，并经常往来于阿根廷与巴拉圭之间做生意，后来也是被艾希曼的绑架事件吓得逃离阿根廷。"},{"type":"paragraph","text":"博尔曼在阿期间，曾六次被其他国家要求逮捕，这些国家并向阿政府指明了他可能的去处，但警察局从未进行过任何调查。只是在一九四九年，警察局因某外国逮捕博尔曼的要求发过一次通缉令，上面这样描述他的外貌:“一个刮过胡须的男人，穿深灰色外衣，石鸡眼，戴一顶帽耳下垂的毡帽。”这是根据博尔曼的一张在全世界流行的照片描述的，就好象他不管多少年都永远这样穿戴，真是令人哭笑不得。"},{"type":"paragraph","text":"更让人疑窦丛生的是，一九六○年纳粹分子们因艾希曼事件风声鹤唳的时候，警察局出乎意料地发布了一个惊人消息，博尔曼在离首都七十公里的萨拉德被逮捕。但没过多久就证明他们逮捕的并非博尔曼，而是一个名叫瓦特·弗利杰的德裔工人。除了国籍以外，他和博尔曼没有任何相似之处。弗利杰削瘦、浓密的金发，明亮的蓝眼睛，因生产事故右臂截肢；而根据警察局三一六三号文件对博尔曼的记述，他“肤色青黄，如亚洲的黄种人，灰眼睛，脊背宽阔，头发细软成绺，开始秃顶，左面颊似有伤痕”，何以会认假为真?许多人认为，这根本是警察局为转移视线施放的烟幕，于是博尔曼安全无恙地于一九六○年九月从阿根廷出逃。更有甚者，一九七三年五月二十四日，即坎波拉总统就任前一天，警察局外国人事物部一位情报助理贝拉斯科，仅因向伦敦一家报纸透露博尔曼的下落而获咎，被解职了。"},{"type":"paragraph","text":"时光荏苒。屈指算来，这个四十五年前就已被判了绞刑的纳粹头目今年已九十二岁，也许已经不在人世了。但据有人说，在阿根廷和巴拉圭仍看见他的踪影。阿根廷纳粹档案开禁后，博尔曼的档案已所剩无几。外国人事物部编制的关于博尔曼的《秘密手册》则不翼而飞，据阿警方说，在存放中已不慎被水浸坏。有的报刊责问道:“就算是被水浸坏的，为什么阿根廷警方对一个在全世界通缉的纳粹罪犯的档案，竟然如此疏懒惰怠?”"},{"type":"paragraph","text":"里加犹太人集中营的前司令官爱德华·罗斯曼在阿居住期间，甚至还当了维森特洛佩斯一个群众组织“合作社”的主席，专门为地方警察募捐。在南斯拉夫克罗地亚犯下过令人发指罪行的安特·巴维利克，两次被庇隆政府拒绝引渡给南斯拉夫，他和阿警方和情报部门头儿过从甚密，还从公共管理部门得到了一套住房。医生兼物理学家的格尔德·塞劳，他曾用活的俘虏做缓慢死亡技术的试验，一直居住在阿根廷最美的旅游景点之一的巴利罗切……"},{"type":"paragraph","text":"还有一个叫简·埃利詹·霍坦托特的荷奸，二战时与纳粹合作，曾向盖世太保告发数十人，并在前苏联参与过对犹太人的大屠杀，被判处二十年监禁。一九四七年，他在荷兰越狱、一九五二年获得阿根廷居留权，与家人住在布宜诺斯艾利斯郊区。一九八八年荷兰要求引渡他，被拒绝。霍坦托特曾被捕，但根据法庭的命令又将其释放了，理由是他被指控的罪名已超过法律规定的追究年限，任何人再无权追究，阿根廷法律将保护他在该国的公民权。"},{"type":"paragraph","text":"诸多纳粹头子中，只有两名在阿根廷被捕。韦尔特·库斯科曼于一九八六年被捕，但他的战犯身份早在十一年前就已被核实，却一直在布宜诺斯艾利斯郊区拥有固定住所。在阿官方已正式决定将他引渡之后，又拖延了一年多，结果一九八七年因心肌梗塞死在布宜诺斯艾利斯的一家医院里。"},{"type":"paragraph","text":"另一个是一九九○年阿方辛政府执政期间，应德国方面要求逮捕的约瑟夫·施万伯格，时年已八十岁，他原是负责波兰集中营的第二把手。是四十多年中唯一一名从阿根廷引渡到德国的罪犯，在德国开列的十名在全世界通缉的战犯中，名列第四。他被引渡到德国受审，判终身监禁。在阿根廷居住的年代里，他也同门格尔一样，先是使用化名，后来因“有了充分的安全感”，便改用真名了。"},{"type":"paragraph","text":"一份编号223-65的档案材料表明，阿根廷联邦警察局不仅不追踪纳粹战争罪犯，反而追踪追寻这些罪犯的人。在一九六五年的一份标有“绝密”字样的备忘录中，警察局情报中心主任、检察官赛瓦诺通知外国人事物部主任:有一份举报材料说，住在帕斯特街三百三十号的人是以色列秘密警察的特务，绑架门格尔教授的人就在那儿，七十二小时内门格尔可能将从一个尚未搞清楚的港口被弄出国外。结果，住在那儿的阿根廷人弗朗西斯科很快被捕。但后来证明，他只是德国人后裔，既非什么以色列秘密警察特务，也非犹太人，更没有绑架门格尔。但他是一个铁杆儿反纳粹人士，年龄只有二十二岁。令人遗憾的是，警察局的“忠于职守”似乎在此时此事方有出色表现。"},{"type":"paragraph","text":"围绕门格尔的死亡之谜"},{"type":"paragraph","text":"纳粹档案解禁了。人们终于可以去查阅，但却不是人人都相信它们。"},{"type":"paragraph","text":"据最新报载，以色列一专门机构已接受确认门格尔的“死亡”。但长期以来，“门格尔还活着”的说法被一些人顽强地坚持，其中有“世界纳粹主义幸存者协会”总协调人、犹太作家本·亚伯拉罕。"},{"type":"paragraph","text":"不久前，巴西圣保罗市第四刑事法庭法官华·卡洛斯·罗恰宣布，重立门格尔一案。卡洛斯法官说，1985年从圣保罗恩布墓地挖掘出的尸体究竟是不是门格尔的，存有很大疑问。据分析，门格尔的颅围是57厘米，那具尸体的头颅却只有50.5厘米；颧骨之间的距离也不相同。门格尔患骨质疏松症达16年，该尸体骨骼却无此症状。最有力的证据是，通过门格尔的儿子的遗传基因证明，尸体骨骼的脱氧核糖核酸的排列与门格尔的不同。这意味着对门格尔的追踪将继续进行。"},{"type":"paragraph","text":"本·亚伯拉罕曾在奥斯维辛集中营被关押两年，饱受集中营恐怖气氛的折磨，特别是门格尔那冷酷的目光，至今牢牢地印在他的记忆中。亚伯拉罕说:“我绝对肯定，巴西警察在1985年发现的所谓门格尔生命最后几年的那些照片，不是门格尔的。那是一个与门格尔有某些相似之处，但却有着根本区别的人。”"},{"type":"paragraph","text":"亚伯拉罕从1943年便开始调查在南美的纳粹分子的情况，他提出一个有力的事实说明他的结论:“我去过以色列、美国、德国，找到了门格尔的牙床的x光片。鉴定证明，它们和经常给门格尔看牙的圣保罗牙科医生玛丽亚·埃莱娜所保存的同类资料完全一样，而埃莱娜大夫说，门格尔最后一次到她那里照X光片，是在宣布门格尔已‘淹死’两个月之后。”他还说:“由美国和巴西法医对所谓门格尔尸体进行的鉴定，完全是一场骗局。”也许有人会说，怎么能怀疑巴西和美国法医所做的尸体鉴定呢?亚伯拉罕反问道:“人们又怎么能够相信参加验尸的美国医生洛厄尔·莱文和埃利斯·克利呢?正是他们，两年前签署了前总统肯尼迪是被一个人在几秒钟内连发致命的3枪所杀害的医学报告。”"},{"type":"paragraph","text":"亚伯拉罕认为，美国中央情报局和联邦调查局对逮捕门格尔毫无兴趣，他手里握有一盘美国驻圣保罗总领事弗兰克·斯蒂芬谈话的录音带。在这盘录音带上，斯蒂芬说:“1946年春天，美国军队曾在德国逮捕过门格尔。但两个月后他就被释放了，尽管他的罪行尽人皆知，还随身携带着那些记载他用俘虏做惨无人道的‘遗传学试验’的本子。”不仅如此，美国甚至还同臭名昭著的纳粹战犯进行不光彩的交易。人们恨之入骨的“里昂屠夫”克劳斯·巴比被中央情报局保护了20年，条件是巴比在二战结束后，为他们确认德国占领时期以化名进行反纳粹活动的法国共产党领导人。"},{"type":"paragraph","text":"亚伯拉罕提醒说，不要忘记，在“门格尔被淹死”几个月后，就有两个经常与门格尔保持接触的关键证人神秘死亡。以色列军队卫生部门负责人莫里斯·罗杰夫也认为美国和巴西法医的尸体鉴定书“是荒谬的”。"},{"type":"paragraph","text":"梵蒂冈的自我辩护"},{"type":"paragraph","text":"阿根廷开放纳粹秘密档案的决定得到以色列的赞扬。“这是洗涮阿根廷名誉的勇敢和必要的措施”，特拉维夫一家有影响的报纸赞许道，但同时指责梵蒂冈教廷和国际红十字会“手也不干净”，和帮助藏匿与转移纳粹战犯有重大干系。许多纳粹分子是穿着教士的衣服，拿着梵蒂冈和红十字会的证件潜逃的。"},{"type":"paragraph","text":"梵蒂冈打破了它一向在这个问题上保持的沉默，出来为自己辩护。今年2月14日，梵蒂冈教廷发言人华金·纳瓦洛散发了一个声明，说以色列的上述说法是“伪造历史”。"},{"type":"paragraph","text":"“与此相反”，这位发言人说，“教廷和教皇本人在战争中和战后，都卓有成效地帮助了大量犹太人。”他说:“皮奥七世教皇建立了‘教皇救援委员会’，专门帮助意大利人民和在盟军保护下准备去欧洲以外的国家寻求避难的难民，有成千上万的难民得到过这种帮助。”"},{"type":"paragraph","text":"他解释说，在这种情况下，一些被通缉的战犯和身份不明的人混在大量难民中，用伪造的证件移民到其他国家是很容易的。有一些人声明没有证件，为此，国际红十字会便印制了一种证件，发给这些人。"},{"type":"paragraph","text":"它没有法律效力，但可以用它取得任何一个国家的签证——只要这个国家愿意颁发给他。纳瓦洛辩解说，有些战犯可能就是这样取得证件的，但这一切都是在盟军司令部和意大利警方控制下进行的。他还忿然驳斥“教廷想在将来反对共产主义的斗争中利用这些前纳粹战犯”的说法，说这是企图否定教廷和皮奥七世教皇对千万个战争难民所施予的恩惠。"},{"type":"paragraph","text":"但“纳粹猎手”西蒙，在同一天也向意大利《共和国报》记者发表谈话说，梵蒂冈是完全了解情况的，主教们总是能看到两份证件，一份真的，一份假的。他还说，皮奥教皇帮助犹太人，是在他看到纳粹已大势已去之后，才允许匈牙利教会对犹太人提供帮助的。他还指责说，正是由于梵蒂冈的所作所为，使战后为追踪纳粹战犯所做的许多努力都变为徒劳。"},{"type":"paragraph","text":"阿根廷纳粹档案的解禁虽然意味着许多，但绝不意味着事情的结束。"},{"type":"paragraph","text":"犹太人组织“反诽谤联盟”美国分部负责人莫顿-罗森塔尔去布宜诺斯艾利斯看过解禁档案后，对阿内政部长曼萨诺说:“我极其失望，没想到材料少到如此地步。闹不好，这次档案解禁有变成骗局的危险。”"},{"type":"paragraph","text":"居住在巴西的年已73岁高龄的亚伯拉罕说，尽管他经常遭到恐吓和死亡的威胁，但他仍将调查下去。最初，有人把他看作与风车搏斗的堂·吉诃德，“但现在已有越来越多的人支持我们。在整个拉美，舆论正在起来揭露那些已被掩藏多年的纳粹罪犯。”他说。"},{"type":"paragraph","text":"就在秘密档案解禁前的两个月，去年12月18日，在阿根廷门多萨省，一名49年移居的前纳粹军官、74岁的汉斯·亨里奇在他的寓所，被不明身份的人，双手被反绑在背后窒息而死。死者没有丢失任何私人物品，警方估计是仇杀。正义总是要呐喊的，特别是当它被压抑的时候。"},{"type":"paragraph","text":"善恶之争是人类有史以来永无休止的斗争。“人心向善”是一切主持正义人们的追求和实践。当梅内姆总统终于宣布全部纳粹档案解秘的同时，德国的一些有识之士正在呼吁德国人勇于面对历史，拨款修复“失踪”多年无人问津、后偶然被重新发现的希特勒地下指挥部和柏林盖世太保总部，并将其辟为博物馆对外开放，以警后人。在这样的时代，历史的罪人要想逃脱历史的惩罚，是越来越困难了。"},{"type":"paragraph","text":"(寄自墨西哥)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>被法西斯屠杀者的部分戒指。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>战犯们在纽伦堡军事法庭上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>墨索里尼的下场。<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050204.JPG\">"},{"type":"paragraph","text":"庇隆将军</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>党卫军将军斯科泽尼。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>艾希曼在以色列法庭上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924o050207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>博尔曼与希特勒在一起。</FONT>"}]}