{"id":866694,"date":[{"year":1992,"month":4,"day":25}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"1459","ytitle":"","mtitle":"收养子女的苦与乐","ftitle":"","authors":["顾贝罗"],"text":[{"type":"paragraph","text":"顾贝罗"},{"type":"paragraph","text":"膝下无子，人们总觉得是一种缺憾。笔者曾对1000名城镇居民进行抽样调查，发现其中没有子女的夫妇中，有50%的人需要收养子女。但收养子女是必需具备一定条件的。我国婚姻法及相应的地方法规，对此都有明确规定。"},{"type":"paragraph","text":"对收养方来说，注重的是所领的小孩是否符合自己的标准。而对被收养方来说，其家属需要衡量的是对方是不是能满足自己的要求。由于双方的观点大相径庭，往往使孩子的第二次“投胎”，象第一次投胎一样艰难。"},{"type":"paragraph","text":"有一对无子女夫妇，经半年筹划，四出打听，终于花了上千元领了个白白胖胖的3岁男孩。为了避免给熟人说三话四，他们又在一年内3次乔迁。谁知好景不长，没多久，已有“好事”者完成了“广播”任务。数年后，小孩的亲生父母也来“跑亲眷”了。如今，对这对夫妻来说，似乎已有些“上千块钞票甩在黄浦江里”的感受。"},{"type":"paragraph","text":"按理说，依照新宪法，公民有隐私权，但什么叫隐私?什么又叫侵犯隐私权呢?看来，在上述的个案上，律师也难能解释清楚。"},{"type":"paragraph","text":"小孩令人满意，对方也断绝了关系，可以说没有心事了吧?其实未必。某夫妇俩收养了个4岁男孩，很是喜爱。但这孩子在半年之久的日子里整日叫着“我要妈妈，要我的妈妈”，并拒绝养父母对他的亲近。这无疑给养父母涂抹了一层心理阴影，弄得这俩口子“实在没味道”。并且，在外人听来，很容易产生一丝想法:“这孩子怎么啦?大概不是亲生的吧?”倘若稍知道些内情的，更难免在人前背后嘀咕上一句:“到底不是亲生的!”想到这一层，这对养父母有点心灰意冷了，并体验到了“早知今日，何必当初”的含义。"},{"type":"paragraph","text":"笔者的老邻居夫妇在40多岁时领了个5岁的女孩，以填补家庭中没有小孩的空白。好不容易孩子长大了，工作了。突然有一天“掌上明珠”失踪了。正当老夫妇俩百般焦急之际，她带着生父母拎着大包小包回来了。据了解，这出“寻找生身父母”的戏，那姑娘早就开始“编导”，只不过在她认为适合的时机从“地下”转移到“地上”而已，幸好被收养方的父母和姑娘都很有良心，并无抢夺收养方“胜利果实”的言行。"},{"type":"paragraph","text":"当然，收养子女并非尽是烦恼，从总体上看，收养成功的比率还很高。在抽样调查中发现，70%以上收养子女的家庭真正填补了家庭形式上的残缺。在感情上的付出和收入大体是平等的。"},{"type":"paragraph","text":"一对夫妻结婚已六载，但没有生育，两人商量再三，终于去领了一个。无巧不成书，前脚领好一个，后脚妻子有了“反应”。怎么办呢?这两口子并没有以此为负担，决定两个小孩一视同仁。若干年后两个孩子都已成人。相比之下，领来的孩子反而争气，学什么象什么，干什么都能名列前茅，并且对养父母十分孝顺。而亲生孩子由于轧坏道，最终被政府绳之以法。这时，夫妻俩暗自庆幸了。写到这里，笔者突然想到，假如这两个孩子的归宿换一换呢?"},{"type":"paragraph","text":"暗自庆幸的自然不止上述的这对夫妻。就是前面例举的笔者老邻居至今还在夸着那领来的姑娘待他俩如亲生父母一般，并没有因为她亲生父母的长来长往而引起不快。更有些养父母为能领着个好孩子藉以自豪。"},{"type":"paragraph","text":"某知识分子夫妇，解放初在孤儿院里领了个孩子。“十年内乱”期间，这夫妇俩蒙受了不白之冤。但那孩子敢于冒风险经常去监狱送吃的，送穿的。其时那孩子刚工作，工资只有30来块。有好事者劝孩子“划清界线”，而他只是付之一笑，充耳不闻。后来，养父母平反了，虽然补发了一笔钱，但落得了一身的病。这时，那孩子也有了对象。结婚时，养父母拿出了5千块钱给他，但他摇了摇头说:“这钱你们应该自己享受的，你们把我拉扯大了，我就该尽力报答你俩。”老两口听了这话，禁不住热泪纵横了。"},{"type":"paragraph","text":"收养子女苦乐皆有，多数领养子女的家庭是和睦幸福的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924p060701.JPG\">"}]}