{"id":866798,"date":[{"year":1992,"month":4,"day":26}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1727","ytitle":"","mtitle":"求知的诱惑","ftitle":"","authors":["许纪霖"],"text":[{"type":"paragraph","text":"许纪霖"},{"type":"paragraph","text":"《智者的尊严:知识分子与近代文化》中的文字大多作于八十年代。当这册昨日的黄花终于面世时，作为作者的我，内心体味到的与其说是欣然，倒毋宁说是惆怅。我发现自己的笔触所探及的是一个十分深邃的空间。这空间既是观念的，也是实在的；既是历史的，也是当下的。它默默蕴涵着中国知识分子及其所酿造的近代文化的全部隐秘。它曾经产生了、而且继续产生着令人难以索解的困惑。几年以前，我正是怀着一种初生牛犊的豪然胆气，贸然地闯进这座迷宫，试图破译它的全部文化密码。然而，当我的考察愈是探究到历史的深层，就愈是感受到这一空间内在的丰富性、复杂性，我就愈加难以容忍初入门时所作出的那些过于清晰的解释。我觉得，困惑之于我不是渐渐消淡了，反倒日趋浓密了。"},{"type":"paragraph","text":"今天，当我重新回头过来，打量过去的文字，总是很诧异地问自己:当初我怎么有如此的胆量，对众多自己一知半解的问题，下那么黑白分明的断语?我不得不承认，这大多是某种激情之所然。倘若有闲心下一番学术的功夫，周周密密考察琢磨一番，就会发现问题本身要比自己所断定的要复杂深刻得多。这大约是八十年代文化研究领域几个热潮的通病，我作为当时的赶潮儿，亦不能免俗。"},{"type":"paragraph","text":"尽管这些文字曾经一度开过风气，然而随着时间的推逝，它们只有“思想史”的价值，而愈来愈少“思想”的价值。中国现代学术如果要能够与世界对话，对西学的挑战作出富有创见性的回应，必须有一批真正能够超乎现实功利之上的、“为学术而学术”的传世之作。而这，又岂是我辈学人所能承当，或敢奢望的?倒不是我们这代知识分子特别低能、浅薄，而是内蕴着历史的限制。早在1988年，我就在《读书》杂志上提出过知识分子的文化使命就是“为学术而学术”，为此还有不少朋友与我脸红耳赤地争辩过。然而有一天当我在学生中重申这一主张时，突然感觉到某种气短。我意识到，迄今为止，我的所有治学方式、治学目标，包括提出“为学术而学术”这一主张本身，也绝非是“为学术”的!这，与其说是虚伪，倒毋宁说是源自无法摆脱的现实语境。"},{"type":"paragraph","text":"在历史发展的每一个转折点上，往往会产生这样一代知识分子:他们的心灵已经意识到未来，但他们自身躯体却依然滞留在过去，他们的社会成份、文化教养乃至思想灵魂都是双重的；他们的整个生命都被历史分割着，同时也真实地体现着历史的联系和历史的矛盾。我总觉得，我们这一代与五四那代知识分子十分相近，那种气质、那种学识、那种作为。甚至连痛苦与欢乐的方式也有一脉相承之处。也许正因为这，我对五四或五四前后的知识分子，如鲁迅、周作人、胡适、黄远生、黄炎培、陈布雷等这些早已作古的先人如此兴味盎然，拚命透过一些表层的东西去捕捉和发掘那潜埋在深处的人格心态，以及它们所凭借的社会文化背景。这似乎已经成为属于我个人的小小癖好。我从他们身上看到了自己，从他们的心灵之中认识到我自己的心灵，我与他们分享着痛苦、徬徨、迷惘、激奋、崇高……在他们那里，我洞悟到了我们这一代人的些微秘密。"},{"type":"paragraph","text":"纵然如此，困惑依然包围着我。正如我在为我第一本书所起的书名一样，那是一串“无穷的困惑”。你愈是真实地认识了历史，你就愈发会感到历史本身就是一系列无限的惊论。唯其如此，才会招来知识分子内心之中那般沉重的困惑。而且，所知愈深，所惑愈浓。在种种两歧性的合理命题面前，你简直无法选择，因为无论向哪一面认同，都必须贴上某种昂贵的代价。近代中国知识分子，在面临入世与遁世、外圆与内方、从道与从势、个人意识与群体本位……种种两歧性选择时所表现出的矛盾和痛苦，又何尝不曾折磨着后人!"},{"type":"paragraph","text":"我终于体味到鲁迅那种深沉到了极致的悲哀，那种一个深察时世者所无法解脱的悲哀。然而，鲁迅作为一种人格的魅力恰恰在于，他失望而决不至于绝望，悲观而决不至于颓唐。他怀着“知其不可而为之”的悲壮信念，与命运作着坚韧的抗争，直至生命的最后一刻。这种罕见的个人气质对于中国知识分子来说实在是弥足珍贵的精神遗产，它应该成为支撑全民族信念的精神脊梁。我想，纵然历史本身充满着惊论，然而只要人们不懈地去求索，是有可能超越惊论，为文明的发展开辟一条生路的。"},{"type":"paragraph","text":"这正是维系着我这几年来痛苦求索的信念所在。一个知识分子，既然他是为求知而生，亦应为求知而死。为真理而求真理，没有什么比这更为诱惑人的了。"}]}