{"id":866920,"date":[{"year":1992,"month":4,"day":27}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"都市脸谱","genre":"","count":"2038","ytitle":"","mtitle":"不凡的一凡","ftitle":"——赵一凡印象记","authors":["陈可雄"],"text":[{"type":"paragraph","text":"陈可雄"},{"type":"paragraph","text":"他穿一件浅雾色的灯芯绒外衣，脸色微黄，说是刚从南京探望患病的老父归来；他的眼神很机敏，又有一种特别的老到和稳沉——这就是赵一凡，我在社科院外文所里见到的第一面印象。"},{"type":"paragraph","text":"我很早就想替他作一个小传。自1986年在《读书》杂志开辟《哈佛读书札记》专栏后，赵一凡的名字在文坛不胫而走，许多人探问他。从美国改革运动史的当代大师霍夫斯塔特，到怀有俄国之恋的批评家威尔逊；从哈佛教育思想的三A原则，到法兰克福学派的旅美文化批评，他都信手拈来，娓娓道出，文笔极其飘洒俊奇，给当时的学术界宛如吹进一股清新的风。"},{"type":"paragraph","text":"还令人感兴趣的是，他是哈佛大学美国文明史系自1937年创办以来第一个摘冠的外籍哲学博士，同时又获有文学和史学两个硕士学位。如今，他回国五年多，已完成被列为社科重点项目的《美国文学研究当代思潮》等专著，并接任了这里的英美文学研究室主任。"},{"type":"paragraph","text":"“志气、才气、加运气，也许是做一个学者不可缺一的条件。我的命很好，从安徽到北京、到哈佛读了11年研究院的书，又回到北京，一路顺顺当当的。”赵一凡喜欢如是说。"},{"type":"paragraph","text":"他1950年出生在南京，父母是新四军干部，家里没有书香味儿。小时候喜欢画画，看邻居有个浙江美院的，寒暑假挎个画板，他很羡慕，只是油彩太贵了，后来只好忍痛割爱。他初中是在合肥一中上的，读到初三便到长丰农村插队了。那是个灾区，很穷，他每次回城就借一堆破书抱回来看。那时他是两条泥腿，能借到书看就觉得生活不错。接着就发生了一件有趣的事儿:两年后农民实在养不活他们了，刚好推荐上大学，公社多要了一个名额、好送他走。“我原该上中文系的，但到县教育局填表，有一个知青不愿上外文系，我俩就交换了，还击掌以示不许反悔，从此就定了终生。”"},{"type":"paragraph","text":"作为安徽大学第一届工农兵学员，赵一凡是无可挑剔的。就是工宣队对他也网开一面:允许他“天天读”时看英文版马列著作。有两位教授使他终生难忘:一位是冒孝鲁，在走廊扫地，还躲躲闪闪回答他的问题，另一位是盛学莪，老派教会学校的，给叶挺当过翻译，教他英文写作，让他多看书，说英语只是工具、爬山的绳索。三年后他以全系第一名留校，一气教了五年书，1978年又考取了社科院研究生院。"},{"type":"paragraph","text":"赵一凡至今犹记初到北京时的兴奋心情:“恰逢改革开放、天时地利，我们成了吃百家饭的孩子。”杨周翰、董衡巽、朱虹、李文俊等学者名流轮流来授课，导师卞之琳还每每在他读书报告上加批，使他不敢懈怠。毕业时，冯至告诫说:最好出国熬一熬，读个博士。又是运气，那一年哈佛现代文化思想史权威艾伦教授作为观察员访华，一眼挑中了他，作为首批交换博士生到哈佛留学五年。"},{"type":"paragraph","text":"有人形容说:自60年代以来西方爆发了一场“人文科学革命”，国内学术界与之宛如隔了一条大河。北京去的学生能不能存活下来?“到哈佛头半年很苦，我常有一种天塌地陷的感觉。”除必修的法文、拉丁文外，赵一凡还要选修欧美思想史、科学哲学、社会学、西方马克思主义，计算机应用等课程，在那里专业切割互封的局面是不容存在的。哈佛教授的授课方式也不一样，常把自己正在写的书抛出一个题目来，要你一、两星期内查遍所有重要文献，给他挑刺、砍伐，越血淋淋越好，以使他思想保持一泓活水，不断年轻。学生们为了获得好评，互相厮杀，课堂变成了不流血的角斗场。真残酷呵，但又磨炼了人的灵敏的学术嗅觉。他咬牙度过来了，连续五年获得了博士奖学金。他又担任波士顿地区中国学联主席，与远渡重洋的同窗大搀小、小扶大的。"},{"type":"paragraph","text":"“我曾看见美国教授们捧着前苏联编的一本《美国现代史》毕恭毕敬，因为它毕竟代表一个大国的目光。我学成要留在美国寄人篱下，决写不出这样的著作。要超越，只有回国拥有‘中国眼光’。”但初回国内，许多事不如人意。首先是没有房子，赵一凡全家借住在地质学院一间隔开的大教室里，倒垃圾要跑三层楼梯。有时夜半寒流来，吹折了破窗框架，手忙脚乱地挂毛毯、钉木板，他胸中会涌起杜甫的《茅屋为秋风所破歌》。更要命的是他揉合文、史、哲写的书评，所刊编辑不知放哪栏，或说应送哲学、历史所。但他没有气馁，埋头读了半年报刊，从高档杂志直至小报，算是了解国情。他试写了一篇“哈佛读书札记”，投寄《读书》，没想到找到了知音。从此驰骋纵横，一发不可收拾。"},{"type":"paragraph","text":"赵一凡生平最钦佩朱光潜、钱钟书、陈岱荪的学问与人品:超脱，恬淡，隽永。他说曾去拜访过90高龄的陈先生，看他腰杆笔直，突然颖悟到中国知识分子的骨气。他也希望有一个清平的环境，好潜心问道。"},{"type":"paragraph","text":"如今，他在石景山区已有两间一套的房子。与太太感情很好，12岁的女儿于佳很懂事。在埋头治学的暇余，走访很有文人味儿的编辑部，或在别致的北京胡同里散步，他怡然自得，说对当初回国至今不悔。他会电工、木工、泥瓦匠活儿，还说烧得一手好菜，足以办婚宴酒席，我不知道这是他的自诩，还是确实不凡。我衷心希望的是，他十年磨一剑的目标——一部真正具有“中国眼光”的《美国文化思想史》能早日问世。那时，人们也许会应同我说:“哦，不凡的一凡。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\04\\924r070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(人像漫画:丁聪)</FONT>"}]}