{"id":656010,"date":[{"year":1983,"month":7,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1852","ytitle":"扬堤希望全市妇女进一步动员起来","mtitle":"争当建设两个文明促进派","ftitle":"要坚决维护妇女合法权益，抚育儿童少年健康成长","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共上海市委书记杨堤代表中共上海市委，在昨天开幕的市第八次妇女代表大会上向大会表示热烈祝贺，向战斗在各条战线上的全市妇女和妇女工作者致以亲切的问候，并发表了题为《全市妇女进一步动员起来，在两个文明建设中发挥“半边天”作用》的热情洋溢的祝词。"},{"type":"paragraph","text":"杨堤同志在祝词中首先阐述了当前的形势和任务。他说，当前，摆在我们面前的任务十分光荣，十分艰巨。到本世纪末，上海不仅要实现全市工农业年总产值翻两番的任务，而且要为全国翻两番作出应有贡献。占全市人口半数的上海妇女，是社会主义现代化建设不可缺少的重要力量。振兴经济，振兴中华，是包括妇女在内的全体人民的根本利益所在。妇女运动的实践证明，妇女问题的解决，归根结蒂，离不开经济条件。妇女在四化建设中的作用发挥得越大，就越能促进妇女社会地位的提高，促进妇女运动的顺利发展。妇女工作要以四化建设为中心，坚持为四化建设服务。要进一步广泛深入地开展争当“三八”红旗手、“三八”红旗集体的活动，努力调动和发挥广大妇女群众的劳动积极性，把社会主义现代化经济建设继续推向前进。"},{"type":"paragraph","text":"杨堤说，在本市一千一百多万人口中，成年妇女约有四百多万。她们是社会物质财富的创造者，又是社会主义精神文明的建设者；在家庭里，她们还是当家人和抚育孩子的母亲。家庭是社会结构的基本单位，它对移风易俗、建设社会主义的新生活，有着重大的作用。如果每个家庭都能做到“五好”:政治思想、生产工作好，家庭和睦、尊敬老人好，教育子女、计划生育好，移风易俗、勤俭持家好，邻里团结、文明礼貌好，就一定能促进社会风气的根本好转。我们还希望广大妇女以张海迪为榜样，克服各种困难，努力学习政治、文化、科学知识，积极投入“五讲四美三热爱”、“三优一学”(优质服务、优良秩序、优美环境、学雷锋和先进人物)、以及“振兴中华”读书等活动，在社会主义精神文明建设中发挥重要的特殊作用。"},{"type":"paragraph","text":"杨堤说，少年儿童是祖国的未来。抚育培养好下一代，是关系到国家、民族前途的战略任务。全社会都要关心，都要认真抓。而我们妇女在这方面更负有特殊重要的责任。母亲是儿童的“第一任老师”。我们要以对下一代、对社会高度负责的精神，争当“模范家长”、“优秀园丁”。要继续贯彻两条腿走路的方针，采取多种形式，发展各种托幼组织，使更多的幼儿能在集体生活中得到早期教育。国家机关、企事业单位都要千方百计创造条件，恢复、开办托儿设施。各级党政机关、社会团体、工农商学兵各个单位，都要大力扶植、支持儿童少年事业，要为丰富孩子的物质、精神生活创造条件。由市妇联牵头成立的儿童少年工作协调委员会，要进一步发挥组织、协调、沟通、促进作用。"},{"type":"paragraph","text":"杨堤说，近年来，由于历史的和现实的各种复杂原因，在实际生活中仍然存在着妇女儿童的合法权益遭到侵害的现象。突出的表现，如:重男轻女，在招工、提干和招生中歧视妇女的现象，程度不同地普遍存在；买卖婚姻，拐卖和残害妇女儿童的事件时有发生，等等。抓紧解决这些问题，是全党全民的共同任务，各级妇联在这方面更担负着义不容辞的责任。妇联组织要把维护妇女儿童合法权益这件大事认真地抓起来，坚决地同歧视、虐待、侮辱、残害妇女儿童的行为进行斗争。政法机关要重视、保障妇女儿童的合法权益，对危害妇女儿童的犯罪行为要进行追究，依法惩处，决不能姑息、放纵。"},{"type":"paragraph","text":"杨堤说，妇联是妇女儿童利益的重要代表者，是党密切联系妇女群众的桥梁和纽带。要关心妇女疾苦，认真听取她们的意见和要求，要依靠全社会力量，创造各种有效形式，为妇女儿童办好事，办实事，切实帮助妇女解忧排愁，使妇联组织真正成为保护教育妇女儿童的有权威的群众团体，成为妇女贴心的“娘家”。各级妇联，要认真转变作风，改进工作方法，加强调查研究，正确解决新的历史时期中妇女工作的新问题，把妇女工作提高到一个新的水平。"},{"type":"paragraph","text":"杨堤说，各级党委要加强对妇女工作的领导。最近几年，中央对新时期的妇女儿童工作多次下达了重要指示。各级党委要把妇女儿童工作列上党委议事日程，充分发挥妇女组织的作用。各条战线都要重视培养女干部。在机构改革中，要注意选拔优秀女干部参加各级领导班子。要充实健全各级妇女组织，保证妇联有足够的，符合革命化、年轻化、知识化、专业化要求的妇女干部，为开创妇女工作的新局面提供组织上的保证。"},{"type":"paragraph","text":"杨堤最后号召全市妇女进一步团结起来，发扬艰苦奋斗的创业精神，兢兢业业，埋头苦干，在两个文明建设中争当促进派，为实现党的十二大提出的宏伟目标，发奋前进。"}]}