{"id":656126,"date":[{"year":1983,"month":7,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"生物趣闻","genre":"","count":"1494","ytitle":"","mtitle":"“四不象”流落异邦记","ftitle":"","authors":["宗海"],"text":[{"type":"paragraph","text":"宗海　译"},{"type":"paragraph","text":"“四不象”原是我国独有的动物，传说《封神榜》里姜子牙骑的就是它，由来可谓久矣。只是如今除了个别动物园里有几头供人观赏之外，在我国野外早已销声匿迹，不见踪影。但是，在国外最近却有人酝酿把那里的一部分四不象送回中国来，让它们回到自然去，在它们祖先的故土上生活繁殖，重振威声。"},{"type":"paragraph","text":"中国的四不象，怎么会飘洋过海流落异域的呢?说来这里还有一段故事:所谓四不象，是因为它角似鹿、尾似驴、颈似骆驼、蹄似牛，却又都似是而非，因而得名的。其实它正是鹿类，古书中的“麋鹿”，就是它。它原也不是什么罕见的动物，早先在中国分布极广，大河上下、长江南北都有它们的踪迹，各地出土的兽角和骨骼的化石，可以作证。不过，据考证研究，大概从汉代以后，随同耕地的开垦，四不象的野生生活就逐渐结束，到后来也许只在黑龙江、吉林一带还保留了一部分，鄂伦春族人民曾一度把它当作牛马使唤，但为时不久也逐渐消失，落到最后，只有在帝王家的花囿里才能找到。清朝的御苑，可说是它最后的最集中的栖息地。在这里它的命运也并不美妙，因为它难免被当作围猎竞射的对象，数量就日渐减少了。"},{"type":"paragraph","text":"有一点是可以肯定的，四不象是中国独有的动物，过去西方人从来没有见到过。直到一八六五年(同治四年)，一个在中国传教的法国人比尔·台维特才第一次看到它，成为第一个见识四不象的欧洲人。台维特原是野外生物考察家，所以当他偶然在北京南苑的围墙外远远地看到这种似鹿非鹿的奇兽时，就对它发生了浓烈的兴趣。可他无法进入禁苑对它作细致观察，却又心有未甘。他处心积虑到处搜求，终于发现了一件十六世纪的雅致的青瓷器皿，上面绘有两只四不象的生动图像，不禁喜出望外。随后台维特又设法偷偷地弄到两张四不象的毛皮和一幅画着几支四不象长角的中国画卷——《南苑麈角图》，进一步证明了它确是西方动物学界从未发现过的珍兽。台维特就把这些珍贵的物证偷送到巴黎国立自然历史博物馆。经过他们的仔细研究，使西方动物学史上出现了一个全新的品种，它的学名被定为“台维特的鹿”。"},{"type":"paragraph","text":"比尔·台维特不免为自己的姓氏变成珍兽的名字而感到受宠若惊，兴致也就更高了。于是就在中国东闯西撞地作了广泛旅行，搜求动植物的实物标本。在这过程中，他肯定了北京南苑已是四不象的最后生长地，此外已无踪迹可寻。这就使他产生了把它弄到手运到国外去的念头。在他和其他外国人软硬兼施的要求下，清政府终于同意把几只四不象“送”到伦敦和柏林。"},{"type":"paragraph","text":"但它在中国国内的遭遇却濒临绝境。先是一八九四年的一场洪水，接着是一九○○年八国联军的大举侵略，四不象从此在中国故土上几乎是难以为继了。这消息传到西欧，引起了动物学界人士的关心，他们怕四不象就此面临绝种，就创议把分散在西方各地的四不象全部卖给几年来繁殖成绩最好的英国贝德福特公爵十一世，希望通过集中饲养使四不象得以繁衍昌盛。这位公爵及其后代固然不负众望，当年集中在他庄园里的十八头四不象，成了今天分布在国外各地的一千多头四不象的老祖宗。"},{"type":"paragraph","text":"这个有将近四百年历史的、称为华勃姆修道院的贵族庄园如今已变成为营业性的“华勃姆野生动物王国”，它的艺术收藏和可以驱车游览的野生动物公园，每年吸引了上百万游客。其中最引人注目的还是四百八十头四不象。牛津大学的一位女学生正在这里观察研究，准备写作关于四不象生态和习性研究的博士论文。"},{"type":"paragraph","text":"据国外报道，中国和西方的一些生态保护学家正在研究把相当数量的四不象运回中国，华勃姆野生动物王国的泰维斯爵士说:事实已经表明，中国人能在生态保护方面作出杰出的成绩。据说，世界野生动物基金不久将把第一批十几只四不象空运华东，具体地点正在研究中。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\8379041601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>原产我国的珍贵动物——“四不象”</FONT>"}]}