{"id":656225,"date":[{"year":1983,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2705","ytitle":"","mtitle":"晚清两部宣传爱国主义的历史小说","ftitle":"——读《海上魂》和《海外扶余》","authors":["孙逊"],"text":[{"type":"paragraph","text":"孙逊"},{"type":"paragraph","text":"一八四○年鸦片战争以后，我国逐渐沦为半封建半殖民地社会。清室屡挫于外敌，政治腐败，国几不国。在这种形势下，一些有识之士的亡国之忧和爱国之心日益深切，于是他们写作小说，以事抨击，产生了象吴趼人的《痛史》、痛哭生第二的《仇史》等宣传爱国、痛斥汉奸的历史小说。前者写宋末文天祥抗元事，后者演明末清初一段历史，惜都未完稿。"},{"type":"paragraph","text":"无独有偶，清末另有两部题材与主旨均与《痛史》《仇史》相类的小说，一曰《海上魂》，写文天祥抗元；一曰《海外扶余》，写郑成功抗清。这两部小说由于未正式出版，知者无几，历来小说史料都未提及。论者每以为晚清小说成就不高，其实成就高低都是相对而言；在宣传爱国反帝和种族革命这一点上，晚清小说自有其前人不可企及之处。"},{"type":"paragraph","text":"《海上魂》和《海外扶余》各为四卷十六回，不署作者姓名注。笔者所见为清末抄本，两书所用纸张质地、开面大小、抄写款式均基本相同。书前各有序言一篇，无落款年月，亦无图章别识。因《海上魂》序言中有“行将看太平洋上，于二十世纪开绝大之舞台，演非常之绝剧，而奈之何我同胞犹有昏昏梦梦、如醉如睡者”数语，故可知为一九○○年以后的作品。这与《痛史》等大约是同一时期。这两部小说有以下特点值得注意:"},{"type":"paragraph","text":"首先，具有炽热的爱国主义精神，这是作者创作的出发点。《海外扶余》序中有这样一段议论:“夫国既不保，何问于家?种且不保，何问于身?此必然之势也。然而今试执途人而告之曰:若身有疾，不治将丧；若家有疾，不治将亡；未有不色然怒者也。及其信也，必百计以挽回之。更告之曰:若国有疾，不治将丧；若种有疾，不治将亡；亦必笑而置之而已。即其信也，亦但相对咨嗟叹息而已，岂闻有所以救之者。噫，是诚爱身爱家之重于爱国矣。虽然，是虽爱身家而实又不善爱者也。夫种者积身而成也，国者积家而成也。善谋家者不遗其国而后家可谋焉，善保身者不遗其种而后身可保焉……吾身既在，则吾亦国家之一小分子也；既有一分子在，安可弃其责任?!”这段文字立论纯正，说理透彻，颇能切中当时一般国民的心理。"},{"type":"paragraph","text":"《海上魂》开卷也有一段议论云:“大凡我们中国的伦理，只有子死于父、臣死于君的义务，并没有民死于国的格言，所以弄得为民的视国之存亡毫不动心，无论奸臣篡位，异种窃居，他也俯首贴耳，做个顺天之民，随你朝秦暮楚，今日弑一王，明日立一君，我为民的总不失我为民的面目。”但尽管如此，中国的好男儿并未磨灭尽了，“所以卖国求荣的只管卖国求荣，那舍死报国的却仍旧是舍死报国”。小说作者正是企图通过对历史上民族英雄的讴歌，来唤醒国民:“皇帝虽死，中国不死，总要与异种决个我存你亡，那时无论如何凶悍的蛮族，虎狼的异种，我只怕也要闻风宵遁，望影奔逃哩!”(《海上魂》第十六回)"},{"type":"paragraph","text":"诸如此类的议论，在两部小说内比比皆是。毫无疑义，这些议论在晚清进步小说里是非常典型的，说明作者乃有意识的用小说作为武器，反清反帝反封建。特别是在当时，正是“强权之旗到处奔走”，“帝国之风潮排山倒海而来”的二十世纪开始，我国所面临的被列强“瓜分”的危险确乎严重地存在着，因而这些议论读来更有一种振聋发聩的感觉。"},{"type":"paragraph","text":"其次，在形式上完全继承了我国古代说话体和章回体的传统，纯粹是采用旧小说形式。两部小说都是属于章回体，每回回目都是对仗的上下两联；而且每回前都有诗词作引子，回后则有诗对作结，然后连缀上“且听下回分解”之类的套语。每回回目的上下两联则基本上概括了一回的主要内容。"},{"type":"paragraph","text":"同时，作者又完全采用了“说书人”的口吻，保留了许多口头文学的特点。书中常常可见“咳，看官”等类的称呼，并直以“说书的”自谓，诸如“不枉说书的一番饶饶不休、唇焦舌敞”之类。在情节安排上，则是以时间顺序一一叙来，交代过一边，再说另一边，讲究故事的脉络清楚，有头有尾。总之，在形式上似有意模仿古代话本的体制，颇似“拟话本”。在它们身上还看不到直接间接受西洋小说影响的痕迹。"},{"type":"paragraph","text":"再次，在描写上也不乏可观之处。晚清小说一般议论过多，形象较少，笔无藏锋，缺少含蓄。《海上魂》和《海外扶余》也有同样缺陷。但是，它们在描写上也不无可观之处。如《海外扶余》第九回写郑成功杀吴希孔一节:"},{"type":"paragraph","text":"“吴希孔见势危急，便跳过成功船上，见一个英姿秀慨、朱盖银标的大将立在舱中，晓得是成功，握着刀，直奔了过来。成功大怒道:‘狗头，也敢来惹本帅!’便立着不动，待吴希孔一刀砍来，成功单手握枪一抵，那刀已倒震了起来，顺势一枪搠去。吴希孔要避避不及，要抵抵不开，只说得声‘利害’，那枪已直穿咽喉而死。”"},{"type":"paragraph","text":"这段描写有声有色，颇具口头文学生动通俗、泼辣酣畅的特点。"},{"type":"paragraph","text":"还有些地方描写细腻，委婉动人。如《海上魂》第十六回写文天祥被俘后在敌船上与张弘范饮酒一节:"},{"type":"paragraph","text":"“文天祥此时那里还有心吃酒，坐在那里低头不语，却自己想自己的心事……正想到山穷水尽之际，猛听得两旁笙歌嘹亮，鼓吹声高，那隔船上将士欢呼高唱，击箸论功。文天祥听了，不觉凄然泪下。张弘范见了，晓得他是触景伤情，便劝道:‘丞相不必悲伤，如今国亡君死，丞相忠孝已尽。丞相若能以事宋之心改事今上皇帝，将不失仍为宰相之职。即不然，丞相耻事二君，小将愿奏明圣上，奉丞相于名山胜水之乡，不问世事，隐居以乐天年，做个故宋遗民，丞相也就算不屈节了。难道一定要以死殉国，才算得忠臣吗?’这一篇话说得婉转多情。文天祥听了这篇话，那想逃走图再举的念头虽然不为所动，却也总感他这一片热心，替自己筹躇后计，便凄然答道:‘深感将军厚爱，但国亡不能救，为人臣者死有余罪。亡国之臣，亦安敢不念亡国之伤，安然自乐天年呢?今日别无他望，惟求将军速赐一死，便感将军厚恩了。’说罢，长叹一声，便低下头去。”"},{"type":"paragraph","text":"这里写了两个不同性质的人物，既有对话描写，又有心理描写，写得都很合情合理，细腻地写出了两个人物的复杂心理和感情，向我们展示了两个活生生的人。"},{"type":"paragraph","text":"综上所述，《海上魂》和《海外扶余》无论在思想内容上还是在艺术形式上，都还有不少可取之处，把它们置于晚清小说中来考察，可算是中乘的作品，因而在讲授论及晚清小说史时将这两部小说完全遗漏是不公平的。我们今天与其大量刊印晚清侠义小说之类，不如将这些与我国近代爱国主义思潮息息相通的小说有选择地介绍一些。"},{"type":"paragraph","text":"注:关于两书的作者，上海师院图书馆藏抄本卡片中写明《扶余》作者为陈墨峰，《海上魂》作者为陈墨涛，但今翻查全书，均未从中找到根据，查其它资料也未找见。笔者曾询问当事人徐恭时先生，徐云，肯定有根据，他记忆中好象是书中夹着的附页写明的。但今附页已没有，抑或年久遗失之故?根据笔者判断，此两书可能为一人所作，因其中语气颇多相近雷同者。也可能分别是兄弟俩所作，墨峰、墨涛正是兄弟排行的名字。"}]}