{"id":656298,"date":[{"year":1983,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"我的自学生活","genre":"","count":"1491","ytitle":"","mtitle":"象海绵吸水一样汲取知识","ftitle":"","authors":["何家华"],"text":[{"type":"paragraph","text":"何家华"},{"type":"paragraph","text":"作者简介:何家华，男，二十九岁，一九七○届中学毕业生，一九七一年分配到上海无线电八厂当模具钳工。一九七三年开始自学，钻研模具设计工艺，在领导的支持和同志们的帮助下，至今已搞成模具革新三十五项，引起国内外同行的关注。曾多次被评为全国新长征突击手、先进生产者，一九八一年被评为上海市劳动模范。"},{"type":"paragraph","text":"我刚分配到上海无线电八厂当模具钳工时，满足于上班准时到，下班马上跑。根本没想到八小时之余还要去自学，更没想到通过自学还能成才。"},{"type":"paragraph","text":"从养鱼到自学"},{"type":"paragraph","text":"我这个中学生，由于众所周知的原因，没读过几年书。无知是空虚的摇篮。八小时之余的时间和精力，我都毫无保留地奉献给了一千多条金鱼、热带鱼。我在家里搞了十几只鱼缸和水池，上班前捞鱼虫，下班后换水、喂食，忙得不亦乐乎。有次，为了看清一条神仙鱼撒子的全过程，我竟在地上蹲了十几个钟头，真可谓到了废寝忘食的地步。这时，厂里连续发生了几起工人被冲床冲掉手指头的事故。冲床是有名的老虎口，“老虎口”吃掉手指头的原因是我们的模具工艺太落后。冲一只简单的零件，操作工人要把手伸进冲床肚里好几次。"},{"type":"paragraph","text":"这些鲜血淋漓的手指头，使我好几天顾不及心爱的金鱼。养鱼，终究是一种消遣，一个青年人把业余时间和精力全部花在消遣上是没出息的。从那以后我将养鱼的精力，都花在攻克冲床“老虎口”的技术革新上了。"},{"type":"paragraph","text":"从识图到绘图"},{"type":"paragraph","text":"做了两年模具钳工的我，虽然已经从不识图到可以按照图纸要求加工模具，但只是依样画葫芦而已。现在要攻克冲床的“老虎口”，必须能独立设计图纸。所以，我一开始自学，目标就非常明确。我从复习初中的平面几何、三角、代数、物理开始，先把基础打好。然后，我就自学《机械制图》、《机械设计》、《模具设计》。在具体自学过程中，各科目的学习又是交叉进行的。在搞干式舌簧继电器四只外罩模具革新的开始阶段，需要模具设计的基础知识，我就专攻《模具设计》。后一阶段，根据革新的进展，我又及时将重点转到《机械设计》和《机械制图》上，运用学得的知识，将原来的十二副模具革新成四副，后来又将四副模具改革成一次自动成型，机械手送料，电子控制，既使冲床工人的手指头彻底离开老虎口，又大大提高了产品的产量和质量。"},{"type":"paragraph","text":"针对本职工作中急需解决的问题自学，学起来就有一种迫切感，也学得进；既可以把学到的知识用于实践，又可以在实践中加深对书本知识的理解，取得学习和工作的双丰收。"},{"type":"paragraph","text":"从中文到外文"},{"type":"paragraph","text":"每当我走进图书馆，潜游于知识海洋里的时候，真想把自己变成一块海绵，尽情地把知识吸个够。但是，阅览室里的中文模具资料，我只翻到一种。书架上其他资料都是外文的，有德文、法文、英文、意大利文，最多的是日文。面对这些花花绿绿的外国杂志，我变成了睁眼瞎。开始几次，我象小孩一样，把外文资料当连环画来看，逢到有启发的地方还描了下来，带回厂参考。可次数一多，我心里就急了，明明这一张张图与我想搞的革新相吻合，但就是弄不清这张图的所以然，猜出来的东西不仅不全面，还担心猜错哩。"},{"type":"paragraph","text":"要向模具工艺的纵深进军，一定得学会外语，打开一个新天地。这样，我又开始自学外文。现在，我已是日文版的《金属冲压》、《冲压技术》的老读者了。能看外文资料，等于多长了一双眼睛。见多识广，思路开阔多了。在进行冲裁工艺革新中，我曾多次运用复合模和级进模两种方式试验，效果均不理想。山穷水尽之际，我从日文资料中得到启示，集复合模和级进模为一体，终于取得了成功。"},{"type":"paragraph","text":"现在，我即将去日本专门学习模具设计工艺。但我的自学生活决不会中断，我要永远记住鲁迅先生说过的话:“不满是向上的车轮。”坚持自学，为提高祖国的模具设计工艺水平作出贡献。"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\837C040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>单晓报　插图</FONT>"}]}