{"id":656596,"date":[{"year":1983,"month":7,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1674","ytitle":"","mtitle":"战争(连载)","ftitle":"8、冲出包围","authors":["伊万·斯塔德纽克","凌林","辰戈"],"text":[{"type":"paragraph","text":"(苏)伊万·斯塔德纽克　著　凌林　译　辰戈　改编"},{"type":"paragraph","text":"丘马科夫乘坐的装甲车向小森林边上的集团军指挥所驶去。一路上他看着遍地的弹坑尸体，真是百感交集，和平时期的一切，似乎都在枪炮轰鸣、血肉横飞之中变得那么遥远，那么模糊不清。可战争仅仅进行了三天。这三天，丘马科夫做了多少事情啊，从交战起就是坚守、撤退、转移、新的坚守……没有调整的时间:摸不清整个的形势，千变万化的情况却等待他抉择:坦克的汽油用完了，炮弹打尽了，伤员药品不够，下属部队的作战行动不谐调……他不断下达着命令:做了他能做的一切，甚至超出可能做的一切·他在深夜凌晨战事的间隙里也曾想:咳，如果早有准备，如果有一条防线，再加上有更多的弹药、油料，那该多好啊!或者起码有一点象样的空军掩护，或者有几个高射炮营也好。可是他能指望什么呢?他们孤立无援，仿佛全部精力也已丧失净尽。"},{"type":"paragraph","text":"丘马科夫在集团军司令员博尔金少将的帐篷里，在用汽车蓄电池供电的昏暗的灯光下，见到了身材魁梧、眼皮浮肿、疲倦的博尔金，他们亲切拥抱，彼此会意而又有苦难言地看了一眼:“好样的，丘马科夫，你们的军没有动摇，但我们的情况很不妙。”"},{"type":"paragraph","text":"丘马科夫下意识地向那张划满符号的地图望去，深蓝色的箭头分成几组向集团军所属地插来，他很快明白了防御地带所处的极为严重的态势，不由得心疾跳起来，他的理智可以承受目前所发生的一切，却不能容忍侵略者如此飞扬跋扈。"},{"type":"paragraph","text":"丘马科夫放弃了原来的打算，不再说明:各师遭到的伤亡和油料弹药的缺乏，因为他知道集团军司令员和他一样无法解决。于是他接受了那何其艰巨又何其简单的命令:尽可能多地牵制敌军力量，尽可能久地在原地拖住他们，以便争取时间，让后方在某一地建立起稳固的战线。"},{"type":"paragraph","text":"当天夜里，丘马科夫向尼基京少校下达命令，让他和他的摩托化步兵团负责掩护。其他部队则向北行进。"},{"type":"paragraph","text":"“任务清楚了。”尼基京直视着将军的眼睛，平淡地回答，似乎在谈一件微不足道的事，“我们一定守住!”"},{"type":"paragraph","text":"丘马科夫知道，这命令是置尼基京和他的团于死地。他从尼基京无动于衷的脸上和闪着坚定目光的眼神里，以及那视死如归的语气里明白，尼基京是了解这一点的。他怀着沉重的心情刚刚目送尼基京走出帐篷，团级政委日洛夫便走近地图，向丘马科夫行个军礼·说:“将军同志!请原谅，我不知道我们军明天会遇到什么情况，不过，尼基京和他的团势必要承受主要的打击，请允许我留下和他在一起吧!”"},{"type":"paragraph","text":"丘马科夫看着日洛夫那开朗的、在他逼视下又有些发白的面庞，激动地答道:“我不同意，你应该和军的主力在一起，我向您保证，我们不会比尼基京那个团轻松:”"},{"type":"paragraph","text":"事实正如丘马科夫所料，部队没有行进很久，就陷入了敌人的合围之中，德军冲锋枪手的射击声、坦克炮弹的爆炸声交织在一起。苏军的坦克接二连三地起火。丘马科夫向四周看了看，简直有点头晕。山谷里开来了一群坦克，掀起尘烟，遮掩了后面黑压压的一片。丘马科夫将军已有预感，这个军作为战斗单位不复存在的时刻就要到了，他心如刀绞:“到时候了。”丘马科夫在一阵难耐的沉默之后，向卡尔普欣说:“下撤退命令!”"},{"type":"paragraph","text":"在一道浓厚的烟障掩护下，丘马科夫领着人们向森林撤去。突然，在坦克发动机的吼叫声中，丘马科夫看到林边也出现了坦克——一辆、两辆、十辆……德国的坦克!甲板上镶白边的黑十字可以说明这一点。"},{"type":"paragraph","text":"“快到烟障里去!”卡尔普欣喊道，“跟我来!”"},{"type":"paragraph","text":"丘马科夫边跑边打开枪套，“就是不当俘虏”的念头在脑中闪现。"},{"type":"paragraph","text":"丘马科夫和人们在奔跑，后面发动机在轰鸣、机枪在扫射，大炮震耳欲聋地咆哮着，子弹在头上呼啸……草深没膝，跑起来真费劲啊……脚下沼泽地泥水飞溅，丘马科夫连呼吸的力气都没有了，心脏几乎要破裂。"},{"type":"paragraph","text":"只要跑到森林的那一侧就好了，在这种非人力所及的紧张和恐怖中，人们忍受着不得不在自己土地上撤退的奇耻大辱，奔向森林的怀抱。"},{"type":"paragraph","text":"丘马科夫将军跑进森林的时候，已经精疲力竭了，他仰天倒在草地上，喘息着命令:“谁去招呼一下，全体在三公里处集合…一向西!”"},{"type":"paragraph","text":"科洛佳日内上尉离将军最近，他吃力地站起来，高喊着:“听命令……”"},{"type":"paragraph","text":"周围的人都躺在稀疏的树丛中，用嘶哑的声音，以各种方式复述着命令。"}]}