{"id":656875,"date":[{"year":1983,"month":7,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"公安英雄谱","genre":"","count":"1587","ytitle":"","mtitle":"不宁静的牧野之夜","ftitle":"","authors":["李守训","刘蒙恩"],"text":[{"type":"paragraph","text":"河南　李守训　刘蒙恩"},{"type":"paragraph","text":"河南省卫水之滨的新乡市，是周武王伐纣7时牧野大战的地方。今年六月，在这古战场上又发生了一场惊心动魄的战斗。"},{"type":"paragraph","text":"六月十六日晚上，女青年赵玉平怀抱不满周岁的孩子在解放路行走时，迎面遇上了刚从酒馆酗酒出来的两男一女。其中两个男的一见赵玉平，就用污言秽语调戏她，当即遭到赵玉平的严厉斥责。他们于心不甘，又快步逼向赵玉平，图谋不轨。"},{"type":"paragraph","text":"“干什么?”走在赵玉平身后的新乡市公安局新华分局刑警郭新中，见状挺身而出，大声喝道。"},{"type":"paragraph","text":"郭新中话音未落，一个歹徒就双手合掌，突袭郭新中后脑。郭新中在猛击之下，当即晕倒在地。一个高个子的歹徒就乘机抢走郭新中腰部佩带的手枪，把子弹推上了枪膛，随即跃上矮个子歹徒的自行车，沿解放路向北仓储逃窜。"},{"type":"paragraph","text":"顷刻间，郭新中醒来了，他见身上的枪被罪犯抢走了，焦急万分。“追1决不能让这伙亡命之徒携枪逃窜!”强烈的革命责任心使郭新中忍着剧疼站了起来，骑上自行车向罪犯逃窜的方向追去。"},{"type":"paragraph","text":"在一家服装门市部门前，郭新中追上了罪犯。他急中生智，猛地把车把向右一拧，两个罪犯当场连车带人跪倒在路旁。郭新中一个箭步跨上去，正准备与歹徒搏斗夺枪，谁知那个高个子歹徒抢先对准郭新中扣动了扳机。在枪响的瞬间，郭新中用双手紧紧地抱住了这支枪，并使尽全身力气猛地从歹徒手中夺了过来。这支被歹徒抢走的枪又回到了公安战士的手中。但是一声枪响，罪恶的子弹击中了郭新中的左腿，殷红的血顿时涌了出来。"},{"type":"paragraph","text":"那两名歹徒为郭新中的无畏精神所震慑。分路抱头鼠窜。郭新中咬紧牙关，几次试图站起来，追捕罪犯，但由于伤势过重，没有成功。在大街上向歹徒开枪，他又怕误伤群众，于是他就对空鸣枪报警。随后，他再一次陷入了昏迷。一些过路群众，急忙把他送进医院急救。"},{"type":"paragraph","text":"一场追捕歹徒的战斗很快在新乡市打响了。市委、市政法领导小组、市公安局和局刑警大队的领导同志闻讯立即赶到了现场，并指挥干警追捕；下班后正在纳凉的公安干警听到枪声，飞速奔向案发地点；广大群众也纷纷自觉追踪犯罪分子，不断报告消息。不一会儿，一位群众急步跑来报告说:“俺家房顶上跳下一个人，还留有一件带有血迹的白衬衣。”又一个群众跑来反映说:“有一个人从西边跳到俺家房顶，又顺房顶向东逃跑，我已叫一个青年跟上去了!”根据群众指点的方位，公安人员迅猛地追了上去。"},{"type":"paragraph","text":"所有这一切，都发生在案发后的四十分钟之内。在这高效率的四十分钟里，警民协力，共同筑起了一道道铜墙铁壁，布下了使罪犯插翅难逃的天罗地网。"},{"type":"paragraph","text":"公安人员在群众的引路下，穿过弯曲的小巷，进入民主东路一百五十号院内，他们攀上梯子，飞身跃上了房顶。这一带是人口稠密的居民住宅区，一座座陡峭的房顶，纵横错落在茫茫的夜色之中。犯罪分子躲藏在哪里呢?“这边有人!”突然前边房顶上有人喊了一声。原来，那位监视犯罪分子的青年悄悄地跟踪到此，在向公安人员报告敌情。"},{"type":"paragraph","text":"“砰，砰!”公安人员迅速包围上去，鸣枪警告犯罪分子:“站住!不许动!”在一条死胡同里，那个高个子歹徒见公安人员如此迅速地自“天”而降，吓得不知怎么办才好。但他还想垂死挣扎，企图负隅顽抗。两束强烈的手电简光束一齐对准了侧身在树后的歹徒。枪声响了，歹徒束手就擒。"},{"type":"paragraph","text":"接着，其他犯罪同伙也很快被公安人员先后捕获。"},{"type":"paragraph","text":"经过连夜审讯，那抢枪的高个子名叫李洪成，曾因偷盗、流氓行为、殴打公安人员，多次被公安机关拘留审查。那个矮个子的叫郭建德，曾因行凶作案被判刑五年。那个女的叫谭明琴，是个女流氓。"},{"type":"paragraph","text":"这起抢枪案在三小时内就迅速破获了，这充分显示了公安机关的战斗力和广大群众的思想觉悟。为了表彰有功单位和个人，新乡市公安局党委已发出通报，对奋不顾身同罪犯顽强斗争的郭新中，以及在缉捕案犯时表现突出的民警贾彪、张道鑫和新乡市第二工具厂保卫干部李清喜，给予通报表扬。河南省公安厅也决定给他们记功和奖励。"},{"type":"paragraph","text":"在这个不宁静的牧野之夜，长流的卫水吟唱出了一曲赞美勇士们的颂歌!"}]}