{"id":656931,"date":[{"year":1983,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1523","ytitle":"","mtitle":"里根自有难言之隐","ftitle":"","authors":["林纳"],"text":[{"type":"paragraph","text":"美国明年又届大选。副总统布什本月五日在爱尔兰都柏林举行的记者招待会上说:“我预言:里根总统将会连选连任。”并说，里根已要求他再次作为竞选伙伴。布什言之凿凿，但白宫发言人当天就急忙表示不同看法:里根从来没有正式宣布将在明年参加竞选。在这之后，里根本人在加利福尼亚的乡间牧场对《洛杉矶时报》的记者说，如果他从白宫退休，回到圣巴巴拉山顶牧场，他将感到无聊。言不尽意，颇堪玩味。"},{"type":"paragraph","text":"岁月不饶人"},{"type":"paragraph","text":"里根出生于一九一一年。他是美国历史上年龄最大的在职总统。一九八一年，他以古稀之年人主白宫，被称为美国史上“空前的特殊现象”担当时，日本报纸曾经惊讶地说:“一对西方世界的命运负有最大责任的美国选民们，并没有寻求一位‘年轻’的领导，而是选择了一个‘老者’，并响应了他的号召。”"},{"type":"paragraph","text":"年龄问题确是里根竞选连任的一大障碍。明年他的本届任期结束时，已是七十三岁。如果再连任一届总统，退出白宫时将是七七老翁。尽管里根手上有着医生出具的健康，证明书，证明他的健康状况并无异状。但他毕竟已到风烛残年，随时可能有个三长两短。那时，就要遇到总统职位的更易问题。"},{"type":"paragraph","text":"美国历史上发生过多次总统在任期内死亡的事故。按宪法规定，就要出现由副总统继任的“非选举性”更易。从一八四一年威廉·哈里逊在任期内病故到一九六三年约翰·肯尼迪被刺身亡，每一次总统职位转移后，不是继任者改弦易辙，就是新总统手脚受到牵制，以致在不同程度造成政治上的损失。所以，美国选民在考虑下届总统人选时，必然会想到里根的高寿。"},{"type":"paragraph","text":"缺少‘王牌’"},{"type":"paragraph","text":"对里根来说，年龄太大是个不利因素；缺乏显赫的经历，是另一个不利因素。里根在美国原本名不见经传。他虽然担任过两届加利福尼亚州的州长，但政绩并不突出。登上总统宝座以来，也乏善可陈。里根要想竞选连任，特别需要手上掌握几张“王牌”，以充作竞选资本。"},{"type":"paragraph","text":"里根是打着供应学派的旗号进入白宫的。他一开始就想在经济方面有所建树‘今年初以来，美国经济在持续萧条之后，出现了复苏迹象，里根1府对此大事宣传，认为这是它的一大“功绩”。其实，按照规律，危机到了沟底，总是会走向复苏，并没有什么“划时代意义”。相反，人们看到，里根政府时而减税，时而增税，出尔反尔，矛盾百出。如今，美国的综合指数虽在逐步上升，但赤字如此庞大，利率如此高昂，经济复苏的势头究竟能够维持多久?美国经济界已有不少人表示怀疑。"},{"type":"paragraph","text":"里根政府的对外政策也并不成功。冠以里根姓氏的“中东和平计划”以及黎以美撤军协议，本拟作为里根外交的两大标记，准备在竞选中大加渲染。谁知事与愿违。现在，“里根计划”已经胎死腹中，黎以美撤军协议由于叙利亚的坚决反对，也接近破产。前途未可乐观。"},{"type":"paragraph","text":"“辩论门事件”"},{"type":"paragraph","text":"更糟的是，在此紧要关头，华盛顿爆出了被新闻界称之为“辩论门事件”的丑闻:一九八○年选举日之前，里根的竞选班子不仅取得了卡特事先准备好的有关辩论策略的小册子，而且还从白宫获得卡特政府的大量工作文件，其中部分工作文件是最近从里根竞选档案中发现的。涉及的人很多，包括前国家安全事务助理艾伦、白宫办公厅主任贝克以及中央情报局局长凯西等头面人物。这件丑闻正在引起一场政治风波，有人称为新肥“水门事件”。七月八日，里根在沉默多天之后，对记者公开声明，他已要求内阁成员，包括凯西和他本人与联邦调查局“充分合作”，随时准备接受查询，“把真相搞清”。卡特也乘机声称，三年多前由于竞选材料被窃，才使他在同里根辩论时吃了大亏。现在，国会已决定成立调查小组，事情究竟如何了结，尚难逆料。"},{"type":"paragraph","text":"这些，就是里根虽然占有在职总统竞选连任的多种有利条件，却举棋不定，迟迟不愿表态，宁可再观望一个时期，俾便审时度势，再作抉择的苦衷所在。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\837N030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九八○年十月二十八日，里根(右)与卡特进行电视辩论的情景。</FONT>"}]}