{"id":61105,"date":[{"year":1939,"month":3,"day":7}],"page":"10","source":"","region":"","masthead":"","special_issue":"自学周刊(第8期)","column":"","genre":"","count":"1605","ytitle":"","mtitle":"集学回忆","ftitle":"","authors":["风士"],"text":[{"type":"paragraph","text":"国文科"},{"type":"paragraph","text":"接到团中的通知，又看到了自学周刊，知道团中因为筹备我们集学用的场所暂停集学二星期，而我们讨论的读物，——周刊——又得会面，那是何等幸运的事，同时盼望赶快有个场所接洽到!"},{"type":"paragraph","text":"短短的二星期在终日奔波下，一瞬时溜尽了大吉，这是证明了“光阴易逝，时乎不再”的话，所以我们要加紧努力才是。"},{"type":"paragraph","text":"假期中，我们要尽力的攻读，自己指定了的课本，及日常必修科目，我想各位一定照常进行着，不见得因不集学而荒疏了自己所谓“学贵有恒，业精于勤”虽然是老生常谈，但足以勉励自己又如谚云“为学如逆水行舟，不进则退”在大风暴下的洪流中，正需要认真地把拕，加增速率的行驶，岂可稍事旷怠。把责任忘掉了。"},{"type":"paragraph","text":"统计假期以前集学了好几次，我因事所以缺席了几次，及后我第一次参加集学，因为场所问题，(没有适当的地方)大家有许多问题不能提出讨论，不过大家由通信而获得会面，也是有缘的了。第二次我参加集学，日期时间恰在一二八纪念节的晚上，这天我是轮着休息，所以很早的离了住所，到集学的地方，一进门已经有许多同志来了，签名后由本科干事互相的介绍大家认识，有几位在我第一次参加的时候已经会面过的在交杂的谈中间，络续的走进来不少的同志，将近预定的时间已到了全科的一半人，这时本科干事即宣告正式集学讨论，并且作了一段简明的演辞:"},{"type":"paragraph","text":"“各位同志，今天又是轮着集学的日期，并且是逢到了一个纪念节，这个纪念节诸位都已明白，尤其在目今暴兽横行的环境下，……我们要把智识充实，锻炼自己的体格……我们是集学讨论，那么‘集学’两字是什么意义呢，简括地一句话，便是‘集众学习’那就是说智识的交换，取人之长修已之短，本人原不是研究国文的人，因为暂时没有相当的人再则互相之间没有熟悉，所以暂时来和各位讨论讨论，今天因为所借的地方关系，容不下全科的人所以分了一半在明天集学，今天差不多到全了，较之以往情形使我兴奋极了……还有一些日常必修科目请各位过目……并请指教。”"},{"type":"paragraph","text":"于是我们开始讨论，先决定了下列几项科目"},{"type":"paragraph","text":"(一)日记(二)摘记(三)每周至少练习作文一篇(四)可能范围中练习大小楷(五)疑难提问"},{"type":"paragraph","text":"日记是每天要写(宽日记的方法见本刊第七期此处从略)用普通练习簿(俗称洋簿)以资一律。摘记是把每次读书心得难句难字等记上去，其他要记的很多，因为以前各期多有专题说过我们可参照行之。作文就是发挥思想，文艺练习，题目不限定，不过在集学时可以公议一个题目或二三个以为讨论作文的目标，供同志们习作。练习大小楷一则是修琢自己的字体，再则是练习容易写错的字，常用的字而易忘的字。虽然是近乎艺术的玩赏，但并不是个个要达到书法专家的。虽然提问，是把不容易解决的问题用书面在离集学日期三天以前用书面提问，则以书面答复，否则于集学时交大众讨论。"},{"type":"paragraph","text":"以上五项是称为国文日常必修科目，尤须于集学时，将此项本子交出，互相交换讨论，指出错误，纠正缺点，并由干事查考交学务部盖章以便评定。"},{"type":"paragraph","text":"其次讨论的是课本问题，因为自学兴趣不同，课本自生问题，综合起来，选读活叶文选的居多，职业教科书(指国文)的其次，其他研究诗词古文，及经书的也有，于是由自己指定了攻读的期限，通知干事，办妥手续，便可进了。这天讨论的时间近乎四个钟点(其间当然还有别的屑事不过这些是大家要做的，比较重要而已)散会竟将十二点钟。我在途中私自庆祝“同志们精神伟大”!"},{"type":"paragraph","text":"我第三次参加国文科集学时已把一般日常必修科目做就，因为是一周集学一次的缘故，日常必修科目也是一周交验一次!这次大家讨论得更有兴趣了，某人的表情动人，某人的动作大方，某人谈吐来得文雅，一方面可以增加自己的阅历，一方面练习自己的“举止”“言论”于是某人指出对方的几个别字，某人作文不切题，许多问题的讨论，可说是济济一堂，各有所长，大概没有练熟的缘故，还有少数同志不贸然的都参加发言。"},{"type":"paragraph","text":"我以为参加集学要自己主动有疑问便提出(指书本及各必修科目，有意见便挥发，那么更可多得讨论的资料。各位同志以为如何。"},{"type":"paragraph","text":"(三月五日)"}]}