{"id":61174,"date":[{"year":1939,"month":3,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3505","ytitle":"","mtitle":"国民精神总动员","ftitle":"纲领及其实施办法(二)","authors":[],"text":[{"type":"paragraph","text":"【二】军事第一胜利第一"},{"type":"paragraph","text":"在此解决国族存亡之军事期中，国家民族之最大利益为军事利益，是以国民一切之思想行动，均应绝对受国家民族军事利益之支配，为达成军事之利益，为增进军事之利益，国家民族得要求国民为一切之牺牲，而为国民者自亦必自动踊跃而贡献一切之所有，故曰军事第一。军事之惟一目的在求得胜利，则国民务须确立必胜之信念，达成最后胜利之目的，且竭其全部之知能与全部之时间精力，以求取军事之胜利。在此时期，应无所谓个人得失，个人利害与个人之屈伸与荣辱；唯求得军事之胜利乃为吾国民人人共享之光荣；惟不能获得胜利为人人最大之耻辱。一切功罪，一切是非，胥当以此为标准，故又曰胜利第一。"},{"type":"paragraph","text":"【三】意志集中力量集中"},{"type":"paragraph","text":"吾国今当国家民族紧急自卫之时，凡为国民，所有意志，均当集中；所有力量，均当集中。有理智有良心之国民，此时除殚思竭力于如何巩护国家求取胜利以外，应无暇有其他思维，亦必不暇有其他行动。而就国家民族以言，则亦必要求国民全体的思想，绝对统一集中于国家至上，民族至上，与军事第一，胜利第一两义之下，不容其分歧及怀疑，不容作其他之空想空论，更必须动员一切职业一切部门之国民，均专心一志为国家民族军事利益而奋斗，于艰苦之中，各竭其能，各尽其职，以改进一切，创造一切，以贯彻长期的军事计划，同时达到吾建国工作之完成，故曰意志集中，力量集中。"},{"type":"paragraph","text":"如上三义，意至简明，事极易举，国民对此必乐于接受，必一致接受，请进而论述吾人所要求确立之同一道德及坚定之同一信仰的内容。"},{"type":"paragraph","text":"(三)救国之道德"},{"type":"paragraph","text":"今日中国之需要，为振衰起敝，攘寇患以救国家，故今日所需于吾国民全体力求实践之同一道德，厥为救国之道德，而此救国之道德，实为吾先民所固有，亦即总理所倡导之忠孝仁爱信义和平之八德。国民对此八德。认识或有浅深，但中国民族之昔日绵延光大，实赖有此道德，今日之衰弱式微，实由丧此道德，故非要求吾国民一致确立此救国道德不可。八德之中，最根本者为忠孝，惟忠与孝实中华民族立国之大本，五千年来先民所留遗于后代子孙之至宝，今当国家民族危急之时，全国同胞务必竭忠尽孝，对国家尽其至忠，对民族行其大孝。请先言孝道:中国社会数千年来之所谓孝，不唯尽孝于其亲，亦重在尽孝于其祖，故以不祀无后为最大之罪恶，此就人人之直系祖先而言之也。至总理讲民族主义，更将中国固有之忠道阐扬光大而及于国族，由亲亲之义而推及于同国同族之相保，由追远之义而晓然于同国同族之相关，是以吾人今日行孝之对象，应为整个之民族，应求不辱吾民族共同之祖先。吾人应时刻自念吾人数百代共同祖先所辛苦经营而遗留于吾人之锦绣河山，如竟丧失于吾人之手，则吾人上何以对先民，下何以对共同之种姓?他罪有可赎!不孝无可赎!吾同胞明乎此义，则牺牲一己以维护民族之生存，目必引为人人最高之责任。其次所谓忠者，第一须忠于国家，忠于国家实即所以保我民族之生存与发展，就中国今日而言，必须人人以拥护国家独立为神圣的责任，而后国家乃有救。国家者有其绝对性者也，欲卫护国家之自由独立，其先决条件则为军令政令之绝对统一。今当暴敌以绝大武力摧毁我国家，并于各占领区域制造伪组织，企图脔割我国家之时，凡我国民，尤必一致忠于国家，以加强国家自卫之力量；忠于职分，忠于纪律，忠于法令，万不可稍萌涣散或违背法纪，以减弱国家之权威。吾国人诚能人人对民族尽孝，对国家尽忠，则抗战救国之使命即有确实负荷之人，并知仁爱信义和平诸德皆由忠孝二义演进而来。仁爱为孝道之扩展，信义为忠道之延长，和平主义实出于同源，仁爱则不致相残而和平实由于信义。吾人今日能推仁爱之心，则必不坐视同胞之被僇辱被残害，而必有同仇敌忾之勇。推信义之心则必能负责·尽职·不欺·不贰，以造成一致赴难之团结；推吾数千年爱好和平之固有理想，则必乐于为抵抗暴力与求取永久和平而奋斗；且必率先为勇厉无前之奋斗。凡此救国道德，当其发挥功用，即无异于坚甲利兵。质言之，此实民族精神的武器，而国民人人当以之武装自身，以驱除暴敌，开创吾国家光辉之新历史者也。"},{"type":"paragraph","text":"【四】建国之信仰"},{"type":"paragraph","text":"夫吾人今日所以要求我国民趋集同一之方向□立同一之道德不辞艰苦而奋斗者，其最后目的为何?曰:在完成建设三民主义的国家，前已言之。此次抗战意义，不仅在却敌，而尤在确立建国之基础，故虽在战时，必当一刻不忘建国，盖唯具有一致确立的建国方针，而以全力推进之，始能充分发挥御侮之力量，以求取胜利；亦必国民全体皆能确立建国之信仰，而后国民之精神力量与救国道德乃有确实之寄托以为积极之发挥。故救国与建国，义本一贯，事无二致。中国建国之最高原则，厥为总理孙先生所手创之三民主义，此固为全国同胞所公认，今日国家存亡，所争一间，抗战而胜，则建国必成，民族即得永久之乐利。故吾国民对吾建国原则之三民主义，必须更巩固其信仰，共同奋斗以求其实现。盖三民主义之目的，在促成中国之国际地位平等，政治地位平等，经济地位平等。吾人理想中所欲建设之国家，外则为独立自由平等，内则为民有、民治、民享，此人人心理之所同，而三民主义即为达成此国家建设唯一无二之法门。今当战时，人心振奋，趋向更见一致，救国建国，正宜兼程并进。以言乎民族主义，则抵抗外力侵略，以求得民族之独立自由与平等，固为今日抗战唯一之目的，而国内各民族携手共肩抗敌之事业，更足以增进整个民族之团结，为博大的中华民国奠其坚实之基础。以言乎民权主义，则战时国民政治意识之普及，既足以加速培养真正之民权，而战时政府职权之集中调整，更足以造成高度效率之政治。"},{"type":"paragraph","text":"以言乎民生主义，则战时增加生产管制消费之努力，即所以树立民生均给之始基，而国家根据民生主义以实施战时经济政策之结果，必使战后公私产业均有平衡合理之发展，而最大多数人民必以战时之生活，战时之行动，战时之精神，因以获得进步繁荣。循此以进，三民主义的新国家之建立，即在抗战获得光荣的胜利之时，而中国永远安乐之国基亦将于是乎克奠。前途光明，历历在望。此正吾国民所宜悬为鹄的一致兴奋共同努力以赴之，而其道则自吾国民一致坚定同一的建国信仰始。"},{"type":"paragraph","text":"(五)精神之改造"},{"type":"paragraph","text":"国民所必须确立之同一道德与同一信仰既已阐明矣，于是吾人乃进而探讨何者为适合于今日国家民族军事利益而足以达成抗战建国目的之健全的精神，何者为违反此义之不健全的精神，从而分别扶植或淘汰之，以造成共同一致之良好环境，而彻底改造我国民之精神，类而举之则有下列之敷项:"},{"type":"paragraph","text":"(甲)醉生梦死之生活必牧改正"},{"type":"paragraph","text":"生活者，精神之根本，无合理之生活，即无健全之精神。是以沉溺于声色货利之醉生梦死的生活，必须加以彻底之改正，而实行新生活之信条；否则不仅个人之精耗神散，自误误国，必致相习成风，使整个社会顿呈亡国现象，而招致世界之鄙见与寇仇之深入；不唯有害于国家，尤且影响于军事。"},{"type":"paragraph","text":"(乙)奋发蓬勃之朝气必须养成"},{"type":"paragraph","text":"次于醉生梦死之生活而为国民精神之蟊贼者，厥为消沉颓废之风气，此风气之存在，实由于心理与生理两方面之原因所造成。在心理方面:由于民族自信心，与个人自强心之缺乏，不谓民族无复兴之望，即视民族复兴之事业于己无关。此两种心理若不纠正，国民奋发蓬勃之朝气即无法养成。在生理方面:则运动·卫生·整齐·清洁，乃至早起之习惯，均须提倡与实行，然后能使国民精神充实，朝气焕发，以擔当非常之革命事业。"},{"type":"paragraph","text":"(丙)苟且偷生之习性必须革除"},{"type":"paragraph","text":"抗战中有一不可不注意之精神现象焉，即在前方之民众欠缺誓死复仇之决心，而在后方之人员，多有避难就易之私图也。前一现象，足使敌人之顺民增多，而敌氛益张；后一现象，足使民族之战士减少，战意薄弱。究其动机，则皆由民族至上之观念不固，苟且偷生之习性犹存。欲纠正前一现象，在于阐明春秋大复□主义，所谓“为国复□虽百世可也”。使沦于失地之国民，永不忘国家至上民族至上之观念。纠正后一现象，在提倡“见危授命”之风气，表扬殉职死难之忠烈，更须严饬纲纪，昌明正义，使人人咸视规避职守，潜图安全，为莫大之耻辱，而后革命之精神乃能树立。"},{"type":"paragraph","text":"(丁)自私自利之企图必须打破"},{"type":"paragraph","text":"只图保全个人之生命与财产，增长个人之名位与权利，而不顾民族全体之利害与存亡者，亦犹有兵权者之欲保存其实力与地盘，同一私的动机也。充此自私之心理必至私见高于一切，私利高于一切，乃至于个人名誉地位权利欲望之扩张与满足，必先于一切，推衍所极，必至牺牲民旅利益，破坏抗战计划而后已。今当抗战剧烈存亡呼吸之际，而犹不自觉悟，岂唯不智，实亦不仁，在国民精神总动员之目的下，此种瘤习，必须排除，所当发扬舆论之权威，加以尽量之指正，务使尽祛私见至诚。肝胆，而归于至公与至诚。"},{"type":"paragraph","text":"(未完)"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}