{"id":61321,"date":[{"year":1939,"month":3,"day":8}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2206","ytitle":"","mtitle":"小田原的朋友","ftitle":"","authors":["方晓白"],"text":[{"type":"paragraph","text":"方晓白"},{"type":"paragraph","text":"樱花烂缕的时节一过，我便往由东京坐火车约二小时可达的小田原去。"},{"type":"paragraph","text":"我在歌舞伎里看见手擎蛇目伞(有环圆花样的一种雨伞)的定九郎，总会觉得洋化的东京生活的不够味，而想到要往奥僻的内地去观一回光。"},{"type":"paragraph","text":"在离车站不远的地方，找到一个二阶贷间。推开帋窗一望，远山的黛色尽收眼底，有一个双峰拱立的山峦名叫双子山。据说丰臣秀吉举兵进攻的时候，这里在一夜之间建筑了城堡，所以小田原又名一夜城。现在，城的溃迹是找不出了，只留一条碧油油的护城河，围绕著小规模的“水公园”，惟一的市立小学便在那里面。"},{"type":"paragraph","text":"这里看不见圆帽或角帽的青年。除了市立小学之外，只有毗邻的一家制造花嫁人材的女学校，算是遥遥相对的两个教育机关。山坳里的炊烟，随风吹来的海啸，在在足以赏心悦目。黄昏垂暮，踯躅在护城河畔，可以看见鱼儿争，激成的涟漪。这地方实在是“休影息迹”的理想境域。"},{"type":"paragraph","text":"一般的说，我不大喜欢吃东洋料理。东洋料理的主要构成部分是谷物，野菜和鱼类，而这些又都是须要加倍的肠胃劳动才能消化的食品，有人说，日本人的肠胃比普通的标准要长一吋，就是这个道理。我却为了方便的缘故，把饭食包在房东杉木的家里。"},{"type":"paragraph","text":"饭堂在楼下，是上席左右的宽敞的房间。里面的布置，使我初次走进去的时候，得到一种奇怪的印象，直到现在也还清晰的记得。前面是通走廊的门，屋脊上贴著一张写有“御守护”字样的符咒一样的东西。左手是一口硬帋花纹的壁橱，柱上挂着钟，进门处放着箪笥杂物。右手的矮桌上有许多奇怪的“小摆设”:小型的观世音，大正某年死后大概算是升了仙境的一个名叫妙芳童子的神位，前面设著小铜香炉，小白腊烛，红托盘上有小蒲垫载著一个小铜罄，神龛很进深，上面还飘著一些白绸飘带。还有一只青面牙的“高尾山除魔天狗”，看样子，很像印地安人的图腾，但又不敢断定，真有点莫测高深。希奇古怪的东西还多着呢。一只木匣子，上面仅开一洞，露出一尊木刻佛像的验部。“御狱神”的前方，有两只黑色桃花心木的雕镂精致的细长花瓶。又有一块牌位，上书“南无多宝如来”，“南无妙法莲华经”，“南无释迦牟尼”。最可笑的是墙壁上的用万叶体草楷写就的一幅横披，大意说:不忘君父师之大恩，不愠怒，不撒谎，应知稼穑之艰难，遵行上列条款则登极乐境地，行恶则坠入阿鼻地狱，雷殛火焚云云。"},{"type":"paragraph","text":"房间的布置如此奇诡万状，使我渴想知道些房东的事情。"},{"type":"paragraph","text":"房东老头子又瘦又干，一天到晚作著间歇的咳呛，大概是一个患病很重的人。他老爱躲在自己房里，不大出来，即使偶而见面，也不过互鞠一躬，道一声“您好啊”之类的寒暄话而已。"},{"type":"paragraph","text":"房东的儿子才十三四岁，瘦得像狲猴似的，生性僻静，就像他的爸。对门的孩子和他年龄彷彿，并且同学，脾气就和他的适成一绝妙的对照。对门那孩子，老爱穿胶皮的长统靴，好端端把个水洼踩得泥水四溅，而杉本家的，在这时候，照例是不作理会，悄悄的溜进屋里来了。"},{"type":"paragraph","text":"“奥样”(太太)丰姿不恶，是能歌善舞的通人，只要看她眉目间那点风韻，便可知道她有着怎样的一种过去了。身体丰膄。据她自己说，她是吉原进的学生，知道的曲子总在四百左右，现在有时也到东京去赴赴戏会，平日则收下几个女弟子，教她们“稽古”，借博一点进帐。每天早上，我从甜梦中惊醒过来，总是听见她莺声呖呖，伴著三味线在“呜呜”的唱。有时，她又拔高嗓子，诵经念佛不闹到鬼哭神嚎不止。我对于日本歌曲和念佛是外行，无从批评，我只觉得她的嗓子的甜美，而唱到激越处，则又可以鸣金裂帛。总之，这位浮世绘风味的房东太太，是一个很解趣的人。房租缓几天付，她也绝不会向你提起。回想在东京的时候，闭居在搁楼一角，左边一块墓场，几点青塚，楼下又有一个为房钱而呶呶不休的老太婆，真是“不可同日语”了。"},{"type":"paragraph","text":"杉本家只用一个下女——智代子，杉本又在楼下设了一个弹子房，白天有人来玩，便呌智代子去记点。她整日价二着:“两个，四个……得几点，还剩几点……Gameset!”她爱读妇人杂志，时常到楼上来问我一些艰深的汉字。她的日记写得简单，记得有这样的话:“晚上烧浴汤，每天反复着这同样的工作，很不高兴。”又有:“天濛濛亮起身，不知怎的，心头一阵难过独自哭泣了一会，”她在头顶上编打一个丸髻，脸蛋像西红柿一样的红，大概因为冬天尽在冷水里操劳的缘故吧，双手至今还有冻疮。管弹子房，拾掇房间，揩地板，烧饭，烧水，打杂…都是她每天分内的差使。到晚来，还要从唧筒里打出足够明天一日之用的水，我每次躺到席上去的时候，总会听到楼下唧筒的声音:孔，孔，孔，孔!稍停，歇歇力，接着又是:孔，孔，孔，孔!后来，孔，孔的声音越来越短促，显见是力气用尽了。但又有什么办法呢?还得:孔，孔，孔，孔!我就在孔，孔声中糢糊的睡去……"},{"type":"paragraph","text":"一俯一仰，时序又已值秋。当我乘了“东海道本线”回到东京的时候，又是“金风送爽”，赏玩红叶的季节了。"},{"type":"paragraph","text":"以后就没有到小田原去过。由于禀性疏懒，也毕竟没有和房东通过音讯，直到现在。在战争的大磐石底下，日本的民众早已全都焦头烂额，喘不过气来了。那平静地生活着的人们，还能够那么平静地生活着吗?希望房东杉本虽然咳呛得利害，也还不至于遽尔“入木”；儿子从小学毕了业，升入中学，还不到兵役的年龄。智代子还在那里孔，孔，孔，孔……吧。"},{"type":"paragraph","text":"记得在楼下那间饭堂里，从割着(一种两头胶着的筷子)的纸套里抽到一张签条，上面写道:“笑着是一生，哭着也是一生，若如此，则宁可笑着过一世。”希望房东太太还唱着她的歌，而在歌不尽意的时候，则以念佛代之。"},{"type":"paragraph","text":"相模湾的海水在滚滚的流……"}]}