{"id":61458,"date":[{"year":1939,"month":3,"day":9}],"page":"8","source":"","region":"福州","masthead":"","special_issue":"","column":"","genre":"","count":"1723","ytitle":"","mtitle":"闽省教育","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【福州通信】自全面抗战开始以后，闽省中小学教育方面，即注重战时应用智识技能之训练。中小学教育外，尚有义务教育·特种教育·战时民众教育，分头并进。推行义务教育之机关，为短期小学，凡未入小学之学龄儿童，一律令其入学，三年毕业，此项办法，前年已开始实行。推行特种教育之机关，为中山民众学校，此系数年前特在收复之共产区域各地设立，令当地民众入学，藉以灌输三民主义思想，一年毕业。此项特种学校，在特种区域办理尚有相当成绩，相沿迄今，仍继续办理。推行战时民众教育之机关为战时民众学校，去秋方开始进行，分为专设之战时民众学校，与由小学校兼设之战时民众学校两种，全省各地未受教育之男女民众应一律入校受教，四个月毕业。"},{"type":"paragraph","text":"去秋本省当局于创办之初，以此项战时民教办法，事属初创，特调社教机关人员及中小学校教职员一大批，设战时民教人员训练所，所内分为指导员班及教导员班，令其入班受训。训毕，指导员班学员派充各县战时民教指导员，教导员班毕业学员派往各县设立战时民教师资训练班，从事训练兼设民校与专设民校师资。各县战时民教师资训练班开办后，现已调训兼设民校小学教员两期，共已训练四千余人，专设民校之师资，尚未开始训练。至各县兼设民校之已设立者，约三四千校，专设民校之由省府派高中及师范生(休学一年派充民校工作)前往担任设立者，达千余校，最近省当局在沙县召集会议结果，决定将过去办理之义务教育，特种教育，战时民众教育，合并办理，改称国民教育。推行国民教育之机关，为国民学校，各乡村每三保须合设一校。凡未受教育之男女民众，及学龄儿童，均须入校受教，校内设成人班，容纳成年男子，设妇女班，容纳成年女子，设儿童班，容纳学龄儿童。全省国民教育行政，由教育厅主持，全县国民教育行政，由县政第三科主持。战时民教与义教，特教合并举行，办法变更，战时民教师资自无庸继续训练，因此各县第三期战时民教师资训练班已奉令停止开班。各县战时民教指导员与教导员，再于本月底调往沙县训练一个月，然后重行分派各县，担任国民教育指导员与国民教育师资教导员，开设国民教育师资训练班。至已办之战时民众学校及短期小学，暂缓结束，该国民教育师资训练完成后，再行统筹改组合并。"},{"type":"paragraph","text":"至中小学校教育方面，抗战开始以后注重战时应用智识技能训练，成绩均有可观。现教厅以抗战期间，对于科学教育，亦不容忽视，为提高学校方面之科学教育，与普及民众科学常识，并宣传科学与抗战建国之关系起见，已定于四月初举行福建省第一届科学运动周，由教厅委派省府参议石延汉·教厅专科视导员廖祖刚吴建中·科学家陆廷桢·周苏滕等为筹备委员，各筹备员一度会议后，已决定科学运动周种种办法，俟呈厅核准公布后，即在福州省立科学馆内正式设立筹备会，办理一切。至会中组织，亦已决定分为总务，宣传·竞赛·展览·游艺五股，由石延汉·陆廷桢·廖祖刚·吴建中·周苏藤分任股长。又科学运动周一周内之工作日程，系拟定科学讲演，科学播音，科学游艺会，科学展览会，科学电影，科学讲演竞赛，，科学测验竞赛，宣传队出发宣传，征文，编辑科学讲话，科学运动歌等等。运动周开幕时，除福州举行上述种种工作外，其余本省各重要县份，亦均由县府第三科主任举办，按各县环境情形，对上述各项工作择要举行。科学教育之外，当局对于健康教育，注意已久，两月前省健康教育委员会改组成立，呈请省府通令全省各县及特种区，一律组织健康教育委员会，办理该各县区关于健康教育之设计·促进·实施·研究·宣传及学校卫生之一切进行事宜。县区健康教育委员会之组织，委员定为七人至十三人，由县府特种区署聘为教育科长·督学·主办教育科员·卫生院所长·卫生院所医师技士·省立公私立中小校长·及对健康教育有经验与热心赞助人士充任。各县区奉令后，已着手筹备组织，不日可陆续成立。又教育厅体育委员会为积极提倡体育起见，曾于两月前开会，议决本省体育实验方案六项(如各县区遍设公共体育场，简易体育场，组织国民体育委员会等等)，经教厅将议案整理后，呈请省府推行。现省府有感于本省体育师资与办理体育人员之缺乏，已令省立医学专科学校，兼办体育师资训练班一班，每月由省府增拨经费八百元，该校奉令后，已着手筹备，下月初即可招生，开始训练云。"},{"type":"paragraph","text":"(二月二十五日)"}]}