{"id":61675,"date":[{"year":1939,"month":3,"day":10}],"page":"10","source":"","region":"","masthead":"","special_issue":"教育周刊【第9期】","column":"","genre":"","count":"5633","ytitle":"","mtitle":"抗战中之高等教育(下)","ftitle":"","authors":["粒民"],"text":[{"type":"paragraph","text":"四、招生之统制"},{"type":"paragraph","text":"吾国专科以上学校之招生，过去系各校单独举行，各自□政，其弊在投考学生，则往返跋涉，耗费川资，在边僻诸校，则招生困难，不易选拔，教育部屡有联合招生之议，因种种关系，未能普遍推行。"},{"type":"paragraph","text":"(甲)国立各大学之统一招生民国二十六年夏季，国立中央大学浙江大学武汉大学三校曾有联合招生之举，颇著成效，是以去岁秋季招生，教育部有统一招生之计划，计报名总数为一万二千人，实际投考一万○九百余人，共录取五千三百九十三人，录取总额约占总数二分之一，较往来各校招生录取额百分比为高，分发中央大学六百六十三人，西南联合大学六百另四人，西北联合大学四百十四人，武汉大学三百三十人，中山大学七百五十四人，同济大学十九人，浙江大学四百七十一人，四川大学三百二十五人，湖南大学一百三十二人，云南大学一百四十四人东北大学一百十六人，厦门大学七十六人，中正医学院五十七人，贵阳医学院三十八人，交通大学唐山工程学院一百六十三人，西北工学院二百四十六人，西北农学院二百五十四人，师范学院一百七十一人，江苏医学院七十九人，并代分发四川省立重庆大学二百四十一人，广西省立广西大学九十六人。"},{"type":"paragraph","text":"(乙)特设工农商医专修科教育部为造就高等教育各科技术人才起见，特设各种专修科，决定为工农商医四类十七科二十班，除特设中央技术专科学校，办理农产制造，造纸，皮革，染织，水产，蚕桑等数科外，并分田公私立各大学附设一科或二科，如西南联合大学设电讯专修科，云南大学设采矿专修科，武汉大学设机械专修科，四川大学设化验专修科，金陵大学设汽车专修科，中央大学设畜牧兽医专修科，西北农学院设农业经济专修科，贵阳医学院设卫生行政专修科，重庆大学设统计专修科，复旦大学设统计专修科，光华大学设会计专修科，中央政治学校设会计专修科。"},{"type":"paragraph","text":"(丙)同等学力之招收过去专科以上学校之招收新生，限制极严，现因战事关系，有若干学生，由自修而到达高中毕业秤谌者，为数不少，自应酌量招收，以宏造就，使有天才而能刻苦自修之贫寒学生，得有享受高等教育之机会。"},{"type":"paragraph","text":"(丁)筹设大学先修班教育部为救济高中毕业失学学生起见，特于二十八年一月筹办大学先修班，招收学生四百名，学杂费完全免收，修业期限为一学期，暑假后得考升专科以上各校。"},{"type":"paragraph","text":"五、课程之编订"},{"type":"paragraph","text":"教部前已颁布大学文理法三学院共同必修科目，现又制定师范农工商等学院共同必修科目，兹分录于下。"},{"type":"paragraph","text":"(甲)师范学院分国文，外国语，史地，公民训育，算学，理化，博物，教育各系，及体育，音乐，图画，劳作，家政，社会教育各专修科，于必要时，得改为系，课程分普通基本科目五十二学分，教育基本科目二十二学分，分系专门科目七十二学分，专业训练科目分科教材教法研究八学分，教学实习十六学分，四类总计一百七十学分，普通基本科目及教育基本科目为各系共同必修课程，须在前三年中修毕，普通基本科目第一学年为党义二学分，国文八学分，外国文八学分，社会科学六学分，自然科学六学分，物理化学生物学人类学任选一种六学分，本国文化史六学分，第二学年社会科学六学分，政治学经济学社会学法政学通论任选两种，各六学分，哲学概论四学分，西洋文化史六学分，教育基本科目第一学年教育概论六学分，第二学年教育心理六学分，中等教育六学分，第三学年普通教学法四学分，以上共计七十四学分，音乐体育与军训，为共同必修科目，不给学分，大学师范学院之分系专门科目，如其他学院设有同性质之学科者，不另开设课程，在其他学院同性质之学系选修之，专业训练科目之分科教材及教法研究，在第四学年学习，内容分教材选择，教科书批评，课程标准研究，课程组织，教学研究，教具设置及应用等部分，讲授，阅读，参观，与其他研究方法并用之。"},{"type":"paragraph","text":"(乙)农学院共同必修科目规定国文农学概论或农艺各四学分，外国文化学各六至八学分，植物学六学分，动物学三趾簌学分，地质学三至四学分，经济学及农业经济四趾簌学分，农场实习二学分，总计三十八至八十四学分，其支配分为两期，例如第一学年国文四学分，分为上学期二学分，下学期二学分，外国文与化学各六至八学分，为每期三至四学分，余可类推，惟经济学及农业经济四趾簌学分，列在第一学年上学期一学分，第二学年上下两期各二至三学分，总计各科第一学年上学期十七至二十一学分，下学期十七至二十一学分，第二学年上下两期各二至三学分，(附注)国文外国文，每两周皆须作文一次，除上列必修科目外，党义体育及军训，均为当然必修科目，不计学分，物理及算学为农业工程系农业化学系与林学系之分系必修科目，各校得于第一二两学年中教授之，未列上项科目之内，上列三至四三趾簌或六至八学分之科目，各校得在此规定内，□酌情形，决定学分数。"},{"type":"paragraph","text":"(丙)工学院共同必修科目，规定国文，应用力学，材料力学，制图，各四学分，外国文六学分，算学物理化学各八学分，经济学三学分，工厂实习二学分，总计五十一学分，其支配分为两期，例如第一学年国文四学分，分为上下两期，各二学分，余类推，惟应用力学四学分，列在第二年上学期，材料力学四学分，列在第二年下学期，经济学列在第三年上学期，总计各科第一年上下两学期各二十学分，第二年上期七学分，下期四学分，(附注)国文外国文每两周皆须作文一次，物理化学每周讲授三小时，实习三小时，经济学得移在第三，或第四学年讲授，制图每周上课六小时，工厂实习每周实习二小时，除上列必修科目外，党义体育军训，均为当然必修科目，不计学分。"},{"type":"paragraph","text":"(丁)商学院共同必修科目，规定国文·算学·经济学·财政学·各六学分，外国文六至八学分，商业史，经济地理，各三至四学分，法学通论四趾簌学分，会计学八至十学分，总计四十八至五十六学分，其支配分为两期，惟商业史三至四学分，列第一年上学期，经济地理三至四学分，列第一年下学期，法学通论四趾簌学分，列在第二年上下两期，财政学六学分，亦列在第二年上下两期，总计各科第一年上下两学期各十九至二十二学分，第二学年上下两期，各五趾簌学分，(附注)国文外国文每两周皆须作文一次，商业史包括中国及世界两部分，算学注重商业上之应用练习，除上列必须科目外，党义体育及军训，均为当然必修科目，不计学分，上列三至四，四趾簌，六至八，或八至十学分之科目，各校得在此规定内斟酌情形，决定学分数。"},{"type":"paragraph","text":"(戊)新生基本学科补习办法二十七年度，国立各院校新生，业经教部统一招考，分发各院校，惟此次录取新生，因多来自战区，过去一年中受战事影响，未能安心向学，以致基本学科，未能尽合标准，教部为设法补救，以厚植其基础起见，特颁发二十七年度全国专科以上学校新生基本科补习□法，通令各专科以上学校，对于各该新生，严加督导，并酌加授课时间，俾能日进有功，适合标准，兹将二十七年度全国专科以上学校新生基本科学补习办法录下，(一)各专科以上学校对于二十七年度入学新生，基本学科秤谌较逊者，应依照补习办法，予以补习，(二)各院校对于本届新生国英算三学科之教学，得分别采用能力分组办法，依新生各科之秤谌，分甲乙丙丁等组，秤谌最优者列入甲组，其次列入乙组，余类推(三)各院校实行学生能力分组办法时，可酌用测验方法，以求分组之切当与精密，(四)各院校新生实施国英算能力分组后，各组教材，得参照新生秤谌，分别订定，其秤谌较低之各组，应酌加教授时间，并应增加课外练习，必要时亦得将一年级必修科目，酌减一部分，移至以后各年级补授，(五)文法两学院及农学院中未规定必修算学之各学系新生，算学一科，得免除补习，但得另行分别补习史地生物等学科，(六)理工农商等学院，除国英算三科必须补习外，必要时，亦得分别补习理化等学科(七)本届新生一年级修业期满时，各院校应举行严格考试，应补习学科中有一科不及格者，仍应重修，二科不及格者留级，在新生入学之初，并应先将此项办法公布，使各生知所奋勉，(八)各补习学科所增加之钟点，一律不给学分。"},{"type":"paragraph","text":"六毕业生之任用"},{"type":"paragraph","text":"人尽其才，为总理遗教之一，国家设教，原所以培植人才，为国效力，专科以上学校毕业生尤为国家费长久时间与多量金钱所栽成，前此每有毕业即失业之憾，二十七年度毕业生，共计四千九百四十名，蒋委员长特分令所属各机关，于任用新进人员时，尽先录用大学毕业生，由于蒋委员长之关心倡导，结果获得服务机会者，竟达一千五百名左右，其分配情形如下(一)交通部二百二十五名，分派实习后录用，(二)军政部计政训练班一百名，训练分发任用，直属机关录用一百名，(三)军训部九十四名，(四)军令部六名，(五)航空委员会约五十名，拟继续录用(六)卫生署军医署尽量引用医药科毕业生，除此一千五百名已获服务机会者外，另由教育部甄选毕业生一百名，分发边区各省，充任中等学校教职员，并经呈奉蒋委员长核准，又国立各大学，每校选择三十名至五十名，保送入三民主义青年团，受干部训练，总额达五百二十名之多，训练完毕后，即分发任用，担任抗建工作，此外财政部方面，正举办财务人员训练所高级班，容纳大学毕业生六百名，中英庚款董事会组织科学考察团，及设置科学研究助理员，容大学毕业生三百四十名，均经陈教长商请照办，全部接受，故统计上年专科以上学校毕业生之获有服务机会者，已有二千五百人，其余尚未确定出路者，除已呈请中央仿照二十四年度就业训导班成例，办一短期训练，容纳毕业生一千名，实施分组训练，期满后亦分发服务外，尚有少数余留学生，则将就中央各部会，尚未充分录用者，由部继续介绍，并再呈请蒋委员长令饬遵照，故二十七度之专科以上学校毕业生出路问题，可护全部解决云。"},{"type":"paragraph","text":"七、留学生之限制及回国留学生之登记"},{"type":"paragraph","text":"(甲)留学生之限制自教部限制出洋学生，规定国内立案大学毕业生，须于毕业后在国内继续研究或服务二年以上，始能请发留学证书，准许出洋，并限定出洋留学选择科目，以有关国防之工科理科及医科等为限，最近一年来，中国公私费出洋留学生，计留美公费生二二人，自费生一六八人、留英公费生一○人、自费生二七人、留法自费生一四人、留德公费生六人，自费生四一人，留比公费生二人，自费生二人，留意自费生一人，留奥自费生二人，留加拿大自费生二人，留菲律宾自费生一人，留安南自费生一人，共计公费生四○人，自费生二五九人，攻习科目理工科最多，文法科极少，计工科六一人，数理化四二人，法政三四人，农科三一人，经济二八人，医科二六人，教育一七人，矿工八人，艺术八人，航空六人，哲学二人，文科三人，其他三三人，"},{"type":"paragraph","text":"(乙)回国留学生之登记自八一三后，吾国留学生遵教育部令回国者，为数甚多，教部为谋该项学生继续学业或得服务机会起见，特举办抗战期间回国留学生登记，其办法如下，(一)教育部为统筹抗战期间回国留学生服务及继续学业起见，特举办抗战期间回国留学生登记，(二)凡在抗战发动以后，由本部夂箢回国或自行回国之留学生，均得依照本办法申请登记，(三)申请登记之留学生，以领有本部发给之留学生证书者为限，(四)登记地点在重庆本部，但在外埠者得用通信登记，通信登记者，其各项证件，应用挂号邮寄，如邮寄遗失，本部不负责任，(五)登记日期，自二月一日起至二月底止，但在截止期间后回国者，得补请登记，(六)申请登记时，须填具登记表，并□□□内学校毕业证件及国外学历证明文件，暨最近二寸半身相片一张，证件验毕，加盖印章后，即行发还，(七)留学生登记，经审查合格后，由本部依左列两项分别处理之，(甲)国外专科以上学校毕业或国内大学毕业后在国外研究一年以上者，由本部就可能范围内，按照本人专门研究，分别介绍服务，并得由本部指定相当工作，酌给生活费，(乙)出国前在国内专科以上学校尚未毕业，出国后在国外专科以上学校亦未毕业者，由本部按照其所习学科，分发于国内同等学校试读，俟学期试验及格后，编为正式生；(八)留学生已在国外专科以上学校毕业者依照本办法登记后，免除国外留学规程第二十五条第三十二条所规定之登记，但自费生得硕士博士学位者，仍须呈缴毕业论文一本。"},{"type":"paragraph","text":"八、其他"},{"type":"paragraph","text":"除上述各点外，教育部并颁布下列各办法，以适应战时之需求，兹依次分述之"},{"type":"paragraph","text":"(甲)安置战区之专科以上学校教师教育部对于专科以上学校退出之教师，经登记合格者共三百四十人，视其专长及志愿，指定工作如下，(一)派为临时设立之学校或各种训练班教师，(二)派为各项专门研究工作，(三)派为各项编译工作，(四)派为各种特殊工作，至于专科以上学校之职员，除指定一小部分任原校保管工作外，其不能继续任职者，即由校自订疏散办法，开明学历志愿，呈报教部，由部介绍其他机关服务"},{"type":"paragraph","text":"(乙)贷金制度之施行大多数学生，辗转流离，不惟学宿各费，不能缴纳，即个人伙食零用，亦无着落，于是政府施以贷金救济，如家属在战区而经济困难者，每月由部贷以四元至八元。因之前此高等教育多被贵族专利，贫寒子弟之有天才者，被摈于门墙之外，现经改革，即贫寒子弟，亦能受高等教育矣。"},{"type":"paragraph","text":"(丙)同等学力之招收现因战时关系，有若干不能进学校而自修到达高中毕业秤谌之学生，理应酌量招收，兹已实行同等学力一项，亦得投考专科以上各校之办法，使有天才而能刻苦自修之贫寒青年，亦有享受高等教育之机会。"},{"type":"paragraph","text":"(丁)订定新学历教育部因二十七年暑假，全国专科以上各校学生，须受训练关系，特规定新学历，其上下两学期始业及休业日期如下。(上学期)二十七年十一月一日，第一学期始业，一三四年级开始上课，十二月一日二年级学生开始上课，二十八年三月十五日第一学期休业，各校办理结束及下学期始业事宜，(下学期)二十八年三月二十二日第二学期始业，七月二十五日第二学期休业，办理毕业及升级等。"},{"type":"paragraph","text":"九、结论"},{"type":"paragraph","text":"综上所述，我国高等教育，在抗战时期之设施可以知其大概矣。前此专科以上之学校，大多设立于平津京沪，今则迁往内地诸城市。以促进边省之文化，毕业学生之服务问题，在昔往往不易解决，致有毕业即失业之憾。今者政府当局，尽力予以安插，俾学成致用，为国尽忠，他如师范学院之独立，贷金制度之试行，国立各校院招生之统制，均为最近重要改革，而有利于抗战建国者也。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}