{"id":61687,"date":[{"year":1939,"month":3,"day":10}],"page":"11","source":"(大公报)","region":"","masthead":"","special_issue":"","column":"时文选粹","genre":"","count":"2180","ytitle":"","mtitle":"日人犯华进路的检讨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"敌人近来在鄂中积极进攻，在广西将传大举，其实这些都不过是一种梦想。依我们看来，她在军事上早入了再衰三竭的境地，以后毋宁应该由我们策划出击，全面反攻，而不必怕敌人的各路深入。我们试从已往历史与最近战情上考察敌人入寇进路，就可检讨出来她之无力再进。"},{"type":"paragraph","text":"关于敌人寇华的进路，可以归纳起来，找出几个原则。就是:(一)南北二个方向分途并进，(二)自东四省循着胡人南侵的旧路线进窥中原；(三)由海上分道侵袭我沿海各省；(四)军队进行大都取道于已有之铁路公路。"},{"type":"paragraph","text":"南北二线分途进攻，这是敌人入寇的方针，古今几无二致。平秀吉之由朝鲜进窥辽东，是北进，是从大陆进攻，甲午前后之袭取琉球澎湖台湾是南进，是海上侵略之根据，甲午之占领辽东威海，日俄战后之攫取东三省路矿港湾，吞并朝鲜，民三之袭取青岛及胶济铁路，是北进，是大陆侵略之根据，二十一条之要求福建不割让，要求杭州九江潮汕间之筑路权以及汉冶萍之采冶合作是南进的手段，其中关于东三省及东蒙古之各项要求是北进的余波，九一八以后之袭取东四省进窥中原是北进，最近之袭取厦门南澳□洲岛广州琼州，威胁南洋，又是南进。所谓南进北进，虽不止是侵略我国，实以侵略我国为其最大目的，亦为其最初手段。"},{"type":"paragraph","text":"从长城外之辽河流域大漠南北进窥中原，这是北方异族历代入寇的通路。日本虽系岛国，兴起自北部之异族根据不同，但是朝鲜既然是两国间的一道桥梁，敌人的大陆政策，当然由此入手；而且现在的东四省，已成了我国的宝库；中原的左臂，北徼的屏藩，迥非昔日之化外荒原可比，所以敌人南北并进，实际仍以北进为主，北进乃彼大陆侵略之根本，亦是开端。北进而后，再沿袭前代异族之入寇旧路以窥中原，这也是地理自然的趋势。"},{"type":"paragraph","text":"敌人的根据地在海上，本来由海上进攻最称便利，但是陆上如果没有得到根据地点，仅由海上进攻，这是最危险而不可持久的，明代倭寇只能骚扰海疆，作纯粹之海盗行为，而不能深入内地，占据城池，固然他们本无平秀吉之大志，形势亦在所不许。试观孙恩徐道覆郑成功张名振皆尝从海上进窥长江，皆不能得志，近百年西力东渐之不能大得志者亦以此故。可知敌之北进为主，南进为辅，陆主从海，亦是顾着自然形势之所支配。"},{"type":"paragraph","text":"现代科学进步，人力已不甚受自然之限制，但究未能完全脱离。所以敌人入寇进路总是顺着自然形势，以海洋河川铁路公路为进攻之依据。例如由海上以袭海州浏河全公亭厦门南澳惠阳广州□洲岛琼州等处，沿漳河以袭泽□:沿汾河及同蒲路以袭河东；沿长江以攻赣北鄂东，沿淮河以攻豫南，并由此二路包围武汉，进窥岳州，由太湖诸流以活动于江南浙西；由珠江以攻广州，由西江以窥肇庆梧州，这都是利用海洋河川为行军进路之实例。北方河川可利用，则多依傍铁路公路为进路，津浦路实为敌人之最大利用工具，其次平汉北段，陇海东段，北宁平绥全线以及各公路，未经完全破坏而被敌人利用者不知凡几，如其没有这些工具供给敌人利用，或者南口徐州武汉还可以多守若干时日。"},{"type":"paragraph","text":"由于以上四个原则，可以推知敌人现在以及未来的困难。最便于敌人利用的是海洋，但是长江以南的沿海地方，大都是负山面海，连亘不断；除却西江之外，其余河川，流域均甚狭隘，敌军虽能占据几个海口商埠及岛峡，并不能由此深入内地，故与战事全局并无重大关系。长江以北之沿海地方，如上海青岛天津等埠，迄今仍为敌人运兵运械之要道，但与战地相去日远，逐渐失其价值。至于未沦陷之河川以及铁路公路，今后亦已少可利用；尤其是长江上游，水浅滩多，难攻易守，自陇东陕南鄂西湘西以迄黔南桂西滇东，概属丛山峻岭，鸟道中阳。敌军除以少数飞机轰炸威吓外，骑炮机械部队绝不适用，而我方则依据山险，可以随时反攻。由此可以说明，不但西部之川滇黔陕甘各省，我方可以固守不退；就是晋豫皖鲁浙苏闽粤各省已沦陷之区域，彼且不能完全据为己有；其未经沦陷之区域，当然更无余力作进一步之争持。今后之重要争持，当以中部鄂湘赣间之战场为主而南部粤桂间之战场，北部晋陕间之战场又为中部战场之左右两翼。妙在这三个战场上的敌人已经隔成三个部分，而不容易联到一气敌人想从河东打通豫西，已经很不容易；要想打通粤汉铁路，更是离上加难。我军则自晋陕豫鄂湘以抵粤桂，均已打成一片，运用自如，首尾相应，这是我之优点，亦即敌军大不利益之点。三个月来之膠着状态，已可证明敌军之进退维谷。在加上黄河下游太湖流域之游击战争，使敌军昼夜不宁。敌军既然是依傍海洋河川铁路公路以求进路，所以敌军之于沦陷区域，亦只能占据小数商港要隘交通路线的点和线，而不得不把大多数域镇乡村的面仍旧留给我们原主人。诚然，这些点和线，都是咽喉要道血管胍络所在，敌人占据着，断绝我们的呼吸饮食排泄，用以围困我们，亦是狠毒辣的战略。幸而我们是农业社会组织，比之工业集中国家之中心一毁全部立溃者，经济上直是百足之虫，死而不僵。所以我们不仅和敌人长久抗战，并且还要借着机会移民垦荒，开发先民的遗产，反到造成一个建设复兴的动机；而更从西北西南各方，把前从不常用的几条旧有交通路线，从新又恢复兴旺起来。"},{"type":"paragraph","text":"如此看来，敌人的进路，如今确已走到尽头，不能再退。敌人不能再进，只好力求退守；我们不能再退，当然要尽力反攻。现在敌人的后方，我们业已加强攻势的实力，而二百多万新锐部队，又都已整备完成。我们期待着全面反攻的消息，切盼我前线的百万健儿努力!"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}