{"id":61693,"date":[{"year":1939,"month":3,"day":10}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1550","ytitle":"","mtitle":"因风想","ftitle":"","authors":["周楞伽"],"text":[{"type":"paragraph","text":"这两天西北风吹得很厉害，虽然扑面料峭生寒，却也使人感到这春天的风，这正象征我们的抗战，已经度过了艰苦寒冷的严冬，快要转入光明温暖的春天了。"},{"type":"paragraph","text":"我知道这风为什么料峭生寒，因为惟战可以止战，亦惟寒冷的风，才可以扫清严冬的黑暗。然而我想借问旧时的城郭山川，是否依然无恙?风却回答我一个沉默"},{"type":"paragraph","text":"我面对着寒风，不禁想到了另一种风。这风，不是“世纪”的“风”，也不是“鲁迅”的“风”，而是上海社会的“风气”的“风”。自我置身上海社会以来，就娴习了这种风气，从来说:“千夫之诺诺，不若一士之谔谔”。然而上海社会的风气，所尊敬的却是诺诺的千夫，而不是谔谔的一士。"},{"type":"paragraph","text":"以耳代目，积非成是，我有憎于这样的风气。一个社会里，充满了逢迎作揖，见人打拱的人物，这社会是无可救药的。真理决不存在于唯唯诺诺之中。中世纪的社会，把主张地球是转动的科学家，放在火里焚烧，然而被迫害的科学家，在火中仍旧指着地球说:“它毕竟还是转动的。”我所爱的是这样的战士。"},{"type":"paragraph","text":"以浅薄为高深，有几人能避免倍根所说“井穴的偶像”呢?井蛙不足以语于江河之大，可是浅薄却成了上海社会普遍的风气。说到抗战，就似乎所思，所言，所写，都非和抗战有关不可。我固然承认“抗战第一”，并不像梁实秋教授那样，要人写和抗战无关的文字，不过人到底是人，不是机器，“倘若战士在吃西瓜时也要想到瓜分，则他一定会食不下咽，”(鲁迅语)同模的，一个人要他一天到晚板着面孔过日子，不许哭也不许笑，则他在别人眼里，将是怎样一个怪人呢?正因为人不是机器，所以战士在战后也需要休息和娱乐，这休息和娱乐，看似和抗战无关，其实正和抗战有极密切的关系。"},{"type":"paragraph","text":"倘照上海社会浅薄的论客的逻辑，则战士应该一天到晚伏在战壕里，不许有片刻的休息和娱乐，而后方民众，应该一天到晚板着面孔过日子，不许哭也不许笑，倘不如此，则无论战士或民众，都好像不十分积极似的，试想天下有如此苛刻的论调吗?然而上海社会的风气，却视若当然，恬不为怪。"},{"type":"paragraph","text":"以浅薄的风气为风气，我也有憎于这样的风气，但更使我憎恨的，却是随便给人戴帽子的风气。"},{"type":"paragraph","text":"我们这社会，似乎在亚细亚生产方式所形成的封建专制政体下经过得太久了，使得任何人都具有一种专制独断的心理，即使是手无寸铁的士大夫阶级，也妄想“一朝权在手，便把令来行”，把别人格杀勿论。造谣，诬衊，倾轧，陷害，自明末阮大钺以来，久已成为士大夫社会的恶德，此风到现在还未消灭。"},{"type":"paragraph","text":"“欲加之罪，何患无词。”任何时代里都不缺少帽子，正如任何时代里都有机会主义者一样。亡清和袁世凱时代，有“革命党”的帽子，国民党时代，有“共产党”的帽子，现在是抗战时代，当然也有帽子，这帽子的名字是“托派”。"},{"type":"paragraph","text":"对于真正的托派，我想该是没有一人不憎恨的，这没有别的原因，正如鲁迅先生所说，他们的行为，有背于现代中国人为人的道德，而他们的勾结敌人，毒害抗战，更是万死不足以蔽其辜。但对于那些因个人的私怨，便不惜把“托派”的帽子，随便加在别人头上的人，也实在有背于现代中国人为人的道德。"},{"type":"paragraph","text":"“托派”的帽子，是不能随便给人戴上去的，倘若这人不是托派，帽子便落了空。世上正有不少人，或者为了生活，或者根本不懂政治，而在表面上显得好像不十分积极似的，然而爱国之心，初无二致，若因私怨，便泛指他们中的任何一人为托派，不仅代托派壮声势，而且无形中格杀了抗战的力量。"},{"type":"paragraph","text":"我常常听人说，“某人是托派”。可见这种风气，已是很普遍的了。固然，在所指的人中，也自有真正的托派存在，但大多数却证据薄弱之极，不外乎得了私怨，或者想显出自己而故意抑压别人。这种风气实在是很不好的，事实很明显，我们的任务，就是对于真正的托派，也要说服他，争取他到抗战的营垒里来，绝对不该把“托派”的帽子，给并非托派的人戴。"},{"type":"paragraph","text":"愿早春的寒风，扫清了严冬的黑暗，也把那浅薄的相随便给人戏帽子的风气扫清了罢。"}]}