{"id":61774,"date":[{"year":1939,"month":3,"day":11}],"page":"5","source":"路透社,哈瓦斯社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1744","ytitle":"伍德在下议院报告","mtitle":"英空军力强大","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"下年度预算为二万二千万镑为英国空军史上前所未有者信此为防止战争的最佳方法"},{"type":"paragraph","text":"【路透社伦敦九日电】英航空大臣伍德、今日在下院详述英空军伟大发展、以适应英帝国防务需要之情形、谓目前数字较诸自一九二九年至一九三四年时期内任何一年增多十二倍、伍德提出空军预算、谓此项预算较一九三二至一九三三年之海陆空三方面防务总经费约增一倍、本年空军预算增七千四百万镑、此数等于一九一三年全部国防预算、本年四月一日左右、第一线飞机将有一千七百五十架、英国在此一年内每日以二十五万镑、专用于飞机之制造、此后费用、尚不止此、本届空军预算中之最大一项、为飞机与气球经费计九千三百万镑、地方妇女补助队之空军、现正成立三十五分队云、伍德言及英国阻塞气球之防务、谓伦敦此项设备、现可于需要时应用、渠望全国各处、在今年底皆可完成此种设备、平民空防队、现有队员一千四百余人、皆取得飞行执照者、此外尚有三千八百人、正在飞行训练中、飞行员之标准、现较前提高、王家空军设于海外者、现有三十中队、行将再编制七队、俾符合海外空军增至第一线飞机五百架之程序、英国向以反攻为战略中重要元素、迄今犹重视反攻之价值、强盛的进攻武力、不仅为阻止敌方进攻之利器、且亦为稳健空防制度中之必要成分、近年来之发展、固已减少攻势之占先、而注重天空之防御、然此非谓吾人可专赖战斗机、与地面防务以御敌方也、依据掩蔽计划、而设之飞机制造厂十一所、现已开工、而飞机出产之组织、亦已有新进展、以三四厂为一组、而同组之厂、将分造同样飞机、以免一厂停工、致出产为之中断、如是可便利大规模之设计与定货、且减少因战争而起之紊乱、飞机图样亦将减少、务使出产迅速增多、去年十一月渠曾估计次年底英国飞机出产、可较一九三八年产额增百分之四百、今日渠敢希望此种目的、本年底即可达到、今日空军预算虽属空前、然为必要、因渠信此乃防止战争的最好方法之一也、渠属望举世觉悟而幡然变计之一日云、伍德宣布目前空军预算为二万二千○、六十二万六千七百镑、此为英国空军史中前所未有者、查一九三四年英空军预算仅为一千八百万□左右、伍德说明本年经费之巨、大都由于(一)空军现采用大批新式飞机、(二)扩大飞机制造能力、(三)建筑新飞行站、(四)飞机出产倏然加增、(五)国人应募异常踊跃、以致空军人员之设备、增至十万二千人、而机身与引擎之大批交货、与飞行站飞机厂建筑工程之加速进行及气球阻塞计划之推行、亦皆使空军预算增高、此不仅表示英国扩充空军的努力之成功、且亦显明英国人民对于空防有充分之认识、与充分准备之决心、飞机产量、比较去年已增百分之一百五十、在美所购之飞机现陆续到英、而在加拿大定造之飞机、亦将于明年开始交货、英国空军委员团刻在澳洲研究在澳出产飞机之可能性、英国飞机制造业所雇之工人、在过去六个月中已增多百分之四十、凡送呈检收之新机、皆极合格、可见英国现有世界中最好之飞机、渠去年六月曾请国人应募为驾驶员了望员等、共需三万一千六百人、今此数已于上星期超过矣、其应募驾驶员者共一千四百人、体质合格、渠于今后一年中尚需有二万人。"},{"type":"paragraph","text":"【哈瓦斯社伦敦九日电】航空大臣伍德爵士顷向下议院提出一九三九—四○年度空军预算案、为数共二二○·六二六·○○○、并发表演说、略谓英国建造飞机费用、每日平均为二五○·○○○镑、预计截至本年四月一日止、本部空军第一线飞机、即可增至一七五○架、海外各属地、亦有五○○架、“良以国家健全的防御制度、必需有强大的攻击力、方能使彼蓄意袭击吾人者、知难而退、查一九三九——四○年度空军预算案、较之去年共计增加七四·○○○·○○○镑、吾人以如是巨款、耗之于扩充空军一途、诚为憾事、深望世界各国、能有一日咸能趋入合理而较为健全的途径、特在现行情势之下、为维护本国安全计、为履行吾国所负责任计、并为维护世界和平计、实亦不得不然、至就招募空军士兵一事论之、去岁所定数目、为三一·六○○名、实际上应募之数、业已超出、本年份则当赓续招募七五·○○○名、此外、近来飞机制造之数目、亦较去岁增加一倍有半、预计明年所造较之去岁可增加四倍、加以吾国向美国各厂所订购之飞机、交货迅速、故订购之数、已自四百架提高至九百架、在本年内可以交齐云。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}