{"id":61873,"date":[{"year":1939,"month":3,"day":11}],"page":"10","source":"","region":"","masthead":"","special_issue":"医药周刊(第8期)","column":"","genre":"","count":"1649","ytitle":"","mtitle":"维他命概论","ftitle":"","authors":["张希渠"],"text":[{"type":"paragraph","text":"一，绪说"},{"type":"paragraph","text":"在欧洲的百年以前，已经晓得使用那些贮藏过久的食物充饥的人，——水手，水兵，囚人——往往发生坏血病。如其多吃些新鲜的蔬菜，水果之类，就会治好。这是什么理由?我们要明白这问题，不可不研究生活的要素维他命。"},{"type":"paragraph","text":"脚气病专流行于常吃白米的东方人，这是古代的医家，早经注意到的事情。最初一八九七年荷兰医者爱克孟氏研究脚气病，与白米的关系，以白米饲鸟，历二至四星期而发生和人类同样的脚气病症状，于其濒死之数小时内，饲以少量的米糠，发生不可思议的恢复康健之效力，因此发表米糠中含有抗脚气病的物质说。这学说在当时虽不为人重视，但至一九一一年芬克氏又证明米糠中确有一种生活上必要而不可或缺的营养要素——维他命，而且如其以不完全的食品做营养的，必起种种之疾病，从此便引起学者之注意了。"},{"type":"paragraph","text":"芬克氏的学说未发表之前，已有“牛乳中除蛋白质脂肪，炭水化合物，矿物质等五种食素之外，尚含有一种生长上不可或缺的物质”之认识，据一九○六年霍甫金氏的实验，以精制干酪，澱粉，无机盐类，及水豢养动物，不仅不能发育，而且渐次衰弱，终于致死，反之，如其在上述的人工食料中，加入少量的牛乳，则能正规发达，因此氏遂认定牛乳中含有生长增加的一种附带要素。"},{"type":"paragraph","text":"后来知道，不只是米糠中含有治疗脚气的物质，此外果实中，尤其是柠檬中，含有抗坏血病的物质很多，所以在上述牛乳乳酪中含有的生长发育的物质之外，在天然食品中，还含有其他种种的生活要素，其名称初甚复杂，如“副食物”“食物荷尔蒙”“抗甫列丁komPlettin”维他命等等，就中当然以维他命最为通行，且有脂溶性甲，水溶性乙，及水溶性丙之区分，但近则已略称做维他命甲；维他命乙，维他命丙。"},{"type":"paragraph","text":"维他命甲的作用，是增进生长的。维他命乙的作用，是预防及治疗脚气病与神经炎的。而维他命丙则是预防及治疗坏血病的。"},{"type":"paragraph","text":"最近之研究，又发见专门发育骨骼及繁殖作用的二种维他命，前者名为维他命丁，后者名为维他命戊。"},{"type":"paragraph","text":"要之人体如机器，这些脂肪，炭水化合物，蛋白质，一切有机性食素，都可算是机器的燃料与磨擦油，而维他命便是燃料的引火物，机器的发动，燃料与引火物都是必要的。任何精制的机器，虽有丰富的燃料，如其缺乏引火，怎能发动得起来?所以那些生长不全，营养不良，以及罹种缺落病，或对于传染病的抵抗能力薄弱的人，都可以说是缺乏五种营养素之外的——维他命的原故。"},{"type":"paragraph","text":"(二)维他命甲"},{"type":"paragraph","text":"维他命甲，因其来源—动物或植物—之不同，而性状各别。属于动物体中的，有的是脂溶性，有的是脂肪与□的共溶性；属于植物体中的则和其他物质化合，在消化时候，才能分离。"},{"type":"paragraph","text":"维他命甲，生成于植物的绿色叶中，比植物的任何部分来得丰富，而在动物的体中，则没有合成的机能。动物体中的维他命甲，乃是从摄取食物的时候导入的，贮藏的部分以肝脏为主，但脂肪组织中也含有的，例如鳕的肝脏油——即鱼肝油—便含有维他命甲很多。原因是海草中的维他命甲，因日光作用而合成，这些海草为微生物Plankton所饵食，微生物又为小鱼所食。而这些以微生物做食粮的小鱼，复又做鳕了的食粮，因此鳕便摄取多量之维他命甲，而贮藏于他的肝脏脂肪中了。"},{"type":"paragraph","text":"上文说过，维他命甲，最初是在牛乳，其次在乳油，卵黄，脂肪及肝油中证明的，其尤以肝油中的含量最多，而牛乳在分离为固形成分时，则维他命甲大部移行于乳油中，——主蓄积于液状部分，所谓乳脂油，——此外则残留于脱脂乳中。在沈澱为干酪的时候，维他命甲即向其中移行，所以市售的干酪尚含有少量的维他命甲，卵黄中含有维他命甲甚富。又动物所构成的脂肪，也含有维他命甲，但如其和乳油比较起来，那就差得多了。"},{"type":"paragraph","text":"动物的肌肉，如牛肉，猪油，鸟肉，鱼肉等，含维他命甲之量甚少。动物的内脏，胰腺中最少，肾脏，心脏较多，肝脏最多。"},{"type":"paragraph","text":"植物的种子含有维他命甲之量很少，而谷类(米，麦，玉蜀黍等)之胚外皮，则不能不说是充分含有。豆类中亦相当含有。不过大概都是缺乏的多，核桃亦然，一般如扁桃油，洋橄榄油椰子油，棉子油，其中差不多都不含维他命甲。(未完)"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}