{"id":321005,"date":[{"year":1955,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4336","ytitle":"","mtitle":"爱护班级和学校的荣誉","ftitle":"中学学生守则第十八条解释","authors":[],"text":[{"type":"paragraph","text":"上海市市东中学"},{"type":"paragraph","text":"我们从进入学校的第一天起，就处在学校与班级集体之中，成为集体中的成员。这样的集体，不是偶然的集合，而是为着一个共同目标——培养大家成为社会主义社会的建设者与保卫者而作着积极的有组织的活动。任何一个同学的思想品德、学业、健康，主要是在这样集体中成长起来的。因此，也就产生了每一个同学应该如何正确对待班级与学校集体的问题。"},{"type":"paragraph","text":"学生守则第十八条要求每一个同学应该爱护班级和学校的荣誉。就是根据个人对集体的义务而提出的。"},{"type":"paragraph","text":"为什么要对同学们提出这样的要求呢?"},{"type":"paragraph","text":"第一，只有在集体中才能把自己培养成为社会主义社会全面发展的成员。我们在学校学习的最终目的，是要把自己培养成为社会主义社会全面发展的成员。怎样才能培养成为全面发展的人呢?革命导师马克思告诉我们:“个人只有在集体中，才会获得全面发展其才能的手段”就是说，个人如果离开了集体，就没有获得全面发展的可能。"},{"type":"paragraph","text":"生活在集体之中，个人就能经常的有形无形的受到集体的监督、鼓舞、帮助与锻炼。依靠这些，我们的优点得到不断的发扬，缺点得到不断的克服。友爱的集体鼓舞着自己的成员辛勤劳动，卓越地完成自己的任务。同时也无情地揭露缺点和错误，加以彻底克服。在集体中，同学们能够获得发展和发挥多种多样能力的良好条件，从而使我们更顺利的掌握科学知识，培养优良的品质，锻炼意志与性格。最后，形成为一个社会主义社会全面发展的成员。"},{"type":"paragraph","text":"奥斯特洛夫斯基在回答‘新闻纪事报’记者问他从何处获得精神力量来完成自己的英雄劳作的问题时回答说:“共同的事业，共同的斗争，提供了忍受一切的力量，……个人底巨大精神力量的根源就在于他感觉到自己是在友爱的集体中”"},{"type":"paragraph","text":"好像炼钢必须通过鼓风炉一样，一个人的全面发展，必须通过集体。班级和学校集体，乃是教育上极大的力量。"},{"type":"paragraph","text":"第二，每一个人是生活在集体之中，在集体中成长的，因而必须培养起将个人利益服从集体利益，局部利益服从整体利益，目前利益服从长远利益的集体主义精神。而集体主义，乃是一个社会主义社会的建设者与保卫者所不可缺少的。正如‘人民日报’一九五四年十一月十四日的社论‘努力培养青年一代的共产主义道德品质’中所指出的:“我国青年应当是集体主义者，时刻关心天下大事，关心国家建设，关心人民苦乐，而不是只注意个人生活，只关心个人利益的利己主义者。”"},{"type":"paragraph","text":"这种关心天下大事、关心国家建设的集体主义精神，又只有在集体生活中才有可能培养起来的。"},{"type":"paragraph","text":"在波罗特波波娃所著的一本教育随笔‘马克辛·伊里奇’一书中有一段说得好:"},{"type":"paragraph","text":"“对于小孩子来说，祖国的印象开始就是家里的小花园，故乡的街道，学校的花园，附近的树林……人民就是入学前的伙伴们……而爱国者的荣誉感，首先就是对班级，学校，少先队和青年团组织的荣誉感开始的。”"},{"type":"paragraph","text":"这里告诉我们，集体主义的精神，关心天下大事的思想，开始的时候，就是在班级与学校中培养起来的。"},{"type":"paragraph","text":"个人与集体的关系既然是这样的密切，也自然的产生了我们对班级和学校的荣誉息息相关的感情。荣誉首先就是肯定了每一个人应该有权利受到周围人们对自己的尊敬，这种尊敬不是凭空得来的，而是周围人们对于自己劳动及人格的良好评价，认真的爱护学校和班级的荣誉，就会使得我们在学校和班级的集体生活集体劳动中更受到一种内在的高尚的道德感情的鼓舞。"},{"type":"paragraph","text":"集体的荣誉是所有组成这个集体的成员共同进步的成果与象征。人人可以为自己的集体带来荣誉。"},{"type":"paragraph","text":"这样的例子是很多的。"},{"type":"paragraph","text":"大家所熟知的苏联英雄卓娅，就以她的为国牺牲的英雄行为给她的母校带来极大的荣誉。又以这样的荣誉，永远地鼓舞着母校今后的学生来爱护这一荣誉。就是在日常生活中，极其平凡的“小事”，例如在公共汽车上给老年人让座，帮助一个儿童穿过马路，给军属做了一些家务劳动，帮助农民除害虫，在学校做一些公益工作……等等，也必然会给自己的学校和班级带来荣誉。有人说一个学校办理得好坏的试金石，首先就是这个学校的学生的表现。这话是十分有道理的。"},{"type":"paragraph","text":"所以说，班级和学校的荣誉，不是从天上掉下来的，也不是一开始就有的，而是经过学校和班级的每一个成员积极的经常的努力逐渐形成起来的。当集体的荣誉形成之后，它就经常鼓励集体的成员为增进荣誉而作更多的努力。因此，学生守则要求同学们:“爱护班级和学校的荣誉”，并不只是消极的维护原有的荣誉不受损害，而是要求我们更积极的为创造与增进班级和学校的荣誉而努力。任何人如果对班级存在的缺点不满意，就应该采取积极的态度，通过自己的努力来转变班级的风气，创造班级的荣誉。"},{"type":"paragraph","text":"在上面所引的‘马克辛·伊里奇’一书中，有这样一段话:"},{"type":"paragraph","text":"“苏维埃人不会想到自己是在集体之外的。集体之外的人只是那些灵魂卑贱的人，那些微不足道的人。如果我是以一百人的快乐为快乐，这就是说，我的快乐比那些只为着个人快乐的人快乐百倍，更快乐，更崇高。这是一个简单的算术，但是这里面却蕴藏着最深远的思想。我们这个时代所有的政治、教育问题就都包含在这里面——在这个简单的算术里。在人类的心里，要是越多地关怀和担心着集体的幸福，那么，他个人的幸福也就越可靠，他的心灵也就越丰富，干净和美丽……。”"},{"type":"paragraph","text":"这里，更清楚地告诉了我们一个真理:“个人利益与集体利益是一致的，没有集体利益就没有个人利益。”"},{"type":"paragraph","text":"所以说，要求所有同学关心学校和班级的集体利益，爱护学校的集体荣誉，乃是保证每一个同学不断进步不断成长的前提。"},{"type":"paragraph","text":"这样说，还只是问题的一面。更有意义的是当形成了一个集体之后，它所能起的作用，所能显示的力量，那就远不是用简单的算术方面所可以计算的了。"},{"type":"paragraph","text":"索伯列夫在他所著小说“四人营队”中就有这样的例子:"},{"type":"paragraph","text":"“水兵聂格列巴在前线向敌人投了手榴弹以后，爬进了树丛中，在那里遇见受了重伤的列昂节夫。列昂节夫请求用枪打死他。聂格列巴踌躇了一会儿以后，就卧倒在列昂节夫身边并愉快地说:‘朋友，这总会来得及的……，先让我绑扎伤口……我们隐蔽起来，我们是两个人，不是一个人了。’后来，又有三个水兵来到了他们隐蔽的地方。他们在妥善地安置了受伤者以后，其中一个叫别列别里查的说:‘一个水兵是水兵，两个水兵——就是一排，三个水兵就是一连，……我们有几个人呢?不是四个人么?这就是一营了，听我指挥吧:向前冲锋!’”"},{"type":"paragraph","text":"四个人形成一个有组织的集体之后，它能发挥的力量就绝不只是四个人力量之和了。这样的例子，在我们现实生活中也常可以碰到。我们常说集体能创造奇迹。就因为集体的智慧与集体的力量，常是不可估量的。"},{"type":"paragraph","text":"如果我们能够懂得自己与班级和学校的密切关系，能清楚地意识到在我们全部生活中，集体底不可估量的力量，认识到自己是这个集体活动的参加者，就必然能够积极的关心与爱护这个集体的荣誉，愿意为创造与增进这个集体的荣誉而努力奋斗。同时也必然会同一切损害这个集体的荣誉的现象进行不调和的斗争。"},{"type":"paragraph","text":"但是有的同学却不是这样想。在这些同学中有的认为个人与班级和学校只是一种一般的关系，每天上学当作例行公事，甚至认为像到商店购买物品一样，一手交钱，一手取货那样的买卖关系。对学校、对班级，没有丝毫的感情，更没有义务感与责任感。由于这样，他们在学校里只会是个别的人，而不是组织的一员。他们是不可能成为全面发展的人的。因为他们首先就缺少了集体主义的精神。其次，这样的同学平时在学校里一般的表现是缺乏参加集体活动的兴趣，不大参加或只是十分被动的参加一些学校或班级的集体活动，所以他们也就不可能或很少受到集体的督促、鼓舞与影响。这样在他们获得知识、培养意志与性格等各方面，就不能不受到重大的损失。"},{"type":"paragraph","text":"也有些同学认为个人行动与集体无关。他们会说:“这件事我自己负责，不要你们管。”其实不了解他们既是这个学校的一个学生，一举一动，也就必然会牵涉到一个学校的荣誉的。如果他在校外做了一件好事，人家会说:“这是某某学校的学生，真有教养。”如果你做了件坏事，人家也会说:“这是某某学校的，不行哪!”你能说你的行动与学校无关吗?个人对班级的关系也是一样。常听到有老师反映:“某某一班纪律不好。”难道整个班级四五十个同学都是纪律很差的吗?一般说这是不会的。顶多是有三五个同学纪律较差而已。但仅仅是三五个人的不好行动也足以损害了整个班级的荣誉。那时候，你能起来声明:“这是我个人行动，与班级无涉”吗?"},{"type":"paragraph","text":"也有这样一种同学，他们认为“对啊!要为班级和学校争光啊!”于是他们就在各种场合中处处要显出本班的特殊，高人一等，甚至采取打击别班(校)、抬高本班(校)的办法。这样的做法，主要是不懂得局部与整体的关系。对班级来讲，学校是一个整体，班级利益要服从全校的利益。学校的利益受损害，班级也不可能得到利益。对整个社会来讲，学校又只是一个局部。学校必须服从整个社会的利益。我们既希望自己学校得到荣誉，也要希望其他学校同样得到荣誉。不能说只要自己的学校好，不要其他学校好。单靠我们一个学校培养出来的建设人才，是不能使社会主义实现的。社会主义不实现，我们的一切利益也就得不到了。"},{"type":"paragraph","text":"也有这样的同学，他自以为是一个“有名”的学校的学生，由于学校的荣誉，使他产生了一些光荣感与自豪感。这本来也是很自然的，但是他是怎样来表现他的光荣感与自豪感呢?在他的朋友中间进行自我夸耀，说我们学校这样也好那样也好，说得毫无缺点。他这样说的目的，无非是希望别人说‘既然这个学校好，而他是这个学校的学生，当然也很好。’用这样一个形式逻辑来尊重他自己。其实，这样做的结果，不仅不能从别人那里得到尊重，反而给学校的荣誉带来了损失。因为别人至少会说:“不谦虚。”相反，也有一些同学因为自己在一个“无名”的或是‘名誉不大好’的学校学习，感到很自卑，在朋友面前不愿承认自己是这个学校的学生，平时也不肯挂校徽。这样做法与想法也是不健康的。"},{"type":"paragraph","text":"所以，总的说要爱护学校和班级的荣誉，必须克服这些不正确的思想，树立起正确的思想。"},{"type":"paragraph","text":"爱护学校和班级的荣誉——对学校与班级的责任感和义务感又是怎样才能培养起来呢?最最主要的办法是经常的参加学校与班级的学习活动及其他一切活动，在活动中执行一定的任务和工作。只有参加了集体的活动，认真执行集体的任务，才能产生对整个集体同甘共苦的情感。对于集体所委托的事务时刻关怀，并在实践中克服自私自利的个人主义倾向，才能培养起服从集体决定，增进和创造集体荣誉的责任感和义务感。"},{"type":"paragraph","text":"最后，我们来谈谈为什么要随时佩带校徽和学生证的问题。"},{"type":"paragraph","text":"同学们都知道校徽和学生证都是证明你身份的标志与证件。看到它，别人就会知道你是某一集体中的一分子，是某一学校的学生，是正在学习的青少年。随时佩带校徽和学生证，可以随时提醒你实践学生守则的习惯，提醒你对这个学校的荣誉的责任感。同时也可以经常的受到社会上群众的督促。所以对学校，对自己都是必要的。"},{"type":"paragraph","text":"如果我们懂得爱护集体的荣誉，也就能够随时佩带校徽和学生证了。"}]}