{"id":321179,"date":[{"year":1955,"month":3,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1567","ytitle":"","mtitle":"严厉惩处罪大恶极的流氓盗匪分子!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"注意加强青年学生的社会主义思想阵地"},{"type":"paragraph","text":"上海市民联中学教师于戈来信:上海市人民检察院对一批流氓、盗匪分子提起了公诉。我相信:市高级人民法院一定就会对这些流氓盗匪依法加以判处。"},{"type":"paragraph","text":"这批流氓中，有着一再腐蚀青年学生的罪犯周瑞富。一提起这家伙，我就对他痛恨万分。"},{"type":"paragraph","text":"我从‘马小产的堕落’的报道中，看得很清楚:马小彦从开始堕落以至发展成为一个小流氓，完全是由于周瑞富的勾引。"},{"type":"paragraph","text":"周瑞富等流氓一贯为非作歹，侮辱妇女，毒害和腐蚀青年。他们是人民的公敌，是我们建设社会主义的公敌。我们教育工作者在勤勤恳恳培植青年学生新的道德品质，使青年学生能成为社会主义新人；而他们这批流氓却站在我们的敌对立场，千方百计地引诱青年学生堕入泥坑。他们完全是在破坏我们所进行的思想教育工作；他们在把可爱的青年拉到危害祖国建设的道路上去。这难道是我们能够容忍的吗?我作为一个教育工作者，我要求政府对怙恶不悛的流氓盗匪给予最严厉的惩处。我认为:只有这样，才能使我们的教育工作、建设事业更顺利地向前推进。"},{"type":"paragraph","text":"通过一些青年学生被流氓勾引堕落的事例，我也更加感到对学生进行共产主义道德品质教育的重要意义。我们教师必须时刻注意加强青年学生的社会主义思想阵地，注意培育青年学生的新品德；只有这样，才是做到了对祖国负责，对下一代负责。"},{"type":"paragraph","text":"我们有全面关心儿童的责任"},{"type":"paragraph","text":"上海市私立斯盛小学教师蓝世华来信:我原是德润小学晚班的副主任。报上发表的‘八太保’流氓集团毒害少年儿童的报道中，被害儿童之一的王兆良，两年以前是我的学生。当时，王兆良读三年级，是个天真活泼、肯努力学习的小朋友。我曾和班主任访问过他的家庭，这个孩子很早就没有了父母，依靠年老的祖父母抚养。他的祖父是一个双目失明的人，因此，对王兆良的家庭教育就做得不够。他在学校里也比较顽皮；但是，只要老师教导他，指出他的缺点，他是很听话的。有一次，他们的小组开会，同学亲切地向他提出意见，指出他的缺点，王兆良感动得哭了。这次会以后，他再也没有打人。"},{"type":"paragraph","text":"那里知道万恶的流氓却恶毒地把这个天真的孩子诱骗、威逼着去做坏事情。当时，我们发现他常常迟到；后来知道他有时要牵着祖父出去送东西，我们也就没有进一步去研究。想不到他迟到的那些日子，正是流氓分子诱骗他的时候。这也说明了我们没有对儿童全面关心。"},{"type":"paragraph","text":"王兆良等被毒害的事实，使我又痛恨又难受。我们要加强警惕，全面关心儿童。在党和政府的关怀、学校教师的教导下，广大少年儿童身上的新品德在迅速成长；但是，随着社会主义改造的逐步深入，阶级斗争的日益尖锐，流氓、反革命分子将更加阴险地来破坏我们社会主义建设事业，特别是从道德上、思想上来腐蚀少年儿童，来摧残我们的下一代。保护儿童，培养儿童是我们教师的责任。我们必须加强各方面的教育工作。同时，我们要求政府严厉惩办毒害青少年的流氓分子，让我们的下一代幸福地学习和全面发展起来。如今，上海市人民检察院对一批流氓盗匪分子提起了公诉，这正是我们教师的愿望。"},{"type":"paragraph","text":"不能让少年儿童遭受毒害"},{"type":"paragraph","text":"上海市私立道中小学教师袁明波、潘彝、李家鸿、倪国芬来信:最近，在报上看到一些流氓腐蚀青年、少年儿童的罪恶行为后，我们对流氓感到了极大愤怒，现在，又看到上海市人民检察院对虞正钦、方振等十三名流氓盗匪分子的公诉书，我们更加认识了流氓盗匪对社会主义建设事业的危害性。"},{"type":"paragraph","text":"我们是人民教师。在党团关怀下，努力培养着新中国的下一代。解放五年多来，青少年一代像鲜花一样地成长着，新的道德面貌在不断形成。"},{"type":"paragraph","text":"可是，可恶的流氓却在摧残着这些新生的欣欣向荣的花朵。他们把青少年们从劳动队伍里、从学习队伍里拉出去，做他们的犯罪工具，连幼小活泼的孩子也不轻易放过。这批家伙，简直是灭绝人性的禽兽!"},{"type":"paragraph","text":"我们决不能让我们辛勤培育的少年儿童遭受毒害。我们坚决拥护市人民检察院公诉书，我们要求政府对这批人民公敌早日加以惩处。"}]}