{"id":321197,"date":[{"year":1955,"month":3,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3910","ytitle":"","mtitle":"上海市人民法院刑事判决","ftitle":"一九五五年市刑字第一○五号","authors":["王容海","刘毅","刘学礼","李庄南"],"text":[{"type":"paragraph","text":"公诉人:上海市人民检察院检察员常布础"},{"type":"paragraph","text":"被告:虞正钦(化名虞清祺)男五十一岁　江苏泰州人　在押"},{"type":"paragraph","text":"方振(又名方元超、方慰侬)男　三十一岁　浙江嘉兴人　在押"},{"type":"paragraph","text":"苏海闵(又名苏长木)男　四十五岁四川仁寿人在押"},{"type":"paragraph","text":"以上三人辩护人:李树棠律师"},{"type":"paragraph","text":"被告:王开生　男　二十四岁　上海市人　在押"},{"type":"paragraph","text":"周瑞富　男　三十岁　浙江宁波人在押"},{"type":"paragraph","text":"以上二人辩护人:刘灿璞　华东政法学院法学教员"},{"type":"paragraph","text":"被告:沈孝悌　男　二十八岁　浙江宁波人　在押"},{"type":"paragraph","text":"辩护人:韩来璧　华东政法学院法学教员"},{"type":"paragraph","text":"被告:王桂德　男　二十六岁　江苏盐城人　在押"},{"type":"paragraph","text":"辩护人:刘灿璞　华东政法学院法学教员"},{"type":"paragraph","text":"被告:展庆国　男　二十六岁　安徽寿县人　在押"},{"type":"paragraph","text":"辩护人:韩来璧　华东政法学院法学教员"},{"type":"paragraph","text":"被告:荣凤山(又名荣刚)男　十九岁　江苏无锡人　在押"},{"type":"paragraph","text":"丁道生　男　二十四岁　江苏南京人　在押"},{"type":"paragraph","text":"莫志惠　男　二十五岁　江苏无锡人　在押"},{"type":"paragraph","text":"以上三人辩护人:钱瑛　华东政法学院法学教员"},{"type":"paragraph","text":"被告:马小彦　男　十九岁　山西晋城人　在押"},{"type":"paragraph","text":"臧士奎　男　二十一岁　江苏无锡人"},{"type":"paragraph","text":"以上二人辩护人:叶克信律师"},{"type":"paragraph","text":"上列十三名被告因进行流氓犯罪活动，扰乱社会治安，破坏革命秩序，经上海市人民检察院检察员常布础提起公诉，本院审理终结。查明:"},{"type":"paragraph","text":"被告虞正钦，于一九五三年七月份起连续以人民币一百元、二百元、五百元、一千元(旧币)为饵，欺骗勾引邻家不满十岁的女孩三人，灭绝人性地加以强奸，强奸之后，还以凶器威吓被害女孩不许声张，极端严重地摧残了被害女孩的身心健康。该犯原系反革命特务分子，解放前历充蒋贼、日伪警察局长、伪路局警务段长、特务组织“苏浙沿海谍报组上海站”的站长等伪职，一贯进行反革命活动，并仗势敲诈勒索、奸污妇女、危害人民利益，作恶多端。解放后潜伏本市，抗拒登记。"},{"type":"paragraph","text":"被告方振，一九五二年起即进行流氓犯罪活动，积极勾引意志薄弱的青年十余人，教以侮辱妇女的种种犯罪方法，又经常带领被诱骗的青年到舞厅、溜冰场等场所侮辱妇女，并屡次带头在本市金陵东路一带对过路的青年妇女，当众强行侮辱，并引诱青年堕落腐化，从事犯罪。查该犯原是反革命特务分子，解放前受蒋贼“中美合作所乐平训练班”的特务训练，参加匪“江南别动队”和匪“京沪卫戍司令部绥靖纠察图”等处特务工作，曾被我军俘获，但该犯竟窃取我军事情报，继续投匪，积极进行反革命活动。本市解放时，烧毁反动证件，企图潜伏对抗。解放后又包庇逃亡反革命分子，并三次和台湾特务通信联系，准备投奔蒋贼未成，转而勾引青年从事犯罪活动，严重地毒害了青年、破坏了社会治安。"},{"type":"paragraph","text":"被告苏海闵于一九五二年五月至一九五三年三月间，一再用极端无耻的手段侮辱和奸污妇女。一九五三年八月至一九五四年五月又用糖果、甘蔗、黄金瓜、钞票等先后诱骗不满十三岁的幼女七人到他家中，被其强奸的有三个，被猥亵侮辱的有四个。野蛮残暴，毫无人性。查该犯解放前参加伪军十余年，原是兵痞，解放时被我军俘虏，经教育后着令回乡生产，乃该犯不但不回乡劳动，反而继续为非作歹，除犯上述罪行外，又曾连续偷窃居民财物。"},{"type":"paragraph","text":"被告王开生是流氓集团的首恶分子，一贯奸污妇女、盗窃诈骗。一九五一年间曾唆使四个儿童进行偷窃，从中坐地分赃；又亲自偷窃手表和电器材料，收藏赃物，八次用空头支票诈骗财物。一九五二年间该犯又勾结陈姓流氓，引诱一个青年妇女，加以奸污。同年十二月又诱骗青年女工傅宝娣加以奸污，并逼使傅宝娣脱离劳动、脱离家庭，其后更唆使她偷窃钱财，终于使傅宝娣腐化堕落，走上犯罪的道路。一九五三年一月该犯再一次布置“圈套”诱骗仇姓女学生到家，用酒灌醉，由反革命分子沈禧超(已伏法)加以强奸。该犯也接着实行强奸，因女方挣扎，未达目的。此外，该犯于一九五二年十二月还和流氓、盗匪首恶分子曹金元(另案处理)屡次计划抢劫，并勾结反革命犯沈禧超等用麻醉药品放进邻居的饭锅里，意图盗窃，因药物失效未遂。"},{"type":"paragraph","text":"被告周瑞富是个流氓首恶分子。解放前一贯聚集流氓持械斗殴，奸污妇女。解放后两次包庇窃盗犯，分赃花用，又一再以威吓诱骗手段奸污过三个妇女。一九五二年间该犯有计划地腐蚀青年学生即被告马小彦等腐化堕落，勾引其参加打架、侮辱妇女等流氓犯罪活动，并唆使马小彦偷窃财物，共同挥霍。一九五三年九月曾因侮辱妇女、聚众斗殴，被公安机关逮捕，因患病保外就医，竟在保外期间，再勾引马小彦等共同连续诱骗奸污妇女，并伙同被告沈孝悌用假牌聚赌，串骗钱财。此次被捕后，又在拘押所中，阻止同犯马小彦招供，毫无悔改表现。"},{"type":"paragraph","text":"被告沈孝悌是个惯窃。解放后曾因窃盗被捕五次，经拘留教育三次，判徒刑两次，而该犯仍拒不悔改，一九五三年二月刑满出狱后，又和被告周瑞富等流氓勾结成帮进行流氓犯罪活动，用假牌聚赌，串骗钱财，又引诱妇女，与同犯莫志惠等分别加以奸污。被告本人拐骗奸污的妇女先后有过两人。"},{"type":"paragraph","text":"被告王桂德是流氓盗匪的为首分子，解放前曾拜蒋贼军官董三毛和流氓夏宝成做“老头子”，参加过“十三太保”“三十六股党”等流氓集团，一贯聚众斗殴。一九五○年至一九五三年曾三次纠集流氓近百人，由该犯供给木棍、黄沙等凶器，在本市工人文化宫、新仙林、大华溜冰场等地附近打架。一九五三年间和流氓田有发(已伏法)等组织“十兄弟”流氓集团，充当“老大”，一再强行侮辱、奸污妇女。曾和梁春生等四个流氓骗一个新从农村出来帮佣的青年妇女至旅馆强行轮奸，致该妇女愤而服毒自杀(被救活)。之后又主谋携带假手枪、凿子、三角刀等凶器和被告展庆国等图谋前往“爱埃令”舞厅抢劫，当为我公安机关侦破逮捕。"},{"type":"paragraph","text":"被告展庆国是个流氓盗匪。解放前参加过匪“青和部队”、“三青团”等反动组织。解放后拒不悔改，和流氓结伙，多次在本市昆山公园、工人文化宫等地附近，持械殴斗。一九五二年间一再以恶劣欺骗手段，奸污青年女子。一九五三年参加被告王桂德等所组织的“十兄弟”流氓集团，勾结流氓梁春生等轮奸妇女，并和被告王桂德等图谋前往“爱埃令”舞厅实施抢劫，案破被捕。"},{"type":"paragraph","text":"被告荣凤山，一九五二年起参加流氓犯罪活动，曾三次在公共娱乐场所打架捣乱，又用欺骗、威吓等手段，连续控制儿童多人，教唆行窃，分赃花用。一九五三年又参加流氓“和尚老二”(已伏法)为首的聚赌诈骗集团，专做“望风”，分取赃款。该犯曾因危害治安被公安局拘留教育，但并无悔改，继续犯罪。此次被捕后又竟敢抗拒管教。"},{"type":"paragraph","text":"被告丁道生，本是一个学生，在学校读书期间，不守校规，曾两次聚集青年学生殴斗，并偷窃财物。一九五三年高中毕业后，拒绝政府分配工作，甘心堕落腐化，进行流氓犯罪活动。同年十月秘密组织以侮辱青年妇女为目的的“黑灯舞会”，先后在本市南京西路、愚园路、江宁路等地举行十多次，勾引二三十个男女青年工人、学生等参加，经常熄灯狂舞，乘机肆意侮辱妇女。被该犯侮辱过的妇女中，女学生就有五个，其中一人并被该犯以极恶劣的手段加以奸污。"},{"type":"paragraph","text":"被告莫志惠，高中未毕业即脱离学校，腐化堕落，成为流氓。一九五三年起即成为被告周瑞富为首的流氓集团的积极参加者，一九五四年五六月间伙同被告周瑞富、沈孝悌等共同奸污妇女，该犯并曾犯偷窃，得赃变卖挥霍，又经手代马小彦销赃。"},{"type":"paragraph","text":"被告马小彦，本是中学生，由于思想落后，意志薄弱，一九五二年间被同犯周瑞富勾引，开始腐化堕落，并进一步参加侮辱妇女等流氓犯罪活动。一九五三年四月因聚众打架伤人，经本市北站区人民法院判处徒刑六月。期满释放后不知悔改，又同被告周瑞富等继续进行流氓活动，奸污妇女两人。"},{"type":"paragraph","text":"被告臧士奎，是精益五金厂工人。在流氓张岳松(已另案判刑)的勾引下，于一九五四年五六月间开始走上腐化堕落的道路，虽经该厂工会严加批评教育，但仍继续带私娼进入工厂车间妨碍生产。败坏劳动纪律。同年九月的一个深夜，又在马路上追踪青年妇女，图加侮辱。"},{"type":"paragraph","text":"各被告上述犯罪事实，在本院审理中，都经供认质对，并有被害人的指控和获案的证物为证，确实无异。"},{"type":"paragraph","text":"被告虞正钦、方振原是反革命特务，过去都犯有危害国家和人民的严重罪行，解放后坚持反动立场，继续进行破坏活动，或者连续强奸幼女，或者引诱毒害青年从事流氓罪恶活动，危害人民利益，扰乱社会治安，破坏革命秩序，实属怙恶不悛，罪大恶极，应依据中华人民共和国惩治反革命条例第七条第三、四、五、六款，第十条第一款及第十三条的规定，严厉惩治。"},{"type":"paragraph","text":"被告苏海闵、王开生、周瑞富、沈孝悌、王桂德、展庆国均系流氓、惯窃、骗子、兵痞，又都是长期作恶不改，抗拒改造的惯犯。他们一贯地引诱毒害青年，侮辱、奸污妇女，有的并连续强奸幼女，摧残儿童，结伙聚众斗殴，偷窃诈骗，或策谋结2伙抢劫，扰乱社会治安，破坏革命秩序，罪行亦极端严重，均应依据中华人民共和国惩治反革命条例第十六条比照同条例第七条第三、四、六款及第九条第一、二款第十条第一款的规定，严厉惩治。"},{"type":"paragraph","text":"被告荣凤山一再参加流氓犯罪活动，并教唆儿童犯罪；被告丁道生为首秘密组织“黑灯舞会”，引诱青年旷工、旷学，堕落腐化，并侮辱和奸污妇女，罪行均属严重，必须从严惩罚。被告荣凤山被捕后抗拒管教，并应加重处分。"},{"type":"paragraph","text":"被告莫志惠积极参加流氓活动，诱骗奸污妇女；被告马小彦虽是被勾引而堕落，但本身已成为犯罪分子，且属重犯，因此，也必须分别情节，各处以适当的徒刑，强迫劳动，以资教育改造。"},{"type":"paragraph","text":"被告臧士奎侮辱妇女，妨害社会秩序，亦为法律所不容许。姑念初犯，且被捕后又有悔悟表现，故免予刑事处分，被告应努力自我改造，如敢再犯，必予从严处分。"},{"type":"paragraph","text":"兹判决如下:"},{"type":"paragraph","text":"一、被告虞正钦、方振、苏海闵、王开生、周瑞富、沈孝悌、王桂德、展庆国均处死刑。"},{"type":"paragraph","text":"二、被告荣凤山处徒刑十二年。"},{"type":"paragraph","text":"三、被告丁道生处徒刑十年。"},{"type":"paragraph","text":"四、被告莫志惠处徒刑五年。"},{"type":"paragraph","text":"五、被告马小彦处徒刑三年。"},{"type":"paragraph","text":"六、被告臧士奎免予刑事处分。"},{"type":"paragraph","text":"供犯罪所用的假手枪、铁手盔等物，没收；其余赃物，分别发还原所有人。"},{"type":"paragraph","text":"一九五五年三月十三日"},{"type":"paragraph","text":"上海市人民法院刑事审判庭"},{"type":"paragraph","text":"审判长　王容海"},{"type":"paragraph","text":"审判员　刘毅"},{"type":"paragraph","text":"刘学礼"},{"type":"paragraph","text":"书记员　李庄南"}]}