{"id":321191,"date":[{"year":1955,"month":3,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1853","ytitle":"","mtitle":"让少年儿童在歌唱中吸取更多的阳光","ftitle":"","authors":["夏如"],"text":[{"type":"paragraph","text":"夏如"},{"type":"paragraph","text":"今年元旦，我参加了上海市少年儿童音乐表演会，会上儿童所表演的齐唱、合唱、独奏、合奏节目都给人留下了深刻的印象，表现出少年儿童对音乐的浓厚兴趣和惊人的才能。像七岁儿童苏怡凤的钢琴独奏:巴哈的“春天”和贺绿汀的“牧童短笛”，演奏得那么清楚、流利、镇静而富有生动的表情，如果在广播中听来，一定不相信是七岁儿童所演奏的。十一岁儿童的琵琶独奏“美丽的青春”，十岁儿童的二胡独奏“良宵”等都具有相当的技巧和表现力。演奏贝多芬的“G大调鸣奏曲”钢琴独奏的林赐恩(十三岁)，有非常熟练的技巧，是很有才能的，但可惜演奏得太潦草，乐曲处理得不细致，这样，虽然有技巧，也会妨碍他的深造。少年宫国乐小组的‘金蛇狂舞’演奏得有力、愉快，使人感到组织这样一个少年儿童民间乐器演奏队是多么有意思，整个说来，儿童的器乐演奏成绩是非常好的。"},{"type":"paragraph","text":"儿童合唱齐唱节目在这次音乐会中是主要部分，给我印象最深的是市三女中的合唱——“苏联少先队进行曲”和“红领巾之歌”，唱得很优美，能够听出他们的声音有一定训练。在“苏联少先队进行曲”中，合唱部很和谐，但还缺乏少先队员勇敢向前的进行曲的节奏。“红领巾之歌”具有饱满的精神，虽然这个歌音域较广，但他们唱到高音的时候也没有“喊”的现象。允中女中的合唱队非常流畅而动听地表演了“祖国到处都是好地方”和“把胜利的旗帜插到台湾”，他们唱的每一个字和每一句都很清楚，尤其是第二个曲子，非常恰当地表现出中国人民解放台湾的决心和信心。北四川路小学、西林后路小学的节目也都很清楚、整齐。"},{"type":"paragraph","text":"从表演会齐唱、合唱节目中，也可看到一些问题。"},{"type":"paragraph","text":"我记得有好几个学校的儿童在演唱时很受拘束，他们不能把歌的感情大胆地、尽情地唱出来，从开始到结束，都是小声地、没有生气地“唱歌”，例如江苏路小学的“东方红”是最典型的。虽然他们也唱得很整齐，却是平淡、沉闷、缺乏活力。单从声音来讲也听不到一点“童声”的美感。"},{"type":"paragraph","text":"另一方面，我也听到很多学校的儿童，是以叫喊代替了唱歌(这不能责备儿童，是老师指导的问题)，他们像“背书”一样，愈叫愈响，毫无表情，这样，不仅对儿童的嗓子有害，也没有一点音乐的感觉。这两种现象，我认为是不正常的。"},{"type":"paragraph","text":"有人说，前一种轻唱，就是为了纠正后一种现象，能保护儿童的嗓子，也为了使他们唱歌的声音更优美。我想这样单纯从声音出发，脱离歌曲的思想感情去解决后一种现象是不恰当的，因为后一种现象除了“叫喊”外，严重的正是忽视对歌曲的思想感情深刻理解和表达的问题。因此，只注意轻声唱是不能解决问题的。"},{"type":"paragraph","text":"那么儿童应该怎样唱歌呢?我认为首先要考虑儿童应唱什么样的歌曲，如果儿童所唱的歌是他们自己的生活、语言、思想和感情是很有意义的，是他们可能演唱的音域、技巧、范围，儿童就能很流利地演唱和表达，也不会损伤他们的嗓子(变声期的儿童是要特殊照顾的)。因此，儿童能不能唱好一个歌，与这个歌是否适合儿童特点有关，也就与作曲家如何创作儿童歌曲，教师如何选择歌材有关。如果儿童不了解他们演唱的歌曲的语言和内容，或者要他们演唱音域很广、曲子冗长，甚至庸俗不健康的成人化的歌曲，那么他们非但不可能唱好，唱得不可能优美，而且对儿童是有害的。为了使歌唱得更吸引人，不能脱离歌曲的感情而单从声音轻、响来着手，尤其不能为了要儿童轻声唱而不唱儿童所喜爱的响亮的、跳跃的、朝气蓬勃、活泼、愉快的歌曲，或者不敢尽情地来表达，这样就会妨碍儿童在歌唱中的创造性，并使儿童失去对歌曲的吸引力。"},{"type":"paragraph","text":"党和人民要求我们培养儿童成为全面发展，健壮、活泼、勇敢、诚实的社会主义新人，在唱歌中我们也应培养儿童这种性格。如果我们不重视教育儿童对歌曲深刻的理解并生动地表达它。歌声就不能具有艺术的感染力。事实上声音轻、响是随歌曲感情而变化的，每一个歌都有极轻、极响，渐轻、渐响的区别，我们听“伏尔加船夫曲”极轻的时候也是那么吸引人，极响的时候又是非常有力，这才使人感到艺术的感染力。每一个歌从开始到结束只用轻唱或总是“叫喊”，不重视对歌词歌曲的深刻理解和正确、生动地表达感情，是很难达到艺术的感染力和它的教育意义的。歌不表达人的感情，还有什么生命力呢?"},{"type":"paragraph","text":"天真、活泼和不断在前进的少年儿童需要唱歌，因为他们在生活中有喜、怒、哀、乐的感情，他们要歌唱祖国，要歌唱保卫和平、要歌唱毛主席，要歌唱他们生活中所遇到的一切有意义有趣味的事情。歌对儿童，像阳光一样，歌声会使他们不断前进，歌声会丰富他们的生活。让我们年轻的一代歌唱得更生动、更优美、更活泼，让他们在歌唱中吸取更多的阳光吧!"}]}