{"id":321176,"date":[{"year":1955,"month":3,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2000","ytitle":"","mtitle":"挫败美国在中东的战争阴谋","ftitle":"","authors":["宁馨"],"text":[{"type":"paragraph","text":"宁馨"},{"type":"paragraph","text":"继去年四月的土耳其巴基斯坦军事条约之后，土耳其和伊拉克之间的军事条约上月二十四日在巴格达签订了。土伊条约规定，两国将进行合作来“对付国内的颠覆活动”(意思就是要镇压国内的民族解放运动)，并且要在中东发生所谓‘侵略’事件时‘进行磋商’。一望而知，这是一个十足遵照美国方式泡制的战争条约。从土巴条约到土伊条约，这一事实说明美国在中东拼凑侵略集团的计划已获得了进展，说明美国在中东散布对立和不和的种子、制造紧张局势和战争威胁的阴谋又进了一步。在土伊条约签订后，土耳其报纸就直言不讳地承认，这个条约是“走向建立中东军事集团的道路上的一步”，而这个军事集团将通过土耳其同北大西洋集团相联系，并通过巴基斯坦同东南亚军事集团相连接。足见美国力图把中东国家纳入它的战争体系之中，其目的不仅在于掠夺这些国家的资源和奴役这些国家的人民，而且还在于把这些国家变成针对苏联和其他爱好和平国家的大包围圈的一部分。"},{"type":"paragraph","text":"大家知道，巴基斯坦和土耳其分别处在从地中海东岸到喜马拉雅山麓这一大片土地的东西两翼。五年多来，美国拼凑中东侵略集团的阴谋活动一再遭到碰壁，自知面目狰狞，不得人心，于是就只好改变策略，叫土耳其统治集团出头奔走，先行拉拢巴基斯坦，然后利用土巴两国从东西两翼胁迫阿拉伯国家一一进入罗纲。现在，伊拉克这一美国计划中的‘第二个环节’已落入了圈套。显然，伊拉克统治集团这种卖身投靠的可耻行为，不但是背叛了伊拉克的民族利益，而且也是跟中东各国的和平和全体阿拉伯人民的利益水火不能相容的。"},{"type":"paragraph","text":"如上所述，美国策划土巴、土伊条约的目的是为了拼凑中东侵略集团，而拼凑中东侵略集团的目的则又是为了弥补它在东方和西方的战争体系的‘缺口’。所以，可以断言，美国帝国主义者是决不会因为把伊拉克缚上了它的战车而就此歇手的。那么，美国为了达到它的罪恶目的，再下一步将采取什么措施呢?这从土耳其、伊拉克政府首脑和美国外交官最近一系列的活动中可以明显地看出来。据悉，土耳其和伊拉克两国政府现正合谋先把伊朗拉入中东侵略集团。土耳其总统拜亚尔最近访问喀拉蚩时也曾同巴基斯坦政府当局秘密地讨论了建立中东侵略集团的问题。据喀拉蚩报纸透露，拜亚尔主张，在“第一个阶段”参加中东侵略集团的应该有八个国家，即土耳其、巴基斯坦、伊拉克、伊朗、叙利亚、黎巴嫩、约旦和也门。现在，美国帝国主义者对于那些“不听话”的中东国家正在竭力运用政治和军事的压力，企图迫使它们就范。例如在叙利亚，美国外交当局正通过它的代理人(主要是人民党)使用种种卑鄙手段，力图把反对土伊条约的阿萨利政府搞垮。不但如此，美国还指使土耳其政府陈兵士、叙边境，对叙利亚政府和议会施加压力。对于那些态度摇摆不定的国家，美国则采用了另外一套办法:以‘援助’为饵，诱逼它们上钩。可以说，美国为了替土巴条约、土伊条约搜罗更多的伙伴，明做暗搞、哄骗吓诈，已经是无所不用其极了。"},{"type":"paragraph","text":"应该指出，在美国最近拼凑中东侵略集团、特别是策划土伊条约的罪恶活动中，英国的从旁推波助澜，的确帮了不少的忙。照理，美国势力渗入伊拉克，势必排挤英国的传统利益。但是，英国却有着它自己的如意算盘:在土伊条约中挨上一份，妄想借助美国一臂之力，来保持它的中东的传统势力。为了酬答英国的这种“合作”，据说美国已答应让伊拉克把一亿美元的军事‘援助’款项用来购买英国军火。为了分享美国的一杯残羹，甘受美国排挤，忍气吞声地充当美国侵略政策的配角，大英帝国的没落和悲哀也可想而知了。"},{"type":"paragraph","text":"美英帝国主义者加紧拼凑中东侵略集团的战争阴谋，激起了阿拉伯各国人民无比的愤怒。觉醒了的阿拉伯各国人民已经清楚地认识到，同帝国主义国家结成“联盟”，只有使自己的民族遭受屈辱，使自己的国家丧失主权，使广大人民遭受帝国主义国家的奴役。伊拉克人民为了使自己的国土不致变成美国反苏战争的基地，已经在巴格达的街头流了自己的鲜血。中东许多国家的首都爆发了示威游行和学生罢课。人民的坚定意志，已反映到各国政府的政策上，使它们不得不对当前的情况采取慎重的态度。最近，埃及、叙利亚和沙特阿拉伯三国政府发表联合声明，建议建立阿拉伯国家的防务和经济合作组织，并且决定邀请阿拉伯各国政府在月内举行会议，共同进行磋商。三国政府并声明拒绝参加土伊条约或任何类似的联盟。三国政府的这种立场，反映了中东各国人民反对美国战争阴谋的强烈情绪。不久以前，土耳其总统拜亚尔在访问巴基斯坦时曾得意洋洋地说什么要‘孤立’埃及和沙特阿拉伯，要为一些阿拉伯国家参加中东集团“消除障碍”。现在看来，孤立的倒不是埃及和沙特阿拉伯，而正是拜亚尔和赛义德之流的美国奴仆；他们的障碍远不是已经消除，反倒是有增无已了。"},{"type":"paragraph","text":"无疑，美英帝国主义者及其代理人拼凑中东侵略集团的罪恶活动是绝不会那么一帆风顺的。今天，中东各国人民正在奋起为争取和平、争取民族独立而斗争，他们的斗争一定能够挫败帝国主义者的侵略阴谋。"}]}