{"id":321289,"date":[{"year":1955,"month":3,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育(体育与锻炼专页)","column":"","genre":"","count":"3238","ytitle":"","mtitle":"介绍苏联的青、少年体育学校","ftitle":"","authors":["李凯亭"],"text":[{"type":"paragraph","text":"李凯亭"},{"type":"paragraph","text":"在苏联，我们曾先后访问了基辅第一少年体育学校和莫斯科少年体育场附属少年体育学校；并曾与苏联部长会议体育运动委员会学校体育部交谈了关于苏联青、少年体育学校的问题。现将所了解的这方面的情况，简要地介绍如下:"},{"type":"paragraph","text":"苏联现有四百所青年体育学校、八百所少年体育学校。青年体育学校由各级体育运动委员会直接领导。少年体育学校由苏联教育部和各个体育协会分别组织和管理。目前，在青、少年体育学校学习的学生共有三十余万人。"},{"type":"paragraph","text":"苏联的少年体育学校，已有二十多年的历史。它是在一九三四年由苏联人民教育委员会倡议，经苏联部长会议批准后开始设立的。苏联设立少年体育学校的主要目的，是为了配合苏联列宁共产主义青年团和少先队向学生进行共产主义教育，培养学生的组织性和纪律性，逐步增强学生的体质，使学生随时准备为祖国服务；同时，运用少年时代的有利条件，训练年轻的优秀运动员，准备参加运动会；并为培养开展群众性体育运动的骨干裁判员与教练员创造有利条件。"},{"type":"paragraph","text":"为实现这个目的，并完成苏联部长会议体育运动委员会每年交给体育学校的具体任务，体育学校教学的主要内容是着重进行与学生年龄相适应的体育技术训练，并辅以必要的体育理论与生理卫生教育。如莫斯科少年体育场附属少年体育学校一、二年级每年教学时间为二百八十六小时，其中一百八十六小时为重点的技术训练，学课(包括体育理论与生理卫生等)只占六十小时，其余四十小时为辅助运动，也可以说仍是技术训练。星期日不作正规训练，主要运用这个时间组织各种竞赛活动或旅行。"},{"type":"paragraph","text":"在教学内容上，一般的少年体育学校都有体操、自由体操、艺术体操、田径、自行车、溜冰、划船、足球、篮、排、网球和象棋等十多种运动项目，同时还有计划的组织各种辅助运动如旅行、滑雪、舞蹈等，并将田径和体操作为各项运动的基础性的训练内容。但这并不是说一定学好了田径和体操才能专学其他体育项目，而是说在进行某种体育项目的训练时，应适当注意组织同学进行田径与体操活动。到校学习的学生，一般的只能学习一种体育项目，有些项目如滑雪、溜冰、自行车等也可兼学两种，但也限于一部分同学。普通的体育教学与运动锻炼仍在学生学习的原校中进行，从而贯彻重点提高、全面发展的教育方针。"},{"type":"paragraph","text":"在教学方法上，主要采用固定指导(一个少年从进入少年体育学校起到毕业，一般的不改换指导员)，分组教学。学生到校后，按照年龄、性别与在原来学校的体育成绩分组学习，开始时不要求有很多的运动量，特别要求动作正确；经过一段预备训练的时间(大约在半年左右)，再根据其特长与自愿的原则，进一步的编组(一般的是六个人至十五个人为一组)学习，在进行编组时常常遇到这样的问题:学生开始要学的和后来所学的，可能有变化，甚至有很大的变化，这是自然的，但必须注意到自愿原则，只有自觉自愿的从事体育活动，才能有更大的积极性和良好的成绩。如有的学生开始愿意学体操，但在进行预备训练时，指导认为适于学跳高，经过耐心说服，这个同学自愿学跳高了，所以能积极学习，他最初不会跳高，后来跳到一米八十以上。如有的不适于某种体育项目，即劝导同学另选其他项目学习。"},{"type":"paragraph","text":"在进行某些体育项目、特别是各种体操运动的教学时，尽可能编配相应的音乐，从而启发学习兴趣。此外还要特别注意与卫生工作密切结合，及时检查学生的身体状况；在苏联的少年体育学校中规定:每年进行两次全面的体格检查。同时每逢举行一种体育竞赛前两三天，对参加竞赛的运动员也普遍的进行重点检查，只有这样才能使运动更好地有利于健康，并增加争取优良的运动成绩的可能性。"},{"type":"paragraph","text":"少年体育学校的招生工作，系按照各级体育运动委员会的计划由教育部门会同体育协会作具体布置后，少年体育学校再根据主观力量与不同体育项目的要求招生，如花式溜冰六岁至七岁的女孩即可，男孩却需九岁以上，自行车运动员需十四岁；有些运动项目如拳击、摔角需在十六岁左右方可学习。所有到体育学校学习的少年，都是由原校(指学生读书的学校)介绍或轻过运动会选拔出来的，因体育学校各项运动的标准比普通学校中的劳卫制的标准要高些(具体标准按具体情况确定)，而且提高的较快。但是不管介绍来的也好，或在运动会上挑选的也好，都必须是不满十八岁的学生经过医生检查身体合格，学习成绩良好，有一定的体育运动基础，并经过各该学生的校长与家长的同意方可入学。入学后每周学习三次到四次(均利用课外活动时间苏联的中等学校是二部制或与体育课的时间相结合)，每次不超过两小时；经过两年以上的训练，一般的可以达到二、三级运动员的水平，有的可以成为一级运动员，甚至是运动健将。如第四届世界青年与学生联欢节自由体操及平衡木冠军、运动健将格·鲁吉科即系乌兹别克少年体育学校中培养出来的。曾来过上海的苏联一级运动员全苏少年级二百公尺蛙泳纪录多次保持者克莱波娃也曾在基辅第一少年体育学校学习过。一九五三年从莫斯科少年体育场附属体育学校毕业的有两个运动健将、四十五个一级运动员。"},{"type":"paragraph","text":"在少年体育学校学习到达十八岁即算毕业，一般的可领取学习证件，并发给优等生毕业证书。所谓优等生，系指一级运动员与运动健将并能担任指导者。同时动员毕业同学分别转入青年体育学校或各个体育协会，继续进行锻炼和提高。"},{"type":"paragraph","text":"凡是体育学校的学生，在读书的学校中考试成绩必须在三分以上，如果有了两分，体育学校即停止其学习，直到学习成绩达到三分以上方可继续到体育学校活动，这样便造成了一种良好的情况:凡是一个学习好的学生都可能到体育学校活动，凡是到体育学校学习的少年都是学习好的学生。所以，大家认为能到体育学校学习，是很光荣的。如基辅一个家庭里姊妹三人同时在体育学校学习，有一次因为某一件偶然的事情，家长罚她们整整一天不能到体育学校活动，她们即认为是极大的耻辱。"},{"type":"paragraph","text":"一般的少年体育学校都有校长一人，副校长一人至三人分别负责行政与教育工作。教员、医生、护士、服务员……的数量根据需要与可能确定。有些学校，在正副校长下设若干部或科。同时每月召开一次到两次校务会议(主要教职员参加)讨论全校行政问题，每周召开一次教务会议(有关的指导参加)专门研究教学问题。另外还设有家长委员会专门进行组织动员工作。其经费来源，主要由所办单位支付，如教育部直接领导的少年体育学校，其经费由教育部门负责；体育协会(主要是职工会)或劳动后备部开办的经费由职工会或劳动后备部支付。苏联部长会议体育运动委员会及各级政府的体育运动委员会，它对所有的体育学校有督促、检查与帮助的责任。如业务领导，补助经费，帮助少年体育学校解决场地问题。目前苏联的少年体育学校百分之三十有自己的场地和设备。对没有场地和设备的学校由体委支持向其他单位借用。体委有权指示和检查那些有体育场地与设备的单位帮助少年体育学校。"},{"type":"paragraph","text":"目前，苏联有些少年体育学校的学生自己还是个儿童，但体育成绩很好，因此，却不愿和儿童在一起活动，而要求和青年、成年在一起比赛，但领导上是不能允许的，必须加以耐心的说服，因为如果在少年时运动过度，青年、成年时的体育成绩即会下降，而且也会不利于健康。"},{"type":"paragraph","text":"青年体育学校的情况，基本上相同于少年体育学校，所不同的，是锻炼标准与技术指导较高，在对象上是吸收十八岁以上的学生与职工、机关干部参加学习。"},{"type":"paragraph","text":"苏联青、少年体育学校是广泛开展群众性体育运动，有基础的提高国家体育运动水平，大批培养各项优秀运动员与运动健将进而有助于共产主义建设的最有效的手段之一。但办好这种学校关键性的问题，在于挑选好的指导与教练。苏联青、少年体育学校的指导和教练，都是学校提名，并经各级政府部门体育运动委员会的批准而选聘的优秀的体育教师或著名的运动家兼任(按教学时间给薪，一般的是每小时十五个卢在)，但也有不少体育学校有专职教练，如莫斯科少年体育场附属少年体育学校即有二十个专职的各项运动的教练员。在解决师资问题时，体育大学与专科体育学校的学生，是个不能忽视的力量，运用他(她)们当中能够担任指导的进行教学，对教师与学生双方都有实际的教育意义。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553f070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联青年运动员在体育节中列队前进</FONT>"}]}