{"id":321343,"date":[{"year":1955,"month":3,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"10565","ytitle":"","mtitle":"在学校内部研究与推广优秀教师的经验","ftitle":"","authors":["B·П·沙茨基"],"text":[{"type":"paragraph","text":"弗拉吉米尔省彼都申斯基中学校校长　B·П·沙茨基"},{"type":"paragraph","text":"编者按:总结经验、交流经验，特别通过经验报告会，推广先进的教学经验，是改进教学、提高教育质量的重要手段。"},{"type":"paragraph","text":"但总结教师的优秀经验，不是简单易行的事，必须做好一系列的调查研究工作。这里译载的苏联学校研究与推广优秀教师的经验，可供各校行政领导参考、研究。它对如何研究教师的教学经验，如何蒐集材料，如何观察教师工作，总结经验，推广经验，有很大的指导意义。"},{"type":"paragraph","text":"研究与推广优秀教师的经验，在每个学校教职员工的工作中，应占最重要地位之一。学校教导工作的质量越高，则教师的教育技巧的造诣也就越深。教师的教育技巧，如援引优良教师的实例和示范做榜样，要比采用理论说教的方式，特别容易提高些。在教学上获得良好效果的本校同志的经验，对于那些尚未取得充分教育技能的教师来说，是很有益处的。交流经验可以帮助学校集体的每个成员，使他丰富地蕴蓄教育方法。正因为如此，所以在每个学校里都必须组织研究与推广优秀教师的经验。"},{"type":"paragraph","text":"但在学校里研究与推广教育经验，决非一件容易的事。无论选择真实的材料，或是把这些材料加以综合，都需要经过一番深思熟虑。"},{"type":"paragraph","text":"怎样研究优秀教师的经验?"},{"type":"paragraph","text":"我们想来谈一下我校研究优秀教师经验的工作和所采取的方法。"},{"type":"paragraph","text":"在上学年度开始的时候，我们确定研究两位教师的经验——娜塔丽·伊万诺瓦·别洛娃和卓娅·伊万诺瓦·别洛娃，这两位教师在许多年来曾获得全体教职员工亲眼看见的优良成绩。"},{"type":"paragraph","text":"关于研究与推广我校低年级【注二】两位女教师经验的问题，曾在全体教师积极参加之下的生产会议上【注三】加以讨论。"},{"type":"paragraph","text":"在教务会议的某一次会议上，通过一项议案，决定汇集这两位女教师工作方式和方法的实际材料。此项工作，除校长和教务主任外，所有低年级班次教师所组成的教学研究委员会的全体会员都参加。学校的职工会也积极地参加此项组织工作。"},{"type":"paragraph","text":"参加此项汇集工作的教学研究会的会员，再按照下述的形式分工。其中委托两位同志连续地去观察娜·伊·别洛娃和卓·伊·别洛娃两位教师一系列的课，并将观察所得报告教学研究会。其他的会员则负责蒐集足以说明别洛娃两位女教师教导工作特征的一些材料，并把这些材料适当地加以装璜，陈列在教员预备室里，供教师们浏览。另外再分出一部分同志，去检查各项有关别洛娃工作的一些表册，例如:教室日志、学生练习簿、学生成绩的材料，以及其他等等。而别洛娃她们本人则举行各种不同学科的公开课，供低年级班次教师观摩。"},{"type":"paragraph","text":"在研究两位别洛娃女教师工作经验的同时，校长和教务主任也有系统地、有明显方向地去观察这两位教师的课。除此项观察所得材料以外，当然，也增添历年学校行政领导干部平时所观察这两位女教师工作的一些材料。"},{"type":"paragraph","text":"校长在不同的低年级班级里，共听了娜·伊·别洛娃四十三节课，而在卓·伊·别洛娃所担任的班级里，则一共听了四十二节课。教务主任也曾观察这两位女教师的课，观察的节数大致和校长听课的节数相同。在这期间，低年级教师听别洛娃两位女教师的课，节数就更加多了。"},{"type":"paragraph","text":"校长就以采用这种方法从教师所获得的分析材料，也以历年观察这两位教师所做课堂分析的材料作为基础，写出这两位教师工作经验的总结报告。"},{"type":"paragraph","text":"校长所做的总结报告，在教务会议的专门会议上进行讨论。校长报告后，再由受教研会委托的两位教师出席做报告，报告他们观察的结果。他们在报告中，着重说明每位女教师工作中的个别部分的特点，例如:课程的计划性、课堂直观教具的设备、学生练习簿的批改、书面测验作业的举行，等等。无论是校长所做的报告也好，或是出席此次会议的教师所做的报告也好，他们一致在自己的发言中，确证所展览的材料，能真实地反映这两位女教师的工作特点。这些展览的材料是专为此次召开的教务会议而准备的。此项展览材料包括有:授课计划、本班教育工作计划和日记、教室日志、学生练习簿、这两位女教师所准备的直观教具、她们在校内所做报告的提纲、娜塔丽·伊万诺瓦和卓娅·伊万诺瓦所举行的公开课的计划纲要，还有:讨论这些公开课的会议纪录、观察笔记、校长和教务主任几年来听这两位教师课的纪录、娜塔丽·伊万诺瓦和卓娅·伊万诺瓦班里的学生在最近七年来升降级数字统计材料"},{"type":"paragraph","text":"在讨论这两个报告的时候，不仅低年级班次的全体教师参加，连五至十年级的教师也都参加。在五至七年级班次里担任工作的教师，他们曾发现由别洛娃所担任的班升入的学生，在知识修养方面，总是比较其他平行班次的学生要特别显得好些，可是在两位别洛娃的教学工作中，她们并没有采用补充课业的办法来增加学生们(连教师也包括在内)的负担，而在其他教师中是曾经发生过这种现象的。"},{"type":"paragraph","text":"我校年轻教师特别感到兴趣的是:娜·伊·别洛娃和卓·伊·别洛娃究竟采用何种教育手段来达到使学生完成一切要求和恪遵优良纪律的问题。其他教师也提出许多问题，要求解释娜·伊·和卓·伊的工作方式和方法。"},{"type":"paragraph","text":"所提出的这些问题，由此次出席讨论总结会议的两位别洛娃亲自解答。最后教务会议作出决定，在决定中说:‘同意娜·伊·别洛娃和卓·伊·别洛娃的工作经验，决定在教师中推广她们的工作方法，并决定在下学年度来研究其他能表现高度工作指标的教师的工作经验。’"},{"type":"paragraph","text":"究竟我们研究这两位有威望的女教师经验的结果，曾经发现她们工作中有哪些有价值的东西呢?我们既然分析和综合了她们的经验并决定让教师们在工作中采用，究竟这两位女教师每个人都有些什么成就呢?下列所叙述的我校女教师娜塔丽·伊万诺瓦·别洛娃和卓娅·伊万诺瓦·别洛娃的卓越的工作能力，可以回答这些问题。"},{"type":"paragraph","text":"娜·伊·别洛娃的工作好在哪里?"},{"type":"paragraph","text":"女教师娜·伊·别洛娃在彼都申斯基中学低年级担任工作，她几乎从第一年起，就开始她的教育活动。最近五年来，她已经达到最高标准的成绩，或将近达到最高标准的成绩。"},{"type":"paragraph","text":"在四年多的工作中，娜塔丽·伊万诺瓦把别的教师所交给她的十一名留级生，培养成为优秀生。根据教师们的舆论，都认为可以用事实来判明娜·伊·别洛娃所担任的班次，在学生品格修养方面，是所有五个平行班级中最好的一班。我就抱定一项目的要来说明:她如何获得这样成绩的。"},{"type":"paragraph","text":"为了解答这些问题，我们首先从和娜塔丽·伊万诺瓦本人谈话中，来吸取各种材料加以研究，然后研究书写的表册(如学生练习簿、教室日志)，最后研究听课时所做纪录。在四年半的期间内，我们曾听过她的一至四年级的各种课程，同时做出听课纪录的共计有四十三节课。根据这些材料研究的结果，我们确定这位女教师在工作中具有下列的特点足以说明她所以获得成绩的原因。"},{"type":"paragraph","text":"第一，她所以能使学生获得良好的纪律和学生在课堂上能注意听讲，是她在教育工作上，智慧而灵巧地严格要求所致。娜·伊·别洛娃从一年级起就不断地训练学生在教室里，遵守一定工作秩序的习惯，她对学生的行为提出许多所谓‘小事情’的要求，然后采用各种措施努力使学生无条件地遵守这些要求。但这不是马上就能达到的，而需要教师巨大的坚决性，关于这一点，也就是娜·伊·别洛娃和其他许多教师所特别不同的地方，有些教师也曾向学生提出许多良好的要求，但是他们不去监督学生是否能切实遵守，同时他们也缺乏贯彻精神，往往不能坚持自己的主张而达到所有的学生严格地遵守所提出的那些要求。"},{"type":"paragraph","text":"其实，娜塔丽·伊万诺瓦向学生所提出的那些要求，也就是其他教师所提出的那些同一的要求，但是她坚持不懈地注视学生遵守这些要求，同时并吸引学生家长来帮助自己，她从不忘记对学生的每一项要求，即使她所提出的那种要求是极其细小的，也绝不会把它忘记。"},{"type":"paragraph","text":"娜塔丽·伊万诺瓦从来不在倔强的学生面前屈服，而她利用各种教育影响的手段，采取灵巧的教育方法，使他无条件地完成自己的要求。例如:有一个名叫B·薇拉的女孩子，她总不愿意精确地完成教师所指定的书面作业。结果她所做出来的作业是很草率的。这时，女教师命令她说:‘重抄一遍!又没认真完成作业。’‘再抄写一遍!’有一次，薇拉曾经重抄过四次，她还认识不到作业应该作得准确而仔细。恰好，有个男孩子名叫B·瓦烈瑞克，作业也同样完成得潦草。娜·伊·别洛娃却改变一种方式，用温和的口吻对他说:‘瓦烈瑞克呀，你今天很努力，你的作业什么时候做的呢?’而那男学生紧赶着很坦白地回答说:‘我并没有很努力呀!’女教师接着鼓励他说:“那么还可以写得更好些吗?”——这时薇拉抢着回答说:‘做得到的，也应该这样做呀!’学生经过这样谈话以后，再去重做自己的作业，往往做得很好。"},{"type":"paragraph","text":"娜·伊·别洛娃经常地训练学生们有组织地开始和结束功课的习惯:学生听见铃声一响，就走进教室，很迅速地归座并把学习用品准备妥当；休息的铃声一响，除值日生外，全体都离开教室。在几天内，凡是那些最后忠实履行自己职责的值日生，就让他们最后离开教室。在这以后，教室里便极有秩序。"},{"type":"paragraph","text":"娜·伊·别洛娃在上课时，从不用这样的语句来唤起学生的注意:“大家注意听呀!”“往这儿瞧!”以及其他类似的语句。假若发现学生注意力不集中或破坏班上的秩序，她只需稍微停顿一下讲课或是朝着犯规学生那边瞧一下，学生就会立刻精神振奋起来注意听讲。因为大家都知道她那一瞧，就是代表着女教师责备的眼光。最后一节课结束的时候，学生便安静地把课桌椅排列得很整齐，等候着女教师陪伴着他们到挂衣间去。娜塔丽·伊万诺瓦特别注意每天孩子们的课外及校外行动:她观察一切事物，了解一切事物，并能对待一切事物，即使最顽皮的儿童，经过她半年的训练就会改正错误。"},{"type":"paragraph","text":"第二，她能经常地关怀学生防止他们在学习上的落后。很显然地，任何班级的学生通常都不会在各方面都是一模一样的，例如:品格、知识、概念、能力、领悟的快慢、工作的进度、语言的发展等等，都是各自不同的。有许多教师只根据大多数或‘中等’学生的程度来进行课程。有些教师只根据优良学生的标准，便加快课程进度，毫不关心中等和劣等程度的学生。另外有些教师比照班里最低劣学生的程度，来降低课程的速度或全班的作业水平。其实，教学技术应包括那种善于区别和对待各种不同程度学生的本领:教一个班时，也应当同时个别地教每个学生；在教课过程中，应该考虑到学生的个人特点。"},{"type":"paragraph","text":"娜塔丽·伊万诺瓦最重要的工作方法之一，恰好就是善于在教课过程中分别地对待学生，能根据他们知识的特征，能够根据每个学生的优点和缺点来进行教学。要做到这一点，就需要在工作中随时观察那些成绩落后的学生，观察降到娜塔丽·伊万诺瓦班里的那些留级生。娜塔丽·伊万诺瓦对那些留级生的各门功课，都一字一句不肯放松，她总是循循诱导那些留级生去做能力所及的作业，促使他们思考，指导他们学习，给他们补充特定的问题和课业，也就是说，她想尽各种方法来提高他们的成绩。"},{"type":"paragraph","text":"有这样的一些教师:他们教课，好像也教得并不坏，也曾向许多学生提问，也指定一些学生到黑板演算，只有一宗事情他们忘记，把那些成绩落后的学生丢在脑后了……，他们让那些学生坐在教室后排的课椅上，心想:‘只要他们不捣乱就行了。’……"},{"type":"paragraph","text":"而娜·伊·别洛娃却与此相反，她把那些成绩落后和留级的学生都坐在教室前面的课椅上，永远将那些学生放在她的严厉监督之下。"},{"type":"paragraph","text":"教师对于自己的学生没有清楚的认识，而只是用个别处理的方法来对待他们，是不能生效的。所以娜塔丽·伊万诺瓦密切地注视自己学生的一举一动，对于他们的前进一步，对于每个人的每一件成功或失败的事情，她就立刻采取适当的教育方法。"},{"type":"paragraph","text":"假若班里来了一个新学生，娜·伊·别洛娃首先了解他的知识水平，假如发现他在课业上或工作的某一方面有些缺陷，她就努力设法去帮助他把这些缺点消灭。娜塔丽·伊万诺瓦特别注意研究自己学生的家庭条件和周围的环境。她和家长保持密切联系，这就使她能组织力量来帮助自己的学生。"},{"type":"paragraph","text":"男学生Е·科尼亚是降入三年级的留级生，学业成绩低劣，对待自己的作业不经心，常常旷课。娜塔丽·伊万诺瓦首先从家庭访问来研究这个新学生。了解他的家庭和生活条件后，女教师就用普及教育助学金来给科尼亚买课本和文具。女教师和这位学生谈话的时候，就选用温和而亲切的口吻。后来科尼亚感到对自己的关心，就改变了对学校和学习的态度。结果在年终，他的学习成绩几乎全部都是‘4’分。"},{"type":"paragraph","text":"男学生K·阿那托里是降入娜塔丽·伊万诺瓦所担任的二年级的留级生。在这以前，他曾在一年级学习了两年。他特别不爱整洁，也不遵守纪律，常常地旷课。在访问了家长以后，事情很明显，指望家庭的协助是靠不住的:因为他没有父亲，除他以外，家里还有五个孩子。女教师就决定专为这学生组织特殊的课业。这孩子各科都不进步，并且完全不能正确地诵读，娜塔丽·伊万诺瓦就决定培植他爱好阅读的新习惯，特别地给他选择一些有趣味的故事，在读完之后，让他在班里重述这个故事的内容。在做书面练习的时候，特别发给他专用的练习簿，然后责令他完成教师特别指定的作业。结果这学生的坏习惯已经完全改正了四分之三。"},{"type":"paragraph","text":"这种成就是教师经常地关怀去防止学生成绩落后的结果。每位教师应当以这种成绩结果而感到自豪，并应把它当做自己良好工作的最重要的明证。几年来，我们曾呈现着一种状态就是:对那些新‘出现’的不进步的学生缺乏办法。恰好，在本学年开始的时候，有些个别学生的成绩落后和学习感到困难。于是就采取了适当的教育方法去密切注意，俾使这种落后现象不致听其自流，娜塔丽·伊万诺瓦预先防止着这种事故，结果就使得所有她班上的学生获得平稳而巩固的进步。"},{"type":"paragraph","text":"弗拉吉米尔省彼都申斯基中学校校长　B·П·沙茨基"},{"type":"paragraph","text":"第三，她顽强不倦地养成学生在工作中的准确精密与诚实的品质。娜塔丽·伊万诺瓦教导学生对每一件工作都应当准确地完成。她班上学生的书法是优良的，书面作业的质量很高，练习簿的外观和内容是值得楷模的。女教师怎样能获得这般的成绩呢?就是她能经常的监督和顽强不倦地养成学生按照所规定的要求来完成作业的习惯。"},{"type":"paragraph","text":"我们翻开学生的练习簿，每个学生所做的作业，不仅上面有教师所给的分数，还附有诸如此类的评语:‘写干净些’、‘按照格子写’、‘努力写得更好看些’等等。不仅练习簿上每个错误给划出来，并且对每个字母不正确的书法，也都用笔勾划出来。假若字母写得不整齐，她就在这些字母或单词四周画一个圆圈并描出它的轮廓。这般工作的结果，因此学生所写出来的那些字，在笔法方面，没有发现任何错误。这些地方，处处都可以看出教师那种细心和顽强的工作。要把练习簿保持整洁美观，本是一件理想而难做到的事情。但学生所用的教科书却包里得精精致致地，封面的签字也保持得整洁和有条理。"},{"type":"paragraph","text":"娜塔丽·伊万诺瓦在书写时，经常地给学生精确而明晰的指示，例如:坐的姿势、执笔的方法、完成作业应该注意的事项等等。而学生总是遵照这些指示来完成作业。"},{"type":"paragraph","text":"在听娜·伊·别洛娃的课时，经常发现她对那些无数的所谓‘小事情’毫不放松。这些‘小事情’过后仔细检查，对在教学工作中，来实现教育的步调，原是极其重要的事情。"},{"type":"paragraph","text":"A·C·马卡伦柯特别重视教师正确地掌握说话音调的技术。而娜塔丽·伊万诺瓦却学会很好地掌握自己的说话音调的本领:她从不高声喊叫，甚至连嗓音也不提高。但是她却能用各种平和的音调，流露着对学生的殷切关怀。女教师往往对那些完成课业获有优良成绩的学生，采取鼓励赞扬的方式。假若发现某个学生犯了错误，她首先弄清楚所犯错误的本质，学生究竟忘记了那条规则，然后根据这条规则单独地给那学生指定课业。"},{"type":"paragraph","text":"娜塔丽·伊万诺瓦还有一个工作特点，就是设法诱导并经常地支持班里所有学生的积极性，特别是注意诱导那些留级生的积极性。她在谈话中，提出一些问题，先让个别学生解答，要求他重叙这些问题。被唤起的学生在解答某个习题以前，先让他讲一下怎样解答这个习题，接着再让一、两个学生立刻重讲一遍，等到习题已经‘被教会’，然后学生才着手去解答这个习题。"},{"type":"paragraph","text":"从观察娜·伊·别洛娃的课中，可以看出学生被女教师的教学工作吸引得心向神往，听得津津有味，他们是爱好学习的:一个学生刚刚读完，其他的学生马上抢着举手，请求说:“让我来读好吗?”教师在课程结束的时候宣布:明天要举行一次算术测验作业，可是学生面部却流露着愉快和欢乐的表情。这一切都说明学生整个都参加到教学活动中，并且热爱学习。娜塔丽·伊万诺瓦很慎重地对待那些批评性的意见和指示，尤其对行政领导人物在听课时给她的指示特别重视。她总是努力设法使这些指示更加精密，把它提高到教育意义上去并应用到自己的工作中。像娜·伊·别洛娃这种对待自己工作缺点的批评所抱的态度是极端重要的。这也就是她的教育技巧所以能不断成长的条件之一。"},{"type":"paragraph","text":"卓·伊·别洛娃怎样提高教学质量?"},{"type":"paragraph","text":"卓娅·伊万诺瓦在我校工作五年以上。她共有七年的教龄。"},{"type":"paragraph","text":"她在工作中获得很大的进步，学生的知识质量很高。根据她最近所教的几个班次的成绩来看，毕业生的知识质量都很优良。"},{"type":"paragraph","text":"为了说明她的工作特点，我们也同样地采取研究她那位同姓的娜·伊·别洛娃的方法，研究那些类似的材料，如:听课和观察纪录(从九月至二月我们总计听了卓·伊·别洛娃四十二节课并做了纪录)，也研究了其他的表册，如:课时计划、学生练习簿、直观教具、公开课的计划草案等。"},{"type":"paragraph","text":"首先，卓娅·伊万诺瓦年年都在改进自己的教育技术。五年来她在学校的工作中，在对待学生的教育方法上，会消除了不少的缺点，并且养成了教师应有的一些宝贵品质，如:在课业中对待成绩落后学生那种稳重而坚强的品质。她用许多方法来丰富自己的实际工作，借以提高她的教学法的水平。卓娅·伊万诺瓦有十分丰富的私人图书馆，收藏所有初等学校教师所适用的一些教学参考书籍，她在自己工作过程中，经常地利用这些著作。"},{"type":"paragraph","text":"其次，卓娅·伊万诺瓦具有一种能使她教育技巧不断增长的特点，就是精细而认真地准备课程。"},{"type":"paragraph","text":"她的课时计划总是编写得详细而周密，但并不过分的烦琐。在她的计划里不仅规定课题、教学目的和课程进行的步骤，同时还包括有:简单的说明、准备提问的学生姓名、教学设备等等，总之，这一切都在说明她具有深思熟虑备课的特点。"},{"type":"paragraph","text":"所发给她的教学参考材料，往往对她的教学工作发生良好的影响。这也说明她非常重视教学方法，重视提高自己的教学技术。"},{"type":"paragraph","text":"卓娅·伊万诺瓦工作的第三个特点，就是工作上的主动创造的精神。她将各种不同的教学方法应用到自己实际工作中去，并广泛地利用那些能发展儿童积极性的工作的形式，如:教学参观、实物教学、课外活动。(刺绣小组、观测气候小组、学校园地工作小组。)"},{"type":"paragraph","text":"卓娅·伊万诺瓦班里的学生，他们在学习过程中，能遵守一定的规则和程序，因此作业进行得有条有理。例如:在做口授笔录的练习时，女教师口授一个句子，让学生笔录，她就规定学生在书写以前，首先要把那句话重复地高声朗读一遍，然后再把它写出来。假若让学生解答一个算术题，女教师单独把答案中的名数写在黑板上，然后再高声朗读:‘得数是九○、五○○个卢布’。"},{"type":"paragraph","text":"卓·伊·别洛娃在讲授各科课程时，具有一个特色，就是能充分运用各种直观教具的设备来丰富课程的内容，譬如用:实物、图画、统计表等。特别应该指出的，是她在进行实物教学时，所表现的那种熟练技巧，也应该指出，她会花费许多的劳力自己制造直观教具，如:插图、图画、统计表，采集各种实物标本等等，这些直观教具都在实际工作中使用。"},{"type":"paragraph","text":"卓娅·伊万诺瓦教得比较好的课是:读书、自然、语法和书法。"},{"type":"paragraph","text":"卓娅·伊万诺瓦能灵活地把学生的思想，从图画转移到他所读作品的内容中去。她不限于采用在‘祖国语言’课本中所已有的那些问题。"},{"type":"paragraph","text":"卓·伊·在上文学课时，在讲解课文时，常常富有表情地给孩子们描绘人物形象，使学生受到感染，因而竭力去模倣这些人物。"},{"type":"paragraph","text":"卓娅·伊万诺瓦在上语法课时，特别重视正字法的分析，并把这种分析反复渗透到教材里去。她善于联系一些正字法的要素，用以解释新教材。她选择一些典型例句进行正字法的分析。假如学生已能正确地叙述正字规则，她就要求学生不仅‘引用规则’，而要在实际的书写中运用已学的知识。"},{"type":"paragraph","text":"卓·伊·别洛娃对检查学生书面作业，会给自己规定了一种严格的制度。她每天在课后(常常也在这同一的时间内，来监督学生独立作业，这些学生都是在课后被留在教室里做指定作业的)，就在教室里批阅课堂练习簿。至于家庭作业则规定用两、三天时间批改完(她每天检查一行课桌椅学生的练习簿)。课堂的书面作业(每天要举行的)规定要在当天批阅完毕。女教师批阅用书面叙述的作业，规定花费两节课的时间，因为实践的结果，花费两节课的时间，要比试着硬规定在一节课“作完”效果好些。"},{"type":"paragraph","text":"从这位女教师‘教育工作日记’的记载里，可以看出卓娅·伊万诺瓦在课堂教学进行教育工作，是每天附加地进行，而不是间断地有时进行，有时不进行。她每天所做的一切工作，都记载在教育工作日记里，但所纪录的并不等于一本流水帐。她在日记里反映学生发展的情况，同时也记载她平日观察所得。下面摘录的日记可以代表它的特点:"},{"type":"paragraph","text":"“十一月二十日。进行学生的礼貌训练。首先复习教室和走廊的行为守则，然后按照条文的规定，实地演习应当如何有礼貌地对待年老和成年人。”"},{"type":"paragraph","text":"‘十一月二十一日。和瓦吉姆的母亲谈话。她对儿子行为的改变，感到非常高兴。瓦吉姆已经开始从图书馆借书看。他每天按时完成家庭作业。担任了校内社会工作——负责清洁教室。他对所委托的职务忠实地履行。他所有的算术作业都得到“四分”的成绩，文学课的成绩也开始得到“四分”。他在第三学月注意改正自己的缺点，语法成绩得到“四分”等等。’"},{"type":"paragraph","text":"卓娅·伊万诺瓦特别重视下列的工作:跟少先队员共同地准备和举行队会、练习唱歌、阅读“少先真理报”、训练学生自由演说、组织课外集体阅读和座谈已读过的书籍，并与家长保持经常的联系。"},{"type":"paragraph","text":"对结合经常工作来提高自己教育技能，这件事情的创造性的态度，是青年教师卓娅·伊万诺瓦·别洛娃成功的基础，在这种基础上，她所以能擢升到我校先进教师的行列中。"},{"type":"paragraph","text":"推广优秀教师的经验，可以提高学校教导工作的质量"},{"type":"paragraph","text":"上面所叙述的研究两位别洛娃女教师经验工作，对我校来讲是有十分重大的意义。因为可以在这里面选取若干方式和方法，在其他教师中间推广；同时，这些经验可以提高我校教导工作的质量。例如，推广了这些经验以后，我们就大力地改进了我校低年级班次教师的检查学生练习簿和书面作业的工作。目前我校全体教师已经开始能像娜·伊·别洛娃和卓·伊·别洛娃那样有系统地、每日地检查所有学生的书面作业。现在我校的年轻教师基本上已经学得两位别洛娃的那种领导学生在课堂上注意力集中的方法。"},{"type":"paragraph","text":"我们进一步加强了对学生叙述能力的要求。现在全体教师要求学生能连贯而充分地叙述已学过的教材。特别显著地，是提高了我校低年级教师制订授课计划的质量，目前已能效倣卓·伊·别洛娃的课时计划做为榜样。比较改进得缓慢的，是教师在课堂教学中掌握对待成绩落后的学生的方法，因为掌握这些方法需要一定的时间。为了达到更好地采用两位别洛娃女教师的工作经验的目的，我校低年级教师教学研究会在下学年度组织了其他教师系统地听这两位女教师的课。娜·伊·别洛娃举行了关于在三年级解答典型习题的公开课；卓·伊·别洛娃举行了关于四年级书面叙述作业和讲解阅读课程的公开课。"},{"type":"paragraph","text":"娜塔丽·伊万诺瓦和卓娅·伊万诺瓦曾受教学研究会或教务主任的委托，去听其他教师的课，她们参加互相检查学生书面作业的工作。在这些场合下，向同志们建议如何消灭各种缺点。"},{"type":"paragraph","text":"与卓娅·伊万诺瓦和娜塔丽·伊万诺瓦在平行班次工作的教师们，每天都向她们请教各种问题，如:怎样分配教学大纲所规定各种课题、选择那些默写或叙述作业的原文、怎样编写算术测验作业，以及其他的问题。"},{"type":"paragraph","text":"校长和教务主任在各方面设法，去在教师集体中，来推广两位别洛娃的经验和工作方法。为了达到此项目的，他们给教师选定一些课题，以便他们有目标地去听两位女教师的课。例如，新参加学校工作的五年级算术教师，就指定他连续地听娜·伊·别洛娃的许多节的算术课，注意学会她那种组织学生作业的方法。"},{"type":"paragraph","text":"关于我们如何研究两位女教师教育方法的问题，我叙述完了。我们目前正在研究我校在教学和教养方面获得优良成绩的其他教师的工作经验。同样地，首先教学研究会着手蒐集足以说明他们工作经验的材料。其次，把从研究分析中所得出的经验总结加以讨论，然后再将这些优秀教师的成绩在学校其他教师实际工作中，加以推广和实行。(启博译自一九五四年莫斯科版“先进教师经验的研究与推广”一书，该书系俄罗斯联邦社会主义共和国教育科学研究院出版社出版。文内小标题系本报编者所加。)"},{"type":"paragraph","text":"译者附注:"},{"type":"paragraph","text":"【注一】这篇文章是作者于一九五三年在俄罗斯联邦教育科学院附设的教学法研究所主办的“教学经验交流报告会”所做的报告，以独立的文章的形式加以刊载的。“教学经验交流报告会”或译“教育经验交流会”，是俄罗斯苏维埃联邦社会主义共和国教育科学院从一九四五年起，一年一度所主办介绍和交流教育经验的报告会，它是吸引广大教师阶层和国民教育工作人员来总结自己工作经验和参加科学研究工作的最新颖的方式。在报告会上，许多教师、班主任、校长和其他一些国民教育机关的工作人员，介绍他们的教育工作的经验，他们都在自己的报告里，提供这一工作的优良范例。报告的题目非常多，牵涉了学校工作的许多方面。送往中央‘教学经验交流报告会’的报告，要经评判委员会审查和批准，并在该院附设的各种研究所报告，优良的报告发给奖状。各省也举办省的‘教学经验交流报告会’。截至一九五○年止，中央的‘教学经验交流报告会’已积累了一四○八个报告，这些报告在苏联广大教师群众中间，受到普遍的欢迎。"},{"type":"paragraph","text":"【注二】苏联的习惯，称小学为低年级，但低年级亦包括七年制学校及中学的一年级至四年级，此文所称低年级系指中学一年级至四年级。"},{"type":"paragraph","text":"【注三】生产会议是一种群众性的组织，它是发挥教师群众的积极性与创造性的最好的组织形式。生产会议主要是讨论教学上的问题。学校中先进教师经验的研究与推广的问题需要广大的群众加以积极的注意，因而学校的工会组织便利用生产会议来吸引教师们注意此项问题，它与教务会议不同，教务会议是直属学校校长的谘议机构，而生产会议是群众公共独立活动的机构，是社会对一切工作者(包括行政在内)的活动的监督机构。教务会议是在校长领导下的，而生产会议是由工会来组织和领导的，它的具体的组织工作和准备工作由学校工会的生产工作委员或生产工作委员会(即我国教育工会的业务委员或业务委员会)主任负责。生产会议在苏联及东欧人民民主国家的学校已成为教育工会帮助教师提高教育质量、改进学校工作和保证教学计划完成的重要活动方式之一。"},{"type":"paragraph","text":"目前，我国学校中亦正在有计划地推广生产会议。"}]}