{"id":321457,"date":[{"year":1955,"month":3,"day":18}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2956","ytitle":"","mtitle":"我们怎样积极开展了体育文娱活动","ftitle":"中国少年先锋队上海市复兴中学队部","authors":[],"text":[{"type":"paragraph","text":"体育文娱活动为什么搞不好?"},{"type":"paragraph","text":"我们第二中队(初三乙)在初二时，有许多同学认为参加文体活动是白白浪费时间；音乐、体育课是副科，对祖国建设没有用处，因此大多数同学成天钻功课，对文体活动不感兴趣。早上，常常可以看见这些同学在做“早自修”；午餐和傍晚的时候，教室里照样坐满了人。他们连下课十分钟的休息时间，也舍不得“丢掉”。课外体育活动时，也经常有人偷偷溜回教室，埋头学习。"},{"type":"paragraph","text":"另外，也有约五分之一的队员非常喜欢踢小皮球，但是他们对文体活动的目的不明确，不善于自制，经常无节制的玩，往往在打过上课钟后，才气喘喘地赶回教室。放学后有时竟连续活动到二小时以上。"},{"type":"paragraph","text":"由于上述情况，队员的健康状况普遍较差。有三分之一的人经常头昏，五分之一的人经常消化不良，许多人上课时精神萎靡，到第三节课特别觉得疲乏。很多队员体力差，春游时，仅走了几里路就喊吃不消了。有的队员因用脑过度，神经衰弱，晚上常常失眠。有些队员记忆力很差，学的知识常常记不牢。第二中队队员们的音乐、体育课成绩最差，有的甚至只得三四十分。"},{"type":"paragraph","text":"我们认识到，假如让这种情形继续存在下去，就会严重地阻碍同学身心的全面发展，不能完成培养社会主义新人的任务。于是我们要求全面关心少年儿童，多方面开展队的活动，重视了文体工作。"},{"type":"paragraph","text":"正面教育"},{"type":"paragraph","text":"辅导员和班主任进行了研究，找出了学生不重视健康的原因。在班会上积极向同学进行正面的教育，告诉他们说:鞍钢等各项建设岗位的同志，所以能担负起这样艰巨的工作，和他们健康的身体是分不开的。同时请卫生室的老师从生理学上来说明开展正常的文体活动和身体健康的关系；学习上的过分紧张、不遵守作息时间和无节制的玩对于身体的害处。又请体育老师讲述了体育锻炼的重要性和锻炼的方法。使学生认识了:参加祖国建设，除了需要一定政治觉悟、文化科学知识外，还需要健全的体魄，参加文体活动可以增进健康，扩大知识，培养对生活的高尚乐趣和优美的情操。它和学习是没有矛盾的，相反的使人们能身心愉快更好的学习。中队墙报也配合了这工作，指出了阻碍文娱活动开展的原因，揭露了文体活动中的不良现象，在同学中形成了重视健康、重视文体活动的舆论。替文体活动的良好开展，打下了坚固的基础。"},{"type":"paragraph","text":"刚开始展开文体活动时，有些队员吃过午饭后，仍想做功课，但他们又怕别人批评，于是就索性跑到家里去做，上课时再到学校来。队员们发现了这种情况，在小队过组织生活时，诚恳的向他提出了意见。在集体的关怀和督促下，他们也参加了文体活动。"},{"type":"paragraph","text":"根据同学的兴趣和要求展开多种多样活动"},{"type":"paragraph","text":"认识了意义，同学们对文体活动感兴趣了。有些队员从家里带来了各种棋子、玩具，在课余休息时间，就三五成群地进行着各种游戏，大家觉得很轻松愉快。班主任和辅导员也经常和同学们一起游戏，好像亲兄弟一样。"},{"type":"paragraph","text":"辅导员还帮助喜欢踢小皮球、不善于节制自己的队员，组织了球队。并帮助他们订出制度，要求他们按规定时间进行活动。为了吸引更多同学参加球类活动，我们组织了一些队员和其他中队互相比赛，或到别的学校进行友谊赛。在比赛时组织大家去观看，培养了同学对于球类活动的爱好。在这基础上，我们组织了中队男子篮、排球队和女子篮球队。"},{"type":"paragraph","text":"同学们对文体活动的要求是逐步发展的。我们要经常了解他们。如在周末，有些同学感到单调、无聊，中队委员会了解了这情况，就决定搞“周末晚会”，调剂同学们的生活。在开始时，晚会只要求同学有活动。后来大家对活动的要求高了，我们除了准备唱歌、集体游戏、传彩击鼓等节目外，又搞了“活动室”，增加了手足球、“光荣门”等活动。同学们主动的向其他地方学习了钓鱼、装鼻子、灯谜、铜钱掷罈子等游戏，丰富了晚会的内容。"},{"type":"paragraph","text":"同学们喜欢新鲜、多样化的活动。我们常常吸取群众的意见来改进活动，满足同学多方面的要求。"},{"type":"paragraph","text":"行军、露营、军事游戏是同学们喜爱的活动。我们开展了抢军旗、捉俘虏、打野战、点火等活动，很受同学们欢迎。暑假里，当队部宣布:和第九中队联合行军到江湾军医大学去露营时，同学们非常兴奋，盼望行军的日子赶快到来。有些队员甚至高兴得睡不着。同学们踊跃把手电筒借给中队供露营时使用。活动时，同学们情绪高涨，始终保持着热烈的气氛。"},{"type":"paragraph","text":"我们还和解放军、聋哑学校、民立中学、华东师大实习教师进行联欢。在联欢中，同学们向兄弟学校吸取了文体活动的经验，并加深了对体育艺术的爱好。"},{"type":"paragraph","text":"我们又组织同学进行各项文体表演和竞赛。在筹备“六一”晚会时，中队决定排演“采茶扑蝶”，很多同学报名参加。中队又参加了学生会的文娱会演，组织了歌咏队，吸取了大部分队员。这个歌咏队，后来参加了少年儿童音乐表演选拔会，经评选，出席区的演出会，队员们庆贺着集体的成绩，激发他们在文体活动中去取得更大的成绩。"},{"type":"paragraph","text":"在活动过程中，我们也注意了学生的体力条件，不是单纯地满足他们的兴趣和要求。如到江湾露营和举行晚会时，队员兴趣很高，要求延长时间。我们就对同学进行教育，说明过分活动，会影响健康。"},{"type":"paragraph","text":"培养同学优良的品德"},{"type":"paragraph","text":"我们在文体活动中，十分重视培养学生集体主义、为群众服务等优良品德，并结合了学生守则要求的精神。如在球类活动中，我们向同学说明球员们互相配合协作的重要性，个人只有配合集体才能发挥作用。教育他们要加强集体观念，服从队长的领导，处处照顾同志。要使集体中每一个成员的技术，获得不断提高。球赛时要胜不骄傲、败不气馁；防止锦标主义、风头主义的倾向，不但要为自己球队的胜利而高兴，也要为兄弟球队的成绩而高兴。"},{"type":"paragraph","text":"又如:队员们到军医大学去露营时，我们要求同学严格遵守一切制度，要互相帮助，发挥团结友爱的精神。这对同学有很大教育。沿途上，我们可以看到男队员帮助女队员，大家争着拿粮食和用具，走到有水洼的地方，同学们相互搀扶，继续前进。晚上宿营时，有的队员把好铺位让给别人。"},{"type":"paragraph","text":"在搞周末晚会时，我们把准备工作，由中队分配、委托给小队，启发他们重视集体的委托。使他们认识:把准备工作做好，使同学们周末过得更愉快，就是为群众做了有益的事。因此小队队员们把完成中队委托看作是小队荣誉，在工作中充分发挥了积极性。"},{"type":"paragraph","text":"收获和体验"},{"type":"paragraph","text":"现在中队的文体活动已经常化了，每天早上，可以看到队员们在进行锻炼，课余时间也可以看到他们在唱歌、游戏……，他们的学习生活充满了愉快。通过文体活动的开展，我们有了以下收获:"},{"type":"paragraph","text":"一、队员们的体重普遍增加，病假人数大大减少，上学期只有个别同学请过假，许多同学上课时精神充沛，不头昏了。在春游中，队员也能进行较远路程的行军。"},{"type":"paragraph","text":"二、过去队员在上音乐、体育课时，非常不认真，现在大家都重视了，学习成绩有显著提高，消灭了不及格现象。"},{"type":"paragraph","text":"三、培养了学生高尚的生活乐趣。现在，中队队员对文学、艺术、体育普遍都很爱好，并不断要求提高活动能力。第二中队的演出节目，经常在本校和区的演出中，获得好评。"},{"type":"paragraph","text":"四、加强了队员的集体观念，巩革固健全了中队组织。男女同学之间的“界限”也逐渐在消失。同学们建立了相互关心、团结友爱的同志友谊。如:有一个队员患了盲肠炎，中队就每天派代表轮流去慰问，并帮助他补课。队员们把争取为集体工作，看作是一种光荣。"},{"type":"paragraph","text":"同时，我们体验到，在文体活动中，必须发挥队的组织作用，队员的积极性和创造性，启发他们的智慧；并且把文体工作列入队计划中，在活动后随时进行总结，指出优缺点，找出成败关键，这样才能使文体活动巩固和提高。"}]}