{"id":321403,"date":[{"year":1955,"month":3,"day":17}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1303","ytitle":"","mtitle":"怎样理解“学以致用”?","ftitle":"","authors":["林朗秋"],"text":[{"type":"paragraph","text":"林朗秋"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"在一次工会小组会上，我们漫谈了怎样才是“学以致用”的问题，有的同志说，学本来是为了用，愈是有用的东西，愈是需要学习，并认为我们所以在业务学习时有劲，就是因为业务学习比政治时事学习有用。反之，有的同志认为“学以致用”是一种狭隘的庸俗的学习观点，是要不得的。请问“学以致用”这句话对不对，应该怎样理解它?"},{"type":"paragraph","text":"徐明"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"徐明同志:"},{"type":"paragraph","text":"我们为什么要学习呢?对于人民教师来说，这应该是不成问题的问题。我们要求学生为准备从事生产劳动而学习，为祖国的社会主义建设而学习，那么对教师本身来说就是为进行劳动、为做好我们的革命工作而学习。这就是说，我们的学习是有目的的，是为了用(将来用和现在用)而去学习的。我们提倡学用一致，反对不切实际的学习，反对从兴趣观点出发的学习；因此，“学以致用”这句话本身是完全正确的。"},{"type":"paragraph","text":"我认为，你们有些同志在这个问题上所以引起争论，首先是对“用”的理解不够全面。其次是没有搞清楚为谁学，为谁用。"},{"type":"paragraph","text":"什么才是有用呢?你校有些同志将业务学习看作是有用的，政治时事学习看作——至少是相对地看作——不切实用的，因而将“学以致用”来作为重业务学习、轻政治学习的理由。我认为这个理由是不能成立的。"},{"type":"paragraph","text":"业务学习之所以有用，是因为可以帮助我们做好工作，但是我们的工作不是别的工作，而是为政治经济服务的教育工作，脱离了这个大前提的工作就成为没有意义的工作。而我们学习政治、时事就是为了掌握这个大前提，因此政治、时事学习就不是不切实用而是非常有用的了。"},{"type":"paragraph","text":"有些同志用“学以致用”作为可以不重视政治时事学习的理由，是一种将“用”当作是可以吃到嘴里、穿到身上的浅薄的看法，这些同志虽然自认为讲求实际效用，但这种看法恰恰是一种脱离实际的看法，一种脱离实际存在的大前提，将业务当作一切的唯心主义的看法。"},{"type":"paragraph","text":"因此，从“学以致用”出发，学业务固然重要，学政治、时事也同样重要，学政治、时事不仅和学业务同样的有用，而且离开政治、时事，业务也就成为没有方向、没有意义的业务了。"},{"type":"paragraph","text":"至于有些同志认为“学以致用”是狭隘、庸俗的学习观点，这种看法也是不对的。既然我们都在从事具体的革命工作，我们学习的目的，首先就是将国家交给我们的一份工作做好，因此我们提倡“缺什么，学什么”，“边学边做，边做边学”，这是工作对我们提出的要求，也是切实有效的学习方法。认为“学以致用”是狭隘、庸俗的同志是将“学以致用”和那些“现批现卖”学习观点混同起来了。的确今天还有些人将知识作为商品，将学习当作知识的“批”“卖”，这种学习观点才是狭隘的，庸俗的，是我们所要反对的，但并不能因此就反对“学以致用”。"},{"type":"paragraph","text":"反对“学以致用”的结果，将使学习脱离实际，将学习服从个人兴趣，而不是根据工作的需要。这样的学习不仅劳而无功，而且从思想方法上来说，也是一种唯心主义的想法，是将知识看作不来自实际、不用于实际的想法。"},{"type":"paragraph","text":"因此，我认为“学以致用”这句话本身是不错的。正确的理解是为革命而学，致革命之用。如果从个人利益出发，从狭隘的功利主义出发，就会曲解“学以致用”的意义。你校有些同志在这个问题上的争论，正是由于出发点不对，思想方法不对，而不是“学以致用”不对。"}]}