{"id":321522,"date":[{"year":1955,"month":3,"day":19}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2066","ytitle":"本报莫斯科特稿:","mtitle":"学校与生活","ftitle":"","authors":["C·聂庚斯基","冰云"],"text":[{"type":"paragraph","text":"C·聂庚斯基"},{"type":"paragraph","text":"离列宁格勒六十公里的地方，在一条水流很急的、弯弯曲曲的奥累杰日小河边上有一所西魏尔斯克中学。"},{"type":"paragraph","text":"这一个学校的友好的教师集体在教育与教养儿童的工作中获得了巨大的成就。"},{"type":"paragraph","text":"这里的教师们尽力使学生掌握各门课程的知识，并会在实际中使用这些知识，因为只有这样，知识才能真正的被理解和巩固。该校生物学教师一直努力使学生养成实习的习惯，培养他们热爱农业劳动。在占有三公顷土地的学校教学实验地上，孩子们栽种了五十多种不同的植物，并且还在温室中工作。教学实验地的整个播种面积分成几部分，每年由固定的班级负责。学生们栽种一年生的蔬菜、大豆、西红柿、瓜类，二年生的蔬菜植物、马铃薯、花等。学生们开辟了自己的花园，在这花园中培植了四百五十多棵果树。在果树苗圃中有几百根苹果树苗。学生们收摘苹果、樱桃、黑醋栗、酸栗已经有三年了。现在八年级学生在管理花园及槳果树苗圃。九年级学生负责栽种苗圃等等。"},{"type":"paragraph","text":"这样，所有的学生都在实验地及校园工作。这里进行着植物学的实习，并在种植植物方面提供了许多经验，而这也就帮助了深刻地掌握学校自然科学的课程，学会在实际中掌握知识，养成农业劳动生产的习惯。现在全校的教师们都在不屈不挠地为今后教授科学基础，首先是自然科学，而与先进的集体农庄、机器拖拉机站的实际工作密切结合起来，也就是把教学与劳动生产相结合。"},{"type":"paragraph","text":"在数学及制图学的教师的领导下，画出了教学实验地及花园的平面图，测量分得地段的面积，标出小路，在垅上、在分得的实验地上、在花坛上划出分配好的播种地。高年级学生在实践中掌握了在化学课上得到的知识，确定土壤的成份及其含酸量，编制自己地段上农艺化学性质图表，使用毒杀害虫的化学品。在化学课上，学生们了解了生产原则和使用矿物质肥料的原则，及其最简单的分析方法，并在学校的实验地上作了许多实验。他们研究了怎样在向土壤中施钾盐时改变糖萝卜的收获量。"},{"type":"paragraph","text":"地理教师教五年级学生目测图，观察气候，划出温度变化的曲线。"},{"type":"paragraph","text":"全体教师积极参加制订在教学实验地上的工作计划，然后，他们又在校务委员会会议上详细地来讨论计划。"},{"type":"paragraph","text":"近年来，常常组织参观西魏尔斯克机器拖拉机站及在学校附近的“斯大林”集体农庄，访问先进的机械师和集体农庄庄员。全体教师们支持了共青团员们的召开全校共青团公开会议的主动性，会议的议程是“西魏尔斯克机器拖拉机站的现在及将来”。"},{"type":"paragraph","text":"学生们与自己的教师一起参观了有名的机器拖拉机站，访问了机械师，了解了他们的劳动条件。给会议准备了一张挂图，在这幅图上由学生们划上了机器拖拉机站的位置，在苏维埃国家的地图上标记着供给机器拖拉机站以头等技术装备的工厂、劳动生产率增长的图表、以及拖拉机手工资增加表。机器拖拉机站的党组织书记与斯大林集体农庄的主席出席了这个会议。集体农庄主席谈到了共产党今后发展农业的计划，谈到了集体农庄庄员的生活，以及提高他们福利的情况。"},{"type":"paragraph","text":"学生共青团员在这个会上作了这样的报告:“我们机器拖拉机站的机械化”，“我们机器拖拉机站的优秀的人们”，“我们机器拖拉机站地区的集体农庄”。"},{"type":"paragraph","text":"在这次值得纪念的晚会上，许多男女青年更加确定了自己在学校毕业以后走向集体农庄和机器拖拉机站工作的决心。"},{"type":"paragraph","text":"在共青团会议上热烈地讨论了共青团员现在应该怎样来帮助我们的机器拖拉机站及集体农庄。会议决定自愿地来帮助集体农庄开辟花园，给集体农庄准备泥煤罐，并在星期日志愿去储藏干草，收集燃滓等等。"},{"type":"paragraph","text":"少先队员们与共青团员们一起制造了十二万多只泥煤罐，收集了并送给了集体农庄五吨多的燃滓，储藏了二吨半干草。在这一年的夏天，西魏尔斯克学校的教师们缔结了学校与机器拖拉机站的友好合作的合同。机器拖拉机站的领导支持这一意见。在西魏尔斯克村镇上，召开了机械师、农学家、集体农庄主席及教师的会议，在这会议上通过了并签订了友谊的合同，在合同上指出了机器拖拉机站、集体农庄以及学校的具体的工作任务。机器拖拉机站的工作人员帮助学校组织拖拉机、康拜因机及其他农业机器的研究小组，组织学生参观机器拖拉机站，使他们成为熟练的领导者。"},{"type":"paragraph","text":"学生们负担起了自愿帮助集体农庄花园的义务。在暑假中，大部分的学生在集体农庄的农场上劳动。有将近二十个高年级的学生在拖拉机工作队工作，这工作队是为“列宁”和“斯大林”集体农庄服务的。"},{"type":"paragraph","text":"学校与集体农庄庄员、机械师的关系是亲密友好的。机器拖拉机站和集体农庄供给学校教学实验地种子、矿物质肥料和农具。优秀的机械师领导着在学校里建立的拖拉机、康拜因机及其他农业机器的研究小组。机器拖拉机站的专家帮助教师掌握农业生产的原理，为他们在机器拖拉机站组织实习班及实验课。机器拖拉机站及集体农庄的农学家热情地参加学校的工作，并根据教学大纲及根据在机器拖拉机站地区的集体农庄提高收获量的任务，与生物学教师共同来研究学校教学实验地的工作问题。"},{"type":"paragraph","text":"西魏尔斯克学校与学校周围的集体农庄和机器拖拉机站密切保持联系。这就给整个学校的教育和教养工作以及学生们以良好的影响，这些学生们现在正在自己故乡的学校里努力学习成为社会主义农业中的有知识和有文化的劳动者。"},{"type":"paragraph","text":"(冰云　译)"}]}