{"id":321580,"date":[{"year":1955,"month":3,"day":20}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2982","ytitle":"","mtitle":"平凡而伟大的人","ftitle":"——从“万水千山”李有国身上所感受到的","authors":["丽采"],"text":[{"type":"paragraph","text":"丽采"},{"type":"paragraph","text":"中国人民解放军总政治部文艺工作团话剧团，最近在本市演出了反映伟大长征史实的话剧“万水千山”，这次演出是动人的，成功的，是我国目前话剧界的重大收获。"},{"type":"paragraph","text":"“万水千山”的编导、演员和舞台工作者用饱满的政治热情，把一篇壮丽的英雄史诗搬上舞台，歌颂了长征的伟大意义，宣扬了中国工农红军在长征艰苦岁月中的团结友爱和战胜敌人的英雄事迹，突出地表达了红军指战员的革命英雄主义和乐观主义精神。戏剧中英雄人物的英雄行为激动着我们的心灵，给予我们难忘的印象和深刻的教育。同时也使我们领会到长征的艰苦性及其胜利的伟大意义。"},{"type":"paragraph","text":"话剧“万水千山”，从红军二次攻打娄山关开始，演到红军到甘肃攻克腊子口止。二次攻打娄山关是在一九三五年一月遵义会议以后。遵义会议确定了毛主席在全党的领导地位。在党中央和毛主席的正确领导下，红军为了执行北上抗日的任务，走过最艰苦的道路:绕道走云南边境，偷渡金沙江，走彝族区，强渡大渡河，翻雪山，走草地，强攻腊子口……避开敌人的主力，打击敌人的弱点。在英勇卓绝的不断战斗与克服种种困难中，最后达到在陕北会师的伟大胜利。“万水千山”描写了这段史实，正是长征中最艰苦、最主要、也是最具有代表性的一段历史。这个话剧，表现了这一典型的环境，并成功地塑造了李有国、罗顺成、赵志方、李凤莲、小周等一群具有这一历史时代特征的英雄人物。他们心地纯洁、爱憎分明；对同志亲如骨肉，对敌人恨入骨髓；富有深厚的阶级感情，对党对人民是无限的忠诚。他们的英雄性格，高贵的共产主义品质，放射着耀眼的光芒。"},{"type":"paragraph","text":"在一群英雄人物中，特别是副营长罗顺成、教导员李有国和营长赵志方，描绘的最鲜明、最出色，给人的印象也最深刻。而从李有国身上，我们获得了更多的思想上的启发。"},{"type":"paragraph","text":"李有国是工农红军中的一个优秀的政治工作干部，富有深厚的阶级感情，具有高度政治修养和钢铁般的意志，对革命事业怀着无限胜利的信心和高度的革命乐观主义精神。在困难的时候，他耐心而又明智地在思想上、精神上支持同志们的斗争，表现了党所领导的军队的政治工作的巨大力量。如:他屡次亲切地帮助副营长罗顺成，使他消除了思想障碍，奋勇前进；给予了赵志方正确的军事思想；以至对他的妹妹李凤莲、王连长以及通讯员小周等战友们也不断地给以鼓励，使他们日益坚强。尤其在困难的面前，更发挥了政治工作的威力，鼓舞革命意志，贯彻党的领导，在看来是不可克服的困难面前，创造出惊人的奇迹。"},{"type":"paragraph","text":"在强渡大渡河的紧急战斗中，当赵志方选择渡河的渡口，想从波涛最凶猛、礁石最多的地方，也是敌人防守最弱的地方冲过去，但没有把握，下不了决心，就在这个时候，李有国给予战友精神上的鼓励和支持。李有国说:“不要怕浪大”，“浪是在礁石的后面呀!”无怪乎赵志方喜的跳起来，衷心地喊出了“你真是我的好战友!”这就使人深刻地感到，革命的友谊所以坚不可破，亲如骨肉，正因为这种友谊是在与敌人作生死斗争中形成的。赵志方在大渡河战斗中，已表现出他是一个精明干练的指挥员，但还有些急躁，不够冷静。于是，李有国又及时的向他提出:“你是指挥员……现在我要你冷静”；“党把你提到营长的岗位上来，你就应该相信你自己能够完成党给你的任务，着急发脾气，一点用处都没有”。这几句简短的话，是如何严正的批评，而这种批评又使我们感到特别的亲切。"},{"type":"paragraph","text":"红军翻过雪山，到达毛尔盖，前面是漫长的、没有人迹的草地。当时李有国正患重感冒，发高烧，伤口又化脓，他该怎么办呢?他感到组织上和同志们对他的关怀，但他又不愿意，尤其在这种时候增加组织上和同志们的负担。他曾经想要求留在藏民区，这自然也有道理，但更重要的是“离开部队我就不能战斗”，而部队正是需要他的时候，因为“多一个人走出草地就是多一颗革命种子，多一分胜利”，他的走比他留下的意义更大，在这种情况下的“走”，就是准备自我牺牲的“走”，于是走与不走的矛盾所构成戏剧上的冲突是悲壮的。英雄所选择的道路，正是以视死如归的决心来争取为党为人民做更多的事情。同情他留下的，支持他走的，都是从爱护英雄同时又从党的利益出发的。因为从不同的角度出发，就展开了矛盾，而这种矛盾更加深了、丰富了并提高了李有国从自我矛盾中透露出的英雄品质，帮助我们掀开了英雄心灵的帷幕，使我们明澈的看到了英雄的内心世界。在整个戏剧冲突过程中，把组织上对同志的关怀，同志之间的友爱，藏民对红军的热情，同李有国自我牺牲的集体主义精神融合在一起。崇高的思想，描绘得瑰丽多彩，发出了照入人心的力量。"},{"type":"paragraph","text":"这样，英雄李有国这个人物，就逐渐被我们熟悉和理解了。而在过草地一幕戏中，就更深刻地展示了李有国的精神世界，这确是一首感人至深的颂歌。"},{"type":"paragraph","text":"第五幕。幕布揭开，一阵狂风，吹走了浓雾，使我们看清了那一望无际、荒无人烟的水草地。这个时候，李有国所骑的藏民送给他的种马已经死了，病越发重了，他每时每刻在跟疾病、饥饿和寒冷作残酷的斗争，这就是我们的英雄所处的境地，而英雄的真正品质也由此灿烂的显露出来。一个陷在最困难境地、最需要人帮助、最需要人支持的人，反而成了最有力量支持别人、最有力量帮助别人的人。在他病重的时候，他把自己的通讯员派去照顾罗副营长；在他最饥饿的时候，他把仅有的一点干粮送给病号吃；在他迈步都感到困难的时候，他还在行军时跟小周比赛……这种高贵的品质又是与高度的革命乐观主义结合一起的。在粮绝煮皮带的时候，他还打趣说:“皮带本来是肉嘛，在这地方有肉吃还坏吗?”环境愈恶劣，愈需要革命者的坚强意志，而这种意志通过革命乐观主义加以透射出来，也就更加光辉。小周说教导员“在有人在的时候，他有说有笑，没有人的时候，他咬牙哼哼。”是的，英雄是真实的人，英雄的伟大也在于此，这也就是革命力量雄厚而不可战胜的原因。"},{"type":"paragraph","text":"英雄李有国最使我们永远难忘的，是当他听说部队首长把马杀了，并且给他捎来了马肉时，他不禁掉下泪来说:“这就是说全军的粮绝了!毛主席他饿着肚子，在水里、泥里、雪里、风里一步一步的走……”他垂危的病体竟至晕了过去。在这里我们看到英雄所最关心的，也是鼓舞他的伟大力量的来源，只有是党的事业的胜利。党的力量永远支持着他，当他忘我地萦注在革命事业上，他就经受得起任何的折磨，炫耀着他无穷的生命力。当他感触到全军的领导机关处在某种危险的可能时，他就焦虑而晕倒了。在伏击敌人骑兵的战斗获得了胜利的时候，他眼中又闪耀着欢乐的火花。在他生命中的最后时刻，他振奋地喊出:“……马肉应该分给全军……活马送给党中央，让革命骑着马前进……”，就在这个时候，英雄李有国停止了呼吸。使人激动落泪，使人尊敬怀念；更使人们感到，好像李有国并未死，他也正骑在马上，在革命的风浪中和同志们一起前进着。"},{"type":"paragraph","text":"“万水千山”塑造了这一可敬可爱的政治工作人员的形象，显示了共产党员的崇高品质，典型地体现了毛主席所说的:“谁使长征胜利的呢?是共产党。没有共产党，这样的长征是不可能设想的。中国共产党，它的领导机关，它的干部，它的党员，是不怕任何艰难困苦的。”"},{"type":"paragraph","text":"总起来说，“万水千山”所创造的人物形象、性格是突出的、鲜明的。这些人物原是平凡的劳动者，但他们在马克思列宁主义的光辉照耀下，在毛主席的教导下，变成了智慧无穷，坚强无比的战士，因而他们也都是伟大人民的代表。李有国正是这些战士中的一个。英雄的业迹，光耀史册，英雄的形象，将是我们世世代代傚仿的榜样。"}]}