{"id":321560,"date":[{"year":1955,"month":3,"day":20}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1782","ytitle":"","mtitle":"苏联公布邱吉尔莫洛托夫来往信件","ftitle":"证明邱吉尔自打耳光，拒绝了他自己建议举行的英苏两国政府首脑会谈","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十八日电】　据塔斯社莫斯科十七日讯:三月十四日，英国首相邱吉尔在英国下院辩论工党提出的关于举行英、美、苏三国总理会谈问题的提案时讲了话，他把他同苏联外交部长莫洛托夫在一九五四年七、八月间就举行英、苏两国政府首脑会谈问题而交换的秘密信件的内容公开了。但是他并没有把这些信件的准确的文字引出来。"},{"type":"paragraph","text":"苏联方面公布了邱吉尔同莫洛托夫迭次交换的信件的全文。"},{"type":"paragraph","text":"关于英、苏两国政府首脑举行会谈的建议，是邱吉尔首先提出的，他在一九五四年七月四日给莫洛托夫的一封信中说，他曾经在一九五三年五月十一日表示过希望要举行三大国高级会议，并且表示，如果不能举行三大国高级会议的话(邱吉尔在信中指出:“很明显，在我看来，美国目前是不会参加的。”)，他就要设法同苏联政府亲自接触，如果苏联政府也愿意的话。邱吉尔在这封信里征求苏联政府对他的建议的看法，并且表示，如果苏联方面赞成举行一次友好的会谈，他是“会感到非常高兴的”。他进一步说，这次会谈没有任何议程，其目的只在“寻求一条在日益增长的信任、安定及繁荣的情况下共同相处的明智途径。会谈无论在哪里举行，都是简单的和非正式的，而且只不过举行几天。虽然如此，但是，这次会谈可能成为那种也许会解决许多问题的更为广泛的重新聚首的先声。”"},{"type":"paragraph","text":"莫洛托夫在一九五四年七月六日给了邱吉尔一封回信，说:苏联政府注意地研究了邱吉尔的来信，并且完全了解这封来信的重要意义。莫洛托夫说:“你所提出的关于举行有你和格·马·马林科夫总理参加的友好会谈的主张和你就这种会谈的目的提出的意见，在莫斯科得到了同情的赞同。……我们认为，这种亲自接触能够有助于举行更广泛的最高一级的会晤，只要同缓和国际紧张局势和巩固和平有关的一切方面都认为有必要这样做。”"},{"type":"paragraph","text":"邱吉尔在一九五四年七月七日给了莫洛托夫的回信说:“十分感谢你的来信，我再过几天给你答复。”"},{"type":"paragraph","text":"过了二十天，一九五四年七月二十七日，邱吉尔给了莫洛托夫一封秘密的私人信。他在信里一开始就说，他一直没有答复莫洛托夫的信，但是他说他必须等到日内瓦会议结束后再谈这件事。邱吉尔在指出，在这段时间里，苏联已在七月二十四日发表了答复美、英、法三国五月七日照会的复照后说:苏联这个建议召开讨论欧洲集体安全问题的全欧会议的复照“当然不符合我心目中的那个计划。我的目的和希望是:我们两国政府的首脑举行非正式的双方谈判”，而苏联“决定建议举行有欧洲各国和美国参加的正式会议，……就显然暂时代替了我建议举行的一次规模不大的非正式会谈。”"},{"type":"paragraph","text":"莫洛托夫在一九五四年七月三十一日又给邱吉尔一封信，说明苏联政府认为，邱吉尔在七月四日的来信中提出的关于举行没有任何议程的非正式会谈的建议，没有理由取决于在最近几个月内召开关于保障欧洲安全的会议的问题。"},{"type":"paragraph","text":"邱吉尔在一九五四年八月六日又给莫洛托夫一封秘密的私人信，他在这封信中说:“我不打算通知你说，我对我最初的计划作了任何修改。但是，你出人意料地重新提到你在柏林提出的建议，因而造成了新的情况，因为在我所建议的、在看来你也认为可能是有益的两国最高一级的非正式会谈举行的时候，不可能同时举行大规模的、正式的国际会议。”邱吉尔又说:英、美、法三国政府现在正在准备答复苏联政府的外交照会。“因此，我们不妨等待一下，看看在这方面发生什么情况，然后根据这种情况再研究我的计划。”"},{"type":"paragraph","text":"莫洛托夫在一九五四年八月十二日又给邱吉尔一封信，信中说:“你八月六日的来信已经收到。你在这封信里说，你丝毫没有改变你原来的计划，并且打算重新考虑这个问题。至于我们提出的关于召开全欧会议以及关于举行四国部长会议的建议，正如你所知道的，是对于三国政府五月七日的有关照会的答复。我们的答复一直延到日内瓦会议结束才作出，这是很自然的。我们认为，日内瓦会议所取得的积极的结果应当会有助于其他问题的解决。"},{"type":"paragraph","text":"鉴于你对我们七月二十四日的照会所提出的意见，我认为有必要对我前次的信作这些补充。”"},{"type":"paragraph","text":"从这些信件的内容可以知道，邱吉尔自己拒绝了他自己所提出的建议。拒绝的借口是:苏联建议召开的讨论欧洲集体安全问题的全欧会议，据说是“代表了”邱吉尔所建议的两国政府首脑会谈。这种理由的站不住脚从下面这一点就可以看出来:在英国首相拒绝了举行英、苏两国政府首脑会谈之后，英国政府又拒绝参加全欧会议。"}]}