{"id":321509,"date":[{"year":1955,"month":3,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1546","ytitle":"","mtitle":"法国人民反对批准巴黎协定","ftitle":"富尔政府在美英胁迫下向参议院施加压力","authors":[],"text":[{"type":"paragraph","text":"【新闻综述】三月二十二日，法国参议院将开始辩论巴黎协定。在这以前，法国参议院外交和国防两个委员会，已在美英当局和法国统治集团的胁迫下分别于十六日不加修正地同意了巴黎协定，因此，在这决定法国民族命运的紧要关头，法国各阶层人民反对巴黎协定、反对复活德国军国主义的运动正推向一个新的高潮。"},{"type":"paragraph","text":"目前，法国已经有四百五十万人签名反对复活德国军国主义，签名运动仍在紧张地进行着。法国农民保卫和平与农业全国委员会已经发出了一项呼吁，号召法国农民派遣更多的代表团去劝说共和国参议院的议员们不要投票批准巴黎协定。呼吁书说，到二月底为止，法国农业地区已经有一万五千名市议会议员和市长正式表示拒绝巴黎协定。"},{"type":"paragraph","text":"此外，法国一些政治团体和政治活动家新近成立了“新左派联合会”，坚决反对重新武装西德。在“新左派联合会”十五日在巴黎举行的大会上，“灵报”编辑保罗·弗雷兹、“民主劳工联盟”的领导人雷纳·加比唐、“进步共和联盟”的盟员布内、“法兰西观察家”周刊编辑克劳德·布尔戴、国民议会议员路易·伐隆等人都发言反对批准巴黎协定，要求恢复法国的独立和实行独立的外交政策。法国知识分子也积极参加当前的斗争。法国大学教授和教师的代表十三日在巴黎同西德各大学的教授和教师的代表举行会议，讨论加强反对武装西德的联合斗争问题。法国工程师和技师全国协会代表最近也和德意志民主共和国工程协会代表在柏林举行会议，拟定了展开反对巴黎协定的联合斗争的纲领。"},{"type":"paragraph","text":"与此同时，美英当局正在加紧对法国参议院施加压力，企图胁迫法国参议院批准巴黎协定。"},{"type":"paragraph","text":"美国总统艾森豪威尔十日向参加所谓“西欧联盟”的七国总理发出一项特别信件，重申美国所坚持的重新武装西德政策，同时“保证”在巴黎协定获得批准以后，美国将继续以武装部队驻扎在欧洲，包括西德在内。艾森豪威尔还表示美国准备同“西欧联盟军备监督机构”磋商，以协助它“监督联盟成员国军备”。大家知道，巴黎协定的法国支持者正是用所谓美国的这一类“保证”可以防止德国军国主义对法国的威胁的欺骗论调来蒙混舆论的。"},{"type":"paragraph","text":"艾森豪威尔的信发表以后，英国官方立即表示响应。英国外交部发言人表示“非常满意”，并且说，艾森豪威尔的“保证”对西欧有“极大的价值”，“我们对美国决心要和西欧联盟密切合作也表示欢迎”。"},{"type":"paragraph","text":"在美、英当局的支持和督促之下，法国富尔政府已根据一项预先制定的所谓“战斗计划”，向动摇不定的法国参议员们展开进攻。就在艾森豪威尔的信件发表的同一天，富尔政府的外交部长比内在共和国参议院外交委员会中花费了三小时的时间，竭力威胁外交委员会的委员们不要附加任何新条件或延期条款而迅速批准巴黎协定。比内引证英国首相邱吉尔在今年一月写给前总理孟戴斯——弗朗斯的一封信，恫吓议员们如果不批准巴黎协定，法国就会丧失它的“国际地位”。比内还在他的发言中强调法国需要依靠美国，他用厚颜无耻的口吻说:“美国人并不需要欧洲而我们确是需要美国人。”"},{"type":"paragraph","text":"富尔政府唯恐这样还不够，在法国参议院外交委员会和国防委员会同意巴黎协定的前一天，法国总理富尔亲自出席了两个委员会的联席会议，向议员们强调宣传批准巴黎协定的“必要”。富尔说，美国和英国的外交政策是要重新武装西德的，如果法国不向美国和英国的要求屈服，法国将处于“外交上的孤立地位”。他公然说，法国“没有其他选择”，因为美国和英国已经决定无论如何要重新武装西德；而且如果法国拒绝的话，西德就会代替法国来同美国和英国组成新的三国联盟。"},{"type":"paragraph","text":"十六日，富尔在巴黎举行的记者招待会上重申他的政府将“争取”共和国参议院在规定日期(即三月二十二日)进行讨论，并且不加任何修正而批准巴黎协定。富尔在回答关于东西方谈判可能性的问题时，硬说，在批准巴黎协定之前，举行任何谈判都是不可能的。"}]}