{"id":321695,"date":[{"year":1955,"month":3,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2531","ytitle":"","mtitle":"属于人民的艺术","ftitle":"","authors":["B·波科洛夫斯卡娅","无垠"],"text":[{"type":"paragraph","text":"B·波科洛夫斯卡娅"},{"type":"paragraph","text":"一般而论，在谈到苏联艺术——尤其是造型艺术——的根本原则时，就不能不引证乌·依·列宁在苏维埃政权建立初期所说的话。“艺术，”列宁说，“是属于人民的。它应当深入到广大的群众中去。它应当是为群众所了解并为他们所喜爱的。它应当把群众底感情、思想和意志结合起来，并予以提高。艺术应当在群众中间发掘艺术家并培养他们。”这些话是如何认识苏联艺术的实质的关键，它给苏联绘画、雕塑、版画的大师们在自己创造性的活动中规定了所应担负的任务。"},{"type":"paragraph","text":"苏联艺术是诞生于民间，并且是属于人民的，它是现实主义的，它的创作方法——是让艺术家们能在不断的革命发展中忠实地描写现实的社会主义现实主义的方法。以往的伟大的俄罗斯艺术家也是现实主义者，他们的优秀传统正为苏联艺术大师们所继续发扬着。"},{"type":"paragraph","text":"忠实于统一的方法，遵循着统一的根本原则，绝不会束缚住艺术家，也不会减低他们的创作热情，相反地，却是使他们有无限的可能性以充分发挥自己的个性，自己的构思和自己的才华。苏联的造型艺术作品之所以具有加此多样化的风格与形式，伟大的苏联的各个加盟共和国，如乌克兰、阿尔明尼亚、爱沙尼亚、阿塞尔拜疆、土库曼的艺术家们之所以能和俄罗斯艺术家们携手并进，热情地工作，并创造出鲜明而成功的作品来，绝不是偶然的。"},{"type":"paragraph","text":"在上海举行的苏联绘画、雕塑和版画展览会，给苏联的艺术生活、苏联艺术大师们的创作热情与各自的特性，提供了相当明确的概念。这里所展出的作品(一部分为复制品)，都是苏联造型艺术的宝藏。荣获斯大林奖金的作品在苏联极受大众的欢迎，获得数百万人的喜爱。同时在展览会上展出的还有一些不久前才完成的新作，它们曾在最近一次的全苏造型艺术展览会上展出过，是苏联的观众们所非常熟悉的。"},{"type":"paragraph","text":"苏联艺术家的创作是不脱离人民的生活与现在的时代的，因此，绝大多数的作品就很自然地描写了苏维埃国家的今日，描写了苏联的人民——共产主义社会的建设者。"},{"type":"paragraph","text":"可以很有把握地说，苏维埃人——新生活的创造者与建设者——的形象，是苏联造型艺术作品中的主要形象。"},{"type":"paragraph","text":"我们不难看出这样的特点:各种不同的职业和专业的人们是苏联画家的作品中的主人翁。特别是在肖像画中尤为明显:例如俄罗斯共和国人民美术家、苏联美术学院院士叶法诺夫工作队集体创作的学者群像，“苏联科学院主席团会议”；乌兹别克共和国功勋艺术家A·阿布杜拉也夫的“社会主义劳动英雄纳查拉里·尼雅佐夫”；俄罗斯共和国功勋艺术家п·柯托夫的“‘红色索尔莫沃’工厂斯达汉诺夫式女电焊工Е·米赫也娃像”；画家H·梅尚尼诺夫的“苏联人民演员M·米海依洛夫”。各种不同的人们，尽管他们各有自己不同的职业和命运，然而有一点是相同的——为祖国的利益、为同胞的幸福而从事着光荣的忘我的劳动。正是这样，他们才成了苏联造型艺术的主人翁，也正因为这样，他们才引起了画家们的注意……"},{"type":"paragraph","text":"参观展览会的人们一定会注意到许多风景画。这些画洋溢着对社会主义祖国的热爱。苏联画家们在赞美祖国河山的同时，也歌颂着苏维埃人民在改造自然中的创造性的劳动。在我们的面前有描绘在最近的二十至二十五年中已完全改观了的新的社会主义城市的图画，例加赫却土尔·叶萨扬的“阿尔明尼亚首都”；俄罗斯共和国人民美术家C·格拉西莫夫、俄罗斯共和国人民美术家N·格拉巴尔和B·巴克舍叶夫的莫斯科近郊的风景画；也有描绘繁荣广阔的苏维埃大地的，如俄罗斯共和国功勋艺术家п·柯林的“我的祖国”，俄罗斯共和国功勋艺术家Я·罗玛斯的“在未来古比雪夫水电站的地方”。"},{"type":"paragraph","text":"苏联画家们在不久以前的战争年代里，就如在和平建设的年代里一样，与人民过着同样的生活，抱着同样的心愿。在那些日子里，他们的作品颂扬着社会主义祖国的保卫者的大无畏的英雄主义和豪迈气概，描述他们对德国法西斯侵略者所作的英勇斗争。"},{"type":"paragraph","text":"自从战争结束以来，转眼又是十年了，但是直到今天，那些作品，像俄罗斯共和国功勋艺术家Ф·波戈罗德斯基的“光荣属于阵亡英雄们”，格列科夫画室的军事画家克里沃诺果夫的“布列斯特要塞的保卫者”，俄罗斯共和国人民艺术家M·库普里扬诺夫、п·克雷洛夫、Н·索科洛夫三人合名为库克胃尼克塞的“丹孃”，乌克兰共和国功勋艺术家B·普兹尔科夫的“黑海水兵”，苏联美术学院通讯院士A·拉克提昂诺夫的“前线来信”等还深深地激动着我们。所有这些作品都在这次的展览会上展出。"},{"type":"paragraph","text":"苏联画家以非常的热情创作有关各国人民的友谊与为和平事业的胜利而斗争的作品。功勋艺术家纳尔班殿描写毛泽东和斯大林的历史性的会见的名作——“伟大的友谊”，苏联美术学院院士Ф·列舍特尼科夫的“争取和平”，在苏联受到极大的欢迎。俄罗斯共和国人民艺术家B·叶法诺夫以对印度人民的无限的热忱与同情创作了组画“印度的民间人物”。俄罗斯共和国人民美术家п·克雷洛夫所作的朝鲜女舞蹈家安圣姬的肖像画是非常动人的。"},{"type":"paragraph","text":"展览会上有许多作品，如苏联美术学院院士Ф·列舍特尼科夫、乌克兰共和国人民美术家C·格里哥里也夫等人的作品，描写了苏联学生和大学生——未来共产主义社会的建设者——的幸福生活。"},{"type":"paragraph","text":"苏联的造型艺术在不断地成长，不断地增添着新生的力量。这在展览会上可以看出来。与成熟的艺术大师加A·格拉西莫夫，苏联人民美术家б·约干松、K·尤昂，俄罗斯共和国人民美术家B·巴克舍叶夫、И·格拉巴尔、П·康杏洛夫斯基、B·叶法诺夫等等的作品在一起，这里还陈列着高等学校毕业生的毕业作品。其中有Б·科尔涅也夫的“音乐会上的学生”，A·列维亭的“交流斯达汉诺夫式的工作经验”，E·哈里托念科的“女电焊工”。"},{"type":"paragraph","text":"由于篇幅的限制，我们只谈到了绘画方面的作品，而一句也没有涉及雕塑和版画的作品。在展览会上雕刻和版画的作品也是很多的。参观者在展览会上对于苏联杰出的雕刻家，加苏联人民美术家B·穆希娜、俄罗斯共和国人民美术家E·乌彻提奇、H·托姆斯基、M·马尼节尔、C·柯宁柯夫的创作将获得相当明晰的概念，同时也可以熟悉一下苏联天才版画家的作品。"},{"type":"paragraph","text":"苏联的艺术家迫切地期待着中国观众对他们的作品所给予的评价。朋友们的评论和意见，无论是怎么样的，都将受到衷心的欢迎。"},{"type":"paragraph","text":"毫无疑问，在上海举行的苏联造型艺术展览会将有助于进一步加强两大国人民之间的文化交流与友谊。"},{"type":"paragraph","text":"(莫斯科特稿，无垠译)"}]}