{"id":321783,"date":[{"year":1955,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"青年一代共产主义道德在成长中","genre":"","count":"2367","ytitle":"","mtitle":"把深山沟变成清水塘","ftitle":"","authors":["赵玉超"],"text":[{"type":"paragraph","text":"赵玉超"},{"type":"paragraph","text":"距离陇海路豫陕交界的关帝镇西南二十多里，就是巍峨险峻的秦岭。在秦岭附近有一条三十多里长的深山沟，叫西峪。西峪两边尽是悬崖峭壁，山峰冲天。崎岖不平的沟底，散居着几十户勤劳朴实的农民。多少年来，他们祖祖辈辈都挨饥受冻，过着悲惨的日子。念书，他们是做梦也不敢想的。"},{"type":"paragraph","text":"一九五三年春天，青年团员王青云被派到西峪去当教师。"},{"type":"paragraph","text":"从区政府出来的王青云，拿着那封介绍信，心都凉了。那偏僻的山沟和他在师范学校念书时的理想是多么不同!"},{"type":"paragraph","text":"“在这样的地方有啥干头!”他心里像刀刺一样难受起来。他像受了多大委屈似地跑回家去，准备不干了。"},{"type":"paragraph","text":"吃尽了不识字的苦的老祖父，对于王青云的决定感到有点失望。"},{"type":"paragraph","text":"“反动派统治时期，我们整年熬山(往山里去割蒿砍柴)，啥苦都受尽了，咱真知道，穷人家娃娃上学困难，现在你有这点本领，就应该去才是!”"},{"type":"paragraph","text":"想起熬山的苦日子，和到西峪教书的困难比一比，又算得了什么?"},{"type":"paragraph","text":"第二天，王青云背起行李就向着秦岭那边的高山跑。可是，望望前面横着的大山，阴森森地，他又畏缩起来。"},{"type":"paragraph","text":"“后退吗?”矛盾的心情使他苦恼极了。"},{"type":"paragraph","text":"“干革命工作，就是要善于克服困难。”和他一道上西峪的党支部书记一面说一面掏出笔记本来。“我不识字，今年四十多岁了，但是为了把工作搞好，我正在努力学习。”"},{"type":"paragraph","text":"望望这个中年人坚毅的面孔，王青云感到自己脸上火辣辣的。他想:“多惭愧!我还是一个青年团员。”"},{"type":"paragraph","text":"他背着的行李好像轻多了。"},{"type":"paragraph","text":"不知跑了多少凹凸不平的崎岖小路，终于到了学校。这个破破烂烂的古庙，被烟薰的漆黑的墙壁上，画满着五花八门的老古画，两扇窄小的窗子，透进来的光线像一条缝。学校的全部设备就是:一块写字、切菜两用的木板，一个瓦缸，一把铁勺，一个锅头。西边一间草房，是教师住室，除了一个土坑一条破席外，就连一条桌櫈也没有了。站在学校门外一望，满眼是高山峻岭，远远地一两里以外，才有一两户人家。这时候，王青云心里好像被一块大石压住了，难过得想哭都哭不出来。"},{"type":"paragraph","text":"开学好几天了，学生只来了五、六个，还是流水席，你来他走，有时连一个都不来。在这僻静的山沟里，天一黑，他就更愁了，独自一个人坐在暗淡的煤油灯下，一点风吹草动，都会吓得他淌出一身冷汗。"},{"type":"paragraph","text":"“这简直是叫我来看古庙。”他后悔不该来。"},{"type":"paragraph","text":"有一天晚上，他激动地写了一封信，准备向领导上要求调动工作。"},{"type":"paragraph","text":"第二天，王青云拿着信在房子里转来转去。"},{"type":"paragraph","text":"“才工作了几天，又要求调动，同志们会不会笑话?但是这样的学校怎能耽下去呢?”他非常苦恼。"},{"type":"paragraph","text":"“有啥困难吗?”一只大手搭在他的肩膀上，使他吓了一跳，原来是党支部书记来看望他。“有困难让我们大家来解决，在艰难的环境中奋斗得来的成绩，会使我们感到更幸福。”支部书记这样说。"},{"type":"paragraph","text":"亲切的关怀和鼓舞，给年轻的王青云带来了一股力量。他想起入团时的誓言；想起黄继光、卓娅这些英雄人物的形象。"},{"type":"paragraph","text":"“多惭愧!怕吃苦，还配做一个青年团员?要是谁都不愿到山区里来，那么谁来教山区里劳动人民的孩子呢?”他用力地把手里的信撕碎了，下定决心，要把全部热情献给山区里的孩子们。"},{"type":"paragraph","text":"可是老乡们都不愿意让孩子来上学，因为以前来过一个老师，常常打学生，又没好好教书。王青云知道了这个情况，就请老乡们来开了一个会，他向老乡们保证，一定好好地教他们的娃娃，不打不骂；路远的，他还负责接送。但是老乡们对这个年轻老师，还是不敢完全相信。有的还说:这样年轻的人，怎能受得了我们山沟里的苦，娃娃跟他恐怕也不会学到啥。可是王青云没有灰心，一有空，他就到老乡家里帮他们铡草、打水、扫地、抱娃娃，见啥活做啥活。一面做一面跟老乡们聊聊学文化有啥好处，有时又谈谈苏联集体农庄农民幸福的生活。从沟东到沟西，从山顶到沟底，他不怕风吹日晒，也不怕路远难行。西峪的老乡们都感到这个年轻的老师，又能干又和蔼，终于，许多人都很高兴的把娃娃送到学校里来念书了。"},{"type":"paragraph","text":"但是连桌子都没有，怎样上课呢?于是王青云领着学生们一道来做桌子做椅子，老乡们也来帮忙给课室开窗、刷墙壁……。桌子、椅子都有了；同时，阴沉沉的教室，也变得明亮又舒适了。"},{"type":"paragraph","text":"困难是很多的，一切都得从头做起。学生大的大，小的小，连上课下课都不知道是怎么一回事，于是编班啦，根据学生的情况制订教学计划啦，为了进行直观教学制造教具啦。有时他忙的连吃饭睡觉都忘记了。"},{"type":"paragraph","text":"每天黄昏，人们常常看到王老师带着小的领着大的，送他们回家去。逢到刮风下雨时，他就把自己的被单、包袱给孩子们披上才送他们回去。有时河水暴涨，不能过河，他就让学生住在学校里，给他们烧饭，照顾他们睡觉。有时孩子们的扣子掉了，头发长了，老乡们因为耕作忙，顾不上这些，他就给孩子们缝扣子，理头发。为了给孩子们布置一个舒适的学习环境，王老师又带领孩子们动手把学校外面那片荒芜的空地，辟成一个有花有草的校园。"},{"type":"paragraph","text":"在学校里的孩子们学习得又聪明又能干，现在再没有一个老乡不愿意让孩子上学了。去年冬天，路上积雪很深，可是孩子们带着木锹，边铲边走，仍旧按时来到学校上课。"},{"type":"paragraph","text":"王老师从来不让自己闲下来，一有空，就访问学生家长，还帮助他们学文化，教他们打算盘，给他们读报。许多老乡们，现在都变得能写会算了。他们都说:毛主席真关怀我们，给我们派来这样好老师。在国家收购余粮时，全村都踊跃把余粮卖给国家，超额完成了百分之六十。"},{"type":"paragraph","text":"在政府和群众的支持下，西峪小学经过了扩充修建，教具也添置了；在校学生已由过去的六人增加到现在的二十六人了。阴暗的古庙，现在已经变成美丽的孩子们的乐园。每天，王青云和天真可爱的孩子们，在阳光充足的教室里，在美丽宽阔的校园里愉快的学习、唱歌……。"},{"type":"paragraph","text":"王青云献出了他自己的全部热情，开拓着这块文化的沙漠，用辛勤的劳动，培育着一棵棵的幼苗。他说:“我要向史瑞芬学习，把西峪变成第二个清水塘。”"},{"type":"paragraph","text":"王青云的模范行为，已经受到县、区党委和政府文教部门的重视，灵宝县的小学教师也把他当作自己学习的榜样。"}]}