{"id":321746,"date":[{"year":1955,"month":3,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1943","ytitle":"","mtitle":"培养共产主义建设者的学校","ftitle":"——参观苏联经济及文化建设成就展览会高等教育馆和职工教育馆","authors":["斯绳"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"斯绳"},{"type":"paragraph","text":"在苏联经济及文化建设成就展览会的高等教育馆和职工教育馆里陈列着的那些图表、照片和模型，生动而完整地反映了苏联在培养国民经济和科学、艺术等方面的专门人材以及劳动后备力量所采取的方法和教学过程的各个方面。图片和模型鲜明地显示了苏联共产党和政府对青少年一代的体力和智力的极端关怀。"},{"type":"paragraph","text":"踏进高等教育馆的大厅，首先映入人们眼簾的是那座雄伟的莫斯科大学新校舍的建筑模型。讲解员如数家珍地告诉每一个参观者:这所世界上最大的大学、科学之宫的校舍面积共三百二十公顷(合四千八百市亩)，等于美国最大的哥伦比亚大学面积的十五倍。它的主楼高达三十一层。除了教室、宿舍、办公室、大小礼堂而外，还有土壤地质博物馆、教学天文台、水文站、气象站、高电压楼、超高压楼、体育馆、游泳池、医院、电影院、俱乐部和许多小组活动室等。此外，还有一个占地四十二公顷的植物园。大学里辟设的各种实验室就有一千多个，那里配备着世界上最新式的仪器和设备，给师生们提供了进行教学的一切优越条件。"},{"type":"paragraph","text":"国立莫斯科大学设有十一个院，一百八十系，师生近二万人。两千位教授和讲师中，有一百多位是苏联科学院、各加盟共和国科学院和专科科学院的院士或通讯院士。"},{"type":"paragraph","text":"这座科学之城的建筑工程本身，可以作为苏联政府对青年一代的教育培养所表现的伟大关怀的最好范例和卓越的象征。"},{"type":"paragraph","text":"高等教育馆的一边墙壁上挂着一幅苏联高等学校分布图。随着钢丝录音机的讲解，地图上的电动红点(每一个红点代表着一个有高等学校的城市)由疏而密，表明了苏联建国三十七年来高等教育发展的惊人成就。一九五三年，苏联在二百七十个城市里设立了八百二十七所高等学校，学生人数达一百五十一万人，比革命前的一九一三年约增加了十二倍。现在，仅莫斯科一个市的高等学校学生数，就超过了英国和法国大学生人数的总和。许多过去从来没有学校的边疆地区，现在都设立了大学。就在地图旁边的一幅照片上，我们看到基尔吉兹共和国的基洛夫大学里，化学系的几位女学生正在实验室里上实习课。讲解员说:在十月革命以前，基尔吉兹的劳动妇女们被剥夺了受教育的权利，上街时还得带上面罩。现在，她们都有机会进大学读书。"},{"type":"paragraph","text":"高等教育馆内还展出了苏联各个著名大学、专门学院的各种教学活动和学生学习生活的画面。我们可以看到:莫斯科大学前校长湼斯米扬诺夫亲自在为学生讲课，列宁格勒基洛夫纺织工学院的学生们正在聚精会神地研究自动织布机的构造原理；一群女学生正在野外进行地质实习……。我们还可以看到:苏联各大学宽敞而明朗的校舍、设备完善的实验室以及饭厅、游泳池、礼堂、运动场、休息室等。"},{"type":"paragraph","text":"在职工教育馆里展出了介绍苏联手工艺学校、铁路学校、工厂艺徒学校关于教学过程的照片以及学生们自制的各种机器模型和工艺制品。"},{"type":"paragraph","text":"手工艺学校、铁路学校和工厂艺徒学校是根据苏联最高苏维埃主席团的指令，在一九四○年以后建立起来的新型学校。这种学校的创设，保证了工农业和运输业迅速发展后所需的劳动后备力量的不断补充。劳动后备学校通常招收具有普通学校七年级文化程度的少年，学习期限为两年。自一九四六年至一九五四年底，这种国家劳动后备学校已为工业、农业、建筑工业和交通运输业培养了四百七十万熟练的青年技术工人。"},{"type":"paragraph","text":"从图片和模型中可以看出:这种学校的特点是学习密切联系着劳动技能的训练。由生产实习工长主持上课，是这种劳动后备学校组织教学工作的主要形式之一。学生们经常在工厂、农场、矿山里进行实习，并直接参加了生产。"},{"type":"paragraph","text":"劳动后备学校学生受免费教育，国家给他们以住房、伙食、衣服、鞋袜、教科书乃至一切文具用品。"},{"type":"paragraph","text":"劳动后备学校对未来的青年工人不仅进行职业教育，同时进行政治思想教育、文化教育和体育锻炼，以保证学生的全面发展。从图片上看到，学生们在技术小组里研究着各种问题，在文学小组里朗诵着美丽的诗篇，在运动场上进行各种锻炼活动。"},{"type":"paragraph","text":"高等教育馆和职业教育馆中陈列的图片和模型，是苏联学校教育的一个缩影。参观了这两个馆以后，可以得出这样的结论:世界上没有一个国家能像苏联这样，提供给新的一代那样多的掌握文化科学知识和品德锻炼的机会。正如高等教育馆墙壁上一幅醒目的标语所揭示的:苏维埃国家，赋与青年一代以无限的可能，让他们获得知识，让他们的天才和能力得到充分的发展。"},{"type":"paragraph","text":"在参观中，我们特别注意了苏联劳动后备学校理论怎样结合实践这个教学上极端重要的问题。大家知道，社会主义教学法的原则，是从生动的直观到抽象的思维，再从抽象的思维回到实践。这原则运用到劳动后备学校来便是在教室里和实习工场里使理论课和实习课相结合。从图片和材料中，我们看到他们理论结合实践教学的几个方面:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553n050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>观众在观看苏联高等学校分布图，同时听着钢丝录音的讲解。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"}]}