{"id":321747,"date":[{"year":1955,"month":3,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1351","ytitle":"","mtitle":"为国家培养劳动后备大军","ftitle":"","authors":["王雁秋"],"text":[{"type":"paragraph","text":"上海机床厂副厂长兼技工学校校长　王雁秋"},{"type":"paragraph","text":"走进苏联经济及文化建设成就展览会的职工教育馆，我们首先注意到那幅关于苏联职工教育情况的说明。上面写道:“自一九四六年至一九五四年底，国家劳动后备军学校为工业、建筑工业、交通运输业和农业培养了四百七十多万熟练的青年技术工人”。从这个说明中，可以看出苏联战后职工教育事业的巨大发展，也可以看出苏联战后国民经济的巨大成就。"},{"type":"paragraph","text":"职工教育馆内悬挂着有关手工艺学校、矿业学校、工厂艺徒学校、铁路学校、农业机器学校各种教学过程以及学生学习和生活各方面的照片。陈列台上陈列着各工业学校学生制造的生产模型和成品，有:车床、铇床、锯床、联合采煤机、拖拉机等模型，特别是铁路电气机车和“с-6”型谷物联合收割机、伏尔加—顿河电气机船这样复杂的模型吸引着我们。我们感到劳动后备学校能制造出这样复杂的模型，便足够说明苏联劳动后备学校的技术水平及其设备规模的一斑了。"},{"type":"paragraph","text":"首先，是在专业课室或研究室中教课。在专业课室或研究室中，都有教学用的各种器械设备；在教课时，就是讲解教学实物。我们看到亚速夫城第二农业机械化工艺学校的教师正在专业课室里指着机器讲解发动机的构造和教师在研究室内对学生讲解养畜机械的作用等的图片。"},{"type":"paragraph","text":"其次是组织学生和生产企业的著名人物会谈。我们看见有名的乌拉尔炼钢工人H·阿莫索夫在兹拉陶斯特城第一工厂艺徒学校学生中作客的图片。"},{"type":"paragraph","text":"再次是组织学生到先进企业和工地参观。参观的范围很广，看电影、看戏、参观博览馆、展览会等等。"},{"type":"paragraph","text":"再其次是学习造型。苏联劳动后备学校很注意这一点，学生们制造了许多精巧而复杂的模型。"},{"type":"paragraph","text":"最后，是在工场或到企业中进行生产实习。这是苏联劳动后备学校最重要的教学阶段。在这阶段的学习中，由生产实习工长主持上课。展览会的材料说明:“由生产实习工长主持上课，是劳动后备学校组织教学的主要形式之一”。总之，苏联劳动后备学校理论结合实践的教学方法，是包括讲课、组织学生同著名人物会谈、组织参观、学习造型、生产实习等各个方面，这些方面，构成像螺丝钉一样由低至高的一套完整的教学过程。"},{"type":"paragraph","text":"苏联劳动后备学校的教育是注意全面的。除了职业教育之外，有政治、文化、体育等教育；这些教育大体上占有四分之一的时间。苏联对工人的培养，不但注意技术，而且注意到政治、体育、文化、娱乐各方面的发展。他们的学生生活是丰富多采的、学生们组织舞蹈、音乐、文学等活动，成为他们学习生活中的主要部分之一。"},{"type":"paragraph","text":"劳动后备学校学生的基本组织是学习小组。这些小组从开学到毕业都不变动，负责领导他们学习的教师，也从第一天至最后一天不改变，这样，师生就很熟悉，教师就可以对自己的学生学习好坏负责。"},{"type":"paragraph","text":"专业教师是各专业教室或研究室的主持人。因此，教师很熟悉教室中的设备及他所教的东西。学生可依照各专业课程，轮流到各课室去上课。"},{"type":"paragraph","text":"教师的工作非常认真，他要检查学生的工作，并检查浪费现象，因为教师的工作成绩，是从他负责教的学生的成绩好坏中去考查的。"},{"type":"paragraph","text":"苏联劳动后备学校，设备是很完善的，除有各种设备完备的专业教室、研究室、实验室、工场外，还有文化宫、医疗所、疗养院等。学生的生活学习费用，都由政府供给。"},{"type":"paragraph","text":"苏联劳动后备教育的规模和教学，为我们劳动后备教育工作做了榜样。这次参观之后，对我们有莫大的教育和鼓舞，因而无限地增强了工作信心。"}]}