{"id":321803,"date":[{"year":1955,"month":3,"day":24}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2005","ytitle":"","mtitle":"坚决反对原子战争的威胁","ftitle":"","authors":["尹达谟"],"text":[{"type":"paragraph","text":"尹达谟"},{"type":"paragraph","text":"世界和平理事会常务委员会号召各国销毁现存原子武器和立即停止制造原子武器的“告全世界人民书”，已在千千万万人民心中激起热烈的共鸣和广泛的反应。两个月来，各国善良的男女如火如荼地投入了反对使用原子武器的签名运动，庄严地担负起了当前保卫世界和平运动的一个迫切任务:斩断原子狂人的血手。本月十三日，世界和平理事会常务委员会又发表声明，号召进一步展开反对准备原子战争的世界性运动，要求各国人民“应该用他们在性命遭到危险时所必须发挥的一切力量来要求销毁核子武器、普遍裁减军备。”这个及时的声明和全世界爱好和平人民的波澜壮阔的签名运动，对于竭力企图把全人类投入原子战争浩劫的帝国主义侵略阵营，是又一次极其沉重的打击。"},{"type":"paragraph","text":"大家都知道，美国侵略者及其追随者为了发动另一次世界大战，以满足垄断资本集团贪得无厌的血腥利润，在西方已采取了两个罪恶的步骤，那就是巴黎协定的缔结和北大西洋集团关于使用原子武器的决定。现在，由于曼谷会议的召开以及美国利用东南亚侵略集团在亚洲进行原子战争的准备，同样的步骤又运用到东方来了。所有这一切，已使原子战争的威胁大大加剧，使世界和平面临日益严重的危险。显而易见，美国的这个血腥阴谋如果得逞，势将给世界人民带来巨大的灾难。爱好和平的人民对于这种新战争的严重危险必须密切予以注意，充分提高警惕。"},{"type":"paragraph","text":"首先，我们必须注意到，美国的原子狂人们是从来也不肯放过任何机会来进行原子战争的叫嚣和讹诈的。在上月举行的曼谷会议上，美国国务卿杜勒斯就曾公然宣称，“目前美国在远东的军事战略是以把原子弹当作常规武器的观念作为牢固的基础的。”美国参谋长联席会议主席雷德福最近也露骨地表示，美国已定出了应付“小规模”战争的原子战略，并且这种战略是适用于台湾海面的。同时，美英的宣传机器为了配合华盛顿的侵略计划，也在放肆地吹嘘美国的所谓原子“威力”。例如，合众社亚洲分社社长霍布雷奇特报道，“关岛、冲绳可能是储藏原子武器特别是巨型炸弹的地方。”英国的路透社也说，“美国在冲绳、日本和南朝鲜设有作战基地，原子轰炸机可以从这些基地进行活动。”可见，美国不但是在叫嚣着原子战争，而且是实际在准备着原子战争。"},{"type":"paragraph","text":"其次，我们也不能不注意到，美国侵略者为了遂行其发动原子战争的阴谋，对于爱好和平的国家为禁止原子武器和普遍裁减军备所作的努力，正在加紧进行顽固的抗拒和蛮横的阻挠。不久以前在伦敦开幕的联合国裁军委员会小组委员会上，苏联代表根据苏联政府二月十八日的声明，提出了普遍裁减军备、禁止大规模毁灭性武器和召开世界裁军会议的建议。但是美英集团却蛮不讲理，提出了一个要求和平民主国家单方面裁减武装部队的荒谬方案，企图给裁军问题的会议制造僵局。不仅如此，美国首席代表洛奇甚至在会前就声称，美国“绝对不能放弃”使用原子武器的权利；等到会议开了没有多天，洛奇就进行怠工，借故离开伦敦，回到纽约去了。这就充分证明了，美国根本不打算就裁减军备和禁止原子武器这样的攸关全世界人民利益的迫切问题进行切实的讨论。这也就更证明了，美国根本不想裁军，尤其不想废除原子武器，唯恐这样会使它失去原子讹诈的主要工具。"},{"type":"paragraph","text":"应该指出，美国侵略者准备原子战争、阻挠禁止原子武器的阴谋，如果没有得到英国统治集团暗中和公开的支持，是决不会走得这么远的。在英国政府宣布要制造氢弹以后，邱吉尔就曾在议会中发出狂妄的战争叫嚣，说什么在未来的战争中不使用原子武器是“愚蠢的”，又说什么同意销毁现存原子武器就等于采取“自杀政策”。英国国防大臣麦克米伦也公然说，北大西洋集团已决定根据在大战中使用原子武器这一原则来拟定备战计划。"},{"type":"paragraph","text":"但是，美英原子贩子这种狂暴的叫嚣，除了再一次暴露他们的好战面目之外，是绝对吓不倒爱好和平的人民的。正如世界和平理事会常务委员会的决议中所说，今天原子战争的威胁的确已“笼罩在每一个国家、每一个家庭和每一个男人、女人、孩子的头上”，但是，“各国人民是能够发出响亮的呼声，使得没有一个国家的政府敢于无视他们的反对的”。今天，世界各国已经有数以亿计的人怀着对原子贩子的无比憎恨、怀着对和平的无比热爱，在世界和平理事会常务委员会的“告全世界人民书”上庄严地写下了自己的名字。在我们中国，在到三月一十日为止签名人数就已超过三亿。中国人民充分地认识到，我们签名，就是为了保卫自己和平劳动的庄严宣誓，我们签名，就是对美国侵略者和原子战争策划者的严重警告，我们签名，就是对世界和平事业的有力支持。"},{"type":"paragraph","text":"在这支不断扩大的世界规模的和平进军面前，那些挥舞原子武器的战争狂热者是显得多么渺小啊!这些狂人的威胁和恫吓绝不是有力的表现，而只能证明资本主义阵营对自己的未来丧失信心和充满恐惧。毫无疑义，如果帝国主义者敢于发动一次原子战争，结果决不会是“文明遭到摧毁”，而一定是那腐朽透顶的资本主义制度及其染满血腥的帝国主义基础遭到彻底的覆灭。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553o050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>踊跃认购公债，加速国家经济建设!</FONT>"}]}