{"id":321890,"date":[{"year":1955,"month":3,"day":26}],"page":"2","source":"人民日报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1467","ytitle":"","mtitle":"扩大电力生产满足国家经济建设需要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"乌拉拜水电厂基本完工"},{"type":"paragraph","text":"新疆乌拉拜水电厂的基本建设工程已基本完工，开冻以后，就要架设由乌拉拜至乌鲁木齐的高压线路，预计在今年九、十月间开始发电。"},{"type":"paragraph","text":"乌拉拜水电厂是新疆第一座现代化水力发电厂。电厂引水渠长达七公里，共挖掘了三十多万土方和石方。厂内发电设备是我国自己制造的新式产品。这座电厂开工以后，将和乌鲁木齐电厂组成一个统一的电纲，充分供应乌鲁木齐市各企业和市民用电的需要。"},{"type":"paragraph","text":"这座电厂是在一九五一年冬季开始施工的，一九五二年年底完成了主要的渠道工程，一九五四年第二季度开始安装设备，到十二月下旬第一台水轮发电机安装成功。在整个工程进行中，担任建筑任务的人民解放军战士们，发扬了坚苦奋斗的革命精神，在天寒地冻的日子里坚持施工，胜利地完成了各项土木建筑任务。"},{"type":"paragraph","text":"官厅水力发电站年底发电"},{"type":"paragraph","text":"全国最大的人造湖——官厅水库在一九五四年春天完工后，所有参加修筑水库的建设者们，接着又投入了官厅水力发电站的修建工程。这个规模巨大的发电站是华北第一座新建的水力发电站。发电站本身包括引水隧洞和发电厂房两大主要工程。将来发电站修好后，水库内蓄存的水将通过引水隧洞有力地推动涡轮，发出强大的电流，供应北京、天津、唐山等地区的需要。"},{"type":"paragraph","text":"这个庞大工程中的引水隧洞部分，是在去年五月十六日正式开工的，南北相向凿进。引水隧洞全长七百七十点八公尺，开挖直径七点四公尺，比通火车的大隧洞还要大。全部洞身要穿过七、八种不同的岩石，大小断层二十多处，遇着石英岩，风钻一打一冒火，打也打不动；遇着松散的岩石，洋镐一刨一个窟窿，很容易造成塌方事故，这就给施工带来了莫大的困难。但岩石再硬也硬不过工人们的决心。不管白天黑夜，风里雪里，工人们总是愉快地劳动着，他们想出各种办法来克服困难。"},{"type":"paragraph","text":"现在，发电站的引水隧洞已经打通了。参加官厅水电站建设的人们，正紧张地进行其他各项工作。大家一致坚决表示:一定再接再厉，继续前进，为争取在一九五五年年底把电送到北京而继续努力。"},{"type":"paragraph","text":"狮子滩水电站紧张施工"},{"type":"paragraph","text":"四川省的龙溪河上，建设狮子滩水电站的人们正在和时间赛跑。他们要在四月洪水到来之前，把连结龙溪河两岸的堤坝筑到相当的高度。巨大的起重机伸着长臂，把一罐一罐刚搅拌好的混凝土浇灌在坝基上。来自东北的女拖拉机手们驾驶着拖拉机往来不息。数以千计的工人正使用着风钻从三个工作面向古老的岩层进攻。工地上是一片紧张繁忙的气象。一到晚上，无数盏灯光映照得如同白画一样，一切工作都照常进行。"},{"type":"paragraph","text":"在这夜以继日的紧张施工中，许多工人放弃了一个又一个假日的休息。青年突击队员们更是活跃，他们抱着战胜洪水的决心，带头下水去工作。有的被乱石擦破了皮，上岸擦了点药，又跳下水去了。"},{"type":"paragraph","text":"现在，狮子滩水电站工地上，一座两丈多高的拦河坝已在碧绿的河面上耸立起来了。拦河坝的右岸和河槽部分已完成第一个枯水季的浇筑任务，坝体已达到和超过了预定的高度。这个拦河坝在明年完成后，将使龙溪河的水蓄积成一个周围六十多里的水库，用水库的水就能冲动水轮机发出电来。"},{"type":"paragraph","text":"鞍钢正在扩建大电力纲"},{"type":"paragraph","text":"鞍山钢铁公司在一九五五年内将要建设许多变电所和送电线路，供应新的工厂的需要。变电所的建设工程大部分可以在年内完工。将在一九五五年投入生产的鞍山第二磁选场、鞍山第二烧结场、大孤山选矿厂和改建后的大孤山铁矿等，就可以从这些新建的变电所得到充足的电力。"},{"type":"paragraph","text":"从设计师手中的图纸看来，这些变电所的规模在我国是少有的，其中有一个变电所容纳的电力，足可供给二百多万人口的大城市使用。这些变电所的设计，大部分是由我国的设计人员做的，大部分设备也是国内供应的。【据人民日报和新华社消息】"}]}