{"id":321976,"date":[{"year":1955,"month":3,"day":27}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3303","ytitle":"葛罗米柯向塔斯社驻伦敦记者发表谈话","mtitle":"说明苏联的裁军新建议和讨论情况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京二十五日电】　据塔斯社伦敦二十五日讯:苏联出席目前在伦敦举行的联合国裁军委员会小组委员会会议的代表、苏联外交部第一副部长葛罗米柯二十四日向塔斯社驻伦敦记者发表谈话，谈到苏联三月十八日在小组委员会上提出的建议以及小组委员会的讨论情况。"},{"type":"paragraph","text":"葛罗米柯说，苏联政府在三月十八日提出了关于缔结一项裁减军备、禁止原子武器、氢武器及其他大规模毁灭性武器的国际公约的建议。苏联政府建议，将法国和英国在一九五四年六月十一日提出的大家都知道的建议作为这一公约的基础，因为英法这一建议的主要条款同苏联在裁减军备和禁止原子武器问题上所采取的立场没有差别。"},{"type":"paragraph","text":"苏联建议上述的公约的主要条款应当作如下的规定:"},{"type":"paragraph","text":"各国应在六个月或者一年内把军备、武装部队和国家预算中用在军事目的上的拨款加以削减、削减的数量为一致同意的定额的百分之五十。军备及武装部队的裁减应以它们在一九五五年一月一日的水平为起算点，拨款的削减应以一九五五年的军事需要拨款的水平为起算点。"},{"type":"paragraph","text":"各国承担下列义务作为导向裁减军备和武装部队的第一个步骤:各国不得把自己的军备和武装部队的数量增加到超过一九五五年一月一日的水平，也不得把军事需要拨款增加到超过一九五五年军事需要拨款的水平。"},{"type":"paragraph","text":"规定五大国——美国、英国、法国、中国和苏联——必须大量裁减军备和武装部队。"},{"type":"paragraph","text":"为了实行关于普遍裁减军备的进一步的措施，规定在一九五五年内召开有联合国会员国和非会员国参加的、关于普遍裁减军备和禁止原子武器的世界会议。"},{"type":"paragraph","text":"在规定裁减军备的定额的时候，必须根据一致同意的简单的标准，包括人口、地理、经济和政治等因素，其目的要加强普遍和平和国际安全，减少侵略的威胁。"},{"type":"paragraph","text":"苏联的建议特别重视对各国执行公约所规定的义务的情况进行国际监督这一个重要的问题。并且规定，从开始实行有关裁减军备的措施的时候起，就应该建立一个相应的监督机构。为了这一目的，应规定在联合国安全理事会之下建立一个临时国际监督委员会，这个委员会有权要求各国报告关于实行裁减军备和武装部队的措施的必要情况。临时国际监督委员会应当采取必要措施，监督各国履行它们在削减军备、武装部队和军事需要拨款方面所承担的义务。同时，委员会的职权范围还应当包括对各国履行在限制军备、武装部队和军事需要拨款方面的义务的情况进行必要的监督。各国有义务在规定期限内定期向委员会报告公约所规定的措施的履行情况。"},{"type":"paragraph","text":"上述措施应当同时实施。"},{"type":"paragraph","text":"苏联建议规定，在上述措施完成之后，就应当执行裁减军备的进一步措施，并且同时执行禁止原子武器、氢武器和其他大规模毁灭性武器的措施。"},{"type":"paragraph","text":"根据苏联建议，各国还应当在六个月内(或是一年内)把军备、武装部队和军事需要拨款再削减一致同意的定额的余下的百分之五十，军备和武装部队的裁减以一九五五年一月一日军备和武装部队的水平为起算点，拨款的削减以一九五五年军事需要拨款的水平为起算点。在上述时期内，应该做到完全禁止原子武器、氢武器和其他大规模毁灭性武器，以及停止生产这种武器，从各国的军备中完全取消这种武器，使原子物质只用于和平目的。"},{"type":"paragraph","text":"鉴于完全禁止原子武器和氢武器具有异常重要的意义，苏联的建议规定，上述关于这种武器以及其他大规模毁灭性武器的措施的彻底实现，不得迟于按照一致同意的定额裁减另一半军备和武装部队的措施的完成。在军备、武装部队和军事需要拨款开始再削减一致同意的定额的余下的百分之五十时，就应该立即停止原子武器和氢武器的生产。为了对各国遵守上述公约的情况进行必要的国际监督，规定建立永久性的国际监督机构，这一机构应该在开始实施规定在这一阶段实施的裁减军备和禁止原子武器和氢武器的措施的同时，开始执行自己的责任。"},{"type":"paragraph","text":"苏联政府的建议直接指出，这种国际机构所实行的监督，包括在永久性基础上实行视察在内，应当达到为保证一切国家履行它们根据公约所承担的义务所必需的程度。"},{"type":"paragraph","text":"此外，苏联政府的建议指出，国际监督机构将在所有公约缔约国内经常驻有视察员，他们在他们的监督职权范围内，可以随时毫不受阻挠地视察一切监督的对象。"},{"type":"paragraph","text":"建议规定，将吸收根据国际原则挑选出来的人员参加视察工作，这也将有助于这一机构有效地履行自己的职权。"},{"type":"paragraph","text":"苏联的出发点是，在公约所规定的上述措施完成以后，重要的是各国应继续致力于进一步裁减军备。根据这一点，建议公约直接指出，各国将自己的军备和武装部队进一步裁减到为维护国内安全和履行联合国宪章加予它们的义务所绝对必需的水平是适宜的。"},{"type":"paragraph","text":"由此可见，苏联的建议包含关于裁减军备和禁止原子武器和氢武器问题的国际公约的基本原则，并且指出实施相应措施的顺序。"},{"type":"paragraph","text":"葛罗米柯着重指出，苏联三月十八日的建议以及上述一九五四年六月十一日的法英建议规定，这些措施最初只涉及常规军备，直到各国的军备和武装部队缩减了在谈判中一致协议的定额的一半时为止。苏联和以往一样，认为为了巩固国际和平和消除原子战争威胁，必须立刻无条件地禁止原子武器和氢武器以及从军备中取消这种武器。但是美国、英国和法国三国政府在种种借口下反对这个建议，虽然这个建议是符合各国人民日益强烈的关于禁止原子武器和氢武器的要求的。上述西方国家的政府在裁军小组委员会谈判过程中也不同意苏联政府在伦敦会谈开始时所提出的关于销毁各国现在储存的原子武器和氢武器、使原子物质仅用于和平目的的建议，虽然就这个问题达成协议就能促进就完全禁止原子武器以及有关裁减军备的其他问题达成协议。苏联政府三月十八日的建议规定开始只采取裁减常规军备的措施，这就便于达成必要的谅解。"},{"type":"paragraph","text":"葛罗米柯强调指出苏联提出的关于大量裁减五大国军备、禁止原子武器、召开普遍裁军和禁止原子武器的世界会议等建议对巩固国际和平和安全的重大意义。葛罗米柯说，苏联的建议为苏联和西方国家之间取得一致的意见提供了良好的基础。这些建议，如果被采纳，就能保证恰当地解决裁减军备和禁止原子武器及氢武器问题，从而也就能恰当地解决消除新的世界大战的威胁问题。这一切说明，三月十八日苏联政府的建议是苏联对裁减军备和禁止原子武器的又一个重要的贡献。"},{"type":"paragraph","text":"葛罗米柯接着谈到美国、英国、法国和加拿大代表在小组委员会讨论苏联建议的时候采取的态度。他说，首先必须指出，当苏联二月二十五日向小组委员会提出的主张销毁各国现在储存的原子武器和氢武器以及限制各国的军备、武装部队和军事拨款以作为裁减军备和武装部队的第一个步骤的建议提交讨论时，美国、英国和法国的代表反对苏联这些建议。后来，当小组委员会开始讨论苏联政府三月十八日提出的关于缔结上述公约的建议时，西方国家的代表又开始寻找各种借口来反对这些建议。"},{"type":"paragraph","text":"刚一开始讨论苏联的建议时就可以看出，西方国家的代表竭力企图回避讨论关于裁减军备和禁止原子武器及氢武器的措施的问题，而只是想讨论国际监督的问题。但是，他们也是企图设法破坏在国际监督方面达成协议的。西方国家不同意在开始实施裁减常规军备和禁止原子武器的措施的同时永久性的监督机构开始工作。他们实际上是不愿意认真地讨论关于裁减军备和武装部队以及禁止原子武器和氢武器的问题。他们断然反对关于五大国削减军备、武装部队和预算拨款的三分之一、并且把这个数目作为一致同意的定额的建议。西方国家的代表竭力避免对裁减军备和禁止原子武器措施的实施明确规定期限。直到现在，美国、英国、法国和加拿大的代表还是不顾苏联的坚持主张，没有表示愿意仔细地讨论苏联政府关于禁止原子武器和氢武器的措施的建议。葛罗米柯指出，正是西方国家在为裁军小组委员会的工作制造困难。"},{"type":"paragraph","text":"葛罗米柯最后强调说，恰巧就在裁军小组委员会开始工作的时候，西方国家的政治家大叫大嚷，这些国家的报纸也加紧宣传，要大力扩充军备，特别是扩充原子武器和氢武器军备，并且反对禁止这些武器。这个事实也说明，当苏联竭力促进就裁减军备和禁止原子武器及氢武器问题达成必要的协议，从而促进和缓国际紧张局势和消除新战争威胁的时候，西方国家却继续奉行加紧扩充军备的政策，这是同联合国大会关于责成小组委员会寻求可能、以便就裁减军备和禁止原子武器及氢武器问题达成必要的协议的决定相违背的。"},{"type":"paragraph","text":"至于苏联，它在小组委员会的代表今后仍将促进就这个重要问题达成必要的协议。"}]}