{"id":321931,"date":[{"year":1955,"month":3,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2277","ytitle":"","mtitle":"鞍山钢铁公司职工业余中学的办学经验","ftitle":"——在全国职工业余教育会上报告记要","authors":["梁登甲"],"text":[{"type":"paragraph","text":"梁登甲"},{"type":"paragraph","text":"为了大量培养工人出身的建设干部，有计划的提高工人、干部的政治、文化、技术、业务水平，适应国家社会主义工业化的需要，鞍山钢铁公司自一九四九年开始举办业余中学，到现在止，收到了一定的成绩。"},{"type":"paragraph","text":"自办业余中学到一九五四年暑期，共毕业了一、一五三人(其中高中五○人)，这些毕业生中，有百分之九十五分别升入业余中等技术学校、业余高中、业余大学和高等学校继续学习。"},{"type":"paragraph","text":"职工业余学习对生产起着直接和间接的作用。翻砂工人李忠英在学习以后说:“过去我只知道做砂型、浇铁水，做出来的活不缺边、不缺沿就算好活，现在我知道，还要了解铁水的化学成份及物理性能，然后铸出的东西才合乎规格，不出废品。”"},{"type":"paragraph","text":"开始时，有些工人对学习的认识是不足的，他们说:“有老经验才吃香，没有科学、文化算什么，还不是一样干工作。”现在可不同了；一般都认识了学习的重要。"},{"type":"paragraph","text":"我们在举办业余中学的初期，在工作中碰到的主要问题是:学员流动性大；知识质量差，且不易巩固。造成这种现象的原因，则是由于:(一)教学计划不够切合实际，(二)教师、干部数量质量不适应工作的要求，(三)学员的学习态度不够健全，(四)各基层厂矿对业余学校缺乏支持与配合。"},{"type":"paragraph","text":"在制订教学计划方面，我们走过一段弯路，当时过于强调结合实际，忽略了必需的文化基础，于是把业余中学分成两类，一是业余中学，一是技术夜校。业余中学的对象主要是干部、职员，加重文科的学习内容。技术夜校的对象主要是技术工人，着重学习与生产有关的课程。但由于工人文化低，学不下去，碰了钉子后又回转来入中学从头学文化。"},{"type":"paragraph","text":"可以理解，企业行政开办业余中学的主要目的，在于为本企业生产服务，因此一系列的教学措施，是环绕为生产服务这个方针来进行的。因此，业余中学既不要像正规学校那样什么都学，但也不能不考虑到科学的系统性和为长远的学习打基础，使当前需要与长远要求适当结合起来。"},{"type":"paragraph","text":"在教师问题上，碰到的困难是专职教师数量少质量低；兼职教师不但教学质量低，而且流动性大。为了解决这个问题，我们采取了以下几种措施。"},{"type":"paragraph","text":"第一，开办师资进修班，将文化低的专职教师和专职干部采取分科学文化的办法，即根据教什么学什么的原则，开办了语文班、理化班、高中、初中数学班等，共有六十多名教师参加学习。师资进修班的教师是去年分配的十个大专毕业生，要他们不但传授文化科学知识，而且还要传授教学方法，如教完一单元，应做单元总结，说明为什么要这样做，教学重点在那里等教学方法。也改变了一般教师不安心作职工业余教育工作的情况。"},{"type":"paragraph","text":"师资进修班也吸收文化水平较低的教导主任参加学习。因为师资进修班的课程进度比业余中学的教学进度先走一步，这样使教导主任学过以后就能面向教学，使他们逐渐由外行变成内行，以便进一步钻研教材。"},{"type":"paragraph","text":"第二，在聘请兼职教师工作上，过去是轻易的请到教师就算数，不好就来换一个。现在加强兼职教师的聘请工作，慎重审查挑选。在选聘时注意到学用一致，如原学化学就可教化学。这样，他们工作时也就感到胜任愉快。"},{"type":"paragraph","text":"第三，以学校教育科为主，组织所有专职教师、兼职教师参加按科成立的教研组。教育科的同志分别领导各个教研组，专职教师任教研组组长。教研组的活动，主要是在个人备课的基础上进行集体备课。环绕统一的教学进度，确定教学目的、步骤和重点，并挑选习题。集体备课的方法是:先由兼职教师自己准备，在研究会上由教研组长临时指定中心发言人，然后大家补充，做出总结。"},{"type":"paragraph","text":"第四，观摩教学起的作用也很大。"},{"type":"paragraph","text":"总之，由于上述几方面的努力，现在兼职教师已经安定和巩固下来了，不再像过去那样朝来夕换，而是形成兼职专用了。"},{"type":"paragraph","text":"业余学校一定要大量依靠兼职教师来教课，但值得注意的是，必须配备一定数量的专职教师来作骨干，以团结兼职教师做好教学工作。"},{"type":"paragraph","text":"针对学员学习态度不够健全这个问题，我们制订了切实可行的学习管理制度，并认真执行。职工参加业余学校学习的一个特点:都是自愿的。但开始时有些学员对业余学习认识不清，以为:“业余学习，愿来就来，不愿来就不来。”或者以为:“我想学那科就学那科。”"},{"type":"paragraph","text":"我们采取的具体措施是:首先研究方针任务，确定学制课程，然后向广大职工进行宣传，如在一九五三年曾组织“宣传教育月”，宣传业余学习的学制课程，使职工明确学习的目的和方向。"},{"type":"paragraph","text":"建立了切实可行的制度以后，并且坚决贯彻执行。过去不是完全没有制度，但在学校领导思想上，认为职工工作忙，在业余时间学习，不能对他们要求的太严格，因而造成了混乱和自流现象。以后严格的执行了升降级、考试、毕业等制度；并确定春秋两季招生，招生期过后一律不收。旷课连续七次的停止他学习，及格才准升班；五科都及格才得毕业。经过这样的严格执行制度以后，学员的出勤率才逐渐的好转。"},{"type":"paragraph","text":"怎样取得各基层厂矿单位、各部门对业余学校的支持与配合呢?在这方面，我们也做了一些工作。比如，普通学校学生有家长，学生有什么问题，学校就把情况反映给家长，相互配合来解决。职工的家长是谁呢?就是各基层厂矿、各部门的行政负责同志。学校根据这个特点，每到一个阶段，就将学员出席情况和学习成绩送给各部门行政负责同志。有些行政负责同志得到通知后，就问学员:“你为什么无故缺席啊!”问得学员脸红红的，这对学员督促作用很大。"},{"type":"paragraph","text":"在采取这种办法以前，有些行政负责同志对业余学校的配合工作是做得不够的。例如，有些学员想不出席学习，要行政批准后才准请假。但是行政负责同志却说:“不去业余学校学习，又不扣你的工资，要请假干吗?”有的说:“你参加业余学校学习，想当技术员吗?”自从学校与基层厂矿、各部门加强联系以后，这种情况改善了。"}]}