{"id":322002,"date":[{"year":1955,"month":3,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4361","ytitle":"","mtitle":"在化学教学中钻研教材和改进教学方法的点滴体会","ftitle":"","authors":["潘鸿章"],"text":[{"type":"paragraph","text":"石家庄工农速成中学　潘鸿章"},{"type":"paragraph","text":"很多人认为化学这门课程“头绪多，没系统；难于理解，难于记忆”。为什么会有这种说法呢?问题并不在于这门科学的本身，而主要因为教师在教学过程中没能很好地钻研教材，同时也未能妥善地运用教学方法。因而使科学知识与具体物质和现象脱节，因而使具有严密系统性的科学知识变成支离破碎的一鳞半爪。所以今天孤立的讲这个物质的性质、制法、用途；明天又孤立地讲那个物质的性质、制法、用途。今天让学生记这个物质的分子式；明天又让学生背那个变化的反应方程式。这样，就必定会使学生感到头痛。为了提高教学质量，为了使学生能当堂把所讲的知识接受下来，并且能巩固下来，就必须积极而稳步地改进教学。"},{"type":"paragraph","text":"一、改进教学关键在于钻研教材，改进教学内容。"},{"type":"paragraph","text":"因为学生对科学知识学习，主要依靠教师系统的讲授。如果教师本身对教材不熟悉，不能体会教材中的思想性和系统性，不能掌握教材的重点，就不可能使学生得到具有完整系统的，清楚、明确的概念。在钻研教材方面主要可以分为两个步骤。"},{"type":"paragraph","text":"1、第一步骤:精读教材，分析每一个大单元的系统性，并找出每一单元的重点。"},{"type":"paragraph","text":"㈠分析每一大单元的系统性:例如高中化学第二册氮族元素这一章中，包括有氮气、氨、氢氧化铵、铵盐一氧化氮、二氧化氮、硝酸、硝酸盐、……很多物质。虽然教材很多，实际上教材本身，是具有严密的系统性的。第一节从最简单的氮气开始，不但符合于研究自然事物的规律，符合于量力性原则。同时，在这一节中所讲的氮的化学性质，例如氮和氢化合生成氨，氮和氧化合生成一氧化氮等，都和以后的教材——“氨”和“氮的氧化物”有密切的联系。在第二节氨中，不只是把氨的制法在旧知识的基础上引深了一步，同时又介绍了氨燃烧的性质，这就为以后讲硝酸的制法奠下了一块有力的基石。在氮的氧化物这一节首先讲一氧化氮，关于它的制法在第一节中已经有所交代:这里就可以重点介绍它的化学性质——氧化后生成二氧化氮。这不但使学生对一氧化氮这个物质能从制法、性质上去全面认识它，同时也为下面讲二氧化氮的制法打下基础。在讲二氧化氮时再重点介绍它:溶于水能生成硝酸和亚硝酸。这样一来，过去认为最难学的硝酸工业制法，在今天看起来，并不算什么困难。只要是能把前面所讲的一系列的变化总结在一起，就可以得到制取硝酸的连续反应式。学生并没有因为记这几个连续的反应方程式而感到头痛。"},{"type":"paragraph","text":"㈡找出每一个大单元中的重点:例如在高中化学第一册鹵族元素这一章中，包括了氟、氯、溴、碘四个元素。因为氯在自然界存在最多，而且用途最广，同时又因为这四个元素在性质上很相似，所以应该把氯和它的化合物做为这一章的重点，这样做的结果，不但使学生对氯的问题有了清楚明确的认识，同时在讲其他三个元素——溴、碘、氟时，还启发和培养了学生积极思惟的能力，让他们由氯的知识引导出关于溴、碘、氟的知识。这样做法，不但符合于“精简集中，重点突出”的原则，同时更符合于我校学生的特点。不让他们去死记教条，而着重让他们去推理、联想，从而对问题得到全面的认识。"},{"type":"paragraph","text":"2、第二步骤:分析每一个小单元的教材，找出本节的系统和重点，同时也要考虑到这一节教材与前边的那些教材有联系，需要进行复习。以及这一节教材与后边的那一节教材有联系，需要给后边打下基础。"},{"type":"paragraph","text":"㈠分析小单元的系统:在每一节教材中也具有完整的系统，例如每一个物质的物理性质，过去总认为没有什么，只要是一、二、三、四的把各条一交待就算完事，但是实际上给学生造成了很多困难。他们只能一条一条地去死背比重、颜色、沸点、熔点……等，如果找出这些科学知识的内在联系，首先从最直观的状态颜色来认识，然后再由普通状况下的状态引到温度升高时或温度降低时的状态，这一来沸点和熔点这两个物理常数的介绍就不会感到突然。然后再介绍比重，以及熔于水的情况等，这样就联成了一个整体的知识，学生听起来容易接受。记忆时只要联系着一想就可以想出来，这就为学生的学习造成了便利条件。"},{"type":"paragraph","text":"㈡找出小单元的重点:明确了一堂课的重点以后，就可以根据重点决定那些问题需要着重讲解，那些问题可以少讲，甚至不讲。例如在讲氯、溴、碘、氟、磷……等这些物质时，一开始教材中总要介绍一下它们的发现历史，以及命名的原因。当然通过这些材料能使学生对它们的知识更全面化。但是讲起来就会影响时间，并且冲淡了主题，使学生得不到知识的精华。"},{"type":"paragraph","text":"㈢找出那些新教材与旧知识有联系，这样做不但复习和巩固了旧知识，同时，在旧知识的基础上引入新课，特别容易接受。例如在讲硝酸的化学性质时就应该联系一下盐酸和硫酸的化学性质等。"},{"type":"paragraph","text":"㈣找出那些教材应该为以后打下基础，因为新知识的讲授总是在旧知识的基础上进行，如果旧知识掌握的不牢靠，新知识就不好接受。当然，所有的教材都与以后的教材有联系，但是其中有的比较重要，这就必须特别引起注意。例如:在讲氨燃烧的性质时，就应该着重介绍在催化剂(铂)作用下的反应——生成水和一氧化氮。这就为以后讲工业上制硝酸打下了基础。"},{"type":"paragraph","text":"总之，钻研教材是一个非常细致的工作。在钻研的过程中必须深思熟虑，要认真地推敲每一个问题和每一句话，以便从中发掘它的思想性和系统性。只有这样才会达到改进教学内容的目的。在改进教学内容的同时，我们不仅要考虑到系统、重点，还必须考虑到这些教材通过什么样的方法传授给学生。这就一方面要考虑到教材的本身，另一方面，还必须考虑到学生的实际情况，也就是要抓住学生的特点:切实做到“在改进教学内容的基础上，相应地改进教学方法”。"},{"type":"paragraph","text":"二、教师妥善地运用教学方法，是使学生获得清楚、明确而又巩固的知识的重要手段。"},{"type":"paragraph","text":"根据我们学校学生的特点，为了使学生易于接受新知识，在教学中除去要贯彻各项教学原则以外，更要突出地贯彻启发性原则和直观性原则。为了使所学到的知识巩固下来，同时还要加强课外作业的练习以及总结复习工作。"},{"type":"paragraph","text":"1、怎样才能使学生把新知识很容易地接受下来?"},{"type":"paragraph","text":"㈠注意在教学中启发学生的积极思惟活动。"},{"type":"paragraph","text":"甲、根据学生的生活经验和生产知识进行启发。例如在讲燃烧的条件(温度)时就联系到冬天生火炉为什么要先放乱纸、劈材，然后再放煤炭。从而引出了物质的着火点和燃烧的条件。又如在讲缓慢氧化作用时，就联系到大煤堆中为何要有通风设备。这样可以把他们所熟悉的日常现象，用科学知识武装起来，所以同学们听起来很带劲，记得也很牢固。同时还能运用这些知识去解决实际问题。例如我们学校由于建筑剩下的乱劈柴，堆了一大堆，当时就有学生考虑到，这样是不是会发生火灾。"},{"type":"paragraph","text":"乙、根据旧知识进行启发。例如在讲氯气的制法时，就根据下面几个问题进行一连串的启发:"},{"type":"paragraph","text":"自然界中是否有单独存在的氯?"},{"type":"paragraph","text":"实验室中常用的含氯化合物有那些?"},{"type":"paragraph","text":"如何把盐酸分子中的氢原子去掉?"},{"type":"paragraph","text":"那种原子与氢原子关系比较密切?"},{"type":"paragraph","text":"初生态氧原子怎样制?"},{"type":"paragraph","text":"最后再归纳出制氯气应该用那些物质；为何要用这些物质，并写出反应方程式。这样，在旧知识的基础上就很容易地引出了新知识。"},{"type":"paragraph","text":"无论是联系旧知识进行启发也好，无论是联系学生的生活经验进行启发也好，都必须注意不要离题太远，旁征博引一大堆。这样不但不能达到启发的目的，反而会使学生感到漫无头绪。"},{"type":"paragraph","text":"㈡贯彻直观性原则。"},{"type":"paragraph","text":"因为化学课是以实验为根据的一门科学。每一个概念的形成，应该先得到一个感性的认识，然后再把感性知识提高到理性知识。只有这样，才会使学生得到巩固的知识。因此在教学中要特别注意直观性原则。除去运用语言直观以外，更要特别注意对直观教具的应用。过去，在讲课当中都是由教师进行演示实验，这样做法有时并不能收到预期的效果。因为学生只是用眼看到了，而没有亲手去做。甚至有时候连看也没有看清。为了克服这一缺点，我们学习了苏联的先进教学方法——实行了边讲边做教学。因为这是一个新的经验，如果掌握不好，很容易发生问题，所以在实行当中，必须注意以下几个问题。"},{"type":"paragraph","text":"甲、实验内容应与讲课中的重点密切配合，同时实验内容不应过多。因为实验一多，就会使学生感到眼花潦乱，抓不住重点。"},{"type":"paragraph","text":"乙、实验应与讲解互相配合。对于一些简单易懂，通过实际观察和实验，就可以得出结论，同时实验过程又很简单的问题，就可以先做实验，根据实验得出结论。例如各种物质的物理性质，以及一些物质的简单化学性质等都可以这样做。对于一些比较复杂而又不易接受的问题，就应该先讲解清楚，把实验步骤和注意事项一一交待，然后再实验，最后再根据实验进行总结，例如碘的升华、硫的加热等都可以这样做。"},{"type":"paragraph","text":"丙、教师演示实验应与学生实验互相配合。根据学生实验的技能与技巧，对于一些容易操作容易观察的实验，就可以让学生自己去做；但是对于一些实验装置比较复杂，学生当堂不能做的，就应该由教师进行演示实验。还有些实验是因为不适于师生共同在课堂内做(例如制氯气)，或是为了给学生做示范，或是为了使学生所获得的概念更加深一步……等，都可以由教师进行演示。"},{"type":"paragraph","text":"2、怎样才能使学生把所学的知识巩固下来?"},{"type":"paragraph","text":"㈠加强课外的练习——布置实习作业。"},{"type":"paragraph","text":"作业不应该是书本上或笔记本的现成材料，而应该选择一些思考题。例如讲过氮气，一氧化氮，二氧化氮……以后，就留下了一个问题——为什么大雷雨后雨水中含有少量硝酸?学生要想回答出这个问题就必须把前边讲的各节都做一次复习，并且把它们联成一个整体。又如讲完了铵盐以后，就问他们:如何从很多种化学肥料中找出硫酸铵来?要想回答这个问题不但要联系到前面所讲过的各种盐类的鉴别方法以及新讲的铵盐鉴别方法，同时还应该进行一次实验，通过这样的作业，就会使学生获得巩固的知识。"},{"type":"paragraph","text":"㈡注意经常性的复习。头一堂课所讲的东西学生往往不能全部消化，所以应该在第二次上课时抽出一定的时间来进行复习提问，或者检查实习作业，或者教师进行复习式的讲解。这样，由于印象的再现，也加强了学生对一些较难理解的概念的记忆(例如还原反应、酸硷，盐的定义等)。"},{"type":"paragraph","text":"㈢有计划地进行单元系统总结:进行单元总结复习时，应该根据这一单元教材的系统，列出一张大表，再根据这个系统，找出一连串的几十个问题，上课时就根据这些问题的次序提出来，有的问题由学生回答，有的则由教师自己回答。当把几十个问题全部复习完了时，就会很自然地列出一个系统表。使学生清楚地了解到这一章虽然包括很多问题，原来就是这样一个系统。所以首先克服了他们惧怕的思想，同时也就为他们记忆这些问题找到了门径；使他们容易获得系统而又巩固的知识。"},{"type":"paragraph","text":"总之，改进教学是一件非常艰巨的工作。在改进当中，必须深刻地体会上级所指示的方针。首先从钻研教材开始，相应地改进教学方法。无论在钻研教材方面，无论在改进教法方面，我们都必须明确目的——就是为了给国家培养社会主义建设人才。只有在这个大前题的引导下，我们对改进教学的工作才会有动力，才能积极钻研，积极创造。同时，我们也必须积极地学习苏联。只有这样，才能使我们的教学效果不断地提高，才能完成祖国所交给我们的任务。"}]}