{"id":322036,"date":[{"year":1955,"month":3,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"青年一代共产主义道德在成长中","genre":"","count":"2097","ytitle":"","mtitle":"晚归","ftitle":"","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报驻北京记者　吴闻"},{"type":"paragraph","text":"学校里对她的工作评语，可以概括成简单的十来个字，就是:积极钻研业务，热爱工作，关心同学。谁都这样说:“她啊，不管什么时候，只要有事情找她，她准是随叫随到的。”她是谁?她就是三等奖获得者、北京二十二中护士、大家都亲切地称之为“邬护士”的邬淑娴。"},{"type":"paragraph","text":"可是在家里，在爹妈心中，她还是个叫人心疼的小女儿。"},{"type":"paragraph","text":"妈格外爱她，疼她；但妈也气她，因为她有时使家里人处于“紧张”状态中。"},{"type":"paragraph","text":"有一天晚上，她妈妈左等她不归，右等她不归，而且连电话也没来过一个。开始，她爹倒是很笃定，说:“没关系，准是学校里出了什么事，走不开；也许，她又跑到不知那个学生家里打针问病去了。九点、十点不归是常事，急什么，过一会自然会回来的。”"},{"type":"paragraph","text":"可是十一点、十二点都过去了，她妈妈越等越急，一个女孩儿家，深更半夜的在外面，加上又是变天，风刮得挺大，她的眼睛又近视，不知到底出了什么事故?"},{"type":"paragraph","text":"她爹原已躺下了，可也一直没有睡着。听见老伴这样叨念，一骨碌就从床上爬起来，叫老伴去她房里看看，她今天出门可曾带上工作证。接着又自言自语:“有工作证在身上，即使出了车祸，家里准会得到通知的。”"},{"type":"paragraph","text":"她爹终究放不下心，披上大衣就出去找她去了。她妈妈呢，挪动那久患关节炎的双腿，走到大门口。天寒地冻，小胡同早已沉入夜的寂静中，只有北风卷起的沙土，一阵阵乱飞乱扑。她妈妈站在那里，忘记了冷，也忘记了双腿在发疼。"},{"type":"paragraph","text":"直到快三点钟的样子，胡同口才进来一个骑自行车的人影，虽然看不清那来人的脸，只见那大衣下摆被风吹动的样子，她妈妈知道是她回来了。"},{"type":"paragraph","text":"“你爹上学校找你去，碰见了吗?”"},{"type":"paragraph","text":"“我不是从学校来，是从医院来。”她妈妈心上的一块石头虽然落了地，但却无法制止涌上嘴来的生气话:“好姑娘，这样晚回来，也不来个电话，你不考虑家里人焦急吗?”"},{"type":"paragraph","text":"她向妈妈解释，原来一个叫赵通的学生踢足球踢断了腿骨，她和学校里的老师和同学，护送病人经过好几个医院，最后送到协和医院去。赵通单身在北京念书，妈殁了，爹又不在跟前。她说:“赵通伤势不轻，疼得直哼哼，当大夫替他正骨时，他头上冒汗，两手紧紧地抓住我们的手不放。我给搞昏了，根本没有想到家里人会焦急。”"},{"type":"paragraph","text":"“那么你吃过晚饭没有?”她妈妈问，气显然已逐渐平息了。"},{"type":"paragraph","text":"“如果有时间吃饭，我一定会打个电话给你了。”"},{"type":"paragraph","text":"她妈妈到厨房里替她拿吃的东西，饭菜还在炉火上不断冒出热气。"},{"type":"paragraph","text":"不久，她爹也回来了。他说:“好家伙，叫我好找。一路上我想打听打听，这一带路上今天可曾闯过车祸，可是数九寒冬，简直不容易碰到人。我到了二十二中，随后又到协和医院。医院里的人告诉我，护送赵通的人刚才走了，于是我也回来了。”"},{"type":"paragraph","text":"“他真有好性儿。他瞧着正在吃饭的女儿，反而说起笑话来:‘你看，你倒叫爹成了尾巴了。’”她妈妈到如今回忆起这件事来，总爱开玩笑似的描述一遍老伴当时说过的话。"},{"type":"paragraph","text":"又一个星期六晚上，她哥从保定回来了。一家人围坐在火炉旁边，谈呀谈呀谈到深夜。她妈说:“大家还是去睡吧，好在明天谈的时间多着呢!”"},{"type":"paragraph","text":"她哥说:“明天上午我去看一个朋友，下午我有空，大家上街逛逛吧。”"},{"type":"paragraph","text":"第二天刚吃过午饭，她妈妈见她把一个针盒放进大衣口袋里，知道她又要去替那个姓王的学生打针去了。她妈妈说:“平时你星期天出去，我没意见。今天，你不能陪你哥上街玩半天吗?他三个多月才回来一次呀!”"},{"type":"paragraph","text":"“可是病人希望好的心情该有多急，他每天巴巴地等我去替他注射，妈，你想，我怎能不去?”"},{"type":"paragraph","text":"“我不是叫你丢下病人不管，那我成了什么人了呢!我的意思:学校卫生室里又不只有你一个人在工作，能不能请别的同志代你去服务一次呢?”"},{"type":"paragraph","text":"她显然有点不高兴了。她说:“人家星期天在家也许还有别的事，何必去打扰。再说，王家一向是我去惯了的，彼此都熟悉了，所以还是我去合适。”"},{"type":"paragraph","text":"她想起了每次到王家去的情形:在王茂妈妈眼睛里，隐藏着多深的忧虑呀!她懂得:王茂妈妈爱王茂这个独生子，正如同她妈妈爱她自己一样。有时她刚一下车，王茂妈妈就从门口迎出来，说:“刚才王茂还在讲，下这样大的雪，邬护士可能不来了。我说不会，你一定会来的。果然你来了。快进去暖和暖和吧。”有时王茂妈妈告诉她:“王茂一想到学习，今儿忽又烦躁起来了。我劝了半天，却是白费。邬护士，你去对他说说，他听你的。”"},{"type":"paragraph","text":"“对，我这就去说。”"},{"type":"paragraph","text":"她一想起这些，更加觉得非去不可。她终于对她妈妈说:“打针不费太长时间，我早去早回。”"},{"type":"paragraph","text":"说是早去早回，结果是早去迟回。原来她去时，偏巧链霉素又用完了，王茂妈妈出去买药去了。她在王家等了很久，看见王茂脸上现出痛苦不安的神气，她就安慰他:“别焦急，星期天我反正没有别的事，多等一会无所谓。你妈为你不容易，里里外外的事都得管。至于经济方面，学校已经代你申请医药补助费，很快就要发下来了。”"},{"type":"paragraph","text":"等到王茂妈妈借来款，买来药，再打好针，她回到家里已经是下午五点钟了。"},{"type":"paragraph","text":"她一进屋，就问:“哥哥呢?”她妈妈觉得又好笑又好气:“你哥回保定去了，这会准在半路上了。”"},{"type":"paragraph","text":"“哥哥上街去过没有?”"},{"type":"paragraph","text":"“街也逛了，东西也买了。在东安市场，你哥买了些你最爱吃的东西，呶，在那边桌上搁着呢!”"},{"type":"paragraph","text":"她神往地瞅着哥留给她的这些可爱的食物:在一个白瓷盘里，杏脯有着紫油油的颜色，那蜜饯海棠则是透红透红的。"}]}