{"id":322129,"date":[{"year":1955,"month":3,"day":29}],"page":"7","source":"学生集体的组织和教育","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2553","ytitle":"","mtitle":"班主任运用“少先真理报”的工作经验","ftitle":"","authors":["M·B·克维德柯"],"text":[{"type":"paragraph","text":"斯大林格勒省第三尼柯拉耶夫七年制学校教师　M·B·克维德柯"},{"type":"paragraph","text":"报纸是对学生进行共产主义教育的重要工具之一。"},{"type":"paragraph","text":"在我的教育学生的工作计划上，常常列入像应用书籍教育学生一样来应用“少先真理报”的一条工作计划。我对自己提出下列的目的:"},{"type":"paragraph","text":"1、引起每一位学生读报的兴趣；"},{"type":"paragraph","text":"2、教会他们读报并正确地利用报纸；"},{"type":"paragraph","text":"3、发展学生自报上选择必需知识的技能和熟练技巧。"},{"type":"paragraph","text":"还在学生的入学第一年，我就应用“少先真理报”来教育学生，直到他小学毕业为止。在这一件工作中，我是采用各种各样的方法的，逐渐地适合学生的年龄使这些方法复杂化起来。"},{"type":"paragraph","text":"关于报纸，儿童在来校前已经听到过，在家里已经看到过。即使在儿童上学的第一天，儿童铭记不忘的有重要意义的一天，我就第一次介绍儿童认识报纸。带领他们参观参观学校的房屋，指点他们看看教室和办公室，同时我就在藏有“少先真理报”的玻璃橱前逗留一会儿，简单地叙述一下报纸，并对他们说:我们很快也就要读它了。"},{"type":"paragraph","text":"过了几天。儿童对学校的生活已经习惯了，学会了专心静听老师的讲话。其时，我就提醒他们回忆以前我介绍他们读报的诺言。挑选最最有趣的故事，开始时并不读它，而是转述。而后逐渐转向阅读报上文章；集体讨论读过的材料。"},{"type":"paragraph","text":"往后，在一年级的书法课和讲读课上也把报纸带去。学生在报上找到他们所知道的字母，仔细看看我教课过程中所需要的插画。有时在下课后我要求他们帮助我为制作标语画、图表、画册而剪贴“少先真理报”上的图画。"},{"type":"paragraph","text":"大概在一年级的下半年开始，在讲读课上、书法课上利用“少先真理报”来帮助激起一年级学生读报的与趣。例如:读到课题“城市”(“祖国语言”第一册)，就剪取“少先真理报”上有关莫斯科的插画、阅读报上关于首都的特写、翻阅采集自报上材料的“莫斯科”画册等等来讲解。"},{"type":"paragraph","text":"我还广泛地把“少先真理报”运用于二年级的课外作业上。"},{"type":"paragraph","text":"例如在和学生的谈话中，我告诉他们每年的五月五日是我们全国要庆祝的出版节。我们决定在这节日之前，用报纸上的材料做成自制的小册子、诗和故事集、插画集，并把它们赠送给低年级的同学。"},{"type":"paragraph","text":"比较有系统地、经常地来利用“少先真理报”是在三年级和四年级，即是在学生成为少年先锋队队员的时候。"},{"type":"paragraph","text":"为了了解三-四年级学生读报的兴趣和在阅读“少先真理报”上确立一定的方向，我就把学生所读的材料予以统计。三年级学生要做日记，在日记上记下所读的书名和在报上读到文章的标题，并对它们作出评语。有时，学生自报上仿摹作画，或者把画剪下来贴进日记本上。"},{"type":"paragraph","text":"看看孩子们的记载，我就可以知道孩子们对于报上读物了解的程度和他们对此所抱的态度。"},{"type":"paragraph","text":"留意留意他们读点什么，有些时候我发觉到他们之中有些人的爱好是单方面的，他们的兴趣是非常狭窄的。所以我就给他们以适当的启发，引起他们去读过去未曾留意读过的东西的兴趣。这样，在开班会的前夕，我就叫二个或三个学生事先阅读指定的文章，俾在班会上讲述。"},{"type":"paragraph","text":"我非常注意把读到的联系自己生活的技能的必要性，我养成他们把读到的联系学生——我班少年先锋队员的行为和举动。我竭力鼓励他们应用报上的材料来批评自己缺点的这一种技能。教他们把读过的内容记载在日记上(私人日记和教室日记)。在少年先锋队的小队里也同样有日记。在这日记上记载他们集体阅读过的书籍。"},{"type":"paragraph","text":"“少先真理报”上刊载的材料对于团结儿童的集体赋有很大的影响作用。"},{"type":"paragraph","text":"在我的一班上，孩子们对全班要求学习得好都感到有切身利害的关系。没有一个人不乐于帮助落后的同学。他们访问害病同学的家庭，解释班上所讲的东西给他听。"},{"type":"paragraph","text":"同学之中相互帮助和相互检查也做得不坏。在课间休息时或在上课前，孩子们彼此都要谈谈他们是怎样做家庭作业的。开始上课时我已经对他们获得精确的了解:谁知道了些什么，那一个学生有什么错误，谁需要帮助。根据努力读报的情况，可以看得出孩子们是更关心地在体验着自己同志学习的好坏了。例如我发觉到当一个学习平平的学生得到“五”分时，他们的脸上就会露出微笑。全班都很快乐。反之，孩子们对于不好的分数都会感到伤心。"},{"type":"paragraph","text":"在我的少年先锋队的小队和中队里是没有落后的学生的。全体少先队员都学习得很好。彼此互相帮助，除了其他方法外，就是报纸教会了他们。"},{"type":"paragraph","text":"在利用“少先真理报”的实际工作中，根据教育和教学目的的统一原则，我非常注意把报上所读的与课程的联系。我深信上课与课外阅读文学，特别是阅读“少先真理报”的材料，是能互相丰富充实的，是能促使学生更牢固地去掌握教学大纲上的材料的。例如在读普希金诗时(三年级)，孩子们就把诗人的肖像及自报上剪下的他的作品带到教室里来。"},{"type":"paragraph","text":"运用报上的材料，就更能促使学生牢固地记住所读的东西。"},{"type":"paragraph","text":"为了发展学生阅读报上材料的兴趣及提高他们在课堂上的积极性，我就帮助他们自整年全份的报纸中选择他们需要读的读物。有些时候，孩子们自己也能恰当地自“少先真理报”上已读材料中选取配合课本在班上读的读物。"},{"type":"paragraph","text":"我一定竭力用报上材料来补充孩子们所叙述到的事物。这一种补充，我不单单仅摘自“少先真理报”，也有采自其他报纸的。当然，在作这种补充时，我是估计到儿童发展的水平的。"},{"type":"paragraph","text":"我定阅“斯大林格勒真理报”、“教师报”、“青年布尔什维克”及“集体农庄建设报”。我常常用报上材料来补充课堂上所讲的。"},{"type":"paragraph","text":"在这一件工作上，我还利用这样的形式:有一期的“少先真理报”上登载着怎样自制影片。这样，我就和学生一起来研究这一件事。孩子们是喜欢干生动有兴趣的事情的。按照“少先真理报”的意见，我们做了厚纸的小灯罩作为小影片，安置在电灯泡上。用这一种小玩意儿，我们看到了扩大倍数的图画。"},{"type":"paragraph","text":"阅读“少先真理报”是提高学生学习成绩和以共产主义精神教育他们的有效工具。为了使读报具有巨大的作用，我在家长会议上提出学生读报意义的问题。要求家长们在这一工作上协助我，而他们也都乐于帮助我:大多数的家长都订阅“少先真理报”。"},{"type":"paragraph","text":"结果，我班所有学生都阅读“少先真理报”，他们都急切地等看新报。阅读报上材料能使他们通晓国内外发生的事件。阅读“少先真理报”能激发他们努力去更好地掌握知识，坚信自己的力量，感到朝气勃勃。我班的儿童集体更团结了，纪律也改善了。阅读“少先真理报”能培养学生的积极性和参加社会政治运动的自觉态度。例如所有我的学生都乐于加入“红十字会”，所有我的学生都是少年先锋队的队员。　(文杰节译自“学生集体的组织和教育”)"}]}