{"id":322135,"date":[{"year":1955,"month":3,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2788","ytitle":"","mtitle":"大兴安岭兽类调查记","ftitle":"","authors":["寿振黄"],"text":[{"type":"paragraph","text":"寿振黄"},{"type":"paragraph","text":"九月间正是仲秋季节，内地秋风送爽，但在内蒙古地区的大兴安岭，天气已经寒冷，有时飘着雪花。在这里，每月平均气温在摄氏零度以下的，达七个月之久。"},{"type":"paragraph","text":"打开地图来看看吧。大兴安岭位于蒙古高原和松辽平原之间，北起苏联边境，南接阴山山脉，绵延八百多公里。在滨满铁路线上，山地轴部拔海高度，在博克图、兴安一带，高约一千公尺到一千二百公尺，最高山峰为室韦山，高一千八百五十余公尺，位于阿尔山的东北部。"},{"type":"paragraph","text":"大兴安岭以亚寒带的针叶林为主。树种为落叶松，普通高二、三十公尺。夏季满山葱绿，一望无际；冬季落叶，在白茫茫的雪地上，又是一种景象。"},{"type":"paragraph","text":"我们，一批兽类调查工作者饱赏了大兴安岭壮丽的风光。"},{"type":"paragraph","text":"兽类的调查工作是相当艰苦的。为了追寻野兽的踪迹，大家背着猎枪和望远镜，翻山过河，过着流动的生活。有时夜间露宿在野外，燃起火来烤食兽肉。夏季闷热，蚊子、苍蝇、小咬等害虫，成群来袭。多水的雨季，峡谷成河，道路泥泞，行走非常困难。在翻山过河中，有时冻得手足麻木。"},{"type":"paragraph","text":"一九五四年前后参加调查工作的同志，共计有十二位。其中有年仅二十的技术人员，也有两鬓斑白的动物学家。野外调查工作分两路进行:一路从牙克石向北行，到图里河、伊图里河和根河，最北到了黑龙江省和内蒙古自治区交界处高达一千六百公尺的伊勒呼里山。工作同志足迹所经过的地区，有些地方还是没有道路的原始森林。最后，他们又到了博克图以南九十七公里的苏格河。另一路由白城子到阿尔山，向北行，经过伊尔施，到达黑山沟。从黑山沟到伊尔施，最近完成了一条长达八十公里的森林铁路；在全线尚未通车时，要步行二十多公里，再乘坐没有遮盖的运料车，沿着哈拉哈河，经过许多高山和草甸，在零下二、三十度的寒风中，度过十几小时，方到达伊尔施。在大兴安岭的森林里，我们从一九五四年五月到十二月底，度过了八个月的时光，根据调查研究的结果，我们初步发现了二十几种毛皮兽。在大形的野兽中，有黑熊、棕熊、野猪、麅子、马鹿、驯鹿和驼鹿。熊(俗称黑瞎子)和野猪，妨害农林生产，是有害的兽类。驯鹿有野生的，数量很少。住在阿穆尔河上流(吉勒穆图以东)的艾文克人，饲养驯鹿，他们是使鹿的少数民族。"},{"type":"paragraph","text":"驼鹿的土名叫做堪达罕，简称为罕，或写作<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553T0802AA.JPG\">。它是大兴安岭典型的兽类，也是世界上最巨大的鹿，体高(肩部)七尺，体重可到一千斤以上。四肢粗大，行走迅速。喉部的皮，略呈瘤状，密生长毛，向下垂。肩部隆起，形似驼背，因此称为驼鹿，每天出外觅食两次，上午从八时到十时，下午从二时到四时。进食以后，退到隐蔽的地方去休息，并把嚥下去的食物，翻回口中咀嚼，经过“反刍”的食物，再进入胃内。"},{"type":"paragraph","text":"由于山区冬长夏短，天气寒冷，一年四季，没有一个月平均温度在摄氏二十度以上。因此，大兴安岭出产了一批品质优良的毛皮兽。例如狼、狐、貉、貛、水獭、蜜狗、艾虎、黄鼬、香鼠、貂熊、山狸(狸猫)、兔狲、猞猁、灰鼠、鼯鼠、花鼠等。黄鼬的皮俗称黄皮，大兴安岭地区每年可产五、六千张，捕捉季节，自十一月起到次年三月止，其中以一月所捕，毛皮最佳，受人欢迎。"},{"type":"paragraph","text":"在这里，有一些善于适应周围环境，冬季能够变色的动物。其中典型的种类是远近驰名的雪兔，俗称白兔，头和躯体长五百三十毫米乃至五百四十五毫米，比普通草兔长五十毫米左右，夏季背上黄褐色，冬季除两耳尖端留下一些黑色的毛外，全身变为纯白色。二十多年前，大兴安岭地区，每年可捕捉雪兔一千五百只，现在已经没有过去那样多了。"},{"type":"paragraph","text":"还有扫雪和银鼠，前者较大，形似香鼠；后者较小，形似家鼠。扫雪在夏季的毛色是灰黑的，到了冬季，除尾梢是黑的，全身都变为白色。鸟类中有数十只成群的黑雷鸟，俗称乌鸡，雄鸟除眼上有赤色肉冠，翅上有白带，尾下覆羽有白色外，全身蓝黑色，有金属光泽，到了冬季，完全变为白色。这些动物因为毛色的入冬变白，在雪地中行动使人不易发现，就可以保护自己了。"},{"type":"paragraph","text":"林区人口比较稀少，畜牧和交通事业不发达，肉食品的供应，暂时是有困难的。人们只好用野猪肉和麅子肉来代替，或者是吃马鹿肉或<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553T0802AA.JPG\">肉。"},{"type":"paragraph","text":"东北有一种特产叫长毛虎，也叫满洲虎，棲息在小兴安岭和长白山的林区。大兴安岭林区没有虎的踪迹。据老乡们说:偶而看到金钱豹，也很稀少。"},{"type":"paragraph","text":"大兴安岭河流的附近，棲息着吃鱼的水獭；它躯体细长，趾间有蹼，适于水中生活。水獭毛色深褐，底羢丰厚，为贵重的毛皮兽。四十年前，水獭很多，由于滥捕，三十年来，产量大减。"},{"type":"paragraph","text":"貂熊也是大兴安岭典型的特产。二十多年前经常出没于原始森林中，现在已成为稀有的毛皮兽。貂熊性凶猛，常袭击比它身体大逾十倍的大形野兽。"},{"type":"paragraph","text":"兔类除雪兔外，还有一种蒙古兔，俗称草兔。冬季毛不变色，常在夜间行动，肉可食，毛皮可以利用。但啮食树苗，危害林业。草兔有时和雪兔交配，产生一种杂种。"},{"type":"paragraph","text":"和草兔相似而形体较小的，有一种啼兔，尾短，因此有无尾兔之称；穴居岩隙，以苔藓为食料。"},{"type":"paragraph","text":"灰鼠背部暗灰色，腹下白色，俗称灰狗，棲息松林，亦称松鼠。白天在松树上活动，以松子为主要食料。灰鼠棲息于树洞中，夏季用苔藓和小枝做窠，放在树枝交叉处。体外有蚤和草爬子寄生，为传染病的媒介。东北的灰鼠，品质很好，在国内毛皮业中是很有名的。大兴安岭每年生产的灰鼠皮，约计有五千张，数量不及小兴安岭那样多。"},{"type":"paragraph","text":"花鼠比灰鼠小，身上有五条黑色纵线，因此有五道眉之称。常在倒木上行走，食松子或幼苗，有时还吃昆虫或其他动物。"},{"type":"paragraph","text":"和灰鼠相似的，又有一种鼯鼠，俗称飞鼠。前肢和后肢间有飞膜，能在树间滑翔，毛质柔软，只是产量不多。"},{"type":"paragraph","text":"在大兴安岭的西部蒙古草原上，那里出产一种旱獭，体长约半公尺，体重十余斤，群棲穴居，吃野生植物。旱獭的秋皮比春皮好，毛足羢厚，受人欢迎。旱獭在一年中，有一半时间处在冬眠状态。它的体外寄生物，能传染鼠疫，在前清末年，曾给当地人民带来了巨大的灾难。"},{"type":"paragraph","text":"大形或中形的兽类，是人们经常看到的；但还有不少小形兽类，如田鼠、家鼠等，人们并不注意，或注意得不够，但在科学上，它们和虎豹等猛兽一样重要。有些兽类身上有带菌的寄生虫，传染疾病，十分可怕；又有些兽类啮食树苗或粮食，使农林生产事业，遭遇到巨大的损失。"},{"type":"paragraph","text":"在前清末叶，大兴安岭的森林已开始采伐；再经反动政府和敌伪的破坏，许多森林早已沦为荒山。多数野兽失去棲息的场所，数量日益减少。再加上过去当地居民终年滥捕，往昔常见的野兽，现今已变为稀有的种类了。"},{"type":"paragraph","text":"兽类调查工作在中国只是一个开端。我们认为，大兴安岭兽类的调查，不仅在全国范围内，为兽类研究工作打好了基础，同时在国民经济上也富有意义。例如:大兴安岭出产将近二十种毛皮兽，每年可以生产一万几千张毛皮，为祖国增加了一项财富。而野猪肉、麅子肉和其他可以食用的野兽肉，估计每年有一百吨左右，适当地改善了老乡们的生活。其次如:鹿茸、鹿尾、鹿鞭、獾油、熊油等，千百年来，作为药品或补剂，实在值得重视。还有许多传染各种疾病的兽类，以及损害农林生产兽类，也值得医务工作者和农林工作者的重视与研究。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553t080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>夏天的扫雪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553t080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>冬天的扫雪</FONT>"}]}