{"id":322134,"date":[{"year":1955,"month":3,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1519","ytitle":"","mtitle":"控诉","ftitle":"——日本进步影片“混血儿”观后","authors":["应钧"],"text":[{"type":"paragraph","text":"应钧"},{"type":"paragraph","text":"日本进步影片“混血儿”是一部纯朴、真实感人的影片，同时也无限沉痛地对美国占领军进驻后所造成的严重后果——混血儿问题，提出了有力的控诉!我们看到了那样多的混血儿，我们就会痛恨美帝国主义的军事占领制度给日本人民带来的深重灾难。日本全国有几百个美国军事基地，混血儿有二十万人之多。"},{"type":"paragraph","text":"混血儿的母亲是广大的被侮辱的日本妇女，她们在贫穷、饥饿之下，被美军侮辱强奸。这些灾难不正是美帝国主义带给日本人民的吗?影片所以使我们激动，使我们愤怒，主要是由于编剧和导演忠实地以概括的艺术形象，反映了日本的现实，并创造了真实的人物形象。"},{"type":"paragraph","text":"最使我们深深感动的是影片中除了描写白种混血儿外，突出地描写了三个黑皮肤的小孩托米、真弓和亨利。虽然由于他们的年龄不同，在幼小的心灵中各有不同的希望，但他们要求人类的爱、要求人的待遇那种纯洁的心却是一致的。在他们的眼睛、头发和皮肤里，仍旧深印着战争的烙痕，在美帝国主义和日本反动政府的统治下，他们是作为民族的污辱和战争的牺牲品而诞生的。"},{"type":"paragraph","text":"托米是被扔在车站上的孤儿，当他被送到“爱儿园”时，就不知道自己的亲生父母，在他的记忆里，“爱儿园”主任就是他的妈妈。因此，当托米被选去当养子时，看到来领养他的父母是黑人，立刻伤感起来，因为托米一直在希望他的爸爸妈妈是白人。这些，说明了种族的歧视，使孩子们幼小的心里印着多么深的烙印。"},{"type":"paragraph","text":"真弓是比托米大一些的女孩，她是有母亲的，但是为了生活所迫，她的妈妈不得不把她抛弃了。在她短短的经历中，她体会到比托米更复杂的痛苦，她常常这样问:为什么皮肤有不同的颜色?为什么到处被人歧视?甚至她在做梦时还在希望自己的皮肤会变白。但，现实给了孩子们加倍的痛苦，她没有办法使皮肤变白。就在进小学考试前一天，她为了怕脱衣服检查身体，不顾一切的拼命用刷子和肥皂使劲地洗刷，但是又有什么用呢?这个天真活泼的孩子变得那么忧愁悲观，形成一种不正常的心理，这是多么的残酷。真弓只知道恨自己为什么竟是黑皮肤，却不能体会这是阶级社会的罪恶，而我们观众透过真弓的遭遇，必然会更进一步地憎恨美帝国主义的种族歧视和对无辜儿童的严重罪行。"},{"type":"paragraph","text":"亨利是一个知道有母亲而又找不到母亲的孩子。他比真弓还要大些，因而他的经历也要复杂些。他是非常需要母爱的，但他的妈妈由于生活所迫，做了“吉普女郎”，不能抚养自己的孩子。"},{"type":"paragraph","text":"亨利的性格是很坚强的，他已懂得憎恨，知道是谁破坏了他的生活。愤怒的火焰在幼小的心里燃烧着，有时沉默得一言不发；有时低头沉思；如果有人侮辱黑人，他也会勇敢地起来反抗。影片对他的心理作了很深刻的描写，当他瞪着眼用脚狠狠地踢着美军的汽车，当他用劲地踢着路上的石子；当他对着大海大声喊着，把石子用劲掷向海里去；这些镜头虽然没有一句对白，而我们的心头是沉重的。我们为亨利难过，我们憎恨着我们共同的敌人——美帝国主义。"},{"type":"paragraph","text":"在美国占领下的日本，大规模地扩军备战，到处是军事基地和演习场。亨利在基地附近流浪，找寻自己的妈妈，他走进了军事演习场，终于被美国占领军演习的炮火所吞噬了。银幕上出现着这些镜头:炮火硝烟消失了，静静的富士山依旧如故，而我们却看不到亨利了。亨利的悲惨遭遇，也正是今天日本儿童的命运。影片的制作者在片头前面写着:“现在必须保卫所有的孩子，使他们不受战争的恐怖与民族的污辱。”这是日本人民的控诉，他们一定会得到全世界人民的支持。日本人民在全世界人民的支持之下，一定有力量击败美帝国主义的战争阴谋，保卫日本的孩子，保卫所有的托米、真弓和亨利都能过人的日子。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553t080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>托米被人选去当养子，爱儿园主任安慰他说，爸爸妈妈就要来接他回家了。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\03\\553t080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>亨利向富士山走去，他以为会在那里找到自己的母亲，但来迎接他的却是美军的炮火。</FONT>"}]}