{"id":322252,"date":[{"year":1955,"month":3,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"农业技术改革的重要意义","ftitle":"","authors":["棣禄"],"text":[{"type":"paragraph","text":"棣禄"},{"type":"paragraph","text":"一九五五年的春耕生产已在全国范围内展开了。按照国家的计划，今年的粮食总产量要求比去年增加二百亿斤，棉花总产量增加约四百五十万担，油料、烟、茶、桑、蔴、畜牧和水产等都要有相应的增加。"},{"type":"paragraph","text":"这个任务是严重的，艰巨的。要完成这一严重的、艰巨的任务，目前的主要途径是依靠发展农业生产互助合作组织，带动广大农民，逐步实行农业技术改革，挖掘农业的潜在力量，提高单位面积产量。"},{"type":"paragraph","text":"发展互助合作组织和推行农业技术改革是保证农业增产统一的、不可分割的整体。互助合作是实行技术改革工作的组织基础，没有互助合作组织的发展，就不可能为推广新的农业技术创造有利的条件；同样，没有技术的改进，互助合作组织就不可能获得进一步的巩固和提高。"},{"type":"paragraph","text":"我国对农业实行社会主义改造，开展互助合作运动，它的目的就是提高农业生产力，发展农业生产。当前工作的中心，就是发展半社会主义性质的农业生产合作社，逐步推广新式畜力农具来代替农民原有的原始农具，并实现初步的技术改革。因此，我们就不能把改造农民的个人所有制和农业技术的改革对立起来看。同时，以现有条件来看，增加农业生产的具体办法，是以进一步挖掘现有耕地潜在力量，提高单位面积产量为主。要发挥这种增产潜力，就必须大力发展农业合作化运动，在合作化的基础上，进行各种可能的技术改革，这是农业增产的主要依靠，也是当前农业增产的主要出路。"},{"type":"paragraph","text":"农业技术改革的范围很广，除了大力推广新式农具外，兴修水利、推广良种、深耕密植、合理施肥都是重要的增产措施。各地的经验证明:努力改革技术，对提高农业产量具有很大作用。广东省北部地区最近完工的一百二十七处水利工程，就能灌溉农田二十五万七千多亩，其中一部分单季田可改种两季，部分旱地可变为水田，并有部分荒地可垦为水田，估计每年能为国家增产三千六百十五万多斤粮食；浙江省今年推广“猪毛簇”、“五零三”、“红须粳”等优良稻种五百七十多万亩，约能增产粮食一亿七千多万斤；江苏省一些水稻由于采用深耕密植，产量一般增加百分之二十左右。"},{"type":"paragraph","text":"目前，国家大规模的工业建设正在迅速前进，全国农业生产合作社也已发展到近六十万个。这一新的情况，不仅给提高农业技术水平创造了可能条件，而且使农业技术改革工作更显得重要了。因为国家的社会主义工业化是提高农业生产的基础，随着国家工业建设的迅速发展，就有可能生产出更多的新式农具，来满足农业技术改革的需要，今年，农业部计划在全国推广双轮双铧犁和双轮一铧犁计达四十万部，推广三齿轻便耘锄计达六万多部，就是一个明证。同时，由于国家工业建设迅速发展的结果，要求农业生产也迅速的发展起来，提供更多的粮食和工业原料，来满足国家工业建设和人民生活的需要，这样，农业技术改革就显得很重要了。"},{"type":"paragraph","text":"在过去经济恢复时期，仅靠原有的生产技术和经验，是可以达到恢复的目的的。但是，现在的农业生产，如果还是依靠原有的生产技术和经验，而不加以提高，那末，工农业间不相适应的状况就会愈来愈严重，这将影响国家的社会主义建设。"},{"type":"paragraph","text":"另一方面，由于农业合作化运动的发展，农业生产合作社内有了扩大再生产的力量，就能够更多地和更好地利用新的农业技术，便于进行农业的技术改革。农业生产合作社所以能够增产的主要原因，就是因为它是集体劳动，统一经营，能够做到地尽其利，人尽其才，物尽其用。但如果不能采用一系列的新的技术措施，农业生产合作社的生产发展到了一定程度，仍然会停滞不前。因此，不断改进农业技术，已经成为继续开展合作化运动、增加农业生产的重要关键了。"},{"type":"paragraph","text":"今年是我国第一个五年计划建设具有决定性意义的一年，国家要求农民生产更多的粮食和工业原料，支援国家经济建设。为此，我们必须大力开展以互助合作为中心的农业增产运动，在互助合作的基础上，努力作好农业技术改革工作，为完成和超额完成今年的农业生产任务而奋斗!"}]}