{"id":322229,"date":[{"year":1955,"month":3,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"青少年一代共产主义道德在成长中","genre":"","count":"2091","ytitle":"","mtitle":"潘与琪和一群高小毕业生","ftitle":"","authors":["李来予","毛家钧"],"text":[{"type":"paragraph","text":"李来予　毛家钧"},{"type":"paragraph","text":"“潘大姐，……农村里真好呀，空气很新鲜，田野是那么广宽……你给我讲过徐建春的故事，通过这几个月的劳动生产，才切身体会到参加生产是光荣的。劳动生产是艰巨的，但又是十分愉快的事情……”"},{"type":"paragraph","text":"上面那封信，是经潘大姐动员去参加农业生产的高小毕业生朱政茂写给她的。"},{"type":"paragraph","text":"潘大姐就是潘与琪。她是溧阳路浙兴里高小毕业生自学小组的辅导员。当想起那些天真的高小毕业生，有的已经参加劳动生产，有的已经考取中学，她总是十分兴奋，因为她觉得自己这个残废人，还是能为党为人民做些事情。"},{"type":"paragraph","text":"潘与琪三岁上那年，病魔夺去了她的右腿。在过去漫长黑暗的年月里，她被亲戚邻居瞧不起，连她母亲要抚养她长大成人，也受尽了人家的讥讽。她几乎成了一个意志消沉，丧失理想的人。解放后，她才像一棵被摧残得枯萎的幼芽重新茁壮起来。"},{"type":"paragraph","text":"有一天，她坐在收音机旁边，聚精会神地收听俄文。一个居民委员来找她，商谈成立自学小组的问题。"},{"type":"paragraph","text":"“……地点、收音机都已经解决了，就是差一个辅导员。”居民委员望了望潘与琪说:“潘大姐，你能担任吗?”"},{"type":"paragraph","text":"潘与琪只有初中二年级的文化程度，自己又有自学计划:每天要学习俄文，上午还要复习算术代数，阅读文艺小说，看“中国青年”……再要抽出一些时间来帮助母亲做家务……。潘与琪沉思了好久，终于决定:试试看吧!"},{"type":"paragraph","text":"自学小组设在居民委员会办公室，离她家不远。但对一个残废人来讲，每天要走这段路仍是不容易的。她每天要撑着木柺来去。夏天，两个胳肋窝擦破了皮，汗浸入破伤的地方，感到针扎一样的难受；冬天，握着木柺的两只手，冻得发紫，北风刮来像刀割。即使在大风大雨的时候，人们仍可以看到她到自学小组去，双手紧握着木柺，一步一步地慢慢移动着。这样，她就每天撑着木柺，生活在孩子们中间了。"},{"type":"paragraph","text":"最初，有些同学不大和好，甚至在自学时争闹起来。收音机开放了，大家的注意力刚刚集中到收音机上面，忽然听到一个顽皮的孩子“哇”的叫了一声，这时同学们的秩序又紊乱起来，潘与琪只得又去耐心的劝说。可是秩序仍然不能恢复，大家吵吵闹闹，连广播也听不清楚。"},{"type":"paragraph","text":"在回家的路上，潘与琪这样想着:“大概他们瞧不起我这个残废人吧，反正我只比他们多读两年书，对他们没有多大帮助……”就在这个思想一闪出来的时候，她马上又想到:“……不，不对，他们比我小，孩子喜欢闹，也算不了什么，团支部委员不是叫我要耐心吗?”"},{"type":"paragraph","text":"以后，潘与琪经常和同学们讲故事，要他们安心学习，将来好参加生产或考中学。她在表妹家里看到报上有很多高小毕业生参加生产的故事，每次把报纸借来，和同学们在一块儿读。在她的帮助下，同学们又选了小组长，订了学习公约，提出了保证，还规定在每星期日开小组会，在小组会上检查一周的学习并展开批评与自我批评。同学们自学内容丰富了，集体生活也过得轻松愉快了。"},{"type":"paragraph","text":"同学们的学习热情高了，对潘与琪的要求也高了。有时他们提出一些较难的算术题目，常常问得潘与琪楞住。有些题目，她能用代数算出，不能用算术演解的方法来告诉同学。但她从不在同学面前装懂。她把不能解答的题目记下来，带回来问她的姐姐，有时姐姐也不能解答，就向里弄中文化程度较高的干部请教。"},{"type":"paragraph","text":"去年七月，同学们正准备大考，时时有疑问来问潘与琪。她自己呢?广播俄文的大考期也正逼近。父亲的病仍旧没有好。母亲对她担任辅导员工作常常埋怨:“你父亲病重了，家里的事也得管管呀!”"},{"type":"paragraph","text":"这时，潘与琪踌躇了。她想:“就要大考了，同学们正紧张哩，怎么能不去呢!”她对母亲说:“今天还是让我走吧，同学们要考试了。”可是，就在这一天，她怀着不安的心情回到家里时，听到了父亲逝世的不幸消息。她难过极了，又有点懊悔没有听母亲的话。"},{"type":"paragraph","text":"但是，第二天，她仍旧没有使自学小组的同学们空等她，还是带着沉痛的心情，照常给同学们解答难题。"},{"type":"paragraph","text":"在辅导自学期间，潘与琪始终记得团组织告诉她的话:“组织高小毕业生自学，提高他们的政治文化水平，使他们将来更好地参加劳动生产，这是我们青年团应尽的责任。”"},{"type":"paragraph","text":"潘与琪不仅自学辅导工作做得好，在各项社会运动中，也总是带头、积极参加。在普选、计划供应和里弄整顿等工作中，都能很好的宣传和贯彻党的政策。里弄里姊妹生了病，只要她有空，她就去探望。有些大姊住在三层楼上，她还是一拐一拐地走上楼，感动得病人要起床来送她下楼。居民们都熟悉她，尊敬她，选她为妇女代表会议主任、居民委员会副主任委员。大家都说:“她的腿虽然残废，但总是跑在我们前面。”"},{"type":"paragraph","text":"什么力量支持着这个残废的女青年不断前进的呢?"},{"type":"paragraph","text":"上海解放前夕，她刚失学，一个人偷偷地哭了很多次。她想:“一生完了，只有做寄生虫了。”但到后来，她发现现实与自己的想法完全相反。新社会不仅没有遗弃她，反而使她的生命“由冬天变成了春天”。党教育着她，鼓舞着她，让她参加妇女小组，参加了里弄工作，参加了青年团，现在，她正在积极争取加入中国共产党。潘与琪常常很感动的说:“只要我的思想没有残废，我就能够为党为人民做一些事情。”"},{"type":"paragraph","text":"青年团上海市北四川路区第一次代表大会上，潘与琪被表扬为优秀团员，她还被邀参加了上海市优秀团员座谈会。党和政府的重视与关怀，使得这个残废的社会青年，高兴得掉下了眼泪。"}]}