{"id":322215,"date":[{"year":1955,"month":3,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1349","ytitle":"","mtitle":"难忘的友情","ftitle":"——记苏联展览会的专家参观上海牛乳场","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"三月二十九日，时间还是中午，离约定的时间还早，地方国营上海牛乳场第二牧场的工作人员早就盼望着从苏联展览会来场指导的苏联专家了。"},{"type":"paragraph","text":"提起苏联专家，牧场的工人们就会想起玛里宁娜，她在这里会亲手教工人们怎样进行按摩热敷挤奶，使乳牛的产奶量提高百分之六到八。工人们也想起了巴列金，由于他的指导，牧场的牛群得到很快的繁殖，受胎率由一九五二年的百分之六十五增加到去年的百分之八十。工人们也不会忘记来场指导过的托洛依斯基、史索也夫、依巴钦高，因为由于他们的指导，这个牧场成了全上海健康牛群的牧场，每年从这里输送出去的种牛有好几十头，运到江西、福建、山东，甚至远达云南境内的少数民族地区。"},{"type":"paragraph","text":"除了技术上的援助以外，去年秋天，苏联还运来了一百头苏联最好的种牛，这就可以使上海的乳牛品种大大改良，鲜奶的营养价值更加丰富，同时还可以送出更多优良种牛到全国各地。"},{"type":"paragraph","text":"今天工人们又以热烈的心情盼望着苏联展览会的专家到来。"},{"type":"paragraph","text":"每一辆驶过公路上的汽车都会引起一番骚动，人们不时抬起头来注视着窗外。"},{"type":"paragraph","text":"来了。苏联展览会的农业馆馆长捷里吉耶夫，农学家、农业馆顾问巴达舍夫，还有两位农业机械工程师来了。等待了已久的人们立刻从牛舍里、从办公室里涌上去。不用介绍，也不用翻译，大家都像很久不见的老朋友似的紧紧握手，尽情欢笑。"},{"type":"paragraph","text":"在连绵的春雨中，专家参观了牛乳消毒间、饲料间，又来到新牛舍。刚走近牛栏，一头全身黑带白鼻的乳牛从老远吼叫着飞也似迎上前，注视着不远万里而来的贵宾。捷里吉耶夫笑着说:“你们看，它来欢迎了，它认识我们苏联人呢。”"},{"type":"paragraph","text":"怎会不熟悉呢?这就是雅罗斯拉夫的种牛，半年多以前，它才离开苏联来到上海，帮助改良上海乳牛品种。现在它们已经有三十九头怀了孕，不久前还生下了二头母犊，一头公犊。这时，小牛伸着湿漉漉的舌头吮舐着客人的手指。巴达舍夫说:“嗯，它们在这儿真生活得不错呢。”"},{"type":"paragraph","text":"雨点越来越大，淋湿了人们身上的白工作服，溅起了点点泥浆，但是，客人们兴致很浓。专家详细地问了饲料配制的情况，问了挤乳方法，还说要把苏联的饲料配方抄出来给我们参考；专家还闻了闻给牛吃的饲料。捷里吉耶夫关心地说，偌大的一个牧场，没有一块牧草地是不妥当的，因为从外间买来的草料，会带来细菌。他还提醒牧场工作人员:“雅罗斯拉夫种牛一直在寒冷的苏联北部生长，从未到过莫斯科以南的地区，因此要好好照顾它们度过炎热的夏天。”场长卢超回答说:“专家这句话应该引起我们足够的重视。”"},{"type":"paragraph","text":"人们怀着感激的心情陪着专家回到了接待室。台子上摆着蜜橘、糖果和一杯杯香热的鲜奶。但是，更多的是一些技术问题，等待着专家的解答。"},{"type":"paragraph","text":"苏联专家详尽地答复了所有的问题，临行时，捷里吉耶夫同志说:乳牛品种多，是复杂的，但是，也可以培育新品种，比如说，要是把含脂率高的牛和奶量多的牛进行交配，这样，下一代的牛就会有较好的质量。中国专家应该注意牛的后代，应该有计划地培育新的品种。"},{"type":"paragraph","text":"谈的时间不多，但是，大家都是那么亲切，无拘无束，有问有答，直到傍晚。"},{"type":"paragraph","text":"卢超场长望着缓缓驶出牧场的汽车，意味深长地对牧场的工作同志说:“专家给我们指出了今后发展的方向。”"},{"type":"paragraph","text":"什么是今后的方向呢?"},{"type":"paragraph","text":"那就是上海牛乳场的工作不仅是供给城市消费的需要，更重要的是培育新的品种，让更多更好的种牛运到全国各地。"}]}