{"id":322314,"date":[{"year":1955,"month":4,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2829","ytitle":"","mtitle":"帮助孩子全面发展和成长","ftitle":"","authors":["秦素贞"],"text":[{"type":"paragraph","text":"肇周路小学总辅导员　秦素贞"},{"type":"paragraph","text":"第五中队有队员四十九人，非队员九人，上学期他们刚由四年级升到五年级，过去学习基础很差。上学期又新添了三门新功课，大家都想学好，但学起来感到困难，成绩低落。平时测验时总有十几个人不及格，特别是对地理课感到枯燥无味。他们常说:"},{"type":"paragraph","text":"“什么高山、平原、丘陵，烦都烦死了!”“矿产这样多，那能记得呢!”“铁路搞来搞去搞不清，头痛死了!”由于孩子们不了解地理书中有很多丰富有趣的知识，不了解物产、矿产对祖国建设的关系，就感到地理学好了也没有用，也没有兴趣。考试时死记死背，还有抄袭现象。好的同学也不愿帮助别人，各人都自顾自的学习。分析原因，主要是由于儿童从四年级刚升入五年级，虽然有学好功课的要求，但孩子知识范围狭小，特别是对学习地理感到困难，因而没有兴趣。上课时纪律很差，随便吵闹、讲话、做小动作。课余生活也很枯燥。虽有图书馆、墙报等，但内容贫乏，不为孩子所喜爱。由于课余生活不丰富，常常为了一点小事情就争吵起来。放学回家常在马路上逗留，看小书，打弹子。"},{"type":"paragraph","text":"这班孩子刚入队不久，队的基础很差。上学期通过编队改选工作，选出了队长，但队长能力很差，威信不高，队员对少先队组织不关心，常常说:“小队活动不开心，我一个人要去看电影就去看电影，要去打弹子就去打弹子，最开心了。”“我要到外婆家去。”非队员在学习品德上更差，有的是留级好几次的学生。"},{"type":"paragraph","text":"在这样的情况下，我们认为辅导员必须对孩子全面负责，多方面向孩子进行教育，使孩子获得全面的成长，因而向这中队提出了全面的要求。"},{"type":"paragraph","text":"我们决定要进行这样三方面的教育:(一)培养儿童学习地理的兴趣，丰富扩大地理知识，启发求知欲和想像力，使孩子能够自觉地遵守纪律来学好功课；(二)经常启发孩子热爱集体，培养同志之间团结友爱的良好品德；(三)组织孩子课余生活，活跃儿童身心，满足孩子要求。"},{"type":"paragraph","text":"同时，我们打算在教育的过程中，健全与壮大少先队的组织，在工作中充分发挥少先队的组织作用；充分发挥队员的主动性积极性，培养队长工作能力，教育队员关心非队员，使非队员逐渐热爱队的组织，不断吸收新队员参加队的组织。"},{"type":"paragraph","text":"根据前面提出的教育要求，按照孩子原有的知识水平，结合上学期的地理课本，又结合当前的形势(国庆节前，全国人民代表大会正在北京召开)，我们决定辅导孩子搞一个“祖国的心脏——北京”的假想旅行，来丰富他们的地理知识，并教育他们热爱我们的首都，热爱我们的祖国。"},{"type":"paragraph","text":"开始旅行的那天，孩子们好像真的出去旅行一样。在出发前中队举行了盛大的“到北京去”的欢送会。他们的朋友——儿童作家、少年宫图书馆主任、人民电台同志也应邀前来欢送。"},{"type":"paragraph","text":"非队员看到队员出发是那样愉快，非常羡慕。我们就有意识地辅导了中队长关心非队员。后来中队长和队员都关心到非队员的入队问题，并且对非队员进行了具体的帮助。"},{"type":"paragraph","text":"在“旅行”的过程中，孩子们阅读书籍，出版墙报，搜集图片，写笔记，还访问了全国人民代表大会的代表，以及到过北京的人。辅导员又辅导他们画地图、做模型。孩子们都非常积极而且兴奋。获得了丰富的知识，启发了学习地理的兴趣，并且培养了热爱祖国的感情。"},{"type":"paragraph","text":"期中考试时，中队委员会讨论说，我们旅行到了北京，要以优良的成绩向毛主席汇报。并且作出了决议。这决议获得了队员同志的热烈响应，他们在温课时互相讨论，互相帮助。有个孩子过去一向不肯帮助别人，这一次说要向毛主席汇报成绩，感到了集体荣誉的重要，因而也积极帮助了同学。而且，在上课时，如果发现孩子随便讲话，不用心听讲，便觉得这是影响了大家的学习。“这样怎能有好成绩向毛主席汇报呢?”集体的舆论就初步形成了。"},{"type":"paragraph","text":"在“旅行”的过程中，我们也注意辅导孩子组织中队文娱室，开展多样性的活动。男孩子看到女孩子不喜欢打乒乓，就说:“同志们!我们练好了身体，才能旅行得更愉快!”一边就教女孩子打乒乓，后来有些女孩子还成了打乒乓的积极分子。"},{"type":"paragraph","text":"中队文娱部经常组织各种比赛，象棋比赛、跳棋比赛乒乓比赛。优胜者中队给以奖励。有时中队还组织大家跳集体舞，踢小皮球，课余生活丰富了，中队显得生气勃勃的。"},{"type":"paragraph","text":"在各种活动中间，培养了队长的工作能力，也发挥了队员的主动性积极性，涌现了很多积极分子。中队委员会为了鼓励他们的工作，表扬了好几个队员。同时，孩子们在一起工作，互相帮助，友爱的集体也就逐渐形成。"},{"type":"paragraph","text":"在日常生活中，孩子们常时为了一点小事争吵起来，有一次程妙兴弄坏了张元恢的台球板，他们争吵得很厉害，小队同志关心这件事，并且举行了小队会讨论这问题，队员们指出程妙兴弄坏别人台球板是不应该的，同时也说明我们队员应该要团结友爱。有的队员说:“辅导员说过旅行出去，大家要团结友爱，互相帮助，这样吵吵闹闹会影响我们的旅行。”队员这样一提，张元恢和程妙兴都检查了自己的缺点，这件事很顺利的解决了，而两个孩子也和好如初。"},{"type":"paragraph","text":"最后孩子们还举行了一次中队集会，交流旅行中所获得的知识。全国人民代表大会代表吴若安同志也应邀参加了队会。"},{"type":"paragraph","text":"在“旅行”的过程中，孩子们不仅对地理课感到了兴趣，也普遍的提高了学习的积极性，就是美术、历史等课纪律也有了好转。"},{"type":"paragraph","text":"孩子们学习的成绩也有了提高。第一次地理测验时，只有七个人得到九十分以上，期终考试时，就有二十一个人获得九十分以上的优良成绩。"},{"type":"paragraph","text":"在第五中队这个学期的工作中间，我们体会到:"},{"type":"paragraph","text":"一、必须全面关心、了解儿童，全面培养、教育儿童，才能使孩子获得全面的成长。"},{"type":"paragraph","text":"少年儿童的兴趣和要求是多方面的；因此对儿童的教育和培养也是多方面的。少先队配合学校教育，必须根据这样一个特点来关心和了解儿童的全部生活。也只有真正关心儿童全部生活，了解儿童问题，才能贯彻全面发展教育，才能使他们各方面都得到充分发展而成为新型的人物。"},{"type":"paragraph","text":"过去我们搞活动时常常“单打一”，抓了一方面便丢掉了其余方面。现在我们体会到，这样做是不对的。比如在假想旅行中间，我们就不但关心孩子们的学习兴趣，并且注意他们的课余生活，注意他们的文娱体育活动，并注意他们的友爱团结。结果就使孩子们获得了多方面的教育。"},{"type":"paragraph","text":"二、在教育基础上必须要健全壮大少先队组织，充分发挥少先队的组织作用。"},{"type":"paragraph","text":"我们在进行教育过程中注意到健全壮大少先队组织，发挥了少先队的组织作用。例如:孩子在旅行中进行访问、阅读书籍、制造模型，辅导员事前都作过周密的考虑，为什么孩子们还相信这工作是自己在做，而不是辅导员的工作呢?主要一点就是每一个细小环节，我们注意了孩子独立工作能力，发挥队员的主动性积极性，注意了组织领导问题，培养儿童主人翁的感情。并且帮助非队员入队。"},{"type":"paragraph","text":"三、在整个教育过程中，通过儿童实践，使儿童得到教育，接受教育。"},{"type":"paragraph","text":"在我们整个教育过程中，我们很注意孩子们的实践。只有通过实践，才能使孩子得到教育，接受教育。例如，孩子开始不会看地图，不会画地图，通过假想旅行活动，懂得地图方向，又会画地图了。又通过阅读“丁丁游历北京城”“北京”等书，以及制造了北京模型，接受了教育。在工作中，我们深切地感到，只有通过儿童实践，他们接受的教育才是深刻而牢固的。"}]}