{"id":322372,"date":[{"year":1955,"month":4,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2963","ytitle":"","mtitle":"高年级班主任研究学生个性的工作","ftitle":"","authors":["札苏希娜"],"text":[{"type":"paragraph","text":"鞑靼苏维埃社会主义自治共和国古比雪夫中学班主任　札苏希娜"},{"type":"paragraph","text":"我教高年级的数学，因此一开始就担任了一班八年级的班主任。这一班有一些特点:他们来自不同的学校。我这一个班主任和教师也只是第一次和他们见面。"},{"type":"paragraph","text":"这一个班是我两年前接手的，班上的学生在读完七年级时没有一个人得到奖状，其中只有两个人各门功课的成绩是四分和五分，其余的就绝大多数是三分。"},{"type":"paragraph","text":"我为了了解学生们曾经看过他们的成绩单，也尽可能地去和以前教过他们的那些教师谈话，也去访问了住在城里的家长们，也访问过那些从区里迁到城里来的学生的家。我曾经邀请家长来学校，也曾在上课时、在休息时、在课余活动时观察过学生们。我观察学生行动时总不让他们发觉到这一点。我去学生家里访问并和他们家长谈话时，我感兴趣的不仅只是他们的孩子如何学习以及是否听话，也详细地询问孩子们的朋友和同学，他们对劳动的态度和劳动的技能，例如小姑娘是否会补补袜子、缝扣子，男孩子是否会在家务上帮忙，等等。"},{"type":"paragraph","text":"我总尽力去做到更详细地了解学生，研究他们的思想、感情、兴趣、爱好、个性上的特点以及他们丰富而又明朗的精神世界，了解学生的家庭以及他们生活的环境。"},{"type":"paragraph","text":"我的工作经验告诉我，课外活动能提供有助于发现学生个性上的一切特征的丰富的材料。每当傍晚和学生们在一起谈话、布置图片、写墙报等等工作时，那就是最不守纪律的学生也会变得完全两样。在亲切而热情的谈话中，在一起工作时，他们会告诉你很多事情:关于自己、关于自己对别人的态度、关于自己神圣的愿望、关于自己的顽皮及淘气、关于自己的感想、关于自己在假期中的旅行以及其他等等。"},{"type":"paragraph","text":"由于对学生以及对学生家庭的观察，我就相当清楚地了解了整个班以及所有的学生了。我总把一切在学生身上观察到的材料都记在日记本上。"},{"type":"paragraph","text":"就是极细小的事情——初看来是微不足道的，不记上日记就很快会淡忘了的小事情，在和别的事情碰在一起后，就往往会有很大的作用。"},{"type":"paragraph","text":"在研究学生的兴趣与爱好的同时，我总尽力吸引他们去参加各种各样的社会工作，结果也就使学生们获得了从事有益于社会的工作的技巧与能力，并为共同事业和集体负责。"},{"type":"paragraph","text":"我曾经和大队辅导员讨论过很久，该把那几个八年级的学生挑选出来做低年级的少先队的辅导员。只有了解了学生的个性才使我有可能来把这一个工作交给那些会对这工作感到兴趣、同时也不会把它看作额外负担的共青团员们。而他们后来的工作也证明了，我们的挑选是正确的，他们不仅是诚意地工作，而且还热爱这个工作。他们每个人都会怀着骄傲的心情来谈到自己的少先队员们的进步。伐雅的队上去年没有一个队员留级。少先队员们曾经在“鞑靼共青团员”上写过她，文章发表在一九五○年三月二十六日，把她称为“我们的伐雅”；她一直帮助少先队员们好好学习和愉快地休息。"},{"type":"paragraph","text":"研究学生个性的工作的经验证明，如果仅仅是看学生外部的行为和形式，而不了解这些行为的动机和原因，不了解学生的个性以及他周围的情况，那是无法进行教育工作的。学生的行为可能有很多不同的根源，因此也就要求以不同的方法来教育。"},{"type":"paragraph","text":"发现学生的优点决不能自满。发现了优点就必须依靠它来教育学生，帮助他克服一切缺点，帮助他走上正确的生活的道路。"},{"type":"paragraph","text":"研究学生个性的工作表明了，在我这一个班主任的面前有一个伟大的任务:必须把这些进入青年阶段的学生，这些兴趣与爱好都各不相同的人组织成一个友爱的集体，提高他们行为的文明性，提高他们讲话的文明性，培养起班上争取班级荣誉的思想、争取学校荣誉的思想，培养起同志爱和集体主义的感情。"},{"type":"paragraph","text":"还应该使学生们认识到，他们在学校里不仅是学习工作，还要学习友爱地为共同利益而生活，要为集体的高兴而高兴、为集体的失败而难受，不要把自己和集体对立起来，要把集体的利益放在个人的利益之上，要做到这一点就必须首先培养和团结起积极分子。"},{"type":"paragraph","text":"我首先对自己提出的目的是发掘最富有首创精神的人，把他们组织成班上的核心，然后再依靠这些积极分子来团结全体学生。"},{"type":"paragraph","text":"显而易见，这些积极分子首先一定是共青团员。"},{"type":"paragraph","text":"在培养学生加入共青团时，除了进行个别谈话以外，曾经在班上进行过一系列的谈话。第一次谈话的题目是“友爱和同志爱”。这次谈话的原因是这样的:"},{"type":"paragraph","text":"斯兰华受父母的委托必须到离古比雪夫城十二公里远的一个乡村去。他的一个同学由于“友爱”的关系，没有向学校请假就陪了他去，因此就旷了一天课。这个事实显然地证明了，学生们对友爱和责任还没有正确的认识。于是召集了积极分子并决定召开一次有关于‘友爱和同志爱’的班会。莫札的发言使大家感到很大的兴趣，他谈到马克思和恩格斯的卓越的友谊，列宁和斯大林这两个伟人的友谊，列宁和高尔基的友谊。引了很多活生生的例子来说明苏联人民在伟大卫国战争时期的团结，把人们结合在一起的卓越的前线的友谊，在前几个五年计划时期科学工作者和劳动者的创造性的合作。斯兰华和他的那个同学受到了很多批评。后来进行了总结并得出了结论:只有为共同利益而团结起来的集体才能获得工作上的成就。学生们共同的基本目的是班级的成绩优良，因为只有知识才能使每个人成为名符其实的光明的共产主义社会的建设者。"},{"type":"paragraph","text":"第一个发言的是班长，他报告了全班学生的成绩，指出优秀的学生和不及格的学生。特别指出那些开学后从不曾拿过两分的学生。班长也报告了同学们互相帮助的结果。"},{"type":"paragraph","text":"莫札因为生病，两个星期没有上课，但由于薇拉的帮助，不仅口试得到了良好的成绩，而且代数的笔试也得到四分。"},{"type":"paragraph","text":"共青团小组长报告了检查某些学生的每日工作的结果。在开会之前，为了这一个问题我曾经和班长以及小组长一起在规定做家庭作业的上午九-十一点钟时访问了部分学生。在访问学生时，我们检查了他们是否在做作业，他们是否知道当天工作的进程，也看了他们做好的家庭作业。在访问的过程中我们了解了，五个人中间有三个是诚意地在做作业，而一个斯兰华在上午九点二十分时还躺在被头里。"},{"type":"paragraph","text":"小组长把这一切都在会议上作了报告。"},{"type":"paragraph","text":"开始发言了。斯兰华开头还企图为自己辩护，但在同学们指责了他的行为以后，就不得不承认自己对学习不够负责、对父母无礼，同时认识到自己到现在为止还是集体中的不好的成员。"},{"type":"paragraph","text":"这次会议很热烈，对班上的工作有良好的影响:下个月的第一个星期就纠正了口头回答的四个两分，再没有人拿到两分了，而斯兰华、柯里雅和玛鲁霞在一星期内在三、四门功课上都被问到过，他们每人都得到了四分和五分。"},{"type":"paragraph","text":"类似这样的检查一些事实并有学生积极参加的会议和谈话，我一直有系统地在进行，并且每一次都带来有趣的新东西。这种会议和谈话每月举行一、两次，因为这需要加以细心和长期的准备。"},{"type":"paragraph","text":"在结束这篇文章时必须指出，在班上向学生进行这样的工作，就巩固了共青团的核心和整个的班级集体。在八年级结束时班上有了十六个共青团员，而在九年级的第一个学期结束时班上已经都是共青团员了。"},{"type":"paragraph","text":"紧密团结起来的班上的积极分子会影响别的学生，从而帮助教师们来完成共产主义教育的任务。"},{"type":"paragraph","text":"经验表明，在组织高年级学生的集体的工作中，起重要作用的是共青团员。在组织班上的共青团核心时必须记住，共青团员们还没有足够的经验来领导班上的工作，他们需要帮助。"},{"type":"paragraph","text":"班主任和共青团小组所进行的有系统的工作，给共青团小组以及时的帮助，在解决各种问题时不压制共青团员的首创精神，这就会保证全班的成就，因为，共青团员是优秀的、先进的成员，他们会带动全体学生前进。(江陵节译自‘学生集体的组织及教育’)"}]}