{"id":322310,"date":[{"year":1955,"month":4,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2478","ytitle":"","mtitle":"联欢","ftitle":"——集二线铁路文工队和蒙民的深厚友谊","authors":[],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"下午，风刮得正紧，文工队又到了温都尔庙，队员们一个个从汽车上卸下行李、道具，往人字工棚里搬动。天是冷的，但她们却十分愉快。"},{"type":"paragraph","text":"第二天早晨，队员们正在工棚里练习提琴，锻炼舞姿……那仁布勒格小学校的老师布伦满都胡走进来，大家见了不约而同地喊道:“布老师，好久不见了，你好?”文工队的小黄天真的走上去:“布老师，你怎知道我们来了?”"},{"type":"paragraph","text":"“嗨!一早上第十生产互助小组的劳动模范巴特胡特格说你们来了，又说工程快完了，怕工人们走了以后不再来，要我来请你们到蒙古包谈谈。巴特胡特格是个人民代表呢!他的话是代表着蒙古老乡的意见……。”"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"这是大家盼望的一天。队员们吃过午饭都忘记了休息，女孩子们聚在一块唧唧咕咕地谈着蒙古包里的风俗，后来又谈到去蒙古包时该带些什么礼物，有的想带些红绿绸辫绳，有的要带花手巾……，她们所想到的，都是姑娘们心爱的东西；许多男同志则在考虑什么节目才是蒙族人民们喜爱的。"},{"type":"paragraph","text":"一点半钟，参加蒙古包联欢的同志整好队伍，唱着歌，跟着布老师走。“嗨!蒙古包到了!”老陈在前面惊喜的叫着，队伍走近了，听到一片响亮的掌声，大家跟着拍起掌来。"},{"type":"paragraph","text":"“布老师，那来的这些人?”小黄问。"},{"type":"paragraph","text":"“牧民们有的昨天就骑马赶来了!”"},{"type":"paragraph","text":"“牧民的消息可快!”"},{"type":"paragraph","text":"“你是知道牧民的骑马技术，一个蒙古包传一个蒙古包，谁没有亲戚朋友!你们头天在杨司庙演出，牧民们第二天就知道了，你们那天能来这儿，牧民们打听的清清楚楚。”布老师的话充满着蒙族人民的直爽和骄傲。"},{"type":"paragraph","text":"跟蒙族人民见面了，姑娘们情不自禁地跳出队伍，和蒙族姊妹大娘们握手、拥抱，小学生们跑到队伍中来，帮助拿手风琴，搬洋鼓，好像久别重逢的家人一样。这时苏尼特右旗旗委书记巴特苏和从人群中走了出来:“我代表蒙民兄弟姐妹们欢迎文工队来和我们联欢。文工队一年来在草地演出中，的确给我们开了眼界，增加不少知识。这里工程完工了，工人大都走了，文工队以后是不是能来呢?!我们希望这不是最后的一次……”布老师把巴特苏和的话翻完了，赵敏摘下衣襟上的苏联展览馆纪念章，端端正正地戴在巴书记的胸前:“这是参观苏联展览馆得到的纪念品，为了纪念我们的相聚，把它转赠给你。”"},{"type":"paragraph","text":"“我永远纪念着这深厚的友谊!”巴特苏和眼中闪耀着感动的光芒。"},{"type":"paragraph","text":"联欢开始了。朱式馨挽着蒙族青年团员萨仁格日勒的臂膀，出现在人们的眼帘，老陈背着手风琴，拉出动人的乐曲，她俩先用汉话合唱“草原上升起不落的太阳”，接着，又用蒙语合唱“剪羊毛”，婉转的歌喉震荡着草原的晴空，谁听了都受到感动。文工队每到温都尔庙，她俩不只一次手牵着手表演这两个歌子，工人听了一次还要求再唱一次；但这两个歌子的来源，却不是人们想像的那么容易:朱式馨不会蒙语，萨仁格日勒也不懂汉话，她俩自从认识后，虽然不能交谈，彼此却懂得歌唱，她们一字一句地经过了多少月夜和黄昏，才互相学会了。"},{"type":"paragraph","text":"韩凤田的巧变丝弦，会唱会笑，能学鸡啼狗叫；李兴华的魔术，也变得神出鬼没，一会杯子里变出了红手巾，手巾一闪颜色变了，再往空中一抛，没了……。文工队准备的节目，每一个都使蒙民们听得入神，看得出奇，全是蒙民喜听爱看的。那仁布勒格小学校的学生们也出现在草地上，演唱两只蒙古牧歌。"},{"type":"paragraph","text":"最后在乐队伴奏下，大伙在一块尽情地跳舞，热情地歌唱。一钦那利布是个喜欢跳舞的蒙族姑娘，当她在赵敏的指导下学会了别露西亚舞后，喜的了不得，当小朱把辫绳札在她的辫梢上时，她乐的抱着她亲吻。多么热情的姑娘呵!"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"近黄昏了，联欢在团结的气氛中结束，远道而来的牧民骑上了马，向大家招着手，飞驰而去了。文工队员们正想到蒙古包访问访问，拥上来一些蒙族青年男女，把他们接进各个蒙古包。进了蒙古包，迎面一张毛主席挂像，火炉的中央温着奶茶，炉子周围放满了奶豆腐，奶皮子。队员们刚坐下，一杯杯奶茶递了上来，有的不知坐在那里是好。“没关系，那里都能坐，蒙古包现在没啥规矩，解放了，不讲那些!”和霭亲切的语句，从一个掉了牙瘪了嘴的老大娘口中说出。巴特胡特格介绍:“这是我的老伴。”文工队的同志们亲切地问着蒙族人民最近的日子过得怎样。"},{"type":"paragraph","text":"“工人来后这里热闹的多了，合作社什么都有买的，时常能看到电影、戏剧，文化也提高多了。毛主席派来的人，给我们带来了幸福。”"},{"type":"paragraph","text":"“我们来了内蒙古草原，要什么有什么，蒙民老乡给我们的支援很大，帮助完成了修路任务。你们对工人有什么看法呢?”"},{"type":"paragraph","text":"“嗨!多了，说不完，草地上的人过去听到过工人阶级的说话，工人阶级究竟怎样一回事，那就不知道了。这一年来蒙民看的可多了，拖拉机、洋房……火车开过去了，蒙民生活改善了，……”巴特胡特格有些激动。"},{"type":"paragraph","text":"巴特苏和接着说:“由于蒙民过去长期受了反动派的影响，比较落后，向他们说社会主义远大前景，有时不相信。修铁路就是一种具体的教育。许多蒙民骑着马从百十里地跑来看火车，一个火车头能拉那么多东西，不能不叫牧民们惊奇……。”"},{"type":"paragraph","text":"“巴书记，你以后再说些什么我们自然听信了!”一个中年男子干苏和说着不纯熟的汉话，引起了大家哈哈大笑，大家有说有笑，蒙古包里热闹着哪!真把临时请来的翻译布老师忙坏了:一会跟这个翻翻汉话，一会又跟那个翻翻蒙语，他一直没有休息过。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"天快黑了，队员们记起了晚上还要演出，于是告别了主人，弯腰走出蒙古包。蒙民们都送了出来。巴特胡特格老伴的眼中闪着泪光，右手紧握着小朱的手，左手抚摸着她的鬓发说:“听说工人要走了，你们什么时候能来呢?我们永远在一起多好!”"},{"type":"paragraph","text":"“是的，我们要走了，我们也不愿离开你们，为了建设，只有服从祖国的需要。不要紧，我们走了还会来的。有了铁路我们接近的机会更多了!”小朱也被这难舍的友情感动了。是的，工人和蒙民之间的情感不是今天结下的，而是经过了多少白天黑夜，工人替草原带来了繁荣，蒙民给予工人大力支援……。"},{"type":"paragraph","text":"巴特胡特格对人们说:“我们不要难过，工人们还要给我们修更多的铁路，还要使我们的生活过得更加快乐。我们要记着:一年多来，工人们日日夜夜为了修铁路，吃了多少辛苦，我们看见了铁路，就会想到他们。我们以后应该做好保护铁路、做好保畜工作，来支援工人，来巩固我们之间的友谊!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\5541050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>蔡述文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>文工队员在教蒙族姑娘跳舞(蔡述文摄)</FONT>"}]}