{"id":322482,"date":[{"year":1955,"month":4,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1381","ytitle":"","mtitle":"一周时事讲话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"广大农民衷心拥护“三定”政策"},{"type":"paragraph","text":"国家关于粮食“定产、定购、定销”政策深入传达以后，广大农民表示衷心拥护，生产热情高涨。"},{"type":"paragraph","text":"农民们在了解了本乡今年的产、购、销指标后，心里就有了“底”，他们清楚地知道，“三定”政策不仅对国家有利，而且对自己也有利，能使自己有计划地支配更多的余粮。"},{"type":"paragraph","text":"在“三定”政策的鼓舞下，各地农民正纷纷制定今年的生产计划；许多农业生产合作社都分别修订了今年的生产计划，争取提高农业生产来保证国家和自己的需要。"},{"type":"paragraph","text":"现在，各地农民正在积极地进行增产准备。有的地区的农业生产合作社社员们增加了投资，有的地区的农民在进一步地开动脑筋，挖掘潜在力量，来保证增产计划的完成。此外，许多地区的农民还根据不同的情况分别进行兴修小型水利、增积肥料、改良农具和购置新农具等。"},{"type":"paragraph","text":"我国访问日本贸易代表团到达东京"},{"type":"paragraph","text":"应日本国际贸易促进协会和国会议员促进日中贸易联盟的邀请，中国访问日本贸易代表团在雷任民团长率领下，已于三月二十九日抵达东京，受到日本各界人士的热烈欢迎。"},{"type":"paragraph","text":"代表团在访问日本期间，将同日本工商界在平等互利的基础上商谈新的中日贸易协议和其他有关的问题。"},{"type":"paragraph","text":"恢复同苏联和我国的邦交，早已成为日本人民的一致要求。三月三十日，日本全国各界代表三千人在东京举行的恢复日中、日苏邦交全国大会，就表明了日本各阶层人士要求恢复同中苏的正常关系和争取和平独立的愿望。事实上，日本只有摆脱对美国的依附，才能走上独立的道路；而恢复同中苏两国的正常关系，是有助于日本走上独立发展的道路的。很显然，我国访问日本贸易代表团这次前往日本访问，不但有益于中日两国经济贸易关系的发展，而且必将增进两国人民的相互了解和友谊。"},{"type":"paragraph","text":"法国人民永不同意巴黎协定"},{"type":"paragraph","text":"在美英加紧胁迫和法国富尔政府的诈骗下，法国共和国参议院竟然作出了出卖民族利益的可耻决定:批准巴黎协定。"},{"type":"paragraph","text":"尽管巴黎协定的支持者使这个武装西德的协定被正式通过，但他们却遭到了道义上和政治上的挫败。因为他们不能理直气壮地为这个协定辩解，却只能使用种种诡计来强使参议院通过；而且，巴黎协定通过以后，已引起了法国人民和欧洲人民的更多的谴责和抗议，这就必然使法国人民争取民族独立、反对武装西德的运动更其高涨。"},{"type":"paragraph","text":"当前的欧洲局势，已因法国批准巴黎协定而更其恶化，并使战争的危险大大增加起来。和平力量与战争势力的搏斗将愈益尖锐、复杂。因为巴黎协定实施的结果，西德的侵略军队便要迅速装备起来，北大西洋集团将因西德的参加而增加它的侵略性。巴黎协定刚在法国参议院批准，西德实际上的战争部长布兰克就迫不及待地前往伦敦去进行西德加入大西洋集团的罪恶勾当了。这就说明，巴黎协定的批准和实施，已使欧洲的和平受到日益严重的威胁。"},{"type":"paragraph","text":"但是，美英集团认为通过巴黎协定就可以加强它的“实力地位”，这实在是妄想。因为今天的欧洲，已不是第二次世界大战时的欧洲；今天的法国和德国，已不是第二次世界大战时的法国和德国，尤其重要的是，苏联和其他欧洲爱好和平的国家决不会让自己在战争的威胁面前措手不及。最近，参加莫斯科会议的八国政府已就缔结友好合作互助条约和组织联合司令部的措施取得完全一致的看法，并且得到我国人民的全力支持。帝国主义集团如敢发动侵略战争，那么，就必然会遭到毁灭性的打击。"},{"type":"paragraph","text":"法国人民反对巴黎协定的斗争将继续下去，欧洲人民争取和平的斗争将日益高涨；而这个正义的斗争将得到全世界人民更广泛的支持，是完全可以肯定的。"}]}