{"id":322488,"date":[{"year":1955,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3767","ytitle":"","mtitle":"我看到盛开的鲜花","ftitle":"","authors":["张金昆"],"text":[{"type":"paragraph","text":"北京师范学校附属第二小学教师　张金昆"},{"type":"paragraph","text":"我初到北师二附小，教五年级。第一次和学生见面，是在开学前两天，全班学生正在操场上做平土拔草工作。一位老师指着他们告诉我:“她叫寇秀英，是中队长；她叫刘燕珠，是中队委……。”我当时对孩子们印象还不深，初步感到:这些孩子既不热情，也不活泼，而且对老师不亲切，摆出不理不睬的样子。"},{"type":"paragraph","text":"第一堂课的铃声一响，我以紧张的心情走进教室，四十八个孩子张大了眼睛注视着我，脸上没有一丝笑容。我终于笨拙地开口讲话了:“……每个同学要尊敬老师，见老师要行礼，上课时绝对不准讲话……。”学生们静听着我提出的一连串要求。这堂课下来，我满以为学生一定觉得老师不错了，以后就可以一帆风顺地贯彻我的要求了。"},{"type":"paragraph","text":"三天以后，课堂里就出现了意外现象，有些学生在说话，偶而还有几个人在互相使眼色。我一看急了，就给他们一顿严厉的申斥。"},{"type":"paragraph","text":"在一次队会上，寇秀英问:“老师，队歌唱不唱?”我没作过辅导员，拿不准该不该唱，就说:“你来决定吧!”寇秀英气冲冲地走了。又有一次要划分小队，中队委刘燕珠等来请我参加，我让他们先去划分，随后我再给提意见。几个中队委回去后，不去划分小队，而是去研究老师了，他们得出这样的结论:“老师不关心我们!”"},{"type":"paragraph","text":"第三周，在一堂语文课上，我把“杆”字写成“杆”字，学生大喊:“错了!”我大吃一惊，连忙解释:“木边旁带钩不带钩是一样的。”学生说:“不对，别的老师不是这样教我们的。”课堂里说话的声音很多，我命令他们:“不准这样吵嚷嚷的。”但是没有用，他们还是你一句我一句的，吵得我只得把钩擦去。接着又发生了写简体字和算错珠算题等几次类似事件，弄得我一上课堂，心里就发慌。珠算本来是满有把握的，偏偏又在学生面前打错了。我听见学生们在低声议论老师这样不好，那样不行。我当时没有检查自己，只以为学生是存心和我作对。因而我愈责备学生，学生愈是不服从。真像堤防开了“口子”，课堂纪律完全崩溃了。"},{"type":"paragraph","text":"学生韩家鳞上课看小人书，我说他一遍不听，再说一遍不听，我命令他走出教室，他还是不动。全班同学见我愈着急，他们笑得愈带劲。"},{"type":"paragraph","text":"我去告诉行政，本想借行政力量来降伏学生。不料行政方面的意见却是:处理学生问题要有耐心。这使我连带对行政也有意见，最后，我决定还是自己去对付吧!"},{"type":"paragraph","text":"在这一阶段，我的心情是无法形容的。甚至想干脆转业。"},{"type":"paragraph","text":"期中检查开始了，我把本班情况向行政汇报，行政帮助我分析出以下几个问题:(一)教师要求过高，脱离班上实际；(二)没有团结依靠积极分子；(三)教师的思想是和学生对立的。我开始不同意这看法，以为教师对学生没有对立情绪，是学生故意跟教师捣乱。经过几天思想斗争，才承认自己过去对学生的看法、态度是不正确的。于是我又恢复了一点信心，决定改变过去的方法试试看。"},{"type":"paragraph","text":"我仔细分析了班上的情况，男女生不团结，新旧同学又有隔膜，还有以积极分子为中心的若干小集团，互相打击。尤其使我痛心的，是班上同学在反对老师的一致目标下，共同向老师“开火”。我知道自己过去完全处于孤立地位，这样下去是不行的，必须使全班的感情融洽起来。"},{"type":"paragraph","text":"我要在热爱孩子的基础上，改变自己的态度，改进自己的工作方法，过去，我对学生的态度一直是很冷淡的，学生从我这里得到的不是斥责就是漠视，这样学生当然对我不会满意，更谈不到尊敬了。"},{"type":"paragraph","text":"从此，发现课堂上有看小人书的学生，我不是那么强硬干涉了。我给他们讲课堂纪律的重要，讲“过去的时间”和“时间的脚”等故事，并联系工厂生产，说明每分钟的价值。这样启发学生的自觉，结果有些学生就自动不在上课时间看小人书了。又一次，我给学生讲高玉宝的“我要读书”的故事，全班三分之二的学生听得流下眼泪。我当即联系到班上问题，指出大家努力的方向，从此课堂上跟我找岔子的学生，显著减少了。"},{"type":"paragraph","text":"班上男同学大都喜好体育。当体育老师告假时，我去代课。我对学生表演了几个动作，使他们大吃一惊，他们说:“别看咱们老师态度不好，体育上倒有两手，挺不错。”接着我帮助学生组成了足球队，自己和他们一起踢球，并加以指导。经过了一个时期，全班男孩子上课不闹了。下了课，他们也乐于与我在一起了。通过帮助学生组织小图书馆，全班男女生都与我亲近起来，而且对我的看法也有所改变了。"},{"type":"paragraph","text":"无论在课堂内或课外，我随时都注意到自己的态度。有一次，我看见一个学生不站队，当我问他时，他赖了:“谁说我没有站队啊?”"},{"type":"paragraph","text":"我眼睁睁看到的事实，难道还会出错吗?下课后，我又找他谈:“你犯了错误，为什么不承认呢?”回答的还是那句老话。我急了，说:“你怎么对老师说话这样态度?”学生居然对我反攻:“是你态度不好。”这引得一下又火冒起来，刚要发作，但我立刻想到了:自己不是下决心要改变态度吗?那为什么现在又急了呢?急了将会造成怎样的后果呢?考虑了半天，我终于强自抑制感情，使它平静下来。我对学生说:“刚才老师对你态度不好，这一点你提得很对，以后我一定注意改过。但是你要想一想，你不站队老师为什么要说你呢?”经过平心静气地一谈，这个学生哭起来了:“老师，是我不对。”"},{"type":"paragraph","text":"一定要耐心地说服学生，让学生感到老师是关心他，不是看他犯了错误生气，只有这样，学生才会接受老师的指导。我这样想。"},{"type":"paragraph","text":"师生的感情基本上好转了。但是还必须发展它，巩固它。我要严格地要求自己，我要努力培养自己的威信。我加强了备课工作，并争取同级教师的帮助，甚至于写完小黑板我也请别的教师检查一遍，以避免错误的发生。"},{"type":"paragraph","text":"我注意到要教好学生，教师必须以身作则。为使学生消灭迟到现象，每次上课铃一响我就出现在孩子们面前。为了提高学生对大扫除的积极性，我与他们一起工作。当积极分子们在准备队会时，我关心他们，帮助他们，同时也尊重他们自己的意见。孩子们对这几次队会，始终情绪饱满，评价很高。而最令人满意的，是全班非队员开始感到队的生活有意思，因而纷纷申请入队。"},{"type":"paragraph","text":"但是，问题并不是就此彻底解决了。有一次，我刚要开始讲书，一个学生递给我一张纸条，我一看，就气呆了。纸条上写着讽刺我的话和给我起的外号。我不禁全身哆嗦起来，喉头像被什么东西堵住一样，再也说不出话来了。"},{"type":"paragraph","text":"短短几分钟内，我想了很多。最后决定不马上谈这件事，还是照常讲书，下课后再处理。虽然如此决定，而情绪难以恢复正常。于是我试用另一种办法来转移自己的感情。我瞧着孩子们想:这个将来会成为优秀工人，那个会是杰出的拖拉机手，而他，将是祖国领空的保卫者……，这些孩子，都将是了不起的祖国建设者啊!这样一来，气逐渐平了。"},{"type":"paragraph","text":"但上完一课，回到宿舍，我就蒙头大哭起来。经过行政的帮助，我知道不能急躁，还要耐心再耐心。"},{"type":"paragraph","text":"在班会上，我启发孩子们大胆承认错误。次日早晨，寇秀英、刘燕珠两人找我来了。她们问:“老师，你知道那字条是谁写的吗?”我说:“不知道，你们愿意帮助老师解决问题吗?”两人低头不响，一种挺不好意思的笑容出现在她们的脸上。说实在，我还是第一次看见她们面带笑意呢，以前她们在我面前，脸总是紧绷着的。现在我看见她们笑，虽然是笑得那么不自然，但我知道问题是可以解决了。"},{"type":"paragraph","text":"寇秀英、刘燕珠终于承认条子是她们写的。她们并且问道:“老师，你给我们什么样的处分啊?”我说:“你们只要好好想一想，自己为什么要这样做，这样做有什么不对，老师是会原谅你们的。”"},{"type":"paragraph","text":"这次谈话使寇秀英、刘燕珠感到惊奇:老师既没有生气，也没有申斥，这是怎么一回事啊!"},{"type":"paragraph","text":"第二天，她们两人又来，把问题发生的原因一一和我谈了:“只因老师对我们太横，我们大家都恨老师。以前大家公开反对老师，现在大家转为背地里传递纸条，说老师的坏话。……今后我们一定不这样做，这次请你给我们应得的处分吧!”我说:“只要你们认识错误，老师就会原谅你们，什么惩罚也不给。只是希望你们好好学习，有意见随时可以向老师提。……”两个学生当场感动得哭了。"},{"type":"paragraph","text":"寇秀英、刘燕珠两人是全班问题的关键，这以后，班上再没有反对老师的学生了。师生感情正常了，正确舆论树立起来了，课堂纪律好转，学习成绩提高，班集体开始萌芽了。总之，班上出现了前所未有的新气象。"},{"type":"paragraph","text":"六年级开始了，我仍是这个班的老师。我想使全班过渡到一个新的阶段，我启发孩子们继续努力。不久，他们提出争取“红领巾班”的口号，作为全班努力方向。"},{"type":"paragraph","text":"在争取红领巾班过程中，中队宣布，每个小队要为全班做一件好事，大家情绪很高，信心很强。有一次，上体育课，学生站队动作比较慢，体育老师说:“争取‘红领巾班’的班，站队应当更要整齐敏捷。”一个学生不满地说:“哎哟，争取‘红领巾班’，敢情什么都得努力，这我可不行啊!”同学们大家抢着说:“你不行，我们行。”这个同学知道自己说得不对。队伍马上就站整齐了。"},{"type":"paragraph","text":"这一阶段，全班同学的进步是飞快的，班里变成了一个温暖的友爱的大家庭。大队部终于批准本班为“红领巾班”。在庆祝“红领巾班”诞生的联欢会上，每个小队表演自己的节目，不分男生与女生，他们一起演剧，一起跳舞。当司仪报告:现在请辅导老师讲话时，一阵掌声从孩子们中间爆发出来，我站在孩子们面前，看到一个个围着红领巾的笑脸，好像看到一朵朵盛开的鲜花一样。这时我才真正体会到作为一个人民教师的幸福与光荣。"},{"type":"paragraph","text":"后来大家又到操场上放花，放炮仗，噼噼啪啪声与孩子们的笑声、喧嚷声响成一片。寇秀英、刘燕珠他们拥在我身边，说:“老师，今天是咱们最最高兴的日子，咱们在一起多玩一会儿吧!”"},{"type":"paragraph","text":"我在活泼热情的孩子们中间，直到夜晚；一直是充满着喜悦。"}]}