{"id":322494,"date":[{"year":1955,"month":4,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1981","ytitle":"","mtitle":"影片“阿辽沙锻炼性格”的儿童演员","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"有一天，维嘉·卡尔高波采夫——儿童影片“阿辽沙锻炼性格”的主角扮演者，与平时一样，很神气地挥着书包，一清早就到学校里去。在校门口他看到了一个高个子的男子。这就是格兰尼克导演。很久以来，他就想找一个这样的孩子，这个孩子不但外貌神气，而且能真正地扮演一个喜剧角色阿辽沙——一个稍带些娇生惯养，很不用功，又什么也不注意的十岁的小孩。这个小孩厌烦老年人的“管教”，他给了自己一个艰巨的任务:锻炼自己的性格，成为一个专心一致的、守纪律的小孩，像每一个真正的小学生一样，能够很好学习，能准时完成学校的作业和家庭事务，生活过得有规律。"},{"type":"paragraph","text":"导演就把维嘉·卡尔高波采夫选上了。"},{"type":"paragraph","text":"列宁格勒电影制片厂和高尔基电影制片厂的工作人员都看到了导演格兰尼克对参加拍电影的儿童演员们所采用的各种有趣的工作方法，因为“阿辽沙锻炼性格”这一影片的拍摄工作就是在他们厂里进行的。就是这样，导演给孩子们演的戏记上分数。假使维嘉很好地扮演他的角色，就给他五分，假如他心不在焉地对待工作或耍脾气，就给他四分或三分。这个已习惯于学校守则的小维嘉，如果今天给了他四分，要求他重演，维嘉是很不痛快的，可是在这些日子里维嘉总是专心地演得很好，导演称赞他，并像对大人一样地把他的名字和父名连在一起喊他说:“维克多尔·维克多尔维奇，今天你演得很好，所以我给你五分。”这时他的脸上就出现了从内心发出的愉快的微笑，这时维嘉的快乐都在他那张小脸上坦白的流露出来了。"},{"type":"paragraph","text":"令人高兴的，是在摄影过程中看到维嘉不仅锻炼了阿辽沙的性格，同时也锻炼了自己。一个本来有些不活泼的、没有精神的、动作迟钝的孩子在拍摄过程中改变了，他变成一个聚精会神的积极而又有毅力的孩子了。"},{"type":"paragraph","text":"按照剧情，维嘉应该关心地对待这来到莫斯科的小姑娘，要保护她，照顾她，因为他是一个年纪大一些并且对首都很熟悉的孩子。但要向扮演萨莎的娜塔莎·波里恩柯芙斯卡娅表示这种态度，维嘉最初是很感困难的。维克多尔根本就看不起这些小丫头，而现在又加上这么一个差点儿把什么都弄僵了的情况，这就是娜塔莎并不中意阿辽沙，因为他生得个儿肥胖，呆头呆脑，还时常有点满不在乎，所以就不能引起女孩子的好感。但只有一点是肯定无疑的，那就是娜塔莎很为阿辽沙那天生和善、温柔的性格所感动。当娜塔莎疲倦了的时候，他会马上停止下来殷勤亲切地走到她那里去，像兄弟般的去照顾她，甚至还把自己丰盛的早点食物分给她吃(要知道维嘉是很爱吃的)，在这些戏中，维嘉的不露声色的助手常常是导演，他在紧要关头总会不知不觉地帮助孩子们表现他们的相互关心。"},{"type":"paragraph","text":"莫斯科某小学的女生娜塔莎·波里恩柯芙斯卡娅所创造的萨莎的形象，显现了很大的热情与真实性，在小姑娘的脸上生动地表现出了激动，和萨莎内心的全部感觉:愁闷、欢欣、希望、忧虑与悲伤。娜塔莎有一副富于表情的面孔，一对大而有神的眼睛，她天性活泼、朴实，举止大方，这一切都引起观众的好感，使观众赞美这可爱的小姑娘。"},{"type":"paragraph","text":"在影片中扮演顽童根卡的雪辽查，在这一方面却似乎有点不大走运。雪辽查在日常生活中是一个非常有礼貌、守纪律、肯听话的孩子。他是列宁格勒一个小学的学生，一个道地的优等生。他一年级一年级地升上去，每一年都得到了学校的奖状。但是在影片中他所扮演的那个孩子是一个不安本份、淘气、从家中逃跑出来的孩子，跟他本人简直是判若两人。雪辽查根本不满意他所扮演的那个角色。因此，摄制工作人员不得不化了很多时间去说服他，使他相信虽然他扮演的是个坏孩子，但是从而可以告诉广大的孩子们到底应该去做那一种孩子；使他相信他将作为一个榜样告诉孩子们，不好的行为、不听话、偷懒会有些什么结果。同时还告诉他:虽然他扮演的是一个坏孩子，但是同样会带来好处。最后，雪辽查终于克服了那股倔强劲儿。他所扮演的顽童根卡这个角色有着很大的真实性，特别成功的镜头是在民警局当根卡为儿童室教养员朗诵马雅可夫斯基诗篇的时候。"},{"type":"paragraph","text":"在影片中，阿辽沙和根卡是“敌人”，但在生活中维嘉和雪辽查却是很要好的朋友和同学。在排演中需要阿辽沙去扭打根卡，可是维嘉怎么也不肯这样做，当大家把他说服了之后，他才肯，但做起来还是非常谨慎的。总的来说，在拍摄时要这对朋友吵架是件困难的事，在这种时候又是导演来帮助解决。"},{"type":"paragraph","text":"在摄制电影的过程中，参加拍电影的孩子们有一段时间没有到学校去上课，可是电影组的全体工作人员尽了一切力量来补救，使他们不致跟不上班。他们请了一个女教师来专门给孩子们上课，并记分数，检查作业……。"},{"type":"paragraph","text":"摄制工作结束后，孩子们又重新上学。艺术工作室收到了一份报道:雪辽查本来就是一位优秀生，现在的学习和行为仍像以前一样的好。娜塔莎也没有落在同学们的后面。而维嘉则根本变了样，以前那副呆像已不留半点痕迹了。他已变成了一个坚毅细心的孩子。他不但生活有规律，而且性格刚强。总之，他已成为一个真正的阿辽沙了。(君译，据苏联影片输出公司资料)"}]}