{"id":322492,"date":[{"year":1955,"month":4,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2231","ytitle":"","mtitle":"阿辽沙，可爱的孩子","ftitle":"——“阿辽沙锻炼性格”观后","authors":["路夫"],"text":[{"type":"paragraph","text":"路夫"},{"type":"paragraph","text":"影片“阿辽沙锻炼性格”，描写了一个九岁的小学生——阿辽沙，由凡事要依赖别人(祖母)而转变为能够独立生活的故事。影片十分有趣的塑造了阿辽沙这一生动的、苏联儿童的形象。"},{"type":"paragraph","text":"阿辽沙是苏维埃社会中开放出来的花朵，他是在苏维埃人的热情关注和培育下成长的。因此，在阿辽沙的身上，我们可以看到作为苏维埃人的高尚、美好的品质在成长，看到这种品质的光芒在他身上闪亮。这是十分富有意义的，这不单单是对于儿童，而对于一切关心儿童的人，也是一样有意义，因为这使我们知道该让儿童向怎样美好的方向发展。"},{"type":"paragraph","text":"阿辽沙是很懂得学好的孩子，他有追求美好事物的决心和热情。这是苏维埃人教养的结果，也正是苏联儿童的特征。影片突出的把这一点表现出来了:阿辽沙想使自己坚强起来，他希望自己能养成遵守纪律的好习惯，他订出了一个作息时间表来锻炼自己。并且，当他下定决心之后，他能够自觉的执行这个计划。影片中我们可以看到:当他听到祖母和爸爸为他的事情辩论之后，他在上学的途中连平日最喜爱的冰淇淋也不买了；淘气的根卡无理的夺走了他的帽子，他也不愿多去争吵了。他一心往学校里跑，为的是要按照作息时间表准时到校。这是有原因的，因为这是他自己经过一番思想斗争，下过决心的。他曾经用几乎十分激动的态度向爸爸说过，从今天起不依赖别人，他能够遵守作息时间表。在他看来，不能坚定地独立生活的人是可耻的，所以当爸爸和祖母争辩他的事情时，他感到十分羞愧。最后他忍不住了，向爸爸表明了自己的决心，并且真的坚决实行。因为光有决心，不在行动上来证明，在他看来，同样也是可耻的。影片通过这些描写，阿辽沙这样一个富于自尊感的儿童，他那热切追求美好事物的决心和热情，是多么清晰的展现在我们眼前!"},{"type":"paragraph","text":"自然，如阿辽沙这样的孩子，他既然有这样的决心和热情，他就能够进一步发展，能够进行独立思考。这种独立思考，对于要成为一个真正坚强的人来说，是非常重要的。理由很简单:如果不会独立思考，那就不可能不依赖别人。关于这，也正是苏联儿童的特色。影片有趣的表现了阿辽沙的这个特征。他被实习教师和级任教师批评、启发了之后，他碰到了那么一件事:他拾到民警上尉的一本册子，给他送去呢还是不送?责任感要他立刻送去，而作息时间表规定的回家时间又要到了。后来终于还是责任感占了胜利，他勇敢的下了决心，给送去了，做了一件好事。级任老师的话“自己决定了，就要做到底”起了作用，使他能够独立思考。"},{"type":"paragraph","text":"同样，在他陪祖母的同学西玛和她的孙女萨莎走出地下铁道的时候，也生动的表现了这一点、那时溜冰家约他去溜冰的时间很快就要到了，这不仅是自己十分喜爱的运动(他是要做一位运动家的人)，而且是先和人家约好了。按理他应该马上去溜冰，可是西玛和萨莎这两个远方来客却又使他犹豫。他觉得这两位人地生疏的客人，难得到莫斯科，怎能撇下不管呢?他迟疑不决地想着想着，以至于一下子说陪她们玩儿，一下子又说要走，弄得别人说他是个奇怪的孩子了。但最后，他决定了:陪她们玩!他认为这是更重要的，他可以把散步的时间，用来招待这两位善良的客人。"},{"type":"paragraph","text":"所有这一些，都表现了阿辽沙能够独立思考的性格。而这种独立思考，他并不是老是想到自己的事情，而是为别人想得更多。这是十分可贵的品质，也正是苏维埃人的特色。在阿辽沙身上，那便是对人的无限热诚。影片对于这一点，作了动人的描写。他热情地做向导，陪同西玛和萨莎到各处去游览，而且耐心的详细解说。这不单单是因为他听了萨莎说了“莫斯科人太冷淡”的话，集体的光荣感驱使着他这样做；更重要的是他对于人们的热诚胸怀。他知道这两位远方来客好容易来到这里，人地生疏，而且逗留的时间又那么短，对莫斯科又那样热爱，怎么办呢?他只有尽可能带她们多玩几个地方，多知道一些莫斯科的知识，使她们不枉作这次游览。"},{"type":"paragraph","text":"遊高房子的事情，最能显示他的这种热诚。他的老师起先说只能带他一人进去，他的心情是十分沉重的。高房子上可以看见莫斯科全城，他曾经梦想过站在高房子上的情景，他是如何渴望着能够上去啊!但是客人呢?不管吗?能不管吗?他痛苦的思索着，后来终于这样决定:把这机会让给萨莎。幸而老师终于答应给他想办法，结果三个人都能进去，这才解决了问题。也在这时，一种与大家分享幸福的愉快，从他的欢笑里，鲜明的表现出来了。"},{"type":"paragraph","text":"影片揭示了阿辽沙的性格特征，没有把他成人化或简单化，而是十分注意的表现了作为一个孩子特有的思想感情。这种例子在影片中是很多的:如当阿辽沙在教室里，打开自己书包发现祖母错把绒线球当苹果给他时，他不是愤怒，也不是深思一下不拿出来。因为如果是前者，则是把天真的孩子简单化了；如果是后者，则又把他成人化了。影片中是他压制不住自己的笑，而且也忘掉自己刚才说过要帮助来实习的大学生。他完全为祖母的可笑行动所吸引，拿出绒线球，装做吃苹果的样子给同学们看，吸引同学们同来欣赏他祖母的“杰作”，弄得哄堂大笑。这是十分真实的。再如他和根卡从民警上尉家里出来时，他原不想再和根卡吵了，因为他要遵守纪律和作息时间表。可是根卡又夺去他的帽子，骂他，甚至打他。他原来就是忍之又忍的，可是他挨打了，实在无法再容忍下去了，于是狠狠的向根卡还打一拳。被侮辱的愤怒感情，冲击着他天真的心灵，使他无法克制自己，这也是合乎情理的事情。"},{"type":"paragraph","text":"影片给我们展示了阿辽沙这样一个天真纯洁儿童特有的思想感情，使我们深深地喜爱他，把他作为我们的孩子们的亲密朋友!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\5544080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿辽沙在爸爸面前保证不依赖别人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\5544080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿辽沙决定先陪西玛和萨莎游览莫斯科</FONT>"}]}