{"id":322565,"date":[{"year":1955,"month":4,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"愉快而有意义的春假生活","genre":"","count":"1552","ytitle":"","mtitle":"“少年近卫军”的一天","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"本报记者　钟锡知"},{"type":"paragraph","text":"肇周路小学的“少年近卫军”式的少先队大队行军开始了。"},{"type":"paragraph","text":"每个少先队员都快活得脸上通通红的，他们在想着出发前辅导员秦素贞讲的话:“为了学习苏联青年近卫军的光辉榜样，我们今天的队伍命名为少年近卫军，我们每个战士要在行军途中发挥互相帮助、团结友爱的精神……。”队员们再回过头来看看自己队伍里的行装，大家的心里就更高兴了。今天的队伍里有着向大自然进军的全副装备，有标本夹，有写生画图纸，有捕捉昆虫的网袋，有紧急救护盒，还有野餐用的一切设备:锅子、行军灶、柴火，甚至还有碗、筷、酱油等。"},{"type":"paragraph","text":"有趣的事情还在前面等待着大家。行军途中，大队先乘轮渡，又乘小火车；田野像飞驰一般涌到面前，又远远落在后面。在火车上，不知是哪一个人先唱了起来:"},{"type":"paragraph","text":"“火车在飞奔，"},{"type":"paragraph","text":"车轮在歌唱，"},{"type":"paragraph","text":"装载着木材和食粮，"},{"type":"paragraph","text":"………………………。”"},{"type":"paragraph","text":"整个中队都跟着唱了起来，清脆的歌声在原野上荡漾，唤醒了儿童的春天。"},{"type":"paragraph","text":"农村，以全部热情欢迎着少先队员们的来临。在大队临时休息的杨思中学里，每个课室黑板上都是红绿粉笔写着的欢迎的词句，杨思中学的大哥哥们预祝小朋友们欢度一个春天的假日。兆丰乡第三农业生产合作社特地派一位姓张的叔叔来给大家讲丰产的故事。第二中队第二小队的队员们在听张叔叔讲到青年农民如何响应国家号召踊跃应征参加解放军的时候，感到格外的高兴。原来他们小队从去年以来，坚持每天轮班到一位军属家去帮助军属的弟弟妹妹学文化，今天听到农民参军的故事后，觉得受到了更大的鼓舞，刘廷琪小朋友说:“我们感谢参加解放军的农民大哥哥，谢谢他们保卫祖国!”"},{"type":"paragraph","text":"这时，太阳已经不知不觉地爬到了最高的白云之间，时间已经近中午了。在各个中队里升起了白色的炊烟，少先队员们忙碌地在做饭菜。"},{"type":"paragraph","text":"动作最快的要算第四中队第三小队。他们很迅速地根据风向，用砖头搭起了合乎标准的行军灶，把预先洗刷干净的油豆腐和线粉投进了沸汤；现在，他们就等着煮沸。“三小队做事为啥会这样快啊?”这也不是什么秘密，原来三小队的张桂英、李亦云、韩光裕他们平时在家帮助家务劳动，干起活来就不显得生疏。你看，他们的灶火熊熊地烧着，火舌往上竄着，好像在向别的中队示威呢!"},{"type":"paragraph","text":"小队的野餐各有自己的特点，第七中队第二小队的蔬菜开洋汤烧得太咸了，吃的人都皱起了眉头；第四小队在野餐前还朗诵诗；第七中队把酱油供应了第十中队；第十中队回礼，把多余的柴火送给了第七中队。饭后，不知哪个角落里弹起了心爱的凤凰琴，口琴接着也吹奏起来了，有的中队围成了圆圈，唱起了“男高音”的歌声，风筝也飞向了高空，整个大队沐浴在温和可爱的阳光下。"},{"type":"paragraph","text":"现在，各中队野外活动的时间到了。在小队红旗的召唤下，队员们走向了广袤的田野。队员们小心地在菜田和麦地旁走着，不使自己去踏坏农作物；他们注视着地上的一切草木和昆虫，按照自己的计划收集动植物标本。小螃蟹急急地横行着，但线逃不过队员的捕捉；泥土下面蚯蚓在蠕蠕地爬动，冬天的蛰伏期己经过去，它们也想上来享受阳光的温暖呢!第七中队的收获是丰硕的，他们捕获了廿多只小螃蟹，好几小瓶的蝌蚪；在老师和农民伯伯的指导下，他们识别了好多种野草和植物，有五昙草，有山毛草；有马兰头，还有乡下笋、菜苋花……。得到农民伯伯的同意，他们还采集了一些，夹在标本夹里，准备拿回去布置一个“知识角”，展览给大家看哩!"},{"type":"paragraph","text":"当队伍收集标本回来的时候，有的队员的写生画也完成了。陆赛珍小朋友画了一幅山水画；沈国平高高地坐在小丘上，把田野里的景象收进了自己的笔下；符惠民打好了轮廓，他准备回去后再加以想像丰富。"},{"type":"paragraph","text":"黄昏已经来临了，农民伯伯们踏着自行车把蔬菜送向城市，准备供应第二天的需要。肇周路小学“少年近卫军”完成了一天的计划，他们在晚霞照耀下踏上了归途。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\5546020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汤煮沸了!(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\5546020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>你看这是什么草!</FONT>"}]}