{"id":322546,"date":[{"year":1955,"month":4,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2326","ytitle":"","mtitle":"我是怎样通过课外活动进行“学生守则”教育的","ftitle":"","authors":["熊松泉"],"text":[{"type":"paragraph","text":"市东中学初一(一)班主任　熊松泉"},{"type":"paragraph","text":"上学期开学时，由于同学来自各个不同的学校，对新学校环境不熟悉，对学校制度不明确，因此班级显得很混乱。开学后，虽然做了一些安定同学情绪、帮助同学熟悉学校环境的工作，但同学在上课或在活动时仍然很随便。直到学校行政推行“学生守则”后，同学们才开始有所转变。下面我想谈谈我是怎样通过各种活动进行“学生守则”教育的。"},{"type":"paragraph","text":"我觉得在班级进行任何一件工作，光靠班主任一人是不会做得好的。必须依靠班级的社团组织。我们初一第一班一共有五十四人，队员有三十二人。班主任依靠队的组织进行工作就十分重要。在行政向同学报告“学生守则”内容后，我就和少先队中队辅导员、班执委(大部分是队员)及中队委员举行了一次会议。一方面让他们认识贯彻“学生守则”的重要性；另一方面商讨如何去做。讨论的结果是在全班同学执行“学生守则”前，中队领导各小队分别进行活动，使队员通过活动，能够在同学中产生良好的影响。首先是第一小队访问推行“学生守则”的重点班班主任杨老师。杨老师告诉他们很多生动的故事，例如高二第三班有一个同学本来对学习很马虎，经常迟交作业，有时竟不做作业，但电影却不能不看。在执行“学生守则”后的某一天晚上，他正在家里做数学，忽然他哥哥送他一张第三场的电影票，他立刻放下数学，准备去看电影。但在半路上他思想斗争起来了。一个思想说:“这么好的电影不能不看!”可是另一个思想却在对他说:“你忘记了‘学生守则’啦?用心自习，按时亲自做好作业，可是你的簿子上却是空空的。还是回去做好作业再玩吧!”这个同学虽然走到电影院门口，但最后还是放弃电影回去做作业了。杨老师谈了很多类似的故事，最后对同学说:“‘学生守则’的确太好了，它可以使一个学习不认真的人，变成一个认真学习的人。”"},{"type":"paragraph","text":"第二小队访问了辅导员顾老师。顾老师很亲切地对他们说:“做一个少先队员是很光荣的，但责任也很重大。因为少先队员能够用自己的良好行动去团结和帮助同学，使同学受队员的良好行为的影响而更好的努力学习，遵守纪律，同时也热爱少先队，参加少先队。”顾老师还对他们提出了恳切的要求，希望他们以“学生守则”作为自己行动的指南，不论何时何地照着“学生守则”去做，成为一个优秀的少先队员。"},{"type":"paragraph","text":"第三小队参观了初三第一班(重点班)的上课情形。从初三同学那种专心听讲的态度上，从他们发问以及回答老师提问上，都得到很大的启发。事后他们说:“初三大哥哥大姐姐回答老师问题那样迅速，那样熟练，真使我们羡慕。如果他们不是严格地遵守‘学生守则’，就不会得到那样成绩的。”"},{"type":"paragraph","text":"通过上面的几次活动，队员在思想上更明确了遵守“学生守则”的意义。加深了对“学生守则”的认识，为班级执行“学生守则”准备了条件。"},{"type":"paragraph","text":"其次我认为生硬地用“学生守则”的条文来约束学生是不会得到效果的。同学即使把每一条都记得很熟，但不能贯彻到行动中去，也是没有用的。要使同学在自觉的基础上来遵守“学生守则”，必须通过具体的事例或是形象化的教育，使学生受到感染，在思想感情上觉得非严格地执行“学生守则”不可才行。因此，在班执委会议上，我们决定举行一次有关“学生守则”的座谈会，并邀请高二第三班(重点班)部分同学来参加，通过他们亲身的体会，对同学会有更大的帮助。"},{"type":"paragraph","text":"会上首先由高二五位同学发言。有的同学说，他们本来认为自己很好，用不着什么“学生守则”。但通过一些事实，扭转了这种不正确的看法。有的同学说，由于执行了“学生守则”，同学的集体主义精神，班级的团结友爱，以及全班同学的学习成绩都有很大的提高。他们谈得很真切、很中肯。因此，许多同学在他们谈完后，纷纷表示决心，一定要认真执行“学生守则”。翁月芬同学说:“以前我认为学习是自己的事，只要把自己的学习搞好就算了，何必多管闲事。今天我明确了个人与集体的关系。今后我不但要搞好自己的学习，还要帮助功课差的同学搞好学习。”缪开行同学说:“以前我以为上课不说话就是好学生。现在才知道这是不够的，‘学生守则’告诉我们上课一定要专心听讲，才能牢固掌握老师所教的知识。”最后我对同学提出了几点希望，要同学们树立信心，克服困难，互相督促，互相检查，随时以“学生守则”来要求自己，一定会得到优良的成绩的。会议在愉悦的歌声中结束了。"},{"type":"paragraph","text":"这次座谈会，使同学们受到很大的教育。班级的情况开始转变，大家互相鼓励督促遵守“学生守则”。作业迟交的现象也减少了。本来每次算学练习总有五六人迟交，后来除了极个别外，都能准时交给老师。作业本来写得很潦草的吴健同学，也注意作业的整洁了。上课随便说话，传纸条的情况，几乎没有。上课铃一响，大家都很端正地坐在教室里等着老师。特别是几个平日上课不专心的同学，在大家的督促下，也能专心听课了。这些事实都告诉了我们同学们是以怎样的态度来对待“学生守则”的。"},{"type":"paragraph","text":"由于同学们认真执行了“学生守则”，使班级有了很大的改变。但如果不深入巩固，不断的进行教育，还是不能持久的。这一方面固然需要在课堂教学里加以贯彻，同时也要求在日常生活、活动中经常注意。"},{"type":"paragraph","text":"在进行“学生守则”教育过程中，我有这样的体会:"},{"type":"paragraph","text":"进行教育必须根据学生的年龄特征。初一同学年龄较小，生硬地讨论“学生守则”条文，效果不大。因此对同学进行形象化的教育就十分重要。使同学亲身受到感染，才能收到较大的教育效果。如启发他们访问老师，参观重点班同学上课，就是一个比较好的教育方法之一。"},{"type":"paragraph","text":"要想巩固学生遵守“学生守则”的良好习惯，逐渐形成良好的品德，必须进一步加深学生对“学生守则”的认识，在实践上，对学生提出更严格更高的要求。如果发现学生在遵守“学生守则”上稍微有了成绩，就放松了教育，那就无法巩固和提高学生现有的成绩，甚至会使获得的成绩再度失掉的。"}]}