{"id":322591,"date":[{"year":1955,"month":4,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1589","ytitle":"","mtitle":"我国的防护林建设","ftitle":"","authors":["木梓"],"text":[{"type":"paragraph","text":"木梓"},{"type":"paragraph","text":"用植树造林的方法来防止风沙灾害，保障农业生产，在我国劳动人民中已经有长远的历史。但是，在过去反动统治下，生产力受着束缚，人民过着饥寒交迫的生活，反动统治阶级只知道滥伐森林，这样就使我国广大地区特别是北部地区水、旱、风沙灾害益趋严重。"},{"type":"paragraph","text":"解放后，人民自己做了国家的主人，农民在恢复发展农业生产过程中逐步组织起来了，造林防灾的要求就更显得迫切。党和政府也及时地注意了这一问题，并给以极大关怀。营造防护林工作，在中华人民共和国成立的第一年起，就首先在河北西部开始，以后则有河南东部、陕西北部的防护林。以后河北省进行了永定河下游四县防风林和渤海沿岸三县海防林的调查设计和营造；山东、苏北海防林也进行了初步勘测设计和试点营造；华北地区进行了防护林的踏查；原绥远省进行了黄河护岸林的两次踏查和局部勘测设计；其他若干地区的小型农田防护林也相继有了一定的发展。五年以来，国家在这方面投入了很大的力量，并且得到了广大农民的积极参加。仅在初步实施东北西部防护林的计划中，国家就曾派遣了二千六百多名专业干部和工人，建立了一百二十九个造林站和一百三十三个苗圃，培育了三十八亿多株苗木。在三年多的时间内，这一带地区的农民仅为完成二十一万公顷的造林工作，就付出了六百多万个劳动日。在许多地区，农民组织起来实行互助合作，解决了农忙和造林的矛盾。河北西部新乐等五县的造林地区，在二百五十多个造林合作社、将近三万个社员的带动下，广大农民组织起来营造了防护林四千四百余公顷。现在，河北西部、河南东部、永定河下游三处的防护林营造工作已基本完成。东北西部、内蒙古东部已营造防护林二十二万公顷。陕西、甘肃境内东起榆林西到酒泉长达一千五百公里的防沙线上已造林二万七千多公顷。全国已完成的各种防护林面积截至一九五四年已达到一百十七万公顷以上。如果把已完成防护林拉成宽三十公尺的林带，它就等于我国现有铁路总长的十五倍。营造这样巨大规模的防护林来造福人民，世界上除了社会主义的苏联正在进行以外，就只有中国。"},{"type":"paragraph","text":"在造起防护林的地区，已显著地看到了耕地面积扩大、作物产量提高的成果。例如河北西部由于林带林网的密布，正定拐角铺一九五一年前在犯风地区只能种小麦一百五十亩，到一九五二年已扩大到五百亩。行唐合河村两年来垦出沙地九十亩，已开始耕种；该县<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\55460505AA.JPG\"><IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\04\\55460505AB.JPG\">村去年新开垦的纯沙荒一百六十亩，收了四万斤花生。除农业增产以外，农民从树木本身也初步得到了利益。一九五三年河北正定、行唐、新乐、无极四县采收紫穗槐种子共四万七千多斤，同年正定东慈亭等四个村共收割紫穗槐条子九千八百多斤，用来编制筐篮等用具。河南兰封蔡岗村，全村共有一百二十户，四百八十口人，以前只种二百多亩地，生活极感困难，但自防护林营造后，便陆续在林网中扩大了耕地八百亩，增加了生产，也改善了生活。该县仪封村，过去是一座古城，曾被黄河淹了多少年，耕地既少，又很瘠薄；防护林营造后，不但每户增垦了二十多亩耕地，且在过去只能零星种豇豆、花生的土地上，开辟了二千四百多亩的大果园，种植了千万株梨树、苹果树和已经结实累累的葡萄。开封土城乡，过去常遭受风沙侵袭，小麦既不能种，其他作物产量也很低，但自有了防护林带后，一九五一年开始种小麦七百一十亩，每亩收了四十六斤；一九五二年种了一千一百七十一亩，每亩收了九十斤；一九五三年种小麦面积扩大到三千二百亩，每亩产量提高到一百一十斤，最高产量竟达到三百五十斤。这样的例子不胜枚举。"},{"type":"paragraph","text":"在这些造起防护林地区，人们如果乘飞机在高空俯瞰，就可隐约看到一条条美丽的林带像绿色万里长城一样，蜿蜒在祖国广阔大地上。毫无疑问，防护林带必将随着各项建设事业的进展而相应地发展。"},{"type":"paragraph","text":"毛泽东时代是千万人创造奇迹的时代，沙漠变成绿州便是许多奇迹中的一种。我们应当继续努力，学习伟大苏联人民改造自然的先进经验，用森林做武器来改造自然，彻底战胜自然灾害，保证农产品的丰收。"}]}