{"id":322722,"date":[{"year":1955,"month":4,"day":9}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2198","ytitle":"","mtitle":"关于汉字简化问题(摘要)","ftitle":"——在人民政协全国委员会报告会上的报告","authors":["吴玉章"],"text":[{"type":"paragraph","text":"中国文字改革委员会主任　吴玉章"},{"type":"paragraph","text":"七日的“人民日报”发表了中国文字改革委员会主任吴玉章在中国人民政治协商会议全国委员会报告会上所作的“关于汉字简化问题”的报告。"},{"type":"paragraph","text":"吴玉章在报告中首先说:我国汉族人民使用的汉字，在历史上曾经有过伟大的功绩，就是在今天也还起着伟大的作用。但是跟全世界其他各国各民族通行的拼音文字比较起来，不可否认，汉字有很多严重的缺点，它已经不能充分有效地适应现代生活各方面的需要。汉字教学上的困难直接影响到我国教育的普及和人民文化永平的提高。汉字在实际使用上也有许多不方便。这一切对我们的人民和国家当然都是不利的。早在一九四零年，毛主席就指示我们:“文字必须在一定条件下加以改革”。近年来，毛主席更进一步指出了中国文字改革要走世界文字共同的拼音方向。但是我国使用汉字，已有几千年的历史，要改变成为拼音文字，自然不是很短时间所能完成的。而且，即使在开始实行拼音文字之后，仍然需要有一个新旧文字并用的过渡时期。因此，在汉字拼音化以前，首先适当地整理和简化现在的汉字，使它尽可能减少在教学、阅读、书写和使用上的困难，就有迫切的需要。汉字的简化是汉字改革的第一步。"},{"type":"paragraph","text":"接着，吴玉章叙述了“汉字简化方案草案”拟定的经过，指出:实行这个方案，可以使一千多个比较常用的汉字得到简化和合理化，对儿童和成人的学习和使用文字，可以有不少方便。他并说明这次整理简化汉字，主要依据以下几个原则:首先是简化范围的问题。简化过少对初学文字的人好处不大，而一次简化过多使文字的面目大变，又会使已经识字的人感觉困难，在印刷技术上也有困难。对于印刷用的汉字目前只简化八百字上下，不会使汉字面目大变，同时另拟“汉字偏旁手写简化表草案”，使书写时可以有更多的字得到简化，而且写出来的字也不至漫无标准。其次，在字的选定上根据“约定俗成”的原则，尽量选用在群众中已经普遍流行的简化字。没有通行简体而又常用的字，采取了以下几种办法:古代原来笔画比较简单的字恢复原来的字，用同音字代替，用笔画简单的声旁代替原有声旁，只有极个别的字是新创的。再其次，凡是已经有了简体或在同字异体中已经选定了一个的字，我们建议把原来的字一律废除，日后经政府公布之后，一般报纸期刊图书上就不再使用。这些被废除的繁体字，应作为古字，仅在翻印古书等特殊场合使用。而且将来可以考虑编一种“古字典”，专门搜集这种古字，以供研究古书的人参考。"},{"type":"paragraph","text":"吴玉章在报告中还指出汉字简化关系全国人民的日常生活习惯，因此中国文字改革委员会拟定的具体步骤是:先广泛征求全国人民的意见，集思广益，审慎考虑，并经过一个时期的逐步试用，然后普遍推行。"},{"type":"paragraph","text":"对于汉字简化的各种怀疑和顾虑的意见，吴玉章在报告中都作了说明和解释。第一种意见认为简化汉字是所谓“俗字”、“别字”，不应提倡。报告说由于汉字结构复杂，书写不便，很久以来，人民群众就创造了许多笔画简化、便于书写的简体字，约定俗成，在民间已普遍流行。我国最古的文字甲骨文中就有不少一字异体的字，它们之间的繁简差别很大。现在我们把这种群众所创造而为群众喜见乐用的简体字作为正字，并且用来印刷书报，以减少学习和使用文字的困难，是完全符合人民利益的。第二种意见认为推行简体字会造成文字混乱。吴玉章说:的确，由于历史的原因，目前的汉字存在着许多混乱现象，使学习和使用增加许多麻烦。我们推行简体字，正是要从各种不同写法的汉字中选定一个简单易写的，而把其他的字一律废除，这样不论在印刷上或者书写上，可以减少许多汉字在字形上的混乱和纷歧，达到逐步标准化的目的。第三种意见认为现在这个草案简化太少，缺乏系统，而主张把汉字全盘系统地简化。吴玉章说:这个主张看似合理，实际上只是一种空想。这种办法对于原来未识字的人，学习使用，仍然要比拼音文字困难得多，而对于已识汉字的人，却要把旧的一概忘记，新的从头学起，因此要推行这种“系统化”的新字一定是极端困难的。汉字最后要改成拼音文字，是肯定的，要是在汉字拼音化之前，再造一套新字，不是更麻烦吗?"},{"type":"paragraph","text":"最后，吴玉章在报告中对于关切汉字改革的前途并对中国文字拼音化的一些顾虑和误解也作了解释。吴玉章说:第一种顾虑是怕原来识字的人都变成不识字了。这是不符合实际的想法。因为实行拼音文字之后，将有一个相当长的新旧文字并用的过渡时期，政府的法令和重要的报刊可能并用两种文字或印行两种版本。这样，已识字的人就不仅不会变成文盲，而且有充分的时间来学会和精通新的拼音文字，拼音文字只要几个月就可以学会，对于现在的知识分子是决不费力的。第二种顾虑是怕汉字消灭。在新旧文字并用的过渡时期内，随着时间的推移，拼音文字的使用范围和使用人数一天天扩大，汉字的使用范围虽然将要相应缩小，但是仍将作为一种古典文字永久地保存下去，供高等学校、科学机关和专门书刊使用。第三种顾虑是怕古代文化遗产无法继承。有些人以为实行拼音文字以后，古书没有人能懂了，古代的文化遗产将无法继承。这些人的看法，似乎只要继续使用汉字，文化遗产就能自然继承。其实不然。目前文字虽然还没有改革，遗产继承已经发生困难。现在识得汉字的人，并不都能读懂古书。在改用拼音文字之后，古代的优秀著作，可以逐步翻译成为拼音文字，这样可以使得现在不识字的人以及虽然认字但读不懂古书的人也能读懂古书，这才真正解决了文化遗产的继承问题。【新华社】"}]}