{"id":322710,"date":[{"year":1955,"month":4,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2277","ytitle":"","mtitle":"科学家高士其的故事(一)","ftitle":"","authors":["张天"],"text":[{"type":"paragraph","text":"张天"},{"type":"paragraph","text":"我去看高士其同志，他住在一间明净雅洁的房子里，墙壁一边放着书橱，另一边摆着几张沙发，窗下放一张油漆光亮的桌子。从窗口往外看去，是个小小的院子，有些花草点缀其间。这些摆设，看去也很普通，没有什么特别的。可是仔细一看，却有几件不寻常的用具:在朝南的玻璃窗下，有一张籐椅，这不是常见的籐椅，它上面装有厚厚的软垫——高士其同志不能挺直脊梁坐着，他就整天半躺半坐地倚在上面；在另一处，放着一个特制的、装有铁轮的椅子——高士其同志不能迈开脚步走路，要走动时，就得坐在这上面，由一个人推着走；房子里有个高高的铁架子，这也是不常见的，它与歌唱队表演用的摆歌本的架子有些相像——高士其同志的手不能自如地活动，要看书就得把书册摆在铁架上面。……"},{"type":"paragraph","text":"高士其同志不能讲话，他只能发出“哼哼”的喉音，这是任何初见面的人都不能听懂的，只有与他相处很久的、他的秘书才能听懂它的意思；高士其同志不能像常人那样张开口吃饭，吃饭时是由他的护士用汤匙把煮得稀烂的食物喂进去。……"},{"type":"paragraph","text":"从外表看，高士其同志就是这样的全身硬化、瘫痪的人，是个残废的人。"},{"type":"paragraph","text":"然而，当你了解了高士其同志是科学家，是优秀的共产党员，他具有无比的乐观主义精神和自信心，了解他积极工作的精神，以及经久不懈的毅力，你就会自然得出这样的结论:他是充满朝气、永远年青而健康的人。"},{"type":"paragraph","text":"人们称誉高士其同志为“中国科学界的保尔”，是非常恰当的。"},{"type":"paragraph","text":"为了自己的理想"},{"type":"paragraph","text":"高士其同志瘫痪了二十多年了。他是怎样瘫痪了的呢?"},{"type":"paragraph","text":"一九二七年春季，年青的高士其同志正在美国芝加哥大学研究细菌。当时留美学生中，学政治、经济的人是很多的；至于细菌学，大家却认为所谓“冷门”，很少有人研究。高士其同志所以选择了这门科学，是与他当时朴素的人道主义思想和爱国主义思想分不开的。他有个姐姐，身体本是健康的，不幸在二十多岁的时候，患急症死去了。他同姐姐的感情是深厚的，他听到这个消息，难过了好几天。他觉得，像他姐姐这样年纪轻轻的人，有头脑、有理想，在人生途程上只跨了短短的一步，病魔就把她扼杀了，这是多么令人痛切惋惜的事!而在中国，在广大的人民中间，又该有多少人像他姐姐这样死掉的!他觉得细菌是人们健康的凶恶敌人，他要亲手打击和消灭这个敌人，为人们造福，使同胞的身体健壮起来。"},{"type":"paragraph","text":"在学校里，他是非常用功的。他细心地保管着几十种病菌标本，并且几次吞食过减毒的食物毒细菌作自身传染试验。"},{"type":"paragraph","text":"有一次，他培养了一瓶脑炎滤过性病毒(这是十分厉害的一种毒菌)，在研究的时候，瓶子突然破裂了，毒液四溅，沾在手上的病毒，由左耳侵入了他的脑部。不久，在一天夜晚，他正静静地在图书馆看书，忽然觉得眼睛花了，看不清字迹，接着眼皮往上翻，很长时间才恢复平静。此后，每隔一个星期，就发生一次这样的眼病。同时，他渐渐发觉每天上课时，精神不似往日饱满，常常疲倦欲睡，而两手也常常不断地颤抖，头颈有些硬了，左耳也渐渐聋了。"},{"type":"paragraph","text":"一位神经科大夫断定他是脑炎病，劝他回国休养。听了这话，他的心情是沉重的。他考虑到自己所研究的细菌学，还没有把课程学完，如果能坚持一两年，就能把这门科学研究得更深一些；否则，岂不是“功亏一篑”了吗?而当时的病象，也不十分严重，他估计是能够继续学习和研究的。他找到另一位著名的神经科教授，请他详细地检查了一番，那位教授告诉他:“病情是不十分严重的，最好当然是休息，但学习也不是不可以的。”他决定带病坚持学习，终于圆满地学完了他所应当学的课程。"},{"type":"paragraph","text":"同那些家伙能谈什么"},{"type":"paragraph","text":"一九三○年夏天，高士其同志从美国经欧洲回国了。在归国途中，他抱着美丽的幻想。他离开祖国已经有四、五年了，祖国的面貌应该有些改变吧，祖国该不致于像过去那样贫困与落后了吧，祖国是多么需要科学人材，应该怎样把自己的全力贡献出来?在这些日子里，他经常思索这些问题，经常处于激动中。"},{"type":"paragraph","text":"从踏上祖国土地的第一步起，他所得到的印象，不是他所想像的。日本帝国主义正准备进一步侵略中国，而国民党反动政府还在忙于“剿共”的战争，人民依然在苦难里辗转呻吟。他所见到的和听到的，一方面是饥饿与贫困，一方面是荒淫与无耻。在国民党反动派统治下的罪恶的黑暗的现实，深深刺痛了他热情善良的心。他失望，但他并没有消沉。他打算在他所从事的细菌学这块园地上，辛勤地为人民做些有益的事。"},{"type":"paragraph","text":"高士其同志被分派到南京中央医院服务了。旧中国本来到处是肮脏的，虽然像医院这样的机关，也同样是污秽的。这个医院的领导者是个国民党的旧官僚，他知道高士其是学细菌的，他把高士其留在中央医院工作，压根儿也不是为了重视科学人材，而是打算把高士其收买为自己的心腹人，作为自己的政治赌本之一。在第一次见面时就问高士其:“在南京，有哪些熟人，他们在作什么?”知道了高士其并没有权贵的亲戚朋友后，他又说:“不要紧，我不是很看重你吗?你肯为我多作些事，将来会有好处的。”高士其在以后与他接触中，凡是谈到细菌学上的问题，他不是敷衍地笑笑，就是厌烦地摇摇头，要添置些研究上的设备，也得不到许可，研究工作几乎是没法开展了。而他与高士其所谈的，尽是些“谁是某部长的亲信”，“谁与某大员有瓜葛”之类的废话。"},{"type":"paragraph","text":"“这是什么样的科学机关?我是科学工作者，”——高士其后来对友人谈起这段情景说，“我只是按照我的知识和良心办事，我能同那些家伙谈什么呢?”"},{"type":"paragraph","text":"生活在这种环境里，他感到十分愤懑，他同他们的关系越来越恶化了，医院里的人排斥他，不给他应有的照顾。有一次，他同领导者吵了起来，领导者讽刺他，恶声恶气地对他说:“医院里是买卖机关，不能养活病人。”在这可恶的情况下，他不能忍耐了，他爆发出强烈的憎恨，他愤然摆弃了这个工作。"}]}