{"id":65328,"date":[{"year":1939,"month":3,"day":28}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1997","ytitle":"","mtitle":"论文艺通讯","ftitle":"","authors":["石灵"],"text":[{"type":"paragraph","text":"石灵"},{"type":"paragraph","text":"短篇小说和独幕剧的出现，是近代的事。它们的产生和发达的理由，一般地说来，是因为近代社会的人事繁多，普通人都匆匆忙忙，不容易得到读长篇的闲情。更后起的文艺形式，报告，速写，通讯，恐怕也是出于这个根源。"},{"type":"paragraph","text":"从艺术处理的方面说来，短篇小说独幕剧等保存的文学传统较之报告通讯等为多，后者虽从短篇小说蜕变而来，但离开正统，已经渐渐地远了。"},{"type":"paragraph","text":"文艺是一种斗争的武器，差不多已经得到了公认。虽然需要间接的解释，但即同在间接的范围里，也有着程度上的不同；无疑的，报告，速写，通讯，是更富于斗争性的。这从它们的发源地都是苏联，即可证明；苏联，是在斗争中成长起来的新的人类结合体。"},{"type":"paragraph","text":"自然，在这些新兴的文艺样式中间，也有着它们本身的差异的。比如，大体地说来，报告是侧重于事件的，需要层次分明；速写是侧重于人物的，需要轮廓清晰；而通讯，则范围较宽，它兼包前二者的重点，但它不必要那么严谨。"},{"type":"paragraph","text":"在动乱的局面中，报告速写是最能尽迅速反映的任务的，因此一来，它们也就成了最有利最有帮助于战斗。反过来说，在战斗的行进中，它们也就很容易得到快速的成长。所以，在抗战中的中国，迫切地需要它们，同时也是培养它们再适当不过的花床。但是，如大家所知，中国的各种部门，比起人家都相当落后，这里自也不例外。在苏联，报告文学已经有了很好的基础，而我国，抗战已经二十一个月，就笔者闻见所及，报告文学，好点的，还不大有，虽然也不是绝对的无。于是，在它自然生长的途中，加进去主观的力量，就成为必要的了。但是，事情又不是心急所可成功的，要努力还得从头着手，文艺通讯就是登进报告速写等的楼门的阶梯。"},{"type":"paragraph","text":"但是，如果把文艺通讯，仅仅看作学习报告速写等的初步，那实在也小看了它。笔者曾经写过一篇小文，论说它的重要。大意是因前的情势，是可以回答“伟大的作品，出来!”那个要求的，但所以还不出来的原因，在于生活，生活充实的人不会安定，生活安定的人不会充实，伟大的作品都无份。可是我们坐视时机之去，多可惜!文艺通讯是抓住它的痕迹，留下它的迹象的好工具。"},{"type":"paragraph","text":"再一个但是，说文艺通讯仅仅是报告速写的初步固然是小看了它，说文艺通讯仅仅替伟大作品搜集材料又何尝不是小看了它?因为它本身就可以成为伟大的作品，因为，“它是我们血与泪换来的，想想看，我们已经流过多少血?多少泪?它们的总和，恐怕比有史以来历次所流过的还要多。我们此次以后，也希望用不着再流了。这是仅有的一次，这是最有意义的一次，这也是最伟大的一次。我们要搜集那些血斑与泪点，我们要珍惜它们。它们聚集拢来的化身，将是一位慈悲的圣母，永远临佑着中华民族，我们笑的时候，她是快乐的源泉；我们哭的时候，她是安慰的慈母；我们悲观失望的时候，她是警策惕励的洪钟。她和伟大的光荣的中华民族永在。”"},{"type":"paragraph","text":"更有一种意思，是说文艺通讯应该反映当前各种斗争场面的实况，做我们抗战工作的借镜。"},{"type":"paragraph","text":"其实，这些都是文艺通讯相成的内容，并不对立。事情不能固执着，尤其用于一件新生长起来的事物，我们不必提出许多排他的规定。比如孩子初学走路，虽然需要大人的扶持，主要的还在他自己走。倘有人从旁一本正经地告诉他，高处不要走，会脚；低处不要走，会扭折脚踝；湿处不要走，会滑跌；只准走平地，保险，等等等等，不但旁人会笑这个人迂阔，孩子根本就不会多注意他的话，到头是白说。对于走路，我们是有经验的，尚且如此，对于文艺通讯这新的样式，大家还在认识的过程中，如何能保得住排斥了种种可能只留下自以为是的独一的规定一定是平路呢?我们要让它自由发展，多方面的发展，在发展的途中，略事扶持，自然会健全起来的。"},{"type":"paragraph","text":"文艺通讯为什么能达到前述那诸种任务呢?因为它在技巧方面，不像别的文艺样式有许多条件，只要能把所见所闻所遭遇的事件写下来，即已经完成了它的基本任务。因此它可以动员许多别的文艺式样所不能动员的眼睛，耳朵，脑子，手。并且，文艺通讯，也必需是一种集体的活动，方能有用。因为在动荡的大时代中，生活的方式，斗争的场面，事件发展的过程，都要经过多方面的观察，多方面的报导，方能显出真相。虽然对于普通的所谓集体创作，多少人写一篇小说，多少人写一个剧本，肯定的承认，我要有相当的保留；但说到文艺通讯，就不能相提并论。因为文艺通讯，在写作之初，是各自独立的，没有同一的故事，没有一贯的人物，合起来就不会有不合筍的顾虑，但又是统一于大的前提底下，所以仍无害其成为一篇创作。因为文艺通讯可能而又必须是集体的，我们在讨论它的时候，就不能不连带地注意到组织的问题。关于这，我们的目的，当然是全国性的，但如有限制，也不妨先建立地方性的通讯网。组织的系统大致是:总站，支站，分站，小组。通讯员。负责人的数目与来源，可以仿照一般民主制团体的惯例。"},{"type":"paragraph","text":"最后，必须提出的是，这一运动，不但在抗战期中有它的必要，就是在抗战成功之后，专力建设的时候，也仍有它存在的理由。因为新中国的面目，必然是民主的，同时也是集中的。"}]}