{"id":65531,"date":[{"year":1939,"month":3,"day":29}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风:通讯站","column":"","genre":"","count":"1987","ytitle":"","mtitle":"热之国","ftitle":"——“赤道上”之一","authors":["叶尼"],"text":[{"type":"paragraph","text":"叶尼"},{"type":"paragraph","text":"东经一○五度，纬度○。马来半岛，斜倚在中国海和马六甲海峡中的“热之国”。"},{"type":"paragraph","text":"从早到晚是如火的太阳，从春到冬是如火的太阳。太阳，太阳，一直照射着赤道，照射在赤道上的“热之国”。只有夜晚，太阳沉没于海的地平线之外。于是晚风带着凉意渗透全个空间。"},{"type":"paragraph","text":"“热之国”里的人是不爱太阳的，他们为它那烧灼的烤炙的光耀所苦。如果说是辉光，毋宁爱透明的，蓝色的夜，碧玉似的穹窿像清彻的海，星星闪动璀灿的眼睛，确是显光的宝石，没有微云，如果有，那便是镶着蓝衫的白纺，一股泉水那样地涌现在蓝色的海上。"},{"type":"paragraph","text":"海是沉静地，躺在港湾里的海水仿佛睡在慈母怀中的婴儿，那做为慈母的膀臂的长堤，伸在海中，一直到树有灯塔的尽头。"},{"type":"paragraph","text":"于是，蓝色的阴影摇幌在海边，在树下，在街上，在建筑物的下面。"},{"type":"paragraph","text":"音乐起来了，在椰子树或是低而婆娑的吉里树下，孟加里(注一)人坐在那棕绳穿成的网状床上，一面敲着像鼓一样的乐器，唱起向上天企求的宗教祷文来。"},{"type":"paragraph","text":"马来人却用着斑鸠(Banjo)，或是吉他(GuiCar)，唱着悲凉的情歌。有时只用一面鼓。那些青年人是绝少想到明天的，他们对于今天已经是非常满足了"},{"type":"paragraph","text":"至于中国人呢?他们徘徊在海边，或是坐在马路边的店门口纳凉，如果高兴，他们便拉起尖圆腔的潮州胡琴，另外的人便唱着广东调，福建调，海南调……如他们所愿意的那样。"},{"type":"paragraph","text":"夜晚在“热之国”是这样被痛爱的。"},{"type":"paragraph","text":"夜晚是显得这样和平，活跃生动，人们坐在草地上，仰看碧明的星云。闻着大地的芬郁的土地气息。蚱蜢，蟋蟀，混杂着蚯蚓掘土的细微声息。在静穆中还有小草发荣滋长，苏展向上的生命的微响。……"},{"type":"paragraph","text":"到了早晨，清鲜的空气又在树林灌木草坪上洒上了一层嫩绿，这苍翠的绿色是永远不变地，涂抹了小山，涂抹了丛林，更涂抹了原野的草坪。到处是青葱的，长草的草坪柔软着像被染的地毯。孟加里人一手拿着手仗，一手摸着浓重的须髯在上面牧牛。"},{"type":"paragraph","text":"花不断地开着，浓红，深紫，重黄，……一切强烈的，触目的颜色，在日光下漫布着，确像马来人穿的上衣和沙龙，吉宁人(注二)穿的飘动的衣带。没有秋，更没有冬天，菩提树一面在根旁丛集着椭圆的落叶，一面又生出青嫩的新枝。春天和秋天荷兰树用细小的黄花满缀在头上，让清香激动每个路人。即使那样苍老，长年为大叶的寄生植物所缠绕，但仍然是那样活泼，每年戴上两次花冠。"},{"type":"paragraph","text":"榕树的胡须一直垂到脚下，映着水，是那样地庞大，庄严。"},{"type":"paragraph","text":"芭蕉正展着孔雀开翖时扁大的圆叶。"},{"type":"paragraph","text":"浓绿的山，浓绿的野，长绿的生命啊!"},{"type":"paragraph","text":"天还没有黎明，橡树园里，胶工们已经在头上顶了瓦斯灯拿着泥刀开始割胶了，为了抵御那丛丛的吸血的蚊虻他们更或带着烟火。迅速地挥动着刀。在那割过的刀痕里，流出白色的乳汁，流到白色的小磁杯里。"},{"type":"paragraph","text":"太阳升起来了，照着男工的头发，照着女工被风雨剥蚀变桃红的头巾。于是他们喘吸着，计算自己的工作，更想到今日的工钱。在风雨的日子里，他们便愁苦着脸等待天晴了。"},{"type":"paragraph","text":"矿场通夜的灯火，机械叫嚣着发掘着含有矿沙的泥土，矿工像蝼蚁一样，运用力量搬运或淘换矿石。早晨又开始了大规模的制造机械和人融合了起来，为了那地下的富源，流入头家(注三)的仓库，血肉会牺牲在刹那之间，无声无息地。"},{"type":"paragraph","text":"树胶工人，黄梨(注四)工人都在清晨走入要消磨一整天的工厂。在那里纯粹地工作。同时，商人也下了铺板迎接一天中最早的客人。"},{"type":"paragraph","text":"黝黑的吉宁人穿着红背心洒扫马路，人是看不见那黑色的面孔中所有的表情的。人把他当作椰子树，他们有的是吃苦的，健壮的，如椰子树一样细长的瘦腿，在那上面，他们不断地负重，有时，他们在烈日之下，挥动长柄的链刀，割除过长的丛草。"},{"type":"paragraph","text":"孟加里人庄严地在看守房屋，对来人行着早晨的敬礼。"},{"type":"paragraph","text":"马来人呢，他们闲懒地睡著，不想动一动，除了在白人面前管事的少数。"},{"type":"paragraph","text":"只有白人，在盘算着一切。指挥着一切，像是大地的主人。"},{"type":"paragraph","text":"世界的风，用不景气的惨酷面孔，刮到“热之国”。为了生活，中国人，印度人，马来人，虽仍然想做工，但却不得不停止，在苦热中渗出汗来了。"},{"type":"paragraph","text":"总有那末一个必须要用思想的时期逐渐走近，迅即传染了每一个不同皮肤，不同语言的人。然而，张着期待的眼睛，他们企求着第一个站立起来的人，等待着他们，给他们那必须的助力。"},{"type":"paragraph","text":"像“热之国”的雨季，横洒了过来。"},{"type":"paragraph","text":"中国的吼声传过中国海，一直把浪花的飞沫打到赤道上。于是，工人们念着母亲的名字，用狂喜吮尝这一飞沫；印度人叫着“尼赫鲁”(注五)，追随着他们的后面，镇静地踏着大步。疏懒的马来人也张开激动的眼睛了。"},{"type":"paragraph","text":"第一个敌人，共同的敌人，像回教里的恶魔，被他们恶咒着。"},{"type":"paragraph","text":"“热之国”是厌恶太阳的。"},{"type":"paragraph","text":"仰着头，他们迎着北方袭来的凉风，他们在凉风中舞蹈，于是，他们感到那长绿的山，蓝色的海，透明的夜的天空，它们的可爱是他们可以用手触及的了。"},{"type":"paragraph","text":"(注一)印度人之一种，即上海站岗的红头阿三。"},{"type":"paragraph","text":"(注二)印度人之另一种，被称为最下贱的，未役苦工。"},{"type":"paragraph","text":"(注三)主人及富有者的尊称。"},{"type":"paragraph","text":"(注四)即菠罗蜜，植物果品。"},{"type":"paragraph","text":"(注五)印度民族运动领袖，印度人都尊敬他。"}]}