{"id":65741,"date":[{"year":1939,"month":3,"day":30}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风:通讯站","column":"","genre":"","count":"2107","ytitle":"","mtitle":"小广西","ftitle":"","authors":["黎冰"],"text":[{"type":"paragraph","text":"黎冰"},{"type":"paragraph","text":"古城——西安，罩上了一层苍黄的夜幕。"},{"type":"paragraph","text":"汽笛的长鸣，盘旋在□黑的上空，像一团袅袅的烟隔着窗，望着模糊的城碟向后移去。一列特快车，正开始以搏斗的姿态，踏上了征途。"},{"type":"paragraph","text":"列车上，每一节都拥塞着乘客:有调往前线的士兵，有远离故乡千里外的游子，有生活在流离颠沛中的难民……车上怪静谧，人们，除了打隆睡的，旁的都默默地獃着。耳膜里永远是那单纯响澈的“隆，隆”声。"},{"type":"paragraph","text":"经过了一日两晚的长途，从横贯祖国的陇海线的西端到了它的中心点，疲乏了的列车像懒散的巨蟒，喘着气，迟缓地爬进郑州车站。"},{"type":"paragraph","text":"郑州，半年前自己曾从这里经过，那时正到山西去，趁着半小时停站的时间，跑出车站，在马路上□跶了一下。"},{"type":"paragraph","text":"路上，赶大车的高个子的北方人，戴着皮帽，执着鞭儿么喝着牲口，当一阵风沙刮来时也带来了松脆的北方味的呼声。"},{"type":"paragraph","text":"生长在南方的，而在文艺作品上又常看到这种描摹北方景物的自己，突然处身在真实的景物中的时候，真有说不出的惊喜和亲切。北方人民的淳朴，忠厚，北方景物的单纯，雄浑，这使我更爱起郑州来，甚至烟雾似的风沙也觉得可爱。"},{"type":"paragraph","text":"以后在山西，常听到郑州被敌人一次跟纵着一次，接连不断的轰炸，尤其在徐州失守后，自己刚离开山西的那时，敌人快攻到了开封，那时，我常常担忧着能否再见这北战场的后方重镇，和负着重大使命的两条铁路的枢纽——郑州。我开始怀恋这仅见过一次的北方都市，像怀恋我的老友。"},{"type":"paragraph","text":"就是在这次回来，车在汜水关停了一晚上，大家说郑州情况不明，找站长不见人影，许多乘客又爬上了西行车回西安去。留在车上的，当然是不愿再往回走，他们将生命和一切，都托付给列车的司机，命运正和列车一般的操在司机的手里。幸喜在十一时，车又继续的东开了。"},{"type":"paragraph","text":"望望驰骋着的大地，轻轻地念着；郑州，你一定受够苦了，在这抗战的一年来，你是怎样英勇地站起来，为祖国，忍受着敌人所施与的每一次惨酷的暴行。在你的身上，恐怕再没有一处完整了吧!"},{"type":"paragraph","text":"不是梦幻，也不是在憶念，自己现在真的又踏上了郑州。当然，轰炸的惨烈是不会想象错的，热闹的马路变成了一条死街，邮政局的大厦成了废墟赶火车北方人也没有见到，郑州，它在驱壳上已经受了巨大的创伤。"},{"type":"paragraph","text":"但是，郑州没有死，并没有那种冷落悲肃的气象，郑州还是倔强地挺立在北国的风沙中。"},{"type":"paragraph","text":"打扫干净了的街道上，军用车和装甲车不时的往来着。邮局在废墟旁新建的小屋里照样收发着函件。车站上的红十字会，正忙着在包扎伤兵，那时陇海线东段战场上下来的伤兵都到郑州，车站上睡满了伤兵，看到的就是一张张坚忍地咽着苦痛的沉静的脸，和一堆猩红的血迹。"},{"type":"paragraph","text":"没有悲哀，也没有懊丧，面对着这些永不想到个人的生命和一切，而活跃于炮火下的战士们，所感受到的；是虔诚的敬仰，是更显示出自己的微细和渺小。"},{"type":"paragraph","text":"待遇的刻苦，武器配备的不完整，都掩盖不住他们的忠勇和热忱，在这崇高伟大的中华民族的巨影之下，大和魂在颤慄了。"},{"type":"paragraph","text":"在受伤者的中间，有一个看去只有十四五岁的小弟兄，瘦小的脸上，沾满了污脏，两双瞳子有神地望着车站的周遭。"},{"type":"paragraph","text":"买了几个小鲜桃，怀着一点惊奇跑了过去，分了两个给他，两人就一面吃一面扯谈起来。"},{"type":"paragraph","text":"“小同志，伤在那儿?”"},{"type":"paragraph","text":"“腿上。”"},{"type":"paragraph","text":"“怎么样?很痛吧!”"},{"type":"paragraph","text":"“不，就是不能走，要不，我真想出去蹓蹓。”带着广西音的北方话，听起来另有一种风格。"},{"type":"paragraph","text":"他的年纪是十六岁，陆志权是他的名字，可是队伍里的人都叫他小广西。要是不打仗，他告诉我，在学校里读书的话，再有半年就可以初中毕业了。"},{"type":"paragraph","text":"一个回荡在我心里的疑问冲出了口。——他怎么会参加军伍的?"},{"type":"paragraph","text":"小广西真有趣，咬了一大口鲜桃，慢慢的咀嚼着，并不管旁人对于一个问题的焦急，直到嚼得差不多了才讲:"},{"type":"paragraph","text":"“我的家在广西，本来在一个中学里读书，去年抗战开始了，我们广西学生组织学生军到北方，我自然也参加了。”"},{"type":"paragraph","text":"他又从容地咬了一口桃子。"},{"type":"paragraph","text":"“到了汉口，听说学生军不上前线，我就不乐意，和几个同学考进了××师的学兵队。训练了三个月，就调上前线了，我们在津浦线打过几仗，这次受伤是在兰封。”"},{"type":"paragraph","text":"我静静地听着，彷佛在听着传奇，不相信这些话是从一个十六岁的少年口里吐出来的，而且说的正是他自己的故事。他说时神情却那样的平淡，有如是一个毫无情感的脚色。我再递过去一个鲜桃，原谅我的残酷，我给了他一个恶毒的考问:他想不想家?"},{"type":"paragraph","text":"“家”?他一抬头，感到奇怪似的:“不想。我妈早死了，只有一个头发快灰白了的父亲，跟一个姊姊，她像妈一般爱我，在汉口还接到她的信，我也去了一封。此后就没有写过信。……广西地方真好……说到这里，少年人望着远方，好像有一点甚么熟习的风景引起他的神往。许久，他忽然天真问道:"},{"type":"paragraph","text":"“你到过广西没有?”"},{"type":"paragraph","text":"我笑了，摇着头，他似乎有些一失望，掉过眼睛再去望苍茫的远天。"},{"type":"paragraph","text":"最后他向我要了信纸信封，草草写了给他的爸爸和姊姊的信，托我送到邮局里当黯黄的灯光闪耀在车站上的时候，伤兵车还是没有来，而到汉口去的特快车却要开了。"},{"type":"paragraph","text":"临上车，跟那少年战士道别时，我有了一片无根的哀愁。"},{"type":"paragraph","text":"“小广西，再见了，祝你伤快快好起来!”"},{"type":"paragraph","text":"“好，谢谢你，伤好了咱们前线见!”"},{"type":"paragraph","text":"说完，他露出了天真的笑容。"},{"type":"paragraph","text":"车开动了，小广西迷失在灯火苍茫的站台上。在迢远的艰辛的旅途中间，那天真的笑容一直闪耀在我的眼前。它指引着我，并且使我在疲乏中兴奋起来。"},{"type":"paragraph","text":"本文有部分文字因原报纸不清晰或损坏，故以白框代替。"}]}