{"id":378064,"date":[{"year":1958,"month":10,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3151","ytitle":"","mtitle":"美国军事思想和军备竞赛(上)","ftitle":"","authors":["科纳宁科上校"],"text":[{"type":"paragraph","text":"(苏联)　科纳宁科上校"},{"type":"paragraph","text":"去年秋天，美国的经济衰退开始形成危机，从那时开始，美国的大企业就一直在要求生产更多的军火。最初有盖瑟委员会的报告，接着是洛克菲勒的计划，最后则是政府提出的1958一1959财政年度预算草案，对军事开支提出了新的增加。苏联发射第一颗人造卫星，被利用来作为反苏的新的借口。"},{"type":"paragraph","text":"国际的力量对比变得对美国越来越不利了，美国的报纸和其他出版物同时要求从军事观点来对这种对比进行重新估价。过去的军事观念，到底还有多少适合于目前的情况，这是文章作者和军事计划家所提出的问题。在火箭的发展以及由于使用原子武器和氢武器而引起的新的情势之下，对武装力量的构成和配备，都需进行重新估价。"},{"type":"paragraph","text":"军事科学的新因素"},{"type":"paragraph","text":"与新武器的发展有关的技术成就，已经不断地影响军事科学和武装力量的结构。核武器和弹道火箭在军事思想上开始了一个新的阶段，它从根本上对战争的进行和武装力量的组织提出了新的任务。"},{"type":"paragraph","text":"两次世界大战期间，还没有现在过种大规模毁灭性的有力武器。核武器具有巨大的摧毁力，而运载它的工具——远程轰炸机、洲际弹道火箭、中程火箭以及装备火箭的潜水艇和水面战舰——更使这种武器不但可以对军队进行毁灭性的打击，而且还可能对离开战场几千公里以外的工业中心进行毁灭性的打击。第二次世界大战期间，必须使用所有的力量，以很长的时期来进行一系列的战役，才能够取得决定性的战略效果。可是在今天，已经有了有力的毁灭性武器，这就是战争科学发展中最突出的一个因素。"},{"type":"paragraph","text":"因此，战场是无限地扩大了，前线和后方的差别也越来越小，将来的战争将带有包括一切和无比严酷的性质。"},{"type":"paragraph","text":"绝望的赌博:原子闪击战"},{"type":"paragraph","text":"虽然美国大老板们是在把国家推向核武器的世界战争道路上去，但这个前途却显然使华盛顿和伦敦同样地感到惊慌。下面的事实不是偶然的:美国的各种出版物对“有限的”、“局部的”、“小型的”战争更加注意起来了，它们甚至想造成一种印象，一场大战可以由一系列“小型”战争来代替，这样就可防止军事行动波及到美国。"},{"type":"paragraph","text":"为了实现所谓“中间性目的”的政策，帝国主义者是希望以“局部战争”的办法来镇压亚非国家的民族解放运动，企图在人民民主国家中复辟资本主义，同时加强自己的经济和战略地位。它们之所以对“小型”战争发生兴趣，主要的原因就是害怕一次核武器的全面战争的结果，会使资本主义制度完全毁灭。美国军事作家基辛格在他那本“核武器和外交政策”的书中写道:“一次全面的热核子战争可能导致社会结构的解体，这种恐惧也就提供了一个机会来对战争和外交加以限制。”"},{"type":"paragraph","text":"可是，就在鼓吹“有限战争”或“局部战争”的同时，美国的许多军事和政治领袖们却又承认，这样的战争很容易会变成一次核武器的世界战争。“纽约时报”的军事评论家鲍德温对“小型”战争的问题说得更清楚。他指出，今天唯一可能的“小型”战争就是为镇压亚非国家的民族解放运动而进行的殖民战争——但即使是这种战争，也有着发展成为世界战争的可能。鲍德温说:“亚洲和非洲可能供应一个火花，这个火花可能导致一次起初是有限的、后来也许就变成无限的战争。”鲍德温说得很明白:美国和它的同盟者的军事设计家们认为，第三次世界战争只可能是一次热核子战争。“我们的北大西洋集团战略和全球战略是根据了这样一个假定来制订的:我们在任何一般的战争中都将使用核武器。”"},{"type":"paragraph","text":"鲍德温的观点是和美国军事当局的计划完全吻合的。这个计划在“美国新闻与世界报道”杂志所发表的、美国国防部长麦克耳罗伊的访问记中有着详细的说明。实质上，麦克耳罗伊的结论主要是:第一，美国准备甚至在“小型”的殖民战争中也使用小型的核武器；第二，美国所进行的军事计划的基础并不是“小型”的战争，而是包括世界范围的大战；第三，按照他的意见，这个战争将是一次原子闪电战。“即使在胜利者一方面，恐怕也不需要二三次以上的攻击。能够进行二三次攻击的一方，它就很可能是胜利者。这种攻击将发生在比较短促的时间里，……我想只是几天内的事情，”"},{"type":"paragraph","text":"这样，美国垄断资本头子们的军事思想，始终还在一再被证明站不住脚的主意里打圈子:我们看到的还是这个绝望的赌博，也就是把希特勒拖垮的闪电战。美国当局这种战略概念曾由麦克耳罗伊重新加以肯定，他在回答一家杂志的问题时说，我觉得没有理由要“修改”、甚至更没有理由要放弃这种“有力报复”的概念。"},{"type":"paragraph","text":"杜勒斯公式的彻底破产"},{"type":"paragraph","text":"当然，这原来是杜勒斯的公式。美国军事家在侵略朝鲜和干涉印度支那的战争中，虽然由于他们自己所无法控制的原因而没有使用核武器，但后来美国国务卿杜勒斯就宣称，美国今后将不再容许这种情形。他威胁说:如果将来有“共产党侵略”(他是这样来描写东方人民的民族解放斗争的)，那末这种“罪犯”将受到美国的“有力报复”，而且他又强调:所调“报复”就是使用核武器的有力攻击，这种攻击并不一定要针对“侵略”的直接参加者，而可能是针对华盛顿所选中的任何社会主义国家。"},{"type":"paragraph","text":"美国认为可以随便决定世界和人类的命运，似乎没有东西可以阻止它在任何时候进攻世界上的任何部分，而麦克耳罗伊对这种完全没有现实根据的“计划”也认为没有修改的必要。可是，这种“概念”是显然不现实的，这早已在朝鲜战争和印度支那的战争中获得了明证，因此长时期来甚至使若干美国的军事设计家也感到忧虑。苏联的洲际弹道火箭以及去年年底发射人造卫星的获得成功，对杜勒斯的公式给予了一个致命的打击。"},{"type":"paragraph","text":"美国著名的评论家李普曼在今年年初发表的一篇文章中曾坦率地指出:“我们在战后所形成的自己那种统治地位的概念，它的基本前提就是美国在它所领导的西方社会中最高地位，……这在战后时期已经过去了，现在，我们必须改变这种看法。最重要的现实是，我们国家的地位是和人家平等的，不是至高无上的。”"},{"type":"paragraph","text":"美国军事理论家卡索夫认为官方根据原子闪击战所作的估计以及麦克耳罗伊的计划是不合理的。他强调指出:正好相反，即使是在原子时代，一次世界战争也可能延长下去，而且在这种战争里，美国也不能单单依赖原子武器。在苏联科学技术的成就远远超过美国的现实情况下，美国军事发言人的这种声明已愈来愈多了。这一事实无疑地反映了美国战略思想的危机正在不断深刻化，而这种危机在若干方面也同样表现在美国的外交政策上。"},{"type":"paragraph","text":"五单位原子师的组成"},{"type":"paragraph","text":"美国现在正在建设与上述想法一致的武装力量，主要是使它适合于进攻苏联和其他社会主义国家的世界战争。这些军队的主要任务便是进行核武器的进击。到现在为止，他们虽然还是把根据放在原子闪电战上，但也仍然预防到这种估计可能会完全落空的。美国军事当局虽然是多么不愿意和集团部队打交道，但也在计划训练大量的步兵和坦克师，以便使用这些多少具有一些常规形式的地面部队来进行广泛的、长期的战斗。"},{"type":"paragraph","text":"可是，在他们的计划中，这种战斗主要还是准备交托给美国的西欧同盟国来担负，其中尤其是正在复活中的德国军国主义者。五角大楼希望限制美国步兵和坦克部队的人数，或至少限制它们参加军事行动。他们认为这些部队主要是用来加强他们的同盟军的，赋予它们最少的机动性，给它们配备核武器和火箭武器。"},{"type":"paragraph","text":"在美国武装力量的组织中，最近的一段时间的一个新的因素是把重点放在火箭武器上，在美国国防部看来，火箭武器必须与核武器同时并进，以便把核武器运载到攻击的目标上去。"},{"type":"paragraph","text":"根据这些要求，美国的步兵师正在改编为五单位原子师。它具有五个可以用空运来移动的“作战集团”，除了常规武器以外，师内炮兵部队的配备包括203.2毫米的原子炮和一组带有原子弹头的“诚实的约翰”火箭。师的兵力也已经从17，460人减少为13，748人。"},{"type":"paragraph","text":"一支有50，000人强的“战略军团”也已于最近组成，其中至少有一半是具有伞兵部队的，以便加强驻在海外的部队和任何受到“威胁”的区域的行动。根据报纸的报道，这原来是准备参加“小型”战争的，但显然也可以很快地转运到欧洲去。"}]}