{"id":378046,"date":[{"year":1958,"month":10,"day":8}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2456","ytitle":"","mtitle":"三堂技术课解决大问题","ftitle":"上海石灰厂工人越听越有劲都说配胃口","authors":["陆文龙","王淼洋"],"text":[{"type":"paragraph","text":"【本报讯】　徐汇区公私合营上海石灰厂职工业余学校从9月初开学以来，已上了三堂技术课。由于他们的技术课从生产实际需要出发、从群众要求出发，因而受到了工人群众的热烈欢迎，并且推动了当前的生产。以原来一只窑一月出两窑半石灰，提高到三窑。全厂九个石灰窑，每月可以多生产石灰五百吨。"},{"type":"paragraph","text":"第一课:用途"},{"type":"paragraph","text":"9月1日，工人们下了工，吃了饭，急急忙忙地赶到教室里来，原来今天要上第一堂技术课。教室里挤得满满的，连一些临时扛运工也挤进来听课。这一课课题是“什么叫石灰和石灰的用途?”当教师讲到为什么太湖石烧出来的石灰最好，徐州石就比较差，为什么有的石头烧成石灰所需的时间长，有的石头烧成石灰的时间短的时候，整个教室鸦雀无声，大家都以新奇的眼光，探索着自己经常接触的东西的理论奥妙。当他讲到石灰的用途时，更引起了学员们的注意:“石灰的第一个用途就是炼钢，它是炼钢王业不可缺少的一种助溶剂，钢将炼好时，加石灰可以提高温度，同时还能促使钢水中的杂质沉淀，提高钢的质量。……”这时有个工人高兴的叫起来了:“原来还有这么重要的用处。”顿时，许多工人你一句，我一句地议论起来了。原来工人过去只知道造房子要用石灰，拉丝厂要用石灰，还不知道钢铁工业也少不了石灰。就在这一天报上，许多工人看到了党中央号召全党全民为今年生产1070万吨钢而奋斗的振奋人心的消息，当人们清楚地知道了自己的生产和1070万吨钢这个伟大光荣任务的关系的时候，就产生了千方百计搞好生产的巨大的力量。"},{"type":"paragraph","text":"下课铃响了，但大家听得出了神，都不肯散，他们要求教师不要限制在45分钟内，继续讲下去。就这样，第一堂技术课在工人一再要求下，讲了一百分钟才散课。"},{"type":"paragraph","text":"课散了，工人的心却没有散。第二天，装窑工就在讨论怎么能够多出石灰支援钢铁元帅。不几天办法都来了，装窑工把装窑时间从三天缩短到一天半；烧窑工在保证质量的条件下，把烧窑时间从七昼夜缩短到六昼夜；石灰烧好后，原来要等三天三夜冷了以后再出窑，现在一天一夜就动手出窑。这些措施大大提高了产量，工人还提出“一月三翻身”的口号，要把原来每月每只窑最多只出两窑半提高到出三窑。"},{"type":"paragraph","text":"第一堂技术课，激起了工人学技术的浓厚兴趣。过去有些对学技术兴趣不大的工人听了课说:“过去我认为石灰厂没有什么技术，所以被人叫做‘窑叫化子’，当了老师傅也不感到光荣，存在着做一天算一天的思想，今天看到了石灰工业的前途，一定要学好技术多生产。”"},{"type":"paragraph","text":"第一课上了以后，党支部召开了老工人和技术员座谈会，倾听群众的要求和意见专门研究第二课上什么，会上老工人提出专业学校应该把工人培养成石灰厂的专家，技术课应以上打窑、修窑、装窑、烧窑、看窑等操作技术作为教材内容。"},{"type":"paragraph","text":"第二课:打窑"},{"type":"paragraph","text":"根据群众的要求，确定第二课上打窑，请老工人陈浦稳讲课。"},{"type":"paragraph","text":"陈浦稳今年五十岁了，十八岁就来到石灰厂，有卅多年的丰富的实际经验，他讲了石灰窑的种类、如何建窑、施工和本厂现有石灰窑的优缺点。他说:“建窑首先要看地方，石灰窑造在静安寺就不行，要造在靠河靠公路水陆两便的地方，这样运输方便，可以减低生产成本……”他从建窑助地形到窑门的方向都作了详细的介绍，并根据自己多年的经验，提出了理想的窑门和火门的尺寸。陈师傅最后在谈到本厂的技术革新方向时说:“我们的生产虽然一月三翻身，还是跟不上钢铁工业发展的需要。因为我们厂里的石灰窑是一种野窑，是一种落后的原始窑。这种窑生产是间断的，浪费大量的热，费燃料，操作繁重，产量小。现在最先进的是竖窑，这种窑能连续出灰，产量高，操作又简便。今后的石灰工业都要向竖窑发展……”陈师傅文化水平虽然不高，但凭他丰富的经验，加上事先准备充分，所以讲得实际、生动，自始至终紧紧抓住了学员的心。工人们说:“讲得好，讲得好，陈浦稳把卅年的经验都教给我们啦，我们得好好学。”"},{"type":"paragraph","text":"陈师傅的这一堂课，在全厂工人中引起热烈的反应。他们贴出了许多大字报，提议把本厂的旧窑改为竖窑。因为他们在八月份曾派了代表到徐州去学习建造土洋结合的人工竖窑的先进经验，回来后领导上没有及时推广，现在，工人们要求领导上考虑实现这些建议。去徐州学习的单筱弟、范细宝也表示只要领导上支持，他们马上动手先改一个窑。"},{"type":"paragraph","text":"党支部研究了工人同志的批评和建议后，决定由单筱弟、范细宝等同志先改一个窑，全厂职工都投入了这件技术革新的斗争。工人们知道把一个旧窑改为人工竖窑，产量可以比原来提高一倍半以上，而且还可以节约大量劳动力，因此干劲特别大，他们决心根据厂里的计划除在今年内再改建五个竖窑外，还新建三个人工竖窑来增加生产。"},{"type":"paragraph","text":"第三课:改窑"},{"type":"paragraph","text":"9月29日，业余学校配合改窑工程，又上了第三堂技术课。这一课的内容就是讲新式人工竖窑的构造和如何建造。上课就由负责这次改窑工程的单筱弟来主讲。单筱弟是一个有九年石灰生产操作经验的工人，文化程度不高，绘图有困难，技术员李蜀生帮助他在黑板上画好“人工竖窑的纵剖面图”。他讲得很有条理，重点突出。他详细阐明人工竖窑的构造，如何根据土质决定窑基，如何确定“窑角”。接着他谈到“装窑”应如何根据窑层的位置决定煤炭和石块的铺法，和如何根据煤炭的温度决定加水的百分比。工人们听了感到很配胃口。扛运工人虽然不做改窑工作，也兴致勃勃地拿些石块试着搭样子。扛运工王阿林说，“学了技术课真有用，现在只要有人指导，我也试着打窑了。”"},{"type":"paragraph","text":"上海石灰厂的技术课所以能受到工人群众的欢迎，推动厂里当前的生产，主要由于他们的技术课有着以下几个鲜明的特点:(1)技术课政治挂帅。把工人学技术和完成当前的政治任务与生产任务(1070万吨钢)结合起来，激发了工人学技术的热情。(2)边上课，边革新，把工人学技术和本厂的技术革命结合起来。工人一边上课，一边就进行革新，学到技术，就实践，在生产上做出成绩，大大提高了工人学技术的兴趣。(3)抓住了工人的实际需要和要求来上课，学习切合群众需要，特别是请有丰富实际经验的老工人上课，更配工人的胃口。因此深得人心，使学校获得了巩固。"},{"type":"paragraph","text":"陆文龙　王淼洋"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58a8030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张楚良　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}