{"id":378005,"date":[{"year":1958,"month":10,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"各地通讯","genre":"通讯","count":"2592","ytitle":"","mtitle":"向共产主义迈进的徐水","ftitle":"","authors":["吕德润"],"text":[{"type":"paragraph","text":"本报记者　吕德润"},{"type":"paragraph","text":"毛主席视察徐水后，徐水面貌大改观，全县人民公社化了。用县委第一书记张国忠的话来说，徐水今年是突变。全县31万人。每人将平均占有粮食4000斤、棉花30斤左右，人民在主要生活用品上，开始走向富裕的道路，整个徐水从积极建设社会主义，迈向共产主义。"},{"type":"paragraph","text":"一入徐水县境，人们眼睛里闪烁着幸福的光芒，农田里不时看到红旗，那是在耕作上打了胜仗的标志，在县城附近，一片工地上，土高炉正在冒烟，几十座新兴的高炉和房屋正在动工，街道上到处是壁画、标语、五颜六色中，不时可以看到耀眼的牌子，那是化学肥料厂、俱乐部、百货商店、缝纫厂、公共食堂、幸福院、托儿所……使人眼花撩乱，美不胜收。"},{"type":"paragraph","text":"毛主席视察过的地方"},{"type":"paragraph","text":"毛主席亲临徐水视察，大大鼓舞了徐水全党全民冲天的干劲。徐水的人们总爱谈毛主席在徐水时的幸福的日子，外来的人，总想走走毛主席视察过的地方。"},{"type":"paragraph","text":"我们坐着县里的公共汽车，首先去的是毛主席视察过的南梨园多大寺各庄的棉花地，那真是一块好庄稼，黑油油地象一片小树林。在地边，我看到有三棵棉花上挂着红布条子，社主任李江生说，这是毛主席视察时，从那里向深处走了几步，因为太密，又退出来了的地方。他还说，毛主席那天夸奖了这块棉田，有的棉花长的有毛主席那样高哩。一谈到毛主席，李江生的眼睛里使射出了幸福的光芒，他说毛主席来过后，社员们决定把原计划亩产籽棉3，000斤的指标，(那是他们向毛主席汇报的数字)，提高到5，000斤，为了保证这个指标的实现，他们在毛主席视察过的这块棉花田里，搭起了帐棚，安装了电灯，遇有大风雨时，便支起帐棚，到夜间便亮了电灯，以补充阳光的不足。"},{"type":"paragraph","text":"棉花田旁边便是毛主席视察过的玉米、谷子和山药地，这真是一个红专农业大学堂。玉米的种植，从每亩800、1，000、3，000到6，000株地便种了好几样。山药地里，从每条道栽4行一直到12行，有地铺的、搭低架的、搭高架的，有成坟堆形的，还有象一个土窑式的里面利用沼气的，各式各样有20多种，亩产量，卫星田有的高达100万斤。"},{"type":"paragraph","text":"我以为数错了单位"},{"type":"paragraph","text":"在这片毛主席视察过的田地附近的一片高出来的土地上，我看到了一块木牌子，上面写着卫星白菜几个大字，还写明了这四亩地是如何耕作的。这个卫星的指标，是每棵500斤，亩产200万斤。我猛一看，还以为我数错了单位，可是又细看了一遍，确确实实是每棵白菜500斤，亩产200万斤。当然，这块地里还是秧子，不过这个计划数字，使所有的参观人议论了好久。500斤一棵的大白菜，该有多高?多粗?人们也笑着说，就凭这500斤一棵的大白菜，也非得公共食堂化不可。"},{"type":"paragraph","text":"李江生说，那天，天太热，他们不愿让毛主席在地里多走、多留，可是毛主席来到他们社给他们带来了的是永生不忘的幸福，李江生笑着说，我当然是高兴极了，可是也引起了不少意见哩!还没等人追问，他笑着解释，那些在远的地方耕作的社员们都埋怨我不该在那天派他们走的那么远，以致没有看到毛主席。但是，徐水县的土地上留下了毛主席的足迹，社员们种植的作物，被毛主席抚摩过、夸奖过，这已是人们很大的幸福了。社员们表示了决心，一定根据毛主席的指示向共产主义前进，在粮食方面，不仅要保证今年秋收丰产，也采取各种措施，保证明年发射出更大的卫星。"},{"type":"paragraph","text":"在幸福庄"},{"type":"paragraph","text":"还没有去徐水的时候，我们便从报上知道了徐水已经作到了工农商学兵五位一体的全民军事化。从报上，我们也知道了在解决“粮食多了怎么办”的问题上，已开始取消社员吃粮定量制。"},{"type":"paragraph","text":"可是从报上知道是一回事，亲身感受却是另一回事。那天，我们从南梨园乡参观农田后，便乘公共汽车到了谢坊村。我们曾参观了好几处食堂，头一、二处总是改不过嘴来地问:这是哪个社的?那些穿着白围裙，戴着白帽的干干净净的炊事员，都笑迷迷地说:我们是×连的，过简单的一问一答，说明了生活在徐水的人们，思想感情变化的是多么快，又多么习惯。"},{"type":"paragraph","text":"公共食堂不仅在谢坊村普及了，在全县也食堂化了。全县31万8千多人口中，便有31万2千多人吃食堂。食堂的主食是没有限制的，据谢坊村的炊事员说，取消定量制的头二天，吃的多一些，这几天，吃粮食总数，比有定量制时还少了。我们那天看到的是蒸馒头，完全是白面，而且比在机关吃的馒头还白，不同的只是个大而已。平常除了馒头外，还有面条和菜包子、稀饭等。副食方面多是茄子、韭菜、各种瓜和咸菜。由于食堂化的结果，全县从厨房中解放出5，5000多人。"},{"type":"paragraph","text":"大同世界"},{"type":"paragraph","text":"在谢坊，我们还参观了一个要养出5000斤一口猪的养猪场，以及卫生所、俱乐部、文化馆、红专大学、澡堂、被服厂、缝纫厂、供销部、礼堂兼剧场等，其中幼儿园和幸福院，这个标志着古人理想的“幼有所长、老有所终”的大同世界，更是十分动人。"},{"type":"paragraph","text":"我们先去的是一个幸福院，那是一个四合院的房子，东西南北各三大间，北屋还有一个小侧房是厨房。迎门口是一幅画着老松树的大壁画，北屋的白墙上，一边画着牡丹，一边画着菊花。这几幅画苍劲有力，色彩明朗而调和，真是大手笔。院内住着66岁至82岁12位老人家，有的身体差一些，但精神却十分饱满，82岁的张洛孝老大爷，是一个作了60年长工的人，他说起过去的日子和今天的幸福，便情不自禁的流下了眼泪，连说:这都是共产党、毛主席救了我，想不到过一辈落个晚年福，真是愈活愈想活了。在幸福院的老人家吃的都是白面，费用也是公社负担。"},{"type":"paragraph","text":"城乡差别缩小了"},{"type":"paragraph","text":"幸福院不远便是幼儿园，68个孩子对客人是一拥而上，伸着小手叫叔叔，既有礼貌，又活泼，既亲切又自然，他们唱了一个“大红花”，要飞到北京去见毛主席。这些孩子都是4-7岁，是全托。房子里收拾得十分干净，有小洋瓷脸盆，和一大堆五颜六色的木头刀和洋娃子。全所保育员只三个人，可是照顾得十分有条理，没有一个孩子哭着要回家的，因为爸爸妈妈可以随时来看他们，在园里吃的好、穿的好、住的好、玩的好。他们已习惯了过个大家庭。孩子们的费用也是公社负责。"},{"type":"paragraph","text":"谢坊村原是一个三百来户人家的村庄，可是今年一突变，特别是毛主席在徐水亲临视察，谢坊村已成了一个小城市，衣食住行样样俱全，生活用品什么也不缺，城乡的差别缩小了，工农商学兵已结合成一体，就在这个村的墙上，我看到了一首长诗，诗中歌颂了过些共产主义的新气象。诗的题目是:“谢坊村是幸福庄”，诗的最后四句是:"},{"type":"paragraph","text":"我们是先进的好榜样，"},{"type":"paragraph","text":"全国人民的好方向，"},{"type":"paragraph","text":"这些幸福哪里来，"},{"type":"paragraph","text":"忘不了恩人共产党。"},{"type":"paragraph","text":"诗，虽然写在谢坊村的墙上，可是它表达的是全国人民的心。"}]}