{"id":378036,"date":[{"year":1958,"month":10,"day":8}],"page":"2","source":"“长江日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"","mtitle":"武汉妇女的喜悦","ftitle":"","authors":["尹向"],"text":[{"type":"paragraph","text":"尹向"},{"type":"paragraph","text":"9月14日晚上10时40分，十一位武汉市的妇女代表会见了我们敬爱的伟大领袖毛主席，"},{"type":"paragraph","text":"前一天，毛主席听说在大跃进中武汉妇女敢想敢做，涌现出不少英雄人物，很高兴，市妇联副主任陈晳告诉主席大家都想来看望主席，主席便含笑应允了。"},{"type":"paragraph","text":"在省委一个会议室里，灯光闪闪，分外明亮，十一位妇女代表怀着激动的心情在等待着幸福时刻的到来。"},{"type":"paragraph","text":"毛主席来了，慢慢地走进门来，面带微笑，亲切慈祥地注视着在场的人，他伸出手来，和站在最前面的劳动模范朱玖握手。周春姣也赶快走近了主席，肖慧纳介绍说，“她就是我在‘八大’介绍过的‘五好’积极分子。”主席向周春姣点了点头，"},{"type":"paragraph","text":"大家和毛主席一一握手，紧随着主席走到室正中的大桌子旁边，识都想挨主席近一些，紧紧地围着主席坐下，多么幸福啊!坐在主席的身边。"},{"type":"paragraph","text":"谁也不肯把眼光离开主席，杨菊珍一直凝视着，想把主席崇高的形象深印在自己的脑海里，主席穿的是白衬衣，布制的。面色红润，头发乌黑，精神饱满，一望而知主席的身体很健康。"},{"type":"paragraph","text":"刚刚坐下，主席注意了身穿白制服的邱益英，侧过身来问:"},{"type":"paragraph","text":"“你是做什么的?”"},{"type":"paragraph","text":"“我是人民警察”，邱益英起立，举手向主席敬礼回答。"},{"type":"paragraph","text":"“搞了多久了?”"},{"type":"paragraph","text":"“今年三八节开始的。”"},{"type":"paragraph","text":"“你的工作有困难吗?”主席关怀女同志做人民警察工作是不是会产生困难。"},{"type":"paragraph","text":"“没有什么困难。”邱益英坚定地回答，说话的声音里充满了信心。"},{"type":"paragraph","text":"主席听了回答，微笑着称赞说:“也不容易嘛!”伟大领袖对平凡工作的伟大关怀，深深地感动了邱益英，她几乎落下眼泪来。"},{"type":"paragraph","text":"詹淑权握着主席温暖的手，久久不肯放开。荣幸的握手，难得的握手，这在旧社会怎能想得到呢?四十多岁的詹淑权有三分之一以上的时间，过着被别人称为一钱不值的家庭妇女生活，如今妇女解放了，大跃进中敢想敢做，在党的帮助下制成了草酸。可是，刚刚有这一点成绩，马上引起了伟大领袖的关怀。往日的辛酸和今天的幸福一齐涌上心头，她怎么肯马上放开主席温暖的手呢。"},{"type":"paragraph","text":"听说她是詹淑权，主席马上就问:“草酸就是你们造的?”显然主席是记起前一天市妇联副主任徐淑贞向他汇报的情况来了。"},{"type":"paragraph","text":"詹淑权却激动得一句话也没有说出来，连她事先想好要向主席讲的准备大量生产草酸，帮助外地学会制草酸的话，也都忘的一干二净了。"},{"type":"paragraph","text":"面前宽大的桌子上，摆着武汉妇女制造的化学标本。这里有被称为“化学街”的首义路妇女制的硫酸亚铁、硝酸和盐酸，还有其他街妇女制的硫酸钠，氯化铵……。主席都仔细看了，并且问道:“苛性钠呢?”原来主席又记起了昨天谈到制草酸要苛性纳的情况。主席昨天对市妇联的负责同志称赞妇女们能干，并且同意妇女也可以由外行变为内行的说法。"},{"type":"paragraph","text":"可惜今天苛性钠没有带来，大家正在找的时候，主席已经接过一块焦炭拿在手里看了。"},{"type":"paragraph","text":"这块质量优良的焦炭是喻望香亲手炼出来的，她们二十几个妇女为了给钢铁生产准备燃料，苦战了二个多月，已经炼出两百多吨焦炭了。喻望香就坐在主席的对面，主席看看喻望香，满意地说:“妇女也能炼焦了。”"},{"type":"paragraph","text":"主席问喻望香:“这是怎么炼出来的?”"},{"type":"paragraph","text":"“是土方法炼的。”喻望香回答。主席还问了她们用什么土方法?有几个人工作?要几天炼成?接着主席还问喻望香家住在那里?喻望香一一作了答复。她心里想:主席是多么关心妇女参加生产劳动呵!要怎样来报答主席的无微不至的关怀呢?"},{"type":"paragraph","text":"主席还有别的事不能久留了，离开了会场。但是，在短暂的会见里，主席的崇高形象和宝贵的指示给大家留下了永远磨灭不了的印象。"},{"type":"paragraph","text":"喻望香回到家里一个整夜没有睡觉，她不断回想着毛主席亲手拿着自己炼出的焦炭观看的情景，她在计划着用什么行动来报答毛主席。第二天一早，便来到工地，盖大炉子多炼焦炭，向祖国献上自己的劳动，献上钢铁。"},{"type":"paragraph","text":"周春姣保证十天内在自己领导的居民委员会里建立二十三个工厂，到9月25日，她们已经建成了二十五个工厂。另外还建立了一个妇女高炉，这个高炉已经出铁，在国庆节献礼的队伍里，周春姣双手捧着铁，献给市委书记，献给毛主席。"},{"type":"paragraph","text":"詹淑权和杨菊珍的干劲更大，她们在党和群众的大力支援下，已经提前建成了第一个大量生产草酸的工厂，开始投入生产。"},{"type":"paragraph","text":"女人民警察在毛主席的鼓舞下，国庆节前实现了双人岗改成单人岗，一个人担负了两个人的工作。邱益英说:毛主席请放心吧!没有什么困难是我们妇女克服不了的，因为我们有您的指示在我们心里。"},{"type":"paragraph","text":"(原载“长江日报”)"}]}