{"id":378035,"date":[{"year":1958,"month":10,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1995","ytitle":"","mtitle":"万物皆教材　遍地是课堂","ftitle":"三官庙红专大学全民学哲学的新高潮","authors":["高长海","甄秉浩"],"text":[{"type":"paragraph","text":"高长海　甄秉浩"},{"type":"paragraph","text":"河南省登封县东风人民公社三官庙红专大队，自乡社干部学哲学后，调查研究多了，主观主义少了，群众观点加强了。根据“全民学哲学、人人红又专”的要求，乡党委决定在全民中开展哲学学习运动，训练了一批农民哲学教师，学习内容完全摆脱了书本的束缚，以眼前的真人真事、和群众需要解决的思想问题作为教材，以马克思列宁主义哲学观点去分析，进行教学。特别通过无神无鬼论的学习后，连嵩山后九龙潭统治十三具人民的“九龙王”神象也打掉了，庙宇作了红专大学林业系的研究室；凌林修带头平祖坟，掀起了平坟运动，扩大耕地面积50余亩，预计今年可增收27万斤粮食。"},{"type":"paragraph","text":"在全民整风运动中，开始反击地、富、反、坏、右等不法分子的进攻时，为激起群众的警觉性，教师在教学中举出了群众最熟悉的刚从外乡反扑回来的一个杀人活阎王恶霸刘喜贞的罪恶事实，来说明不同的阶级有不同的哲学观点。刘喜贞在旧社会到处声言“穷人不杀，富人不富”。当他打死佃户任六后，农民自发地掀起了抗债抗租高潮，纷纷说:“虱多不咬，债多不愁，业(家业)不抵债，管你个尿”，在这种愤怒面前，刘喜贞不得不让步，采取了，软化手段说:“人之命天造定，胡思乱想总不中，我当地主是天意，生来就是享福的，您当佃户也是天意，生来就得受罪”，不说还可，一说农民怒火冲天，用铁的事实，反驳了他，“什么命不命，手扶犁拐鞭打牛，老子不种你吃尿，没有人种地打粮食，看你去喝西北风，看你命在那里”。这样的斗争，那时是一起接着一起出现。中农呢?老是羡慕地主生活，他们说:“上等人为衣，下等人为食”，把社会上寄生虫讲吃坐穿的人说成上等人，把终年劳动换不来半饱，成天为糊口而发愁的劳动农民说成下等人，懒汉二流子也有他们的观点:“今日有酒今日醉，那怕明日刀割头”、“早些睡晚些起，那日不省二合米”。"},{"type":"paragraph","text":"这课讲完后，效果很好，激起了群众的阶级警觉性，通过斗争，揭发出了五个坏分子。"},{"type":"paragraph","text":"在贯彻总路线时，教师也用了阶级分析的方法。如麦收时，下大雨的晚上钟声一响，所有农民都冒雨跑上了水库，搞防汛去了。贫农、下中农跑的最前面，上水库的妇女完全是贫农、下中农。唯有地主走在最后面，特别是地主范喜贵，喊了他三遍才出门，当天晚上在水库上斗争了他。又列举下中农范徧和上中农范方堂兄弟二人对“鼓足干劲”两种不同的态度。范徧说:“今年要不是鼓足干劲，也搞不了水利化，麦罢再忙，也得鼓足干劲再把水库加一层，把渠道修好。”范方听见后却说:“哼!成天鼓足干劲，也不知干劲有多足，也不过连夜干吧，再干也不能把人累死。”这样一教，群众便展开了大辩论，直辩得范方无言答对。"},{"type":"paragraph","text":"我们特别感到:运用多种形式，“万物皆教材，见啥就讲啥”的办法最好。在石水库上发现了烧石头的事情，我们又用它来当教材了。原来是石头特别硬，用手工打眼，三个人三天打一个，再用炸药轰，消耗了不少人力和财力，范徧看到了这件事情，便从家内担去一担玉米根，把石头撬起，用玉米根在下面烧，石头烧热了，把草木灰扒出来做肥料，马上就用冷水在石头上浇，石头立即炸开了，又能把烧完的玉米根的草木灰做肥料。讲了后，就分析范徧为什么会想出来这个法子呢?就是因为他从小在山上放羊，看见晒得烫手的石头，被猛一击就粉碎了，他从实践中获得了石头有热涨冷缩的知识，才在今天用到修水库上。这样大家对实践、认识，再实践、再认识，认识指导实践，实践检验认识的道理一讲就通了。在水库上还讲了不少矛盾转化的原理和劳动人民是物质财富的创造者，是世界主人的道理。"},{"type":"paragraph","text":"范玉坤创造了春化谷子，把夏天的作物放在春天种，并能获得3267斤的高产。在田间生产时，我们就告诉大家，因为所有农作物都有春化的阶段，范玉坤认识到谷子生产也有这样的规律，才能在毫无理论根据的情况下创造出奇迹。理论根本是从劳动中创造获得的。这样，促使发明创造的进展，出现了人人都学范玉坤的高潮。"},{"type":"paragraph","text":"在建公社时，就教人民公社的优越性。说明这是在中国历史条件下发展生产方式变更的必然趋势，任何人不可抗拒的。社员听后，范怀有第一个要求把房屋、林木、猪羊无代价归全民所有，冯支第一个拿出1115斤粮食申请无代价入社，很快就把人民公社建成了。在大办钢铁的时候，就讲以钢为纲的意义，炼钢铁是生产发展的迫切需要，是当前的主要矛盾，而矛盾的主要方面是提高生产力。这样教后，使钢铁事业大发展，由日产生铁2斤到日产生铁962吨。就连六十岁老人范法山也积极参加了炼钢的斗争。"},{"type":"paragraph","text":"三官庙全民学哲学运动就是这样结合实际结合生产和工作，后浪推前浪，一个高潮接连一个高潮的进行着。在干部的带动下，将向更深更透的方面发展，开始变零碎的为系统的教。现在结合共产主义教育运动，今冬将要把毛主席的“实践论”和“矛盾论”讲完。三官庙荣获十八种模范多，全面跃进的红旗。这证实了:马克思主义理论一被群众所接受就发出移山倒海的力量，变成无穷力量的源泉。"}]}