{"id":378092,"date":[{"year":1958,"month":10,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1583","ytitle":"","mtitle":"创作优秀作品　歌颂伟大祖国","ftitle":"文艺团体拟定丰富多采的创作规划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海文艺界积极投入反映大进跃的文艺创作运动。"},{"type":"paragraph","text":"从上海电影、戏剧、音乐、美术和文学等专业团体初步拟定和正在进行的重点创作规划来看，不论作品的内容和形式都极为丰富多采。有许多重大题材是我国文艺作品中从来没有表现过的。在以反映祖国飞跃建设为主的文艺创作中，以描写工农业方面大跃进的题材为最多，而其中又以歌颂钢铁工人和人民公社的题材比例为最大。以反映我国工人阶级英勇斗争，人民武装在抗日战争和解放战争英雄事迹为内容的作品在整个创作规划中也占很大比重。在所有创作中，集体创作是一个被重视的创作方法。"},{"type":"paragraph","text":"电影方面:上海电影制片公司初步拟订重点创作的剧本有二十多个，并且按剧本的内容成立了创作组，吸收专业和业余的作者参加。其中有“造船组”(写江南造船厂先进事迹)“邱财康组”、“聂耳组”、“三次武装起义组”、“鲁迅组”，写钢铁工人的有三个创作组(分别写钢铁工人的革命斗争和生产斗争、钢铁工人先进思想战胜落后思想的斗争，为一百二十万吨钢而战)，还有“里弄组”“红专大道组”“机械组”、“印染组”、“纺织组”、“人民公社组”、“国际友谊号轮船组”、“体育的光辉组”、“少年组”、“二十二个复员军人组”等。"},{"type":"paragraph","text":"戏剧方面:上海人民艺术剧院初步打算进行的重点创作有:以上海的变化、国棉二厂、永鑫无缝钢管厂的先进事迹、郊区人民公社的建立、朱家湾的变化和“五卅运动”为题材的剧本数个。上海儿童艺术剧院准备创作“小红军”、“儿童炼钢”、“儿童种试验田”。上影演员剧团有“九日八夜”(写解放前发电厂罢工事件)、“舟山渔民练兵”。上海戏剧学院将创作以上海学生运动和知识分子改造为题材的舞台剧。上海越剧院将创作以新四军女工干部英雄事迹、农村电气化、梁红玉抗金兵、鸦片战争等为题材的剧本。上海京剧院的重点创作有“边寨烽火”、“鸦片战争”、“杨家将”、“万民安”(工人起义)，“小刀会”、“太平天国”等。人民沪剧团有反映解放前公交公司罢工、炼钢工人、人民公社、“黄道婆”为题材的作品。人民评弹团计划创作的有以炼钢、人民公社和解放前江南造船厂的护厂斗争为题材的作品。人民淮剧团有“红色电车”(写解放前法商电车工人罢工事件)、“百炼成钢”等。上海戏曲学校有“刘连仁”、“钢龙飞舞”、“唐赛儿”等。"},{"type":"paragraph","text":"音乐舞蹈方面:上海音乐学院有“黄浦江大合唱”、“钢铁工人大合唱”、“十三陵大合唱”、“革命的摇篮大合唱”，歌剧“猎人与牧主”、“长征交响乐”、“党的诞生交响乐”等。上海合唱团有“祖国颂大合唱”、“人民公社大合唱”。上海实验歌剧院有歌剧“护厂”、“人民公社”、“任重道远”(写工人阶级共产主义风格)。上海歌舞团有组舞“东海巨浪”等。上海交响乐团有“解放战争交响乐”。上影乐团有“抗日战争交响乐”等。上海铜管乐团有“钢铁战士进行曲”，上海民族乐团的“庆丰收”、“歌颂人民公社”。"},{"type":"paragraph","text":"文学方面:计划创作十五部到二十部反映建设战线上辉煌胜利的重点作品，六部到十部文学研究著作(包括现代文学两条道路的斗争、鲁迅思想发展道路、民歌研究等)，编集“上海工人短篇创作选”、“上海十年文学创作选”、“民歌选”等多部。"},{"type":"paragraph","text":"美术方面:计划创作较高艺术水平的美术作品八百件，其中具有全国水平的作品三百件，具有国际水平的作品一百五十件。"},{"type":"paragraph","text":"为了保证以上创作规划能在市委所号召的时期内完成，许多文艺单位和作者，已采取了积极的措施和行动。美协上海分会和上影，已建立创作指挥部，由党委书记挂帅，加强党组在政治和业务思想上的领导。作家协会上海分会将组织作家到基层长期深入生活，担任工作或在劳动锻炼的同时进行创作，目前已有许多人下厂下乡。同时，作家要对老干部和工人作者进行辅导，和工农作者搞集体创作。在戏剧、电影、音乐和舞蹈等方面，有的领导也从行政事务中摆脱出来参与创作活动，结合五边深入生活等方式进行创作。"}]}