{"id":378238,"date":[{"year":1958,"month":10,"day":11}],"page":"4","source":"“国际生活”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2168","ytitle":"","mtitle":"美国军事思想和军备竞赛(下)","ftitle":"","authors":["科纳宁科"],"text":[{"type":"paragraph","text":"(苏联)科纳宁科上校"},{"type":"paragraph","text":"火箭和美国军事基地"},{"type":"paragraph","text":"在许多演习和训练中，美国军队已经根据核战争的条件对地面和空中部队的新的组织、技术和配备进行了试验。美国报纸在总结这种演习的经验时指出，用弹道火箭部队进行原子攻击来支援地面部队，要比使用飞机更为有利。鲍德温在去年年底曾这样说:“在现代战争中，空军已不能保证胜利。”而“展望”杂志甚至说:“空军已经到了快要完蛋的时候了。”由此可见，美国虽然到最近为止还相信空军具有决定性的重要地位，可是已不能不以新的情况，尤其是弹道火箭的成就来重新考虑问题了。"},{"type":"paragraph","text":"美国军事计划家对火箭武器的重视，可以从下列的事实中得到说明:去年正月，美国国会曾通过一个特别法案，在1957—1958财政年度中追加14亿美元作为发展导弹之用。在去年12月的北大西洋理事会议中，美国又提出要在西欧建立导弹基地来加强现有的美国基地网。据法国报纸报道，北大西洋军总司令诺斯塔德将军认为，这种基地需要建立1，000个，其中750个将设在英国、法国和意大利。这家报纸说，这些基地的建筑费用需120亿美元，将在2-3年内完成。"},{"type":"paragraph","text":"可是，到现在为止只有英国同意美国在它的土地上建立导弹基地；挪威和丹麦拒绝了美国的建议，其他大部分北大西洋成员国明显地表示着犹豫，因为这些国家害怕承受原子反击。"},{"type":"paragraph","text":"伦敦的“新政治家”杂志在评论美英导弹基地协定时说得很对:“这些导弹并不是准备来保卫英国的，它们严重地增加了英国的可能遭受的损害……唯一占便宜的是美国。”"},{"type":"paragraph","text":"原子时代的海军问题"},{"type":"paragraph","text":"导弹的发展暴露了美国和它的欧洲盟国之间的海上交通的新问题，也就是原子时代的海军的前途问题。这个问题目前还在美国海军当局的研究之中。这一场正在进行的争论已经反映在“展望”杂志的一篇文章中，题目是“水面海军的末日”，作者是美国海军中将摩姆逊(退役)和玛斯。他们说，海面舰队的日子已经过去了，“现在，核武器和火箭的出现已经使它们(指潜水艇——作者)成为最有力的战舰。”他们认为不能再把指望放在航空母舰上了，它们也许只有在“局部”战争中还有些用处，而主要的力量现在应该集中在建造原子动力的潜水艇上，而且还必须使它们在未来的战争中能够保证美国的海上交通。事实上，美国的海军政策已经在沿着这个方向发展，原子动力潜水艇的计划正在加快速度进行。"},{"type":"paragraph","text":"三军争权夺利的斗争"},{"type":"paragraph","text":"美国武装力量最近在组织上和配备上的改变——五单位原子师、空运步兵、在西欧建立导弹基地网的计划、原子潜水艇，所有这些发展，都说明了美国战略的侵略性和“全球”性。"},{"type":"paragraph","text":"可是，在这种侵略准备的背后，不但在北大西洋组织成员国的内部；在华盛顿支持的侵略集团的内部，都存在着越来越深的矛盾，而且，美国垄断集团之间尖锐竞争，互相抢夺有利的军事定货合同，以及和这些垄断集团有关的海、陆、空军事领袖之间的相互斗争，都对美国的武装力量发生了解体的作用。"},{"type":"paragraph","text":"美国的“民族”周刊说:“航空工业的关键性问题，也就是和它最大的顾主——空军之间的友好关系问题。这两者几乎是一个完整的有机体的两个部分。它们之间的联系是多方面的。公司的售货员打通了五角大楼的道路……而更重要的是，空军军官已经深入地渗透到公司的组织中去。”"},{"type":"paragraph","text":"空军和航空工业之间的特殊关系，使这方面的垄断资本得以对军事政策发生巨大的影响。火箭的重要性正在日益增加，大有代替飞机的趋势。这一事实使制造飞机的公司企图来“垄断”火箭的生产。"},{"type":"paragraph","text":"空军花在弹道火箭上的费用，其比例正在日益增加。在1951财政年度内，用在火箭上的支出只占订购飞机的全部支出的1%，而到1959年，它将增加到35%。"},{"type":"paragraph","text":"“民族”周刊认为，“三军之间的最后决战已日益接近，如果空军不能在这场斗争中取得最后胜利，其结果将会对航空工业造成严重的影响。因此，航空工业方面也更感到必须支持这一特别有战略性的理论——由一个部门来垄断这种工业。”"},{"type":"paragraph","text":"这就是三军之间一切暗斗中的主要事实。最严重的是陆海军和空军方面的分歧。"},{"type":"paragraph","text":"在死胡同里的舞蹈"},{"type":"paragraph","text":"现在，让我们来总结一下。"},{"type":"paragraph","text":"苏联在经济以及科学技术上所获得的成就是美国当局所预料不到甚至是认为不可能的。这种成就在美国的公共舆论中造成了严重的影响。外交政策、武装部队的组织以及军事思想，都已成了遭到尖锐批评的对象。"},{"type":"paragraph","text":"显然，杜勒斯所理解的所谓“有力报复”这种毫无意义的军事思想已经发生了动摇。根据国防部长麦克耳罗伊发表的谈话来看，虽然他认为没有抛弃这种思想的必要，但他自己对这种思想的模糊的见解，却和杜勒斯有所不同。不过，美国的军事设计家们，对这种在战后甚至其中的一部分是在战前所形成的基本思想，却并没有放弃的意思。"},{"type":"paragraph","text":"直到现在，他们还是继续把发动第三次世界大战作为他们思想的根据，并且企图要由别人来给他们出炮灰和支付战争的开支。到现在为止，他们还是把主要的依靠放在核武器和原子闪击战上。美国战略基础的缺陷以及显然的鲁莽和轻率，至今没有改变。对苏联以及其他社会主义国家排起侵略战争，在这些国家里复辟资本主义——这便是美国战略和外交政策的主要目的，可是，不论是1918-1920年对苏干涉的参加者或是后来的希特勒，都没有能达成这个目的。今天要来达成这个目的也就更不可能了。因此，正如美国著名的领袖们自己也常常看到的，美国的外交和战略今天已经走进了一条死胡同。"},{"type":"paragraph","text":"(珊英摘译自苏联“国际生活”1958年7月号，文内小插题是本报编者加的。)"}]}