{"id":378220,"date":[{"year":1958,"month":10,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1716","ytitle":"","mtitle":"百花园里花争艳","ftitle":"——看江西省第二届戏曲会演","authors":["演嫩"],"text":[{"type":"paragraph","text":"演嫩"},{"type":"paragraph","text":"江西省第二届戏曲会演于最近在南昌市举行。参加这次会演的11个剧种的60多个剧团，演出了96个剧目，其中78个是现代戏(占总数的81%)。而且这些现代戏的90%以上都是本省自己的新创作，这是江西省这次会演的一个很大的特点。这说明:随着社会主义全面大跃进的浪潮，江西传统的戏曲艺术已推向了一个新的阶段。现代戏正以强壮的生命力、新颖、活泼的姿态空前地活跃在舞台，使历史悠久的戏曲艺术闪耀着社会主义伟大时代的光辉，成为推动多、快、好、省建设社会主义的一支战斗力量。"},{"type":"paragraph","text":"这次会演的剧目，题材极为广泛，形式多种多样，政治教育意义也比较强烈，其中反映革命历史题材的有“深山夜火”、“安源大罢工”、“红色游击队”、“红松林”、“红色大战士”、“红色的山林”等9个剧目；反映工农业生产大跃进和农业新面貌的有“第一炉钢”、“打破常规”、“家庭夜战队”、“平凡的奇迹”、“家乡巨变”、“王大妈上工地”、“新穆桂英”、“社日”、“养牛记”和“水库上的新事情”等40来个剧目；反映反特的有“鞋印”等；反映山区建设的有“穷山岗上红旗飘”和“道路”等；反映文化革命的有“凤岭之花”等；歌颂人民解放军的有“杨春增”等剧目；此外还有以反浪费为题材的“两户人家”等几个讽刺剧和古老剧种——青阳腔演出的“反五关”、“逼宫”，以及徽剧演出的“金德山拿虎”等传统剧目。"},{"type":"paragraph","text":"从上述几十个剧目的演出来看，可以说江西省新戏曲已形成空前繁荣的局面。值得提出的是:这几十个会演的现代戏，从剧本创作到演出最多的只花了二个月的时间，一般县里的剧团都能在短短的期间自己创作剧本，而且作品的水平还很不错，这确实应该肯定是个大大的丰收。这些成绩的取得，首先是党对戏剧工作的坚强领导，其次是广大戏曲工作者经过整风、反右派斗争，以及上山下乡、下厂演出和劳动锻炼，提高了政治觉悟，解放了思想，贯彻执行了多、快、好、省的精神，发挥了广大群众的丰富天才和智慧，采用了“集体创作，人人动手动脑，编、导、演结合，边排边演边改”的创作方法，出现了全体演职员动手的群众性的创作高潮，然后才生产出大批的内容丰富、题材广泛、形式多样紧密结合生产大跃进的新剧目。"},{"type":"paragraph","text":"会演的节目真是琳琅满目，好戏天天上舞台，在这个百花盛开的“大花园”中，不仅使人看到了社会主义、共产主义文化的鲜花正在怒放，而且也听到了时代前进的脚步声。这次会演剧目中的另一个突出的特点是:多数都是密切反映当前工农业生产大跃进的小戏，如“家庭夜战队”是一出富有浓厚的大跃进生活气息的小喜剧。当看到赵老爹一家子五口人，在农业大跃进中，以冲天的干劲，打着松柴灯争着去“夜战”插秧那个场面时，就好象看到了整个农村生产大跃进的沸腾面貌，激动的心情，久久不能平静；而“社日”这个仅40分钟的小戏，作者通过外嫁不久的四姐妹(新娘子)回娘家去度过一个愉快的社日，看到了新建的俱乐部、图书馆、篮球场以及庆贺亩产一万五千斤的丰收情景，尽情地歌颂了农村生产、生活面貌一日千里的巨变。“养牛记”一剧通过一个“五保”社员李广勤对社会主义建设事业无比热爱的描写，歌颂了广大人民在社会主义建设中集体思想的成长。“不服老”一剧，则反映了农村在闹车子化运动中，老年人和青年人携手并进“人人为我、我为人人”的共产主义风格。"},{"type":"paragraph","text":"类似的好戏不胜枚举。总之，这些现代戏，都以不同形式，不同的表演方法，从不同的角度，反映了当前生产大跃进中人民的新生活、新思想、新风尚。这些短小精悍的现代小戏，虽然情节单纯，但生动活泼，人物性格鲜明，载歌载舞，富有浓厚的生活气息，给人以启发和鼓舞斗志的力量。从这次会演中也可证明，好的小戏并不比大戏逊色，至于那些冗长、芜杂的大戏，更无法相比了。"},{"type":"paragraph","text":"这次会演中也出现了不少如“红松林”、“鞋印”、“安源大罢工”等优秀的大戏，同样是获得了好评。"},{"type":"paragraph","text":"江西省这次会演充分体现了以“现代戏为纲，推动戏曲工作全面大跃进”的精神，毫无疑问，江西省的戏曲工作在通过此次会演后，全省戏曲工作者将紧紧团结在党的领导下，将干劲更高地攀登最高峰，为人民创作和演出更多更好的戏来。"},{"type":"paragraph","text":"(编者注:今天的“戏剧与电影”载有“家庭夜战队”一剧的介绍。这个戏是会演中的一个节目)"}]}