{"id":378250,"date":[{"year":1958,"month":10,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4590","ytitle":"","mtitle":"为社会主义歌咏运动开辟新道路","ftitle":"","authors":["周国瑾"],"text":[{"type":"paragraph","text":"音协广东分会主席　周国瑾"},{"type":"paragraph","text":"民歌的海洋"},{"type":"paragraph","text":"今年“七一”，广东举办了“七一”广东民歌演唱晚会，在这个晚会上，几十个优秀民歌手在演唱广东各地的民歌，使我们能够陶醉在民歌的海洋里，尽情地欣赏了广东各地人民的歌声。在这个晚会中，使人感到不是民歌手在表演，而是人民自己在歌唱；他们热情奔放地歌唱着:"},{"type":"paragraph","text":"“共产党来恩情长，唔(注(一))知何处开言章，"},{"type":"paragraph","text":"好比鲜花千万朵，朵朵红花朵朵香。"},{"type":"paragraph","text":"天上有了日月星，照见地下千万人，"},{"type":"paragraph","text":"中国有了毛主席，领导人民大翻身。”人民在党的总路线的光辉照耀下，发挥了冲天的干劲，歌手们在豪迈地唱着:"},{"type":"paragraph","text":"“搬开西山把海填，吓得龙王把殿迁，"},{"type":"paragraph","text":"围起沙田千万顷，金黄谷山高接天。”"},{"type":"paragraph","text":"“一箭双雕古稀奇，一年三熟今不稀，"},{"type":"paragraph","text":"定叫土地常年绿，长出四造丰收年。”他们还歌唱今天幸福的生活和明天美好的远景:"},{"type":"paragraph","text":"“传说仙境有桃源，桃红柳绿景色鲜，"},{"type":"paragraph","text":"今天若同山区比，山区美景胜万千，"},{"type":"paragraph","text":"满山满岗是梯田，好似云梯入九天，"},{"type":"paragraph","text":"一年四季春长在，禾黄变熟瓜豆鲜。"},{"type":"paragraph","text":"山区面貌一色新，黑夜一到更迷人，"},{"type":"paragraph","text":"山前山后电灯闪，恰似银河万颗星，"},{"type":"paragraph","text":"太阳灿烂放光芒，山区美景胜天堂，"},{"type":"paragraph","text":"社会主义建设好，我愿一世住山岗。”"},{"type":"paragraph","text":"歌手们用嘹亮的歌喉和美妙的曲调，把人们带到社会主义的新农村去，使你看到人民的冲天干劲，看到人民丰收的喜悦；使你嗅到田野里的清鲜气息，看到社会主义建设的波兰壮阔的图景。"},{"type":"paragraph","text":"这个民歌演唱晚会，完全是以社会主义的内容和丰富的艺术表现力去征服观众的。这是一个震撼人心的音乐会，它受到党委的重视，博得观众的欢迎。"},{"type":"paragraph","text":"劳动越好歌越多"},{"type":"paragraph","text":"通过这个音乐会，我们不但纪录了许多民歌曲调，而且发现了很多优秀的歌唱家。他们不仅是生产战线上的积极分子和先进人物，而且是自编自唱的能手；他们的创作才能和表现技巧，足以令人信服地承认，他们是诗人，又是音乐家，从这个音乐会中，我们得到许多新的启发；它使我深深地感到:作曲家在写群众歌曲方面虽然作了很多努力，而且产生过不少为群众所喜爱的歌曲，但它还不能象新民歌那样，更真实地反映劳动人民的生活、思想和感情；有些歌唱家，虽然演唱技巧很高，音质也好，音色也美，但还不能象民歌手那样，准确地表达出劳动群众的声音和笑貌。这使我想到:我们的思想感情和艺术观点，不能不有所改变。我们的工作方法和组织路线，也应当和今天的客观现实相适应。总之，有许多问题是值得深思的。"},{"type":"paragraph","text":"透过这个民歌演唱晚会，我们还了解到广东各地民歌演唱活动的情况。从下面这一首民歌，就可以看到广东渔村的民歌演唱活动，已普遍开展了，渔民的歌手是这样唱的:"},{"type":"paragraph","text":"“渔村渔歌唱遍地，唱得人人心欢喜，"},{"type":"paragraph","text":"青年听了干劲大，老人听了笑嘻嘻。”翁源县的民歌手也唱道:"},{"type":"paragraph","text":"“我们社里唱新歌，一人唱歌百人和，"},{"type":"paragraph","text":"老人唱到日头落，后生唱到月上坡。"},{"type":"paragraph","text":"生产跃进新事多，出条新事编条歌，"},{"type":"paragraph","text":"歌唱本从劳动起，劳动越好歌越多。”"},{"type":"paragraph","text":"用民歌作总结"},{"type":"paragraph","text":"目前，广东各地的情况也正是这样。广东各地的民歌演唱活动，已日益普遍地展开。现在不仅是工人唱，农民唱，而且是厂长、县委书记带头唱，最近新丰县和连平县进行夏种工作现场评比时，不但县委书记唱民歌，而且省委书记赵紫阳同志也用民歌来作总结。"},{"type":"paragraph","text":"广东许多地区都举行过各种形式的民歌演唱会，可惜我们不能都去参加。据我们知道，广州中一烟厂举行过一个民歌演唱晚会，现在全厂的职工，已掀起了一个写民歌、唱民歌的热潮。那里的情况，就正如一首民歌所描述的那样:"},{"type":"paragraph","text":"“创作民歌已开头，人人皆是好歌手，"},{"type":"paragraph","text":"歌声惊醒嫦娥月，唱得珠江水倒流。”珠江区的水上人民，也举行了民歌演唱晚会。广州街道的民歌演唱活动，清平街表现得最突出，从“七一”前夕至八月上旬，他们创作了三万二千多首民歌，组织了一千人以上的民歌演唱会共十次，百人以上的民歌演唱会数不胜数。清平街的成年人，百分之百的参加了民歌创作活动，甚至五岁的小孩和七十多岁的老太婆也唱民歌。唱民歌已成为清平衡居民经常性的活动。其中有两首民歌是这样的，"},{"type":"paragraph","text":"“写民歌，唱民歌，清平满街都是歌，"},{"type":"paragraph","text":"人人倾诉心里话，万首民歌不算多。”"},{"type":"paragraph","text":"“公唱歌，婆唱歌，公婆两人把声和，"},{"type":"paragraph","text":"公唱生产大跃进，婆唱人人识字多。”"},{"type":"paragraph","text":"这两首民歌生动而又纯朴地把清平街居民写民歌唱民歌的活动描绘出来了，他们运用民歌这个锐利的武器，在宣传总路线，反对美英侵略中东，搞卫生、扫盲等运动中，都起了巨大的推动作用。"},{"type":"paragraph","text":"雷州半岛的歌声"},{"type":"paragraph","text":"广东农村的民歌演唱活动更加活跃，象雷州半岛的农民及其歌手们，就经常在田头演唱雷州歌。吴川县除了广泛开展各种小型山歌演唱活动之外，还经常在较大的市镇上，组织大型山歌演唱会，并且还组织优秀的民歌手，到示范乡和重点基建工地去参观，以扩大歌手们的眼界，繁荣民歌创作，促进民歌活动的开展，使民歌活动和生产大跃进紧密地结合起来。为了争取晚造大丰收，四会县石狗乡举行插秧大竞赛，并把广播站搬到田头去，让民歌手到这里来演唱，使得农民们越干越有劲，歌手们也越唱越精神，歌手们即编即唱，农民们也一边插秧，一边和唱，在紧张的劳动中，洋溢着欢乐的歌声。这歌声感动了十多岁的少先队员和七十多步的老太婆都跑下田去参加竞赛；这歌声使人们不知疲倦地劳动了十八小时，插秧的速度，比平时增加了一倍。东莞县企石乡江边社，也运用民歌来进行政治鼓动，对社员的思想教育和推动生产起很大作用。新会县睦州区在夏收时，还组织了一个咸水歌演唱队，这个队由八位优秀的民歌手组成，在区委书记亲自率领下，他们每天活跃在田头，为收刈的农民演唱，他们走到那里，唱到那里，见到好人好事就表扬。这个咸水歌演唱队，很受群众的欢迎。阳江县的民歌演唱活动，已经做到全面开花；他们做到人人唱，村村唱，田间工地唱，逢会必唱，阳江到处都是歌声。"},{"type":"paragraph","text":"民歌鸣放会"},{"type":"paragraph","text":"阳江县委对民歌工作非常重视，他们把民歌演唱活动作为开展各项中心工作的主要宣传形式。并提出“党委挂帅，全党动员，人人写，人人唱”的口号，要求各级党委书记和各部门负责人，带头写民歌，带头唱民歌。今年县里开人代会的时候，县委书记就带头唱民歌，而且许多代表都用民歌来发言。他们不但开会时唱民歌，而且经常组织民歌鸣放会，让大家有意见都唱出来。平岗乡白浪社的民歌鸣放会，两个晚上唱了二万多首民歌。其中有一个六十多岁的老太婆提意见时，唱道，"},{"type":"paragraph","text":"“为了增产日夜思，想去担坭冇(注(二))粪箕，"},{"type":"paragraph","text":"主任若不早解决，生产落空不出奇。”社主任听了，马上表示接受她的意见，并且第二天就买了一担粪箕给她，她笑着说:“想不到唱条歌仔就能解决问题。”在鸣放中，对一些错误的思想和言论，也用民歌来展开辩论，于是唱民歌，又成为他们开展批评和自我批评的方式之一。由于他们把民歌演唱活动作为开展各项中心工作的主要宣传形式，所以各个时期都出现了许多优秀的民歌，当合作社发动社员投资时，一个老太婆将自己裤带上一个大银元拿出来投资，并且唱了一首民歌:"},{"type":"paragraph","text":"“裤头带着大银钱，足足带了六十年，"},{"type":"paragraph","text":"阿婆今日不迷信，投入买肥施亩田，”这样，她又投资，又作了宣传。下面还有一首民歌，是社里开展扫盲工作时，一个社员写的:"},{"type":"paragraph","text":"“今日人人要读书，读书要趁扫盲时，咁好(注(三))前途唔学习，拿笔求人悔恨迟。”他们的民歌演唱活动，不但推动了各项中心工作，而且能直接鼓舞群众的生产热情，所以他们一出工就把文娱工具带到田头，生产时一边工作，一边唱歌，休息时就在田头开展演唱活动。他们真是做到小忙小搞，大忙大搞。所以紧张的劳动，在他们看来也是愉快的事情。下面两首民歌，正反映了他们在日夜苦战中，那种英雄豪迈、欢乐愉快的情景；"},{"type":"paragraph","text":"“白浪社员不夜天，石头为枕路基眠，"},{"type":"paragraph","text":"月烛星灯云作被，三餐茶饭在田边。”"},{"type":"paragraph","text":"“光荣任务要完成，冒雨冒雷并不惊，"},{"type":"paragraph","text":"越战越勇越精神，热潮到处是歌声。"},{"type":"paragraph","text":"歌声震动入云霄，传到天空织女桥，"},{"type":"paragraph","text":"惊动众仙偷赞羡，人间到处乐遥遥。”"},{"type":"paragraph","text":"现在的确是“天堂难比新农村”。阳江县到处都是欢乐的歌声。那里连三岁孩子和八十岁的老太婆都喜欢唱民歌。只要你一到大魁村，幼儿园的孩子们就向你招手、问好，你叫孩子们唱歌，他们就唱:"},{"type":"paragraph","text":"“鸡公仔，尾婆娑，人人出口便成歌，"},{"type":"paragraph","text":"唱出生产大跃进，男女老幼笑呵呵。”"},{"type":"paragraph","text":"“鸡公仔，尾英英，唱条歌仔大家听，"},{"type":"paragraph","text":"每亩丰产一百担，争取世界永和平。”"},{"type":"paragraph","text":"山歌擂台"},{"type":"paragraph","text":"“七一”广东民歌演唱晚会，影响很大，它对广东全省的民歌运动，起了积极的推动作用。按照广东农村的传统习惯，每年的春节、端午节和中秋节，是摆“山歌擂台”的最普遍最热闹的时候。现在许多县份都在积极准备中。看来，届时将到处举行民歌晚会，到处出现“山歌擂台”，为此，我们音乐界也准备全体动员起来，下乡去记民歌、学民歌。"},{"type":"paragraph","text":"显然，广东将要出现一个规模宏大的全民歌唱运动。我们如何去认识它，如何去迎接它呢?这是值得我们讨论的问题。"},{"type":"paragraph","text":"民歌演唱活动的展开，已经使社会主义歌咏运动增加了新鲜的血液，它已经在社会主义歌咏运动中，占了重要的地位，并为社会主义歌咏运动开辟了一条新的道路。因此，我们再不能墨守陈规、按步就班地去开展社会主义歌咏运动了。过去，我们在开展社会主义歌咏活动方面，虽然有过辉煌的成绩，特别是大跃进以来，各地的群众歌咏活动更是蓬蓬勃勃地展开。但不可否认，活动的面还是不广不深，特别是很难在工农群众中展开。虽然有些地方热闹过一阵，但运动过去，歌声又消沉了。以前，我们总是把原因归咎于没有好的群众歌曲，缺乏足够的辅导力量，这种看法虽然也有些道理，但不够全面。现在群众的歌唱活动展开了，他们自己编自己唱，还创造了多种多样的演唱形式。虽然我们今天创作出来的群众歌曲比过去任何一个时期都多的多，但工农群众还是嫌它少、嫌它不够味，他们还是喜欢唱他们自己新编的民歌；而且当我们还未能拿出足够的力量来进行辅导的时候，全民的歌唱活动就要开展起来了。这是什么原因呢?这是一个值得全体音乐工作者去深思的问题。"},{"type":"paragraph","text":"新的局面出现了"},{"type":"paragraph","text":"一个新的局面在我们面前出现了。那末，我们怎么办呢?我看还是让我们先来承认这个现实，认清这个形势，然后投身到这个全民歌唱运动中去“先做群众的学生，然后做群众的先生”。全体音乐工作者，都要去学民歌、唱民歌、教民歌、写民歌；作曲家不仅应把没有曲调的民歌谱出来，而且要创作更多为劳动人民所喜爱的歌曲。我们应当预料到:群众将不满足于唱现有的民歌(实际上，他们已感到原来民歌的曲调已不能更好地表达今天的情感，所以他们开始在唱法和旋律上有所改变)，而要求唱新的歌曲。这就需要我们音乐工作者大量创作新歌曲，大力推广新歌曲。而且还需要我们认真去帮助群众提高音乐水平，培养工农作曲家，好让他们自己也能创作新歌曲。歌唱家也应多学民歌，多唱民歌，并希望他们不久就能象民歌手所唱的那样:"},{"type":"paragraph","text":"“唱得荒山生翠柳，唱得大地出谷多。”更希望专业团体在开音乐会时，请些当地的优秀民歌手来参加节目(这不仅丰富了我们的节目内容，而且密切了和群众的联系)。还希望各地广播电台，经常播送优秀的民歌节目，好让豪迈的歌声经常在祖国的天空飞飏，最后，还希望我们的理论家，拿出新的美学观点来分析目前的新形势，准确地评价眼前的新事情，总之，全体音乐工作者和专业团体，都应能重视这些工作。因为这不仅对社会主义歌咏运动起着积极的推动作用，而且会促进今天的新音乐更加民族化、群众化，这对繁荣和发展社会主义的民族的新音乐有着深远的意义。"},{"type":"paragraph","text":"一个规模宏大的全民的歌唱运动已经开始了，我怀着衷心的喜悦和热诚的希望，希望它象民歌手所唱的那样:"},{"type":"paragraph","text":"“山歌越唱越大声，歌声传到北京城，"},{"type":"paragraph","text":"毛主席听了永不老，千万松柏万年青!”"},{"type":"paragraph","text":"注(一)唔:不(二)冇:没有(三)咁好:这样好"}]}