{"id":378302,"date":[{"year":1958,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1912","ytitle":"农民赛诗比智慧·文艺花开此山乡","mtitle":"一个出色的群众写作展览会","ftitle":"","authors":["文升杰"],"text":[{"type":"paragraph","text":"文升杰"},{"type":"paragraph","text":"九月初，江西省都昌县此山乡乡党总支在此山乡举行了一次写作展览会。总结一下大跃进以来群众文艺创作的成绩，促进群众文艺活动更好的展开。"},{"type":"paragraph","text":"展览会的门口贴着一付醒目的红联，左边是“红秀才文武双全”，右边是“好文章促进生产”。走进第一室，中间竖着一块“写作运动简介”的报架，四壁挂满了连环画和统计图表，详尽而生动地告诉我们:早在去冬今春，这里的文艺创作活动，在大跃进形势的鼓舞下，朝气蓬勃，盛产丰收，民歌快板风起云涌，出现了“生产越紧张，创作越活跃”的新局面。在连环画里有这么一首山歌:“天上星星千万颗，创作组织多又多，人人都是山歌手，天天都唱新山歌。”这里，各社都建立了创作委员会，各生产队都建立了创作小组，总支书记带头写，社、队干部每人带上广播筒，在田间随编随唱，树荫下、凉亭里、地头边、夜校里，三五成群，凑在一起，有空就集体创作，母女、夫妻、兄妹、妯娌互相编诗赛诗，就连白发苍苍的老人和黄发垂髫的儿童也是快板山歌不离嘴。几个月来，全乡出现了1230个农民作者，群众的创作已是成千上万。他们把这些诗歌写上墙，贴上板，插上画，印成册，唱出来，成为政治鼓动的工具。"},{"type":"paragraph","text":"走进第二室，墙上布满了“写作园地”和“赛诗会”的专栏，五颜六色，琳琅满目，密密麻麻。这些作品绝大部分是刚摘了文盲帽子的农民自己创作的，形式多样、短小精悍，有着浓厚的生活气息，直接反映了劳动人民的思想、感情、要求和愿望。"},{"type":"paragraph","text":"有人情不自禁地朗诵起来了:“高山顶上放声唱，歌声嘹亮过海洋，唱出山下奔铁水，唱出工厂万吨钢。”“人民公社实在好，天塌地陷社不倒，紧紧跟着共产党，全力来把天堂造。”“人民力量大，美帝算个啥，每人吐口水，淹也淹死它。人民力量大，美帝算个啥，铁锤锤鸡蛋，一下就开花。”"},{"type":"paragraph","text":"“写得太好了!”读了这些作品，使人连连称赞不已。"},{"type":"paragraph","text":"两个赛诗会的专栏，特别引人注意。这里面全是群众自己创作的诗篇。在“亩产万斤赛诗会”里有这么几首诗:"},{"type":"paragraph","text":"乡总支书记余式旺的开场白:"},{"type":"paragraph","text":"“丰收喜讯说不赢，亩产万斤怎过瘾，赛诗歌唱万斤亩，晚稻丰收增信心。”"},{"type":"paragraph","text":"社主任余式云:"},{"type":"paragraph","text":"“书记出题大家作，书记唱歌大家和，打开天宫升卫星，亩产万斤个赛个。”"},{"type":"paragraph","text":"十一岁的儿童试验田组长余友鹏:"},{"type":"paragraph","text":"“儿童决心赛罗成，多快好省鼓干劲；别看我的年纪小，争取万斤上北京。”"},{"type":"paragraph","text":"五十六岁的老农邵同惠:"},{"type":"paragraph","text":"“小小年纪志气高，我白发苍苍不服老，披星戴月干一场，力争亩产万斤粮。”……"},{"type":"paragraph","text":"赛诗会是蓉光社群众创造出来的文化活动的新形式之一，它丰富多采，灵活多样，具有鲜明的战斗性和广泛的群众性。他们首先举行过“亩产万斤赛诗会”，接着又连续举行过以“歌颂钢铁”、“歌颂人民公社”、“反对美英侵略”为中心内容的赛诗会，每次赛诗会，群众都是当场创作，出口成章，有的朗诵得清楚流畅，有的唱着民间小调，有声有色；有的脱口而出，一连朗诵十几首。"},{"type":"paragraph","text":"在展览室的桌子上，整整齐齐、层层叠叠地摆满了干部、农民、工人、学生、教师创作的山歌、快板、小演唱、论文……。一个不识字的妇女吴银春在打湖草时，脱口而出地唱出了这么一首生动的山歌:“波阳湖里草洲长，打草人马日夜忙，男的打来女的送，一车湖草一车粮。”乡党总支第一书记陈云青、第二书记余式旺创作了不少宣传党的政策、布置生产任务的诗歌、顺口溜。群众告诉我们，余式旺同志是一名宣传鼓动家，又是一名出色的山歌手。早在1955年当西山乡支书时，就编唱过“枕头会”形式的对口快板，教育了五百二十八户不愿转高级社的农民自动申请入社。今年大跃进以来，他的创作已达五百多种，在春耕生产时，他编唱一首山歌表扬积极插秧的妇女秦冬娥之后，使全乡出勤插秧的妇女，从百分之六十达到百分之一百；连五十八岁的老婆婆关水莲也在两个月内出勤六十多天。"},{"type":"paragraph","text":"理论创作也空前活跃。这里展出了曙光社党支书王光基等的“党支部如何做好政治工作”，团总支书记程秋生等写的“农村团员的先进作用”，信用社邵汉清写的“个人储蓄对建设社会主义祖国的重大意义”，群光社党支书写的“两类性质不同的矛盾”……等论文。都是论点明确，有条有理，有根有据，一针见血，生动有力，通俗易懂的。"},{"type":"paragraph","text":"走进第三室，好象走进了图画的世界一样。农民自己画出了乡、社建立的炼铁厂、肥料厂、水泥厂、石灰厂、砖瓦厂、皮革厂……，画出了粮食、棉花……丰收的新景象，而且还创作了富有民间艺术风格的美术作品。展览室里还展出了社、队、俱乐部、学校的喜报、决心书和挑战书应战书，看完了写作展览会，心里特别兴奋，每一篇作品，都给人留下了难忘的印象，这应该说是共产主义文艺的萌芽，使我们看到了未来的共产主义文学艺术的繁荣兴旺的景象。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58ac050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>都昌县此山乡蓉光社第十队业余创作组正在研究诗歌创作。</FONT>"}]}