{"id":378305,"date":[{"year":1958,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"3125","ytitle":"","mtitle":"万人教、全民学，红色歌声震波阳","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"波阳县文化馆"},{"type":"paragraph","text":"“波阳湖畔波阳县，跃进山歌冲破天；"},{"type":"paragraph","text":"一季早稻跨纲要，钢铁生产又占先。"},{"type":"paragraph","text":"‘卫星’发射个赛个，丰收奇迹唱不完，"},{"type":"paragraph","text":"万人教来全民学，红色歌声震河山。”"},{"type":"paragraph","text":"这是跃进中的波阳人民到处唱着的一支歌子。"},{"type":"paragraph","text":"波阳县在工农业生产大跃进中，掀起了一个声势浩大的社会主义歌咏运动。为了使全民性的歌咏运动有组织、有领导地开展，县成立了新歌推广委员会，由县委副书记亲自挂帅，担任主任委员。各区(镇)设立分会，各乡设立新歌推广站，工会、机关、团体、学校、街道、农业社设立教歌站，各生产队都成立了歌咏队。全县有新歌推广站116个，有教歌站652个，有歌咏队1，856个。文化馆站结合各个节日和政治运动，及时选择有关的歌曲三十五个，印发了一万○二百多份，发到各机关、团体、学校和农业社，组织了一万五千多名教歌员到各个教歌站进行定期教唱，并深入到田间、车间、工地、水上教歌。全县已有40多万人会唱歌，有百分之八十的人会唱“东方红”“社会主义好”“社会主义总路线”“拿出革命干劲来”四支以上的歌子，真正做到了“男女社员齐欢唱，红色歌声满田坂”。群众通过唱歌，体会到唱歌的好处，编了一首山歌:"},{"type":"paragraph","text":"“红色歌声震云霄，学习唱歌有十好，"},{"type":"paragraph","text":"方针政策学得到，鼓舞生产干劲高，"},{"type":"paragraph","text":"生产技术来介绍，反映现实生活好，"},{"type":"paragraph","text":"提高认识教育大，文化学习热情高，"},{"type":"paragraph","text":"唱歌不分老和少，田间地头都能搞，"},{"type":"paragraph","text":"心情愉快精神爽，欢唱歌儿乐陶陶。”"},{"type":"paragraph","text":"波阳县开展全民性的歌唱运动，采用了如下几种做法:"},{"type":"paragraph","text":"一、除由县委副书记担任新歌推广委员会主任外，县委宣教部并向各机关、团体、学校、农村党支部发出了两次有关开展歌咏运动的通知，县委第一书记葛凤翔同志并在三级书记会议上带头学歌，使到会的七百多位党委书记都学会了“大跃进的歌声震山河”等五支歌子。泗溪岭区委书记、凰岗区区长，回到区里都把县里学到的歌子，逢会就亲自教群众唱。饶埠乡党委书记不仅自己积极带头唱歌，并在党委会上布置，经常利用会前会后，教歌跳舞，把唱歌跳舞当做开会的见面礼；有时还进行唱歌的测验。磨刀石乡党委书记逢会首先强调布置，并且把教歌作为检查工作、评干劲的项目之一。各区、乡党委都指定专人负责这项工作。由于领导干部带头唱歌、教歌，大大地激发了广大群众的唱歌热情，不仅青年男女积极投入了唱歌运动，三、四步的幼儿都组织了歌舞组，而老年人也自动地组织了老人歌咏队。如波阳镇激扬桥居民委员会组织了十三个老婆婆歌咏队，饶埠乡有八个老年人歌舞组，经常参加晚会表演，他们的年纪最小的有五十九岁，最大的八十二岁，当人家问他们为什么要唱歌，他们唱着:"},{"type":"paragraph","text":"“全民大跃进，老人也高兴，"},{"type":"paragraph","text":"跳舞又唱歌，越活越年青。”"},{"type":"paragraph","text":"二、调动一切积极因素，培养骨干，组织教歌力量。为了要开展全民性的唱歌运动，使成千上万的工人、农民、居民都会唱歌，因此谁来教唱，便成了一个主要问题。为了解决这个问题，我们在区、镇、乡、社党委的领导下，大力组织了小学教师为城镇、农村教歌的主要辅导力量，并且组织会唱的机关干部、转业军人、农村知识分子和小学生(高年级的)、俱乐部活动骨干为教歌员。对自己不能识歌谱的教师、干部就采取先到各新歌推广站，集中教唱、学唱，熟悉教材。开始是以现买现卖的办法去教学生唱、组织积极分子唱，训练他们为辅导力量，然后再深入到田间、地头、家里、民校进行教唱。这样做到了处处有人教歌，处处有人学歌。我们还利用了假期和学校师生到农村去参加生产时，请他们随时随地教群众唱歌。如田坂马尾港乡一千多社员，组织了三百二十多名教歌员(小学教师、高小学生、俱乐部骨干、波中下乡插秧学生)，在五天时间，教群众唱会五支歌。在六月份，我们组织动员了一万五千多名教歌员(中小教师、机关干部、转业军人、中小学生、俱乐部活动积极分子等)，在全县范围内按地区分配定期到教歌站进行教歌，掀起了一个“千人教来万人唱，万人教来全民学”的唱歌运动。当县委提出“快马加鞭，全面跃进，苦战三年，完成十年规划”的号召时，我们在全县普遍唱起了“大跃进的歌声震山河”“拿出革命干劲来”的歌曲，大大地激发了群众的干劲，如田坂社第一队四组有七个妇女，原来每人每天只能栽三分田，共栽了二亩一分，通过学唱了“拿出革命干劲来”一歌后，激发了劳动热情，第二天，七个人由二亩一分增加到三亩四分。当紧张的防洪抢险时，我们就编了一个“战胜洪水保丰收”的歌，大大激发了堤上民兵防洪抢险的斗志，冒雨抢修圩堤，大家一致表示“我们一定要做到歌子上唱的战胜洪水保丰收”。当桂湖社发射早稻亩产九千一百九十五斤的“卫星”时，我们就编了“早稻卫星上了天”“丰收的歌声震天响”的歌，大家都唱着:“……我们的干劲冲破天，更大的丰收在后边!嘿嘿!更大的丰收在后边……”，大大鼓舞了社员的冲天干劲。"},{"type":"paragraph","text":"三、突破“怕唱不好，难为情、不愿开口”的头一关。开始教唱时，大部分群众不大习惯，只愿听人家唱。如在田坂社一边栽禾、一边教唱，教几遍都不开口。休息时教唱，大家就集在一起喜欢听，一说教他们唱就不愿唱。在会上开会时，利用会前会后教歌，也遇到同样的情况，宁愿坐在灯背后、角落里，闭口不开，两次教唱都没有成功。主要原因是怕唱不好，难为情。因此，我们便采用了首先物色青年积极分子，先唱歌给他们听，再教他们一句一句的唱，引导他们对唱歌发生兴趣。经过这样做以后，再到群众中去教唱时，由于有了骨干，一教唱就有人跟唱，慢慢的唱歌的人多了，骨干带动了群众。在磨刀石乡江家岺社第二生产队抢割红花叶大麦时遇到了雨，大家齐集在德胜山庙中避雨，当时正起大风，大家穿着很单薄，都感到冷，这时我们便抓住这个机会进行教唱，其中有个七十五岁的社员也打开了嗓子大声学唱“东方红”、“拿出革命干劲来”，社员都说:“唱歌真好，连冷都忘了”。在其他地方遇到发动唱歌有困难时，都采用了这个办法，特别是区、乡领导同志带头学歌、亲自教唱，更鼓舞群众唱歌的热情。"},{"type":"paragraph","text":"当在广大群众中把歌唱运动开展以后，各地都掀起了唱歌比赛，高兴地唱着:"},{"type":"paragraph","text":"“唱歌不怕难为情，唱不好歌真丢人，"},{"type":"paragraph","text":"来个思想大解放，突破唱歌这一关，"},{"type":"paragraph","text":"大家教来大家唱，挑战应战比一场，"},{"type":"paragraph","text":"看谁唱的歌儿多，看谁能把红旗夺。”"},{"type":"paragraph","text":"四、逢会插脚教歌，扩大了骨干队伍。我们为了扩大教歌影响，从各方面培养骨干，凡是农村的干部到县城来开会、学习的，我们都先后结合当前中心工作，选择歌曲印好，发给他们，利用会前、会后、休息时间进行教唱，这样既活跃了文化生活，又培养了唱歌骨干。在每次会议基本上要求二天学习一个新歌，五天学熟三个新歌。这样做凡是来县学习的干部都很满意。这种逢会教歌的方法，大家认为很好，很快就在区、乡、社中推广。饶埠乡乡长说:“开会教歌，办法最好，既活跃了文化生活，又丰富了会议内容。”我们今年单是逢会教歌培养的教歌员就有一千多人，"},{"type":"paragraph","text":"五、开展歌曲创作，及时选择歌曲供应材料。当全民性的歌唱运动开展后，新歌就要不断的供应，否则，群众想唱没有歌子唱，就不能使歌唱运动巩固和发展。我们除定期的每月供应各教歌站三个到五个歌曲外，并结合各个时期的政治运动和中心工作，大力发动各创作组进行歌曲创作，在开展技术革命和文化革命时，县委带头创作了“文化革命之歌”的歌词。在全面大跃进，开展总路线宣传和各项中心工作，都创作了很多歌曲和歌词。"},{"type":"paragraph","text":"印发歌曲，每次都是根据当前中心，教育意义很大。通过唱歌，使广大群众受到一次广泛深刻的社会主义教育，鼓舞了革命干劲。如唱“社会主义好”，饶埠社生产组长萧兰花说:“这个歌真编得好，把我们心里的话都唱出来了，我们社会主义国家的好处是唱不完的。”又如唱“东方红”这只歌，每个人都百唱不厌，越唱越有劲，他们说:“一唱东方红，想念毛泽东，生产有干劲，力量更无穷。”开展社会主义歌咏运动，对人民的教育作用确实是很大的。"}]}