{"id":378308,"date":[{"year":1958,"month":10,"day":12}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"2018","ytitle":"","mtitle":"瑞昌县群众文艺队伍中的一面红旗","ftitle":"洪岺乡农民歌舞团","authors":["潘大雄"],"text":[{"type":"paragraph","text":"潘大雄"},{"type":"paragraph","text":"江西省瑞昌县洪岑乡是该县第一个实现歌舞化的乡，如今它仍然是群众文化活动中的一面红旗。我们到该乡时是九月下旬，乡党委书记张积宝同志正带领洪岑乡歌舞团到范镇、良田、九沅等乡去检查农业生产。我和县文化馆的陈汉平同志在良田会见了歌舞团，又跟随歌舞团到了九沅乡，看了他们两个晚上的演出。他们活动最大的特点，就是紧密为生产为政治中心工作服务。"},{"type":"paragraph","text":"看歌舞团演出"},{"type":"paragraph","text":"两个晚上的演出，对象不同。一次是在九沅乡演出给农民群众看；一次是在良田乡专为多社干部演出，但都没有离开为生产、为政治中心工作服务这个原则。"},{"type":"paragraph","text":"歌舞团在九沅乡演出了十一个节目，有相声、舞蹈、短剧、活报剧等，形式多样活泼，演出的节目有宣传人民公社好的短剧、舞蹈；有赶上英国佬，反对美英侵略中东和坚决要解放台湾的舞蹈、活报剧，由于意义深刻，表演熟练，整个晚会气氛异常活跃，虽然晚会在深夜十二点半钟结束，群众还要求加演，不愿离去。这些节目的演出在宣传教育上意义是很大的。有的农民看了“人民公社好”这个短剧后就反映:剧中的上中农怕入了人民公社后会分掉自己的一切财产的思想，不仅很多上中农有这种思想，少数下中农和贫农也或多或少有这种思想。而剧中表演的富农、地主的破坏活动，更教育了群众，提高了群众的革命警惕性。在表演反对美英侵略中东和坚决解放台湾两个活报剧时，群众看到美英侵略者在全世界爱好和平人民的面前，在中国人民的面前表现出惊慌失措和狼狈溃逃的时候，全场发出轻蔑的笑声。"},{"type":"paragraph","text":"歌舞团在良田乡，是在乡社干部会议上演出，只演出了三个节目:两个舞蹈、一个活报剧，是插在会议中间演出的。这个会议主要是汇报检查农民生产的情况和存在问题，并讨论研究措施。演出的节目，与这个会议有着最直接的关系。他们把白天检查生产中发现的问题，立即编成活报剧“庄稼告状”，反映良田乡农业社第十二生产队队长不积极领导队员锄草，稻田和棉花地上杂草比庄稼长得还高的具体事例。演出以后，对这次会议作用很大。十二队队长表示要立刻改正错误，其他干部也感到自己生产还没有搞好，十二队存在的问题，在他们那里也存在，应该马上采取措施。这次会议开得很顺利，乡社干部的思想振作起来了，第二天棉花地里就有不少农民在锄草了。歌舞团在演出之外，还写了不少标语，并根据检查生产中发现的问题，画成漫画，到处张贴，鼓励和教育作用也是很大的。"},{"type":"paragraph","text":"创作活动开展得好"},{"type":"paragraph","text":"他们的创作活动开展得很好，绝大部分节目都是自己编写的。他们把“社会主义好”“赶上英国佬”等歌曲编成舞蹈，又跳舞又歌唱；又把在生产和建立人民公社中发现的问题，国外、国内政治生活中的大事，编成舞蹈、短剧，及时宣传演出。这些节目由于内容丰富、深刻，形式多样活泼，不仅活跃了群众文化生活，更重要的是起了巨大的教育作用，使农民群众，特别是使偏僻山区的农民和整个国家的发展连成了一气。使得山区人民也同样和全国人民一道，为建设社会主义、为生产大跃进贡献出更多的力量，又使他们经常了解和关心国内外的一些重大事件，并不因地区偏僻和交通不便而有所闭塞。"},{"type":"paragraph","text":"生产、工作、宣传三结合"},{"type":"paragraph","text":"歌舞团一部分团员参加炼钢铁生产去了，这次演出的一共有十六人；民办文化馆干部一人，民办中学教员三人，青年男女农民十二人。平时，他们都各有自己的工作，或参加劳动生产，利用业余时间来开展文化娱乐活动或排练节目。工作需要时，如这次到各乡宣传演出，他们不仅要当宣传员，利用艺术形式，通过自己的表演，向广大农民群众进行宣传，而且还是工作员。在乡党委领导下，白天直接参加到检查生产的实际工作中去。他们会劳动生产，是劳动中的能手；会文化宣传，是文化宣传工作的积极分子；会工作，工作做得也很好。使得生产、工作、宣传三者密切结合起来。这样，歌舞团就有了充沛的生命力。组织是巩固的，活动是永远向前发展的，不断增添新的内容，在群众中威信很高。现在全县都知道洪岭乡歌舞团演得好，希望能看到他们的表演。别的乡的歌舞团也经常派人到他们那儿去学习。"},{"type":"paragraph","text":"党委关心亲自抓"},{"type":"paragraph","text":"洪岭乡歌舞团的成立和成长壮大，乡党委的关怀、培养是一个关键性的问题。乡党委把文化工作列入了议事日程。在生产和各项政治中心运动中，乡党委对如何开展文化宣传工作，都要研究和作具体指示，并明确指定宣传委员、文教主任、文化站干部、俱乐部主任要积极管好文化宣传工作。乡党委书记张吉宝同志直接领导文化宣传工作。据他自己谈:他的大部分业余时间都花在歌舞团上面。这次到范镇乡、良田乡、九沅乡检查农业生产时，张书记亲自带领歌舞团的同志下到生产队检查生产发现问题，回来后即领导编剧、排剧，在排剧中，对表演方面存在的问题，及时指出纠正，一直到演出。平时，他非常重视歌舞团的政治思想教育工作，关怀演员的生活。有一次，一个演员生病了，张书记亲自买鸡蛋煮给这个演员吃。由于乡党委的关怀，党委书记亲自领导，洪岑乡歌舞团坚持贯彻了为政治为生产服务的方针；内部也很团结巩固，从来也没有发生什么问题，个个干劲十足。"}]}