{"id":378313,"date":[{"year":1958,"month":10,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"科学知识","column":"下乡上山　干部园地","genre":"","count":"1494","ytitle":"","mtitle":"“万能拖拉机”","ftitle":"——记下故干部栾兆盈的先进事迹","authors":["叶世昌"],"text":[{"type":"paragraph","text":"叶世昌"},{"type":"paragraph","text":"这里的“万能拖拉机”不是机器的名称，而是宝山县红旗人民公社一大队一中队下放干部栾兆盈同志的外号。"},{"type":"paragraph","text":"栾兆盈同志是原上海财经学院的下放干部，共产党员。下放以来，他已经调换了好几项工作，那里有困难，那里发生了问题，组织上就调他到那里去。“万能拖拉机”的称号就在农民们的口头传开了。"},{"type":"paragraph","text":"开始，组织上调他去负责海塘捕鱼，发展副业。后来播种棉花了，耕田跟不上，他又被调去学耕田。他去了以后，认真向农民学习，天不亮就下地，人家收工，他还没有回来，一天能耕九亩地。这时，他发现三队的畜牧业很糟糕:猪圈太少，猪身上长满了癞疮，他就主动在自己的红专规划上订了要提出改进畜牧业的合理化建议的保证。但是当他向管理猪棚的下放干部提出改进饲养方法时，没有受到重视。他觉得这种落后现象，是非常令人痛心的，和大力发展畜牧业的方针很不相称，因此在一次党小组会上提出一个月改变面貌、消灭癞皮猪的办法。组织上就决定调他去突击畜牧业。他满怀信心地去了。他首先发动群众搞好卫生工作，经过群众一致努力，不到两个月，三队畜牧业就因消灭了癞皮猪以及其他显著成绩由黑旗而一跃为红旗。功劳虽不是栾兆盈一个人的，但他是起了不少作用的。七月间，原红旗三社决定授予栾兆盈同志以优秀社员的称号，还发给了奖状。"},{"type":"paragraph","text":"九月里的一天，原红旗三社三队的食堂里出现了一张大字报，标题是“三队四无食堂”。写道:"},{"type":"paragraph","text":"农民食堂“无”农民，早晚吃粥“无”粥菜；用膳口渴“无”开水，食堂混乱“无”人问。"},{"type":"paragraph","text":"这是淞北乡检查团针对食堂存在的问题而贴的。这食堂怪现象的确不少:长期以来，农民不肯进来用膳，入伙的只有下放干部和落户中学生；食堂早晚二餐不供应菜，而中饭菜一天也只有一只，吃来吃去老是这几样；在社员们开夜班要求准备半夜饭时，有个工作人员却说“我们只管三顿饭，不管第四顿。”更严重的是，负责管理食堂的那个下放干部对社员的态度很不好，处处强调正规化，对农民临时来买一顿饭很不以为然，有次甚至抢着把农民已经买好的饭倒掉了，不准卖给他。其他下放干部曾不止一次对食堂提意见，他总强调领导不重视，不动员农民入伙，还强调客观原因，要别人不要苛求。其实，问题不在客观，而在主观上没有树立为生产服务、为农民服务的基本思想。"},{"type":"paragraph","text":"栾兆盈同志看到这些现象，曾向原管理人员过几次意见，都不被接受。检查团的大字报出来后，领导上下决心搞好食堂，为人民公社的成立做好准备。这时栾兆盈同志想:只有解决了农民的吃饭问题才能使军事化搞起来。他就向党支部提出代搞食堂一个月，保证改变面貌。领导上同意了他的请求。"},{"type":"paragraph","text":"他到食堂后，干劲更足了，每天三点多钟起床工作，到晚上九点钟才工作完毕。在同样只有一只锅子的条件下，增加了早晚菜的供应，午饭菜有时多到五、六种。同时，他还尽量给农民方便，不管临时也好，经常也好，早也好，迟也好，都卖饭给他们。他的干劲，影响了别人，另一位工作人员施志昌(下放干部)就说:“辛苦些没有关系，只要大家满意就好了。”就在这时，食堂里又出现了检查团的第二张大字报:"},{"type":"paragraph","text":"三社领导有决心，"},{"type":"paragraph","text":"改进工作鼓干劲，"},{"type":"paragraph","text":"三队食堂面貌变，"},{"type":"paragraph","text":"人人脸上笑盈盈。"},{"type":"paragraph","text":"炊事人员干劲大，"},{"type":"paragraph","text":"辛苦麻烦都不怕，"},{"type":"paragraph","text":"开动脑筋搞伙食，"},{"type":"paragraph","text":"全心全意为大家。"},{"type":"paragraph","text":"以后农民入伙数量大大增加，用膳人员由原来的60人增到190余人。应该说栾兆盈同志的忘我劳动和优良作风，为吃饭食堂化创造了有利条件。"},{"type":"paragraph","text":"最近我问他:“成立公社了，你对长期落户的看法怎样?”他笑笑说:“长期短期，我根本不考虑。我每次从一个工作换另一个工作时，都是干一样爱一样。都是革命工作，除了好好干以外，还有什么可想的呢?”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58ac060101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>小田并大田"},{"type":"paragraph","text":"任伯宏　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>任伯宏</FONT>"}]}