{"id":378440,"date":[{"year":1958,"month":10,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1622","ytitle":"歌颂大跃进　反映大跃进　推动大跃进","mtitle":"上海警备部队成为诗化军营","ftitle":"半年来创作新民歌达三千多万首","authors":["方泽泉","朱维钊"],"text":[{"type":"paragraph","text":"【本报讯】　上海警备区部队，在扫除文盲以后，展开了轰轰烈烈的群众性民歌创作运动。自今年5月到目前为止，据不完全统计，各部队所创作的新民歌已沾三千多刀首。战士们歌颂说:“文化革命闹翻天，官兵挥笔写诗篇，太白斗酒诗百首，战士吟诗三千万。”"},{"type":"paragraph","text":"踏进连队，如入诗化军营，俱乐部、营房内外，饭堂宿舍，到处都贴着战士们豪壮的诗篇。现在，写诗歌已成为战士们文化生活的一种重要形式。每当休息，他们就架起桌子，用民歌来表达一天的感受，歌颂一天的劳动，歌颂连队的好人好事。在民歌创作的浪潮中，有人创作已达万首。有的团、连，被称为千万篇团，百万篇连。据一个连队统计，每天就收到5千多首民歌创作。"},{"type":"paragraph","text":"部队的民歌创作，是由于通过双反双比，破除了迷信，解放了思想而蓬勃展开的。在大跃进中，部队中涌现的千千万万先进人物，创造出的无数奇迹，给文艺创作提供了取之不尽，用之不竭的题材。同时，由于完成了扫盲，战士在文化上翻了身，作了文化的主人后，有了写作的迫切要求，这样，警备区党委抓住了这些开展文艺创作的有利条件，要求人人动手，个个开口，诗化军营，用文艺形式大量反映部队新气象，歌颂全区各条战线上的大跃进，号召各部队大力开展群众文艺创作。党委挂帅，业务部门到处作报告，开座谈会，宣传开展民歌创作的意义和好处，把民歌创作在连队中推开了。"},{"type":"paragraph","text":"通过大搞民歌创作，巩固和发展了部队扫盲的成绩。一般摘掉了文盲帽子的战士，由于只识1700到2000个字，写诗时感到不够用，就得请教别人，或查字典，这样就增加了识字数量。据一个连队统计，通过民歌创作，平均每人多识了80到400个生字。过去没有达到四会(会识、会写、会讲、会用)的战士，写了民歌后，做到了四会。随着扫盲而来的民歌创作运动，鼓舞了战士们学习文化的干劲，他们说，想怎样写，就怎样写，真是“刚刚摘掉文盲帽，写诗抒情乐陶陶。”"},{"type":"paragraph","text":"通过写诗改变了战士们的精神面貌，彻底破除了迷信，解放思想，树立了敢想敢说敢干的共产主义风格。当创作民歌运动开始时，有人认为创作是作家的事，刚摘掉文盲帽子，不可能写出诗来，但有些同志民歌写得很好的事实，打破了这些人的迷信思想，出现了一个大写特写民歌的局面，写出了具有远大理想和共产主义风格的诗篇，如战士对人民公社发出赞歌:“坐上卫星游四方，看看七洲四大洋，要问数着那里好，人民公社是天堂。”"},{"type":"paragraph","text":"同时，通过民歌创作，推动了部队的政治、文化、时事学习。有了丰富的生活内容，迫切想要表达出来，要写成诗，还得有一定的政治认识和时事常识，这迫使战士们加强了政治、文化和时事学习。通过民歌创作，加强了官兵的分析和判断能力，也提高了他们的政治水平。"},{"type":"paragraph","text":"结合当前中心任务，表扬新人新事的民歌创作，及时反映了部队的大跃进，又推动了大跃进，许多民歌对官兵们鼓足干劲，力争上游，起了巨大鼓舞作用，大大激发了战士们的上进心和荣誉感。"},{"type":"paragraph","text":"在民歌创作运动展开初期，有一部分同志，对怎样写，写什么感到困难，他们就组织了有写作经验的同志通过诗歌介绍经验:“不拜佛，不求经，有了困难找群众，人民战土智无穷，群策群力赛孔明”。“想到那，写到那，写完你我再写他，目前形势工农业，写完训练写我家”。诗歌是要押韵的，当刚摘掉文盲帽子的战士，一时尚找不到韵时，某连的经验就推广开了:“不押韵，跳障碍，回过头来再修改”。这样，在不断的修改中，诗歌也就越改越好。"},{"type":"paragraph","text":"生活是写不完的，跃进是无止境的，今天的新鲜事写完了，明天出来更新鲜的事了，警备区部队大搞民歌创作之后，越写题材越多了。战士周大六，当他写了几千首诗后，感到生活写空了，但当他写到半夜，悄悄地走出门来，看到社员们还在田里插秧，大受感动，回到屋里，又写诗一首:“田里青蛙叫呱呱，社员半夜把秧插，他们干劲冲天大，我要写诗歌颂他。”"},{"type":"paragraph","text":"目前，上海警备区民歌创作运动正在继续发展，官兵的口号是:写标兵，唱标兵，唱得军营通天红。　(方泽泉、朱维钊)"}]}