{"id":378470,"date":[{"year":1958,"month":10,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1461","ytitle":"","mtitle":"路是人走的，办法是人找的","ftitle":"","authors":["王瑶璋","刘文华"],"text":[{"type":"paragraph","text":"上海电表厂　王瑶璋　刘文华"},{"type":"paragraph","text":"3П-1地阻仪是上海电表厂仿苏联制的产品。当地质勘探人员满怀热情和希望到祖国各地寻找矿源的时候，说什么也离不了它，因为地下有些什么宝藏，地阻仪就象只“眼睛”，能一目了然。然而，每当勘探人员带着它翻山越岭、跋涉江河沙漠之间，它那留声机似的身体，还有那二十四市斤的份量，总使人有不胜重负之苦。也难怪，它全身有500多个“小玩意”，不那么大，那么重，行么?"},{"type":"paragraph","text":"意见从四面八方来到电表一，全是要求“将地阻仪的结构改变得轻些，小巧些，方便些，”地阻仪小组组长周鸿昌看了这些信，真象万箭攒心。"},{"type":"paragraph","text":"周鸿昌同志是一个仪器装配工人，平顶头下是一张杂有不少皱纹的瘦长脸，背有点儿驼，说不了两句话就要“嘿”的一声吐口痰。人们都欢喜叫他“老头牌”，其实他才不过三十多点年纪。这“老头牌”是罪恶的旧社会给他打下的烙印。过去，他凭自己的心灵手巧，为亨得利、华盛顿的老板们赚了不知多少钞票。可是他自己却因为经年累月地坐在台灯下，不见阳光，落了个背驼、脸黄、人瘦。结局还因为肺病干不了活，被老板一脚踢出门去。"},{"type":"paragraph","text":"解放后，他进了上海电表厂，厂里给他治好了病，病中还享受劳保工资。党对他无微不至的关怀使他感到人间的温暖。工作比过去更有劲了，周鸿昌决心要把地阻仪的另件减少，重量减轻，体积缩小。"},{"type":"paragraph","text":"凭他的多年经验，他把可改的地方写了个书面报告。隔了不少天，他又碰到了管这件事的设计员。他焦急地问了声:“设计员同志，您看我的意见行不行?”设计员似笑非笑地说:“老周，你真正敢想敢说啊!但这是仿苏产品，我们自己还不能单独设计，要真能改进，那岂不是说我们的科学水平已经超过苏联了么?周鸿昌不会说话，听了这一大套，当场哑口无言。但事后他转念一想，这种产品是1954年仿制的，今年已经1958年啦，苏联老大哥一定也已改进。何况我们将整个身子赖在老大哥身上，照葫芦画瓢，那不是更不对头么?他决心试试。于是，他不顾自己文化水平低，科学理论浅，白天，黑夜，起早困迟地搞出了一张“不合标准”的草图来。他把草图拿给车工小刘，请他照图车几个另件。小刘打开草图一看，皱起了眉头说:“周师傅，这个……没法子车呀!”怎么办?他想:“路是人走的，办法是人找的”，“只要工夫深，铁杵磨成针。”他也不管什么能车不能车，一个人用钻床、锉刀、砂皮和油石做起另件来了。有人笑话他，说他是“小囡弄白相，糟蹋国家材料”。更有人说“改进改进，还不是骗厂里几只面包”(义务加班有点心吃)。"},{"type":"paragraph","text":"所有的冷嘲热讽，他全当耳边风。"},{"type":"paragraph","text":"第一块面板装好了，周师傅兴致勃勃地找检查员提意见。检查员捧着面板，端详了一番说:“周师傅，你别见怪，照我看，这不是地阻仪，倒成了一堆乱七八糟的草。这当然也难怪你，搞设计的，没有高度文化和科学技术修养，怎么成?若是严格要求，设计人还要有艺术天才，另件的安排，使人一眼看去，要象一幅美丽的图画。”"},{"type":"paragraph","text":"周师傅到处碰壁，他想，难道地阻仪真的改不成么?这当儿，支部书记找了老周，告诉他:“别信他们的那一套，应该大胆地破除迷信，解放思想。”最后支部书记说:“搞，一定要把它搞出来，党和全体工人支持你!”"},{"type":"paragraph","text":"在党的支持下，周师傅顽强地干了下去。依旧是白天，黑夜，赶早，困迟。四个月后，新地阻仪完成了。它的另件只有二百多件，体重才六市斤，“块头”也缩小到象个矿石收音机似的。经过试验，完全合乎技术标准，从远方来信里，勘探人员欢欣地说:“改进后的地阻仪小巧玲珑，携带方便，使用简单，一学就会，性能也很好。希望大量生产。……”"},{"type":"paragraph","text":"这下子大家信服了:“路是人定的，办法是人找的!”"}]}