{"id":378442,"date":[{"year":1958,"month":10,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1747","ytitle":"","mtitle":"青年钢铁班","ftitle":"","authors":["陈进鹏","蒋光裕"],"text":[{"type":"paragraph","text":"本报记者　陈进鹏　蒋光裕"},{"type":"paragraph","text":"走进新沪钢铁厂，你就会听到“青年钢铁班”这个响亮的名字，人们称赞这些年轻小伙子是好样的。"},{"type":"paragraph","text":"是的，他们是全新的社会里全新的人，整个班团结得象一个人一样，他们的思想就象烧炼出的钢水那样红。"},{"type":"paragraph","text":"今年，当全国青年工人代表会议在上海召开的前夕，新沪钢铁厂二分厂青年轧钢班为了向大会献礼，连续创造了50次高产纪录。因此，共青团上海市委授予他们“1958年青年轧钢突击班”的光荣称号。从此，厂里厂外便称他们为“青年钢铁班”"},{"type":"paragraph","text":"集体的事业要集体创造"},{"type":"paragraph","text":"他们不仅自己不断地创造新纪录，而且每当下班前都要抽出5分钟的时间检修机器，给下一班作好一切准备工作，交代机器使用情况，介绍自己创造新纪录的经验和体会……。他们为什么要这样做?轧钢能手蒋全大说得好，社会主义建设是集体的事业，要使生产全面跃进，放“卫星”，就得大家协作好，上下左右照顾到，你为我想，我为你想。"},{"type":"paragraph","text":"有一次，甲班接班后见到车间黑板报上写着:"},{"type":"paragraph","text":"“甲班同志们!我们已替你们做好了准备工作，希望你们今天也创造一个新纪录，比我们的更好!青年轧钢班全体同志留言”"},{"type":"paragraph","text":"黑板报上的每一个字都激动着甲班工人们的心，真的，这天甲班做到了青年班留言中提出的要求，创造了一个全厂最新纪录。下班后他们在黑板的另一端写上了激动的感言:"},{"type":"paragraph","text":"“青年班同志!你们的精神太好了，我们要很好地学习你们那种处处为别人着想的共产主义品德。”"},{"type":"paragraph","text":"无私的支援"},{"type":"paragraph","text":"赤日炎炎似火烧，7月的车间里象蒸笼一样闷热。这个月，是钢铁战线上的关键月，厂里开展了红旗竞赛。总厂的黑板报上，天天反映着各个车间和各个班的生产进度，争夺红旗的箭头都急骤上升。青年班的小伙子们象过去一样，跑在竞赛队伍的前头。上半月眼看就要过去，二工场丙班在竞赛中落了后，生产计划没有完成。14日是这个厂的礼拜天，他们决定义务加班补足任务赶上去；可是，二工场星期天要大检修，怎么办呢?青年班的工人知道了，热情地对他们说:“我们车间机器今天有空，你们来用吧!”青年班的工长蒋全大是个细心的人，他想起两个工场的机器不一律，二工场丙班同志操作起来一定会不习惯，这要影响他们完成任务。他立刻决定自己带头去帮助丙班同志克服困难。于是就同班里工人们商量，结果个个都愿意放弃休假，帮助丙班一起操作。这天大清早，青年班一些身强力壮的小伙子来到车间把机器校正好，保证了准时开车。在工作中，凡是丙班同志不熟悉、不顺手的地方都由青年班的同志上去做。经过四个小时的合力战斗，丙班不仅补足了脱下的任务，并且还超额了一吨。"},{"type":"paragraph","text":"帮别人夺红旗"},{"type":"paragraph","text":"丙班的产量从此直线上升，巳跃到竞，赛队伍的前列了。竞赛的劲头更足了，信心也越来越大了。下半月，他们提出了“超青年班，夺下红旗”的战斗口号。"},{"type":"paragraph","text":"离月底只剩下三天了，丙班的轧钢产量和青年班已经不相上下，变成与青年班争夺红旗的一个强有力的对手。正在这个紧急关头，丙班有几个工人同志生病了。显然青年班是处于能拿到红旗的有利地位。然而，青年班知道了这个消息，立即毅然决然抽出七个精悍力壮的人去支援丙班，自己也安排了人力，加倍努力生产，争取保住红旗。"},{"type":"paragraph","text":"这是一件不平常的事。然而，青年班的党员张元山说:“别人赶我们，我们应该帮助他们赶上来，因为我们是为钢铁而战!我们的竞赛也不单是为了夺得红旗，更重要的是一起提高、一起前进!”"},{"type":"paragraph","text":"共产主义的光芒"},{"type":"paragraph","text":"由于青年班抽出了有力的钢铁手帮助丙班，在一天中就为丙班多生产了52吨钢材。结果，丙班就超过了青年班，红旗送到了丙班。青年班却得到了更大的光荣!丙班老工人刘阿狗激动地紧握着青年人的手说:“你们才不愧是党培养出来的新的一代!你们那种牺牲自己、帮助别人、完全摆脱了自私心影响的共产主义协作精神，值得我们好好学习。我们非常感谢你们的援助!”"},{"type":"paragraph","text":"“对!写封信去，表示感谢青年班给我们的无私援助!”丙班工人异口同声地说。"},{"type":"paragraph","text":"青年班这个月得到的不是红旗，而是丙班工人弟兄送来的一封热情的感谢信。年轻人的心情同得红旗一样愉快和高兴!"},{"type":"paragraph","text":"象这样的信，他们经常不断地接到，从荣获“青年轧钢突击班”称号以来，就已经有20多封致谢信从各车间飞到了这个班。他们读着这些信，一面受到鼓舞，一面也更加明白这样做不是为了别的。而是为了钢，为了共产主义的早日到来。青年小伙子们在党的培养下发出的光辉思想，使每一个和他们接触的人都深深受到教育和感动。"}]}