{"id":378464,"date":[{"year":1958,"month":10,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"全新的社会　全新的人,国庆征文三辑","genre":"","count":"2815","ytitle":"","mtitle":"阿方师傅","ftitle":"","authors":["夏国淦"],"text":[{"type":"paragraph","text":"上海柴油机厂工人　夏国淦"},{"type":"paragraph","text":"夜幕早已拉下了，四周一片漆黑。一向热闹的工人宿舍已万籁无声了，人们都沉睡在这个宁静夜晚里。阿方师傅一觉醒来，转动了一下身躯，猛然想起今天自己修理的一部镗床还未试过车，假如发生了故障，那……，这部镗床是曲轴工段完成生产任务的关键啊!想到这里，他实在放心不下，便一骨碌地从床上爬起来，一面穿衣，一面轻手轻脚下了床，准备往外走，一不小心，“拍”地一声，踢翻了床前的一只凳子，这下可把沉睡中的老伴惊醒了，她大声嚷道:“谁!”"},{"type":"paragraph","text":"“别大惊小怪，是我。”"},{"type":"paragraph","text":"“这么晚了，你还起来干什么?”"},{"type":"paragraph","text":"“我到厂里去。”"},{"type":"paragraph","text":"“怎么，你疯啦!这几天你没睡过一下，真是不要老命了吗?”"},{"type":"paragraph","text":"“唉，你这老糊涂，刚才外面晒的衬衫还没收进呢?”"},{"type":"paragraph","text":"“真的?那你睡下，我去收吧。”"},{"type":"paragraph","text":"“不用啦，一说收自家的衬衫就那么起劲，可厂里的机器是我修的，今晚要投入生产，如果发生毛病，那怎么办?还不就象自家的衬衫晒在外面不收一样吗?”"},{"type":"paragraph","text":"老伴这才象做梦惊醒似的明白过来了，一时却找不出适当的话来反驳老头，突然急中生智:“刚才医生不是说过吗?你身体不好，叫你多休息休息!”"},{"type":"paragraph","text":"“唉唷，你真笨，现在医生又不在我跟前，你……”阿方师傅一面粗暴的说着，一面不再理会老伴，迳自走出去了。后面传来老伴无可奈何的声音:“唉，真没办法。”"},{"type":"paragraph","text":"阿方师傅走到车间里，灯火辉煌，如同白昼，工人们正在埋着头，流着汗，紧张的工作着，行车飞快地在人们头顶上掠过，“隆隆”地奔驰着；各种机床在粗声歌唱；鎯头撞击钢板的锵锵声，风扇马达的嗡嗡声，混在一起，形成了一支巨大、雄伟的劳动交响乐。阿方师傅走到镗床跟前，操作工人一见阿方师傅，便操着山东话大声地说:“阿方师傅，你真有两下子，我早就知道你的修理技术是本车间独一无二的，这部镗床的老毛病终于给你治服了。”说完，便竖起大拇指在阿方师傅面前晃了晃，又说:“你来看。”"},{"type":"paragraph","text":"阿方师傅笑了笑，低下头听了听牙齿箱，机器运转得很正常，从前吃刀时从牙齿箱里传出来“格拉”“格拉”的声音已听不见了。他怕车间机器声音大，听不清楚，仔细地把耳朵贴近了牙齿箱听了又听，准没错，这才抬起头，转过身，戴起眼镜，走到油表跟前，仔细地看了看油表，机油正从油管子里象喷泉似的射出来，证明多年已坏的油泵也恢复了正常。阿方师傅看到这里，紧锁着的双眉这才舒展开来，大大地松了口气。"},{"type":"paragraph","text":"操作工人老王凑到阿方师傅耳朵旁边对他说:“阿方师傅，你的技术真行，要不，咱们这个月的计划又没法完成啦，我代表全组工人感谢您。”"},{"type":"paragraph","text":"阿方师傅听了老王赞赏他的话，摇了摇头，认真地说:“这是我们修理工的责任嘛。”"},{"type":"paragraph","text":"说完，便朝车间门口走去，横竖没事，阿方师傅就在车间里兜起圈子来。忽然，他一眼看见车间斜侧面的一部沈阳车床象早已停下来似的，好久不见车头在转动，仔细往前一看，夜班修理工小李正蹲在沈阳车床面前，满头大汗地在东摸摸，西看看，看样子，真是束手无策，阿方师傅看到这个情形，心里早已明白，慢慢地走了过去，习惯地说:“小李，车床出了啥毛病?”小李抬头一看，是阿方师傅，象得到救星似的，立起身，擦了擦汗，红着脸，吞吞吐吐地说:“我……也看不出……啥毛病，据车床工人老范说，他去磨了一把车刀，回来时，车头就转不动了。依我看，这下老范可闯大祸了。”阿方师傅听了小李简单扼要的说明，随口说:“哦，有这种怪事。”但心里都暗暗地好笑，小李又犯老毛病了，自己不好好检查一下，责任净往别人那儿推。随手使劲地扳动了一下车头，果然一动也不动。这时，操作人老范拉住阿方师傅的手，惊慌地问:“要紧吗?阿方师傅.”阿方师傅一看老范，脸发青，嘴微微发抖，神态紧张极了，真的象大祸临头似的，便安慰他说:“放心好了，老范，没有大不了的事的。”老范的紧张表情这才慢慢地平静下来。"},{"type":"paragraph","text":"阿方师傅转过头，问小李:“都检查过啦?”"},{"type":"paragraph","text":"小李被阿方师傅突如其来的一问，微微地一怔，但他还装着故作镇静，胸有成竹地回答道:“当然检查过啦!”"},{"type":"paragraph","text":"阿方师傅一看排档，都对。再往牙齿箱一看，牙齿，螺丝……一切都正常。这就怪了，凭阿方师傅的修理经验，平常出了这种毛病，只要检查这几道关口，毛病自然而然就会驯服，可今天……出了新花样啦!这时，小李凑上来，口吃地说:“阿方师傅，据我看，恐怕……是车头……咬刹吧。车床工人一般很……懒惰，‘生活’一做完，机油也不加，就跑了，时间一长，车头心子与婆司不就咬刹了吗?”阿方师傅静静地听完了小李这段叙述以后，脸渐渐地严肃起来，理直气壮地说:“不!小李，你看看清楚再说，别把这些罪过统统都压在车床工人身上，‘生活’做完，机油不加，就跑了，这是极个别的，这些人应当对他进行批评。你看这部车床!”"},{"type":"paragraph","text":"小李转过身来，一看车头与婆司之间的缝隙之间，那些极少量、剩余的机油在往外溢出来，显然自己的那个判断是立不住脚的。小李看到这里，脸渐渐地红到耳根。阿方师傅严肃地对小李说:“小李呀，修理机器可不是猜谜儿，找毛病得要有点把握才能说呀。你说对吗?”"},{"type":"paragraph","text":"这时，夜更深了，从车间门口吹来一阵阵凉风，使人感到一阵清凉。阿方师傅重新振作起精神来，但由于心情焦急，汗珠也慢慢渗出来了。在牙齿箱内，他一遍一遍细心的检查着，都没发现丝毫值得怀疑的地方。凭他廿来年修理经验，断定毛病不:在牙齿箱内，而在外面。这时，粗大的眉毛下面，两只闪闪发光的眼睛顺着车头心子慢慢地移动，好象要看穿什么东西似的，突然，眼光在车头心子末处停住了。片刻，阿方师傅用从来没有那么大的声音，兴奋的说，“呵，原来毛病在这里!”小李和车床工人老范听到毛病找到了，惊奇地说:“在哪里?”"},{"type":"paragraph","text":"“小李，你把后面的那只罩壳拆下来!”"},{"type":"paragraph","text":"“怎么，拆这个干什么?”"},{"type":"paragraph","text":"“毛病就在这里嘛!”"},{"type":"paragraph","text":"“呵……。”"},{"type":"paragraph","text":"小李迅速地拆下罩壳来一看，果然，百分之一百的正确。原来是这么一回事:"},{"type":"paragraph","text":"由于生产任务紧张，车头每日每夜地在飞快地转动，长久没有检查，车头心子末处的一只螺丝帽也慢慢地松动了，时间一长，就脱出来了。这样，螺丝帽就与外面罩壳碰在一起，轧住了，这时，阿方师傅打趣地说:“小李，这是车床工人闯的祸吗?”这句话象一瓢冷水似的浇醒了小李昏昏沉沉的头脑，脸象刚吃过酒似的，忽地红了，好久才惭愧地说:“阿方师傅，是我错了，累了你。……”阿方师傅听到这里，不耐烦地打断了小李的话:“别说那些烦心的话，机床修好了，是我们修理工人最大的幸福。我一个人少休息几小时算得上什么呢?”小李听了阿方师傅这几句意味深长的话，浑身上下象得到一股无穷无尽的力量似的，最后，他斩钉截铁地说:“阿方师傅，今后我一定改过这个老毛病，你等着瞧吧，”阿方师傅对他笑了笑，他相信这个充满活力的小伙子以后一定会实现他的诺言的。"},{"type":"paragraph","text":"这时，车头重新又飞快地转动起来，产品一只只地象小山似地堆高了，车床工人老范使劲地握住阿方师傅的手说:“谢谢您，阿方师傅，谢谢您。”一种说不出的幸福滋味在阿方师傅心头掠过，不知怎的，他紧紧抓住老范油垢的手，一句话也没说。可是他的嘴角上，挂着一丝掩饰不了的笑容。"}]}