{"id":378401,"date":[{"year":1958,"month":10,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"共产主义只想在成长","genre":"","count":"1429","ytitle":"","mtitle":"共产主义只想在成长","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"司令员在哪里?"},{"type":"paragraph","text":"据十月九日人民日报报道:中国人民解放军济南地区司令员杨得志上将最近下到连队当士兵，恢复了三十年前的士兵生活。为了便于班长大胆管理，司令员还改用了过去叫过的名字杨绍起。"},{"type":"paragraph","text":"杨绍起同志在连队，处处以身作则，与群众打成一片。早上收操回来，争先恐后地去擦玻璃，倒痰盂。战士们都要找他谈谈心，有的把未婚妻来信的内容都跟他谈。有的连队听说杨司令员下了连队，都想找他谈谈，可是怎么也找不到他们的首长是谁。些好奇的人赶到俱乐部去找济南地区部队党代表大会的合影查对，有的看出司令员的面孔跟杨绍起很相象，但身材不象。有的问:“杨绍起的言谈话语一举一动都和我们普通士兵一样，他会是个首长吗?”"},{"type":"paragraph","text":"最会享福的人"},{"type":"paragraph","text":"北京丰合东方红农业社太平桥生产队里，有位七十岁的孟大娘，家里没亲没友，干部都劝她享受五保，可是她不但不答应，而且干劲比谁都不小，从今年元旦到现在，她从没有缺过一天勤。有一次腿痛，医生嘱她休息，她只歇了一天就来上工。孟大娘干活从来不管活轻活重、分多分少，从来不讲二话，但如果干重活的人缺，队长再分配她干轻活，她可有意见。有人问她，这大年纪了，干么这样苦干?她说:“过去我家里地少人缺，短这没那，受了大苦，现在共产党给我们安排得条条是道，有人管生产，有人管钱，有人给做饭，又省心，又踏实，我有劲不使，可留着干么呢?”"},{"type":"paragraph","text":"干部劝孟大娘享受五保，这是新社会的敬老。孟大娘不愿享受，难道她“有福不会享”吗?——不，恰恰她是最会享福的人，她把劳动看成幸福的享受。"},{"type":"paragraph","text":"新夫妇关系"},{"type":"paragraph","text":"连天运和贺金花是东风钢铁厂里的一对青年夫妇，他们都是共青团员，也都是农业生产队长。炼铁运动开始，天运回家对金花说:“我已报名上山炼铁啦!”金花说:“光报名不行，还得看谁真走。”天运说:“光走还不行，还得看谁坚持到底。”"},{"type":"paragraph","text":"到了钢铁厂，小两口立即展开了竞赛，互相写了三次挑战书，当众宣布:要树立共产主义思想，要以厂为家，矿山挖不完不下山，铁堆顶不住天不下山，农村不机械化不下山的豪迈誓言。他俩各掌握一个炉子，经过五次试验失败后，天运掌握的小炉子先流出了铁水，金花说:“用小炉子，俺也能炼出铁来”，天运听了就换上大炉子。经过二昼夜苦战，他俩掌握的二个炉子都流出铁水来了。有一天两人参加钢铁生产积极分子大会回来，天运没吃晚饭就回到炉上，金花暗地托人捎了两个馍馍去，两人又各守炉前奋战一晚。"},{"type":"paragraph","text":"在生产上竞赛，在生活上互相关怀，这是共产主义新型家庭的特征。"},{"type":"paragraph","text":"不知道啥个叫累"},{"type":"paragraph","text":"一五三陆军医院里的清洁班班长刘孝三，五年来立了三次功。他今年五十一岁了，但是无论那里只要有一点有用的废品，都逃不过他的眼睛，去年一年，他拾的破烂共卖了三百元零九角，虽然他自己的生活并不富裕，却全部交了公。"},{"type":"paragraph","text":"“他就不知道啥个叫累。”别人常这样说刘孝三，别人起床的时候，他往往已经劳动一个小时，晚上，别人睡得呼呼响的时候，他还在干这干那，他在园子里一块六分大的荒田上种上棉花，秋后收获了八十四斤棉花。此外又在二个垃圾坑里种了几十棵笋瓜、南瓜和冬瓜，收了二千四百斤。棉花和蔬菜共卖了八十多元，管理员把钱数告诉他，他说；“我管种管收不管钱，卖多卖少算咱院的副业收入就行了，用不着对我说。”"},{"type":"paragraph","text":"今年五月，刘孝三用几年来省吃俭用节约下来的七十元钱买了一头瘦毛驴，给公家干活，他挤出时间来割草和喂草。今年，他领导清洁班种了许多蔬菜，计划向公家交三万斤。有人劝他歇一歇，他却回答说:“为了共产主义，就是累，我也高兴，旧社会我想这样干还不能呢!”"}]}