{"id":378528,"date":[{"year":1958,"month":10,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1944","ytitle":"","mtitle":"一件伟大的作品","ftitle":"","authors":["艺兵"],"text":[{"type":"paragraph","text":"在全国人民的国庆献礼中，巨型象牙雕刻“毛主席故乡”是一件伟大的、富有生活气息的作品。"},{"type":"paragraph","text":"这件作品是北京市工艺美术研究所象牙实验室的集体新创作。艺人们用他们智慧的心灵，灵巧的双手，以及怀着对伟大领袖无比热爱的心意，在一个长7.5尺，宽0.54尺，重117斤的象牙上，雕刻了毛主席故乡的全貌。"},{"type":"paragraph","text":"细腻生动　栩栩如生"},{"type":"paragraph","text":"“毛主席故乡”是继“北海全景”后又一富有政治思想性的社会主义现实主义的新作品。它主要反映全国各地人民对毛主席的无比热爱和尊敬，反映孕育和抚养了我们伟大领袖的地方是多么富饶和美丽，反映毛主席故乡的勤劳人民在党的领导下热情的劳动，欢乐的建设家乡的情景。在艺术上，它不仅是新的写实法和传统手法相结合的范例，是浮雕、立体圆雕和镂空雕的较为优秀的综合典型，而且在构图上采用国画的散点布局的方法，以致作品富有民族风格，有较强的真实感，人物细腻生动，栩栩如生，使人有一种动的感觉，技艺的细致逼真到了惊人精湛的地步。"},{"type":"paragraph","text":"毛主席故居"},{"type":"paragraph","text":"整个作品以连绵的山峰为背景，以树木花草、小桥流水、田地房舍、人物牲畜为内容。左中方有一所房子，这就是毛主席的故居，是我们伟大领袖自幼成长的地方，也是毛主席早年革命活动的场所。人们从四面八方来这里参观，革命老人毛月秋为参观者作向导，叙述毛主席幼年的生活情况，讲解毛主席和他的战友当年的革命活动情况，人们从这里得到生动的教育，也得到无穷的力量。"},{"type":"paragraph","text":"脱险桥"},{"type":"paragraph","text":"作品右方有一座小桥，这就是有名的关公桥，毛主席曾在这里遇险脱险，因此又叫脱险桥。那一天，毛主席从毛月秋同志家里开会出来，在关公桥上遇到了敌人，气势汹汹的敌人问毛主席看到毛泽东没有，毛主席镇静的回答说:毛泽东在前面开会。敌人直往前面飞跑。毛主席就乘机脱险走了。而如今，在这小桥上走的是和平的劳动人民，他们推着小车飞快的奔跑，想尽快的把肥料送到田里，从他们飞跑的姿态上，我们仿佛听到农村飞跃发展的脚步声。"},{"type":"paragraph","text":"欢乐的劳动"},{"type":"paragraph","text":"作品中间有一所比较大的房子，毛主席幼年曾在这里念过私塾。现在大门外有好些人，他们都拿着劳动工具准备走向田间。这时，是春光明媚的大好时光，紧张的劳动早已开始了。在田间，人们车水的车水，播种的播种，有的拿着锄头犁地，有的拉着水牛耕地，有的在挖肥积肥，人们都沉浸在劳动的欢乐里。这里，即使是老人和小孩，也都有他们自己的工作，老爷爷带着小孙孙在捕鱼，老太太在院子里照顾孩子，孩子们在草地上放牛，牛啃着青草，孩子吹着笛子，人们被优美的笛声所吸引，都情不自禁回过头来向这边望。"},{"type":"paragraph","text":"田野上飘扬着红旗，田间劳动竞赛开始了，先进事迹不断从广播筒里传播出来。田头上，读报员向人们宣传党的政策、国内大事和国际问题。"},{"type":"paragraph","text":"韶山小学"},{"type":"paragraph","text":"在半山腰里有几所房子，这是韶山小学，你看，孩子们带着鲜艳的红领巾，敲锣打鼓的到韶山去过队日，劳动将是这一次队日的主要内容。"},{"type":"paragraph","text":"远处的山峰隐约的显现在白云里，各种树木长得都很茂盛，满山遍地盛开着映山红，小鸭子自由地游在小河里，田野上洋溢着劳动的热情和欢乐的歌声，这一切是多么幽美，而又多么欢腾。"},{"type":"paragraph","text":"党的支持和鼓励"},{"type":"paragraph","text":"“毛主席故乡”是在党的支持和关怀下制作成功的。1956年春，党让老艺人杨士惠等同志去毛主席故乡——湖南省湘潭县韶山乡体验生活。在短短的十几天里，杨士惠等同志得到来自各方面的热情支援，湖南省委给以具体的指示和帮助，湖南省文化局派遣美术干部协助写生绘面，湖南日报赠送了许多毛主席故乡的照片，农民毛乾吉细致生动的介绍毛主席过去的情况，以及农业合作化后韶山乡的新面貌。这一切都给了杨士惠等同志很大的帮助和启发，使他们能够比较容易的有重点、有主次的设计了一幅草图。回北京后，党又建议较有名望的美术家和艺人们共同设计研究，轻工业部邓洁副部长亲自参与了最后的定稿工作。1956年底，艺人们开始了这件伟大作品的雕塑，预计在1959年完成。整风后，艺人们的政治思想觉悟空前提高，政治挂了帅，思想大大解放，在全民大跃进中，生产计划一跃再跃，在党的一再鼓励下，大胆的在部分工序上使用机器操作，使这部分工作提高效率十倍以上，因而提前完成了“毛主席故乡”，向国庆献礼。"},{"type":"paragraph","text":"董老题诗"},{"type":"paragraph","text":"国庆前，董老特地来工艺美术研究所参观。在象牙实验室里，董老拿着放大镜仔细观看了艺人们正在作最后加工的“毛主席故乡”，董老一面看，一面赞不绝口的说:“很好，很好”，并且应大家要求，当场挥笔为“毛主席故乡”题了一首诗:"}]}