{"id":378598,"date":[{"year":1958,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"各地通讯","genre":"通讯","count":"2117","ytitle":"","mtitle":"站在解放台湾的最前线","ftitle":"民族英雄郑成功故乡访问记","authors":["徐学增"],"text":[{"type":"paragraph","text":"(本报特稿)新华社记者　徐学增"},{"type":"paragraph","text":"不久前，记者在炮弹的爆炸声中，访问了民族英雄郑成功的故乡——福建省南安县成功乡。三百多年前，在这块土地上成长起来的民族英雄郑成功，曾率领将士从荷兰殖民者手里收复了台湾；三百多年后的今天，这里的英雄儿女——郑成功的后裔和乡亲们，又站在解放金门、解放台湾的最前线。"},{"type":"paragraph","text":"战火烧灼的土地"},{"type":"paragraph","text":"成功乡面临大海、对面就是金门岛。山明水秀，稻薯遍地，全乡原来到处是一幢幢小楼房，人民生活富足，但是，自从蒋贼军盘踞金门岛以后，全乡在敌人炮火的轰击下已经面目全非。在成功乡二十多里的海岸线上，从东端的石井到西端霞浯共十多个村庄中，记者到处都看到了敌人破坏的新痕旧迹。六百多户的淘江村几年来被敌人炮火击毁的房屋有一千多间。三百多户的前坂村，从今年8月23日到现在，70%的房屋被敌人炮火打场，其余的每一座房屋也都中过炮弹或弹片，村庄中经常弥漫着炮弹爆炸后的硝烟。座落在鳌石山下的郑成功家庙在八年前就被美制蒋机炸成一堆瓦砾。几年来成功乡有大批居民被蒋贼军的美造炮弹杀害，仅莲河一村就死伤了渔民、盐民、农民一百多人。特别是今年8月下旬以来，金门岛蒋贼军对这里的和平居民进行了更加疯狂的轰击，下田生产的农民、在村边走路的孕妇，都成了蒋贼军炮击的目标。9月29日，淘江村的农业社员李水加在田里灌溉地瓜的时候，遭到金门岛蒋贼军几十发炮弹的轰击，他只好躲藏在井口的洼处，但是最后还被炮弹爆炸的旋风掀进井里淹死了。据统计，一个多月来蒋贼军轰击成功乡和平居民的炮弹有一万发左右。"},{"type":"paragraph","text":"不屈的人民"},{"type":"paragraph","text":"但是，成功乡人民从来没有被蒋贼军的炮弹吓倒过。相反人们在炮火中锻炼得更加勇敢、更加坚强了。村庄毁灭了，人民的生活、生产和斗争却在继续着。特别是8月下旬蒋贼军向这里进行疯狂炮击以后，前沿地区有一部分老弱妇孺有组织地转移到了后方，而留下来的青年男女和敌人展开了更加英勇的斗争。他们离开了被轰成一片废墟的村庄，在地下构筑了坚固的避弹室。记者曾在一处地下室中会见了正在开会研究工作的农业社干部和基干民兵。留下来的人们在一起生活和斗争，不仅全部担当了过去的生产任务，而且日夜忙碌差支援前线，对战争的胜利作出了出色的贡献。"},{"type":"paragraph","text":"成功乡的全体人民已经武装起来。原来这里有一个基干民兵营，8月下旬以后，迅速就发展成为一个民兵团。连老人、妇女和儿童都要求武装起来，为被蒋贼军杀害的亲人复仇。一个七十二岁的老人张其也三次要求参加民兵，他说:“我虽然老了，但是枪法很好，一定要和解放军一起去攻打金门。”青年妇女吴乌欉的未婚夫被蒋贼军的炮弹杀害了，当天晚上她就和另一个姑娘一起参加了基干民兵。这些持枪的男女青年们白天在交通要道盘查行人。晚上他们警惕地在海滩上巡逻迟着，监视差波浪汹涌的海面。淘江村的十七个男女基千民兵，由支部书记李江进带领，还坚决要求到前线炮兵阵地上去参加炮战。经过短时间学习，他们有的当上了三炮手，有的当了四炮手，在一次战斗中配合部队狠狠地惩罚了金门岛上的蒋贼军。"},{"type":"paragraph","text":"日夜奔忙在火线上"},{"type":"paragraph","text":"成功乡人民支援前线的热情是今人感动的。实际上他们是和人民解放军一起在守卫海防，打击蒋贼军。他们组成了一批批担架队和民工队，和部队一起修公路、挖工事、搬炮弹、运物资。有一支炮兵部队，要把几门大炮安在无路可走的前沿阵地上，当地居民立即自动组织起一支突击队，男女老少苦战两昼夜，在起伏不平的坵岭上修起了一条几公里长的大路，把大炮运到了前沿。许多人还把自己准备盖房子用的粗大杉木献出来，把被敌人打坏的房子上的石头拆下来，支援部队构筑工事。当惩罚蒋贼军的战斗最紧张的时候，许多村庄的青年男女都到阵地上来和炮兵战士们一起作战。连淗江村的七十多个少先队员，在炮战中也自动组织起来，由老师带着到阵地上来协助战士们擦炮弹。有一次深夜，部队一辆运炮弹的汽车在暴风雨中滑到路下，车轮在烂泥里打转爬不上来。人们知道后马上一传十、十传百，成群结队的人冒着风雨前来抢救。"},{"type":"paragraph","text":"在炮火下实现万斤乡"},{"type":"paragraph","text":"成功乡人民不仅英勇顽强地支援前线，而且在炮火中掀起了一个前所未有的生产高潮。一个多月来，敌人打毁了这个乡的地瓜、芋头等农作物约二百亩，社员们就在炮击空隙，平好弹坑，重新播种。蒋贼军用炮弹给他们“深耕”，他们就耐心地进行细作。试验田被炮弹打烂了，社员们就在被炮弹深耕过的土地上重新播种。经常受敌炮轰击的淘江村，以党员和民兵为核心，组织了一个“火箭青年突击队”采取“敌打我歇，敌停我作”的方法，不仅没有耽误田间的除草、追肥、中耕、浇水等工作，而且使盐业生产也保持和超过了平时的水平。全乡的社员们还提出了“在炮火下实现秋粮万斤乡”的口号。党中央提出今年全国要生产1070万吨钢的伟大号召以后，成功乡人民又积极参加了生产钢铁的斗争。记者在这个乡的几个村庄夜宿，每天晚上都看到有成群的男女老少在海滩上淘洗铁砂。连七八十岁的老大娘和五六岁的小姑娘，也都提着小竹篮、拿着小盆小瓢，在水沟旁淘铁砂。有些有铁砂的地方，经常受到敌人的炮击，他们就抓紧炮击空隙，把砂石挑到安全的地方去淘洗。"},{"type":"paragraph","text":"成功乡的人民继承了民族英雄郑成功的爱国主义传统。在解放台湾、统一祖国的斗争中，他们为全国人民作出了光辉的榜样。"}]}