{"id":378756,"date":[{"year":1958,"month":10,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1963","ytitle":"","mtitle":"卫星分社是怎样建立文化组织的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京市文化局"},{"type":"paragraph","text":"北京市顺义区人民公社卫星分社拥有51个自然村、9，323户、39，690人过去在文化组织和文化设施方面，虽有9个俱乐部、20个歌咏队和5个剧团，但多是有名无实，闲时见，忙时散，不能坚持经常活动。"},{"type":"paragraph","text":"人民公社成立以后，全社农民在这个新形势的鼓舞下，干劲十足，生产一跃再跃，劳动组织高度集中，劳动强度大大提高，群众对文化生活的要求也越来越迫切，原有的几个文化组织已经跟不上形势发展的需要。因此党委根据实际情况提出一手抓生产、一手抓文化、文化为生产服务的方针，号召大家破除迷信，敢想敢做。在党委的领导下，全社迅速掀起大闹文化革命的高潮。"},{"type":"paragraph","text":"在这个高潮当中，卫星分社不断出现新的文化组织和文化设设施，并且坚持了活动。到目前为止，全分社已建成:文化宫8个、文化馆7个、俱乐部38个、少年宫2个、人民公园一处、歌咏队439个、曲艺团20个、戏曲研究院3个、体育学院1所、传统武术团1个、男子篮球队30个、女子篮球队5个、男子乒乓球队4个、女子乒乓球队1个、农民腰鼓队4个。其中，文化宫设有图书阅览馆、展览馆、游艺厅、舞厅、影剧院、球场等，每天有1，000多人次到宫内活动。高丽营的人民公园内设有人民湖、文化桥、石墩等，并正在筹建莲池、花池、凉亭。每天劳动之余，有不少人到园内休息。戏曲研究院分戏剧、曲艺、歌舞、管弦乐、幼儿歌舞五个系。体育学院分田径、球类*老人锻炼三个系，由书记任院长，并在八月间举行一次全分社体育运动大会。参加这次运动会的共有92名运动员，其中包括老头和妇女，有的小脚老太太参加了吊瓶竞走，有的老头参加了垒球掷远等比赛项目。这次运动会，引起全分社群众对体育运动的普遍重视。"},{"type":"paragraph","text":"以上这些组织都是在书记挂帅、干部带头、紧紧依靠群众并坚持勤俭办事业的原则下建立起来的。在建立的这程中他们曾经碰到并克服了一系列的困难:"},{"type":"paragraph","text":"一、劳动力与田间生产的矛盾。例如高丽营管理站建立文化宫时，首先碰到的问题是没有房子；后来找到房子，又不适合开展文娱活动，必须抽调劳动力加以修整。但当时田间生产任务非常紧张，从田间抽调劳动力势必影响生产，群众也会有意见。在这种情况下，该站书记田月明同志便召开干部会研究，决定由书记带头干部参加加夜班进行义务劳动，三十多间旧房很快就被收拾得干干净净。接着又在干部的带动下，发起了献一本书运动，工人们也自动捐献20元及一面大红旗来充实文化宫，幸福院的老年人主动要求负责管理文化宫。"},{"type":"paragraph","text":"二、经费问题。建立文化组织是否一定要花钱?根据卫星分社的经验，只要依靠群众、走群众路线，什么困难都会解决的。为使群众在劳动后得到文化休息，高丽营管理站决定修筑一所人民公园，公园里起码要有花草和必要的设备，这就需要一定的劳动力和经费。领导便找群众商量，开会研究，结果群众提出搞夜战，并发动每家献秫秸，作为扎围墙、扎牌楼用；青年团到各家动员献花木；小学生发起到公园锄草的义务劳动；工商界也提出担负修甬路等工作，就这样一分钱没花，很快就把公园建立了起来。"},{"type":"paragraph","text":"三、开展活动与生产时间上的矛盾。生产任务一天比一天紧张，农民在田里的时间多而在家里的时间少，他们根据生产的需要又成立了“田间俱乐部”，在各个生产队之间流动，不但受到群众的欢迎，并且起到鼓动生产情绪的作用。戏曲研究院虽然成立起来，但没有时间进行学习，他们便把戏曲研究院的学员和教员编成一个生产队，随时进行学习。体育学院的学员为了准备运动会，都搬到一起去睡，并在食堂门口挖了沙坑，随时随地进行练习。这样不但解决了时间不够的问题，还保证了生产任务的完成。"},{"type":"paragraph","text":"卫星分社建立的这些文化组织，虽然还是雏形，但对生产、对群众思想觉悟的提高已起了很大推进作用。把群众过去久已渴望的幸福生活远景变成了近景，使群众真正看到人民公社的优越性。工人主师傅看着这些新建立起的文化组织说:“嘿!真有点社会主义味道了。”60岁的老大爷反映说:“小人书真不错，一天不到宫里去看，心里象缺点什么似的。”工人崔九江还为文化宫编了顺口溜说:“文化宫建立了，咱们的幸福已来到，从前收工大街转，如今收工宫里玩。”又说:“文化宫心中宝，图书玩具真不少，收工之后玩一阵，十足干劲又来了”。"},{"type":"paragraph","text":"由于群众思想觉悟的提高，在生产上也出现了新的局面。八村妇女过去参加劳动的只有10-15人，多种多样的文化活动，吸引妇女走出家庭，经过不新的说服动员，现在参加劳动的已增加到83人。过去高丽营管理站的生产指标总在中游甚至下游，文化革命开展以后生产指标不断上升，现已接近上游。"},{"type":"paragraph","text":"卫星分社开展群众文化运动的经验说明，在工农业大跃进的新形势下，文化工作必须紧紧跟上，过去那种局限在房子里的活动方式，已经不适合当前的需要了。文化活动的方式必须灵活，文化组织必须多样，才能满足群众的需要，才能达到文化为生产服务的目的。"},{"type":"paragraph","text":"1958年9月30日"}]}