{"id":378792,"date":[{"year":1958,"month":10,"day":20}],"page":"1","source":"新华社","region":"西安","masthead":"","special_issue":"","column":"","genre":"","count":"2021","ytitle":"研究办好人民公社和明年生产大跃进","mtitle":"华北东北九省开协作会议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社西安19日电】　华北和东北9省市在西安召开秋季农业协作会议，讨论了当前办好和巩固农村人民公社的主要问题，和明年农业生产更大跃进的问题。9省市还决定明年要开展创造大面积高额丰产“卫星田”的运动。"},{"type":"paragraph","text":"协作会议10日开始，已经在18日结束。参加会议的有谭震林、李先念、廖鲁言、安子文、刘瑞龙、陈正人、李颉伯等同志，有山西、河北、山东、河南、陕西、辽宁、吉林、黑龙江、北京9省市的省市委书记、农村工作部部长和农业厅(局)负责人等。甘肃、江苏、安徽、四川、广东五省也有代表列席。"},{"type":"paragraph","text":"如何办好和巩固农村人民公社"},{"type":"paragraph","text":"会议以大部分时间，研究了当前办好和巩固农村人民公社的问题。诸如公社的生产方针、劳动组织与劳动制度、分配、供给制和公社的集体福利事业等问题，会议都作了较详尽的讨论。特别着重讨论的是以下几个问题:一、关于开展社会主义共产主义教育运动，加强公社的党的领导和政治思想工作，和进一步贯彻阶级路线的问题；二、办好集体生活福利事业，特别是办好食堂、托儿所的问题；三、县公社的组织机构问题；四、县和县以下财政、粮食、贸易部门下放的问题。会议认为:目前各地人民公社已经建成，在建立和健全公社的领导管理机构和各种制度的同时，应即根据中央指示进一步开展鸣放辩论，对广大群众和公社干部进行一次深刻的共产主义思想教育；大鸣大放，大破大立，进一步拔白旗插红旗，树立干部和群众的共产主义思想和道德品质。这是当前巩固人民公社极为重要的思想建设工作。在公社的组织建设中，要进一步贯彻阶级路线，树立党在公社各级组织和事业中的坚强的领导核心，加强公社的政治思想领导；提高对地主、富农、反革命分子和坏分子的警惕，对他们当中进行破坏活动的分子，必须给以打击和加强劳动管制。会议还认为:搞好集体福利事业特别是办好公共食堂、托儿所，也是当前巩固公社的重要关键。县公社和基层公社的党委都应该有一个书记专管集体福利；配备政治坚强、有业务能力的干部管理公共食堂和托儿所等事业，并推广先进经验和开展技术革新运动来迅速办好食堂和托儿所。公社的食堂还应该自己种菜、养猪、养鸡鸭、制醋酱改善伙食，保证公社社员吃得饱、吃得好，保证劳动大军的生活和生产。"},{"type":"paragraph","text":"关于生产，会议认为:农村人民公社目前仍应以农业生产为中心实行工业农业同时并举，9省市明年的农业生产要在今年大丰收的基础上争取更大的跃进。会议还要求北方各省发展畜牧业、林业和水产业；社社队队建立苗图，为园林化准备条件。"},{"type":"paragraph","text":"解决劳力不足的办法"},{"type":"paragraph","text":"会议还对今冬和明年农村人民公社除炼钢铁、办工业所需的劳动力外，农业生产、水利和其他基本建设、公社集体福利和文教卫生各种事业等方面所需的劳动力，作了一次大体的计算。根据这个计算，明年农业生产所需的劳动力是不足的。会议认为这个问题可以解决。解决的办法是:一、办好公共食堂、托儿所、缝纫组，彻底解放妇女劳动力；二、搞好组织军事化、行动战斗化，必要时田头扎营，进行突击；三、大力提倡田头积肥，积极推广自流灌溉；四、把城市和集镇的闲散人口的劳动潜力充分挖掘出来；五、主要一条是依靠工具改革。在一定时间内，通过工具改革，把劳动效率迅速提高。会议指出:已有的经验证明:工具改革是解决劳力不足的一条出路，是保证各项增产措施能够实施的一个关键，这一条必须抓紧，愈放松就愈被动。会议要求各级领导一定要下定决心，力争迅速推广，认真检查和克服一切阻碍迅速推广的思想问题和实际困难，大力解决原料和技术问题自己大量制造，保证年底实现半机械化。特别是绳索牵引机一定要按期实现推广计划，务必在年底以前使用起来。"},{"type":"paragraph","text":"开展大面积“卫星田”运动"},{"type":"paragraph","text":"河北省明年要创造1300万亩的粮棉油各种作物的高额丰产卫星田，会议认为这个办法很好。经过讨论，9省市都决定明年要开展创造大面积高额丰产“卫星田”的运动。这种“卫星田”不是象今年几亩几十亩，而是要占播种面积的10%以上。具体比例将由各省自己决定。此外，河北、山西、河南、山东、陕西5省还协议要帮助首都郊区农村，明年普遍实现高额丰产。"},{"type":"paragraph","text":"这次协作会议在讨论人民公社问题和农业生产以前还抓了9省市，主要是华北的三秋工作。要求各省市把炼铁以外农村一切劳动力紧急动员起来，采取田间扎大营的方式，组织突击收秋(主要是摘棉)，深翻和秋种。并要求各地发动城市人民包括机关、部队和学校支持抢收抢种。保证不丢棉花，不丢粮食，不烂甘薯，把全部丰产果实拿到手。谭震林同志指出:如果每亩丢1斤棉花全国就是90万担，因此必须做到1斤不丢。深耕和秋种已经非常紧迫，各地除抓紧及时抢种外，无论种麦和种油菜，都要防止发生不深耕甚至不耕，施肥少，甚至不施肥的现象，保证播种质量。他还提出各地人民公社在突击完成三秋工作以后，可以按劳动力的情况和需要，分别组织钢铁、小麦田间管理、深翻地、积肥、兴修水利等专业队，合理使用劳力，避免顾此失彼。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58ak010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>契尔文科夫在许建国陪同下访问中山故居　(本报记者　朱文良　摄)</FONT>"}]}