{"id":378821,"date":[{"year":1958,"month":10,"day":20}],"page":"3","source":"“奔腾”","region":"","masthead":"","special_issue":"笔会","column":"上海群众文艺刊物作品选辑","genre":"","count":"1444","ytitle":"","mtitle":"二吨八“底脚”的来历","ftitle":"","authors":["张仁明"],"text":[{"type":"paragraph","text":"公交公司电车二场　张仁明"},{"type":"paragraph","text":"接受大修任务，第一要解决车身大梁问题。"},{"type":"paragraph","text":"一根大梁十二尺长，造车身必须要把大梁敲弯，如果用16磅鎯头敲大梁，等于“乌龟碰石板”，不顶事。怎么办呢?最好有一只气泵鎯头，可是气泵鎯头设备，在目前原材料供应紧张的当口，一时不容易解决，就决定用电鎯头来代替。"},{"type":"paragraph","text":"采购员何公侠，就接受了采购电鎯头的任务。"},{"type":"paragraph","text":"三天之后，老何满头大汗的奔进来，负责电鎯头的金工间组长有才师傅正在车床边干活，他听到老何的声音，一把拉住他问:“老何，办到了吗?”老何摇摇头，有些无可奈何地说:“电鎯头真难找呀!这也难怪，一只要三、四吨重的大家伙，差不多的工厂，不会有这些备货的，我是全市各区工厂都跑遍了……。”"},{"type":"paragraph","text":"老何用手帕揩去头上流下的汗，有才师傅把眼镜托托好接着问:“怎么办呢!”"},{"type":"paragraph","text":"“实在没有办法呀!”"},{"type":"paragraph","text":"有才师傅想:如果电鎯头不解决，大梁造不出，大修任务就要“放汤”，怎么办呢?找支部书记去。"},{"type":"paragraph","text":"支部书记告诉有才师傅，大修要搞，电鎯头问题一定要解决，领导上也没有办法，还是再与小组弟兄商量商量，困难一定要解决的……。"},{"type":"paragraph","text":"有才师傅立即在工间里召开了一次紧急会议，与大家商量。"},{"type":"paragraph","text":"人多计谋多，老王师傅献了一条“打游击”的妙计。所谓“打游击”，就是西路分兵，八面找寻，人人托开去，处处打交道。"},{"type":"paragraph","text":"这一天晚上，吴福昌老师博忽然想起五年前他在上海汽轮机厂干活的时候，曾经看到有电鎯头，不这事隔五年，这只电鎯头是不是还在那里?他满怀希望的拉着支部书记老王到闵行上海汽轮机厂去找车间主任。"},{"type":"paragraph","text":"分别五年，汽轮机厂可变了大样:过去是几十个人的小厂，现在一进厂是辽无边际的广场，要比有热车间大二十倍，老吴看得呆了。"},{"type":"paragraph","text":"在汽轮机厂的车间主住办公室里，老吴把来意告诉车间主任。车间主任是一个五十开外的操北方口音的工人模样的热心人，他热情地拉起电话，到各个工间去查询电鎯头的下落。"},{"type":"paragraph","text":"老吴两只眼睛不停地瞧着车间主任的脸色，当车间主住放下电话摇摇头表示没有的时候，老吴的心就象要跳出来。支部书记老王把老吴拉在一边说:“老吴师傅，可能这里厂大地方大，一时找不到，下次再来吧……!”"},{"type":"paragraph","text":"老吴觉得这句话也对，就对车间主任说:“如果发现电鎯头的话，请你千万要打一个电话来。”"},{"type":"paragraph","text":"晚上两点钟，吴福昌还躺在车间临时铺位上，他睁大了两只眼睛睡觉，翻来复去睡不着，他想到一只电鎯头关系到大修任务，怎么办呢?他突然坐起来，拍着枱子说:“对了!明天再去一赵……”"},{"type":"paragraph","text":"晚上，除了夜班个别工人在操作外，比较寂静，被老吴这一拍，却把旁边好睡的小王拍醒过来，他抹了抹眼问老吴:“你干啥?”老吴俯下身子告诉小王:“明天我到汽轮机厂自己去寻，一定要寻到它……”小王笑了!老吴一夜没有合眼。"},{"type":"paragraph","text":"上海汽轮机厂广场上一堆堆的旧铜烂铁，似小山一样高，老吴师傅与支部书记老王用一根竹节棒，翻来翻去找电鎯头。太阳象火团一样照在二人的背上、头上、身上，汗如泉水一样流出来。背上晒得发烫，烫得有点隐隐的作痛，他们二人还是不断地翻着。"},{"type":"paragraph","text":"当老吴在一条小河旁边的旧铜烂铁堆里，发现一只似铜钟似的褪色的电鎯头坐垫的时候，他拉着老王说:“你来看呀!宝贝寻着了!”老王看到老吴今天那种愉快的情绪，真比觅着宝贝还快活……是几年来从来没有见到过的。"},{"type":"paragraph","text":"“电鎯头”解决了，全工间工人把一架电鎯头车到车间广场的时候，采购员老何说:“工人弟兄真有办法，如果叫我采购的话，两年也办不到……。”车间主任老叶笑着说:“我们的采购是大家动手的采购方法，人多自然办法多了”。"},{"type":"paragraph","text":"(选自公共交通公司电车二场工会编的“奔腾”第五期)"}]}