{"id":378934,"date":[{"year":1958,"month":10,"day":22}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2020","ytitle":"以点带面　自编自演　结合中心　发动妇女","mtitle":"朱家湾巩固了群众文娱活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各里弄地区在大闹文化革命中，普遍展开了群众文艺活动，这是一种可喜的现象。群众文艺活动哄起来之后，怎样持久巩固和发展下去?这是目前有些里弄感到棘手的问题。普陀区朱家湾深入展开文艺活动的事实证明，只要领导重视，政治挂帅，文艺方向对头，充分发动群众，文艺活动展开之后，必然会广泛发展和巩固下去。"},{"type":"paragraph","text":"现在，踏进朱家湾这个地区，真是处处壁面，歌声四起，给人一种浓厚的文化气息。“千岁合唱团”，“儿童合唱队”，“三代合唱队”，“祖孙四代大合唱”等等，在这里不再是新鲜的名字。每逢周末，三、四户人家欢聚一堂，更是有说有唱，人们美其名曰:“家庭文艺晚会”。"},{"type":"paragraph","text":"这个地区的文艺活动是怎样推开的，用里弄干部的话来说，首先该是“领导重视”。"},{"type":"paragraph","text":"这个棚户区的劳动人民，在文化上翻了身后，对文化生活的要求就越来越迫切。过去，这里曾搞过一个淮剧组，由于地区领导缺乏关怀和重视，不久就垮台了。当时，办事处干部对文艺活动存在“三怕”、“三难”:怕影响工作，怕不懂业务，怕出乱子；经济困难，领导困难，管理困难。但是，事实证明，只要领导重视文艺活动，充分发动群众，“三怕”、“三难”也就不攻自破。在一次“除四害庆功大会”上，这个地区居民就演出了14个节目，大受群众欢迎。"},{"type":"paragraph","text":"群众是怎样发动起来的?这个区首先抓住了福新里和中山新村作为重点，在“学先进，赶先进”的口号下，以点带面，召开了现场会议后全面推开的。现场会议激起了居民们对文艺活动的热情，各居民委员会纷纷提出了赶先进的保证。但是，当时在老年人和妇女中，对文艺活动还顾虑重重:有人说，妇女在外面唱唱跳跳，被人笑话。有人说，年纪这样大还唱什么歌。于是，这个地区就采取了“以歌引歌，以戏引戏，积极活动，抓紧组织”的方法，来发动群众打破了居民们的迷信思想。他们除了在大会小会上向群众讲道理，到里弄中开座谈会外，还深入到群众中去边拉边唱，以歌引歌，培养居民对唱歌的兴趣。同时，采取公开排演，吸引居民观摩。又发动了中山新村的朱老妈妈三代上台歌唱。群众听了说:老妈妈能唱，我们就不能唱吗?这样，歌唱的人也就越来越多，于是就成立了合唱队，越剧、淮剧、国乐、话剧和舞蹈等各种文艺组织。在中心文化站成立时，参加各组的就有150多人。"},{"type":"paragraph","text":"自编自导自演自娱，是这个地区文艺活动的一个特点。怎样解决编导问题呢?他们采取了“就地取材，能者为师”的办法。首先以文化站为中心，成立了创作小组，把能编能写的人组织起来，由各居民委员会组成了创作网。创作组人员深入各条里弄收集新人新事，和居民中的顺口溜，整理和编写成各种形式的创作。当作品在群众中唱开之后，编写和演唱的人也就越来越多。在辅导问题上，他们采取互相辅导，自力更生，集体讨论，边写边讨论，边排边修改的办法。如“七仙女到平民村”活报等就是在集体的智慧下编排出来的。同时，他们又组织了里弄的文艺骨干，深入到居民小组中去辅导教唱，如在国庆前夕，中心文化站合唱队队员深入到妇女中去教唱，掀起了这个地区的歌唱热潮。"},{"type":"paragraph","text":"现在，朱家湾的文艺活动，已成了这个地区推动中心工作的有力武器了。它表扬了先进，批评了落后，教育了群众。市委发出全民炼钢的号召后，朱家湾中心文化站艺术团就集体编了淮剧“一切为了钢”。在全民武装和迎接人民公社的成立中，他们又及时编写了“我当了民兵”和“人民公社好”。在反对美帝在台湾海峡地区的军事挑衅示威游行中，朱家湾出动了400多人的反侵略文艺大军。现在，这个地区几乎每一项工作，每一次运动，都离不开文艺活动，都有自己编写的歌曲。群众文艺活动和党的政治宣传工作结合一体，使这个地区的文艺活动有了无穷的活力。"},{"type":"paragraph","text":"运动和经常性活动相结合，点和面结合，这是朱家湾开展文艺活动的又一个特点。当运动或节日来临时，他们就广泛发动居民开展活动，在总路线宣传时，全地区就出动了3000多人的文艺宣传队伍。平时，居民们则分散在各居民委员会和各居民小组活动。中秋节，八个居民委员会，分别搭起了4个舞台，演出自赏自编的节目，有的几户人家合聚一起，在门口摆起长桌，放着鲜花糖果，欢唱:“月亮照到朱家湾，家家户户歌声扬，歌唱社会主义好，歌唱打死美国狼。”"},{"type":"paragraph","text":"朱家湾文艺活动蓬勃发展的事实说明，里弄文艺活动应怎样面向家庭妇女。把居民中的广大家庭妇女发动起来，是里弄文艺活动持久巩固的保证。当初，这个地区的文艺活动，主要是依靠社会青年的，大跃进以来，有的青年上山下乡，有的劳动就业，有的支持外地建设，几乎所有文艺活动的青年骨干和积极分子都走了。面临着这样一个严重关头，这个地区就采取师傅带徒弟的办法，及时在家庭妇女中培养新的文艺骨干分子，发动青年文艺骨干分散到各里弄去歌唱，开展文艺活动，激发了妇女和老年人的文艺活动热情，每个居民小组推选了一个人来学歌，学会后再到小组去教，这样，一支新的妇女文艺活动骨干逐潮成长了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\10\\58am030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>朱家湾少年儿童艺术团在排练舞蹈“少年剑舞”。　(钟志仁　摄)</FONT>"}]}