{"id":610114,"date":[{"year":1981,"month":3,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"我爱祖国本报征文","genre":"","count":"1606","ytitle":"","mtitle":"祖国有希望","ftitle":"","authors":["陈铁云","明记"],"text":[{"type":"paragraph","text":"上海交通大学教授　陈铁云"},{"type":"paragraph","text":"一九四一年，我从交大毕业后，到四川的航空研究院工作。当时，国民党腐败无能，只是忙于打内战，根本没有什么航空业，更谈不上什么航空研究了。我思想很苦闷，就想到国外去找出路。一九四七年，我去美国密执安大学研究生院专攻航空力学。不久，大陆就获得了解放。我当时虽说对共产党不很了解，但从各方面来的消息得知，祖国大陆在党的领导下日新月异，心里十分向往，觉得共产党能把旧中国那个烂摊子改造好，新中国有希望!所以当时我想，自己学好本领，早点回来为祖国出力。"},{"type":"paragraph","text":"就在我们快毕业的时候，美国发动了侵朝战争。当时，美国政府对中国留学生的态度来了个一百八十度的大转弯。本来，中国留美学生一毕业，就要被赶回国，生怕中国留学生在美国找工作。谁要是偷偷地找了工作，还要招来麻烦。这时，美国国会却专门通过了一条法律，允许中国在美学生找工作，千方百计想把中国学生拖在美国。不久，又听说美国政府将要禁止中国留美的理工科学生返回新中国。我急了，原想再多学点东西，这时却也顾不上了，便赶快去办理回国手续。一些老师同学挽留我，说:大陆刚解放，还不知怎么样呢?你先留在美国不好吗?我想，留在美国，虽然在科研与生活条件方面比国内要强，但是却不能为建设祖国出一份力、尽一份责。自己的国家不强大，我们在国外寄人篱下，终究被人瞧不起。所以，我还是选择了回国的道路。"},{"type":"paragraph","text":"一踏上祖国的土地，处处感到温暖。刚到广州，就有七八个单位争着聘请我。一九五一年年底，我到大连工学院教授流体力学等；一九五五年，又到上海交通大学教授船舶结构力学等，一直到现在。看到自己能为祖国建设出一点力，我更加深信，当时我选择早日回国是正确的。一九七八年，我作为交大访美的代表团成员到美国访问了近两个月，碰到许多我当年的老同学，很多人都已成了知名学者。两次去美国，前后对比，我有个很深的感受:国家的地位高了，个人在外国的地位也高了。解放前在美国，中国人受歧视。就拿租房这样的小事来说吧，有的房东明明有房间，见是中国人，就说有人租了，不租给我们。而一九七八年去美国时，美国人民对我们就很友好。这当然不是对我们个人，而是对我们国家的尊重。"},{"type":"paragraph","text":"应该承认，美国的物质文明和科学技术水平总的来说是比我们高，同三十年前比，电子计算机、激光技术、传感器等得到了普遍应用，高楼、汽车多，商业上电气化、自动化程度高。但是，社会风气却很差，偷盗、抢劫、吸毒等犯罪活动很多。我们在美国访问期间，不少老同学对我说，你们夜间出门时，口袋里要放几十元美金，一旦碰到抢劫者，交出去就可以过关，否则就可能挨闷棍。"},{"type":"paragraph","text":"由于十年浩劫，我国的科学技术水平与世界先进水平的距离又拉大了。但我感到我们有一定的基础，只要国家安定团结，政治上稳定，有党的强有力领导，有各方面的支持，赶上和超过世界先进水平是完全可能的。我们已有了一支科技队伍，这几年大学招生又发现了很多好的苗子，经过精心培养，就可以成为有用人才。"},{"type":"paragraph","text":"我今年六十二岁了，身体尚好，可以争取再多带几名研究生。但是，一个人的能力毕竟有限，年纪大了，精力也差一些，只能起带路的作用。往前闯，主要靠中青年。这就好比是打乒乓球。解放前，我国的乒乓球艺默默无闻，后来，傅其芳等同志辛勤培养了一批年轻运动员，为祖国赢得了荣誉。我们这些人，能象傅其芳等人那样，通过自己的努力，让更多的年青人在科学领域里当“冠军”，就是对国家最大的贡献了。一年前，在学校党组织的支持下，我与几位同志自愿组成了一个老中青结合的科研组，也就是希望在出科研成果的同时，出一批人才。相信我们的国家一定会更加强大、更加繁荣、更加可爱!"},{"type":"paragraph","text":"(明记整理)"},{"type":"paragraph","text":"整理者附记:陈铁云教授在船舶力学方面造诣甚高，在培育船舶结构力学人才方面做了开创性的工作。他所主编的《船舶结构力学》一书最近出版后，获得了有关领导部门的通报表扬和国内外同行的好评。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\813C020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为陈铁云教授正在阅改研究生的论文"},{"type":"paragraph","text":"章德良摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>章德良</FONT>"}]}