{"id":610277,"date":[{"year":1981,"month":3,"day":15}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1666","ytitle":"","mtitle":"戏以人传","ftitle":"——访昆曲演员梁谷音","authors":["郑重"],"text":[{"type":"paragraph","text":"看了著名昆曲演员梁谷音的表演，人们的心弦就会被她的艺术魅力拨响。那传统的剧种，古老的传说，经过她的表演，却有着“风乍起，吹皱一池春水”的清新。"},{"type":"paragraph","text":"你看，舞台的一角，在悠扬婉转的笛子声中，《思凡》中的小尼姑出来了。她素装淡裹，一尾拂尘，蹉着碎步，象行云流水，飘然而至。洒水扫地，烧香敲钟，跪拜十八罗汉，向它们倾吐少女的心思。没有任何布景的舞台，被她占满了。观众的情绪和目光被她那细腻逼真的表演牵动着。梁谷音的表演不火不温，成功地塑造了具有独特性格的小尼姑。"},{"type":"paragraph","text":"在戏校学艺时代，梁谷音应工花旦，但是在二十多年的艺术实践中，把她锻炼成为各种技艺比较全面的旦角。在《贵人魔影》中，她扮演了一个由魔鬼变成美女的角色。这个披着画皮的美女，开始装成一个大家闺秀，她演得是那样典雅、深沉、安静，看上去象淡淡的湖水；当美女用卖弄风情、花言巧语勾引王生时，她演得又是一个多么别具风格的花旦；美女的妖性发作，挖取王生的心肝肺腑，她又充分发挥了刺杀旦的表演技巧；美女的原形已被识破，成为一个走投无路的妖婆，和代表正义力量的道人开打，她那乌龙绞柱，跳高登台，除了刀马旦之外，在其他的旦角中采用这种艺术技巧的谁又能多见?《贵人魔影》是她自己第一次创造角色的剧目。把几种旦角的表演技巧统一在一出戏里，没有深厚的基础，是不敢走上舞台的。在创造这个角色中，她付出了艰辛的劳动。从排练到演出的日子里，她天天扑在排练室里，那一身黑色的练功服，穿上去的时候是干的，很快就被汗水浸湿了，湿了又干，干了又湿，不知流下几多汗水。"},{"type":"paragraph","text":"值得梁谷音最大安慰的，就是全剧组的同志都能通力合作，支持她的创造。扮演王生的小生蔡正仁，演得憨态毕露，傻气可掬，和她是一个多么鲜明的对照和烘托；扮演易文桂的小花脸刘异龙，用精湛姻熟的技巧和功夫，把她捧上拖下，为她的婀娜多姿做了多少点缀?在刘异龙和蔡正仁的推、抢、衬、拉中，把她的戏推上去了。"},{"type":"paragraph","text":"梁谷音经常演主角，她也忠心耿耿地为别的戏当配角。在华文漪和岳美缇主演《墙头马上》时，她就演配角梅香，演得那样认真，开门、关门、过桥都做得一丝不苟。她演这个配角也有几十年的历史了。当年俞振飞和言慧珠两位名家主演这出戏的时候，就是她演的梅香。"},{"type":"paragraph","text":"在梁谷音演出的许多戏中，给人留下深刻印象的要数《烂柯山》了。这是一个古老的剧目，讲的是早已为人们所熟知的朱买臣的故事。这出戏是昆曲传字辈沈传芷先生亲自传授。这出戏虽然是她的保留剧目，但在最近的演出之前，她又和扮演朱买臣的老生计镇华二赴苏州，再次求教当年的老师沈传芷。剧中的崔氏向来是一个有争议的人物，有的认为崔氏是嫌贫爱富的坏女人，有的认为崔氏是完全值得同情的好女人，梁谷音把这个人物理解为崔氏逼朱买臣写下休书改嫁张木匠，不是为了求富贵，而是为了求生存，是一个有缺点而值得同情的女人。"},{"type":"paragraph","text":"正是对角色有了较深的理解，所以在“前逼”、“后逼”、“痴梦”、“泼水”四折戏中，对崔氏性格的发展，有了创造性的表演。崔氏从“前逼”中夹带着夫妻之间的温存，到马前泼水难收的幻梦的破灭，从神志的清醒、发怒、悔恨、幻梦直到彻底的发疯，除了充分发挥正旦戏表现生离死别的悲壮的特点外，她又吸收借鉴了京剧武生的醉步及印度舞蹈，演起来能放能收，能温能火，富有强烈的节奏感。"},{"type":"paragraph","text":"看了梁谷音在《烂柯山》中的表演，谁又能忘却她那一双传神的眼睛呢?崔氏的心理活动不正是通过她那双眼神的变化表现出来的吗?《刺梁》中邬飞霞那双机警复仇的眼睛，《絮阁》中杨玉环那双猜疑嫉妒的眼睛，《描容》中赵五娘心痛欲裂的眼睛，她扮演的梅香、丫环的玲珑机智而又能助人为乐的眼睛，她正是用各种各样的眼睛，把剧中人的心灵的窗子向观众打开。许多同志也许不会知道，梁谷音的眼睛所以能传神，是当年老师用火柴杆撑着她的眼皮练出来的。"},{"type":"paragraph","text":"从梁谷音的表演艺术，我得到了一些启发:戏以人传。只要有好的演员，好的剧本，任何一个戏都是可以做到经久不衰的。一个剧作家，一个演员，只要敢于在提高艺术质量上下功夫，何愁没有倾倒于你们的观众?"},{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\813F020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梁谷音在昆曲《烂柯山》中扮演崔氏。</FONT>"}]}