{"id":610448,"date":[{"year":1981,"month":3,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺林新志","genre":"","count":"1737","ytitle":"","mtitle":"艺术家的欢愉","ftitle":"","authors":["周明"],"text":[{"type":"paragraph","text":"周明"},{"type":"paragraph","text":"康妮又来信了。啊，几个月来，这位加拿大姑娘，连续不断地从大洋彼岸向中国著名的民间艺术家“面人汤”的第二代、面塑艺术家汤夙国寄来了一封封热情洋溢的信件，诚挚地表达对中国民间艺术的热爱及对中国人民的友好感情。"},{"type":"paragraph","text":"读着这一封封字里行间洋溢着友谊之情的来信，汤夙国感到兴奋、激动，他仿佛又回到了加拿大朋友中间……"},{"type":"paragraph","text":"那是去年盛夏时节，汤夙国应邀随中国工艺美术展览团赴加拿大，参加蒙特利尔“人与世界”博览会，将近三个月。博览会的当儿，他结识了许多加拿大朋友，其中就有康妮姑娘。当时，康妮作为勤工俭学的大学生，在博览会的服务亭工作。"},{"type":"paragraph","text":"在博览会上，汤夙国每天下午二时开始表演捏塑，每次时间只有两个钟头。可上午就有人排起了长蛇阵等候；表演时围观的群众更是人山人海。开始，他只是做些造型简单、色彩鲜艳的面人，这已经引起外国朋友的极大兴趣。后来，他索性就从围观的群众中选择“模特儿”，为他们塑像；当场捏，当场赠送。由于塑像逼真，十分相象，而且又富于鲜艳色彩，才两寸来高呀，朋友们惊呼起来。不少人纷纷要求为自己做像。围观者，站在里层的就可以“近水楼台先得月”，而挤在后面的就不那么容易排上号了，因此有喊的叫的，有急得跺脚的，有的还用各种热情的手势。一双双热情的手伸向汤夙国。"},{"type":"paragraph","text":"汤夙国深深地感动了。他不曾料到，如此小小的面塑，中国的民间艺术，不但被外国朋友理解，而且还受到如此热情的欢迎。只要能为中、加两国人民友谊增添一砖一瓦，他都是乐于贡献自己的一份力量，那怕这力量是微薄的。在加拿大朋友们的热情鼓舞下，他充分利用每天规定的两小时的表演机会，尽力多做，且愈做愈好，保质保量。因此，许多朋友们常常是高兴而来，满意而归。"},{"type":"paragraph","text":"就在这当儿，有一天，一位挤在人群中的加拿大姑娘，要求汤夙国为她做一个面塑。汤夙国左右端详了她一阵之后，心里有了“谱儿”，便很快捏塑出来了，呀1多么美丽的一位加拿大姑娘!她高兴地捧在手上几乎是跳着唱着奔回家的。回家后她把它端端正正地放在自己的书桌上，左看右看，仔细琢磨，愈看愈觉得有味儿，有意思，哎哟，真象哪!她喜欢极了!她对中国的艺术家能够在如此短暂的时间里做出如此传神的面塑，十分敬佩。她爱上了中国的面塑艺术。从此，她经常来访问汤夙国，同汤夙国讨论中国的艺术。久了，不单是谈艺术，谈面塑，谈友谊，汤夙国发现:姑娘对中国发生了极大兴趣。看得出，她多么迫切要求了解在她看来还是一个多么神秘而又令人向往的中国哪!"},{"type":"paragraph","text":"她找到许多关于中国的书刊资料，热情研究。她还特意买来一部英文版《红楼梦》，在费力地然而是潜心地阅读着。有时她就突然地来问:"},{"type":"paragraph","text":"“汤先生，磕头，是干什么的?”"},{"type":"paragraph","text":"“什么是‘端午节’?怎么过?”"},{"type":"paragraph","text":"还有，关于《红楼梦》的时代背景，书中的人物关系、诗词、典故等等，她都常常寻根问底。这使汤夙国很受感动，同时也感到自豪。"},{"type":"paragraph","text":"这期间，当康妮发现汤夙国也在认真地学习英语时，她便主动帮助他。由于语言的隔阂，双方对话常常用比划。有时为了一个单词，汤夙国左比划右比划，康妮突然明白了时，便立即给他写出来。第二天，她便要求他复写出单词。这样，汤夙国的英语程度提高很快。这还真感谢康妮姑娘这位良师益友呢。"},{"type":"paragraph","text":"后来，相互往来多了，熟了，有一天，康妮把她的全家领到了博览会，参观后，她的爸爸妈妈还特意会见了汤夙国，进行了友好交谈，还合了影。康妮在汤夙国回国后给他的一封信中说:“……有时候，我坐在屋里看着在夏天咱们照的那些像片，那是一个美妙的夏天……”她说，自从去年夏天起，她读报纸时格外注意关于中国的新闻，看电视时注意中国的电视节目，她多么热爱中国啊!她已经开始在学习之外拼命工作挣钱，她相信有一天她将高兴地访问中国。"},{"type":"paragraph","text":"后来，她还向汤夙国学习汉字、汉语。我高兴地看到，康妮寄给汤夙国的每一封信上，国名、地址和人名她都是用汉字工整地写的，写得蛮漂亮哩。"},{"type":"paragraph","text":"她告诉汤夙国:我们的接触是友谊的体现，是友好的，纯洁的，高尚的。虽然我们两个国家相距很远，隔洋跨海，但是我们的心是相通的。两国人民是友好的。"},{"type":"paragraph","text":"这话，说得何等好呵，这是纯洁的友谊，高尚的友情。啊，友情，有了你这座精神上的桥梁，人类可以冲破不同国度、不同肤色、不同语言的隔阂，联结在一起，团结在一起，相互交流、相互学习、相互帮助，去做一切有益于人类的事情。"}]}