{"id":610589,"date":[{"year":1981,"month":3,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"对通讯《他是一盆火》的议论——关于加强思想政治工作问题的笔谈","genre":"","count":"1616","ytitle":"","mtitle":"要把当前思想工作中的矛盾摆一摆","ftitle":"——建议报纸开展关于思想政治工作问题的讨论","authors":["劳扑","肖前"],"text":[{"type":"paragraph","text":"编者按:本报三月十七日发表的通讯　《他是一盆火》，在读者中引起了强烈的反响。人们普遍为刘祥顶同志对党对人民高度负责的革命精神所感动。许多读者来信指出:当前我国正处在一个重大的历史转折时期，人们思想活跃，也难免有些混乱，十分需要有千千万万个象刘祥顶同志那样的政治工作干部。"},{"type":"paragraph","text":"拨亮一盏灯，照亮一大片。这是人们形象地比喻思想政治工作作用的谚语，颇有道理。政治工作干部既是社会主义精神文明的建设者，又是四化建设中的实干家。一个忠于党的事业的具有献身精神的政工干部，他所发出的光和热，可以照亮人们的心田，鼓舞人们的斗志，提高人们的觉悟。可是现在有的同志对这一点认识不足，甚至鄙薄思想政治工作。读者劳扑、肖前两位同志建议报纸从刘祥顶的事迹引发开去，进行讨论。我们接受这一意见，决定开辟《对通讯&lt;他是一盆火&gt;的议论——关于加强思想政治工作问题的笔谈》专栏，就新时期思想政治工作的地位、作用；怎样对待思想工作中遇到的矛盾；政治工作干部如何做群众的知心人；政治工作干部的素质、修养等问题，展开议论。希望广大政治工作干部以及各条战线的同志，就事论理，写出虚实结合的文章，踊跃参加这个笔谈。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"看了三月十七日你报刊登的《他是一盆火》的通讯，我们深为刘祥顶同志那种革命第一、工作第一、他人第一的共产主义思想所感动，进一步看到了思想政治工作的巨大威力。我们是做青年工作的，在实践中深深地感到，青年们是多么需要象刘祥顶同志那样的知心朋友!可是现在，对这样重要的工作，人们的认识并不一致，有些单位思想政治工作软弱无力。据我们了解，有以下几个突出的问题:"},{"type":"paragraph","text":"一是对新时期的思想政治工作地位和作用认识不足。过去受“左”的思想影响，片面夸大精神的作用，鄙薄技术工作，这是根本错误的；可是现在社会上有一种舆论，认为既然经济建设是中心，思想政治工作就可有可无，产生了鄙薄思想政治工作的情形，少数单位思想政治工作处于无要求、无时间、无阵地、无制度的状况。"},{"type":"paragraph","text":"二是对疏导的方针贯彻不够自觉。长期来由于“左”的流毒和影响，有的同志做思想工作还有简单化的毛病。他们习惯于采取堵的办法，这样做非但收不到好的效果，相反使人感到做思想工作的同志不可亲，甚至反感、抵触，使问题解决不了，甚至使矛盾激化。"},{"type":"paragraph","text":"三是做思想政治工作缺乏与人为善的情感。我们党对思想政治工作有着丰富的经验，其中一个突出的优点，就是关心群众，爱护群众，和群众心连心，群众也非常乐意接受教育帮助。可是现在有些同志没有坚持这个好传统，在做工作时，往往不了解人，不尊重人，不平等待人，这样也就不能动之以情，晓之以理，思想工作也往往不能做到人们的心坎上去。"},{"type":"paragraph","text":"四是政工干部自身迫切需要进一步提高。现在思想工作的内容和对象都有了很大变化，而我们自己的理论文化素养却不大适应新形势的要求。如现在思想工作对象多数是青年人，他们中不少人，思想活跃，知识面广，善于思考，而我们自己却视野不广；现在思想工作需要渗透到业务、技术工作中去，而我们对此又不很熟悉，那就缺乏共同语言。政工干部如不努力提高自己，就不能胜任当前的工作。"},{"type":"paragraph","text":"加强思想政治工作是实现经济上进一步调整、政治上进一步安定方针的有力保证。《文汇报》介绍刘祥顶同志的先进事迹，对加强思想政治工作会起积极的推动作用。但是，要解决当前思想政治工作中存在的问题，只是这样宣传一下还不够。为此，我们建议，报纸可否就怎样认识思想政治工作的地位和作用；政工干部作为精神文明的建设者本身应有怎样的精神风貌和文化素养；思想政治工作怎样克服形式主义，肃清“左”的流毒，做到面对现实矛盾，讲究效果等问题展开讨论。讨论的方法可以先把当前思想工作中的矛盾摆一摆，然后围绕矛盾展开议论和探讨，提高认识，统一思想，以发扬党的优良传统，创造新时期新形势下的新经验，把思想政治工作做得更好。　劳扑　肖前"}]}