{"id":610535,"date":[{"year":1981,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"百家争鸣","genre":"","count":"2562","ytitle":"","mtitle":"莫把腐朽当神奇","ftitle":"——沪剧《石榴裙下》、《冰娘惨史》试析","authors":["褚伯承","刘名核"],"text":[{"type":"paragraph","text":"褚伯承　刘名核"},{"type":"paragraph","text":"最近本市几个沪剧团演出的《石榴裙下》(又名《孽海遗恨》)和《冰娘惨史》，在观众和文艺界中间引起了两种迥然相异的看法。有的同志赞扬这两个戏，说它们通过封建家庭青年男女在爱情和婚姻上的不幸遭遇，揭露了封建礼教和封建门阀制度的罪恶，表现了来自社会下层的妇女善良的人性和忠厚贤淑的品质，是沪剧中期传统戏中较好的剧目。有的同志则感到这两个戏确实存在一些问题，但又认为《石榴裙下》所描写的叔嫂之间的爱情，冲破了旧礼教的藩篱，具有反封建的色彩，应给予肯定。我们觉得，无论《石榴裙下》还是《冰娘惨史》，基本倾向都是不好的，在思想上和艺术上都很低下，不存在什么反封建的内容，相反倒是宣扬了封建阶级没落、腐朽、丑恶的思想意识和生活情趣，这和我们今天提倡的那种健康、高尚、奋发向上的革命情操是格格不入的。"},{"type":"paragraph","text":"《石榴裙下》写的是一个寡居的富孀湘兰夫人和她已故世的丈夫堂弟王立群通奸的故事。有些同志认为这个戏反封建的积极意义正在于此。他们举出湘兰夫人在戏里“漫漫长夜愁更愁，岁月虚度空惆怅”，“王氏族中家规严，社会舆论更可恨”等一些唱词来证明这位贵妇人是封建礼教的叛逆者。我们认为，看一个戏的思想倾向，不能仅仅根据剧中人物的片言只语，正如恩格斯所说的那样:“倾向应当从场面和情节中自然而然地流露出来”。戏中有没有向我们提供湘兰夫人受到封建礼教压迫而坚决与之斗争的内容呢?就目前的几个演出本而言，根本没有。湘兰夫人在这个家庭中是唯一的主宰，没有什么人能够对她颐指气使，相反的倒是别人都在仰承她的鼻息。她过生日，宾客如云，到处有人对她奉承拍马，“这样大的家产要她一人来掌管”、“她的声誉鸣四海，谁人对她不恭敬。”她和《雷雨》中备受周朴园摧残的繁漪完全不同，对她哪有什么压制可言。即以婚姻问题而言，只要她愿意，看来也没有什么能阻挡得了。她并不是封建时代那种深居简出不谙世事的弱女子，而是生活在三十年代十里洋场的贵夫人。她善于交际，常常举行家庭舞会，显得颇为开通。象这样的富孀再嫁，极为常见。这个戏有的演出本就写了很多社会名流争相向湘兰夫人求婚的情节。王立群也多次向她提出公开结婚。事实上湘兰夫人不是不能结婚，而是不愿结婚。究其原因，恰恰是为了保持自己的高贵社会地位和万贯家产。这是湘兰夫人在整个戏中的最高任务和贯穿动作。为了这一点，她不肯和小叔成婚，却偷偷摸摸地乱搞关系；为了这一点，她不惜采取卑鄙的手段，移花接木给王立群找一个名义上的妻子:也为了这一点，她一旦发现王立群不再爱自己，就心狠手辣地下毒手，千方百计地残害别人。湘兰夫人种种行为证明，她是封建门阀制度积极的维护者。所以，她和王立群的这种叔嫂通奸，根本谈不上什么纯真的爱情，而只不过是一种放纵的情欲。这种封建家庭中最肮脏的乱伦关系，早在二百多年前，就被封建社会的叛逆者曹雪芹借焦大的口痛骂过了:“每日偷狗戏鸡，爬灰的爬灰，养小叔子的养小叔子!”今天又有什么必要把它插上反封建的标签来加以肯定和鼓吹呢?"},{"type":"paragraph","text":"《冰娘惨史》也描写了这种乱伦的叔嫂通奸，作者把更多的同情，倾注在小叔子沙伯义身上，要观众相信他是受封建礼教迫害的一个不幸者。戏里写了他对冰娘的所谓“真心相爱”，从小青梅竹马，情投意合。“瓜田相遇”一场，更把他写得十分温柔多情，对冰娘信誓旦旦。可也就是同一个伯义，却又同时在家里和嫂嫂邢氏私通。作者为了博得观众的同情，写伯义对邢氏十分厌恶，对这种叔嫂通奸也悔恨不已。可是当邢氏深夜来到他房里时，他又和邢氏饮酒作乐，答应一心爱她，决无它变；甚至在邢氏把他母亲眼睛弄瞎，把冰娘迫害致死以后，他在公堂上还隐瞒真情，为邢氏开脱罪责，伯义的种种行径充分说明，他是一个朝三暮四、鲜廉寡耻的花花公子。这样的人物究竟有什么可同情的呢?《石榴裙下》的王立群不象伯义那样卑劣，可他今天山盟海誓，明天赖个干净，喜新弃旧，显然也不值得同情。"},{"type":"paragraph","text":"有些同志认为，《石榴裙下》和《冰娘惨史》的积极意义还在于这两个戏都歌颂了来自社会底层的高尚善良的妇女，写出了她们人性的美。其中钱阿絮更是作者心目中的理想人物。王立群称赞她“秉性忠厚有才德”、“心地善良又贤明”，为了她不顾一切地抛弃了湘兰夫人；湘兰夫人最后也对她敬佩之至，叫她“我的好妹妹”，还临终托孤，把自己唯一的孩子交给她。丫头、奶妈更是对她赞不绝口。可是这个人物究竟是否真正值得赞颂呢?只要看她到王家以后的几件事就可以清楚了。一是她甘心作花瓶，当湘兰夫人的傀儡。她对湘兰夫人使自己上升为二少奶奶感激不尽。最早的演出本上，钱阿絮甚至还对王立群说:“我当初那种出身，那样的环境，承嫂嫂的情，一举手把我另换了一个世界，虽然我跟你不过是一种名义上的夫妇，到底还有这种名义，我很自足，很满意。”二是当她了解到丈夫和湘兰夫人之间的关系后，非但不抗议不制止，反而表示理解和同情，甚至当丈夫准备和湘兰夫人决裂时，她还主动要求丈夫继续和湘兰夫人保持暖昧关系。三是湘兰夫人对她下毒手，准备把她毒死，她仍然毫无怨言说什么:“你待我的恩典心中挂，不怨你出此一念差。”在暴戾无耻的湘兰夫人面前她没有是非观念，没有善恶之分，丧失了一个人起码的人格，表现出一种十足的奴性。现在整理者虽然对原本中一些充满奴性的唱词作了删改，可是戏剧的故事情节和人物行为依然如故，所以就很难完全解决阿絮性格上的奴性问题，而真正表现中国妇女传统的善良、温柔、贤淑的传统美德。在《冰娘惨史》中窝窝囊囊，哭哭啼啼的谢冰娘身上，我们也同样看不到有什么反封建的东西。她的鬼魂告状。不仅舞台形象不美，而且调子消极低沉，缺乏正义的力量。"},{"type":"paragraph","text":"总之，《石榴裙下》和《冰娘惨史》的基本倾向是不对头的。它们表现的是肮脏无耻的淫乱行为，同情的是玩弄女性的公子哥儿，歌颂的是毫无人格可言的封建奴性。"},{"type":"paragraph","text":"有人担心否定以上这两个戏，会引起对沪剧“中期传统”剧目的全盘否定。我们觉得，这种担心是不必要的。对沪剧“中期传统”剧目，应作具体分析，象《少奶奶的扇子》、《孤岛血泪》、《碧落黄泉》等戏，虽然还存在这样那样的问题，但在不同程度上揭露了旧社会的黑暗，具有一定的认识作用。而一些问题较多、格调很低的戏，上演时要十分慎重，否则，对观众特别是青年观众显然是有害的。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\813K030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>穆一龙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>穆一龙　篆刻</FONT>"}]}