{"id":610617,"date":[{"year":1981,"month":3,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1700","ytitle":"","mtitle":"燃烧吧，爱国的热情","ftitle":"","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"我们的桌子上，放着从全国各地寄来的《我爱祖国》征文稿件，无论打开那一篇，透过字里行间，都可以看到作者那一颗燃烧着爱国热情的赤诚之心!"},{"type":"paragraph","text":"“我是第一次拿起笔写文章的，我有许多话儿要对母亲说，但又不知从哪儿说起，也寻找不到适当的辞语来表达我此刻的心情，这里我只记述我在祖国怀抱中成长的一段经历。”"},{"type":"paragraph","text":"“我们夫妇俩都是久居海外的中国人，我们到过许多国家许多地方，无时无刻不在思念着自己的故土，现在我们一家终于回到祖国大陆来了。真是走遍天下路，还是祖国好。”"},{"type":"paragraph","text":"“我们的祖国虽然很穷，但是我却深深地爱着她。我们是黄帝的子孙，我们有责任为改变她落后的面貌而尽到儿女的天职。”"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"朴实而纯真的话语，蕴含着烈焰般的热情，钢铁般的决心。掩卷静思，我们常常这样发问:当七旬老人提出把今年定为爱国年的建议的时候，当本报开辟《我爱祖国》专栏之后，为什么能在广大读者中激起如此强烈的反响?答案是不言而喻的。因为我们的民族是个具有高度爱国主义精神的伟大民族，正是这种爱国主义的精神力量，把十亿人民的心紧紧地凝聚到一起。"},{"type":"paragraph","text":"当前，我们正处在一个伟大的历史转折时期，我们的祖国正稳步地走上了中兴之路，朝着社会主义现代化的宏伟目标迈进。热爱祖国有着它崭新的含义。它要求我们举国上下，团结一致，把社会主义祖国的利益和荣誉放在高于一切的位置。“祖国高于一切”，“一切为了祖国”，这正是我们各族人民为着实现四化而团结战斗的思想基础和政治基础。在任何时候，在任何困难条件下，只要我们想到了祖国的利益，我们就能万众一心，充满必胜的信念，去战胜前进道路上的一切艰难险阻。在我们的队伍中，有不少这样的爱国志士和革命同志，他们有的在国外本来已经有优越的工作和生活条件，但他们出于一颗为社会主义祖国作贡献的赤子之心，放弃了这种优越条件，毅然决然回归祖国；他们有的在十年浩劫时期，身陷囹圄，遭到厄运的时候，想的仍然是祖国的利益、人民的利益；他们有的在保卫祖国、建设祖国的伟大斗争中，贡献了自己毕生的精力。请读一读一位边防战士的来稿，他援引了在对越自卫还击作战三雅口战斗中一位光荣牺牲的无名英雄的遗书:“亲爱的妈妈，您一定会支持我的，放心我的。但是，妈妈，您懂得战场上是会有流血牺牲的，如果我在战斗中光荣牺牲，这也是您的骄傲，祖国的自豪，这是因为我用鲜血和生命捍卫了祖国的尊严，保卫了祖国的边疆!”这是多么崇高的‘精神境界。生为祖国生，死为祖国死。我们优秀的中华儿女一向有这种光荣传统，今天，我们更要发挥我们伟大民族这一光荣传统。“国家兴亡，匹夫有责”，爱国主义是坚持四项基本原则的思想基础。一位读者说得好:如果祖国都不爱，还谈得上坚持四项基本原则吗?"},{"type":"paragraph","text":"有了爱国主义思想，我们还要脚踏实地去干，要充分相信和依靠我们自己的力量，艰苦奋斗，自力更生，彻底改变祖国落后的面貌。我们有的同志也盼望祖国能早日繁荣富强，但一碰到具体问题，具体困难，就往往信心不足了。应当承认，我们的家底是穷的，我们的物质技术条件还比较薄弱。但是，我们也应当看到，我们的国家地大物博，资源丰富，中国人民蕴藏着无可穷尽的智慧，中华民族是有自信力和创造精神的民族。在中国共产党的领导下，三十一年来，我们靠自力更生，艰苦奋斗的精神，在旧社会的废墟上建设了新中国；今天，我们更应当发扬这种精神，把祖国建设得更加繁荣昌盛。从来就没有什么救世主，也不靠神仙和皇帝，主要要靠我们自己。靠自己，就要脚踏实地苦干、实干，甘为祖国四化大业流血流汗，必要时不惜付出自己的生命。有些征文这样写道:为了祖国的繁荣富强，我们要当主人翁，不做旁观者；要当促进派，不做悲观者；树立自信力，打掉自卑感:不打退堂鼓，要有进取心。这些话说得多么好啊!"},{"type":"paragraph","text":"我们的祖国是充满希望的祖国。我们每个人的命运是和祖国的命运紧密相连的。没有祖国，就没有我们的一切。今天，我们发扬爱国主义精神，就要把满腔热情和全部精力倾注到建设祖国、保卫祖国的伟大事业上来，让我们紧密地团结在党中央的周围，同心同德，把为社会主义祖国四化献身的崇高精神发扬光大。我们深信，在新的爱国主义的热潮中，广大群众的爱国热情必将化为巨大的建设力量!"}]}