{"id":610675,"date":[{"year":1981,"month":3,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1853","ytitle":"","mtitle":"化怨恨为友爱的人","ftitle":"——记横浜桥街道川公居委会调解委员杨思成","authors":["王宝来"],"text":[{"type":"paragraph","text":"王宝来"},{"type":"paragraph","text":"万籁俱寂的深夜，四川北路一五一五弄，突然响起“嘭、嘭、嘭”的敲门声。一位七旬老人披衣起身，匆匆与来敲门的孩子消失在夜幕中。刚才，孩子的父母之间发生争吵，母亲愤而出走。孩子来求援于居委会调解委员杨思成老伯伯。老杨等人立即兵分几路去找寻，终于在黄浦江畔找到想轻生的人，避免了不幸事件的发生。"},{"type":"paragraph","text":"退休工人杨思成任调解委员三年，为居民调解纠纷上百起，很受居民的赞扬。这里，介绍他调解纠纷的几个片断。"},{"type":"paragraph","text":"善断家务事"},{"type":"paragraph","text":"一个阳光灿烂的夏日，虹口公园繁花似锦，老杨同一对青年夫妻及孩子兴致勃勃地拍照游玩，一行五人有说有笑，十分亲切。谁能想到，其中那对青年夫妻曾是誓不两立的呢?"},{"type":"paragraph","text":"他俩三年前结婚后，常为家务琐事争吵不休，甚至大打出手。妻子一气之下，撇下襁褓中的婴儿回了娘家。丈夫白天工作，晚上带孩子，日子着实难熬，只得请杨思成出面调解。"},{"type":"paragraph","text":"老杨经过耐心细致的调查，发现夫妻不和是现象，婆媳矛盾是实质。这家阿婆封建思想颇深，小夫妻吵架，她往往要轧一脚，偏袒儿子骂媳妇，甚至要把媳妇“扫地出门”。老杨对症下药，请来婆媳关系好的邻居上门现身说法，使阿婆认识到，只有“一碗水端平”，方能婆媳和睦，并主动表示愿意和好。老杨说服媳妇回到婆家。可是，隔了不久，这对夫妻又发生剧烈争吵，妻子从此回娘家久住不归，丈夫扬言要伤害妻子。"},{"type":"paragraph","text":"重新撕开的伤痕更难愈合。老杨请双方单位配合调解，不能奏效；亲邻友好相劝，没有结果。老杨毫不气馁，多次上门找双方谈心，寻找矛盾激化的原因。原来，丈夫疑心妻子有外遇，曾暗中尾随上下班，妻子不能忍受，矛盾激化。老杨为了澄清事实，到女方单位、居住里弄了解，查无此事，纯属丈夫无端猜测。于是，他连夜将小夫妻俩找来，恳切批评丈夫心胸狭窄，继而促进双方当面交换意见。小夫妻俩终于消除了隔阂。"},{"type":"paragraph","text":"这天，老杨特地带了照相机，邀请他俩去公园游玩，拍张合家欢照片，衷心祝愿他们夫妻百年和谐。"},{"type":"paragraph","text":"秉公处理"},{"type":"paragraph","text":"袁家与邻居高家为使用住房公用部位发生纠纷，一天打了三次架。房管部门为了解决双方的用水矛盾，在后天井搭了遮雨天棚，想增设一只自来水龙头，袁家却硬把天棚拆掉。袁家是几十年的老住户，袁某又是居委会小组干部，人头熟、关系多，高家是搬来不久的新住户。老杨受理这件事，人们就在猜测，“杨思成能秉公处理吗?”"},{"type":"paragraph","text":"老杨当天察看现场，调阅房屋资料，分析下来是袁家多占了公用面积。他在房管部门的支持下，针对两户居民的矛盾焦点(使用后天井的问题)，决定在尊重历史现状的前提下，在后天并砌一堵砖墙，将两家的公用部位分开。为了避免出现象遮雨天棚被拆那样的事，老杨多次往返奔走，说服双方，但仍不能达成协议。有人劝老杨，这些事情是非难断，弄不好还要得罪人，不如趁早撒手。老杨坚定地说，我是调解委员，解决纠纷是我的本职工作，而且袁家是干部，更应严格要求，我决不半途而退。他与这个干部耐心交谈几十次，终于促使她让步，达成协议，砌起了分隔墙，比较好地解决了这起纠纷。"},{"type":"paragraph","text":"晓之以理"},{"type":"paragraph","text":"“老杨，快去，刘、郑两家打得不可开交了!”当老杨喘着粗气赶到现场时，只见纠纷双方仍然互相拉扯，不肯相让。“住手，有理说理，不得动武!”随着老杨的一声断喝，双方终于松开了手。但是，双方仍然情绪激动，各执一词。看来，只有彻底弄清这次殴斗的起因，方能有效地开展调解工作。老杨遍访了周围居民，终于找到几位现场目击者。原来，刘父早期支内，这次回沪探亲，发觉患有精神病的儿子病情转重，疑心是邻居欺负所致，就寻隙争吵，结果被郑家孩子打伤。对此，老杨动之以情，晓之以理，向刘、郑两家讲了远亲不如近邻的道理和邻里互相团结的重要性等，使双方深受教育。接着，郑家主动向刘家赔礼道歉，提出愿意赔偿医药费。刘家也表示愿意抛却前嫌。从此，双方和睦相处。"},{"type":"paragraph","text":"排难解纷的诀窍"},{"type":"paragraph","text":"杨思成善能排难解纷，有诀窍么?他的笔记本扉页上工工整整地写着一段话:排难解纷，急人所急；情况复杂，冷静分析；坚持说理，秉公断案。这就是他的诀窍。川公居委会党支部书记说:“主要还是老杨有助人为乐的思想。”老杨担任调解员不拿一分钱津贴，有时还要贴出车马费，完全是尽义务办事。而且，办事公正的名气传出去以后，不仅本里弄、街道的居民请他调解，其它街道的居民也有来请他帮助解决纠纷的。在他清洁安静的房间里，经常坐满素不相识的客人前来“告状”，半夜三更也要起来接待。老伴时常要为此而嘀咕几句:“人家躲还躲不及，你却偏要招惹是非。”为了做通老伴的思想工作，老杨据理力争，不仅说服了老伴，还动员她也参加调解工作。"},{"type":"paragraph","text":"本报记者　王宝来"}]}