{"id":610642,"date":[{"year":1981,"month":3,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"我爱祖国本报征文","genre":"","count":"1666","ytitle":"","mtitle":"引航员的骄傲","ftitle":"","authors":["张德润","顾根发"],"text":[{"type":"paragraph","text":"上海港引航员　张德润"},{"type":"paragraph","text":"我是上海港的一个普通的引航员。今年年初，我奉命引领一艘来我国友好访问的法国航空母舰“圣女贞德”号进港。那天，我象往常一样登上驾驶台向舰长询问了一些情况，然后发令引航进港。在行驶途中，舰长一直全神贯注地听着我发出的每一个舵令。上海港口岸线长，航道复杂，各种船舶穿梭奔忙，初来的外国朋友大都有些不放心，我也毫不介意。可是，当军舰驶近扬子江码头即将靠泊时，舰长却提出由他来发令驾驶。航空母舰船体庞大，靠泊难度较高，我沉着地对他说:“请放心，去年英国皇家海军的巡洋舰也是在这儿靠泊，也是我引航的。”"},{"type":"paragraph","text":"舰长听我这样一说，也不再坚持了。军舰靠妥后，舰长高兴地握着我的手说:“谢谢你，请去用餐。因为岸上欢迎的人们在等我，我不能陪你了……”"},{"type":"paragraph","text":"六天后，“圣女贞德”号结束访问要启航出港了。我再次奉命引航。万吨级以上的船出港必须到十六铺调头，还要经过黄浦江和苏州河的汇合处陆家嘴。陆家嘴是一个九十度的弯曲航道，且有东、西、南三面船只往来。这艘长一百八十二米、排水量一万吨的军舰要调头，无疑是十分困难的。当我发出第一个舵令时，舰长的神情就很紧张；当我顺利地调转船头，巧妙地避开频繁的船舶，驶出吴淞口外时，舰长竟激动地抱着我的肩膀，说:“中国的引航员好!好!”随后他拿出“圣女贞德”号舰的纪念章送给我。我笑着对他说:“欢迎你们再来。”"},{"type":"paragraph","text":"望着“圣女贞德”号驶出我国领海，我陷入了沉思:是谁给我——一个引航员指挥外国大军舰进出港的权力?是谁给我能对外国朋友骄傲地说一声“欢迎你们再来”的权力?"},{"type":"paragraph","text":"我出身在一个贫苦的船工家庭。解放前，父亲在一条小火轮上当船工(就这样一条小火轮，当时还是美国人的)。由于父亲职业的关系，我幼时也很喜欢船和水，时常在黄浦江中游泳，爬到父亲船上去玩。一次，我在船上好奇地摆弄船舵，被外国人看见了，父亲因此受到一顿训斥。从此，我再也不敢上外国船了。那种年代，我国的各种主权操纵在帝国主义者手里。一次，父亲的小火轮在黄浦江行驶，突然被几个日本兵叫住，让船靠岸，父亲因听不懂日本话，动作稍慢了些，就被日本兵拖上岸毒打。父亲病倒在床上一个多月不能动弹……"},{"type":"paragraph","text":"新中国成立后，我从一个拖轮徒工当上了拖轮驾驶员。一九六○年，党又送我到引航站学习引航。一个在旧社会连船舵都不能碰的穷船工的儿子要指挥外国大轮船进出港，父亲高兴得几乎不敢相信。但这是事实，因为我们的母亲——祖国强大了，她把极力交给了我们。"},{"type":"paragraph","text":"由于工作关系，我时常碰到一些在外轮上当水手的海外侨胞，他们看见我精神抖擞地登上驾驶台，看见外国轮船的船长、大副顺从地听我指挥，都投来羡慕的目光。有个侨胞不解地问我:你父亲是不是大亨，或是有什么后台?我说:我父亲解放前和你们一样是个水手，只是和祖国一起获得新生的。还有些侨胞对我说，以前祖国受难，他们在国外也抬不起头，有时候都不敢报自己的国籍，如今祖国强大了，他们无论走到那个国家，都可以骄傲地报出自己的国籍:中国人!"},{"type":"paragraph","text":"祖国给我权力，我也深知肩上的份量，要为伟大的祖国争光。有一次，我接到引领外轮“牡丹”号出港的任务。这天，江面上大雾弥漫，站在船头看不到船尾，给安全引航带来很大困难。但如果这天不趁大潮把船引领出港，货轮就要因潮水关系拖迟一个星期。我细心地观察，准确地判断，终于把“牡丹”号引航出港。"},{"type":"paragraph","text":"随着我国外贸事业的不断发展，到上海港的船舶类型也越来越多。有一次，领导让我引航一条排水量十万吨的货轮进港，这艘十万吨级的货轮长二百五十一米，宽三十八米，停泊在黄浦江上象一座小山，航行、靠泊、调头难度都很高，引航技术要求也高。这是一次新的考验。为了使这艘巨轮安全进港，我事先访问了许多有经验的引航员和拖轮驾驶员，翻阅了有关海图资料，选择了水深最好的泊位；运用潮汐规律，采用巡逻艇护航，拖轮协助大调头等措施，使这艘十万吨货轮安全进港。"},{"type":"paragraph","text":"我执行引航任务已二十年了，安全引航三千艘次，每次都干着这样平凡而又不平凡的工作。每当我看到自己帽上的国徽时，我总是想:祖国啊，有您在，我的工作虽说平凡却值得骄傲!　(顾根发整理)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\813M030501.JPG\">"}]}