{"id":610757,"date":[{"year":1981,"month":3,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3971","ytitle":"","mtitle":"改造现有企业也能扩大再生产","ftitle":"——学习《资本论》第二卷关于扩大再生产理论的一点体会","authors":["陶友之"],"text":[{"type":"paragraph","text":"上海社会科学院经济研究所　陶友之"},{"type":"paragraph","text":"社会主义社会需要不断扩大再生产。但是，怎样才算扩大再生产?长期以来，有不少同志(包括我自己)，存在着一种片面的认识。认为要扩大再生产，就是要上新项目、铺新摊子，搞基本建设。甚至认为基本建设项目越多，摊子铺得越大，扩大再生产的规模、能力也就越大。这是对马克思主义扩大再生产理论的一种误解。"},{"type":"paragraph","text":"扩大再生产有两种类型"},{"type":"paragraph","text":"马克思在分析资本主义企业固定资本再生产时指出:“固定资本价值中这个转化为货币的部分，可以用来扩大企业，或改良机器，以提高机器效率。这样，经过一段或长或短的时间，就要进行再生产，并且从社会的观点看，是规模扩大的再生产。如果生产场所扩大了，就是在外延上扩大；如果生产资料效率提高了，就是在内含上扩大。”(《马克思恩格斯全集》第24卷第192页)"},{"type":"paragraph","text":"马克思的这段论述清楚地告诉我们，扩大再生产有两种类型:一种是增加新的投资，增添新的设备、增建新的厂房，增加新的劳动力等，来增加生产，扩大生产规模，这是一种叫外延型的扩大再生产；另一种则是依靠改进生产技术、改良机器设备，提高劳动生产率等办法来增加生产，扩大生产，这就叫内含型的扩大再生产。"},{"type":"paragraph","text":"马克思在《资本论》第二卷第二十一章中所分析的，主要是一种外延型的扩大再生产。这种扩大再生产的特点，就是撇开技术进步因素，以资本有机构成不变为前提。马克思所以作这样的分析，是为了使分析简化，便于说明问题。列宁发展了马克思的再生产理论，在《论所谓市场问题》一文中，对在技术进步、资本有机构成提高下的扩大再生产作了研究，并提出了这种扩大再生产的公式，丰富了马克思主义再生产的理论。"},{"type":"paragraph","text":"外延的扩大再生产和内含的扩大再生产，这两种类型，在资本主义社会中存在，在社会主义社会中也同样存在。而我们有些同志往往只看到外延型的扩大再生产，看不到内含型的扩大再生产，甚至把改造现有企业看成是简单再生产，认为只有基本建设才是扩大再生产。这种看法显然是不符合马克思主义扩大再生产的原理的。"},{"type":"paragraph","text":"“挖、革、改”主要是内含型的扩大再生产"},{"type":"paragraph","text":"在社会主义条件下，搞基本建设，一般来说当然是扩大再生产，但也并不全是。因为在基本建设中有一部分是补偿报废了的设备。如我国石油产量以年产一亿零六百万吨计算，由于老油田的老化，每年约要递减八百万吨，这就必须每年投资新建能年产八百万吨的油井，才能维持原有生产水平。煤矿也有这种情况。这一部分的基建，实际上是简单再生产。"},{"type":"paragraph","text":"在改造现有企业中，确实有一部分是为了设备维修、补充原有设备等，属于简单再生产；但有很大一部分并不是这样。通过企业的挖潜、革新、改造，改革了设备、提高了技术、改进了工艺，达到了增加产量、扩大生产的目的，这实际上是扩大再生产，是一种内含型的扩大再生产。上海许多企业，特别是轻纺工业的发展，主要就是靠这种内含型的扩大再生产。解放以来，从一九四九年到一九七八年的三十年中，上海轻纺工业总产值增长了十一点三倍，平均每年以百分之九点一的速度向前发展。其中轻工和纺织两个局在这三十年中就为国家提供税利七百三十多亿元，相当于这两个局一九七八年固定资产净值的四十五点六倍。特别是纺织工业局，解放后的三十年中，工业总产值增长了六倍，为国家提供的税利四百二十六亿元。而在同一时期，该局劳动力只比一九四九年增加百分之五十。固定资产净值一九七八年比一九五八年也只增加了百分之三十，而且纱锭一九七八年反而比一九五七年减少四十二万锭，占一九七八年总纱锭的百分之二十多，布机比一九五七年也减少七千五百多台，占一九七八年总布机台数的百分之十五多。它们是靠什么发展生产的呢?主要就是靠“挖、革、改”。"},{"type":"paragraph","text":"“挖”，就是不断挖掘生产潜力，力求做到人尽其用，物尽其用，财尽其用。人尽其用，就是通过提高工人的操作水平，改革劳动制度(如实行四班三运转等)等办法来提高实物劳动生产率。如纺织业的棉纱产量，一九五七年是每个工人生产四十二点七件，一九七八年提高到五十点四一件。轻工业的三大件:自行车，一九五七年每个工人为七十九辆，一九七八年提高到四百十五辆；缝纫机，一九五七年每个工人为一百十一架，一九七八年提高到二百七十八架；手表，一九五七年每个工人为二十七点六只，一九七八年提高到八百四十二只。当然，在提高实物劳动生产率过程中，不只是人的因素，还有物的因素，如改革设备，加快车速等。但从这些数字中可以看出，上海轻纺工业提高实物劳动生产率的速度是很惊人的。这里所讲的财尽其用，主要是加速资金周转，以较少的钱办较多的事，以尽可能多的增加生产。如上海轻工业局资金周转天数:一九七六年为五十三天，一九七七年为四十七天，一九七八年为四十天，一九七九年为三十九天，近几年来一直逐步减少。而同期每百元资金利润率却逐步提高:一九七六年为九十二元，一九七七年为一百零一元，一九七八年为一百十三元，一九七九年为一百十五元，用同样的资金生产了较多的产品。"},{"type":"paragraph","text":"“革”，就是搞技术革新，改革设备、改革工艺，以提高生产效率。如纺织业的新光内衣染织厂，一九七九年对涤棉染色细纺府绸染整设备中的三台小口径机台进行革新改造，每年可增产八百万米。第三丝织厂完成十台车一条龙，劳动生产率比原来提高30%。手工系统的上海家具厂，对大橱门板、旁板采用淋漆、紫外线光固化，使油漆干燥时间从二十四小时缩短到五分半钟，产量比手工提高四倍左右等等。"},{"type":"paragraph","text":"“改”，就是适当进行老厂改造。根据国家投资，对老厂逐步按专业化原则组织生产，同时适当进行一些扩建和新建企业，以引成工业配套，提高协作能力。如上海轻工业局对自行车、缝纫机、手表三个行业实行专业化生产以后，大大提高了生产效率。自行车工业公司，自一九七○年到一九七八年中，在几乎不增加劳动力的情况下，产值增加了85%；缝纫机工业公司，自一九七○年到一九七八年中，工人只增加了20%，而产值增加了50%以上；钟表工业公司，自一九七○年到一九七八年中，劳动力虽增加了一倍，但产值增加了170%。"},{"type":"paragraph","text":"说“挖、革、改”是属内含型扩大再生产，这是相比较来说的，其中也有一部分是属外延型扩大再生产。在实际生活中，这两种类型的扩大再生产总是交织在一起的，只不过那一种类型占主导地位而已。"},{"type":"paragraph","text":"从社会生产力发展情况来看，当生产力比较落后的时候，扩大再生产以外延型为多；当生产力进一步发展以后，扩大再生产就以内含型较多了。如在资本主义社会中，在产业革命以前，特别是在简单协作时期，资本主义扩大再生产主要是外延型的。在产业革命以后，在以机械代替手工操作时期中，一般是外延型和内含型同时并举。第二次世界大战以后，有些资本主义国家从机械化进入了自动化和电子化阶段，扩大生产就主要不再是依靠增加劳动力和增加设备等，而是靠内含型的扩大再生产了。"},{"type":"paragraph","text":"我国情况比较复杂，一是人口多，二是底子薄，工业生产力虽有一定水平，但发展很不平衡。在这种情况下，以哪一种类型扩大再生产为主，还需认真研究。但我认为扩大再生产除了与生产力发展水平有关外，还与一个国家的经济实力有关。当一个国家拿不出更多的资金和物资的时候，应先多搞一些内含型的扩大再生产。所以，我认为目前我国在调整时期，应充分重视内含型的扩大再生产。"},{"type":"paragraph","text":"调整时期应以内含型扩大再生产为主"},{"type":"paragraph","text":"马克思在分析再生产时指出:“有些事业在较长时间内取走劳动力和生产资料，而在这个时间内不提供任何有效用的产品；而另一些生产部门不仅在一年间不断地或者多次地取走劳动力和生产资料，而且也提供生活资料和生产资料。在社会公有的生产的基础上，必须确定前者按什么规模进行，才不致有损于后者。”(《马克思恩格斯全集》第24卷第396-397页)马克思这段话虽然是对社会生产两大部类的关系来说的，但我认为其基本精神同样适用于两种类型的扩大再生产关系上。扩大再生产的规模要与国家的经济实力相适应。一般来说，外延型扩大再生产所花的费用(资金和物资)，比内含型扩大再生产所花的费用(资金和物资)要多得多。因为一个是在空地上建厂，一个是在原有基础上改造。在对现有企业的改造上，对重工业企业的改造又比对轻工业企业的改造，所花的资金和物资要多得多。因此，我们在当前调整时期，在压缩基本建设的同时，要保持生产有一定的发展，就应该以内含型扩大再生产为主。在内含型扩大再生产中，又应以改造轻纺工业为主，使有限的资金和物资发挥最大的经济效果。"},{"type":"paragraph","text":"现以一九七九年上海轻重工业为例，它们的经济指标如下:每个职工占用的资金，轻工为7887元，纺织为4619元，手工为5836元，而仪表需要10876元，机电需要13705元，冶金更高，达16931元。每个职工提供的税利，轻工为15409元，纺织为8614元，而机电只有6948元，仪表也只有6524元。再看每百元固定资产提供的税利:轻工为220.65元，纺织为169.41元，手工为15⒏95元，而冶金只有77.61元，机电是68.99元，造船更低，只有12.71元。在上述一些数字中，虽然由于各系统具体条件的不同，再加上价格的因素等，而不能简单相比，但在目前条件下，国家以仅有的一点资金和物资应优先改造哪一类企业，经济效果的差别是十分明显的。"},{"type":"paragraph","text":"由此，我认为根据马克思主义扩大再生产原理，结合我国当前具体情况，在扩大再生产上，应该是依靠现有企业，充分发挥现有企业的作用；在改造现有企业中，应该是以改造轻纺工业为主。只有这样，才能使我们以较少的钱，办较多的事，做到少花钱，多生产；少花钱，多积累；少花钱，多安排就业……"},{"type":"paragraph","text":"说扩大再生产当前应以改造现有企业为主，这决不是说一律不要搞基建了。基建是应该搞的，特别象我们这样一个经济比较落后，生产力发展很不平衡的社会主义大国，需要改造，需要发展，今后的基建任务是十分艰巨而宏大的。这里只是说扩大再生产必需量力而行，因时制宜罢了。"}]}