{"id":610800,"date":[{"year":1981,"month":3,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1391","ytitle":"","mtitle":"踏遍江岸征沉沙","ftitle":"——访泥沙研究专家窦国仁","authors":["施锦昌"],"text":[{"type":"paragraph","text":"在风和日丽的初春时节，记者访问了葛洲坝工程的一位有功之臣、南京水利科学研究所副所长、工程师窦国仁。"},{"type":"paragraph","text":"窦国仁早年在国外留学时就获得了博士的学位，那时他才二十七岁。如今，他已四十八岁了，是国内研究泥沙的技术权威。人们一般都亲切地称他为“窦博士”。一九七一年以来，他为了揭示葛洲坝地段的长江泥沙淤积规律，保证我国水利史上最大的工程——葛洲坝工程免受泥沙之害，整整倾注了十年的心血。"},{"type":"paragraph","text":"窦国仁刚从葛洲坝工地回来。他身体敦实，方圆型的脸上露着笑容，没有一点长途旅行后的倦意。他谦逊地说:“我是新中国成立后的第一批留学生，是党和人民养育了我。我能为祖国的这个重要水利工程出力，当好‘马前卒’，是完全应该的。”"},{"type":"paragraph","text":"多年来，水利工程的泥沙淤积一直是个令人烦恼的问题。要防止泥沙阻塞航道，一般都是通过泥沙模型试验，预测淤积状况，再修改工程设计方案解决的。葛洲坝区淤积的泥沙，情况很复杂。窦国仁为了完成这一重任，进行艰苦的探索。"},{"type":"paragraph","text":"葛洲坝的第一个泥沙模型，是几百个人在七天内仓促建成的，它与自然状况差距较大，试验也缺乏严谨的科学态度。面对这种情况，窦国仁心想:“葛洲坝工程是关系到子孙万代的一个大工程，怎么能马马虎虎呢?”虽然当时科技人员还处在受歧视的地位，但他本着对工程负责的态度，仍然向工程领导汇报了试验中存在的问题，提出了自己的设想。不久，领导采纳了他的建议，决定在汉口建造一个悬沙模型，并指定他为模型试验的技术负责人。窦国仁就冒着酷暑，花了二十天时间，查看了葛洲坝两岸的山山水水，尽量使模型比较真实地模拟自然。在试验过程中，他始终根据周总理提出的“如临深渊、如履薄冰”的严肃态度工作，几乎天天早晨五点半上班，一直工作到晚上十点半，向第三班的人员交好班才离开，有时就干脆通宵进行反复试验。最后，从试验中得出解决三江航道淤积的“静水过船、动水冲沙”原则，受到了上级部门的肯定。"},{"type":"paragraph","text":"由于国内外尚无综合的全沙试验的经验，当时的泥沙模型试验只能按照悬沙、底沙、卵石在三个地方分别进行。窦国仁决心走前人没有走过的路，提出了在同一模型中进行包括悬沙、底沙、卵石在内的全沙试验的建议，并很快得到了水电部和交通部领导的热情支持。窦国仁带领着一批科技人员和工人又投入了紧张的工作。那时，试验用的水泵经常因缺电而停转，这样就会改变模型里的水流状况，造成少量沙的意外流失。为了保证试验数据准确、可靠，窦国仁和其他同志总是重新返工试验，即使试验已进行了三天三夜，也毫不含糊。"},{"type":"paragraph","text":"辛勤的劳动带来了一个又一个喜人的科研成果:三江防淤堤的长度以一千七百五十米为宜；二江电站面前的河床上应设置一个“倒沙坎”……所有这些，为葛洲坝工程的设计和施工及时提供了科学依据，同时也为今后的河工模型试验研究提供了新的理论依据和试验手段，创造了具有世界先进水平的成果。"},{"type":"paragraph","text":"窦国仁为祖国的四化建设作出了出色的贡献，党和人民也给了他很高的荣誉。他曾先后受到周总理的三次接见，又被评为江苏省劳动模范，当选人大代表等。在采访结束时，记者问他今后还有什么打算。他坚毅地说:“葛洲坝一期工程要在今年七月通航发电，二期工程也要进行设计施工，如何解决大江航道和电站的淤积问题，还有许多试验要做，我应该继续努力当好这个‘马前卒’”。"},{"type":"paragraph","text":"施锦昌"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\03\\813P021001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王广林</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>窦国仁为了确保葛洲坝工程免遭淤泥之害，在试验过程中认真计算每一个设计数据。　王广林　摄</FONT>"}]}