{"id":1122787,"date":[{"year":1997,"month":12,"day":14}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"1629","ytitle":"","mtitle":"守望人生","ftitle":"——近访高晓声","authors":["黄加美","刘自强"],"text":[{"type":"paragraph","text":"黄加美　刘自强"},{"type":"paragraph","text":"走进他的家门，便是走进一个极普通极平常的人家。落座下来，就感到在自己家里一样自然熨贴，心情舒坦，几乎同时却又领悟到浓浓的、无处不在的书卷之气。该屋的主人也是如此，如果走在人群中，怎么也看不出他有什么特别之处，但只要一经接触，便感受到了他平凡的外表下所包容的深邃博大的内涵。他就是著名作家高晓声。"},{"type":"paragraph","text":"偌大的套间，只他一个人居住着，平日里有一位钟点工帮他料理料理家务。我们不觉地由此缀起了话题。高晓声看上去有一种深深的沧桑感和孤寂感。与艺术越接近，人便越寂寞。高晓声却说，并不怎么感到寂寞，有许多事要做，也经常有学生、友人来探访照应。总觉得时间过得太快了，还没做什么事，一天便要过去了，就好像年轻时，一百里路程一天就可以跑到了，现在却要四天才能跑到。而前面的路还有那么多，便产生了紧迫感。"},{"type":"paragraph","text":"墙上有一幅人物画，是友人画高晓声的。画面上的高晓声一只手擎着酒杯，一只手很随意地垂放着，神态似乎在把酒问青天。画面的空白处题了两个大字:寂、醉。下有数排小字，其中一句云:高子喜醉复喜寂。寂和醉是两种境界，这两种境界在高晓声身上却浑成一体:醉眼看人生，寂处品人生。在这两种境界交替的参悟中，高晓声的一支笔写透了人生。"},{"type":"paragraph","text":"“我写他们，是写我心。”这个“他们”是中国的农民，是人民，是百姓。高晓声在三十而立时被打倒了，罪名只是因为和几个志同道合的年轻人筹办了“探求者”文学社。整整二十一年，高晓声离开了文学队伍，沉到了生活的最底层。他不是作为一个作家下去体验生活，而是实实在在地成了一个自食其力，土里刨食的农民，并且组成了一个农民化的家庭。他和农民一样经营一块小小的自留地，一样饲养家禽家畜。他成了农民这根弦上的一分子，每一触动，响起的都是同一音调。整整二十一年，他与他们生活劳动在一起，身心融合在一起，于是，就有了那么多活生生的人物，活生生的他们，从江南的小镇，从淳朴的乡村走到人们眼前，走进人们心中。这二十一年，是一段坎坷不平的路，是一眼源源不绝的创作泉源，是一笔不可估量的、属于高晓声也属于整个社会的财富。"},{"type":"paragraph","text":"高晓声写透了人生，故而对人生的看法也是十分洒脱的。论及高晓声的家庭时，他告诉我们，刚下农村没多久，他的爱人便病逝了，死时只有二十多岁。后来，他又组成了一个家庭，有了一个儿子，那已是一个地地道道的农民家庭了。一九七九年，“探求者”错案纠正后，他回到了文学队伍，他和妻子都进了城，不久就因生活的观点不同而实在无法共同生活而分手了。"},{"type":"paragraph","text":"书房兼卧室里，有一台电脑安放在书桌上，高晓声熟练地打开电脑，敲打着键盘说:用电脑写作速度快，尤其是修改、保存文稿特别方便。现在主要写一些散文、随笔，小说也写，但总想要写得比以前好一些，否则倒不如不写。我们看到沙发旁放着一只氧气瓶，不由地关心起高晓声的身体。他说近来身体不太好，主要是气管方面的问题，有时需要吸点氧。平日也注意锻炼身体，生命总是在与岁月的抗争中延续的。有的人生命在岁月中悄悄流逝，没有一丝波澜，有的人却闪出了耀眼的火花。高晓声书橱里那一排排著作，便是他生命火花的灿烂的结晶了。"},{"type":"paragraph","text":"趁兴，我们请高晓声写几个字，高晓声没有推托。他走进画室，欣然展开一张宣纸，凝神聚气地写下了颇具功底的四个字:仁者爱人。这使我想起了冰心的话:有了爱，便有了一切。大师的心是相通的。高晓声的爱心就在创作中，就在他所塑造的一个个人物形象中，就如他所说的那样:创作同摆渡一样，目的是要把人渡到前面的彼岸去。"},{"type":"paragraph","text":"我的目光又落在了一进门就注意到的置放在长案上的两块灵壁石和方桌上很随意地插在细长的花瓶中的两支红色康乃馨上。灵壁石饱满丰实，线条凝重，无论从哪个角度看都充盈着生命的质感，而康乃馨则热情洋溢地展示着生命的灵动。这似乎成了一个象征，象征一位人民的作家向我们展示的多姿的人生。我看着高晓声睿智的额头和额头上岁月的刻痕，便想:只有质地高贵的生命，才能真正感受灵魂深处的孤独和寂寞，才能承受孤独和寂寞的重量。"}]}