{"id":1122788,"date":[{"year":1997,"month":12,"day":14}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1976","ytitle":"","mtitle":"世行行长和库区移民 跨越时空的友谊佳话","ftitle":"","authors":["胡宝山"],"text":[{"type":"paragraph","text":"胡宝山"},{"type":"paragraph","text":"1997年10月28日，举世瞩目的黄河小浪底工程实现了胜利截流。此时此刻，河南省孟津县小浪底移民新村的李车，独自一人在那片全家曾世世代代生活过的地方伫立、徘徊。搬迁已经5年，这里将很快成为一片汪洋，他的心里不禁有些伤感。突然，他想到了世界银行行长詹姆斯·沃尔芬森在他家里对他说过的话:“任何一件有益于人类的事，都需要一部分人做出牺牲。小浪底工程的建设，就包括了您及数十万移民抛家舍业、离别故土的痛苦，历史是会永远记住这些的!”想到这里，李车豁然开朗，他不禁喃喃自语:“是呀，小浪底截流成功，不也有我的一份功劳吗?沃尔芬森先生，我的老朋友，您解开了我思想上的疙瘩，此刻，您在哪里呀?小浪底成功截流的喜讯您知道吗?”"},{"type":"paragraph","text":"一个普通的库区移民，怎么会和世界银行行长是老朋友呢?话还得从两年前说起。"},{"type":"paragraph","text":"1994年9月正式开工的小浪底工程，是规模浩大、气势恢宏的跨世纪治黄工程，作为国家重点建设项目，总投资约350亿元，其中引用世行贷款11.09亿美元。因此，世行行长詹姆斯·沃尔芬森对与小浪底工程相关的方方面面工作都极为关注。"},{"type":"paragraph","text":"1995年10月初，沃尔芬森先生来到了黄河小浪底，对工程的进度、质量等进行了仔细考察，之后，他又把目光投注到移民工作上。"},{"type":"paragraph","text":"10月6日，秋高气爽，风和日丽，沃尔芬森先生和夫人一行在有关人员的陪同下，来到小浪底移民新村。他们兴致勃勃地参观了移民小学、幼儿园、村办企业，他一边参观，一边对崭新的校舍、高大的厂房、先进的设备赞不绝口，称小浪底移民是一个奇迹。接着，沃尔芬森又开始走访农户，欲借此对移民工作进行更具体深入的了解。上午10点钟，李车，作为一个普通移民，有幸在家里接待了这位世行最高长官。全家人热情地让座、端茶，摆上水果糕点之类的吃食，然后坐定，攀谈起来。"},{"type":"paragraph","text":"沃尔芬森接连提问:请问李先生全家几口人?一年的经济收入有多少?移民后生活幸福吗?您对搬迁满意吗?"},{"type":"paragraph","text":"61岁的李车，全家七口人，由于小浪底工程的开发建设，他的儿子得以在工地上揽一份工作，每月收入七八百元。搬迁时，全家得到了2.6万余元的移民安置费，新盖了宽敞、舒适的住宅，他在村里新办的轧钢厂里当了生产厂长、老伴、儿媳操持家务，侍弄庄稼，孙子、孙女上学，一家人生活得美满幸福。但只有一点，土地太少，口粮不够，这对于农民来说，一年打下的粮食难以糊口，是一件令人耻辱痛苦的事呀!"},{"type":"paragraph","text":"在大集体年代当过21年生产队长的李车，经历过许多大场面，但面对沃尔芬森这样的大人物，且又是外国人，还属平生所仅有，不免有点心慌。但他又想，不管多大的官，和自己是一样的人，实实在在地回答就行了。于是他很快镇定下来，简单地回答了第一个问题之后，对后两个问题他这样说:对搬迁满意不满意，俗话说，故土难离，穷家难舍，开始心里还真是有点不太情愿哩。但人要顾大局，识大体，小浪底工程是根治黄河水害、造福世代子孙的大好事，所以，应该无条件搬迁。1993年搬迁以后，土地由原来的每口人2.4亩减少到现在的0.4亩，吃粮问题发生了困难，但政府扶持办起了村办企业，如轧钢厂、大修厂、钢板厂等，经济收入多了可以用钱去买粮弥补。另外，现在吃上了自来水，用上了电，交通方便，比原来住在山沟里强多了，因此，总的说来，在党和政府的关怀下，我们全家过上了幸福的新生活。"},{"type":"paragraph","text":"沃尔芬森先生听过翻译，高兴地说:“用中国人的话说，李先生的介绍是实事求是的，可见，中国政府对移民安置工作是尽力的，也取得了明显的效果。”"},{"type":"paragraph","text":"经过近1个小时的交谈，沃尔芬森和李车完全消除了起初的陌生感，双方都觉得亲切、自然了。临走时，李车一家一直把世行行长一行送出大门，送到车上，依依不舍地频频招手，目送车队离去。"},{"type":"paragraph","text":"事情过去一段时间以后，一切复归于平静。然而，令李车一家万万想不到的是，1995年11月13日，一个沉甸甸的包裹连同一封充满深情厚谊的信从大洋彼岸寄至中国，通过北京的钓鱼台国宾馆转邮到李车手中。"},{"type":"paragraph","text":"这是沃尔芬森先生送给李车的礼物——件价值300元的羽绒服。行长在信中说:非常感谢李车先生对他夫妇及其一行的盛情款待。从李先生的言谈举止中，他看到了中国人民淳朴、善良的传统美德，其友爱的话语、殷勤的送别，给他和夫人留下了至纯至美的记忆，特寄赠一件羽绒服，除表感谢之意外，重要的是让它作为一份美好友谊的纪念品。"},{"type":"paragraph","text":"李车一家又惊又喜，把来信读了一遍又一遍，将羽绒服抚摸了又抚摸。万万想不到，仅止一面之交，不到1小时的交谈，他全家竟得到了世行行长如此地厚爱与挂牵，真是受之有愧哟!"},{"type":"paragraph","text":"感慨兴奋之余，李车赶忙铺纸提笔，给沃尔芬森先生回信。他告诉行长，他们全家生活得很好。有机会，请行长携夫人再到小浪底村作客。"},{"type":"paragraph","text":"现在，那件象征着美好友谊的羽绒服还陈列在孟津县小浪底村的办公室里，作为一件有特殊意义的纪念品，向每一个见到它的人诉说着一个动人的友情故事。"}]}