{"id":1122226,"date":[{"year":1997,"month":12,"day":11}],"page":"7","source":"","region":"","masthead":"香港和澳门台湾新闻","special_issue":"","column":"","genre":"","count":"1607","ytitle":"","mtitle":"冰破太平洋","ftitle":"——“乒乓外交”始末　38.妙啊妙，似乎走向月球","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"1971年4月10日，广东深圳的罗湖桥迎来风和日丽的早晨。上午10时，美国乒乓球代表团来到罗湖桥南端。"},{"type":"paragraph","text":"斯廷霍文微笑着，第一个走向罗湖桥北端。当来到桥心的时候，他的脚步停顿了一下。在这一瞬，他的神情肃穆，像是在从事庄严的事业。而昨天，4月9日从东京登机前来香港时，他显得十分自如。一位记者在机场拽住他问:“你此行北京，最想看一看的是什么?是天安门，还是天安门背后的紫禁城?”"},{"type":"paragraph","text":"那会儿，斯廷霍文笑了，推推金边眼镜，说:“不，我想了解的是人。我想尽可能多见到一些中国人。”"},{"type":"paragraph","text":"此刻，他什么也没说，一步一步地走过了罗湖桥。在斯廷霍文身后，美国队的成员们鱼贯而行，以新奇的目光注视前方。"},{"type":"paragraph","text":"他们说话不多，也许是因为相互间已经说得够多了，直到昨天夜里，大家还在为去中国该带哪些东西绞尽脑汁，讨论不休，连入境时穿什么衣服都考虑了。大部分人的意见是:“到中国去可要穿得朴素些。”"},{"type":"paragraph","text":"36岁的队长杰克·霍华德来自西雅图，是IBM公司的电子计算机程序编制员、工程师。他回顾自己踏上罗湖桥时的感觉说:“当我从香港一踏上罗湖桥，就觉得一切都非同寻常。我说不上对眼前发生的事欣赏之极，事实上，我们这些人还都意识不到进入中国究竟意味着什么。但是，这件事毕竟在一瞬间震撼了我。我觉得我正在走向另一个世界——似乎是走向月球。”霍华德对自己说:“绝妙呀绝妙，我竟然会走在去中国的路上。”"},{"type":"paragraph","text":"科恩在动身前对香港的记者说:“我想我们能在把我们的信息传达给中国人民方面做不少好事情。我希望能见到一些高级官员。但是我知道，要见到毛主席这样的人可能性只有百万分之一。”这天，他还在上衣左胸别了一枚毛泽东像章。"},{"type":"paragraph","text":"走向罗湖桥时，这个队列又增添了4名成员。经中国方面批准，美国全国广播公司驻东京办事处记者约翰·里奇和杰克·雷诺兹，美联社东京分社记者约翰·罗德里克，还有美国《生活》杂志的远东地区负责人约翰·萨尔，这4位精干的记者随美国队到中国大陆采访。"},{"type":"paragraph","text":"法新社记者戴维斯当天在香港发出电讯:4个美国记者已经获准进入中国采访美国乒乓球队空前未有的访问。他在稿件中写道:“这批人是自从共产党1949年夺取政权以来访问中国的第一个美国职业新闻记者正式代表团。”"},{"type":"paragraph","text":"“这些美国记者获准进入中国的消息使这里的观察家大吃一惊。他们认为这个事件比之美国乒乓球队的访问是中美关系更加重要得多的突破。”"},{"type":"paragraph","text":"上午10时18分。美国乒乓球队全部走上了罗湖桥。一幅巨大的红色标语在桥的北端迎候他们:“全世界人民大团结万岁!”"},{"type":"paragraph","text":"同一天，中国外交部就一架美国军用飞机于4月8日飞人中国领空，一艘美国军舰于4月9日入侵中国领海这两件事，向美国政府提出了第490次严重警告。"},{"type":"paragraph","text":"走过了罗湖桥的美国乒乓球队成员从深圳登上火车，于下午到达广州。事隔15年后，国际乒联技术委员会主任哈里森先生在北京回忆说，他们来到深圳火车站的时候，就像突然来到了农村，车站“野外是一片稻田，田园风光美极了，我们都急切地猎取镜头。”"},{"type":"paragraph","text":"霍华德事后回忆说:“一过罗湖桥，就听到广播喇叭里传出雄壮的进行曲音乐，首先引起我注意的是，毛泽东的形象无处不在，人们送给我们毛的语录书、毛的照片、毛的徽章，要是我们把此行中得到的所有这些都带回国，坐飞机就肯定超重了。”"},{"type":"paragraph","text":"“从来到中国的那一刻起，我们就变成了VIP(重要人物)，我们被首先迎上火车，随便挑位子，吃的东西更是丰富，每餐必有七八道菜。我想主人一定是打算用热情撑死我们。”"},{"type":"paragraph","text":"第二天早晨，他们在北京吃的第一顿早餐是典型的美国式的:烤面包、草莓酱、熏肉、鸡蛋。他们竟不约而同地“啊”的一声叫了起来:“原来中国人对西方并不陌生。”"},{"type":"paragraph","text":"不过，也有不适应的地方。美国代表团团长斯廷霍文与众多主人或接待人员会面的时候，总希望能给他一张名片，他好在回去以后放到自己的办公室里，以便日后联系。他很快就彻底失望了，中国人不兴名片这个东西，在那个年代里谁也没有。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cb072301.JPG\">"}]}