{"id":1122228,"date":[{"year":1997,"month":12,"day":11}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"1487","ytitle":"","mtitle":"胖人与瘦人","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"在美国，胖人多为穷人。"},{"type":"paragraph","text":"而在一些经济不发达的国家和地区，胖人多为富人。"},{"type":"paragraph","text":"美国的穷人不只是金钱的贫穷，美国的穷人还包括了自尊的贫穷和希望的贫穷。"},{"type":"paragraph","text":"当你的生活失去信仰，抑郁，不想对自己负责任，不被人爱，最容易发生的一件事便是:发胖。"},{"type":"paragraph","text":"面对一个物质极大丰富的市场，富人懂得并注意如何地挑选食物、适当地控制饮食和有效地运动。"},{"type":"paragraph","text":"在美国，一个流行的说法是:穷人吃鸡，中产阶级吃蛋，富人吃蛋清。富人总是首当其冲地追随最新的研究成果来寻找使自己保持苗条和健康的手段。尽管这种追随有时候是愚蠢的。"},{"type":"paragraph","text":"在一些贫穷落后的地区，一个普遍的现象是:穷人瘦，富人胖。"},{"type":"paragraph","text":"我们的祖先从来就没有摆脱过饥荒的潜在威胁。这种对自然的不可预测感使我们的机体沿袭了一种能力——即我们的食欲总是有可能比我们身体实际的需要超出一些。当食物丰裕时，我们便得以胃口大开，以贮存一些多余的能量在机体里。"},{"type":"paragraph","text":"在长期的生存争夺中，富人占据了这种“贮存”的优先权。富人的肥胖成为他自身的一种资源。当严重的饥荒来临时，胖人生存的机会要大大超出于瘦人。"},{"type":"paragraph","text":"我们的国家，一直到六、七十年代，仍没有摆脱饥荒和匮乏的威胁。对食物短缺心存余悸的国家都认为“吃”是一个很重大的款待。"},{"type":"paragraph","text":"有一份研究资料表明，肥胖症和后天性糖尿病人的祖先，往往是经历过严重饥饿的人。"},{"type":"paragraph","text":"在发生过的一至两年的漫长的缺乏食物的岁月里，他们被饿得皮包骨头但却与自然抗争了过来。"},{"type":"paragraph","text":"在这些人身上，发展了一种强有力的基因——那种“饥荒恐惧”的基因。一旦食物得以企及，就狠狠地吃，并以最大限度地贮藏，以迎接下一个饥荒的到来。这些机体的新陈代谢率要比一般人低一些。"},{"type":"paragraph","text":"在这些贫苦的地区，往往都沿袭了一种类似中国过“年”的习俗:将食物在平时节敛，以待某一个节日狂吃滥饮。这种狂吃导致了能量在体内的强迫囤积。"},{"type":"paragraph","text":"在美国西部的一个沙漠地带，在文明进入前，当地居民习惯于承受三、五年一次的大灾荒。他们虽然骨瘦如柴，虽然年轻夭折的比例极高，但还是一代一代下来的人，普遍携带有那个强有力的“吃”和“囤积”的基因。"},{"type":"paragraph","text":"自从文明进入了这片沙漠，自从超级市场成为当地人食物的主要来源，他们体内的那个可歌可泣的为生存的强者作过贡献的基因，开始反过来扮演消极的角色。"},{"type":"paragraph","text":"基因还在继续鼓励他的主人的“食欲”和“囤积”，以迎接将会到来的饥荒。"},{"type":"paragraph","text":"但是那个饥荒永远没有到来。"},{"type":"paragraph","text":"于是，在这个人群中爆发了数字惊人的“肥胖症”和“糖尿病”。相比之下，那些前辈在欧洲文明都市里生活了许多世纪的后裔，在今天同样的生活方式下，却不是那么容易奇胖和得糖尿病。"},{"type":"paragraph","text":"我想起在中国时，读到的一则报道:一个个体户在成为万元户之后，为刚出生的儿子订了七瓶牛奶。他说:"},{"type":"paragraph","text":"“小时候我们没有吃，现在要让我的儿子多吃来补偿我的过去。我要让他每天喝七瓶牛奶。”"},{"type":"paragraph","text":"——我听了这个说法有些吃惊。这件事一直印象深刻到现在。问题是，这个万元户不懂得一个道理:愈是自己曾经没有吃，他的后代耐受多吃的基因就愈是薄弱。爷爷、父亲辈愈享福，孙子对享受的耐受力也高一些。要不然他就易得“文明病”，感叹“生命所不能承受之轻”之类。"},{"type":"paragraph","text":"西方人惯喝牛奶、惯吃大肉，经过许多代进化，他们的大肠要比东方人短一截。有益于及时排出毒素。"},{"type":"paragraph","text":"暴发户会有许多毛病，主要是他的基因不适应。"},{"type":"paragraph","text":"文明是一个循序渐进的过程，而对于今天这个地球上的许多角落，文明却是一夜间的引进:超级市场、可口可乐、彩色电视，大哥大……"},{"type":"paragraph","text":"我们从生理到心理都有相当多的积累来对付匮乏，我们却有很少的经验来承受昌盛。于是我们空虚、焦虑、无病呻吟……还需要“减肥”。"},{"type":"paragraph","text":"减肥成为一种时尚。但其实对于文明尚待引进的地区，肥硕曾经是一种生存的贮备和资源的炫耀。"}]}