{"id":1122928,"date":[{"year":1997,"month":12,"day":15}],"page":"12","source":"","region":"","masthead":"广告","special_issue":"","column":"热烈祝贺文汇报创刊六十周年","genre":"","count":"2223","ytitle":"","mtitle":"古今——在“两块手帕”上构筑品牌大厦","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"起初，这仅仅是一种心血来潮的灵感。没有人知道她是怎样触动这根创造神经的。"},{"type":"paragraph","text":"很多年以前，在一个金黄色的阳光给都市带来汗水的下午，一个名叫雅各布的美国妇女，突然把两块泛黄的手帕缝制在一起，用它托起了代表着女性美丽、温柔和尊严的乳房，挺着胸走上了街头……她的想法很简单，女人，不应该掩饰自己为人类繁衍作出过无私奉献的性别象征。"},{"type":"paragraph","text":"这位来自纽约的普通妇女绝对没有想到，她这样一个小小的灵感，竟然会变成无数个女人美丽的梦想和无数个商人卓越的奋斗——"},{"type":"paragraph","text":"由西半球蔓延到东半球，几乎所有的知识女性都受到了这个具有极大随意性的创造的感染，人人都把这个后来被人叫做“胸罩”的商品，放在了最贴近自己心房的部位，让它去倾诉青春的波澜……"},{"type":"paragraph","text":"这是一个多么具有诱感力的广阔市场呵!"},{"type":"paragraph","text":"于是，全球无数个商人都不约而同对这两块手帕大小的布开始了漫长的研究和追求。随着时光的流逝，在这“两块手帕”的领地上，人们创造出了像迷宫一般的商品世界:有高贵的象征，也有平凡的衬托，有生命的奔放，也有絮语的婉约……"},{"type":"paragraph","text":"当“两块手帕”的市场被人们演绎得如此复杂的时候，在我们这个东方大都市的一角，“古今”品牌出现了，而且创造了令人惊奇的市场奇迹。"},{"type":"paragraph","text":"在全球商人拼命争夺中国消费品市场的大背景下，“古今”所创造的一切也许更显得来之不易:它用最普通的白色全棉府绸做成的最普通的最便宜的胸罩，已占全市同类商品销售量的52%，并且成功地走向了全国市场，在100多个城市中建立了数百个批发经销网络和专营专卖连锁店。它拥抱着全国市场，可是手中却没有一件压库商品；"},{"type":"paragraph","text":"苦尽甘来的消费者全年要寄来许多充满感谢的信，说:“古今”使我恢复了女人的自信和尊严。经销商称“古今”的产品“真正代表了上海货的风格，让人信服”；香港大众传媒情不自禁地称“古今”的产品是“天一第一罩”；而誉满全球的海外“胸罩大王”则不无伤感地说:“古今”的确创造了神话!"},{"type":"paragraph","text":"征服了女人，就征服了消费品世界的主动权。但是，女人是最难征服的。女人的目光最挑剔。从一针一线直至品牌，她都要发言。"},{"type":"paragraph","text":"古今人说:“那么，就让我们从一针一线做起，去建立起让所有的女人都信赖的品牌金字塔吧!”"},{"type":"paragraph","text":"这种意识十分具有历史感。"},{"type":"paragraph","text":"上海货，以前曾征服过全国女人之心，甚至让外国女人也为之倾心。今天，我们难道不能让它再度辉煌吗?"},{"type":"paragraph","text":"有一个“巧合”看起来是十分有意思的——“古今”坐落在高雅淮海路的最高雅的一段路面上，处在林立的超级百货公司如百盛、永新、巴黎春天周围。这也许是个象征，命中注定“古今”必须代表国际上最流行的风情。否则，就会被那些大公司里的洋产品压得喘不过气来。"},{"type":"paragraph","text":"女性内衣作为一种城市化文明的符号，它必须是这条街上最优秀的产品。因为历史上，这条街确实产生过这个都市中最优秀的充满都市韵味的产品。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"在沪上的女性世界，谈及胸罩内衣，几乎无人不知“古今”品牌。"},{"type":"paragraph","text":"这是一个神奇的现象。每年3月至8月，淮海路茂名南路口的古今公司的店堂内外，人流总是里三层外三层:店堂内，清一色女性，争相选购；店堂外，清一色男士，静静等候。楼上办公室也应接不暇。来自全国的客户一个个拿着现金、支票、汇票坐等批发，表现出对“古今”品牌的一种特别的厚爱。"},{"type":"paragraph","text":"小小胸罩，只是小商品而已，但却开拓出了广阔的市场。经济专家称，这就是“古今现象”。如果对这一现象进行剖析，你就会发现小商品占领大市场，关键是打好产品的品牌战役。从经营模式上讲，“古今模式”讲到底，就是突破了商业零售、商办工业生产、商业企业批发相互游离的格局，形成了产、销、批捏在一起的综合优势。"},{"type":"paragraph","text":"“古今”在逐步建立现代企业制度的过程中，从小打小闹的前店后工场的模式中走了出来，创立了自己的品牌。这个过程细分起来也不复杂。第一招，将“古今”从店招变为注册商标；第二招，培养一批有现代经营意识和市场意识的设计、生产、管理人才；第三招，建立生产基地，着手对原来的定牌加工方式进行大胆改革。其中一是改革生产方式，将定牌生产企业从作坊式的小打小闹，变成现代化的生产规模。二是改革结算方式，变加工结算为经销结算。第四招是组织全国连锁经营的专卖或专营的销售网络。“古今”以货源保证，指导销售，并统一标牌，统一标识，从沿海向内陆拓展。在全国很多地方，使用“古今”牌胸罩内衣的女性消费者，使用后都欲罢不能，纷纷向当地的百货店咨询，甚至催促他们到上海去进货。"},{"type":"paragraph","text":"“古今”品牌开拓市场，不仅在于它的商品质量，还在于它的服务体贴所形成的无形资产。即根据商品特性，对特定的对象给以特定的技能服务和特别的关怀，形成了“五、四、三、二、一”“古今”式体贴服务艺术。“五”是指规范举止语言，全身心地进入角色，“五感”投入。做到眼睛在接待中目光亲切，眼神集中；耳朵听顾客说话，及时作出反应，或点头或微笑；嘴巴说话明而不促，简而达意；鼻子闻到异味不怪，决不流露出轻视顾客的表情；手势不粗手粗脚，急躁马虎。“四”是指经营特定的商品时，要对特定的顾客按照“四欲四不”的心态，给以“四主四热”的服务。即对欲买不语者，主动招呼，热情接待；对欲挑不便者，主动量体，热心服务；对欲试不能者，主动帮教，热情引导；对欲买不决者，主动参谋，热心建议。“三”是全过程服务要做到三个到位，即售前商品，质量把关到位；售中指导授教，服务到位；售后退调方便，跟踪服务到位。“二”是商品知晓度要掌握二个技能，一是商品知识问不倒，二是服务技巧难不倒。“一”是体现一个主题:体贴服务。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cf120201.JPG\">"}]}