{"id":1122827,"date":[{"year":1997,"month":12,"day":15}],"page":"3","source":"","region":"","masthead":"教卫文化新闻","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"旧房体现价值所在,新居物业更上台阶","ftitle":"——平江盛世家园直销置换巡礼之三","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"在股票市场中，当初大买认购证的人，着实使“百万富翁”由梦想变为事实。许多当初末买认购证的人，至今还后悔莫及。"},{"type":"paragraph","text":"旧房与新房的置换，当然不能与当初买认购证相提并论。但是，平江盛世家园的直销置换，确实又为老百姓提供了一次低投资快速提高生活质量的机会。"},{"type":"paragraph","text":"新黄浦集团公司对旧房实行全额收购，这是对客户的一大优惠。然而，全额收购的置换也是有阶段性的。"},{"type":"paragraph","text":"最近，平江盛世家园置换进来的旧房，问津者不少。经过分析，需求者主要来自以下四个方面。第一，动迁需求。某些不愿放弃地段的动迁户，宁愿放弃面积和设施条件，仍乐意在市区的旧房中安家。第二，回沪知青及其子女的住房需求。第三，单位分房需求。大多是单位买给属于住房增配范围的职工。第四，家庭自费解困需求。家庭住房比较困难，但其困难的程度又划不进解困范围，其中包括结婚无房户。这些对象等单位分房遥遥无期，买新建商品房又实力不够。"},{"type":"paragraph","text":"随着时间的推移，旧房置换中的动迁需求和回沪知青的需求将越来越少。单位分房全部实行货币化之后，置换出来的旧房又将减少一条出路。届时，“你的旧居价值几何”这一问题，就很难回答了。因此，欲搞旧房置换者，切莫错过当前的最佳时机。"},{"type":"paragraph","text":"在平江盛世家园的直销置换中，使你的旧居价值得到充分、合理的体现。同时，又使你的新居物业更上一个台阶。"},{"type":"paragraph","text":"首先，平江盛世家园物业管理的硬件模式就很值得称道。几位置换成功的平江新居民，饶有兴趣地观摩了小区智能化监控中心。这一中心系统投资数百万元，电视屏幕24小时反映着小区内各条通道、大楼大堂、电梯轿厢内的各种动态。电脑系统时刻显示着各部电梯、水泵的工作状态，一有异常，立即自动报警报修。高层住宅居民们最怕的“爬山断水”恐高症，在平江盛世家园得到了根治。由此，平江盛世家园荣获国家建设部鉴定的全国首家智能化监控小区的殊荣。"},{"type":"paragraph","text":"其次，平江盛世家园的生活配套设施也是丰富多采的。当夜幕降临万家灯火通明时，平江盛世家园是一派繁荣热闹景象。小区的居民们在平江商业街自由漫步，或采购生活用品，或全家在餐馆内小聚……还有许多居民，在一天紧张的工作结束之后，又兴致勃勃地到小区的健康娱乐中心去尽情地放松一下。他们有的打桌球，有的打乒乓，有的练健美……大家舍去了一身的疲劳，换得一身充沛的精力，以迎接新一天的奋斗。"},{"type":"paragraph","text":"再有，平江盛世花园的物业服务又属一流的。平江物业管理有了好的硬件，再配上好的软件真是如虎添翼。一百多位物业管理人员细分在管理、保安、保洁、维修、监控等各个岗位。小区内全天候巡视安保、公共部位一天三次清扫、24小时的报修服务、管理人员定时巡访各个岗位和直接听取业主们的意见等等。整个小区管理有条不紊。"},{"type":"paragraph","text":"物业管理一手抓硬件，一手抓软件的直接硕果是，平江盛世家园今年年初又荣获全国优秀物业管理小区的光荣称号。"},{"type":"paragraph","text":"当然，这一切的直接得益者无疑是直销置换的平江盛世花员的主人们。"},{"type":"paragraph","text":"也许，人们会有一个非常合理的猜想:如此优秀的物业管理，所收取的物业管理费一定很高很高?"},{"type":"paragraph","text":"这一猜想是合理的，也是科学的。但是，平江盛世家园物业管理的质量高，价格公道，却是大家所未能猜想到的。这里可以明白地告诉你:平江盛世家园的物业管理费并不太贵。"},{"type":"paragraph","text":"由此看来，客户通过平江盛世家园的直销置换，得到的利益是综合性和多元化的:旧房没有贬值、贱卖；新居品位得到提高；充分享受质优物业管理的全方位服务。"},{"type":"paragraph","text":"营销热线:560866259　56087492　63232789　现场接待处:中山北路1218号"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cf031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新黄浦楼宇装备实业有限公司开发研制出的全国第一个“住宅小区设备集中监控系统”在平江盛世花园应用。</FONT>"}]}