{"id":1122437,"date":[{"year":1997,"month":12,"day":12}],"page":"5","source":"","region":"","masthead":"广告","special_issue":"","column":"热烈祝贺文汇报创刊六十周年","genre":"","count":"4125","ytitle":"商品的大流通、大辐射须具有相应规模的“大平台”。由此，我们在闻名世界的大都市——上海，为全国有实力的厂商，铺设、拓展通向富裕的桥梁。","mtitle":"光彩市场 跨世纪的新概念商城","ftitle":"组建大市场　组织大流通　——光彩事业　抢摊大上海　光彩夺目　面向中档消费　培育大众品牌　——光彩市场　进军大都市　光彩照人","authors":[],"text":[{"type":"paragraph","text":"一年造市"},{"type":"paragraph","text":"话，要从一年前说起。"},{"type":"paragraph","text":"一九九六年十二月一日，也是一个晴朗而有些寒冷的日子，上海西北大区普陀区响起鞭炮声，继沪宁高速公路通车，锦江麦德隆购物中心开业等一件件大事之后，普陀区一九九七年重大项目之一——上海光彩小商品批发市场举行开工典礼，上海市规模最大的小商品专业市场建设工程正式全面启动。"},{"type":"paragraph","text":"典礼那天，占地面积八十六亩的工地是一片刚刚清除了野草、垃圾、简单平整过的黄土地。"},{"type":"paragraph","text":"工程用了一年的时间。"},{"type":"paragraph","text":"这一年里，以南通市第二建筑工程公司和上海静安建筑总公司，昆明云华玻璃厂为主的施工单位，无不是夜以继日地在抓时间、抢进度。最多的时候，整个工地上有十七个施工单位约二千余工人同时施工。"},{"type":"paragraph","text":"这一年里，以总经理彭江涛为首的市场管理班子以每周七天，每天十二个小时以上的工作量，一边抓建设，一边搞招商，一边树形象。"},{"type":"paragraph","text":"这一年里，从普陀区西部黄金通道真北路、桃浦路经过的行人，亲眼目睹了这一建筑总面积达六万平方米的现代化大型商业建筑群拔地而起。"},{"type":"paragraph","text":"而今，沿真北路600米长的市场东立面、桃浦路口上以一艘乘风破浪的光彩号世纪商船为象征的市场大门、由大门延伸1600米长的光彩大道和8000平方米的主广场及停车场，已成为真北路和桃浦路两条路上的风景标志点。多条公交线路的站牌上，出现了“光彩市场”这个新鲜而响亮的名字。"},{"type":"paragraph","text":"这一年里，以普陀区委、区政府为首的各级地方政府，无不关注着市场的建设，区委书记谈柏元、区长胡延照、常务副区长张克明及乡镇、街道领导都多次视察工地，召集和参加各类协调会，为市场建设出谋划策。"},{"type":"paragraph","text":"一年以后，一九九七年十二月十二日，星期五，鞭炮声再次响起，光彩市场举行落成庆典，融汇了纽约、大阪等地的专业商品街及购物城建筑风格的十大营业区正式向社会开放，来自全国二十几个省市的进场客商亦拉开了商品经营的大幕，开始试营业。至此，光彩市场的造市阶段进入尾声，接下来的则是更加任重而道远的立市、兴市之路。"},{"type":"paragraph","text":"物业立市"},{"type":"paragraph","text":"光彩市场、名字自由中华全国工商业联合会发起的“中国光彩事业”，由中国光彩事业促进会组织立项，由香港、深圳两地的光促会会员投资，由“光促会”下属企业组织实施，光促会深圳分会直接担任项目协调。是一九九七年中国光促会第二届理事会上受表彰项目之一。从立项起，就担负着为光彩事业的主要开发地区——中西部省区的企业和特色产品打开通向经济热点的市场之门的使命。"},{"type":"paragraph","text":"要不辱使命，只靠一流的物业尚不足以保证，即使加上一流的服务也还不够，最重要的在于如何成市、兴市，如何在这些企业和商品进场后，扶持他们拓展市场。"},{"type":"paragraph","text":"当初选址上海，是因为它在国内乃至国际商业圈中所具有的不可替代的良好基础和强劲的发展势头，“上海”两个字的吸引力和含金量在中国今后十年的发展中将日强一日地表现出来，从浦东到浦西，投资热点不断推出，九六年《参考消息》报道说全球四分之一的建筑基础打转机集中在上海，可见上海再次腾飞的大势之强。"},{"type":"paragraph","text":"然而，对于市场项目的开发，上海以繁荣和发展既提供了坚定的基础，亦显出强大的压力。"},{"type":"paragraph","text":"上海是全国商业特别是零售业密度最高的城市，淮海路、南京路、四川路、徐家汇一个个商业中心无不闻名遐迩，而同时，上海的各类市场虽然在数量上也达到以千计的规模，却始终未形成足够的影响力，特别是消费工业品市场，自九三年起的全国五十强榜，上海市始终无缘。在这样的环境和背景中，要想脱颖而出，没有独到的特色是很困难的。"},{"type":"paragraph","text":"光彩市场清楚的认识到了这一点，并提出“打品牌战略”，“物业立市、专业成市、智业兴市”的发展方针。"},{"type":"paragraph","text":"物业代表市场的硬件及相应的常规配套设施和服务。"},{"type":"paragraph","text":"市场的建筑分为三大类:营业区、生活区、配套服务区。"},{"type":"paragraph","text":"营业区:由九栋相连通的交易区和一栋独立展区组成、近有标准店面约3000间，部分根据客户要求改造后，共可容纳经营者2000余家，根据经营范围规定，共可经营十几大类上千种商品。"},{"type":"paragraph","text":"生活区:包括两栋六层“B”字型公寓，共有标准展间960间，主要用于解决场内的外省市经营户的居住问题。"},{"type":"paragraph","text":"配套服务:包括驻场的工商、税务、银行、邮政、进出口代理机构，也包括经营、生活两方面的场内服务:7000平方米的仓库，满足批发客户的存货需要；货运公司，提供由光彩市场至全国各地的水、陆、空货运一票到底服务；商务、快餐、酒楼等常规服务更是一应俱全。"},{"type":"paragraph","text":"市场的客户服务部，物业管理部，支持保障部则提供客户管理、物业维护、能源供应、保安、清洁等全方位经营服务。"},{"type":"paragraph","text":"这一切，是市场兴旺的必要基础，是市场实现功能的必要保障，当“光彩市场”具备了一个专业市场需要的全方位配套条件后，可以说“它”已经“站起来了”。下一步，则是如何开拓市场，让“光彩市场”的知名度和市场的商品一起“走出去”走遍上海，走向全国，走向世界。"},{"type":"paragraph","text":"专业成市"},{"type":"paragraph","text":"在市场招商和调研的过程中，光彩市场认识到，随着社会分工的不断明确，只有高度专业化才能形成代表性和权威性，所以在功能分布上，市场对各经营区的经营范围进行了详细的定义，并准备在试营业期内根据各区的经营情况不断调整，淘汰一些市场占有率低的品种，扶持三至五个有特色，能够形成行业优势的品种，最终将光彩市场建成几个专业的集成市场."},{"type":"paragraph","text":"渠道之一，是与相关行业协会联手合作。"},{"type":"paragraph","text":"行业协会，作为政府行业管理新规模式的代表，在其行业内具有的号召力和权威性不言而喻，如中国玩具协会，作为中国玩具生产企业的代表组织，分担了政府对这些企业的行业规范管理服务工作，是玩具界权威，九七年秋，光彩市场与其在上海的代表——上海玩具协会经过多次商定，决定由中国玩具协会牵头，共同在光彩市场内组建第一个专业“场中场”——中国光彩玩具批发市场。集中全国各大玩具制造厂在场内设立展示经营窗口，通过组织年度全国玩具订货会，在儿童节前后组织玩具文化节，编印国内玩具行业权威《中国玩具》向国内外玩具生产、经营商发行等高层次集团化营销活动，实现在玩具行业内的品种、价格导向权威性，从而提高市场的知名度。"},{"type":"paragraph","text":"同时，光彩市场正在积极与上海市服装界权威机构上海市服装行业协会联络，争取参与九八上海国际服装文化节的有关活动，该协会副秘书长徐女士在参观市场后对市场格局安排等方面提供了许多宝贵的专业意见。"},{"type":"paragraph","text":"上海市工业经济协会及其领导的二十余家行业协会亦对市场的发展表示关注和支持。"},{"type":"paragraph","text":"在此基础上，市场又提出与各协会及政府有关机构、新闻单位联合举办定期“市场推荐产品”活动，挑选场内及部分场外品牌、特色、质量等方面的优秀产品，向各大商业机构、集团购买单位及全社会推荐，以提高商品的品牌优势，培育出一批实实在在的大众名牌。"},{"type":"paragraph","text":"渠道之二，是与国内现有各大专业市场联手，形成市场间的流通网络，并在品牌推广，产品开发等方面全面合作。"},{"type":"paragraph","text":"义乌中国小商品城，九三年以来，始终是国内市场排行榜的龙头老大，一九九六年总成交额超过二百亿元，光彩市场从立项到招商过程中，多次前往调研，并与义乌市政府有关部门及商城领导共同探讨市场行业发展的各种趋势、问题，九七年八月，经义乌市政府驻沪工作处联络，普陀区有关部门组团赴义乌与义乌市政府及有关部分举行研讨会，普陀区常务副区长亲自带队前往。在研讨会上，双方就义乌企业在二次创业过程中，如何通过上海引进技术、信息，树立品牌，拓展国内外市场，上海企业如何将部分劳动密集型产品转移到周边地区生产等方面交换了意见，并提出了以光彩市场作为在上海的试点，建立一种信息、市场两头在上海，中间生产环节在义乌的经营模式，此后，义乌多家企业进驻光彩市场，包括在国内已有一定市场知名度的伟海拉练，浪莎、梦娜、芬莉袜业，义乌大陈镇的知名衬衫厂家等。"},{"type":"paragraph","text":"广泛的联系，合作，为光彩市场的发展提供了充分的空间，成市已在眼前。"},{"type":"paragraph","text":"智业兴市"},{"type":"paragraph","text":"一流的设施，深远的立意，广泛的关系，光彩市场的推动可谓万事俱备，但仅靠这些，市场的兴旺仍欠东风，因为说到底，市场是商品交易的场所，而市场本身并不经营任何商品，真正的交易主仍是场内客户，商品是否适销对路，是否能打开并占领市场，主要取决于客户自身的实力和经营方式，所以，只有保证场内客户的水准，才能促进市场的整体水平，光彩市场本着这一思路，确定了通过包装场内企业，推广场内商品来树立市场整体形象，提高市场竞争力的经营宗旨，确保了通过提供当代最具创造性的智业服务，在场内培育一批让购买者“信得过、买得起，有得赚”的大众名牌企业和产品，建立成熟、稳定的一级批发渠道的兴市方针，并向他方借东风来启动这艘世纪商船。"},{"type":"paragraph","text":"借东风之一，是与沪上著名智业策划机构——承担着上海市包括大众汽车在内的主要大型工业企业策划顾问要任的上海市经委所属上海市工业发展咨询公司合作，组建高层次、专家型的“上海光彩企业策划研究中心”。策划中心智业服务的主要内容是为各地抢滩上海的名牌产品和企业提供营销、品牌“包装”、市场调研、专卖布点、形象塑造、跨国经营等超值服务。策划中心将通过一系列的配套智业服务，为人驻市场的企业出谋划策，起到“向导”、“参谋”作用。"},{"type":"paragraph","text":"借东风之二，是与上海信息行业权威机构，也是上海信息港工程主要实施部门之一——上海市信息中心合作，组建“光彩信息中心”，并以此为基础，建立国内首创信息市场，以光彩的有形市场为依据，发展网上无形市场，拓展交易空间，提高经营层次，并为场内客户提供全方位的数据、信息和网络服务。"},{"type":"paragraph","text":"借东风之三，是与中华全国工商业联合会举办的全国性报纸——《中华工商时报》上海记者站联合组建《中华工商时报》调查中心，发挥双方优势，以企业、商品、社会现象为主体进行广泛调查，为场内企业，社会及相关部门提供具有代表性的调查分析，中心已确定了一九九八年首项调查项目为“中华玩具及其市场调查”双方还在协商从一九九八年起，合作开办《中华工商时报》市场行业专版，建立自己的新闻阵地，让社会各界更广泛地了解市场和场内企业产品。"},{"type":"paragraph","text":"领先一步天地宽，光彩“以商兴市、以智兴市、以信息兴市”的道路，将越走越宽，光彩的明天将更加兴旺、红火、光彩照人。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97cc050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>光彩市场主通道</FONT>"}]}