{"id":1122531,"date":[{"year":1997,"month":12,"day":12}],"page":"12","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访","column":"","genre":"","count":"1748","ytitle":"国际著名品牌没有这样的广告词:我们很便宜","mtitle":"成功竞争的自我定位","ftitle":"","authors":["诸文"],"text":[{"type":"paragraph","text":"诸文"},{"type":"paragraph","text":"上海市1997年的家具需求量，大约是20亿元。但是与此同时，消费者对家具质量的投诉却比去年上升了70%。其中大半是在获得降价“实惠”后不开发票所造成的。"},{"type":"paragraph","text":"笔者曾来到一中心地区的家具店，见到每套家具均在万元以上。但服务员又告诉你:可以打六折，且一个楼面均是如此。这不由得人疑惑起来:为什么不都写个六折的实价呢?"},{"type":"paragraph","text":"笔者的采访，从家具降价的“时间源头”开始。"},{"type":"paragraph","text":"1994年下半年，一家广东民营企业抢滩上海家具市场。在上海的第一个广告吓坏了它的同行，在广告商品一栏里，赫然标明了一套聚脂家具卧房五件套，价格为1800元，这个诱惑真正称得上“挡不住”。这就是“金海马”。"},{"type":"paragraph","text":"金海马初涉上海滩，一套沙发定价4900元，而在它的邻居——另一家上海家具商场里，一模一样的一套沙发定价6900元，而且销路并不差。营业员问上海区域负责人，“我们为什么不定价5900元，这样岂不是皆大欢喜?”区域负责人反问，“这套沙发我们赚钱了吗?”在得到肯定的回答之后，这位负责人说，“也许你们都还不清楚价格杠杆的作用，但是我可以告诉你，什么叫价格优势?半年之后就可以见分晓。”"},{"type":"paragraph","text":"仅仅一两个月，几乎所有的上海人都了解到，上海出现了一家家具店，平均价格比市场价低三至四成左右，每到周末，这里进出的人流是其他商场的几十倍甚至上百倍。半年之后，有的上海的同业者打出了“为生存而战”的口号。"},{"type":"paragraph","text":"在接下来的两年，一个行业性的现象引起了消费者的广泛关注:在上海的家具商场里，商家纷纷打出了成本价、跳楼价等等旗号，也许有些只是噱头，但是无可辩驳的是，家具价格确实在这一年里下降了三成左右。"},{"type":"paragraph","text":"不管厂家是笑还是哭，降价，消费者自然是举双手赞成。"},{"type":"paragraph","text":"然而，货真价实的低价如何才能定位、形成呢?金海马集团上海地区负责人称:不要只看我们的低价，还要看一看这一低价背后的东西。开始有人认为金海马是搞倾销，这一责难三年来不攻自破，因为如果一家企业三年如一日搞倾销，以低于成本价销售，那么这一企业无疑是一家不要利润，专为社会民众谋福利的企业。集团领导认为，单位商品的价格，从根本上讲仍是由单个商品的成本所决定的，降低成本的道路有两条:其一，是提高生产能力，形成庞大的规模效应，从而根本降低单个商品的生产成本；其二，引进先进的销售模式，降低产品的销售成本。这两点，正是金海马的优势所在。"},{"type":"paragraph","text":"金海马集团正是在大量家具生产企业维持着单一产品生产和小规模经营的90年代初期，大踏步地进行了巨额投资，引进先进的生产流水线，从而使企业一举领先于同行企业而走向成功的。一家普通家具生产企业耗时一天的工作量，在这一广东企业的流水线上，只需十多分钟就能解决，这种以规模取胜的生产方式，在价格竞争中取得无可争议的优势。"},{"type":"paragraph","text":"这一企业的优势还在敢于领风气之先，金海马集团是国内第一家引进仓储式销售的企业。这一模式，80年代中盛行于美国，它的基本特点即是，商场即仓库，商场内不事装修，选址较为偏僻，但面积庞大，使单位产品销售成本极大降低。金海马的调查人员在广泛考察了国内情况后指出，买家具，不是买店堂。国内家具业完全可以率先引进这一模式。"},{"type":"paragraph","text":"价格是如何下降的?也许解决了以上两条，价格才有可能真正得以下跌。"},{"type":"paragraph","text":"事实上，许多消费者已经注意到，在家具销售这一企业的连锁店中，价格已不再是唯一的优势，有时甚至没有价格优势，但是，售后服务以及产品的质量和档次却在不断的提高。在市场经济发展到一定阶段，消费者对产品的售后服务已产生更高的要求，这些要求，包括质量的精益求精，事实上都是以大量的经费投入作为前提的。"},{"type":"paragraph","text":"在沪上调查业年内所作的一次1000名消费者的问卷调查中，我们第一次看到，“完美的质量”以及“完善的售后服务”，已经被置于“优惠的价格”前，并被加以肯定。这份调查甚至仔细到“如果一套一万元的家具只售八千元，但没有任何售后服务”，而“另一套同样家具售后服务完善，但仍售一万元”，“你将选择哪一件”，87.5%的消费者选择了后者，调查者据此认为，纯粹的价格竞争终将被抛弃。"},{"type":"paragraph","text":"没有一个国际著名品牌的货品会用这样一句广告词:我们的货品很便宜。金海马集团在今年推出的五大承诺中，有两句响当当的口号，一句唤作，消灭暴利，这是诚信经营之本，另一句唤作:物有所值。"}]}