{"id":1122780,"date":[{"year":1997,"month":12,"day":14}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1458","ytitle":"","mtitle":"中国第一计划 从零开始","ftitle":"","authors":["王力"],"text":[{"type":"paragraph","text":"王力"},{"type":"paragraph","text":"在国家科委1997年8月正式批准“863”计划“九五”期间重大项目开始实施后，新材料领域的首席科学家石力开教授就几乎永远不能国家了。他刚检查完“镍氢电池”的最新生产线的设计，又马上询问了“光盘级聚碳酸酯”的科研进展。按照时间排序，再过几天他要去协调“有机光导鼓”的合作。到年底召开的“863”办公会上，其他5个领域的首席科学家将和他一块向国家科委做出汇报，提出问题，然后寻求解决方案及落实步骤。他们都明白，距离2000年已经不长了。"},{"type":"paragraph","text":"80年代中期，我国科学家上书中央，要求搞中国的高技术计划。1986年3月，党中央、国务院果断决策，批准制定并实施我国第一个“积极跟踪、军民结合”的高技术中长期计划，即“863”计划。"},{"type":"paragraph","text":"进入90年代，“冷战结束”。充满火药味的“星球大战”计划50%以上的项目或是调整或是改变了方向，昔日的对手开始成为合作伙伴。“尤里卡”计划等也不再提其军事方向的目标。"},{"type":"paragraph","text":"就在这重要的时刻，邓小平同志高瞻远瞩地提出了“发展高科技，实现产业化”。这个指示不仅明确了我国发展高技术的最终目标，而且一下扭转了人们，特别是科技人员只重研究的观念。"},{"type":"paragraph","text":"国家科委总结多年来实践经验和教训，决定“集中支持重点，增加投入强度”。至此，“863”计划最终形成了以面向国民经济和社会发展为主体的高技术计划格局，并带有执行政府科技、经济职能的明显特征。"},{"type":"paragraph","text":"1994年，国家科委根据“有限目标，突出重点”和江泽民主席提出的“有所为，有所不为”的原则，组织实施了“15+8”重大项目，即15项重大关键技术项目和8项重大成果转化项目。实践表明，这项在战略性举措达到了预期目的，为增强我国综合国力做出了有较大影响的贡献。"},{"type":"paragraph","text":"1996年是“863”计划实施10周年。有关方面统计的数据表明，“863”计划已完成既定目标。突出表现在这样几个方面:"},{"type":"paragraph","text":"“863”充分利用我国生物资源优势，在应用高技术支持农业发展方面发挥了不可忽视的作用。如两条法水稻和转基因抗虫棉。后者将为“九五”期间我国棉花生产提供有效的抗棉铃虫技术；其次，“863”成果产业化应用提高了企业的市场竞争能力，增强了科技界、产业界建立民族高技术产业的信心。据对CIMS计算机集成制造系统典型应用企业一期工程情况的调查，成都飞机工业公司MD机头装配周期缩短了1/2，上海二纺机公司的交货期缩短了1/3。目前通过鉴定的成果1244项，应用率为38.2%，商品转化率为10.7%，这对于一次处于中期阶段的高技术研究与发展计划来说，成绩很可观。而集中在新材料、生物和高性能计算机领域的成果已创造直接经济效益十几亿元。其中镍氢电池一项达到6亿元、我国唯一的国家级一类基因工程新药——基因工程疫苗共创造直接经济效益5亿元，并同步参与了国际竞争。同时最重要的一点是，“863”计划为我国宏伟的高技术发展工程聚集了一批高技术精英，形成了包括首席科学家在内的国家层次的高技术研究与开发队伍。"},{"type":"paragraph","text":"“九五”期间是“863”计划在2000年实现总体目标的决战阶段。国家科委决定，继续以实施重大项目的形式推动我国高技术的发展。依照遴选原则和选项标准，生物、信息、自动化、能源、新材料和海洋等6大领域的27个项目人选。"},{"type":"paragraph","text":"“863”计划的资金投入根本无法与国外相比，前后10年，总投入只及北京某大工程的几分之一。因此，像石力开教授只能像他的前任，像其他领域的首席科学家一样，改革原有模式，通过项目招标等寻找承担单位。他们知道在日趋剧烈的世界性的高科技竞争中，他们必须交出一份令国人满意的答卷。"}]}