{"id":1122786,"date":[{"year":1997,"month":12,"day":14}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"人物春秋","genre":"","count":"2806","ytitle":"","mtitle":"行色匆匆","ftitle":"——潘云鹤印象","authors":["万润龙","洪春"],"text":[{"type":"paragraph","text":"万润龙　洪春"},{"type":"paragraph","text":"1997年12月5日，中国各媒介同时刊发一则新闻:经国务院批准，中国科学院和中国工程院新增174名院士，其中最年轻的工程院院士年龄50岁。"},{"type":"paragraph","text":"这位中国当代最年轻的工程院院士就是现任浙江大学校长潘云鹤。"},{"type":"paragraph","text":"潘云鹤总是那么快节奏。浙江大学的师生，潘云鹤的亲朋好友，乃至我们这些与潘校长见过几次面的记者，都有这样的感觉。"},{"type":"paragraph","text":"“节奏不快不行呀!”潘校长颇多感慨却又有些无奈。1995年，国家教委爆了两次新闻:先后任命吴启迪和潘云鹤为同济大学和浙江大学校长，是年两人都不到50岁。这在中国当代的全国重点大学中尚乏先例。而对潘云鹤来说，原本已迈得很快的步伐从此在重压下更加匆匆。"},{"type":"paragraph","text":"作为一所有着百年历史的高等学府，浙江大学在海内外早已有知名度。英国学者、《中国科学史》的作者李约瑟将浙江大学称为“东方的剑桥”，是“中国最好的4所大学之一”。面对众多的赞誉和光荣的历史，潘云鹤十分冷静。他知道，历史是前人创造的，竺可桢、马寅初、陈伟达、钱三强虽，直到路甬祥，历任校长在浙江大学都留有丰碑，而自己在浙江大学校长位子上不过是一名新兵。"},{"type":"paragraph","text":"在这种心态下，潘云鹤内心充满了想法。他立誓在自己的任上，浙江大学要有新的建树，浙江大学要有新的发展。"},{"type":"paragraph","text":"前任校长路甬祥就浙江大学的管理有过一整套的思路。中国大学的结构以往大多是“本科模式”——教研室、科、系，形成了一个以教学为主体的高校管理结构。路甬祥校长作了大胆的改革，撤销了浙江大学的教研室，成立了研究所，建立了“系管教育，所管科研”的教学、科研结合的管理模式，使浙江大学加快了发展步伐。潘云鹤继任后，在路校长的思路基础上，又跨出了坚实的两步。第一步，以学科为核心，走大学科之路，建立了学科群；第二步，今年成立了生物医药研究院和材料研究院，从“体内”走向“体内体外相结合”，由海内外著名的学者、教授和实业家参加，组成学术委员会和董事会。初步形成学科、产业、政府相结合和国内外相结合的多元化发展模式。"},{"type":"paragraph","text":"潘校长还对教育进行了大幅度的改革，提出了“KAQ”育才模式，即知识(knowledge)、能力(Ablity)和素质(Qua1ity)并重。潘校长解释说，在求知上，浙大要求学生要“宽、专、交”，即基础知识扎实宽广，专业知识现代化，及具备交叉性知识。在能力培养上，除浙大一贯重视的外语和计算机能力外，还增加了表达、创造和组织能力。所谓素质，包括身体素质、政治思想素质、道德素质和心理素质，道德素质主要包含家庭伦理、职业道德和社会公德，心理素质主要是注意培养学生面对成功和失败的达观心态。"},{"type":"paragraph","text":"在“KAQ”的指导思想下，潘校长对传统课堂教学进行了革新。一年级学生工科打通，除了数、理、化外，还设生物学、社会学、艺术学、经济学和管理学，在二、三年级才注重专业学科的培养，并鼓励学有余力的学生修读双学历，允许学生多速度、多出口。浙大有50多个本科专业和70多个研究生专业，如果有1/3到1/2的学生能有二学科交叉，那么每年能向社会提供2000多种不同型的人才。潘云鹤知道，教学改革必然引起学校秩序的变化。为适应这种变化，潘校长认为必须进行“模块化”管理。他说，在先进国家，早已在大学实施“模块化”管理了。这样，学生有多种搭配，就会影响到学习秩序和学生管理的同步变革。受国外先进教学模式的启迪，对学生的管理将逐步从以“班”为单位的管理向宿舍管理转变，也就是说，同一个宿舍，入校时是同一专业，出来时可能就是多种方向的了。“这对我国整个教育课程系统都是改革，浙大将花五一八年完成这个变革。”潘校长还注重培养学生的组织能力，让学生干部轮流当，并抓紧党组织建设，“未来社会会更多地需要多向型思维的领导型人才”，他相信。"},{"type":"paragraph","text":"“让浙江大学出来的学生有点与众不同”，这就是潘校长的目标。这个思路的形成与潘校长的个人经历不无关系。"},{"type":"paragraph","text":"潘云鹤于1965年考入同济大学建筑学系，这是一个工科与艺术的交叉学科。从高中到大学，他一直担任班上的学生干部。大学毕业后，他当过襄樊市钢铁厂的技术员、自动化研究所的所长和科委副主任。1978年，他考入浙江大学计算机系攻读硕士。其后致力于人工智能研究，曾在美国卡内奇一梅隆大学计算机系任访问学者两年，1994年出任浙大副校长，开始着手管理工作。"},{"type":"paragraph","text":"多学科的交叉掌握，理性思维与感性思维的结合，使他在科学领域驰骋自如，并将科学与艺术完美地结合起来。他用人工智能方法研究的计算机美术软件及其自动创作的作品引起国内外计算机和美术界的交口好评，被誉为“科学的奇迹，艺术的创新”，开拓和推动了我国计算机美术领域的研究和应用。"},{"type":"paragraph","text":"用管理者的思维做学问，用学者的目光搞管理，这是潘云鹤的行为特征。就以他最近所做的一件惊世之作为例，潘云鹤新设了一个宏伟的目标，他要将我国灿烂的文化遗产——敦煌壁画放入计算机，让人们可以在计算机中虚拟漫游洞窟，任意观察细部；同时还可以通过计算机将现在的色彩恢复到1500年前的颜色，并用其艺术构想设计花布、丝绸、墙纸等等，进行再创造，这又涉及到工业设计的领域了。这个项目由浙大与中央工艺美院共同提出，于今年在兰州通过国家自然科学基金重点项目审定答辩后获得国家资金注入，现浙大已与敦煌研究院签约合作，并引起了国际上的热烈反应，已有德国和法国等多家著名学府表达了强烈的合作意愿。另一个关于如何运用计算机进行产品创新设计的大型项目也在筹划中。谈到这里，潘校长神采飞扬。"},{"type":"paragraph","text":"作为一校之长，潘校长要操心的事还有很多。浙大现有的住宿条件是六、七人一间，而国外理想的条件是二人一间。学校下一步想将Internet网接到宿舍，可学生买得起计算机却放不下。如何让学生享有更多的学习和生活空间，一直是他的一桩心事。所幸，他得到了浙江大学出版社韩兆熊社长的支持，今年出版社捐资300万将学生宿舍加层，将为学生住宿条件达到四人一间的计划添砖加瓦。"},{"type":"paragraph","text":"还有；校友刘奎斗捐资180万美元，将建竺可桢国际教育学院。"},{"type":"paragraph","text":"校友汤永谦捐资1600万元，将建汤永谦学生活动中心。"},{"type":"paragraph","text":"校友曹光彪捐资1800万元，将建曹光彪高科技大楼。"},{"type":"paragraph","text":"国家教委还将拨款5000万，用于教工宿舍改造……"},{"type":"paragraph","text":"潘校长要干的事太多了。浙江大学的改革大动作势在必行，无论务虚务实都需潘校长介入；作为国家教委直属高校中7所研究型的大学之一，浙江大学有许多新的规划要计划；为了从源头上提高质量，潘云鹤和浙大校长层提出了“优质生源工程”，今年入学的新生入学分数在600分以上的已经超过50%，如何使浙大的毕业生保持全国高校一流水平，潘云鹤为此殚精竭虑；乃至如老校长陈伟达的传记《浙大校长陈伟达》的出版，潘校长也需亲自过问，因为在潘云鹤看来，浙江大学的历任校长，都是他人格上和事业上的楷模。"},{"type":"paragraph","text":"采访正在兴头上，他歉意地说，马上还有一个浙大优秀学生授奖大会要去参加，我们只能看着他起身道别，转身融入华灯初上的夜色中去。"},{"type":"paragraph","text":"还是那么行色匆匆。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\12\\97ce070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>潘云鹤校长在浙大校园</FONT>"}]}