{"id":135049,"date":[{"year":1947,"month":2,"day":9}],"page":"1","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1285","ytitle":"","mtitle":"雷震昨谒蒋主席","ftitle":"立法院改组将迅速进行","authors":[],"text":[{"type":"paragraph","text":"【本报南京八日专电】　政协秘书长雷震，今晨自沪返抵首都，旋即赴黄埔路官邸晋谒蒋主席，报告在沪与青年民社两党接洽政府改组之经过，并面呈民社党张君劢致蒋主席函一件。据雷震晤记者谓；该函现尚不拟发表，民社党对于政府改组并无新建议，亦未提任何条件，该党意见与前此并无大出入，记者曾询问改组政府之程序，究为国府委员会行政院，立法院及监察院同时改组，抑系先行改组立法院，雷氏认为立法院之改组当可迅速进行，因青年民社两党已可决定参加人选，对于报载政府希望三月十五日以前改组完成，尚难作定论。"},{"type":"paragraph","text":"波兰问题"},{"type":"paragraph","text":"我政府对于最近波兰选举之立场已在国务院一在廿八日所发表之声明中阐明无遣。我政府拟继续密切注意波兰之局势。我政府对波兰人民之福利极为关心，同时将保留行动之自由权，以决定将来对波兰政府之态度，并将继续由华沙外交与团方面取得有关波兰一切发展之情报。"},{"type":"paragraph","text":"“为此，美驻波兰大使可望于不久之将来返国与国务院会商，俾国务院接获关于最近发展之初步报告。”"},{"type":"paragraph","text":"马歇尔国务卿谓美国对于伦敦方面关于巴勒斯坦问题之各种讨论，完全熟悉。美政府惟有希望各方将获一致解决方案。美国对于巴勒斯坦局势极为关注。马歇尔并谓渠认为英方在巴勒斯坦并无采取强硬军事策略之计划。"},{"type":"paragraph","text":"论及本日参议员范登堡及米里金氏有关商约法案之共同声明，马歇尔谓该声明显示国会已与国务院合作且使经济事务亦如世界政治事宜同样获得两党合作。"},{"type":"paragraph","text":"本周四日马歇尔曾致函国会，吁请从速讨论各项重要立法案，并附表缕列各重要立法案，欧洲救济问题列于第一项，马歇尔遂向记者解释渠以该问题列于第一项之原因，谓联总对欧洲之物资供应将于三月卅一日停止，其后欧洲各国即难望获得资助及救济性之协助。"},{"type":"paragraph","text":"普遍军训"},{"type":"paragraph","text":"马氏于答询时谓渠支持美普遍军事训练。马氏称:为支持美外交政策，此项训练自属必要。"},{"type":"paragraph","text":"关于太平洋代管岛，马氏提及去年十一月六日杜鲁门总统之声明，该声明谓美国将及早向安理会正式提出关于前日本代管岛之战略托治协定草案。马氏谓美代表奥斯汀可望于二月十七日左右将此项协定送达安理会。"},{"type":"paragraph","text":"马歇尔继称，苏，英，澳等国政府虽均有建议，惟各方对美国此项建议并不反对。苏，英，澳各国咸认为此项问题应留待对日和约成立后讨论。"},{"type":"paragraph","text":"马氏谓美政府认为此事不应迁延，惟在美建议正式提出后，安理会如决定此事需要展期讨论，则美政府尚愿考虑将此项问题展期讨论。"},{"type":"paragraph","text":"马歇尔指出美建议战略托治此项太平洋代管岛之事与联合国宪章之托治规定完全符合。按照宪章，该托治协定应提交与安理会而非提交与联合国大会，因各岛系战略地区。"},{"type":"paragraph","text":"关于中国"},{"type":"paragraph","text":"关于中国，新国务卿指出美国曾派遣海军陆战队前往中国协助遣送东北各地日人。此项工作实际上已于去年五月间完成。现在美军仅有一小部份将驻留中国，盖执行部凡现已停止活动)中之人员即将撤退也，彼等之主要任务为保护交通。"},{"type":"paragraph","text":"马氏称:美国深切关怀中国之恶劣局面，并希望此项局面将获致和平解决。"},{"type":"paragraph","text":"关于菲律滨美基地问题，国务卿谓渠已接获报导，谓有关之商谈已有友好之精神下赓续进行，其问题无特殊之困难。"},{"type":"paragraph","text":"助理国务卿朋顿曾谓国际广播并非宣传工具，实乃晓告毫不渲染事实与世界之工具。马歇尔对国际广播工作亦表示赞同。"}]}