{"id":135176,"date":[{"year":1947,"month":2,"day":9}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1826","ytitle":"","mtitle":"英美经济问题与中国经济问题","ftitle":"(二月七日在暨南大学讲词)","authors":["马寅初","湖深笔"],"text":[{"type":"paragraph","text":"马寅初讲"},{"type":"paragraph","text":"湖深笔录"},{"type":"paragraph","text":"先从英美的经济状况说起。"},{"type":"paragraph","text":"美国在战前，一九二九年的生产额最高，大约值八百亿美金，生产力达到了顶点；但是一九三○年就发生了大恐慌，差不多三四千家银行关了门，很多人没有饭喫。生产力充份发展为什么会有大恐慌呢?因为生产力太过度的发展了，生产品的分配资本家多，工人少；一般人的收入少购买力不足，生产品卖给谁呢?工人没有力量买，资本家自己买；一个人收入大购买力大，但是消费却比例地减少。比方一百元一个月的收入全部用完，五百元一个月就可以省下一部份来，不会全部用完；一千元一个月的收入，也许只有百分之五十的消费。薪水越大，消费越少，这是自然而然的事。所以美国剩下的钱没有地方用，尤其是因为美国人的钱不是自己节省，而是公司替他节省，作为秘密准备金(Secretdeserve)比如英美烟公司，此等准备金是不分的。在中国不可能，盈余不分，股东要吵的:“你赚钱为什么不分给我们?”在英国，战时有钱也没有地方用，因此经济上节省很多。这是最好的。中国不是这样的公司有钱必须分，分给你，洋房汽车都来了，儿子也要做西装了。而且在中国有钱到处可用。中国经济的节省只有老妈子之流的人在节省，这叫做“痛苦的节省”。比如你父亲给你十万块钱在上海用，你节省四万块，痛苦不痛苦?所以中国几乎没有节省，有也是“痛苦的节省。”英美的节省不分，分也没有地方用。"},{"type":"paragraph","text":"这就生出问题来了:第一是分配不均，第二是消费不够——不是生产不够。穷的越穷，富的越富。英美的贫民窟比鸽子笼还不如，吃，住，都在里头。上海市政府要取缔摊贩，说是“不雅观”，要晓得纽约还要不雅观哩!"},{"type":"paragraph","text":"因为分配不均，工人收入少，富人用不了，穷人买不起，因此有了剩余的物资。物价跌，工厂关门，工厂关门工人失业，工人失业购买力越小，于是东西越跌，没有关门的工厂也关门……就像中国的钞票发得多物价高，物价高再发钞票，物价再高，一样的道理。工厂关门影响了银行，因为放款收不回，于是银行也关门；美国银行没有分行，倒了三四千，我们也恐慌——恐慌带到中国来了。因为中国的丝美国人不要穿了。日本也有丝，所以也恐慌。那时候美国的Breabline(等买面包的行列)排得很长很长，一个换一个，就像过年的时候北火车站轧火车票的“黄牛党”。那怎么办呢?把剩余的物品卖掉。卖掉又怎么办呢?一是投资，比如造铁路，造钢骨水泥的建筑；二是消费，比如造电风扇之类的东西。这是一九二九年的事。第二次世界大战战后生产总额值一千四百亿美金，比一九二九年的八百亿多出六百亿。怎么办呢?投资没有地方用，于是向新的方面投资:一是一种新的“玻璃”(Plastic)；二是无线电传真；三是航空。再就是向中国市场投资开发。私人资本须有利润，先要问值得不值得?利息不大，不会投资。美国的利息百分之三，中国有百分之二十，这是一块肥肉。所以他们需要中国假民主，假统一，才好投资。"},{"type":"paragraph","text":"现在有人估计美国二次恐慌就要来了，这一次比第一次还要大；第一次生产额值八百亿现在值一千四百亿。这是个很严重的问题:一，生产力太大；二，分配不均；三，消费不够。所以现在想法子不叫工人失业，要充分就业，人人有职业。"},{"type":"paragraph","text":"现在回头来看中国的情形。中国的生产太多吗?如果我说这句话，恐怕诸位要打我的耳光。中国有什么生产呢?分配不均吗?比起美国来其实只是大贫小贫的分别。消费不够吗?普通一般人你叫他拼命吃，拼命穿，那真不得了!就是有钱人拼命用也不得了。美国的三个条件在中国都不适用。这是一般地说，自然也有少数大地主，大有产者是例外的。我们要调过头来:生产太多——换成生产不够；快生产!争取时间生产!美国担心生产，中国是求之不得。至于消费不够呢，上海有钱人有金条，统制外汇要统制他们!不准他们向美国买消费品进来，外汇要买机器，要买生产的东西!不能向老百姓要求节省，他们连粪都省下来了。要有钱人节省，要他们减少消费，并不是消费不足。"},{"type":"paragraph","text":"所以中国的问题是:真正达到生产充足，中国人口百分之八十的农民生活水准提高；他们的生活水准不提高，生产充足也没有用!中国青年将来要为老百姓着想，把他们的生活水准提高，有能力享受，不为“小我”而为“大我”。现在的政党要为老百姓解除痛苦，如果反而加重老百姓的痛苦，征粮征税打内战，叫老百姓送死，这算什么政党?穷苦的老百姓不起来，中国是不会工业化的!"},{"type":"paragraph","text":"总之，中国的经济问题与美国不同，因此，我们要处理中国经济问题，显然不能照抄他们的一套办法。"}]}