{"id":135312,"date":[{"year":1947,"month":2,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"普希金逝世百十年纪念特辑","genre":"","count":"2580","ytitle":"","mtitle":"纪念俄国伟大的诗人——普希金","ftitle":"","authors":["戈宝权"],"text":[{"type":"paragraph","text":"戈宝权"},{"type":"paragraph","text":"俄国伟大的诗人普希金，生于一七九九年，死于一八三七年，今年的二月十日，正好是他逝世的一百十周年的忌辰。"},{"type":"paragraph","text":"想起在一百十年前这位诗人的悲剧的死，在当时的社会中曾引起了很深的反响。像迈谢尔斯卡亚—卡拉姆金娜的回忆录中就这样告诉我们:“当诗人的遗体停放在家里的三天当中，数不尽的各种年纪和各种阶层的人，川流不息地成群地拥挤在他棺材的周围。妇女，老头儿，小孩子，学生，穿皮外套的庶民，还有一些甚至穿得非常破烂的人，都来向这位亲爱的人民诗人的遗体致敬”。“俄国残废者报”的文学附页上也这样悲痛地写道:“你们诗坛的太阳沈没下去了!普希金逝世了，他死在他的盛年，死在他伟大的行程的中途!……每一个俄国人的心，都知道这个永不能回复的损失的整个代价，每一个俄国人的心都为之寸裂。普希金!我们的诗人!我们的喜悦，我们人民的光荣!……’当时还正年青的诗人莱蒙托夫，写了一首“诗人之死”的充满反抗激情的诗，来悼念这位诗人，在诗里他痛斥了沙皇暴政，痛斥了围绕在沙皇周围的一群天才的迫害者与刽子手。用不着说，沙皇当局立即采取了镇压的手段:“俄国残废者报”受到严厉的处分；莱蒙托夫所写的悼诗被视为是篇“革命的宣言”，作者立即被捕和充军到高加索去；普希金的住宅全被宪警驻守，沙皇并下令秘密举行葬礼，草草从事，以免发生意外。只从这些事实，我们就可以看出这位伟大的人民诗人在一百十年前所遭的不幸的命运，同时也可以看出沙皇当局对于这位人民诗人之死的畏惧了。"},{"type":"paragraph","text":"自从普希金逝世以来，已是整整地一百另十年了。在这个时期中间，阴谋杀害他的沙皇专制暴政早已崩溃，而这位诗人的名字，也随着时间的迈进，日益光辉起来，成为全世界人民敬仰的表征之一。"},{"type":"paragraph","text":"讲起普希金在俄国文学上的功迹，是无限大的。他不仅是俄国的第一位伟大的诗人，他同时还是俄国文学语言的创建者和新俄罗斯文学的奠基者，他用他艺术语言的不朽的作品，教育了俄国成几代的青年和丰富了全人类的文艺宝藏。当普希金的时代，文学还只是上流社会的一种庸俗的消遣品；所谓文人，也多半是养尊处优和宫廷的点缀品。但是“普希金第一个人感觉到，文学是一件具有头等重要性的国际的事情，它比起衙门里的工作和宫廷里的职务还更高尚；他把作家的称号提到在他以前所难以达到的高度:在他的眼睛里面，诗人——是人民一切情感与思想的表现者，他总该理解和描写出生活的一切现象”(高尔基语)。普希金本人不只是这样的一个诗人，他还又将俄国文学从当时起着支配作用的古典主义与感伤主义以及外国文学“特别是法国”的影响之下解放出来，加进了人民的生动的水流。“他是第一位注意到人民创造的俄国作家，并且把它切用到文学里面来……”“高尔基语”。系他的第一个诗篇“罗斯兰与露德米娜”在一八二○年出版时，立即震撼了当时的文坛，因为他第一个人用生动有力的人民语言写出了人民的故事传说，甚至大诗人茹科夫斯基也承认自己是个“失败的先生”，而普希金是个“成功的学生”。"},{"type":"paragraph","text":"普希金一生的创作是多方面的，他不只是一个诗人，他同时还是一个小说家，剧作家，文艺批评家，他甚至还写过一本未门的历史论著。高尔基说他“为他在俄国艺术部门所遗留下的一切东西，都奠定了一个确切不移的基础”，这并不为过言。我们只要看一看他丰富的著作就可以知道了，在他将近二十年的创作生活中，他留给了我们八百多首诗，十多个诗篇，五个故事诗，一卷“拜尔金小说集”，一本历史小说“甲必丹之女”，一个历史剧“鲍里斯·高都诺夫”，几个小悲剧，一部“布格乔夫暴动史”，而他所写的被大批评家拜林斯基誉为是“俄国生活的百科全书”的诗体小说“叶甫格尼·奥尼金”，直到现在还是俄国诗歌中的一部不能超越的作品。"},{"type":"paragraph","text":"普希金不仅有他一生的著作永垂不朽，他还有他斗争与反抗的精神，成为我们的一个最好的表率。普希金的时代，用他自己的话来说，是一个“残酷的世纪”，沙皇暴政统治着一切，更想把全俄国变成一所大兵营。这种情形，正是一国憧憬着自由和充满反抗激情的人所不能容忍的。“毫无疑问地，普希金本人是个贵族，他有一个时候还以此自夸，——但我们应该知道，他从年青的时候起，就感觉到贵族阶级传统的狭窄和气闷，了解到他所属的阶级的智识上的贫困和文化上的弱点……”(高尔基语)，而他从年青的时候起，就开始和这种暴政来作斗争，并且这种和沙皇的斗争，就像一条红线似地，贯穿了他的一生。"},{"type":"paragraph","text":"普希金远从沙皇村中学毕业时，就写过“自由颂”，接着又写了“致察尔达耶夫”和“乡村”等诗；透露出图谋推翻沙皇暴政的革命思想和揭发出农奴生活的黑暗与悽惨。一八二○年时，二十一岁的普希金，就把沙皇亚力山大一世放逐到俄国南方去。在南方居留的期间，正是革命运动遍布欧西之时，普希金这时又和很多秘密革命组织的团员往返，结果因“短剑”(主张暗杀沙皇)等诗，被逐出奥德萨，并在宪警的押送之下，解回他父母的领地米哈伊洛夫斯克村禁居。普希金在雪地寂寞而孤独地消磨了两年的岁月。一八二五年十二月十四日彼得堡发生了十二月党人的起义，普希金的朋友都参加了，不幸这次起义被沙皇当局镇压，五个负责的领袖被判处绞刑，其余的人都充军到西伯利亚去。当后来新皇尼古拉一世在莫斯科召见普希金时，曾问过他:“普希金，假如你当时在彼得堡，你也参加十二月十四日的暴动吗?”普希金勇敢地回答道:“定一的，皇上”。只从这一点，我们就可以看出普希金的反抗情绪和坚强的态度了。"},{"type":"paragraph","text":"这时普希金虽然被新皇赦免，实际上却成了宫廷的囚人，因为他的一举一动都被监视，新皇还做了他作品的最高审查官。及至普希金婚后，沙皇又看中了他妻子的美色，于一八三四年用任命普希金为宫廷近侍的官衔来屈辱他，和加深了普希金的家庭悲剧，最后普希金终于在和一位法国军官的决斗中，一无所御地被毁了。我们伟大的诗人，就这样成了沙皇暴政的牺牲品。"},{"type":"paragraph","text":"普希金逝世已是整整的一百一十年了，在这个百年的时期中间，不仅他的著作在广泛地传留着，不仅他的事业和精神为他的后代所继承着的，就是他生前的许多预言，也早已实现了。他预言过“他的名声将传遍整个伟大的俄罗斯”，但现在却远出了它的边境。他预言过“俄罗斯将从睡梦中苏醒，并在专制暴露的废墟上，会写上他的姓名。”俄罗斯早已苏醒了，并且在专制暴政的废墟上，早已建立了一个新兴的国度苏联因而他的名字是永远像太阳一样地辉煌。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472a070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>史东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm> 普希金像　史东作</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472a070102.JPG\">"}]}