{"id":135321,"date":[{"year":1947,"month":2,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1281","ytitle":"","mtitle":"“北奔”","ftitle":"","authors":["蠡芳"],"text":[{"type":"paragraph","text":"蠡芳"},{"type":"paragraph","text":"看完了“北奔”，我有一种极不自在的感觉；我为这些演员害羞，尤其像埃洛弗林，那么一个大个子，每天进了摄影场，就是那样像煞有介事的摆摆架子，伸伸拳头，装装爱情的鬼脸，岂有不令人生厌恶之感，如果埃洛弗林，真以他饰演的人物为英雄，那就让人婉惜和痛心了。"},{"type":"paragraph","text":"但是，实际情形，也常是这样的，类似“北奔”这种片子，一部部在好莱坞拍了出来，你能说没有一部份美国人，不以这种剧中人为英雄吗?当我们想到，好莱坞不去教训教训美国人这种空虚和无聊的性格，而每天还在不断的鼓励，他们的精神又是堕落到什么地步啊!但是这样的片子在很多人看来，正能为他们在思想上训练一种愚蠢；可以供其指挥的傀儡英雄，因此“北奔”这种片子，是绝不会被人禁止的。"},{"type":"paragraph","text":"“北奔”是一个间谍故事，标榜着的是反纳粹，但是我们如果肯好好思索的话，这种反纳粹的结果，却是鼓励一种纳粹所需要的精神状态，那就是糊涂的空虚的生活，因为这里的英雄并没有什么比纳粹间谍伟大的地方，最多靠他自己的机警而已；在精神上，他们并没有什么很大的分别，所以在另一种情形之下，他也可以变成纳粹的间谍，一样的无动于衷的做有害人类的工作。不是我在苛求好莱坞；而是好莱坞在这一方面，实在有意无意的做着一件散播毒素的工作，不信的话，在这类似的反纳粹的片子中，都可以找到这种错误。"},{"type":"paragraph","text":"反纳粹变成爱纳粹，可以说是好莱坞在精神上极端的危机。自然我们并没有忘记好莱坞有“守望莱茵河”，“卡萨布莱加”……，然而这两条主流比较起来，前者却在狂滥起伏，后者却只是少数有理想的人在坚持，自然，这坚持将来终就会胜利的，但是在目前；尤其对我们，这种狂滥起伏的间谍片是可怕的，批评者必需痛快的加以指出，因为批评，重要的是在精神上领导人们趋向真理。因此希望对于好莱坞的错误，不必作忸怩多情之状。"},{"type":"paragraph","text":"其实“北奔”这部片子，不但思想上混乱得可怕，就是在技巧上，也不够完整，故事的发展是那样拖宕，不能一气呵成，向一个目标紧紧的捕捉。前后的情节有一种拼揍起来的感觉，如果说后面的飞机，应该是突来的惊奇之笔，但是全片发展至此，丝毫未能造成这种情势，所以作为一部间谍片来看，它也是失败的。"},{"type":"paragraph","text":"北奔本事"},{"type":"paragraph","text":"史蒂夫与詹姆同为坎拿大皇家骑兵，捕获由德潜艇在汉约逊海湾偷行登陆之纳粹间谍开勒，拟以往总部候审；以开勒之体质末便出发，致詹姆为史蒂夫所责。詹乃报告于巴勒，捕史等入狱，盖巴拟以苦肉计探听开之党羽也。史乃辞去职务，拟与未婚妻娜路结婚，但为巴勒之所阻，并告以开勒逃走，乃饬史即往追踪"},{"type":"paragraph","text":"史结婚之日，与巴勒詹姆殴斗，卒捕入狱候审，与一名埃斯第者晤，埃为开之党羽，于途中，埃杀跟踪之密探。因之使史与巴勒失掉连络。后史与埃同为一引导者引至开勒之小屋中，史之密谋为开识破，开乃决先利用史后杀之，并使人诱娜路幽禁以为抵押，嗣为救出，乃暗中追寻开勒。"},{"type":"paragraph","text":"至一矿中，史发现有未装妥之轰炸机，盖该机拟出炸威兰运河也，当机起飞时史危被害，为娜路所救。史乃出其不意，跳入机中，杀开勒后降落地面，为坎拿大皇家骑兵所救。史与娜卒约同度密月焉。"},{"type":"paragraph","text":"剧中人　　　　演　　员"},{"type":"paragraph","text":"史蒂夫　　　　埃洛弗林"},{"type":"paragraph","text":"娜路　　　　裘莉毕实波"},{"type":"paragraph","text":"开勒　　　海儿马特丹廷"},{"type":"paragraph","text":"詹姆　　　　约翰苪特理"},{"type":"paragraph","text":"艾恩斯特　　金劳克哈特"}]}