{"id":135541,"date":[{"year":1947,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2644","ytitle":"","mtitle":"东欧与两个世界(下)","ftitle":"","authors":["赵子骅"],"text":[{"type":"paragraph","text":"赵子骅译"},{"type":"paragraph","text":"战时外交会议乃是军事发展后的产物。但是，莫斯科，德黑兰，雅尔达，波茨坦数次会议后所获得的，只是些混乱与磨擦。莫斯科外长会议的时候，莫洛托夫接受了“自由与独立的奥地利”的原则，这在英美的领袖们看来，认为奥地利是倾向西方国家的。同时，德黑兰会议“保持一个独立的主权领土完整的伊朗”的决议，亦使他们认为伊朗是在西方国家的势力范围之下。雅尔达的决议，主张“波兰临时政府应在西方国家普遍承认前，在广大的民主基础上重行改组”，并且波兰必须保证，“根据全国选举和秘密投票的方式，尽速实施自由普选。”这在波茨坦决议中曾再度述及，联合国的舆论亦主张将“波兰的发展现状，以充分自由向全世界报告。”此外，雅尔达另有一个决议，同意南斯拉夫蒂托与苏柏希支共同组织的新政府；同时，英美苏三强应“支持欧洲任何解放国家及前欧洲轴心卫星国的人民，使他们根据民生的要素选举广大的代表，组织政府，并保证人民有他们自己的意志，去自由选举他们所愿望的责任政府”。"},{"type":"paragraph","text":"莫斯科方面对于此种决议，曾发表二项文件:一是“关于义大利的宣言”(一九四三年十一月一日)，一是对于德国问题的波茨坦决议。苏联认为中欧的法西斯势力已经消灭，东欧与巴尔干已成为苏联安全地带中所不可缺的部份，在这地区内的政权形式，既不是根据苏联的组织和目的，(虽然红军有强力去实施)更不是财阀贵族政治的机构和形式，(虽然西方国家没有权力去实施)而是西方国家和苏联之间代表一种中间的“民主政治”的方式。"},{"type":"paragraph","text":"关于这个意见的反响，西方国家的决策，对于这协定有另一角度的看法。雅尔达会议时，承认波兰的东部疆界是寇仲线，同时再自德国割取“适量的领土”。一九四五年六月，英美终于承认波兰新政府，并同意波茨坦所规定的波兰得暂并东普鲁士南部和扩展西部领土至奥德河，尼塞河，和斯坦丁。同时，他们并在原则上承认“苏联政府所提议的将哥尼斯堡及其毗连土地割让于苏联。”一九四六年二月，英美承认南斯拉夫与罗马尼亚的新政府，并经内阁赞同，参加一九四五年的莫斯科会议。波茨坦会议规定的外长会议，被授权在莫斯科起草义，芬，匈，罗，保五国的和约工作，也即表示西方国家承认特港与斯坦丁以东的苏联领域，接受三强共同和平工作的原则。"},{"type":"paragraph","text":"苏联与西方国家之间，所以显露相互不和与潜伏的冲突，一方面是因西方国家的新执政者企图变更一九四三至一九四五年间所作的谅解，另一方面是因苏联决意去维持她的完整的胜利收获互相仇视的结果，华盛顿的杜鲁门政府与伦敦的艾德里内阁发动联合攻势，企图破坏苏联与巴尔干东欧诸国间的结合(这当然是苏联的看法)。攻势的现实仍然模糊不清，最终目标也不了然。但是，道德格言与正理的原则，是不能被诡辩的观察家所能曲解的。虽然英美的代辩人，不能具体的证明苏联在多瑙河区域与巴尔干的势力可以在任何形式和程度上威胁西方国家的安全，但是他们攻势的动机，很明显是政治的甚至是战略的。"},{"type":"paragraph","text":"一九四五年八月十八日，正当胜利日后的四天，也是广岛与长崎被炸毁后的二星期，国务卿贝尔纳斯已发动攻势，声明美国不满意“保加利亚临时政府是完全民主式的组织”。二天后，贝文亦在下院盛赞希腊政府，并要求不去干涉西班牙，并说，“我们必须防止集体主义的蔓延。……保加利亚，罗马尼亚和匈牙利所建立的政府方式，并不使我们感觉到有与他们树立外交关系的需要。”九月间在伦敦首次召开的外长会议中，贝尔纳斯，贝文和皮杜尔，王世杰，一致反对苏联在巴尔干的优越权。莫洛托夫则力主此种优越权，不甘示弱。僵持与失败就接踵而来。到十二月莫斯科会议的时候，关于义，罗，保，匈，芬五国和约起草事，始得到协议，不过规定在“降书签字时，只有安理会的理事国可以参加”，其他二十一个国家只有在和约草议全部准备完竣时，方有他们的“附议权”。可是在一九四六年四月的巴黎外长会议和九月的会议中，此项协议的程序问题，又遭遇了挫折。为了缓和此种紧张空气，贝尔纳斯和贝文尽了最大努力，后来建议放弃莫斯科所协议的和约程序问题。但到七月二十九日，又为了协议问题而召开巴黎会议。"},{"type":"paragraph","text":"西方国家的“神经战”，是同时采取各不同的方式。英美的压力，使保加利亚的总选举不得不自一九四五年八月二十六日延期到十一月十八日。在选举的前二天，华盛顿曾对索菲亚(保国首都)发出警告，如保国的选举不依照雅尔达决议的标准，美国碍难承认；同时保国的土地均分主义者和社会主义份子等反对派，在英美支撑之下，拒绝提出候选人名单，以与“祖国先锋”派相对抗。美国遣派使节爱特立区氏(MarkEthridge)到保加利亚和罗马尼亚，也足正窥见具尔纳斯的意向。他在十月三十一日承认苏联在东欧有“特殊的安全利益”，但不能承认苏联强使其邻国施行她自己的“制度”。匈牙利保守的小地主党派在十一月四日普选获胜后，美国即很迅速的与之建立正常外交关系。罗马尼亚的反对党领袖在一月间加入内阁后，美国即于一九四六年二月四日加以承认。但在五月二十七日。美国又向罗马尼亚抗议，认为国内选举无期，必将影响人民自由。六月三日的罗方答复中，表明罗国“热望”选举能早日实行，并谴责美国的“宣传是误解政府的法令，忽视国内的现实。”美国的国务院当然表示“不满”。二月二十二日，美国又通知保加利亚，希望反对党领袖能参加内阁，不过这不是无条件的，而是基于相互的协调。这终于引起莫斯科方面的反响，谴责美国违反了十二月的协议。但是苏联的抗议，被贝尔纳斯所断然拒绝。"},{"type":"paragraph","text":"在这双方连续的处置中，伦敦与华盛顿是完全采取“平行的行动”，而对于苏联的态度只获得了一个结论。这个结论完全被英美方面所支持，可从下面一连串的事实中看得出来:英美向匈牙利，罗马尼亚，瑞典抗议与苏联缔结“排外”的贸易协定；拒绝贷予波兰五千万元的临时借款；公开同情“鲍尔将军”安特尔将军和米克扎士克将军的农民党；抗议华沙当局的延展选举期限；部分的外交干涉南斯拉夫的米海洛维支事件；五月二十一日夺取捷克，匈牙利和南斯拉夫在德国美军占领区内行驶于多瑙河上的三百七十二只船舶；英美坚持在多瑙河有“自由”航行权(意即包括苏联在内的沿岸国家，不得实施排外的国内裁判权)；国务院以行动来“拒绝”苏联六个月的贷款请求；并且无数次公开及秘密的要求多瑙河及巴尔干国家从苏联统治下“解放”出来。这个结论非常明显，就是英美政府现在决意将这区城内的苏联势力完全扫除，企图以西方国家的新的王国来替代过去的德义王国。虽然美国的国务院曾再三的公式否认变更雅尔达会议以来的政策，但是综合一切的事实证据，都证明这个结论是绝对正确的。"}]}