{"id":135635,"date":[{"year":1947,"month":2,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"4110","ytitle":"","mtitle":"残破的安东工业【一】","ftitle":"","authors":["一页"],"text":[{"type":"paragraph","text":"一页"},{"type":"paragraph","text":"“日本的工业在东北，东北的工业在安东”，这句话使我很久为安东而向往。八月间在哈尔滨时，几个记者曾向中共要求让我们去安东看看，李立三先生带着微笑轻轻地说“现在交通不便罗，将来和平谈判好了，什么地方都可随便去，”，可是，我却想不到在这和平不绝如缕，炮声震动南北的日子里完成了我底志愿。"},{"type":"paragraph","text":"安东本来不是一个工业城市"},{"type":"paragraph","text":"安东在十几年以前，在工业方面，还是一个非常不重要的地方，虽然位于鸭绿江下游，但这一带大豆产量很少，食粮还不能自给自足，所以，在现在的中长路(以前的南满路)一带早已兴盛了的大豆加工业，这是也没有份，日人把东北抢到手以后，也停了很久才开始计划把安东建设成工业区(除几个矿以外，大都在民国二十八年以后开始)，可是一动手，计划就很庞大，轻工业方面有纺织，造纸，重工业有轻金属株式会社，六个很大的炼矿厂，此外还有炭素工厂，石棉工厂，之母工厂，养气工厂，以安东市附近这一区域而论，大小工厂有百余家，另外在通化(属安东省)一带，也是一个工业区，在安东市附近的工业情形，将在下面就所知加以叙述，除此以外，日人对建设安东，是否还有更多的计划，已无从查攷，即使这点材料，也费了许多工夫，感谢许多朋友的帮助，才蒐集拢来，然而，还有许多是不完全的。"},{"type":"paragraph","text":"日本人为什么把安东建设为一个工业城市?"},{"type":"paragraph","text":"要研求日本人为什么要把安东建设一个这样重要的工业城市，我觉得可能基于下面几个原因:首先，安东附近矿岩的发现，使日人觉得这一地有开发的可能，其次，安东和朝鲜接壤，又居于鸭绿江，水陆运输，都较便利，第三，日人是要把日韩满溶为一体的，在工业上也就加重了东北对日本和朝鲜的附属性，据我所知，过去东北有些工业，或者原料靠由日鲜运来，或完全为供给日鲜的需要而生产，一离开了，就无法生存，安东炭的素厂，它一部份原料就需要由朝鲜输入，安东成为工业区，由于运输的便利，则和朝鲜与日本的联系，当可更密切，第四，日本人晓得和苏联的战争是无可避免的，安东在东北的最南部(除了大连以外)，较易于防守，据说一九四五年苏联对日宣战后，关东军就准备放弃北满，以通化做决战的场所。"},{"type":"paragraph","text":"范围实在太大了"},{"type":"paragraph","text":"记者花了一天的工夫，参观了几个较大的工厂，谢谢安东警备副司令梁恺将军，他为我和另一位同业，特意筹备了一辆汽车，可是范围实在太大了，依着次序跑去，还只看了六个较大的单位，回程中汽油都用光了，还跑了一段路，经过几度变乱，一位比较熟识情形的人说，这一笔工业损坏程度达百分之九十五，事实上也是如此，除了安东制材厂已部份复工，中国纺织建设公司在准备复工外，其余不仅烟囱寂然无烟，机器也荡然无存，外面看去是整齐的房屋，内部却空无所有，各厂都只留下一部份工人在那里看守，这些厂都已被接收了，但工人说还没有得过一个钱，所幸每个厂都还有留下的煤和木料，使他们在冬天不致受太多的寒冷的威胁，其他一些废铜烂铁，也足够他们想方法来维持生活。"},{"type":"paragraph","text":"为着保护厂，每个厂的工人都组织了独立自卫大队，枪是由政府发的，然而在东北的大冷天，对门卫都不大有兴趣，在自动车工厂中(即汽车工厂)，我们兜了一个大圈子，看了几个工作室，司机还顺手牵羊的检了两种零件，出来后还是没有碰到一个人，原因是这个厂的事务室在两里路以外，而这个厂又是破坏得最厉害的一个，几个工作间都只看到上上下下的许多铁架子，有几架锈了的铇床，玻璃大都破了，办公室也空空如也。以前这个厂每天可出两辆汽车，现在却只看见两辆拆了轮子，拆了引擎，残破不堪的卡车瘫痪地爬在地上。门口一个小屋子写了“参军报名处”，这是八路军的遗迹，报名处外面地上有好些车垫弹簧丢在地下生锈，没有人收起也没有人拿走。事后有人告诉我，这一工厂太偏僻，太荒涼，常有八路军出没，自卫队少了不敢去，多了又不好去。"},{"type":"paragraph","text":"安东制炼所"},{"type":"paragraph","text":"记者首先参观的是离安东三十里浪头的“满洲矿业开发会社安东制炼所”，简称为砂金矿发，按日人计划，从安东城到大东沟绵互九十里都是工业区，可是由于中日之战和太平洋之战，使他们还只部份地在浪头附近建设了九个大工厂。除了轻金属和炭素工厂以外，砂金矿发可居第三位，创办于民国三十年四月二十八日，满洲矿发会社投资总额为二八，○○○，○○○元，八路军在安东一年中，又由中共加投资本一○，○○○，○○○元，日人兴建安东制炼所的原因，是因为在伪满时代，满洲的矿山开发，风起云涌，满洲矿业开发会社，(在奉天)就准备在锦州，通化，安东等矿山的分布集合地点设制炼分厂，由于当时铜矿产量最多，奉天制炼所虽然可以精炼，但有两种困难，第一，矿石太多，设备不足应付，过剩矿石，只好送朝鲜冶炼，第二，奉天制炼所位于沈阳工厂区中心地带，精炼后的矿渣要送往很远的郊外去，处理非常困难，因此，就开始兴建安东制炼所。"},{"type":"paragraph","text":"安东制炼所比奉天制炼所的规模更大也更好，因为它是参考前者的设备而加以研究改善。炼矿方法是用团矿法及焙烧法处理碎矿石，焙烧则用Greenawaft精炼设备，预定装4×20呎的熔矿炉三座，第一期先装一座，据说全部装成后，每年需用一百万吨矿石，可炼出铜八千吨，银九吨，金三吨，奉天的干炼设备也预定全部迁安东。以现在东北铜矿产量而论，还不足以应付安东制炼所的需要，所以，按最初计划还需要从国外输入矿石。"},{"type":"paragraph","text":"然而由于战争，这些计划几经变迁，且未能完成，例如，最初计划在熔矿炉烟道的中途，有一个硫酸制造所，採用PetergenProcess制造硫酸，每天可出十五吨，这几个烟道就没有修建，硫酸厂也未动工，虽然大部器材都已购备。到八一五时，除了一部份定制的机器没有运来外，这里的入矿，贮矿，及运输设备大致完成还团矿设备仅修成厂房，焙烧设备厂房仅完成50%Greenawaft，在沈阳定制未运去，熔炼设备只有一部份定货未到，制铜设备厂房已完成，残渣处理设备完成了50%。"},{"type":"paragraph","text":"苏军把这里的电气化验及修理工厂设备全部运走了，八路军对这个厂不仅没有损坏，还有建设，他们投资一千万，首先完成铝焙烧设备及铅鼓风炉，Parks炉及分银炉也完成了百分之七十，运矿设备完成了，烟道也完成了一个，他们并在团矿工厂设置溼式金矿精炼设备，也已开工，但没有完成就走了，一位有关方面的人士说，苏军虽然在这个厂搬走了许多设备，但共军在这里所建设也足以相抵。"},{"type":"paragraph","text":"一位留守厂房的工人刘桂芬君带我在厂里溜了一转，首先看到那些未完工底厂房的铁架，像巨兽的骨骼静悄悄地站在那里，八路军完成的焙烧设备冲出了屋顶，他们的规模比原来的计划小，按预定计划每个炉可熔矿百吨，中共完成的只能熔十吨，然而因为没有煤，没有矿石，焙烧设备和烟造完成了也没有开工，在团矿厂房，却有大大小小的十二个锅，这些都是洋灰做成的，没法运走，也没有破坏。"},{"type":"paragraph","text":"我们走出厂房就钻进烟道，这是比普通一间房子还更大的烟道，从焙烧炉一直延到烟囱的脚里下，外面看去像一道墙，里面宽约三米，高约四米，顺着烟道走向烟囱，烟囱脚下是一个圆形的大池，光线由那高而圆的顶口射进来，在里面看，好像普通的煤炉烟筒，一层一层的套上去，下面大而上面小，说一句话，听得见回声从烟囱上碰回来，而这些回声又很快的搅成一片。"},{"type":"paragraph","text":"这个烟囱是全东北最高的一个烟囱，从地面到顶端计一百五十二米，地下还有三丈深，另外还有一丈深的石基，建筑了两年才成功，从成功到现在，只冒过一次烟。——日人投降后，在下面池内架起木柴点着火，拍了一张冒烟的照片，以凄涼的情绪告别了这巨大的工程。"},{"type":"paragraph","text":"可是，当我们站在烟囱外的雪堆上向鸭绿江对岸眺望时，工人指着那边一个烟囱说，“那是和这个一样的烟囱(即也属于炼矿厂的)，比这个还高五米，然而，你看，那个烟囱却已在冒烟了。”"},{"type":"paragraph","text":"自动车工厂"},{"type":"paragraph","text":"离开矿发，汽车开向满洲自动车工厂，这里不仅没有机器，连资料也没有，就安东市范围而论，这个厂不算很大，经过几次变乱，要想把这里复工，除了利用厂房外，其余等于重新建设。就事实而论，我国现在还没有力量来建设这样一个工厂，即使有，也不会把它放在安东，从前途看现在，这个厂会遭受到特别冷落的命运，当无怪其然。"},{"type":"paragraph","text":"炭素工厂"},{"type":"paragraph","text":"损坏得和自动车工厂同样惨重的是炭素工厂(原名满洲炭素工业株式会社)，这个厂的产品是电极，创始于民国二十九年六月七日，由日本炭素株式会社，昭和电极株式会社，抚顺轻金属株式会社，满洲电气化学株式会社，满洲电业株式会社及伪满政府共同投资三千五百万日圆，电极也为很重要的重工业之一，可以说是工业的桥樑，在东北只有这一个工厂，日人兴建这个厂，也是为求在这一部门不要依赖外国，然而最初需用的原料黑铅还要由朝鲜输入，后来才在合江省南部鸡宁县(与松江省交界处)柳毛镇发现黑铅，虽可利用，但要运来安东，则距离太远，最近以技术改进，又准备制造人造黑铅，到“八一五”时，这个厂设备已完成85%，每年可产电极二千五百吨。"},{"type":"paragraph","text":"由于制造程序复杂，这个厂的部门比较多，匆匆走一遍，是无法在这里详述的，何况机器大部份都已没有了，遍地只剩下磷质的黑铅在黑暗中闪闪发光，一个仓库里，平着阶石满装B·G油，不小心踏进去了，会使你爬不起来，到处都有大的，小的，制成了的，或者半制成的电极，在一个巨大的厂房，砌了许多齐腰高的水泥架子，工人说这是一个德国工程师在这里设计的，预备用人工造黑铅，现在这个德国工程师却给苏军带走了。"},{"type":"paragraph","text":"工人更热心地告诉我，这些黑铅做铅笔也是顶好的，他是晓得这些原料大概只好“大材小用”了，还有那些电极，制成品不必说半制品也只要加工就可以用，虽然不多，总胜于无，现在虽然接收了，却没有好好地管理，军队竟把它拖去当柴烧，火力固然大，可是比燃料不晓得要贵若干倍工人明晓得可惜，又那里有力量来阻止"},{"type":"paragraph","text":"当我们最后走到那除了一个火炉外，却空无所有的办公室时，工人把一张写得很整齐的文件给我，这好像是诉冤书，历述年来他们怎样艰苦要维持这个厂而未成，他们不参加八路军工作，因而被称为“炭素反动派”，然而国军抵安东后，“本厂能否复工，及复工之期日，皆在幻想之中，致众工友大失所望，迩来大雪遍地，连日朔风凛烈，冷气刺骨，寒气凌人，在此饥寒交迫之下，众工友因无食粮，数日间粒米不进者为数不鲜，男女老幼流离失所，饥饿之下，叫苦连天，惨淡凄涼已至绝境”(以上均系原文)其实，岂仅这一厂的工人如此，其他已接收而未复工的又何莫不然!【一】"}]}