{"id":135713,"date":[{"year":1947,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"1538","ytitle":"","mtitle":"英法苏三角关系","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"莫斯科会议前夕的外交活动"},{"type":"paragraph","text":"三月十日的莫斯四国外长会议，最重要的议题，是对德国缔结和约的问题，因为对德签订和约将比五国和约的签订，还要困难。由于战后的欧洲问题本来就复杂纷繁，而就中最复杂又最困难的，莫过于德国问题了。对德国问题如不能彻底解决，那末整个欧洲问题就无从解决了。"},{"type":"paragraph","text":"基于这种原因，列强在欧洲展开了外交活动。"},{"type":"paragraph","text":"英同谈法盟判"},{"type":"paragraph","text":"首先是法国前总理勃鲁姆访问英伦，促成英法缔盟的初步谈判，一月十五日发表了“英法公报”，“公报”明白宣布:两国缔结盟约，主要是在防止德国再起，以免成为世界和平之威胁。但“公报”发表的当时，伦敦政治观察家尚认为:英法两国未来之缔结盟约，可能使英国今后确定保证欧洲大陆必须维持和平的政策，但却不能称英法盟约是个安全条约，它足以保护法国防止德国的侵略。当时，苏联舆论界所反映的则是莫斯科对英法缔盟之举，在采取观望态度，它必须明了英法同盟的内容，是否与苏联和法国，波兰，捷克斯拉夫以及南斯拉夫等国所缔结的条约相抵触，抑或其目的在组织“西欧集团”?如为前者，苏联自必表示欢迎，倘若为后者，则当有異议。"},{"type":"paragraph","text":"此际法国共产党政治局对于英法缔结盟约虽表示赞同，但认为两国必须解决对法国问题的意见，以及本身获得安全的保障才行。"},{"type":"paragraph","text":"当前，英法盟约还在商谈中，它的作用究竟怎样呢?在勃鲁姆进行英法盟约谈判之际，它曾给予“西欧集团”主张者以极大的刺激，他们幻想邱吉尔所倡导的“欧洲联邦”计划可能实现。但是，法国拉玛第政府成立，代表法国金融寡头势力的反动党派的反攻，遭受到了失败，今后法国的外交政策——尤其是在对德问题上必然与苏联接近。而英法盟约的作用将不是反苏的，如“西欧集团”那样的组织，而是成为英法苏三环连结中的一环。这对于欧洲的和平，是有相当保证的。"},{"type":"paragraph","text":"英条修问　苏约正题"},{"type":"paragraph","text":"在“英法公报”发表之后，接着英苏两国交换照会，重申一九四二年英苏同盟条约之继续有效，并从事修订，以为合作的新基础，这样，英苏的关系改善了，展开了新局面。"},{"type":"paragraph","text":"关于修正英苏同盟条约，据伦敦本月八日的“明星报”载称:“英外相贝文将前往莫斯科出席四国外长会议，”俟其抵达莫斯科后，此项谈判即可开始进行。”我们知道:英苏关系从纳粹德国垮台以还，就日趋恶化，以一九四六年为最。英苏关系之所以向坏的方面发展，是由于贝文执行了邱吉尔的追随美国底政策，不但对于欧洲问题，中东问题和近东问题追随美国，就是华盛顿对远东方面所作的声明，每次也会听到艾德礼政府的响应。"},{"type":"paragraph","text":"追随政策执行的结果，外受美国的侵蚀和压迫，内遭举国人民的反对。于是邱吉尔的政策就被提出清算，而反苏的政策势不能不改弦更张，英苏关系随之改善了。"},{"type":"paragraph","text":"实际，今天英国没有反苏的根据，因为英苏之间没有世界领导权的争夺，没有世界市场的竞争。从五国和约签订以后，英苏间的尖锐的东南欧问题解决了，剩下的只是中欧问题了。"},{"type":"paragraph","text":"从此可见英苏之间在现阶段并没有严重的对立。反之，英美之间却存在着尖锐的冲突，例如，地中海。东南欧，中东，近东:远东，到处都是英国利益之所在，这些地方的利益，都为美国所侵蚀。"},{"type":"paragraph","text":"英秘军协　美密事定"},{"type":"paragraph","text":"本来，在第二次世界大战之前，在这些地区美国是没有甚么重大经济利益的，可是现在它却在“防止苏联向外扩张与美苏对立藉口下，向以上那些地区进攻，以执行它统治全世界的扩张政策。这样，英国便受到了最大的损害，加深了英美之间的矛盾。尽管英美反动分子从事秘密缔结军事同盟，企图组成反苏阵线，但英美绝大多数的人民却要求英美苏三强合作。在这种背景上，英苏之间的紧张关系逐渐松弛，两国商谈修订盟约了。"},{"type":"paragraph","text":"英法缔结盟约与英苏修订同盟条约，足以表征英，法，苏三角关系之发展，这种关系之发展，不只使欧洲大陆可能形成新均势，且可能形成美国在世界上的孤立。只有这样，才能维持欧洲和平以至世界和平。"}]}