{"id":135715,"date":[{"year":1947,"month":2,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"2188","ytitle":"","mtitle":"英国是美苏的桥梁吗?","ftitle":"","authors":["大古"],"text":[{"type":"paragraph","text":"大古"},{"type":"paragraph","text":"这半个月的国际风云，真可说瞬息万变。三强的外交关系，不仅是扑朔迷离，实已到了浓云欲雨的阶段。"},{"type":"paragraph","text":"蒙哥马利的返英，与上次贝文归来一样，脸上堆满了笑容，也像给英国人民带回了新鲜的希望。跳下飞机，他倒向各报记者说了两句爽快的话:“红军给我的印象是深刻的。斯太林元帅的政躬非常健康。”"},{"type":"paragraph","text":"那几天，英苏的友谊，像又划了一个新时代。蒙哥马利从莫斯科穿回来的那件皮氅，变成了某些报纸插画的中心。这件价值二千英镑的红军赠品，竟点缀成为一个和平的象征了。"},{"type":"paragraph","text":"太阳还没有完全露面，一阵迷雾又升了上来，伦敦的雾，实在太可怕了。"},{"type":"paragraph","text":"一月十五日，报上透露了一则秘闻。标题是:“蒙哥马利为什么到莫斯科去?”答案是:“贝文要用蒙哥马利的访苏，作为他外交政策的雨伞”。最有趣的，是在蒙哥马利离英的前夕，曾与工党三巨头!艾德礼，莫理逊和贝文促膝密谈。当局虽守口如瓶，消息却走漏了出来。大概是商议一个适可而止的“友善”姿态，不要使美国有什么难堪。"},{"type":"paragraph","text":"政治的烟幕，使伦敦迷惑了十天；但大雪纷飞的莫斯科，始终是冷静的。"},{"type":"paragraph","text":"十六日，一阵北国的狂飚，把伦敦上空的烟雾吹散了。各报转载了莫斯科真理报上的头号新闻:“贝文宣布废除英苏廿年互助协定了”!"},{"type":"paragraph","text":"不用说，这是苏联的外交攻势，它也要争取主动，它不愿用“英苏友善”的招牌，来遮掩“英美军事同盟”的丑相。这条新闻，与其说是宣布贝文的罪状，不如说是使英苏关系更明朗化。"},{"type":"paragraph","text":"贝文的锦囊妙计，想不到突告破产。他感到了窘迫，赶忙出面否认，说他去年(十二月廿二日)广播所称“英国除对联合国宪章负有义务外，不受任何的约束”，决不是宣布对苏协定的无效，他还愿把这二十年的同盟，延长到五十年。英国政府也马上正式声明:“英国从来没有废除英苏条约的企图。听说贝文还写了一封长信给斯太林，来表明他的心迹。"},{"type":"paragraph","text":"二十年也好，五十年也好；废除也好，不废除也好，英苏的外交关系，早就发展到“藕断丝连”的微妙阶段。事实上，今天英国的外交，早已失去了主动。我们知道:英国传统的外交政策，是维持“均势”；可是，贝文的外交路线，却是趋炎“附势”。要维持“均势”，对苏外交不能不“丝连”；但为了“附势”于美国，又不得不对苏“藕断”。这就是英国外交政策的苦闷与矛盾。"},{"type":"paragraph","text":"现在，美国国务卿贝尔纳斯是下台了，两位宝“贝”的双簧是演不成了。免死狐悲，哭伤其类。贝文拍去的慰问电文，确乎令人寻味:“亲爱的詹姆士(贝尔纳斯之名)，我听到你被迫辞职的消息，悲愤万状。在过去的十八个月里面，我和你始终合作，现在我失去你了。……”这几句，实在是贝文的真心话。"},{"type":"paragraph","text":"马歇尔将军昨天刚宣誓就职，他有什么压台戏，每一个关心国际政治的，都在纷纷揣测。他向华盛顿报界发表的谈话，仍旧强调“无政治立场”，超乎党派，不谈政治。任何人听了，都会觉得这是天下的奇闻!"},{"type":"paragraph","text":"可是，只要明白了来龙去脉，就毫不足奇了。如果说，一九一八年以来，“陆军十(加)组织，就是马歇尔的处世公式(见一月十三日“曼彻斯特导报”纽约通讯)，那末，共和党捧他登台，可说是“人尽其材”的。最近，范登堡(十二日)和杜里司(十九日)的两篇演讲，就等于宣布了共和党的外交政策。他们所要的，不仅是原子弹，并且要商品市场，西欧集团和反苏基地。因而，他们不但要马歇尔施展“陆军”天才，来贯澈“原子外交一；并且要他运用“组织”天才来促成“金元外交”，“西欧集团”和“反苏基地”。马歇尔是否愿意这样来发挥他的“天才”，我们不得而知。不过，在共和党操纵下的杜鲁门政府，除了“道不同不相为谋”外，那一个国务卿又能没有“政治立场”呢?贝尔纳斯尚且弄得这样狼狈。谁又敢轻率继任呢?"},{"type":"paragraph","text":"老实说:真正感到烦恼的，倒不是马歇尔，而是贝文。一波未平，一波又起。好容易把“丝”连起来，要是再来斩断“藕”根，不是用手打自己的耳光吗?他快要向国会提出外交报告，他答允在最近十天内接见工党“叛徒”，他正向各工党支部分别辩护着自己的外交政策，他仍旧玩弄着那一套“烟幕”，他在任何场合，还强调着美苏平行的外交政策。"},{"type":"paragraph","text":"政治的阴霾，密布在大西洋的雨岸，暴风雨眼看着就快来了。去年年底，美国政府的经济顾问委员会已向杜鲁门提出警告，谓一九二九年的经济恐慌，或将重演於今年的美国，甚至更较上次可怕(去年十二月十八日华盛顿讯)。同时，华莱士所领导左翼联盟，已于去年初正式成立了，他们将为罗斯福的理想而奋斗到底。华莱士代表进步力量更向马歇尔提出这样的主张:“美国需要一个进步的外交政策。我们要退出的里雅斯特，退出波兰，退出波斯，退出中国!我们要放弃原子弹”。再看看英国，前天(二十日)英国政府向国会提出的白皮书，实际上可称为“经济破产”白皮书。昨天每份报上，都以“经济危机严重”作为头号标题。(我最近另写通讯，报导英美经济大势)这一周来，反对“拖延复员”运动，益形高涨；工党内部的斗争，更可说已短兵相接了。英美社会内部的矛盾和新生力量的成长，将会掀起新时代的巨浪!"},{"type":"paragraph","text":"三月间的莫斯科会议，将是一个转折的关键。在美苏之间，英国愿不愿架起桥梁，还是想过桥撤桥，到那时，再也掩不住天下人的耳目了。杜鲁门提出的今年度的预算中，虽以四亿四千四百万美金来发展原子工业，但原子弹并不能改变世界人民的意志，原子弹更炸不绝历史的道路，拿破仑和希特勒子弹更炸不绝历史的道路，拿破仑和希特勒都给北方的巨风吹倒了，一条人民走出来的历史大道，比任何时代更看得清楚。"},{"type":"paragraph","text":"(一月廿二日寄自英伦)"}]}