{"id":135863,"date":[{"year":1947,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3732","ytitle":"","mtitle":"重庆学生二次被殴记","ftitle":"(重庆通讯)","authors":["江流"],"text":[{"type":"paragraph","text":"江流"},{"type":"paragraph","text":"悲愤的抗议"},{"type":"paragraph","text":"“二五”江北惨案发生的当天下午，“抗联”主席团发布紧急号外，并发表告全国同胞书，沉痛的呼号，传遍山城，山城百万市民，一致发出愤怒的吼声。"},{"type":"paragraph","text":"二月七日的上午“抗联”学生为宣传员被殴组织请愿队。赴行辕市府请愿，百余人的行列穿过街心。歌声，呼喊声，不弱于一月六日万余人游行的队伍，市民在街头议论着，赞扬着这支反侮辱与虐杀的队伍。抵行辕是上午十时，学生们一直喊着口号踏进行辕的大门。“取销特务组织!”“保障人身自由!”“请政府拿出良心来。”呼声嘶哑，良久不绝，每一个学生的眼睛都洒出热泪，行辕的一位官长出言阻止，学生中的一个代表高声呼喊:“官长，你让我们哭一哭吧。”言未毕，热泪夺眶而出，四周口号继起:“请政府拿出良心来!”代表们哭了，学生们哭了，随行的记者们也哭了。热泪像一条止不住的激流，洶涌澎湃。"},{"type":"paragraph","text":"“我们是爱国的行动啊!爱国有什么罪!这显然是有计划的阴谋。”"},{"type":"paragraph","text":"“当我们到江北去宣传的时候，曾通知当地警局，为什么警局不事先加以保护?”"},{"type":"paragraph","text":"“肇事的地方军警机关林立，为什么都坐视无睹，任凶手为所欲为?”"},{"type":"paragraph","text":"“某三位同学曾在警局为肇事军人百般侮辱，为什么警局不当场逮捕凶犯?”"},{"type":"paragraph","text":"“打我们的尽是鹅卵石，这种石头是河边才有的，为什么会握在离岸很远的暴徒手中?”"},{"type":"paragraph","text":"这都是铁的事实啊!人民的眼睛是雪亮的。"},{"type":"paragraph","text":"代表们提出四项要求:(一)严惩凶手追究责任。(二)赔偿一切损失。(三)保障本会之组织及同学之安全。(四)保证以后不再发生类似事件，实践蒋主席“四项诺言”，奠定政府将要实施“宪政”之基础。轻过三小时余的讨价还价，行辕终于作了如下之答复:(一)令警备部星期三前从速从严处理结束此案。(二)此案侦察审讯时由抗联派代表参加。(三)保障抗联会组织及学生安全。(四)保证以后不再发生类似事件。总务处一个姓刘的处长，代表行辕签了字。学生们退出行辕时，那个姓刘的处长还肯定的说:“这是政府的责任，查明了一定办，办过以后，你们再表示态度，下星期三以前决定办。”学生们信任行辕这种有良心有正义的表示，退出了行辕，在赴市府途中，他们继续呐喊。"},{"type":"paragraph","text":"张笃伦市长并未接见学生，仅派了两位代表和学生接谈，一位是市府参事而在最近当选为市党部委员的张季群，一位是市长机要秘书车实民，学生见两位代表齐来的时候便问究竟那一位是市长的代表?车秘书谦逊的介绍了张参事。张参事首先便说:“抗联的组织是不合法的，抗联是否已经登记照准?”“政府对于未经登记照准的团体是无法保障的。”学生们听到张参事这番训示之后，立即高呼:“请张参事拿出良心来!”呼声连续达数分钟之久。经过四小时余的僵持，市府答应了学生的要求，此时行辕突然来了一个电话，要市府坚持原议，于是已成的事实，又成了翻案，学生们获得这个消息，又继续的呼喊:“请张市长拿出良心来!”如雷的呼声，响彻云霄，被警卫拦在门前的近千民众，也在怒吼，学生喊一声，民众跟一声，哭声与喊声混成一片，感人至深。最后，市府遵从行辕答应的原则允许了学生的要求，承认保障“抗联”严惩凶手，并在星期二以前饬属查办。"},{"type":"paragraph","text":"“我们是被人打了，但我们决不会被人打垮的。”当晚主席团决议次日出发赴江北扩大宣传。市府并又派人随行保护。"},{"type":"paragraph","text":"血案重起"},{"type":"paragraph","text":"二月八日的清晨，黎明的雾是那般浓重，笼罩着山城，“抗联”宣传大队二百余青年，上午十一时于上清寺出发，出发前曾派出连络员赴市府请求保护，大队行经两路口时，警备司令部政治部的一个姓刁名攀楠的科长，尾追大队，要大队的负责学生详细告诉经过路线后，始行离去。行列由中一路走向民生路，途中呼喊口号，街头行人簇拥左右，随行不去，及由民生路折向大同路时，那是道旁观众，列队而待，路前有一人见队伍来到，击掌“欢迎”，拍手叫好。此时有三轮卡车一辆，上载一身穿校官阶级军服之军人，从队伍后面驱车疾驶，车驶近队伍中间时，队伍被其绕乱，此时，站在队伍最前面有一穿黄昵军服之军人，用口哨示意，即高喊“打”，两旁暴徒即向大队冲击。被用拳头，后用扁担，及附近防空洞的木架，最后连黄包车上的铁杠与纸烟摊的木架也成了临时武器，少数暴徒身边，还备有事先预备好的短木棍，围殴时间达数十分钟之久学生纷纷逃散，多数学生欲逃入路旁之女师校内暂避，但女师校内的驻军，事先已有准备，持枪堵塞校门。大同路两端为暴徒所阻，中段除少数店铺内，无避散巷口。因此，二百十二个学生，竟成了瓮中之鳖，任暴徒姿意毒打。当时，负责纠察的一位学生，潜身逃出虎口。奔赴附近蹇家桥警察所投报，一个警官未允所请，反声色俱厉说:“你们的组织早就应该取缔!”学生立即跪在地上，向这位“慈善”的警官求救，结果仅允派便衣警士两名，同往“维持秩序”。这位同学后又跑到警备部，行辕及警察总局，请求派警士驰救，警察总局的值日警官不但不予援助，反而百般留难，藉故延捱，被殴之少数同学，有避蔽入附近店铺的，也被暴徒拖出毒打。受伤最重的，女学生李才秀，年仅十五岁，遭暴徒凶殴，当场不省人事，昏倒在路旁血泊中暴徒将逸去时，七八个壮汉复将她拖出，用扁担横殴，经四周民众抢救后，始免惨死。目睹此惨剧发生的路旁市民，无不同声痛哭，打手逸去时，有一人先吹口哨，旋即集合，扬长而去，走时并高呼“胜利”。"},{"type":"paragraph","text":"血案发生后三小时，受伤学生始陆续抬入医院，计调查重伤十三人，轻伤二十余人。多数头颅被击破，满身鲜血。大队学生被冲散了，躲在老百姓家中的学生，黄昏时才被老百姓护送回校。轻伤的扶救重伤的，向市民医院的斜道上移动。及抵医院时，彼此含泪无言。“我们是不怕打的啊!我们还要努力!”一位伤者在挣扎着呼喊。静谧的医院整个浸沉在怒愤中。"},{"type":"paragraph","text":"当晚抗联主席团在招待记者席上报告被特务打伤同学的情况:重伤已查明者八人，刘光荣(男)住宽仁医院，颈部被砖块打裂，脑浆冒出，现在开刀，有生命危险。许宏刚(男)头上三条大裂口，脑浆冒出，有生命危险，现住市民医院(以下均住市民医院)。谢仕柜(女)暗伤最重，精神失常，有生命危险。王传义(男)暗伤胸腰部。周竞(男)内部受重伤，脸部也受伤。李应忠(男)头部及腿部都受重伤。康电(男)内部重伤，左眼上重伤。李才秀(女)内部受伤最重，未脱离危险期。轻伤者二十余人，在家里或亲友处休养。"},{"type":"paragraph","text":"控诉·慰问"},{"type":"paragraph","text":"“二八”血案发生的当天，民主建国会，文协，反美军暴行委员会，宪政促进会等七六个民主团体，正举行春季联欢会，会议进行至午后二时，一位目睹惨案发生的教师奔赴会场，向到会百余人控诉此一惨剧经过，他含着眼泪，悲愤地诉述惨案真相，欢笑的脸孔顿时转为沉痛，百余只眼睛满含着泪水。当场草拟抗议书，及慰问负伤同学书，当场并募了一百三十余万元，致送受伤同学。"},{"type":"paragraph","text":"从午后直至深夜，前往慰问的团体及个人，络绎不绝。"},{"type":"paragraph","text":"这里是一些呼吁，控诉和抗议:"},{"type":"paragraph","text":"“我们是中学校的教员，眼看我们所教育出的青年，所培植出的学生，遭受好战份子所唆使的特务，在光天化日之下痛加殴辱，心中的悲愤，非口和笔所能表达出来。”"},{"type":"paragraph","text":"“同学们不是你们在挨打，而是全中国的学生在挨打，除开少数甘心当洋奴的走狗的民族败类外，凡是有正义的中国人都感到疼痛。”"},{"type":"paragraph","text":"“这深刻的暴露出来这是怎样一个国家，我们这样生活在恐怖和随时可到来的殴打里，这深刻的暴露出来有人一定要作卖国的勾当，一定要认贼作父，一定要将中国沦亡为别人的殖民地”"},{"type":"paragraph","text":"“光荣的同学们，你们的血不会白流的，全中国的人民会跟着你们的血迹奔向光明，你们的伤是光荣的!"},{"type":"paragraph","text":"作家，画家，教师，学生，工人，老百姓与千百颗年青的心结合成为一体。为受伤者的愤恨，向一切污秽野蛮行为提出神圣的抗议。"},{"type":"paragraph","text":"一个做小生意的姓黄的老太婆到医院去慰问受伤的学生，她把身上的二千元掏出来，送给受伤的人，啼哭不已，嘴里说:“这世界成啥子世界呀!”"},{"type":"paragraph","text":"前进，再前进!"},{"type":"paragraph","text":"我们没有想到，昨日的请愿，当局签字之墨沈未干，今日又发生流血惨案，我们过去深深信赖政府，然证诸今日的事实，使我们的信任，付诸幻灭。为什么我们的爱国宣传，要遭受暴徒一次又一次的毒打?”"},{"type":"paragraph","text":"“我们虽遭受到迫害，但我们的信念仍甚坚定，我们的目的一日不能达到，我们的工作一日不停止，我们决抱定脚踏出去，就不准备回来的决心奋斗到底”"},{"type":"paragraph","text":"“抗联”主席团在惨案发生当晚的招待记者席上，郑重的作如上的宣布。坚强的语调敲者每个人的心。"},{"type":"paragraph","text":"行辕当天午后四时的党政军联合会报讨论“学生抗暴宣传事件”，至晚九时始毕，决议抗联之行为应予修正，当晚，“一二八”抗战名将重庆警备司令孙元良将军曾发出公告一则，谓“抗联”为“不合法”的组织，且屡生事端，饬令停止行动，并予解散。社会局同时发出署名局长徐鸿祷致“抗联”主席团主席之私人“公函”一件，指出抗联会系该主席“单独之领导”。九日午后四时，张笃伦市长与孙元良将军在胜利大厦招待新闻界，用一些非法的理由，解释“抗联”不能依“法”存在。"},{"type":"paragraph","text":"八日晚，悲愤的呼声在各校普遍展开，万余青年的心似一团熊熊的烈火，烧着，跳着，狂吼着!"},{"type":"paragraph","text":"“我们要用行动来答复这血的暴行!”"},{"type":"paragraph","text":"“我们要罢课到底，誓死不屈!”"},{"type":"paragraph","text":"“我们要连络全国各地的学生，为受伤者复仇!”"},{"type":"paragraph","text":"学生们被怨愤感动了，他们齐声地握着拳头呼喊。热泪从眼眶里迸出来，已开学的学校开始了罢课的行动。山城的学生们又被广泛地唤起来了，这股广大的愤恨的巨浪和响亮的抗议呼声，将汇成汹涌的洪流，向污秽的土地上冲洗。　(二日九日深夜)"}]}