{"id":135816,"date":[{"year":1947,"month":2,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"1919","ytitle":"","mtitle":"国大归来　(四)","ftitle":"","authors":["汪企张"],"text":[{"type":"paragraph","text":"汪企张"},{"type":"paragraph","text":"在宪法内，关于医药的问题，似乎有沧海一粟之感，尤其是政争未定的今日，那里谈得到卫生行政，民族健康。不过政争无论怎样的剧烈，怎样的动荡，结果，总会有个归束，总得有个宪法出来。而宪法中，总不能不加上关于卫生行政民族健康的条文。所以我开头就说:“宪法本身的见仁见智，和政潮涨落的是沈是浮，决不是我所当批评，所喜批评，所愿批评的”，就是这个意思。"},{"type":"paragraph","text":"讲到公医制度的成立和实现，是我二十年来梦寐不忘的希望，因为我一向的主张，军队旨在国防，是为应付敌人，医药也旨在国防，是为应付疾病，军队还兼镇定国内动乱和纷扰的任务，医药也兼减灭国内疾害和伤亡的任务。为甚么只许军队国有国养国用，而医药不归国有国养国用?这不是很奇怪的现象吗?这次宪法中加入公医制度四字，我听到有两个批评:一个被指为唱高调，一个被称做好看文章，而我们瞻望着公医制度，将来世界各国，一定会实现，并且一定需要实现。就现在各国的政治方式，像苏联，殆已达到彻底的公医制度阶段了，而其他欧美各国，也渐次进入不彻底的公医制度。我们中国呢，上古典籍中，早有公医制度的许多证据:比方像周礼天官，“医师掌医之政令，聚毒药以共医事”；又说:“疾医中士八人，掌万民之疾病，以五味五榖五药养其病，以五气五声五色，眂其死生”；又说:“两之以九窍之变，参之以九藏之动，凡民之有疾病者，分而治之，岁终，则各书其所以，而入于医师”。这都是含有公医制度强烈的成分的。掉一句说:医师是被国家支配着，畜养着，为服务民众的一种公仆。就是不可尽靠的素问四气调神大论上，也说“圣人不治已病，治未病，不治已乱，治未乱，夫病已成而后药之，乱已成而后治之，譬犹渴而穿井，斗而铸兵，不亦晚乎”?明明说要民众不病，便先要有圣人来支配预防，如果公医成分不浓厚，那里能达到这个目的。后来不知怎样逐渐专注目在已病治病之道，便和政治愈离愈远。由仁术博爱宗旨，而沦为业，沦为商业。到今日竟公然地硬嵌进它做自由职业中的一门。这去公医原则，殆有天渊之别了。所以目下我们主张的公医制度，倒并不是新颖的学说，异端的独唱，只是要想恢复我们人类上古设医的原旨，而矫正后世错误的观念而已。因此，被指为唱高调，被称做好看文章，这都是近视的批评，而不知制宪的目的，是为百年大计。也许今日不能实现，三十五十年后，便可以实现，八十九十年后，也可以实现。我想决没有理由，可以打倒这个条文，决不会永久成为高调空论的。"},{"type":"paragraph","text":"中医们各位代表，和同情中医的各位代表，尤其是丁仲英和郑曼青两君，在会中十分努力，值得我们钦佩而心折的。不过我因为是西医方面的代表，我不敢和他们十分的接触，生怕中医们疑心我，或渗着医奸的成分。而中医们各代表，也似乎不愿或不屑和我们接近与倾谈。因此，同在会中，每天不过寒暄招呼而已。比方像他们惟一的提案，在一四五条中，要添加医药两字，就我个人是十二分的同情的。因为宪法条文中，多列入些关于医药的文字，于我们医界，总多得些便利，而不会无益有害的。可是最可惜的一点，提案人犯了两个错觉，第一个错觉是事前没和我们商量讨论，假使讨论的话，我一定主张不单添入医乐两字，而官面堂皇地说:“教育科学艺术，以至一切之建设，均可属之文化范围之内，不必列举，今既列举之，则应使相当完备，其关系重大(原文有或性质特殊五字)者，亦应特别提举，如医药，(原文有中西两字)……”。照这样，第一，不是单为医药，而为列举；第二，不露中西分界，而为一班医药。第二个错觉，丁仲英君，起立争执时，大呼中医不能包括在科学之内，因为中医一半是哲学，一半是科学所构成。这样的大声疾呼，会场上便荡起了两个漩涡:一个说，中医天天在叫科学化，怎样还想保存哲学，提倡哲学，而自相矛盾呢?还有一个，是在说西医中，现代没有或不能科学化的例子，着实不少，可是牠总想做到科学化的地步，而打破不科学的哑谜，总不能还想保存或提倡不科学。我听到这两个批评，便知大事不妙，这医药两字的加入，恐难免失望了。后来我还记得，在表决的时候，丁仲英君，攘臂大呼说，这会中的代表，不都是中国人吗?中国人，为甚么不保存和提倡国学，而甘心洋化呢?这虽是一句愤激的话，可是在会场上放弃了不少的同情心。坐在我邻座的一个中医代表，他对我讲，丁先生火气太大了，不好不好。我对他说，丁先生平日是很和气很温柔的，今天也许带了些酒气吧?不然的话，一定不会这样的。"},{"type":"paragraph","text":"仆仆的京沪道上，匆匆的国大席中，总算做了一筒多月的伸手将军，而普通伸手将军的目的，大都是为疗饥御寒，而我这个伸手将军，博得了一场贴本赔工夫。待回来了，大家还都带着讥讽似的称我“国大代表”，“国大代表”，弄得我几乎没处我个洞来躲避。真大有楚霸王难见江东父老之感，就此搁笔。　(完)"}]}