{"id":135896,"date":[{"year":1947,"month":2,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗,伦敦通讯","genre":"通讯","count":"1527","ytitle":"","mtitle":"“西欧集团”·“英法同盟”·“欧洲合众国”","ftitle":"","authors":["大古"],"text":[{"type":"paragraph","text":"大古"},{"type":"paragraph","text":"沉寂已久的“西欧集团”，由于法国前任总理勃鲁姆的访英，又有了新的酝酿。死灰果真复燃了吗?"},{"type":"paragraph","text":"这一次，勃鲁姆到伦敦来，主要地，是为了经济，而不是为了外交。法国在闹煤荒，他飞来借煤，想不到英国的煤荒更加严重。那几天，又适逢伦敦货车工人罢工，全市的粮食分配，也大起恐慌，英国自顾不暇，当然无煤可借。勃鲁姆风尘仆仆而来，只好双手空空而返。"},{"type":"paragraph","text":"但，英国却开了一张延期支付的票据。并这样约定:鲁尔区域的煤，现在不能输到法国去，等到将来煤产增加了，先运法国。这张票据，还不是等于一张空头支票吗?诚如巴黎“人道报”所称，这叫做“画饼充饥一。"},{"type":"paragraph","text":"勃鲁姆是徒劳往返了，贝文倒想来顺手牵羊。只经过两次会谈，唐宁街十号即刻宣布了“英法同盟”的消息，这真可称为“闪电外交”。缔盟的理由，实在堂乎皇哉，看:“在短短二十五年内，英法两国共被德国侵犯了二次，两国为了共同的安全，有联盟的必要。可惜，盟约的内容，还空空如也，只有这么两句:“基于上述的需要，盟约应于最短期内成立”。"},{"type":"paragraph","text":"消息传出后，保守党的报纸，大加赞许，谁都不会忘记:当纳粹铁蹄横扫西欧，法国濒于危亡时，邱吉尔不是曾向法国建议成立英法联邦政府的吗?贝文完成了邱吉尔的未竟之功，保守党当然拍掌称好了。"},{"type":"paragraph","text":"第二天，即十七日，一个所谓“临时英国委员会”也宣告成立了。它的宗旨是:“成立一个欧洲合众国，来保卫欧洲的文化和自由”。说得更具体些，就是“在英国的领导下，成立一个欧洲大同盟，联合打倒欧洲的共产主义”。谁是该会的主席?还用说，当然是邱吉尔。"},{"type":"paragraph","text":"想不到这位七十九岁的“战时首相”，还是雄心勃勃。做不到英国首相，竟想一跃而为“欧洲合众国”的主席了。某报挖苦得真有风趣:“一群绅士们成立了欧洲大同盟委员会，他们或许有他们的希望，可惜他们搅错了欧洲的地理，在他们的欧洲地国上，一方面，没有了苏联，一方面又添上了澳洲，那一个读过地理的小学生会相信他们呢?”华莱士骂得更干脆:“这个泛欧集团的主张，就是原子弹的基督教!”据说该会将在全英各大城市成立分会，邱吉尔还将拼老命巡回演讲一次。"},{"type":"paragraph","text":"花样多，花样愈来愈新奇。“西欧集团”失败了，就换一个手法，弄一英法同盟”，弄“欧洲合众国”。可是，不管弄那一个，最要紧的，就是先要把法国拉进来。"},{"type":"paragraph","text":"勃鲁姆回去了，各方都冷眼相待。在伦敦，他对第四共和的第一任总理，还自信非他莫属，可是，回到了巴黎，并没有命他组阁，不仅他扫兴，贝文和邱吉尔更加洩气。大概，气球吹得太足了，结果是爆得无形无踪。人道报是巴黎销路最大的报纸，它多少可以反映法国的舆论，它说得入情入理:“英法同盟要是能够成立，那也是需要的；可是，如果连煤的问题都得不到具体的眉目，那末，同盟还有什么真实的基础呢?”(按鲁尔区英国尚有余煤)。"},{"type":"paragraph","text":"当然，为了集体安全，为了防御德国的再起，英法之间，实有缔结盟约的必要。同时，以社会主义党为主的法国政府和英国的工党政府，都有一个建设社会主义经济制度的他政计划，它们的合作，更是可能的。问题的症结，完全看英国究竟是何居心。如果英国要法国变成它的尾巴，那是做梦。戴高乐尚且不肯。何况是今天的第四共和，如果英国要拉法国联合反苏，那更是想入非非，贝文或想撕毁英苏协定，今天的法国政府是不愿也不能撕毁法苏协定的。事实上，法国非但不愿变成英国反苏的工具，它还想在英苏对峙的欧洲政争中，表现一种举足重轻的力量，所以，如果贝文和邱吉尔的企图一天不变，英法同盟是不可能成立的。英法同盟不能成立，当然谈不到西欧集团，至于欧洲合众国，那更是幻想了。"},{"type":"paragraph","text":"时代不同了，今天的大不列颠，毕竟不是十九世纪和二十世纪初叶的大不列颠了。历史不会倒退，大英帝国也既能是一个历史上的名词了。　(一月二十二日寄)"}]}