{"id":135988,"date":[{"year":1947,"month":2,"day":14}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"1638","ytitle":"","mtitle":"“鞭”“打”在人民身上所引起的教育","ftitle":"","authors":["萧隼"],"text":[{"type":"paragraph","text":"萧隼"},{"type":"paragraph","text":"一周间上海人所受到两种突如其来严重的“鞭”和“打”:"},{"type":"paragraph","text":"一件是黄金疯狂地涨价，自四百万涨至九百万大关；因之米价也冲破了十五万元大关，不用说百物都跟着上涨了!甚至一天标价要换过三四次，索兴有的店铺，连标价也不标出了。有些日用品竟至回说无市无货。薪工阶级者，尤其是被市参议会严格规定限收学费所影响下的教职员生活，更不用提了，还没有到开学，还没有拿到薪脩，已经被这恶性通货膨胀压得呆像木鸡了。"},{"type":"paragraph","text":"记得有一次，私立中小学校长联合会在育才中学开会时，有人提出质询吴市长:“能不能保证物价不至高涨，那末学费就依照市参议会规定也可以的。”吴市长楞了一下，吞吞吐吐地说:“这可以说没有把握。”这一周来的情形，就照中小学联合会规定的学费数目。同时就照百分的七十五比例发给教师们，如与去年秋天所拿的薪水比较，已是相差一万八千里了!所以吴市长不响了，市参议会诸公的威风也敛起了。"},{"type":"paragraph","text":"问题倒不是跟市参议会诸公闹什么蹩扭，倘使这样下去，一切都没有办法。教师活不下去，学生也读不下去了。照理人民纳了税，政府应给他们有受教育的权利。再而政府办不起许多学校，也必须以相当的补助，来津贴私立学校，市政府跟市参会，均无力设法提高教育经费，更无力设法弥平物价，尽管转移视线，卸脱责任，来向私立学校(或可以说民营的文化事业)格杀。终要弄到“予及汝偕亡”了结。最近且看许多报馆倒闭的倒闭，裁并的裁并，民营的报没办法，国(其实是党)营也没办法，不就是一个例子吗?"},{"type":"paragraph","text":"我们所奇怪的这一周间，市面如此混乱，小民睡不着觉的当儿，为什么当政当议的诸公，一言都不发呢?其实我想亳无奇怪之处。苦的是教师学生等的小民，而对于他们的显要人物们，相反正是求之不得呐!"},{"type":"paragraph","text":"小民们!我们所受到的生活“教育”是怎样的，就让他一直下去呢?还是要挣扎起来，在饥饿线上展开我们的抗争?"},{"type":"paragraph","text":"另一件，是较场口的惨案，在上海南京路重演了。这是上海人永不遗忘“二·九”的一天，为了替堂堂的中国人争一口气，替千钧一发的民族工业抢救转来，百货业职工们所发起的爱用国货的筹备会，竟料不到职工梁仁达被打死，而受伤的近二十人，而且受伤的还统统捉到警局里去。当政者一手掩尽天下耳目地说:“这的确具有政治色彩，必须追究谁是发起人?谁是去请郭沫若来演讲的”?把那些打死打伤的一句也不提及，算是“活该”"},{"type":"paragraph","text":"南京路上是流过血的，在二十二年前曾死过工人顾正红曾伤过许多学生，是帝国主义所枪杀的。二十二年后，料不到也打死了梁仁达，伤了许多职工们。是具有政治背景的中国打手打杀的。二十二年中国的演变，竟是如此!这无疑丢了中华民族祖宗的脸坍了以党治国的国民政府的台"},{"type":"paragraph","text":"“打手政治”，是法西斯主义的衣钵，看墨索里尼和希特勒多么威风，而今安在哉!东西的法西斯倒台了，然而他的幽魂还在飘忽在中国土地上作着回光反照!"},{"type":"paragraph","text":"不是前几天行政院还颁布什么人身自由保障的法令吗?这简直不是讽刺，正是“所谓民主”的九尾狐狸尾巴，“是非”“黑白”“真伪”都逃不掉人们的十目所视。“打”吓不了老百姓，相反是教育了老百姓。“民不畏死，奈何以死惧之”?就是这一句话，死了一个，将有无数个挺起来话，死了一个，将的。中华民族祖宗的脸，一定要保持；民主的自由权利，一定要争取。水龙，皮鞭，刺刀，枪口，先辈都尝过了，后来相反是怎样呢?何况鎯头板凳与铁尺!"},{"type":"paragraph","text":"梁仁达之死，是光荣的!他的精神，必然在无数被压迫者的身上发扬起来!使梁仁达致于死身上发扬起来!的魔手，是丑恶的，卑鄙的。看它横行到几时?"},{"type":"paragraph","text":"要为民族求彻底解放，要为民主争真正自由的，都站到梁仁达精神不死这一边来，光荣永远属于有灵魂的中国人!胜利终归属于被迫害的人民大众的!"},{"type":"paragraph","text":"中国大众，受过百年反帝教育的锻炼，也受过不知多少年的反封建教育的锻炼；近十年来，更受过反日本法西斯统治的磨励，当不至再甘心让法西斯余孽在中国土地上猖狂下去的!"},{"type":"paragraph","text":"南京路上的血的教育正昭示着爱国的人民，必须自己起来保障自己的人权，主宰自己的民族!这是人类以及中华民族的祖先赋予我们的!我们要进行到底!"}]}