{"id":135987,"date":[{"year":1947,"month":2,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1913","ytitle":"","mtitle":"记归国的曹禺　(二)","ftitle":"美国观感","authors":["梅朵"],"text":[{"type":"paragraph","text":"我们作家的灵魂，是无时无刻不沉浸在痛苦里面的，有自己的痛苦，有人民的痛苦，这使他们对人生有敬仰和严肃的心情；尤其曹禺，我曾经想用一个字来表现读了他作品的印象，我觉得什么都不合适，就只是“痛苦”那沉重而颤慄的面貌，可以比拟。生活在我们的社会里，有灵魂的作家，必然不会超脱痛苦；而且要向这痛苦负责任的。"},{"type":"paragraph","text":"一颗这样的灵魂，要投进那混乱不堪遽的陌生的生活里，也许觉得眼花潦乱，因为我们的作家是从依旧或浓或淡的罩着“北京人”气氛的社会里出来的；但是最紧要的，是我们的作家和自己人民的苦难血肉相关，因此，看见在这急遽混乱的生活里匆匆来去的美国朋友，不免觉得他们是在随意飘浮。曹禺先生在一登上美国海岸的时候，也许要惊奇那现代式的生活，但是不久的时间，他不但不惊奇；而且觉得自己有什么力量比人更强，那就是对人生固执的信心，它使自己感激，觉到比别人活得更有份量。不必一定用什么来引证，我能肯定他爱的是我们自己的国家，尤其在破碎之中长出来的绿芽。不信吗?他不是已经匆匆的回来了吗!"},{"type":"paragraph","text":"在美国，他曾经和许多影剧界的朋友接触，自然有一部先进，他们对自己的工作，是有理想的，他们也热烈赞美着我们为人民的道路，但是很多朋友，却另外有一种看法，也许说他们是“为艺术而艺术”的工作者，然而追究实际情形，他们虽然不关心社会和政治，但极关心自己私人的生活；一般的观念，如何“保护”自己和使自己的生活能够优裕，是放在首要的地位的。在美国那种极端个人主义的社会里，这种感情，似乎天经地义，不可厚非。而且他们好似别有苦衷一样，说他们生活好了，他们就要好好的来创造有艺术价值的作品了，但是，当他们生活真真优裕起来了，于是作品也自然变得玄妙而空虚起来了。在这一点上，他们和我们的作家的感情和思想是完全不同的，我们的理想，不但时刻要贬抑这种个人主义的影响；而且热切的要求自己能以人民的痛苦为痛苦，说得过激一点，我们的作家是以痛苦为骄傲的，像站在俄罗斯沉暗的天宇下疯狂祈祷的灵魂一样，我们也有这种比什么都高贵的情操。生活的路不同，美国的朋友对待生活的态度，确有走马看花之感；而我们的作家，虽然在美国逗留的时间是十个月，但是在这一点上，倒确实看得很明白的。"},{"type":"paragraph","text":"美国剧作家，一般的对现实不关心，目前似乎更见出这种倾向。其实在一九二九年闹经济大恐慌的时期，生活逼迫他们，人民的需要逼迫他们；也曾经把他们推动起来，沉浸到生活的里面，所以那时出了几个有威望的作家；并且戏剧也从剧场解放到街头，活报的形式，热闹了一时。因此目前的情形，是和生活的比较安定有关系的。自然，曹禺先生告诉我们，在美国也确有一部份先进，继续把戏剧当作一件有社会意义的事业在做；而且热烈的揭示理想，把“社会主义”看成是他们的目标。只是奇怪的，他们虽然有这样的理想，但是在演出的思想上，却又主张表现方法的路，所以不免显得矇眬，不像我们的演剧运动，已开拓了一条结实的新现实主义的道路。"},{"type":"paragraph","text":"曹禺先生告诉我们在美国的戏剧圈子里，也正有一部份人，试验和推行史坦尼斯拉夫斯基的演剧方法；并且也颇能灵活的运用，把它更加丰富起来。但是在开始的时候，在一般人的目光中，觉得他们未免傻气，浪费人力活力；而以营利为目标的演剧，是不允许这种试验和研究的。同时，在那商业关系极尖锐的情形下，这种试验和研究，结果也很难顺利进行。也许，只有演剧超脱了商业关系，才能把这种演剧体系推广实行起来吧!自然，我也相信，在史坦尼斯拉夫斯基体系未出现之前，伟大的演员是同样存在的，这可能是他们已多少模索到了这条路；也可能有别的方法，使一个有才能的演员发出光华。"},{"type":"paragraph","text":"但是，说实在的，先进者所坚持的，在美国的演剧圈子里，并不是主流；而“为艺术而艺术”及“为保护自己而盛行的音乐喜剧”才是百老汇的特征。自然，这是没有办法的事，美国人虽然标榜他们自己是一个民主国家，实际上是并不民主的，也许我们几个人在一块说话是民主的，但是当你要把自己的意见发表出来，给大多数人知道的时候，立即就变成不民主了，因为报纸是在托辣斯的掌握下，你根本没有自由。同时，在好莱坞有很多编剧者，希望自己能利用电影来为社会服务，来为人民说话，他们有是非之见，能够分清黑白，但是老板们允不允许他们这样做呢?他们每一个人都会有这种苦闷吧!所以美国式的民主，是有不澈底的地方的。因此正确的演剧理想在这里被压抑了，它们失掉了民主与自由。"},{"type":"paragraph","text":"曹禺先生在美国虽然只逗留了十个月，但是从他对美国零碎的观感里，我们可以知道曹禺先生一方面得到了很多美国朋友，一方面也更了解美国生活和美国剧作家的思想和感情了。"},{"type":"paragraph","text":"我说过，这是两个世界里的人，用自己沉重的痛苦去感受别人淡淡的浅笑，我想那是不会太愉快的吧。(梅朵)"}]}