{"id":135905,"date":[{"year":1947,"month":2,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2042","ytitle":"","mtitle":"陈施君的伸诉","ftitle":"他将接受法院的传讯，决不惧怕什么，他是非之心还有，良心使他还有许多话要说。","authors":[],"text":[{"type":"paragraph","text":"人与人之间那里来这样大的仇恨?"},{"type":"paragraph","text":"二月九日上午九时，为了在南京路劝工银行三楼听“爱用国货，抵制美货”的演讲，那几百个百货业的职工，莫明其妙地突被几百个凶残的暴徒，视为施虐毒打的对象。只有十几分钟功夫，会场全部捣烂了。当天几十个人，伤的伤了，死的死了，都是些文弱的百货业职工。记者还看到有几十个被暴徒指骂侮辱的，挨了暴徒棒槌拳脚的，心里燃烧着愤怒之火，圆睁着惊惶的双眼都不敢作声。因为暴徒大骂他们是共产党!"},{"type":"paragraph","text":"在白日青天之下，这当然是件暴虐无道的惨案!谁是罪魁?谁是祸首?千千万万的人张大了眼睛要看，心里明白，谁是罪魁?谁是祸首?"},{"type":"paragraph","text":"但是这其间却有两三个人说:“罪魁”“祸首”是陈施君，要控告他，要严惩他!"},{"type":"paragraph","text":"三四个记者，在昨日阴雨的上午，就到了中国国货公司里去找这个“罪魁，祸首”的陈施君谈话。"},{"type":"paragraph","text":"很奇怪，这个“罪魁，祸首”见到记者，谦和她一点不紧张。他对记者作了一个无可奈何的苦笑，脸色是那么疲困。他紧紧地握了握记者的手，充满了情感地说:“我闷了三天了，各位来我我，很好，让我痛痛快快的倾吐一下吧。”他把自己先介绍了一下说:“上海市三区百货业职业工会成立将近一年了，一开始我就被各公司同人推举为理事长。我担任了这个工作后，一心致力在劳资关系的改善，和办理职工的福利事业。在这半年多来，很少和外界接触。”接着他把这个工会的情况约略说了一说:“这个工会有百货业一百多个单位参加，会员三四千人。大家的求知欲都很强，对于进修方面非常努力。会中关于职工福利方面，已先行举办的有:子弟助学金；医药补助金；死亡赙金；急用贷金等，给会员们解决很多经济上的困难。”陈君又苦笑了一下，问:“我们这种工会，有什么可怕的地方呢?”"},{"type":"paragraph","text":"“谈到政治问题，我个人以往的意见是:人民对于政治应该有基本的认识。如果人民有兴趣互相研究，原无什么不可以。我的这种意见，今天才知道被人发生误会了。在二个月前，就有人对这工会批评不大好。我在上月，曾和总工会的水祥云先生谈起此事，希望他对我们保持联络和指导。真想不到我们会遭遇了这次惨剧!”陈君有点惘然地说:“我在中国国货公司已服务十四年了，担任广告方面的工作。我对于政治没有什么兴趣。本来我一心一意愿牺牲个人的利益，希望替百货业的同事多做点福利工作，以及努力设法使劳资合作起来。关于“爱用国货，抵制美货”筹备会，我认为与国策并不相背。本来这个会的发起，是百货业的职工们深感到国货工业一天一天的没落了，眼见公司的生意也一天天的清淡下去，自己的职业不觉已发生动摇；再，又看到机联会发起“爱用国货”，和市参议会“爱用国货，不用外货”运动，于是我们就发起了这个“爱用国货，抵制美货”的筹备会。并且我们在“告各界人士书”中，注明“抵制美货”仅指奢侈品及国货已有之代用品而言。陈君继续说:“这次筹备会开始进行中，第一步决定招待国货厂商代表，除了一起讨论如何进行工作及宣传方针外，很希望厂方帮助我们一点经费，好买些油墨纸张。招待会决定二月九日上午举行。通知信发出不满一百四十封，大部份是各公司职工所熟知的国货厂家，及各业工会约二十多封。万想不到惨剧竟在这天还没有开会前就发生了。我们伤的已伤了，死的已死了；会场被捣毁了，这些都是事实。可是各报的记载却有出入。我为了良心的驱使，不得不向各位把我亲眼目睹的事实讲一遍:那天的惨剧是在九点二十分开始的，会场内已有二三百人，大都是百货业的职工和一小部份厂商代表。因为会场地方不大，感到很拥挤。这时，突然有二三百人，由扶梯拥上来，我立在会场门口，看形势有些不妙。一部份人已挤入会场。有一个穿西装的人站在会场门口最高处，高呼:“没有座位，请我们来做什么，冲进去，冲进去，打!打!”就在这一刹那的时候，会场捣烂了，同事们头破血流的已很多，大家奔逃出来。我也逃出会场，避在马路一边，望着他们一面打，一面退。我不禁流出眼泪来，心想:人与人之间那里来这样大的仇恨?”"},{"type":"paragraph","text":"陈君叹了一口气，把手里的那枝烟丢了。他说:“本来，我对于较场口的事很隔膜，这次，我的两只眼开了，南京路上成千成万人的眼也开了。老实说，本来我对于工会的事很热心，现在遭此打击，我是寒心了；不过我并不逃避我应负的责任，听说法院要传我，我也决不怕惧什么。我相信自己是非之心还有，良心使我还有许多话要说。本来这件惨剧看看是很明白的，可是现在的局面越说越使得我糊涂起来。就是我平常看了已二十多年的二张老牌报纸的记者竟也抹了良心蒙蔽事实，全将真实情形歪曲了。这使我非常伤心!百货业的职工，原都是老百姓，手里没有枪炮，从那里来这种杀害人的勇气?”"},{"type":"paragraph","text":"陈君末了说:“这两天来，这可怖而不近人情的场面在我脑海从未消失过，我的神经已有些失常。不过我的是非之心还很强，我要求吴市长和负责当局对这件惨剧，要有一个比较使老百姓满意的办法；在可能范围内，要防止这样惨无人道的事再发生，还有新闻记者和主持舆论者不要大昧良心说话，就是要说些，那也最好能适可而止吧。”"}]}