{"id":936006,"date":[{"year":1994,"month":3,"day":3}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"市场话题","genre":"","count":"1648","ytitle":"近几年，市场上各种口服液多得让消费者目不暇接。今年元月对伪劣洋参制品曝光后，消费者对口服液的生产、质量以及市场情况十分关心。今天，我们邀请以生产“生命口服液”饮誉市场的莱福(集团)股份有限公司总裁方若愚来谈谈这方面的情况。","mtitle":"在口服液的海洋里","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编辑:方总，现在我们常常听到消费者反映，面对形形色色的口服液和广告宣传，他们感到优劣难辨，真假难分。这场口服液之战究竟达到了什么程度?"},{"type":"paragraph","text":"方若愚:口服液市场主要是从1990年以后发展起来的。在短短3年多时间内，全国已生产1600多种口服液，上海市场上销售的即达500多种。也就是说，3年多来，每天都有新的口服液冲向市场。蛇、鳖、蚂蚁、蝎子等各种生物资源都被动用了。可以说，口服液已经如同一个海洋，大家都在其中游泳。"},{"type":"paragraph","text":"编辑:80年代中期以前，上海最有代表性的是“人参蜂皇浆”，那时，市场上的口服液寥寥无几，为什么近几年会发展得如此迅速呢?"},{"type":"paragraph","text":"方若愚:这要说到食疗了。现在全世界出现崇尚自然的热潮，表现在食物上则是追求由天然物品加工提炼而成的高营养、高品味的食疗产品。口服液可以根据人体的特定需求而设计，使人体及时获得适量的营养补充，并参与机体循环、调整、平衡，达到防病治病的目的，因而它为厂商所看好，而随着人民生活水平的提高，越来越多的人乐意为健康而投资。"},{"type":"paragraph","text":"编辑:那么，在目前的口服液市场中，存在些什么问题呢?"},{"type":"paragraph","text":"方若愚:问题当然不少。我举一个方面的例子。作为一种食疗性的营养液制品，首先应当在包装上详细表明内含物的所有成份以及它们各自的剂量，这样，消费者就可以看出某种口服液品味的高低，从而作出评判选择，也便于质量监督部门据此检测。科学发展到今天，不能再靠说不明道不白的“秘方”。定性定量是成熟的食疗品的标志。然而，目前市场上的不少口服液缺乏规范，只说含有某某原料，或者把制作原料含混地称为“营养成份”，至于每一支口服液中究竟含有多少某种营养成份，消费者不得而知。除此之外其他质量等方面的问题还有很多，建议质监部门能定时公布检查结果，以使消费者在选择口服液时能有所依据，不至于盲目购买。"},{"type":"paragraph","text":"编辑:在谈到口服液时，常有第几代第几代的说法，这应当怎么理解?"},{"type":"paragraph","text":"方若愚:这是根据保健性口服液的作用和价值不同所作的一种划分。目前全国虽有1600多种口服液，名目繁多，但大致可以作如下划分:"},{"type":"paragraph","text":"第一代:由动物蛋白水解成氨基酸的口服液，如鸡肉、蛇肉、鹌鹑、鳖等动物水解蛋白口服液，以帮助尚处于温饱阶段的消费者解决营养摄入不足的问题。"},{"type":"paragraph","text":"第二代:滋补类口服液。它们以人参、西洋参、绞股兰、花粉、蜂皇浆、虫草等为原料，达到滋补保健的作用。"},{"type":"paragraph","text":"第三代:补充微量元素的口服液。如含有铁、锌、钙、有机锗、有机硒、水解珍珠等等的口服液，主要功能是为人体补充这些有特殊功能的微量元素。"},{"type":"paragraph","text":"第四代:清除人体“氧自由基”的口服液，如SOD口服液、活性菌口服液。"},{"type":"paragraph","text":"第五代:既能补充营养，清除人体活性氧，又有治疗疾病作用的口服液。"},{"type":"paragraph","text":"上述五类(代)口服液，适应不同的消费需求，各自都有一定的市场，关键就看谁能坚持质量。"},{"type":"paragraph","text":"编辑:上海过去是营养保健口服液的发源地，“人参蜂皇浆”曾风靡一时。但两年以前，上海的口服液市场为广东的“太阳神”、浙江的“娃哈哈”所占领。然而，从各种宣传媒介的介绍中了解到，贵公司的“生命口服液”仅两年时间，目前已占上海市场的四分之一。在激烈的口服液市场竞争中，你们使用了什么法宝?"},{"type":"paragraph","text":"方若愚:谈不上什么法宝，这主要是抢占产品“制高点”所产生的效应。许多消费者都已经知道，“生命口服液”采用β-胡萝卜素为主要原料，加以还原性维生素和微量元素锌，不但能够清除体内活性氧，抵抗不良环境对人体的侵袭，还有助于防治心血管疾病、白内障、肿瘤等，是具有很高科技水平的第五代口服液，因此，一投放市场就受到消费者的欢迎。由此我想到，我国的食疗工业也应当以科技为先导，开发新的市场，倡导讲究科学、弘扬科学的精神。面对激烈的市场竞争，只有质量高、品位高、科技含量高，才能形成具有强大竞争力的拳头产品，从而才能更多地造福于消费者。"}]}