{"id":936123,"date":[{"year":1994,"month":3,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1322","ytitle":"","mtitle":"中共上海市委关于进一步学习包起帆同志先进事迹的通知","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市优秀共产党员、先进标兵包起帆同志的先进事迹最近在全国广为传播并得到高度评价。这是上海工人阶级和全市人民的光荣。中共上海市委号召全市共产党员和全市人民，进一步学习包起帆同志的先进事迹和高尚精神，高举爱国主义、集体主义、社会主义的旗帜，在以江泽民同志为核心的党中央的领导下，以邓小平同志建设有中国特色社会主义的理论为指导，全面贯彻党的“一个中心、两个基本点”的基本路线，大力推进精神文明建设，努力成为“有理想、有道德、有文化、有纪律”的社会主义新人，为把上海建成为社会主义现代化国际城市作出新贡献。"},{"type":"paragraph","text":"一、包起帆同志是改革开放和社会主义现代化建设新时期涌现出来的杰出典型。在他的身上集中体现了上海工人阶级大公无私、自强不息的优秀品质，科技工作者奋发进取、勇于攻关的报国情怀，基层干部扎根群众、开拓创新的时代精神，共产党员全心全意为人民服务的高尚情操。在建立社会主义市场经济体制的过程中，在上海的经济建设向依靠科技进步和提高劳动者素质的方向转轨中，学习包起帆同志的先进事迹和思想，对于进一步调动全市人民的社会主义积极性，提高上海职工队伍的整体素质，推动上海的改革开放和现代化建设，具有十分积极的现实意义和深远意义。"},{"type":"paragraph","text":"二、进一步学习包起帆同志，要学习他树立远大的理想和坚定的共产主义信念，为祖国的繁荣昌盛而奋斗不息；要学习他处处想到自己的社会责任，把国家和人民的利益放在第一位，以党性原则作航标，在市场经济的大潮中不迷失方向；要学习他干一行、爱一行、专一行，刻苦钻研，发明创造，在平凡的岗位上干出不平凡的业绩；要学习他敢于向困难挑战，千方百计攻克难关，励精图治，艰苦奋斗；要学习他始终保持蓬勃的朝气，锐意进取，不断探索，勇于改革，开拓创新；要学习他无私奉献，热爱群众，居功不傲，满腔热情地关心周围的同志，带动大家一起前进。"},{"type":"paragraph","text":"全市共产党员和全市人民要通过学习包起帆同志的先进事迹和思想，进一步树立正确的理想、信念、人生观、价值观，自觉抵制拜金主义、享乐主义和极端个人主义，大力发扬江泽民同志倡导的“解放思想、实事求是，积极探索、勇于创新，艰苦奋斗、知难而进，学习外国、自强不息，谦虚谨慎、不骄不躁，同心同德、顾全大局，勤俭节约、清正廉洁，励精图治、无私奉献”的创业精神。"},{"type":"paragraph","text":"三、全市各级党组织要高度重视学习和宣传包起帆同志的先进事迹和思想。要教育广大干部和共产党员带头学习，以身作则，为群众作出表率。要认真组织好学习、宣传包起帆同志先进事迹的活动，联系实际，注重实效。要结合本地区、本系统、本单位改革和建设的实际，引导群众围绕“抓住机遇，深化改革，扩大开放，促进发展，保持稳定”的大局，立足岗位，建功立业，促进上海的两个文明建设。要注意运用报告会、座谈会、党团组织活动、观看录像、参观展览会等多种形式开展学习和宣传。广播、电视、报刊等大众传媒要积极做好宣传报道工作。"},{"type":"paragraph","text":"中共上海市委员会"},{"type":"paragraph","text":"1994年3月4日"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\9435010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>黄旭祥</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>全国劳动模范包起帆先进事迹展览日前在京开幕。它图文并茂地表现了“在岗位尽责、为事业奉献”的起帆精神，在首都各界引起强烈反响，参观者络绎不绝。图为包起帆(右二)在展览会上向参观者介绍有关情况。"},{"type":"paragraph","text":"黄旭祥摄</FONT>"}]}