{"id":936109,"date":[{"year":1994,"month":3,"day":4}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1588","ytitle":"","mtitle":"巴黎不是梦","ftitle":"22　迟到的爱情","authors":["晓笠"],"text":[{"type":"paragraph","text":"晓笠"},{"type":"paragraph","text":"我惊讶自己在34岁这个年龄，才真正开始去品味爱情，并且真正懂得什么叫做爱情。"},{"type":"paragraph","text":"我们手牵着手，如同一对放学归家的孩子。在这美丽的海滩上漫步。海浪仿佛一群分别已久的老朋友，远远地热情洋溢地列队奔跑而来，到了跟前，却羞涩地掉头，在我们脚下匆匆一吻便消失了，激溅出千千万万朵闪电般的洁白的浪花。"},{"type":"paragraph","text":"我禁不住弯腰去拾这可爱的鹅卵石，丹尼埃尔温柔地阻止我，对我说:“我喜爱这鹅卵石海滩，晚上时常一个人拖张毛毯到这儿睡觉。我可以在这儿坐一整天，看着日出日落，潮涨潮退，看着孤帆远影，海鸥翱翔……可这海滩下的石头我从不捡拾。因为这亿万石头中无一雷同，如果你拾走一块，这一块就永远消失了。请原谅我，晓笠。”"},{"type":"paragraph","text":"我怔怔望着他，心中很震撼。为这细腻的情感，这颗孩子般纯洁的心。"},{"type":"paragraph","text":"他的叙述令我回忆起很久以前，在我的童年时代，也常常在海边，痴痴地坐上一整天。或者，头枕温暖柔软的海水，仰望碧空多变的云彩，做着一个孤独的女孩永远做不完的梦……"},{"type":"paragraph","text":"他这感情，这心，我是那般熟悉!"},{"type":"paragraph","text":"丹尼埃尔用他宽大温暖的巴掌，握住我冰冷的小手，快乐地边走边说:“像你一样，我一见到大海就高兴。你不知道，这儿每一块鹅卵石都认得我；每次我来到，都听到它们对我喊:‘是我!是我!……’”"},{"type":"paragraph","text":"在第厄普，我度过了到法国生活一年零三个月来最愉快的一天!"},{"type":"paragraph","text":"晚上，丹尼埃尔送我到火车站时，我们都已有些难离难舍。我是那样毫无疑问地爱上了他，也真切感受到这小伙子内心深处对我的那份真诚的爱。可我不敢留下，我生怕、生怕这一轻率的行动由于它的平庸而使我们之间那份深刻圣洁的感情失去色彩!丹尼埃尔的眼里满含依恋，但他也没有留我。对于这个在美国生活了7年的法国年轻人来说，与一个女子过夜是一件多么轻而易举的事，只要他愿意，任何一位女朋友都会点头。从前丹尼埃尔告诉过我，他从13岁开始有女友，直到今天，有过多少已实在记不起来了。这天，他没有留我，因为他知道一个中国女子难于轻易超越传统的观念，他更明白，我们之间那份真情，要比我俩曾分别拥有过的所有爱情更真挚、更深沉和更圣洁……"},{"type":"paragraph","text":"在火车鸣笛出发那一刻，丹尼埃尔最后紧紧拥抱我，只说一声“保重!”然后猛然将我推进车厢，一转身大步流星奔出车站，头也不回。火车启动了，我双手趴在玻璃车门上，目送他踉踉跄跄的远去的身影，滚烫的泪水像泉一般涌出眼眶……"},{"type":"paragraph","text":"1992年6月20日，一个阳光明媚，鲜花灿烂的中午，我与丹尼埃尔正式举行婚礼。"},{"type":"paragraph","text":"当我们商议婚礼应在哪个区举行时，我才知道:丹尼埃尔恰好出生在巴黎市9区，与我目前住的那条街相距甚近。于是，连迁户籍的麻烦都省了，婚礼在9区区政府举行。"},{"type":"paragraph","text":"一切都是缘份，上帝早已安排。"},{"type":"paragraph","text":"“此刻你最大的心愿是什么?”举行婚姻仪式前，丹尼埃尔忽然俯身问我。"},{"type":"paragraph","text":"我笑笑，真诚地说:“愿你从此幸福，永远快乐。你呢?”"},{"type":"paragraph","text":"他认真地回答:“我祈愿慰慰尽早到巴黎，合家团聚!”"},{"type":"paragraph","text":"冉娜老太太、西琳维尔及丹尼埃尔一位挚友担任了我们的证婚人。让·吕克以少有的热情拿出他最好的摄影机，亲自拍摄了大量高水平的、珍贵的照片。玛萨，马场则子，丽思……还有许许多多朋友都闻讯赶来，送来各种礼物与大捧的鲜花。最让人难忘的，是亲自为我们主持婚礼的9区区长，在我们的婚礼上即兴发表的那篇优美动人的演说——"},{"type":"paragraph","text":"“……你们——一位中国作家与一位法国艺术家的结合，是真正的艺术的结合。这一美好的结合，令我们高兴地看到，爱情是没有国界的。我和所有在场的中国朋友与同胞朋友一样，由衷地热切地祝福你们——相亲相爱，幸福长久!”我从此结束一年零四个月的短暂的飘泊生活，结束了独在异乡的孤寂、忧愁和困惑。在巴黎这座远离故土的艺术之都，真正走向一个全新的世界。这世界宽广无垠，色彩缤纷，充满无穷魅力。在我深刻感受着人生美好的同时，也激励我加倍努力地去奋斗，为女儿，为事业，为自己，更为了丹尼埃尔给予我的那一份温暖永恒的爱……(完)"},{"type":"paragraph","text":"(团结出版社供稿)"}]}