{"id":936212,"date":[{"year":1994,"month":3,"day":5}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"论苑(第604期)","column":"","genre":"","count":"1743","ytitle":"","mtitle":"“企业意识”是企业竞争的动力","ftitle":"","authors":["杨启祥"],"text":[{"type":"paragraph","text":"杨启祥"},{"type":"paragraph","text":"发展社会主义市场经济，把企业推向市场竞争的汪洋大海，对企业而言，无疑需要从经营决策管理者到普通职工在内的全体企业员工共同具有一种风雨同舟的“企业意识”，去搏风击浪，开拓前进。"},{"type":"paragraph","text":"何谓“企业意识”?简而言之，就是企业员工应该具有“三感”——保证企业生存的效益感；加强企业活力的紧迫感；作为企业主人的光荣感。这种明确的“企业意识”一旦根植于广大员工的心田，必定会成为推动企业面向市场竞争求生存求发展的巨大动力。那么，怎样才能使广大员工在头脑里树立起这种清醒的“企业意识”呢?"},{"type":"paragraph","text":"从理论上说，社会主义企业的员工，包括经营者在内都是国家的主人，当然也是企业的主人，这是一个政治概念。在企业管理中，经营者(厂长、经理)代表主人翁的利益组织和指挥企业的生产经营活动，与职工是领导与被领导的关系，这是管理概念。员工作为主人翁是权利、责任和义务的统一，权利是指劳动权利和民主参与管理的权利，责任是指岗位和经济责任，义务则包括维护企业利益和遵守企业规章制度的义务。"},{"type":"paragraph","text":"按理，社会主义企业员工的“企业意识”应当更强烈，但实际上并不如此。以往很长一段时期，由于过分强调企业的国有属性，加上对主人翁权利的片面理解，在企业员工的就业工资和福利等方面打上了浓重的“铁饭碗”和“大锅饭”印记，致使“你公我公，大家不公”。企业效益好，无论贡献大小总分得一杯羹；企业效益不好，谁也没有责任；浪费现象严重。因为与谁都无关；更有甚者，在八小时内承担份内工作也要讲报酬。这些都不是现代“企业意识”的体现，而是客观存在的企业“收容所”意识，是“背靠大树好乘凉”的依附意识。"},{"type":"paragraph","text":"随着企业经营机制的转变，面对来自市场竞争的无情挑战，在搞活企业的过程中，必须大刀阔斧地破除并摈弃那些过时了的依附观念和收容观念。这种变革从何入手呢?经济学的一般原理告诉人们，企业员工不单有劳动的权力，而且有获得劳动报酬的权利。每个具体的人，由于其体魄、年龄、学识、技能和才干的千差万别，在劳动分工上形成了简单劳动和复杂劳动、体力劳动与脑力劳动的区分，因而在劳动成效上有贡献大小之别。忽视这些客观存在差异，在工资分配上搞平均主义，这无疑是一种乌托邦式的幻想。所以，应大力破除企业工资分配制度中的“大锅饭”陋习。真正贯彻体现按劳分配的原则，做到多劳多得，少劳少得，不劳不得。只有这样，当员工在工资分配上与企业休戚与共的时候，才会自觉地与企业同生死，共命运，想企业之所想，急企业之所急，从而确立起企业员工的现代“企业意识”。"},{"type":"paragraph","text":"现行工资结构的测算表明，在员工的总收入构成中目前效益工资所占比例为1/3至1/2不等，也就是说员工收入的风险系数还不是很大。据企业分配制度改革实践预测，如果效益工资能占到员工总收入的3/4以上，员工的劳动积极性创造性会更高涨，企业的综合效益也会更好。风险与利益是共存的，越是追求更大的风险，就意味着能获得更大的回报。效益工资这一风险收入占员工总收入的比例越高，员工与企业的联系越紧密，他们的“企业意识”越强烈，主人翁当家作主的精神便越旺盛。"},{"type":"paragraph","text":"员工的需要是多方面的，他们不仅有经济的需要，还有精神上的如情感、尊重、社会交往、家庭、生活以及企业中人与人之间的和谐关系等需求，因此，激励员工的积极性和创造性是涉及多方面因素的综合性工程。以往只是片面强调精神激励，收效甚微；后来，又推行奖金激励，也成效不大。问题的症结在于无论是精神激励还是奖金激励，事实上都没有从人的本质需求出发，因为这两种做法都不与员工的切身利益密切相连，不能激发他们真正当家做主人的积极性。在面向市场，走向市场的今天，以追求最大经济效益为目标的企业，就必须改变陈规陋习，全方位地把员工收益和企业利益相挂钩，激发他们当家作主的“企业意识”和主人翁精神。"},{"type":"paragraph","text":"实践表明，不断加大企业内部工资分配制度改革的力度和深度，是深化企业改革，激发广大员工劳动积极性和创造性，提高劳动生产率，创造良好经济效益的突破口。只有当广大员工真正意识到自己的个人命运与企业发展联在一起，个人收益与企业效益联在一起时，才会真正地去为实现企业目标而辛勤劳动，努力工作，贡献出自己的智慧和才干。而这种广大员工“企业意识”的真正确立，无疑是企业经受市场经济大潮洗礼的巨大力量源泉。"}]}