{"id":936274,"date":[{"year":1994,"month":3,"day":6}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"传记","genre":"文学作品","count":"2062","ytitle":"","mtitle":"缅怀朱启平同志","ftitle":"","authors":["于友"],"text":[{"type":"paragraph","text":"于友"},{"type":"paragraph","text":"前《大公报》著名记者朱启平同志，已于1993年11月12日在美国加利福尼亚州联合城因患肺癌不治去世，终年78岁。"},{"type":"paragraph","text":"这消息我是在同年12月26日才知道，朱启平同志夫人孙探微在寄我的贺年片上写了这么几句:“启平已离开了我们，现寄上一些发表在美国和香港报刊上纪念他的文章，请给他的朋友们传看吧。”"},{"type":"paragraph","text":"启平同志走的太突然了，12月初我还给他发了预祝新年万事如意的贺年片。这几年，他在美国，我们之间在年末互贺新年是我们必有的联系。"},{"type":"paragraph","text":"我每年给海外有数几个朋友贺年，因为他们都是我一直尊敬和思念的师友。启平的突然离去，使我又失去了一位新闻界相知的熟友。去年9月间我已为刘尊棋同志的去世哀痛不已，现在又添了一重悲伤。"},{"type":"paragraph","text":"朱启平和刘尊棋一样，都是我们同业中杰出的英才。他们都早在抗日战争期间在报道上作出过非常突出的贡献。刘尊棋同志在1939年报道过毛泽东主席的重要谈话。朱启平在二次大战后期被重庆《大公报》派任中国驻太平洋战区随军记者，1945年9月3日参加了盟军在东京湾美国军舰“密苏里号”上接受日本政府投降的仪式，并率先写了轰动一时的通讯《落日》。这篇通讯由于题材重要、发表及时、而且文章生动，事后多年一直被列为大学新闻系的典范教材。"},{"type":"paragraph","text":"《落日》一文的开头是这么写的:"},{"type":"paragraph","text":"“1945年9月3日上午9时10分，我在日本东京湾内美国超级战舰密苏里号上，离开日本签降代表约两三丈的地方，目睹他们代表日本签字，向联合国投降。”"},{"type":"paragraph","text":"“这签字，洗净了中华民族七十年来的奇耻大辱。这一幕，简单、庄严、肃穆、永志不忘。”"},{"type":"paragraph","text":"这篇通讯的结尾也意味深长。它写道:"},{"type":"paragraph","text":"“胜利虽最后到来，代价却十分重大。我们的国势犹弱，问题仍重，需要真正的民主团结，才能保持和发扬这胜利成果。否则我们将无颜对子孙后辈讲述这一段光荣历史了。”"},{"type":"paragraph","text":"实践证明:任何一名新闻工作者的成名都不是偶然的。启平的成名在于《落日》这篇通讯，它不仅生动地记录了历史事件，而且由于作者表达了历史性的高明见解。"},{"type":"paragraph","text":"1945年，我在重庆，当时读到《大公报》上这篇朱启平的通讯，对作者衷心感佩。我为中国新闻界的出现英才由衷地高兴。但是此后很长一段时间我未能同启平同志熟识。"},{"type":"paragraph","text":"一直到解放后，朝鲜战争中美国对朝方进行了恶毒的细菌战，我国政府派出了细菌战调查团，随团记者有《文汇报》的浦熙修、《大公报》的启平、还有《光明日报》的我。调查团在朝鲜北部进行半个月的调查，我们记者一起进行多方了解，我方和启平同志熟识了。"},{"type":"paragraph","text":"我记得那时我们抽暇一起阅读过苏联作者西蒙诺夫的《日日夜夜》。他和浦二姐在谈论读书体会时都发表了很高明的见解，给了我很深的印象，我感到他们之所以写出知名的通讯丝毫不是偶然的。"},{"type":"paragraph","text":"但是，回国以后，我们又很少交往，特别由于政治运动频繁，我们很少作倾心的畅谈。更加困难的是浦二姐、启平和我又先后分别在“反右”中被打成了“右派”，从此天各一方、音信断绝，历时不止二十年。我们都已不再当得了记者，不再动笔写什么报道。我只在1970年末返回北京时才知道，浦二姐已不在人间，启平在哪儿(好像是张家口)当英语教员。"},{"type":"paragraph","text":"70年代末，大批受冤屈的知识分子得到了平反。我重返了新闻岗位。听说启平到香港《大公报》当了编辑部副主任。"},{"type":"paragraph","text":"1979年11月，我终于又读到了启平又一篇脍炙人口的通讯《伟大的平凡》。那是他随华国锋总理访问西欧四国时在法国科隆贝凭吊戴高乐将军的坟墓之后写的。"},{"type":"paragraph","text":"这是篇通讯，是一篇很有散文味道的通讯。它比当年的《落日》更富于感情。启平高度赞扬了戴高乐将军不恋栈权位、依人民的要求进退的高尚风格。"},{"type":"paragraph","text":"这时候正当中共十一届三中全会后，人们有条件总结自己对时局的看法。启平通过通讯传达了他自己也是广大同胞对未来民主政治的期望。他的通讯是深刻而亲切的，非常及时的。他重返新闻界之后又一次展现了他的才华，写出了警世的文章。我为他高兴，也为自己有这样一位同业朋友高兴，零落人再度辉煌了。"},{"type":"paragraph","text":"1981年春，正当春节前后，我奉派到泰国了解英文报《曼谷邮报》。可真巧，启平此时也在曼谷，原来他在香港《大公报》供职已三年，此番是到泰国旅游度假。我们一起应《人民日报》驻泰国记者丁好德同志的邀请，在曼谷一家餐馆欢聚。我们谈了二十多年的不幸，谈了一些熟人的下落，谈了对国内未来的期望，……"},{"type":"paragraph","text":"从此，我们又分道扬镳，各返岗位。此后，我们都工作了一段时间，但不几年又都退下来了。我只从旁知道，启平同志在香港谈过一些当记者的体会。那可又是真知灼见!"},{"type":"paragraph","text":"“当记者，最要学的，是尽心为读者提供最好、最真诚的服务，不谈假话，不炫耀自己，始终不渝。要做到这一点，极不容易，甚至要付出生命的。”"},{"type":"paragraph","text":"诚者斯言!当记者，在奉献，个人牺牲在所难免。"},{"type":"paragraph","text":"启平不久又去了美国，全家在那里团聚。他给我写的信，再也没有像曼谷，像在朝鲜谈话时那样内容丰富了。我真想念他。"},{"type":"paragraph","text":"他的去世，使我感到突然，因为我们的交往从此断绝了。但是，我又强自安慰，人都是要去世的，启平是不用惭愧的，他此生从事新闻工作，终究作了难能的贡献，促进了祖国人民的解放事业，特别是他留下了不少精美的文章，足以为后来人示范。"},{"type":"paragraph","text":"启平同志，你安息吧!"}]}