{"id":936367,"date":[{"year":1994,"month":3,"day":7}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"过去的秘密","genre":"","count":"1599","ytitle":"","mtitle":"“北京二号”","ftitle":"——中国第一枚高空探测火箭","authors":[],"text":[{"type":"paragraph","text":"我国第一枚高空探测火箭是如何升空的?多少年来，这都是一个“秘密”。最近《航空知识》杂志刊文介绍了这枚火箭制造的经过——"},{"type":"paragraph","text":"1958年9月，6米高的中国第一枚高空探测火箭，在吉林白城子的荒野上腾空而起，揭开了中国空间时代的历史帷幕。"},{"type":"paragraph","text":"这枚火箭被命名为“北京二号”。由北京航空学院(现为北京航空航天大学)的师生研制成功。它不仅是新中国第一，也是亚洲第一，日本在几年后才发射类似的火箭。"},{"type":"paragraph","text":"1956年，我国第一个导弹研究机构——国防部第五研究院正式宣布成立。高等院校是高科技试验的先行者，作为中国第一所航空航天综合大学的北京航空学院，于1958年初就建成我国第一个包括导弹、发动机和制导系统等专业的火箭系，在国家“12年科学发展远景规划”的鼓舞下，刚建立的火箭系师生以解放思想、敢想敢干的精神，决定设计研制一种火箭型号。"},{"type":"paragraph","text":"在此前一年即1957年，原苏联发射成功世界第一颗人造地球卫星，北航的领导和教师选定研制一种垂直发射的探空火箭，可运载10千克有效载荷，用于气象或其他高空探测。"},{"type":"paragraph","text":"探空火箭的设计工作是从1958年3月开始的。从事设计的教师绝大多数是二三十岁的青年人，是从飞机专业改行过来的。他们向苏联专家(1957年末到北航)学习火箭专业技术只有一年左右的时间，又缺乏实际经验，因而设计火箭弹体和发动机是全新而困难的任务。何况苏联火箭专家们也缺乏研制型号的具体经验，所以一切工作全靠青年教师自己去探索、去闯关。"},{"type":"paragraph","text":"师生们都是研制导弹的新手，每一项设计、试验任务都是崭新而棘手的工作，仅以液体火箭发动机的热试车为例，第一次试车就发生了较大的爆炸，炸伤了几个人。以后的试验中又出现过爆炸和多次烧坏发动机。师生们不信邪，反复试验，摸索规律，经过43次热试车，终于获得成功。"},{"type":"paragraph","text":"研制高空探测火箭的另一个困难，是任务急、时间短，设计时间仅有三个月，加上制造也不足100天，可以说紧张到几乎没有回旋的余地。"},{"type":"paragraph","text":"由于当时我国还没有建立起探空火箭发射基地，从1958年下半年，北航师生就跑遍内蒙古草原，四处寻觅发射场，几经周折，最后将发射地点选在吉林省白城子炮兵靶场。"},{"type":"paragraph","text":"这里是一望无际的大草原。发射装置组的人员在这荒无人烟的原野上安营扎寨，搭帐篷，挖观察用的安全壕沟，修建半地下式的控制指挥所……经过几天汗流浃背的苦战，一座高20米的火箭发射架耸立在一马平川的旷野上。"},{"type":"paragraph","text":"9月中旬，大队研制人员进入发射场。各种准备工作在抓紧进行。9月22日，发射编号为101号的火箭，按计划这一次主要试验第一级固体火箭发动机，因而第二级不装药柱，用配重代替。下午6时20分，操作员按下了按钮，火箭发动机点火，沉睡千年的寂静草原突然轰轰巨响，整个火箭稳稳上升，顺利地离开发射架顶端，拖着一条长长的烈焰，直上云霄。当时太阳刚刚下山，草原的天空碧空如洗，火箭垂直升空的路线清晰可见。6秒钟后，发动机工作结束，轰鸣声骤然停止，而火箭依靠惯性仍然上升，直到最后消失在浩瀚无垠的天幕中，几分钟后，万籁俱寂的草原深处突然传来“咚”的声响，这是火箭落地的接地声。整个过程表明火箭发射各阶段的工作正常。"},{"type":"paragraph","text":"紧接着，9月24日至10月3日，又连续发射了3枚两级固体火箭和2枚两级一固一液火箭，均获成功，第二级火箭点火及两级火箭分离都很正常，顺利地把有效载荷送上了高空。发射第4枚火箭时，还请来了气象局工作人员，在有效载荷的舱位中装上了测量仪器，准备测试高空的气压和温度。第5次发射刚好是在正午时分，可清酒楚楚地看到，第一级固体火箭工作结束后，第二级液体火箭发动机在空中点火，喷出熊熊火焰，推动火箭飞向更高的天空。"},{"type":"paragraph","text":"火箭发射成功后不久，在国防部举行的“北京航空学院十一献礼展览会”上，陈列了“北京二号”实物。党和国家领导人周恩来、朱德、彭德怀、陈毅、刘伯承、聂荣臻、叶剑英，以及著名科学家钱学森、郭永怀等参观了展览。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\9437070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李之久　题图</FONT>"}]}