{"id":936460,"date":[{"year":1994,"month":3,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2051","ytitle":"吴邦国在全市党政领导干部大会上强调","mtitle":"从全面贯彻党的基本路线高度持久深入更有成效地反腐倡廉","ftitle":"黄菊主持会议并讲话　张惠新传达中纪委第三次全会精神和江泽民同志重要讲话　王力平部署本市下一步反腐败工作","authors":[],"text":[{"type":"paragraph","text":"本报讯　昨天下午，中共上海市委、市政府在上海展览中心召开全市党政领导干部大会，传达中纪委第三次全会精神和江泽民同志的重要讲话以及国务院反腐败工作会议精神，部署上海下一步反腐败工作。"},{"type":"paragraph","text":"中共中央政治局委员、市委书记吴邦国出席会议并讲话，市委副书记、市长黄菊主持会议，市委常委、市纪委书记张惠新传达会议精神及江泽民同志重要讲话，市委副书记王力平作工作部署。"},{"type":"paragraph","text":"吴邦国同志在讲话中提出，要从全面贯彻党的基本路线的高度，将上海反腐倡廉工作持久、深入、更有成效地进行下去。吴邦国说，江泽民同志对前一阶段反腐败工作作了很好的总结，他讲了四句话:一、取得了初步成绩；二、工作进展是顺利的；三、揭露出来的问题令人触目惊心；四、任务艰巨，不能松劲。他提出要肯定成绩，看到问题，总结经验，保持清醒头脑，把反腐败工作做得更好。江泽民同志的讲话很重要，讲得很全面，很客观，完全符合上海的实际情况，我们要认真加以贯彻执行。"},{"type":"paragraph","text":"吴邦国强调，上海反腐败工作虽已取得阶段性成果，达到了预期目标，但要认识到发展还不平衡，还有一个巩固和发展反腐倡廉成果的问题。要充分认识到这项工作的艰巨性、长期性。认为反腐败工作差不多了，认为反腐败斗争可以毕其功于一役都是错误的。整个改革开放、经济发展过程中，党风廉政建设要贯穿始终。抓好党风廉政建设是全面贯彻党的基本路线的要求，稍一放松，就会脱离群众，就会出问题，决不能掉以轻心，丧失警惕。要从全局上把握改革、发展和稳定的关系，为抓住机遇，深化改革，扩大开放，促进发展，保持稳定，创造良好的环境和条件。"},{"type":"paragraph","text":"吴邦国指出，党风廉政建设关键是领导干部要严于律己，作出表率。干部廉政问题，直接关系到党群关系，而党群关系如何是关系到党的事业兴衰存亡和党的生死存亡的一个根本政治问题。对此，我们一定要警钟长鸣，务必引起高度重视。领导干部要严格要求自己，要求别人做到的自己先要做到，时时注意群众影响。他要求各级纪检监察机关对干部廉政问题要加强监督。"},{"type":"paragraph","text":"王力平同志回顾了上海前一阶段反腐败斗争的情况。上海的反腐败斗争已经取得了一定成绩，基本上达到了中央预期的要求。全市百分之九十九的县处级以上领导干部参加了廉洁自律的自查自纠。自查在公务活动中接受礼金和各种有价证券以及贵重礼品折合金额一百二十六万元，大多数同志在自查自纠的民主生活会前已按照有关规定自觉上交；自查在经济实体兼职的有一千一百六十二人，已辞去党政机关职务或经济实体中兼职的有七百九十三人。一九九三年，全市纪检监察机关受理信访举报三点八万多件次；受党纪处分的党员九百十八人，其中局级干部五人，处级干部三十二人，开除党籍三百二十五人，受行政处分三百三十二人；全市纪检监察机关共立案查处党纪政纪案件一千三百三十九件，其中大要案八十七件；全市检察机关立案一千一百八十九起，其中大要案九百三十五起；取消或停止行政事业性乱收费一千零三项；去年以来共阻止通过旅游渠道出国(境)团组一百八十三批，一千二百五十人，减少开支一千一百六十二万元；本市党政机关所办经济实体已与机关脱钩或停办的共有五百零九户。"},{"type":"paragraph","text":"关于一九九四年反腐败任务，王力平指出，要继续贯彻中央关于反腐败斗争的决定，在巩固已有成果的基础上，把反腐败斗争持久、深入、更有成效地进行下去。中央去年提出的廉洁自律的“五条规定”，要继续狠抓落实。县处级以上领导干部，特别是局以上领导干部要严格执行中央提出的新的“五条规定”，严于律己，认真检查，自觉纠正。县处级以下干部也要进一步加强教育和监督。企事业单位党政领导干部必须廉洁自律，遵纪守法，反对以权谋私、贪污贿赂、挥霍浪费、脱离群众等各种消极腐败现象。"},{"type":"paragraph","text":"王力平说，市委、市政府确定，今年反腐败工作要继续坚持以查办党政领导机关、领导干部和司法部门、行政执法部门、经济管理部门及其工作人员的违法违纪案件为重点。对发生的违法违纪案件，决不能大事化小，不了了之。今年要巩固、深化去年专项治理的成果，把清理整顿乱收费的重点放在群众反映比较强烈的教育、卫生、交通和公用事业经营服务方面。"},{"type":"paragraph","text":"王力平指出，上海反腐败工作要重在建设，立足防范。今年要在三个方面的制度建设上作些探索:一是建立领导干部个人及其家庭重大事项报告制度；二是拟订“收支两条线”的具体实施办法，在政法机关试点；三是建立领导干部在住房制度改革中的廉洁规范。"},{"type":"paragraph","text":"黄菊市长最后就会议的传达贯彻讲了话。他说，各级党政机关要把反腐败和党风廉政建设的各项工作作为全局工作的重要组成部分，在党政统一领导下，作出计划，作出部署，各职能部门分工负责，各司其职。在贯彻中要加强监督检查，抓落实，抓效果。市纪委要组织调查组检查上海落实中纪委三次全会的情况。"},{"type":"paragraph","text":"市委、市纪委、市人大、市政府、市政协领导同志，各部委办、区县局的党、政、纪委的主要负责干部以及各民主党派主要负责人近千人出席了大会。"}]}