{"id":936599,"date":[{"year":1994,"month":3,"day":10}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1639","ytitle":"","mtitle":"苏州寻旧","ftitle":"","authors":["蓝雨"],"text":[{"type":"paragraph","text":"蓝雨"},{"type":"paragraph","text":"去年的岁末，我又去了苏州。呵，苏州已经有2千5百多岁了。那时苏城的模样，如今已难以描摹，更无从寻觅。或许那斑驳、残缺的出土文物，那一鼎、一锄尚可供人们辨识和联想，或许那名为“尚书巷”、“相国里”的曲曲弯弯、平平凡凡的小巷深弄，还能使人油然而生“旧时王谢堂前燕，飞人寻常百姓家”的感慨。"},{"type":"paragraph","text":"驱车往古城西侧，进入开发已两年的苏州新区，则又如到了一个崭新的天地。50多公里的主干道已环通联网，各种建筑物的开工面积达200万平方米。站在一幢幢新楼下，走在一条条大道上，那初入古城时浓浓的怀古之幽思，早已烟消云散。真是放眼无旧踪，满目皆新景。脑海中有的只是对未来无限的憧憬和向往!"},{"type":"paragraph","text":"在现代化的气氛中，我仍在寻找过去。我来到了临近新区的古色古香的寒山寺，来到了石块垒成的枫桥。张继的一首绝句，区区28个字，使这里千古扬名，游者不绝。穿过铁岭关，即到枫桥下。关前、桥侧，便是张继诗中的小舟夜泊之处。我走到岸边，俯首观望，只见泛青的江水缓缓地摇荡着，激出一层层浪花。张继那个时代，江水也是这样流动的吧，也是这样拍打着青砖垒成的堤岸的吧。岸边有一排临水的房舍，浸过水的墙砖上残留着茸茸青苔。当年这里或许是门口悬挂着一盏盏灯笼，店小二在门口高声揽客的客栈。锡壶里温着黄酒，厨房里锅勺碰响，正等着为从船上下来的客官洗尘——"},{"type":"paragraph","text":"江枫渔火闪闪，寒山钟声幽幽，青石拱桥高高，扁舟数只摇摇，呵，真是一幅令人神往的江南夜泊图。"},{"type":"paragraph","text":"然而，毕竟是换了人间。当我应邀坐上饰有漏窗翘檐的仿古游船，在“突突”喧闹的马达声中，望着江上拥挤的机帆船上装载的水泥、钢筋，望着远处的现代派造型的大厦，我怎么也找不到张继那样的感觉。其实，今人寻古，本来也是徒劳之举。那些断壁残垣，那些芜园荒村，那些旧宅古寺，只属于那个时代，那个特定的环境，它是历史的一种感性表现形式，我们只能凭吊、追念，而再也不能回到那个时空中去，正像老年人无法回到童年一样。不管我们喜欢还是不喜欢，我们都得身不由主地往前走，把历史无奈地留在身后。"},{"type":"paragraph","text":"有位大诗人说，一切逝去的都是美丽的。这恐怕是对不再的青春的眷恋，是对无法倒流的时光的呼唤。南阳诸葛庐，西蜀子云亭，尽管千古留名，万人寻踪，谁又会认为它比上海流光溢彩的五星宾馆更美丽?当然，如果跳出了感情的范畴，建筑学家、社会学家和诗人们，自可从中获得另外一种意义上的美丽。从历史的发展来说，今天和明天的东西，无疑比昨天更美丽。"},{"type":"paragraph","text":"但是，人类总难以摆脱感情这个怪物编织的罗网和无法遏止的寻根意识。在生命的途中，我们总时不时地怀着复杂的心情，回头看一眼如烟的过去，靠在历史的椅子上小憩片刻，以舒缓或均衡一下自己的感情。这大概就是芸芸众生寻旧怀古的一个重要原因吧。正因为如此，我既向往未知的明天，也流连人类苍茫的昨日。"},{"type":"paragraph","text":"我继续寻找过去。白天难圆张继旧梦，也许，在神秘的月光下，更容易找到逝去的昨天。"},{"type":"paragraph","text":"夜游网师园果然有了这种微妙的感觉。我从十全街拐人网师园的后门，蓦然看见一圈青砖围墙，黑漆大门的上端挑出一串透着喜气的红灯笼。穿门人户，立即置身于假山玲珑、修竹摇曳的庭院之中。一厅又一院，一楼又一亭，一水又一桥，一山又一阁，行行重行行，曲曲又弯弯。这是宰相府，还是尚书宅?驻足间，缕缕洞箫清音，呜呜咽咽，越水穿亭，飘入耳内，几使人有羽化登仙之感。我不辨东西，不知首尾，只顾踽踽向前踱去。唔，那边花厅隐隐传出琵琶、弦子的弹拨声，细听原来在弹唱《珍珠塔》。夜色浓，古色更重。倚着红漆长廊的圆柱，浸在淡淡的月色里，倾听丝竹的脱俗之音，是身在牡丹亭，还是来到大观园?我借月色，藉古园，回到了久寻未获的往昔。沉醉间，忽见一行碧眼金发的洋客亦徜徉其间，正在为一曲《春江花月夜》鼓掌。也许在这里，在这种情调中更易于了解又古老又新鲜的中国。隔墙隐约传来“让我欢喜让我忧”的歌声，那沉沉的历史感无奈地被港腔洋调搅乱、冲散。是的，过去的永远过去了，寻旧也是短暂的，只有现在才是可以把握的，只有未来才是长长的。我寻到了一个旧梦，更憧憬灿烂的未来。"}]}