{"id":936538,"date":[{"year":1994,"month":3,"day":9}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1627","ytitle":"","mtitle":"动荡的海","ftitle":"9　欲壑难填","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"第二职业，激发了人们的创造力，它为社会带来了财富，也为个人带来了实惠。虽然共和国的公民们在对从事“第二职业”和本职工作的关系上还有着诸般的没有理顺的矛盾，但瑕不掩瑜，一个允许、鼓励自己的公民们富裕起来的国家已经使她的人民日渐成熟起来。如果说，前几年人的自我价值观念还停留在理性的空泛讨论上的话，如今随着经济活动已经深深地渗入到了每一个人的生活中，人们开始真正的重视自我，并懂得了只有在获得日益丰厚的物质基础上，才能更充分地体现出自我价值。"},{"type":"paragraph","text":"中国人终于认识到，贫穷再也不是值得夸耀的美德，干“第二职业”图的是要多赚钱，也使多劳多得真正落到了实处，这有什么难为情呢?"},{"type":"paragraph","text":"当“第二职业”以难以抵抗的魅力、真的越来越近的向人们走来的时候，人们对它的欢迎用热情奔放一词，已不过分。"},{"type":"paragraph","text":"人，创造了生活，生活，也会改变着人的需求。每当一种新的需求出现，与传统的规律就会形成一种背叛。或许，这就是哲学上所说的“否定之否定”。"},{"type":"paragraph","text":"千百年来，中国人想“当官”的观念还是根深蒂固的，古有诗云:"},{"type":"paragraph","text":"久旱逢甘雨，他乡遇故知；"},{"type":"paragraph","text":"洞房花烛夜，金榜题名时。"},{"type":"paragraph","text":"古人是将“当官”——金榜题名时，列为人生的大喜事之一的。"},{"type":"paragraph","text":"然而，人类创造的欲望是没有止境的，在创造同时，也不可避免地要对曾经梦寐以求的欲望进行破坏。古时，人们想做官，大多数人看到的是做官能够光宗耀祖、封妻荫子、吃香喝辣……；今时，人们想做官，大多数人则是看到做官可以有房子，有汽车，还可以涨工资，出国……。事实也如此，如今不少的中青年知识分子，虽然科研有成果，教学有建树，付出了巨大的心血，为国家作出了了不起的贡献，可是这些人所谓的“实惠”要比做官的“含金量”低了许多，甚至可以说是望尘莫及。世人司空见惯:没有房子住或与人合住的，或住在“鸽子楼”、“亭子间”的中青年知识分子比比皆是，而同是中青年，做了处长、局长的，住上了“三室一厅”、“四室一厅”的也大有人在。这是事实——当了官就不乏物质利益上的享受。"},{"type":"paragraph","text":"中国人自古以来重文轻商、重仕轻商，这是因为封闭型、半封闭型的社会经济造成的。可是在国外，那情形就大不一样了。人家是读书人多，弃文从商者也多。而且，从商者的收入在所有的职业中最高。在那里，经商者的工资排第一；律师、医生、新闻记者等次之；而国家机关工作人员则再次之。难怪一位到中国做生意的“老外”惊奇地发问:“贵国人民真是不可思议，他们对做官有着那么深厚的兴趣。而在我们那里……”他掏出精致的钱夹晃晃，说:“我们看重的是这个!”"},{"type":"paragraph","text":"白领、蓝领，本是西方社会区分劳动者职业的一种说法。"},{"type":"paragraph","text":"蓝领，一般是指在工厂里做工的工人。或许造词者最初在选定这个词的时候，就是来自于工人们总是穿着的那身沾满油污、好象是总也洗不净的工作服吧。由此说来，白领也就自然是那些身着西服革履、工作舒适却衣领整洁的管理者了。"},{"type":"paragraph","text":"在中国开始有“白领”、“蓝领”的说法，这是历史迈进了80年代以后，当10亿多人口的东方巨人冲出了长期的闭关锁国，向全世界敞开了大门之际，这块广阔而肥沃的土地，立即从五大洲四大洋引来了红头发、黄头发、黑皮肤、白皮肤、高鼻梁、蓝眼睛……各种各样、形形色色的“老外”来中国开公司，做买卖。"},{"type":"paragraph","text":"熟悉内情的朋友告诉我:老外们摆阔，无非是为自己的公司撑门面。其实，他们的帐算得精着呢!在刚刚建立外国商社的时候，他们的常驻人员基本都来自国内本部。后来又从香港和东南亚地区招聘。然而，时间一久，老外们就觉得不划算了，且不说语言、习俗、观念上的差异，光是从费用上计算，雇佣外国的雇员，不仅薪水高，还要按时发给一笔数额巨大的海外补助津贴。除此之外，每天还要花上百美元为其租房、租车，同时每年还要负担一二次的回国休假的带薪假期和往返机票。这样一算下来，每人每年的费用少说也要十几万美元。而雇佣中国的雇员，每月付出1000元美元，国人就感觉很知足了。这点费用和雇佣他们本土的同胞或港客相比，开销要少得多。"},{"type":"paragraph","text":"于是，中国雇员应运而生。"},{"type":"paragraph","text":"于是，投奔外国企业的人趋之若鹜."}]}