{"id":936630,"date":[{"year":1994,"month":3,"day":10}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1418","ytitle":"全国优秀企业家倪润峰预言","mtitle":"“复关”后国产彩电仍将是市场主导","ftitle":"","authors":["李亚莲","李真"],"text":[{"type":"paragraph","text":"李亚莲　李真/文"},{"type":"paragraph","text":"中国彩电行业面临即将“复关”的严峻考验，其产业环境如何?能否在激烈的国际竞争中占领市场，赢得消费者?"},{"type":"paragraph","text":"中国产业界优秀企业家、中国电视机最大的生产厂家四川长虹电器股份有限公司董事长兼总经理倪润峰先生，对“复关”后我国彩电行业的竞争能力持乐观态度，认为彩电行业只要抓住“复关”这一契机，迎接世界经济竞争的挑战，国产彩电不单仍将在国内市场占主导地位，而且可以获得大步走向国际市场的大好机遇。"},{"type":"paragraph","text":"倪润峰从我国彩电工业的发展，从技术、质量及成本等方面与国外彩电进行分析比较后，认为历经10多年的引进、吸收、消化和改造，我国彩电工业的产品质量和功能已经接近或达到国际水平。以长虹公司为例，从日本引进的彩电生产技术，就已达到90年代国际先进水平，完全有实力与进口彩电抗衡。同时，国产彩电拥有进口彩电所无法比拟的竞争优势，那就是完善、优质的售后服务。长虹彩电去年产量达140万台之多，占国内市场销量1/9份额，原因之一是产品质量过硬，之二就是优质的售前、售中、售后服务。"},{"type":"paragraph","text":"再从中国目前的经济状况看，尚属发展中的低收入国家，中小屏幕彩电在一段时期内仍将是国内市场主流畅销品，竞争对手只是韩国、台湾等地产品。中国消费者对他们的产品信任度远低于日本，而日本对中小屏幕电视机已不再生产，目前正投入巨资研制开发高清晰度、大屏幕、数字式彩电，与主要竞争对手美国决一高低。因此，国产彩电中的精品，将以其质优价廉、维修方便等诸多优势，继续为广大消费者所青睐。"},{"type":"paragraph","text":"当然，“复关”后国产彩电无疑会面临进口彩电的更严峻挑战。对此，倪润峰分析认为，要大量进口彩电，首先是资金来源问题。我国目前外汇储量仍然有限，而有限的外汇将用于对能源、交通等基础产业和其它对国计民生有重要影响的产业的发展。我国彩电产业已形成较强生产能力，国家不可能用太多的外汇去进口彩电。“复关”后，估计国家将用三至五年时间，把彩电税率降低到关贸要求的水平，而国家在降低彩电进口关税时，必然会考虑国内企业的承受能力，不可能一步到位，只能是分步进行，因此关税对中国市场构不成太大的威胁。"},{"type":"paragraph","text":"结合我国彩电行业现状，倪润峰认为，彩电行业应清醒地对“复关”后整个产业环境的变化进行认真分析，利用积极因素，避免或减少消极因素的影响。要仔细研究分析关贸总协定的有关条款及有关缔约国的法规、政策，确定对本行业的影响，同时要对整个国内外市场的营销环境、市场规模与潜力、市场特征、营销渠道以及主要竞争对手的技术水平、生产规模、市场分布和营销策略等因素，有一个知己知彼的全面认识，并制定相应的竞争策略。"},{"type":"paragraph","text":"针对企业现状，这位企业家认为要着重抓好“五个转变”:由生产型向生产经营型转变；由封闭型向开放型转变；由单一经营向多元化经营转变；由粗放经营向集约化经营转变；由单兵作战向集团作战转变。通过加快企业经营机制的转变，使其与国际市场对接，使企业真正成为自主经营、自负盈亏、自我发展、自我约束的市场主体。"},{"type":"paragraph","text":"而这种对接，题中应包含三点要义:其一，使国有企业进一步摆脱行政束缚，将其真正推向市场，让所有企业平等竞争；其二，国有企业应像国外先进企业一样，实行高效、严格的管理方式，根据国际惯例，制定劳动用工、人事和分配等制度；其三，国内企业在税收、信贷、进出口等方面，应享有类似“三资”企业的政策，平等竞争。通过这种对接，使国内企业具有较强的国际适应能力和市场竞争能力。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\943a070201.JPG\">"}]}