{"id":936806,"date":[{"year":1994,"month":3,"day":12}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"动荡的海","ftitle":"12　夫妇练摊","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"面向商品经济，面对市场的诱惑，使一些经济效益不好的企业里的职工再也不愿意死死栓在一棵大树上“苦恋”终生了。这些自认为与官无缘，背后也没靠山的平民百姓，也要凭着自己的运气在商品经济的海洋里尽情地潇洒潇洒。一个青年女工的话颇有一些代表性，工厂实行转换机制，进行配套改革，别的都好说，就是优化组合搞得你人心惶惶，特别是对我们女工，简直是要把我们打入另册。我们也知道我们的事儿多，可是结婚、生孩子，也不单单怪我们吧?再说，没有女人那还会有人类吗?可社会就是这样不公平。就是因为你是女人，人家招工不一样对待，要拖到最后才肯招你；可开始搞优化组合了，第一个想到要“优”出去的却就是你。很多女工为此上访、告状，这一点也不难理解。大锅饭吃得好好的，忽拉一下就不让你吃了，还要安一个优化组合的名堂让你心服口服。真是莫名其妙。"},{"type":"paragraph","text":"上海人聪明，按南方方言就是“门槛精”.不然，南京路怎么就没有落在其他的地方呢?他们知道在迎接企业经营机制转换，端掉大锅饭的时候，如果相应地也有小锅饭给大家吃，或许让富余的职工吃得更好，人们大约就会心安理得的放弃铁饭碗，而主动去端泥饭碗呢。而这饭碗谁又能保证就不是金饭碗，银饭碗?于是乎，由上海市总工会和劳动局创办的上海富余劝业开发总公司就以帮助广大职工自谋职业为己任。为了使大家克服顾虑，转变观念，勇敢地投入到经商大潮中来，市总工会的副主席蒋明道率先在富余职工劝业场望摆摊开练。如今，这个公司所开办的好几家集贸市场，前来摆摊做买卖的职工已达几千人。据说，该公司的宏伟目标是:两年内，要帮助上海市10万国营职工走上自谋职业之路!"},{"type":"paragraph","text":"“市场无情也有情。只要你的脑袋瓜儿快，手段活，路子野，你就是能赚钱。而且这里没有人限制你，你可以使出你的浑身解数，尽情驰骋。可是，市场也绝对不保着你，你没有绝招，又什么都整不明白，那对你也毫不留情，非整你个稀哩哗啦让你破产不可。”说出这一番话的是一对工作时间之外出来摆摊的年轻夫妇。"},{"type":"paragraph","text":"“您也不用打听我叫什么名，反正我觉得在单位里干得实在没劲。这个摊位说实在的，经营执照上写的是我妈的名字。她退休了，闲着也没事，就想摆个摊练练。正好她老人家原来工作的那个单位是一家服装厂，效益不好，服装积压了许多。她就管着给开个条找个进货的路子什么的，其他的都由我和我媳妇干。要说这练摊也不是那么好练的。每天一大早起来就得用板车蹬上十几里路，把货拉到摊位，白天一站就是十几个小时。没有个好腿功站上一天你就得告饶。到了晚上，还要一直干到10点左右才收摊儿。然后又是一大早的那一套程序，等你回到家里，真是连腿都迈不动了。可累是累，心里挺踏实，特别是看到用自己劳动换来的大把大把钞票，累也就不算什么了。”"},{"type":"paragraph","text":"“这个摊位我们已经站了一年多了。主力是我媳妇，反正她的单位效益不好，每个月才给开70%的工资。我们就说她身体不太好，让单位开了长期病休，我是纯粹的第二职业。”他指着一位正在招呼顾客，满面红光的少妇说，“如今这个摊位的生意越来越好，我们商量好了，明年她向单位正式提出辞职，专职经营咱这摊事业。”"},{"type":"paragraph","text":"“那不是彻底与铁饭碗‘拜拜’了吗?不觉得可惜吗?”"},{"type":"paragraph","text":"“也没什么可惜的。还有我在顶着呢，您说是不是?”"},{"type":"paragraph","text":"“那你们赚了钱，就没想自己出来干一个大买卖?”"},{"type":"paragraph","text":"“这事想是想过.我们曾经商量，等再干上一年，我们腰包里的钱也足够开一个公司、商店什么的了。我也象我媳妇一样，工作一辞，然后好好大干一场。可又一想，这事还得琢磨琢磨，且不能轻举妄动.”"},{"type":"paragraph","text":"“为什么呢?”"},{"type":"paragraph","text":"“这不是明摆着吗，‘铁饭碗’也有‘铁饭碗’的好处，铁饭碗里有住房、有公费医疗、有退休劳保，而‘瓷饭碗’有‘瓷饭碗’的优点，瓷饭碗里有冰箱、有彩电、有全套的家具现代化。所以，这‘铁’的‘瓷’的，我都想要。”"},{"type":"paragraph","text":"这或许就是当前大部分从事第二职业的人的共同心态。"}]}