{"id":936856,"date":[{"year":1994,"month":3,"day":13}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1442","ytitle":"黄菊强调要全面认识形势，增强全局观念","mtitle":"联系实际　真抓实干　求得实效","ftitle":"使上海名副其实地成为长江流域发展的龙头，成为全国的上海","authors":["陈可雄","陆正明","郑逸文"],"text":[{"type":"paragraph","text":"本报北京3月12日专电　(驻京记者陈可雄　陆正明　郑逸文)“在新的形势下，上海人民要再接再厉，奋发有为，决不辜负党中央、国务院领导和老一辈革命家以及全国人民对上海的期望。正如江泽民主席希望的那样，要名副其实地成为带动长江流域发展的‘龙头’，名副其实地成为走向世界、将尽快建成的国际经济、金融、贸易中心之一，名副其实地成为全国的上海。”这是人大代表、上海市市长黄菊今天在参加上海代表团审议李鹏总理政府工作报告时说的这番话。"},{"type":"paragraph","text":"黄菊说:“我们完全拥护李鹏总理代表国务院所作的《政府工作报告》。这个报告同以往相比立意高、内容实、思路新，努力体现了邓小平同志建设有中国特色社会主义的理论，贯穿了改革、开放、发展要有新思路的要求。”"},{"type":"paragraph","text":"黄菊指出，李鹏总理的《政府工作报告》对做好今年上海的工作具有重要的指导意义。对照报告，当前着重要全面认识形势，避免片面性；全面领会中央提出的二十字基本方针和工作大局；增强全局观念，做好各项工作。"},{"type":"paragraph","text":"在回顾这几年上海发生的变化时，黄菊强调，上海人民在改革、开放和发展中取得的成绩，首先要归功于党中央、国务院，尤其是老一辈革命家的关心和支持，归功于全国人民的帮助和支持。他说:过去的三年是开发开放浦东正式启动的三年。这三年来，上海国民生产总值在1990年745亿元的基础上，去年达到1510亿元，其中第三产业的比重已达38%；利用外资去年全市签订外商直接投资合同3650项，为1991年的十倍，协议吸收外资70亿美元，又比上年翻一番；城市基础设施建设近三年的资金投入总量超过了整个八十年代十年的总和，相继建成了一批重大市政工程，推动了城市面貌的改观；住宅建设从1991年起每年竣工面积增加100万平方米，去年竣工住宅616万平方米，为上海有史以来建成住宅最多的一年；与此同时在经济发展的基础上，城乡人民生活水平也有较大的提高。这些变化和进步，为上海在新的一年及未来的发展中保持好势头，开创新局面打下了良好的基础。"},{"type":"paragraph","text":"谈到今年工作时，黄菊说，我们要按照李鹏总理在《政府工作报告》中阐明的指导方针，继续在三个“实”字上下功夫，即联系实际，真抓实干，求得实效。今年着重做好五个方面的工作:第一，在经济发展中，坚持持续、快速、健康发展的六字方针，扎扎实实地在提高经济运行质量上下功夫，加快结构调整，积极开拓市场，努力提高效益。第二，在浦东开发中，扎扎实实地贯彻基础开发、功能开发和城区开发并举的方针，力求在率先与国际惯例接轨，加快建立社会主义市场经济的运行机制上下功夫。第三，在城市建设中，扎扎实实地贯彻突出重点的方针，充分发挥市和区、县两级政府的积极性，坚持规划要高起点，建设要高水平，投资要高效益，在集中力量每年办成几件大事上下功夫，办一件，成一件，取信于民。第四，在现代大市场建设中，扎扎实实地在规范化、法制化上下功夫，促进现代大市场体系的培育和发展。第五，在人民生活改善中，扎扎实实地抓好九十年代的“菜篮子”和“米袋子”工程，建立健全必要的商品储备制度，进一步完善社会保障制度，在确保市场稳定、生活稳定、社会稳定上下功夫。"},{"type":"paragraph","text":"最后，黄菊说，上海要通过学习兄弟省市的先进经验，探索加强合作、促进共同发展的新路，努力为全国的改革开放和现代化建设作出新的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\03\\943d010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>狄建荣</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吴邦国、黄菊在上海代表团全体会议上和代表们一起审议政府工作报告。　狄建荣摄(传真照片)</FONT>"}]}