{"id":936931,"date":[{"year":1994,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1693","ytitle":"","mtitle":"动荡的海","ftitle":"13　经商热带来消费热","authors":["高峻"],"text":[{"type":"paragraph","text":"高峻"},{"type":"paragraph","text":"一个经商的热潮带来了一个高消费的热浪。在广袤的国土上，特别是在北京、上海、广州、深圳、珠海、厦门……世人瞩目，这些大城市里的各种高档时装店、精品店、各样的别墅、度假村、五花八门的歌厅、酒楼以及令人眼花缭乱的夜生活场所……。随着国人的生活富裕了，口袋里也越来越鼓了，一股民众追求高、新、名、贵的风气越刮越盛。"},{"type":"paragraph","text":"回顾历史，国人尽知。我国人民真正彻底摆脱衣食温饱，逐渐走上了富裕之路，还是80年代以后，改革之大举，开放之韬略，给国人以勇气，使具有聪明才智的中国人真正发挥出了蕴藏已久的聪明，焕发了比以往任何时期都尽兴的才智。因此，随着国家经济的发展，市场的繁荣，乡镇企业、私营企业、个体经济出现较高的发展增长的势头和再一次兴隆蓬勃起来，一般的民众由于工资的调整和奖金的增加，每个人的收入都有提高；而勇气大者、观念更新较快、敢想敢干者则由于提前下海或从事第二职业，收入颇丰。老百姓有钱了，必然是消费市场也就活跃了起来。"},{"type":"paragraph","text":"现在的国人，特别是那些青年人，也包括一些中年人，很少再有过去一代人那种勤俭朴素的精神以及“新三年，旧三年，缝缝补补又三年”等被视为美德的传统观念，普遍认为，而今生活富裕了，就是要让自己的日子过得舒适、安逸。因此，追逐高、新、名、贵已经成了眼下流行的一种新潮流。许多人都这样认为，越贵的东西，才越能体现出自己的价值，越是名牌，才能越标榜自我的价值。"},{"type":"paragraph","text":"国人的这种高消费，连海外人士都整不明白:收入极低的大陆百姓为何能够如此高消费?"},{"type":"paragraph","text":"一位经常到大陆采访的作家这样说:在上海、江苏的一些地方餐馆里就餐，一桌酒席少则近千，多则数千元人民币，如此昂贵的价格，连他都感到有些承受不起，怎么在大陆却仍然是人满为患?这位老兄始终也没整明白:收入极低的大陆百姓对如此高消费竟见怪不怪。"},{"type":"paragraph","text":"一位在大陆内地几个地方都有投资的香港商人也有同感。他对大陆同胞如此的豪华也不无感慨地说，如今，他在大陆设立的几家企业，平时所需要支出的应酬交际费，已经大大地超过预算。因为，从请客吃饭到购买礼品，然后再卡拉0K或者舞厅一次，所需的消费都高得惊人。他认为，大陆内地在这些方面的消费已经直追香港、台湾，向亚洲“四小龙”看齐。他惊讶道:这真是一个非常奇怪的现象。"},{"type":"paragraph","text":"海外人士如此惊奇，可是我们国人却对此高消费熟视无睹。不仅是大城市的民众，就连一些经济发达的农村百姓，也纷纷加入进这个令人眼晕的高消费的热浪里来凑热闹。坐落在辽东半岛的辽阳市灯塔县一个边远的小镇——佟二堡。两年前这里的农民还是以种地为生，如今摇身一变，居然成为全国最大的皮茄克市场的集散地。他们通过市场预测，掌握了服装市场的行情和发展势头，专门制作经营皮茄克等皮革制品。产品畅销国内二十几个省、市，并打入国际市场，在新加坡、蒙古、独联体等一些国家和港澳台地区俏销。最高日销额达到450万人民币，年产值达到两亿元。近日，他们这些过去来一次北京都是十分新鲜事的农民，居然堂堂正正地在北京一家饭店召集了全国最有影响的新闻单位的编辑、记者参加的新闻发布会。公然向全体到会的人宣布:“我们如今再不是什么泥腿子了。如今我们是住高楼、坐轿车、穿高档、飞四方。”"},{"type":"paragraph","text":"他们具体解释说，住高楼，眼下全镇已经落成几百座豪华、别墅式的楼房；坐轿车，小镇现有上百辆进口高级小轿车，几千辆进口和国产的摩托车走进了乡村的院落；穿高档，小镇内，随便遇见任何一位这里的农民，他身上的穿戴都不会少于1000元，多的要值近万元；飞四方，每逢皮茄克定货的季节，中国民航的各个航班的飞机上，几乎都可以看到他们小镇上出去推销皮茄克的人员，而在飞往福州、厦门、哈尔滨等地的热线上，有时一架班机的乘客50%左右的人都是他们这个小镇上的农民。"},{"type":"paragraph","text":"当地的老百姓这样形容这个小镇上的农民富有:"},{"type":"paragraph","text":"“三万五万是贫困户，"},{"type":"paragraph","text":"十万八万不算数；"},{"type":"paragraph","text":"五十万算是够上一个万元户，"},{"type":"paragraph","text":"百万以上那才是富裕户。”"},{"type":"paragraph","text":"富民政策，彻底改变了中国人的观念，造就了新一代国人的形象!无论报道怎么说，人们对此怎么看。我们都必须接受这样一个事实。中国的第二职业大军正在日益壮大，双薪以及多薪阶层越来越多的经济生活现象出现在人们的面前。"}]}