{"id":872001,"date":[{"year":1992,"month":6,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1481","ytitle":"","mtitle":"心病患者的心曲","ftitle":"6　病入膏育","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"一个人如果把睡梦中的所见所闻，当做是生活中的现实，这是可笑的，愚昧的。蠢人只会做蠢梦。"},{"type":"paragraph","text":"“张伟的女朋友来了，快去看，哟!瞧人家终于找上了个漂漂亮亮的对象。”"},{"type":"paragraph","text":"张伟隔壁203室的王妈在悄悄地议论着刚刚跨进门户的姑娘。"},{"type":"paragraph","text":"这姑娘名叫小萍，这是张伟找的第9位恋人，也是他的最后一位恋人。"},{"type":"paragraph","text":"说起张伟的择偶标准，就是要求女方外貌漂亮。要求对方漂亮，并不等于自己也英俊潇洒，张伟虽然有1米70的个子，可生得肥头大耳，两只眼睛小得象条缝。如今能找到小萍真是天大的喜事。想当初，张伟在公园里第一次见到小萍时，心就醉了。他自卑地感到自己能把小萍追到手，也许是一种妄想。"},{"type":"paragraph","text":"爱情这东西就是怪，越是叫人想像不到的，越是容易成双成对，情感从来就没个准。小萍同张伟第一次接触，虽然感到这人其貌不扬，可张伟生就了一张能言善辩的嘴，给小萍留下了好印象。"},{"type":"paragraph","text":"渐渐地，他和她在公园里，舞厅、卡拉OK，交叉娱乐，随着岁月的推移，他们的感情在培养起来，终于，他们订下了日子，紧锣密鼓地筹备起婚事。"},{"type":"paragraph","text":"一应俱全的新房，布置得新颖，别致。张伟的朋友同事，只要见过小萍的人都说他噱头好，能找到这么漂亮的美人，女方家又送来了陪嫁的彩电、冰箱。特别是小萍父亲从国外带来的“山水”牌高级组合音响，放在新房里，显得很有气派。"},{"type":"paragraph","text":"张伟和小萍婚后生了一位人见人爱的儿子，人们都很羡慕他们，该有的都有了，儿子长得同他妈妈一样漂亮，惹人喜爱。"},{"type":"paragraph","text":"真是“人有旦夕祸福”。那天，张伟在睡梦中，看到一个美人在拥抱着一个男人，这镜头把他吓出了一身冷汗，你知道那美女是谁，她就是老婆小萍，那男的就是经常同小萍来往的同事。"},{"type":"paragraph","text":"张伟从梦中惊醒之后，怎么也摆脱不了那梦中的镜头。“为什么我不做其它梦，偏偏会做这样的梦?为什么我梦中看得清清楚楚，梦后还是记忆清晰?”望着呼呼深睡的小萍，张伟怒从胸中起。他愤怒地掀掉了小萍的被子，责问道:“说，你同哪个男人睡过觉了?”"},{"type":"paragraph","text":"小苹揉着惺忪的双眸，看着张伟，不知所云。"},{"type":"paragraph","text":"“装什么腔，说出来，你同哪个男人搞上了?”"},{"type":"paragraph","text":"这一声吆喝，使小萍完全醒了，她听着他的数落，先是一怔，后来一想，莫非丈夫得了什么病，中邪了。“我，我只同你在一起，我从来没有做过对不起你的事。”"},{"type":"paragraph","text":"“装什么腔，你同人家乱搞，我在梦中看得清清楚楚。”"},{"type":"paragraph","text":"小萍听着张伟的指斥，委屈地流下了泪。“我肯定没有那回事。”她呜咽地申辩。张伟心想，女人都会说谎。这种事情女人是不会承认的。要叫她承认，必须要拿出种种手段来。"},{"type":"paragraph","text":"就这样，一个本来幸福美满的家庭，就断送在一个恶梦之中了。日后，张伟脑子里天天浮现出梦中的镜头。“不要脸，……”每天污言秽语朝小萍泼来。"},{"type":"paragraph","text":"张伟声称迟早要杀了小萍，方能解心头之恨。小萍把事情的经过告诉了张伟的父母亲，哥哥、姐姐，他们都来劝张伟，叫他不要胡思乱想。"},{"type":"paragraph","text":"张伟终究不能冲出梦境，不能控制对小萍的污辱，甚至打骂。小萍感到再这样下去，已无法同张伟生活下去了。她想到了出走。然而儿子还小，走了，儿子怎么办?难道让儿子同这样不讲理的父亲生活在一起?她一气之下，抱着刚满三岁的儿子，回到娘家去了。"},{"type":"paragraph","text":"小萍走了，张伟的梦也醒了，“唉，多蠢啊，我这不是地地道道的大傻瓜吗?”张伟后悔，懊恼，感到无地自容，无脸再见妻子。他想去向妻子陪不是，接回妻子和儿子，但是他又感到没那个脸见小萍。忧忧郁郁地每天独守空房，对壁愁眠。"},{"type":"paragraph","text":"终于，在一个深夜，张伟服下了一瓶安眠药，沉入了永久的睡梦中去了。"},{"type":"paragraph","text":"这是发生在心病患者中的一个真实的故事。乍听，令人感到荒唐、可笑。"},{"type":"paragraph","text":"由于这个心病患者得病以后讳疾忌医，终于病人膏肓，在荒唐中，辞别人间的美好生活，坠入他的恶梦之中永远不醒了。"}]}