{"id":872147,"date":[{"year":1992,"month":6,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1590","ytitle":"吴邦国在党员负责干部会上讲话强调学习广东海南经验","mtitle":"加大上海改革开放力度 使各项工作更上一层楼","ftitle":"要在全市范围内进行解放思想再发动和改革开放再推动　走出一条既有高的速度又有好的效益的发展经济新路子","authors":[],"text":[{"type":"paragraph","text":"要齐心协力办好几件实事。要抓住机遇，高质量、高效益、高速度地搞好浦东开发和开放。要进一步明责放权，使区、县有更大权力，形成多层次、大开放的新局面。要大胆地把企业推向市场。各级党政机关和领导干部要进一步解放思想，换脑筋，敢于破除不利于经济发展的陈规陋习，真抓实干。"},{"type":"paragraph","text":"本报讯　昨天，中共上海市委在上海展览中心召开全市党员负责干部会议。市委书记吴邦国在会上作了题为《学习广东、海南成功经验，加大上海改革开放力度》的重要讲话。"},{"type":"paragraph","text":"市委副书记陈至立、陈铁迪参加了会议，副书记倪鸿福主持了会议。"},{"type":"paragraph","text":"今年5月18日至6月2日，吴邦国率领上海市考察团前往广东、海南进行了为期两周的实地考察。回沪以后，市委连续召开了书记办公会议和常委会议，深入学习贯彻邓小平同志南巡谈话和中央关于加快改革、扩大开放、使经济更好更快地上一个新台阶的有关精神，对如何学习广东、海南改革开放的成功经验，加大上海改革开放力度，走出一条既有高的速度又有好的效益的发展上海经济的新路子等问题，进行了深入的讨论和研究。会议认为，当前上海改革开放的发展势头很好。形势喜人，形势逼人，形势催人奋进。我们要不失时机地使各方面工作更上一层楼，要在全市范围内进行一次解放思想的再发动，改革开放的再推动。"},{"type":"paragraph","text":"在昨天的会上，吴邦国介绍了考察广东、海南的总体印象和两省的基本经验。两省的经济建设在改革开放中获得了很快的发展，今年以来，他们在贯彻落实邓小平同志南巡谈话精神方面，更是采取了一系列大的动作，改革开放很有气势。吴邦国指出，我们一定要有紧迫感，结合上海的实际，学习广东、海南以及全国各兄弟省市改革开放的成功经验，进一步解放思想，开拓思路，对外更开放，对内更放宽，对下进一步放权，紧紧依靠广大干部群众，齐心协力地办好几件大事。"},{"type":"paragraph","text":"吴邦国说，要抓住机遇，高质量、高效益、高速度地搞好浦东的开发和开放。要扩大外高桥保税区的建设规模，加快陆家嘴金融贸易区等小区的开发速度，进一步增强对内外资的吸引力；要在杨高路沿路两侧进行成片开发，形成浦东新区的南北经济开发走廊；要在抓紧十大工程建设的同时，加紧进行浦东轴线大道、外环线浦东段工程的准备工作，并尽可能提前上马，连贯浦东浦西的地铁、第二航空港、新区铁路和新港区等大市政项目的前期准备工作，也要抓紧进行，以早日形成东上海城市格局。他说，要进一步明责放权，使区、县有更大权力，加快老城区改造和郊区农村建设，最大限度地调动区、县和各个方面搞活经济的积极性，形成上海多层次、大开放的新局面。吴邦国认为，要采取切实措施，继续推进国营大中型企业综合改革和各项配套改革，大胆地把企业推向市场。要扩大利用外资规模，引进先进的技术和管理方法，引进国际销售网络；创造条件扩大企业股份制试点，给有条件的企业以进出口经营权，积极进行企业内部分配制度的改革，真正做到多劳多得，形成一个人人向上、比效益、比贡献的竞争机制。要大力发展第三产业，加快要素市场机制的改革，积极发展金融证券市场，完善和扩大保税生产资料市场、期货交易市场和消费品市场，大力发展房地产市场，使上海成为经济、金融、贸易中心。"},{"type":"paragraph","text":"吴邦国强调，各级党政机关和领导干部都要为经济建设服务，为改革开放保驾护航，要懂经济、学政策，使自己的工作紧紧围绕经济建设这个中心，切实把解放和发展生产力作为自己的根本任务。要进一步解放思想，换脑筋，敢于破除不利于经济发展的陈规陋习，真抓实干，发挥广大干部、群众投身改革和建设的积极性、创造性。这样，上海的改革和建设的事业就一定会有新的飞跃。出席昨天会议的有市顾委、市纪委、市人大、市政府、市政协和部委办、区县局党员负责干部，驻沪部队负责干部和部分老同志，共一千多人。"}]}