{"id":872166,"date":[{"year":1992,"month":6,"day":14}],"page":"2","source":"","region":"杭州","masthead":"政治经济·社会新闻","special_issue":"","column":"采访札记","genre":"","count":"1804","ytitle":"","mtitle":"罪乎?错乎?功乎?","ftitle":"浙江轻纺设计院一名主任工程师的“技术咨询费案件”，经杭州下城区法院庭审宣告无罪，人们议论纷纷，结论截然不同","authors":["万润龙"],"text":[{"type":"paragraph","text":"王丽生，一时成了杭州城街头巷尾人们议论的人物。"},{"type":"paragraph","text":"今年50岁的王丽生是浙江省轻纺工业设计院的主任工程师。去年7月6日，杭州下城区检察院以贪污罪对他刑事拘留，并于当天正式立案，7月16日逮捕，今年1月24日侦查终结，提起公诉。该检察院的起诉书认定，王丽生在1988年8月省轻纺设计院为扬州化肥厂提供单体回收装置技术咨询的过程中，利用代表本单位洽谈、签合同等便利条件，从扬州化肥厂支付的1.5万元技术咨询费中，个人贪污实得1万元。"},{"type":"paragraph","text":"今年5月5日，杭州下城区人民法院经过4小时的庭审、辩论后作出判决:对被告人王丽生宣告无罪，随案移送的1.4万元依法没收、上缴国库。"},{"type":"paragraph","text":"5月9日，下城区检察院不服此一审判决，向杭州市中级法院提起抗诉。"},{"type":"paragraph","text":"这桩官司引起了当地新闻界的广泛关注。5月7日，《浙江日报》以《是罪，还是错?》披露了这一案件，并加了“编者按”。5月11日，《杭州日报》“法制经纬”专栏披露了下城区检察院提起抗诉的消息，并披露了抗诉的主要理由。5月25日，《浙江经济报》以《有罪?有错?有功?》为题发表了王丽生的两名辩护律师的文章。"},{"type":"paragraph","text":"同样一件事实，却得出了截然不同的结论。"},{"type":"paragraph","text":"王丽生的辩护律师认为，王丽生接下这个项目后，7次赴扬州，使项目一次试车成功。该项目已经创造了明显的经济效益。因此他的行为不但对社会没有危害，而且是作了一件有利于社会的大好事。如果以贪污罪来追究是不合理的。"},{"type":"paragraph","text":"下城区法院在审理过程中，出现了三种不同意见:其一，王的行为已构成犯罪应判实刑，理由是王身为国家工作人员，利用单位派遣提供技术咨询的便利条件，欺骗单位领导，将部分公款据为己有，数额巨大。其二，王的行为构成犯罪，但情节轻微，应判免刑，让他戴罪立功，理由是他的行为与贪污罪的特征基本符合，但他在立案侦查前8个月已将款全部退出，社会危害较小。其三，王的行为不构成犯罪，应当宣告无罪。理由是王虽然采用了不正当的手段，将部分公款据为己有，但他个人最终没有取得该款的所有权，其情节显著轻微。从当前有关方针政策考虑，王是学有专长的科技人员，他为扬州化肥厂设计的项目成效明显。经过审判委员会多次讨论，最后形成倾向性意见，作出了宣告无罪的判决。"},{"type":"paragraph","text":"法院一审判决之后，下城区检察院表示不服，提起抗诉。抗诉书认为，王丽生的行为已构成贪污罪，至于犯罪后的态度只影响量刑，不影响定罪。该院检察长对前去采访的多家新闻单位的记者表示，当前解放思想、科技是第一生产力等方针政策的落实可以在量刑上加以考虑，但不能将有罪说成无罪，知识分子阶层不应是法律的空白区，但可以参照上海等地的做法，让有罪的科技人员戴罪立功。"},{"type":"paragraph","text":"反响最强烈的是王丽生所在单位浙江省轻纺工业设计院。5月12日，该院向浙江省委、省人大常委会等部门写了“紧急报告”。报告称，王丽生贪污侵吞了该院的技术咨询费1.4万元达两年之久，要求法律保护该院的合法利益，惩办犯罪者。6月8日，该院又召开了部分科技人员座谈会。会上，有科技人员提出这项成果是集体的结晶；王丽生在设计上有贡献，但检察院追究的是他的贪污公款和转移赃款，两者不能混淆。该设计院院长吴存福向记者表示，法院一审判决王丽生无罪，这就意味着法律对科技人员犯罪可以网开一面。"},{"type":"paragraph","text":"记者为此走访了下城区法院，该院院长王自创对记者说，判定王丽生从“有罪”到“无罪”有一个认识过程，除了主要依据事实这一原则外，“科技是第一生产力”、“充分发挥科技人员的作用”的观点也是影响本案判决的重要依据。王院长认为，王丽生原先有侵吞的故意，但事实上他已在立案侦查前将款全部退出。这是法院判定王丽生无罪的主要事实依据。王院长表示，在罪与非罪界限难以确定时，应向无罪靠，这是我国人民法院办案的一贯原则，这有利于转化矛盾、调动人的积极性。"},{"type":"paragraph","text":"正等待着杭州市中级法院二审判决的王丽生在接受记者采访时表示，他相信法律会对此案作出公正的判决。日前，他给浙江省轻纺设计院打了报告，询问在本单位工资停发的情况下，是否可到外单位兼职，并询问是否可继续为省重点工程诸暨锦纶厂提供技术服务——他是该工程的项目设计负责人。"},{"type":"paragraph","text":"王丽生案究竟会出现怎样的结局，此案当事各方都对自己的观点抱有信心。看来，此案的公开和讨论，其意义已经超越了案件本身。"},{"type":"paragraph","text":"本报特约记者　万润龙"},{"type":"paragraph","text":"(杭州6月12日专电)"}]}