{"id":872257,"date":[{"year":1992,"month":6,"day":14}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1576","ytitle":"","mtitle":"心病患者的心曲","ftitle":"8恶言伤人","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"有人说，与人打交道最难。"},{"type":"paragraph","text":"如果我们仅凭表面现象，去推测某人与某人之间的关系，常常会大错特错。"},{"type":"paragraph","text":"那天，我在某心理咨询门诊采访，听了一位前来咨询人的诉说，我更加感到了复杂的人际关系可畏。"},{"type":"paragraph","text":"来人在病历卡上填的文化程度是大学，女性，31岁。"},{"type":"paragraph","text":"她叫茅瑛，艰难的啃书本历程，从没有使她产生过忧虑，但是，可怕的人际关系，搅得她六神无主，她只得象小学生样，来请教心理医生了。"},{"type":"paragraph","text":"自从她踏出校门，她才体会到做人的艰难，决不亚于她做研究生的毕业论文。她本以为，到了一家单位，特别是高层次的研究所，人会觉得很轻松，事业上会腾飞。可是，当她在研究所里设想美好的未来时，问题就来了。"},{"type":"paragraph","text":"她在单位里不声不响地钻研着一个科研难题，她的设想目标是写好论文后，拿去发表。但是，所里的室主任要她暂时不要马上动手写什么论文，刚刚毕业分进单位，应该协助大家工作，不要一门心思去做出头鸟。同科室里的一位好事者特地到科领导面前饶舌说:“她很清高，傲慢，象这种人野心太大。日后要防着她点。”"},{"type":"paragraph","text":"在她的环境里，一个人整天埋头于事业，有人会说你“想成名成家”，如果你又不善于搞关系学，特别不善于同那些老资格的同事有点来往，比如帮他们办些事，他们不说你才怪呢。"},{"type":"paragraph","text":"茅瑛的书生气，就让她的同事们当头敲了一下。一个人行事，大多离不开习惯，离不开本性。茅瑛过惯了埋头于书海的生活，本性就是见人不会低头哈腰，见了当官的，舌头会打着弯说话，何况，她的面相也是一脸的老气横秋，能讨多少人喜欢。"},{"type":"paragraph","text":"那天，门房间老张神秘地告诉来拿报纸的茅瑛的同事，说她有稿费来了。茅瑛的这位同一办公室的人回到室里以后，悄悄地告诉室主任，说茅瑛不务正业，一心只想成名成家。"},{"type":"paragraph","text":"“一个月拿了200多元，还在外面捞外快。”那位心里不平的同事，指着茅瑛那只写字台，不满地向头头说。"},{"type":"paragraph","text":"“这种人，就是名利思想重，具体事情不会干，只会搞那种空洞的东西。”那位主任附和着。"},{"type":"paragraph","text":"茅瑛当然不知，那篇有关机械自动化方面的论文，投出去才3个月，就已发表了。还是拿到稿费后，方才知道。她以为除了门房间，不会有人知道的。她从办公室里的嚷嚷声中，听出好象就是朝着她的:“我们可不会搞那套，人在办公室上班，心想成名成家。”“我们可没人家那种本事，刚工作几个月，就本事这么好，拿起稿费几百几百的……”"},{"type":"paragraph","text":"茅瑛听着听着，想当面责问那些斯斯文文的同事:“我搞的论文跟你们有什么关系?”但是，她忽然想起顶头上司的那句话“到了新单位要能适应环境，要能团结老同志”，她强压着心头的怒火。"},{"type":"paragraph","text":"所里的副所长看到本单位新来的研究生，有这般能耐，找到她的室主任婉转地表示要把她调到攻关小组。"},{"type":"paragraph","text":"那位室主任听了之后，眉毛一皱，冷冷地说“咳，她这种人，你不知她有多少骄傲，你以为那论文是她自己写的，实话告诉你，那篇一万五千字的论文，是我们室里大家讨论的，她厚颜无耻地用她自己一个人的名字去发表了。真是恬不知耻。”"},{"type":"paragraph","text":"副所长听说茅瑛原来是这样的人，自然很失望。现在不是要讲人品吗?这样的人品，会受到欢迎吗?"},{"type":"paragraph","text":"茅瑛发现，自从那篇她花了二个月写出的论文发表之后，同事们待她的态度令她捉摸不透。"},{"type":"paragraph","text":"先是室主任看见她阴不阴，阳不阳的，他那目光中好象带有恶意的嘲讽，挖苦，她感到很不是滋味。"},{"type":"paragraph","text":"接着，门房收发室的老张，偷偷地告诉她，有人说她那篇论文是抄来的，而且写得很粗糙。"},{"type":"paragraph","text":"她听着这些捕风捉影的议论，心里就象打翻了五味瓶，酸、甜、苦、辣。说不出什么味儿。"},{"type":"paragraph","text":"因为，她前天接到另一家刊物的来信，她的另一篇科学论文，将在第三季度发表。如果这样下去，谣言会更加多，她困惑了。"},{"type":"paragraph","text":"她走进了心理咨询门诊，她想请教心理咨询医生，是不是自己有什么地方妨碍了别人，为什么感到心里总是象压着一块石头似的……"},{"type":"paragraph","text":"心理医生说着说着，也感到有点困惑了。他虽然善解人意，他也能运用学得的心理学来解开病人的疙瘩，可是，对于茅瑛面临的人际关系问题，他自知无能为力了。"}]}