{"id":872234,"date":[{"year":1992,"month":6,"day":14}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(书林)","column":"书与人生","genre":"","count":"1702","ytitle":"","mtitle":"读那兴味无穷的序言","ftitle":"","authors":["姜建强"],"text":[{"type":"paragraph","text":"姜建强"},{"type":"paragraph","text":"只要是一本书到手，我最急不可耐、读得也最认真的就数书作者自写的序言。那有长有短、有明快有晦涩的序言，往往是作者思想、观念、学识、心态、气度、为人、情感甚至内心隐秘的最浓缩、最直接的表露。读来兴味无穷。"},{"type":"paragraph","text":"最使我难以忘怀的是黑格尔《小逻辑》第二版序言。这位把哲学比喻为黄昏才起飞的猫头鹰的一代精神大师，向他人叙述着自己无悔的青春:‘我的哲学劳作一般地所曾趋赴和所欲趋赴的目的就是关于真理的科学知识。这是一条极艰难的道路，但是唯有这条道路才能够对精神有价值、有兴趣……’读这段话的那年，我才十八岁。正是这段话，我硬撑着似懂非懂地啃下了这部素有‘天书’之称的著作。以后，我学会了面对万古不语的广袤大地，怎样进行思考；我学会了站在皓洁星空的下面，怎样与星星对话。终于，我走上了一条充满艰辛的不为人理解的哲学研究的道路，象黑格尔那样，学着黄昏起飞，飞向那物质世界的彼岸。"},{"type":"paragraph","text":"最使我崇敬的是普列汉诺夫《论一元论历史观之发展》一书中的序言。这位被列宁誉为不读他的全部著作，就不能成为一个有觉悟的真正的共产主义者的理论家，在其序言中说，由于他的主要论敌米海洛夫斯基已经去世，因此他没有权力去更改‘论据中的任何东西’，‘在论战性的著作内容上作任何更改，就等于用新的武器去反对论敌，而迫使他用旧的武器应战’，而‘这一般是不允许的’。这是何等宽容的道德自觉!这是多么严格遵守文字论战的规则!读到这里，我怎么也按捺不住自己，激动地在上面划了又划。这需要学术气度和学术良心，而并不是每个搞学问的人都能做到的。面对这样的学术大师，任何话语都是无力的、多余的。"},{"type":"paragraph","text":"最使我大彻大悟的是艾芙·居里的《居里夫人传》书中的序言。这位令其母亲最疼爱的次女，在其出版后被译为二十七种语言的序言中，不无深情哀婉地写道:‘若用政府给大人物们那样隆重的葬仪来安葬她，未免亵渎。她是夏日的花丛中，以最简单、最安静的仪式葬在一个乡间墓地里，似乎她刚刚结束了一生，与其他千千万万的人并没有什么不同。’读者哟，这就是荣获十次奖金、十六枚奖章、有着一百零七种名誉头衔、被爱因斯坦称誉过的居里夫人啊!读到这里，我的内心所受到的震动和敲打是难以描述的。是呵，人生匆匆几十年，在这多艰而烦忧的世界上，人们呵，为何还在沽名钓誉，争斗相残呢?"},{"type":"paragraph","text":"人们呵，为何都不能象居里夫人那样，吐丝作自己的茧呢?人们呵，为何不能亮出自己的精神高度与物欲的强度抗衡呢?人们呵，在‘对自己的惊人命运几乎毫无觉察’的温和而坚强的伟大女性面前，你自责、内疚、不安了吗?"},{"type":"paragraph","text":"最使我动情伤感的是胡风在《胡风评论集》中的序言。这位中国文坛上一个大悲剧人物，在一九四三年二月的某个寒夜，写下了令人读来为之动情的文字:‘将这点文字底份量和伟大的将近四年的时间相比，不用说是非常寒伧的，如果将这和千千万万的战士们底出死人生的战斗相比，那就要更加惶愧无地了……但我并没有取巧或者偷懒。我用笔寄付了对民族的解放斗争的一瓣微忠……对于崇高的死者，这里寄寓了诚恳的追悼，对于忠贞不渝的生者，这里寄寓了怀念的问讯，对于穿捷径而去的黠者，这里也寄寓了决绝的告别。’谁会想到，就是这位对民族、对解放、对正义、对朋友怀有赤诚之心、爱恋之情的一代文人，竟在共和国的铁窗里，苦度晚年。读到这，我不禁凄然泪下，再也读不下去了。"},{"type":"paragraph","text":"最使我怦然心跳的是叔本华的《作为意志和表象的世界》第二版中的序言。这位曾把真理天才地比喻为一位矜持的美人，就是别人把一切都献给她，也还拿不稳就能获得她的青睐的性格哲学家，学术研究不为权势所动，不视主子的眼色行事，坦诚直言:‘我若有些想获得当代人的喝彩，我就得删去上二十处和他们意见完全相反的地方，以及部分地他们认为刺眼的地方。但是，为了这种喝彩，只要是牺牲一个音节，我也认为是罪过……’读者啊，当你也读完这段文字，你没有感应到一颗博大的坦然和诚实之心在怦然跳动吗?虽然这部书在最初的一年半里只卖了一百四十部。直到三十年后，人们才恍然醒悟，原来他早已说出他们想说的话了。"},{"type":"paragraph","text":"前二年，我曾有个设想，想编一本《世界名著序言精选》，苦于种种原因，一直未能如愿。今只得以此短文聊补心愿。是为记。"}]}