{"id":872333,"date":[{"year":1992,"month":6,"day":15}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外(第539期)","column":"","genre":"漫画","count":"1593","ytitle":"","mtitle":"不仅仅是为了爱","ftitle":"","authors":["卫衡"],"text":[{"type":"paragraph","text":"卫衡"},{"type":"paragraph","text":"出国潮潮起潮落。虽然人们的视线已移向气象万千的股票交易场所，但股票认购证与出国签证孰轻孰重，人们心里一清二楚。"},{"type":"paragraph","text":"社会给人们创造各种各样的机遇，提供五彩斑斓的梦境，满足各色人等的选择，但也提供孤独、失落、混乱以及悲怆。"},{"type":"paragraph","text":"母辈级情人"},{"type":"paragraph","text":"金女士的实际年龄已超过第五个本命年。她的两个儿子，一个已入籍阿根廷，一个在澳洲自费留学。"},{"type":"paragraph","text":"在国内她孑然一身，是一个风流而浪漫的寡妇。他们在认识的第四天便同居了。这个男子是她在卡拉0K茶座结识的，只有二十三岁。他有女孩儿似的俊美，外加一张大专毕业文凭。她知道维持他们两个人忘年之恋的是出国。"},{"type":"paragraph","text":"一个月后，当金女士觉得对他的感情已浓得化不开的时候，他向她摊了牌，要求她两个儿子找保人，帮助他赴澳留学。"},{"type":"paragraph","text":"然而，任凭金女士如何努力，澳方却一再拒签。男的已有些不耐烦了。为了追回爱人的心，她提出马上办理结婚登记，让大儿子出马帮助办理直系亲属合法移民的手续。但对方脸上却无法让她看出一丝一毫的希望，谁会相信她年近四十的儿子会接受这个几乎是晚辈的人作自己的继父呢?"},{"type":"paragraph","text":"这对萍水夫妻散了伙，一纸诉状却送到法院。他称曾交给金女士一万二千元留学费用，要求返还。法庭审理的最后结果，因为原告缺乏有力的举证，诉求无法支持，予以驳回。"},{"type":"paragraph","text":"是出于信任没有留下文字证据，还是根本不存在这笔钱，大概只有两当事人知道了，法律就是法律，只认证据不认意愿。"},{"type":"paragraph","text":"浪漫的“黄牛”"},{"type":"paragraph","text":"如果说金女士和她的情人的关系只是一桩不可告人的私下交易的话，那么作为一家日本跨国婚姻介绍所伸在上海的触角的张某，干的却是桩大买卖，他在爱情神殿里搭起了自由市场，沟通国际间的供需，将急于出国，加入外国籍的上海姑娘的材料送交设在涩谷的本部，听凭日本单身男子挑选。撮合一对，总有可观的日元进帐。"},{"type":"paragraph","text":"一个来自日本的大龄青年在看了女方材料后，来到上海向他要求与H姑娘见面。几天后，他们向婚姻登记处递交了结婚申请。在结婚申请未经批准之前，男子已回到日本，回到家中心已平静下来，越来越觉得双方差异很大，加上语言、习俗的隔阂和抓阄式的婚姻最终无法使双方都得到幸福。他便星夜打电话给张某，要求撤回结婚申请。为了使这桩婚姻成为事实，张某灵机一动，现编中国法律条文，告诉对方:中国法律规定婚姻申请一递交，婚姻关系便已经成立，并通知让他尽快来沪领取结婚证书。谎言毕竟是谎言，日本男子领回结婚证书时方才得知他上了张某的大当。在领了结婚证后，又不得不再打起离婚官司。"},{"type":"paragraph","text":"张某乱点鸳鸯谱的目的昭然若揭。新闻传媒曾报道过这条新闻，笔者的用意原是想提高人们的警觉，但谁料想，来该报要求编辑接见的电话、信函却络绎不绝，而且是清一色的未婚女青年。她们并非对这则新闻本身感兴趣，而是要向编辑索要张某和他挂靠的那家婚姻介绍所的地址。"},{"type":"paragraph","text":"洋经理的女人"},{"type":"paragraph","text":"本市的无业女青年小魏无疑要比那些靠出卖筋骨的扒分族要幸运得多。去年，通过在日本的邻居介绍，她结识一个风度翩翩的日本经理。短暂接触后，他们一起到涉外婚姻登记机构申领了红派司。日本丈夫临别前，答应尽量帮助她办理赴日的一切手续，魏姑娘也希望能够尽快地与日本丈夫团聚。"},{"type":"paragraph","text":"在经过一段时间双燕呢喃般的电话和信函来往之后，团圆梦到底没有做成，而这个日本经理也从此断了音讯。八个月后，小魏无奈，向法院递交了离婚起诉书。"},{"type":"paragraph","text":"离婚被准许是必然的，中国是他们婚姻的缔结地，自然也拥有该案的管辖权。按照日本国的《日本法例》第16条规定，离婚必须依照婚姻事实发生时的丈夫本国法，然而有些国家的法律之间是相互抵触的，只有在其疆域之内才有实质效力。如果这位日本男子下落不明或以一种不屑的神情对待中国法律的判决，那么，小魏面临的将是一场得不到任何经济补偿的离婚官司，还必须承担诉讼费用。日本经理在他的祖国纵然有家产亿万，魏姑娘也不可能取到分毫。我们的判决如日方不承认也就无法付诸执行，这里牵涉到两国不同的法律、不同的伦理价值观乃至国家的主权。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926f060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>漫画　政泓</FONT>"}]}