{"id":872417,"date":[{"year":1992,"month":6,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"8313","ytitle":"","mtitle":"金牌泪","ftitle":"","authors":["张雅文"],"text":[{"type":"paragraph","text":"张雅文"},{"type":"paragraph","text":"世界是蔚蓝色的。上帝正向袭砚芳及她的两名队员袒露着迷人的微笑。卡尔加里的滑冰馆美极了，象水晶宫，更象造型美观的硕大工艺品。透明的拱形棚顶，晶莹的冰面，阿尔伯塔明丽的阳光透过棚顶，拥吻着绿宝石般的跑道。顶棚一圈跟踪摄影机正追逐着一个个疾飞如燕的身影，钢架上的各国国旗就象一个个庄严的将领，正等待着检阅自己的士兵。五星红旗也在其中，它鲜红欲滴，让人一下子想到国歌的那句歌词:“把我们的血肉筑成我们新的长城”。这里动静交错，色彩鲜明，运动员的身影给这静谧世界增添了动的活力和生机。"},{"type":"paragraph","text":"冰场上一片祥和之气，丝毫没有鏖战前的紧张状。大赛前两天，没人再竭尽全力地拚了，运动员们在熟悉冰面，试刀，调整心态，养精蓄锐，以利两天后的一决雌雄，内紧外松。就连一帮人高马大的外国教练，也一改平时横眉立目的威严相，叽哩呱啦指指点点地开着玩笑。"},{"type":"paragraph","text":"但是袭砚芳却没笑。她很少笑，她做不出那种大将风度。也许，因为她付出的太多，心理负荷太重。此时，她身穿三紧运动服，在外圈跑道慢悠悠地滑着。她有一种习惯，愿意穿刀，以身示教，遇到运动员怕艰难拿不下训练计划时，她就外服一脱，一声不响跟运动员站到一个起跑线上，拚开四十好几的身子。她从小干速滑，至今仍保持着速滑运动员特有的力量型身材，个子不高，却很健壮。她方脸，阔腮，一双大眼睛更多袒露的不是女性的阴柔，而是男性的阳刚之气。女教练多半如此，阳刚有余阴柔不足。除了在恋人面前偶而耍点性子，平时很少露真容。职业特点决定的，赛场从来就是杀场，动真刀真枪，来不得半点柔情。此时，她盯着跑道上的两个红点，那是她多年的心血结晶，也是这届冬奥会中国的希望。滑在前面的是王秀丽，紧跟其后的是叶乔波，都身穿红色速滑服，远远看去就象两团滚动的火精灵。王秀丽身材不高，夹杂在高头大马的欧美选手中间，显得过于瘦小、纤秀。但是，就是这个小精灵却绷紧了众多高手的神经。赛场从来都是有你没我，有我没你，多一个强手就是多一个“死敌”。"},{"type":"paragraph","text":"“很有可能”，只是一个模糊概念，而准确成绩则是最好的证明。前不久，王秀丽在世界女子短距离锦标赛中，获1000米第3，全能第4；并在德国刚刚创造163.295分女子短距离全能世界最好成绩(该成绩到1991年2月才被世界锦标赛的冠亚军打破)；前几天，她加速一圈打破30秒，这成绩相当可观……"},{"type":"paragraph","text":"此刻，王秀丽正人弯道，姿势相当漂亮，左臀里倾，右臂小摆，“刷刷刷”几步就冲出弯道。“OK!0K!”几位外国教练连连向袭砚芳竖起大拇指，砚芳只礼貌地点点头。"},{"type":"paragraph","text":"弱肉强食。世界体坛历来如此。你成绩好别人都恭维你，视你为太上皇，你要一败涂地，你跟他说话他都懒得用鼻子哼你。一次世界比赛，眼看该去赛场了，班车没到，跟一位美国运动员说想搭他的车，嘿，人家眼皮没抬“呼”地开走了。"},{"type":"paragraph","text":"一项事业的成败并不完全取决于人的主观能动性。体育的兴衰更是一种综合国力的较量。中国全国只有一两座人工冰场，还只能犹抱琵琶半遮面地一年开几个月，国外发达国家，一座城市就有一两座长年开放的人工冰场。速滑是一项比体力、比技术、比心理极激烈的周期性耐力竞赛项目，国外高级运动员早已开始施行电脑操纵运动员生理指标，科学制订训练计划，以求达到最大限度地挖掘人体潜力。我国，仍是人脑代替电脑，笔杆代替计算机，一个数字一个数字地计算、分析，熬得眼睛通红。但是，就在这样的情况下，终于杀出来一个王秀丽，后来又冲上来一个叶乔波。"},{"type":"paragraph","text":"瞧，她俩过来了，“啪”地一个单脚急停，一股冰屑溅到教练的冰鞋上。小秀丽冲教练笑笑，眸子里溢出一股精明劲。"},{"type":"paragraph","text":"“做做深呼吸，感觉怎么样?”袭砚芳指指两人的冰刀，眼睛却盯着姑娘的脸。她喜欢读运动员的眼睛，从她们的眸子里，能读透姑娘们的内心，是沉稳、紧张、胆怯、兴奋，胸有成竹，还是心无底数?一个最优秀运动员不仅要有能征服世界的外在素质，更要有无可战胜的内在素质。"},{"type":"paragraph","text":"其实，袭砚芳不用看她们的眼睛，也能洞悉她们的心。两个运动员都是她选进队的。10年前王秀丽13岁，身高1.47米，绰号叫“小零件”，仅获哈尔滨市中小学速滑赛1000米第3名，但是，小家伙劈哩啪嚓的拚搏劲，以及内行人一看便知是匹“千里马”的大长腿，一下子被哈体工队袭教练一眼选中。慧眼识珠。小秀丽果然没辜负伯乐的厚望，成绩直线上升，很快夺得全国少年冠军、全国冠军、亚运冠军，现在又向速滑之冠问鼎了。1985年，国家体委组建国家速滑队，袭砚芳任女队教练，她提名要成绩并不突出的叶乔波，当时所有组队人员都持反对意见，说叶正处转业边缘，但是袭砚芳却固执己见:“我坚决要她，一，她和王秀丽是好朋友，可以当秀丽的陪练，二，这个运动员很有潜力!”好一双慧眼!这样一个选手被选进国家队，后来竟成了世界冠军。难怪叶乔波在1991年摘取500米世界桂冠下来，竟在大庭广众之下“扑通”跪到袭砚芳面前，激动地说道:“教练!我太感谢您了!”"},{"type":"paragraph","text":"两个姑娘边做深呼吸边心照不宣地冲教练点点头。人们常说运动员是“四肢发达大脑平滑”的体育棒子，其实并非如此。一个敢向冠军问鼎的选手，仅有一副雄健体魂，却长了一个葫芦瓢脑袋，怎能夺取桂冠?这两个姑娘都极聪明，眸子里燃烧着大赛前的兴奋。王秀丽用刀尖轻轻划着冰面，偶尔看教练一眼，眼睛里写着砚芳常看到的那种无坚不摧的信念:“教练放心，我一切都很正常，只等上跑道了!”是的，此刻她是一匹啸啸战马，只等上战场去搏杀了!她是一枚利箭，只等发令枪一响，就会所向披靡地射出去!"},{"type":"paragraph","text":"人生能有几搏?一个最优秀运动员又能在奥运会上显露几回身手呢?在奥运会冰场上升起五星红旗，这是袭砚芳和她的运动员今生的目的!"},{"type":"paragraph","text":"砚芳的手在姑娘们的肩膀上重重地拍了一下，似乎在说:这回就看你们的了!这时不知谁说了一句:“教练，等咱们比赛完了就这样来一张合影!”“好，一言为定，不过你们可得给我滑出好成绩!”“那当然”!“嗬，说得蛮自信呢!”“那当然”!"},{"type":"paragraph","text":"“哈哈哈……”师徒三人开心地笑起来。可惜开心得太早，这是一种透支的笑。"},{"type":"paragraph","text":"深夜，美国某设备先进的化验室，正传出尿样检验单。"},{"type":"paragraph","text":"1988年2月12日。冬奥会开赛前一天，卡尔加里时间晚11点，袭砚芳在审查王秀丽的3000米分段计划，国家体委冰雪司司长赵常态(队长)来到袭砚芳房间，把她叫去……"},{"type":"paragraph","text":"“袭教练，你可要挺得住……”当袭砚芳听到年近六旬的赵司长嗓子沙哑地说出这一句话时，顿时如堕冰窖，忽然觉得心脏停跳了。她仿佛觉得有一把匕首直戳进她伤痕累累的心脏。她感到窒息，右手下意识地去捂胸口。"},{"type":"paragraph","text":"好一会儿，她才从冰冻似的状态中清醒过来，第一个本能就是喊到:“不!这不可能!我的运动员从没服过兴奋剂。一定是他们搞错了，我去找他们!”"},{"type":"paragraph","text":"但是，队长的一句话却一下子把她定住了，“是那种‘花茸维雄A’……”"},{"type":"paragraph","text":"她惊愕了好一会儿，继而，转身冲出房间。临出门，她听到身后有人叮嘱:“你要沉稳些，先不要告诉队员!”"},{"type":"paragraph","text":"袭砚芳来到队员房间，一把抓起床头桌上那个千刀万剐的药瓶，那是国家队大夫发给运动员的补药。怕惊醒队员，她走进卫生间，戴上老花眼镜左看右看，终于看清药品成份，根本没有什么禁忌成份。心，简直炸了!这到底是怎么搞的?是尿样检验失误?还是药品成份有错?这到底是什么毛病?她攒着药瓶，就象攒着一条咬死自己孩子的毒蛇，恨不得把它捏成粉末，“咔叭!”瓶盖碎了，几粒药片落到地上……"},{"type":"paragraph","text":"为了这次冬奥会，两个姑娘足足准备了4年。4年，1460个日夜，哪天不是泡在汗泪交织成的盐水里?当今的运动员，想摘人类之冠，不玩命行吗?美其名曰是训练，其实是玩命!天天玩命!一堂高强度训练课，心搏率每分钟高达200多次，体重掉去四五斤。每一次强度课都是一次心力与体力的极大考验，都是一次向人体极限的冲击!苦死了!"},{"type":"paragraph","text":"长白山。下着蒙蒙雨的山间小道。王秀丽背着10公斤沙袋，象老牛一样呼呼喘着粗气，强行登山。长白山海拔1600多米，空气稀薄，缺氧，别说负重登山，徒步走都很困难。秀丽的脸上满是雨水泪水，她用目光一次次地乞求教练:最后一组别干了，我实在干不动了!饶我这回吧。可是，她无论如何不饶!干!我饶了你，赛场上可没人饶你!她竟甩掉外衣当起陪练，和王秀丽一起向山上冲。不过，可真够危险，冲到山顶她差点休克，脸都青了，那时已是癌症在身的人啦!"},{"type":"paragraph","text":"那次冬运会前，刚从美国回来，晚间训练。零下30来度，北风象刀子似的。她要求王秀丽每圈38秒，完成5圈，王秀丽滑了4圈就站了起来，她气极了，骂秀丽:“你要不愿训练给我滚回家去!”王秀丽是个倔丫头，扯着脖子冲她喊:“这么冷，我滑不动!”她上去就是一掌，“我让你滑不动!”秀丽一闪身，一举打空，她“哎哟”一声，膀子扭了。"},{"type":"paragraph","text":"但是，没有比她更爱运动员的了……"},{"type":"paragraph","text":"叶乔波骑自行车不慎被汽车门撞伤，右外侧肌肉群全部撞成青紫色，打石膏卧床半个月，她每天给打饭、擦身、洗衣……"},{"type":"paragraph","text":"王秀丽更是与伤病结下不解之缘，半月板损伤、阑尾炎、鼻中隔弯曲导致鼻出血、腰骶棘肌拉伤……接连三次手术。每次手术，她都日夜守在身边。秀丽不爱吃饭，她喂她；秀丽爱吃韭菜，她特从家里做来；秀丽吃不住折磨哭了，她一边给秀丽擦泪一边说:“挫折只能吓倒懦夫，可吓不倒强者!我可梦着你拿世界冠军呢!”"},{"type":"paragraph","text":"有谁知道，就在她日夜守在运动员身边时，她远在母亲家的女儿感冒发烧，正喃喃呓语喊着妈妈呢。"},{"type":"paragraph","text":"看着眼前的两张脸，袭砚芳从没象现在这样可怜过自己的运动员。姑娘们天生多泪。在运动场上更是只会哭不会笑，哭晒掉一层皮又一层皮；哭袜子冻到铆钉上拽不下来；哭教练残酷得象“刽子手”，随时准备砍掉她们身上任何一点惰性。笑，只是比赛胜利后的一朵昙花，如果失败了连狗尾巴花都不会开一下。现在，汗白流，血白淌了?……"},{"type":"paragraph","text":"国际大赛罚停赛15个月!"},{"type":"paragraph","text":"此刻，距第15届冬奥会正式比赛仅剩十几个小时。为了这一天，她和她的队员苦苦准备了4年!不!她足足准备了30年，她一生都在准备!"},{"type":"paragraph","text":"夜，好沉好沉啊!"},{"type":"paragraph","text":"有生以来最痛苦的一夜。她躺在床上，手下意识地摸着深陷的右胸……"},{"type":"paragraph","text":"1985年8月。一天，她忽然在右乳房下摸到一个“硬结”，这“硬结”向她清醒地提示了一个字，癌!她一下子想到母亲的死。这人人谈虎色变的东西，足以使任何一个刚烈汉子冷汗淋漓地扑进医院，可是，这位女教练却冷静得令人乍舌。"},{"type":"paragraph","text":"此时，正是首届亚运会赛前训练的关键时刻。她刚到国家队不久，国家体委给速滑队的任务是:一金、二银或二铜二块奖牌。硬性任务，来不得一点折扣。"},{"type":"paragraph","text":"任务!癌!两座山，同时压在这个中年女人身上。"},{"type":"paragraph","text":"她明白:百分之九十是癌。如果是癌，癌细胞会慢慢滋生、侵蚀，很可能……但她更加明白:这届亚运会中国速滑状况并不乐观。两名主要队员都在她手下，王秀丽又是她一手带大的，她要离队，那任务很可能落空……现在，亚运会迫在眉睫，祖国需要我，队员更需要我!万万不能离开!于是，沉默寡言的她没去一次医院，没告诉任何人，她把掌握自己生死大门的钥匙，存在了上帝手里。"},{"type":"paragraph","text":"为了迎接亚运会，国家体委让她领女队去德国训练。中国穷，只能自己起伙。她一个人既当教练、又当厨师、采买、按摩师……一天忙得象机器人。有两次竟趴在训练计划本上睡了一夜。她就是一块铁，也会被压成铁皮的。何况她是癌症在身的人呢?她的方脸渐渐变得又黑又瘦，露出尖尖下巴……高度紧张、过度劳累，那“硬结”在迅速滋长……一天，她忽然病倒，就在德国的英泽尔，高烧39度，一连几天不退，请来医生打针、吃药，医生让她绝对卧床休息，不准出门。此时距离亚运会还有两周，无奈，她只好隔着窗玻璃看运动员训练。这令外国医生大为不解:“喏喏，没见过!没见过!你的运动员要得金牌你能得很多钱吧?”不同的价值观，不同的价值取向。"},{"type":"paragraph","text":"中国的教练太可爱，世界不会有第二个。"},{"type":"paragraph","text":"在天山天池训练，没有浇冰工人，各地教练白天站一天冰场，晚间自己砸冰窖窿一盆盆地端水浇冰，一干就是半夜。国家队教练自己动手烧炉子，给运动员烧洗澡水。滑冰教练长年外出，一位不愿透露姓名的女教练为了排遣思夫痛苦，每晚拼命打毛衣，一个冬天竟打了25件。国家男队教练焦永田，在看守病危妻子的病房里，还在写训练计划。妻临终前一天，国家队派人来找他归队，妻拉着他手让他回去。他回队第二天就接到噩耗。笔者采访时，这位堂堂男子汉竟失声痛哭:“我对不起她呀!我欠她的太多太多……也对不起孩子，两个孩子没一个有正式工作!干这行，一辈子就守着几个运动员，把整个家都毁了。”"},{"type":"paragraph","text":"袭砚芳从发现“硬结”到1986年3月1日亚运会，玩命地干了6个月。把生命置之度外的人不多见，尤其是女性。而中国体育界象袭砚芳这样把命抛在脑后的拼命三郎太多，要拿命换金牌，换“中国”，换“义勇军进行曲”。"},{"type":"paragraph","text":"没辜负袭砚芳的一番苦心，亚运会上，王秀丽、叶乔波共夺一金、二银、三铜六块奖牌，两人就超额完成全队的任务。"},{"type":"paragraph","text":"但是，回哈尔滨第三天袭砚芳就上了手术台。7小时后，她的右胸大肌、胸小肌、部分前锯肌及两根软肋全部切除，大面积扫荡。她从昏迷中醒来，见王秀丽在哭，张了几次嘴，说出的第一句话是:“我没事了，你回去好好休息，别忘了明天出早操。”"},{"type":"paragraph","text":"癌症。大手术。一个46岁的女人，还能重返冰场吗?"},{"type":"paragraph","text":"王秀丽担心，国家体委领导担心，关注中国滑冰事业的人都在担心……"},{"type":"paragraph","text":"但是，担心是多余的。她还没出院就开始“遥控”运动员的训练了。"},{"type":"paragraph","text":"就是这个没有被人类绝症击倒的女性，此刻，却被那份尿样检验单击垮了。"},{"type":"paragraph","text":"她度过了人生最痛苦的一夜。第二天早晨运动员出操回来，兴致勃勃来喊教练吃饭。“吃什么吃?还吃饭呢!”她再也掩饰不住自己的情绪，也没必要掩饰了。"},{"type":"paragraph","text":"打击太残酷，简直把两个姑娘击懵了。哭，一天没吃饭。师徒三个一直猫在房间里。但是，英雄到死都是英雄。“走!去照张相!”中午乘运动员下冰，袭砚芳领着两名队员去滑冰馆，仍然是肩并肩地搂着，眼睛都红肿得象烂樱桃。留作永久纪念。当天夜里10点，那边第15届冬奥会的发令枪马上就要响了。三人从奥运村后门出去，搭辆车直奔机场。三个人抱在一起痛哭，只有哭才能宣泄点痛苦。叶乔波紧咬着下唇，王秀丽低声啜泣，得癌症都没淌下一滴眼泪的袭砚芳则哭得最凶，眼泪哗哗的。60年代，中国速滑兴旺时期，奥运会把中国拒之门外，等奥委会接纳了中国，中国速滑又丧失了竞争能力。40年时间，几代人肩膀顶起这么两个好手，今天都活活毁在一种说不清道不明的药里。临上飞机，袭砚芳心里骂了句气话，离开了这座给她们每根汗毛孔都注满了耻辱的城市。这辈子也不想来了!"},{"type":"paragraph","text":"为等中国民航飞机，她们在温哥华呆三天。三天，开玩了。蹓大街、逛公园、上饭馆、窜商店，把兜里的币子全部干掉!发泄!发誓:不干了，坚决不干了!没劲!"},{"type":"paragraph","text":"还有几个楼梯台阶就到家了，家是避风的港湾。再强的女人也是女人。此时，她是一只被风暴撕得四分五裂的小船，急待回港湾修整。她要躺在丈夫的臂弯里，包扎一下流血的伤口。可是她走得很沉很慢……在北京，她一把鼻涕一把泪地向有关领导如实汇报，当时她真想指责药厂，为什么不注明“花茸维雄A”里含“甲级睾丸素?”但没用!一切都没用了!几天来，她过多想到的是惨败的痛苦，但此刻，她面对家门，方才想到常年见不到妈妈的女儿，想到常年不见妻的丈夫。他叫刘风桐，毕业于东北重型机械学院，是哈公路管理处筑路材料加工厂厂长(现任总工程师)。算一算，他们结婚22年，总共在一起不超过两年。滑冰教练的家属都是长年“守活寡”的“寡男”、“寡女”。但他从没说过一句扯她后腿的话。他理解她，他姐姐就是当年的速滑名将刘风荣。黑龙江省体委表彰一批贤内助，榜上有名的唯他一个男性，省体委领导一再请他到会，他都没去。砚芳看到他躺在床上，两眼写着比流泪更深沉的痛苦。是啊，一个“贤内助”的名称，怎能包容得了那几十年的孤独寂寞思念和痛苦呢?"},{"type":"paragraph","text":"……女儿不到两岁就送到了姥姥家。常年不见面，女儿一见到她就学着别家孩子样，喊她“阿姨!阿姨!”一想到女儿她顿时想到妈妈。这位给她事业上莫大支持的母亲，在临终前还念叨着:“砚芳出国……比赛……不知道……成绩咋样?”“妈妈，运动员的成绩很好……妈妈呀，恕女儿不孝……您安息吧。”砚芳跪在母亲骨灰盒前痛不欲生地哭诉出这番话。她没有见到母亲……"},{"type":"paragraph","text":"失去的太多太多。她每次回家都隐约有一种负罪感，但那种潜意识心态，常常被胜利的光环稀释了。有得有失，人生自然如此。因为负罪，所以每次回家哪管一天，她那母爱妻情都分秒不停地在地板上闪光，在厨房里喷香，在爱人和女儿身上施放出最大的爱的能量。她在赎罪。可是今天，出师未捷身先“死”。"},{"type":"paragraph","text":"爱人和女儿一见到她，惊奇得半晌没说出话，她却一下子哭了……她又记起了女儿的另一些事。"},{"type":"paragraph","text":"“啪!”一只书包猛地掼到桌子上，“我不愿上学了!我想工作!”女儿喊着。女儿宝宝一直是三好学生，后来却屡屡退步。当砚芳得知女儿高考无望，跑了十多天，终于哭来一个自费大学的指标，女儿听到这一消息，竟喊出了这句话。"},{"type":"paragraph","text":"作为曾是大学生的她，一个事业上卓有成就的母亲，面对这个“朽不可雕”的女儿，“望子成龙”的幻灭，使这位母亲顿时气炸了:“啪啪啪!”几巴掌飞过去。"},{"type":"paragraph","text":"宝宝觉得脸上火辣辣的，却不相信是妈妈打她，妈妈从来都亲不够她哪能打呢?后来她终于意识到……她没有一滴泪，死盯着妈妈，忽然四处寻找什么。袭砚芳以为她要找家什与自己对抗，女儿却忽然抓起书包下面的一本影集，愤愤地摔到桌子上……"},{"type":"paragraph","text":"宝宝夺门去了。袭砚芳良久象死了一样，动不得。她下意识地翻开影集……秀丽搂着她脖子；秀丽躺在她怀里，乔波秀丽和她搂肩搭背站在英泽尔滑冰馆里……"},{"type":"paragraph","text":"她忽然明白了女儿的用意。昨晚宝宝趴在桌上看影集看了一两个小时……"},{"type":"paragraph","text":"中午，宝宝没回来吃饭，砚芳一遍遍到阳台上张望。下午，砚芳骑车跑到学校，老师的回答令她脚跟都凉了:“她根本没来上课!”"},{"type":"paragraph","text":"她立即拨通爱人、姐姐所有亲朋的电话，撒下网，四处找人。从中午一直找到深夜，连派出所都惊动了。可是，宝宝象一根针，消逝在偌大的哈尔滨里……"},{"type":"paragraph","text":"袭砚芳简直要发疯了，骑着自行车到处跑，眼前不断出现错觉:啊?是宝宝!瞧她脖子上挂着钥匙。孩子从上学第一天起脖子上就挂着钥匙，保温瓶是她的饭锅，一天饥一顿饱一顿。女儿的日记常常写着:“妈妈又走了。”“妈妈咋还不回来呀?”“妈妈你不想宝宝，宝宝可想妈妈呀!”"},{"type":"paragraph","text":"啊!砚芳看见宝宝正跟一帮同学从大门里出来，小脸汗渍渍的。那是小学考初中。一出大门，别的孩子象破网的小鱼，呼啦啦奔向久等门外的亲人，从他们手里接过西瓜、香蕉……宝宝却孤伶伶一人顺墙根走了。邻居老人看孩子怪可怜，忙给买根冰棍……"},{"type":"paragraph","text":"夜越来越深，这位母亲越来越心急如焚，万箭穿心。她声嘶力竭地喊着:“宝宝——我的宝宝——”她的神志游弋于清醒与混沌之间，几近崩溃。"},{"type":"paragraph","text":"凌晨三点钟，这位濒临绝境的母亲，终于在远离市区的松花江边寻到了生死边缘上的女儿。夜幕中，江堤上，一个影子疯狂地扑向另一个弱小的影子……"},{"type":"paragraph","text":"“宝宝，妈的宝宝……妈妈再也不离开你了……”"},{"type":"paragraph","text":"“妈妈……我好冷……好害怕”"},{"type":"paragraph","text":"母女俩紧紧地抱在一起。母亲抚摸着女儿挨过打的脸颊，悔呀，恨呀，全部汇成一句话:不干了!坚决不干了……"},{"type":"paragraph","text":"短短时间里，她饱尝了事业的惨败，险些失去唯一一个女儿的悲剧。她是一座山，又能擎住几柱天?何况她是女人，是侠骨柔肠的女人!但是，她曾是一名沙场老将，是国家速滑队教练，她的一切荣辱、她的一切喜怒哀乐，从她12岁父亲给她买第一双“黑龙”冰刀那天起，就全部系在了运动场上，她生命的框架是由运动员的双腿组成的，灵魂是由“义勇军进行曲”灌筑的，要离开这一切，她，还能是袭砚芳吗?她的心能受得了这种黄果树瀑布般的落差吗?何况她还是全国体育系统思想政治工作先进人物，是省级有突出贡献的专家；省“三八”红旗手……"},{"type":"paragraph","text":"领导一连数次找她谈话……"},{"type":"paragraph","text":"这是忍辱负重的15个月，是苏秦背剑、越王勾践卧薪尝胆的15个月，是汗水泪水凝结成的15个月!"},{"type":"paragraph","text":"15个月后，1990年2月3日。就在当年的“滑铁卢”战场——加拿大的卡尔加里滑冰馆，王秀丽以2分3秒34的成绩，夺得世界锦标赛1500米冠军。这是继罗之焕27年后中国速滑的(大跑道)第二枚金牌，是中国女子40年来第一枚金牌!"},{"type":"paragraph","text":"实在来之不易。"},{"type":"paragraph","text":"一位外国教练边向袭砚芳祝贺；边兴致勃勃地问她:“你有几辆汽车?”"},{"type":"paragraph","text":"“两辆自行车。”"},{"type":"paragraph","text":"“这回呢?”"},{"type":"paragraph","text":"无可奉告。"},{"type":"paragraph","text":"袭砚芳教的运动员，仅王秀丽、叶乔波就在国内外重大比赛中获得60余枚金牌，30多次打破全国纪录……"},{"type":"paragraph","text":"“我觉得人生旅途非常短暂，生与死之间并不遥远，想干点事业很难，再去追求名利、金钱，实在是一种自我贬低，一种生命浪费。做为一名中国人，尤其是一名共产党员，没有比为国家做出一点贡献，为民族争得一份荣誉更高尚更美好的了!”这话是袭砚芳在给国家体委的报告中讲的，这就是一位女教练的全部思想内涵。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926g050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:1、速滑教练袭砚芳。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926g050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>2、袭教练和运动员。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926g050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>3、王秀丽获世界锦标赛1500米冠军。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926g050204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>4、老将叶乔波冬奥会上再次夺金牌。</FONT>"}]}