{"id":872643,"date":[{"year":1992,"month":6,"day":18}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(艺谭)","column":"","genre":"","count":"1994","ytitle":"","mtitle":"兹游奇绝冠平生","ftitle":"——记新加坡、泰国、香港之行","authors":["邵洛羊"],"text":[{"type":"paragraph","text":"邵洛羊"},{"type":"paragraph","text":"老画师周炼霞七十岁镌一印“古稀今不稀”。我七十岁后两度进四川，全不顾“老不入蜀”的古训。今年七十有六，胆子更大，竞远去新加坡、泰国和香港云游了一番。"},{"type":"paragraph","text":"新加坡人多华裔，祖籍大半出自中国的潮州。近年来力倡讲华语(普通话)，读汉文，待人接物，彬彬有礼，寻根溯源之情相当热。我是一直主张中国民族绘画必须重视自己的文化传统，到那儿去举办个人的中国画展，进行“播扬国华”的活动，可能不会受冷遇。遂携画八十余件，穿云、飘洋、过海，于四月四日子夜十二时半，飞抵新加坡。"},{"type":"paragraph","text":"画展前，便有记者来访。翌日，“联合晚报”“新明日报”刊文介绍我的画展和画学观点:中国画的前途在于“源不可忘，流不可断，健康有绪，发展有律，出新有据”。创新要“内打出”，不能“外打进”。对外来积极借鉴，当尽可能“洋为中用”。说我理论上最有研究心得的是“笔墨观”和“距离论”。讲我的画“有作家画体貌，具文人画风骨”。"},{"type":"paragraph","text":"我陡然感到新加坡人和我靠得多近呀!"},{"type":"paragraph","text":"画展期间，来看画的人围着我问这问那，也问到丁绍光的画。"},{"type":"paragraph","text":"对丁绍光先生的画，我只有在画刊上见到，未睹原迹。记得在六十年代初，云南画家来沪举行画展，画的体貌和现在的丁绍光很相似，人称“云南画派”，不知当时可有丁绍光的作品在内?这类画，偏重于表现形式，是种工艺性很强的镶嵌装饰画，不是我所表述的中国画。古代有一种镶嵌画，乃是用各色石子、陶片、珐琅或有色玻璃镶嵌而成，主要用于装饰建筑物的天花板、墙壁或地面，始于古代东方，后来西渐，在希腊、罗马普遍使用，现存作品以拜占庭艺术中的镶嵌画为丰富。西方教堂在窗上所用的花玻璃，常以镶嵌形式绘制。于是我说，我对丁绍光的画未作深入研究，这次在上海展出而我又人在海外，未能饱览，只能说些观感:他的画，似从古代镶嵌画中脱胎蜕变而来，有明显的工艺手段和装饰处置，但有民间的浓重色彩，意境缔造上已有深化，故能美感动人。但它与敦煌壁画、金碧青绿山水、界屋，有不同，和中国画中的水墨画更不一样，是一种重彩硬笔工艺画，因为看不到中国式毛笔“尖、齐、圆、健”所能施展出来的种种“笔墨”功能。"},{"type":"paragraph","text":"平心而论，丁绍光是位才华超群的工艺画画家，水平是上乘的。他的画含有梦幻般的缥缈美，我很欣赏他登在广告上的那幅画。他称得上是位工艺美术大名家，我为他在世界画坛上赢得荣誉而高兴。"},{"type":"paragraph","text":"在画展期间结识新朋，重逢老友亦人生一大快事。那天展室还未开门迎客，忽然来了第一位观众，竟然是东南亚的第一高僧，德高望重的93高龄的广洽法师。"},{"type":"paragraph","text":"广洽法师为人仁慈宽厚，是丰子恺先生的挚友，丰是居士，共研佛学。1985年，丰子恺故居缘缘堂在浙江桐乡县重建落成，是老法师出资重筑的，他三次到过缘缘堂，说“桐乡是我的第二故乡”。我俩见过多次。他是闽南人，曾任新加坡佛学总会主席，龙山寺方丈，办有弥陀学校。他出身清贫，刻苦自励，他和徐悲鸿、叶圣陶、郁达夫等极相契，得教于弘一法师，一生爱护众生，爱护文物。钱君匋是丰子恺的学生，法师为觅一书法家替丰子恺《护生画集》原稿册页题签，就找到这位弘一法师的再传弟子。他同美术界人缘好，关怀画家的创作和生活。我陪着他观画，他居然绕场一周，对若干作品细细端详。他几乎没有停止过说话，我苦于听不懂闽南话，陪同的吕女居士给我翻译，说老法师反反复复讲的是两个方面:(一)替你求福、求寿、求平安；(二)说你画的是地道的中国画，画得笔精墨妙。"},{"type":"paragraph","text":"新加坡的吴在炎，泰国的林耀，是两国最负盛名的老画师。"},{"type":"paragraph","text":"吴在炎是我新华艺专的老同学，比我大几岁，他的指画红遍东南亚。朱屺瞻先生从新加坡归来立即告诉我吴在炎的情况。这次访新加坡即去拜访，他对我非常热情。正在创作三幅画，推掌、运指，剔甲，娴熟得像位杂技演员，在洋溢的笔情墨趣中别具一种突兀味。我们谈到高其佩、潘天寿，共同的观点是指画要具有“笔墨”功能，不能流入特技画。我告诉他指画的首创者不是清代高其佩，而是清朝第一代皇帝——顺治帝福临，曾用螺纹蘸墨画渡水耕牛，意态生动，后来才有高其佩、李世倬的指画出现。吴老大感兴趣。"},{"type":"paragraph","text":"林耀是泰华艺术协会会长，泰国公主的绘画老师，擅山水、翎毛，画孔雀、仙鹤名闻遐迩。他是第二代华裔，生长泰国，负笈潮州，画得岭东孙裴谷、刘昌潮指点，他说“我是岭东派”。宴后，我访问了他的天外楼画室，合作大幅《红梅磐石图》留念。"},{"type":"paragraph","text":"吴在炎、林耀两先生的画，有共同特点:光度明暗分明，色彩鲜活轻快，水分淋漓饱满，晕染柔和匀净，乃出自现代岭南派。东南亚多粤、闽两地华裔，这含有亚热带气氛的画风东移弥漫，也是因地因人而成。我访问两国后有此印象。"},{"type":"paragraph","text":"到香港，主要去旅游。但我也访问了《收藏天地》杂志社和香港艺苑、翰墨轩两家画廊。在书画市场的动态上，了解到香港是个敏感性很强的窗口，那儿是多元发展的，传统画和新派画都有市场，她的一动一静，影响到整个东南亚。"},{"type":"paragraph","text":"这次我“以文寻朋，以画会友”，放足海外三地，是深获教益的。"}]}