{"id":872734,"date":[{"year":1992,"month":6,"day":19}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记)","column":"","genre":"","count":"7999","ytitle":"","mtitle":"细说巩俐","ftitle":"","authors":["王戈","杨凡"],"text":[{"type":"paragraph","text":"王戈"},{"type":"paragraph","text":"拍电影就象海水涨潮落潮，一部又一部电影，总要告别许多老朋友，又会认识许多新朋友。名片也罢、明星也罢，象天上的云都会慢慢飘远，慢慢变淡。而朋友的友情就象深深的大海，虽说有涨有落，却伴我终生。"},{"type":"paragraph","text":"——巩俐"},{"type":"paragraph","text":"1、少女时代的巩俐"},{"type":"paragraph","text":"巩俐的出世，真有点儿机遇。"},{"type":"paragraph","text":"六十年代初，沈阳市一个普通知识分子家庭。"},{"type":"paragraph","text":"户主巩力泽，年近五旬，辽宁大学经济系教师，教授部门经济、经济管理等课程，他的夫人赵英，四十开外，在辽宁大学搞资料工作。夫妇俩巳有一女三子:长子巩因、长女巩雯、次子巩蒂、三子巩正。"},{"type":"paragraph","text":"无论从传统的角度还是从现实的角度，巩力泽和他的夫人都认为，四个孩子足够了。"},{"type":"paragraph","text":"不想再添孩子，偏偏又怀上了孩子。几年后，赵英生下了第五胎，是个女婴。这一天，是一九六五年十二月三十一日，一年之中的最后一天。"},{"type":"paragraph","text":"毕竟是亲生骨肉，巩力泽看着这个新降世的女儿，简直乐不可支，原先和太太所作的“别再添孩子了”的约定，早已烟消云散，他见这个小生灵一副伶俐可爱的模样，就替她取名曰“俐”。"},{"type":"paragraph","text":"她就是巩俐。因为在兄弟姐妹中排行最小，一家人都亲热地叫她“小俐”，有时喊她“阿俐”。"},{"type":"paragraph","text":"她母亲，如今已近七旬的赵英在回忆小女儿幼年生活的情景时说:"},{"type":"paragraph","text":"“小俐从小喜欢唱歌跳舞，在音乐上还很有天赋，看了电影《洪湖赤卫队》回到家里，就能哼唱几句‘洪湖水，浪打浪’；听了邻居大孩子们唱《青年团歌》，她也能随口学唱几句。她音色好，咬字吐词也清晰，学得还挺象。那时候小俐还不到四岁呢!”"},{"type":"paragraph","text":"转眼间，巩俐已到了上学年龄，进济南三合街小学念书。她的声乐天赋很快被学校所赏识。当还只念二年级的时候，巩俐就被学校推荐到济南人民广播电台去唱儿歌，于是，巩俐的名字通过无线电台传进了济南这座泉城的千家万户，一夜之间她成了泉城的“小名人”。"},{"type":"paragraph","text":"进中学了，巩俐进的是济南市第二中学。整整六年的中学生活，巩俐始终是校文艺队的一员骨干，像她母亲年轻时一样，活跃在舞榭歌台上；也直到这时候，巩俐才渐渐萌生出一个念头:高中毕业后去报考声乐专业。"},{"type":"paragraph","text":"父亲巩力泽，虽然也曾对音乐艺术有过爱好，但仅仅是业余的爱好。他本意希望自己的小女儿将来报考科学技术方面的大学，像她哥哥姐姐们一样，有的学医，有的学法律，当然还有的像自己一样——学经济。然而，身为山东财经学院的教授，巩力泽毕竟是位通情达理者，他尊重小女儿的选择。他知道，小俐对声乐的爱好决非一朝一夕，因此对报考声乐专业的决定顺理成章。"},{"type":"paragraph","text":"“让小俐去闯吧，路是人走出来的。”巩力泽对老伴赵英如是说。"},{"type":"paragraph","text":"一九八三年暑假，十八岁的巩俐从济南市第二中学高中部毕业，怀着对声乐专业的一往深情，先后报考了山东师范学院艺术系、曲阜师范学院艺术系，结果:都名落孙山。"},{"type":"paragraph","text":"全家人轮番安慰巩俐:“小俐，声乐不是那么容易考的，如果实在不行，明年就报考别的专业试试吧。”"},{"type":"paragraph","text":"同学们在规劝抚慰她:“巩俐，你就把音乐作为自己业余爱好吧，还是改考技术类的专业大学，不怕考不上。”"},{"type":"paragraph","text":"朋友们坦诚告诉她:“小俐，别人能考艺术院校，都有专家、老师辅导过；你一个人单枪匹马的，怎能考得过人家?”"},{"type":"paragraph","text":"其实，这时候的巩俐，即使没有这些安慰、规劝，也忍受得住“名落孙山”的打击，她生就一副个性:不但逞强、好胜，而且爱独立行事。早在小学二年级她被推荐去济南广播电台录音儿歌的那天晚上，与她同去的两位小朋友都由家长陪着壮胆助威，她却说什么也不让母亲陪同，而坚持独去独来。那一回她果真获得了成功。"},{"type":"paragraph","text":"问题是，这一回巩俐没有获得成功。"},{"type":"paragraph","text":"本来就属“内向型”的巩俐这一下更为沉默寡言了。不过，熟悉她的人都知道，潜藏在这“沉默寡言”深处的，决不是甘认失败，而是强烈的自尊，一种不服输的犟劲。"},{"type":"paragraph","text":"果然，一年后，巩俐又去报考声乐专业，在山东艺术学院的报名单上填上了自己的名字。"},{"type":"paragraph","text":"报考结果，同上一回一样，还是没有被录取。"},{"type":"paragraph","text":"真是病急乱投医。当时恰逢解放军艺术学院表演系到青岛市招生，巩俐从艺心切，贸然前去报考，好在自己在表演方面也有些天赋。"},{"type":"paragraph","text":"巩俐还是没被录取。"},{"type":"paragraph","text":"两年三次报考不中，闲言闲语终于来了。有的说巩俐“不自量力”；有的说巩俐“好高鹜远”；有的说巩俐“火候未到”；"},{"type":"paragraph","text":"巩俐是沉得住气的。她对这些闲言闲语都充耳不闻。她的沉着是因为她自信。她牢牢记住了父亲一年前说过的话:路是人走出来的。她自信只要认准了目标，持之以恒，路终将会被走出来。"},{"type":"paragraph","text":"2、新的机遇"},{"type":"paragraph","text":"一个偶然的机会，巩俐的艺术天赋被济南军区前卫话剧团导演尹大为发现了。巩俐给尹导演第一眼的印象是:具有演员的素质，尤其一双眼睛，简直会说话；而且外形聪颖，有悟性。当知道巩俐为了报考艺术院校而“两年三不中”的情况时，尹导演当即拍板说:"},{"type":"paragraph","text":"“这个学生我收下了!”"},{"type":"paragraph","text":"尹大为成了巩俐叩开艺术殿堂之门的启蒙老师。"},{"type":"paragraph","text":"时已一九八五年年初。按往常惯例，一年一度的艺术院校招考总要早于七月初的全国统一高考日期一二个月。离考试只有不到半年时间，而尹大为仅能挤出一个多月的时间对巩俐作考前辅导，说得更精确些，只有一个多月的每天晚上的几个小时的时间。"},{"type":"paragraph","text":"有人劝尹大为别去干这种吃力不讨好的事，何况巩俐还颇有傲气，不好驯服呢!"},{"type":"paragraph","text":"尹大为笑了笑，不语。其实，他第一次见到巩俐时，凭着导演的职业本能，发觉这位姑娘不爱说话，性格内向；他倒反而担心经历了“两年三不中”的巩俐会让原有的“傲”气消失殆尽呢!"},{"type":"paragraph","text":"第一次辅导开始。望着巩俐一双会说话的眼睛，尹导演第一句话就是:“请记住，必胜者先要自信。”巩俐默然。"},{"type":"paragraph","text":"“忘掉前三次，一切从零开始。”尹导接着又说了第二句，巩俐还是默然。"},{"type":"paragraph","text":"突然，尹导问她:“你为什么要当演员?”"},{"type":"paragraph","text":"巩俐不假思索地脱口而出:“因为中国是世界上人口最多的国家，应该有世界上最优秀的演员。我愿意为此作出努力。”"},{"type":"paragraph","text":"“!……”这一回轮到尹导演默然。"},{"type":"paragraph","text":"尹导的默然，包含着许多只可意会而不可言传的理念成份。他赞赏巩俐的直率和毫不矫揉造作，他初步领略到巩俐性情深处潜藏着的“傲气”犹在；当然，他或许也隐隐约约看到了日后经过一个多月辅导的巩俐将以什么样的形象出现在艺术院校的主考官们面前。"},{"type":"paragraph","text":"巩俐与尹导的配合是默契的。她白天工作，吃过晚饭就到尹导那儿，短短一个多月，她从表演艺术的基础知识、基本理论，到音乐、舞蹈乃至戏剧小品等各个方面接受尹导的“全方位”的辅导。"},{"type":"paragraph","text":"尹导演对巩俐要求是严格的，有时甚至近乎挑剔、“刺”人。一次，尹导演看着巩俐，要她朗诵一篇短文。"},{"type":"paragraph","text":"巩俐说:“你转过头去，别看着我；看着我，我怕朗诵不好。”"},{"type":"paragraph","text":"尹导演“刺”了她一句:“不让看，还当什么演员?听着，演员就得‘演’给别人看。现在不让看，将来你要别人看，别人也不会来看你!”"},{"type":"paragraph","text":"又有一次，巩俐朗诵一则小品，很有点儿自我陶醉的样子。尹导演却毫不客气地打断了她，严肃地说:"},{"type":"paragraph","text":"“得了!还不如去念念报纸，——你的心里没有观众，只有你自己。”"},{"type":"paragraph","text":"来自尹导演的一次次挑剔、一句句“刺”人的话，反倒激发了巩俐的自信心，激发了巩俐作为未来影视明星的创造能力，六年后，当巩俐以她在电影《红高粱》和《菊豆》中的出色表演饮誉海内外影坛时，她依然念念不忘尹导演，她真诚地说:“我忘不了启蒙老师。”"},{"type":"paragraph","text":"然而尹导演却这样说:“巩俐的成功，第一是靠她自己的努力，第二是靠她自己的努力，第三还是靠她自己的努力。”"},{"type":"paragraph","text":"尹导演的话，既是自谦，同时也揭示了一条真理:事业上的成功，是机遇和努力的双双结晶。而巩俐，从她呱呱坠地到她立志报考艺术院校并且终于如愿以偿，其间正让人悟到了这条真理的普遍意义。"},{"type":"paragraph","text":"一九八五年八月，巩例接到了北京中央戏剧学院正式录取的通知书。"},{"type":"paragraph","text":"3、张艺谋谈巩俐"},{"type":"paragraph","text":"张艺谋是巩俐从影的第一个导演，也是长期合作者。张艺谋眼中的巩俐是怎么样的呢?张艺谋与笔者有过一次长谈，以下是笔者和张艺谋谈话的笔录。"},{"type":"paragraph","text":"笔录中的“她”指的是巩俐；“我”指的是张艺谋本人。"},{"type":"paragraph","text":"她有灵气，戏路子宽，“从演期”可能会比较长，但是她目前还不是明星。"},{"type":"paragraph","text":"《红高粱》是我和她第一次合作拍电影，那时候她很年轻，又是第一次上银幕，剧组里很有些人替她担心。后来我渐渐发现，她拍电影，更多的是靠她的直觉，靠她的感情，我认为直觉是对人物和生活的直接体验，开拍前，她固然也很认真做好案头准备工作，钻研剧本、体会人物，而一到拍摄现场，一点拨，她就凭自己的直觉表演。直觉一来，感情也随之而生。她在《红高粱》中的表演是成功的。"},{"type":"paragraph","text":"她是块料子，是块演员的料子。"},{"type":"paragraph","text":"她有灵气。有些演员，开拍前钻研剧本等案头工作的认真、专一，几乎超出常人的范围，但是一到拍摄现场，表演起来，效果并不怎么样，这说明这些演员少了点儿灵气。她却不一样，案头准备工作她也做，但更多是靠她的直觉。我说她属于感情型人物，这“感情型”里头，就有灵气。"},{"type":"paragraph","text":"我喜欢有灵气的演员，这种灵气，是导演工作所无法替代的，是导演在拍摄前对演员们说戏、提要求或者进行理性分析时所难以表达的。"},{"type":"paragraph","text":"她也占了她本人形象特点上的光。她本人的形象，从长相上看，是中国化的，长得不是很洋，然而形象上的可塑性却比较大，她可以演很有“土气”的人物，但是香港、台湾一些制片人又找她去拍一些别有一些气质的人物，她同样能演得不错，可见她戏路比较宽。"},{"type":"paragraph","text":"她在《菊豆》里演菊豆，从二十几岁到三四十岁，我们又担心她能否演好，结果演下来又还可以，大家都感觉她演得不错，原来她年龄弹性大，即使演三十、四十岁的人物，表演起来，从形象感觉来看，也能让人接受。"},{"type":"paragraph","text":"形象上的可塑性大、年龄上的弹性大，从这两个方面看，她的“从演期”可能会较长，也就是说，她不像有些演员那样，一过青春期，一上了年纪，就从银幕上消失了，因为她不论在纵向上还是在横向上，都比较宽一些，戏的路子比较宽一些，这是目前香港看好她的原因，也是许多电影观众看好她的原因。也正是从这个角度说，她将来可以发展成为一个明星。"},{"type":"paragraph","text":"她现在还不是明星，她现在不过刚刚“出道”。"},{"type":"paragraph","text":"我是说，她通过她本人的努力，遇有适当的机会，加上一定的“大气候”，将来有可能成为明星。"},{"type":"paragraph","text":"我认为明星是有客观标准的。现在有些所谓的“明星”，只是说说而已，那样的明星是“大兴货”，档次太低了。"},{"type":"paragraph","text":"明星，应该是相当数量的演员中的杰出人材，是千里挑一甚至万里挑一的。明星，不是每年都能产生的，往往几年才能产生一个。"},{"type":"paragraph","text":"这就是说，称得上明星的演员，是有条件的，是很不容易的。"},{"type":"paragraph","text":"她在努力，从和我合作的几部影片看，在拍片子过程中，她对导演和剧组布置给她的工作、作业，都能很自觉地完成，拍《红高粱》时是这样，直到今天，出了名，她还是这个样。钻研本子，“下生活”她都一如既往，不用催，很自觉，她没有架子，没有把自己看得很重。这是难能可贵的，尤其对一个年轻的女孩子来说，能有这样的表现，很不简单。也许她生性就是这样，注重自然，讨厌做作、装腔作势。"},{"type":"paragraph","text":"她很有个性，她不是那种绵羊式的、贤惠的女人，也不是那种有泼辣劲的女强人，但有时候这两方面的特点都会有一些。"},{"type":"paragraph","text":"她是个很有主见的人，尤其在拍片子的时候，在对待所饰演的角色的处理上，在分析角色的时候，她总是坚持自己的看法，坚持自己的意见。你问她什么道理，有时她讲不出来，她是凭她自己的直感，而且坚持她那种直感。比方说，在拍摄现场，我要她怎么怎么演，她往往会说，这样不太舒服，这不能这样演，然后她讲出她自己的直感。一时我不一定能接受，但仔细一想，她是有道理的；从结果看，她也是对的；以致常常促使我要改动原有的导演构思，我很赞赏这样的演员。"},{"type":"paragraph","text":"她出了名以后，找她的人很多，有找她上戏的，也有要采访她的。找她的人，有大陆的，有港台的，也有国外的。找她上戏的，提供的角色也都很不错，我对她说:“这个剧本你得认真读读，演这个角色对你将来有好处。”可她却说:“这个角色太不适合我，还是应该让更合适的演员去演。”"},{"type":"paragraph","text":"她好象没长大似的。她好象对她自己已取得的成就天生看得很淡似的。"},{"type":"paragraph","text":"我不知道这是她的优点还是她的缺点，她就是这么个女人。"},{"type":"paragraph","text":"我很欣赏她的个性，我希望她保持这种个性。我和她合作拍片，从她身上得到许多有益的启发。"},{"type":"paragraph","text":"从个性发展的角度说，她这个人已基本定型。不过我很欣赏她的个性。港台报纸上评论她时，也都表示喜欢她这种个性。"},{"type":"paragraph","text":"前面说过，在合作拍片时，她常跟我有不同意见。她属于“感情型”的人，而我自诩是个相当理性的人。一个相当理性的人和一个相当感性的人合作，彼此可以互补；久而久之，我也多了一点感性的东西。"},{"type":"paragraph","text":"我当导演，其实刚刚“出道”不久。我在拍片子时经常想的是:如何处理好银幕上的人的问题。因为电影是靠银幕上的形象、是靠演员所饰演的人物在银幕上的形象来打动观众的，其他方面像布景、道具什么的都是气氛。"},{"type":"paragraph","text":"可是她所想的，常常跟我所想的不一样。"},{"type":"paragraph","text":"巩俐属于“感情型”的人，她强调生活体验，强调从体验中去捕捉人物心理、形象的感觉，这恐怕也是从微观方面考虑。容易真正寻找到人物的情感、感觉，我缺乏的正是她那些微观的方面。我比较多的受“文以载道”这些思想影响，重理性。"},{"type":"paragraph","text":"她就是这么个女人。"},{"type":"paragraph","text":"我劝诫她:要广泛地跟好导演合作。她接受了。她的前景不错。"},{"type":"paragraph","text":"演员表演=导演意图十演员本人创作。"},{"type":"paragraph","text":"她的成功中，有天赋的成分，也有她本人努力的成分，当然，还有机遇。其中“她本人的努力”也就是“演员本人创作”。可见，“演员本人创作”，即演员本人的努力，对演员的表演获得成功是至关重要的。她的天赋显示了她可以有很长的“从演期”，那么，今后她究竟又会怎么样?这要看她发展。"},{"type":"paragraph","text":"我曾劝诫过她:要广泛地跟好导演合作。她接受了。因为大陆的演员要比港台的多得多，所接受的素质训练也要比港台的高一些，在这种情况下，一个演员要保持自己的“艺术青春”，就是广泛地跟好导演合作，要有新角色刺激，否则老是演一些同类型角色，会缺乏激情。"},{"type":"paragraph","text":"她过去拍的大多是属于农村题材的影片，所饰演的人物也大多是农村妇女形象。这跟我有关，我喜欢拍农村片。我至今导演了六部影片，四部是农村片，但是她的素质告诉我，她还可以拍其他方面题材的影片，还可以演其他类型的角色。比如《古今大战秦俑情》，这是部娱乐片，她在片中一人演了三个角色:古代的、三十年代的、八十年代的三个角色，有的是中国人，有的还是洋人(日本人)，看来都还可以，她演得也还轻松，不感到吃力。"},{"type":"paragraph","text":"还有一点，她比较注重实际，有些演员有了些成就以后，在保持谦虚的美德的同时，对自己的未来充满了种种宏伟的想法，一心想今后要达到什么什么的程度、地步。"},{"type":"paragraph","text":"人都有天赋，而天赋各有高低。天赋再高，自己不努力，也不会成功；或者自己虽然努力了，却得不到机会，没有机遇，也难以获得成功。她是既有天赋，又肯努力，又有机遇，她成功了。她成功以后，还在努力，又注重实际，这样，她的功底将越来越厚实。好象一部机器的底座，稳固，坚实，能承受相当重的压力。"},{"type":"paragraph","text":"这样看来，她的前景将是不错的。"},{"type":"paragraph","text":"她有可能发展成为一个明星。"},{"type":"paragraph","text":"4、巩俐谈巩俐"},{"type":"paragraph","text":"笔录中的“我”，指的是巩俐本人。"},{"type":"paragraph","text":"我在中央戏剧学院表演系上学时，很用功，因为我考进“中戏”，实在是很不容易的。"},{"type":"paragraph","text":"我从来不承认自己是怎么怎么的好演员，也不承认自己是有什么什么天赋的演员。"},{"type":"paragraph","text":"想报考戏剧学院那会儿，我一个人从济南到北京。第一次上北京，一切都很陌生，一切都不熟悉，除了尹大为导演拜托的“中戏”徐松子老师在生活上热情照顾我，考场里老师、同学一个都不认识。因此，我考进“中戏”后，感觉上特别不一样。"},{"type":"paragraph","text":"读了差不多半年，老师说，到目前为止还没有发现班上哪个学生是尖子，大家水平都差不多。"},{"type":"paragraph","text":"一年级上学期期末考试，演小品。我和同班同学关海龙合演一则小品《买牛仔裤》。我们俩扮演一对东北地区的年轻农村夫妇，我当然是演女的。我们刚从东北到北京，买牛仔裤。不说话，通过动作、神态来表现。老师和同学们看了，都说我演得朴实、逼真。老师还风趣地对我说:“哈，巩例，你开窍了!”"},{"type":"paragraph","text":"我在“中戏”学习，一靠老师，二靠书本，三靠观察积累。当然，上课认真很重要，尤其上表演课，听老师讲完课后，我会按老师教的知识设法提高自己的观察力。此外，我想，提高自身的文化修养也是非常重要的，这一点很容易理解。"},{"type":"paragraph","text":"表演，最主要的，我觉得是应该朴实、自然，不要花俏，不要过分夸张。"},{"type":"paragraph","text":"拍《红高粱》，我在山东农村呆了一个多月；拍《菊豆》，到安徽农村体验生活，两个多月；拍《秋菊打官司》，也在农村一位老乡家里一呆就是一个多月。体验生活时，跟老乡像是老朋友，一家人，一起洗菜挑水，一起吃饭，一起割麦，总之一起生活，尽管影片中不一定有这些镜头，久而久之会潜移默化，我会寻找到我要饰演的人物的影子，会找到感觉，尤其可以找到人物心理上、性格上的感觉。"},{"type":"paragraph","text":"有人问我怎么会把人物表演出来的?表演哭时怎么会哭出来的?我没法回答。我还是说，这凭我的感觉。表演到这儿，感觉到要哭了，并不是因为想到爹想到妈什么的。这种感觉，都是从生活中体验得来的。一般拍摄前，我先试着演一演，感觉一下，感觉找到了，就能够演好。不过拍重场戏，我都要求导演提前两三天告诉我，得有个酝酿过程，从生活中寻找、挖掘感觉，从人物性格总体走向上来考虑人物此时此刻的心态、举止，琢磨，感觉。有了这样一个酝酿过程，拍摄时把握就会大一些。"},{"type":"paragraph","text":"案头工作，琢磨本子，是为了摸索，要和生活中的体验结合起来。没有生活中的体验，再琢磨本子，哪怕写出所饰演的人物的传记来，然而感觉找不到，也还是演不出来，等于没用。"},{"type":"paragraph","text":"演员不能太理性，太理性的演员并不是好演员。"},{"type":"paragraph","text":"我喜欢自己走自己的路，自己做自己的事。一切顺乎自然，真实得很。"},{"type":"paragraph","text":"过去走到街上，来去自由，和别人交谈也很随便。现在有些不同，走到街上或什么地方想要玩玩，人家认出来了，就会围观，评头品足地议论一通。有时候要去玩，我不得不把自己容貌伪装一下。这样做我感觉到很不是滋味。"},{"type":"paragraph","text":"我是个大大咧咧的人，现在我这个年龄，正当玩兴浓的时候，很想挺浪漫地玩，挺潇洒地玩，但我没法浪漫，没法潇洒，我得成天拍戏。我爱好这一行。起早睡晚地拍戏，很累，不过值得。趁现在年轻，多累一些，有好处；到老了，想累也没法累了。"},{"type":"paragraph","text":"在香港拍片也累，拍摄前一般不讨论剧本，只是到了拍摄现场给个本子大纲，上面有台词；当然，导演是有个总体构思的。演员一上场就演，时间很紧凑。香港演员都有临场发挥的本事。累尽管累，我还是有“闲”的时候，可以回到房间里看看书，或者到健身房内做些健身运动。"},{"type":"paragraph","text":"其实，干哪一行，要干好，都不容易，都累。"},{"type":"paragraph","text":"机遇是重要的，但刻苦是关键；自己不刻苦，机遇再多也没用。"},{"type":"paragraph","text":"人生成功的关键在于自身的刻苦。我现在趁拍片空隙的时间看书，主要是看些于自己有用的书，看中外得奖片子。这也是生活，是间接的生活。"},{"type":"paragraph","text":"我喜欢看各国的名人传记，包括国内外领袖人物的传记，里面真实性强，生活面广泛，有看头。看片子，国内外好的片子我差不多都看过，获奥斯卡奖的片子我都看过，这也是一种学习。"},{"type":"paragraph","text":"我很喜欢美国女影星梅里尔·斯特里普。她文化素养高，是个硕士，演技很好。我看过她主演的《法国中尉的女人》、《克雷默夫妇》、《走出非洲》等影片。我发现她塑造能力特别强，她饰演的人物形象都给人留下很深刻的印象。我也比较喜欢日本影星山口百惠，她演的人物都比较纯。"},{"type":"paragraph","text":"和在大学里比起来，我现在看书的时间少得多了。大学里念书时，天天和书打交道，天天有时间看自己喜欢看的书。现在更多的时间是拍戏。看书少了，有时候会有一种感觉，觉得肚子里“空空”的。所以我更渴望看书，不让肚子里有“空”的感觉。"},{"type":"paragraph","text":"我今后还有一个打算:攻克外语关。"},{"type":"paragraph","text":"其实我挺喜欢外语，不知道为什么没学好。可能是脑子太笨了。(笑)。英语、日语我都要学。学好外语我可以看国外影片的原版，可以更直接地从这些原版片中学到不少东西。"},{"type":"paragraph","text":"想想挺有意思，人都会变，我也在变。记得老师们看到我，老是要逗我说:“巩俐，你怎么象是孩子似的?”同学们也常说我“老头总是长不大。”其实我内心在变，在“长大”。"},{"type":"paragraph","text":"不过有时候我很怕别人把我当作明星，当了明星，平时来去不自由，不自在，也许回到中央戏剧学院，老师们对我也不会像以往那样亲切了，也许离生活也会越来越远了。"},{"type":"paragraph","text":"在这里我要说一声:感谢我的启蒙老师、感谢我的母校、感谢在学院里教导我的所有的老师们，感谢我同窗四年的同学们!没有你们的支持和帮助，就没有我的今天的成绩。最后，还要感谢观众们对我的关心!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926j050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>演员巩俐"},{"type":"paragraph","text":"杨凡　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\06\\926j050202.JPG\">"}]}