{"id":872754,"date":[{"year":1992,"month":6,"day":19}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1618","ytitle":"","mtitle":"心病患者的心曲","ftitle":"12　要战胜自己","authors":["周其俊"],"text":[{"type":"paragraph","text":"周其俊"},{"type":"paragraph","text":"情感的世界，光怪陆离，五彩缤纷。在这里，笔者只能掏一捧之水。"},{"type":"paragraph","text":"在德国，有一位学富五车的博士，潜心研究8000多位不同类型的癌症病人，他的研究报告说，恶性肿瘤多发生在失望、孤独和懊丧等各种严重或强烈的精神压力频繁发生的时期。"},{"type":"paragraph","text":"在中国，有人对山西食道癌症患者调查后发现，有忧虑、急躁等消极情绪者占有56.5%。"},{"type":"paragraph","text":"1967年，有位心理学家对15个有心理呼救电话“撤马里埋斯”的城镇进行了调查，他发现，与无“撤马里埋斯”的城镇相比，前者自杀率每年下降6%。"},{"type":"paragraph","text":"美国一则调查发现，在自杀高危人群中自杀率为6%，而利用过洛杉矶“自杀预防中心”电话咨询的8000名高危者中，自杀率不到2%。"},{"type":"paragraph","text":"在中国，一般的心理咨询方式主要有门诊咨询，——在精神病院，综合性医院，综合性诊疗所，建立定期的心理咨询门诊，由经过培训的专职人员回答来访者提出的各种问题。"},{"type":"paragraph","text":"电话咨询，——主要目的是防止消极自杀，解除极度紧张，抑郁，恐惧和孤独感等心理危机。时代已跨越到20世纪最后一个年代，人的生存质量，人的心理平衡，心理障碍已引起了全世界医学家，精神病学家的关注，无数的事实和实验数据证明，一个人的精神活动失调引起的种种疾病，种种不幸，已成为当今人类社会普遍存在的多发病，流行病。心理危机的干扰，已象伤风感冒一样地普遍，象瘟疫一样地摧残人们的意志。"},{"type":"paragraph","text":"自从英国人范·瓦内1953年创立了人类第一个电话咨询机构“圣玛利亚”以来，各种保护人类心理平衡，稳定情感的救助组织，如雨后春笋般地在世界各国涌现。"},{"type":"paragraph","text":"在欧洲，成立了“欧洲紧急电话救援同盟”；澳大利亚建立了“国际生命线”；美国设立了“联系服务处”，“自杀预防中心”等二百多个预防自杀服务中心；德国组织了“电话救援中心”。"},{"type":"paragraph","text":"在中国，许多城市的综合性医院开设了心理咨询门诊，在不少大城市还设有心理咨询电话。"},{"type":"paragraph","text":"可见，人的心理障碍问题，已引起了人类科学和文明的高度重视。心路历程的种种扭曲、变奏终将会受到心理大夫的诱导，矫正。然而，每一个人在人生的道路上会碰到各种形形色色的问题，为什么有的人能在事业，爱情，工作，升学等问题上处之泰然，沉着应付，有的人则是忧虑，焦急，不安，惆怅，不耐烦，甚至想走绝路，做出令人痛心的事呢?"},{"type":"paragraph","text":"许多心灵的障碍，从某种意义上说，是人为造成的。由于有的人心灵脆弱，由于自身的胸襟狭窄，由于自身的修养欠佳，他们往往经受不住生活中所遇到的困惑、磨擦。他们的心理多呈封闭性，情感的缰绳，不能牢牢地拴在自己的手里，就象匹野马，他们不能冷静地平缓地，在人世间走正常的路。他们当然地成了一个不健康的人。"},{"type":"paragraph","text":"关于健康，联合国世界卫生组织下了这样的一个定义:健康不但没有身体疾病，还要有完善的生理、心理状态和社会适应能力。"},{"type":"paragraph","text":"回顾那些情感被扭曲者，我为之惋惜；一个个本来完好地生活着的人，竟让自身的心理障碍，压得焦虑万分，惆怅满腹，或垂头丧气，或情绪低落，或要死要活，或铤而走险……"},{"type":"paragraph","text":"我的面前放着一叠“心理咨询登记表”，透过那每一个前来咨询者的心灵的叙述，我看到了一个个被扭曲的形象。"},{"type":"paragraph","text":"他们或因家庭矛盾而搞得不和睦，而反目为仇、心绪不宁，或是因为恋爱、婚姻的爱与恨所生出的种种情愫带来的心灵的变态，或是由于人际关系的复杂性，不协调所造成的心理苦闷和愤懑；或是因婆媳之间的扯不清的琐事而耿耿于怀，愁绪百结，……"},{"type":"paragraph","text":"然而，人类终将战胜愚昧，战胜心灵危机，战胜心理障碍。只要我们每一位生活着的人，能理智地面对现实世界，能审时度势地把握自己的情感，能正确地对待生活，工作，事业方面的各种挫折。人的精神世界，就一定能健康地发展；人为的干扰，一定会被凛然的正气所征服。"},{"type":"paragraph","text":"在接触心理障碍者时，我深深地感受到，他们中不少人用心灵的呼唤、期望唤醒自己丢失的理智和宁静；他们焦虑地盼望着冲破“心理障碍”。"},{"type":"paragraph","text":"然而，无庸讳言，有不少人还无视那些心病患者。"},{"type":"paragraph","text":"歧视和不理解只能加重患者的心理负担。"},{"type":"paragraph","text":"人要战胜困难，战胜尘世间一切困惑，首先得战胜自己。"},{"type":"paragraph","text":"(完)"}]}