{"id":872755,"date":[{"year":1992,"month":6,"day":19}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1744","ytitle":"","mtitle":"女囚卷宗揭秘","ftitle":"9　首富之家","authors":["甚佳"],"text":[{"type":"paragraph","text":"甚佳"},{"type":"paragraph","text":"1990年中秋节的前一天，开发区驻军某连营房喜气洋洋，充满着节日的气氛，炊事班战士来到大和尚山山脚下部队的养猪场正准备杀猪，突然，一个战士发现了被猪拱出来的一颗面目全非的人头。"},{"type":"paragraph","text":"经公安机关技术鉴定，死者叫姜涛，是开发区海市酒楼老板，一个腰缠万贯的人。公安机关仅用数天，便将凶手抓获。谁能想到，杀害姜涛的凶手，竟是死者的妻子谭晓薇和酒楼的厨师赵启生。人们感到震惊，感到不可理解，一时谭晓薇杀夫的事成了马桥子人们议论的话题。谭晓薇和姜涛是马桥子最先富起来的农民之一，也可以说是首富，只要看看那座装修得富丽堂皇的海市酒楼就知道他们夫妻二人的经济实力了。这样一个要什么有什么的家庭怎么会发生夫妻反目以至于动手杀人的事呢?人们百思不得其解。"},{"type":"paragraph","text":"谭晓薇，31岁，马桥子人。她是农民的女儿，多年务农给了她壮实的身体。红扑扑的脸蛋，匀称的身材，浓密的头发，有着农村妇女特有的风韵。1983年谭晓薇与马桥子农民姜涛偶然相识了。他们的相识带有戏剧性。那天，镇上的影院放映电影《追捕》，这部片子在当时曾轰动了全国。还没有看这部片子前，谭晓薇就听说过主人公杜丘和真由美的名字，看了以后不但为主人公们传奇式的故事深深地打动，而且还知道了主人公的扮演者叫高仓健和中野良子，这是其他的农村女孩不注意的事。"},{"type":"paragraph","text":"看完电影回家的路上，姊妹们在七嘴八舌地议论着片子里的主人公，对高仓健男子汉风度大加评论，她没有插一句话，却在想着中野良子的那句话，“我是你的同谋。”一会儿天下起雨来，春天的雨丝绵长细柔，淋湿了谭晓薇的衣服，也滋润了她那颗干渴的心。她在大路上默默地走着，姊妹们纷纷跑到路边的树下避雨，她没有发觉，还在疾步地向前赶路，雨丝变得浓密了，能听到落地的刷刷声，身上有潮湿寒冷的感觉，她才想起找个地方避雨。大路边不远处有两间土屋，她跑过去，没有敲门，就站在屋前避雨。春雨淅淅沥沥地下着，她的思绪还在《追捕》里缠绕着拔不出来。一会儿屋门开了，一个壮实的小伙子出现在面前，她一愣，不好意思地点点头，意思是告诉他我在避雨，不过没有打扰主人的必要。"},{"type":"paragraph","text":"“进来吧，屋里暖和。”那个小伙子十分诚恳地说。这时她才注意到小伙子浓眉大眼，肌肉疙瘩把衣服撑得鼓鼓的，个头足有一米八。她想起了高仓健，这个小伙子虽说没有高仓健的派头，但浑身透着男子汉的那种强壮和刚劲。她脸红了，摇摇头，没动地方。"},{"type":"paragraph","text":"“借个光，我出去一下!”小伙子说这话时她才发现自己堵住了人家门。她不好意思地向边靠靠，小伙子侧着身子从她面前挪出去，一股年轻男人的烟草和汗渍的气味钻进她的鼻子，她觉得真好闻。他厚实的脊背无意间蹭到了她高高隆起的胸脯，不知是冷的还是什么，她哆嗦了一下。小伙子在遮盖自家的草垛，只几下就干净利索地把草垛盖好了。她凭着一个农家女孩的经验判断，这个小伙子是干活的好手。她对他有了好感，爱情这个东西，在最初的时候都是从好感开始的，如果一开始就别扭，不顺眼，哪还会孕育出爱情呢?小伙子进屋时又一次请她进去避雨，她羞涩地低着头跟他进到屋里，屋里只他一人，一只红色的大柜，一条春凳，陈设很简单，她有些惊惶，想出去，但当他给谭晓薇倒了一杯热水递过来的时候，她的本能告诉她，这个男人不是个坏人，从他的眼睛里可以确认，他是那种值得女人信赖的男人。她平静了一些，又想起了电影里的高仓健。一会儿雨小了些，小伙子拿了一块塑料布给她，他没有过分的殷勤，没有挽留她再坐会儿，就把她送出了家门。她心里更觉得他忠厚老实，是个本分的男人。后来她还那块塑料布又来了他家，她敲敲门，家里没人。她把塑料布整整齐齐叠好，又写了个便条，放在他家门口，并写上了她的名字和屯名。去镇上只有这条大路，她每次经过这里都放慢脚步，希望能再见到他。终于有一次碰上了他，他提着一个大鱼篓，里面装满了鲜黄花鱼，她才知道他会捕鱼，还有一条小船，她才知道他没有父母，只孤身一人，她才知道他叫姜涛。他问她什么时候再去镇里，她问他什么时候出海什么时候回来；她开始牵挂他，怕海发怒；他开始惦记她，嘱咐她骑车慢点别摔着；她脸红了，他眼睛亮了。一次他送给她一篓鲜鱼，不久，她给他织了一件马海毛背心，当中有一幅同心结图案。她爱上他了，他也爱上她了。她来了，两间小土屋里充满了欢快；她走了，小土屋也变得沉默。"}]}