{"id":351091,"date":[{"year":1957,"month":7,"day":28}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1422","ytitle":"祖国关怀青少年　群众齐心想办法","mtitle":"不能升学的中小学毕业生 各地努力进行了具体安排","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京26日电】　哈尔滨、上海、武汉、广东等省市今年不能升学的中、小学应届毕业生，经过有关方面的努力和安排，基本上将能得到参加农业生产、就业或补习的机会。"},{"type":"paragraph","text":"哈尔滨市今年不能升学的一万八千名(包括报考的往届毕业生)中小学毕业生，都将得到就业和学习的机会。有关部门经过几个月的筹备，已为他们安排了能容纳两万五千人就业和自学的地方。"},{"type":"paragraph","text":"前几天，哈尔滨市已有七十多名初中毕业生参加了农业生产。不久，还将有两千名左右的中学应届毕业生，到农村去做新一代有文化的农民。哈尔滨市手工业管理局、服务局本着能安置一个就安置一个的精神，也将分批吸收一千二百五十名中小学毕业生，参加机械制造或鞋帽等手工业，以及食品公司、蔬菜公司等服务性行业工作。绝大部分不能升学的毕业生，将有组织地进行自学。"},{"type":"paragraph","text":"上海市正在为部分初、高中毕业生参加农业生产和工商业、服务性行业工作，积极进行组织安排，同时鼓励群众自己也设法安排。今年的十万名小学毕业生，都将能升入中学或补习班学习。"},{"type":"paragraph","text":"据目前了解，上海郊区的农业生产合作社和产茶的安徽南部，都欢迎具有初中文化程度的学生前去参加劳动生产。靠近上海的江苏省宝山和奉贤县有不少荒地，今年将在上海招收一批青年去垦殖。上海部分工厂、商店和医疗机构，也将吸收一定数量学徒性质的初级人员。"},{"type":"paragraph","text":"上海市教育局现在已同有关部门协商决定，各单位吸收初、高中毕业生参加工作，一律以自愿为原则，举行公开招考。上海郊区农业生产合作社预定在八月上旬联合举行招考第一批会计、记分员和饲养员等。"},{"type":"paragraph","text":"武汉市今年制定了关于不能升学的中、小学毕业生安排工作的方案，提交群众广泛展开讨论。"},{"type":"paragraph","text":"根据六百五十五个郊区农业社的统计，那里约需劳动力三千五百人，因此，计划安排三千多个十六周岁以上的中、小学毕业生参加农业劳动。另外，准备安排一千多个毕业生到城市服务性行业作练习生或学徒。对不能升学而暂时又不能就业的毕业生，将广泛发动群众举办民办中学、文化技术补习班和自学小组，让他们逐步提高文化水平，学习一些生产技能，准备以后升学和参加劳动。这些安排计划已得到广大群众的热烈支持。"},{"type":"paragraph","text":"广东省今年的应届高中和初中毕业生，约有六万六千多名不能升学。为了妥善地解决他们的就业问题，广东省教育厅经过调查，全省凡农业合作社社员的学生子弟，各农业合作社都为他们作了安排。许多农业社都召开了学生家长会议，向他们解释农业社对他们子弟的安排计划，家长都表示满意。"},{"type":"paragraph","text":"安徽省各地正在积极安排十六万多名不能升学的中、小学毕业生参加生产、就业和自学，使他们各得其所。省教育厅已决定吸收两千名不能升学的高中毕业生作小学教师，并介绍一部分高中毕业生在城市和农村担任补习班教师，这样使全省不能升入大学的两千九百名高中毕业生，基本上得到安排。"},{"type":"paragraph","text":"重庆市有关部门从多方面想办法，帮助约一万七千名不能升学的中、小学毕业生解决就业困难的问题。7月中旬，重庆市第一批一百二十多个志愿参加建设农村的毕业生，已被分配到市郊农业社工作。第二批和第三批毕业生，不久也将去农村或去手工业生产合作社，有的还要学习中医。"},{"type":"paragraph","text":"对于升学和就业都有困难的年纪较小的毕业生(十六岁以下)，由市教育局、青年团重庆市委员会等有关机关、企业等为他们举办广播补习学校和补习班，组织自学小组。"},{"type":"paragraph","text":"福建省今年由华侨、侨眷集资增办的“华侨子弟补习班”、“中等文化班”共一百三十班，这些完全或单科的补习班校，能招收侨属子弟七千六百多人。"}]}