{"id":351126,"date":[{"year":1957,"month":7,"day":28}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1646","ytitle":"","mtitle":"在青年联欢节的日子里","ftitle":"参加历届活动的节目与人数，一次比一次增多。通过这种丰富多采的活动，使来自世界各个角落的青年，增进了解，结下深厚友谊，表达了强烈的和平愿望","authors":[],"text":[{"type":"paragraph","text":"世界青年与学生和平友谊联欢节是第二次世界大战结束后，由世界民主青年联盟在1946年7月巴黎理事会上决定发起的。在1947年夏天举行了第一届联欢节。以后每2年举行一次。今年举行的是第6届联欢节。"},{"type":"paragraph","text":"这个世界青年的联欢节日吸引着越来越多的青年。它的规模几乎一次比一次盛大。"},{"type":"paragraph","text":"第1届联欢节:1947年7月20日到8月17日在布拉格举行，参加的有71个国家的17，000名青年代表。"},{"type":"paragraph","text":"第2届联欢节:1949年8月14-28日在布达佩斯举行，参加的有83个国家的1万多名青年代表。"},{"type":"paragraph","text":"第3届联欢节:1951年8月5—19日在柏林举行，参加的有104个国家的26，000名青年代表。"},{"type":"paragraph","text":"第4届联欢节:1953年8月2—16日在布加勒斯特举行，参加的有111个国家的3万名青年代表。"},{"type":"paragraph","text":"第5届联欢节:1955年7月31日到8月14日在华沙举行，参加的有114个国家的3万多名青年代表。"},{"type":"paragraph","text":"在历届联欢节的日子里，各国青年在一起举行大会、联欢会、招待会、讨论会、游园会、展览会、座谈会、营火会、和平宣誓、和平示威以及文艺、体育表演和比赛等多种多样的活动。通过这些活动，使来自世界各个角落、平常不易来往的青年共聚一堂，交换意见，增进了解，结下了深厚友谊，表达强烈的和平愿望，反对帝国主义者在各民族间进行分裂挑拨和战争威胁的企图。"},{"type":"paragraph","text":"丰富多采而具有深刻民族风格的文艺表演和比赛是历届联欢节的重要特色之一。在这里，演出带有民族风格的各式各样精采的戏剧、音乐、舞蹈和杂技节目，放映各国优秀的影片，展出各国青年作家、画家、雕塑家、摄影师的作品。参加联欢节的艺术节目与人数一次比一次丰富，一次比一次增多:第4届联欢节参加艺术比赛的人数有来自32个国家的380名左右艺术家和70个歌舞团，这比第3届联欢节已经多了25%；而到第5届联欢节有35个国家的992个青年艺术家参加了艺术表演，优秀的艺术工作者获得了240多枚奖章。"},{"type":"paragraph","text":"联欢节期间还同时举行运动会。在前几届联欢节中曾同时举行国际学生夏季运动会，其中的优胜者获得世界学生冠军的称号。从第4届联欢节起扩大了比赛的规模，把学生运动会改为国际青年友谊运动会。在第4届联欢节中的第一届国际青年体育友谊比赛中有54个国家的4，500个运动员参加，创造了5个世界纪录和93个国家纪录。第5届联欢节的第2届国际青年友谊运动会中有来自42个国家的4600多个运动员参加，创造了6个世界纪录和100多个国家纪录。"},{"type":"paragraph","text":"中国青年热情地支持厉届的联欢节，并派遣了自己的优秀代表参加历届联欢节。早在中华人民共和国成立之前，我国就由解放区派出了青年代表团参加了第一届联欢节。新中国成立的前夕，中国人民的胜利鼓舞了世界人民，在1949年的第二届联欢节上，曾经举行了“中国日”来庆祝中国人民和青年斗争的胜利。在第三届联欢节上，中国代表团又获得了“团结奖”。出席历届联欢节的中国青年代表团的人数从第二届的100多人增加到第五届的730人。"},{"type":"paragraph","text":"中国青年还派了自己的优秀的艺术家和杰出的运动员参加表演和比赛。和各国青年朋友们互相观摩和交流经验。中国的一些艺术和体育项目获得了联欢节和运动会的奖励。在第2届联欢行中，中国的腰鼓获得特等奖，另外还获得1个二等奖、2个三等奖。在第3届联欢节中，中国的舞蹈获得了一等奖，中国的歌曲和杂技节目也分别获奖。在第4届联欢节中，中国文艺节目有14个获奖。中国的选手、已故的吴传玉曾经获得男子100公尺仰泳第1名，这是我国在国际体育比赛中第一次获得第1名。在第5届联欢节中，中国的文艺节目获奖在三等以上的有20项，其中荣获一等奖的有:哑剧“猎虎”，民间舞蹈“水漫金山”、“闹龙宫”、“鄂尔多斯舞”、“扇舞”，古典歌舞“双射雁”和范裕纶、江新蓉、保音格利得的民间歌曲演唱，夏仁根的琵琶独奏，周昌谷的彩墨画“两个羊羔”等。中国的乒乓和游泳选手也分别获奖。(新华社)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577s041501.JPG\">"}]}