{"id":351171,"date":[{"year":1957,"month":7,"day":29}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1920","ytitle":"青春像鲜花一样开放　歌声像海浪一般壮阔","mtitle":"世界青年联欢节开幕","ftitle":"三万代表同申对和平与友谊的渴望","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科28日电】　本社记者报道第6届世界青年与学生和平友谊联欢节开幕式情况如下:"},{"type":"paragraph","text":"在莫斯科百万居民夹道欢呼声中，乘着敞篷车前进的来自世界五大洲的3万名青年在本地时间下午3点钟开始缓缓地进入列宁中央运动场。这个在争取和平和友谊的事业中将要给人们留下难忘印象的宏伟的建筑今天显得特别朴质而庄严。会场入口处悬挂着121面联欢节参加者自己国家的国旗。会场高处贴着用俄、英、法、中、德、西6种文字写的和平的巨幅大横幅。"},{"type":"paragraph","text":"3点正，苏联党和政府的领导人登上观礼台。第6届联欢节筹委会的委员们也登上了主席台。麦克风开始播送萧斯塔科维奇的节日前奏曲。报告员朗诵奥夏宁的诗:"},{"type":"paragraph","text":"“朋友们!"},{"type":"paragraph","text":"我们已经不是孩子，"},{"type":"paragraph","text":"我们应该起来争取和平!”"},{"type":"paragraph","text":"鲜花洒满跑道友谊的队伍多么雄壮"},{"type":"paragraph","text":"在各国代表团绕场开始以前，一队苏联姑娘绕运动场一周走过，把鲜花洒在检阅队伍所要走过的道路上。在通过主席台前的时候，几位捧着鲜花的姑娘跑出来，登上了主席台，把花献给这次联欢节的组织者们。"},{"type":"paragraph","text":"各个国家的青年穿着自己民族的服装进场了。他们高举着联欢节旗帜和本国国旗。他们按国名俄文字母先后顺序入场，踏着健壮的步伐绕场一周。在这支伟大的国际青年队伍中，有反法西斯战争中的法国游击队员的子女，有非洲的沙漠和丛林中的黑人的孩子，有远涉重洋来自美洲大陆的青年，有在辽阔的苏维埃土地上成长起来的青年工人、农民、艺术家和运动员。"},{"type":"paragraph","text":"舞动长龙前进我国代表团受到欢呼"},{"type":"paragraph","text":"当这一队伍绕场而进的时候，四周看台上掌声和欢呼声连成一片。全场是一片挥动着的手臂的海洋、是一片飞舞着的彩旗的海洋、是一片汹涌奔腾的歌声的海洋。庄严整齐的中国代表团进场了，鲜红的五星国旗在飘扬，代表们舞动着长龙在前进。这时，全场为中国代表团发出狂热的欢呼。"},{"type":"paragraph","text":"从远东的板门店，从阿姆斯特丹，从哥本哈根，从拉丁美洲传来的和平与友谊接力棒送进会场来了。这些接力棒是世界各地的青年骑自行车、摩托车、乘马、跑步、乘飞机和船舶经过几万里的行程送来莫斯科的。随着这些接力棒传送来的是各洲人民对莫斯科的问候，是他们对和平与友谊的渴望。"},{"type":"paragraph","text":"五大洲的青年代表在会上讲了话。代表苏联2亿人民的和平愿望，苏联最高苏维埃主席团主席伏罗希洛夫对青年们讲了话。他以坚定而激动的声音告诉青年们:战争的阴云并没有从我们居住的地球上散去，我们应该起来争取和平。"},{"type":"paragraph","text":"和平歌声高扬　震动世界的每个角落"},{"type":"paragraph","text":"一只雪白的鸽子从联欢节筹委会主席罗曼诺夫斯基的手中飞出。她带着会场上10万青年的心飞向晶莹的天空，她的羽毛在太阳光下灿灿发光。接着从会场上先后放出了2.4万只鸽子。歌声起来了，人们用各种语言唱着世界民主青年进行曲。歌声像汹涌的海浪一般壮阔，它和天上鸽群一起飞翔，它将飞向世界的各个角落。"},{"type":"paragraph","text":"这时，观礼台高处响起了嘹亮清脆的铜号声，联欢节的白色大旗开始冉冉升向天空。"},{"type":"paragraph","text":"大会休息以后，8，000名苏联运动员作了体操表演，2，500名苏联巴蕾舞演员为青年代表们表演了巴蕾舞“我们的青春像鲜花一样开放”。"},{"type":"paragraph","text":"巴蕾舞开始时，15个加盟共和国的青年艺术家们像草原上的鲜花一样出现在绿色的广场上。他们有的像神话中的仙女一般系着白色的飘带冉冉欲飞，有的穿着火红的裤子，随着急骤的音乐旋律，踏着旋风般的舞步。吉尔吉斯的姑娘们按照她们民族古老的传统，在头发上系着一束鸡毛。土库曼的青年们头戴形大如斗的白色羊皮帽，手拿彩色花绸，用舞蹈形象说明他们民族地区盛产棉花和地毯。在恬静安闲的音乐声中，广场远处出现了一片桦树林，捧着碧绿的白桦树枝的俄罗斯姑娘们把人们带进了晨光熹微的辽阔的俄罗斯原野。15个加盟共和国的舞蹈各有特色，几乎每一次队形的变化都要引起无数掌声。摄影师们在忙着把这些表现苏联人民的和平生活和劳动的优美场面收入镜头。"},{"type":"paragraph","text":"用各种语言和手势　表达了和平与友谊"},{"type":"paragraph","text":"8，000名体操运动员们在广阔的场地上集体表演了单杠、双杠、藤圈和机巧运动。最后在清越嘹亮的音乐中，广场上出现了一片金黄色，运动员们用光着的手臂的起伏动作表现出一片麦浪翻滚。刹那间音乐变换了，奏出了沉重恐怖的曲调，金黄的麦田里出现了一颗黑色的原子弹。看台上观众的心在收缩。但是运动员们在这个用黑色旗子表现的炸弹上面打上了两个粗杠。麦克风里发出大声“不!”这时，广场上出现了海洋和五大洲的地图，白色的和平鸽，用俄、英、法、中、西、阿拉伯、印度等多种文字写的“和平”和本届联欢节的会徽。主席台对面的看台上的人群用旗子摆出了“为了和平和友谊”的大字。"},{"type":"paragraph","text":"开幕式结束了，人们怀着激动的心走出会场。他们紧紧地拉着手，歌声响遍了莫斯科。莫斯科在倾听着。世界未来的主人们用各种语言、用眼睛和手势在表达一个普通的词汇:“和平”。"}]}