{"id":351187,"date":[{"year":1957,"month":7,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1168","ytitle":"","mtitle":"谈大钊同志的遗札及歌谣","ftitle":"","authors":["高镒"],"text":[{"type":"paragraph","text":"高镒"},{"type":"paragraph","text":"关于先烈李大钊同志的遗札，“笔会”在四月二十九日曾发表了一通；远在一九四七年五月十六日的文汇报上，亦曾发表其手札四页。在其他地方，虽亦间有所刊布，如关于“新青年”问题等的，但均很寥寥，我想传世的一定不少，现在正在展出的北京和上海四个文化学术团体所主办的“李大钊同志殉难三十周年纪念展览会”上，就有致霍侣白、周太玄等人的手札多通。因此，希望藏有大钊同志手札的人，能把原件或抄件亦送到这个展览会展出，以纪念大钊同志并帮助研究大钊同志革命史迹及其学术思想工作的进行。这是非常有意义的。最近我在友人处看到大钊同志给他的老友郁宪章函一通，大概是一九一九年在他游“五峰”以后所写的，但信中所说的“成长歌一首”的长歌，迄来找到，甚为可惜!现录大钊同志的原函如下:"},{"type":"paragraph","text":"入山以来，晨莫呼吸烟霞，日必攀松披榛，寻登绝献，白云从足下飞来飞去，梨树正值果熟，一枝低压，盈千累百，所至休息，园主辄赠十数颗，坐石凳食之，泉自高山流下，激动碎石，声响清越，举手仰吸，修然有羽化登仙之概矣!深泉濯足，长歌采薇，回山去也，此中佳趣正多，不敢向人间泄漏，恐山灵见怪，且惧见等羡煞也。名山挚友，不得作一时胜游，孤灯石室，颇有所忆，成长歌一首，盖杯兄及天问兄也。诗甬天问函中，余不白。"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"宪章兄 钊顿首"},{"type":"paragraph","text":"至于大钊同志的遗诗，据笔者所知，尚有“哭蒋卫平二首”，系一九一一年(辛亥)作，尚未见到，正托人缮录中。大钊同志不仅工于新旧体诗，他对于歌谣也是积极搜集的；可是他所写的关于歌谣的友章，并不多见。近读张静如同志编的“李大钊同志著作年表”，列有大钊同志“歌谣的解释”一文，谓发表于一九一八年十月三至大日的北京大学日刊，上海各图书馆所藏的北京大学日刊，独独缺这几天。我曾托朋友在北京寻访，亦谓遍觅无着，不克展读，实在遗憾!但我在解放初期于周遐寿所写的文章中见引有大钊同志的“歌谣选”三则，所选都是他故乡——乐亭的歌谣，各则均有解释，不知是否就是“歌谣的解释”，特以录出，请读者及张同志指教。"},{"type":"paragraph","text":"瘦马拉搭脖，糠饭粃子活。"},{"type":"paragraph","text":"——直隶乐亭一带，地主多赴关外经商，农则佣工为之。此谣乃讽地主待遇工人不可太苛，若地主以糠饭食工人，则工人所作之活，亦粃子之类。"},{"type":"paragraph","text":"春鳘秋<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577t0604AA.JPG\">，白眼割谷。"},{"type":"paragraph","text":"——乐亭滨海产鱼。鰵、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577t0604AA.JPG\">、白眼皆鱼名。春时最肥美者为鰵，秋时为<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577t0604AA.JPG\">，割谷时则为白眼。"},{"type":"paragraph","text":"不剃辫子没法混，剃了辫子怕张顺。"},{"type":"paragraph","text":"——入民国来，乡间甚传此谣。张顺殆张勋之讹。"},{"type":"paragraph","text":"昨天我参观了“李大钊同志殉难三十周年纪念展览会”，仰视庄严的大钊同志的遗像，更激起我对革命先烈的崇敬，我肃静地看着大钊同志的遗作和图片，处处体现出他对党对人民对社会主义事业鲜明热烈而又具体地无限忠诚与伟大的牺牲精神。他是永远值得我们怀念的。为了更好地学习大钊同志，希望大家认真地把他的遗作搜集起来，诚如鲁迅先生所说的，这是“革命史上的丰碑”啊!"}]}