{"id":351129,"date":[{"year":1957,"month":7,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"学习解放军的伟大精神做一个革命的知识分子","genre":"","count":"2612","ytitle":"","mtitle":"只有在工农兵泥土里生长 艺术之花才永远不会枯萎","ftitle":"","authors":["周碧珍"],"text":[{"type":"paragraph","text":"周碧珍"},{"type":"paragraph","text":"最近看到报载彭德怀元帅说，中国人民解放军有了中国共产党的领导，就永远不会变质。使我联想到我们知识分子。我相信知识分子如果能够诚心诚意接受共产党的领导，走工农兵的方向，那他就会成为工人阶级的知识分子，而且永远不会迷失方向。"},{"type":"paragraph","text":"第一次下部队的感受"},{"type":"paragraph","text":"我对这一点是有深刻体会的。解放八年来，如果说我在思想认识上有所提高的话，那完全是由于党的培养，几次运动的教育，特别是和部队接触的结果。我是在1951年参加革命的，不到几个月就到松江去参加解放军英模大会，这是我第一次与解放军接触。我发现在英雄模范中不仅有工农出身的战士，而且还有原来是日伪和反动军队过来的人，我不禁想:这些人不久前还是反共反人民的帮凶，今天怎能为人民立功呢?后来我知道他们都是经过解放军的教育，提高了阶级觉悟，认清了谁是敌人谁是自己人，才能掉转枪口向反动派进攻。这事实使我认清了人民解放军的确是只大熔炉，谁投入了熔炉，谁就能被炼成钢。同时也使我初步认识到一个人进步的关键，就在于他的阶级觉悟。"},{"type":"paragraph","text":"后来我到朝鲜，只呆了五个月，我的体会也跟徐玉兰同志一样。在上海时我们虽然知道美帝国主义是只纸老虎，但实际上心里老在嘀咕:美国究竟是一个强国，而我们才只新生，这怎能打?但一到朝鲜，事实使我坚信美帝国主义确实是纸老虎，关键在于我们志愿军有最高贵的品质，即热爱祖国忘我牺牲的精神，而这个高贵品质，又来自高度的阶级觉悟，这就产生了无尽力量，战无不胜，攻无不克的伟绩。"},{"type":"paragraph","text":"唱出了志愿军的感情"},{"type":"paragraph","text":"我是个学音乐的，这次赴朝鲜对我教育实在是太大了。以前我们在上海，演出一次要讲究场地、设备等各种演出条件，为了保护嗓子，每天只能演一场。而到了朝鲜，不论高山或是地道，白天或是黑夜，到处都唱，时刻都演，一天甚至演出四场也不叫累，谁也不想到什么保护嗓子。为什么能这样呢?这完全是志愿军给我们的力量。我们亲眼看到志愿军为了保卫祖国，连生命都毫不顾惜的交出来，而我们一个嗓子，又有什么了不起，还有什么舍不得。和志愿军比起来，我们深深感到惭愧的是实在做得太少太少了。于是我们就拚命的演唱，都想多出一点力来弥补内心的歉疚和惭愧。"},{"type":"paragraph","text":"记得我们在朝鲜第一次演出后，征求大家的意见，大家都茫然无所对，只是连声说你们的嗓子很好。其实，当时我们虽然唱的是志愿军的歌，却一点也没有志愿军的感情。等到五个月下来，我们嗓子都唱疲了，又回到第一次演出的地方，我们想这一下可糟了，他们原说我们嗓子好，今天可要失望了。那知我们唱过以后，观众的反应，远比第一次热烈，志愿军文工团的同志紧紧的拥抱住我们连说你们真的唱出了志愿军的感情。这是因为我们经过五个月的锻炼，我们才真正体会到了一些志愿军的思想感情。这件事使我深刻的认识到:艺术，不论怎样好，只有当他为工农兵服务的时候，才能取得生命。艺术之花只有在工农兵泥土里生长的时候，才不会枯萎。"},{"type":"paragraph","text":"在部队的大熔炉里改造自己"},{"type":"paragraph","text":"其次，谈到知识分子的改造问题，的确只有和工农兵接近才能解决，光听大报告是不顶事的。我几次都体会到，每当我们到部队去慰问时，我们团里总表现得无比的团结，同志们的上进心也最强，每次慰问回来，总有同志们提出入党入团的要求。我自己也是这样。像我们这样学音乐的人，本来都是一个人关在房间里学习的，完全靠所谓个人奋斗，因此从根底上培养了我的患得患失的个人主义，而只有在几次慰问演出看到志愿军解放军的生动事例之后，才深深感到个人主义的可卑可耻，深感到集体主义的力量。就是解放军教育了我，从解放军的高度的集体主义里使我看到了人究竟为什么要活着，人生的意义是什么，这样我才有了入党的要求。"},{"type":"paragraph","text":"但是，光是一次二次的与工农兵接触，靠自己一时的激动，一时的上进要求还不会巩固。我自己也是这样，进步还很不巩固，我深信只有和工农兵不断的接触，使自己真能具有工农兵的感情，才能真正成为工人阶级的知识分子，进步才会巩固。"},{"type":"paragraph","text":"与工农兵接触并不是形式上的事。如果一个人抱了个人目的去和工农兵作形式上接触，那他还是不会进步的。我们团内就有一个人，她也曾参加过赴朝慰问，但这次她却是右派进攻中的一员猛将。原来她自己就说过，她到朝鲜是为了找政治资本去的，这个例子很说明问题。"},{"type":"paragraph","text":"右派分子睁开眼来看看事实"},{"type":"paragraph","text":"说到右派的猖狂进攻，方才解放军同志都表示了无比的愤怒，都决心要把右派击退。其实每一个有爱国心的人，都感到愤怒。我自己的进步虽然很不够，但对于右派分子对党、对工农兵的污蔑也感到莫大的气愤。我们要看看事实，究竟党领导得好不好?就拿音乐界来说，今天有位奥地利的音乐家来合唱团参观，他听了我们一小时的练唱后，就很兴奋的说:“我们奥地利人是有批评别人的习惯的，但听了你们的练唱后，我实在提不出太多意见来。以你们的水平，很可以到世界各国去演唱了。而且你们都还很年轻”。当然，他的话也许是出于礼貌，我们也不能因此而自满，但无论如何，在解放前根本就没有合唱事业，今天能有这样的规模，不能不算是一个成就。而且据说这位奥地利音乐家初到中国时是带有“看看瞧”的想法的，但当他访问过北京后，想法就变了，到了上海，参观了上海音乐院，他表示非常惊奇，他说他想不到中国会有这样大的规模的音乐院，有这么好的设备，这在全世界也是少有的。当然我所听到的还只是他对于规模设备的惊讶，不知道他对演出的看法如何，但就拿规模设备，这样的称赞出于这位来自音乐之邦的维也纳的音乐家之口，多少能说明党领导下的音乐事业的成就。"},{"type":"paragraph","text":"解放后音乐事业的发展，远超过以前。在培养人材方面，近年来，我国涌现了不少年青的德才兼备的音乐工作者，有不少的钢琴家歌唱家在国际上也获得了一定荣誉。再说我们民族音乐事业由于党的关怀，使得许多几乎已将失传的民间音乐重新发掘和整理出来，当然，这工作还做得不够的，更需要大力发展。其他如音乐出版事业，人民团体业余音乐活动都不断在发展着，这都是铁的事实。再说，过去全国只有两个简陋的音乐院，而现在很多城市都有设备齐全的音乐院或音乐专科学校，音乐师范专校，这也是永远驳不倒的事实。"},{"type":"paragraph","text":"提起这些事实，想到右派的污蔑，谁也不免怒火中烧。而想到有些知识分子竟然会给右派牵着鼻子走，做他们的应声虫，我就更不能不相信:正像解放军有了党的领导就永远不会变质一样，知识分子只有接受党的领导，坚决走工农兵的方向，才永远不会迷失目标，不会掉入泥坑。"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577s050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钟安上尉和周碧珍亲切交谈　本报记者　锺志仁　摄</FONT>"}]}