{"id":351245,"date":[{"year":1957,"month":7,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3740","ytitle":"","mtitle":"西方国家阻挠裁军的伎俩","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"今年3月18日，联合国裁军小组委员会在伦敦恢复谈判以来，对于局部解决僵持了11年的裁军问题，曾使人们寄予颇大的期望。但是，最近4个月的情况表明，裁军谈判依然踏步不前，依然在原地兜圈子，甚而形成了一种捉迷藏的局面。按照规定，裁军小组委员会应在8月1日以前向联合国裁军委员会提出报告，而目前还看不出达成任何协议的迹象，这就不能不引起了人们的格外焦恼和愤懑。"},{"type":"paragraph","text":"造成这种情况的根本原因，是以美国为首的西方国家，始终没有谈判的诚意；同时，它们既不愿迅速达成裁军协议，又害怕承担破坏裁军谈判的责任，所以便竭力躺在地上施耍无赖伎俩，在谈判中制造了一连串的绊脚石。这一次，它们耍弄的手法虽较以住更加狡猾些，不过，假象不能乱真，真实的情况是美国又想拖住这次裁军谈判，使它然成为毫无结果的清谈。"},{"type":"paragraph","text":"乐观烟幕"},{"type":"paragraph","text":"在这次谈判中，以美国为首的西方国家态度格外狡猾，一开始它们就制造“乐观空气”，企图混淆世人的视听。"},{"type":"paragraph","text":"4月30日，苏联提出关于局部裁军措施的建议，特别是在国际监督问题上采取了新的步骤，接受了西方国家的一些主张，以谋求达成局部裁军协议。苏联这个建议，受到了全世界舆论的密切注意，按常情推断，都认为西方国家这遭大致不会拒绝苏联的建议，各国舆论都颇为乐观。正因为慑于世界舆论的正义压力，西方国家既不敢公开表示反对苏联的建议，便开始采取“金蝉脱壳”的奸计，故作姿态，侈谈裁军，并加意渲染美国将提出“同苏联妥协”的新方案。西方国家一反过去的死硬态度，甚而制造乐观空气，使人误为达成局部协议，已经垂手可得了。但它们仅在表面上制造乐观空气，貌似对裁军问题开始采取认真态度，而旨子里却拖住谈判不肯向前跨开半步。现在，离着苏联提出建议已有3个月，谈判前景，依然一片乌云。原来用乐观空气制成的烟幕弹，是想遮盖世人的眼目，用来掩饰西方国家阻挠谈判的卑鄙用心。"},{"type":"paragraph","text":"用乐观空气制成的烟幕弹，也成为西方国家谈判过程中惯常施耍的手法。5月底，美国大肆宣传它的裁军新方案，看来好像美国这遭对待裁军谈判颇有诚意。结果，宣传只是广告，时间过去了两个月，千呼万唤始出来的所谓美国“新方案”，依然半露半显，而在谈判中却闪烁其词，指东道西。在这一方面，英国更充当了美国有力的助手。本月18日，英国政府发表关于裁军问题的白皮书，说是“达成局部协议的希望大大增加了”。有意制造好像达成某种协议的假象，用以欺骗世界舆论，缓和世界舆论的指责。"},{"type":"paragraph","text":"时间计策"},{"type":"paragraph","text":"西方国家这种卑劣态度，在停止核武器爆炸问题上，表现得更加恶劣。"},{"type":"paragraph","text":"停止试验核武器，是全世界人民的殷切渴望，也是走向实施裁军的首要步骤。6月14日，苏联代表佐林在伦敦提出建议，要求拥有核武器的国家，至少在2-3年内暂时停止核武器爆炸。这个建议在西方国家引起了巨大而强烈的反应，美、英、法等国舆论都要求它们的政府予以正视，希望在裁军问题上跨进第一步。这种情况，曾使华盛顿惊慌失措，赶忙商议对策。"},{"type":"paragraph","text":"这事苦坏了华盛顿的“裁军专家”。因为美国既不敢完全拒绝苏联的建议，以至触犯众怒，使美国继续处在受世界舆论指责的难堪地位，同时，它又不甘心放弃核武器试验，松弛了美国扩张军备的步骤，特别是害怕因此松弛了美国对某些国家的军事控制。在进退维谷的情景下，美国“裁军专家”毕竟里寻出一条被称为“以退为进”的“时间计策”，这就是同意停试核武器10个月。7月5日，史塔生在伦敦会议中正式提出这个“妙计”，作为美国对苏联建议的答复。"},{"type":"paragraph","text":"苏联建议在2-3年内暂停核武器爆炸，美国同意暂停10个月，在时间因素上似乎差别不是太大。其实，大谬不然，两者之差，实有天渊之别。由于制造技术上的缘故，核武器试验是需要一段准备时间的。在史塔生提出反建议后，美国“每日新闻”便宽心解意地说，这个建议“危险性很少，因为美国要筹划下一批试验大概也需要10个月”。事实是美国对核武器的试验年年如此——准备10个月，试验2个月。所以，史塔生的反建议，等于说了一句废话。是一个只退不进的骗局。它除掉表明美国无意停试核武器以外，是根本没有任何实际效用的。"},{"type":"paragraph","text":"而且，华盛顿的时间观念奇妙非凡:停试核武器，时间越短越好；拖延裁军谈判，时间却越长越好。在这次谈判恢复以来的18个星期中，史塔生用了4个星期同其他西方国家讨论美国的方案，又用了4个星期来提出美国的一部分方案。虽然裁军小组应在8月1日以前作出初步结论，向联合国裁军委员会提出报告，但史塔生却说还要用4-5个星期才能把美国方案全部提出!苏联提出自己的建议，只花了40分钟，而美国却需要1213个星期，来提出它的方案，华盛顿在拖延裁军谈判所表现的惊人忍耐力，实在令人咋舌。这便是“时间计策”的另一种运用方式。"},{"type":"paragraph","text":"条件战术"},{"type":"paragraph","text":"在“乐观空气”的掩盖下，西方国家极尽阻挠裁军的能事。而最为它们所自我欣赏的，还有“条件战术”。这种战术的运用，在升常难产的美国所谓“新方案”中，有着最强烈的表现。"},{"type":"paragraph","text":"美国现已提出的方案分为两部分。第一部分有关裁减常规军备，第二部分有关停止核武器试验问题。每一部分都竭力纠缠，附有各种先决条件，这就构成了美国的“条件战术”。"},{"type":"paragraph","text":"美国方案的第一部分，建议把裁减常规军备分为三个阶段进行。第一阶段，苏美两国武装部队各裁减到250万人，英法各为75万人；第二阶段，苏美各为210万人，英法各为70万人；第三阶段，苏美各为170万人，英法各为65万人。这种技术安排，并没有同五大国之一的中国商量，它的实际价值就足以令人怀疑，姑且不认。而特别恶劣的，是在这种技术安排的背后，却规定了第二和第三阶段的军备裁减，要以所谓解决政治问题作为先决条件。这些条件，既包括德国统一问题，也包括朝鲜统一问题。美国故意要使这些复杂的政治问题和裁军谈判纠缠在一起，显而易见，它的目的是要把裁军谈判拖到永无止境。"},{"type":"paragraph","text":"美国方案的第二部分，在停止试验核武器问题上更是条件林立，花样百山。它建议停止生产核武器并且要停止军用变裂物质的生产。美国所以冠冕堂皇地提出这样一个建议，居据国报纸透露个中消息，是因为美国已经囤储够用的军事变裂物质，只是落得做个“顺水人情”吧了。且慢，说是“顺水人情”吗?未免太轻松了。美国挂起这块漂亮招牌，却使出了这么多荒唐得难于令人置信的条件:第一，在裁军协议中要明文规定，在“必要时”可以使用核武器；第二，要允许制造核武器的国家完成其制造；第三，美国有权继续“改造”现有的核武器；第四，美国有权在其他国家设置原子战争基地，并训练其部队使用核武器。这就是说，美国居然妄想用明文规定条件的办法，完全取消禁用核武器的任何可能性。在这些荒谬条件之余，美国还强调要具备“有限的空中视察、普遍武器裁减和全面的普遍视察制度”等更复杂的条件。"},{"type":"paragraph","text":"美国使用“条件战术”，把这么许多纠缠不清的条件同裁军问题连系在一起，实质上就是要用不着边际的空谈，引起漫无止境、心劳力疲的争执，从而达到它埋葬裁军谈判的卑鄙目的。"},{"type":"paragraph","text":"如此底牌"},{"type":"paragraph","text":"从上述情况可以看出，西方国家对待裁军问题的态度，这遭虽然花样百出，忸怩作态，但翻开它的底牌来看，万变不离其宗，就是根本不准备达成解决裁军问题的任何协议。"},{"type":"paragraph","text":"正当全世界人民对裁军谈判前途表示焦恼的时候，西方国家即对裁军问题关门。本月22日，美国国务卿杜勒斯在华盛顿就裁军问题发表电视演说，他强调说:“仅仅信赖诺言是行不通的”，“保证废止核武器是行不通的”，“要发明某种方法来准确计算出……时军事力量是行不通的”。第二天，英国外交大臣劳埃德也赶忙帮腔，他也在下院答辩时说，立即禁止使用核武器的“价值”，在他看来是“连用来书写这项协议的纸张都不及”。按照杜勒斯和劳埃德的这种说法，有关裁军的几个主要问题都“行不通”，裁军协议又是“一文不值”，这就从根本上否定了裁军谈判的举行，这就证明了西方国家早已决定要使伦敦裁军会议徒劳无功。"},{"type":"paragraph","text":"说来这事并不新鲜，美国报纸早已明确暗示，以杜勒斯、美国原子能委员会主席斯特劳斯和参谋长联席会议主席雷德福为首的有势力集团，一直在反对伦敦裁军会议达成任何协议。为了限制史塔生的活动和权力，在这次谈判之前，史塔生即被置于国务院的控制之下。另据英国“外事报道”透露，上月间，杜勒斯又把斯特劳斯的主要助手史密斯调为裁军谈判在华盛顿方面的负责人，以便在伦敦谈判中“加强原子能委员会的影响”。"},{"type":"paragraph","text":"而且，为了达到破坏谈判的目的，美国早已伙同西方国家进行了具体部署。本月15日，美联社发自伦敦的报道便说:“有迹象表明，这些漫长的会谈不久可能要休会。……大家知道，英国官员赞成休会的主意。”本月17日，法国代表莫克提议成立7个“专家研究小组”，军埃德也在同一天提出成立5个“工作小组”的建议。他们在美国授意下提出这些建议，无非是要想借此使伦敦裁军谈判即时休会，停止根本性问题的讨论，而把枝节问题交给“专家小组”去进行繁琐的研究，以掩饰它们破坏谈判所应负的任任。按照他们的盘算，如果苏联不同意成立“专家研究小组”的计划，那么，就把谈判失败的责任归咎于苏联，逃避和掩盖它们所应负的罪责。"},{"type":"paragraph","text":"但是，尽管西方国家如此诡计多端，它们是不可能一手掩盖天下耳目的。诡辩绝不能歪曲事实，西方国家的这种卑鄙手法，也绝不能迷惑和欺骗世界舆论。所以，西方国家如果决意破坏伦敦裁军谈判，在千夫所指的情况下，它们必将受到世界舆论更加严厉的谴责。"}]}