{"id":351213,"date":[{"year":1957,"month":7,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1505","ytitle":"","mtitle":"他进入了“劳动”学校","ftitle":"——记参加农业生产的初中毕业生朱富林","authors":["孙望权"],"text":[{"type":"paragraph","text":"本报记者　孙望权"},{"type":"paragraph","text":"沿着密密麻麻的秧田，我们来到上海东郊二塘河畔。朱富林笑容可掬，指着潺潺的溪流说，这一段，就是我们从平地上开出来的，河水可以直通黄浦江。"},{"type":"paragraph","text":"这个投入了农业生产的初中毕业生，劳动的起点，就是从开掘这条河床开始的。半年来，河水无尽止地奔流，朱富林一天又一天提着锄头，走向田间。现在，他不再为日夜劳动而懊丧，从棉花、稻、蔬菜的成长中，他体会到劳动的伟大和意义，他感到自傲，感到欣喜。"},{"type":"paragraph","text":"二年前，朱富林从陆行中学初中毕业后，报考了中等技术学校，但揭晓榜上却没有他的名字，他失望了，在三条道路面前苦恼，徬徨。"},{"type":"paragraph","text":"二塘乡朱家湾是朱富林的家乡，那里有的是美好的庄稼，但周围绿油油的田圃，和农村日新月异的变化，没有引起他的兴趣。乡亲们对他说:“富林，下田劳动吧!”他却想:像我这样一个初中毕业生，至少也得进工厂或当个拖拉机手。但工厂招收学徒没有轮到他，拖拉机手训练班的名单上也没有他，他越来越感到失望了。"},{"type":"paragraph","text":"农业合作化的激流，曾经打动过朱富林的心，当时，小的乡村合并了，高级社成立了，他也加入了合作社，担任了生产队长，但除了每天做些队里的会计工作外，实际上是一个不下田的“生产”队长。"},{"type":"paragraph","text":"农民们披星戴月的在田间操作，而朱富林却闲得发慌，日子一长，他越来越感到这样下去不对头了，内心非常沉重。去年龙卷风的侵袭，庄稼遭到了不少损失，当朱富林见到农民们都带着沉痛而紧张的心情，抢救庄稼的时候，他质问自己:难道我就不能踏实实地劳动吗?"},{"type":"paragraph","text":"年底，为了便于灌溉广大的田地，开河的工程在二塘乡开展了，朱富林毅然地踏上了体力劳动的第一步，投入了改造自然的战斗。今年春天，领导上派他到上海团校农干训练班去学习。在学习中，他进一步明确了农业合作化的前途和他自己的前途。回来后，他亲自去买了锄头铲刀，下田生产了。"},{"type":"paragraph","text":"如今，朱富林投入生产已有一百五十天左右，这些日子对他来说，是不平凡的考验和锻炼，他积极参加了耕田、除草、掘渠道、筑田岸，首先报名投入开挖麦田里的水沟，还组织了青年突击队，提前完成了挖水沟的任务。现在他已初步掌握了农业操作，不愧为新的有文化的农民了。"},{"type":"paragraph","text":"烈日当空，在水车棚的一角，朱富林兴奋地谈着参加劳动后的体会:半年来，劳动给了他知识和技术。开始时，他不会犁田，不会种豆，不会插秧……，现在对这些已不再是陌生的了。他说，就是种豆和犁田也不简单，如果把种子放深了，水一浸就会腐烂，放浅了，经不起太阳一晒，种子就枯萎完蛋；开始耕田地，犁又不听他的指挥，犁得弯弯曲曲不成直线。他还遗憾地表示，开河渠、留自用地，都需要测量，但作为一个初中毕业生还不会测量哩!朱富林意味深长地说，植物栽培本身就是一门高深的科学，在大自然无穷无尽的宝库前面，一个初中毕业生的知识实在太少了。"},{"type":"paragraph","text":"在阳光底下，朱富林这个小小的身躯，显得多么结实健康。他对记者说，劳动给了他体力上的磨炼；过去他只能挑60斤的东西，目前已能肩负130斤的蔬菜了。现在朱富林白天参加田间的体力劳动，晚上又担任了民校教师，他就是这样有意义地生活着。"},{"type":"paragraph","text":"踏上蜿蜒的阡陌，我们并肩走着，朱富林指着远方说，那里正在应用抽水机，拖拉机曾在这里开过荒，这边是路灯、电话、有线广播……，而所有这些在不久以前还只是新闻——这一切都象征着农村美好的未来。"},{"type":"paragraph","text":"可是，农村里还缺乏劳动力，需要有文化的青年。朱富林告诉记者，他所在的生产队有70亩地，而经常投入劳动的只有11人，因人少地多，至今还有十亩田没有来得及插秧。他盼望有文化的知识青年不断下乡、投入他们的生产行列，在合作化的道路上携起手来，奋勇前进。"},{"type":"paragraph","text":"<FONT class=imgaut>康正平</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\07\\577u020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>让这些双季晚稻通过我的劳动快快成长吧。"},{"type":"paragraph","text":"(本报记者　康正平摄)</FONT>"}]}