{"id":351260,"date":[{"year":1957,"month":7,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"光荣的30年","genre":"","count":"1898","ytitle":"","mtitle":"回忆百色起义","ftitle":"","authors":["李天佑"],"text":[{"type":"paragraph","text":"中国人民解放军上将　李天佑"},{"type":"paragraph","text":"1929年9月，党为了以武装斗争回答反革命对广西革命群众的残酷屠杀，在张云逸、邓小平两同志领导下，将驻在广西南宁的警备第四大队和教导队的一部分，带到广西、云南两省交界处的百色，举行了武装起义，组成了中国红军第七军，建立了右江地区的革命政权。这就是历史上有名的百色起义。"},{"type":"paragraph","text":"这次起义的骨干是南宁的教导大队。当时我在这个教导大队的第八连当学兵。这个教导大队有千把人，原来是广西军阀从当时各部队调来一些士兵集训、培养下级军官的，但里面却有我们党的组织，张云逸同志就是警备第四大队队长兼这个教导大队的副大队长，在学员中，特别是作政治工作的政训教导员中有很多是共产党员，他们不断地向我们这些学生灌输革命思想，进行共产主义的教育。记得有一次张云逸同志到我们连来上课，他提出了这样一个问题问我们:“你们说社会上那一种成分多?”(指的是那一阶级的人数多)我们想了想，一致回答:“工人、农民多!”他又说:“赞成工人农民成分多的人请举手!”我们都把手举起来。他点了点头，笑了。"},{"type":"paragraph","text":"除了他这样直接教育和启发我们，我们也时常学习些新的革命道理，我记得有一位政训教导员，名字叫李布，是个共产党员，他就常给我们讲俄国十月革命的情形，当时我虽然不十分明了，却也留下了很深的印象，受到了启发，懂得中国必须实行革命，必须学习俄国那样，建立工农民主政权。这些教育就成了我坚决走进武装起义革命行列的思想基础。我还记得那时我们常喊的口号是:“打倒军阀!”“反对帝国主义!”“实行革命外交!”平时这样说，晚上点名时喊的也是这几句口号，只是没有直接喊出“拥护十月革命”这句话罢了。由此可见当时党的领导的确是很活跃的。"},{"type":"paragraph","text":"自然，这里面也有反动家伙，就是那个大队的大队长。当时正进行着蒋系和桂系军阀的战争，蒋系军队已进入广西，这个大队长想带着这支教导队去投蒋。这个情况我们当时还不知道，只记得这天晚上半夜十二点钟左右，忽然传下命令叫集合，我们匆匆忙忙刚穿好衣服，电灯一熄外面就打起枪来，大家乱成一团。在混乱中只听得李布同志在喊:“赞成革命的跟着我!”我就向他跟前跑，跑到跟前听见他又说:“大队长是反革命，抓住他!”那个大队长看事不好，慌忙跑了。当时因为情况突然，队伍绝大部分都跑散了，听说也跟着那个反动的大队长走了一小部分，剩下约有三百多人留了下来。这些人在共产党员的带领下拉到了百色，参加了武装起义，成了起义的骨干力量；后来编成了中国红军第七军，这些人都成了红军的中下级干部。可惜参加这个行动的现在剩了没有几个人了，但现在回想起当时随着起义大队走上去百色的大道时的那种兴奋愉快的心情，还感到无限的激动。"},{"type":"paragraph","text":"部队拉到百色，党的工作比在南宁的时候更加活跃，口号也更加鲜明:“拥护十月革命!”“拥护苏联!”各个连队都成立了中国共产党的支部，支部的党员也增加了。我记得当时有一个政训教导员(党员)问我:“共产党好不好?”那时一般的知道共产党是领导工农进行革命，为广大工农谋福利的；既然工农多，为工农解放的政党自然就好。我爽快地回答了他。就在这时，我参加了中国共产党。"},{"type":"paragraph","text":"这时，部队就着手进行起义的准备工作。和教导大队同时进行起义准备的还有广西地方部队的警备第四大队，张云逸同志就是那个大队的大队长。听说那里的共产党员也很多。他们原来也住南宁，在桂系军阀失败时，党把这支队伍拉到百色来。"},{"type":"paragraph","text":"布起义前夕，11月间，首先将驻在田东、田阳的反革命分子熊镗领导的警卫第一大队缴了械。到田阳是从百色坐着一只小轮船去的，出发的名义是去演习。在船开动时，党员们集中在一个舱里开会，宣布了这次行动的意图；到达田阳快上岸时才向全体公开宣布。这次战斗打了半天，最后把这支反动军队解决了。部队回到百色，又把百色附近县城的民团枪枝收缴了，并把缴来的枪枝组织了赤卫队。为了防备起义时反动分了出鬼，在起义的前一天，又把百色城的警察局缴了械。至此起义的准备工作都已就绪。"},{"type":"paragraph","text":"11月10日——起义的前一天晚上，支部公开宣布:第二天举行起义，接着买来了一大匹红布，每人扯一条，准备宣誓时戴起来。这天晚上士兵们兴奋的心情是无法形容的。我们一夜都没有睡觉，静坐着等待那庄严的时刻。"},{"type":"paragraph","text":"拂晓时分，部队集合了，大家迈着整齐的步伐走到大广场上去，在那里，全部起义部队四五千人都排好了队。静听着一个同志讲话，他庄严地宣布:我们在中国共产党领导下举行武装起义，成立光荣的中国红军第七军!当太阳刚刚上山，第一面鲜红的红旗飘扬在广场上空的时候，我们迅速地将国民党的帽徽撕掉，佩上了红带子。就在红旗下面，举行了庄严的宣誓仪式。"},{"type":"paragraph","text":"就在这时，在中国共产党领导下的中国红军第七军胜利地诞生了。"}]}