{"id":351384,"date":[{"year":1957,"month":8,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1620","ytitle":"","mtitle":"黄浦江的骄傲","ftitle":"","authors":["徐洁人","陈加奇"],"text":[{"type":"paragraph","text":"本报记者　徐洁人　陈加奇"},{"type":"paragraph","text":"八年以前饱受帝国主义欺凌的上海人民，昨天以豪迈的步伐跨上停泊在黄浦江中的二十艘舰艇。他们站在自己的军舰上仔细地参观了人民海军的武装。海军战士伸出热情的双手，把上海人民接上军舰，并跟随左右细心地进行介绍。"},{"type":"paragraph","text":"参观者一踏上军舰，看着脚下滚滚的黄浦江水，万种感触就会自然地涌上心头。就是这条黄浦江，近百年来，有多少外国军舰停泊过，有多少支炮筒对准过上海人民的胸膛!"},{"type":"paragraph","text":"今天，在江上举目四望，江上的军舰像座座山岳，它们像铜墙铁壁，挡住了野兽的干扰和号叫。如今，黄浦江上一片宁静，风帆簇簇，夜游浦江的轮渡，每天起碇夜航。人们不禁回过头来，久久地注视和抚摸着身旁的各种新型武器。"},{"type":"paragraph","text":"在各种类型的舰艇上，人们参观了鱼雷发射器、深水炸弹发射炮，走过了雷达室，参观了指挥所，看到了大口径的自动炮、新式的精密仪表。海军战士在解答参观者提出的各种问题，介绍各种新型武器。几年来，人民海军建军的巨大成绩，得到了人民的赞许。正泰橡胶厂职工汪岳是个复员军人，他站在巨大的军舰上，压抑不住内心的激动，他告诉别人:1950年，他在部队的时候，曾经到吴淞口去参观过军舰。那时候，军舰是一艘、二艘，而今天已成群、成队，而且有了鱼雷快艇和潜水艇。是的，人民海军的发展是迅速的，就拿东海舰队来说，今天，她的作战舰艇已比初建队时增加了5.4倍，有了具有强大战斗力的新型舰艇，其中有不少还是我国自己制造的。并且，她有了海军航空兵、陆战队、海岸炮兵和防空兵等各种兵种，形成一道强大的海岸防线，保卫了祖国的安全。"},{"type":"paragraph","text":"参观者怀着敬意，频频与战士们握手，对他们经年累月的辛劳给于深厚的慰借。机关干部童惠元特地买了一个“小海军”的瓷像，送给某舰全体同志。一个不知名的女客在参观后将一条花手绢系缚在一艘护卫舰上，花手绢像一只热情的手，乘风向战士们招手。热情的海军同志出版了“欢迎亲人”的黑板报，他们佇立在通道里指引参观路线，进行讲解，并引导参观者参观甲板下的俱乐部、寝室、厨房、锅炉房。舰长们一早就在会客室里泡了清茶，等待客人。外滩码头上，一艘新型护卫舰的副舰长曹福彬，在会客室里招待了上百的参观者，他为他们介绍建军情况，介绍海军的海上生活情况。他对祖国人民的关怀表示感谢。年轻的副舰长说:“这里没有什么东西招待，我们的心比任何物质招待更好。”人们点头、会心地微笑着。参观者参观了座落在水平线下的士兵寝室，那里又闷又热，每天只定时通几次风，而战士们则长期为家；参观者参观了锅炉间，锅炉间最近温度是摄氏五十多度，军舰航行时开足全部机器，温度就要上升到摄氏七十多度，像蒸笼一样火烫，冷风经过，就变成滚滚热浪，冲得人直想往外跑，但司炉的战士要在那里连续工作四小时。妇联干部叶新宝摸了摸战士身上的衣裳，衣裳像在水里浸过了一样，汗水从战士的颈根里一直流到脚跟，湿透了鞋子，地上也积了一滩汗水。参观者争着又伸出了慰问的双手，道一声:“辛苦了。”而战士却说:“没有什么，为了保卫祖国人民，再辛苦点也不怕。”人民银行汤克湘激动地说，想不到军舰上的生活这样艰苦，与陆地上比，既热又闷，碰到大风浪，还要晕船，伙食也没有我们想像中那样好。我们在岸上只看见海军的衣服整齐、皮鞋雪亮，以为很舒服，今天才知道这是他们在休假时离舰上岸作客的礼节。"},{"type":"paragraph","text":"海军的海上生活是艰苦的，海军的建军成绩是巨在的。这一切是在全国人民的支援下，是在党中央和毛主席、朱副主席的鼓励下进行的。毛主席和朱副主席曾数次到军舰上慰问海军。1953年，毛主席在南昌号军舰上题了词:“为了反对帝国主义的侵略，我们一定要建立强大的海军。”这些话鼓舞着战士们，使他们在短短的时间内，迅速掌握了军事科学技术，并为人民立下了不少功劳。"},{"type":"paragraph","text":"离开军舰时，人们因为祖国有了这样强大的国防军而感到骄傲；因为有了这样坚强的战士而感到安宁。"},{"type":"paragraph","text":"光荣的人民海军，人民热爱你们，向你们致敬!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\5782030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(图为人们在参观停泊在黄浦江上的潜水艇——本报记者　钟志仁　摄)</FONT>"}]}