{"id":351436,"date":[{"year":1957,"month":8,"day":3}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1792","ytitle":"","mtitle":"第三个夏天","ftitle":"——活跃在农村的初中毕业生沈石荣","authors":["龚国路"],"text":[{"type":"paragraph","text":"本报记者　龚国路"},{"type":"paragraph","text":"平静的田野骤然刮起一阵阵狂风。狂风卷着尘土和砂石，田野周围的一切都变成了一片灰色。顷刻，急疾的暴雨倾泻下来。突然，洪水冲开了堤岸，眼看田地将被无情的激流所淹没。就在这时，田野上出现了一群青年人，他们个个像勇士一样在狂风暴雨中排水、掘沟，进行抢救。在这些青年人中有一个身材瘦小的小伙子，他就是这支防汛突击队的组织者、上海郊区六里乡建国生产合作社社员沈石荣。"},{"type":"paragraph","text":"当这些青年人征服了洪水以后，沈石荣又顿时想起了村里有几户人家住的房屋已破旧不堪，摇摇欲坠，在这大风大雨中岂不有墙倒瓦飞的危险?于是他又急急地赶去通知这些老乡。"},{"type":"paragraph","text":"路上遍地泥泞，风雨越来越猛，他那弱小的身子在漫天风雨中，显得有些摇摇幌幌。"},{"type":"paragraph","text":"老乡一见这水人儿，十分惊异:“这样大风大雨你还来干啥?”"},{"type":"paragraph","text":"“风愈来愈大了，请你们严加防备——我看你们还是暂时搬到别处住一住的好!”"},{"type":"paragraph","text":"老乡万分感激地道谢了他。"},{"type":"paragraph","text":"第二天清晨，老乡都竖起大拇指称赞说:“这小伙子真好，不但在生产上有两下子，而且关心整个村子。”"},{"type":"paragraph","text":"现在，我碰见了这位廿一岁的青年:瘦瘦的身子，黝黑的脸。他腼腆地和我谈起他的工作和生活情况:“我在杨思中学毕业的时候，不幸患了肺结核，以后情况好了一些，我就走上了农业生产的岗位，慢慢地生活把我锻炼得像个农民了——我对农村发生了深厚的感情，我感到我的生命和农业生产紧紧地连在一起了。”"},{"type":"paragraph","text":"的确，从他参加农业生产的第一个夏天起，他就对这翠绿的菜田产生了浓厚的兴趣；他一想到村里怎样从互助组一步步开展到高级社，在他的眼前就呈现了一幅绚丽的远景。他看到了农民生活的巨大变化，看到了第九队里那户过去经常靠政府救济过活的农民，现在每月已有五十多元收入。许多农户现在不但吃饱穿暖，而且有了积余。这些都使他看清了农村的前途，从此他把农业生产当作了他的第二生命。"},{"type":"paragraph","text":"乡里的人都说沈石荣在生产中肯干肯学，他把全副精力都放在如何掌握农业生产技术上。不论在夏日炎炎的酷暑，或是在凛冽的寒多，他在工作时从不叫一声苦。开初，他挑上五、六十斤重的粪担，肩上就感到火辣辣的酸痛。在锄地、刨地时，别人都像做游戏那样的很轻松，但他使尽力气一锄头下去，泥土像千斤石头一样一动也不动，手上倒起了一个个血泡。种菜时，他也常种得歪歪斜斜、弯弯曲曲，结果第一排和第二排的菜长连在一起了，菜长得不好，产量也不高。但他并不气馁，他虚心向老农民学习，现在他已熟练地掌握了这些农业生产技术，虽然挑着一百五十多斤的粪担，上坡下坡却很轻快。大家都说:“石荣像农民了!”这时，社里因为没有一个记分员，农民不知道每天挣了多少工分，常常到社里喧喧嚷嚷。沈石荣就自愿在业余时间担负了这工作。他把账日结月清，农民每天看到了自己的劳动成绩，大大提高了工作情绪。他还乐意帮助其他的记分员。1956年第三季度他被评为建国社的优秀记分员，得到了社的奖励。"},{"type":"paragraph","text":"但更高的荣誉和奖赏还等待着他去争取。去年政府号召“家家养猪”，社里也饲养了大批猪仔。但因缺乏管理的人，常常一死就是十几只。有一个队里猪的死亡率竟达30%。这时，社里就请沈石荣担任畜牧保健员，他利用了书本上学得的关于观察畜牧动态、饲养管理、畜牧病理研究等知识，大大施展了他的才智。"},{"type":"paragraph","text":"田野上凉风习习，沈石荣陪我参观了猪的“住宅”，这里既宽敞又整洁，猪只只长得又白又胖。沈石荣告诉我:他常常到猪棚去检查环境，一到冬天，就看看猪棚有没有隙缝，壁洞有没有堵塞，以免猪受凉。热天他特别注意消毒和通风工作，以免猪中暑。一天，他看到许多猪的身上沾满了泥屎，吃的饲料也非常肮脏，但饲养员还说:"},{"type":"paragraph","text":"“猪本来是肮脏的，这有什么道理”。沈石荣就耐心地把书本上的知识告诉他们:猪如果吃得、住得不清洁，就容易繁殖病菌，造成死亡。他教育他们要“爱社如家”。沈石荣还常常为猪治病，他不断进行实验提高自己医治的技能。过去乡里猪只有几头，现在已有七百多头了。村里有许多人都称沈石荣为“猪先生”。"},{"type":"paragraph","text":"不知不觉已是中午时分，他邀请我到他家里作客。这时有一位老大娘在门口，沈石荣轻轻地对我说:“这是我母亲。一年之前她还骂我没有出息，要我离开农村到工厂去。现在反而劝我要在农村安家落户了。”“今年是我参加农业生产的第三个夏天，但农村已起了巨大的变化，我相信到第四、第五……个夏天，这里的一切将会变得更美丽!”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\5783020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(图为畜牧保健员沈石荣在为猪治病——本报记者　钟志仁　摄)</FONT>"}]}