{"id":351430,"date":[{"year":1957,"month":8,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1604","ytitle":"","mtitle":"劳动万岁!","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"共青团上海市委员会前天开了一个应届中学毕业生活动分子大会。参加大会的一千五百多毕业同学，齐声喊出了响亮的口号:劳动万岁!这是上海学生的誓言，这是新中国青年豪迈的歌唱。"},{"type":"paragraph","text":"同学们经过了多年的学习，读完了初中或高中，今天将要走上不同的生活道路。一部分同学将继续升学，大部分同学将参加工农业生产或进行自学。生活的道路虽然不同，但极终的目标却是一个:走向劳动，走向社会主义。国家的教育方针，就是要培养有社会主义觉悟的有文化的劳动者。"},{"type":"paragraph","text":"这几年来，参加劳动的中小学毕业生，数以百万计，主要是参加了农业生产。他们学会了种地，试验和推广了新技术，参加了农业社的管理工作，并且在农村里传播了文化。像徐建春那样的模范人物，现在已经不是一个、两个，而是全国各地都有所涌现了。热爱劳动已经成为新中国青年的优良品质。"},{"type":"paragraph","text":"在应届毕业生中间，很多人也都表示了参加劳动的决心。如果不能升学，就坚决的准备到农村去。上海市各郊区四百多个农业生产合作社，也已经准备征求一批能够吃苦耐劳的中学毕业生入社。"},{"type":"paragraph","text":"但有些同学，对参加农业生产还有所顾虑。由于旧社会轻视劳动的影响，由于某些家庭的影响，也由于学校进行劳动教育还不够经常化，因而有些同学虽也能讲讲劳动创造世界的道理，也知道不论是吃的米饭，穿的衣服，住的楼房，或者行走着的平坦的马路，都是劳动的结果；但是他们还程度不同地存在着这样一种错误的观念——中、小学毕业，就只能继续升学；进学校读书，就将离开体力劳动。"},{"type":"paragraph","text":"有人说，农村太苦了。农村生活比起都市来，物质条件自然有所不同。但是能不能让所有的毕业生都留在都市里呢?如果大家都留在都市里，别的不谈，仅仅是大家吃的粮食和蔬菜，就没有了着落。再说，农村的生活，比起从前来，已经大为改善了。农业合作化以后，更出现了崭新的面貌，要进一步来建设好我们的新农村，逐步消除旧社会遗留下来的城乡的差别，也正需要我们青年人投入到这支农业生产的大军里去!毛主席说:“有些青年人以为到了社会主义社会就应当什么都好了，就可以不费力气享受现成幸福的生活了，这是一种不实际的想法。”幸福的生活是要用我们的双手去创造的，青年人应该成为不怕吃苦的先锋!为了建设我们的新农村，有社会主义觉悟的有文化的年青人就应该勇敢地担负起这个责任。这是新中国青年人应有的豪迈的气魄。大家想想，如果一个人老在个人生活上盘算、嘀咕，唯恐吃苦，像这样的人，能说有出息吗?"},{"type":"paragraph","text":"有些中学毕业生说，参加农业生产，小学毕业生也够了，何必中学生呢?他们认为中学毕业生、特别是高中毕业生参加农业生产，是“大材小用”了。事实上恰恰相反，高中毕业生参加农业生产，不但体力上更能胜任，他们的文化知识也更能有利于农业生产的技术革新和农业社的管理工作。这不是很好吗?现在高中毕业生参加农业生产的还比较少，将来教育事业日益发展，高中毕业生逐年增加，参加农业生产的也必将愈来愈多。农村的文化水平日益提高，农业生产的水平随之日益提高。这不是很好吗?我们也正是要朝着这个方向努力的。所谓“大材小用”的想法，一方面是忽视了农业生产也是一门巨大的学问，另一方面实在也还是反映了对于体力劳动的歧视，以为农业劳动就不需要什么知识。这些想法都是错误的。"},{"type":"paragraph","text":"上海市的初中毕业生投考高中，今天发榜了。有些人没有录取，这些人中可能有思想波动。那末听听上海应届毕业生活动分子齐声喊出的响亮的口号:劳动万岁!树立对劳动的正确观念，坚强起来，积极的准备着参加劳动。在劳动中学取更多的知识，并在劳动中培养起劳动人民的思想感情，做一个新中国第一代有文化的劳动者。当然，有些年龄过小的同学或者身体较差，暂时不适于参加农业生产的，还应该安心在家自学，准备参加劳动。"},{"type":"paragraph","text":"这里我们特别希望广大的家长们注意，在发榜以后，对于没有考取的子女，和教师一起，更好的给孩子以关怀和正确的教育。孩子没有考上学校，千万不要加以责骂，逼着他们非升学不可；而是应该鼓励他们走向劳动，或准备着走向劳动。"}]}