{"id":351556,"date":[{"year":1957,"month":8,"day":5}],"page":"3","source":"“解放军30年”征文","region":"","masthead":"","special_issue":"笔会","column":"光荣的30年","genre":"","count":"2045","ytitle":"","mtitle":"“掌握橡枪，任他风浪”","ftitle":"对方志敏同志的零忆","authors":["刘毓标","崔左夫"],"text":[{"type":"paragraph","text":"刘毓标"},{"type":"paragraph","text":"1934年8月，方志敏同志离开苏区到了皖南苏维埃区内，我们在太平县的柯村会见了他。"},{"type":"paragraph","text":"那时日本帝国主义正加紧进攻北，蒋介石从前线撤退抗日军队，阴谋出卖中华。中国共产党和中华苏维埃临时中央政府为了抵抗日本帝国主义的进攻，决定组织红军北上抗日。方志敏同志被任为北上抗日先遣队总司令，率领第七第十两个军团北上，领导群众抗日民族革命战争。"},{"type":"paragraph","text":"先遣队进入皖南后，那时我们皖南苏维埃的势力已经发展到祁门、贵池、太平等县，群众的口气是:“我们这里红得很哪!”我那时是祁、贵、太三县的中心县委书记，听说总司令部就在柯村，我急忙去会见他。"},{"type":"paragraph","text":"柯村是一个小山村，总司令部设在一座单独的小瓦房里，天已经快黑了，穿过一片打麦场，就走进他的屋子。"},{"type":"paragraph","text":"他穿着一身蓝布中山装，已经褪色了，桌子上放着一份地图，他正伏在地图上。见面之后，我觉得他身体很不好，脸孔瘦而花白，但他马上认识了我，1930年建立赣东北省苏维埃与红十军的时候，他担任赣东北省苏维埃主席，我那时是省直属区的葛沅区委书记，他时常深入到葛沅来不断指示我们:“你们一定要认真把工作做出经验和成绩来，帮助省委指导全区的工作。”"},{"type":"paragraph","text":"分别四年了，想不到在皖南看见了他。"},{"type":"paragraph","text":"“你这个苏区有多大?”他一开头就这样问我，使我一下子感到是不是时局吃紧了，但一看到他那沉静的眼光便马上定下心来。"},{"type":"paragraph","text":"“东西有一百多里。”我回答。"},{"type":"paragraph","text":"“南北有多远?”"},{"type":"paragraph","text":"“稍长一点。”"},{"type":"paragraph","text":"“现在搞些什么呢?”他把地图推开了，向我坐得更近了点。"},{"type":"paragraph","text":"“还是继续分田打土豪……”"},{"type":"paragraph","text":"“配合你们暴动时，赣东北曾派来一个游击大队，我记得是三百多人，现在有多少呢?”"},{"type":"paragraph","text":"“现在又多了，——扩大了!”"},{"type":"paragraph","text":"“好。”他脸上立刻浮现出笑容。站起来了，马上又侧身挨到桌上。"},{"type":"paragraph","text":"“支部公开了没有?”他继续问。"},{"type":"paragraph","text":"“中心区是红一点，边区都没有暴露过。”"},{"type":"paragraph","text":"“好。”"},{"type":"paragraph","text":"他继续问到全区的党团员数字，以及我们与皖南特委如何联系的一些问题。最后，他告诉我，苏维埃的形式马上要改变，今后一个时期是以开展游击战争为主，要我们中心县委先考虑一下，第二天再把正式决定通知我们。"},{"type":"paragraph","text":"他当时把对皖南的工作方针详细分析给我听:“开展游击战争，加强秘密工作。”并且决定把先遣队留下一个侦察营来，加上原来赣东北派来的游击大队，组成“皖浙赣独立团”，上山打游击，并决定我担任独立团的政治委员。"},{"type":"paragraph","text":"他留我在那里吃了中饭，不知从那里弄来一点猪肉，一齐吃饭时有省委组织部长王弼和一位宣传部长。一面吃饭，我一面感到心情沉重，觉得今后斗争一定很艰苦困难；但方志敏同志那次在饭桌上谈得十分高兴，他说:“我们这次出发，任务是光荣艰巨的，但是人民会支持我们的，你们以后在无线电里等着胜利消息吧……”"},{"type":"paragraph","text":"这些话当时激动了我，后来也激动了我们的战士，我把他的话后来传布到太平周围的数百个山村里。"},{"type":"paragraph","text":"先遣队在柯村休息了两天，国民党军队已经逼近了，我们争取时间进行了整编部队和掩蔽组织的工作。先遣队出发的前一天晚上，方志敏同志又找我去谈话，那时他正在看电报，那长得老长的头发，那幅清瘦的脸，一见了他心里就有种感觉:“人们为什么说他是‘白面书生’呢，是风餐露宿过的战士啊!”"},{"type":"paragraph","text":"他最后这样叮嘱我:“以后要独立坚持，要做长期打算，所有的人都要记住:革命高潮一定会到来的!”"},{"type":"paragraph","text":"第二天，天还没有亮，先遣队出发了，在红军战士的行列中，一匹灰黑色的小马，木鞍上铺着一条灰毯子，只看马蹄在微光中缓缓移动，载去了我们心爱的将领，红军战士在后面跟上去……。"},{"type":"paragraph","text":"人们后来在他住过的房子里，在一堆碎纸中发现了他留下这样的字迹:“……掌握梚枪，任他风浪”这是一个伟大战士在进军之前的豪语，也是誓言。"},{"type":"paragraph","text":"先遣队北上了，方志敏同志满怀着胜利信心北上了!"},{"type":"paragraph","text":"是的，他创造了胜利，他为苦难的祖国写下了一篇绚丽的史诗，他所指挥的军团，踏过福建、浙江工、安徽三省，创造了无数里的抗日根据地，并且与各个抗日部队会合，南方的抗日烽火燃烧起来了……。"},{"type":"paragraph","text":"正当我们期待他传来更大胜利的时候，1935年1月他们在怀玉山被围了，突围后不幸志敏同志在陇首村被俘，被害于南昌。"},{"type":"paragraph","text":"以先遣队侦察营为骨干的“皖浙赣独立团”，以后坚持在皖赣边区的数沅、祁门、休宁、浮梁一带，以漳公山为根据地，后来又向浙江发展，它是先遣队分出来的一支较完整的部队了，我们小心的爱护它，爱护他的一人一枪，我和团长熊刚同志当时商量过:这八百人枪一定要保留下来，而且要相机发展，它是先遣队的一棵种籽，一面战斗的旗!"},{"type":"paragraph","text":"坚持下来了，在漳公山麓，整整坚持了一千个日夜!山上没有房子，我们只靠一块油布一把雨伞；没有粮食，我们就吞山果、野菜；在风雨之夜、在雪卷的寒山上，我们一次又一次的向红色的游击战士喊着:“革命的高潮一定会到来的!”——这是方志敏同志当年镌刻在我们心头的声音。"},{"type":"paragraph","text":"离烈士的殉难日已经二十二个年头了，我们漳公山下来的人们，对历史的日月怀有自己的特殊感情，因为我们是遵循着一个伟大战士的信念而生活过来的。那灰色的小马儿，你是几时从我的眼前闪过去的啊……。　(崔左夫　记)"},{"type":"paragraph","text":"(选自“解放军30年”征文)"}]}