{"id":351674,"date":[{"year":1957,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"速写","count":"2423","ytitle":"","mtitle":"川剧随笔","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"首先想起的"},{"type":"paragraph","text":"川戏对上海的观众来说，已经不是什么太生疏的剧种了。在成都市川剧团离开以后不久，以周慕连院长为首的重庆市川剧院又到了上海。这次来沪的只是这个院的第一团，同来的有许多著名的老艺人和有一定演出水平的青年演员。他们带来了不少精采的节目。给上海的观众留下了鲜明深刻印象。川剧演员的人才之多，川剧界对新生力量培养之重视，川剧传统剧目遗产之丰富，都是使人惊异的。"},{"type":"paragraph","text":"这些鲜明的事实，就粉碎了右派的解放后不出戏、不出人的谬论。只在巴蜀一隅，川剧的队伍就不只有省川剧院的几个团，各市川剧院的许多团，甚至到县、乡，也大抵都有自己的地方剧团。演出面之广，剧目的丰富和票价之低廉，使它真正在为人民服务的方针下做出了很大的成绩。这些成绩没有一样不是在党和政府的领导、支持下才能取得的。"},{"type":"paragraph","text":"成都市川剧团带来了“拉郎配”等几个精采的大幕戏，这次重庆市川剧院除大戏以外更带来了大量的折子戏，使上海的观众看到很多既古老又新鲜的节目。像明人所作的“焚香记”，在赵尧生先生的改编、周慕莲院长的整理下成为今天舞台上的“情探”。布局之紧凑，词藻之美丽，表演的深刻、集中，都是突出的。更古老的“琵琶记”也重现于今天的舞台。不但保留了剧本，而且也保留了丰富饱满的传统表演艺术。川剧工作者在这方面为人民做了很大的好事。而这样的好事正是在党和政府的领导、支持之下才能出现的。不能不想起四川省川剧剧目鉴定委员会的出色工作。在成渝两地，他们发动了大量艺人，把许多洇沉已久的剧目重新搬上舞台，依靠了专家和群众的力量加以鉴定、修改，进行了充分的讨论。这样，我们今天才能看到一连串在舞台上出现的珍珠。"},{"type":"paragraph","text":"还不能不想到，已经出版了纪录川剧锣鼓、曲牌的学术性专书，大册小册成套的川剧业刊。今天得到欣赏川剧艺术机会的观众都不能忘记这些。还不能不想到，党和政府对老艺人的尊重、关怀，去年在成都时看到了从雅安回来的彭海清先生和他的杰作“打红台”、“放裴”，……。这些老艺人老演员都是在解放前的黑暗社会里流离失所，几乎转于沟壑了的。当你坐在台下，亲耳听到那么高亢、激越、柔婉、凄楚……不同情韵的帮腔，为美妙的歌声所陶醉了的时候，更不能不想到，这些有好嗓子的女孩子们，是最近几年训练出来的。她们代替了从前由音乐场面人员兼做的“齐呐喊”，的确提高了帮腔的艺术感染力量。"},{"type":"paragraph","text":"当你坐在台下，欣赏一折折优美的节目时，你不能不想到这些。"},{"type":"paragraph","text":"“放裴”"},{"type":"paragraph","text":"重庆市川剧院带来了三个不同风格、不同情调的描写复仇的鬼魂故事的节目。“焚香记”里的“情探”“红梅记”里的“放裴”，和“活捉子都”。"},{"type":"paragraph","text":"也许有人会说，“红梅记”里的李慧娘，到裴生的房里来，是为了放他逃走，并不是什么复仇。是的，李慧娘的放走裴生，是为了对他的浓挚的爱。但她的所以这样做，还是应该理解为向贾似道的复仇。她在游湖的时候，望见裴生，只说了一句“美哉少年”，就被贾似道害死了。李慧娘只是向一个年青人表示了一些爱慕的心情，就被迫害至死。她要复仇，她要使在生前活活被摧折了的一点爱情幼苗强烈地发展下去，死也不能阻止她热爱裴生的意志。她这样做，就正好无情地抨击了那个不合理的封建社会 ，也就是无情地抨击了以贾似道为代表的那种残酷丑恶的封建道德。贾似道在人间有着无上的淫威，他所能发挥的最高威力也就是害人至死，在人间终止人们意志的发展。可是贾似道的淫威也就仅止于此了。李慧娘的行动告诉了观众，她的爱情生活还要继续下去，即使她现在已经做了鬼魂。"},{"type":"paragraph","text":"李慧娘和裴生的关系是不同于王魁与桂英的。她们之间的爱情刚刚开始，她们彼此还不怎样稔熟，她们俩对当前局势的认识与体会也截然不同。"},{"type":"paragraph","text":"戏剧性就隐藏在这些不同的具体情况下面。演员抓住了每一个细节进行刻划，把人物树立起来。"},{"type":"paragraph","text":"裴生完全不知道对方已经是鬼，更不知道自己即将遭到的恶运。他只是面对着一件意外的恋爱遭遇，而且他也真的完全爱上了慧娘。在开始时，裴生就只有这么一点单纯的心情。可是在对方就完全不是如此。慧娘必须告诉裴生她已经是鬼了，必须告诉他逼近的祸事，必须设法带他逃走。而这一切，在一对初恋的爱人之间，特别是要由女方主动提出，是多么困难啊。"},{"type":"paragraph","text":"慧娘的心事负担还不止此。她是热烈希望她们之间的爱情生活发展继续下去的。可是她却不知道，裴生能不能经得起这种考验，当他知道她已经是鬼，而且知道自己的祸事也是由她而起的时候，他会不会动摇。以常情而论，他是完全会动摇的。人和鬼的恋爱是不能想像的。如果他经不起这样的考验，可怎么办?难道她自己生命以之的爱情还必须遭到这看来不可避免的致命挫折吗?她是多么痛苦，而这一切，在她说来又是多么难以启齿啊!"},{"type":"paragraph","text":"而这一切，又只能按照正常的恋爱方式来进行，逐渐说破，急躁不得。这就是剧情前半主要的矛盾所在。一对具有单纯、复杂不同心情的爱人，不能不在很多地方发生误会，甚至呕气，处处都看得出这种感情冲激的稜角、波澜。"},{"type":"paragraph","text":"“放裴”在川戏里是以舞蹈身段繁复美丽著名的。而这些舞蹈的开始出现就正在戏剧后半，在前面所提到的一些症结说破以后，姜尚峰、琼连芳两位的表演是非常出色的。在戏的前半裴生的心情还一直是平静的，以一个潇洒的书生姿态出现。等到他知道了慧娘的遭遇，进一步又知道了自己的处境时，虽然他依然坚持了爱情，没有动摇，可是惊恐、焦急是不可免的。这些繁复的身段就恰当的传达了他当时的复杂心情和错乱的行动。正相反，慧娘在前半的内心是激动的，她坐立不宁，语言失措。但到后来，却解除了那些内心的痛楚。她带了裴生跃墙逃走，动作增多、繁复，可是却没有了慌张失措，他们俩人的身段虽然是以对衬的格式同时出现的，但那基调却有明显的不同。老艺人琼连芳的脚下功夫是突出的。李慧娘在舞台上以迅如回风的姿态出现，但却完全体现了女性的婀娜。他不曾做什么夸张的化装，却从行动的飘忽上使人感到这不是一个普通的女人。"},{"type":"paragraph","text":"慧娘是个拥有美丽灵魂的女性，她的舞台形象也应该是美丽的。她的特殊身份是应该通过别的方法体现的。这就正是表演艺术应该发挥作用的时候。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\5787030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>叶苗</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>川戏“醉隶”(速写)　叶苗</FONT>"}]}