{"id":351796,"date":[{"year":1957,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1984","ytitle":"","mtitle":"战斗生活怎样检验我的心灵","ftitle":"","authors":["杜鹏程"],"text":[{"type":"paragraph","text":"杜鹏程"},{"type":"paragraph","text":"编者按:杜鹏程同志这篇文章是本报为庆祝八一建军节的特约稿。因收到过迟，故在今天发表。"},{"type":"paragraph","text":"人总是按照自己的经历走路的。比如说，文艺工作者深入生活的过程同时也是改造和提高自己的过程，这早为人熟知的道理，我是经过几年战斗生活以后才懂得的。"},{"type":"paragraph","text":"四七年夏天，我军打开甘肃东部高原上的一个城镇。战斗刚结束，远处还有枪声，街上敌人的尸体还没有收拾。我带着满身的硝烟和尘土，去见西北野战军某旅的旅长和政治委员。"},{"type":"paragraph","text":"旅长说:“今天打得够热闹罗!要好好写一写。不过要写出有用的东西，站在指挥所观战是不行的，必须长期和战士们一块滚。有这份胆量和决心吗?”"},{"type":"paragraph","text":"政治委员目不转睛地盯着我。那锐敏而深沉的眼光，直照射到我的心底。他不作声。大约他深知，过分的鼓动，会使青年人千出不应当干的冒险事情。"},{"type":"paragraph","text":"我背上包袱，到了该旅一个步兵团。团长和政治委员下连队去了，只有李参谋长在家。"},{"type":"paragraph","text":"李参谋长是知识分子出身的干部。身体结实、高大。朴朴实实，好像他从前是个工人。与众不同的是，他口袋插支红杆的老牌派克水笔。据说，贺龙将军很喜欢他，一来因为他骁勇善战屡建奇功，二来因为他是著名的篮球健将。"},{"type":"paragraph","text":"他很忙，不便多谈，于是我抽身出来到团司令部驻的村子周围散步。在村边的一个破窰洞里，我发现一位军人静静地低着头，一针一针仔仔细细地缝补衣服。我向他打招呼，他站起来谦逊地微笑点头。他穿着整齐千净的灰军装。身材不高而单薄。清瘦的面孔显得温和、羞怯。我猜想，这位一表书生的人，不是文化教员便是什么秘书。事后我才知道他是该团的第一营盖营长。已经有十年军龄，顽强英勇，赫赫有名。这大概就是那种静如少女、动如猛虎的人民战士吧。"},{"type":"paragraph","text":"他不爱说话，可是像一位慈祥的兄长似的，专注而友爱地倾听别人的心事。我和他谈了不到半小时，就深切喜爱他，尊敬他，而愿意把心交给他。最后他打开包袱，拿出两条毛巾说:“你一条，我一条!”在这艰苦的日子里，一条普通的新毛巾，简直太难得了。我把毛巾叠起来，宝贝似的装在衣兜里。没有好久，部队向榆林地区前进，一天早晨，我们翻过一架大山，进入沙漠地带时，突然三架敌机出现在头顶。凄厉的防空号音，使人浑身紧张。和我一同行进的盖营长，一手按着腰里的卜壳枪，一手挥着命令战士们:“散开!”我望着天空，只见三架敌机绕了一个圈子，直向我们俯冲下来，“嘎嘎嘎”的一梭子子弹，穿进我们周围的沙土中。一个战士的腿被打断了!一匹战马中弹，肚肠全流出来!我心中充满恐怖。这时盖营长躺在我身边，用一"},{"type":"paragraph","text":"只手臂护着我的腰。"},{"type":"paragraph","text":"他那温和的面孔和明亮的眼睛，仿佛在说:"},{"type":"paragraph","text":"“沉着!我和你在一块!”我很懊恼，对自己落魂失魄的样子极端不满。这时，通讯员喊:“你身上起火了!”我一看，左衣襟的确在冒烟。糟了!衣服烧坏是小事——没有衣服，光着膀子也能过日子。可是衣兜里有日记本，有一支和生命同样宝贵的新民水笔，还有盖营长给我的那条舍不得使用的新毛巾。我想在地上滚几滚，熄灭身上的火。这时敌机扫射得更疯狂了，稠密的子弹在我们周围爆炸。盖营长不慌不忙地压住我的背说:“不要滚。一滚，搧起了风，身上的火就烧大了!”说着，他就把我燃烧着的衣襟咝地一声撕下来，塞在沙子里。"},{"type":"paragraph","text":"我把烧得稀灿的衣襟从沙土里拉出来，从口袋掏出被子弹打得稀烂的毛巾，怪可惜地翻过来掉过去地端详着。盖营长爬起来一面指挥部队前进，一面说:“手巾打烂有什么关系?险些把你打掉哩!”我说:“你也差点被打掉!”他说:“我嘛，不要紧。你不是说，革命胜利以后我可以去当教员吗?”他不出声地笑着。"},{"type":"paragraph","text":"一小时以后，榆林外围的三岔湾战斗开始了。我在旅指挥所。旅指挥所在战场侧面一个高沙梁上，从这里可以清楚地看到敌我阵势:平漠漠的沙滩上是一个又一个的敌人的碉堡，盖营长率领战士们向敌人发起攻击。沙土飞扬，烟雾升腾，人影闪动。我军一连击毁了四五个碉堡，敌人溃退着，我军追击，战斗非常顺利。旅长和旅政治委员都高兴得手舞足蹈。这时，旅长要直接和给他带来胜利喜悦的盖营长讲话。可是敌机投弹，电话线被炸断了。于是旅长写了个嘉奖一营指战员的条子，让通讯员送给盖营长。趁这机会，我跟着通讯员跑到一营的阵地上。狂风卷着黄沙在阵地上旋转，枪炮声震耳欲聋。沙漠上挖着弯弯曲曲的半公尺深的战壕。我跳在一条战壕中，这时盖营长跑过来也跳在我左边战壕的转弯处。他弯下腰，抱着电话机和突击连队的指挥员讲话。然后直起腰，擦了擦头上的汗，威武而严厉给一位连长吩咐了几句话，又用望远镜望着前边冲锋的战士们。他说:“看，战士们多英勇……战斗快结束了……”话没有落点，他突然躺下来了。有的人以为他昏倒了，有的人以为他在躲避炮弹。参谋、通讯员和几个同志去抱他，可是他头低在胸前，一言不发。我发现自己身边有一滩血，把盖营长身体搬过来一看，血是从他背上涌流出来的。他的脸色由通红变得煞白，由煞白变成蜡黄了。他没有给自己的战友留下半句话，就要然离开了这个世界!　(上)"}]}