{"id":351795,"date":[{"year":1957,"month":8,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2067","ytitle":"","mtitle":"玩火者必自焚","ftitle":"斥右派分子对高教事业的诬蔑","authors":["杨钦"],"text":[{"type":"paragraph","text":"同济大学副校长　杨钦"},{"type":"paragraph","text":"在大放大鸣中，右派分子向我们的高教事业猖狂进攻，说什么党不能领导高等学校，提出了“教授治校”的口号，说什么教学改革的成绩不是主要的，整个高等教育是“乱”“糟”“偏”，说什么“全盘苏化”。他们仇恨人民教育事业向着社会主义道路上迈进，他们留恋着资本主义、殖民地教育的老路。"},{"type":"paragraph","text":"我要正告这些右派分子，任何事业没有党的领导是不行的，整个中国就是在共产党的正确领导之下，才在世界上站了起来。我们的高等教育就是在党的领导下，获得了飞跃的发展。我们同济大学自1952年起在党的领导之下，进行了一系列的教学改革，从旧中国的、为帝国主义和国内少数统治阶级服务的、系科庞杂的一个综合性大学，转变为反映社会主义新政治、新经济并为广大人民服务的土建类高等工业学校，从而有可能大量地替国家培养为社会主义建设服务的、全面发展的工业建设人才。"},{"type":"paragraph","text":"1952年以来，我们先后设立了21个专业(包括调整出与停办的专修科专业)，制订了按专业培养人才的教学计划。终止了旧中国的所谓“通才教育”，使专门人才的培养，纳入了国家的计划。拟订了整套教学大纲，使讲课内容，有了准绳，保证了一定的质量。先后成立了42个教研组，发扬了集体教学的精神，大大地提高了教学方法。通过这样的教学组织，才有可能在短短的五年期间为国家输送了约3000个技术干部(如包括本届毕业生将近4000人)，超过了同济解放前42年毕业生的总数，并培养了大批青年教师。开展了生产实习与毕业设计两个新的教学环节，并增设了施工方面的课程，使我国高等工业学校的面貌改观，初步克服了理论脱离实际的缺点。建立了16个新型的实验室、实验站，添置了价值300万余元的仪器设备。添讲了图书约24万册，订阅中外文杂志达千余种。编写了大量的中文教材，单就已出版的苏联教科书译本就有72种，约计1500万字。"},{"type":"paragraph","text":"更重要的是，毕业生的质量有了根本性的提高，我们可以从以下五方面来说明今天毕业生的特点。"},{"type":"paragraph","text":"(一)由于重视了政治思想教育，他们有着比较高的政治觉悟，建立了正确的人生观，初步掌握了马克思列宁主义的世界观。学生中党团员的比重逐年增长，本年度已达56%；"},{"type":"paragraph","text":"(二)由于开展了毕业设计与生产实习，他们具有比较丰富的现场知识，走上工作岗位后的见习期可大大地缩短；"},{"type":"paragraph","text":"(三)由于加强了体育教育，并开展了劳卫制体育锻炼，学生的健康水平，有着很大的提高。目前参加劳卫制锻炼的学生已达80%，毕业时学生中获得一级、二级及二级优秀及格标准的学生人数已达55%；"},{"type":"paragraph","text":"(四)由于由“通才”改变为“专才”的培养，学生的基础知识与专业知识的深度，有了很大的提高；"},{"type":"paragraph","text":"(五)由于贯彻了“全面发展”的教育方针，学生对各门课程的学习，发展比较全面。学生中获得全优成绩者，逐年在增加着，在最近的四年中已由1—2%增至13%。"},{"type":"paragraph","text":"由于以上所举的，解放前所不能比拟的优越性，不少的毕业生在很短期间内负担了重要的工作，而且根据业务单位的反映，他们基本上能胜任所担任的职务的。就以留校的毕业生而论，他们中间的很大一部分已在短期内成为优秀的教师或基本上能胜任教课的教师。"},{"type":"paragraph","text":"这是同济大学在教学改革以后的基本情况，试问是不是乱了、糟了、偏了?右派分子这样说，不仅诬蔑了党的领导，也抹杀了成千上万的高教工作者的劳动成果。"},{"type":"paragraph","text":"当然，目前高等教育还存在着缺点，主要是:满足了数量，照顾质量不够；学习苏联结合我国实际不够；对全面发展的教育方针，贯彻不够。但是我们应该指出，教学改革的成绩是基本的、是主要的，这是谁都不能否认的事实，而且我们也要指出，在高等教育这样的飞跃发展中，不仅这些缺点难以避免，甚至有一些竟可说无法避免的。例如过去高等学校的招生名额竟超出了高中毕业生的数字，另一方面师资的培养远跟不上学校发展的速度。在这种情况之下，教学质量上还存在着一些不能令人满意之处，自属无可避免。再说在这样伟大的教学改革工作中，任何人都缺乏经验，不得不摸索前进。有一些过去缺门的学科，就是我们老教师也得从头学起。右派分子却不是这样看问题，他们就在这上面大叫大吵。这不是别有用心吗?"},{"type":"paragraph","text":"右派分子提倡所谓“教授治校”。说穿了是不要党的领导。解放以后我们中间的很大一部分人，参加了学校的各级领导工作。他们这样说是因为我们不是教授呢?还是我们没有参与“治校”呢?过去高等学校的所谓“教授治校”还不是几个小宗派，钩心斗角地把持学校?他们提出这个口号是企图把我们的学校推回老路，取消党的领导，不要走社会主义的道路。老实说，没有党的领导，教学改革本身就不可想像。你不许改这个，他不许改那个。你要这样，他要那样。旧大学还不是这个样子，经常闹得乌烟瘴气。"},{"type":"paragraph","text":"右派分子的荒谬言论，在高等教育事业中已经起了很坏的影响。特别是在部分青年学生中引起了混乱思想。他们怀疑教学改革，怀疑学习苏联。他们对生产实习、毕业设计表现缺乏信心。但是，通过反右派的斗争以后，大家对这些右派分子的嘴脸已认识清楚，今后再也不会上他们的当了。我们高等教育事业将循着胜利的道路继续迈进，玩火者必自焚，烧的焦头烂额的是右派分子自己。"}]}