{"id":351803,"date":[{"year":1957,"month":8,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"劳动万岁","genre":"","count":"1488","ytitle":"","mtitle":"一个好榜样","ftitle":"","authors":["汉青"],"text":[{"type":"paragraph","text":"汉青"},{"type":"paragraph","text":"人们都说:“嗅，那个回家种地的高中生，真是好样的，上山是樵柴夫，下山是读书人，真亏是共产党教导出来的好孩子!”"},{"type":"paragraph","text":"苏州市一中应届高中毕业生倪熙璋在毕业考试结束后，就背上行李，回到他的家乡——秀丽的太湖边东山镇，参加农业生产了。"},{"type":"paragraph","text":"家庭会议"},{"type":"paragraph","text":"早在今年春节期间，他的参军的哥哥也回到了家里。于是，大家商谈起倪熙璋毕业后的出路问题。他的母亲认为，家中缺乏劳动力，毕业后就种田。倪熙璋的哥哥也是刚放下锄头参军的，极力赞同母亲的意见。倪熙璋呢，因涉及到自己的切身问题，考虑得比较多些。他原来是打算升大学的，但是一想到家中需要劳动力；同时，他每逢假期总是参加一些农业生产，觉得种田也很有意思，于是也同意了母亲和哥哥的意见。"},{"type":"paragraph","text":"回到校里后，又接受了正确处理毕业后出路问题的教育，认识到做新中国第一代有文化的新式农民的重要意义，回家种田的决心便更加坚定了。"},{"type":"paragraph","text":"在梐杷树下和田岸边"},{"type":"paragraph","text":"初夏的潮湿的风吹遍了东山镇。繁荣农业社的批杷黄了，大眠蚕上族了，菜籽和麦子相继登场了。农忙季节来了。倪熙璋回来得正是时候，他回家第二天就和社员下地干活了。农业合作化后，农业生产耕作方法都有了改进，使这位离家将近半年的“游子”，感到有些活不会千了。拿采批杷来说吧，这位从小、在枇杷树上爬上爬下的青年，满以为可以“来一手”，那知，今年采用新法采摘，一串枇杷中，只采黄的，生的还要留在枝上，他站在枇杷树下踌躇了，社员似乎看出了他的心事，忙来教他怎样采不会碰伤尚未成熟的枇杷。他的心窃容易开通，给人一教就会了，就爬山越岭的采摘起来了。"},{"type":"paragraph","text":"莳秧季节来了。他早听得社员说:秧行要莳得直才算技术好。他从没有干过这个活，就向老农秦田人学习。秦田人今年61岁，干一手好活，远近闻名的。秦田人一看这位青年愿意吃这口种田饭，也就乐意的把技术传授给他。倪熙璋初学了莳秧的一些方法后，就和社员一起下秧田了。一天下来，他看了看自己莳的秧，真是又高兴又惭愧。高兴的是也能莳秧了；惭愧的是秧行不是直的而是夸的。但他没有泄气。一连几天，紧跟在秦田人旁边，一步不放松的向他学习。"},{"type":"paragraph","text":"由于他能虚心学习，在短短两个月内，学会了好多种田技术。他说:一般粗活都会做了，今后还要好好地学习。"},{"type":"paragraph","text":"像尊重老师那样尊重干部"},{"type":"paragraph","text":"每天的耕作计划是由小队长发布的。倪熙璋每天晚上总要到小队长那里谈谈当天的生产情况，研究明天做那些活。小队长的文化水平很低，小队里的工分有时来不及记，他就乐意地帮助着记。他并不因为自己是高中生而看不起社里的干部；相反的，对社干部所分配的任务，都是积极去完成的。像锄莫厘峰下面那块枇杷园地的草地来说吧，那几天正是烈日当空，锄草的工分比较小，有些人推说天气热不愿干，倪熙璋想:争取明年枇杷丰收，锄草也很重要，就一个人去干了。有人问起这件事时，他说:队长有生产经验，又有组织能力，热心为大家服务，他有的，正是我缺少的，自然应该接受他分配的工作，尊重他的领导。"},{"type":"paragraph","text":"党的关怀"},{"type":"paragraph","text":"党无时无刻不关心着这位正在成长的青年。"},{"type":"paragraph","text":"党支部书记、繁荣农业社社长徐如生从心底欢喜这位青年回家拿锄头。他爱这位青年，不时的从政治上帮助他继续提高。他勉励倪熙璋虚心做个小学生。有一次，在闲谈时，倪熙璋兴奋地告诉支部书记:我已赚到一百几十个工分，可以自立了!支部书记忙说:这很好，但不要只着眼于几个工分，更重要的多学技术，多为合作社设想。支部书记每一次的谈话，增加了他在农村落户的勇气和毅力!"},{"type":"paragraph","text":"前些天，我去访问他。在问路时，白发的老太大和带红领巾的小朋友，都说:噢，那个回家种地的高中生，真是好样的，上山是樵柴夫，下山是读书人，真亏是共产党教导出来的好孩子!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\5789030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>虚心向老农民学习"},{"type":"paragraph","text":"张楚良　插图</FONT>"}]}