{"id":351854,"date":[{"year":1957,"month":8,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1987","ytitle":"","mtitle":"战斗生活怎样检验我的心灵","ftitle":"","authors":["杜鹏程"],"text":[{"type":"paragraph","text":"杜鹏程"},{"type":"paragraph","text":"战斗结束，我坐在残破的还在冒烟的碉堡上，呆呆地望着黄沙漠漠的战场，心里涌起了按压不住的悲痛。我对自己说:“一次小小的战斗，就向我们索取了这样大的代价……”脚下是烫热的沙漠，头顶是火毒的太阳，但是我什么也感受不到。我软弱无力，巨大的悲痛把我压倒了!"},{"type":"paragraph","text":"我迈着沉重的脚步，好容易才走到团参谋处住的院子里。院子里坐满俘虏。我从俘虏群中挤过去，走进一座小房子。李参谋长在这里办公。他和盖营长以及今天牺牲了的同志们同生死共患难，并肩战斗了好多年，可以想到，他悲痛的心情比我更深刻更巨大。我想向李参谋长说话，但是没有机会，因为他忙着清点俘虏数目，写战斗报告，指挥参谋们工作……我坐在坑边低着头，默默无声地一支又一支地吸着烟，虽然烟已经熏得我头痛欲裂。"},{"type":"paragraph","text":"李参谋长突然发现我坐在他旁边，于是一边写报告一边说:“老杜!很疲劳?警卫员!倒杯开水!”我再也无法抑制自己痛苦的心情了，于是说，“参谋长!一营长和教导员都牺牲了!”他粗粗地出了口气说:“知道!”然后用力地把衣袖挽在肘子以上，一边刷刷地用那红杆派克笔写报告，一边把头伸出窗子问:“俘虏数目到底是多少?旅部来电话催了!”接着又拿起电话耳机和某一个营长讲话:“要赶快整顿组织，准备继续战斗!”过了好一阵，他发现我头低在胸前，肩膀抽动，便用双手抓住我的肩膀猛烈地摇着说:“难过有什么用?流泪有什么用?他们倒下了，我们活着的人再继续干!这就叫前仆后继!这就叫前仆后继!”说罢，又把头伸出窗外问:“刘参谋!咱们俘虏的敌人那个副团长，是不是叫张效武?”"},{"type":"paragraph","text":"我突然受到很大的震动，抬起头望着李参谋那钢骨铁架似的身体和那坚毅的面容。有一种想法随着强烈的感情涌上心头:比起李参谋长，我算得了什么?同志们用生命创造新的生活，用血和汗书写历史，而我只能握着一支无力的笔……"},{"type":"paragraph","text":"我跳起来，跑出房子，为了减少羞惭的心情，我押送俘虏，打扫战场，找寻各种各样的事情做。"},{"type":"paragraph","text":"接着我军去攻打榆林城。榆林城没打开，部队转移了。不用说，又是没日没夜的急行军。一天夜里，天黑地暗，部队正在急急地行进，李参谋长突然出现在我身边。抱着我的肩膀，边走边说:“要坚强，要能把悲痛立刻化为力量!”我点了点头，正要向他说什么，他翻身上马，奔驰而去了。"},{"type":"paragraph","text":"47年8月20日，陕北有名的沙家店战斗开始了。部队向山上运动。大风带来乌云和闪电。战士们迎着风，抗着步枪、迫击炮筒、炮盘和重机枪，向山上运动。突然李参谋长出现在我身边的土坟上，他向战士们喊:“跑步!”然后给一个参谋吩咐了几句什么，便跟上部队前去了。这时，敌人占领了我们头顶上的一个山头，我们挤在山沟的几千人处于很危险的境地。但是李参谋长率领部队上去，经过一阵激烈战斗，把敌人击退了，他和许多战士付出了生命，使战局转危为安。我听到他牺牲的消息，没有流泪，没有言语，直挺挺地在子弹乱飞的阵地上站了好久。复仇的强烈欲望渗透到我每滴血和每个细胞里……"},{"type":"paragraph","text":"……战斗结束了，我回到团部，那被猛烈的战斗排挤到一边去的痛苦，又剧烈地撕扯我的心。往常，我回到团部就和团长、政委、副政委和参谋长住在一块。如有可能，通讯员们总要想办法找几页门板支起五张床。而今天这个破窰洞里只要四张床。墙角放着李参谋长的行李。因首长们不洗脸，不喝水，也不说话，而且大家都不去看那个放在墙角的行李。我走出窑洞。李参谋长的警卫员抱住头在院子里哭。他说:“参谋长只有一条粗布被子，我给他里上了。看，这是他的派克笔。”我说:“别哭!笔，交给政治处!”旁边墙根李参谋长骑过的那头骡子，失挺得很高，不住地嘶叫。上了年纪的饲养员靠在骡子身旁，默默无声地仰望天空，吞饮眼泪!"},{"type":"paragraph","text":"我到了旅部。虽然打了胜仗，旅首长却逢人发脾气。旅政治委员默默无声地背着手，疾速地来回走着。走了好一阵，猛然转过身来说:“谁有眼泪谁去哭吧!我，我是把眼泪流干了；要再哭，哭出来的就是血!”旅长把政治委员凝视了一阵，然后，猛烈地摇了摇电话，抓起耳机发出命令:“准备继续战斗!总部有指示，没有粮食可以宰杀马匹充饥。”"},{"type":"paragraph","text":"“准备继续战斗!”现在，每个人的全部希望和感情都压缩在这句话里。好啦，让我铭记着“前仆后继”去战斗，让我像一名炊事员一样，手执锅铲去战斗；让我老老实实把自己交给多灾多难的中国人民和战斗生涯，直到我咽了最后一口气!"},{"type":"paragraph","text":"在战斗生活中这种对我锤炼、检验、改造和提高的事情，我可以举出五十件，一百件……而且我把这些经历过的事情，体会到的思想、感情和我被改造被提高的心情，放到我写的长篇和短篇小说、剧本和通讯报道中的人物身上。难道这些积压在我心里的东西，不说出来，我能过得下去吗?有人说，因为想当作家才拿起笔写东西，世上真有这样的事吗?"},{"type":"paragraph","text":"值此建军三十周年纪念之时，我回忆起已往的战斗生活，深切地感激抚育过我的人民解放军；并鞭策自己，不断地学习和改造，使自己成为一个名符其实的普通战士。"},{"type":"paragraph","text":"57，8，1，于西安(下)"}]}