{"id":351881,"date":[{"year":1957,"month":8,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1232","ytitle":"把青春献给社会主义事业","mtitle":"欢送大专毕业生走上建设岗位","ftitle":"柯庆施殷切期望同学们努力改造为工农知识分子","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　 昨晚，上海中苏友好大厦灯火辉煌，歌舞喧腾，八千多名高等学校和中等专业学校应届毕业生和上海市党、政首长欢聚一堂，在这里举行联欢晚会。"},{"type":"paragraph","text":"晚会在七点半开始，当共青团上海市委第一书记李琦涛介绍上海市党政首长与学生们见面时，群众热烈鼓掌欢迎。出席晚会的，有柯庆施、陈丕显、曹荻秋、魏文伯、马天水、许建国、刘季平等负责同志；各高等学校的校院长和党委书记也参加了晚会。"},{"type":"paragraph","text":"中共上海市委第一书记柯庆施同志语重心长，以“破除迷信”为题在大会上向毕业生们讲话。他说:相信有道理的事情是应该的，相信没有道理的事情就是迷信。"},{"type":"paragraph","text":"柯庆施说:大学毕业不等于学会了本事，不过掌握了毕业以后求知识的工具。工具是否使用得好，使用得熟练，还要看以后的努力。如果以为大学毕业了不起，这就是迷信，对进步有很大的障碍。何况世界是发展的，前人的经验也不是全部的工具。"},{"type":"paragraph","text":"第二个迷信是:“万般皆下品，惟有读书高”的残余思想。柯庆施告诫毕业生不仅要为工人农民服务，而且要和工人农民打成一片，锻炼自己成为工人农民的知识分子。这样的知识分子才对社会有利。柯庆施说:你为工人农民服务，他们当然欢迎；如果你在工人农民面前摆架子，他们会一脚把你踢出来。迷信“万般皆下品，惟有读书高”，结果一定很坏。"},{"type":"paragraph","text":"第三个迷信是好逸恶劳。柯庆施说:旧社会以为劳动是吃苦，好吃懒做是享福。我们要把这个观点颠倒过来:劳动是享福，好吃懒做是受罪。"},{"type":"paragraph","text":"他说:社会主义能否建成，有一条关键，就是我们把自己放在什么地位。放在集体之中，还是集体之上?这是社会主义和资本主义两条道路的斗争。我们只要把自己放在集体之中，放在劳动人民之中，社会主义的关是很好过的。要做到这一步，必须进行自我改造。改造是进步，是好事，是光荣的事情。每一个有良心的中华民族的子孙，都应该有志气为祖国的繁荣富强担负一点责任。我们的道德标准只有一条，是否有利于无产阶级的事业?"},{"type":"paragraph","text":"最后，柯庆施同志预祝毕业生们在新的工作岗位上，在不断进行自我改造的基础上取得胜利。"},{"type":"paragraph","text":"上海的大学毕业生经过了一个多月的反右派斗争，提高了觉悟，决心跟着共产党走社会主义道路。毕业生代表、上海市学联副主席、交通大学学生黄幼玲在会上表示了毕业生们服从国家分配的决心。她说:右派分子的谬论欺骗不了我们。我们绝对不允许动摇共产党的领导，绝对不允许背离社会主义道路。是党教导我们如何学习和生活，使我们明确了学习的目的和生活的方向。"},{"type":"paragraph","text":"她说:我们的一切都是为了社会主义。贪图个人享受，计较个人得失，不敢到艰苦的地方去迎接困难的人，都是可耻的。最艰苦的地方就是最光荣的岗位。我们都希望分担一些责任，到最艰苦的地方去，用我们的双手，用艰苦的劳动来实现共产主义的伟大理想。"},{"type":"paragraph","text":"大会开完以后，柯庆施等同志又到各个场子与毕业生们见面，并分别与各校学生代表进行亲切的会谈。"},{"type":"paragraph","text":"毕业生们还欣赏了、表演了许多文娱节目。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\578b010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>柯庆施同志和毕业生见面　(本报记者　钟志仁　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\08\\578b010202.JPG\">"}]}