{"id":591095,"date":[{"year":1980,"month":2,"day":20}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2764","ytitle":"","mtitle":"婚事","ftitle":"","authors":["邱国春","刘业余","彭子强"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"一九七七年初，人民解放军北京部队某部排长于彦堂回河北省固安县探亲时，认识了苏桥公社女广播员杨秀荣。杨秀荣高中毕业，劳动积极，工作负责，还是专区报纸的业余通讯员，而且身材适中，容貌俊秀。经过一段时间的接触和书信来往，这一对年轻人的感情越来越好，双方商定要在一九七八年国庆节结婚。"},{"type":"paragraph","text":"爱情，使于彦堂、杨秀荣的生活增添了新的力量。在于彦堂的勉励下，杨秀荣更加珍惜青春时光，积极上进。于彦堂不忘未婚妻的叮嘱，工作、训练的劲头更大了，被提升为副指导员。正当婚期临近的时候，杨秀荣考入县化肥厂当临时工，并被派到大港化肥厂学习电器维修技术。这样，婚期被推迟到一九七九年“五一”节。"},{"type":"paragraph","text":"一九七九年的春天到了。于彦堂做好了探家结婚的准备。他家里也为这次婚事做好了安排，就盼着新媳妇过门。就在这时，于彦堂写给杨秀荣的一封封信，却总是得不到回音。直到“五一”节都过去了，杨秀荣这方面仍是音信杳无。"},{"type":"paragraph","text":"于彦堂没有想到，一个巨大的不幸正在等待着他。五月十八日，他接到弟弟的一封短信:因为发生工伤事故，秀荣的面部和手被严重烧伤，达二三度。尽管具体细节还不清楚，于彦堂拿着信的手不禁发起抖来，秀荣的俊美的容貌和一个焦烂的脸庞，走马灯似地在他眼前出现。"},{"type":"paragraph","text":"“必须赶快去安慰她!”于彦堂请了假，登上开往家乡的列车。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"事情的经过是这样的。"},{"type":"paragraph","text":"三月二十八日早晨，杨秀荣刚刚上完一个班，为了多学点技术，又跟师傅去上了班。在维修电器时，要在电闸开关挂一个标明事项的安全牌。师傅要去，杨秀荣抢先一步说:“我去。”不料，她在挂牌时，因有故障造成闸上的铝片短路，刹时，两三千度高温的强烈电弧光无情地扑向小杨，使她顿时失去了知觉。"},{"type":"paragraph","text":"经过三天三夜的输液抢救，杨秀荣脱险了。可是，这个秀丽的姑娘却已经烧得简直不成个样子。住院后的第七天。她睁开了眼睛。后来照镜子，她禁不住失声痛哭，镜子从手中滑落。她不敢写信告诉家里，更不敢让于彦堂知道，而是把痛苦深埋在自己心底。“五一”节那天，人们欢天喜地放假过节。晚上，她一个人悄悄把过去的订婚照片拿出来看着，泪珠不觉就掉在照片上:假如彦堂还愿意成婚，自己已经变成了这副模样，这不但是自己的极大不幸，对彦堂也是一个多么大的打击啊!"},{"type":"paragraph","text":"一个月后，杨秀荣暂时出院，回到了家里。家里人突然看见她被烧伤的面部，不禁泪下。街坊四邻看到了也很难受。自然，人们最关心的还是她的婚事。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"想得更多的是归心似箭的于彦堂。接到信后，这突如其来的打击，使他的心整整翻腾了一夜。列车上，他极力想使自己打个盹，可是怎么也合不上眼。"},{"type":"paragraph","text":"他回想着和小杨近三年的恋爱生活:她温柔热情的性格和秀丽的容貌。他想着临行前部队领导对他的嘱咐:千万要记住，我们是共产党员、军队干部，处理婚事要有党性，要讲道德，要注意影响，要经受住生活的考验。"},{"type":"paragraph","text":"他也听到另一种声音:烧得焦头烂额，还谈得上什么美满婚姻，吹了算了，反正是一般恋爱关系，领导上也不能强人所难。"},{"type":"paragraph","text":"他又想到，自从和小杨认识后，两人志同道合，互相关心，建立了真挚的爱情，眼下她遭到不幸，本来就十分痛苦，自己怎能再给她增添心灵的创伤?作为一个共产党员，如果把自己的幸福建筑在别人的痛苦之上，这是多么可耻啊!"},{"type":"paragraph","text":"于是，他一下火车，就直奔五义桥大队杨秀荣的家。这时正是傍晚时分，邻居街坊听说于彦堂来了，都围拢来观看。于彦堂看见小杨，惊得两眼发直:除了从鞋式上还可以看出她是个女的外，其他什么也不相识了，一头浓黑的秀发全烧光了，脸浮肿得齐鼻高，比普通人脸肿大三分之一，脱去的皮肉尚未长好，双眼肿得变成一道缝，眼睛闪着忧伤的光芒，脖子和近颊部的创面瘢肉连成一大块，两只手上是一长条的水肿紫瘢，厚厚地隆起着。于彦堂不禁心头一酸，但他极力忍住了眼泪:首先应该让她高兴，要激起她对生活的热爱和对爱情的信念。他亲切地叫了一声:“秀荣，现在感觉怎么样?”“好多啦，不怎么痛了。”小杨喃喃地回答，表情很平淡。于彦堂倒了一杯桔子汁递给她，她放在桌子上没喝。于彦堂就给自己也倒了一杯，说:“你喝呀，咱俩干一杯。”接着又讲了一些趣闻，竭力想逗笑小杨。她嘴角动了一下，没有笑出声来。但屋里的气氛热起来了。尽管里里外外都是男女老少，于彦堂还是把心里的话说了出来:“没事，你放心好啦，我不会变心!”随即就把带来的罐头、水果、点心都塞到她怀里:“你好好休养吧，不要想得那么多。”"},{"type":"paragraph","text":"看到这些情景，村里的人传开了:“看样子没事。”小杨的叔伯兄弟、亲戚朋友的紧张心情也松了一半。惴惴不安的小杨的姥姥和母亲见小于热情地安慰秀荣，口口声声说“没事儿”，高兴得眼睛都笑没了。可是，又怕于彦堂是当面甜言蜜语，因此心里仍然不踏实。她们虽怕刺痛姑娘的心，但还是不得不叮嘱小杨:还是把心思亮明了吧，免得咱们牵肠挂肚的。"},{"type":"paragraph","text":"第二天小于又来探望的时候，杨秀荣就把家里与自己的担忧和苦恼告诉了小于，并且说:“看我这般模样，我想就不要耽误你了。”"},{"type":"paragraph","text":"“快别说这些傻话!”小于连忙打断她的话，说:“只要你还有一条命，我就永远和你生活在一起。”“我也曾考虑过你的容貌，但更考虑了最宝贵的东西:我们的党性和道德，如果丢失了这些，那还成什么共产党员!你的脸面虽然被烧伤了，但我们的爱情不会被烧伤!”接着，他指着自己的帽徽和领章，激动地说:“请你相信它吧!”"},{"type":"paragraph","text":"这一天，杨秀荣受伤以来第一次从脸上到心灵都笑了。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"于彦堂回到部队后，一封一封地写信安慰小杨，鼓励她战胜伤残。小杨也是一封封地回信，告诉他自己的手什么时候能够写字了，脸上哪个部位长出了新肉……他们的感情更加深厚起来。小于还时刻关心着小杨的病情，嘱托自己的父母和弟弟经常去看望小杨，并到处给她求医寻药。当他从报纸上看到山东一位妇女烧伤治愈的消息后，立即写信给那位妇女，询问治疗地点，为小杨联系。这期间，县化肥厂也一直在为小杨寻找整容医院。在县、地区、省卫生部门的协助下，终于联系到了北京医学院第三附属医院，但需要一年以后才能住院。而且，要先做手部植皮治疗，下面颊和颈部植皮又需要再等一段时间。小于原打算等小杨整容后再结婚，为了解除她的痛苦，打消她亲人们的疑虑，也为了更方便地照顾她，一九七九年八月一日于彦堂回家与小杨商定在国庆节结婚。但后来由于连队外出打靶，婚期未能如约。"},{"type":"paragraph","text":"一九八○年元旦前夕，于彦堂和杨秀荣终于结婚了。这天，五义桥大队的许多人喜气洋洋地到村头欢送杨秀荣去婆家。于彦堂所在的于阎村大队的干部社员敲锣打鼓，早早在村外迎候新娘。化肥厂的姑娘和小伙子们纷纷来贺喜。代表工厂前来祝贺的副厂长于光普逢人就讲:“压在我心上的石头可落地了，解放军大学校就是出息人啊!”"},{"type":"paragraph","text":"婚后十天，北医三院来了长途电话，叫杨秀荣立即前去住院。消息传来，新婚夫妇非常兴奋。大清早，于彦堂就和工厂医生一起把小杨送到了北京。"},{"type":"paragraph","text":"新华社通讯　员　邱国春　刘业余"},{"type":"paragraph","text":"新华社记者　彭子强"},{"type":"paragraph","text":"(新华社北京十九日电)"}]}