{"id":591325,"date":[{"year":1980,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"1504","ytitle":"","mtitle":"诸葛亮的修身与治家","ftitle":"","authors":["徐连达"],"text":[{"type":"paragraph","text":"徐连达"},{"type":"paragraph","text":"诸葛亮是三国时期有名的政治家。他辅助刘备建立蜀汉政权。刘备死后，刘禅幼弱，政无大小“咸决于亮”。那时，正是“天下三分、益州疲敝”的“存亡危急之秋”。诸葛亮忠公体国，励精求治。外连东吴，南抚南越，内立法度，科教严明。南中平定后，又督率三军北伐中原，对个人的安危得失和成败利钝从不计较，把一生的精力放在恢复汉室的大业上。出师表中有“鞠躬尽瘁、死而后已”的话，既是他治国精神的体现，也是后人所经常引用的名言。"},{"type":"paragraph","text":"诸葛亮地位高、权力大。但办事公正，严以律己。他很注重身教，每不耻下问，要群僚勤攻自己的过失。街亭丧师、他上表自贬，以明过错；在五丈原与魏师对垒时，身体虚弱有病，仍“夙兴夜寐，罚二十以上，皆亲览焉”，由于辛劳过度，呕血而死。"},{"type":"paragraph","text":"在治家方面，诸葛亮以俭朴自守，不营私利，不求资财。临终前，曾上表后主说:“成都有桑八百株，薄田十五顷，子弟衣食，自有余饶。至于臣在外任，无别调度，随身衣食，悉仰于官，不别治生，以长尺寸。若臣死之日，不使内有余帛，外有赢财，以负陛下”，这种淡泊自守的行为，很为后人所赞叹。《艺文类聚》载诸葛亮与李严书，说道:“吾受赐八十万斛，今蓄财无余，妾无副服”。清张澍读到这里，不禁十分赞叹，说道:“侯之妾乃无副服，其俭德可师矣!”认为诸葛亮的治家俭朴，值得效法。"},{"type":"paragraph","text":"诸葛亮反对人死了大讲排场的侈靡之风。他自订终制，要一切务从简朴。遗命死后葬定军山，“因山为坟，冢足容棺，殓以时服，不须器物”。他与曹操一样，都是力纠东汉末年以来的弊风坏俗，提倡俭朴和节葬的。"},{"type":"paragraph","text":"即使国务繁剧，诸葛亮对子侄后辈们的生活、学习，仍很关怀。政事余暇、常加指导。他在《诫子书》中说:“夫君子之行，静以修身，俭以养德，非澹泊无以明志，非宁静无以致远。夫学须静也，才须学也，非学无以广才，非志无以成学。淫慢则不能励精，险躁则不能治性。年与时驰，意与日去……将复何及!”"},{"type":"paragraph","text":"他教导儿子要确立远大的目标和志向，为达到这一境界，必须“静以修身，俭以养德”，努力学习，增广才智。克服一般公卿子弟容易产生的骄奢淫慢和浮华不实的作风。否则光阴易逝，就会追悔莫及的。在《告外甥书》中，他又一次勉励后辈要“志当存高远”，向有名德的先贤学习，切勿为情欲所驱使。他说:“夫志当存高远，慕先贤，绝情欲，弃疑滞，使庶几之志，揭然有所存”。这些都是诸葛亮告诫子弟后辈要修身养志的记录。但亦不限于此。他在给东吴的哥哥诸葛瑾的一封信中说道:“(诸葛)乔本当还成都，今诸将子弟皆得传运，思惟宜同荣辱。(中华书局1960年版《诸葛亮集》把‘思惟’二字连在上句，系标点错)今使乔督五六百兵，与诸子弟传于谷中。”"},{"type":"paragraph","text":"诸葛乔原是诸葛瑾的次子。诸葛亮早年没有生子，所以从兄长那里把乔接来作为自己嫡子。诸葛乔入蜀后，拜驸马都尉，既是当朝丞相的儿子，又是皇帝的女婿，论家世，这是何等地显赫和荣耀；论地位，又是多么的特殊和高贵。如果诸葛亮让他留在成都，过着权贵子弟的安逸荣华的生活，未尝不可以。但是，诸葛亮却不这样做，而是让诸葛乔从军汉中，与诸将子弟一道，担任督送供前方所需的粮运工作。古代的蜀道十分艰险难行。李白诗云:“蜀道之难难于上青天。”诸葛亮让他儿子跋涉于那崎岖萦回的深山绝谷之中，与将士们同辛劳，大概寓有一种不使自己儿子生活特殊的“均劳逸”之意吧!"},{"type":"paragraph","text":"生活在一千七百多年前的诸葛亮，治国“鞠躬尽瘁，死而后已”。持家“不别治生”，务从俭朴。教育子弟，“澹泊明志”，勤奋学习，不过“淫慢”特殊的生活。这些固然是古代儒家修、齐、治、平的常套，脱离不了封建的政治思想与伦理体系，但在那个时代里，毕竟还是难能可贵的。"},{"type":"paragraph","text":"注:以上引文，均见《诸葛亮集》，不另一一注明出处"}]}