{"id":591515,"date":[{"year":1980,"month":3,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"问题讨论?怎样帮助她解除苦闷?","genre":"","count":"1731","ytitle":"","mtitle":"关于“大目标”和“小目标”的对话","ftitle":"","authors":["辛春","凌坚"],"text":[{"type":"paragraph","text":"市百一店团委"},{"type":"paragraph","text":"小张(市百一店团干部):小李，最近《文汇报》上开展的关于青年“苦闷”问题的讨论，你看了吗?"},{"type":"paragraph","text":"小李(某厂青年):我几乎每篇都看了，而且我们还议论过，大家都说那个中学生思考的问题很重要。"},{"type":"paragraph","text":"小张:是啊，这个问题我们那里也有许多团员青年在议论。有的同志也有苦闷，说四化建设这个大目标谁不盼早点实现，可又是“困难”，又是“问题”，自己站站柜台能有多少作为?因而忽视了自己在具体工作上应努力达到的小目标。这就启发我们，搞清楚大目标与小目标，正确处理两者的关系，对青年人来说是个很实际的问题。"},{"type":"paragraph","text":"小李:对!我原来想，国家大事有领导操心，我自己只要学好一两门手艺，有理想的住房、家具……实现这个“小目标”也就差不多了。但看了“苦闷”的讨论，我又想，这样岂非成了只为个人打小、算盘的人?这个问题究竟应该怎么看呢?"},{"type":"paragraph","text":"小张:这从道理上讲并不难明白，要成就一件大事，必须从小事做起；要实现一个大目标也不能一步登天。董必武同志有一首赞扬雷锋的诗说:“所作平凡事，皆成巨丽珍。”我们团的工作就要引导、教育青年把四化建设的大目标落实到自己的日常工作中去。我们商店去年新进店的青年达四百多人，他们感到偌大一个商店很有气派，想好好干，为四化多作贡献，但又感到具体工作是钱来货去，好像同四化又没有什么关系。在党委领导下，我们团委决定在青年中开展“优质服务多贡献，争当商品小专家”为主要内容的争当新长征突击手的活动，组织青年，团结青年，帮助他们立足本职工作，树立一个奋斗的具体目标，同四化建设的大目标挂上钩，情况就根本改变了。"},{"type":"paragraph","text":"小李:有些同志的确感到站站柜台、扫扫马路之类的服务工作简单得很，平凡得很，不能施展抱负，不能实现理想。"},{"type":"paragraph","text":"小张:才不是这样哩!我们常说“三百六十行，行行出状元”。干细小的工作，可以有远大的抱负，干重要的工作，也会鼠目寸光。你可别小看站柜台，站柜台的学问可大着哩!"},{"type":"paragraph","text":"小李:哦，那就请你介绍一下吧!"},{"type":"paragraph","text":"小张:四化建设不能离开商业这个渠道，增销就是增产，为国家多回笼一些货币，就是为四化建设多积累一些资金。在提高青年思想认识的基础上，我们摆了工作中的一些矛盾，引导青年把精力用到学习和工作上来，使青年掌握做好服务工作的方法。"},{"type":"paragraph","text":"小李:是啊，现在有些青年苦闷、徬徨，就是因为觉得大目标比较空，没有坚定的远大理想。有极少数青年更是只讲“实惠”，不讲实干，把自己的思想和精力，都放到吃喝玩乐、建设小家庭上去了。你们把青年的思想、精力引导到学业务、作贡献上去，使大家有个正确的奋斗目标，这的确是教育青年、引导青年的好方法。"},{"type":"paragraph","text":"小张:过去，我们团委也常常办青年学习班，开座谈会，上政治课，但是不少青年总觉得比较抽象，不大解决实际问题。现在，我们从实际出发，组织他们刻苦钻研业务，丰富他们的生活内容，就极大地激发了他们的上进心。我们体会到，团组织对青年的思想是不是关心，抓得准不准，效果大不一样。"},{"type":"paragraph","text":"小李:你们“争当商品小专家”的活动是怎么开展起来的呢?"},{"type":"paragraph","text":"小张:在这个活动中，青年营业员越学越感到商业工作有真才实学，而且由于提高了操作技能和服务质量，青年的销售额明显上升，受到顾客和商店表扬的事也多起来了。我们利用广播、讲评，表扬好人好事，巩固学习活动的成果。接着，我们制订了“商品小专家”的六条标准，并公布于众。目前我们已经先后命名了二十四名“商品小专家”，召开了全店职工大会，授予称号，颁发了证书、奖状和奖金。"},{"type":"paragraph","text":"小李:这样，青年们会不会只顾自己钻研业务，而忽视思想觉悟的提高呢?"},{"type":"paragraph","text":"小张:其实钻研业务和提高觉悟是不矛盾的。我们把钻研业务作为个人奋斗的小目标，但是小目标要受大目标的制约，这个大目标就是为实现四化而多作贡献。我们通过树立先进典型，从思想上加以引导，使青年懂得，如果离开了大目标，离开了集体，小目标就没有灵魂，经不起考验。"},{"type":"paragraph","text":"小李:你说得很对。有的青年虽有“凌云之志”，但没有脚踏实地的苦干精神；有的同志想为实现四化而奋斗，却不愿干平凡的工作，这样，他们的理想是空的。帮助青年正确处理这些关系，我们还要做大量的工作。"},{"type":"paragraph","text":"小张:是的，我们每个团员、青年，每个革命同志，都应该朝这个方向努力，为实现四化建设这个大目标作出贡献，"},{"type":"paragraph","text":"(辛春、凌坚整理)"}]}