{"id":591678,"date":[{"year":1980,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2496","ytitle":"","mtitle":"周总理指挥我们打敌舰","ftitle":"——参加崇武以东海战几位指战员的回忆","authors":["陈永江"],"text":[{"type":"paragraph","text":"岁月的流逝能使人忘却很多的东西，但我们却永生永世忘不了周总理指挥我们打胜崇武以东海战的动人故事。"},{"type":"paragraph","text":"那是一九六五年十一月十三日深夜，美制蒋帮军舰“永昌号”、“永泰号”，凭借夜幕的掩护，向我渔场窜犯。二十二时十分，指挥所里，指挥员接到从北京打来的电话，传来了周总理对海战的指示:“要抓住战机，集中兵力先打一条；要近战，发扬英勇顽强的战斗作风；组织准备工作要周密一些，不要打到自己；天亮前撤出战斗。”听到周总理的命令，大家心中升腾起无限的敬意:敬爱的周总理啊，您日理万机，此刻夜这么深了，您还在亲自关心、指挥我们战斗!您的电话指示，为我们打胜这一仗指明了方向。指挥员满怀必胜的信念，立即下令将周总理的指示通播给正在向战区奔驰的艇队。电波飞传。差不多在同一时间里，周总理的指示，传到每一艘战艇，每一个战位，每一个水兵的心中。顿时，指战员们表决心的口号声震撼整个战区!一艘艘战艇犹如一把把尖刀，神速地朝敌舰猛插过去!"},{"type":"paragraph","text":"此时，我们艇队迅速逼近了敌舰“永昌号”和“永泰号”，敌舰首先向我开炮拦击。面对眼前纷飞的炮火，大家沉着应战，根据周总理关于要“集中兵力先打一条”的命令，我们艇队迅速捏成一个铁拳，朝敌舰“永昌号”猛烈攻击。信号兵袁士民，为了及时正确地向指挥员报告敌舰动态，勇敢地攀到驾驶台高处进行观察；副艇长杨喜儒正在做导航作业，突然敌人一片发烫的弹片飞到他面前的海图桌上，他鄙视地把它推到一边，继续作业；电讯兵徐光远身患疾病，手指捏不住抄报的铅笔，但想到周总理的指示，从心底里涌出一股巨大的力量，他以顽强的毅力，握住铅笔，将一份份电报准确无误地抄收下来。在一四五艇上，鱼雷兵陈让连正拿着总理的指示向炮位奔去。突然，一束敌人炮火在离他头顶很近的上空呼啸而过。小陈面不改色心不慌，继续向炮位奔去，把周总理的指示传给了枪炮兵邢定禄。周总理的指示立即变成了小邢英勇杀敌的行动，他迎着炮火，沉着瞄准，只用两个点射，就把敌人火力压了下去。一四五艇艇长谈遵树在副艇长丁仁元配合下，果敢地驾驶战艇，穿插到了敌舰眼前，但就在他准备向敌舰放雷的瞬间，突然发现敌舰转向规避。他果断地松开手中的鱼雷发射把，迅速打了个左舵，掉头又猛扑上去。他暗暗下定决心:一定要完成周总理交给的任务!就这样，他和兄弟艇一起，在敌人密集的炮火下，接连周旋了两个回合。第三次，一四五艇又冲上去，为了最大限度地争取鱼雷的命中把握，谈艇长驾艇继续接敌，敌我距离越来越近了。谈艇长瞄准敌舰，扳动了鱼雷发射把。弹指间，一声巨响，火光迸射，百米水柱伴随着浓烟烈火冲天而起。紧接着，兄弟艇冲上去又是一阵猛烈的炮火，将恶贯满盈的敌舰“永昌号”送进了海底。与此同时，兄弟艇也将敌舰“永泰号”揍成重伤。按照周总理的命令，我们艇队在拂晓前撤出战斗，胜利凯旋了。"},{"type":"paragraph","text":"我们水兵在欢呼海战胜利的激动时刻，第一个想到的是周总理，我们猜他一定在等待我们的胜利消息，要快快把喜讯报告给周总理。电键响了，无线电波载着胜利的捷报，带着水兵对总理的敬爱飞向北京。事后我们得知:那天晚上，敬爱的周总理和贺龙副总理一直没有离开军委作战指挥室，他们密切地关注海战的进展，及时地下达作战的命令，直到收到海上的胜利捷报，高兴地签发了向全世界播发的海战新闻稿后才离开，这时，已是十四日凌晨了。这次海战凝结着周总理、贺副总理多少心血啊!"},{"type":"paragraph","text":"北京、东海遥隔千山万水，水兵想念周总理，周总理关怀、惦念着水兵。事过不久，周总理就委托陈毅副总理亲临前线看望参战部队。陈副总理带着毛主席、周总理对指战员们的亲切关怀，深入到舰艇、码头，亲自和我们一起参加庆祝活动。在庆功大会上，陈副总理高兴地说:这次海战和“八·六”海战是近战的胜利，是迂回包围的范例，是打歼灭战的范例。向你们获得胜利的指战员致敬!一等功臣谈艇长说出了每个指战员的肺腑之声:“这次海战的胜利，应该归功于周总理的英明指挥!”"},{"type":"paragraph","text":"又是一个激动人心的喜讯:周总理要亲自接见我们海战有功人员代表了!十一月二十六日晚上八时十八分，在上海锦江饭店的一间客厅里，周总理接见了我们。他神采奕奕，显得十分高兴，一一和我们握手，还亲切地问我们:“你们吃过晚饭了吗?”周总理知道我们是从前线赶来的，亲切地问:“你们是前天来的吧?时间很紧，如有直升飞机就好了。”我们见周总理这样平易近人，都无拘无束地围坐在他的身旁。周总理看着我们代表的事迹摘要，亲切地一一询问我们叫什么名字?哪里人?入伍几年了?然后高兴地说:“祝贺你们的胜利!这一仗打得快，打得好，党中央、国务院、军委都很高兴。”这时，我们的一位代表说:“这次总理的指示传到部队后对大家鼓舞很大。”总理摇摇头，说，“这是你说的吧!”另一个代表马上回答:“确实是这样，总理的指示传到艇上后，我们马上传到各战位，用纸条传到机舱，对大家鼓舞非常大。”总理马上说:“我只讲了几句话。主要靠你们嘛!靠毛泽东思想!”总理还说:“怎么攻，怎么打，你们一讨论办法就出来了嘛!”周总理这样谦逊，他把功劳完全归于毛泽东思想，归于参加海战的水兵，使我们代表深受感动。周总理接着兴致勃勃地询问了整个海战经过，和大家一起探讨海上作战的战术，勉励我们要努力学习和运用毛主席军事思想，叮嘱我们要认真总结这次海战的经验，要谦虚谨慎，戒骄戒躁，争取更大胜利。谈笑间，不觉已经九点多了。陪同周总理接见的罗瑞卿同志告诉我们:“周总理还没有吃晚饭呢!”顿时，我们代表心中都奔放着一股暖流，这次我们亲眼见到周总理对革命工作这样呕心沥血，废寝忘食!可是，周总理没有马上离开，他站起来，和我们一起照了像才走。"},{"type":"paragraph","text":"周总理走了。不!周总理没有走!十多年来，我们将周总理指挥我们战斗的文电端端正正地挂在会议室里，抄在笔记本上，经常学习；我们还把周总理接见时的珍贵照片收在身边，激励自己学习周总理的光辉榜样，不忘周总理的谆谆教诲，加速海军建设，筑起海上长城。当前，在新长征中，我们要在华主席为首的党中央领导下，更好地发扬当年在周总理指挥下打胜仗的精神，努力奋斗，争取部队建设的新的更大胜利。"},{"type":"paragraph","text":"(陈永江整理)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\03\\8035030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"}]}