{"id":591916,"date":[{"year":1980,"month":3,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"体坛巡礼","genre":"","count":"1609","ytitle":"","mtitle":"业余少体校的管理和训练亟需改革","ftitle":"","authors":["李庭昆","赵雨"],"text":[{"type":"paragraph","text":"李庭昆　赵雨"},{"type":"paragraph","text":"我国男女排和男篮在亚洲锦标赛上夺得冠军的胜利喜讯，鼓舞着本市体育界人士。当时，本市教练员们祝贺我国篮、排球运动员们在实现“冲出亚洲、走向世界”的号召中，迈出了可喜的一步，并祝愿他们在奥运会决赛中获得更大的胜利。"},{"type":"paragraph","text":"祝贺之余，不少教练员正在考虑着一项新任务:怎样完成培养参加一九八四年和一九八八年奥运会的队伍?按照运动员成长的一般规律，这支队伍的成员现在应是十到十五岁左右的中小学生。这些学生，正是业余少体校的适龄生。因此，大家对如何办好业余少体校，加快培养青少年运动员的问题，更为关切了。"},{"type":"paragraph","text":"就上海来说，业余少体校自一九五八年兴办以来，发展很快，至今已有市、区、县业余少体校二十余所，拥有教练员、工作人员一千多名，学生五千多名，是本市培养体育人才的重要基地。二十余年来，它为国家培养了不少优秀运动员和体育人才。如乒乓球的郑敏之、于贻泽，篮球的方凤娣，体操的朱政、桂芝辛，游泳的潘佳章等，都曾经是少体校的学生。但是，根据体育运动的发展情况，看目前业余少体校的管理、训练状况，已经大大不能适应形势的需要了，亟需切实加以改革。对业余少体校存在的问题，就我们所了解的情况，可归纳为一句话:人员多，花费大，收效小。五千多名学生，有一千多名教练员、工作人员(文化教师不算)，平均一人只带五名左右学生。每年所用的经费，达数百万元之巨。但是，培养的人才呢?很少。就以去年为例，市运动队从各业余少体校中，共选拔了十名学生。不少教练员因找不到好苗子而苦恼。为此，有的市队教练不得不亲自到中小学基层去“选苗”，或为“原始材料”当启蒙教练。市乒乓队为培养后备力量，不得不在体育宫再开办了一个少年乒乓球训练班。"},{"type":"paragraph","text":"造成以上这种状况的原因是多方面的。管理水平低，是个重要原因。业余少体校的首要任务，是为运动队培养后备力量。但是，不少体校的领导、教练员，一年到头只是忙于打比赛、争名次，以取得比赛名次作为衡量训练成绩的主要标志。为了争名次，有的体校就不顾本区的具体条件，尽量多设项目。据统计，十个区体校都设有足、篮、排、乒乓、游泳、田径、体操等七个项目，此外，加上武术、击剑、举重等项，平均每校有八、九项之多。九个县体校，平均每校也有四、五个项目。项目一多，领导力量分散，教练员各管一摊，训练工作炒大锅菜，影响训练水平的提高。加上竞赛制度的不合理，更促使大家忙于搞比赛，争名次，还影响了学生的文化学习，引起家长的顾虑。不少教练员反映，有些家长不愿让孩子进少体校训练，招生发生了困难。有的教练说，再这样下去，要“失业”了。这种状况，如不及时改进，怎么行呢?花了很大的人力、财力、物力，业余少体校培养不出人才，不是很大的浪费吗?"},{"type":"paragraph","text":"对现有的业余少体校，应该抓紧进行改革，已是大家所关心的事情。为此，我们的意见:首先要明确当前业余少体校的主要任务，是尽力为培养运动队后备力量，为出人才作贡献。对为国家乡培养、输送运动人才的体校、教练等，要给予奖励。改变目前各体校项目多，“小而全”的体制，根据各区、县的条件，集中力量抓好几个重点项目，甚至可以打破区的界限搞协作，也可以多办一些单项体校。这样，有利于把全市有经验的教练员和有培养前途的苗子集中起来。在训练工作中，要充分发挥各单项体育协会的作用，加强领导，统一教材，开展教练员的进修、考核等工作，不断提高训练水平。对优秀的苗子，要重点培养。此外，我们认为，随着体制的改变，竞赛制度也要相应改革。对学生的文化学习，不能放松领导，除输送运动队外，使他们在体校毕业时，能考上大学、体院等院校，成为德智体全面发展的人才。在体育领域要认真贯彻双百方针，提倡学术争论，落实知识分子政策，充分发挥教练员的作用，提高教练员文化、业务水平，为他们的进修和辅导基层中小学创造条件。总之，要缩短战线，集中力量，提高训练质量，为多快好省地培养体育人才，为我国体育事业攀登世界高峰多作贡献。"}]}