{"id":503082,"date":[{"year":1970,"month":5,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"《红灯记》主要唱段学习札记","genre":"","count":"1450","ytitle":"","mtitle":"为有牺牲多壮志","ftitle":"——《党教儿做一个刚强铁汉》唱段学习札记","authors":["柏杉"],"text":[{"type":"paragraph","text":"柏杉"},{"type":"paragraph","text":"党性是阶级性的集中表现。无产阶级英雄李玉和具有党的事业高于一切的坚强党性，为党的利益不惜牺牲个人的一切。英雄在刑场与母亲见面时唱的《党教儿做一个刚强铁汉》一段，突出地展现了李玉和崇高的无产阶级革命气节和鲜明的无产阶级党性。"},{"type":"paragraph","text":"《刑场斗争》是《红灯记》剧情发展的高潮。这一场所有的唱腔都以调性沉稳的“二黄”声腔为基调，以突出英勇悲壮的气氛。但是旧剧“二黄”腔中没有“快板”。为了用紧凑有力的节奏来突出表现李玉和誓死战斗到底的决心，《红灯记》剧组在这里创新地将“西皮”腔中的“二六”板式(<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705t0302AA.JPG\">拍子)移用到“二黄”声腔中，成功地创造了一种崭新的板式:“二黄快原板”。"},{"type":"paragraph","text":"这段唱腔一开始就从高腔起唱:“党教儿做一个刚强铁汉”。英雄面对生死与共的战友、同志和母亲，千言万语，以满腔热情倾注在一个光采夺目的“党”字上。这里，以极为简炼的艺术手法，用<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705t0302AB.JPG\">两个高音组成刚劲挺拔的上昂音调，突出表现了李玉和对以毛主席为领袖的中国共产党的坚定信仰。句尾的“汉”字以饱满的气息在<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705t0302AC.JPG\">音上拖腔(小节上<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1970\\05\\705t0302AD.JPG\">系不定次数的反复记号)，随之又是一段急遽的过门，犹如风云翻卷，浪涛奔腾，延续和补充了唱词的含意。这一句唱腔和过门，充分展示了党给英雄以无穷的智慧和力量，在整个唱段结构上起到了高屋建瓴、纲举目张的作用，推动唱腔层层展开，使曲调进行富有动力性，显示出刚毅坚定、勇往直前的特点。"},{"type":"paragraph","text":"例如，从“不屈不挠斗敌顽……”起，唱法上速度稍快，表现出坚毅不拔、迈步向前的动势。在唱段中，这种动势还常用切分节奏(变换节拍的强弱位置，突出弱拍的力度)体现出来。如在“前仆后继……”中的“前”、“恨不得变雄鹰冲霄汉”的“冲”字和“乘风直上飞舞到关山”中的“上”、“舞”、“到”等字，都是将强拍移前在弱拍位置上唱出，生动而形象地表现了语言的动势和冲劲。而在“要使那儿万万同胞脱苦难”一句中，则又用不同节奏的强烈对比来加强动力性，“脱”字以刚劲有力的一板，冲口而出，接着“难”字拖出一段气势豪迈的长腔，这段曲调虽有起伏，但始终以6音为骨干，一泻千里，唱出了李玉和为人民解放事业而奋勇向前的战斗决心。"},{"type":"paragraph","text":"在唱段内部通过不同旋法的对比，深入细致地揭示出英雄人物的崇高精神世界，也是这段唱腔设计上一个特点。如“山河破碎，儿的心肝碎，人民受难，儿的怒火燃!”这两句充满了悲与愤的阶级感情。英雄唱出的“心肝碎”三字，语气沉重而愤懑；“怒火”两字，曲调节节跃向高音，形象地表现了英雄满腔的阶级仇与民族恨，似万丈怒火自心底升起。又如“孩儿虽死无遗憾，只是那笔‘账目’未还，儿的心不安。”这两句唱腔也有鲜明对比，上句坦然自若，语气从容，“我们为人民而死，就是死得其所。”李玉和早已把生死置之度外。但下句节奏就慢下来，语气轻里带重，“未还”的“还”字加了一板，“心不安”的“心”字在1音上拖腔，都深刻地表现了英雄与母亲诀别时，在生命的最后一刻，最牵挂的是他们未竟的革命事业。"},{"type":"paragraph","text":"《党教儿做一个刚强铁汉》这一唱段，深刻地体现了共产党员李玉和在对待个人和革命的关系上，坚持了高度的党性原则，他始终以革命利益为第一生命，忠心耿耿地为党的事业而工作。唱段的最后一句“为革命粉身碎骨也心甘”以宽广的散板，坚毅有力的唱腔，进一步表现了李玉和“宁可筋骨碎，决不把头回”的革命坚定性。李玉和所代表的共产党员的高大形象，正如毛主席在《为争取千百万群众进入抗日民族统一战线而斗争》一文中所指出的:“他们是大公无私的民族的阶级的英雄”."}]}