{"id":503697,"date":[{"year":1970,"month":7,"day":2}],"page":"4","source":"新华社","region":"南通","masthead":"","special_issue":"","column":"","genre":"","count":"1709","ytitle":"在民族统一阵线的旗帜下广泛团结起来进行革命战争","mtitle":"柬埔寨爱国军民三个月歼敌六万","ftitle":"柬王国民族团结政府国防部发表战报，号召全体军民英勇前进，为战胜美帝及其走狗作出积极贡献","authors":[],"text":[{"type":"paragraph","text":"据新华社河内一日电　据越南通讯社援引柬埔寨民族统一阵线新闻处的消息报道:柬埔寨王国民族团结政府国防部六月二十日发表关于柬埔寨人民和民族解放军从三月到六月所取得的辉煌胜利的公报。"},{"type":"paragraph","text":"公报说，三月十八日美帝国主义策动朗诺—施里玛达走狗集团发动政变以后，全体高棉人民在民族统一阵线的旗帜下广泛和紧密地团结起来，进行全民、全面的革命战争，以挫败美帝国主义的侵略阴谋，推翻美国走狗朗诺—施里玛达集团，为我们祖国争取独立、领土完整、和平、中立、民主和繁荣，为同越南和老挝两个兄弟国家人民一起挫败美帝国主义侵略印度支那的阴谋，争取三国的独立、自由作出积极的贡献。"},{"type":"paragraph","text":"公报说，在过去三个月中，柬埔寨民族解放武装力量迅速发展，英勇抗击国内外敌人，取得了许多辉煌的胜利。据统计，到一九七○年六月二十日为止，我国军民已经消灭和俘虏朗诺军队官兵二万五千人。如果把被瓦解的二万名计算在内，那么我国军民已经歼灭和瓦解朗诺军队官兵四万多人，其中包括两个旅、近六十个营被歼灭、重创、丧失战斗力或瓦解。从五月一日到六月二十日，我国军民已经消灭美军和西贡伪军近二万人，其中美军近一万人，重创五个营或相当于营的建制单位的美军以及八个营的西贡伪军。"},{"type":"paragraph","text":"——我国军民还击落敌机近三百架，击毁军车一千四百辆，其中一半是坦克和M—113型装甲车，击毁大炮和重型迫击炮一百五十多门，击沉船艇十五艘；缴获和击毁武器弹药、粮食数千吨和大批其他军用物资，其中包括各种武器近二万件；进攻敌人六个军事指挥部中的五个，完全歼灭两个军事指挥部，进攻和歼灭许多分区、小区和支区指挥部，摧毁据点、哨所数百座；进攻十九个省会中的十二个，完全解放了四个省会、许多城镇、县城、数百个乡村，共一百多万人口，形成了广大的解放区——抗战的坚强根据地。"},{"type":"paragraph","text":"公报说，这些胜利有力地表明了我国人民的不屈不挠的革命精神，和对侵略者和卖国贼的深仇大恨。"},{"type":"paragraph","text":"公报说，我国人民当前的钢铁意志是坚决粉碎朗诺—施里玛达反动政权，坚决把美国强盗和西贡雇佣军赶出可爱的柬埔寨国土，这是极其光荣的伟大革命事业，这也是唯一正确的道路，此外没有别的道路能够使我们民族摆脱沦为美帝国主义奴仆的命运。因此，不管要经历多大的牺牲和艰苦，我们也坚决战斗和坚决夺取胜利。"},{"type":"paragraph","text":"公报说，我国军民过去期间取得的胜利，挫败了美国的政变阴谋，初步地但是十分重要地打败了美国的侵略战争，给予朗诺—施里玛达反动集团以沉重的打击。"},{"type":"paragraph","text":"公报说，两个多月来的事实表明，美帝国主义并不可怕。相反，美帝国主义必将被高棉人民以及越南和老挝人民所打败。朗诺—施里玛达集团也必将被推翻。高棉人民以他们不屈不挠的精神，在短短的时间内，建立了来自人民，忠于人民事业的人民的民主政权；一支爱国的人民军队在革命斗争的烈火中诞生，在战斗中得到锻炼并迅速成长，取得了辉煌的胜利。这些胜利对柬埔寨革命、对印度支那人民阵线、对世界民族解放运动有着巨大的意义。这些胜利为柬埔寨革命——旨在建设一个真正独立、自由、中立和繁荣的柬埔寨，使之无愧为印度支那和世界人民反帝阵线的积极成员——奠定了极其稳固的基础。"},{"type":"paragraph","text":"公报说，我们在国际舞台上也取得了重大的胜利。两个亲密的兄弟邻邦越南和老挝两国人民，全心全意支持、援助和鼓舞我国人民，同我们一起结成了牢固的印度支那人民反美阵线。印度支那人民最高级会议的圆满成功，是我们三个民族牢不可破的战斗团结的光辉表现。我国人民抗击美帝国主义侵略者、美国的傀儡阮文绍—阮高其集团和美国走狗朗诺—施里玛达卖国反动集团的正义抗战，得到了包括美国进步人民在内的世界广大人民的热情支持。我们的王国民族团结政府刚诞生，就很快地得到近二十个国家正式承认。中国政府和人民诚挚地支持和援助我国人民抗击美帝国主义及其走狗的抗战。"},{"type":"paragraph","text":"公报最后说，革命的形势是极为有利的。全体同胞、干部和战士英勇前进吧!为了民族的生存权利，为了世界人民，我们决心创造出更加辉煌、更加伟大的事业，那就是战胜美帝国主义及其走狗集团，建设我们独立、和平、中立、民主和繁荣的国家。"}]}