{"id":503782,"date":[{"year":1970,"month":7,"day":7}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"纪念“七·七”中国人民抗日战争纪念日三十三周年","mtitle":"日本各界人士纷纷谴责日本军国主义","ftitle":"日本垄断资本妄图重温“大东亚共荣圈”的迷梦，必将被扫进历史的垃圾堆","authors":[],"text":[{"type":"paragraph","text":"据新华社北京六日电　东京消息:日本《毛泽东思想》月刊七月号，发表了日本各界人士为纪念“七·七”中国人民抗日战争纪念日三十三周年发表的谈话，指出同美帝扶植下的日本军国主义斗争，是日本人民在七十年代最重要的任务之一。"},{"type":"paragraph","text":"冲绳青年金城朝夫指出，完全可以预料，日本军国主义会伙同美帝国主义，重新制造一个类似“芦沟桥事件”的借口，开始侵略亚洲。"},{"type":"paragraph","text":"金城说，在越南遭到惨重失败的美帝国主义所考虑的，是需要由亚洲的走狗来帮助它侵略亚洲。日美联合公报就鼓吹利用美帝扶植起来的日本军国主义。日本军国主义怀有重温过去的迷梦的野心。"},{"type":"paragraph","text":"金城说，毛泽东主席的“全世界人民团结起来，打败美国侵略者及其一切走狗!”的伟大号召，正是预见到帝国主义的这种野心而发出的，对我们冲绳人民具有更为重大的意义。"},{"type":"paragraph","text":"日中友好运动领导人黑田寿男指出，去年佐藤在发表日美联合公报时，扬言台湾和南朝鲜都是日本的“生命线”。佐藤不仅参加了制造“两个中国”的阴谋，而且竟然露骨地表示要对中国不可分割的领土台湾实行帝国主义统治。佐藤把侵略性的军事同盟日美“安全条约”，扩大成为亚洲“安全条约”，成为危险的“核安全条约”。日本垄断资本妄图在整个亚洲重温“大东亚共荣圈”的迷梦。日本军国主义的复活和加强，就是一个明证。"},{"type":"paragraph","text":"黑田指出，日本反动派充当了美帝国主义侵略亚洲的急先锋。日本人民再一次面临着(日本反动派)发动侵略战争的危险。"},{"type":"paragraph","text":"亚非作家会议日本委员会委员长白石凡说，日本人民谴责美帝国主义，并且在纪念“七·七”时，下定决心打倒帝国主义。"},{"type":"paragraph","text":"白石说，毛主席指出:“我们说‘帝国主义是很凶恶的’，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。”"},{"type":"paragraph","text":"白石说，美帝国主义入侵柬埔寨，促使越南、老挝、柬埔寨三国以及亚洲各国爱国的革命人民奋起斗争，在美国国内也激起了人民的反对。这一切都表明，帝国主义者和反动派都在加速灭亡。"},{"type":"paragraph","text":"日本各界人士一致表示，决心响应毛主席的伟大号召，加强日本人民同亚洲各国人民的团结，发展反对美日反动派的统一战线，挫败美日反动派的侵略政策和战争政策。"},{"type":"paragraph","text":"东京东部工会副委员长泽村铁雄表示，坚决支持伟大领袖毛主席发表的《全世界人民团结起来，打败美国侵略者及其一切走狗!》的庄严声明，坚决支持印度支那三国人民的抗美救国斗争，坚决支持美国人民的勇敢的革命斗争。他说，我们决不允许重演“七·七”事件，要用工人阶级和人民的革命斗争，来粉碎侵略战争。"},{"type":"paragraph","text":"三里塚农民运动领导人户村一作谴责美日反动派强占农民土地、修建军用机场的罪行。他说，三里塚的农民决不向敌人的残暴镇压屈服，他们以不屈不挠的精神，夺取胜利。"},{"type":"paragraph","text":"日中文化交流协会理事长中岛健藏指出，目前，在日本，妄图再次重演“七·七”事件的力量和坚决阻止第二个“七·七”事件重演的力量之间，正在展开你死我活的斗争。"},{"type":"paragraph","text":"中岛说，为反对侵略政策和战争政策而斗争的人民的力量，空前强大。只要人民的力量联合起来、团结起来，胜利就一定是属于人民的。"},{"type":"paragraph","text":"全日本农会新澙县联合会执行委员八木一郎说，佐藤反动政府仿效东条英机的“大东亚共荣圈”，正在走上准备再一次发动侵略战争的道路。"},{"type":"paragraph","text":"八木说，在迎接“七·七”三十三周年时，我们作为亚洲反美国际统一战线的一个组成部分，决心和中国人民、亚洲各国人民紧密团结起来，同美日反动派准备发动危险的侵略战争的阴谋进行坚决的斗争。"},{"type":"paragraph","text":"日本各界人士强调指出，现在，世界已经进入了一个伟大的新时代，美日反动派绝对逃脱不了它们彻底灭亡的命运。"},{"type":"paragraph","text":"日本妇女会议议长松冈洋子说，毛主席在今年五月二十日的声明中指出，“新的世界大战的危险依然存在，各国人民必须有所准备。但是，当前世界的主要倾向是革命。”松冈说，我认为，在这样一种形势下迎接“七·七”，是很不平常的。现在已经不是三十三年前的情形了，也不是二十年前和十年前的情形了。我们深深感到人民力量的伟大，特别是中国人民在这一期间所起的重要作用。"},{"type":"paragraph","text":"日本著名演员河原崎长十郎说，日本人民以及世界上的被压迫人民和被压迫民族的觉悟提高了，他们争取解放斗争的烈火越烧越旺。日本军国主义决定逃脱不掉被扫进历史垃圾堆的命运。"}]}