{"id":503978,"date":[{"year":1970,"month":7,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"狠抓阶级斗争　进一步推动农业战线各项工作,深入开展三个“怎么办”的讨论,调查随笔","genre":"文学作品","count":"1718","ytitle":"","mtitle":"是“群众不起来”吗?","ftitle":"","authors":["红松"],"text":[{"type":"paragraph","text":"红松"},{"type":"paragraph","text":"在三个“怎么办”讨论中，有些干部在议论“群众起来了，党员、干部怎么办”的问题时，认为:群众真正起来了，党员、干部就好办，我们队里群众不起来，怎么办?"},{"type":"paragraph","text":"前一时期，松江县城北公社新民大队的同志也曾经给我们提出过这个问题。事情果真是这样吗?我们去他们那里进行了调查。"},{"type":"paragraph","text":"当我们向大队党支部书记提起这个问题时，他爽朗地对我们说:“这问题，我们在讨论中，已经得到了正确的答案，也给了我们一次非常深刻的教育。”事情是这样的。在三个“怎么办”讨论开始时，这个大队的有些干部说:“长溇大队的群众觉悟高，起来了，我们队里群众不起来怎么办?”他们对开展讨论的信心不足，对改变本大队的后进现状表示无能为力。但广大贫下中农却不是这样想的，在工农业各条战线革命、生产跃进的形势下，他们迫切要求大队党支部带领群众前进，迅速改变后进面貌，批评大队干部那种自甘落后，缺乏继续革命的思想。贫下中农要求前进，对大队党支部是一个很大的触动。支部立即召开了支委会、党员会、干部会，反复学习了毛主席有关群众路线的教导，联系实际，讨论怎样看待群众社会主义积极性的问题。"},{"type":"paragraph","text":"是“群众不起来”吗?当然不是。这个大队的党员、干部在讨论中认识到:革命形势在飞速发展，贫下中农革命、生产热情空前高涨，问题是我们对“群众中蕴藏了一种极大的社会主义的积极性”是不是看到了，是不是以满腔的革命热情去领导和组织群众的这种积极性。这个大队的第十生产队，队委会原来一直反映“青年社员‘难弄’，老年社员‘推勿动’”，工作“难”字当头。今年“三夏”，大队干部到这个队蹲点，帮助工作，发现队委会的工作方法是“关门订计划，跟群众不商量”，广大群众对队里革命、生产心中没有底，积极性得不到发挥。针对这种情况，大队干部和队委会一起研究，纠正了那种不相信群众，不依靠群众的错误做法，坚持走群众路线，全队面貌很快起了变化。原来队干部认为“难弄”的青年社员，主动组织起了“金训华突击队”，哪里有困难，就到哪里去干。在青年的影响下，妇女、中、老年社员也不甘落后，掀起了一个比学赶帮的热潮，好人好事不断涌现，使这个队成为活学活用毛泽东思想抓得紧，“三夏”进度快的一个先进队。"},{"type":"paragraph","text":"但有的单位，群众一时没有起来的情况也是存在的。这个大队的第二生产队资本主义倾向比较严重，不少社员热衷于发展私人副业，积极分子经常受到讽刺打击，集体生产一贯落后。问题在哪里?大家分析来分析去，主要是队委会政治不挂帅，只抓生产进度，不抓政治思想。队里歪风邪气没有去打击，正气得不到抬头，大学习、大批判冷冷清清，两条道路斗争尖锐。问题的关键还在于领导身上，领导班子没有抓自身思想革命化，没有用毛泽东思想去宣传群众、组织群众、武装群众。"},{"type":"paragraph","text":"由此可见，所谓“群众不起来”，一是部分干部对群众的革命、生产积极性，视而不见，听而不闻，并非群众真的不起来；二是即使有的单位，群众暂时“不起来”，也是领导有问题，应当首先在干部身上找原因。党支部成员和广大党员、干部认识提高了，三个“怎么办”的讨论，也就在这个大队轰轰烈烈地开展起来了。而在深入开展讨论的过程中，又给了干部以很大的教育。原来那个群众确实没有起来的第二生产队，在讨论中变了样，广大群众革命激情高昂，生产积极性高涨，各项工作都前进了一大步。不少干部深有体会地说:过去，认为自己“高明”，群众“不行”，现在真正认识到“群众是真正的英雄，而我们自己则往往是幼稚可笑的”。"},{"type":"paragraph","text":"新民大队党支部成员的思想认识过程，是值得我们那些持有“群众不起来”观点的同志加以深思的。持有这种观点是错误的，不正确的，是大叛徒刘少奇“群众落后论”的流毒还没有肃清的反映。伟大领袖毛主席教导我们:“政治路线确定之后，干部就是决定的因素。”干部是带领广大群众前进的火车头，群众是不是发动起来，关键在于领导。如果领导坚持贯彻执行群众路线，用毛泽东思想武装群众，群众肯定是会发动起来的。问题是，那些说“群众没有起来”的单位，对于来自群众的批评、意见是不是听进去了，认真改了?这些都是在发动群众过程中必须解决的重要问题。新民大队的事例，已经充分说明这一点了。"}]}