{"id":363052,"date":[{"year":1958,"month":2,"day":12}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"新闻窗","column":"非洲的国土和人民","genre":"","count":"1500","ytitle":"","mtitle":"沸腾的“非洲之角”——索马里兰","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亚非人民团结大会关于帝国主义的决议中指出:“大会支持索马里兰人民争取自己的独立的斗争，并且承认他们的自决权”。这是亚非17亿人民对索马里兰人民民族解放斗争的有力支持。"},{"type":"paragraph","text":"索马里兰是非洲东北端的一个突出半岛地区。亚丁湾和印度洋的海水冲洗着它的北面、东面和南面，西部和西南与埃塞俄比亚和怯尼亚接壤。它的形状像一只角，所以被称为“非洲之角”。全部面积71万平方公里，相当于日本的两倍弱。人口约200万，主要是索马里民族。绝大部分居民信奉伊斯兰教。阿拉伯文全境通用。"},{"type":"paragraph","text":"索马里兰在古代曾经建立过统一的国家。我国明代航海家郑和的船队曾经到达目前意属索马里兰的首都莫格第斯西欧——当时我国的旅行家称它为声音相近的木骨都束国。跟随郑和旅行的费信描写这里的人民生活说:“濒海之居，堆石为城，操兵习射，俗尚嚣强。”到了19世纪80年代，西欧殖民者来到这里，把索马里兰全境分裂成3个殖民地，由意、英、法三国分别统治。"},{"type":"paragraph","text":"意属索马里兰，在3个地区中面积最大。意大利殖民者从1889年到1905年，逐步侵占了这个地区。第二次世界大战后，联合国把它作为托管地，在1950年竟又把它交给意大利托管10年。现在这里由意大利托管行政长官总揽立法和行政权力，行政机构中的官员大都是法西斯意大利时代的殖民官吏。托管当局在1954年和1956年先后决定建立立法议会和索马里兰政府，可是政府中每个部长都有一个意大利人作顾问。托管区的首都是莫格第斯西欧。"},{"type":"paragraph","text":"英属索马里兰，被英国列为保护国。它是被英国从1884年到1887年并吞的。这里的人民曾经在民族英雄穆罕默德·阿布杜拉·哈萨尼的领导下，从1901年到1920年，与英国殖民者展开规模浩大的19年武装斗争，直到最后才被英国以大规模的陆空军联合行动镇压下去。现在这里的行政权和立法权都由英国总督掌握。另设一个咨询性的“保护国会议”，其中一部分成员由总督任命。它的首都叫哈歇沙。"},{"type":"paragraph","text":"法属索马里兰，面积最小，约23，000平方公里，可是它扼红海入口处，与亚丁咫尺相对，战略形势十分险要。法帝国主义从1883年到1887年逐步占领这个地区。现在由法国总督执掌行政和立法权，下面设有一个行政委员会和选举产生的代表会议。它的首都名吉布的。"},{"type":"paragraph","text":"索马里兰各个地区在殖民者统治下，经济落后，人民生活困苦。各地区的居民大部分以游牧为生。工业极不发达，仅有少量的农产品加工业和制盐业。"},{"type":"paragraph","text":"索马里兰人民的民族独立斗争从19世纪末年开始，第二次世界大战以后，独立运动更发展到新的阶段。在意大利托管区，已经建立了索马里兰民族阵线，其中团结了这个地区的3个主要政党:“索马里兰青年联盟”、“希斯比亚·迪格希文·米利弗尔党”和“索马里兰民主党”。它们一致要求索马里兰无条件地得到自由和独立。索马里兰青年联盟的领袖伊萨曾几次出席联合国，谴责意大利的殖民统治。在1949年，这里的人民为了反对联合国的把它交给意大利托管的提案，曾经举行群众大示威，当时的英国占领当局开枪镇压，37人遭到死伤，数百人被捕。在意大利正式托管后刚刚开始的一个半月内，就把反对殖民统治的300多个索马里兰青年联盟盟员逮捕入狱。在英国统治区，争取民族解放运动的力量也在日益壮大。1956年初，英属索马里兰曾派代表团到英国提出要求表示，在托管区独立后，英属索马里兰也希望取得独立。不久前，这里曾经举行群众性的示威游行，游行群众要求撤退外国军队，提出索马里兰人民团结起来的口号。为了抗议英国统治当局不让索马里兰代表出席亚非人民团结大会，英国统治区的各工会曾经组织了两个星期的罢工。在法国统治区，要求独立和自由的民族呼声也在高涨。"},{"type":"paragraph","text":"(新华社)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\582c041301.JPG\">"}]}