{"id":363160,"date":[{"year":1958,"month":2,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1853","ytitle":"","mtitle":"掀起一个学习和应用拼音字母的热潮","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"汉语拼音方案已经全国人民代表大会批准。中国人民盼望了六十年的拼音字母终于制定完成。从今天起，我们就有了一套经过国家规定的、对于社会主义文化建设有重大作用的新的、现代化的文化工具——汉语拼音字母。这个拼音方案有它的长远的历史渊源和广泛的群众基础，一经全国推行，一定可以得到广大群众的热烈支持，对于我国人民的文化生活，将要发生深远的影响。"},{"type":"paragraph","text":"解放以来，广大劳动人民对于文化教育的要求一天比一天迫切。在新兴的现代化工厂里，工人如果不识字或者缺少最基本的科学知识，就会感到寸步难行；在农业生产合作社里，到处需要能写能算的工作者担任记工记分等工作。劳动人民在政治和经济上获得了解放，成为我们国家的主人和社会主义建设的主要担当者，他们的迫切要求掌握文化，首先是文字工具，这是十分自然的事情。"},{"type":"paragraph","text":"但是在今天千千万万工人和农民的面前，汉字显然有学习困难和应用不便的缺点。汉字的艰难成为广大劳动人民掌握文化的一个阻碍。因此汉字不但需要用简化的办法加以刷新，还需要依靠拼音字母来帮助解决读音上的困难。经过简化并得到拼音字母的帮助，汉字虽然不能完全弥补它的缺点，但是在一定程度上，可以提高汉字的教学效率，有利于儿童识字和扫除文盲，这是可以断言的。汉语拼音方案的制定，这是一次文化上的技术革新。正像生产上的技术革新是生产大跃进的重要因素一样，文化上的技术革新也将带来文化的普及和提高，促成文化发展的大跃进。"},{"type":"paragraph","text":"汉语拼音方案的制定将使推广普通话工作获得一个有力的工具。这几年来，普通话的推广工作得到一定的成效，但是由于拼音方案未定，在一定程度上给工作带来了一些困难。现在我们的方案确定了，推广普通话的工作就可以跟推行拼音字母的工作结合起来，这就给今后推广普通话的工作造成极为有利的条件。"},{"type":"paragraph","text":"汉语拼音方案的制定，又大大便利了我国少数民族创制自己的民族文字的工作。各民族文字以汉语拼音方案为共同基础，这就进一步加强我们各民族之间的团结和联系。汉语拼音方案在全国人民代表大会的这次会议上得到各兄弟民族代表的一致热烈拥护，是完全可以理解的。"},{"type":"paragraph","text":"由于拼音字母采用国际通用的拉丁字母，它有多方面的、非常广阔的用途，这跟注音字母的局限性形成明显的对照。现在世界上有六十几个国家采用这套字母作为书写语言的工具。在科学技术上，拉丁字母已经成为国际通用的符号。这套字母本来是世界上任何一个受中等教育的人必须学习的。我们采用拉丁字母作为汉语拼音字母，不仅有利于国际文化交流，而且也有利于这套字母在广大群众中的顺利推行。"},{"type":"paragraph","text":"现在这个方案已经全国人民代表大会讨论批准，今后的主要工作就是在全国各方面逐步大力推行。"},{"type":"paragraph","text":"首先我们希望，各地教育部门及时训练师资，使全国大部分小学和所有的中学和师范学校，从1958年秋季起就能教学汉语拼音字母。北方话区的扫盲课本上，也可以采用拼音字母给汉字注音。学过注音字母的教师们，可以自修或者通过广播来掌握这套拼音字母，为今年秋季的教学作好准备。"},{"type":"paragraph","text":"各机关团体应该在一般干部中大力提倡利用拼音字母来学习普通话，特别注意督促地方干部和青年干部学好拼音字母，并进而学习普通话。应该采用评比、竞赛等各种办法，来鼓励学习，并引起大家学习的兴趣。正如周总理在“当前文字改革的任务”中所指示，推广普通话是一项重要的政治任务，我们国家机关的干部在这一点上，应该作出一个好的榜样，以利于在社会上广泛推广普通话的工作。"},{"type":"paragraph","text":"各出版机构应该大量编印有关汉语拼音方案的各种课本、教材、挂图、参考用书和教具。应该在历本、日历、年画、连环画、儿童读物和通俗报刊上给汉字注音。一般报刊上出现的个别冷僻难认的字，或者容易读错的字，也可以利用拼音字母来注音。以少年、儿童和工农为对象的报刊，应该逐步增设拼音读物栏，刊登拼音和汉字对照的读物，以引起读者的兴趣，并使已经学会拼音字母的人有不断练习的机会，使能逐渐精通。"},{"type":"paragraph","text":"在铁路、公路的站牌上，在城市街道的路牌上，在车站、码头、医院、银行、邮局、公园以及其他公共场所的用汉字书写的各种牌子上，在报刊杂志的报头上，在商店的招牌上，在纸烟、火柴之类商品的包装上……加注拼音字母。这样不仅扩大了宣传，并使学会的人随时随地有应用的机会。"},{"type":"paragraph","text":"拼音字母容易学，一般只要二三十小时就可以学会，有拼音知识或者会说普通话的人学起来就更快。我们希望各方面人士大家都来大力提倡推行拼音字母，掀起一个学习和使用拼音字母的热潮来。拼音字母在全国广大人民中的推广，对于六亿人民的摆脱文化落后状态，对于多快好省地发展我国社会主义建设事业，都是极其有利的。"}]}