{"id":363114,"date":[{"year":1958,"month":2,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1497","ytitle":"","mtitle":"一块扯下来的衣襟","ftitle":"","authors":["苏彦"],"text":[{"type":"paragraph","text":"苏彦"},{"type":"paragraph","text":"编者按:本文作者是共青团中央于去年九月下放到太行山区参加劳动锻炼的八个干部之一，后由平顺县红星农业社评为优秀社员。这是他写给本报的应征稿。"},{"type":"paragraph","text":"天还不大亮，就起来了。扫完院子，担了两担水，拿起昨晚队长交给我的镰刀，在一块砂石上磨的锋快。心想:“割谷这活简单，谷又细，镰又快，割倒就行了。”"},{"type":"paragraph","text":"在去谷地的路上，像第一次参加战斗的新战士一样，心情感到有点紧张。社员们都用好奇的眼光打量我。"},{"type":"paragraph","text":"有的问:“老苏!没于过这活吧?”"},{"type":"paragraph","text":"“没干过，这是第一次。”我一边用镰刀学着割谷的姿势，一边回答。"},{"type":"paragraph","text":"“有文化的人，心灵，一学就会。”一位老大爷用鼓励的口气说。"},{"type":"paragraph","text":"到了地头，大家都不约而同的坐下，有的吸烟，有的谈论着今秋的收成。这时，我们的队长站起来满脸含笑的说:“社里把老苏分配到咱队来了，以后读报不愁没人啦!”社员们的眼光都一下集中到我的身上，一时使我不知说点什么好，只说了一句——“我没劳动过，要向大家学习。”"},{"type":"paragraph","text":"“我们保证教会老苏劳动，也要向老苏学习文化。”一群年青小伙子喊着说。"},{"type":"paragraph","text":"接着，队长叫技术员向大家讲讲割谷的质量要求。技术员站了起来，先咳嗽了两声，说，今年割谷的质量要求有三项，第一要留茬低。他还解释说，过去的老习惯是谷茬留一寸左右，这样就浪费许多谷草，为了做到细收细打，今年谷茬要低到从地面上看不见。第二，要抓穗割。他自问自答的说，为什么要抓穗割呢?因为谷很干，如抓的落下了，谷穗摇摆的太厉害，就要把许多谷粒震掉；抓穗割可使谷穗都整齐地露在谷捆外边，免得切谷穗时把藏在捆内的穗漏掉。第三，把间种的豆子暂时留下，因为还不成熟。"},{"type":"paragraph","text":"我听后暗自想:“留茬低，我镰往下点；抓穗割，我手往上点抓；豆子留下，不割就行了。”"},{"type":"paragraph","text":"临割前，队长怕我割不好，还专请了一位有经验的老农教我握镰、抓谷、下刀等基本动作。老大爷耐心的对我说:“握镰时，手要用力把镰把握住，免得手上打泡；抓谷要看谷的高矮情况，一次把差不多高的用镰钩在一起，用手轻轻靠穗根抓住；下刀要对准谷根，用砍的力量，不要用拉力。”他还到了一段做个样子给我看。我对他的话也听懂了，对他的动作也看得很清，但我动手一割，镰刀说什么也不听使唤，老大爷教我的基本动作，早已丢在一旁，手忙脚乱地乱割起来。十月的天气，在海拔两千公尺的太行山上虽已颇有凉意，但我穿着一件衬衣却出了一身汗。笨手笨脚地大约割了有半小时，队长便在前面喊:“老苏，休息一下再于。”我直起腰来往回一看，谷茬留的有一寸多高，谷穗长短不齐，像一堆乱头发一样，有些豆子也给捎带地割下来了。一看手，打了三个大泡，两个已磨破，直往外流血。往前看，其他社员都是那样轻松愉快，操纵自如，有的还边割边唱，我偷偷地用手绢擦了擦手，又继续割；手疼加上着急，汗出的更多了。"},{"type":"paragraph","text":"老大爷看见我有点难为情的样子，忙过来对我说:“老苏，不要急，慢慢学，庄稼活也和学文化一样，看着容易做着难，我刚到民校学文化时，看着教员写起字来很简单，但我动手一写就不像个字的样子。”老大爷的话对我又是勉励又是批评，我从内心里感到应该老老实实地虚心向他学习。"},{"type":"paragraph","text":"在回家的路上，社员们像早已知道我手磨破了似的，都来看我的手。我把手握得紧紧的说:“没什么。”但他们不信，非看不可，我只好把手伸出来。一个女社员一看，哎呀一声，这下惊动了全队的人，像出了什么事一样，把我包围了，你一言他一语都埋怨队长对我照顾不够，马老大爷看了看我的手，心疼得流下了眼泪，女副队长忙从她的衣襟上扯下了一块布给我包手。"},{"type":"paragraph","text":"老大爷那段话，社员们关怀的面孔，马老大爷的泪，女副队长的衣襟……都一下子冲进我的脑海，织成了一幅动人的画面，使我永远不能忘记。"},{"type":"paragraph","text":"1957年10月初稿"},{"type":"paragraph","text":"1958年1月14日整理"}]}