{"id":363215,"date":[{"year":1958,"month":2,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1851","ytitle":"深入生活深入群众　加紧改造加紧创作","mtitle":"上海文艺界快马赶形势","ftitle":"作家们决心反映上海和各地社会主义伟大时代面貌","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　为了使上海文艺界快马加鞭迅速赶上正在大跃进中的革命形势，中共上海市委宣传部于本月8日和15日，先后召开了两次创作会议。参加会议的有文学、戏剧、音乐、美术等方面的创作人员六百多人。大会由周而复同志主持。"},{"type":"paragraph","text":"会上传达了周恩来总理在上海老工人座谈会上的讲话和周扬同志、钱俊瑞同志最近在北京对文艺工作所作的指示外，并由市工联、市农业局、上海警备区政治部宣传部等单位的负责同志，分别介绍了上海工人、郊区农民、驻沪部队英勇斗争的情况。他们用具体生动的事实，说明上海劳动人民有着光辉的革命斗争传统，有着无数可歌可泣的英雄事迹和英雄人物，解放后的情况，更是丰富多彩。但是，几年来的文艺创作反映这些生活和斗争的并不多。周而复同志在大会开始时的讲话中，就文艺创作远远落后于现实斗争和广大人民的要求的问题，向到会的文艺创作人员提出希望，希望文艺界大跃进，乘风破浪，迎头赶上，反映上海社会主义建设和社会主义改造，反映上海广大劳动人民的斗争生活；在这同时，当然也期望大家写祖国的其他地区，写各种各样的题材。他指出，上海文艺界要大力克服目前创作人员中存在着的脱离政治、脱离群众、脱离生活、脱离劳动等严重现象。要改变这种情况，创作人员必须继续分批分别深入生活，联系群众，经过劳动锻炼，改造自己的思想，以无限的革命热情进行创作。"},{"type":"paragraph","text":"各个协会的负责人靳以、丁善德、沈柔坚、姚时晓等同志分别在会上报告了已经初步拟定的规划，并提出了相互举行创作竞赛的挑战和应战。根据这些初步规划，除现在已下放了一部分创作人员外，还将继续组织创作人员深入生活，劳动锻炼；暂时留在机关工作的创作人员，也将订出制度，经常到生活中去参加劳动，联系群众或进行参观访问，了解现实生活的情况，改造思想。在这个基础上，同时订出了有关创作、学习和培养工人阶级文艺队伍等具体规划。在创作方面，作协上海分会决定发动会员在今后两年内创作出1，000篇文艺作品，其中包括长篇中篇小说，多幕剧、长诗、组诗和长篇报告文学等120部；同时，一年内配合音协上海分会完成1500首歌词的创作任务。为了反映上海，并专门成立了一个写上海创作小组，现在已有25位作家报名参加。美协上海分会决定发动会员在今年一年内创作出各种样式的作品1万幅，其中要有1，500幅是可以入选的作品，并决定举办一次反映上海的专题画展。剧协上海分会决定发动会员创作、改编、整理700部戏剧，其中有200部是创作的。音协上海分会原定今年创作1，500首歌曲，经群众讨论后，不断突破指标，现在已决定创作出3，054首，并准备今年第四季度举行四次演奏会，主要演奏反映上海生活的新作品。"},{"type":"paragraph","text":"在辅导群众文艺活动，培养工人阶级文艺队伍方面，各协会也订出了初步规划，根据这些规划，作协上海分会除继续举办文学讲座、办短期文学讲习班外，并将在一定时期内选取优秀作品出版选集；初步决定，在今后两年内，和市工联等有关方面共同培养1，500个青年文艺工作者。美协上海分会除广泛组织会员进行辅导外，决定今年协助市工联举办工人画展，和中小学美术教师画展。剧协上海分会除发动会员经常对业余文艺活动进行辅导外，并决定举办讲习班，在各区戏剧会演中选择较好剧目帮助提高；今年辅导250到300个群众业余戏剧作者，重点培养50个至80个业余戏剧作者。音协上海分会为了更有效地辅导群众歌咏活动，决定实行划区包干的办法，要使歌咏运动在全市范围内蓬勃地开展起来，并拟办短期训练班，培养音乐方面骨干分子。"},{"type":"paragraph","text":"在开展文艺批评、培养文艺理论队伍方面，各协会在规划中决定开展对各种非无产阶级文艺思想的批判，贯彻“百家争鸣、百花齐放”的方针，组织对作品的讨论。"},{"type":"paragraph","text":"石西民部长最后在会上讲了话。他对各个协会所拟定的各种规划表示兴奋，希望大家超额完成这些规划。他指出，应该明确认识，文艺工作的跃进，是为生产服务，为加速社会主义建设服务，而不是为了别的目的。要实现这些规划，保证创作劲头长期地坚持下去，创作人员必须深入生活、联系群众，从根本上改变脱离生活脱离实际的作风，反对创作劳动中的懒惰思想，遵守创作劳动纪律，同时，每个人要订出学习、联系群众和创作的规划来。"},{"type":"paragraph","text":"通过这次大会，各个协会的创作人员受到了很大的鼓舞，许多艺术单位和创作人员，纷纷订出深入生活，改造思想，努力创作，认真学习的规划，响应党的“又红又专”的伟大号召，满怀信心地投入生活，为创作更多更好的反映社会主义时代的文艺作品而勇往迈进!"}]}