{"id":363300,"date":[{"year":1958,"month":2,"day":17}],"page":"1","source":"新华社","region":"咸兴","masthead":"","special_issue":"","column":"","genre":"","count":"2220","ytitle":"热情如海涛澎湃　彩旗共雪花齐飞","mtitle":"周总理踏雪访咸兴","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"周恩来总理率领的中国政府代表团由金日成首相和南日副首相兼外务相陪同，在今天清晨8点钟到达这里，当时天空正飘着鹅毛大雪。但是咸兴人民盛大而热烈的欢迎使中国客人感到分外的温暖。"},{"type":"paragraph","text":"周恩来总理、陈毅副总理兼外交部长、张闻天副部长、粟裕大将同金日成首相、南日副首相兼外务相等走下火车的时候，迎着他们的是咸兴市6，000市民挥舞着鲜花和彩旗，海涛一般的欢呼“万岁”声持续了10分钟之久。在这里，中国客人会见了咸镜南道人民委员会委员长李淮民，朝鲜劳动党咸镜南道委员会委员长玄武光等人。"},{"type":"paragraph","text":"在15公里的道路上"},{"type":"paragraph","text":"随后，中国客人由主人陪同，乘车前往朝鲜著名的化学工业基地——兴南化学肥料工厂参观。在长达15公里的道路上，悬挂着许多欢迎标语和两国国旗。标语上用中朝两国文字写着:“欢迎以周恩来总理为首的中国政府代表团!”“以鲜血结成的朝中两国人民之间的牢不可破的友谊万岁!”"},{"type":"paragraph","text":"汽车在厂区停下来。周恩来总理和金日成首相等走下汽车时，展现在他们眼前的是一眼看不到头的欢迎群众。他们走上临时搭起的讲台，这时聚立在这里的3万多人热情澎湃，他们手中的3万多面两国国旗同雪片一起飞舞。“万岁万岁”的欢呼声震动着大地。周恩来、陈毅、张闻天、粟裕等满面笑容，接连向欢迎群众挥手答谢。"},{"type":"paragraph","text":"绚丽的阳光"},{"type":"paragraph","text":"当周恩来总理讲话的时候，雪已停止，太阳也出来了。人们迎着绚丽的阳光长时间地向他欢呼。"},{"type":"paragraph","text":"周恩来总理说:“我们在亲近的兄弟邻邦进行这次友好访问的时候，能有机会到朝鲜东部这个化学工业基地来参观，同这里的同志们见面，感到十分高兴。”"},{"type":"paragraph","text":"周恩来总理又说:“我和代表团全体同志首先向你们表示衷心的感谢，感谢你们对我们这样热烈的欢迎，并且代表中国政府和中国人民向你们致以亲切的敬意和问候。”这时，欢迎群众又一次发出长久的欢呼。"},{"type":"paragraph","text":"周恩来总理说:“规模宏大的兴南化学肥料厂的迅速恢复和不断提高生产，对于朝鲜农业的发展是一个重要的支援。”"},{"type":"paragraph","text":"总理的称赞"},{"type":"paragraph","text":"周恩来总理极为称赞这里的工人们。他说:“兴南地区的工人同志们，有着光荣的革命斗争传统，曾经先后为反对日本帝国主义统治和反对美帝国主义的侵略而斗争。停战以后，你们又以忘我劳动和高度的爱国主义精神，迅速恢复了遭受严重破坏的工厂设备，不断地提高了化学肥料的产量。近两年来，朝鲜农业的显著增产，是同你们的辛勤劳动的贡献分不开的。”"},{"type":"paragraph","text":"周恩来总理面对着站在欢迎群众面前的苏联专家说:“在你们工厂的恢复建设中，也有着我们最亲密的朋友——苏联人民的大力援助。我们借此机会向在这里帮助工作的苏联专家们致意。”这时苏联专家和欢迎群众一起热烈鼓掌。"},{"type":"paragraph","text":"全面的合作"},{"type":"paragraph","text":"周恩来总理又说:“中朝两国人民在政治、经济、文化等方面的全面合作中，日益发展和巩固了我们两国人民在反对美帝国主义侵略的并肩作战中所结成的亲密友谊。中国人民一贯支持朝鲜人民关于和平解决朝鲜问题的正当要求和努力。我国政府响应朝鲜民主主义人民共和国最近再一次提出的一切外国军队撤出朝鲜的建议，并且准备采取积极措施，促使这个建议的实现。”"},{"type":"paragraph","text":"周恩来总理说:“祝你们在朝鲜劳动党、共和国政府和金日成首相的领导下，在争取自己祖国的和平统一和完成第一个五年计划所赋予的光荣任务中获得更大的、更多的成就。”"},{"type":"paragraph","text":"周恩来总理结束他的讲话的时候，欢迎群众又报以更长、更热烈的欢呼声。"},{"type":"paragraph","text":"随后，中国客人开始参观这个工厂。所到之处都有工人夹道欢迎。周恩来总理等走到每一个生产车间仔细参观。周恩来总理、陈毅副总理还同许多工人进行了简短的谈话，询问他们的生产和生活情况。"},{"type":"paragraph","text":"这个工厂的厂长代表全体工人向中国政府代表团送了礼物。"},{"type":"paragraph","text":"工厂的新生"},{"type":"paragraph","text":"在参观的时候，工厂的负责人告诉中国客人，兴南化学肥料工厂是在1929年由日本财阀投资兴建的，在1940年投入生产。厂地面积200刀平方公尺，建筑面积70万平方公尺。主要产品分为化学肥料、铝、油脂三类，共有大小车间45个。在美帝国主义发动侵朝战争以后，工人们把部分重要设备进行了疏散，有5千名工人走上战场，其他工人开设了地下工厂，坚持生产。美帝国主义对这个工厂进行了野蛮破坏，仅在1950年8月1日这一天，美国飞机就在这个工厂投掷了大型炸弹1，200枚，将工厂夷为一片平地。但是，全厂职工在战后不到两年的时间，就把这个工厂逐渐从废墟中重建了起来，并且在苏联的帮助下，开始新建年产量达136，000多吨的现代化的氮铵肥料车间。"},{"type":"paragraph","text":"这个工厂用两年零四个月的时间，就超额完成了三年的生产计划，为农业供给了16刀吨硫铵肥料。"},{"type":"paragraph","text":"周恩来总理等在这个工厂里逗留了约两个小时。当代表团离开的时候，沿路人山人海，更多的群众聚集在道路两旁送别，其中还有无数穿着长裙子的妇女背着小孩向贵宾欢呼致敬。"},{"type":"paragraph","text":"一篮大米和一篮苹果"},{"type":"paragraph","text":"中国客人回到咸兴车站时，原来在那里欢迎的群众依然等候在那里，而且又增加了几百名男女青年。他们穿着漂亮的民族服装，在乐曲和欢呼声中表演优美的朝鲜民族舞蹈。周恩来总理和金日成首相等并肩站在一起欣赏了舞蹈表演。"},{"type":"paragraph","text":"在离开车站以前，咸镜南道人民委员会和朝鲜劳动党咸镜南道委员会负责人代表这里的人民向周恩来总理献礼。周恩来总理还接受了新方郡东川里新山农业社61岁的社员韩必运老大爷和光兴里农业社41岁的妇女社员朴福顺的一篮大米和一篮苹果。他们是在知道了中国代表团要来的消息以后，乘火车专程赶来的。周恩来总理对他们的盛意表示深深的感谢。"},{"type":"paragraph","text":"上午10时半，宾主登上火车，在一片欢呼声中离开咸兴，向英雄的城市——元山前进。"},{"type":"paragraph","text":"【据新华社咸兴16日电】"}]}