{"id":363321,"date":[{"year":1958,"month":2,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1585","ytitle":"","mtitle":"歌声","ftitle":"","authors":["徐景贤"],"text":[{"type":"paragraph","text":"徐景贤"},{"type":"paragraph","text":"许久没有听到这样的歌声了:一万多人聚在一起，指挥的手臂一挥，一万多条嗓子齐声高唱；各种各样不谐和的噪音全被淹没了，只觉得空气随着巨大的节拍在颤动。在这样的时刻，谁也不可能保持沉默，你会觉得歌声像一阵热风掠过头顶，心脏也加速地跳动起来，终于情不自禁地投入齐唱:"},{"type":"paragraph","text":"时代像一支飞箭，"},{"type":"paragraph","text":"生活在快马加鞭，"},{"type":"paragraph","text":"我们伟大的祖国，"},{"type":"paragraph","text":"飞跃向前!飞跃向前!"},{"type":"paragraph","text":"确实，许久没有听到这样波澜壮阔的歌声了。今天，在上海群众文艺活动分子的万人大会上，雄伟的歌声把我带人了久远的动人的回忆。"},{"type":"paragraph","text":"我们这一代年轻人，几乎从孩提时代起就熟悉了抗战歌声。不论是“义勇军进行曲”或是“救国军歌”，不论是“松花江上”或是“大刀进行曲”，在当时几乎成了全民的心声，也在我们幼小的心灵里激起了对侵略者的仇恨和国土沦亡的忧伤。这不能不使人怀念当时的许多音乐工作者(其中有不少人至今还建在着)，他们满腔热情地深入到人民群众中去，播下歌曲的种子，形成了全国范围内的救亡歌咏运动的热潮。所有那些优秀的歌子，具有着最广泛的群众性，因而也充满着无比蓬勃的生命力；它们透过敌伪时代黄色歌曲的迷雾，始终照亮着我们的心，长期流传在我们的口头，直到今天。"},{"type":"paragraph","text":"等我们稍稍长大的时候，歌声又伴随着我们去和国民党反动派作斗争。我们唱“茶馆小调”和“古怪歌”辛辣地讽刺他们，我们唱“老天爷，你坍了吧”尖刻地诅咒他们。在游行队伍里，在营火晚会上，到处可以听见青年们的战斗歌声。尽管唱歌是“犯法”的，教歌更是“有罪”的，但指挥者却仍然冒着坐牢的危险，起劲地舞动着他那有力的手臂。革命斗争暂时遭受挫折了，亲爱的同志牺牲了，我们悲痛地但坚定地唱着“安息吧，死难的烈士……”，但随即又响彻了“跌倒算什么，爬起来再前进”的歌声，整个队伍继续往前，往前!歌声，在当时决不是织巧的夜莺曲；它，正如同马雅可夫斯基所说的，是“炸弹和旗帜”。作曲者、教歌者和歌唱的群众，是这样紧密地溶为一体，目标一致。他们把歌曲当作一种武器，勇猛地冲击着反动统治的堡垒。"},{"type":"paragraph","text":"这一切终于都过去了，我们用歌声迎接了解放。回忆一下那种欢欣的情景吧:在任何一个群众性的场合，在成千上万人的集会上，从苦难的桎梏里解放出来的人们，热情洋溢地唱起他们自己的歌。我曾经无数次地目击过这样的场面:几千人的大会，几十个站得高高的指挥，在会场的各个区域响起了各种各样的歌声，此起彼伏，这边唱完，那边接上，最后全场同声一致地从心底迸发出他们最欢喜的歌——“解放区的天是明朗的天”。这一切多么激动人心!一个纺织厂的老女工，唱完了歌，带着尚未消退的兴奋情绪告诉人说:“这样的日子真快活!”是呀，劳动阶级从此可以自由地歌唱了，这岂不正是我们所梦寐以求的快活日子么!"},{"type":"paragraph","text":"就这样，人们充满自信地投入了建设祖国的紧张劳动。这几年来，音乐事业也和祖国的其他事业一样，达到了前所未有的繁荣，但它却忽略了一个极其重要的方面，那就是群众歌咏运动。也许是作曲家的节拍跟不上时代的脉搏吧，也许是音乐工作者和人民的联系有些疏远了吧，总之，我们很少听到气势磅礴的群众歌声了。是不是群众不需要唱歌了呢?不，决不!比之以往任何一个革命时期，群众更需要用歌声来表达他们旺盛的革命意志，激励他们社会主义的革命热情。不能设想，我们正在实现的革命变革，我们正在推动的生产高潮，将会是一首无声的、无伴奏的史诗!不，不能设想!"},{"type":"paragraph","text":"那末，现在正是时候了，正是我们的作曲家、词作家投身到劳动中去的时候了，正是我们的指挥和歌唱家投身到群众中去的时候了。我们要发扬过去各个革命历史时期音乐的战斗传统，推展一个空前的波澜壮阔的群众歌咏运动，创作出无愧于我们伟大时代的群众歌曲，培养出成千上万的工人阶级的音乐家和歌手，让豪迈的社会主义的歌声到处响遍，把黄色歌曲一扫而空，让我们的社会主义建设伴以劳动阶级的英雄颂歌隆隆前进，震撼世界!"},{"type":"paragraph","text":"唱起来吧，同志们!"},{"type":"paragraph","text":"1958.1.26写，2.1改"}]}