{"id":363522,"date":[{"year":1958,"month":2,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"2035","ytitle":"","mtitle":"谈谈读书","ftitle":"","authors":["原冰"],"text":[{"type":"paragraph","text":"原冰"},{"type":"paragraph","text":"青年人喜爱读书，这是好事。"},{"type":"paragraph","text":"应当提倡青年人多读书，把课余、业余的时间，多用在读书方面，要比用在那些浪费光阴的无益的嬉戏方面好得多。"},{"type":"paragraph","text":"可是，光是喜爱读书并不见得就有益。书有各式各样，有好书，有坏书；有看了使人长知识、长见闻、鼓起朝气的书；也有看了使人颓唐、胡思乱想和道德败坏的书。好书、坏书固然要善于鉴别，而且就是好书，也还要看怎么去读它。茅盾的“腐蚀”，应该说是一本好书，它是揭露国民党的特务政治的卑鄙无耻和那些堕落成为特务的人们的复杂矛盾的变态心理的，可以激发人们对于反革命集团荒淫无耻的生活的鄙视和愤怒；可是假如看不出这一点也不从这方面去想，而是用好奇的眼光去模仿“腐蚀”女主角的一言一动，那就也会意志消沉、思想坠落下去的。还有些书，文字写得很好，知识也很丰富，但内容很坏，或者内容有积极处也有消极处。要说这些书，都不应当看吧，那也未必便对，因为那些知识、那些积极的东西对于我们还是有益的。"},{"type":"paragraph","text":"那末，问题在哪里呢?问题在于要善于读书。就是说，要善于分辨什么是好书，什么是坏书；善于分清什么是精华，什么是糟粕；应当吸收什么，排除什么。可是，这还没有说到问题的本质，因为，究竟什么是好，什么是坏，什么是精华，什么是糟粕……等等，各人的看法并不一致的。有些人读书，是为了消遣的，他就拿是否有趣味和刺激自己的神经作为好或坏、精华与糟粕的标准；有些人读书是为了追求享乐腐化或精神安慰的，它就以是否具有色情或能否寄托个人这种或那种情思为好或坏、精华与糟粕的标准。因此，最根本的问题，还是在于为什么要读书。"},{"type":"paragraph","text":"青年，是祖国最宝贵的财产。青年时代，是人生最宝贵的黄金时代。青年既然如此重要，而青年时代读书又很易受书的影响，所以，每个青年，都应当对读书有个正确的态度，仔细想想自己究竟应当为什么而读书。依我看，要从这几方面去想:"},{"type":"paragraph","text":"第一，我们青年是老年和中年一代的接班人，对于祖国建设来讲，我们责任是最最重大的。如果说老一辈的人，经历过旧社会的种种灾难和痛苦，成千累万的革命志士们用牺牲流血、艰苦奋斗建立了这个社会主义的国家，那末，青年一代就应当继承老一辈人把这个国家保卫住和建设得更美更好。我们读一切书，都应当是为了这个目的，如果离开这个目的去读书，那就难免要迷失方向，走上岔道。"},{"type":"paragraph","text":"第二，我们青年人的好处是一张白纸，旧社会许多坏思想、坏习惯接受的不深；但青年人的缺点也是一张白纸，对于是非善恶往往分不清楚，对于老一辈人为了建立今天这样一个社会主义的新中国所经历的千辛万苦体会不深。因此，在青年时代，还是宜于多看一些正面的书籍。比如:马克思列宁主义的哲学与社会科学的著作，青年修养方面的著作，描绘老一辈人如何与黑暗势力作斗争的书。这不是说，反面的书就完全不可以看或不需要看。我是认为，这些书也可以而且也需要看的，因为完全不去接触毒草，也难于去识别毒草的；但是，当自己还没有鉴别的能力或者连自己的人生观尚未牢固确立，就去看那些反面的书，总是害多利少的。应当多看正面的少看反面的，在看反面的书的时候又要采取批判的态度，从反面来吸取教训，提高自己，要经常注意自己不要像猪八成那样掉入迷魂阵。"},{"type":"paragraph","text":"第三，我们青年人，知识范围比较狭隘，实际经验缺乏，很多事不懂，但我们要在祖国的社会主义一共产主义的建设事业中，担当这样或那样的工作，要能胜任这些工作，是需要有丰富的多方面的知识和经验的。因此，我们读书，便应当注意吸收这些知识和经验，以便于利用来为祖国建设事业服务。但这些知识和经验，也有好有坏，有精华有糟粕，还得善于取舍；有些好的知识和经验，也要弄清时间、地点、条件，不能不问青红皂白的乱搬。因而归根到底还是要问问自己究竟为什么读书的。"},{"type":"paragraph","text":"我还要向青年同志们提一点粗浅的建议。一是建议你们多看看报章杂志上的书评。二是建议你们最好有个读书的计划:先看哪些，后看哪些；哪些为主，哪些为辅；哪些要精读，哪些只须浏览。计划可以和老师商量，和团组织以至党组织的宣传教育部门商量，也可以几个人在一起讨论讨论。三是建议你们每读一本书的时候，先读一读序言(叙)或后记(跋)，用一把尺来量一量这本书的基本态度。这把尺是什么?就是它是鼓励人上进呢，还是鼓励人后退；它是站在劳动人民方面讲话呢，还是站在与劳动人民对立的立场说话。当然，这把尺不仅在读序言和后记的时候要用，更重要的是在通读全书的时候要用。这是因为写得比较好的叙言和后记，往往可以概括全书的主要精神，所以才要大家先读叙言和后记，而且就先用这把尺来量量看。但是，有些序言和后记写的很不好或不很好，或者故意装模作样，把全书说得怎么了不起，其实内容是并不好的，或者东扯西拉根本没有触及到全书的内容。像这些序言和后记，就不能概括书的精神了，那就非得在通读全书时，才能分辨。"},{"type":"paragraph","text":"我自己读书很少，谈不到有什么经验，上面讲的那些，是我认为最重要的。这些话，也许是老生常谈，但我以为，凡属对我们有益的，“老生常谈”又何妨?对我们有害的“小生新谈”也还是要不得。青年同志们，你们以为如何?"}]}