{"id":363501,"date":[{"year":1958,"month":2,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"戏剧与电影","column":"","genre":"","count":"1458","ytitle":"","mtitle":"歌剧“红霞”的音乐及其他","ftitle":"","authors":["叶纯之"],"text":[{"type":"paragraph","text":"叶纯之"},{"type":"paragraph","text":"上海实验歌剧院新春在人民大舞台公演的歌剧“红霞”，是以江西老苏区红军北上抗日的动人故事为题材的。"},{"type":"paragraph","text":"内容描述了当时在老苏区进行的残酷敌我斗争，和广大人民对革命事业，对红军的热爱和支持；也创造了一个英勇不屈为革命事业而慷慨献出了自己的生命的农村姑娘——红霞的崇高形象。主题是积极的，充满了革命的热情和胜利的信心，起着鼓舞和激发人们的作用。这种好戏，不但令人感动得流泪，而且令人体会到过去先烈为了争取革命胜利，是付出了多么深重的代价。加强了我们保卫胜利成果的决心。对我们今天在热火朝天鼓起干劲建设社会主义的高潮中，也将起着鼓舞和推动作用。"},{"type":"paragraph","text":"“红霞”的演出能够获得成功，自然不单是剧本所能决定的，音乐也起着极重要的作用，“红霞”的音乐整个说来，是有成绩的，作曲者使用了民族音乐语言来塑造人物形象，并且大胆的把各种地方戏曲和京戏作为自己的创作素材，经过消化和创造之后，就产生了一系列带有丰富民族色彩的，有表现力的、动听悦耳的曲调。像红霞在第一幕中的咏叹调，第四幕中的咏叹调都是极有性格和光辉的。特别令我喜欢的是第二幕中红霞、青山、白伍德三人的三重唱，作曲者把三个人不同的心情，三种复杂的心理活动组织得那么有机，那么变化而又那么统一，可以说是极为成功的。全剧纯粹以民族乐队伴奏，乐队伴奏得相当的好。"},{"type":"paragraph","text":"我们这里还应该特别提到一件事，就是上海实验歌剧院这次演出的意义。我们知道，“红霞”从开始排戏到上演，其中仅仅化了两个多月的时间，在这样短短的期间，能够拿出这样一个成功的作品，不是偶然的，这是需要巨大的辛勤集体创造劳动才能完成的艰巨任务，结果他们居然完成了，而且取得了一定的成就，这就说明了，上海实验歌剧院在整风反右以后，向前迈进了一大步，也可以说是他们在整改以后，取得的第一个巨大胜利成果。是向全市人民送出的第一个喜信。也是给右派分子一个最有力的答复。从整个演出来看，是严肃认真的，导演、演员、灯光，特别是年青的演员们，热情努力，做到了一丝不苟。这是一种应当一直永久保持下去的美好作风，值得提倡学习的。"},{"type":"paragraph","text":"但，就“红霞”的剧本和音乐来说，是有一些问题值得商酌的，这些问题虽然不是主要的，但由于这些问题的存在，便影响了全剧的完整和美好，因此谈谈也还是有意义的。"},{"type":"paragraph","text":"首先，在剧本方面，过于着重的描写反面人物白伍德的心理活动，作者以极大力量来刻划他的阴险，“强干”，虽然得到了一定的成功，但相应的就减弱了对红霞、赵志刚、青山等人物形象的塑造。"},{"type":"paragraph","text":"音乐作曲也有美中不足之处，这首先表现在缺乏地方性方面。我们知道，江西地方的音乐是很丰富的，有特色的，特别是弋阳腔。但在本剧中，音乐却比较一般化，没有能更好的表现出江西地区的地方色彩。其次是在塑造反面人物的音乐形象上，也是有缺点的，正、反面人物的音乐语言，似乎是同一的，这样就减弱了音乐的效果。举例来说，当白伍德与刘副官得知红霞应允带路以后，两人欣喜而作的对唱，在音乐上，就完全是以描写正面人物手法来表现的，这无疑会造成一定程度的错觉。"},{"type":"paragraph","text":"作曲者本应进一步更深的发掘和创造的。这一点，也许跟剧本有关。剧本大力刻划反面人物，就逼使作曲者作同样的处理，也因而增强了反效果。另外，在伴奏上来说，也还略有不够多样化——欠丰富的感觉。"},{"type":"paragraph","text":"自然，以上所指出这些缺点，并不能抹杀“红霞”整个演出的成功。相反的，正是因为演出成功，所以这些缺点就特别令人感到遗憾，感到美中不足。我相信，这些缺点，一定能够随着今后演出逐步克服而趋于消灭。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\582n050501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红霞和赤卫队长赵志刚即将分别时情形。(锺志仁摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"}]}