{"id":363702,"date":[{"year":1958,"month":2,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"沸腾的上海　跳动的上海","genre":"","count":"1405","ytitle":"把斗争锋芒引向关键性问题","mtitle":"机关双反白热化","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市区两级领导机关的反浪费反保守运动，在四天之内已经出现洪峰。现在，在全市范围内从领导机关到基层单位，从领导人员到广大群众，向浪费保守发动总进攻的局面已经形成，一个规模巨大的革命政治运动和贯彻多、快、好、省的生产高潮就要到来了。"},{"type":"paragraph","text":"群众阶级觉悟与时俱增"},{"type":"paragraph","text":"市区两级领导机关反浪费反保守运动，是在六百多个单位十五万工作人员中展开的。这个运动从本月廿二日开始，廿五日晚上形成第一个高峰，到昨晚为止，仅据区级、党群、政法、市人委直属机关和中央驻沪单位四万三千人的统计，大字报已达到三百八十八万张。在有的部门里，大字报之多，已经达到了必须“防止火灾，禁止抽烟”的程度。大字报增长的速度，到达了令人吃惊的地步:区级机关在廿五日下午六点钟，还只有卅四万张，到了晚上八点钟到达77万张，十二点钟到了135万张，廿六日早晨七点达到215万张。当然，这不是在追求数量。大字报的与时俱增，正说明了群众的阶级觉悟程度和革命热情也在与时俱增。大字报的内容，除了揭露和批评之外，有检讨和建议，有分析和评论，上下左右，内内外外，对浪费和保守进行大检查。"},{"type":"paragraph","text":"领导人员生龙活虎迎接浪潮"},{"type":"paragraph","text":"市区两级领导机关，是全市十几万个工厂企业和基层单位的“上层建筑”，它领导群众前进，同时又为群众服务。它在整风前几个阶段取得重大胜利的基础上，曾经把基层整风和生产引向到新的高潮，这个巨大的革命浪潮又反过来冲击了领导机关，形成了后浪赶过前浪的趋向。在市委正确领导下，市区两级机关的领导人员发现了新的形势又在逼人，在这个时候，他们就走出大门，迎接浪潮，让浪潮来冲击每个人的心灵和头脑，让每一个人再经历一场更尖锐更深刻的社会主义的政治、思想和经济革命，让大浪冲掉一切官风邪气，使每个领导机关和每一个人都能生龙活虎、精神奋发地为蓬勃发展的生产力服务。由于群众觉悟高，领导决心大，这次运动来势之猛烈，规模之浩大，揭露之广深，都为历次运动所未有。"},{"type":"paragraph","text":"四种先进的工作方法"},{"type":"paragraph","text":"在这个运动中市区两级机关的许多先进单位创造和采用了多种先进的工作方法，这些方法归纳起来，大体有四。"},{"type":"paragraph","text":"一、打破过去层层动员、逐级布置的常规旧法，采取领导与群众见面，充分从思想上发动群众，一竿子到底的新方法，迅速打开了运动的局面。"},{"type":"paragraph","text":"二、领导人员深入基层，深入群众，走到那里讲到那里(介绍先进经验，讲解运动意义和目的，鼓动群众干劲)，又走到那里写到那里贴到那里，走到那里“炉子”烧到那里(写自己的大字报，贴自己的大字报，引火烧身)。这样，群众立即发动起来，落后单位一跃赶上先进单位。"},{"type":"paragraph","text":"三、发现先进，抓住先进，组织参观，开现场会议，并且到处传播，大讲特讲，使运动的规模越来越大，运动的声势越来越猛。"},{"type":"paragraph","text":"四、根据不同的情况，运动发展的程度，提出为群众能够接受的口号，明确奋斗目标，引导运动逐步深入发展。"},{"type":"paragraph","text":"现在市区两级机关的反浪费反保守运动正向深入发展，为此，各单位正在继续放手从思想上发动群众，不断地鼓起群众的革命干劲，把运动搞深搞透，同时依靠群众先易后难、先急后缓地大整大改，并抓紧时机，将斗争的锋芒引导到关键性问题，围攻保守落后，各单位的领导干部以更多的时间，带头深入基层，到现场去倾听意见，帮助群众解决问题，再把群众意见带回来，作为领导机关整改的依据，坚决打掉关门整风的“官气”，以便彻底改进自己工作上、组织上和作风上的错误和缺点，争取最短期间内使机关面貌焕然一新。"}]}