{"id":363738,"date":[{"year":1958,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"文艺特写“走在时间前边的人”讨论","genre":"","count":"2886","ytitle":"","mtitle":"基本上是一篇好作品","ftitle":"","authors":["张宜伦"],"text":[{"type":"paragraph","text":"张宜伦"},{"type":"paragraph","text":"读了李准“走在时间前边的人”这篇文艺特写之后，思想上受到了很大的启发。作者塑造了一个生动的典型形象:一个不怕困难，不怕吃苦，大胆革新，与农民打成一片的姑娘，在工作中取得了优良的成绩，因而获得了社员们的爱戴，并被选为“特等模范”。赵蓉所走的道路，正是未参加过劳动锻炼的青年知识分子应该走的道路，赵蓉正是知识青年的好榜样。"},{"type":"paragraph","text":"看到罗荪和酆瑞昌两同志的不同意见的评论文章后，我愿意把自己的一点不成熟的意见，提出来供大家讨论。"},{"type":"paragraph","text":"罗荪同志在他的文章中，用了较长的篇幅论述了这篇作品所存在的缺点。罗荪同志认为作者没有写出“赵蓉这个人物的成长，和她经历了怎样的一个变化过程”，因而，就怀疑这篇作品的“现实性”。他又认为:“她既没有依靠领导，也没有依靠群众中间的先进力量，她依靠的却是充满自信的农业技术和个人的热情”，因而得出这样的结论:赵蓉的道路是“危险的”，赵蓉是靠自己“单枪匹马”于出来的，因而这篇作品就缺乏“现实性”，“缺乏基础”。罗荪同志的这个结论是不能令人满意的。虽然，他在文章中也肯定了这篇作品的现实主义；但实际上，是从原则上否定了这篇作品，否定了赵蓉这个优秀人物的现实存在的。"},{"type":"paragraph","text":"罗荪同志的意见是没有说服力的。他以作品的局部缺点否定了整个作品，因为作品没有写出人物的“转变过程”，就否定了这个人物的存在。他在评论作品的时候，过多地从政治理论出发，作了较空洞的理论论述，而回避了活生生的现实生活，对作品缺乏具体分析，因而得出了错误的结论。"},{"type":"paragraph","text":"我们评论一篇文艺作品，首先看作者是否忠实于生活现实，在他的作品中是否真实地反映了生活现实。作品中的人物，在现实生活中是否存在，我们要看人物所处的生活环境是什么。最重要的，我们不能脱离作品，作空洞的议论。"},{"type":"paragraph","text":"现在，我们看这篇作品中的人物所处的生活环境。"},{"type":"paragraph","text":"赵蓉被派到青柏屯村去工作，那时青柏屯村已经成立了合作社。经过一年的时间，全村基本上合作化了。连怕加入合作社会“饿死”的张寡妇也加入了合作社。这说明农村正处在合作化的高潮中，农民的思想已开始有一个大变化，新鲜事物正逐渐被农民所接受。在这样一个大变化的时代，一个新思想高涨的时代，在这样一个典型的生活环境中，出现像赵蓉这样的模范人物，是完全合乎生活真实的。"},{"type":"paragraph","text":"我们再看赵蓉这个模范人物的优良成绩，是否依靠她自己“单枪匹马”干出来的呢?"},{"type":"paragraph","text":"首先，她与群众的关系是密切的。她亲自参加了体力劳动。光她亲自扛回来的选种玉米，就能拉十几车。因而，她在社员中的威信是很高的，尤其在女社员中，她的威信更高。社员们是最讲实际的人，“他们衡量一个人的好坏，是否可以相信时，一个主要的标准是——劳动”，所以，她能很容易的说服张寡妇入了社。社员又把熟鸡蛋、油饼、油炸的包子送给她吃。为什么不送给别的县干部呢?正如赵蓉说的那样:“你们光会开会，不下地劳动，当然不送给你们吃!你们认识几个社员!”而赵蓉呢，她“却几乎对所有的社员都能叫出名字，特别是妇女们；甚至连地下爬的小孩子，她都知道是谁家的”。"},{"type":"paragraph","text":"以上事例都说明了赵蓉这个模范人物，不是“上不顶天，下不着地”的空中英雄，而是有着广泛的群众基础的。罗荪同志所说的赵蓉这个人物“缺乏基础”，是不合乎事实的。"},{"type":"paragraph","text":"下面我们再分析一下，赵蓉所取得的优良成绩，是否得到了群众和领导的支持。"},{"type":"paragraph","text":"社长连生对新的科学技术开始时是有点保守的。因此，当赵蓉提出治棉蚜史，他是不够重视的，他认为“不要紧，下一场雨就好了。”虽然“随口答应，可心里也并不重视”。同时，他还强调客观原因:“现在多么忙啊!男劳力都去锄地、犁地了。”虽然这样，最后他还是想了一个办法。叫赵蓉把放假的小学生组织起来。赵蓉也真的把小学生组织起来了。"},{"type":"paragraph","text":"当连生看到“治过的棉苗，都鲜灵灵地发旺起来，叶子也舒展开了。”受到事实的教育，马上支持小赵的这种行动，他说:“小赵，今天下午给你多拨几个人!挑二十个棒劳动力来帮你们治虫。人腾出来了。”"},{"type":"paragraph","text":"当赵蓉提出冬浇小麦的问题时，大家都不赞成，认为“在滴水成冰”的冬天浇小麦，会把小麦冻坏。赵蓉就和“技术小组的几个青年”亲自干起来，以实际行动教育不相信他们的人。结果不但得到县委秦书记的表扬，也得到了社长的支持。当天晚上就把全部劳动力组织起来，分队包干，展开竞赛。最后县委书记并在电话会议上，要求全县冬浇小麦，形成一个运动。这些不是说明赵蓉的行动得到了领导和群众的支持吗?怎能说，她是“既没有依靠领导，也没有依靠群众中间的先进力量，她依靠的却是充满自信的农业技术和个人的热情”呢?这是不符合作品的实际内容的，"},{"type":"paragraph","text":"我们很感谢李准同志给我们写出这样一篇好作品。但是，我们也不隐讳，这篇作品还存在着一些缺点。例如，人物的形象还不够鲜明，还缺乏个性特征等等。而尤其重要的，故事情节缺乏有机的联系。使人感到，好像作者用事件来解说人物的模范事迹。尤其是赵蓉的未婚夫来看赵蓉这一事件的穿插显得有些生硬、不自然、不谐和。这些不能不影响了人物形象的生动性。我们看到作品中的赵蓉，光是在辛勤的劳动。至于她思想上的变化，内心的活动却看不到，因而就减弱了人物对读者的感染力。"},{"type":"paragraph","text":"这里附带说明一下，罗荪同志要求作者写出赵蓉的变化过程还是对的。当然，在一篇不太长的文艺特写中，写出人物的整个变化过程是不容易的。但是，在人物所接触的几个事件上，来描写人物的思想变化和内心活动还是可以的。这里所说的“变化过程”，不一定像罗荪同志所说的“从一个阶级到另一个阶级的变化”。但是，人的思想变化，总是有一个“变化过程”的。"},{"type":"paragraph","text":"酆瑞昌同志的文章，在批评罗荪同志这点的时候，显得有点偏激，不够实事求是。"},{"type":"paragraph","text":"罗荪同志说“赵蓉的变化，不是一个简单的变化，是一个革命的变化，对于一个知识分子来说，是从一个阶级到另一个阶级的变化。”这固然不够全面。但酆同志认为知识分子不是一个阶级，因此，就不需要一个“变化过程”。这也是不客观的。并且，用了大胆的假设:赵蓉“也许恰恰是一个产业工人出身的工人阶级知识分子呢?”这里似乎有点钻牛角尖了。你怎么知道赵蓉“恰恰是一个产业工人出身的工人阶级知识分子呢?”这和罗荪同志的“从一个阶级到另一个阶级的变化”，同样是不全面的。在这里，酆同志实际上回避了知识分子的思想改造过程。"},{"type":"paragraph","text":"我们说知识分子虽然不是一个阶级，他们的出身分属于各个阶级。因此，他们的思想，或多或少，或轻或重地存在着一些非工人阶级的思想意识。所以，党号召知识分子上山下乡，参加体力劳动，改造自己的非工人阶级思想，变成一个“又红又专”的工人阶级知识分子。这里还需说明，即使是工人阶级出身的知识分子，也难免不沾染一些非工人阶级的思想作风，因为工人阶级跟外界不是绝缘的。所以党一再号召工人阶级的成员加强马列主义的学习，进行批评与自我批评。总之，作为现实生活中的一个人，他的思想时刻在变化着。这种变化是有一个过程的。"},{"type":"paragraph","text":"我认为“走在时间前边的人”这篇作品基本上是好的。在今天党号召知识分子上山下乡参加劳动锻炼的时候，是有重要的现实意义的。赵蓉的道路正是知识青年的道路，赵蓉为知识青年树立了光辉的榜样。但是，正如上述，这篇作品也存在着一定的缺点。"}]}