{"id":363904,"date":[{"year":1958,"month":3,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"掀起革命巨浪花　乘胜大整大改","genre":"","count":"2030","ytitle":"趁热打铁迅速整改","mtitle":"上海高校加紧处理群众意见","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各高等学校的反浪费反保守，又红又专大跃进运动发展迅速，经过六天大鸣大放，贴出了300多万张大字报，现在都根据前一时期整改情况与这次鸣放中的主要问题，陆续掀起了一个大整大改的新高潮。昨天是星期日，各校党委都在加班处理群众意见。"},{"type":"paragraph","text":"上海水产学院　集中解决协作关系"},{"type":"paragraph","text":"上海水产学院党委针对教师间、专业课与基础课间、系与系之间不协作因而影响教学质量的提高和科学研究工作开展的关键问题，展开大整大改。"},{"type":"paragraph","text":"前几天，学校里连续出现了海洋渔业系侯朝海、张友声等解疙瘩、消前嫌握手言欢的喜讯和朱元鼎院长和陈子英教授间“将相和”的佳话。接着，全院掀起了“紧密团结、全面协作”的高潮。海洋渔业系的基础课教师与专业课教师之间签订了协作书，规定了工业捕鱼教研组为基础课教师讲工业捕鱼课；基础课教师为专业课教师补修基础课及加强个别协作；基础课教师参加专业调查等协作办法。水产加工采的专业课和基础课教师间也订出了教学、专业实习、毕业设计和科学研究等方面的协作办法。工业捕鱼教研组还提出了8个科学研究题目，在校内和兄弟教研组及海洋渔业研究室进行协作，校外与上海水产公司、山东大学、厦门大学、科学院黄海水产研究所、海洋生物研究所等单位协作。"},{"type":"paragraph","text":"华东纺织工学院　解决教学与研究问题"},{"type":"paragraph","text":"华东纺织工学院的大多数的意见集中对教师的潜力没有充分发挥、科学研究和教学工作质量不高等问题提出了批评。学校根据这一情况，采取分工负责、人人动手的办法，首先抓住了提高教学与科学研究质量、培养又红又专的知识分子问题，发动群众大整大改。纺织系、机械采各个教研组连日开会，决定每一个教研组选择一个小班作为“试验田”，教师深入班级了解学生的思想和学习情况，进行具体辅导，提高教学质量。棉纺、机织、机械三个实习工场原定3月份开工，大字报批评了学校领导的保守思想，这三个工场已提前在2月底开工生产，它不但可以容纳二百多学生参加勤工俭学活动，而且可以使教学理论更好地联系实际，让学生在生产劳动中受到更好的锻炼和改造。学生人民助学金过去存在着面宽、标准高的不合理现象，在这次反浪费、反保守的大鸣大放中，许多学生自动要求降低或放弃人民助学金的待遇，各系立即重新评定。享受人民助学金学生的比例已由过去的60-80%降低到50%左右。"},{"type":"paragraph","text":"交通大学　教育结合生产"},{"type":"paragraph","text":"交通大学以提高教学质量、开展勤工俭学，使教育和生产结合，校内外协作调整教学设备为主要内容，进行大整大改。"},{"type":"paragraph","text":"在提高教学质量方面，所有的教授、副教授，除真正有特殊原因外，一律开课；所有的教师都下实验室亲自指导实习。生产实习时，教师和学生共同参加劳动，同时开展教学法研究，改进教学环节。关于勤工俭学、教育和生产结合，即将成立生产委员会和勤工俭学小组，着手研究各实习工厂的生产能力、工艺过程和其他技术问题。学校里一切可以进行生产的设备，都组织起来进行生产。从今年起，在不改变学制的情况下，使学生在五年内有一年到一年半的时间进行生产劳动。在校的高年级学生，也将采取各种措施，组织他们参加生产，其中一部分将参加校内的修配工厂工作。交大上海部分和西安部分的教学仪器设备将统一调配，对教学用处不大的设备，调拨给修配工厂参加生产，有些用不到的设备，就调配到其他生产单位去。"},{"type":"paragraph","text":"上海第二医学院　整顿教学、医疗等工作"},{"type":"paragraph","text":"上海第二医学院结合红专规划大评比展开大整大改。整改矛头冲向着教学、医疗和科学研究三项中心工作。经过这次鸣放，很多过去不但办不到，甚至想也不敢想的事办到了。教学方面，实行了教师全面负责制，3月1日各小班的指导教师都先后下倒了班级。劳卫制锻炼的组织领导问题，技术指导问题，时间问题，指标问题等是建院五年来没有得到妥善解决的，这次也解决了。全院学生以小班为单位，组织了劳卫制锻炼小组，参加早操和劳卫制锻炼，争取一年内70%达到劳卫制一级二级及格，10%的同学达到等级运动员标准。"},{"type":"paragraph","text":"科学研究方面，教师对脱离实际、脱离生产，追逐个人名利、不顾病人安全健康的思想和方向，展开了批评与自我批评；整顿了院的专题科学研究小组，统一协调题目，保证互相合作等措施；根据当前危害劳动人民健康最大的几项疾病，提出了寄生虫病传染病和地方性的疾病等四个方面的研究。还成立了血吸虫病研究等六个专题小组。(俊)"},{"type":"paragraph","text":"华东化工学院　领导干部虚心检查"},{"type":"paragraph","text":"华东化工学院已开始进入大整大改。院长、党委书记、各级党员负责干部和全体党员都已贴出了自我检查的大字报，按受群众意见，决心改进工作，改进作风。党委并决定发动群众在五天中处理鸣放意见90%。副院长余仁在大字报上公开检讨了脱离群众、脱离实际、忽视思想领导等官僚主义、“比上不足、比下有余”的保守思想和喜欢和别人比阔气，不喜欢比勤俭等的毛病。他决定每周以两天时间深入基层，并以化工机械及设备教研组和822班作为“试验田”；加强政治思想工作，除担任社会主义教育课外，经常和师生谈心等以改进领导作风。该校整改将着重在提高教学质量和加强科学研究的协作。"}]}