{"id":416058,"date":[{"year":1961,"month":3,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1369","ytitle":"","mtitle":"优秀的版画艺术","ftitle":"——参观挪威版画家爱德华·孟克作品展览会","authors":["舒暲"],"text":[{"type":"paragraph","text":"舒暲"},{"type":"paragraph","text":"挪中友好协会的朋友，给我们送来了挪威天才艺术家爱德华·孟克的版画作品展览，使我们远在千里之外也能亲眼看到这位生长在北极圈国度里的杰出艺术家的作品。"},{"type":"paragraph","text":"这次展览会上展出了孟克从1894年至1943年的版画作品，其中有石版画、彩色木刻、彩色石版画、铜版画、腐蚀版等一百多件。孟克的作品通过展览会的形式介绍到中国来，这还是第一次，但他的名字，对我国的美术家来说并不是陌生的。爱德华·孟克生活和工作的年代(1863-1944)，也正是我们今天的老一辈画家当年工作和斗争的年代。孟克在版画这门艺术里，有着卓越的成就，在欧洲，特别是对德国和法国的版画艺术，他曾起过极大的影响。"},{"type":"paragraph","text":"早在二十年代，鲁迅就曾把孟克作品介绍到中国来。《病中女孩》(1894)这一形象，使我们对孟克的风格有了初步的了解。奥斯陆市博物馆馆长约翰·H·朗高尔先生曾说，作为一个版画家的孟克，他或多或少是间接得益于中国的。因为孟克十九世纪末期曾到巴黎和柏林去学习过，而当时许多在巴黎和柏林学习的青年艺术家都曾受起源于中国的日本木刻的影响，孟克就是其中之一。因此，这次孟克的作品来我国展出，更具意义。"},{"type":"paragraph","text":"这里必须指出，孟克是一个革新者，他并没有停滞在模仿、效法的阶段上，他孜孜不倦地利用自己切身体会，以独创的表现形式，丰富了这门艺术。分析孟克的作品，必须先了解孟克个人的经历和所处的社会环境。孟克五岁的时候，母亲就因肺结核病去世，几年以后，妹妹也病死，这相继而来的人生惨剧在他幼小的心灵里留下了深刻的烙印，形成了他阴郁的性格。在巴黎学习时，他的生活十分穷困，他不得不靠着街灯的光去刻木刻。他以自己凝重的心绪，观察浊世的情况，将隐伏在人间生活深处的惨淡实相，用简洁而有力的笔法刻了出来。他的作品构思的出发点，常常就是基于这样一些纯朴的回忆和切身的感受，运用粗犷的笔触，大胆地刻画出客观事物。例如这次展出的《雪景》(1898)、《月光》(1901)和娓娓然表现出人物内心活动的《病中女孩》(1894)、《窗旁的女孩》(1894)、《老船长》(1899)都是这样。"},{"type":"paragraph","text":"另外，在版画制作的技巧上，孟克也有独创的风格。他创造了所谓“复合印法”，使同样用一块版印制出来的版画，产生不同的效果。如陈列在一起的两幅《林中》和《吻》(1897-1899)，乍一看好象是两副不同版子印制的，其实就是这种“复合印法”的创造。这是孟克版画作品的独到之处。"},{"type":"paragraph","text":"孟克后期的作品更成熟，更接近于社会生活。如《女护士》(1968-1909)，用简朴的手法和明朗清晰的笔调，塑造了这个善良、恬静、充满了对人的关怀的形象，又如《扫雪工人》(1912)、《挖土工人》(1920)，都使人看出生活在资本主义制度下工人苦楚的心境和沸腾着的愿望和要求。还值得提出的一张画是《老船长》、这张画是作者1899年创作的，从老船长那皱纹累累的脸上，使人看到了他饱受风霜的经历和从惊涛骇浪中斗争过来的生涯。这些作品都是很优秀的。"},{"type":"paragraph","text":"几年来，我国和挪威之间的文化交流工作不断地在发展着，通过这些友好文化艺术活动，我们两国人民彼此越来越了解了。希望我们两国人民之间今后能更多地开展这样的交往活动，使中挪两国人民的友谊更加巩固和发展，为维护世界和平作出贡献。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613l020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>跪着的女孩　爱德华·孟克</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>爱德华·孟克</FONT>"}]}