{"id":416075,"date":[{"year":1961,"month":3,"day":21}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2359","ytitle":"","mtitle":"世界乒乓竞技场上的新军","ftitle":"第一次参加世界乒乓球锦标赛的十个新队介绍","authors":[],"text":[{"type":"paragraph","text":"即将举行的第二十六届世界乒乓球锦标赛，将要迎接来自亚、欧、美、非四大洲的十支新军。在参加本届锦标赛的三十多个球队中，缅甸、古巴、加纳、朝鲜民主主义人民共和国、蒙古、摩洛哥、尼日利亚、尼泊尔、苏联和越南民主共和国等十个乒乓球队，共计近六十名选手，都是第一次参加世界乒乓球锦标赛。这些新军登上世界乒乓球坛的时间虽然不长，但都独具特色，有的并且在国际比赛中获得了辉煌的战绩。"},{"type":"paragraph","text":"在这十个队当中，苏联和尼泊尔的人数最多，各有九名选手，他们都将参加本届锦标赛七个主要竞赛项目的比赛；其次是越南民主共和国、朝鲜民主主义人民共和国、蒙古、加纳、缅甸、古巴、尼日利亚等队，人数最少的是摩洛哥队，只有一名选手参加比赛。"},{"type":"paragraph","text":"苏联队异军突起"},{"type":"paragraph","text":"异军突起的苏联乒乓球队，近年来在国际比赛中表现出飞跃的进步。去年，他们的男子队以8:1战胜了欧洲劲旅瑞典队，在和英格兰队交锋中又五战五胜，引起世界乒乓球坛的注意。"},{"type":"paragraph","text":"苏联在1951年才第一次组织全国性乒乓球比赛，他们的乒乓球选手参加国际比赛也只有六年的历史，但是目前全国已经有八十多万人参加乒乓球运动，其规模已经超过了欧洲一些开展乒乓球运动较早的国家。在广泛的群众基础上，有才能的选手不断涌现。六次苏联冠军获得者萨乌诺里斯曾战胜过许多欧洲强手，他同帕什维丘斯合作，曾获得去年欧洲锦标赛男子双打亚军。十八岁的大学生、1960年苏联男子单打冠军和男子双打冠军之一的阿维林，以及十六岁的中学生诺维科夫，都是苏联男子乒乓球选手中的后起之秀。他们都是参加本届锦标赛的选手。十九岁的女选手拉马娜乌斯凯特，这次被确定为本届锦标赛女子单打的第十六号种子。"},{"type":"paragraph","text":"苏联乒乓球选手大都是横握球拍，他们体力充沛，能攻善守，技术全面。青年新手中很多是“攻击型”的，打法积极、勇敢。例如阿维林的风格是从发球起就力争主动，处于防守时，也以高吊球、旋转球来积极打破对方的攻势。"},{"type":"paragraph","text":"尼泊尔队作风优良"},{"type":"paragraph","text":"参加本届锦标赛的尼泊尔乒乓球队中，拥有尼泊尔男子单打全国冠军亚·卓西，多次获得女子单打全国冠军的拉纳夫人，女子双打全国冠军米。沙阿和丽·沙阿姊妹，以及1960年尼泊尔男子双打亚军克·洛哈尼和他的弟弟亚·洛哈尼等名手。"},{"type":"paragraph","text":"拉纳夫人和洛哈尼兄弟，去年4月都曾来中国访问比赛。尼泊尔选手的球技和优良的体育作风，在我国观众中留下了深刻的印象。"},{"type":"paragraph","text":"越南民主共和国队显著提高"},{"type":"paragraph","text":"越南民主共和国乒乓球协会1960年才参加国际乒乓球联合会，今年他们就派出八名男女选手参加本届锦标赛。选手中包括1959和1960年两度获得越南民主共和国男子单打冠军的陈武排，1960年男子双打冠军裴德隆和阮春显，以及女子单打冠军的三次获得者黎俊容等人。"},{"type":"paragraph","text":"越南民主共和国建国以来，乒乓球运动发展得很迅速和广泛，有才能的少年选手也大批出现。越南民主共和国的乒乓选手们也是横握球拍，善于削球防守。近几年来，他们曾访问过中国、朝鲜民主主义人民共和国和柬埔寨等国家，技术水平也随着参加多次国际比赛而有了显著的提高。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国队勇敢顽强"},{"type":"paragraph","text":"朝鲜民主主义人民共和国的乒乓球运动，近几年来有了迅速的发展，涌现出成批的新手。参加本届锦标赛的选手中，有分别获得1959年和1960年朝鲜民主主义人民共和国男子单打冠军的金东洙和郑吉和等名手。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国乒乓球选手都是直握球拍，以左推右攻为主，打得勇敢顽强。"},{"type":"paragraph","text":"蒙古队积极主动"},{"type":"paragraph","text":"蒙古乒乓球队参加本届锦标赛的七名选手，都很年轻。队长丹·桑日米亚塔夫二十四岁，曾获得1960年全国建筑工人乒乓球锦标赛的冠军；其他的队员中，有五个人年龄都在十八岁以下，最小的队员阿马尔萨纳今年才十五岁。他们都直握球拍，在比赛时打得积极主动。"},{"type":"paragraph","text":"乒乓球运动在蒙古虽然只有近两年的历史，但是它同蒙古人民爱好的赛马、摔跤、射箭等传统的民间体育项目一样，得到了迅速的发展，参加这项运动的人越来越多。蒙古乒乓球协会也是去年才加入国际乒乓球联合会的。"},{"type":"paragraph","text":"加纳队初试锋芒"},{"type":"paragraph","text":"将要在本届世界锦标赛中初试锋芒的加纳乒乓球队，是非洲的一支劲旅。目前，他们保持着西非洲的男子双打、女子单打、女子双打和男女混合双打等四项冠军。"},{"type":"paragraph","text":"加纳乒乓球选手都是横握球拍，能守能攻。曾三次获得加纳男子单打冠军的埃·卡耶今年二十二岁，他也是1960年西非洲乒乓球锦标赛男子双打、男女混合双打的冠军之一。他的十三岁的弟弟奥·卡耶将同他合作参加这届锦标赛的男子双打比赛。"},{"type":"paragraph","text":"二十一岁的塞，阿库特和十九岁的埃·阿库特，是加纳队中的一对姊妹，她们曾获得1960年西非洲的女子双打冠军。塞。阿库特还是西非洲男女混合双打的冠军之一。另一名女选手蒙卡泽尔，是加纳和西非洲女子单打冠军获得者。"},{"type":"paragraph","text":"缅甸队以学生为主"},{"type":"paragraph","text":"缅甸乒乓球队中，共有六名男选手，其中包括1959和1960年全国男子单打冠军貌密，1960年男子单打亚军理查德·谭，1954-1955年男子单打冠军毛顿祥等。他们都是从学生中涌现出来的优秀选手，也参加过多次国际比赛。"},{"type":"paragraph","text":"古巴　尼日利亚　摩洛哥都是男子选手"},{"type":"paragraph","text":"古巴乒乓球队中共有三名男选手，他们是:全国冠军、法学院学生安古洛，全国亚军、牙科医生莫拉莱斯和莱莫斯。"},{"type":"paragraph","text":"来自非洲的另两个首次参加世界锦标赛的乒乓球新军，是尼日利亚和摩洛哥。厄日利亚共有三名男选手:阿拉格巴拉、萨迪奥和科顿，他们将参加本届锦标赛男子团体赛、男子单打、男子双打三个项目的比赛。摩洛哥的著名选手阿比坦将参加男子单打比赛。这是摩洛哥参加世界乒乓球锦标赛的第一个运动员。"},{"type":"paragraph","text":"【新华社北京20日电】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613l040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北京工人体育馆正在装饰打扮，准备迎接来自世界各地的运动员和参观比赛的观众。"},{"type":"paragraph","text":"左图为北京工人体育馆大门的上沿已装上“第26届世界乒乓球锦标赛”的大字，巨大的会徽正准备吊装。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613l040802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下图为北京工人体育馆广场上正在安装“欢迎来自世界各地的朋友们”的大标语牌。(新华社)</FONT>"}]}