{"id":416145,"date":[{"year":1961,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1547","ytitle":"","mtitle":"绿洲春歌","ftitle":"","authors":["朱奇"],"text":[{"type":"paragraph","text":"朱奇"},{"type":"paragraph","text":"晌午以前，我们还行走在湿漉漉的盐硷路上，一眼望不尽的大戈壁滩上，除了看得见一些芦苇丛外，其余什么也看不见；确实给人一种空旷荒漠之感。可是现在，我们却行走在一片菜花的海洋之中，绿色的嫩叶和清香扑鼻的空气包裹着我们。大头菜、甜菜和玉盘般的向日葵，在温煦的阳光下，懒洋洋地躺着。不知是阳光融化着的霜水，还是清晨留下的露珠，菜时上滴溜着细小晶亮的水花。菜花蕊上、叶穗上，三三五五的蝴蝶和蜜蜂，在嗡嗡作响。真不知从那里招徕来了这些远方的稀客。蓝的天空，绿的原野；云雀在半空中自由地翻飞歌唱。这种和平、静谧而又充满着劳动的诗情画意，在这大戈壁的冷湖之滨，显得多么美丽、谐和、神奇而丰富啊!"},{"type":"paragraph","text":"戈壁农场的何场长，带领着我们，沿着整齐笔直的地垅坎，沿着菜圃的沟渠，走走停停，望着这摸着那，品评着每棵菜的重量，各类菜花的颜色。这几每片叶每朵花甚至每撮泥土，都深深地吸引着我们的视线，奉献出我们浓烈的爱情。"},{"type":"paragraph","text":"现在，我们又来到了小麦丰产地。这方圆百多里被开垦的处女地，是这样平整匀称，仿佛用推土机推过一样。微风从当金山隘吹进来，掠过平静的冷湖湖面，轻摇着嫩绿的麦穗几，就象是解冻后的冷湖，春风荡起的一片涟漪。春天，来到了戈壁，春天，来到了跃进中的戈壁农场。请不要说这里的春天姗姗来迟吧!这戈壁的春天，就是这些绿色的生命招引来的。"},{"type":"paragraph","text":"“这些作物的种籽，都来自祖国的四方八面；有的是职工写信向各人的家乡要来的，有的是国家支援来的。”何场长站在麦地和菜地的分界垅坎上，向我们妮娓地谈着:“我们把它们播下去了，它们长起来了；可是你知道么?我们播下去的不仅仅只是种籽，还把我们每个人的心和汗水播进去了。”他说得这样欢愉，充满着一个大自然征服者的骄傲。他的话，使我们深思许多事情，把我们带到了刚刚建场的一九五九年初春。"},{"type":"paragraph","text":"一九五九年初，何场长奉工委指示，率领十五名下放干部，携带两顶单帐篷，来到了冷湖边上。那月份，正是大戈壁寒冷最高潮的时候，最低温度在零下三十多度。当金山顶披着雪的盔甲，冷湖披着铁皮般的坚冰。夜晚，凛冽的风，象猛兽的利爪一样，抓着帐篷狠劲地摇撼，仿佛要把帐篷从地面上撵走。他们，咬着冻得嗦嗦发抖的牙齿，用身体使劲地压住帆布，来和巨风搏斗。"},{"type":"paragraph","text":"早晨，当地面上盖满了厚厚的白霜，地皮冻结得如同钢铸铁就。他们，鼻尖上挂着冰凌，手冻得青红，勇敢地握着洋镐，跨出帐篷，迎着刺肌的晨风，走向沙漠硷滩。即使寒风吹得浑身哆嗦，他们还是脱掉棉衣，挥舞着镐头。"},{"type":"paragraph","text":"为了长久在这里安家落户，帐篷是不能经久战胜戈壁的风雨霜雪的。于是他们决心用自己的双手，就地取材，来建立他们的居民点。于是一幢幢职工宿舍出现了，温室暖房出现了……此刻，当我们望着这些整齐的土房时，我们便会想起那个叫朱湘云的姑娘。为了解决顶篷的材料，她带领了三个女同志，来到冷湖。不顾水深齐腰，硷水熬肉，只身站在水里一个整天，割回来一千多斤苇子。"},{"type":"paragraph","text":"就这样，他们用自己的双手，在冷湖边上，在大戈壁滩上，开出了几百亩土地，种下了几百亩作物。可是，由于硷性太浓，开始种籽种下去了，不到一个星期，种籽全腐烂了。后来，他们又用野马根和苇子烧成灰，撒在地里，但种籽还是长不出来，挖开一看，籽儿全变了颜色。原来这些灰也是带硷性的。绞尽了多少脑汁，想尽了无数办法，最后不得不干脆将地面上的一层硷土铲去，然后用背筐从几十里的当金山上，将新土背到地里，铺上一层。种籽发芽了，长起来了。去年五月一日，他们终于把温室和试验田的第一批白菜、甜菜，作为献给“五一”的礼物，呈献给冷湖工委会，呈献给成万英雄的石油战士。"},{"type":"paragraph","text":"现在，当我们双手捧起这些硕果的时候，望着绿海花山，沉醉在芳香的空气里的时候，我们便不由自主地想起了何场长的话:“可是你知道么?我们播下去的不仅仅只是种籽，还把我们每个人的心和汗水播下去了。”"}]}