{"id":416169,"date":[{"year":1961,"month":3,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1570","ytitle":"","mtitle":"春潮","ftitle":"","authors":["王克起"],"text":[{"type":"paragraph","text":"王克起"},{"type":"paragraph","text":"我强烈地感到了和风拂煦的春日的温暖。这温暖，是我在批阅学生们的作文时感受到的。"},{"type":"paragraph","text":"批阅作文，本来是语文教师一项平常的工作，可是，本学期来，我却常在工作面前“打住车”。一次，我在批阅周秉田一篇题名“我爱农村”的作文时发生疑惑了，这难道真是那个作文不通顺的小伙子?难道在短短的两三个月中，他的写作水平竟提高得这么快?不信，你看他这篇文章的结尾，哪里还有语法不通的现象!"},{"type":"paragraph","text":"“我爱农村，爱社会主义的新农村，爱那些生龙活虎般地大办农业的人们……毕业之后，我要回到农村这个广阔的天地中去，和乡亲们一起，用自己的双手，把农村建成人间天堂”"},{"type":"paragraph","text":"这难道仅仅是关于学生写作水平的问题吗?我沉思起来了……"},{"type":"paragraph","text":"记得半年前，我们到临近邓县的一个公社抗旱时，有些同学在严重的自然灾害面前流露出了不健康的情绪，说什么“农活太脏太累”；有的同学甚至表示:“将来毕业报理工，一辈子不回穷山沟!”连祖祖辈辈都是拿锄把子的贫农的儿子王新里也感到:“当一个农民，不如当一名工人!”"},{"type":"paragraph","text":"就在这时，党的“全党动手，全民动手，大办农业，大办粮食”的号召到了这偏远的山区，唤起了人们“向天公搏斗，向地球开战”的昂扬斗志。同学们，这些淳朴得象这儿挺拔的大山一样的贫农子弟，在党的号召面前，显示了山里人那种坚韧不拔、勇往直前的革命气概。"},{"type":"paragraph","text":"就在这时，周秉田和同学们一起认真地搜集着、热情地背诵着毛主席有关农业的著名论述；报纸上一个个大办农业的醒目标题，点燃了他那思想的火花；一个个大办农业的先进人物的形象出现在他的思想视野；学校进行的社会主义教育，唤起了他的革命激情；日新月异的农村现实生活，打动了他那纯朴的劳动者的心灵。一点不错，“农村是一个广阔的天地，在那里是可以大有作为的。”毛主席的话，象革命的火炬一样照亮了他的生活、他的理想，他，这个朴实的小伙子，在生活的激流冲击下，变得多么惹人喜爱了啊——人们可以看到他在写、在念着什么，他，不是拿着作文本请教老师，就是拿着书报和同学们一起琢磨、讨论:“这句子为什么不通?”“怎样写才能更好地表达自己的思想”……是啊，他怎么能不写呢，怎能不把自己的心里话倾吐出来呢!又怎能不把文章写好呢?"},{"type":"paragraph","text":"是的，量的积累必然会促成质的飞跃:同学们对大办农业重要意义的认识不断丰富，必然会促使他们思想觉悟的提高，激发他们大办农业的雄心壮志。"},{"type":"paragraph","text":"也就在这时，一种新的风气使我校的面貌焕然一新。"},{"type":"paragraph","text":"教室里，春意盎然:看，“以农业为基础，大办农业，定叫粮棉如海，国家富足，人人欢乐”“象过去参加革命战争和搞土地改革那样，积极地满腔热情地去参加农业”……不，这不是标语，这是同学们的决心和行动的准则。看，他们有的在翻阅着有关农业的报道，有的在谈着革命斗争回忆录，有的在眉飞色舞地报道着自己所在公社的巨大变化，有的在……他们的主要活动，不是在教室里，除了上课外，这些临近毕业的高三学生，最近简直狂热地爱上了劳动课——他们围住校农场的蔬菜管理员老李头问这问那；王文秀同学的兴趣在饲养场——他和饲养员老黄是“知交”；他曾发誓说:“不是现在就是将来，一定要成为一名公社的兽医”；常在试验田边沉思默想的秦玉中同学在“我的志愿”一文中写道:“毕了业，我就回到赤眉公社，拜全国闻名的育种专家——‘内乡5号’小麦优良品种培育者龚文生为老而，一定要培育出更多新品种，让小麦象稻谷一样地高产……”啊，这些青年大办农业的豪情，一时怎能说完呢，还是让我们用“跨上了一个新的里程”的贫农子弟王新里的话来总结吧——“那些曾被同学认为不光采的‘黄胶泥腿’，如今，在同学们的心目中都成了一双为子孙万代的幸福日夜奔走的黄金般宝贵的腿了。”"},{"type":"paragraph","text":"是的，这不仅是写作上的问题。这是泛滥在学校里的一股春潮，在这儿闪耀着青年人的思想的浪花，一阵喜悦冲上我的心头……"},{"type":"paragraph","text":"(本文作者是河南省内乡高级中学教师)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613o020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(张楚良插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}