{"id":416295,"date":[{"year":1961,"month":3,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4686","ytitle":"","mtitle":"略论因明正理的现代意义","ftitle":"","authors":["丁彦博"],"text":[{"type":"paragraph","text":"丁彦博"},{"type":"paragraph","text":"本文提要:因明逻辑学说不落亚里士多德体系的窠臼，而在许多方面超过了欧洲传统逻辑的成就；不通过数理逻辑，而在许多方面接近现代逻辑的水平，在某些方面甚至先进几世纪。它纯粹以语言材料为筹码，创造了完密的形式体系和处理复杂问题的有效推理手法，并得出一些和数理逻辑相同或类似的成果。它在两千年中的发展道路说明:不依靠数学的材料、手段和符号为唯一的道路，形式逻辑仍然有高度发展的可能；而且这种发展是和数理逻辑相辅相成的。本文略述了顺世派、思维派、随应破派、古因明、新因明、古正理、新正理在这个“激烈论争的场所”中的贡献和成就。"},{"type":"paragraph","text":"作者认为，因明正理的介绍对当前正在讨论的改造形式逻辑的问题可提供有益的参考。"},{"type":"paragraph","text":"在人类文化史上，古印度人对数学、语言学和逻辑学作出了一系列的贡献。在数学方面，零概念、十进位和符号的运用，乃至微分和函数的研究，“证明了抽象思维的高度发展”。㈠在语言学方面，印度古典语言和语言科学的传入欧洲使言必称希腊罗马的西方学者开了眼界，从而奠定了现代语言科学，尤其是比较语言学的基础。在逻辑学方面，历代印度各学派的卓越成就在世界学术史上占有独特的地位。"},{"type":"paragraph","text":"从传统逻辑方面看来，印度逻辑学的一个显著成就是:一方面，如阿赫马诺夫在“思想形式与形式逻辑规律”一文中所指出，“印度各学派中由于婆罗门教和佛教哲学学说的特点，以及印度当时哲学辩论的实践，虽在亚里士多德之后，并未受到亚里士多德逻辑的影响，形成了不同的分析方法”。㈡另一方面，则又如谢尔巴茨柯伊所指出，“虽然印度推理学说是完全独具一格的，而决不是亚里士多德学说的重复，但实质上印度思想家力求确定并加以分析的思维过程，与希腊哲学家所研究的一样，到如今已成欧洲逻辑的主要部分。印度推理法的形式很易于转成亚里士多德的三段论法。”⑶"},{"type":"paragraph","text":"这还是仅就传统逻辑的观点而论。从现代逻辑的角度看来，因明正理的严密细致更达到惊人的程度。从我们今天逻辑学面临的新任务着想，这种逻辑学遗产的批判研究更具有现实的意义。让我们循着它的历史发展，来观察一下因明正理在两千年中的成长和成就。"},{"type":"paragraph","text":"起源"},{"type":"paragraph","text":"西方的印度学家一般认为印度的形式逻辑起源于不同宗教及不同教派之间的辩论。这种说法是不全面的。诚然，大量的文献说明了逻辑学说在印度宗教辩论中的成长过程。可是，早期奥义书便记载了公元前七世纪唯物论者乌达罗迦和唯心论者祠皮衣的辩论。⑷印度哲学史，作为世界哲学史的一部分，也同样是“唯物主义与唯心主义斗争的历史”。在公元前二世纪，印度的顺世派(唯物主义者)便有“因论者”(即论理家)之称。以逻辑为看家本领的正理胜论派，其原子论、早期无神论和唯物论倾向都可以溯源到顺世派。顺世派有它自己的逻辑学说和逻辑著作。不幸，古印度唯物主义文献被其思想敌人所销毁；这些逻辑著作也毫无例外地遭受了德谟克利特逻辑著作同样的命运。许多世纪以来，印度各宗教在其逻辑著作中从不放松对遮缚迦顺世论逻辑的简单化乃至丑化。事实很明显:如果后者真是那样幼稚可笑，不值一驳，那也就不劳历代唯心主义大师们再接再厉、兴师动众来口诛笔伐。这种十字军的一再出兵适足以证明顺世派逻辑的长期存在、广泛影响和不可战胜的说服力。透过其思想敌人的有意歪曲，我们仍不难看出顺世派唯物主义健康的认识论和严格的逻辑要求。㈤逻辑学在印度也同样从古以来就是“一个激烈论争的场所”。"},{"type":"paragraph","text":"据文献记载，则早在公元前四世纪，以解释吠陀圣典为事的仪式主义者，弥曼差派(思维派)，就提供了一些语法和逻辑的术语和概念。梵语“弥曼差”，巴利语“微曼差”，这个词本身意义就是思维、考察、探究，㈥也就是“寻求、探索”。公元前三世纪，侧僻的《利论》便已有专章讨论这方面32种概念。㈦同书并举顺世派为“推究学”三派之一。“推究学”广义指哲学，狭义则指逻辑。后来，印度逻辑学又称为思择明、因明、正理、量论等。"},{"type":"paragraph","text":"公元前二世纪，巴利佛典《论事》大品第一章开篇的顺论、逆论等，㈧如波兰印度学家篩尔所指出，已经合乎命题逻辑的推理手法，其中所用的判断不是割裂为主项和谓项，而是以整个的命题为推演单位。这种论式酷似同一世纪希腊塞克斯都。恩披里柯所举的。同书中还出现了合(小前提)、结(结论)、遍逻知(命题)、返论、推理、堕负等术语和格式。希腊麦加拉斯多葛派学说之受重视还是近二十年的事。《论事》的命题逻辑材料也还值得我们进一步整理。"},{"type":"paragraph","text":"古正理"},{"type":"paragraph","text":"公元前第一世纪耆那教的贤臂列举了十支论式:宗、宗分别、因、因分别、异品、异品遮遣、见边(喻)、疑、疑遮遣、结。㈨公历开元以来正理派所传则是五支论式:宗(论题)、因(理由)、喻(喻例)、合(应用)、结(结论)。西方逻辑直到现代才注意到推归和断定的区别。推归仅仅是把谓项和主项，或关系和项，联在一起，而断定(陈述、命题)则是肯定这种指谓或关系为事实。印度逻辑自古以来就注意到这种区别:论式中的宗是推归，结是断定。"},{"type":"paragraph","text":"公元第二——三世纪，佛教中观派开祖，相对主义辩证思想家龙树在逻辑学上也发出异彩。㈩龙树没有拘泥于形式逻辑的籓篱，以杰出的天才跨进了元逻辑的领域。(这里所说的元逻辑当然不是叔本华式或胡塞尔式的“元逻辑”。)龙树没有作出逻辑定律，而是在检验批判正理派的形式体系时作出了精辟的元逻辑判断。龙树的元逻辑在月称随应破派的必过论法中获得了进一步发展。早在三十年代，篩尔就曾把龙树月称之说和迈农的“假定”、胡塞尔“括弧内的”判断、“现象学的”舍置加以比较，求其异同。今天我们更须注意:反动的西方逻辑哲学家愈来愈乞灵于东方宗教，企图歪曲亚洲人民的哲学遗产为自己的腐朽哲学添加新论据。在纪念胡塞尔百年诞辰的专辑中，西德《哲学研究杂志》(1959年4-6月号)便发表了“印度哲学和胡塞尔现象学”一文，企图用正理派的学说来作为胡塞尔思想的“庄严”。对我们说来，这适足以说明现象学的宗教唯心主义本质，也说明了胡塞尔学说是否如其自称那样独特的新创。而更重要的任务则是对这种歪曲掠夺的企图，及时地作出“无情的揭穿”。"},{"type":"paragraph","text":"古因明和新因明"},{"type":"paragraph","text":"佛教的瑜伽行派继承了早期正理的形式逻辑并加以改造，建立了佛教逻辑学，即因明。㈩㈠到了公元第五一六世纪的陈那手里，这门科学便发展到空前的高度。⑽⑵陈那划时代的成就创始了新因明，他以前的便称为古因明。胜论派的赞足也列举了许多逻辑谬误。正理派的显作(公元600年左右)在陈那“因轮”论的影响下，列举了176种可能的因。正理派逻辑自显作以来便以论证上帝的存在为自己的唯一任务，从此便开始失去生气。㈩㈢"},{"type":"paragraph","text":"佛教因明则继续发展，至第七世纪陈那的再传弟子法称而登峰造极。他把因分为自性、所作、不可得三类。他在这方面的分析之精辟详尽，视现代逻辑蕴涵理论中所说，略无逊色。㈩㈣法称对陈那的学说有所改革，而加以创造性的发挥。在佛教、耆那教和印度教中，他的影响之大掩过了陈那。带着经量部的唯名论倾向，并针对着显作所开始的繁琐而萎靡的形式主义，法称在认识论上承认外境的存在，并强调逻辑的功用是使人以正确的认识为行动的基础，达到一定的目的。而资本主义国家的学者却又把这种健康的思想释为“新实在论的实用主义”。"},{"type":"paragraph","text":"法称的“离”说，即关于遮诠的理论，阐明了对象、概念和言语的关系；许多论点涉及了我们当前讨论的逻辑、认识论和言语的关系问题。法称的逻辑学说，通过苏维埃印度学家谢尔巴茨柯伊和维也纳印度学家弗劳瓦尔纳的介绍，受到国际学术界的重视，但还待我们进一步用马克思主义的认识论和现代逻辑的技术来整理阐释，扬弃抉择。"},{"type":"paragraph","text":"正理派的逻辑由第十世纪的语主众集其大成。他的同代后辈，第11世纪的优陀衍那也致力于上帝存在的论证，标志着古正理的衰亡。"},{"type":"paragraph","text":"新正理"},{"type":"paragraph","text":"正如因明以陈那而划时代之古新，公元14世纪殑只奢建立了新正理派，他以前的便称为古正理。㈩㈤新正理派的主要贡献是在形式逻辑方面，而关于认识论、语法和物理学也有不少著作。新正理形式逻辑在某些方面肯定比亚里士多德逻辑为优越，在某些方面早几世纪就走在数理逻辑的前面，在许多方面达到了现代逻辑的水平。新正理派深入理解了合取、交错及其否定，理解了古典亚里士多德体系所无法理解的一些问题，如“与”和“或”的真值函项性质。他们掌握了所谓德摩根定律、类推理、空类、逻辑积等等概念；也从来不混淆类的属性及其分子的属性。㈩㈥"},{"type":"paragraph","text":"新正理派高度惊人的抽象力表现在其全称化方法上。他们几乎可以完全不用量词，以抽象性质及其否定代替量化；运用代表抽象性质的复合词进行逻辑推演，略如现代逻辑家使用代表命题或函项的符号；处理一个抽象之抽象，略如数理逻辑家处理诸类之总类。这种高度有效的全称化方法是以“界断性”概念为基础的。这种概念，和陈那、法称的“离”说有内在联系。"},{"type":"paragraph","text":"在对合取、析取和蕴涵的定义上，在类似命题逻辑定理的规则上，在关系的定义和分析上，新正理派的精密细致毫不亚于现代逻辑，在某些方面甚至先进几世纪。近百年来现代逻辑才认识关系判断和关系推理的巨大作用，而新正理派早就作出了精密的关系分析，在推演手法上能把复杂的关系简化为只有两个名辞的关系链。(这当然不是罗素的关系逻辑，而关系逻辑实际上也并非罗素所建立。)公元十六世纪上半叶，罗求那他进一步摆脱了古正理学说的束缚和缺点，新正理的形式逻辑便登峰造极。罗求那他以“周摄”关系的概念，在关系分析中发现了数的本质。在欧洲，这是弗雷格在十九世纪才发现的。"},{"type":"paragraph","text":"公元十七世纪的昆湿缚那他㈩㈦实际上作出了实质蕴涵的真值表，虽则他并没有制定任何名词来代表“实质蕴涵”。而现代逻辑中“实质蕴涵”这个名词也不适当，如克劳斯所说，还是和“形式蕴涵”对换一下妥贴得多。"},{"type":"paragraph","text":"由于帝国主义对殖民地民族文化的摧毁，此后印度的逻辑学便衰微凋零，失去了它的创造性，"},{"type":"paragraph","text":"因明逻辑学说既不落于亚里士多德的窠臼，又不依傍数理逻辑，不用数学的材料、手段和符号，纯粹以语言材料为筹码，发挥了极其高度的抽象力，创造了完密的形式体系。它的发展道路强有力地说明:不依靠数理逻辑为唯一的道路，形式逻辑仍然有高度发展的可能；而且这种发展是和数理逻辑相辅相成的。对于当前正在讨论的形式逻辑改造问题说来，是有其现实意义的。"},{"type":"paragraph","text":"附注:㈠阿尼凱也夫:《古印度民哲出学版中社的唯物主义流派》中译本，上海人民出版社1958年版，第50-51页。㈡载《逻辑问题》中译本，科学出版社1958年版。引文见第35页。㈢转引自阿尼凯也夫:上引书，第47页。㈣鲁本:《印度哲学史》，民主德国科学出版社1954年版第八章。㈤达奢笈多:《印度哲学史》1922年剑桥版，第3册第512-550页。㈥巴利典籍学会:《巴利语词典》第4卷第103页。㈦俄译本:苏联科学院1959年版:第492-497页及第729-731页。㈧日译本:1933年东京版，第9页以下。㈨金仓圆照:《印度精神文明之研究》，1944年东京版，第七章“耆那论理学”。㈩参阅山口益:《中观佛教论考》，1944年东京版，宫本正尊:《根本中与空》，1943年东京版。㈩㈠参阅，吕征:“佛家逻辑”，载《现代佛学》1954年2-4月，宇井伯寿《佛教论理学》1944年东京版，西代义治:《佛教哲学之根本问题》，1943年京都版。㈩㈡玄奘译:《因明正理门论》，吕澂节译:《集量论释略抄》，载《内学》第4辑。㈩㈢雅柯比:《印度古代神观史》，日译本，1940年东京版。㈩㈣比较克劳斯:《形式逻辑导论》。民主德国科学出版社1958年版，第70-73及79页等。㈩㈤钵罗娑陀:《印度认识论史》。1958年德里第二版。㈩㈥哈佛东方丛书第40册，《新正理逻辑研究资料》，1951年版。㈩㈦参阅施特劳期译:《昆湿缚那他颂蔓》，1922年来比锡版。"}]}