{"id":416247,"date":[{"year":1961,"month":3,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1696","ytitle":"","mtitle":"从教学工作中学会教学工作","ftitle":"","authors":["刘元璋"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:我是刚从师范学院毕业出来的语文教师，很想把工作搞好，但是总觉得缺少办法。我每天读报，想找到一套切实可行的办法，好在工作中运用，可是找不到，你说急人不急人?我又想，最好有机会让我脱产到教师红专学院去学习一个时期，但又觉得这种想法不切实际。不知怎么办才好。希望编辑同志能帮助我解决这个苦闷。"},{"type":"paragraph","text":"敬礼　上海市鞍山中学语文教师"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"尤工同志:"},{"type":"paragraph","text":"《社会大学》编辑同志把你的信转给了我，要我谈谈对这些问题的看法。这几年来，自己虽然也做教育的工作，也接触了不少新教师，但是限于自己的水平，这封信不一定对你有什么帮助。"},{"type":"paragraph","text":"几年以来，在学校里遇到了不少新教师。他(她)们刚踏进我们上海市实验小学的时候，有的刚走出校门，有的原来是家庭妇女，从来没有做过教师。这些同志和你一样，有一种把工作搞好的强烈愿望，经过几年的刻苦钻研，他(她)们都很快地成长了，成为称职的或者是优秀的教师。我们学校的袁瑢同志，大概你是比较熟悉的吧!她在当教师以前，是一个家庭妇女，文化水平不高，教学经验更缺乏，自然没有象你现在这样的基础和好的条件，困难无疑是很多的。怎么办?学习。她经常地、细致地向老教师学习，向优秀教师学习。她常常去听课，一年级的课听，六年级的课也听；语文课听，历史、自然课也听，不仅在本校听课，有时还跑到很远的地方去听课。她学习了其他同志的经验以后，不是为了贪方便、图省事，囫囵吞枣，搬过来照用。她总是把学习的笔记认真整理、分析，结合学生的特点和教学实际，贯彻到自己的教学工作中去。从这个意义上说，只有善于学习别人的经验而又不停留在别人所创造的成绩上面，才能把工作做好。这是学习的一方面。另一方面，也是更重要的一方面，就是从实践中学习。袁瑢同志常常说:教好孩子是没有什么公式可套的。这是因为，不同的班级、不同的学生都有它不同的特点；而且学生的实际情况是经常变化的。要教好学生，一定要根据各科的教学目的任务，把课文的内容和学生的需要和思想结合起来。袁瑢同志在备一堂课之前，反复地研究学生的学习成绩和基础知识的情况；哪些地方学生会感到困难，哪些内容可以少讲，什么问题可能会引起纷纷的议论，什么地方应着重指导，什么地方要注意纠正他们容易犯的不良习惯……从实际出发，在实践中学习，上了一堂课，多方面听取其他同志的意见，不断改进。此外，她还科学地安排课余时间，加强政治学习，钻研教育理论，不断提高自己的思想水平和业务水平。这样，袁瑢同志几年来教了许多班级，即使最差的班级，她都有办法把它搞得很出色。袁瑢同志在政治上也不断要求进步，参加了中国共产党。去年光荣地被评为出席全国文教群英会的代表。"},{"type":"paragraph","text":"谈袁瑢同志的成长过程，我联想到了你提出的进红专学院的问题。我觉得，教学实践本身是一所完善的红专学院。问题看你有没有勇气和毅力去碰各种各样的困难，善不善于从实践中去摸索出一套办法来。当然，这不是说，向老教师学习和进红专学院就没有必要了。不，不是这个意思。老教师的经验，诚然可贵，谁不肯虚心学习这些经验，他一定要走许多弯路；同样道理，能有机会进红专学院学习，那也应该珍视这个机会。但从你的实际情况出发，刚从大学毕业，理性认识多于实践经验，重要的就是下苦功夫干，边干边学，边干边总结经验。如果想等到学好了一整套“教学经验”再来参加工作，那正是你自己所说的“这种想法不切实际”。现在，党号召我们进一步提高教学质量，这对每一个教师的要求是相应地提高了，许多教师就觉得“形势逼人”。怎么办呢?能不能大家暂时把工作停下来，等有了提高教学质量的一套办法再干呢?实际上，这是不可能的，而且这样做也肯定找不到“切实可行”的办法。切实可行的办法还是:从实际出发，边干边学。毛主席说过，要从战争中学习战争。我们也要善于从教学工作中学会教学工作。"},{"type":"paragraph","text":"从袁瑢同志的成长过程中，我体会到，良好的愿望必须和埋头苦干结合起来。只有面向实际，不回避困难，与困难作不懈的斗争，不断总结经验，这样才能把工作做好。让我用郭小川同志写的《向困难进军》中的几句诗，作为这封"},{"type":"paragraph","text":"信的结束:"},{"type":"paragraph","text":"“问题很简单——"},{"type":"paragraph","text":"不勇敢的"},{"type":"paragraph","text":"在斗争中学会勇敢，"},{"type":"paragraph","text":"怕困难的"},{"type":"paragraph","text":"去顽强地熟悉困难。”"},{"type":"paragraph","text":"敬礼"}]}