{"id":416279,"date":[{"year":1961,"month":3,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1935","ytitle":"","mtitle":"抓住学生思想实际引导学生天天向上","ftitle":"市四女中教师康根莲注意从实际出发教育学生不断前进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市第四女子中学初三(一)班班主任康根莲，根据学生思想实际，教育学生天天向上，使一个原来比较落后的班级成为学校先进集体之一。"},{"type":"paragraph","text":"这个班级在两年前，是个全校闻名的“捣蛋”班。一批顽皮学生经常在上课时带头吵闹。品德纪律差，严重地影响学习质量。当时，这个班的学生，代数不及格的占一半左右，留级的达10%以上。"},{"type":"paragraph","text":"在这个班升入初二肘，学校派共青团员康根莲去担任班主任。康根莲接受了这一任务后，立即深入到学生中去了解和熟悉学生，开展各项教育活动。通过一个时期的细致耐心的教育，学生的觉悟有了提高。在一些问题上明确了是非标准，班级核心逐步形成。纪律开始好起来，学习、劳动也开始纳入了正轨。"},{"type":"paragraph","text":"就在这个时候，康根莲开始滋长了自满情绪，认为“现在，和我原来订的要求差不多了”，没有以更高的要求继续工作。学生们见教师工作松了，也自满起来。当其他班级继续前进时，这个班级却停滞不前。"},{"type":"paragraph","text":"当时，学校评比班级先进集体，初二(一)班没有评上，这给康根莲以很大震动。党支部及时向她指出:在思想教育工作中，要随时根据当前形势和学生的思想情况，对学生提出更高的要求，教育她们天天向上。康根莲接受教训，下了决心迎头赶上。正在这时，党支部向全校学生提出号召:应在认真读书、尊敬师长、爱护公物和保持环境清洁等方面做出显著成绩；少先队大队部也号召:树雄心、立大志，用出色成绩迎接建队十周年。康根莲再次深入了解和分析了学生的思想、品德和学习情况，发现学生在教师抓得紧时，各方面都表现得比较好些，而在教师放松时，就表现得不够好。于是，康根莲决定举行一次“今天是红领巾，明天要当红旗手”的中队主题会，启发学生提高学习自觉性，进一步明确学习目的性。会前，她细致地进行了一系列准备工作，广泛、深入地和学生接触、谈话。会上，学生们畅谈自己的理想，和过去的一些不正确想法。有的学生说:我现在知道了选择志愿一定要从国家需要出发，不能光凭个人兴趣。通过讨论，学生们把学习和祖国建设紧密联系起来，她们懂得了明天要做一个建设祖国的红旗手，今天必须是个“好好学习，天天向上”的红领巾。接着，学生们又主动地讨论了响应党支部号召的行动规划。"},{"type":"paragraph","text":"康根莲看到了中队会的收获，马上注意通过班干部和少先队干部发动全班学生巩固和提高这些成绩，启发学生刻苦钻研、团结互助。这样，学生们又向前迈进了一步。有些成绩好的学生主动帮助成绩差的弄懂当天功课，全班学生基本上做到自修课认真读书，作业前后预、复习，独立地完成各科作业，劳动的劲道也更粗了。"},{"type":"paragraph","text":"1960年初，临近期终时，初二(一)班得到了学校党支部发给的“思想好”的奖状，全班学生受到了根大的鼓舞。但也就在这个时候，部分学生对党支部提出的全面安排、坚持全面发展的号召产生不同的看法。有的说:一天的时间就是这么多，做了这就做不了那，要样样好，不可能。康根莲及时分析了这一情况，认为这种情况反映还有学生对全面发展认识不足；不解决这个问题，就不能正确贯彻党的教育方针。她就一面用其他班级坚持全面发展的实例教育学生；一面又再次向学生阐述了党的教育方针，和党对一个学生的要求。这样，学生对自己全面发展的要求又提高一步，班级里空气活跃，课余时间。文娱活动蓬勃开展，学期考试成绩也大大提高，语文、代数等科都消灭了不及格现象，几何科不但消灭了不及格，而且平均成绩还占平行班级的第一位。"},{"type":"paragraph","text":"康根莲牢牢记住了党的教导和过去工作中的经验教训，因之，新学期开始时，她就向学生进一步提出“继续努力，争取更大进步，成为学校的先进班级”的要求。在被评为学校的先进班后，又结合共青团上海市委决定在“六·一”儿童节评选少先队先进集体的机会，总结了前一阶段的进步和存在的问题，提出争取成为市的先进集体的要求。康根莲从学生即将毕业的具体情况出发，提出了更高的要求。要求学生边学习形势，边实际行动，象革命前辈那样艰苦奋斗、发愤学习，用第一流的质量向党和祖国汇报三年来的学习成绩。现在，学生们都在为实现这一奋斗目标而努力，个别过去表现较差的学生，都有了根明显的转变。"},{"type":"paragraph","text":"经过一年半来的努力，这个班级的政治、思想、学习、劳动、文休、科技等各方面都有很大的进步，班级中原来只有一个共青团员；现在已增加到七个，还有不少学生正在迫切要求入团。学习成绩也显著上升。康根莲在谈到自己的体会时说:学生的思想是在不断变化着的，她们正处在成长时期，思想的发展就更快；但正因为年纪小，也易受各方面的影响，因此在前进中会有不少曲折反复，我们的政治思想教育工作决不能一劳永逸，需要不断努力，抓紧、抓狠，要不断根据实际情况，一步步地提出更高的要求，因势利导，引导她们天天向上，成为一个符合党和国家要求的学生。"}]}