{"id":416205,"date":[{"year":1961,"month":3,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"体育场","column":"","genre":"","count":"1536","ytitle":"","mtitle":"向老农问计　夺作物丰收","ftitle":"严桥公社在科学研究中整理提高老农生产经验　及时解决不少栽培技术的关键提高了蔬菜产量","authors":["王银海"],"text":[{"type":"paragraph","text":"【本报讯】　川沙县严桥公社依靠老农解决生产关键，总结丰产经验和开展科学研究，使老农成为公社领导生产的顾问和助手。公社农业科学研究所还聘请了二十多位经验丰富的农民为研究员，结合生产实践，开展研究试验，积极为生产服务。"},{"type":"paragraph","text":"这个公社近年来经常环绕各个时期的生产中心，邀请老农举行座谈会、生产技术经验交流会、现场会等科学研究活动，不断向老农讨教生产技术问题。老农们根据自己数十年的生产经验，献计献策，帮助公社解决生产关键。公社党委结合农时举办了春播、火秋播、冬播、植保、插秧机手、粮食生产、食用菌生产等短期训练班，不断帮助老农和广大农民从理论和技术上提高生产技术水平。同时还组织老农到外地学习先进经验，丰富生产技术，培养他们成为既有先进科学知识、又有实际经验的农业专家，更好地为发展农业生产作出贡献。"},{"type":"paragraph","text":"由于公社党委紧密依靠老农，经常听取老农的意见，生产技术关键都能及时得到解决。去年麦地插种蔬菜时，因为蔬菜需要较多氮肥，插种蔬菜是否会影响麦子生长呢?为了弄清楚这个关键性的问题，公社召开了多次座谈会，反复征求老农意见。艾南生产队老农吴顺道将经过几年试验采用多施钾<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613p0201AA.JPG\">肥，保证麦子获得丰产的经验向党委献计。党委组织大家讨论，归纳群众的意见是:不能施氮肥，要多施猪肥和磷钾肥，使麦脚硬，防止倒伏。然后订出技术措施，解决了麦地插种蔬菜的技术关键。由于认真向老农问计，采取有效措施，在不影响麦子生产的情况下，这个公社在去年比往年多收了四万多担的麦地菜，增加了蔬菜上市量。解决蔬菜毒素病也是一个重要生产关键，针对这个问题，公社召开了多次诸葛亮会议，邀请老农和技术员共同研究讨论。老农卫妙根等建议，要掌握翼子、蚜虫生长规律，彻底治虫；秧地不选“还熟地”，清除菜根、菜皮，防止虫害媒介；管好菜秧，拔秧时不把根拔断，随时拔掉病苗，防止病害蔓延。公社党委根据这些意见，综合制订了大种青菜、防止毒素病的十大措施，并掌握了白露前后蚜虫盛发的生活规律，开展群众性突击治虫活动，基本上控制了毒素病，使去年全社的黄芽菜、青菜生产取得很好成绩，下半年青菜上市量比1959年同期增加了26%，对完成全年生产任务，起了重大的作用。"},{"type":"paragraph","text":"公社党委在领导开展蔬菜生产的多项科学研究工作中，同样充分依靠老农和技术员密切结合，取得了不少成绩。老农卫妙根去年与技术员一起研究利用插种增产蔬菜取得成功。他们分别把慢花菜与早花菜、平顶卷心菜与尖顶卷心菜、大青口黄芽菜和小白口黄芽菜进行插种，提高产量15%以上。农民研究员张学山等去年学习了杭州早熟番茄栽培经验后，与六里试验站技术人员一起研究试验，使番茄比往年早熟二十多天。农民研究员赵金龙去年在一亩六分的土地上进行了蔬菜高额丰产试验，由于精心培植，加强管理，使这块地一年四熟，产量高达四百十六担。这些宝贵的生产经验，为公社进一步开展丰产试验创造了良好条件。建国生产队农业科学研究站技术员陶妙根等利用冷床开展蔬菜小品种栽培试验，在七个月内，共培植了三十四个蔬菜品种，不但增加了市场的细菜供应量，而且增加了生产队的收入。这个公社由于积极依靠老农，开展科学研究，带动全社群众性科技活动蓬勃发展，不少青年也在老农的帮助下大搞研究试验。"},{"type":"paragraph","text":"为了争取今年蔬菜夏熟丰收，社党委抓紧早春培育三茄秧苗关键，及时邀请老农献计策划。今年由于春来回暖较早，番茄秧苗生长迅速，必须采取防止疯长措施。老农陶妙根提出二次移苗抑制生长和用柴稀<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613p0201AB.JPG\">锻炼秧苗的办法。老农卫妙根提出在秧苗定植前喷波尔多液，既可防止移带虫害到大田，又可防止烂秧。社党委根据这些意见，及时改进措施，目前秧苗长得健旺。"},{"type":"paragraph","text":"(王银海)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\03\\613p020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>向老农问计"},{"type":"paragraph","text":"刘国辉</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘国辉</FONT>"}]}