{"id":416338,"date":[{"year":1961,"month":3,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6613","ytitle":"","mtitle":"关于《西厢记》作者的问题","ftitle":"","authors":["王季思"],"text":[{"type":"paragraph","text":"王季思"},{"type":"paragraph","text":"去年陈中凡先生在《江海学刊》二月号发表《关于&lt;西厢记&gt;的创作时代及其作者》一稿，最近又在《光明日报》的《文学遗产》第349期里看到了陈先生和杨晦同志讨论《西厢记》作者的文章。陈先生是我大学学习时的老师，他以七十以上的高龄，参加当前学术问题的争论，这精神很值得我们学习。现在我也把自己对于这个问题的不同意见提出来，希望得到陈先生和国内关心这个问题的同志们的指正。"},{"type":"paragraph","text":"陈先生在讨论《西厢记》作者的文章里虽然也承认王实甫作过《西厢记》，但认为王氏原本《西厢记》和今传本实非同物。王氏原本《西厢记》在周德清著《中原音韵》、钟嗣成著《录鬼簿》时尚属平庸粗率的作品，故不为两家所注意。王氏在当时剧作家中的地位也不能和关、郑、白、马并称。今传本《西厢记》为元剧创作阵地南移杭州、受到南戏的影响、由元代后期作家们不断地加工、改编而成，实为元人后期的集体创作。陈先生怀疑今传本《西厢记》不是王实甫的原本是由周德清的《中原音韵自序》引起的。周氏《自序》说:“乐府之盛、之备、之难，莫如今时。……其备则自关、郑、白、马，一新制作。……其难则有六字三韵，‘忽听、一声、猛惊’是也”。“忽听、一声、猛惊”这句子见《西厢记》第一本第三折。周氏在《自序》里引用了这句子，可见他是读过《西厢记》的。周氏既读过《西厢记》，为什么不把王实甫和关、郑、白、马并列为元代五大曲家呢?因此陈先生推测在周氏写《中原音韵自序》的1324年以前，王实甫已写了《西厢记》，但还不是著名的剧目。今传《西厢记》五本剧则是由元代后期曲家增益、润饰、扩充而成。这里我想首先就《中原音韵》来考察，看看陈先生的推测是否能够成立。《中原音韵》除在《自序》里引用《西厢记》的六字三韵句外，还在《作词十法》里引到《西厢记》第二本第四折《麻郎么篇》的“本宫始终不同”这一句。又在《四十定格》里引到《西厢记》第二本第二折《四边静》一曲。这里可以说明三点:"},{"type":"paragraph","text":"一、周德清至少看到了《西厢记》的第一本、第二本。第三本以下虽然浪有引用，但由于周德清已引用了第二本最后一折《听琴》里的句子。即使仅仅根据当时早已流行的《董西厢》看，从《听琴》以下也还有将近一半的篇幅。这就说明在周德清作《中原音韵》时，属于多本连演性质的《西厢记》已经流行。"},{"type":"paragraph","text":"二、周德清所看到的《西厢记》，就他的引文看，跟今传本并没有什么出入。至《四边静》一曲文字比较简略，那是因为周氏作曲不主张多用衬字而有所省略之故。"},{"type":"paragraph","text":"三、周氏在《自序》里、《作词十法》里、《四十定格》里都引用到《西厢记》。《自序》里在引用了《西厢记》的六字三韵句后说:“诸公已矣，后学莫及”，显然，他是把《西厢记》的作者跟关、郑、白、马并提的。在《作词十法》里也举《西厢记》的六字三韵的两例和郑德辉的“口来豁开两腮”并提。可见在周德清作《中原音韵》时，王实甫的原本《西厢记》不仅已为周氏所注意，而且已经受到他的重视。因为我们就全部《中原音韵》检查，在一种戏曲里三次引用它来作范例的，除了《西厢记》还没有第二种。"},{"type":"paragraph","text":"然而即使这样，仍不能认为周德清对《西厢记》有什么真正的赏识，对元人杂剧作家有比较正确的评价。《西厢记》里优美动人的曲子很多，他偏偏看上了这首《四边静》。他在《四十定格》里多数举的是马致远、白朴、张可久等的散曲，内容大多数是消极颓废、无聊调笑的东西。剧曲除《西厢记》外只举了马致远《岳阳楼》和郑德辉《王粲登楼》里的曲子各一支。对关汉卿的许多优秀剧作没有一点提到。他对戏曲与散曲的创作主张“曰忠曰孝，有补于世”，反对“务取媚于市井之徒，不求知于高明之士”。跟钟嗣成在《录鬼簿》里鄙视“高尚之士，性理之学”，而重视那些“心机灵变、世法通疏”、而“门第卑微、职位不振”的曲家，在作曲的理论上正好形成两种鲜明对立的倾向。他在《自序》里以关汉卿和郑、白、马三家并举，在《自序》、《作词十法》、《四十定格》里都引用了《西厢记》的例子，实际上只是关汉卿的剧作和《西厢记》在当时曲家里已经有了广泛的影响，为周氏所不能抹杀，而并不是他对于这些伟大作家作品真正有比较正确的理解。可是向来的文学史家就因为他在《自序》里提到了“关、郑、白、马”，就把他们并列为元曲四大家。陈先生更因为他没有把王实甫也列入这四大家里面而怀疑到王实甫《西厢记》的成就。这里存在的问题是没有首先根据我们今天的文艺观点，对周德清的文艺见解作比较全面的考察，就把他当作当时评价戏曲作家的权威人物来看待，拿周德清的尺度来代替我们今天评价元代戏曲作家的尺度，这当然不可能引出正确的结论来。"},{"type":"paragraph","text":"再从钟嗣成的《录鬼簿》考察。崔张的爱情故事是当时民间最受欢迎的故事之一。根据这题材来写戏剧的当然不止王实甫一人，现传的《围棋闯局》一折就是元代遗留下来的另一种崔张故事戏的残文。然而《录鬼簿》里有不少同一题材而记录在不同作家名下的杂剧。惟独《西厢记》除王实甫名下外别无其他记录。这里证明了明初曲家贾仲名说王实甫的“西厢记天下夺魁”的话是可信的。那即是王实甫的《西厢记》一出，其他曲家写的有关张崔故事的戏统统被掩盖了。"},{"type":"paragraph","text":"陈先生根据《录鬼簿》作者对郑德辉《梅香》杂剧的称赞，认为它“给予《西厢记》的改编者以积极的影响。《西厢》的本事、套数、出没、宾白，以及前后关目，大致取法郑氏此剧”。郑德辉是元剧中晚期的作家，根据上文的考察，在周德清作《中原音韵》的1324年王实甫的以多本杂剧演出的《西厢记》已经流行，到钟嗣成作《录鬼簿》的1330年，王实甫的《西厢记》已经压倒了其他以崔张故事为题材的戏曲。那究竟是《西厢记》模仿了《梅香》，还是《梅香》模仿了《西厢记》，就不言而喻了。"},{"type":"paragraph","text":"这里还牵涉到对《梅香》杂剧评价的问题。明清以来评论戏曲的作家如王世贞、梁廷柟等都认为《梅香》是模拟甚至剽窃《西厢记》的作品。陈先生则认为它是“现实主义的剧目，给予《西厢记》的改编者以积极的影响。”他的根据是钟嗣成《录鬼簿》在吊郑德辉的《凌波仙》词里曾有“翰林风月，梨园乐府，端的是曾下工夫”的句子。“翰林乐府”实际即指《梅香》。对作品的评价，作品本身是最好的根据。陈先生在《关于&lt;西厢记&gt;的创作时代及其作者》一文里曾就今传本《西厢记》和《董西厢》作了细致的比较，得出今本《西厢记》在思想内容和艺术成就方面都比《董西厢》有很大提高的结论，这对我们研究金元之间文学的发展有帮助。可是陈先生在谈到《梅香》杂剧时就笼统地说它是“现实主义的剧目”，认为它是前继关汉卿、白朴的优秀传统，下启今本《西厢记》的作品。关汉卿杂剧的成就首先在于他塑造出许多富有反抗性的下层妇女的形象。白朴《墙头马上》里的李千金、王实甫《西厢记》里的崔莺莺虽然都出身贵族，但在维护她们本身在爱情上的幸福对同样表现了叛逆的性格。《梅香》在曲词方面也有些俏皮、漂亮的句于，关目方面也有些引入入胜的地方。然而作品里的男女主角既然很早就由他们父母的遗言订婚，后来也并没有人真正不让他们结合。作品里既没有不可调和的矛盾，人物的反抗性格与战斗精神也就无从表现。它的关目虽然跟《西厢记》十分类似，可是正好抽去了《西厢记》里最宝贵的东西，那就是体现了青年一代反抗封建家长的压迫的精神。这样的作品怎么能够拿它跟关汉卿的许多优秀杂剧并提，还肯定它“给予《西厢记》的改编者以积极的影响”呢?《录鬼簿》的作者虽然不能象我们今天一样从思想倾向和艺术成就上全面估计郑德辉的作品，然而他在指出郑德辉的成就的同时，还批评了他的“贪于俳谐”，“多于斧凿”。这一点在《梅香》里同样表现出来。陈先生在这里又正好以钟嗣成对郑德辉的评价代替了自己的分析，而且对钟嗣成的评价也没有全面加以考虑。钟嗣成说郑德辉的《梅香》杂剧“曾下工夫”，也还是有分寸的，那一个作品的写成是不费工夫的呢?"},{"type":"paragraph","text":"陈先生还从文艺的发展趋势来看，认为“文艺是以艺术形象反映现实再现生活的。由于现实生活日趋复杂，文艺的表现形式也随之变化多端。”这就我国文艺发展总的趋势来看本来是无可怀疑的。然而就文艺的某一体制来看，它的成长和繁荣有它特定历史时期的政治、经济方面的各种条件。到了这个特定历史时期已经转移，促成某种文艺体制的成长的各种社会条件也已有所改变，这种文艺体制也就跟着衰退下去。陈先生就《莺莺传》、《董西厢》和今本《西厢记》作比较，来论证我国文艺发展的趋势总是跟着现实生活的日趋复杂，表现形式也愈益变化多端，这当然是正确的。然而陈先生认为象今本《西厢记》这样光辉的剧作只有在元代晚期才能出现，好象元人杂剧只有到晚期才发展得更好。这就拿全部文艺发展的历史总是后胜于前来说明某种文艺体制的发展，因而得出了不符合历史事实的结论。事实上正是元人侵入中国的初期，中国已经高度发展的封建经济受到极大破坏，民族矛盾、阶级矛盾都十分尖锐；科举的废止使当时许多封建文人的社会地位大大下降，这样，他们就比较容易跟广大受压迫的下层人民在一起，利用杂剧作武器，塑造出许多带有叛逆性格的舞台艺术形象，反映了也鼓舞了当时中国人民的斗争。到了元朝统治中国的中、晚期，杂剧演出的中心由大都南移杭州，在元朝初期促成杂剧成长和繁荣的各种社会条件已有所改变(如外来占领者和封建地主阶级的矛盾已有所缓和)或不复存在(如科举的从废止到恢复)，杂剧这种表现艺术也跟着衰退下来。今天元剧前、后期各家的作品还大量存在。在后期作家里我们不但找不出一个关汉卿或王实甫，连象高文秀、杨显之、石君宝这样的作家都难于发现。因此陈先生认为象今本《西厢记》这样新型的伟大剧目只能在元代晚期出现，恰恰不是从金元以来整个剧曲发展的趋势作全面的考察，再取元代各期的作家和重要作品作比较的研究之后所得出的结论。它的根源除了我上面指出的拿全部文艺发展的总趋势来说明某种文艺发展的趋势之外，还由于没有很好地考察形成元剧繁荣和衰落的各种社会条件，因而多少不免离开了经济基础来谈文艺形式发展的倾向，这当然不容易得出符合历史事实的结论的。"},{"type":"paragraph","text":"陈先生认为今传本《西厢记》为“元代后期卅余年间(1330一1367)创造性改编的剧目”，还因为今本《西厢记》突破了一本四折、每本一人主唱的惯例，认为这“只有到元代后期，元杂剧的创作中心南移至杭州，逐渐接受南戏的影响”，才有可能。其实《西厢记》除第四本第五本外，前三本第一本末主唱，第二第三本且主唱，并没有突破元人杂剧每本一人主唱的惯例。第四本第一第四折末主唱，第二第三折旦主唱，第五本第一第三折且主唱，第二第四折末主唱，可说是突破了元剧一人主唱的惯例的。然而这在初期元人杂剧里并非绝无仅有。无名氏的《货郎旦》，第一折正旦主唱，第二、三、四折都由副旦主唱。李好古的《张生煮海》，第一、二、四折都由正旦主唱，第三折由正末主唱，就是明显的例子。比较特殊的是第五本第四折，虽然由正末主唱，但中间插入红娘唱的《乔木查》、《甜水令》、《折桂令》各一支，鶯鶯唱的《沈醉东风》、《雁儿落》、《得胜令》各一支。然而初期元人杂剧如关汉卿《蝴蝶梦》第三折有插唱曲《端正好》、《滚绣毬》各一支，杨显之《潇湘雨》第二、*折各有插唱曲《醉太平》一支，也不能认为这种现象只有到了元代后期才有可能出现。"},{"type":"paragraph","text":"连带谈到一个问题，就是有的学才认为初期元人杂剧没有多本演唱的，而《录鬼簿》在王实甫《西厢记》下面并没有注明本数。因此怀疑今本《西厢记》不出于王实甫的手笔。其实今传元人三国戏、杨家将戏都有好几本，故事又多*此关联。高文秀一个人就写了六本黑旋风的戏。根据这些事实，可以证明在元代前期就已经出现了多本连演的杂剧，特别是表演内容比较复杂的历史故事或传说的戏。"},{"type":"paragraph","text":"我们认为文艺形式上的一些惯例是在创作过程中为了适应内容的要求而逐步形成的。在既经形成之后又为断为新的内容要求所突破。这本是文学史上常见的现象。可是有些同志却把这些惯例固定起来看，好象元代前期在杂志创作上就有一套神圣不可侵犯的清规戒律，这同样是不符合当时杂剧创作的实际的。"},{"type":"paragraph","text":"最后还有一个问题，就是陈先生和杨晦同志都拿今本《西厢记》和王实甫的另外两个杂剧《丽春堂》、《破窑记》来比较，认为后者的思想水平和艺术成就都不高，因而怀疑前者不是王实甫的作品。《丽春堂》的成就固然不能跟《西厢记》相比。因为崔张故事在民间长期流传，不断丰富，王实甫有可能继承前人的成就来加工。王实甫擅长写儿女爱情的杂剧，更容易在《西厢记》里发挥他作剧的天才。《丽春堂》写金代朝廷内部的纠纷，既非王实甫所擅长，又没有民间长期积累下来的素材可以利用，这就不容易写得出色。然而即使如此，就《丽春堂》的曲文、宾白，关目看，依我不是低手的作品。至于风格跟《西厢记》不大相近，那是由于题材不同。《西厢记》写惠明送书一折，慷慨苍凉，也跟其它各折曲文有明显的区别，不能因此就认为它是另外一个人的手笔。"},{"type":"paragraph","text":"《破窑记》从作品本身看，很难承认它出于王实甫的手笔。查明初的《太和正音谱》列王实甫所作剧，在《破窑记》下注“二本”。今本《破窑记》仅一本，又故事首尾完整。因此它究竟是否王实甫的作品是大可怀疑的。"},{"type":"paragraph","text":"此外王实甫还遗留有《贩茶船》、《芙蓉亭》二剧的曲文各一折，由于都是写爱情故事的，风格就跟今本《西厢记》十分相近。"},{"type":"paragraph","text":"从上面几个向来认为王实甫作的杂剧来全面考察，同样是不能得出今本《西厢记》不是王实甫的手笔的结论。"},{"type":"paragraph","text":"根据我在上上面提出论点，我不同意陈先生把今本《西厢记》作为元人后期的集体创作的说法，也不同意杨晦同志把今本《西厢记》改为关汉卿的作品。由于陈先生已经对杨晦同志的说法提出不同的意见，这里就不再啰嗦。但明代中叶以前确有某些人把《西厢记》当作关汉卿的作品的，到中叶以后主张王实甫作的人才逐渐多起来。这里我们一方面可以根据一些最早的历史资料如《录鬼簿》、《太和正音谱》等都把《西厢记》归于王实甫而不归于关汉卿来考察明中叶以前的某些说法是否可靠；一方面还必须了解明中叶以后由于戏剧创作的逐步繁荣，对元人杂剧的研究工作也远远超过前人，因此他们对于《西厢民》作者问题的意见也远比明中叶以前人的说法为更有参考价值。我认为崔张故事在民间长期的讲唱和演出中，到金元时期已经有了许多不同的唱本和剧本。王实甫集中了前人的创作成就，加以丰富和提高，基本上完成了这种多本连演的《西厢记》的创作任务。以后在元末明初的流传过程中当然不可能没有改动，然而应该承认王实甫本的主要内容，包括几乎全部的优秀曲文，是被保留下来了，特别是前四本。这就从作品风格的统一，人物性格的鲜明等等方面可以看到的。第五本的问题要多些，由于当时的历史条件还没有为剧中提出的问题提供最合理的解决办法，可能王实甫当时就没有处理好，因之在流传过程中被改动的地方也多些。"},{"type":"paragraph","text":"戏曲的创作受群众的影响最大，特别是在民间永远流传的曲本，它可说是人民群众、民间艺人和优秀作家的集体创作。一个优秀作家在这里所起的作用首先是他对民间创作有正确的认识，集中它们的精华，删除它们的枝叶，再加以自己的惨谈经营，把精华部分突出起来，把前后风格统一起来。王实甫对于《西厢记》，施耐庵对于《水浒传》，在这方面起了典范的作用。我们从《西厢》、《水浒》里看到人民群众以及民间艺人智慧的集中，也看到了作家创造性的劳动所起的作用。陈先生看到了《西厢记》是集体创作，有他正确的一面，问题在没有看到它首先是人民群众和民间艺人的集体创作，也没有看到作家在这里所应起的作用，好象它只是元代后期的作家们今天你改一点、明天他改一点这样改编出来的。元代后期的杂剧作家有成就的寥寥可数，可以跟关汉卿、王实甫比美的第一流作家更是一个没有，怎么能够产生象《西厢记》那样的杂剧呢?我们要把王实甫的创作成就跟金元时期人民群众以及民间艺人在这作品流传过程中的积极影响连系起来看，给他以恰当的地位。我们这样做，丝毫没有贬低王实甫的价值，而且更能见出作家和人民群众的血肉不可分的关系，它对我们今天专业作家与群众性文艺创作的结合还有信鉴作用。当然我们今天的专业作家是在党的文艺方针指导下自觉地这样做，这在过去历史时期的作家就不可能。"},{"type":"paragraph","text":"可是另外有些学者因不是这样，他们把王实甫的成就跟人民群众、+民间艺人的成就分裂开来看，以为王实甫既然写出了《西厢记》，为什么不能再写一本跟《西厢厢》一样动人的《丽春，堂》呢?王实甫《西厢记》前四本既写得这样动人，第五本为什么差了劲呢?把一个作家从当时历史条件、从他和人民群众的关系里分裂出来，那自然是不能正确说明问题的。"}]}