{"id":416426,"date":[{"year":1961,"month":3,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"油墨的故事","ftitle":"","authors":["杨升鸿"],"text":[{"type":"paragraph","text":"本报记者　杨升鸿"},{"type":"paragraph","text":"印刷技术的好坏，油墨起着很重要的作用。"},{"type":"paragraph","text":"油墨，指的是用植物油、颜料混合研磨而成的油性印墨，这在十四、五世纪前后就开始出现于欧洲，但是，溯本追源，油墨的前身，却是我们勤劳智慧的祖先所发明的水性印墨。两千多年以前，我们的祖先用松香、胶质和水，制造黑墨，其后，又用鸡蛋白、乳香胶、银朱等制成了红墨，用靛蓝、籐黄、铜绿制成了彩色墨，大量应用于书写和木版印刷。世界上现存最古，同时也是第一部有插图的印本书籍，是在我国甘肃敦煌石室内发现的唐(唐咸通九年一公元868年)刻本《金刚经》。这一本金刚经，高一尺，长十六尺，是用七张纸缀成的卷子。第一张是扉画，画着释迦牟尼说法的故事，其余六张是金刚经的经文。当人们在一千多年以后(1907年)发现它的时候，它还完整如新，墨色仍然是那么浓黑而均匀。"},{"type":"paragraph","text":"十五世纪前后，受我国木刻版水彩印刷的影响，木版印刷技术在欧洲逐步发达，印刷用的墨也渐渐从水性印墨向油性印墨演变。这以后，十八世纪平版石印技术的兴起，十九世纪人工沉淀染色的有机颜料的发现，二十世纪人造合成树脂工业的发展，以及一系列科学技术成果的使用于油墨制造，使得近代油墨制造工业有了进一步的发展。"},{"type":"paragraph","text":"两千多年以前我们祖先的这个伟大发明曾经在我国各民族和世界人类的文化发展史上起过深刻的影响。可是解放以前，我国的油墨制造业却始终得不到发展。那时全国油墨制造业集中在上海，而实际上只是外国油墨工厂的加工场。当时除了少数油墨厂生产普通廉价油墨以外，绝大多数都由国外输入原料或半成品，经过加工，然后转手出售。二十五岁就在美商利达洋行做学徒、吃了三十多年油墨饭的一位同志回忆了当年油墨的销售情况。他说，当年油墨最大的主顾是英美烟草公司，印的是香烟的包装纸和香烟牌子，资本家用来印美女月份牌画片和结婚证书，国民党用来滥发伪币。"},{"type":"paragraph","text":"我国油墨制造工业翻开历史新页是在解放以后。十一年来，特别是大跃进以来，全国建立了印刷网，油墨制造工业遍地开花。过去依靠国外进口原料的上海油墨制造工业，今天，除了满足国内经济建设、技术革命和文化革命的需要以外，已能够出口一部分油墨，供应国外市场的需要。"},{"type":"paragraph","text":"特别值得提出的是上海油墨工人在向高精尖进军中所取得的成就。今天，上海的油墨工人制造适合各种印版要求的高级油墨。在上海博物馆藏画集中，在宋人画册、中国画册或上海画册中，人们可以在某些画页上看到那牡丹花叶上晶莹夺目的露珠，看到那跃然纸上的碧玉或象牙的雕刻，还有那日光云影、烟霏雾霭的山光水色，人们不能不为这些印刷品逼近原作原稿的程度所吸引。"},{"type":"paragraph","text":"象其他工业一样，上海油墨工人继承并发扬了中国工人阶级的无穷智慧。农民出身、解放后才进学校的工人郑殿华，从生产实践中摸索到颜料对提高油墨质量、增加油墨新品种的重要性，便立意试制一种符合油墨生产的颜料——酞青蓝。党支持他，1960年把他从车间里调出来，专做高级有机颜料的试制工作。郑殿华没有辜负党的期望，终于克服重重难关，试制成功了酞青蓝，并使之投入了生产。随着颜料、染料、合成树脂等工业的发展，上海油墨的品种日新月异，油墨印刷的对象超越书报杂志画册以外而扩大到金属制品、玻璃纸、纺织品以及各种各样的塑料方面。如印在罐头食品上的耐热、耐蒸的印铁油墨，印在纺织品上的涂料和印在赛璐珞以及塑料包装纸上的油墨等等。去年，中国化学工业社大闹技术革命时，牙膏生产从包装自动化逐步发展成为一条生产自动化的流水线。这条自动化流水线的形成，油墨工人就曾为中国化学工业社接过“断龙”。原来，牙膏的软管上通常都印上一层保护性的油墨或底漆，等油墨或底漆烘干以后，才能印上彩色的商标和图案。印刷的速度快，油墨烘干的时间长，一快一慢，流水线就接不起来。上海油墨厂的职工们反复研究，解决了油墨快速干燥和印刷上需要油墨有一定流动性的矛盾，制造了一种特种油墨，它用不着烘，在几分钟内就能自动干燥，同时也满足了油墨在印刷时需要有一定流动性的要求。"},{"type":"paragraph","text":"今天的上海油墨制造工业正迅速向现代油墨生产的先进行列迈进。专门为制造油墨而建设的合成树脂车间已经在近郊新工业区矗立起来。上海油墨工业的产品革命正方兴未艾。"}]}