{"id":416499,"date":[{"year":1961,"month":4,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"革命回忆录","genre":"","count":"2744","ytitle":"","mtitle":"回忆南苑之战","ftitle":"","authors":["符成珍"],"text":[{"type":"paragraph","text":"大校　符成珍"},{"type":"paragraph","text":"一九四八年的十二月间，我们第二十一旅(属七纵)根据上级的指示，要在华北敌人的心脏地区——平津铁路线上占领若干重要据点。切断敌人的平津交通线，以分割敌人的力量。"},{"type":"paragraph","text":"我旅占领了廊房以后，失去了铁路线联系的平津守敌，就只有凭借空军来虚张声势，敌机日夜不断地在我军上空骚扰——轰炸、扫射。当时在我上空肆虐的敌机，都是从北平附近南苑飞机场起飞的。战士们说，我们必须迅速地打下南苑西南的黄村，进而夺取南苑和南苑飞机场——剪掉敌人的这一只翅膀。绝不能让敌人保持所谓空中优势和掌握所谓制空权。"},{"type":"paragraph","text":"南苑飞机场，距北平廿余华里，距黄村十余华里。我旅势如破竹，很快就打进了黄村车站，受到了黄村人民的热烈欢迎和支援。"},{"type":"paragraph","text":"黄村被我追歼的残敌，都龟缩到距车站二百多公尺远的碉堡群里面去了。所有小碉堡都一一被我拔除。只有那个大家伙啃它不动。讨厌的是它的土墙特别厚实，不象硬砖墙那么容易摧毁，小钢炮轰上去，只见黄土飞腾，却不能将碉堡打开一个缺口。碉堡周围的工事筑的颇不简单，有一道宽约一丈五尺的深水壕沟保护着它。沟边沟底插满象尖刀似的竹签。人掉进沟里，无异身赴刀山，被戳个稀烂。负隅顽抗的敌人，倚仗着这个制高点，用火力控制着黄村车站，意图拖延时间，等待平津敌军的增援。旅部及时的召集全旅的团、营政治、军事干部开了一个“诸葛亮会”，决定采用地道战术。不到一天功夫，四面八方的挖掘队，都挖到敌人核心堡的底下去了。敌人看见我军将大量的炸药向地道里搬运，知道大碉堡的寿命不会长了，军心动摇，惶恐万分，几次从碉堡里冲出来，都被我强烈的火力压进去了。黄昏前，我军发动了政治攻势，进行阵前喊话:“快投降吧，快把官兵的名单送出来。要不，我们就用炸药送你们上天啦!限你们在十分钟内用行动来答复。”敌人收到了我们口头的最后通牒，不到五分钟，就在枪眼里伸出丁白旗，并派了一个军官出来要求保住他们的生命和财产。我对受降的团长说:“只有无条件的投降，才能保住你们的生命。”不一会，三百多残敌低头举手走出了碉堡。我们清点人数，发现缺少敌军的一个旅长。战士们说，这家伙一定是不相信我们宽待俘虏的政策，胆小化装混在投降行列里面不敢露面。战士们的眼光真尖锐，发现有一个俘虏兵的脸肉在颤动，腿子直打哆嗦。将这个俘虏拉出来一盘查，果然这个家伙就是穿士兵制服的旅长。他那一副怕死的样子，更显出了敌军已经到了丧魂落魄的地步。战士们笑着说，想不到拿下了碉堡，还看到了这个“余兴”节目。"},{"type":"paragraph","text":"当夜，我旅继续前进，目的地:南苑。十二月二十一日拂晓之前，我军击败了敌人的顽强抵抗，攻占了南苑，并且包围了飞机场。这时北风刮的很紧，雪落的很大，气候已经到了零下十五度。我骑在马上用望远镜了望飞机场，只见排列成群的飞机，象要起飞的样子。一阵猛烈刺骨的寒风，将马惊得往后退了一步。战士李汉民笑着说:“首长，天气也好象在考验我们的战斗意志。”我说:“你怕冷吗?”战士回答说:“不!我们革命战士象一团烈火，不管多么大的冰山，在我们面前也要化成冰水。”参谋长对着我微笑，意思是说，你听听，咱们的士气多么旺盛啊!我举首北望，在大雪蒙蒙之中，恍惚看见了北平大前门的箭楼。在这种充满了胜利信心的情势下追歼敌人，怎么不叫人忘记寒冷呢!我负了伤的脚，冰冻在马蹬子上拔不下来，战士一面帮我用火来烤化冰块，一面笑着说:“首长，冰块要把你留在马背上，多吹几阵北风。”我说:“大概是这匹马需要我多给它一些暖气，挽留我在它的背上多坐些时候吧!”"},{"type":"paragraph","text":"南苑飞机场的周围，都是敌人的军火仓库。我军攻打南苑机场，反复和敌人打了五、六个回合。敌人部队一次比一次增多，从一个团增加到五、六个团；火力一阵比一阵猛烈，大炮、坦克都用上了。战士说:“敌人妄想将我军打出飞机场，哼!既然来了，那我们是一定不走的。……等到战斗结束以后，我们还要坐缴获的飞机到天上去玩玩哩!”当敌人第四次向我反扑时，我军的榴弹炮营受大风雪的影响，还没来得及赶到南苑。我军稳扎稳打，及时在机场挖好了工事，以利坚守。敌人开炮我不还击。敌人迫近时，我们就用手榴弹和肉搏来对付。敌人每次都伤亡惨重，我军也有牺牲。敌人屡不得逞，十分焦急，于是发动了比前四次更疯狂的第五次反扑，出动了一万多人，摆开了一个长方形的阵式，用数十辆重型坦克掩护步兵前进。步兵的背后，是机关枪督战大队。敌人一阵猛烈的炮击之后，接着是黑压压的一片人海向我阵地潮涌而来。"},{"type":"paragraph","text":"当数十辆坦克排成一字形向我阵地齐头并进的时候，我战士和指挥员都冒着敌人坦克的密集炮火，投掷手榴弹，还将炸药包往坦克履带下面塞。那种不把强大火力放在眼里的大无畏精神，使本来就心虚的敌人更感到惧怕。躲在坦克后面“前进”的敌兵，在他们的督战队的监视下，时常发出有气无力的叫喊声:“杀呀，冲呀!”而事实上是在弯腰驼背地蠕蠕蠢动。当然，也还有少数的敌兵被编成了所谓“决死队”，向我冲锋。"},{"type":"paragraph","text":"正在这战况十分激烈的时候，飞机场的上空，突然一群呼呼响的炮弹声音飞过去，接着，只见一颗颗的炮弹在敌人的阵地上开了花。营长说:“我们的榴弹炮营已经赶到，而且对敌人开口讲话了。”处在我榴弹炮威胁下的上万敌人，象一大群被人赶着跑的鸭子乱跑乱窜起来。"},{"type":"paragraph","text":"溃败了的敌人，在我军的追击之下，沿着通往北平的洋灰大道你攘我挤的乱跑，跌倒了的，很少不被踩死的。我军一面追击，一面喊话:“缴械不杀。”“你们的督战队的机关枪正在对着你们扫射，逃回去也绝对没有生路。”“只有投降才有活路。”敌兵在走投无路的情况下，成群的向我投降。有一部分逃进了北平城。来不及逃进城的新六旅的一个团，窜到南苑附近的一条河边，结果仍然全营当了俘虏。"},{"type":"paragraph","text":"这一场激烈的战斗，敌人付出了很大的代价，仍然没有达到将南苑飞机场从我手上夺回去的目的。南苑飞机场的军火仓库里，储藏的卡宾枪可以装备三个旅，飞机炸弹有数万枚之多。飞机四十三架，其中有两架是所谓“空中堡垒”。这些东西，都变成了我们的战利品。"},{"type":"paragraph","text":"战斗结束后，战士们欢腾腾地围绕着飞机扭秧歌。我们分批上飞机去参观，指挥员和战士们面对着这批战利品说，胜利归功于党，胜利归功于毛主席。"},{"type":"paragraph","text":"自从南苑飞机场落到我手中以后，再也不见敌机的影子，再也听不见那使人厌恶的美国飞机的声音。敌人夸耀的所谓“空中优势”再也不存在了。第二天，上级派来了航空人员将四十三架飞机全部驾走了。"},{"type":"paragraph","text":"读了《毛泽东选集》第四卷，读到了“关于平津战役的作战方针”这一篇的时候，我更深刻地体会到上级当时根据毛主席战略方针指挥我们在武清地区作战敢于胜利的重大意义。当时我们占领南苑机场的目的，不在包围北平，攻打北平，而是为了很好的配合对天津的包围战。我们能够迅速的占领南苑、直接威胁北平的守敌，正是由于全军遵照毛主席的指示:“十二月二十日至十二月二十五日数日内即取神速动作”的结果。"}]}