{"id":416462,"date":[{"year":1961,"month":4,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"2711","ytitle":"","mtitle":"政论文教学怎样贯彻语文教学目的要求","ftitle":"","authors":["李雪影"],"text":[{"type":"paragraph","text":"李雪影"},{"type":"paragraph","text":"中学语文课中政论文教学的目的要求到底如何?除了进行思想教育之外，是否还担负语文基础知识方面的任务?对这个问题，我校语文教师的认识是不一致的。"},{"type":"paragraph","text":"有的教师认为，政论文既是直接阐述马列主义观点，语文教材中选入政论文的主要目的也即是为了进行思想教育。因此，他们教政论文时，往往以几个课时专门分析思想内容，最后讲一些语言、逻辑之类的知识，聊资点缀，或是干脆不讲，即使讲，亦与思想内容割裂。所以学生普遍反映，对政论文教学不感兴趣，因为老师所教，既与政治课相仿，又没有象政治课那么解决问题。"},{"type":"paragraph","text":"当然，政论文教学确实有一个很重要的目的:向学生进行马克思列宁主义、毛泽东思想教育，提高学生社会主义觉悟。在这一点上，它的作用比一般文学作品教学更为直接。它之所以与政治课关系密切，也就在于此。但是，决不可因此就得出这样的见解，认为政论文教学就是进行思想教育，把语文课上成政治课。语文课，无论那一种文体的教学，都必须体现语文课的特色，必须给学生充分的语文基础知识，并对学生进行切实的语文基础训练。在这一点上，它在整个语文教学中所起的作用和所占的地位决不低于一般的文艺作品，而且它能起一般文艺作品所不能起的作用，这也就是中学语文教材不能单选文艺作品、必须选一定分量的政论文的缘故。这也决定了语文课上的政论文教学，不同于政治课上指导学生读理论文件，也不同于班会课上向学生讲解一个什么道理。无视这个区别，就会使政论文教学离开语文教学目的任务，就会使政论文教学失主语文课的特色。"},{"type":"paragraph","text":"现行课本所选政论文作品，都是革命领袖的论著和党报党刊的专论，其使用的语言都表露出鲜明的阶级爱憎感情，而且这些语言都经过千锤百炼，确实可供青少年作为学习语言的楷模，并从中学习语言规律，这不是单纯学习文学作品所能代替的。因而，政论文教学的另一个重要任务就要教育学生掌握语言规律。同时，政论文教学对于提高学生阅读、表达能力方面也担负重要的任务。当前一部分中学生在运用语文工具方面的实际情况是:独立阅读理论著作存在一定困难，学习党报社论不能概括中心大意，不能十分完整、正确地阐明自己的见解或有力地反驳一个论点，往往只是三言两语，不能把道理说透，学生逻辑思惟能力也缺少应有的发展。这些情况即使在高校学生中也有存在。这一切都对中学语文教学提出了要求——必须大力发展学生的逻辑思惟能力，提高学生的阅读理论和评述议论的能力，这个要求就必须在语文课上的政论文教学中完成。"},{"type":"paragraph","text":"当然，政论文教学必须进行思想政治教育，而且由于政论文本身就是指导阶级斗争实践的武器，它的政治方向性特别鲜明，战斗性异常强烈。尽管如此，在教学实践中，它还是和其它文体的教学一样，必须通过语文特点来阐明课文内容，从而使学生获得教育。只有这样，准确、鲜明、生动的语言和严谨、紧凑的结构才能发挥其威力；只有这样，博大精深的思想内容的阐发才能有深刻牢固的基础；只有这样，传授语文知识和进行思想教育两个任务才能更好地统一起来。"},{"type":"paragraph","text":"以上所述，都从政论文教学和其它文体的教学间的共同之处而言。当然，政论文教学亦自有其特点。如一般文学作品的教学，主要是突出形象，体现作品的基本思想，使学生获得感染和教育，一般不必再另举例证。政论文则有所不同。因为政论文是说理的，这个道理往往是在抽象地概括了许多具体事实的基础上得出的，到了文章里，这些事实就不一定再有保留；但我们在教学中为了说明道理，必要时应该举例，加深学生对课文的理解，或阐发课文的现实意义，有时还可引用一些文艺作品中或学生生活实际中的事例说明。如“人的阶级性”一课的教学，可以举出人们对“青春之歌”中余永泽的不同估价，说明不同阶级的思想意识决定了对同一个问题的不同认识；在分析两种阶级不同幸福观时，可以朗读魏巍的“幸福的花为勇士而开”和陶铸的“理想、情操、精神生活”的若干片断，加深学生的认识；在分析有没有超阶级的问题时，可以结合学生对友谊、感情是否具有“共同人性”等问题的看法，使学生的模糊思想得到澄清。这样，“人的阶级性”一课的教学内容就更为充实了，学生能通过一些具体的感性的材料，印证课文中深刻的道理，并以此为武器，联系实际，解决问题。这些都是必要的。但在联系实际方面必须适当。所谓适当，一方面是指必须从课文本身出发，所举例证是为更好地理解课文服务的，不能喧宾夺主；另一方面是指必须选择最典型的例证，恰到好处地说明问题，不可引用过多。而且，政论文教学中的联系实际，最好能从学生已学过的课文或课外阅读的文艺作品中找恰当的材料，这样就更能体现语文教学的特色，并使学生的知识得到巩固、加深和扩大。对学生思想实际的联系，不能单纯看作批判学生错误思想，主要是结合他们的思想情况进行正面的教育。"},{"type":"paragraph","text":"我以为当前改进政论文教学还必须重视以下两个问题:"},{"type":"paragraph","text":"一是要培养同学认识读书练习惯。这一点是语文课上各种文体教学都需要重视的，而从政论文教学情况看来，更有迫切提出的必要。否则，学生读写政论文的能力不会提高，思想政治教育也不会落实。在教学中我们要充分重视语言和逻辑的分析，以此为基础，使学生深刻领会课文内容，接受真理，提高觉悟。当然，在教学过程中，对一篇政论文的全部语言不可能处处分析，必须以能帮助学生深刻理解课文中心思想为准则，讲透其中的一些关键性语言，使学生能理解全文基本精神，并掌握这种分析语言的方法，以收举一反三之功。同时在引导学生认真读书的同时，必须使学生掌握篇章结构，并领会作者的精心构思，不能脱离思想内容，专谈论点论据。应该让学生明确，篇章结构问题不是一个单纯的写作方法问题，它与人们对客观事物的正确认识紧密相连。另外，充分运用朗读和背诵，对于培养学生认真读书的习惯，提高学生对语言规律的认识和编辑思惟能力，加深学生对课文爱憎分明的感情的领会都有很重要的作用。"},{"type":"paragraph","text":"二是必须加强基本训练，培养和提高学生读写论说文的实际能力。政论文教学和其它文体的教学一样，除了注意知识教育和思想教育的结合以外，还必须注意对学生实际能力的培养，这样才能全面贯彻语文教学目的任务。每教一课，都应该交给学生一把钥匙，打开读写论说文的大门，扎扎实实地提高学生的阅读、表达能力。要达到这样的目的，除了教师讲课深透之外，还必须使学生在反复的、有系统的练习中得到锻炼提高。从当前情况看，学生练得不够或是缺少有目的、有计划的练习，是影响学生读写能力提高的一个重要问题。"},{"type":"paragraph","text":"要提高政论文教学质量，除了使教师明确教学目的任务之外，还必须大力提高教师的政治水平和业务水平，特别是政治水平。这样，才能以饱满的政治热情阐发作品的战斗精神。所以，提高政论文教学的根本关键还在于教师本身的又红又专。"}]}