{"id":416473,"date":[{"year":1961,"month":4,"day":1}],"page":"4","source":"新华社","region":"开罗","masthead":"","special_issue":"","column":"","genre":"","count":"1436","ytitle":"三届全非人民大会关于附属国的解放的总决议","mtitle":"向帝国主义殖民主义展开最后猛攻","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社开罗30日电】　第三届全非人民大会30日通过的第一项决议是关于附属国的解放的总决议。决议在肯定第一届和第二届全非人民大会通过的宣言和决议的同时，向正在阿尔及利亚、安哥拉、怯尼亚、莫三鼻给、尼亚萨兰、北罗得西亚、南罗得西亚、乌干达、桑给巴尔等殖民地对帝国主义进行最后猛攻的非洲英勇的自由战士致敬。"},{"type":"paragraph","text":"总决议说，大会深信，加强反对帝国主义斗争的时候已经来到。大会表示蔑视在争取非洲解放斗争中联合国所起的消极作用，并深信非洲独立国家在最后肃清帝国主义和殖民主义方面必然会起重要作用。"},{"type":"paragraph","text":"总决议说，大会谴责所有披着民族主义外衣、充当殖民主义和帝国主义代理人的人。"},{"type":"paragraph","text":"大会在这项总决议中要求所有殖民政府立即退出非洲，并且宣布非洲人民解放运动必须同全世界一切自由和解放的力量团结一致。"},{"type":"paragraph","text":"在这项总决议中，还包括对一些殖民地的具体决议。"},{"type":"paragraph","text":"关于安哥拉的决议说，第三届全非人民大会深信，安哥拉人民随时准备行使国家主权，并谴责有助于让帝国主义者和新殖民主义者在安哥拉进行干涉、特别是鼓吹人民之间分裂、瓜分这个国家领土或建立傀儡政府的一切阴谋。"},{"type":"paragraph","text":"决议建议:联合国中的亚非会员国作出一切努力，以便迫使葡萄牙执行联合国大会1960年12月14日关于消灭殖民主义的决议；非洲独立国家重新考虑它们同葡萄牙之间的外交和商务关系的态度，非洲国家对联合国可能对安哥拉进行的干涉保持警惕，不要采取使非洲国家处在对帝国主义的阴谋束手无策的处境中的态度。"},{"type":"paragraph","text":"这一决议说，大会在获悉三千名安哥拉人1961年2月5日在(安哥拉首府)罗安达被镇压部队杀害后，决定规定2月5日为对那些反对葡萄牙野蛮的殖民主义的全体人民和爱国者的声援日。"},{"type":"paragraph","text":"在关于怯尼亚的决议中，大会对英帝国主义者在怯尼亚的顽固态度以及他们继续拒绝立即无条件释放怯尼亚民族领袖乔莫·肯雅塔深表遗憾。大会号召全体怯尼亚人民本着最近的洛德瓦尔会议的精神团结起来，不让个人之间的分歧和自私挫败争取在1961年实现完全的独立的努力。"},{"type":"paragraph","text":"大会谴责英国政府在怯尼亚建立军事基地的行动，认为这是在非洲土地上的敌意行动和侵略。"},{"type":"paragraph","text":"在关于尼亚萨兰和罗得西亚的决议中，大会谴责北罗得西亚和南罗得西亚目前的“宪法改革”，并且要求根据一人一票的原则，立即给予这两个罗得西亚独立。决议还要求无条件立即解散“中非联邦”，从而使中非的尼亚萨兰、北罗得西亚和南罗得西亚独立。决议要求所有非洲国家不要同强行成立的“中非联邦”往来，决议要求立即释放那里的一切政治犯。"},{"type":"paragraph","text":"在关于莫三鼻给的决议中，大会特别建议，应该立即采取具体的措施，以便支持这个国家的爱国者所进行的解放运动。"},{"type":"paragraph","text":"在关于葡属几内亚和佛得角群岛的决议中，大会坚决宣布它们拥有用一切可能的办法实现民族独立和取得自由的不容剥夺的权利，并谴责葡萄牙殖民主义在和某些非洲卖国贼勾结，并在美帝国主义者和西德的支持下为了在这些国家建立新型殖民统治所进行的阴谋。"},{"type":"paragraph","text":"大会在关于卢安达一乌隆迪的决议中，要求进行普选，并在普选结束时立即实现彻底的独立。"},{"type":"paragraph","text":"在关于南非的决议中，大会呼吁一切非洲独立国家和全世界其他爱好自由的国家断绝同南非的外交关系；禁止南非的船只驶入它们的一切港口；不让它们自己的船只进入南非的港口；抵制南非的货物并拒绝向属于南非政府的一切飞机提供降落和过境的方便。"},{"type":"paragraph","text":"在关于西南非洲的决议中，大会强烈谴责南非联邦政府及其对西南非洲的政策。"},{"type":"paragraph","text":"在关于巴苏陀兰的决议中，大会要求英国立即无条件地给予“保护地”人民独立。"}]}