{"id":416657,"date":[{"year":1961,"month":4,"day":7}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"第26届世界乒乓球锦标赛","genre":"","count":"1330","ytitle":"世界乒乓球男女固体赛分组赛程已经过半","mtitle":"各队争夺益烈　战局错综复杂","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京6日电】　第二十六届世界乒乓球锦标赛男子团体赛分组赛程已经过半，各国劲旅今天开始短兵相接，战局更向高潮发展。在今天举行的二十五场比赛中，捷克斯洛伐克队在两场长时间的激烈战斗中先后失利，上午以4:5败给了德意志民主共和国队，晚上又以3:5输给了德意志联邦共和国队。1960年欧洲亚军瑞典队也以5:1击败了欧洲劲旅罗马厄亚队。"},{"type":"paragraph","text":"一场激烈的争夺战打了三小时一刻钟"},{"type":"paragraph","text":"在第一组中，捷克斯洛伐克和德意志民主共和国这两个以攻击见长的劲旅进行了九盘共二十三局的争夺战才分高低。比赛前后延续了三小时零一刻钟之久，成为今天各场比赛中最激烈的一场比赛。德意志民主共和国队的普洛伊塞在第八盘第三局中以22:20战胜斯塔涅克，扭转了局势，场上纪录扳成四平。第九盘，德意志民主共和国队由累姆克上场，对手是维纳诺夫斯基，双方各胜一局后，第三局两人也打得难分难解，累姆克最后只以多得两分的优势获胜，从而为德意志民主共和国队奠定了这场比赛的最后胜利。"},{"type":"paragraph","text":"匈牙利队保持不败　瑞典队闯过第三关"},{"type":"paragraph","text":"第二小组中，欧洲冠军匈牙利队今天以5:1击败波兰队后，两天采取得四战四胜的战绩。欧洲亚军瑞典队今天以5:1胜罗马尼亚队，两天来的战绩也是三战三胜。"},{"type":"paragraph","text":"瑞典队从上届世界锦标赛以来，力量有很大增强。去年在欧洲锦标赛中获得男子团体亚军。在今天对罗马尼亚队的比赛中，出场的是被列为本届锦标赛男子单打第十号种子拉尔森、第十三号种子阿尔塞和第十六号种子梅尔斯特鲁姆。"},{"type":"paragraph","text":"同一小组里的越南民主共和国队，今天在比赛中每球必争的顽强斗志引起了人们很大的注意。"},{"type":"paragraph","text":"第三组内局面紧张　硬仗一个接着一个"},{"type":"paragraph","text":"男子第三小组中，今天的战斗特别激烈，硬仗一个接着一个。上午第一仗就由欧洲男子团体第三名英格兰队对苏联队，经过激烈的争夺，英格兰队以5:2获胜。英格兰队二十二岁的选手哈里森，昨天曾经以2:0击败了前世界冠军荻村，今天再一次显示了他的稳健防守中伺机突击这种打法的威力。比赛中，他一人独得三分。苏联队迎战英格兰队后晚上又同世界冠军日本队对峙。日本队排出了最强的阵容:前世界冠军荻村、日本全国冠军星野和上届世界双打冠军之一的村上，结果以5∶0获胜。苏联队奋勇作战，博得了全场热烈的掌声。经过今天的比赛，日本队同南斯拉夫队在第三小组中已经领先，两队都是四战四胜，英格兰队占第三位，成绩是四战三胜。比较，争持不下的局面越来越多，许多昨天以来连续获胜的强队今天都相继失利，到今天晚间为止，在参加比赛的二十个女子队中，只有匈牙利队、罗马尼亚队、中国队、捷克斯洛伐克队、英格兰队、日本队保持不败的纪录。"},{"type":"paragraph","text":"匈牙利女子队　摆出最强阵容"},{"type":"paragraph","text":"女子第一组中，匈牙利队打得最好，她们今天以最强的阵容——高基安、玛特、克雷克斯——出战，相继击败了蒙古女子队和昨天团体赛中连胜两盘、实力雄厚的德意志民主共和国女子队，获得了两战两胜的成绩。匈牙利女子队同德意志民主共和国女子队的比赛，是一场势均力敌的“攻坚战”。匈牙利女子队虽然以3∶1获胜，但是四盘、十局比赛当中，有五局打到最后时双方比分仅仅差两分到三分。高基安"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\6147041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德意志民主共和国队的施奈德(右)和捷克斯洛伐克队的维纳诺夫斯基在比赛中。　(新华社传真)</FONT>"}]}