{"id":416627,"date":[{"year":1961,"month":4,"day":7}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1651","ytitle":"世界乒乓球锦标赛第二天","mtitle":"男女团体赛出现紧张争夺场面","ftitle":"董副主席观看昨日比赛　我男子队又两战两胜　设备好　裁判好　观众好　各国朋友称赞本届锦标赛的组织工作","authors":[],"text":[{"type":"paragraph","text":"【新华社北京6日电】　第二十六届世界乒乓球锦标赛男、女团体赛在第二天逐步进入高潮。特别是男子团体赛波澜起伏，战况激烈，出现了许多紧张争夺的精采场面。这一天，从早到晚，北京工人体育馆里先后有四万多人次观看了比赛。"},{"type":"paragraph","text":"中华人民共和国副主席董必武观看了今天的比赛。"},{"type":"paragraph","text":"今天男、女团体赛共进行了三十八场比赛，男、女四十三个队的选手挥拍上阵。男子团体赛二十五场比赛中，只有十场是五比零结束的，其余都是打了六盘以上才分胜负。"},{"type":"paragraph","text":"今天两战两胜的有日本队、匈牙利队、中国队、德意志民主共和国队、德意志联邦共和国队、南斯拉夫队、英格兰队、新加坡队，一战一胜的有瑞典队，两战一胜的有波兰队、罗马尼亚队、巴西队、厄瓜多尔队、加纳队、缅甸队、越南民主共和国队、丹麦队。"},{"type":"paragraph","text":"女子团体赛今天共进行了十三场，有十场是以三比零结束的。两战两胜的有匈牙利队、捷克斯洛伐克队、英格兰队。一战一胜的是日本队、罗马尼亚队和波兰队。两战一胜的有苏联队、瑞典队、新西兰队和法国队。"},{"type":"paragraph","text":"在今晚最后结束的一场比赛中，越南民主共和国男子队以五比四战胜澳大利亚队，从而取得了参加这届世界锦标赛以来的第一场胜利。这场比赛从晚上七时三十五分开始，打到十一时五十五分结束，历时四小时二十分，创造了这届锦标赛开始以来争夺时间最久的纪录。这场比赛的最后一局打到十八比十七的时候，由于二十分钟的时限已到，经判定越南民主共和国队获得胜利。"},{"type":"paragraph","text":"【新华社北京6日电】　中国男子队在6日的男子团体赛中接连再胜两场。中国女子队今天没有排到比赛。"},{"type":"paragraph","text":"中国男子队在今天的比赛中的两个对手是第一次参加世界锦标赛的厄瓜多尔队和缅甸队。两场比赛，中国队都以五比○获胜。到目前为止，中国男子队已经四战四胜。"},{"type":"paragraph","text":"中国队对厄瓜多尔队上场的选手是容国团、王传耀和李富荣。比赛前，中国选手把纪念章佩在他们的对手们的衣服上，并且同他们热烈握手，全场这时响起了热烈的掌声。"},{"type":"paragraph","text":"中国队对缅甸队比赛时上场的是徐寅生、庄则栋和王传耀。"},{"type":"paragraph","text":"【新华社北京6日电】　世界乒乓球坛领导人和来自各国的著名运动员对新华社记者说，刚刚在北京开始的第二十六届世界乒乓球锦标赛已经给他们留下了深刻的印象。他们认为不仅锦标赛的组织工作是头等的，设备器材良好，而且可以看出裁判员是经过严格的训练。"},{"type":"paragraph","text":"他们还特别提到中国的观众不仅十分踊跃，而且在观摩时，表现得很有礼貌。"},{"type":"paragraph","text":"国际兵乓球联合会副主席埃耳德说，第一天的秩序很好，一切进行得很顺利。埃耳德同时是国际乒联设备委员会主席，他在谈到本届锦标赛的设备时说，所有的设备器材都符合国际乒联的规定，球台弹性好，乒乓球也合乎规格。"},{"type":"paragraph","text":"国际乒联的另一位负责人，名誉秘书艾文斯说，一般说来，锦标赛开始第一天往往会显得忙乱或出些小乱子，但是这一次看来，所有的工作都进行得十分有条理。他还指出，中国的裁判员工作得很好，看来是经过严格训练的。国际乒联名誉会计文特对中国的观众有礼貌地欣赏球艺印象深刻。他说，比赛场上毫无喧嚷的情况，这令人感到轻松愉快。文特还说，他曾参加过多次世界锦标赛的组织工作。“我知道这是一项非常复杂的工作，这次组织工作是属于很高的标准。”"},{"type":"paragraph","text":"苏联乒乓球队领队麦连热夫说，昨天第一天的比赛进行得很好，组织委员会的工作作得很仔细，如车辆的安排、比赛场地的一切设备都很良好，我们很满意。"},{"type":"paragraph","text":"国际乒联设备委员会委员、德意志联邦共和国女子队教练施拉夫对裁判员和中国观众评价很高，他认为中国制造的乒乓球完全合乎国际乒联的规章要求。"},{"type":"paragraph","text":"曾经获得十五次世界冠军的英格兰乒乓球老将巴纳在评论本届的设备时说，球台弹性好、质量高，光线也很好。"},{"type":"paragraph","text":"前世界男子单打亚军、匈牙利的西多也说，球台很好，光线也很适合。曾多次获得世界双打冠军的捷克斯洛伐克的老将斯蒂佩克和安德里亚迪斯说，我们对一切都很满意，包括场地、乒乓球在内。"},{"type":"paragraph","text":"今天参加比赛的其他很多球队的领队和运动员，也曾向本社记者表示，他们对这届锦标赛的组织工作、裁判员和器材设备表示满意。"}]}