{"id":416763,"date":[{"year":1961,"month":4,"day":11}],"page":"1","source":"新华社,本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2851","ytitle":"第二十六届乒乓球锦标赛团体赛结束","mtitle":"我国男女队分别获冠亚军 各地函电飞驰向健儿祝贺","ftitle":"","authors":["王敬德"],"text":[{"type":"paragraph","text":"【新华驻北京9日电】第二十六届世界乒乓球锦杯赛男、女男体赛已在9日晚间结束。中国男子队经过激烈的争夺战，以五比三战胜了日本男子队，第一次获得了男子因休赛世界冠军的称号。日本女子队在晚间以三比二战胜了中国女子队，三度蝉联女子团体赛世界冠军。"},{"type":"paragraph","text":"中日女子队获得了本届锦标赛女子团体赛世界亚军。比在上届世界锦标赛中获得世界第三名的成绩又提高了一步。"},{"type":"paragraph","text":"今天决赛的其他结果是:日本男子队获得了男子团体赛世界亚军，匈牙利男子队获得了男子团体赛世界第三名，罗马尼亚女子队获得了女子团体赛世界第三名。"},{"type":"paragraph","text":"中华人民共和国副主席董必武和国家其他领导人贺龙、李富春、李先念、陆定一、罗瑞卿、郭沫若、黄炎培、李维汉、陈叔通、赛题鼎、林枫等今天观看了本届锦标赛男、女团体赛的决赛。"},{"type":"paragraph","text":"今天。获得男、女团体赛决赛权的六个队，采取单循环制先后分别进行了六场比赛。中日男子队和日本男子队在上午和下午分别以五比一和五比二战胜了匈牙利男子队。日本女子队和中国女子队在上午和下午分别以三比○和三比二的成绩战胜了罗马尼亚女子队。"},{"type":"paragraph","text":"当男子团体赛决赛在晚间十时二十五分以中国队胜日本队宣告结束时，场内灯光齐明，照耀得如同白昼，观众全体起立，暴风雨般的掌声和欢呼声震动了整个大厅。运动员、裁判员们热烈握手拥抱，互相祝贺。"},{"type":"paragraph","text":"接着，在雄壮的乐曲声中举行了授奖仪式。"},{"type":"paragraph","text":"国际乒乓球联合会主席艾佛·赛塔古将“断韦思林”杯共结了中日男子队，国际乒乓球联合会议事通则委员会委员、法国乒乓球协会秘书让·梅西埃将“考比伦”杯共结日本女子队随后，中国乒乓球协会主席陈先代表中国乒乓球协会将金底景泰蓝纪念杯赠送给中国男子队和日本女子队，接着，国际乒乓球联合会主席蒙塔古将第二十六届世界乒乓球锦标赛金色、银色、古银色纪念奖章分别赠给了中日男子选手、日本男子选手和匈牙利男子选手；国际乒乓球联合会第一副主席埃克·埃耳德将同样的纪念奖章分别赠给了日本女子选手、中国女子选手和罗马尼亚女子选手。"},{"type":"paragraph","text":"【新年社北京10日电】来自全国各地的祝捷电报和书信，今天纷纷传到中国乒乓球队，各地人民热情地祝贺他们在第二十六届世界乒乓球锦标赛中荣获男子因休世界冠军和女子因休世界亚军，为祖国赢得了光辉的荣誉。"},{"type":"paragraph","text":"当昨晚因休赛决赛刚刚结束后的五分钟，一分传真电报就送到了中国乒乓球运动员的住所。电报中说:“我们以万分激动的心情祝贺你们获得男子团体冠军和女子团体亚军的胜利，为祖国取得了荣誉。”这是上海电报局全体职工给中国男女选手们拍来的第一封贺电。就在运动员们以激动的心情读着这封电报的时候，第二封、第三封……电报和书信象雪片似地相继飞来。从9日夜半到十日下午，中国乒乓球队收到的贺电已有近二百封。从海南岛到黑龙江，从东南海岸到康藏高原，天南地北的人们都在为中国乒乓球选手的光辉成就而欢喜万分。他们在贺电中告诉运动员们，几天来大家都一直在关心着这次比赛，等待着听到中国队胜利的消息；他们还用情意深长的简短话语祝中国选手再接再厉，取得更大的胜利。来自海南岛崖县的一封贺电中说，当大家在草拟贺电的时候，那里正在为庆祝中国选手在世界乒乓球坛上所取得的光辉胜利而鸣放起鞭炮。从西藏高原拉萨市传来的消息说，那里有许多人从傍晚起就纷纷围聚在收音机和扩音器旁收听比赛的消息，胜利捷报刚刚传到，热情洋溢的贺电紧接着就发到了北京。广西僮族自治区柳州专员公署苗族副专员杨文贵在贺电中说，从上午起我们就一直在收音机旁围着收听比赛情况的消息，我们为你们每惠一球而热烈鼓掌。你们的胜利结六亿五千万人民带来很大的光荣。"},{"type":"paragraph","text":"能够幸运地在比赛场里或电视机前观看这次精彩比赛情景的北京人民，纷纷打电话和写信祝贺中国乒乓球队的功绩。门头沟人民公社社员王德谦在9日晚比赛一结束就给报社打电话，要求向中日队员们转达他们热情的祝贺和问候，并希望中国队员继续鼓足劲头戒骄戒躁，争取更大的胜利。北京铁路办事处党委会工作人员赵忠俊、雨辰给报社打电话说，我们北京铁路职工有七千多人在三十台电视机旁，看到了中国男、女乒乓球队在团体赛中分别获得世界冠军、亚军的难忘情景，他们的胜利是全国人民的荣誉。来不及当晚表示祝贺的人们，连夜写成了红色喜报，今天一早就派专人送到中国运动员的住所。庄则栋的母校——北京市二十二中的教师和同学在最精致的信笺上热情地祝贺庄则栋和他的战友们的胜利。庄则栋在校时的班主任李希容还在信中谆谆嘱咐庄则栋，要他虚心学习各国优秀运动员的长处，通过这次世界比赛使自己的技术水平更提高一步。北京晚报今天登载了中国著名登山队员王富洲、贡布、屈银华写给中国乒乓球队队员的一封信，信中说，我们和全国人民一样，兴奋的心情就象我们登上了珠穆朗玛峰时一样。“一山更比一山高”，希望你们再接再厉，乘胜前进，六亿多双眼睛正在期待着你们取得更好的成绩。"},{"type":"paragraph","text":"【本报讯】　我国男女乒乓球队分获因休赛冠、亚军的消息使上海广大师生感到无限兴奋和喜悦。从前天晚上起，人们就传颂着这个振奋人心的喜讯，衷心祝贺我国乒乓球运动员在第二十六届世界乒乓球锦标赛中赢得了第一个荣誉。"},{"type":"paragraph","text":"日，团体赛决赛那天，上海广大师生，和全市人民一样，怀着紧张、热烈、迫切的心情，守候在收音机旁边，倾听比赛的实况转播。上海体育学院还全日向全校转播比赛实况。我国男子乒乓球队取得世界团体赛冠军的捷报刚从收音机中传来，这个学院的全体学生就打电报到北京去祝贺，希望运动员们在今后比赛中再接再厉、乘胜前进，取得更大的胜利。围在闸北区少年宫三只收音机旁的六十多个少年乒乓球爱好者也立即动笔写信给大哥哥、大姐姐们，表示衷心的祝贺。闵行区一号路小学的师生当晚打电话给上海人民广播电台，要求电台向我国乒乓球运动员转达祝贺和敬意。"},{"type":"paragraph","text":"昨天，这个喜讯继续到处传颂，成为师生们的谈话中心。同济大学学校广播台为了满足广大师生的要求，在中午再次播送了自己制作的实况转播录音，下午又组织了专题广播。交通大学的学校广播台收到不少学生来稿、来信，表示要学习中国乒乓球运动员旺盛的战斗意志，优良的体育道德作风和虚心学习的态度。上海体育学院足球班的同学们在漫谈中表示:要拿出更大的干劲，继续努力力争上游，踢出更好的水平来。排球班的同学们决心要更好地进行春季训练，刻苦学习、顽强锻炼，把排球水平提得更高。复兴中学、虹口中学、威海卫路第三小学等许多中、小学，昨天有的用黑板报、有的用广播，向全校师生报告了这个好消息。市直中学许多班级的墙报还出了“号外”。建信中学体育教师、出席全国文教战线群英会代表胡玉明，听了消息后说:这是在我国开展群众性体育运动的巨大成就，是我国男女乒乓球运动员刻苦锻炼的结果。他表示:一定要把体育教学质量更提高一步，并更好地教育学生努力踏实地搞好学习。"},{"type":"paragraph","text":"(综合通讯员来稿)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614b010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>董必武副主席和贺龙、李先念、罗瑞卿副总理四月九日晚接见了荣获第二十六届世界乒乓球锦标赛男子团体赛冠军和女子团体赛亚军的中国乒乓球队男女优秀选手和教练，日他们表示祝贺。图为接见时合影。(新华社记者　王敬德摄)</FONT>"}]}