{"id":416741,"date":[{"year":1961,"month":4,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"舞台速写(笔会专辑)","column":"","genre":"","count":"1715","ytitle":"","mtitle":"谈舞台速写","ftitle":"","authors":["叶浅予"],"text":[{"type":"paragraph","text":"叶浅予"},{"type":"paragraph","text":"舞台速写，由于报刊的提倡，已成为广大群众喜爱的画种，给美术的百花画增添了一朵新花。"},{"type":"paragraph","text":"这几年来，各地出现了不少擅长舞台速写的画家。在北京，张光宇、郁风、李克瑜、张正宇、阿老都是广大报刊读者所熟知的速写作者。他们各有各的风格。张光宇的速写富有民间的风格，善于以夸张凝练的手法，表现舞台人物的特点；郁风的速写线形柔婉，富于抒情色彩；李克瑜的速写在掌握人物动态上比较准确，所用线条纤细流动，更适于描绘舞蹈表演；阿老的速写，很注意造型的准确，最近时期在追求笔法的简炼，和人物的神态。在各地的报刊，也都拥有自己的优秀的速写作者。"},{"type":"paragraph","text":"速写，顾名思义，是要求迅速地记录形象。舞台速写的要求更高一些。画家必须用寥寥数笔，把舞台上演员在一刹那之间的神情动态，在极短的时间内，用高度简炼和概括的手法，把对象表现出来，要求做到情态毕露，神气十足。"},{"type":"paragraph","text":"“写神”是速写画家的目的，写形只是手段，和我国传统绘画的要求一样，叫做“以形写神”。"},{"type":"paragraph","text":"舞台速写，要做到“以形写神”、“神形兼备”，根据我个人的体会，画家除了一定的画速写的技术基础以外，必须深入生活，熟悉对象。"},{"type":"paragraph","text":"具体地说，首先要熟悉各种舞台表演艺术，井对它发生浓厚的兴趣，有了兴趣，才肯努力去表现它。不然的话，就画不好。要熟悉它，就要多看、多观察，最好自己也能实践一下。象画京剧表演，最好自己也能哼几句，会几个身段。画各种各样的戏曲表演，就要了解各个剧种的特点，比如昆曲和京剧的表演风格很相近，必须懂得其间的差别。在一剧种中，老生、武生、小生之间的手势身段也不一样。……如果你不熟悉它，就抓不住特点，画不出味儿来。我有个习惯，对一门新的舞台艺术，特别是外国歌舞团的演出，有机会，总要看西周。第一遍是欣赏它，熟悉它，进行研究分析，确定最有代表性的节目、场面、角色和演技；第二遍才动手画它。速写，并不是即兴挥毫，必须在落笔前打定主意，即“胸有成竹”，这样才能抓得准。日本前进座在北京演出时，由于看的次数较多，比较熟了，画起来就得心应手一些。对于古典的芭蕾舞剧，由于它已经有一套程式化的、定型的舞蹈动作，要掌握其特点，并不太难。现代芭蕾舞剧，新的动作设计较多，变化也多，要掌握动作规律，抓住其特点，就需要画家更多地观察它、熟悉它。1959年，我画苏联大剧院的表演《天鹅湖》和《吉赛尔》觉得容易些，等到画《室石花》和《雷电的道路》，就感到困难多了。"},{"type":"paragraph","text":"速写，实际上是画家的记忆能力在发挥作用。有些现场的舞台速写，画家只不过记下某些有特点和典型的素材，需要回家后再追忆加工。要求画家都在非常有限的一瞬，把演员每个急速旋转、飞奔、跳跃等神情动态准确地再现到纸面上，是很难的。就是连照相机也难免有所差误。这就要靠画家的记忆去弥补了。可是，记忆不是凭空的，它必须建筑在画家对对象的熟悉了解上。只有对自己所描写的对象熟悉了，才能记忆犹新，呼之即出。"},{"type":"paragraph","text":"我是一个戏剧和舞蹈的爱好者。这几年，我每次看戏，总要带个速写本，随时练习练习，记记资料。这主要是为了熟悉舞台形象。“熟能生巧”，是一切技术锻炼的必由之路，造型能力熟练之后，才能做到随心所欲，以形写神。"},{"type":"paragraph","text":"对描写的对象，不够熟悉，画下来的形象就比较概念，人就只象一个概念中的人。到底象什么人、象什么角色，特点不鲜明，形象不具体，就很难使人满意。有不少速写，对舞台人物的运动感——一刹那间的东西抓不住。“亮相”很美，但在画纸上就不一定那么美。原画是画中的亮相是孤立的，不能具有舞台亮相时那种动中之静的美感。速写画家的重要任务，就是要在人物的运动中找寻井捉住美妙的东西。"},{"type":"paragraph","text":"速写的特点是简洁明快，要求以高度洗炼的笔墨为人物传神，不能画得太繁琐，有时为了加强一个动态，要求减省笔墨的地方，就应大胆减省，留给观众去想象、去补充。这就是我国绘画传统要求的“意到笔不到”之处。有的舞台速写，因为过多注意繁枝细节，弄得“谨毛而失貌”，形象的生动性就大受损害了。"},{"type":"paragraph","text":"强调熟悉对象，并不否认技术的重要性。技术跟不上的情况也是有的。但这不单是画家动笔的速度快慢问题，是在于形象思维敏感程度，面对一个迅速变化的舞台形象，到底捉取那一个瞬间、那一个动作，必须毫不犹豫，当机立断。因此，归根结蒂；还在于“认识”。"}]}