{"id":416792,"date":[{"year":1961,"month":4,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术研究动态","genre":"","count":"1807","ytitle":"","mtitle":"北京大学哲学系讨论朱熹哲学的若干问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京大学哲学系师生结合教学和科学研究，在去年下半年讨论了朱熹哲学的若干问题。下面是讨论中的主要论点:"},{"type":"paragraph","text":"朱熹哲学的性质"},{"type":"paragraph","text":"关于朱熹哲学的性质，基本上有两种看法:一种认为是二元论的，一种认为是客观唯心主义的。在主张朱熹哲学是客观唯心主义的人中间还有不同的看法。主张朱熹哲学是二元论者的主要论点，是认为朱熹承认两个互相独立的世界本源，即物质性的“气”和精神性的“理”，宇宙的一切都是由这两种东西构成的。他们还认为，朱熹最后还是倒向了唯心主义。他们的论据主要是朱熹的这样一段话:“天地之间，有理有气。理者，形而上之道也，生物之本也。气者，形而下之器也，生物之具也。是以人物之生也，必禀此理而后有性，必禀此气而后有形”。"},{"type":"paragraph","text":"主张朱熹哲学是客观唯心主义的人中间的一种看法和上述意见有相同之点。他们也认为“气”是物质性的，万物是由“气”构成的。在“理”“气”关系上，他们认为，朱熹承认在时间上或在事实上无所谓先后，例如他曾认为气是“动静无端，阴阳无始”的，但在道理上却有个先后，这就是“理”先“气”后，精神第一性，物质第二性。而这就是朱熹客观唯心主义之所在。主张朱熹哲学是客观唯心主义的另外一种看法则不同意上述两种意见。他们认为，朱熹之所以是客观唯心主义，并不是因为他最后倒向唯心主义或在道理上承认“理”先“气”后，而是事实上承认“理”是宇宙万物的本源。即是“气”也是“理”所派生的，“气”是依赖于“理”而存在的，因此它并不是物质性的东西。他们也承认，朱熹在一些地方也确实强调“理”离不开“气”，“气”离不开“理”，表示不愿意谈到“理”“气”先后问题；但是，他们指出，这并不意味着朱熹放弃他的客观唯心主义立场，相反地，他正是以此来建立他的客观唯心主义体系。因为在他看来，如果没有精神性的“理”和“气”的结合，就根本没有宇宙万物。"},{"type":"paragraph","text":"朱熹的政治立场"},{"type":"paragraph","text":"关于朱熹的政治立场，有两种不同的看法:主张朱熹哲学是二元论的人认为，朱熹在政治上有进步的一面，这主要表现在他主张一些社会改革，并且通过社会改革，改善人民生活，以期达到各阶级联合抗金的目的。这些改革的主张主要是指实行“方田均税”的“正径界”，设“义仓”等。"},{"type":"paragraph","text":"主张朱熹哲学是客观唯心主义的人一般认为，朱熹在政治上是反动的。他口头上叫嚷着抗金，实际上是为了掩盖他妥协投降的实质，特别是在1141年南宋王朝和金贵族侵略者订立了卖国条约以后。朱熹认为主张“和议”的都是“端人正士”，主张抗金的都是“喜功名轻薄巧言之土”，“说恢复的都是乱说”。他们认为，朱熹的这种看法并不是偶然的，他的目的是在于适应统治集团对外投降卖国，转而对内镇压的要求。朱熹的“方田均税”、设“义仓”的主张，正是为了从这方面配合统治集团的镇压手段，缓和阶级矛盾，抑制人民的起义。"},{"type":"paragraph","text":"朱熹哲学的历史地位"},{"type":"paragraph","text":"关于朱熹哲学的历史地位问题，基本上有两种看法:一种看法认为，朱熹的哲学虽然是客观唯心主义的，但由于他提出了前人未曾提出的问题，例如一般与个别的关系，把“理”和“气”两个概念相并提出等，对于以后哲学的发展，特别是对于一些唯物主义哲学家，如王夫之、载震等都有促进、提高的作用。因为唯物主义者要和唯心主义作有效的斗争，他们必然要回答唯心主义者所提出的问题，而在这样的过程中就一定会提高自己。王夫之、载震提出的“理在气中”、“理在事中”的唯物主义命题，正是由于经过了朱熹哲学这个必要的环节才成为现实。"},{"type":"paragraph","text":"另一种看法不同意这种意见。他们认为，一般与个别的关系问题是中国哲学史上的一个老问题，例如华严宗就以“一与多”的形式早已提出了这个问题，并且讲得比朱熹更细致。即令有些哲学问题可能是朱熹新提出的，但关键并不在于提出什么样的问题，而是要看哲学家如何解决这些问题。有唯物主义的解决，有唯心主义的解决，这是问题的根本所在。唯物主义的提高，首先取决于哲学家的阶级立场和科学发展的条件，只是由于他们能够依据这些条件并和唯心主义作斗争时才能够提高自己，而不是由于唯心主义本身。如果把唯物主义的提高归功于唯心主义提出一些问题，那就势必走向承认只要是存在的，即使是坏的，也必然会起好的作用。他们认为，朱熹的哲学不仅在当时起着反动作用，而且在以后也经常为反动统治阶级用来作为麻痹人民的思想工具。"},{"type":"paragraph","text":"另外，讨论还接触到，朱熹的形而上学的客观唯心主义体系中是否容纳有丰富的辩证法思想和科学知识问题，这些问题还有待于深入地研究和讨论。"}]}