{"id":416800,"date":[{"year":1961,"month":4,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2739","ytitle":"正确认识教学目的任务　充分发挥教师主导作用","mtitle":"一师附小根据学生实际状况切实提高语文算术教学质量","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海第一师范附属小学，在教学中贯彻从实际出发的精神，教师的主导作用得到正确发挥，学生的学习情绪良好，从而提高了语文和算术课的教学质量。"},{"type":"paragraph","text":"一师附小现在的语文、算术教学质量和1957年相比有了显著不同。绝大部分学生学习认真，成绩优良。根据最近对六年级两班学生的重点调查，学生朗读能力基本上已达到教学大纲规定的要求。在表达能力方面，以现在的六年级(丙)班同1957年的六年级下学期学生的作文比较，无论思想内容或语言表达能力都有提高。那时优等生的作文只能做到条理清楚、语言基本通顺，还不会根据主题恰当取材，比较多的是配流水账。现在六(内)班绝大部分学生的作文，都能做到思想健康，内容比较丰富具体，并能根据主题选材，安排也有条理。例如在“壮丽的颂歌”这篇作文中(这是学生看了电影“英雄诗篇”后写的)，成绩好的学生不仅能写通顺的陈述句，而且能运用“熊熊的烈火在燃烧，叔叔们的热血也在燃烧”、“勇士们象猛虎般地跟烈火展开搏斗”、“难通我们怕火?”、“难道我们就眼看国家财产遭受损失吗?”等排比、比喻、反诘句来加强文章的鲜明性、生动性。书写也比较清楚端正。"},{"type":"paragraph","text":"各班学生对算术知识的掌握也比1957年巩同了，学生对学到的知识一般都能理解，计算的熟练程度也较前提高。六年级学生学了圆的知识后，不但能说明算理，还能自己作圆，根据不同条件计算圆的面积。学了比和比例后就能用来测量建筑物的高度。"},{"type":"paragraph","text":"几年年，一师附小教师在党的领导下，政治思想水平不断提高，进一步加强了工作的责任感。他们在反复学习党的教育工作方针和有关文件后，深刻体会到，正确认识教学的目的任务，从实际出发，是充分发挥教师在教学中的主导作用、提高教学质量的关键。他们认识到，在教学工作中政治挂帅，就是教师应以正确的立场、观点，分析和掌握教材，讲清教材的主题，使学生在掌握教材基础知识的同时，接受教育。在具体工作中，一师附小着重抓备课这一环。他们备课的根据是:语文、算术教学的目的任务，每一章节教材的中心要求，社会实际，学生的思想和知识实际状况。六年级语文中“古丽雅”一课，1958年，教师曾看重讲当地风景的美丽，以衬托出“古丽雅”如何不受迷人风景的引语而坚持学习。现在，教师在深 入钻研教材后，根据学生对待学习的态度和形势要求，在思想教育方面着重启发学生材立艰苦奋斗的学习精神和坚强意志。教师在备语文课时，不但注意以正确的立场观点采分析教材，还注意深入掌握课文的精神实质，领会课文中人物的思想感情，加深教学的效果。如“金色的鱼钩”一课课文内容是讲长征时期老共产党员炊事班长怎样舍生把三个病号带出草地。臧慧芬老师为了讲好这一课，自己先看了革命回忆录、革命传统教育电影和有关的参考资料，反复钻研课文，自己深为炊事员老班长的形象所感动，使教师的思想感情和课文的思想内容紧紧结合在一起。讲解时将表达中心思想的重要语句段落讲清讲透，因此有的小朋友听教师讲课时，感动得不禁掉泪。在算术课教学中，教师们备课时反复研究分析教学的要求和知识的内在联系，找出主导或关键性环节；上课时把关键问题讲深讲透，收到事半功倍的效果。例如算术教师在教植树问题时，运用直观、图解讲通“段长、段数、棵数、全长”四者的关系，再讲“求棵数、求全长、求段长”三秒应用题，不但缩短了教时，而且教学效果也比较巩固。"},{"type":"paragraph","text":"一师附小教师在备课中特别注重分析学生思想实际和知识水平，以采取适当的教法。在教学前，教师一般都了解那些是学生已懂或不懂的，哪些是学生不易了解的难点。在教法上，哪些地方要由教师讲述。哪些地方引导学生回答，哪些地方重点朗读。都作好准备。教师在平时十分注意观察儿童的学习情绪、学习态度，并把儿童学习上曾经产生过的困难，作业中产生过的错误，认真加以记载和分析。"},{"type":"paragraph","text":"一师附小在语文、算术教学中，根据目的任务和学生水平，非常重视基本训练，以巩固、加深学生学得的知识。如在一年级学生写字教学方面，教师就从姿势、笔顺、字的间架、簿本整洁等方面对学生提出严格要求，以后并根据不同阶段提出不同要求。语文教师在上学期通过调查分析，发现有些学生用词不恰当、背诵能力差等情况后，就在课堂教学中全面培养学生朗诵、背诵、书写、阅读的能力，使许多学生重视朗读、默记、背诵，正确运用学过的词汇。算术教师为了使学生获得的知识巩圆熟练，引伸扩大，灵活运用，采用了多种多样的练习方法。加强了对实习作业的指导，注重课内外结合、实地测量和计算。例如，求圆周长的一课，关键在于让学生懂得圆周率“兀”是一个常数，数学教师就让学生测量不问的圆形，并由教师加以分析、比较和归纳。题周率的问题解决了，学生有了明晰的概念，求四周长的问题就迎刃而解。教师每次教了新的知识概念后，就采用多种多样形式，反复让学生练习运用，使知识达到熟练和巩固。在加强学生基本训练的过程中，教师首先严格要求自己，做到写字端正，语言纯洁，以身作则，这样来严格要求学生。"},{"type":"paragraph","text":"一师附小在正确发挥教师在教学中的主导作用的同时，还注意发挥学生的学习积极性。学校除了加强对学生进行政治思想教育，明确学习的目的性、树立艰苦奋斗的学风外，对每一堂课要学些什么，学了有什么用，也使学生有所了解。在教学中，由于注意调查分析，因此能恰当估计学生的知识基础和接受能力，注意因材施教。六年级语文教师通过课堂教学、批改作业、试卷分析、同学生漫谈等，经常了解学生的知识质量和思想状况，针对不同情况进行教学。在课堂教学中，面对大多数中等水平的学生适当照顾优等生和成绩较差的学生，对不同学生提出不同的要求。如语文课中要求中等水平的学生作简要或详细的复述，对优等生就要求作创造性的复述，将成绩较差的学生安排在较后复述，并在课外加强个别辅导，这样就使课堂教学既严密又活泼，学生上课时既紧张又愉快，注重力高度集中。在教师的经常关心帮助下，成绩差的学生逐渐树立起学习的信心，成绩优良的学生也保持着旺盛的克服困难的意志和积极学习的情绪。"},{"type":"paragraph","text":"一师附小学校领导还建立了经常的对教学工作检查督促的制度，发现问题，就及时对教师进行重点帮助。学校领导上每周对学生的作业次数、交作业和订正错误情况、学习态度，以及教师批改作业情况、平时老查情况，都作周密的检查；对重点学科和其他学科的平时考查也作了具体的规定。学校领导上发现四年级语文作业的要求不明确，只教学生抄生字、同义词、反义词，马上就和语文教师研究，明确作业要求，在作业中增加了分段、立标题、抓中心思想、改错等多样化的内容。学校领导上在深入课堂听课，同教师交谈中，发现教师教新教材有困难时，还采取共同备课、请中学或师范学校教师分析新课文、组织示范课等办法，帮助教师解决具体的困难。"}]}