{"id":416894,"date":[{"year":1961,"month":4,"day":13}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"第26届世界乒乓球锦标赛","genre":"","count":"2289","ytitle":"","mtitle":"击败种子选手的几名中国小将","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"谭卓林"},{"type":"paragraph","text":"十八岁的谭卓林是一位乒乓球坛上的新手。但是他已经有十年的“球龄”了。11日，当他第一次参加世界锦标赛时，上场第一仗就打败了男子单打第二号种子、匈牙利的欧洲冠军别尔切克，使全场轰动。"},{"type":"paragraph","text":"生在广东的谭卓林，在小学三年级的时候，就常常跟着哥哥打乒乓球。那时，他所在的学校喜欢打乒乓球的人很多，“小球迷”们打得热闹极了，常常形成“打擂台”的形式。这也就促使谭卓林经常琢磨打法，以便能够成为“擂台”之主。很快，他的班级就成为全校的第一名。"},{"type":"paragraph","text":"等谭卓林考入中学以后，对乒乓球的兴趣更浓厚了。在初中二年级时，他已被选为校队的成员。不久，他又获得全市少年乒乓球比赛的冠军和全省少年比赛的第二名。1958年，他第一次参加了全国比赛，当时在男子单打中只进入第四轮。"},{"type":"paragraph","text":"谭卓林的特点是攻球快而狠，动作灵活，球路多。近年来他参加了一些国际比赛，成绩很好。1960年，他曾两次以2:0战胜了到广州访问的罗马尼亚的著名选手内古莱斯摩和波佩斯库，还战胜过瑞典著名选手拉尔森等人。"},{"type":"paragraph","text":"张燮林"},{"type":"paragraph","text":"第一次参加世界锦标赛的新手张燮林，11日在男子单打第三轮中，以韧性的削球防守淘汰了本届锦标赛第四号种子、日本1960年男子单打冠军星野。在比赛中，他的那坚强的毅力和稳健的削球技巧，博得了观众的热烈赞扬。"},{"type":"paragraph","text":"二十岁的张燮林和我国另一名攻击型选手杨瑞华一样，都是上海汽轮机厂的工人。他在小学念书的时候，就喜欢打乒乓球。"},{"type":"paragraph","text":"1958年，张燮林看到我国著名削球手姜永宁的表演以后，被他那漂亮的接球姿势给迷住了。从此，他也苦心钻研直握球拍的打球技术。同年，他参加了上海市全市的乒乓球比赛，获得了第五名。这就更增加了他参加乒乓球运动的进取心。紧跟着，他又参加了全国性的乒乓球比赛和国际比赛，而且成绩很好。1960年，当匈牙利、罗马尼亚和瑞典的乒乓球队到上海访问时，弦燮林就曾经同别尔切克、皮格尼茨基、内古莱斯库、科比赞、堡格等欧洲名手交过锋，并且都以他那独特的打法，战胜了这些强手。"},{"type":"paragraph","text":"胡道本"},{"type":"paragraph","text":"十九岁、第一次参加世界乒乓球锦标赛的胡道本，11日在男子单打第三轮比赛中，以3:0的优势击败了第十五号种子、匈牙利的福尔迪成为观众注意的人物之一。"},{"type":"paragraph","text":"胡道本是湖北省人，从小就对体育运动有多方面的爱好。他担任过足球队的守门员，也爱打篮球、羽毛球。打乒乓球也是他的爱好之一。"},{"type":"paragraph","text":"在他所在的武汉市第三十三中学里，乒乓球运动很普遍，1959年湖北省参加第一届全国运动会的乒乓球队中，有三个是他们学校的学生。胡道本在全国性比赛取得最好的一次成绩，是在1960年全国乒乓球表演赛上获得男子单打第六名。"},{"type":"paragraph","text":"1959年，胡道本被选入中国乒乓球乙队，访问了匈牙利、英国和瑞典，在国际比赛中得到了锻炼。去年，他在同来我国访问的匈牙利、罗马尼亚等国家的乒乓球选手交锋时，曾胜过别尔切克、波佩斯库、雷蒂等人。"},{"type":"paragraph","text":"王健"},{"type":"paragraph","text":"许多看过王健打球的观众，经常这样议论:瞧，她多象个“男孩子”。当然，这是指她打球的风格象“男孩子”。她的大刀阔斧、勇猛泼辣的“攻击型”风格，在我国女子乒乓球选手中，是比较突出的。今天，她就以有力的抽杀和快速推挡，在女子单打第三轮中，淘汰了第二号种子、日本全国冠军伊藤。比分是3:1。"},{"type":"paragraph","text":"十九岁的王健，原来是北京第十二女中的学生，1956年才开始练习乒乓球。1957年1月，在第一次参加全市少年乒乓球比赛时，只取得女子单打第十二名。半年之后，一跃成为北京市少年乒乓球赛的女子单打亚军。1958年10月间在全国乒乓球锦标赛上，这个少年女运动员获得了女子单打第四名。不久，她又荣获了全国青少年锦标赛的冠军，开始进入我国优秀乒乓球运动员的行列。"},{"type":"paragraph","text":"王健的打球特点是:大胆勇敢，不轻易放过一次可以扣杀的机会，而且攻球凶狠。"},{"type":"paragraph","text":"在去年的国际比赛中，王健曾战胜过匈牙利的玛特、克雷克斯。她和胡克明合作，在双打中也曾击败过罗马尼亚的亚历山德鲁和皮蒂卡。"},{"type":"paragraph","text":"韩玉珍"},{"type":"paragraph","text":"现在年龄还不满十九岁的韩玉珍，是第一次参加世界乒乓球锦标赛的青年选手。1958年在哈尔滨市和黑龙江省的乒乓球赛中，她都获得亚军，在1959年全国比赛中，她获得女子单打第十二名。她平日刻苦锻炼，力争上游，技艺进步很快。去年，为了改进手法，有一个时期，她每天按照正确的样式，挥动手臂三千次。这是比较枯燥的练习，既不同别人比赛，也没有球，只是一个人拿着球拍练，但是韩玉珍坚持下来了，因此加强了进攻力量。11日在女子单打比赛中，她终于用无畏的精神顽强的斗志，猛烈的攻势，淘汰了1956年的世界女子冠军、本届单打第四号种子冈田富。"},{"type":"paragraph","text":"梁丽珍"},{"type":"paragraph","text":"广东省选手梁丽珍12日同韩玉珍合作，在女子双打第三轮中，以3:0淘汰了女子双打第二号种子、日本名手冈田富和关正子，博得了观众的热烈掌声。身材矮小的梁丽珍在今年3月底刚刚度过了她十六岁的生日。她是参加这次锦标赛的中国女选手中最年轻的一个。她在广州上小学的时候，就参加了广州第一青少年体育学校的业余乒乓球活动。1958年，当她十二岁那年，她曾经获得广州市少年乒乓球比赛的女子单打第八名。"},{"type":"paragraph","text":"1960年4月，她第一次参加了在天津举行的全国乒乓球表演赛，虽然成绩不好，可是她并没有因此灰心丧气。她认真学习别人的长处，然后就经常利用空闲时间苦练，球技有了很大提高。去年，她同广东选手胡克明、杨巧来等人分别合作，曾经同来我国访问的匈牙利选手高基安、玛特、克雷克斯，罗马尼亚选手亚历山德鲁、皮蒂卡等人进行了四次双打比赛。梁丽珍等人虽然都败了，但每一次都是打了三盘才以2:2输给对方。在12日的比赛中，人们已经看出梁丽珍的技术水平又有了提高，她经常用快速的推挡和猛力抽杀而得分。"},{"type":"paragraph","text":"【新华社北京12日电】"}]}