{"id":416853,"date":[{"year":1961,"month":4,"day":13}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"社会主义的大胜利　世界人类的大福音","mtitle":"我科学家欢呼苏联光辉成就","ftitle":"科协全国工作会议欢欣鼓舞　北京上海科学家无比兴奋","authors":["张萍"],"text":[{"type":"paragraph","text":"【据新华社北京12日电】　正在北京参加中华人民共和国科学技术协会全国工作会议的来自全国各地的科学家们，得到苏联发射成功世界上第一艘载人宇宙飞船的消息后，全场热烈欢呼，认为这是苏联的伟大胜利，也是社会主义阵营的伟大胜利，也是全世界爱好和平人民的伟大胜利。中国科协书记处书记、北京大学副校长、著名物理学家周培源说:“从伟大的苏联传来了载人宇宙飞船飞上天，并胜利地安全返航的消息，这使我感到异常兴奋。1961年4月12日这一天，将以人类第一次进入宇宙空间的光辉日子记入史册。我们中国科学工作者以无比热烈与欢欣鼓舞的心情，祝贺优秀的苏联科学家、工程师与工人同志们对人类所作出的历史性贡献，并预祝他们在今后征服宇宙空间的道路上取得更伟大的胜利。”"},{"type":"paragraph","text":"【据新华社北京12日电】　首都科学界热烈祝贺苏联发射成功世界上第一艘载人的宇宙飞船这一伟大创举。"},{"type":"paragraph","text":"我国著名的力学、地球物理、生物和自动化等方面的科学家，今晚在中国科学院副院长竺可桢主持下举行座谈会，热烈讨论了苏联科学家实现人类征服宇宙的惊人成就。"},{"type":"paragraph","text":"竺可桢说，这是开辟人类新纪元的事件，我们今天集会为苏联伟大的成功而庆祝，为人类未来的光明前途而庆祝。苏联科学的胜利也是社会主义的胜利、马列主义的胜利。"},{"type":"paragraph","text":"中国科学院力学研究所所长钱学森说，苏联科学的这一伟大成就不仅鼓舞了我们中国科学工作者和社会主义阵营的全体人民，对那些在与帝国主义进行斗争的人，都是一个莫大的鼓舞，使大家都看到社会主义正一天天好起来，帝国主义正一天一天烂下去，人类的前途无限光明。在科学上说，这也是科学发展史上一件了不起的大事。"},{"type":"paragraph","text":"中国科学院地球物理研究所所长赵九章在会上强调说:人类千百年来梦想终于成为现实，在苏联党的领导下，经过苏联科学家的努力，他们为人类征服宇宙开辟了新的纪元。"},{"type":"paragraph","text":"中国科学院生物物理研究所所长贝时璋兴奋地说:人类上天的理想今天实现了，苏联的这一贡献为人类开创了新纪元，为世界科学史写下了光荣的一页。"},{"type":"paragraph","text":"中国科学院原子能研究所所长钱三强说:“东方号”卫星式宇宙飞船成功地载人上天和安全着陆，是社会主义威力的表现。这是在苏联共产党领导下，苏联科学家、工程师、工人们共同工作的结果，是各门科学发展的综合。"},{"type":"paragraph","text":"参加今晚座谈会的还有科学院生物学部主任童第周、地学部主任尹赞勋、力学研究所副所长郭永怀、自动化研究所研究员陆元九等，他们在发言中热烈欢呼苏联科学工作者和人民的伟大成就，并表示将更加努力向苏联的先进科学学习。"},{"type":"paragraph","text":"【据新华社上海12日讯】　上海的科学家们怀着极为兴奋的心情，热烈祝贺苏联发射成功世界第一艘载人的宇宙飞船，认为这事成了历史上划时代的成就。"},{"type":"paragraph","text":"今天下午五时许，中国科学院上海分院为此专门召开了座谈会。分院副院长、著名生理学家冯德培说，自从上几次苏联发射载有动物的宇宙飞船上天并安全返回以后，人们就在期望着人类遨游太空的日子，但想不到来得这么快，真令人兴奋。苏联这次发射成功世界上第一艘载人宇宙飞船，是人类历史上一个划时代的成就。"},{"type":"paragraph","text":"生物学家、中国科学院学部委员张香桐说，过去科学家们只能从假设的实验条件中，猜测飞行的情况。现在加加林少校第一次取得了实际的科学资料。他从宇宙飞船上发回“飞行正常，经受失重状况的情况良好”的报告，本身就证明人在高空失重情况下，精神状态完全正常。宇宙从此真正的被人类征服了。"},{"type":"paragraph","text":"上海徐家汇观象台总工程师龚惠人说，苏联发射成功载人宇宙飞船，也将使天文学跃入一个崭新的阶段。"},{"type":"paragraph","text":"副院长王仲良说，“东方号”代表了社会主义的东方，载人的“东方号”上天再次证明了社会主义国家的科学技术，远远压倒了资本主义国家。"},{"type":"paragraph","text":"在座谈会上发言的还有科学院上海分院副院长周仁，生物化学所所长王应睐、副所长曹天钦，实验生物所所长朱冼，有机化学研究所研究员黄鸣龙等人。"},{"type":"paragraph","text":"【据新华社上海12日讯】复旦大学副校长、著名数学家苏步青和著名生物学家谈家桢，同济大学副校长李国豪等，今天下午都用电　话向新华社记者发表了热情洋溢的讲话，衷心地向苏联友人祝贺。苏步青说，听到这个消息，真使人太高兴了，人类遨游太空的日子从此开始了。谈家桢说，作为生物学工作者，对于苏联这次发射成功载人宇宙飞船的成就，感到特别高兴，它开辟了人类宇宙生物学的新途径。李国豪说，苏联这次的成就，不仅对人类科学事业，而且对人类和平事业作出了无比巨大的贡献。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\04\\614d020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏联载人宇宙飞船上天的消息传到了上海中苏友好大厦东厅。正在这里参观苏联征服宇宙空间成就展览会的观众们热烈鼓掌欢呼。(新华社记者　张萍摄)</FONT>"}]}