{"id":416947,"date":[{"year":1961,"month":4,"day":15}],"page":"2","source":"新华社","region":"上海","masthead":"","special_issue":"","column":"","genre":"","count":"1788","ytitle":"天上成人间　天文变地理","mtitle":"苏联是通天大道的开路先锋","ftitle":"我国科学界人士为苏联兄弟伟大创举热烈欢呼","authors":[],"text":[{"type":"paragraph","text":"【新年社上海14日讯】上海市的物理、力学、化学、天文、医学和无线电等自然科学学会的负责人和科学家们，今天下午在上海市科学技术协会集会座谈苏联“东方号”宇宙、船载人上天的巨大成就，为苏联成功地实现了人类有史以来第一次宇宙、行而欢呼。"},{"type":"paragraph","text":"上海市科学技术协会副主席、复旦大学教授卢于道在会上说，从1957年苏联发射第一颗人造卫星到前天(12日)发射第一个载人的宇宙、船上天，时间只有短短三年多，但苏联科学技术已有了这么惊人的发展，这是苏联共产党的英明领导和苏联人民共同努力的结果，我们向苏联科学家们表示最热烈的祝贺。"},{"type":"paragraph","text":"上海市科学技术协会副主席、上海交通大学副校长程孝刚说，苏联成功地发射载人宇宙飞船上天，这是各门科学综合发展的结果，同时它又为今后科学的发展提出了许多新的问题，开辟了新的道路。这是人类科学发展史上一个划时代的事件。"},{"type":"paragraph","text":"上海无线电爱好者协会副主任、华东师范大学物理系教授陈涵奎说，宇宙飞船能这么准确地在预定时间预定地点着陆，说明了苏联在无线电的自动控制技术方面达到了惊人的无可比拟的成就。"},{"type":"paragraph","text":"上海力学学会副理事长、交通大学教授金懿和化工学会副理事长、华东化工学院副院长苏元复在发言中指出，这次载人宇宙、船的发射成功，不仅是对自然斗争的伟大胜利，也是对帝国主义的有力的警告，同时也是对世界和平事业的重大贡献。"},{"type":"paragraph","text":"在会上发言的还有上海天文学会理事长李珩，物理学会副理事长、复旦大学教授卢鹤绂，著名医学教授邝安坤，科技大学教授胡汝鼎等多人。"},{"type":"paragraph","text":"【本报北京14日电】　正在北京参加全国科协工作会议的医药卫生界代表，今天上午在中年医学会会长、军委卫生部副部长傅通暲的主持下举行座谈，对苏联发射成功世界上第一艘载人宇宙飞船的伟大创举，表示热烈祝贺。"},{"type":"paragraph","text":"大家一致认为，苏联这一新成就具有划时代的意义，是人类征服宇宙的巨大胜利。是对和平事业的一个重大贡献。它有力地证明了社会主义制度的优越性。中国田学科学院院长贺家驷说:苏联发射成功载人的宇宙、船。表明苏联科学技术的高度成就，已远远超过了美国，这对保卫世界和平有重大的意义，这不仅使我们看到苏联科学力量的强大，也看到保卫世界和平力量的强大。中华妇产科学会主任委员、著名妇科专家林巧稚说，苏联发射成功载人的宇宙、船，反映了人类从适应环境到掌握环境，到改造环境的巨大变化，这是社会主义制度优越性的最大证明。中华神经精神科学会副主任委员伍正谊说，听到载人的宇宙飞船上天的消息。感到幸福。因为它实现了人类的长期的愿望，使神经变成现实，同时也表现了科学的综合成就。他兴奋地说，这反映了党的领导和社会主义制度的优越性，进一步证明了东风压倒西风。"},{"type":"paragraph","text":"在这个座谈会上，发言非常热烈。大家都感觉到，苏联科学这一伟大成就，已为人类的科学开辟了所的领域，为各门科学提出了大量的新课西。解决这些问题，不仅是苏联科学技术工作者的光荣使命，同时对中国的科学技术工作者来说，包括医学科学工作者在内，也都有责任。因此，大家一致表示，一定要在党的领导下，加强团结，加强协作，坚决贯彻党的百花齐放、百家争鸣的政策，积极开展学术活动，为祖国攀登世界科学高峰做出贡献。"},{"type":"paragraph","text":"【本报北京14日电】　苏联“东方号”卫星式宇宙、船载着加加林少校、上天空并顺利着陆的消息，轰动着整个中国医学科学院。全院教授、青年科学工作者和学生都为苏联卓越的科学成就而欢欣鼓舞，纷纷自动集会座谈，表示热烈祝贺。"},{"type":"paragraph","text":"实验医学研究所、生理系的同志们听到这个消息感到特别兴奋。实验医学研究所副所长张锡钧说:“苏联发射第一艘载人宇宙、船成功，是综合性科学的发展，它保证了船仓内必要的生活条件系统，克服了宇宙空间对生命机体各种有害因素的影响，为今后人类飞行提供了安全保障。同时，所得的珍贵资料，为宇宙医学、生理学、生物学打下了基础。”生理系的青年科学工作者和学生们还推派代表给报社写信、写稿，表示祝贺，并自动组织座谈。袁孝如同学说:“载人的宇宙飞船上天的成功，使宇宙医学中生命生存的问题由可能变成现实。”张延茂同学认为:“这表明了苏联在发射技术、遥控技术，尤其是宇宙生理学、生物化学和宇宙医学等方面，已经创造了惊人的成就，克服了超重、失重、噪音以及宇宙辐射等不利因素对机体伤害的影响，创造了人在飞船座仓内的生活条件，为今后人类安全地进行宇宙、行打下了物质和理论基础。”"}]}