{"id":416945,"date":[{"year":1961,"month":4,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1805","ytitle":"","mtitle":"欢呼世界乒乓球锦标赛的胜利和成功","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在我国首都北京举行的第二十六届世界乒乓球锦标赛，已经胜利地闭幕了。来自世界五大洲的各国优秀乒乓球选手在进行整整九天紧张、激烈的比赛以后，1961年的各个单项比赛的世界冠军、亚军先后诞生了。我们向获得这届世界锦标赛的优胜者致以热烈的祝贺。我们也向在这届世界锦标赛中取得新的成就的全体选手致以热烈的祝贺。"},{"type":"paragraph","text":"第二十六届世界乒乓球锦标赛的举行，使世界乒乓球运动的技术水平又进入了一个更新的阶段。参加这届锦标赛的，包括了世界上最优秀的乒乓球选手。他们中间，有老一辈的世界冠军们，如英格兰的巴纳、李奇和戴安尼。罗，匈牙利的西多，捷克斯洛伐克的安德里亚迪斯，有在近几年的世界比赛和国际比赛中取得杰出成绩的名将，如日本的荻村、星野、松崎、伊藤，匈牙利的别尔切克、高基安，瑞典的拉尔森以及我国的容国团、王传耀、丘钟惠、孙梅英等人。还有那些国际乒乓球坛上的后起之秀，如日本的木村、三木、关正子，匈牙利的裴多斐，罗马尼亚的亚历山德鲁、皮蒂卡、内古莱斯库和雷蒂，捷克斯洛伐克的斯塔涅克，苏联的阿维林，巴西的考斯塔，英格兰的哈里森，和许多初次参加世界乒乓球锦标赛的选手。我国选手，绝大部分是二十岁左右的青年，其中象庄则栋、李富荣、徐寅生、谭卓林、张燮林、王家声、胡道本、韩玉珍、王健等，在这届世界锦标赛中，都有极佳的表现。这些当今最优秀的乒乓球选手们，以自己不同的风格，不同的特长，不同的技巧，进行了精彩纷呈的比赛，受到了广大乒乓球运动爱好者的赞扬。在比赛过程中，我们可以明显地看出，无论是欧洲的横拍选手，还是亚洲的直拍选手，技术上都有着新的发展，攻击力量大大地加强了，击球的方法更多样化了，在发球、削球以及攻球上的速度和旋转度都有了新的技巧。而运动员们的体力、速度、耐力和灵敏等身体素质，也普遍有了提高。这一切，通过比赛，通过观摩，得到了交流，互相影响，互相提高。他们共同为发展世界乒乓球运动作出了出色的贡献。"},{"type":"paragraph","text":"这一届世界乒乓球锦标赛，在各国选手中间，播下了友谊的种子。来自五大洲的各国选手，他们虽然有不同的肤色和语言，有不同的信仰和习惯，但是，他们怀抱着一个共同的、美好的愿望——为增进各国运动员和人民之间的友谊来到北京。他们在比赛场上，虽然你争我夺，各不相让，但在比赛场外，无论是胜者，是败者，成了亲密的朋友，他们谈论乒乓球运动的技艺，谈论各自的爱好，谈论各国人民之间的友好相处，彼此之间，促进了了解，建立了友谊。各国优秀乒乓球选手在北京的聚会，将在各国人民友谊花园中盛开鲜艳的花朵。"},{"type":"paragraph","text":"在这一届世界锦标赛中，我国选手们取得了很大的成绩。他们在参加比赛的十个项目中，取得了男子团体、男子单打、女子单打等三项世界锦标；还取得了女子团体、男子单打、女子双打、混合双打等四个项目的亚军以及男子安慰赛冠军和亚军、女子安慰赛冠军、元老杯赛冠军。这是一个重大的胜利。我国选手们在这届世界锦标赛中为祖国和人民取得了荣誉，也鼓舞着各个战线上的广大人民建设社会主义的热情。通过我国乒乓球选手们争取优胜的道路，充分表明，只要我们勇敢顽强，不怕困难，我们就能够克服艰险，克服困难；只要我们鼓足干劲，就能够争得上游。在体育运动上是如此，在各种工作上也是如此。"},{"type":"paragraph","text":"取得优良成绩的我国选手，多数是一些年青的运动员，他们是在党和国家的关怀和培育下成长起来的，是在我国广泛开展的群众性体育运动中涌现出来的。这是我国体育运动事业正确执行党的开展群众性体育运动的结果。我国选手在世界比赛和国际比赛中，能够获得世界冠军的荣誉，这是值得我们高兴的。但是我们也看到我国运动员毕竟还十分年轻，需要继续努力，向各方面学习，吸取各国优秀选手的优良技术和经验，不断提高自己的技术水平，在未来的国际比赛中，取得更多的优胜，来推动我国体育事业的进一步发展，吸引更多的人参加体育运动，增强体质，更好地为社会主义建设事业服务。这是我国开展和提倡体育运动的最根本的目的。"},{"type":"paragraph","text":"现在，第二十六届世界乒乓球锦标赛已经完满地、胜利地结束了。各国运动员满怀友情地在我国生活了一段时间，他们将离开我国，回到自己的家乡。中国人民，不仅感谢各国优秀选手带来了精湛的球艺，使我国选手受到教益，从而会促进我国乒乓球运动的进一步发展。而且，他们也带来了各国人民珍贵的友谊。中国人民以诚挚的心情祝福各国选手在未来的世界锦标赛中取得新的成就，中国人民希望各国选手把中国人民的友情带回去给各国人民。"}]}