{"id":416944,"date":[{"year":1961,"month":4,"day":15}],"page":"1","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1385","ytitle":"","mtitle":"加加林在天空怎样生活和工作?","ftitle":"历史上第一个宇宙航行员的切身体验","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京14日电】　塔斯社莫斯科13日讯:历史上第一个宇宙航行员尤里·加加林少校对塔斯社记者发表谈话，叙述了他自己的情况和他1961年4月12日到宇宙空间去的飞行情况。"},{"type":"paragraph","text":"加加林说，我曾经想成为一个宇宙航行员。飞往宇宙的愿望，就是我自己的愿望。我接到这项任务以后，就开始准备飞行。大家看到，我的愿望实现了。"},{"type":"paragraph","text":"在宇宙中没有任何孤独的感觉"},{"type":"paragraph","text":"加加林在谈到他在飞行时的思考时说:那时我的全部思考和感情都集中在完成飞行计划上面。我想尽可能好地完成这次飞行任务规定的一切项目。工作很多，整个飞行就是工作。"},{"type":"paragraph","text":"加加林着重指出，我在宇宙中没有任何孤独的感觉。他说，我很清楚，朋友们，全体苏联人民现在都在关注我的宇宙飞行。我深信，党和政府一直准备着在我万一落入复杂的处境时帮助我。"},{"type":"paragraph","text":"从太空中看日月星辰"},{"type":"paragraph","text":"从高空看，地球的白昼面和夜晚面、太阳、月亮、星星，究竟是什么样子呢?加加林谈到关于这方面的印象时说，地球的白昼面看得很清楚，大陆的海岸、岛屿、大河、大湖、地面的起伏都可以分得很清楚。他说当他在苏联上空飞过时清晰地看到了集体农庄一大方一大方的田野。也可以分得出哪里是庄稼地，哪里是草地。"},{"type":"paragraph","text":"加加林说，我早先曾经上升过的高度没有超过一万五千米。当然，从卫星式飞船上没有象从飞机上看得那么清楚，但是仍然看得非常非常之好。"},{"type":"paragraph","text":"加加林说，在飞行期间，我第一次亲眼看到了地球是球形的。象你往地平线上望去时可以看到的那样。"},{"type":"paragraph","text":"地平线的图景绚烂瑰丽"},{"type":"paragraph","text":"他继续说，应当说，地平线的图景是非常奇特非常美丽的。从地球的光照面过渡到可以看到星星的一片漆黑的天空的交界处的色彩异常地瑰丽。他说，这个交界处象一条围绕着地球的纤维的软带。软带显出一种柔和的蔚蓝色彩。从蔚蓝到漆黑的转变过程是非常非常缓慢而色彩也是非常绚丽的。甚至很难用言词来表达那幅图景。当我越出了地球的阴影时，地平线又成了另外的样子。这里有一条鲜艳的金黄色的宽带，这条宽带的外缘逐渐变为蔚蓝色，再往外去又是一片漆黑。"},{"type":"paragraph","text":"加加林说，我没有看到月亮。太阳在宇宙中要比在我们地球上看到的明亮几十倍。星星看得很清楚。它们很明亮、清晰。天空中的全部景象同我们从地球上看上去迥然不同。"},{"type":"paragraph","text":"失重对工作能力毫无影响，但手脚毫无重量，东西是飘浮的"},{"type":"paragraph","text":"第一个苏联宇宙航行员说，当出现失重现象时，他感觉自己非常愉快。干一切都轻松得多了。加加林说，这是可以理解的，脚、手毫无重量，东西在密封仓内都是浮漂的。我自己也不是象原先那样坐在椅子上，而是悬在空中。在失重状态时我也吃了，也喝了，一切都同我们地球上一样。"},{"type":"paragraph","text":"加加林说，在这种状态时我也进行了工作，写了字，纪录了我的观测。虽然手毫无重量，但字迹仍然一样。只是得把笔记本捏住，否则它就从手下面漂走了。我用各种通路进行联系，用电报键发了报。"},{"type":"paragraph","text":"加加林强调说，我亲身体会到，失重对工作能力毫无影响。从失重过渡到重力、过渡到引力出现的情况很平稳。手和足的感觉同失重时一样，只是开始有重量了。我自己已不再悬在椅子上空，而是坐在椅子上了。"},{"type":"paragraph","text":"加加林说，当我回到地球时高兴极了。我们苏联人都热情地欢迎我，尼基塔·谢尔盖耶维奇·赫鲁晓夫的电报使我感动得流了泪。他的关注、照顾、热情真使人感动。当我同赫鲁晓夫和勃列日涅夫通电话时，我感到了最大的愉快。我对尼基塔·谢尔盖耶维奇对我的关怀表示衷心的感谢，象他的孩子一群地说声“谢谢”。"}]}