{"id":416963,"date":[{"year":1961,"month":4,"day":15}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"第26届世界乒乓球锦标赛","genre":"","count":"2763","ytitle":"","mtitle":"精湛的球艺　激烈的战斗","ftitle":"世界乒乓球锦标赛五个单项比赛夺魁记","authors":[],"text":[{"type":"paragraph","text":"【新华社北京14日电】　来自中国、匈牙利、日本和罗马尼亚的十四名最优秀的男、女乒乓球选手，今晚在这里争夺第二十六届世界乒乓球锦标赛五个单项的冠军时，表演了最精湛的球艺。"},{"type":"paragraph","text":"今晚，在比赛大厅里只有一张球台，精采而紧张的比赛，一个高潮接着一个高潮，一幕幕地展示在一万五千多观众面前。"},{"type":"paragraph","text":"快速对攻　男子单打紧张热烈"},{"type":"paragraph","text":"上届由中国选手和匈牙利选手争夺世界冠军的项目——男于单打首先举行决赛。但是，这届的争夺战是在两名不到二十岁的中国选手庄则栋和李富荣之间展开的。"},{"type":"paragraph","text":"晚上七点半钟，当这两位穿着红色运动衫、蓝色短袴的选手随着裁判员走进比赛场地的时候，观众中响起了长时间的热烈掌声。"},{"type":"paragraph","text":"北京的观众对这两名选手是十分熟悉的，还在1959年第一届全国运动会上，他们就以快、狠的独特风格，给人们留下了深刻印象。"},{"type":"paragraph","text":"今晚，他们进行的是一场快速的对攻战，比赛进展得十分迅速。两人虽然打了四局才分胜负，但仕赛只进行了三十分钟。"},{"type":"paragraph","text":"头两局比赛，庄则栋的两面进攻占了优势，以21:15的同样比分速胜了两局。但第三局中，李富荣尽量找机会发挥他侧身进攻的特长，打了多次平局以后，他连续重板扣杀，以21:19扳回一局。"},{"type":"paragraph","text":"场上纪最成2∶1。两名小将同时走向他们的教练。这时，观众中发出了爽朗的笑声。因为，这种场面“难为”了他们的教练，他要同时为两个学生“出主意”。"},{"type":"paragraph","text":"第四局，两人争夺得更加激烈，越打越猛。李富荣在防御中，采取短搓和放高球作为“过渡”，力争主动。庄则栋有时则一气重扣十几大板，命中率很高。最后，以21:17取得了胜利，获得这届锦标赛的男子单打世界冠军，在全场热烈的掌声中，庄则栋和李富荣紧紧地握手，相互祝贺。"},{"type":"paragraph","text":"斗智斗力　女子单打惊心动魄"},{"type":"paragraph","text":"紧接着开始的是女子单打比赛。中国的丘钟惠在一场惊心动魄、斗毅力、斗智慧的激战中，以3∶2击败了欧洲冠军、以稳健防守著称的匈牙利名将高基安，为中国队在这届锦标赛中赢得了第三个世界冠军。这也是中国选手第一次获得女子单打世界冠军称号。"},{"type":"paragraph","text":"这是一场极为精采的比赛。由于双方争寺激烈，比赛有时紧张得令人透不过气来。特别是在决定性的最后一局中，丘钟惠原来得分一直落后，但当打到14∶17的时候，她突然放手猛抽，越打越准，连得四分，反而以18∶17第一次领先。这一出乎意外的变化，激起了全场暴风雨般的掌声。"},{"type":"paragraph","text":"以后的比赛进展得很缓慢，每当发球以前，两个人都要踱来踱去，设法安定各自的情绪。双方你一分我一分地在增加。打到20∶19丘钟惠领先一份的时候，丘钟惠又是一十漂亮的侧身斜线抽球，高基安削球落网。丘钟惠终于以21∶19反败为胜，取得了最后的胜利。战斗刚刚结束，雷动的掌声四起，人们祝贺这两名选手又取得了新的成就。"},{"type":"paragraph","text":"丘钟惠和高基安都是二十五岁，她们都已不止一次地参加世界锦标赛，但是在锦标赛上却从来没有遭遇过。在上届锦标赛中，丘钟惠和高基安都进入了复赛，但复赛中都分别败给了对手，两人并列第三名。而这次她们都分别荣获了世界冠、亚军的称号。"},{"type":"paragraph","text":"横握球抽的高基安在这场五局的决战中，表演极为出色。丘钟惠抽她右方，她立即侧身低削回去；攻她左方，她马上转身反削过来，而且这些球都准确地送到丘钟惠的左右两角，迫使丘钟惠左奔右跑，减低了抽球的命中率。后来丘钟惠猛攻她的中路，但也常常收不到效果。她的稳健防守使人有“攻不破”的感觉。"},{"type":"paragraph","text":"头两局，高基安和丘钟惠以同样的比分——21∶19先后得胜。"},{"type":"paragraph","text":"第三局，有经验的高基安乘对方手软不敢抽球，她就进攻；对方稳扣，她就稳守。丘钟惠急于求胜，扣球屡屡失误。结果以14∶21失败。高基安又领先一局。"},{"type":"paragraph","text":"第四局中，丘钟惠运用长拉短吊、扣搓结合“柔中有刚”的战术，经常突然加力猛扣得分，才以21∶18扳成二平，最后进入了第五局的决战。"},{"type":"paragraph","text":"名将对垒　男子双打引人入胜"},{"type":"paragraph","text":"第三场决赛开始了。场上的竞争者突然增加了一倍，匈牙利选手别尔切克、西多和日本选手星野、木村展开了争夺男子双打世界冠军的决斗。日本选手在比赛中配合密切，并且运用极为旋转的拉球和扣球，以3∶1战胜了对手，证明了他们在男于双打方面是最强的。"},{"type":"paragraph","text":"这一场集中了四名世界优秀选手的男于双打决赛，一开始就引人入胜。日本左手握抽的选手木村，经常打出“弧圈形”上旋球，常使别尔切克削球失误，或者回球过高，为星野造成猛烈扣杀的机会。第一局以21∶18得胜。"},{"type":"paragraph","text":"经验丰富的西多和别尔切克在第二局立即改变打法，别尔切克回接以不转的球，来对付木村打出的旋转力极强的上旋球。西多的攻势也跟着加强，以正反手扣杀对方的两角，双方紧张地争夺到二十平，各自使出了变化多端的打法。在观众热烈的掌声中，比数逐分上升到二十五平。这时，沉着的西多给木村吊了个近网短球，木村想拉上旋球失误。接着星野又拉球出界，匈牙利选手担回一局，并且创造了决赛以来的最高得分——27∶25。"},{"type":"paragraph","text":"在第三、第四两局中，星野和木村紧密合作，继续拉出“弧圈形”上旋球，遇到机会就交替重板扣杀，以21∶19和21∶13连续获胜。男子双打的世界冠军终于由日本的选手又一次蝉联获得。全场再一次响起了热烈的掌声，表示祝贺。"},{"type":"paragraph","text":"势均力敌　女子双打扣人心弦"},{"type":"paragraph","text":"同女子单打决赛一样，女子双打决赛又形成了紧张的拉锯战。意志顽强的罗马尼亚选手亚历山德鲁和皮蒂卡在女子双打决赛中，以3∶2击败最后的对手——中国选手丘钟惠和孙梅英以后，都兴奋得跳了起来，同她们的教练热烈地拥抱。中国选手们也都跑上去，祝贺她们的对手获得了世界冠军称号。这是罗马尼亚选手自1956年以后，又一次获得女子双打世界冠军。"},{"type":"paragraph","text":"这场比赛前四局的比分为21∶1412∶21、21∶18、17∶21，双方不分:胜负。"},{"type":"paragraph","text":"第五局，丘钟惠和孙梅英曾以12∶9领先。但罗马尼亚选手连追两分。在12∶11时，丘钟惠和孙梅英两人交替左右大力扣杀，但都被对手一一救出。孙梅英推球出界又失一分。场上出现十二平。此后，局势发生了急骤的变化，罗马尼亚选手连得五分，以17:12领先。中国选手在比赛中失误太多，终于以13:21失去第五局。至此。中国选手第一次在世界锦标赛中获得了女子双打的世界亚军。"},{"type":"paragraph","text":"压轴大战　混合双打对攻激烈"},{"type":"paragraph","text":"最后一场是由中、日两国选手进行的男女混合双打决赛。在这场比赛中，技术全面的荻村和松崎同中国的两名年轻选手李富荣和韩玉珍展开了激烈的对攻战，四人不时进行着前后交叉的进攻。李富荣和韩玉珍先以17∶21失了第一局。接着，因为不适应对方的上旋球，抽球失误较多，又以14∶21输了第二局。"},{"type":"paragraph","text":"第三局，中国选手改变了打法，充分发挥出快打猛攻的风格二以有力的推挡和发球抢攻，占了优势，以21∶16夺回一局，成为1:2。"},{"type":"paragraph","text":"但是，经验丰富的两位日本选手在第四局中采取稳拉、长攻的打法，破坏了中国选手的快速进攻，终于以21:9结束了最后一局的战斗。荻村和松崎也为日本队在这届世界锦标赛中赢得了第三个世界冠军。"}]}