{"id":1052160,"date":[{"year":1996,"month":8,"day":12}],"page":"10","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第31期)","column":"房产述评","genre":"述评","count":"1637","ytitle":"","mtitle":"房产一个超越行业的沉重话题","ftitle":"——对我国当前房地产业的思考","authors":["许仰东"],"text":[{"type":"paragraph","text":"本报记者　许仰东"},{"type":"paragraph","text":"空置量，绝不是件能轻易忽视的事"},{"type":"paragraph","text":"据有关权威部门公布的数字，继1994年全国商品房空置量4208万平方米后，去年房产空置量又增至5046万平方米，其中商品住宅达3900万平方米，占78%。若以每平方米均价2000元计算，总共占压资金量达1000亿元之多。"},{"type":"paragraph","text":"这样的空置量，绝不是能轻易忽视的事。"},{"type":"paragraph","text":"商品房在大量开发的同时，出现如此的积压，首先预告了这样一个信息:资金运动受阻，大量银行信贷资金占压，房产企业再生产滚动开发活动难以为继。这种信号表明，仅仅靠房地产企业自身解套已绝不现实，没有相对应的大政策，其结局是银行信贷资金中由于呆帐上升而导致信贷资金质量下降，房产企业由于资金占用在成品物业而无法实现产品货币化，导致房地产产品结构无法调整。"},{"type":"paragraph","text":"而对这种现实，暂且不去分析整个经济运行状态是否应该启动，从目前空置的并不是“楼堂馆所”，而是大量住宅，甚至连上马不久的安居工程也出现积压现象，那么，启动房产市场已经迫在眉睫。"},{"type":"paragraph","text":"百姓消费，一个最为艰难的问题"},{"type":"paragraph","text":"房产要发展，首先要消化。"},{"type":"paragraph","text":"无论公布多少统计数字，我们无法回避这样一个事实:中国的房产市场，目前绝不是一个“百姓市场”，尽管个人购房者逐年增多，但散户消化的房产总量依旧是个小数目，这说明，中国房产业面临的最大难题是:如何尽早使百姓介入房产市场。"},{"type":"paragraph","text":"目前，高地价推动高房价的产品形态已成定局，制止众多乱摊派费用呼吁多时似未见效，房价不可能下跌。而最急需改善住房的工薪阶层又是最没购房能力的低收入阶层，这或许是中国房产市场真正难以摆脱的“结构性矛盾”。"},{"type":"paragraph","text":"实现宏观调控以来，房地产业倾向于开发产品的结构调整，即压缩高档项目，注重住宅开发。问题是房改方面的滞后，难以短期中使百姓转向住宅市场消费，也无法刺激广大工薪阶层住房商品化观念的转变。"},{"type":"paragraph","text":"因此，我们目前急需注意的是:一是不能不下决心清理众多行政性摊派费，只有让开发商卸掉沉重的摊派费，才可能把房价抑制，让转嫁在购房者身上不明不白的费用去掉；二是要大力加强个人住房消费信贷规模，提高个人购房能力；三是加快房改步伐及配套措施，使整个房产市场主体消费转移到个人购房群体上来。"},{"type":"paragraph","text":"房产形势，正露出种种利好信号"},{"type":"paragraph","text":"本月四日，国务院住房制度改革领导小组第十二次会议上，国务委员李铁映强调，要让群众得到安居工程的切实利益，增加安居工程的实施力度，并透露，国务院已决定，今年下半年适当增加安居工程贷款规模。"},{"type":"paragraph","text":"建设部部长侯捷在刚刚结束的中国房地产研究会四届会员代表大会上提出，房地产业在“九五”计划期内能不能为发展国民经济发挥更多作用?比如能不能发挥“拉动”经济健康发展的作用。几乎在同时，国家计委主任陈锦华又在国务院新闻办举行的记者招待会上宣布:今年下半年将加快普通住宅建设，使之成为新的消费热点。"},{"type":"paragraph","text":"所以提出新的消费热点的观点，这多少跟房产业对其他行业的拉动作用有关。去年我国新建商品房销售额达1304亿元，实际上形成了3000亿元以上的有效消费。"},{"type":"paragraph","text":"值得注意的信息是:当建设部高级官员在强调房产业在国民经济发展中的地位越来越重要的同时，国家计委在分析“九五”期间新的经济增长点时，仍然把房地产业放在重要位置。"},{"type":"paragraph","text":"与房产业发展有重要关联的银行界近期也发表较有倾向性的意见，中国建设银行表示，要大力推进个人购房抵押贷款，促进住房商品化、盘活空置的商品房，在这种声音的背后，估计会有相应的措施出台。"},{"type":"paragraph","text":"事实上，当我们冷静地面对房地产市场时，谁都不难发现，目前我们最头痛的已并非是楼堂馆所，而是大量住宅房积压背后所提出的一个又一个问题，比如说没有大众参与的住房消费市场，如此规模性建设还会不会造成更多的浪费?比如说，既然要推进住宅商品化，使产业稳定发展，那么如何得到政策的扶持?又比如说，对房产消化的本质意义，是否局限于卖出与否的简单问题，还是从房产对整个国民经济的影响出发，别让今后出现更严重的消化问题……看来，中国房产，其实已成为一个超越自身行业沉重的话题。"}]}