{"id":1052072,"date":[{"year":1996,"month":8,"day":12}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"2320","ytitle":"","mtitle":"希望之旅","ftitle":"——上海少年赴江西贫困地区考察记","authors":["倪国和"],"text":[{"type":"paragraph","text":"60名来自上海中小学的少年，由团市委希望工程办公室、上海市青少年发展基金会组织，7月29日踏上了赴江西贫困地区考察的旅程。尽管孩子们事先就知道，这是一次并不轻松的“吃苦夏令营”，但吃什么苦，如何去吃苦，心里并没有底。"},{"type":"paragraph","text":"清一色的独生子女，正如他们自己所说，从小“在糖水里泡大”，过惯了“饭来张口、衣来伸手”的舒服日子。如今，这些“小太阳”离开父母呵护的怀抱，第一次体验独立生活、自我料理的滋味，这不能不是对他们意志品质的一次考验。"},{"type":"paragraph","text":"9天的行程，安排得非常充实:参观革命历史遗址，冒雨徒步行军，考察当地希望小学，走访农村贫困家庭……记者在随行的日子里，读到了孩子们的考察日记和调查报告，了解到他们真切的感受，发现有几件事。给几乎所有的孩子留下了深刻的印象。"},{"type":"paragraph","text":"7月30日"},{"type":"paragraph","text":"从南昌前往井冈山的路上，兴奋了一夜的孩子们终于在颠簸的车厢里进入了梦乡。记者在考察队员冯煜筠当天的日记里读到这样一段话:“火车上16个小时都是坐硬座，一时间不能适应，整晚都没睡，白天在汽车上8个小时竟然睡得很香，向来非床不睡的我可算是首开纪录。生活本来是甜酸苦辣并存的，凡事都有第一次，这将为我多积累一点生活经验，让我不再是个衣来伸手、饭来张口的娇小姐，更不能凡事伸手招出租，以便少走几步路”。"},{"type":"paragraph","text":"或许这还不算是真正的吃苦，他们不知道，还有更新的体验在等待着他们。下午3点多，汽车在离井冈山还有100多公里的途中，由于高温而突然爆胎。车厢里闷如蒸笼，道路上骄阳似火。起先，孩子们还能忍耐，说说笑笑，在路边扑蝴蝶、捉蚱蜢，可车子足足修了两个多小时，水喝光了，人也累了，炎热的天气使他们焦躁起来，有的埋怨，有的喊苦。带队老师开玩笑地对他们说:“这只是第一次让你们吃点苦，就是晒太阳。”"},{"type":"paragraph","text":"晚上，孩子们必须自己整理行装，洗衣服、洗澡，培养自理能力。对许多孩子来说，这确实又是一种新体验。考察队员黄峰深有感触地在考察报告中写道:“在活动中，我自己洗衣服、梳头、整理书包，虽然做得不很完美，但对我这个小公主来说已经很不错了。今后我要坚持下去，改掉在家处处依靠父母的坏习惯。要相信自己的能力，体会父母的辛劳，学会自己的事情自己做。”"},{"type":"paragraph","text":"8月2日"},{"type":"paragraph","text":"这是令孩子们十分难忘的一天。一大早，他们就背上红米、南瓜、干柴和炊具，冒着淅淅沥沥的大雨，徒步一个小时前往宁冈县先锋小学捐赠300本图书建立“希望书库”。途中，孩子们又经受了一次意志的磨练。考察队员张磊这样描述:“今天的经历使我终身难忘，我们走的是一条红土铺成的道路，由于下雨，路上泥沙堆积，只能深一脚浅一脚地踏在泥水里，干干净净的鞋子里灌满了污水、石子和服物，衣服和裤子也都淋湿了，但当我们坚持到目的地的时候，大家的心情仍然十分兴奋。我们的确需要多吃一些苦，才能真正体会美好生活是来之不易的。”"},{"type":"paragraph","text":"考察队中的许多孩子在家中从未做过饭，这次却要自己垒灶升火煮红米粥、南瓜汤，这种体验对孩子们真是太深刻了。陈人杰写道:“我们自己动手用石块垒灶，又用柴草点起了火，虽然几次点火都失败了，但最后还是成功了。我在升火的时候，眼睛被烟熏得直流招，虽有点痛，但还是坚持下来了。午餐烧好了，我尝了一口，哇!香极了，太好吃了!我一连吃了三大碗”。冯煜筠的描述更加生动:“我们的红米粥快熟了，大家不约而同地欢呼起来，小同学开心得直拍手。毕竟这是用我们每个人的汗水换来的，捧着那一碗碗热气腾腾的红米粥，香气诱人的南瓜汤，大家乐不可支，比吃了蜜还甜。”"},{"type":"paragraph","text":"8月3日"},{"type":"paragraph","text":"考察当地希望小学，走访农村贫困家庭，是这次“夏令营”活动的一项主要内容。这对从小就生活在大城市里，长到十多岁连猪、牛都没见过的孩子来说，除了新鲜外，更多的恐怕是感触6"},{"type":"paragraph","text":"考察队员黄鸣宇写道:“我们来到贫困户肖风云家中。她丈夫3年前去世了。孩子每学期学费要交历0元，而她每个月的收入却只有30元，家里连吃的都不够，还欠了许多债。听到这些，我的心和眼睛同时流下了泪。我们大家凑了200元钱捐给她，她竟感动得泪流满面。这200元钱只能让我们几个人吃一顿‘肯德基’，但对她来说，却是一笔不小的数目，也许能让她的孩子上一个学期的学。看着他们，我想，我今后还有什么理由乱花钱呢!在那么艰苦的环境下，农村的孩子学习仍然刻苦努力，相比之下，我有什么理由不好好学习呢?”"},{"type":"paragraph","text":"对希望工程在贫困地区产生的巨大社会作用，考察队员谢玲丽在报告中这样写道:“我们参观了由上海捐建的大陇希望小学。这所尚未竣工的小学很漂亮，校舍有四层，外墙贴着崭新的马赛克，内墙刷着雪白的涂料，有明亮的窗户和日光灯。而近在数百米外的大陇小学旧舍，只有一幢两层楼的旧木楼。当我们走上两层楼时，整幢楼就会发出‘嘎吱、嘎吱’的声音，仿佛随时都有倒塌的危险，而且窗户很窄，光线很暗，与新校舍简直是天壤之别。当我问一位老农，希望工程在当地的作用时，他眼睛发亮了，说道，我们村本来有21个孩子上不了学，自从有了希望工程，14个孩子走进了学堂，现在他们学习成绩可好呢!不少人考上了县里的中学。我深深祝愿和我生活在同一片国土上、同一片蓝天下的同龄人，能够和我一样，生活得快乐、幸福。”"},{"type":"paragraph","text":"9天的行程虽然匆匆，但记者却发现，在一些孩子略显疲惫的脸上，多了些许沉稳和凝重，他们似乎长大了许多，明白了一些课本上学不到的道理。出发前，有几个孩子因为父母没来送行而闷闷不乐；回到上海后，仍有一些父母没来迎接，但他们却潇洒地向我们道别，背着沉重的背包，自己走向公共汽车的站点，记者在心里默默地想，这，或许就是这次“希望之旅”的希望所在。"},{"type":"paragraph","text":"本报记者　倪国和"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\968C030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>穆青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>这些在家从不干家务活的女孩子，自己动手切起了南瓜。她们干活的样子，似乎还很在行呢。　本报通讯　员　穆青　摄</FONT>"}]}