{"id":1052442,"date":[{"year":1996,"month":8,"day":14}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1898","ytitle":"","mtitle":"纽约的地铁","ftitle":"","authors":["成方圆"],"text":[{"type":"paragraph","text":"成方圆"},{"type":"paragraph","text":"在刚到纽约的时候，听人说要想了解纽约，就先以地铁开始，那儿是纽约一景，也是纽约底层生活的缩影。因此我对纽约的地铁充满了好奇心。"},{"type":"paragraph","text":"纽约的地铁不像香港、东京的地铁那么新，它已有上百年的历史了。常年失修，照明条件也不好，很多地方还漏水，有的地段墙上画满了乱糟糟的、五颜六色的“涂鸦”，流浪汉们以此为家，他们成蜷缩在长椅上，本能地望着来来往往的火车，或烂醉如泥，卧倒在地，也不管是出口处的台阶还是大街上，随时随地，那种坦荡的劲儿仿佛醉卧沙场，视死如归。还有些看上去身强力壮的人坐在出口处乞讨，那似乎是一种悠闲的生活方式，他们无拘无束地与认识的和不认识的行人搭讪着，手里摇晃着一个放着几个硬币的纸杯(这好像是所有乞丐的乞讨工具)，不失礼貌地向路人问候着，在我住处附近的地铁站口就站着这么一位“铁道卫士”，风雨无阻，乐此不疲，我始终搞不清他们为什么不找份正经工作而宁愿乞讨。"},{"type":"paragraph","text":"来纽约后，每个人都告诫我坐地铁要特别小心，因此每次坐地铁时都严格遵照别人的经验之谈，去有车长或人多的车厢，别在车上打盹，以防别人抢了包就下车，别和看上去不正常的人对视，避免可能出现的骚扰等等，以至于每次坐地铁时都默诵着这些戒律，紧紧地抱着书包，睁大眼睛，时刻提防阶级敌人搞破坏，神经高度紧张，甚至自己吓唬自己。"},{"type":"paragraph","text":"有次坐车，见一个小个子男人上车后，在每个人腿上放一个小牌子，我感到莫明其妙，有点不知所措，看了上边的字才知道，他是一个哑巴，家里贫寒，希望大家买他兜售的小商品，我看看周围的人都无动于衷，也就跟着“无动于衷”了。"},{"type":"paragraph","text":"还有一次，一个流浪汉进了车厢，他不像其他乞讨的人那么可怜兮兮的，甚至在脖子上挂块牌子写着他的种种不幸遭遇，企图引起人们的恻隐之心。这位黑人老兄不卑不亢，先大声慷慨陈词一番，说明他如何需要钱，然后挨个儿走过每人身边，愿意给钱的就给，不理睬他也不在意，看看这节车厢没什么戏了，然后昂首挺胸、大义凛然地走向另一节车厢，当时我一方面被这位老兄独特的乞讨方式震得目瞪口呆，一方面看着他远去的背影暗叹道:瞧这心理素质多好，连要饭都要得有尊严。"},{"type":"paragraph","text":"地铁里最吸引我的那些表演艺人，他们有的是常年在此地演唱，演奏，还正式申请了执照。表演形式五花八门，有爵士乐队，有吹排箫的南美乐队，有自弹自唱的，有弹钢琴的，曾多次见到一个14岁的俄罗斯男孩熟练地弹奏着肖邦练习曲，他弹的是一个轻便的电钢琴，当时有很多人围观，也有很多人给钱。"},{"type":"paragraph","text":"最常见的是黑人乐手，他们就带两个塑料筒，打出的节奏花样翻飞，令人眼花缭乱。节奏，已经融入了他们的血液和生命，对音乐的感悟与生俱来，音乐和他们的生活息息相关。他们向上帝祈祷是用灵歌唱出来的。他们游行时一边唱一边跳，即使是在葬礼上，他们也是用歌声唱出对死者的悼念和祝福。"},{"type":"paragraph","text":"记得刚到纽约的一天，走进地铁站里隐约传来一阵惠特尼休斯顿在电影《保镖》中唱的一首歌《我永远爱你》，我顺着声音走过去，原来是一位又丑又老的黑人妇女在唱，地上一个简陋的卡拉OK机里放着伴奏，她拿着一支破旧的麦克风尽情地唱着，一首接一首，大汗淋漓，仿佛面对着成千上万的观众。所有赶地铁的人都禁不住驻足倾听，并报以热烈的掌声，那激情澎湃，回肠荡气的歌声一点不次于巨星惠特尼·休斯顿，然而命运只能让她穿梭于“地下舞台”，但她并不因此而有一丝一毫的怯儒和谦卑，相反，从她的歌中我感受到一种无所畏惧的坦荡心怀，一种无与伦比的人格力量。"},{"type":"paragraph","text":"我怀着极其复杂的心情郑重地把钱放在了她脚下的钱盆子，那里已堆满了钞票，有更多的人和我一样被她的歌声打动了。走出地铁后，我深深地吸了口清凉的空气，望着日复一日的忙碌的人群，久久难以平静。那一幕到现在都不曾淡忘。"},{"type":"paragraph","text":"当然，并不是每个艺人都如此受欢迎，去年夏天，我曾在曼哈顿59街的地铁站里看到一个南美小伙子唱着西班牙文歌，过往的行人根本没有注意到他的存在，他的“演出”设备太差了，只有一个双卡录音机，里边放着伴奏，他连一只麦克风都没有，只能扯开嗓子大声喊，每过一辆火车，他的歌声就被淹没在巨大的轰鸣声中，只见他的嘴还在动，却汁么也听不见，火车远去后，他的歌声又露出头来，一首歌就这样断断续续，若有若无地飘荡在躁热不堪的地铁站里。无人喝彩。"},{"type":"paragraph","text":"我远远的看着这一切，却始终不敢与他对视，心里涌动着一种莫名的悲哀，默默地祈求下辆车晚点来，别打断他的歌。整个地铁站里大概唯有我注意到他的存在和他的尴尬，因为，我也是个歌手。"},{"type":"paragraph","text":"纽约的地铁是一个讲不完的故事，是一个变幻莫测的舞台，是一出每个人都参与导和演的戏，在这戏里，悲剧和喜剧同时进行，地狱和天堂交替出现。"},{"type":"paragraph","text":"其实，每个人在生活这出戏中、既是演员又是观众。写于纽约曼哈顿"}]}