{"id":1052510,"date":[{"year":1996,"month":8,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1702","ytitle":"拆除违章建筑　　取缔马路摊棚　整治农贸集市　　实施小区管理","mtitle":"综合执法队闯出社区管理新路","ftitle":"街道实施市政管理不再有责无权，随着这一机构在全市各街道普遍建立，将使上海居民拥有良好的社区环境","authors":["马美菱"],"text":[{"type":"paragraph","text":"街道综合执法队，这随着“两级政府三级管理”新体制的推行而出现的管理新机构，为上海的社区管理带来了可喜的变化:居民向街道反映环境脏乱的意见不再等不到处理结果，街道实施市政管理也不再有责无权。拆除违章建筑、取缔马路摊棚、整治农贸市场、实施小区管理，闻风而动，全天候出击，综合执法队改变了城市管理中纵向不到底、横向不到边的局面，使突击管理真正转化为日常管理。"},{"type":"paragraph","text":"城市管理中向来有这样的弊病:管理的权限过多地集中在条上，而责任却集中在块上。有权的条对于城区中发生的问题管不过来，有责的块发现了问题却只能一一向有关部门汇报，无权直接处理。条块之间责任和权限的不一致，造成直接与居民接触的街道办事处长期以来被动地把搞突击作为管理的主要手段，对于污水冒溢、渣土偷倒、毁绿占绿、乱设摊点等棘手问题，只能用“救火”的方式去应付，使社区管理始终处于较低的层次。街道干部忙着干执法部门的事，无暇主动开展监督和管理工作，居民有了难题不知道应该向谁投诉，也是满肚子怨言。"},{"type":"paragraph","text":"这种局面的改观，得益于“两级政府三级管理”新体制的推行。这一新体制把权利下放的基点放在街道上，实现了在管理体制上，从以专业条线为主向条块结合、以块为主、综合管理的模式转变；管理机制上，从事权分散向事权集中转变；管理方式上，从面向全社会的“大呼隆”管理向以社区为载体的综合性管理转变。各区分别确立试点街道，由条直接向街道转移部分综合管理权限，如卢湾区下放的权限就有个体饮食营业执照会签权、占弄占道审核管理权、户外广告审核管理权、新的违章工程处罚权、居民生活小区规划建设方案及竣工的会签权、建筑工地文明施工的处罚权等，有关部门还在街道建立了工商所、市容监督分队、房产办事处等派出机构，归口街道办事处管理，使街道树立了相当一级政府的权威。在此基础上，本市十几个街道先后成立了街道综合(联合)执法队，执法人员由年老体弱的“3860”部队变为清一色的年轻专业人员，执法行为由被动变为主动、单一变为综合。"},{"type":"paragraph","text":"本市第一家建立综合执法队的五里桥街道，半年多已经拆除3000多平方米违章建筑、清理占道1000多平方米、取缔2000多个(次)无证地摊、处理工地违章9起、门前清扫责任制签约率达到100%的成绩，显示了综合执法队在社区管理中的作用。这个街道的综合执法队由20人组成，代表巡警、市容、交警、治安警、工商、税务、房屋和绿化管理等各个方面，配有专门的办公用房、工作车和通讯工具，对违章违法的现象，露头就打，不让它形成气候。该街道辖区内的瞿溪路农副产品交易点原先秩序混乱，摊位摆上了马路、摆进了周围的弄堂，一些个体户还欺行霸市，甚至殴打市场管理人员。市场里有几个“蛇霸”，常常舞着蛇强迫顾客购买，白吃附近店家的点心。居民的意见反映到街道，街道却只能在派出所和工商部门之间来回商量，总解决不了。执法队成立后，协商会一开，执法队和巡警中队就一起出动，把“蛇霸”送有关部门法办。如此动真格，在地区中引起很大震动。街道又把建立管理机制与执法相结合，把300个摊位整顿到144个，投资近40万元进行市场的硬件建设，让摊位归位，组成6人保洁队，每天分两班进行全天清扫，加上执法队天天巡行，如今瞿溪路市场已成了文明集市。同样，执法队在取缔了无证早点摊后，街道也立即组织了45辆早点便民车，既满足居民生活需要，又保证了执法队的整治工作没有反复。办事处主任杨建荣说，随着街道权限的扩大，责任也更明确。只要辖区内发生的问题，都要尽快去管。如日晖港填浜工程完工后，街道就派执法队牵头，清理掉38家违章建筑，使1000多平方米路段恢复成车道、绿化带。"},{"type":"paragraph","text":"综合执法队的巡行，已经让一部分居民切身体验到了“两级政府三级管理”这一体制改革的优越性。然而这毕竟只是一个开始。随着这一机构在全市各街道的普遍建立，以及职责的进一步明确、队伍的进一步完善，它所确立的主动管理、日常管理的机制，将使所有的上海市民都拥有一个良好的社区环境。"},{"type":"paragraph","text":"本报记者　马美菱"}]}