{"id":1052029,"date":[{"year":1996,"month":8,"day":11}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1826","ytitle":"","mtitle":"来自李斯特家乡的信息","ftitle":"","authors":["王殊"],"text":[{"type":"paragraph","text":"王殊"},{"type":"paragraph","text":"前几天，我收到了奥地利布根兰特州靠近匈牙利边境的小镇莱丁的一个葡萄园主写给我的信，说他的小女儿6月初像她姐姐多年前一样选上了葡萄皇后，而且比她姐姐还强，考上了音乐学院的钢琴系。还说在庆祝小女儿当选的酒会上还是像她姐姐当年那样的热闹，只是很可惜无法再邀请我参加了。"},{"type":"paragraph","text":"这又使我想起了十多年前参加他大女儿当选的酒会上的盛况。那时我到维也纳工作不久，布根兰特州的州长特地邀请我一起去参加这个一年一度的盛会。从维也纳到布达佩斯多瑙河两岸的平原上盛产葡萄美酒，每年六、七月当上年的葡萄酒完全成熟，当年的葡萄快要收摘的时候，各个地区都要选出一个年轻的姑娘为葡萄皇后。条件是经过专业训练，劳动好的，酿酒技术优秀的，群众拥戴的，并不重相貌和身段，只要适中就可以了。布根兰特州有8个葡萄产区，每区选出一个候选人，经过州酿酒协会的考试和评比，挑选一个最好的为皇后，其他为公主。皇后要到全国和欧洲去参加各种展销会，推销家乡的名酿佳酒。"},{"type":"paragraph","text":"事先，州长还要我早一点到这个小镇去，以便陪我参观小镇郊外的著名音乐家、钢琴家李斯特(1811-1886)诞生的故居。我对音乐是外行，虽然知道李斯特是匈牙利人，但并不清楚他诞生的故居却是在奥地利境内。参观后才知道，在第一次世界大战中奥匈帝国战败，两家决定分开成立单独的共和国。在匈牙利西北接连奥地利的一个小地区包括小镇莱丁在内，大多数居民说德语，反对归人匈牙利，后来经过协商在1921年举行公民投票，结果决定这个地区并入奥地利。因此李斯特的诞生地就从匈牙利变成了奥地利。故居是一座普通人家的长方形三开间平房，右边的一间是李斯特父母的卧室，也就是他诞生的房间。平房前面有一个小小的园子，两边两个单独的小屋是厨房和堆放什物的地方。李斯特父亲是当地一个贵族的管家，收入不多。他父母喜爱音乐，他6岁便学钢琴，9岁在维也纳和布达佩斯成名。故居除一些图片之外都是空荡荡的。因为李斯特11岁时就移居巴黎深造，再也没有回来过。可能由于传统的影响，这个小镇只有一千多人，每家都有人会弄乐器，业余歌手也很不凡。"},{"type":"paragraph","text":"当晚的庆祝会在镇上最大的一家酒馆内举行。我们到时还不到5时，酒馆里一排排长木桌子上都放满了香味扑鼻的新酒和食物，长木凳子上也坐满了人。客人中大多数是远近种葡萄的农民，根据当地的习惯，都带来了家酿的美酒和自制的诸如咸肉、香肠、烤鸡之类的食物。如果每样都尝一下，非炸破肚子不可。不一会，大门口响起了乐队吹奏的声音，大家都挤出门去，只见两辆各由两匹白马拉着的马车正飞奔而来，马头上飘着彩色的绸带，马颈里的铃铛发出清脆的声音。第一辆上装着一个大酒桶，还竖着一面白色横幅，写着“皇后家乡的上等好酒”。第二辆上坐着皇后和她的父母。马车雄赳赳地在乐声和掌声中停下，镇长和其他贵宾迎上前去，把戴着水晶皇冠和穿着白色长裙的皇后扶下车来。镇长拿着酒杯到车上大酒桶去斟了一杯，喝了一大口，连声说好酒好酒。镇上姑娘们就斟上一杯杯酒，送给客人们品尝。仪式结束后，皇后在贵宾的簇拥下走进酒馆坐上了主席台，客人们也纷纷坐到长凳子上互相举杯开怀畅饮起来。乐队奏起了乐曲和家乡的民歌。歌手们也大显身手，大家对这些民歌都很熟悉，互相勾着臂膀跟着唱了起来，使屋子里热烈的气氛达到了高潮。有人提议请皇后唱歌，她大方地站起来唱了一曲，又在掌声中再唱了一曲。真想不到皇后的女高音相当的好，她有一副好嗓子，又经过父亲聘请的名师的指点，因而她一心想考音乐学院的声学系。随后，一个个业余艺术家都登台献艺，大家都很欢迎，并不计较他们水平如何。这是一个难忘的夜晚，我也觉得我的心同大家融合在一起了。"},{"type":"paragraph","text":"后来，我同这个葡萄园主成了好朋友，每个尝新酒时节他都邀请我出席。可是，皇后的运气并不好，两次报考音乐学院都没有录取。不久，她认识了城里的一个小商人，决定同他结婚，到城里去住。她父母虽然很不赞成，也只能由她去了。她接连生了两个孩子，要照料小孩子又要侍候丈夫，一天到晚很是辛苦，在我调回国内工作以后，她父亲有一次给我写信说，她很不幸福，她与丈夫生活的乐趣不同，时常发生冲突，终于离了婚。她抚养两个孩子很不容易，不能不到外面去找工作，她很后悔，但又来不及了。我听到这个消息后又想到了她当选皇后的盛会，真为她惋惜不已。"},{"type":"paragraph","text":"这个葡萄园主在这一次给我回信上还说，现在，小女儿比她姐姐幸运多了，但我一再叮嘱她要珍惜自己的青春年华，切莫半途而废，将来懊悔不及，辜负了曾诞生过李斯特的家乡的好意和期望。"}]}