{"id":1052034,"date":[{"year":1996,"month":8,"day":11}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第74期)","column":"典型案例","genre":"","count":"2253","ytitle":"","mtitle":"税鼠落网记","ftitle":"","authors":["单建国"],"text":[{"type":"paragraph","text":"单建国"},{"type":"paragraph","text":"著名风景地苏州虎丘山麓。傍晚7时，苏州市公安局驻税务局治安办公室主任王东卫、陈卫伟，税务四分局局长钟建华、俞建和和长青税务所所长钱果嵩、陆时忠会聚在一起，商量着缉拿税鼠的计划。"},{"type":"paragraph","text":"惊弓之鸟"},{"type":"paragraph","text":"时值1995年金秋。苏州警方获悉案犯钱海港潜逃后从外地返回，这天晚上他要与苏州腾达电视设备厂厂长碰头。据白天侦察好的地理环境，这家厂位于长青乡路北村。警车在路旁停下，晚9时，行动开始。此时天上星月皆无，乡村的机，耕路坑坑洼洼，干警和税务干部在漆黑的乡间小路上行进，深一脚、浅一脚走了将近千米左右，前面就到厂区，厂长室还亮着灯光，王东卫和陈习伟直冲厂长室，推门入内。王东卫吩咐:“不许动”。屋内有4人，有的坐在沙发上，有的坐在台桌上，正在他们发愣之际，陈习伟问:“谁是钱海港?”连问几声都没人开口，那个坐在沙发上的胖乎乎的男子面色熊白，冷汗直冒，民警一轧苗头，肯定是他。陈习伟问:“你是不是钱海港?”钱哭丧着脸说:“我是的。”警方当即将其带回。"},{"type":"paragraph","text":"25岁的钱海港从苏州郊区职业中学财会班毕业，后进长青油脂厂担任会计，1995年3月，离厂到同学所开的腾达电视设备厂做会计。他将增值税发票倒卖后，事情败露，丢下刚满周岁的婴孩，逃至四川成都避风头。他所带的1千余元现金用光后，打电话到家中询问:“我在四川成都跑业务，是否有人来找过我。”当知道警方、税务部门正在寻找他时，钱偷偷潜回苏州，又转至无锡、宜兴、兴化等地。他觉得事情已过去3月有余，收受的8000元已如数上交，抱着侥幸心理再次潜回苏州，想不到刚回来便被抓获。"},{"type":"paragraph","text":"案发杭城"},{"type":"paragraph","text":"1995年6月，杭州市公安局拱墅区分局刑侦大队在侦查一起倒卖虚开代开增值税专用发票案件中，审理涉案对象浙江余杭县云岭乡林家坪村的林立忠时，林交代伙同陈学明、杭州市财税局干部陈建芳，将30余份卖给杭州人袁某某，从中非法获利，并交代他们身上的部分增值税发票从苏州购得。从发现的1994年7月10日和12日、11月4日和12日共4份暴露出来的增值税发票分析，销货单位皆是苏州康达贸易公司，物资为红砖、石子、黄沙、水泥等建筑材料，购货单位杭州市营生物资经营部，这些万元限额的增值税发票被超限额开出，累计价税合计800万，税额累计136万，这些巨额现金白白从国库中流失。"},{"type":"paragraph","text":"6月23日，根据案犯交易地点在苏州，发票中部分也从苏州流失，杭州警方与苏州警方取得联系。苏州市公安局派驻税务局的治安办公室接手该案后，在苏州国税局配合下，找到家住苏州市郊白洋湾自由村1组的当事人钱海港。钱初步交代了倒卖事实。苏州警方令钱6月26日上午继续谈清问题。6月25日，钱海港感到震慑的威严，凑足8000元钱交给姐姐，让其前去退赃。"},{"type":"paragraph","text":"6月26日，苏州警方在国税四分局长青税务所查询得知，1994年1月至1995年6月，苏州长青油脂厂向税务部门购领专用发票31本，核对后发现缺少3本。"},{"type":"paragraph","text":"从警方已掌握的情况看，尚有71份增值税发票流失在外，按票面计算，有可能流失税款120万之多。"},{"type":"paragraph","text":"咎由自取"},{"type":"paragraph","text":"早在1994年年初，挂靠在苏州某劳服公司以代开发票为生的陈华明盯住了担任会计的钱海港，由于增值税专用发票既是商务凭证又有抵扣税的特殊作用，陈华明觉得这种发票可以获取高额利润，问钱海港能不能给他几份。钱当会计几年，深知高价转卖是要犯法的。事情的严重性令他迟迟未敢答应陈华明的需求。陈华明见正面进攻失效，瞄准了钱喜欢跑舞厅、喝酒，加强了攻势。陈一有空闲时间，便陪着他出没舞厅，上馆子，在碰杯声中、舞厅幽雅的气氛中，陈旁敲侧击要钱为他弄点发票。钱海港觉得欠人情债太多，自己做会计又方便，在陈一番花言巧语下将手伸向了增值税发票。"},{"type":"paragraph","text":"这一年的7月14日，钱海港从单位开出介绍信，到长青税务所购领2本增值税专用发票，暂时放在抽屉内，将另外一本老版25份无限额的增值税发票交给陈华明。尝到甜头的陈华明，一次邀请钱去火车站旁“苏苑”饭店就餐。席间，陈华明介绍了身材魁梧、人高马大的林立忠，林自称专做大买卖，望着林手持大哥大，身着名牌，靠工资过日子的钱海港心中羡慕不已。林留了拷机、大哥大号码给钱后，大家分手。没过几天，钱海港接到林从上海打来的电话，声称生意上遇到一些麻烦，最好能搞点增值税发票，林还说“到时候不会亏待你的。”钱沉默良久，在电话中说“到时候再讲吧。”见钱没有拒绝，林亲自从上海赶至苏州。在陈华明暂住地，陈华明当着钱海港的面将3份增值税发票卖给了林立忠，林当场拿出900元现金。钱对眼前这一切看得清清楚楚，不觉动了心。"},{"type":"paragraph","text":"第二天，林立忠在“皇府大酒店”打拷机将钱召来，钱海港心领神会，带上两本刚领来不久的增值税发票来到四楼林的房间，一番言谈后，林得知钱目前正筹备婚事，手头紧张，林问:“你能否搞到增值税发票?”"},{"type":"paragraph","text":"“你要多少?”钱海港问。"},{"type":"paragraph","text":"“当然多多益善。”"},{"type":"paragraph","text":"两人一手交钱一手交货，财迷心窍的钱海港拿出一本增值税发票换取8000元现金。林问:“你还有没有?”钱又从另一本上撕下10张发票交给林，林答应日后一定付清，好处费绝不会赖帐，事成一定兑现。林问:“你搞财务接触单位多，弄个单位及税号。”钱随口编出了苏州康达贸易公司，并报出凑足15位号码的税号。林立忠返回上海后打电话再询问钱，要求多报几家单位，钱即报出宜兴南方涂料公司苏州公司……"},{"type":"paragraph","text":"此后，陈华明又来找钱海港，再让他搞点增值税发票。钱又将15份发票交给陈华明。"},{"type":"paragraph","text":"苏州司法部门为了保障税制改革和经济建设顺利进行，依法狠狠打击利用增值税发票犯罪的案犯，给他们以应有的惩罚。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\968B040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　杨秋宝)</FONT>"}]}