{"id":868166,"date":[{"year":1992,"month":5,"day":9}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"特稿传真","genre":"","count":"1545","ytitle":"","mtitle":"艾轩眸子里的世界","ftitle":"","authors":["达维"],"text":[{"type":"paragraph","text":"达维"},{"type":"paragraph","text":"艾轩是大诗人艾青的儿子，排行第三。艾青出生于浙江省金华县畈田蒋村，原姓蒋。1933年一个大雪纷飞的日子，艾青在狱中书就名篇《大堰河——我的保姆》，为表痛恨蒋家王朝之心迹，署名时，他在原姓氏的草头下加了个大叉……。"},{"type":"paragraph","text":"在春风和气的京城之夜，艾轩跟我侃起父亲改姓的这段轶事，“我本应该是蒋三，这不，很莫名地，成了艾三。”接着话尾的就是艾轩式的爽朗大笑。"},{"type":"paragraph","text":"艾轩于1963年考入中央美院附中。1973年入伍到成都军区当专业画家。1974年，他想以红军长征过雪山草地为题材进行创作，一脚跨进了川西原野，这第一步印迹之深，使艾轩就此与川西藏区的风土人情结下了不解之缘。那冷彻的冰河、白雪覆盖的远山、雪地里褐色的枯草、寒风中的乱发、皮袄的褶皱以及充满神秘的地平线令艾轩激动不已，之后，他年年跨进川西，每回都能从那里读解到恍惚中所触及的无以名状的空白。"},{"type":"paragraph","text":"“我在那里看见了自己，看见了赤身裸体的本像。”艾轩如是说。"},{"type":"paragraph","text":"看艾轩的画，不能不关注他画的标题:《歌声离我远去》、《有风从双肩掠过》、《午夜下了一场薄薄的雪》、《也许天还是那样蓝》，那标题充满了诗的韵味。“受父亲的影响?”“可能是，可能不是。”他诡谲地眯着双眼。有一点是肯定的，在艾轩那里，标题绝不仅仅是对画面内容进行提示，不再是作为画面的附属被浪费在观众的审美经验过程之外。而是作为一种新的表现力，一种能够拓宽艺术作品感觉的手段。"},{"type":"paragraph","text":"艾轩的油画，在构图上有自己强烈的特色。他总是用残缺的物象来造成一种不合视觉逻辑的偶然性。他的画，通篇是对寂静的倾听，空灵的感悟，凄凉而凝重。"},{"type":"paragraph","text":"1987年春，他应美国当代著名画家安德鲁·怀斯之邀，在宾夕法尼亚广阔的牧场里生活了一年。1988年，当他回到故土后，就一头扎进画室里，拼命作画。"},{"type":"paragraph","text":"艾轩认为，近年来，中国画家奔向国外的运动是失败的。因为在国外，中国画家所受压力实在太大，有生活上的、有语言障碍上的、还有文化背景差异上的。很多有才华的画家始终就没有再冒出来，招人残杀的林林是个典型例子。当然，极少数意志坚强、运气又佳的画家最终突破了坚壳，再树幡帜。"},{"type":"paragraph","text":"艾轩的油画在去秋和今春的佳士得拍卖中，都有不俗的表现，艾轩说，这种全球最高级别的拍卖对中国油画家来说，实在是一件好事，它可以使中国的油画家摆脱形形色色画商的诱惑，专心致志地投入到自己的创作中去，在观念、构思、构图、色彩上下苦功夫，以缩小和世界级大师之间的差距。两次拍卖作为一种试验，使中国的写实油画得到了世界画坛的首肯。有趣的是，在拍卖中，一些高品位、高价值的画更抢手。在世界经济不景气，因而导致整个绘画市场也不景气的形势下，中国的写实油画无疑是一支独秀。现在另一家著名的拍卖行苏富比也在跟进。中国油画家的下一个目标，应该是把自己的作品悬挂进有世界声誉的公立博物馆中去。艾轩的眸子里辉泛着兴奋的光彩。"},{"type":"paragraph","text":"在绘画界，更多的中青年画家在从事抽象艺术和行动艺术的探索，这两大领域目前还未引起世界画坛足够的关注。艾轩笑着说，他们看到的只是我们的一个小旮旯呢。他话锋一转说，但是，决不要人为地把商业性和艺术性对立起来，梵高死后，毕加索生前，他们的画都拍卖得极好，谁能说他们的画毫无艺术品位呢?"},{"type":"paragraph","text":"和父亲比，艾轩是以画为主，偶尔写点小诗；和儿子比，艾青是以诗著称，早年却从丹青起家。父亲十分钟爱儿子的绘画，多次带口信给小三，希望促膝谈艺。“谈得如何?”“我没去，太忙，趣味也未必相同。”“喜欢父亲的诗吗?”他顿了一下，说:“解放前和最近10年的作品还可以。其中，我最爱读的就是《大堰河——我的保姆》。”说完，艾轩又大笑起来，声震屋瓦。"},{"type":"paragraph","text":"辗转多时，终于在灯下读到了艾轩的诗:“风的魅力/是扫荡出灌木的和声/扫荡出草滩无节奏的呜咽”于是象受到传染，我也笑出声来，轻轻的。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\9259050101.JPG\">"}]}