{"id":868218,"date":[{"year":1992,"month":5,"day":10}],"page":"2","source":"本报","region":"吉林白城","masthead":"政治经济·社会新闻","special_issue":"","column":"本报专访","genre":"","count":"2756","ytitle":"","mtitle":"独腿军人的辉煌人生","ftitle":"——记国防科技工作模范陆载德","authors":["薄小波"],"text":[{"type":"paragraph","text":"也许是科技人员特有的素质，也许是一位残疾人走过的人生旅程需要付出数倍于常人的牺牲，陆载德的记忆力特别惊人。"},{"type":"paragraph","text":"当我在白城基地这位独腿大校家中听他娓娓叙述时发觉，他几乎记得发生在他的生活中的每一个细节甚至当时的每一重心境。"},{"type":"paragraph","text":"陆载德八岁那年，因一次意外事故左腿高位截肢。1940年他随父母从烟台移居上海，父母含泪对他说:“孩子，你拼命读书吧，或许只有知识将来能为你换碗饭吃。”寒窗苦读，陆载德终于考上了著名的上海中学，但望着旧上海大街上举着大学文凭戴着学士帽的乞丐，人生的道路在他心中依然是一片茫然。读高三时，上海解放了，陆载德回忆说:“每当我看见人们用‘换了人间’来形容新中国成立，就有特别深切的感受，是新社会使我第一次觉得人与人之间是平等的，我第一次觉得活在这个世上很有意思。”正是在这时，学好知识、报效祖国这个伴随他一生的信念开始在心中扎下根，也正是这种坚定的信念使这位独腿人在人生道路上站稳了脚跟，创造出了闪光的业绩。"},{"type":"paragraph","text":"1950年陆载德考上了清华大学物理系，三年后又以优异的成绩被挑选到军委军械部工作。当时军械部考虑到他的残疾，曾一度犹豫，也许是年轻的新中国急需优秀的人材，军队终于接收了他，当陆载德领到军服时，已比同时入伍的大学生晚了三个月，库房里只剩下一套不合身的特号军装，帽徽也是临时从抽屉里翻找出来的掉了漆的，但他却因为报国有门而异常骄傲。军队的同志今天常常议论:老陆也许是解放军乃至全世界正规军队中唯一的以残疾人身份入伍的军人。"},{"type":"paragraph","text":"新中国成立后，“没有枪、没有炮、敌人给我们造”的时代结束了，1953年9月，中央军委决定组建我国第一个常规兵器试验基地——中央靶场，场址选在塞北草原。首任场长张贻祥将军看中了这位毅力超群的独腿青年，“怎么样，跟我上草原吧，条件虽然艰苦一些，但皮大衣、皮帽子、大头鞋还是能保证供应的。”陆载德当时只有一个疑虑:我的残腿不能穿皮鞋，这大头鞋怎么穿?但他二话没说，就在1955年党的生日那天，告别了条件优越的首都，踏上了北上的列车。一辆马车拉着他在茫茫草原上跑了4小时后停下了，呈现在眼前的“靶场”仅是日伪时期留下的十二座飞机堡，几百里地荒无人烟，野羊不懂得避人，老鼠是合法的居民。他回忆当时的心情:“那天正好是雨后天晴，我看见树叶儿是绿绿的，只有这一点要比想象中好一些。”"},{"type":"paragraph","text":"就这样，拖着一条假腿的陆载德与草原结下了不解之缘，就在那几个破烂不堪的飞机堡里，他开始了他的兵器试验生涯。他最先担任的是火炮测试工作，在冰天雪地中，在夏季草原上难忍的蚊虫叮咬下，陆载德拖着他的假腿在靶场上忙来忙去。狂风吹来，别人可以背着身子退着走，他却没有这一点简单的能力。在炮场上，他究竟摔过多少跤已无法计算，他只是告诉我们，因为怕手中的测试仪器摔坏，他在原来可以自然弯曲的假肢上安装了一个固定装置，这样增加了行进中的稳定性，但却使假肢变了形，脚尖向内偏转了60度，假肢与断腿间磨出了一个个血泡，走起路来钻心疼痛。50年代末的一天，张爱萍将军来到靶场，陆载德在炮位上向将军熟练准确地汇报火炮测试的情况，将军发现了他竟是一个独腿的军人，紧紧握住了他的手，表示了深深的敬意。"},{"type":"paragraph","text":"1960年，靶场购置了我国第一代电子计算机，组织上把这种计算机的应用工作交给了还从未见过计算机的陆载德。2月6日，就在他光荣地加入中国共产党的当天晚上，他又登上了去北京的列车，来到中科院计算机所，开始学习、调试靶场的第一个计算机程序。从住地到计算机所，中途要换两次公共汽车，下车后还要走4公里的路，对这个独腿人来说，别人走一步，他却要走两步，别人一步是70厘米，他只能迈出40多厘米。7个月的刻苦学习，走了近1000公里的路，他终于掌握了计算机硬件原理和软件编拟方法，并带着亲手调试的兵器试验第一套计算机测试程序回到了基地。现代化的电子技术取代了繁重的人工计算，独腿的陆载德却付出了常人难以想象的代价。"},{"type":"paragraph","text":"为了常规兵器试验这台大机器运转自如，陆载德象一颗螺丝钉一样拧在了草原上。他多次放弃了调回大城市的机会，1957年，上级指示伤残人都安排转业，陆载德可以选择北京或上海，但他知道基地、试验还需要他，他没有离开草原，从1957年到1984年重新穿上军装，27年时间里他一直是一名“军队中的老百姓”，工资待遇比同期入伍的少30%，但这却丝毫没有动摇他献身国防科技事业的决心。1963年，他与在北京工作的爱人结了婚，人们以为这下他该走了，但他不仅没有回北京，反而动员爱人来草原落了户。1980年他被任命为高级工程师后，在北京工作的弟弟在北京给他联系了工作劝他转业，弟弟在信中劝他:“你已年过半百，总不能拖着一条腿在草原生活一辈子。”陆载德在回信中说:“北京虽好但没有靶场，我追求的事业在草原，即使有一天成为一片落叶，也要化作泥土肥沃这片土地。”更令人感动的是，他置身草原30多年，先后仅休过四次假:1955年去长春配假腿请假7天；1961年母亲病重回上海请假15天，提前3天归队；1970年父亲病故，请假30天；1987年母亲病故请假20天，提前11天归队。38年来，陆载德出了30多年的满勤，累计加班加点近3000天，磨坏了6条铝合金假腿，全部身心都献给了草原上的兵器试验工作，妻子魏云茹心疼地对记者说:“他太苦了!”"},{"type":"paragraph","text":"回顾在白城基地兵器试验工作上做出的光辉成绩，陆载德也许会露出一丝欣慰的笑容:是他亲手建立了我国常规兵器试验场的第一个情报资料室，首创了我国第一个火炮动态测试项目；是他主持制定调试了我国第一个高炮弹道计算程序，为兵器试验由手工计算过渡到计算机处理奠定了基础；由他革新改造的国产计算机，实现了多功能综合利用，20年运转正常，在国内首屈一指。近年来，他在先后完成了低空弹道风测量系统、自动光色度测量仪等重大项目后，又进入了更高层次的科研项目——脉冲激光参数测试仪的研究。1988年，陆载德被授予大校军衔。他曾被总后勤部授予“模范科研工作者”荣誉称号，荣立一等功一次，三等功两次，曾连续11年被评为优秀共产党员。1989年他作为军队特邀代表出席全国劳模和先进工作者表彰大会。他曾多次受到军委和中央领导同志的接见，这次又由军委主席江泽民亲自签发命令，授予他“国防科技工作模范”称号，他的名字还被收入《中国残疾人大辞典》和《中国工程师名人大全》。"},{"type":"paragraph","text":"在采访结束离开陆载德之时，我问陆载德的妻子魏云茹:究竟是什么原因使你爱上了这位在荒凉草原上的独腿军人?魏云茹看着丈夫，只说了四个字:“忠诚老实”。这也许并不仅仅是指爱情上的忠诚，它更是指对自己事业追求的忠诚，对祖国的忠诚，正是这种忠诚使得一位独腿的人走出了辉煌的人生之路。"},{"type":"paragraph","text":"本报记者　薄小波"},{"type":"paragraph","text":"(本报吉林白城5月9日专电)"}]}