{"id":868280,"date":[{"year":1992,"month":5,"day":10}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"证券市场","genre":"","count":"1644","ytitle":"","mtitle":"高潮迭起　热闹空前","ftitle":"——四月份上海证券市场回顾","authors":["汤仁荣"],"text":[{"type":"paragraph","text":"汤仁荣"},{"type":"paragraph","text":"4月份，上海证券市场高潮迭起，呈现出空前的热闹，证券的发行与流通两个轮子一起转。"},{"type":"paragraph","text":"一、15亿债券集中投入市场"},{"type":"paragraph","text":"4月份上海债券发行市场异常活跃，1992年度5年期国库券与浦东建设债券同时出台，上海市民掀起了债券投资热潮，哪里发行债券，那里就出现排队的长龙。十几亿债券在短短的10天左右时间里就被争购一空。它表明上海市民的证券投资观念普遍增强。"},{"type":"paragraph","text":"与以往的债券发行相比，4月份有三个明显特点。一是上海证券经营机构积极参与全国的国债发行体制改革。1992年部分5年期国库券采用非实物券的发行办法，由财政部组织全国证券经营机构组成承购包销团，上海证券经营机构积极响应，通过激烈的投标竞争，上海海通、上海投资信托、上海申银和万国等4家中标参加承销团。二是发行突破区域界限。5亿浦东建设债券在上海销售的同时，也在北京销售，深受北京市民的厚爱，排起长龙争购债券。三是一次性发行数额巨大。在短短10多天时间内，集中同时发行如此巨额债券，并且在短期就被争购一空，这充分表明了上海证券市场的巨大潜力。"},{"type":"paragraph","text":"二、证券交易数额剧增"},{"type":"paragraph","text":"4月份上海的证券交易数额又攀新的高峰，全月各类证券交易总额达34.75亿元，比3月份的29.42亿元增加5.33亿元，增幅达15.34%以上。在证券交易中，债券交易仍唱主角，股票所占比例有所上升。活跃的交易使证券成为人们议论的“热点”。证券交易数额剧增的原因有四条。第一，债券发行市场活跃，带动了流通市场的活跃，部分投资者抛出旧券换新券，使交易额增加。同时，部分投资者由于不能在发行市场购买新券，转而投入流通市场购旧券。第二，上海已成为全国债券的集散中心，各地证券经营机构充分利用上海窗口进行债券交易。第三，机构投资者入市增多，扩大了投资资金实力。第四，股票市场均采取新的价格调控措施，使股票交易活跃，交易量增加。"},{"type":"paragraph","text":"三、股票行情表现各异。"},{"type":"paragraph","text":"4月份上海股票行情从总体上看较为活跃，有涨有跌，涨跌交叉，改变了前几个月比较沉闷的局面，但具体分析每一类股票，行情表现各异。"},{"type":"paragraph","text":"放开股价的起伏波动剧烈。自从2月18日对上海延中和飞乐股份股票取消限价，实行自由竞价以来，这两种股票的行情起伏很大。3月底延中收盘价为332.25元，4月末延中的收盘价为204.50元，一个月中竟跌了127.75元，跌幅为62.47%，最低价曾为183元左右，真可谓上得快，跌得痛，这种大幅度的下跌是对上月上升过快的股价的一种调整，正是这种调整，使投资者开始从“越买越涨，买到股票就能赚钱”中清醒过来，从中看到了股票投资的风险。就延中的市盈率而言，与其它股价相比仍属偏高。"},{"type":"paragraph","text":"放宽涨跌幅的股票，其股价在波动中上升。从4月13日起，上海证券交易所对电真空、飞乐音响和凤凰化工三种股票的涨跌幅由1%改为5%，同时取消流量控制。此招一出，市场顿显活跃，尤以龙头股电真空为最。在未放宽股价前的4月10日，电真空的收盘价为934.30元，到4月末收盘价为1500元，上升了37.71%，其中几经涨跌仍呈上升趋势。此举使股价富有较大的弹性，改变了以往单一盲目的走势，同时使投资者改变观念，感受风险，对于上海股市的健康发展具有积极的意义。"},{"type":"paragraph","text":"新股上市引人注目。3月27日，上海二纺机、轻工机械、嘉丰、联合纺织和异型钢管等5家股票开始上市交易。有的市民为能购买首日上市股票，隔夜排队，但5种新股当日无一笔成交。这种状况在4月份仍未得到根本改观。造成这一状况的原因主要有三:一是新股从发行到上市相隔时间短，差价小，股民因获利不多而普遍惜售；二是股价仍有“盖子”，规定每日的涨跌幅为1%；三是新股与已上市的老股价格相比明显过低，人们等待股价上升后出售获利。这种状况已引起普遍的关注。"},{"type":"paragraph","text":"此外，B股交易有所起色，4月末，B股的收盘价为75.00美元，比3月31日收盘价的72美元上升了8美元，升幅为4.17%，交易也开始活跃，成交量有所上升。B股交易的活跃为上海今年继续发行B股创造了较为有利的条件。"}]}