{"id":868389,"date":[{"year":1992,"month":5,"day":11}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"观象台","genre":"","count":"1996","ytitle":"","mtitle":"房管行政执法　缘何疲软","ftitle":"","authors":["任在春","陈照根"],"text":[{"type":"paragraph","text":"任在春　陈照根"},{"type":"paragraph","text":"上海住房难，管理更难。有的人住公房虽面积小、结构差，但来个“螺蛳壳里做道场”，擅自改动房屋结构，用最新的建筑装潢材料装修，再搞些违章搭建，就成了一套象样的居室。住房宽畅的住户利用多余的公房进行非法转租，或在交换房屋时以大调小、以好调差来牟取私利，这也属“时髦”的行情。更有些人因要自费出国留学，倒卖所住公房，换取出国费用。非居住公房的非法转租、转让现象，更是屡见不鲜，如现正由法院审理的“复兴中学出租房屋之争”即是典型一例。"},{"type":"paragraph","text":"如此种种违法行为使上海以法管房形势日趋严峻。据有关部门统计，到1991年11月底止，全市共发生房屋违章违法案件4万多起，除经房管部门劝说调解的以外，拒不改正的约有2万起左右。对于大量的违法案件，房管部门的行政执法却相当疲软，自《公房管理条例》及《行政诉讼法》颁布实施一年多来，全市各区、县房管局总共只作出30余起行政处罚。房管行政执法不力已引起人大代表及社会各界的关注。"},{"type":"paragraph","text":"违章搭建是本市的老大难问题，它破坏城市统一规划，搞乱工商、公安等部门的管理，造成邻里纠纷。此案在各类案件中比例最大，处理也最见难度。安西路有一户居民擅自改窗为门，并向外加接一小间。破窗为门，违反了《公房管理条例》，加接房屋属无照施工。这宗案件需房管与规划两个部门共同进行处罚，程序复杂。还有一例是静安区一个体户擅自升高住房屋面，建了一间华丽的房间。房管部门责成其恢复房屋原状并处以罚款。规划局则认为此案不影响观瞻，不妨碍相邻，符合建筑规范，可作罚款保留处理。由于政出多门，适用法规和执法主体各异，使该案无法处理。有位人大代表指出:“过去没有法，违建有人管，现在有了法，反倒无人管。”"},{"type":"paragraph","text":"非法转租公房为本单位谋利益，这在本市相当普遍。区属一些效益较差的单位如租有黄金地段的公房，总想利用地理上的优势搞非法转租转让，以获取高利。某区少年宫非法转租公房后，房管局对其进行处罚，区有关领导出面说情，要求减轻处罚。又如某小学将300平方米场地转租给某店，收取的租费作教职员工的津贴。房管部门发出整改书，该校至今不予理睬。房管局的工作实绩要靠区政府考核，因此在执法中怕得罪人，怕有人干扰，处罚步子迈不开，经常处于“猪八戒照镜子，两面不是人”的境地。"},{"type":"paragraph","text":"执法难是法院工作中的难点，而法院对房屋案件的执行相当困难。杨浦区发生过这样一件事。有一个体户擅自改动公房结构，并在天井违章搭建，此案法院判决后该个体户拒不履行，房管局向法院申请执行，执行庭派人到该处去时，该个体户拿起菜刀朝自己身上砍，并把汽油浇在床上扬言放火烧房。之后法院通知房管部门此案暂缓执行。这无形之中挫伤了办案人员的积极性。对于住房困难户的违搭行为，房管局如对其处罚，法院也无法执行，这也促使房管行政执法裹足不前。"},{"type":"paragraph","text":"自《公房管理条例》及《行政诉讼法》实施后，房管工作纳入了法制轨道，但作为专事房屋行政管理的机构——办事处的人员编制却至今未落实。目前各区县只能采取房管所、办事处两块牌子一套班子的做法。这对日益增多的行政处罚案件的处理就显得力不从心。在实际运用《公房管理条例》中，《条例》的欠缺之处日渐显露。如对处罚的幅度。标明得不切实际。静安区有户居民在交换房屋中非法牟利一万多元，按“条例”规定，查处后对其除没收全部非法所得外再罚三倍的款，该户是退休职工，如按章办事将会带来严重后果。另外也不能体现对主动改正者的从宽政策。"},{"type":"paragraph","text":"长期以来房管部门习惯用行政核定手段来对待违章，而多数是被动处理，不善于用法律进行处罚，这就导致执法意识淡薄，有法不依，执法不严的局面。有些区的有关领导对房管行政执法缺少支持。也有某些房管部门的主管领导怕引起诉讼当被告，对于有些案件因处理粗糙被法院判决败诉的就更为担心。"},{"type":"paragraph","text":"房管行政处罚取证难也不容忽视。特别是在公房非法转租、转让及倒卖公房使用权等方面，查非法行为只能从双方合同及非法收入的凭证来获得，但当事人因互相得利，攻守一致。而办案人员到工商、税务等部门或知情者那里去取证，由于不具备司法机关的职能而常常被拒之门外和拒绝陈述签字。卢湾区某单位承租的巨鹿路某公房，非法转租给一继电器厂，后又转租某经营服务部。区局为处理此案，要求有关部门提供配合，但该部门无此意向，案件只能束之高阁。"},{"type":"paragraph","text":"据统计，目前上海有各类公房1.5亿多平方米，且屋龄长、种类复杂，依法管房的难度大，而管而不力的现象如任其发展，将破坏国有资产的管理，导致住房上的混乱状况。有关行家建议，各级人大、政府要重视对房管行政执法的领导。将这项工作纳入工作实绩考核。应倡导房管行政执法全市“一盘棋”的观念，搞好房管、工商、规划、税务、公安等部门的协调。尽快落实行政执法人员编制及职级。修改补充“条例”。通过各种新闻媒介宣传房管政策法规，提高广大单位居民守法的自觉性，将房管行政执法推上新台阶，为人民群众安居乐业创造良好条件。"}]}