{"id":868386,"date":[{"year":1992,"month":5,"day":11}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2007","ytitle":"","mtitle":"“天堂”哨岗第一兵","ftitle":"","authors":["姚云海","韩正"],"text":[{"type":"paragraph","text":"姚云海　韩正"},{"type":"paragraph","text":"苏州郊外，刑场上。"},{"type":"paragraph","text":"一个罪大恶极的行凶抢劫杀人犯，用他那濒死前的绝望目光，最后扫视了一下“天堂”姑苏之门。"},{"type":"paragraph","text":"“砰”的一声枪响，正义得到了伸张。可谁知道，把这个恶魔送进他应该去的地方的人竟然是他——苏州火车站客运车间的一名普普通通的服务员，全国铁路治保战线的一面红旗——袁坤林。"},{"type":"paragraph","text":"今年年届六十的袁坤林出生在苏州，可算是正宗的苏州人。人说苏州人“糯”，说话、行事都“糯”得可以。而站在我们面前的老袁却是个全身溢出刚毅敏锐之气的汉子。额头上深深的皱纹，发梢上缕缕银丝记载着他三十六年的治保工作生涯。这些年来，他截获过盗枪的罪犯，识别过杀人的凶顽；老奸巨猾的走私犯在他面前原形毕露；携带炸药、铤而走险的亡命之徒在他面前束手被擒。仅从1988年以来，老袁就抓获各类违法犯罪分子224名，协助公安机关破案242起，缴获的赃款、赃物折款50多万元。"},{"type":"paragraph","text":"旅客的赞誉，群众的感激，各级组织给他的荣誉、锦旗、镜匾、奖章、证书，接连不断，其中有公安部授予他的个人一等功的证章，上海市授予他市劳动模范的证书；连续七年上海铁路局授予的优秀党员和先进工作者的证书；苏州市公安局授予他的“治安联防先进个人”的证书……"},{"type":"paragraph","text":"苏州站是个小社会，在稠密的客流中，不可避免地混杂着一些想来“天堂”做一番美梦的犯罪分子，而这些罪犯的克星——苏州火车站治安联防队员袁坤林就是“天堂”门口的忠实卫士。"},{"type":"paragraph","text":"1991年12月3日，老袁刚刚接班就接到苏州市公安局刑队要求布控一在常熟至海宁长途汽车上公然抢劫杀人的特大案犯。挂上电话后，老袁立即叫上徒弟倪士元一起到候车室去转转。先到上海方向的候车室兜了两圈，没发现可疑的人。两人就到南京方向的候车室去查堵，发觉在靠北面第三条凳子上有一年轻人单独坐在那里，便走上前去。“到哪儿去?”“到无锡。”年轻人答道。“你的身份证拿出来看看。”“被人抢走了，”年轻人又答道。“请你把包打开，我们检查一下有没有危险品!”老袁和徒弟追查不舍，边说边伸手要打开年轻人的包。年轻人见状顿时惊慌失色，一把将包挪到一边不肯打开。这时，老袁使个眼色，徒弟倪士元动手“抢包”，老袁双手死死拉着年轻人的手，包终于打开了，里面有一把一尺多长带血的匕首，刀尖都弯了。经查，这个年轻人正是要求布控的特大案犯。又一天，老袁沿着站前雨廊巡视到了售票厅。老袁把目光扫向墙角边，突然，见两个神色慌张的男青年正在低声地交谈着，在他们回首和老袁一照面的瞬间，老袁心里“格噔”一下，从这两个青年的眼光表情变化中，老袁敏锐地感到这两人很有可能是逃犯。经审查，果然不出所料，两青年10小时之前在无锡县石桥乡一居民家中抢劫，杀伤正在家中看电视的母女后外逃至苏州。"},{"type":"paragraph","text":"读到这里，有人会说:“老袁真神了。”其实啊，老袁说自己不过得益于一个“思”字。有一次老袁在雨廊上巡查时，看见一个小青年将一只桔子剥掉皮后整个往嘴里送。一连吞食了几只。老袁心想，一般人吃桔子一瓣一瓣地吃，哪见过如此狼吞虎咽的?再仔细看了看此人的衣着打扮，面色神情，便觉得甚为可疑。后来一审查，原来是个外逃多日，久未进食的重大案犯。又一次，老袁在售票处转，瞧见一旅客额头上缠着绷带，头颈上还搽着红药水，脑袋上戴着一顶帽子。当时天气很热，老袁心中产生了疑问:扎了绷带再戴顶帽子，不是多此一举吗?想到这，老袁走上前，把这人“请”到了民警值班室。老袁摘掉这人的帽子，发现此人原是个光头。会不会是劳改的罪犯出逃?老袁大胆地拆开了这人的绷带:一点伤也没有，是伪装的。最后查出这人的确是一名重大外逃犯。"},{"type":"paragraph","text":"老袁能在蛛丝马迹、云遮雾罩中发现案犯的疑点，关键在于他长期工作中着力于一个“细”字。那是在春运高潮。旅客拥挤的人群中，老袁在售票厅内发现了一个面色黝黑，眼神呆滞，茫然无措的中年男子。借着维持秩序，老袁来到中年男子的面前:“喂，同志，你上哪去?”“我去……”木然的目光中，老袁觉察到了一丝绝望。“票买好了吗?”老袁友善地向中年人发问。“没……还没买呢!”中年人吞吞吐吐地回答，下意识地将手提包往身后放。老袁心中的弦又绷紧了几分。老袁借着向他宣传乘车安全常识之机，请他打开包配合检查。随着拉链“吱”地一声拉开，首先映入眼帘的是十几只电光花炮，再往下看，是一包灰白色的粉末状物品。“炸药!”说时迟，那时快，老袁一伸手把包抢了过来。经查，这位名叫林万泉的中年男子尚未成家，心中十分苦闷，竟使他萌发了自杀的念头。这次带着400克的烈性炸药到苏州，准备游玩之后，用电光炮在车站引爆自毙。亏了老袁，“天堂”又安然渡过了惊险的一幕!"},{"type":"paragraph","text":"被称作“天堂哨岗第一兵”的老袁，已到了退休的年龄。随着发展经济，深化改革的浪潮汹涌而来，老袁感到自己肩上的担子越来越重了。他有块“心病”，就是怕“天堂门哨”后继乏人。这两年来，他注意在年轻人中物色徒弟，加紧传、帮、带。他发誓要让“天堂门哨”后继有人，让他的徒弟都能青出于蓝而胜于蓝。"}]}