{"id":868497,"date":[{"year":1992,"month":5,"day":12}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"名人轶事,最新书摘","genre":"","count":"1476","ytitle":"","mtitle":"里根年龄的幽默","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"幽默，往往是政治家不可低估的武器。《总统的妙语》(美国杰拉尔德·加德纳著，安徽人民出版社出版)介绍了几位美国总统在他们的政治生涯中如何善于运用幽默。现摘录一则如下:"},{"type":"paragraph","text":"对于里根来说，决不可用人情入理的辩论来解决“老化”这个令人讨厌的问题。"},{"type":"paragraph","text":"罗纳德·里根无论如何也不会搬出有关年龄如何影响用脑的最新研究的证据。具有讽刺意味的是，有关年龄的最新研究却能为他帮大忙。大部分测试表明，智力不会受年龄的影响。然而，里根和他的助手们都一致认为，这种合理合情，一本正经的辩护反而会弄巧成拙。对付老化问题，任何研究成果和事实根据都无用武之地。"},{"type":"paragraph","text":"唯一可能的武器就是幽默。"},{"type":"paragraph","text":"鲍勃·奥尔班是总统幽默作家班子的头目，他回忆起那场里根与卡特对峙的竞选中，里根和他雇佣的“笔杆子”们是怎样战略性地运用巧言妙语，而使年龄问题不被牵制进竞选中去。"},{"type":"paragraph","text":"他采用各种笑话，但都是一个主题相同的形式，比如，他反复地和作古的人对话，参加许多历史事件。他引用美国第三届总统汤姆森·杰斐逊的名言:一个人的年龄不应该成为为祖国效劳的障碍，他顿一顿说道:“当汤姆告诉我……。”"},{"type":"paragraph","text":"在华盛顿新闻俱乐部发表讲话时，里根注意到该俱乐部创建于一九一九年。“这似乎就象发生在昨天。”他说。"},{"type":"paragraph","text":"他在亚特兰大发表演说时说道:“我非常荣幸地和你们分享这一特殊时刻——伟大的美国律师协会成立一百零五年，”总统式的停顿后，他接着说:“要说我参加了它的第一次会议，恐怕不太可能吧。”"},{"type":"paragraph","text":"有人提醒他说，如果他连任总统的话，将会以七十六岁高龄离开白宫，里根说:“那么，安德鲁·杰克逊(美国第七届总统)是七十五岁时离开白宫的，他仍然精力旺盛，我知道，因为他亲口告诉我的。”"},{"type":"paragraph","text":"在格雷登俱乐部晚会上，里根又注意到该俱乐部创建于一八八五年，他便对主人说:“你没有邀请我参加你的第一次晚会真使我失望。”"},{"type":"paragraph","text":"政治幽默要有分寸。纵然俏皮话可以诱使我们暂时撇开正题，但这只不过是在脆弱的麦秸上建立防御阵地。“当你的眼睛流露出心虚的神色时，被诱败的对手便重获清醒的勇气。”里根和蒙代尔竞选总统在第二次辩论开始时，蒙代尔对里根说:“格劳乔说过——是相信我还是相信你自己的眼睛。”这时，公众们看见里根眼里流露出困惑不解、迟疑不决的神色。与几十年来的其他总统相比，里根更醉心于受绝大多数美国人的奉承，但是，正如笑话作家帕特·麦克米克说过:“公众的感情说变就变，就象我刚才跟司机杰里·福特说的那样……”"},{"type":"paragraph","text":"第二轮辩论是在严肃的气氛中进行的，在许多问题上，里根和蒙代尔只是轻描淡写地相互攻击一番。"},{"type":"paragraph","text":"突然间，命运和幽默撞上了。身经百战的老记者亨利·特里惠特问了总统一个意料中的问题，这个问题的提出无疑就象球场上闯出了一个冒失鬼。"},{"type":"paragraph","text":"特里惠特问道:“总统先生……你已经是历史上最年老的总统了，你的一些助手说，在最近几次与蒙代尔的交锋中，你感到力不从心。我说过，肯尼迪总统在古巴导弹危机关头可以连续几天不合眼，你难道没有怀疑自己能对付得了吗?”"},{"type":"paragraph","text":"言外之意，是你不觉得自己过了当总统的年龄吗?里根幽默地笑笑，说道:“我要让你知道，在这次竞选中，我不想把年龄问题作为争论点，我不打算为了政治目的而去揭露对手年幼无知。”"},{"type":"paragraph","text":"赢了——这就是里根总统。"},{"type":"paragraph","text":"一句妙语，赢得了这次辩论，竞选结束了。如果说里根有点答非所问，也没人在意。甚至蒙代尔自己也突然意识到，四年来为竞选作的努力付诸东流。他象是被定了罪似地无可奈何地笑了。"},{"type":"paragraph","text":"里根用他最拿手的杀手锏——致命的俏皮话掐断了蒙代尔的最后一线希望。四年前里根同样用了一句尖刻的俏皮话毁了吉米·卡特:“瞧，你又走了!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925c071101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}