{"id":868598,"date":[{"year":1992,"month":5,"day":13}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1430","ytitle":"","mtitle":"城市与城市雕塑","ftitle":"","authors":["张海平"],"text":[{"type":"paragraph","text":"张海平"},{"type":"paragraph","text":"市雕塑的社会功能"},{"type":"paragraph","text":"城市雕塑被誉为“石头的历史”。从陕西临潼秦始皇陵出土的数以千计的大型陶俑、“霍去病墓的石雕群”、“昭陵六陵”以及在全国各地建造成千上百的寺庙石窟，充分反映了中国古代统治者利用雕塑艺术这种形象化、普及化的艺术手段，为其政治需要制造象征权势和宗教的精神力量的气氛。古埃及的金字塔和狮身人面像也表示了统治者生前的权势和对死后的幻想。古希腊巴底隆神庙中的雕塑群及其装饰成为当时执政者时代精神的象征。前苏联十月革命胜利后，在莫斯科等地的广场和公园内建成了许多纪念碑，其中有《列宁纪念碑》《工人与集体农庄女庄员》等一大批反映当时建设国家的主题性雕塑，从而起到了巩固政权建设社会主义事业的作用。自我国建国以来城市雕塑发展的状况也充分说明了城市雕塑在城市精神建设中的作用。它既可以歌颂革命业绩，纪念历史人物，宣扬民族文化，又可装饰城市环境，美化和丰富人民的精神生活。好的城市雕塑可以成为一个国家，一座城市的标记，这便是城市雕塑的社会功能。"},{"type":"paragraph","text":"市雕塑的表现形式"},{"type":"paragraph","text":"城市雕塑由纪念性雕塑，主题性雕塑及装饰园林性雕塑三大部分组成。纪念性雕塑主要以历史人物和重大历史事件为题材，具有宏伟、壮观的精神力量。从艺术形式上，可以采取具像的写实手法，也可以采用象征性的手法，这要看题材内容，也要看具体安置雕塑的环境特点，更要考虑人民的审美习惯。"},{"type":"paragraph","text":"主题性雕塑是指雕塑在城市或建筑环境中的作用，具有某些社会意义和象征意义，反映历史发展趋势和时代精神本质。在艺术表现上可以采用浮雕，高浮雕，圆雕或同建筑相配。艺术形式可以多样化，写实的，抽象的都能充分地表现，只要符合主题内容的统一。如朝鲜的《千里马》，我国广州的《五羊像》，《珠海女》及北京农展馆的《农林牧副渔》大型群雕。这些优秀作品以民族传统艺术同现代雕塑艺术手法相结合，使作品既有装饰性又有丰富耐看的雕塑感。"},{"type":"paragraph","text":"装饰园林性雕塑在整个城市雕塑中占最大的数量。公园、绿地、林荫道边、街心花园、建筑群内以及小型广场和建筑墙面都可以放置雕塑，装饰园林性雕塑以欣赏性和趣味性为特点，起到美化环境净化精神的功效。在制作材料上多样化，如铜、石、金属、玻璃钢和水泥都可使用。在城市环境中，园林雕塑是建筑景观和园林景观中不可缺少的视觉景点，可以形成各种景观的中心。在题材上可以采用动物，童话，神话，体育等较为广泛的内容。如日本箱根的“雕刻之森”，北京的石景山雕塑公园，人们进入公园象来到了室外艺术博物馆，给人以美的享受。又如英国著名雕塑家享利·摩尔的雕塑系列作品，它们安放在城市建筑物前和园林中，与环境浑为一体，非常协调。人们可以按自己的不同的生活经验和丰富的想象力，从中得到美感联想。"},{"type":"paragraph","text":"市雕塑与环境"},{"type":"paragraph","text":"城市雕塑是一种环境艺术，而环境艺术是个综合性的艺术，如果雕塑家设计的作品不符合环境要求，以自己的兴趣和主观意识进行设计，必然作出脱离实际环境的城雕作品。因此，我们在接受设计城市雕塑方案的过程中，必须对城市环境的特点即光线、人流、噪音、物境进行实地查看。分析雕塑放置的地点同观赏者的距离，较为准确地测定雕塑的尺度，使之合理，协调，这样才能显示出雕塑内涵的巨大力量。另外要使雕塑与周围的环境协调起来，还要注意雕塑和基座之间的关系。因此，基座的材质，颜色，高度，造型都要同雕像本体保持协调统一。这样将会给整个雕塑增加庄严的，或者活泼的美感。当然这一切要求雕塑家根据自己的创作主体意识与客观环境，加以统一综合，做出最佳选择。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925d060401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925d060402.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925d060403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>国外城市雕塑</FONT>"}]}