{"id":868587,"date":[{"year":1992,"month":5,"day":13}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"","genre":"","count":"1505","ytitle":"","mtitle":"太行深处有人家","ftitle":"——影片《走出地平线》拍摄散记","authors":["包毅范"],"text":[{"type":"paragraph","text":"包毅范"},{"type":"paragraph","text":"四月的中原大地，春意荡漾。可就在半个月前，太行山腹地郭亮村却连降三次大雪，群山素裹，山路崎岖被封，连赶车的老把式也不敢贸然下山。"},{"type":"paragraph","text":"就在这海拔一千七百多米高的郭亮村里，住着一批上海来的电影摄制人员，他们无心欣赏这壮观的景色，愁的是无法下山采置几十人每天所需的粮食蔬菜。"},{"type":"paragraph","text":"与天斗其乐无穷"},{"type":"paragraph","text":"《走出地平线》被列为上影厂今年的一部重点片，表现的是我国七十年代农村改革承包制最初阶段的风雨历程。环境的艰苦真实，人物的特定心理与外形的逼真可信，都是影片成败至关重要的部分。导演于本正将外景选在河南与山西交界处的太行山中的郭亮村，也见其良苦用心。"},{"type":"paragraph","text":"河南农村今年遭受几十年未遇的干旱。三月下旬几场大雨后旱情缓解，但是在山上的摄制组却遇到了不少麻烦，为解决吃饭问题只好雇老乡或自己下山拉车运粮食蔬菜。近一个月时间在山上拍戏无法洗澡，人人都象当地老乡一样。除了拍戏没有任何娱乐活动，趁拍片间隙他们找老乡了解一些乡村民俗，尝一碗地道的小米粥，那份乐趣是城里人无法感受的。最苦的是消息闭塞，时隔十天半月从上海寄来各种报纸要算最抢手了，一张晚报可以从一版看到八版，连股市行情和每个广告都要细细研读，聊补一份乡思。"},{"type":"paragraph","text":"无法辨认的“演员”"},{"type":"paragraph","text":"在这种环境下拍片，影片中的角色和扮演者在生活和表演中很难辨认他(她)就是演员。"},{"type":"paragraph","text":"宽阔干涸的河床，如一马平川般铺满了鹅卵石。一块大石上蹲着一个头戴黑色旧呢帽、身披褪成灰白色的中装棉袄，不停地抽烟的瘦小汉子，要不是导演于本正喊一声:“高强，拍戏了。”看来谁也不会对这个土里土气的农民正眼瞧一下。原来，他就是在电视剧《赵尚志》中演得极有个性、形神具备的“赵尚志”。看来导演也极有眼力选高强演影片《走出地平线》男主角屈满满的。"},{"type":"paragraph","text":"这位黑龙江鸡西市话剧团的演员高强，原来是半路出家当演员的。他曾在报社的印刷厂干了八年印刷工，后经人推荐才进剧团，从跑龙套开始就对自己所塑造的每个角色都要细细揣摸。这次他对演好这个人物充满着信心。当我们在摄制组见到肖荣生、蒋宝英、张铁元等演员时，根本没认出这些曾在银幕上拍过很多戏的演员，平时不拍戏他们也穿着戏里的服装，以致经常误认为他们是当地的老百姓。"},{"type":"paragraph","text":"艺术家的真诚心愿"},{"type":"paragraph","text":"今年太行山的春天来得特别早。四月初，满山的杏花、梨花、桃花竞相开放，举目望去，煞是好看。"},{"type":"paragraph","text":"这浓浓的春意却使摄制组措手不及，影片大部分冬天的戏尚未拍完，树梢抽芽，大地春绿与摄制组有意为难。于是，导演只能再四处寻景，或砍树，或避开角度，以求达到冬季萧瑟荒凉的要求。"},{"type":"paragraph","text":"作为厂长的于本正忙于公务，四年多没有拍片了。现在拍一部从未搞过的农村片，他甚感压力颇重。其一，投资近一百五十万元，能否不亏本?其二，过去一直抓降低成本，自己拍片将又如何?这些都是这位“当家人”面临的难题。"},{"type":"paragraph","text":"在河南辉县的外景地，这位平时非常福相而矜持的厂长明显的瘦了一圈，每天十多小时野外拍片脸晒得黑里透红。但见他在拍摄现场很随和地和工作人员谈镜头要求，偶尔还会开个玩笑。组里的演员说“读过这个剧本都会为之震动，但这样的电影能否吸引观众很难说。从这点看，导演决心拍这部农村片是需要有不少的勇气和艺术家的责任感的。”"},{"type":"paragraph","text":"于本正在谈到拍这部影片的出发点时说:“我国的改革开放能有今天这一步，这与当年那十八位农村党员干部冒着坐牢、罢官各种风险推行‘包产到户’的责任制分不开的。”他认为影片要拍得动人，首先必须真实感人地表现出当年农村改革的人情风貌。他在外景地经常询问农民现在生活得怎样?农民普遍回答如今吃得饱，穿得暖，有余粮，靠的都是党的富民政策。听了这些话，导演更增强了拍好这部影片的信心了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925d050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>导演于本正在拍摄现场给演员说戏</FONT>"}]}