{"id":868726,"date":[{"year":1992,"month":5,"day":14}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"铁路大盗落网记","ftitle":"11　拔刀抢人","authors":["张向持"],"text":[{"type":"paragraph","text":"张向持"},{"type":"paragraph","text":"远潜一脱口便说出了9个人名，又多了两个新的:李江，丁升。"},{"type":"paragraph","text":"“好吧，哥儿们说到做到，今晚就放你出去，如果再碰到你干不地道的活，哥儿们就跟你翻脸了!”藏自恒说。"},{"type":"paragraph","text":"远潜拍起了胸口，说:“我会帮你们把这几个杂种抓住，以后一定老老实实守住老婆过日子!”"},{"type":"paragraph","text":"把远潜放回碾子山后，藏自恒决定小分队暂时不去碾子山，此时需要斗智，借远潜的嘴把那帮罪犯糊弄住。"},{"type":"paragraph","text":"远潜一回到碾子山，立刻成了新闻人物。"},{"type":"paragraph","text":"“哥儿们，跑出来的?”"},{"type":"paragraph","text":"“不是，他们问啥咱都守口如瓶，捞不到油水，放出来了。”远潜一屁股坐到桌面上，一边往嘴里灌饮料，一边装出得意洋洋的样子说。"},{"type":"paragraph","text":"“好哇，今天为哥儿们接风!”一大帮小兄弟闹闹哄哄地为远潜摆起了“庆功宴”。远潜回到碾子山，给这块连日紧张异常的地方带来了平静。罪犯们上当了，错以为完事大吉。"},{"type":"paragraph","text":"藏自恒要的正是这个效果。"},{"type":"paragraph","text":"此时，小分队已经侦察到几名罪犯潜回碾子山的情况，估计中秋之夜可能回家团聚，便向郑州指挥部拍电报请示:中秋节之夜搞袭击。"},{"type":"paragraph","text":"郑州指挥部的李进永副局长接到藏自恒的电报后，酌量再三，回电批示:中秋节夜不捂窝子。其一、“东北虎”的习惯一般夜里不在家住，怕捂空；其二、中秋节合家团圆，怕搞乱家庭气氛；其三、只抓到个别罪犯，其他罪犯闻风后便会漏网。咬住目标不放，伺机行动，争取一网打尽。"},{"type":"paragraph","text":"中秋节之夜皓月当空，小分队继续分头侦察，结果证明指挥部判断准确，大多数罪犯并没有回家过中秋节，仍在附近活动。"},{"type":"paragraph","text":"农历9月16日上午(中秋节后第一天)，罪犯李江转到自家门口，徘徊许久不敢进门，又扭头走掉。潜伏在附近的高俊奎等4人发现后，跟踪而去，跟踪到农贸市场，人多声杂，高俊奎怕李江走出视线，决定先抓住他，一递眼神，几名侦察员包抄而来，李江还没有明白过来，便被戴上了手铐。"},{"type":"paragraph","text":"“你们为什么无故抓人?你们抓错了人……”李江连声大叫，其目的是为了向小弟兄们传报凶讯。几十名地痞闻声围过来，拔刀抢人，看热闹的人把周围围得水泄不通。4名侦察员看势头危险，忙围成一圈，把李江包在中间，然后拔枪应急。"},{"type":"paragraph","text":"“哪个小子活腻了就过来，谁敢再跨近一步我就开枪!我的子弹不长眼!”高俊奎用东北话大声警告。"},{"type":"paragraph","text":"看热闹的人马上散去，一二十名地痞觉得情况不妙，也一哄而散，李江被押到碾子山车站派出所。"},{"type":"paragraph","text":"审讯李江进展比较顺利，他知道警察到来肯定是为了“三·二○”一案，所以没有抵抗，就老老实实地供出了参与“三·二○”案件的全部人员:吴涛、郑华、石鹏、丁升、刘波、刘风、赵户友、李林，还有他本人。"},{"type":"paragraph","text":"当天晚上，小分队兵分几路，一路赴军工厂单身宿舍抓获了刘波；一路赴富拉尔基抓获刘风；“三·二○”案件中扎第一刀的丁升也同时落网。"},{"type":"paragraph","text":"罪犯赵户友闻风而逃，在姐夫的帮助下躲进深山，当时没人知其去向。"},{"type":"paragraph","text":"夏尽秋至，秋去冬来，小分队的足迹踏遍了东北大片土地，仍未发现漏网的4名罪犯，赵犯的行踪是在入冬后暴露的。"},{"type":"paragraph","text":"事出偶然，赵犯的姐夫常在大街小巷摆扑克牌赌博，那行当全是骗人的。一次骗到了当地一个流氓头上，惹起了一场纠纷，那个流氓到处寻找赵犯的姐夫“放血”，赵犯的姐夫惶惶不可终日，进山找赵犯避难，而赵犯与那个流氓是朋友。姐夫终于发现了“救星”，非要小舅出山讲情，尽快了结这场风波，赵犯万般无奈，只好答应，深夜出山与那个流氓朋友会了一面。尔后又躲进深山里去了。事有凑巧，与赵犯的姐夫发生纠纷的那个流氓，正巧是公安部门布下的一个“特情”的熟人。“特情”及时向追捕小分队通报了此情。"},{"type":"paragraph","text":"藏自恒获此情报，连夜带人找到赵户友的姐夫家里，打听赵犯深山落脚点，赵犯的姐夫此时还不知道赵犯参与了“三·二○”一案，自然也不知道赵犯的罪行有多重，只觉得内弟躲进深山不是长久之计，还不如进公安局老实认罪，争取宽大处理，所以，他答应当向导进山找赵犯。"},{"type":"paragraph","text":"小分队夏季到此，没带过冬的衣服，这时候季节已过12月份，东北已是天寒地冻。侦察员们也顾不得衣着单薄，连夜向深山摸去，每个人都被冻得直打哆嗦，但这时候谁也不把寒冷当回事了，抓不到罪犯无疑是最大的“寒冷”。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925e070701.JPG\">"}]}