{"id":868705,"date":[{"year":1992,"month":5,"day":14}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2057","ytitle":"","mtitle":"赵季平这个人","ftitle":"","authors":["顾土"],"text":[{"type":"paragraph","text":"顾土"},{"type":"paragraph","text":"年初的时候，偶获西安电影制片厂的一份宣传稿，内道《五个女人一根绳》在法国得到电影音乐大奖，作者是赵季平。"},{"type":"paragraph","text":"季平兄称得上是我多年的朋友。他的许许多多的作品，尤其是所谓“西部电影”的音乐，也不知在各种评选中被授予过多少奖励，但他好象从未告知我。《红高粱》、《黄土地》等等都出自他的笔下，还是过后很久，在一些音乐会的节目单上始知。"},{"type":"paragraph","text":"我初识赵季平，是在1986年9月的大连。那次他和我都参加了一个歌曲创作讨论会。季平兄在会上未置一辞，他说这是因为拙于辞令，且对理论之类的东西无太大兴致。"},{"type":"paragraph","text":"在宾馆与我同室为邻的是张枭，乃张大千的公子，排行第几，已经忘记了。张枭在兰州的一家音乐刊物做编辑，自然认为到大连一游千载难逢，遂不辞辛苦，辗转赶来。记得一晚，季平兄初次到我的房间小坐，我便把张枭介绍给他。他一闻是大千先生之子，霍地就立了起来。紧拽着张枭的手说:“令尊与家严是挚友。”"},{"type":"paragraph","text":"“敢问令尊何人?”张枭赶快问。"},{"type":"paragraph","text":"“赵望云。”季平忙答。"},{"type":"paragraph","text":"我此时始知季平兄的父亲是“长安画派”的赵望云大师。"},{"type":"paragraph","text":"从这两位世交的言谈中，我得悉，大千先生在大陆时曾多次去敦煌石窟，每次途经西安，都借宿于望云先生处，过从甚密。大千先生仙逝前，曾从台湾托人捎得意之作至西安，寻找并问讯望云先生。不谓，因海天遥隔，音书阻绝，他竟不知老友其时已作古多年。而当望云先生的家人看到来自海峡对岸的殷殷致候时，大千先生也于日前人归道山了。看来，大千先生终未探知望云先生的下落，两人即便有缘在冥途相逢，怕也要大感意外的。"},{"type":"paragraph","text":"大连相识的不久，我因事去西安，刚住下便想找季平兄。因为当时他是我在西安的唯一的朋友。他时任陕西戏曲研究院副院长。我最初听说他这个头衔，颇感惊讶，心存愧怍地请他恕我对歌坛或戏坛的不甚明了，询问他有何名作存世。他答非所问:“这个职务，我推辞过几次，但上边讲，只要我挂个名，不用管事。”由此我知道，他那时在陕西已经是个有成就的闻人了。"},{"type":"paragraph","text":"循着别人的指引，在一间会议室里，我找见了他。他正坐在门口的椅子上，朝着外面的树丛张望。里面正在开会。一见到我，他如获救般兴奋，马上跑出来，满脸欢欣地拉着我的臂膀说:“正开评职称的会，我也不知该说些什么。这下可脱身了。”"},{"type":"paragraph","text":"我随他来到一栋灰暗的筒子楼，走进一间狭小的房间。这便是他的居所，布置极简朴，有一架钢琴还是为他的儿子购置的。他察觉我对他的“副院长待遇”有些愤愤不平，便解释说，旁边有一座新楼，快要盖好了，已经同意分配给他三室一厅。我向窗外一望，他说的那座新楼，原来还是个地基的雏形。"},{"type":"paragraph","text":"中午吃饭时，季平夫人也回来了，她在当地的省歌舞团做琴师，她的哥哥好象也在那里做指挥。午饭吃的是拉面，究竟是兰州的还是西安的，也记不清了，但还记得季平兄总在餐桌旁不时道着歉，说来不及准备，过于简单，下次定要好好请我吃一顿。"},{"type":"paragraph","text":"二天后，我和季平兄又如约见面了。他撇下妻儿，拉着我直奔街上。我不知他要请我去哪家酒家，尝尝他一再赞美的最好吃的陕西风味。谁料想，我们最后来到了一条街上，两旁小吃摊鳞次栉比，人流穿梭不息。他先是在一个烤羊肉串的小炉子前站下，买了20串烤羊肉，要和我分享。其数量已足令我吃惊，而且这东西北京并不是没有，我从不垂涎，怕有猫肉、鼠肉假冒羊肉，混迹其间。但当我看到季平兄大嚼猛吞的模样，也只好随着往下咽。后来，我们又走至一间小木板屋内，里面仅有一张桌子、二条长凳。季平兄用地道的陕西方言对老板嚷道:“来两碗拉面，两碗酸汤饺子。做得正宗些，多放点辣子。这是北京来的客人，可不要丢西安人的脸子啊。”"},{"type":"paragraph","text":"东西很快被端上桌子，用粗磁大碗盛着，满满的。我吃完了，季平兄又非要我把汤也喝尽，并说:“味道全在汤里，不喝汤等于没吃。”"},{"type":"paragraph","text":"我明白，此时若拂逆他的美意，他是会生气的。等到我勉强喝完汤后，已是腹胀如鼓。他又提议去吃羊肉泡馍。我赶快阻止他，告诉说昨天省里领导已请吃过了。但当他听到是在哪里吃的时候，立即不屑地讲:“那算什么羊肉泡馍!鸡汤、虾仁、海参怎么能泡馍?真正的泡馍，是劳苦人家上路的干粮。他们怀揣凉馍，饿的时候，就找个地方要碗热的羊骨头汤，泡上馍，当饭填肚子。”"},{"type":"paragraph","text":"大约过了二年，我和季平兄又在济南府相遇了。那是1989年元旦，他来参加一个歌曲大赛的颁奖仪式。获奖的就是那首尽人皆晓的“妹妹你大胆地往前走”。不侫正参与大奖的组织筹划事，前后忙得不亦乐乎。"},{"type":"paragraph","text":"这两年，我看到过有关季平的大哥的介绍，他荣掌新加坡国家交响乐团大提琴首席之职；也见过有关他的二哥的消息，是一位有成绩的画家，赓续了父业。而对季平兄，惟有一首又一首的西北情调浓得不能再浓的歌、曲，时时传入耳朵，总是那么苍劲、厚重、淳朴，多少带些苍凉之感。关于他这个人，介绍的文字委实少了些。据说，有的台湾电影界人物曾托人来大陆四处寻访“赵大师”，因不知他身居何方，供职何处。凡有能写会编的熟人去西安，我都拜嘱写篇季平兄的文章，替他宣扬宣扬，却屡屡未果。那些人回来无不称道:赵季平这人真好，真好。不然就是“说你是他的哥们儿。”其它则无下文了。"},{"type":"paragraph","text":"我猜，或许这是因为季平兄从不愿意谈他自己罢。"}]}