{"id":868701,"date":[{"year":1992,"month":5,"day":14}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1383","ytitle":"","mtitle":"心曲","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"我从小到现在，常读朱自清的散文，最近，我又在屏幕上读了朱自清的传记，为什么他那淡泊的人生，却又常常引起我的泪水。"},{"type":"paragraph","text":"我说不消楚原因。当我这次看到这部电视剧的结尾，那出污泥而不染的荷花在月光下轻轻摇曳的时候，我更感到一种痛苦，我想起这一朵朵含着金色之心的荷花，常被暴风摧残得枝折瓣落。"},{"type":"paragraph","text":"我想，《朱自清》写的就是这样一颗知识分子的心。"},{"type":"paragraph","text":"朱自清的生活，像一片湖水，他的心，也像一片湖水，这部传记片，就是希望写出这片湖水，写出这颗心。"},{"type":"paragraph","text":"我们从片头，看到了《背影》的画面，它让我们进入了朱自清平凡而又不平凡的精神世界。说他平凡，因为他不喜欢张扬什么人生理想，说他不平凡，他却坚持着自己的人生信念，他就是这样默默地奉献自己，直到奉献出自己的生命，当我们从片子的结尾，看到那《荷塘月色》的画面时，我们也就更理解他，更感受到他的精神境界。"},{"type":"paragraph","text":"在这里，以怎样一种艺术风格去恰如其分的体现朱自清的人格精神、思想品位，他的生命价值，也就成为艺术家创造的核心。也就是说，怎样让艺术与人物达到一种生命的融合、风格的一致，也就成为艺术家追求的目标。"},{"type":"paragraph","text":"我们知道，剧作没有从朱自清的童年写起，而只是截取他执教于抗战时期的西南联大和解放前死于清华园这段生活，而这段生活，正是一个风起云涌的年代，激烈的矛盾与冲突正在他的身旁展开。他没有直接参加这场斗争，但他也没有脱离这场斗争，他是以自己的方式、态度对待这场斗争的。艺术家正是由此出发，构思了整个作品，决定了场景的取舍，奠定了整体的艺术风格，并由内到外地创造了朱自清这个知识分子的独特的艺术形象。这里，我们也就能够理解，为什么艺术家没有直接强烈地展示那如火如荼的斗争场景，而是适当地把它推向背景的理由。如果，我们按照通常的方式加以描写，那么，其结果，很可能产生对人物性格简单的加以褒贬的印象。"},{"type":"paragraph","text":"现在看来，艺术家所选择的一些片段，都能符合其艺术原则，例如课堂上朱自清宣布有一个同学留下，他还要继续上课而又最后退出课堂的描写；例如他清贫自守与妻子、孩子们共餐的描写；例如他宁可挨饿也不接受配给面粉，在抗议书上签字的描写；特别是他看到报纸上闻一多遭到杀害的消息时那种心如刀割般的痛苦情状，……这些描写，把一个抒写《背影》的中国知识分子，怎样一步一个脚印地前行，最后在迫害者面前坚如磐石的性格，不加渲染的呈现出来。这里，很重要的一点，是艺术上不加渲染，因为朱自清是一个不喜张扬的性格，那么，朴质的描写，似乎更能传达他的心曲。"},{"type":"paragraph","text":"我们常说什么散文风格……等等，其实，风格并不一定意味着品位的高下，主要是看，是否与描写对象契合，应该说，《朱自清》达到了一种和谐的艺术境界。"},{"type":"paragraph","text":"当然，这里还写了闻一多与朱自清性格的强烈对比:一个外向如一团火，一个内向如一片湖。但是，艺术家对此并没有进行戏剧化的处理，而是放在日常生活中加以描写。演员的表演，既凝练而又洒脱。这样，也就保持了总体风格的一致性。我认为艺术家的这种追求、这种探索是难能可贵的。如果能够更好地注意画面的调度与转换，使之更有一种舒展之感，那就更加理想。"},{"type":"paragraph","text":"读完《朱自清》这部传记片，我不认为朱自清的人格只是简单的体现了我们所谓的中国的传统文化精神；在他的身上，更为重要的，是他那种做一个正直的人的朴素而坚定的生活信念。"},{"type":"paragraph","text":"电视剧艺术是大众艺术、是通俗艺术；但能有这种偏向高雅的作品，藉以逐步打开观众的艺术视野，我看，也是必要的。"}]}