{"id":868837,"date":[{"year":1992,"month":5,"day":15}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"4819","ytitle":"","mtitle":"发展我国海外企业的法律思考","ftitle":"","authors":["曹建明"],"text":[{"type":"paragraph","text":"曹建明"},{"type":"paragraph","text":"作者简介"},{"type":"paragraph","text":"曹建明，男，三十六岁。华东政法学院国际法系教授、系主任，兼任中国国际贸易仲裁委员会上海市分会仲裁员、上海市经济法研究会副会长、国家教委公派出国留学评议专家等职。著有《国际产品责任法》、《国际商法与涉外法规》等专著十几本、《关于土地批租法律问题的探索》、《欧共体贸易法律及中国对策》、《加强浦东开发的立法》等论文一百余篇，著述共一百多万字。"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●在改革开放政策指引下，我国企业到海外投资、开办企业、跨国经营，将成为我国利用外资、发展外向型经济的一个重要组成部分。"},{"type":"paragraph","text":"●我们必须积极利用和参与当代国际分工，最大限度地利用国内外的资金、资源和技术，积极开拓国际市场，并增强我国企业的国际竞争力。"},{"type":"paragraph","text":"●发展我国海外企业应注意研究资本输入国的法律，研究资本输入国的投资环境的评价、投资领域的确定、投资方式的选择、对外国投资的审查。"},{"type":"paragraph","text":"●发展我国海外企业，必须加强海外投资研究及海外投资立法，大胆开拓海外投资企业的资金来源，改革我国的外汇和金融体制，加强我国海外直接投资的管理，赋予企业充分的自主权。"},{"type":"paragraph","text":"90年代以来，国际投资表现出日益明显的双向流向，即许多国家既接受外国投资，也向外国投资的发展趋势。至1991年10月底，我国在101个国家和地区举办了各类非贸易性企业911家。可以认为，在改革开放政策指引下，我国企业到海外投资、开办企业，跨国经营，将成为我国利用外资、发展外向型经济的一个重要组成部分。"},{"type":"paragraph","text":"一、从战略角度认识发展我国海外企业的重要意义"},{"type":"paragraph","text":"面对当代世界经济和国际分工日益发展的趋势，推动企业国际化经营，是发展我国对外经济贸易的一项刻不容缓的重要任务。我们必须积极利用和参与当代国际分工，最大限度地利用国内外的资金、资源和技术，建立起具有中国特色的社会主义海外企业，积极开拓国际市场，借以扩大我国的出口贸易，增强我国企业的国际竞争力。发展我国海外企业的意义在于:"},{"type":"paragraph","text":"第一，发展我国海外企业，是深化我国外贸体制改革的需要。长期以来，我国许多生产企业的生产活动是封闭型的，不直接参与国际分工和交换，而仅仅通过各种方式，如通过外贸公司，间接地与国际市场发生联系。鼓励企业到海外投资，让它们直接进入国际市场，可以加强企业国际间工艺技术的交流，参加激烈的国际竞争，进一步拓展国际市场。"},{"type":"paragraph","text":"第二，发展我国海外企业，可以在全球范围内寻找最有利的生产基地、销售基地或原料供应基地。如在利用资源方面，我们可以把资源消耗较大的劳动密集部门转移到原料价格较低的国家和地区去；也可以通过对外投资开发利用国外自然资源，取得我国所没有的或不能满足需要的、或是在本国开发成本较高的原料，弥补我国战略资源的不足，保持我国国民经济长期稳定增长。"},{"type":"paragraph","text":"第三，发展我国海外企业，可以充分利用和学习所在国的科学技术和先进设备的优势。把它作为研究和引进先进技术、新生产工艺和新产品设计的海外基地，打破发达国家对高技术的垄断，促进我国产业更新和技术进步；同时，亦可以带动我国的制成品、原材料、设备、资金、技术和劳务的出口。"},{"type":"paragraph","text":"第四，发展我国海外企业，可以有效抵制西方国家贸易保护主义。近年来，西方国家不断通过贸易壁垒即关税和非关税壁垒，对制成品和初级产品的进口实施日益严厉的贸易保护主义政策。在西方国家建立跨国公司或企业，企业产品就地生产就地销售；或把企业设在尚无贸易限制的第三国，在第三国生产后再向西方国家出口，就可以绕过西方国家对我国产品所采取的贸易壁垒措施，进一步开拓产品出口市场。"},{"type":"paragraph","text":"二、在海外设立企业应注意的法律问题"},{"type":"paragraph","text":"我国企业在海外设立企业，必须经我国主管政府部门批准。1983年10月，国务院授权对外经济贸易部为我国海外直接投资的归口管理部门。据此，外经贸部于1985年制定了《关于在国外开设非贸易性合资经营企业的审批程序和管理办法》。我国外汇管理局于1989年颁布了《境外投资外汇管理办法》。上述法规具体规定了国内企业到境外投资创办企业必须具备的条件、境外投资项目的报批程序以及外汇管理原则，是我国当前调整及管理境外投资的主要法规。"},{"type":"paragraph","text":"必须指出，申请到海外办企业必须具备一定的条件，主要是:能通过海外企业引进一般渠道难以得到的先进生产技术和设备；能为国家长期稳定地提供质量符合要求、价格合理、国内需要较长时间进口的原材料或产品；能为国家增加外汇收入；能扩大对外承包工程和劳务合作，并带动设备材料出口；能为当地提供市场需要的产品，并且双方都可获得较好的经济效益。"},{"type":"paragraph","text":"我们的海外企业不仅要服从中国法律属人管辖，而且必须服从东道国即资本输入国的属地管辖。根据国际法原则，当两者发生冲突时，属地管辖一般优于属人管辖。因此，我国的海外企业必须十分注重加强对资本输入国的法律研究，以维护自己的合法权益和保证正常的投资经营活动的开展。"},{"type":"paragraph","text":"研究资本输入国的法律，应注意以下问题:"},{"type":"paragraph","text":"1、资本输入国的投资环境的评价。投资环境包括自然地理、经济、政治和法律环境。国际投资与国内投资不同，因各国政治、经济、社会、文化的不同，海外企业将面临各种不同程度的风险。正确研究和评价资本输入国的国际投资环境，对我国海外企业具有突出的意义。应当特别注意资本输入国的法律环境。法律环境所涉及的问题包括:第一，资本输入国的法律是否健全，即资本输入国的外资法、公司法、税法、劳工法、外汇法、海关法等对外国投资有哪些鼓励、限制、禁止政策；能否使投资者得到较好的利益，投资资本和收益能否自由汇出；是否实行国有化或征收等；第二，资本输入国执法是否公正，合同是否受到保障等。"},{"type":"paragraph","text":"2、资本输入国的投资领域的确定。一般而言，各国对外投资的领域都有明确的规定。我国企业作为投资者，投资重点行业部门应是:森林、渔业、矿藏等资源开发业；劳务出口；银行、保险和咨询等服务业；具有民族特色的食品加工、丝绸、服装、瓷器、手工艺品等行业；高技术领域。简而言之，企业都希望选择投资少、见效快、风险小、效益大的行业或领域进行投资，但在资本输入国往往受到一定的限制。发展中国家需要的是建筑业、制造业以及自然资源开发、化学、电子、加工业等方面的投资，而限制或禁止外资进入战略性和敏感性的部门，如少数基础工业和重工业部门、公用事业和国防工业部门、易于垄断和兼并的部门；发达国家轻纺工业普遍落后，投资这些行业能较好发展我国企业的优势。发达国家对外国投资的限制一般较少，但有些发达国家也不允许外国企业进入有关国防、军事、通讯等关键性行业。我国的海外企业目前涉及的投资行业主要为冶金矿产、石油化工、轻工电子、交通运输、金融保险、医药卫生等行业。"},{"type":"paragraph","text":"3、资本输入国的投资方式的选择。我国企业对外直接投资之前，面临的一个重要问题是，采取何种企业形式作为其投资的手段。各国公司法一般把公司企业分为子公司、分公司、母公司和合资经营企业等法律形态。企业法律形式的正确选择，对于企业的设立、登记、组织机构、经营管理以及缴纳税款等各方面都具有重要的意义。事实上，一个企业在海外的投资也并不一定完全必需采取设立子公司或分支机构的方式，它可以通过兼并或收购当地现有企业的方式，在资本输入国进行直接投资。我国海外投资的方式也应多样化，但重点应放在国外合资企业上。这里，合作伙伴的选择至关重要。一个理想的合作伙伴必须是真诚合作、信誉较好、有雄厚的技术力量、较强的管理能力、广阔的销售渠道，并能得到资本输入国关注和支持的公司或企业。"},{"type":"paragraph","text":"4、资本输入国对外国投资的审查。资本输入国对外国投资的审查是对外资流入的一种限制和调整行为。各国外资法一般都规定，外国投资入境必须经过东道国政府审查、批准。从审查的内容看，有程序审查和实质审查两个方面。所谓程序审查指负责审批外资的政府机构或授权部门接受投资者的申请后，对投资项目的方案、投资者的资信、投资企业的可行性研究报告、协议、章程、合同等有关文件是否符合法定程序等方面进行审查，在一定的期限内做出批准或不批准的答复。实质审查是审查外国投资项目的内容及其经济、社会效果对国家利益和本国经济发展的影响。大多数发达国家政府对外国跨国公司进行严格的投资审批。审批内容包括能否创造更多的就业机会；能否促进企业的竞争和效率的提高；能否有助于东道国经济结构的改革；能否扩大利用当地资源；能否增加政府财政收入和税收；能否刺激出口等。各国审批机构审批外国投资项目的主要根据是外国投资法的有关规定，政府颁布的发展计划或优惠措施等。"},{"type":"paragraph","text":"三、发展我国海外企业的法律对策及其建议"},{"type":"paragraph","text":"自从我国实行开放政策以来，我国海外企业有了较大发展，并显示出其强大的生命力，但应当指出，其仍处在起步阶段。近十多年来，我国引进国外直接投资和对外直接投资之比为1:0.05。而80年代中后期(1984-1988年)世界各国引进和对外直接投资之比为1:1.1，其中发达国家为1:1.4，发展中国家为1:0.13。我国和其他发展中国家相比，还存在不少差距。目前，我国的海外企业数量不多，仅占世界跨国公司子公司总数的0.4%；规模也不大，投资额仅占世界对外直接投资总额的0.066%。一些企业缺少跨国经营的实践经验，不熟悉国际经济贸易惯例，不熟悉当地法律和习惯，缺乏全面开展经营的权力和手段，缺乏相应的管理和经营人才。为发展我国海外投资，亟需解决下列问题:"},{"type":"paragraph","text":"第一，加强海外投资研究及其海外投资立法。我国海外直接投资工作由于刚起步，在立法上还很不完善。应抓紧制定我国的《海外投资法》，具体规定我国海外投资的主要方式、海外投资的基本程序、选择海外投资环境的基本要求、海外投资的重点与方向、海外投资项目的可行性研究、海外投资企业的条件和要求以及海外投资的申请与审批程序等。在条件不成熟的情况下，国务院有关部门和各省市可制定一些暂行法规或地方法规、规章，如鼓励海外投资的信贷政策、税收政策、保险政策等，逐步建立、健全我国的海外投资管理制度、海外投资保证制度和海外投资储备金制度。政府应积极同资本输入国签定互免双重征税协议，对汇回的利润等收入应予以税收减免。"},{"type":"paragraph","text":"第二，大胆开拓海外投资企业的资金来源，改革我国的外汇和金融管理体制。进行海外投资的企业必须首先有一定数量的资金和外汇，这是基本的前提。如完全依靠企业自有资金和外汇来解决，不仅确实存在困难也无必要。其实，应树立这样一种概念，对外投资也是利用外资。现代国际投资不乏借入资金进行投资，甚至全部股本都为借贷资金的例子。我国海外投资所需的资金和外汇，除一部分开发资源和引进技术的企业可申请中央外汇外，其他均由企业自行解决。除企业可用自有外汇外，中国银行和投资信托公司对企业的海外投资项目可提供长期优惠贷款，给予一定的现汇支持；尤其是，要改进企业使用海外资金的审批办法，给予一些国际化经营较好的企业以充分的海外融资权和投资权，允许它们申请国际银团贷款，允许它们在国际金融市场上发行公司股票和公司债券；特别是，要促进金融型和工业型跨国企业的联合，增强我国海外企业筹资和投资的能力。"},{"type":"paragraph","text":"第三，加强我国海外直接投资的管理，赋予企业充分的自主权。目前，我国海外直接投资管理制度尚未完善，基本上沿袭了现行的国内投资管理体制，较少考虑海外投资的特殊性。以项目的可行性研究报告为例，有的主办部门主要按照国内投资规定程序编写报告，项目研究只限于对市场、价格变动的分析，完全忽视了环境因素、外汇因素、政治因素等海外投资的特殊风险对项目效益的影响。应进一步明确经贸部与国务院有关部门和省、市、自治区人民政府对海外投资企业的管理职能及其权限，对我国海外企业的发展统筹规划，以避免使利用海外资金和海外投资出现失控；同时，应赋予企业更多的自主权，主要是外贸经营权、海外融资权、海外设点权、海外承包工程权；简化商务人员出国审批手续，包括约请外商、组团出访、谈判、签约和在海外投标等在内的申请审批手续和程序，使企业能充分运用国际上通行的经营手段，自主经营管理，帮助海外企业提高自我发展的能力。"}]}