{"id":868831,"date":[{"year":1992,"month":5,"day":15}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"5062","ytitle":"","mtitle":"“青藏公路之父”","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"沈吉庆"},{"type":"paragraph","text":"我是在青藏公路上决定采访慕生忠的。这位筑路将军，有“青藏公路之父”的称誉，一路上听到不少关于他的故事。"},{"type":"paragraph","text":"最富传奇的是在十年动乱中，老将军也未能幸免于难，他到北京找毛泽东评理，毛主席说:“打得倒吗?不是都写在地图上了吗?”"},{"type":"paragraph","text":"是呵，从地图上看，青藏公路横贯世界屋脊。它绵延2100公里，穿越了人迹罕至的大江源头，爬上了万山之祖的昆仑和唐古拉，通过了终年封冻的万古荒原，大部分线路都在海拔4千米以上，如此艰苦卓绝的工程决非常人所能完成。当我走完这条公路全程后，觉得要见一见这位开路英雄了。"},{"type":"paragraph","text":"我找到格尔木，人们把我带到一座普通的小楼前，它高二层，青砖黑瓦，门窗上刻有西北常见的红五星，楼两侧是简易的小平房。人们称其为“将军楼”，说慕生忠在此住过。可惜早已人去楼空。"},{"type":"paragraph","text":"我又追到兰州，在皋兰山下的焦家湾打听到他的下落。这也是一幢二层楼，红墙黑瓦，花木环绕，我登上台阶，正欲敲门，背后传来一个声音:“你找谁?”我回头一看，是位个子不高的老人:“我找慕生忠将军。”他打量了我一下，平静地说:“我就是。”"},{"type":"paragraph","text":"难道他就是打通世界屋脊的英雄?我情不自禁地敬重起来。老人穿一套藏青中山装，戴一顶呢帽，脸上布满了刀刻般的皱纹，身体却十分硬朗，透溢出一股军人的英气。他把我让进屋，唤来老伴倒上茶，倚坐在沙发上。我说明来意，他听完后摆摆手:“不要说了吧，事情早过去了。”他喝了一口茶:“我现在只对三件事感兴趣。”"},{"type":"paragraph","text":"“哪三件?”我只好顺水行舟。"},{"type":"paragraph","text":"“一是走路。我每天6点起床，绕大院走7千步，晚上睡前再走3千步，一天一万步，我走上了世界屋脊，这个习惯改不了。二是喝酒，过去一天能喝5斤白干，现在不行了，一斤还可以，不过老伴管着，中午只给2两，晚上1两。三就是等死，今年已经80岁了，这是自然规律。”"},{"type":"paragraph","text":"我极力夸奖他身体结实，尔后叹起了苦经:“我是从上海赶来的，千里迢迢。”坐在一边的老伴听说后，连声说:“真是够远的。”老将军或许是动了侧隐之心，沉吟了一会:“好吧，那就随便聊聊。”"},{"type":"paragraph","text":"他点上一支烟，踱到墙上一幅硕大的中国地图前:“你看，这是爱己沟，那是雪水河……这些青藏公路上的地名都是我们起的，过去荒无人烟。"},{"type":"paragraph","text":"“你看下去，这就是五道梁，在昆仑山到唐古拉山之间，因为有五条山梁隆起，我们就起了这个名字。"},{"type":"paragraph","text":"“那是开心岭，在沱沱河那边，大家把路修了过去，很开心，名字就出来了。后来，毛主席问我，我如实汇报，他连声说，这个名字起得好，有革命乐观精神。"},{"type":"paragraph","text":"“你再往下看……”老人眼睛眯成一条缝，神采却飞扬起来……"},{"type":"paragraph","text":"对慕生忠来说，1954年3月23日，永远是个难忘的日子，中央批复了修筑青藏公路的报告，他是修筑这条路的头号鼓动者。"},{"type":"paragraph","text":"他曾进过西藏，那是1951年，也是3月间。他刚刚脱下军装，接任兰新铁路副总指挥，一纸调令又飞到他的桌上，准备进藏，支援西藏地方建设。"},{"type":"paragraph","text":"他出发了，那是一次遥远而又痛苦的旅程。从日月山到达香日德，整整走了5天，从香日德到诺木冈，又走了4天。以后，路径不辨，沼泽泥滩却越来越多，踩上去软绵绵的，挣扎几下，就被泥水吞没了。第一天被夺去10多人的生命，还丧失了几百匹骡马。慕生忠用“滚泥滩”的办法，带领大家通过了“死亡地带”，但是死亡的幽灵一直追随着他们。进入巴颜喀拉山地区，空气日趋稀薄，有毒的瘴气却频繁扰乱，冰川、洪水、飞雪接踵而来，前进速度越来越慢，历时半个月才将所有人马渡过通天河。到达拉萨，已是岁末12月，前后耗去了半年时间。在严酷的事实面前，一个念头萌发在慕生忠脑际，援助西藏建设，必须修筑一条真正的公路。"},{"type":"paragraph","text":"两年之后，慕生忠修路的想法格外强烈。是年秋天，西藏运输总队成立，由慕生忠任政委，负责运送进藏的物资。这是一支了不得的大军，光骆驼就有将近3万头，当时全国年轻力壮的“沙漠之舟”，几乎全部调集来了。"},{"type":"paragraph","text":"驼队出发了，每头背负300斤上下，浩浩荡荡地行进在青藏线上。有消息说，拉萨军民吃粮告急，于是驼队星夜兼程。慢慢地，倒下了一批骆驼。越往高处走，倒下的越多。这些四肢高高的家伙，面对高山草甸上低矮的小草一愁莫展。牵驼客含着眼泪把货物从死骆驼背上卸下，搬到活骆驼上去，活骆驼又成批倒下。货物总算运到了拉萨，可3万骆驼只剩3百。如此下去，还能支撑多久?必须修路，必须修路!慕生忠按捺不住了。"},{"type":"paragraph","text":"他在京找到了彭德怀，当年他在彭总手下当过民运部长。“靠骆驼拉总不是个办法，非修路不可。”慕生忠明确地汇报。彭总听完他的话，走到中国西部地图前，目视了一会，然后在甘肃到西藏之间用食指划了一下。好哇，这一带都是空白。稍后又说:“你们写个报告，我转呈总理。”慕生忠看到了希望，也明白彭总从战略上看得更远，这将是一条极为重要的国防大道……"},{"type":"paragraph","text":"现在报告终于批下来了，他的心情是异常亢奋的。然而，任务的艰巨，担子的分量，他是十分清楚的。且不说环境恶劣，工具落后，即便是经费也少得可怜，光修格尔木至可可西里段，300公里左右，给30万元，按当时的造价，至多能修5公里。"},{"type":"paragraph","text":"“还有什么困难?”彭总关切地问。"},{"type":"paragraph","text":"“能不能拨给我10辆大卡车，10个工兵。”慕生忠明白国家的困难，仅此要求。"},{"type":"paragraph","text":"“行。再给你一辆吉普车。”彭总爽快地答应。"},{"type":"paragraph","text":"1954年5月11日，通向世界屋脊的路动工了，他们所有的阵容只有1200人，最基本的装备是十字镐和铁锹，最现代的仪器是水平尺、计算尺和罗盘仪。"},{"type":"paragraph","text":"筑路部队的大本营扎在格尔木。现今的格尔木已是10多万人的城市，可在当时，却是风暴和沙石统治的天下。慕生忠无愧于青藏公路的奠基者，他为大家描绘了一个欣欣向荣的格尔木，他在这里栽下了第一批树木，开垦了第一块良田，播下了第一片绿色。这些倔强生存下来的草木，今天不仅捍卫着格尔木的春天，即便在当时也拯救了不少人的生命。"},{"type":"paragraph","text":"那是开工后不久，遇上了第一场硬仗，格尔木以南的雪水河两岸密布着坚硬的沙碛石，一镐下去，火星直爆，至多能刨下核桃大一块。每天汗流不止地刨，而到嘴的只是水煮面片，加之蚊子、跳蚤的轮番进攻，没几天就躺倒近百人。没倒下的，也染上一种怪病，腿上发出一块块紫斑，流脓出水，疼痛难熬。慕生忠好不焦急。就在这当口，留守格尔木的民工们上山来了，带来了第一批收获的水萝卜，那是慕生忠从兰州带来的种子。萝卜吃完了，肿块消失了，不少人也爬起来了。后来一了解，才知长期缺少蔬菜，得了败血病。大家情不自禁地感谢起慕生忠。"},{"type":"paragraph","text":"穿过雪水河，慕生忠把队伍摆成一字长龙阵。最远的翻过昆仑山，距后方170公里，每人带上20天的口粮，届时无论如何得把车开到那里。17天过去了，路已按计划修筑，只是中间横着的大裂谷，无法逾越。大裂谷宽8米，深达30米，奔涌的雪水终日轰鸣，惊心动魄。慕生忠下了死命令，必须3天之内架起桥。邓工程师左思右想，只得采取土办法，在两侧山崖上打筑石槽，再插上木桩架桥。大家昼夜苦干，3天内架好了桥。邓工程师爬上汽车，通知试车。慕生忠抢步上前，把邓工程师拽了下来:“你是唯一的工程师，下来。”“你是一军之帅。”邓工程师抗辩。慕生忠装作没听到，关上车门，把车开上了没有扶栏的昆仑桥，两侧几百双眼睛一眨不眨地望着这惊险的一幕。"},{"type":"paragraph","text":"7月30日，公路通到了可可西里。慕生忠在狂喜中发出了电报:彭总并转中央，我们的汽车已经开上了可可西里，我们正在乘胜前进。接着，他又赶到北京，面见彭总，要求把公路继续推进。彭德怀听完汇报，十分感慨，同意他的方案:“这次不给总理打报告了，都从军费解决。”"},{"type":"paragraph","text":"慕生忠要求拨款200万元，调给100辆汽车，1000名工兵，彭总一一答应，并说:“你只管往前修路，有困难直接找我。”"},{"type":"paragraph","text":"慕生忠满怀信心地回到格尔木，先导的测量队已开上了长江源头沱沱河。此时正逢洪水季节，众人被阻击在岸边。慕生忠赶了上来，望着那滔滔的洪水，寻思了一会。他唤人用绳子拴住自己，另一头交给大伙，然后大踏步地向河心走去。刺骨的雪水冻得他直打寒颤，他挺住了，坚持了整整8个小时。在他的带领下，水位测出来了。"},{"type":"paragraph","text":"10月间，筑路队伍开上了唐古拉山。“唐古拉，伸手把天抓”，这里被称为“生命的禁区”。空气中的含氧量只有海平面的一半，不要说甩大锤，就是站着说话都吃力。火也常常点不着，点着了也烧不开水。已连续奋战4个月，这会更是疲惫不堪。慕生忠象大家一样，白天甩大锤，晚上睡帐篷，嘴唇干裂，脸色黑紫。他极力告诫自己不能倒下。"},{"type":"paragraph","text":"就在这生死关口，上级来了一个电报，说是要他回去检讨运输队的问题，为什么会死了那么多骆驼。慕生忠气极了，把电报撕得粉碎，扬散在唐古拉的风雪之中，随手又抓起一把大锤，一口气甩了80下。他扔下大锤，气喘嘘嘘地说:“就是死了也要头朝拉萨。”全体将士闻讯，无一不感慨流泪。"},{"type":"paragraph","text":"10月20日下午，卡车开上了唐古拉山顶，慕生忠在这高山之巅向北京发出了电讯:中央，我们已战胜了唐古拉，在海拔5700米以上，修路30公里，这可能是世界上最高的一段公路……彭总把电报送给总理，总理非常高兴，派来了慰问团。"},{"type":"paragraph","text":"大家情绪异常高涨，仅仅20天，公路就向前延伸了300公里到达黑河。以后10天，又推进了200公里，于11月23日，抵达羊八井。此去拉萨，只有最后一段艰苦的工程，20公里的大石峡。"},{"type":"paragraph","text":"此刻，慕生忠要求的1000名工兵到达了，还带来了当时已是先进的钻孔机等设备，全体人员艰苦作战20天，打通了石峡。今天，我在穿越这段石峡时，望着两侧犬牙交错的岩石，深切地感受到当年开筑的艰辛。"},{"type":"paragraph","text":"12月15日，慕生忠的筑路大军开进了拉萨，慕生忠成为有史以来第一个坐车进拉萨的人。从格尔木算起，1300公里路修了7个月零4天。望着这些同甘共苦的战友，望着这些历尽风霜的一张张粗黑的脸，慕生忠感慨万端，决定拿出一大笔钱，买了200块手表，奖励那些含辛茹苦的人，让大家永远记住这段艰难的历程。"},{"type":"paragraph","text":"12月25日，拉萨举行了康藏、青藏两大公路通车典礼，无数的人走过雪山草地，来亲眼目睹这庄严的场面:1930年出版的《西藏始末纪要》描述西藏交通:“乱石纵横，人马路绝，艰险万状，不可名态”。从此，进出拉萨少则数月，多则半年的历史结束了。今天，在拉萨西郊耸立着一座巍巍的“川藏、青藏公路纪念碑”，上书:“高原公路，世界奇迹，四海闻名，五洲赞叹”。"},{"type":"paragraph","text":"1955年夏天，慕生忠回到北京。彭总笑着说:“你们真的把路修到拉萨了。”慕生忠说:“我坐车去的，又坐车回来了。”彭总点点头，拿出一瓶好酒，“今天敬你一杯。”慕生忠连饮数杯，仍不解意，一把夺过了瓶子。在那艰苦的日子里，酒是他真诚的伙伴，坚定的支持者。"},{"type":"paragraph","text":"事隔2年，毛主席邀请他到中南海商议西藏边防问题。主席问，如果打起仗来，青藏公路上的桥怕不怕炸，慕生忠回答，青藏路上桥不多，高原越往高越平，水流越往上越小。主席说:“你怎么想出来的。”慕生忠回答:“按主席教导调查研究来的。”“你说几千里无人烟，向谁调查。”“向大自然。就说红柳吧，我刨开过，有60多圈年轮的……”主席连连点头，并以鸡丝面款待。"},{"type":"paragraph","text":"然而，“筑路将军”能战胜世界屋脊上的坎坎坷坷，却未能躲过政治舞台上的风风雨雨。1959年秋后，一架军用飞机在格尔木机场降落，慕生忠兴冲冲地迎上前去，以为是上级来人验收机场的。不料，下来两个神情严肃的军人，不容分说，就将他带上飞机，连向老伴告别一声都不允许。慕生忠在自己亲手修筑的机场，被扣上“彭德怀黑干将”的帽子，又在自己领头修筑的青藏公路尽头，接受无休止的审查批判。这一去，就是整整20个春秋。"},{"type":"paragraph","text":"慕生忠回到家里，已是满头霜发。他欲哭无泪，欲怒无火。他原本就是在枪林弹雨中闯过来的，身上留下了27处伤疤。他出生在陕北吴堡，中学时就投身革命，反动派杀害他一家4口人后，他发誓雪恨，化名艾拯民，拉起了游击队，在一个月黑风高夜，砍掉过170个反动匪徒的头颅。刘志丹夸其胆大，反动派却闻之丧胆，悬赏10万元捉拿他。1934年，他人了党，第二年中央红军抵达陕北时，他到吴起镇迎接过毛泽东和朱德。可他怎么也没想到，以后修了一条路，竟然扣了20年。然而，它们毕竟写上了世界上所有的地图。"},{"type":"paragraph","text":"1982年夏天，慕生忠刚刚复出，就急于去看望那朝思暮想的青藏公路。他又回到了格尔木。灰色的“将军楼”依然俯视着大地，银色的昆仑山依然傲视着长天，可格尔木已今非昔比。一幢幢新楼崛起，一条条道路铺展，一排排新绿争茂，当年手植的树木已有合抱之粗，至于那伸展坦荡的青藏公路，已经拓宽整治，铺上了乌黑铮亮的柏油，满载物资的卡车浩浩荡荡地奔驰，人们告诉他，当今百分之八十的进藏物资从这里启运。"},{"type":"paragraph","text":"他笑笑，他的眼睛湿润了，他忘记自己已有73岁，把手用力一挥:“走，再走一次青藏公路”。"},{"type":"paragraph","text":"那铿锵有力的声音回荡在青藏高原。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925f050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>慕生忠将军</FONT>"}]}