{"id":868977,"date":[{"year":1992,"month":5,"day":16}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"铁路大盗落网记","ftitle":"13　苦撑苦熬","authors":["张向持"],"text":[{"type":"paragraph","text":"张向持"},{"type":"paragraph","text":"赵吉贝并不死心，隔两天再去，连去4次还是不见小偷踪影。"},{"type":"paragraph","text":"这天早上，赵吉贝彻底泄气了，无精打采地离开集贸市场。回家路上，赵吉贝又想到母亲哭得通红的双眼，一连几天寝食不宁的模样，又忍不住转身回到集贸市场。"},{"type":"paragraph","text":"他决心搞点钱带给妈妈，让她高兴高兴。"},{"type":"paragraph","text":"赵吉贝终于把眼睛盯在一位老头脚下的那篮鸡蛋上。犹豫许久他还是凑上前去，趁老头转身之机提起来便跑。人很多，赵吉贝左钻右拐不见了影。"},{"type":"paragraph","text":"赵吉贝终于给妈妈带回了3元钱。"},{"type":"paragraph","text":"“这钱哪来的?”妈妈问。"},{"type":"paragraph","text":"“地上拣的。”儿子答。"},{"type":"paragraph","text":"儿子是在“从小偷根针，长大偷黄金”的故事中长大的。妈妈自然不会想到儿子的钱来路不正。"},{"type":"paragraph","text":"当儿子又连续几次对她说“又拣到钱”时，她终于觉得不大对劲，郑重其事地追问儿子:“这些钱到底是从哪里来的?”"},{"type":"paragraph","text":"赵吉贝不敢再撒谎。于是妈妈震惊了，发怒了，“噼哩啪啦”几个耳光打在儿子脸上。"},{"type":"paragraph","text":"“天呀，我好命苦哇，儿子不争气……”妈妈痛哭不止，比丢钱那次还痛心。"},{"type":"paragraph","text":"赵吉贝跪在妈妈脚下许久不敢动。他知道妈妈为自己的行为伤透了心。“以后不再干这种事了，妈呀，放心吧，我不干了。”他抽泣着说。"},{"type":"paragraph","text":"但半年后的一件事使赵吉贝又一次下水了。并从此滑向深渊。"},{"type":"paragraph","text":"妈妈操劳过度病倒了。药方开罢，却没钱抓药，妈妈一天天苦撑苦熬。"},{"type":"paragraph","text":"赵吉贝很知道心疼妈妈，不忍心再让妈妈这样煎熬下去。于是他对妈妈说:“我上街拣破烂吧，卖些钱给您抓药吃。”"},{"type":"paragraph","text":"儿子走街串巷转工厂，破纸箱子日绳头，废铜烂铁破鞋头啥都拣。每天积攒一点，几天时间终于卖够了几副药钱，妈妈的病是被孝心和破烂治好的。"},{"type":"paragraph","text":"赵吉贝觉得自己干了件大事，好不高兴。拣破烂时，赵吉贝发现一个秘密:公家东西看管不严，拣废铜烂铁时顺便拿它几块好铜好铁也没人过问。"},{"type":"paragraph","text":"“偷公家的东西不算偷”。赵吉贝不知听谁说的这句话，便用来宽慰自己。"},{"type":"paragraph","text":"因为儿子在“拣破烂”，妈妈总以为这是走正道，所以并未过问许多。每次拿到儿子递上的钱时，她总显得喜悦。她当然不知道儿子正在一条黑色的路上向前滑行。"},{"type":"paragraph","text":"1972年，赵吉贝刚满16岁。很遗憾，也就是在这一年，赵吉贝“拣破烂”终于拣到了麻烦:他被送进了拘留所。"},{"type":"paragraph","text":"7天后，赵吉贝被放了出来。那时候人们还极看重清白，在周围人眼里已算不上清白的孩子，这给以后带来了麻烦，常遭白眼、受人提防不说，重要的是想找个事干，混口饭吃更难了。"},{"type":"paragraph","text":"即便去要求当个临时工，但进过拘留所已成为无形的标签贴在他脸上，谁敢要?"},{"type":"paragraph","text":"这天夜里，妈妈房间一盏孤灯许久不熄，妈妈发出的叹息声不时传进赵吉贝耳中。他知道妈妈还在为自己这个不肖之子叹气，这些天妈妈常常如此。但赵吉贝感到不安的并不是这个，而是妈妈没钱买菜，没钱买衣穿的愁容。于是他穿上衣服，来到妈妈床前。他想宽慰一下妈妈。"},{"type":"paragraph","text":"“妈呀，是我不争气……有气就打我一顿吧，别老闷在心里……”赵吉贝拉起妈妈的手，一双泪眼望着另一双泪眼。"},{"type":"paragraph","text":"“贝儿，妈活半辈子，可是没听过别人二话呀。”"},{"type":"paragraph","text":"“妈，做好人照样受穷，儿子不忍心总让您过穷日子呀。”"},{"type":"paragraph","text":"“再穷妈也不在乎，只求你以后不要再干那种事了，妈不能看着你毁掉自己呵。”"},{"type":"paragraph","text":"妈妈爱他，为了这种爱，她能够忍受一切。赵吉贝也爱妈妈，为了这种爱，他能够做出一切。他望着妈妈泪水不断的眼睛，心里好难受。他总认为妈妈的泪水是被贫困引出来的，他不愿再看到这种泪水。"},{"type":"paragraph","text":"“妈呀，老没钱花哪儿行?我琢磨，在家门口不好混，我想到外面闯闯，外面临时工好找，您看行不?”外出找临时工仍是骗人的话，他的念头是外出流窜。但对妈妈只能这样讲，否则妈妈不会放行。"},{"type":"paragraph","text":"一个流窜大盗的生涯正是从这时候开始。"},{"type":"paragraph","text":"最初的一两年间，赵吉贝没有出关，走得并不远，多在周围几个城市窜来窜去。干的也多是“小活”，以“拣破烂”为主。渐渐地，赵吉贝觉得“拣破烂”冒风险不算小，而来钱极慢又少。倒不如研究“钳术”(黑道上把掏包称为钳术)。"}]}