{"id":868958,"date":[{"year":1992,"month":5,"day":16}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"4468","ytitle":"","mtitle":"无限黄金就在脚下","ftitle":"","authors":["沈凌峰"],"text":[{"type":"paragraph","text":"沈凌峰"},{"type":"paragraph","text":"这是我们人类赖以生存的基础。它极其丰富，俯拾皆是；可它又极其匮乏，价值千金。它就是我们脚下的土地。"},{"type":"paragraph","text":"土地问题，在中国被冷落了30多年。在图书馆里，我们所能看到的这方面的论述多是50年代中国的土地革命，及苏联早期的一些土地政策。而在此后的30余年中，这个问题就被束之高阁。"},{"type":"paragraph","text":"当今，我们面临的土地问题，是我们从不曾设想过的，土地的使用正在从无偿向有偿转化，使用期限从无限向有限转化。"},{"type":"paragraph","text":"我们正处在一个土地使用制度大变革的年代。"},{"type":"paragraph","text":"土地成金的前奏"},{"type":"paragraph","text":"在中国，5年前，土地的使用只要用“征用”两字就可获得。"},{"type":"paragraph","text":"1988年2月28日，中共中央提出修改宪法个别条例。其中一条是第十条第四款:删去宪法中土地不得出租的内容，增加“土地使用权可以依照法律的规定转让”一项。3月12日，六届人大常委会第25次会议通过此项修正草案，并提请七届人大第一次会议审议。4月12日，七届人大一次会议通过并公布了宪法修正案，原宪法第十条第四款已修改为“任何组织或者个人不得侵占、买卖或者以其他形式非法转让土地。土地的使用权可以依照法律的规定转让。”据此，《中华人民共和国土地管理法》也作了相应修改，规定“国有土地和集体土地的使用权可以依法转让”。这从宪法上规定了土地的使用权可以进入市场。"},{"type":"paragraph","text":"“让脚下的土地变成黄金”，最早提出的是上海。早在1986年7月，由市委研究室牵头，成立了5个课题组，专门收集研究香港土地制度和与此相关的经济政策。紧接着，上海房地产考察团一行又赴港取经。"},{"type":"paragraph","text":"上海市委、市府听取课题组及考察团的汇报后，终于决定改革上海的土地使用制度——通过试点，实施土地使用权在规定年限内的有偿转让，以革除长期以来土地无偿使用和无限期使用的弊病。"},{"type":"paragraph","text":"翌年11月，一个震惊中外的上海重大改革方案——《上海市土地使用权有偿转让方法》颁布了。"},{"type":"paragraph","text":"第一次让土地变成黄金的事实则是发生在深圳。那是在1987年12月1日，一块8588平方米的土地使用权被公开拍卖，最后以500多万元的价格成交。"},{"type":"paragraph","text":"艰难的土地成金之路"},{"type":"paragraph","text":"深圳人首吃“螃蟹”的冒险性还在于，当时宪法规定土地不得出租和转让，这难免就引出议论纷纷，各地的群众来信象雪片一般飞来，飞到各级政府的信访办，飞到六届人大常委会，对深圳此举提出质疑。"},{"type":"paragraph","text":"1988年2月，福州拍卖了市区三块共3090平方米的土地使用权。"},{"type":"paragraph","text":"1988年6月，上海首次土地有偿出让并进行国际招标，美国《纽约时报》评论说:这项改革无疑是有划时代意义的，将对上海和中国沿海的对外开放有强烈的作用。"},{"type":"paragraph","text":"随着土地使用权的转让一而再、再而三地见诸报端，终于引发了一场十分引人注目的争论。"},{"type":"paragraph","text":"在中国人民的记忆中，受列强欺侮的创伤和租界的烙印还在隐隐作痛。土地出租，自然引起了感情用事的老百姓的反感。一时间，风波乍起，问题的讨论最后上升到了“国家主权是否丧失”的高度。"},{"type":"paragraph","text":"然而，改革、开放并不能“因噎废食”。以较低价格出租土地让外商承包开发，这在国际上是相当普遍的，特别是在第三世界国家作为引进外资的一条途径被广泛运用。据说中国也根据经营需要而租用外国土地，如中国国家建设工程公司在美国佛罗里达州购34公顷土地，还有一家企业在澳大利亚购40公顷土地。"},{"type":"paragraph","text":"1989年8月，天津开发区将5.3平方公里土地出租给美国商人，由美国MGM公司在这块土地上建起一座先进的工业城——马利克城。此举在国内外反响很大，它表明中国对外开放的既定方针并不曾动摇，土地的有偿出租依然是改革土地使用制度的一个方向，也是吸引外资的一个途径。"},{"type":"paragraph","text":"后来，上海又出现一个“齐来”工业小区……"},{"type":"paragraph","text":"土地批租在议论纷纷中不断尝试，并尝到了甜头。七届人大每次会议都要提到的“洋浦”最近有了定论，国务院批准设立洋浦经济开发区，“洋浦开发方式”得到了最终肯定。"},{"type":"paragraph","text":"渐圆的黄金梦"},{"type":"paragraph","text":"在过去的30多年时间里，中国的土地的流动处在行政划拨的控制之下，正是这种“无偿”的流动使土地在人们眼中一文不值。于是，就出现了土地抛荒，全国有500多万亩良田弃置不用；就出现乱占滥用土地，每年“合法地”净减土地近700万亩，最多的一年多达1500万亩。而在这之后的背景是一个12亿人口的大国人均耕地只有1.4亩，是世界水平的1/3。"},{"type":"paragraph","text":"耕地关系到人的生存，所以在舆论呼吁土地承载力到了临界点的时候，在国家制定了保护每一寸耕地的基本国策时，还能在老百姓心中引起一点点不安和紧张。但土地价值的另一种表现形式却是不容易被人注意的。"},{"type":"paragraph","text":"据有关资料表明，香港批租土地收入早已成了财政收入的重要来源，一般年份都占到15%左右，最高的一年达37%，加上房地产有关税收，就占了财政收入的46.3%。"},{"type":"paragraph","text":"而我们国家，土地被无偿使用，政府却还从财政中拨出巨款投在土地上，这个巨大的包袱，使国家财政没有喘息之机，在城市建设中就有了累累欠帐，农田肥力就一年比一年低。"},{"type":"paragraph","text":"为什么不让脚下的土地变成黄金呢?很多专家、高级官员都想到了土地批租。通过土地批租，即转让土地使用权，取得建设资金，是世界上包括发达国家在内通行的办法。"},{"type":"paragraph","text":"从1987年底到1989年底的两年间，我国共转让678公顷土地使用权，转让金额达7亿4千万元。1990年到现在的一年多点时间里，土地批租速度更快，转让使用权的土地和获取的资金各增加了近3倍。"},{"type":"paragraph","text":"广东省去年一年的土地收益达18亿元，珠海每年的城市建设资金的40%来自土地收益。深圳近几年的地价收益占年财政收入的10%以上。"},{"type":"paragraph","text":"上海自1988年8月开始批租土地，前两块都集中在虹桥开发区，主要是房产商的投资，第一块由日本孙氏企业有限公司获得50年使用权，土地平均价格是每平方米2170美元；第二块由香港普豪投资有限公司获得50年使用权，土地平均价格是每平方米2300美元。这两地块都在1990年初破土建设，预计今年能完工。"},{"type":"paragraph","text":"今年1月28日，天津在市区范围内首次出让土地使用权，把2万平方米的地块批租给中外合资双方房产建设开发有限公司。"},{"type":"paragraph","text":"1992年2月，上海旧区改造的第一块土地批租给了上海海华房产有限公司，这是上海旧区改造尝试的一条新路子。依照出让合同规定，海华公司必须自行完成该地区内近千户居民、约20家单位的动迁，自行完成该地块的市政配套和街头绿化，还要再交付100万美元的地价，从而获得了对该地块70年的使用权。旧城区改造向来是市长们最头痛的问题之一，通过土地批租，似乎为这个问题的解决开辟了一条新路。"},{"type":"paragraph","text":"地产热起来，房产也热起来，中国的房地产市场也热了起来。1991年深圳商品房每平方米价格3000元左右，到年底便猛涨至4000元，罗湖区、福田区繁华地带的多层住宅最高达每平方米6000元，高层商业楼每平方米价格突破15000元。外销商品房也从年初的每平方米6000港元涨至年底的1万港元。"},{"type":"paragraph","text":"地下潜流流走了黄金"},{"type":"paragraph","text":"土地变成了黄金，就有了那些枕着土地做黄金梦的人，就出现了土地投机者，就出现了地产“隐形市场”。"},{"type":"paragraph","text":"随着中国经济的发展和对外开放的深入，地价不断地上升。深圳地价最初每平方米仅200元，如今已涨了十余倍；北京则从每亩6万元上升到如今的30万元。"},{"type":"paragraph","text":"这近在咫尺的“黄金”啊，刺激得一些人眼都红了。据海南省人民检察院透露的消息，土地的投机倒卖之风已到了非 煞不可的地步。"},{"type":"paragraph","text":"有的人乘行政划拨与有偿使用双轨并行之机，采用“拨进卖出”牟取暴利。海口市秀英区书场村王某等人，贿赂收买了琼山县某单位个别负责人，获得土地后转手高价出卖给他人，获利12万元。还有人利用职权擅自提价中饱私囊，海口市某房地产公司原经理方向明就是此中高手，1988年5月，秀英区书场村转让50亩土地给海口市房地产开发公司，他伙同陈某、郑某等7人，私下提高地价，多得土地款210万元进行私分。"},{"type":"paragraph","text":"海南省琼山县某镇从1988年到1990年上半年，共转让土地6800多亩，转让金额高达1562万元之巨，除了镇政府和管理区各提留10%和3%外，其余所有金额悉数流入土地承包人和中介人的腰包。"},{"type":"paragraph","text":"其实，非法的土地交易各地都有，且有愈演愈烈之势。重庆市仅在1989年到1990年两年内，有案可查的在地下土地市场发生的各类违法交易就有5000多起，总面积约50万平方米。"},{"type":"paragraph","text":"也许土地投机的非法性和危害性已昭然于国人，但另一种形式的土地“隐形市场”，却不被人重视。"},{"type":"paragraph","text":"大家都很清楚“街面房子”的价值，但可能并不知道这个价值的构成中就有土地价值。上海某君凭祖上传下来的破旧私房，每月坐收千元；北京大栅栏附近一间破房出租，月租金数千元。人们可能很羡慕他们祖荫，却不曾想到这些租金里很大部分是土地的租金，而作为土地的所有者国家却分文未得。还有所谓的“一方出土地、一方出资金”的合作，也是在出卖国家的土地所有权。"},{"type":"paragraph","text":"重庆市有关部门调查了市内三个街道390户，发现其中186户直接把土地转让、出租给别人，占47.7%。湖北省调查了10个县市13个城镇，发现土地交易7413起，出租面积27万平方米。从这两份报告来看全国，国有土地被出租、转让又有多多少少，而国家又收到过多少应得的“使用费”呢?"},{"type":"paragraph","text":"据有关部门测算，目前我国一个大城市每年在“隐形市场”流失的土地资产收益高达1000万元上，一个县城每年流失也在50万元以上。"},{"type":"paragraph","text":"保护好脚下的“黄金”"},{"type":"paragraph","text":"环境保护专家在呼吁:绿化大地，防止水土流失；经济学专家也在呼吁:加强国有土地管理，防止土地资产流失。"},{"type":"paragraph","text":"要截流就要堵住源头，要保护好脚下的“黄金”，就要彻底改革土地使用制度。"},{"type":"paragraph","text":"我们想到了珠海“梁胆大”。此人本名叫梁广大，是珠海市市长，就因为他对土地使用制度“斗胆”动了真格，被人称作“梁胆大”。"},{"type":"paragraph","text":"珠海初建时，面临着缺钱的问题。梁广大想到了脚下的土地，那不就是黄金吗?一个房地产公司征地936亩，投入人民币400万元，只转让了其中的15%土地，就获得900万元人民币和1000多万港元。一家房地产公司“征地”800亩，未作任何开发，就转手出卖给其他单位700亩，获地价款1230万元，高出征地费的2倍。这里受损失的就是土地的所有者国家，如何让这些本应是国家的钱不再流入小集体和个人腰包呢?"},{"type":"paragraph","text":"1988年1月，梁广大的想法终于在市委和市政府取得一致:对珠海经济特区土地实行高度集中的“五统一”，即统一规划、统一征地、统一管理、统一开发、统一有偿出让。"},{"type":"paragraph","text":"政令既出，梁广大首先整治众多的房地产开发公司，一下子砍掉了14家，只剩其中的4家。同时把这些公司过去已征用而2年未用的土地4200多亩悉数收回。特区121平方公里范围的土地变成了市政府控制的“大金矿”，1988年至1990年3年间，市政府有偿出让土地2048多万平方米，共收回土地使用费和市政配套费共计近4亿元。"},{"type":"paragraph","text":"效益是不言而喻的。土地不仅是一种可以生长五谷的资源，而且还是一项资产。这个认识是确立土地有偿有期使用观念的基础。"},{"type":"paragraph","text":"越来越多的地区，从东南沿海到内陆，成片土地的使用权被出租，作为开发新工业区、改造老城区的有效手段。"},{"type":"paragraph","text":"专家们呼吁，全面清理整顿土地市场，对于一些已经划拨给集体和个人的土地，要进行重新登记，明确土地所有权，防止土地隐形市场的活动。"},{"type":"paragraph","text":"一个庞大的土地使用制度改革工程正在实施。"},{"type":"paragraph","text":"一个庞大的金库之门正在向我们打开。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\05\\925g060101.JPG\">"}]}