{"id":428184,"date":[{"year":1962,"month":3,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1767","ytitle":"","mtitle":"老挝人民反帝斗争必胜","ftitle":"“老挝图片展览会”参观记","authors":["火存福"],"text":[{"type":"paragraph","text":"本报记者　火存福"},{"type":"paragraph","text":"老挝人民反美爱国正义斗争的捷报，随着湄公河上的春风吹来:老挝全国军事委员会发布二月份战报，爱国军民连续击溃叛军猖狂进攻，毙伤俘敌军五百多名，其中包括四名美国军人。"},{"type":"paragraph","text":"读了老挝军民战斗胜利的消息，去参观正在上海举行的老挝图片展览会，感到分外亲切。而这种关切的心情，是中国人民共有的。瞧!展览大厅里，来自各工厂、机关、学校、部队的参观人群，络绎不绝；近百个单位要求预约参观。"},{"type":"paragraph","text":"从展出的图片上看，老挝山川壮丽，森林茂密，大地郁郁葱葱，宛如一帧丝织锦绣的山河图。在这风景如画、历史悠久的国土上，生活着三百多万勇敢勤劳的各族人民。看到这些，使人情不自禁地想起在老挝流行的一首战斗歌曲。"},{"type":"paragraph","text":"“千百万人民站起来，决心推翻殖民统治，争取独立，争取解放!……快，快，不能迟慢。我们自愿为国牺牲，宁愿以我们的鲜血染遍祖国的大地，来向全世界宣告，我们是英勇不屈的老挝人!”"},{"type":"paragraph","text":"老挝有着光荣的历史。展出的图片告诉人们:老挝人民以反对帝国主义和殖民主义者的英勇斗争，在自己的历史上写下了光辉的一页。从十九世纪末法帝国主义侵入老挝的第一天起，老挝人民从未停止过反殖民统治的斗争。请看这幅照片吧!这是查尔平原附近的一个山洞，洞口高峻，陡峭的洞壁上灌木丛丛，老挝人民几十年来反殖民主义斗争的烽火，首先就是在这里燃烧起的。1901年，当法国殖民者刚把它的血手伸进老挝不久，沙湾拿吉人民便在一个名叫富克都的普通农民的领导下，以刀、剑、木棒和弓箭等武器攻打法国侵略者，进行武装起义，斗争持续了三年之久。1918年至1922年，昭发帕凯率领川圹和琅勃拉邦人民再次起义，拒绝服徭役和缴纳税款。起义军曾攻占了川圹省首府。斗争的火焰越烧越旺，民族英雄库马丹团结了佬嵩人民同法帝国主义者浴血奋战。库马丹机智聪明，神出鬼没地打击敌人，斗争坚持了十几年。库马丹死后，他的儿子西吞和坎潘继续领导佬嵩人民进行顽强的斗争。西吞和坎潘现在都是老挝爱国战线党的领导干部。就在这漫长的岁月里，活跃在深山密林的战士们，常常在这个具有历史意义的山洞里聚会。"},{"type":"paragraph","text":"法帝国主义被赶出老挝后，美帝国主义接踵而来，它们张牙舞爪，想吞掉老挝人民世世代代争取得来的胜利果实。请看这些照片:美国从泰国首都曼谷运出大批武器和军备，支持叛乱集团；美国汽车运送叛军屠杀人民；美国飞机轰炸老挝和平的村镇。有着反帝斗争传统的老挝人民，他们自卫，坚决斗争。看看这些照片吧:许多青年踊跃参军；新的游击队投入了战斗；民兵们光着脚持枪操练，保卫家乡。从照片上，我们看到了这支队伍不断地壮大，终于发展成为不可战胜的武装力量。我们还看到了美帝国主义这只纸老虎又一次现出原形:这是被缴获的印有美国标记的大批武器、车辆和汽油桶；这是被击毁的美国飞机残骸。对那些企图改变历史行程的美国军事冒险家及其走狗们，事实本身就是最严峻的嘲笑者。老挝王国政府军队和寮国战斗部队战果辉煌，解放了老挝三分之二的国土。"},{"type":"paragraph","text":"老挝人民拥护和热爱寮国战斗部队和老挝王国政府军。这儿有一幅战士在居民家作客的照片，几个战士和主妇们、孩子们围坐一起，促膝谈心，一位母亲拍着一个战士的肩膀，好象是对着自己的子弟倾诉着什么。再看这幅军民联欢的图片:一群战士围坐在草地上，几个年青的姑娘轻歌曼舞。照片说明引用了姑娘们唱的一首民歌:我爱你们，不论我们是否在一起，我总是爱你们!”还有一幅照片的文字说明也采用了一支民歌:“茅屋虽小，兔子跳过都要震动屋顶，但主人还是热情欢迎英勇战士来作客!”图片上，几个农民正在为欢迎自己的子弟兵搭盖茅屋。人民爱护子弟兵，子弟兵爱护人民，爱国军民亲如一家人的情景，跃然纸上。"},{"type":"paragraph","text":"老挝人民政治生活的真实记录告诉我们，老挝民族统一阵线正在不断地巩固和发展。美帝国主义及其仆从在老挝人民之间制造分裂的阴谋活动遭到了可耻的失败。我们看到了这样一幅合影:梭发那·富马亲王口含烟斗，面带笑容，苏发努冯亲王手拿便帽，贡勒将军拿着望远镜，他们站在一起，亲切交谈着。他们之间的合作气氛，正如图片上的说明文字那样:“这是国家和睦和统一的象征!”"},{"type":"paragraph","text":"老挝人民争取独立、中立和和平、统一的反美爱国斗争正在艰苦地进行着，但是，不管前进的道路多么曲折，胜利一定属于英勇不屈的老挝人民!中国人民和全世界一切爱好和平的人民都坚决支持老挝人民的正义斗争!"}]}