{"id":428192,"date":[{"year":1962,"month":3,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文字丛谭","genre":"","count":"1658","ytitle":"","mtitle":"从《水经注》“千金堨”校文所暴露的问题","ftitle":"","authors":["赵世暹"],"text":[{"type":"paragraph","text":"赵世暹"},{"type":"paragraph","text":"读《水经注》至卷十六《谷水篇》谈千金堨的注文，发现有问题，便去在《晋书》，《晋书》有关的记载看来也有问题。"},{"type":"paragraph","text":"《永乐大典》本《水经注》说:“后张方入洛，破千金堨，公私顿之水。”“之”字是“乏”字的残文。黄省曾刻本把“顿”字错成“赖”字。吴琯、朱谋<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623d0304AA.JPG\">都未能纠正黄本的错误。全祖望以为千金堨破了，怎么“公私”反而会“赖之”呢?便参考了《晋书·李矩列传》，在“公私”二字的前面，补了“京师水碓皆涸，永嘉初，汝阴太守李矩、汝南太守袁学修之，以利漕运”二十七字，党得这样便讲得通了。赵一清认为不错，就照补了这二十七个字。戴震可能看出前面六个字非《列传》中语，只补上二十一字，还在案语里说:“近刻脱此二十一字。”戴震的校订工作，主要是根据《大典》本子来做的，可是，《大典》木并不作“赖之”。如果戴震认真地进行工作，应从“之”字着想，就不会再去朴字，补字实是画蛇添足。不过，由补字一事，可以暴露两个问题，试谈如下:"},{"type":"paragraph","text":"第一，由于赵据全补二十七字，戴补二十一字一事，却暴露了赵戴公案中一件前人争论时未曾引用的材料。"},{"type":"paragraph","text":"赵戴公案的争论，一个方面说，赵一清研究《水经注》的成果被戴震抄袭了；另一个方面说，戴未袭赵，还说，赵一清死后所刻的《水经注释》，其中有许多地方是旁人抄袭戴氏研究成果所改的。《水经注释》本来面目究竟如何，有《四库全书》本可查对，旁人所改者仅仅极少数的地方而已。若论戴之袭赵，这里所谈有关千金堨注文补字之例，不能不说是戴氏抄袭之确证吧。总之，这种不漂亮的事情发生在封建王朝士大夫阶级里，又有什么奇怪呢。可是有不少的人十分重视这事，袒戴、袒赵，花上许多精力和时间，争论个不休，甚至于意气用事，差不多是出口谩骂。但现在看来，戴之袭赵，毕竟无可抵赖。"},{"type":"paragraph","text":"第二，由于《晋书》本身的记载前后有矛盾，全、赵、戴没有摸清楚情况，就根据不全面的材料来补字，这种错误是我们应当引以为戒的。"},{"type":"paragraph","text":"《晋书》关于千金堨的记载，首先卷四《惠帝纪》有云:“太安二年十一月……(张)方决千金堨，水碓皆涸。”全氏所补前六字，当据此纪。再见于卷五《孝怀帝纪》:“永嘉元年九月，始修千金堨于许昌以通运。”又卷六十三《李矩列传》:“东海王越以为汝阴太守。永嘉初，使矩与汝南太守袁孚率众修洛阳千金堨以利运漕。”《本纪》作“始修千金堨于许昌”，《列传》作“修洛阳千金堨”，究竟是洛阳，还是许昌，问题就发生在这里。《列传》提到东海王越，便再看看《孝怀帝木纪》有关他的记载和他本人的传。《本纪》云:“永嘉元年三月庚辰，东海王越出镇许昌。……二年三月，东海王越镇鄄城。”《列传》云:“寻诏越为丞相，领兗州牧，督兗、豫、司、冀、幽、并六州。越辞丞相不受，自许迁于鄄城。”由此看来，越镇许昌一年之久。那么派他的属下汝阴、汝南两太守修许昌千金堨，正是他份内的事。照《水经注》所说，洛阳西边的千金堨是筑断谷水南流的道，使它东行千金渠，是为了农业和水碓，与漕运无大关系。再说，为了修复张方所决的千金堨，洛阳附近有多少官吏不可委派领役，偏要远调汝阴、汝南两太守前去率众兴工，于情于理似均说不过去。综合以上几点来下结论，《本纪》的许昌当是正确的，《李矩列传》的洛阳必然就错了。"},{"type":"paragraph","text":"全氏看到“修洛阳千金堨”，就引用补字，也不管《本纪》有不同的记载，更不问是许昌对，还是洛阳对。自是他多有疏忽。今天提出这点来，重要的是要说，我们生在这个伟大的时代，作研究工作，态度就要十分慎重，要知道一切是为了读者，处处要对读者负责，千万不可疏忽。"},{"type":"paragraph","text":"在查阅千金堨问题有关资料的同时，发现《晋书》记载东海王越杀害清河王覃的时间也有矛盾。《孝怀帝本纪》:“永嘉元年十二月庚子，东海王越矫诏囚清河王覃于金墉城。……二年二月辛卯，清河王覃为东海王越所害……三月，东海王越镇鄄城。”《东海王越列传》:“越辞丞相不受，自许迁于鄄城。越恐清河王覃终为储副，矫诏收付金墉城，寻害之。”《本纪》与《列传》记载此事，时间上的不同，孰是孰非，暂不研究，为了供研究晋史者参考，仅先提出这个线索来。"}]}