{"id":428132,"date":[{"year":1962,"month":3,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1412","ytitle":"园艺布局别出心裁　树木花卉品种繁多","mtitle":"上海园林风光旖旎景色宜人","ftitle":"全市四十七个公园入春以来吸引了成群游客","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　春风吹绿了园林，大地春意渐浓。上海公园春暖花开的景色，吸引住成群的游客:草坪上成群学生在跳跃歌唱；树荫下双双侣伴在谈心；湖心扁舟荡漾。好一派山青水秀的自然风光，给人美的享受，使人精神舒畅。"},{"type":"paragraph","text":"但是，亲爱的读者，你可知道今天上海公园有多大的变化?"},{"type":"paragraph","text":"打开上海地图，你能找到四十七个公园散布在市内各区，较解放前全市只有十四个公园相比，是个不小的增长数字。就以大跃进三年来说，新建和扩建的公园有十五处，公园面积增长了90%。这里，有专供少年游玩的十二个儿童公园(不少大公园也辟有儿童乐园)。西郊、中山、复兴、杨浦和和平公园设有动物园。可以划船的公园，过去只有康健园一处，现在长风、虹口、人民、和平、闸北、彭浦和杨浦等十个公园都可以划船了。劳动人民住宅区，近年来新建了不少公园，给广大职工提供了良好的休憩场所。园林成了上海市民文化生活广阔的绿色天地，去年这些公园接待的游客估计平均每天在十万人次以上。今年春节，有八十六万市民在公园欢度节日。"},{"type":"paragraph","text":"不论新建的园林，还是扩建改建的公园，现在都给人以新的印象:花木茂盛，风貌更美。各公园近来积极充实树木花卉，调整园艺布局，加强养护工作。去年各公园种植的树木有十多万株。复兴、和平和虹口等公园的木本花卉，品种、数量都有增加。西郊公园的草花品种从二十种发展到七十二种。在园林设计上，由于下了不少功夫，吸取了古代园林的优点，使有些公园更富有民族色彩和地方风味。杨浦公园新辟了桂花林、黑松林、水杉林，建造起亭台小桥，翠竹成林，瀑布倾泻，给园容添色不少。占地一千另五十五亩的西郊公园，动物园里飞禽走兽不断增加，海狮、河马、四不象、黑猩猩、食火鸡、白孔雀，都是新增的珍贵动物。现在，这个大型动物园已有一百六十三种、八百六十五只动物。长风公园1958年建园时，树小、花少，经过园林工作人员不断努力，现在园容大变，突出了以山水为主景，地形起伏多变，既有开朗的绿地，又有幽雅精致的风景区，柳堤小桥，亭台楼阁。铁臂山高达三十米，黑松成林；银锄湖湖面占二百二十一亩，平静如镜。"},{"type":"paragraph","text":"上海的园林工作人员，不仅精心设计、管理园林，以优美的景色供人欣赏，而且在现有设备条件下，联系和组织社会力量，开展各种小型多样的文化娱乐活动，让人们在这里尽情欢乐。去年，各公园开展的文娱、科技、体育活动达六百多次。人民公园去年举办的展览会有花卉盆景、革新花卉、惠山泥人工艺品、金鱼、防治绿化虫害、观叶类植物、微型盆景等大小十一个之多。杨浦公园一年内放映电影、举办大象棋比赛、戏剧清唱、航空、航空模型表演等活动七十多次。文艺晚会、电视和唱片欣赏、溜冰、评弹、棋类、图书阅览、国防体育表演和夏令营等活动在不少公园普遍展开。这些丰富多采的文化活动，对增进市民身心健康、增长知识很有好处。"},{"type":"paragraph","text":"为了方便游客，园林工作人员还主动积极地改进服务工作，使游客能高兴而来，愉快而去。人民公园给二百七十多个幼儿园、托儿所发了公园出入卡，组织儿童免费游玩公园。长风公园每逢假日，游船供不应求，为了方便游客，他们采取了发牌编号方法，增设临时码头，收船售票，加速船只周转。人民公园职工还为游客下水捞摸不慎掉下水的物品。这些勤勤恳恳为游客服务的动人事迹，使游客十分感动。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623b010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>轻舟漾微涟(虹口公园)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623b010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曲径通湖心(和平公园)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623b010303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈庆生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>古塔映绿茵(龙华公园)"},{"type":"paragraph","text":"(光荣摄影图片厂供稿　陈庆生摄)</FONT>"}]}