{"id":428180,"date":[{"year":1962,"month":3,"day":13}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2406","ytitle":"","mtitle":"多亏老师一片心","ftitle":"——访农业中学教师周麟书","authors":["许长锦"],"text":[{"type":"paragraph","text":"本报记者　许长锦"},{"type":"paragraph","text":"周麟书来到生产队里访问，社员们以亲切的眼光迎接他。"},{"type":"paragraph","text":"“周老师，您好!”农中毕业生尊敬地说。"},{"type":"paragraph","text":"“老师，到我们屋里坐坐!”老妈妈露出了慈祥的笑脸。"},{"type":"paragraph","text":"“老周，你教的学生真好，劳动带头，能写会算，文武双全!”队干部满意地称赞。……"},{"type":"paragraph","text":"周麟书得到人们的尊敬，是有原因的。"},{"type":"paragraph","text":"1958年4月，周麟书还是一位小学教师，在川沙县城学习结束后，接到县教育局一份通知，叫他到施湾乡去办农业中学。周麟书又惊又喜。他不知道怎么办农业中学；但是他知道办农业中学是为了提高农民子弟的文化、技术。他想:“我不是和许多农民一样吗，祖上三代没有一个识字的。解放后，家里分得了土地，自己读到高中毕业。现在党叫我办农业中学，我一定要把它办好，为建设祖国的新农村服务!”"},{"type":"paragraph","text":"新事业的开始"},{"type":"paragraph","text":"一天下午，周麟书背着铺盖，赶到东海边上的望楼二社。学校设在一间破旧的屋子里，他用两块门板搭了床铺，就在当地的金路小学里找了几张白报纸，写了招生广告，连晚贴到邻近的村子上。过了几天，来了二十多个学生。周麟书在干部的帮助下，筹备了简陋的教具，再做好其他必要的准备工作，便开学了。"},{"type":"paragraph","text":"开学后，他虽然热心地教，可是学生越来越少。一天上课时，教室内只剩下两个学生。“同学们为什么不来?”他心里很焦急，连忙找干部和金路小学的金校长商量。金校长对他说:“小周，农业中学是个新事物，群众对它缺少认识，需要我们好好做一番工作!”周麟书世得金校长的话很对。从此，他每天除了上课，便东村跑到西村，宣传农业中学的好处。通过宣传，社员们对农业中学有了认识。但是，他们却不相信这个二十三、四岁的青年能教好自己的子弟。"},{"type":"paragraph","text":"不久，村里办起了民校，周麟书主动担负起民校教师的工作，晚上不辞辛劳地为大家上课。陈月娥等几个有子女的妈妈，由于家务忙，走不开。他就利用休息时间上门去教，刮风下雨也不间断。群众见他教书很认真，相信他能办好学校，便自动地叫子弟进农中了。"},{"type":"paragraph","text":"学生比以前增多了。周麟书认为这是新事业的胜利，心里充满了喜悦:“他们都是新农村的建设者，我一定要把大家教好!”为此，他刻苦学习，还经常到十里以外的江镇中学和祝桥中学、五三中学去听课，千方百计地学习业务知识。同时，他积极带领同学劳动，热心向大家传授罱泥、栽秧、耕田、撒种等农业技术。"},{"type":"paragraph","text":"他为什么不用功?"},{"type":"paragraph","text":"可是，住在施湾镇上的十四岁的唐庆弟，读书不用功，不肯参加劳动。老师问他“为什么?”他睁圆两眼，头一昂说:“要你管?”周麟书耐心地向他讲道理，可是，他转身就跑开了。"},{"type":"paragraph","text":"周麟书心里很不安。为了了解庆弟，他再次访问了庆弟的家庭，知道庆弟是个独子，一家人都很疼爱他，舍不得叫他做事情。周麟书再三劝唐妈妈不要溺爱孩子，要督促他好好学习和劳动。"},{"type":"paragraph","text":"庆弟爱看连环画，周老师特地选了一些借给他看，时刻关心他进步。一天，唐庆弟看了连环画《王孝和》、《刘胡兰》后，向同学讲两位烈士英勇斗争的故事。周麟书知道了，激动地对他说:“庆弟，在对敌斗争中，有多少革命烈士为了人民的幸福生活而流血牺牲!今天，我们再不用功读书，好好劳动，怎么对得起革命先烈呢!”唐庆弟听了低头不语。"},{"type":"paragraph","text":"在周麟书的谆谆诱导下，唐庆弟终于变好了，学业有了进步，也乐于劳动了。同学们选他当了学习小组长。唐妈妈每次见到周麟书时，总是连声称谢:“周老师，你待庆弟，真是太好了!”"},{"type":"paragraph","text":"和学生一起建设学校"},{"type":"paragraph","text":"周麟书以一颗赤诚的心，渴望着每一个同学迅速地成长。他为了增加学校收入，改进教学设备，吃苦在前，大搞农、副业生产。冬天，他冒着刺骨的寒风，跟同学们一起上河工；初春，他赤脚下河挖泥。"},{"type":"paragraph","text":"七月中旬的一天午后，太阳火辣辣地照在人们身上，周麟书领着两个学生，到七里外的公社渔场去挑鲤鱼苗。他将五千尾鱼苗挑到学校时，浑身都被汗水湿透了。他正想休息，只见鱼苗不那么活跃了。“天气这么热，鱼放在桶里久了，是会死掉的!”他立刻忘记了疲劳，到生产队里借了铁塔、铁锹，领着三十多个身体健壮的学生，到学校北面去筑鱼塘。周麟书铲起一块块泥块，不断地向河中抛去。同学们见他气喘吁吁，都来劝他休息。他怎肯歇手，一直将一条活水河拦腰截断，堵起了两道堤坝，把鱼苗放进去以后，才回校休息。"},{"type":"paragraph","text":"八月里的一天，大雨倾盆。周麟书生怕鱼群顺水跑了。他冒着雨，急匆匆地赶到塘边，只见河水陡涨，塘坝将要被水淹没。他三步并着两步地跑到校里，动员学生王柏青、吴文彬带着鎯头，掮了两副竹帘，直向鱼塘跑去。豆大的雨点，猛打在脸上。周麟书顾不得这些，一到塘边，就跳进河中，将竹帘使劲地向坝上插。就在这时，他发现金星钢笔不见了。这支金笔是女朋友送给他的。平时，周麟书对这支金笔爱若珍宝。"},{"type":"paragraph","text":"丢了钢笔是小事"},{"type":"paragraph","text":"王柏青知道周麟书丢了金笔，惋惜地说:“周老师，赶快到岸上去找!这里有我们。”"},{"type":"paragraph","text":"周麟书说:“丢了钢笔是小事，鱼塘要紧。”"},{"type":"paragraph","text":"王柏青心急地说:“我替你去找!”说罢，拔腿就走。"},{"type":"paragraph","text":"周麟书大声劝阻:“不要去!钢笔是个人的，鱼是集体的，跑掉了鱼，减少经济收入，要影响农中巩固的!”经他这么一说，三个人干得更起劲了。花了一个多小时，便将鱼塘加固了。"},{"type":"paragraph","text":"用麟书为增加学校收入。还带领学生养鸭、养猪。在大家精心喂养下，鸭子养得很好。1960年，学校卖给国家一百五十只北京填鸭。"},{"type":"paragraph","text":"农中的形势愈来愈好。周麟书始终保持着勤俭节约的作风，给学生以良好的教育。1959年冬天，国家拨下一批资金，给学校盖新校舍。周麟书为此做了不少工作，自己将木料从远处拖回来，不愿多花国家一分钱。"},{"type":"paragraph","text":"1960年夏天，新校舍落成了。如今，在这里已培养了六十多名农中毕业生，分布在公社各个生产队里劳动，担任生产队长、大队会计、群众教师、机电排灌站工人等工作。当他们受到队里表扬的时候，就情不自禁地想到周老师，说他“教育得好”。"},{"type":"paragraph","text":"二十七岁的周麟书，随着农业中学一道成长起来，已成为一个光荣的共产党员。他想想往日初办学校的情景，再看看今天农中毕业生在各条战线上的良好表现，心里有着说不出的欢乐，因而更增添了进一步搞好教学工作的热力。"}]}