{"id":428104,"date":[{"year":1962,"month":3,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"水产技师","ftitle":"记徐金福人工养殖淡菜的故事","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"元宵节，嵊泗人民公社枸杞大队的十一对机帆船?满载着银光闪闪的鲜带鱼，由远洋归来。"},{"type":"paragraph","text":"象岛上许多渔民一样，为了让城市人民多吃鱼鲜，这支捕鱼队是在海上过春节的。他们出远洋，追逐鱼群，日夜不息。即使是农历大除夕、年初一，即使是浓雾笼罩海洋的夜晚，队员们仍然坚持捕捞，直到深夜一、二点钟。一分劳动一分收获，每对渔船的平均产量达到二千担以上，名列公社高产量的行列。"},{"type":"paragraph","text":"率领这支捕鱼队的船老大徐金福，是世代捕鱼的老渔民。他心灵手巧，当地人民都亲暱地称他“水产技师”。徐金福所以获得这个称号，除了拥有海上捕捞的经验以外，还有这样一段经历。"},{"type":"paragraph","text":"枸杞生产大队位于景色秀丽的枸杞岛，这里向以盛产淡菜著名。淡菜即《尔雅》上所说的贻贝，是一种含有丰富蛋白质的贝类。去壳食肉，味道鲜美，经济价值也很高。淡菜喜欢生长在风浪不大、潮流湍急的礁石或岩壁上，渔民在捕捞时就得屏气潜入海水，用铲子采收。采收若干只，立即冒出水面，换一口气再下水。这种采收的方法，不仅产量没有保证，而且严重地威胁着渔民的生命。“淡菜钱，性命钱，不愿捉淡菜，宁可饿肚皮。”旧社会里，岛上流传着这支歌谣。可是人们为了维持生活，明知有生命危险，也不得不拼死潜入深水洋中。"},{"type":"paragraph","text":"徐金福是在岛上长大的。解放前，他目睹乡亲们因此失去了亲人；可是在万恶的旧社会里，又有什么办法呢!他自己不也是经常冒险下水，碰得头破眼肿吗?解放后，徐金福就想改变这个局面。他曾经试图改进采收工具，用不下水的办法采收淡菜，既要保证安全，又要提高产量。但是这个愿望始终没有实现。"},{"type":"paragraph","text":"一次，徐金福不慎把采收淡菜的铲子落到海里去了。第三天找到这把铲子时，铲上已钉满了大大小小的淡菜。他用铲子在岩石上轻轻地敲了几下，淡菜没有落下来。再使劲地敲击，淡菜还是钉得牢牢的。这个不平常的发现，引起了他的兴趣。从此，有心人的脑海里经常回萦着这样一个问题:能不能人工养殖淡菜?"},{"type":"paragraph","text":"一天下午退潮时，徐金福提了一篮小淡菜，到小石坡岙口海滩上，细心地把这些小动物放在岩石上。潮水刚涨不久，徐金福便重返海滩。可是，他所放养的一篮子淡菜，早已被浪花冲得精光了。第一次试验就这样结束了。"},{"type":"paragraph","text":"淡菜既然能在急流拍打的岩壁上生长，又能钉在铁铲上，为什么偏偏不能移殖呢?徐金福沉思着。他已经做过四次试验，都失败了。就此放弃试验吧，他不甘心。乡亲们的安全，为城市服务的责任感，督促着他。但是，坚持下去，又缺少办法。正在进退两难的时候，支部书记给他找来了十五个干部和渔民，大伙儿你一句我一句，找失败原因，提改进建议，闹得热烘烘的。"},{"type":"paragraph","text":"经过人工移殖的淡菜，一般需要十多小时以后才开始生根立足。徐金福摸到了这个规律以后，立即投入第五次试验。为了避免淡菜在立足前被浪头冲掉，在移殖的淡菜上盖上了麻袋，并用石块压住。第二天他揭开麻袋一看，淡菜一只不少。徐金福蹲在浅水里，摸摸这只，碰碰那只，淡菜的丝足牢牢地抓在石头上，在碧绿的海水里?贝壳闪忽闪忽地张了又合，合了再张，徐金福忘掉了一切，只感到这些淡菜特别有趣，特别可爱!"},{"type":"paragraph","text":"移殖试验成功，只是在人工养殖淡菜的道路上迈开了第一步。大面积的人工养殖随即开始。很多新的问题又提到徐金福面前。他一方面注意淡菜生长的特点，摸清楚在多少度的水温下适宜放养，同时又对水流、水质以及移殖时的风向等问题进行了研究，刻苦踏实地一个个地加以解决。"},{"type":"paragraph","text":"徐金福创造的一整套人工养殖淡菜办法，得到了广大群众的拥护。人们向海洋夺取了主动权。他们可以在退潮和好天气的时候采收淡菜，生命不再受到威胁。由于人工繁殖的结果，淡菜的产量一年高于一年。人们称颂徐金福为生产而刻苦奋斗的精神，生产队和公社大会上表彰了他的先进事迹，海洋水产研究所聘请他为特约研究员。当地渔民自豪地说:我们的“水产技师”本领真大，光秃秃的岩石，也能叫它遍开“红花”"},{"type":"paragraph","text":"枸杞岛上，人工养殖淡菜的生产在蓬勃地发展着，越来越多的渔民掌握了人工养殖的科学技术。养殖队里有了新队长，徐金福被调回机帆船捕鱼队当船老大，出远洋捕鱼。当然，他怎么也忘不了心爱的淡菜，今年春节以后，他从远洋归来，还和过去一样，到山岙里去探望了可爱的淡菜。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623a020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>华三川</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>华三川　插图</FONT>"}]}