{"id":428289,"date":[{"year":1962,"month":3,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"","mtitle":"学习外语必须重视朗读","ftitle":"","authors":["陶基本"],"text":[{"type":"paragraph","text":"陶基本"},{"type":"paragraph","text":"现在，越来越多的人已认识到学习外语的重要，迫切需要掌握外语工具。他们学外语的主要目的是阅读外文书刊，以便使用外国资料，便利专业学习或工作。然而有些人学了一两年，甚至三四年的，仍然不能很顺利地阅读原文。原因当然很复杂，但我感到有一个十分重要而又容易被忽视的原因是没有重视朗读。"},{"type":"paragraph","text":"朗读是外语学习的基本功之一，是培养听、说读(阅读)、写等技能的基础。而我们一些学习公共外语的学生及业余自学外语的人，恰恰忽视了这一点。他们以为自己学习的目的既然是借助词典阅读专业书籍，而不是做口头翻译工作，只要能看看就行，语音准不准，朗读好不好没有多大关系。一些大专学校中的公共外语课也不注重朗读。教师在外语课上用绝大部分时间讲解语法，分析句子，很少领学生朗读。学生在课后，也是把主要时间花在钻研语法、记忆规则和背生词上面。一些业余自学的人常常在简单地了解了发音方法以后，就啃生词，突击语法，继而就着手阅读了。他们都很少或者完全不开口朗读。这样做的结果是朗读技能固然没有掌握，阅读的能力也是很低。他们原以为不朗读可以节省时间，较快地学会看外文，事实却正相反，如果能花一定的时间认真朗读，会使学习收到良好的效果，加快阅读的速度。"},{"type":"paragraph","text":"为什么一定要重视朗读呢?这是因为，语言本身是意义和声音的结合。没有声音就没有语言。我们所学的外国语，则是一种以我们所不熟悉的、特殊的声音为其物质外壳的。一定的外语语音代表一定的意义。我们要学会一种外国语，就必须熟悉这种语言的语音，具有迅速识别这种语音所代表的意义的能力。生理学告诉我们，掌握一种新的知识的过程是建立条件反射的过程。当大脑皮层受到新知识的材料刺激时，就产生兴奋，留下“痕迹”。这种“痕迹”不能一下子就深刻地印刻在人们的大脑中，当初次刺激离开以后，它会随时间的消逝而逐渐磨灭。为了使这种“痕迹”不致磨灭，就必须反复的刺激。拿外语学习来讲，为了使具有一定意义的外语的声音(词及词的组合、句子)在脑中留下“痕迹”，并且不致磨灭，就必须反复地用外语的词来刺激我们的大脑皮层。词对人脑的刺激有三种形式:听觉刺激，视觉刺激，动觉刺激。动觉刺激又分发音器官的声动觉刺激和手腕骨胳运动的运动觉刺激。朗读正是最完美的刺激形式，朗读时不仅嘴巴在念，而且眼睛在看，耳朵同时在听，朗读除了没有动觉刺激中的手腕骨胳的运动觉刺激外，其他视觉、听觉和声动觉刺激都包括在内了。"},{"type":"paragraph","text":"再从语言活动的内在联系来看，朗读是外部笔头语言转化为内部语言及口头语言的双重工作。朗读能够为培养各种语言技能提供发音的熟练技巧，积累语言材料。朗读更是默读(阅读)的基础。"},{"type":"paragraph","text":"正确地、有表情地朗读，能够帮助人们正确无误地理解每个句子的含义，更深地领会文章的意思。进行大量的朗读训练，能够帮助人们掌握语音和拼写。学一种外语首先要学会它的正确发音。发音不正确，不但讲出话来人家不懂，而且妨碍记忆和拼写，影响理解和表达。如果不高声、准确地念出每一个词，在脑中留下；的印象就不深刻、不清晰。尤其是遇到发音相近的词或音节时，就更拿不准是那几个字母了，朗读却能加强单词的记忆。"},{"type":"paragraph","text":"高声的朗读又双低声朗读有更大的好处。同时，朗读不要停留在单词上，而要多念句子。因为语言的最小独立运用单位是句子；在整个句子中掌握单词，要比孤另另地背单词更有助于记忆和运用。"},{"type":"paragraph","text":"朗读还能帮助掌握语法规则。学习外语的最大困难之一，是不会灵活运用语法知识，虽然懂得了一些语法理论，背出了一些变化规则，但做作业时常常感到难以下手，速度很慢，即使勉强做出来了，也容易错。要克服这个难关，除了多做练习、多看例句以外，也要依靠朗读。最好在每学一个基本语法规律时都相应地熟读几个典型句子。还有很多语法习惯用法，更需要熟读以至背诵，才能运用自如。"},{"type":"paragraph","text":"通过大量的朗读训练，正确地、牢固地掌握了语音，熟悉了所学外语的语音体系；掌握了一批基本词汇；储备了一定的精读材料；在语法方面不仅理解和记住了规则条理，也能灵活运用到语言实践中去了；同时，朗读本身作为一种技能，也为默读打下了基础；这一切的总和，将导致阅读上的障碍的基本克服，达到以相当的速度阅读外文资料的目的。当然，这一目的不是单纯依靠朗读所能达到的，还必须同时注意运用其他有效方法:进行多种多样的练习。"}]}