{"id":428281,"date":[{"year":1962,"month":3,"day":15}],"page":"2","source":"新华社","region":"兰州","masthead":"","special_issue":"","column":"","genre":"","count":"2077","ytitle":"","mtitle":"“小八路”班","ftitle":"","authors":["方萱"],"text":[{"type":"paragraph","text":"新华社记者　方萱"},{"type":"paragraph","text":"朔风凛冽，大雪纷飞。在青海玉树一望无垠的草原上，复盖着半人深的白雪。猎手拉加正在雪地里寻猎，突然发现一处雪堆里似乎有一双人脚在蠕动。他连忙跑近用手扒开一看，禁不住大声惊呼起来:"},{"type":"paragraph","text":"“索巴!索巴!”"},{"type":"paragraph","text":"这不正是给拉夏阿尕家放羊的索巴吗?怎么会光着身子埋在雪堆里呢?"},{"type":"paragraph","text":"“索巴!索巴!”他连叫了几声，没有回应。孩子冻得混身青紫，生命已奄奄一息了。"},{"type":"paragraph","text":"经过急救，孩子醒来了。他看见猎手便痛哭起来。原来牧主拉夏阿尕养了三千多只羊，只雇索巴一人放牧。八岁的索巴，那里管得了这么多羊。一天，狼叼走了一只羊，牧主把索巴的腿打断了还不甘心，又把他的衣服扒得精光，推到雪堆里，要把他活活冻死。"},{"type":"paragraph","text":"索巴抱着猎手哭，再也不愿回牧主家了。可是又能到哪里去呢?爸爸妈妈也是在别的牧主家受罪……"},{"type":"paragraph","text":"这是十年前发生的事。"},{"type":"paragraph","text":"今天的索巴已是西北民族学院预科藏族小学五年级的学生了。索巴的过去是全班四十五名藏族少年儿童的缩影。而索巴和他们的“小八路”班今天在学习、遵守纪律、团结互助、爱清洁、爱劳动等各方面表现的成绩，又显示了祖国新的一代象春天的花朵，欣欣向荣。"},{"type":"paragraph","text":"做毛主席的好孩子"},{"type":"paragraph","text":"“小八路”班的班主任义旦老师怀着激动的心情，向记者追述了孩子们初来时的情景和这几年深刻的变化。那是1957年的秋天，西北民族学院的学生宿舍里发生了一些奇奇怪怪的事:新来的四十五个藏族娃娃，很多人把床板支成帐篷的样子睡在地下；学校发的新棉被很多人不敢盖，宁愿挨冻，原来他们认为“只有牧主才能盖，穷人盖了佛爷会惩罚的”。娃娃们身上的虱子成疙瘩，见了苍蝇和蚊子也不敢打，认为这是“杀生害命”。80%以上的娃娃经常打架，在地上扭成一团，灰里来，土里去，而大家都觉得这是很自然的事。至于学习更是不安心了:多数人来校前都算过卦，卦中说，离开家乡，佛爷就要处死罪。"},{"type":"paragraph","text":"党把教育这班儿童的光荣任务交给了藏族教员义旦。面临这种困难情况，他丝毫没有犹疑，坚信这些受苦的娃娃在党的启发教育下一定会成长为共产主义新人。他首先搬到学生宿舍去和娃娃们生活在一起，每天迟睡早起，耐心细致地观察每个学生，具体指导和安排他们的生活。一天，洛桑旦巴同学得了病，精神很紧张，怕人生地不熟，会死掉。他的情绪显然影响着全班同学。于是，义旦老师亲自背上洛桑旦巴到医院去看病，晚间把自己的被子给他盖，整夜守在他身旁送水喂药。洛桑旦巴的病很快就好了，全班同学都很感动，说:“共产党派来的老师真比阿爸阿妈还好。”"},{"type":"paragraph","text":"义旦还抓紧时机对孩子们进行阶级教育。他现身说法揭发了封建统治阶级的罪行。他的脸上留有掉到山谷里摔的大疤痕，腿被牧主打得现在走路还是一拐一拐的。他的脚掌上一块一块伤疤，根本没有完整的皮，因为那时严冬没有鞋穿，脚踏在冰上不是粘住了就是戳破了。这些事实深深地打动了孩子们的心，大家声泪俱下，有人开始敢吐苦水了。这天晚上，在宿舍里，孩子们不约而同地做着同一件事:把毛主席的象和红领巾高高挂起，一个个在象前发誓:“一定要好好学习，天天向上，做毛主席的好孩子!”"},{"type":"paragraph","text":"这次阶级教育成为全班学生思想、学习的转折点。索巴以前总考三分，此后每门功课都是五分，并且连任班长的职务。在学习上，全班提出了“团结互助，不让一个小伙伴掉队”的口号。才得吉得了慢性病住医院，很着急，怕拉下功课，于是班上的同学每天把老师讲的课写成小卡片送到医院去，帮他补课。才得吉在医院里住了三个月出来，功课很快赶上了大家，并且成为优等生。"},{"type":"paragraph","text":"向八路军叔叔学习"},{"type":"paragraph","text":"记者参观了“小八路”班的宿舍和教室。孩子们的宿舍干干净净，现在已很难想象孩子们初来时那种虱子成疙瘩的情景。宿舍里非常整齐，被子都叠成一个样式，放在同一个位置，真象个解放军宿舍一样。"},{"type":"paragraph","text":"义旦老师经常给孩子们讲一些革命故事，介绍好人好事，这对孩子们的教育作用很大。有一天，结多同学领着几个小伙伴在铁路边挖蝇蛹，突然看见远处有个人鬼鬼祟祟地从工厂的后的背出了一个大麻袋，准备把麻袋埋在铁道旁的坑里。铁道两旁是十几米高的陡崖。但是结多想起了刘文学的故事，就毫不犹豫地爬过一条二十米长的很窄的天桥，准备去看个究竟。埋麻袋的人看见来的是个小孩，便顺手拿起一块大石头想吓跑结多。那知结多毫不示弱，也拿起一块石头朝那人砸去。那人跑过来揪着结多的红领巾，搯住他的脖子。但是，结多蹲着拖住那人的腿死不肯放。正当那人要下毒手的时候，结多的同学们绕道跑过来了，他们终于把那个偷窃国家财产的坏人扭送到派出所去。"},{"type":"paragraph","text":"祖国的未来在召唤"},{"type":"paragraph","text":"在红旗、奖状琳琅满目的“小八路”班教室里，记者见到了从前的放羊娃索巴。他个子高高的，穿着一身崭新的棉制服，精神饱满，神采焕发，如果不是那脸上一道伤疤，谁也不会想到他那悲惨的过去。他说，去年暑假他回家乡探望了双亲，一家的生活过得都很好。一谈到未来，他的话就更多。他说:“今年我回家看到家乡的美好生活，决心好好学习，将来当个畜牧业专家，让祖国牛羊遍山野。”"},{"type":"paragraph","text":"关于未来，“小八路”班的孩子都有一番雄心壮志。抓坏蛋的结多决心当个人民警察。过去给牧主家当过保姆的沉静的德求扎，愿意当个医学家。她的妹妹索南兰措希望当个空军，飞翔在祖国的天空。"},{"type":"paragraph","text":"【据新华社兰州14日电】"}]}