{"id":428235,"date":[{"year":1962,"month":3,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1745","ytitle":"","mtitle":"敲金击玉弦上音","ftitle":"——记琴师赵济羹","authors":["吕健"],"text":[{"type":"paragraph","text":"吕健"},{"type":"paragraph","text":"早年京剧界的长辈们多称赵济羹为“赵喇嘛”。听过上海京剧院学馆少年汇报演出《父子会》、《遇皇后》的观众，总还记得那托得丝丝入扣的琴声，操琴的人就是赵济羹。"},{"type":"paragraph","text":"赵济羹十六岁拜陈祥林(京剧音乐家曹心泉之徒)为师，先学月琴，三年后学三弦，到了二十二岁才改学胡琴。陈祥林当时给孙菊仙、杨小朵、梅兰芳等人操琴，相当忙，根本腾不出时间手把手地教徒弟。赵济羹靠了老师的指点和自己的发愤用功，操琴艺术能有今天这样的造诣，完全是用勤听、勤问、勤记、勤练这“四勤”的方法闯出来的。从他左手拉弓、右手按弦的特别操琴方法上可以得到证明，如果是师父手把手教的，绝不会允许他这样拉。"},{"type":"paragraph","text":"说也奇怪，赵济羹弹月琴、三弦，甚至吃饭拿筷子都用右手，唯独拉胡琴，开始练时非用左手拉才顺当。右手不是不能拉，不过与左手比较起来，就相差太远了。过去北京天桥有位艺人也用左手操琴，不过他的胡琴是特制的，赵济羹用的胡琴和普通的一样，操作时只要把胡琴的方向反转过来就是了。"},{"type":"paragraph","text":"那时，赵济羹一方面刻苦练琴，一方面经常参加“春阳友会”票房，到浙慈会馆以走票的方式进行实习，曾给名票蒋君稼、祝荫亭、朱琴心操琴。当时余叔岩嗓音失润，暂时退出舞台，有时也到浙慈会馆串戏，听了赵济羹的胡琴，十分赞赏，传扬开去，开始被内行重视。第一个约他操琴的是徐碧云。在这期间，赵济羹受到老前辈徐兰沅的指教，艺事大进。后来，谭富英、言菊朋、杨宝忠、金少山、裘盛戎、李多奎、李宗义、朱兰春等相继约他操琴，他也曾作为“替工”为龚云甫、王凤卿、马连良等伴秦。数十年来，他以名琴师的地位活跃在京剧界，积累了丰富的经验，熟悉各种流派的唱法和伴秦法。"},{"type":"paragraph","text":"赵济羹操琴最突出的优点是味道纯厚、包腔严谨。他说:“胡琴圣手孙佐臣的味儿太好了，拉出来的都是顺音，有金石之声。我随他弹月琴时，经常注意他的指法、弓法，得到了不少启发。”梅雨田、孙佐臣两位名家都是师法贾三的，但同源殊流:梅属柔，稳妙纤巧，如涓涓细流；孙属刚，苍劲豪放，如长江大河。我们听赵济羹的操琴有敲金击玉之声，那完全是孙派余韵。"},{"type":"paragraph","text":"在包腔上，他颇得演员好评，因为他能拉得使唱的人舒服。他在谈这方面的心得时说:“我们拉胡琴的也得会唱戏，演员用嘴唱，我们用手唱。”他有一套独特的里腔方法:在行腔之后有个恰当的“垫头”(短小的“过门”)，他把这个“垫头”比作旋律上的阶梯，使演唱者一步一步地上去，再一步一步地下来，把一段唱联接得天衣无缝。比如《打渔杀家》的【西皮快三眼】中的“他劝我把打鱼的事一旦丢却”一句，赵济羹在“他劝我”后不加停顿，来个“垫头”，好象一块指路牌，把演员的“把”字自然地领出来了。"},{"type":"paragraph","text":"我跟他谈过“花过门”的问题，他说:“胡琴‘过门’在味儿，不在花，花得有味儿当然好，花得没味儿不如不花。我是不耍‘花过门’的，因为我怕花出了圈儿，倒把戏搅了。‘过门’应起到烘托戏剧汽氛的作用。”他举了这样一个例子:当年他随孙佐臣弹月琴，有一次谭鑫培唱《四郎探母》，在《哭堂》一场，杨延辉唱完“辞别老娘回北塞”，佘太君、杨延昭哭了一声，胡琴在这里有个“哑笛”(小拉子)，孙佐臣把“哑笛”拉得非常凄惨，真有催泪作用。散戏后，赵济羹向孙老请教这个“哑笛”的拉法，孙老说:“我这个‘哑笛’的谱子跟你们的一样，没什么特别的。不过搁在这个戏里就不同了，这个地方是悲伤的，你也得叫胡琴悲伤，我刚才不是拉胡琴，简直是给胡琴擦眼泪呢!”"},{"type":"paragraph","text":"赵济羹不仅在文场(胡琴、月琴、三弦)上有着较高的造诣，他过去经常和名鼓师鲍桂山、侯长山、乔三、刘顺、杭子和、白登云等合作，在武场(鼓、大锣、铙钹、小锣)上也很有心得。目前，他在上海京剧院学馆任教，除教场面外，还兼授老旦戏，去年公演时颇受好评的《遇皇后》、《打龙袍》就是赵老先生教的。"},{"type":"paragraph","text":"琴师，同演员比较起来，是不大为观众所注目的，在舞台上是位只闻弦音不见形的人物，但戏曲艺术离不开他。演员的歌舞，恰似鱼离不开水一样，是在管弦鼓乐之中浮沉遨游的。每当琴声随着演员的唱做起了烘托渲染的作用时，观众也会为琴师喝出彩声，这对琴师是莫大的鼓舞，倒不是因为他们感到自己有一手，而是——照赵老先生的说法:绿叶衬牡丹，衬得好，才是我们分内之责。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623e020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王如官</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>赵济羹为上海京剧院学馆学生、扮演老旦的孙美华吊嗓"},{"type":"paragraph","text":"(王如官摄)</FONT>"}]}