{"id":428270,"date":[{"year":1962,"month":3,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2691","ytitle":"","mtitle":"舞台后面的辛勤劳动","ftitle":"——记上海戏剧艺术团体后台工作人员","authors":["姚萌"],"text":[{"type":"paragraph","text":"姚萌　文"},{"type":"paragraph","text":"当一出戏演完最后一场，大幕拉上了，观众怀着满意的心情，赞美着演出的成功，称道着演员的表演、乐队的伴奏……"},{"type":"paragraph","text":"但是，要完成一次出色的演出，后台工作人员同样付出了辛勤的劳动。他们在观众看不到的后台，管理着布景、道具、服装、化装……他们的工作是那末平凡而可贵，紧张而繁重。在每次演出中，在整个艺术创造过程中，都有着他们的一份贡献。"},{"type":"paragraph","text":"这里所记的，仅仅是上海戏剧艺术团体中几个舞台工作人员日常工作的一些片断。"},{"type":"paragraph","text":"集体协作　塑造角色形象"},{"type":"paragraph","text":"上海人民艺术剧院演出《悲壮的颂歌》，当列宁的光辉形象在舞台上出现时，观众都不禁要暗暗赞赏:“真象啊!”是的，为了塑造革命导师列宁的形象，演员高重实固然付出了不少的劳动和创造，但也不能不提到在后台为他化装造型的程漪云和张志芳。塑造列宁形象的任务是艰巨的:既须要符合于人们所熟悉的印象，又必须符合于剧本规定情境的性格表现。她们细读剧本，尽可能收集有关列宁形象的造型艺术资料，细致地研究了每一张画、每一件雕塑、每一个电影画面。她们随时听取演员的创作意图和体会心得，以便对剧本的每个细节都有更深的理解，从而进行造型构思。接着，就把构思化为形象的实体，开始技术制作实践。她们先将演员的整个头部翻成石膏模型，再用油泥在石膏模型上塑出宽大前额，使它符合列宁脸型的比例。为了使发型有柔和感，她们剪下小女孩的辫子，经过染色制成。其他象鼻型、须型、眉型以及面部、眼睛、嘴唇、鼻唇沟等细部的处理，都作了细致的反复摸索和试验，最后才肯定下来，使形象造型的各个细部协调、匀称。"},{"type":"paragraph","text":"完成了化装以后，由于演员的颈部不合形象要求，程漪云用发型后部加厚，适度掩盖颈部外，还和搞服装的张志芳合作，制作高领衬衫，做了符合列宁体型的胖袄和服装，到此，列宁形象的外部造型才算基本完成。"},{"type":"paragraph","text":"列宁光辉形象的塑造，是这些后台工作人员努力钻研的成果，也是集体协作创造的结晶。"},{"type":"paragraph","text":"心灵手巧　以假乱真"},{"type":"paragraph","text":"在舞台上出现的每一件道具，在观众看来好象都是真的，实际上很多却是假的。"},{"type":"paragraph","text":"上海越剧院美术工场纸扎工人浦菊初，一贯刻苦钻研，善于吸收经验，掌握了制作舞台道具的精巧技术。有一次他为《北地王》这出戏做了一只香炉。这只香炉摆在舞台上，不但在观众眼里看来是既沉重又典雅的古代香炉，就是连演员也把它看成是从博物馆借来的真香炉。等到有人用手捧起香炉一看，才发现是假的。这个假香炉，就是浦菊初利用旧纸板涂上古铜色精心制成的。越剧舞台上常用的明角灯，每次演出经常要破损。他就动脑筋用透明纸代替明角，这样不仅不会经常破损，而且节省了物资。"},{"type":"paragraph","text":"上海京剧院美术工场纸扎老工人郑文标，是个闲不住的人。他经常“早起三日当一工，晚走三天当一工”，见到木屑、纸片、碎布、草绳……就拾捡起来，利用这些“废物”制作道具，因此，有人叫他是“拾垃圾的人”。在舞台上，大的道具象建筑洋雕、动物、花鸟，小的象一棵草，他总是想尽办法利用旧料、“废物”来做出以假乱真的各种道具。有一次他做了一张虎皮，十分逼真，但谁知道他是利用绒布加上绘画制作的呢。他不但热心培养学员，还乐于为兄弟剧团制作道具。去年仅以《三打白骨精》这个戏为例，他就为各地兄弟剧团做了面型、道具、布景等七百多套。"},{"type":"paragraph","text":"上海人民艺术剧院的刘金根，同样是个心灵手巧的纸扎工人。有一次剧院要演出《智斩安得海》、《王老虎抢亲》，戏里需要很多形状别致的灯彩。剧院本来想到外面去定制，可是花费较多，时间又慢。刘金根心里想:“自己能不能做呢?”他取来设计图样细细研究，最后说:“我们自己来做，只要有决心，困难能解决。”他就利用旧料制作起来。后来又一想，这样大的灯彩，每次演出挂上挂下既不方便又容易弄破，如果到外地去巡回演出携带更不方便。他左思右想，忽然想到雨伞能撑开又能收拢，就利用这个原理，制作成能在演出时撑开、演出后收拢的活动灯彩。"},{"type":"paragraph","text":"人民淮剧团管理道具的徐达初，对制作道具的钻研也很努力。从前淮剧团演出所用的道具，都是向外面租来的。他就到旧货店里买来了一套基本道具，自己不会油漆，学会它；不会揩“泡立司”，也学会它，而且还学会自己做“泡立司”。这样就根据每出戏的需要，在道具上油漆各种颜色，不必再向外面租借了。"},{"type":"paragraph","text":"为舞台增色"},{"type":"paragraph","text":"舞台上的设计，有很多是要依靠灯光来完成的，例如春、夏、秋、冬的季节变化，就要用灯光色彩来衬托。灯光打得好，可使舞台增色。"},{"type":"paragraph","text":"创造性劳动"},{"type":"paragraph","text":"过去京剧演员的“盔头”(帽子)，是到外面去定做的。上海京剧院搞“盔头”的赵德山下决心要学会做“盔头”。他看到有的演员戴上外面做来的“盔头”，总是不大符合要求。他熟悉演员的头型、脸型，也懂得什么样式的“盔头”，戴在什么脸型的演员头上，才感到舒服。他根据演员不同的头型、脸型，做出了符合要求的各种各样的“盔头”，这样，演员戴上他所制作的“盔头”，就觉得称心满意了。"},{"type":"paragraph","text":"当观众看到剧场中打出清楚明晰的字幕灯片时，心里是快慰的。但是，制作质量优良的幻灯机，却需要付出很不简单的劳动。上海京剧院技置组徐杏桃，就是个制作幻灯机的巧手。他有一股刻苦钻研、不怕失败的毅力。他看到别的剧团用双镜头幻灯箱，受到了启发，就进行研究:怎样才能做到既不影响观众看戏，又能使字幕打得清楚。经过不断试验，他利用旧铅皮，创造出了一种只用一只灯泡，就能打出两边字幕，并可以远距离操作、不影响观众看戏的双镜头幻灯。"},{"type":"paragraph","text":"克勤克俭的好管家"},{"type":"paragraph","text":"勤洗、勤烫、勤晒、勤刷，是上海越剧院美术工场服装组罗梅影管理服装的主要特点。为了使演员穿得舒服、干净，使观众感到美，不论酷暑严寒，她经常带头动手拆洗服装。乔其纱是最难洗的，用力搓了容易绉乱，她不用搓而用温水浸湿后擦上肥皂轻轻地攞，洗好了用手直拉平整，不等到完全晒干，就收起烫平，保持完整如新。每次演出前，她总是把演员们所需要穿着的服装按次序摆好，等到演出时就井井有条，不会忙乱。为了书约衣料，她时常和组里同志商量，改制旧服装。1958年在《碧血扬州》中做的几套兵衣，已经破旧了。她们经过洗染改制，成为新的兵衣，就用到新戏《金山战鼓》里去了。"},{"type":"paragraph","text":"京戏演员穿的靴子最容易破损，修理和制作常常要花一笔很大的开支。上海京剧院服装组管理“三衣箱”的童同生是个勤俭的能手，他为了学习修补破裂的靴子，自己买了工具，先在家里偷偷地学<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623f0101AA.JPG\">鞋子，尽管钢针把手指刺出鲜血，但是他不怕困难，慢慢地终于学会了<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623f0101AA.JPG\">鞋补鞋的技术。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623f010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈根宝　摄影"},{"type":"paragraph","text":"程漪云正在给演员细心地化妆。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623f010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海京剧院技置组徐杏桃正在为安徽省黄梅戏剧团赶制双镜头幻灯箱。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623f010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是上海越剧院灯光组张根宝(左)和张君云在制作灯光自动选色装置。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623f010104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海京剧院美术工场纸扎老工人郑文标正在制作道具“鼎”。它是用竹片和废纸糊成的。</FONT>"}]}