{"id":428373,"date":[{"year":1962,"month":3,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1528","ytitle":"","mtitle":"上海青少年业余体育学校积极培养体育事业接班人","ftitle":"向国家队、市队输送了不少优秀运动员，为基层单位培养了大批体育骨干","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海十所区的青少年业余体育学校和五所市属体育场馆少年业余体育学校，几年来为国家、上海市和各兄弟地区的体育队伍输送了大批后备力量，为学校、工厂基层培养了不少体育积极分子。"},{"type":"paragraph","text":"十所区的业余体校都是最近几年创设起来的。由于市、区有关部门的重视，学校认真贯彻了党的教育方针和业余训练的原则，使这些年轻的新型学校越办越好，运动员技术水平不断提高。几年来已经培养了二千一百三十九名等级运动员，其中有九名运动健将，二百○五名一级运动员。卢湾区女子射箭手赵素霞在去年还不止一次地创造具有世界水平的成绩，不久前，她的女子五十米单轮更以二百七十环的优异成绩，创造了世界纪录。虹口区戚德星在一次橡筋模型直升飞机比赛中，以2，383.2米的成绩被正式公认为世界新纪录，并荣获国家体委颁发的荣誉奖章。静安区袁文才在前年举行的市航空模型的橡筋动力直升飞机测验中，也打破了由意大利运动员保持两年之久的世界纪录。该区另一个田径运动员刘炳生的一百米成绩达到10.6秒，取得运动健将称号。这些取得优良成绩的运动员都曾在各区体校的早期业余训练中打下了身体、技术的基础。"},{"type":"paragraph","text":"这十个区体校和市少体校在为国家、为上海市的运动员队伍输送后备力量方面，也作了不少努力。几年来，单是区体校就已经向国家队、上海市队、各省市队、“八一”队、各军区队以及高校校队等单位输送了二百八十二人。其中虹口区体校田径队培养出来的张长发、杨浦区体校足球队培养出来的李传祺、乒乓球队的李赫男、静安区体校乒乓球队培养出来的郑敏之和沈爱如、卢湾区体校乒乓球队培养出来的周一玲等，都成为国家队的运动员，而且有些运动员还代表国家队出国比赛，或在国内参加国际性比赛。南市区武术队的李福妹、张海凤，去年代表上海市队出席华东区武术比赛，获得了女子全能冠亚军。虹口区体校的王后军和杨浦区体校的曹宪秋都成了上海青年足球队的主力队员。世界乒乓球男子单打亚军李富荣曾在体育宫少年体校受过训练，著名的游泳运动员周詠琪是体育俱乐部培养出来的。"},{"type":"paragraph","text":"有些体校为了使市队的运动员队伍不断壮大，输送了不少优秀人才。如卢湾区主动地把具有培养前途的跳高运动员童如芬送到市队候选。徐汇区体校发现本校排球队有很多弹力足、基本动作好的队员，也主动地加以推荐，让上海市队挑选任用。此外，这十所业余体校和五所体育场馆少年体校还为基层单位培养了不少体育骨干，对推动基层体育活动起了一定作用。这些体校的学生在初中或高中毕业后，不论升学或参加生产劳动，大都成了所在单位的体育积极分子。在卢湾区体校毕业的周顺序，考进了交通大学，现在成为该校船舶制造系的体育骨干。体育俱乐部体校派了很多游泳教练员帮助附近小学展开游泳活动。静安区体校的师生，利用空余时间在该区全面推行纺织女工生产操活动中，积极培养各厂体操辅导员，对推动这项活动的开展，起了促进作用。"},{"type":"paragraph","text":"这十所体校在保证文化学习和加强思想教育的前提下，全面安排了学生的文化学习、运动训练、劳动和生活，有助于青少年更好地学习功课，培养优良的思想品质。一般体校学生的文化学习成绩比过去都有不同程度的提高。如卢湾区体校的一个初一班级在五十五中学上课，上一学期参加期终测验的四十九人七门功课的成绩大部分达到优良，同时也涌现出不少好人好事。如静安区体校在去年就有两名学生参加中国共产党，一百名加入了共青团，六名出席了上海市青年积极分子大会和区文教群英会；女子排球队被团区委命名为“五好”先进集体。虹口区历年来也有一百三十二人次被评为“五好”积极分子。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>静安区青少年业余体育学校的体操队学生在教练员的指导下认真锻炼。(本报记者　徐秀梅摄)</FONT>"}]}