{"id":428387,"date":[{"year":1962,"month":3,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1881","ytitle":"","mtitle":"试谈连环画的人物处理","ftitle":"","authors":["贺友直"],"text":[{"type":"paragraph","text":"贺友直"},{"type":"paragraph","text":"连环画并不是一个画种，因为任何画都可以为连环画服务。在任何画种中，对人物造型的根本要求是一致的，但是一移植到连环画中来，就产生了特殊性。"},{"type":"paragraph","text":"连环画的题材绝大部分是根据文学作品改编的，出场的人物多，个性各不相同；作品中的人物常随着斗争的发展而发展着。连环画作者必须以无产阶级的立场和明确的爱憎态度，分析作品中的人物和情节，塑造人物形象。所谓明确的立场观点，并不是在人物形象上概念化地贴上好人或坏人的标签，而是以此作为基本态度，全面地去对待一个人物。就连环画的特点来说，它是以连续的故事情节来表现人物的。正面人物由于受到生活上的打击，斗争情绪可能受到影响，连环画的若干篇幅，就要描写他们的消极一面。这里就牵涉到以什么态度、手法去批判他们的问题。就造型来说，好人终究是好人，即使批判他们，也要使读者从外形特征中体察到这是好人的思想、性格中的缺点。缺点再多，也决不能成为丑化的人物。不过，从连环画的要求来看，人物造型的深度如何，还要从他们进入情节后的一连串的活动中来加以检验，所以在处理人物时，既要表现这一人物在一定环境下的一定反应，又要表现这一人物发展的必然趋势，同时还应通过其他人物及环境的描写，尽情地加以歌颂或者无情地加以揭露。"},{"type":"paragraph","text":"在中国古典小说中，经常看到以鼻正口方、浓眉大眼、獐头鼠目等面型特征，来勾画人物的内在性格。连环画由于出场人物众多，在造型(面型)上应该吸取这种明显强烈的处理手法，但是造型艺术比起文学作品来，要求更形象，更具体，所以在面型上除了应该区别张三、李四外，还要求整个体形与面型所表现的人物性格成为一体。一座雕塑，如果只有深刻、结实的头部，忽略体态的刻划，就不能成为一座好的塑象。人物造型还应该从自然界的物体中吸取其状貌精神，借拟模仿，使之更丰富有力。例如，一个人坚强高洁，常常比之为具有松树性格；一个人威武有力，则比之为状如铁塔。所以，体态外形对表达一个人物的身份、感情，是非常重要的。"},{"type":"paragraph","text":"造型在连环画创作中，是工作的第一步(暂不提研究原作和深入生活)，能否画好一本书，这一步是极为重要的。但更重要的是当这些人物进入情节后，应该抓住人物的特征，不让这特征因动作变化而消失。"},{"type":"paragraph","text":"连环画的情节是通过作品中的人物动作(活动)来表达的，不同人物的动作是不同人物对客观事物的反映。所以，各种各样的动作不能象符号那样地分门别类，而是要求细腻深刻和有个性。譬如几个人讲话，首先要表达各人对讲话内容所抱的态度，具体地刻划出不同的动作表情。即使是几个人同时在嘻笑或愤怒，也会因身份修养的不同而有所区别。在人物动态上，除了使读者能明显地区别不同人物的身份个性外，还要求能明了动作的具体内容，表达内在感情。这就不仅限于口眼表情、手势动作，而是整个身躯的动向。凡是不能明确地表达具体内容的动作，就既不能表达人物的感情和性格，也有损于主题内容的说明。"},{"type":"paragraph","text":"我在创作实践中有这样的体会:勾划一个人物，只用寥寥几笔，往往比较生动，但一步一步地“深入”下去，后来完成的人物，远非自己原来所想达到的面貌。其中原因，恐怕由于勾草图时，自己与笔下的人物感情是一致的；而到勾正稿时，却过份地注意了解剖和透视的关系，没有紧紧抓住人物精神。造型应否注意形体准确呢?当然要，如果画一个人而不象人，这样的作品是不会被人认可的。但是，任何作品如果只做到生活的翻版，就会缺乏感人的艺术魅力。我看过京剧《抬玉镯》，演员一个人在台上做针线，真是逼真极了，也美极了。说它逼真，却和生活中看到的不一样，如果真如日常生活所见那样，我看谁也不肯花钱去欣赏了。这里的秘奥，恐怕就在于对生活、人物的提炼和夸张。"},{"type":"paragraph","text":"提到夸张手法，往往容易被理解为画得不准不象，就是夸张。这是曲解夸张的含义。我认为，造型艺术上的夸张，有时是应该“不准”一些的，因为要强调一个人的动态表情，只有恰当地不受生理机能的约束，才能达到夸张的效果。在古代人物画中，描绘一个人回头顾盼时，几乎半个脸部转到背后来了，可是并不感到解剖不准，反而认为非如此不可。当然，这种“不准”，如果被人一眼看出是真的不准，就会显得别扭，也达不到夸张的效果了。"},{"type":"paragraph","text":"还有人认为，只有大动作才能称为夸张，这也不够全面。《抬玉镯》的动作，算得小而细腻了，但可说是达到了高度的夸张。我认为动作的大小，其目的只有一个，即是为了更深刻地表现人物。在连环画中，夸张了的大动作，虽然可以使人物在群众场面和繁复的背景中较为突出，但是细腻的描写更能使人品味，得到更深的感受。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623h020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐正平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《桃园结义》——连环画的一幅　徐正平画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623h020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>胄文蕙</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《奇怪的房东》——连环画的一幅黄　胄文蕙画</FONT>"}]}