{"id":428364,"date":[{"year":1962,"month":3,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1473","ytitle":"","mtitle":"一样题材，两种手法","ftitle":"读古巴诗人拿波里的诗","authors":["王科一"],"text":[{"type":"paragraph","text":"王科一"},{"type":"paragraph","text":"近一年来我接触过一些古巴诗歌，深感古巴诗人们犀利的彩笔，确实在建设中，起了号角作用。如果把这些作品比作锻工铸造出的铁器，那么，无论是镰刀、锄头、枪械，……都应有尽有了。有位叫做拿波里的诗人，经常在《今日报》上写诗。他的诗有一个大标题，名之日“合着历史的节拍歌唱”(al son de la historia)。诸如土改后农民的幸福生活，工人阶级磐石般的团结，民兵奋身抵抗侵略军的英勇事迹，革命胜利后人民“一个乐曲紧接着一个乐曲”歌舞达旦、欢度圣诞节的欢乐场面……一落到这位诗人笔下，就谱成了一支古巴人民推动历史的豪迈步伐的颂歌。"},{"type":"paragraph","text":"拿波里善于把同样一个题材从不同的角度加以表现，使各种形象互为补充，烘托主题，加强战斗效果。《要古巴，不要美国佬!》这部诗集里，就收入了拿波里一首题为《团结》的诗。"},{"type":"paragraph","text":"这个诗集里还有一首题为《步枪，工具，书本》的诗，一直撩逗着我的深思。在这首诗里，诗人号召人民“万众一心办教育，坚决扫除文盲。万众一心捍卫祖国，万众一心搞好生产。”应该说，诗人以明白酣畅的语言，密锣紧鼓的节奏，唱出了祖国当前迫切的任务。然而这首诗似乎过于朴质无华了，否则感染力还要强一些吧。果然，今天翻阅了一下从加勒比海海上这个美丽的岛国寄来的《今日报》，在1961年8月25日的报纸上又欣然读到了拿波里写的同一题材的诗，题为《漫唱三个战斗》(Romance de las tres batallas)。所谓“三个战斗”，内容没有任何变动，依旧是努力生产、学习文化和保卫祖国:——"},{"type":"paragraph","text":"快快向军械库奔跑，"},{"type":"paragraph","text":"把那三件武器拿到!"},{"type":"paragraph","text":"这里一件是你的工具，"},{"type":"paragraph","text":"好兄弟，快快加油把活干!"},{"type":"paragraph","text":"你的汗水好似露水，"},{"type":"paragraph","text":"它会把祖国的花朵浇灌!"},{"type":"paragraph","text":"这里是一本小课本，"},{"type":"paragraph","text":"快拿它去播种光明……"},{"type":"paragraph","text":"扫尽祖国文化的暗影。"},{"type":"paragraph","text":"这里是一杆毛瑟枪，"},{"type":"paragraph","text":"小心地把它高高举起，"},{"type":"paragraph","text":"你要知道，你呀，你就是——"},{"type":"paragraph","text":"咱们祖国的眼睛和臂膀!"},{"type":"paragraph","text":"显然，这首诗比前一首诗的艺术感染力强多了。最显眼的是，前一首的比较朴质的语言，提炼成了后一首的形象生动、词藻警秀的语言。光光这样来比较这两首诗，还只是一个表象问题。我认为，两首诗的质的不同乃在于:前一首诗里的“步枪”、“工具”、“书本”这三个形象之间的内在联系似乎不够紧密，因此诗给人的艺术感受就不是十分强烈、集中；而在后一首诗里，无论是“露水”与“花朵”的关系，“光明”与“文化的暗影”的关系，“眼睛、手臂”和国防的关系，都表现出了每一个古巴公民生产、战斗、学习与整个祖国前途血肉不可分的联系。一切为了祖国。祖国是一个总电钮，一揿动，生产、战斗、文化这三部机器一起轰隆隆开动起来，去“创造未来”，去“铸造新世界”，这种意境给予人的感受是多么强烈、集中、调和、雄浑啊!"},{"type":"paragraph","text":"谁都知道，诗的语言比散文和小说的语言要求更洗炼、更形象；然而“激水不漪，槁木无荫”，没有昂扬的革命热情和深厚的生活感受，幻想的翅膀是飞不远的。拿波里同样题材的两首诗，其所以愈唱愈响，后来居上，毫无疑问地说明了诗人对古巴人民革命事业有着愈来愈深刻的体验——两首诗的时间距离是八个月，这八个月中，英勇的古巴人民击溃了美帝及其雇佣兵的入侵，生产战线上更是取得了辉煌的成绩，这些不可能不使诗人对现实的感性理解日臻具体、深厚、丰富。出现在后一首诗里的“露水”、“花朵”、“光明”、“眼睛”、“臂膀”，正是祖国革命的光辉照亮着诗的幻想、用现实的素材雕塑出来的美丽的形象；抽开了古巴革命的现实，这些词儿就成了一堆普普通通的名词，毫无诗意可言。生活和艺术的关系，内容和形式的关系，在古今中外的优秀作家中，都可以找到一脉相通之处。"}]}