{"id":428494,"date":[{"year":1962,"month":3,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4900","ytitle":"","mtitle":"帝国主义是怎样干涉上海工人武装起义的?","ftitle":"——纪念上海工人第三次武装起义卅五周年","authors":["项立岭"],"text":[{"type":"paragraph","text":"项立岭"},{"type":"paragraph","text":"1926年7月开始的北伐，在工农运动的支持下，取得了迅速的发展。不到半年，就攻取了除江苏以外的江南六省，打垮了吴佩学、孙传芳等军阀的部队，这对帝国主义是一个沉重的打击。为了配合北伐军的进攻，上海工人阶级在1926年10月23日、1927年2月22日和3月21日先后举行了三次武装起义，从军阀手中解放了这个帝国主义统治中国的最大基地，直接打中了帝国主义的要害。"},{"type":"paragraph","text":"帝国主义为了维护其在华利益，在北伐战争过程中，曾不断用以款项武器资助吴佩孚、孙传芳、张宗昌的办法干涉中国革命。对上海工人的起义，帝国主义的干涉当然是不遗余力的，他们用尽了各种阴险的手法。"},{"type":"paragraph","text":"当帝国主义认为尚不需要亲自操作屠刀时，他们是宁愿通过中国军阀的手进行屠杀的。为了使军阀不仅能镇压上海华界人民，也能镇压租界人民，各帝国主义于1926年9月16日建议“中国政府与关系各国应订定妥善办法，以各中国法院对于受中国法律支配之人民，依法定程序发出之判定书、传票、拘票或押票经中国该管机关证明者，得以迅速执行”①，以便于军阀在租界捕人。第一次武装起义就是在帝国主义所支持的军阀镇压下失败的。但上海工人并没有屈服，总工会于12月8日第二次被封后，转入地下，并召开了上海市民自治运动代表大会，发表宣言。更大规模的斗争在准备着。因此帝国主义更加恐慌了。12月28日，各帝国主义公使在北京讨论交还上海会审公廨问题时，认为进一步放手让军阀屠杀的“时机已到”，并借用了放弃“治外法权”的美名，于1927年元旦正式将上海公共租界会审公廨移交给军阀的临时法院。1月5日，法租界会审公廨也将民事部分作了移交。这套手续一结束，行动立刻就跟上了。当时《申报》报道:“目今上海发生一新局面，凡政治亡命客与鼓吹家，已不复能托庇于公共租界与法租界，……今(五日)晨谣传孙传芳已与领事团得有谅解，拘捕三省联合会领袖人物，……解往临时法院审问。”②即使如此，帝国主义仍感不足，为了使他们的走狗能在租界任意逮捕、屠杀，英国于1月28日发表宣言，表示“英政府准备依照各口岸特殊情形，讨论并协定英租界市政管理法之修正……或与旧有租界现归中国管辖者相并合，或将租界警权移交中国当道”③。帝国主义这些做法，实际上就是鼓励和支持孙传芳对人民作进一步的镇压，并且给以更多的方便。他们为军阀政府对第二次起义的工人进行屠杀作好了准备。"},{"type":"paragraph","text":"1927年2月4日，当北伐军离上海已经很近，上海工人在第一次起义失败后正准备新的更大的斗争时，美国驻华公使马慕瑞奉美国政府命令，向北京政府提出了将上海划出战争区域以外的“上海中立化”说帖。该说帖同时由美驻汉口领事送交武汉政府。这是美帝国主义的一个毒辣阴谋。中国共产党在当时揭露了它的真正企图是想“不费一兵，不折一矢，一举而可以获得广大的新租界，抵制北伐军，保护孙传芳，防止上海民众暴动”④。就是从表面上看，这种企图使中国领土——上海在中国内战中保持中立的谬论，也是粗暴地侵犯了中国的主权。因此，武汉政府便拒绝了美国的“代谋中立”。连北京政权也因害怕激起全国人民更大的反抗而不得不加以拒绝。这样，美国的这一阴谋便告破产了。"},{"type":"paragraph","text":"帝国主义施展的不论是什么手法，都是以武力为后盾的。当他放手让军阀进行屠杀，施用欺骗手法的同时，也使用了另一手——以武力进行恫吓。他们从世界各地调集了大批军队到上海来。老牌帝国主义英国在这一行动中带了头。至二月中旬，共增调了二千六百多名士兵到上海，又从威海卫调来了第二舰队(共27艘)；英国驻亚洲舰队司令泰伟德亦于1月11日到上海。一向口蜜腹剑的美帝国主义在调兵遣将中也显得特别积极。1月11日，美国政府命令其亚洲舰队总司令维廉率领全部驻马尼拉、火奴鲁鲁、苏彝士舰队，十二小时内赶赴上海。13日维廉到上海后，还接替泰伟德指挥各帝国主义在上海的军队。法、日等帝国主义亦采取了一致行动:法国调派了两艘军舰，并一百八十五名安南雇佣军，六十名安南巡捕到上海。日本则将佐世保第二十四舰队开至上海。各国侵略军抵上海后，北京英、法、意、日四国公使于1月27日召开了“对华出兵保护上海”会议，同时又组织了五千人的“联合陆战队”，准备直接参与屠杀起义的上海工人⑤。"},{"type":"paragraph","text":"帝国主义在集中军队时，为了逃避舆论的谴责，还配合以无耻的宣传，制造着拙劣的借口。英国报纸大肆叫嚣:“南方政府赤化”，“宽让之政策尚非其时”，“虽出以武力，亦所不惜”⑥。美国国务卿开洛更于1月21日亲自出面，明目张胆地宣称:“美国在华侨民的生命财产……有被保护的权利。倘若中国当道不能提供这种保护时，美国政府自然有保护其公民生命财产的基本义务。美国海军现在留驻中国水面，就是为了照顾到这种可能的需要。”⑦以大批舰队、军队开到中国领土来作为背景的这种无耻宣传，正好证明了帝国主义的蛮不讲理。在帝国主义眼中，全世界都应受他们支配。他们要保护在别国的利益，就好象保护本国的主权一样。然而，帝国主义的真实目的，远非如此，而是要镇压革命的中国人民。他们希望通过走狗进行屠杀、镇压，但是到了仅仅依靠走狗已经镇压不住时，他们是会不顾一切地自己动手的。因此，当上海工人阶级经过一个时期的酝酿，发动了规模较前更大的第二次武装起义时，这个真实目的就显示出来了。"},{"type":"paragraph","text":"早在第一次武装起义后，帝国主义就如临大敌地在租界设置电网，筑防御工事，拘捕租界的居民。到第二次起义前，为了便于参与镇压上海人民，北京公使团特地授权上海领事团可以采取机动措施应付突发事变。在这个指令下，上海领事团便开始了一系列的镇压活动。2月13日法捕房解散了正在开会的洋务工会会议。其后，公共租界也加派武装巡捕在沪西小沙渡、曹家渡及沪东杨树浦一带工人集中的地方，沿路巡逻，并随意搜查行人。然而上海工人丝毫没有被这种镇压所吓倒，依然在19日发动全市的罢工，22日，举行了第二次武装起义。第二次武装起义爆发后，帝国主义便在“联防”的名义下，一方面派自己的军队越出租界布防，一方面又让李宝章的军警于23日进入租界，包围了法电工会，逮捕了十七个工人。帝国主义的武装还直接参与了镇压行动。武装起义时，停泊在黄浦江的参加起义的建威、建康两炮舰按预定计划开炮配合起义工人的行动。但是帝国主义的军舰，立即进行干涉，加以监视，致使起义工人得不到预期的炮火支持。第二次起义在有帝国主义直接参与的镇压下失败了，而这个事实也终于证明了“保护侨民”这个本来已经站不住脚的借口，完全是谎言。"},{"type":"paragraph","text":"当帝国主义已完全拉下了假面具，露出了真面目时，它的行动就更加疯狂了。在镇压了第二次起义后，北京的美、英、法、日等十三国公使竟公然发表威胁性的联合宣言，要北京政府命令上海“目下事实上负责之长官，竭力防制事变之发生，勿使外国长官对各国侨民之生命财产，有认为自卫之必要”⑧。他们的军队也同时纷纷登陆，并继续越出租界布防。当时《大晚报》曾报道:“英军……占梵王渡车站南面之阵地，系在租界线之外。登岸之日军，则驻于江湾区内，亦在四川路界线之外。意军现驻杨树浦一带……”⑨。英国还特地派了邓肯少将到上海来统率“上海防务军”，并在礼查饭店内设临时司令部。美国更猖狂地于3月5日派了千余水兵在新兴码头登陆，沿北京路、静安寺路、南京路一带耀武扬威地游行。"},{"type":"paragraph","text":"帝国主义的武装干涉越来越疯狂，上海工人的斗争也越来越坚决，规模也更大了。3月21日上午，全市有八十万工人参加罢工，下午举行了第三次武装起义。在全副武装的帝国主义及北洋军阀军队面前，许多地区的起义工人赤手空拳地冲进警察署，伏击兵车，夺取武器武装自己。这时帝国主义军队登陆布防，直接参与军事行动了。当起义工人与毕庶澄的直鲁联军在北站的战斗进行到最高潮时，“在炮声密集中，北浙江路口，英国帝国主义的铁甲汽车，亦乘机开炮射击、助鲁军对民众作战(……为纠察队指挥者所亲见，但事后帝国主义者默不敢承认，上海各报纸，亦不敢以此项消息登载)。”面对着帝国主义的炮火攻击，起义工人毫不畏惧，立即给以坚决的反击，“对军阀之残余作战，亦对帝国主义者防御作战”⑩。终于在22日下午六时粉碎了直鲁联军的抵抗。当直鲁联军败局已定时，帝国主义又出面来掩护他们了。一些警察头子相继到租界藏身。毕庶澄在战斗最激烈时也逃入了租界；他的军队在溃败后，亦有数千人为租界所“收容”。因此，租界这时又变成了刽子手的避难所。当“收容”完毕后，租界又继续关闭铁网各口，封锁租界与华界的交通，并发布更严厉的戒严令，夜间十时后不准民众在路上行走。在工人已经胜利地占领了上海的时候，采取这种措施，很显然是为了对付胜利了的上海人民的。这正表明了帝国主义对人民已经取得的胜利，是不甘心的。他们并没有停止干涉活动，而是在准备新的、更阴险的干涉活动。"},{"type":"paragraph","text":"当时，新的干涉活动的主要策划者是英美帝国主义。英国曾出面表示他们要干涉到底的决心:“……在那里(上海)，撤退是不可能的。”并且表示:“热忱地欢迎美国在上海南京文武各方面的协力合作。”(11)经过三次武装起义的较量后，帝国主义在这时的干涉，除了老的形式外，还使用了更狠毒的手段。"},{"type":"paragraph","text":"一方面，帝国主义继续使用武力镇压和威吓的手法:公共租界工部局电气处和法租界水电公司等外商企业，在工人取得胜利后拒绝工人复工，企图使工人陷于失业和饥饿的境地。同时，各帝国主义又继续增调了二万三千多名军队到上海，其中美国兵就有四千多名。美国不仅调集了很多军队，而且表示的态度也极蛮横，开洛就曾对各报记者说:“美国决为威廉(即维廉)将军及其他海军司令之后盾，以保护美侨在中国之生命财产，美政府已命令美国海军随时与各国海军合作。”并且完全以威胁的口气说:“美国海军及陆战队在远东海面，已有充分力量，足以保护侨民，而上海方面之力量，尤觉充盈。”(12)"},{"type":"paragraph","text":"另一方面。帝国主义还通过隐藏在革命队伍内部的新走狗来破坏和攫取人民的胜利果实，通过这批新走狗向上海人民开刀。经过一番物色后，他们终于发现了蒋介石一帮人可以代替北洋军阀做他们的走狗，保护他们的利益。因此，当蒋介石部下白崇禧的部队开进上海后，上海各帝国主义国家的领事就立即与白崇禧往来拜访，相互勾搭起来。在一阵讨价还价后，各帝国主义决定拿出一千五百万元给蒋介石布置反革命政变，并且答应事成后，再付给蒋介石三千万元(13)。就在帝国主义的收买和支持下，蒋介石于4月12日发动了血腥的反革命政变。"},{"type":"paragraph","text":"帝国主义对上海工人武装起义的干涉，对中国人民整个革命运动的干涉，一次又一次地使我们越来越认清了帝国主义的侵略本性。"},{"type":"paragraph","text":"一切帝国主义，不论是挥舞着大棒的还是用橄榄枝和十字架装饰起来的，都是要压迫人民的。帝国主义的一切活动，不管是露着笑脸表示“宽容”、“妥协”，还是拉下面孔调兵遣将进行恫吓；不管是直接用军舰监视、用大炮轰击，还是通过他们的走狗来进行镇压与屠杀，都是为了达到消灭人民革命力量、不许人民反抗的反革命目的。帝国主义的反革命目的一日不达到，反革命活动也就一日不会停止。要使他们的反革命手段不能得逞，反革命活动不再进行，只有对他们不断地进行斗争，一直斗到他们死亡为止。"},{"type":"paragraph","text":"我们今天纪念上海工人第三次武装起义卅五周年，要继承和发扬革命传统，更坚决地投入反对帝国主义侵略政策和战争政策的斗争中去!"},{"type":"paragraph","text":"附注:①《法权会议报告书》。《东方杂志》第24卷第2号。②《申报》1927年1月6日第9版。③《英提交南北两政府之说贴——第二次宣言》。《东方杂志》第24卷第4号。④《向导周报》第188期，第2011页。⑤根据《申报》、《东方杂志》报道。⑥杭立武:《英国对华新提案之面面观》。《东方杂志》第24卷第4号。⑦《美国与中国的关系》(下卷)，第373页。⑧《东方杂志》第24卷第8号时事日志。⑨转引自《向导周报》第189期，第2032页。⑩均见《向导周报》第193期，第2091页。(11)均见《美国外交文件》1927年第2卷，第56页。(12)均见《申报》1927年3月28日第10版。(13)此数字引自《向导周报》第194期第2108页。在翊勋所著《蒋党真相》中，曾记载帝国主义答应给蒋介石六千万元。"}]}