{"id":428526,"date":[{"year":1962,"month":3,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2051","ytitle":"","mtitle":"《将军三部曲》的艺术特色","ftitle":"","authors":["孙光萱"],"text":[{"type":"paragraph","text":"孙光萱"},{"type":"paragraph","text":"郭小川的《将军三部曲》(作家出版社出版)，通过独特的艺术手法，细致地刻划了人物。"},{"type":"paragraph","text":"诗人作了足够的努力，深刻丰满地塑造了一个在抗战时期身负重任的将军的高大形象。他从客观现实的丰富性、多样性出发，精心选取了战前、战时、战后三个富有本质特征的横断面，分别以《月下》《雾中》《风前》为题，从不同的方面，前后一贯、步步深入地描绘了将军的神采风貌。和内容的要求相适应，作者赋予了作品以不同的基调:《月下》优美，《雾中》激昂，《风前》深邃。这一切都意味着作者很好地运用了“三部曲”这种诗歌样式，达到了分则单纯清晰，合则相映生辉的艺术效果。"},{"type":"paragraph","text":"《月下》的情节非常简单:在大战斗前夕，将军忙中偷闲，在月下作了一次充满豪兴的夜游。作者巧妙地选择了一个秘书——参军不久的知识分子，陪将军一同夜游，在美好的月色夜景不断展现的同时，秘书以略带几分稚气的语调，频频发问和劝说，将军一一作了表白。这些表白是作者有意安排的强烈抒情，目的为了深入地表现人物的精神面貌。该怎样看待这次夜游呢?是吟风弄月吗?不，将军回答:“最好的战士，才有最高的意境。”是无视眼前的艰难和紧急吗?将军说得多么意味深长:“情况紧急，困难重重；可是我怎能手忙脚乱，忧心忡忡!”“作为司令员兼政治委员，我怕失去清醒。”是体现了又粗野又纤细的两重气质吗?将军的话更是满怀激情:“当我们看见:灿烂风光，和平田园，谁不感到:生活美好，前途无限!正是这样，我们才拼性命，为和平而战。伟大的爱，变成了英雄虎胆。”这一系列优美的表白，不仅具有强烈的感染力，也雄辩地说明了这样一点:有的诗篇情节复杂，但也可以平铺直叙，有的诗篇情节单纯，却又能够波澜起伏，关键就在作者的功力如何。"},{"type":"paragraph","text":"如果说《月下》为我们勾勒了将军的精神面貌的一个侧面——富于童心、睿智风流的话，那么，《雾中》就从正面打开了窥见人物心灵的窗户。这是一次激烈的战役，一千多个鬼子兵即将就歼，忽而又有敌军来援，将军派出了那个和自己有着父子情谊的警卫连长，率领一连人去阻击人数超出四、五倍的敌军。这一决断，固然是爱之深望之切，但也是痛自肺腑的牺牲啊!诗中随着瞬息万变的战况，把将军紧张的思想活动——顽强的意志、胜利的渴望、巨大的信心、无比的焦灼，表达得异常逼真，扣人心弦。"},{"type":"paragraph","text":"既不同于《月下》，也不同于《雾中》，《风前》从如何进行思想工作这一独特的方面，塑造了将军的精神面貌。看来这似乎是一次偶然的巧合:将军在夜巡时听到了两个炊事兵关于战争前途的谈话，从而敏锐地意识到自己肩负的责任。他回到战友们聚集未散的屋内，迅速决定开展一次思想教育运动。在这过程中，处处体现了将军高度的原则性和灵活性的领导艺术。他同营长的那番谈话，多么深刻而又巧妙，其中有些话如“服从命令，当然很重要。不过在舌头后面，你还有个大脑。它不是为了点缀，而是为了思考。”既风趣，又富有哲理。"},{"type":"paragraph","text":"从上面的叙述中可以看出，在三部诗篇中，诗人的力量始终集中在人物的塑造上，特别着眼于对主人公心理活动的刻划，顺序续完这三部诗篇，主人公的形象就逐渐高大起来，闪发出眩目的光辉。"},{"type":"paragraph","text":"为了服务于人物心理活动的细致描绘，诗人在叙事抒情时，采取了有张有弛、时起时伏的手法。尽管诗篇情节并不复杂，却显得腾挪跌宕，摇曳多姿。诗人惯用渲染衬托的手法来刻划人物，如《雾中》，激战胜利以后，整个警卫连存亡不明，读者急于想知道这方面的真实情况，诗人却没有急于让那个警卫连仅存的伤员和将军见面，也不忙正面点明将军此时的心情，而是用了大致相同的六小节，各以“他不是不能抑制疲劳”“他不是不理解胜利”“他不是过分悲戚”“他不是在胜利中沉溺”“他不是忧虑后日的艰难”“他并不感到惶愧”这样的句子开头，借此机会大大描写一番。这六小节，既对将军平时各方面的表现作了补充性的但又是必要的描绘，又能为当时将军的心理活动起到很好的反衬作用。只是在这些一连串着意的渲染和否定以后，才正面点明他心神不宁和异常激动的原因，这就使人物形象显得更丰满。"},{"type":"paragraph","text":"在疏密相间、张弛交乘的过程中，诗人很好地发挥了写景的效用。它们既能在一些特定的章节中和人物环境相合拍，又能平衡前后的章节，协调全诗的节奏。《风前》关于大风大雨的描绘，带有鲜明的象征意味，预告着在历史转折点，战士们将胜利地通过一切艰险奋勇前进。《月下》的夜景描写非常出色，犹如一幅幅传神的国画，有关将军的一些比喻如“将军的语调，那么柔和!如同微风絮语，河水扬波。”“将军的话，多么深沉，好象那无际天空，无边星云。”也都巧妙地和当时的夜色吻合。《雾中》的有些景物描写，则是为了在诗篇中起到缓冲的作用，以便更好地吸引人们的注意。"},{"type":"paragraph","text":"诗人在语言形式方面的探索，基本上也是成功的，概括起来，它有以下三个特点:第一，在选词上大量运用了一些有生命力的古典诗文的词汇，凝炼形象，增加了文采。第二，在句法方面，以短句为主，充分发挥了自由体的优点，节奏强烈，适于朗诵。第三，在章法上，采用了容量较大的多行体，并注意对仗。这些特点的有机结合，是和诗篇表达的内容相协调的。"}]}