{"id":428501,"date":[{"year":1962,"month":3,"day":20}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"2917","ytitle":"","mtitle":"阿法双方关于谈判达成协议的总声明","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社日内瓦18日电】　阿尔及利亚同法国双方发表一项总声明说，3月7日至18日在埃维昂举行的法国政府和阿尔及利亚临时政府之间的谈判已达成停火协议。将于3月19日十二时在阿尔及利亚全境结束军事行动和武装斗争。声明说，已经共同确定关于实行自决的各项保证和关于过渡时期在阿尔及利亚的公共权力机构的组织。"},{"type":"paragraph","text":"这项总声明是由参加谈判的阿尔及利亚临时政府代表团发言人马利克18日深夜在瑞士乌邦纳举行的记者招待会上散发的。"},{"type":"paragraph","text":"双方在这项总声明中说:“在实行自决以后成立一个独立和主权的国家既然符合于阿尔及利亚现实，而在这种情况下，法国同阿尔及利亚的合作既符合两国的利益，法国政府同阿尔及利亚共和国临时政府共同认为:在同法国合作下解决阿尔及利亚独立的解决办法，是适合于这种情况的解决办法。因此，法国政府和阿尔及利亚共和国临时政府已在一些声明中共同协议确定这一解决办法，这些声明将在自决投票时提交选民通过。”"},{"type":"paragraph","text":"这项总声明接着分五章阐述了双方在下述问题上达成的一些协议，即:过渡时期的公共权力机构的组织和自决的各项保证，独立和合作；军事问题的解决；法律争端的解决；自决的后果。"},{"type":"paragraph","text":"声明说，自决投票将在最早三个月、最迟六个月内，在整个阿尔及利亚领土上举行。“自决投票将使选民表明他们是否愿意阿尔及利亚是独立的，并在愿意独立的情况下，他们又是否愿意法国和阿尔及利亚在由现在的各项声明所确定的条件下进行合作。”"},{"type":"paragraph","text":"声明说，“自决投票的日期将根据临时行政机构在它成立后二个月内提出的建议而决定”。“磋商自由及其真实性将按照确定自决的磋商条件的规章得到保障”。"},{"type":"paragraph","text":"声明说，在自决结束以前，阿尔及利亚的公共权力机构的组织将依据附在本声明之后的规章建立。成立一个临时行政机构和一个治安法庭。法国将在阿尔及利亚由一个高级专员代表这些机构，特别是临时行政机构，将在停火生效后建立。"},{"type":"paragraph","text":"“高级专员公署将照管法兰西共和国在阿尔及利亚的各种权力，特别是在防务、安全和维持秩序方面作为最后一着的权力。”"},{"type":"paragraph","text":"“临时行政机构将主要负责:保证对于阿尔及利亚自身的公共事务的管理。临时行政机构将领导阿尔及利亚的行政，它的使命将是使阿尔及利亚人能在这个行政机构的各个不同部门任职；维持公共秩序。为此，临时行政机构将拥有受它指挥的警察机构和一支治安部队；准备和实行自决”。"},{"type":"paragraph","text":"治安法庭将由同等人数的欧洲籍法官和穆斯林法官组成。将尽快恢复个人自由和公共自由的充分行使。"},{"type":"paragraph","text":"声明说，阿尔及利亚“民族解放阵线将被看成是一个合法新政治组织。被囚禁在法国和阿尔及利亚的人将在自停火起最多二十天内释放。将立即宣布大赦。将释放被囚禁的人。在国外避难的人将可以回到阿尔及利亚”。"},{"type":"paragraph","text":"声明在“独立和合作”的第二章中说:“假如通过了独立和合作的解决办法，本声明的内容便适用于阿尔及利亚国家。”"},{"type":"paragraph","text":"关于阿尔及利亚的独立，声明说，阿尔及利亚国家将对内对外行使充分和完全的主权。这一主权将在各方面予以行使，特别是在国防和外交方面。"},{"type":"paragraph","text":"声明说，“阿尔及利亚国家将自由地为自己设立自己的机构，并将选择它认为最符合它的利益的政治和社会制度。在国际方面，它将在确定和执行它选择的政策方面享有全部主权。”"},{"type":"paragraph","text":"声明说，“阿尔及利亚国家将毫无保留地支持世界人权宣言，并将依据民主原则和不同种族、血统或宗教信仰如何的一切公民之间的政治权利平等，来建立它的制度。它特别将执行给予享有法国公民身份的公民的各项保证。”"},{"type":"paragraph","text":"在个人的权利和自由及其保证方面，声明说，一般规定:不得以下列任何理由对任何人采取的警察或司法措施、纪律制裁或歧视，即:在自决投票日之前对阿尔及利亚发生的事件发表的意见；在宣布停火之日以前对这些事件采取的行动。"},{"type":"paragraph","text":"声明说，在阿尔及利亚关于国籍的主张范围内，享有普通公民身份的法国公民的法律地位，依据下述原则解决，即:在从自决之日起的三年中，享有普通公民身份的法国公民，“得有充分权利享有阿尔及利亚的公民权利，并由于这一事实而将被认为是行使阿尔及利亚公民权利的法国国民。行使阿尔及利亚公民权利的法国国民，不能同时行使法国公民权利。到上述三年期间结束时，他们将通过在选民名单上登记的申请或确认他们的这种登证申请而取得阿尔及利亚国籍；如不提出这项申请，则他们将按侨居公约处理”。"},{"type":"paragraph","text":"声明在谈到法国和阿尔及利亚之间的合作问题时说，“两国的关系将以互相尊重它们的独立、互利和尊重两国利益为基础。在此声明确定的条件下，阿尔及利亚保证法国的利益以及自然人和法人的各项权利。法国方面则将给予阿尔及利亚以技术和文化援助，以及为发展阿尔及利亚经济和社会提供优惠的财政援助。”"},{"type":"paragraph","text":"声明说，“法国将在可以延长的三年期限内，将根据符合现计划的同等条件和同等水平提供援助，在三年内予以确定。在阿尔及利亚贸易和关税独立的条件下，两国将确定各项贸易将享受最惠国待遇的各个方面。阿尔及利亚将参加法郎区。阿尔及利亚将拥有自己的货币和外汇储备。法国和阿尔及利亚之间在符合阿尔及利亚经济和社会发展的条件下有转账的自由。”"},{"type":"paragraph","text":"关于开发目前的绿洲省和苏拉省的地下资源问题，声明说，“法国一阿尔及利亚的合作将由一个撒哈拉技术合作机构，予以保证。双方在该机构中将具有平等地位。该组织的作用将特别在于发展开发地下资源的必要的地面工程、提出有关法律草案的意见、解决有关采矿的各项问题、审理有关发给采矿许可证的要求，阿尔及利亚国家将发给采矿许可证和有全权颁布矿山立法。”"},{"type":"paragraph","text":"在这方面，声明说，法国利益将特别得到下列保证，即:“根据现有的撒哈拉石油法，行使附属于法国所发给的矿产开采许可证的权利；根据阿尔及利亚矿山法中规定的条款，在发给新的采矿许可证时，在建议条件相等时，应优先将许可证发给法国公司；法国和其他法郎区国家所需的撒哈拉石油将用法国法郎付款”。"},{"type":"paragraph","text":"声明说，法国和阿尔及利亚将发展它们的文化关系。每个国家可以在另一国领土上设立一个大学和文化办事处，它的各个部门将向大家开放；法国将帮助训练阿尔及利亚技术人员；根据两国的协议，将向阿尔及利亚政府提供法国人员，特别是教师和技术人员。"},{"type":"paragraph","text":"总声明的第三章是“军事问题的规定”。声明说，“如果通过阿尔及利亚独立和阿尔及利亚与法国合作的解决办法，将按照下列原则解决各项军事问题:"},{"type":"paragraph","text":"“——法国的军队人数从停火开始后将渐次减少，在完成自决时，法军将从阿尔及利亚边境撤退，从自决起的十二个月期限内，法军人数将减少到八万人。在为期二十四个月的第二个期限到期后，这些军队应遣送回国。各军事设备将相应地撤走。"},{"type":"paragraph","text":"“——阿尔及利亚把米尔斯克比尔基地租借法国使用十五年，可以通过两国之间协议续租。"},{"type":"paragraph","text":"“——阿尔及利亚还让法国使用它所需要的某些机场、军事场地、地址和设备。”"},{"type":"paragraph","text":"总声明在第四章“争论的解决”中说，“法国和阿尔及利亚将通过和平解决的办法解决两国之间可能发生的分歧。它们将诉诸和解或仲裁。如果上述办法无法导致协议，两国中任何一国可直接向国际法庭上诉。"},{"type":"paragraph","text":"声明在最后一章“自决的后果”中说，“如果通过了独立和合作解决方案:法国将立即承认阿尔及利亚的独立；将立即移交各项权力；本总声明和各联合声明所规定的各项规定将同时生效。临时行政机构将在三周后组织选举，以选出它将向其移交它的各项权力的阿尔及利亚国民议会。”"}]}