{"id":428612,"date":[{"year":1962,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习自然辩证法笔记","genre":"","count":"2334","ytitle":"","mtitle":"科学和“上帝”","ftitle":"","authors":["季剑白"],"text":[{"type":"paragraph","text":"季剑白"},{"type":"paragraph","text":"据说，当拉卜拉斯对拿破仑的问题(拿破仑问他，为什么在《天体力学》一书中没有提到上帝)作了那个有名的“我不需要这种假说”回答以后，拿破仑把这个大出他的意料之外的回答，告诉了当时的大数学家拉格朗日。而拉格朗日则作了完全另外一种回答:“这是一个美丽的假说，它可以说明很多事情。”"},{"type":"paragraph","text":"科学和“上帝”本来是绝不相容的。科学说明物质世界的客观规律性，它是按照世界的本来面目、从世界自身说明世界的。而“上帝”"},{"type":"paragraph","text":"——宗教的世界观则是用物质世界以外的原因说明世界。但是，科学认识物质世界又是一个没有止境的过程，无论科学发展到多么高的水平，都永远存在着人们还不知道的事情。因此，没有正确的世界观的指导，没有辩证唯物主义哲学的指导，自然科学知识本身总有不足的地方，因而总会给上帝这个“美丽的假说”留下藏身之处。这就形成了许多大科学家思想中科学和“上帝”、唯物主义和唯心主义的特殊的混合。近代科学史上两个最伟大的物理学家——牛顿和爱因斯坦的思想，很生动地说明了这一点。"},{"type":"paragraph","text":"牛顿作为一个科学家，是非常审慎的。他坚持每一段工作都必须有实验的证明，不肯轻于发表一种没有实验根据的假说。他曾经把自己比作一个“在真理的海边拾贝壳的孩子”。这正是他的唯物主义思想的表现。"},{"type":"paragraph","text":"但是，科学毕竟不能只限于描述经验事实，它要求穷源究委，要求深入现象背后的本质。特别对于牛顿这样的一代科学大师更是如此。他说:“自然哲学的任务就是从讨论现象出发，从结果推到原因，一直推到最后的原因，而这个原因必然不是机械的。”当他寻求这机械运动背后的非机械的原因时，他就碰到了当时的科学、认识水平的限制。他描绘了行星的运动，却无法解释行星为什么这样运动，它们为什么具有一种离太阳而去的切线力而不致落到太阳上面，加上牛顿固有的宗教信仰，就使他采用了上帝这个“美丽的假说”，不管他是多么反对没有实验根据的假说。"},{"type":"paragraph","text":"他也承认，我们对于上帝是无法想象的，正好象瞎子无法想象颜色一样。但是他又硬说:“在现象上，你不感觉到上帝吗?他没有实体，但是他是存在的，是全智全能而无所不在的。”就是这样一种武断:它是存在的，但是感觉不到，因而也不能证明，于是，用这个“美丽的假说”就可以无往而不利地弥补一切知识的不足了。行星的切线力是哪里来的呢?“除了上帝的手臂以外，我不知道自然界还有任何力量能造成这样的切向运动。”"},{"type":"paragraph","text":"一旦采用了这个“美丽的假说”，就不能避免更深地陷到唯心主义中去。如果牛顿本人还只是让上帝完成那最初的一击，而“禁止他进一步干涉自己的太阳系”"},{"type":"paragraph","text":"(恩格斯)，那么牛顿的后继者则以无可辩驳的逻辑性进一步扩大了上帝的辖区。"},{"type":"paragraph","text":"爱因斯坦的自发唯物主义表现得和牛顿不完全一样。他从自然科学的研究中得出世界合乎规律、具有因果联系的信念。他说，科学研究工作“鼓励人们从因果关系的角度来思考和观察事物。在一切高深的科学工作中，一定蕴藏着一种信念——相信这个世界是合乎理性的，换句话说，是可以理解的”。他认为，相信“客观存在一定有一个完全和谐的结构”，这是进行一切科学工作的基础。因此，他常常表示自己在哲学上是斯宾诺莎的追随者。这位哲学家在唯物主义的发展中，第一次提出关于自然界就是它的自身的原因而没有另外的终极原因的原理。"},{"type":"paragraph","text":"在《相对论的意义》一书中，爱因斯坦指摘唯心主义对科学发展的有害影响，这就是“把某些基本概念从经验论的领域里……取出来，提到先天论的不可捉摸的顶峰”。这首先就是反对休谟的不可知论。休谟认为，事件之间的因果联系，不过是人们因为它们一件接连着一件出现而产生的感觉，不能由此断定它们之间存在着客观的因果关系。因此，世界只是由许多彼此毫无联系的感性事件所构成的，没有一定的秩序。爱因斯坦从自然科学的实际成就出发，坚决反对这种思想。基于同样的理由，他也反对量子力学中否认因果关系的哥本哈根学派，这个学派认为自然界中的一切事件都象赌博一样的偶然。"},{"type":"paragraph","text":"这是爱因斯坦的自发的唯物主义。作为一个自发的唯物主义者，他也没有摆脱那个“美丽的假说”。他相信客观事物之间存在着因果联系，但是没有辩证唯物主义世界观的指导，他不能解释为什么存在着这样的联系。因此，他把它说成是一种“有些象宗教感情”的“信仰”。而这样的“信仰”就只能是上帝!他说:“这种同深厚的感情交织在一起的信仰，代表着我的上帝观念。”他追随着斯宾诺莎，把它称为“泛神的”上帝。“上帝=‘我不知’”，在这里它又一次被用来弥补认识上的缺口。"},{"type":"paragraph","text":"斯宾诺莎的“泛神”观念是具有唯物主义色彩的，因为这种“神”实质上就是客观世界自身。但是，上帝又毕竟是上帝，毕竟包含着某些现实世界以外的超自然的东西。这决定了爱因斯坦向唯心主义的摇摆。他一方面承认科学认识世界的作用，一方面又把它看作只限于在经验领域中处理经验的东西，科学的目的仅仅“在于使我们的经验互相协调并将它们纳入逻辑体系”。他想避开人们经验以外的那个客观世界，也就是他的“泛神的”上帝所统治的世界。但是这样一来，他就否认了科学、科学的理论和概念是客观世界的反映这个基本事实，从而倒向这种马赫主义观点:科学概念只是为了简化人们的经验、为了“思维经济”的原则而形成的，因而只是“人类理智的自由创造”，只是“为了更容易理解我们的感性经验而发明的手段”。从这个观点出发，他抹煞了各种对立的观点之间的原则区别(例如哥白尼的天体系统和托勒密系统之间、牛顿的空时观和相对论的空时观之间的区别)，否认了真理的绝对性，陷入概念只是“经验的复合”的唯心主义。"},{"type":"paragraph","text":"所以，归根到底，科学和“上帝”是不能相容的。我们除了需要仔细区别那些在上帝这个假说掩盖下的积极的科学内容以外，还必须看到，这个假说却无论如何也不“美丽”，它总是这样那样地引向与科学根本对立的唯心主义。"}]}