{"id":428642,"date":[{"year":1962,"month":3,"day":24}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"","mtitle":"英雄不怕过难关","ftitle":"工程师计浩然不断改进造纸设备","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"“四号造纸机的皮带又断啦!”"},{"type":"paragraph","text":"“上午皮带打滑飞出来，下午又断了。一天停车两次，这样下去生产任务怎么完得成?真急死人。”"},{"type":"paragraph","text":"江南造纸厂厂长室里，经常有人来反映四号造纸机的生产事故。这是一台比厂里老工人的工龄还要大的老机器，大跃进以来，全厂生产飞跃地提高着，就是这台机器的车速走不快。车间里，吱吱咯咯地叫得最响的，也是它，难怪工人们叫它“老牛破车”了。“老牛破车”最糟糕的是走不上两天、三天，皮带就要滑出轮轴；一根新皮带换上还不到一个月就裂断了。于是，不得不来一个紧急停车，接皮带或者换新带子。这种经常不断的事故严重地影响了生产和安全。"},{"type":"paragraph","text":"工人们发愁，工程师计浩然更急。这些日子里，计浩然经常到造纸车间去，凝视着滚滚转动的皮带盘，好象从中可以看出什么名堂似的。熟悉计浩然的人们，都说工程师已经下了决心，要把四号机的毛病治好。的确，计浩然是这样想的:“生产跃不上去，皮带的损坏还给企业增加一笔很大的支出，怎么对得起党和国家的托付呢。”"},{"type":"paragraph","text":"工程师始终在苦思苦想中。"},{"type":"paragraph","text":"一天早晨，计浩然问技术员余珊瑗，“皮带易断，是否由于转速太慢呢?”技术员在技术理论上找到了根据，说明在同样马力的发动下，皮带转动愈慢，拉力愈大。正象拉车上桥的原理一样，车轮轴承不灵活，就会加大阻力。原因找到以后，计浩然连夜绘出了改进机器的设计草图。草图经过技术人员和工人的建议，又经过几次反复修改，便立即拆动机器，改装了皮带盘和烘缸转动等设备。居然一举而成。经过改装后的四号造纸机，不仅解决了皮带要裂断的问题，每年为企业节约了四千多元，还提高了车速，每年可为国家增产九十多吨纸张。"},{"type":"paragraph","text":"造纸车间的产量不断上升着。一台台机器在工人和工程技术人员智慧的授意下，发挥了潜力，机器张大了嘴，它的胃口越来越大了。于是，新的不平衡出现了。纸浆原料供应赶不上需要，再不提高纸浆产量，眼看造纸机就要停工待料了。"},{"type":"paragraph","text":"造纸车间向纸浆车间提出了要求:加紧生产，保证供应。"},{"type":"paragraph","text":"纸浆车间的工人开会研究了当前的生产问题，他们的结论是:不仅要提高产量，而且要保证质量。这时，有人想起了工程师计浩然，说“老计不是也在研究咱们车间的问题吗，找他一起来商量。”"},{"type":"paragraph","text":"纸浆车间的生产要害，是在打浆机的刀片上。由于打浆的钢刀硬度不够，刀口一星期就磨损了一时多。换新刀就得停车，加上新刀不听使唤，刚用熟又要换新的，生产大受影响。浆刀的钢水不好，刀口迟钝，打出的纸浆纤维长短不匀，影响了造纸质量。"},{"type":"paragraph","text":"提高浆刀的质量，一时成为全厂生产跃进的关键之一。"},{"type":"paragraph","text":"有一天，计浩然拿起一把凿子工作时，忽然得到了启发。他想:　 “平时锻工用焠火的方法提高凿子的硬度，效果很好。能不能把它用在浆刀上呢。”他兴冲冲地把这个想法同技术人员们商量，可是有人认为即使焠火的办法可行，浆刀这么大，也是枉然。的确，一把最小的浆刀也有一米多长，一台打浆机里有几十把浆刀，厂里哪有这么大的焠火设备?何况，这个办法究竟灵不灵，计浩然自己也没有把握。"},{"type":"paragraph","text":"在工作中，计浩然有一个众人皆知的特点:自己还没有把握的事，从不急于动手；另一方面，他对已经着手研究的事情，从不半途而废。这一次，焠火的建议没有被人采纳，当然也不愿就此罢休。他把自己的打算告诉了支部书记吴根良。两个人就此琢磨了半天。"},{"type":"paragraph","text":"党支部支持他。工人们也支持他。他们决定暂且不搞焠火设备，但要马上进行试验。"},{"type":"paragraph","text":"当天傍晚，计浩然和四个工人一起，拿了一把大浆刀到邻近的工厂借炉焠火，一直忙了好几个钟头。"},{"type":"paragraph","text":"经过焠火热处理以后的浆刀，硬度提高了一倍，刀锋锐利，不易磨损。从此不仅缩短了打浆时间、节约了钢材，还解决了纸浆纤维不匀的毛病，为提高造纸质量提供了条件。"},{"type":"paragraph","text":"党的调整、巩固、充实、提高的方针下达以后，计浩然处处关心着产品的质量。有一天，计浩然看到两个工人拿着当天的一份报纸在议论:"},{"type":"paragraph","text":"“看!今天有重要新闻照片，报纸又用广州纸印刷了。”"},{"type":"paragraph","text":"“我们江南纸的原料不好……”"},{"type":"paragraph","text":"原料，江南造纸厂的纸浆原料的确不如人家。可是纸张质量不高，难道纯粹是原料问题吗?计浩然沉思着，不声不响地从人们的身旁走过，可是就从这时开始，他已为自己增加了一个研究的课题:怎样使纸面减少尘埃、增加光滑度。"},{"type":"paragraph","text":"厂里设法买来了几只旧的轧光机滚筒，计浩然立即和几个工人一起，把它改装就绪。但是他们不敢往机器上按，因为轧光滚筒的精密度要求十分严格，滚筒稍有不平，就会造成大量废品。计浩然为了不使国家财产受到损失，又和几个工人一起把这些旧滚筒用金刚砂磨了再磨，整整忙了一个星期，直到他自己满意和大伙认为没有问题为止。果然，这套滚筒使用之后，白报纸的光滑度大大提高了。至于纸张中的沙粒和杂质问题，虽然还没有彻底解决，但计浩然象以往一样，对此充满了必胜的信心。目前，他正和技术人员、工人们一起，埋头设计和制造除沙机和沉沙槽等一套原料处理设备，这套设备投入生产后，将在提高纸张质量的道路上迈进一大步。"}]}