{"id":428601,"date":[{"year":1962,"month":3,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"1704","ytitle":"","mtitle":"向传统吸取营养","ftitle":"——我演《催租》中的张福来","authors":["杨云发"],"text":[{"type":"paragraph","text":"杨云发"},{"type":"paragraph","text":"《催租》是淮海戏传统剧目《大鳌山》中的一折，情节很简单，叙述地主田半城的管家张福来到吴南庄催租，途中遇到佃户吴继昌的妻子双姐，见她生得美貌，就进行调戏，结果反而受到聪明、机智的双姐的戏弄，狼狈不堪。如何刻划一个为观众唾弃的狗腿子形象，使这个舞蹈性很强的小戏具有淮海戏的特色，对我来说是个难题。我企图通过“引诱”“讨好”“威逼”几节戏的人物上场来塑造这个人物。"},{"type":"paragraph","text":"淮海戏的丑行大体上分为“大一丑”、“小耍丑”、“奶丑”三类。“大一丑”大都是粗鲁的草包一类的人物；“小耍丑”一般表演活跃、风趣的人物；“奶丑”用于官宦子弟、豪绅阔少。我演张福来是以“小耍丑”的表演手法处理的。"},{"type":"paragraph","text":"为了一上场就流露出张福来灵魂深处的铜臭气，使观众对他产生厌恶的心理，我作了这样的设计:踩着锣鼓点子，走矮步上场，腿与手相互交叉慢走三步，左右腿相互交叉向前摆动，两袖划圈表示兴奋的心情，左右两膀水袖分别打出，两眼随袖瞟望，得意洋洋地看一下自己华丽的衣服。掸尘、整装动作都很夸张，刻划了二相公的“气派”和他为虎作伥、为非作歹而又踌躇满志的心境。"},{"type":"paragraph","text":"张福来在路上遇到美貌的双姐，就想调戏。怎样下手呢?他的第一个念头是用钱去“引诱”她，因为在他看来钱是万能的。于是，他赶着毛驴，直向双姐冲去，踩坏了她的篮子，双姐开口便骂，他却嘻皮笑脸地向前赔礼。按照传统的表演，赔礼时要把水袖向膀上一搭，上前一步，弯腰打躬。我觉得这种动作不能表达张福来油滑、丑恶的面目，改用“狗套礼”的动作:两足站齐弯腰，交替着提腿，双手从两腋划向脑后，又返回转下绕膝。施过礼后，就掏出一吊大钱挑起来绕几圈，这个动作是根据生活中钓鱼形状设计的，想借此交代赔钱不怀好意，是使用钓饵的骗术。张福来向双姐吹嘘道:“二相公有的是银钱，送你几文不稀奇”，念白时，我觉得光靠语言不够有力，采用这样的动作辅助:双手拍着腰包，臀部象筛子一样地转动，嘴里发出“啧<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623n0204AA.JPG\">，啧<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623n0204AA.JPG\">”几声。这样，张福来自鸣得意地夸耀他有钱的神态，就比较形象了。谁知双姐将他的“不义之财”扔到水里，张福来见水不深，便下水去捞，双姐乘此机会提篮就走，张福来一见双姐要走，顾不得捞钱，忙将她拦住，拦双姐的这个动作，叫“大小穿袖”，两臂一前一后地撑开，是根据“野鸡蹓”的传统动作化出来的。"},{"type":"paragraph","text":"张福来中计将毛驴让给双姐后，两人行路时的一段表演，张福来用的是短走步伐。这个动作可以在人物形象上起对照作用，一个高大，一个渺小。等到张福来的账簿被双姐骗去后，他喜滋滋地随双姐回家，那段“跑”路是分三个层次来表现的。首先是心花怒放、眉飞色舞地“跑”，他感到马上能达到目的，兴奋地塞起衣服，飘飘然地跑着。可是好梦不长，他的账簿被双姐撕成碎片，他急了，紧紧追赶着催驴快跑的双姐。这时他心烦意乱，可是还想挽回残局，所以没命地跑着。在这里，我用的形体动作叫“鬼扯钻”，双脚前掌着地，双踵蹦直，腰往前探，走时用掌在地上拧着向前，手与脚向相反方向转动，形状有些象木匠拉钻的姿势。他追上了双姐，拉住了毛驴的尾巴死也不放，双姐狠狠打一鞭，张福来跌坐在地，眼睁睁地望着双姐扬长而去。他懊丧烦恼，在观众的笑声中连滚带爬地下场。这一次的跑，我用的是“猪掉腰”的身段，足心向上，足面靠地，两膝紧靠膀走，形状象小猪打坏腰后拖着腿行走，这个动作表示张福来声嘶力竭，只落得狼狈而去。"},{"type":"paragraph","text":"通过这出戏的演出，使我改变了以前对传统的一些不正确看法。以前，我认为淮海戏的丑行传统表演没有什么好学的，即使有，也是很庸俗的。于是撇开传统，东学一点、西学一点，结果弄得不伦不类。在党的不断教育启发下，使我认识到一个剧种必须有自己的独特表演风格，各个行当也是如此。于是就向传统学习，学习中发现淮海戏的传统表演艺术非常丰富，如“大小穿袖”、“鬼扯钻”、“猪掉腰”等动作，都是从生活中提炼出来的，具有浓厚的泥土气息。现在我在《催租》中适当地运用了一些传统表演艺术，不少人认为，这些动作既符合剧中的人物性格和规定情景，又具有淮海戏的特色。这使我深深体会到:只有认真地学习传统，同时向生活学习，向兄弟剧种学习，才能提高表演艺术。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623n020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨云发在《催租》中饰演张福来</FONT>"}]}