{"id":428611,"date":[{"year":1962,"month":3,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2978","ytitle":"","mtitle":"切断人畜共患疾病的传染途径","ftitle":"","authors":["刘瑞三"],"text":[{"type":"paragraph","text":"动物可以把疾病传染给人"},{"type":"paragraph","text":"动物约有200种传染病，有半数以上是可以天然传染给人类的，对人类健康有很大威胁，其中较重要的如炭疽、狂犬病、布氏杆菌病、钩端螺旋体病等在我国都有过报告。有些病且造成严重危害，不但危及人民健康，而且也造成畜牧业上的经济损失。"},{"type":"paragraph","text":"研究疾病发生的历史，可以推断寄生物(包括植物性的细菌、病毒和动物性的寄生虫)是从自由生活发展成为野生动物(那时还没有人类和家畜)的寄生物，再经若干年逐渐扩展成为人类以至家畜的寄生物，所以动物和人的寄生物有着密切的历史血缘关系。由于人类和脊椎动物(尤其是哺乳动物)的机体环境等较为相似，接触机会也较多，所以有一些寄生物在适应人或动物某一种宿主后又会在其他一种或数种宿主找到了适宜的寄生条件，变成共有的病原。这种人和脊椎动物之间可以自然传播的疾病即叫做人畜共患传染病。"},{"type":"paragraph","text":"这类疾病一般分为四类:(1)兽源性人体疾病，如狂犬病、旋毛虫病等；(2)人源性动物疾病，如牛的人型结核病；(3)两栖性疾病，如钩端螺旋体病、日本裂体吸虫病等；(4)"},{"type":"paragraph","text":"真性人畜共患传染病，如某些寄生虫必须以动物为中间宿主而以人为终末宿主，如猪肉<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623n0302AA.JPG\">虫等。"},{"type":"paragraph","text":"人畜共患传染病为害畜牧业造成经济损失，减少食品来源自不待言。例如奶牛因布氏杆菌病和钩端螺旋体病而使牛乳产量下降，是目前世界各国都感到极为严重的问题，可是由于这两种病而引起的牛、羊、猪的流产，则损失更要大一些。值得重视的是这些病对人类健康威胁的严重性。人的布氏杆菌病病例报告每年仍然成千上万，世界上有些地方牧场和屠宰场工作人员血清学检验很多是阳性反应。看来人畜共患疾病还在不断发现和发展着，例如有人发现绵羊舞蹈病的病毒和羊犊凹背病都可以传染给人。由于动物感染后以良性或无症状为多，极易被忽视，因而不能及时发现疫情或对疫源做出正确判断，影响疾病防治工作。"},{"type":"paragraph","text":"对于人畜共患传染病的研究如果不从自然界生物群落整体着眼，从各方面着手，采取综合措施，则很难取得根绝的效果。扑灭人类中的人畜共患传染病的最简捷的办法，是消灭动物中存在的感染。"},{"type":"paragraph","text":"人体疾病家畜疫源地学说"},{"type":"paragraph","text":"我国兽医寄生虫学家许绶泰教授近来在研究了自然界寄生现象的扩展后，提出了人体疾病的家畜疫源地学说，受到了医学界和兽医学界的重视。这是继外国学者关于人体疾病自然疫源地学说、家畜疾病自然疫源地学说和微小疫源地学说之后的进一步解释。"},{"type":"paragraph","text":"人体疾病家畜疫源地的学说，是从苏联巴甫洛夫斯基院士自然疫源地学说所演化而来。巴氏认为在生物界自然群落中病原体和它们的传播者及储蓄宿主不依赖人而天然存在，一旦有人或家畜进入这些群落就会有感染得病的可能，这是指由野生动物、蜘蛛昆虫和寄生物三者共有的原发性自然疫源地，也就是历史上已形成的疫源地。同时也有另一种自然疫源地存在，即因人类活动的结果由原发性自然疫源地扩散出来的次发性自然疫源地。我们所谈的人体疾病家畜疫源地即属于后一种类型，是“以家畜家禽为基础的某些人畜共有寄生物病的地区”。"},{"type":"paragraph","text":"在原发性自然疫源地中，有一些是专门人体疾病的疫源地，象白蛉热、恙虫病等只传染给人；另一些是专门侵袭动物的疾病的疫源地，如焦虫病等。这两类原发性自然疫源地又各会发展成为人或动物专有的次发性疫源地。可是也有一些疾病却是人畜均可罹患，因而就发展出人体疾病的家畜疫源地来。"},{"type":"paragraph","text":"防止人共患疾病的感染"},{"type":"paragraph","text":"动物疾病传染给人，总是以通过直接接触病畜或食用、使用病畜产品等途径，其中尤以通过食品传染是主要形式。间接感染是次要的。人类感染猪肉<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623n0302AA.JPG\">虫、旋毛虫几乎毫无例外地都是因为吃了未经兽医卫生检验的肉品而感染。炭疽、沙门氏菌感染、布氏杆菌病、牛型结核病等也大都是通过乳肉传染给人的。近年来世界各地的人和家畜的沙门氏菌感染情况有所增加，新分离的菌型也在增加中，而人的感染主要是由于吃了肉和肉制品、蛋和蛋制品、乳和乳制品。此外有些人类特有的病原寄生物，如白喉、霍乱、猩红热等病原菌，亦可能通过污染动物产品而间接传播，所以严格实行动物性食品的卫生检验是保障人类健康的有力措施。但有些疾病是活的动物直接传播的，而加工过程的接触(如炭疽、钩端螺旋体病)和粪尿的传播(如日本血吸虫病、钩端螺旋体病等)仍是很大漏洞。此外，皮革、羊毛、猪鬃等亦可能因加工过程处理不当成为传播人畜共患传染病的媒介，皮革引起的皮炭疽、羊毛引起的肺炭疽都有发现。所以全面地把动物及其产品管理、监督起来，防止其危害人类，已成为兽医工作的一个新的内容——兽医公共卫生。"},{"type":"paragraph","text":"兽医公共卫生的简单涵义，就是以兽医学的理论和实践直接为人类健康服务，它有别于一般兽医工作，因为后者是主要为畜牧业服务的，如控制和消灭兽疫，治好病畜，增进家畜体质，提高家畜生产性能等，是满足人类生活与生产需要的。兽医公共卫生工作是兽医工作者直接研究人畜共患传染病的规律和控制方法，研究动物性食品和其他畜产品的检验和监督，研究旨在直接保护人类健康的一切畜牧业措施。两者的具体服务对象有所区别。"},{"type":"paragraph","text":"医学和兽医学"},{"type":"paragraph","text":"医学和兽医学两门学科，几乎是以相同的理论基础和研究方法发展起来的，从历史上看，兽医学是从医学中分出来的。"},{"type":"paragraph","text":"回顾一下医学发展史会发现一些很有趣的事。1792年琴纳发现牛痘可以保护人不生天花，是第一次显示了免疫效能。最早发现的细菌病是炭疽病(科赫1878)，这是一种动物疾病。最早发现的原虫病是马和骆驼的苏拉病，不久之后人的瘧原虫才被发现。第一次发现昆虫传播寄生物，是1893年史密斯等所发现的牛德克萨斯热，后来才发现蚊传播瘧疾和黄热病，以及昆虫传播斑疹伤寒。即以流行性感冒来说，也是先通过对犬瘟热的研究和对猪流感的研究确定的。其他类似事例还很多。历史上有不少兽医学家的研究成就，是直接对医学有贡献的。如有名的沙门氏就是沙门氏菌的发现者，瘧疾和黄热病的昆虫宿主是考梯斯发现的，脊髓麻醉术是本尼熙创始的，白喉和破伤风类毒素是阿蒙发现的，还有一位兽医学家格林是卡介苗的创始人之一。此外动物医学在解剖、病理、免疫、胚胎、外科、微生物学、皮肤病和眼科等方面的研究工作，为医学提供了很多宝贵的资料，发展了医学的基础和临床学科。有些药物如四氯乙烯、苯丙砜、胰岛素等都是兽医上的临床用药，后来才扩大用于人体。"},{"type":"paragraph","text":"有些类似的疾病也能提供重要研究的线索。例如人和动物的癌肿、人和家禽的白血病、人的肺癌和绵羊的腺瘤病以及对病毒性肿瘤疫苗的研究等。兽医外科学在心脏瓣膜修补、冠状动脉修补、大动脉移植等方面，对医学心血管外科能做出重大的贡献。因此，有些人和动物的疫病，可以采取综合研究，如人和牛的妊娠中毒，人和动物的青光眼，人和动物的氟中毒、龋齿和牙周病，人和动物的肾结石，人的风湿性关节炎和猪的类风湿性关节炎等。我们对于人的败血型猪丹毒感染的知识几乎全部是由猪丹毒的研究而获得的。猫的嗜伊红细胞肉芽肿和狗的类梅毒和肥大细胞肿瘤，对于摹想人的组织细胞病很有帮助。甚至在皮肤科中也能用猫来研究黑棘皮症，用牛和猪研究卟啉病，用狗研究湿疹和瘙痒，以及用动物研究荨麻疹、黑色素瘤等。目前在国内外进行的动物同种移植(心、肾、甚至头的移植)，对于生物学和医学发展都起了很大促进作用。"},{"type":"paragraph","text":"“兽医公共卫生学”这门新学科，是医学和兽医学两门学科的一根纽带。我们要加强研究，开拓这门学科，以便进一步探讨包括所有动物的医学(广义医学)，为保障人的健康，发展畜牧业，创造更多有利的条件。"}]}