{"id":428751,"date":[{"year":1962,"month":3,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"半坡型的彩陶","count":"1633","ytitle":"","mtitle":"五千年前的艺术美","ftitle":"仰韶文化的彩陶纹饰","authors":["沈之瑜"],"text":[{"type":"paragraph","text":"沈之瑜"},{"type":"paragraph","text":"仰韶文化是距今约四、五千年前我国新石器时代的一种原始文化。它于1921年首次在河南渑池县仰韶村发现。精美的彩色陶器为这一文化内涵的主要特征。嗣后在黄河中下游地区又陆续发现了同一系统的文化遗存。根据考古文化命名的惯例，故称之为仰韶文化(3月28日4版更正为“均称之为仰韶文化”)。"},{"type":"paragraph","text":"仰韶文化经过长期发展，分布范围是很广的。就目前所得的材料，大体可以分为两个类型:半坡型和庙底沟型。属于半坡型的遗址，除代表性的西安半坡遗址之外，还有陕西宝鸡百首岭、渭南的元君庙、华阴的横阵村、河南陕县的三里桥和山西芮城的东庄村共六处；属于庙底沟型的遗址，除了代表性的河南陕县庙底沟遗址之外，还有洛阳的王湾、山西夏县的西阴村、陕西华县的泉护村和西关堡，以及邠县的下孟村等处。两者孰早孰晚，因无确切的地层材料，目前尚不能断定。"},{"type":"paragraph","text":"陶器的出现是新石器时代开端的重要标志之一。它的发明是社会生产和生活发展的必然产物；是先民们在长期艰苦的劳动中逐渐认识了对泥土的可塑性质及其与火候条件变化的结果。仰韶文化中不仅有非常美丽的手制彩陶用具，而且在泉护村晚期遗存中还发现了轮制的小陶器。"},{"type":"paragraph","text":"半坡的陶器绝大多数是细泥红陶和夹沙红陶。有炊器、水器、容器、饮食器等。器多呈红色或红褐色，这是因为烧陶时窑室封闭不够严密，陶土中的氧化铁得到充分的氧化而成为三氧化二铁的结果。从所有彩陶均为红陶这一现象来看，可能当时陶工已经能够掌握这一原理加以利用而使彩陶色彩更加鲜艳。陶器都是手制，多数是用泥条盘筑法制成的，小件器物则直接用手捏成。半坡型的彩陶数量虽然不多，但纹饰器形是相当复杂的，着彩的器物主要有盆形器、钵形器、大口圜底器、小口折腹平底瓶形器等，着彩的部位，多数是在器物的外表，器物的口唇，大口平唇浅腹盆则多在内表面施彩，绘彩多用黑色，少数有白色陶衣。图案花纹有特殊的风格，大体可分为两大类:一类为象生图案，有人面、鱼、鹿、水鸟等；第二类是几何图案，除了典型的几何纹如三角纹、折波纹、方格形曲折纹……等之外，在这一类图案的变化中还包涵着植物纹样和编织纹样的元素。自然这些图案的出现不是偶然的，是当时先民在劳动中对客观事物感受的描写；是锄耕、渔猎经济在工艺美术上的反映。其中以鱼纹的变化为最多，有的画得很逼真，有的则已经图案化了(请对照插图1和2、8)。这是当时渔捞事业繁荣的反映。此外如人面纹，它不仅生动地描绘了脸部五官，而且还反映了当时人们喜爱黥面文身的习尚。在几何图案方面，以折波纹的变化为最多，它和三角纹一样具有明显的角度，能给人以强力饱满的块面感觉。以三角纹为例(见插图5)，即是采取了阴阳、正反、虚实等综合对照的手法，将四个三角形组成美丽统一的三角纹饰。再以陶罐(见插图4)为例，同样可以看出在方格曲折纹的处理上，用长短、交错、间隔、疏密、虚实等综合对照的手法取得了极美妙的艺术效果。"},{"type":"paragraph","text":"从半坡型的彩陶图案结构上看，大致可分三种形式:一、是不对称的构图，画面较散，有鱼纹、鹿纹、人面纹等，大都画在陶盆的内部，也有画在瓶腹外面的，如陕西宝鸡出土的和甘肃武山西坪采集的陶瓶腹面就有各种动物纹样；二、是对称的，有不同组合的对称，(同一母题或不同母题)如插图4、5，这种结构严格的说是二方联续图案；三、是无从间断的带状图案。如饰在小口折腹平底瓶上的折波纹，以及饰在钵形器口沿的黑色带状纹等。"},{"type":"paragraph","text":"值得注意的是半坡型彩陶中三里桥出土深腹曲壁陶盆的器形与庙底沟类型的掏盆相似，彩陶风格也很接近，同样都用垂障纹装饰口沿下承弧形三角纹。其它如半坡出土的以植物形象为图案母题的纹饰(见插图6)有同于庙底沟类型中陕西渭水流域的马王村、山西西阴村、河南庙底沟等地出土的彩陶(见插图7、8、9)(3月28日4版更正为“(见插图9、7、8)”)。都以钩叶、圆点、弧形三角等纹样组成母题相同的图案，足证这两个类型的仰韶文化之间有着一定的联系性和共同性。"},{"type":"paragraph","text":"(明日续完)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623r041601.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623r041602.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623r041603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(3月28日4版更正为“插图3倒置”)</FONT>"}]}