{"id":428797,"date":[{"year":1962,"month":3,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1302","ytitle":"","mtitle":"五千年前的艺术美","ftitle":"仰韶文化的彩陶纹饰","authors":["沈之瑜"],"text":[{"type":"paragraph","text":"沈之瑜"},{"type":"paragraph","text":"庙底沟类型的彩陶仰韶文化庙底沟类型的彩陶，绝大部分是属于细泥红陶，表面都经过打磨光滑，少数在器物的口沿和半坡型的彩陶一样有经制陶慢轮修整过的痕迹，有的在口、腹部分还施有红色陶衣，少数是白衣。彩色也非常绚烂，有的在白色衬底上绘以红黑两色的纹样。纹饰丰富多彩，在象生图案中有鸟纹和蛙纹；在几何图案中也有各种编织纹样与植物纹样，但后者较半坡型彩陶的植物纹有了更多的变化。象半坡那样具有强力包满的块面感觉已经消失了，代之以圆点、钩叶、弧形三角等纹彩所组成的具有轻巧、秀丽和繁缛感觉的几何图案。"},{"type":"paragraph","text":"从图案的结构上看，大体可以分为三种:一种是用对称的几个单元构成整体图案，间或用不同或不对称的单元插在这里面。在单元与单元之间有的以保留狭小的空间来间隔，有的在这一狭小的空间中缀以黑点(如插图10)，有的则插入另一母题的图案去增加变化；另一种(如插图16)是用流丽连续的花纹构成整体图案，每个单元是形态变化互相交插，常常无从断开；第三种结构形式是以相同或不同的母题，上下多层对照，这一种在数量上要比前二种少。如果说前二种图案结构的纹饰是秀丽、轻巧，那末这一类的纹饰就显得严紧、规矩。"},{"type":"paragraph","text":"在庙底沟型的彩陶纹饰中，具有非常巧妙的装饰手法。我们从大量实物、资料中可以概括以下几种:"},{"type":"paragraph","text":"一、彩绘；露底分别成形:"},{"type":"paragraph","text":"(参看插图13)用这种方法组成的连续图案，既可以看成是由墨彩构绘成的，也可以看作是由空白露底的形象组成了各种纹样，在这里，墨彩所起的是构绘纹样轮廓的作用呢?还是衬托形象的作用?无法分辨。正确的说，这两种作用兼而有之。因为这种方法所绘的纹饰确有阴阳双关，虚实相生之妙。"},{"type":"paragraph","text":"二、图案组成元素的多样利用:(参看插图14)这一种方法很显然与上述方法有相通的地方。例如在连续图案中用一片花瓣贯连二个花蕊，使你无法分别这片花瓣是属于那一朵花的组成部分，它互相紧密地关连着，无从断开。我们可以推想到聪明的陶工在绘彩之前是经过何等精密的构思和完整的布局的。"},{"type":"paragraph","text":"三、沿口纹饰与沿口圆周的适应关系:在许多狭小的陶盆唇口上，它和半坡型的盆口一样，也用简练的几何图案装饰着。它们虽然各自采取了不尽相同的纹饰，但在效果上都同样达到了使各种纹样的形态和线条角度在感觉上打破盆口的圆周，增加器形与纹饰在视觉上虚实对照变化的美感。在这里，装饰图案与器物口沿的适应、结合已达到非常巧妙的地步(见插图15)。"},{"type":"paragraph","text":"四、熟练地运用黑点来增强装饰效果:有的场合单独把黑点作为一种独立的图案母题来装饰碗、盆的腹部(见插图9)；有时则把黑点规则地排列起来作为两组图案之间的间隔，如在几粗网纹之间点缀一竖排，起着间隔对照的作用(见插图10)；最多的使用方法是在画面的适当空间和适当的线条上点上黑点，或加上圈点(加插图11、12)去增加图案的变化，可以使人觉得轻快、活泼、秀丽之感。"},{"type":"paragraph","text":"从半坡型和庙底沟型的彩陶图案看来，中国新石器时代的仰韶文化的彩陶和纹饰，有着巧妙的装饰手法，丰富的图案母题，使用的彩色虽然只有两种，却显得十分绚烂。这是祖国一份伟大的文化遗产，它光辉地揭开了我国工艺美术事业的第一页，对世界人民的文化历史作出了卓越的贡献。(续完)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623s041501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623s041502.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623s041503.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623s041504.JPG\">"}]}