{"id":428702,"date":[{"year":1962,"month":3,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"年轻的时候","genre":"","count":"3335","ytitle":"","mtitle":"三弦的悲欢","ftitle":"","authors":["刘天韻"],"text":[{"type":"paragraph","text":"刘天韻"},{"type":"paragraph","text":"我在医院休养了将近一个月，同志们和年青一辈的演员经常去看望我，使我心中感到非常温暖。出院时正是春暖花开的日子，心情更觉轻松愉快。我一早起身，浇浇花，听着芙蓉鸟的歌唱，阳光从楼窗外透了进来，真是满室生春。我拿了把心爱的三弦，坐在书室里，吊了一吊嗓子。"},{"type":"paragraph","text":"我弹了一会、唱了一会，不知不觉地哼着:“家住西湖十景塘，半村半郭水云乡，桥通绿水能垂钓，门对青山邀月赏……。”唱到后面几句，我才想起来这是个老开篇，名叫《全家福》。攀指头仔细一算，哟!这还是我四十五年前所唱的第一只开篇。那时候唱这开篇是敲的一只打琴，根本不能用三弦来弹奏。……唉!我为了这把心爱的三弦，真不知流了多少辛酸泪；为了学好这一行，在童年时代就含悲饮泪、漂泊江湖。"},{"type":"paragraph","text":"我家上代是不唱评弹的，祖居在山东历城县。后来我父亲流落太湖吴江一带市镇，就在盛泽找一间房子住下了。父亲贩卖菜蔬，母亲给人家洗洗衣服，勉强维持生活。在我家隔壁有个书场，名叫畅乐园。这是一座简陋老式瓦房，当中撑着几根柱子，横排着几条靠背长椅，可坐一百多个听众，一到晚上总是闹哄哄地。隔墙不是隔山，这些说书先生的噱头，听众的笑声，天天在吸引着我。我看啊、听啊，从没有厌倦过，总是睁大着眼睛紧盯住说书先生，有时也跟着他哼几句“家住西湖十景塘”之类的唱词；有时站在灯光暗淡的角落里，学他几个表演英雄好汉的身段。"},{"type":"paragraph","text":"我到十一岁的时候，对评弹的兴趣已经很浓厚了。其中最使我喜爱的就是一把三弦，勒在说书先生的手弯里，边弹边唱，有声有色。我常跟妈妈闹，要她给我买上一把，妈妈说:“乖孩子别吵吧，穷日子还过不去呢，要这个做啥?”我不听妈妈的解释，还是一股劲地闹:“我要、我要……!”我一边嚷着，一边用两个小拳头，在妈妈腿上象擂鼓一样地搥。妈妈抱起我，慈爱地笑着:“去吧!到隔壁去看看说书先生的那把弦子。”其实这是看不到的，说书先生总是把它套在长长的布套里，不开场不拿出来。有次我在书场里，偶然拾到几根断弦子，欢喜得不得了，回家来，把弦子绑在门闩上，学着弹奏。这种“弦子”当然弹不出声音，曲子都是从嘴里哼出来的，但是，我哼哼唱唱非常高兴。"},{"type":"paragraph","text":"端午节到了，妈妈用手指头醮着雄黄，在我头上写个王字，又拿一只煮熟了的鸭蛋给我，要我跟小同学一道去玩。可是我没有玩的兴趣，还是勒着一根门闩，哼一曲“三六”。唱了一会，我发现门外有个人，很注意地在听我唱。我仔细地一看，哈!那个四十岁左右、身材瘦小的人，不是说《三笑》的夏莲生先生吗!我连忙跑出去恳切地对他说:“夏先生，你那把弦子能给我弹一弹吗?”他摇了摇头:“你不好弹。来吧，我给你一个东西敲敲。”我跟到他家里，见他捧出一只打琴，简单地教了一下，就要我自己敲。我知道:这是试试我手脚灵巧不灵巧。他一面听我敲，一面对师母说:“这孩子嗓子很好，人又聪明!”夏师母对我瞄了一眼，皮笑肉不笑地说:“能过继给我们做个儿子吗?!”我听了这话起身就走。回家告诉妈妈，妈妈说:“让她去梦想吧，我可舍不得把儿子送掉!”第二天，夏莲生真的请人出面，来谈过继的事情。为啥这样急呢?因为他有个过房儿子夏小莲，不久前死掉了，现在没有人搭档，说起书来很费力，想要我去代替夏小莲。妈妈不肯，可是我父亲说:“家境越来越困难，负担不起孩子读书，还是让他去学个一艺之长吧。不过，过继不行，拜金我们也出不起，就来个树上开花吧。”什么叫“树上开花”呢?就是说:在规定学艺期间，先生包管徒弟伙食，不付报酬，徒弟的艺术成就如何，先生概不负责。这叫:开花不结果。夏莲生夫妇急于要人，所以勉强答应了，立即写了一张契约，言明学艺五年，五年期间一切由先生管教，生死存亡，各由天命，恐口无凭，立此存照。最后我父亲打上一个手印。尽管契约上这么写，可是父母仍然忍不住心疼。父亲把一只珍藏着的手表拿出来给我，亲切地叫我学名，声音很低沉:“星德，你虽然是个十一岁的小娃娃，却已懂得一些事务。这只表给你吧，先生师母如果虐待你，那就卖掉它做路费，逃回家来!”这天夜里，妈妈的泪水流湿了枕头，和我头靠头地说:“乖孩子，祝你在外平安无事!我想起你的时候，在心里叫几声星德；你想到我的时候，在心里叫几句姆妈，母子俩的心，永远联在一道……。”我含着眼泪安慰她:“姆妈，不要哭，等我学会拉弦子就好了!”"},{"type":"paragraph","text":"五月初七买了香烛纸马，对着先生和师母磕了四个头，五月初八就离开了盛泽，跟着先生来到震泽，五月十一就上台，坐在先生旁边，敲着打琴，唱了第一只开篇《全家福》，唱完以后，又跳下台去，听先生说《三笑》。这种表演形式，叫做“插边花”。插第一只边花较顺利，因为这是熟悉的篇子，唱第二只《王十朋》开篇就出毛病了。其中有几句是:“十年辛苦在书房，一举成名天下扬，昨日琼林恩赐宴，今朝参相理应当……。”可是我不晓得“琼林”是个什么东西，老记不住这个词。先生上午教了我一遍，下午就要我上台插个边花，于是我慌了，唱到这个关口上打了个格楞，“……昨日……嗯啊……恩赐宴。”这可把先生气坏了，说完了书，他先睡到烟床上，和师母头对头吸了几口鸦片，再将我叫到面前，随手敲了几记耳光。我从来没有受过这样的委屈，越想越伤心，站在旁边姆妈姆妈地哭起来了。师母从烟床上支起身子，拿一根鸦片烟枪，在我头上狠狠地敲了两记:“你这小<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623p0403AA.JPG\">狲，眼珠骨碌碌的，不是个好东西!不准你哭姆妈，哭一声打一记!不打你就认不得老娘!从今以后，每餐只准你吃一碗饭，吃多了唱不动，还要多出饭钱，晓得吗?早晚帮我做做家务，不听话就打……!”这时我方才知道，自己已落入虎口。逃回家吧，没有面孔见爹娘；不逃吧，又难受!从此戴上了一顶愁帽子，忘记了以前所思念的那把三弦了。"},{"type":"paragraph","text":"此后，我每天天不亮就起身吊嗓子。看见先生师母睡醒了，就进房去倒夜壶、揩烟盘、抹桌子扫地、泡茶送点心。一切做停当了，再悄悄地退出来，把房门关好，一个人躲在角落里去读篇子。有次在打扫房间时，看见墙上挂着一把三弦，我手指实在有点发痒，就不由自主地伸手拿了下来，还没来得及弹，恰巧先生进来了。他不问三七二十一就甩了我一记耳光:“小<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623p0403AA.JPG\">佬，这东西配你弹吗?!哼，你翅膀未硬就想飞了……。”后来我一看到这把心爱的弦子，身子就会发抖了。我所以要离开父母，在外吃苦耐劳，为的是想学得一艺之长，现在连弦子也不让我碰一碰，这是最伤心的事!我白天在人前不敢哭，唯一的自由是在夜里，钻在被头里喊姆妈。"},{"type":"paragraph","text":"受了几个月煎熬，我在松江三山径书场第一次正式登台了。为了招揽听众，先生给我取名“十龄童”。先生勒着一把三弦唱上手篇子，我抱着一只琵琶唱下手篇子，两人就这样开始合作说《三笑》了。唱过了几个码头，反映都较好，尤其是在上海新世界书场，更赢得听客们热情的赞扬。这也许是人们出于对小孩的同情吧。尽管我“十龄童”在新世界“红极一时”，但总免不了内在的心酸。我想:弦子捞不到弹，学几句词曲也是好的。谁知刚唱出口，就被先生听见了，于是又挨了一顿打。这时我稍为分辩几句，可是师母又光火了，她说:“小<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623p0403AA.JPG\">狲，要学多大本领?想往我们头上跳吗?!我要打得你识相!”她一边骂，一边抓住我的头发，把我揿在地上当马骑，打得我处处都是伤痕。这是个大年夜，外面正是鞭爆锣鼓喧天，我却钻在被子里哭着姆妈。第二天是年初一，照常要登台说书。《三笑》这部书是个喜剧，从头要笑到底。可是我怀着无穷的悲痛，含着眼泪说唱。老听客之中，有许多人了解我，知我时常挨打，今天见我脖子上都是伤痕，眼泡虚肿，待下了台，他们怀着激动的心情，抚摸我的头，对我表示同情，然后又对先生说:“十龄童帮你赚得了许多钱，你却仅象养上条猫狗，为啥还要虐待他呢?!”我很感激这些好心的听众，可是，这又有什么用呢?"},{"type":"paragraph","text":"好不容易熬过了五年半，按照“树上开花”的契约，我总算满师了。谁知一离开先生，我两手僵住了:因为他只教过我打琴和琵琶，没有教过我弹三弦，也从没有允许过我唱上手篇子，如今抱着琵琶唱下手篇子，怎么能单独表演呢?!这时我父亲又死了，家庭生活担子落在我的身上，不学会三弦怎么行呢!这样，不得不咬紧牙关，跟着几位师叔又混上五年。如果说前五年是在精神和肉体的痛苦中度过的话，那么后五年就是在生活的鞭子下到处奔波，才学到了一些本领。"},{"type":"paragraph","text":"心爱的三弦啊，面对着这大好的春光，让我们一同放开喉咙，欢乐地歌唱吧。"}]}