{"id":428974,"date":[{"year":1962,"month":4,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"年轻的时候","genre":"","count":"3805","ytitle":"","mtitle":"我的儿时","ftitle":"","authors":["贺天健"],"text":[{"type":"paragraph","text":"贺天健"},{"type":"paragraph","text":"岁月无情年易老，"},{"type":"paragraph","text":"莺花有意景成春。"},{"type":"paragraph","text":"低徊七十余年事，"},{"type":"paragraph","text":"西抹东涂笑煞人。"},{"type":"paragraph","text":"老汉今年七十二岁了。七十二年间，一向东涂西抹为人家作画写字过度光阴，画得怎样，写得怎样?自己也很难说。今日是春意撩人的风和日暖日子，文汇报记者要我写一篇儿时学画的自白文章，我拔出笔来就先哼了一首七绝诗作为开篇。"},{"type":"paragraph","text":"三万六千顷烟波的太湖，数不清回龙复脉的山峦，在其东北边一块平原上，是我出生之地，这地名叫作无锡，既可称它为山城，又可称它为湖城。在那城郊的里面，溪流田畴，村落楼台，杨柳如烟，一丛丛泛碧漾青，花卉似锦；一堆一堆摇红滉白，煞是可爱美丽。我虽则背离了故乡，寄居在这海甸四十余年，偶一低徊，何尝一时忘之乎!"},{"type":"paragraph","text":"我的母亲在我三岁的时候就与世长逝了!抚育我长大的是我永远不能忘记的慈仁的祖母敖氏!她是我邑城中的北塘人，自幼即读书学绣；《唐诗三百首》读得精通烂熟，每逢佳日，我常听祖母朗吟李杜之诗，故我幼时即喜玩弄吟篇，伊吾学语，作为短吟长行，抒写幼抱。我父亲从事茧业。在我母亲死后就有了外遇。和继母许氏结婚后，外遇之妇未绝，他且嗜鸦片烟，业务又不利，我家遂成为邑之贫寒人家了。我在十二岁起到十六岁自己能生活时为止，一直过着饥寒交迫的日子，但以学画来说，却是最用功的时代。因为家业既无靠恃，人情又是浇薄，老话说“人到穷时方要学”，我也就在这样情况下刻意立志用了功。人家说三更灯火五更鸡，我却连灯火的条件也办不到，曾因灯油没有钱买，到神庙佛殿里去剥蜡烛油作为点灯之油，以作勾稿学画读书作文时之用。日以继夜，夜以继日，每天倦极而睡，不过四五时而已!年长之后，每一思及，常痛哭放声!在六十余岁时尚然，今则渐渐忘之矣。"},{"type":"paragraph","text":"我四岁时入塾，八九岁时已把四子书差不多读完了。我们住的房子书房前头有一个院，院东边有棵杏子树，院外便是一片大荒场，场上绿杨成群。杏花开了，杨柳也绿了。绿的颜色衬托出白的花来何等好看。我就想把她画出来。后来看了花纸(年画)上的老鼠做亲，觉得好玩得很，也想照样把它画出来。看了戏，觉得那红脸、白脸、黑脸、花脸怪有趣，也想把它画出来。我家西边是小桥一条，流水几曲，两岸绿杨垂地，拖雨摇烟，实在可爱，我也想把她画出来。我看见可爱的不论什么皆想画出来，为什么呢?因为太喜爱那些美妙东西了。我就想把画艺学会；不学是画她不出来的。我在八岁的时候就学画。第一张学的范本是我母亲做花纸年画生意的堂阿哥到城来赶节场带来的花纸，其中老鼠做亲，是我最喜爱的。我依样画葫芦地学着。老鼠会画了，就学画脸谱。我在这时喜欢读《西游记》《封神榜》两部书，对上面的插图，我就印了画，而于孙行者猪八戒的形状最会画，因为它很逗人喜爱。从此我在私塾里常常把一个一个红面花面的孙行者猪八戒等形状画在十个指头上，在台桌上用手摆动做戏，嘴里还要学着各种声调高吗，引得同学们大笑。有一次老师正按习常例子打着午睡，我兴奋极了，在塾师额上涂了一笔墨色，老师掠醒了便把我责罚了几下“夏楚”(木尺)。我受了罚，哭到祖母怀中去，祖母劝我不好这样无礼。我从此对老师就尊重了。老师的丈人姓孙，是江浙两省有名的传神(肖象)画师，画一人象，要二两白银。他年纪已老了，皙白的胡子长一尺有余，飘拂在他的胸膛前，每日在我家门前走过。有一天他来看我了。我正在印着封神榜上的插图描绘。他看着笑了。他说不要照这种画学，学不好的。画是重品的，这种品最不好。要照上品的画学。我说品我是不懂的。我要学得笔迹刻实活灵，已觉得不容易。他说你知道怎样学得到吗?我说我有个朋友教我笔捏得紧，手跟贴得紧，每天这样画着，一两年就可以达到目的。他笑笑说:“对的。但我有这样本领，用不到对着人画，而可以把那个人画得象，你要学吗?”我很惊奇，就说要学的。他搔了一搔胡须 就说:“好的，我来教你好了。”他的教法:首先要练眼力。拿圆的碟子和碗口向着我眼前一<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\62410401AA.JPG\">，就要用笔照样在纸上画一圈。用碟子和碗口来复上，如果与圆样相符合，就要连着画，画着复，从中到大、从大到小。圆口形画熟了，就画椭圆形，再画三角形、画方形、多角形，翻复练着。老先生说，以后要印画《百象图》。《百象图》是一百个不同的人面形象，再以后由老先生领到戏场里去看演员不同的神情、不同的姿态等等。他说画人象，第一步，要把人的面形五官画得象；第二步，有了形似的基础，如果未有神似，便形似也不过一个木偶塑象而已，因此一定要重神似，要重神似就要首先练这样的功夫。我觉得当一个人象画师也没有什么味道，就不跟他去学了。一面仍旧在他女婿塾中读书，但不再用指头做戏了。经过孙老师一次指点，虽则不跟他学传神，但画有品这一点，却启发了我的蒙昧(这时我已十二岁了)。我从此不重视小说上插图了。我在十四岁夏季的五月里，看见东邻人家在院子里晒书画。我流眼一眺，才知是文征明、沈石田等画卷画册。我很惊喜，即不由自主地弯进去翻看。赵家大婶出来看我。我乘便向她借了沈石田的册页回来临抚。临毕，再向她借文征明的册页。而于其间的青绿山水我真欢喜，临了四五遍，仍旧临不象。才知道没有法子是临不象的。就各处去拜访老前辈，由我父亲领着去的。这时我父亲对我说，“画学会是好的，不过也不容易学，学好了，也不容易靠着它过生活。因为这叫做‘散作’，不是正式行业，‘传神’是一项正式行业，可以靠了过活。你要学‘散作’，以后奈何活下去!”父亲为我担忧，他为了教育我，时常领我去听“评话”，给我各种小说书看。他为了教我文章诗词给我请了有名的老师。而于画却劝我不要学。然而也接受了我的要求到他懂画的朋友那里去领教的。但是这青绿着色的方法没有人能够传给我。我就自己摸索着去学习。我的诗文在十三四岁时候虽不楚楚有致的确也可以看看，而画却一无长进。"},{"type":"paragraph","text":"我向赵家借古画不管它是真是假，觉得总比没有古画临抚来得好，父亲一面劝我不要学，一面还是放我学画，我就做了赵家的借画客人了。如此地临抚古画历时七八个月。有一次我在大门前临抚文征明山水画卷，耳边忽听得有人问我:你这画卷那里来的。我抬头一看，是赵家大叔。我说是向你们的大婶借来的。赵大叔说你倒抚得不差。这玩艺儿，你就是学会了，也不能靠它过活的，并且不容易学。我现在学到三十多岁了也没有用。我说我父亲本来劝我不要学画，只许我读书做文章。大叔说文章学好了，可以去考，去做官啊。我说我喜爱画，我要学。过了两天赵家大婶来把画卷索回去了。我哭到祖母那里，祖母说古画是宝物，他们防你弄坏。我说这般看来我把画学好，我的画一样也是宝物了。祖母说:恐怕做了大官，人家才会重视呢。我说:靠做大官，画才被重视，是重官，不是重画。我要做到不做大官，画也被人家重视，而后画才称得起是宝物!我从此要专心学画了。"},{"type":"paragraph","text":"对于古画用色方面我很注意，因为我很喜爱那种青绿、那种浅绛……。但是注意尽管注意，要想和古画画得一样，是办不到的。我就不止地研究。有一天赵大叔给我看一部套色《芥子园画谱》。他指点设色方面和理论方面的文字对我说:你学山水画，一定要把这些看熟、看懂才有用。我喜出望外，我就向赵大叔借了抄了下来，手不释卷地读着，并参看着套色的方法，摸索着研习。可惜好景不长，赵大叔为时不久即把《芥子国画谱》索了回去。好在我已把山水部门全部印描和抄录下来了。从此我在设色上的问题首先在“浅绛”色，已得到了进展，至于“青绿”还是不能够达到起码标准，老是混浊不清。好象一块抹布，令人厌恶异常，不知撕破了多少次画纸。在这时间也曾请了一位教大字先生在朋友家学习大字，学的是颜鲁公体。在书法方面开始学习了屋漏痕和车辙痕，并会通了书法艺术在取法于眼见的景象而成功的道理。我想我在画法方面也可以这样“触类旁通”地解决问题的。于是乎就除读画论画理画法的文字外，常常出外散步，以期有所遇、有所得。有一次我在染坊门前看见染布，才知道一种颜色不是单独一种色染成功的，一定要配合好几种色而后才能成为某一种色。有一次看见纸祃店店伙在画神祃，一手捏了两枝笔在涂设，这样，我才知晕染的技法是可以用这样手法进行的。从女人描绘鞋头花用粉勾上落样而后知古代画家创稿的粉本来历，从木匠用小斧头剁木，头阔梢尖，而后知山石皴法中“斫”之用意。用之于手法上，即笔头着力收笔不用力，便成斫意。我研究山水画上的古法，即如此而得到许多窍门，然而亦问或有不尽然者。在这十一岁起到十四岁时勾画了《芥子园画谱》《晚笑堂画谱》《点石斋园谱》《陈老莲水浒插图》等，并和裱画店学徒打了交道，看中了画件，常常到半夜间去借出来，临到了将要黎明时送去，人不知鬼不觉，临摹到了好多种明清好画。这时我的画名也有了。(下期续完)"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"贺天健同志的《我的儿时》，是艺术家的自学回忆录，也是画家的创作经验谈。贺天健同志在年轻的时候，面临到的困难是很多的:第一、他家里很穷，不仅经常饥寒交迫，甚至连灯火也不能备，可是他还是想尽办法，甚至到神庙佛殿去剥取烛油来维持夜间学画；第二、他学山水画，遭到许多人反对，连他的父亲也认为靠它不能生活，只有学“传神”(画象)才有出路，但是他还是坚持下去，不中途而废弃；第三、他不但物质生活条件很差，就是学习条件也十分坏，他家既没有名画真迹可供临摹，也缺乏专家名师指点，可是他千方百计地向人借画，找人请教，甚至从染坊、纸祃店工人的操作中得到了画法上的启示。"},{"type":"paragraph","text":"我们以喜悦的心情，向同志们推荐贺天健同志这一篇文章。这一篇文章是他以七十二岁高龄，用几个晚上的时间赶写出来的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\6241040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贺天健十五岁作</FONT>"}]}