{"id":428928,"date":[{"year":1962,"month":3,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3852","ytitle":"","mtitle":"论“青帮”与白莲教的关系","ftitle":"","authors":["方诗铭"],"text":[{"type":"paragraph","text":"方诗铭"},{"type":"paragraph","text":"众所周知，“青帮”是解放前的帮会之一。这种落后性的组织往往被地主豪强势力所操纵和利用，成为反动的力量，1927年蒋介石举行反革命政变的时候，就曾经利用来作为破坏劳动人民团结和破坏革命的工具。这个原始形式的民间秘密团体有着相当长远的历史，如同其他的民间秘密团体一样，它以宗教迷信为其联系的纽带，运用家长制的组织形式组成。他们曾经以这种组织去求在社会生活中的相互援助，在封建社会中，也曾在一定时期中发动过斗争，去反抗压迫他们的官僚和地主。"},{"type":"paragraph","text":"这个民间秘密团体是何时开始出现的?这是目前学术界正在探索的会党起源的问题之一。"},{"type":"paragraph","text":"在辛亥革命时期，由于革命党人曾经普遍利用会党进行联系群众的工作，因而出现了一些关于会党历史的著作。陶成章在《教会源流考》中提到过“青帮”的起源，他说:“哥老会既出现以后，乃又有潘庆者，窃其余绪以组织潘门，或曰潘家，又曰庆帮(俗讹曰青帮)。其分立之原因，盖由潘庆为贩卖私盐之魁。哥老会之徒皆湘勇，则又为捕贩卖私盐者也。势成反对，故别立旗帜。然湘勇之捕盐枭也其名，而暗通其实，故虽有反对之名，而无其实。"},{"type":"paragraph","text":"其源流本出洪门，尚未尽忘木本水源之意。故凡潘门兄弟，遇见洪门兄弟，其开口语必曰潘、洪原是一家。”(罗尔纲《天地会文献录》67页)日本人平山周在《中国秘密社会史》中也说:“凡有称为庆帮者，即盐枭及光蛋，如安庆之道友会是也。其徒皆以运河漕粮为业，及漕粮改由海运，无所衣食，遂集于大族潘氏兄弟下，组织团体，密行贩盐，或以偷税为业，所谓潘氏者，即哥老会之支派。”(75页，1912年商务版)陶成章和平山周对当时会党的情况都很熟悉，应该是从他们亲身参加会党活动得来的传说。我们把这些意见综合起来，主要是:"},{"type":"paragraph","text":"(一)“青帮”即“庆帮”，由潘庆其人者根据哥老会的组织形式所创立，其源流本出洪门，因此“青帮”是天地会(洪门)的支派。"},{"type":"paragraph","text":"(二)“青帮”的建立在“湘勇”(“湘军”)出现以后，具体说来，是在太平天国革命运动失败之后，即十九世纪六十年代。"},{"type":"paragraph","text":"不久以前，在天地会性质问题的讨论中，袁定中同志《天地会究竟是什么性质》(《文汇报》1961年11月10日)一文里涉及“青帮”时，除根据《安庆麤成》一书把它起源的年代提早到乾隆时期外，基本上也是根据《教会源流考》的，说明今天学术界对陶成章或平山周的说法还很少表示异议。"},{"type":"paragraph","text":"那末，这一说法其正确性究竟如何呢?这就是我们现在所要考订的问题。"},{"type":"paragraph","text":"从我们所掌握的资料看来，“青帮”不但不是天地会的支派，而且是出于和天地会完全不同的另一民间秘密团体——白莲教，其起源年代也应该上溯到明代末年。"},{"type":"paragraph","text":"我们知道，“青帮”有所谓翁、钱、潘三门，徐珂《清稗类钞》会党类说:“会中又分三派，谓之翁、钱、潘，其称呼，翁与钱同，潘则相反。”(67页，商务版)“青帮”分子所编的《清门考源》中也有所谓“翁、钱、潘三祖传录”的记述(49页，上海中和社版)。这个翁、钱、潘三祖的传说是有来源的。清代雍正以后曾经严厉禁止过一个称为“罗教”的秘密组织，其早期组织人即有翁、钱、潘三姓。乾隆三十三年(1768年)浙江巡抚永德的奏折说:“闻昔年有密云人钱、翁二姓及松江人潘姓先创钱、翁、潘三庵，为粮船水手回空居住之所。因粮船水手俱系山东、北直各处人氏，回空之时无处住歇，疾病身死亦无处掩埋，故创立各庵，俾生者可以托足，死者可以掩埋，在庵者俱习罗教。”(《史料旬刊》第十二期405页)同年闽浙总督崔应阶的奏折中也说:“杭州府北新关外拱宸桥地方向为粮船停泊之所，明季时有密云人钱姓、翁姓、松江人潘姓三人流寓杭州，共兴罗教，即于该地各建一庵，供奉佛象，吃素念经；于是有钱庵、翁庵、潘庵之名。因该处逼近粮船水次，有水手人等借居其中，以致日久相率归教，该庵遂为水手己业。复因不敷居住，醵资分建至数十庵之多，庵外各置余地，以资守庵人日用，并为水手身故义塚。每年粮船回空，其闲散水手皆寄寓各庵，积习相沿，视为常事。”(《史料旬刊》第十二期408页)从上面所引的两条史料看来，明朝末年有钱姓、翁姓、潘姓三人在杭州以“罗教”组织粮船水手，所建的钱、翁、潘三庵和以后逐渐发展的数十庵，成为水手居住的处所。很显然，这里所提及的钱、翁、潘三姓即是“青帮”的翁、钱、潘三祖。到了道光五年(1825年)清朝政府还密切注意粮船水手的这一秘密团体，御史汪世绂《请防粮船水手设教敛钱流弊折》中说:“各帮粮船水手设有三教:一曰潘安，一曰老安，一曰新安，所祀之神名曰罗祖。每教内各有主教，名曰老官，每帮有老官船一只，供设罗祖。入其教者投拜老官为师，各船水手联名资助。统计三教，不下四、五万人，沿途牵手尚不在此数。”(道光朝《东华续录》卷十一)可见这时粮船水手供设罗祖的秘密团体已相当大，参加的人数多到四、五万人以上。所谓“青帮”本来就是粮船水手的组织，徐珂《清稗类钞》会党类说:“青帮者，其徒本皆以漕运为业，岁居粮船，船北上时夹带南货，南下时夹带北货，所谓粮船帮者是也。”(51页，商务版)在《清门考源》一书中更以大量篇幅叙述“漕粮沿革”、“粮船制度”、“粮帮组织”、“粮帮分类”等有关漕粮运输和粮帮组织的情况。因此，我们更可以明确地了解，“青帮”的前身就是“罗教”，起源于明朝末年，是粮船水手的互助团体。(关于“青帮”前身即系罗教一点，日本平凡社版《亚细亚历史事典》(1960年12月版)亦曾据永德、崔应阶二折略有叙述，见该书第六卷371页。)"},{"type":"paragraph","text":"“罗教”供奉佛象，吃素念经，显然是以宗教迷信为纽带的组织。据雍正七年(1729年)江西巡抚谢旻奏折、乾隆三十三年(1768年)浙江巡抚永德和江苏巡抚彰宝的奏折，罗教经典有所谓“苦工”、“去疑”、“泰山”、“破邪”、“金刚”、“正信”、“开心”“还源”、“报恩”等(均见《史料旬刊》第二期和第十二期)，据黄育楩的《破邪详辩》，这全部是白莲教的经典。“苦工”即《苦功悟道卷》，“去疑”即《正信除疑无修证自在宝卷》，“泰山”即《巍巍不动泰山深根结果宝卷》，“破邪”即《破邪显证钥匙卷》，“金刚”即《销释金刚科仪》，“正信”也即《正信除疑无修证自在宝卷》，“开心”即《开心结果宝卷》，“还源”即《销释悟性还源宝卷》，“报恩”"},{"type":"paragraph","text":"即《归家报恩宝卷》。其中《苦功悟道卷》、《破邪显证钥匙卷》、《正信除疑无修证自在宝卷》、《巍巍不动泰山深根结果宝卷》和上面没有提到的《叹世无为卷》，据《三续破邪详辩》认为都是罗祖所著。案李世瑜所辑《宝卷综录》(中华书局版)，此五种宝卷，《苦功悟道卷》最早有嘉靖二十八年(1549年)刻本，《正信除疑无修证自在宝卷》及《巍巍不动泰山深根结果宝卷》有正德四年(1509年)刻本，《破邪显证钥匙卷》及《叹世无为卷》有万历二十三年(1595年)刻本。我也曾经在上海徐家汇藏书楼看到过几种，都是钞本，《叹世无为卷》最后书“大清万历癸酉年”，所据当系明代万历元年(癸酉，1573年)的本子，本为“大明万历癸酉年”，钞者无识，仅将“明”字改为“清”字，其他都未作改动。《巍巍不动太(泰)山深根结果宝卷》后记中更有“俗字(按其下当有脱字——引者)，住在山东莱州府即墨县猪毛城成阳礼(?)牢山居住，祖倍(辈)当军，密云卫古北口、司马台、悟灵山、江茅峪居住。我为在家四众菩萨打此炼魔苦行，无处投奔，发大好心，开五部经卷，救你出难，生死苦海，永超凡世不回来”。《正信除疑卷》后面也有类似的文字，但远较此为简略。《三续破邪详辩》记述《苦功悟道略解》，首载五部宝卷的总序，说:“罗公祖贯山东莱州府即墨县人，在北京密云卫古北口，祖辈当军，先居悟灵山，后移司马台，苦行一十三春，集卷五部。”又据乾隆三十三年(1768年)江苏巡抚彰宝的奏折，罗祖名罗孟洪，说:“究其立教之始，据称起于前明人罗孟洪，以清净无为创教，劝人修证来世，称为罗祖。”(《史料旬刊》第十五期526页)"},{"type":"paragraph","text":"罗教应为白莲教的支派，在白莲教经卷中更有着明确的证据。《破邪详辩》卷一引明代崇祯年间刻本的《古佛天真考证龙华宝经》中，曾述及当时白莲教的各种支派，说:“红阳教，飘高祖；净空教，净空僧；无为教，四维祖；四大乘，吕菩萨；黄天数，普静祖；龙天教，米菩萨；南无教，孙祖师；南阳教，南阳母；悟明教，悟明祖；金山教，悲相祖；顿悟教，顿悟祖；金禅教，金禅祖；圆顿教，普善祖；收源教，收源祖。”这里，指明了白莲教的各个支派及其创始人，如“大乘教，石佛祖”，即是指王森所传布的大乘教清茶门，因为他们世居滦州石佛庄，故称石佛祖。其中“无为教，四维祖”，即指罗教，因罗孟洪“以清静无为创教”，故也称为无为教，所谓“四维祖”，“四维”即“罗”字的拆写，亦即罗祖。《续刻破邪详辩》又说:“历代皆有邪教，从未闻有供无生老母者，至明末万历以后，有飘高、净空、无为四维、普明、普静、悟明、悲相、顿悟、金禅、还源、石佛、普善、收源、吕菩萨、米菩萨、孙祖师、南阳母等，一时并出，始奉无生老母为教主。”其中所谓“无为四维”，也即指罗祖。"},{"type":"paragraph","text":"现在我们又可以明确地了解，罗教所供奉的罗祖是明代人，是白莲教的信徒，到了清代雍正、乾隆间罗教信徒所诵习的经典也仍旧是白莲教的宝卷。因此，我们完全可以断言，“青帮”的前身是罗教，本为粮船水手利用宗教迷信为纽带的秘密团体，属于白莲教的系统，而不是天地会(洪门)的支派。"},{"type":"paragraph","text":"这是个相当复杂的问题，需要进一步从“罗教”、“青帮”等组织产生的社会背景及其活动情况等方面加以探索。本文仅是从其与白莲教的关系作一些考订，很不全面，希望得到指正。"}]}