{"id":428919,"date":[{"year":1962,"month":3,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2223","ytitle":"","mtitle":"丑而不丑","ftitle":"——京剧名丑刘斌昆的表演特色","authors":["卫明"],"text":[{"type":"paragraph","text":"卫明"},{"type":"paragraph","text":"丑角很不容易演好，因为他必须用特殊的喜剧手法来刻划人物，不论演好人还是坏人都要引人发笑，笑又要严格区别幽默和庸俗的界限，不能不择手段地逗人发笑。从美学的角度来说，丑角的形象和动作，必须是美的，给人以美的享受；因此从艺术美的要求来说，它与其它的行当要求是一致的。在传统的戏曲理论中，对于丑角的表演，有一句很有名的话，叫做“丑而不丑”，这就是对于丑角演员的最基本的要求。刘斌昆所塑造的许多喜剧形象，可以说大都符合这个要求。他在丑角的表演上，形成了自己的风格，具有含蓄、醇厚、敢于运用十分夸张的怪诞的手法等特点。他从不硬要人笑，可是人们看过他的演出以后，往往一想还要笑。"},{"type":"paragraph","text":"他在《打渔杀家》里扮演大教师角色。这个角色的一般扮相是，歪戴呢帽，斜穿长袍，手里玩着两个铁球，完全是地头蛇的打扮。刘斌昆的扮相不同，他穿花的衫裤，初出场时还斜穿着半截花褶子，昂着头，挺着肚子，侧着身子，一手握拳，一手搧着大扇子，一副不可一世的样子，刘斌昆演得极其严肃、认真，并且充满自信。在观众看来，恰恰得到了相反的效果，知道这是一个外强中干的人物。最妙的是他去叫肖恩的门，摆足了架子，象煞有介事地正要叫时，忽然鬼头鬼脑地缩回来，悄悄地问小教师:“是这儿吗?”就这么一笔，画龙点睛地把这个外强中干、贼胆心虚的奴下奴的嘴脸勾划出来了。"},{"type":"paragraph","text":"刘斌昆不是简单地从表面上肤浅地丑化自己的角色，而是经常用辛辣的夸张的笔触，揭示人物的心理状态，因而更加深刻地达到了丑化的效果。有时，他还运用怪诞的手法，出人意料地刻划人物一刹那间的奇异神态，使得观众哈哈大笑不止。如象大教师吃了肖恩的亏，身子仿佛软掉了，但又拚命做出满不在乎的样子，于是半瘫痪半僵硬地歪歪斜斜地在原地转起圈来，一只脚一跷一跷，脸上一副尴尬的表情，这一切做得十分夸张，却又十分合理，似乎从来就应该是这样的。这样的处理，就把大教师之流的精神实质揭露无遗了。"},{"type":"paragraph","text":"刘斌昆的表演一方面也很重视外表上的丑化，讲究角色的造型。他所理解的丑化，决不是丑陋的意思，所以不把扮相弄得很脏很乱，而是用特殊的手法突出人物的性格特征，如象他在新戏《唐赛儿》里扮演青州知府，只把纱帽戴得稍高一些，就突出了这个人的糊涂颟顸；另一方面，也是更重要的一方面，他抓住人物的心理状态加以刻划，如象他扮演的大教师，就突出仗势欺人、妄自尊大，实质上是脓包，不堪一击这一点。这种人物可以向人家叩头求饶，但只要逃过这一关，他又会神气起来，替主子干害人的勾当。这是一种十分典型的坏蛋。"},{"type":"paragraph","text":"《乌龙院》里的张文远，又是另一种典型的坏蛋。刘斌昆演的张文远，尽管勾着白鼻子，但步履轻盈，亮着靴底，一走一摇，看上去也很儒雅、斯文；可是等到阎惜姣开门，叫他一声“三郎”时，他抬起一条腿，不立即进去，两眼盯着阎氏，嘴里嘟哝着应一声“大姐”，肩膀轻轻地摇晃。这样就揭示了这个家伙的轻骨头和好色的本性。"},{"type":"paragraph","text":"谈张文远，就不能不谈一谈《活捉三郎》。《活捉三郎》是刘斌昆的代表作之一。张文远在这出戏里的打扮是很奇特的，黑巾子，黑褶子，连水袖也是黑的，不戴护领，露一截光脖子，一出来就是一副倒霉相。刘斌昆在人物出场后，就一层层地、象剥笋似地剥开了张文远的斯文外衣。活捉之前，刘斌昆有许多载歌载舞的表演，水袖、台步，配合得那么好，可以用一个怪字来形容，又潇洒，又透着轻佻、油滑。等到阎惜姣翻脸要活捉他时，在一个“倒板头”里，他甩去帽子，变脸，以下就用难度很高的技巧来刻划人物的惊恐心情:两手把褶子往肩上一翻，霎时脖子象缩进去了，在原地转起圈来，看得出他是给吓傻了。当阎惜姣绕着桌子追他时，他把褶子往后一翻，两肩一耸，身子僵硬着，象一国门板似地绕着桌子往后急退，简直魂不附体了。这出戏，演得夸张、怪异，但又留有余地，并不把什么都说出来，做出来，因而揭露张文远丑恶、肮脏的灵魂反而愈加彻底。"},{"type":"paragraph","text":"刘斌昆也用丑角扮演了许多好人。象《金玉奴》里的金松，《奇冤报》里的张别古等。丑角演好人，似乎比演坏人还要难些，因为既不能把他演成正剧角色，和老生没有区别；又不能一味逗人发笑做怪相而使人忘记了他是好人。"},{"type":"paragraph","text":"金松和张别古都是白胡子老头，又都忠厚、善良，但也有许多不同之处。金松是化子头，多少带点油气。张别古是卖草鞋的，胆小怕事。刘斌昆不只是笼统地从这些概念出发来刻划人物，而是十分具体、形象地用喜剧的手法去刻划人物。譬如金松，他一回家，看见家里有一个陌生的男人，便责怪女儿。刘斌昆演时并不做吹胡子、瞪眼睛的怪相，而是闷坐在那里，使人感到他真生气了；等到女儿说明原委以后，他的气就渐渐消失，从他的神情里，可以看出来他多么疼爱女儿，也很赞成女儿的行为，于是女儿临了一撒娇，他竟有些手足无措，不知怎么安慰女儿才好。这样演，有很好的喜剧效果，这种效果不是硬找的，而是人物性格和剧情的发展的必然结果。从这里，观众在笑声中感受到了这一对相依为命的父女的真挚感情。刘斌昆演的金松所以可爱，正是从他疼爱女儿这一点去刻划人物性格的。当莫稽要走，女儿不放他走，金松看看莫稽，看看女儿，明白了女儿的心意，他疼爱女儿，也很同意女儿的选择，就在这个当口，和女儿要笑起来，故意问她为什么不放他走。在这段小小的喜剧里，充满了健康的人情味，使得人物的刻划更深入了一层。"},{"type":"paragraph","text":"刘斌昆的表演，不是一朝一夕之功，也是有师承，有借鉴，有发展，有创造的，这个过程不可能在这里详细叙述，就从略了。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\623v020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王如官</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刘斌昆在《活捉三郎》中饰张文远"},{"type":"paragraph","text":"(王如官摄)</FONT>"}]}