{"id":428922,"date":[{"year":1962,"month":3,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"科学知识","genre":"","count":"1941","ytitle":"","mtitle":"鱼类的食物资源","ftitle":"","authors":["宋大祥"],"text":[{"type":"paragraph","text":"宋大祥"},{"type":"paragraph","text":"看一看鱼类的食谱，就会发现鱼类的食物的类别之多，大小之悬殊，在动物界中可称是独一无二的。例如，青鱼(鲩)喜欢取食苦草、眼子菜、小茨藻和浮萍等一些大型的水生植物；鲢鱼、沙丁鱼和许多幼鱼，却是依靠浮游藻类为生的。鱼类食料中包括的动物类别也不少，例如，花鲢(鳙)经常吃原生动物、轮虫以及甲壳动物中的枝角类(溞)和桡足类(水蚤)；鲐鱼、鲚鱼、鲱鱼、黄鱼和带鱼以燐虾类、樱虾类和糠虾类等甲壳动物为食；青鱼取食环稜螺、椎实螺和河蚬等软体动物；鲨鱼、带鱼、乌鱼、狗鱼和鳜鱼等凶猛鱼类，又以其他鱼类为食。"},{"type":"paragraph","text":"除了上述植食性和肉食性的鱼类以外，还有一些杂食性鱼类，如鲤鱼和鲫鱼，凡遇到浮游于水层和栖息在水底的可食动植物，它们都喜欢吞食。有趣的是，即使是同一种鱼类，在它们不同的个体发育阶段，在不同的地区，在不同的季节，或甚至在不同的性别，它们的食性有时也有不同。因此，研究它们的食性，掌握它们食性的变化的规律，对于渔业生产具有重要意义。"},{"type":"paragraph","text":"我国劳动人民善于把有关鱼类不同食性的知识应用到养殖实践中去。现时渔农相传的“一草三鲢”的池塘养鱼法，投草以喂草鱼，草鱼吃剩的草屑和粪便促使水中浮游藻类大量繁殖，丰富了鲢鱼的食料，而浮游生物被鲢鱼取食后，水质变清，又利于草鱼的成长，草鱼和鲢鱼的这种既不争食而又互利的关系，使水域的生产力得到了更大的发挥。"},{"type":"paragraph","text":"施肥与投食"},{"type":"paragraph","text":"海水水域拥有丰富的生物资源。据估计，海水表层中浮游生物的总数约有三百六十亿吨，海底生物的总量约有八十亿吨以上，这对于海洋的鱼类来说，显然是一个不小的食物资源。"},{"type":"paragraph","text":"但是，淡水养鱼却是另一个情况，因为鱼类密集在比较小的水体中，鱼类就会感到食物不足，必须施肥和投食使鱼类的生活需要得到保证。"},{"type":"paragraph","text":"给鱼池施入肥料，使水域中的各种营养物质得到补充，水生生物随之繁殖增多，为鱼类提供了丰富的食料。常用的有机肥料如草肥和粪肥，不但来源广，价格低廉，而且效果很好。对于不能单纯依靠浮游生物而生长的某些鱼类，必须投放人工食料。豆饼、棉籽饼、麦麸、陆生植物茎叶、蝇蛆、蚯蚓和鱼粉，都是常用的人工食料。将动物性和植物性的食料按各种比例配制成的混合食料，由于含有比较全面的营养价值，喂鱼的效果更好。"},{"type":"paragraph","text":"活食物的培育"},{"type":"paragraph","text":"鱼类的天然食料中，能大量培育的某些生物种类，有活食物之称。这种食物具有人工食料所不具备的某些优点:成本低；含有比较全面的营养成份，易于被鱼类消化吸收。"},{"type":"paragraph","text":"目前最引人注意的活食物大致有溞类、水蚯蚓和摇蚊幼虫三类。"},{"type":"paragraph","text":"溞类是节肢动物门甲壳纲枝角目的通称，因体形侧扁、状似跳蚤而得名。溞俗称红虫或鱼虫，是金鱼的最适宜的食料，但它们亦是经济鱼类的主要食料之一。溞类可以用施肥的方法进行培养，苏联采用在每方水施入三斤马粪作基肥，以后每八天再追一斤半马粪，可以获得每方水每月产鲜溞三斤的结果。我国有些地区曾开展过大型溞和隆线溞的培养研究，获得的产量更高。"},{"type":"paragraph","text":"蚯蚓是环节动物寡毛类中的陆栖种类，水蚯蚓可以说是它们的水生伙伴，在我国已经记载的水蚯蚓有四十多种。水蚯蚓的数量很多，与陆蚯蚓一样，为鱼类所爱好的食物，所以能否大量地培育水蚯蚓是可以探索的一项工作。苏联培养一种生活在潮湿草丛中的白线蚓用作鱼食。这种活食物对于提高幼鱼增长率和成活率，有良好作用，鲟鱼只需吃二·二斤白线蚓，就能增重一斤。"},{"type":"paragraph","text":"摇蚊幼虫是生活在水底肥泥中的一类昆虫幼虫，身体分节，遍体红色，体长可达三厘米。鲤、鲫等"},{"type":"paragraph","text":"成鱼和青、草、鳊、乌鱼、鲟鱼、黄颡鱼等的幼鱼经常以摇蚊幼虫为主要食物。摇蚊幼虫的数量很多，在鱼池中有时可占水底动物总生物量的97%以上，因而它们在鱼的食物中是极其重要的。"},{"type":"paragraph","text":"微生物与鱼类的食料基础"},{"type":"paragraph","text":"微生物在水域的物质循环中有重要的作用，例如腐败细菌分解有机物质，使自然界中的物质得以循环；而自养性细菌和藻类，却是水域中有机物质的制造者。"},{"type":"paragraph","text":"细菌和酵母菌在水域食物链中具有特别重要的地位。这是因为，多数细菌和酵母菌可作为水生无脊椎动物的食物；在缺少阳光、绿色植物不能营光合作用的地方，自养细菌仍能综合本身的蛋白质；水中细菌和酵母菌增多时，一般能引起浮游动物的增多；细菌和酵母菌是鱼体内必需的许多维生素(如维生素B<SUB>10</SUB>)的主要供应者；细菌能依靠分解有机物质或从浓度极低的有机溶液中吸收物质制造本身的细胞。所以，研究这两类微生物，对渔业的发展是必需的。"},{"type":"paragraph","text":"细菌和酵母菌含干物质25%，而在干物质中，蛋白质、糖和脂类化合物的总量共占90-97%，其中尤以蛋白质的含量最高。所以，细菌和酵母菌有很高的营养价值。池塘施入有机肥料后，水中的细菌数量急剧增多，例如溞池施入马粪后七、八天，每毫升水中的细菌数量可从原来的十个增加到一千万个以上；有机物质被细菌分解为简单的矿化物后，浮游藻类也繁殖增多，大大增加了鱼类的食物基础。"}]}