{"id":826030,"date":[{"year":1990,"month":10,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2340","ytitle":"","mtitle":"伟大的正义战争　浩然的民族正气","ftitle":"——访前志愿军高级将领杨得志、洪学智、王平","authors":["赵勇田","杨永革"],"text":[{"type":"paragraph","text":"举世闻名的抗美援朝战争，已经过去了40周年。那些亲身参加过那场战争的人们抚今追昔，激情难抑。"},{"type":"paragraph","text":"杨得志现为中顾委常委，曾任中国人民志愿军第19兵团司令员、志愿军副司令员、司令员。谈到这场战争，他说:这是一场——"},{"type":"paragraph","text":"伟大的正义战争"},{"type":"paragraph","text":"他清楚地记得，1950年6月25日，朝鲜内战爆发。6月27日，美国派军队侵略朝鲜，使战争升级。当时杜鲁门政府在发动侵朝战争的同时，还宣布派军队侵占中国神圣领土台湾省；随后又打着“联合国军”的旗号，派兵于仁川登陆，并且越过三八线，大举进犯。"},{"type":"paragraph","text":"“朝鲜战火，越烧越旺”。杨老深沉地说:党中央、毛泽东主席审时度势，于10月上旬作出决定:组成中国人民志愿军赴朝作战，保家卫国，履行自己的无产阶级国际主义义务。"},{"type":"paragraph","text":"杨将军端坐在沙发上，一边屈指而数，一边操着浓重的湖南口音激昂地说着——中国被迫进行了一场轰轰烈烈的“抗美援朝，保家卫国”的伟大运动，派出了几十万优秀儿女组成志愿军赴朝作战。在国内涌现了难以计数的妻送郎、母送子、兄弟父子同上战场的生动事迹。当时，对一个正义的号召，一个有益的举动，可以说是振臂一呼，应者云集。支援抗美援朝犹如燎原烈火。继“香玉剧社”捐赠飞机后，全国各地捐献了“毛泽东号”、“中国店员号”等120多架飞机。截止1952年5月，全国人民捐献的人民币，以每架战斗机15万元计算，可以购置3710架。"},{"type":"paragraph","text":"杨老还特地谈到上海徐玉兰、王文娟等组成的越剧团赴朝慰问的感人事迹。他说:“记得一次她们让我给讲讲战场上的事。谈着谈着突然来了三架‘野马式’飞机。越剧团的姑娘没经验，还站在那里看飞机，机关同志指挥他们疏散。可是，徐玉兰、王文娟还站着不动，我一手拉着一个往坑道里撤。刚进洞口敌机投下的炸弹便响了。那次很危险，但越剧团的同志们也表现得很象一个战士。这些上海小姐没有怯懦，有的倒是战士的勇敢和热情。他们一连8个月在前线演出，很是不简单。”"},{"type":"paragraph","text":"“正是在全国人民高度的爱国主义热情和大公无私、公而忘私的高尚品德鼓舞下，中国人民志愿军同朝鲜战友一道，把侵略者打回到三八线附近，使战局转危为安，为稳定远东局势，特别是为和平结束朝鲜战争创造了有利条件。”杨将军高兴地说:“志愿军谱写的壮丽赞歌，为共和国增添了光辉，千秋万代，永垂青史!”"},{"type":"paragraph","text":"洪学智现任全国政协副主席，曾任中国人民志愿军副司令员兼后方勤务司令员。他是参加这场战争全过程而唯一健在的领导人。洪将军在谈到这场战争意义时说，它体现了——"},{"type":"paragraph","text":"中华民族的浩然正气"},{"type":"paragraph","text":"我们曾经想过，在那样艰苦恶劣的条件下，志愿军凭借什么打过了三八线，守住了上甘岭?又凭借什么使侵略者在板门店坐下来谈判?带着这个问题，我们访问了洪将军。"},{"type":"paragraph","text":"他告诉我们:这场战争给予我们最大的东西，不是物质的，而是精神的。那时候，美国人刚经历第二次世界大战，骄横拔扈，不可一世。广岛和长崎上空原子弹爆炸的烟云刚刚散去，巨大的阴影仍罩在人们心头。把当时的国家数一数，有几个敢碰美国人?而我们敢。我们当时刚刚建国，象一个久病初愈的巨人，有待康复。但是，我们仍然义无反顾地派兵跨过鸭绿江，打出了军威、国威。它靠的就是一种精神，一种革命精神——中华民族的浩然正气。"},{"type":"paragraph","text":"洪老谈到这里，转到了著名的上甘岭战役。在上甘岭的43天攻守战中，由于敌人的狂轰滥炸和严重破坏，后勤供给一时上不去，我们的战士经常是一天吃不上四两饼干，喝水异常困难，但指战员们依然情绪饱满，斗志旺盛，没有熟食就吃生大米，没有水喝，就把牙膏抹在干裂的嘴唇上，或舔舔坑道的潮湿石壁润润喉咙，甚至把尿当成“光荣茶”。反击到来时，全体将士生龙活虎一般，跃出坑道，奋勇冲锋，取得了最后的胜利。"},{"type":"paragraph","text":"“我想，一个民族最宝贵的东西就是这种民族气节，大无畏的革命精神。有了它，敌人吓不倒你，你可以无坚不摧，无敌不克，既不怕敌人的武力威胁，也不怕任何人的封锁和制裁。这个传家宝，任何时候都应珍惜、保持和发扬。”"},{"type":"paragraph","text":"王平现为中顾委常委，曾任中国人民志愿军第20兵团政治委员，志愿军政治委员。他强调指出，我们要——"},{"type":"paragraph","text":"记住历史　振兴中华"},{"type":"paragraph","text":"暮秋十月，天气乍冷还暖。八十三岁的王老坐在门口和我们聊了起来:“我感到，回顾这段历史，有三点感想，一是抗美援朝战争的胜利是伟大的，也是来之不易的；二是劣势装备的人民军队完全可以打败现代化优势装备的帝国主义的侵略；三是我军政治工作优良传统在今天社会主义事业中具有强大的生命力。”"},{"type":"paragraph","text":"接着，他又具体谈到:抗美援朝战争不仅粉碎了侵略者妄图占领朝鲜的罪恶目的，维护了我国的安全，而且保障了远东的和平。在战争中，侵略者付出了109万人员和200亿美元直接战费的代价，结果也没逃脱失败的下场。中国的强大在这里也得到了证明。拿谈判来讲，如果我们军事力量不强大，侵略者不可能坐下来和你谈，更不会有停战的实现。"},{"type":"paragraph","text":"“这场战争的胜利来之不易，它是中朝两国人民和军队英勇奋斗的结果。我们赴朝轮换参战的人员共一百多万，在战争中光荣负伤和英勇牺牲的就有三十六万多人，涌现了杨根思、黄继光、邱少云、杨连第等30多万名英雄、模范和功臣。我们和我们后代，应当永远怀念他们，并全力维护烈士们用鲜血凝结起来的中朝两国人民的战斗友谊与团结。”"},{"type":"paragraph","text":"“我党几十年形成的政治工作的优良传统，特别是党的领导和群众路线，是我们赢得这场战争的巨大政治优势。”王老语重心长地说:“现在的年轻人，对那段历史不熟悉，我们作为过来人有责任告诉他们，让他们知道中国人民志愿军在朝鲜土地上流了多少血汗，有多少志愿军烈士埋葬在朝鲜国土上。让年青人了解、熟悉、继承、发扬志愿军高度的爱国主义和无产阶级国际主义精神，发扬亚运会‘无私奉献，艰苦奋斗，团结协作，争创一流’的精神，把社会主义祖国建设得更加光彩夺目。”"},{"type":"paragraph","text":"赵勇田　杨永革"}]}