{"id":826180,"date":[{"year":1990,"month":10,"day":27}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第432期)","column":"","genre":"","count":"3063","ytitle":"","mtitle":"中国有条件创办跨国公司","ftitle":"","authors":["谢康","邓勤民","欧志伟","金芳"],"text":[{"type":"paragraph","text":"谢康　邓勤民　欧志伟　金芳"},{"type":"paragraph","text":"中国自1978年改革开放以来，开始了企业的跨国生产和经营活动，虽与发达国家相比，起步较慢，无论在企业规模还是经营管理方面都还处于较低水平，但我们毕竟已迈出了这至关重要的一步。本文拟从理论上说明以下问题:创办中国式跨国公司，虽然会有很多风险和困难，但我们可以发挥对外投资的相对优势、区位优势和产业结构优势，只要我们按照国际惯例办事，直接参与产贸(技贸)结合型公司的生产过程，扩展跨国公司将有利于我国出口创汇、利用外资和国际收支平衡，成为上海外向型经济发展战略的一个重要组成部分。"},{"type":"paragraph","text":"由于人们对发展中国跨国公司的重要性还存在认识上的差异，有必要从理论上加以归纳和提高，进一步推动这项事业的发展。"},{"type":"paragraph","text":"1.直接出口创汇与对外投资的关系"},{"type":"paragraph","text":"跨国公司以直接投资为主，充分利用全球的生产资源，生产出来的产品或与其他国家交换，或与其他跨国公司交换，或在该跨国公司内部之间交换。这样，实现商品的价值就不仅在国与国之间的贸易中，而且通过不同跨国公司之间或者该跨国公司内部的贸易中取得。在跨国公司情形下，投资国直接将资金投资在东道国，经过生产过程，将最终产品销售在东道国当地，或其他国家和跨国公司，或转售给投资国跨国母公司在世界各地的子公司，这一生产和贸易过程本身可以创汇。近年来，由于贸易壁垒森严，投资国可以在东道国直接投资，利用该东道国在世界市场上某一国家或地区有贸易配额，将最终产品输往该国进行销售，从而进入世界市场。经过绕道的方法，这一过程亦可创汇。战后，国际贸易不断发展，贸易障碍也不断发生，关税的或非关税的贸易壁垒刺激了直接投资的产生和发展；直接投资充分利用了各国的自然、人力和资金资源，提高了经济效益，并共同为投资国和东道国所享用。"},{"type":"paragraph","text":"在跨国公司的情形下，直接投资还可以带动投资国商品或技术的出口。投资国在向东道国投资的过程中，可以直接向东道国出口中间设备工具、原材料、半成品或科学技术。投资国在东道国直接获取外汇后可以将资金回投到国内，开发“三资”企业或发展民族工业，以提高本国的出口能力。投资国在东道国的直接投资，还可起到了解世界市场窗口的作用，伺机建立新的出口渠道，开辟新市场。"},{"type":"paragraph","text":"2.在国内利用外资与到国外利用外资"},{"type":"paragraph","text":"随着科学技术的迅速发展和世界经济一体化趋势，相互投资改进了全球生产资源的有效利用和配置。直接的或间接的投资越来越将各国经济紧密地联系在一起。发达国家资金不仅流向发展中国家，而且流向发达国家。发展中国家不仅大量吸收来自发达国家的资金，而且将有限的资金投入发达国家，以吸收更多的资金。"},{"type":"paragraph","text":"发展中国家在东道国吸收外资的直接方法有两种:一是直接在东道国与对方合资开办企业，在自己出资的同时利用对方的一定比例的资金，二是投资国在国际市场上利用对方或自己的信誉向国际金融机构，如世界银行、亚发银行或非金融贷款机构筹集资金。发展中国家在开办海外企业的过程中间接吸收外资的办法是:一旦成功的海外企业取得投资收益后，即可将利润汇回，在国内再办“三资”企业，吸收外资到国内经营，或者继续将资金留在国外，作为海外企业的再投资。在现代的条件下，利用外资已无地域的限制，可以全方位展开。那种认为外向型经济只有在国内多办“三资”企业才能取得外资的狭隘看法，应该得到纠正。"},{"type":"paragraph","text":"3.对外投资的绝对优势和相对优势"},{"type":"paragraph","text":"我国与发达国家相比，在世界经济格局这个总体上，不具有投资的绝对优势，但与发展中国家相比，我国经济基础实力雄厚，资金集中容易，人才济济，行业和产品优势好，我们的许多技术和设备适合第三世界国情，受当地人欢迎。即使与某些发达国家相比，我们在某些行业和产品的优势上，也不全尽落后。应该说，我们具有其他发展中国家和发达国家所没有的相对投资优势。上海航天技术、激光、通讯、生化工程、机电产品等方面已经赶上、并超过了世界先进水平。如上海的微型轴承产品质量已经超过西德和日本，并远销38个国家和地区。只要我们发挥我们对外投资的相对优势，扩展海外企业的局面会逐渐打开的。"},{"type":"paragraph","text":"4.海外投资的风险与成功"},{"type":"paragraph","text":"风险与成功往往伴随在一起。海外企业如成功的话，最大的得益指标是利润率较高，大于国内投资回收率。美国国内公司利润率一般达13-16%，但跨国公司的得益率却在20%以上，有的高达30-40%，跨国公司之所以能迅速发展，与海外投资利润率高于国内投资利润率这一点是分不开的。当然，跨国公司亦可从占有国际市场、获取廉价劳动力和自然资源等获得好处，但获得最优利润还是企业发展的最根本目的。"},{"type":"paragraph","text":"5.扩展海外企业与国际收支平衡"},{"type":"paragraph","text":"扩大进出口贸易和资本、人力的移动都将对国际收支平衡起着调整和协调的作用。扩大海外投资是平衡国际收支的一个重要方面，切不可等闲视之。从我国情况来看，为平衡国际收支，除增加出口、吸收外国在中国的投资，还可以采取我国增加在外国投资，获取国外利润的措施。从长远利益来说，发展跨国公司对我国是理想的，有经济效益的，但首先需要作好前期资金、人才的准备和承担一定的风险，这就要求我们树立长期的全面的外向型经济发展战略。"},{"type":"paragraph","text":"6.海外投资区位优势问题"},{"type":"paragraph","text":"战前国际投资区位优势在于投资利润率较高，战后海外投资优势不仅涉及利润率大小，而且与市场、资源、人力、资金等多元目标有关。根据实践的经验，发展中国家投资重点应放在发展中国家，较能发挥与其他发展中国家不同的相对优势。发展中国家也应伺机向发达国家投资，主要目的是通过合资可以利用发达国家资金，学习先进的科学技术和管理技能，开拓广阔的销售渠道，建立了解信息的窗口。"},{"type":"paragraph","text":"7.产贸(技贸)结合型公司是发展海外企业的有效途径"},{"type":"paragraph","text":"目前，跨国公司大多具有国际生产和国际贸易相结合的特点，很少有单纯生产，或者单纯贸易的做法。中国近十年发展海外企业也有一定的规模，但海外企业区分为贸易性和非贸易性两种类型，在世界上是少有的，这与世界上通行的生产贸易一体化的做法相悖。在目前工贸体制改革还不很完善的情况下，应统一协调好发展贸易和非贸易性海外企业的关系。在不影响原出口市场的情况下，同步发展贸易、实业和工贸结合性质的海外企业。"},{"type":"paragraph","text":"8.按照国际惯例管理海外企业"},{"type":"paragraph","text":"中国外向型企业的生产经营管理如何按国际惯例办事已成为发展外向型经济所面临的一个重要问题，按国际惯例管理我国海外企业，首先要引入国际上通行的管理技术，如何与同伴合作，如何抓好生产经营、提高产品质量、降低成本、扩大营销渠道等。其次要按照国际惯例提高企业经营机制，如落实经营自主权，发挥董事会作用，组建合理的经理班子。"},{"type":"paragraph","text":"9.直接参与海外合资企业的生产过程，发挥我方的优势"},{"type":"paragraph","text":"众所周知，产品的生产过程是资金、生产资源和劳动力的有机结合，这里，劳动力不仅仅指在生产第一线进行操作的工人，还泛指企业的管理和技术人员。生产过程中三要素的结合，不但直接关系到产品的质量好坏，还关系到企业的生产和发展。在国内各类企业中，厂长(经理)技术人员和工人如何协调好，使得资金和生产资源得到最优配置，这实属生产过程中至关重要的一个环节。要到国外(海外)去创办企业，基本要求相同，但具体条件更高，实际困难更大:首先要解决如何选好合作伙伴和与经营伙伴一起工作的问题。作为合资企业“老板”的我方，一方面要与对方“老板”“和平共处”，另一方面要真正把海外企业办好，必须比国内更重视生产的全过程；这就需要我们从办海外企业的那一天开始就派人直接参与生产过程，发挥我方的作用。早日熟悉对方国家或地区的投资环境和合作伙伴；在生产过程中掌握主动权、发言权和经营权；即使出现问题，也可将其消灭在萌芽之中。"}]}