{"id":826174,"date":[{"year":1990,"month":10,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1623","ytitle":"","mtitle":"闪光在蓝天","ftitle":"11　出错之后","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"郭黛勒夫人很严格、很认真，每件事都是自己做一遍，让三强站在身边看，然后再叫他动手。等一切顺利进行以后，三强按化学老师的指示，作了4个钋的样品预备测量。突然，郭黛勒夫人走来了，微笑了一下，便自己动手去测量射性强度。结果三个强度一样，一个略有差别(仍在允许范围内)。"},{"type":"paragraph","text":"“你作的不坏。”这时，郭黛勒夫人爽朗地笑了，“以后我可以放心了。”"},{"type":"paragraph","text":"在这个实验室里，放射化学有很好的传统，三种天然放射物的系列都有一定的研究工作。有伊莱娜的关照，有郭黛勒夫人的亲切帮助，三强逐渐搜集了一些长周期的元素，后来带回国，对开展放射化学研究起了很大的推动作用。"},{"type":"paragraph","text":"在法国，除了受到约里奥夫妇的指导以外，第三位对三强有较大影响的就是化学老师郭黛勒夫人了。可惜，她因放射物质的侵蚀，过早地患白血病逝世了。"},{"type":"paragraph","text":"通过向郭黛勒夫人学习，三强感到了扩大知识范围很有好处。从此，化学工作或物理工作凡是需要帮忙的，他总是主动地尽力去做。帮助别人做一些服务性的工作，是一种学习的很好机会。与别人合作，从中得到的知识，比什么东西都从头做起要快得多。特别在这样一个成熟的实验室里，人材众多，与别人合作，可以很快扩大知识和技术的积累，打开视野，为今后从事开创性的工作准备了很好的条件。"},{"type":"paragraph","text":"三强跟随两位老师工作得很出色，不止一次受到表扬。这些，他都记不大清楚了，只有一次，由于一时疏忽，出了差错，当时的细节好象已经刻在脑壁上，不论过多久，仍然无法忘记。"},{"type":"paragraph","text":"这是初春的一个下午，约里奥做实验，要三强帮助他洗照片。这是几张很重要的照片，约里奥希望通过这几张照片得出新成果。两个人在暗室里很兴奋，有说有笑，正在这个当儿，三强把显影液和定影液的位置颠倒了，结果照片全部报废。"},{"type":"paragraph","text":"“唉!”约里奥长长地叹了口气。"},{"type":"paragraph","text":"“白搞了!唉……”三强很痛苦地自语，“都怪我一时糊涂。”"},{"type":"paragraph","text":"“这样的事，我也出过。”约里奥没有发火，也没有批评，反而解释说，“做工作，越是紧张，越是容易出错。”"},{"type":"paragraph","text":"“这是不该出现的呀!”"},{"type":"paragraph","text":"“既然工作，就免不了出错。不用叹气，回去好好吃饭、睡觉，明天我们再来干。”"},{"type":"paragraph","text":"事后，约里奥再回顾这段往事，就高兴地说:“在长期紧张的工作当中，这样的小插曲也是免不了的。”他带着总结的口气，教导三强:“每次搞实验，如何安排程序，一定要做好准备；一开始，就要有一个全面的想法，包括可能出现的成功和失败。没有碰到困难而取得的成绩越多，将来作出创造性成果的可能性会越少。如果工作中没有困难，人们的生活也将失去乐趣。”"},{"type":"paragraph","text":"约里奥还向三强讲过这样一件事，在几年以前，曾经有一项非常重要的科研成果，从他手里丢掉了。那是1931年初，中子这个谜仍未解开。约里奥与伊莱娜在多次实验中，发现一个奇怪的现象:当α射线打击铍时，放出特殊的射线与石蜡薄片(含氢原素)相撞时，在云雾室里能观察到特殊射线将质子从石蜡中撞击出去了。他们根据波特一贝克尔的设想，这种特殊辐射至少有一部分是由高能量r射线组成的，它的能量极大，能够冲出氢原子核。他们在1月18日的科学院报告上发表了一篇论文，阐述了他们的初步意见，认为可能是康普顿效应，假定这种辐射是由r射线和一个质子迎头相撞所产生的，r射线的能量一定至少达到50兆电子伏。这比以前所知的r射线能量大几倍。当时，他们还处在朦胧状态，没意识到这些发现将要引起的重大变化。这份报告到了英国，查德威克和他的同事诺尔曼·费瑟几乎是同时看到了它，并引起了惊讶。那天早晨，查德威克及时把这一消息告诉了他的老师、著名的物理界权威卢瑟福。查德威克曾经这样生动地回忆当时的情景；“当我把约里奥-居里夫妇所观察到的现象和看法告诉他时，我看到他非常惊讶。最后，他忽然大声叫起来:‘我不相信!’这种不耐烦的话，是和他的性格很不相符的。我和他长期共事以来，还想不起曾经发生过类似的事。”当然，有经验的卢瑟福虽然不相信约里奥和伊莱娜的推论，但是，他非常重视这些有重大意义的异常现象。他毫不犹豫地指示他能干的学生，加快实验和探索。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90ar021801.JPG\">"}]}