{"id":826251,"date":[{"year":1990,"month":10,"day":28}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘(第295期)","column":"旧闻新辑","genre":"","count":"1797","ytitle":"","mtitle":"蒋介石乘船逃离上海始末","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在宁波镇海一座年代久远、古朴幽静的平房里，住着一位八十多岁的老人，他就是四十年前蒋介石逃离上海时乘坐的原招商局“江静”轮船长徐品富。已经退休在家、安享晚年的徐船长回忆起当年那次难忘的航行，至今犹历历在目。《上海滩》今年第10期刊登专文作了介绍，摘介如下:"},{"type":"paragraph","text":"1949年5月5日的中午，新婚方三日的徐品富船长接到紧急通知，匆匆赶到了广东路外滩招商局办公大楼(现上海海运局)。董事长徐学禹神态极为严肃地对徐品富说:“根据上司指示，‘江静’轮有重要紧急任务，船上售出的客票已经全部退掉，你立即把船移到复兴岛江心带浮筒，准备好四天的煤水供给，与这次任务无关的客运部人员必须全部离船!”看着董事长那神秘的脸色和语气，徐船长不禁纳闷:“董事长，这次要我船担任的到底是啥任务，活动的区域在哪里?一无所知的出了海，万一出了事，到底啥人负责呢?”"},{"type":"paragraph","text":"徐学禹深锁着眉宇，他理解徐船长的要求是有道理的，最后好象下了很大决心似的和副总经理交换了一下眼色，压低了嗓门对徐船长说:“这次任务是送老先生离开上海到舟山。此事要绝对保密，如果泄了密，你要负绝对责任!”徐品富一听，不禁倒抽了一口冷气，担负这样重大的任务，还是第一次。他想托词推掉，但转念一想，既然已经选中了自己，还有什么好讨价还价的呢。"},{"type":"paragraph","text":"告别了董事长，徐品富匆匆赶到船上，当即安排客运部门的40余人离船。当他转泊来到复兴岛江心的浮筒时，只见作为蒋介石座舰的“太康”舰早已系在浮筒上了。"},{"type":"paragraph","text":"第二天一早，一艘艘汽艇便在复兴岛和泊在江心的“江静”轮之间穿梭往来，送人上货，从日出到日落，整整运了一天。蒋介石的随从人员登轮后，当即封闭了“江静”轮原有的电台，架设了专用的通讯设备，船上的要道口，都有荷枪实弹的士兵虎视眈眈，严阵以待。"},{"type":"paragraph","text":"晚上8时许，在极度神秘的气氛中，一艘大型的交通艇徐徐靠在“江静”轮的左舷。船上顿时紧张起来，卫兵们个个目视江面，上膛的卡宾枪，扣上扳机，如临大敌。在舷灯的照射下，身穿玄色长袍马褂，脚蹬圆口轻便缎鞋的蒋介石右手执根“司的克”，左手提着长袍的下摆，在徐学禹的陪同下，款款登上了舷梯。跟随在老蒋身后的是蒋经国和他的儿子爱伦。徐品富是第一次看到蒋介石本人。蒋介石看来比照片上瘦长，高高的颧骨，深深下陷的眼窝似乎有点忧伤。"},{"type":"paragraph","text":"第二天，东方微曦，“江静”轮在“太康”舰的护航下，徐徐向吴淞口驶去。掌灯时分，“江静”轮靠上了舟山码头。码头上戒备森严，搭好跳板，只见当时担任浙江省省长的周岩，疾步登上甲板，迎接这位下野的“总统”。"},{"type":"paragraph","text":"船靠舟山，一路风平浪静，徐品富心中一块石头落地，巴望着蒋介石快些离船，然后驾船回沪。谁知事出意外，蒋介石不仅没有下船，还着人传话，要继续乘船视察舟山各岛，去给他的士兵鼓鼓劲，打打气，稳定军心。尽管徐品富对此一百个不愿意，但他又有几个脑袋敢于违抗蒋介石的意旨呢?连日来，徐品富驾着“江静”轮穿梭于岛林礁丛之间，作为一船之长，天天无不象是踩着鸡蛋过日子，丝毫不敢稍有懈怠。"},{"type":"paragraph","text":"不知不觉之间，已是5月16日。这天晚上，徐品富正在休息，一个侍卫推门而入，说是蒋经国先生请他去一趟。他不安地走进蒋经国的住舱，蒋经国告诉他:“这几天老先生坐你的船很满意，故请你送他到台湾去。”蒋经国的这句话，对徐品富不啻是个晴天霹雳，不知如何回答是好，他急中生智，提出了“江静”轮的保修期已到，需要检修，再说他对台湾、福建的航线不熟悉，没有绝对把握……。蒋经国听出了徐品富话语中推托之意，有些不悦。最后，他要徐品富考虑，明日再听他的回音。"},{"type":"paragraph","text":"徐品富彻夜未眠，思之再三，还是采取拖的办法为好。第二天10时左右，徐品富正提心吊胆地躺在舱里。忽然，从窗外传来隆隆的飞机轰鸣声，他快步跨进驾驶台，拿起望远镜，只见三架巨型的运输机正向舟山机场徐徐飞去。当他看到其中一架是蒋介石的座机“美龄”号时，提到嗓眼的心终于呯然落地了，看来蒋介石也许改变了坐船去台湾的主意而改乘飞机了。事后他才知道，5月17日，上海市郊已经解放，浙江沿海岛屿也岌岌可危，已经成为惊弓之鸟的蒋介石怕乘船赴台，航路漫漫，夜长梦多，徐品富又态度暧昧，缺乏把握，所以临时决定，改乘飞机及早逃离舟山。"},{"type":"paragraph","text":"5月20日，归心似箭的徐品富雇了一艘单桅的小渔船，在夜幕的掩护下，神不知鬼不觉地离开了舟山，顶风迎浪，昼夜兼程，到了杭州，又从杭州回到了上海，这时上海已经解放了。"},{"type":"paragraph","text":"(题图　杨秋宝)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90as031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}