{"id":826387,"date":[{"year":1990,"month":10,"day":30}],"page":"3","source":"","region":"","masthead":"笔会·文化天地","special_issue":"笔会","column":"","genre":"","count":"1600","ytitle":"","mtitle":"祖母的呼唤","ftitle":"","authors":["牛汉"],"text":[{"type":"paragraph","text":"牛汉"},{"type":"paragraph","text":"在一篇文章里，我说过“鼻子有记忆”的话，现在仍确信无疑。我还认为耳朵也能记忆，具体说，耳朵深深的洞穴里，天然地贮存着许多经久不灭的声音。这些声音，似乎不是心灵的忆念，更不是什么幻听，它是直接从耳朵秘密的深处飘响出来的，就象幽谷的峰峦缝隙处渗出的一丝一滴丁冬作响的水，这水珠或水线永不枯竭，常常就是一条河的源头。耳朵幽深的洞穴是童年牧歌的一个源头。"},{"type":"paragraph","text":"我十四岁离开家以后，有几年十分想家，常在睡梦中被故乡的声音唤醒，有母亲急促而沉重的脚步声，有祖母深夜在炕头因胃痛发出的压抑的呻吟。几十年之后，在生命承受着不断的寂闷与危难时，常常能听见祖母殷切的呼唤。她的呼唤似乎可以穿透几千里的风尘与云雾，越过时间的沟壑与迷障:"},{"type":"paragraph","text":"“成汉，快快回家，狼下山了!”成汉是我的本名。"},{"type":"paragraph","text":"童年时，每当黄昏，特别是冬天，天昏黑得很突然，随着田野上冷峭的风，从我们村许多家的门口，响起呼唤儿孙回家吃饭的声音。男人的声音极少，总是母亲和祖母的声音。喊我回家的是我的祖母。祖母身体病弱，在许多呼唤声中，她的声音最细最弱，但不论在河边，在树林里，还是在村里哪个角落，我一下子就能在几十个声调不同的呼唤声中分辨出来。她的声音发颤，发抖，但并不沙哑，听起来很清晰。"},{"type":"paragraph","text":"有时候，我在很远很远的田野上和一群孩子们逮田鼠，追兔子，用锹挖甜根苗(甘草)，祖母喊出第一声，只凭感觉，我就能听见，立刻回一声:“奶奶，我听见了。”挖甜根苗，常常挖到一米深，挖完后还要填起来，否则大人要追查，因为甜根苗多半长在地边上。时间耽误一会，祖母又喊了起来:“狼下山了，狼过河了，成汉，快回来!”偶然有几次，听到母亲急促而忿怒的呼吼:“你再不回来，不准进门!”祖母的声音拉得很长，充满韧性，就象她擀的杂面条那么细那么有弹力。有时全村的呼唤声都停息了，只我还没回去，祖母焦急地一声接一声喊我，声音格外高，象扩大了几十倍，小河、树林、小草都帮着她喊。"},{"type":"paragraph","text":"大人们喊孩子们回家，不是没有道理。我们那一带，狼叼走孩子的事不止发生过一次。前几年，从家乡来的妹妹告诉我，我离家后，我们家大门口，大白天，狼就叼走一个两三岁的孩子。狼叼孩子非常狡猾，它从隐秘的远处一颠一颠不出一点声息地跑来，据说它有一只前爪总是贴着肚皮不让沾地，以保存这个趾爪的锐利。狼奔跑时背部就象波浪似的一起一伏，远远望去，异常恐怖。它悄悄在你背后停下来，你几乎没有感觉。它象人一般站立起来，用一只前爪轻轻拍拍你的后背，你以为是熟人跟你打招呼，一回头，狼就用保存得很好的那个趾爪深深刺入你的喉部。祖母常常警戒我:在野地走路，有谁拍你的背，千万不能回头。"},{"type":"paragraph","text":"祖母最后的呼唤声，带着担忧和焦急，我听得出来，她是一边吁喘，一边使尽力气在呼唤我啊!她的脚缠得很小，个子又瘦又高，总在一米七以上，走路时颤颤巍巍的，她只有托着我家的大门框才能站稳。久而久之，我家大门的一边门框，由于她几乎天天呼唤我回家，手托着的那个部位变得光滑而发暗。祖母如果不用手托着门框，不仅站不稳，呼唤声也无法持久。天寒地冻，为了不至于冻坏，祖母奇小的双脚不时在原地蹬踏，她站立的那地方渐渐形成两块凹处，象牛皮鼓面的中央，因不断敲击而出现的斑驳痕迹。"},{"type":"paragraph","text":"我风风火火地一到大门口，祖母的手便离开门框扶着我的肩头。她从不骂我，至多说一句:“你也不知道肚子饿。”"},{"type":"paragraph","text":"半个世纪来，或许是命运对我的赐予，我仍在风风雨雨的旷野上奔跑着，求索着；写诗，依我的体验，跟童年时入迷地逮田鼠、兔子，挖掘甜根苗的心态异常的相似。"},{"type":"paragraph","text":"祖母离开人世已有半个世纪之久了，但她那立在家门口焦急而担忧地呼唤我的声音，仍然一声接一声地在远方飘荡着:"},{"type":"paragraph","text":"“成汉，快回家来，狼下山了……”"},{"type":"paragraph","text":"我仿佛听见了狼的凄厉的叫声。"},{"type":"paragraph","text":"由于童年时心灵上感触到的对狼的那种恐怖，在人生道路上跋涉时我从不回头，生怕有一个趾爪轻轻地拍我的后背。"},{"type":"paragraph","text":"“旷野上走路，千万不能回头!”祖母对我的这句叮咛，像警钟在我的心灵上响着。"}]}