{"id":826378,"date":[{"year":1990,"month":10,"day":30}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1456","ytitle":"","mtitle":"闪光在蓝天","ftitle":"14.父亲的死","authors":["王春江"],"text":[{"type":"paragraph","text":"王春江"},{"type":"paragraph","text":"越想爸爸，越感到不安。"},{"type":"paragraph","text":"钱三强接连写了好几封信，询问爸爸的健康状况。他多希望能够收到爸爸写来的一封亲笔信呵!"},{"type":"paragraph","text":"三强还年轻，社会阅历还很不够，他哪里知道，他每封信里所提出的问题，在那样处境下的爸爸，怎么能够讲得清楚呀!"},{"type":"paragraph","text":"愁闷，苦恼，焦虑，思念……轮番折磨着他的身心。有家不能归，双亲不能见，他是一只倾了巢的鸟，落了单的雁。"},{"type":"paragraph","text":"家书，终于等到了。"},{"type":"paragraph","text":"宽大的信封，很有功底的魏体行草，一看就知道是老人的手笔。"},{"type":"paragraph","text":"三强从传达室拿到信，回到宿舍便认真地阅读，深怕漏掉一个字。"},{"type":"paragraph","text":"信的开头就说，三强以前寄去的三封信均已收到，校友转来的问候也知道了。接着就谈到他的身体状况；"},{"type":"paragraph","text":"“……我身体尚安，唯精神日渐衰老。"},{"type":"paragraph","text":"3年久病，血压日高。11月中，在德国医院及日华同仁医院两处检查，均云血压偏高。两处医生均切嘱，屏除一切事务，绝对静养。对于病体最有妨碍者，为受惊与发怒。为摄生计，已遵照医嘱，谢绝一切应酬，杜门不出，安心养病。偶有老友来访，必先告以只谈风月，万勿以不相干之事相聒。欲期病体康复，不得不如此也。”"},{"type":"paragraph","text":"读到此处，主强那颗一直悬着的心，渐渐放了下来。爸爸没有变呆，头脑仍象往象一样清晰呵!"},{"type":"paragraph","text":"同时他也感到，老人的病势比往日加重了。他所采取的这些预防方法，也只是消极的，能够维持多久?"},{"type":"paragraph","text":"他怀着急切的心情，又向下读；"},{"type":"paragraph","text":"“吾家三世业儒，故料理田产及经营米盐之事非所谙悉。我才尤短，更拙于治生之道，以致近年生活日趋贫困。你有志求学，作显亲扬名荣宗耀祖之想，是我家之孝子顺孙。数年以后，领得学位文凭，博得一官半职，继承祖业，光大门楣，便足以上对祖先，下亦慰我老怀，娱我晚乐矣，何必思之忧虑耶?”"},{"type":"paragraph","text":"这是爸爸向儿子说的心里话，也是一个学者在他的晚年作了一番诚恳的回顾，字字句句都弹击着三强的心弦。"},{"type":"paragraph","text":"三强打开皮箱，取出了一张珍藏的照片。这是临出国前与双亲的合影，他轻轻地抚摩着照片，奋发的意志，在胸中渐渐增强。"},{"type":"paragraph","text":"1939年1月，又接到大哥秉雄从北平寄来的信，信中说，他在湖州岳父家一住半年，不得回京。最近才与嫂嫂一同回到父母身边。家人的团聚，使爸爸心情略有放宽。妈妈正在忙着做年菜，心情也很宽慰。"},{"type":"paragraph","text":"三强读到这样的信，也高兴了一阵子。但是，到了夜深入静，经过仔细思索，仍然有一种不安的阴影笼罩在心头。从爸爸的亲笔信中，他明显地感觉到，老人的思想情绪与他刚出国时，有明显的不同，满纸惜别的伤感，失去了故有的刚强豪爽气势。"},{"type":"paragraph","text":"这是不祥之兆呵!"},{"type":"paragraph","text":"月底，又收到哥哥秉雄的一封急信:“1月17日，父亲从南屋走到北屋，预备吃饭。他一边谈笑，一边走，忽然觉得头晕，便躺在床上。一会儿，口角流出痰沫，已经不能说话了。急忙送到德国医院，经医生诊断为右脑溢血，一再注射药品，仍不得清醒。9时45分，停止了呼吸，终年52岁。三强:当你看到这封信时，我们已是没有父亲的孩子了……”"},{"type":"paragraph","text":"泪水在三强的眼里滚涌。"},{"type":"paragraph","text":"数年前的离别，竟成为最后的一面，上个月写来的书信，竟成为临终的诀别。国破，父死，这满腔的悲愤向何处去倾诉……"},{"type":"paragraph","text":"父亲的死，与日寇的侵略是分不开的。已经是风烛残年，身染多病，怎经得起敌伪的反复折磨?"},{"type":"paragraph","text":"老人没有向敌人屈服，保持了中国人的骨气。他的一生，勤勤恳恳，忠诚正直，为反封建，提倡新文化运动和文学改革做出了贡献。"},{"type":"paragraph","text":"他教育子女，要勤奋学习，树立远大的目标，不赞成为家庭琐事花费过多的精力，更不愿为金钱名利出卖人格。爸爸的一生，用实际行动做出了榜样。有许多东西值得我们小辈学习。"},{"type":"paragraph","text":"三强提笔写下8个大字:“学以致用，报效祖国”。他把这幅字放在书桌旁，把爸爸生前的教导作为自己的座右铭。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\10\\90au021401.JPG\">"}]}