{"id":826873,"date":[{"year":1990,"month":11,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1678","ytitle":"","mtitle":"单打一外销渠道不畅 多模式出口柳暗花明","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"上海纺织系统历来是出口创汇的大户，是申城赚“洋钱”的一棵“摇钱树”。如今，这棵“树”不那么茂盛，其原因是多方面的。从企业外部条件来说，原料大幅度提价，有些原材料比较紧缺，质量又不理想，产品的销售渠道不畅通，企业遇到前所未有的困难。于是，在纺织系统中流传这样一些说法:外销不如内销；外销生意是多做多亏，少做少亏，不做不亏。似乎上海纺织品的外销进入了难以摆脱的困境。"},{"type":"paragraph","text":"最近，记者接触了一些出口创汇、创利比较出色的企业，发现这些企业在出口创汇方面正在探索通过多种模式，并靠自己的特色产品，来适应需要由工厂自我消化因素越来越多的国内大环境和竞争越来越激烈的国际大环境，开始进入“柳暗花明又一村”的境地。他们的做法各有千秋，总结这些企业的经验，对纺织行业和有关领导部门是有一定启示的。"},{"type":"paragraph","text":"实行出口代理制，对生产企业的要求是高了，但生产企业只要积极调整产品结构，生产附加值高的产品，仍然可以高创汇。以生产“鹅牌”汗衫著称的上海五和针织二厂，其产品是通过出口代理制创汇的。有些企业认为，出口代理制加重了企业的压力，不如收购销售，因此，他们的积极性不高，使产品出口有所减少。五和二厂则认为，出口代理制既加重了企业的压力，也使企业有了更多的主动权，只要产品适销对路，企业得利会更多。该厂注意调整产品结构，降低物耗和其他费用，用生产汗衫的原料生产各种比较高档的服装，每打产品用料增加不多，卖价却上升一倍。全厂创汇承包指标提前三个月完成，利润也比去年同期增长8%以上。上海针织七厂和景福针织厂也是实行外贸代理制的企业。七厂开发的深加工麻丝光烧毛绣花产品，其创汇是普通针织产品的7倍。景福厂则做镶、拼、贴、绣、印花、串珠绣等高档时装，客户订单源源而来，经济效益十分可观。从这些企业的经验来看，增加产品的附加值，是出口创汇的一条必由之路。"},{"type":"paragraph","text":"有外贸出口权的企业，如何在目前的境况下占领国际市场呢?上海第一丝绸印染厂和上海第二纺织机械厂的经验告诉我们，一定要有自己的“拿手好戏”、“特色产品”。一丝印靠及时掌握国际市场信息与技术改造，牢牢占领了国际市场并赚了大钱。他们根据意大利时装市场的信息，率先在国内开发出以人造棉为原料、通过高级丝绸后整理的“桑棉绸”，使这一出口产品的卖价一下子从0.7美元提高到1.3美元。该厂还开发出真丝“砂洗绸”、“轧皱绸”等国际流行面料，并加工成时装出口，经济效益也很好。全厂提前4个月完成了创汇指标，利润也比去年有所增长。二纺机的特色则是使自己的看家产品——细纱机配套成龙，形成系列，做到客户要啥，工厂就提供啥，使出口创汇年年上升，去年创汇1240万元，今年又可比去年增加37%。总之，一个工厂的产品有自己的特色就会有市场，生意就会兴旺，外汇就会滚滚而来。"},{"type":"paragraph","text":"工贸一体化的出口企业集团，从近年的实践来看，也是一种很好的出口创汇模式。虽然只有三年半历史的上海申达纺织品集团，由于充分发挥集团各成员厂的优势与集团配套力量强的特点，已在国际市场树立起良好的信誉，生意也越做越大。公司自营出口，自负盈亏，各成员厂就自觉抢着生产国际市场畅销的高利润、高难度、新开发的产品，国外客户有难题就会找上门来。申达集团的经验证明，出口走工贸结合之路，实力强，具有应变能力。这家工贸集团由于拥有较强的实力，做到四个100%:100%地完成合同履约率、出运准期率、客户满意率、安全结汇率。因此，“同申达集团做生意放心”的美名传四方，客户已滚雪球般地壮大起来。"},{"type":"paragraph","text":"以上这些企业出口创汇各有套路，但有两条值得总结的经验:一是不能走你生产什么，我也生产什么老路，要“八仙过海，各显神通”，以拼搏精神拿出高创汇的特色产品。二是各个企业的情况不尽相同，产品出口还是有多种模式、多种渠道、多种特色为好，不宜搞一个模式，搞“一刀切”。至于哪个企业适宜哪种模式、哪种渠道出口产品，还是顺其自然让企业自由选择。当然，企业要走多种模式出口创汇的新路，也有待企业的“公公”、“婆婆”给以政策上的支持，多开方便之门。上上下下齐动手，困难是有可能克服的。"},{"type":"paragraph","text":"本报记者　徐国英"}]}