{"id":341099,"date":[{"year":1957,"month":1,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2162","ytitle":"","mtitle":"中国艺术团在澳缅演出的盛况","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:1956年是我国同世界各国友好关系大发展的一年。这一年里，我国艺术团在亚洲、非洲、欧洲、美洲、澳洲许多国家作了友好访问和演出，受到各国人民的热烈的欢迎。本文综述我国艺术团去年12月在澳大利亚和缅甸演出的盛况，它具体说明我国同各国友好关系正不断发展和巩固，同时也证明扩大文化交流和经济往来是全世界人民愈益强烈的共同愿望。"},{"type":"paragraph","text":"在墨尔本的演出"},{"type":"paragraph","text":"去年12月10日，由徐光霄领导的中国艺术团，团员有80余人，在墨尔本举行开幕演出。期待了许久的墨尔本观众，用兴奋的喜悦来迎接中国艺术团的演出，因为新中国的电影虽曾在澳大利亚多次上映，但中国演员在舞台上同澳洲观众见面，这还是第一次。"},{"type":"paragraph","text":"演出的票价，分为2澳镑和10先令两种。两澳镑的戏票早已预售一空，10先令的戏票，规定当天出售，因而墨尔本的公主戏院门前，出现了前所未有的热烈情况。人们排着购票的长队，窃窃私语地希望自己成为幸运者。但座位究竟是有限的，许多人带着怅惘的心情流连在公主戏院门前，期待第二天能够获得一个好运道。"},{"type":"paragraph","text":"开幕演出在下午8时开始。7时刚过，公主戏院已告满座。澳大利亚劳工部长兼自由党(执政党)副党魁贺尔特及其夫人、墨尔本大主教以及澳大利亚艺术文化界人士，都参加了开幕演出。许多侨胞从悉尼以及其他城市赶到墨尔本，他们把能够欣赏祖国艺术家的表演当作自己的光荣。墨尔本各界人士送给中国艺术团的鲜花，堆满了台前，这也是墨尔本各种艺术表演所难以得到的热情。"},{"type":"paragraph","text":"开幕演出一共表演9个节目，每个节目至少要谢幕3次，可见墨尔本观众是以多么大的热情来欢迎中国艺术。最受欢迎的节目是红绸舞、荷花舞、三岔口、秋江和雁荡山。墨尔本的观众用惊奇的眼光，面对这些精湛的表演，尽情鼓掌欢呼。"},{"type":"paragraph","text":"第二天，墨尔本各报对中国艺术团的表演给予很高的评价。“太阳日报”在评论中说:“从色彩上来讲，从动作上来讲，我们还没有见过和中国艺术团同样美妙的演出。……如果你看了‘秋江’，会使你看了就要用‘十全十美’的字样来形容这一出戏。”“时代日报”写道:“中国艺术团充满了使人惊奇的节目。……音乐、舞蹈、歌唱、表情，甚至翻斤斗，每一个动作都互相精巧地配合起来。……这个大艺术团的特点就是表演技术的完美。……舞蹈爱好者看到中国的演出，将得到完美的技术上的启示。”“先驱晚报”对中国艺术团的优美演出称赞为把人们引进“不存在于这个世界的”崇高境界里。"},{"type":"paragraph","text":"中国艺术团留给了墨尔本居民深刻的印象，许多人都希望有更多的机会欣赏和接触中国艺术。今年1月9日，我国艺术团已到澳大利亚西部文化、商业中心伯斯城继续演出。"},{"type":"paragraph","text":"在仰光的演出"},{"type":"paragraph","text":"由吴文领导的中国艺术团，去年12月15日到达仰光，团员共有90人。缅甸人民组织了“接待中国艺术团委员会”，欢迎和款待来自中国的艺术家们。艺术团在仰光演出期间，只要在街头发现中国艺术家们的行踪，就立刻被仰光市民包围起来。人们用热烈的掌声和亲切的笑容，来表达他们对中国艺术家的内心欢喜。"},{"type":"paragraph","text":"中国艺术团16日在缅甸政府文化馆的露天剧场举行开幕演出。这个大剧场，在大金塔的南面，可容7000观众。虽然剧场的座位很多，虽然这是中国艺术团在缅甸的第三次演出，虽然艺术团将要在仰光和曼德勒演出7场，但戏票依然很难买到。许多人看了一次还觉不满足，要看第二次或者第三次，所以千百个观众带着早点去排队购票。每次演出要在下午7时30分才开始，但是，2缅元的戏票是不对号入座的，因此一到下午3时，许多人就手持戏票到露天剧场排队，为的是要争取较前面的座位。一到演出时，剧场四周任何一处高地都被观众占据了，连房顶上、窗户边都站满了人。在仰光，12月的天气还相当地热。然而，人们忘记了热浪的侵袭，也忘记了腰痠腿胀，忘记了饥饿，尽情欣赏舞台上的美妙演出。"},{"type":"paragraph","text":"在开幕演出那天，缅甸文化部兼教育部长吴吞阵亲自主持，他用亲切的语言道出了缅甸政府和人民由衷的欢迎。12月30日，在仰光举行第四次演出，吴努主席亲自到后台向团员们殷切致意。他接见了跳“曼德勒的花朵”这个缅甸舞的3个女团员，提出10个最雅致的缅甸名字让她们挑选。团员何楚平选了“都莎”(缅语“美丽的姑娘”之意)，于允琪选了“德申”(花名)，李陆选了“妮茜”(漂亮的少女)。她们获得了最雅致漂亮的缅甸名字，吴努主席高兴地为她们道贺，并一起拍了照片。"},{"type":"paragraph","text":"演出的京剧，三岔口、四杰村和闹龙宫都得了最热烈的欢迎。一位缅甸记者对“拾玉镯”一剧中孙玉姣娇嗔憨直的表情表示极大的兴趣。他说:“这真是太好了，我们缅甸人用不着说明同样能够得到深切的了解。”“花灯舞”和“春到花山”是云南的民间舞蹈，充满了青春活力，深为缅甸青年所喜爱。岳传蓉领唱的女声合唱“耍山调”，和谐的声调和优美的动作，仿佛把观众带到了滇池边去分享丰收时节的一份愉悦。用缅语唱的“白鸽”和“中缅友好歌”，获得普遍的赞美。人们惊异地赞叹着说:“她们学得多么好呵!”萧万才表演的唢呐独奏，美妙已极。桌上放着三支唢呐，吹奏出四种柔美音调。全场凝神静听，七千人的大剧场，静得像一泓秋水。直到一曲既终，人们才发现吹奏者嘴上还衔着另一支小唢呐。于是，响起轰雷般的掌声，也泛开了无限惊异的赞叹。"},{"type":"paragraph","text":"中国艺术团在仰光和曼德勒演出7场后，应邀再到毛淡棉继续访问演出。中国艺术团带给缅甸人民以极大的喜悦，也使中缅两国人民的友谊得到了进一步紧密的发展。"},{"type":"paragraph","text":"(集辑)"}]}