{"id":341136,"date":[{"year":1957,"month":1,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2260","ytitle":"","mtitle":"一个电影观众的话","ftitle":"","authors":["李健吾"],"text":[{"type":"paragraph","text":"李健吾"},{"type":"paragraph","text":"前些日子，一家人去看法国片“没有留下地址”，觉得很好。孩子看见可怜的母亲放下婴儿要跳河，不管吵不吵观众，放声哭了。我欣赏的却是那些意味深长的镜头。镜头一晃而过，并不停留，可是它们个个增加生活深度，而且通过众多的形象，说明故事的社会意义。"},{"type":"paragraph","text":"这让我想起中国电影导演喜欢说起的画面美来。中国有些电影，镜头往往停在一片美景或者一枝好花上，流连忘返，导演似乎以为富有诗意。外国电影也常用这种手法。这大概是欣赏绘画的结果罢。把各样艺术心得用到自己的创造上，本来完全正确，问题只是没有更紧密地接合主题要求，而过多地把孤立的画面看成诗意。从景物中找诗，这是田园诗的传统。同时我们也都天生喜爱美好景物。然而电影艺术的画面美，似乎应该复杂的多，雄浑深沉的多。诗意也决不是一片美景和一枝好花所能说得尽的。用多了，仅仅使观众觉得浅薄。"},{"type":"paragraph","text":"另外，这又让我想起中国有些电影，镜头进行很慢，大概导演以为这样作，不但增加韵味，而且合乎民族风格。把生活习惯看成艺术习惯，怕是自然主义者的谬论罢。镜头移动的迟速，应当根据主题要求。我们的祖先，在戏剧艺术上，就非常懂得效果。有些戏剧杰作的行动是十分迅速的，虽然古人的生活节奏，一般说来，只有比我们慢。"},{"type":"paragraph","text":"“没有留下地址”这部片子的风格，很和意大利片“偷自行车的人”相近。故事都很简单。主要人物少到只有两个(贾波林的片子，主要人物往往只有一个):前者是萍水相逢的乡下姑娘和京城汽车司机，后者是相依为命的父子。然而一部通过事件，接合了罗马生活，一部通过事件，接合了巴黎生活。时间不过是一天两天。可是镜头之多，难以数。故事简单，线条明朗，然而生活形象众多，打破传奇手法，显的特别真实。这两部片子的成就，可以说是发挥电影艺术特殊性能的结果。"},{"type":"paragraph","text":"电影艺术和别的艺术部门相比，出现的最迟，也最说明它的性质:它是工业艺术。它不同于戏剧艺术。戏剧艺术古已有之，到了近代，只是尽量利用科学上的收获而已。电影却是近代科学发展的直接果实。它的基础是照相艺术。它有更大的造型自由。它吸收了剧本艺术的结构，又突破了它在典型人物创造上所受的幅面限制。导演可以拿着一个照相机而小宇宙。这就是说，它有吻合社会生活的最大的性能。"},{"type":"paragraph","text":"狄德罗在“论美”一文，认为美存在于关系之中。没有比电影艺术再能扩大社会关系的了。最近看法国片“四海一家”，越发证实了这种想法。扩大是摄影的性能，可是成为电影艺术，更有赖于选择。扩大和选择并不相克。只有相成。在“没有留下地址”中，大家对没有铜像的石座这个镜头，一定会称赞有感情。可是车站女厕所那个镜头又怎么样?汽车司机追寻乡下姑娘，在街头拦住了一个过夜生活的疲累不堪的老妓女，这个镜头又怎么样?美和意义深长是分不开的。电影美也该如此。"},{"type":"paragraph","text":"和其他艺术相比，我有时候想，电影和戏剧诚然有更多相同之处，可是作为各别艺术来看，如果彼此不碰头便罢，否则，首先应当想到的，我想，不是它们相同之处，而是它们相异之处。每一种艺术有自己的特征，由于造型工具不同而有自己的特征，由于发展历史不同而有自己的特征，由于表现方式不同而有自己的特征。这些特征又经年累月，在观众方面留下不可磨灭的鲜明印象。正是由于这种相异之处，彼此得到尊重，兄弟艺术也就相得益彰。"},{"type":"paragraph","text":"我爱看戏曲(只看，不懂)，所以对戏曲记录片，也很欣赏。可是说实话，让我满意的记录片，并不太多。"},{"type":"paragraph","text":"戏曲的表演艺术属于现实主义范畴，但是由于演出程式是示意的，道具一般是简化或者象征的，布景一般是不存在的，影响所及，也就必然和表演结下了血肉关系，成为不可分割的一体。还不说歌唱本身不同于说话。拍摄记录片，任务如果是为了保存戏曲艺术，或者是为了扩大观众的欣赏，导演最好也能从欣赏角度出发，多从尽好服务方面考虑问题。导演在掌握电影艺术特征的前提下，还要严肃考虑每一种合作的艺术的独有的特征。考虑，为了加强对方的艺术效果，如果是服务性的合作(例如戏曲记录片)。考虑，为了融化它的艺术效果(应当更难)，如果是为了丰富电影艺术的造型世界(例如戏曲改编片)。"},{"type":"paragraph","text":"改编就另是一回事了。无论是改编戏曲也好，小说也好，原作是改编者的蓝本，但是他在表现同一生活与同一主题的具体故事与具体人物下，有布局的自由，细节描绘的自由。发挥是他的权利也是义务。就这一点而论，“祝福”是成功的。它满足了小说的思想要求。改编者似乎不很放心，又叫说话人在结尾表白了几句，除去这种近乎多余的思想指导之外，电影没有走出小说的生活范畴。美中不足的，也许就在这最后一点:生活上好像还没有发挥尽致。法国片“红与黑”是根据长篇小说改编的，局面和气势大多了，正因为根据的是长篇小说，本身有足够的生活细节提供改编者使用。“祝福”缺少这种方便。可是“红与黑”尽管有这种方便，却犯了一个不小的错误，就是模糊了原作的思想要求。爱情几乎在这里占据了全部镜头，尤其是赖纳夫人的镜头(例如赤脚到玉连房间去)，显出改编者太照顾演员(她是一位名演员)，无意之中，损害了原作精神。穷苦青年在复辟时代没有出路的命题，就看不大出来了。司汤达那样讨厌感伤，电影结尾却给了我们不少感伤。“白毛女”的改编就非常成功，导演集中了一切应有的条件，发挥歌剧原有的精神，是创造，不是记录。"},{"type":"paragraph","text":"电影是机能最宽阔的艺术，和别的艺术合作的时候，很容易只有自己，没有别人的，也正因为如此，拍摄记录片，就更该不喧宾夺主才好。我自己常常感到，好故事片似乎容易看到，好改编片不容易看到，好记录片更不容易看到。我这话也许不符事实。不过，最简单的事反而最难做好，却也值得深思。"},{"type":"paragraph","text":"拉杂说来，即此打住。"}]}