{"id":341245,"date":[{"year":1957,"month":1,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1751","ytitle":"“艾森豪威尔主义”　在中东找得到市场吗?","mtitle":"阿拉伯国家说:决不!","ftitle":"","authors":["柳漫子"],"text":[{"type":"paragraph","text":"柳漫子"},{"type":"paragraph","text":"问:华盛顿的官员曾发表声明说:“艾森豪威尔主义”是“由于阿拉伯的吁请而促成的”。他们说，美国国务院收到阿拉伯国家“非常多的”要求，要求美国“在中东承担更大的责任”，他们还说，这是因为“美国在阿拉伯国家中很得人心”。事实真是这样吗?"},{"type":"paragraph","text":"答:这真是无耻之尤。实际上，除了极个别的阿拉伯国家——例如伊拉克，曾经阿谀奉迎美国，为“艾森豪威尔主义”捧场外，从开罗到大马士革，从安曼到贝鲁特，阿拉伯国家对“艾森豪威尔主义”都是一片嘘声。这些国家的舆论界、政界人士、政府首脑，一致予以痛斥。还有一些阿拉伯国家的群众团体，甚至打电报向美国政府抗议。由此可见，阿拉伯国家并没有对美国要求什么；而是坚决反对美国的侵略政策。"},{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"艾森豪威尔在他的中东政策特别咨文里，说苏联要“控制中东”，说这个地区的不稳定状况“被国际共产主义利用了”。美国的大小官员也说中东存在着“共产主义威胁”。阿拉伯各国人民，对这一问题的看法如何?"},{"type":"paragraph","text":"答:阿拉伯各国非常清楚美国的恶毒用心。阿拉伯人民大会联络委员会的声明一语破的地指出:“美国之所以要强调中东地区的‘共产主义威胁’，只是为了掩盖众所周知的霸占这一地区的自然财富的目的。”约旦国务大臣里马维也说，美国所以捏造这种谎言，目的是要在“防止共产主义扩张”的借口下镇压阿拉伯的民族解放运动，并且掩盖美国的侵略意图。"},{"type":"paragraph","text":"叙利亚政府在本月10日发表声明，驳斥了美国的荒谬言论。声明指出:“叙利亚的安全和独立并不存在什么国际共产主义的威胁。”"},{"type":"paragraph","text":"埃及的舆论界，对这一问题有极强烈的反应。开罗电台就曾经质问美国:谁来为艾森豪威你所指的共产党威胁下定义呢?埃及从全世界(包括苏联在内)购买武器来保卫它的主权和独立，能被认为构成了共产党威胁吗?苏联支持阿拉伯民族主义将被认为是共产党威胁吗?这家电台还说:“现实证明，对中东人民的独立的侵略仍然来自帝国主义者和受帝国主义者支持的国家。”"},{"type":"paragraph","text":"问:艾森豪威尔要求国会允许他可以随时在中东地区使用美国武装力量，并且说美国要填补中东“真空”。对于艾森豪威尔的这种叫嚣，阿拉伯国家有什么反应?"},{"type":"paragraph","text":"答:对于这个问题，阿拉伯各国政府和人民都表示异常愤慨。约旦首都安曼有6，000多居民在一份抗议电报中说:阿拉伯人抗议美国统治集团企图以填补中东的莫须有的“真空”为借口，来强迫阿拉伯国家接受“艾森豪威尔主义”。约旦国王侯赛尼曾经对美国驻约旦大使说，阿拉伯国家将自己来填补中东的任何真空，而不允许外国来填补。埃及总统纳赛尔也愤慨地说:“首先，并没有这种真空，而即使我们假定存在着这种真空，那么也必须由阿拉伯民族主义来填补。”叙利亚总统库阿特利嘲笑美帝国主义的荒谬逻辑的时候指出:这种真空的说法本身就立足于真空之中。"},{"type":"paragraph","text":"本月19日，埃及、叙利亚、沙特阿拉伯、约旦四国首脑在开罗发表会谈公报，一致拒绝美国提出的所谓中东“真空”的说法，更表示了阿拉伯国家的鲜明态度。"},{"type":"paragraph","text":"阿拉伯舆论界一致揭露美国关于“真空”谬论和“使用武力”的阴谋。叙利亚“光明报”说得好:美国对叙利亚、埃及和约旦实行的民族解放政策是怀着敌意的。美国千方百计想趁英、法在中东的势力崩溃的时候在中东培植自己的势力，因此，“每一个阿拉伯人现在都很明白，美国对阿拉伯国家实行的政策是侵略和帝国主义的政策”。"},{"type":"paragraph","text":"问:艾森豪威尔在他的中东政策特别咨文中说，要给予中东国家以经济“援助”。阿拉伯各国怎样看待这一问题呢?"},{"type":"paragraph","text":"答:美国的经济“援助”，是经济侵略的代名词，是涂在砒霜上的一点糖衣。阿拉伯各国政治领袖和人民，都深切了解这一点。"},{"type":"paragraph","text":"埃及“共和国报”明白指出:美国的目的“是要实行一个甚至比英帝国主义能够想像出来的任何东西更为阴险的政策”。“计划的唯一含义是，这个地区的国家应当放弃它们的主权来换取美元”。"},{"type":"paragraph","text":"阿拉伯各国，决不会去吞服这种涂着糖衣的毒药。约旦首相纳布西已经通知美国政府:约旦反对美国企图垄断中东的新军事经济计划。埃及总统纳赛尔说:“没有一个负责的政治家能够把他的国家的主权拿来出售或是出租”。"},{"type":"paragraph","text":"开罗舆论界著名人士萨达特说得很干脆，他说:“把美国的全部美元拿来都不能买到我们的一丝一毫主权，如果……以为用经济压力可以得到英法原来希望用北大西洋公约组织的武器所能得到的东西，那他就大错而特错了。”"}]}