{"id":341409,"date":[{"year":1957,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1758","ytitle":"","mtitle":"苗胞的新年娱乐","ftitle":"","authors":["叶子雁"],"text":[{"type":"paragraph","text":"叶子雁"},{"type":"paragraph","text":"散居在多山的贵州省东南部和湖南省西部的250多万苗胞，是我们亲密的兄弟民族之一。苗胞的经济生活，以农业为主。耕作之余，娱乐活动，成为男女长幼不可或缺的生活内容。年长的凭借娱乐的活动来欢聚一场，以倾离情积愫；年轻的小伙子，借此载歌载舞，情歌唱和，是恋爱的机会。笔者前在湘黔一带客居多年，耳闻目睹，觉得苗胞的娱乐，自有它的历史价值和社会意义。现在把新年娱乐的部分，就个人所知，简要的介绍于后:"},{"type":"paragraph","text":"花树底下的盛会"},{"type":"paragraph","text":"在农历正月里，苗胞的娱乐，很多地方叫它做跳花，也有些地方称做跳芦笙或跳月，也有叫别的名称的。跳花有一定的地点和时期；这种时间和地点的确定，相沿成习，一般已成为固定，不能更动。譬如去年在这里，今年还是在这里。甲地在正月初四、初五、初六，乙地在正月初七、初八、初九之类。大抵彼此邻近的地区，跳花的日期是相互衔接的，这是便于使大家彼此都能参加，增加场面的热闹。在跳花期的前一天，由当地有地位的人作为花主。花主领导着大家吹奏乐器，在平坦的坡上，把花树竖起来，作为跳花的场地。花树必须高一丈多，要有茂密的枝叶的为最好。这样布置之后，到第二天，附近各村寨的苗胞，不论男女老幼，都是欢天喜地成群结队的赶到那儿去。他们背着很大的包裹，里边都是衣服饰物。在快要到达跳花场的地方，就开始更换衣服，打扮起来。男人家的腰里插上短笛和皮囊，挂起雉尾的綵布，脚上穿着皮靴，手里拿着几支芦笙，显得十分英俊威武；女人家是换上了绣花的衣裙，非常健美，比较富有的一天要换衣好几次。到了跳花场以后，男人家围绕花树，排成圆形，一面吹芦笙，一面走，一面又跳起舞来。在这时候，靴底的小铁钉踏在坡上，答答的响着，仿佛是给吹奏的芦笙打着有节奏的拍子。这以后，男女就成对而行，男的在前面吹着芦笙，女的在后面打着小铃，大家围绕花树跳舞。跟随着芦笙的节拍，脚一下往左面跷，一下又往右面弯，一下跳，一下又停顿，一直跳到几个圈子或十多个圈子以后才停止。而在场外的人，有的吹芦笙，有的弄短笛，有的围着看，有的唱着歌，笑声洋溢，极尽欢乐。到跳舞完毕以后，年事稍长的人，一堆堆的相互聚饮，谈笑作乐；而青年男女们就带着自己心爱的人儿，分散到田野或幽静之处，情话绵绵，或歌唱对答，互诉衷情，家长是不加干涉的。这一种场面，相当盛大，少则一二百人，多则有上千人参加的。"},{"type":"paragraph","text":"舞龙灯与玩山洞"},{"type":"paragraph","text":"有些地方的苗胞，在每年正月初的时候，欢喜舞弄龙灯，那是用布做的，有黄龙青龙等，相当于一般地方习见的龙灯。不过这里的舞龙灯，还附着演戏或拳术的节目，在白天表演的是拳术龙灯，到了晚上表演的是演戏龙灯。大家欢天喜地的舞着龙灯，一村一村的挨着过去，以庆贺一年的开始，预祝来年的丰收。"},{"type":"paragraph","text":"也有些地方的苗胞，在正月初的一段时期，聚集了很多的青少年，男女在一起，到山洞里去吹芦笙跳舞，以为娱乐。他们把这一种娱乐叫做玩山洞或叫跳月。旷野里，群山环绕，在幽静的环境中，播扬着一阵阵欢乐的歌声和笑声。这里的山洞很大，有的可以容纳几百人，甚至也有上千人的。他们每天玩一个洞，一直到游完所有的山洞，才能尽兴而散。"},{"type":"paragraph","text":"打年鼓和抛掷游戏"},{"type":"paragraph","text":"在湘黔边界的苗胞，到了新年，有一种叫做打年鼓的娱乐。在时间上，也是在农历正月初，并且也是以空旷平坦的坡地作为场所。进行娱乐活动时，由鼓手打着鼓，吹着芦笙，男女欢歌狂舞，或做各种游戏。如果有本族的人路过这儿，就要硬拉他一起参加活动，叫他唱歌。假如他唱得好，博得大家欢迎，就招待他喝酒吃肉，还要送给他糯米做的粑粑(一种圆烧饼那样大的糯米饼)等。假如他不会唱歌，那末，就要罚他买了糯米粑粑或手帕之类的东西来请客，才能罢休。"},{"type":"paragraph","text":"在贵州，也有些地区的苗胞，在正月初，一直到元宵节为止的这一段时期，举行抛掷的游戏。那是用粗布做成方方的袋子，袋里装了糠皮，男女分成两排，面对面隔开相当距离，互相抛掷。假如对方掷过来你接不住，就算作失败，失败的人必须把身上带着的随便什么东西交给对方作为押品；到了元宵节那天举行决赛，假如你继续败北，那末，你就得用一样可以作为纪念的东西去赎回，才算解决问题。也有一些地方，在几天的歌舞之后，举行抛掷游戏，而抛掷败北的随手就要把身上随便什么东西交给对方作为押品，假如你不去赎回的话，就表示两心相许。总之，这种抛掷游戏，是有恋爱的意味在内，彼此不熟，那是不能随便参加的。"}]}