{"id":341453,"date":[{"year":1957,"month":1,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2117","ytitle":"","mtitle":"永远追赶生活","ftitle":"——访苏联文学家卡达耶夫","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报驻京记者　姚芳藻"},{"type":"paragraph","text":"卡达耶夫急于想回国去，因为过几天就是1月28日，他要在祖国过自己的60岁寿辰。他年青时就开始写作，在漫长的创作生活中，他写了不少文学名著。最近，苏联正在出他的文集。卡达耶夫在来中国以前，曾读了文集中的每一个字，像苛刻的读者一样，他露出了不满的神情。"},{"type":"paragraph","text":"不满意过去的作品"},{"type":"paragraph","text":"“我觉得写得很坏，一切都要从头开始。”卡达耶夫谦虚地同我们说，并且联想到30多年前他和马雅柯夫斯基发生的一段冲突，这段冲突说明他们俩同样不满意过去的作品。"},{"type":"paragraph","text":"他和马雅柯夫斯基是老朋友，有一次他要求马雅柯夫斯基朗诵一首诗人自己的旧诗，而马雅柯夫斯基却大发雷霆地说:“为什么不叫我再朗诵一次‘好!’呢?”当时，马雅柯夫斯基刚刚写出了有名的长诗“好!”。"},{"type":"paragraph","text":"“我理解他的感情，因为我自己也有这样的感情。”卡达耶夫对我们说，“过去写的作品都是自己走过的一条路，而生活是永远前进的。”"},{"type":"paragraph","text":"尽管“我是劳动人民的儿子”等名著震动过多少人的心灵，它们成为我们青年人行军中的战友，前进中的伴侣，而卡达耶夫还是不满意。他永远在追赶生活，不倦地创作着。他的新的伟大作品又将问世了。"},{"type":"paragraph","text":"正在写“给破屋以和平”"},{"type":"paragraph","text":"“雾海孤帆”是我国最近出版的卡达耶夫的著作，而事实上，这是他早期的作品。卡达耶夫的近几年，都在为完成“雾海孤帆”的续篇而努力着。去年出版的“草原上的小镇”是“雾海孤帆”的第二部，第四部“为了苏维埃政权”也修改完成了。现在正在写第三部“给破屋以和平”。在这里，“雾海孤帆”里的孩子，成长了，他们更坚定地走着革命的道路。"},{"type":"paragraph","text":"“我把舞台剧本‘小房子’和电影剧本‘诗人’也看成是新创作。因为它们虽然在1940年都已写成了，但一直到今天才搬上舞台，拍成电影。”卡达耶夫继续谈他的创作近况。"},{"type":"paragraph","text":"为什么“小房子”和“诗人”十五年来一直得不到演出和摄制的机会呢?我们的心里充满着疑问。"},{"type":"paragraph","text":"“这是因为最初受到了批评，而后来又爆发了战争的缘故。”他冷静地说。"},{"type":"paragraph","text":"“在现在看来，这些批评是不是正确呢?”我们追问了一句。"},{"type":"paragraph","text":"“我是欢迎批评的，但我不同意批评所形成的后果。对这些作品，我相信观众将会有公正的评价。”"},{"type":"paragraph","text":"苏联文学界的新气象"},{"type":"paragraph","text":"为什么“小房子”和“诗人”今天被赋予了新的生命?难道这不是苏联文学界在纠正个人崇拜后的一种新气象吗?"},{"type":"paragraph","text":"“二十次党代表大会后，对过去一些作家和作品的估价，有一些变化，但变化并不大。农村题材的作品变化大一些。”卡达耶夫告诉我们，巴巴耶夫斯基和马尔采夫的某些作品被重新作了估价。“金星英雄”过去评价很高，可是粉饰现实的作品终究是站不住脚的，现在，它已被苏联读者遗忘了。而另一批作家的作品又和读者见面了。这批作家有巴宾尔、加里卓夫等几十人，都是被贝利亚匪徒所消灭的。二十次党代表大会后，他们的荣誉被恢复了，他们的作品又出版了。此外，已经在1954年完成了初稿的苏联文学史，因为遗漏了许多作家，而且有些估价还不准确，所以，将要重新改写。"},{"type":"paragraph","text":"在这里，卡达耶夫也谈到了左钦柯。我们熟悉这位苏联作家，不仅由于他曾受到过严厉的批评，更因为这种批评对我国文艺界一直起着教育作用。卡达耶夫说:“左钦柯前几年的情况很糟，因为他的作品很少发表。这是一个原因。其次，当时他正处在创作危机中，无论人家批评或不批评，都存在着这种危机。但是，从来没有过禁止发表他的作品的情况，左钦柯在这一段时期中，经常为舞台演员写些小东西，他也写过一个喜剧，可惜没有写成。我和他有几十年的交情，他住在列宁格勒，我住在莫斯科，我每次到列宁格勒去，总去看他，他每次来莫斯科时，总来看我。我曾为他的情况难过，现在我很为他高兴，因为他的一部很厚的小说就要出版了。他将来也可能出文集。”"},{"type":"paragraph","text":"捍卫社会主义现实主义"},{"type":"paragraph","text":"也是在二十次党代表大会以后，某些文艺工作者对社会主义现实主义有着错误的理解，卡达耶夫的看法又是怎样呢?"},{"type":"paragraph","text":"“我拥护社会主义现实主义，我要捍卫社会主义现实主义。”卡达耶夫激动地说，“是的，最使我激动的是社会主义现实主义。有些人把它作了教条主义的解释，我希望不管是中国的、还是世界各国的进步作家，对它定义的理解应该是更广义的。我认为社会主义现实主义与其说是创作方法，不如说是作家的心理状态。我所指的心理状态，包括作家的思想状况、信念及对自然对社会现象的看法和理解等等，总之，包括作家的一个我字。如果我反对私有制，坚信社会主义和共产主义的胜利，参加了新社会的建设，和敌对事物作着斗争，那末我的作品才能达到社会主义现实主义。社会主义现实主义是和作家个人分不开的，否则社会主义现实主义就变成教条了。我认为作家必须要有先进的政治观点、社会思想，才能写出社会主义现实主义作品”。"},{"type":"paragraph","text":"要赶上生活"},{"type":"paragraph","text":"卡达耶夫曾经写过一部作品“时间呀，前进”，现在，他又鼓励我们去追赶时间，追赶生活。他风趣的说:“如果莫斯科到北京现在需要八、九天，那么再过几年，你们只要打个电话来，我一、二小时以内就可以赶到这里来了。生活在前进着，而有时我们赶不上生活、落后于生活。一个艺术家，要想赶上生活，必须每天了解世界大事、艺术界的大事，一分钟也不能松弛。不然，我们就会变成这样狼狈的旅客:火车停下来时，到月台上喝口水，可是火车却开走了，他只有一双破鞋，怎么样也赶不上了。”"}]}