{"id":341459,"date":[{"year":1957,"month":1,"day":28}],"page":"2","source":"解放日报,本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2063","ytitle":"","mtitle":"老科学家的两项新成就","ftitle":"——访中国科学院冶金陶瓷研究所所长周仁","authors":["许鲁文"],"text":[{"type":"paragraph","text":"本报记者　许鲁文"},{"type":"paragraph","text":"1950年10月和1956年10月，在我国冶金陶瓷科学方面，先后完成了两项重大的研究:一是性能超过铸铁、可以代替铸钢来制造机器的“球墨铸铁”开始试制成功；另一是质地和外形都接近我国历史上最高水平的瓷器烧制成功了。"},{"type":"paragraph","text":"这两件科学研究的成功，引起了人们广泛的注意。现在，试制球墨铸铁和主持改进瓷器的科学家周仁，和他的合作者获得了1956年科学奖金三等奖。"},{"type":"paragraph","text":"我到中国科学院冶金陶瓷研究所访问了周仁先生。这位65高龄的老专家兴奋地谈起这些年来的研究生活。"},{"type":"paragraph","text":"试制球墨铸铁经过"},{"type":"paragraph","text":"解放以后，机械制造工业需要愈来愈多的钢材。但是我国冶铸工业基础十分薄弱，从那里来那么许多钢材满足需要呢?周老先生曾长久苦思着这个问题。他翻阅了世界各国冶金科学的研究资料。一本英国杂志记载说，1848年，英国用贵重金属“铈”做球化剂，增强了铸铁的锻压性能，可以代替钢材铸造机件。这种特殊铸铁被称为“球墨铸铁”。另一本杂志说，苏联已用镁做球化剂在制造“球墨铸铁”。可是他们是怎样制造的，杂志上没有详细说明。"},{"type":"paragraph","text":"“球墨铸铁”打动了周先生的心，他想试制这种新奇有趣的铸造材料。1950年7月，周仁和他的同事们冒着炎暑，开始了“球墨铸铁”的研究。用什么做球墨铸铁的球化剂呢?他想，铈是贵重的稀有金属，而镁呢，价格也很高，做接触剂既易燃烧，又不安全。周仁考虑再三，决定采用镁合金来做球化剂。在镁合金的试制实验工作中，开始并不顺利。由于镁合金的成份比例掌握不易，浇铸出来的球墨铸铁不是太脆就是太硬，都经不起强度的压力和拉力。每当工作遭遇挫折，周仁便鼓励同事们说，失败是我们有益的教训，只要不断研究改进，成功在等待着我们。就在这时候，周仁的工作热情愈来愈高，他常会忘记自己已是六十开外的人，总喜欢亲自掌握浇铸球墨铸铁。这样，他们在三个月中做了83次的浇铸试验，终于找到了用铜镁、镍镁、矽镍铁镁和矽铁镁四种镁合金的球化剂，并且制造出六吨品质优良的球墨铸铁。"},{"type":"paragraph","text":"我国第一批球墨铸铁试制成功了。这个喜讯很快就传开，各地许多矿厂都派人到冶金陶瓷研究所学习。周老先生带着他们参观实验工场，亲自演示浇铸球墨铸铁的技术，他把研究的心得尽可能传授给各地的技术人员。"},{"type":"paragraph","text":"不久，球墨铸铁被广泛应用到机件制造上。这时候，周仁已经和同事们进一步对镁合金的制造、性能和球墨铸铁的铸造性能做了详细的分析研究，并且编写了一本“球墨铸铁的制造和检验”，分送给各地矿厂作为生产中的技术参考。1952年底，周仁和同事们又创造了一种“镁屑结”加镁法，使浇铸球墨铸铁不仅节省了铜、镍等贵重金属，而且使操作安全而简单。这种新技术随即又扩大介绍到各地矿厂。"},{"type":"paragraph","text":"恢复仿古瓷的制造"},{"type":"paragraph","text":"周仁另一项杰出的研究是恢复仿古瓷的制造。很多年来，有不少人曾尝试烧制出像历史上那种名贵的瓷器，可是各种尝试都没有获得圆满结果。1954年，冶金陶瓷研究所会同轻工业部硅酸盐研究所和景德镇陶瓷研究所一起研究这个问题。去年6月，当研究试制工作初步在实验室完成后，周仁带领了三个研究人员和景德镇的制瓷绘画艺术人员数百人，在景德镇窑厂进行大规模实地烧制。与周仁一起工作的人都十分钦佩他不仅在理论与实践上精通制瓷工业，而且对瓷器绘画彩色的艺术设计，也具有独到的见解。去年，周仁到江西浮梁湘湖镇察看宋代古窑的遗址，徒步走了不少路。随行的助手在行前照顾他年老，劝他不必去，可是他说，实地观察比书本上的凭空推想重要得多，只有了解我们祖先用什么式样的窑来烧成名瓷，才能学习与改进我们的制瓷工艺。"},{"type":"paragraph","text":"去年国庆前夕，在周仁指导下，终于烧制成了二百件精美的国瓷。国瓷送到北京展出后，获得各方面的赞赏。这批瓷器洁白光亮，质薄透明，仿古的青花等瓷器都可与古瓷嫓美；而在瓷器烧制变形很小，还超过了古瓷。"},{"type":"paragraph","text":"是什么原因，在短短七年中使我们这位年过花甲的老科学家为国家做了那么多的工作呢?我提出了这个问题要求周先生谈谈。他爽朗地笑道:“给我以工作力量的是党和人民。唯有当科学研究真正得到国家和人民重视的时候，科学家才能得到幸福。”周先生的这一点体会，是从他在旧社会做研究工作的遭遇得出来的。"},{"type":"paragraph","text":"周仁先生在冶金陶瓷研究所工作了29年。解放前，他的遭遇是困难和被歧视的。那时，工学实验馆(冶金陶瓷研究所前身)经费有限，人力和设备都少得可怜。有很长一个时期，周老先生领导的实验馆只好靠生产钢铁机件和陶瓷玻璃来维持开支。在那些困难的日子里，周先生并不因为遭遇到挫折而减低工作热情，相反，他领导助手们在国内首先冶炼出锰钢、不锈钢和高速钢，制造出火车轮、火车踫钩、纺织机件和玻璃仪器，为国内许多工厂解决了机器的重要配件，给不少研究、教学单位提供了实验仪器。"},{"type":"paragraph","text":"周仁经历了我国科学事业的萌芽、萎缩到成长的三个时期，他特别体会到今天生活的幸福和可贵。他告诉记者说，他今后准备多研究些密切关联国家建设的冶金陶瓷科学方面问题，还计划将数十年来研究国瓷的心得写成一本“中国制瓷的工艺”。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\01\\571s021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周仁和景德镇陶瓷研究所的技术人员在进行改进瓷器质量的专题研究　(解放日报图片组摄)</FONT>"}]}