{"id":341592,"date":[{"year":1957,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1608","ytitle":"","mtitle":"上海的庙园和庙市","ftitle":"","authors":["林星垣"],"text":[{"type":"paragraph","text":"林星垣"},{"type":"paragraph","text":"别地方的人们到上海来，往往问起城隍庙，似乎很有名，其实这名声是从那个五光十色的庙市得来的，因为它和苏州玄妙观、南京夫子庙正是一个类型。"},{"type":"paragraph","text":"然而上海城隍庙的庞杂繁盛的市集却是建立在一个明代官僚的私人园林底遗址上面的，这就是所谓“豫园”，说起来也似乎很有些人知道。但豫园当初究竟是怎么一个具体的模样，虽然至今还遗留下创园人明代布政司潘允端的一篇“豫园记”，但看了还是很模糊的。原因是潘氏在1559年(明嘉靖三十八年)建园以后，到1760年(清乾隆二十五年)其后裔式微，将园售归邑庙，重建为“西园”，而到清季西园又呈荒废，逐渐形成商肆摊贩麕集之地，在这悠久的岁月中，屡经沧桑之变，现在要正确地想像出当时豫园的整个面貌和风格来，那是困难的事。"},{"type":"paragraph","text":"但至今豫园的痕迹还没有荡焉泯灭。仅仅遗留下来的较大的片段，就是号称为大假山的“萃秀堂”和“点春堂”。这两处都有着围墙，显然是当初豆米业和花糖业认管了这些地方以后用来分隔成为个别的小园了。其中的山石池沼大抵无甚变迁，至于台榭厅奥，有一些固是后来沿用豫园旧筑加以修葺的，但也有在西园时代添补出来的结构，未可一概视为明代原物。此外还有一个“东园”，在庙的东隅，就是现在称做“内园”的，是自具独立风格的一所小园，虽不宽敞，但布置也还精致。"},{"type":"paragraph","text":"鸦片战争以后，西园两次受到帝国主义份子侵扰:一次是在1842年(清道光廿二年)，正当鸦片战役，英军盘踞庙园，蹂躏不堪，九曲桥下一池红莲首先遭了殃。后来这个池就被迷信家利用为放生池。另一次是在1860年(咸丰十年)太平军进到上海，英法军队进城帮助清军镇压太平军，盘据西园为馆舍，园林受到糟蹋更为严重，池沼台榭大部分遭到摧毁。更无耻的是为了便利英法军的出入，那时竟还特地增辟了一个城门，叫障川门，就是现在称为新北门的。"},{"type":"paragraph","text":"点春堂是一个值得纪念的光荣的革命遗址，那就是1853年(清咸丰三年)农民起义的小刀会进入上海城，驻在点春堂一年有半。但是在抗战后上海沦陷期间，地方上的歹徒败类却曾勾结敌伪利用点春堂开设赌场，一时匪氛嚣张，使这名胜古迹之地黯然失色!"},{"type":"paragraph","text":"除了这些以外，庙园中还留下来两块古旧的石头，也向来很引起人们的注意。一件是环龙桥北堍的“玉玲珑”，传说是宋代宣和间花石网的遗物，原在浦东昱储家里，后来不知怎么到了潘氏手中。“豫园记”里称此石原名“玉华”，因此还筑了玉华堂，就是后来香雪堂的前身。另一块是“魁星石”，在九狮亭旁边，据乔钟吴的“西园记”称:“亭左立奇石，高寻丈，形貌古怪，曰魁星石，自王氏素园移置于此。”但此石未见于前记，殆是建西园时添补的。"},{"type":"paragraph","text":"园中有两座桥也是有名的，尤其是那座荷花池上的九曲桥，初游庙市的人少不了要去走一趟的。记得我在小时候走过的九曲桥还是石板木栏杆的，现在却早已改筑为钢骨水泥的了。"},{"type":"paragraph","text":"另外一座是环龙桥，界在内园和香雪堂之间，大概就是“豫园记”中所谓“穹窿跨水上”的“石梁”。但现在的这座桥是在1903年(清光绪廿九年)由钱业和香雪堂重建的。记得在几个月前看见一张报上说它是明代遗物，这是不大确凿的。"},{"type":"paragraph","text":"至于城隍庙之有市集，最早是在咸丰初年，那时西园已有茶寮、商肆百余家。1860年(咸丰十年)以后，丁日昌曾在其地“栽植花木，特标名胜，惟许设书画笔墨骨董等铺，以点缀景物，逈异向时之甚嚣尘上矣。”(见“瀛壖杂志”)但是后来园地又多荒废，商肆摊贩又丛集于此，逐渐发展而成为盛大的市集。"},{"type":"paragraph","text":"这里没有大规模的公司，但有各种各样的店铺和摊子，商品种类和花色的繁杂，可说应有尽有。在大公司里买不到的东西，这里往往可以找到。其中有不少是道地的土产，向来为广大人民所喜爱。加上书场、茶楼、点心铺摊以及耍杂技的，令人应接不暇。因此各阶层的人们也就可在这里满足了各人自己的需要。"},{"type":"paragraph","text":"在这里，夏天有斗黄鸟，秋天有斗蟋蟀；一到年节，天竹、蜡梅和水仙都集齐着等待你了，扯铃和地黄牛的声浪也在四隅响了起来，年画的摊子也展开了，春灯也一齐挂张满了。"}]}