{"id":341526,"date":[{"year":1957,"month":1,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2921","ytitle":"","mtitle":"瞿秋白和鲁迅友谊的一例","ftitle":"——关于“引玉集”","authors":["丁景唐"],"text":[{"type":"paragraph","text":"丁景唐"},{"type":"paragraph","text":"1957年1月29日是伟大的共产党人、思想家和革命文学家瞿秋白同志诞生的58周年纪念日。瞿秋白从1899年1月29日(即清光绪24年阴历12月18日)诞生于江苏省常州市青果巷86号八桂堂。特草此文，以示敬念。"},{"type":"paragraph","text":"瞿秋白和鲁迅都很重视版画艺术和书籍插画装帧。鲁迅为中国革命美术运动作了杰出的贡献。鲁迅曾经因为喜爱玛修丁的木刻插图，而翻译了契诃夫的“坏孩子和别的奇闻”的短篇小说。而瞿秋白翻译P.柏甫伦珂的“第十三篇关于列尔孟托夫的小说”，也是出于对这篇小说的插画的爱赏。关于这，鲁迅在“海上述林”下卷的序言中，谈到瞿秋白翻译苏联作品“有时也许还因了插图的引动，如雷赫台莱夫(B.A.Lekpterev)和巴尔多(R.Barto)的绘画，都曾为译者所爱玩……。”瞿秋白翻译的别德讷衣的长篇讽刺诗“没有功夫唾骂”在“文学月报”上发表时，配有台尼(Deni)的插画，瞿译卢那察尔斯基的“被解放了的董·吉诃德”单行本配有毕斯凯莱夫的木刻插图11幅，瞿秋白和鲁迅对版画艺术和书籍插画装帧的共同爱好和高度的美术鉴别力，在他们共同合作领导革命文学运动之际，留下了可贵的友谊的碑石。当鲁迅得悉瞿秋白就义，亲自擘划印行“海上述林”二大卷时，就将原本所有的图画全数插入，借以表达追念战友的“空垅悬剑”的深意。"},{"type":"paragraph","text":"“引玉集”是在中国出版的第一本介绍苏联美术家作品的版画选集。而完成这个光荣的富有历史意义的任务的，就是中国两位伟大的革命文学家、亲密的战友——鲁迅和瞿秋白!"},{"type":"paragraph","text":"鲁迅编选“引玉集”中版画的时候，正是瞿秋白避居在鲁迅家中作客，或住在鲁迅住所附近，交往最密切的时候。三年之前，我在上海的鲁迅纪念馆里，见到过两张瞿秋白亲笔写的亚历克舍夫作高尔基“母亲”的14幅木刻插画的文字说明，这些文字说明是用铅笔随手写在两张十六开的普通白报纸上的。经过二十多年的藏存，纸的四周已有些破碎，纸色也变成了焦黄色。还因为受到了潮气，夹杂着一些斑痕。但是纸还是保存得完整的，字迹也极清晰。"},{"type":"paragraph","text":"瞿秋白为“母亲”插图手写的文字说明，并不是直接从俄文译出来的，而是从夏衍同志翻译的“母亲”译本中，按照木刻的艺术形象找出有关的译文，把它摘引下来的。“母亲”插画的说明，正如瞿秋白平素的写作习惯一样，是用铅笔横写的，纸的第一张上端写着英文字“Mother”，第一幅的说明是“来!滚过来，——要死的忘八是谁?”后加括号注明“沈端先译本1部P.8”。(按夏衍同志译的“母亲”，最初在1929年由上海大江书铺分上下二册出版时，署沈端先本名。)"},{"type":"paragraph","text":"仅凭木刻插画的艺术形象，找出表达插画的译文的内容，也是颇费一番心力的。以瞿秋白手写的文字说明和“母亲”的插画对照着鉴赏，对于我们欣赏这些木刻艺术和插画的内容有很大的便利。这不能不感谢鲁迅和瞿秋白两位先辈的劳力。"},{"type":"paragraph","text":"比如，“引玉集”中亚历克舍夫的“母亲”插画之五，伯惠尔站在高处，手握拳头，脸向前仰着，在向工人们演说。瞿秋白摘引了这样的一句，作为文字的说明:“伯惠尔在西淑夫和玛霍金立着的地方出现，立刻听见了他的呼喊声。——弟兄们!(P.118)”如像我们也听到了伯惠尔的热情的坚强的声音。“母亲”的插画之六，伯惠尔高举着红旗走在队伍的前面，群众喊着口号，一齐前进。文字的说明用两句译文组成:“一瞬间之后，在仰视着的人们上面，如赤鸟般的招展着劳动大众的旗章(P.304)”和“群众更加增加，伯惠尔挥着旗子。太阳照在旗上，鲜红地带着微笑，一步步地向前面飘动。(P.306)”有些插画的文字说明，只是简单的几个字，如“母亲”插画之七，画面中间突出了一个留着翘胡子的军官，一手持着剑鞘，一手高挥着指挥刀，跨着大步；紧靠着的是另一个踌躇的老军官；随后是一群士兵直挺着装上雪亮刺刀的枪，在军官的率领下向群众冲去。文字的说明，只引了两个字:“——解散!……(P.316—17)”这一笔，恰如“画龙点睛”，活活地传达出这幅画的生命。"},{"type":"paragraph","text":"瞿秋白还帮助鲁迅从苏联“艺术”杂志上译出楷戈达耶夫(A.D.Chegodaev)的“十五年来的书籍版画和单行版画”作为“引玉集”的“代序”。“引玉集”中的版画的编次也根据这篇“代序”中叙述的次序排列。鲁迅在“引玉集”的“后记”里说:“我毫不知道俄国版画的历史；幸而得到陈节先生(按:是瞿秋白的笔名)摘译的文章，这才明白一点十五年来的梗概，现在就印在卷首，算作序言；并且作者的次序，也照序中的叙述来排列的”，“十五年来的书籍版画和单行版画”是瞿秋白翻译作品中仅有的一篇关于艺术的译文。“引玉集”中共编入密德罗辛、克拉甫兼珂、毕斯凯来夫、法复尔斯基、保夫理诺夫、冈察罗夫、毕珂夫、莫察罗夫、希仁斯基、亚历克舍夫、波查日斯基等苏联十一位美术家的木刻59幅(鲁迅笔误作60幅)。最末的两位，姓名不见于“代序”中；“代序”中又有几家则因鲁迅未曾收集得到他们的原版，所以也不再由别书补入。“引玉集”是鲁迅继印制梅斐尔德的“士敏土之图”和“北平笺谱”(和郑振铎合编)后的第三本版画集。因为“引玉集”中的许多木刻作品都是用中国宣纸和日本的“西之内”与“鸟之子”(都是纸的名称)，托当时在苏联的曹靖华，向苏联的木刻家交换得来的，遂取“抛砖引玉”之意，题作“引玉集”，希望中国的木刻家从中得到借监，创造出新的木刻艺术。"},{"type":"paragraph","text":"鲁迅为了保证印刷的质量，特根据作者手拓原本用珂罗版翻造，专托内山完造到日本东京去印刷的。初版本包括50部的纪念本在内，总共只印了三百部。“引玉集”印数不多，但它在中国的革命美术史上具有重大的意义。鲁迅编选“引玉集”的当年，中国“真是荆天棘地，所见的只是狐虎的跋扈和雉兔的偷生。在文艺上，仅存的是冷淡和破坏。而且，丑角也在荒凉中趁势登场，对于木刻的绍介，已有富家赘婿和他的帮闲们的讥笑了。”(“引玉集后记”)同时，当时的中国的新的木刻艺术尚在萌芽状态，很多年青的革命艺术工作者对革命的艺术，存在着幼稚的见解，“以为凡革命艺术，都应该大刀阔斧，乱砍乱劈，凶眼睛，大拳头，不然，即是贵族。”(鲁迅给郑振铎的信)“引玉集”的出版，给了中国革命艺术工作者以社会主义艺术的范例，鼓励与促进中国的革命艺术在艰苦的环境中坚实地成长。“引玉集”的出版，也在政治上增进了中国人民和苏联的友谊，加强了革命知识分子对美好的社会主义理想的追求。遗憾的是当1934年3月“引玉集”出版的时候，参与编选和翻译“代序”的瞿秋白同志，已离开了上海到江西中央革命根据地去工作，以后直到1935年夏天为革命牺牲，终于未曾见到“引玉集”在中国的战斗的作用。"},{"type":"paragraph","text":"二十三年之前，当反动的黑暗势力还笼罩着中国的大地，伟大的鲁迅已经在第一本介绍苏联版画到中国来的集子中，为祖国的灿烂的前途作了预言。鲁迅在“引玉集”的“后记”里宣称:“历史的巨轮，是决不因帮闲们的不满而停运的；我已经确切的相信:将来的光明，必将证明我们不但是文艺上的遗产的保存者，而且也是开拓者和建设者。”"},{"type":"paragraph","text":"历史已经证明了鲁迅的预言，证明了鲁迅和他的战友们在创造中国革命文艺中的功绩。“引玉集”是中国革命艺术中的一块碑石，是中苏文化交流的一件纪念物，同时也是鲁迅和瞿秋白之间革命友谊的又一个例证。"}]}