{"id":341599,"date":[{"year":1957,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1674","ytitle":"","mtitle":"我和我的学生","ftitle":"“2分”的纠纷","authors":["周碧华"],"text":[{"type":"paragraph","text":"周碧华"},{"type":"paragraph","text":"邓元龙走进教室，打开刚发下的写字本，一看是个2分，就气冲冲地捶了一下桌子，愤愤地说:“还是给我个2分!”说着恨恨地瞪了我一眼，把本子使劲往抽屉里一摔。"},{"type":"paragraph","text":"我和几个孩子正在下五子棋，看见邓元龙的样子，正想跟他谈谈，邓元龙却对几个平时也好争分数的孩子们说:“去，去，去和老师算账，去问她为什么给我们打2分!”这些孩子听了他的话，一下子就把我围了起来。李纹顺还用手指指戳戳地说:“我今天的字还写得不好?你还给我2分，真正岂有此理!”赵阿发也很粗暴地对我说:“为啥我该得2分，看你真不公平!”他们就这样七嘴八舌地吵嚷不休。"},{"type":"paragraph","text":"面对着这样的局面，应该怎么办呢?"},{"type":"paragraph","text":"我严肃而诚恳地对孩子们说:“你们想知道自己为什么得2分吗?”"},{"type":"paragraph","text":"“是的!”他们一起嚷着。"},{"type":"paragraph","text":"“要想知道自己为什么得2分的就坐下来。”大部分孩子听了我的话就坐了下来。只有邓元龙、李纹顺和赵阿发还气汹汹地站着。"},{"type":"paragraph","text":"于是我又亲切地对孩子们说:“你们是为了得2分而不高兴吗?是的，得2分的确是并不愉快的事。你们因为得2分而不高兴，这就说明了你们是很关心自己的学习的。我很了解你们，知道你们都想把优良成绩向祖国汇报。但是你们想想，如果自己的作业做得很马虎，却要老师勉强的批‘4分’‘5分’，这样得来的‘4分’‘5分’是真实的吗?难道你们愿意把这种虚假的成绩向祖国汇报吗?我看你们都是热爱祖国、对祖国忠诚的孩子，你们是绝不愿意这样做的。”"},{"type":"paragraph","text":"孩子们听了我的话，你望望我，我望望你，脸上挑衅的神情逐渐消逝了，原先气汹汹站着的赵阿发，不好意思地对我笑了笑；平时学习很努力的孩子叶雅静严峻地瞪了邓元龙一眼，不平地说:“自己不用心，还怪老师!”于是几十双不满意的眼光一起投到邓元龙、李纹顺的身上，这两个平日粗暴倔强的孩子，用不安的眼光看了看我，忸怩地低下了头。"},{"type":"paragraph","text":"我接着说:“现在你们平心静气地打开自己的本子看一看，你们的字写得怎样，你们写字时到底下了多少工夫?像这样的作业究竟应该得几分?”说着我走出了教室。教室里传出来孩子们互相埋怨责怪的声音:“都是你们不好”，“你对老师太没有礼貌”，“你的字要是写得好，难道老师愿意给你2分”……"},{"type":"paragraph","text":"四丙班的最大缺点就是很多学生学习松懈，作业做的马虎。自己成绩不好，总怪老师批分不公平，不管那个得了2分，他们就彼此诉苦，互相护短，大家一齐埋怨老师。在这种“友情”的支援下，错误思想正像荆棘得到了雨水的灌溉，不断的滋长蔓延，如果不及时加以纠正，不但阻塞了孩子们进步的道路，而且会长久地造成师生间精神上分离。"},{"type":"paragraph","text":"针对这种情况，我们举行了以“祖国，为了你，我们要认真地学习”为主题的班会。在班会上，我讲述了苏联英雄马特洛索夫学习时不愿依靠侥倖获得5分的故事。马特洛索夫衷心热爱祖国、忠诚对待老师和同学的崇高形象，感染着孩子们，引起了他们心灵的共鸣，从他们激动的脸上，可以看出他们是多么渴望自己也成为那样的人。故事刚讲完，教室里响起了一阵轻轻的赞叹声，接着几十双小手一齐举了起来，蒋云金第一个站起来说:“我以后一定也要像马特洛索夫一样，认真学习来报答祖国和毛主席对我们的爱!”从他无限自尊的脸上，谁也不会相信这就是四丙班常常带头“调皮”的级长。赵阿发说:“努力学习争取来的‘4分’‘5分，才是光荣的，我也要像马特洛索夫一样；为了祖国，我要好好学习。”在这张愉快轻松的笑脸上，再也找不到过去那种自以为是的神气了。叶雅静说:“听从老师的教导，自己才会进步，我们大家都应该像马特洛索夫一样尊敬老师，听老师的话，为祖国努力学习。”"},{"type":"paragraph","text":"英雄的光辉榜样，祖国无微不至的关怀和殷切的期望，伟大领袖慈母般的爱，老师谆谆的教导，这种交织着的感情，强有力的占据着儿童的头脑，感动着他们，成为推动他们积极前进的力量。"},{"type":"paragraph","text":"这个经过酝酿而有准备的班会，收到了预期的效果，由于孩子们初步明确了学习的目的性，学习情绪提高了。在这样的基础上，我逐步向他们提出要求，并发掘他们努力学习的每一个事例，及时进行表扬。班级中逐渐形成了认真学习的气氛，最可喜的是班级中一些粗暴倔强执拗的孩子们，再不像从前那样用疏远冷淡的眼光来看我了。"}]}