{"id":341634,"date":[{"year":1957,"month":1,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2458","ytitle":"我国人民食用的蔬菜有一百多个品种，四季都有新鲜蔬菜可以佐餐。为了在寒冬得到蔬菜，我们的祖先远在三千年前就已掌握温室栽培技术……","mtitle":"新春谈我国蔬菜的故事","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报驻京记者　叶冈"},{"type":"paragraph","text":"外国朋友对中国的蔬菜，是感到特别有兴趣的。他们如果在冬天到中国来，总乐意到北京西郊的四季青蔬菜生产合作社去看一看温室栽培的蔬菜。那里的黄瓜和西红柿确实是长得动人。"},{"type":"paragraph","text":"赫鲁晓夫同志大前年访问中国的时候，对我们的蔬菜也很感兴趣。后来，农业部还特地寄了一些蔬菜种子给他。"},{"type":"paragraph","text":"但是，我们身在此山中，对日常生活中无日不见的蔬菜，倒也习以为常了。"},{"type":"paragraph","text":"在我国蔬菜作物中，韭菜是特别引起人们的兴味的。"},{"type":"paragraph","text":"去年，在一次科学集会上，蔬菜学家蒋名川先生讲了一段关于韭菜的谈话，他给韭菜的历史和现况勾勒了一幅很吸引人的轮廓画。"},{"type":"paragraph","text":"中国的韭菜，不论品种特性和栽培技术，都有许多有趣的故事。从这些故事，可以探寻到我国蔬菜栽培史的一个脉络。"},{"type":"paragraph","text":"蔬菜适宜在春夏秋三季，但新鲜蔬菜不易久藏，我们的祖先为了在冬季也能获得新鲜蔬菜来食用，远在三千年前就已掌握了温室栽培的技术。"},{"type":"paragraph","text":"从历史记载来看，我国最早的温室建立在汉代，最早的温室作物是韭菜。据汉书补注召信臣传中说:“大官园种冬生葱韭菜茹，复以屋庑，昼夜爟(燃)蕴火，温气乃生。”(3月22日2版更正为“据汉书召信臣传说:‘太官园种冬生葱韭菜茹，复以屋庑，昼夜爟(燃)蕴火，温气乃生。’”)可见汉代人已经知道利用温室栽培葱韭等容易生长的作物。"},{"type":"paragraph","text":"关于韭菜，晋书上还有这样一段有趣的记载:“石崇与王恺争豪，崇每冬得韭，菹韲供客，恺自恨不及，密货崇帐下，问其所以，答云是捣韭，杂以麦苗耳”。(3月22日2版更正为“石崇与王恺争豪，崇每冬得韭菹韲。供客，恺自恨不及，密货崇帐下，问其所以，答云是捣韭，杂以麦苗耳。”)“杂以麦苗”就是现在的麦稭盖韭法，这是北方冬季种韭常用的一个方法。"},{"type":"paragraph","text":"据蔬菜学家蒋名川先生的推断，我国种植韭菜的历史这样早，而且在汉代就掌握了温室种韭的技术，这可能是与中国人的烹饪特点有关系的。今天我们能够吃到香嫩可口的韭菜，真得感谢石崇和王恺当年在烹饪艺术上争豪的那一段故事。他们的种韭竞赛，在世界园艺史上，也是值得大书一笔的。"},{"type":"paragraph","text":"韭菜，在中国的园艺史上，真不愧为一个光荣的品种。从三代开始到现在，这种多年生的蔬菜作物，已经为中国人民服务了几千年。韭菜向有“懒人菜”之称，是一种很容易栽培的作物。东到沿海，西到新疆，北到海拉尔，南到广东，在任何气候任何土壤条件之下，都能栽培。热的地方用瓦盆复盖，冷的地方用草帘、麦稭、豆叶、马粪复盖，韭菜就能够抗得住酷热和严寒，甚至在零下三四十度的低温，也冻不死。韭菜的寿命也是特别长的，在一般的栽培条件下，生长期可以维持到七八年；如果栽培技术精深，韭菜的寿命可以保持到三十年。所以有经验的菜农说，韭菜种得好，一个人一生不过种两代韭菜。韭菜，真可以算得是青春常在的菜蔬了。"},{"type":"paragraph","text":"这几年，蒋名川先生对全国的韭菜品种和栽培技术做了一个专门的研究，到不少地方作过调查，写成了一本关于韭菜的专书。他对韭菜发生兴趣的理由很简单，因为韭菜是我国蔬菜中的重要菜类，而且值得在冬春缺菜的期间提倡栽种。"},{"type":"paragraph","text":"在我们看来，韭菜毕竟是一种香头菜。喜欢吃韭菜的人，也不过把它作为一种可口的佐食品。其实，韭菜是富有营养的。据营养学家的分析，韭菜含有大量的胡萝卜素(维生素甲)，含量超过其他蔬菜，而仅次于胡萝卜。这也许是蒋名川先生辛苦研究韭菜的另一个原因。"},{"type":"paragraph","text":"韭菜的这一段饶有兴味的种植史，在我国的园艺史上，是有代表性的。我国蔬菜选种和种植技术的发展，以及最早的温室种菜经验，几乎都与韭菜的栽培有关系。今天，我们在蔬菜方面能够有这样多的品种，积累了这样精深的技术，是应该给韭菜算上一份功劳的。"},{"type":"paragraph","text":"中国的蔬菜品种确实是很多的，但是到底有多少?这还是一个谜。据蔬菜学者估计，单以大类分，我们日常食用的蔬菜，有八十多种；把有些与水果及粮食交叉的菜类算进去，那么总数在一百种以上。至于每一个种类中的品种，那就算不清了。"},{"type":"paragraph","text":"不过，尽管我们有这样多的蔬菜品种，尽管我们在缺菜的时候还有最后的一张王牌——豆芽菜，但是在冬春之间，华北、西北和东北的缺菜问题，还是严重的。这几年，随着新的工业基地的不断兴起，又出现了压力很大的蔬菜供应问题:伊春要菜，柴达木要菜，克拉玛依要菜……。在柴达木，一公升水的成本要几毛钱，蔬菜之名贵更可以想见。柴达木的蔬菜，现在是靠兰州接济的，如果接济不上，中国蔬菜公司有时候就要用飞机把上海的脱水青菜送到柴达木去。据蔬菜公司说，柴达木已在试种蔬菜，效果还不错。这件事情在北京、上海的人看起来，当然十分平常，但是在柴达木，这却是建设者日常生活中的一条头条新闻。"},{"type":"paragraph","text":"现在，北方冬春缺菜的问题是基本解决了，办法是南菜北运，把广东的蔬菜整车北运，供应华北东北铁路沿线的大城市。但这毕竟只能解决问题的一部分或者大部分。所以，温室蔬菜还是冬春北方蔬菜市场的一个重要补充。近年来，蔬菜科学工作者和国家的蔬菜经营部门，都十分注意温室蔬菜。蒋名川和华北农业科学研究所的蔬菜学者，前几年曾经到四季青合作社住了整整一个冬季，与李墨林等蔬菜种植家昼夜相处，在农艺上合作，把我国温室种菜的基本经验作了一个总结。这几年，四季青真是宾客不断，沈阳、抚顺、兰州、旅大、上海、太原、西藏、新疆都派人到北京来学习温室种菜的经验，这个合作社变成了全国温室种菜的老师和学校。四季青合作社的一些种菜能手到东北一些工业城市的温室农场传授技术，后来还在那里落了户。"},{"type":"paragraph","text":"北京菜农是历代温室种菜经验的集大成者。不论在蔬菜的品种和栽培技术方面，他们都保留了中国园艺的菁华。这种种菜的艺术，现在正在全国许多工矿城市的农场发展起来。由于产量和成本的关系，温室蔬菜虽然还不能到达许多城市居民的餐桌，但是在冬天的假日，偶而吃一点清脆可口的黄瓜和新鲜多汁的西红柿，这一可能性已经有了。"},{"type":"paragraph","text":"应该说，这是我们生活中的一件有意义的事情。从蔬菜身上，我们也可以看得出国家生活中的一个使人鼓舞的变化。当然我们的蔬菜还不够富裕，但是这个问题是能够逐步解决的。"}]}