{"id":341668,"date":[{"year":1957,"month":1,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3065","ytitle":"","mtitle":"法国摩勒政府执政一周年","ftitle":"","authors":["姜治方"],"text":[{"type":"paragraph","text":"姜治方"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"法国社会党总书记摩勒于1956年1月31日受权组阁以来，恰好一周年了。法国内阁素以短命著称，摩 勒政府居然能维持一年的寿命，已经是不太平凡了。"},{"type":"paragraph","text":"去年年初法国大选，民主力量获得巨大胜利。法国政治趋势的向左转，使得赤裸裸地代表垄断资本利益的右翼政党失去了组阁的希望。摩勒就利用这个机会组成了“共和阵线”政府，提出了多少还符合法国普通人希望的纲领。这位社会党领袖凭借左翼政党在授权组阁时的支持，自封他的政府是“左翼政府”。而事实上，摩勒执政一周年中所施行的政策却越来越倒行逆施，越来越要依靠右翼政党的支持才能延长内阁的寿命。现在，和摩勒搭挡发动侵埃战争的英国艾登内阁已经垮台了，摩勒政府的命运如何?这是人们关注的问题。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"摩勒在组阁时曾宣布承认阿尔及利亚的民族个性，并说阿尔及利亚的命运应该通过谈判来决定。上台后几天，摩勒就亲自飞到阿尔及尔去了解情况。他在那里受到法国一些极端殖民主义者、法西斯分子和退伍军人的包围和恫吓，当场宣布撤换比较温和的新总督加特鲁。从这时起，摩勒就向法国右派的殖民势力节节屈服。"},{"type":"paragraph","text":"代表社会党右翼的拉戈斯特到达阿尔及利亚就任驻节部长后，立即要求增加兵力三十万人，坚决执行武装镇压政策。这与摩勒所作的“和平谈判”的诺言完全背道而驰。"},{"type":"paragraph","text":"同时，摩勒又要求美国支持法国在北非的血腥政策，并把驻在德国的很重要一部分法国军队调往阿尔及利亚。"},{"type":"paragraph","text":"美国驻法大使狄龙在去年3月20日和7月21日先后两次表示“美国完全支持法国继续留在北非”"},{"type":"paragraph","text":"现在阿尔及利亚问题已经提到联合国的日程表上来了。摩勒一方面说:“联合国不应该干预法国认为与它无关的事”，另一方面赶紧派外长比诺赴美乞求华盛顿的支持，以逃避联合国大会可能的谴责。"},{"type":"paragraph","text":"由于阿尔及利亚战争日益扩大，法国同北非另外两个穆斯林国家突尼斯和摩洛哥之间的关系也显得紧张起来。"},{"type":"paragraph","text":"摩勒政府拒绝考虑突尼斯人民提出的撤退法国占领军、恢复国家主权完整的正当要求，因此突尼斯首相和他率领的代表团被迫作出了中断谈判的决定，于去年7月离开了巴黎。"},{"type":"paragraph","text":"摩洛哥和突尼斯两国人民都支持阿尔及利亚人民的解放运动。摩勒政府用诡计在空中绑架了应邀去突尼斯同摩洛哥苏丹和突尼斯首相举行会谈的阿尔及利亚民族解放阵线的五个领袖后，摩洛哥政府就决定把驻巴黎的大使召回。突尼斯首相则指出法国这种做法可能迫使整个北非同法国较量力量。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"去年年初国际形势有一定的缓和。摩勒政府的外交部长比诺去年3月2日在巴黎英美记者协会上发表的长篇演说，以及摩勒本人在4月6日对“美国新闻与世界报道”周刊记者的谈话，在某种程度上适应了这种趋势。5月摩勒偕同比诺访问莫斯科时曾为法苏友谊和和平共处而干杯，并表示愿意参加“冷战”的葬礼。然而这一类曾经轰动一时、引起全世界注意的中立主义的新鲜词句却没有继之以实际行动。恰恰相反，一接触到实际问题时，摩勒政府的原形就毕露了，摩勒拒绝了瑞士政府提出的召开五国首脑会议的建议。对于苏联政府去年11月17日提出的裁军建议，摩勒拖延了一个多月之久，最后也提出了否定的答复。这些都足以证明摩勒政府在外交政策方面还是没有放弃追随美国的路线。"},{"type":"paragraph","text":"去年7月26日埃及宣布把苏伊士运河公司收归国有，霹雳一声，考验摩勒政府的关头又到了。为了维护垄断资本在苏伊士运河公司中的特权，摩勒政府串通以色列和英国于10月底向埃及进行无耻的武装侵略，妄想搞垮纳赛尔政府，重新夺取苏伊士运河。英法两国投入十六万兵力，出动了一百多艘军舰，结果只是占领了苏伊士运河地区北端的若干平方公里而已，到头来还是被迫停战并从埃及撤出侵略部队。法国社会党领导下的政府干出这种丑事，不但受到全世界公正舆论的谴责，而且也受到在哥本哈根举行的社会党国际大会的申斥。英国工党的艾德礼把法国的社会党政府叫做最反动的殖民堡垒。"},{"type":"paragraph","text":"美国在苏伊士运河问题上采取两面三刀的手法，不惜拆英法的台，为自己博取“好名声”。这虽然使得摩勒怨气冲天，说什么:“联盟不是单行道”。比诺也跟着说:“最令人痛心的是美国政策”。但是“美援”这个钓饵对摩勒政府还是有很大的吸引力的。摩勒去年4月对“美国新闻与世界报道”周刊记者说过，他从来不相信有“苏联军事侵略”这样一种威胁，现在为了讨好美国，却又随声附和杜勒斯“反共”“反苏”的陈词滥调了。"},{"type":"paragraph","text":"艾森豪威尔主义是美国侵略中东的新计划，是企图乘英法在侵埃失败后势力大大削弱的时候，把英法势力从中东地区排挤出去的计划，而摩勒政府中的外长比诺还不得不强作欢颜说这个计划是“非常有兴趣的”。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"摩勒政府在阿尔及利亚进行殖民战争，又在埃及发动武装干涉，这都给法国的经济带来了严重的困难。摩勒刚上台时，法国的经济情况还不太坏。1955年的对外贸易逆差只有927亿法郎，而1956年头十一个月的逆差就达到3，758亿法郎。1955年法国对法郎区的贸易还有顺差139亿法郎，而1956年头十一个月中情况就完全倒转过来，变为逆差3，206亿法郎了。"},{"type":"paragraph","text":"法国在欧洲支付同盟中的财政情况也恶化了。它在支付同盟中的美元赤字增加到9，300万美元，而在1955年还有360万美元的结余。"},{"type":"paragraph","text":"1956年7月31日法国国债总额达60，660亿法郎，比1965年12月31日增加了3，115亿法郎。内债增加了3，600亿法郎，达到50，960亿法郎。此外，法国去年的黄金外汇储备也减少了4亿美元。"},{"type":"paragraph","text":"法国法郎与美元的兑换价格官价是350法郎对一美元。自由市场的兑换率一年以前还在400法郎以下，而现在却已跌到470法郎了。纸币发行额在1956年10月所发表的数字就已达到29，820亿法郎的天文数字。发动侵埃战争以后，每天又增加军费十亿法郎，纸币发行额当然更是扶摇直上了。"},{"type":"paragraph","text":"摩勒政府于去年8月1日公布法令，在冻结物价的借口下，冻结工资，但物价仍不断上涨。苏伊士运河中断后，随之而来的石油荒，原料供应不足，运费上涨的额外负担等这一系列的恶性链锁反应使得法国人民，首先是法国劳动人民生活更加困难了。在去年1月2日选举翌日所获得的一些社会福利，因为生活昂贵从现在起已经被抵销而等于零了。"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"艾登已经因为侵埃失败而被迫辞职了。摩勒仍然厚着脸皮恋栈下去。一因社会党内部的左翼反对派力量还单薄，二因右翼政党在这时候登台执政，应付侵埃战争失败后的百孔千疮的局面，更难取得议会多数的信任，犯不着马上倒摩勒的台，因此摩勒政府还可以苟延残喘一些时候。但是摩勒内阁前途还是困难重重的。摩勒政府中的财政部长拉马第埃1月7日就坦白承认:“已经显出的征兆，1957年的障碍将比去年难于克服。在阿尔及利亚方面的负担将同以往一样。此外，石油危机将沉重地影响全国的经济。”"},{"type":"paragraph","text":"摩勒曾说:“要和我们在全国面前谴责过的人们合作是不可思议的事。无需高深的学问也可以懂得:既然在全部问题上有意见分歧，我们就不可能和右派结成联盟而不放弃或者背叛我们的主张。”而实际上，摩勒一年来在国民议会要求举行过的十九次信任投票中，像萨尔问题、阿尔及利亚问题、苏伊士运河问题、侵略埃及问题都是完全依靠右翼政党的信任票。事实上不仅已经和右派结成了联盟，而且变成右翼政党的俘虏了。"},{"type":"paragraph","text":"代表社会党左翼的菲利普在指责摩勒的文章中说:“一个自称为社会党的政府在采取行动之前不同党磋商，一个自称为欧洲主义的政府却使欧洲其他各国人民面临既成事实，一个自称拥护集体安全的政府却在破坏联合国的基础和嘲弄世界舆论，一个自称国际主义的政府却引起各国社会党的反对，一个自称为无产阶级的政府却放弃了为争取自由而斗争的无产者。”"},{"type":"paragraph","text":"这就是摩勒执政一年中所走的可耻的政治道路。"}]}