{"id":341656,"date":[{"year":1957,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2170","ytitle":"","mtitle":"难忘的一天","ftitle":"","authors":["立高"],"text":[{"type":"paragraph","text":"立高"},{"type":"paragraph","text":"春节又到了。我们通常都称它旧历年。我们向来都把它看得比任何节日都重要的。它是一个吉庆快乐的日子。从我们记事起，我们的祖祖辈辈都是这样，不管心里有多少烦难，到了这一天便都笑逐颜开，见面时拱起手来道一声:“恭喜”。尤其是小孩子，他们总是在这个春节就盼着第二个春节了。所以我们虽然已经长大成人，直到鬓角有了白发，对它的感情依然是这样深。它不禁叫人想起过去，那些幸福的、快乐的、痛苦的或辛酸的日子。"},{"type":"paragraph","text":"可是当你回忆起春节的时候，在我们这样的年纪，却觉得每次都是在兴奋和欢乐中度过的，因为每一个春节都是向胜利前进了一步。"},{"type":"paragraph","text":"我永远记念着那些快乐的日子。"},{"type":"paragraph","text":"可是，使我印象最深、永远难忘、记得最清晰的，却是一九四三年过春节那一天。我们接受任务冲过封锁线，下山到了敌占区，以武装和政治攻势相结合，瓦解、打击敌伪军。在华北解放区度过抗日战争的人，谁都记得，经过敌人“五一”大“扫荡”，整个冀中平原变质了；山区的边缘也被敌人蚕食了；我们处在极端紧张、残酷和艰难的境地。我们没有菜吃，挖野菜；没有野菜喝盐汤，或者只撒点盐在小米饭上；粮食不够，用勺子分饭，大肚子的就要受点儿委屈；但是，我们还是吃了三个月不足量的黑豆!我们在山坡上、冰雪里爬着滚着，三年只能发一套棉衣……但是党指示我们不要悲观；我们勒紧腰带，咬紧牙关，向黎明前的黑暗冲去!我们要收复我们的粮仓棉库——河北的平原地区；我们要战斗，要胜利!在春节前夕，我们下山来了。"},{"type":"paragraph","text":"但是我们没有想到这富庶的平原地区，也被弄得山穷水尽了!褴褛的衣服，黄腊腊的面孔说明了人民的苦难；人们也在靠吃糠过日子。那些星罗棋布的据点、岗楼、封锁沟、封锁墙，像毒蛇一样吮吸着人民的血汗；敌人正用残暴的屠杀压迫着人民!和我们得以重见的亲人们哭了，我们也湿润了眼睛。没有什么言语能温暖人们的心，只有用战斗来回答他们的期望。我们趁着春节前夕开展了围困碉堡的政治攻势。夜晚一到，我们便从坑道里钻出来，踏着雪，迎着风向敌人的碉堡围拢。一阵枪声过去，开始了舌战；“中国人不打中国人”的歌声响彻了黑暗的天空。……"},{"type":"paragraph","text":"“咱们的大部队又下来啦!”当地的群众风传着，重新点燃起战斗的热情，坚定了胜利的信心。每夜都有成千上百的人，涌动在碉堡周围，使敌人胆战心惊。敌人的气焰被压倒了。"},{"type":"paragraph","text":"除夕那天，我们围困住一个碉堡。黑夜茫茫，天阴得连一线星光也没有。戴队长下决心，里应外合把它拔除，庆贺春节。我们把伪军小队长的母亲动员了来。一阵论战过后，老大娘开腔了。四周都静下来，她的声音是那样响亮，那样严厉，像一颗颗子弹飞上碉堡:"},{"type":"paragraph","text":"“二小子，你听着!你连祖宗都不要了!人家杀咱，抢咱，糟塌咱的姐妹，你还把人家当亲老子!同志们说得多好:回头是岸，缴枪不杀。你心里要还有你娘，就赶快回来团圆!你娘把年货都办好了，就等着你啦!……”"},{"type":"paragraph","text":"终于，敌人投降了。成百的人涌过沟壕，抢上碉堡，去寻找那个鬼子兵；谁知他早被砸死在楼顶上，欢呼像春雷似地轰动起来，碉堡冒起了火光，照亮了几十里方圆。人们有多么兴奋，简直难于描写。群众挽留我们在这里过年，说不管人们怎么困苦，也得让我们好好吃一顿。可是李队长谢绝了。我们又得出发去执行新的任务:准备敌人增援，打他的埋伏。"},{"type":"paragraph","text":"我们爬在一个坟莹里，窥望着通向城里的大路。夜风阵阵紧起来，身下的积雪溶化了，又冻结在棉衣上，真冷呵。可是我们的心在急跳着，欢乐着。然而天已经大亮了，仍没有敌人的踪迹，我们只有分散到附近村庄去隐蔽，就这样我们度过了这个除夕之夜。"},{"type":"paragraph","text":"我们在坑道里躺下来，可是谁又睡得着呢?大家谈着昨夜的胜利，谈着没有打成埋伏的美中不足，谈着人民的痛苦，咒骂着，互相鼓舞着，下着决心，把过春节的事也忘记了。不知是谁提起来，响起一阵噪嚷:“是啊!大年初一头一天，我们应该好好庆贺一下呀!”接着，大家唱歌，说快板书，有的拿出扑克牌、牌九玩起来了。个人照着个人家乡的方式玩着，使人回忆起自己的童年。"},{"type":"paragraph","text":"十二点钟，传来了敌人出动的消息。接着，传来被拔除了碉堡的村庄，遭到了逮捕和抢劫。我们再没有心情娱乐了。觉得对不住群众。"},{"type":"paragraph","text":"“李队长，这次敌人把粮食抢光了……”那村逃出来的人说。"},{"type":"paragraph","text":"可是有什么办法呢?三里一个碉堡，五里一个据点，我们这支不大的队伍，能和敌人大晴白日干吗?李队长派出了侦察员，叫大家休息。"},{"type":"paragraph","text":"大家又怎么能休息!在黑暗的坑道里，愤怒的情绪代替了兴奋和欢乐。"},{"type":"paragraph","text":"太阳西下的时候，我们得到了出发的命令。大家在道沟里弯着腰，跑步向县城前进。怎么回事，我们闹不清。在离城六里地的一个树林子里，李队长下命令停止隐蔽。大家明白了。果然不久，敌人的行列出现了。"},{"type":"paragraph","text":"“打!”李队长喊了一声。机枪子弹，手榴弹在敌群里炸开，敌人万没有想到在这里遭到袭击，立时混乱了，逃跑了。三十几辆大车扔下了，押车的伪军缴了枪。"},{"type":"paragraph","text":"“李队长，你们真是救了我们全村……”脱险的群众含着泪，抓住我们的手。"},{"type":"paragraph","text":"大车拨转头，向回赶去。太阳沉下去了，黄昏笼罩了原野。我们把大车护送回去，已将近半夜，群众送来了慰劳品:猪，鸡蛋，白面，李队长谢绝之后，我们又立时出发了。依旧是黑夜茫茫，天上一丝星光也没有。我们心中的快乐，却超过了除夕的一夜。"},{"type":"paragraph","text":"一九四三年的春节，就这样过去了。这一年，我们又控制了过去失掉的地区，而且在一天天扩大。前进的胜利，对我们来说是从那一天开始的，因此每逢春节，我不由地就想起了那一天。那是多么快乐和幸福的一天!"}]}