{"id":341690,"date":[{"year":1957,"month":2,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3751","ytitle":"","mtitle":"刘正赓师长三下福建","ftitle":"","authors":["萝白"],"text":[{"type":"paragraph","text":"萝白"},{"type":"paragraph","text":"铁道兵部队师长刘正赓上校，对我谈到了这样一件事情:"},{"type":"paragraph","text":"前年，他带领部队由黎湛铁路调到鹰厦铁路工地来，过了南平、经过沙县的时候，他怀着回顾往事的心情，在沙县拜访了一位老太太。刘正赓师长问那位老太太说，你可记得20年前，红军打沙县的事情吗?老太太说，她还记得这回事。刘师长又问她:你认识我吗?打沙县的时候，我就住在你家的房子里。老太太说，她认不出来了，她只记得打沙县的时候，在她家房子里住过一些红军。"},{"type":"paragraph","text":"难怪老太太认不出来了，红军打沙县是在1932年的秋天，相隔已经23年。刘师长还记得，那时候，现在的老太太还是一位年青的少妇，她有一个美丽的女孩子；现在，她的女孩都已经做了少妇，并且生了女儿。"},{"type":"paragraph","text":"刘师长对老太太说，我是那时住在你家里的工兵副连长。"},{"type":"paragraph","text":"“哟，你就是那时候的副连长!”"},{"type":"paragraph","text":"“是，我就是那时候的副连长。现在，我们的队伍回来了，要在你们这个地方修铁路——修鹰厦铁路。”"},{"type":"paragraph","text":"老太太无论如何也想不到在修建鹰厦铁路的铁道兵中间，竟会有当年打过沙县、在她家里住过的红军战士。可是，谁又能想到会有这样凑巧的事情呢?20年前，工农红军在福建打土豪、分田地，坚持国内革命战争的时期，这个人到福建来了，那时，他是红军战士，为穷人打天下来；后来在1949年，当中国人民解放军进军福建、追击国民党军队的时候，这个人又到福建来了，这时，他是人民解放军战士，为解放祖国国土而来的；当国家蓬勃地进行社会主义建设的时候，他第三次来到了福建，现在，他是作为一个铁道兵，为在福建修建起铁路而来的。"},{"type":"paragraph","text":"这个人，就是铁道兵部队的师长刘正赓上校。"},{"type":"paragraph","text":"二十多年前"},{"type":"paragraph","text":"在我访问他的时候，他一边回忆，一边向我讲述了他第一次进福建时的情形。"},{"type":"paragraph","text":"1929年，刘正赓上校在江西参加了红军的第三军团。他当过战士、班长、通信员和排长，还给当时红军第三军团的军团长彭德怀将军当过警卫员。他们在江西福建地区作战，一次又一次地打退了国民党军队的“围剿”。"},{"type":"paragraph","text":"1932年的秋天，红军第三军团发起了攻打沙县的战斗。沙县县城有12公尺高，3公尺厚，红军没有大炮，便搭上竹梯爬城墙。由于人少了爬上城墙不顶事，人多了在梯子上摆不开，结果，攻了三次没有攻打进去。后来，指挥员命令工兵连挖坑道，工兵挖了十天十夜，把坑道挖到了城下，用炸药将城墙炸开了一个大口子。可是，这一次因为红军的攻击部队也受到巨大的爆炸声的震动，不少同志昏了过去，只有少数人攻上城墙缺口，而被敌人反扑下来。接着，工兵又在沙县城西门外挖坑道，准备挖到西门城楼的三层碉堡下面去，用炸药把它炸飞，让部队从那里攻进城去。"},{"type":"paragraph","text":"当时，刘正赓正在工兵连当副连长，那年他18岁。他接到命令以后，带领着工兵动起手来。他们在西关一家店铺的房子里挖了一口竖井，在井里面拐一个弯向城门挖去。他们没有测量仪器，便用眼睛和指南针代替，他们还在夜间摸到城门前，用绳子测量了距离。刘正赓亲自担任了并挖突击组组长，带领工兵们挖坑道。"},{"type":"paragraph","text":"当坑道挖得接近西门的时候，狡猾的敌人竟想出了用坑道来破坏坑道的办法，我们的工兵从外面往里面挖，城里面的敌人便从里往外挖。刘正赓和工兵们挖的坑道，正好跟敌人往外挖的一条坑道碰了头。双方的坑道挖通了，人们都很紧张，洞里空气少，要打枪也打不响向；这时，刘正赓在最前面，他立刻摔出一个手榴弹，炸死了几个敌人，还有几个给吓跑了。工兵们用沙袋把挖通的坑道堵死，只留了一个枪眼，派哨兵看守着，不让敌人到坑道里来。接着，他们在坑道里开辟了一个岔路，继续向前挖去。而敌人也在坑道里另辟了岔路，挖着挖着又碰了头。最后，工兵们终于把坑道挖到了城门下面，由于坑道内空气稀薄，又加上强度的劳动，刘正赓累得昏了过去。这一次成功了，城门和碉堡都被炸飞，部队攻进城去，全部歼灭了敌人。"},{"type":"paragraph","text":"在追击中重临旧地"},{"type":"paragraph","text":"刘正赓上校说，后来，他与红军踏上了两万五千里的征途，远远地离开了福建。直到1949年，他又回到福建来。这时，他已当了团长，他指挥着部队从江西上饶追击溃败的国民党军队，一直追到福建来，经过邵武、建阳、建瓯，到了古田。刘正赓回到了他跟红军曾经一起作战的地方，回到了跟红军一起为创造红色政权而坚决同敌人进行斗争的地方。现在，这里的土地解放了，这里的政治、经济、交通命脉再不为国民党军队控制了。他看到了这一些，心情是多么激动啊!他真想再到从前走过的、住过的和作战过的地方都看一看，拜访拜访从前曾经援助过红军的父老。但是，那时候祖国的国土还没有全部解放，他不能在这里歇脚。在大田，他的部队接到了进军大西南的命令，于是，刘正赓又第二次离开了这个地方。"},{"type":"paragraph","text":"和自然作斗争"},{"type":"paragraph","text":"前年6月，刘正赓上校第三次到福建来了。他的任务是，带领部队修建鹰厦路上的永安以南、戴云山脉以西、从<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\57240204AA.JPG\">口至麦园一段铁路。这段铁路，要穿过戴云山区的丛山峻岭，通过古老而没有人迹的森林，它是鹰厦路的最艰巨的一段工程。"},{"type":"paragraph","text":"到达永安县住下以后，刘正赓便带了30多个干部去察看线路。这个地方的深山里面，连一条小径也没有，有的是遮天盖日的树木，比胳膊还粗的藤蔓，漫过人顶的荒草，以及几十丈高的陡削的悬崖。铁道兵就要在这没有路的地方，修起一条铁路，并且在修铁路之前，先修起一条公路来，以便把建筑铁路的材料用汽车运上去。当刘正赓带领着干部察看线路的时候，钻进了深山大麓，就几乎是一步步地向前挪动了。在高峦陡壁上，连放脚步的地方也难以找到。在最难行的两段路程里，他们是抓住一棵大树上的藤蔓，打着秋千跳到另一棵大树跟前，抓住另棵树上的藤蔓再往前跳着走的。这样，他们一天最多能走三公里，有时一天只能前进600公尺。"},{"type":"paragraph","text":"过去的斗争就是为了今天的建设"},{"type":"paragraph","text":"有的干部提出:走这样的路，像刘师长这样的年纪，是不适宜的，最好刘师长不要跟去了。这话是说得很中肯的。刘正赓上校已经40多岁了，而且负过13次伤，身上一共被枪弹穿了33个窟窿。在四渡乌江的时候，敌人一颗子弹打中了他的天灵盖，弹头进去了半截，他痛得要命，自己猛力把子弹头拔出来，血从头上窜起老高，他一个跟斗栽倒，他虽然没有死，却流血过多了。在另一次战斗中，他负了重伤，奄奄待毙，人们已经把他放在棺材里，他的通信员哭着嚷着不叫别人钉棺材盖，刘正赓不吃不喝，昏昏沉沉地过了11天，生命才重新回到了他的躯体。因此，他现在是二等甲级残废。尽管这样，谁也劝说不住刘正赓上校，在察看线路的时候，他始终作为带路的前导。当一个战士在他自己长期跟敌人作过斗争的地方、在他自己用生命和鲜血保卫了它、解放了它的地方进行建设的时候，他不能不感到喜悦和兴奋。刘正赓上校的心情，也正是这样的。在鹰厦路沿线的武夷山区，至现在还有过去红军战士的脚迹，红军战士写下的标语，还有红军烈士的墳墓。过去红军在这里与敌人进行殊死的斗争，就是为了今天在这里建设，活到今天的当年的红军战士，是不会忘怀他的战友们的血汗辛劳，不会辜负他的战友们的遗嘱和愿望的。"},{"type":"paragraph","text":"察看过线路以后，修建工程开始了，战士们的帐篷一步步地移进了深山。铁道兵在许多艰难困苦的环境里工作过，可是像现在这样的环境，工作过的却不多。在这里的深山中，有老虎和豹。山涧的溪流里有百十斤的大鱼和三斤重的青蛙。大蛇特别多。部队刚到这里不久，西洋的老百姓打死了一条80公斤重的大蛇。夜里，蛇常常钻进帐篷，盘蜷到放衣服的地方。山林里，还有猩猩和黑熊。有一次，两个战士从森林中砍木头回来，一个战士抗了木头落在后边，有一只黑熊从后面跟上来。战士慢走，熊也慢走，战士快步走，熊也快步走。直到后面来了人，才把熊赶跑了。在这里工作，最困难的是给养运输。粮米和菜蔬不能大批地运进山里，山区的老百姓给部队运粮，一人爬一天大山，只能背二、三十斤米；菜蔬从远地运来就会烂掉，战士们每天除了吃冬瓜，就是吃南瓜。有人开玩笑，管司务长叫“南瓜司务长”，管上士叫“冬瓜上士”，因为他们除了叫人们吃南瓜、冬瓜，再也拿不出别的东西来。当战士们爬到几十丈高的悬崖陡壁上开凿石头的时候，吃饭就成了更大的难题。他们爬上去以后，不容易下来，夜里睡在顶上，因此吃的饭要用绳子提上去。"},{"type":"paragraph","text":"从修建工程开始，刘正赓师长把多数时间都花费在工地上。跟下级指挥员和战士们在一起。他看到一些人营养不足，面黄肌瘦，看到战士们攀登悬崖，衣服扯得破破烂烂，看到一些人因工作劳累，弄得精神萎糜不振。于是，他鼓励他们，有空便给人们讲一些红军艰苦斗争的故事。他讲到:从前红军在福建山区里跟国民党军队作战，红军战士一人一顿饭只有四两米；炊事员煮饭的时候，把米分好，用稻草一份份地包起来，放在锅里煮熟，每人一份。那时候，部队常常到山上挖竹笋，拿它当饭吃。由于国民党的封锁，革命根据地内缺少油盐，盐贵到一块银洋买三钱。由于吃不上青菜，红军战士中得夜盲症的很多，夜里行军看不着东西，手里都拿着一条竹杆。这些事情都是刘正赓师长亲身经历过的，它使许多人受到鼓舞，使许多人明白到:铁道兵在修建铁路中遇到的困难虽然不少，但它是暂时的；而红军，从前却在这里进行过艰苦而长期的斗争。"},{"type":"paragraph","text":"刘正赓师长在工地上跟下级指挥员商讨工作，指挥战士们修建，还常常徒步从工地回到永安开会，一天走百十多里路。他第三次到福建来，依然像第一次和第二次来福建时那样辛苦劳累。现在，鹰厦路的<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\57240204AA.JPG\">口至麦园一段铁路，在山岩上修建起来了，这里面有铁道兵战士的血汗辛劳，有广大民工的血汗辛劳，也有师长刘正赓上校的一份血汗辛劳。"}]}