{"id":341773,"date":[{"year":1957,"month":2,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"电影问题讨论","genre":"","count":"2895","ytitle":"","mtitle":"读“电影的锣鼓”","ftitle":"","authors":["阮潜"],"text":[{"type":"paragraph","text":"阮潜"},{"type":"paragraph","text":"在一个新年晚会上，我遇见了北影的几位导演，谈起了“文艺报”那篇引人注目的“电影的锣鼓”。有人慨叹地说:“我们平常读哲学，开讨论会，对于观察事物的方法，都会说许多道理，但是偏偏在具体问题上，头脑一热，就容易片面、主观”。大家觉得，这篇文章难使我们电影工作者信服。"},{"type":"paragraph","text":"这篇文章似乎是由文艺报评论员概括了文汇报上有关电影问题的主要意见，而我们认为文汇报11月份所发表的那些文章，其论点不一定都很有道理。而且这篇评论是有它自己独特的见解的。"},{"type":"paragraph","text":"忽略了更重要的方面"},{"type":"paragraph","text":"令人遗憾的是“文艺报”对于“为什么好的国产片这样少”的讨论所做的评论竟然是只从领导错误这方面去找答案。我们知道，任何一个问题，都有它主客观两方面的原因。电影的质量问题，基本上还是创作上的问题。可是，到今天为止的热烈讨论，大部分只朝着领导错误这一点，这就不能不造成极大的片面性。"},{"type":"paragraph","text":"这并不是说创作领导的错误不重要，不值得批评研究。但是我认为，电影的质量问题，更直接地与电影艺术家们的工作相关联。我说“文艺报”这篇论文的不全面，不深刻处，正是忽略了这个更直接与重要的方面。"},{"type":"paragraph","text":"而目前，在电影讨论声中，似乎关键都在领导，似乎只要领导的问题一解决，好电影立刻可以产生了。"},{"type":"paragraph","text":"情况决不如此简单。"},{"type":"paragraph","text":"“电影的锣鼓”写道:“……国产电影观众的不景气，暴露了两个问题:一、电影是一百个愿意为工农兵服务，而观众却很少，这服务的对象，岂不成了抽象?二、电影为工农兵服务是否意味着在题材的比重上尽量地描写工农兵，甚至所谓工农兵电影!”"},{"type":"paragraph","text":"这个判断，不仅不能叫人听了恍然大悟，相反地容易使人迷失方向。好像，观众之所以不欢迎我们的影片，原因是由于题材比重上工农兵的太多了，或者是我们的方针错了。"},{"type":"paragraph","text":"含意模糊的提法"},{"type":"paragraph","text":"难道这是我的错觉?那么还是把问题弄清楚的好。“文艺报”评论员接着说:"},{"type":"paragraph","text":"“事态的发展迫使我们记住:绝不可以把文艺为工农兵的服务方针和影片的观众对立起来；绝不可以把影片的社会价值、艺术价值和影片的票房价值对立起来；绝不可以把电影为工农兵服务理解为‘工农兵电影’。”"},{"type":"paragraph","text":"听来，这番话的意思是为了面向观众，但是，问题提得太大，首先是套不住实际。当然，电影艺术单单有了正确的方针并不就能产生艺术作品，只能制造一些公式概念化的作品，这类作品观众不欢迎，是理所当然的。这情况，决不能理解为服务方针与观众的对立。可是文章又强调指出绝不可以把影片的社会价值、艺术价值与所谓票房价值对立。所谓影片的社会价值与艺术价值，就是我们经常所说的思想性与艺术性；所谓票房价值者，就是能不能卖座，或者说受不受观众的欢迎。我们都知道，影片的票房价值并不等于影片的艺术价值和思想价值。但是可以肯定，通常一部真有思想性与艺术性的影片，所谓与票房价值对立的问题是不存在的。比如我们的“白毛女”“钢铁战士”“梁山伯祝英台”等片之卖座不衰，就是一个证明。自然也有极少的例外，据说法国片“没有留下地址”这么一部优秀影片，在我国各地的卖座并不好。这与观众的理解程度欣赏水平有关。文艺报评论员在提出:“一、电影是一百个愿意为工农兵服务，而观众却很少，这服务的对象，岂不成了抽象?二、电影为工农兵服务是否意味着在题材的比重上尽量地描写工农兵，甚至所谓工农兵电影!”等之后，又提出所谓“绝不可以把影片的社会价值、艺术价值与影片的票房价值对立起来”，这提法的含义是模糊的。"},{"type":"paragraph","text":"我们都知道，目前电影艺术所应该追求的是思想性与艺术性的统一。也许文艺报评论员所强调的“绝不可以……对立”的意义，就是要求提高影片的思想性与艺术性?可是就他前后的论据中，“票房价值”成为检验问题的标准这观点是突出的。追求票房价值要比追求社会价值艺术价值容易得多，但决不能成为电影艺术家的一种目的和任务，这决不等于说我们可以不管观众。当然，作者是说不要“对立”。可是对于造成这种所谓“对立”的原因，以及如何解决这种“对立”的正面意见，只是笼统地涉及工农兵题材的是否太多，并提出为工农兵服务的方针不应和观众“对立”。这就不能不使我感到，至少这篇评论的客观效果，将使人对基本方针发生怀疑了。"},{"type":"paragraph","text":"人为的复杂化"},{"type":"paragraph","text":"“电影的锣鼓”又肯定地说电影界有宗派主义存在，说是“这种只要现在不要过去的作法，无异是拒人于千里之外。”接着，文章集中了文汇报的某些发言要点来作为根据。"},{"type":"paragraph","text":"可是，这种引述并不能正确地得出上述的结论。若说有人“认为有些旧社会的演员，今天还没有能力创造出新的人物形象”这说法便是不重视人的证据，那么从1950年起上影出品的许多影片如“翠岗红旗”、“女司机”、“农家乐”、“胜利重逢”、“团结起来到明天”、“渡江侦察记”直至最近的许多影片中的新人物，艰道不是张伐、舒绣文、卫禹平、冯吉、白杨、孙道临、赵丹等这些老演员么?像上官云珠这样有才能的演员，即令没有“南岛风云”中的创造，在人们与导演心目中，也不失为一个好演员，而符若华这一角色的成就，正说明了导演和演员合作的成功。但是“文艺报”不加分析、批判的引述是在想证明什么呢?评论又说:“所谓‘传统’问题，在这里实际上表现为对人的看法。”并说在“电影圈”内如此，对“电影圈”外也如此。接着又引述了老舍先生的短文“救救电影”，企图说明电影界的关门主义。"},{"type":"paragraph","text":"事实果真是这样么?我说这是对于不甚理解的问题加以人为的复杂化。"},{"type":"paragraph","text":"我要证实，“电影的锣鼓”的作者首先十分缺乏调查研究。老舍先生提出电影应该取得作家的帮助，这意见无疑异常正确。至于如何与作家合作，过去的电影剧本创作所没有及时总结出一些经验，这是缺点。不过电影与文艺界的联系那是有的，首先表现在我们有了一些从文学作品改编的电影，比如“白毛女”“钢铁战士”“龙须沟”“方珍珠”“结婚”等等。我本人，也曾经在1951年为了某一部影片两次造访过老舍先生，可惜这部电影没有拍成。"},{"type":"paragraph","text":"电影与文艺作家的合作，今后仍是值得双方研究的一种业务问题。合作中有问题产生，本不足为怪。可是“文艺报”的这篇评论，却简单地要把它说成什么关门主义。这种危言耸听的说法，对于问题的实际，能起什么有益的作用呢?"},{"type":"paragraph","text":"要更多着目于创作问题"},{"type":"paragraph","text":"电影的质量迫切地需要提高，这要求是一致的。那么，为了充实我们的讨论，更多地着目到创作上的种种问题来吧。比如电影剧本的创作问题，文学作品的改编问题，与作家的合作问题以及导演和表演艺术上的问题。可以研究的东西很多，有待于电影艺术家和评论家们去思考与分析。我以为，这是更为吃力和有益的工作。"},{"type":"paragraph","text":"如果认为电影质量的不高，只是或者主要是某些领导方法上的和不良制度的结果，如果把电影问题的讨论只停留在某种牢骚和自满的精神状态之中，影片的质量决不会自行提高，更不可能赶上什么世界水平的。"},{"type":"paragraph","text":"艺术作品毕竟还是艺术家的能力和努力的产物。"},{"type":"paragraph","text":"这里，我想引用苏联电影作家M·斯米尔诺娃最近说过的一段话来作为我这篇短文的结束:"},{"type":"paragraph","text":"“现在已经不能拿各级审查机构的‘左磨右磨’来作为借口了。”"},{"type":"paragraph","text":"“对付那些‘专事磨平棱角的人’和‘要求四平八稳的人’的一个好办法，就是自己的作品要有才华。才华能冲破一切人为的障碍，而终于找到通往电影的途径。这不是一种轻率的安慰，而是对当前电影生产实际的清醒的估计。”"},{"type":"paragraph","text":"1957、1、14"}]}