{"id":341754,"date":[{"year":1957,"month":2,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1995","ytitle":"","mtitle":"鸭儿峡","ftitle":"——玉门纪行之一","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"由酒泉民航机场到玉门油矿还有80多公里。"},{"type":"paragraph","text":"我们坐着华沙牌轿车向西飞驰。左边是白雪盖顶的祁连山，右边则是一望无际的戈壁滩。一群黄羊被马达声惊动四散飞逃；而公路边的一队骆驼却稳重地一步一步地行走。汽车驶过了著名的嘉峪关，接着出了土墙似的长城。"},{"type":"paragraph","text":"这就是“关外”。关外第一站就是玉门。"},{"type":"paragraph","text":"远望玉门，钻塔四竖，车运繁忙，到处都是银色油罐，气魄雄伟。同车的那位自称“老玉门”的矿上同志说:“你来的正是时候。”"},{"type":"paragraph","text":"到了矿上，才知道这句话的真正含义。原来在老君庙附近的鸭儿峡刚发现了一个新油田。据说这是目前我国所发现的一口最深的油井。深并不希奇，希罕的是它能从二千六百多公尺的深处自动喷出原油，用不着机器去抽汲。而且这个矿区不会很小，极有工业价值。好多人都说这里可能是第二个老君庙。难怪在矿上一提起鸭儿峡这个名字，大家就眉飞色舞，滔滔不绝。"},{"type":"paragraph","text":"第二天上午，玉门矿务局的焦副局长约我们一道上鸭儿峡。一路上，焦副局长就没有停过嘴。他说:“可惜，这口油井喷油时，我恰巧不在玉门，到北京开会去了。”"},{"type":"paragraph","text":"看了那天突然喷油的现场，懂得了焦副局长的惋惜心情。"},{"type":"paragraph","text":"那是去年12月18日。天快黑的时候，这口油井第一次从地底深处喷出了褐黑色的原油，流在地上，变成小河，混着戈壁滩的碎沙，亮得爱人。工人们兴奋地拎着电话机的话筒，直着嗓子喊着:“鸭儿峡一号井喷油了!”"},{"type":"paragraph","text":"立刻，全矿像全身通了电流似的震动起来，人们奔走相告，一窝蜂地涌到了一号井。冷静的鸭儿峡顿时变成闹市。局里的负责同志全来了。苏联专家也笑着向工人们道贺，技术员、工程师争着去掌握钻机。从苏联来的专家钻探队长巴巴耶夫同志，一到井上，就去看压力表，再看到那飞速旋动的钻杆时，马上就叫起来:“快停下!快停下1井下压力这么大，井口一点控制设备没有，不能让它自喷。万一发生了火灾，把全中国的救火车都调过来，也不够灭火。”"},{"type":"paragraph","text":"喜讯也同时传到了北京。北京正在开今年全国石油工业计划会议。部里的负责同志立刻向全体与会者祝贺。坐在人群中间的焦副局长又喜又急:“可惜，我不在玉门。”"},{"type":"paragraph","text":"恨不得插翅飞回玉门的心情不是为了别的。而是为了想早一点看看鸭儿峡(虽然他对这地方不只去过一次)，想早一点参加鸭儿峡喷油的劳动，想早一点看看新喷出的黑色血液。"},{"type":"paragraph","text":"不是吗?那一天，鸭儿峡全井上的人都来了，做夜班的也从床上跳了起来。按照钻井的一般操作情况来说，井一自喷，马上得加重晶石调拌的石浆，减轻井内的压力，免得出事故。消息一出来，人们立刻一袋袋地背起来，不轻呵，每袋是50公斤。真奇怪，谁也没有请人抬，背起就扔到泥浆里。白天，这里马达声震耳欲聋；夜晚，电焊的光芒照亮了戈壁滩。不到一个星期，油田建设工人把九个大储油罐全部造好。据说这是从来没有过的新纪录。负责地球物理勘探队的技术人员一连三天都在讨论和实验如何安全地用炸药子弹进行深井爆炸；炸开油层试油。通到鸭儿峡的公路连夜在整修，输送水电工程也在进行……。而在这时候，地质学家们却不能不强制自己冷静下来，研究和决定在一年内探明鸭儿峡油层分布和储量情况的计划。"},{"type":"paragraph","text":"要在这个时刻抑制自己的确很难。当矿上的总地质师李德生向我们介绍情况的时候，尽管这位文质彬彬的专家尽力想掩饰自己的感情，但是，我们仍然发现他一讲到“第二个老君庙”，声音就有点异样，指在矿区全图上的手指也有点颤抖。"},{"type":"paragraph","text":"人们的激动是有理由的。从1950年起，这里的人就开始为国家找寻新的油田。六年了，他们几乎跑遍了玉门附近的祁连山，钻机日夜没有停过。但是，都失败了。不少人怀疑过玉门的油源是否已经枯竭?因此，想去克拉玛依、想去柴达木……。想赶快为国家多找一个油源。而现在，不用跑那么远，找到了，找到了。找到的还不少。有的估计这口井每天可产原油50吨、70吨，还有人说地100吨以上。这些估计都是引经据典，都有根据。就算它50吨吧。一五得五，三五一十五，一个月就是一万五千吨，一年就是……，这还是一口井哩，要是都探明了，那该会有多少?"},{"type":"paragraph","text":"数字当然很重要。但是，人们感到兴趣的岂止是数字。矿上的王副总地质师对我们算过一笔帐。他说:“你想，现在克拉玛依、柴达木交通还不方便，原油运出很困难。玉门呢，去年七一兰新铁路就已经通车到了这里。”"},{"type":"paragraph","text":"这就是为什么使人们如此激动的原因。"},{"type":"paragraph","text":"这也就是为什么说鸭儿峡的发现，对于我国目前增产原油有更大的现实意义的理由。"},{"type":"paragraph","text":"冬天，在玉门经常是在摄氏零下十几度、二十度左右，夜间更冷。即使是走在玉门市的柏油马路上，寒气也从你的脚底上升，刺骨般的冷。在井上更够瞧的，有时冷得手指摸上铁器，连皮都会给你粘掉。可是，为了鸭儿峡，深夜十二时以后，矿务局办公大楼不少房间还亮着灯光，人们还在研究矿区全图上鸭儿峡周围那已经布满了代表井位的小圆圈；通向鸭儿峡的公路上，彻夜奔驰着载满各种器材的卡车，拖着油管的拖拉机；工人们整夜守在井旁!一切都是为了鸭儿峡。"},{"type":"paragraph","text":"祝贺你，鸭儿峡，全国都在注视你!"},{"type":"paragraph","text":"1月22日夜于玉门"}]}