{"id":341787,"date":[{"year":1957,"month":2,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1733","ytitle":"","mtitle":"布宜诺斯艾利斯掠影","ftitle":"","authors":["王戈情"],"text":[{"type":"paragraph","text":"王戈情"},{"type":"paragraph","text":"幽美的都市"},{"type":"paragraph","text":"从巴西圣保罗起飞，五个半小时后就到达阿根廷的首都布宜诺斯艾利斯了。一下飞机，眼前就出现了一大片一大片的绿草地，顿时感到心胸舒畅。我坐在开往市区的小汽车里，虽然很疲乏，但沿途的风景一直吸引着我。马路两旁是林木葱郁的平原，怪不得阿根廷人夸张地说，从大西洋岸一犁头耕到安达斯山麓碰不到一颗石头子呢!到了市区，也不像一般首都的繁忙杂乱，市内街心花园、广场约有九十多个。圣马丁广场很有气魄。圣马丁是领导阿根廷解放斗争的领袖之一，在1815到1817年，曾率领大军越过安达斯山，在智利和秘鲁击溃了西班牙人，为南美各国的独立开创了始基。圣马丁广场便是阿根廷人民为纪念这位英雄而建立的。广场附近的繁华大街，也是高楼毗连，大多数是欧式，很少美国式的方盒形摩天楼。一般的街道两旁都种有树木，特别是街头巷尾有着各种题材的雕塑。"},{"type":"paragraph","text":"自到布市起，每天都听到阿根廷朋友向我们介绍虎河，这是阿根廷的“威尼斯”，我们不负好意，在一个天气晴朗的日子，六七个同志向这闻名的风景区出发了。走了二十公里，到了一个绿化的沉睡似的小村镇，河里停了很多汽艇和小木船，我们的小汽车的司机快乐地说:“虎河到了。”这条河其实就是拉巴拉他(银河)的支流，1526年卡波特曾率领了一支西班牙探险队沿着拉巴拉他河深入阿根廷内部，他看见印第安人佩着很多银质首饰，认为这一带盛产白银，所以把这河及其周围区域加上银色的称号，事实上印第安人的白银是从玻利维亚带来的。我们上了船不久就被送入画境，虎河两岸，树木成荫，各色花儿点缀在一片绿色当中，河边有高大的杉树，也有柔软低垂的杨柳，柳枝拂在水面，浅水滩上的芦苇在微风中摇摆着，阿根廷国鸟灶鸟叫的声音特别清脆，一幢幢小巧的别墅躲在树林中，这是资本家和名流的幽居。岸上也有茶厅，夜俱乐部，划船俱乐部。另外还看到木板钉的小房子，是租给新婚夫妇度蜜月用的。"},{"type":"paragraph","text":"“布宜诺斯艾利斯”，西班牙语的意思是“好空气”，布市的空气确是很好，只可惜近两年流行着小儿麻痹传染病，约有二十万儿童得了这种病，每当我们在街头看到那母亲推着瘫痪的孩子时，总感到不好受。"},{"type":"paragraph","text":"拉丁美洲的文化中心"},{"type":"paragraph","text":"在布宜诺斯艾利斯找书苫是最容易的，差不多每条街都有，书报摊更多，市内出版杂志有二百种以上，日报有二十五种，印刷事业发达，价钱也便宜，出版书刊运销美洲各国。这里出版的进步刊物“目的报”，原来只销行三万份，现在已增到十万份。美洲作家的书籍拿到布市出版的很多。在书刊方面市上充满了怪诞堕落的东西，但正派的具有高度艺术价值的也不少，古典的像“阿玛利亚”，“马丁费洛”。现代作家像瓦列拉的“黑暗的河流”，卡斯特罗的“失意的灵魂”，拉乌里的“一个沉醉隐士的生活”，朵捷的“小城”等等都是振奋人心的作品。现在不少作家在写歌颂和平的主题。我发现布宜诺斯艾利斯市民很喜欢音乐，一般欣赏水平也很高，这可能与历史也有关系，因为印第安人也酷爱音乐，据阿根廷音乐家谈，可惜阿根廷没有把印第安人音乐的优秀部分承继下来，表现的非常不足。在布市，经常举行音乐会。市内就有六七个有名的大管弦乐队。我们倾听过他们成功的演奏，也去哥伦剧院看过几次大歌剧。演员都具有很高水平。在这里我要提一下哥伦剧院，因为它是南美洲最出色的剧院，建筑得富丽堂皇，有三千五百个座位，剧院有自己的交响乐团、合唱团、歌剧团和芭蕾舞团。欧美各国名艺术家常在这里演出。不过一般劳动者是很少来此看戏的，票价贵以外，看戏的都必须穿黑色礼服，拉幕员也是化装的，穿着古衣带着雪白的发套。总之规矩繁多。其他如由作家巴尔莱格领导的“人民剧院”、名导演帕桑诺领导的“拉·马斯卡拉剧院”以及独立剧院等约三十个剧院，非常接近群众，它们上演了世界各国名剧，为新艺术运动打下了巩固的基础，同时在推动本民族创作方面有了不小贡献。"},{"type":"paragraph","text":"布市约有二百多家电影院，可惜阿根廷影片几乎绝迹了，我们仅在电影场看到过两部阿根廷国产电影。因为原来有雄厚基础的阿根廷电影事业被美国挤垮了。在布市原有十一家电影厂，其中四五个拥有现代化的摄影棚，每年可出故事片四十到五十部。现在有的电影厂已改成冷藏机器厂的车间了，勉强维持的只有一两家。不过阿根廷爱国的电影活动家们并没失去信心，他们说不久阿根廷电影一定会恢复起来。"}]}