{"id":341801,"date":[{"year":1957,"month":2,"day":6}],"page":"1","source":"本报","region":"科伦坡","masthead":"","special_issue":"","column":"","genre":"","count":"2037","ytitle":"锡兰举行独立九周年庆祝大会","mtitle":"周总理应邀发表演说","ftitle":"感谢锡兰对我国的正义支持　强调万隆精神所起伟大作用","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　综合新华社科伦坡5日电:锡兰首都科伦坡居民约一万人4日下午6时在独立广场举行锡兰独立九周年庆祝大会。周恩来应邀在这个露天集会上讲话。他是第一个被邀请在锡兰独立日庆祝大会上讲话的外国政治家。"},{"type":"paragraph","text":"周总理首先代表我国六亿人民向锡兰人民表示衷心祝贺。他说:当我们向你们庆贺的时候，我们感到我们的心和你们的心是紧紧地连在一起的。中国人民和锡兰人民有着大致相同的命运。锡兰人民是在九年以前取得独立的。中国人民也只是在八年以前取得独立的。使我们的心紧紧连在一起的，不仅有相同的历史背景，而且还有鼓舞着我们前进的相同的目标。我们都决心要保卫我们得来不易的独立。我们都决心要摆脱旧时代遗留下来的落后和贫困而创造出新的幸福生活。我们都决心恢复我们这样的国家在历史上所曾有过的友好联系，并且不断发展同世界上尽可能多的国家的友好联系。我们都决心要维护世界的持久和平而使我们自己得以从事和平建设。这种相同的目标，使我们在相处的时候，感到彼此易于接触，易于了解，易于合作。"},{"type":"paragraph","text":"周总理在强调和平共处五项原则的重要性后，接着说:当我们在这里庆祝锡兰独立纪念的时候，我们所想到的不仅是锡兰的独立，中国的独立，而且还有在我们时代里急剧高涨的亚洲、非洲和其他地方的伟大的民族独立运动。从第二次世界大战结束到现在还不到十二年，但是，在这世界上最古老的亚非大陆上，曾经沦为殖民地和附属国的许多国家一个接着一个取得了独立，许多古老的民族一个接着一个开始了新的生命。"},{"type":"paragraph","text":"亚洲和非洲的伟大的民族独立运动正在深刻地改变着世界。我们现在在国际舞台上不仅看到一系列新的国家在出现，而且也看到一种新的精神在形成。这就是日益强烈地要求民族独立、要求世界和平、要求国际友好的精神。"},{"type":"paragraph","text":"1955年4月在万隆召开的亚非会议最明显地表现了这种精神。这次会议是独立的亚非国家在历史上第一次召开的会议。它已经成为一切国家，不问社会制度和政治制度的不同，不问种族、肤色、语言、信仰的不同，能够和平相处的范例。它加强了拥有十六亿人民的亚非国家之间的友谊和合作，从而加强了亚非地区和全世界的和平。这次会议到现在快两年了，但是，被称为万隆精神的影响还在不断地扩大。殖民主义者对埃及的侵略就受了这种影响的严重打击。它证明了殖民主义者在亚洲所制造的战争、侵略和仇恨是可以被独立的亚非国家之间的和平友好的合作所代替的。它也证明，十六万万的亚非人民团结起来，将是世界上一个伟大的和平力量。"},{"type":"paragraph","text":"锡兰是承认中华人民共和国最早的国家之一。锡兰在恢复中华人民共和国在联合国的合法地位问题上多次支持中华人民共和国。锡兰当我们处在困难的时候，毅然打破西方国家的封锁禁运，同中国在平等互利的基础上进行贸易。我们对锡兰这种正义的立场，表示衷心的感谢。"},{"type":"paragraph","text":"最后，周总理说:中国人民也感谢锡兰同印度、印度尼西亚、缅甸、巴基斯坦五个科伦坡国家一道发起亚非会议的贡献。在万隆精神的照耀下，我们两个国家的关系在近一年多以来已经有了更多的发展。我们这次是抱着寻求友好的愿望来的。我们从锡兰人民和他们的领导人对我们所表示的欢迎和善意中，深深地相信，我们的这次访问一定能够达到进一步增进我们两国之间的友谊的目的。中国和锡兰的友谊的加强，将不仅有利于亚非国家之间的友好，而且也将有利于加强世界的和平。"},{"type":"paragraph","text":"周恩来总理在开始讲话之后几分钟，就下起雨来了。雨越下越大，但是周恩来总理仍然继续讲下去。周恩来总理谢绝在他的头上打伞，参加大会的人报以响亮的欢呼声。周恩来总理站在台上，直到锡兰众议院议长伊斯梅尔把他的全部讲话都翻成了僧伽罗语为止。周恩来总理的讲话一再被掌声打断。接着，班达拉奈克总理发表了讲话，他的讲话也一再被掌声打断。"},{"type":"paragraph","text":"班达拉奈克总理在讲话中说，锡兰政府的对外政策已经使锡兰在世界各国中得到了许多新朋友。他在提到中国时说；“我们和中国之间在看法上可能有分歧，但是我们大家认识到那个国家的伟大和那个国家的政府正在为中国人民的福利而进行的伟大的建设工作。”他说，他毫不怀疑，周恩来总理的访问“将大大有助于加强我们两国之间的友好联系，并且促进相互的谅解和合作，这不但有利于我们两个国家，而且有利于亚洲团结和世界和平的事业”。"},{"type":"paragraph","text":"在谈到国内问题的时候，他说，他希望改进农业和工商业，从而增加国家财富和解决严重的失业问题。"},{"type":"paragraph","text":"在两位总理讲话以前，应邀坐在台上的一位高僧在会上讲了话。他表示欢迎周恩来总理，并且称他为中国人民的英雄。他还号召人民支持班达拉奈克政府。"},{"type":"paragraph","text":"在当天下午四时，周恩来总理和贺龙副总理参加了在众议院草地上举行的已故锡兰第一任总理沈纳那亚克塑像的揭幕典礼。众议院议长伊斯梅尔在演说中称沈纳那亚克为“这个国家最伟大的爱国者”和“国父”。塑像是由总督古涅狄莱克揭幕的。"},{"type":"paragraph","text":"当天晚上，中国客人们参加了班达拉奈克总理举行的独立日招待会。"},{"type":"paragraph","text":"周恩来总理在当天上午曾经代表中国政府和中国人民向班达拉奈克总理发了一封贺信，祝贺锡兰独立九周年。"}]}