{"id":341902,"date":[{"year":1957,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2719","ytitle":"","mtitle":"视察外记","ftitle":"五保存在图书馆里的“野草”","authors":["宋云彬"],"text":[{"type":"paragraph","text":"宋云彬"},{"type":"paragraph","text":"12月5日下午，我同巴金同志参观了四川省图书馆，伍非百馆长和穆济波同志等热忱地招待我们，领我们到藏书库去看善本书。看到了顾亭林著的“肇域志”的抄本。顾亭林的“天下郡国利病书”早有刻本，极容易买到。“肇域志”同“天下郡国利病书”是姊妹篇，但“肇域志”似乎没有刊印过。我们看到的是秀水杨象济所录的副本。记得里面有许多题跋，说明“肇域志”稿本向藏海宁蒋寅昉家，后归杭州许近仁，原稿遗失，此为秀水杨象济所录副本云云。我当时没有把许多题跋抄下来，上面讲的全凭记忆，也许有错误。这部“肇域志”抄本是非常宝贵的，我建议北京古籍出版社派人到成都去了解一下，或者可以把这部抄本给影印出来。"},{"type":"paragraph","text":"四川省图书馆藏有抗战时期的期刊多种，我从他们的书目里看到有“野草”，大为兴奋，请他们捡出来一看，果然是我们在桂林办的那个专载杂文的“野草”月刊。但不完全，共十七册。可惜时间已晚，来不及把每册的目录和发行日期都抄下来。"},{"type":"paragraph","text":"“野草”是1940年8月间创刊的。每月一期，六期为一卷。一共出过几卷，我全忘了。检阅我在桂林写的日记，1940年5月20日有这样一段记事:“浮桥已搭通。下午五时进城，应夏衍之邀也。在东坡酒家小饮，商谈出一专载杂文之期刊，座有王石城、秦似及聂绀弩。”6月30日的日记里有这样一段记事:“写随笔一篇，题为‘谈做父亲’，约三千言”。这里记的都是关于“野草”的事情，那篇“谈做父亲”就是在创刊号上发表的。我写日记没有恒心，常常中断，1940年9月以后我的日记中断了，所以“野草”究竟出了几卷，我现在记不起来，也无从查考。四川省图书馆藏的第五卷“野草”共五册，从五卷一期到五期，第五期出版年月是1943年6月，大约再出一期，满足一卷，就被迫停刊了，或者出到五卷五期就被迫停刊了。至于那册“新三号”是1947年1月间出版的，那时候抗战已经结束，蒋介石依仗美帝国主义的支持和自己的兵力在数量上的优势，向解放区疯狂进攻，许多民主人士被迫亡命香港，而所谓新几号的“野草”都是在香港编印的(后来我们改出野草业书，因为在香港出期刊要缴二千元港币的保证金，我们缴不出，只好改出业害)。"},{"type":"paragraph","text":"在抗战时期，桂林也是个文化重点。我们利用桂系军阀同蒋介石的矛盾以及桂系军阀的投机心理，在桂林搞了不少宣传抗战也就是宣传革命的新闻机构、出版机构和刊物，例如国际新闻社、文化供应社和“救亡日报”、“野草”等等(文化供应社还出了一种大型的综合性的期刊叫“文化杂志”，起过相当大的作用；同时文化供应社也培养了一些革命干部)。前面讲过，“野草”是专登杂文的，也就是专登讽刺文章的。我们深刻地讽刺了国民党反动派，也及时地揭露了国民党反动派的一些阴谋。自从1941年年初蒋介石发动了第二次反共高潮即所谓“皖南事变”以后，“救亡日报”被迫停刊，夏衍同志被迫赴香港，在桂林比较敢讲话的进步刊物就要数“野草”了。“野草”的发行网也相当大，有一个时期还把纸型寄香港，在香港重印白报纸本(在桂林是用土纸印的)。记得国民党反动派封闭各地的生活、读书、新知三家书店的时候，“野草”上发表了一篇绀弩写的“韩康的药店”，巧妙地运用历史故事来讽刺国民党反动派，也揭露了国民党反动派的无耻和狠毒。这一期的“野草”销数增多，在香港就重印了一千多份。"},{"type":"paragraph","text":"经常给“野草”写稿的有绀弩、孟超、秦似和我。夏衍也写过好几篇，像“旧家的火葬”等都是脍炙人口的。胡风的文章也在“野草”上登过，我这次在四川省图书馆发见的“野草”当中就有两期是登着胡风的文章的:一卷三期登一篇，题目叫“举一个例”；四卷四、五期合刊登一篇，题目叫“一个女人和一个世界”。这两篇文章我来不及细看，记得后一篇是给某人的集子写的序。在那个时候我们都不清楚胡风的历史，也看不出胡风的反动本质，把他给当作自己人看，当作朋友看。我是一向不要看胡风的文章的，因为他的文章文句欠亨，说理噜苏而不明快，实在看不下去，即使勉强看下去了，也不晓得他究竟讲了些什么。可是我们的朋友中间也有佩服胡风的文章佩服到几乎五体投地的，常常为了我说胡风文章不通而同我争论，绀弩就同我抬过杠。不过我敢断言，“野草”始终没有给胡风或胡风分子利用过，不管胡风或胡风分子有没有过这种企图。道理说出来也极简单，胡风是反对由毛主席在延安文艺座谈会上的讲话中提出来的党的文艺政策的，胡风是敌对、仇视和痛恨党和进步作家的，只是他会要两面派手法，会用假象来欺骗我们，我们眼睛不亮，一时识不破；但是如果他写一篇反党反人民的文章投到“野草”来，我们是决不会让它登出来的，因为我们虽然眼睛不亮，不善于辨别在特殊情况下从事活动的某些人们，但是我们的立场是站稳的，无论胡风或胡风分子怎么样狡猾，也没有法子动摇我们的立场。"},{"type":"paragraph","text":"我到现在还不明白，究竟当时胡风或胡风分子是不是想利用“野草”给他们作宣传，是不是想披了马克思主义的外衣混进我们的队伍里来；但是有一点可以断定，胡风因为无法利用“野草”，所以后来非常仇视“野草”，甚至于因仇视“野草”而迁怒到参加“野草”编辑工作的某一个人。事实很明显，1942年胡风从香港来桂林，在文化特务胡危舟家定居下来以后，桂林文化界从此多事，流言蜂起，什么文化供应社是桂林军阀的宣传机关啦，宋某人是靠“吃鲁迅”过日子的啦，等等，不一而足。三卷六期的“野草”(1942年3月出版)上载有具名“诸葛灵”的一篇文章，题目叫“伟大作品”，破口大骂我，说我原是反对鲁迅的，说我是参加过“围剿鲁迅”的，并举鲁迅写的“在钟楼上”一文为例，说我是给鲁迅骂过的。我现在很怀疑那位诸葛灵先生也许同胡风是一帮的。不然，其声口，其作风，何与胡风相似之甚也?"},{"type":"paragraph","text":"有种种的回忆和感慨，笔一滑就把话给扯得远了。总而言之，我认为“野草”这个刊物在抗战时期起过一定的作用，在讽刺文学方面有它一定的贡献，可惜写现代文学史的先生们没有能够重视它，没有能够给它正确的评价。前几年我写信给秦似同志，提出这个问题，并且建议设法征求到全份“野草”，送请广西省图书馆保存起来。秦似同志胸怀比我宽大得多，他回信教我不要牵挂过去的事情。我接受他的好意，早把“野草”给忘掉了，想不到这回到成都去无意中看到了“野草”，回忆种种，又说了一大堆近乎“丑表功”的废话。"},{"type":"paragraph","text":"本文开头提到了顾亭林“肇域志”的抄本。1月7日文汇报第二版“文化走廊”中报道昆明的云南图书馆也藏有“肇域志”抄本，并且说“目前国内尚未发现有保存全部四十册的”。记得四川省图书馆伍非百馆长告诉我，他们藏的那部“肇域志”抄本也是全部完整的。这是一部好著作，应该同“天下郡国利病书”一道刊印出来，供学者参考。希望北京的古籍出版社注意这件事，最好派人到四川、云南去看看。"}]}