{"id":341900,"date":[{"year":1957,"month":2,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1724","ytitle":"","mtitle":"谈小品文","ftitle":"","authors":["马寒冰"],"text":[{"type":"paragraph","text":"马寒冰"},{"type":"paragraph","text":"“小品文”从字面上说，它应该是短小、精悍、活泼的文章。它可以成为一首华丽的诗歌，也可以成为一把锐利的剑；它能够歌颂我国的锦绣河山，歌颂我国人民在新事物面前，所创造出来的英雄业迹和气概，也能够对某些不合理现象加以批评，从而改进我们的工作。因此，小品文的题材是极其宽广的，好的小、品文应当是富有思想性和战斗性的文章。"},{"type":"paragraph","text":"我们欢迎、品文不断出现在我们的报刊上，欢迎更多的人来写作小品文。"},{"type":"paragraph","text":"但是，最近一个时期来，某些人似乎对小、品文有所曲解，好像谈到小品文，只能用于抨击和讽刺若干不合理的现象，和批判那些不良的思想作风和工作作风。至于使用这种文体去歌颂新事物和新人物，则考虑得不够，或者根本不加以考虑，于是在报刊上发表的小品文，往往是抨击和讽刺不合理现象，和不良作风的居多，表扬好人好事的，和歌颂祖国建设的甚少。尤其是在某些抨击和讽刺的小品文中，由于反映的事还不够确实，或是缺乏全面的、客观的分析判断，偏差就更大了；从已经发表的小品文在表扬和批评的比重说，从写坏人坏事的多、写好人好事少的方面来看，好像我们国家的工作，简直是不可想像地一团糟(?)，这是很难令人信服的，也是完全不符合事实的。"},{"type":"paragraph","text":"据说，还有一种说法:凡是写好人好事的作品，就不免陷于庸俗、粉饰太平，就很容易走上公式化、概念化的道路；只有那些写坏人坏事的，才能独树一帜，才有“斗争性”。某些小品文的作家们，在观察事物时，往往是带有很大的片面性，或是偏激性的；某些人还在字里行间，尽量地使用那些最挖苦、最恶毒的字句，以为非此即不足给予坏人坏事以迎头痛击。问题的严重性，也就在这里。"},{"type":"paragraph","text":"在我们目前巨大的社会主义建设中，昼夜地出现了许多好人好事，这正是我们的社会制度优越性的必然结果。对于这些好人好事，不但应该给予及时的反映和赞扬，并且在小品文作品中应该占有较大的篇幅。因为在我们的工作中，日常生活中，好人好事总是居多的；坏人坏事当然也是有的，但总是极少数的、个别的而已。这样做不但是合理公平的，而且是对于好人好事的赞扬；不但是对于已创造出新的范例的人和事物以鼓舞，并且能够鼓励那些还没有达到要求的人们，努力赶上，使我们大家的工作都做得更好些，从而使我们的社会主义建设获得更大的成就。这正是文学艺术作品应起的作用之一。难道写这些好人好事，就是庸俗的吗?就是粉饰太平吗?显然地这种说法是不对的。"},{"type":"paragraph","text":"有人说，要抨击那些不合理的现象和不良的作风，就必须给他们以最尖锐的当头棒喝，这才能使他们清醒过来。为了达到这一目的，就煞费心机地，把一切最挖苦的、最恶毒的譬喻和话语，都搬用过来作为自己的“武器”。我们历来重视批评和自我批评，永远把它看成是我们提高思想，改进工作的武器。对于某些不合理的现象和不良作风，应该给予有力的批评，这点是谁也不会反对的。我们要问:这些批评是对谁的?是对敌人的呢?或是对自己的同志?二十多年前，鲁迅的杂文是风行一时的，他无情地抨击和讽刺了当时的社会制度，他的笔尖是多么锐利啊，刺痛了当时的反动统治者，我们都觉得很得劲，都欢迎和拥护鲁迅的杂文。因为鲁迅先生是站在人民群众的里面，站在自己的工作岗位上，用自己的武器——锐利的笔，来向敌人作斗争的；对于人民群众，在他的杂文里则是充满了热爱。这正是鲁迅先生敌友界线分明的表现，也是我们最敬爱鲁迅先生之处。但在目前我们的小品文中，或多或少地也能看到用鲁迅先生对付敌人的那种笔调，来对待我们的人民群众，特别是对待自己的同志。这就是敌我不清了。我们所以要揭穿和批评那些不合理的现象和不良作风，主要的目的是为了帮助同志，教育同志，从而纠正缺点错误，改进和提高我们的工作，正因为那些犯错误的是我们的同志，而不是我们的敌人，绝不能采用对付敌人的方法，来对待自己人，特别还是自己的同志哩。批评的态度应该是诚恳的，是同志式的，是有情的批评，而不是一棍子打死的。那种笔下无情的批评，那种充满了挖苦、恶毒词句的批评，对我们的事业，对我们犯了错误的同志本人都是没有好处的。"},{"type":"paragraph","text":"我们提倡和欢迎小品文，并且认为应该全面地、充分地使用小品文的特点，绝不能片面地去理解小品文的作用。我们需要的是抨击和讽刺那些不合理的现象和不良的作风；也要有歌颂我们时代中的新人新事的小品文。"}]}