{"id":341970,"date":[{"year":1957,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1565","ytitle":"","mtitle":"袁国平同志遗书(附跋)","ftitle":"","authors":["翰君"],"text":[{"type":"paragraph","text":"原函"},{"type":"paragraph","text":"翰君同志:"},{"type":"paragraph","text":"奉读手书，宛如天外飞来，回首往事，不啻依稀如昨。"},{"type":"paragraph","text":"弟留东江(一)最久，直至一败涂地，始偕彭湃同志(二)赴港(三)转沪。以后经过一时期秘密地下党工作，始入苏区(四)。一直战斗至今，中经险阻艰难极多，又以改名(五)关系，旧时友好，许多常疑已作古矣。处此风涛险恶时代，只有斗争才能生存，于个人、于党、于阶级、于民族均同此感。不知以为何如?"},{"type":"paragraph","text":"狱中亦为革命学校之一角，生平所受折磨最多，惟未尝铁窗风味，常以为革命生活中之美中不足。一个革命者如能入狱不屈，其伟大正与在战场绝不退却同其意义。如兄有一段光荣坐牢历史，则时光并未白过也(六)。"},{"type":"paragraph","text":"江抗(七)为东南崛起之新军。望兄继续过去之英勇斗争精神，学习过去斗争之经验教训，为创造铁军而奋斗，让海陆丰红军失败史(八)永远成为过去，我们要的胜利，我们一定能胜利。"},{"type":"paragraph","text":"新四军情形请阅抗敌报(九)等刊物便知，恕不赘及。秋寒正厉，诸维珍重!"},{"type":"paragraph","text":"弟袁国平　十月廿日(十)"},{"type":"paragraph","text":"附注:"},{"type":"paragraph","text":"(一)东江指广东省东江流域，这里具体地是说以海丰陆丰为中心的包括惠来、潮阳、普宁、惠阳、紫金等县之一部。"},{"type":"paragraph","text":"(二)彭湃，广东海丰人，中国农民运动的创造者之一，广东最著名的群众领袖，最早的共产党员，东江革命委员会的主席。一九三○年牺牲于上海漕河泾监狱中。"},{"type":"paragraph","text":"(三)香港。"},{"type":"paragraph","text":"(四)指以井冈山为根据地的江西、湖南、福建、广东各一部的中央苏维埃区域。"},{"type":"paragraph","text":"(五)袁国平同志在东江任工农革命军第四师党代表时名袁裕。"},{"type":"paragraph","text":"(六)我去信曾说“几年监狱，脱离斗争，毫无作用，白过时光”等语。"},{"type":"paragraph","text":"(七)“江南抗日义勇军”为江南青浦、嘉定、太仓、苏州、无锡、常熟、武进一带共产党员在国民党军队溃败后所建立之抗日武装的总名称，陈毅同志率领东进，江抗即为新四军叶飞同志所指挥。皖南事变后，改变为新四军第六师，以谭震林同志为师长。"},{"type":"paragraph","text":"(八)敌人以数十倍之兵力“围剿”东江海陆丰苏区，于一九二九年完全失败。"},{"type":"paragraph","text":"(九)新四军政治部机关报名。"},{"type":"paragraph","text":"(十)一九三九年。"},{"type":"paragraph","text":"跋"},{"type":"paragraph","text":"袁国平同志原名袁裕，湖南邵阳人。参加过“北伐”、“南昌起义”、“广州公社起义”，后以教导团警卫团和起义之工人编成为的“中国工农革命军”(即红军)第四师，袁先任党的师委委员(师长为叶镛同志)，后任师党代表。东江红军失败，袁调上海，经一段地下工作转入中央苏区，曾任“中国工农红军”第三军团政治部主任，参加长征，新四军成立即任军政治部主任。此信为我与袁国平同志1929年在东江分别后的第一次通信，1941年皖南事变，国平同志在战斗中牺牲了。我在其赠书中发现此信尚存，对于烈士遗墨我自应注意保存。从那时起我便带在随身的文件包里。岁月过去了，虽然它的墨淡了，纸黄了，见到它即想起国平同志的声音笑貌，对我来说是安慰也是鼓舞。1944年到淮北新四军四师军政大学，见到丘一涵同志，她是国平同志十几年的患难夫妻，并肩作战的伙伴。我将此信交给她，当时她说:“想不到国平还留有笔迹在人间。”"},{"type":"paragraph","text":"去年九月忽得南京市长途电话，说丘一涵同志病危，我即去南京看望，她已到万分困难的时候，她坯提及整理国平同志的遗作与讲稿，这封遗书又由他们的爱子皖南交给我。过几天，一涵同志逝世的噩耗传来，我到南京去参加追悼。我看到将军们，党、政、民、学各方的领导人物，扶着这位中国共产党的最优秀的女战士的灵柩。中共江苏省委书记江渭清同志在悲恸中宣布:“她将在南京雨花台皖南三烈士陵内与袁国平同志合葬。”使我从心的深处感到党对她的可爱的儿女的温暖。"},{"type":"paragraph","text":"我将袁国平同志的遗书重印出来，分赠给他的亲密的战友，送交革命历史纪念馆去保存，供人民瞻仰，加以注释与说明，自然这也不过是后死者最微小的工作；重要的还是让我们在先烈的坚强的意志、明确的言语、英勇斗争的光辉事迹的感应与鼓舞下，跟着他们开辟的道路，去完成他们遗留下的未全部完成的崇高的愿望一——建设社会主义、共产主义社会。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\02\\5728030101.JPG\">"}]}