{"id":341960,"date":[{"year":1957,"month":2,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"在“长影”演员剧团看到的","ftitle":"","authors":["张彭年"],"text":[{"type":"paragraph","text":"张彭年"},{"type":"paragraph","text":"最近一个时期以来，在文汇报上曾展开了关于我国电影问题的讨论。上海不少演员同志提出了演员缺乏艺术实践是影片艺术质量不好的原因之一。在人民日报、中国青年报上也曾反映了电影演员的苦闷。其中所列举的事实，在长影演员剧团中也存在，以下我只想简单的补充一下情况，并加分析，供大家参考。"},{"type":"paragraph","text":"简单的补充"},{"type":"paragraph","text":"长春电影制片厂的147名演员中，有五分之三的演员年龄在卅岁以下，他们热情，有理想，愿意把自己的力量贡献给电影艺术事业。有半数从事电影艺术生活有5年以上了，少的也有3年，以前大多有过一段文工团、戏剧表演生活的经验。他们的文化程度有80%是在高中以上。可是在147名演员中，只有少数演员在艺术片中担任主次角色，其它多从事译制配音工作，担任群众角色。所谓群众角色，有时是在镜头前走走，有时仅在画面上留下一个模糊的轮廓，有时给外国影片中的群众角色配音，鼓鼓掌，喊一喊，就这样一天天过着他们的电影艺术生活，有的已度过了自己的青年时代。"},{"type":"paragraph","text":"客观原因"},{"type":"paragraph","text":"当然，无论是艺术片还是翻译片，主次角色毕竟是少数的，就是每一个演员的表演能力都高，也要在好中挑好，不可能人人都派任角色。在我们现在电影剧本缺少的情况下，演员参加艺术片演出的机会当然要更少些；加之电影艺术对外形要求较严，也限制了某些有一定艺术修养的演员的上戏机会。特别是有的演员平时学习差，看不起“戏少的”、“老太太”角色，幻想自己将来在一个有名的剧本中，扮演一个突出的角色而一举成名，放松了主观努力，演技低，不具备上戏条件。"},{"type":"paragraph","text":"主要问题在于演员缺乏艺术实践"},{"type":"paragraph","text":"但是使演员们苦闷的是:电影的艺术实践既少，又得不到舞台的艺术实践。虽然从去年演员剧团成立，采用推荐演员试镜头的办法之后，导演对演员有了一些了解，演员上戏的机会比以前多些，但是艺术实践问题并未根本解决。首先，演员剧团的组织机构就不够健全。团长是该厂艺术副厂长兼的，在厂内业务繁忙的情况下，顾不了更多团内工作；副团长由一个演员担任，有时还要上戏。要求这样的领导力量搞好147名演员的思想工作和业务学习是很难的。而且团本身没有导演、布景设计等剧务人员，要排舞台戏，只好临时请一时比较空闲的电影导演，剧务工作只好由演员兼任了。这种局面自然要影响戏的顺利演出。其他业务学习开展的不好，也和领导力量薄弱有关。"},{"type":"paragraph","text":"其次，也是最重要的一点，即生产任务与舞台艺术实践的矛盾。据剧团里的工作人员告诉我:翻译片的任务是比较紧张的，目前是20多天译制一部影片，同时进行3部，每部至少要从始至终占据十多个主次要演员，有时竟达三十多个；有的演员在一部影片中要配三、四个角色。临时的群众演员每天平均要10个左右。所以过去对外演出的话剧，多半是在生产空隙中挤出来的。当然，不能说配音工作不是艺术实践，但它毕竟不能代替全部的艺术实践。如果使一部分演员长期脱离生活体验、舞台、电影等外形动作练习，不仅满足不了想终身从事电影艺术事业的人，实际上也影响着配音工作质量的提高。"},{"type":"paragraph","text":"演员艺术实践既少，演技自然很难提高，新生力量很难涌现，于是也就难怪导演不敢信任本厂的演员了。当然也应该指出:有的导演在选择演员的时候，有时确实是不从剧本所规定的形象出发，过分强调外形的“美”，劫不动就到外地剧团找演员，甚至不给本厂演员与外地演员同试镜头、互相竞赛的机会，这就更加减少了演员上戏的次数。总之，不少演员愈得不到实践，演技愈不高，如此循环不已，结果只剩下几个演员可以上戏了。这种情况不能不令人深思:“就这样下去吗?如何解决呢?”"},{"type":"paragraph","text":"一点粗浅的意见"},{"type":"paragraph","text":"从编制上健全剧团组织机构，加强对演员业务和思想的领导，有计划、有步骤地开展各种业务学习活动，修建剧场，更多地争取电影导演排舞台剧，进一步加强导演对演员的了解……这些措施固然是必要的；但要从根本上把目前这种“养兵千日，用兵一时”的情况改变为“有战则兵，无战则练”的局面，又非解决生产任务与舞台艺术实践的矛盾不可。"},{"type":"paragraph","text":"要解决这一问题，采用增加演员劳动强度，使演员在业余时间排演舞台剧的办法是困难的，必须首先集中一定数量的演员，同时考虑与当地话剧团合作；其次，逐步培养出更多的配音演员，分为2批或3批，轮流担任外国影片的配音工作，这样既不误生产任务，配音演员每年也有舞台艺术实践的机会，演技提高了，在电影题材逐步宽广的情况下，也就可以扮演艺术片中的角色了；第三，群众演员由厂与当地居民签订长期合同，自行解决，剧团一般情况不出群众演员，以保证舞台剧的排演。"},{"type":"paragraph","text":"以上问题当然是全国性的，只靠长影内部是解决不了的。总之，“人”是一切问题的中心，不很好解决，要繁荣我国电影事业是有困难的。"}]}