{"id":369027,"date":[{"year":1958,"month":5,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1680","ytitle":"","mtitle":"更好地开展鲁迅奖章读书运动","ftitle":"——本报和青年宫召开读书运动座谈会纪要","authors":["曹予庭"],"text":[{"type":"paragraph","text":"“鲁迅奖章读书运动”自在本市展开后，已有三十多万青年参加。在广大的青年中，读好书的风气已经开始形成。为了交流读书运动开展中的经验，本报和青年宫在5月14日下午邀请了上海财经学院、华东化工学院、上海市东中学、上海中学等十多个学校的团委、学生会负责读书运动的同志进行了座谈。会上，大家着重地谈论了书籍的配备、读书与其它活动在时间上的矛盾、读书的辅导活动，以及如何读书、如何写读书笔记等问题。"},{"type":"paragraph","text":"各个学校参加读书运动的学生是极为众多的，如上海市第67中学全校1998人全部都参加了。但这么多人参加后，紧接着的问题就是书籍的配备。各个学校都想出了各式各样的办法，如华东纺织工学院除由同学自行购买外，还一方面与校外的图书馆联系，一方面设立了“青年阅览馆”，由学生会及团委购买几套书籍供同学们阅读。如吐海财经学院在班级内设立一个“读书窗”，将书集中放在窗内供同学们阅读。第67中学除了学校的行政上和工会拿出一些钱来购书和要求家长协助外，还发动学生向家里找旧书、向亲友借、积钱买以及选择字数较少的(如“愚公移山”)由同学自己油印。读书运动展开后，图书发行工作不能充分满足需要，有的书买不到，像化工学院就购买旧书。财经学院、67中学等校根据读书运动实施办法的精神，结合本校实际情况，选择推荐了书目以外的优秀读物来阅读。"},{"type":"paragraph","text":"虽然，一般说来学生的业余时间要较工人、干部为多，但他们也有一些别的活动和会议要参加，这样在时间的支配上就发生了矛盾。在这一问题上，上海第一师范学院、财经学院、上海中学等校介绍了他们“将读书运动和学校当前的中心运动紧密结合起来”的经验。最近，大、中学校正在蓬勃开展立共产主义大志、破个人主义小志的“大破大立”。他们就选择了“改造我们的学习”、“在思想斗争战线上”、“绞刑架下的报告”、“狱中纪实”等书推荐阅读。不少人在读后，受到了烈士光辉榜样的巨大鼓舞。这样不仅解决了读书时间的矛盾，并真正地达到了读书运动的目的与要求，使读书运动和学校的中心运动两推动。"},{"type":"paragraph","text":"在读书问题上，显然也存在着两种不同的倾向。华东化工学院和上海中学有些同学一方面嚷着没有时间读书，一方面却读着“傲慢与偏见”、“拍案惊奇”等古典小说，有的甚至还向参加读书运动的同学推荐这些作品。学校团组织和学生会就用辩论等方式，批评这种“厚古薄今”的现象。"},{"type":"paragraph","text":"在读书的辅导活动上，各个学校认为青年宫、图书馆所举办的辅导报告，以及报刊上刊载的书评，对他们是有帮助的，希望今后能多搞些。此外，他们自己也经常的举行读书晚会、朗诵书籍的片断、做辅导报告、辟“读书园地”的墙报和黑板报，刊载教师和学生写的读书笔记。67中学还举办了展览会，展出读好书的好处和读坏书的坏处等。但某些学校凡开晚会就要求作家来作报告、演员来朗诵，这要求是难于普遍办到的。在这一问题上，必须多依靠自己。像财经学院就提出了“自己辅导自己，群众辅导群众”；像纺织工学院在读政治与思想修养一类书籍时，就请学校的马列主义教研组的老师做辅导报告；67中学就请语文老师辅导文艺书、政治老师辅导政治和思想修养书、理化老师辅导自然科学书。而事实也证明，同学们自己在进行阅读讨论时的相互启发，也是最切合实际的辅导。关于写读书笔记，纺织工学院提出:写读书笔记应该密切联系自己的思想言行。这一点是很重要的。"},{"type":"paragraph","text":"在会上，大家还对当前的出版、发行工作提出了意见，认为发行工作必须大踏步地赶上去，像现在“鲁迅奖章读书运动”推荐书目中的书籍，有相当多种脱销或不能大量供应，这对读书运动的开展就有一定的影响。由于书籍供应不足，有的学生就去读“巴金文集”，但文集中的“海底梦”、“春天里的秋天”等作品，因受到作者当时思想认识的限制，对目前“兴无灭资”很难有什么好处，还会起一定的消极作用。会上大家还提出应该多写些辅导性文章，帮助青年分辨古典作品和“五四”以来的作品中哪些是好的，哪些是不好的甚至是有害的。"},{"type":"paragraph","text":"最后，大家提出要多利用座谈会和在报刊上写文章来交流经验，帮助青年阅谈，以便更好地开展鲁迅奖章读书运动。"},{"type":"paragraph","text":"(曹予庭整理)"}]}