{"id":369131,"date":[{"year":1958,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1719","ytitle":"","mtitle":"这一天","ftitle":"——从一张报纸的巡礼想起来的","authors":["石燕"],"text":[{"type":"paragraph","text":"石燕"},{"type":"paragraph","text":"每天打开一张报纸，工业生产大跃进，农业生产大跃进，文化事业大跃进……像万马奔腾，向你扑面走来。我想说一说5月13日这一天的人民日报。这一天并不特别，而是普普通通的一天。可是，就是在这个普通、平凡中间，显示我们生活的不平凡:是幸福、美满的今天；是更加幸福、美满的明天。"},{"type":"paragraph","text":"我国汽车制造史揭开了新的一页，东风牌小轿车出世了。我国有小轿车，有人坐小轿车，至少该有几十年的历史了。但是，就是在这小轿车上该有多大的变化呵!全国解放以后，首先是坐小轿车的人改变了。过去主要是反动统治的达官贵人、太太小姐，现在是党、政、军机关负责同志，人民的优秀代表；其次，小轿车的用途也改变了，过去的小轿车是为反动统治的达官贵人、太太小姐们骄奢淫佚、荒唐无耻的生活服务的，现在则主要是为革命的工作、社会主义建设事业服务了；第三，特别值得提一提的是，过去的小轿车，都是进口货，都是用外汇换来的；今天是由中国工人阶级自己的手，把它制造出来了。飞来一只燕子，象征着春天即将来到。一辆小轿车的试制成功，雄辩地说明了一件事:我国在社会主义工业化的康庄大道上飞奔!"},{"type":"paragraph","text":"截至4月底的统计:全国各地的机器制造工人已供应农村的排灌机械达三十七万八千马力，这个数字相当于1957年全国农村所有的排灌机械的六倍多，而为1949年的四十一倍。这又说明了什么呢?说明了农业劳动的机械化，农业劳动中的技术革命就要到来，而部分地已经到来了。不信的话，请你听一听广东潮汕地区的民谣吧:"},{"type":"paragraph","text":"“出口爱唱幸福歌，"},{"type":"paragraph","text":"幸福越多歌越多，"},{"type":"paragraph","text":"唱过农业合作化，"},{"type":"paragraph","text":"又唱技术革新歌。”"},{"type":"paragraph","text":"我国农民世世代代胼手胝足，是用繁重的体力劳动在操作的，现在这种状况也还没有根本改变。可是，它已经给予我们完全可以兑现的期待:随着大规模地技术革命的到来，从根本上摆脱繁重的体力劳动的前景，眼睛看得见，部分地已经触得到了。"},{"type":"paragraph","text":"今年的麦子比任何一年都长得好，今年的夏收也要比任何一年收得好。我国小麦大麦种植面积计约五亿亩左右，如果能在原有基础上每亩平均增产一百斤，总产量可达一千亿斤，约相当于1957年全国粮食总产量四分之一以上。"},{"type":"paragraph","text":"还记得1949年，我国开国那年，全国全年粮食总产量仅仅二千一百多亿斤，今年一个夏收，就可预计收粮一千亿斤，我国粮食的增产，尽管不断地遇到自然灾害，然而增产的速度，依然是快的。由于去冬今春的农业生产大跃进，我国今年可能是个空前的丰收年!"},{"type":"paragraph","text":"生产力虽然从旧的所有制中解放出来了。但是，我们的思想还没有能够完全跟得上去，“三风”“五气”仍然是生产力飞跃发展的障碍。工业生产大跃进，农业生产大跃进，文化事业大跃进，又归根到底依赖共产主义思想的大跃进。人的行动是受他的思想支配和指挥的。思想的大解放、大跃进，将会进一步促进生产大跃进、文化大跃进，将会满园芬芳，开出无数瑰丽的社会主义花朵!林铁同志“共产主义思想的大跃进”一文中向我们指出了这一点。"},{"type":"paragraph","text":"整个国家建设的面貌在改变，人的思想意识在改变，社会风尚、社会道德同样在改变。你看看“饭馆成了孩子的家”这条新闻吧:妈妈每天上班，没有时间照顾自己的女儿，只好在北京新丰园饭馆给自己的女儿包了饭。半年以来，新丰园的服务员同志对这个小女孩照顾得非常周到。孩子吃得好，心情愉快，没有生过病，妈妈很感激。还有:户籍工作大放异采:使一个孤儿很快找到了分离二十年的母亲；把一个迷失道路的老太太，关怀备至地送到她的家。"},{"type":"paragraph","text":"从生产大跃进到文化大跃进；从文化大跃进到思想大跃进；从思想大跃进到道德风尚的大跃进；一个跃进接一个跃进，这个跃进紧邻着那个跃进，是跃进的交响曲，是跃进的彩色画。"},{"type":"paragraph","text":"有些人在生活中间，往往不大容易看出生活的发展，生活的变化。然而不然:当发展得太快，变化得太大的时候，你仍然不能不感到惊异。当你身在祖国的建设列车里，当你每天打开一张报纸的时候，当你看到那些无用的垃圾和渣滓在不断地清除，当你看到那大量的、有生命力的、蓬蓬勃勃生长起来的新事物，你难道不会有这样的感觉吗?社会主义的生活抚养着我们，让我们对社会主义的生活有尽可能多的贡献吧!"},{"type":"paragraph","text":"这一天是平凡的一天，这一天和其他任何平凡的一天一样，却包含着不平凡的意义，让我们珍惜每一个平凡的时刻:创造出惊天动地的丰功伟业来!"}]}