{"id":369458,"date":[{"year":1958,"month":5,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"(国画);(国画)","count":"1688","ytitle":"","mtitle":"北京国画家的新途径","ftitle":"","authors":["胡佩衡","蒋兆和","王铸九"],"text":[{"type":"paragraph","text":"胡佩衡"},{"type":"paragraph","text":"为了繁荣中国画，积极面向现实生活，几个月来，北京国画家到工地、到农村、到山区寻找画题，不断辛勤努力，已经有了显著的成绩。从这次北京中国画研究会第四届展览会上已经看到了令人可喜的新变化了。"},{"type":"paragraph","text":"这次参加展出的有何香凝、陈半丁、于非闇、吴作人、叶浅予等在北京的二百多位画家的作品，共达三百二十多件。这些作品丰富多采，有多种多样的风格。花鸟画大都是色彩艳丽、生动活泼的作品，反映了画家对祖国的热爱与对和平的歌颂；山水画除描绘祖国美丽山川名胜风景的作品外，反映现实斗争生活的作品越来越多了，有十三陵水库工地的伟大场面，有人人植树绿化首都的面貌，有围剿麻雀的肋斗情景等；人物画反映人民新生活和新鲜事物的更多了，反映儿童的有“不要氢弹要和平”、“小宣传员”、“寒假听广播”等，反映扫除文盲的有“处处读书声”、“牛角挂书”等，反映少数民族生活的有傣族青年在香蕉林中，有蒙族的牧女和草原上的婚礼等。歌颂劳动的作品，有画到农村锻炼的，有画变荒山为良田的，有画义务劳动的，有画比先进比干劲的，有画挑土的、积肥的，内容十分广泛。"},{"type":"paragraph","text":"从这些作品中，使人呼吸到了浓厚的社会主义的气息，也反映了祖国大自然的面貌及其惊天动地的变化，并且从变化中看到了劳动人民伟大的力量和幸福生活的泉源。画家面向现实的斗争和生活，不但画出作品内容新颖、推陈出新、繁荣了创作，并且可以使传统真正得到继承和发展。"},{"type":"paragraph","text":"国画家们能有这样的新收获，也是由于国家一贯对中国画的重视和关怀；党加强了对中国画的领导以后，使国画家在整风运动中受到了深刻的教育，思想大大跃进了一步，业务上也就出现了崭新的面貌。以王铸九画的围剿麻雀为例，就充分说明了这样的问题。"},{"type":"paragraph","text":"这幅作品记录了首都人民围攻麻雀的景况。在街上、在房上、在树上，到处都是战斗着的人群，人们手里拿着系有红布的竹杆，敲着铁锅、铅桶、铜锣等响器，大声吆喊着，使麻雀无处可逃，表现了市民奋勇战斗的精神。本来从一个二尺多大的画面要把首都面貌特点表现出来是比较困难的，画家简单扼要的画了一条街，街道两旁画了许多旧式瓦房，瓦房丛中出现了北京特有的黄琉璃瓦的宫殿建筑和新建成的高大楼房，在远处隐约的画着城墙和城门楼，这就抓住了首都的特征。要把大片的建筑、到处是树、到处是攻打麻雀的人群，安排在一起，构图很繁复，但画家从现实生活中得到启示，面面处理得很调和，技法浑厚生动，很有石涛的笔墨和意境，这就说明古人的技法是可以用来为社会主义创作服务的。画幅上还题有四句诗，表达了画家的情感:"},{"type":"paragraph","text":"麻雀生来危害人，"},{"type":"paragraph","text":"君王时代更成群；"},{"type":"paragraph","text":"人民今日大包剿，"},{"type":"paragraph","text":"宜尔子孙永绝根。"},{"type":"paragraph","text":"当然，这幅画也并不是没有缺点的，但是以一位一向专画写意花卉的老画家画出这样一张反映社会主义现实斗争生活的作品，这就十分可贵。"},{"type":"paragraph","text":"王铸九先生是专画写意的花鸟虫鱼画的，平日很喜欢石涛的山水画，但从来不画人物和山水，反映人民斗争生活的创作就更少了。近年来，由于不断受到党的关怀和教育，看到国家突飞猛进的发展，心胸开阔起来，思想有所转变，自然地十分关心国家大事，希望多为人民画些作品。这次亲自看到首都人民向糟蹋粮食的麻雀战斗的伟大场面，全市三天共消灭麻雀四十多万只，深受感动，想用画笔把它表现出来，但自己原有的技法又用不上。后来就参照石涛的画意，连构思、起稿和画成只半天多一点的时间就成功了。"},{"type":"paragraph","text":"从王铸九的创作过程中，可以看到现实生活和创作是分不开的，社会主义现实主义才是最好的创作方法。目前我国六亿人民为了早日建成社会主义，组织起来大跃进，英勇的斗争、豪迈的气派、动人的事迹到处皆是，国画家谁能不受感动而不想用画笔把这些记录下来呢?所以，只有真正表现了我们时代的气概的作品，才能真实地反映人民的生活和斗争，才能为群众所喜爱，同时也会提高人民的思想感情，鼓舞人民建设社会主义的信心。"},{"type":"paragraph","text":"所以，我认为关键是思想问题。只要我们的认识有了提高，思想一亮堂，能和劳动人民发生深厚的感情，自然随时会想着更好的为工农兵服务，用传统的技法反映社会主义内容，多快好省的创作出我们的新的中国画来。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\05\\585q030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>东风和畅人间春，"},{"type":"paragraph","text":"不要氢弹要和平(国画)　蒋兆和</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\05\\585q030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>围剿麻雀(国画)王铸九</FONT>"}]}