{"id":369563,"date":[{"year":1958,"month":5,"day":28}],"page":"5","source":"本报","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2084","ytitle":"","mtitle":"群众的创造是科学的宝库","ftitle":"江苏农学家下乡两个月思想大开窍","authors":[],"text":[{"type":"paragraph","text":"【本报南京专讯】　记者周明初报道:“下乡两个月，思想大开窍”。这是江苏省三百多名农业科学家通过深入农村深入群众的科学实践后的一致感受。"},{"type":"paragraph","text":"江苏省有关农业科学研究机关及高等农林院校，为贯彻理论联系实际、教学结合生产的精神，曾在3月下旬组织了小麦、水稻、甘薯、棉花、土壤、畜牧、植物保护等各方面专家三百多人，成立了综合工作组或专业组，分别出发到省内各重点县、乡。他们准备以一年左右的时间，一面参加劳动锻炼，一面调查总结、研究试验、示范推广群众的先进生产经验。他们的研究工作都是在各级党委的统一部署和领导下进行的。现在看来，这是农业科学家提高业务研究水平、彻底改造思想的一条十分正确的途径。"},{"type":"paragraph","text":"群众走在科学家前面"},{"type":"paragraph","text":"过去有些专家唯我独尊，高傲自大，认为“离了我不成”，看不到农民群众的创造和它的伟大力量。现在，在深入生产实际后，他们亲眼看到了广大群众中的技术力量的成长，发现群众已经走在自己前面，而自己的研究工作远远的被丢在后边，自私保守、骄傲自满已成为自己继续前进的障碍。因此，他们都迫切感到应该拜农民为师，虚心向农民学习。治螟专家吴振钟原来认为自己研究栽培治螟已三十多年，把“晚熟避螟”的方法当作“财产”，看成是个人研究的“功迹”。这次到金山县调查总结群众的经验，才发现这里群众在二、三十年前因为螟害严重，就已想出了“晚熟避螟”的方法，并且还进一步解决了自己不能解决的问题——不仅推广晚梗稻，避免螟害，同时又使用“移栽小麦”方法，不影响小麦的栽种时期，确保小麦产量。对于“移栽小麦”的方法，就是吴振钟研究多年不曾解决的。到徐州地区去进行调查研究的昆虫专家，以往只知道用毒谷的办法治蝼蛄，而这一带群众却早有创造。沛县敬安乡速建农业社负责人就是熟悉蝼蛄活动规律的，因而他发动了群众沿着土粪堆捉蝼蛄，一个晚上就捉了三万五千头，这是专家们根本意想不到的。研究土壤肥料已二十多年的刘伊农教授，过去对省内一年左右基本解决盐碱土的改良问题，信心不足，这次他到了黄海之滨的盐城县后，看到当地群众在实践中已创造出盐碱地水洗、铺生泥、盖草等许多改良土壤的新办法。他激动地说:“群众生产中的经验创造，是祖国农业科学中取之不尽、用之不竭的宝库。”"},{"type":"paragraph","text":"许多农业科学家在整本整本的笔记簿上都已记录了不少群众宝贵的生产经验、创造和资料。在这里看不到“知识私有”、“留一手”的现象，群众都把自己的经验毫无保留地讲出来，供给专家。农民群众的革命干劲，也给了专家们以深刻教育。在常熟县工作的专家，看到农民“送走日头接月亮，两天农活一天抢”、“白天满田人，晚上满田灯”那种社会主义劳动热情以及“三麦赶水稻，水稻翻一翻”、“根治旱涝灾害，向土地要千斤粮”那种敢说敢做的宏伟气魄，都极为感动。过去有些人原来以为徐准地区水旱灾害多，土质瘠薄，农业产量低，困难多，非短期可以改变面貌，现在身临其境，看到全区已是一片欣欣向荣景象，现实生活发生了巨大的变化，甚至在四百多里地的河荒地区，也已到处栽上了苹果树，成为“苹果长城”。以前许多科学技术工作者不敢设想的事情，如今群众已经大胆地做出来了。农业专家们都这样反映:农民群众的革命干劲，鞭策鼓舞了自己，今后应该更好地贡献出一切力量!"},{"type":"paragraph","text":"深入实际和群众结合　才能更好地发挥作用"},{"type":"paragraph","text":"上山下乡的农业科学家，现在都和县委负责同志、有经验的老农民结合在一起种试验田，参加实际操作劳动，随时观察、记载，发现问题，研究问题，寻找增产关键。他们在深入实际、面向生产、和群众结合以后，也就更好地发挥了自己的才能和作用。金山县双季稻综合工作组的专家，在双季早稻移栽工作中，发现前一时期由于阴雨多，气温低，日照少，加之部分秧田管理工作做得不好，因此秧苗扎根迟，生长慢。为了及时解决当前季节紧迫、秧苗短，拔秧移栽有困难的这个矛盾，他们和党委、社干部、老农民等共同反复研究，提出了铲秧移栽法，把秧苗铲起后带起栽种，这样就能使双季早稻提早活棵、发棵、抽穗、成熟，十分有利于后季稻的增产。这一铲秧法，金山县委已动员全体干部、群众采用。他们还试验成功了油纸保温育秧法，用这种方法培育的四分秧苗田，只20天时间，苗高就有4寸左右，移栽期可比一般育秧法提早10天左右。铜山县综合工作组甘薯专家张必泰在检查甘薯温床中发现有些温床复土太厚，有些温床温度过低，影响出苗。有的温床上面没有盖草或盖得太少，都及时向乡、社提出改进温床管理的措施。各地植物保护专家在发现危害三麦的病虫害后，就和领导及社员共同研究，提出消灭这些病虫害的措施与办法。专家们在徐州市郊虹光社发现麦子虫害严重，就向徐州市委汇报，市委当晚召开紧急会议，研究布置灭虫工作。许多农业科学家不仅帮助群众总结生产中的先进经验和创造，同时还帮助农村建立农业技术指导纲和担任农业中学的农业知识课教师，把农业科学技术传授给农民子弟。常熟县稻麦两熟综合工作组的专家们还专门举办了农业技术讲习班，吸收下放干部和农业中学教师参加，围绕生产季节及生产中提出的问题，每周作固定的讲解。这些农业科学家都受到了当地乡、社干部及农民群众的热忱欢迎和尊敬。"}]}