{"id":369688,"date":[{"year":1958,"month":5,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1721","ytitle":"","mtitle":"在五月卅日的南京路上","ftitle":"","authors":["田耳"],"text":[{"type":"paragraph","text":"田耳"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"在“五卅”运动33周年的今天，我们选辑了老工人回忆中的一些材料，来纪念这个中国人民反帝斗争的伟大的历史的日子。"},{"type":"paragraph","text":"从这些记载里，我们激动地看到了当年上海工人在帝国主义统治下所经历的苦难，以及他们在党的领导下奋不顾身地进行的斗争。在今天东风压倒西风的新形势下，当年欺压我们的帝国主义者早已被我们赶了出去，我们在党的响亮的号召下，将要在今后15年或者更短的时间里，在主要的工业产品产量方面赶上和超过英国，从而把这个老牌帝国主义国家远远地抛到后面去。在这种形势下，我们回忆一下过去的斗争是有好处的。它将告诉我们，我们的先辈曾经怎样经历千辛万苦的斗争，才使我们摆脱了帝国主义和国民党反动派的压迫；而在今后建立一个美好的社会主义社会，也还需要付出艰苦的劳动。先辈的血泪斗争，将会激励我们继承光荣的传统，鼓足干劲、力争上游、多快好省地建设社会主义。"},{"type":"paragraph","text":"这个特辑里的文章，除了孟新的一篇外，都是上海工人运动史料委员会供给的。我们觉得这些文章除了内容本身具有很大的教育意义之外，就是从表现形式来讲，也很值得提倡。我们要求大家今后给我们更多的支援。"},{"type":"paragraph","text":"五月卅日是个永远值得纪念的日子。三十三年前的这一天，爆发了伟大的反帝运动。近年来，我们接触到一些老年工人，他们都以激动的心情谈到这一天在南京路上所发生的战斗。"},{"type":"paragraph","text":"那天党动员丁一千多工人和二千学生，组成许多演讲队，分头到“租界”各条热闹的马路上去宣传。当年的一个烟厂工人回忆说，上午九点钟，他赶到南市一个指定地点集合，十点钟分队出发，每队五、六个人，背着板櫈，拿着小旗，从东新桥走到南京路。他那一队走到热闹的永安公司门口就停下来，开始宣传。他站在板櫈上大声地向路人诉说顾正红被害经过，以及中国人怎样受帝国主义的欺压，要求同胞们团结起来，反对帝国主义。激昂的演讲打动了人们的心，很多人感动得流下丁眼泪。群众跟着宣传队员高呼:“为顾正红报仇!”“打倒帝国主义!”“上海是中国人的上海!”这时南京路上已有很多宣传队在演讲，发传单，东一簇，西一簇，到处是人，传单满天飞，口号声四起，长期埋藏在人民心底的反帝怒火，炽烈地燃烧起来了。"},{"type":"paragraph","text":"群众的示威惊动丁帝国主义者，他们派出大批外国巡捕，用棍子和鞭子驱打群众。但是，巡捕在这面赶，人群就往那面涌，宣传演讲依旧在进行。烟厂工人的小队一路向东宣传，走到外滩公园附近，看见公园门口挂着“狗与华人不得入内”的牌子，犹如火上加油，一齐冲上去把它砸下来，放在地上用脚踏。一面踏，一面恨恨地说:“帝国主义竟把我们中国人当狗一样的看待，今天我们要出这口气!”一会儿，那块侮辱中国人的牌子就被踏得粉碎。四周的群众都拍手欢呼。在公园门口站岗的巡捕，看到群众这一正义举动，也不敢干涉。"},{"type":"paragraph","text":"到了下午，南京路上的人越来越多，电车遭到示威群众的阻拦，被打碎了很多玻璃窗。交通断绝了。外国巡捕用檀木警棍凶殴示威的群众，特别是“香港鬼”(英国巡捕)打得更凶，有的人被他们打得头破血流，于是群众就用櫈子和竹竿还击。有的“香港鬼”脸上被划出了血，制服也被撕破了，有的印度巡捕头上緾的布也被打落了。这时巡捕房就到处抓人。一个纱厂女工回忆说，那时她在永安公司门口发传单，也被抓进了老闸捕房。抱留室里关满了人，有学生也有工人，大家都在吵嚷，责问帝国主义者什么理由要抓人，后来拘留室里实在关不下了，在群众的抗议下，巡捕房才不得不释放了一些。但是一边放，一边还不断有人被抓进来。"},{"type":"paragraph","text":"下午三点多钟，南京路上几千示威群众像潮水一样拥向老闸捕房门口，要求释放被捕者。西捕头目英国人爱活生抽调大批巡捕，向人群冲打。这个嗜杀成性的帝国主义分子突然下令“开火”，一时排枪齐发，当场打死了十余人，打伤的不计其数，南京路上染满了中国人民的鲜血。这就是激起全国人民反帝大风暴的五卅惨案。"},{"type":"paragraph","text":"老年工人在回忆到五卅当天情形的时候，心头充满着对帝国主义的仇恨，同时又感到生活在新中国的幸福。他们特别希望青年一代能继承先烈们勇敢的革命精神，发扬反帝的斗争传统，鼓足干劲赶英国，尽快地把我国建设成为社会主义的强国。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\05\\585u030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>‘五卅’以后，全国人民反对帝国主义的怒潮更加高涨。同年六月十一日在上海南市公共体育场十万多工人和市民集会，愤怒地向帝国主义抗议。</FONT>"}]}