{"id":369825,"date":[{"year":1958,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"体育场","column":"迎接全国夏季田径运动会","genre":"","count":"1284","ytitle":"","mtitle":"上海田径队伍中的新生力量","ftitle":"","authors":["张秋林","高龙"],"text":[{"type":"paragraph","text":"在1956年，上海市田径运动员老手与新手之间曾出现过“青黄不接”的现象。最近二年来，由于党的关怀与大力的支持，新生力量不断的增长起来。尤其在今年，通过“整风”运动后，运动员的政治思想觉悟有了很大的提高，政治挂了帅，干劲十足，钻劲也大了，因而在最近一月内涌现出不少后生可畏的新生力量。"},{"type":"paragraph","text":"男子短跑宣耀伦"},{"type":"paragraph","text":"男子短跑新手宣耀伦，从事有系统的田径练习，还是在1957年9月才开始的。那时100公尺跑过12秒3，经过4—5个月的正规训练后，今年2月份在广州举行的全国春季田径运动会上，他跑400公尺以51秒的成绩得了第二名。最近他又参加了上海市的田径分项测验，100公尺成绩达到了10秒9，超过了一级运动员的标准。这次全国夏季运动会中，他将参加100公尺、400公尺和400公尺接力、1600公尺接力赛跑。他的特点是腿部力量较强，后蹬动作有力。缺点是起跑技术尚未掌握好。但是他今年才17岁，刚刚超过少年级，身高1公尺84公分，是目前短跑运动员中最高的一个。如果今后更好的加以训练，前途极有希望。"},{"type":"paragraph","text":"女子跳远陈妙龄"},{"type":"paragraph","text":"女子跳远运动员陈妙龄，经过一年多的正规训练，已由4公尺98公分提高到5公尺54公分。她在平时练习时能开动脑筋，认真钻研，因而技术有了不断的改进，在助跑速度上也有很大的提高。过去她跑100公尺是13秒6，今年跑13秒，这由于身体素质的提高，对她的专项起了决定性的作用。如果她能再进一步的提高速度，不断的改进技术，那么完成今年的规划指标一—5公尺70公分，达到健将级的标准是很有可能的。她最近的训练情况较好，在平时的测验和一般的比赛中，都在5.40-5.50公尺左右。估计在这次全国夏季运动会中，打破全国纪录是很有希望的。"},{"type":"paragraph","text":"女子铅球秦玉铃"},{"type":"paragraph","text":"女子铅球运动员秦玉铃是1956年3月才开始从事田径练习的，当时铅球只能推6公尺多一点，经过了二年来的正规训练，成绩提高的很快，在今年5月份达到了12公尺54公分，打破了上海市的最高纪录，超过了一级运动员的标准。她身高1.73公尺，体重75公斤，投掷铅球的动作比较协调，工作距离较大，能够掌握身体“重心”的移动。如果在这次全国夏季运动会中能很好的克服比赛时过分紧张的状态，可以名列前茅。"},{"type":"paragraph","text":"男子跳栏王家纲"},{"type":"paragraph","text":"男子110公尺高栏新手王家纲，是上海体育学院二年级的学生。他过去是三级跳远运动员，去年年底参加学校班级田径选拔时初次报名参加了110公尺高栏比赛，当时的成绩是17秒8，后来经过一个冬季的训练，今年5月份参加上海市田径分项测验时，已达到15秒8，打破了上海市的最高纪录。"},{"type":"paragraph","text":"另外还有女子短跑运动员赵满珍，100公尺的成绩达到了12秒7，打破了上海市的最高纪录。男子标枪运动员陈卓忠最近的成绩达到了58公尺88公分；男子短跑运动员高尚福最近在100公尺比赛中曾几次的达到11秒1的成绩，达到一级运动员的标准。男子跳高运动员孙天宝最近也跳过了1.85公尺，达到了一级运动员的标准。这些青年运动员都是很有前途的接班人。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5861031601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>章耕辛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>刘兴玉这一跳，创造了5.73公尺的全国新纪录。(新华社记者章耕辛摄)</FONT>"}]}