{"id":369803,"date":[{"year":1958,"month":6,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1527","ytitle":"","mtitle":"刘连仁还乡记(十四)","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报记者　李根蒂"},{"type":"paragraph","text":"下海　上山"},{"type":"paragraph","text":"“春天一来，冰封的山林解围了，积聚的雪堆融成小河，浅山腰里的土块松软软的。野兔子欢乐的窜着寻找可口的草叶。竹子深处的小雀子吱吱喳喳叫着闹春色。”"},{"type":"paragraph","text":"“我们坐在灌木林根向海滩了望。猛风，海浪翻腾，一个渔民扛着重甸甸的鱼篓儿，和太阳同时消失在矮小的木板筑成的庄前。天黑下来了，一只孤独的小船还在滩头翻舞。”"},{"type":"paragraph","text":"“整整一冬的梦想，就要实现了。三个人匆匆跑到海滩，在舱底堆了洋芋和大把的海带，张帆，拔锚，船身离岸了。”"},{"type":"paragraph","text":"“小帆船为什么这么沉呀，用力摇桨，冲出几丈远，又荡回滩头。划呀，把吃奶的力气使出来划呀!船身向西移的很慢，似乎有人用两只大手死抵住。三个人浑身大汗，还是脱不开二里路的海圈，越走，迎面风越猛，足足过了两个钟头，人没有劲了，船尽在倒退。没办法，我们只好乘风反划。船靠上岸，三个人又爬到山林中去。西向风刮到海面变成乐向风，里面有啥鬼名堂?一定有高东西挡住，化成旋风了。是山，对咧，北海道山顶的崖壁作孽。好吧!再等一天看。”"},{"type":"paragraph","text":"“第二天晚上，三个人又下山了。不远处有一个戴大白帽、提步枪的人，用日本话喊‘站住!’‘敌人!’我们三个人拔腿就跑，跑了一阵，我在一片林深处坐下听，附近没有一点动静，远处传过呜呜拉拉日本话，很快就听不见了。我的心跳着，没有再进地洞，转个方向，朝洞左的竹林跑去。藏好了，蹲下，心里直发慌。整整蹲了一天一夜。后来出去寻找，天天找，可是，再也找不到他们了。完了，全完了。我伤心的哭了一场。杜桂相呀，陈国起呀，好兄弟，好乡亲，你两个遭惨死了，我还留着作什么呢……”"},{"type":"paragraph","text":"“我把拣来的一条旧草绳系在树杆上，爬上树杈，向祖国流泪告别。”"},{"type":"paragraph","text":"“‘嗵’一声，绳断了，我摔在草地上。绳怎么会断了呢?难道我不该死吗?断绳当然是偶然的，可是它使我产生了活下去的勇气，就像给打得昏死的可怜人在额头上泼了一舀凉水，虽然使我更痛苦，却又使我背着苦难的担子清醒了过来。”"},{"type":"paragraph","text":"梦想的力量"},{"type":"paragraph","text":"“我活下来了，我每天都用梦想的力量支持着自己。离开他们十来年，这些年头我没有一次鼾睡过，一合眼就是梦，连不起来的事情，全连起来了。我梦见他们两个又跑回来了。两个人瘦得像柴。我笑着，抓住他们的手说，受难了吧，饿坏了吧。来，这些日子我找了很多土豆子，我给你们剥皮，绿皮的可不要吃，那苦呢。嘴里早没尝咸味了吧，先嚼口海带。‘哟!’我指着陈国起的头发说:‘也该收拾收拾了，我准备了一把理发的推子。’一时，又在日本矿厂。‘瞎大牙’把杜桂相按倒，打呀，打呀!打的真惨。我对陈宗福说:‘咱们收拾他，他也就知道中国人不是好欺侮的。’陈宗福果然一拳打在‘瞎大牙’脊背上，我上去用脚就踢，看见‘瞎大牙’两个金牙碰掉了，口里流着血求饶。难友们正得意，一群鬼子来了。我说:‘跑呀!’在喊声中醒来了。”"},{"type":"paragraph","text":"“我的梦又作的是回国的事情。”"},{"type":"paragraph","text":"“风很顺，船靠岸了。这是那里呢?青岛?塘沽?……怎么?草泊村小沟畔站着这么多的人，是欢迎我哩。我的爸爸、娘娘走来了；小妹妹塞嫚摇着长辫子跑过来，喊哥哥；我的老婆什么话也没讲，立在人背过悄悄哭哩，遇见我还封建的不敢走过来。院子里放着我的手推车，手推车的轮子按上胶皮的了。我往怀里一揣，咦，还带回来一个玉麦面菜卷子。快给爸爸吃，他老人家这几年老多了。我刚喊出‘爸爸’，又醒来了。”"},{"type":"paragraph","text":"“醒来，睡不着了。我哭干了眼泪又想，既然绳子断了，我不该死，我就得活下去。况且，我能做这样的梦，难道说梦全是假的。我做过逃跑的梦，不是真的逃跑了吗?真的，一个人总得先有个梦想，慢慢才能变成实事。没有梦想，长个脑袋瓜子还不同禽兽一样。这样想着，身上也有了力气。太阳快落山了，我开始往林边走动。我的眼睛也亮了，山下很远很远的一间小房子被我瞧见了，我猜想，那里一定有土豆。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5861020901.JPG\">"}]}