{"id":369922,"date":[{"year":1958,"month":6,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1669","ytitle":"","mtitle":"拉乔夫谈动物画的创作","ftitle":"","authors":["力群"],"text":[{"type":"paragraph","text":"杰出的苏联儿童书籍插图画家叶夫格尼·米海洛维奇·拉乔夫的动物画，对我们中国读者来说，是毫不生疏的。早在1954年10月北京举行的“苏联经济及文化建设成就展览会”上，就看到过他的原作。1957年4月在北京举行的“苏联八位著名美术家作品展览会”上，又看到过他更多的作品。"},{"type":"paragraph","text":"1957年10月，我和李桦同志有机会到莫斯科，参加“中国现代版画展览会”的展出工作。拉乔夫特地从远离莫斯科一百六十公里的达鲁塞市镇赶来看我们，这一次的会见给我们留下了难忘的印象。"},{"type":"paragraph","text":"拉乔夫生于1906年，父亲是工程师，母亲是医生。受美术教育于克拉斯诺达尔地方的美术技术师范学校。最先在基辅、哈尔科夫等地独立工作，从1937年起受儿童出版社的邀请来莫斯科，开始从事儿童书籍插图工作。在卫国战争期间，他曾从事于部队的报纸工作。拉乔夫今年已五十二岁了，对插图事业仍很感兴趣，以能作全世界儿童的忠实朋友为荣。由于他在这一工作上的显著成绩而获得俄罗斯苏维埃联邦社会主义共和国功勋艺术家的光荣称号。"},{"type":"paragraph","text":"我和李桦一向都喜爱他的作品，现在能会到拉乔夫本人，自然是感到十分愉快的。"},{"type":"paragraph","text":"我们问拉乔夫平时如何观察动物的生活。他说:“我经常研究动物的生活，主要是研究它们的动作和习惯。一开始研究动物，应当学会在各个动作中正确地描绘它。经过一个较长时期的观察之后，即使没有动物在眼前，也可以根据想像画动物了。”"},{"type":"paragraph","text":"他接着说:“给寓言和童话作插图，要了解作家的意图和作品的寓意，然后使动物人格化，有些儿童书籍插图画家不能赋予他画的动物以人的精神，使它们人格化是完全错误的。因为寓言、童话作家的作品是通过动物的形象来反映人的生活，作品中描写的动物的某一种缺点，实际上是人的缺点。所以画家画的动物的形象就不能没有人的精神和人的心理状态。在这方面插图画家的任务就是通过形象揭示童话、寓言的寓意和趣味，把主要的思想以广大儿童易于接受的形式表现出来。因此画家首先要很好的了解作品，分析作品，从而帮助儿童进一步了解童话作品的含意。”"},{"type":"paragraph","text":"我们问他家里养不养动物?他说他主要是去动物园观察。此外苏联美术家协会也备有一间房子，必要时可以把动物从动物园里借出来供画家使用。"},{"type":"paragraph","text":"谈到他是否研究儿童心理的问题，他说:“除了研究动物而外，当然还要研究儿童心理。我有两个孩子，经常是我研究的对象。此外，在乌克兰科学院有儿童美术工作室，我曾仔细地研究了那里的儿童作品。研究儿童应研究他们的需要和兴趣。不要用自己的爱好去代替儿童的爱好。”"},{"type":"paragraph","text":"他接着说:“我是成人，但在表现自然方面，就要用儿童的眼光，儿童的精神去表现。有一次我看到一个男孩画一只狗，把纸都画破了，而且狗也要咬他，但他还是要画它，他很想把狗画好，可是画不好。这给予我很大启示，使我感到:我一定要把动物画好，才能满足儿童的喜好。”"},{"type":"paragraph","text":"停了一会，他又说:“动物画，不仅是要通过动物来表现生活，而且应通过动物对生活表示态度。这，困难是很多的。”"},{"type":"paragraph","text":"拉乔夫对动物画的这些精辟的见解，是为他自己的创作实践所证明了的。拉乔夫的作品在苏联是独特的，他的动物插图画具有强烈的幽默感和特有的生动性。在创造正面的和反面的“人物”形象时，善于在彼此的联系中，在结构的互相依从关系上，使正面“人物”形象居于优势地位。他画的野兽并不使儿童感到害怕，善于利用衣服的特点使动物的形象所体现的人的性格格外显明突出，使儿童感到有趣，感到可爱。"},{"type":"paragraph","text":"拉乔夫很喜欢我们的国画，他说:“我看到在国画中有很多动物画，国画家不仅表现了动物外表上的形似，而且有些国画家也很好地表现了动物的性格和它的美。我希望中国画家也能用国画的方法通过动物表示对社会主义建设中的意见。”他很喜欢齐白石的作品，他说:“我试图用齐白石的方法作画，但还没有把握，如果你们明年来到莫斯科，你们就有可能看到我在这方面的作品了。”"},{"type":"paragraph","text":"拉乔夫和我们的谈话虽然时间不长，但谈话的内容是很丰富的，他不但使我们了解了怎样从事儿童书籍动物插图画，而且也显示了他对于儿童服务的浓厚兴趣和强烈的责任感。拉乔夫的意见和创作态度对于我们有志于儿童读物插图画的画家们是很有参考价值的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\5862030501.JPG\">"}]}