{"id":369967,"date":[{"year":1958,"month":6,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1870","ytitle":"","mtitle":"振奋人心的演奏","ftitle":"——记苏联国家交响乐团的演出","authors":["黎国荃"],"text":[{"type":"paragraph","text":"1956年10月在华沙国际音乐节“华沙之秋”，我有机会第一次欣赏苏联国家交响乐团的演出，我亲眼看到他们受到欧洲乐壇热烈欢迎和赞扬的盛况，现在这一负有国际声誉的交响乐团又不辞劳苦来到中国进行访问演出，使中国听众有机会欣赏他们绝妙的艺术。"},{"type":"paragraph","text":"苏联国家交响乐团是称得上世界上最优秀的乐团之一而毫无愧色的，他们拥有一百余名真正有修养的音乐家，他们每个成员都具有高度的演奏技术，和对乐曲的理解能力，他们的演奏丝毫不受技术的限制，而是在高度的整体观念下面集中全力表达作品的思想情感，他们以美妙的音色和各二声部丰富的表现力，进行密切合作，演奏出的效果是那样匀称合谐，是那样的富有感染力!在音乐会中，北京的听众们，每次都用长时间的喝采和鼓掌，对我们的客人——苏联国家交响乐团的音乐家们，表示了热烈的欢迎和由衷的祝贺。"},{"type":"paragraph","text":"苏联国家交响乐团成立的历史虽不很长(西方某些国家，交响乐团的历史要久远得多)，但他们的成就是惊人的，他们运用世界交响乐实践的丰富经验，结合本民族的特点，运用社会主义现实主义的表现方法，创造了交响乐演奏的特有风格，他们的演奏是那样的情感充沛，富于活力，又是那样充满了生活的气息，它可以使我们感受到伟大的苏维埃人民的气质，他们已经把来自西方的这一艺术形式，完全变为自己的艺术形式，并为广大的人民群众所喜爱了。"},{"type":"paragraph","text":"在交响乐团的这次的演出节目当中，包括了各方面的作品，但绝大部分大型的交响乐作品，是俄罗斯古典的，和现代苏联作曲家的作品，我觉得这样的安排是对的，我认为他们是最能理解柴柯夫斯基和萧斯塔柯维奇的，我可以肯定的说，演奏柴柯夫斯基和萧斯塔柯维奇的作品，能像苏联国家交响乐团这样好的，在世界上是稀有的，这当然是与交响乐团两位指挥家的工作是分不开的，总指挥兼艺术指导、苏联人民演员康斯坦了·伊万诺夫，是一位令人敬佩的大艺术家，他那饱满的热情，真挚的情感，和正确而深刻的理解作品，产生了巨大的艺术感染力，他那朴实的指挥动作，和严肃认真的艺术家的风度，使人感到无限真挚和诚恳，他所指挥的柴柯夫斯基第五交响乐，声部的安排是如此周密，戏剧性对比又如此强烈，他深刻的表达了柴柯夫斯基的创作思想，并以他自己的艺术创作去丰富了它，伊万诺夫同志指挥的1812序曲，是如此气魄宏伟惊心动魄，也是我过去从未感受过的。他指挥的萧斯塔柯维奇第十一交响乐，是非常使人感动的，特别在终曲所表现的那种振奋人心的力量，是如此强烈，给听众以巨大的鼓舞。伊万诺夫同志在音乐会上，还指挥了我国作曲家贺绿汀、马思聪等的“晚会”、“思乡”等作品，使人感到很亲切。"},{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国功勋艺术家尼古拉·阿诺索夫教授同样是一位有高深修养的音乐大师，他双手动作的灵活性和准确性实在是难以形容的，在他的指挥中，使我们所感受到的不是刻板的节奏，而是生动的音乐语言，我想任何一个演奏家在他指挥之下都会感到舒畅，从而会更好的去进行艺术创造。阿诺索夫同志在音乐会中指挥了柴柯夫斯基的第六交响乐，赫连尼柯夫的第一交响乐，以及格林卡、普罗科菲耶夫、哈恰图良、德沃夏克、斯特劳斯等作曲家的作品，他表达了不同作家的不同风格，特别是他指挥的柴柯夫斯基第六交响乐，深深地打动了每个听众的心灵，给人印象之深，是永远不能忘记的。阿诺索夫还在音乐会中指挥了柴柯夫斯基的小提琴协奏曲，一个指挥家能这样巧妙的、密切的与独奏家合作，严格地说是非常罕见的。他真是一位博学多才的指挥家。"},{"type":"paragraph","text":"在音乐会中，我们还欣赏了在1950年曾来过我国的小提琴家维克多·皮卡伊增的表演，他那天才洋溢、情感充沛的演奏给听众留下了深刻的印象，他在演奏巴格尼尼第二十四号狂想曲中所表现的深奥的技巧，以及在柴柯夫斯基小提琴协奏曲中所表现的音乐素养，都使我们自然的联想到他的老师、当代最伟大的提琴家达维德·奥依斯特拉赫。"},{"type":"paragraph","text":"交响乐团的首席提琴、苏联功勋艺术家伊·阿·茹克同志，是一位真正优秀的首席，交响乐团整个弦乐组，音色如此美妙，表情如此细致入微，弦乐器的性能已发挥无遗，特别在第一小提琴声部，表现更为突出。无疑问的，这是与茹克同志的工作分不开的。此外，基·阿·多克什采尔的小号演奏，也有着非凡的技艺，断音的清晰及高音的明亮，都是难能可贵的，而整个铜管组的声音宽厚有力的特点，特别为我们多数中国同行们所喜爱，其中法国号演奏者的才能，尤为人们所称赞，乐团中的巴松管、双簧管、竖琴等的演奏也是值得赞美的；我还特别想提到包括定音鼓在内的打击乐器组，他们在交响乐团演出的成功上，作出了有力的贡献。"},{"type":"paragraph","text":"1958·5·28于北京"}]}