{"id":1050279,"date":[{"year":1996,"month":7,"day":30}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第31期)","column":"永业杯征文","genre":"","count":"6218","ytitle":"我们有责任再次敲响防震减灾的警钟，为了使——","mtitle":"唐山悲剧不再重演","ftitle":"","authors":["肖功建","钱宗和"],"text":[{"type":"paragraph","text":"肖功建　钱宗和"},{"type":"paragraph","text":"1976年7月28日，凌晨3时42分，一场巨大的自然灾难突然降临唐山，还在沉睡中的这座城市，顷刻间被7.8级地震夷为一片废墟。唐山大地震共造成24.2万人死亡、16万人重伤，全市96%的房屋建筑倒塌。"},{"type":"paragraph","text":"强烈地震波及二百多万平方公里范围，几亿人受到这次自然灾害的扰动。唐山大地震直接经济损失超过一百亿元；受地震影响，造成全国国民生产总值下滑2.7%，并一度使国家经济陷入困境。"},{"type":"paragraph","text":"二十年过去了，那场人与自然的较量给世人留下了种种疑惑。面对震魔的一次次任意肆虐，人类真的束手无策吗?"},{"type":"paragraph","text":"地震，给人以神秘莫测之感，人们既恐惧它，又想了解它，更想战胜它。"},{"type":"paragraph","text":"地震究竟是怎么一回事?"},{"type":"paragraph","text":"与刮风下雨一样，地震也是一种自然现象。地球上天天都有地震发生，一年可达五百多万次，但其中人们难以感觉的小震占99%，而像唐山那样的强烈地震一年平均仅有12次。"},{"type":"paragraph","text":"我们通常说的地震指的是构造地震，它是地壳剧烈运动的一种表现形式，是地球内部能量的释放。在地壳运动过程中，地球内部各种挤压、拉伸、旋扭等力通过较长时期的作用，引起地壳局部地方的突然断裂，这个断裂处就是震源，震源在地表的投影就是震中。地震的强度用震级来表示，其代表的物理含义是能量。像唐山7.8级地震能量有多大呢?如果换算成爆炸量(TNT)那么唐山大地震的能量就相当于当年投到广岛的原子弹爆炸量的四百多倍。如果换算成电量，足够上海使用七年，而且这还不是震源所释放的全部能量。可想而知，唐山大地震的破坏力是多么巨大!另一种表示地震强弱的量度是烈度。它指的是地震对地面自然物和人造建筑物造成破坏程度的宏观量。我国和世界上多数国家把烈度分为12度，唐山大地震的震中烈度则为11度。"},{"type":"paragraph","text":"人类征服地震灾害，首先要解决地震预报问题，而地震预报与治疗癌症一样，属于尚待攻克的世界科学难题。有人问，现在人类可以登上月球，航天飞机也能自由飞翔太空，而地震为什么就不能预报呢?那就是“上天容易入地难”。人类上天可超10万8千里，入地至多约10公里之深，况且地震预报十分错综复杂。"},{"type":"paragraph","text":"地震在孕育、发展、发生的过程中，会释放出与地震活动共生的各种信息——地震前兆，它是预报地震的重要依据。就好像人体内部一旦产生病灶，就能通过人体外表的各种异常反应来推断疾病的发生过程。"},{"type":"paragraph","text":"人们还通过已有的地学知识来想象地震产生的条件和成因。这样就形成了几种假说:比较著名的有李四光的“地球自转引力说”，这个理论在我国是普遍得到认可的一种解释。地球自转产生向心挤压，地球内部产生了地应力，而这种地应力是促进地壳运动的主要原因，这种理论基本能够解释地壳运动和地震的因果关系。“板块构造”学说则认为，地球最外边的岩石圈不是一个连续的整体，而是分成若干块，最初把地球分为六大板块。将唐山地震解释为亚欧板块、太平洋板块和印度洋板块相互之间发生挤压或碰撞的结果。还有德国科学家魏格纳的“大陆漂移说”，这个假说也能在某种程度上解释地震的成因和活动规律。“大陆漂移说”曾经被冷落一段时间，现又重新引起地质、地震、气象等领域的重视。此外还有“海底扩张和地幔对流说”等假说和理论，它们从不同的角度对地震发生的机制、成因和条件进行了解释，既有一定的科学性，也有一定的证据验证。但是这些假说理论还处在不断完善、不断成熟、不断发展的阶段，尚不能最完整地揭示地震的普遍规律，为预报提供根本性证据。这些假说各有特点，但也有其局限性。"},{"type":"paragraph","text":"还有一种看法认为，像修建水库、地下核试验、朔望日、九星联珠等会引发地震。但这仅仅是外因，并不是地震的直接原因。水库蓄水、人工爆炸都可能加剧地壳的运动和变动，月亮能够对地球产生引力作用。但是这些外力作用只能对地震起到可能的诱发和触发作用。而不是造成地震的必然的和唯一的原因。"},{"type":"paragraph","text":"地震预报　难逾的高山"},{"type":"paragraph","text":"大家知道，与地震预报相比，气象预报相对容易，因为可以利用气象卫星、高空探测气球、雷达等高科技装备对易见的现象进行跟踪、定位监测监视。而地震研究和预报则不同，地球内部还有许多为人类所不了解、不认识的新东西。人类至今探测地球内部的能力还相当有限。地震一般发生在地表以下5——20公里(唐山地震的震源深度为11公里)，要了解震源处的地壳内部情况，只能打井取样，但打一口超过十八公里的深井，且不说费用巨大，更主要的原因是以现代科技装备钻到超过十公里的地方，尚有难度。现在地质勘探大多数利用人工地震波形式进行测定，这是一种间接手段，由于没有直观和实样的研究、分析，因此就很难得到更深的了解、认识。这也是制约地震研究和预报难以突破的重要原因。"},{"type":"paragraph","text":"我国是世界上最早有文字记载地震的国家，距今已有三千多年的历史。早在公元132年，东汉科学家张衡就发明了世界上第一台地震仪(又称地动仪)，138年这台地震仪就首次成功地记录了陇西大地震。五千年悠久文明史创造了中华辉煌文化，也为多地震的文明古国长期积累和总结出一整套有关地震、防震、观测预报的经验和方法。这些宝贵财富对今天的地震科研事业有着很大的影响。我国也是世界上唯一成功预报过7级以上大地震(1975年2月4日海城7.3级地震)的国家，地震科研水平属世界先进行列，地震中长期预报准确率世界领先，但是为什么没有预报出唐山大地震呢?"},{"type":"paragraph","text":"主要有这几个方面的原因:"},{"type":"paragraph","text":"1)我国地震预报是从1966年邢台地震以后开始起步的，对地震的孕育和发生成因还缺乏规律性的认识，地震预报受科学研究水平的限制。"},{"type":"paragraph","text":"2)唐山地震属“主震一余震”型地震，地震，前的一段时期没有明显的地震前兆和小地震出现，影响了对唐山地震作出判断(指临震预报)。"},{"type":"paragraph","text":"3)1975年2月4日辽宁海城发生7.3级地震；1976年4月6日内蒙古和林格尔发生6.3级地震；同年4月22日河北大城发生4.4级地震。连续发生在华北京、津、唐、渤、张地区和邻近地区的地震，恰好证实了国家地震局对华北京、津、唐地区的地震形势判断，部分人认为这个地区的地震能量在相对集中一段时间后已得到释放，对唐山在很短时间内发生强烈地震的认识不足。"},{"type":"paragraph","text":"4)京、津、唐是我国经济发达、人口稠密的地区，又是国家的政治中心，没有十分把握和有力的证据不能贸然发布震情和预报。在当时特定的历史背景下，地震预报具有十分敏感的社会效应，也不能否定政治、社会因素对地震正常工作和预报产生干扰和影响。"},{"type":"paragraph","text":"但如果因唐山大地震未作出临震预报，就全盘否定地震工作者所取得的科研成果和付出的艰苦努力是不公正的。事实证明，国家地震局对1976年华北京、津、唐、渤地区可能发生地震的形势判断是准确的，“临门一脚”功夫不到家本身存在着许多客观上的原因。这里，让我们回顾一下唐山地震前权威部门的一些预报情况:"},{"type":"paragraph","text":"早在1974年6月，有关部门召开了华北及渤海湾地区的地震形势会商会，多数意见认为:在两年内，京、津一带和渤海湾北部有可能发生5——6级地震。"},{"type":"paragraph","text":"1976年初，在全国地震趋势讨论会上，地震专家认为:京、津、唐、渤、张地区1976年内仍然存在发生5——6级地震的可能。"},{"type":"paragraph","text":"1976年5月，召开了京、津、唐、渤、张地区近期地震会商会。由于此时该地区连续发生地震，前兆变化复杂，会上决定:抓紧实地调查和观测，准备7、8月开会深入研究。"},{"type":"paragraph","text":"1976年5月以后，地震部门先后派遣多名专家和工作组赴唐山一带实地调研。(河北省地震局派往唐山的地震工作组中，有几位同志在7·28大地震中遇难。)"},{"type":"paragraph","text":"1976年7月27日上午10时——距唐山大地震仅十七小时，国家地震局召开会议，专门听取了有关专家对华北京、津、唐地区地震形势分析。因为当时没有获得在震中区以及周围大量突发性报告，也无前震显示，所以未预计到大震已迫在眉睫。"},{"type":"paragraph","text":"无论是我国政府，还是在国际地震界，基本上都承认唐山大地震的中期预报是成功的。正如报告文学《唐山大地震》所写的那样:“早在两年前，国家地震局将枪口瞄准了唐山，……”。"},{"type":"paragraph","text":"唐山地震的前后过程说明了临震预报的特殊性和难度，地震预报至少目前还没有固定不变的规律可循，没有可靠的预报理论依据。如唐山地震无明显的前兆和大震前的小震，突然爆发了强烈地震。有的地区尽管出现地震前兆，但不久却又无声无息地沉默了，有时还突然转移，令人难以捉摸。地震是那么深奥莫测，似乎来无踪、去无影，就这样任性，这样不断地戏弄着人类。"},{"type":"paragraph","text":"唐山大地震同样留给我们许多警示和值得回味的反思。"},{"type":"paragraph","text":"1)海城地震预报成功，极大地鼓舞了全国人民和广大地震工作者。但社会各方和宣传媒介过高赞誉和宣传上的失实，在当时造成了一种“地震预报已过关”的假象。这个教训告诉我们:有关部门和传播媒介科学、公正和客观的宣传，以及对地震这特殊自然现象的科普教育是何等重要。"},{"type":"paragraph","text":"2)唐山大地震使“小震闹、大震到”的经验预报法宝失灵了。在海城等大地震预报成功中总结出的这一经验，有一定的事实依据和科学道理，不能否定这些经验在一系列地震预报中所起到的判断作用，但地震预报毕竟是一门复杂的科学，经验有其局限性和缺陷性，照搬照套或者将经验作为唯一预报依据，不但有碍地震预报的研究进程，而且还会再吃唐山大地震这样的亏。"},{"type":"paragraph","text":"3)唐山历史上未曾有过7级以上大地震的记录，所以对唐山会发生大地震估计不足，也反映出唐山市民的防震意识和抗灾心理薄弱。直到今天，还有一些地区的不少人盲目乐观、墨守陈规，他们往往以历史上是否有地震记载或记录来判别自己生活的地区是否会发生地震。唐山地震教训告诉我们，人类历史毕竟有限，有文字记载的历史更短，而我们所居住的地球早在有文字记载前已有数十亿年不断运动和变化的历史。特别是在地震预报还未被攻克的时候，还是要有防灾意识，防患于未然。"},{"type":"paragraph","text":"4)唐山大地震后，“恐震”气氛笼罩着全国。因部分地震专业工作者和不少业余爱好者擅自预报地震，导致全国有四亿多人食宿野外，有些地方正常的生产和生活秩序被打乱，国家经济又一次遭到影响。我们必须强调，因为强烈地震是突发性的巨灾，地震的误报、谎报会造成社会动荡、人心慌乱的严重后果。我国政府已对地震预报意见的呈报和发布权限作了严格而明确的规定，任何组织和个人不得以任何形式擅自对外发布震情形势分析和地震预报，对违者必须予以严肃处理直到追究法律责任。"},{"type":"paragraph","text":"5)唐山没有作出临震预报，地震部门压力很大，但地震工作者变压力为动力，在默默无闻的岗位上夜以继日地站岗放哨，在艰苦的工作环境下为早日攻下预报关而拼搏。广大地震科研人员在装备落后、工作条件差、经费少的情况下，靠无私奉献和强烈的责任感，一直保持着中国地震科研和预报水平跻身于世界先进之列，地震工作者需要社会的鼓励、关心和理解。"},{"type":"paragraph","text":"提高城市抗震能力"},{"type":"paragraph","text":"唐山大地震摧毁了全市96%的民用建筑。据统计，共有65.8万多间房屋严重破坏和倒塌，一百多万唐山人民经过半个多世纪奋斗而创建的家园毁于一旦。损失为什么如此惨重呢?因为地震前的唐山市是一座名副其实的不设防城市，不具备抗震性能的建筑物充当了地震的“帮凶”和“刽子手”。地震后，唐山市有90万人被倒塌的建筑物压在废墟下。可见提高建筑物的抗震能力无疑是减轻震灾时人员伤亡和财产损失的有效手段和途径。抗震投入是巨大的，但人的生命是无价的。"},{"type":"paragraph","text":"二十年后，我们回过头看那场大劫难的同时，更应该正视现实，汲取教训。国家地震局的一份权威报告表明:我国大陆现正逐步进入一个新的地震活跃期，东部地区的地震有频繁增多的趋势。上海作为国际著名的特大城市，人口稠密，财富高度集中，防邻近地区中强地震的可能性波及和本市有感地震的影响，是当前上海防震减灾工作的主要任务。上海以建设场地安全性评价为基础的建筑物抗震问题得到了市委、市府的高度重视。"},{"type":"paragraph","text":"九十年代前的上海和二十年前的唐山一样，也是一座对地震不设防的城市。同样我们也不能因上海历史上未曾有过中强以上地震的记录，就可以高枕无忧或不要设防。防灾抗灾能力是衡量一个城市现代化程度和安全性的标志之一，尤其是地震这种巨灾，还是要有“宁可信其有，不可信其无”的思想防备。上海是我国的经济、工业、贸易中心，在全国的经济建设中具有特殊的作用和地位，抗震工作必须与这座现代化城市的作用和地位相适应。1990年，经国家地震烈度鉴定委员会审核、批准，上海正式被列为抗震设防城市，将烈度从6度提高到部分地区为7度。从1990年开始，市政府有关职能部门以行政手段全面规划和管理工程抗震工作，着手准备以地方立法形式全面推动和实施抗震工作。"},{"type":"paragraph","text":"就上海现今整体抗震能力而言，还存在着不少致灾隐患和薄弱环节。主要原因是上海工程抗震工作起步较晚，历史欠帐过多，解决遗留问题需要一段时间。“一年一个样、三年大变样”使上海发生了日新月异的变化，但上海的抗震工作艰巨繁重。毫无抗震能力的几百万简陋棚户危房要加速拆迁、改造，一些重要的城市生命线工程、城市基础设施以及重大工业设施要抓紧抗震加固工作。根据目前我国国力的实际，达到最佳减灾效益的选择已为国务院批准的十年防震减灾目标所明确:在各级政府和全社会的共同努力下，争取用十年左右的时间，使我国的大中城市和人口稠密、经济发达地区具备抗御六级左右地震的能力。上海有能力完成这项十年防震减灾的任务。"},{"type":"paragraph","text":"不可忽视地震次生灾害"},{"type":"paragraph","text":"地震次生灾害的危害有时会超过地震灾害本身。根据不同地质构造条件、地貌情况，地震后会发生山崩、沙土液化、地裂、地陷、泥石流等。濒海地带地震容易引起海啸，巨大涌浪呈“排山倒海”之势以每小时七、八百公里向前推进。城市地震后果更加严重。大家知道，假如唐山7.8级地震发生在荒无人烟的地区或者深海，那么就不会造成人员伤亡和财产损失。但对不设防的城市来讲，7度地震足以使城市瘫痪。城市高楼林立、人员高度密集，城市中的地下煤气管道、化学工厂贮存的易燃易爆有毒气体或物品和各种储气、油罐发生泄漏燃爆，将对城市产生致命打击。"},{"type":"paragraph","text":"城市地震次生灾害主要是火灾和疫情两种。电线、煤气、储气、油罐等在地震中易起火。1923年9月1日日本关东大地震共死亡10万余人，其中在震后的火灾中烧死者过半数。1995年日本阪神大地震，因煤气泄漏，市中心有四处大火燃烧四昼夜才被扑灭。“大灾后必有大疫”这一断言，特别适用于地震灾害。房屋倒塌、人员和牲畜家禽大量死亡，往往容易引起疫情流行。唐山大地震有24万余人死亡，地震后唐山连续下雨和炎热高温天气，如果不及时处置，造成疫情蔓延，后果不堪设想。由于全国人民充分发扬了一方有难、八方支援的精神，迅速赶赴唐山。在唐山市周围交通全部瘫痪、防疫工作异常艰难的情况下，就在这一片废墟上再次证明了中国政府和人民抗御巨灾的能力。唐山大地震后无大疫流行，被国外称为“人间的又一大奇迹”。"},{"type":"paragraph","text":"上海地下埋有4000多公里长的各种口径煤气管道，超过50年的部分管道还在继续服役；上海也是一座化学工业发达的城市，全市布满了成百上千的化学工厂，每天生产、贮存和运输上万吨的易燃易爆化学物品，还有大大小小的各种油、气储罐、危险品仓库等，这些易在地震中产生严重后果的致灾隐患是防震减灾的重点。有关部门要有忧患意识，制定必要的防灾应急预案和措施，树立防大灾的思想准备。"},{"type":"paragraph","text":"我们借纪念唐山大地震二十周年的机会，悼念在那场大地震中不幸遇难的24万亡灵，为避免唐山大地震悲剧的重演，我们有责任再次敲响防震减灾的警钟。面临着各种灾害的严峻挑战，我们任重而道远。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>多层建筑墙体倒塌</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>基础不稳厂房侧倾</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>支点移位通廓坍落</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>地壳变形铁轨扭曲</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>地面下沉铁轨悬空</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>地面坍陷形成废墟</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967U090207.JPG\">"}]}