{"id":1050798,"date":[{"year":1996,"month":8,"day":2}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"2310","ytitle":"","mtitle":"微软:不愿错过天赐良机","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"独霸个人电脑操作软件标准的微软，最近大举进军传播业，大力发展网络产品，使传统新闻报业相形见绌，危机日深；更使信息业人士担忧，交互网络又将成为微软一家独有的天下……"},{"type":"paragraph","text":"最近，美国电脑软件业的巨无霸——微软公司与美国国家广播公司(NBC)经过数月的密谋，就合资组建传媒公司一事达成协议。一个名为微软国家广播公司(MSNBC)的新型传媒企业于7月15日在纽约正式挂牌开播。这个由软件业与传媒业两大巨子连袂组成的全新的有线电视网，将24小时不间断地播报世界新闻。同时，它还将在交互网络上实现全球联网。因此，国际传媒界普遍认为，微软和NBC的举动将是对全球传媒业和交互网络的巨大挑战。"},{"type":"paragraph","text":"抢先转播奥运会　力争赶超CNN"},{"type":"paragraph","text":"其实，微软与NBC的合作意向早在一个月之前就已明确。但却选择在此时此刻正式开播，再次显示出微软总裁比尔·盖茨的雄才大略:3天之后，举世瞩目的亚特兰大奥运会就要开幕，NBC已经拥有奥运会美国境内的独家转播权，新诞生的MSNBC将借奥运会收视率激增的机会，全力赶超总部设在亚特兰大的有线新闻电视网(CNN)，力争成为全球最大的有线电视网。"},{"type":"paragraph","text":"上下超负荷工作　抢占网络市场"},{"type":"paragraph","text":"今年年初，美国曾有舆论担心微软公司能否在未来的交互网络中占有一席之地。当时，微软公司在交互网络上的开发速度远落在其他靠网络起家的公司。这半年来，为了抢占国际网络市场尤其是应用软件市场，微软公司从总裁到普通员工都在超负荷地工作。终于，在一个关键的时刻，抓住了关键的机遇，赶了上来，在白热化的市场竞争中重新确立了自己的优势。微软公司负责交互网络工具研究与开发的副总裁科纳里斯·威利斯认为，微软公司曾经错过了交互网络开发的第一轮机会，如今正迎头赶上。目前，微软公司正在进入一个崭新的领域——“交互网络时代”(InternetTime)，并已在较短的时间内取得令同行们惊叹的成就。分析人士无不将此归因于比尔·盖茨经营战略调整的结果。"},{"type":"paragraph","text":"九十年代初，微软公司一度因在视窗软件上的成功而忽略了在其他领域的研究与开发。在1990年到1993年的四年间，公司的销售收入猛增了3倍，达到38亿美元，员工从5600人增加到14000人。而此期间，正是国际交互网络由技术开发向大众传播等应用型开发转折的重要时期。直到1993年末，微软公司的技术人员才正式开始接触全球资讯网(WorldWideWeb)。连盖茨也承认，假如当时有人问他:大多数电视、广告公司是否会拥有自己的网址，他一定会觉得十分可笑。"},{"type":"paragraph","text":"攻势之猛令人担忧　谁能置之于死地?"},{"type":"paragraph","text":"目前，除了有线新闻和网络新闻之外，微软公司在交互网络方面的产品也正在以惊人的速度进入市场。今年2月，微软公司新成立的国际网络平台部门的员工已经增加到2500名。虽然目前这些产品对大众的影响还有待于观察，但微软公司的攻势之猛烈、速度之迅速，已经引起所有同行的关注和担忧。嘉纳集团所属市场研究公司副总裁斯科特·温克勒认为，按目前的趋势，已经不是交互网络是否会置微软于死地的问题了，而是交互网络是否会被微软公司完全控制的问题。尽管，微软公司和盖茨本人一再声明，微软将开发重心转向交互网络，只是企业新的开发式理念的具体表现。但圈内人士一致认为，独霸个人电脑操作软件标准的微软公司决不会面对如火如荼的交互网络新一轮的开发热潮无动于衷，微软的真实意图是主宰全球交互网络的软件世界!"},{"type":"paragraph","text":"此外，微软公司对在交互网络基础上发展起来的企业网络(Intranet)也表现出异乎寻常的热情。6月中旬，微软公司公布了以视窗NT4.0为中心的开发计划，今年8月，与之相关的新产品将问世。这种新的软件将具备多种网络系统的特点，其交易系统将很方便地被配有视窗软件的个人电脑和新技术服务器(NTServers)所使用。行家们预测，这种新产品将会吸引像美林证券公司这样的大型金融公司。因为，对金融机构来说，普通软件与新型网络软件的配合使用，无异于猛虎添翼，金融业务将由此而成倍增加。盖茨也希望大公司能予以更多的支持，以实现微软的全球网络战略。"},{"type":"paragraph","text":"“城市景观”创新意　动摇传统报业支柱"},{"type":"paragraph","text":"当然，这次微软与NBC共同投资5亿美元的MSNBC公司不可能在短期内就收回投资，两家公司追求的是长期的效益。微软公司交互媒体(InteractiveMedia)部门负责人指出，电视和网络系统的有机结合必然会吸引大量的个人电脑用户上网，而提供包括交互式新闻在内的网上服务将为公司带来可观的利润。而NBC则把与微软的合作视为“重新定义未来10年的主要业务”。去年夏天，微软公司曾就同样的开发项目与特纳广播公司进行过广泛的洽谈，双方已经同意投资10亿美元创办电视台。但终因双方行业差距过大、同时在利益分配上又有无法弥合的裂痕而作罢。"},{"type":"paragraph","text":"微软与NBC合作的“壮举”，还将使传统的新闻报业面临前所未有的挑战。目前在美国，为了搭上交互网络的“快车”，不少著名的报刊杂志纷纷在交互网络上提供服务，但这种服务无论从内容到形式都只是印刷报刊的电子版而已。而目前微软公司正在开发的网上工程中的“城市景观”一旦获得成功，将动摇传统报业的支柱。“城市景观”将整个美国作为一个“网上社区”，在该社区指南上罗列了所有的地方股市行情、地图、零售广告、商业信息、分类广告、地方新闻等等。因此，“城市景观”将成为地方编年史，许多报业将会消失，受害老将以各类杂志居多。据悉，不受篇幅限制、内容包罗万象的“城市景观”将于明年春天在纽约、日金山和圣迭戈先行推出。届时，美国新闻传媒界又将再起波澜。　(发自纽约)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>坐在阴影中的世界首富比尔·盖茨，不知又在动什么脑筋，他和微软的强有力存在，已经是对手们的一块心病。</FONT>"}]}