{"id":1050908,"date":[{"year":1996,"month":8,"day":3}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第31期)","column":"社会写真","genre":"","count":"4883","ytitle":"请保护上海人共有的绿色财富","mtitle":"访问公园","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"对上海这样一个居住人口稠密、城市空间狭小的大都市来说，公园的地址极其重要。据上海园林部门1995年的统计，上海市公共绿地面积共1792公顷，公园绿地占其中的920公顷。因此，维护公园绿地，是上海人的共同责任。"},{"type":"paragraph","text":"夏天，对公园提问"},{"type":"paragraph","text":"几乎没有一个公园管理者喜欢夏天。"},{"type":"paragraph","text":"他们说公园是“靠天吃饭”的，到了烈日炎炎的夏天，谁还喜欢逛公园?公园的游人旺季是春季，一过“五一”，游客量便直线下降。虽然多数公园会在六一儿童节这天创一个全年日游客量的最高记录，但独木难成林，随着气温升高，公园不可避免地进入游人稀少的“冷淡经营期”。"},{"type":"paragraph","text":"但是，也恰恰在这个时候，与这表面的“冷”相反，公园绿地对城市生态发挥的调节作用却正进入重要时期。"},{"type":"paragraph","text":"聚集在大都市里生活的人，可以亲近的自然已经不多了。公园，在这为数不多的自然景观里占据着不可忽略的位置。特别是对上海这样一个居住人口稠密、城市空间狭小的大都市来说，公园的地位就更加重要。据上海园林部门1995年的统计，上海市公共绿化面积共1792公顷，公园绿地占其中的920公顷，超过了二分之一。换句话即是说，公园绿地是上海人民共同拥有的宝贵的绿地资源的重要组成部分，同时承担着维持上海城市呼吸生态的重大功能，随着气候的升温，盛夏季节的来临，散布在全市各处的100多个公园的绿地，对城市、特别是市中心城区的生态状况的调节作用进入重要时期。可以说城市对公园的需要在这个时候更迫切地表现出来。"},{"type":"paragraph","text":"也许就在这公园的冷清中，倒恰恰蕴涵了一个关于公园的“高温话题”，那即是:我们到底是依据什么来评价城市公园的价值和意义?是看它对城市生态的维护作用，还是看它所吸引的游客数量?这两个问题应该是有交叉的，但遗憾的是，我们此刻只能以这样对立的方式来提出问题。"},{"type":"paragraph","text":"人们需要什么样的公园，公园需要什么样的游客?"},{"type":"paragraph","text":"实际上，每个公园都有一批数量稳定、几乎不受季节影响的常客。这可以从公园月票的销售量上看出来。在公园游客逐年下降的大趋势下，月票的销售量未见减少，却有上升趋势。今年前4个月，月票销售量已比去年同期高出20余万张。"},{"type":"paragraph","text":"没有在清晨到过公园的人，永远不会明白公园被需要的程度。"},{"type":"paragraph","text":"杨浦公园的守门人对记者说，你要来看早锻炼的人，那你可得早起，他们4点半就来了。"},{"type":"paragraph","text":"公园是5点开门，但每天4点半钟，公园的门口就已经密密麻麻地聚集起了人群，老人占了绝大多数。有从附近居民点来的，也有骑上20分钟自行车赶来的。为什么会这么早就来等?为什么不等公园的门开了再从从容容地进去?这里有古老的只属于中国人的养生原因:要赶早去呼吸里面的第一口新鲜空气；这里也有现代都市才酝酿得出的原因:空间有限，不早点进去，健身的好位置都被别人占满了。"},{"type":"paragraph","text":"杨浦公园共330亩的土地，约合22，000平方米，这里面还包括不可能站人的湖区、花坛、树坛，而每天早上到杨浦公园早锻炼的人接近2万人!想想看，这是什么样的密度!"},{"type":"paragraph","text":"这是令人心里发毛的密度，这也是令人为公园如此大负荷的吐纳而忧伤感动的密度。公园守门人告诉记者，早锻炼的人数基本是四季不变、风雨无阻的，即使是在台风天气，早晨照样会来这么多人，除非是走到这里，亲眼看见公园门口挂着“暂停开放”的牌子，才会离去。"},{"type":"paragraph","text":"某种程度上可以说，老人是公园价值的真正懂得者和享有者。他们懂得草木的价值，体会得到它对生命的扶持和滋养。可是，公园在统计游客人数时，月票人数在门票人数中基本是受忽略的。原因很简单，因为他们背后代表的“经济效益”是基本可以忽略的。现在上海多数公园门票已经上涨到1元钱一张，高的到3元、6元，低的为0.5元不等，可是普通月票只要5元钱一张，退休工人的月票只有一元钱一张，70岁以上老人还可免票入园。从公园的角度看，卖月票纯粹是为社会作贡献的一种行为。公园要取得让自己生存下去的经济效益，完全不能依赖于此。"},{"type":"paragraph","text":"相对于老人来说，公园更喜欢小孩，由家长陪同而来，一方面带来正常的门票收益，更主要的是他们将在公园里成为餐饮和游乐的“消费者”。即使是在由于园林面貌好而招致游人量大大超出周边一些公园的杨浦公园，据其负责人介绍，公园全年的收入中，门票收入也仅占四分之一，游乐收入占到二分之一，小卖部、餐饮等部门的收入占剩下的四分之一。"},{"type":"paragraph","text":"可见，游客的含义是丰富的，它不是指单纯的游客，它更是指作为“消费者”的人群。"},{"type":"paragraph","text":"夏日里所谓的“游人稀少”也应该是只在这个意义成立的。骄阳之下，要人们去游园，肯定有悖人情；可是在日薄西山后、从窄小的居住空间里走出来，到空气清新、视野开阔、凉风送爽的公园作一个随意的晚间散步，是不是也不可能呢?园门紧闭的公园没有给我们提供答案。但记者在所居住的学院区，却常常看到在一些管理不严的大学校园的草坪上，不少家长、老人带着孩子在那里玩耍，而他们都是住在附近的居民。以此情景推想，如果附近的公园亦作此随意大度的开放，会没有游人吗?"},{"type":"paragraph","text":"当然，我们又碰到这个问题，这个时候的游人，是“消费者”，还是“受惠者”?如果夜公园单纯供散步开放，那么仍可能大量是被月票游客占据，公园实际收益不会怎么增加，而开夜花园所必需的照明、保安、加班费等支出却会大大增加公园的负担。除非公园不开放成老老实实的夜花园，而是又配以电影放映、戏剧表演、大排档等“助兴节目”，方可“以商养园”。"},{"type":"paragraph","text":"可是，我们也就看到这样的情形，一方面，公园的节目越搞越丰富，形成了一时游客增加、熙熙攘攘的热闹场面，但另一方面，公园这种灯红酒绿、人马喧腾的景象却将另一些人拒之门外了。同济大学一位教师的话颇具代表性，他说:“城市人到公园去，不就是想找一份安宁吗?而现在的公园，比外面还热闹，不去了不去了!”"},{"type":"paragraph","text":"什么样的公园是人们向往和需要的，而公园又需要什么样的人群?这二者之间，究竟是什么造成了不可沟通协调的矛盾?"},{"type":"paragraph","text":"显然是经济原因。"},{"type":"paragraph","text":"公园也搞市场经济?"},{"type":"paragraph","text":"记者在走访公园及园林局有关部门时，常常听到“人不敷出”的申诉。当记者接着问到“入不敷出，应该向谁要钱”时，得到的回答是:“当国家有困难时，我们应该主动为国家分忧。”"},{"type":"paragraph","text":"确实，我们看到公园在行动起来，员工们也行动起来，开始了“分忧”的“自助、自救”的行动。"},{"type":"paragraph","text":"一位叫秦慕森的老园林工人的经历，听起来是颇有意味的。这位已有30多年工龄的老园林工，精于盆景制作，他一生最大的梦想，就是能够给世人留下一个小小的园子，那里面摆满了他制作的盆景。但是单位逐渐不可能给他投资了，因为盆景的投入多，而产出少。近年来他做的盆景，一部分在单位里内部销售掉了，一部分作为“协作单位之间的交往”被当作礼物送人了。秦师傅说:“搞出来的东西都糊里糊涂地不知去向，搞到后来，就剩下一张技师的文凭，什么也没有了。”而同时，他的月收入也一直在五、六百元之间徘徊。这样的处境，终于让他在三年前作出了承包公园饭店的决定。尽管秦师傅的话里透着惆怅，可是他坚决请求我不要透露他的真实姓名和所在公园的名称，“因为”，他说:“公园是没有错的，不这样做，低收入让人太不快乐了。我这个有30年工龄的人三年前每月还只有五六百元收入，其他年轻人只有三四百元啊!不搞经营，怎么过呢?”"},{"type":"paragraph","text":"目前上海市公园分两级财政管理，100多家公园中，仅植物园、动物园、大观园、共青森林公园直属园林局负责，归市财政统一拨款，其余各家均已划归区财政。除几个直属公园还能得到一些专款专用的建设费用，如植物园得到1亿5千万元的投资用于建造“高架温室”，共青森林公园已快建成开放的竹园也得到市里6千万元的拨款，其他区属公园难以得到这样的专款，园林建设能维持原状就已属不错。一区属公园的负责人对记者说:“不要说园林建设专款，就连‘吃饭财政’，也要‘逐步断奶’呢。”"},{"type":"paragraph","text":"经济上的不足往往便从“宽松的”经营政策上得到了补偿。近年来，各公园破墙开店、开大型游乐场所、举办各种展览，甚至以土地入股开发房产，成了被区园林所默许的“养生之道”。甚至还有个别公园准备“整体出让”，与外商合办“高级娱乐区”。种种逐利行为对公园环境和绿地造成了触目惊心的破坏，也造成了安静的公园“比外面还吵”的状况。可以说有鉴于此，前年“市人大”才制定通过了“公园法”，用法的形式保护公园绿地，严禁以各种名义侵占。“公园法”颁布至今已有快两年的时间，那么又切实起到些什么作用呢?"},{"type":"paragraph","text":"据执法单位的园林局有关负责人介绍，目前已依法处理过的事件仅为两起，一是中山公园造“翻斗乐”游乐屋的事件，批准用地1000平方米，实际用地1200平方米，被课以16万元的罚款。一起是植物园中某承包跑马场的个体户擅自砍伐了一些树木，被罚款3万7千元。但是，对公园中已经形成破坏的种种现状，对“公园法”颁布时作出的“将组织力量对全市公园情况进行调查，限时责成那些擅自侵占公园绿地或把公园设施改作他用的单位整改”的承诺，园林局这时却表示出了无能为力的难堪态度。"},{"type":"paragraph","text":"症结或许在于，“公园法”从反方向指出了“法”与“非法”的界限，但它本身并没有从根本上解决问题产生的原因——经费问题。如植物园去年得到财政拨款497万元，而实际人工、水电、材料等支出却有956万元，不搞经营，怎么维持?虽然“公园法”中有规定要“各区县政府把公园建设纳入国民经济和社会发展计划，单列专项经费保证其养护和管理”，可是这却是一个难以监督执行的规定。园林局的态度给记者留下了这样一个印象:各种复杂的关系交叉使力，财政的两级管理已对园林局多多少少起了“架空”的作用。"},{"type":"paragraph","text":"也许作为局外人，更能看清其中的奥妙关系。著名建筑学家陈从周先生的博士生、现复旦大学文博系主任蔡达峰先生毫不含糊地指出:“一个现代城市的文明程度很大部分是体现在它的公益设施上。公园是一个城市必备的绿化环境，一个大的人群中一定需要有这样的地方。就是没有游客，它的存在也是必要的。应该看到，公园的受益者是整个城市，公园资源的属有者也是整个城市。公园资源一旦按照市场经济的方式形成割据状况，市民无论如何都不受益。公园推销的资源应该是绿化，而不是场地。市民确实也需要游玩的地方，但完全可以另开地方。公园的绿地丢不得，公园绿地丢了，城市的呼吸就成了问题。不过，公园问题归根结底不是部门问题，公园问题是政策问题。”"},{"type":"paragraph","text":"公园，是一个弱者"},{"type":"paragraph","text":"问题说到末了归结为一个，公园的市场经济不是搞得搞不得的问题，是不搞怎么办的问题。"},{"type":"paragraph","text":"公园是一个弱者。在经济因素主宰生活的时候，任何没有经济收入、不介入经济活动的公益事业也许都只能是弱者。但对这些体现文明程度、保障生活质量的“弱者”，是最终将牺牲的担子落到其头上呢?还是说，面对绝对的弱者，将有绝对的权力来加以保护?"},{"type":"paragraph","text":"我们没有办法来回答这个问题，我们的采访只能提问和记叙。"},{"type":"paragraph","text":"今年的上海公园若搞个大事记，有两件事大约可以载入其中，一是三月至五月间上海植物园开办的“荷兰郁金香花展”，我们不谈它获得的巨大经济效益——其实这种效益无论如何是不可鼓励的——但是它的成功举办让我们注意到这样一个事实:自然的美是多么吸引人，公园独特之美的发掘是多么有潜力。正如从事园林工作多年的邬志星先生说的:“公园到底应该怎么办?最起码应该引导人们体验卡拉OK之外的美。”"},{"type":"paragraph","text":"还有一件事是5月10日至6月30日进行的“人民公园大树搬迁工程”。为了配合地铁二号线的建设，公园三分之一的绿地将圈为工地，其中500多棵大树，4000多棵小树需要迁徙他方。500棵大树是指树龄在30年以上，胸径在25厘米以上的树，由于这样大的树目前已很难再买到，所以这些树都将在浦东金桥等地进行移植，期望三年后地铁修造好以后能够重返故园。"},{"type":"paragraph","text":"挖得坑坑洼洼的人民公园如今看过去像一只拔掉了羽毛的鸟。不过公园的蓝为鸣主任对记者说，老百姓的反映都还是平静的，当得知是为了修建地铁并且三年后还会回来时，就都平和地走开了。"},{"type":"paragraph","text":"期待，我们一直是善于期待的。现在我们又要开始一个为期三年的期待。希望三年以后，当地铁二号线的通车让上海的出行变得更方便的时候，我们的公园建设也有新的局面出现，让上海变得更加漂亮，让人更愉快地居住。"},{"type":"paragraph","text":"本文摄影:周学忠"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9683050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>呼吸第一口新鲜空气</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9683050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>每天早晨5点，公园迎来第一批客人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9683050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>以商养园——和平公园夜公园海豚表演</FONT>"}]}