{"id":1050790,"date":[{"year":1996,"month":8,"day":2}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第82期)","column":"","genre":"","count":"1419","ytitle":"","mtitle":"环航800:留下不尽的悬案","ftitle":"","authors":["吴铭"],"text":[{"type":"paragraph","text":"吴铭"},{"type":"paragraph","text":"美国环球航空公司800航班爆炸失事，坠入大西洋中，事情发生已有半个月了。由于海面风急浪高，打捞工作进展缓慢，遇难者家属啧有怨言。关于飞机失事的原因，美国有关当局也是各说各的，主要集中在三种可能性上，一是机械故障，二是导弹攻击，三是有人安置炸弹。"},{"type":"paragraph","text":"打捞工作进行到7月30日，在总共230名遇难者中已找到168具遗体。飞机的四个发动机已找到三个，还有大块大块的机身被潜水员在海底发现，美国海军已派出两艘打捞船前往失事海域，即将捞起最重的机身残骸。"},{"type":"paragraph","text":"事关重大的是，失踪多日的黑匣子已经找到。尽管黑匣子已有部分损坏，并受到盐水的侵袭，但是事故分析专家颇有信心地宣称，查清事故原因已是指日可待，而且大部分专家认为事故系有人安置炸弹破坏所致，不过在目前阶段他们还未排除其他两种可能性。"},{"type":"paragraph","text":"对黑匣子的录音所做的分析表明，在整个飞行中，机场与飞机的空中电讯联络一切正常，只是在最后一刻，人们听到了一声巨响，这是不是炸弹发出的声响，专家正在将其与1988年泛美航空公司103航班被炸失事后找到的黑匣子的录音进行对比。泛美103航班是被隐藏在行李舱中一个伪装成袖珍录音机的塑料炸弹炸毁后，坠落在英国苏格兰的洛克比村，造成257人死亡。一个曾参与调查泛美103航班黑匣子录音的专家指出，录音带上的声音突然中断，往往不是机械故障所为，它使我想到炸弹。如果飞机是被导弹击中而坠毁，黑匣子上记录的最后声音应该是金属声。他又说，“如果说以前我认为机械故障的可能性有百分之二十的话，那么现在我听了录音后相信机械故障的可能性只有百分之五了。”"},{"type":"paragraph","text":"环航800飞机残骸坠落后的分布情形也和泛美103失事后的情形相仿。从当时地面追踪雷达荧屏上看到的图像表明，环航800在晚上八时十九分从肯尼迪机场起飞，到八时三十一分十秒飞机正在13700英尺的高度继续向上爬升时，突然发生了爆炸。这时，荧屏上出现了两个亮点，说明飞机已断成两段。到了三十一分十七秒，荧屏上出现了好几个亮点，以放射状向前方四散移动。调查者认为这是飞机上几块较大的碎片，由于油箱破裂造成燃油外溢燃烧，带着浓烈的黑烟，使雷达射线遇阻反射，在荧屏上留下了痕迹。"},{"type":"paragraph","text":"飞机残骸打捞现场的情形也与上述说法不谋而合。环航800航班爆炸发生的地方可能在机身稍为靠前的部位，这样，当飞机被炸成两截后，飞机的头部迅速掉下海面，而其余部分则继续靠惯性向前滑行，结果，机头和机尾的坠落地点要相差两英里之遥。目前，调查人员正在研究泛美103航班出事时残骸分布的照片，以求与环航800航班残骸坠落分布图相对照。"},{"type":"paragraph","text":"在调查人员找到炸弹肇事的确凿证据之前，他们还不能排除其他失事原因。但即使认定此次事故系恐怖主义分子所为，环航800航班的灾难也留下了众多悬案:首先，至今还没有一个有影响的恐怖组织声称对此事负责；其次，制造恐怖事件的人似乎没有一个明确的动机；最后，这次爆炸事件与正在进行的亚特兰大奥运会有何关系，是不是意味着后面将展开一系列恐怖心理战?所有这些恐怕只有时间才能揭开谜底了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>焦急不安"},{"type":"paragraph","text":"联邦调查人员为了调查需要，迟迟不公布失事飞机的乘客名单，一名妇女不知自己的亲人是否遇难，焦急万分。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>悲痛欲绝"},{"type":"paragraph","text":"两名高中生得知自己的16名同学集体遇难后抱头痛哭。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682090601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>悼念亡灵"},{"type":"paragraph","text":"一名妇女带着孩子在飞机失事点附近的海滩上悼念亡灵，旁边放着沙雕作品环航800客机模型。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682090602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>加紧调查"},{"type":"paragraph","text":"联邦调查人员加紧调查，工作人员将一块失事飞机的残骸打捞上船。</FONT>"}]}