{"id":1050137,"date":[{"year":1996,"month":7,"day":29}],"page":"9","source":"","region":"","masthead":"教育园地","special_issue":"专技人员之窗(8)","column":"职称改革十年探索与展望","genre":"","count":"2054","ytitle":"","mtitle":"不断完善考核制度　推进教师队伍建设","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海市教育委员会师资处"},{"type":"paragraph","text":"(接第七期)"},{"type":"paragraph","text":"三、重视聘任管理，优化教师素质"},{"type":"paragraph","text":"教师职务的评聘工作，除了保证评审质量外，更应重视聘后管理，才能充分发挥职改工作在教师队伍建设中的重要杠杆作用。"},{"type":"paragraph","text":"1991年，我们以续聘工作为契机，努力加强聘后管理工作，开展全面考核，完善聘任手续，建立教师业务档案，健全考核制度，聘后管理逐步纳入正常化轨道。我们制订了《上海市中小学教师职务续聘(连任)工作试行办法》，对指导思想、工作原则、范围对象、步骤方法及有关政策都作了统一明确的规定，旨在引导教师努力履行岗位职责，增强事业感和责任心，促进队伍素质的提高。续聘考核结果与教师职务晋升挂钩，强化了续聘考核的正确导向和“优秀”的价值，区、县反映，续聘工作的开展，在三个字上有了收获:(一)“清”(教师队伍的工作状态，结构层次，更清楚了)。(二)“明”(导向更明，师资队伍建设的目标更明确了)。(三)“强”(教师强化了岗位意识，增强了责任感，学校领导增强了教学常规管理、科学管理的意识)。"},{"type":"paragraph","text":"“先培养、后晋升”是93年高评工作总结中评委领导提出的一项保证评审质量的新要求。我们认为，也是搞活聘后管理的一个重要抓手。聘后管理目的是管“活”，而不是管“死”，因此必须破除一个“卡”字，立足一个“帮”字，去掉一个“等”字，落实一个“促”字。要为各级教师的迅速成长搭建舞台，创造条件，这已逐渐成为各区、县教育系统职改部门的共识。本市卢湾区自94年以来，在区教育学院紧密配合下，已举办两期中学一级教师研讨班，选送条件:(1)考核为同级职务中“优秀”；(2)年龄40-50岁；(3)中级职务任职4年以上。研讨班开设教育理论、教育科研和讲座，主要帮助提高其教育理论水平和教育科研能力，结业前要开公开课和撰写教科研论文，经专家评审后认可。报名者踊跃，教师反映好。第一期结业34人，其中9人在94年中被评为中学高级教师。对45岁以下，特别是35岁以下的中青年骨干教师培训班，不少区都在举办。另一方面按照国家有关继续教育的要求，我们从八十年代中期开始，探索如何在中小学教师中开展继续教育。90年，当时的市长朱镕基颁发了市长令，即《上海市中小学教师进修规定》，规定中小教师每年必须完成一次职务培训240学时，其中高级教师应完成540学时。从95年起，凡未完成职务培训，不得晋升职务，不得续聘。这就使“先培养，后晋升”所包含的内容更为深刻，对不同层次的教师提高素质，不断发挥岗位作用及树立终身受教育的思想，都起到了积极的推动作用。"},{"type":"paragraph","text":"四、开展脱颖评聘，激励中青年教师迅速成才"},{"type":"paragraph","text":"中小学教师职务系列是新建立的职务系列，起步晚、欠帐多，首评的中、高级职务，绝大部分是老教师，“八五”和“九五”期间相继退休。为激励优秀中青年教师努力在本职岗位上做出显著成绩，鼓励广大中青年教师尽快成长，1991年我们划出专项指标，开展了中青年教师脱颖评聘中学高级教师的试点工作，在222名申报破格晋升的中青年教师中，经过听课、评课公开讲演、实绩展示、论文答辩等公开考核，公平竞争，层层评审、筛选，最后从推荐的72名对象中，高评委择优评审通过了56名中青年教师为中学高级教师。根据我们96年的跟踪调查，在这56名高级教师中，其中获得市级(或全国教育系统)劳动模范5人次；市级(及以上)优秀教师或优秀教育工作者5人次；特级教师1人；选为市人大代表2人；另有21人次获得曾宪梓奖等市级(及以上)单项荣誉；评为区县学科带头人13人，担任区县中评会(或学科组)成员21人，担任区县教育局领导1人，区县人大代表2人；另有30人次获区县级荣誉奖励；担任校级领导20人。脱颖而出评聘中青年教师这一举措，广大教师、教育行政部门及社会舆论均给予较高的评价。现在市和区县每年评审高级职务时，留出适当指标用于“奖励”推荐优秀中青年脱颖评聘工作做得好的区县和学校(推荐数不限，评上的另外增拨指标)，已经形成制度。"},{"type":"paragraph","text":"96年起，我们规定各区县每年有不少于15%的指标单列，专门用于45岁以下的中青年教师，同时规定单列指标当年用不完，延至下年度，并与下年度单列指标合计使用。作这样的规定，是为了确保优秀的中青年教师能少受论资排辈的影响，尽可能脱颖而出。尽管国家对中小学教师职务任职条件没有外语要求，但从上海的实际出发，我们还是提出从97年起，对1956年1月1日以后出生的教师，在申报高级职务时，必须参加人事部组织的外语等级考试要求。"},{"type":"paragraph","text":"几年来，我们虽在深化职称改革，完善中小学教师职务聘任制方面，做了一些工作，但仍存在不少问题，需要进一步认真探讨。"},{"type":"paragraph","text":"一、在教师考核方面，如何避免主观偏差，如何克服短期行为等，考评办法还须进一步完善；考核工作还须有一个强有力的机制予保证；业务考绩档案还须进一步健全。二、在聘后管理方面，如何引入竞争机制，搞活聘后管理，使各级职务的教师都能忠于职守，努力进取，特别是高级教师、特级教师如何，充分发挥其示范作用、模范作用还需花大力气在实际工作中探索。　(完)"}]}