{"id":1050871,"date":[{"year":1996,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第728期)","column":"","genre":"","count":"1561","ytitle":"","mtitle":"“重要的是精神不累”","ftitle":"","authors":["郭春鹰"],"text":[{"type":"paragraph","text":"郭春鹰"},{"type":"paragraph","text":"上海的水电维修工徐虎，不仅在上班时间做好本职工作，还利用下班时间为周围群众救急解难。十年来，三千七百多个傍晚乃至深夜，他都舍弃了本应属于自己的休息时间，日复一日地为居民修马桶、修水管、修电路。人们不禁要问:他难道不累吗?"},{"type":"paragraph","text":"徐虎的回答是:“身体有时也累，但休息一下就好了。重要的是我精神不累。”"},{"type":"paragraph","text":"“精神不累”，徐虎的这个切身感受，反映出一种高尚的人生境界，蕴藏着深刻的人生哲理，为我们度过美好人生指明了方向。在现实生活中，与徐虎的“不累”形成鲜明对照的，是我们经常听到有人感叹“活得太累”。论做的工作，这些人不一定比徐虎多；论休息的时间和条件，他们大概也不会比徐虎差。因此可以断定，他们的“累”也不是来自身体方面，而是来自精神方面。“哀莫大于心死”，精神的“累”比身体的“累”，往往更折磨人，更令人感到痛苦和难以忍受。那么，是什么原因导致了这些人与徐虎之间形成如此强烈的反差呢?"},{"type":"paragraph","text":"徐虎说:“人的岗位可以很平凡，但人的一生决不能碌碌无为，虚度年华。我的人生追求其实挺简单的，就是把平凡的工作做好。作为一个共产党员，让居民满意，是我最大的欢乐。”“领导的支持，同事的理解，居民的需要，使我有一个好心境。”句句都发自肺腑，句句都朴实无华，句句都熠熠生辉，也句句都发人深思。这些坦诚的话语表明，徐虎摆正了自己的人生定位——安心在平凡的岗位做平凡的工作；选定了正确的人生追求尽一切可能把工作做好，让居民满意；明确了判断人生意义的价值标准——赢得社会的支持和承认，使自己保持一个“好心境”。正是凭着这样坚定的人生信念，徐虎作为一名普通的水电维修工，忠诚地履行了自己对社会和他人的义务，兑现了决不虚度年华的诺言，并在这个过程中实现了自己的价值，完善了自己的人格，形成了助人为乐、兢兢业业、全心全意为人民服务的“徐虎精神”。徐虎之所以能感到“精神不累”，靠的就是有这么一根顶天立地的精神支柱。他的朴实的言行，使我们想起了马克思青年时期讲的这样一段名言:“如果我们选择了最能为人类福利而劳动的职业，我们就不会为它的重负所压倒，因为这是为全人类所作的牺牲；那时我们感到的将不是一点点自私而可怜的欢乐，我们的幸福将属于千万人，我们的事业并不显赫一时，但将永远存在”。一个是中国的普通水电维修工，一个是世界无产阶级的伟大导师，在相隔一个半世纪之久的长时间内，对人生的理解却充满了惊人的相似之处。这表明，古往今来，人世间所有高尚的心，都是息息相通的。"},{"type":"paragraph","text":"那些口口声声叫嚷“活得太累”的人，与徐虎最大的不同，就是在人生追求上出了偏差，从而使人生的精神支柱发生了倾斜，或者变得十分脆弱，因此难以担当起生活的重负和人生的使命。他们有的好高骛远，在工作岗位的选择上挑肥拣瘦，这山望着那山高，达不到目的就如坐针毡，心神不宁；有的一心要把自己的“小家庭”经营得“出类拔萃”，盲目与自己看到的或想象中的最高水平攀比，于是不能不费心劳神，疲于奔命；有的整天出入于歌厅酒楼，沉醉于灯红酒绿，看起来是“潇洒走一回”，实际上却内心空虚，精神颓废。这些人最大的共同点是“物欲横流”，过分地看重物质的享受，而精神世界却是一片荒漠和废墟，结果便不可避免地陷入“心为物役”的可怜处境。这种被极端个人主义的毒虫啮噬着灵魂的人，生命的根基遭受损伤，心情经常处于焦躁、紧张、忧虑、迷惘、孤独、恐惧之中，又焉能不时时感到“活得太累”?"},{"type":"paragraph","text":"说到底，要想真正过一个快乐、轻松、充实的人生，做到“精神不累”，关键还是树立正确的世界观、人生观、价值观。徐虎的动人事迹，再一次向我们昭示了这个虽然是老生常谈，却永远耐人寻味的真理。徐虎的出现，恰似清新的春风吹拂神州大地，所有感到“活得太累”的人，如果能见贤思齐，急起直追，都会从他那“不累”的精神中汲取到宝贵的养料。"}]}