{"id":1050827,"date":[{"year":1996,"month":8,"day":2}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"海上画坛","genre":"","count":"1393","ytitle":"","mtitle":"倾吐不尽的情感","ftitle":"——画家颜梅华印象","authors":["朱金晨"],"text":[{"type":"paragraph","text":"朱金晨"},{"type":"paragraph","text":"真是天下谁能不识君呵!"},{"type":"paragraph","text":"且不说创始于清康熙年间的北京荣宝斋100周年纪念出版的《中国巨匠绘画展》，(该画册总共才收有张大千、齐白石、徐悲鸿等25位当代大家的作品。)颜梅华也列在其中；也不说香港、新加坡、日本、美国、英国博物馆都流传着他的墨泽，就连著名学者李政道、杨振宁，德国著名科学家哈肯博士等，都将颜氏作品视为珍藏。"},{"type":"paragraph","text":"近年来，颜梅华的创作进入全盛时期，他不但在人物画上、而且还在花卉、山水方面都极有造诣，令画坛刮目相看，有着“颜氏三绝”之赞誉。所谓三绝:第一绝是他的大写意花卉，泼墨间云聚书法气韵，而构图奇诡，又极有现代画派意识；第二绝为其山水画以古诗词作题材，诗画相映、意境深邃，加之他一生专攻草书、取法狂旭颠素，兼容山谷真髓，跋文皆作草题，墨韵又极其淡雅；第三绝当然是指他赖以成名的那些风骨独具、别样气象的人物画，笔调雄彦苍润、线条飘逸自如，可以说前无古人，后无来者也。"},{"type":"paragraph","text":"应该说，颜氏三绝中，最有成就的一绝还当数他的人物画。人物画包容历史人物画与戏曲人物画。五十年代，尽管关良的戏曲人物画已在上海画坛独占鳌头，但颜梅华还是异军突起，自成一家。如果说关良走的是大俗的路子，那么他走的却是大雅的路子。不过这两位画家，奏的异曲，倒也有同工之妙，都能在笔下传神，那戏曲人物皆画得活灵活现，在纸上几乎能呼之欲出。1961年，著名京剧表演艺术家周信芳想把《徐策跑城》中自己所饰演的一个戏曲身段，用相机拍摄下来，可是拍了七十多张照片，还是不甚满意，于是特地邀请颜梅华画几张舞台速写，画成后周信芳十分满意。同样，有活武松之称的盖叫天当年也是慕名特邀颜梅华为自己画戏，还有在1978年秋，历尽劫难的昆曲大师俞振飞，重登艺坛，为幽兰重芳而竭尽余生。颜梅华兴致勃勃作画三幅，都是俞先生《太白醉写》的写意画，画得维妙维肖，桀傲不羁，不由得俞先生诗兴大发，立即将李青莲的《清平调》题写于画上。若没有深厚的艺术功底，那笔下的一招一式、甚至一个亮相、或是一个甩出水袖的动作，又怎么能如此产生强烈的艺术魅力。诚然，颜梅华的戏曲人物画得之所以有品味，上境界，也与他平时爱好京戏、研究京戏有关，而且他还曾与同样对戏曲十分内行的著名国画家程十发，同台合演《打龙袍》，程演包公，他妆李太后，精彩的演出赢得了满堂彩，一时传为佳话。"},{"type":"paragraph","text":"在戏曲人物画里，颜梅华或多或少还带有个人的嗜好，而在历史人物画里，却是肩负着画家的沉重的责任感。年轻时，读《古文观止》，就感到只有文字记载，没有人物形象，甚是遗憾。那时，他就发誓要在中国画里填补缺少历史人物这个空白点。颜梅华历史人物画的最大特点是不惜时间旁证博引，力求符合历史的真实。他有一幅脍炙人口的《蒿里行》，画的是叱咤风云的一代英雄曹操。他在作画前，苦苦查阅史料，了解到曹操身材并不高大，也不是舞台上那种画着白面脸谱的奸臣。另外在此画的背景上也下足了功夫，先去博物馆考证出三国时代文武百官的服饰，还去参观马王堆汉墓出土文物展览，寻访到那时的武器、盔甲的质地与式样。"},{"type":"paragraph","text":"几十年来，颜梅华就是这般带有自己的思考、追求，陆续创作出屈原、苏武、李白、杜甫、岳飞、文天祥、方腊等众多中国历史上的伟人名将。他所创作的白居易的《琵琶行》长卷，从人物创作的成功到长诗书法的形成、几易其稿，历时三年，真可谓是艰难玉成呵。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>颜梅华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>扬州八家"},{"type":"paragraph","text":"(国画)"},{"type":"paragraph","text":"颜梅华　作</FONT>"}]}