{"id":1050867,"date":[{"year":1996,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第728期)","column":"改革新视野","genre":"","count":"3225","ytitle":"","mtitle":"告别“短缺经济”以后","ftitle":"——国有商业企业增强竞争力的对话","authors":["陈久","李康德","周锦尉"],"text":[{"type":"paragraph","text":"陈久　李康德　周锦尉"},{"type":"paragraph","text":"口陈久(豫园商城“老庙黄金”总经理)"},{"type":"paragraph","text":"△李康德(豫园商城亚一金店总经理)"},{"type":"paragraph","text":"○周锦尉(主持人)"},{"type":"paragraph","text":"○:匈牙利著名经济学家亚诺什·科尔内写过一本叫《短缺经济》的著作，深刻剖析计划经济旧体制的弊端，科氏说，那时“在面包房或肉店前排长队”，到处“在等候安装电话或等待住院”，生产中“劳动力短缺、材料短缺、电力短缺”，这严重影响着生产发展和人民生活提高。这种现象在我国也曾出现，如今，近二十年改革开放的成果，使这种“短缺经济”状态大为改变，我们社会的财富以人们预测不及的速度在涌现，人们的消费水平也随之显著提高。可以说，我们已经一定程度上在告别“短缺经济”。"},{"type":"paragraph","text":"市场饱和是提高自己的机遇"},{"type":"paragraph","text":"□:我们金银饰品这一行的兴起，从一个侧面反映普通老百姓生活的提高，不少人也开始有奢侈品消费，有黄金首饰品的家庭已占市民的大多数。现在上海一年的黄金饰品消费量高达十几吨，世界都为之惊异。"},{"type":"paragraph","text":"○:与短缺经济相联系的是卖方市场，由于消费品匮乏，商家朝南坐，而告别短缺经济以后，就逐步出现买方市场，消费者成了有自主权的、可以自由进出市场的选购者了。"},{"type":"paragraph","text":"△:这种情况给我们商家带来很大的挑战。比如黄金饰品市场的竞争就异常激烈。由于这个行业一开始利润率相对较高，经营黄金饰品的店这几年猛增，1993年上海已多达400多家，就在老城隍庙附近就有几十家，有人戏言“金店比米店还多”，金饰品销售供大于求，变得疲软了。商场如战场，竞争十分无情。1994年上海金店一下子关掉或转行的高达20%。"},{"type":"paragraph","text":"○:我曾看到“中国消费报”分析黄金饰品市场说，“‘金曲’难唱”，“昔日摇钱树，今天苦菜花。”以我看，热销的、赚钱的行当总会吸引多家企业来投资，来竞争，这也是利益驱动的规律，问题是当着市场饱和以后，已经在这舞台上唱戏的人怎么办?我想，无非有两条路可走，一是动脑筋唱好唱下去，一条是在此甘拜下风，转行，另辟蹊径。"},{"type":"paragraph","text":"□:市场饱和、卖方市场对我们国有商业企业是增添竞争力的考验。一般来说，国有商业企业与那些集体的、私人的、个体的比，规模较大、实力较足、商誉较好、传统较优，在竞争中有条件加强自己，提高自己，在众多对手的挑战中站住脚，再上一层楼。而被淘汰的最先总是那些混水摸鱼的“大兴店”，再是实力欠缺的店家。竞争是挑战，但又是增大和发展自己的机遇。我们老庙黄金比起金饰品行业有些品牌还是小弟弟，但我们抓住上海民族特色这一点，适应市民口味，以“领先一步”的思路来参与竞争，就会获得成功。"},{"type":"paragraph","text":"○:你能介绍一下这几年如何在竞争中“领先一步”的吗?"},{"type":"paragraph","text":"口:“争第一”是我们的经营思路，创新争先往往有丰厚的利润。我们解放思想，成为第一家大做黄金饰品广告的商家，从第一年花一百万广告费，到第二年700万，到如今上千万，使“老庙黄金给你带来好运气”广告语家喻户晓。我们又是第一批开拓首饰修理业务商店，是第一家把商品送到市质量监测中心检验的单位。我们打破“金不换”的老观念，第一批开设金饰品以旧换新业务，第一家实行购买商品可退可调服务。我们还是第一个争取到市技监局在本店设珠宝饰品现场质检站的单位，第一家在店堂里开辟由市劳模柜组售货员组成的特色服务，是第一个在非银行系统的金店卖金币和纪念币以及各种金质礼品的商店。总之我的思路是人无我有，人有我优，人优我先，使得我们的产品在市场相对疲软下照样热销。"},{"type":"paragraph","text":"每一个新策划是向竞争对手的挑战"},{"type":"paragraph","text":"○:老庙黄金脱颖而出，据说销售额在上海处领头羊地位，可以说“鹤立鸡群”，为什么豫园商城1992年又搞一个“亚一金店”?"},{"type":"paragraph","text":"△:按照豫园商城的战略思路，这是增强国有企业竞争力的重要途径。也就是采取品牌内部竞争的方式，使我们内部的竞争双方始终有一种忧患意识和危机意识。从风险经营来说，单一品牌经营一旦发生品牌受损情况，回旋余地少，补救的时间和代价也大，有“老庙”和“亚一”两家竞争，可以你追我赶，比翼齐飞。从规模上说，老庙作为专业金店，当时已很大了，达到100个柜台，而“亚一”一起步，柜台比“老庙”还多，达到188个柜台。"},{"type":"paragraph","text":"○:这使我想起西方管理学中的“鲶鱼效应”。欧洲人喜欢吃沙丁鱼，罐头的固然可以，活的则更鲜嫩，可这鱼娇嫩无比，捕到船上即使放人水池也不游了，靠岸就死了。以后人们在水池里放几条食鱼类的鲶鱼，沙丁鱼为生存不断游动逃避，到岸后它们条条生龙活虎，人们自然可以吃到活的沙丁鱼了。如今在“老庙”旁再设“亚一”，双方也有这种内在增添竞争力的渴求。"},{"type":"paragraph","text":"口:是的，我与老李是同事，私人关系又亲如兄弟，但我们由于各掌管一个企业，竞争毫不相让，我们各自不断策划新招，策划之中完全保密，推出一个新招就是向对方的一次挑战。"},{"type":"paragraph","text":"△:与“老庙”相比，我们“亚一”是后来者。我们建店时，“老庙”已发展到相当水平，作为后来者，没有几个新招，是难以赶上的。近两年，我们在内外发展上使出几招。比如，对内有运用劳模示范效应的一招，华菊妹是我们招来不久的下岗女工，在经营中，我们发现华菊妹待顾客亲切、耐心、周到，做生意十分红火，1995年她全年销售额达2000万，创利140万，破金店行业中的纪录，成为销售“状元”。我们及时发现这一典型，花了10万元在上海新闻媒介给她作广告，用巨资“炒红”普通的营业员，由此展示我们店经营的一个理念——“金店中最值钱的不是黄金，而是一颗金子般纯真的员工的心”。我们总结了华菊妹经营的“一、二、三、四、五”的经验，即“坚持一个态度”，对顾客买与不买一样热情；“掌握两逛心理”，对难得来的客观介绍多，对常来的主观推荐多；“展示三种效果”，营业员戴，顾客自己戴和别的营业员戴，比较效果；“注意四种分寸”，顾客不细看时别过份热情，顾客决心未下时请他到其它柜台再看看，顾客看花眼时，多介绍商品品种和风格；顾客决心购买时，告诉他有问题可以来找营业员；还有观察“外地人还是上海人，自己买还是代人买，派什么用场，心理价位多少，懂行不懂行”的“心有五问不出口”。由此，全店掀起学华菊妹的热潮，出现学先进，滚雪球的良好局面，服务质量大大改善。另外，对外一招是我们培养年轻技工开展贴金调换和修理等项服务，并向社会推出质量承诺:翡翠戒面只卖纯天然的A货。还与太平洋保险公司合作，给金饰以保险，进一步增添信任感，净化珠宝市场。"},{"type":"paragraph","text":"开拓市场也有“两手抓”"},{"type":"paragraph","text":"○:这是厉害的二招。从外到内都是增强商誉，而作为高档的奢侈品，货真价实是消费者的第一需要，花大钱买个假货是最懊丧的事了。说到金饰品这样的消费品，你们是如何来确定消费的定位的?"},{"type":"paragraph","text":"□:经市场调查，我们发现市郊农民买金饰的比例较高，而且逐年上升，他们在豫园购买的金饰品的比例1994年上升至50%，购量突破3吨。据观察，来店堂的顾客中有不少是乡音浓重、乡土气明显的农民，因为他们在造房热后，就有购金的冲动。根据他们的需求，我们除了在品种上满足他们需要，还在市郊相继开出八个分店，并建立了一套运行的机制。"},{"type":"paragraph","text":"○:看来黄金饰品虽是奢侈品，又是一种大众消费品了。"},{"type":"paragraph","text":"△:我们有一个观点，金饰品是一种特殊的大众消费品，随着生活水平的提高，人们从主要是“藏金”需求发展到主要用作装饰需要。我们在大众消费的定位同时，又将视线瞄准“白领阶层”，今年我们推出“铂金消费节”，汇集全国25家铂金饰品厂的产品，开出25个柜台，介绍铂金饰品，有男式粗犷型的，有女式婉约型的，吸引沪上不少年轻的白领男女来购买，从四月底至五月底的一个月，销售额就达600万元。"},{"type":"paragraph","text":"○:看来开拓市场也有一个“两手抓”的问题:一是抓大众的，二是抓较富裕的又较新潮的“先锋派”——白领阶层，因为由于收入差距的拉开，如今的人们消费结构呈多层次趋势，企业要以此作为生产和销售的定位。我想，其他销售定位也该有类似的思路。据说，经中国企业新纪录审定委员会今年4月的审定，豫园商城的金饰销售已创中国企业新纪录，领回了一块分量很重的铜制奖牌。望今后能看到你们的新思路、新业绩。"}]}