{"id":1050846,"date":[{"year":1996,"month":8,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"新闻分析","genre":"","count":"1802","ytitle":"目前，一种叫做“儿童感觉统合失调”的“文明病”正在威胁我国儿童，特别是经济发达地区儿童的心理健康。据不完全统计，已有百分之十至百分之三十的儿童不同程度地患有此症","mtitle":"您的孩子心理健康吗?","ftitle":"","authors":["孙健敏"],"text":[{"type":"paragraph","text":"年轻的父母们，你们知道吗?为婴幼儿提供优雅舒适的环境，或者让孩子过早地进行背古诗、弹钢琴、画画等高智力活动，不仅于孩子无益，而且还有害。这并非耸人听闻，目前，一种叫做“儿童感觉统合失调”的“文明病”正在威胁我国儿童，特别是经济发达地区儿童的心理健康。据不完全统计，我国目前已有10%—30%儿童不同程度地患有此症，这是记者最近从北京协和医大基础医学院UMED心理健康部获悉的。"},{"type":"paragraph","text":"据该部的儿童心理专家杨霞女士介绍，在病理上，“儿童感觉统合失调”意味着儿童的大脑对身体各器官失去了控制和组合的能力。患有此症的儿童往往存在着性格上的障碍，如注意力不集中、多动、紧张、胆小、退缩、爱哭、不合群、吃饭挑食或暴饮暴食等。如果这种病症进一步深化，极有可能转化为儿童孤独症或自闭症。"},{"type":"paragraph","text":"一些家长不懂得科学地养护孩子，为了使孩子不受不良伤害，从他出生之日起，便恨不得能让孩子生活在真空里，吃要吃最有营养的食物，穿要穿最柔软的衣服，环境要尽可能地恒温恒湿，整天在怀里摇抱，不让他自己活动，有的孩子甚至没有经过爬行，便直接学会了走路。殊不知，此时正是孩子的大脑发育非常关键的时候，最需要的就是感觉上的刺激和大、小肌肉的运动。这些抚育行为虽然一时看不出有什么不好，但随着时间的推移，它会使孩子身体协调能力低下和感觉异常，最终对孩子的性格造成伤害。在孩子中普遍存在的挑食问题，便与孩子的味觉单一和退化有关。现在甚至出现了这样一些病例，有嗅觉异常的孩子上厕所都要先看便桶或便池是否是白瓷砖构成的，否则情愿憋着也不去上。"},{"type":"paragraph","text":"另一个让专家感到担忧的问题是，目前孩子的教养环境也过于封闭，这也是造成儿童感觉统合失调的一个重要原因。出于安全考虑，现在的父母往往喜欢对孩子的活动范围进行限制，这使孩子与外界接触的机会大大地减少了，孩子在婴幼时期接触最多的便是家中的老人或雇来的保姆。专家们告诉记者，相对来说，老年人的语言表情较为呆板；而保姆领小孩，大多数人是将它当工作来对待的，感情交流明显缺乏；再加上现在的小孩没有兄弟姐妹，人际交流的信息量缺乏，交流的能力随之减弱。因此小孩进入幼儿园时，往往会出现两种倾向，要么喜欢惹人，要么极端退缩。一位带孩子前来求医的母亲告诉记者，自己的孩子便是因为小时候与外界接触少，造成语言表达能力差，现在与同年龄小孩相比，似乎要比人家小2岁，学东西也要比别人慢，在学校里，也不跟人玩，不是他不想跟人玩，而是他不知道怎么跟人玩，别人也因此不爱跟他玩。这位母亲忧心忡忡地说:“真担心孩子大了后，不适应社会而被社会淘汰。”"},{"type":"paragraph","text":"与此同时，孩子们的生理活动和人际交流虽然减少了，而超出他们实际能力的智力活动却增加了。专家认为，小孩在3岁以前没有记忆，在6岁以前不宜进行学习，游戏才是适合孩子天性并有益健康和智力的活动。即使6岁后的学习，也应主要以培养兴趣为主。但现在不少父母“望子成龙”之心迫切，常常盲目地进行智力开发，结果不仅未能益智，反而为孩子未来的发展埋下了隐患。一位来自武汉的5岁幼童，由于父母在他8个月时便让他背古诗，结果弄得他现在什么东西都不想学了。还有一个孩子，常常不由自主地眨眼睛、挤鼻子、咬指甲，细究原因，原来是小孩学钢琴时心情紧张，大脑对自己形态动作控制能力差，而形成了儿童神经官能症。"},{"type":"paragraph","text":"目前了解这种“儿童感觉统合失调”病症的家长很少，有的家长看到孩子有问题，便想当然地以为是多动症，给孩子吃药打针，但效果甚微；还有的家长以为是孩子有意不听话，对孩子又打又骂，造成孩子身心受损。如有个孩子，写作业时老是漏字，家长以为是小孩粗心大意，而实际上是因为小孩的感觉统合能力失调，大脑无法控制眼球的轻微震颤所致。"},{"type":"paragraph","text":"现在，协和医大基础医学院开办了一个“儿童感觉统合训练室”，用游戏的方式对有心理障碍的小孩进行训练，从某种意义上，也是在为孩子补游戏这一课。虽然目前已治愈儿童上千人，但这终究是杯水车薪，要根本解决这个问题，还需要我们的家长和社会为孩子创造更自然、更宽松的教养环境，让孩子在早期无忧无虑的游戏中培养良好的感觉能力和心理素质。"},{"type":"paragraph","text":"(有关本文的电视图像连续报道，请在今明晚20时观看上海电视台第二套节目《今日报道》)　本报驻京记者　孙健敏"}]}