{"id":1050695,"date":[{"year":1996,"month":8,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1674","ytitle":"五十万市民和近二百万师生捐资助学汇成滚滚暖流","mtitle":"申城人乐为希望工程添砖加瓦","ftitle":"","authors":["浦建平"],"text":[{"type":"paragraph","text":"1994年至今，社会各界捐款达4600多万元，捐资总额跃入全国前三名，共援建希望学校191所，助学结对25000余对。“希望工程”已成为上海精神文明建设新热点"},{"type":"paragraph","text":"本报讯　(记者　浦建平)记者日前从上海市希望工程办公室获悉:上海有50多万市民和近200万大中小学、幼儿园师生直接参与了资助希望工程。仅据1994年至今的不完全统计，社会各界已捐款4600多万元，援建希望学校191所，与因贫失学儿童结成“一帮一”助学对子25000余对。还有许多单位和个人的援助行动难以统计。希望工程已成为上海市民精神文明建设的热点之一。"},{"type":"paragraph","text":"早在希望工程实施之前，上海各界就对贫困地区的教育给予了多种形式的支援。1994年3月上海市希望工程办公室成立以来，举办了30余次大型宣传筹资活动:“爱心·希望大联线——1+1结对助学行动”首次以空前规模和力度宣传了希望工程；去年5月，全市100万只寻呼机上连续一个月出现“爱心呼唤”。贫困地区学生在艰难条件下刻苦学习和失学儿童盼读书的急切呼声，深深打动了全市人民的心，在社会上掀起了一次又一次捐资助学的热潮。全市上下以各种方式为希望工程出力，使捐资总额跃入全国前三名，感人的事层出不穷:退休工人卖报攒钱，丈夫身亡的下岗女工与读中学的女儿节衣缩食，以资助更困难的失学儿童；身患癌症的离休老干部为失学儿童入学捐出平生积蓄；大学生与希望小学“春蕾班”的失学女童结对资助；青年夫妇把帮助失学儿童重返课堂作为新婚纪念；企业职工义务加班，奉献一日收入；常年在烈日寒风中的市政和环卫职工奉上滴滴汗水换来的钱；还有代亲人了却未竟遗愿，捐资助学；百岁老人去世前把养老金全部捐给希望工程，原单位职工闻讯后，两天里自发捐款8万余元；全市百万中小学师生、残疾少儿、幼儿园小朋友在“手拉手”活动中，纷纷省下零用钱、义卖小制作、拿出学习用品，帮助贫困小伙伴；身患绝症的四年级小朋友沈文骅在生命最后时刻，整理出心爱的玩具、崭新的铅笔和本子交给妈妈。这些感人肺腑的事例不胜枚举，没有留下真名的捐款者更不计其数。"},{"type":"paragraph","text":"上海社会各界在发掘希望工程的精神内涵上下功夫，产生了一批具有上海特色的希望工程“精品”。如“沪上第一拍——为希望工程义拍活动”，各界人士无偿提供了一批珍贵的拍品；知名中外演员联合义演的歌剧经典《罗密欧与朱丽叶》，连演三场，场场爆满，全部收入用于在山西昔阳建一所音乐希望小学；上海邮政储汇局推出“希望工程捐助储蓄”，捐出利息的20%，方便了广大市民参与；今年举办的申花队和国安队足球义赛，使希望工程在球迷们心目中有了更深刻的印象。义拍时提出的从1995年起三年内“动员千家企业建百所希望小学”的计划提前完成。据悉，除这191所外，近日又有数所希望小学即将启动。"},{"type":"paragraph","text":"把希望工程视作贫困地区的人才培养工程。“托起新世纪的太阳”等为贫困大学生捐资助学，目前已资助了1800名大学生；开展资助有志教师职业的失学儿童活动，旨在培养“希望园丁”；"},{"type":"paragraph","text":"上海舞蹈学校则免费为江西培养舞蹈演员；市三女中校友会资助江西老区的优秀女儿念完高中。帮助上海援建的每所希望小学配建“希望书库”的工作也已启动。各区县教育局在与云南19个少数民族贫困县教育对口支援中，除捐赠经费、赠建中小学、赠送教学设备和图书资料外，还以多种形式培训当地学校干部和教师1800多人次，96对中小学开展校际对口协作支援，暑期又派出高级教师、特级教师去讲学，不仅使当地近万名中小学生重返校园，教育质量也得到提高。"},{"type":"paragraph","text":"希望工程已经成为促进上海精神文明建设的一种教育资源。徐汇区教育局到对口支援贫困县考察后拍摄的录像片，以强烈的现实感成为该区中小学生国情教育的生动教材。暑期赴老区夏令营报名的人数一年比一年多，许多家长希望孩子通过访问贫困地区的同龄人，能更好地成长。各地希望小学也成了沪上数百家学校和企业进行革命传统教育、爱国主义教育和国情教育的基地，每年组织师生或员工到当地考察，增强他们的社会责任感，取得了良好的效果。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9682010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河南汝阳上海银厦希望小学竣工典礼。</FONT>"}]}