{"id":1050331,"date":[{"year":1996,"month":7,"day":30}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1779","ytitle":"","mtitle":"触摸勋伯格","ftitle":"——音乐笔记之三","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"对于奥地利的音乐家勋伯格(A·Schoenbeng1874——1951)的作品，我所知甚少，偶尔听到的几支乐曲，也并不那么喜欢。"},{"type":"paragraph","text":"但对于他这个人，我非常尊敬。"},{"type":"paragraph","text":"原因要说很简单，同样在那个非常的1933年——历史上有一些年份是非常醒目重要的，像是历史老人特意留下的一道道分水岭，它们让人猝不及防，毫无思想准备，心理防范，却恰到好处并残酷无情考验着、鉴别着人类的良知和品性，这样的年份，不会重复，却有着惊人的相似，一辈子摊上一次，就够人受用的了，它不是在你的胸口上烙上一个说不出的痛，就是在你的心口上刻下一个永难愈合的疤，让你在日后不时地隐隐发疼。这样的年份，在我国现代史上，比如1919、1957年、1966年……而在世界的历史上，1933年，是德国纳粹分子上台之际。在音乐史的记载中，是理查·斯特劳斯附逆于法西斯当上了音乐局的局长的时候。在这样惊心动魄的年份，勋伯格选择了与理查·斯特劳斯不同的另一条道路。他亡命国外，先是逃到法国，在巴黎皈依了犹太教，明显和法西斯唱开了对台戏，然后去了美国，在波士顿加入了美国籍，高扬起反法西斯的旗帜。"},{"type":"paragraph","text":"当然，勋伯格的父母均是犹太人，法西斯迫害勋伯格，使得他无法不铤而走险。但这并不是他选择和理查·斯特劳斯不同道路的唯一原因。面对强权迫害，即使不会屈膝投降，也可能逆来顺受，或者得过且过，苟且偷生，待到法西斯倒台、时转运来的时候，再来尽情诉说当时受迫害的苦情状，把自己装扮成花团锦簇，而把那一段苟延残喘的经历炒作成牛市股票般上升的资本和利息。"},{"type":"paragraph","text":"这样的人不是没有。"},{"type":"paragraph","text":"所幸的是勋伯格不是这样的人。他用自己的行动，更用自己的音乐来证明这一点。音乐是音乐家最为真实、裸露的灵魂。作家可以用文字来遮掩丑陋，甚至理直气壮地书写漂亮的谎言，但音乐不会欺骗我们。"},{"type":"paragraph","text":"还是拿勋伯格和理查·斯特劳斯相比。理查·斯特劳斯的音乐局局长被免职之后，在法西斯当政期间，1938年创作的歌剧《和平日》，被希特勒嘉许。1945年为管弦乐而作的《变形曲》，被普遍认为是为希特勒创作的挽歌。有这两部作品，足以让理查·斯特劳斯终生抬不起头来了，难怪日后他的作品稀少得可怜。如同作家写下羞辱的白纸黑字一样，那是烙印在他脸上洗刷不尽的红字。"},{"type":"paragraph","text":"而勋伯格在1947年为朗诵、男声合唱及乐队而作的《一个华沙的幸存者》，则揭露了纳粹恐怖、凶残的罪行，惊心动魄地表现出那个疯狂的时代和历史。尖刻的配器，刺激的音响，波澜壮阔的男声大合唱……汇集形成的效果，让我们不由得会想起毕加索的那幅有名的油画《格尔尼卡》。"},{"type":"paragraph","text":"勋伯格一生创作的最后一部作品《近代诗篇》，依然是揭露法西斯罪行。在这部作品中，勋伯格明确地表明自己就是犹太人，强烈地显示出自己与法西斯不共戴天的仇恨和旗帜鲜明的立场。"},{"type":"paragraph","text":"可惜，这两部作品，我都未听到过。但它们让我充满着激情的想象和崇高的敬意。"},{"type":"paragraph","text":"仅仅拥有这两部作品，勋伯格和理查·斯特劳斯就已经轩轾分明。从血管里流出的是血，从自来水管里流出的是水。高歌击筑，碧血溅花的音乐，同摇尾乞怜，昧心媚世的音乐，到底不是一回事。难怪晚年的勋伯格创作丰富，而且著述颇丰，与理查·斯特劳斯不可同日而语，即使临终之际仍然创作他的未完成曲《摩西和亚伦》。一个艺术家，无法将自己与自己的艺术同现实与思想剥离，像剥桔子一样让桔子瓣和桔子皮分离。为艺术而艺术，所谓纯粹的艺术，是不存在的。艺术从来不可能把人淹没或化妆成面目皆非的另一种模样。我们有时喜欢夸大艺术，或把艺术演调制成一盘五彩斑斓的化妆盒，随心所欲地涂抹艺术家的模样。"},{"type":"paragraph","text":"因此，我从不把勋伯格当成什么十二音体系写作法的奠基人，现代派无调性音乐的革新家，而宁愿把他当做一条有骨气有血性的汉子。从他音乐里，可以听得出他的智慧和新奇，更可以触摸到他的性格和品格。艺术的智慧和新奇，像是树上结着的漂亮而芬芳的果子，也许并不难寻找得到；高尚而坚强的性格和品格，却不是寻找就一定能寻找得到的，那是一棵任风吹不动的大树，本来就是生长在那里的。"},{"type":"paragraph","text":"年轻的勋伯格曾经师从于理查·斯特劳斯，27岁的时候还曾得到过理查·斯特劳斯的帮助，被推荐到斯顿音乐学校执教。可以说，理查·斯特劳斯曾经是勋伯格的老师。但是，勋伯格和他走的是一条并不尽相同的路；勋伯格比他走得更远，更结实，路旁不仅开满让人感到美好而芬芳的花朵，更生长着这样结实的大树。"}]}