{"id":1050628,"date":[{"year":1996,"month":8,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"佳信房产杯人物速写征文","genre":"","count":"1811","ytitle":"","mtitle":"守卫者的情操","ftitle":"——阿里军分区原政委丁德福纪事","authors":["欧春良","贺传丰"],"text":[{"type":"paragraph","text":"欧春良　贺传丰"},{"type":"paragraph","text":"西藏阿里，冰山绵延，雪海茫茫。丁德福从排长到军分区政委，在这块神奇的土地上，一干就是25年。"},{"type":"paragraph","text":"孔繁森在阿里当地委书记的两年里，丁德福是阿里军分区政委，他们经常在一起讨论工作，交流思想，探讨人生。1993年3月，阿里遭受特大暴风雪袭击，老丁和孔书记一起，不顾缺氧、高山反应，到受灾最严重的藏区、牧区，指挥抗灾抢险。一个是地委书记，一个是军分区政委，他们互相勉励着，上雪山，下牧场，在最艰难的日子里，把党的温暖送到广大藏民中，并且尽快帮助他们恢复生产和生活。"},{"type":"paragraph","text":"在阿里，奉献和牺牲有着特殊的含义，是时时都要经受的考验。这里躺着睡觉，也相当于在内地身背20公斤的负荷。从南疆喀什到阿里1000多公里的山路，险峻无比，最高处海拔6000多米，暴风雪、泥石流、雪崩，随时可遇。有一次，丁德福带队护送200名新兵上山，从昆仑山下的叶城出发，沿着崎岖的新藏公路向狮泉河开进。过凶险的库地大坂时，突然一声巨响，上百立方米积雪倾泻下来，瞬时掩没了一车物资和丁德福乘座车的车头。他和司机挣扎着从车窗里爬出来，好不容易把车从雪堆里弄出来，雪崩又一次铺天盖地而来，幸亏大家跑得快，才没有被雪块砸着。躲过了雪崩，继续前进时，又遇上冰河突然涨水，淹没了路面。12台车组成的车队，眼看着原先的路段到处漂浮着冰块，前进不能，后退不得，新兵有的都急哭了。等吗?在这人迹罕至的高寒缺氧地段，死神会随时降临。丁德福心一横，冲入冰水中探索着寻找路基，为车队引路。雪水冰冷刺骨，他一趟趟来回，用了8个多小时，把12辆车带出了冰河，自己从此落下了静脉曲张。"},{"type":"paragraph","text":"阿里高原是一块不平静的土地，直到今天，达赖集团还企图从阿里“和平挺进西藏”。这些年，阿里分区先后6次执行特殊任务，丁德福参加了5次。有一回，丁德福率13名战士执行任务，在40多天的行军和战斗中，他们顶风冒雪，风餐露宿，吃的全是风干的生牛羊肉。长时间骑马，衬裤与磨破的血肉粘在一起，脱不下来，只好用冰水浸湿后，用剪刀边剪边撕，每撕一片，都钻心地疼。脸上被紫外线烤得紫一块、焦一块，熟人见了都认不出来。当军分区领导前来慰问时，看到大家这个样子，拥抱着哭了起来。这次战斗中，丁德福的帽子被子弹打掉，险些把生命交给阿里高原。"},{"type":"paragraph","text":"阿里军人对爱国奉献的理解深沉而执著。老丁无愧于阿里的山山水水，但是，他对妻子、儿子却充满着愧疚。丁德福结婚后，妻子多年一直在老家承担着赡养老人、哺育两个儿子的责任，家中什么样的脏活、累活都得干。后来，妻子随军到了叶城留守处，却依然独自挑着家庭的重担，与远在1000多公里外的老丁，过着“牛郎织女”般的生活。过度的劳累，她的腰、膝多处骨质增生，经常疼得下不了床。找不到工作，只好在招待所打工，每月拿92元钱，直到去年4月，身子实在挺不住了，才辞了这份工作。"},{"type":"paragraph","text":"丁德福最对不起的，是大儿子丁全锐。和许多父亲一样，全锐从出生那天起，就是爸爸心中的希望。可是，孩子3岁那年患了小儿麻痹症，电报接二连三地发往阿里，可当时，丁德福正在边关剿匪。一年以后，当他从山上下来，孩子已瘫痪在床。以后6次手术，都失败了。怀着一线希望，孩子准备动第7次手术，丁德福也准备尽尽父亲的心，好好照顾孩子。可就在这时，一封急电催他回去。他走进病房，憋了半天，没敢说出要回阿里。儿子看他心情不定，一扭头，流着泪说:“知道你又要走了，你从没管过我的死活，你不是我的父亲。”听到这话，老丁泪水夺眶而出，上前双手抱住儿子，却被儿子一把推开，他站在那里，一阵心痛，周围的护士和病人也陪着掉泪。这次手术又失败了，全锐落了个终身残疾。儿子怨恨他，从此没叫过一声爸爸，这件事常常折磨着丁德福。为了抹去儿子内心的创伤，全锐上学以后，丁德福每次休假，都天天背儿子上下学。每次背全锐上街，只要孩子喜欢的，丁德福从不问价，都买回来，那样心里才好受一点。3年以前，丁德福在阿里给全锐写了一封饱含深情的长信，诉说自己为什么这样做，为什么他住院时不能陪他，请求儿子原谅，并保证退休后，天天守候在儿子身边。十多页信，页页都滴着泪痕。那年秋天，丁德福从阿里一进家门，儿子就一瘸一拐地迎了上来，一头扑进父亲怀里，用沙哑的声音喊了一声“爸——爸!”。漫长的二十年后，儿子终于在心中接纳了这个作为边防军人的爸爸，终于理解了父亲在边防的事业。那一刻，丁德福感到自己是世界上最幸福的人。"}]}