{"id":1050463,"date":[{"year":1996,"month":7,"day":31}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"2111","ytitle":"","mtitle":"维所卡村的鸽子","ftitle":"一一音乐笔记之四","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"非常爱听德伏夏克的《自新大陆》的第二乐章，它让我听出浓郁的乡愁，有一种“天阶夜色凉如水，卧看牵牛织女星”，想念童年时家乡撩人心头温馨湿润的情景；有一种“仍怜故乡水，万里送行舟”家乡给予我们那牵惹心魂拂拭不去的动人情怀；有一种“无奈归心，暗随流水到天涯”刻骨铭心地对家乡的怀念心绪……"},{"type":"paragraph","text":"德伏夏克的权威评论家、《德伏夏克传》的作者奥塔卡·希渥莱克这样评价这一段慢板乐章:“简直优美绝伦，在一切交响乐的慢板乐章中，这是最动人的一个”他还说:“另一方面(这是很重要的)蕴蓄着他自身的对波希米亚家乡的怀念。”他同时列举了这样一个例子说明他这一点重要的分析:德伏夏克的一个叫斐雪的学生把这段慢板乐章的一部分改编成一首独唱曲《回家去》，曾风靡美国，以致被人们误认为这首独唱曲真的就是美国的古老民歌，是被德伏夏克借用到他的交响乐里了。"},{"type":"paragraph","text":"回家去!这样简捷却明确地诠释德伏夏克这一段慢板乐章，提炼得太准确了。这一段慢板乐章，的确让人怀乡，不能不让人从心底涌出渴望回家的情感。(我听过肯尼金的现代萨克斯曲《GOINGHOME》，应该说不错，但和德伏夏克这段慢板相比，那种回家的感情是不一样的，肯尼金是一种失去家乡渴望回家去找不到家乡的感觉，而德伏夏克回家却是家乡就在梦中就在心头就在眼前就在脚下的结实感觉。)"},{"type":"paragraph","text":"听这段乐章，家乡须眉毕现，近在咫尺，含温带热，可触可摸……"},{"type":"paragraph","text":"听这段乐章，最好是人在天涯，家乡遥远，万水千山，雁阵摇曳……"},{"type":"paragraph","text":"听这段乐章，最好是夜半时分，万籁俱寂，月明星稀，夜空迷茫……"},{"type":"paragraph","text":"德伏夏克一定是个怀旧感很浓的人。没有如此浓重而刻骨怀念故乡的感情，德伏夏克不会写出这样感人的乐章。文字可以骗人，没有文字的音乐不会骗人。(我一般不相信有文字的音乐，比如有歌词的歌曲是最能骗人的)。音乐是音乐家的灵魂。亚里斯多德说:“灵魂本身就可以是一支乐调。”这话说得没错。"},{"type":"paragraph","text":"在奥塔卡·希渥莱克的《德伏夏克传》里，他告诉我们这样一件事情:德伏夏克赴美国之前，在他的家乡波希米亚靠近布勃拉姆的维所卡村，购置了一所小小的房子，他经常住在那里。因为那里有田野、花园、森林，还有一个银矿。他爱和大自然融为一体，经常在森林中散步；他爱养鸽子，这是他最有名的爱好，在花园里尽情地饲养他的鸽子；他更爱和银矿的矿工们在小旅馆或小酒馆里聊天……这里的树木花草，这里的鸽子，这里的矿工，都是他的朋友。他把维所卡村称为自己的第二故乡。他甚至想以维所卡村、以银矿为背景，写一部歌剧，可惜他去世得早了些，这个愿望未能实现。"},{"type":"paragraph","text":"德伏夏克到了美国之后，非常想念祖国，尤其想念他的维所卡村。他在1894年的假期，终于回到维所卡村，度过一个美好恬静的夏天。这让他更加怀念维所卡村，在这之后，他在每一封信中都诉说着他的寂寞、孤独和对维所卡村的怀念，他焦急地盼望着回家去以致原定的根据诗人朗弗罗的名诗《海华沙》改编的歌剧，都没有心思写了，他一门心思只想回家。在这一段时间里，他只写了一首B小调大提琴协奏曲，在那里充满他对家乡深深的思念和渴望的心情。他必须回家去!第二年，1895年的4月，他终于回国了。我猜想那时他的心情一定是“却看妻子愁何在，漫卷诗书喜欲狂，即从巴峡穿巫峡，直下襄阳下洛阳”一般吧?你看，他回到祖国，首先回到的不是别处，而是维所卡村；而到达维所卡村，他立刻把那首B小调大提琴协奏曲的最后乐章修改了，让那乐章洋溢起重返故乡的欢欣。他要让自己这份心情释放出来!"},{"type":"paragraph","text":"这就是德伏夏克!有这样一份无可遏制的心情，有这样一份浓郁似酒的乡恋，才会有那样甜美沁人的《自新大陆》的第二乐章。德伏夏克的音乐让我们能看到他透明的心情，他透明的灵魂，并能用他的心情感染我们，用他的灵魂烛照我们。只有真正美好的音乐才能做到这一点。"},{"type":"paragraph","text":"这是所有艺术中最神奇的功能，是唯有音乐才能给予我们人类的财富。"},{"type":"paragraph","text":"德伏夏克的维所卡村，让我想起格里格的特罗尔豪根村。音乐家有着惊人的相似。格里格在他43岁的时候，在卑尔根附近5公里的特罗尔豪根村建造了他简朴的乡间房子，同德伏夏克一样，他把这里当成他的第二故乡。他在这里生活了整整22年，一直到逝世，也是在他的特罗尔豪根村安详地闭上他的眼睛。他死之前留下遗愿:将骨灰安置在特罗尔豪根村的一个天然的洞穴里。在这洞穴里可以看见特罗尔豪根村和挪威的海湾……"},{"type":"paragraph","text":"民族、祖国、家乡，美好而崇高的艺术可以超越它们，却永远无法离开它们。很难想象一个不爱自己的民族、祖国、家乡或爱得不深的音乐家，可以写出真正动人的作品。民族、祖国、家乡，永远是艺术生长的土壤、空气和雨露。艺术家的声名可以如鸟飞得再高，艺术家自己可以如鸟飞得再远，他的作品的灵魂和韵律却要落在家乡的土地上的。德伏夏克和格里格的作品就是如此，所以他们的作品才和他们故乡的土地一样持久地喷吐着泥土质朴而芬芳的芳香。"},{"type":"paragraph","text":"当我听德伏夏克的那首B小调大提琴协奏曲最后乐章，或者是再听《自新大陆》的第二乐章，我似乎总能闻得出维所卡村的森林散发的泥土和林木的清香；我好像总能听得到维所卡村银矿的矿工和德伏夏克一起饮酒的唱唱交谈声；我仿佛总能看见维所卡村德伏夏克亲手饲养的鸽子驮着明晃晃的阳光雨点似的落满他的肩头。"}]}