{"id":1050676,"date":[{"year":1996,"month":8,"day":1}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"金融与实用理财,热点分析","genre":"","count":"1479","ytitle":"","mtitle":"存款保险:必须正视的现实","ftitle":"","authors":["帖俊峰"],"text":[{"type":"paragraph","text":"帖俊峰"},{"type":"paragraph","text":"长期以来，我国对居民储蓄存款一直持鼓励和支持的积极态度，特别是从1993年7月起对三年以上定期存款实行保值以来，银行存款不仅没有风险，而且收益可观，一度成为大众投资的首选目标。于是出现了1994年和1995年银行储蓄在高通胀下实现高增长的现象。"},{"type":"paragraph","text":"银行存款也有风险"},{"type":"paragraph","text":"然而，去年颁布的《商业银行法》第七十一条给热情的储户来了个意想不到。法律规定“商业银行在不能支付到期债务时，经中国人民银行同意，由人民法院依法宣告其破产。”这就意味着钱存银行也并非万无一失。对此，人们颇有非议，认为银行是国家的，银行要是倒闭，说明国家对居民存款的不负责任。其实，我们仔细分析，银行破产自有其道理。"},{"type":"paragraph","text":"原因之一——商业银行风险自然存在。在市场经济条件下，专业银行向商业银行转变，经营目标定为追求利润最大化，这与一般企业在本质上并无两样。无论是经营决策的重大失误、自有资本比例过低、信贷资产质量单一，还是存贷款利率调整、外汇行情变化、国际金融动荡以及储户挤兑、员工犯罪等，都可能导致一家商业银行的倒闭。"},{"type":"paragraph","text":"原因之二——国际潮流势不可挡，逐步接轨势在必行。在国外，银行倒闭早已司空见惯。而在我国，尽管目前还没有银行机构倒闭的记录，但各种城乡信用社、信托投资公司被关闭、接管的也不少见，特别是去年关闭深圳金威城市信用社事件更为银行也存在风险吹响了前奏曲。此后不久，一些省市也相继关闭了一些非银行金融机构。就总体而言，我国的绝大多数商业银行处于良性发展的运行轨道，但商业银行自有资本比率过低、信贷资产质量低劣、经营效果不佳等都是不争的事实。"},{"type":"paragraph","text":"原因之三——企业不择手段逃债，银行风险急剧增加。眼下一些企业采取种种手段，通过企业的破产、合并、分立等方式逃避银行债务，拖欠贷款利息，使逃债、赖债、废债之风越刮越猛。由于这些不规行为的影响，全国几大国有商业银行、农村信用社的经营效益日趋下降，信贷资产质量越来越低。近几年来，全国银行业亏损面积逐年扩大，亏损数额不断增多，有的银行亏损额高达数十亿元。"},{"type":"paragraph","text":"通过以上分析，我们可以看到，银行存款再也不能高枕无忧了。作为投资者，我们今后应该多一点理性，少一点热情，在存款之前要多了解一些金融知识，增加一些风险意识，三思而后行，谨慎从事。"},{"type":"paragraph","text":"存款保险，给储户系上安全带"},{"type":"paragraph","text":"所谓存款保险，是指由经营存款业务的金融机构按照所吸收存款的一定比例，向特定的保险机构缴纳保险金，当投保机构破产倒闭、不能偿还存款人的款项时，由存款保险机构进行赔偿。目前，在多数国家，商业银行的储蓄存款都办理了储蓄保险，而且以之作为竞争的重要手段。多数储户也愿意把钱存入已办储蓄保险的银行，以增强储蓄存款的安全性。"},{"type":"paragraph","text":"存款保险制度名义上是一种被动的事后补救措施，但实际上它的作用却是主动的。有了存款保险，储户在心理上得到较大程度的宽慰，即使有个别银行破产，绝大多数储户也并不急于从银行大量提款，而提款人越少，银行的兑付危机就越小，存款保险机构向存款人赔偿损失的机会也就越少，所以，存款保险对金融业的稳定有着非常特别的作用。事实证明，建立了存款保险制度，通过进行保险赔偿尽可能地减少存款人在银行倒闭中的损失，则可增强社会公众对金融体系的信心，防止出现更大范围、更大规模的挤兑风潮，维护整个金融体系的稳定。因此，为切实保障储户的利益，我国商业银行应当借鉴国外经验，尽快办理储蓄保险。在我国商业银行数量不断增加，储蓄竞争日益激烈的情况下，为居民储蓄存款办理保险，可以进一步增加居民对银行储蓄的信赖，保持储蓄存款的稳定、持续增长，进而促进经济的健康运行。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\08\\9681110201.JPG\">"}]}