{"id":684420,"date":[{"year":1984,"month":10,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1508","ytitle":"","mtitle":"高加林的悲喜剧","ftitle":"——谈影片《人生》中高加林形象塑造的得失","authors":["彭加瑾"],"text":[{"type":"paragraph","text":"彭加瑾"},{"type":"paragraph","text":"一部优秀的文艺作品，总是来自生活，通过生动的人物形象、真实地揭示出社会生活的某些本质方面。影片《人生》的可贵之处，正在于它塑造了高加林这样一个独特的艺术形象，在他人生命运的悲喜剧中，显示出社会变革的必然趋势。"},{"type":"paragraph","text":"高加林是一个生长在陕北黄土高原城乡交叉地区一隅的农村青年。他高中毕业，有文化、有抱负。他想以自己的才能与劳动，摆脱贫瘠的乡村和原始的农业劳动。然而，新旧交错时期的社会矛盾冲击了他，不正之风粉碎了他的人生理想，无情地把他推到了风尘黄土之中。"},{"type":"paragraph","text":"时代变革的意识毕竟也渗人了艺术家的头脑，他们敏锐而深刻地捕捉、展示出:在高加林的追求中，有着与时代历史进程相一致的东西。于是，他们把深厚的同情给予了他。在雷电交加的夜晚，被替代下来的高加林一腔愤懑，犹如困斗之兽。在干裂的麦地里，他挥汗如雨，以老牛式的倔强发泄着不平。很明显，在这些饱含着生活血肉的真切描写中，证明创作者的意识已经冲破了旧传统观念的藩篱，显示了正视人生的勇气。"},{"type":"paragraph","text":"然而，只有在巧珍对加林的爱情中，我们才能更深地感受到影片创作者对高加林人生价值的进一步肯定。号称“盖满川”的巧珍姑娘，家庭是全村的首富，但缺乏文化的愚昧却时时使她自卑。她只能寄希望于加林，企求通过与他的结合，为自己带来较为充实的精神生活。对此，影片作了细腻而独特的描述，地边送瓜、代卖馒头、麦垛夜话、“卫生革命”等场面，兼以她委婉动人的衷曲《望哥哥》的缠绵往复，无一不是精采的篇章。在这里，影片看似只展示了巧珍的美，其实却正是对高加林人生价值的高度肯定。"},{"type":"paragraph","text":"但是，我们的社会现状却还未能为高加林一类青年提供充分发展的条件。相反，一旦触怒了某些人时，他们立刻可以搬出“原则”来，把他打回高家沟去。在高加林灵魂的躁动中，创作者代他发出了对于社会变革的急切呼吁。作品没有正面触及改革，而导演吴天明却敢于说影片的主题是两个字:“改革”，其根据也正在于此。"},{"type":"paragraph","text":"自然，高加林也并不是新时期的英雄，他的理想与追求有着明显的两重性。一方面是它暗合了历史的进程，因而值得肯定；一方面它又带上了“个人奋斗”的色彩，缺乏坚实的精神支柱，在人生的转折关头便不免失去方向，摔跤受挫。对此进行批评教育是完全应该的，影片也正是这样做的。但是影片似乎并没有抓住高加林性格中真正与历史进程相抵牾的东西，却只是停留在道德领域内对其进行批判，这就不免减弱了深度。巧珍的悲剧中，高加林自然有一定责任，但深究起来，巧珍自己何尝没有教训可以总结。她始终把爱情建立在幻想的沙滩上，甚至发愿要以自己的劳动来养活他，此种人生理想实际上是远远落在加林的后面的。然而作者实在是太偏爱巧珍的“纯朴美”了，因而把过多的道德批判投向了高加林，这不仅损害了巧珍形象的丰富性与复杂性，实际上也影响到整部作品的立意，难免被人误以为落入了“痴心女子负心汉”的老套。"},{"type":"paragraph","text":"如果说影片对巧珍悲剧的描写主要在于失之分寸的话，那么在对黄亚萍的描写上，便显出了整个人物基调把握的不准确。简单地把她写成一个“第三者”，甚至出之以漫画化的造型，实在是曲解了这一人物。黄亚萍的爱情悲剧同样主要也是社会性的，不去挖掘其社会因素，单纯向她喷射道德批判的怒火并不能说明问题的实质。不少同志都感到影片的下半部明显不如上半部，除了某些艺术处理的失当外，最根本的原因恐怕在于未能找准主人公的弱点，而仅仅停留在传统观念上来施行道德评价。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\10\\84AB040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>宇津井健和儿子宇津井隆在北京"},{"type":"paragraph","text":"陈根宝　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\10\\84AB040302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>唐斯复</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>在中日青年友好联欢活动时，于是之和日本俳优座演员来路史圃愉快地重逢了。(来路史圃曾为《茶馆》在日本演出做过剧中人“小丁宝”的同声翻译)　唐斯复　摄</FONT>"}]}