{"id":684746,"date":[{"year":1984,"month":10,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1682","ytitle":"","mtitle":"“有我”开卷，开卷为用","ftitle":"——读书的辩证思考之一","authors":["尹继佐"],"text":[{"type":"paragraph","text":"尹继佐"},{"type":"paragraph","text":"振兴中华读书活动正在广大青年中蓬勃开展，怎样读书才能得到较大的收获，这是大家经常谈论的问题，本文在这方面作了一些探讨，供同志们参考。全文分三期刊载。　——编者"},{"type":"paragraph","text":"近年，全国兴起“振兴中华读书活动”，广大青年把培根的名言:“知识就是力量”，作为自己的座右铭。真是一件喜事。但是，在读书活动中，究竟怎么去读，值得继续研究。"},{"type":"paragraph","text":"有一种意见，主张“开卷有益”，所谓“读书破万卷，下笔如有神”，读总比不读好。"},{"type":"paragraph","text":"我认为，这种意见不全面。开卷来必都有益，它是有一定条件限制的。事实说明，读书而无目标，见书就读，效益未必良好。别林斯基说过:“阅读一本不适合自己阅读的书，比不阅读还要坏。”我们如果把“开卷有益”和这句话结合在一起，岂不对“读书”理解得更深一些了。"},{"type":"paragraph","text":"要真正开卷有益，首先得确立读书目标。读书要解决什么，可以解决什么，将来能干什么?当今整个知识体系如何?你学的那一门知识的具体结构又如何?两者之间的关系怎样?这些问题对于大学生比较好办，可是对于广大业余自学青年就显得格外难，因为他们缺少必要的辅导。为此，应该响亮地提出，读书为了实用。"},{"type":"paragraph","text":"读书有两个目的，一个是掌握了一定的知识，能使我们的生活更加充实、更加丰富多彩；另一个是掌握了一定的知识，能使我们创造性地工作。当然，“创造”也是为了我们的生活更加美好。于是，每个已有一定基础知识的自学青年，应当从自己的实际出发去“设计”读书，有选择地“开卷”。比如，江苏海安县普通农民韩忠银夫妇，他们读书看报学习科技知识，是围绕合理安排副业生产来进行的。他们懂得了食物生产链；养蚯蚓喂鸡——喂鸡喂猪——猪粪生产沼气——沼气渣种蘑菇后喂鸡。这书就选得好。反之，读书仅仅为一张文凭、一个分数、一次演讲比赛，这效果究竟如何，值得怀疑。"},{"type":"paragraph","text":"要真正“开卷有益”，还要注意切莫被书所俘，所淹；应该是统帅群书，供我驱使，保持独立思考的能力，批判性地阅读，推陈出新。"},{"type":"paragraph","text":"孔子云:“学而不思则罔。思而不学则殆”。“扬州八怪”的郑板桥主张读书既不能“眼看了了，心下匆匆”，一看即过，也不能依样画葫芦照图。可现在有些“青工政治读本”一月轮训，囫囵吞枣，正是如此。最后是“知识搬家”，从书上“搬到”考卷上，事情就完了。有的辅导老师也是这样，让学员背出十道、二十道题目，考试通过，完成轮训任务。实是误人子弟。"},{"type":"paragraph","text":"所以，在解决读书目的之后，重要的便是如何读的问题了。学会读书，比之学会必要的专业知识同样重要。这就是说读书要有自己的见解，要带着“见解”读书。有见解的读书，就能把书中的精华与自己的见解加以比较分析、融化综合，从而加深对问题的认识，有见解读书，就能去其糟粕，取其精华，推陈出新。所谓“不取亦取，虽师勿师”，“平居有古人，而学力方深，落笔无古人，而精神始出”说的就是这个道理。有自己的见解，读书就不停留于书面，而能经过书面看到书背后的东西。这就叫知其然，知其所以然。恩格斯说，我们所需要的与其说是赤裸裸的结果，不如说是研究；如果离开引向这个结果的发展来把握结果，那就等于没有结果。有自己的见解，读书就会有的放矢，主动收集有关“信息”，经过多次“反馈”、凝聚，到时便会触类旁通，举一反三，进行大胆改革和创造。"},{"type":"paragraph","text":"反之，如果没有自己的独立思考和见解，“无我”读书，便只能人云亦云，亦步亦趋，因循守旧，墨守陈规。这方面，我们有许多新老大学生(包括我自己)应当说教训是很深的。那时(现在也并没有完全改掉)，只以学习传统教科书的考分来衡量学习的成绩，结果无见解地照单全收，头脑简单，教条紧箍，以至在工作中墨守陈规。我不反对考试，也不反对读教科书，问题是怎么个读法，活人总不能被“死”书牵着鼻子走。今天才知道，要摆脱这种陈规传统的束缚，这比接近新知识、新理论困难费劲得多。这里岂不有一个“有我”和“无我”、“活”与“死”的辩证法吗!"},{"type":"paragraph","text":"总之，青年人读书一定要“有我”，切忌盲从迷信。须知即使是权威写的书，他们也是生活在一定环境之中的，他们的见解，总带有这样那样的时代的历史的局限性。前贤虽云好，新人胜旧人。只有创造性地读书，才能读书后去创造。"}]}