{"id":251047,"date":[{"year":1951,"month":12,"day":3}],"page":"1","source":"中央人民电台,本报","region":"西安","masthead":"","special_issue":"","column":"","genre":"","count":"1777","ytitle":"","mtitle":"各地积极开展增产节约","ftitle":"西北军政委员会第四次会议　决定全区增产节约六项办法","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社西安二日电:西北军政委员会第四次全体会议在十一月二十二日到二十九日举行。会议依据西北地区当前的具体情况，经过缜密讨论和研究，决定了在西北区开展增产节约运动的主要方面和办法。"},{"type":"paragraph","text":"一、各国营工厂、矿场和地方企业，在现有设备和原生产计划的基础上，都要从提高设备利用率，推广先进经验，清理资财、原料，减少管理费用等方面入手，充分发挥一切潜在力量，提高生产数量和质量，减少废品和损耗。各该厂矿应在十二月中旬以前订出一九五一年的全年增产节约计划，报告西北军政委员会批准，并发动和依靠全体职工为完成计划而奋斗。新建厂矿和原有厂矿的增加设备，须保证按期开工，并同样推行增产节约运动。各地应鼓励和指导私人投资工业和矿业，并在私营企业中开展增产节约运动。此外，还要有计划地发展地方企业，加强资源勘察，以便有准备有计划地进行重点建设。二、农业方面，争取明年从提高单位面积产量增产粮食十亿斤，棉花六十万担。各级主管部门应做出具体计划，指导农民进行变工互助，积肥、施肥，防治病虫害，改进和发展水利事业，保证完成这一任务。畜牧业方面，争取明年增殖牛马等牲畜三十五万头，羊二百五十万只。林业方面，明年造林二十一万亩，封山育林二百万亩。提倡农户养猪养羊积肥，种植护田林，使农业、牧业、林业生产互相结合。三、金融贸易工作必须紧紧和生产结合，为生产服务。国营贸易系统应适应公私经济发展的需要，保证明年收购总值较今年增加百分之五十，销货总值增加一倍。扶助合作社，使合作社社员明年比今年增加两倍，扩大股金一倍。加强对私营商业的指导，加强对市场的管理，更有力地稳定物价。四、加强财政工作。保证完成公粮、税收任务。严格管理各种仓库，为求减少以至完全避免损失。认真遵守预决算和各项财务制度。保证国防建设和经济建设方面的必需费用，其他事业要量力举办，坚决克服不分轻重缓急，百废俱兴的平均主义思想。五、精简机构，提高工作效能。根据精减上层，加强下层的原则，把减缩下来的人员，尽量充实基层组织。减少层次，简化办事规程，发挥工作人员的积极性、创造性，提高工作效能。六、厉行节约，开展反对贪污浪费，反对官僚主义的斗争。加强各事业机关的财务管理工作，合理用钱，对浪费金钱又办不好事业的不负责任的官僚主义作风，展开批评并加以纠正。除对工作人员生活给予必要的关心不使下降外，机关开支力求节约，提倡爱护公物，发扬艰苦朴素的优良传统。对各方面发现的贪污案件，必须彻底查清，严肃处理，开展必要的斗争，用以教育干部。对于严重损害国家财产的分子，必须给以严厉惩办。"},{"type":"paragraph","text":"会议进行期间，西北区二十多介公营、私营企业的全体职工和陕西省兴平县二百三十多个互助组、长安县劳动模范蒲忠智等八人，纷纷订出增产节约计划，上书响应大会号召。"},{"type":"paragraph","text":"【中央人民电台广播】济南二日消息；中国油脂公司山东省公司严格执行物资调拨计划，合理使用交通工具，半年来节约运费五十四亿四千多万元。中国进出口公司青岛分公司大力推销库存物资和冷货，合理运用资金，在第三季度中节省了利息五十八亿二千多万元。"},{"type":"paragraph","text":"【中央人民电台广播】北京二日消息:中央人民政府轻工业部造纸管理处各直属造纸厂，计划在一九五二年为国家增产节约一亿九千四百五十万斤小米的财富。这些工厂的职工曾经在十一月廿三日写信给毛主席，报告他们今年增产节约的成绩和明年度的具体奋斗目标。"},{"type":"paragraph","text":"【本报讯】　据新华社重庆二日电:川东行署区在十一月十日到十五日举行全区各厂矿劳动模范代表会议。会上，劳动模范们讨论了今后开展增产节约运动的计划，并提出了具体办法。会议表扬了川东各厂矿一年来在生产竞赛中涌现出来的劳动模范。仅参加会议的二百一十八个劳动模范一年来就为国家增产节约了二百亿元的财富。在劳动模范的带动下，川东一般厂矿的产量今年都比去年提高了百分之三十到五十，比解放前提高了百分之五十到三百。"},{"type":"paragraph","text":"【本报讯】　据新华社北京二日电:浙江省十一月十九日成立精简节约委员会，各机关也都成立了精简节约委员会或小组。现该省各机关已由思想动员阶段进入批评和自我批评的民主检查阶段。"},{"type":"paragraph","text":"中共苏南区党委会十一月二十二日召开直属机关党员干部大会，动员开展精简节约运动。现直属机关精简节约委员会已成立。机关工作人员即将普遍学习中国人民政治协商会议第一届全国委员会第三次会议的各项文件。"}]}