{"id":251293,"date":[{"year":1951,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1351","ytitle":"","mtitle":"控诉帝国主义分子傅承烈","ftitle":"","authors":["蒋士枚"],"text":[{"type":"paragraph","text":"蒋士枚"},{"type":"paragraph","text":"我是一个热心的天主教徒，解放后在震旦附中求学，和傅承烈相识后，受到他的思想毒害相当深，现在我要将他的罪行一一揭露出来。"},{"type":"paragraph","text":"一九五○年上半年的某天晚上，他用男女关系的事来引诱我，并且说:“以后关于性的问题，可以常来问我。”同时又诬蔑苏联说:“苏联是反宗教的大本营，因此你要注意，不要走上歧途。”由此可见，他已丧失了一个神甫的品德，污辱了天主，他竟以这样卑鄙下流的手段，假借试命的名义，使认识不清的青年上圈套。"},{"type":"paragraph","text":"当中国人民轰轰烈烈展开抗美援朝运动，热烈捐献子弹支援朝鲜前线时，他曾召我谈话，企图破坏中国人民的爱国运动，他说，“既然中国志愿军以一根扁担捉四个俘虏，那末你就捐几根扁担好了。”不但如此，他还利用宗教仪式，进行反革命宣传。一九五○年二月，他召集许多教女在徐家汇大修道院避静，诬蔑中苏关系，说:“今后的中国，慢慢地要变成苏联的殖民地，那时候，天主教就要被消灭。”因此，他要求每一个教友成为“致命圣人”，由此可知，傅承烈根本不是在传道，而是在宣传反革命，并且用种种卑鄙的方法企图造成殉‘教’事件，葬送中国的青年!"},{"type":"paragraph","text":"他为了阻止同学进步，在上海人民拒映美帝国主义的电影时，就召集教友同学在震旦附中化学室看美国电影，并且在每次放映的，无耻地说:“不要上‘魔鬼’的当，不要参加他们的任何组织。”当教友同学参加中苏友协时，他就指使落后分子打击参加友协的教友，说他们“叛教”，是“下地狱的货色”。"},{"type":"paragraph","text":"傅承烈在上海解放后，一贯破坏新民主主义教育政策。一九五○年上学期，在震旦附中学生会竞选时，傅便供给经费，支持落后教友同学杨仁宝等，对他们说:“当选了可以和青年团对抗。”他的阴谋实现后，学生会在他的控制下，弄得乌烟瘴气，学生骂先生，在上政治课时，落后同学王永生竟写反动标语，上音乐课时，竟把进步歌曲改为反动歌曲，弄得邪气嚣张。这些罪恶都是傅承烈造成的。不教育局接受师生要求，撤换前震旦附中反动校长王仁生时，傅承烈就无耻地诬蔑说:“这是共产党抢学校，所以共产党才是我们真正的敌人。”并且说:“虽然学校要被他们抢去，但将来还是我们的，那时候，看他们怎么办”。由此可以看见傅承烈一副赤裸裸的帝国主义分子面目，他梦想复辟，卷土重来，他的反革命野心是很大的。"},{"type":"paragraph","text":"这个帝国主义分子为了不愿使中国的天主教成为真正中国人民的教会，就竭力破坏天主教的三自革新运动，指爱国教友是“假天主教友”，当爱国教友签名拥护革新运动时，他就造谣威胁教友说:“签了名，就要革四规，以后办神功时，你们要看清神甫的面孔，是否是革新派神甫，如果他是革新派，你忏悔之后，就有被捕的危险。”傅承烈在讲“道”时，又常说:“‘教难’来了”。 造“教难”恐怖情形，以达到为帝国主义“殉教”的目的。由此可见，他永远想把教会操纵在帝国主义分子手里。"},{"type":"paragraph","text":"傅承烈这些罪行，因为我过去认识模糊，以“神甫”总是对的，怕“犯罪”，怕失了“灵魂”，所以不敢揭发出来。自从我参干后，通过各种学习，清楚地知道:他把宗教和帝国主义连在一起，进行反革命活动，不能算一个“神甫”，他是一个假冒伪善的法利赛人，是天主教的败类。因此，我不能不愤怒地控诉。今天我们爱国爱教的教友要维护我们信仰的纯洁性，就必须割断与帝国主义的一切联系，把傅承烈从教会内清除出去。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\12\\51C5030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>帝国主义分子"},{"type":"paragraph","text":"傅承烈的嘴脸</FONT>"}]}