{"id":251284,"date":[{"year":1951,"month":12,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报特稿","genre":"","count":"2748","ytitle":"","mtitle":"美帝国主义的脆弱性(下)","ftitle":"","authors":["何明"],"text":[{"type":"paragraph","text":"何明"},{"type":"paragraph","text":"大空军和原子弹就能够赢得战争吗?不能的，二次大战中，无论是苏联还是德国都只把空军作为是支持地面部队的武力，而从不曾让空军独立地去担当战略的任务；法国溃败后，希特勒所进行的大举轰炸英伦——即所谓“大不列颠之战”——只是为了报复(见布兰凱教授“原子能及其军事的政治的后果”一书)，而英美当局却误认为战略轰炸是有效的；当时的英国外相艾登一九四二年在莱明顿演说就公开说继续不断的轰炸可以使敌人投降；二次在战时英美空军行动的最高峰是一天出动一万一千架炸柏林，这样大规模的轰炸产生了什么效果呢?它仅仅屠杀了不少的平民，但是对于德国作战力的摧毁，有七、五○○、○○○人民无家可归，有七八○、○○○平民被炸伤，有三○○、○○○平民被炸死。但是在十个被炸最剧烈的城市之中，生产量平均在四个月之内就恢复到80%，德国因受轰炸而损失的生产量只相当于德国年生产量的2.71%，汉主堡是德国被炸最烈的城市之一，有六○、○○○居民被炸死，三分之一的住所完全被炸毁；但是汉堡的生产能力在五个月之内恢复了80%。根据英国富勒尔少将“第二次世界大战的战略及战术史”一书的研究:战略轰炸“的的确确延缓了早日的胜利”，美国战时情报局自己也承认:“虽有盟军的轰炸，但是德国仍然能够重建并发展其工厂，并且能增加其战时生产量，直到德国军队最后被击溃为止。”因此，对德国的大空军轰炸战略乃是“一场奢侈的失败”，在东方对于日本所进行的B—29型飞机的轰炸共耗费了四十亿美元，大部分都是徒劳地浪费(一九四九年一月廿一日“美国新闻与世界报道”)。这就是二次大战所证明的空军轰炸的效果。"},{"type":"paragraph","text":"原子弹能决定战争吗?不能的，正像斯大林所指出的原子弹“只能吓唬那些神经衰弱的人们”罢了。原子弹也是炸弹，其作用也是在破坏，仅不过破坏力较普通炸弹为大。一颗原子弹的破坏力约相等于两千吨至三千吨普通炸弹的破坏力，我们已经看到了二次大战时轰炸德国的无效，如果把投在德国的炸弹换成为原子弹，则二次大战时德国的生产情形如下:(见布兰凯教授“原子能及其军事的政治的后果”一书)年份　投在德国的炸弹重量　　相当于多少原子弹　　德国战时生产指数　　德国飞机产量　　德国坦克产量1940年　 10，000吨　　　　　3—5颗　　　　　　　100%　　　　　　 10，200架　　　 1，500辆1941年　 30，000吨　　　　　10—15颗　　　　　　101%　　　　　　 11，000架　　　 3，800辆1942年　 40，000吨　　　　　13—20颗　　　　　　146%　　　　　　 14，200架　　　 6，300辆1943年　120，000吨　　　　　40—60颗　　　　　　229%　　　　　　 25，000架　　　 12，100辆1944年　690，000吨　　　　　200—300颗　　　　　285%　　　　　　 39，600架　　　 19，000辆1945年　(四个月)"},{"type":"paragraph","text":"500，000吨　　　　　157—250颗总计 1，300，000吨　　　　　423—655颗　　　　　　　　　　　　　 100，000架　　　42，800辆"},{"type":"paragraph","text":"二次大战时抽在德国的炸弹一年比一年多，可是德国战时生产量的而逐年增加；这就说明原子弹和空军轰炸是不能决定战争的。"},{"type":"paragraph","text":"此外，美国也绝对不是那么随心所欲地想把原子弹掷在那里，就可以把原子弹掷在那里。第一是制造原子弹的高昂的代价的限制。最初投在日本的两颗原子弹耗费二十亿美元。美国在战后四年中仅制造原子弹数百枚，已花费了五十亿美元，美国自然不可能把全部的军费部用来制造原子弹；而且纵令是全部都用于制造原子弹——我们上面已经指出——也不能解决战争。其次，和平民主阵营决不是没有作战力和防御力的。专门用于原子弹的美国长程轰炸机B-36的效能是很有疑问的。B-36的飞行高度是四万余尺，速率每小时三五○哩，但在远距离的飞行时，速率减至每小时二二○哩。以这样的高度和速度，很容易在进入对方的领空之前就被战斗机截击下来。长程轰炸机不可避免地速度要慢，体积要大，而且造费昂贵，一架全副装配的B——36即需四百万美元，以这样大的代价，冒这样大的危险，仅就军事上来说，也是非常之值得考虑的。最后，也是使美国最害怕的，苏联早就有了原子弹，一九四七年莫洛托夫就警告说:“原子弹已经不是秘密。”一九四九年维辛斯基又向联合国公开声明苏联已经有了原子弹。"},{"type":"paragraph","text":"在上述的各种美国军事弱点之下的，却又是一个更其薄弱的经济基础。这个薄弱的经济基础比一切军事上的弱点都更加致命地能瓦解症状国的作战力。战争，尤其是现代化的战争，一定要有一个有力的经济组织作为支柱。美国的经济制度使它自己不可能担负一场反世界人民的“全球战争”。美国不是很富有吗?不，不是的。恰好相反，就它的作战需要来说，美国实在是很贫困的，贫困得完全不能够担负起一场真正的战争。美国人民并不甘心情愿到海外去替大老板充当炮灰；美国政府想出种种办法来诱惑，在美国作一名工人的平均年薪是一、五六二美元，“白领”工人的平均年薪是一、九二四美元，要是当了兵，一年就可以有二、四四八美元。那些仅仅为了较高的收入而来的雇佣兵群并不知道他们自己到海外来是为了什么而战的；前线美军战斗力的脆弱本来是毫无足怪的。但是若是动员了这样一千万的服军役的人的话，那种浩大的物质需要，则不是美国的经济所能担负得起的了(还不提劳动生产力的损失)。据估计，一九五○年美国用于维持军队的费用需要如下:"},{"type":"paragraph","text":"陆军　　$24，000，000，000美元"},{"type":"paragraph","text":"海军　　$23，000，000，000美元"},{"type":"paragraph","text":"空军　　$19，000，000，000美元"},{"type":"paragraph","text":"总计　　$66，000，000，000美元"},{"type":"paragraph","text":"这个六百六十亿美元的军费，就连“军事家们”也不得不“承认对于美国的工业与经济乃是不能忍受的”，现代化战争的需要是非常之浩大的。每个派赴朝鲜的美国士兵即需有七容吨的装配，此外每月至少尚需一吨的供应。在一九三○年美国的军队平均每个人的每年费用是一、一○○美元，到一九四八年美国军队平均每个人的每年费用即增至一六、○○○美元，如果动员一千万军事人员的话，光是军费就得要一千六百亿美元。美国国民总收也才不过二千亿左右，就是竭大半个美国之力以养兵也是养不起的。英帝国主义者在小小的马来半岛上“剿匪”，就动用了英国三分之一的正规军，每年耗费一亿五千世英镑；那末美国妄想征服世界，该多少军队和战费呢?美国侵略朝鲜已经动用了近二十万的军队，发动侵朝一个月之内，政府负债就增了十亿零二千六百万美元，日用品价格:面包上涨了一○%，牛乳上涨了十九%，牛肉上涨了34%，这个外强中干的脆弱经济又怎么可能坦负一场征服世界的战争?正因为美国的经济是垄断在少数人的手里，而不是属于人民的，所以它的基础才这样软弱。"},{"type":"paragraph","text":"美国的独占资本家们正在阴谋发动新的战争，正像斯大林大元帅所说的:“他们认为战争是产生巨大利润的有利可图的事情”。他们只看见了利润的巨大，却看不见全世界人民的力量的巨大。但觉醒了的人民永远是不可侮的，如果美国帝国主义敢于冒险掀起新的战争；那末，被战争毁灭的不能是别人，只会是美国自己。(完)7"}]}