{"id":251311,"date":[{"year":1951,"month":12,"day":5}],"page":"4","source":"本报","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"发挥集体主义精神","ftitle":"华东足球队是这样获胜的","authors":["本报记者"],"text":[{"type":"paragraph","text":"本报记者寄自天津"},{"type":"paragraph","text":"一切事业胜负成败的关键，都决定于正确的思想教育。各种体育活动、比赛也是如此。华东队在全国足球比赛大会第一场所以能够以四比二战胜华北，一方面固然由于华东队有一定水平的技术与经验，而主要的，却应该归功于队员都受到了爱国主义的思想教育。因为没有正确的思想教育，即使有良好的技术，也是难于发挥或用得不得其当的。"},{"type":"paragraph","text":"杨想动员　迎接胜利"},{"type":"paragraph","text":"华东队是一日下午三时与华北队比赛的。而在隔天晚上，即十一月三十日，华东队即举行会议，交换意见，作伪第一天正式比赛的准备。"},{"type":"paragraph","text":"在会议上，全队一致认为这是一场很重要的比赛。这个并不是因为华北队在技术上是华东的劲敌，而是球员都认识到这次全国足球赛是在毛主席号召继续加强抗美援朝、厉行增产节约及展开思想改造运动时举行的。以芈东队决心在紧接着开幕式的那场比赛中，体现出集体主义的新体育的作风和道德，希望为日后一系列比赛作一个良好的开端。"},{"type":"paragraph","text":"因此，全体队员在思想一一致明确了:胜利可以不计，而在新体育道德作风上、新体育精神上，一定要有很好的表现，给全场观众一个良好的印象。"},{"type":"paragraph","text":"于是，全体队员又进一步批判了过去那种故意撞人挡人，只求胜利，不择手段的旧作风的残余，保证在热烈竞赛而又不妨碍团结方爱的气氛下进行比赛。他们又保证发挥集体主义精神，注意队的合作与连络，放弃个人英雄主义思想。“一切为了华东队，队的荣誉高于一切!”"},{"type":"paragraph","text":"同时，全队对于战局的结果:失败、胜利、和局，都作思想准备。为了“攻心为上”，他们还是以胜利思想作为主导思想的。之后，他们又根据两队的条件，在战略与战术上作了“知己知彼”的深刻的讨论与研究。"},{"type":"paragraph","text":"英勇战斗　争取胜利"},{"type":"paragraph","text":"华东队在比赛前有了良好的思想动员与准备后，就开始迎接比赛了。"},{"type":"paragraph","text":"场地条件对华东队可说是不利的。球场狭小，又是泥地，对踢惯宽大的草地球场的华东队是有影响的。于是，华东队就要以技术来克服并弥补这力面的缺憾。"},{"type":"paragraph","text":"华东队怎样对东北队作战的呢?"},{"type":"paragraph","text":"最主要的，全队发挥了集体主义精神，虽然体力比华北队较差，还是坚持到底、奋战不懈。为了中场的联系，两个内锋(庆与朱家铮)，经常回到后方接应。为了针对华北队前锋冲刺好与速度快，不但致力于“第三后卫”的踢法，两个前卫(陈成达与谢洪钧)都回到后卫区严密监视对方。为了华北队锋翼位置互换，前位中卫都以“人钉人法”死钉对方，减少射门的次数及威胁。在前锋方面，则曾运用“两面包抄”，如方纫秋(左翼)所中一球就是刘隆馨传与他的。在前锋方面，都能掌握射门时间；张杰所中第一球，就是最好的例子。"},{"type":"paragraph","text":"放弃个人主义，发扬集体主义，这就是华东队战胜华北队最主要的关键。而这就是由于球员受到了正确的思想教育的关系。"},{"type":"paragraph","text":"总结经验　赢得更大的胜利"},{"type":"paragraph","text":"为了贯徹这次大会“互相虚心学习、交流经验” 精神，华东队在胜利的第二天(十二月二日)上午，又主动邀请华北队举行座谈会，相互检讨两队的优缺点。"},{"type":"paragraph","text":"座谈会虽然只举行了七十五分钟，但两队球员都能以“如无不言，言无不尽”的态度， 分发挥了批评的自我批评的精神，使两队的优点缺点都能毫无保留的暴露出来，作为日后比赛与训练时的参考。"},{"type":"paragraph","text":"华东队的优点:(二)能掌握时间打门，(二)把战斗精神坚持到底，(三)连络好，不慌不乱，(四)后卫位置好，守卫不费力；(五)球门冷静机警；(六)中卫 能控制中场，作 “十”字形传球。缺点:(一)集力差；(二)传递错误多；(三)不注意掷界外球，常造成对方获球机会；(四)后卫程德耀犯规多，(五)球员心理太紧张，球员表现失常。(华北队优缺点从略)"},{"type":"paragraph","text":"华东队虽然是胜利了，但是仍旧有许多的缺点存在。经过这次座谈会的总结经验，华东队列得到了很好的思想教育与启发，决心继续虚心学习。"},{"type":"paragraph","text":"政治思想教育是胜利的关键"},{"type":"paragraph","text":"华东队成立不久，在上月二十一日才集中训练。由於负责同志能够掌握球员的思想情况，除员相互展开批评与自我批评，不断的对目前形势、新体育目的与道德作风进行学习、讨论、总结经验与教训，发现缺点、纠正缺点，找出优点、并发扬优点，以短短十天里，华束足球队已有了很快的进步。"},{"type":"paragraph","text":"华东是球队的进步与胜利不是偶然的。让我再重复一句:主要的就是由于正确的思想教育!(十二月二日寄自天津)"}]}