{"id":251444,"date":[{"year":1951,"month":12,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1405","ytitle":"","mtitle":"美军铁蹄下的朝鲜南部","ftitle":"——记李匪军俘虏何载天的谈话","authors":["柳树人"],"text":[{"type":"paragraph","text":"最近被收容在××俘虏收容所的李承晚“国防军”第三师十八联队通信下士何载天，根据自己目睹的事实，关于美军占领下的朝鲜南部人民的惨状，发表了这样的谈话:"},{"type":"paragraph","text":"随着向前线移动的部队，我在汉城逗留了两天。汉城市民的生活，已陷入极度悲惨的境地。物价疯狂地暴涨，农村的粮食，都给美李匪军强征掠夺，市场上只出现很有限的数量。白米一斗的价格，竟达五万四千元(译者按:战前一斗价格为七百元伪币)，一斤牛肉价格，已达五万五千元了。"},{"type":"paragraph","text":"对于几乎是滴滴可数的自来水，也要付出贵得吓人的水费，所以普通市民连水也不容易吃到。市民们住在暗无天日的破房宅基下的地洞里，躲避美军和“国防军”的强拉民伕，透不过气似地度着混一天算一天的日子。"},{"type":"paragraph","text":"当我们走过大街小巷的时候，受着美军的蹂躏而过着非人生活的市民们，带着苍白的脸色和恐惧的情绪，见了我们，很快地避入别的小巷晨，消失了影子。"},{"type":"paragraph","text":"汉城的房屋，受了美军的“玉石俱焚”的轰炸，而只剩了瓦砾。在这样的废墟上徬徨的尽是乞丐群，还有不少儿童的尸体，被遗弃在垃圾堆上。"},{"type":"paragraph","text":"由于疯狂的“军警”们，时常举行所业“非常大搜查”；而且美国醉兵们乱射的枪声，更使得汉城变为人间的黑地狱了。"},{"type":"paragraph","text":"一位六十多岁的老大娘对我说:“战前是一个七口之家。儿媳给美国鬼子强奸，愤而自杀，儿子给‘国防军’拉去以后，一去无踪了。”"},{"type":"paragraph","text":"她对我说的时候，已经挨饿几天了。在她说话的口气中，隐然地表现着对于美李匪军的怨恨。"},{"type":"paragraph","text":"当我们到达东部战线横城地区时，在这区内，还住有很多的人民。这里的人民，每天在“国防军”的刀枪的威胁之下，动员起来，不得不替我们搬运武器弹药，到险峻的高地上。如果途中发生逃亡或怠工情事，马上被“监视兵”枪杀。在这搬运弹药的民伕中，不仅是那个地区的人民，还有很多是从很远的釜山、庆州等地强征而来的人。在他们中间，甚至有六十岁以上的老人和十二、三岁的儿童。"},{"type":"paragraph","text":"在这战区内，居民的生活，更是悲惨。每逢美军和“国防军”战孜之后，对于居民的蹂躏，更趋野蛮，奸淫掳掠，无恶不作。如果稍有反抗，即加以“红鬼”的罪名，不但对其本人，甚至屠杀他的全家，烧毁他的房子。"},{"type":"paragraph","text":"并且这一区的居民，一步也不能自由出动，如果发现有人出门，硬说是同人民军有联络，对他加以严刑拷问。这样被拷打之后枪决的人民，给我看到的，已有十多人了。"},{"type":"paragraph","text":"因此，这一地区的人民，恨透了美军和“国防军”，而我们也不敢单独出外，因为往往一人出去，就不知给谁杀掉。尤其是在我们打败仗的时候，这一地区的人民，就起来帮助人民军，把藏好的斧头和菜刀等都拿出来，同我们拚。这样，有不少美军和“国防军”，就死在人民的手里。"},{"type":"paragraph","text":"当我们的联队到达横城以北约二○粁的地点时，遭遇了人民军，但是因为我们的命令系统不统一:联队长和大队长的命令就不一致，我们通信兵不知道究竟传达那一方面的命令。因而部队的行动，也就散漫起来，正遇到从正面攻过来的人民军的强大的压力时，不到三十分钟，我们的防线，即被突破了。联队部的干部，早已逃之夭夭，只有我们被人民军包围。这时候，我和同志三十人，就向人民军投降了。我在收容所里，一百受着优待，一面参加学习。面在我已经认清谁是我们的敌人，谁是我们的友人了。"},{"type":"paragraph","text":"南朝镁的爱国人民，参加人民游击队的人数，一天一天在增加着，所有的人民，正在等候着美李匪军的末日来临。我也在想赶紧学习完毕，能够早一天加入人民军，打退那万恶的美国侵略者!"},{"type":"paragraph","text":"(柳树人节译自十一月十一日劳动新闻)"}]}