{"id":251457,"date":[{"year":1951,"month":12,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1601","ytitle":"","mtitle":"模范读报员李文彬","ftitle":"","authors":["刘祥炳","刘本良","阳清明","黄树芬"],"text":[{"type":"paragraph","text":"衡山电气公司附近建厂的地方，十一月初有十几个妇女在捶石子，她们一边捶一边谈天。妇女熊知英说:“我这回捶石头赚的钱，娘也莫想要，爷也莫想要，我要捐给志愿军买飞机大炮。”在她旁边的胡本南接着说:“是呀!打石头就是打美国鬼子，打出一块石头，就是打出一颗子弹。”说着说着，周围的人念起快板来了:"},{"type":"paragraph","text":"“哼多哼来叮多叮，"},{"type":"paragraph","text":"增产捐献认得清，"},{"type":"paragraph","text":"一边捶来一边唱，"},{"type":"paragraph","text":"打垮美国鬼子兵；"},{"type":"paragraph","text":"想来我志愿军打胜仗，"},{"type":"paragraph","text":"越捶越唱越有劲，"},{"type":"paragraph","text":"增产捐献送前方，"},{"type":"paragraph","text":"大家努力加油干!”"},{"type":"paragraph","text":"两天功夫，十几个妇女捶了十三方石头，得了九十多斤工资米，全部捐献了。"},{"type":"paragraph","text":"这个发动妇女增产捐献的人，这个领导大家唱歌的人，就是衡山城关区妇女代表李文彬。她是一个好读报员，她发动群众的法子就是发展和巩固读报组。"},{"type":"paragraph","text":"李文彬做读报员并不是很久以前的事。在当地政府领导的妇女民校放假后，老师们为她们指定了她们的假期作业，鼓励她们在群众中起骨干作用，帮助他们组织读报组，李文彬就是城关区河东街读报组的读报员。"},{"type":"paragraph","text":"在起初读报的时候，群众们的听报情绪不高，讲怪话的多得很。有的说:“要我们出灯油费、报费、我们是不来听的。”有的说:“报纸上天天讲现事，晚晚来听冒得趣味。”有的说:“老李，你的报是读得好，我们听了是有好处，脑筋是要打通些，但是我们一走出了读报组的门，就一点也不记得了。”有的说:“我们光读报不好，要是兼学文化就好些，”她听到了这些反映，晓得搞好一个读报组不是一件容易的事情，若不多想办法，是难得巩固起来的。怎样使读报组巩固起来呢?首先，她认为应该使群众扭转对读报组“任务观点”的错误看法，使群众觉得读报组是他们的学校，读报组是他们集体的家，读报员是他们自己的亲人。李文彬就这样开始做她的巩固读报组工作了。她在每晚读报以前把屋子扫得很干净，櫈子摆得很整齐，蓬灯罩子擦得很明亮，自己烧大壶开水，摆好几个茶杯在桌上，这样一来，群众跑来听报就跟在自己的家里一样，她自己在群众中的威信也就提高了。从此群众听报情绪就初步提高了。"},{"type":"paragraph","text":"听报的群众文化水平都不高，本来啰，搞读报组主要的就是要向文化水平低的群众中发展，可是文化水平低的群众光念新闻听起来没味道，怎么办呢?李文彬就编了一个歌唱给大家听。"},{"type":"paragraph","text":"她唱道:“尊一声，同志们，快来听报，或政策，或时事，讲得详明；男和女，老和少，都要学习，边听报，边工作，双方进行……”李文彬拿着报纸站在前面唱得有声有色，听报的人听得哈哈大笑，齐声说:“老李，你唱得真好，真有道理。”读报组一天比一天势闹起来了。"},{"type":"paragraph","text":"过了一些时候，李文彬听到群众反映:听报对我们确实有好处，要是能结合着认点字，既提高了政治，又提高了文化，就更好了。这时衡山明德村办了个读书会，群众很欢迎，李文彬立刻吸取了别人的先进经验，和大家商量，在读报的时候抽点时间来读书，河东街的读书会就成立了。每晚先读报后读书，她借来一些新的连环画、婚姻自由歌等给大家看，有时结合报纸上的材料给大家讲。满足了群众的要求。读报组刚成立时，三十多个人中有一半是文盲，其余的稍为认识几个字也看不懂书报，现在，李文彬读报组中的文盲大大地减少了。"},{"type":"paragraph","text":"河东街自从有了李文彬这样一个热心为大家办事的读报员，河东街的群众比从前进步得更快了。有时街坊邻舍闹一点小意见，不一定要跑到区政府去，李文彬在读报组会上就给大家解决了。李文彬替群众解决问题总是细声细气的劝解，她说:“自己屋门口人，不搞好团结还行吗?”"},{"type":"paragraph","text":"妇女龙淑媛和他的丈夫邹光玉时常吵架，自龙淑媛参加读报组以后，思想转变了，李文彬也常常找她谈，慢慢地龙淑媛成了这个组里的积极分子。"},{"type":"paragraph","text":"有时，有一两个人没有来参加听报，李文彬立刻跑到他们家里去问是不是病了?有什么困难没有?群众们对她的关心都非常感动，大家都说李文彬是我们的一个好老师。河东街读报组的巩固问题，在李文彬的热心领导下已经是不成问题了。"},{"type":"paragraph","text":"(衡山文化馆刘祥炳、刘本良、阳清明、黄树芬)"},{"type":"paragraph","text":"(转载“新湖南报”)"}]}