{"id":251585,"date":[{"year":1951,"month":12,"day":8}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2237","ytitle":"中央人民政府政务院教育部","mtitle":"召开工农速成中学工作会议","ftitle":"对学制、教学计划、教学组织等问题作深入讨论","authors":[],"text":[{"type":"paragraph","text":"【本报北京专讯】　中央人民政府教育部于十一月二十日到二十九日，举行了第一次全国工农速成中学工作会议。参加会议的是各大行政区及华北五省二市主管的处长科长、全国各地工农速成中学的校长和一部分有经验的教师一一二人。会上，组织了关于学校领导工作的报告和关于语文、数学、理化、生物等科教学方法的报告，交流了各地的经验，同时对于需要解决的几个主要问题，如学制、教学计划、教学上的组织领导等，都在大会或小组上作了热烈而深入的讨论，从而使工作大大提高了一步。"},{"type":"paragraph","text":"工农速成中学的设立，是为了把多年参加革命的工农干部和长期参加生产劳动的产业工人，培养成为新中国各种建设的骨干而创办的速成新型中学。从一九五○年四月到现在，全国先后创办了工农速成中学四十一校和两个附属班，共有学生一○、七四四人(都是经过实际革命工作的锻炼，政治上有相当基础的。)分布的情形是中央直属三校，华北区八校，东北区九校和一个附属班，华东区十校，中南区五校，西北区四校和一个附属班，西南区一校，内蒙自治区一校。数年之后，将有数以万计的工农出身的新型知识分子，参加新中国的各种建设工作。"},{"type":"paragraph","text":"因为创办工农速成中学是中国历史从来所未有的崭新的人民教育事业，大家还缺乏成熟的经验；因此在这次会议上，与会的代表们都热烈地讨论了下面几个迫切需要解决的问题:"},{"type":"paragraph","text":"一、学制和教学计划，二、政治思想教育问题，三、教材与教师，四、教学上的组织领导，五、设置与招生等等。"},{"type":"paragraph","text":"大会与小组的反覆讨论中，对学制与教学计划问题，曾作较长时间的讨论。因为过去一年半的过程中，虽然中央规定工农速成中学学年为三到四年，但各校都试行三年制，在第一学年第一学期，主要是学语文和算术，一般地说，学生还不太感觉困难，等到第二学期开始学代数、第二学年又加上化学以后，就有吃不消之感了。学生感到课程重，学了后头忘了前头。因此，课程的分配就不得不较原计划延长下来。发生这些情况的原因虽然是由于学生程度比较低、教员在教学上没有足够的经验(他们多半是普通中学选拔来的)，但还有一个主要的原因是没有统一的适合工农速成中学的教材或教学大纲，自拔自选教材，自定教学进度，一般都发生分量重、赶进度的毛病。现在，会上决定应依中央的规定，条件好的学校，三年能够完成学习就三年，否则四年也可以，只有这样才能巩固学生的学习，避免两步并作一步走，这就只能作到形式上的‘速成’而已。"},{"type":"paragraph","text":"经过一年半的实践，各地工农速成中学都感到在课程的排列与教学方法上是存在着缺点的，在课程上除了课目不够精简外，也嫌过于集中，这一学期学代数就专学代数，下学期学化学就专学化学，在学科之间缺乏必要的联系。所以，这次会上决定学科的排列应照顾各科的联系性。同时，会上也建议纠正过去有的学校自习时间超过上课时间的偏向，明确以课堂讲授为基本教学方式，尽可能让学生在课堂上把所学的功课都能消化，以免像过去那样浪费了很多时间。"},{"type":"paragraph","text":"关于政治思想教育，这次会上决定大大加强。一年多来，许多工农速成中学虽曾结合政治运动进行了一些爱国主义思想教育，但很不够并缺乏系统。有些学生感到没有在自己原有的政治水平上得到提高。他们强烈地要求对于政治理论的系统的学习。因此在这次会上，大家都同意增加社会科学基础知识和共同纲领等课程以加强马克思列宁主义、毛泽东思想的理论的系统的学习。同时用组织学生课外读报讨论、请人作报告等方式加强进行时事政策教育。"},{"type":"paragraph","text":"关于教材与教师问题，会上也进行了详尽的讨论，大家一致认为教材是教学工作上一个重要的因素，没有合适的教材，一切教学计划都要落空。因此，大家同意中央教育部的决定，在今年寒假，邀请一部分有经验的工农速成中学的教师组织起来集中力量编订各科教学大纲，参考苏联教材，根据我国实际情况，以改正编出的教材和编綦还没有编出的教材。在新教材未编出以前，要大力精简现有的教材。做好这一工作，既可以解决当前的困难而且对于新编教材也有很大的帮助。"},{"type":"paragraph","text":"至于师资问题，是全国各地工农速成中学普遍存在的问题。在目前情况下，只有由普通中学抽调而且必须抽调好的教师，以适应工农速成中学目前的一万多学生以及未来的数万学生的需要。"},{"type":"paragraph","text":"全国各工农速成中学，一般都建立了各科教学研究小组。有的学校通过这个组织，在教材和教法的研究与改进上起了一定的作用。但也有些学校由于领导不够、工作任务不明确或过于烦琐，成绩不大。会上首先明确教研组的中心任务是在马列主义毛泽东思想的指导下钻研各科教材教法并总结经验。其次，明确校长须亲自领导教学工作，不应该只是忙于行政，或那些琐碎的事务工作。"},{"type":"paragraph","text":"关于设置与招生，一九五二年的设置和招生计划是保证自然增班，在有条件的地区可作适当的发展。招生条件必须按照实施办法的规定执行，政治条件不应降低，文化条件规定了语文和算术的具体标准，使之基本上达到相当于高小毕业的文化水平，为了长期打算，使符合规定条件的学生能够源源而来，还必需大量举办工农速成初等学校或在速成中学内设初级班，以便文化程度不够入工农速成中学的学生先进初等学校或初级班，提高到相当于小学毕业水平而升入工农速成中学。"},{"type":"paragraph","text":"工农速成中学的设立是中国历史上没有、而且是不可能有的事业，今年八月政务院公布的关于改革学制的决定里，把它列入正规学校的系统给这新型的学校以应有的地位。今后，在人民政府与全国人民的重视下，它将把成千上万的有革命斗争经验或工作经验的工农干部与产业工人培养成新型的知识分子，投入伟大的国家建设中去。"}]}