{"id":251565,"date":[{"year":1951,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"布拉格通讯","genre":"通讯","count":"1643","ytitle":"","mtitle":"希克梅特接受国际和平奖","ftitle":"","authors":["李增德"],"text":[{"type":"paragraph","text":"李增德"},{"type":"paragraph","text":"“我从不不引以为憾"},{"type":"paragraph","text":"我出生的太早"},{"type":"paragraph","text":"我是二十世纪的人"},{"type":"paragraph","text":"我引以此自豪”"},{"type":"paragraph","text":"(一九上八年希克梅特狱中诗句)"},{"type":"paragraph","text":"一九五一年十一月十七日，在布拉格加罗利娜礼堂，世界和平理事会书记处，国际和平奖金委员会及捷克保卫和平委员会隆重地举行授予土耳其革命诗人希克梅特国际和平奖的典礼。"},{"type":"paragraph","text":"主席台上天蓝色的布幔，高高地悬着和平鸽，两旁写着十一种文字的“和平”两字，还没有到开会时间，主席台之外，所有的位子都坐满了各国观礼的外宾和捷克各界人民的代表。"},{"type":"paragraph","text":"十一时正，在钟声、乐声与群众声中和平理事会总书记拉裴德、土耳其诗人希克梅特、中国诗人萧三、捷克大学教授莫卡若夫斯基、捷克保卫和平委员会主席埶蒂怒娃——斯波娜夫人、捷克宣传部长克匹斯基、布拉格市是瓦斯克、苏联文化代表团及和大理事会代表们等步入会场。　诗人希克梅特踏进会场，他就淹没在热情的掌声中，他穿着黑色灯草绒上衣，红领结，在主席台上微笑着。并不停地鼓掌，响应群众有节奏的鼓掌。"},{"type":"paragraph","text":"在主席拉斐德致了简短的开会词后，即由诗人萧三讲话。"},{"type":"paragraph","text":"由于诗人萧三和希克梅特早先在莫斯科东方劳动大学同学，而且同是久经革命锻炼的文艺战士，因此讲词的内容非常丰富、真挚与动人。他的讲话几次都掀起如雷的掌声。首先，萧三同志向诗人希克梅特致敬:"},{"type":"paragraph","text":"“英勇的和平战士，现代世界最有天才的诗人之一，拿瑞姆·希克梅特，荣获在华沙举行的第二届保卫世界和平大会国际一科奖，那时，他正困在土耳其反动政府的监狱里。我很高兴，今天他，‘还是那条心，还是那颗头颅’(希克梅特诗句)，到了这里，和我们在一起。请允许我代表全体在场人士，并用全世界成亿万爱和平的普遍男女的名义，特别用抗美援朝的中国人民志愿军的名义，向这位杰出的、英勇的和平战士、我们亲爱的朋友、兄弟希克梅特，致热烈的敬意。”"},{"type":"paragraph","text":"在掌声平息后，诗 人萧三便谈到这位土耳其诗人半生的革命史:他址八岁在土耳其海军学校求学时，因从事反帝国主义工作被学校开除，十月革命后，他去莫斯科，奠定了他自己一生为革命而奋斗的基础。一九二四年他返土耳其从事革命工作，在反动政府压迫下他所办报刊被封闭，他自己则被逮捕入狱。先后被判徒刑共六十五年，后来由于国际是步人士的声援，群众的支持，在土耳其内外舆论的压力下，使反动政府在监禁了他十七年后，终于释放了这位英勇不屈的战士。诗人萧三在叙述土耳其人民爱护民族诗人的热情时，讲到希克梅特的七十老母曾在君士坦丁堡大桥上举着:“要求释放我的儿子”牌子，曾马上得到三四千群众的签字支持。这时听众无不动容。"},{"type":"paragraph","text":"接着萧三同志提到反动政府在释放革命诗人之后并不甘心，曾取消了他的公民权，而且用种种方法迫害，强迫他服兵役，并用其他恶毒阴谋陷害他，最后，希克梅特只好逃亡海外。"},{"type":"paragraph","text":"“对于土耳其人民，希克梅特永远是他们心中的诗人，是他们保卫和平民族独立的战士。”在总结诗人半生的革命生涯时，萧三同志说:"},{"type":"paragraph","text":"“在将近半世纪的生活中，他走过了一条光荣的道路。”"},{"type":"paragraph","text":"演说完毕后，群众历久不息。然后莫卡若夫斯基教授将“和平奖”授给诗人希克梅特。这一刹那是大会的最高潮。全场异口同声地热烈欢呼“和平万岁!”"},{"type":"paragraph","text":"诗人的答词是简明的，他首先表示在被纳粹谋杀的捷克革命诗人伏契克的国家来领受和平奖是万分愉快的。他说他觉得这和平奖已不是给他一个人的，而是给全土耳其反抗压迫、爱好和平的人民的，即使在恐怖与迫害的压力下，土耳其人民仍在英勇地与美帝国主义作坚强的斗争。结尾时，他说最真诚的话是最简单的话。在今天的世界，我们可以直截了当地说:"},{"type":"paragraph","text":"“我们将得到胜利，因为我们是为了和平而斗争，因为伟大的苏联是和我们在一起，因为全世界各人民民主国家以至于全世界真诚的人民都和我们站在一起，因为生命是和我们在一起的。”"},{"type":"paragraph","text":"这时捷克各界代表们热烈地把一簇簇鲜花献给了这位热情的土耳其诗人。最后他开始他极富于感情的朗诵:“你们的手和他们的谎言”虽然很少人听得懂土耳其语言，但是在他充满了热情的表情中，每个字都能体会到反抗、斗争、不屈的力量。大会在充满热情与诗意的空气中散场 。(十一月二十日寄)。"}]}