{"id":251785,"date":[{"year":1951,"month":12,"day":9}],"page":"5","source":"上海青年报","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1567","ytitle":"","mtitle":"把三大任务变为广大青年的自觉行动","ftitle":"——纪念‘一二·九’运动十六周年","authors":[],"text":[{"type":"paragraph","text":"十六年前的十二月九日，北京学生为了要求抗日和民主，在中国共产党的领导下，不顾当时内外反动派的枪刺、皮鞭、大刀、水龙、威吓、逮捕、监禁、杀害……掀起了轰轰烈烈的‘一二、九’运动，并迅速发展为全国规模的抗日救亡群众运动；同时紧接着‘一二、九’运动，平津学生组成南下扩大宣传团，沿着平汉路在农村里作抗日救国的宣传。这便为‘七、七’事变以后，大批革命学生到敌后农村参加抗日游击战争，做了一个良好的开端。因此，‘一二、九’运动不仅是揭起了伟大的抗日战争的序幕，并为学生运动指出了一条与工农相结合的正确道路。"},{"type":"paragraph","text":"今天纪念‘一二、九’，正如青年团中央、全国学联关于纪念‘一二、九’运动十六周年的通知中所指出的，“就是要继承‘一二、九’运动的爱国主义传统，发扬‘一二、九’时代青年学生和工农兵结合的精神，遵行中国人民政治协商会议第一届全国委员会第三次会议的决议，学习马克思列宁主义、毛泽东思想，积极参加思想改造运动；为抗美援朝、增产节约，为保卫与建设我们伟大的祖国而奋斗。”"},{"type":"paragraph","text":"最近年余莱，华东青年与广大团员在抗美援朝运动中是起了很大作用的，如积极进行时事宣传、踊跃到朝鲜前线服务、报名参加志愿军、订立爱国公约、捐献飞机大炮及参加镇压帝国主义的特务、间谍分子等。但是由于美帝国主义还没有从它的失败得到应有的教训，对朝鲜停战谈判一贯采取拖延政策，以致朝鲜谈判尚有许多重大问题未获解决。所以我们纪念‘一二、九’十六周年，必须按照毛主席的指示，把抗美援朝的伟大斗争‘继续进行到美国政府愿意和平解决的时候为止’。这就是要毫不松懈地更好参加抗美援朝运动，在广大青年中继续开展和深入爱国主义和国际主义的教育，使全华东每一处每一青年都能确实受到这种教育，高度发扬青年人的爱国热情，和人民一起彻底肃清暗藏的帝国主义特务、间谍分子，努力完成和扩大捐献武器运动，加强优待革命烈士和革命军人家属工作，与进一步普及和深入爱国公约运动。"},{"type":"paragraph","text":"支援朝鲜前线，加强国防建设与经济建设的中心一环，就是提倡和推广爱国增产节约运动。因此，纪念‘一二、九’十六周年，我们华东一切爱国青年更应积极参加增产节约运动，与成年人一道，努力增加工农业生产，改善企业经营，发动提高各种工作效率的爱国竞赛，开展工厂、企业、机关、学校、农村的节约运动，提倡朴素廉洁的作风，与一切贪污、浪费现象作坚决斗争。"},{"type":"paragraph","text":"解放以来，华东广大青年经过各种斗争，特别是经过抗美援朝、土地改革和镇压反革命三大运动，政治觉悟已有显著的提高，这是我们今后开展生产、学习与工作的重要条件；但是决不应该把我们在思想战线的成绩估计过高，我们还必须作极大的努力，改造与提高我们的思想。因此，纪念‘一二、九’十六周年，我们还要积极参加当前的思想改造的学习运动，以马克思列宁主义与毛泽东思想为武器，来肃清帝国主义、封建主义的反动思想影响，批判个人主义和自由主义的观点，树立为工农群众服务的革命人生观。"},{"type":"paragraph","text":"目前华东广大青年的政治学习热情一般是很高的，但是在部分青年和青年学生中还存在一种‘不问政治’的倾向。他们抱有单纯的技术观点，以为‘学好数理化，什么都不怕’，忽视时事政治学习，或对政治学习不感兴趣，他们不愿担任社会工作或不愿参加必要的课外活动与社会活动，甚至对于反动的思想言行也采取不闻不问的自由主义态度，这都是应该纠正和反对的。"},{"type":"paragraph","text":"饶主席在华东军政委员会第四次全会上说:‘继续加强抗美援朝运动，展开爱国增产节约运动，和广泛展开思想改造运动——这是人民政协全国委员会第三次会议所决定的三项统一而不可分割的中心任务，因而也就是我们华东各级人民政府和全体人民当前的中心任务。’积极行动起来，把上述三大中心任务变为我们自觉的行动，这就是华东广大青年与团员对今年‘一二、九’最好的纪念。(转载上海青年报社论)"}]}