{"id":251786,"date":[{"year":1951,"month":12,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"2508","ytitle":"","mtitle":"“一二·九”运动展开了民族解放的大纛","ftitle":"","authors":["春三"],"text":[{"type":"paragraph","text":"春三"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"十六年前，当蒋匪帮以全力向人民进攻，日本法西斯乘隙加紧灭亡中国的阴谋时，党于一九三五年八月一日发表‘为抗日救国告全国同胞书’，号召建立抗日民族统一战线。"},{"type":"paragraph","text":"‘八一’的号召，使全国各阶层爱国人士紧密团结在党的周围，集中力量，予内外反动派以重大打击。全国青年学生，特别是身临国防前线的北平大中学生，思想上有了领导，行动上有了党的有力支持和指示，公开的爱国运动在秘密中酝酿着了。"},{"type":"paragraph","text":"当时华北局势已紧张得像汽球要爆裂了:华北特殊化即将成为事实；日本军车到处闯祸滋事，吞噬行人；日本军用飞机成群地低飞到景山一般高，在每家屋顶上刻划着难以洗刷的仇恨；日本匪军站在东单大楼上高举着枪瞄准对着中国人民的胸膛，而蒋介石的特务到处追捕爱国分子，北京大中学生面对着这样奇耻大辱，愤怒填满每个爱国者的胸口，对祖国更激发无限的热爱。有书也读不下去了，站起来为祖国斗争吧!"},{"type":"paragraph","text":"一九三五年十二月九日这英男壮烈的日子，天空是清朗的，而气候是酷寒的，青年学生的态度是严肃的，内心是沉重的，千百学生凝成壮大的队伍，千百个陌生面孔在争取民族解放的一个战斗旗帜下团结成钢铁般的力量，千万市民寄以热烈同情，北平城开始动荡了。下午二时，示威游行大队已穿过北京大学红楼经北河沿进发到王府井大街，‘反对华北特殊化!’‘反对南京政府出卖华北!’‘打倒日本帝国主义!’的口号在寒风中呼啸，前进。正当大队前锋女生冲向东交民巷日本领事馆前时，特务和侦缉队用水龙喷射，天寒地冻，顿时落成冰，同学全身淋透，特务乘势用枪托与木棍乱击，立在屋顶的日本兵也开枪恫吓，使数十同学受伤，数十同学被捕。这次爱国英勇行动使日蒋原定准备成立的‘华北防共自治政府’被击破灭，而全市爱国青年学生却遭遇了残酷的污蔑和打击，青年学生愤怒的火焰更高涨，更壮烈的反帝反军阀暴行的流血斗争在酝酿着了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"‘一二、九’运动是首先突破反动统治的压制给内外反动派一个有力的回击，给全国青年学生爱国运动开辟一条广阔的道路。从十二月十一日起，各地青年学生举行示威游行的有杭州、广州、南京、天津、上海、武汉、西安、兰州、昆明、南宁等地；同时推动群众爱国运动更开展更深入，‘抗日救国’的声浪掀起全国人民爱国的高潮；‘抗日救国会’也在各地相继建立起来了；各地报章杂志，特别是上海的‘大众生活’与青年学生取一致行动，向反动势力冲击，获得广大群众的支持。"},{"type":"paragraph","text":"在‘一二、九’运动影响下，北平学生爱国行动更英勇，更前进一步了。十二月十六日是‘华北防共自治政府’一变而为日蒋合流的‘冀察政务委员会’准备在外交大楼粉墨登场的一天，为击灭这傀儡组织，在党的领导下，郊外同学已先一日进城，各校也都准备齐全了。是日清晨，北京大学同学首先冲散军警特务的包围，汇合了各校同学。至九时，市内交通停顿了，流血斗争开始了；满街满胡同都是赤手空拳的青年学生和愤怒的群众，一面排除特务的预伏和袭击，英勇地与反动派的大刀皮鞭搏斗前进；一面大声疾呼的宣传，树上，墙头上，电车上全是演说的人，全市是一片反帝反蒋的怒吼，爱国的吼声像雷电似的震撼着天地。下午二时，游行的学生和群众，在天桥举行十万人的群众大会，像巨人的铁拳把‘冀察政务委员会’打得粉粉碎碎，烟消云散了。"},{"type":"paragraph","text":"这是青年学生用两个拳头与反动派武装作血肉斗争的英雄行动。由于这两次示威游行，城市群众的爱国认识已进一步提高，爱国宣传必须转变方向。在党的指示和领导下，同年寒假有五千‘民族解放先锋队’队员出西直门沿雄县、霸县、新城、高阳、任邱到保定的四十余天深入农村的宣传，虽然尝风宿露，忍饥耐寒，但在农民热烈欢迎和安慰下，使同学们认识团结农民群众，是共同抗日的基本力量，提高了同学们的认识，同时为冀中农民播下了抗日种籽，后来冀中变为坚强的抗日根据地不是没有原因的。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"为中国人民的解放事业进行宣传、推动与流血斗争，‘一二、九’运动有其极大的贡献。它出现于广大群众之中，锻炼了青年学生的爱国意志，又教育了广大群众，引导广大群众前进。它的影响从一个城市推动全国各地，也扩大深入到农村，从学校影响到反动统治区域内的各个民主阶层，在每个爱国者的思想阵地里建立起积极地反帝反封建的爱国救亡的力量，因此反动派在全国青年学生和全国人民压力下，不得不接受党的号召，加入抗日民族统一战线，共同抗日，‘一二、九’运动也就是一九三七年抗日战争的序幕。"},{"type":"paragraph","text":"‘一二、九’运动是个反帝侵略的斗争，是反对日本帝国主义对中国民族压迫的斗争；同时它又与反对封建军阀卖国的斗争不能分开的，要取得中国人民的解放，必须反对依赖帝国主义的蒋介石卖国政府。反动派与帝国主义是里外一致的东西，反动派如果不转变它对帝国主义的依赖及其卖国政策，它决不能为中国人民争取解放，因此‘一二、九’运动反对的一个是日本帝国主义对华侵略，一个是国民党卖国政府，‘一二、九’运动也就是争取民族解放的英勇斗争运动。同时青年学生不容许眼看着山河变色，他们爱自己的学校，爱雄伟的北平城，他们爱自己的祖国和祖国的人民，他们不计一切与敌人搏斗，‘一二、九’运动也是爱国的英雄行动。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"‘一二、九’运动过去十六年了。当时先进的知识青年在斗争中锻炼了自己，找到了革命的方向，他们大批地走入陕北，从事伟大的抗日战争和人民革命事业，现在他们都成为革命队伍的骨干，为祖国发挥着巨大的力量。今天我们体会‘一二、九’运动指示我们的是:"},{"type":"paragraph","text":"1、青年学生必须以马克思、列宁主义和毛泽东思想来教育和培养自己，来武装自己的头脑，把自己锻炼成坚强的革命干部。在毛泽东时代，爱国是一条宽宏的大路，有了新的和丰富的知识，才能为祖国贡献更大的力量。"},{"type":"paragraph","text":"2、青年知识分子必须向工农学习与工农结合。‘一二、九’时代的青年深入乡村，不仅改造了自己，还获得人民需要的知识，要开花结果，就要学习工农阶级艰苦斗争的精神，把思想、感情、生活与工农结合一致，这样才能全心全意，真心诚意做到为人民服务。"},{"type":"paragraph","text":"现在美帝国主义又代过去日本企图侵略中国，‘一二、九’运动的经验告诉我们，只有在中国共产党领导下，才能粉碎敌人，获得伟大胜利。我们必须继承‘一二、九’运动的光荣传统，为保卫祖国，加强抗美援朝而努力。"}]}