{"id":251774,"date":[{"year":1951,"month":12,"day":9}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1479","ytitle":"象征着中华民族大团结的","mtitle":"西北足球代表队","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者寄自天津"},{"type":"paragraph","text":"参加全国足球比赛大会的八个球队，其中有两队是有少数兄弟民族参加的:一队是东北队，另一队便是西北队。东北队十七个球员之中，汉族八人，其余九人都是中朝边境交界地区的延吉县朝鲜族人。西北队十七个球员之中，除开十人是汉族外，其余七人是少数兄弟民族球员。而在这七个少数兄弟民族之中，又包括了四个民族，即:塔塔尔族、乌兹别克族、维吾尔族和回族。内中除维吾尔族及回族各一人之外，塔塔尔族有三人，乌兹别克有二人。"},{"type":"paragraph","text":"西北区足球队中有五个民族的代表，这个事实无可置辩的说明了中华各民族伟大的团结与友爱。"},{"type":"paragraph","text":"解放以前，由于反动统治阶级长期地在广大的西北地区不断地制造与挑拨民族间的摩擦与仇恨，以致整个西北地区的政治、经济、文化各方面都显得非常落后。连各少数民族所特有的民族体育活动(如骑马、摔角等)也都无法好好开展。至于一般球类体育活动，自然更不用提了。在反动派统治时期，新疆、青海等西北省区也参加过全国运动会。但是，这些代表并不是选拔出来的，而是国民党反动派为了粉饰太平、装点门面，临时在上海、南京几个大都市中找几个二三等运动员，随便穿着新疆等省的运动制服出场‘代表’的。少数兄弟民族不但没有权利参加选拔，而且根本就不知道有这么一回事情在解放之后，伟大的民族政策使中华各民族团结起来了。同时，少数兄弟民族也有了代表参加该地区出席全国性的体育比赛。譬如今年五月间在北京举行的全国男女篮排球比赛大会，就有许多少数兄弟民族参加；而且还有一个球员——他的姓名是沙里木江，乌兹别克族，民族学院学生——被光荣地选为全国排球选手。"},{"type":"paragraph","text":"西北区少数兄弟民族的足球活动是很普遍的，而且有了相当的技术水准。如伊犁足球队，大部分是少数民族组织的。伊犁队的实力很强，经常与苏联边界几个著名足球队比赛。这次因为选拔时间过于匆促，所以他们并没有能够参加。据该队指导刘月林说:如果伊犁队参加选拔，西北队实力当然要坚强一些。"},{"type":"paragraph","text":"西北区足球选拔赛是十月五日在西安市举行的，有四省(新疆、甘肃、宁夏、陕西)及西安一市。青海省为正在忙着土改，没有赶得上参加。在选拔赛过程中，选拔当局准确地执行了民族政策，各民族间充分表现出团结友爱的气氛。彼此之间真诚地发挥了批评与自我批评的精神。各兄弟民族都建立与发挥了主人翁的思想与精神，他们不但自己动手协助修建体育场，并且自动提出减省伙食费用，响应节约运动。"},{"type":"paragraph","text":"少数兄弟民族的体力是充沛的，他们能够连续踢三场足球而毫无倦意。他们的政治思想提高了，充分认识到伟大的民族政策。他们都一致认为:只有在毛泽东主席与中国共产党领导之下，各民族才能享有真正的平等。"},{"type":"paragraph","text":"沐浴在伟大的民族政策光辉里的少数兄弟民族是幸福的。下面是西北队七个少数兄弟民族球员简单的介绍:"},{"type":"paragraph","text":"(一)沙里木江，二十二岁，左前卫，乌兹别克族，民族学院学生，全国排球选手。体格结实，进攻迅速。略懂汉语，喜爱唱歌、舞蹈。"},{"type":"paragraph","text":"(二)衣札木丁，中坚，二十七岁，维吾尔族，踢球已十多年。衣襟上有维吾尔族文字，老诚持重，待人和蔼。"},{"type":"paragraph","text":"(三)哈马拉丁，右翼，二十二岁，乌兹别克族，民族学院学生。踢球才三年，进步很快。他曾因参加伊犁河九十公里的修渠工程，而获得了劳动模范的光辉称号。"},{"type":"paragraph","text":"(四)费都克，右翼，二十岁的年青小伙子，塔塔尔族，民族学院农林系学生。带球快，善冲刺。"},{"type":"paragraph","text":"(五)兹牙，二十二岁，塔塔尔族，现在干部学校学习，曾取得医士与助产士资格。"},{"type":"paragraph","text":"(六)牙夏尔，二十一岁，左锋，塔塔尔族，民族学院农林系学生。"},{"type":"paragraph","text":"(七)白玉琦，回族，左翼，三十五岁，在教育研究班学习。一九四九年固原解放时，曾全力协助人民政府。"},{"type":"paragraph","text":"(十二月一日寄自天津)"}]}