{"id":251884,"date":[{"year":1951,"month":12,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1474","ytitle":"","mtitle":"申新九厂的一面旗帜","ftitle":"——吴毅夫先进小组","authors":["张镜人"],"text":[{"type":"paragraph","text":"本报通讯　员　张镜人"},{"type":"paragraph","text":"吴毅夫小组是申新九厂细纱保全间一个先进小组，有组员二十人，在生产组织上包括一班平车，二班揩车，负责保全四万锭的一个大车间。这个小组原来很落后，工作散漫，劳动纪律很差，连小组会也开不起来。通过抗美援朝爱国主义教育，进步很快。在今年七月里最先向马恒昌小组应战。在增产捐献方面，他们一直起着模范作用，推动了全厂二百七十六个小组一起进步。"},{"type":"paragraph","text":"党、团、工会的重点培养"},{"type":"paragraph","text":"小组的发展，是与党团工会的重点培养分不开的。工会生产委员下组帮助，组织学习马恒昌小组的经验，不止一次的领导他们到各个先进厂实地参观，回来又反覆座谈讨论。党、团也组织了干部负责帮助他们。他们建立了每天的读报制度，提高了对志愿军在朝鲜作战的爱国认识。小组集体看了电影‘白毛女’‘刘胡兰’等，大家认清了阶级敌人的可恨，加强了自己的斗争意志。最近组员老师父张贵根，应上海总工会邀请去杭州休养；回来后他对大家说:‘我做了几十年工，做梦也没想到上杭州休养；对祖国贡献还很小，自己觉得很惭愧，保证今后一定要做好增产节约，来报答毛主席!’他一向存在着技术保守观念，现在完全改变了。"},{"type":"paragraph","text":"爱国公约推动民主团结"},{"type":"paragraph","text":"不断的坚决执行、检查、修订爱国公约，保证了小组成绩的巩固和发展。他们每次都能结合政治运动，进行修订补充。并建立检查制度，对生产进度、品质、技术、规格，以及有关组员团结、学习、生产保卫等各项工作，都一一记录。每二星期开一次检讨会，干事负责向小组汇报和总结。对不能做好工作的同志，适当地展开民主批评，互相检讨。现在已经能够做到条条执行。像揩车头夏阿三，努力学文化，他从一字不识，而现在已读到工人课本第三册了。该组‘司马来’细纱机，纺三十二支纱时断头率很高，生活难做，改进后把龙筋抬高一吋，头节滚筒放长，末节滚筒改短，就克服这种弊病，出数从○·八磅，提高到一磅左右。团结互助方面，揩车工友一空就去平车，老师传有空就教大家学技术，友爱和睦像一家人。"},{"type":"paragraph","text":"六个月完成两年的计划"},{"type":"paragraph","text":"抗美援朝总会发出‘六一’号召以来，该组获得了很大的成绩，每月都能超额完成生产计划。在大检修期间，平揩车全做搬车工作。资方要调整生产过程，改变机械排列，把北厂的九十六台‘司马来’车，全部搬到南厂去，预计要二年才能完成任务，为提早完成任务，小组内订出竞赛公约，老师传曾汝发、铜匠徐杏生和技术员共同动脑筋、想办法，创造了用四个大轮子装在龙筋管子上来搬车的方法。一台车只要来回四次，就搬走了。原来搬一台车要五十个工，以后逐渐缩短到三十七工，三个月后缩短到二十四工，最快的竟以十五工完成，效率提高到超过了捐献定额的百分之二四五，共节省六百多个人工。其中八百多万超额工资，作了捐献。同时带动了其他二个小组一起竞赛，到现在只有六个月时间，已经全部搬好，完成原订二年的生产计划。"},{"type":"paragraph","text":"今后三个月中争取再超额捐献二百四十工"},{"type":"paragraph","text":"合理化建议和节约方面成绩也很大，像熟铁锭脚的上口容易碰瘪，他们创造了一种校正工具来修理，现已修好了几千只可以应用。中罗拉婆司套筒和滚筒轴心最容易磨蚀，张贵根研究后，把它改进两头用，省下了很多机料。此外，把用过的火油滤过再用，砂皮、毛帚处处节约，也节省了一笔很大的支出。工会依靠了他们这一先进小组工作经验，不断用黑板报、广播、座谈会等各种方式来推广，使全厂生产提高一步。最近厂内通过增产捐献的订目标、算细账更加提高了他们的信心。现他们已拟、算细账更加提高了他们的信心订了今后三个月的增产计划，争取完成再超额二百四十工的捐献任务，并且坚决表示要响应毛主席的号召，在开展增产节约工作上，争取更大的胜利。"}]}