{"id":251808,"date":[{"year":1951,"month":12,"day":9}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1205","ytitle":"","mtitle":"继续深入加强抗美援朝 沪文艺界订出工作计划","ftitle":"各种义演义展活动决定在本月二十五日前截止","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市抗美援朝分会文化艺术界支会昨日上午在文联礼堂举行各单位负责人会议，商讨今后工作计划。由巴金同志主席。会议首由刘思慕同志向大家传达本市抗美援朝分会第五次扩大委员会决议。继由骆宏彦同志报告抗美援朝文艺界支会自成立以来的捐献数字和捐献工作展开的情况。文艺界五个月来曾经举行了九百多次捐献义演义展。单在十一月份便有三百多张义演义展登记证发出。在十二月七日已缴款的数字有四十九亿余元。并根据抗美援朝总会的指示，本市文艺界的各种捐献义演义展活动决定在本月二十五日前截止，以便作好捐献工作的总结。会上并根据十一月廿五日上海市抗美援朝分会第五次扩大委员会的指示和扩大委员会对在最近期间全市各界人民应努力加强各项爱国工作的决定，订立工作计划。该计划草案于昨日会上修订后通过。内容如下:"},{"type":"paragraph","text":"(一)继续动员文艺工作者赴朝慰问，并动员会员写慰问信，期于新年及春节前后寄到前方。"},{"type":"paragraph","text":"(二)大规模地开展爱国增产节约运动，加强抗美援朝和国家建设的力量:"},{"type":"paragraph","text":"甲、通过各种文艺形式广泛开展关于爱国增产节约运动的宣传；有计划地组织创作，组织演出。"},{"type":"paragraph","text":"乙、与文化局及文艺工会成立文艺界增产节约委员会合力推动这一运动。"},{"type":"paragraph","text":"丙、及时总结经验、表扬模范、介绍先进方法，反对贪污、浪费与官僚主义。"},{"type":"paragraph","text":"丁、加强扩大精简节约增产节约的爱国主义宣传工作。"},{"type":"paragraph","text":"(三)继续发展和深入抗美援朝的爱国主教育:"},{"type":"paragraph","text":"甲、有计划地运用一切宣传教育工具进行时事及加强抗美援朝工作的宣传。"},{"type":"paragraph","text":"乙、协助有关方面，在全文艺界，展开思想改造运动，首先是各种知识分子的思想改造运动，对于一切坏思想、坏作风、坏习惯，展开批评和自我批评；并继续动员文化艺术工作者参加民主改革运动。"},{"type":"paragraph","text":"丙、有系统地组织对于马克思、列宁主义与中国革命实践相结合的毛泽东思想的学习运动，协助文联及文艺工会争取在十二月中旬成立学习委员会，有计划地领导这一工作。"},{"type":"paragraph","text":"(四)完成捐献武器运动:"},{"type":"paragraph","text":"争取十二月评选表扬捐献运动中的积极分子，并总结捐献运动的经验。"},{"type":"paragraph","text":"(五)加强优待军人家属、烈士家属的工作:"},{"type":"paragraph","text":"甲、检查现有的优抚情况，并介绍优抚工作较好的典型，加以推广。"},{"type":"paragraph","text":"乙、迅速解决优抚工作中个别急需解决的问题。"},{"type":"paragraph","text":"丙、准备春节前后的优待烈军属的演出工作。"},{"type":"paragraph","text":"(六)普及和深入爱国公约运动:"},{"type":"paragraph","text":"甲、结合爱国增产节约运动，采用爱国公约展览会，继续推动爱国公约运动。"},{"type":"paragraph","text":"乙、协助上海文化艺术工作者工会举行以爱国公约运动为中心的生产展览会。"},{"type":"paragraph","text":"丙、自十二月下旬起，开始重点检查爱国公约、创造修订的典型，准备全面领导修订工作。"},{"type":"paragraph","text":"丁、年底前后，普遍检查修订爱国公约，迎接一九五二年的新任务。"},{"type":"paragraph","text":"(七)彻底肃清美帝国主义在中国的一切特务间谍分子。"},{"type":"paragraph","text":"通过创作、演出、放映电影及幻灯字幕等大力展开对继续贯彻镇压反革命，协助宗教界的三自革新反帝爱国运动，拥护与加强取缔‘圣母军’反动组织的工作，开展人民防空与其他有关工作的宣传工作。"}]}