{"id":251869,"date":[{"year":1951,"month":12,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1651","ytitle":"","mtitle":"一九五二年的新年画","ftitle":"初步估计将在上海印制四千万张　面向农村以便每家每户都能买到","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海是全国年画出版发行的中心之一。一九五一年新年画的推行工作，较之一九五○年，显然有了很大的进步。由于本市人民政府新闻出版处研究和总结了一九五○年的新年画出版和发行工作，对一九五一年度的出版发行工作布置较早，并且发动组织了新年画的统一发行机构。一九五一年新年画出版九十九种，印刷总数一百八十四万五千九百四十六张，销售量一百五十九万七千三百三十六张。销行区域和百分比是:华东区百分之八十，东北区百分之十五，其他(华北二万张，西北二万五千张，中南区四万五千张)为百分之五。销行最远地区有迪化、西宁等地。销行最多地区为苏南(共六十万张)。"},{"type":"paragraph","text":"一九五一年的新年画推广成绩是应该肯定的。但在缺点方面，除题材的重复(几占总数十分之二)、画面与色彩不够精细有力外，主要的是:新年画种数过多，印数分散，发行不够普遍深入，而且发行时机掌握不够，同时因为旧年画数量多，发行早，抢占了新年画的市场，因此一九五二年推行新年画的工作，便针对和改善这些缺点，依照中央和华东的指示，采取了精画多印、大量发行的方针。同时对旧年画加以审查、整理，克服年画出版工作的混乱，为新年画的发展扫清了道路。"},{"type":"paragraph","text":"为了完成一九五二年大量出版发行新年画的任务，以满足翻身后农民与城市人民的需要，并贯彻执行中央与华东‘克服年画出版工作的混乱现象’的指示，本市人民政府新闻出版处会同文化局、影印业公会等有关单位，首先调查了一九五二年旧年画的出版情况，并订出了审查处理的原则。这里分(一)查禁类:宣扬反动思想的(如‘廿四孝图’、‘天堂地狱图’等)；(二)停售类:不合现实或色情的(如“伦敦赫德公园”、“十八扯”等)；(三)不得再版类:内容陈腐有害无益的(如“戏装”、“中国电影明星图”等)；(四)再版修正类:错误不大，无甚大害的；(五)不予处理类:民间故事、神话传说、吉祥多子等无政治错误的。本市徐胜记、寰球、长春等十一家大小出版商共送审了旧年画五百余种，经审查处理的计一百七十余种。经过此一整理工作，含有毒素的旧年画基本上已予肃清。而年画出版商也受到了较深刻的教育，提高了政治认识，端正了他们的出版态度，为一九五二年度的新年画发展开辟了道路。"},{"type":"paragraph","text":"今年六月间文化局、美协与新闻出版处等单位广泛发动本市新旧画家进行了一九五二年新年画的创作讨论与准备工作，并于‘彩印改进委员会’下组织了‘年画创作推进委员会’，加强了新年画创作的思想领导与组织工作。这便是大量发展新年尽必要的第一步。"},{"type":"paragraph","text":"一九五二年新年画的创作主题是以抗美援朝和发扬新爱国主义为中心的，题材有:(一)关于伟大祖国的；(二)关于经济建设的；(三)关于土地改革和农村新气象的；(四)关于保卫世界和平的；(五)关于劳动生产的；(六)关于文化学习的。这次创作有新旧画家六十余人参加。他们分为六组，择定创作主题，进行集体学习，然后提出创作计划，进行创作。于八月间便完成了全部创作。行政领导机关、出版者、作家等并组成了‘年画创作评选委员会’，举办了‘年画创作展览会’，进行了群众评选。然后更由评选委员会吸收群众意见，进行了民主评选。"},{"type":"paragraph","text":"结果有新年画廿三种入选。但一九五二年度新年画创作中有一个大缺陷，便是没有以关于劳动生产与婚姻法为表现主题的优良作品入选。"},{"type":"paragraph","text":"一九五二年度新年画经民主评选出来的有二十三种，出版者自愿印行的有廿九种；加上一九五一年新年尽再版的廿二种，共有七十四种。其出版分配为:通联书店卅四种；彩印组四十种。其中有示范性的作品将采取精印和大量发行的方针。根据中央与华东的指示，‘应注意面向全区，深入农村，以便每家每户都能买到新年画’。一九五二年新年画发行工作的布置，主要是依靠新华书店。据该店华东总分店的调查，各地新华书店的需要量截至目前为止共为三千万张(华东一千万张，东北、西南、华北、中南等区为二千万张)。其次如通联书店和各私营画片商的发行量，据通联书店负责人估计，亦将达一千万张。一九五二年新年画之发行量可能达到四千万张的数字。"}]}