{"id":251977,"date":[{"year":1951,"month":12,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1599","ytitle":"","mtitle":"统计制度为增产节约服务","ftitle":"上海毛绒厂建立统计制度后，工人发挥生产积极性，创造了新纪录；工人生活也获得改善。","authors":[],"text":[{"type":"paragraph","text":"一切有关生产纪录的统计与有关职工生活方面的统计，是工会领导群众有计划有步骤推进增产节约运动的依据，是逐步改善工人生活的依据。私营上海毛绒厂实行统计制度后，已获得显著的成绩，证明了统计工作，对增产节约、改善工人生活上起了良好作用。现在我们把该厂统计干部创立、推广统计制度的初步经验与成绩介绍在这里。"},{"type":"paragraph","text":"上海毛绒厂过去没有统计制度，行政与工会领导方面最初对建立统计制度也不够重视。在这种情况下，作为一个统计干部要创立、推行统计工作，首先必须深入基层了解情况，找出重点来做实验，拿出成绩争取领导上的重视，否则是不易推广全面的。该厂统计干部林孝南同志就是吸取这个经验才获得成绩的。当他向工会领导同志建议先在纺部车间建立生产纪录制度时，那位领导同志浇了他一桶冷水:‘同志，慢慢来。’他当时很为气恼，但他后来想通了:从事一种新的工作，必须耐心解释，不能急燥。此后他转向纺部车间，找工友们谈谈有关生产问题，工友在谈话中共同表示了一种意见，就是:‘一盘混账，好坏不分’，并为此怨愤气恼。这时林同志，就告诉他们，这正是没有生产纪录所造成的现象，同时告诉他们，郝建秀工作法就是依靠这种具体的统计才发现的。林同志这样进行了三、四天的深入宣传，大家明确了生产纪录的必要性与重要性。大家思想酝酿成熟，林同志就根据该车间具体情况和统计要求，设计出一种‘纺部粗细车生产成品回丝记录表’。这时工会为领导工友们有计划的推行增产节约捐献一尊高射炮的工作，对统计工作也相当重视起来。林同志与工会生产委员会讨论后，生产纪录就开始在纺部绒线部分车上正式实施。"},{"type":"paragraph","text":"纺部绒线车间工友经过一个月停工学习后，政治觉悟已大为提高。他们都准备在生产上打一个漂亮仗。他们拿到生产纪录卡后，个个兴奋地说:“来，看一看颜色。”他们为这一统计制度的实施高兴。该车间实施生产纪录以后，鼓动了积极的工友，也提高了落后的工友。在生产上出现了突出的成绩，绒线的回丝率从4.6%直降到0.922%。这种空前的成绩促使工会更加重视统计工作，同时给与资方很好的教育。一位资方代表说:“这次生产成绩不但打破了本厂历来的纪录，同时打破了东北毛纺织厂的最低回丝率1.3%的纪录。这一个铁一般的事实，教育了资方，深深的认识到翻身后的工友的生产积极性与创造性。”"},{"type":"paragraph","text":"林同志接着把工友们的成绩用图表比较式公布出去，工友们看了更为兴奋，鼓动了其他车间掀起生产竞赛的热情，各车间也要求做好统计工作。该厂实施生产纪录后，在增产节约捐献工作上起了很大作用。十月份节约捐献达一亿(织部不在内)，超过七、八、九三个月平均捐献数字的百分之三百。"},{"type":"paragraph","text":"统计工作不但为生产服务，同时直接为改善职工生活服务。该厂有职工六三七人，其中约百分之七十是女工。工会为了了解、改善女工的生活，曾动员女工部同志作了一次有关女工生活的调查。在调查统计中知道该厂女工平均每月有九人要生孩子，女工部就此可以对即将或已经生育的女工给以适当照顾。女工部最近准备调查女工家庭的夫妻生活情况，了解封建残余是否还在压迫着女工同志们。这些工作必须通过调查统计才能全面了解的。"},{"type":"paragraph","text":"统计制度在该厂已逐步全面推广实行，而且获得了成绩。在职工生活方面，创立了各种福利记录卡，合作社作了每月营业情况的调查表；通过这些调查统计，进一步了解了工友迫切需要解决福利问题，从而改善了工人生活。在文娱方面调查了全厂工友们所喜爱的文娱和广播的节目，根据调查情况，展开群众所喜爱的文娱活动。该厂广播台所放播的唱片，受到群众极大欢迎。他们说:“工会真会摸人的心”。在组织方面，已建立了通知登记等制度，掌握了厂里职工流动情况。"},{"type":"paragraph","text":"要想做好完整确实的统计工作，单依靠工会统计干部来做是不够的，必须发动群众来做。该厂为巩固发展现有的成绩，已培养一批统计干部，分别在各部担任统计工作。(尘、浩)"}]}