{"id":251928,"date":[{"year":1951,"month":12,"day":10}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1796","ytitle":"","mtitle":"怎样对待自己的历史问题","ftitle":"——给朋友的一封信","authors":[],"text":[{"type":"paragraph","text":"琳"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"来信收到了。知道你在这次(12月11日6版更正为“知道你在”)过去镇压反革命学习中已把你过去所隐瞒起来的历史问题坦白了出来。这使我很高兴。邓子恢同志说:“镇压反革命，是革命阶级与反革命阶级的一场恶战………因此这个斗争对每个同志来说是一种‘过关’。每个人都要经得起考验，要过好这一关………在过关中要站得起来，不要躺下去。”我之所以高兴就是因为你在过这一关时没有‘躺下去’；你勇敢地接受了一次考验。"},{"type":"paragraph","text":"但是，应该提醒你一下:我觉得在过去镇压反革命学习中你还学习得不够好。我这话有根据吗?有的。我的根据就是你来信中所反映出来的那种‘悲观消极’的情绪。"},{"type":"paragraph","text":"刘少奇同志在‘论共产党员的修养’中曾说过:“革命者要改造与提高自己，一方面，固然不能离开自己的革命的实践，另一方面，也不能离开自己主观的努力，在实践(自己的和别人的实践)中的自我修养和学习。”这就是说:在各种各样的革命斗争中，如果我们不加紧主观上的努力，也就是说不加紧自我改造、不提高自己的革命觉悟，那么，尽管你是通过了斗争，但是掉队的危险却仍然会随时随地在等待着你。"},{"type":"paragraph","text":"现在，我们来看看镇压反革命斗争中的你吧!你信里说:“历史是交出来了，但总觉得同志们追逼(?)太紧，简直不把我当人……”，现在呢，觉得‘见不得人’，‘前途茫茫然’，总之，‘镇压反革命学习以后，松劲了。’"},{"type":"paragraph","text":"同志:这说明了你是被‘拖’过‘镇反关’的，你在镇压反革命斗争中立场是模糊的，你并没有能通过镇压反革命斗争提高你自己的革命觉悟。"},{"type":"paragraph","text":"镇压反革命是一场尖锐的阶级斗争，我们每一个人在这一个斗争中都要站稳立场，划清敌我界限。你已经承认了过去你做了些违反人民利益的事情，做了‘反动派的帮凶’。那么，今天的你是革命的，固然应该肯定下来；但过去的你是反革命的(不管你做那些反革命工作时是自觉的或不自觉的)，也应该肯定下来。只有这样把新我和旧我截然分开，才能站在正确的立场上，清清楚楚地来对待自己的历史问题，才不会犯错误。"},{"type":"paragraph","text":"你埋怨别的同志对你‘追逼(?)太紧’，这显然是错误的。同志:自我改造的过程是艰苦的，在自我改造过程中‘批评’的武器，也就是‘进步舆论的压力’，对我们是有好处的。华北大学校长吴玉章同志说过:‘有某甲帮助乙做自我检讨，检讨来检讨去，后来某乙说:“这样一来我不是完全被否定了吗?我还像个人吗?”某甲说:“把你的毛病否定了，才能出现一个像人的新人，这不是很好!”……。’同志:镇压反革命学习是革命与反革命之间尖锐的斗争呀!你为什么还要‘叫屈’呢?你想替过去反革命的你‘辩护’吗?"},{"type":"paragraph","text":"你说镇压反革命学习以后，‘见不得人’了。通过镇压反革命学习，对自己过去的罪恶历史表示痛心，表示惭愧，这也是很自然的。我们进行镇压反革命学习，正是为了要对过去的自己进行分析批判。从自己的历史上，从自己的思想感情上，从自己的社会关系上，划清敌我界限。问题是:你从什么角度来看待这个问题。要是你从祖国与人民的利益出发的话，那么，你正应该拿今天作为新生的开始，丢下包袱，迈步前进。如果你从个人利益出发，那么便自然会使你感到失去‘面子’，‘见不得人’了。"},{"type":"paragraph","text":"你感到‘前途茫茫吗’?我想，不应该这样，而且事实上也不是这样。恰恰相反，由于你已经向祖国向人民交清了历史，和祖国和人民靠拢了一步。因而，只要你勇于改造，力求进步，你自己一定会和祖国一道飞跃前进，有着广阔的前途的。应该知道:历史问题对你来说只是一个‘污点’而已，它并没有任何力量阻止你前进，假如你自己肯前进的话。今天，祖国与人民也并没有把任何一个仅仅是历史上有一些“污点”的人，排斥在大门之外，你的顾虑是多余的。事实上，你不是还正在做着原来的工作吗?领导上并没有因为你交出了历史问题而对你不信任。我想，对于你来说，应该考虑的是:自己改造得怎么样了?跟得上祖国飞跃的进步么?我说:就应当安心地工作，加紧自我改造。不然，你就可能掉队，那才真是“没有前途”了。"},{"type":"paragraph","text":"同志，交代历史是一回事，通过交代历史而提高认识，进一步改造自己又是一回事。我们决不能以为交清了历史就算‘完成任务’了，要知道，与反动历史相联系的反动思想意识还盘踞在我们的脑子里，我们必需加以清除。要在思想上分清:那些是革命的思想，那些是反革命的思想，并用革命的思想去战胜反革命的思想。然后，我们的镇压反革命的学习才算是学习得很好，才能使自己在今后更好地为人民服务。"}]}