{"id":251960,"date":[{"year":1951,"month":12,"day":11}],"page":"2","source":"‘教师学习’","region":"","masthead":"","special_issue":"","column":"努力改造思想，做一个新中国的人民教师。","genre":"","count":"1849","ytitle":"京津高等学校教师学习委员会","mtitle":"拟定寒假前学习计划和步骤","ftitle":"各分学委会办公室主任举行第三次联席会议　张勃川传达胡乔木秘书长对学习运动的指示","authors":[],"text":[{"type":"paragraph","text":"十一月三十日，总学委会办公室召开分学委会办公室主任第三次联席会议，除北京各校分学委会及天津总分学委会办公室主任外，还有总学委会聘请的辅导员、联络员及北京各校中共党委和支部的同志参加。总学委会办公室主任张勃川同志传达了政务院文教委员会胡乔木秘书长对教师学习运动的指示，并依照指示的精神，布置了第二阶段学习的具体计划和步骤。第二阶段寒假前六周的学习分为三个小的阶段:从十二月三日起，第一、二两周以抗美援朝运动中的思想问题为中心，阅读文件，进行讨论；第三、四两周以土地改革与镇压反革命中的思想问题为中心阅读文件，进行讨论，并准备在第四周末组织一次大报告，解决各校未解决的问题；第五、六两周结合前四周遗留下来的问题再阅读文件，进行讨论，并准备在第六周末再组织一次大报告，一面解决各校尚未解决的问题，一面作下一阶段学习的启发。"},{"type":"paragraph","text":"十一月二十八日政务院文教委员会委务会上批准了以上的学习计划和布置。胡乔木秘书长对学习作了重要的指示。他首先指出过去这一阶段学习的主要缺点是具体领导不够，一方面是分学委会对本校学习的领导不具体，未能及时地、适当地解决各组提出的问题；另一方面总学委的领导也不够具体，对分学委的问题也没有能及时帮助解决。对学习文件的组织领导普遍不够，各校教师学习中，问题堆了很多，因为武器不足，不能解决，单纯地依赖大报告解答问题，忽视了以文件为武器解答问题。但是大报告只能起帮助启发的作用，并不能代替学习，也不能解决所有的问题。接着他提出今后改进的办法:(一)加强分学委会的领导，分学委会要负起领导本校教师学习的责任来，听了大报告和指定了文件之后，分学委的领导者应根据大报告和文件内容针对本校具体情况向本校教师做小报告，发挥学习心得，指出学习方向，启示学习途径。这种报告每周要有一次。(二)各校学习发展不平衡虽有客观原因，应设法逐渐克服。条件愈差的学校愈须加强领导，力求避免学习中的‘夹生饭’现象。(三)必须普遍重视学习文件，总学委会应经常检查学习文件的进度，必要时可在自愿的基础上抽阅笔记。(四)文委和教育部派人帮助各分学委会的工作。(五)“教师学习”报应增强批评性，与报纸适当分工，作为积极推动与指导学习的有力工具。最后乔木同志强调这次思想改造的学习运动的基本要求是要通过这次学习使我们绝大多数的教师能成为真诚自觉地站在人民革命的立场上为人民民主事业积极奋斗的人民教师。今后一个半月的学习主要解决立场问题，如果不先划清敌我界限明确政治立场，今后长期的学习毛泽东思想是困难的。希望各校首长、各分会办公室、各党派的同志都要负起责任来，使这次学习运动达到预期的目的。"},{"type":"paragraph","text":"根据胡秘书长加强分学委会的领导的指示，总学委会除具体规定学习步骤拟定文件讨论提纲加紧督促各分学委会认真组织领导文件学习外，并从中央及京市各机关团体聘请了二十几位报告员和十几位辅导员和联络员分别到各校帮助工作。报告员是为了解答各校在讨论中所不能解决的问题去作报告；辅导员是检查、督促、帮助各分学委会进行工作；联络员则是协助辅导员工作。由于聘请的辅导员同志不够多，还不能每个学校都能配备。在实行这个新的措施时，张勃川同志提出了以下几点应注意的事项:(一)加紧学习文件要防止教条主义的偏向:一方面要从已经提出来的问题向文件求教，求得解决；另方面阅读文件时要联系自己的思想及别人的思想实际，避免钻半角啃字眼。如有名词或字句不了解，可指定阅读参考书、或用互助组的办法在讨论会之外求得解决。(二)各校在学习中提出的问题应由阅读文件和小组大组讨论中求得解决，如有解决不了的问题再由报告员帮助解决，不应单纯依赖报告员来解答问题。(三)辅导员和联络员也只是到各校了解学习进行情况帮助各分会推动工作，而且每周只能去两次，各分学委会不应把工作推给他们专等他们来解决问题，而应自己主动地负起独立解决问题的责任来。(四)希望各校党团支部与分学委会在工作上取得密切联系，辅导员召集分学委开会时亦可约请党团工作同志参加研究学习问题。(五)在领导方法上，各分学委会仍应注意培养典型，特别是文件学习得好能联系实际，小组会开得好能展开批评与自我批评的典型组或人，及时吸取经验，推广全校。同时对积极分子的培植与运用亦应注意。"},{"type":"paragraph","text":"最后介绍辅导员和联络员给各分学委会，当即按校分组开会了解情况布置工作。(原载“教师学习”)"}]}