{"id":704088,"date":[{"year":1985,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1511","ytitle":"","mtitle":"一台纯法国风格的演出","ftitle":"——记中法艺术家合作排演的《三剑客》","authors":["俞洛生"],"text":[{"type":"paragraph","text":"俞洛生"},{"type":"paragraph","text":"《三剑客》的排练已进入最后剧场合成阶段。"},{"type":"paragraph","text":"每天走进剧场，耸立在舞台上的三层楼房那样高大、坚实的庞然大景就凸现在眼前，红丝绒的帷幔和红丝绒铺盖的高层台阶更显出它的气派和富丽，它是卢浮尔宫的象征。可以向读者披露，这台戏的布景所用的木料足足十八立方米，连剧组的演员在往剧场运布景时，也被满满六卡车沉重、巨大的木料框架和景片吓得目瞪口呆。"},{"type":"paragraph","text":"是的，要论舞台布景的高、重、实，毫不夸张，《三剑客》可算是我国话剧之冠。然而，它不只是一种装饰，它采用了符合时代建筑特点的、封闭式双层抽屉结构，使舞台从一个演区扩展到十二个，为导演调度，演员表演开拓了更广阔的立体空间。演出从头至尾总体结构是不变的，然而不论宫里宫外，不论街道，广场，客店，戏院，码头……全剧廿四个场景就通过局部变化，演区的更换，道具的点缀，灯光的处理，达到快节奏高速度的连续运转，为完成全剧总体构思创造了极好的时空条件，巧妙之极!"},{"type":"paragraph","text":"该剧的景可谓实矣!但导演对它的运用却又是不实的。从中我们可以看到西方话剧舞美设计由写实到抽象，再重新回到写实(即由繁到简，由简到繁)的变化趋向，而这种变化不是重复，是螺旋式上升，发展到更新的阶段。实又不实，自由洒脱，无拘无束，仍然充满戏剧的假定性。"},{"type":"paragraph","text":"在表导演的处理上，也充分体现了这样的特点。全剧急遽、强烈、欢快、酣畅的节奏气氛给人留下极为深刻的印象。导演从客观上掌握总体节奏气氛，要求极严，绝不拘泥于微观上具体琐碎的生活真实，绝不让它捆住自己的手脚，如果影响了总体节奏气氛，一切都是不可取的。导演经常提醒演员，不要相互对看说话，他们没有“为对手”这样的提法，“为观众”才是他们经常强调的。如第十一场，一个至高无上的红衣主教，站在红丝绒高层台阶的顶端，一个趋炎附势的小商人，落在台阶的底端，很长一段台词，他们对话都不按生活真实那样互相对视，主教俯视前方，小商人窥测着仰视着前上方，只是在红衣主教赏他一块糖吃，象恩赐乞丐一样给他一些钱，打发他走的时候，他才爬上台阶，最后高呼“欧洲的曙光”、“红衣主教万岁!”退下场去。生动，鲜明地勾划出权倾朝野的大主教和卑贱渺小的可怜虫之间的人物关系和戏剧效果。表面的真实无须顾及，本质的真实得到了充分的揭示。"},{"type":"paragraph","text":"我们所熟悉的“旱船”、“跑驴”这些中国的民间艺术样式，竟也在《三剑客》中出现了，达尔大尼央和三剑客为效忠皇后，赶赴伦敦取回金钢钻坠子，策马奔驰的场面，就是这样表现的，他们站在挖空的半截道具马中间，下端围上布挡住了脚，上下跳动，犹如跃马奔驰，灯光局限在上半身，伴之强烈的迪斯科节奏，充满英雄主义的昂扬的音乐旋律。在法国，每演到这里，观众都几乎坐不住了，以至一出现这场面就情不自禁地随着节奏鼓起掌来。"},{"type":"paragraph","text":"更有甚者，当剑客们一路拚搏格杀，终于取回金钢钻坠子，回到卢浮尔宫，又与红衣主教卫队发生了一场争夺，这场争夺竟被处理成一场“橄榄球”赛。十七世纪，法国路易十三皇朝的卢浮尔宫竟发生了一场现代“橄榄球”赛，似乎已经到了荒诞的地步，然而，喜爱橄榄球赛的法国现代观众看到这儿情绪几乎到了疯狂的地步，拍手跺脚，狂呼乱叫，就象在球赛场发生的那样(这是有电视录像为证的)。"},{"type":"paragraph","text":"为观众，要为现代观众所接受，不拘泥于所谓生活的真实，导演如此大胆的处理，实在叫人赞叹不已。"},{"type":"paragraph","text":"该戏的导演就是马赛剧院院长马塞尔·马雷夏尔先生，舞美设计是他经常的合作者阿兰先生，击剑设计是导演的第一助手拉乌尔·比埃尔先生。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857c040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为正在排练《三剑客》:路易十三(右，李宗强饰)问:“年青人，快给我说，发生了什么事?”达尔大尼央(左，郑星饰)说:“……我们杀死了红衣主教的卫队。”"},{"type":"paragraph","text":"刘定传　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"}]}