{"id":704068,"date":[{"year":1985,"month":7,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1580","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"二十二、初露的星光","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"休息的时候，大家离开摄影棚，踱步在厂区大道上，呼吸着新鲜空气。唯有赵丹和袁牧之还留在摄影棚里。刚才还是熙熙攘攘的摄影棚，现在突然寂静下来，显得“地旷人稀”。他们两人挨身靠在一张桌子旁，继续着一场尚未结束的交谈。"},{"type":"paragraph","text":"袁牧之还是坚持自己的观点，他不但为自己的行动作辩护，言谈之间，还明显地炫耀自己独具匠心的导演风格。他说:“一个演员的气质，常常是决定他能否塑造好角色的最本质的东西。气质与技巧相比，前者要重要得多。我挑选演员的标准，是把气质放在第一位的，其次才是技巧。因为，技巧是可以在学习中掌握的。”"},{"type":"paragraph","text":"赵丹被说服了。他对袁牧之的导演水平是十分信赖的，他不再多说什么了。可袁牧之自己，却翻腾着阵阵感情的波澜，因为那个小演员的凄惨身世已激起了他的不平。"},{"type":"paragraph","text":"此刻，也不知是工作上的需要，还是导演与演员感情交流的需要。袁牧之向赵丹叙述起小演员周璇的苦难经历:“你别看她满身透露着天真无邪的稚气，小小年纪却已尝尽了人生的悲凉和辛酸，备受了人间的折磨。她是个被人遗弃的孤儿。从她呱呱坠地来到人世间，就陷入了苦难的深渊。生身的母亲把尚在襁褓之中的周璇，卖给一户姓周的人家。她八岁就到歌舞班习艺。不久就上台卖唱，当上歌女，闯荡江湖……她今年才十六岁，可是……可是却已是一个歌舞班班主的占有物。”"},{"type":"paragraph","text":"摄影棚里的空气突然凝固了。赵丹瞪着发了呆的眼珠，久久愕然。他怎么也想不到，这个趴在地上打弹子的天真无邪的女孩，竟然有着这么一段凄凉的身世。小小年纪，就已成了花花世界的牺牲品。赵丹的手不知不觉地握成了拳头。根根青筋毕露。愤怒与同情，全都汇合在他的那张表情丰富的脸上。终于，他举起拳头，狠命地在桌面上一砸:“这是个什么世道!”他要把这个豺狼当道、善良被欺的世界，砸个粉碎。"},{"type":"paragraph","text":"这一声巨响，可使刚刚回身迈进摄影棚来的工作人员吃了一惊。他望着赵丹那严肃的表情，以为他已进入角色，不便打扰，于是加快了开拍前的准备工作。"},{"type":"paragraph","text":"从这天开始，赵丹只感到肩上有一种强烈的责任感在驱使着他，要象一个兄长一样地关怀这一个天真无邪的小演员，为寒冬中生长的小苗送去一片温暖。"},{"type":"paragraph","text":"拍摄开始了。第一个镜头里，歌女小红在酒楼卖唱。扮演小红的周璇含羞走到摄影棚中心。导演袁牧之悄悄地向周璇嘱咐了几句后，只见场记举着镜头编号的托板“啪”地一敲，摄影机立即发出了“嗤嗤”声。"},{"type":"paragraph","text":"赵丹目不转睛地盯住了周璇，他多少还有些担心。但是。随着胶卷的飞转，赵丹的脸上也露出了欣慰的微笑。只见周璇随着琴声，引吭而歌，那歌声真是珠圆玉润，悦耳动人，如同行云流水。她那表情也是自然而贴切的。她一边唱着，一边悄悄地摆弄着垂挂在胸前的辫梢，下意识地用自己的小手帕，慢慢地把那两个辫梢扣扎了起来。这一切，她是演得那样地松弛。那样的纯真，把少女特有的羞涩和人物特定的心理状态，富有层次地表演了出来。"},{"type":"paragraph","text":"周璇的《四季歌》唱完了，第一个镜头顺利地拍摄完毕。周璇又象个孩子似地逃离了摄影棚中心。去找小伙伴玩。人们都为第一个镜头的胜利完成而喜气洋洋。"},{"type":"paragraph","text":"赵丹更是心悦诚服了。他已难以抑制自己激动的心情，急步走到导演袁牧之的身边，伸出手去，握住了袁牧之，钦佩地说道:“你真是独具慧眼，在茫茫的人海之中，居然被你发掘出了这样一颗小星星。我预祝你成功。这颗被乌云遮没了的小星星，终于闪光了。”"},{"type":"paragraph","text":"袁牧之拍着赵丹的肩笑道:“不过，现在还刚刚开始，还需要你这个大明星的多方配合啊!”他的口气亲热而又诚恳。"},{"type":"paragraph","text":"赵丹从心眼里佩服了导演的慧眼。他终于明白了。演员的气质是塑造好角色的一个重要条件。周璇自身的悲惨遭遇，过早地导致了她对生活本质的体验，促成了她在艺术上的早熟。她无需多用理性的分析，就已本能地接近了人物的内心世界，步入了规定的情景之中，与扮演的角色小红天衣无缝地融成一体，从而，完美地塑造出了这个街头歌女的艺术形象。当她出现在银幕上时，一定会受到人们的欢迎的。"}]}