{"id":704085,"date":[{"year":1985,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"争鸣","genre":"","count":"1655","ytitle":"","mtitle":"让人迷惘困惑的《海滩》","ftitle":"","authors":["彭加瑾"],"text":[{"type":"paragraph","text":"彭加瑾"},{"type":"paragraph","text":"看完《海滩》，我的心情是复杂的。我钦佩编导的创新精神，他们不怕给自己出难题，勇于表达自己对生活的独特认识，并且将它纳入“有意味的形式”之中。在一般化、雷同化的创作现象比比皆是的今天，我们确实需要有这样一种能给我们以有力冲击的探索精神。"},{"type":"paragraph","text":"但是，就直接感受而言，影片在艺术形式上的探索给予我的印象似乎更深更好一些。象其中探索打破画框局限，扩大银幕空间的尝试；不平衡画面的使用，音响与画面的对位处理；某些场面中细腻而富有层次感的氛围描写；以及某些在人物心理、行动细节上的准确把握等。这些都可以证明创作者，尤其是导演的艺术才华，说明他们是在进行着严肃的创作，而不象某些自甘于平庸的匠人，只会一味地给观众吃“清水煮白菜”。"},{"type":"paragraph","text":"然而，《海滩》并不只是追求这些。按照导演的阐述，他们追求的是“小心翼翼地开掘城与乡、文明与愚昧这个古老冲突中所包涵的哲理”，“将大踏步地探索三中全会以来工农业飞速发展，人与社会所产生的新的不平衡中的心理因素。”如果把它们作为影片的最高任务的话，那么老实说，它带给我的，与其说是明晰的深思，倒不如说是迷惘与困惑。"},{"type":"paragraph","text":"我们不能否认，影片中的不少描写是富有生活气息和艺术感染力的。象影片开头，在潮水升落的海滩，三个默默的渔民连同一个手舞足蹈的傻子在张网捕鱼，背后是一个新型的拔地而起的卫星城。简洁的一个画面，就能映衬出新的时代生活与旧有的生活、生产方式的对立与不协调。小妹与菊花偷看许彦与傅幼如接吻时，这一对情窦初开，但又不谙世事的农村姑娘的好奇、惶惑、惊羡，在银幕上也得到了真切的展现。但就影片的整体而言，它并没有“小心翼翼”地以对生活的真切描写来引导我们领悟它所要传达的哲理。相反，我们看到了创作者过于强烈的自我意识。这种自我意识在作品中是靠牺牲对生活的整体把握而展露出来的，这就或多或少地落入了令人遗憾的意念化之中。"},{"type":"paragraph","text":"我们看到在小妹屈辱的订婚宴会上，双方家长脸上那状如原始图腾的彩绘时，更难以相信其生活的真实性。也许在我国的某些区域，可能残存着这些古旧的习俗，但把它搞到这样一个特定的卫星城的附近农村，就并不太可信。以人物心理而论，影片对小妹父亲心理的把握在此也是不准确的。我们不能无视老鳗鲡身上的愚昧，但作为这样一个特定环境、特定时代的人物，竟然认为自己的女儿就应该象牲口一样去接受蹂躏，这恐怕也是令人难以理解的。影片的结尾处是为许多人称道的，老鳗鲡为了获取大海赐予的五年不岸的鲻鱼，竟放弃了有可能打赢的官司，在上苍前跪拜敬祈。其实，这种对大海的神圣的感情，只属于真正的渔民。对于只是沾取大海余泽而从未下过海的老鳗鲡们来说，恐怕并不具有这种情感。"},{"type":"paragraph","text":"正是诸如此类的细节，反映了创作者对生活整体把握上的偏颇。"},{"type":"paragraph","text":"在作者要揭示的“文明与愚昧”的冲突中，我们很难看到一个新旧交错、新旧交替时代的整体面貌。除了象征性的厂房及卫星城的建筑等以外，尤其在人的精神世界中，几乎找不到真正的文明所在。银幕展示的只是旧生活的沉淀物。即使在城市文明中，也只是充斥着这类沉淀物。乡村是一片愚昧，新的卫星城中也是一片愚昧。在这里，旧生活造成了老鳗鲡等人的愚昧和落后；新生活中，许彦与傅幼如冷漠地决裂了；为了进工厂，“现代文明”诱惑菊花作了“小偷”，又被迫嫁给了她所厌恶的丑金根；小妹渴望新生活，但并不能挣脱，她寄希望于许彦，然而许彦却又只是一个平庸且徇情枉法的失职“陪审员”。无论是少女还是老人，在这里都不配有好命运，而且连希望都很渺茫。我们能认为小妹受尽屈辱后离家就有前途吗?至少从目前影片上所展示的生活来看，我还不敢为她存这样的奢望。作品可以、而且应该无情地揭露时弊，但如果不把这种时弊放在生活整体中观察，缺乏必要的节制，不注意分寸感，那也难以取得令人满意的效果。"},{"type":"paragraph","text":"电影《海滩》最近在本市公映，电影界内外颇多争议，褒贬不一。今天，本刊发表的彭加瑾同志的文章，对《海滩》提出了自己的看法。我们认为，对这类问题展开探讨，是有意义的。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857c040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影《海滩》剧照:陆小妹(白灵饰)和菊花(李夏菁饰)在一起。</FONT>"}]}