{"id":704112,"date":[{"year":1985,"month":7,"day":13}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2227","ytitle":"","mtitle":"触目惊心　发人深省","ftitle":"——从晋江假药案的前前后后引出教训","authors":["林群英","郑祖庵"],"text":[{"type":"paragraph","text":"引起公愤的福建晋江假药案是怎么发生的?一些乡镇企业非法制造的假药为什么能流散全国?从这个触目惊心、发人深省的假药案中应该吸取什么教训?记者新近到晋江调查，对晋江假药案作了初步剖析，对这些群众关注的问题作了初步了解。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"据晋江地区行署今年四月组织有关部门调查，晋江地区所属的晋江、泉州等县市制造假药的乡镇企业共有五十七家，其中有四十五家集中在晋江县陈埭镇。"},{"type":"paragraph","text":"陈埭镇共有二十六个村，制造假药的就有十一个村及一些镇办企业，仅涵口村就有二十二家假药厂，全村百分之八十的户制造过假药，因此有人称它“假药专业村”。据陈埭镇党委书记蔡绍利说，一九八三年和一九八四年两年，全镇假药产值达二千万元。"},{"type":"paragraph","text":"据了解，晋江地区一些厂家制造假药开始于一九八三年，非法生产的假药一百四十多种。他们伪造卫生行政部门药品批准文号，靠不正当手段把假药推销到全国二十七个省、市、自治区。这个案件涉及面之广，影响之恶劣，都是空前的。如此触目惊心的制造销售假药的违法活动竟然能持续二年之久，确实发人深省。"},{"type":"paragraph","text":"寻根求源，晋江假药起于何处?这里最早的假药厂是从食品厂蜕变而成的。食品工业是陈埭镇乡镇企业的支柱之一。涵口食品厂率先用“快餐银耳”加上大量的白糖，制成“降压冲剂”、“理肺冲剂”、“清肺冲剂”等假药品。陈埭西滨食品厂最早伪造了卫生部门批准文号“闽卫字(81)150号”。恶劣的先例一开，一些厂家看到有利可图，就纷纷照此办理。"},{"type":"paragraph","text":"假药要有假商标才能销售出去。晋江假药的假商标，多数也是陈埭镇十几家私人合股的印刷厂印制的。他们还印制了其他一些假商标、假发票。"},{"type":"paragraph","text":"这些企业完全背离了社会主义轨道，明目张胆地干起坑害人民的勾当。这个教训是十分沉痛的，它告诉人们:任何时候都不能忘记我们干的是社会主义现代化。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"晋江地区的假药厂大部分是农民集资合办的。他们没有制药技术人员，没有质量监测机构，也没有一台象包装盒上所标榜的“现代化科学设备”，使用的全部是简陋的炉灶、铁锅、竹箕等原始工具，有些厂房内苍蝇乱飞，垃圾成堆，包装桌上积满灰尘。"},{"type":"paragraph","text":"药检部门抽样检查发现，假药除含砂糖、植物纤维、淀粉外，根本就没有有效的医用成分，其霉菌数量远远超过国家规定标准。我们亲眼看到湖中村的药厂和另一个药厂合搞的“菊花精”，原料竟是堆在地上、没有洗涤的夏枯草。"},{"type":"paragraph","text":"这类“药厂”是怎么取得“合法”地位的呢?手续倒是很简单，只要到村、镇挂个户头，村、镇抽取产品销售额的百分之一到百分之二，就可以得到银行帐号和公章了。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"这些假药又是如何打入全国医药市场的呢?一是靠外地国营厂或“公家”制药厂的金字招牌骗取用户信任。二是通过陈埭镇企业经理部或镇工商所的保健饮料厂外销。三是靠各厂和社会上的供销人员四处推销。"},{"type":"paragraph","text":"这些推销人员跑到全国除西藏、台湾以外的各省、自治区、直辖市，进行虚假夸张的宣传并以电子表、电子笔、自动伞、彩电、摩托车和现金“送礼”贿赂，非法推销假药。"},{"type":"paragraph","text":"陈埭涵口食品厂于一九八三年八月与武汉江汉中药店、湖北医学院附属第二医院签订了十二份合同，总金额三十一万二千零八十元，“赠送”电子表四百只，电子笔一百一十支，自动雨伞三百二十把。有的合同上还标明:订购二百箱药，赠送十四英寸彩电一台，订五百箱，送进口摩托车一辆。"},{"type":"paragraph","text":"据几个不愿意披露姓名的推销人员透露，行贿的现金从一开始每箱十元直到最后的五、六十元，有的当场付款，有的从货款回扣。这些钱有的落入私人腰包，有的成了购药单位的“福利金”。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"晋江假药大量进入医药市场以后，当地的地、县卫生部门不断接到外省市的揭发信。人们不禁要问:在这种情况下问题为什么迟迟得不到解决?"},{"type":"paragraph","text":"开始，地、县卫生部门向上反映了一些情况，但无人理睬。一九八三年五月二十二日，《福建日报》刊登题为《食品工业绽新花》的报道，赞扬陈埭镇西滨食品厂生产“降压冲剂”等药品。晋江地区卫生局闻讯后大为吃惊，派出副局长任梅欣等四人前往检查，发现“降压冲剂”等药品根本没有经过任何卫生部门批准。"},{"type":"paragraph","text":"晋江地区卫生局为此发出通知指出:“西滨食品厂不符合有关规定，不得生产以治疗为目的的药品，其产品不得在医疗部门、医药供应部门进行推销、出售。”但是没有发生任何效果，西滨食品厂继续肆无忌惮地伪造假药。晋江地区卫生局迫不得已，于一九八三年十一月二日向全国发出通报。"},{"type":"paragraph","text":"全国各地接到通报后，要求退货退款的函电象雪片似飞来，然而有关企业仍置之不理，假药生产还在发展。"},{"type":"paragraph","text":"不难看出，晋江假药案的发生与一些领导机关和国家工作人员的官僚主义、不正之风有着密切关系。一些人把为人民服务完全丢到脑后，为了一己私利和小团体的利益，甚至不惜违犯党纪国法，为违法犯罪活动大开绿灯。与晋江假药案有牵连的单位和人员，纪律观念和法制观念到哪儿去了，难道不应该扪心自问吗!"},{"type":"paragraph","text":"(五)"},{"type":"paragraph","text":"陈埭镇的假药造成了恶劣的后果。一九八四年九月《药品管理法》正式颁布以后，在上级领导机关的督促下，陈埭镇人民政府才被迫发了一个“制止非法生产各种假药品”的通知。当时，大部分企业虽然停产，但推销人员没有调回，继续签订销售假药的合同。"},{"type":"paragraph","text":"卫生部调查组正会同省地县三级工作组正在深入清查晋江假药案。现在，已经拆除了生产假药的全部设备，封存了生产假药使用的工具，先后向十九个省、市、自治区的三百多个单位退款一百多万元。最近，坚持生产假药和制造商标、假批号的叶明山、林清南、丁国标等已被拘留审查。"},{"type":"paragraph","text":"新华社记者　林群英　新华社通讯　员　郑祖庵"},{"type":"paragraph","text":"(据新华社福州本报北京七月十二日电)"}]}