{"id":704187,"date":[{"year":1985,"month":7,"day":14}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1349","ytitle":"","mtitle":"她赢得了三个大奖","ftitle":"——访在里约热内卢国际声乐比赛中夺魁的汪燕燕","authors":["陈可雄"],"text":[{"type":"paragraph","text":"半个月前，在巴西举行的第十二届里约热内卢国际声乐比赛中，一位中国女高音的歌声使观众如痴如醉。最后，当评委会宣布，破例将这届比赛的最高奖——环球电视大奖、歌剧院大奖和维拉·罗伯斯金牌奖都授予这位年青歌手时，这消息立刻轰动了拉美及世界歌坛。她，就是上海音乐学院进修生、从师于高芝兰教授的汪燕燕。"},{"type":"paragraph","text":"“第一次出国参加声乐比赛，你的感受如何?”在日前文化部为她举行的“授奖汇报演唱会”上，我采访了她。"},{"type":"paragraph","text":"“我觉得，我们国家有能力走向世界乐坛。因为我们有着第一流的声乐教师，有着第一流的教学水平!”汪燕燕性格豁达、开朗，她不加掩饰地说:“听到获奖消息后，我大哭了一场。第一个想到的，就是辛勤培养我的高芝兰老师。她教我懂得了什么是艺术。”"},{"type":"paragraph","text":"六年前，汪燕燕还是个手风琴伴奏员。但她天生爱唱歌，嗓子宽大有力，又富有乐感。一九七八年她进入中央乐团师从韩德章。不久，这位青年独唱演员已小有名气。意大利著名歌唱家贝基、美国女高音毕小普来华讲学时也曾指导过她。这时有的人来拉她去演出，说唱两场给三百元钱。"},{"type":"paragraph","text":"“我不干。一个歌唱家应该追求的是艺术，而不是金钱。”汪燕燕说。有一次，她听了胡晓平来京举行的独唱音乐会，羡慕不已。打听到胡的老师是上海音乐学院的高芝兰教授，她就竭诚要从师进修，高芝兰接受了。从一九八三年起，她便到上海音乐学院声乐系进修。"},{"type":"paragraph","text":"汪燕燕说，高老师艺术造诣精深，严厉而慈爱。两年中，无论教授乐理知识，还是曲目、文献，高老师都一丝不苟，使得她常常哭鼻子，但却锤炼了她在艺术追求上坚韧不拔的意志。去年春节，高老师强忍着丈夫去世后内心的悲痛，大年初一仍在家给她上课，这使她感动万分。后来在一次全国声乐选拔赛中，她只得了第七名。当汪燕燕感到委屈时，高老师对她说:“真正的艺术是公正的。重要的是你自己在艺术领域的跋涉中究竟走得多远。”"},{"type":"paragraph","text":"“这大概给你在国际比赛中夺魁奠定了基础?”我把话题引过来。"},{"type":"paragraph","text":"“是的。”汪燕燕说。这届里约热内卢国际声乐赛，有三十二个国家派出的五十四名选手参加。其中苏、捷、波等国歌手中有六名过去曾在国际比赛中拿过大奖，真是强手如林。相比之下，汪燕燕是初出茅庐，高芝兰老师又没能陪伴同行。"},{"type":"paragraph","text":"“但我觉得高老师始终伴着我度过了整个音乐会。我记住了她说的一个著名歌唱家的演唱真谛:‘不要光与别人比嗓子、技巧，你要用你的心儿去歌唱。’”"},{"type":"paragraph","text":"一连三轮激烈的比赛，汪燕燕演唱了十几首风格多样的世界名曲，包括难度很大的威尔弟的《安魂曲》，《费加罗的婚礼》中的“伯爵夫人咏叹调”等。她富于抒情性、戏剧性的歌声强柔有致，感情深挚，征服了在场每一位听众的心。特别是她演唱高老师特意教她的巴西著名作曲家维拉·罗伯斯“巴西巴赫风”中的咏叹调一曲，全场听众为之倾倒，站起来鼓掌达十几分钟之久，使她不得不谢了九次幕。她终于一举夺魁。无数表示祝贺的鲜花，向汪燕燕掷来，里约热内卢歌剧院立即同她签订了邀她明年上半年去主演《蝴蝶夫人》的合同。纷纷前来采访她的记者，则把汪燕燕的获奖称作“中国出现的奇迹”。"},{"type":"paragraph","text":"“这在我们国家不是奇迹。”汪燕燕在那里大声宣布说:“我为我的老师感到骄傲，我为中国拥有世界第一流水平的声乐教学而自豪!”"},{"type":"paragraph","text":"本报驻京记者　陈可雄"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857e020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汪燕燕在汇报演唱会上。"},{"type":"paragraph","text":"许家骏　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>许家骏</FONT>"}]}