{"id":704165,"date":[{"year":1985,"month":7,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"星期文摘","column":"作品简介","genre":"","count":"2769","ytitle":"","mtitle":"谋杀者之间","ftitle":"","authors":["晓帆"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"侦破小说《谋杀者之间》是日本作家高木彬光的名著，故事紧张，情节曲折，它暴露了资本主义社会人与人之间的关系。作者塑造的近松检察官这一形象，已步入世界大侦探波洛等人的行列。本期据《短篇小说》今年第五期的译文，介绍作品的故事梗概。"},{"type":"paragraph","text":"神户某公司财务科贸易金融金库的科员栗原升治，为了和女友殿村伸子过快乐的日子，盗用了一百万元的巨款。他不想被作为贪污犯起诉，便决定在再捞它一笔款之后卷逃。殿村伸子也要跟他一起走。为了遮人耳目，也为了不致目标太大，两人商定在众人面前表演一出假戏:伸子装出一副被升治抛弃而妒火中烧的模样，不时找升治吵闹。而暗中，两人则紧锣密鼓筹划出逃。"},{"type":"paragraph","text":"这出“双簧”演得非常成功，以至连升治以前的情敌、本来已经死了心的公司总务科职员津村阳一又来向伸子大献殷勤了。"},{"type":"paragraph","text":"津村阳一是个令人讨厌的家伙，升治感到他好象已发现了自己的秘密，巴不得让他失恋自杀了才好。谁知事情真发生了:就在升治一切准备就绪，次日就要出逃的那个深夜，当他带着醉意回到寓所的时候，他惊恐地发现:津村阳一直挺挺地躺在他的床上，成为一具僵尸。"},{"type":"paragraph","text":"升治进公寓时没遇到任何生人，只有住在他隔壁的青年女子浅田真由美向他送来一瞥秋波。一发现津村阳一的尸身，真由美赶快到管理室报了警。刑警、法医接踵而至。搜查现场后发现，有人在升治睡前喝的威士忌酒瓶里投了毒，看来，津村是做了他的替死鬼。那么是谁要谋杀栗原升治呢?警官仔细地向栗原升治盘问了他的交往情况。升治把其他情况都讲了，唯独不提及伸子。正在调查时，警官带来一个俊逸洒脱、衣着华美的青年——津村阳一的弟弟津村耕二。耕二叙述道:除了哥哥以外，他在世上没有其他亲人，兄弟两人性格虽然不同，但情份深厚。他还说及一个情况:一周前，老实巴交的哥哥忽然向他请教了如何向姑娘求爱的办法。那姑娘，似乎是和他哥哥同单位的。"},{"type":"paragraph","text":"调查结束时，已是三时半了。真由美邀请升治到她屋里消夜。边喝酒，她边告诉升治:在她九时多去裁缝铺干活时，曾看到一个不相识的漂亮女人，在升治房门口走来走去，好象很烦的样子。她已经把这情况告诉了警官。升治听了，心中叫得一声苦。"},{"type":"paragraph","text":"果然，次日吉并警部就对他说起发现伸子在出事前来过公寓的事。吉并分析说:殿村伸子因被他抛弃而恨之入骨，乘着他外出之机溜进来投了毒……栗原升治心中十分明白伸子是受了冤枉。他极力为她开脱。可是，警方还是拘留了殿村伸子。"},{"type":"paragraph","text":"著名检察官近松茂亲自来办这个案子。他再次找栗原升治问及与伸子有关的情况。升治仍然极力替伸子辩护，并为自己掩饰。但他心中越来越恐慌，只想赶快逃走。当他离开检察厅的时候，他苦苦思索了一条脱身之计:找一个体型年龄与自己差不多的流浪汉，让他换上自己的衣服，然后开上一辆借来的车，把此人带到野外山上弄死，把尸体浇上汽油点着火，再连车一起推下山去，造成一个“栗原升治汽车失事死亡”的假象。这个假象既可以使自己不致再成为追捕的对象，又可以使伸子摆脱凶手的嫌疑，真可谓是一举两得。然后，就悄悄地同伸子取得联系，共享荣华富贵……"},{"type":"paragraph","text":"栗原升治顺利地执行着他的罪恶计划。他找到了一个名叫西野三郎的流浪汉，和他换了衣裳，把他安顿在邻近城市，要他晚上十时正到神户的诹访山公园来。那里靠近升治自己住的公寓。晚上十点缺五分，升治赶到漆黑的诹访山公园，等着与西野见面。不久，背后传来轻轻的脚步声。他刚想回头看，忽然脑后受到猛烈的一击，随后又被人掐住了脖子——几分钟过后，栗原升治也成了一具尸体。"},{"type":"paragraph","text":"翌日上午，吉并警部对栗原升治死亡的新案作了检查。侦察时，他奇怪地发现栗原升治有出逃的迹象。后来，倒霉的差点成为替死鬼的西野三郎被带到近松、吉井面前。他身上没有任何有价值的材料，只有一张栗原升治的名片。近松根据种种迹象，感到案子的侦察突破口找错了，毅然命令吉井把西野、殿村伸子都释放，转而深入调查栗原升治在贸易金融金库的工作情况。调查结果，发现了栗原升治与金融金库大贪污案的关系。吉井据此得出结论:“有一个同谋参与贪污，他企图杀害升治，独吞赃款!”他竭力寻找此人。但是，除了伸子以外，在栗原升治的上下左右都无人会对他起杀机。而伸子，在栗原被害时，是被关在拘留所的，她不可能杀害栗原升治。"},{"type":"paragraph","text":"案子似乎进了死胡同。但是，近松检察官忽然想起了一个情况，他马上找来浅田真由美，向她询问发现阳一死亡那晚上遇见殿村伸子时伸子的表情。真由美说:“我们面对面地走过，她对我好象没太在意……”近松恍然大悟。随即，他命令再次拘留殿村伸子，同时，他要求吉井:查清第一个被杀者津村阳一究竟隐藏了什么秘密。"},{"type":"paragraph","text":"气得发颤的伸子坐在近松面前，愤怒地对检察官说:“升治是我的命根子，我从心底里爱着他，我怎么会杀害他呢?”"},{"type":"paragraph","text":"“爱的这种心情我能理解。为了爱而杀人的案例，我见过多了……我说，你就是杀害津村阳一的凶手。”近松安静地说。"},{"type":"paragraph","text":"当着吉井警部和罪犯伸子的面，近松检察官解剖了她的整个作案过程和他破案的契机:"},{"type":"paragraph","text":"洞悉栗原升治贪污及潜逃计划的殿村伸子真正爱的其实不是升治而是他人。她与真正的情人设计了一连串的骗局:第一个是与升治扮演“双簧”，既蒙骗公司同事，又蒙骗津村阳一，还骗了栗原升治本人；另一个是，她利用津村阳一的爱情，以找升治算账为名，把阳一骗到升治家，在那里给他喝了放毒的威士忌，又造成了一个似乎是有人要谋害升治的假象；与此同时，又实施了第三个骗局:伸子故意在升治房门前走来走去，引人注意，让警方把她拘留进去，乘此机会，她的真正的情人就在外面杀害了升治，从而又使伸子得到解脱。几个圈套一做，整个案情就变得扑朔迷离了，也给警方破案设置了许多岔路。"},{"type":"paragraph","text":"伸子真正的情人，则是与津村阳一有密切利害关系的人。那就是津村耕二。阳一是个胆大包天而又幸运的投机家，他表面朴素、刻板，实际上早已发了大财。此事只有耕二知道。而且由于阳一没有子嗣和其他亲人，耕二成了他的财产的唯一继承人。为了使耕二能尽早继承遗产而又不冒杀兄的罪名，于是就由伸子先诱杀了阳一。"},{"type":"paragraph","text":"设计这些圈套不可谓不绞尽脑汁，但骗局终究是骗局。马脚就露出在伸子假装出的对升治的“爱情”上。如果她真的“疯狂”地爱升治，那么，按照规律，她是不会对出现在升治身边的女人无动于衷的。但她明明知道真由美就住在升治隔壁，却对真由美毫不关心:那天晚上，她装出发狂的样子，在升治门口走来走去，却当真由美面对面走过时，仍毫不在意。这种表现，只能说明她是在做戏，而且是在做很危险的戏。"},{"type":"paragraph","text":"听了近松的严密解剖，罪犯殿村伸子双肩起伏着抽泣开了。近松长叹一声，对她说:“你说过好几遍爱情这个词，可是最残酷地践踏这个词的正是你，栗原尽管是恶棍，却真诚爱着你。为了救你，他在我面前费尽口舌，拼命为你辩护……而你，简直是个雌螳螂，把爱恋自己的男人一个个地杀掉了。”"},{"type":"paragraph","text":"殿村伸子发疯地叫起来:“别人爱我，这不能怪我……我就爱耕二一个人……”"},{"type":"paragraph","text":"(晓帆　缩写　沈浩鹏　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857d041401.JPG\">"}]}