{"id":704336,"date":[{"year":1985,"month":7,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2846","ytitle":"","mtitle":"他们点燃了生命之火","ftitle":"——记本市白衣战士协力抢救广西氨中毒病人","authors":["沈玉祥","叶又红"],"text":[{"type":"paragraph","text":"特殊客人"},{"type":"paragraph","text":"四月二十五日夜晚，天色阴沉。上海虹桥机场显得格外宁静。机场的一角破例停着三辆救护车，几十名医务人员翘首望着茫茫的南天，焦急地等候着“特殊客人”的到来。"},{"type":"paragraph","text":"“听，飞机声!”九时二十六分，一架从桂林飞来的民航客机划破夜幕，稳稳地降落在停机坪上。"},{"type":"paragraph","text":"机舱打开了。医务人员从里面抬出了三名身插各种输液管、引流管的“特殊客人”——广西氨中毒病人。"},{"type":"paragraph","text":"今年三月三十日上午十一时十分，广西师范大学化学系的九十多名师生在广西灵川县氮肥厂液氨贮槽旁参观学习时，四号槽排油管意外断裂，大量高浓度的液氨喷射而出，雾气迅速笼罩着围聚在贮氨槽附近的师生们。二十八名师生因吸入大量液氨气而出现急性氨中毒和氨灼伤。其中十一人病重，余国强、李荣兰等三人生命垂危。"},{"type":"paragraph","text":"党中央得此消息，极为重视，中共中央办公厅主任王兆国立即致电:“要全力组织抢救。”上海市化工职业病防治研究所应广西壮族自治区政府的请求，接受了对三名重危病人的抢救任务。"},{"type":"paragraph","text":"在市化职所门口，余国强被抬下了救护车，该所职业病科主任王莹弯腰俯身在小余耳边柔声地说:“小余，我们到家了!”这是多么亲切的声音。小余睁开眼，流着泪深情地望着王莹等上海医疗组的医生，他和其他二十多位中毒的学生一样，对王莹等医生有着无限的感激之情。"},{"type":"paragraph","text":"“我是共产党员”"},{"type":"paragraph","text":"共产党员王莹曾多次参加全国各地化工事故中毒者的抢救工作，经验丰富。桂林师生中毒后，广西卫生厅首先想到的是请王莹来会诊。"},{"type":"paragraph","text":"四月八日上午，王莹接到求援电报，毅然放下手中正在准备的出国参加国际学术会议的论文，于当天下午和主治医师徐和平一起飞抵桂林。一下飞机，她们饭也顾不上吃，就披着星光赶到医院探视二十多位病人。她根据病情，果断地提出了一系列抢救措施，勇敢地担当起现场抢救“总指挥”。"},{"type":"paragraph","text":"在桂林工人医院，余国强、李荣兰病情凶险，出现了肺水肿、肺部感染并发呼吸衰竭等症状。为了抢救他们，王莹夜以继日地守在他俩身边。"},{"type":"paragraph","text":"十九日下午六时许，小余病情恶化。刚吃完饭的王莹接到消息，拉着徐医生就朝医院奔去。当她们赶到病人身边时，已汗流浃背，气喘得连话也说不出来了。"},{"type":"paragraph","text":"由于王莹及时赶到，与桂林的医生一起采取了一系列应急措施，到凌晨，小余从昏迷中醒过来了。但是壮族姑娘小李的病情也恶化了，王莹立即又赶到了小李身边。"},{"type":"paragraph","text":"五十岁的王莹身体本来就很弱，她的肺部曾在抢救病人时中毒，得了后遗症。二十一日，当小余和小李从死亡线上挣扎过来时，王莹则因在隔离病房连续奋战四十三小时，双腿肿得迈不开步。同事们看到她累成这个样子，含泪把她扶出病房。可是她回招待所仅休息了一会儿，又回到了病房。她说:“我是共产党员，应以病人利益为重。”"},{"type":"paragraph","text":"小余、小李的病情趋于稳定，限于桂林的医疗条件，卫生部决定:余国强等三名重病人转往上海化职所治疗。"},{"type":"paragraph","text":"所小风格高"},{"type":"paragraph","text":"四月二十三日，化职所作好了迎接来自广西的中毒病人的一切准备工作。可是，偏偏在这节骨眼上，上海也发生了一起中毒事故。晚上，六名生命垂危的硫酸二甲酯中毒病人被送进了化职所。该所总共只有一百多名职工，设备也有限，要承受两批重危中毒病人的治疗任务，压力太大。"},{"type":"paragraph","text":"二十四日深夜十二点，化职所领导班子召开了紧急会议。“抢救中毒师生是件大事。兄弟省市如此信任我们，我们一定要克服困难，完成任务。”"},{"type":"paragraph","text":"天空刚泛起鱼肚白，所内就失去了以往的平静。"},{"type":"paragraph","text":"二十五日清晨，李所长一跨出大门，几位小青年围上来劈头便问:“病人今天来不来，我们该做些什么?”"},{"type":"paragraph","text":"“现在才五点，大家就来请求任务。”老李感动了。"},{"type":"paragraph","text":"“说干就干”，大家立即按照拟订好的方案行动起来:二楼一间医生办公室一下子腾了出来。腾出来的房间需要安装纱门、纱窗，木工组周元斌从破木到完工只花了不到一天时间；抢救药品和器械都需要添置，后勤部门的同志走里跑外，一刻不停地来回奔波……"},{"type":"paragraph","text":"生与死的搏斗"},{"type":"paragraph","text":"死神向余国强步步进逼，他高烧不退，呼吸越来越困难。"},{"type":"paragraph","text":"“立即转中山医院抢救。”在市抢救领导小组提议下，小余转到了上海医科大学附属中山医院肺科病房。"},{"type":"paragraph","text":"医院化验室、校部微生物教研室、华山医院抗菌素室做的细菌培养报告得出一致的结论:小余出现了可怕的全身性真菌感染。"},{"type":"paragraph","text":"李华德副教授与华山医院抗生素室的刘裕昆、张婴元医师讨论后，作出了大胆的决定:“撤掉抗菌素，让真菌和其他细菌产生拮抗作用。”这一招成功了，小余身上的真菌居然奇迹般地得到控制。死神的进攻又被打退了。"},{"type":"paragraph","text":"李华德、李锡莹副教授高兴得象个小孩，拿来了巧克力豆和冰淇淋送到小余床边。小余食欲不佳，他们就耐心地说:“你现在的任务是要增加饮食，只要把身体养好了，你才有与病魔搏斗的本钱。”"},{"type":"paragraph","text":"为了帮助小余增强抵抗力，抢救小组天天为他拟定食谱。护士们象照顾自己的小弟弟一样天天哄他吃饭。"},{"type":"paragraph","text":"死神的频繁威逼，一度使小余失去了战胜疾病的信心。有一次，小余身上的气管套管堵塞了，护士施秀丽上前疏通，气管里的痰喷到了小施的脸上，小施默默地用药棉擦去，继续工作。医务人员的一片真情，深深地感动着小余。"},{"type":"paragraph","text":"为了解决小余的纵膈气肿、双侧性气胸和肺水肿，医务人员几乎天天制订新的治疗方案。胸腔切开、穿刺，保留引流管达四十多根，打破了中山医院肺科的历史纪录。各种型号的呼吸器都无法用了，他们就专门为他捏“皮球”，进行人工辅助加压呼吸。"},{"type":"paragraph","text":"捏皮球，技术要求高，而且是个苦差使，但他们一刻不停地整整为他捏了半个月。护士刘蒙、张贤玲的手捏得连碗也端不住了。时间一天天过去，有许多人手上都磨出了血泡，有的还病倒了。市肿瘤医院、金山医院得知此情，马上派出护士前来支援。护士长程秀丽和副主任贾友明、医师钮善福、何礼贤、陈英男、蔡映云虽然担负着整个肺科病房的工作，但他们常常到特护病房来帮忙。他们说，医务人员的最大的心愿莫过于救死扶伤，我们多么希望病人能早日恢复健康。"},{"type":"paragraph","text":"六月的鲜花开满了上海。在医务人员的精心治疗和护理下，李荣兰和教师刘碧宏终于恢复了呼吸功能。第二批转到上海华山医院、瑞金医院治疗的两位广西氨中毒病人也康复了。七月一日，壮族姑娘李荣兰含着热泪告别了她的再生之地——上海。此时此刻她更有诉不完的感激之情。她想到了，化职所全所上下为了她们的康复，五十名职工共义务加班二百个工作日；李所长五天五夜没合眼，还累得咯了血!她想到了，她们的到来还惊动了杨浦区中心医院、第六人民医院、第九人民医院、中山医院、长征医院、瑞金医院、华山医院、市精神卫生中心、市劳动卫生职业病研究所的十三名专家；市卫生局领导还亲自带领抢救领导小组来慰问。最使小李难忘的是王莹医师。当时李荣兰病危，医务人员几次想切开她的气管，但都被王莹拦住了。她说:“不切开气管是要担些风险，但切开气管会影响她的美观，我们要为她以后着想。”可惜，住在中山医院的小余终因中毒太深，抢救无效、不幸死亡。这些可亲可敬的白衣战士，为了新一代大学生的生命，整整奋斗了八十多个日日夜夜。他们是在用精神之花和智慧之光，点燃病人的生命之火。"},{"type":"paragraph","text":"本报通讯　员　沈玉祥"},{"type":"paragraph","text":"本报记者　叶又红"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857g030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为上海化职所医务人员向康复的病人交待出院后注意事项。"},{"type":"paragraph","text":"本报记者　刘定传　摄</FONT>"}]}