{"id":704622,"date":[{"year":1985,"month":7,"day":20}],"page":"4","source":"《时代青年》","region":"","masthead":"","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1451","ytitle":"","mtitle":"“姑娘”的铁拳","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九八四年初春。河南鹤壁市市郊那条马鞍形的长街上，一个体态轻盈、秀发披肩的身影，随着高跟鞋撞击柏油路面发出有节奏的声响，由东向西匆匆而来。突然，路旁昏暗处闪出一个带黑色面罩的人，饿狼扑食般向那倩影扑去。说时迟，那时快，只见那少女敏捷地侧转身子，“砰”地飞出一拳。蒙面人一个趔趄，向后倒退四五米，重重地摔倒在地上，后脑勺撞得柏油路面发出一声闷响。“哎呀，好厉害的娘们!”他怪叫一声，连滚带爬地消失在黑暗之中。"},{"type":"paragraph","text":"这个姑娘是谁?拳头为何这般厉害?"},{"type":"paragraph","text":"请不要误会，这倩影不是一位姑娘，而是一位年方二十、血气方刚的小伙子，他姓陈名敬，在人民武装警察部队鹤壁市支队某部服役。"},{"type":"paragraph","text":"陈敬执行的是什么特殊任务?为什么要乔装打扮成姑娘?得从不久前这座山城连续发生的数起强奸、凶杀案说起。"},{"type":"paragraph","text":"一九八三年秋天，鹤壁市东郊十五个公共厕所附近，竟然在不长时间里，连续发生了数起强奸案。有个即将新婚的姑娘，夜里行走时被歹徒连砍三刀，惨遭强奸；有个下夜班的女工，被蹂躏后头发又被犯罪分子剪光，家庭几乎破裂，本人精神失常；有个刚上初中的少女，被奸后又惨遭杀害……"},{"type":"paragraph","text":"昭昭天日，朗朗乾坤，岂能容忍犯罪分子为非作歹!为了尽快引蛇出洞，身为特勤组成员的陈敬，奉命化妆出征。由于第一次上阵，小陈心情太紧张了，所以演出了开头那精彩的一幕。"},{"type":"paragraph","text":"精彩是精彩，然而小陈回到市公安局卸下装束后，非但没受到表扬和鼓励，反而挨了战友们一阵埋怨和批评。"},{"type":"paragraph","text":"小陈暗暗责备自己太沉不住气，让到手的鱼脱了钩。他暗下决心:“下次再看我的!”"},{"type":"paragraph","text":"又是一个月明星稀的夜晚。车站通往矿区的路上，装扮成摩登女郎的陈敬飘然而至。高跟鞋有节奏地敲击冷硬路面的声响，在这寂静的午夜显得格外清脆，一个小时过去了，小陈已经走出四五里地，接近了城区的边缘，可仍毫无动静。小陈暗自焦急起来。又是半个小时过去了，小陈走到了农贸市场的一个小巷旁。这里离中队驻地尚远，他想从小巷的一个拐弯处插过去，忽然，从暗影里跳出一个黑纱蒙面、手持尖刀的歹徒来。这次可真是猝不及防。那歹徒离得太近了，刀尖几乎挨住了小陈的鼻尖。虽然小陈事前有所戒备，却也禁不住心中怦然剧跳，猛一愕证。倾刻之间，那歹徒已经扑到了小陈身上。"},{"type":"paragraph","text":"“呸!真无耻!”小陈一腔怒火直往上涌。他的右手下意识地抓住了拎包里顶上了火的手枪，左手攥紧拳头对准了歹徒的腹部。但只是一瞬间，小陈的脑子又冷静了下来，抓枪的手放下了，拳头松开了。他暗暗告诫自己:“千万要沉住气。”于是，他半推半就地随着那歹徒走去，并装做害怕的样子。歹徒用尖刀逼住小陈的胸膛，恶狠狠地威逼说:“别吭!吭就捅死你!”"},{"type":"paragraph","text":"嗬，这不正是那个锅盖头、短手指、矮胖子罪犯的惯用语吗!顿时，小陈的眼睛睁大了，猛地挣脱那歹徒，仔细一看，果真不错:矮胖子，锅盖头。尽管这歹徒蒙着面纱，小陈也能断定他正是那个把一个姑娘糟蹋后又用刀捅死，把一个少妇强奸后又剪掉头发，连续作案十多次的罪魁元凶。对着这个恶贯满盈的家伙，千仇万恨立即涌上小陈心头。他再也按捺不住满腔怒火，怒吼一声:“别动!”话落手起，攥紧的铁拳猛地朝那歹徒面部打去。这有力的一拳正好打在那歹徒的鼻梁上，打得那歹徒七窍冒血，踉跪扑倒在地上，嚎叫着:“呀，好厉害的娘们!”刹那间，静候在一旁的另两个战友手里的乌黑枪口已经对准了歹徒的胸膛，小陈上前缴了他的匕首。"},{"type":"paragraph","text":"当市委、市政府的领导亲自把立功的大红花戴在小陈和他的战友的胸前时，陈敬羞得满脸通红，手足无措。坐在旁边的老局长风趣地说:“你看这小陈，现在倒真成了大姑娘呢!”　(峰静摘自《时代青年》今年第六期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857k040701.JPG\">"}]}