{"id":704749,"date":[{"year":1985,"month":7,"day":22}],"page":"4","source":"《燕京风俗》","region":"","masthead":"","special_issue":"读书与出版","column":"","genre":"","count":"1374","ytitle":"","mtitle":"《燕京风俗》在日本","ftitle":"","authors":["邓云乡"],"text":[{"type":"paragraph","text":"邓云乡"},{"type":"paragraph","text":"日本东方书店接连寄来《北京追想》和《燕京风俗》两种书。不难友谊值得感谢，而且使我了解到一些日本当前关于北京风俗的研究情况。"},{"type":"paragraph","text":"《燕京风俗》是本大型精美彩印画册，王羽仪先生绘画，端木蕻良配诗。由香港三联书店和东京东方书店同时出版。日译本由内田道夫译诗注释，臼井武夫解说。书前有商承祚、吴作人、齐白石题字。共有图一百幅，画的都是旧时北京风俗。画风是继承了六十多年前陈师曾先生的风格，又稍有一点丰子恺先生的笔意。"},{"type":"paragraph","text":"六十多年前，北京琉璃厂淳菁阁印过陈师曾先生两本《北京风俗图》，由姚茫父配词，因师曾先生号“杇道人”，所以题作《菉猗室京俗词题陈杇画》。图中多能曲尽当时贫民情状，有深广的社会意义，故受到艺术界极大的重视。此后很少有人再画这种画了。王羽仪先生昔时学画于丰城王梦白，主要是花卉翎毛。后见师曾先生风俗画册，才立志画燕京风俗画。这册精美的彩印画册，是他构思、劳动近五十年的成果。因为艺术构思在三十年代中叶，而创作成果却在八十年代开始。这该是一个多么艰巨的创作过程呢?配诗则有珠联璧合之妙。如一幅《冬天的胡同口》，画家在简单的构图中，右面画一个坐在车簸箕中的拉洋车的，操着双手在等生意；左面一个卖烤白薯的老太太，也操着手在等生意，二人相对无言，五十年前故都寒冬胡同口的冷漠气氛便浮动于纸上矣。即使没有题词，也有其深厚的内涵与意义，使人感到画中人生活多么艰苦，而又是纯粹北京味的，显示了作者的思想深度和艺术功力。其配诗道:"},{"type":"paragraph","text":"“烤薯有余香，老媪待客尝。车夫袖手坐，冷风灌肚肠。”"},{"type":"paragraph","text":"言简意赅，诗、画正有相得益彰之妙。"},{"type":"paragraph","text":"日译本诗的翻译注释者内田道夫教授，是当代日本著名的汉学家，四十年代中期曾在北京留学，以《唐代小说研究》一书，获东京大学文学博士。解说者臼井武夫先生却是一位老银行家，半世纪前在当时日本住友银行北平分行任职，多才多艺，又写文章，又画面。他非常熟悉北京生活，眷恋他昔时居住在北京时所见到的风俗景物，名书斋日“望燕书屋”。他所写《北京追想》一书，不但是回忆北京风俗的优美随笔，而且也是一本别致的小画册。在每篇充满了“北京味”的文章中，又都附一小幅他自己画的插图。图的内容是北京的风物，但其画风则完全是日本味的。"},{"type":"paragraph","text":"《北京追想》一九八一年出版以来，已印刷了三次。同中野谦三氏的《新北京岁时记》一样，都是日本当前研究北京风俗的重要著作。书前有大来佐武郎和小川平四郎的序。他们都是四十多年前在北京住过的人。又都在三四十年之后，重访北京，看到北京的新发展，缅怀往事，感慨甚多。他们说“温故而知新”。我们在赞赏《北京追想》的同时，还期待作者描绘北京新的姿态。《燕京风俗》画册日译本，由《北京追想》作者臼并武夫先生解说，那真是再理想也没有的了。臼井先生对旧时北京风俗的研究是值得敬佩的。如画册中“请吉祥姥姥”、“鸡毛小店”、“一撮毛”、“窝脖送嫁妆”(即“扛肩的”)等幅，即使在现在北京。找解说者也不容易，而臼井先生却如数家珍，不唯可见臼井先生的学问深度，亦可知现时日本学术界研究北京风俗的水平。"},{"type":"paragraph","text":"为了感谢日本朋友的友情，为了中日文化的深入交流，敌特地把这两种书向读者作一点简单的介绍。这不唯使读者知道这样两本书，亦可了解到当前日本学术界研究北京风俗的情况，起到加深了解，促进友谊，增进友好的作用。想来这篇小文不是没有意义的吧!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857m040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图选自《燕京风俗》</FONT>"}]}