{"id":704892,"date":[{"year":1985,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"银坛巨星—赵丹","ftitle":"三十二、不去为好","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"徐伟敏"},{"type":"paragraph","text":"赴新疆筹建艺术剧院的设想，已在赵丹胸中酝酿多时。在紧张的准备工作中，赵丹不忙于自己的身边琐事，却首先想到还缺一个搞舞台音响的行家。"},{"type":"paragraph","text":"为此，他四出奔走，求贤访能，终于找到一位来自上海音乐学院的青年演员易烈。这个稚气未脱的小青年也是个艺术追求者，满溢着蓬勃朝气。他被赵丹描绘的一幅绚丽多采的美景，深深地吸引住了，慨然允诺同往。"},{"type":"paragraph","text":"至此，一套筹建艺术剧院的班底基本上配备齐整了。"},{"type":"paragraph","text":"路漫漫其修远兮，吾将上下而求索。对艺术的追求和向往，促使他们确立了长期奋斗的思想准备，他们决定带家属同赴新疆。赵丹与妻子小叶来到重庆后，又生下一个男孩，小名苗苗，后又取名赵茅。一副圆脸火眼，长得煞是可爱。右颊上还留着一小块淡淡的胎记，漾开小嘴发笑的时候，那块小小的胎记，一闪一闪的，更增添了几分天真。这个刚满五个月的孩子，也将跟随其父母远行万里，走上一条坎坷之路。"},{"type":"paragraph","text":"一九三九年六月，初夏的重庆，嘉陵江上迷蒙的云翳，挡住了晨曦的霞光。赵丹、王为一、朱今明、徐韬偕同他们的四位夫人，还有那个不谙世情的小青年易烈，连同抱在小叶怀抱的苗苗，一行十人，兴高采烈地向着长途汽车站走去。"},{"type":"paragraph","text":"汽车开动了，欢送的人群扬起了手臂，响起了一片道别声，车轮卷起阵阵迷漫的沙尘，逐渐越转越快，直向着西安进发。"},{"type":"paragraph","text":"长途汽车在尘雾迷漫的川陕公路上疾驶而行。道路时而蜿蜒曲折，地势巍峨；时而绿荫夹道，峰峦相接，汽车停了一站又一站，送走了白天，迎来了黑夜，终于到达了古城西安。"},{"type":"paragraph","text":"赵丹这一行人从车顶上搬下行李，换上了开往兰州的长途汽车。"},{"type":"paragraph","text":"汽车又开动了，在坎坷不平的路面上颠簸着前进，向着陇中兰州悠悠晃晃地驶去……"},{"type":"paragraph","text":"可就在这一时刻，在川陕公路上，一辆汽车风驰电掣般地急追而来。坐在车上的一个青年人，双眉紧蹙，神情焦灼，忧心如焚。他，正是向着赵丹这一行人驱车追赶而来的。"},{"type":"paragraph","text":"是发生了什么意外?还是情况突变?"},{"type":"paragraph","text":"不，这是周恩来同志对赵丹这一行人的深切关怀啊!"},{"type":"paragraph","text":"那是临出发之前的几天，在紧张的准备之中，赵丹，这个大大咧咧的艺术家，倒也没有忘记把新疆之行，向党在重庆领导文化界展开抗日宣传工作的阳翰笙作一次报告。"},{"type":"paragraph","text":"寂静的办公室里，响起了赵丹那微微激动的嗓音。他几乎是以朗诵般的声调，娓娓动听地描绘出一幅新疆的绚丽美景。他那诚挚而恳切的感情，他那对艺术孜孜以求的热切向往，一下子打动了阳翰笙的心。"},{"type":"paragraph","text":"阳翰笙虽然感到意外，却也并不反对。他是很了解艺术家的心愿的。到新疆去发展艺术事业，进而又能到莫斯科艺术剧院去把斯坦尼斯拉夫斯基表演体系引进到中国来，这样的好事，怎能不支持呢?他当即表示同意，但立即又郑重地叮嘱赵丹说:“不过，你不要急着走，这件事，我还得要问一问周恩来同志，他也已到重庆来了。”"},{"type":"paragraph","text":"赵丹欣喜地点着头告辞了。阳翰笙热情地送到门口，又再一次叮咛他说:“你们得听到我确切的回音后才能走啊!”"},{"type":"paragraph","text":"岂知，仅仅不过几天的时间，重庆的形势急剧恶化，日机突然轰击重庆市，接二连三的炸弹，投落下来。顿时，火光冲天，硝烟弥漫，重庆的工厂、建筑，陷入在一片火海之中。幸存的人们忙着投入抢救工作。待劫后余波稍稍平息，阳翰笙同志驱车来到曾家岩，向周恩来同志汇报了赵丹等人将赴新疆筹建艺术剧院的打算。"},{"type":"paragraph","text":"周恩来同志当即指示，新疆的政治情况较复杂，不去为好。"},{"type":"paragraph","text":"阳翰笙同志马上寻找赵丹，但刚被日机轰炸后的重庆，还处于一片混乱之中，交通阻塞，电话中断。赵丹居住在重庆市南岸南纪门一带，一时联系不上。阳翰笙立即委托冯乃超同志:“你快去告诉赵丹，周恩来同志有指示，新疆不去为好。你务必尽快找到他。”"},{"type":"paragraph","text":"冯乃超踩着敌机轰炸后的满街废墟碎瓦，急步而行。他要把周恩来同志的亲切关怀，及时告知赵丹等人。他紧走慢赶，穿巷越径，兜了好大一个圈子，才好不容易摸到赵丹的住处，但已人去楼空了。"}]}