{"id":704935,"date":[{"year":1985,"month":7,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2030","ytitle":"","mtitle":"论“实惠”","ftitle":"","authors":["萧山"],"text":[{"type":"paragraph","text":"萧山"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"“实惠”，是近来人们常常议论的话题。然而，到底什么叫真正的实惠，讲实惠对不对，往往看法各异，褒贬不一。"},{"type":"paragraph","text":"有的把讲实惠与个人主义等量齐观，一听到“实惠”二字，总觉得有点市侩气，不那么光彩，于是乎来个“君子远庖厨”。持这种观点的人，如今尽管越来越少了，但不是没有。"},{"type":"paragraph","text":"所谓“实惠”，无非是指实实在在的好处。这里包含有两层意思。一层意思，讲的是利益的实在性。它的对立面是“空头支票”、“口惠而实不至”。空洞的说教，不能当饭吃；不兑现的许诺，没有吸引力；水中月、镜中花、画中饼，不能调动社会主义积极性。另一层意思讲的是利益的合理性，即经济实用、惠而不费。它的对立面是华而不实，费而不惠。对一个饥饿的人来说，最实惠的是几片面包，而不是一桌佳肴；对一个久困沙漠的人，最实惠的是一杯清水，而不是冰淇淋；壮观的高楼未必适合农民的需要；在交通设施落后的情况下，家家都有小汽车反而会成为累赘。这就要求我们做任何事情都应从实际情况出发，讲求最佳的实际效益。由此看来，讲“实惠”并不错，没有唯物主义者可以不讲实惠的道理。所谓要给人民群众以看得见的物质利益，讲的就是“实惠”。赵总理明确指出:我国经济建设要“走出一条速度比较实在，经济效益比较好，人民可以得到更多实惠的新路子。”发展社会主义生产的目的，党的各项富民政策，当前正在进行的经济体制改革，归根到底，都是为了让人民群众能得到更多的实惠。社会主义要消灭贫穷，不能把贫穷当作社会主义。“四害”横行期间，唱的是“社会主义”高调，长的是“社会主义的草”，人民群众盼实惠而不敢讲，求实惠而不可得。这种假社会主义理所当然地受到了人民的唾弃。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"实惠要讲，但对于“实惠”，我们也不可理解得过于狭隘。并非只有眼前的利益，到手的好处才算得“实惠”，长远的利益就不是“实惠”。有的人对鼻子跟前的利益相当敏感，寸利必争，锱铢必较，常常为一时的得失而喜忧无常，萦萦于怀。他们信奉“离手三尺不是财，钱到腰包方为真”，对一切不能立时到手的利益或好处，一概不信。这是一种短视的“实惠观”。"},{"type":"paragraph","text":"其实，同眼前利益一样，长远利益也是一种实实在在的利益，也是一种实惠。所不同的只是它的得惠周期较长，有人看得清，有人看不清罢了。人们有时会受自己眼睛的“欺瞒”:眼前的景物，因其近而显得“大”，历历在目；远处的景物，因其远而显得“小”，不易看清。实际上，近处的东西未必真大，远处的东西也未必真小。同样道理，看待物质利益，有时候也会犯类似的常识性错误:明于近前而暗于长远。眼前的利益，因其近而使人感觉到它“切而实”；长远的利益，因其远而使人觉得它“虚而空”。这也是理想教育面临的一大难题。要使人们认识长远利益的实在性，除了运用科学的逻辑推理外，还需要运用现实的材料加以论证。例如农村的责任制，并不是一开始就立竿见影的，而是经过两三年的实践之后，才大见成效，大见实惠的。又如目前价格体系的改革与调整，如果只看一时的“菜篮子”，就难以看到什么实惠；如果看得远一些，大一些，看到若干年后，看到整个国民经济这一大棋局，就能看出实惠之所在了。伏尔泰说得好:“人类最可宝贵的财富是希望，希望减轻了我们的苦恼，为我们在享受当前的乐趣中描绘出来日乐趣的远景。如果人类不幸到目光只限于考虑当前，那么人就会不再去播种，不再去建筑，不再去种植，人对什么也不准备了:从而在这尘世的享受中，人就会缺少一切。”(伏尔泰:《哲学通讯集》第157——158页)"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"实惠，有大小之分。讲实惠，不能只讲个人的实惠，还要考虑和关心国家、民族的实惠，以“小实惠”服从“大实惠”。一个人应当有高尚的情操和远大的理想，要有舍己为人、克己奉公的献身精神，不能只为个人的实惠而活着。见钱眼开，见利忘义，见人落水，也要先讲定价钱，然后才援之以手，这是利己主义的实惠观。为了实现在中国建立社会主义制度的美好理想，无数革命先烈牺牲了他们的宝贵生命；为了祖国的领土完整和人民的安宁，边防战士不借牺牲个人的天伦之乐、儿女之情乃至七尺之躯。他们不是不懂得实惠的价值，而是自觉地以个人利益无条件地服从革命事业的需要，为着千千万万人的实惠。“前人栽树，后人乘凉”，“宁亏我一个，不亏十亿人”，正是这种高尚精神境界的生动概括。"},{"type":"paragraph","text":"任何实惠，都不是从天而降、唾手可得的，它需要人们去奋斗、去创造。因此，讲实惠不能只讲“受惠”，不讲“创惠”。在社会主义社会，每个社会成员既是“受惠者”，同时又是“创惠者”，“我为人人，人人为我”，这是人与人之间关系的普遍准则；每个人以自己辛勤的劳动和创造奉献于社会，同时从社会获取相应的报酬，这就是社会主义社会权利与义务的统一。没有不经创造的“实惠”，没有无义务的权利，不应该只讲“索取”，不讲“贡献”。实惠最终取决于社会生产力的发展水平，取决于社会总财富的多寡。只有每个社会成员极大地发挥出自己的聪明才智和创造能力，努力为社会作出更大的贡献，创造出更多的社会财富，个人的实惠才会有不竭的源泉和可靠的保障。"}]}