{"id":704907,"date":[{"year":1985,"month":7,"day":25}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"里根总统举行国宴欢迎李主席","ftitle":"里根致祝酒词说李主席来访打开了中美新的合作之门　李先念祝酒时希望两国摆脱羁绊，开辟友好合作新天地","authors":["朱士骧","鲍广仁"],"text":[{"type":"paragraph","text":"新华社华盛顿七月二十三日电　(记者　朱士骧、鲍广仁)美国总统里根和夫人南希今晚在白宫宴会厅举行国宴，欢迎中国国家主席李先念和夫人林佳楣。"},{"type":"paragraph","text":"晚间七时四十五分，当李主席夫妇乘车到达白宫门前时，里根总统和身穿红色中国旗袍的夫人南希，迎上前去同他们亲切握手，合影留念。"},{"type":"paragraph","text":"宴会在友好的气氛中进行。里根在致祝酒词时称李主席为“老朋友”，并且说，今天李主席同他重温了他们之间的友谊，李主席祝愿他完全康复。"},{"type":"paragraph","text":"里根说，中美“两国之间建立起来的关系改善了两国的物质生活，加强了两国的安全。某些方面仍然有分歧，对于这些分歧，既不应当置之不理，也不能允许它们影响我们在许多利益一致的领域中进行合作。”"},{"type":"paragraph","text":"他说:“我很高兴地指出，经过今天的会谈以后，我继续深信中美之间的合作事业会在今后的岁月里继续发展和加强”。他宣布，“中国政府已经邀请布什副总统访华，布什副总统已经接受了这一十分友好的邀请，这是双方关系向前发展的又一个重要标志。”"},{"type":"paragraph","text":"他说，李主席的这次来访，把两国领导人之间的关系推进到一个新的高度，打开了新的合作之门。"},{"type":"paragraph","text":"李主席在祝酒时说，“十几年来，我们两国领导人进行了多次互访，为建立和发展两国关系作出了重要贡献。我希望我的访问将有助于两国关系稳定地向前发展。”"},{"type":"paragraph","text":"他说，“发展中美关系，是我们两国人民的共同愿望。两国政府发表的三个公报，确定了指导两国关系的重要原则。我希望我们双方共同维护和遵守这些重要原则，以促进两国在经济、贸易、科技、教育和人员来往方面交流和合作的继续发展，进一步加强两国友好关系的基础。”"},{"type":"paragraph","text":"李主席指出，“不必讳言，中美之间仍然存在着分歧。我认为，对于那些一般性的分歧，我们可以各自保留意见而不妨碍彼此成为朋友。但对事关重大的分歧，如果不按原则很好处理，则势必构成发展中美友好关系的障碍。我这里指的是台湾问题。我希望这个问题能够按照中美两国政府历次公报的精神和各自承担的义务加以解决，以便两国摆脱这一问题的羁绊，集中精力去开辟中美友好合作的新天地。”"},{"type":"paragraph","text":"在谈到国际问题时，他说:“当今世界上最重大、最紧迫的问题，即和平与发展，是密切地互相联系着的。和平是发展经济和扩大国际合作的必要条件，而广大国家，特别是第三世界国家的经济发展和国际合作的扩大又是加强和平力量的重要因素。我认为唯一明智的抉择是:在充分尊重各国独立和主权的基础上，发展国际合作，促进共同繁荣，维护世界和平。”。"},{"type":"paragraph","text":"在谈到中国的外交政策时，李主席说，“中国坚决奉行独立自主的和平外交政策和实行对外开放政策。我们判断国际事务的根本标准，是看它是否有利于维护世界和平、发展各国友好关系和促进世界经济的发展。我们愿意在互相尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原则的基础上同一切国家发展友好关系。我们谋求中美关系在双方共同协议的原则基础上持久、稳定地发展。我们也希望美国和苏联、西欧和东欧改善关系，希望世界局势走向缓和。我们希望美苏两个核大国通过认真谈判，尽快就大幅度裁减军备，特别是裁减核军备，并停止一切其他军备竞赛达成协议。”"},{"type":"paragraph","text":"他强调说，“维护世界和平，谋求共同繁荣，关系到世界的前途和人类的命运。只要各国人民共同努力，世界和平是可以维护的，共同的经济繁荣是可以实现的。我们认为，中国和美国都可以而且应该为了这一崇高目标作出自己的贡献。”"},{"type":"paragraph","text":"李主席最后说，“今天我同里根总统进行了友好的、有益的会谈。双方都表示了进一步发展中美友好关系的愿望。中国和美国都是大国，具有发展友好合作的巨大潜力。我希望双方共同努力，使中美两国人民世世代代友好下去，让我们的子孙后代能够生活在一个更加美好的世界。”"},{"type":"paragraph","text":"副总理李鹏、国务委员姬鹏飞、全国人大常委会委员王兆国、中国驻美国大使韩叙等应邀出席了国宴。"},{"type":"paragraph","text":"美国副总统布什、国务卿舒尔茨等美国高级官员出席宴会作陪。"},{"type":"paragraph","text":"<FONT class=imgaut>刘心宁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1985\\07\\857p010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>七月二十三日，美国总统里根在白宫南草坪为李先念主席访问美国举行了隆重的欢迎仪式。图为李先念主席在欢迎仪式上致答辞。　新华社记者　刘心宁　摄(传真照片)</FONT>"}]}