{"id":1195790,"date":[{"year":1999,"month":4,"day":7}],"page":"6","source":"","region":"","masthead":"卫生新闻","special_issue":"","column":"","genre":"","count":"1652","ytitle":"","mtitle":"领略签约","ftitle":"——足球明星与俱乐部关系揭密　3、锅碰碗，碗撞锅","authors":["杨群"],"text":[{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"俗话说，吃着碗里的还盯着锅里的。过去这句俗话是说人贪。其实这是人的一种正常心态。"},{"type":"paragraph","text":"搞了职业化，锅里的东西多了。大家干活儿的积极性调动起来了。主力队员碗里盛多少，替补队员碗里盛多少，这档次就拉开了。话又说回来，档次拉开了，内部的竞争出现了，锅和碗之间的碰撞也增多了。锅和碗的关系也变得复杂起来。"},{"type":"paragraph","text":"一九九五年六月八日下午，打阿森纳的奖金发下。"},{"type":"paragraph","text":"第二天上午，全队飞广州。上车前，黑子来到我房间，黑子说，“有件很重要的事跟你反映。”我一看他的神情，这事情看来是很重要。我估计和奖金有关。果然，黑子就是要说奖金的事。这次去广州，黑子停赛一场，他不去。"},{"type":"paragraph","text":"我说，“这事下周一回来再说。”就上车了。"},{"type":"paragraph","text":"东子、高峰没跟我们一块儿走，因国家队集训，他们第二天到广州。东子来了以后跟我说，“听说咱们队有人给董事会写了一封信，对这次阿森纳奖金分配有意见。”"},{"type":"paragraph","text":"我说，“是吗?不是你小子写的吧?”"},{"type":"paragraph","text":"东子说，“领队，您别怀疑我，我可不会干这种事。不过对这次分奖金，我也有看法。”"},{"type":"paragraph","text":"我一听东子这话头，感到这已经不是一个人的问题。现在比赛一场接一场，回去就打AC米兰，这个扣必须解开。我说，“这场球奖金数大，可能大家都有些想法，这是正常的。我们教练组在分的时候，也适当做了些微调。有意见没关系，咱可以敞开了谈。今后不管什么事，尤其是分配问题，你对俱乐部，对教练组有什么看法，我作为领队，随时准备洗耳恭听。咱们知无不言，言无不尽，怎么样?”"},{"type":"paragraph","text":"东子点点头。我又盯了一句，“写信这事你先别跟人说，咱先把明天的比赛打好。”"},{"type":"paragraph","text":"东子走了。有人给董事会写信这事我没跟老金和教练组说，赛前这种事只能给教练心里添堵。"},{"type":"paragraph","text":"六月十日下午，我们在越秀山体育场战太阳神。"},{"type":"paragraph","text":"虽说平了，但这却是最让人心潮起伏、七上八下、最后激动万分的一场比赛。当晚，谢少军的父母亲请全队吃饭，大家在华侨酒店痛痛快快撮了一顿。"},{"type":"paragraph","text":"激动和兴奋是短暂的，第二天一下飞机，又要面对现实。到了先农坛，我就把黑子叫来，黑子第一句话:“杨领，我先声明，信可不是我写的。”"},{"type":"paragraph","text":"我说，“咱先不谈信，就是你写的又有什么关系?现在我感兴趣的是你对这次奖金分配的看法。"},{"type":"paragraph","text":"黑子说:“去年AC米兰，两个进球的前锋奖金拿多少，您知道吧?这次打阿森纳，这是咱中国的球队第一次打败英国的球队，可为什么进球的奖金只是去年打AC的三分之一，您说这合理不合理?……”黑子倒是直言不讳。"},{"type":"paragraph","text":"我明白了他的意思，我先反问他，“作为后卫，你觉得去年AC奖金分得合不合理?”"},{"type":"paragraph","text":"黑子说，“不合理，可是……”"},{"type":"paragraph","text":"我说，“先别可是，咱先说说为什么不合理。我记得你还专门给我讲过，去年的分配进球的拿多少，后卫拿多少，当时后卫球员就有意见:我们不漏球，少漏球，这跟进球功劳一样大，为什么前锋就这么多?你还提出来后卫防守也应该有奖，这些想法都非常合理，俱乐部和教练组今年定方案的时候正是考虑了你们的意见，所以才把方案改成现在这个样子。这回巧就巧在是你进了球，你就又跟前锋比上了，话说回来，你要不进球呢?老金不是讲，黑子这回进史册了。中英足球交战中方的第一个胜队是北京国安队，第一个进球的是谁?那还用说吗，是黑子!可这种事能老有吗?……”"},{"type":"paragraph","text":"谈了一个多小时，通了。黑子临走时还特别强调，“信可真不是我写的。”"},{"type":"paragraph","text":"是你写的又怎么样?写信人总不会平白无故给董事会领导写信，肯定是心里感到有不平之处。从计划经济到市场经济的过渡，这个阶段很多人心里都有许多不平衡的地方，不平则鸣嘛，鸣出来，把矛盾展示出来，这是好事。"},{"type":"paragraph","text":"九五年是足球职业化改革收益最大的一年，也可以说是改革的参与者收益最大的一年，个人碗里的东西增长最多的一年。大家都尝到了改革的甜头。九六年海埂春训的时候，我问过几个队的队员，他们一年前谁也没有想到，到了年底，收入会达到这个程度。这时候，无论是教练还是队员，都对改革前景充满信心。"},{"type":"paragraph","text":"九六年底，在广州召开的中国足球年会上，我听到一些教练和俱乐部管理者的看法，他们开始对改革前景抱有忧虑。他们主要的忧虑就是，锅和碗已经开始撞得叮当响了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9947061301.JPG\">"}]}