{"id":1195583,"date":[{"year":1999,"month":4,"day":6}],"page":"4","source":"","region":"","masthead":"文汇信息中心·独家策划","special_issue":"","column":"再走烽火英雄路","genre":"","count":"6987","ytitle":"","mtitle":"再走烽火英雄路","ftitle":"——解放上海老战士重访旧战场活动纪实(上篇)","authors":["石俊升","茅谦涛","邱兵","薄小波","洪祟恩","李浩明","强荧","朱斌","郭一江","天呈"],"text":[{"type":"paragraph","text":"策划:石俊升　茅谦涛　邱兵"},{"type":"paragraph","text":"撰文:薄小波　洪祟恩　李浩明　强荧　朱斌"},{"type":"paragraph","text":"摄影:郭一江"},{"type":"paragraph","text":"制图:天呈"},{"type":"paragraph","text":"4月4日，清明节前，上午9:00，安静的月浦镇老街的一间破旧的平房前，来了六位手捧鲜花、年逾古稀的老人，他们慢慢走到这间屋前，将手中的鲜花静静放下，久久伫立。为首的一位身材矮小但精神矍铄的老人大声地说:“老团长，我们来看你了!”一行热泪顿时从他那饱经沧桑的脸上淌了下来。"},{"type":"paragraph","text":"渐渐围拢来的月浦镇的老百姓们悄悄地在议论，月浦镇目前仅剩下的几间老屋之一的这间平房，今天为何平生出了这样一种特殊的气氛?一些年龄大一点的“老月浦”想起了往事，开始向周围的人们介绍:“这儿，就是50年前解放上海战役的旧战场之一，这间平房就是当年攻入月浦镇的解放军259团的前线指挥所。”"},{"type":"paragraph","text":"老百姓们有所不知的是，50年前，在那场惊心动魄的月浦之战中，我军解放上海战役中英勇牺牲的级别最高的指挥员——第29军87师259团团长胡文杰，就是在这间房里被敌人的炮弹击中英勇捐躯的。而刚才领头献花的老人，正是当时团长牺牲、副团长负重伤后，果断担负起火线指挥任务的原259团政治处主任方征同志。其余五位老人，都是当年胡团长的老部下，259团及其前身老四团的老战士们。他们中，有该团进攻——保卫月浦战斗中担任主攻的三营代营长沈湘范，有三营营长、教导员先后牺牲后，临时被方征派上去接替营教导员的原团民运股长许明祥；有上阵不到12小时就身负重伤的许明祥被抬下后，又被方征派上去接替教导员的原团宣教干事华杰；还有胡文杰的老战友、老四团最早的营政委常喜生和营长曹祖荫。当年，他们都还是不到30岁的小伙子，如今，都已是七八十岁的老人了。"},{"type":"paragraph","text":"在解放上海50周年之际，本报和上海东方电视台组织了这次“再走烽火英雄路——解放上海老战士重访旧战场”活动。4月3日，这些老英雄们从当年259团接受攻占上海命令的出发地常熟正式启程，途经曾激战过的江苏太仓浏河镇、宝山狮子林、月浦镇，沿着50年前的足迹，重走英雄路，慷慨抚今昔。"},{"type":"paragraph","text":"此刻，在当年老团长牺牲的指挥所前，他们激动的心情达到了最高潮。老英雄们洒泪默立，当年指战员们浴血奋战解放上海的情景，又清晰地浮现在眼前。"},{"type":"paragraph","text":"打响解放上海第一枪"},{"type":"paragraph","text":"江苏省浏河镇的老浮桥下，流淌着悠悠的老浏河水，4月3日黄昏，金黄的夕阳映在这座老桥下，解放上海老战士重访旧战场的第一站就在这里。老战士们也许并不知道，三百年前郑和下西洋正是从这里出发的。但他们却清晰地记得，50年前，就在这座桥的南面，是他们打响了解放上海的第一枪。"},{"type":"paragraph","text":"今年已75岁的原三营代营长沈湘范指点着南街，颇为风趣地回忆道:“这第一仗是典型的遭遇战，就像是京剧的《三岔口》。5月12日下午2点，我们团到达浏河。当时，我们29军87师已有几个团开过了浏河，所以我们以为这里并无敌人。连续十几个小时的急行军，战士们连早饭都没吃，正准备找一间房支锅做饭，没想到刚在南街头一间民房打开房门，就发现一屋子全是国民党兵。战士们拔出手榴弹就扔，双方打了个措手不及。经过10几钟的激战，杀敌10余名，还活捉了敌人的一个副营长。”"},{"type":"paragraph","text":"“后来我们才知道这出《三岔口》的详情，原来87师师部侦察科长邱亦晋是上海嘉定人，他带着一个侦察连，5月5日就插到浏河侦察敌情，侦察连白天到浏河以东侦察，晚上回到浏河以西宿夜，连续侦察了一个星期。国民党守军察觉出这支“共军”只不过一个连的兵力，就派了一个加强营潜入浏河镇，想“吃掉”侦察连。没想到，敌人刚到浏河镇南街口，29军进攻上海的大部队就已开到了。这个营的敌人既不敢打，又不敢跑，就在浏河镇躲了起来。我们两个团过去后，这营敌人正想抽空逃走，却被正准备做饭的解放军撞个正着，整个上海战役的第一枪就这样打响了。”"},{"type":"paragraph","text":"上海战役是从1949年5月12日正式发起攻击的。中国人民解放军第29军为第十兵团的左翼，与第28军并肩朝宝山、吴淞方向攻击，准备切断敌人的海上退路。这是三野指挥员粟裕为打上海精心设计的“瓷器店里捉老鼠”方案的第一步，一卡吴淞口这个“咽喉”，势必把国民党守军吸引到吴淞口两侧的宝山、高桥一带郊外决战，既便于我军消灭敌人的有生力量，又可避免损坏远东第一大城市大上海的建筑物，使上海完整地回到人民手中。"},{"type":"paragraph","text":"29军87师259团的任务是，从常熟出发，攻占长江边上敌军狮子林炮台和月浦镇之间的叶大村据点，切断狮子林炮台和月浦镇之间的联系，以保障兄弟部队攻占月浦镇。在经历了浏河镇的小插曲后，259团的二营、三营于13日傍晚攻下了叶大村。这是87师第一次攻下汤恩伯号称“永久性防御工事”的钢筋混凝土碉堡群。与此同时，兄弟部队第一次攻击月浦，受到敌人钢筋混凝土碉堡群的阻拦，在攻破敌人阵地的同时，伤亡巨大。师部决定，由刚刚对付过碉堡群，有着“新鲜作战经验”的259团二营、三营组织对月浦的第二次进攻。"},{"type":"paragraph","text":"英雄团长胡文杰"},{"type":"paragraph","text":"一帧摄于50年前的老照片(见上图黑白照)，可以说是本报组织这次“再走烽火英雄路”活动并寻找到259团老战士的起因之一。照片中端坐的军人，就是259团团长胡文杰。他怀中抱着的小孩，是他的长子，才两岁的胡晓军。这张珍贵的照片，是胡文杰烈士即将奔赴前线之前，与家人的最后一次合影，当时，胡文杰的妻子唐渠还怀着七个月的身孕，就在胡文杰牺牲后的第二十一天，她生下了他们的第二个孩子胡继军。"},{"type":"paragraph","text":"一直珍藏着这张照片的唐渠，直到最近胡继军应邀撰写纪念父亲的文章时，才把它拿了出来。当本报记者拿着这张照片找到259团胡团长的老部下们时，老战士们颤抖着双手捧着这张照片，激动得说不出话来。"},{"type":"paragraph","text":"在烈士的墓碑前，当年胡文杰的亲密战友，团政治处主任方征同志对记者说:“胡文杰同志是一个非常好的团长，他的牺牲非常可惜。但是我们解放上海一共牺牲了7613名指战员，其中光是在宝山、月浦就牺牲了3000多人，还有好几百人连名字都没留下。我们的胡团长只是其中的一员，不过他是打上海牺牲的级别最高的指挥员。攻打上海我们一共出动了10个军100个团，你们一定要记住，我们259团只是百分之一，我们立下的战功也只是整个上海战役中的百分之一。"},{"type":"paragraph","text":"得知259团的老战士们这次要重走当年解放上海征战之路，远在北京的胡文杰烈士的爱人唐渠和儿子胡晓军特意赶在老战士们启程之前发来电报，电文中有这样的话:“这次活动不只是259团老战士对上海解放所作的贡献的纪念，更是对参加这次战役的解放军指战员英勇业绩的缅怀，对7600多名至今长眠在这块英雄土地上的先烈的深切怀念。”"},{"type":"paragraph","text":"259团团长胡文杰是个出身书香之家的“读书人”，抗战爆发后，投笔从戎，1938年2月加入新四军挺进纵队，同年6月加入共产党，1941年调入叶飞新四军第一旅，1949年渡江之前，胡文杰升任第29军87师259团团长。"},{"type":"paragraph","text":"5月14日，胡文杰接到攻打月浦街的军令后，亲自率领二、三营撤离刚刚夺取的狮子林叶大村战场赶赴月浦，并和三营走在队伍的最前面。他们按计划接替友邻部队的突破位置继续向东攻占月浦街，二营攻克了镇西北的两座碉堡群和后一组子母堡群，第87师师部立即跟进在这里设立了前线指挥所。259团继续往西街发展，与敌人展开激烈的巷战，夺下西街20余间房屋。敌守军52军一面退守，一面以更猛烈的火力轰击解放军的突破口。宝山、吴淞方向的岸炮、长江上的舰炮、隆隆开来的坦克上的平射炮射来的炮弹覆盖了突破口。二营教导员盛长宏、三营教导员陈达生、副教导员薛竞成等先后牺牲。由于伤亡过大，胡文杰命令利用镇边的一片房屋修筑工事。"},{"type":"paragraph","text":"5月15日，敌人进行疯狂反扑，临近黄昏时，一发炮弹突然落在临时团指挥所，一枚弹片致命地嵌入胡文杰胸部。年仅33岁的胡文杰英勇牺牲。"},{"type":"paragraph","text":"前仆后继追穷寇"},{"type":"paragraph","text":"4月4日上午，重走英雄路的老战士们来到了他们魂牵梦绕的月浦街。下了车，当年的三营代营长沈湘范却发了急，他自言自语道:“让我先摸一下情况，有一座桥，在哪儿?怎么这儿全变了?”"},{"type":"paragraph","text":"月浦镇的同志终于帮助“沈营长”找到了那座名叫“中桥”的桥，原来桥下的那条“马路河”早已被填成了一条小巷，“中桥”现在看上去只是一段微微隆起的路面，难怪离开月浦50年后第一次回来的“沈营长”摸不着“情况”了。"},{"type":"paragraph","text":"“沈营长”指着“中桥”告诉在场的人们，这里就是259团当时和敌人激烈对峙的地方。“我们在这里打了整整一个星期，二营和三营打剩了300人，合并成一个营，我就是代营长。战斗最激烈的时候，我们一个晚上就打退了敌人47次进攻。当时，在整个月浦镇我只看到过2个老百姓，是来不及撤走的一位老大爷和一个小姑娘。”"},{"type":"paragraph","text":"在围着听“沈营长”介绍当年解放月浦情况的月浦镇百姓中，有一位钱华生老人，今年64岁了，50年前，14岁的他曾被国民党兵用枪逼着去修碉堡。钱华生告诉记者，国民党从1948年就在月浦修筑工事准备对付共产党进攻上海了。当时，月浦镇上12岁以上75岁以下的男丁都被刺刀逼着去筑碉堡。碉堡有三种型号，有单个堡和地下有暗道连着的子母堡，全部用钢筋混凝土浇成。每个碉堡都有5个枪眼，每个枪眼呈90度的射角，能封死所有的角度。每个碉堡前500米内庄稼、树木、民房全被砍尽拆光，布满了竹签阵和地雷。钱汉生后来亲自数过，整个月浦地区，国民党军队一共筑了321只碉堡。"},{"type":"paragraph","text":"4月4日下午，重访战地的老英雄们在宝山烈士陵园祭奠英烈。祭奠仪式结束后，有几位少先队员要75岁的华杰爷爷讲讲解放军当年是怎样解放上海的。华杰笑着对孩子们这样说:“当时敌人有很多碉堡，有的碉堡大，有的碉堡小，有的碉堡敌人不停地在打枪，你们说怎么办?是不是不打大的，打小的?解放军爷爷当年就专打最大的碉堡，专打敌人火力最猛的碉堡。”"},{"type":"paragraph","text":"孩子们天真地笑了。"},{"type":"paragraph","text":"华杰转过头对记者说:“当年，我是团里的宣教干事，三营的前两任教导员在月浦相继牺牲后，我们这次同来的许明祥同志先被派上去，不到一天，又被打伤头部、打断了腿抬下来，领导又命令我上去。前仆后继这四个字我过去在书本上学过，但那时我才真正知道它是怎么写的。”"},{"type":"paragraph","text":"胡文杰团长牺牲时，正是月浦战斗最艰巨的时刻，敌人拚命想夺回月浦阵地。团指挥所里，被同一颗炮弹震昏过去的团政治处主任方征醒来一看，团一级的干部只剩下自己了。这时，方征的脑子里只有四个字——“守住阵地”。他命令已负了伤的原三营副营长沈湘范不准下火线，代理营长死守东街阵地。又分别派宣教股长王洪康、民运股长许明祥到二、三营代理教导员，又派出宣教干事华杰去兄弟部队借兵。许明祥上去不久负重伤后，方征又命华杰去三营代理教导员。"},{"type":"paragraph","text":"5月15日，汤恩伯就从市区急调21军和99师到月浦地区，16日开始，每天以营以上的兵力，在坦克掩护下和火炮支援下，借助碉堡工事轮番进行反扑。但英勇的259团和兄弟部队一起，在月浦坚守了七天七夜，几人一组逐堡与敌争夺，击退了敌人的反扑。月浦镇在敌人的海、空军和要塞炮火的狂轰滥炸下，几乎成了一片废墟。"},{"type":"paragraph","text":"我军经过十天外围和近郊激战，完全突破了汤恩伯在淞沪外围的防御体系，迫使汤恩伯将主力集中于吴淞口两侧，使市区兵力空虚，为我攻城部队发起全面总攻，歼灭守军主力于市郊，为攻占上海市区创造了有利条件。"},{"type":"paragraph","text":"5月23日，我军发起总攻，24日夜攻进了上海市区。25日，在外围的29军全力向宝山、吴淞穷追猛打，26日清晨，87师259团攻抵吴淞与兄弟部队胜利会师。27日15时，杨树浦地区最后一股敌军投降，宣告上海回到了人民手中。"},{"type":"paragraph","text":"感慨万千说“寻”字"},{"type":"paragraph","text":"在这次解放上海老战士重访旧战场活动中，我们想特意提到的是一位因患癌症住院治疗，最后未能成行的原259团突击连指导员袁海云老人。袁老是这次活动最早和最积极的组织者。当年他是一名从上海参军的指战员，打下月浦、宝山后，由于29军奉命撤回苏州休整，袁老只是在南翔镇远远地望了上海市区的万家灯火一眼。50年后，正当快要实现50年前的梦想时，病魔又拖住了他的脚步。"},{"type":"paragraph","text":"当本报和东视记者前往医院看望袁老时，袁老向我们介绍，他对面病床上的一位病友曹梁，恰好正是当年参加了解放军人城仪式的原三野“特纵”的一位连指导员。两位50年后同一病房的战友一位说:“当年，代表攻城部队进大上海举行入城式，感到无比自豪。”另一位说:“我虽然没能进城，但友邻部队进城了，我们也同样自豪。”袁老还说，虽然两次都未能“进上海”，我还是最幸福的，因为自己积极组织的这次“再走烽火英雄路”活动的成功举行，不仅是纪念259团，更是缅怀7600多名牺牲的战士，纪念伟大的解放上海战役。他充满乐观地表示，“要养好病，争取再去看看大上海。”"},{"type":"paragraph","text":"参加这次再走英雄路的老战士们，一路上则是感慨万千:当年浴血奋战打出来的那条“烽火英雄路”，如今已是一条改革开放、经济建设的新路。当年的月浦镇，如今已是一个60万人口的经济发达的现代化新城镇，年经济总收入达11.3亿元，而且每年以1520%的速度在递增。而总投资623.4亿的宝钢三期工程，也正在当年宝山、月浦的鏖战旧地开始动工。老战士华杰感叹道:这次重访解放上海旧战场，最大的感受就是一个“寻”字，到处都是日新月异的新变化，要不是当地同志介绍，我们真认不出来。特别是宝钢，看了可真过足了瘾!"},{"type":"paragraph","text":"当年，259团中唯一进了大上海的只有方征，他曾来到国际饭店，参加陈毅召集的解放上海部队团以上干部会议。这次，活动的最后一站特意安排在国际饭店，让老战士们一了当年的夙愿。老战士走在南京路上，按捺不住内心的喜悦，唯一来过国际饭店的方老望着国际饭店附近新的高楼，高兴地说道:“当年我来这里，国际饭店是鹤立鸡群，今天再来到这里，它变成‘鸡立鹤群’了。”"},{"type":"paragraph","text":"一定要带上“小骆驼”"},{"type":"paragraph","text":"在重走烽火英雄路的老战士队伍中，除了六位259团的老战士外，还有他们的老伴，她们也都是解放前就参加革命的老前辈。此外，队伍中还有两位特殊的“小队员”——方征14岁的孙子方知和沈湘范6岁的孙子沈鑫，他们也跟着爷爷奶奶们走完了“烽火英雄路”的全程。"},{"type":"paragraph","text":"两位小队员的“入队”，还要从本报记者赴南京方征同志家组织这次活动时说起，当时，听说要组织这次重走解放上海征战之路，方老的老伴肖杨从隔壁房间推门进来说:“把‘小骆驼’也带上!”我们一问，才知道“骆驼”是方老为自己的小孙子起的小名，“希望他能像骆驼一样有韧性、有耐力、能吃苦”，方老这样向我们解释自己对孙辈的希望。我们立刻决定，这次活动欢迎老战士带上下一代一起重走。"},{"type":"paragraph","text":"在常熟的启程仪式上，平时话不多的方老牵着“小骆驼”的手大声说:“爷爷今天带你一起走当年打仗的路，是要让你知道，你们的今天是无数革命先辈冒着枪林弹雨，浴血奋战打下来的，是来之不易的。”"},{"type":"paragraph","text":"每到一处旧战场，方老和沈老都要牵着小孙儿的手走上一遭，让他们看一看，想一想。今年正读初二的“小骆驼”已有一种懂事的“小大人”的神情，他也和爷爷一样不太爱说话。肖老告诉我们，家里不大谈爷爷过去打仗的事，“小骆驼”对爷爷昔日的英雄业绩还几乎一无所知。每走完一处旧战场上车后，“小骆驼”总是一声不响凝视着窗外，看得出来，他幼小的心灵这几天正受到前所未有的撞击。"},{"type":"paragraph","text":"在参观宝钢工地时，当看到原来激战过的狮子林旧战场已面目全非，如今已变成了雄伟的中国最大最现代化的钢铁新城，老战士们不禁感慨万分。这时，“小骆驼”突然开口说了第一句话:“爷爷当年打的碉堡好多都找不到了，这里也没有了，我说应该保存几个现在还在的碉堡，搞一个纪念馆，让后人不要忘记。”烽火英雄路，勿忘缔造难。"},{"type":"paragraph","text":"上海战役述略"},{"type":"paragraph","text":"上海战役是中国人民解放军在解放战争期间最大的一次城市攻坚战，共投入中国人民解放军第三野战军第9、第10两个兵团共10个军和三野一个特兵纵队。"},{"type":"paragraph","text":"战役分两个阶段，第一阶段:从1949年5月12日至5月22日，扫清外围，断适度海上退路；第二阶段:从5月23日发起总攻，到5月27日战役结束，在接管准备就绪后，分路向市区攻击，先南后北，全面占领上海。"},{"type":"paragraph","text":"5月12日，我军向上海外围守敌发起进攻，当夜北线第10兵团左翼第29军、28军分别攻占浏河、大仓、嘉定等地。13、14日继续向月浦、杨行、刘行猛攻，与敌军争夺激烈，形成胶着状态，右翼第26军占领昆山，进逼南翔。"},{"type":"paragraph","text":"南线我军第9兵团第20军、27军、30军、31军进展顺利，先后占领平湖、金山卫、奉贤、南汇及松江、青浦等地，进逼川沙。"},{"type":"paragraph","text":"15日，北线29军攻入月浦街内；南线30军攻占川沙、17日，28军肃清刘行残敌，30军和31军向高桥攻击。"},{"type":"paragraph","text":"5月23日夜，我军发起总攻，29军当夜攻占月浦南郊高地，28军迫近吴淞。24日晨，20军攻占清东市区；27军占领虹桥及徐家汇。蒋介石见大势已去。下令撤退。"},{"type":"paragraph","text":"24日夜，27军由徐家汇附近攻入市区，23军由龙华附近攻入市区，20军主力从高昌庙西渡黄浦江攻入市区，25日晨，我军全部占领苏州河以南地区。当晚，30军，31攻克高桥。26日，26这攻占大场、江湾，25军，29军攻占吴淞、宝山，28军、33军攻占杨行等地。5月25日，敌淞沪警备副司令刘昌义部4万余人向我投诚，27日下午3时，我军在杨树浦歼灭最后一股敌人，至此，上海宣告解放。"},{"type":"paragraph","text":"上海战役，我军共歼敌153243人，其中毙伤14941人，俘虏94516人，投诚43786人；我军阵亡7613人，负伤24122人，其他减员1951人，共计33686人。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040206.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040207.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9946040208.JPG\">"}]}