{"id":1195281,"date":[{"year":1999,"month":4,"day":3}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第13期)","column":"","genre":"","count":"1660","ytitle":"","mtitle":"走了这么久，王朔你变了没有","ftitle":"","authors":["赵为民"],"text":[{"type":"paragraph","text":"赵为民"},{"type":"paragraph","text":"王朔的最新长篇小说《看上去很美》(华艺出版社出版)昨天终于在北京上市了。"},{"type":"paragraph","text":"拿到这本外包装极朴素的书和附带的光盘，虽然从不肯借书给人，还是产生了一个强烈念头:把光盘借给一位同事的孩子。只因为当别的同事怀疑今天的年轻人是否还会迷王朔时，她曾大声地证明她十几岁的儿子看完了全套的“金庸”，正在全力寻找《王朔全集》。"},{"type":"paragraph","text":"从八十年代中后期到九十年代初期，王朔的创作极大地影响了我们这代人，黄建新、米家山、夏刚、叶大鹰等一批青年导演也纷纷从王朔的小说中寻找创作的灵感。此等深入人心，是无数作家朝思暮想也难以梦想成真的。但是从《渴望》到《爱你没商量》，从纠集一帮作家集体创作《海马歌舞厅》，到开公司建立剧本库……流行的大红大紫也给他的文学才华带来一定程度的伤害。在这本新作的序里，他真切地提到这一点:"},{"type":"paragraph","text":"“1991年我写了100多万字的小说和影视剧本，第二年遭了报应，陷入写作危机。那也是一次精神危机，我对自己的写作生活包括所写的东西产生了很大怀疑。我记得很清楚这一动摇发生的时间、地点，那是一天上午11点多钟，在东三环边儿上西坝河副食商场门口，我经过那里去吃一个饭。那天，是初夏，阳光很好，眼前有氤氲的光雾，我走在这之中一下腿就软了，用夸张的腔调形容，我认为我崩溃了。当然我没倒下，躺在当街，还在走，但脑子里轰然而至的都是些飞快的短问句:我这儿干吗呢?我这就算——活出来了?我想要的就是——眼前的一切?”"},{"type":"paragraph","text":"这电影似的一幕在王朔还是第一次公开。那个重要的中午之后，王朔一直摆开闭门谢客的阵势，在过去的数年里，他一次次拿起笔，又一次次地放下。令人欣慰的是，他没有心灰意冷，而是反复尝试，开始了新一轮规模宏大的创作计划。按照计划，在未来数年中，他将以大约每年一本的创作速度陆续推出由十部长篇小说组成的系列长篇，用不同于以往的情节、风格、语言对他过去小说中的人物和故事进行整体上的补充和总结。《看上去很美》就是其中的第一部。"},{"type":"paragraph","text":"作为王朔最新长篇系列的开篇之作，《看上去很美》是一部写给成年人看的童年故事:保育院里一个叫方枪抢的“尿床大王”，活脱脱一个鬼精灵。和他那些同样鬼精灵的小朋友高洋、汪若海、陈燕南等等，演绎出一幕幕童年的欢喜剧。孩子们抖的小机灵、玩的小把戏；孩子们眼中的父母、阿姨、小朋友以及朦胧的成长意识；孩子们的神态、话语、举手投足……经王朔精妙绝伦的生花之笔，活灵活现，满纸妙趣。"},{"type":"paragraph","text":"王朔说写作这一系列长篇小说源于“对往事的追念”，有“认祖归宗”的意思。但他提醒读者，千万别把这本书“当回忆录看”。他同时还透露，小说男主人公方枪枪，是从前小说人物方言的小名。"},{"type":"paragraph","text":"王朔小说绝非仅仅属于旧日风景。获舆论好评的电影《阳光灿烂的日子》和电视剧《过把瘾》是根据他小说改编的；《甲方乙方》在电影市场不景气的今天，能够引发观众走进影院的新热潮，最重要的原因就是它智慧的情节和幽默的语言，而这情节和语言恰恰是来自他的小说《你不是一个俗人》。十多年前的习作今天依然能令人们着迷，除了感叹他那不过时的聪明外，我们又怎么敢睁着眼睛瞎说“今天没人买王朔的账”呢?"},{"type":"paragraph","text":"从王朔对新作的谨慎和对媒体敬而远之的态度中可以清晰地感到，复出的王朔比起当年已显得沉稳了许多。其文风也发生了较大的变化，“既往的文风失之油滑，每每招人不快。这次是做抒情文章……”但他对于作品的态度，还是一如往昔的坦诚。他在《序》中说“也别吹了，也别太狠了，想不想把这小说写出来?想!好，老老实实按照小说的规律去办。何谓小说?虚构。第一是虚构，第二是虚构，第三还是虚构。”"},{"type":"paragraph","text":"假的人物真的人生，假的情节真的情感，假的命运真的命题——过去的王朔可以说是靠着天赋“碰”到了这个法宝，而现在的王朔则是靠着清醒的意识主动去遵循这个规律的。虽然社会生活、审美标准、阅读趣味都有了很大的改变，但有了这个法宝，我们有理由相信，世纪末的读者仍然会喜欢他作品那种略带时代距离感的怀旧氛围，喜欢那些和我们一样并不完美但善良可爱的人物，喜欢亲眼重温那些明明真实鲜活却常被拒之文学殿堂之外的生活语言。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9943060301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9943060302.JPG\">"}]}