{"id":1195022,"date":[{"year":1999,"month":4,"day":1}],"page":"9","source":"本报","region":"","masthead":"旅游","special_issue":"旅游(第12期)","column":"本周视点","genre":"","count":"1993","ytitle":"浦东新区中小幼学生春、秋游的公开招标，引起了社会各界人士的关注。目前，招标工作虽已完成，但由此引起的社会反响却值得我们深思","mtitle":"学生春秋游招标引起的思考","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"学生春游是一件家长关心、学校操心、学生盼望的大事学校校长和老师都表示春游“应该花功夫办得更好一些”，们认为要精心组织好春游，仅靠学校一家，是力不从心的。"},{"type":"paragraph","text":"浦东新区对中小幼学生春、秋游进行招标，是想为这项建立更加可靠有序的操作程序，而日本富有特色的学生修学制度则可以从另外的角度为我们开拓思路。"},{"type":"paragraph","text":"旅游市场的主体是游客，学生春游的主体是孩子们。在设计春游节目时，请多站在他们的立场上考虑考虑。"},{"type":"paragraph","text":"招标引起强烈反响"},{"type":"paragraph","text":"引起社会各界人士普遍关注的浦东新区中小幼学生春、秋游招标工作日前已经完成，上海新世界旅行社、上海大众旅游公司、东上海旅行社等十二家旅行社获得承接浦东新区1999年中小幼学生春、秋游业务的资格。这意味着，今年浦东新区二十七万中小幼学生的春、秋游活动，将分别由这十二家旅行社组织落实，其他未获得资格认定的旅行社，一律不能承接浦东新区中小幼学生的春、秋游业务。"},{"type":"paragraph","text":"浦东新区对中小幼学生春、秋游进行招标，这在本市教育系统内是一个创举。这次令人关注的招标工作开始于去年底。受浦东新区社会发展局委托，新区社会事业资源配置市场于去年12月份宣布，将以公开招标的方式，对承接中小幼学生春、秋游业务的旅行社进行选择。此举通过新闻媒体披露以后，首先在教育系统和旅行社行业内引起了强烈反响。持赞同意见的人认为，此举有利于规范中小幼学生的春、秋游市场。而持不同意见的人则认为，如果学校连选择一家旅行社的权力都没有，那么又怎样去树立校长的管理权威呢?一些旅行社的负责人也认为，学生的春、秋游业务本来就很难做，现在搞招标，无疑会给旅行社增加新的压力。"},{"type":"paragraph","text":"但尽管如此，仍然有不少旅行社纷纷向配置市场了解详情，表示了投标的意向。截止今年1月15日，报名参加投标的旅行社达三十六家。在此基础上，配置市场本着公平、公正的原则，会同市旅游管理部门、浦东新区教育主管部门的有关人士和学校方面的代表，共同对参加投标的旅行社进行了开标和评标，最后公布了十二家旅行社获得承接浦东新区1999年中小幼学生春、秋游业务的资格。"},{"type":"paragraph","text":"招标能否起到规范作用"},{"type":"paragraph","text":"如今，招标工作虽已完成，但由此引起的社会反响却值得深思。近年来，学生的春游和秋游一直是教育部门和家长、学生极为关注的一个热点问题。根据有关规定，中小学每年要组织学生进行春游和秋游活动，这一巨大的市场吸引了本市各家旅行社。一些校长反映，每逢春游和秋游，总有许多旅行社上门来拉生意。学校方面本来就不擅长旅游经营业务，对旅行社提供的各种线路和报价左右为难。何况其中有不少旅行社还通过了各种各样的关系，更让校方穷于应付。"},{"type":"paragraph","text":"尤其值得重视的是，旅游行业的一些不正当竞争手段也随之蔓延进了纯洁的校园。有的旅行社向学校许以高额的回扣，有的旅行社承诺向教师提供境外旅游的名额，还有的旅行社甚至不出具正规的发票。个别学校挡不住这些诱惑，把学生的春游和秋游当作了增加收入、谋取私利的筹码。这种现象既损害了教师为人师表的形象，侵蚀了教师的品德，又变相地增加了学生家庭的负担。一些生活条件不尽如人意的家庭，经常为孩子的春游和秋游而发愁，有时不得不让孩子退出这些集体活动，从而在孩子的心头留下了难以消除的阴影。在这个意义上，浦东新区的这次招标能否对学生的春、秋游市场起到积极的规范作用，是检验这一新举措是不是成功的关键所在。"},{"type":"paragraph","text":"招标带来了新的挑战"},{"type":"paragraph","text":"从另一个方面来说，这次招标也给上海各大旅行社带来了新的挑战，即如何以学生为主体，精心组织春、秋游节目。中小幼学生的春、秋游不是一般的旅游产品，而是一种寓教于乐的特殊的旅游产品。这就要求旅行社充分考虑到中小幼学生不同的年龄特点，在设计旅游线路时把握好主题性、知识性、趣味性和游乐性的统一。在这次招标中，招标单位要求投标旅行社在组织旅游活动时要体现出下列主题:纪念建国五十周年，纪念上海解放五十周年，迎接澳门回归，迎接二十一世纪，等等。虽然旅行社对于旅游产品的开发并不陌生，但要做好这样的具有时代气息的“命题作文”，却并不是一件容易的事情。"},{"type":"paragraph","text":"随着市场竞争的日趋激烈，在上海的旅行社行业中已经出现了一批有经营特色的旅行社，也出现了一批很有市场吸引力的旅游产品。但令人遗憾的是，面对中小幼学生春、秋游这一巨大的市场，上海的三百多家旅行社中，竟然没有一家是以经营学生春、秋游业务而著名的。在这当中，市场混乱固然是一个原因，但各家旅行社尤其是那些较有知名度的旅行社，对学生春、秋游这一特殊的旅游产品，缺乏有效的开发手段，拿不出有社会影响的春、秋游节目，也是一个重要原因。那么在今年，这一情况会有所好转吗?"},{"type":"paragraph","text":"本报记者　胡培炯"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9941090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海耀中国际学校的老师和孩子们外出春游旭来　杭凌冰摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9941090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张锦渭</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>老面孔的春游活动令孩子们无精打采　张锦渭摄</FONT>"}]}