{"id":1195970,"date":[{"year":1999,"month":4,"day":8}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1745","ytitle":"","mtitle":"领略签约","ftitle":"——足球明星与俱乐部关系揭密　4、钱多，规矩就该大","authors":["杨群"],"text":[{"type":"paragraph","text":"杨群"},{"type":"paragraph","text":"一九九七年十月四日，下午三点半训练。祥福上午就在黑板上写得清清楚楚，三点一刻叫起床，祥福先打开外场铁门，又从力量房拿出两兜球，拎到场地。三点二十，人员陆陆续续到外场，先分两拨圈儿抢，三点半集合，一点人，少八号、九号。马上让队医去叫，两分钟后，王涛跟队医来了。队医说，东子屋里没人。没人?怪事。我马上回屋，拿上钥匙，打开东子和谢峰的房间，谢峰去了国家队，而东子正躺在床上睡觉。“嘿，几点了?刚才砸门你小子愣是没听见?”"},{"type":"paragraph","text":"“领队，今天头特别疼。”“头疼?跟沈指请假了吗?”“没有。”“那就按队规走。”"},{"type":"paragraph","text":"二十分钟后，东子来到外场，跟祥福解释，祥福也没理他。训练结束。我们教练组开了个碰头会，决定通知俱乐部，并拟文建议董事会:王涛迟到，罚款五千，东子旷课，罚一万。东子如再发生此类事，交董事会处理。我负责找二人谈话。三分钟碰头会结束。我马上去跟张路、祖武碰头，经理碰头会同意教练组的意见，并当即起草《关于曹限东、王涛违纪的处理意见》，上报董事会。第二天，董事会领导批示，同意教练组、经理班子的意见。王总、李总都在处理决定上签了字。"},{"type":"paragraph","text":"这天中午，我跟王涛、东子谈话，宣布了处理决定。他们俩都承认错误，做了检查，都表示接受董事会的处理。第三天上午，祥福在全队会上宣布了董事会的决定。我通知财务经理，二人罚款从十一月工资中扣除。"},{"type":"paragraph","text":"事情过去了，东子、王涛训练比赛一切正常。"},{"type":"paragraph","text":"通过对东子、王涛这次违纪的处理，我们有一个感觉，教练组和经理班子没费什么话，也没费什么劲，就是按队规走。这样，队员、教练、干部三省心。我们谁也没担心下一步甲A第三阶段就要开始，还有亚优杯对川崎队两场比赛和足协杯决赛。这时候处理老队员、主力队员会不会有什么副作用，这时候谁也没有这个想法。过去有句老话，叫店大欺客，客大欺店。我们的看法，还是讲店客平等，谁也别拿谁。就是走规矩。铁打的营盘流水的兵，营盘要想成为铁打的，非有规矩不可。这里没有老的、年轻人、主力、非主力的区别，规矩面前人人平等。东子违纪罚一万，小二(姚健)睡过头了，也是照方抓药。"},{"type":"paragraph","text":"那时候小二还坐在板凳上看符宾比赛，我跟小二谈话，小二一副可怜巴巴的样子，“杨领，一万是不是狠点儿了，就多睡了那么一会儿，再说，我也没打比赛，也没挣什么钱。”“没打比赛，没挣钱，这些你倒是都明白，可是你就是不明白怎么才能上比赛，挣上钱。要想挣钱，先交学费。明白了吧，这一万块钱算是你交的学费。学什么?咱也不说大话空话，你就学学怎么在职业队挣钱。你师傅也快六十了，在海埂你可是看见了，多少守门员想跟他学都轮不上，你这么好的机会，他老先生就练你一个人，你小子倒是没心没肺，稀里咣当。你师傅这种水平，国内有几个?在你身上下这么大功夫，他图个啥?还不是看你小子是块材料。他快六十的人了，秋后的蚂炸，也没几年蹦达头了，他还能带几个人儿?”"},{"type":"paragraph","text":"小二这小子表面不吭不哈，但他茶壶里煮饺子，肚里有数。等符宾从国家队回来，就感到吃上劲了。结果年底，小符走了，小二顶了用，九八赛季场场主力。当初交的一万块钱学费，现在该明白了，没白交。这就是失与得的辩证法。"},{"type":"paragraph","text":"国有国法，家有家规。一个球队也是如此。汉代汉文帝时，大将周亚夫屯兵细柳营。一天，汉文帝亲临视察慰问，先遣人马居然被挡在营门之外。先遣官言:天子将到。守营官言:将军吩咐，军中只听将军命令，不听天子诏令。看来军规所在，就是皇上来了也不能破这个规矩。"},{"type":"paragraph","text":"现在我们的足球职业化还是在起步阶段，一切都是从头学起。打AC米兰时，主客队双方交换队旗，东子把AC的队旗给我，我一看，他们的队旗上印着俱乐部徽记，徽记下面写着:一八九九。老天爷，他都一百年的历史了。就是说，咱们的义和团头上盘着辫子，挥着大刀，喊着“刀枪不入”跟八国联军血拚的年月，那时候，就有AC米兰足球俱乐部了。想来他百年营盘，百年沧桑，百年沉浮和辉煌，一定有他百年不坏的规矩在。在意大利打那不勒斯的前一天，导游带我们去参观一座古城堡，这座古堡历经几百年的风风雨雨，如今风采依旧。我想，这座地中海滨的古堡一定有着千年不坏的根基。"},{"type":"paragraph","text":"没有规矩，不成方圆。钱多更要有钱多的规矩。钱多了没规矩，就像水大了没堤坝，后果可想而知。"},{"type":"paragraph","text":"经历了一九九八年，我们对此应该有更深的感受。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9948090601.JPG\">"}]}