{"id":1195850,"date":[{"year":1999,"month":4,"day":7}],"page":"11","source":"","region":"","masthead":"经济观察·国际版","special_issue":"经济观察·国际版(第14期)","column":"主题新闻","genre":"","count":"1923","ytitle":"","mtitle":"信息时代的人间“童话”","ftitle":"——来自汉诺威电信博览会的新闻","authors":["万钧"],"text":[{"type":"paragraph","text":"初到一个陌生的城市，你可能有过迷路的经历。不要紧，这时只要掏出移动电话，让当地的朋友即时画张路线图，传到您的手机上，问题就全解决了。"},{"type":"paragraph","text":"下班回家，打开微波炉准备烧几个可口的菜，忽然发现少了一些佐料。不要紧，只要在微波炉附设的具备家庭购物和银行功能面板上揿几下键，一会儿工夫，你需要的东西就会送上门来。"},{"type":"paragraph","text":"还有家中的冰箱可以用作电视机；对着电话机喊出你要拨叫的亲朋好友的名字，电话就会自动拨通……"},{"type":"paragraph","text":"这是科学幻想?不!其中的一些已经实现，还有一些也将在2、3年后进入你的生活。刚刚在德国汉诺威落幕的通信信息技术博览会，向世人勾画的就是这样一个令人惊叹的信息时代的人间“童话”:在任何时候、任何地点，我们都可以最简单的方式，实现通讯和信息传递，移动电话和便携式电脑的界限变得模糊不清，上网不再需要累累赘赘的一大堆电线，收发E-MAIL也简单得如同打一个电话。"},{"type":"paragraph","text":"从目前所有大公司的技术储备、产品更新的最新进展看，这样一个新的信息时代近在我们眼前。"},{"type":"paragraph","text":"汉诺威:一个巨大的技术库"},{"type":"paragraph","text":"信息时代的信息产业是个巨人的世界，汉诺威以39万平方米的展览面积，为来自信息产业的巨人们搭起了表演的舞台。在移动通信领域，有爱立信、诺基亚、摩托罗拉、西门子、阿尔卡特等几十个声名显赫的企业；在电脑领域，IBM、微软、英特尔、太阳微电子、3C0M等一大批技术领先的知名企业，构筑了一个跨世纪的擂台。"},{"type":"paragraph","text":"世界上再也找不到一个更大的场面，让关注信息社会发展的人为之激动了。类似上海展览馆这样的大型展馆，在汉诺威整整有28个，一位技术专家称，即使仅仅是走马观花，一天时间也不够用。这个被称之为CEBIT的博览会，展示的不是汽车、不是普通的消费品，而都是在未来信息社会中人类必不可少的信息传递技术、最新的产品及未来产品的雏形。"},{"type":"paragraph","text":"整整7天时间，来自63个国家的7508个参展商，以各自的方式——表演、讲演、展示、酒会等，为70万参观者送去对信息技术的最新认识。而博览会的网站也“接待”了来自世界138个国家和地区的150万访问者，查询量超过900万次。"},{"type":"paragraph","text":"通信:一个商机无限的市场"},{"type":"paragraph","text":"不久前，全球重要的移动通信制造商爱立信在瑞典搞了一个儿童创意征集，让思维无拘无束的儿童想象未来的手机是什么样子的。这一活动中的佳作，如今已变成“新概念”手机，出现在爱立信的展台上。人们看到的是一只像手表那样的手机，和一只胡萝卜似的手机。"},{"type":"paragraph","text":"关注手机的轻巧式样，也许是普通消费者的想法，这个想法曾经让某些厂商陷入了产品开发的误区。而就在汉诺威，去年刚刚出任爱立信总裁的尼尔森大声疾呼:远距离语音通信和数据通信的融合，是通信业的发展趋势，新的电信世界的真正赢家，将属于可提供任何时候、任何地点的全方位信息服务的企业。"},{"type":"paragraph","text":"于是，原先分属不同门类的手机和电脑的融合便成了最新潮流。全世界顶尖的技术高手不断思索新产品的服务功能，只要有足够的传输通道带宽，我们的手机便可以收发E-MAIL或直接上网，可以即时传递影像，甚至可以把语言所难以完全表达清楚的意思，以图表的方式即时传递给通话对方。根据爱立信的时间表，这样的产品2002年就会送到我们的手上。"},{"type":"paragraph","text":"短短几年内，中国已经一跃而成世界第三大手机拥有国，成为爱立信、诺基亚、摩托罗拉等知名企业最重要的市场。人们相信，通信新技术也会以最快的速度，进入普通中国人的视野，进而彻底改变我们的生活。"},{"type":"paragraph","text":"融合:寻求新的技术突破"},{"type":"paragraph","text":"去年，由爱立信、摩托罗拉、飞利浦和东芝联手成立了一家名为辛比安(Sybian)的公司，致力于移动电信的软件开发，而在这次博览会上，来自美国的太阳微电子公司宣布与辛比安结为战略性伙伴。按照太阳微电子总裁麦克里尼的说法，移动通信领域可能会出现一种“国际语言”。"},{"type":"paragraph","text":"当普通消费者还弄不清移动电话的GSM和CDMA两种网络制式时，WCDMA已经成为最新的流行词。使用宽带码分多址技术，把因特网带人移动电话已是指日可待。更为重要的是，许多企业越来越认识到，只有在竞争中加强技术协作，才能使新的电信世界真正在一个国际化的标准下运营。尽管目前还有各种各样不同的认识，但是跨越模拟式、数字化的第三代移动通讯产品，在一个真正全球性的标准下制造并运行，已经变得越来越清晰。"},{"type":"paragraph","text":"看到了这样辉煌的明天，虽然不敢说3年后用纸和笔写信并到邮局邮寄会成为历史，也不敢说1年之内以单一的服务价格上网和打电话会变成过去，但是，我们的生活中一定会不断出现一些新的东西，比如:一个任何时候都随身携带的电话，不错，它是通话的工具，但也是世界上天天传递的信息，包括那些图片、电影、音乐、新闻以及因特网上每一个条目的传递工具。"},{"type":"paragraph","text":"本栏撰稿:万钧"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9947110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9947110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>眼前的电信新世界吸引了一股人潮。</FONT>"}]}