{"id":1195181,"date":[{"year":1999,"month":4,"day":2}],"page":"9","source":"","region":"","masthead":"文汇信息中心·独家策划","special_issue":"","column":"","genre":"","count":"4602","ytitle":"","mtitle":"世纪末越剧“变法”四人谈","ftitle":"","authors":["茅廉涛","邱兵","曹家骧","李浩明"],"text":[{"type":"paragraph","text":"策划:茅廉涛　邱兵　本版撰稿:曹家骗　李浩明"},{"type":"paragraph","text":"肖像漫画:天呈"},{"type":"paragraph","text":"郭小男(越剧《孔乙己》导演):戏剧改革的关键是要参与时代的创新"},{"type":"paragraph","text":"去年，我在广州的中山大学曾经参加过为越剧《孔乙己》的演出而举办的一个座谈会，题目是“与21世纪的观众谈心”。当时，阶梯教室被挤得水泄不通，大学生们就越剧的发展，献计献策，那热烈的场景令我十分感动。"},{"type":"paragraph","text":"难道这些大学生只是为了简单的一场戏吗?回答显然是否定的。应该说，这是对于现代越剧改革的支持与赞同。"},{"type":"paragraph","text":"确实，戏剧正面临着严重的挑战。"},{"type":"paragraph","text":"而通过对越剧《孔乙己》的探索，我悟出了一个道理，这就是，在市场经济形势下，地方戏曲要想跟上时代的步伐，必须经过“换形”——参与时代的创新。而这种创新既应该包括对戏剧艺术本身的创新；还必须包括为了完成艺术生产的全过程其所存在着的体制的创新。说到底，无外乎要解决这么两个问题，文化与市场到底是个怎样的关系以及艺术家在文化生产运行中的地位。"},{"type":"paragraph","text":"越剧《孔乙己》是由茅威涛戏剧工作室、浙江省越剧团以及绍兴咸亨酒店三方以“剧目合同制”的形式运作的，它完全不同于以往由国家事业费拨款的形式，它一开始便决定了《孔乙己》的生产必须与文化市场紧密地结合；反过来，要想在市场上站住脚，得到观众的认同，就必须在艺术创新和市场营销机制方面有新的思考。同时，还必须肯定和承认艺术家在这种新机制运作中的地位、影响和作用。实践证明，“茅威涛”的无形资产，影响、带动了市场开发，而盘活资产(包括无形资产)的思路，正是一种创新。"},{"type":"paragraph","text":"在这种机制下，演员对艺术的追求则更加精益求精。茅威涛就说过:“《孔乙己》撕碎了过去自己演惯了才子佳人的那张传统英俊的脸，取而代之的是在现代越剧中需要演员以真正人格魅力和艺术魅力去争取观众。”"},{"type":"paragraph","text":"到目前为止，越剧《孔乙己》在北京、上海、武汉、厦门、天津、福州、广州、深圳、杭州以及越剧的故乡——绍兴等十余个城市演了40场，在得到观众肯定的同时，也收到了很好的社会效益和可观的经济效益。当初，三方“剧目合同”中所规定的一系列指标，完全能够达到。"},{"type":"paragraph","text":"显然，出入、出戏、走正路，依然应该是戏剧改革的方向。而越剧《孔乙己》的成功，可以说，再一次告诉我们:文艺体制需要改革。"},{"type":"paragraph","text":"沈才土(浙江省文化厅厅长):文化艺术生产应该走以市场为主要需求的路"},{"type":"paragraph","text":"越剧《孔乙己》的出现正在受到各方的关注，正如大家所谈到的，它探索了在市场经济条件下文化艺术生产运作，包括创作、生产和演出市场的全过程，以一种怎样的形式，才能更好地发挥作家和艺术家的积极性和创造性，真正达到出作品、出人才的目的。"},{"type":"paragraph","text":"大家都知道，浙江小百花越剧团本身就是改革的产物，它冲破了当时的单位、部门所有的用人机制的束缚，经过优化组合，集中了全省优秀的越剧人才。因而上演了优秀剧目，培育了优秀人才。但形势在发展，在市场经济体制格局逐步形成的今天，如何进一步解放和发展艺术生产力，需要我们有勇气去探索，去实践。"},{"type":"paragraph","text":"越剧《孔乙己》的出现不能不说是一个契机。出于解放艺术生产力的考虑，我们支持她创办民营的“茅威涛戏剧工作室有限公司”，让他们自己去筹资、抓剧目，组织演出团，开拓演出市场，等等。而《孔乙己》作为越剧的改革和创新，融越剧、舞剧、话剧于一炉，令人耳目一新；其二、过去对文化艺术仅仅是看成一种事业，几乎完全是依靠国家支持、投资的；实践证明，几十年来这种对文化艺术的传统思维定势，在市场经济条件下是很难再继续下去了。文化艺术还应该是一种产业，既然作为一种产业就应该按照它自身的规律去办。这就是，包括戏剧在内的文化艺术的创作、生产、演出应该走一条以市场为主要需求的路。越剧《孔乙己》从它的创作、排练到它进入演出市场，合作三方是以“剧目合同制”投资的这种文化运作的形式进行的。虽然只是一种尝试，但为文艺体制的改革提供了一个借鉴。"},{"type":"paragraph","text":"作为文化主管部门的主要责任，就是支持他们的探索，为他们创造良好的艺术环境，当然也允许他们有失误；而不是说三道四，在一旁指责他们。"},{"type":"paragraph","text":"茅威涛(越剧青年艺术家):回忆文艺体制改革是时代发展的需要"},{"type":"paragraph","text":"在当前文化取向更加多元化的竞争中，观众远离戏剧已经成为一种相当普遍的现象，市场经济的发展使非时尚性的戏剧逐渐落寞；而文艺团体现行的机制和体制，又束缚和制约着广大戏剧工作者艺术潜能的发挥。"},{"type":"paragraph","text":"这次，之所以能冒出一个《孔乙己》来，应该说也绝不是偶然的，是文艺体制改革不断深化的产物。我感到最大的感受是表现在机制的运行上。现在社会上有许多工作室，特别是音乐、电视剧行业，但以我的名字命名的这个工作室，与之有着本质的不同。对主创人员、演员的选择上有着绝对的自主权，而演员也可以自我组合，而不像过去上角色，只看成是领导对工作的一种分配。这样，可以充分展现一个艺术工作者的艺术才华，艺术资源能够得到合理的配置和发挥；《孔乙己》这出戏又是以“剧目合同制”的形式，把合作三方通过演出市场效益，即包括社会效益和经济效益，把它们紧紧地拴在了一起，责权利明晰。进而驱动着每一个艺术工作者恪尽职守，对艺术不能有一丝一毫的懈怠；在环境上，一方面给人以最大的施展才华的机会，在调动每一个人的积极性的同时，也有着巨大的压力。我就感到这种压力太大了。“小百花”是吃的国家的事业费，而“工作室”要自己去“找米下锅”。谈方案、找投资、定本子、跑市场，所经历的酸甜苦辣，在现在任何国有艺术团体中是鲜见的。反过来，艺术工作者的人生价值和艺术价值，可以在这一新的体制运作下，得到充分的升华。"},{"type":"paragraph","text":"应该说，从《孔乙己》这出戏开始的对越剧所进行的新一轮改革，是在省文化主管部门的直接关注和支持下开展的，也是在“小百花”多年改革基础上进行的，只能说它只是一种尝试，是对我国文化艺术团体的体制改革所进行的一种探索。"},{"type":"paragraph","text":"宋金才(绍兴咸亨酒店总经理):“剧目合同制”:文化投入的一种新形式"},{"type":"paragraph","text":"绍兴，作为伟大的革命家、思想家、文学家鲁迅先生的故乡，与鲁迅先生有着难以割舍的联系，这里有用鲁迅的名字命名的街道；有用鲁迅先生笔下的作品命名的店家、房舍。可以说，江南水乡的这座小城与这位伟人和他的作品以及作品中所描写的人与物、情与景，紧紧相连。"},{"type":"paragraph","text":"鲁迅的感召力是无穷的。我们的事业也始终是在鲁迅先生精神的鼓舞下，一步一个脚印地开创着的。如今，绍兴咸亨酒店已经发展成为以酒店、餐饮以及鲁迅文化产品开发为主的、总资产达1.1亿元的企业集团。我们一直在想，甚至有时感到有些自责:不能不说我们是在吃着鲁迅先生的“饭”。"},{"type":"paragraph","text":"那么，我们应该用什么方法回报鲁迅先生，回报社会呢?"},{"type":"paragraph","text":"去年，当我们听说茅威涛正在探索越剧演出体制和演出市场的改革，我们很受鼓舞。她接的一个新戏叫《孔乙己》，可以说，是她在为越剧事业改革走一条艰难的新路。同时，一个“如何使鲁迅文化与咸亨酒店企业文化结合起来”的问题，也展现在我们面前。"},{"type":"paragraph","text":"有这么一个说法，叫“文化搭台，经济唱戏”。而文化与经济相比较一直处在一种从属的地位。即使有时文化与经济走到了一起来，也不过是各自为了一时的短期利益所驱动的结果。于是，赞助，便成了这一结合的唯一形式。"},{"type":"paragraph","text":"我认为，文化作为一种产业也应该“唱戏”。这样，在与茅威涛工作室的合作形式上，便出现了一个全新的模式——剧目合同制。对这种合作的形式，我是举双手投赞成票的。因为，这种合作不是以一种简单的和短视的“赞助”形式去支持文化事业，而是将各方资产投入以股份的形式，在充分体现合作方责权利的情况下，与演出市场的回报与收益挂钩，这不能不说是对过去那种文化与经济运作形式的一种进步。而过去一些企业对于文化的投入，由于其短期行为，便决定了对于回报的“急就章”，“文化”与“经济”似乎总保持着一种距离。而这种距离，便成了一堵看不见的墙。"},{"type":"paragraph","text":"我就尝到过这堵“墙”所带来的苦头。所以，这次围绕着参与越剧《孔乙己》的合作，我有一条原则:合同上不能出现有“赞助”的字眼。"},{"type":"paragraph","text":"另外，我还要说的是，越剧《孔乙己》有几个“新”:运作的机制新、剧目的戏路新、合作的形式新。正是在这种新的情势下，可以说，绍兴咸亨酒店与《孔乙己》一起，从南方走到了北方，从乡镇走到了都市。显然，企业所做的有形投入，正得到回报，并反哺于企业。"},{"type":"paragraph","text":"产业化:文艺改革的必由之路"},{"type":"paragraph","text":"“构筑与社会主义市场经济体制相适应的社会主义文艺体制!”"},{"type":"paragraph","text":"文化产业化的实践在中国的文艺舞台上拉开了序幕——"},{"type":"paragraph","text":"已经在北京、上海、武汉、厦门、天津、福州、广州、杭州以及越剧的故乡绍兴等十余个城市连演40场的越剧《孔乙己》，成功地把剧院艺术——越剧推向了全国，并赢得了一批“新生代”的越剧观众。"},{"type":"paragraph","text":"在北京，文化产业化的实践也在进行。诗人阿丁对首都话剧舞台成功的市场组合，不仅使“静静”的话剧舞台又见生气，使一批“排队”等着上台的国家级演员有了亮相的机会，也为首都文艺舞台产业化的推进提供了借鉴。1年多来，“独立制作人”阿丁推出的《谁都不赖》、《找不着北》《红色的天空》等5台话剧，最多的一台连演80场。《红色的天空》还将于今年6月赴台湾演出。"},{"type":"paragraph","text":"接受记者采访的中国青年艺术剧院国家一级导演严忠颖说:“话剧这艺术看来并不是没有观众。阿丁的市场运作已经证明了这一点。你瞧!这阿丁不养一个演员、舞美，研究市场后买下本子，通过审查，就到中国青年艺术剧院、北京人艺、中央实验剧院、中国铁路话剧团等大团‘抓演员’，正规合同一签，就开排了，一边搞舞美设计什么的，一边就去定剧场，出海报了，两个星期就能上演。这一过程，在我们文艺团体传统体制下没有半年八个月拿不下。而直面市场的阿丁，排一台，火一台，票房好得让人眼红。”"},{"type":"paragraph","text":"在北京、上海、杭州等地采访，不少专家学者对文化产业化提出了如下的构想——"},{"type":"paragraph","text":"一、“变‘赞助’为‘参与’”。过去，企业对文艺团体的支持，一般为“输血型”的“赞助”。这种纯粹的赞助，慷慨解囊的企业很难得到经济上的回报。因此，“赞助者”越来越少。而给越剧《孔乙己》投资的绍兴咸亨酒店，并没有以“赞助商”的角色出现。但是，在整个《孔乙己》演出中，潜在的广告效应不仅给咸亨酒店，还给孔乙己的故乡绍兴带来明显的客流。对于咸亨酒店而言，越剧《孔乙己》演满100场后，还将有每场20%的票房收入分成。这种“造血型”的企业参与，不失为一种模式。"},{"type":"paragraph","text":"二、“剧目合作制”。越剧《孔乙己》是“剧目合作制”的典型。选中了有“票房”的本子买断后，茅威涛戏剧工作室与浙江越剧院以及绍兴咸亨酒店就越剧《孔乙己》剧目进行跨地区、跨行业合作。编剧来自哈尔滨，导演来自上海，担纲主演者来自杭州，演员是浙江越剧团的。市场风险和利润共同承担与分享。"},{"type":"paragraph","text":"三、“俱乐部制”。按照艺术规律，让文艺团体中的名角领衔成立“艺术公司”(或“艺术俱乐部”)，借鉴足球产业化的经验，吸引有经济实力、有市场网络而又有参与艺术投资愿望的企业参与经营管理。"},{"type":"paragraph","text":"四、“股份制改造”。对现有艺术团体的国有资产进行科学评估后，进行发起式股份制、股份合作制改造，以最大程度地调动艺术团体从业人员的积极性，并选择个别符合上市条件的“艺术公司”上市，这将从根本上盘活国有艺术资产存量。"},{"type":"paragraph","text":"作为中国最大城市，奔向现代化的上海正受到全球的瞩目，但是，现代化不仅仅是经济的概念，文化艺术的同步繁荣是建设现代化国际大都市的必不可少的，而舞台在很大程度上个性化地展现了都市文明的发达程度和都市文化的发展脉胳。文化产业化的推进，有望利用市场这只“无形的手”为文艺舞台赢得掌声，唤回、发展观众。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9942090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9942090202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9942090203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9942090204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9942090205.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9942090206.JPG\">"}]}