{"id":1195873,"date":[{"year":1999,"month":4,"day":8}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"新闻聚焦","genre":"","count":"1198","ytitle":"","mtitle":"城市为何要推广使用天然气?","ftitle":"","authors":["应延安"],"text":[{"type":"paragraph","text":"小资料"},{"type":"paragraph","text":"东海平湖油气田由原地质矿产部于1983年经“平湖一井”钻探发现，也是我国在东海发现的第一个以天然气为主的复合型油气田，由放鹤亭、八角亭、双照亭等构造组成。它位于上海市东南方向的东海大陆架上，距上海南汇嘴365公里，地理位置为北纬29°，东经125°，其总面积为240平方公里。平湖油气田首期开发面积20平方公里(属放鹤亭构造)，其未开采探明储量为:天然气108亿立方米，凝析油177万吨，轻质原油1078万吨，这将缓解上海能源紧缺状况，逐步改变能源结构，改善城市环境，促进上海经济和社会发展。"},{"type":"paragraph","text":"上海已有数百万户居民在使用人工煤气和液化气，为何要用天然气代替人工煤气?昨天，记者带着读者关心的问题，访问了上海石油天然气总公司。"},{"type":"paragraph","text":"上海石油天然气总公司专家向记者介绍，用优质、洁净的天然气作为城市的主要燃料，其经济、环境和社会效益都是十分巨大的。用天然气取代人工煤气，得到了世界各国的普遍重视。美国50年代初即完成了天然气取代人工煤气的工作，使天然气占到燃气应用总量的90%，到了80年代后，国内96%以上的天然气被广泛用作民用与工业燃料。英国天然气的普及率达到了90%。法国、德国、意大利等国也先后步入了天然气时代。目前，世界上天然气消费占一次能源消费的23.1%，并不断增长，正在逐步取代煤炭的传统地位成为仅次于石油的主要能源。"},{"type":"paragraph","text":"天然气是可燃气体的一种，它产生在油田、煤田和沼泽地带，这次上海浦东地区使用的天然气来自于东海平湖油气田，据考证，这种天然气在300多万年前形成，埋藏在3400多米深的地下。天然气无色、无味，是一种洁净、高效的优质能源。它与目前使用的人工煤气相比，有以下优点:"},{"type":"paragraph","text":"一是洁净。人工煤气生产、净化时产生大量粉尘，对大气、水质污染严重，影响附近居民的环境和身体健康，对管道和表具也有一定的腐蚀作用。天然气本身含有的杂质远少于人工煤气，输送过程中不会造成管道、煤气表、灶具及热水器的腐蚀和阻塞，更有利于燃气灶具的保养，延长其使用寿命。"},{"type":"paragraph","text":"二是安全。人工煤气含有相当比例的一氧化碳，时有发生因使用不当而造成中毒等伤亡事故，危及人民的生命安全。同时，人工煤气在生产制造过程中产生大量的污染物，严重影响生态环境。天然气中不含有一氧化碳等有毒物质，安全性非常高，不会因泄漏而造成人员中毒。是比人工煤气更安全的城市能源。"},{"type":"paragraph","text":"三是高效。人工煤气热值不高，且输配压力低，供应系统建设投资大。天然气热值高，为普通人工煤气的2.3倍，且输配压力高，城市天然气供应系统的建设与人工煤气系统的建设相比，可节约大量投资。"},{"type":"paragraph","text":"本栏撰稿　应延安"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9948020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆文伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图为东海油气田海上综合平台的雄姿。平台总高186.5米，总净重达到1.46万吨。"},{"type":"paragraph","text":"陆文伟摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9948020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为东海天然气工程示意图，工程钻打十三口油气生产井，包括六口油井、七口气井，共铺设气管线长约386公里，油管线长约306公里。</FONT>"}]}