{"id":1195528,"date":[{"year":1999,"month":4,"day":5}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第220期)","column":"","genre":"","count":"2375","ytitle":"","mtitle":"前总统流亡　巴政局趋稳","ftitle":"","authors":["黎微"],"text":[{"type":"paragraph","text":"黎微"},{"type":"paragraph","text":"巴拉圭副总统阿加尼亚3月23日被暗杀事件引起巴局势的剧烈动荡，直到3月28日，总统库瓦斯宣布辞职并流亡巴西，参议院议长马奇接任总统，因巴政坛“强烈地震”造成的十分混乱的局面才开始逐渐趋于稳定，一度陷入瘫痪的首都亚松森的日常生活也正在恢复正常。新总统马奇已宣布任命了新的内阁，他要求新政府迅速展开工作，尽快完全稳定巴拉圭的局势。"},{"type":"paragraph","text":"总统辞职前再释奥维多"},{"type":"paragraph","text":"3月28日是库瓦斯在任的最后一天，在这天以前，他也许万万没有想到上台执政仅仅七个月他便面临下台的命运。面对突如其来的政治变故，虽然他竭力反抗，但已无法扭转局面，他别无选择，如果不想被弹劾下台而要保住一点面子的话，只有辞职一条路可走。28日他辞职前的最后一项命令是再次释放奥维多，这已是他第二次下令释放奥维多，但两次下达同一命令的心境是截然不同的。第一次是去年他刚刚就任总统之时，春风得意，甚至有些忘形，他下的第一道命令就是把他的密友、已被判入狱十年的前政变将军奥维多放了出来，当然其中主要原因是感恩，感谢奥维多把总统候选人的位子传给了他，使他能坐上总统的宝座。但他没有料到，释放奥维多会闹出这么大的乱子。首先是副总统阿加尼亚一直和他过不去，非要他逮捕奥维多，不然就要求议会弹劾他，此时他表现出了毫不妥协的立场。但其后当阿加尼亚被害，民众群起指责他和奥维多是杀人凶手时，他却慌忙把奥维多送进了监狱。在这个时候抓奥维多。只能反映出库瓦斯的心虚和想保住总统位子的天真愿望，因为在大多数人的眼里，他们俩是一伙的，如果奥维多真的是幕后主使，库瓦斯怎能脱得了干系呢?尔后，他看到逮捕奥维多也不能使自己继续在总统宝座上坐下去，于是又觉得还是要讲讲义气，放奥维多一条生路，毕竟没有奥维多，他也当不上总统。当他第二次释放奥维多时，心情是无奈的，不知他是否听到人们在说:库瓦斯从头到底都只不过是奥维多操纵的一个傀儡罢了。"},{"type":"paragraph","text":"“难兄难弟”双双流亡"},{"type":"paragraph","text":"奥维多再次被释放后，于28日下午立即乘坐一架私人飞机飞往邻国阿根廷，和他一起逃往阿根廷的还有他的妻子和三个孩子。当天晚上飞机在阿根廷首都布宜诺斯艾利斯郊外的一个名叫圣费尔南多的小型机场降落，奥维多向阿根廷政府申请政治避难。当时阿政府还未批准奥维多的避难申请，因此阿以持非法证件及非法进入阿领空为由将奥逮捕关押。29日，阿根廷内政部发布公报表示，根据1889年蒙得维的亚国际刑法条约，阿政府正式给予奥维多及其家人政治避难。据报道，目前奥维多一家住在布宜诺斯艾利斯附近的一所豪宅里。"},{"type":"paragraph","text":"库瓦斯也于辞职后的第二天，即29日前往巴西驻巴拉圭大使馆，要求巴西政府给予政治避难。巴西驻巴拉圭大使当天根据巴西总统卡多佐的指示，迅速办好了一切手续。29日晚间，巴西政府命令空军派遣一架飞机，在征得巴拉圭新政府同意后飞往亚松森。30日凌晨，库瓦斯及妻子和两个女儿在巴西外交部美洲事务司司长安东尼奥·梅纳的陪同下，乘该机飞往巴西。飞机降落在巴西南部的圣卡塔里那州某地，巴西外交部高级官员、当地州政府代表在那里等候，巴西警方对库瓦斯实施严密保护措施。库瓦斯成为第二位前往巴西寻求政治避难的巴拉圭总统。1989年执掌巴拉圭政权34年的阿尔弗雷多·斯特罗斯纳尔将军被一场军事政变赶下台，也前往巴西避难。"},{"type":"paragraph","text":"虽获庇护仍可引渡"},{"type":"paragraph","text":"巴西和阿根廷在给予库瓦斯和奥维多政治避难问题上采取了一致立场。据媒体援引阿根廷外交部副部长安德雷斯的话说，南共市各成员国一致认为应帮助巴拉圭减轻因国内政局动荡所带来的压力。他说，如果巴拉圭的政治体制不能维持、如果权力交接不能在宪法范围内完成，那么南共市在国际上的政治形象将受到严重损害。巴方表示，巴西遵循一项传统，即收留在别的国家人身安全受到威胁的人们。巴西外长兰普雷亚称，这项传统是拉美长期以来的传统，应继续保持它。巴西和阿根廷同时表示，给予库瓦斯和奥维多政治避难是为了保护巴拉圭脆弱的民主体制。如果巴拉圭司法机关要求引渡库瓦斯和奥维多，两国将按它们之间签订的协议进行必要的司法程序。"},{"type":"paragraph","text":"巴拉圭政府已派出由一名法官、几名议员及总检察长组成的代表团，前往阿根廷就引渡奥维多一事与阿政府协商。巴拉圭司法机关将对奥维多和库瓦斯提出起诉，罪名是他们对在骚乱中六名青年的死亡负主要责任。据报道，这六名青年是在抗议库瓦斯运动中被黑枪杀害的。巴拉圭司法部门30日逮捕了瓦斯莫西政府时期的副总统安赫尔·塞伊法特，据称，塞伊法特曾向库瓦斯进言，要他不向国会低头，不要接受国会的弹劾，把巴拉圭拖入内战。巴司法部门还逮捕了库瓦斯政府的内政部长、即库瓦斯的弟弟卡洛斯·库瓦斯，以及其他一些前政府高级官员。"},{"type":"paragraph","text":"国内“灾后重建”取得重要进展"},{"type":"paragraph","text":"巴拉圭的“灾后重建工作”已经开始，参议院议长马奇接任总统后，于29日迅速任命了新的内阁成员，建立了新一届政府。新政府是巴拉圭红党执政52年来第一次组建的联合政府。新政府中第一大反对党“真正激进自由党”和第二大反对党“全国聚会党”获得了外交部、农牧部、工商部以及司法和劳动部等四个主要部的部长职位。巴拉圭目前面临的问题是，马奇的总统职务应该担任到何时为止?这一问题如果解决不好，也还会再次影响巴政局。起初红党内的执政派认为，马奇是接替库瓦斯当总统的，他的任期理应与库瓦斯原应完成的任期相同，即到2003年举行总统选举为止，他们同意六个月后举行大选，但只同意选举副总统。而反对党及红党内的反对派则认为，正因为马奇是接替库瓦斯当上总统的，他不是民选总统，因此应该在六个月后再次举行总统选举。后来各派政治力量协商决定，从维护国家稳定的大局出发，一致同意六个月后举行大选，马奇作为新政府三党推选出的唯一候选人参选，而副总统则在联合政府另外两党中产生。新的总统及副总统的任期依然到2003年。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9945100401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>巴拉圭前总统库瓦斯</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9945100402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>3月28日总统就职仪式后，巴拉圭新总统马奇和夫人在一起。</FONT>"}]}