{"id":1195514,"date":[{"year":1999,"month":4,"day":5}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第867期)","column":"专家学者论坛","genre":"","count":"6042","ytitle":"","mtitle":"走产业发展之路","ftitle":"——关于上海文化业改革与发展的思考","authors":["汪保健","肖瑞林"],"text":[{"type":"paragraph","text":"汪保健　肖瑞林"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"党的十四届六中全会决议指出，“改革文化体制是文化事业繁荣和发展的根本出路。”处于改革开放前沿和作为现代国际大都市的上海，理应在文化体制改革方面有所建树。确立文化作为城市第三产业的属性，加快建设支柱型的文化产业，带动文化生产的经济效益和社会效益达到历史新水平，更好地发挥文化对精神文明建设和增强综合国力的积极作用，正成为上海文化业改革与发展的目标。本期《论苑》发表汪保健、肖瑞林的文章，从文化产业的内涵、发展基础、政策导向和金融支持诸方面作了理论阐述，以期为文化产业发展的实践探索提供启示。"},{"type":"paragraph","text":"上海作为国内最发达的经济城市，在建设“一个龙头，三个中心”的过程中，理应积极借鉴国际大都市的有益经验，率先在全国走文化产业发展之路，培育文化市场，将文化产业发展成为国民经济新的增长点。"},{"type":"paragraph","text":"文化产业发展:新的经济增长点"},{"type":"paragraph","text":"作为大概念的文化行业，主要包括文化教育、休闲娱乐、旅游、体育、报刊出版、影视音像、艺术、演出等各个方面。文化行业要满足人们需求，必然设计、生产、销售多种多样的产品。但有些文化产品纯粹是出于公益而义务向社会提供，无法在市场中转化成商品，这些产品的生产单位必须靠政府和社会的扶持才能生存和发展。"},{"type":"paragraph","text":"因此，文化行业可分成两种:公益型和经营型。对于那些纯公益型的文化行业，诸如义务教育、职工体育、博物馆、图书馆、科技馆以及少数的特殊艺术院团等等，必须通过国家财政或社会捐赠、赞助等方式予以维护；对于那些目前完全可以由事业型、公益型转为经营型的文化行业，诸如旅游、体育、娱乐、广播电影电视、新闻出版业等等，则应走产业发展之路。事实上，在西方发达国家，纯公益型的文化行业也是通过政府财政扶持或社会捐赠、赞助等方式维持运作，实施产业发展的是那些经营性文化行业。"},{"type":"paragraph","text":"文化产业发展是当前我国经济生活中重大的现实和理论课题，虽然对其内涵和本质至今仍没有统一规范的定义，但我们仍可试作如下界定:所谓发展文化产业，就是指坚持把社会效益放在首位，旨在保持文化功能特征的前提下，为满足人们日益增长的精神需求，以资产为纽带，使文化产品(劳务)进入生产、交换、消费和服务领域，成为市场中的商品，文化企业按产业机制运作，为市场生产和销售该类商品，以实现文化商品价值增值最大化，力求社会效益与经济效益的最大结合。文化产业发展是个动态的过程，即建立和不断完善与市场经济相适应的文化产业体系，不断形成文化资源的优化配置和生产要素的最佳组合，以最大限度地提高文化生产力。目前，我国的文化产业发展主要内容有:"},{"type":"paragraph","text":"文化单位企业化管理。文化企业在市场中自主经营，自负盈亏，自我发展，自求平衡，并在社会主义市场经济原则下，以经济效益为杠杆，通过公平竞争、等价交换进行优胜劣汰，成为真正的市场竞争主体。"},{"type":"paragraph","text":"培育和发展文化市场。文化商品只有得到市场的容纳，才能够流通、交换、消费，通过培育和发展文化市场，可以由市场机制来优化配置文化资源，使文化产业规模恰当、产品优质、结构合理。"},{"type":"paragraph","text":"文化消费群体的生成。文化商品(劳务)只有为广大消费者认同，其价值才能实现，文化产业才有持续生命力。因此，必须借助现代化的传播工具，刺激人们的消费需求以期生成庞大的文化商品(劳务)消费群体。"},{"type":"paragraph","text":"我国在改革开放后，随着经济体制改革和市场经济的导入，客观上开始重视文化的经济价值。1985年，国家统计局提出了划分我国三类产业的标准，将文化行业归入第三产业，事实上确立了文化行业在国民经济中的独立产业地位。但我们认为，从发展趋势看，我国应借鉴发达国家的有益经验，走文化产业发展之路，发展文化生产力。"},{"type":"paragraph","text":"由于文化行业涉及面广，产业关联度高，文化产业发展必然带动其他相关产业的发展。如建筑业、交通通信业、服装业、制造业、食品卫生业、信息服务业等等，将伴随文化产业发展而获得发展机遇。而相关产业繁荣，就业增长，人们收入水平提高，反过来，又进一步推动文化产业发展。1964年的东京奥运会和1988年的汉城奥运会成为日本、韩国经济腾飞的标志，并非偶然，其中给人启示不少。"},{"type":"paragraph","text":"走产业发展之路，文化产业完全有可能成为我国国民经济中占重要地位的产业之一。随着21世纪的临近，不少物质生产部门将由于资源制约和环境保护而受到制约，而文化产业则受此影响甚少。相反，随着物质生活水平的提高，人们的文化消费需求逐渐高涨，文化市场潜力巨大；同时随着科技成果的广泛运用，文化产业投入产出时间逐渐缩短、投入产出比例增长加快，人们完全有理由在未来看好文化产业这个新的经济增长点。"},{"type":"paragraph","text":"文化:上海未来的一个支柱产业"},{"type":"paragraph","text":"根据国际经验，像纽约、巴黎、伦敦、东京等国际大都市，无不在本土率先把文化业当作支柱产业重点发展，尔后辐射全国。因此，我们可以有理由说，上海在建设“一个龙头，三个中心”的国际大都市过程中，有必要走文化产业发展之路:"},{"type":"paragraph","text":"其一、上海经济转型，要求调整产业结构。当前上海经济已进入资金技术密集型发展阶段，高新技术产业领先增长，城市处于转型时期，在第三产业得到大发展的同时，亟须增加文化产业的国内生产总值(GDP)贡献率。由于文化行业涵盖面广，一旦经过产业化发展起来，其种类繁多，接纳力强，不仅可以大大增加社会就业机会，缓解结构调整压力，而且能够丰富第三产业门类。"},{"type":"paragraph","text":"其二、文化作为重要的软件，对上海发展成国际经济、金融、贸易中心之一来说，有着巨大的促进作用。上海建设国际大都市，硬环境固然重要，但一个城市的建筑风格、文化氛围、风俗人情、文明程度等也会在很大程度上左右着投资者。因为，投资者一方面自身需要丰富的文化生活；另一方面，一流文化的城市更容易产生一流的投资效益。"},{"type":"paragraph","text":"其三、从上海市民的日常生活看，文化产业发展有助于满足人们日益增长的文化消费需求。进入90年代后，上海市民的消费结构呈现一些新变化，其中比较显著的是文化消费占家庭、个人、社会消费的比例在逐渐提高，市民花钱观赏体育竞赛和文艺表演、花钱进行体育健身、花钱参加各种文化娱乐活动等等，都是很正常的消费行为。另外，由于收入差距客观存在，市民的消费层次分化日趋明显。显然，收入水平不同的市民对文化消费方式有不同选择，要满足这些不同的文化消费层次，最现实和最有效的途径就是启动各类文化市场。"},{"type":"paragraph","text":"当然，文化产业是建立在社会经济发展基础上，并与社会经济结构和发展水平相衔接。一定的社会生产力水平和社会经济体制，既决定着文化产品生产和消费的总量和结构，也决定着文化产品生产和消费的方式。文化产业的规模、发展水平和运作机制只有与社会发展和国民经济相协调，才能真正保证自身持续健康发展。否则，所谓文化产业发展就成了空中楼阁。从历史渊源和现实状况分析，上海事实上已具备走文化产业发展之路的可能性。"},{"type":"paragraph","text":"首先，历史为上海走文化产业之路积淀了传统经验，营造了环境氛围。在近代，上海经过工业文明洗礼，成为我国最具代表性的中西文化交汇城市，到本世纪二、三十年代，已成为我国的经济和文化中心，工业文明由此辐射全国。可以说，上海的这种历史优势，是我国任何其他城市所无法比拟的。"},{"type":"paragraph","text":"其次，上海的社会经济综合实力在全国也处于领先地位。上海各类产业门类齐全，全市生产力布局、产业结构、组织结构、资产结构的大调整走在全国的前列。1997年国内生产总值(GDP)达3360多亿元，人均GDP在全国各省、市、自治区中率先突破3000美元，市民的精神文化需求将会迅速提升，开发文化市场的潜力巨大。经济发展的现实水平，使上海走文化产业发展之路具有坚实的经济基础。"},{"type":"paragraph","text":"第三、上海的文化行业已形成相当规模，在全国处于领先水平。到1997年底，上海有87种报纸、587种杂志、36家出版社，拥有2家电台、3家电视台、1家有线电视台，全市共有舞厅1472家、音乐茶座133个、音乐餐厅386家、卡拉OK厅(含KTV、餐饮卡拉OK)4574家、台球室853家、游乐场20家、小型游乐场188家、游戏机馆665家、游艺机馆35家。这都为上海发展文化产业积聚了巨大的能量。"},{"type":"paragraph","text":"第四、上海的文化市场发育比较成功。经过不懈努力，上海的娱乐市场、演出市场、旅游市场、体育市场、音像市场、图书市场、电影市场、文物市场、美术市场、广告市场等出现了繁荣、健康、有序发展的局面。近几年，每年在上海演出的文艺团体有200多个，连续4年演出场次超万场，上海成功地举办了国际电视节、国际艺术节、旅游节、国际魔术节、国际哑剧节、国际动画电影节和国际电影节等。"},{"type":"paragraph","text":"文化产业发展:法制与管理"},{"type":"paragraph","text":"一般而言，文化产业具有如下特征:市场对文化商品的需求变化不定，市民一旦受经济周期影响，出现收入下降，首先减少的是对文化商品的购买；部分文化商品的二次购买率较低，同一部电影拷贝、录像片或书籍很少有人重复购买。这使得文化产业可能的高收益同时伴随高风险。不正视文化经营特征，很容易发生投资缺乏理性，一拥而上，一哄而散的情况，甚至会出现伤风败俗、以非法手段牟取暴利等现象。因此，为使文化产业发展健康、有序推进，宏观管理尤其重要。宏观管理手段主要有行政的、经济的和法律的。相比较而言，以法律手段管理更具有普遍性、稳定性和连续性。"},{"type":"paragraph","text":"因此，首先应为文化产业发展提供法制保障。社会主义的文化产业是社会主义市场经济的组成部分。市场经济作为利益驱动经济即竞争经济，同时也是法制经济。文化产业发展能否健康，能否在追求经济利益的同时兼顾社会效益，并不取决于产业发展本身。微观经营中，谁都可以为追逐利润八仙过海，各显神通，但前提条件是必须遵纪守法。这就要求政府和社会对文化产业加强宏观管理力度，即通过制定一系列的法律、法规去引导、规范经营者的利益行为。文化产业发展进程中，凡是合法合规的，则及时予以肯定和保障；凡是违法乱纪的，则坚决予以打击和取缔。目前，上海颁布实施了《上海市文化娱乐市场管理条例》、《上海市音像制品管理条例》、《上海市电影发行放映管理办法》、《上海市营业性保龄球管理办法》等有关文化市场的法规，保障了文化市场健康、繁荣、有序地发展。但从立法角度看，上述法规毕竟由各行政部门制订，今后宜提请市人大修改颁布类似上述法令，从法律形式上明确上海对文化产业发展的倡导、支持和许可。"},{"type":"paragraph","text":"如果在法制基础上，通过经济手段给予文化产业发展相对宽松的环境，上海文化产业就能逐步壮大实力。为了进一步推动上海文化市场的发展，从1994年起，市政府就制定了文化系统所属各企、事业单位财政列收列支政策，各自用于市和区、县的文化发展。类似的优惠经济政策，对于上海发展文化产业来说，有着巨大的推动功效。上海尚可采取以下经济措施来刺激文化产业发展:如将原来属于房地产部门的房产权和土地使用权通过一定的优惠政策置换给文化部门，通过房产权和土地使用权的转移，增加文化部门的经济实力；制订相应的优惠政策，鼓励、调动社会各方面包括个人参与文化产业发展，并采用适当的有效的回报方式，以增强对文化投资的吸引力；对企业化文化单位初期可考虑予以政府补贴，使之随效益增长而不断减轻财政负担；也可集资设立各类文化产业发展基金，扶植文化产业发展。"},{"type":"paragraph","text":"应该承认，在一定时期内，行政手段更直接、更有效。但是，在文化产业发展过程中，政府部门应避免既当裁判员又当运动员，尽快实现政企分离。政府部门对文化产业应不断加大政策管理力度，首先管好导向，通过政策与措施影响文化产业的布局、结构和发展方向；强化指导、协调和监督检查手段，规范文化企业行为，维护文化市场秩序；为文化企业提供必要和及时的服务，协助建立各类行业协会，增强行业自律，让文化企业独立经营，自我发展。"},{"type":"paragraph","text":"文化产业发展:金融介入"},{"type":"paragraph","text":"在过去相当长的时期内，文化被视作纯消费部门而由财政统筹全包。这种财政包揽一切的体制下，投资渠道过于单一、狭小，只讲投入不管产出，全市规划的新建设施由于缺乏资金来源，难免发展受到限制。出现这种现象的根本原因是文化投融资体制未能理顺。在发达国家，文化设施建设的资金来源主要有两种途径，政府投资和社会(包括个人)集资。社会集资方式相当广泛，包括企业投资、私人投资、彩票集资、基金投资、个人或企业捐赠、赞助等。上海可借鉴发达国家做法，确立“谁投资，谁受益”原则，两条腿走路，变单纯依靠国家财政为企业投资、社会集资等多种投资渠道。而要实现这种转变，金融的介入是至关重要的。"},{"type":"paragraph","text":"在市场经济条件下，文化企业和其他企业一样，作为资本营运的载体，虽然在物质形式上表现为人、财、物的不同的配置组合，但在这些不同的组合过程中，却需要货币资本的融通。因此，在文化产业发展过程中，金融的介入就顺理成章。众所周知，金融在不同地域之间、不同行业之间、不同经济主体之间、不同经济活动之间、经济过程的不同环节之间，形成了相对稳定的渗透渠道和制约机制。文化产业发展中，各个微观文化企业应借助于各种信用关系、渠道、手段求得自主经营，自负盈亏，自我发展，自求平衡。"},{"type":"paragraph","text":"文化企业同其他企业一样，在其运营中会出现大量资金短缺，不可能全靠国家拨款解决，而应大部分从金融市场融资而来。文化企业虽可以通过自身资本积累来实现发展，但总是受到企业有限的资本制约。因此，随着以信用交易为主要内容的金融业发展，文化企业成长发展可以通过发行股票、债券或进行社会集资等直接融资方式，也可以通过流动资金贷款、固定资产贷款、房地产开发贷款、联营股本贷款、循环贷款、项目贷款、国际银团贷款、出口信贷等间接融资方式解决资金短缺。如高尔夫球、射击、溜冰、航空(跳伞)、网球、体育旅游营地等深受人们喜爱的项目、已有的体育设施改造、筹建迪斯尼乐园之类的大型项目，资金缺口巨大，无疑应借助金融的力量。"},{"type":"paragraph","text":"文化产业发展中的制度创新同样与金融的“牵线搭桥”分不开。文化产业发展势必要求文化企业转制为自主经营、自负盈亏、自我发展、自我约束的法人实体和市场主体，也即要求同其他企业一样建立现代企业制度。我们相信，一些文化企业无论采用“注资”式增量调整，还是通过兼并、购并、联合等方式实施存量重组，在现代市场经济条件下，都应该有金融部门参与，通过金融市场来实现。"},{"type":"paragraph","text":"正如前面所指出，上海具有丰厚的文化资源，但亟待盘活存量资产。我们认为，可在金融部门参与支持下，组建相应的经营性有限责任公司或股份制公司，实现以文养文、多业助文和综合开发，形成自我积累、自我发展的良性循环。甚至可将公益性与经营性文化单位捆在一起，实行公开招标，委托经营性有限责任公司或股份制公司进行管理，以经营性收入弥补公益性支出，促使公益性与经营性文化设施同步发展。"},{"type":"paragraph","text":"总之，文化产业发展是上海社会经济发展的一个战略选择，也是文化业发展的根本出路。虽然图书馆、博物馆、科技馆之类的文化单位目前尚不具备产业发展的条件，但也应在政府加大投入的扶持下，尽量实现以文养文，其它经营性文化企业则须顺应当今文化消费“重品牌，求名优”的发展趋势，强化品牌意识，利用上海历史造成的文化资源优势，共同塑造全新的上海国际大都市形象。"},{"type":"paragraph","text":"(作者单位:中国银行上海国际金融研究所)"}]}