{"id":1195395,"date":[{"year":1999,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2202","ytitle":"","mtitle":"养狗记","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"秀玲从山西插队回到北京的时候，儿子已经19岁了。她是回来得晚了些，但到底还是回来了，带着儿子回来了。"},{"type":"paragraph","text":"北京其实已经没有了她的家。她的父母已经在前些年先后去世，她还有一个弟弟，早已经结婚成家。三十年前离开北京到山西去的时候，确切地说，是从父母家走的，那时她住在那里，弟弟还小，也住在那里。父母一死，弟弟早将那个家搬了好几次，她回到北京，再也找不到那个家了。她便觉得北京没有她的家了。她对于北京和家的概念，很大程度上就是童年住过的那老房子，一直住到她到山西去插队。那是她童年的一种象征，也是家的象征，甚至是北京的象征。"},{"type":"paragraph","text":"她回到北京，这种象征已经没有了。她早知道是这样的，所以她一直没有想往北京调。那么多和她一起来的北京知青先后都离开了山西，好多人劝她也往北京调，她都没动心。因为，那个象征没有了。她觉得回去不回去都没什么意思。"},{"type":"paragraph","text":"秀玲是1968年从北京到山西插队的，第三年，也就是1971年，与一位当地的农民结的婚。在所有知青中，她是结婚比较早的。那一年，她才21岁。出身依然像块石头压得她喘不过气来，让她身心无着，漂泊不定。又正赶上那阵子进行知青扎根农村的教育，与贫下中农相结合，为了让别人看看她也是革命的，便比别人更显得“左”，很快就和村里一位老实又能干的贫下中农结了婚，闪电一般，令肖好多知青瞠目结舌。"},{"type":"paragraph","text":"新婚之夜，老实巴交的丈夫，竟然先结结实实把她好好地揍了一通。她才知道这是此地农村的规矩，如果新婚之夜不打老婆的话，会被别人笑话。尤其娶的是城里来的女人，不下手打，更会被人笑话。面对一个北京知青，丈夫本来就有一种自卑感。她从来没挨过这样的打。她很委屈，但她默默地流着泪，悄悄地把这一切忍下了。谁让这是自己选择的路呢?"},{"type":"paragraph","text":"她就这样和一个农民生活了二十多年。她为他生了两个孩子，老大23岁了，老二19岁。老大结婚了，单挑过日子。老二中学毕业没两年，麻爪一样老想往外爬，要出去进城打工。她说不上什么幸福，日子就这样过着，像当地的老乡一样地过着。也许，就这样过到底，过一辈子，到死算了。"},{"type":"paragraph","text":"前几年，有几个北京的老知青回到村子里，不仅是这个村子，附近方圆百里，只剩下了她这样一个北京知青了。但是，说她是知青，那知青对于她只是一个符号而已。那几个老知青找到她，几乎认不出来了。她浑身上下一副地道当地农民的打扮，除了说话还能听出北京味，完全被当地农民同化了。"},{"type":"paragraph","text":"光阴就这样无情地改变着过去的事情，岁月就这样残酷地改造着一个人。"},{"type":"paragraph","text":"那几个从北京来的老知青，看到她心里很酸，说不出是什么滋味。"},{"type":"paragraph","text":"他们拚命劝说秀玲一定还是回北京，不能就这样把自己的一辈子搭在这儿了呀!再说，还有孩子。"},{"type":"paragraph","text":"这话说动了她。她带着老二回到北京。"},{"type":"paragraph","text":"她没有和丈夫离婚。这么一大把年纪了，离婚也没有什么意思。再说，不管怎么说，丈夫是个老实人，虽然新婚之夜狠狠地揍过她。"},{"type":"paragraph","text":"她想有种新生活，为自己，也为了孩子。"},{"type":"paragraph","text":"秀玲毕竟是个北京知青!她离开村里的时候，村里人没少这样背后说她。这样说没错，她确实是个北京知青。落叶归根，水流千里归大海，这个海说到底还是从小长大的北京。虽然，北京没有了小时候的家。但家的根须须还藏在这里。"},{"type":"paragraph","text":"她带着孩子回来了，手续办得并不太艰难。谁不同情她呢?回来以后的生活却是艰难的。这一点，丈夫对她说过，她自己也想过，她也对老二说过。她有这样的思想准备，打算着回北京，再难还能比在山西那么偏远那么穷的农村难吗?走一步算一步，只有走不动的脚，没有走不通的路。"},{"type":"paragraph","text":"在弟弟的帮助下，她让孩子先找个卖力气的临时工干着。自己在农村租了间便宜的房子，然后买了几条狗。在山西，家里养过狗，母狗养小狗，都是自己照料，下了一窝窝小狗，送给了乡亲。现在，她养狗，让母狗下小狗，她是要卖钱。她不会干别的，但养狗她在行，头头是道。她舍得豁出来辛苦。她还会养鸡，但养鸡不管是卖鸡还是卖蛋，都卖不了多少钱，而且还占地方。她没有那么大的地方，她就养狗，她知道城里人现在希罕个小狗，把狗当成宠物养，能卖出钱来。"},{"type":"paragraph","text":"她想的没错，应该说还有点远见。只要下出了小狗，不愁没买主。买主的事，弟弟帮忙。她养的狗下了一窝小狗之后，弟弟发现卖的行情不赖，热心肠来了，特意帮她找了条良种狗，下出来的小狗卖的价钱就更高了。弟弟忽然眼睛一亮，没有想到姐姐居然在农村学会了这样一手!"},{"type":"paragraph","text":"只是她租来的那间小屋，脏兮兮的，进不去人，下不去脚，简直变成了狗窝。她从来不让自己的孩子来这里找她，她让孩子找的是个有睡觉地方的工作。她不愿意让孩子好不容易跟着她回到北京见到的是这样子。这样子，就让她自己一个人吞咽吧。"},{"type":"paragraph","text":"她不想太远，想太远没用，只会让自己伤神又伤心。她只想只要有买主，就先这样把狗养下去。等挣的钱差不多了，孩子的事情管不了，让他们自己去闯荡吧，自己把钱攒够了，在农村买间便宜点的房子，丈夫愿意来，就搬来一起住。眼下还不行，还得再挣巴挣巴。好在狗这个畜生是最通人情，只要你待它好，它比有的人还懂事，给她在孤单凄清之中不少的温暖和安慰呢。"},{"type":"paragraph","text":"眼下，秀玲还在养她的狗。她自得其乐，过得不见得比有些北京人不舒服。关键是心情要好，过日子其实就是过的一种心情，心情好，胜过山珍海味，胜过皇宫王府。虽然，她现在住的地方，和在山西一样，也是个农村，甚至窄巴巴、脏兮兮、穷呵呵的还不如山西。但这里毕竟是北京，是她从小长大的北京。她说什么时候想看看天安门了，什么时候一走就到了。"},{"type":"paragraph","text":"三十年前，她就是在天安门前和一帮同学照了相后，离开家一起走到山西的。"}]}