{"id":1195526,"date":[{"year":1999,"month":4,"day":5}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第220期)","column":"","genre":"","count":"1707","ytitle":"规则既定　变数不少","mtitle":"皮氏将被引渡何方","ftitle":"","authors":["周洪钧"],"text":[{"type":"paragraph","text":"周洪钧"},{"type":"paragraph","text":"英国最高法院3月24日裁定，智利前总统皮诺切特不享有外交豁免权，从而使西班牙等国要求引渡皮氏的法律步骤得以启动。"},{"type":"paragraph","text":"自1998年10月16日英警方拘捕在伦敦就医的皮氏，举世瞩目的皮案可谓一波三折。10月下旬，英国初审法院判定皮氏享有外交豁免权。而11月英最高法院5名法官组成的审判团以3比2裁决皮氏无外交豁免权，英司法大臣随后判定皮氏可被引渡。但因审判团一法官是人权组织“大赦国际”成员，被疑带有偏见，该判决于12月被推翻。1999年1月18日，英最高法院又以7名法官组成的审判团重审皮案，听证、调查2月余，终以6比1作出裁决。对于皮氏有无外交豁免权的实体问题，两次裁决完全一致。这回精心挑选的7名法官，原先均未涉及皮案，皮氏的辩护律师对此不持异议。因而，从法庭构成到判决程序都无可挑剔。皮案第一阶段总算尘埃落定。"},{"type":"paragraph","text":"皮氏被控犯下“危害人类罪”，这是国际法上由维护人权引申出来的新罪名。关于皮氏有否外交豁免权，一种意见认为，皮氏携智利颁发的外交护照，获英国入境签证，表明英国起初认可过其外交豁免权。另外，皮氏被指的罪行发生在他任智利总统期间，这类行为因当时皮氏的特殊身份，可归于刑事豁免范围。另一种意见认为，皮氏只是前国家元首，目前已不属国际法公认的外交特权与豁免适用人员。智利发给他外交护照，是智利国内法的规定，不能凌驾于国际法之上。如果将前任国家元首、现职议员，统统列为外交豁免的对象，是外交豁免权的滥用。再则，在皮氏执政初期，英国尚未承认以皮氏为首的智利军人政府，因而英国判断皮案至少不应受该时期的拘束。一般而言，后一种意见在国际法上的根据比较充分。尽管英国注意到不同法律观点的激烈争执，以及智利是英国在拉美的最大投资国和贸易伙伴，几番斟酌，慎而又慎，最终还是采用上述裁决。"},{"type":"paragraph","text":"反对皮氏的人对这一来之不易的裁决结果基本满意。而皮氏的支持者在失望之余也略感欣慰，因裁决指出，英国1988年才签署联合国《禁止酷刑和其他残忍、不人道或有辱人格的待遇或处罚公约》并制订相关国内法，所以，只能认定皮氏1988年后的罪行。这样，皮氏被指控在1973至1990年执政期间，折磨、屠杀及造成许多人失踪的罪行，就会大打折扣。然而，首先对皮氏发难的西班牙法官仍表示有信心对皮氏引渡后定罪，他说1988年后仍有4桩折磨和屠杀事件，皮氏是推卸不了的。他的助手则说，约有40人在可追究的时期内遭皮氏杀害，故要求尽快引渡皮氏到西班牙候审。"},{"type":"paragraph","text":"假如把皮案喻为一部多集电视剧，那么已演毕的只是第一集“裁决”，而冗长、繁复的“引渡”正是其第二集。目前看来，将皮氏引渡给西班牙，仅仅是一种较大的可能性。从皮剧第一集的波澜起伏，不难预测，第二集也会情节曲折。已经提出或可能提出引渡皮氏要求的还有瑞士、德国、法国和美国等国家。这些国家中谁能发现较多1988年后皮氏有关罪行的证据，或许就后来居上，排到西班牙前面去。按照国际法的具体引渡规则，数国同时请求引渡某一人员，被请求国通常优先考虑“罪行发生地国”。如不止一个这类国家，则确定受危害程度大者优先。唯有在同等危害程度的罪行发生地国之间，才依提出引渡的先后顺序考虑。值得关注的是，智利虽坚持皮氏有外交豁免权，但并未认定皮氏无罪，仅主张应通过智利国内审判来给皮氏定罪。不能排除智利加入请求引渡国行列的可能性。届时，智利以罪犯国籍国和罪行最集中发生地国的双重资格，理当处在优先地位。此外，焉能预料其他拉美国家，如阿根廷等，会不会成为请求引渡国中的一匹“黑马”。若风云突变后，英国仍受制于欧盟成员国之间政治、经济利益的影响，执意将皮氏引渡至西班牙，遂将对国际法的引渡规则形成冲击。国际法制可能要经受新的挑战和考验。不过，退一步说，即使皮案第二阶段以西班牙押走皮氏告终，那么，行将上演的将可能是跨世纪且精彩纷呈的皮剧第三集“审讯”了。"},{"type":"paragraph","text":"(作者为华东政法学院国际法系教授)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9945100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在英国驻智利大使馆前，这位与皮氏非亲非故的小女孩手举皮氏头像，上面写着:爷爷，我爱你!</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9945100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>3月26日，英国前首相玛格丽特·撒切尔夫人(右)前往皮诺切特目前在伦敦西郊租赁的住宅去看望他。左面为皮诺切特的夫人。</FONT>"}]}