{"id":1195024,"date":[{"year":1999,"month":4,"day":1}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"旅游(第12期)","column":"旅游新观察","genre":"","count":"1342","ytitle":"","mtitle":"苏州“创造”旅游节","ftitle":"","authors":["沈在群"],"text":[{"type":"paragraph","text":"苏州旅游节从国际丝绸旅游节脱胎而出的事实表明，聪明的苏州人已告诫从当年“旅游搭台，经济唱戏”的思路中挣脱出来，他们正把旅游本身人微言轻一台大戏，精心演绎"},{"type":"paragraph","text":"’99苏州旅游节这样一个名字实在太普通，如今在中国，“某某旅游节”早已是东南西北四面开花了。不过，这是苏州第一次推出纯粹的旅游年度计划。在世纪交替即将来临的时候，旅游名城苏州对于旅游本身有了新的认识。"},{"type":"paragraph","text":"苏州是个奇迹:2500年城址未移，“水陆平行，河街相邻”的古城风貌依旧。从旅游产品的角度看，苏州的特色是太鲜明了。古典园林列入“世界遗产名录”，每年几十万海外游客、一千多万国内游人的规模，都只是给苏州的魅力作一些证明罢了。当然，苏州早就为自己的旅游事业进行了精心设计。从1990年开始，每年9月这里都会举办“苏州国际丝绸旅游节”。有面向国际的气魄，又结合自己举世闻名的工艺特色，这样的构想在当时或许称得上是杰出的。但它也明显带有当年“旅游文化搭台，商业贸易唱戏”思路的痕迹:以丝绸为代表的商贸活动占据主要地位，纯粹的旅游内容则挖掘不够。专家指出，仅国际丝绸旅游节每年推出的时间就对旅游不甚有利。苏州旅游旺季大致从4月份开始到11月份，9月以后实际上已趋于清淡，较集中的节庆只有一个国庆，此时推出的旅游项目多少有点迟到的感觉。"},{"type":"paragraph","text":"’99苏州旅游节将在4月3日隆重推出，有关人士指出，这样就能赶上苏州旅游最繁荣的春季。据悉，在9月开幕的’99国际丝绸节上旅游文化将以展示会的形式出现。把商贸和旅游的关系重新梳理之后，苏州就有了两个特性分明的节庆活动。从国际丝绸节中独立出来，使苏州旅游节在筹划上有了更多的旅游味道。’99旅游节向游客推出了四种类型的活动，即世界遗产——苏州园林经典游；古城吴地文化游；水乡生态游；“江南之春”现代乐园康乐游。景观遍及苏州四周，种类力求丰富多样，游人选择的余地很大。游人还可选乘苏州市专门开辟的七条旅游专线车，这些车将不少景点串在了一起。"},{"type":"paragraph","text":"值得注意的是，在’99苏州旅游节推出的同时，苏州正在进行事关未来的旅游设计和建设。建设过程中对于文化特性的着意追求，使我们对明日的苏州旅游充满了期望。"},{"type":"paragraph","text":"较大的事件是观前街的整治更新工程。观前街在清代以前是个清雅的去处，因玄妙观桃树成林、飞花似锦，这里曾有“碎锦街”的美称。近几年，观前街商业发展至前所未有的地步，苏州人戏言:那里的苍蝇也可以当肉卖掉。然而今年春季开始的时候，观前街的店铺全部拆掉了。按规划蓝图，这里将出现以玄妙观为主的仿古建筑群。依然会有现代化的设施，现代化的商业，但它们不再有张扬的外表，耀眼的霓虹。苏州将出现一处拥有鲜明道教文化色彩的旅游景观，而这恰恰是苏州历史文化的构成部分。"},{"type":"paragraph","text":"较小的事件是虎丘塔的景观保护。轻轨是苏州重大的交通工程，在老城镇建在地下保护景观，在郊区则架在地上节约经费。轻轨高架将从虎丘塔旁边穿过，从某个角度看，将影响虎丘的景观，一迭连声的呼吁随之而起。目前高架轻轨正在修改方案，成人地，或改道。总之，以不影响虎丘为原则。"},{"type":"paragraph","text":"不管是观前街，还是轻轨路，眼下苏州都要损失许多经济上的利益，但却可以因此而给后人留下一点好东西。能够以这样的气魄和态度筹划将来，苏州的旅游事业足可长盛不衰。"},{"type":"paragraph","text":"本报记者　沈在群"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9941090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古城新影</FONT>"}]}