{"id":1195396,"date":[{"year":1999,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"台前幕后","genre":"","count":"1697","ytitle":"","mtitle":"梅纽因之道","ftitle":"","authors":["蒋力"],"text":[{"type":"paragraph","text":"蒋力"},{"type":"paragraph","text":"尽管已是83岁高龄，梅纽因仍未离开他心爱的小提琴和指挥台，如果不是支气管炎发作，3月5日他将如期指挥华沙交响乐团在柏林的演出。3月12日，享誉世界的小提琴演奏家、指挥家、音乐教育家和社会活动家耶胡迪·梅纽因在柏林病逝。这个画上了他人生旅途句号的城市，正是他第一次引起欧洲乐坛关注的地方。70年前，13岁的梅纽因在这里初次登台，与指挥大师布鲁诺·瓦尔特和柏林爱乐乐团合作，演奏了巴赫、贝多芬和勃拉姆斯的小提琴协奏曲，从此蜚声世界乐坛。"},{"type":"paragraph","text":"梅纽因1916年4月22日生于美国纽约的一个犹太人家庭，父母都是虔诚的音乐爱好者，他不到3岁就已被父母抱着出入于歌剧院和音乐厅，5岁开始学习小提琴，7岁那年，梅纽因拜旧金山交响乐团首席帕辛格为师，当年即与该团合作，演奏了门德尔松的《e小调小提琴协奏曲》。到欧洲后，他的才华受到了小提琴演奏家、作曲家和指挥家埃奈斯库的青睐，他不仅收下了这个学生，而且在日后与他多次合作演出。15岁那年，梅纽因在巴黎音乐学院举办的小提琴竞赛中一举夺魁。同年，在莱比锡的音乐会上，他演奏的门德尔松的那部作品使听众陷入了忘情的狂热。1930年，他录制了英国作曲家埃尔加的小提琴协奏曲，1932年，由埃尔加亲自指挥乐队，和他一起在伦敦演奏了这部作品。1934年，他进行了一次遍及70多个城市的旅行演出，不仅进一步扩大了他的国际知名度，而且牢固地确立了他在乐坛上的地位。二战期间，他奔波在盟军前后方的各个部队中，为军官、士兵、群众演出500多场，极大地鼓舞了士气。1945年，他在苏联与大卫·奥依斯特拉赫在音乐会上合奏了巴赫的《d小调小提琴二重协奏曲》，创下了“冷战”时期东西方艺术家友好合作的奇迹。他创办了一系列颇有影响的国际音乐节，创办了梅纽因音乐学校和学院，他大力提倡现代音乐生活运动，为的是使所有人都有机会享受音乐。从1969年起，他连任三届国际音乐家理事会主席。除了演出，他不停地在世界各地旅行、讲学、组织音乐节、拍电影、参加救济工作和慈善事业。"},{"type":"paragraph","text":"这位音乐大师与中国保持了20年的密切关系。1979年，他首次来华讲学、演出，与我国指挥家李德伦和中央乐团合作，演奏了勃拉姆斯的小提琴协奏曲。从此，他仁慈的胸怀中多了一份对中国的牵挂。他的琴盒中，红色的护身符旁出现了一册老子《道德经》的德译本，他的音乐学校里增加了两名他在中国亲自挑选的学生:金力和吕思清。1982年，他带着在瑞士和英国两所音乐院校学习的中国学生金力、吕思清、贾洪光再次访华，与中央乐团及李德伦先生同台演出。1984年，人民音乐出版社出版了《梅纽因谈话录》中译本，通过那些迸发着火焰和热诚的谈话，能让人感受到他近于完美的人格魅力，其中许多对小提琴演奏、指挥、评论、作品、教学的见解，今天读来仍具启迪意义。1985年，梅纽因邀请李德伦到巴黎担任梅纽因国际小提琴比赛评委，年轻的中国小提琴选手胡坤在比赛中获得大奖。许多人在赞许胡坤时都羡慕他用了一把好琴，但却不知那就是梅纽因爱不释手的一把斯特拉底琴。1997年10月，年迈的梅纽因携胡坤第三次到中国，指挥中国交响乐团，演奏了埃尔加的小提琴协奏曲。在李德伦先生家作客时，两位老人兴致勃勃地谈了不少哲学问题。最有意思的是，李德伦送给梅纽因一对夜光杯时，用英语讲解了夫人李珏手录的古诗“葡萄美酒夜光杯”的含义，梅纽因立刻拿笔记下了这段话。"},{"type":"paragraph","text":"梅纽因是一个宽泛的话题，他的音乐才华，他的演奏风格、技巧、对作品的解释及教育观念，都可以留待音乐家去评述；他的博学、仁爱、对自由生活的倡导，自强不息的奋斗精神，甚至他的谦和、幽默、顽皮、智慧，则可以引起更多的普通人的兴趣和不尽回味。如果拍摄一部梅纽因的纪录片，这样一些镜头似不可缺；音乐会上突发的意外事件——断弦、气球爆炸、以至地震都未能中止他的演奏；在台上拿着大顶用脚指挥乐队，他说这样可以面对听众；台上灵巧的演奏或指挥，是因为每次音乐会当天他都不吃肉……"},{"type":"paragraph","text":"老子曰:“道可道，非常道”。梅纽因“有余而奉天下”的一生，就是一条充满个性和美德的梅纽因之道。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9944070301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈雄</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>一九九七年梅纽因访华期间，在李德伦先生家作客　陈雄　摄</FONT>"}]}