{"id":1195383,"date":[{"year":1999,"month":4,"day":4}],"page":"5","source":"本报","region":"","masthead":"影视文化","special_issue":"影视文化(第14期)","column":"独立制作人浮出海面","genre":"","count":"1545","ytitle":"","mtitle":"阿丁三年五部红　走得很小心","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"话剧《红色的天空》于上个月来沪演出时，曾经因为海峡两岸话剧人的合作、北京话剧界老艺术家携手演出等“话题”而备受关注。然而，关于这个戏，有一点被许多人忽略了:这是在北京话剧界一直相当活跃的独立制作人首次把他们的作品带出北京的“跨省行动”。一些戏剧界人士表示，这个“走出去”的开端，标志着盛行于北京的独立制作人现象将在国内文艺界造成更大的反响。"},{"type":"paragraph","text":"《红色的天空》的制作人阿丁(见题图)从1996年开始做话剧独立制作人，三年来已制作了《谁都不赖》、《找不着北》、《整理过去》、《响鼓不用重锤》、《红色的天空》等五部戏，是北京最活跃的制作人之一。日前，他接受了本报记者的专访，对自己三年来的经历作了一番梳理与总结。"},{"type":"paragraph","text":"一剧之本"},{"type":"paragraph","text":"如今的话剧界，经常可以听到“缺少好剧本”的呼吁。但阿丁说:“我没有这个压力。因为作为制作人，我一手拿着资金，一手拿着市场。我可以用10倍、20倍于他人的价钱来买剧本。”他认为，如今剧目发行、演员聘用等都开始实行市场化了，剧本的征集也必须走市场化的道路。"},{"type":"paragraph","text":"在剧本的使用上，阿丁觉得独立制作的戏剧与在剧团里排演的戏有个很大的不同。“院团里上一部戏，都要通过院艺术委员会的审评。但是，这个委员会往往只对艺术负责，而不用对市场负责。但我作为独立制作人，必须有全面的考虑；并且，我有一票否决权。”"},{"type":"paragraph","text":"做一个舒服的制作人"},{"type":"paragraph","text":"阿丁把他的成功经验归纳为9个字:好剧本、好演员、好制作。"},{"type":"paragraph","text":"“我的戏，导演、演员的报酬，在一般剧院的10倍以上。这方面我不会自私。事实上，我认为超过10倍也没有体现出他们的价值。我希望今后能用影视片的标准来支付话剧人的报酬。”"},{"type":"paragraph","text":"不过，在某些方面，阿丁又很省:“比如这戏里要用个可乐瓶，在剧院，道具可能就会去买一箱可乐。但若是我的戏，我会从家里拿一个来。”"},{"type":"paragraph","text":"阿丁说:“制作人要有胸怀，要有文化，不能只想经营。他们和演员不是对立的。许多制作人把演员当棋子，但我的感觉是，你把演员、舞美等等当作一个整体了，力量就会非常的大。各个部门舒服了，制作人也舒服了。这次到上海，我就只强调‘安全’两个字。”"},{"type":"paragraph","text":"阿丁认为，目前国家剧院结构的不合理之处，在于现行的院长——经理制或者导演——监制等体制都很虚，不能真正担负起“头羊”的责任。在一些专门人才的使用上，也不是用人所长。“比如一个戏演得不怎么样的演员，可能就去改行做道具了。但是，无论道具、舞美、灯光等，都是专门性的人才。作为独立制作人，我才有可能集中起各方面的优秀人才，排出一部好戏来。事实上，我也必须得这么做。”"},{"type":"paragraph","text":"观众——我的衣食父母"},{"type":"paragraph","text":"对于目前话剧市场的不景气，阿丁觉得，一味地埋怨市场，其实是在推卸责任，市场也因此被践踏了。他说:“所谓的叫好不叫座，或者叫座不叫好，其实都是开脱。上座的戏，一定是好戏。我的票务不赠票，也不搞‘文件戏’——硬拉观众来撑场子，这也是话剧人的悲哀。”"},{"type":"paragraph","text":"他的戏在大学卖票时，大学生们说，别的戏都是请我们去看，为什么你要我们掏钱买你的票。阿丁因此感叹:“在商界流传这样一句话:‘没有不要钱的晚餐’。最终，盲目的赠票会对话剧市场造成伤害，会让我们付出代价。我不送票，是因为我要打品牌，阿丁品牌，让观众逐渐有这样的印象:只要知道是阿丁的戏，就知道这是不赖的戏。这既是对我的信心，也是对话剧的信心。”"},{"type":"paragraph","text":"现在，阿丁的电脑里已累积了16000人的观众名单，这就保证了一上来就会有20场满场。而这最初的20场满场，又是最好的广告。“在北京，我有16个售票点，还通过电脑上网卖票，买一张也上门送。我们的目的，就是方便观众。现在卖服装、卖机票的服务都很不错，为什么我们搞话剧的不能做得更好。”"},{"type":"paragraph","text":"回首三年来的独立制作生涯，阿丁说:“我走得很小心，因为我不敢得罪观众——我的衣食父母。”　本报记者　舒明"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9944050701.JPG\">"}]}