{"id":1195454,"date":[{"year":1999,"month":4,"day":5}],"page":"4","source":"本报","region":"华盛顿","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1988","ytitle":"","mtitle":"中美关系发展的重要机遇","ftitle":"——李肇星就朱镕基访美接受记者采访","authors":["慈桂航"],"text":[{"type":"paragraph","text":"中国驻美国大使李肇星3月27日在接受中国新闻机构驻华盛顿记者的联合采访时表示，朱镕基总理应克林顿总统之邀4月份正式访美，这将为两国关系的进一步发展提供重要机遇。在双方共同努力下，这次访问必将取得圆满成功，为加深两国和两国人民之间的相互了解，扩大平等互利合作，为建立中美建设性战略伙伴关系注入新的推动力。"},{"type":"paragraph","text":"李大使说，对中美两国来说，建交20年应是其正常关系臻于成熟之时。朱总理访美将为两国关系的进一步发展提供重要机遇。朱总理将与克林顿总统就中美关系和共同关心的国际及地区问题深入交换意见，还将与戈尔副总统共同主持第二次中美环境与发展讨论会，并会见美其他领导人，接触各界人士，参观经济、金融、科教和文化机构。"},{"type":"paragraph","text":"风风雨雨总向前"},{"type":"paragraph","text":"对于冷战后的中美关系，李肇星阐述道，冷战后，和平与发展成为时代的主题，但国际局势中的不稳定、不确定因素依然存在。核军备竞赛、地区冲突、金融危机和环境恶化等因素仍威胁着全人类。中美两国有比过去更加广泛的共同利益，也有更多的问题需要共同认真解决。李大使告诉记者，不久前在讨论朱总理访美问题时，现年97岁、已从政45年的美参院临时议长瑟蒙德先生对他说，中美友好合作关系有助于使世界变得更安全、更繁荣。"},{"type":"paragraph","text":"李大使表示，建交20年来，中美关系经历了风风雨雨，但总的是向前发展的。尤其是1997年江泽民主席成功访美，两国元首决定致力于建立建设性战略伙伴关系，随后克林顿总统成功访华，在上海重申了美国对中美三个联合公报原则的承诺和“三不”政策。两国在国际问题上协调加强，双边合作水平提高。事实证明，中美友好代表了两国人民的共同利益，是任何力量都无法阻挡的。"},{"type":"paragraph","text":"贸易逆差能够解决"},{"type":"paragraph","text":"当问及中美经贸关系的现状和问题时，李肇星说，双边贸易额已从20年前的25亿美元，扩大到1998年的549亿美元，年增幅达22%。目前，美国是中国第二大贸易伙伴。美国在华投资项目达26000多个，协议金额超过458亿美元。这对双方都有利，美国对华出口为美提供了约30万个就业机会，价廉物美的中国商品每年为美消费者节省约100多亿美元的支出；同时，对美出口也为中国提供了约100万个就业岗位。"},{"type":"paragraph","text":"关于美对华贸易逆差问题，李大使表示，据中方统计，1998年中国对美贸易顺差约210亿美元，而不是美方统计的570亿美元。当然，中国愿意，也有能力与美一道逐步解决贸易逆差问题，只是希望美方能改变目前“你想买什么，我偏不卖什么，同时又唠唠叨叨抱怨逆差增大”这一怪现象。"},{"type":"paragraph","text":"不要被“政治和尚”利用"},{"type":"paragraph","text":"在谈到西藏问题时，李肇星说，早在美国得到得克萨斯州(1845年)、俄勒冈州(1846年)、新墨西哥州、犹他州(1848年)和加利福尼亚州(1850年)之前约600年，西藏就已经成为中国领土不可分割的一部分了。自那时以来，中国的中央政府一直对西藏有效地行使主权。西藏事务纯属中国内政是不言而喻的。李肇星说，今年1月，一位曾在美国政府长期担任高级职务，在国际上享有盛名的政治家告诉我，他想弄明白为什么一些善良的美国人，甚至一些资深的前高层官员也会被达赖蒙蔽和利用。经过近距离观察，他发现达赖是一个非常精明、狡诈的“政治和尚”。此话有理，达赖表面上说得好听，实际上一直在从事分裂祖国的活动。美国少数人打着一些旗号，支持达赖分裂祖国的活动，为的是干涉中国内政，侵犯中国主权，破坏中国安定团结的局面。"},{"type":"paragraph","text":"“人权卫士”的伪善"},{"type":"paragraph","text":"在谈到美国为何加强了对中国人权状况的攻击时，李肇星说，这是因为中国越来越强大，人权状况也越来越好。这种形势不符合美国反华势力的本意，所以他们就造谣污蔑，甚至公开同中国搞对抗，明知对抗毫无出路也要对抗。"},{"type":"paragraph","text":"李大使说，就参加国际人权公约而言，中国比美国还多参加了两个，这是许多美国政客所不知道或不愿意提及的。美国是未加入《儿童权利公约》的两个国家之一，也是少数几个未加入《消除对妇女一切形式歧视公约》的国家之一。美国于22年前签署了《经济、社会及文化权利国际公约》，至今仍未批准。另一方面，美国却一再催促中国批准中国近两年内签署的《经济、社会及文化权利国际公约》和《公民权利和政治权利国际公约》，双重标准之如此露骨就更加使人感到滑稽。"},{"type":"paragraph","text":"李肇星说，耐人寻味的是，当去年中国遭受百年不遇的特大洪灾，没有一个美国“人权卫士”向受灾民众说半句同情的话，而许多美国纯朴百姓却慷慨解囊。中国人民将记住真正的友情，也看得清“人权卫士”们的冷漠与伪善。"},{"type":"paragraph","text":"李肇星还回答了有关“中国威胁论”、所谓“窃取核机密”案、美国研究把台湾纳入美战区导弹防御系统等问题的提问。最后，他在展望中美关系未来时表示:我相信，不管多么“超级”的力量、多么荒诞的思维，都不能阻挡历史的进步；不管道路多么曲折、漫长，世界的前景是美好的，中美人民友谊的前景是美好的。"},{"type":"paragraph","text":"本报驻华盛顿记者　慈桂航"},{"type":"paragraph","text":"(本报华盛顿4月4日电)"}]}