{"id":1195862,"date":[{"year":1999,"month":4,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1658","ytitle":"啃动“硬骨头”　消化空置房","mtitle":"危棚居民喜动迁","ftitle":"本市推行“搭桥、消化”措施取得丰硕成果，去年下半年拆平危棚简屋近50万平方米，消化空置住房近200万平方米","authors":["徐国英"],"text":[{"type":"paragraph","text":"本报记者述评(记者徐国英)上海市拆平、改造危棚简屋的攻坚战初战告捷。从1998年6月到1998年底的短短半年时间内，本市共计拆平危棚简屋48.9万平方米，消化空置住房139万平方米。另外一部分货币化动迁的居民也有选择地消化空置住房60万平方米左右。这是本市推出拆平改造危棚简屋与消化空置房住宅的“搭桥、消化”措施后取得的丰硕成果。"},{"type":"paragraph","text":"1992年，本市统计认定的危棚简屋共有365万平方米，市政府要求到2000年底全部拆平。1997年底，本市已经完成危棚简屋的改造240万平方米，进展迅速。但是，剩下的125万平方米的危棚简屋地块，已成为“三高”地块(即人口密度高，拆迁难度高，投资成本高)，被人们称之为啃不动的“硬骨头”。1998年，上海市中心城区危棚简屋的拆迁改造进入了攻坚战阶段。"},{"type":"paragraph","text":"离2000年底的限期日益逼近，“硬骨头”怎么啃?上海市委、市政府发动有关部门群策群力，1998年的5月正式推出“搭桥、消化”措施，大大加大了拆平、改造危棚简屋的力度和速度。“搭桥、消化”措施就是利用本市已有的空置住房来安置危棚简屋的动迁居民，让开发商以房换地，改造危棚简屋地块。"},{"type":"paragraph","text":"“搭桥、消化”措施将市民对住宅消费的潜在需求转化成有效需求。生活在危棚简屋的市民是最需要改善居住条件的群体，但也往往既是住房困难户又是经济困难户，要完全靠自己的经济能力来解决住房问题几乎是不可能的。而本市又有大批空置房因为种种原因没有人来购买、居住而空关着。据有关部门统计，到1997年底本市空置住宅已达900余万平方米。一方面危棚简屋中的市民如饥似渴地要求改善居住条件而苦于无力办到；另一方面是大批住宅空置着，开发商和银行的资金都被“套牢”。“搭桥、消化”措施是政府真正在开发商和急需住房的居民之间架起了一座畅通无阻的桥梁——开发商可以消化掉空置房，住房困难户可以住进新房、彻底解困。"},{"type":"paragraph","text":"政府多项优惠政策的集中推行是“搭桥、消化”措施成功的关键。市委和市政府为了确保“搭桥、消化”措施的成功，通过与各有关部门的研究，集中推行了多项优惠政策。首先是地块资金的优惠，凡是属于125万平方米危棚简屋地块的拆迁，作为土地储存绿化的每平方米贴给开发商以一定的经济补贴；缴交土地使用费为“零”；地块改造的大公建配套费用免交；使用空置房的税费优惠；改造地块立项之后即可向银行贷一半项目资金等等。这一系列优惠政策的推行将政府对改造危棚简屋的积极性与企业积极性紧密结合了起来。使许多大型企业都十分乐意地主动参与这场攻坚战。西部集团的长寿路西滩基地、新黄浦与南房集团的五芳园基地、土地发展中心的三门路基地。徐汇区的西丁吉里与周家嘴路4号地块基地以及中远集团的普陀区两湾一宅基地的攻坚战，就是在这样的优惠政策背景下打响的。"},{"type":"paragraph","text":"两级政府对拆平危棚简屋所用动迁空置房的严格把关是“搭桥、消化”措施成功的有力保证。在打这场攻坚战的时候，黄菊、徐匡迪等市委、市政府领导反复强调在2000年底拆平、改造365万平方米危棚简屋是历届市委对广大市民的庄严承诺，一定要做好。并要求严格做到用于动迁的住宅全部符合入住条件。市住宅发展局为此专门成立了领导小组，制定了空置住房的认定办法，配备专人从事此项工作。凡是用于“搭桥、消化”措施的动迁安置的空置房源一律向市住宅发展局申报，由市与区住宅发展局到现场调查、审批、认定。去年6月以来共申报492块空置房基地，总计446万平方米，经一一踏勘，最后被认定为可以作为“搭桥、消化”所用的动迁房为289万平方米。在认定的过程中市、区两级政府及有关配套部门对某些空置房基地还作了许多的公建和市政配套补课工作。去年总共有37600余户居民从危棚简屋中搬迁到新居，无一户因公建配套问题上访的案例。真正做到了政府放心、居民满意、开发商开心和银行解套。今年还将进一步加强推行“搭桥、消化”措施，加快危棚简屋的拆平、改造速度。"}]}