{"id":1195924,"date":[{"year":1999,"month":4,"day":8}],"page":"5","source":"本报","region":"","masthead":"教育新闻·读者的话","special_issue":"读者的话(15)","column":"","genre":"","count":"1724","ytitle":"市建管办有关人士接受采访时称","mtitle":"规范装潢市场有新举措","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"近几年来，随着市政建设和旧区改造工程的迅速推进，本市住宅建设以前所未有的规模和速度全面展开。广大居民逐步将需求转移到提高住宅环境质量，优化居室功能上来。据有关部门统计，1996年以来，本市每年家庭装饰装修的总产值达100至150亿元，家庭装饰装修已成为市民仅次于购房的最大消费支出。"},{"type":"paragraph","text":"然而，家庭装饰市场的运作还很不规范，许多家庭装饰、装潢公司在施工中侵害了消费者的权益，招致大量的投诉。为此，本刊曾连续报道了广大消费者对早日整治家庭装饰市场的迫切要求，并对极少数严重侵害客户利益的装潢公司进行了曝光。日前，记者又走访了上海市建筑市场的主管部门——上海市建筑业管理办公室，就读者关心的目前家庭装饰市场存在的问题、本市将采取哪些措施规范家庭装饰市场、消费者怎样才能找到比较可靠的装饰、装潢公司等问题，采访了该办忻国梁先生。"},{"type":"paragraph","text":"家庭装饰市场存在的问题"},{"type":"paragraph","text":"记者:目前本市从事家庭装饰的企业的现状如何?家庭装饰市场主要存在哪些问题?"},{"type":"paragraph","text":"忻:本市目前有各类家庭装饰企业近千家，其中持有建筑装饰装修资质证书的有260余家。市建管办去年规定，凡进行建筑装饰装修的企业必须向建设行政主管部门领取资质证书，申领者必须是法人公司，技术人员不少于4人，有相应的施工设备、有固定的施工队伍和办公地点。可是，现在从事家庭装饰的公司中三分之二以上是没有资质的，消费者投诉的绝大多数是这些公司。"},{"type":"paragraph","text":"根据统计分析，目前家庭装饰市场存在的问题主要有:家庭装饰企业良莠不齐，经营行为不规范，不实广告满天飞；没有与客户签订正规合同，造成工程款层层加码，直接损害消费者利益；工程期一拖再拖，公司及施工人员态度恶劣；材料以次充好，影响工程质量；装潢公司层层转包，偷工减料，甚至收取客户工程款后逃之天天。"},{"type":"paragraph","text":"如何进一步规范家庭装饰市场"},{"type":"paragraph","text":"记者:本市在整治家庭装饰市场方面已采取了哪些措施，今后还将通过哪些途径促使这个行业规范发展?"},{"type":"paragraph","text":"忻:上海市建设委员会作为地方建设的行政主管部门，近年来制订了《上海市家庭居室装饰装修管理暂行规定》、《住宅建筑装饰工程技术规程》，并分别与市工商局和市技监局联合制订了《上海市民用住宅装饰施工合同》、《住宅装饰装修验收标准》，还以上海市建筑装饰协会家庭装饰委员会的名义，推出了住宅装饰装修“工费规定”和“材料指导价”两个行业指导规程。这些规章的施行，对家庭装饰这一新兴行业健康有序的发展起到了一定的作用。"},{"type":"paragraph","text":"但是，由于这个市场发展很快，对它的管理在某些方面显得有些滞后，有的法规在实施中也未被严格遵守。"},{"type":"paragraph","text":"为了强化管理的力度，有关部门正在考虑建立一种较为严肃的建筑家庭装饰市场管理机制，赋予其明确的责职和权力。同时，尽快建立一个家庭装潢监理机构，使监理工作真正成为居民的眼睛。加强对广告的管理，确保信息的真实性与可信度。整顿目前建筑家庭居室装饰装修行业归口管理不统一的现象，尽快解决政策多头、管理多层的矛盾，统一发放家庭装饰装修的资质证书，对不具备家庭居室装饰装修资格的企业取消其资质证书，使之不能进入市场。最近，持有市建委颁发的资质证书，能够承接家庭居室装饰装修的企业名单，已由上海市建筑装饰协会家庭装饰委员会在报上分批公布。"},{"type":"paragraph","text":"有些专家还建议，建设系统与轻纺系统可以“分兵把口”，前者主管装潢市场的施工资质，后者负责装潢市场产品的开发，各取所长，相得益彰。"},{"type":"paragraph","text":"怎样寻找可靠的装潢公司"},{"type":"paragraph","text":"记者:现在家庭装潢公司满天飞，但消费者想找信得过的公司时，却往往没有了方向。哪里能找到比较可靠的装潢公司?"},{"type":"paragraph","text":"忻:为了帮助消费者寻找有信誉、讲质量的装潢公司，去年下半年，市建委决定以建立市、区家庭装饰有形市场为行业管理的有力抓手和发展方向，到目前为止，本市已建成7个家庭装饰装修交易市场(见附表)。建材企业和装潢施工企业集中在这些市场里设点经营，不仅有利于彼此公开、公平、公正地竞争，而且也有助于有关部门根据法律、法规，从质量标准、合同、价格等方面进行监管，促使它们规范运作。同时，也便于市民进市场自由选择，“货比三家”。这样的有形市场，争取到今年底每个区都至少建成一个，使消费者能就近寻找合适的装潢公司。"},{"type":"paragraph","text":"本报记者　李颂联"},{"type":"paragraph","text":"<FONT class=imgsm>上海市已建成的家庭装饰装修交易市场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\04\\9948051301.JPG\">"}]}