{"id":1195221,"date":[{"year":1999,"month":4,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2721","ytitle":"","mtitle":"充满希望的企业群体","ftitle":"——记本市一批科技型小企业","authors":[],"text":[{"type":"paragraph","text":"在市场竞争的风浪中，上海一批科技型小企业格外引人注目。"},{"type":"paragraph","text":"去年，上海认定的158项高新技术转化成果，80%为小企业拥有，科技型小企业产品门类遍及电子通信、生物医药、新材料等各个领域，平均利税超过同类企业一倍以上。上海科技型小企业已成为全市2万多家中小企业中最具活力的企业群体。"},{"type":"paragraph","text":"高科技孕育高成长"},{"type":"paragraph","text":"高科技企业的的基本特征是从事高新技术产品的生产经营。从经济发展的经验来看，抢占当代科技制高点的企业必然最有竞争力，高科技往往带来高成长，上海天宇技术发展有限公司就是一个典型事例。"},{"type":"paragraph","text":"提起上海天宇技术发展有限公司，名气虽没有它的“母体”——上海计算机研究所来得响，但是今年1月29日，在参加民防大厦智能化系统集成竞标中，他们面对本市和外省市信息行业许多著名公司强有力的竞争，一举中标，获得总价2400多万元的项目总承包协议，不由得让人对它刮目相看。"},{"type":"paragraph","text":"三年前，天宇公司“倚”着计算机研究所的牌子初创时，连总经理李建平在内只有两、三个人，资金更少得可怜，可谓是白手起家，他们借助在计算所长期研究开发的实践，凭着在多媒体及三维制作领域独特的技术优势，以超常规发展速度迅速将“蛋糕”做大，业务量以每年翻番的速度增长，当年产值近200万元，第二年突破400万元，去年已接近1000万元。"},{"type":"paragraph","text":"如今，天宇公司在多媒体领域，尤其是影视、三维制作方面保持较高的市场占有率。去年4月，天宇公司与计算机所网络工程部实施兼并，转制后的网络工程部扬智能化系统集成特长，很快成为公司新的经济增长点。最近，天宇为适应专业化的需要，进一步激发员工积极性，又创办了由员工个人持股的天映影视传播公司，从计算机所独立成“家”后，如今天宇又有了自己的“下一代”。总经理李建平兴奋地告诉记者，民防大厦智能化系统集成一期工程上马后，预计今年产值在去年基础上又将实现翻番。"},{"type":"paragraph","text":"集聚人才创事业"},{"type":"paragraph","text":"企业要发展，关键在人才。上海力普生生物制品有限公司是一家刚满“周岁”的企业，成立当年就实现产值2000万元，一批高技术含量的生物制品迅速打进市场。对此，总经理陈建领说，力普生这个“优生儿”能快速成长，除股权结构比较合理外，关键是云集了一批科技经济一体化的优秀人才。"},{"type":"paragraph","text":"力普生的人才来自“五湖四海”，这里有黑龙江农业大学毕业的高级工程师，有曾在华东师范大学心理学系任教的副教授，有下海经商的原华东理工大学教授，还有刚从上海交大毕业的硕士研究生等。而且，公司云集“各路神仙”，汇聚不同专业人才，如有搞生物化工、生物制备、超细粉末的专家，还有搞催化剂、冷冻、生物发酵技术的行家。24名研究管理人员中14人具有高级职称，副总经理是两位只有32、34岁的教授，并聘请以中科院院士领衔的8位专家担任高级顾问。"},{"type":"paragraph","text":"陈建领说，企业的竞争关键是人才之争，人才也是人，不可能十全十美，可能会有这样那样的缺点，但作为使用人才的企业领导来说，必须要有容人之短的肚量，扬人之长的魄力。力普生不要求人才克服自己的缺点，而是尽量创造条件将他们的长处发挥到极致，不使他们产生“怀才不遇”之感。"},{"type":"paragraph","text":"建立适应市场的新机制"},{"type":"paragraph","text":"面对当今愈演愈烈的市场竞争，企业生存发展的基本要素，就是要建立起适应市场的技术创新机制和快速反应机制，牢牢掌握市场主动权。科技小企业都是在市场竞争中成长起来的。只有4年历史的威达科技发展有限公司原是深圳的一家进出口公司，90年代初，公司决策层看到了我国国民经济和社会信息化发展的美好前景，看到了潜力巨大的国内信息技术市场，决定移师上海，全力开拓。他们从日益加快的全球经济一体化进程和迅速发展的网络技术推测，移动办公将越来越普遍，这就会形成一个不断增长的笔记本电脑市场，毅然决定跳过台式机，着力拓展笔记本电脑市场。"},{"type":"paragraph","text":"1995年，他们在上海成立公司，仅有4个人、2间办公室。他们首先选择了品质一流且销售压力不大的DEC笔记本电脑，成为其总代理。靠着脑勤、腿勤、嘴勤，初步建立起销售网络，并在此过程中学习、吸收DEC公司先进的管理。不到一年，由威达渠道销售的DEC笔记本电脑列华东地区之首，在业界产生了影响。接着IBM、康柏等纷纷主动找上门来，洽谈代理笔记本电脑业务。威达把在代理DEC产品过程中学到的先进管理手段和营销策略融会贯通、举一反三，不断给自己加压，销售额连年呈几何级数上升，仅代理IBM笔记本电脑一项，1997年达近5000万元，1998年突破2亿元，1999年预计为5亿元。短短3年左右时间，威达就从一位信息技术的后来者一跃成为中国最大的IBM笔记本电脑代理商，赢得了“笔记本电脑大王”的美誉。去年威达又迈出了第二步——在原来为国际名牌笔记本电脑提供售后服务、设计安装配套软件的基础上，成立独立的软件开发部，不久威达品牌的软件就将面市。"},{"type":"paragraph","text":"在竞争中发展壮大"},{"type":"paragraph","text":"由小到大是高科技企业发展的普遍规律。纵观当代名声赫赫的微软、英特尔、菲力普等企业，无不从“小”起家。上海科技型小企业目前规模虽小，但它们的高成长性使人们相信，未来的中国“微软”或许就出在他们中间。众多科技型小企业在搏击市场的艰难经历中，已经走向成熟，走向规模经营。"},{"type":"paragraph","text":"复旦金仕达和中天都曾是上海软件界的明星企业:前者依靠自主开发的期货应用软件，在短短三年内净资产增长30倍，并跻身于本市民营企业百强；后者则是上海最大、全国第三的证券软件开发商。对一群从计算机专业毕业不久、白手起家的年轻人而言，这是他们用青春和智慧在知识经济时代书写的辉煌。"},{"type":"paragraph","text":"但随着公司的发展与软件业竞争的白热化，小企业的“成长的烦恼”逐渐显露:资金不足导致新技术开发进展缓慢，规模小导致营销网络很难健全。“如果不扩大规模，我们的企业只能流于软件作坊，拿不出高水准的产品，无法拓展国内外市场，同时也很难具有竞争力”。"},{"type":"paragraph","text":"为突破自身发展的“瓶颈”，两家公司选择了联合的道路，同时加盟的还有上海天翔和上海银华。2月9日，四方以股权、资本、业务彻底融合的方式，组成新的复旦金仕达计算机有限公司。"},{"type":"paragraph","text":"规模效应在联手后初见端倪。在产品上，以期货软件见长的复旦金仕达加上从事金融软件的中天和天翔互为补充，新产品范围比以往大为拓展；技术总部的成立则使开发速度迅速倍增，仅两个月就有《金仕达物业管理》等软件上市。在市场上，由于相关客户的总数扩大至近千家，复旦金仕达目前已稳坐市场占有率的头把交椅，全国性的销售服务网络也正在加紧建立。更重要的是，重组后的企业以4650万元的资产总额一跃成为国内最大的金融软件开发商，并迅速打出自身品牌，吸引了国外投资公司和优秀软件人才的加盟。"},{"type":"paragraph","text":"科技小企业的迅速胜出，充分显示了科学技术的巨大威力。21世纪是高科技的世纪，面向新世纪的科技小企业在上海新一轮的发展中将大有可为。　本报记者"}]}