{"id":290060,"date":[{"year":1953,"month":8,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3145","ytitle":"","mtitle":"伟大的胜利　英雄的人民","ftitle":"","authors":["徐铸成"],"text":[{"type":"paragraph","text":"徐铸成"},{"type":"paragraph","text":"停战已经在朝鲜实现了!"},{"type":"paragraph","text":"在这壮丽如画的“三千里江山”，三年来侵略者曾倾注了千万吨烧夷弹、细菌弹、凝固汽油弹，口口声声要把它夷为焦土，变成沙漠；但白头山还是屹然矗立着，日夜奔流的大同江，今天已浸没在胜利的欢腾中了。"},{"type":"paragraph","text":"当侵略者终于不得不低下头来在停战协定上签字的时候，平壤人民已经在准备赶修庆祝大会的广场，这个英雄的城市，三年来日夜遭受敌机的狂炸，几度变成火海；但像神话似的，一夜之间，它便完全改变了面貌，换上节日的盛装，到处飘扬起胜利的红旗了!"},{"type":"paragraph","text":"两年前，我参加中国人民赴朝慰问团赴朝慰问，曾在这英雄的城市进行了三星期的慰问工作，亲眼看到朝鲜人民在敌人史无前例的残酷的侵略下所表现的英雄气概，看到他们在大楼的残骸下、在累累的炸弹坑中所日夜坚持的战斗。"},{"type":"paragraph","text":"今天，当我看到平壤庆祝大会的报道的时候，不自禁地喜极涕零，我仿佛又置身在平壤，挤在英雄的朝鲜人民的行列，高唱着“金日成将军之歌”，跟着他们欢呼游行。我也仿佛真和平壤人民一起参加了这庆祝大会，看到金日成将军在万众的欢呼中出现在主席台上，听到他充满着最后胜利信心的演说:"},{"type":"paragraph","text":"“朝鲜停战的实现，是我们朝鲜三年来抵抗外来帝国主义联合势力，反对美帝国主义走狗李承晚卖国匪帮，保卫自由和独立的英雄斗争的结果，是我们国家和我们人民所争取的历史性的伟大胜利!”"},{"type":"paragraph","text":"“朝鲜战争的过程，又一次证实了以伟大的苏联为首的和平民主阵营的统一和团结及其力量，是不可摧毁的。通过朝鲜战争，这个阵营的力量进一步加强了。”"},{"type":"paragraph","text":"“我们在战后时期，为了国土的完整，为了达成祖国的和平统一，要继续我们的斗争，要在‘一切为了加强民主基地，恢复和发展战后人民经济’的口号下，总动员起来。我们对于我们为祖国的和平统一的正当伟业的最后胜利，怀着坚固的信念。这个胜利是一定会达到的。”"},{"type":"paragraph","text":"我为这个雄伟的声音所感动、鼓舞；这个声音，对我并不是陌生的；两年以前，当我们带着祖国人民的敬爱谒见金日成将军的时候，金日成将军曾郑重地对我们说:“朋友们:请把我的问候带给中国人民，并告诉亲爱的中国人民，我们是一定要胜利的，朝鲜人民在争取自由和独立的解放战争中是非胜利不可的；特别在以苏联为首的世界和平力量的支援下，在中国人民进行伟大的抗美援朝运动并派遣最优秀的子弟对朝鲜人民进行血的援助下，我们朝鲜人民一定能够克服一切困难，取得最后的胜利的。”"},{"type":"paragraph","text":"我们在朝鲜的时候，朝鲜反侵略战斗还在最艰苦的阶段，但不久朝中战士就取得了五次战役的伟大胜利，侵略者在头破血流之余，不得不接受苏联代表在联合国大会的建议，和朝中方面开始停战谈判，而在两年的漫长谈判过程中，尽管侵略者多方拖延破坏，但在全世界和平力量的强大压力下，在朝中战士百战百胜的铁拳下，在朝中代表的坚持(原则)和忍让(方式步骤)下，终于达成了全部协议，实现了停战，使侵略者不得不在发动侵略的地方停止侵略战争。"},{"type":"paragraph","text":"在平壤的时候，我们曾听到爱国诗人赵基天朗诵他的“在火焰的城市里”的一首诗，大意是:“在火焰的城市里，你看到多少失掉母亲的孩儿，也看到多少失掉孩儿的母亲，但你找不到朝鲜人民一滴眼泪，他们的悲痛已经化成无比的反侵略的力量了。已经得到真正自由的人们，要夺去他们的自由是不可能的!站起来了的人民力量，是不可战胜的。”赵基天诗人后来在敌机滥炸平壤时为国牺牲了，但他的说出真理的名作，也和他的高贵的名字一样，将永垂不朽!"},{"type":"paragraph","text":"无论你到北部朝鲜哪一个地方，都可以找到无数的事例证实这一真理。英雄的朝鲜人民，忍受着人类历史上少有的苦难，在世界和平民主力量的支持下，向人类历史上最野蛮最无耻的侵略者进行不屈的斗争，他们的坚定、顽强、英勇和高度的爱国主义精神，使得全世界爱好和平的人民感到骄傲，受到伟大的鼓舞。"},{"type":"paragraph","text":"在平壤的时候，我也曾参加朝鲜妇女同盟所举行的座谈会，听到各界妇女报告她们在前线，在后方，在敌后的英勇斗争事迹。后来妇女同盟的副委员长作总结发言，她说:“敌人是无比残酷的，我们的困难是很大的，但我们埋葬了自己的亲人，揩干了身上的血迹，一滴眼泪也不流，马上继续参加战斗。今天，我们看到中国人民的代表，像见到自己的亲兄弟亲姊妹一样，久已忘记了的眼泪，忍不住要流出来了!”说到那里，她真的哭起来了，在场的朝中两国女代表，全都拥抱起来哭了。当时的情景，将使我毕生难忘。这充分说明了朝鲜人民的坚强英勇，说明了中朝两国人民以血凝成的战斗友谊是牢不可破的。"},{"type":"paragraph","text":"两年来，我们看到朝中人民军队不断取得辉煌的胜利，把敌人赶向失败、绝望的深渊；也看到朝鲜人民在坚持生产、支援人民军和中国人民志愿军的无数可歌可泣的事迹。在劳动力缺乏的条件下，他们的生产不断增长，去年朝鲜的农业生产，创造了历史上的最高水平；矿山、工厂都在废墟中恢复而且发展了生产，因此共和国政府在最近又两次降低了全国的物价；解放后设立的十五所大专学校，在敌人北侵时曾全被破坏，但两年来又全部恢复了；小学在两年前只能由教师巡回到学生的家里去上课，现在也已全部坚持开课了!"},{"type":"paragraph","text":"这种种说不尽的奇迹，不能不使侵略者惊奇、发抖；武装到牙齿的美国侵略者，有那样现代化的武器，有十几个帮凶，又决心不顾公法和人道，用尽了最野蛮的侵略方法，它以为这样就不难灭亡朝鲜，不难消灭这八百多万北部朝鲜的人民，不难把“三千里江山”变为焦土。但这个英雄的民族，在金日成将军和朝鲜劳动党的领导下，在全世界和平民主力量的支援下，战斗了三年，不仅丝毫没有动摇，反而愈战愈强，终于使侵略者不得不低下头来，接受停战。这说明什么呢?这只能说明人民日报社论所指出的一条真理:“证明了亚洲觉醒了的人民英勇地抵抗侵略、保卫和平的正义斗争是不可战胜的；证明了以苏联为首的世界和平阵营是不可侵犯的；证明了世界和平民主力量是无限强大的。”"},{"type":"paragraph","text":"朝鲜停战的胜利，受到全世界爱好和平人民的欢呼庆祝，因为这胜利虽然还只是和平解决朝鲜问题的第一步，但它已经为统一、和平、民主、独立的朝鲜创造了条件，为以协商方法解决一切国际争端建立了范例；三年的朝鲜反侵略战争，打乱了侵略者的时间表，粉碎了它灭亡朝鲜、侵略中国、进一步发动新的世界大战的阴谋，使全世界爱好和平的人民都得到鼓励和保证:战争是完全可以制止的，和平是完全可以保卫的。"},{"type":"paragraph","text":"对于曾经到过朝鲜，亲眼看到中国人民志愿军和朝鲜人民军忘我地英勇战斗，看到英雄的朝鲜人民艰苦卓绝地顽强斗争的我们，更能认识到这个胜利的伟大，和胜利得来的不易；因此，我们必须努力巩固这一胜利，提高警惕性，继续支援朝中人民军队，严阵以待，防止美国好战分子及李承晚反动集团对停战的任何破坏，进一步争取朝鲜问题的和平解决。"},{"type":"paragraph","text":"同时，我们也要尽力援助朝鲜人民，恢复他们的战争创伤，恢复并发展他们的国民经济。马林科夫和莫洛托夫在给朝鲜人民领袖的贺电中说:“战争结束后，朝鲜人民就面临着恢复朝鲜的国家统一的任务。面临着把强加于朝鲜人民的战争摧毁的国民经济加以重建的任务。”“在这一切方面，朝鲜人民一定可以得到苏联和其他民主国家的积极支持和帮助。”这是苏联政府和苏联人民对于朝鲜人民的伟大保证，也说明了一切人民民主国家的政府和全世界和平人民对朝鲜人民的无限关切和支持。一切外国军队退出朝鲜，朝鲜问题由朝鲜人民自己解决，这是和平解决朝鲜问题的唯一正确途径。苏联、中国和全世界爱好和平人民，都一直坚持这个正义主张，今后，我们还要坚决为贯彻这一主张而奋斗。朝鲜人民为保卫自己的独立自由、为保卫远东和世界和平所遭受的创伤，一定要在短期内予以恢复，在这方面，我们中国人民和全世界和平人民一样，一定尽力予以援助。"},{"type":"paragraph","text":"让我们热烈祝贺朝鲜人民的伟大胜利，继续巩固和发展我们朝中人民牢不可破的战斗友谊，百倍加强我们和平民主的力量，为争取朝鲜问题的和平解决，争取以协商方式解决一切国际争端、进一步巩固世界的和平而奋斗!"}]}