{"id":290095,"date":[{"year":1953,"month":8,"day":3}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1540","ytitle":"","mtitle":"上海师范本届毕业生教育实习结束 初步树立了做人民教师的专业思想","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市师范学校(现改称上海市第一师范学校)本届(第八届)毕业生一四六人，自六月三日起分别在上海师范附属小学及静安区第二中心小学进行教育实习，到七月初已全部结束。这次实习，在实习委员会的领导下，事先吸取了北京师范大学、华东师范大学的实习经验，再结合该校具体情况制订了一套比较完整的计划:在实习期间，师生发挥了积极性创造性，并取得了实习学校的充分合作，因而获得了较大的成绩和收获。实习结束，该校又举行了一次“教育实习成绩展览会”。"},{"type":"paragraph","text":"总结这次实习的收获，主要的有下列几点:"},{"type":"paragraph","text":"第一，通过实习，毕业生认识了人民教师工作的艰巨性，提高并巩固了从事人民教育事业的专业思想。过去，很多同学认为小学教师“没有出息”，“没有前途”，“教小把戏没有意思”。这次实习回来后，同学们批判了这种不从国家建设的长远利益来考虑问题的错误思想，体验到做一个小学教师是光荣的，责任是重大的。葛慧娥同学说:“三星期的实习工作，使我体会到小学教师之所以光荣，就在于我们教育的是人，是儿童。”有一个同学说:“教书永远是那么有趣而富于艺术性的工作，我终身热爱它!”"},{"type":"paragraph","text":"其次，对儿童教育工作的看法也有了转变，从而热爱了儿童。不少实习生最初对儿童的看法是不正确的，认为儿童“年幼无知”，“没有情感”，特别是对于顽皮儿童，觉得无法进行教育。实习回来后，他们纠正了这种不正确的看法。大部份同学都感到“和孩子们在一起是最幸福的，他们给我精神上的安慰和鼓舞，会使我忘却疲倦，会使我警惕自己的一举一动。”王静芬同学说:“仅仅是三星期的实习，使我跟儿童之间建立了深厚的感情，我开始热爱孩子。”有的同学在教育顽皮儿童获得成绩后高兴地说:“每个儿童都是可爱的，没有不可教育的孩子。这主要看教师有没有正确的对待儿童的观点以及主观的努力如何。”"},{"type":"paragraph","text":"第三，初步掌握了课堂教学的技能。实习生三年来所学的教育理论，特别是在吸取苏联先进教育理论与方法时，虽已注意到结合实际，但很多地方还是脱离实际的。通过实习，从独立钻研教材、阅读参考资料、搜集或自制教具、编制教案直到预演、课堂试教和大小评议会等一系列的活动，实习生一般都能运用课堂教学的各个环节，并在编写教案、课堂教学和评议会中都能贯彻教学原则。实习生体会特别深的是:备课工作的好坏，是课堂教学成败的关键；而课堂秩序的好坏，基本上又决定于教师的课堂教学进行得如何。教师熟练地掌握了教材，能发挥教材的内在思想性，自然地贯彻了爱国主义思想教育。有的同学不习惯于课堂讲授，上课前带着恐惧心理，有的不善于用语言表达思想，通过实习，这些情况都有了显著的改变。"},{"type":"paragraph","text":"第四，初步克服了部份同学自高自大、好高骛远、轻视教学工作的思想，认识到自己学习的不够。实习前，不少同学低估了教学工作的复杂性和艰巨性，过高估计了自己的能力，认为考试成绩不坏，“教小学生还有困难吗?”在实习中，有的同学经常在黑板上写错别字，个别同学连教材的基本内容还不能掌握，经实习指导教师的指正后，才感到自己过去学习不踏实，钻研不够，认识到“教小学生并不如想像那样的简单。”这就要求自己虚心学习，继续努力。有的同学说:“上课前必须充分准备，即使是一句话、一个字都要想得周到。否则就不能上好课。”"},{"type":"paragraph","text":"第五，实习工作也教育了师范学校和实习学校的教师，推动了他们的工作。上海师范一位地理教师听了实习生的课后，检查出有很多教材他以前教过，而学生并未巩固。因此，今后教学中要重视“巩固”工作。实习学校的教师们在与实习生交流经验的过程中，也获得了不少的启示，因而迫切要求学习苏联先进经验。"},{"type":"paragraph","text":"目前，该校同学在总结实习经验的基础上，进一步巩固专业思想，作好一切准备，等待祖国的分配。(上海师范学校第八届教育实习委员会稿)"}]}