{"id":290016,"date":[{"year":1953,"month":8,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2657","ytitle":"","mtitle":"艰苦的斗争伟大的胜利","ftitle":"——庆祝“八一”建军节，谈七部珍贵的记录片","authors":["姜薏"],"text":[{"type":"paragraph","text":"中国人民都记得一九二七年八月一日南昌武装起义的历史。从那时候起建立了人民自己的武装力量，到今天已经是整整的廿六个年头。这一段不算太长的历史却是中国人民——占世界人口四分之一的劳动人民的惊天动地的澎湃壮阔的革命历史!中国人民在这一段历史里，经历了最不平凡的、最艰苦的斗争，从而改变了五亿人口的生活面貌—从被压迫、被奴役下的半殖民地的生活里解放出来、站立起来了!中国人民已经是独立的、自由的、幸福的、光荣的人民。"},{"type":"paragraph","text":"今天复映“中国人民的胜利”“解放了的中国”“红旗漫卷西风”“淮海战报”“百万雄师下江南”“大西南凯歌”“大战海南岛”等七部珍贵的记录片，正是为了要引导我们重温一下过去的历史，使我们对中国人民解放斗争的辉煌的历史性的胜利有一个系统的、全面的、深入的认识；对英勇善战的中国人民解放军的建立和成长和他们的优秀的品质有深刻的认识。使我们确信党和毛主席不论在过去、现在和将来，都是中国人民斗争的领导者。"},{"type":"paragraph","text":"这七部优秀的记录影片，从不同的革命阶段、不同的时期、不同的历史条件，反映了同一个主题。那就是:中国人民在各个时期里，都依靠了党和毛主席的英明领导，以及人民的全力支持、紧密的团结，而取得了震动世界的伟大的胜利。"},{"type":"paragraph","text":"文献记录片“中国人民的胜利”和“解放了的中国”表现了伟大祖国的美丽可爱，有着悠久的文化和丰富的物产；表现了中国人民在三座大山的压迫统治下，由深重的痛苦生活转而到坚强的反抗；表现了工农红军从一九二七年在南昌举起了大旗，以至一九二八年毛主席和朱总司令在井岗山会师，以后六年中间工农红军粉碎了蒋介石的五次进攻江西根据地，接着胜利完成了世界史上著名的奇迹“两万五千里长征”。而后便进入到抗日战争、伟大的自卫战争的阶段。"},{"type":"paragraph","text":"从这一连串的、中国人民革命斗争的史诗中，看到了:中国工农红军从简陋的装备、艰苦的生活，爬山头睡草地，一直发展成现代化的、战斗力最坚强的中国人民解放军。中国人民解放军的成长和壮大的过程，又是与人民的支持、工农联盟的巩固分不开的。这个过程是有了中国共产党的领导，起着决定性的作用，是中国人民革命胜利的重大关键。这个过程，一再地体现了毛主席的伟大的天才战略思想的无限正确性。这个过程完全证实了中国人民有足够的力量建设自己的祖国。"},{"type":"paragraph","text":"影片“红旗漫卷西风”突出地表现了在通向胜利的道路上的重重困难，更显出了人民和人民的战士坚韧不屈的力量，把重重的困难、障碍一一扫除了。"},{"type":"paragraph","text":"一九四七年三月十三日，蒋匪调集胡匪宗南的十万兵力冒险攻入革命的圣地—"},{"type":"paragraph","text":"延安，那时陕甘宁边区只有几万人的人民军队，在物质条件、兵力悬殊最困难的情况下，边区人民一致怒吼着“保卫边区，保卫党中央，保卫毛主席”的英雄口号，毛主席早撒下了大网，一年另一个多月的时间，巨大规模的歼灭战，歼灭了胡匪数万兵马，延安又回到人民的怀抱。在这一段时期里，在陕北的山地里日夜行军，山地的人民要担负起沉重的战斗勤务，困难的程度是达到了最严重的地步。但是他们克服了严重的困苦渡过来了。接着，为人民复仇的巨大的兵团，向西安、兰州、新疆大踏步进军了!"},{"type":"paragraph","text":"在大踏步前进的道路上，仍然是横陈着许多困难。他们不但是要和兵力众多的敌人作战，他们还要和自然作战。在酷暑下急行军，在滂沱大雨下露宿，在陡壁上、在积雪里翻越无数高山大岭，冰、风沙……不断向他们袭击。在这样艰苦的情况下转战数千里，终于把红旗插到了边疆。"},{"type":"paragraph","text":"与西北战场艰苦的解放战争同时，在东南战场上，出现了有名的“淮海战役”就是纪录片“淮海战报”所表现的。这一场激战，是“步枪加小米和美式装备的美蒋匪军的大战”，它的一个最大的特点是“山东老百姓用羊角车把反动派推垮的”，意味着人民的力量支持了胜利。在影片里，群众的支前工作是多麽动人，蒋匪军的“精锐”兵团黄伯韬、黄维、邱清泉、杜聿明全军被歼灭。这场大战是我军转向更大的、全面的胜利的伟大的转折点。奠定了解放大陆的基础，也给蒋介石指出一条路——灭亡。紧接着“淮海大战”的胜利，毛主席、朱总司令下令人民解放军横渡长江，奋勇前进。不到廿四小时蒋匪帮据以“天险”的千里长江防线全部被大军摧毁，解放军更以雷霆万钧之势，直破南京，蒋记王朝宣告灭亡。当影片“百万雄师下江南”映到这里时，人们心头抑不住的兴奋与欢快，我们亲眼看到人民武装力量从一九二七年的毛瑟枪、红缨枪，少数的轻武器，到掌握现代化的战争，击溃了美帝国主义装备的蒋匪军，这一斗争的胜利，是永远鼓舞着我们前进的力量。"},{"type":"paragraph","text":"攻无不克、战无不胜的人民解放军坚决执行了毛主席、朱总司令发布的解放祖国每一寸土地的命令，攻下了广州后，大军的箭头指向大西南。影片“大西南凯歌”概括了一九四九年十一月到十二月的近六十天的胜利进军，宣布了蒋匪军在中国大陆上彻底灭亡的命运的历史事实。"},{"type":"paragraph","text":"影片出现了令人难忘的历史镜头。在乌江上游，当年长征北上抗日的红军经过这里，并冲破了国民党匪军的封锁线，到达陕北。现在，这支军队又回到这具有历史意义的地方，又和坚持敌后斗争十数年的民众武装会师了。表现出长期处在反动统治下的人民对“红军一定会回来的”“胜利一定是我们的”的信心是多麽坚强，多麽可贵。所以当我们看到纪录解放海南岛的影片“大战海南岛”时，我们几乎已能预见到胜利的场面。我们可以估计到涉过海洋作战的客观困难，尤其是我们的部队还不习惯于海洋生活，还不熟悉航海技术，而敌人在海岛的边沿组成了海陆空的联合防御“立体战线”时，我们的任务是以步兵和帆船去战胜它。当时是困难的，可是在人民的战士面前，是没有不可克服的困难。不熟悉航海技术，我们可以很快学习它。不习惯海洋生活，我们可以很快习惯它。只有勤苦的锻炼，我们就能战胜一切。在半个月的时间内，就全部解放了海南岛—祖国的海防最前哨。"},{"type":"paragraph","text":"中国人民解放军的成长过程，我们已从这七部影片中看到了轮廓，这也是祖国革命胜利的过程，人民锻炼的过程；是解放军的历史，也是中国人民武装革命胜利的历史。"},{"type":"paragraph","text":"我们经历了这麽多曲折、复杂、艰苦的斗争过程，而今后，还是有许多曲折、复杂、艰苦的斗争，只有学习解放军的爱国主义精神，挥动我们建设祖国的武器，紧跟着英雄们前进!"},{"type":"paragraph","text":"我们还要学习解放军善于学习技术、掌握技术、发挥积极性、创造性，要像他们创造渡江、渡海作战战术一样在我们的工作岗位上行动起来。"},{"type":"paragraph","text":"我们要学习他们成功的作战的经验——联系群众、依靠群众、教育群众、又向群众虚心学习。在经济战线上、文化战线上同样的，这是最可靠的胜利的基础。"},{"type":"paragraph","text":"我们要“学习、学习、再学习”，向英雄们学习。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\5381080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“淮海战报”的一个镜头</FONT>"}]}