{"id":290005,"date":[{"year":1953,"month":8,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2083","ytitle":"","mtitle":"向前看，为美丽的远景而工作","ftitle":"——苏联“教师报”社论","authors":["富林"],"text":[{"type":"paragraph","text":"苏联共产党经常以列宁—斯大林式的工作作风和领导作风来教育干部。这种作风底极重要的特征之一，就是要善于清晰地认识远大的奋斗目标。我们不仅要能了解现在，而且要善于观察将来，我们不仅只会观察将来，而且要能预见一切事物的必然发展。也就是说，要能认识党底伟大事业的前途，永远向前看，并要为这无限美丽的远景奋斗到底。斯大林同志曾教导我们说:“列宁主义底伟大意义之一，就在于它反对盲目地和侥悻地去从事建设工作，它认识没有远景的建设工作，是不可想像的。因此，关于我们工作的远景问题，列宁主义给了我们明确的、肯定的回答……”我们伟大的领袖约瑟夫·维萨里奥诺维奇·斯大林底一生事业，就是我们的光辉灿烂的榜样。他的一生事业启示我们:远大的革命前途，明确的奋斗目标，必须要和达到这个目标和前途的坚定不移的、不屈不挠的精神相结合起来。斯大林同志教导我们，为了不要在政治上犯错误，就应当向前看，不要向后看。"},{"type":"paragraph","text":"现在我们试回想一下同志于一九四六年在莫斯科选民大会上的演说。在这篇演说里，他说我们国家已在最残酷、最严重的战争中获得了辉煌的胜利。他号召苏联人民今后还要在经济建设中争取新的胜利。他又谈到了党在最近将来工作的计划。同时，他在这篇具有历史性意义的演说中，业向全国人民提示了更远大的前途，他谈到了在今后更长一个时期的计划。为了要把我国工业水平提高到超过战前水平达三倍，“我们必须使我国工业每年能出产生铁达五千万吨，钢达六千万吨，煤达五万万吨，煤油达六千万顿。只有作到了这步时，才可以说，我们祖国已有了免除一切意外的保障。这大概是需要三个新五年计划的时间，——也许还要多些——才可做到。但这是可能做到，而且是我们所应当做到的。”“但为是可能做到的，而且是我们所应当做到的。”——这好像是苏维埃人对于的号召所作的宣誓一样。苏联人民极端自豪地为自己的祖国接受了第十九次党代表大会的决议 和关于苏联发展第五个五年计划的指示，在这个决议和指示中，合法地、真实地体现了同志底伟大计划。"},{"type":"paragraph","text":"第十九次党代表大会的决议和指示，在我国人民教育工作者底面前!显示了美丽的远景和明确的目标。的确，我们应当很仔细地研究一下这个伟大的计划，并要很好地认识这个计划的宏伟和我们所负责任的重大。我们人民教育机关的干部所负的责任究竟是怎样的呢?到这个五年计划的末期，在各共和国首都和各大城市，要全面地从七年制普及义务教育过渡到中等教育，在下一个五年计划中，在其余的城市和乡村，要准备条件完全实行十年制教育；要切实地解决技术教育问题，要增加师范学院的容量；要扩展学校建设，要扩大幼儿园网，要发展夜校和各种业余学校；——这就是我们的明天，这就是我们的教育事业的明天。为了要使我们无论在任何一个工作岗位上，我们每一分钟、每一小时的工作，都能使我们更快地接近这个“明天”，更迅速地达到党所决定的目标，我们就应当要善于清楚地看到明天，亚正确地决定自己的道路和必须采取的办法。"},{"type":"paragraph","text":"因此，很自然地，我刚就必须要百倍地提高现在对破各级教育工作领导干部的要求。"},{"type":"paragraph","text":"布尔什维克的领导者，要善于向全体工作人员指出他应走的道路、应采取的办法和目前工作的基本环节，并抓住这个基本环节来开展整个的工作。布尔什维克的领导者，要经常教育干部自党地认识到:我们这一个集体所从事的事业，是全国人民在共产党领导下所从事的由社会主义逐渐过渡到共产主义的伟大事业底一部份。大家应当很好地设想一下，自己所在的省、区、城市和自己的学校在新的五年计划中，最近将来又会起多么大的变化。不久以前，乌克兰教师报向各学校的校长们提出了一个问题:“在新学年里，你们的学校将有何发展?”同志们的回答是各种各样的，但都是很好的、很有趣味的，都谈到了自己留校底发展计划，都说为了要更好地教育青年一代，必须要把自己的学校提高到一个新的阶段。"},{"type":"paragraph","text":"同志曾教导干部不要呆在自己的岗位上不作事，决不能让建设工作做野草一样地生长，而要创造性地去领导新的建设工作。他曾严格地批评过那些只想畅快地、安闲地顺水行舟，而不观察未来、而看不到远景的人。他坚决反对那些丧失了理想，不知道现在作什么、将来作什么，而在革命工作中迷失了路途的人。斯大林同志曾教导我们说:“没有一个人曾像列宁一样辛辣地嘲笑这种事务主义的毛病”，列宁曾以蔑视的态度把这种毛病称为“狭隘的实践主义”、“愚笨的事务主义”。他常常在各项日常工作中，用生气勃勃的革命事业和革命前途的必然性来和这种事务主义相对抗。"},{"type":"paragraph","text":"同志教导我们要向前看，要看到将来，要看到自己工作的远景，要看到我们伟大的前途；但这并不是说现在就安闲地坐在那里，只是等待将来。相反地，我们人民教育工作者，今天就要争取迅速地顺利完成七年制普及义务教育，克服留级现象，提高学校建设的质量，改进干部培养工作。"},{"type":"paragraph","text":"我们的成就将会是很大的，假如我们能遵照莫洛托夫同志在第十八次党代表大会上所指示我们的那样会作:“我们的领导干部们在工作中不要忘记了党的路线，同时，在另一方面，不要忽略了所谓‘小’问题，如果我们忽视了它，就常常会严重地影响到我们的工作成绩。”"},{"type":"paragraph","text":"(富林节译)"}]}