{"id":290045,"date":[{"year":1953,"month":8,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1870","ytitle":"","mtitle":"我国代表团团长胡耀邦在会上发言","ftitle":"谈到中国青年在和平劳动中取得的伟大成就并愿与各国青年加强团结合作保卫和平事业","authors":[],"text":[{"type":"paragraph","text":"在二十七日上午会议上，继续讨论雅克·德尼的报告。"},{"type":"paragraph","text":"中国青年代表团团长胡耀邦第一个发言。胡耀邦在发言中首先代表中国青年代表团向大会致贺，向各国青年和罗马尼亚人民和青年致敬，并代表中国青年代表团表示完全同意世界民主青年联盟总书记德尼的报告。他接着说，中国青年热烈欢呼伟大的苏联和各人民民主国家的青年在和平建设事业中的辉煌成就。中国青年将尽一切力量，来发展与苏联青年间的深厚友谊。他并且向英勇的朝鲜和越南青年致敬，并代表中国青年对殖民地和被压迫国家的青年的斗争及资本主义各国青年的斗争表示同情和关怀。"},{"type":"paragraph","text":"胡耀邦谈到中国青年在中国共产党和毛主席领导下在和平劳动中所取得的伟大成就。青年工人们积极参加爱国主义生产竞赛，涌现出了成万名的劳动模范。他接着说，随着生产的恢复和发展，中国人民和青年的物质和文化生活也逐步提高。中国青年已经得到参加国家政治和社会活动的广泛权利，中国的青年组织已经得到更大的发展。中国青年运动的发展和成就，是和我们优越的制度分不开的。是和中国共产党和毛泽东主席的关怀分不开的。热爱祖国和热爱领袖的心情，经常鼓舞着我们前进。"},{"type":"paragraph","text":"胡耀邦说:中国人民和青年是厌恶战争的。我们所想的是如何建设自己可爱的祖国和更加美好的生活。我们一向主张和平解决朝鲜问题，并为了这个目标的实现进行了坚持不懈的努力。经过两年零十七天的停战谈判，朝鲜停战协定终于签字了。这是全世界亿万人民殷切希望的大事，也是爱好和平的人们共同努力的结果。"},{"type":"paragraph","text":"这时，会场上出现了令人难忘的激动场面。全场起立，暴风雨般的掌声和欢呼声震动全场。接着，代表们纷纷涌向中国代表团和朝鲜代表团的座位，向他们抛掷鲜花，拥抱他们，并与他们接吻。朝鲜代表和中国代表一个个地被高举起来，抛到空中。一个年青的朝鲜战斗英雄被青年们抬着绕场一周，然后被抬到中国代表团的座位上，就在这里，曾经共同战斗、热血交流的中朝两国青年互相拥抱亲吻。整个会场变成了一片欢乐的海洋。青年们手拉着手高唱起世界民主青年进行曲。有些人在会场里围成圆圈愉快地跳起舞来。最后，青年们跑到苏联代表团的座位，高呼“苏联万岁”，表达了各国青年对世界和平伟大堡垒的无限感激和热爱。大会这样的狂欢达一个小时之久。"},{"type":"paragraph","text":"然后，胡耀邦继续发言。他说，我们还要继续提高警惕，防止和平敌人可能的阻挠和破坏，为朝鲜停战协定的完全实现而奋斗。朝鲜停战谈判终于获得协议说明了:用协商的方式来解决一切现存的国际争端是可能的。中国青年热烈拥护世界和平理事会布达佩斯会议要求立即经过协商来解决一切国际争端的主张。"},{"type":"paragraph","text":"他指出，最近的国际形势表明协商精神的影响正在日益扩大，但是少数战争势力还在企图制造国际紧张局势，因此世界人民和平运动的进一步发展有着更加重大的意义。加强全世界爱好和平的青年的团结，争取那些至今还在和平运动以外的千百万善良青年参加到保卫和平的行列中来，是我们今天工作中最重要的问题。中国青年向大会表示，愿与各国爱好和平的青年组织建立友谊的联系，并加强在保卫和平事业中的合作与团结。"},{"type":"paragraph","text":"胡耀邦说，只有充分尊重民族主权才能够保证世界各国和平共处。殖民地与附属国青年争取改善处境和争取民族独立的斗争，是与和平运动的目标有着密切关系的。"},{"type":"paragraph","text":"胡耀邦最后说:中国青年永远忠实于世界民主青年的团结事业。我们将更加努力建设祖国。我们将与全世界爱好和平的青年结成紧密的友谊，在世界民主青联的旗帜下，向和平友谊和青年的美好将来奋勇前进。"},{"type":"paragraph","text":"胡耀邦在发言完毕后，代表中国青年将一面中国新民主主义青年团的团旗，献给世界民主青联，这面旗由世界民主青联总书记德尼接受。"},{"type":"paragraph","text":"德意志民主共和国代表英格·兰基接着发言。她说:德国青年欢迎任何旨在确保和平的运动和创议。全体爱好和平的德国青年拥护德意志民主共和国政府最近通过的决议。自由德国青年联盟正在尽一切力量，以便和全德国爱好和平的青年一道，争取德国人民在重新统一德国的问题上获得谅解。"},{"type":"paragraph","text":"接着，美国代表国的一个团员发言。他在掌声中说:美国青年的最大希望——朝鲜和平，已经实现了。他高呼道:我们全心全意地欢迎这个和平!我们和朝鲜、中国的青年一道，为幸福与和平而欢乐。朝鲜停战是包括美国的和平战士在内的全体和平战士的一个巨大的胜利。停战协定的签订证明:其他的没有解决的纠纷也可以用协商方式解决。美国青年渴望和平。他们期望协商的精神获得胜利。"},{"type":"paragraph","text":"在会上发言的还有洪都拉斯、保加利亚、牙买加、玻利维亚、爱尔兰和伊拉克代表。"},{"type":"paragraph","text":"大会并听取和批准了世界民主青年联盟审核委员会的报告。"}]}