{"id":290197,"date":[{"year":1953,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5659","ytitle":"","mtitle":"为祖国建设事业而升学","ftitle":"","authors":["曹未风"],"text":[{"type":"paragraph","text":"华东区高等学校招生工作委员会办公室主任　曹未风"},{"type":"paragraph","text":"一年一度的全国高等学校统一招生的日子又要到了，青年同学们正在认真愉快的温习功课，并且就要填写志愿及有关材料，报名参加考试了。在这里我代表华东区高等学校招生工作委员会，和你们谈谈升学的问题。"},{"type":"paragraph","text":"根据过去几年招生工作的经验，同学们在报名参加考试以前这一个阶段，最关心的是选择系科志愿的问题。同时他们也在温课阶段中企图研究怎样才能够录取，譬如说，他们想知道去年的录取标准，同今年的分数怎么算法等等。此外他们也想知道高等学校的情况，哪些教授有名，哪些学校校舍漂亮，哪些学校的设备是最新的等等；到了考试以后，一直到发榜，他们最关心等待的日子是发榜的那天，他们焦急地想知道能不能按第一志愿录取，如果不能录取的话，那么将到什么学校，什么系科去；到了发榜以后，按照理想志愿录取的同学们是没有问题了，那些没有按照理想志愿录取的同学，就要开始一系列的思想斗争，首先是，是不是服从分配呢?还是到统一招生工作委员会去问问呢?能改变志愿吗?能不能明年再考?不服从分配又怎样呢?能不能把考卷给我看看，我为什么会考不取第一志愿呢?至于一些未被录取的同学，则会很痛苦地认为这一辈子都“完了”。根据过去几年的情况，在统一招生工作的不同的三个阶段当中，一般的是这一些问题。现在我们正在第一个阶段当中，根据我们所了解的，仍不外乎是这一些问题；但是今年与去年不同的一点是，有些同学听说今年招生要提高质量，因而在精神上非常紧张，有些同学不顾身体健康，日以继夜的赶功课，这样是很不合适的。"},{"type":"paragraph","text":"要很好的解决以上这许多问题，我认为不能单从问题的本身来解决。譬如说，想决定系科志愿的问题就把“升学指导”拿来反复翻，想从系科介绍当中来比较优劣，这样做是不会有什么结果的。要解决这些问题，必需从问题的本质上去着眼，去分析。为什么呢?因为问题之所以产生，所以经过反复考虑、研究而还不能决定的原因，是在于学习的目的这一个问题没有很好的解决。倘使能够正确地解决了学习的目的性的问题，那么有许多问题，就根本不会发生，即使发生，也是很容易解决的。"},{"type":"paragraph","text":"所谓学习的目的性，就是说我们学习是为了什么，为了什么人?这个问题，本来早就不该是陌生的了，你们的老师一定同你们谈过，而且也一定还不只谈过一遍，但是这个问题是需要常常谈的，在今天，在我们准备升学的时候，再来谈谈这个问题，还是有好处的。"},{"type":"paragraph","text":"“既然这样”，同学们也许会问:“依你看来，学习是为了什么呢?”"},{"type":"paragraph","text":"伟大的斯大林在苏联开始实行第一个五年计划的那一年，在一九二八年苏联列宁共产主义青年团第八次代表大会上的演说中，曾作过这样英明的指示:“建设，就必须有知识，就必须掌握科学；而要有知识，就必须学习，顽强地，耐心地学习。”"},{"type":"paragraph","text":"“我们的面前有一个堡垒，这个堡垒叫做科学，它有许多许多的知识部门。这个堡垒，我们不管怎样要把它拿下来，青年应当把它拿下来，如果他们愿意成为新生活底建设者的话。”"},{"type":"paragraph","text":"这是斯大林在苏联开始第一个五年计划时，向苏联全体青年所做的指示，所发的号召。"},{"type":"paragraph","text":"毛主席在“论联合政府”一书中也教导我们说:“没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强。”同学们!今年正是我们国家有计划地进入第一个五年建设的第一年，在这一个新的历史时期中，我们的祖国向我们提出了新的历史任务，这就是为逐步实现国家工业化和逐步过渡到社会主义社会。同学们学习的目的，不是为了个人，而是为了掌握科学，攻下科学的堡垒，而掌握科学则是为了建设，为了“成为新生活底建设者”。也就是像毛主席教导我们的，为了工业化，为了有巩固的国防，为了人民的福利，为了国家的富强。"},{"type":"paragraph","text":"蒋南翔同志最近在青年团第二次全国代表大会的开幕词中，也曾号召说:“我们的学习不是为了装饰门面，而是为了加强祖国的建设，因此学习必须有明确的目的性—为祖国，为人民，为今后社会主义和共产主义的建设。”"},{"type":"paragraph","text":"根据这一些，我们应该肯定的说学习不是为了个人，不是为了个人谋得一个职业，养家糊口，不是为了装饰门面，而是为了祖国的伟大建设事业，为了人民幸福的生活，为了世界和平。作为新中国的青年，正应该有这样伟大的气魄。也正是为了完成这个伟大的光荣的历史任务，我们才需要培养出成千成万忠实于人民革命事业的、具有现代科学知识和技术的人才。而高等学校，就是培养这些人才的场所。"},{"type":"paragraph","text":"在这里，我想介绍一下解放以来，我们高等学校里的一些重大改变。一九五○年六月中央人民政府教育部曾召开过第一次全国高等教育会议，在那个会议上，马叙伦部长(也就是现在中央人民政府高等教育部的部长)曾报告说全国共有高等学校二百二十七所，学生十三万四千人，其中公立学校一三八所，私立学校六五所，教会设立的学校二四所；全国高等学校中，有大学六五所，专门学院九二所，专科学校七○所，而且在分布上极不均衡，在华东区特别多，而在华东区更集中在上海一个地方。从国家需要来说，高等学校的数量很少，“特别是质量不高，还远不能满足各项建设工作的要求。”根据那种情况，马叙伦部长就提出今后整顿和加强高等教育的方针，应该是:"},{"type":"paragraph","text":"一、必须密切地配合国家经济、政治、文化、国防建设的需要，而首先要为经济建设服务。"},{"type":"paragraph","text":"二、为工农开门。"},{"type":"paragraph","text":"三、随着国家的建设逐渐走上轨道，走向计划化。改变高等教育中反映半殖民地半封建国家情况的无政府状态，逐渐做到有计划的布置和开展。"},{"type":"paragraph","text":"在同年八月公布的高等学校暂行规程里更明确规定高等学校的宗旨，根据共同纲领第五章规定，是“以理论与实际一致的教育方法，培养具有高度文化水平，掌握现代科学和技术的成就，全心全意为人民服务的高级建设人才”。同时还规定了四项具体任务。第一项是关于政治及思想教育的，第二项是关于教学工作的，第三项是关于运用正确的观点方法，进行科学研究工作的，第四项是关于普及知识的。"},{"type":"paragraph","text":"根据这一些要求与任务，三年来，在我国的高等学校中已经进行了一系列的改革工作，今天的高等学校已经与三年前根本不同了。"},{"type":"paragraph","text":"首先是进行了院系调整工作。所有的高等学校在今天已经全部由国家办理，学校的设置已经做到划清性质，明确分工，综合性大学原来约六十五所，现在还有十三所；而培养专业人才的独立学院与专科则大大地增加了。同时根据国家的建设需要，还办了许多新型的高等学校，这情况，从升学指导这一本书里，都可以看出来的。"},{"type":"paragraph","text":"此外在教学工作上，也进行了一系列的改革，先是精简课程，然后建立教学组织，采用新教材，再到去年的设置专业，制定各专业的教学计划。在去年各高等学校的思想改造学习运动以后，教学工作也比以前有了巨大的提高。"},{"type":"paragraph","text":"同时在高等学校同学当中，还实行了百分之百的人民助学金，实施了公费医疗制度，毕业之后由国家统一分配工作。在工科学生当中开始了名符其实的生产实习工作。在校舍修建及教学设备方面，单单今年就由国家拨付了几千亿的庞大数字。在招生方面，在一九五○年全国高等学校全部在校学生才有十三万多人，而今年一次招生就招收七万名。"},{"type":"paragraph","text":"这样一些巨大的改变是说明我国今天的高等学校，乃是为了我们祖国伟大建设事业培养合格人才的场所，这是把青年们教育培养成为“新生活的建设者”的场所。"},{"type":"paragraph","text":"以上这一些话，我想在现在向同学们做充分的解说是完全必要的。因为你们现在已经完成了六年中等学校的学习任务，都正在准备升入高等学校里去。你们应该认识今天我国高等学校的本质，与它们的方针任务。不然的话，学校的要求是一样，对你们的期待是一样，而你们的打算是又一样。譬如说，你们参加统一招生考试，但是不准备服从统一录取调配，你们准备升学继续学习，但是又不准备在毕业的时候服从国家的统一分配工作，这样会影响你们的学习情绪，对于你们的学习没有好处，对于国家培养人才的计划，也要造成很大的损失。"},{"type":"paragraph","text":"以上，我谈了学习的目的性，及几年来高等学校的改革工作两个问题。接下来，我再谈谈与你们升学直接有关的几个问题。在考虑这几个问题的时候，我们不能脱离开上面的那两个问题，否则，我们就还不可能得到正确的解决。"},{"type":"paragraph","text":"首先是选择系科志愿的问题。我听说有些同学对于“升学指导”这一本书有意见，认为内容枯燥、高深、看不懂，又没有几个有名大学的生活校舍介绍，因此看了半天，还是不知道选择什么系科志愿。"},{"type":"paragraph","text":"对于这个问题，我认为选择系科志愿不能够像逛马路看橱窗那样。选择志愿的时候，首先要考虑自己的主观条件，譬如说自己的那几门功课好一些，那几门差一些，自己的身体怎样，自己的个性怎样，自己的兴趣怎样，对于哪一些知识，特别容易吸收，乐于钻研等等。有一些同学对于自己的这些条件了解得很清楚，在高中一、二年级，也许还要早些，就已经决定了自己一生所要从事的工作，这一些同学只要端正他们的升学态度，认真准备考试就行了。同学们大概看过“曙光照耀着莫斯科”这一个话剧或剧本，在那里面，苏联的青年们兴奋而充满着幸福的希望地谈论着自己的前途，那些青年男女们根据祖国建设事业的要求，与他们的个性特长，来决定选读什么专业，正是今天我们高中毕业同学的具体榜样。"},{"type":"paragraph","text":"另外有一些同学对于他们自己的选择，迟迟不能决定，或者自己没有主张，随着外力的影响，一天换一个主意，一天变一个花样。今天听人家说做医生很好，他就决定学医；明天看了“顿巴斯矿工”，又要想去学矿了；想做人民教师，又怕生活太苦；想学文学艺术，又怕不能成名；就这样成天考虑，成天改变，成天不能决定。对于这些同学，我的意见是找找老师或者同学，帮着研究一下，分析一下，然后把志愿排个队，早点拿个主意。"},{"type":"paragraph","text":"此外也还有一些同学，对于自己的志愿选择，采取着不大负责的态度，他们听说今年招生七万，高中毕业生总共不过五万四千，再加上其它来源也不过七万多一点。因此认为录取的问题不大，同时借口于国家建设是多方面的，“凡是招生计划中所规定的，都是国家建设计划中所迫切需要培养的人才”，因此就不认真考虑自己的条件，不去好好地选择他们的系科志愿，而只是消极等待，“准备被动”。这样一种态度是不正确的，因为我们青年同学应该认真积极地对待每一件工作，对于继续学习把自己培养成一个合格的建设人才，更应该提出要求来，而且应该为实现这个要求，做充分的努力，因为这是关系一个能否发挥最大力量，保证质量，把自己培养得更好的问题。"},{"type":"paragraph","text":"在仔细地实事求是地研究了自己的主观条件之后，再在全国的高等学校的系科专业里做适当的选择，在这样进行选择的时候，“升学指导”这一本书就会给你们很大的帮助，至于里面有一些专业介绍、名词用语，不大容易看懂的地方，可以问老师，或者组织起来，向有关的方面请求解释。"},{"type":"paragraph","text":"除了系科志愿问题，就是选择学校的问题。"},{"type":"paragraph","text":"经过院系调整以后，各学校的设置分工已经明确。譬如在上海，读机械、电机、造船方面的同学，就只能进交大；读土木、建筑、测量的同学，就只能进同济；读医的可以去第一医学院同第二医学院，但是在这两个医学院之间有本科专科的不同，而如果读药学，则只能进第一医学院，而读口腔则只能去第二医学院。"},{"type":"paragraph","text":"因此在学校的选择上，主要的是看你选择什么专业，至于在不同的学校之间，虽然在目前，教师、设备、校舍的条件尚不一致，但是逐渐的这些缺点都是要加以克服的。"},{"type":"paragraph","text":"第三是录取以后服从分配的问题。如果录取到了“指导志愿”的地区与学校去，又该怎样呢?今年的全国统一招生工作，由于投考学生志愿与国家招生计划不能够完全相符，特别是由于各地高等学校招生任务与各该地区学生来源不平衡，录取时对于学生在地区上的调动，对于学校系科的指导升学，也是不可避免的。对于这些未按照他们的志愿录取的同学们，他们应该了解学习的目的是为了什么，个人的要求应该服从祖国建设事业的要求，而毫不犹豫地、愉快地去报到入学。"},{"type":"paragraph","text":"以去年的全国统一招生工作来说，我们需要较多的地质、采矿、土木、水利、数学、俄语的学生，而结果报考的却较少。在这种情况之下，我们是应该照顾同学们的志愿录取，因而改变建设计划，推迟建设计划的实现呢?还是首先完成国家计划要求，而动员同学们入学呢?在这两者之间，其选择是非常清楚的，当然是国家计划要紧。而去年的同学们也正是这样做了。他们认识到国家建设事业计划性的重要，虽然有大量同学分配到指导志愿学校和系科，但是他们都绝大部份报到入学。在全华东区来讲，报到入学率占录取的百分之九十六点三六。有些学校做到了百分之百入学。对于这一点，我想今年的高中毕业同学们不会不如去年的毕业同学的。同学们，我们要做那百分之九十六点三六里的一分子，不要做那百分之三点六四里的一分子。"},{"type":"paragraph","text":"至于有些同学们努力钻研去年或前年的统一招生试题，想知道去年的录取标准，或者只准备一两门课程，把别的全放弃了，或者日以继夜地拼命的温课，把身体健康都搞坏了。用这样态度来对待升学，都是不正确的。升学考试是为了测验你能否在入学以后有条件参加学习，并不是为了测验你是否会做这几个题目，还是那几个题目。同时如果你不能灵活运用你所学过的科目，那么你即使把这几个题目做对了，将来在学习的时候，也还要遇到困难。今年的录取标准要比去年的适当提高，但是这里的所谓适当提高，并不是脱离实际的，今年的录取标准仍然是以学好高中课程、能够在入学以后继续学习为原则，所以同学们只要把学过的课程适当地加以温习就够了，不必想知道今年多少分能够录取，对于升学存在着投机侥幸的心理。至于健康就更重要了，高等学校的学习任务是紧张而繁重的，这要求考生具有健全的体魄和充沛的精力。今年我们特别注意体格检查，凡是不合格的都要等到休养好了之后才能够再参加考试，这些同学应该安心地休养，不要急燥，争取早日恢复健康。"},{"type":"paragraph","text":"至于不能录取的同学，也不要悲观失望，他们应该好好准备，明年再考。"},{"type":"paragraph","text":"另外有一些同学由于家庭经济困难或其它原因，暂时不再能够升学，对于这些同学，我希望他们能够再考虑克服困难的办法，假使有可能，还应该争取升学，如果实在不可能，也希望他们不要放弃学习，以便能到将来有可能的时候，再参加升学的考试。这倒不是单纯地为了升入高等学校，而轻视其它工作，这是因为在祖国迫切需要高级建设人才的今天，能够完成六年中等教育的人还是不多的；因此，凡是能够设法升学的，今天还应该升学。"}]}