{"id":290151,"date":[{"year":1953,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2323","ytitle":"","mtitle":"光辉的榜样","ftitle":"——记上海青年同学与志愿军战士的通信","authors":["钟锡知","沈国祥"],"text":[{"type":"paragraph","text":"钟锡知　沈国祥"},{"type":"paragraph","text":"在今年二月上海举行的第一次中等学校学生代表会议上，坤范女中的同学向大家作了关于她们学校同学与志愿军战士通信情况的发言。这位同学的生动的发言激起了会场爱国主义情绪的高涨。志愿军的英雄业绩和他们对青年同学的深切关怀又一次地深印在广大同学的心里。战士在信中附来的诗句被大家争相传诵，坤范女中的同学被大家要求把这首诗念了一遍再念一遍，这首诗叫做“战场、课堂——朝着一个方向”:"},{"type":"paragraph","text":"我们今天站在斗争的最前列，"},{"type":"paragraph","text":"勇敢顽强地回答祖国的希望。"},{"type":"paragraph","text":"建设祖国的责任，"},{"type":"paragraph","text":"也希望你们全力去担当，"},{"type":"paragraph","text":"站在学习的岗位上，"},{"type":"paragraph","text":"很好的将自己武装，"},{"type":"paragraph","text":"不久成为建设战线上的先进榜样。"},{"type":"paragraph","text":"一枝钢笔一枝枪，"},{"type":"paragraph","text":"前方后方是一样。"},{"type":"paragraph","text":"一个目的，一个方向。"},{"type":"paragraph","text":"在毛主席的旗帜下，"},{"type":"paragraph","text":"让我们团结得像一个巨人。"},{"type":"paragraph","text":"争取世界持久和平，"},{"type":"paragraph","text":"实现共产主义社会的伟大理想。"},{"type":"paragraph","text":"这次学代会号召全市中学生:“不断提高我们的政治思想觉悟，并经常推动我们的学习，成为我们前进的动力。志愿军的英勇斗争不仅是我们学习的保障，也是我们每一个人应该努力学习的榜样。我们要经常读报、关心时事、关心前线。要利用课余、假日时间，经常做好拥军优属工作。开展经常性的、群众性的与志愿军战士通信的活动，密切前方与后方的联系，互相关心、互相鼓励，以便更多的贡献自己的力量给我们伟大的祖国。”"},{"type":"paragraph","text":"学代会之后，一学期来，一个与志愿军战士通信的热潮在学校里高涨起来了。无数的信件从学校寄向前线，无数的信件从英雄的前线寄到学校。上海的青年同学和志愿军战士心连着心，互相鼓励，互相帮助，推动了学习，鼓舞了战斗，有力地加强了抗美援朝的力量。我们访问了复兴中学、坤范女中、上海师范等校以后，我们知道，与志愿军通信已成为同学们重要生活内容之一。复兴中学一个同学说:“我好像是作为祖国人民的代表在向志愿军战士通信，我觉得光荣。”高一乙班同学一学期来寄到前线的信在一百四十件以上，同学们都这样说:收到前线的第一封信，那是最快活的时刻，同学们会兴奋得跳起来，互相热烈拥抱。第六女中高一乙班的同学每当第一批信件到达学校的时候，大家都不约而同的走向传达室去看志愿军战士的来信，谁先看到就会大声叫起来:“志愿军来信啦!”志愿军战士的来信在班里朗诵那是常有的事。同学们用最美丽的字眼来歌颂最可爱的人，感谢他们保卫了自己的祖国。不仅如此，同学们也以自己的学习成绩作为写信的重要内容。在上海师范，每当考试结束后，寄到朝鲜去的信件就会特别多起来，那就是上师同学愉快的向战士汇报学业成绩。"},{"type":"paragraph","text":"同学们知道，为了建设祖国就必须加紧培养自己，使自己成为一个全面发展的建设人才。这就要在目前很好的完成学习任务。同学们决心向志愿军学习，学习他们在战斗中所表现出来的坚持性和顽强性。而志愿军战士也通过信件来帮助同学。从同学们自己的叙述中可以知道，这样的事实是很多很多的。第六女中的庄韵仙同学是经常和战士通信的，不幸，她在一次期中考试中遭遇了失败:历史不及格。她的伤心是可以了解的，她想起了志愿军战士在信中对她说的话，她想到自己在信中对战士所提的保证。和她通信的战士中有一个叫罗万棋的同志，他已失去了右腿和右手，他用左手写信给同学说:“我要把自己没有用的人变成为对祖国有用的人。”庄韵仙同学学习了志愿军的榜样，克服上课思想开小差的缺点，并认真独立钻研，结果历史考及格了，但分数还不很好，她说:“我要在暑假里订好温课计划，以顽强的精神完成学习任务，提高成绩，来回答志愿军同志对我的关怀和鼓励。”复兴中学陈实珍同学经常从志愿军那里得到帮助。去年年底，她因肺病而休学，当时意志非常消沉，认为自己一切都完了。可是，与她通信的一个志愿军伤病员同志革命的乐观主义精神鼓励了她，使她重新坚强起来，治好了肺病。陈实珍也存在上课思想开小差的缺点，不能好好掌握上课四十五分钟。巧得很，正在这时，一个战士写信告诉她说，老秃山的一次战斗只化了四十五分钟，歼灭了大量敌人。“可珍贵的四十五分钟，浪费了多么可惜!”陈宝珍从此重视了课堂秩序，集中注意力上好正课。已经在前线光荣牺牲了的战士张有天永远是上海中学同学们的好朋友、好同志。周玲玉同学和战士张有天保持了长期的通信关系，而最后张有天在前线牺牲了。烈士生前的战友写信给同学说:“战斗要流血，好像学习要用脑一样。新中国的青年一代必须学好本领，将来为祖国建设而贡献自己的一切。”战士的光荣牺牲引起了周玲玉的无限悲痛，而终于转化为学习上的巨大动力。周玲玉和同学一道保证:学习战士的光辉榜样，搞好学习，准备为祖国献出自己的一切!"},{"type":"paragraph","text":"就像上面这样的动人事情是写不完、说不完的。同学们不仅从战士们那里收到用被击落的美国空中强盗降落伞所制成的花手帕、用敌机机翼铝片制成的三角板、用鲜血染红的抗美援朝纪念旗、朝鲜币、书籍……，更重要的，是接受了战士们对青年无限的关怀和热爱，接受了志愿军光辉榜样的深刻影响。陈贵锄同学看到战士叙述自己如何从文盲到学习模范的过程的来信后，扭转了自己死读书的倾向；吕雪梅同学的几何学得不好，某战士来信说即使在战斗的情况下，他还是坚持学几何，学习技术，以便去掌握科学化武器，终于，吕雪梅也学好了几何；上师一个班级集体向志愿军保证完成学习计划；汤殿卿同学决心争取入团，订出入团计划向志愿军报告……。"},{"type":"paragraph","text":"经过朝中人民的努力，美国侵略者不得不低下头来在朝鲜停战协定上签字。同学们关心着时局的发展，决心以实际行动支持志愿军，争取停战协定确切不受破坏。在放暑假后短短的一个星期中，上海师范同学向志愿军写了一百五十封信，这里面写着同学们过好暑假生活的计划，写着同学们对下学期学习的无限信心，写着对朝鲜停战的热烈拥护，写着同学们对和平解决朝鲜问题的坚强信心和决心。"}]}