{"id":290121,"date":[{"year":1953,"month":8,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2424","ytitle":"","mtitle":"苏联教师的再教育和业务的提高","ftitle":"——为上海“文汇报”作","authors":["K·茹拉符列夫","文杰"],"text":[{"type":"paragraph","text":"莫斯科市教师进修学院一级科学工作员　K·茹拉符列夫"},{"type":"paragraph","text":"苏联教师顽强地、坚持不懈地致力于提高自己政治的、普通教育的及教育的知识，致力于改进培养学生的和教学的方法。共产党和苏联政府创设了一切条件来更广泛地开展、提高教师业务水平的工作。"},{"type":"paragraph","text":"在边区和每一个共和国里，都有教师进修的特种学院，而在行政区里又有几千个区的教学研究室。仅仅只是为了这一些机构，政府每年就要支出巨额的费用。今年政府对她的拨款则达好几亿卢布。"},{"type":"paragraph","text":"苏联教师的再教育和业务的提高，是通过各种方法来进行的。受过中等和高等师范教育的教师，不脱离自己在校的工作，于业余的时间根据自己的专业在各种短期的学习班、研究班和教学联合会(一种担任同一专业教师的课堂讨论的组织)里学习。另外一部分教师，则参加学习和研究先进的教育经验，出席定期的或不定期的报告会及从事研究的工作。其他没有受过完全师范教育的教师(初级班的教员)，也同样不脱离自己在校的工作，在师范学院或国立大学里函授学习。"},{"type":"paragraph","text":"教师进修学院不断地致力于提高教师的政治、思想水平，改进和丰富教师的专业的和普通教育的知识。"},{"type":"paragraph","text":"这像一条规则一样，学校的每个受过师范教育的教师，每五、六年内，都有一次进入一年制的教师进修学习班的机会。"},{"type":"paragraph","text":"学习班和研究班的再教育组织，每年要吸收许多的教师。仅仅在莫斯科一地，教师进修学院的一年制班在一九五二年就毕业出二千一百九十七个教师。而现在则有七十四个学习小组，学习的人数是二千八百人。"},{"type":"paragraph","text":"在列宁格勒、斯维尔德洛夫斯克、沃龙涅什以及其他的教师进修学院里也有同样小组的组织。学习班的一切学习都在业余的时间内进行。小组的编制也考虑到教师学习上间隔的时间。每星期学习二次，每次时间四小时。各专业班的学习计划(初级班的教师除外)上的学习时数定为二百五十六到二百七十小时。初级班教师的学习计划上的学习时数则定为四百小时。"},{"type":"paragraph","text":"学习班上在提高教师的普通教育和专业培养上所要解决的问题，在学习计划上认为有下列几方面:七十六小时的公共科目，学习马克思-列宁主义学说及苏联教育的基本问题，一百八十小时的专业进修，十-十四小时的教育经验的学习和交流。"},{"type":"paragraph","text":"学习计划上的每一部分，学员都要经过考试。在学习班上的教学实习及经验交流具有很大的作用。教学实习的基本形式是教课，给全组出席的学员以教学大纲上的一个普通的题目，随后叫他们充分的整理和分析这一堂的教课。"},{"type":"paragraph","text":"初级学校教师学习班的学习计划中，则要添入一系列使教师能扩大眼界的材料。计划中要加进关于一系列政治、科学、艺术上专题的报告；自然科学、历史、地理的教学要扩大而加深；加强对学校卫生和学生体育教育的认识。"},{"type":"paragraph","text":"为了照顾不在莫斯科教师进修学院里学习班上学习的教师，则有六十七个研究班的设立。参加研究班的教师有六千四百七十三人。一九五二年研究班中所学习的题目有“马卡伦柯的教育制度”、“在教学过程中学生思维活动的积极性”、“新式的物理仪器及其应用”、“巴甫洛夫生理学说的哲学基础”以及其他等等。学习班上的教学校教育工作的科学工作者来充当。这一点可以从莫斯科学院的主讲人中包含有九个院士、三十三个博士——教授、一百十四个科学硕士——讲师和科学工作者，以及九十个最优秀的教育专家的一事实上得到充分的证明。"},{"type":"paragraph","text":"教师进修学院和行政区的教师的教学研究室，好像先进教育经验的实验室。这里面按照学校教学计划上的各课配置有很好设备的研究室，以及马克思—列宁主义基础、教育学、校外活动的各研究室。研究室具有一切的可能来彻底满足教师的疑难征询。示范实验的设备、实用教具、各种提纲作业、优秀教师的记录材料、教师和班主任的工作计划都集中在研究室里。在进修学院里，经常组织对学校工作所有主要环节能起阐明作用的教育展览会，展览会内容包含从如何领导学校起到组织教学及如何出班级壁报止。进修学院大力地担当起帮助教师解决其日常教学的工作。许多教师和学校的领导者都乐于以个别的、小组的或综合的向其质疑发问。这一项工作的规模竟达到这样的一个指标:莫斯科进修学院在一九五二年到一九五三年的一学年中，已经做了六万四千次的个别解答，一百五十次的小组和综合的解答。在解答中，教师获得自己在学校实地工作上许许多多新的宝贵的东西。根据不同的问题，组织定期的或不定期的报告，是教师进修提高业务的一个重要的方式。一九五二年曾举办了二百多次的报告。报告的题目包含各方面:“苏联数学科学上的成就”、“物理学上对唯心论的斗争”、“超音波和它在科学上的应用”、“列宁、斯大林论文学”、“现代的中国”、“科学上关于细胞的发生和其结构的新成就”以及其他等等。"},{"type":"paragraph","text":"在校工作的苏联教师，仍一贯继续自己的进修，这已是成为一种通常的现象了。初级班的教师如希望自己将来成为所选专业学校高级班的历史学家、地理学家或数学家的教员，则他们可以选读师范学院或师范专科学校的各系。在师范学院和国立大学里函授学习的学生中，有许多物理、化学、文学、历史以及其他专业的教师，他们目前担任五、六年级的教课，过去只读了师范专科学校，现在则为获得完全的自己专业的高等教育而继续学习。因此，他们有获得在中等学校或中等技术学校中八、九年里工作的权利。既精通一门专业，又要学其他专业的这种函授大学生在苏联是很多的。"},{"type":"paragraph","text":"现在，仅仅在师范学院或师范专科学校的函授班中学习的就有二十五万人。每年都有九万个精通各种专业的教师毕业。去年夏季，在莫斯科师范学院参加函授结业和国家考试的有六百十二人，在列宁格勒的有六百零五人，在沃龙涅什的有五百三十六人，在萨拉托夫的有四百十一人。其他师范学院每年也培养出许多的毕业生。"},{"type":"paragraph","text":"教师的函授学习是免费的。函授学习的主要方法是在一个指导组织的领导下依靠自己的自学。每年函授的大学生要受考试两次。"},{"type":"paragraph","text":"苏联的教师界，在回答共产党和政府经常对他们的关怀时，他们忘我地劳动，致力于怎样使每一学年的工作做得更好，以便苏联的学校在改进教学和培养儿童的质量上一年胜如一年。"},{"type":"paragraph","text":"(文杰译)"}]}