{"id":290125,"date":[{"year":1953,"month":8,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2149","ytitle":"","mtitle":"越烧越红、越炼越强的英雄们!","ftitle":"重看“上饶集中营”","authors":["伍伦"],"text":[{"type":"paragraph","text":"伍伦"},{"type":"paragraph","text":"“上饶集中营”配合伟大的“八一”节重映，是有它一定意义的。我们可以重温一次“皖南事变”的历史，认识蒋匪帮的阴谋与残酷；尤其主要的是认识新四军将士以及爱国人士在上饶集中营的被囚的日子里，如何为祖国的自由和光明而坚持正义、至死不屈的斗争。这种伟大的革命精神、高贵的革命品质是那样使人感动，使人获得了深刻的教育。"},{"type":"paragraph","text":"影片开始就交待这样的史实:“一九四一年一月，蒋匪命令顾祝同匪徒，以二十万之众，偷袭在江南抗日的我新四军之一部万余人，造成了当时震动中外的皖南事变……”。事变的经过是这样的:“一九四零年十月十九日，何应钦、白崇禧以正副参谋长名义打电报给朱总司令、彭副总司令、叶军长、项副军长，勒令黄河以南的新四军、八路军限在一个月内都集中到黄河以北去。蒋介石反动派这个命令的目的，便是一面想利用新四军在移动中，阴谋布置一个突然袭击，把新四军‘一网打尽’；另一面想把日寇视为华中‘心腹之患’的新四军，从华中抽出来，好把华中解放区让给日寇，以获得日寇谅解。一九四一年一月四日，我军为顾全团结大局，新四军叶、项军长率领新四军军部万人按照蒋介石指定的路线开始北移，一月五日走到皖南泾县、太平间的茂林村时，顾祝同奉蒋介石‘一网打尽、生擒叶项’的密令，指挥了八万多预先埋伏的部队突然把新四军军部包围。英勇的新四军军部全体指战员，在叶挺军长率领下，自六日至十三日与蒋介石法西斯军激战七昼夜，至十四日，终因弹尽粮绝，大部均壮烈牺牲，仅千余人突围，叶挺军长被俘，项英副军长阵亡。国民党反动政府在干了这一桩罪恶的行为后，竟于一月十七日宣布新四军为‘叛军’而取消新四军番号。”(摘录胡华编著“中国新民主主义革命史”第二二七页)被押解到上饶集中营的新四军将士六七百人就是当时被阴谋俘去的。"},{"type":"paragraph","text":"蒋匪帮就这样企图消灭坚持抗日的新四军，企图以惨无人道的酷刑迫使被俘的革命志士屈服。在影片里我们看见了，老虎櫈、半天吊、苦工、毒打、跑步、活埋、枪杀……(影片里所表现的只不过是酷刑的一部份)。然而，革命志士们并没有被吓倒。敌人还用种种阴谋手段，什么悔过书啦!强迫自首啦!伪造赵宏的宣言啦!利诱啦!但是，革命志士们并没有丝毫动摇、屈服。他们在这个困难的环境里发挥更高度的革命友爱精神，团结得更紧。他们在这个尖锐的战场里磨炼得更勇敢、更坚强了。他们粉碎了反动派的种种阴谋，给反动派以有力的还击。这种英勇不屈的精神，在影片里集中在几个人物身上强有力地表现出来。首先让我们看看施珍吧!她，一个十七岁的女同志，被万恶的国民党五十二师十几个野兽摧残、轮奸了，使她成了残废，躺在床上动也不能动。她年纪虽然小，可已经具备了成熟的思想。听她说吧!“……为人民的解放，为祖国的自由奋斗到底吧!生为一个共产党员是多么幸福!死为一个共产党员是多么幸福……”这是多么伟大的思想；还有什么比这更幸福、更美丽的呢?把自己的生命献给为人民解放的事业。就是因为她具有这样伟大的信念，因此，纵然在最困难的环境里，受着最残酷的折磨，疾病严重地威胁着她，她的生命的时刻是以一分一秒来计算的；而这生命却是一分一秒的在发光。她不只十次想过自杀；可是当她想到自己只有十七岁，想到日本鬼子还没有打出去，想到仇还没有报，想到工作，想到党，想到毛主席，想到亲爱的同志们，想到祖国的自由、将来幸福的日子，所以不愿意死。她对生命是留恋的，她希望能够活下去，为人民解放事业、为祖国的自由活下去；可是她并不怕死，当敌人推她下深潭的时候，她是那样从容就义，她脸上充满了光辉，轻轻地呼喊着:“再见，同志们!”就这样结束了她年青的生命，可是却留下无限的光辉。她的光辉的人格深深地感召集中营的难友们，苏琳就是一个例子，她原来是一个无辜被抓来的小学教员，没有受过革命的锻炼；可是在这个尖锐的战场里，她也被磨炼得坚强起来了，她也有勇气跟着同志们把悔过书撕掉，她也有勇气给翘鼻子特务以坚强的回答:“我决不悔过，我没有过可悔，逼死我也没有用，我不怕死!”最后，当特务押着她去陪绑的时候，她的生命也升华到最美丽的境界，她从生命深处发出那样美丽的声音:“施珍同志，我跟你死在一起是幸福的，我虽然不是共产党员，也让我喊吧!共产党万岁!毛主席万岁!”她也结束了年青的生命，留下永不磨灭的光辉!"},{"type":"paragraph","text":"就靠这样伟大的信念、坚强的革命精神，志士们就有足够勇气接受最艰难的考验。他们像被丢进火炉里的一块钢铁，是那样越烧越红、越炼越强。任何阴谋、屠杀吓不倒英雄们的；英雄们知道:一切爱国的斗争，一切正义的斗争，都是血的斗争。但是人民的血不会白流!赵宏牺牲了!施珍、苏琳……牺牲了!他们的死教育了同志们，对反动派不要存任何幻想，也不要悲观，他们的死号召同志们踏着血路前进!为了抗日，为了替牺牲的同志们报仇，必须战斗下去!茅家岭暴动胜利了!赤石暴动胜利了!暗无天日的牢狱给冲破了，革命志士们回到革命的队伍去。"},{"type":"paragraph","text":"反动派企图以种种的阴谋消灭革命的队伍，可是被消灭的正是反动派自己。新四军虽然被暗算了一下，可是他并没有失败，相反的一天天壮大起来了。正如毛主席所说的:“中国共产党与中国人民并没有被吓倒、被杀绝，他们从地下爬起来，揩干净身上的血迹，掩埋好同伴的尸首，他们又继续战斗了!”"},{"type":"paragraph","text":"胜利永远属于中国人民!"}]}