{"id":290275,"date":[{"year":1953,"month":8,"day":6}],"page":"9","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4179","ytitle":"","mtitle":"学习卓娅母亲对于儿女的教育","ftitle":"","authors":["殷实"],"text":[{"type":"paragraph","text":"殷实"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"我们读了“卓娅和舒拉的故事”，不仅被卓娅和舒拉的崇高品质所感动，而且也为他们的母亲——留芭夫·柯斯莫捷绵斯卡亚那种伟大的母爱——渗透着爱国主义和国际主义精神的母爱所感动。卓娅和舒拉这两个年少的苏维埃英雄，其崇高品质是共产主义的教养、斯大林的教养所培育的。而这里面，他们的家庭教育，占着很重要的地位。因此，卓娅和舒拉是我们毛泽东时代青年和少年的榜样，而卓娅和舒拉的母亲也就是我们青年少年的母亲们的榜样。"},{"type":"paragraph","text":"母亲们对于自己初生的婴儿都有这样的希望:孩子长大了，将怎样怎样；卓娅的母亲也是这样的。当卓娅生下来不久，伟大的革命领袖和导师——列宁逝世了。当时“真理报”发表了斯大林在第二次全苏联苏维埃代表大会上的演说词——也就是继承列宁革命遗志的事业的誓言，她在悲痛之余把这张报纸保存下来，她说:"},{"type":"paragraph","text":"“女儿长大了，让她看看吧!”"},{"type":"paragraph","text":"因为她懂得:“在我们那里只有两个小学，现在超过十个了，这是列宁建立的。从前人民过着贫困和饥饿的生活，现在人民站起来了、强壮了，过着完全另样的富裕生活……”由此，我们就可以体会到:她所以把那份“真理报”留下来，不是为着别的，而是要她的孩子卓娅长大了能记住这些，能成为列宁的好儿女，成为苏维埃社会的好公民、共产主义的建设者。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"卓娅和舒拉到了读书的年龄，留芭夫和她的丈夫都在莫斯科工作，而且工作得很忙。就以留芭夫。柯斯莫捷绵斯卡亚来讲，她一面在小学教书，一面又在师范大学学习。因此，她时常很晚才回家，和孩子们在一起的时间很少。而她就在这样情况下教育着孩子们的。"},{"type":"paragraph","text":"她告诉我们:"},{"type":"paragraph","text":"“我常听见人们这样说:‘我没有时间教育孩子们，我整天在工作上。’苏联我也曾想:莫非需要特别地拨出一部份时间在家里教育孩子吗?阿那托利·彼得罗维奇(她的丈夫)教我明白了:教育是在每一件琐碎事上，在你每一举动上，每一眼色上，每一句话上。这一切都可以教育你的孩子；连你怎样工作，怎样休息，你怎样和朋友谈话，怎样和不睦的人谈话，你在健康的时候是怎样的，在病中是怎样的，在悲伤时是怎样的，在欢欣时是怎样——这一切，你的孩子是都会注意到的，他们是要在这一切事情上模仿你的。”"},{"type":"paragraph","text":"这些话是深刻的。因此，她工作虽很忙，但却没有丝毫放松对卓娅和舒拉的教育，而且教育得很好。所以能够这样，是因为她懂得孩子，懂得应该怎样教育孩子；并为孩子教育问题时常思考和研究着。"},{"type":"paragraph","text":"她又写道:"},{"type":"paragraph","text":"“阿那托利·彼得罗维奇是一个很好的教育家，我从来没听见过他对孩子们长篇大论地说教，或用很长的话谴责他们。他是用自己的作风，用自己对待工作的态度，用自己的整个风度教育他们。于是，我明白了:这就是最好的教育。”"},{"type":"paragraph","text":"苏联教育家马卡伦柯在一次向父母们讲演中就曾经说过:“你们本身的品行是最重要的东西。你不要认为教育儿童仅仅在你和他谈话、教导、和指示他的时候，而是在你们生活的每一分钟你都在教育着他，甚至，在你们不在家的时候。”(“父母的威信”:H·尤金娜著)而留芭夫·柯斯莫捷绵斯卡亚和她的丈夫正是注意以自己的品行、自己的作风、自己对待工作的态度和自己的整个风度去教育孩子们的。"},{"type":"paragraph","text":"这些都是关系着教育孩子的观点和方法的基本问题，就首先值得我们母亲们注意和学习的。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"孩子们除了家庭教育之外，还有学校的教育、社会的教育。留芭夫·柯斯莫捷绵斯卡亚说:“周围发生着一切事都教育着我们的孩子。”所以她对于卓娅和舒拉进学校读书，就有那样深刻的体会:"},{"type":"paragraph","text":"“人第一次把自己的孩子领到学校的那一天，是一生所记忆的日子中最好的日子。所有的母亲一定都记着那一天。”"},{"type":"paragraph","text":"卓娅和舒拉进了学校之后，她就留心着孩子们对老师的印象，因为这是孩子受教育的重要关键。她高兴她两个孩子进了二○一小学，对于女教员丽基亚·尼柯莱夫娜“一见倾心”的印象。有一次卓娅的作业本子留空太多，她就提出意见。但当卓娅说:“教员叫留这么大，小了不行”的时候，她不但不坚持自己的意见，反而觉得:“这样很好，这表明孩子们是敬爱先生，正因为这个，他们才努力学习，并高兴地执行她的任何要求和命令。”这表明:她对孩子的教育是和学校教育相联系着的，是支持和保证学校给孩子们的教育的。"},{"type":"paragraph","text":"她不仅重视学校对孩子的教育，而且重视社会主义社会环境和各种新鲜事物对于孩子的教育作用。当她参观了“少年先锋队夏令营”之后，看到卓娅和舒拉那样愉快地生活在少年儿童集体组织里面，她的喜悦和孩子们一同感受，所以，一直逗留到晚上才离开那里。并且她还为自己的童年和孩子们的童年因所处社会性质的不同而过着两种完全异样的生活，为孩子们祝福。"},{"type":"paragraph","text":"在她带领孩子们参加十月革命节纪念大会时，她留心着卓娅和舒拉对于这样节日的反应。她记着舒拉的问话:“那里有斯大林吗?”她高兴当斯大林对群众微笑时卓娅和舒拉的欢欣鼓舞。因为她懂得:孩子们这样热爱领袖，正是受到好教育的表现。"},{"type":"paragraph","text":"莫斯科地下铁道落成的时候，她冒雨带着卓娅和舒拉去参观。因为舒拉爱画，她就带着他们去参观“特列佳柯夫画馆”，并给他们讲解:“那些曾经鼓舞了画家们的历史主题和神话。”"},{"type":"paragraph","text":"课外阅读对于孩子们的教育是极其重要的。“每一本新书对于他们都是一桩大事:关于书中所叙述的一切，孩子们都把它当作真正的生活讨论着，关于书中的主人翁，他们常常进行热烈的争辩，或是爱或是非难。”"},{"type":"paragraph","text":"她把读书列为对孩子教育的主要课题。她常常给孩子们买书，如苏联童话作家盖达尔的作品就被孩子所热爱。并且把买书列为家庭一项重要的开支。她说:书架上摆了一本新书，那天家里就算是节日。她还常常由自己读，孩子们听，和注意对孩子们阅读的指导。有一次卓娅大概是读一本还不能完全接受的书，她就指导她说:“还不到读这个的时候，长大些再读吧!”更其重要的，她注意孩子们读书的收获，所得到的教育。当卓娅沉浸在车尔耐雪夫斯基的研究之后，她就了解到这对于卓娅的重大的教育意义:“他的生平成了她的行为和思想的最高尺度，这就是卓娅的文学一门作文工作的真正的总结。”"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"父母的“以身作则”，和尊重孩子的人格以及注意孩子们积极性格的培养，应该是教育孩子最基本的方面。留芭夫·柯斯莫捷绵斯卡亚在这方面值得我们母亲们学习的地方也是很多的。"},{"type":"paragraph","text":"她很注意对孩子们履行诺言，这对孩子们忠诚老实的品德教育是有重要意义的。她曾答应每晚八点钟以前下班回家，就“尽力履行这个诺言”。因此，她也要求孩子们能够忠实的履行诺言。有一次，她和卓娅、舒拉约好了，要和他俩在家多聚会一会。而当她回到家时，卓娅、舒拉却都不在家，她以为是孩子们爽约了。所以当卓娅、舒拉回来了，她就教训了卓娅:“以后请你不要无益地在学校里耽误着!”可是，卓娅并不是“无益的”耽误了时间，而是在帮助一个同学补习功课。所以卓娅就不服她的意见，说:“难道帮助女孩子们是无益的事吗?”于是，她觉得她的话讲错了，错怪了自己的孩子，所以她很难过。她说:"},{"type":"paragraph","text":"“我咬着嘴唇，可能是第一百次地考虑着:在和孩子们谈话时候应该怎样慎重地选择词句呀!”"},{"type":"paragraph","text":"这不但说明她认真于履行诺言，而且也充份看到她是如何尊重孩子的。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"苏联的教育是要每一个青年少年都成为苏维埃优秀的公民、爱国主义和国际主义的战士。"},{"type":"paragraph","text":"我们看到:“赤留斯金号”因到北极探险遇到灾祸这一事件，是怎样引起卓娅一家人的注意和关切，那些日子这一事件就成为她们全家生活中的重大事件。卓娅的母亲自己深切地关心着遇险人的脱险，还注意着孩子们的心情，她牢牢记着船员们被救回来的时候，卓娅说的:“多么幸福的日子!”我们看到这里，觉得她和孩子们对于祖国和人民的爱是那样深切的、亲密无间的、血肉相连的!"},{"type":"paragraph","text":"我们又看到:谢尔杰·米罗诺维奇被敌人杀害的这一不幸事件，也为她们全家深深所悼念着，并对敌人有无限的仇恨。她记着卓娅由这连想到在幼小时，在乡村里七位共产党员牺牲的事件。她和孩子们一同憎恨着敌人!"},{"type":"paragraph","text":"她和孩子们不仅关心祖国自己的事情，而且也关心着当时的西班牙人民的解放战争。因为这个，她就同意而且称道卓娅的一个意见:那就是响应对西班牙共和国受难的妇女和儿童的捐助，她开始向银行存放这项捐款。"},{"type":"paragraph","text":"我们还看到:当卓娅参加少年先锋队和共产主义青年团的时候，母亲是积极的鼓励者和帮助者。卓娅把入队的愿望向她说了之后，准备写申请书，她说:“写呀!应该呀!”卓娅顾虑着难被接受，她就鼓励她:“一定能接受，你已经十一岁了!”卓娅因为入共青团到区委谈话的时候，她陪她一阵，在外面等着。之后，又那样关切地问卓娅和区委谈些什么、谈话的结果怎样。更其深刻的，她还启发地问卓娅:“你可记得什么时候听到列宁在共产主义青年团第三次代表大会上说的话?”这还是很早以前她在参观“少年先锋队夏令营”时所听的一个退役的老革命者所作的回忆的报告。"},{"type":"paragraph","text":"当卫国战争发动起来之后，我们看到:她和孩子们收听斯大林的广播，和孩子们一同感受着祖国的灾难，一同愤恨着敌人，一同为保卫祖国而紧张地奔忙着。当卓娅和舒拉陆续离开了她去效命祖国的时候，她是很痛苦的，但她没有阻拦她们，而且给她们准备着出征的一切。卓娅临走的时候，要求她不要难过，她就听从孩子的话而忍住了自己的眼泪!"},{"type":"paragraph","text":"她的两个可爱的孩子——卓娅和舒拉，这两个苏维埃的少年英雄，正如他母亲的愿望，是“真正的人道主义，仁爱精神，热望着建设而不是破坏，创造而不是毁灭”的英雄。并为这些而献出光辉灿烂的宝贵的青春。"},{"type":"paragraph","text":"六"},{"type":"paragraph","text":"留芭夫·柯斯莫捷绵斯卡亚所以能这样教育她的孩子，是与社会主义社会制度的优越性分不开的。"},{"type":"paragraph","text":"留芭夫·柯斯莫捷绵斯卡亚在参观了“少年先锋队夏令营”时感到:“现在不是我做母亲的一个人在教育他们”，“周围一切的东西都教育着他们。”"},{"type":"paragraph","text":"我们的母亲们对于留芭夫。柯斯莫捷绵斯卡亚这个伟大的苏维埃的母亲的学习，学习她是怎样的把母爱与爱国主义相结合，怎样的以身作则和尊重孩子教育孩子，就实在是太重要了!"},{"type":"paragraph","text":"苏联教育家马卡伦柯曾对家长说:"},{"type":"paragraph","text":"“你们要永远记住!你们生了儿女，教养着儿女。不仅是为了你们父母的欢欣。未来的公民，未来的活动家和斗士在你们的家庭里，在你们的指导下成长着。如果你们培养一个坏人，因此受苦的不仅仅是你们，而且是许多的人以及整个国家。你们不要放弃这个问题，不要认为这问题是无聊的议论。在你们的工厂，你们的机构里不出良品而产废品，你们既然感到害臊，那么你们如果给社会送出坏人或有害的人，还应该感到更为可耻。”"},{"type":"paragraph","text":"这说明作为一个母亲，对于自己儿女的教育是怎样的重要!留芭夫·柯斯莫捷绵斯卡亚应该成为我们新中国的母亲们的榜样。"}]}