{"id":290286,"date":[{"year":1953,"month":8,"day":7}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3001","ytitle":"华东文委召开各省市文委主任会　议","mtitle":"适当调整下半年文教工作部署","ftitle":"舒同主任对各项工作的具体安排与要求作了详细指示","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东行政委员会文化教育委员会在七月二十日到二十二日召开了华东各省市文化教育委员会主任会议。会议的主要内容是检查一九五三年上半年工作并对下半年工作部署进行了适当的调整。"},{"type":"paragraph","text":"华东文教委员会舒同主任在会议开始时作了报告，对华东地区上半年文教工作作了检查，并对下半年工作的部署与要求提出意见。舒主任在检查上半年工作时指出，根据今春中央所召开的各大行政区文委主任会议精神及中央所规定的“整顿巩固、重点发展、保体质量、稳步前进”的正确方针，以及二月间华东召开各省、市文委主任会议上所通过的一九五三年华东文化教育工作计划(草案)，今年上半年除经常工作外，曾着重进行了几项主要工作，并取得了一定的成绩:"},{"type":"paragraph","text":"一、在贯彻执行中央文教工作方针时，一开始就是和开展文教系统中反对官僚主义、反对命令主义、反对违法乱纪的斗争结合进行的，有计划、有重点地检查了过去的工作，领导作风和工作作风有了初步转变。首先表现在:开始纠正了各自为政、“万箭齐发”的分散主义现象，整顿、建立与加强了华东和各省、市文委的组织及领导，以文委为中心的对于文教工作的集中的统一的领导，正在逐渐形成和加强起来；其次，基本上转变了高高在上、形式铺张、脱离群众、脱离实际的官僚主义作风，在统一领导下有重点、有系统地比较深入地进行了工作检查；再次，自作主张，乱发号令，乱开会议，乱发指示、表格和文件的文牍主义现象，也有了改进；再次，机关工作中事务忙乱、拖拉积压、缺乏民主生活和工作效率不高的状况也有了改变，初步开展了批评与自我批评，开始建立了和改进了若干工作制度，注意了科学分工和加强了责任制，并精简会议，简化公文手续，改善了工作关系和上下联系。"},{"type":"paragraph","text":"二、由于贯彻了反官僚主义、反分散主义的精神，上半年对各项主要的整顿工作，一开始就重视从调查研究入手。从华东到各省、市一般都注意了掌握典型试验，并进行统一领导的、上下结合的、有重点有系统的、比较深入的工作检查，因此，对各项文化教育工作的基本情况，特别是小学、扫除文盲、康复医院等工作的主要情况，有了较为深入全面的了解，从而对这些整顿工作做到心中有数，并逐渐得出了比较切实可行的方案和意见，对于及时发现与纠正各项整顿工作齐头并进以及要求过高过急的现象，起了重大的作用，因而避免了可能发生的盲目整顿的混乱现象。"},{"type":"paragraph","text":"三、上半年在比较有领导有充分准备的情况下，召开了高等学校工作座谈会、血吸虫病防治会议、话剧团工作会议、电影放映队工作会议、文化馆(站)工作座谈会、印刷管理工作会议等专业会议，解决了若干重大问题，并且转变了过去报告繁多、讨论泛泛不解决问题的作风。"},{"type":"paragraph","text":"四、开始建立了文委系统的基本建设的机构与工作，逐渐加强了对于基本建设工作的领导，初步积累了一些工作经验。"},{"type":"paragraph","text":"舒主任在报告中并检查了上半年工作中的主要缺点和问题。首先是今年工作计划(草案)本身还存在一些缺点。今年工作计划的制订，由于缺乏过去计划工作的基础，对主观力量和实际情况又缺乏精确的估计，因此就有迟了一些、高了一些、急了一些的缺点。这虽与过去的盲目冒进有所不同，但在开始执行的过程中，一度使上下都感到任务繁重，主观力量不足，有些工作就特别吃力。舒主任在报告中指出，因此必须在检查上半年工作计划执行情况的基础上，切实修订今年工作的计划与部署，分别轻重缓急，量力而行。同时并应接受今年计划工作的教训，提前研究制订一九五四年的工作计划。其次，由于文委各部门的整编紧缩、文委领导机构的调整、领导作风与工作作风的转变还只是开始，华东与各省、市上下之间的联系虽有改进，但还不够紧密(特别是省县之间的联系)，以及客观存在着任务重而机构小的矛盾，因此对整个文教工作，特别是县以下的工作情况的系统了解与掌握是不够的。尤其是对于重点工作之一的基本建设工作的掌握还存在着相当严重的脱离实际的现象，距离政策上准确、经济上合理、技术上先进的要求很远。同时还由于文教方面的宣传教育工作薄弱，特别是对于文教建设与经济建设的关系、学习与劳动的观点没有能进行适当的宣传教育，也使各项任务的贯彻受到某些影响。"},{"type":"paragraph","text":"舒主任在报告中对下半年的整个文教工作的安排提出:“在总的方面，除经常工作外，着重进行小学、扫除文盲、康复医院、地方病防治所(站)、文化馆(站)等的整顿工作，并将其中某些要求与时限酌量放宽，其余各项整顿工作，因主观力量与客观条件的限制，则推迟至明年进行，今年仅做典型试验与必要的准备工作。此外，则是尽可能多地完成今年的基本建设任务，继续贯彻文教系统中的反对官僚主义、反对命令主义、反对违法乱纪的斗争。”同时，舒主任对各项文教工作的具体安排与要求，也作了详细的指示。"},{"type":"paragraph","text":"会议在听取了舒同主任的报告后，以两天的时间对上半年的工作进行了检查，并对下半年的工作部署与要求进行了讨论与研究。"},{"type":"paragraph","text":"七月二十二日下午由舒同主任作总结。舒主任在总结报告中，对一九五三年下半年的文教工作部署与要求作了进一步明确的规定。第一，确定整顿小学工作分为两步。第一步整顿工作，一般地区在今年年底或明年二月底以前完成，重灾区则推延至明年上半年完成，其内容与要求是进一步核实数字，全面摸清情况，切实控制现有数字，逐步提高小学教师的质量，加强对小学的领导，并采取适当方法停止目前存在着的混乱现象。关于加强领导问题，首先要求中共各级党委，特别是县一级党委，采取适当措施，加强对小学与整个文教工作的领导。并要求县文教科和区文教助理员在县、区党委和政府的统一领导与统一部署下经常负责管理小学工作。第二，关于扫除文盲工作，除继续重点进行速成识字法的典型试验，以便吸取经验，创造并准备推行的必要条件外，对于目前普遍存在的民校识字班，应予以足够重视，加强对它的领导，并适当予以整理，以便充分发挥其用通常的识字法去扫除文盲的作用。对现有速成识字班，应分别不同情况加以整顿。关于扫除干部中的文盲问题应该引起重视，并应放在首要地位。第三，下半年卫生工作以继续整顿华东直属卫生机关及医院、各省、市的康复医院、地方病防治站(所)，轮训卫生干部、贯彻卫生人员学习与停止各级医院的混乱现象等为重点。防疫注射工作中要切实做好对群众的宣传教育工作，坚决制止强迫命令。在医务卫生工作中并应注意贯彻团结中西医的方针。应注意发挥和运用中医的医疗力量，并帮助其提高中医业务，适当照顾与解决其生活上的困难。爱国卫生运动，则应成为经常化的工作。第四，文化馆(站)的工作可视情况进行部分整顿或继续搞好典型。此外，舒主任对修缮校舍、整顿学校纪律、体育工作等亦作了指示。"},{"type":"paragraph","text":"舒主任在总结报告中最后指出:各地在执行下半年工作计划中应从实际出发，要防止主观主义的硬干；但同时也要反对可以办而不办的拖延态度。一方面要继续防止盲目冒进的做法；但另一方面也必须注意防止放松领导、迟滞不前的现象发生。一九五三年上半年工作，由于贯彻了中央指示的正确方针，工作上获得了一些成绩。今后必须在统一的领导下继续贯彻反对官僚主义、反对命令主义、反对违法乱纪的斗争，并着重反对思想上的主观主义、组织上的分散主义，以求巩固现有的工作成绩，稳步地逐步向前推进，并为一九五四年的文教工作计划做好应有的准备。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\5387010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>孟昭瑞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>中国人民志愿军彭德怀司令员，亲临前线视察志愿军遵守停战协定撤离非军事区的情形。"},{"type":"paragraph","text":"(新华社无线电　传真　孟昭瑞摄)</FONT>"}]}