{"id":290273,"date":[{"year":1953,"month":8,"day":6}],"page":"8","source":"“新闻”","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2681","ytitle":"","mtitle":"科学必须为建设服务","ftitle":"","authors":["阿托布莱凡斯基","赵静山"],"text":[{"type":"paragraph","text":"苏联科学院院士　阿托布莱凡斯基"},{"type":"paragraph","text":"美英报纸关于现代科学的任务及其前途问题，常有许多忧惧的言论，更遗憾的是这种言论竟来自科学家本身。许多著名的哲学家、历史学家、经济学家、工程师、物理学家、化学家和生物学家认为，科学技术已经达到破产的地步，已经事实上成为人类可怕的灾难的根源。"},{"type":"paragraph","text":"士勒了噶教授在爱尔兰都伯林大学作关于科学与人道的公开演讲，他企图证明科学及其应用的研究，对人类已不再有任何实际价值。美国杂志上常赞许的人物、时髦的英国哲学家罗素，在“纽约时报”副刊上写一篇文章，用了一个令人费解的标题:“用科学把我们从科学中挽救出来”。其典型内容有如下述:“科学本身产生出爆炸性的力量，这种力量早晚要使科学所能繁荣的社会，不可能维持下去。”许多科学家确实在替他们自己的发明担忧。他们担忧着他们的科学活动将会引起的可怕结果，因此主张来一个“科学的停滞”。换言之，他们将停止他们在科学上的创造发明，直等到科学活动不再威胁人类为止。"},{"type":"paragraph","text":"许多著名的美英科学工作者都抱有这种类似的观点。"},{"type":"paragraph","text":"悲观主义从来也不是一种健康的征象。西方科学家之间对科学研究普遍缺乏信心的表示，乃是在所谓西方世界中发生严重科学危机的一个确切信号。"},{"type":"paragraph","text":"这问题的本质是什么呢?难道我们果真相信，科学和技术的创造潜能已经枯竭?还是它们已经放弃了发展社会生产力、帮助人们减轻负担并为建设性努力开辟无穷机会的传统职责了呢?在整个人类历史中，科学一直是伟大的恩物，难道现在却变成为对个人与社会的无尽灾难的根源了吗?"},{"type":"paragraph","text":"对西方的科学作肤浅而不加批判的估价，很足以导向令人沮丧的结论。例如，创办已百余年的“科学美国人”杂志的“科学与公民”栏，对于促进和平的、建设性的、人道主义的科学研究所作的种种努力，很少报导；却以许多篇幅用来报导关于原子弹试验、关于政府拨款制造更多原子弹、建立更多的制造新型杀人武器的工厂等等的消息。"},{"type":"paragraph","text":"事实上，整个西方世界的科学技术动不动就会遭到狭隘的自私集团的强力压迫。这些集团阻碍科学思想的建设性与人道主义。毫无疑问，科学家们相信，军事支配是说明科学处在危险状态的根本原因。"},{"type":"paragraph","text":"在西欧与美国，科学技术的发展首先要适应于军事用途。有关军事价值的研究与发明则能得到优先权；同时，在资金的供给上也是很充裕的。"},{"type":"paragraph","text":"工业中附设的实验室、大学与专门学院，从事于军用技术的训练。许多著名的物理学家、化学家、数学家，他们有些是自动的、有些则是被迫的用他们所有的时间去致力于特别任务，而这些任务往往与他们各自的研究范围是毫不相关的。事实上，美国“商业周刊”曾有一次谈到关于美国的科学研究时，称它已经是披上了军装。美国报纸早已公开的广泛宣传美国官方的声明，说美国打算为了和平的目的而去运用原子能。但是，事实上并未达到这种“好心”的境地，反而是更大规模的继续原子研究，专心一致地策划与制造新的大规模毁灭性武器。"},{"type":"paragraph","text":"美国与西欧国家科学研究的军国主义化，是西方科学家之间对科学前途悲观失望情绪流行的根本原因。"},{"type":"paragraph","text":"如果我仅仅看到西方科学世界的军国主义化而未看到其他，那末，我就可能被谴责为悲观主义者了。要知道，并非所有西欧与美国的科学家都是为战争而服务的，并非他们之中所有的人都卑顺地甘心情愿地来欺骗科学研究的目标与用途的。事实上恰恰相反，许多科学家，他们已经拒绝贡献他们的知识与技术去作为加强战争武器的破坏力。这些科学家们勇敢地宣称，他们科学上的成就仅将用之于建设性的目的。像美国卓越的物理学家菲立浦·马立荪博士，他就一再表示他相信全世界人民是不容许使用原子武器，而要求制止战争。英国物理学家布拉开脱教授在他的著作“原子能的军事与政治后果”中，他反对使用原子武器，他一再指出在许多场合下可以创造原子能的和平使用机会。法国有名的科学家和卓越的原子核物理学家约里奥-居里教授指出。仅仅一个月的战争费用，就足够灌溉非洲撒哈拉大沙漠和增加全世界的农业生产费用。人们投资于原子弹以及毁灭性武器制造的人力物力，就足够去消除可怕的疾病，如结核病与癌病。英国著名的物理学家贝纳尔教授正确地指出:关于进步科学人士的任务，应该是如同他们否认战争是难免的一样，他们也否认疾病、贫穷与愚昧是不可避免的。"},{"type":"paragraph","text":"许多崇高而兴奋愉快的工作任务正摆在现代科学研究的面前。科学研究必须环绕着人们的需要，集中精力于改造自然，有系统地发展社会生产力。为了人类的幸福与利益，我已光荣地忝属苏联科学界，能够理解到这种使命。"},{"type":"paragraph","text":"苏联科学研究的任务，不仅仅是要保证最有效地利用自然资源，而且还要改造自然本身，创造新的条件，去满足人民不断增长的物质与文化的要求。"},{"type":"paragraph","text":"苏联科学研究的重要特点，在于他的发展是与实际工作有机的配合的。这样做，是一种巨大的改革力量。科学家们的工作在苏联是与工农业生产革新者们合作的。推广他们的经验，促使工作的进步。同时，与先进工人和集体农民合作，以科学上的成就去满足实际中的需要，来提出发展科学的新的方向。科学家们与实际工作之间的结合，已经产生良好的效果。以往，每年看到愈来愈多的创造与发明，合理化建议和类似的贡献，这都是解决问题的关键所在。"},{"type":"paragraph","text":"从我自己所研究的范围而言，在理论力学方面的研究结果，正以高速度的姿态去创造新的机器，来减轻工农同志的劳动负担。"},{"type":"paragraph","text":"苏联科学特别尽力于鼓舞伟大的建设工程——伏尔加河—顿河通航运河和齐姆良斯卡雅水力发电站(这两工程都较预定计划完成得早)、古比雪夫水电站、斯大林格勒水电站、卡霍夫卡水电站和其他水电站设备。科学研究在实际上帮助工程师解决了最复杂的问题，有计划的设计具有高度生产力的机器，来完成这些工程。在建设这些大规模的水力工程单位过程中，在科学上提出了许多新的问题，无论在地质学、水文学、水力工程和电力工程各方面。"},{"type":"paragraph","text":"苏联科学从事于和平建设是一个无可辩驳的事实。斯大林同志在一九五一年二月间指出:“很显然，苏联不是削减而是扩大民用工业，不是紧缩而是发展新的大规模水力发电站和灌溉系统的建设工程，不是停止而是继续推行减低物价的政策——在这个时候，它如果同时又扩大军事工业和增加军队，那末要不冒崩溃的危险是不可能的。”"},{"type":"paragraph","text":"科学研究的军事化使科学家们趋向分歧，因而在科学工作上的背道而驰也就成为很自然的了。假如彼此间不能很好地不断交流经验，将使科学的前进受到挫折。科学家们应为共同愿望而联合起来，来发掘自然界的秘密。并且应该更坚强地团结统一，去增进全世界人民的生活条件。我们必须消除阻碍我们自由往来与交流科学经验的人为障碍。科学的目的是为全人类谋幸福，是要走改造自然的道路。科学进步的基本条件应该是和平。"},{"type":"paragraph","text":"(赵静山译自苏联“新闻”杂志本年第十期)"}]}