{"id":290280,"date":[{"year":1953,"month":8,"day":6}],"page":"10","source":"","region":"","masthead":"","special_issue":"文化广场(书刊评介专页)","column":"","genre":"","count":"1789","ytitle":"","mtitle":"改写必须忠实于原作","ftitle":"—评施瑛改写的“夏伯阳”","authors":["力复"],"text":[{"type":"paragraph","text":"力复"},{"type":"paragraph","text":"把文学名著改写为章回小说或通俗本的工作，在目前广大工农群众文化水平还不高的情况下，是具有特别重要的意义的。对于这一工作，改写者应把握原作的主题思想，通过较能恰当表达原作的精神实质而同时又易为广大读者所接受的文字，把作品改写出来。"},{"type":"paragraph","text":"上海通联书店印行的章回小说“夏伯阳”是根据苏联富曼诺夫的小说“夏伯阳”(三联书店发行、郭定一译)由施瑛改写的，由于改写者对改写工作采取了不严肃的态度，由于改写者对原作的中心思想——写农民出身的“盲目的本能的英雄主义”人物夏伯阳如何在党的亲切教育下成为一个真正的共产主义战士——领会不够，而单纯地从事于原作中的传奇式的故事的改写、摘录或抄袭，这样就使改写本成为一本庸俗的缺乏教育意义的书。"},{"type":"paragraph","text":"原作之被称为“内战的史诗”，那是因为原作把十月革命后伏尔加、乌拉尔河流域的内战作了真实的记述，把农民出身的红军英雄夏伯阳的性格和他转变为真正的共产主义战士的过程作了有声有色的刻划，把布尔什维克党的伟大教育力量和它在红军中的成长、壮大作了正确的动人的描写，所有这一些，对于广大读者来说都是具有极大的教育意义的。从原作的本身来说，夏伯阳是作为千千万万农民出身的还沾染着一些非无产阶级意识的红军士兵典型而出现的，因此，夏伯阳最终成长为一个真正的共产主义战士的过程也就是千千万万红军战士成长为真正的共产主义战士的真实形象。“夏伯阳”原作之具有如此巨大的历史意义和教育意义，其主要原因正在于此。改写者摈弃了原作的这一主题思想，而单纯地围绕着夏伯阳一人的传奇式的故事作为改写本的主线进行改写，并加以渲染，可以说是对原作主题思想的一种歪曲，是轻重倒置、舍本逐末的做法。"},{"type":"paragraph","text":"改写者之这样做，主要是对原作的主题思想领会不够，更重要的是对改写工作缺乏认真负责的精神。改写者在改写本的序里说:“……对于他自己(指费多尔—力注)怎样根据党的指示，加意培养夏伯阳，并展开部队中的政治工作，也很少突出的描写。”从这几句话来看，改写者对原作的中心思想是缺乏深入的理解，而单纯地追求原作中传奇式的故事与情节的。季莫菲叶夫著的“苏联文学史”(海燕书店刊行、水夫译)中论到党对于夏伯阳的教育时说道:“像在“铁流”中一样，党的领导作用像一根红线般穿过富曼诺夫的中篇，它推选出和教育出像夏伯阳这样的爱国志士，替他们造成完全发挥自己、发挥全部自己的人类力量的可能。”事实上，原书中从费多尔见到夏伯阳开始，便自始至终地着重描写了夏伯阳的性格，写出夏伯阳性格中的一些特点与根源，并写出夏伯阳与红军战士、与广大群众的血肉相连的关系，以及费多尔的那种全心全意的忘我的为了帮助夏伯阳成为一个真正的共产主义战士的所做的一切工作。我不知道改写者是怎样理解党对夏伯阳的培养，又怎样理解“部队中的政治工作”的。难道改写者没有看出费多尔是作为党的一个代表出现的吗?难道费多尔的一举一动不就是“部队中的政治工作”吗?难道费多尔所给予夏伯阳的影响不就是党对夏伯阳，并通过夏伯阳对红军战士进行教育的具体体现吗?读者在仔细读了原作译本之后就可以看出“夏伯阳”原作之被称为“内战的史诗”，就在于它较充分地体现了党在当时的情况下对红军战士所作的巨大的教育工作，也同时体现了革命成功初期的红军是怎样接受党的教育而成长为真正的布尔什维克式的战无不胜的巨大的武装力量的。因而我认为改写者没有把党对夏伯阳的教育着重地放在主要的地位上写出来，是不对的。"},{"type":"paragraph","text":"改写者不忠实于原作的另一表现是改写者把通俗化工作庸俗化。最突出的表现在改写者不恰当地滥用了章回体中的陈腔滥调的文字格局来改写“夏伯阳”。改写者生硬地把每一章加上“急流勇退痛遭灭顶旧地重逢喜缔良缘”一类没有生命力的、乾枯的对仗句子。在小说里把夏伯阳称作“草莽英雄”，在小说中，“落花流水”、“吉人天相”、“飞骑探报军情急，刁斗声催杀气腾”、“英雄美人，竟缔良缘”……一类的陈词滥调充塞在整篇小说中。这些陈词滥调对于原作无疑的是一种极大的损害。"},{"type":"paragraph","text":"以上所说到的仅仅是“夏伯阳”改写本缺点的两个方面，其他的缺点还有很多，这里不一一谈它。我觉得改写者如果能对原作译本作一番仔细的认真的分析、研究；在文字工作上，能实事求是地从原作译本中、从广大群众的生活中吸取养分；总的来说，就是把改写工作作为艰苦的严肃的工作来对待，有可能把改写本写得好些，不致像现在这样糟糕的。"}]}