{"id":290236,"date":[{"year":1953,"month":8,"day":5}],"page":"7","source":"“教师报”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2533","ytitle":"","mtitle":"谈谈谦虚","ftitle":"","authors":["阿别里","路宁"],"text":[{"type":"paragraph","text":"阿别里"},{"type":"paragraph","text":"阿娜斯塔西雅·彼得洛夫娜在上朗诵文学作品这一课时坐在六年级“b”班的教室内，满意地听着米嘉朗诵一首“歌唱有先见之明的奥列格”的诗。响亮而明晰的口音，愉快的音调，准确的逻辑重音。这个小孩子站在黑板旁边的姿势也很好看，他晓得大家都很留心地在听他朗诵。阿娜斯塔西雅·彼得洛夫娜注视着整个教室。孩子们很认真，也很集中精神在听米嘉朗诵；在另一个女教师薇拉·尼可拉也夫娜的脸上现出了满意的微笑，因为米嘉能这样好地朗诵，也是应该归功于她在教学上的努力的。"},{"type":"paragraph","text":"“一定要引导米嘉参加校内的文娱活动。”阿娜斯塔西雅·彼得洛夫娜想道。"},{"type":"paragraph","text":"晚上，她到米嘉的家里去。这个女级任教师向他母亲说，她的孩子有天才，应该参加校内的文娱活动。"},{"type":"paragraph","text":"“是”母亲同意说:“我们很早就注意到，他能很好地给小妹妹讲故事，朗诵诗篇。但他在家里时是很怕羞的，也是很谦虚的，在陌生人面前他就讲不出话。在夸奖他时，他就会害羞，一句话不讲。这样，就谢谢你啦。”"},{"type":"paragraph","text":"一星期后，班上要举行一次少年先锋队会议。阿娜斯塔西雅·彼得洛夫娜建议要米嘉在会上朗诵一首长诗。开始米嘉拒绝说:"},{"type":"paragraph","text":"“我从没有这样做过。上课时回答问题是一件事情，而这样专门地来进行，对我来说，是不会有结果的，我又不能好好地读……”"},{"type":"paragraph","text":"女教师尽力说服了他，并答应给他帮助，米嘉这才表示同意。"},{"type":"paragraph","text":"阿娜斯塔西雅·彼得洛夫娜又邀请了校长和教导主任来参加少年先锋队会议，她很想展示一下她所“发掘”的米嘉的朗诵才能。教俄文的女教师给了米嘉很多帮助，米嘉自己也很乐意地在准备着。他在会上流畅地朗诵了一首“保卫和平”的诗。在他朗诵完毕后，大家就都鼓掌。米嘉看到校长和教导主任也都在鼓掌。有人高喊:“再来一次!”——这一定是调皮的彼嘉。不知怎的，他听到这几个字后就想到校长面前去“显示”一下。"},{"type":"paragraph","text":"“好孩子，你朗诵得很不错。应更好地来提高自己。”"},{"type":"paragraph","text":"米嘉不了解校长的话:“提高自己。”不知道如何来提高自己，也不知道该做些什么。但他还是感到很高兴，因为校长夸奖了他。"},{"type":"paragraph","text":"在教员休息室里校长对阿娜斯塔西雅说，一定要把米嘉的朗诵列入即将举行的高级班同学的晚会上的节目。"},{"type":"paragraph","text":"很快地就举行了这个晚会。米嘉在大礼堂的真正的舞台上朗诵了“保卫和平”。孩子们久久不停地鼓掌。阿娜斯塔西雅·彼得洛夫娜站在后台，要米嘉再一次走到台前去向观众鞠躬致谢。又是不停的鼓掌、叫喊:“真要得，米嘉!”“再朗诵一次!”但代尼雅·派斯土霍夫宣布休息了，孩子们这才安静下来。"},{"type":"paragraph","text":"早晨，到学校来时，米嘉感到所有走路的人不知怎的都特别朝他看。因此他也改变了往常的步伐，好显出他的神气。学校里的同学都祝贺他，其它班的同学都惊奇地看着他——最低限度他自己是这样想的。"},{"type":"paragraph","text":"孩子们、教师们都已经知道:假使校内有晚会，那末就一定有米嘉的节目。在学校和区内的文娱晚会上，米嘉时常受到奖励和感谢。其他学校也经常邀请他去参加晚会。现在米嘉自己也不会想到校内的晚会会没有他参加。他以为正因为他是晚会“主角”，所以大家都专程跑来听他朗诵。大家都夸奖他，在谈到他时都说他是“天才”。教师们也时常宽恕了他不准备功课、不做好作业的错误。"},{"type":"paragraph","text":"有一次薇拉·尼可拉也夫娜向级任教师抱怨说，米嘉未学好文法课。"},{"type":"paragraph","text":"“他昨天晚上到宣传站去参加晚会，因此不能好好准备功课，”阿娜斯塔西雅·彼得洛夫娜给米嘉辩护说:“‘保卫和平’这首诗，他朗诵得多好啊!”"},{"type":"paragraph","text":"“又是‘保卫和平’!”一个平常不大说话的年纪不小的数学教师格黎高里·依凡诺维奇插嘴说:“你过于夸奖他了。我们毁坏了这个孩子。米嘉以往的谦虚到哪里去了?”"},{"type":"paragraph","text":"“对的”地理女教师向他表示同意说，“他的学习也很差了，也不听人家的劝告。”"},{"type":"paragraph","text":"“他和孩子们的关系也搞不好了，对任何人都不友爱，瞧不起大家，拒绝任何工作。一句话，他自高自大，太自高自大。”少年先锋队的辅导员补充说。"},{"type":"paragraph","text":"“真的，我也觉得很难对付他。以前他总听我的话。现在他也不听我的话了，他总是说:‘我知道，我知道，不要为我而不安吧!——就是这些话。’”阿娜斯塔西雅·彼得洛夫娜表示同意说。她感到主要的责任是应由她来担负，她过于夸奖了这个孩子，到处去表扬他并为他的行为辩护。"},{"type":"paragraph","text":"“昨天我碰到了米嘉的母亲，”薇拉·尼可拉也夫娜说:“她也抱怨说，米嘉已经变了样了，小妹妹要他读书，他就说:‘没有时间，我今天要去参加晚会，怎么有时间给你……’”"},{"type":"paragraph","text":"“你们知道吗?”格黎高里·依凡诺维奇又开始说:“我时常想:为什么很多孩子不懂得一点规矩，不肯虚心，对集体和年纪大的人也不尊重?你们可以看到，他们在电车上是怎样吵啊!总有一个彼嘉或伐里雅很兴奋地给同学们在讲学校里、技术学校里、甚至是专科学校里发生的事情。大家哈哈大笑，有时候则会插入一些相当无聊的话，毫不注意在电车上坐着的其他二十个乘客，而吵得他们不安。有一次我在电车上向一个大声说话的年青人提出意见，他惊奇地说:‘难道不能说话吗?’当时我就向他解释说，高声地谈论人家一点不感兴趣的事情是不好的，他了解了这一点，就要我原谅他并且向我表示谢意。”"},{"type":"paragraph","text":"“你晓得吗，有时候学生们会向教师说些什么话?”历史教师插入谈话说。“‘请你等会儿。’‘你了解我吗?’‘不，请稍待一会儿，请听我讲话。’‘我自己知道。’——多少这种自高自大的说话啊!米嘉过去不是一个好学生吗?为什么他会这样自高自大呢?这种傲慢自大是从那里来的?我们过份地去夸奖这个孩子，就使得他弄昏头脑，这难道不是我们的过失吗?我们夸奖他说:‘天才’‘优秀的学生’‘很好的学生’。不是米嘉，而是我们这些成年人失去了方寸，忘记了我们的工作对孩子们心理上的影响。对待孩子们是应该很谨慎的，而我们却有时候会用对待成年人的方法去对待他们。这难道不是我们在教学工作中犯的错误吗?在和家长谈话中，教师、校长、级任教师时常会漫无限制地使用那些千篇一律的口头语，如:‘你知道，你的依高里有卓越的才能，但他不好好读书。’母亲就重复说:‘依高里有卓越的才能。’父亲也老是这样说。而依高里听着听着，就真的相信了自己的‘卓越的才能’，不愿再劳动了。这就造成了过份自大，失去了谦虚，产生了吹牛、自高自大的品性。”"},{"type":"paragraph","text":"“这件事情我们应该认真地谈一谈；”校长加入谈话说:“也许我们要召开一次教师会议。值得谈一谈谦虚以及培养这种品性……”"},{"type":"paragraph","text":"(路宁译自苏联“教师报”)"}]}