{"id":290298,"date":[{"year":1953,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"高等学校介绍","genre":"","count":"1677","ytitle":"","mtitle":"新型的工业大学——交通大学","ftitle":"","authors":["辰川"],"text":[{"type":"paragraph","text":"辰川"},{"type":"paragraph","text":"——交通大学已有五十七年的悠久历史，但获得重大发展是在解放以后，尤其是经过去年院系调整，交大已从一所破旧的工业大学转变成为专门培养重工业建设干部的新型的多科性工业大学。"},{"type":"paragraph","text":"四年多以前，教授们天天要去挤配给米，学生每天的菜金不值半斤大米，学校当然谈不到发展，当时，为了修建一座礼堂，只有伸手向校友劝募。今天，学校有了金工、钳工、铸工、铁工、木工、电机、机工、电讯、銲接、自动车等实习工厂，还有金相热处理，物理等试验室等。在党和人民政府的领导下，交大的发展是飞跃的。从经费来看，就可以理解。关于校舍修建费，如以一九五一年为一○○，一九五二年就增为百分之七百五十七，今年增到百分之三千九百九十二。又如教学设备费，一九四八年以百分之百计算，在一九五一年国家经济尚在困难中，即增加到百分之一千三百零九，一九五二年增为百分之二千六百四十二，今年增到百分之一万七千三百七十五，随着交大的发展，学生人数也是一年年的增加，在院系调整前，全校学生一千七百多人，现在全校有三千四百多人，下半年将增为四千五百多人。"},{"type":"paragraph","text":"过去交大虽有理、工、管理三个学院十七个系科，但因培养目标不明确，理论与实际脱节，毕业同学往往要在实际工作中学习许多时候才能成为熟练的技术人员。去年，在思想改造的基础上，经过院系调整和教学改革，从教学制度、内容和方法上，都学习了苏联的先进经验，这样，便能更有效的为祖国的建设事业培养人材。"},{"type":"paragraph","text":"目前交大共有七个系十八种专业和金工等专修科(详见陈大燮教务长一文)。每种专业的设置都是根据国家建设需要干部的种类、数量而建立的，各个专业都有明确的培养目标，根据不同的目标，制定具体的教学计划。在上学期和本学期，交大还邀请了各有关业务部门的专家举行座谈会，修订各专修科和专业的培养目标和教学计划。这样，使教学与实际情况更紧密的结合起来。按照这个教学计划去学习，同学毕业后就可以具备独立的工作能力，把学到的理论知识应用到实际工作中去，成为专门的技术人材。"},{"type":"paragraph","text":"在教学内容方面，全校一○四种课程中已有廿九种完全采用苏联教材，其他绝大部份也参用了苏联教材，一年级课程全部采用苏联教材，以便使学生能掌握最近代的科学技术知识。教授们在采用苏联教材后，体验到它具有严密的系统性与高度的思想性，英美教材是无法与之比擬的，有些教授反映，过去翻过英美参考书得不到解答的问题，今天在苏联教材中找到了解答。因此，教师们都热情的学习俄文，目前已有七十一位教师能够进行翻译。"},{"type":"paragraph","text":"在教学方法方面，改变了过去在课堂上讲完就算完成任务的作风，纠正了填鸭式的教学法，强调要逐步培养学生独立思考和独立工作的能力，除课堂讲授外，还有辅导课和实习课，本学期物理教研室的教师进一步统一领导学生进行预习和复习等自学工作。各教研室经常举行师生座谈会，藉以了解学生的学习情况并改进自己的教学方法。现在全校共有廿五个教研室，每位教师都参加了一个教研室，在集体的力量下，不断地为完成教学改革工作而努力。"},{"type":"paragraph","text":"要很好的掌握科学技术，成为建设祖国的称职的工程师，不但需要很好的教学环境，更重要的是依靠自己的努力，需要顽强刻苦的作深入钻研，需要虚心接受别人的意见，需要遵守学习纪律，尊敬老师。最近几年来由于师生教学积极性的提高，学习效果有了显著的提高。在一九四八年课程全部及格的同学占百分之六十二，一九五○年即达到百分之九十二。出现了许多学习优秀的同学，如朱行健就因为有着正确的学习观点和方法，获得优良的成绩，光荣的成为青年团上海市工委表扬的优秀团员之一。去年从机关部队抽调入学的干部同学四百多人，因为学习观点正确，掌握了刻苦钻研循序渐进的学习方法，不久克服了困难，有百分之十四达到成绩优良的水平，百分之七十五达到或超过中等以上的水平。交大的同学们不仅在业务学习上努力钻研，同时也积极开展时事政策学习，参加各种课外活动和社会工作。对于身体锻炼也不放松，每天下午三时到五时，三千多同学活跃在操场上。进行各种锻炼。每个同学都表示决不辜负毛主席的期望，要使自己的身体好、学习好、工作好，成为建设祖国的优秀的人民工程师。"}]}