{"id":290299,"date":[{"year":1953,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"过一个愉快而有意义的暑假","genre":"","count":"1895","ytitle":"","mtitle":"看月食","ftitle":"","authors":["周兴美","舒泽淞"],"text":[{"type":"paragraph","text":"周兴美　舒泽淞"},{"type":"paragraph","text":"七月二十六日下午东昌区杨家宅小学四中队一小队小队长陈贤芳小朋友在家里吃好晚饭以后，匆忙地洗了澡，换了一身干净的衣服，系上了鲜红的红领巾就往学校里跑。时间还只有五点一刻，可是许多队员们都已到学校来了，大家都兴奋的谈论着同一的题目——今天怎样在黄浦江上看月食。陈贤芳小朋友也掩不住心头的高兴，不时插几句，不时去看看钟，她真希望钟能够稍彻走快一点。"},{"type":"paragraph","text":"六点四十分，东昌区第一中心、第二中心小学，杨家宅小学，德新小学，警局路第一小学，警局路第二小学，五金工人第二子弟小学，南通小学，自治小学，沈家弄小学等十所学校五年级的六百多位小朋友都已集中在自治小学的操场上，点齐人数以后，奏起了队乐，在鲜红的队旗率领之下，小朋友们跨着轻快的步伐向东昌路码头出发了。"},{"type":"paragraph","text":"“看啊!一只大轮船!”一个少年队员忍不住低声叫了起来，“两只，还有一只小轮船。”别的小朋友也高兴得叫起来，东昌路码头上的确并排停着一大一小两只轮船，沪东船厂的船工同志们正拉紧了缆绳，保护和帮助上船的小朋友，负责主持这次活动的东昌区少年之家瞿光同志，手里拿了一个大喇叭，和团区工委的崔捷龙同志，文教科凌振新同志等一起正在忙着指挥小朋友们上船，先上船的小朋友已经轻轻唱起歌来，杨家宅小学的少年队员们不久就都爬到了大船顶上规定他们坐的地方。"},{"type":"paragraph","text":"大烟囱里冒起浓浓的黑烟，轮船开始发动了，“呜!”的一声，大轮船摇动着笨重的身体离开了岸，走到了江中心，就开始向吴淞口快跑起来，船上马上响起了一片小朋友们拍手欢呼的声音。"},{"type":"paragraph","text":"七点多钟，黄浦江两岸已闪耀着明亮的电灯。天上还看不到月亮的影子，连星星也找不到，“月食在那里啊?”心急的小朋友失望地问起教师来。虽然各校事先都作了月食常识的讲解，但为了帮助小朋友观察月食，临时又请了许多位自然教师，分配到小朋友中间来给他们解答问题，自然教师告诉他们:“这次月食是六点三十三分开始，上海看到月亮出来已是六点四十八分了，现在月亮已经开始全食了，因为太阳刚下去，天空还相当亮所以月亮不容易看出来”。"},{"type":"paragraph","text":"“看，月亮，月亮出来了”小朋友们高兴的叫起来。指着在东方一块像月亮大小的红晕。"},{"type":"paragraph","text":"“老师，你不是说现在已经全食了吗，前天在学校里，老师不是对我们说，月食就是地球遮住了太阳射到月亮上的光吗?那末为什么又看到月亮了呢?”自然教师又开始耐心地向小朋友讲解:“在月全食的时候，从太阳直射到月球上的光是的确被地球完全遮住了，但是你记得当太阳刚落山以后地面上总有一点亮吗?这是因为太阳光照过地球上空气层的时候，起了反射和折射的作用，月全食的时候虽然太阳光不能直射到月亮上，但透过地球表面空气的光线在被折射和反射之后，有一部份光线落在月亮上，因此我们就可以看到这个红色的月亮了”。"},{"type":"paragraph","text":"杨家宅小学的小朋友接着就谈起了从天文望远镜中所看到的月亮上的情景，谈起了关于月亮上黑影的传说和月亮上很多巨大的环形山。"},{"type":"paragraph","text":"东昌区第一中心小学奚顺龙小朋友说:“月食的道理，我自己是已经明了了，但是我的邻居说是天狗吃月亮，向她宣传，她也不相信。”"},{"type":"paragraph","text":"“那么你要对她讲，天狗吃月亮的时间是不会给我们算到的呀!你再用简单的仪器将月食的经过做实验给她看就好了。”另外一位小朋友马上告诉他。小朋友们愈谈愈是热烈了。"},{"type":"paragraph","text":"轮船不停地前进着，船上明亮的电炬映照着小朋友们兴奋的小脸。在甲板的另一头，许多小朋友正包围着船工同志，向船工同志提出了无数的问题，每隔几分钟就要问:“工人伯伯，这里是啥地方啦?”船工同志亲切地看着小朋友们，含笑地耐心地一一给他们作解答:“这里已是东沟啦。”“现在东沟早过啦。”“现在是到高桥啦”“………”。"},{"type":"paragraph","text":"轮船过了高桥不久，就在江面上划。半个圆圈掉头跑回上海来，“回去了，回去了，”小朋友们又一阵高声叫起来。小轮船转弯比大轮船方便得多，现在已和大轮船跑在并排了，小朋友们高声要求着“工人伯伯!我们靠在一起走!”小轮船上的工人伯伯就马上将船靠过来，两只船上立刻掀起了挑战的热潮:“南通小学唱一只”，“第二中心，唱一只好<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\53870304AA.JPG\">!”快乐的歌声飘扬在黄浦江上……。"},{"type":"paragraph","text":"歌唱我们的幸福，歌唱祖国的富强，"},{"type":"paragraph","text":"我们自由地生长在这光荣的土地上，"},{"type":"paragraph","text":"我们要学好本领，把身体锻炼强，"},{"type":"paragraph","text":"努力学习实现毛泽东的伟大希望。"},{"type":"paragraph","text":"“快看!月亮出来了!”在淡红的月亮旁边透出了晶亮的月芽，月亮愈来愈亮了，有的小朋友停止了唱歌拍手欢呼，有的小朋友将快乐的歌声唱得更加响亮:"},{"type":"paragraph","text":"我们的心灵亮晶晶，"},{"type":"paragraph","text":"我们的前程多光明，"},{"type":"paragraph","text":"热爱科学，热爱劳动……"},{"type":"paragraph","text":"我们要做毛主席的好学生……。"},{"type":"paragraph","text":"月亮圆圆的高挂在天空，东昌路码头上两只轮船依旧并排的停在一起了。船工同志们依恋地靠在船栏上，看着刚上岸的少年队员们迅速地集合队伍。"}]}