{"id":290379,"date":[{"year":1953,"month":8,"day":8}],"page":"7","source":"“家庭与学校”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1745","ytitle":"","mtitle":"学生的睡眠与健康","ftitle":"","authors":["奥斯特罗夫斯基","罗宜存"],"text":[{"type":"paragraph","text":"苏联医学硕士　奥斯特罗夫斯基"},{"type":"paragraph","text":"由于巴甫洛夫和他的学生们的工作，我们方始得知大脑半球活动的基本规律。神经的活动由二个过程所形成——兴奋的和抑制的。兴奋和抑制是经常彼此联系着的:"},{"type":"paragraph","text":"在大脑半球皮质的这个或那个部分里，经常进行着兴奋和抑制过程的交替。兴奋部分的神经细胞逐渐地消耗着，但是兴奋为抑制所替换，后者保护着神经细胞免致遭受无可补救的损害(保卫性的抑制)。"},{"type":"paragraph","text":"正如巴甫洛夫所确定的，睡眠乃是大脑半球皮质的普遍的抑制。在这种情况下，大脑半球皮质神经细胞中的兴奋过程缩减到极小。在安然的熟睡中，神经细胞的活动能力充分地获得恢复。"},{"type":"paragraph","text":"睡眠在孩子的生活中占着重要的地位。孩子的健康有赖于睡眠的正常。孩子的睡眠应该占有多久的时间呢?"},{"type":"paragraph","text":"如所周知，初生婴儿的睡眠占了一昼夜的大部分。随着孩子的生长与发育，睡眠的时间逐渐地缩短了。学龄儿童通常的睡眠时间:八——九岁的儿童是十一小时；十——十二岁的儿童是十小时；十三——十五岁的儿童是九小时；十六足岁和更大的少年，睡眠照例是八小时。"},{"type":"paragraph","text":"学生一贯的没有睡够是极坏的现象，这常常是因为家庭的日常生活制度组织得不好的缘故。甚至在考试的时期，也必须保证学生正常的睡眠时间。"},{"type":"paragraph","text":"养成孩子经常地在一定的时间里睡眠和起床的习惯是十分重要的。年龄到了十二岁的学生，入睡照例应该是晚上九点钟；从十三岁到十六岁的学生，入睡应该不迟于十点钟(在夏季可以延迟一点钟)。"},{"type":"paragraph","text":"睡眠不足的孩子在学校中接受知识是困难的，注意力也不能很好的集中。一贯的睡眠不足会减低学生的积极性和进步。"},{"type":"paragraph","text":"在假期中和休假日里学生应该遵守确定的睡眠和起床的时间。在休假日中，学生睡醒了必须即刻起身，久躺在床上会使孩子软弱无力，导致生活制度的破坏。"},{"type":"paragraph","text":"睡得酣畅是很重要的。父母应该经常的关心——为孩子的安静的熟睡创造一切必要的条件。"},{"type":"paragraph","text":"什么东西可能破坏熟睡呢?首先是入睡前大脑半球皮质的兴奋。这可能由于学生的日常生活制度组织得不正确，就是说，它的引起是人为的。在睡觉前一点钟至半点钟以内，应该停止紧张的大脑的工作，如下象棋、解答数学习题等(学生最困难的家庭作业应该更多的安排在早上时间去完成)。在睡觉前最好完全安静地在空气新鲜的地方散步，做些轻微的运动。"},{"type":"paragraph","text":"晚餐最好不迟于睡觉前一点钟到半点钟。但是晚餐和睡眠距离太远也是不好的，因为这样可能在下半夜引起饥饿的感觉，破坏熟睡，或且使孩子过早的醒来。浓茶、咖啡会刺激大脑半球皮质并同时破坏熟睡，这些饮料仅可以在早上用，无论如何也不能在晚上用。"},{"type":"paragraph","text":"健康的熟睡在极大程度内依赖于严格遵守一些卫生要则。"},{"type":"paragraph","text":"在孩子的睡房里，晚上必须打开窗户，让新鲜空气进来。夏天要尽量让窗户整夜开着。在寒冷的季节里，晚上打开小窗户有益处，而为了不让风吹进来，可以装一个木框，上面绷两层纱布。"},{"type":"paragraph","text":"由于错误的害怕伤风的恐惧心理，父母时常用两三套棉被、披巾、外套盖在睡着的孩子的身上。孩子在这种重荷之下得不到好的休息，他会出很多的汗，并变得易于感受身体发冷。"},{"type":"paragraph","text":"不少的家庭为孩子睡觉建立过份“舒适”的环境，成年人低声地说话，蹑着脚走路，完全地或者几乎完全地遮蔽住房内的灯光，或者应用各种人为的方法给予催眠(坐在孩子床边对他讲些什么、唱些什么、读些什么等)，这样“舒适”的结果，造成了孩子只能在相同的环境之下才入睡的习惯。假如此后这些条件没有保持，孩子将不能好好地睡觉，这就可能引起失眠症。"},{"type":"paragraph","text":"学生较好的正常的睡眠在不小的程度内依赖于保护皮肤的清洁，孩子应该从小就养成睡前洗脚的习惯。假如可能的话，最好帮助孩子睡前进行温水淋浴或者用温水和肥皂洗他的全身。"},{"type":"paragraph","text":"多半父母对孩子躺在床上久久不睡的情况感到不安。"},{"type":"paragraph","text":"父母必须记住，躺在床上之后，平均大约要经过二十分钟光景，睡眠的抑制作用才普及于大脑半球皮质的整个区域。"},{"type":"paragraph","text":"因此，不应该重复的问着:"},{"type":"paragraph","text":"“为什么你还不睡?你究竟什么时候才睡?”"},{"type":"paragraph","text":"用这样的方法只会妨碍孩子入睡。"},{"type":"paragraph","text":"无论如何都不应该当着孩子的面说他睡眠不好。他可能接受暗示信以为真，于是就不能很好地睡眠；加之他可能产生一种想法，即想在以后利用这一点来引起成年人对自己的注意。"},{"type":"paragraph","text":"如果父母想要根除孩子迟睡的习惯，那么就应该同时具有耐性，因为在起初几天里，当孩子还没有等到习惯的时刻以前，他是不会就睡得着的。"},{"type":"paragraph","text":"(罗宜存节译自“家庭与学校”一九五二年八月号)"}]}