{"id":290399,"date":[{"year":1953,"month":8,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3848","ytitle":"","mtitle":"我们还要继续斗争巩固胜利","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者集体采访"},{"type":"paragraph","text":"和平胜利的大合唱"},{"type":"paragraph","text":"这几天，人们异乎寻常地关注着报纸和广播，因为在不久以前，它们告诉了人们一条为大家所日夜渴盼着的捷报——和平胜利了，朝鲜停战协定签字了。它们还给人们传来了世界上每一角落里的和平人民为和平胜利而欢呼的声音:胜利的开城市的人民在断瓦颓垣中扎起了新的牌楼和青松门，朝鲜民间的锣鼓、欢呼声代替了枪声、炮声、炸弹声，火炬代替了照明弹。正在布加勒斯特参加世界青年代表大会的中国青年代表团团长胡耀邦，被英国和美国的代表们拥向朝鲜和中国的代表席，热烈地握手、拥抱和接吻。在美国，教堂中响起了不平凡的钟声，因为美国的母亲们也知道，“让炸弹来发言”就意味着自己儿子的毁灭，而停战协定的签字则意味着中止长久的焦心的等待。报纸和广播传来了从莫格、布达佩斯、华沙，从新德里、喀喇蚩、仰光，从伦敦、巴黎、罗马，从世界每一角落发出的欢呼，向英雄的朝鲜人民欢呼，向中国人民欢呼，向世界和平民主的堡垒——苏联欢呼，向世界和平人民的胜利欢呼!胜利太伟大了，它将在人类的史册上，增添新的章节:协商代替了武力，和平战胜了战争!"},{"type":"paragraph","text":"在我们亲爱祖国的原野上，从东北到西南，从沙漠到海滨，欢呼代替了当年的愤怒。让我们在抗美援朝斗争中作过巨大贡献的上海市人民，也投入这胜利的欢腾中吧，让我们从心弦中发出的欢乐的声音，和世界人民一起，构成和平胜利的大合唱。"},{"type":"paragraph","text":"当捷报传来的时候"},{"type":"paragraph","text":"当捷报传到上海电力公司发电厂的时候，车间因工人们的欢欣情绪而沸腾了。工人们都计算着:在这伟大的抗美援朝斗争中尽过多少力量?"},{"type":"paragraph","text":"三年前的六月廿五日，工人们为了保卫和平，举起了坚强的臂膀，发出了“多发一度电，多抽美帝一根筋”的战斗誓言。从这一天起，工人、技术人员们就日日在夜的在保卫和平的战线上战斗着。"},{"type":"paragraph","text":"在胜利的今天，工人们检阅了自己对祖国的贡献:发电量比起三年前增加了一倍；在不到一年的时间里，超额捐献了“上电号”战斗机一架"},{"type":"paragraph","text":"工人阶级为胜利曾流了不少汗，因此，今天更要为自己劳动所创造的胜利而欢欣。老年工人刘朋光在“六一号召”中就订出每月捐献八万元的计划。他当时曾说:“为了保卫和平和自己幸福的生活，我就是喝稀饭也要按计划捐献到抗美援朝斗争胜利时为止。”他履行了他的誓言。今天，刘朋光兴奋地讲着:“初步的胜利已经得到了，为了巩固它，我还得加把劲。”"},{"type":"paragraph","text":"八月一日，三千五百个上电工人在新落成的“上电工人大厦”里举行了盛大的庆祝会。人们在毛主席像前宣誓:“多发一度电，多增加一分保卫和平的力量。”"},{"type":"paragraph","text":"刊载着胜利消息的报纸，像和平的天使，飞到了沪东控江路建筑工地，一时不知惊动了多少人。大家争着看报，报纸顿时成了珍品，在人们的手中传来传去。顷刻，在辽阔的工地上，每一个喇叭都同时响起了停战胜利消息的声音。"},{"type":"paragraph","text":"正当天一染织厂在筹备举行隆重的选举大会的时候，捷报传来了。主席团宋才毓同志(以前是打包间工人，现为该厂中共支部书记)心里先记挂着被美李串通而被扣留的二万七千名朝鲜人民军战俘的下落，只一瞬间他想通了，停战协定都能叫他们低下头来签字，那就不怕他们不讲道理。他向工人们说:叫帝国主义在停战协定上签字，就是我们和平的胜利，表现了我们人民力量的强大。通过普选，我们人民力量更加强大了。回想抗美援朝“六一”号召以前，每月生产布二万匹左右，通过三年来同志们的努力，通过最近的普选，七月份生产额达到八万二千三百疋。我们厂的生产设备并没有增加。这就是表现了我们人民的力量呀!工人们更深刻地感到普选的重大意义。"},{"type":"paragraph","text":"千万人的一致愿望"},{"type":"paragraph","text":"一位叫奚树浩的教师看到胜利的消息后，激动地写了一封信给本报，他写道:“我虽在病中，但当我听到朝鲜停战协定签字的消息，由于内心的兴奋，减轻了我的病情。虽然这时我还头痛无力，但我还得将我想说的话，告诉你们。……”"},{"type":"paragraph","text":"教师们纷纷谈论着胜利的消息。教师们的暑期生活因和平胜利而过得更有意义。第五女中的教师在愉快的浦江夜游中，谈开了朝鲜停战协定签字问题。教师们没有忘记，今天欢渡的愉快、轻松的暑期生活就渗透着朝中英雄们的血汗。市三女中薛正副校长在得到胜利消息后说:“胜利是朝鲜人民军和中国人民志愿军用鲜血换来的。我们要珍视它，保卫它。”"},{"type":"paragraph","text":"孩子们正盘算着用什么礼物来感谢人民解放军大哥哥，怎样来庆祝“八一”建军节。来自板门店的胜利消息，使孩子们的庆祝会增添了新的内容、新的意义。在肇周路小学，在盛夏的夜晚，在爬满碧籐的凉棚边，少年先锋队员们和解放军战士们围坐成一个正圆形，欢庆建军节，欢庆和平的胜利。对于和平与胜利，孩子们幼小的心灵也是有着深刻的认识的。少年先锋队中队长赵琦说:“我们今天能在这样美好的学校里读书，就是靠志愿军叔叔保卫着我们。”是的，最可爱的人用最宝贵的鲜血结成的屏障，就是为了孩子们不再遭遇到在母亲的尸体上寻找乳头的命运。今天，我们胜利了。胜利，永远使孩子们高兴。"},{"type":"paragraph","text":"和平胜利的消息对于善良诚实的老年人，比听到最动听的音乐还美。他们欢乐的心情，使每一秒钟都变成了灿烂的春天。为沪光电影院观众看管脚踏车的六十二岁的查起鹏，是一个了不起的父亲，他从一九三九年起，就陆续将自己的子女送进了革命的队伍，为的是争取和平。他关心时事，每天一早就向附近的一家照相馆借报纸看。七月廿八日，报纸出得很迟，但在下午他终于得到了朝鲜停战协定签字的消息。他拿下了老花眼镜，揉了一揉眼睛，托人代看一看脚踏车，就拔脚跑回家，回家上了楼，拉开亭子间的门，就告诉他的老伙伴。查老太太比他还要大上三岁，同样热切地关心国家大事；她是嵩山区妇女代表，她听说停战协定签订，连忙也借报纸来看，她虽然识字不多，眼力很差，但标题还能读上几个字，她说:“我虽然年纪老了，但我也早知道了的，大家都要和平，和平是一定会实现的。”切。在上海疗"},{"type":"paragraph","text":"在后方疗养的志愿军伤病员同志，对胜利体味得格外亲养的一位志愿军班长夏文同志，镇静、坚定地坐在床边，微笑着说:“我们终于战胜了侵略者，和平获得了，我的创伤是不要紧的。”还有许多伤病员同志躺在病床上，他们有的是腿受了伤，上着石膏架子；有的是头包扎着纱布；有的连整个身子都不能自由移动，让石膏架子支持着。但他们都非常安静，脸上都含着胜利的微笑。被敌人打掉了左腿的赵春晓同志，在盛大的华东和上海市各界庆祝朝鲜停战协定签字大会上，双手扶着拐杖，走上发言台，在暴风雨般的掌声中，他拉开了喉咙:“同志们!我们胜利了，和平战胜了战争!”一万颗赤热的心在燃烧。使人油然回忆起“战火逼近鸭绿江”“工人、学生纷纷请缨”的情景；当年愤怒的火焰今天成了欢乐的凯歌，这该是一件何等伟大的事情呵!"},{"type":"paragraph","text":"保持着高度警惕性"},{"type":"paragraph","text":"胜利是伟大的。三年多来在朝鲜战场上所发生的每一桩事情，每一条消息，都深刻地教育着人们，把人们的眼光锻炼得更敏锐了，把人们在政治上锻炼得更老练了；人们不会陶醉在胜利的欢乐、庆贺、道喜中，因为大家牢牢地记住金日成元帅和彭德怀将军的话，朝鲜停战协定的签字仅仅是和平解决朝鲜问题的第一步。"},{"type":"paragraph","text":"人们在对报纸和广播的关注中，知道就在七月二十七日，这个和平胜利的日子，三年前在三八线燃起罪恶战火的杜勒斯——这一头还没有飞起的猫头鹰发出不祥的叫嚣:“美国决不削减它在朝鲜的实力，美国和以前一样，决心要实现朝鲜的‘统一’。”被肇周路小学孩子们称呼为“死老头子”的李承晚在叫嚣:“我仍然反对签订停战协定。”报纸和广播告诉人们:就在这个和平胜利的日子里，美国军用飞机先后侵入我东北领空窜扰，共达五十三批、三二四架次；还袭击和击落了正在旅大到苏联的正规航线上飞行的苏联客机。……这些妄图把历史的巨轮向后推的人类残渣的言论和行为，对于我们有过三年抗美援朝斗争经验的人们来说是看得一清二楚的；纸老虎和“金鱼缸里的勇士”的流氓本色，连我们的孩子们也是心中有数的。一位解放军战士在向肇周路小学的少年先锋队员们讲述了签订朝鲜停战协定的意义后，向孩子们提出了一个问题:“谁能回答:停战协定签字后，我们还应该做些什么呢?”许多孩子举起了手，十一岁的伍力先回答说:“第一就是提高警惕，因为美帝国主义是因为打不过我们才签字的。我们要提防它来破坏……”爱好和平的母亲孙文芝说出了许多人想说的话:“事实是这样清楚地告诉我们:母亲的责任还没有完，我们的子女用鲜血换来的伟大胜利，还必须以高度的警惕来加以保卫。”是的，母亲的责任没有完，大家的责任都没有完。"},{"type":"paragraph","text":"保卫胜利保卫和平"},{"type":"paragraph","text":"在庆祝伟大胜利的欢腾中，人们坚决地提出了保卫胜利的强烈意志和行动。从讲坛上、从车间里、从建筑工地上、从伤病院里、从老年人善良的心田，从孩子们幼小的心灵……千百万人呼出一个声音:“继续努力，保卫停战协定的彻底实现，严密注视敌人的破坏!”劳动模范陆阿狗说:“为了继续支持朝中人民部队，援助朝鲜人民进行恢复工作，上海工人一定要忘我地劳动，在生产战线上发挥更大的力量，努力完成和超额完成国家生产任务。”在建筑工地工作的志愿军荣誉军人严德明、王俊喜说:“我一定要迅速熟悉业务；建设祖国，增强和平力量!”儿子在朝鲜前线的武和轩坚决地说:“我们志愿军家属是日夜盼望自己的子女回来的但今天敌人的阴谋还没有完，朝鲜问题元帅和彭德怀底的和平解决，我们已经写信给自己的子女，要他们严格执行金日成元帅和彭德怀将军的命令，时刻准备着，给敢于破坏停战协定的敌人以严重打击。人呼出同一个声音，千百万个铁拳伸在杜勒斯、李承晚的鼻子面前，谁敢重新挑起战争，谁就死亡!"},{"type":"paragraph","text":"和平胜利了，我们胜利了，胜利是需要保卫的，而且一定保卫得住；因为我们不但有和平的渴望，而且有保卫和平的强烈意志和壮大力量。"}]}