{"id":290378,"date":[{"year":1953,"month":8,"day":8}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"","mtitle":"上海市公立中学招考新生联合广告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一、报名日期:八月九日十日两天(上午八时至十一时半下午二时至六时)。"},{"type":"paragraph","text":"二、考试日期:初中八月十二日；高中八月十二、十三日(时间上午八时至下午五时)。"},{"type":"paragraph","text":"三、投考资格:甲、投考初级中学:1、持有本市本届小学毕业证书或毕业证明书者(包括修满六年之市立儿童晚班学生)。2、本市本届以前的小学毕业生，符合规定年龄(十二足龄至十六足龄)持有毕业证书者。3、因家庭迁移来沪之外地本届小学毕业生，持有学校毕业证书及本市户籍证明书者。4、本市本届小学毕业生，毕业成绩不及格，按照上海市教育局成绩考查办法规定，可以补考，而在招生前未及补考的学生，持有学校发给之升学投考证明书，准许以同等学力资格投考学校(但毕业班中之留级生不得投考)。5、本市本届小学六年级春季班准许提前升学的学生，持有学校发给之投考证明书者，准许以同等学力资格投考。乙、投考高级中学:1、持有本市本届初中毕业证书或毕业证明书者。2、本市本届以前的初中毕业生，符合规定年龄(十五足岁至十八足岁)持有毕业证书者。3、因家庭迁移来沪之外地本届初中毕业生，持有学校毕业证书及本市户籍证明书者。4、具有下列资格之一，并持有规定证件者，可以同等学力投考高中一年级。(1)本市本届初中毕业生，毕业成绩不及格，按照上海市教育局成绩考查办法规定，可以补考，而在招生前未及补考的学生，持有学校发给之升学投考证明书者(但毕业班中之留级生不得投考)。(2)持有本市初中二年级下学期以上之升学的转学证明书，并有一年以上的补习证明文件，(补习证明须附交学习笔记练习及其他可以证明成绩的证件)，符合规定年龄者(十五足岁至十八足岁)。(3)持有上海市教育局一九五二年同等学力考试及格，并经核定相当于初中三年级第二学期程度之证件，符合规定年龄(十五足岁至十八足岁)，迄今尚未入学者。丙、虽具有上列各项资格，但有下列情形之一者不得报考:1、被开除的学生尚未恢复学籍者，2、在职青年，在校学生及留级生。3、身体有残缺，不能接受课堂教学及进行学习有困难者。4、凡伪造及涂改证件，冒名顶替者(如在投考时发现，立即取消投考资格)。属于上列情形之一者，如在招考时未能发现，在录取入学以后，一经发觉即取消学籍，予以退学，所缴学杂费不予退还。丁、外地学生除投考资格(甲)项(3)条及(乙)项3条规定者外，均不得投考本市高初中学校。"},{"type":"paragraph","text":"四、报名手续:1、详细填写报名单，呈验毕业、结业或同等学历各项证件。须缴最近二寸脱帽半身照片二张。2、投考高中者，须缴纳报名费三千元；投考初中者，缴纳报名费二千元。3、工农子女须有基层工会或农会的证明。工人子女证明内容为:直系亲长之姓名及与学生的关系、服务单位、部门、担任职务及具体工作。农民子女证明内容，除直系亲长之姓名及与学生之关系外，主要证明其成份。4、革命烈士、革命军人之子女，应缴验当地区人民政府证明文件。证明内容为投考者与革命烈士革命军人的关系。5、归国华侨学生由中央统一分配。去年归国华侨学生，在本市本届毕业者，应缴验上海市人民政府华侨事务处证明文件；少数民族，应缴验上海市人民政府民族事务委员会证明文件，革命干部子女，应缴验原服务机关证明文件。"},{"type":"paragraph","text":"五、考试科目:甲、投考初中一年级:语文、算术、常识(包括历史、地理、自然)。乙、投考高中一年级:政治、语文、史地、数学(包括算术、代数、平面几何)、自然(包括物理、化学、动植物、生理卫生)、英文。"},{"type":"paragraph","text":"六、揭晓与报到日期:八月十六日上午，在各校分别公布正取生名单。(郊区学校揭晓地点考试时通知)随即缴纳学历证件(考生须带学历证件前往看榜)，办理报到手续。下午七时截止，逾期即以备取生递补。各校在十七日上午用书面通知备取同学，办理报到手续。"},{"type":"paragraph","text":"七、体格检查:录取新生报到以后，入学以前，定期举行。"},{"type":"paragraph","text":"八、各校招生名额、报名及考试地点详下表:"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\5388060301.JPG\">"}]}