{"id":290383,"date":[{"year":1953,"month":8,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1506","ytitle":"","mtitle":"一切为了祖国荣誉!一切为了世界和平!","ftitle":"——记中国青年艺术团的古典歌舞剧队","authors":["马少波"],"text":[{"type":"paragraph","text":"马少波"},{"type":"paragraph","text":"我国参加第四届世界青年和学生和平友谊联欢节的中国青年艺术团，现在已经胜利地到达了罗马尼亚人民共和国的京城布加勒斯特，并已开始演出。"},{"type":"paragraph","text":"该团的中国古典歌舞剧队，是由中国戏曲研究院所属的中国京剧团的一部分著名演员和北京戏曲实验学校的少数优秀学生所组成。队长为李少春，副队长:叶盛章、李紫贵。主要演员:李少春、叶盛章、黄玉华、娄振奎、阎世善、李幼春、李元瑞、吴鸣申、谷春章、钮凤华、李益春、刘秀荣(学生)、谢锐青(学生)、王荣增(学生)、张春孝(学生)等共三十人。"},{"type":"paragraph","text":"参加表演和竞赛的节目，都是国内群众所喜爱的优秀剧目，如:“闹天宫”、“三岔口”、“秋江”、“雁荡山”、“刘海砍樵”、“穆柯寨”的舞蹈、“霸王别姬”的舞剑等。这些节目在剧本、表演艺术及舞台形象各方面根据出国演出的要求，都经过了认真地整理和加工。"},{"type":"paragraph","text":"“闹天宫”中的孙悟空，是中国古代人民所创造的一个杰出优美的形象，剧中表现了他独闯天宫，把象征封建统治势力的天宫闹得天翻地覆，把所谓天兵天将打得落花流水，强有力地表现了中国古代人民反抗压迫的无畏精神；李少春饰演的孙悟空在传统艺术的基础上，对于猴王的机智、活泼、敏捷、幽默、大胆、勇敢的性格和形象的创造上是有优异的成就的。此剧的结构、情节比“安天会”已经大为精炼，舞蹈的组织也更臻完整；通过剧本和表现艺术的整理，使主题更为明确和凸出了。彻底改变了“安天会”猴王被天狗咬获的情节所残留的失败情绪。在这次整理工作中，特别强调了猴王的英雄气概和他在战斗中的全胜气氛。过去在表演上，形容猴王的机智、活泼、敏捷、幽默以及喜笑怒骂，对于天宫的蔑视，可谓淋漓尽致；但是，如在这一方面过分渲染，就势必相对地削弱以至损害“美猴王”勇敢无畏的精神面貌，此次整理，在这方面有所弥补，因而显得人物的性格明朗、主题凸出，艺术形象也更为完整优美了。"},{"type":"paragraph","text":"“三岔口”，由李少春、叶盛章主演。经整理后，人物的性格有所转变，如将开黑店的刘利华改成一个普通的具有正义感的店主，在店中和任棠惠所发生的冲突，并不是由于什么“革命觉悟”，只是出于一种偶然性的误会，在艺术整理工作上侧重于以下两点:一、加强在黑暗中战斗表演的真实感。二、在武功艺术上力求精炼，清除了一些拖泥带水的与剧情无关的武功动作。"},{"type":"paragraph","text":"“秋江”，基本上是摹拟川戏“秋江”，并在原有基础上，根据京剧的演出条件加以丰富和美化的。此戏由叶盛章、黄玉华演出。他们虚心地向地方戏学习并刻苦磨炼的结果，在表演行船身段的优美多样，以及刻划人物性格、表达人物感情方面，是有成就的。"},{"type":"paragraph","text":"湖南花鼓戏“刘海砍樵”是一出小歌舞剧，由刘秀荣、王荣增主演。此戏整理侧重于舞蹈方面，为了艺术上的集中精炼，有计划地缩减了一些冗长的场子和重复的舞蹈动作。"},{"type":"paragraph","text":"“雁汤山”，是东北戏曲研究院的成功创作。此次是由李少春、叶盛章、李幼春主演。在表演艺术上主要是加强表现多种环境的感觉和情绪的变化，并经过苦学勤练，使武工纯熟。"},{"type":"paragraph","text":"“穆柯寨”的舞蹈，是以古代男女青年恋爱故事为衬托，表演中国京剧刀马旦的美丽形象和各种优美的舞蹈身段。由谢锐青、张春孝主演。"},{"type":"paragraph","text":"黄玉华主演的“霸王别姬”的舞剑，是限定十五分钟的表演节目，主要是配以动听的“夜深沉”的音乐伴奏的女性的舞蹈表演。"},{"type":"paragraph","text":"这次参加中国古典歌舞剧队的演员都以极为饱满的爱国主义和国际主义精神，和争取世界和平的热情，背负着祖国青年以及祖国人民的希望，光荣出国。他们的口号是:“一切为了祖国荣誉!一切为了世界和平!”他们有信心也有条件获得成功，相信他们在中国青年艺术团的领导之下，一定会在促进世界青年大团结争取世界和平的事业上，获得很好的成就。"}]}