{"id":290412,"date":[{"year":1953,"month":8,"day":9}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"高等学校介绍","genre":"","count":"1607","ytitle":"","mtitle":"培养人民教师的北京师范大学","ftitle":"","authors":["雷朋"],"text":[{"type":"paragraph","text":"新华社记者　雷朋"},{"type":"paragraph","text":"——今年，七百多个北京师范大学的毕业生，将要走上祖国教育事业的战线。这是一批可观的新的力量!三年多来，北京师范大学的不少毕业生在全国各地的各种教育岗位上，由于对人民教育事业的忠诚和努力，受到了人民的尊敬和政府的奖励。在内蒙古自治区乌兰浩特市被评选为优秀教师的宝伯菊和去年获得北京市人民政府奖励的模范教师秦祝洵、伊佩衡等都是北京师范大学培养出来的优秀学生。"},{"type":"paragraph","text":"北京师范大学是我国年代最久的一所高等师范学校，是一九零二年成立的。但是在旧的北京师范大学中，教师们大都埋头进行那种脱离实际的所谓“高深学术”的研究，对高等师范学校的重要课程——教育课程反而不重视，大多数学生毕了业不愿作教师。新中国成立后，北京师范大学逐步进行了改革。在去年院系调整中，与北京的几个综合大学中的教育科系合并，成立了新的师范大学。它的任务主要是培养中等学校的师资，其次是培养与训练教育行政干部及社会教育干部。随着国家教育建设事业的进展，高等师范学校师资的培养和提高，也逐渐成为北京师范大学的主要任务之一。全校现设立了十二个系、九个专修班和一个研究部。这十二个系是:教育、中国语文、俄罗斯语文、历史、地理、数学、化学、生物、体育卫生、音乐、图画制图。各系在苏联专家帮助下制订了教学计划，规定了政治理论课程、教育理论课程、专业课程及教学实习为全部课程的四大组成部分。其中政治理论课程和教育实习，各占总学习时数的百分之二十左右。这就可使学生不仅有先进的教育理论和专业知识的修养，而且具有为人民教育事业服务的专业思想和理论联系实际的专业能力。"},{"type":"paragraph","text":"在新的北京师范大学的成长过程中，全体师生永远忘不了苏联专家对他们真挚热情的帮助。两年多来，先后来到北京师范大学工作的有六位苏联专家，他们帮助学校制定教学计划，建立教学制度，从学校的根本改革做起。苏联专家波波夫教授在去年回国前还专门写了“师范大学教学工作的种种形式”的论文。这篇论文对北京师范大学和全国其它高等师范学校教学工作的改进起了很大作用。苏联专家不仅给北京师范大学带来了苏联先进的教育经验和科学理论，而且以一种新的工作作风树立了人民教师的光辉榜样。戈林娜教授病倒了，还躺在床上继续编写讲义。年近六十岁的普希金教授一面教课，一面指导学生进行教学实习。他给实习的学生拟讲题，亲自指导他们搜集材料，听他们读讲稿，看他们预演，几乎每天都工作到深夜。他们所表现的伟大国际主义精神和对教育事业的热爱，使全体师生受到了极大的教育。"},{"type":"paragraph","text":"北京师范大学的教师们由于正确地学习了苏联先进经验，贯彻了理论联系实际的方针，在教学方面有了显著的进步。许多系的教授在备课时都参考了中学教材组织教学内容。并邀请中学教师座谈，了解中等学校在教学上的需要情况，以改进教学。例如生物系就根据中等学校的生物课程的需要修订了教学计划。"},{"type":"paragraph","text":"北京师范大学在培养新型的人民教师中的一个重要学习阶段是教育实习。本科学生在第三、四年级的第六、七两个学期各有六周的实习时间。今年五月，北京师范大学所举行的教育实习规模很大，除全校十二个系三年级的学生全部参加外，并有各专修班的学生，参加的人数有九百多人。教师普遍重视实习指导，有的系全体教师都参加了这一实习的指导工作。他们从苏联影片“乡村女教师”中看到了作为一个人民教师的光荣，他们都热爱着自己未来所从事的教育事业。学生们已认识到要做一个好的人民教师，不仅要有一定的专业知识，更重要的要具有比较高的政治理论水平和忠实于人民教育事业的优良品质。因此，他们都积极要求进步，一年多来，北京师范大学的青年团员已发展到约占现有学生二千四百多名的百分之五十。"},{"type":"paragraph","text":"随着国家经济建设事业的高涨，北京师范大学将有很大发展。在北京西郊二千多亩的土地上，已不断地出现着一幢幢巨大的楼房，这就是北京师范大学未来的新校舍。在这里北京师范大学将为新中国培育出更多的教育建设干部。　【新华社北京五日电】"}]}