{"id":290437,"date":[{"year":1953,"month":8,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2199","ytitle":"","mtitle":"勇敢的培养","ftitle":"","authors":["高诺波林","陶白虹"],"text":[{"type":"paragraph","text":"苏联教育学硕士　高诺波林"},{"type":"paragraph","text":"苏联出版的“友爱的孩子们”杂志编辑部接到小女孩玛露霞来信说:“我很想成为一个勇敢的人，无论在什么时候，什么地方都能够一点不害怕。可是我不知道，我要用什么方法来消灭我害怕的心理。在夜晚，我单独的在家里，就害怕起来。到今天为止，我还是很不自主害怕黑影子，怕在空地的干棚里过夜。黄昏的时候，也不敢逗留在树林子里。我常常这样的想:不害怕一切的人，是多末的幸运呵?像那些苏联的勇敢英雄们一样，但是应该怎样去努力，才能成为一个勇敢的人呢?”本文系教育学硕士高诺波林所做的回答，译自“友爱的孩子们”杂志一九五一年七月号。——译者"},{"type":"paragraph","text":"俄罗斯人在远古时代，就以勇敢、豪放、大胆而著称。不知有多少赞扬壮士们品质的词句，流传在我们民间的歌谣里，并且有些谚语这样说:“勇敢起来，混身是胆”和“勇敢消灭怯懦”等等。"},{"type":"paragraph","text":"在伟大卫国战争开始时，斯大林同志对人民讲过这样的话:“伟大的列宁建立了我们的国家，他说过，苏维埃人民最主要的品质，应该是勇敢、大胆的精神和无畏的斗争……”确实的，在战争的日子里，苏维埃人民明显地表现了怎样的英勇的功绩。"},{"type":"paragraph","text":"勇敢不是天生的，它要锻炼和自我培养。"},{"type":"paragraph","text":"自然界规律的知识，是我们环境里经常要碰到的，对它们能够正确的理解，这具有很大的意义。"},{"type":"paragraph","text":"如果人们能够免除一切成见和迷信，那很多的本来不必恐惧的事就会自然消失了。"},{"type":"paragraph","text":"屠格湼夫曾经在一篇小说中描写过，在革命前的乡村，互相传说夜晚恐怖的神话，因此有些小孩听了这些神话使自己到处可怕，甚至听到沙沙的响声，都会受到惊吓。有的小孩本来狼都不怕的，可是听过神怪的故事以后，他汲水都不敢，觉得水里有被水淹死的鬼会作怪，甚至惊疑的似乎能够听到水鬼的声音。"},{"type":"paragraph","text":"因此，要成为勇敢的人，首先要能把头脑中愚蠢的观念抛弃得干干净净。因为这些愚蠢的观念，常常在稍有不平常的情况下，像一个人夜晚单独在森林里或田野的时候，那就会不由自主的在你的脑筋里作怪。"},{"type":"paragraph","text":"一个人对所担任工作的责任感，是可以发展他的勇敢精神和坚决性的。一个小孩在集体农场的草地上牧羊，忽然在场上碰到了狼。他无论如何也不能抛弃他的责任，他拿着棍子和狼搏斗，狼用牙咬小孩和羊，但是勇敢的小孩在没有获得援助以前，仍然继续和狼进行搏斗。"},{"type":"paragraph","text":"无论在什么情况之下，应当保持镇定。焦急、激动、神经紧张，最容易引起人更加恐慌。在那种情况下，常常把危险夸大，虚构出种种根本决不可能发生的自相惊扰的事情。无怪俄罗斯民间谚语要这样的说:“害怕得眼睛里现出双影，害怕得见了自己的影子毛孔直竖。”被恐吓住了的人是不能镇定地考虑到怎样对危险进行奋斗；他先就感觉到一种慌乱的情绪，这一定要增强他的害怕。就是说，在危险的情况中，首先应该保持自己的镇定，并且考虑到应该怎样对付。曾经有一篇小说叙述过，一群小孩迷了路。决定在流冰的时候顺着冰块流过河去。许多小孩用木棍作武器，平安的渡过对岸，可是一个小女孩玛莎，感觉有些害怕，正当在河的中途时，停着了，开始在河中打转，她吓得把棍子掉了，许多冰块分开在两边成为一条宽阔的路，使得她非常迅速地要直冲到正在翻滚的许多碎冰块的那危险的地方去。在岸上的小孩子们，慌张的不得了，害怕的在喊叫，不知怎样做是好。因为如果没有一个人赶往去救，那末玛莎一定是活不成了。幸巧有一个小孩很镇定，并且很敏捷的考虑到，最要紧的是挽救小女孩。他把小孩们聚拢来，把所有的腰皮带解下和背囊的带子、绳索都扯下来，结在一起连成一根长的带子，立刻向玛莎抛去。在河流狭些的地方，小女孩能够抓住了带子。于是小孩们顺利地把玛莎连同冰块一起拉上岸来。这就是靠着镇定和随机应变，才能救起这危险中的女孩的。"},{"type":"paragraph","text":"记住，在遇到危险的一刹那，“头脑不自主”是不行的。那时要能够镇定的考虑，应当怎样的行动。"},{"type":"paragraph","text":"体育活动，对于勇敢精神的培养是有很大的帮助。运动被称为学校勇敢的锻炼，不是没有意义的，各种体育练习，可以使人变成更勇敢、敏捷和坚定。要知道体育课，不仅是筋肉的锻炼，而且能练成人们克服困难的意志，使人更相信自己的力量，能够不怕困难和危险。而且这正是勇敢动作所十分需要的。"},{"type":"paragraph","text":"尤其是跳水、从塔上跳降落伞、障碍赛跑、爬山、骑马和摩托车驾驶等运动，对于人们勇敢的培养，有很大的作用，因为这些运动，每分钟都可能遇到困难。"},{"type":"paragraph","text":"要想成为勇敢的人，应该了解，真正的勇敢是和狂躁、幼稚，或是想逞个人那种疏忽大意的蛮勇，完全没有丝毫相同之处的。"},{"type":"paragraph","text":"勇敢的人应当是在任何时间，都很谨慎地、能够正确地估量危险程度和避免不必要的情况下去冒危险。当代一位最勇敢的苏联英雄瓦列利·契卡洛夫，关于这方面写过这样的话:“冒险是一种崇高的行动……但是没有意义的冒险，不论是过去或者是现在永远不能称为英勇行为。”"},{"type":"paragraph","text":"真正勇敢的人的冒险从来不是没有意义，没有目的和在没有必要的事情上的。"},{"type":"paragraph","text":"当一个飞行员驾驶飞机去救别人，这是勇敢，难道这不是冒险吗?自然，这是冒险。飞机可能在雾里迷失方向，可能结上冰，可能发动机损坏被迫着陆和碰毁在冰山上。这勇敢和高尚的冒险，是预先经过考虑和有理由的，这种人所以拿自己的生命去冒险，是为了想救别人的生命。他不是为了出名，而是为了完成自己的义务。"},{"type":"paragraph","text":"契卡洛夫激烈地指责那种小孩，无目的的冒生命的危险。譬如去追逐电车或汽车。他说过，勇敢精神的培养不是这样去做的，勇敢的培养最好的方法是去滑雪、跑马、跑、跳和游泳。"},{"type":"paragraph","text":"谁要是想成为勇敢和刚毅的人，这些意见都是必须记住的。　(陶白虹节译)"}]}