{"id":290461,"date":[{"year":1953,"month":8,"day":10}],"page":"3","source":"新华社,塔斯社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1703","ytitle":"苏联体育代表团团长安德里亚诺夫","mtitle":"谈青年联欢节体育比赛的规模","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京讯】　塔斯社莫斯科一日电:　“青年团真理报”刊载了参加第四届世界青年与学生和平友谊联欢节苏联体育代表团团长克·安德里亚诺夫的一篇文章。他写道，在联欢节的节目里有体育比赛老早就成为传统了。在前几届联欢节当中，曾同时举行了国际学生夏季运动会，其中的获胜者得到世界学生冠军的称号。只有三十岁以下的运动员才可参加这些比赛。"},{"type":"paragraph","text":"今年比赛的规模已相当地扩大了。在第四届联欢节的节目中，决定把学生运动会改为国际友谊体育比赛，以便世界各地的数千运动员都能参加联欢节。从八月四日到十五日，布加勒斯特将举行十八种运动项目的比赛:田径、机巧运动、游泳、跳水、水球、划船、单人划船赛、拳击、自由式与古典式角力、举重、自行车赛、足球、篮球、排球、手球、橄榄球和乒乓球。"},{"type":"paragraph","text":"各国的体育俱乐部、全国性运动队和运动员，不论年龄或所隶属的俱乐部，都已被邀请来参加一切比赛项目。"},{"type":"paragraph","text":"各个体育队之间和个人之间进行的锦标赛，是男女运动员分头进行的。"},{"type":"paragraph","text":"根据各项比赛最优秀的前六名，排列各队的名次。前三名将获得金质、银质和铜质的奖章。获胜的体育队将获得奖杯。"},{"type":"paragraph","text":"布加勒斯特运动会是奥林匹克运动会以外的最大的国际运动会。联欢节上举行体育比赛的决定引起了许多国家运动员很大的兴趣。"},{"type":"paragraph","text":"各国青年都积极为联欢节进行了各种筹备工作，五月间，二十个国家的代表在巴黎举行了十八种运动项目的比赛。在意大利、智利、奥地利、丹麦和芬兰等地，都举行了国际预赛以选拔出席联欢节的运动员。"},{"type":"paragraph","text":"许多国际体育协会对联欢节的体育节目表示浓厚的兴趣，赞成举行这些比赛，并派出他们的代表。"},{"type":"paragraph","text":"罗马尼亚人民共和国青年进行了积极的筹备工作。他们修建或整修了运动场所，这保证了大规模的国际友谊体育比赛得以顺利地举行。"},{"type":"paragraph","text":"许多著名的运动员表示了他们参加联欢节的愿望。他们之中有奥林匹克锦标获得者罗登和麦肯莱(牙买加)、格朗达尔(芬兰)、泽尔马克(匈牙利)、埃米尔·查托皮克和丹纳·查托普科娃(捷克斯洛伐克)基斯纳尔(西德)以及其他许多人。"},{"type":"paragraph","text":"奥地利、英国、意大利、比利时、埃及等国的许多体育俱乐部都要参加竞赛。"},{"type":"paragraph","text":"到现在为止，已有四十六个国家三千多个运动员正式申请参加竞赛。"},{"type":"paragraph","text":"必须指出，许多外国运动员在他们参加联欢节前的练习中已显出了优越的成绩。例如，在捷克斯洛伐克的运动竞赛中，布罗茨以十点五秒跑完了一百公尺。世界纪录保持者荣维尔特以三分四十五秒跑完了一千五百公尺，欧洲冠军什科布拉掷铅球十七公尺十三公分，朗斯基跳高两公尺三公分，丹纳·查托普科娃掷镖枪五十二公尺二公分。"},{"type":"paragraph","text":"匈牙利的图姆佩克的一百公尺蝴蝶式游泳两次打破世界记录。其他国家的运动员也曾表现出杰出的成绩。"},{"type":"paragraph","text":"田径赛吸引了最多的参加者。全世界青年派出十九个选拔出来的田径队，包括意大利、法国、英国、美国、印度、中国、奥地利、匈牙利、德意志民主共和国、捷克斯洛伐克等国的田径队。"},{"type":"paragraph","text":"有十个国家运动员参加的机巧运动比赛将是极有兴味的节目，参加的有匈牙利、法国和波兰等国的体操队。"},{"type":"paragraph","text":"参加游泳比赛的十三国运动员中，匈牙利的游泳选手无疑将是最强有力的。"},{"type":"paragraph","text":"联欢节中，布加勒斯特的运动场上将出现欧洲最强大的排球和篮球队。"},{"type":"paragraph","text":"苏联参加联欢节的代表团拥有大批的苏联运动员。他们都是工人、农民、高等学校学生、机关工作者、职业学校和中等学校的学生。"},{"type":"paragraph","text":"苏联运动员将参加田径赛、机巧运动、自由式与古典式角力、举重、拳击、游泳、跳水、水球、自行车赛、划船、独木船赛、篮球和排球的各种比赛。"},{"type":"paragraph","text":"苏联代表团的特色是拥有大量极其年青的运动员。在参加田径赛的九十个运动员中，有四十六个人是首次参加国际比赛的。他们之中有奥·亚盖耶夫、雷·波戈莫洛夫、弗·库茨、弗·莱斯凯维奇、弗·里雅鲍夫、弗·奥可洛科夫、阿·亚历山德罗娃、弗·索波娃、弗·茲别特尼娃等人。参加划船、自行车赛、角力、拳击和机巧运动比赛的有许多是新出现的优秀运动员。"},{"type":"paragraph","text":"苏联运动员参加联欢节的国际友谊体育比赛，将加强世界青年间的友谊。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538a030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第三届世界青年代表大会于七月二十五日在布加勒斯特开幕，图为青年代表们进入会场。　【新华社稿】</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538a030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>青年联欢节的会旗升旗礼:左边是中、法、英、苏、美五国的青年代表。　【新华社稿塔斯社无线电　传真】</FONT>"}]}