{"id":290475,"date":[{"year":1953,"month":8,"day":10}],"page":"6","source":"(原载天津日报)","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3157","ytitle":"","mtitle":"明确“前途”意义，做好升学思想准备","ftitle":"——北京师范大学教务长丁浩川对津市高三同学的讲话摘要","authors":["张润莲"],"text":[{"type":"paragraph","text":"我想分四个部分来讲这个题目。一、关于前途问题。当你们考虑升大学这一问题的时候，你们考虑的不仅是四年的问题，而是自己一生的问题前途一是每个人所关心的，也是应该开的。这话很对。我们国家的前途是确定了的，是和个人前途是分不:第一个五年计划已经开始，我们的国家是要逐步地完成工业化，逐步地社主义社会的。同学们谁也不会怀疑我们国家的这一个光明美好的前途。但窨如何进入社会主义社会呢?是过了十年或二十年之后，有这知一天，召开一个大会，大家一举手说“赞成”，就进入社会主义社会呢?还是逐步地过渡到社会主义社会呢?显然不是前者，而是后者。我们现在发展经济，搞工厂、矿山、铁路，正是在一砖一瓦地建设社会主义。建设社会主义不是明天的事，而是今天的事，祖国的社会主义前途不是遥远的将来的事，而是现在我们就在着手做着的事。"},{"type":"paragraph","text":"现在大家在考虑升学问题的时候，很自然地考虑到个人前途问题，将来大学毕业后就要考虑工作岗位问题。顺便谈一下“岗位”这两个字，这跟旧社会所说的位置、职业、饭盌有本质的不同，岗位是一个阵线的一环，整个革命事业的一部分。现在升学，毕业后走上国家建设事业的一个工作岗位，这就是我们个人的前途。"},{"type":"paragraph","text":"会不会有另外的前途呢?一般说来是不会有另外的前途的。因此说，今天绝大部分青年同志们的前途也是确定了的，你们将在国家建设的各种工作岗位上发挥你们的作用。但是，国家前途确定了，个人前途一般说来也确定了，并不等于说个人前途的问题就完全解决了，因为这里还存在一个自觉与不自觉和自觉程度高低的问题。是充分自觉地为人民服务呢?还是被迫地为人民服务呢?如何更加自觉地为祖国建设、为人民群众服务呢?这就是问题之所在。前途的含义究竟是什么，什么才是确定前途的决定性的因素，这是必须弄清的另外两个问题。"},{"type":"paragraph","text":"有的同学想学工，但一定要上清华大学，不上天津大学，好像只有上清华才于自己的“前途”有利；有的同学专升本科，不上专科，说:入专修科对“前途”不利。大家常常想到有“前途”没“前途”的问题，试问“前途”指的什么?客观地检查一下是有好处的。同学们可能没有想“发财”的了，因为经过“三反”“五反”运动，大概不会再想走“老虎”的道路了。"},{"type":"paragraph","text":"但是，谈到前途，同学们可能会想到名誉、地位问题，不少人想作大家所称赞的“人物”，一般说来，这并不是什么坏事。问题在于名誉和地位的意义。所谓名誉，应当是你的工作，你的劳动所发射的光辉。没有出色的工作，没有勤奋的劳动就不可能发射出名誉的光辉。所谓地位，不是在人民面前作威作福，发号施令，而是人民对你的信托。值得不值得人民信托，是要看你对人民的贡献。青年人富于幻想，想成这个家，那个家，想写一本书闻名中外。我想最主要的问题在于劳动，应当切切实实把自己工作做好。"},{"type":"paragraph","text":"我们的一生应当在伟大事业上有所成就，但怎样才会有所成就呢?毛主席在一九三九年所写的“五四运动”一文里曾说过:“知识分子如果不和工农民众相结合，则将一事无成。”这句话对我们是非常有意义的，“成就”的大小是与忠实于人民的程度成正比的。如果一个人满头满脑的个人名利之念，人民群众在他头脑里毫无地位，或只占很少的地位，他在新社会里是很难得有什么真正的成就的。"},{"type":"paragraph","text":"“前途”是根据一个人的政治觉悟程度，文化水平，专业本领等来决定的，而不是由于上哪个大学，或入什么本科、专科来决定的。"},{"type":"paragraph","text":"二、国家建设是多方面的。工业、文教、医药卫生等各方面全需要建设，但有轻重缓急之分。当前的总任务是实现国家的工业化，大学招生首先要满足培养工业人才的需要。因此今天同学们要求学工是完全应该的，是符合于国家建设的要求的。"},{"type":"paragraph","text":"为了国家的工业化，就必须要培养工业化所需要的各项人才，为了培养人才，就需要师资，特别是中等学校所需要的师资。因此，今年把高等师范学校的招生，摆到了仅次于工科招生的第二位。"},{"type":"paragraph","text":"也需要人去学医，人民的健康必须保证，否则工业化也要受影响。青年团第二次全国代表大会召开时毛主席指示青年要身体好、学习好、工作好。为了保证全国人民和全国青年的身体健康，就必须有人去学医。"},{"type":"paragraph","text":"是不是说学工的是第一，学师范的是第二，学医的是老三，学其他的就是老四老五……这样排下去呢?有的同学是这样想，但事实上却决不能这样来定高下。我们国家建设是多方面的，缺哪方面也不行，新闻工作也是重要的，人民日报、天津日报一天不出版，大家就叫呼了。任何工作岗位对国家建设都是不可缺少的，因而都是光荣的。在选择志愿时无所谓光荣不光荣。如果学工完全是从自私自利思想出发，那么，学工也不见得光荣。光荣不光荣，主要看工作态度如何，看自己在工作中对国家对人民有无贡献。另外有一点必须记住:我们学任何东西都会遇到麻烦，遇到困难，即使依照第一志愿入了学，也不可能事事如意，一帆风顺。在任何学习或工作岗位上都需要动脑筋。一个人在国家建设中能否有贡献，是在于你如何对待工作。学习要扎实、认真，成败关键在于自己是否能艰苦努力，在任何情况下都发挥积极性、创造性。如果能这样，那么作任何工作都是有无限光明途前的。"},{"type":"paragraph","text":"三、谈谈学师范、当教师的问题。教师工作是国家建设中的最基本的工作。国家建设需要培植各种各类的专门人才。而任何专家、专业人才都必须首先学会读书识字和加减乘除，这是从知识方面说；在性格、道德品质、意志上，教师给予我们的影响也是很大的。就国家建设来讲，干部决定一切，在工作中，人是起决定作用的因素，而教育工作就是培植干部、培植人的工作。"},{"type":"paragraph","text":"今天的人民教师所培养的不是什么普通的人，而是社会主义社会和共产主义社会的建设者。加里宁说:“人民和国家把自己的希望和未来都托付给了教师。”正是这番意思。如何做人民教师?一个人民教师是要培植合格的共产主义建设者的，因此教师本身必须具有高度的思想水平，丰富的科学知识，熟练的教学技巧，与高尚的道德品质。做人民教师并不像有人想的那样简单；不具备以上的这些条件，是很难胜任的。"},{"type":"paragraph","text":"做教师是很重要的，“乡村女教师”电影，大家都看过，在开始时华尔华娜年年教学生坐下、学拼音、念单字，看起来好像有些淡然寡味，但是，到后来，她为国家培养出多少工程师和立了功勋的将军呀!华尔华娜的劳动有了丰满的收获，她得到了最大的愉快。师范大学有位同学说:“学别的只是自己可以成为专家，而做人民教师却可以培养出无数的专家。”这一句话是完全正确的。"},{"type":"paragraph","text":"四、结束语。你们今年入大学，毕业是一九五七年。一九五七年是什么年份呢?那是我国第一个五年计划将完成的一年，你们是国家第二个五年计划的建设者，大家的担子是很重的，也是很光荣的。国家要求同学们学习得好，要求同学们成为各种专家。最后有几句话再着重讲一下:"},{"type":"paragraph","text":"确定志愿要根据国家建设需要和个人条件、专长、爱好结合起来考虑。大家不要三心两意，不要赶浪头，学工重要，学师范重要，学医重要，但学司法、学财经也重要。假若不能按着个人第一志愿分配入学怎么办呢?是不是第一志愿考取了，就高兴，如没考取则闹情绪呢?我认为这是不应该的。我们刚刚念了高中，我们的发展方向还没有完全定型，从学习中可以培养兴趣。应当明确升学是为了祖国建设。祖国既然多方面地需要人才，我们个人就该迅速地确定学习系科来满足祖国的需要。"},{"type":"paragraph","text":"同学们听说今年大学招生质量并重，有的同学就说:“今年要求高，我考不上。”这样动摇了信心，是不对的。同学们应该加强自己的学习，好好温课，焦躁的情绪是要不得的。有人拼命念书，睏了抹凉油，这也是不对的。毛主席关心我们的健康，我们自己为什么不关心自己的健康呢?这样不但对身体无益，而且用功的效率必然更低我希望大家全能考上大学，并预祝同学们满怀信心地迎接升学考试，胜利地进入大学，好好装备自己，肩负起国家建设的重任!(张润莲记录，萧连沛整理)"},{"type":"paragraph","text":"(原载天津日报)"}]}