{"id":290527,"date":[{"year":1953,"month":8,"day":11}],"page":"7","source":"“初级学校”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2948","ytitle":"","mtitle":"我怎样处理落后学生","ftitle":"","authors":["多罗尼娜","朱耕田"],"text":[{"type":"paragraph","text":"斯大林格勒省贝柯夫小学教师　多罗尼娜"},{"type":"paragraph","text":"我在教育工作中，对于学生，尤其对于一年级生的个别工作，很是注意。来上学的孩子，有各种各样:有些孩子发展得很好，能够很快地掌握教材，并且把它牢牢地记住；有些孩子发展得差一点。我的班里有三十个学生，其中有三个是留第一年的留级生，有两个是留第二年的。还有一个孩子，幼儿园评定他是“哑叭”。我决定从上课的头几天就开始积极搞教育“问题儿童”的工作。"},{"type":"paragraph","text":"一个名叫维嘉的学生使我非常耽心，他跟我以及班里的同学都不讲话，所以称做“哑叭”。我知道他在家里是讲一些话的。幼儿园的评定书中说他不跟其他小朋友讲话和遊戏，别的孩子遊戏的时候，他呆在一边看着。在家里，没有人适于指导维嘉学习。"},{"type":"paragraph","text":"学校中已经上课一个月了，可是维嘉仍旧一点也不开口。我曾经试过叫维嘉在课后留在校里，想同他作个别谈话，可是他没有留下，并且下一天没有来学校。我到他家里，他的婆婆告诉我，他不再想上学了。我对维嘉说:“个个孩子都在念书，你也得上学。你瞧，你底妈妈多劳苦；你学好了功课，将来就可以帮助她了。”维嘉静静地听着。下一天，他到学校里来了，以后他除非有正当的原因，再也没有逃过课。"},{"type":"paragraph","text":"不久我注意到，维嘉在算术课上特别活跃。有一次，我叫孩子们做课堂例题的时候，孩子们做得兴致很高。教室中一般的活跃和努力想做好功课的情绪也感染着维嘉。我走到他边旁，说道:“维嘉，你做吧，做好了我就给你分数，你就可以叫妈妈和婆婆欢喜啦。”维嘉把题目像这样抄了下来:"},{"type":"paragraph","text":"3+1=　6-1=　4+2="},{"type":"paragraph","text":"他没有写下答案，就把本子交给了我。我说:“维嘉，你得自己把它们算出来，得多少，并且把答案写下来，我才可以给你打分数。你算算看，三加一……”，可是不等我说出一个“得”字，他很快地回答了:“四”。他回答得这样快，是出乎我意料，倒使我慌张了一下，不过我马上就装出了认为他这样回答是普通现象的样子。他接着把第二道题的答案也告诉了我。这时候我就叫维嘉把全部答案都端端正正地写在本子上。练习做完后，我给了他第一次四分。"},{"type":"paragraph","text":"这一天我已经不再提问他了。下一天中，维嘉曾经举手和回答过几次，回答时迅速而断断续续，可是答得很对。回答后，他还要深深地叹一口气；看这样子，他回答是很费力的。所以应该小心、有耐心而一点一点地教维嘉在课上作答。他算术上的进步是很明显的:他非但能够解答例题，并且能够做习题，甚至能够出习题。第二学季中，维嘉的算术成绩是四分。"},{"type":"paragraph","text":"维嘉更感到费力的，是读和写。在念初级读本前的阶段中，我念给学生们听许多的故事和童话，来引起他们念书的兴趣。我念的时候，维嘉总是听得很注意。从这里可以很明显地看出，朗读能够使他产生很深刻的印象，可是他在朗读课上，是不讲话的。我曾经试着提问过他几次，可是不能得到他的回答。"},{"type":"paragraph","text":"初级读本念完后，我把“祖国语言”发给学生。在一月里，我们曾经全班到儿童图书馆。维嘉也一起去了。孩子们拿到了书后，我对维嘉说:“我们也要给你借一本书，我代你借。可是下次你来这里的时候，得自己借书。我要在课后教你念书呢。”"},{"type":"paragraph","text":"下一天放学后，我跟维嘉留在校里。我给他一本“祖国语言”，因为看他的神气，他是想要这本书。这时候我对他讲:“维嘉，你能够做算术习题，能够算数目，那我们也来学念书吧，你学起念书来，准会学得同样好的。”"},{"type":"paragraph","text":"我每天给他补习功课(直到二月中旬)。要维嘉学会念书，很不容易。得从初级读本的开头念起。二月二十日改念“祖国语言”。可是维嘉一直只是当我一个人的面，才肯念书，在班上他还没有念过一次。必须把这一重困难，也设法克服。有一次，我对他说:“维嘉，我明天想在上课时问你，也像问其他孩子一样。你在家里还要练习念，那么同学们都可以知道，你是念得挺好的。”"},{"type":"paragraph","text":"第二天，我叫维嘉第三个念，故意把他排在两个中等程度的同学后面。维嘉站起来，叹了口气……后来他拿起书，开始念起来了。他念得很响亮，有些匆忙，而有些字的字尾给吃掉了。教室中寂静无声。他念完后，孩子们都快活地微笑了一下。我面向着全班说:“小朋友们，维嘉现在学会念书啦，我打他一个四分，以后他还会念到五分呢。他要像你们大家一样，在家里自己做功课，不在放学后在校里做啦。”"},{"type":"paragraph","text":"下课后，同学们围绕着维嘉，大家都因为他进步而觉得欢喜。以后在朗读课上，我对他的注意，还是比对其他学生多些。"},{"type":"paragraph","text":"不久，维嘉表现了另一个极端:如果说他以前是不声不响，那么他现在变成太爱讲话了。我对全班发问的时候，他不等我呼唤，就会高声而迅速地回答。因此后来不得不阻止他这样，教他在课堂上遵守一定的秩序。"},{"type":"paragraph","text":"有些学生是为了某些原因，留级一年或甚至两年的，这种学生也很难处理。这样的学生，我就有五个。他们是需要大力个别帮助的。有一个名叫托霞的女孩子，在一年级中已经留了两年。她不会念初级读本，不会在十以内加减。她上课的时候心不在焉，所以不容易领会和记住所教的东西。她的性格是不安定和不专心的。同学们常常埋怨她。她的外表也很不整洁。"},{"type":"paragraph","text":"托霞在家里是受到放任的。这女孩子虽然需要年长的人特别关心和管束，但是事实上她是没有人监督的。我跟她的母亲决定要改掉托霞的坏习惯，并且对于她的家庭作业实行严格管理。"},{"type":"paragraph","text":"这女孩子对于学习一点也不上劲，而又不大肯接受劝告，她很倔强和固执。我每天课后，顽强忍耐地替托霞补习功课，坐在她旁边，要她复习课堂上学过的东西，给她从新解释。为了发展她的记忆力，我带领她念熟一些小诗和片段的故事。"},{"type":"paragraph","text":"我对于托霞的要求，逐渐严格起来了。如果她在家里或上课时不做完作业，我说:“托霞，你贪懒啦，应该像其他学生一样，在家里准备功课才好。”于是我把原来的题目，在放学后再给她做。以后，托霞逐渐把放学后的做功课，看做对她的惩罚了。要是我这样声明:“你功课没有做，所以要在放学后留在这里做。”托霞就说:“我要做好它，我只是忘了。”我相信了她，她也不再欺骗我了。"},{"type":"paragraph","text":"要戒绝这女孩子偷懒和抄袭的习惯，还是很困难。可是过了不久，她的工作就有了许多进步，她的说话开始改正了，并且逐渐学会了认字。学年终了的时候，托霞对于一年级教学大纲中的材料，已经基本上弄通了，所以我认为可以升她到二年级了。不过在二年级中，还有许多工作是要对她做的。"},{"type":"paragraph","text":"我想从处理落后学生的经验中再举一个例子。"},{"type":"paragraph","text":"九月一日，有一个名叫卡嘉的十岁女孩领到了班里。她是孤儿:父亲在伟大的卫国战争中牺牲了，母亲也过世了。卡嘉起初住在姑母家里，后来改住在舅舅那边。舅舅的家庭环境对于小孩子是不利的。卡嘉的外表给人的印象是不好的:衰弱，害羞，孤僻。"},{"type":"paragraph","text":"我们第一天是上画图课。卡嘉坐在课桌后面没事做。我到她跟前，说道:“卡嘉，你画呀，你很会画的!”她含着眼泪说，她没有颜色铅笔。我把她安慰了一番，并且当天就给了她一匣新的颜色铅笔。"},{"type":"paragraph","text":"同学们对待卡嘉很好。我曾经跟他们举行过谈话，劝他们体恤她，因为她底爸和妈都没有了，并且指出，她底爸是为国牺牲了的。以后，卡嘉就逐渐在儿童集体中过得惯了。"},{"type":"paragraph","text":"我仔细观察卡嘉在课堂上的工作情形。我发觉她写字很工整，可是念书很费力。因此，我不得不在课堂上叫她用字母方字练习了好多次的拼音和拼字。最后，卡嘉的学习开始有显著的进步了。"},{"type":"paragraph","text":"这就是我教学工作中的三个例子。这些例子证实，处理落后学生的时候去个别接近他们，这是争取全班成绩优良时最重要条件之一。　(朱耕田节译自“初级学校”一九五一年十二月号)"}]}