{"id":290519,"date":[{"year":1953,"month":8,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2127","ytitle":"","mtitle":"苏联的预算——和平的预算","ftitle":"","authors":["郁敬之"],"text":[{"type":"paragraph","text":"郁敬之"},{"type":"paragraph","text":"苏联最高苏维埃会议已在本月八日批准了苏联一九五三年苏联国家预算。这个预算的主要目的，正如苏联财政部长兹维列夫在苏联最高苏维埃联席会议上的报告中所指出，“就是以必要的经费来保证实施苏联政府根据苏联共产党第十九次代表大会的历史性的决议为今年规定的巨大的发展国民经济的计划，以及继续提高人民的生活与文化水平的任务”。这种继续扩大和发展和平经济的鲜明目的，再一次向人们有力地表明了，苏维埃社会主义国家坚定不移地奉行着它一贯的和平政策，满怀信心地沿着建设共产主义社会的光辉道路胜利前进。"},{"type":"paragraph","text":"正如在苏维埃制度下没有什么叫做生产的无政府状态，也没有什么叫做危机、失业、劳动群众的贫苦和资本主义的其他无可救药的痼疾一样，苏联的预算是没有什么赤字和超支的。苏联一九五三年国家预算的收入和支出比一九五二年又大大地增加了。根据苏联最高苏维埃修正通过的数字，一九五三年苏联国家预算的收入为五千四百四十二亿六千四百七十二万卢布，比去年多四百六十五亿余卢布，也就是增加了百分之九点三。一九五三年国家预算的支出为五千三百零五亿三千二百零四万八千卢布，比去年多七百零三亿余卢布，也就是增加了百分之十五点三。因此，国家预算的收入将超过支出一百三十七亿三千二百六十七万二千卢布。"},{"type":"paragraph","text":"苏联国家预算收入和支出的累年扩大，是从社会主义经济的不断发展中，从社会主义经济积累的逐年增加中得到保证的。自从第二次世界大战结束以来，苏联国家预算的收入已从一九四五年的三千零二十亿卢布增加到今年的五千四百四十二亿卢布；在同一时期内，苏联国家预算的支出也从二千九百六十八亿卢布增加到五千三百零五亿卢布。这些事实，充分显示了社会主义经济的无比优越性，充分说明了社会主义国家是一年比一年富裕了，国力是一年比一年强大了。"},{"type":"paragraph","text":"首先，从苏联国家预算的收入来看，如果没有社会主义经济的不断发展和扩大，国家预算收入的巨额增加是不可能的。正像以往几年一样，今年国家收入基本上是来自社会主义经济的各企业、各机构(特别是来自各企业各机构的营业税和利得税)。今年在这方面的收入共为三千二百十亿卢布，约占总收入的百分之五十九。同时，由于农业生产的不断增长，来自社会主义农业部分的收入也大大增加了。在另一方面，苏联预算中来自人民方面的收入却在一年比一年降低。今年预算规定由人民纳税所得的收入是四百六十一亿卢布，仅占国家总收入的百分之八点五弱，而在去年则占百分之九点三。苏联最高苏维埃第五次会议在批准今年国家预算的同时，还批准了农业税法，规定大大减少集体农民和其他从事农业的人民应缴的农业税，更生动地说明了苏联党和政府是像慈父般地关怀着劳动人民福利的增进。"},{"type":"paragraph","text":"其次，从苏联国家预算的支出部分来看，苏联经济的和平性质也是极其鲜明的。和往年情形一样，一九五二年苏联国家预算经费的最大部分是用在发展国民经济和文化事业上的。在五千三百零五亿的支出总额中，有一千九百二十五亿卢布用来发展国民经济，占支出总额的百分之三十六点三，比去年多一百三十七亿卢布；而用于从事社会和文化事业设施的费用为一千二百九十八亿卢布，占支出总额的百分之二十四点五，比去年多七十亿卢布。苏联国家预算的支出款项，将使伟大的共产主义建设工程加速完成，将使成千新的国营企业出现，将使成万的工人和农民得到新的住宅，将使更多的学生进入高等学校和技术学校，将使母亲和婴儿得到更好的照顾，将使科学研究得到巨大的发展而为亿万人类造福。"},{"type":"paragraph","text":"苏联的和平预算，不仅显示着苏联人民将在这一年中继续在伟大的和平建设中取得更辉煌的成就，而且也意味着社会主义国家将在政治和道德各方面继续强大和巩固起来。这无疑是世界爱好和平人民的福音，并且将从而鼓舞和坚定各国人民为保卫和平而斗争的胜利信心。"},{"type":"paragraph","text":"但必须指出，帝国主义对于苏联和人民民主国家人民日益幸福美好的和平生活，是怀着极大的仇视的。以美国为首的帝国主义国家，无时无刻不在制造国际紧张局势，疯狂进行扩军备战，阴谋再次发动侵略战争。和平的敌人的这种侵略阴谋，不能不引起全世界爱好和平人民的严重警惕。因此，苏联在努力发展和平经济的前提下，不能不拨出一定的款项作为国防费用，以进一步加强社会主义国家的国防。正如苏联财政部长所指出:“一贯遵循和平与国际合作政策的苏联，考虑到和平敌人方面的新的侵略的威胁，决定采取保证国家安全的必要措施。苏联一九五三年国家预算中所规定的一千一百零二亿卢布的国防拨款，可以保证我们英勇的武装部队继续得到改进，并进一步大大巩固我们的国防。”今年苏联国家预算中一千一百零二亿卢布的国防费用，仅占支出总额的百分之二十点七强，不但在比例上，而且在绝对数字上都要比去年为低。在去年，苏联国防费用为一千一百三十八亿卢布，占支出总额的百分之二十三点九。苏联国防费用的目的只是在防止外国侵略、保障国家安全和保卫和平，于此更得到了有力的证明。"},{"type":"paragraph","text":"苏联的预算是和平的预算。这个预算反映了苏维埃多民族国家威力的不断加强，它的有计划的、社会主义经济的日益高涨。毫无疑问，苏联人民在以马林科夫同志为首的党和政府的领导下，一定能够完成今年国家预算和发展国民经济计划所规定的任务，使社会主义国家的生产力进一步发展，使苏联各族人民的文化开放更加美丽的花朵。"}]}