{"id":290524,"date":[{"year":1953,"month":8,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2817","ytitle":"","mtitle":"你想想为什么你要考工学院","ftitle":"清华大学教务长钱伟长七月二十九日在中央人民广播电台广播词","authors":[],"text":[{"type":"paragraph","text":"全国高中毕业的同学们!"},{"type":"paragraph","text":"你们高中毕业了，不久就要投考高等学校。当伟大祖国开始进入国民经济的有计划建设的新时期，当中共中央号召全国人民为逐步实现国家工业化和逐步过渡到社会主义社会而斗争的时期，全国青年热烈响应了党和祖国的号召，有一大部份都志愿升入工科大学，要把自己锻炼成建设祖国的好干部。这种愿望和心情体现了青年们对祖国的热爱，是值得鼓励的。但是假如我们想一想，究竟我们为什么要学工?我们是否真是从国家的需要和自己的条件，实事求是地仔细考虑了才决定的呢，还是盲目地根据其他想法决定的?还有，你究竟预备学那一种工呢?你便会发现在考虑这些问题时可能还夹杂着许多没有解决的思想问题，需要深入研究，才能做到以正确的态度选择科系，升入大学。"},{"type":"paragraph","text":"首先我们要指出国家建设的重点虽是工业，但是国家建设的全面需要却不仅是工业。我们要发展工业，我们便要培养工业建设干部，因此，我们便要培养高等工业学校和中等技术学校的师资；我们为了要有更多的高中毕业生，升入大学，我们便要发展中等学校的教育，所以在这个时期里，高等学校除了要招十分之四的工科学生外，其次就要招四分之一的师范科学生。在发展工业的过程里，体格不健壮的人民，是不可能在这种建设事业里胜任愉快地工作的，因此，卫生干部的培养便占有了十分之一的地位。其他如政权建设、文化建设、农业建设所需要的干部都是一个独立自主的伟大国家所不能缺少的。有些学生片面地了解国家建设的重点既是工业，要服从国家需要，就只有投考“工科”。他没有想到过祖国的各项建设事业是按比例发展的。因此，我们祖国所需要的干部也是按比例培养的。如果你只考虑“工科”而不考虑其他各科，那你就没有全面地考虑祖国建设的需要。"},{"type":"paragraph","text":"其次，什么是选择“工科”的具体条件呢?让我们先来看一看我们所培养的新型工程师是怎样的一种干部:他们是要全心全意为人民服务的，是要体格健康能担任繁重的工业建设工作的，是要能掌握自然科学的规律，并且能够运用这些规律进行建设与生产的，因此，你如果要投考工科，首先要检查你自己的动机，那种“学地质可以旅行全国，游山玩水”的想法。或者看见街上汽车好看就想学汽车，因为家里开化工厂让他学化工就要学化工等等。这样不根据一定条件选择系科的动机的同学就难培养成全心全意为人民服务的工程师。其次，要检查自己的体格。我们要晓得工业建设工作里有比较繁重的体力劳动。就是在学校的训练过程里，有各种实验实习工作和测量及生产实习，都是需要比较健壮的体格才能胜任的。因此如果有慢性病像肺病、心脏病、关节炎等病的，就不要勉强学工，这样非但对病况不利，并且也影响了国家的干部培养计划。最后学工的假如在高中里就有比较优越的数理化水平学起来就有基础些。如果数学在中学里常常感觉困难的同学要学工科要完成学习计划就比较困难些。因此，我们要求每一位高中毕业同学，在选择系科志愿的时候，都要根据国家的需要来实事求是地考虑问题。必须要很负责地考虑自己的条件，本着爱护祖国建设事业发展的精神，来决定志愿。我们要反对那些认为不考“工”就比别人矮一等的思想，考“工科”不是为了爱护“面子”，更不是为了“赶浪头”，大家考工我也要考工。"},{"type":"paragraph","text":"最后，一切都考虑过了，你自己认为动机纯正，体格合适，数理化也不成问题。考工科是考定了，但是只是笼统地想考“工科”，究竟决定考那一类别的专业呢?这便成了考工的同学最费考虑的问题，在过去高中毕业同学对于各种专业的培养目标不了解，因此也有许多不正确的看法。今年全国高等学校招生委员会印发了一本“升学指导”的小册子，对所有各种专业都有了简明的介绍。这对于同学们在正确选择专业上有了很好的帮助，希望同学们能好好的研究考虑。但是，也还有些思想问题是需要解决的。有的同学在考虑选择专业的时候往往认为有些专业比较劳动多，比较吃苦，如地质、采矿、水利、土木等，有人认为上下水道专业是学挖阴沟的，太不卫生不愿意学等等，而另一些专业比较劳动少，比较不吃力，如电机、无线电和机械等等。其实这是错误的看法，在半殖民地的社会里，一切生产都是为资本家帝国主义者服务的，只求利润高，就不管工人的劳动条件的改善。因此，劳动条件也就特别差。在我们新中国，我们正逐步地过渡到社会主义，我们将要努力用一切科学与技术的创造来提高生产效率。我们旧有的工矿的劳动条件解放以来就已经大大提高，新建的工矿如阜新露天煤矿等都是高度自动化的。因此，在今天我们选择专业的时候，便不应该也不必要考虑劳动条件，更不应该考虑物质待遇。就是有一些在目前情况下劳动条件还是比较差的专业，如采矿之类，我们青年们也应该学习苏联先进技术为改进劳动条件而努力，而不应该对这种责任采取回避的态度。"},{"type":"paragraph","text":"也有些同学专想考热门，人家考什么，他也考什么，他自己没有一定的意见。于是每年高中毕业生都是拥挤着考电机，其实电机只占工业干部里若干分之一的比例。在目前也并不占有首要的地位。另一些同学，贪图轻快专考“冷门”，原因想侥幸考上大学。这都不是实事求是的态度。我们应该根据国家建设的需要和自己的条件选择系科。在目前工科干部的比例在以重工业建设为主的情况下大概是机械占第一位，其中以机械制造为主，土木建筑(包括水利)占第二位，地质钻探采矿占第三位，动力电机占第四位，选矿探矿占第五位。其他还有如仪器制造等也很重要。在去年考生选择的系科选电机的过多，采矿地质太少，选土木建筑水利的也不多。今年同学们必须要从国家的建设需要来严肃考虑这个问题。我国的工业建设是以重工业的基本建设开始，而今后基本建设的规模也愈来愈大，所需干部的质量数量也愈来愈多，很多同学不愿意考土木建筑，把土木建筑看成是泥水匠的手工业式的盖房子训练，其实这不仅漠视了当前祖国对于青年的要求，并且对于土木建筑干部训练的目标的看法是不正确的。我们要训练的干部都是能进行大规模工业设计施工的干部，中间需要知道机械化施工的组织设计和要求领导能力的。"},{"type":"paragraph","text":"此外，考生们对于专修科本科的选择也存在着一些问题，其实从祖国建设需要上来考虑，问题就比较简单了。大学本科今年的新生，要到一九五七年夏季才能毕业，但是这几年里，国家急需大量建设干部，新厂新矿要建设起来，要开动起来，大学里原有的同学全部毕业，还不能满足需要，因此，国家办些专修科，进行短期训练，以配合国家建设的需要，这是必需的。我们青年能在专修科里学习，提前参加第一个五年计划的建设工作，争取早日把自己的劳动和智慧供献给祖国应该是非常光荣的，而决不能不正确地认为低人一等。"},{"type":"paragraph","text":"总之，高中毕业同学，祖国需要你们，请你们在投考高等学校之先仔细想想，你应该怎样响应祖国建设的号召?同学们，请你们仔细想想，你怎样才能更好的把自己的劳动和智慧供献给伟大的祖国?你今天的努力，正也是我们全体人民和你自己明天的幸福。高中毕业同学们"},{"type":"paragraph","text":"祝你们在投考高等学校的过程中胜利完成祖国交给你的光荣任务。"}]}