{"id":290623,"date":[{"year":1953,"month":8,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3606","ytitle":"","mtitle":"中学语文科怎样运用直观原则?","ftitle":"","authors":["施星火"],"text":[{"type":"paragraph","text":"吴兴县初级中学语文教学研究组"},{"type":"paragraph","text":"一年来，我们在学习苏联先进教学经验的过程中，对于直观原则的运用略有体会，现在把这些体会介绍出来，供同志们研讨:"},{"type":"paragraph","text":"一、实物直观"},{"type":"paragraph","text":"我们所用的实物直观教具有图片、简图、幻灯、彩色粉笔等。"},{"type":"paragraph","text":"按照语文科的特性，我们广泛地采用各种图片作为直观教具。这些图片除了一部分是现成的挂图和宣传画片以外，其余都选自“人民画报”、“苏联画报”、“解放军画报”、“华东画报”和其他带有插图的书刊及连环图画等。"},{"type":"paragraph","text":"当学期开始订定全学期的授课计划时，我们就着手搜集有关的图片，这些图片一部分平时已经注意到，找起来很方便；另一部分就得化较多的时间去搜集。准备采用的图片，必须做好索引，摘出提要和来源。相同或类似的图片如果有许多种，就得慎重选择最好的一种；选择标准应包括内容和形式(尺寸大小、印刷是否清晰)两方面。"},{"type":"paragraph","text":"为了节约时间，同教材小组图片的搜集可以推定一人负责。"},{"type":"paragraph","text":"在本学期中，初中一下语文课本第二册二十课中有十二课采用多种图片进行教学，其余各年级也尽可能利用图片作为直观教具。"},{"type":"paragraph","text":"运用图片应当注意这样几点:"},{"type":"paragraph","text":"第一，在备课时必须根据授课计划找出应用的图片，必要时还须另觅数种作为补充；在订定教时计划的过程中，就应当考虑“怎样运用直观教具”的问题，把每一幅图片都安排到适当的教时中去。有些图片适宜于放在导言中，例如:在讲“毛泽东同志的青年时代”和“列宁在学校里”两文之前，先给同学们看他们当时的像片。有些适宜于结合讲述，例如:在讲“重庆一零一钢铁厂职工给毛主席的信”中有关工人生活改善的一段时，让同学们看工人家庭生活的照片，使他们获得更具体而亲切的印象。有些适宜于在总结课中揭示出来，例如:“詹天佑”一课的“提示”中要求同学们举出事实来说明新中国科学界的新气象，教师在进行总结时，就可以适当地运用几幅“新中国三年来的成就”的图片(如球墨铸铁法的改进、无缝铜管的制造等)，加深同学们的印象，引起他们对建设祖国的向往。"},{"type":"paragraph","text":"其次，结合讲述运用图片直观，必须掌握适当的时机，使课文与图片有机地配合起来。例如:在讲“高尔基”一课提到高尔基的外祖母时，可以揭示“外祖母讲故事给高尔基听”的木刻画(见时代社版“高尔基”)；讲到“草原上的新主人”一课第一段中“天是无边无际的，绿油油的草原也是无边无际的”这两句时，一面将一幅蒙古草原上放牧的彩色照片揭示给同学们看，一面板书并朗诵诗句:“天苍苍，地茫茫，风吹草低见牛羊”，这时美妙的诗句、鲜明的图画就会跟课文融合在一起，使同学们得到深刻的体会。"},{"type":"paragraph","text":"第三，在揭示图片之前，最好先作简短的引言，引起同学们看图片的兴趣，并具体指出观察的重点。如果图片与课文不能作有机的配合，那末引言更不可少。例如:在讲郝建秀作“进京日记”介绍作者时，用图片来说明“郝建秀工作法”的特点，就必须作简略的引言，阐明她的创造才能和她对祖国的贡献。又如:讲“截肢和输血”一课时，揭示一幅白求恩大夫为伤员同志动手术的照片:就得引导同学们集中注意力，观察白大夫面部的表情，启发同学们说出这种表情的特点——慈祥、坚定和认真。"},{"type":"paragraph","text":"第四，如果图片尺寸过小，不能揭示，也可运用传递方式或由教师在行间巡行展览，但效果往往较差，且易影响课堂秩序；因此，比较简单的图画最好能自行放大到白报纸对开模样，以便在黑板上揭示出来。用来揭示的图片，在使用之前，应当反面张钉在黑板上；如果幅数较多，就应用报夹夹在一起，反面张挂起来。"},{"type":"paragraph","text":"第五，用过的图片在下课后可以留在教室里，让同学们利用休息时间，进一步仔细观察。在复习时最好也能把原来用过的图片带去，借以唤起同学们的旧印象，帮助他们记忆和巩固。"},{"type":"paragraph","text":"一般同学都很欢喜看图片。有些同学反映:看了图片课文就容易理解和记忆。"},{"type":"paragraph","text":"运用图片还能增强讲课的说服力，消除同学们的疑问。例如:在学习“第比利斯地下印刷所”和“冀中地道斗争”两课时，同学们起初认为有些近乎神话，不大相信；后来看了我们从“伟大斯大林的故事”一书上描摹下来的“地下印刷所设计图”和人民画报所载的“地道战”照片和图画，就完全相信这些都是事实，从而加强了他们对革命领袖和革命人民的崇敬。"},{"type":"paragraph","text":"除了图片以外，我们也运用简图(画在小黑板上)和幻灯作为教具。前者如京张铁路、内蒙古自治区、打夯、水<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538d0701AA.JPG\">、风<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538d0701AA.JPG\">、螺丝道钉等；后者如讲到“一个模范青年团员”一文时，放映有关罗盛教烈士生平的幻灯片，讲到“天气陛下”一文时，放映有关飞行和自然现象的幻灯片等。"},{"type":"paragraph","text":"在运用直观教具的过程中，除了感到直观原则的贯彻确实符合于科学的认识论，因而也有助于教学效果以外，我们更感到直观教具的运用也应当有所限制:只有“在学生所具有的现实观念还不能使他形成新的观念时”才可以和应当采用，否则就不应当采用。如果违反了这个原则，就容易流于“为直观而直观”，结果不仅不能加强教学效果，相反地还会引起同学对直观教学的厌倦甚至反感。"},{"type":"paragraph","text":"关于这一点，我们有这样的体会:在准备讲授“拖拉机开进万家村”一课时，起初我们打算采用几幅拖拉机图片，后来经过反复研讨，决定改用谈话引起同学们对于“幸福的生活”影片和物资交流会上看到过的拖拉机的回忆，实施的效果比较好。又如“在北极”一课原想运用地球仪和大幅世界地图，后来考虑到同学们在自然地理科中已经学习过北极，具有相当的预备知识，因此就改用巴巴宁探险路线简图来代替。从这里，可以说明:充分地估计同学们的预备知识和适当地联系其他学科，正是选择直观教具时不可忽略的条件。"},{"type":"paragraph","text":"二、语言直观"},{"type":"paragraph","text":"在语文科教学过程中，语言直观比实物直观更为重要，运用得更加广泛。语言直观就是运用生动、具体、形象化的描写与叙述来说明一种概念，包括举实例、打比方、引用文艺作品……等。"},{"type":"paragraph","text":"通常我们是这样运用语言直观的:"},{"type":"paragraph","text":"第一，运用诗歌、故事或简短谈话导入新课:在讲授新课之前，先以形象的语言给同学们一个具体、鲜明的印象，可以为以后的讲述打下一个良好的基础。例如:在讲“高尔基”课文之前，先朗诵有名的“海燕”诗篇，并指出这是高尔基对革命的预言，海燕是勇敢的革命者的象征，也是高尔基的伟大人格的象征，这样就能给同学一个浑然的印象。又如:在讲“董存瑞和郅存义”之前，朗诵“董存瑞”歌剧的序诗；在教“多收了三五斗”之前引用聂夷中“田家”诗的前段“二月卖新丝……”等四句；讲“最幸福的人”一文时，以讲述电影“美国之窗”故事梗概引入。"},{"type":"paragraph","text":"第二，在分析人物性格时，竭力掌握“从具体到抽象”的原则，必要时还可以运用形象的语言作适当的补充。例如:分析“红领巾”中艾戈尔卡的性格，应当先举出一桩桩的具体事实，然后再让同学们指出性格的特征来(在总结和复习时，也不妨先提出性格特征，再让同学们列举有关的具体事实)。又如:教“高尔基”一文提到高尔基的外祖母时，由于课文本身过分简单，不足以说明外祖母给予高尔基的影响，因此我们特地从“我的童年”中选出写外祖母外形和写她在马棚失火时挺身保卫孩子们的两段短文，在串讲课文时加以朗诵，使同学们更具体地认识到外祖母的善良品质。"},{"type":"paragraph","text":"第三，在一般讲述中，形象化的语言更是不可或缺的一个因素。例如:讲到解放军“吃苦在前，享乐在后”的崇高品质时，就用他们在行军中讲过的“腿幸亏是肉做的，如果是铁腿，那就难保要磨短了”这一段话和他们坐在吊篮中一凿一凿地凿穿雀儿山的事实作为说明；讲到“共产党员没有克服不了的困难”这句话时，就引用赵桂兰、吴运铎等人的事实作为证明，再引用斯大林和毛主席的话，说明“共产党员是特殊材料做成的”，勉励同学向他们学习。"},{"type":"paragraph","text":"第四，在介绍语文知识和文学常识时，也需要运用语言直观，帮助同学们理解和记忆。例如:讲到“剪裁”时可以裁衣或电影的剪接作为例证；讲到“短篇小说”定义中“表现社会生活中的一个片段”这一句话，可以一棵树的横断面作例，同时运用黑板简图帮助讲解；讲到“主题”与“题材”的关系时，可以“糖水”为例，说明主题必须溶化在题材中间，要让读者自己细心体味，不应当用说教来代替。"},{"type":"paragraph","text":"第五，在解答问题时适当地运用语言直观，可以避免一般化、教条化的偏向。例如:“故乡”一课附有一条提示，要我们把鲁迅先生当时对新的生活的憧憬联系新中国的现状发表感想，在同学们发表了一些片段的感想之后，教师不妨作这样的总结:“三十多年前鲁迅先生站在旧中国的废墟上已能预见到新的社会、新的生活的必然会到来；在今天，由于革命志士们的努力，那废墟已经变成了一片平坦的基地，新中国这座宏大的建筑物正在建造起来，我们的学习和工作都是这建筑物的一砖一瓦，我们每个人都应为这建筑物多加上一砖一瓦而尽自己最大的努力。”第六，我们还可以针对同学们的思想情况运用直观性的语言来进行教育。例如:当失学多年的同学因功课赶不上大家而感到灰心时，我们就在文艺欣赏上朗诵了图察尔的“永不掉队”和高玉宝的“我要读书”，把他们的情绪安定下来，重新投入学习中去。"},{"type":"paragraph","text":"除了实物直观和语言直观以外，原来还有行动直观一项，由于我们还没有什么经验可言，这里只得暂缺。"},{"type":"paragraph","text":"(施星火执笔)"}]}