{"id":290682,"date":[{"year":1953,"month":8,"day":14}],"page":"8","source":"“苏联文学”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2418","ytitle":"","mtitle":"与史坦尼斯拉夫斯基在一起的难忘的日子","ftitle":"","authors":["M·杨辛","程煜译"],"text":[{"type":"paragraph","text":"我依旧记得我第一次看到史坦尼斯拉夫斯基的时候。那是四十年前一个秋天的有雾的日子，他从彼得罗夫卡街走来，高高的身体，显得大方、庄严与智慧。他往前看着，把帽子拿在手中，昂起他那带有灰发的头。我看着他这样的风度，就感到很为骄傲。每个人都转过头去看看他，有的人就叫着:“史坦尼斯拉夫斯基!”我那时还是一个十三岁的在技术学校读书的学生，长久地站在那儿注视着这位伟大的演员。"},{"type":"paragraph","text":"那时，我根本没有想到有一天我会常常见到他，并且在他手下工作。终于这末一天来了，我居然时常见到他，人们期望着我和我的莫斯科艺术剧院的同事们能逐渐地习惯于以史坦尼斯拉夫斯基作为我们的演出者、老师和朋友。每次和他相见，都是我们生命中的一件大事。"},{"type":"paragraph","text":"每当我们在里昂梯也夫斯基街上他那屋子里，爬上那一轧轧作响的楼梯时，我们就像小学生面临着艰难的考试一样。"},{"type":"paragraph","text":"这儿，就是那著名的大厅，有着四个白色的柱子架着一个小小的舞台。史坦尼斯拉夫斯基早已坐在他那宽大的皮的安乐椅上，他像往常一样的修饰得很整齐，并显得生气勃勃，脸上露出光辉的笑容。他的闪耀着的目光在期待着，明显的，对于开始排演，他是有些不耐烦了。而我们知道他的要求是多么的高，为了达到他所期望的效果，他是会毫不留情的。因此大家都胆怯地互相望着，心里着急的疑虑着他将怎样开始。说老实话，我们谁也不愿意第一个来表演。"},{"type":"paragraph","text":"我记得安文·米克汉罗维克这样说过，甚至一些老演员们，他们已经比较了解史坦尼斯拉夫斯基，并已得到过他的称许，在与他一起排演前，也会颤抖起来。虽然，我们感到恐惧，但每一次排演对我们都是一个很大的启发。从没有过其他演出者，对于发掘一个演员的潜能，并使之高度发展，曾表现出这样的才能。他的内在的洞察力使他看到了我们的天赋，并使之得到发挥，但这些天赋往往是我们自己也没有觉察到的。这就是为什么在每次排演后，我们都能得到充实。"},{"type":"paragraph","text":"伟大的演员和演出者，同样也是一个伟大的观察家。如果我们中任何一人在一次演出后，他认为是无疵可寻，那就没有人会比他更从心底里感到高兴。当他观看喜剧的场面时，起先，他会克制着他的笑，甚至有些勉强，以后，这微笑即转为大笑，这笑声会愈来愈大，愈来愈放声，直到像个小学生有着不能压抑的愉快的狂笑起来。"},{"type":"paragraph","text":"但不幸的是我们能使史坦尼斯拉夫斯基愉快的时候是太少了，我们时常会被他这样叫住:“错了!”接着，他便要对我们的表演进行分析，指出那儿做错了。在这工作中，史坦尼斯拉夫斯基显示了他无比精细的观察力，这是一种能钻进演员和剧作家心灵的能力。"},{"type":"paragraph","text":"在里昂梯也夫斯基街上那座屋子里所排演的戏，并不是都在莫斯科艺术剧院的舞台上演出的。例如，史坦尼斯拉夫斯基曾运用他那无限的想像力和创造力把小说“死魂灵”中的好些情节搬上舞台，而它却没有被列入艺术剧院所演出的节目中。但排演这戏所化费的时间却并没有白费，这使每个演员感到正如史坦尼斯拉夫斯基所喜欢说的:“他自己进入角色，而角色也在他身上体现。”这也使他们理解了果戈里讽刺和幽默的本质。假使今天这演出闪耀着真实的果戈里的智慧，这应归功于史坦尼斯拉夫斯基在排演这戏时所付出的巨大的努力。"},{"type":"paragraph","text":"直到今天，当我们参观史坦尼斯拉夫斯基曾居住过的和工作过的屋子(现为史坦尼斯拉夫斯基博物馆)时，我们仍能感到当日排演“死魂灵”和“三姊妹”时那种富有创造性的气氛。到这屋子来，我们就得承认:没有东西可以在史坦尼斯拉夫斯基面前隐藏过去。奥加·涅泼·谢克呵娃，他的最老的学生之一，曾看到了这一点，她说他是“每个演员正直的心，也是我们所有人的正直的心。”"},{"type":"paragraph","text":"没有东西可以阻挡史坦尼斯拉夫斯基去做他认为对的与有利的事，要改变他的看法是不容易的。但演员在表现角色中所体会到的明确的意见，他是认为唯一可贵的。"},{"type":"paragraph","text":"下面的事件发生在“吐苹的日子”(The days of the Turbins)一剧排演的时候。我排演拉丽奥雪克一角，依我的意见，这一个外表上别扭并显得相当可笑的学生应该隐蓄着一种平和和敏感的天性。史坦尼斯拉夫斯基看完这后一幕后，他建议我应该演得更喜剧化些。他所提出的作为做到这点的方法的这种“感染力”，很明白的，也是和平时一样是自然的从戏剧本身产生出来的，这无疑的将会引起观众们的大笑。但我拒绝了他的建议，深信这样做会损害我对“拉丽奥雪克”的表现的。因此，我对史坦尼斯拉夫斯基说:"},{"type":"paragraph","text":"“但，拉丽奥雪克是难过的，他刚为他所爱的女人所拒绝。”"},{"type":"paragraph","text":"“他是年轻的和达观的，一会儿他就好了。”史坦尼斯拉夫斯基肯定地说。"},{"type":"paragraph","text":"我感到惊异，我坚持了自己的主张，而史坦尼斯拉夫斯基却着恼了。"},{"type":"paragraph","text":"“好吧!”他转过身去说:“我们把这场删去。”于是他这样做了。"},{"type":"paragraph","text":"我的演员朋友们，克米里若夫和杜波朗拉甫夫，设法来安慰我。"},{"type":"paragraph","text":"“他最后会懂得你的意思的。”他们说，但我还是怀疑。"},{"type":"paragraph","text":"彩排就在第二天举行，史坦尼斯拉夫斯基也来了。我坐在化粧桌前开始化装，情绪很低落。但忽然我看到史坦尼斯拉夫斯基走进房来，在我跟前吃惊地跳起来。"},{"type":"paragraph","text":"“坐下，坐下!”他暴躁地说:“昨天我跟你说的话是没有意义的，忘了它，照你自己的意思演吧!”"},{"type":"paragraph","text":"“但，康斯坦丁·塞尔格维奇——”我心慌地说。"},{"type":"paragraph","text":"“听我的话!”他着恼地叫了，之后，又立刻转变了语调来祝贺我。接着他走了。"},{"type":"paragraph","text":"我很高兴，在第一幕演完后，他跑来吻我，并郑重地对我说:“可见我以前的话没有跑进你的头脑中去!”"},{"type":"paragraph","text":"当我在史坦尼斯拉夫斯基屋子里来回走着的时候，这些事情又回想起来了。那儿，这块写着“静默!排演!”的警告牌依旧挂在大厅的门上，那儿，每样东西似乎刚被他温柔的手接触过，那儿，他所讲过的话似乎还回绕在空气中:“你们这些年青的事业刚开始的以及你们这些已获得光荣称号的——每一个人，如果他不愿在艺术的道路上瞎摸，必须不断地学习。首先你们必须研究生活、现实，发现什么是新生的、强有力的，使你们自己充满了真理。这是你们的责任，应该使你们自己对生活以及对正在创造新生活的人们，都成为有价值的。”　(程煜译自“苏联文学”一九五三年第四期)"}]}