{"id":290614,"date":[{"year":1953,"month":8,"day":13}],"page":"5","source":"“鳄鱼”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1844","ytitle":"","mtitle":"教育必须为和平事业服务","ftitle":"——世界教育工作者代表大会的成就","authors":["金易"],"text":[{"type":"paragraph","text":"金易"},{"type":"paragraph","text":"波澜壮阔的和平巨浪正与国际紧张局势作艰苦的斗争。担负教育年青一代庄严工作的世界教育工作者，正为和平事业贡献出巨大的力量。"},{"type":"paragraph","text":"为了保卫世界和平，为了拯救教育的危机，世界四十八个不同社会制度的国家二五九个代表，于七月二十一日至二十五日在奥地利首都举行了世界教育工作者代表会议。我国出席大会的是以方明(团长、中国教育工会全国委员会副主席)为首的代表团，团员有:盛瑾(中国教育工会全国委员会劳保部副部长)、张潮(中国教育工会全国委员会国际部副部长)、刘洪河(中国教育工会河北省工作委员会主任)、李广锜(中国教育工会南京市委员会副主席)、胡志涛(北京师范大学女附中副教导主任)、张俊德(模范教师、月地运行仪发明人)。我国代表团携带有“中华人民共和国教育与教师”图片一套，曾在大会期间在维也纳索非恩大厅举行展览，获得一致好评，许多代表要求把图片拿到他们的国家去展览"},{"type":"paragraph","text":"世界教育工作者代表大会在自由磋商和没有任何种族、宗教或政治歧视的融洽气氛中，热烈地反复讨论着极为重要的教育问题以及教育工作者的社会地位与经济地位。大会并通过了“告全世界教育工作者书”与“国际教师宪章”。"},{"type":"paragraph","text":"目前，全世界还有千百万的儿童被摈斥于初等学校大门之外，许多国家的学校与教师都处于非常悲惨的境地，殖民地与附属国的民族文化受到了严重的摧残，进步的教育工作者遭到法西斯政治的迫害。在日本，拥护和平的教师都被解雇。仅在一九四六年至一九五○年，即有一千七百多位教师被解聘。这些情形的所以产生，基本由于以美帝国主义为首的侵略阵营在制造国际紧张局势与挑动战争，以致许多国家的预算都用于扩军备战。"},{"type":"paragraph","text":"在资本主义国家与殖民地国家，学校的危机正越来越严重。这个危机的所以发生，主要是因为国家预算越来越多地耗费在军备和殖民地战争的开支上，而拨支儿童教育的经费则非常之少。在美国，预算的百分之七十九被拨作军事费用，只有百分之五·八拨为儿童教育费用。在英国的预算中，教育费用占百分之，法国的教育经费也只占百分之六·二。"},{"type":"paragraph","text":"美国、英国、法国、意大利等国家，教师的生活都非常痛苦，教师的生活成为与贫困不可分离的两个名词。女教师的生活尤为艰困清苦，饥寒随时威胁着她们。许多国家的教师都不能享受社会保险。在殖民地国家中，教师还要受到不平等的种族歧视。"},{"type":"paragraph","text":"许多国家都严重地缺乏校舍，尤其在西德、英国、法国、丹麦和其他殖民地国家中，情况更为严重。校舍的建筑已完全停顿。在美国与日本，一部份校舍已被占领为兵营。"},{"type":"paragraph","text":"因此，在以上这些国家中，文盲不仅没有减少，相反，正一天天地增加着。如在美国侵略下的玻利维亚，人口中百分之七十五是文盲；海地的文盲则高达百分之八十。"},{"type":"paragraph","text":"更不能容忍的情况，是许多国家的学校不是由国家管理，竟由教会和企业公司所控制。譬如在美国，就有许多学校是直接为洛克菲勒和福特等公司所控制的。这些学校设立的目的与所培养的学生将来为谁服务，也就可想而知了。"},{"type":"paragraph","text":"此外，资本主义国家的进步教师还遭到种种恐怖的迫害。"},{"type":"paragraph","text":"相反的，和平民主国家的教育事业正在蒸蒸日上，给人民带来了科学、进步、民主与幸福。苏联代表团团长伊·格里夫科夫以具体的事实说明了苏联文化的繁荣发展，也说明了苏联教育为和平事业服务的情形。伊·格里夫科夫的话博得全场雷动的掌声，并成为到会代表们奋斗的目标我国代表团团长方明在大会上曾以生动具体的事例，说明新中国教育杰出的成就。新中国的小学生人数，与一九四六年比较，已经增加了二·三倍，中学生人数则增加了一·七五倍，高等学校学生增加了一·五七倍。教师的生活水平已大为改善与提高，并充分获得人民的尊敬。"},{"type":"paragraph","text":"世界教育工作者代表大会“告全世界教育工作者书”号召世界教育工作者，为争取在国家预算中拨出较多的款项为教育经费而斗争，藉以提高人民的文化水平，促进各民族的文化发展，争取教育工作者必需的物质条件与法律地位而斗争。大会并号召为实现“国际教师宪章”而斗争。大会又号召教育工作者以世界各国人民友好、互爱的精神教育学生，作为对和平事业的贡献，并尽力消除民族的、种族的与宗教的仇恨。大会号召不同政治见解与宗教信仰的教育工作者团结起来，为实现上述愿望而斗争。"},{"type":"paragraph","text":"大会又号召资本主义国家的教师为争取教师的权利而斗争，为发展教育事业而斗争，为以和平与各民族友好的精神来教育儿童而斗争，为反对战争而斗争，为争取国际问题和平解决而斗争。因为战争意味着教育与文化的毁灭，只有和平才能为教育与文化带来进步。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538d050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>资本主义国家的文教预算一年比一年少(原载“鳄鱼”画报)</FONT>"}]}