{"id":290754,"date":[{"year":1953,"month":8,"day":16}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"3443","ytitle":"","mtitle":"正确解决有关升学的各项思想问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近来，对于中小学毕业生的升学，已为教师、学生和家长十分关心的一个问题。本报收到好多读者来信询问:“为什么国家进行大规模的经济建设，而我们的子弟不能升学呢?”“不升学不是没有前途吗?”有的教师对学生说:“你现在不升学，一生一世在家驾老黄牛吗?”有的家长对他们的子女说:“考不上学，不要来见我”，“考不上学，不给你吃饭”。"},{"type":"paragraph","text":"端正对这个问题的认识，在今天讲，对我们有着特别重大的意义。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"首先，必须认识目前我们伟大的祖国在共产党和毛主席的领导下已经进入有计划建设的新时期。由于我国全体人民的努力，使中国社会各方面的面貌得到了根本的变化，使人民获得了幸福美满的生活。"},{"type":"paragraph","text":"三年来，我们国家的工农业生产已经恢复并且大大的超过了战前的水平。人民的教育事业也有了很大的发展。"},{"type":"paragraph","text":"我们都知道，长期的帝国主义压迫和封建压迫所给予中国人民的灾难是十分深重的。反动、腐朽的国民党反动派留下来的是一个经济、文化落后的国家，教育事业尤其是可怜。广大的工农劳动人民被剥夺了受教育的权利，人口的百分之九十是文盲。"},{"type":"paragraph","text":"解放以后，我们的人民教育事业已有了极大的改进和发展。所有高等学校、中等技术学校、师范学校、工农速成中学全部学生的生活费用，均由国家供给，中学生中得到人民助学金的人数也日渐扩大。"},{"type":"paragraph","text":"我们即以一九四六年(国民党统治时期学生人数最多时)和一九五二年来相比，我们的小学生增加百分之一百零七；中学生增加百分之六十三点九；大学生增加百分之六十九点九。"},{"type":"paragraph","text":"但是这样并不能等于说我们可以完全满足全部学龄儿童的入学。即以整个教育来讲，也是有重点的发展，“高等教育是重点，普通教育是基础，在普通教育中，同样有重点，首先是办好高中，准备好培养高级建设人才的后备力量；其次要办好各级师范，特别是要办好高等师范，准备培养人才的人才。”(中央人民政府政务院文教委员会主任郭沫若在全国第二次教育工作会议的开幕词)集中精力进行经济建设特别是重工业的建设是我国当前建设的主要任务。只有这样做，我们的祖国才能实现工业化，才能逐步过渡到美好的幸福的社会主义社会。也只有这样做，我们可以使国防巩固，工业发展，成为一个独立富强的国家。我们的文化建设必须首先为经济建设服务，必须随着经济建设的发展，逐渐的有计划的发展。文化建设必须以经济建设为基础，必须为经济建设服务。"},{"type":"paragraph","text":"认识这点是十分重要的，认识了这点之后，我们才能正确认识:我们不可能大量的发展学校，因此在今天现实条件下不能人人升学应该是一种正常的现象。"},{"type":"paragraph","text":"国家所以要这样做，完全是为了更有计划的建设我们伟大的祖国，更加速实现我国的工业化。毛主席早就教导我们:“没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强”。(“论联合政府”)毛主席又为我们指出了经济建设和文化建设的正确关系:“随着经济建设高潮的到来，必将出现一个文化建设的高潮。”"},{"type":"paragraph","text":"因此，对于这个问题的任何急躁的、片面的看法对我们国家的建设是没有益处的。"},{"type":"paragraph","text":"在这里，了解苏联在十月革命以后教育建设发展的情况对我们是有益的。"},{"type":"paragraph","text":"十月社会主义革命胜利之后，苏联教育事业的发展完全是有步骤地、有计划地随着工业发展而相适应地发展的。列宁曾经为了“拯救和恢复重工业”，不得不“在各方面节约，甚至在学校方面也节约”。但当一九三○年，当苏联的重工业恢复和建设起来了，斯大林同志才指出:实行普及初等教育为学校建设方面的主要任务。斯大林同志指出:“……因为我们现在已有一切必要的条件，得以在全苏各区推行普及初等义务教育了”。又说:“……最近我们已把重工业恢复起来，而且使它向前发展。因此，已到我们必须着手实行普及初等义务教育的时候了”。(“斯大林全集”十二卷)"},{"type":"paragraph","text":"在苏联学生人数的发展上来看，也是逐步增加的，中、小学人数从一九一四年七百八十万人，到一九三○年才增加到二千万人。联共(布)党中央委员会在一九三○年七月二十日指出:“从一九三○年—三一年起，各地八岁、九岁、十岁儿童都要普遍受普及初等义务教育，随后在一九三一—三二年应把初等义务教育再普及于十一岁的儿童”。"},{"type":"paragraph","text":"在全体学生中普及教育必须是有步骤进行的。就是在今天，苏联的七年制的学生也不可能完全升学。在苏共第十九次代表大会上苏斯洛夫同志才谈到，说要到第“五个五年计划结束时，在各共和国首都、共和国直辖市、省和边区的中心城市及大工业中心，把七年制改为十年制”。"},{"type":"paragraph","text":"苏联是世界上教育最发达的国家，从上面的事实中可以看到，他们也要在第五个五年计划完成以后，才能把七年制中学改为十年制中学。"},{"type":"paragraph","text":"那末我们今天中国才开始第一个五年计划，有什么理由可以使全部小学生升学呢?"},{"type":"paragraph","text":"因此，学生不能全部升学是祖国向工业化发展过程中不能避免的现象。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"可是我们有些教师和家长对于这个问题的看法并不是都尽正确的。因此正确对我们的同学进行教育在今天就十分必要，要使他们认识:由于我们的祖国要集中人力财力物力来进行经济建设，因此国家不可能办许多学校，这原是在国家建设发展过程中正常的现象，因此有些同学今天不能全部升学原不是奇怪的事。"},{"type":"paragraph","text":"可是我们有些教师和家长不这样来看这一问题，因此就对同学进行了相反的不正确的教育，例如:“只有升学才有前途”、“升不了学一辈子的命运都断送了”、“万般皆下品，唯有读书高”。"},{"type":"paragraph","text":"事实恰恰完全相反，讲这些话的人，恐怕都是因为受到旧社会的影响太深了，把个人的前途和祖国的前途对立起来看，把生产劳动和学习对立起来看，因此他们也就把问题看颠倒了。"},{"type":"paragraph","text":"在旧社会里，即使是大学毕业也是失业，我们今天新中国，祖国有前途，人人都有前途。只进了几个月学校的放猪的孩子高玉宝成了人民的作家，这在旧社会里能办到吗?一直在旧社会里失学的田桂英、郝建秀，由于她们劳动好，进了工农速成中学，这在旧社会里办得到吗?"},{"type":"paragraph","text":"在今天，我们的青年只要能认真的学习和工作，不论是在学校里也好，工厂里也好，农村里也好，家里也好，我们都有机会提高，都能为人民、为祖国贡献出自己的力量。祖国对于我们青年人，都看作为自己国家最实贵的财产。我们那里应该由于不升学而“失望”呢?而认为自己没有“前途”呢?"},{"type":"paragraph","text":"同学们没有得到升学以后很可能会产生一些比较片面的看法，这就有待于我们教师和家长的正确的教育。特别应该告诉同学:他们不升学同样是有光明的前途的。因为今天祖国有前途，社会在向前发展，我们也能够得到充分的发展。我们在学校里果真是可以学习，但不升学同样也能够学习。高尔基的自学的精神就值得大家学习。中国的保尔·柯察金吴运铎同志是自己刻苦学习的。他们都在自学中成为人民的作家和英雄模范。他们所以能够这样刻苦的、耐心的、顽强的学习，不是为了别的，就是要建设我们的美好的社会，今天在我们广大的青年同学面前就有着比高尔基、吴运铎青年时代更美好的环境，我们应该是更加倍的努力，那末我们一定有光明的前途的。"},{"type":"paragraph","text":"其次，我们的教师和家长还应该对同学进行热爱劳动的教育，“万般皆下品，唯有读书高”的时代是早已一去不复返了，今天我们的青少年儿童应该热爱劳动，把劳动当作最光荣的事。应该养成同学尊重劳动和热爱劳动的正确观点。有许多不能升学的同学一定要投入祖国的工、农业生产建设中去，对于这些同学，我们应该告诉他们:这是他们的光荣。决不是什么“没脸见人”。我们的祖先和民族就有热爱劳动的优秀传统，我们的祖国一直是并且永远是珍贵人的劳动，许多英雄模范人物，就是由于他们积极地为祖国劳动，为祖国生产出大量财富，就受到人民和祖国的热爱和尊敬。"},{"type":"paragraph","text":"在城市里，有的孩子因为年龄关系不能参加劳动的，家长们应该负有教育子女的责任，使他们积极地在家安心自学，家长应该给自己的子女以鼓励和具体的帮助。这样，同样可以是逐步提高自己的文化。对同学正确地进行前途教育和劳动教育，解决他们在升学问题上的思想问题，是我们教师和家长的一个十分重要的任务。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"在认识以上的道理之后，我们就可以明白:没有任何理由可以叫我们的青年同学灰心失望。我们的祖国在共产党和毛主席的领导下，有的是光明灿烂的前途，光荣和胜利是属于我们的，是属于我们勇敢的、善于克服困难的年青的一代的。"},{"type":"paragraph","text":"因此我们做教师的和做家长的应该用满腔的热情来对待不能升学的青年和儿童，我们对那些不能升学的同学决不能采取冷淡、讽刺，决不能对他们进行消极的指责，对他们作不适当的过高的要求，这都会造成这些不能升学的同学的过度紧张和不安，这对他们、对祖国都是没有好处的。"},{"type":"paragraph","text":"亲爱的教师们，家长们，你们有责任去对你们的学生和孩子们进行正确的教育，使他们认识这些道理，充满着信心，乐观地朝着光明的大道上前进!"}]}