{"id":290903,"date":[{"year":1953,"month":8,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1668","ytitle":"","mtitle":"领到选民证的一天","ftitle":"上海市普选试办区访问记之二","authors":["范琰"],"text":[{"type":"paragraph","text":"本报记者　范琰"},{"type":"paragraph","text":"天气风凉得多了。离开选民小组会还有半个多钟头，徐汇区普选试办区第一地段第二选民小组的公民们就三三两两摇着蒲扇走向合兴坊去开会。"},{"type":"paragraph","text":"这是一个狭长的院子，打扫得清清爽爽。肥胖的孩子躺在小竹床上，妈妈坐在旁边打着扇。凳子在院子中间摆成了一个圆圈。小组召集人张雪英和普选工作队的工作同志赵永亮，已经先到了人们逐渐汇集拢来，寂静的院子里不时地响起了阵阵的笑语声。"},{"type":"paragraph","text":"远远的，八十一岁的胡林英老妈妈也巍颤颤地赶来了。两位大姐赶紧搀了老人家坐到当中的一把竹太师椅上。人们在她耳边大声招呼着:“老妈妈，辛苦啦!”老人家幌着手里的羽毛扇说:“说啥，辛苦?今天发当家证，自己的大事，辛苦啥?”"},{"type":"paragraph","text":"公民们聚齐了。年轻的赵永亮扬了扬手里的一叠选民证，大声地说:“公民们，我们开会了。今天是发选民证，老百姓抓住了印把子啦!”小赵讲话一向有点结结巴巴，平常一开口，总要惹得孩子们窃窃地发笑。但是，今天连“旁听者”十三岁的小曹也一本正经地坐在那里，两只圆溜溜的眼睛随着小赵的手上下移动。"},{"type":"paragraph","text":"公民们一个个接到了选民证，大家拿在手里仔细端详着。"},{"type":"paragraph","text":"院子里没有一点声音，每颗心都在急速地跳动。在这时刻里，公民们不自主地想起了那多少年来被踩在脚下的日子，辛酸苦辣万般滋味一齐涌上心头。老妈妈干瘪的嘴皮动了几动，可发不出声音。张雪英突然揣起选民证就朝家里跑，人们奇怪地望着她。一会儿，她捧着一杯洁净的开水，又跑了回来。坐在她旁边的老妈妈赶紧接了过来，又用着抖动的双手递给了小赵，说:“费你心，同志!”"},{"type":"paragraph","text":"凉风一阵一阵的吹过来，密云的天空偶而掉下几滴雨点。人们的话像决了堤似的从心底涌上嘴边。"},{"type":"paragraph","text":"朱月珍擦了擦泪水说:“人真是……高兴的时候，总欢喜想起过去那辛酸的日子。我挤过六谷粉，到水齐腰深的河浜里摸过螺蛳，那时候啊!天天像过大年夜，我活到五十九岁了。但只过了四年人过的日子……。”"},{"type":"paragraph","text":"苦那里诉得完!黄志堂老伯伯说:“我常常想那些事还提它啥。不过，话又得说回来，不提那时候的苦，又那晓得今天的好啊!我干了几十年的菜贩，从小只会说‘对不起，先生!帮帮忙。’我想，这些话难道要说一辈子吗?今天，我不用再说这些话了。”"},{"type":"paragraph","text":"张雪英掠了掠头发接着讲:“不说别的，门前这条马路一下雨，总要半个月泥浆齐腿深，一到夏天，摆在桌子上的菜碗密密铺上一层黑苍蝇，晚上，蚊子摆了阵。现在，你们瞧，填了臭河浜，修了路，筑了沟，蚊虫苍蝇也不见一个了。解放对于我们好像隔世为人呵!”"},{"type":"paragraph","text":"小赵仔细地听着，感情随着谈话激动起来，他对人们的痛苦和欢乐有着深切的了解。不久以前，他还是干过多年的店员工人，也就是那些千万个从被压迫的日子里坚强地走过来的一个。他更懂得政权掌握在谁手里的重要。"},{"type":"paragraph","text":"他问着:“是呀，我们要晓得为啥会有这么大的不同呢?”"},{"type":"paragraph","text":"这问题提得正是时候，公民们抢着说话了。"},{"type":"paragraph","text":"“我来说”，朱月珍叫道:“我也常常想，为啥一解放，穷神就被我们赶跑了呢?为啥用不到买六谷粉呢?为啥戏院门口排队买票像过去轧户口米那样挤呢?一千个为啥，只有一个答案。就因为现在政权掌握在我们手里!”"},{"type":"paragraph","text":"人们在啧啧地说:这话有道理!"},{"type":"paragraph","text":"黄志堂老伯伯说:“对，过去是骑在我们头上的人抓着印把子，今天换了我们。这都是毛主席的领导，千万烈士们用生命给我们拼来的，我们可不得看轻呀!”"},{"type":"paragraph","text":"张雪英总结似的讲着:“我们要好好地干。第一，我们要选好的人民代表，帮助我们当家；第二，可千万不能让坏分子混到我们中间来，要不，好日子就保不牢。”"},{"type":"paragraph","text":"“大伙儿说得真对，”小赵没有因为兴奋忘记自己的任务。“我们还要选一个当家人的小组长，联系联系。大伙看谁成?”"},{"type":"paragraph","text":"黄志堂说着:“小组长可重要，又要能跑肯干，又要热心，我看还是张雪英行。”"},{"type":"paragraph","text":"老妈妈也赞成说:“对，就选她吧。”"},{"type":"paragraph","text":"没等张雪英开口，大伙都拍手。张雪英还有点不好意思说:“大伙提我，我就做，不过不够的地方，可得提意见。”"},{"type":"paragraph","text":"会散了。公民们一路回去，一路商量着，当家证放在那里好，有的说藏在皮夹子里，另一个声音:“皮夹子丢下怎么办?”还是黄志堂主意好:藏在箱子里最妥当。到了选举那一天，再拿出来去选我们最满意的人民代表。"}]}