{"id":290982,"date":[{"year":1953,"month":8,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3220","ytitle":"","mtitle":"学习用新的方法来领导学校","ftitle":"","authors":["汤廷诰"],"text":[{"type":"paragraph","text":"汤廷诰"},{"type":"paragraph","text":"用新的方法来工作"},{"type":"paragraph","text":"用新的方式来领导"},{"type":"paragraph","text":"——斯大林"},{"type":"paragraph","text":"我们的国家从今年起进入了一个新的历史时期，经过了恢复和一系列的社会改革运动之后，走向了崭新的大规模经济建设阶段。我们的国家也要求我们的学校——培养人才的工厂适应这个新的高涨时期。中央文委所提出的教育方针任务“整顿巩固、重点发展、提高质量、稳步前进”是非常适时而正确的。我们必须为实现这个方针任务而努力，这也即是我们教育工作者实际献身参加国家第一个五年计划的具体表现。"},{"type":"paragraph","text":"在这一斗争任务中，学校领导是具有决定性作用的因素之一。学校领导有责任担负起领导整个学校走向新的高涨时期，走向新的阶段，完成国家交付的任务。"},{"type":"paragraph","text":"因之改进领导作风和方法，提高领导水平，以适应新的环境新的形势的要求，是非常之迫切的。而以现在所有的领导作风和方法、领导水平来领导完成一系列的教学改革、提高教学质量是很不够的，是难以胜任的。"},{"type":"paragraph","text":"伟大导师斯大林说过这末一段有名的话，它对我们的领导——任何一个部门，经济的也好，文化的也好——来说是非常之有益的。他说:“就要我们经济工作领导者不是‘一般地’领导企业，不是‘从空中’领导企业，而是具体切实地领导企业；就要他不是根据一般空谈，而是以严格求实态度来对待每一个问题；就要他们不限于只上敷衍搪塞或一般辞藻和口号，而要精通工作技术，熟悉‘小事情’，因为现在大事情是由‘小事情’积成的。”"},{"type":"paragraph","text":"回顾我们一般学校的领导，有不少是如此的:他们还没有厌恶“从空中”的领导方式，他们还没有来得及改变目前的领导方法呢!他们把领导工作看得又简单又抽象，以为只要终日孜孜不倦于签署文件、提出口号、下达命令、召集会议就无愧于自己的工作了。而没有很好地研究并执行具体的领导。"},{"type":"paragraph","text":"这种脱离实际——也即是还没有辨别出当前已是处于一个新的建设环境中——的领导方法，首先表现在对业务本身的不熟悉，表现在对学校主要的任务是进行教学的深刻性理解不够。这种脱离群众的领导方法，主要表现在对教师进行教学的过程缺乏具体的指导，对于教师的困难没有设法帮助解决，有成绩的没有协助总结提高；对学生学习情况、思想活动了解不全面不深入，因之针对而发的一切设施也往往容易落空。"},{"type":"paragraph","text":"我们今天提出了教学工作是学校中压倒一切的中心任务，提出了学习苏联先进教学经验，要求教师充份备课，订好课时计划，这是完全正确的。但学校领导如何环绕教学工作来进行日常的领导工作呢?改革教学，提高教学质量不是一朝一夕可成的事，这是两种思想——新的和旧的——在教育事业上所表现的严重斗争。我们要我们的学生掌握文化科学知识，就首先要求我们的教师要精通自己的业务；首先要求领导——校长、教导主任不但只是一个实在的教学活动的组织者，并且其本身应逐步成为精通教育的专家。"},{"type":"paragraph","text":"工厂中一切面向生产后，领导干部即须深入车间，同时须成为生产技术的专门家。学校中亦如此。但可惜有不少学校领导者还不曾摆脱蝟集一身的行政工作(行政工作当然也是要做的)，还浸沉在公文、指令、报表之间；没有匀出很多的，正确说是大量的时间来听课，了解和帮助教师解决教学上所遭遇到的各式各样的具体的问题和困难，没有很好钻研教育业务。例如听课吧；目前的学校领导大抵是在这种情况才去听课的:学生对某一教师提出了许多责难和意见，不满这位教师的教学时才去听课。至于一般的教师只要相安无事，便很少或从不去听的。而苏联先进教学经验则恰恰相反，学校领导是不去听业务差的或年纪轻的教师的课的，以免伤害其自尊心，影响其教学情绪，而用另一种方法，从平时进行亲切的、不厌其详的个别谈话，指定有丰富教学经验的教师帮助，介绍有关的书报等方法来具体帮助其提高。而用大量的时间连续听某一教师，特别是优良的教师的整个教学过程，从中作出结论，介绍经验，推广全校。在目前一般学校领导听课的风气还没普遍形成，因之领导对自己学校实在的教学情况心中无数，哪能提出改进的办法来呢?而有不少课程则因为听课者自己不够熟悉，因之对讲授内容的思想性和科学性方面根本无法提出意见来。"},{"type":"paragraph","text":"在领导教师学习苏联先进教学经验时也往往只是提出口号，而无深入具体的领导，譬如订课时计划吧，为什么要订?应如何来订?领导者自己也不清楚透澈，而教师订了之后也是很少检查，没有提出具体的改进意见，也不引导大家进入虚心而热烈的讨论争辩，以答出一个可行的办法来，以致弄到后来，往往会变成“形式”。"},{"type":"paragraph","text":"具体而切实的领导就是要求我们钻进去，让整个身心浸沉到我们的事业中去，熟悉它，了解它，摸熟它的脾气、特点、窍门以及懂得一切有关的知识，用马克思主义的方法，针对每个不同的问题，作出不同的具体的指示和具体的工作步骤。"},{"type":"paragraph","text":"譬如我们号召学生参加体育锻炼，练好身体，在动员的时候，讲一些“为什么”要练好身体的道理，当然是完全必要的；一旦学生对体育锻炼的热情鼓动起来了，他们不分昼夜，忘了学习，热中于体育的时候，便显得光是讲“为什么”要练好身体的道理是不够了。我们有的学校发生了不幸有同学在锻炼过程中伤害事件，诸如跳高折断了脚骨，练双杠手臂脱了臼，引起了旁的同学里足不前，胆小害怕，到这时候，再婆婆妈妈似的告诫学生“在体育锻炼时要小心啊，不要跌坏了身体。”或则“别害怕，要勇敢起来。”在领导上就会变得被动而缺少教育意义了。"},{"type":"paragraph","text":"这种工作的缺点就是以简单的口号来代替深入细致的具体工作。精通自己本行业务的学校领导者则不但要懂得我们“为什么”要提倡体育，如何在各种不同年龄的学生中(以中学来说，有初一的也有高三的)吸引他们很恰当的进行锻炼，而且要懂得“应如何”去锻炼，才不会发生意外。而不少的领导者都认为后者是体育教师的事，是细小的技术问题。但假使我们能把这个技术问题也弄懂了，重视了，在鼓励学生勇敢地去锻炼身体时，同时告诉他们在锻炼时须严格遵守运动纪律，做好准备动作，和检查保护设备，那么岂不更好些吗?"},{"type":"paragraph","text":"政治和业务两者是分不开的，缺一不行，政治是解决我们每桩事“为什么”的问题，而业务是解决了“怎么做”的问题，两者要很好的统一，才成为完整的有高度思想性和科学性的领导艺术。"},{"type":"paragraph","text":"许多已经做出成绩来的学校，如旅顺中学等的，他们的教学活动都是在学校领导关切地具体掌握、深入指导下进行的。"},{"type":"paragraph","text":"在我们的面前完全摆着新的任务，光兴奋是不行的，它要求我们不但是一个具有马克思主义理论修养的革命实践者，而且是精通自己行业的专门家。当然成为专门家不是容易的事，有许多东西是陌生的，有许多东西还得从头学起。"},{"type":"paragraph","text":"毛主席谆谆嘱咐我们:“我们必须克服困难，我们必须学会自己不懂的东西。我们必须向一切内行的人们(不管什么人)学经济工作。拜他们做老师，恭恭敬敬的学，老老实实地学。不懂就不懂，不要装懂，不要摆官僚架子。钻进去，几个月，一年两年，三年五年，总可以学会的。”"},{"type":"paragraph","text":"斯大林也教导我们:“这当然不是容易的事情，但这是完全可解决的事情。科学，技术经验，知识，——凡此种种都是可以求得的东西。今天没有，明天就会有了。这里的主要点就是要有布尔什维克的热烈志愿去精通技术，精通生产学。只要有热烈志愿，那就一切都可办到，一切都可解决了。”"},{"type":"paragraph","text":"我们人民的军队，从山沟里用步枪加小米的艰苦战斗的基础上，迅速地使自己转入了现代化正规化，掌握现代化的武器和多兵种协同作战的指挥艺术；我们有不少先进工人从目不识了的程度迅速地掌握了现代生产的复杂技术，并学会了管理庞大的工厂企业的领导方法，成为优秀的制造家和专门家。那么凭什么理由可原先就有了文化基础的教育工作者不能向他们学习，以改进学校工作的领导方法呢?"},{"type":"paragraph","text":"我们必须一步也不停留的前进，深入钻研业务，改变“纸上的”“空中的”领导，从办公桌边从扩音机的话筒边走出来，深入下层，具体而切实的领导我们人民的学校，为国家培养更多的合乎规格的建设人才。使自己成为精通业务的有高度思想水平的教育专门家。"},{"type":"paragraph","text":"【注】文中所引斯大林同志的话均引自“列宁主义问题”中的“论经济工作人员的任务”和“新的环境和新的经济建设任务”；毛主席的话均引自“论人民民主专政”。"}]}