{"id":290925,"date":[{"year":1953,"month":8,"day":19}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1942","ytitle":"","mtitle":"美方制造挑衅阻挠停战协定的实施","ftitle":"","authors":["江言"],"text":[{"type":"paragraph","text":"江言"},{"type":"paragraph","text":"在双方按照朝鲜停战协定进行遣返战俘的过程中，美方仍然采用野蛮残暴的手段，继续杀害、虐待朝中被俘人员，并以此为威胁，企图继续实行强迫扣留战俘的阴谋。同时，为了害怕暴露其迫害战俘的罪行，竟肆意破坏停战协定与联合红十字会小组工作协议的规定，多方限制和阻挠联合红十字会我方代表在美方战俘营进行访问与慰问工作，以致联合红十字会我方代表的工作陷于完全的停顿。"},{"type":"paragraph","text":"美方这一系列的野蛮残暴行为已经严重妨碍了停战协定的实施。我方已经一再提出严重抗议，美方依然未作负责的交代和答复。美方如此肆意破坏停战协定，不断制造挑衅事件，是何居心?这就不能不引起全世界爱好和平的人民，特别是朝中人民的加倍警惕。"},{"type":"paragraph","text":"美方强扣战俘的阴谋"},{"type":"paragraph","text":"美方企图强扣战俘的罪恶阴谋是昭然若揭的。今年五月二十七日，克拉克在致金日成元帅和彭德怀将军的信件中，曾明白提出将予直接遣返的我方被俘人员为七万六千名，一个月后，克拉克在六月二十九日致金日成元帅和彭德怀将军的信件中，骤然毫无理由的把这数字降低为七万四千名，就充分暴露了美方企图扣留了二千名战俘的阴谋(从一九五二年七月十三日以来这一年中收容的新战俘还未计算在内)。此外，按照协定应当释交中立国遣返委员会接管的不直接遣返的战俘，其中被李承晚匪帮强迫扣留的二万七千余名战俘，美方虽然表示要努力追回，也只是空口说白话，一直没有采取任何实际措施。"},{"type":"paragraph","text":"美方为了妄想逃避这种无可逃避的责任，掩蔽其强扣战俘的阴谋，不久以前，曾经开动了美国政府的全部宣传机器，制造诬蔑朝中方面“虐待”和“扣留”战俘的谎言。而美国国务卿杜勒斯更在华盛顿大耍流氓手段，叫嚣采取“报复的措施”，公然招认要扣留大批“犯罪的”我方被俘人员。并且企图以此为藉口，继续制造朝鲜和整个远东的紧张局势，阻挠朝鲜停战协定条款的完全实施。"},{"type":"paragraph","text":"美方强扣战俘的阴谋是阴险毒辣的，它不但妄想强扣大批我方被俘人员充当侵略炮灰，而且企图以此为由，遂行其破坏政治会议的阴谋，恢复朝鲜战争，继续进行屠杀，以保证美国垄断资本家血腥的最大限度的利润。"},{"type":"paragraph","text":"美方迫害战俘的罪行"},{"type":"paragraph","text":"双方遣返战俘的工作开始后，美方对于按照协定直接遣返的我方被俘人员，虽然不能达到强迫扣留的可耻目的，心犹未甘，竟在遣返之前和遣返途中，施用一切野蛮残暴手段，横加迫害和虐杀。"},{"type":"paragraph","text":"停战协定生效后，反而变本加厉对我方被俘人员进行野蛮迫害，用毒气和步枪杀害巨济岛战俘营中我方被俘人员；用十一辆坦克掩护大批步兵开入济州岛和巨济岛的战俘营，强行抓走我方被俘人员三百余人；用毒气攻击正在遣返途中的我方被俘人员；用毒药撒布在饭食中毒害我方被俘人员；用特务埋伏在铁路两傍攻击乘坐火车遣返的我方被俘人员，以致二百余人受伤。"},{"type":"paragraph","text":"美方对于我方被俘人员的野蛮迫害，无所不用其极，这是我方所绝对不能容忍的，也是全世界爱护正义的人民所绝对不能容忍的。美方如果不立即制止一切迫害我方被俘人员的暴行，迅速交出被强迫扣留的我方被俘人员，并且惩办一切迫害我方被俘人员的凶手，美方就不能逃避其应负的严重罪责。"},{"type":"paragraph","text":"美方阻挠联合红十字会工作"},{"type":"paragraph","text":"按照八月三日在板门店双方签订的“联合红十字会小组工作协议”规定，双方派出参加联合红十字会小组的代表，有权对战俘进行人道主义的服务，包括访问战俘、散发馈赠品、提供必要的紧急医疗、视察战俘的生活情况和战俘营中的战俘福利设备、以及对双方一切坚持遣返的战俘进行必要的协助。协议又规定，当联合红十字会小组执行任务时，各方司令官须与充分合作，并保障小组人员的安全。"},{"type":"paragraph","text":"但是，联合红十字会小组我方代表进入美方战俘营后，大都无法和我方被俘人员见面，虽然有的小组被允许见面，那也是远远地隔着一层铁丝网。我方致送慰问词，美方军事当局竟无理地要加以检查，因此协议上明白规定的各项任务，我方代表都无法执行。美方不仅对我方代表的工作进行横蛮无理的限制和阻挠，甚而采用野蛮手段对我方代表进行人身伤害。巨济岛分组的我方代表曾遭到美方的毒气攻击，使全组经受了流泪、咳嗽与呼吸困难之苦达一小时之久；临津江桥分组我方代表竟被所谓“卫兵”伤害，他们的胸部和腿部都受了伤，这种野蛮手段更发展到了极端卑鄙无耻的程度。"},{"type":"paragraph","text":"联合红十字会我方代表不但得不到美方司令官应有的充分合作，而且也没有得到应有的安全保障。现在，由于工作无法进行，我方代表的访问工作已陷于停顿状态。同时，我方怀着极度的愤怒在战俘遣返委员会会议上向美方提出了严重抗议。"},{"type":"paragraph","text":"自从停战协定签字以来，美方一贯漠视停战协定的庄严规定，不断采用野蛮残暴手段，肆意违反和破坏停战协定，制造了一系列的挑衅行动。在目前的情况下，美方的这一系列的挑衅行动是有着严重的意义的。这一切野蛮残暴行为都表明:美国的好战分子和李承晚正在进行一个挑衅行动的阴谋，以阻挠朝鲜停战协定的实施，破坏朝鲜和平的实现。"}]}