{"id":290974,"date":[{"year":1953,"month":8,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3805","ytitle":"","mtitle":"特务性的反革命组织“山东省民众救国团”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"匪“山东省民众救国团”系在帝国主义间谍与蒋匪军统局共谋下以天主教内的反动分子为领导核心的一个特务性的反革命组织，总团部设济南，下设总务、业务(即情报)、军事三个科及鲁东、鲁西、鲁南、鲁北四个分团、散布于济南、益都、历城、齐河、泰安、济宁等地，执行着向我解放区搜集情报，组织武装骚扰进行反共反人民的罪恶活动。虽然由于人民革命战争的胜利，在山东全省解放后，其组织被彻底摧毁；但它在美、蒋统治和残害山东人民的罪恶历史上，却给山东人民留下了深刻的记忆。"},{"type":"paragraph","text":"一九三八年帝国主义分子、天主教神甫雷鸣远(比利时人)与蒋匪共谋在汉口成立“国民政府军委会华北战地督导民众救国团”，由雷鸣远任团主任，活动于太行山一带。一九四○年雷鸣远病死，由蒋匪军统局政训处长李敦宗代理团务，后即由美籍帝国主义分子、天主教重庆主教米干和帝国主义间谍分子雷震远(比利时人，天主教司铎，原该督导处长)先后继任。雷震远于一九四六年二月与蒋贼本人和军统头子戴笠密谋改组事宜。因雷震远拟订的改组计划，于戴笠坠机毙命时同被烧毁，所以其组织计划及工作方针，又在同年五月二十五日始经雷震远、蒋贼与郑匪介民在北京确定。同时，将该组织命名为“公教青年报国团”，于六月一日在北京皇城根小操场一号正式成立。为了便于蒙蔽人民的耳目起见，对外称“民众建国协进会”，雷震远即为该会会长，军统特务陈镇华为副会长。并在山东、山西、绥远、察哈尔、天津、北京等地设立分会。其公开武装组织番号为“华北民众自卫总团”，雷震远兼总团长，军统特务刁化民、陈镇华兼参谋长。有武装二百余人。"},{"type":"paragraph","text":"一九四六年九月初，雷震远、陈镇华拟定了在山东设立“建国协进会山东分会”的工作计划，于九月十四日雷、陈持郑匪致蒋匪二绥区司令王耀武及伪省主席何思源的介绍信，带译电员方铁碪(陈之妻化名陈涛)及二百万元开办费，自北京飞抵济南。经与王耀武及匪军统山东省府调查室主任许先登密谋后，于九月十八日亲到济南“若瑟医院”见了帝国主义分子杨恩麦(天主教山东总主教)，经杨批准，乃以联络神甫梁士奇、郭传道、郭宗信、王德芳、孙慕圣、刘静山、李尽臣，教徒王学义、樊步楷及明德小学王校长等人为骨干，于十一月二十四日在济南市南郊四里山开会正式成立“山东省民众救国团”，决议成立工作委员会(化名“公济青”)，以刘静山为主任，王学义为副主任，并宣誓保密。该委员会下分设鲁东、鲁西、鲁南、鲁北四个分团及济宁区团，曾以济南市为中心向历城、泰安、肥城、齐河等地，联络解放区之天主教徒筹备成立各县区团，进行阴谋活动。"},{"type":"paragraph","text":"一九四七年三月进行改组，撤销各分团区之机构，工作委员会改由梁士奇为主任，陈镇华为副主任，仍由雷、陈二人分任正副团长，下辖情报、宣传、总务三个科，勾结各地逃亡分子在济所组之“同乡会”蒐集我解放区军事、政治、社会等情报。同年五月工作委员会改称参议会，团部原设之科改为三个组，大量增添人员，并委了二十多个县的筹备主任，成立了鲁东、鲁西、鲁南、鲁北四个通讯组，发展组织，加强向解放区的情报活动。"},{"type":"paragraph","text":"一九四七年十一月雷匪震远亲至济南调整组织，改任天主教神甫吕文都为主任委员兼总团长，陈镇华任副总团长；第一科科长负责督导各县筹备委员进行工作，第二科科长负责宣传及情报工作。此时该团有七十七个支团部，团员有二千三百余人。"},{"type":"paragraph","text":"“山东省民众救国团”在山东进行了些什么反人民的罪恶活动呢?"},{"type":"paragraph","text":"首先是收罗地主恶霸，对我解放区进行破坏，积极为美、蒋搜集情报和残害人民:"},{"type":"paragraph","text":"在缴获陈镇华的日记中曾这样写:“九月十八日……去高都司巷……与主教说明工作事……只说益世报筹办，并奉蒋主席命，组织教友作反共工作之大义，请其允许请一、二位神甫协助办理，并秘密与各‘匪’区神甫，以热心者为基干，布置工作搜集情报，供给国家(按指蒋匪)向美方及国际间之宣传材料。十一时去若瑟医院……见杨(恩麦)主教……经费一小时详细陈明，始蒙其许可，但对外仍作不闻不问……惟默准梁(士奇)神甫刘(静山)神甫，为本团协助工作之高级基干，由本人(按指陈镇华)秘密负责等情，结果圆满收获颇大……”。“九月廿日上午九时去黎明中学与郭(传道)校长、刘(静山)神甫谈商计划……晚八时与梁、雷、刘、郭诸神甫讨论工作计划，并决定人事问题……”。"},{"type":"paragraph","text":"在另外缴获的证件中写着:“本团初步吸收的团员，多系天主教胞，反共思想浓厚，被斗流亡忠实农民(按:指被斗地主恶霸分子)复以彼等作引线，尽量吸收能与匪区(按:指我解放区)自由出入之商民及未斗或被斗未逃尚能与匪区(按:指我解放区)潜伏者，为本团后备团员”。"},{"type":"paragraph","text":"当山东大部解放后，各地逃亡地主恶霸、还乡团分子逃亡兰集济南，组织各县“同乡会”时，该团即通过这种“同卿会”，大量发展了人员，成立了七十七个支团，据其已登记入团之人员二千三百二十五人中计有百分之九十七即系这些被斗地主恶霸及“还卿团”分子。"},{"type":"paragraph","text":"一九四六年十一月，陈匪镇华给鲁东筹备委员会主任张光亭一信，令其给孔祥礼觅一人去烟台作特务工作，一九四七年一月陈镇华又指示张给军统局青岛站站长李曾逊觅人，去烟台开展特务工作，张即写信给烟台陈公达，召其来青，交由李曾逊掌握训练月余后，发给陈公达电台一部，配有通讯员、报务员派潜烟台。"},{"type":"paragraph","text":"其搜集情报方法:除以“慈善放账”名义，用金钱物资利诱并依其“神权”广泛布置教徒及来往解放区的商民，和潜伏我区的某些忠实“教徒”、地主等搜集情报外，并于一九四八年六月济南解放前夕，鉴于军事形势不利，由陈镇华选拔所谓“精干”分子李荫亭、邵方环、许尊五、来筱峰等八人组成了鲁东、鲁西、鲁南、鲁北四个秘密工作联络组，鲁东组组长李荫亭，副组长董聘卿，鲁西组组长许尊五，副组长王秉章，鲁南组组长邵方环，副组长武子端，鲁北组组长来筱峰，副组长单东乙。对外名称为“民众救国团工作联络组”，负责与各县筹备委员联络，实际则成为美帝国主义同时也是军统的情报组织，通过此种公开组织联络团员，调查搜集我解放区之各种情报。所获情报除送交匪“山东省府调查室”匪“山东第二绥区二处”各一份外，并抄送总团长雷震远一份，由雷译成英文送交香港美帝国主义间碟机关。"},{"type":"paragraph","text":"其残害人民的具体事实，请看陈匪自供。在被我缴获的陈镇华日记中写着:“十月二十日……下午郭(传道)神甫通知捕一‘奸匪’、我(陈镇华)打电话通知赵秘书(按:指绥区二处秘书)叫其派人替我同他们捕”。“十月二十一日晨，郭(传道)神甫来电话问我为什么将匪放走……下午三时刘(静山)神甫来电话叫我到黎明中学去谈话，商谈还要把这一匪人捕回来，不然他知是谁报的，到回去时恐其报复等语，我给赵秘书打电话通知他再把那匪人捕起，赵秘书照办”。郭传道、刘静山这些帝国主义的走狗们在“圣洁”“天主”的掩护下，在干着什么勾当，已昭然若揭。"},{"type":"paragraph","text":"其次组织土匪特务武装，积极进行反共反人民的活动，除该总部组有“华北民众自卫总团”有武装二百余人外，在山东之匪“民众救国团”亦组有武装，如一九四六年“民众救国团”分子孙慕圣(天主教神甫)勾结蒋匪历城县长岳伯芬在历城一带以掩藏在天主教内的地主恶霸为主组织“武装工作队”三十余人，由该团工作委员会委员郭传道负责向匪济南防守司令部领取武器，后改名为“还乡团”随蒋匪泰安流亡县政府去泰安、新泰、莱芜一带组织武装“还乡”，经常袭击解放区。"},{"type":"paragraph","text":"另据陈镇华、郭传道两犯供认，匪“山东省民众救国团”组织与掌握的武装，除孙慕圣去历城组织的三十余人的“武装工作队”外，还有鲁西分团，以正副团长李尽臣、曲化民为首在肥城、济宁等地组织土匪武装一百三十余人(步枪三十余枝)及鲁南分团，以分团长王德芳负责在济宁县一带组织土匪武装五人。这些特务武装除经常向解放区进行残害人民的活动外，并从事搜集解放区的军政情报。"},{"type":"paragraph","text":"一九四八年八月，济南解放前夜，由蒋匪保密局长毛匪人凤亲委陈镇华为“济南特别潜伏站”站长。在“山东省民众救国团”内选拔“精干”和政治面目未暴露或不易暴露之团员十一人组织“潜伏站”。直辖四个潜伏组，分布于济南、德州、临清等地，企图潜伏下来进行情报破坏活动。"},{"type":"paragraph","text":"济南解放不久，陈镇华藉济南市永年烟草公司(特务掩护机关)掩护以贩卖蒋币为名去青岛，用电报与毛匪人凤取得联络后，即乘飞机去南京，向其回报潜伏情况，经毛匪人凤指示陈匪返回后，即将该站扩大为二十一人，增添谷敬之任副站长，架设电台一部与蒋匪通报，并将原四个潜伏组加以整编，同时并阴谋在泰安、潍县设立两个情报据点，一九四九年二月间陈镇华以五十尔黄金开设“开源商行”掩护其活动。青岛解放后，陈匪为我青岛市公安局逮捕，其组织为我济南市公安局全部破获。"},{"type":"paragraph","text":"解放后在济南潜伏的“民众救国团”骨干分子郭传道、赵子平、刘静山等于一九五○年九月勾结帝国主义分子杨恩麦、文质彬，在天主教内组织了反动组织“圣母军”，煽动其属下人员破坏天主教的反帝爱国运动，鼓吹美蒋势力，继续进行反革命活动。"},{"type":"paragraph","text":"济南市公安局为保护人民利益，亦已先后将郭传道、赵子平、刘静山等犯逮捕。至此，为美、蒋统治山东人民所效命一时的反革命组织“山东省民众救国团”，随着中国人民革命胜利彻底被摧毁了。"},{"type":"paragraph","text":"山东人民将永远不会忘记美帝国主义者、蒋匪特务机关共谋以宗教外衣为掩护所造成的罪恶。潜藏在天主教内的帝国主义及其走狗也必然与雷震远、陈镇华等同其命运，在中国人民和广大教徒的反帝爱国运动面前遭到可耻的失败。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\08\\538k040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为匪“山东省民众救国团”长期进行反共反人民活动的来往信件、证件、表册等罪证之一部。</FONT>"}]}