{"id":637070,"date":[{"year":1982,"month":7,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"1636","ytitle":"","mtitle":"无法抹杀的现实生活信息","ftitle":"——读《杜鹃啼归》和《飞向远方》","authors":["何志云"],"text":[{"type":"paragraph","text":"何志云"},{"type":"paragraph","text":"我以为，从《杜鹃啼归》(刊《青春》一九八○年第六期)到《飞向远方》(刊《采石》一九八二年第三期)，与其说是作者对爱情、婚姻和道德问题的探讨，倒不如说是他们在变革时期，对青年生活的关注和思索。因此，透过作品描述的爱情纠葛，人们感受到的是年轻心灵的不安悸动。"},{"type":"paragraph","text":"这一切，是以史平上大学为发端的，面对一个“异光新色的新世界”，从乡村走来的大学生，开始“梦见自己添长了翼翅，前面豁亮亮的”，相比之下，“家乡的天地好象变得狭小起来，生活也格外单调”，他和妻子可谈的也越来越少了。"},{"type":"paragraph","text":"史平和彩凤的裂隙就是这样产生的。也许没有谁愿意这样，可无论谁都不得不这样。于是，在清醒地意识到和隐秘地反抗着被制约境地的史平面前，出现了秋飞，便不啻如新生活的希望和象征，给他以选择的契机。"},{"type":"paragraph","text":"据说爱情是离不开性的吸引的。但从史平和秋飞的交往中，人们实在很少感受到性的成份。相反，人们倒看见史平在秋飞的批评前“哑然”，而后终于写下境界和格调与《乡恋》迥异的诗篇。后来他们间真的产生了爱情，但读者应加以注意的，却实在不该是爱情自身。"},{"type":"paragraph","text":"正因为如此，《杜鹃啼归》的结局便使人深感别扭。史平那段忏悔，把作品对生活的冷峻注视，导人到对道德伦理问题的玄谈，而霍家婆和将军的情史，又使得基督教式的道德忏悔，糅杂进佛教式的因果报应色彩。史平可以离婚，也可以不离婚，但他永远也无法回到他的出发地了。生活提出的课题，只能留待生活自身来解答。没有人能够设计出结局。《杜鹃啼归》“最大的问题”，在于作者企图设计出某种结局。"},{"type":"paragraph","text":"幸好作者很快意识到了这一点。于是，便有这样的续篇——《飞向远方》。在情节上，它继续着《杜鹃啼归》的矛盾纠葛，但在思想上，却起了质的飞跃。"},{"type":"paragraph","text":"彩凤到P市探亲，重又揭开了他们貌似弥合的感情裂隙。和《杜鹃啼归》不同的是，现在轮到彩凤来品尝苦果了。彩凤确是值得同情的。但同情并非就是爱；同情也不能缩短她和史平之间的差距，连帮助她调进P市都办不到。其实，史平和秋飞何尝不同情她呢?就是他们，又何尝不值得同情呢?《飞向远方》并没有急着设计结局，而是让彩凤在留给史平的纸条中写下了“我不怨恨她。即使没有她，我们的日子也不好过”这样一句话。我认为，这句朴实无华的话，使得我们所有关于爱情道德问题的讨论，黯然失色。"},{"type":"paragraph","text":"小说所传达的是无法抹煞的现实生活的信息。"},{"type":"paragraph","text":"但是，小说毕竟是以年轻人的感情纠葛作为贯串线索的，因此，对于爱情、婚姻、道德问题的理解，是评价这两篇作品无法回避的一个门槛。"},{"type":"paragraph","text":"没有人会否认，未婚者应该在爱情的基础上建立婚姻。争执的焦点在于，对于没有爱情，或者旧的爱情逐渐消失，并为新的爱情所替代的现实婚姻关系，究竟是保持它还是破坏它更为道德?"},{"type":"paragraph","text":"作品意在说明，史平和彩凤建立在“两间简陋的茅舍和一块巴掌大的菜园”基础上，以妻子“性情温柔体贴，身体结实能干”为归宿的爱情，因为受到了现代化建设的新世界和洋溢着蓬勃生气的秋飞的挑战，从而面临着巨大的危机。而史平的烦恼和痛苦，正是跻身于将去和方生之间的必然心理。作品提醒一切已婚和未婚的情侣们，在生活中建立了爱情以后，还要跟随飞速发展的生活步伐，不断以新的养料来滋育和浇灌爱情之花。"},{"type":"paragraph","text":"有一段时间以来，围绕青年人的恋爱和婚姻问题，社会上议论颇多，而指责青年道德沦丧，慨叹世风日下，是最主要的。但是，人们常常忽略这一基本事实，我们许多青年，是在极不正常的社会环境中，开始踏上他们感情生活的道路的。今天，当社会环境渐趋明朗安定，青年一代以更成熟的目光，来注视他们感情生活的道路而加以总结，难免会因曾经有过的迷误、错失，而产生种种新的看法和悔惜之情。有的由此就走向离婚。我们固然应该反对朝三暮四、放浪形骸的“爱情”，但同时是否也应该反对不分青红皂白，捆在一起就成了夫妻的“爱情”呢?始合终离是否就一概毫无道理，只能受到谴责?从当代青年恋爱和爱情生活的全部复杂性出发，实事求是地有分析地回答这些问题，文艺才可能对现实生活起到卓有成效的积极作用。"}]}