{"id":637252,"date":[{"year":1982,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1377","ytitle":"","mtitle":"告密者(连载)","ftitle":"33、沉冤","authors":["王咏虹","徐雅雅"],"text":[{"type":"paragraph","text":"王咏虹　徐雅雅"},{"type":"paragraph","text":"“证据”挖出来了，他们说这是出卖刘振杰同志得的赏金，铁证如山，石柱林的一切解释都无济于事，当时没有一个人听得进去。这也难怪，在那残酷的斗争环境下，自己的上级被敌人杀害了，而自己却在敌人魔爪下活了过来，这件事真是说不清、道不明，跳进黄河也洗不清啊!"},{"type":"paragraph","text":"石柱林越想越觉得不妙，他心里明白，在战争刚刚结束的时刻，人们对告密的叛徒刻骨钻心地仇恨，在这种气氛中，要辨明忠奸是很困难的。看来自己斗不过姚三晖。他作了最坏的准备，把祖传的一对碧玉镯子留给妻子一个。"},{"type":"paragraph","text":"果然，第二天，上面派人来了，又把石柱林叫去，让他承认出卖刘振杰同志的罪行。石柱林哪里肯干?于是他被押往县里。他想，这一去还得了?非枪毙不可!死了是小事，这罪名背着太让人难受。于是在押送途中，他突然钻进高粱地。在青纱帐的掩护下，他拼命地跑啊，跑啊，终于又获得了自由。他不分白天黑夜，连搭车带走路，一口气跑到东北。为了不让人盘问出来历，他一路上装成哑巴。开始时他怕晚上说梦话，在人多的时候，夜里连觉也不敢睡，后来，终于习惯了。一九五五年，他化了装悄悄回家去一趟，在家里藏了几天。他老婆没改嫁，一直在等着他。石柱林真过意不去，劝她改嫁，她死也不肯，石柱林没法，答应在外面挣钱寄给她养活三个孩子。石柱林从家乡又回到东北，他什么苦都吃了，到处给人家打杂工，还拾破烂，维持生活。后来，民政部门安排他在公墓骨灰堂当了工人，他独自守着这间破砖房二十多年了。这会儿，他的心已经麻木了。"},{"type":"paragraph","text":"没想到陆黎枫突然来找他，又提起了刘振杰，还拿来了他妻子的碧玉镯子!"},{"type":"paragraph","text":"石柱林这才知道，陆黎枫也被诬为告密者。为了澄清历史，他在千方百计地寻找自己。也许是在他的诚意感动下，妻子才敢把玉镯子交给他，并告诉了他这里的住址。"},{"type":"paragraph","text":"可是，石柱林心有余悸，这历史上的事还能说得清吗?会不会反而因此招来祸患?他简直不敢往下想。转念又一想，这次是两个人合力辩争，互相为证，也许能够成功。就这样，他左思右想，一夜也没有合上眼睛。他想到，陆黎枫肯定也吃了不少苦头，那个姚三晖太歹毒了，如果真能逮住他，戳穿他的叛徒嘴脸，就是马上死去，也是值得的!"},{"type":"paragraph","text":"第二天早晨，石柱林想去找陆黎枫，但是他生了一场大病，起不来床了。石柱林这场病生得很厉害，他休息了一个多月才上班，上班的第一天，就看见有人送来一个骨灰盒，他一看姓名和照片，立时全身从头凉到脚:“陆黎枫”!他怎么这么快就死了?!石柱林想哭，没有眼泪，想喊，喊不出声音。后来，石柱林觉得对不起陆黎枫，为了表示自己深切的哀悼，他给陆黎枫献了一朵白菊花，他十分可怜陆黎枫那孤苦伶仃的女儿，想起她在父亲灵前那悲伤的样子，夜里说什么也合不上眼睛。一个风雪夜，石柱林从床上爬起来，给陆鹿送了筒麦乳精，觉得这样心里还好受些……"},{"type":"paragraph","text":"“姚三晖!”祁队长看着笔记本上这三个字，两眼冒火，“查!揪出这个歹毒的告密者!眼下这个案子，很可能就是这个告密者在充当幕后人!”"},{"type":"paragraph","text":"祁队长立即赶回去整理材料，迅速组织人开展调查工作，同时准备把情况电告沈剑。他十分惦念沈剑，不知他和小田在延吉的工作进展如何。"},{"type":"paragraph","text":"沈剑这时正和那个戴口罩名叫林生的人来到解放路101号，这是一座公寓楼。两居室的单元，单元门一关，是另外一个世界。录音机播放着缠绵轻柔的歌声，屋里烟雾缭绕，四个头发留得长长的青年围坐一桌，赌兴正浓。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827N030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>罗希贤　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>罗希贤</FONT>"}]}