{"id":637335,"date":[{"year":1982,"month":7,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1381","ytitle":"","mtitle":"海安县里的“摇钱树”","ftitle":"——“钩衣之乡”一瞥","authors":["陆静高","刘竹园"],"text":[{"type":"paragraph","text":"陆静高　刘竹园"},{"type":"paragraph","text":"江苏海安县“美乐牌”手工钩衣蜚声国际市场，畅销五大洲三十多个国家和地区。这一富有地方特色的名牌产品，出自全县广大妇女之手，人们把这里誉为“钩衣之乡”。"},{"type":"paragraph","text":"不久前的一天，我们慕名来到这里访问时，听到了一个有趣的故事:日本一家公司的田中宗仁先生来海安参观，被一件件款式新颖、色彩鲜丽的钩针制品吸引了。他听说海安钩衣不洗不烫，自然成型，污染破损，修整如新，对此有点怀疑。两个青年姑娘当场作了表演，她们操起剪刀把钩衣污染处咔嚓、咔嚓剪掉，田中还没有明白是怎么回事，只见她们一阵飞针走线，三朵“报春腊梅”又重新栩栩如生地镶嵌在钩衣的花丛之中了。"},{"type":"paragraph","text":"海安钩衣是在古代妇女钩结发网的基础上发展起来的。早在一千三百多年前的唐代，民间妇女就从事这种手工劳动了。到近代，民间钩衣工艺有了很大发展。逐步形成了独特的风格。近年来，在选料、针法、花型、工艺等方面又作了一系列改革和创新。既有色泽艳丽的棉钩衣，又有柔软轻盈的丝钩衣，还有用羊毛、腈纶、腈棉、腈呢、人棉亚麻等原料编织成的各种钩衣。针法千变万化，各具匠心，丝结平花、网结贴花、钩网交叉、钩针镶花、钩绣嵌花等新的针法已广泛应用；在构图方面，更是千姿百态，那些“双蝶对舞”、“龙凤呈祥”、“孔雀开屏”、“翠竹熊猫”、“秋水葡萄”、“报春蜡梅”等等花样，更是清新活泼，楚楚动人。难怪在日本，每逢五月的“妈妈节”，出嫁的女儿总要买一件考究的钩衣作为上等礼品，送给母亲祝福哩!"},{"type":"paragraph","text":"钩衣在海安是撒在千家万户的事业，全县上下简直就象一座没有围墙的大工厂。我们所到之处，都可以看到银针闪烁、彩线飞舞的美妙场面。在沿口公社胜利八队树荫下，七、八位姑娘正围坐在收音机旁，一双双巧手一面精钩细织，一面还轻轻地和着收音机里的优美歌曲。"},{"type":"paragraph","text":"“你们的手艺真好呀!”我们忍不住夸起来。这句话立即引得姑娘们七嘴八舌地说开了。"},{"type":"paragraph","text":"“哎，这算得了什么!我们从小闹着玩的时候就学会了。”"},{"type":"paragraph","text":"“只要手勤，随时随地都可以钩起来。”"},{"type":"paragraph","text":"“一根针，一缕线，不用煤和电，一年换回粮草钱，它可象棵摇钱树啊!”"},{"type":"paragraph","text":"听她们说，这个队人均只有八分地，过去尽管劳力过剩，这种家庭副业还是被当作资本主义的东西给批掉了，人们有本领无处用，只好闲泡在家里。现在，全队五十七户人家，家家都是一个钩衣点，去年全队钩衣副业收入就有一万多元。"},{"type":"paragraph","text":"手工钩衣成了海安县家庭副业的一项重要收入，我们在走访丁所公社的许映国后，进一步得到了证实。老许是公社日杂商店的营业员，全家七口人，以前主要靠他不高的工资过日子，生活困难。现在，他的四个女儿都参加了钩衣生产。几年来，每年收入都在一千五百元以上，不但还清了一千多元陈债，还新盖了四间瓦房，添置了两套家具。我们笑着说:“这成套的新家具是给姑娘预备的嫁妆吧!”老许笑着点点头说:“是她们的双手‘钩’出来的，让她们带走吧!”"},{"type":"paragraph","text":"县工艺美术品公司负责人告诉我们，海安钩衣自一九七一年以来，正品率一直保持在百分之百，被评为国家优质产品，荣获轻工业部奖励。"},{"type":"paragraph","text":"听着他们的介绍，望着那一箱箱印有“中国制造”字样的各式钩衣，我们喜不自胜:伟大祖国有着各种精湛的传统手工艺，发掘它、发展它，就可以给人民带来更多的幸福，为国家争得更大的荣誉!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827P020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曾获轻工业部优质产品证书的各种各样“美乐牌”钩衣。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827P020302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>钩衣能手沈桂芳(左)正在钩结衣衫。"},{"type":"paragraph","text":"杨一秋　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨一秋</FONT>"}]}