{"id":637334,"date":[{"year":1982,"month":7,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1915","ytitle":"","mtitle":"朱洗老师是我们的好榜样","ftitle":"","authors":["王幽兰"],"text":[{"type":"paragraph","text":"中科院上海细胞生物学研究所副研究员　王幽兰"},{"type":"paragraph","text":"我国著名实验生物学家朱洗老师离开我们整整二十年了。他热爱祖国、献身科学和高尚的科学道德为我们树立了学习的榜样。"},{"type":"paragraph","text":"严谨治学，严格实验，严密论证"},{"type":"paragraph","text":"朱洗老师素以严谨治学著称。他对自己的科研工作，总是从长期严格实验中，掌握大量的材料、数据，然后进行透彻的分析和严密的论证。比如他对卵球成熟程度与胚胎发育的关系的研究，就整整用了三十多年的时间，以大量的实验材料，证实了卵球成熟的阶段理论，阐明了不同程度成熟的卵球与受精的细胞学变化的关系。在进行这一工作时，他亲自动手，把小如芥子的蟾蜍卵球，切成一二百个小片，放在显微镜下逐一观察。他一丝不苟，将每一个小片按照切下来的次序排列，井井有条。他还指导我们从长期观察成千上万的卵球切片中，了解它们的微妙变化，然后绘成草图，记录下来。今天，他留下的大量的实验记录和亲手绘制的精细草图，不仅凝结着大量的艰巨劳动，也是他以“三严精神”从事科学研究的最好证明。"},{"type":"paragraph","text":"在进行蟾蜍人工单性生殖的研究中，为了证实从卵巢跌出的没有胶膜不能受精的卵球能否正常发育这一问题，他指导我们在四个月中，做了近四百次实验。开始用的是白金丝，刺了近七千个蛙卵，没有一只蝌蚪脱膜而出。后来，改用直径更细的玻璃丝来刺蛙，卵一刺就是三千只，终于得到出膜的蝌蚪。嗣后，在近五个月中，我们又针刺了四万多只蛙卵，得到了二十五只完成变态的小蟾蜍。其中一只雌蟾蜍，在第二年产卵，并培育出了小蟾蜍，完成了世界上第一批“没有外祖父的癞蛤蟆”的实验。"},{"type":"paragraph","text":"朱洗老师对我们做实验要求十分严格。他不允许有任何含糊。有一次，一个青年同志因为急于下班，没有数清卵巢中跌出的卵球数目，只是毛估了一下。朱洗老师发现之后，严厉地批评了他，要这个青年一遍、两遍、三遍地重做，直到准确无误为止。这件事情留给我们很深的印象，也培养了我们严格实验的作风。"},{"type":"paragraph","text":"工作就是生活，不能争名争利"},{"type":"paragraph","text":"朱洗老师把“工作就是生活，生活就是工作”，当作自己的座右铭。他从不争名争利，只想着为科学事业献出自己的全部生命，只想着使自己的科研成果为人民造福。他在旧社会十分困难的情况下，多次拒绝了反动政府高官厚禄的利诱。抗日战争时期，他被困于上海租界，惨淡经营着连他自己在内只有四个人的研究所，弄得连生活都无法维持。他深知他的事业在祖国，谢绝外国的聘请，孜孜以求探索“发育之门”的奥秘。而能使他获得最大愉快的则是自己的成果能推广运用，为祖国社会主义事业作出贡献。他搞成了蓖麻蚕引种驯化之后，亲自动手编写深入浅出的《怎样养蓖麻蚕》的小册子，帮助培训饲养人员。蓖麻蚕在安徽全省推广，他又特地赶去考察，回来后兴致勃勃，无比高兴，他认为自己的成果能给劳动人民带来好处，就是对他辛勤劳动的最好报酬。同样，搞家鱼人工繁殖时，他带领我们跋山涉水，日日夜夜在江边的草棚里工作。在浙江水产部门协作下，终于用人工方法孵出了三万多尾“秋花”(鱼苗)。那天晚上，他高兴得举杯畅饮。以后又和上海水产局青浦养殖场协作，搞出了一整套家鱼人工繁殖技术。这些情景，至今还深深印记在我的心中。"},{"type":"paragraph","text":"为提携后学、培养人才呕心沥血"},{"type":"paragraph","text":"朱洗老师十分注意提携后学新秀，培养人才。他对我们年青同志，热情关怀，循循善诱。一九五○年，我刚到科学院，他就指导我读那些文献书籍，关心我们的外文学习。以后由于工作需要，我们想学法文，他又是耐心细致地教我们，鼓励我们要象小孩子学讲话一样，大胆地发音、会话。"},{"type":"paragraph","text":"有时，他叫我们帮助抄写或校对文稿，鼓励我们在他的文章中寻找错误。当找出一点、两点，他就平心静气地和大家讨论，应该修改的就立即修改。记得我刚到所里工作不久，他就叫我校一本他翻译的布拉舍的《发生学》。我认真地校样，看到一些错漏的地方，在旁边用铅笔作了记号，胆怯地送给他看。结果，朱洗老师十分高兴，频频点头。以后，我胆子就大了。他这种谦逊态度和勇于修正错误的精神，是十分可贵的。他还多次教诲我们:“写一篇文章，写一本书，要肯花一段生命，要求正确，勿贻后人背责。”"},{"type":"paragraph","text":"帮助我们修改文稿，是朱洗老师的一件繁重工作，甚至比他自己写一篇还要费功夫。他不管多么忙，总是有求必应，从来没有拒绝过谁。每当他把我们的稿子审阅完毕，就耐心地和我们讨论，结合具体问题逐段逐句分析。有时叫我们多作修改，有时甚至叫我们重写。然后又是再次、三次的修改，直到他和大家都认为满意为止。这样，提高了我们分析、综合、推断能力和文字水平，更使我们懂得了发表科学论文的严肃性。"},{"type":"paragraph","text":"朱洗老师直到他生命的最后几天，还为我们当中的一个青年科技人员制订了一份进修计划。他是多么希望我们能踏着他的肩膀攀登上去啊!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827P020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科技人员参观朱洗教授生平事迹展览。"},{"type":"paragraph","text":"本报记者　臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}