{"id":637383,"date":[{"year":1982,"month":7,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2185","ytitle":"","mtitle":"祖国，我眷恋您!","ftitle":"——华纺学生严承瑶的故事","authors":["章成钧"],"text":[{"type":"paragraph","text":"已记不清这究竟是第几次争论了。两年了，从地球的那一面，到地球这一面，他们都在试图说服对方。一方是年逾八旬、异国装束的鹤发长者，一方是佩戴华东纺织工学院校徽的年轻姑娘。"},{"type":"paragraph","text":"“承瑶，外公这次回来，还想要你出国，你……”"},{"type":"paragraph","text":"姑娘固执地摇了摇头。严承瑶心里明白，年迈的外公、外婆非常疼爱自己，只要自己一松口，南美洲巴西的庄园、轿车、别墅……拥有巨额财富的外公便会让她过上优裕的生活。"},{"type":"paragraph","text":"“现在不是有很多年轻人出国学习了吗?你怎么不愿去呢?”"},{"type":"paragraph","text":"“我这个专业在国外学不到什么，我不能盲目地出国。”"},{"type":"paragraph","text":"外公误会了，生气地问道:“谁说学不到什么?凭我在国外的资产，什么大学不可以进?”"},{"type":"paragraph","text":"“外国纺织业有的固然比我们先进，但由于国情不同，有的对我们也不一定适用。再说，我在国内情况明，也没有语言上的隔阂，学习进步会快些。”严承瑶依然解释着。"},{"type":"paragraph","text":"道路就这样确定了。"},{"type":"paragraph","text":"严峻的抉择"},{"type":"paragraph","text":"犹豫、徬徨，也曾伴随过严承瑶。"},{"type":"paragraph","text":"怎么会忘记呢?她刚来上海入学报到时，就听到一些同学在叽叽喳喳地议论“学针织专业没啥意思!”“报了一个没啥意思的专业!”这是这位来自宁夏贺兰山下畜牧农场的姑娘没想到的事。真的，这是个成天价同内衣内裤加袜子打交道的专业!她入学时一股兴冲冲的劲头渐渐松弛了。"},{"type":"paragraph","text":"不久，有关部门批准她一家去巴西探亲。途经美国时，在美国的亲属安排她全家住在洛杉矶市一幢公寓里。现代化的设备，五光十色的生活，使这位牧场姑娘眼花缭乱!"},{"type":"paragraph","text":"不过，她很快便感受到了作为一个中国大学生的骄傲。她那在美国读大学的表姐介绍说，美国的大学学费是很昂贵的，一些有名气的大学和医学院每年学费在八千至一万美元左右，普通的大学学费每年也需要三千至五千美元左右，一般家庭是付不出这笔学费的。严承瑶在洛杉矶曾遇到一位华侨女青年。这位女青年说，每天上午她到学校上课，下午和晚上分别当三家人家的家庭教师。她已经一年多没有在饭桌前吃过饭了，现在胃病使她变得面黄肌瘦。学校里没有象中国大学那样的学生宿舍，出租的宿舍住不起。"},{"type":"paragraph","text":"她看到了高楼下的阴影。在巴西，她又看到了人们心灵中的阴影。她和姐姐不甘沉浸在游玩享乐之中，就到巴西巴拉那省立大学当旁听生学习巴西的国语——葡萄牙文。她看到一个迷惑不解的现象:这些巴西大学生上课时互相开玩笑，随便吃东西，有的竟在课堂上梳妆打扮，老师也佯作不见，你闹你的，我讲我的，讲完为止。学生都不需要做作业。学习成绩采取十分制记分，学生每次考试得零分的很多，及格的也很少。奇怪的是学生对此竟然满不在乎。"},{"type":"paragraph","text":"有一次，严承瑶和这些同学谈及此事，他们耸耸肩说:“好成绩有什么用?学校不管分配，毕业后反正得自己去找职业!”听说中国大学生一毕业就走上工作岗位，由国家分配，他们既惊奇又羡慕。"},{"type":"paragraph","text":"毕竟是两种社会制度呵!“还是祖国好，社会主义好!”在探亲的日子里，严承瑶和父母都深深感受到这一点。但外公曾几次表明要安排她的一家定居巴西，严承瑶开始面临人生一个严峻的抉择。她觉得，自己留在巴西，过的当然是优裕的生活，但是祖国四化建设事业呢?离开祖国建设的火热斗争，去做一个养尊处优的小姐?这对富有事业心的严承瑶来说是不能想象的。她的父母都是五十年代大学毕业生、畜牧研究工作者，在十年内乱中，曾历经挫折，但他们依然热爱祖国，坚贞不渝地为祖国的畜牧事业工作着。父母的事业心一直感染着严承瑶。终于，她也毅然表明了态度，和全家一致决定提前半年结束探亲早日返回祖国。外公、外婆、舅舅听了吃惊了，外公和舅舅拿出背着他们向当局申请得来的五张巴西国民“居住证”，执意挽留他们。外公特意追问外孙女:“将来不后悔吗?”“不!”严承瑶答得挺干脆。"},{"type":"paragraph","text":"强大的动力"},{"type":"paragraph","text":"回国后不久，《人民日报》等报刊相继报道了严承瑶的父母毅然放弃国外优裕的生活条件，立志献身祖国四化的先进事迹。严承瑶也被上海团市委特邀参加全市“祖国啊，母亲”巡回报告团。"},{"type":"paragraph","text":"对祖国深厚的感情，使严承瑶加强了对自己所学专业的热爱。她把这一切都化作学习上的动力。她是在七十年代初动乱的年代里从中学毕业的，知识基础较薄弱。特别是她所在的宁夏某农场子弟中学未开设英语课，现在进大学学习了，她要从A、B、C发音学起。这是多么困难和紧迫的事情!英文对于未来的纺织科技工作者是一个重要工具，说什么也得掌握它呵!"},{"type":"paragraph","text":"每天早操后，严承瑶总要掏出随身带的英语单词本，在操场上朗读半个多小时。她常常把饭菜端到宿舍，一边吃一边听英语会话录音。星期天，她也常在教室里看书、学习。她以惊人的毅力坚持学习了一个学期。英语期终考试时，同学们惊讶地看到，她从入学之初第一次考试的三十分一下跃到了九十分，进入了“优”的行列。"},{"type":"paragraph","text":"理论力学，这是一门叫人难以捉摸的功课，它没有现成的公式，没有可供死记硬背的条件，全靠掌握基本概念对它进行分析和理解。可是严承瑶偏偏喜欢它1对这门同样是从“0”开始的课目，上课时她专注地记笔记，课后认真地复习，有时她用好几种方法演算同一道题，直到找出解这道题目的捷径为止。哦，捷径，原来是用不走捷径的方法和这样多的汗水寻找来的!就是靠这样的钻劲，她的理论力学成绩被评为“优”。几年来，她的各门功课总平均成绩基本上都保持优良。"},{"type":"paragraph","text":"今年二月，严承瑶向针织专业党组织交出了自己的“入党申请书”，她感情真挚地说:“我一定要刻苦学习，真正掌握建设祖国的知识和本领!”"},{"type":"paragraph","text":"本报记者　章成钧"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827Q020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>严承瑶(左)正在校办工厂和同学一起进行专业实习。　本报记者　摄</FONT>"}]}