{"id":637482,"date":[{"year":1982,"month":7,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1842","ytitle":"","mtitle":"粉碎劫机阴谋始末","ftitle":"","authors":["王复初","周炳权"],"text":[{"type":"paragraph","text":"本报记者　王复初　周炳权"},{"type":"paragraph","text":"一九八二年七月二十五日上午，一架架银色的大型客机不时地在上海虹桥机场起飞、降落，一批批旅客来来往往，欢声笑语不绝，机场一派繁忙景象。"},{"type":"paragraph","text":"当时针指向十点零三分的时刻，突然，一个急促的声音传到调度室:“我是二二○，我是二二○”，“机上发现五个坏蛋!要劫持飞机!”这个突如其来的消息，迅速传到了机场总值班室，又传到正在值班的民航上海管理局局长袁桃元那里。他马上快步来到机场大楼指挥塔台，一面吩咐立即向上级领导机关报告，一面下令用雷达监视即将进入上海上空的这架飞机。从这之后，无线电话联系中断了。情况紧急!"},{"type":"paragraph","text":"这是从西安飞向上海的“二五○五”班员们考虑:一机。机号:“B——220”，机型:伊尔十八，载有七十二位中外旅客，于早上八时零七分起飞。九时五十八分，飞机到达无锡上空时，乘务员许克敏从后舱来到驾驶舱收毛巾，拿水瓶，开始做飞机降落前的准备工作。这时，有五个歹徒突然夺门闯进驾驶舱。他们凶相毕露，三个人封锁了驾驶舱的拉门，威胁说:“不准在上海降落”，边说边用匕首对着机长杨继海和副驾驶阎文华等人的头部，歇斯底里地叫嚷道:“如果敢在上海降落，我就要你们的命，同归于尽。”"},{"type":"paragraph","text":"中共党员、五十二岁的老机长杨继海，是民航兰州管理局第八飞行大队的副大队长。眼看这批歹徒企图用暴力劫持飞机，他满腔怒火，但十分镇静。他回头朝身后的五个歹徒瞟了一眼，只见他们有的手里紧握匕首。他想，保护中外旅客和飞机的安全，保卫社会主义祖国民航事业的声誉，是自己的光荣职责，决不能让他们的罪恶企图得逞。他一面低声向虹桥机场报告:“机上发现五个坏蛋，要劫持飞机”，一面镇静地同歹徒周旋。同时示意他的同伴，设法走出驾驶舱。可是，这五个歹徒一面强行将机组人员戴在头上的无线电通话工具全部摘下，一面抓住驾驶舱的拉门不放。一场紧张的搏斗即将爆发。"},{"type":"paragraph","text":"飞机进入上海上空后，降至六百米到一千米高度，在空中盘旋。在空中已经盘旋了两个多小时的二五○五班机机组人员们考虑:一定要在飞机上击败歹徒，保证旅客和飞机安全着陆。杨继海连忙示意领航员黄振江等，再次设法离开驾驶舱。机械员刘兆贤、报务员苗学仁机警地迅速冲出驾驶舱，来到旅客后舱。阴谋劫机的歹徒有三人也跟着追了出来。"},{"type":"paragraph","text":"时间一分钟一分钟地过去，决斗的时刻到了。这时，在后舱的刘兆贤、苗学仁轻声对乘务员许克敏说:“赶快组织旅客同他们干!”“要立刻准备跟他们拼!”只见刘兆贤、苗学仁手持打扫飞机用的拖把，高声喊道:“歹徒要劫持飞机!共产党员跟我来!大家一起跟他们干!”"},{"type":"paragraph","text":"他俩一声令下，中共党员、副驾驶员阎文华，中共党员、领航员黄振江站在驾驶舱的前舱部位；中共党员、机械师刘兆贤，中共党员、报务员苗学仁拿了两把拖把，站在驾驶舱的后舱部位，形成了一个包围圈，把五名罪犯紧紧地包围在中间。一场惊心动魄的搏斗开始了。乘务员许克敏、共青团员贾志梅、共青团员盖生兰和一部分旅客，纷纷拿起汽水瓶、雨伞、酒瓶、铅桶、皮带等，向这批歹徒冲上去。拖把、雨伞、汽水瓶雨点般落在这些歹徒身上。刘兆贤发现一个歹徒控制驾驶舱的拉门准备行凶，就一个箭步上前，将这个手持匕首的歹徒紧紧抱住，苗学仁对准歹徒腰部猛击一拳，将他打倒在地。窜入驾驶舱内的另一个歹徒正要动手行凶时，阎文华转身将他抱住，黄振江找来消防斧，狠狠地击倒歹徒。五个歹徒当场被全部活捉。"},{"type":"paragraph","text":"盘旋在六百米上空的二二○飞机机舱里，顿时响起“我们胜利了”的欢呼声。"},{"type":"paragraph","text":"一起劫持飞机的阴谋被粉碎了。"},{"type":"paragraph","text":"经过紧张的空中搏斗，油将耗尽，飞机和旅客的安全仍然面临严重威胁。为了节省燃料，杨继海作出了果断的决定:“马上将第四台发动机关掉”，“准备滑降”。接着，他们又把第一台发动机关掉。八名机组人员立刻回到自己的工作岗位。飞机以时速四百五十、三百五十公里的速度，徐徐在虹桥机场跑道上安全着陆。"},{"type":"paragraph","text":"外国旅客安全地走下飞机时，高度赞扬机智勇敢的机组人员的英雄行为。他们异口同声地说:“这样的胜利，只有在社会主义中国才能看到!”"},{"type":"paragraph","text":"下午二时许，中共上海市委书记、上海市长汪道涵，副市长王鉴，驻沪部队领导同志和公安、民航局的领导同志，在机场接见机组人员，对他们进行亲切慰问，向他们表示热烈的祝贺，高度赞扬他们的革命英雄主义精神，表彰他们为党为祖国的荣誉作出了贡献!"},{"type":"paragraph","text":"在粉碎这起劫机事件的整个过程中，上海虹桥机场的运行秩序正常，一架架银色飞机也照常在这里顺利起落。社会主义祖国的民航事业将在这一胜利的凯歌声中继续前进!"},{"type":"paragraph","text":"向机智勇敢为祖国为人民立下大功的二五○五班机机组人员致敬!"}]}