{"id":637509,"date":[{"year":1982,"month":7,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会(散文专辑)","column":"","genre":"","count":"1693","ytitle":"","mtitle":"长长的豆蔓","ftitle":"","authors":["毛荣生"],"text":[{"type":"paragraph","text":"毛荣生"},{"type":"paragraph","text":"院墙那边爬过来一蓬绿色，那是隔壁种的荷包豆，长到我们这边来了。绿油油的尖形叶儿，翠灵灵的豆蔓，特别是那一簇簇嫩生生的豆瓣，每每引起我们家的人频频盼顾。"},{"type":"paragraph","text":"而我们家种的霉豆，也是绿油油，翠灵灵地欢长到那边去，也会有胖胖的霉豆瓣挂在藤上，说不定也会逗起墙那边人家的盼顾吧。"},{"type":"paragraph","text":"那家却从不到这边来摘豆，我们也不会上那边去摘豆，互相间爬过院墙的豆，也从来不摘。按老例，那边的荷包豆会在我们这边的藤蔓上干枯掉，我们的霉豆，也将在那边的藤上寿终正寝。"},{"type":"paragraph","text":"那家常常是高朋满座，却不太喜欢和我们这样的邻居来往，先还打个招呼，后来见了面，连招呼都免了。"},{"type":"paragraph","text":"豆，倒是年年种，年年爬过来，爬过去。"},{"type":"paragraph","text":"不久前，隔壁住的那位威严的胖局长搬走了，新搬来一位瘦瘦的、笑吟吟的局长。我们在门口碰上了，便稍稍点首而过，他夹着他的公文包，我拿着我的一叠作业本。我想，我们是不大会成为十分融洽的邻居的。尽管我们的豆每年都到那边做客，那边的豆也到这边来安家，两蓬绿色仍是很难融为一体的。"},{"type":"paragraph","text":"我女儿琳琳的小嘴却常常挂上了那位瘦局长:前天，瘦局长捏着她的小辫，要她叫爷爷；昨天，她手里握着几颗糖跑回来，说是隔壁爷爷给的。我对她说，小孩子不要乱吃别人的东西，她不以为然地翘起嘴来。我只好又说，要谢谢爷爷，她于是笑着，跑出院子玩去了。"},{"type":"paragraph","text":"我不准备去拜访隔壁那位“官儿”，他的门前是常有些要人匆匆来，匆匆去的。我不太习惯寒暄，应酬。邻居大概也没有上这边来串门的逸兴。人家怎么会到这边来看一位小学教师呢!再说，他也实在忙，似乎在家的日子不多。"},{"type":"paragraph","text":"院墙的这一边，荷包豆在渐渐增多。那边，霉豆也会相应地在增多吧。琳琳有一次摘下一捧荷包豆来，乐滋滋地捧在手里，被我讲了几句，她不理。后来，竟提出要尝尝荷包豆的味儿，吵得我有些心烦，就叫妻子第二天买回一些来。刚刚上市的新鲜荷包豆，价钱是不便宜的。"},{"type":"paragraph","text":"这天傍黑时，我回到家。刚刚放下手中的一叠作业本，琳琳就跑到我跟前撒娇来了。她刚上小学一年级，每天都有些感受要告诉我。咦!我发现她手中拿着个很漂亮的皮制小书包，比我买给她的书包款式新多了。她兴奋而又有些胆怯地告诉我，是隔壁爷爷送给她的。"},{"type":"paragraph","text":"琳琳怎么能乱要别人的东西呢!我有些急了，要她给送回去，她扭捏着不愿意。我气起来，大声说了她几句，她哇地哭了。妻子从房间里走出来，愣了一下，便去哄孩子。琳琳哭个不休，我们只好应允她，明天一定给她买个漂亮的文具盒。又轻言细语地教她，别人的东西是不能随便要的。"},{"type":"paragraph","text":"晚饭时，妻子望着被风吹起的荷包豆蔓，轻声地说:“是不是要摘些下来，给隔壁送过去?顺便，我们带琳琳过去还书包。也该谢谢人家一声啊!”"},{"type":"paragraph","text":"哦，也对。于是，我便去摘豆。低处的摘完了，又踩上凳子，摘稍高一些的。"},{"type":"paragraph","text":"我们这院墙不高，我站上板凳，看见隔壁的瘦局长正在院子里啜酒。一边还若有所思地打量着这边爬过去的霉豆，霉豆也确实结了不少。"},{"type":"paragraph","text":"瘦局长发现了我，笑着先和我打招呼:“吃过了?”"},{"type":"paragraph","text":"我也笑着招呼了他一声。"},{"type":"paragraph","text":"他见我手中端着个筲箕，便走过来朗声地说:"},{"type":"paragraph","text":"“摘荷包豆啦?”"},{"type":"paragraph","text":"我不知说什么好。"},{"type":"paragraph","text":"他见我沉吟着没有说话，就顺手在墙下摘了一管霉豆，兴致勃勃地说:"},{"type":"paragraph","text":"“我是早就想摘你们的霉豆了，多逗人爱的霉豆呀!听琳琳说，墙那边的荷包豆你们从来不摘，何必呢!”他沉思了一下，又说:“刚搬来不久，很忙，顾不上拜访邻居。早有一句话想和你商量了。”"},{"type":"paragraph","text":"我正估摸着他想说什么，他却在墙下摘起霉豆来，边摘边愉悦地说:"},{"type":"paragraph","text":"“这么好的霉豆，让它干掉岂不可惜?我看，我们订个尝鲜协定吧；你们家的霉豆爬过来，我乐得尝尝炒霉豆。这边的荷包豆爬过去，你们也不就乐得尝尝新鲜荷包豆嘛!”"},{"type":"paragraph","text":"他笑着打量着我手中的筲箕，幽默地说:“你可别把荷包豆给我送过来了，你们的霉豆我也还要等着炒一盘呢。”"},{"type":"paragraph","text":"说着，他乐哈哈地吩咐了老伴一声，他老伴便开始拾弄摘下来的霉豆了。"},{"type":"paragraph","text":"他象想起什么似地说:“那个书包，是我送给琳琳的，我正缺这么个宝贝孙女呢!”"},{"type":"paragraph","text":"他接着又说:“邻居嘛，哪能那样不相往来!”"},{"type":"paragraph","text":"我快意地从凳子上下来了，还听见他隔着墙朗声地说:“有空过来玩啊!赶明儿我闲了，可是要常常去找我的小琳琳玩呢!”"},{"type":"paragraph","text":"我笑了，望望妻子，又望望院墙上青青的豆蔓，畅快地笑出声来。哦，长长的豆蔓!"}]}