{"id":637518,"date":[{"year":1982,"month":7,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"塑料凉鞋须换新容 工商两家要巧梳妆","ftitle":"","authors":["秦恒骥","姚柏生"],"text":[{"type":"paragraph","text":"本报讯　盛夏酷暑，市塑料制品公司与上海百货采购供应站胶鞋科的领导和业务人员，穿梭互访，经常坐在一张桌子前办公，联合进行新产品审样，联合安排生产，联合商讨产品销售。"},{"type":"paragraph","text":"郑州出师不利"},{"type":"paragraph","text":"工商两家能够坐到一条凳子上来，还得从不久前在郑州召开的一次订货会议说起。这次订货会议前，工商双方都对塑料凉鞋的销售形势作过分析。百货站胶鞋科的同志，根据全国各地反馈的商情，认为全国塑料鞋是产大于销，郑州会上势必有一场竞争，工业部门应在提高产品竞销能力上采取有效措施。塑料公司的同志则认为，上半年塑料凉鞋销售在全国处于领先地位，下半年竞争情况尚好。出乎工业部门意料之外，会上，一千三百万双的供货计划只完成了五百零三万双。上海有一家塑料厂生产的一种凉鞋，是历次订货会上的“王牌”产品，过去每次订货会，三百万双还供不应求，这次只销售了一百五十万双。"},{"type":"paragraph","text":"一个愁　一个急"},{"type":"paragraph","text":"郑州会议出师不利，工商双方沮丧回沪。在塑料公司办公大楼里，从经理到工作人员心里都有点怨气。他们认为，凉鞋销路不畅，原因虽然是多方面的，但主要是商业部门没有及时采取灵活的销售措施。眼看下半年生产任务不足，一些工厂面临困难。"},{"type":"paragraph","text":"在百货站大楼里，胶鞋科的同志心里也有一股怨气。百货站的对门就是市百十店，今年夏季，这里大量销售外地生产的橡塑粘胶鞋、有托垫的水晶凉鞋等新产品，顾客拥挤，他们责怪塑料公司“不领市面”，生产的产品适销的少，而不少已明显受到消费者冷落的产品，却仍在生产。据统计，上半年，外地需要的塑料鞋品种中，有一百零八万双由于生产不足，商业合同未能执行；可是，到六月底为止，有三家厂却有近五十万双鞋因不适销而压在仓库里。"},{"type":"paragraph","text":"急到一块　坐到一起"},{"type":"paragraph","text":"为使塑料鞋生产打一个翻身仗，重新打开旺销局面，两个单位开始了频繁的交往。胶鞋科的同志首先将全国塑料鞋市场的信息向塑料公司摊了底，并举例分析销售不好，除了竞销措施不够灵活外，主要是花色品种不够丰富。工业部门的同志心悦诚服。工商双方对目前上海的塑料鞋产品进行了一次分析排队，共同商定淘汰一批、升级换代一批、保留一批，确定了上海塑料鞋生产的方向。为了做到产品适销对路，塑料公司根据胶鞋科同志的建议决定，今后每发展一个新产品，都先由商业部门提出市场需求情况，由工业部门设计，再由双方共同审样、试制试销后，投入生产，确保产品投入市场后打得响、立得稳。"},{"type":"paragraph","text":"七月十二日，工商双方一起来到了上海塑料四厂，联合召开了一次由有关厂参加的生产会议，针对当前市场情况，决定突击增产一批橡塑粘胶鞋。胶鞋科业务人员为工厂提供了样品。工业部门提出，目前鞋片生产有困难，胶鞋科同志当场决定，拉掉一批拖鞋的生产任务，生产橡塑粘胶鞋需要的鞋片，力争使这批凉鞋在八月份应市。最近，工商双方还商定从七月二十二日起花一个月时间组织上海塑料鞋展销，推出全部新产品，听取群众意见，探索发展方向。"},{"type":"paragraph","text":"通过频繁的交往，工商双方都深切地体会到，生产离不开销售，销售离不开生产。双方决定，要在现有的基础上，经常采取联合办公的形式，协调生产和销售关系，共同为扭转塑料凉鞋销售不畅局面而努力。"},{"type":"paragraph","text":"(本报记者　秦恒骥　姚柏生)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"上海塑料制品公司和百货采购供应站胶鞋科过去由于相互配合不够，使今年下半年塑料鞋销售未能完成计划。现在，工商双方喜在一起，忧在一道，为打开销路共同努力。他们的做法值得工商同行借鉴。"},{"type":"paragraph","text":"“工业报喜，商业报忧”，是目前生产和流通领域中出现的一种不正常的现象。其中一个重要原因是，工商配合、协调不好，对产品的社会需要、市场的趋势和变化了解分析不够。工业部门要不断听取商业部门的意见，根据市场需要来安排生产，同时，商业部门也要不断加强市场调研，及时向工业提供正确的市场信息，指导生产，才能改变产品不适销的状况。"}]}