{"id":637610,"date":[{"year":1982,"month":7,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1828","ytitle":"","mtitle":"毛钦海解“结”记","ftitle":"","authors":["秦正明","黄慧丽"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"南市区小东门街道有一对闹了二十多年纠纷的姑嫂，现在“化干戈为玉帛”，握手言和了。人们无不称赞沈家女婿毛钦海做了一件好事。"},{"type":"paragraph","text":"事情得从“毛脚女婿”上门说起。"},{"type":"paragraph","text":"毛钦海和沈爱玲相恋之后，应邀上门去做“毛脚女婿”。在这之前，小沈就告诉过他，姑妈和她家同住一层楼，关系不好，矛盾尖锐。但小毛想，双方都是我的长辈，我在感情上要端平一碗水，如有机会，还要做些工作，促使双方和好。"},{"type":"paragraph","text":"小毛一到沈家，丈母娘就对他说，隔壁姑妈怎么怎么不好。小毛本打算见到姑妈时，主动开口叫声“姑妈”，但听丈母娘这么一说，话到嘴边又缩了回去，怕叫了姑妈要得罪丈母娘。"},{"type":"paragraph","text":"从此，小毛只能在暗中通过自己的行动来沟通两家之间的感情。他见共用的灶间不干净，就主动帮着打扫；他见两家合用的抽水马桶比较脏，就卷起袖子擦洗……姑妈见了，倒很高兴。而丈母娘见小毛“胳膊不是朝里弯”，心里不禁恼火起来。沈母原先指望小毛上门后，自己在这场持久的姑嫂纷争中，可以增添新的力量，以后打闹时可以占便宜，谁知一点也沾不到女婿的“光”。小毛思想上也很矛盾:自己不帮丈母娘的忙，就要得罪女朋友一家；帮忙吧，必然是火上加油，可能还会闹出大乱子来。思来想去，他只能装作没听到那些“闲话”似的，苦口婆心地做小沈一家的思想工作，要她们尽量克制，避免吵架、殴斗。"},{"type":"paragraph","text":"小毛与小沈结婚时，丈母娘也不通知仅一壁之隔的姑妈。小毛提出，既然不请姑妈吃一杯喜酒，喜糖总要送点去。丈母娘虽不反对，但说:“他们不会收的，搞不好还会碰一鼻子灰。”小毛就劝丈母娘说:“你去试试看，不收也不要紧。”丈母娘听了女婿的话，把喜糖送到姑妈家。果然不出所料，姑妈不但没有收下喜糖，而且还讲了一些很难听的话。丈母娘气得直叹气。不久，矛盾突然又爆发了。一次，小沈与表妹发生了争吵，遭了打。小毛上去劝解时，手指也被对方咬破了。小毛的弟弟见了，气愤地说:“嫂嫂怀孕五个月，竟遭他们殴打，真是叫人难忍这口气。我去请几个朋友来，教训教训他们。”小毛的爸爸是个老工人、共产党员，当他问清事情原委以后，一再教育小毛:“你要正确对待，不能意气用事。”小毛心里尽管也憋着一股气，但他意识到，自己如果鲁莽从事，可能会带来意想不到的后果，便自己首先平了气，还耐心地做弟弟的思想工作，避免了矛盾的激化。"},{"type":"paragraph","text":"小毛仍然在寻找机会，促使双方和好。后来，小毛生了个儿子。丈母娘要在外孙满月时，请邻居吃面。小毛说，姑妈家也送一碗吧。但丈母娘说:“上次送喜糖，碰了一鼻子灰，这回可不要再自讨没趣了。”小毛耐心地对丈母娘说:“两家虽然结冤很深，但并没有你死我活的矛盾，只要双方相互谅解，还是有可能好起来的。不能因为他们上回不收糖，我们这次就不送面。”丈母娘说:“我端去，他们扔出来怎么办?”小毛见丈母娘没有把门关死，紧接着说:“那我端去，好吗?”丈母娘答应了，还特意在两碗面上放上大排骨和油爆虾。小毛端着面，在门口亲切地叫了一声“姑妈”，笑着说:“今天我儿子满月，请你吃碗面。”姑妈见此情景，原来紧绷的脸，顿时松弛了下来，客气地说了声“谢谢!”小毛乘机说道:“姑妈，我们都是自己人，为啥要成为死对头呢?你和我丈母娘吵了一世，又影响到第二代，现在已有了第三代，难道还要这样世世代代地吵下去吗?我丈母娘有什么不对的地方，你尽量对我讲，我去做工作。”姑妈见小毛态度诚恳，点了点头，表示接受他的劝导。第二天，姑妈和她的大媳妇来到沈家，特意给小毛的孩子送来了礼物。小毛的丈母娘也十分高兴，特意将外孙抱到她们面前，姑妈从小毛丈母娘手里接过孩子，脸上也露出了笑容。"},{"type":"paragraph","text":"正当两家开始和好的时候，社会上兴起了社会主义精神文明的宣传热潮，新道德、新风尚的春风，也吹进了这对老姑嫂的心田。再加上居委会干部和邻居们做工作，她们都各自做了自我批评。小毛的丈母娘说:“我性子急，火气大，团结搞不好，我有责任。”小毛的姑妈说:“嫂嫂从小吃了许多苦，这二十多年来，我不应该这样待她。”"},{"type":"paragraph","text":"从此，两家之间的长辈与长辈，长辈与小辈，小辈与小辈，都亲热起来。姑妈的孙子喝的牛奶，每天都由小毛的丈母娘去取:小毛的儿子，姑妈也非常欢喜，经常抱着玩。小毛的丈母娘家没有缝纫机，姑妈就主动招呼他们尽管来用；小毛的丈母娘见姑妈身体不太好，就主动说:“你衣服洗不动的话，我来帮助洗。”过去两家相互之间往往幸灾乐祸；现在，大家都喜他人之喜，愁他人之愁。姑嫂两人都称赞小毛说:“要不是小毛，我们两家真不知何年何日才能解开这个冤结。”"},{"type":"paragraph","text":"(李之久　插图)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\07\\827U040101.JPG\">"}]}