{"id":637715,"date":[{"year":1982,"month":8,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1637","ytitle":"","mtitle":"“我要一辈子为兵服务”","ftitle":"——访影片《天山行》导演景慕逵","authors":["汪泾洋"],"text":[{"type":"paragraph","text":"汪泾洋"},{"type":"paragraph","text":"今天——八一建军节晚上，中央电视台将要播放彩色故事片《天山行》。这是八一电影制片厂根据优秀短篇小说《天山深处的“大兵”》改编拍摄的。虽然这部影片的故事情节曾以小说、广播剧、电视剧、话剧等四种形式流传而为人们所熟悉，但是，当这部影片在北京试映的时候，仍然受到了电影界、新闻界、部队领导机关及各界观众的欢迎和好评。"},{"type":"paragraph","text":"为了使观众对这部影片的创作有更多了解，最近，笔者走访了影片导演景慕逵同志。"},{"type":"paragraph","text":"景慕逵同志是个很豪爽的“标准军人”。他向我介绍说:“我拍这部影片的初衷，主要是为了塑造我军新一代最可爱的人的形象。这个想法从我导演《花枝俏》时就有，可惜限于自己的水平，也由于多种原因的限制，在那部影片里没有实现这个愿望。这使我至今还很内疚。我认为，虽然经过了十年浩劫，然而我们的青年基本上是好的。青年中即使也有一时失去精神支柱的人，但他们身上也还是潜藏着先进思想的火花。我很喜欢小说中的郑志桐、余海洲和李倩这样的青年。我觉得他们的身上有一种光彩，有一种榜样的力量，所以我也感到自己有一种责任感，决心要把这些青年身上的光彩表现出来。当然电影和小说毕竟是两种艺术形式，为了便于发挥电影艺术的特长，我们在小说原作的基础上作了一些改动。第一个改动是将原小说从第一人称改为第三人称，以利于表现郑志桐和余海洲的形象。同时还把小说中一开始就牺牲了的余海洲改成了后来才牺牲，把小冬青从幕后拉到了幕前，把郑志桐和李倩在颐和园的谈话改成了在大钟寺打钱眼，等等。影片从爱情人手，但着重表现的却不仅仅是爱情。我们透过爱情，把镜头伸向了青年人应如何对待理想、前途、幸福这个领域，力求使青年们在走什么样的道路、做什么样的人这个问题上得到启发。”"},{"type":"paragraph","text":"景慕逵同志今年五十二岁。他只读过两年多书。一九四四年参加革命工作后，参加过三个月的文艺学习班。解放战争年代，他在部队文工团当过演员。一九五四年，从海军话剧团调到八一电影制片厂当演员，饰演过《怒海轻骑》中的侦察参谋，《黑山阻击战》中的作战处长等。一九五九年改行做导演工作，先后参加拍摄《南海风云》《峥嵘岁月》等十多部影片。"},{"type":"paragraph","text":"景慕逵同志颇有感慨地对我说:“我的文化程度很低。解放后提倡干部在职学习，我是在那一次学习中才领到了一张初中毕业证书的。我现在的这点‘货色’都是部队这个大学校教给我的，是老同志手把手地教给我的，是在实践中一点一点积累的。我对部队感情很深，我要一辈子为兵服务。”"},{"type":"paragraph","text":"当我们谈到影片中几位演员的表演时，景慕逵告诉我说:“影片拍摄当中，大家都很努力认真。颜世魁的表演外刚内柔、浑厚有力，有激情而很少夸张的痕迹，副营长的气质掌握得比较准。赵娜的表演能给人一种纯净的感觉，李倩这个角色搞不好是很容易令人讨厌的，但她在分寸上掌握得还好。宋春丽的演出，严肃认真，并且自己为角色设计细节，对我启发很大。分镜头剧本原来把余海洲牺牲后的一场戏，处理成陆颖娴听到余牺牲的消息后，手中的药罐掉在地上，然后转身扑到床上，揉着孩子痛哭起来。后来在她的提议和大家的研究下，才改为团长、郑志桐、李倩和陆颖娴默默地坐着，陆颖娴下意识地走向炉旁，将汤药倒进杯中，尝了尝，轻轻将杯子放在余海洲的遗体旁边。显然，这种处理比以前好多了。扮演余海洲的李雪健也比较肯动脑筋。分镜头剧本中原来没有余海洲和战士们在一起的戏。他认为不妥。于是，我们又增加了余海洲给战士徐明送病号饭，做徐明的工作，替徐明开车上山，然后才遇到雪崩……这些情况都说明，影片的完成是全摄制组的同志共同努力的结果。”"},{"type":"paragraph","text":"访问快要结束的时候，景慕逵同志又很认真地对我说:“这部影片还有不少缺点呢!”我问他有什么缺点，他说:“首先，郑志桐的形象还不是很理想。最明显的是他的学生时代，外形和气质太成熟了。第二是我的创作作风还很粗。例如让郑志桐和李倩到大树下躲避雷雨，违反常识；余海洲死后，徐明扑救护车，插得生硬；不少回闪镜头疙疙瘩瘩，不很考究。我感到自己艺术功力不够，还要继续努力。”"}]}