{"id":637868,"date":[{"year":1982,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论(园林艺术专辑)","column":"","genre":"","count":"1352","ytitle":"","mtitle":"为姑苏风光增美","ftitle":"","authors":["毛心一","陈从周"],"text":[{"type":"paragraph","text":"苏州市建筑设计院　毛心一"},{"type":"paragraph","text":"近些日子，陈从周教授对风景旅游区建设提出了“切莫煞风景还我自然美”的见解，我颇有同感，现在仅从苏州地区的风景旅游区建设问题，提出一些刍议。"},{"type":"paragraph","text":"首先，我认为作为一个风景旅游区，如同一个人的个性一样，应突出它的传统特色，尽量保留和维护好原有的自然风貌。当然，为了扩大和丰富景色，适当布置一些新的景色，能锦上添花，恰到好处，自然也无不可。如杭州，由于历代经过人工修饰，增添了“西湖十景”的名胜古迹，点缀在湖光山色之间，不是反而增加了大自然之美吗!问题在于不能乱建滥筑，画蛇添足，叠床架屋，更不能弄虚作假，以假乱真。古人曰:“假作真时真亦假”。虎丘享有“吴中第一名胜”的盛誉，可是，我们却在二山门东边盆景场里新建一房大假山，与千人石附近的一堆乱石假山一模一样，缺乏艺术性，在真山面前造假景，真是假相毕露，相形见绌。"},{"type":"paragraph","text":"同时，在优美的风景旅游区范围内，必须进一步改善和提高环境质量，也是一件刻不容缓的大事。如果环境污染这一重要问题，老是得不到解决，就必然会使大自然风光黯然失色，直接有损于旅游事业的发展。例如，苏州拥有不少古典园林和名胜古迹，但迄今大都仍在不同程度上受到附近一些工厂的“三废”和噪音污染，使一些旅客慕名而来，扫兴而归。象苏州沧浪亭门前的一弯流水，原来清澈见底，游鱼历历，与园内的山石亭榭，相映成趣，而现在却被对岸一家医院的废水污染，失去旧貌，实在可惜之至。还有，耦园东南角的一座雅致的“听橹楼”建筑，被前面一家丝织厂的四层楼大车间挡住，现已名不符实，只能改名为“噪音楼”，令人赏景无心足难留，机声震耳催人去，无幽可寻，游兴索然了。"},{"type":"paragraph","text":"此外，在苏州近郊灵岩山、天平山以及去光福一带风景游览线上，近几年来，新建了不少公墓，青山万绿丛中万碑朝天，这种大煞风景的景象，不知何年何月才能结束?"},{"type":"paragraph","text":"再有，对位于风景、园林、名胜古迹附近的建筑物，其用途、外观、体型、高度、色彩等方面，也应迅速作出必要的规定，严格加以控制。象苏州这些古典园林，面积不大，多以“借景”的艺术处理手法，把四周景物摄入游人眼帘，以扩大视野。但是，如今烟囱、水塔以及高楼大厦，矗立如屏，杂乱无章，极不相称，严重破坏了园林淡雅、朴素、幽静的地方特色，使人感到局促、沉闷。"},{"type":"paragraph","text":"陈从周教授指出风景旅游区建筑物与自然景物，应有主次之分，不能喧宾夺主，我认为这一意见很重要。如苏州古典园林，既不同于现代化公园，又与名山胜地有异，其建筑物与假山、水池、花木配置上是起着“点景”、“借景”和“对景”的一定作用。所以说，这些山水园林的景色，还是应讲究自然美，而不能单纯以工巧取胜。原来是终年有花，四季不断，入园毋庸翻农历，便知二十四节气，如杏、石榴、紫薇、腊梅等月令花，梅、荷、桂、山茶等季节花以及迎春、凤仙、雁来红等草本。如能再增加些蔷薇、木香、葫芦、北瓜等棚架、藤生植物，生趣盎然，更属必要。但现在感到园内这种传统特色的气氛，却正在减少中，不够浓厚，我们建议有关部门多多注意。"},{"type":"paragraph","text":"最近，有关领导同志对苏州风景区的建设非常重视，我们苏州有关部门应该加强管理，提高质量，讲究美化建设，不仅要还我自然美，而且要在可能条件下增加自然美，为发展旅游，丰富人民群众的精神文化生活，多作贡献。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\8284030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>常熟昭明太子读书台"},{"type":"paragraph","text":"本版照片均由陈从周教授提供。</FONT>"}]}