{"id":637866,"date":[{"year":1982,"month":8,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论(园林艺术专辑)","column":"","genre":"","count":"2038","ytitle":"","mtitle":"风景旅游区建设的美学","ftitle":"","authors":["朱畅中","陈从周"],"text":[{"type":"paragraph","text":"清华大学建筑系　朱畅中"},{"type":"paragraph","text":"我国有很多景色雄伟秀丽的自然风景区，它们是祖国锦绣大地上的珍珠宝石。其中有很多名山胜地，在历史上早已被开拓成旅游区，留传至今。也有的象埋藏在泥土中的钻石，迄今没有被开发。"},{"type":"paragraph","text":"“玉不琢不成器”，在历史的长河中，如果没有古人积铢累寸地去辛勤建设和保护的话，今天的名山也就无法成名了。自然风景区要成为旅游区，是需要一定的人工建设的。我国的一些风景区，目前多在进行规划设计，有的还进行了一些建设。他们为发展旅游创造了初步条件，取得了成绩。但是也有一些风景区财力厚、干劲足、自信有些老经验，但他们不作科学的规划设计，就迫不及待地任意开山伐林、建屋修路，以致见小失大、顾此失彼。这样盲目乱建，虽可能解一时燃眉之急，但毕竟给风景环境造成了严重破坏和后患。"},{"type":"paragraph","text":"风景区的建设不同于一般城市的建设。它们不仅要符合功能和工程技术上的要求，而且还要求与风景环境配合协调，在视觉感受上有个美的问题，有个艺术问题。"},{"type":"paragraph","text":"美的风景环境，是风景区赖以生存的基础，如果风景遭到破坏，风景区就名存实亡，也就失去了旅游的价值。风景作为旅游资源，不同于矿山森林，它只能用于观赏，不能搬取，一旦破坏就无法复原。所以建设风景旅游区的指导思想，应该是保护风景第一，建设第二。保护是无限的，建设是有限的。"},{"type":"paragraph","text":"我国有各种类型各种不同性质的自然风景区，它们的条件各不相同。或以山景胜，或以水为主；或宜休养疗养，或宜游览观赏……等等。同一类型的各风景区，或同一风景区内的各景区景点，都因其地形、地貌、植被等情况不同，各有不同的景观特色。又因面积范围、所处地理位置、交通条件等情况不同，各有不同的规划、设计和施工条件。所以风景区建设的基本原则，应该是“因地制宜，因景制宜”，规划、设计、施工都要受风景环境的制约。"},{"type":"paragraph","text":"建设风景区，先要调查风景，研究环境，对风景区进行评比分级分区，分别划定不同等级的保护区。美的风景就要划定绝对保护区，在这样的保护区中，只能游览观赏，不能进行建设。而一般地区也要严格控制，同时对风景环境有影响的地区，其建设也要有一定限制规定和要求。在风景区搞建设，绝不能见平地就建造，见水就引，见石就炸，见树就伐，哪里方便就在那里动工，对于美的风景、古树名木、奇峰异石，不能视而不见，无动于衷。因此建设风景区，首先要划定不能建设的地区，其次才能规划选择可以进行建设的地区。"},{"type":"paragraph","text":"接近城镇的风景区，一切旅游设施应当依托城镇。如果原有城镇缺乏基本条件，也可以选合适地段建旅游镇。如果风景区远离城镇，则宜近风景区而不是在风景区中建旅游镇。有的风景区范围广，旅游路线深入风景区中，一天半天走不出来。只有在这样的情况下，才能考虑在风景区范围内，根据旅游计划和风景环境的实际可能，合理选址，适当建些少数的宾馆床位，但也要有足够的供水量和不污染山涧水系的排水设施。"},{"type":"paragraph","text":"一切风景区的建筑，只能做风景的“配角”，不与风景争“主角”。建筑要象“生于自然、长于自然”一般，要为风景增美，不是喧宾夺主或破坏风景。建筑内部尽可以现代化，但建筑造型与风格应与风景环境之美融为一体。"},{"type":"paragraph","text":"例如一些山岳风景区的建筑，最好是宜少忌多；宜低忌高；宜小忌大；宜藏忌显；宜成组群而忌集中成大体量的单体建筑；宜依山就势高低错落，忌开山平地成行成列；宜将大小不同的内外空间交织融合，忌只管建筑本身不管室外空间环境；宜淡雅朴素的乡土风味，忌华而不实的商业气；宜山林化、忌城市化。"},{"type":"paragraph","text":"我国山河辽阔，各地区各民族古建筑和民间建筑是丰富多彩的。各地风景区的建筑应该具有各地的特色，建筑设计工作者也有条件和责任从各地的民间建筑艺术中吸取营养，采取花蜜，为各风景区设计创作各具地方特色的新风格的建筑群，把各风景区装饰得更加美丽。"},{"type":"paragraph","text":"风景区中一切文物古建筑的保护与维修，也应该得到重视。文物古建筑不仅要保护其本身，还应保护其所在环境，有一定范围的保护区。古建筑的维修，需要不失原有建筑体制和风格，要“修旧如旧”。对古建筑文物有影响的一定范围内，设计建造新的建筑物，就必须充分考虑与古建筑文物的谐调问题。这就要求新建筑有做“配角”的精神，使新老建筑在建筑空间艺术构图上得到美的完整感。"},{"type":"paragraph","text":"绿化建设是当前各地风景区最迫切需要重视的问题，但往往又被忽视。人们往往对古树名木，只知其木材价值而不知其历史文化价值，对森林只知木材可以利用，而不知其能涵养水源，保持水土，调节气候，洁净空气，保护生态平衡和增进农业生产等各种利益。历年来我国的一些风景区在这种错误观念影响下，在只知伐木砍柴、毁林种粮种茶的情况下，又经过几次大规模的滥砍滥伐，已经是童山濯濯了，水土流失，风景环境已遭严重破坏。“山因树而妍，因水而活。”山无林木则不生，无林则水枯。所以，当今各风景区首先迫切需要认真进行建设的，是全面绿化造林，要大力栽培种植乡土树种、快长树种，要退耕还林，封山育林。这是造福后世子孙的百年大计、千年大计。有一片郁郁葱葱的山林，才能建设更为美好的旅游胜地。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\8284030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>如皋水绘园</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\8284030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>绍兴石佛寺</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\8284030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>扬州寄啸山庄水亭</FONT>"}]}