{"id":637828,"date":[{"year":1982,"month":8,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1608","ytitle":"","mtitle":"清廉传家高风垂世","ftitle":"","authors":["赵仁春","蔡圣广"],"text":[{"type":"paragraph","text":"赵仁春　蔡圣广"},{"type":"paragraph","text":"南京部队某军离休干部陈洛平，于去年十二月十七日病故。他在临终前对子女说:“你们不要指望我有什么财产留给你们，只有日本略侵者和国民党留在我身上的三块弹片，以后分给你们一人一块作纪念，看着它，就要想到江山来之不易，艰苦奋斗，努力工作。”"},{"type":"paragraph","text":"普通一兵本色"},{"type":"paragraph","text":"陈洛平1938年参加革命，在战争年代先后负伤十多次，留在他身上的三块弹片，由于都在要害部位，不能取出，每逢阴雨天，受伤处就隐隐作痛。这虽然给他的肉体带来了痛苦，但在他思想上却起到了“备忘录”的作用，使他想到为革命流血牺牲的战友，想到今天胜利的来之不易。他时常告诫自己，艰苦奋斗的政治本色不能丢，在生活上，他也处处严格要求自己，从不搞特殊。"},{"type":"paragraph","text":"他当军分区司令员刚上任，就和老伴楼桂珊一起，对警卫班的战士说:“你们不要把我们特殊看待，我们和机关同志没有什么两样。”下去检查工作，尽量不事前打招呼，唯恐基层搞特殊招待。如果有几个菜，他就只吃一个，其它的统统叫端走。不得不吃时，就坚持付钱。在他住院治病直到生命垂危之际，他还再三关照老伴，不要对医院提任何要求，不要找组织上的麻烦。经常给他送饭菜的护理员了解到，陈洛平喜欢吃荷包蛋，就在一天中午特地做了这个菜。陈洛平十分感动，连声道谢，同时又叮嘱以后不要特地给他做。护理员看他吃别的不行，吃荷包蛋挺香，准备再给他做，但他已处于昏迷状态，不能进食了。"},{"type":"paragraph","text":"重视家庭教育"},{"type":"paragraph","text":"陈洛平十分重视家庭教育，对子女的要求很严格。有一次，他的大儿子从部队回来探亲，出发前给家里拍了一个电报，讲明到达的时间、车次。陈洛平对老伴说:“他打电报回来，就是要我们派车到车站接，我可没有这个权利。别管他!”以后，他为此事对儿子进行批评教育，儿子不高兴地分辩:“我是第一次来这里，认不得路，又是深夜。”陈洛平严肃地说:“你是个当兵的，平时连家都找不到，打起仗来怎么办?前次你妹妹回来，火车凌晨三点到站，没人去接，她不照样找着回来了吗?你难道还不如你妹妹?”还有一次，小儿子利用放暑假的机会看望父亲，路上不慎扭伤了脚，接电话的秘书就派了一辆小汽车把他送到医院。陈洛平知道这件事，非常生气，也批评了小儿子。"},{"type":"paragraph","text":"孩子们要结婚了，陈洛平一视同仁:每人一百元钱办婚事，要用的家具，各人根据自己的经济情况酌情置办。陈洛平对自己的孩子说:“不要跟人家比阔气，那样比是没出息的表现。要比，就要比学习，比工作，不要学八旗子弟。”平时，孩子们听什么音乐、看什么书籍、买什么年画，他也都注意检查把关，看看有没有不健康的东西。他经常教育子女说:“青年人都有一种好奇心，容易受社会思潮的影响，你们不要不分好歹，社会上流行什么，就跟着学什么，沾上‘流行病’。”"},{"type":"paragraph","text":"陈洛平在公私问题上分得很清，一次，他岳父从浙江临安来探亲，陈洛平一声不吭，自己步行到车站把岳父接了回来。岳父要回去，临走的头天晚上，一位领导同志说:“派个小车送送老人吧!”陈洛平说:“派了。”第二天早晨，车子来了，一看，谁也没有想到，派来的不是什么小汽车，而是陈洛平自己掏钱租来的一辆脚踏三轮车。一次，陈洛平去上海看病，下榻在延安饭店。看病结束回来，老伴了解到，他们俩的房费只报了一半，感到奇怪，问陈洛平:“夫妻俩同住一间房，同开一张发票，只报一半，这是谁批的呀?”陈洛平说:“我批的。”老伴笑了:“你办事就是新鲜。”陈洛平说:“按规定你住房得自己付钱，你虽然和我同住一个房间，也得按章办事，不能马虎呀!”他还半开玩笑地对老伴说:“你要嫌吃亏，以后我俩再去，分开住好了。”"},{"type":"paragraph","text":"从报纸、电台报道陈洛平“弹片作遗产”的事迹后，在军内外引起了强烈反响。人们怀着深深的敬意，有的题诗作画，有的聚会学习讨论，纷纷称颂陈洛平的高尚品德。革命老前辈曾三写诗赞道:"}]}