{"id":637825,"date":[{"year":1982,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1469","ytitle":"","mtitle":"连载　告密者","ftitle":"42、火红的杜鹃","authors":["王咏虹","徐雅雅"],"text":[{"type":"paragraph","text":"王咏虹　徐雅雅"},{"type":"paragraph","text":"“沈剑!”小赵和大个儿大声呼喊着。大个儿纵身跳下大桥，搀起同桥栏杆一起被撞到桥下的沈剑。看见沈剑的棉裤渗出一片血迹，大个儿惊呼:“小沈，你受伤了!”"},{"type":"paragraph","text":"沈剑拍拍身上的雪，挣开大个儿的手，一边拖着受伤的左腿跑上河坡，一边不在意地说:“没什么大伤，还能走。”"},{"type":"paragraph","text":"沈剑走上河坡，发现桥面上躺着一个人。老崔迎上来，沉痛地对沈剑说:“小田同志……他，中弹牺牲了!”"},{"type":"paragraph","text":"沈剑感到一阵眩晕，几乎站不稳，他跌跌撞撞地走到小田遗体旁，只见小田的鲜血从胸前汩汩流出，染红了他身下的白雪，在这一片银白色的世界中，象是一片火红的杜鹃花在怒放。沈剑单腿跪下，透过泪水端详着小田的面庞。小田那年轻活泼的圆脸上已褪尽血色，他那依然皱起的双眉凝聚着对罪犯的仇恨，他那失去光泽的眼睛大睁着，直视苍穹，仿佛为没能亲手抓住罪犯而不肯瞑目……啊，亲爱的战友，你在这个世界上只生活了短短的二十二年，你把闪光的青春献给了自己的事业，亲友在悲痛之余会为你感到自豪，人民在幸福之中不会把你忘记!"},{"type":"paragraph","text":"沈剑感到浑身的血液在沸腾，冰冷的泪水顺着滚烫的面颊流淌，他哽咽着，发誓般地对牺牲的战友说:“小田，你等着，我们一定抓住凶手!”说完，他猛地跃起身，大吼一声:“上车，追!”"},{"type":"paragraph","text":"刑警们迅速跳上了卡车，小赵坐到方向盘前，刚要发动车，车门被人拉开了，原来是那个满脸稚气的小伙子，他两眼闪着怒火和仇恨:“这儿的路我熟，我来开车!”说着，他跳上车座，老练地把车发动起来。"},{"type":"paragraph","text":"黄昏中，这辆卡车风驰电掣般在公路上疾进，沈剑坐在驾驶室里，心急火燎地盯住前方。突然，他发现那个年青的司机在默默地流泪。"},{"type":"paragraph","text":"“怎么回事?”沈剑低声问道。"},{"type":"paragraph","text":"“这王八羔子，他，他抢走了我的……未婚妻……”司机尽力克制着自己的感情，但仍从喉头发出了低低的啜泣声。"},{"type":"paragraph","text":"沈剑把拳头握得嘎嘎响，牙齿紧紧地咬住了嘴唇。"},{"type":"paragraph","text":"飞速行驶的汽车忽然熄火了，司机跳下车，打开引擎，呆住了，原来狡猾的谭侠在换车前扎漏了油箱，这会儿汽油全漏完了!"},{"type":"paragraph","text":"怎么办呢?这里离金河屯还有一段路呢!"},{"type":"paragraph","text":"此刻的金河屯正面临着一场刀光剑影的险境……"},{"type":"paragraph","text":"黄昏时刻，偏僻的金河屯热闹起来，村里来了两名客人，大家都跑到大队部去看。"},{"type":"paragraph","text":"“妈妈!客人来了!”金花子推开自己家的房门，高兴地请进一男一女两个客人。"},{"type":"paragraph","text":"“来啦，来啦!”金花子五十多岁的老母亲文顺姬微笑着从屋里出来，一看见平日最娇宠的小女儿领来两位汉族打扮的客人，忙躬身施礼:“您好!您好!”"},{"type":"paragraph","text":"“大妈，打扰您了!我们是……”那男客人刚要自我介绍，金花子身子往前一挡，打断客人的话说:“下面由我来介绍!”说完，她学着报幕员的音调和姿式对母亲和闻声而出的父亲、爷爷说:“这位是我们盼望已久的歌舞剧团著名的女舞蹈家陆鹿同志，这位是文化局的饶平同志，他们为舞剧团招收学员专程来看我跳舞。”"},{"type":"paragraph","text":"金花子话音未落，一家人便鼓起掌来，表示衷心的感谢和欢迎。陆鹿被这种热烈真诚的气氛感动得不知如何是好，一个劲地说:“大伯、大妈、爷爷，您们好!”"},{"type":"paragraph","text":"饶平文质彬彬地鞠着躬，引得爱笑的金花子想笑又不敢放声，被讲究礼节的爷爷瞪了一眼。"},{"type":"paragraph","text":"麻利能干的文顺姬象变魔术似的，一转眼便摆好了一桌酒菜，宾主谦让着人了座，屋里洋溢着和谐友好的欢快气氛。这时，屋外刮起了狂风，搅动着地面的积雪。天色越来越暗，大片的雪花打着旋儿从空中飘落下来，冷风在林梢上打着唿哨。"},{"type":"paragraph","text":"谭侠在风雪中挣扎，朝灯光闪烁的金河屯拚命走着。他回头望了一眼淹没在风雪中的蓝色卡车，狞笑着暗想:“这鬼天气太好了，冰雪掩埋了我的足迹，看他们上哪儿找我去!那位捆在车上的漂亮姑娘，到不了明天早上就可以变成冰雪仙子了。”"}]}