{"id":637977,"date":[{"year":1982,"month":8,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法庭见闻","genre":"","count":"2134","ytitle":"","mtitle":"“误断”以后……","ftitle":"——一起离婚案引出的故事","authors":["郭新民"],"text":[{"type":"paragraph","text":"山东　郭新民"},{"type":"paragraph","text":"今年五月二十三日，山东省汶上县人民法院次邱法庭正在调解一起离婚案。原告李恩凯今年三十岁，坚持要同二十九岁的妻子王桂真离婚。"},{"type":"paragraph","text":"次邱法庭庭长谭承均考虑到原、被告是结婚十年的夫妻，又有两个女儿，想做调解和好的工作。但是，双方态度都很坚决，一致要求离婚。"},{"type":"paragraph","text":"这天在法庭上，审判员与被告王桂真有这样一段问答:"},{"type":"paragraph","text":"问:“李恩凯告你不孝敬老人是真的吗?”"},{"type":"paragraph","text":"答:“婆婆经常和我吵架，对我太刻薄。”"},{"type":"paragraph","text":"伺:“李恩凯说你很少给他洗衣服是真的吗?”"},{"type":"paragraph","text":"答:“我从来没有给他洗过衣服，因为我和他没有感情。”"},{"type":"paragraph","text":"问:“李恩凯说你生活作风不严肃，你承认吗?”"},{"type":"paragraph","text":"答:“这是事实。”"},{"type":"paragraph","text":"问:“你同意离婚吗?”"},{"type":"paragraph","text":"答:“我和李恩凯说过多次，同意我离婚，我就另找活路；不同意我离婚，我就服毒自尽。”"},{"type":"paragraph","text":"审判员当庭宣读核对后、王桂真毫不犹豫地在谈话记录上签了字。"},{"type":"paragraph","text":"经过多次调解，法庭确认这对夫妇和好无望，终于在五月二十五日准予他们离婚。"},{"type":"paragraph","text":"谁也没有想到，离婚并不是本案的结束，倒是一场故事的开头。"},{"type":"paragraph","text":"第二天一大早，一位六十开外的驼背老汉就来找谭承均，他避而不讲自己的姓名和住址，只是说:“王桂真上当了!谭庭长，你要为善良的桂真作主哪!”说完，便走了。"},{"type":"paragraph","text":"谭承均不禁陷入了沉思，越琢磨越觉得这起案件是有点蹊跷。他想起来了，王桂真第一次来法庭的时候，说话好象是挤牙膏一样，一个字一个字地往外挤。可是，后来就象演员背台词一样畅快流利了。“这是为什么呢?”谭承均自言自语地说:“难道这是一桩欺骗离婚案吗?”"},{"type":"paragraph","text":"第二天，谭承均就找王桂真单独谈话。通过耐心开导，王桂真终于讲出了事情的真相。原来，王桂真在法庭上的答词，都是她丈夫李恩凯一字一句地教给她的，根本没有半点事实依据。"},{"type":"paragraph","text":"王桂真是个朴实、忠厚的农村妇女。她与李恩凯结婚之后，一切唯丈夫意志是从。丈夫要同她离婚，王桂真尽管十分痛苦，但为了满足丈夫的愿望，不给孩子带来痛苦，王桂真没有细加考虑就同意了，甚至还甘愿承认“生活作风不严肃”，牺牲自己的名誉。"},{"type":"paragraph","text":"听了王桂真的诉说，谭承均的脸发烧了。他想，作为一个司法干部，本来应该为人民群众消除种种不幸，为所有的家庭酿造幸福。可是自己由于缺乏深入细致的调查研究，竟上了负心人的当，没有保护一个无辜的善良的妇女的合法权益。谭承均又来到李恩凯所在的大队，调查李恩凯闹离婚的目的究竟是什么。"},{"type":"paragraph","text":"原来，季恩凯是个喜新厌旧的人。他有一手出色的木工手艺，今年春天，他在承包一项木工活的过程中，结识了一位寡妇。他被这位寡妇的容貌迷住了，几经接触，两人就互相倾吐了爱慕之情。从此，李恩凯的一颗心就不在王桂真身上了。他对王桂真隐瞒了有第三者介入的真相，骗取了王桂真同意离婚的承诺。然后，他贿赂了一位大队干部，开出了离婚介绍信。"},{"type":"paragraph","text":"对于这些事实，李恩凯供认不讳。谭承均说:你们离婚既然不是出于双方自愿，是场骗局，调解离婚的协议就不能执行。但一涉及与王桂真和好的话题，李恩凯便恼羞成怒地一再说:就是刀压脖子，也不同王桂真和好。"},{"type":"paragraph","text":"李恩凯的这个态度，是早在谭承均意料之中的，这说明他在歧途上已走得很远了。"},{"type":"paragraph","text":"那么，他们就一点没有和好的希望了吗?不!谭承均和同志们一起分析了他们的婚姻基础、婚后感情以及子女利益、社会影响等各方面的利害关系后，认定李恩凯和王桂真还有继续和好的可能。他俩尽管达成了离婚协议，但他俩还有一个共同点，这就是都喜欢自己的孩子。谭承均在调查中还发现，李恩凯的母亲特别喜欢自己的儿媳妇。李恩凯在闹离婚的过程中，始终瞒着母亲。直到离婚既成事实之后，母亲才知道真相，气得两天滴水未进，卧床不起。李恩凯几次跑到床前，问母亲要吃点什么，母亲总是用气愤的目光回答他。有一次，他母亲感伤地说:“我愿意吃你的良心，可惜你一点也没有!”"},{"type":"paragraph","text":"谭承均及时来到李恩凯家，帮他们召开了家庭会。谭承均对李恩凯的母亲说:“桂真在你们这个家庭里还是一个必不可少的成员呢!”李母听了连连点头，说:“俺这个媳妇是个好人!平日里，她舍不得吃，舍不得穿，家中有点好吃的东西，她总是上顿搁到下顿，省给我，省给恩凯，省给孩子们吃。她待我胜过俺亲生闺女。可是，俺这个罪孽儿子……”李大娘说着，再看看爬在媳妇怀里的两个小孙女，不禁失声痛哭起来。八岁的大孙女李玉花见奶奶哭了，也拉着王桂真的胳膊，抽泣着说道:“妈妈……妈妈……你不能走，你不能撇下我呀!”王桂真把大女儿紧紧地搂在怀里，重复着一句痛苦的话:“玉花，玉花，娘不会撇下你!就是让我死，我也带着你!”"},{"type":"paragraph","text":"看到这个场景，李恩凯不禁也动了心。他沉思着，想起了妻子的善良之情，眼眶里涌出了泪花。他放声地哭了，悔恨的泪水冲洗着他的心灵。谭承均看到这情景，又趁热打铁地同他反复谈话，耐心地开导他、教育他。李恩凯终于抬起了头，他羞愧满面，嚅嚅地对谭承均说:“我错了……。”"},{"type":"paragraph","text":"为了一起普通的民事案件，年过半百的谭承均踏了三十多个门坎，访问了近百人。通过耐心细致的思想工作，终于使一对夫妇和好如初，一个家庭得到了团圆。五月三十日，李恩凯和王桂真重归于好了。经过这一番波折，他俩的感情更亲密了。王桂真下地干活，李恩凯总要用自行车送她一程。他深有感触地说:“每当回想起这件事，自己就象做了一场恶梦。通过这件事，我觉得我妻子的心灵更美了。”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1982\\08\\8286040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>李之久　插图</FONT>"}]}