{"id":637917,"date":[{"year":1982,"month":8,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"思想评论","genre":"","count":"1803","ytitle":"","mtitle":"希望有更多“送金钥匙的人”","ftitle":"","authors":["严忠树"],"text":[{"type":"paragraph","text":"严忠树"},{"type":"paragraph","text":"复旦大学哲学系一位学生，为本市三十几家工厂的团干部和青年理论爱好者举办“哲学与人生观问题”的专题讲座。他针对青年普遍关心的问题，联系当前对青年有影响的一些错误社会思潮和西方哲学思潮，综合心理学伦理学、社会学、经济学、美学等多门学科的知识，讲授马克思主义哲学的基本原理和观点。讲座受到热烈欢迎，青年人把他称为“送金钥匙的人”。"},{"type":"paragraph","text":"李燕杰是“青年之友”，现在这位“送金钥匙的人”本身就是青年，这怎不令人喜欣万分!"},{"type":"paragraph","text":"这个讲座受到如此热烈的欢迎，再次证明:并不是青年不爱听大道理，而是我们没有把大道理讲好。"},{"type":"paragraph","text":"斯大林说得好:“每年都有成千的年轻的新干部来接近我们这个领导核心，他们抱着强烈愿望要帮助我们，抱着热烈的愿望要显示自己，但是他们没有足够的马克思主义的教育，不知道我们所熟悉的真理，而不得不在黑暗中摸索。……我们对这些同志该怎么办呢?要如何以马克思列宁主义精神去教育他们呢?我以为，要系统地重复所谓‘众所周知’的真理，耐心地解释这些真理，便是以马克思列宁主义教育这些同志最好的方法之一。”怎样重复所谓“众所周知”的真理呢?这位“送金钥匙的人”创造了可贵的经验。"},{"type":"paragraph","text":"不难看到，“哲学与人生观问题”这个专题就十分吸引青年人。青年，谁不希望有个美妙的前途、光明的人生，谁不希望自己心头燃起熊熊的火把!但在现实生活中，他们碰到了许多难分难解的问题，他们到处寻求答案，有人却觉得理丝益乱。他们渴望能用正确的观点来认识和解答这些问题。这个讲座前几讲的题目:哲学和人生观、马克思主义社会观、学会做一个自觉的公民。正是根据青年日常思考中提出的问题，从现实中概括出来的，使理论与实际密切联系起来。这正应着列宁所说的一个公式:“最高限度的马克思主义=最高限度的通俗和简单明了。”这样的讲座，一扫那种生搬硬套概念和现成结论的弊端，能够抓住人心，引起思考，激发理论兴趣，启迪人们找出正确的结论。"},{"type":"paragraph","text":"李燕杰点燃青年心灵之火的实践，以及这位哲学系青年学生的讲座都说明，进行马列主义基本原理教育必须同传授各门学科的丰富的知识结合起来。这正如列宁说的，“只有用全部人类的知识宝藏来丰富自己头脑的人，才能成为共产主义者。”把哲学原理和多种学科的知识自然地融合在一起，内容丰富，知识性强，有血有肉，分析问题不是“单面观”，而是“面面观”，就会受到青年的欢迎。马克思主义本身就是共产主义从全部人类知识中产生出来的典范。所以，要深刻地理解马克思主义，就必须学习人类各种文化遗产。要学习马克思主义文艺思想，就必须了解美术史、音乐史、戏剧史以及进行艺术欣赏以至艺术实践；要学习马克思主义的自然辩证法，就必须掌握一定的数理化知识，否则就不能真正学懂它；要学习马克思主义的美学理论，就必须懂得文学、艺术、建筑、绘画等等各方面的知识。那种将马克思主义基本原理和其他学科的丰富知识对立起来或者割裂开来，只搬用一些现成结论和词句的做法，是难以收到宣传教育的效果的对于西方哲学思潮，这位“送金钥匙”的青年不仅不回避，而且主动进行比较，加以评介引导。这一点也值得注意。现在，有些同志一听说非马克思主义的哲学流派，唯恐受污染，避之不及，这不是积极的态度。马克思主义如果经不起比较，经不起鉴别，经不起较量，不敢唱对台戏，就不能称为最先进的科学体系。在传播马克思主义的过程中，正面教育是基本的，但单有正面教育还不够，还必须同各种主义、各种思潮进行比较。毛泽东同志说:“正确的东西总是在同错误的东西作斗争的过程中发展起来的。真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。”这是真理发展的规律，当然也是人们掌握马克思主义、树立科学世界观的规律。何况西方哲学中也存在着某些积极的因素，有值得我们借鉴的合理成分。现在，不少大学生把西方哲学与马克思主义进行反复比较以后，更加坚定了对马克思主义的信仰。不怕不识货，只怕货比货，有比较，才有鉴别。经过自己鉴别判断，这样得出的结论，就不会轻易改变。这不是更有利于巩固马克思主义理论阵地吗?"},{"type":"paragraph","text":"针对思想，引起思考；传授知识，开阔视野:比较鉴别，正确引导，这些可能也是“老生常谈”，但在新的历史条件下真正做到这几条，并非易事。如果我们的理论工作者、思想政治工作者都在这些方面动一番脑筋，下一番苦功，那对于推动一个学习马列主义的新高潮的出现，是大有益处的。希望有更多的“送金钥匙的人”!"}]}