{"id":580224,"date":[{"year":1979,"month":6,"day":14}],"page":"3","source":"《工人日报》","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1971","ytitle":"","mtitle":"忆志新姐","ftitle":"","authors":["张志惠"],"text":[{"type":"paragraph","text":"张志惠"},{"type":"paragraph","text":"我跟姐姐一道度过童年和青少年时代，朝夕相处，亲密无间，受到她无微不至的帮助和关怀。她的死，给我留下的伤痕确实是太深了。每一想起她，泪花与映象便同时浮现。难言的哀痛，一再打断思维的连续性，这在很大程度上决定我的这个回忆，只能是片断的。"},{"type":"paragraph","text":"“绝不能让妹妹当白丁”"},{"type":"paragraph","text":"由于家境困难，我们姊妹几个自小就失学了。母亲是个有文化、有教养的妇女，她很想抽空教女儿读书识字，可是，一家九口人的家务重担，使她根本无法实现自己的心愿。于是，教育妹妹这副担子，便由姐姐主动地挑起了。"},{"type":"paragraph","text":"姐姐自小有强烈的求知欲，她很羡慕别人家的孩子能够上学，经常向父母亲表示，希望自己也能去上学。父母亲虽然很支持她的想法，但一直是心有余而力不足。到一九四一年才千方百计地凑了点钱，把姐姐送进天津达文小学，插入三年级。可是刚念到一九四三年，家里实在供不起，便辍学了，以后才陆续念完小学和中学。姐姐学习非常刻苦，成绩优异，即使在辍学期间，也始终坚持不懈地刻苦自学。值得我们深深追忆的是，姐姐希望跟妹妹共同分享自己刻苦学习所得的一点点学识的那种深厚感情。当时，她又上学，又忙家务，接着又要担负我和志勤妹的教学，这对于一个十二、三岁的孩子来讲，负担是多么重呀!有时母亲心疼地对她说:“志新，别太劳累了。”她回答说:“娘，没有什么，我既然上了学，就绝不能让妹妹当白丁!”"},{"type":"paragraph","text":"记得当时姐姐每天很早就起床，忙着把家务事搞完，便开始给我和志勤妹补习功课。她给我们讲解功课，是那么深入浅出，引人入胜。讲完以后，就给我们布置作业。趁我们做作业的时候，她自己复习功课。这一切进行得那么紧凑，那么有条不紊，使我们打心里对她钦佩。"},{"type":"paragraph","text":"有的时候，她搞家务搞得很累，便半躺着休息，同时让我们把写好的文章一段一段地念给她听。她边听边指出毛病，让我们自己动手改。有那么几次，我们念着念着，忽然发现姐姐没什么反应，一看，原来姐姐睡过去了。当时我们还不懂事，忙叫“姐姐!姐姐!”她腾然起身，微露带有歉意的笑容，打起精神，一直帮助我们把文章修改完。"},{"type":"paragraph","text":"“做任何事情都要认真负责”"},{"type":"paragraph","text":"“做任何事情都要认真负责”，这是姐姐经常告诫我们的一句话，她在这方面不断地给我们作出了榜样。"},{"type":"paragraph","text":"姐姐上学后不久，就担任班里的宣传工作，负责编壁报，经常带回来一大堆稿件。对于这些稿件，她每一篇都认真地看，逐字逐句地修改，往往一直忙到深夜，非把稿子看完才罢休。"},{"type":"paragraph","text":"当时，我们一家九口人挤在一间十三、四平方米的房间里，父母亲和我们几个女孩睡在床上，几个男孩只好打地铺睡在地上。房间当中摆着一张可以折卸的木方桌，这是家里唯一的桌子。要打地铺的话，先得把方桌折卸，放在一边。如果谁想利用这桌子开夜车的话，睡地铺者就非奉陪到底不可。因此，到了睡觉时间，姐姐便主动把稿子收起来。还剩下那么多稿子，怎么办?大概姐姐明天带到班上找别人看吧!我暗想。"},{"type":"paragraph","text":"等大家躺下后，姐姐轻轻把电灯拉到她的铺位旁边，然后把腿伸进被窝，但不躺下，而是坐着。只见她把书包垫在膝盖上，继续审阅修改稿件。"},{"type":"paragraph","text":"“多为灾区人民募些款!”"},{"type":"paragraph","text":"那是在一九五○年夏，由于天津市郊区发生了一次大水灾，天津市音乐界特地举办一次音乐舞蹈会，给灾区人民募款。我们三姊妹也被邀请参加。"},{"type":"paragraph","text":"姐姐以极大的热情参加这次演出，她一再嘱咐我们:“现在解放了，不比从前了。咱们是国家主人了，要好好演出，多为灾区人民募些款!”"},{"type":"paragraph","text":"姐姐精心挑选曲子，指导我们认真排练。记得其中有支《挑夫曲》，在排练过程中，姐姐一再强调要把曲子理解好，一定要表现出解放后在党的领导下，广大贫下中农努力抗灾自救、大搞生产那种思想感情。"},{"type":"paragraph","text":"这次演出很成功，不少华侨、商人当场捐了款。姐姐非常高兴，连说:“这种演出活动很好，两场太少了，应当多演几场，好给灾区人民多募些款!”"},{"type":"paragraph","text":"“在这里生活多么好呀!”"},{"type":"paragraph","text":"一九五○年初，寒假期间，我们三姊妹随同父亲到解放军二○五师火线剧社去。父亲是应邀到那里去辅导音乐的。这一段战斗生活虽然很短，但却给我们特别是姐姐留下难忘的印象。我们跟战士们同吃，同台演出，战士们关心我们，爱护我们这些小妹妹，使我们有生第一次体会到革命大家庭的温暖，姐姐的情绪特别高涨，她常跟我们说:“在这里生活多么好呀，简直比上学还要美。”"},{"type":"paragraph","text":"姐姐事后回顾这段战斗生活时说:“和战士们生活在一起，虽然只有半个月，但大大丰富了我的思想、生活的内容。他们都具有着朴实、勤劳的作风和虚心学习的态度，使我体会到了我们战士的可爱，在思想上产生了一个幻想:将来有机会我也参加部队。我要在战斗中锻炼自己，成为一个祖国的优秀女战士。”"},{"type":"paragraph","text":"离开部队前夕，姐姐领着我们到营房对面去散步，我们高唱《国际歌》。这支歌是我们到这里后姐姐亲自教给我们的。我们越唱越有劲，心情无比激动。"},{"type":"paragraph","text":"思想上的收获立即见诸于行动，这是姐姐的一贯表现。从部队回来以后，她的第一个行动便是申请参加青年团。"},{"type":"paragraph","text":"(原载六月十三日《工人日报》本报有删节)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\796e030401.JPG\">"}]}