{"id":580486,"date":[{"year":1979,"month":6,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1569","ytitle":"就一九七九年中小学招生问题","mtitle":"市教育局中小学招生办负责人答记者问","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年中小学招生工作，除小学继续执行就近入学的原则外，中学初高中均恢复升学考试制度。近日来，本市各条战线的群众纷纷来电、来信询问报名参加升学考试的有关政策和事项。本报记者就群众关心的一些问题专程走访了市教育局中小学招生办公室，请办公室负责同志作了解答。"},{"type":"paragraph","text":"问:参加升学考试的学生如何报名、填写志愿?录取方法如何?"},{"type":"paragraph","text":"答:小学毕业生报考初中，可在区、县规定的分片范围内自愿报名，填写重点学校和一般学校的志愿，由区、县命题组织考试。重点中学择优录取，一般学校按志愿和就近分配相结合的办法录取。"},{"type":"paragraph","text":"市区中学的初三学生报考高中，按各区规定填写志愿的范围，填写重点中学、试办中专班和一般中学或原校，由市统一命题，区组织考试。经考试符合升学条件的，由学校分别录取。"},{"type":"paragraph","text":"郊县，目前只能普及初中。初三学生先要经原校举行毕业考试，决定毕业与否，毕业后再参加升学考试。报考录取办法参照市区。"},{"type":"paragraph","text":"关于报名的时间、地点、手续，具体可向学校询问。报名费小学升初中二角，初三升高中三角。"},{"type":"paragraph","text":"问:能否报考有住宿条件的市重点学校?"},{"type":"paragraph","text":"答:能。今年有住宿条件的中学，有师大二附中、复旦附中、交大附中、师院附中、师大一附中、上海中学、松江二中、嘉定一中、行知中学、七宝中学、建平中学等十一所，有的在全市范围内招生，有的在部分区、县招生。要报考的毕业生，在报名时，可填报在本区、县招生的市重点学校。"},{"type":"paragraph","text":"问:被评为市三好学生的小学毕业生和初三学生，怎样免试进入重点学校?"},{"type":"paragraph","text":"答:可以填写在本区县招生的三所重点学校，由区、县教育局统筹安排。市三好学生如要求报考中专试点班，要报名和参加招生考试，考试后如不符合中专和重点中学录取条件的，由所在区安排进一般中学。"},{"type":"paragraph","text":"问:借读生能否参加升学考试?"},{"type":"paragraph","text":"答:借读的小学和初中毕业生有两种情况:一、凡本市户口跨区、县借读的中小学生，如要求回户口所在地区参加升学考试者，可在规定日期(小学报初中，6月29日、30日，初中报高中7月1日、2日、3日)持借读学校的证明和户口簿到户口所在区、县招生组报名。经考试后，其升学或留校补课，由转入区县负责。"},{"type":"paragraph","text":"二、凡外地来沪借读的，可以参加本市的升学考试。符合升学条件，应发给证明，以便他们回原地升学。如确有困难要求继续借读者，可以向原借读学校提出申请，由学校和区县按借读办法处理。但外地借读生不能报考中专班。"},{"type":"paragraph","text":"问:工读学校的初三年级学生，如果在学习期间表现较好，他们可以参加升学考试吗?"},{"type":"paragraph","text":"答:工读学校的初三年级学生，如果在学习期间表现较好，经工读学校报区(县)教育局同意回原校的，可以参加升学考试。"},{"type":"paragraph","text":"问:郊县历届农业户口初中毕业生能否报考?"},{"type":"paragraph","text":"答:郊县历届初中毕业生是农业户口，年龄在十八岁以下者，可报考高中。如要报考招收郊县初中毕业生的中专，均参加各县的高中统一考试，报考条件按中专招生规定。"},{"type":"paragraph","text":"问:这次升学考试中，在外语方面有什么要求和规定?"},{"type":"paragraph","text":"答:这次高中招生者要进行外语考试。考试按原来所学语种。为使学生升入重点中学不受外语语种的限制，重点中学一般均开设英语、俄语两种语种的班级。不开设外语学校的学生，可以免试。"},{"type":"paragraph","text":"问:考生在什么样的情况下可以参加补考?"},{"type":"paragraph","text":"答:考生因病等特殊情况未能参加升学考试和考试成绩接近升学条件，而平时成绩尚可者，为了使他们有升学的机会，区、县将在开学前组织一次补考。补考后，考生的成绩合格者由区、县统一安排升学的学校。"},{"type":"paragraph","text":"问:对这次升学考试中不能升学的学生如何安排?"},{"type":"paragraph","text":"答:这次升学考试中，达不到升学条件的学生，他们将留在初中或小学进行补课。这一部分留下来的学生，从他们的实际情况出发，给他们补上基础学科，主要是语文、数学两门，缺什么补什么，使不同程度的学生都能取得较好的学习效果，学到一定的文化知识，使他们将来有条件继续升学或等待就业。希望这些学生的家长正确对待这个问题，正确对待自己的子女。"}]}