{"id":580670,"date":[{"year":1979,"month":6,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1579","ytitle":"","mtitle":"本市十二万军民聆听英模报告团报告","ftitle":"普遍受到爱国主义和革命英雄主义教育，一个学英雄见行动的新热潮正在兴起","authors":[],"text":[{"type":"paragraph","text":"本报讯　中越边境自卫还击作战英模报告分团六月二十一日下午在上海体育馆作首场报告后，又向驻沪部队和本市各系统作了十九场分场报告，至二十七日止，已有十二万以上的军民直接聆听了报告，普遍受到了一次爱国主义和革命英雄主义的教育，一个学英雄见行动的新热潮正在各条战线兴起。"},{"type":"paragraph","text":"六天来，英模报告分团的九位同志先后到驻沪三军领导机关和所属部队以及部队院校，作了九场分场报告。广大指战员亲眼见到凯旋归来的战友，亲耳聆听英雄模范事迹的报告，心情无比激动。他们说，英模报告团给我们送来了爱国主义和革命英雄主义的好教材，这是华国锋同志为首的党中央、中央军委对我们政治上的关怀，是加强部队革命化、现代化建设的强劲东风。指战员们决心学习英雄们敢于斗争、敢于胜利的革命英雄主义精神，树立立足现有装备、敢于战胜敌人的信心；学习英雄们一不怕苦、二不怕死的硬骨头作风，吃大苦、耐大劳，扎扎实实地搞好教育训练和各项工作。上海警备区的一些即将离队的转业干部听了报告后，触动很大，表示要以英雄为榜样，站好最后一班岗，坚决服从组织分配，服从革命需要。不少离休干部看到在自卫还击作战中涌现出大批英勇善战的年轻指挥员和战士，感到真是一代更比一代强，我们的军队不愧为伟大的军队。他们表示，人离休了，思想不能离休，斗志不能衰退，要为部队建设作贡献。"},{"type":"paragraph","text":"英雄们可歌可泣的事迹打动着多少干部和战士的心弦。在西沙战役中荣获战功的驻沪海军某扫雷舰大队机电业务长杜成海，听了英雄们的报告，回想起当年在西沙战场上严惩南越侵略者的海上战斗。杜成海当时担任396舰副机电长，在全舰中弹五十多发、机舱多处着火的紧急情况下，他始终沉着指挥，保证机器的正常运转；在战斗最关键的时刻，他又带领指战员紧急堵漏灭火，抢修好机器，使军舰高速超负荷航行，追上了敌舰，在兄弟般的配合下，消灭了敌人。听着英雄的报告，回想昔日的战斗，他深深为英雄们敢于打硬仗、打恶仗，敢于攻坚的精神所感动。他激动地表示，一定要进一步做好各项工作，以实际行动向英雄们学习。空军政治学校警通连战士们以边防部队的英雄为榜样，不忘虎狼在前，苦练杀敌本领，在投弹训练中，有的同志膀子练肿了继续练，全连手榴弹实弹投掷取得优秀成绩。"},{"type":"paragraph","text":"英模报告分团的报告，使对越自卫还击战的英雄事迹迅速在全市各条战线广为传播，特别在青少年中激起了强烈的反响。上海市轻工业局团委向全局团员青年发出了“学英雄，献厚礼，增产节约立功夺旗迎国庆”的号召，各级团组织纷纷出墙报、专栏，举行座谈会，掀起了学英雄、见行动的热潮。上海不锈钢器皿厂的团员和青年在英模报告分团来沪的东风鼓舞下，利用工余时间收集不锈钢边角废料，自己动手生产了造型新颖、美观大方的新产品茶盘，使大量边角废料发挥了应有作用。邮电五二○厂工会在厂党委的领导下，积极配合有关部门，针对部分职工中存在的讲艰苦奋斗精神少了，铺张浪费多了；讲共产主义风格少了，计较报酬多了；讲劳动纪律少了，要个人自由多了的现象，大力开展学英雄的活动，促进了职工精神面貌的变化和增产节约运动的开展。上海市建江中学初一(2)班是个差班，组织纪律松懈，学习成绩差，有的同学还沾染了不良习气。在学习边防部队英雄事迹过程中，学校发动这个班的同学人人给英雄写慰问信，讲英雄故事，开展做好事活动，使全班的面貌有了明显改变。"},{"type":"paragraph","text":"连日来，英模报告分团的同志还瞻仰了党的一大会址，参观了上海工业展览会、上海第二印染厂、上海第三钢铁厂、上海石化总厂、上海宝钢工地等单位，游览了黄浦江，登高观看了市容，并和一些单位的先进人物进行座谈，所到之处，都受到上海人民的热情接待和欢迎。　(本报通讯员)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\06\\796s030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>英模报告团赴南京部队分团全体成员参观上海工业展览会，受到了展览会工作人员的热情接待。　本报记者　周学忠　摄</FONT>"}]}