{"id":580683,"date":[{"year":1979,"month":6,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"","count":"2291","ytitle":"","mtitle":"文艺评论必须实事求是","ftitle":"——也谈《百花公主》和《金玉奴》","authors":["卫明"],"text":[{"type":"paragraph","text":"卫明"},{"type":"paragraph","text":"陶雄同志在六月十四日《文汇报》上发表《戏曲舞台要坚持推陈出新》的文章，其中关于《百花公主》和《金玉奴》这两出戏的观点，是我们不能同意的。"},{"type":"paragraph","text":"关于《百花公主》，陶文在认为《百花赠剑》“大成问题”的同时，也将它一并否定了。这戏在古代传奇中名为《百花记》，《赠剑》是其中的一折。原剧中海俊(原名江六云)代表朝廷正统，是“正面”的，百花公主的安西国属于“叛逆”，是“反面”的。因而江六云化名海俊打进去，和百花公主谈情说爱，骗取了百花公主的信任和支持，搞垮了安西国，都是作为所谓的“英雄业绩”。百花公主最后还是嫁给了海俊。这戏在解放以后，只由原上海京剧院演过《赠剑》一折。当时有同志提出了意见，认为戏里把好人和坏人颠倒了，海俊明明是去颠覆人家，却算是好人；百花公主明明是受害者，却成了坏人。当时京剧院的有关同志认为这个意见提得中肯，有说服力，就对全剧作了通盘的改写，剧名也改为《百花公主》，把好人和坏人颠倒过来了。海俊改为派遣进来的特务，百花公主是上当受骗，失去警惕，以至国破家亡。最后，她杀死了海俊，在忠于安西的老臣和百姓们的支持下，重振国家。那时，确实对海俊这个角色作过试验，由小生扮演过，也由小丑扮演过(注意，是由演小丑的演员来演，而不是把海俊演成丑角)。在一九六○年曾公开演出，受到了欢迎。"},{"type":"paragraph","text":"当然，《百花公主》的修改，还是初步的。究竟改得怎么样，以后还该怎么改，都可以从长计议。但是陶雄同志既不管此剧的来龙去脉，而且把修改过的《百花公主》与没有修改过的《百花赠剑》的截然相反的故事混为一谈，反而怪它“情节很隐晦”，“没头没脑”，“糊里糊涂”，“上了大当”，并引伸出几条“罪状”。其一曰:“这样一对‘情人’在台上载歌载舞”，“太煞风景”。如果是指没有修改过的《百花赠剑》，故事根本不是这么一回事，陶雄同志的指责就落空了。如果是指修改过的《百花公主》，那么试问:如果海俊伪装得很巧妙，以致百花公主上当受骗，误认他是好人，和他载歌载舞，又有何不可?后来国破家亡之后，她自己更加愧悔，对海俊更加仇恨，启发观众从中得出应有的教训，那又有什么“太煞风景”之处呢?为什么对载歌载舞也要规定出僵硬的模式来呢?其二曰:“一俊一丑双双起舞，当然不成名堂”。“一俊一丑”果然就不能双双起舞么?京剧《小放牛》、汉剧《打花鼓》、昆剧《双下山》不就都是一俊一丑双双起舞么?为什么《百花公主》就不可以?为什么就“不成名堂”呢?就这样，《百花公主》全剧也被陶雄同志“没头没脑”、“糊里糊涂”地“一言以毙之”了。"},{"type":"paragraph","text":"再说《金玉奴》。这本来是一出著名的传统剧。金玉奴“棒打薄情郎”之后，又同莫稽“团圆”了。这是原作者的阶级和历史的局限性所造成的，也即是糟粕所在。新社会的观众对这样的结局不满意，那是必然的。因为莫稽并不是什么“薄情”，而是忘恩负义的杀人犯。金玉奴同这种人团圆，也就玷污了她的形象。因此就有人不断做过修改的试验，以不团圆做结局。最近童芷苓同志演出时，又进一步作了修改:金玉奴在洞房中对莫稽进行了谴责，然后由莫的恩师处分了莫稽。虽然这样修改不能说是尽善尽美，但应该说是在不断修改的基础上又前进了一大步。可是这又被陶雄同志认为是“大逆不道”。罪名呢?其一曰:“经不起推敲，喜剧的风格也遭到破坏。”请，问:金玉奴被莫稽推入江中，遇救以后，她要和莫稽决裂，正如秦香莲被陈世美派韩琪追杀以后，对陈世美不再抱任何幻想，到包公那里去告他杀妻灭子，两者有什么原则区别?为什么修改过的《金玉奴》就“经不起推敲”?或者会有人问:金玉奴既要与莫稽决裂，为什么还要进洞房?进洞房就意味着团圆，不团圆，就不能进洞房，戏就得大改。其实不然，金玉奴可以答应进洞房，也可以仍旧不团圆。因为她要再看一看莫稽这个卑鄙残忍的家伙在此时此地的嘴脸，要当面揭穿他，斥责他，然后与之决裂，这就显出金玉奴不同于其他的人物，这出戏也不同于其他的戏。虽说出人意料，根据前面的分析，也还在情理之中，为什么就“经不起推敲”?现在剩下了最后一个问题:金玉奴父女同莫稽决裂以后，他们的生活怎么办?为什么秦香莲同陈世美决裂以后，没有人问她的生活怎么办?包公总不见得会养她一辈子吧?而金玉奴父女本来是靠讨饭度日的，他们不是还可以再去讨饭么?这又有什么“经不起推敲”的呢?"},{"type":"paragraph","text":"还有，《金玉奴》这出戏，除了前面莫稽遇救到成亲这一段，可以算是喜剧以外，后面随着莫稽身份的改变，他的面孔也逐渐变化，原形也逐渐显露，金松父女的命运也越来越凄惨，还有什么喜剧可言?固然金松是丑角，但他不是主角，只是一个重要的配角，不能从这一个人物来决定戏的风格。也不能认为凡有团圆的结局就一定是喜剧，这也是属于常识性的问题。何况那种以西洋的悲剧、喜剧、闹剧的概念来硬套中国传统戏曲的做法，早已被实践证明是行不通的了。"},{"type":"paragraph","text":"其二曰:“出于唯恐伤及老戏某些‘艺术精华’的考虑”，“实际整个戏失去了完整性，经不起玩味咀嚼，什么‘艺术精华’也就无从谈起了。”我们修改、整理传统剧目，就是要“去其糟粕，取其精华”。如果确实是真正的艺术精华，难道不应该保留和保护吗?为什么一定要“伤及”而后快呢?至于完整性，我们认为经过去芜存菁，把妥协、调和的结尾改了，使得进步的思想内容更加鲜明，金玉奴的性格更加可爱、完整，并尽可能保留了原剧的艺术精华，戏怎么会反而“不完整”了呢?为什么艺术精华反而“无从谈起”了呢?"},{"type":"paragraph","text":"当然，修改、整理传统剧目，可能改好，也可能改坏，讨论、研究，乃至批评、反批评，都是应该欢迎的。但是应该进行具体分析，摆事实讲道理，这对于戏曲艺术的推陈出新才会有益。"}]}