{"id":580671,"date":[{"year":1979,"month":6,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1605","ytitle":"","mtitle":"英雄精神在人们心中回荡","ftitle":"英模报告分团在上海活动随记","authors":["梁廉禁","王复初"],"text":[{"type":"paragraph","text":"英模报告分团来到上海以后，我们跟随采访，一直置身于幸福、激动的热流中。"},{"type":"paragraph","text":"英模报告分团首场报告会举行的那一天，我们遇到了人民银行长宁区储蓄分理处孙永康和石庄两位同志。他们兴奋地向我们讲述长宁区十二个单位的团组织联合开展学英雄、见行动的活动情况。他们谈到，不久前上钢十厂举办了一次上海到友谊关象征性慰问活动，看谁以增产节约最优良的成绩先到前线慰问亲人，结果，有二十三位团员、青年是这次竞赛的优胜者。人民银行的同志利用下厂联系业务的机会，串联了十二个单位向全区二百多个单位团组织发出开展“学英雄，见行动”活动的倡议，后来，他们又帮助这些单位的团组织把学英雄、见行动的事迹集中起来，广为宣传。此刻，他们怀着崇敬的心情会见亲人，决心把英雄思想带回去，把学英雄、见行动的活动更加深入地开展下去。"},{"type":"paragraph","text":"上海生物制品研究所抗A抗B诊断血清组在自卫还击战打响后，夜以继日地赶制抗A抗B诊断血清，送到前线。小组里的叶学勇在北京出席中华全国青年联合会五届首次会议时，曾听过自卫还击战英雄的事迹报告。报告员代表前线指战员向后方战友表示感谢。叶学勇回来后把这些情况详细传达给小组同志，大家听了很高兴。这几天，小组里又有同志在文化广场听了英雄们的报告，英雄事迹使全组同志进一步得到鼓舞。同志们说:我们要学习英雄们为祖国不惜牺牲的精神，不仅要使诊断血清高产优质，力争一年生产任务半年完成，而且还要在科研工作中攀登新的高峰。"},{"type":"paragraph","text":"六月二十四日，英模报告分团来到上海第二印染厂，恰巧是这个厂被正式命名为大庆式企业的大喜日子，双喜临门，全厂喜气洋洋。不久前，这个厂的团员青年学习了报刊上刊登的自卫还击战英雄事迹，曾经讨论过这样的问题:“英雄们奋不顾身保卫四化，我们应该怎样在增产节约运动中多作贡献?”在大战红五月中，全厂团员天天都用实际行动回答这个有意义的问题，每人每天增产节约四元钱，争取今年为全厂增盈二百七十五万元而努力。为了做到这一点，全厂青年开展了“学英雄，火线立功”竞赛活动。以团小组为单位，节约达一千元的团小组被授予一等功，五百元的被授予二等功，三百元的被授予三等功。就这样，竞赛搞得轰轰烈烈，增产节约的战场越来越开阔，工人们的劲头越来越高。"},{"type":"paragraph","text":"英雄们听了这个厂增产节约运动中的辉煌战果，感到很高兴，在高温车间里又亲眼看到绿色的军用布正在源源漂染出来。战斗英雄黄纪石说:“你们为生产军用物资而付出艰巨的劳动，你们也在为保卫祖国而战斗，我们要向你们学习。”这时，新佩上劳动模范奖章的周桂根紧紧握住黄纪石的手，激动地说:“是你们的英雄事迹鼓舞着我们作出贡献。我们要学习英雄精神，在三季度做出新的成绩，向亲人们汇报。”"},{"type":"paragraph","text":"一场场报告会举行过了，人们带着激动的心情离开会场。更多的人则是从电视中看到了英雄形象，从报刊中读到了英雄事迹。英雄们在沪的日子里，学英雄成了上海人民的重要话题。"},{"type":"paragraph","text":"不久前，大同中学的校园里开展了热烈的学英雄活动，各个班级普遍举办了战斗英雄事迹故事会，给自卫还击前线战士写慰问信。许多班级还开展收集英雄的豪言壮语活动。这几天，他们又在讲述着报告团英雄们的故事。男同学爱听“孤胆英雄”、“攻坚英雄连”的故事，女同学爱讲“女神炮手”和“白衣战士”的故事。他们从英雄事迹中受到鼓舞。"},{"type":"paragraph","text":"英雄的事迹激动着千万颗青少年的心。市第六十中学高二学生周维庭读了报纸上刊登的英雄事迹，在温课迎考的紧张时刻，写了一封热情洋溢的信，寄到报社要求转给英模报告分团的同志。信中写道:"},{"type":"paragraph","text":"“我以我们祖国有你们这样的英雄而骄傲，我以生在这个英雄的国家而感到自豪!"},{"type":"paragraph","text":"“我向你们学习，决不忘记自己是一个共青团员，决心把火红的青春献给祖国的社会主义事业。”"},{"type":"paragraph","text":"我们把这封信转给英模报告分团的同志，同时也转去了上海人民对亲人的深情厚意。英模报告分团在上海虽只有几天，但英雄的精神、光辉的思想将久久在人们心中回荡!"},{"type":"paragraph","text":"本报记者　梁廉禁　王复初"}]}