{"id":580851,"date":[{"year":1979,"month":7,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"4849","ytitle":"","mtitle":"小山东上战场","ftitle":"前线特写","authors":["吕兴臣"],"text":[{"type":"paragraph","text":"吕兴臣"},{"type":"paragraph","text":"一座野战医院，掩映在树影花光之间，显得格外幽静。"},{"type":"paragraph","text":"在二楼一间病房里，我正在同一位坦克兵交谈，突然，从我背后传来一声“小山东”的喊叫。"},{"type":"paragraph","text":"“谁是‘小山东’?”我转身问道.因为我是山东人，所以，听到“山东”这两个字，感到特别亲切。"},{"type":"paragraph","text":"“喏，就是他。”一位手捧苹果的白衣女战士对我说。"},{"type":"paragraph","text":"窗外，英雄花开得火红火红的。在窗口左边顶墙的一张床上，半躺着一位战士，下半身在被窝里，上身穿着带红十字的白色便服。他那张充满稚气的脸，圆润红嫩，一双眼睛眯缝着，头上的短发刚好盖住头皮，看上去，大头大脑，虎虎生生的，他就是小山东。他见我走来，便让我坐在床上。"},{"type":"paragraph","text":"“你为什么叫‘小山东’呢?”我说着，打开了笔记本。"},{"type":"paragraph","text":"“我长得小，又是山东人，在营部的时候，大家也这么叫。”小山东童声童气地说。听口气他并不反对这个称呼。"},{"type":"paragraph","text":"这时，护士放下苹果转身要走，小山东笑着说:“谢谢，姐姐。”紧接着，又有一位护理员给他送开水来，他又笑着说:“谢谢，叔叔。”我感到奇怪，忙问他:“你是战士，怎么还叫姐姐、叔叔?”小山东头朝里一转，腼腆地光是咧着嘴笑。其他伤员也都探出身子朝他笑，引得我也“哈哈哈”地大声笑了。"},{"type":"paragraph","text":"“他是新兵，还不习惯。”一位伤员打趣地说。"},{"type":"paragraph","text":"“打过仗就算是老兵。这是我们副营长说的。”小山东说着，狠狠瞅了那位同志一眼。看样子，他很讨厌这个“新”字。但他十七岁的年龄和他两个月的军龄却是无法改变的事实。原来小山东还不够当兵的年龄。那么，他是怎样来到部队的呢?旁边床上有一位河南籍的老战士，他是小山东的战友，很熟悉小山东的情况，听他介绍说，小山东是山东省枣庄市薛城区南常公社大沃大队的人，名叫李振喜，乳名叫小喜子，入伍后在边防部队某团二营当通讯员。就是因为他差几个月不足十八岁，当兵时，才闹出了一场风波。"},{"type":"paragraph","text":"一九七八年，越南当局反华不断升级，特别是下半年，更加疯狂……在这些日子里，一个活蹦乱跳的李振喜，一下子变得沉闷了。晚饭后，他常常一个人坐在门槛上，两手托着下巴，眨巴着眼睛听广播，有时不等听完，就站起来跺着脚骂，骂越南当局忘恩负义……有一天中午，他刚听完广播，就对他父亲说:"},{"type":"paragraph","text":"“我要去当兵，我要用子弹去教训教训越寇这些坏蛋。”他父亲坐在旁边大口大口地吸着烟，停了好久才说:“嗯，小喜子象咱们家的孩子，应该去。”母亲也插上一句，说:“这又不是赶集走亲戚，说去就能去啦?”他憋着一肚子气没处出，便扛起土枪到山上打兔子去了。"},{"type":"paragraph","text":"过了不到一个月，部队带兵的同志已经来到了他们公社，你看李振喜那个忙啊，找他二伯说情，跑到武装部去表决心，到医院看体检结果，他简直成了个大人了.谁知他几天跑下来，除了父母支持，别人都不表态，原因明摆着——小。他象个放了气的皮球，瘪了。这天早晨，他扛上土枪，来到了带兵同志的住处，他一不吵二不闹，反来复去地讲道理，带兵的同志不说话，光是笑。他心里想，他们八成是嫌我小，不行，得漏两手给他们看看。于是，李振喜放下土枪，捋把袖管，拉开架势，飞腿展臂，“乒乒乓乓”地打了一套“青年拳”，不等喘过气来，又打了一套“掌拳”。他停下来看看带兵的人，还是不表态，李振喜只好再吹他的枪法，他晃了晃手里的土枪，有声有色地说:“……我用土枪打兔子可准了，不信你们跟我到山上去看看。”他见别人不笑了，只是瞪着眼睛看他，他心里更加紧张，便又补充说:“同志，我本来是要考大学的，现在我改变主意了，祖国最需要我们青年人干什么，我就去干什么。”说实在的，带兵的同志们早已看上了他，只是没说出来就是了。父母支持，地方上又没意见，李振喜的问题，就这样解决了。当他拿到入伍通知书时，喜得不知干点什么才好，……"},{"type":"paragraph","text":"“你一到部队，就打了一仗，还负了伤，多光荣。”这是我内心的感叹，也是我对小山东的安慰。"},{"type":"paragraph","text":"“哼，还光荣，差一点受个处分。”他面孔板得冷冷的。"},{"type":"paragraph","text":"“这是怎么回事呢，上战场打仗怎么能和‘处分’扯在一起呢?”我以期待的眼神望着那位河南籍的老战士，听了他的介绍，我才知道事情原来是这样的:自卫还击战打响前两天，小山东听说熊副营长要他留守营房，说明确点，就是不准他上战场，这对小山东来说，真是晴天霹雷，所以他想了个绝招，把副营长的望远镜藏起来，作为他上战场的交换条件。"},{"type":"paragraph","text":"熊副营长发现望远镜不见了，知道是小山东干的，就决定晚上找他。巧得很，晚上看电影，是越南反华罪行的纪录片。小山东见副营长来了，不过不谈望远镜，而是叫他去看电影。九点钟以后，熊副营长又把小山东叫到自己宿舍里，两个人面对面坐着，谁也不说话，小山东知道自己做了错事，心里有点虚，但他仍在想办法说服副营长，争取上战场。熊副营长不动声色地坐在那儿，他知道要小山东留守营房这件事还没有最后决定，所以，他想通过望远镜这件事，教育小山东。打掉他的孩子气，增强一点纪律性.沉默了好大一回以后，副营长轻声细语地开导小山东，要他懂得服从命令的重要性，小山东不眨眼地认真听着，等副营长说完了，他不慌不忙地说:“三大纪律的第一条就是一切行动听指挥，别说解放军部队，我们生产队还讲纪律哩，这是个大原则嘛，谁还不懂。不过，办事情不能一概而论，要看具体情况。”"},{"type":"paragraph","text":"“你的具体情况是什么?年纪轻，长得小，组织上为了照顾你，才决定你留守营房。”副营长开门见山把问题点明了。"},{"type":"paragraph","text":"“小山东”这个称呼，谁喊都可以，但是，谁若是说他小，嫌他小，那可是对他莫大的侮辱，他火辣辣地对副营长说:“我早就知道，你们欺负我小，好捏，别人不干的事，叫我干，叫我守在家里听枪声炮声，看别人抓俘虏，杀敌人……。”小山东说着说着激动起来了:“小小小.小多少，不就是差那么几个月，我问你，董存瑞几岁当兵，刘胡兰几岁成英雄，杨文广还没有我大，他还能领兵打仗，我为什么不能上战场?”"},{"type":"paragraph","text":"副营长看他这架势，故意讲得严重些:“你不服从命令，还偷藏望远镜，这是什么行为?再坚持下去，就要处分你。”"},{"type":"paragraph","text":"小山东毕竟是个新战士，说他一点不怕，那是假的，他怕万一上不了战场，再弄个处分，那怎么向父母交代……但是，他转念一想，又神气起来了:我是为了上战场打击越寇，才不接受“看门”任务的，才藏望远镜的，惩罚越寇是中央的命令，这是最大的命令，留守营房是副营长的命令，这是小命令，我听中央的，有什么错，犯什么法，受什么处分?小山东想到这儿，忽地站了起来，他理直气壮地说:“你别拿‘处分’吓唬人!要求上战场，受处分，没那回事。就是我伯父、我父亲，他们也会这样做，副营长，你不了解我们家的家风。”"},{"type":"paragraph","text":"“这个刺儿头还真不好对付。”副营长心想:你讲部队有纪律，他说他家有家风。副营长抓抓后脑勺，思索了老半天，只好再加压力，说:“处分你，有足够理由，第一，你当兵不够年龄，凭这一条，就可以把你退回去；第二，不服从上级命令；第三， 偷藏战备器材，你说应不应该处分?”"},{"type":"paragraph","text":"小山东不响了。他看看副营长那面孔，怪吓人的，想想那个“三条”，也有道理，完了，上战场的事告吹了，父母的希望落空了，小山东心里一沉、鼻子一酸，止不住地流下了眼泪。副营长并没安慰他，而是更严肃地说:“这不是在家里，哭天抹泪的人能上战场吗?”"},{"type":"paragraph","text":"副营长提到“在家里”三个字，使小山东想起他牺牲了的大伯，负过伤的父亲，他心里更加难过，泪珠一颗接一颗地滚过脸颊，他哽咽着说:“我大伯就是十七岁参军的，牺牲以后，我父亲又去打老蒋，后来抗美援朝保家卫国负了伤，转业回家劳动，没过几年，我二伯又接上参了军，现在复员在家里当大队支部书记，我们那儿是铁道游击队的家乡，多年前我还听过队长王强的报告，现在，越寇来侵略我们的国土，杀害我们的亲人，我应不应该象我伯父、父亲和王强队长那样上战场?”小山东越说越激动，越说越委屈，他两手不停地擦着眼睛。"},{"type":"paragraph","text":"熊副营长自己也不知自己是什么时候站起来的，他两眼也湿润了，他现在看到坐在他面前的李振喜，不是一个十七岁的孩子，而是一名真正的战士，不是李振喜一个人，还有他的伯父、父亲和母亲，他从李振喜身上，看到了井冈山上，长征路上，淮海战场上……无数象李振喜这样的青年英雄战士。熊副营长一步跨过去，紧紧抱住李振喜的双肩，提高嗓门，说:“小喜子，定了，你就跟我当通讯员。”"},{"type":"paragraph","text":"“谢谢，叔叔。”小山东一头扎在副营长的怀里，偷偷地在里面笑。"},{"type":"paragraph","text":"“嗯 ，真是个小山东，有铁道游击队的味。”副营长朝他头上轻轻打了一巴掌，然后从怀里把他推开，小山东的笑脸上还接着泪珠。"},{"type":"paragraph","text":"我听到这里，心里万分感慨，真是革命世家，革命家风，培育出这样好的革命后代。多好的战士，当兵、打仗，在所有的活动中，他都能想着老一辈的革命斗争和英雄人物的牺牲精神。"},{"type":"paragraph","text":"部队出发的头天晚上，小山东把熊副营长的望远镜、水壶、干粮、雨衣等物，统统背在自己身上，再加上他自己那一套武器装备、生活用品，全身挂得满满的，真象一位出征的勇士。熊副营长怎么要，他也不给，还说:“你没在电影上看到吗，通讯员、警卫员的任务就是要保证首长安全，保证首长指挥部队打胜仗。”副营长疼爱地看了他一眼，话里有话地说:“好，你先背着吧。”进军路上，熊副营长一会儿说要用望远镜观察敌情；一会儿又说胃有点痛，想吃干粮……小山东眼看着出去的东西，一样也没回来，都挂到副营长身上去了，他这才知道自己上了当。副营长再要水喝的时候，小山东只把水壶送到副营长手里，带子还挂在他自己身上。副营长喝好水，会意地笑了，小山东也咧着嘴笑了。"},{"type":"paragraph","text":"攻打四号高地的战斗打响了。开始接敌时，小山东心里还有那么一点紧张，当他看到负伤的战友和牺牲的烈士时，仇恨的烈火在他全身燃烧，这时的小山东，简直象是下山的猛虎，他只有一个信念:消灭敌人。战斗正打得激烈的时候，一小股敌人从右侧后方抄了过来。熊副营长一面指挥部队战斗。一面朝敌人射击，他感到手枪打得不够劲，便从小山东手里夺过自动步枪猛烈射击。小山东心想:你是指挥员，干吗用我的枪，他从副营长手里夺回步枪，“叭叭”地朝敌人猛打。大伯的仇恨，父母的仇恨，全国人民的仇恨，同每一颗子弹一起，射向罪恶的敌人。小山东打得勇猛，打得痛快。副营长见他姿式太高，便伸手在他背上用力按了一下。这一仗打得很漂亮，毙敌七名，还捉了两个活的。有的同志立了功，有的同志火线入了党，这对小山东来说，是极大的鼓舞。"},{"type":"paragraph","text":"部队向五号高地发起冲锋的时候，小山东始终跑在熊副营长的身前身后。突然，小山东感到左小腿麻了一下，他知道负伤了，但他一声不吭地紧紧跟着副营长往前冲，快到山腰的时候，一颗炮弹飞来，小山东怕伤着副营长，便用上全身力气拼命往前跑，他想以自己的身体去掩护副营长，他知道，保住了副营长，就保住了指挥权，就保住了胜利，那怕自己牺牲了，也是值得的。在爆炸声中，小山东倒下了，头上腿上被弹片炸 伤了几处。熊副营长双手把小山东托在怀里，边走边安慰他。小山东感到有什么东西落到自己的脸上，似乎还有点发烫。他断断续续地对副营长说:“副营长，你伤着没有?你痛吗?我不行了，我要是死了，你写封信给我父母，说我没给家里丢脸……”小山东话没说完，昏过去了。……"},{"type":"paragraph","text":"我听到这儿，也不知那位老战士讲完了没有，便霍地站了起来，我心情平静不下来。我以崇敬的眼神端详着这位小老乡。"},{"type":"paragraph","text":"“你往家里写信了吗?”我关心地问他。"},{"type":"paragraph","text":"“没写。”他问我:“你帮我问问医生，我还能不能当兵。”"},{"type":"paragraph","text":"“眼前你的任务是养伤，别的先别去想。”我安慰他说。“我好往家里写信哪。”他仍然以恳求的眼神看着我。"},{"type":"paragraph","text":"这时，我才弄明白，他为什么急于要知道他能不能继续当兵的事，因为他知道父母会关心他的伤势，但更关心的是小山东还能不能继续扛枪保卫祖国，真是革命的家风啊!"},{"type":"paragraph","text":"当我要告别的时候，他的神态突然严肃起来，一字一句地问我:“这次自卫还击战，中央满意不满意?”"},{"type":"paragraph","text":"我呆住了，我怎么也想不到小山东会想得这么远。一个十七岁的小战士，重伤在床，他丝毫不考虑个人，而想的是自己能不能继续保卫祖国，保卫四化建设；想的是党中央、全国人民对子弟兵的评价。他的品德是何等的高尚，他的胸怀是何等的宽广。我高兴地回答他说:“中央很满意，自卫还击战打出了国威，打出了军威，为东南亚人民出了气，为全世界人民撑了腰。”"},{"type":"paragraph","text":"小山东两眼噙着泪水，连连向我点头。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\7974040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贺友直贺友直　插图</FONT>"}]}