{"id":580997,"date":[{"year":1979,"month":7,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1496","ytitle":"","mtitle":"老赵画猴","ftitle":"","authors":["代琇","庄辛"],"text":[{"type":"paragraph","text":"代琇　庄辛"},{"type":"paragraph","text":"读者读到这个题目，首先就会泛起一个疑问:老赵是谁?这位老赵。就是著名的连环画画家赵宏本。他和画家钱笑呆合作的连环画《孙悟空三打白骨精》，出版后风靡多年，一版再版，印过几百万册，国内被译成维吾尔等多种兄弟民族文字，国外被译成英、法、日等八九种外文，畅销国内外，被读者誉为“一本富有民族风格的图文并茂的优秀读物”，影响极大。这本连环画，就其思想性和艺术性来说，也是标志着我国连环画创作水平的代表作之一。在一九六三年的全国美展，荣获过一等奖。"},{"type":"paragraph","text":"提起老赵画猴，还得从一九六○年说起。那时老赵正当壮年，而画笔却已老辣到家，领导上交给他一个任务，要他和钱笑呆把王星北根据《西游记》中一段故事改编的脚本《孙悟空三打白骨精》画成连环画。打那时开始，老赵就一头扎进猴子群里，变成我国少有的专画猴子的画家了。"},{"type":"paragraph","text":"今年六十五岁的老赵，一生的精力大部分都用在连环画创作上。解放前，他画过成套的《西游记》。解放后，画过《水浒》、《白蛇传》、《桃花扇》等许多古装连环画，蜚声画坛。"},{"type":"paragraph","text":"《孙悟空三打白骨精》的创作，是老赵艺术创作上的一次突破，标志着他艺术造诣的一个新高度。当老赵接受创作任务后，他参考了大量记述祖国名山大川、奇峰怪石、古柏苍松的图书资料；重新整理了自己历年来游历祖国山河的记录；翻阅了大量的写猴子画猴子的书画；一次又一次地到公园里给猴子画素描。在整个创作过程中，他一次又一次熟读《西游记》……在两年多时间里，老赵可以说整个人都浸沉在作品的人物、故事情节、环境之中."},{"type":"paragraph","text":"老赵为了人物造型的设计，就花了三个月时间。他左想右想，琢磨来琢磨去，经过再三推敲，终于创造出具有中国气派，富有民族特色，又为群众喜闻乐见的人物造型来。"},{"type":"paragraph","text":"老赵画笔下的孙悟空，服饰是勇士打扮，虎皮肚兜、打结围巾、紧身衣裤、短软靴、长带束腰。他的面貌象猴子但又象人。他的动作，特别是跳跃、翻腾、走步、手搭凉棚、搔腮、下蹲等等，全是模拟猴子动态画的。"},{"type":"paragraph","text":"老赵认为，这个人物的传神之笔在于他的一对眼睛。孙悟空神通广大，通晓七十二变化，特别炼就一双金睛火眼，能洞察秋毫。这个人物的最大特点是精灵、坚定、勇敢，对周围事物有特殊的敏锐感觉，识别力极强，对于好坏、善恶、忠奸一眼就能识破。因此要着重刻划他的眼睛。他把猴子拟人化、人格化，既是猴子又是人，既是人又是猴子，人与猴子互通表里，互相渗透融合，两位一体。"},{"type":"paragraph","text":"在创作这本连环画的过程中，老赵运用他几十年艺术实践的精湛造诣，全力以赴地进行工作。先用了三个月的时间塑造人物，第二步是构思构图，用铅笔打草稿。全书一百零八幅画，草稿花了八九个月的功夫，一年之后才用墨笔勾线，前后共用了二年半时间。画法上习用了连环画画法:单线白描。西洋画用焦点透视，老赵他们用的是民族传统的三点透视(也叫散点透视)。高山远山、大山小山，都可以根据画面的需要处理，浓淡、疏密也灵活运用。我国传统的画法有所谓“十八描”，如“钉头粗尾描”，“高古游丝描”，“铁线描”等等。老赵与钱笑呆采用了“铁线描”的画法。这种画法起笔收笔都很稳重，不轻飘，画出的线条细腻而挺拔。落笔时，有时必须屏住气一气呵成，中途喘口气或停顿，线条就会跳动。在画家中，陈老莲的人物线条特色是古拙，任伯年是流畅、细腻。老赵、老钱就是吸收了两家的特点，兼收并蓄，一拙一活，把它融合在表现方法上，取得了较好的效果。现在老赵还打算创作《花果山》、《百猴图》、《群猴祝寿》、《猴戏图》……许多单幅或多幅的作品，在画猴方面再下一番苦工夫.我们想起老赵给我们看过好几方刻着“老赵画猴的图章，作为自己大幅作品或小品的压角章.看来老赵已经成了我国美术界罕见的一位专门画猴的画家了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\07\\7979040201.JPG\">"}]}