{"id":939068,"date":[{"year":1994,"month":4,"day":4}],"page":"8","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"体育是一座“金矿”","ftitle":"","authors":["叶志明"],"text":[{"type":"paragraph","text":"体育是一座“金矿”。体育的经济价值已为世人共识，体育产业是中国体育战略性的发展方回。"},{"type":"paragraph","text":"在过去计划经济形势下，我们的体育是由国家、政府“包”起来的，“统购统销”、“旱涝无忧”，体育界的“等靠要”色彩很浓。随着建立完善社会主义市场经济，过去体育工作的那一套已跟不上形势，体育部门也不堪重负。有一种批评认为，在新形势下，一些体育部门习惯于过去“等靠要”的工作方法，简直是“守着金山挨饿”，“捧着金碗讨饭”。"},{"type":"paragraph","text":"也许这个评论并不过份。以国际奥委会为例:一项统计说，1980年，前国际奥委会全部资产仅为200万美元，在推行了商业化、产业化进程之后的1989至1992年期间，国际奥委会仅赞助经费就获得18.4亿美元。商业化、产业化同时推动了体育在全球的发展步伐。再如，美国职业篮球(NBA)从2000美元起家，现在发展到年“产值”20亿。"},{"type":"paragraph","text":"体育产业虽然在中国起步较晚，但也不乏光彩夺目的成功者。广东健力宝集团以生产运动饮料开始，与体育界合作，借体育之风帆远航世界，成为多元化、国际化的大公司。该公司去年在河南一个订货会的订单就达20亿元。马俊仁是旷世奇才，一纸配方“卖”给今日集团，便是1000万元，还是“最低价”；此外，他担任了开发“马家军一号”、“马家军二号”的公司董事长。他说，这些还都不是“马家军”的全部配方；另外他手下的队员“随便”参加一个国际比赛，带回来的便是金银铜牌和几万、几十万的美钞。马俊仁的“身价”知多少?他是无价之宝。"},{"type":"paragraph","text":"当然，中国体育产业不仅仅是健力宝、“马家军”。发展中国的体育产业，首先要实现从行政性体育向经营性体育、从福利性体育向消费性体育的转变，由政府“包”体育走向社会办体育，充分发展体育自身的价值，为社会创造精神财富和物质财富，建立充满活力的自我造血、自我发展的机制。上海市体委在产业化发展，建立产业化机制方向在全国是领先一步，有口皆碑的。据统计，上海体育系统的年收入1978年为135万元，1983年629万元，1988年突破3000万元，1993年超7000万元，体育系统自身创收，在体育经费开支中的比例逐年提高，已成为体育事业不可缺少的经费来源。"},{"type":"paragraph","text":"体育产业要在“体”字上做文章，充分发挥体育的优势，简单地“破墙开店”是适应不了日益发展的体育事业的需求的。体育产业发展之初，一些体育部门仅局限于借房子，开店办餐厅，不仅商品化程度不高，规模不大，效益不大，而且没有与体育紧密地结合起来。体育产业唯有发展体育之特色，才更有前途。上海东亚运“点石成金”，集资3.2亿元，成为中国历史上第一个不要国家政府一分钱的大型国际综合运动会；上海少儿游泳的“有偿训练”，为上海游泳建成合理的人才体系立下大功。可以肯定，中国体育产业即将出现的一个新的热点，是经营体育俱乐部，尤其是足球职业俱乐部。能不能经营好足球俱乐部，关系到中国足球的成败。"},{"type":"paragraph","text":"发展中国的体育产业必须正确处理好几层关系。第一，产业与人才之关系。产业要兴旺，人才是关键。中国体育界太缺乏经营人才。当然，一方面我们要引进，另一方面我们是不是可以在一些高校建立体育经营专业呢?第二，产业与市场的关系。我国的体育市场刚刚开始形成，很脆弱，很稚嫩。体育产业的产与销、供与求，远不能满足广大人民群众的需求。体育产业应该面向市场，面向社会，面向老百姓。第三，产业与事业的关系。体育产业依托于体育事业，又促进体育事业的进一步发展。我们既要鼓励大胆地“发体育财”，更要为提高体育竞技水平，提高大众身体素质而努力。记者最近采访上海体育场地开发公司，这个上海体育产业化改革的新事物已引起了全国体育界的关注。他们的一席话很有道理:我们场地公司的效益不是单纯地赚钱，而是建造体育场馆；取之于“体”，用之于“体”，取之于民，用之于民。"},{"type":"paragraph","text":"体育产业的领域很宽广，有竞赛训练、服装器材、饮料保健品，还有医疗、健身、游泳、登山、探险等。体育产业的前景是美好的，只待我们努力地探索，努力地开采。"},{"type":"paragraph","text":"叶志明"}]}