{"id":939385,"date":[{"year":1994,"month":4,"day":7}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1499","ytitle":"","mtitle":"悉尼梦","ftitle":"1　上海姑娘","authors":["阿昕","杨秋宝"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"星期四的早晨七点，我被枕边的绿色“西铁城”石英闹钟吵醒；抬头望一眼壁角的周生，他还蒙着头，睡得死沉，除非地震、天灾，不到10点半钟以后，周生是不会翻一下身的。"},{"type":"paragraph","text":"20平方的卧室，我和周生各占一半，两张弹簧床垫直接铺在灰色地毯上，除了一个可折叠的蒙帆布的金属架衣橱外，其余的空间凌乱地塞满了皮箱、书报、口香糖、纸巾盒和五颜六色的塑料袋。"},{"type":"paragraph","text":"我从睡袋里伸出一只手来，撩开厚厚的窗幔一角，透过茶色玻璃窗，望着悉尼朦朦的天空，窗外那绵绵的秋雨让我没了起床的心思。但是早已计划好一大早启程去黄金海岸城，我揉揉眼，打起精神，掀开鸭绒被睡袋，强迫自己坐起来。"},{"type":"paragraph","text":"我在卧室里匆匆地收拾好要带的地图、文具和杂志，然后到厨房把前一天在超级市场买回来的可口可乐、牛奶、苹果和奶油面包一古脑装进塑料食品箱里。我在卫生间里整理好自己，收拾起盥洗用具，回到客厅，却看见住在隔壁卧室里的上海姑娘叶芸，不知什么时候出来，蜷缩在客厅的沙发上。"},{"type":"paragraph","text":"她穿一套白色暗花的丝绸睡衣，光着脚，头发却梳得整整齐齐，斜斜地搭在一边的脸上，双眼望着扁扁的电话机发愣。"},{"type":"paragraph","text":"叶芸是周生的表姐，和另外一位广东女子张露同住隔壁的一间卧室。"},{"type":"paragraph","text":"她24岁左右，长得清秀可人，身体瘦弱，面色苍白，平时不爱理人。"},{"type":"paragraph","text":"据周生说，叶芸的父母担任着杨浦区一所小学的教职，上面还有三个姐姐。叶芸在上海一所大学里读了四年的英语，毕业后在一家五星级的饭店工作。她有一位青梅竹马的男朋友，音乐世家出身，大学没毕业，就去日本留学，为了搞到定居权，娶了一位年纪不小的日本料理店老板为妻。但这位准艺术家还是够份儿，寄给叶芸一张5000美金的支票。我不敢妄自猜测这种事会给叶芸多大伤害，但她显然是用这笔钱来澳洲的。"},{"type":"paragraph","text":"跟其他来悉尼的中国女子一样，叶芸显得成熟、老道和冷漠，年纪轻轻，却似乎知晓了人间冷暖，世态炎凉。"},{"type":"paragraph","text":"高兴的时候，叶芸不露声色，但遇到不顺心的事，却总是藏不住。这几天，她好象没去上课，有时匆匆出门，可很快又回来，整天心烦意乱，坐立不安。我曾经问:“阿芸，丢魂了?”她也不答理我。"},{"type":"paragraph","text":"我坐在沙发上换皮鞋，随口说道:“阿芸，这几天怎么了?干脆跟我去黄金海岸散散心吧!昨晚看电视新闻没有?那边可是阳光明媚的。你没有听人说:不去黄金海岸就象来澳洲没见过袋鼠一样?”其实，昨天晚上我已经邀请过她，但那时她心不在焉，答非所问。"},{"type":"paragraph","text":"现在她却认真起来，抬起头，望着我，问:“你真的一个人去?”"},{"type":"paragraph","text":"“差个伴，如果你肯陪我，路上开销我赞助了。”"},{"type":"paragraph","text":"“谁要你赞助?阿拉花自己的钞票。”叶芸从沙发上站起来，回到她自己的卧室。"},{"type":"paragraph","text":"我怀疑她在和我开玩笑。"},{"type":"paragraph","text":"当我磨磨蹭蹭地提着旅行包走到屋外边那辆半新不日的“马自达”626型车边时，叶芸也拎着一个装得鼓鼓囊囊的黑色软羊皮旅行包出现在屋门口。"},{"type":"paragraph","text":"这时我才敢相信她真的要跟我去。"},{"type":"paragraph","text":"叶芸自己打开车门，把旅行包抛到后座，然后坐到前座上，系好了安全带。我猜想她昨天就准备好跟我去，不然今天早晨她不会这么快就收拾好东西，换好出行的衣服。我感到有点喜出望外，但也有点不安。"},{"type":"paragraph","text":"“没啥好激动的，真傻!”我暗暗骂了一句，让自己镇定下来。"},{"type":"paragraph","text":"在澳洲，男男女女的留学生通常都混住在套房里，那些在国内的情侣和配偶如果知情，肯定会猜忌万分；好在远隔千山万水，眼不见，心不烦。况且“爱情的故事”也不是每个留学生的必修课；比如我和叶芸在悉尼郊外的这幢房子里相处了一年，什么事也没有发生过。"},{"type":"paragraph","text":"可我承认，我一直爱慕她，也许她的初恋给她的伤害太大，所以她常常用行动证明自己是一个不相信爱情、不相信男人的女人。"},{"type":"paragraph","text":"对她来说，我是一个值得信任的君子，但她一向对我如兄如友，而我向来“爱你在心口难开”，一直没有勇气表达自己的愿望。"}]}