{"id":939353,"date":[{"year":1994,"month":4,"day":7}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2014","ytitle":"","mtitle":"松鼠·鸽与夏天","ftitle":"","authors":["应凤凰"],"text":[{"type":"paragraph","text":"应凤凰"},{"type":"paragraph","text":"溽暑要让人放假——来到德州奥斯丁，终于明白这句话的意义。"},{"type":"paragraph","text":"尤其是到奥斯丁之前，先路经加州的旧金山。那儿太阳也高挂在蓝蓝的天上和蓝蓝的海上，虽然大七月天里，空气却依然凉飕飕的:我们从宝岛台湾来的东方人，身上已经裹一件双层夹克，还不时牙齿要格格打颤一阵，实在无法习惯这种如马克吐温说的“最寒冷的夏天”。"},{"type":"paragraph","text":"德州隔加州，只不过三个州。那份“热”劲，却又是另一种难以适应。"},{"type":"paragraph","text":"奥斯丁位在德州的心脏地带。没来之前，也早已细心打听过了——据说，此地的“树很多”。"},{"type":"paragraph","text":"住下之后才知道，另外一样东西也很多，家家户户全要准备一个——游泳池。"},{"type":"paragraph","text":"天太热了，没有水:水的颜色，水的声音，水的感觉全算上，简直不能活。"},{"type":"paragraph","text":"住下的第三天，遇见一位来自中国东北的物理学博士。大陆人的口头语是:“这天气，热得真够呛”。岂止热，晚上八点钟了，夕阳还火红着身子，靠在地平线上，依依不忍离去。"},{"type":"paragraph","text":"还好，德州的“地”很大，空间的扩大与延伸，人与人的距离也拉开了，高楼很少，家家都有大院子，街道特别宽，人与人的距离一拉远，跟其他的动物的距离，就相对的近了许多。松鼠啦，麻雀啦还有其他不知名的长尾鸟，不但躲到你家的树荫下，甚至飞到你家的屋檐下来讨食物。"},{"type":"paragraph","text":"十岁的小菱总记得在出家门之前，口袋里随时装一把带壳的白仁花生。遇到路边草坪上有大棵橡树的阴凉地方，她把小手一伸，那些傻松鼠便禁不起引诱，一只只拖着大尾巴，纷纷无声无息从树枝间一溜烟下来。"},{"type":"paragraph","text":"这些松鼠其实一点也不傻。他们知道此地的人类挺友善，讲究照顾生物，尊重生命:并没有“烤松鼠”的癖好，或清炖鼠脑可滋补什么什么的说法。他们一只只卷着比身体还大的圆尾巴，轻得像烟，灵活得像小鸟，既没有声音，也像没有重量。他们忙忙的抢走你送上的食物，立刻站到一边，快速地捧着吃将起来，嘴巴叽喳叽喳咬个不住，眼睛亮晶晶像同时看得见四面八方，那神情让喂食的人很有成就感。"},{"type":"paragraph","text":"有一次小菱故意把剥好的花生仁摆在手掌心，站在树下；一只肥嘟嘟的松鼠，从树上刚滑下来，干脆用两只小爪紧紧抓住小菱的拇指和小指，像小狗捧着大碗喝汤似的，把小孩的手掌就地当盘子用，闷着头慢条斯理把两颗圆白花生嚼得一干二净了，才满意放开手。"},{"type":"paragraph","text":"我们在一旁看得叹气:难怪它这么肥，尾巴蓬得像一粒棕色的超级大松果。跟人类世界的求生法则似乎没有两样，鼠类的世界，也是“越大胆的，越有得吃”。客气的只好喝西北风。"},{"type":"paragraph","text":"以奥斯丁为背景，所上演的“人·动物·夏天”系列故事，还有一出尾声。"},{"type":"paragraph","text":"昨午靠近黄昏，在屋里听见一阵阵熟悉的，长而响亮的吱吱鸟叫声。单凭直觉，听得出这声音里，带着哀号与求救的信号。放下手中喝了一半的咖啡杯，我走到楼下的树篱旁，循着叫声，一步一步去寻找。"},{"type":"paragraph","text":"果然看见一只黄毛尚未退尽的乳鸽，不知何时掉了下来，被卡在剪得平平硬硬的，当树篱用的，七里香密密的树叶之间，上下不得。把他轻轻取救出来，捧在手里，他更惊叫得一声接一声，裂人肺腑，连鸽子的伯伯叔叔父亲母亲们，都急得在屋顶上团团乱飞。"},{"type":"paragraph","text":"我们抬头看见约三层楼高，有一盏像铜制的古典造型路灯远远贴在墙壁上。那对心思实在不够细密、眼光不够深远的鸽父与鸽母，就是把他们的鸽巢，筑在那盏灯顶上。面积究竟太小了，紧紧挤着一对越长越壮，体型越来越大的乳鸽，自然其中有一只，一不小心，就要被另一只从小巢里给挤跌下来。"},{"type":"paragraph","text":"好了!现在的问题是如何把这只翅膀还没长硬，飞也飞不高的可怜小鸽子，送回他的小巢中。"},{"type":"paragraph","text":"我们家在这幢学生宿舍里，也不过是新人，也正是台湾话所说的“菜鸟”，跟这只幼鸽一样“菜”，跑上跑下的，也找不到一把竹梯可以送他上去。"},{"type":"paragraph","text":"于是就地取材用一根拖把，加上一枝长长的捕虫网，接枝一般，捆绑成一条长竹竿，再把这只小鸽子搁在虫网边，靠着墙，一寸一寸慢慢想把鸟儿给“拱”上去。快接近灯顶了，但还差那么一小段距离，因竿子不够长。我们在下头急出一头大汗:飞呀，飞上去呀。跳也行啊。"},{"type":"paragraph","text":"偏偏这只菜鸽胆子太小。他像一只站在高高云梯上，想奋力跳楼又有点害怕，油然爱惜起自己生命的小可怜，只好在大庭广众下左顾右盼，不知如何是好。"},{"type":"paragraph","text":"渐渐的有左邻右舍的研究生们跑出来帮忙。有人搬来一把椅子，椅子上再垫个铁桶，下面持竿人就这么从最低处一级一级，把那只乳鸽再往上“拱”，竹竿顶上，惶惶然的幼鸽，终于紧紧靠近了灯顶。"},{"type":"paragraph","text":"飞呀，跳过去呀。快加油，好小子。goodboy.下头的吆喝声中，有英语也有中文，不知那小乳鸽是受到哪一种语言的鼓舞，终于轻轻一跃，跨进了他们那小小的鸽巢。"},{"type":"paragraph","text":"终于安全回垒。下头升起一阵鼓掌与欢呼。我们一回头才发现:不知何时已聚集了一小堆观赏露天“救鸽记”的免费观众，他们由衷而慷慨地付出掌声。"},{"type":"paragraph","text":"我们一时之间竟觉得有点不好意思，还没来得及回过神来，例如该摆个优雅的谢幕姿势之类，只听见上头急急又传来一阵清脆的叽叽叫声。原来鸽妈妈回巢来喂食了。掉到地面上的胖宝宝失而复得，此刻小娃娃正在一边吃，一边叫，叫声里似乎有几许倾诉与哀怨，又参杂着不满与嗔怒。"},{"type":"paragraph","text":"当妈妈的，真是很难。不论人类或鸟类。"}]}