{"id":939736,"date":[{"year":1994,"month":4,"day":10}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"","genre":"","count":"4581","ytitle":"","mtitle":"石鼓新响","ftitle":"——石鼓文千古之谜破释记","authors":[],"text":[{"type":"paragraph","text":"李铁华"},{"type":"paragraph","text":"北京故宫博物院石刻馆陈列着十枚鼓形刻石，上面以大篆书体刻着十首四言古诗。因刻石似鼓，世人称为石鼓文。自唐贞观初在陕西宝鸡附近的陈仓发现这十枚刻石以后，历代学者皆视为瑰宝，每一时期的名公闻人都有诗赋记赞和研究石鼓文的著述传世。韩愈诗云:“如此至宝存岂多”。康有为云:“石鼓即为中国第一古物，亦当为书家所宗”。由于石鼓年代久远，长期又在荒野之中风吹日晒，唐代既有“今人濡纸脱其文”、“张生手持石鼓文”之说，证明当时已有拓本流传。也有“年深岂免有差讹”、“风雨缺讹苔藓涩”之叹，可见当时原物已经残泐。因此，宋代大文学家苏东坡也只能“强寻偏旁推点画，时得一二遗八九。”千百年来，古今刻石惟石鼓文为世人所重，考辨金石者惟石鼓文最多，凡二百三十余人，篇目多达近三百种。然而，对于石鼓的制作年代及石鼓诗文的作者，一直聚讼纷纭，莫衷一是，成了千古之谜。"},{"type":"paragraph","text":"石鼓奇文　众说纷纭"},{"type":"paragraph","text":"关于石鼓的年代考，韦应物以为周文王之鼓至宣王时刻；欧阳修、葛立方引韦诗，以为文王时物；苏勗、张怀瓘、李嗣真、张彦远、沈括、窦蒙、韩愈、苏轼、赵明诚、薛尚功、王世贞、宋濂、赵宦光、朱彝尊、钱大昕、段玉裁、洪颐煊、孙星衍、强运开等皆以为宣王时刻；董逌、程大昌以为成王时物；巩丰、杨慎、全祖望、郭沫若等以为秦襄公时物；郑樵因鼓文与秦器相合指为秦刻石，谓秦惠文王至始皇时物；金人马定国创为宇文周时之说，和之者有温彦威、刘本仁、焦竑、顾炎武、万斯同、庄述祖等；武亿以为汉物；王闿运以为晋物；俞正燮以为北魏太平真君七年所作。马叙伦从清人震钧、罗振玉之说，定为秦文公时物。这是一千多年来石鼓文研究的一大进步。然而，由于缺乏有力之论据，令郭沫若难以信服，遂引发了一场笔墨仗(见郭氏《石鼓文研究》)；唐兰以为秦献公十一年所作，故宫博物院也以此向世人介绍国之瑰宝石鼓文，其实是十分错误的。今人王培东则以为北周之物，谓时人杂柔古文奇字，依《诗经》体裁，逞奇作伪。王氏虽近臆断，也算一家之言。然则关于石鼓制作年代的差异，自公元前837年至公元572年(案笔者取北周中期的建德元年推算)，上下竟差1399年。"},{"type":"paragraph","text":"余以为争论不休的主要原因，正如唐兰所说:“在铭刻本身都找不出什么依据。”因此，只能是臆度而言。或从字形上揣摩，或以语汇来推断，甚至以一个考辨错误的残文来论证。如郭沫若把霝雨石天子命辞的“命”字，辨作“癸”字，误为天干第十位，谓“殆记出师之日”。唐兰不知“癸”字之误，当作日名，谓“从丙申第三天出游，已经七天了”。一字之差，一错再错。铭文上找不到依据的原因是由于石鼓年代久，残泐多。加上条件限制，辨者原拓鲜见，看到的大都为手抄本或是翻刻本，考错辨误也就不可避免的了。如明代学者杨慎从乃师李文正处得《石鼓文东坡本》，由于苏氏手钩时的摹失和“强寻偏旁推点画”时的辨误，杨慎无法用原拓相校而一并将其刊行于世。结果，落了个“伪造石鼓文”的罪名，岂不冤哉。1991年底，陕西汉中的年青人尹博灵，不识家中所藏的石鼓文摹本乃清代翻刻本中错误甚多的一种，误为《唐贞观石鼓文拓本》。一时间国内新闻媒介竞相报道，闹了一场不大不小的笑话。(详见1992年1月30日《人民日报》海外版，拙作《奇文共赏析——评尹博灵唐贞观石鼓文拓本之假》)。"},{"type":"paragraph","text":"“走火入魔”　上下求索"},{"type":"paragraph","text":"余闲暇时酷爱书道，研习石鼓文十有八年，临摹之余常参阅各种版本和前人考释之书，不仅发现历代诸公所说异出，有的摹本错误之多竟到了惊人的地步。后学者依样画葫，甚至一些书法大家也不辨真伪，所临书作仍然一版再版，为人范本。如中国书店出版的《近代碑帖大观》中，吴昌硕之石鼓文临书和释文，错误八十余处；中华书局据于省吾1935年影印的朱刻本再版的宋薛尚功《历代钟鼎彝器款识法帖》中，其石鼓文部分临错释误一百余处；郭沫若《石鼓文研究》之释文，常被书家用来注释临书，然其不仅年代、人物之考辨失误，就是残字的考证和诗文的注释，十分明显的错误亦不胜枚举；日本二玄社于昭和六十(1985)年出版了原为明代安国收藏，后为日本三并高野购去的宋拓《石鼓文后劲本》，印刷之精，让人耳目一新。然福雄雅一的解说和释文之错误，含重文竟多达二百四十一处。随着时间的推移和知识的积累，余对石鼓文的兴趣越来越大，以致发展到“走火入魔”的地步。遂于1989年夏日停薪留职，潜心研究，整理书稿，直至今日，乐此不疲。"},{"type":"paragraph","text":"首先，余将明代安国原藏宋拓先锋、中权、后劲三种版本的残文进行了认真考辨，得前人未识和书误的字三十有一。这些恢复了原貌的铭文，对于研究鼓诗至为重要，减少了通读的难度。之后，在中国科学院图书馆和北京图书馆看到了明代杨慎和陶滋分别刊行于世的《石鼓文东坡本》，并发现余新考辨的残文，有的在该版本中竟完好无恙。若只有一二字相同，或为巧合，而今有七八字一样，当非偶然。是故，余深信苏东坡见过的石鼓文原拓本，比之安国保留的三种拓本，字数肯定要多得多。在剔除《东坡本》中明显错误的字后，余参校该本研究石鼓诗时，不仅一些句读通顺，而且与诗旨甚协。这无疑是一个十分重要的发现。接着，余又从故宫博物馆所藏元代周伯温的石鼓文手书真迹中，再次发现了同样有力的依据，证明《石鼓文东坡本》决非杨慎伪造。至此，“著述之丰为明世第一”的杨慎，因刊刻《石鼓文东坡本》，遭清代乾隆皇帝、陆文裕、孙承泽、朱彝尊以及郭沫若、唐兰等斥其伪造《石鼓文东坡本》的冤案，可谓得到了昭雪。余不仅立专目为杨慎正了名，同时也恢复了明代留下来的二种《石鼓文东坡本》重要的史学价值。"},{"type":"paragraph","text":"石鼓文中有许多书上没有的字，因不能尽识而被后人称为奇字，是通读石鼓诗最大的障碍，亦为一千多年来历代最有影响的文人墨客虽然都研究过石鼓文，终因无有定说而不得破释，要解开石鼓之谜，首要的问题是设法读通它，只有通读才能理解石鼓诗的真实内涵。余走了一条前人未曾走过的路，即从古时文字如何创制人手，对铭文中的奇字一一进行剖析。奇迹发生了，奇字并不奇。原来这些特别难辨的字中，不少是由几个单字重新组合而创制的，如第一鼓汧殹诗中描述君子下河捕鱼时，由于水面波纹的冲击，小鱼四处逃散的散字，铭文由“四、走、散”三个单字合成。大凡到过江边的人，便立即会感到这个字既来源于生活，形象也十分生动。第三鼓田车诗中有一<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AA.JPG\">字，铭文从齐、从<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AA.JPG\">、从此。很显然是“一齐<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AA.JPG\">息在此地”的意思。字书上的隮、<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AA.JPG\">两字，当为此篆之省文。《书》顾命和、《诗》鄘风、曹风中皆有隮字，从文字发展由繁到简的规律而言，足证石鼓文产生的年代不可以晚于《诗经》中鄘风、曹风的年代。汧殹诗中尚有一从竹、从沝，从欠，从皿的铭文，薛尚功、都穆、钱大听、郭宗昌、郭沫若、马叙伦、汪仁寿以及日本学者辻本胜已和台湾学者张光远等所说各异。余以为诸释皆误，从文字初创的遗意去考辨就容易多了。从竹、从皿，是谓竹制的器皿。从沝、从欠，是谓水很多也是欠缺的。也就是说竹器是留不住水的。以诗旨度之，这无疑是江南水乡尚可见到的捕鱼用的鱼笱。这是一种鱼儿顺水能游进去而无法再游出来的竹制鱼具。亦即《诗经》小雅·苕之华:“牂羊墳首，三星在罶。人可以食，鲜可以饱”中提到的竹罶。鼓诗句读为:“其<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AB.JPG\">氐鲜”，氐通底，鲜者鱼也。解为渔具，立马就通。而<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AB.JPG\">与罶，一属会意字，一属形声字，显然又是<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AB.JPG\">字更为古音。诸如此类的字例甚多，兹不及详。"},{"type":"paragraph","text":"十鼓上的铭文详释辨正之后，十首诗的内容基本上可以弄懂了。于是，余又将其译成了现代诗，……十首诗，每一首都透着十分浓郁的生活气息。而且每一首诗都具有十分强烈的艺术魅力。译成现代诗后，为了弄清诗记何公、何年之物，余参阅各种史籍寻觅有关线索。当读到《史记》秦本纪·文公篇时，令人激奋不已，司马迁的这些记述是打开石鼓千古之谜的“钥匙”，为破释石鼓文提供了极为完整的依据，即十鼓十诗是秦文公四年，由西垂宫东猎初至汧渭之会到文公四十八年周桓王初立和文公孙新立太子时，邀集诸侯宴乐天子这一期间的重要事件。二千七百年前，以十首为一组连咏的《秦文公石鼓文叙事史诗》，不仅开创了中国叙事史诗的先河，就是在世界文明史上也是极为罕见的。作为中国文字母体的石鼓文，被康有为称之“中国第一古物”，着实是当之无愧的。"},{"type":"paragraph","text":"锲而不舍　石鼓新响"},{"type":"paragraph","text":"考辨了诗记何公，然则刻于哪年呢?石鼓诗以外，铭刻在第一鼓汧殹诗第五行下面的赘文，实在太重要了，真可谓半字万金矣。郭沫若以为“首”字之异，显然是错的。因为首字不论汉简、古籀、秦斤、秦权、秦量以及绎山碑等，均为眉眼象形会意字，与此篆不类。张光远以为“卣”字，即由字，可能是史籀的籀字之通段字，这无疑也是错的，因为张氏取残文半字作解。另据文字记载，文公的史官是史敦，不是史籀。余以为无论从《史记·秦本纪》抑或石鼓诗来看，秦文公当是一位艰苦创业，治国有方，进取明智，政绩卓著的文武全才。是故，文公死后，其孙宁公和文武百官出于对他的爱戴和怀念，将其史诗刻石，永志纪念是完全可以理解的。鉴于石鼓诗记述了文公一生的主要事迹，从某种意义上看，带有墓志铭的性质。因此，这个赘文当为“奠”字，象形会意。古时奠和尊同文，篆文下皆有艸形，双手举尊状。而赘文上部和尊字甚似而下部因何无艸呢?这从石鼓文文字创制之遗意来看，也是很好解释的。铭文中有二个微字，用在营邑围栏时从彳从<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AC.JPG\">。天虹诗中作雉血宝石藏匿解，由于石不得行动，失彳作<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AC.JPG\">。石鼓似鼓非鼓，正好说明史诗刻在石尊上是祭奠先人的。因为石尊埋地无法举起，故失彳。容庚《金文编》卷十四亦有如此之考证，当可证余所辨奠字之不误也。"},{"type":"paragraph","text":"石鼓制作和安置的正确时间应为秦文公五十年，即公元前716年。据《史记》所载，文公和宁公皆葬在陈仓县西北的秦陵山，即西山大麓，亦即文公发现雉血宝石的陈仓山北阪。山上有石鼓堡，而石鼓寺就建在山东南侧的茵香河畔。因此，这是陈宝的风水宝地，既是文公的墓地，也是发现石鼓的地方。1965年在遗址上出土了嘉庆十三(1808)年重修石鼓寺记的石碑，碑文云:“昔之石鼓实出于此”。足证石鼓是为祭奠文公而制作的。"},{"type":"paragraph","text":"《秦文公石鼓文叙事史诗》，其文字之精微，诗句之优美，体裁之新颖，内涵之宏富，都在《诗经》三百篇之上。石鼓文又为秦始皇帝统一文字的母体。因此，它在我国文学史、考古史、书法史和社会发展史等众多领域中的重要性，是无法用几句话来衡量的。鉴于石鼓诗的格调和某些章句与《诗经》有些相似之处，学术界也曾有人以为石鼓文摹仿《诗经》三百篇，借以说明石鼓非春秋时物，这是毫无根据之臆断。事实是秦自非子受封汧渭之会，已经受到了周原、西<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a0701AD.JPG\">和散国的文化熏陶。自幽王为犬戎所败之后，西周王朝三百多年的文化基业，实际上已逐渐为秦所承继。《诗经》中秦仲时的车邻、襄公时的无衣、驷铁、兼葭等诗篇，已经可以看出秦文化相当发达的水准。故窃以为石鼓诗不仅不是三百篇的摹仿者，正好说明它与《诗经》是同时代的作品。石鼓诗的出现，正是秦国逐鹿中原，一统天下之先声!"},{"type":"paragraph","text":"清人尤侗《都门咏古》诗云:“石鼓何逢逢，千年不闻响。维留大史名，斑剥青苔上。读之不能终，望古独遐想。”尤侗的诗，表达了千百年来多少爱我中华文化的有识之士心声。今天，千年不响的石鼓，终于在几十代人的共同努力之下重新擂响了。这无疑是件值得高兴的事情。是故，在拙作《石鼓新响》一书将由西安三秦出版社出版之际，先将此文发表，以飨读者。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李铁华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(标题书法:李铁华)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图三石鼓之三</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a070103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>石鼓砚拓本之三</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a070104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\04\\944a070105.JPG\">"}]}