{"id":939814,"date":[{"year":1994,"month":4,"day":11}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"2664","ytitle":"","mtitle":"TV世界","ftitle":"","authors":["苏子龙"],"text":[{"type":"paragraph","text":"苏子龙"},{"type":"paragraph","text":"清水湾畔"},{"type":"paragraph","text":"我们从九龙的香格里拉大酒店出发，前往位于清水湾的香港无线电视城，参加无线电视台(电视广播有限公司)为庆祝建台25周年举办的现场直播晚会《银喜星辉贺台庆》。"},{"type":"paragraph","text":"我久已企望这样的机会。作为大陆的电视工作者，能亲自参加无线台的直播晚会，看一看他们直播晚会的组织工作和录制过程，以及节目的编排和演出情况，也是一次很好的学习。何况25周年银喜，又是无线台的一次大庆典，正如中国部经理叶志伟先生所说，这将是一次展示无线台最高水平的直播晚会。"},{"type":"paragraph","text":"晚会在电视城一号录影厂(演播厅)举行，这是电视城六个录影厂中最大的一个，面积1000平方米，在演出大型节目的同时，可以容纳700位观众观看演出。当我们走下大客车后，演播厅外不大的广场上，已经是灯火通明、载歌载舞了。原来这里也是晚会的一个演区，演员们正在进行演播开始前的紧张的排练和准备。这里承担着群众性的欢庆场面，有玩杂耍的，有跳舞的，有舞狮子龙灯的，气氛十分热烈。开始我还以为这是特地为欢迎各地来宾而安排的，谁知当中外来宾亲临现场时，却不见有任何欢迎的意思，演员们自顾着认真的排练，这不由使我想到内地的一些此类活动，往往追求对来宾的欢迎，场面搞得很盛大，其实却与现场直播没有太大的关系。"},{"type":"paragraph","text":"同大厅外相比，大厅内的舞美灯光更加灿烂辉煌，舞美置景匠心独具，其造型犹如童话般的世界，赏心悦目而又洋溢着浓浓的节日气氛。但是，离正式演播时间不长了，演出场地上却仍乱作一团，有的在装道具，有的在走台，有的则在搞笑，好像没有实况转播这一说。而这时所有的观众，包括无线台主席邵逸夫爵士，新华社香港分社和香港各界的一些头面人物，参加华语电视研讨会的海内外嘉宾，都正翘首以待。"},{"type":"paragraph","text":"片刻，场上铃声骤响。只见监视器的屏幕上，礼花齐放，锣鼓喧天，紧接着四位主持人在欢庆的人群中出现。那种热闹场面，好像整个香港此时都在欢庆无线台的节日，气氛显得异常热烈。我知道这是从演播厅外广场上切过来的画面。约两分钟后，镜头切进演播厅，第二组主持人出现，在画面上占据了整个屏幕，而在舞台上只是一个很小的角落，舞台的大部分，仍然是一片杂乱，甚至可以清楚地看到刘德华在同张学友打笑。不过说变也快，只见摄像机从主持人身上拉开，推向舞台的另一块表演区，下一个节目即在屏幕上出现。就这样，内外两个表演区，四组节目主持人，交替切换，使屏幕上的节目一个接着一个，而表演现场的那些乱糟糟的情景，屏幕上全然不见。"},{"type":"paragraph","text":"由于演员阵营强大，晚会获得了成功，也使我学到了许多东西。内外两个表演区，四组节目主持人，交替切换，不仅使主持人与演员有充分的准备时间和舞台场景的调度时间，而且显得丰富多采，屏幕上令人有目不暇接之感，而现场则给观众一种新鲜感。至于场内的“乱”，也有一个度，就是不影响节目的进行，这大概是他们自由惯了。但一到需要全台场景进入画面时，场上的“乱”便立即消失。从现场调度来看，动作之快，效率之高，也是我们无法比拟的。不管是哪个岗位，一旦上岗，都是以小跑的速度进行，而决看不到拖拖沓沓、松松垮垮的现象。"},{"type":"paragraph","text":"当然，晚会也有一些在港人看来有趣，而我们则认为美中不足的地方。特别明显的是主持人调侃、打诨的噱头太多，有一些甚至近乎信口开河、低级无聊了。"},{"type":"paragraph","text":"大陆是大陆，香港是香港，不能一概而论的。香港的电视台，确实有许多长处，需要我们好好地学习和吸收。"},{"type":"paragraph","text":"传讯椿贞良"},{"type":"paragraph","text":"参加1993年第10届中日电视交流活动的中国电视代表团，根据主人的安排，到达东京后，下榻在千代田的霞友会馆。前来接待的有好几位日本电视界的朋友和译员。"},{"type":"paragraph","text":"第二天因为是星期天，安排我们在东京市内参观游览。我通过译员向陪同打听，朝日新闻电视台的报道局长椿贞良先生这次参加不参加交流活动?回答出乎我的意料，说椿贞良先生已经辞去朝日电视报道局的局长职务了。"},{"type":"paragraph","text":"还是在去年的夏秋之交，日本的一个新闻代表团访问南京，省政府在金陵饭店安排欢迎宴会，我被通知出席作陪。坐在我左首的，是一位日本朋友，面前的席卡上写着“椿贞良”三字。我们见面后，相互非常客气地握了握手。然后，椿贞良先生深鞠一躬，递上一张名片，我这才知道他是日本朝日电视的报道局长，也就是我们的新闻部主任了。整个宴会过程中，我们各自交流了一些本台的情况，探讨一些彼此关心的问题，气氛十分友好。他约我如果去日本访问的话，一定要告诉他，他安排我到朝日电视去看一看。"},{"type":"paragraph","text":"是什么原因促使椿贞良先生辞职的呢?经过几次打听，才算弄明白个中原委。"},{"type":"paragraph","text":"去年9月21日，日本民间私营广播联盟，召开第六次“播送节目调查会”，作为对电视节目应有状况的考察。该机构1991年11月才成立，椿贞良是这个机构的委员。开会这天，椿贞良在会上作了一个题为“政治与电视”的发言，提出“媒体提供给观众的节目内容，应该是视听者希望看的，这比NHK的公正，对传播界而言更重要。”“在五五年体制解体之前，我们已经对这个体制不久将消失有所判断。”这里所说的“五五年体制”，是指五五年以来一直执政的自民党政权，NHK，则是日本一家唯一由政府办的电视台。椿贞良还进一步发挥说:“这一次的国会选举，是在否定自民党的气氛中进行。主要原因是传播界的先知先觉。”"},{"type":"paragraph","text":"椿贞良的发言内容，不久就被《产经新闻》披露，并将此称为“问题发言”。已经下野的自民党，更是揪住不放，要求邮政省调查。日本有放送法，实行部门是邮政省。自民党认为，椿贞良的发言违反了“放送法”中的第三条有关规定，要求国会传讯椿贞良，要他解释在夏天举行的众议院大选前，是否下令有关报道人员，为结束自民党政权作出有倾向性的报道。在自民党的压力下，10月26日，国会的众议院政治改革调查特别委员会在第一委员室传讯了椿贞良。"},{"type":"paragraph","text":"这件事对日本新闻界冲击不小。不少记者纷纷发表谈话表示不满，认为这是国家权力干预新闻自由，是政府侵犯了宪法保障的新闻与言论自由等等。主持新闻节目的四个私营电视台的八位著名新闻主播，在国会传讯椿贞良的同一时间举行记者招待会，对国会表示抗议，陪同我们的日本广播协会的河村先生也说，椿贞良的发言是在一次内部会议上说的，借此大做文章没有道理。"},{"type":"paragraph","text":"据日本朋友说，新闻工作者在国会被传讯，是一次“非常破例的行动”，这不仅在日本新闻史上没有过，就是在世界新闻史上恐怕亦属罕见。"},{"type":"paragraph","text":"日本是号称新闻自由的国家。但是，椿贞良事件的发生，却引起了许多日本新闻工作者的思考。自然，我为这次东渡日本没有能够见到椿贞良先生以及得知他辞去朝日电视台报道局长的消息感到遗憾。但同时，我又为能够进一步了解资本主义世界的“政治与电视”的某种真实关系而感到满足。"},{"type":"paragraph","text":"椿贞良先生，你现在怎么样了?"}]}