{"id":939938,"date":[{"year":1994,"month":4,"day":12}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1522","ytitle":"","mtitle":"悉尼梦","ftitle":"5　向黄金海岸进发","authors":["阿昕"],"text":[{"type":"paragraph","text":"阿昕"},{"type":"paragraph","text":"时间已不早，我们开汽车出城。车流把高速公路塞得满满的。"},{"type":"paragraph","text":"叶芸身体略略向右偏，歪着头，在反光镜里照照自己，用白晳、细长的手指梳理着头发，问:“你干啥想到这时候去黄金海岸?”"},{"type":"paragraph","text":"“我一个月的带薪假期就剩五天了。”"},{"type":"paragraph","text":"“你在度假?”她好象很吃惊似地问。"},{"type":"paragraph","text":"我转过头望了她一眼:“你要是关心我，就该知道我是不是在度假。林斯遥那小子很刁，见我休假，所有的事情都催我办。刚编完《汉风》第六期的稿子，我们又台买了一家杂货铺。”"},{"type":"paragraph","text":"过了中午，我们开车进入新南威尔士州和昆士兰州交界处暖意融融的“阳光海岸”，这儿的公路弯曲、狭窄，两旁森林夹道，是太平洋一号公路最糟糕的一段，因经常发生重大的交通事故而臭名昭著。"},{"type":"paragraph","text":"公路上挤满了从悉尼出发，昼夜兼程开往昆士兰和北领地的大集装箱拖车，豪华的双层巴士和被称为“CARAVAN”的活动房屋拖车；在向北狂奔的轿车里，坐着的人大多数是为了躲避新南威尔士绵绵的秋雨，企望早早赶到昆士兰阳光灿烂的黄金海岸，在柔软的沙滩上享受日光浴的悉尼人。他们为了在天黑以前赶到目的地，毫不顾，忌公路沿线自动监视超速行车的雷达和高额罚款，以每小时120公里的速度，风驰电掣般从我的车旁超过。"},{"type":"paragraph","text":"我侧头迅速瞥一眼身边的叶芸，她似睡非睡，好象在想什么心事，对窗外的事情毫不在意。"},{"type":"paragraph","text":"叶芸穿着一件质地柔软的淡紫色连衣裙，上身套一件缝制精细的暗红色新西兰皮夹克，脚上穿一双黑色软皮旅游鞋双脚舒适地尽量往前抵在车档板上。"},{"type":"paragraph","text":"她的脖子上还围着灰色绒面的充气垫肩，头斜靠在上面，那上下交替的睫毛微微颤动，使她显得异常温柔。她的双唇向前嘟起，小巧的鼻子随着呼吸轻轻地翕动；乌黑光亮的齐耳短发，将她的脸衬得如白玉般的莹秀温润；但是她微微皱起的眉宇间让人感到她心里边有一种抹不掉的忧郁。"},{"type":"paragraph","text":"我不敢断定叶芸真的就这样百分之百的信任我。我们相处已经一年，但今天她却使我感到陌生。尽管我心里充满爱意，但同时又极缺乏自信。"},{"type":"paragraph","text":"我问我自己:她会对我情有独钟吗?从这次旅行开始?我又怎样来表达自己的感情?这个我原以为属于别人的女人，她那副冷漠的神情真会从此消失，永远象今天这样，温顺地坐在我的身旁?"},{"type":"paragraph","text":"我们到达黄金海岸时，只看到夜晚璀璨的灯火，满街都是椰子树和棕榈树在黑夜里的剪影。迷离的霓虹灯下，餐馆和酒巴高朋满座，大街上奔驰着匆忙来去的汽车，大酒店里灯火明亮，旋转门前人来人往。根据路标的指示，我找到一家僻静、靠海的汽车旅馆。将汽车停在门廊下，我和叶芸一起下车走到登记室窗口。"},{"type":"paragraph","text":"一个上了年纪、慈眉善目的白发老太太问:“要一间房，是不是?”"},{"type":"paragraph","text":"说者无意，听者有心，我犹豫了一下，看看旁边的叶芸，她一声不吭，我只好自作主张地说:“当然!”说完，我再看一眼叶芸，她已经转过身去。我向老太太补充道:“一张沙发，当床用。”"},{"type":"paragraph","text":"老太太从老光眼镜里挤眉弄眼地冲我一笑，“别担心，年轻人，有的。”"},{"type":"paragraph","text":"“多少钱?”"},{"type":"paragraph","text":"“90块。”"},{"type":"paragraph","text":"我迟疑了一下，这个旅游城市，汽车旅馆的费用几乎比其他地方高出一倍。要是我一个人出来，肯定会把车开走，去找一家廉价的住处。但有了这个女人在身边，我没法小气，咬咬牙，做出挺大方的样子掏出钱包，付了房钱。"},{"type":"paragraph","text":"这家汽车旅馆是由一排整齐的平房构成，背靠海滩，每个房间都编了号，门前是划了线的停车位。"},{"type":"paragraph","text":"房间还算宽敞，配有一个装着洁白、光亮的浴缸和抽水马桶的卫生间。"},{"type":"paragraph","text":"卧室里干净、舒适，乳白色的墙顶角和天花板全都装饰着图案华美的石膏板。暗红色的地毯华贵典雅，大幅落地窗面对着大海。与落地窗相对的是一张大席梦思床垫，上面罩着刚浆洗过的白色亚麻布床罩。一只可当床用的黑羊皮沙发靠在墙角，茶几上一盏大肚皮白瓷台灯，透过工艺灯罩发出柔和的灯光。电视机躺在另一个角落，紧挨着简单的书桌；而在床头的左边，是一个小小的梳妆台。"}]}