{"id":1076187,"date":[{"year":1997,"month":1,"day":25}],"page":"10","source":"","region":"","masthead":"文汇特刊","special_issue":"都市旧闻","column":"老城茶客","genre":"","count":"1666","ytitle":"","mtitle":"翁同龢游上海","ftitle":"","authors":["谢俊美"],"text":[{"type":"paragraph","text":"谢俊美"},{"type":"paragraph","text":"上个世纪七十年代，随着洋务运动的开展，上海日渐成为当时中国社会经济活动的中心。洋务运动是中国人认真对民族战争背后的内容所作出的反应。但是当时北京高层的不少权贵对洋务仍嗤之以鼻，大加排斥和攻击。一些江南籍的京官思想开通，赞成洋务，他们往往借回籍修墓、探亲之机，“考察沪上”，以撷取对洋务的实际观感，来回敬那一班守旧官僚。"},{"type":"paragraph","text":"1872年5月，担任同治帝师的翁同龢母亲去世，回籍丁忧。次年2月，他偕兄长翁同爵首次游览上海。这时的上海已是“华洋杂处”，洋务派创办的新政给他留下了非常深刻的印象。他在日记中写道:“十八日，泊黄浦江。入江，波浪汹涌。北风甚大，过机器局前行，万樯林立。南岸尚是民房，然已有码头一处。北望则夷楼重重，皆沙船，亦有火轮船行。”第二天，又趋车至江边，察看外国轮船和江边发电厂:“晨诣黄浦江边，风帆如织，始见轮船出入，有小者才一叶，中有一轮，其行亦速……二里至新闸，有夷楼，又自来火厂，各处之火(电)皆由此出。”上海道沈仲复是他的同年。在道台衙门，他仔细地打听有关租界的事:“听谈外国事，夷场起自大东门。”在沈氏陪同下，“历小东门、新北门、旧北门”，他不由发出“夷楼如云，光怪夺目”的感喟。这次上海之游虽是走马观花，但他从此“留心起西事”，并托沪上亲友代他购寄《申报》和有关译书。服阕回京的次年，统治集团内发生“海防”、“塞防”之争。他向西太后陈言:“火轮船之速，远胜沙船，臣在沪上亲见之。”赞成购置铁舰，强固海防；筹办海运，振兴交通。"},{"type":"paragraph","text":"1877年8月，翁同龢告假回籍修墓。这时津沪之间已开办海运。行前，西太后以“涉海多风险”，劝他陆行，他未采纳。以海轮“平稳”，毅然乘轮南下。24日到沪，第二次游览上海。在徐润、唐廷枢、杨宗瀚等陪同下，参观了轮船招商局:“到招商局，遂与徐雨之遍看各帐房，数十人分布，书算亦殊不易。”“至招商局南栈，原设之栈房二十五处，占地极大，看机器，真鬼工也，所用皆闽浙人，亦有无锡人。”这次他还第一次见到了铁路火车:“在徐氏花园，望见火轮车，由铁路行，极迅也。轮路将拆，此火车之婪尾矣。计今所见，皆可诧事。”9月回京复命，他向西太后汇报了“南中之行”。此时，他己任光绪帝师，所以在书房里，又以“聊天下事”的形式，向光绪介绍了铁路火车。1883年户部送考总理衙门章京，他以《铁路议》为题考核与试人员。1887年围绕津通铁路开筑问题，朝廷内发生论争。守旧官僚、满礼部尚书奎润拉拢他联衔上疏反对修路，遭他拒绝。在西太后召见时，他说:“臣在十多年前曾在沪上亲见火轮车沿铁路行，极迅也。”与孙家鼎联名上奏，以“电线电报既行于国中，铁路自当尽速开办，可于边地先筑，以利运兵转输饷需”。"},{"type":"paragraph","text":"1889年9月翁同龢回乡探亲结束，准备在沪乘海轮回京。因台风海轮停驶，滞留沪上十余日。其间，他除了到棋盘街扫叶山房、九华堂、寄观阁、同文局等书铺观购字画碑帖外，对上海再作考察:“坐车至徐家汇观洋人天文台。”“由神父导观女育婴堂。”“坐东洋车看电灯，前次所未见，俨如月光。”“驱车至虹口一路，电灯如月星，洞心骇目。”“到铁厂……后膛炮铸成八九尊，此新式。又看洋枪局、炮子局，并看船坞。”“过机器织布局，屋西式，机器400张，日可织2匹，尚未开厂。”“又过造纸机器局，凡方池五、六叠……递吐递白，便成浓汁，莹白化纸矣。”这一次他还参观了坐落在杨树浦大花园内、由广东人开办的上海史上第一个动物园。"},{"type":"paragraph","text":"1898年6月，翁同龢因支持光绪变法，为西太后所不容，将其下令开缺回籍。他又一次经过上海，但只停留了一天，除了会见上海道蔡钧、督办铁路大臣盛宣怀及时任龙门书院山长的吴大澂外，什么地方也未去。10月，戊戌政变发生，他匆忙从南昌赶回常熟，途经上海，不敢登岸，雇小舟泊义带角(今潭子湾一带)。吟成《春申舟次偶成》一诗，中有“此去闭门空山里，会须读易更言诗”二句。此后，在虞山西麓结庐，遁迹人世。其间，虽也曾二度乘舟经过上海，终因“革职编管”，行动不便，所以坐舟总是“避喧远泊”，除了亲友，几乎无人知其行踪。"}]}