{"id":1076785,"date":[{"year":1997,"month":1,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1414","ytitle":"200多万建设者高质量完成35项实事工程和46项重点工程","mtitle":"上海隆重表彰实事重点工程先进","ftitle":"徐匡迪作重要讲话　　陈至立、陈良宇等出席　市府今年10件实事和40项重大工程项目初步确定","authors":["王鹰"],"text":[{"type":"paragraph","text":"本报讯　(记者王鹰)　“感谢您，人民的功臣!”为表彰在去年的实事重点工程中取得突出成绩的先进集体和个人，1996年度上海市实事重点工程立功竞赛表彰大会昨天在市委党校隆重举行。上海市党政领导徐匡迪、陈至立、陈良宇、王文惠、孙贵璋、夏克强和陈正兴等出席了表彰大会。"},{"type":"paragraph","text":"表彰大会前，市领导亲切会见了建设者代表，并高兴地与他们合影留念。"},{"type":"paragraph","text":"1996年是全面实施“九五”计划和2010年远景规划的头一年，也是上海开展新一轮实事重点工程立功竞赛活动的第一年。在市委、市政府的领导下，200多万名建设者艰苦奋战，高质量地完成了市政府确定的10件35项实事工程和46项重点工程，为“九五”开局打下了良好基础，取得了物质文明和精神文明的双丰收。"},{"type":"paragraph","text":"昨天的表彰大会由夏克强副市长主持。市长徐匡迪作了重要讲话。他代表市委、市政府向受表彰的各先进集体和先进个人表示热烈的祝贺，向参与实事和重点工程建设的百万名建设者表示亲切的慰问。他充分肯定了去年本市实事重大工程建设取得的丰硕成果，并希望广大建设者为实现新三年发展目标再创佳绩。"},{"type":"paragraph","text":"徐匡迪指出，实事和重大工程历来是上海的形象工程、民心工程，是城市发展和人民生活水平提高最直观的反映，是全面实现新三年发展目标的重要内容。"},{"type":"paragraph","text":"市政府已初步确定了今年10件实事和40项重大工程项目，为了实现这些目标，一是要全力建设一批事关上海发展全局的重大项目，要继续贯彻集中力量打歼灭战的原则，抓好索广彩电、909工程等一批工业后劲项目和一批重大基础设施项目；二是要着力加强精神文明建设，坚持物质文明建设和精神文明建设并重，使之成为今年重大工程和实事工程的一个重要指导思想。要全面完成八万人体育场等8座体育场馆，强化比赛场馆周围和市容景观路线的环境整治，努力实现环境卫生和城市绿化明显改观，要切实抓好以苏州河整治为主的环境治理，全面建成四个样板段；三是要继续抓好安居房工程和住房解困工作，继续加快水电煤等公用设施建设，继续提高菜篮子建设水平，继续推进再就业和社会保障工作。"},{"type":"paragraph","text":"徐匡迪指出，乘势而上，全面完成今年的实事和重大工程任务，要以提高质量为突破口，推动重大工程建设再创新水平，重大工程要真正成为高质量的样板工程，并创建更多的国家优质工程和“白玉兰”工程；要以节约投资为主题，促进立功竞赛活动再上新台阶。重大工程项目要推行项目法人责任制，建立投资责任约束机制，全面推行公正、公开、科学的招投标制度和投资项目全过程监理制度；要以让市民得实惠为出发点，做到实事实办出实效。各级政府、各个部门都要关心、支持实事和重点工程建设，脚踏实地，真抓实干，不做表面文章，不搞花架子，真正使群众得益。让群众满意。"},{"type":"paragraph","text":"昨天的表彰大会命名了一批特色命名单位。市建七公司、浦东市政建设公司、住安建设发展总公司、市区供电局、电力安装一公司分别获得了建设精锐、建设英豪、创优楷模、供电尖兵、电建英豪的特定荣誉称号。同时，8家单位获得了优秀单位、82家公司被评为优秀公司，全市又有302名建设者被评为建设功臣，1850名为记功个人。"},{"type":"paragraph","text":"在昨天的大会上，作交流发言的有优秀公司代表徐明德、重大工程建设功臣代表徐拓、实事项目建设功臣代表朱国萍和贤内助代表李力等。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971u010401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为徐匡迪与建设功臣亲切握手。　本报记者　夏维摄</FONT>"}]}