{"id":1076334,"date":[{"year":1997,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"教卫文化新闻","special_issue":"","column":"大学生就业特刊(第5期)(专刊),就业热线","genre":"","count":"1393","ytitle":"","mtitle":"大学生就业特刊(第5期)(专刊);就业热线","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"非上海生源外地高校毕业生进沪求职要办哪些手续?"},{"type":"paragraph","text":"问:本人外甥是北京航空航天大学九七届毕业生，其父母是支边人员，他可以在上海求职吗?具体要办什么手续，要哪几个部门同意方可?"},{"type":"paragraph","text":"答:你外甥的父母如属上海出去的支边人员，且其本人已在沪落实接收单位，则可以提出进沪就业的申请。具体手续如下:由录用单位提出申报，填写“录用外省市高校非上海生源高校毕业生进沪就业申请表”(蓝表)一式一份，由用人单位、用人单位上级主管部门以及毕业生所读的学校毕业生就业部门签署意见并加盖公章，报送上海市高校毕业生就业指导中心，由市高校毕业生就业指导办公室审批。经该办公室审批同意后由市高校毕业生就业指导中心将审批批复件分别寄送高校和用人单位。"},{"type":"paragraph","text":"问:申报进沪就业时毕业生应提供哪些材料?"},{"type":"paragraph","text":"答:在申报时，你外甥须提供以下材料:申请表(蓝表)；在校已完成的课程成绩单；毕业生推荐表；外语和计算机等级证书；获奖证书与证明；父母由上海支边的有关证明；边远省区的毕业生，须提供原省区毕业生主管部门的出省证明。"},{"type":"paragraph","text":"如何事先得到举行就业市场的消息?"},{"type":"paragraph","text":"问:日前在浦东举办的高校毕业生大型就业市场今后还举办吗?外地高校毕业生通过什么途径可在事先得到通知?"},{"type":"paragraph","text":"答:浦东举行的大型就业市场，一年只有一次。全市性的大学生就业市场还有本月27日在上海第一师范学校(愚园路460号)举行的师资专场。其余主要由各高校在校内举办。如要得到有关就业信息，最方便的办法是向市高校毕业生就业指导中心申请办理《信息卡》登记手续，已加入的学生可获得由该中心提供的各种信息服务。《信息卡》可去该中心办理，也可去信索取登记表。(该中心地址:本市胶州路601号，邮编:200041)"},{"type":"paragraph","text":"进外地在沪注册企业怎样申报上海市户口?"},{"type":"paragraph","text":"问:我是一名外地高校生源学生，最近在上海寻到了一家用人单位，但这家单位是外地在上海注册的企业，请问我应怎样申报上海市户口?"},{"type":"paragraph","text":"答:如果这家用人单位是经上海市工商行政管理部门批准注册的，那么这家单位录用你后，可根据上海市高校毕业生就业办公室颁发的《关于非上海生源高校毕业生进沪就业工作的管理办法》申请办理进沪就业手续，经批准同意后，你就可以申报上海市户口。"},{"type":"paragraph","text":"这种情况是否属于支边人员?"},{"type":"paragraph","text":"问:我们夫妇1962年在沪高中毕业后考入北京高校，毕业后被校方分配到宁夏、四川工作，后又调入北京工作。我女儿从小由在沪的祖父母抚养并在沪读书，高中毕业后考入上海交大电子工程系通信工程专业，但她的户口一直跟随父母现属北京生源，请问我们是否属支边?我女儿读的专业是否属于高新技术产业紧缺急需的专业?"},{"type":"paragraph","text":"答:根据你们反映的情况看，你们不属由上海支边的人员。至于你女儿读的专业是否属于高新技术产业紧缺急需的专业，这要由用人单位和领导部门来确定。"},{"type":"paragraph","text":"父母近年调回上海，我是否属于上海生源?"},{"type":"paragraph","text":"问:我1993年从江西考入上海某高校就读，1995年我父母调回上海工作，他们的户口也已落户在上海。请问按现行政策，我如今年就业，是否属于上海生源?"},{"type":"paragraph","text":"答:你不属于上海生源毕业生。不过，根据你反映的情况，你想进沪就业，可由所在学校提出申报，填写《录用上海市高校非上海生源高校毕业生进沪就业申请表》(黄表)一式一份，由用人单位、用人单位上级主管部门签署意见并加盖公章，报送上海市高校毕业生就业指导中心，由市高校毕业生就业办公室审批。"}]}