{"id":1076158,"date":[{"year":1997,"month":1,"day":25}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"生活潮流","column":"我的1996","genre":"","count":"1285","ytitle":"","mtitle":"靓车丽影 耐人回味","ftitle":"","authors":["杨滨"],"text":[{"type":"paragraph","text":"一九九六年对汽车销售商来说，是乏善可陈的一年，由于受宏观环境影响，汽车销售业仍很难摆脱持续数年的不景气。不过，就是在这样的环境下，1996年依旧有不少新款汽车在国内亮相，给众多的汽车买家与车迷留下深刻印象。"},{"type":"paragraph","text":"在此我们不妨回忆一下，在1996年中国汽车业最盛大的聚会——'96北京国际车展上，世界各大汽车商向中国观众隆重推出的各款车展，其中让人产生深刻印象的——包括九五年问世、德国奔驰公司的奔驰E系列轿车，它那圆型的车头灯突破了奔驰轿车沿袭多年的古板作风，给人耳目一新的感觉；此外，美国通用汽车公司在车展上展示了旗下别克车系中的“世纪”，这辆红色的“世纪”因它的特殊背景而引人注目。据称，在由通用公司与上汽总公司合作的轿车合资项目谈判中，“世纪”被作为首选车型受到推荐，作为销售商，以后自然要对与它同级别的进口车特别留意。"},{"type":"paragraph","text":"1996年给人留下深刻印象的汽车还是不少，包括当年五月因在北京举行赠车仪式而备受瞩目的英国陆虎公司(Rover)的RangeRover。这是一辆代表当今世界越野车制造领域最高成就的汽车，它的动力配置、越野性能及车厢的舒适程度无愧于“顶级”二字，仅管它那令人乍舌的售价使人对它有“高处不胜寒”之感，但却真的让中国的车迷开了眼界。曾经在海湾战争中大出风头的第国军用“汉马”越野车也让男性车迷眼热心跳，它的慓悍身形有着无法抵御的阳刚魅力。"},{"type":"paragraph","text":"此外，96年中让人回味的轿车还有很多，包括瑞典绅宝的9000系列、日本丰田公司的凌志300、400，以及奔驰公司的奔驰600系列等，这些车型都堪称九十年代上半叶世界汽车工业的典范之作，今后将会被人反复提起。不过，假如要我以一名汽车销售商及爱好者的双重身份选出几辆九六年度国内汽车销售业中的“经典车型”，我的推荐也许会出乎一些人的意料——它们是本田公司的96款“思域”(Civic)、尼桑公司的“风度”(CEFIRO)以及瑞典沃尔沃公司的940型。我的理由是，这些车型无论在行车表现、内部配置，以及价格方面都更适合中国的实际情况，而且每种车型都紧贴当今国际汽车工业的发展潮流，给人很强的信心:"},{"type":"paragraph","text":"——沃尔沃940:体现的是安全性与环保的潮流，沃尔沃轿车的主动与被动安全装置历来为同行所臣服，最先推广使用的三点式安全带、侧面防撞系统(SIPS)及超常坚固的车体，使沃尔沃有了“驾驶沃尔沃，远离灾祸与事故”的美誉。"},{"type":"paragraph","text":"——风度(CEFI肋):体现的是当今轿车工业中被广泛提倡的实用与高性能的结合，这辆排气量为三升的轿车，其优良的行车表现与宽敞的车厢设计为用户提供了多种使用上的可能性，无论是在城市道路、高速公路、崎岖路面，或者是接送要员、履行公务，始终胜任有余，很有“风度”。"},{"type":"paragraph","text":"——思域(CIVIC):紧跟汽车业“小型化趋势”的节拍，这辆1.5排量的轿车堪称经济型汽车的典范，动力配置、车厢布局乃至外观的设计十分妥贴到位，在同级别的轿车中稳坐第一位的交椅。以我个人的感受，一些级别较它高出一头、售价在三十多万左右的进口车，其行车表现甚至还不如这辆小小的“思域”。"},{"type":"paragraph","text":"作者:杨滨　上海中汽实业公司总经理"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971p081201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971p081202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971p081203.JPG\">"}]}