{"id":1076378,"date":[{"year":1997,"month":1,"day":27}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1554","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　5、三日为期","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"鸦片贩子多半在广州蛰伏，应该采用敲山震虎的办法，对之喻以理而怵以威，逼其交出囤积的鸦片。"},{"type":"paragraph","text":"于是，3月18日，林则徐传谕行商，在钦差行辕里约见广州的十三行洋商。"},{"type":"paragraph","text":"十三行，是清朝政府指定的经营对外贸易的夷商中介商的统称。"},{"type":"paragraph","text":"这十三行此时仅十一家，其中，怡和行洋商伍绍荣、广州行洋商卢健发是“总商”。"},{"type":"paragraph","text":"林则徐声色俱厉地斥责他们窝藏鸦片，为鸦片贩子奔走效力，与海关贪吏串通作案，帮助外商偷漏白银等等罪行，勒令他们回去按发给的表格“立即逐一据实供明，以凭按律核办”，立令总商伍绍荣即刻传谕外商，限三日内自动把所藏鸦片缴给官府，否则将严惩不贷。"},{"type":"paragraph","text":"伍绍荣们如丧家之犬般溜回十三行公所，立即把钦差大臣的传谕复述给外商。"},{"type":"paragraph","text":"洋商们莫名其妙地看着神情紧张的伍绍荣，有的甚至哈哈大笑。在中国，他们是只管挣钱的主儿，只要不杀人越货，谁能管到洋人的头上?再说，贩卖鸦片何罪之有?鸦片贸易走遍天下，印度、巴基斯坦、阿富汗、日本、朝鲜，走的国家多了，唯有你们中国吸食者日见其多，你们已经离不开我们了。一个愿打，一个愿挨，凭什么拿我们出气?要打要杀要罚要关去找你们中国人去，我们是洋人，我们是大英帝国我们是葡萄牙西班牙帝国……你们敢怎么样?"},{"type":"paragraph","text":"伍绍荣急得要哭出声来了。"},{"type":"paragraph","text":"伍绍荣说，我没半句谎言，如果再过三天不据实禀报官府，我就会被杀头，你们也不会有好日子!"},{"type":"paragraph","text":"看到伍绍荣声泪俱下的样子，洋商们始觉问题严重了。他们把视线集中到了一直默默无语的大鸦片商颠地和查顿身上。"},{"type":"paragraph","text":"颠地说，我们的鸦片是有成本的，如果中国政府能将成本价还给我们，那样的话，可以考虑出让一些鸦片躲躲风头。"},{"type":"paragraph","text":"查顿说，根据我们的经验，中国的官吏没有不喜欢金钱的，只是新来的这位钦差大人胃口大些，我们按照惯例可以凑足些银两，由伍先生送给这位钦差大人和广州总督一干人等，我们仍可继续我们的生意……"},{"type":"paragraph","text":"伍绍荣哭丧着脸回道，这位林大人是油盐不进的人。我曾经当面许诺愿将家资报效，他勃然大怒，说:我不要你的银钱，我要你的脑袋!"},{"type":"paragraph","text":"就这样议而不决，一直拖延至3月21日。"},{"type":"paragraph","text":"这一天是林则徐指定的最后一天期限。"},{"type":"paragraph","text":"这天，各洋商黎明即起，聚集至外商公所研究对策。洋商们从气氛上感觉出了事态的严重，在他们各自的住所周围、路旁、道口都布满了岗哨，动静皆有耳目，似乎被看管起来一般，如果不按钦差传谕去办，怕是难捱过这一关。于是洋商们在气势上稍收敛了一些。"},{"type":"paragraph","text":"会上，久经商场官场战场考验的颠地仍然坚持自己的主张，反对上缴鸦片，建议采用拖延战术，等英国驻华商务监督义律来穗后再做计议，并且要大家举手表决。洋商们真的很民主地进行了表决。"},{"type":"paragraph","text":"赞成拖延的有25票。"},{"type":"paragraph","text":"洋商们通过了颠地的建议。"},{"type":"paragraph","text":"洋商们禀复十三行总商伍绍荣说:钦差大臣的谕令既如此严重，包括着各方面的利益，他们必须详加考虑，但不能马上回答……"},{"type":"paragraph","text":"然而，林则徐一口回绝道:如果不马上呈缴鸦片，我当亲到十三行公所，先审讯洋商，就地正法一二……"},{"type":"paragraph","text":"3月22日，林则徐发出传讯英国鸦片巨商颠地的命令。矛盾进一步激化。当林则徐闻知颠地竟抗命不来，言说必须担保他24小时内安全返回等等，如果不答应其要求，他坚不受命云云，林怒发冲冠，传来讯息:如果颠地胆敢不听传讯，将被强行拘拿问罪!"},{"type":"paragraph","text":"颠地闻言魂飞魄散，洋商们盼着义律出场。"},{"type":"paragraph","text":"3月22日，义律在澳门接到林则徐的传谕抄本，立时组织了密集的火力予以反击。"},{"type":"paragraph","text":"首先，他命令所有停泊在广州附近洋面上的英国船只，开到香港，挂上英国国旗，置于英国军舰的保护之下，果然，那些平常不听招呼的商船此时一呼百应，都聚集在他的大旗之下，像葵花向阳一样围绕着义律，这使他充满自豪感。"},{"type":"paragraph","text":"其二，气势汹汹地写信质问曾对他不屑一顾的邓廷桢说:你们的军队和战船以及其他武装纠集起来，究竟想干什么?难道你们是想和我们英国人开仗吗?"},{"type":"paragraph","text":"3月24日，义律乘“路易莎”号船来到广州。"}]}