{"id":1076983,"date":[{"year":1997,"month":1,"day":31}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　9、杀人不偿命","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"在英议会对华作战令下达之前的几个月，义律估算着大海西端的支持应该是可靠和有把握的。因此，他有恃无恐。在他的怂恿和支持下，一些鸦片商再一次铤而走险，东方不亮西方亮，把鸦片又转到福建沿海走私贩卖起来，查顿洋行通过在马尼拉设立支店的办法，向中国沿海大力走私鸦片，二百元一箱买进的鸦片卖到八百元甚至一千元……"},{"type":"paragraph","text":"南中国海被禁烟活动治理得稍许清澈的海面再一次混浊起来……"},{"type":"paragraph","text":"1839年7月7日，闲泊在海上的一帮英国水手登岸来至附近的尖沙嘴村买酒喝，他们边喝边打闹着，并且调戏村女，村民们平时恨透了这些常来骚扰的洋人，一些人就挺身而出制止他们的恶行。于是，便引发了一场不大不小的械斗。"},{"type":"paragraph","text":"尖沙嘴村民林维喜也参加了械斗。这是个精壮的中年汉子。械斗中，他被几个洋人围而殴之，其中一个英人用木棍一下戳在他的心脏部位，他被捣坐在地上。但他仍复身站起，用自己的身体捍卫着身后的妇女儿童，捍卫着尖沙嘴人的尊严。"},{"type":"paragraph","text":"械斗结束后，林维喜被人架了回去。"},{"type":"paragraph","text":"他没有挺过去。第二天天还没亮，林维喜一口鲜血喷了出来，头一歪，咽了气。"},{"type":"paragraph","text":"几天后，闻讯而来的义律打着调查的幌子，实际上是收买当事人家属来了。"},{"type":"paragraph","text":"他拿出一千五百元赔偿费给受害者家属，另加四百元“以防被人勒索”费。拿出二百元奖赏给人证，又给被殴受伤的村民每人一百元。"},{"type":"paragraph","text":"给重金的目的就是让他们众口一词承认械斗“纯由误会发生”的。"},{"type":"paragraph","text":"林维喜之子林伏超甚至给洋人写了假证明:"},{"type":"paragraph","text":"立遵依人林伏超、母张氏、马氏、弟伏华、叔奕禧及伯叔房族亲人等，缘因父亲维喜在于九龙贸易生意，于五月二十八(七)日出外讨帐而回，由官涌经过，被夷人身挨失足跌地，撞石毙命。此安于天命，不关夷人之事。林伏超母子甘心向夷人哀求，幸夷人心行恻隐，帮回丧费银些少与伏超母子并亲人等，搬父亲维喜回家，殡葬妥息，此乃二家允肯情愿，日后伏超母子兄弟并叔伯房亲等，不得生端图赖夷人。名表良心，恐口无凭，故立遵依一纸，与夷人收执存照。"},{"type":"paragraph","text":"道光十九年五月二十九日立遵依人男林伏超。"},{"type":"paragraph","text":"林则徐接到地方官呈报的英国水手殴伤尖沙嘴村民致死案的紧急文书之后，立即指派新安县知县梁星源赶到尖沙嘴查办。梁星源经过验尸，确认为林维喜系棍伤致毙，并不是什么“被夷人身挨失足跌地，撞石毙命”。"},{"type":"paragraph","text":"在村民的协助下，梁知县捉拿了帮助洋人收买尸案的刘亚三，林伏超也交出了致死人命者约定付款的字据。"},{"type":"paragraph","text":"根据调查结果，林则徐立即派员到澳门和义律交涉，谕令义律查明凶手，按中国法律交官府审办。"},{"type":"paragraph","text":"义律却拒不执行中国的法典。"},{"type":"paragraph","text":"义律回复林则徐说英国从来没有把自己的子民交付它国审判的法律。我们会自己审办这个案件的。"},{"type":"paragraph","text":"林则徐为了批驳义律的狡辩，仔细研究了国际法，组织翻译了1758年瑞士人华达尔所著的《各国律例》等有关段落，从这些律例中得知，杀人偿命，中外所同，英国人并没有杀人不偿命的法律。"},{"type":"paragraph","text":"但是，义律恃强，决不交出凶手。尽管中国宣布戒严，宣布如不交出凶手的严重后果，义律也在所不顾。"},{"type":"paragraph","text":"8月24日，一只英国舢板船从澳门到香港的途中被中国海盗袭击，除一名水手耳朵被割，一名商人重伤被救外，其余七名水手全部被杀。义律差人禀告林则徐请官府查处，林则徐因义律在水手问题上的恶劣态度，认为这是义律故意捏造，坚不受理。"},{"type":"paragraph","text":"义律和林则徐的矛盾更加尖锐起来。义律干脆不再和钦差行辕接触。为了表示和中国政府决绝，义律离开澳门住在了货船上。而林则徐得知消息后，立即命令澳门葡萄牙官员驱逐所有留在澳门的英国人，限他们在三天内出境。"},{"type":"paragraph","text":"居住在澳门的英国商人及家属悉数被逐，这支队伍成了海上的流亡难民，他们由于准备不足面临缺水缺食的威胁，他们还可能受到海盗的袭击。他们带着大量的银子和搜罗来的宝器整日惶惶不知所终……"},{"type":"paragraph","text":"就在他们面临绝望境地的时候，义律请求英国驻印总督火速驰援的两艘军舰出现在他们的视野里。"},{"type":"paragraph","text":"有了这两艘军舰壮胆，义律顿时腰杆就硬了。"}]}