{"id":1076720,"date":[{"year":1997,"month":1,"day":29}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"东瀛见闻","genre":"","count":"1753","ytitle":"","mtitle":"闻所未闻的超低利率","ftitle":"","authors":["赵梦云"],"text":[{"type":"paragraph","text":"赵梦云"},{"type":"paragraph","text":"日本的法定利率之低，世上少有，不，世上绝无仅有。"},{"type":"paragraph","text":"如果你在街头随意拦住一个日本人，试着问他眼下日本存款的利率是多少?大概没有几个人答得上来，因为那一长串的“零点零几”说来就让人恼火，实在低得不成话，难以启口，又令人麻木，懒得再去过问。"},{"type":"paragraph","text":"自从所谓“泡沫经济”破灭之后，作为中央银行的日本银行为减少企业及银行的负担，刺激投资，一再降低利率，将损失转嫁到国民头上。数年间，到底降了多少次利率，只有天晓得了。反正印象里日本银行隔三差五对外宣称日本经济业已脱离衰退的谷底，走上复苏的轨道，一心粉饰太平，为国民鼓气。然而黯淡的经济现状毕竟有目共睹，百姓眼前一抹黑，并无丝毫光明的迹象，所以日本银行也不得不慎重些，在“复苏”两个字前冠上“缓慢”这个形容词，又再三再四地使出刺激经济的“撒手锏”——降低利率，以期待奇迹的出现。"},{"type":"paragraph","text":"最近一次大幅度降利发生在一九九五年的九月间，刚出现些许复苏苗头的日本经济又亮红灯，各项指标再度滑坡，日本银行手忙脚乱地又一次调低利率，将日本的利率降至百分之零点五，创下日本历史上前所未有的低利率。日本银行总裁当时表示，这是不得已的紧急避难措施。"},{"type":"paragraph","text":"大凡一个国家的中央银行宣布降利，贷款利率下浮，银行存款利息随之调低，资金于是流向股市，促使股票市场的指数节节攀升，一片繁荣。然而奇迹却没有在日本出现。如果说最初几次降利股市尚有所呼应，指数稍稍反弹，如今早已失去药效，往往在宣布降利的当天，股市全线暴跌，弄得日本银行尴尬不堪。"},{"type":"paragraph","text":"“紧急避难措施”实施以来一年有余，仍无解除迹象，看来还得遥遥无期地“紧急”下去。日本银行却不死心、或曰不相信“撒手锏”的失效，这以后又屡屡降利，无奈利率已是低得不能再低，早无下降的余地，却仍在零点零零几地下调，效果自是全无，如此下去，只怕降成负数。"},{"type":"paragraph","text":"负数当真出现了:眼下银行活期存款的利息为零点一零，利息再低，法定的百分之二十的所得税却是照扣不误的，于是活期存款扣除所得税之后的实际利息就是零点零八。若在银行新开一个十万日元的活期存折，存上一年，利息才八十日元。一年后若通过银行的自动柜员机(ATM)取出存款中的一部分，ATM机的使用手续费是一百零三日元，比一年的利息还多。换言之，十万日元存一年活期，不但利息颗粒未收，反而要倒贴银行二十三日元。利息不够支付使用手续费，欲一次性取出这十万日元，只怕遭ATM拒绝。如此笑话，想来天下少有，真不如拿钞票来压箱底了，至少不必贴本钱。有挖苦者，将银行门前利率牌上那一长串零点零几的数字揶揄为“视力表”，倒是形象得很。不过，这是一张专供深度近视眼用的视力表，一点零以上者无效。"},{"type":"paragraph","text":"“超低利息”金融政策的最大受害者首推依靠退休金的存款利息过生活的退休者。一九九一年七月泡沫经济破灭后日本第一次调低利息时，一千万日元定期存款的年息为百分之六点八，月息可支付一个月的房租，如今仅为百分之零点三五，只及五年前的二十分之一，再扣除百分之二十的所得税，实得二千八百日元，一千万日元一年的利息还不够付一个月的报费(《朝日》、《读卖》等报纸的一个月的订费为三千八百五十日元)。超低利率又导致日本金融市场的资金的流失，日元成为投机者争抛的对象，日元汇率一再跌落，波及物价上扬，百姓的生活无异雪上加霜，退休金依靠者终于忍无可忍，“全日本年金者组合”数次动员人马，手拉手地组成“人链”包围大藏省以示抗议，又派员同当局的有关部门直接对话，无奈人轻言微，并无任何结果。"},{"type":"paragraph","text":"“超低利息”的改善不见动静，增税的风声却接踵而来。相隔五年再度独立当政的自民党政权，甫一上台，就立即通过了明年四月将消费税从目前的百分之三提至百分之五的议案，又决定停止旨在减轻工薪阶层的负担、已实施了两年的薪水所得税特别减税，单单这两项措施，日本普通的四口之家，每年就因此要增加十四万日元的支出。有经济学者测算，按目前日本政府的财政构造，消费税率今后还得不断提高，下一世纪的三十年代，消费税不提至百分之三十，就不足以应付财政赤字!前不久来日本采访众院大选的德国某记者大叹“看不懂”日本人:既然绝大多数选民反对增税，如何又将主张提高消费税率的政党捧上台?而将冻结税率写入竞选纲领的政党反倒输得一败涂地。外国人弄不懂，日本人自己也不明白。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971t070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在菜市场采购蔬菜的日本妇女</FONT>"}]}