{"id":1076852,"date":[{"year":1997,"month":1,"day":30}],"page":"7","source":"新华社","region":"北京","masthead":"台港澳新闻","special_issue":"","column":"","genre":"","count":"1883","ytitle":"国务院港澳办新闻发言人","mtitle":"谈香港原有法律处理问题","ftitle":"","authors":["范丽青","方瑾"],"text":[{"type":"paragraph","text":"新华社北京1月29日电　(记者范丽青、方瑾)　国务院港澳事务办公室新闻发言人赵秉欣今天举行新闻发布会，就香港特别行政区筹委会法律小组关于香港原有法律处理建议中的几个问题作出解释。"},{"type":"paragraph","text":"赵秉欣说，香港原有法律包括普通法、衡平法、条例、附属立法和习惯法。法律小组审查的重点是其中的条例和附属立法。目前，香港共有条例640多章，附属立法1160多项。法律小组建议不予采用为特别行政区法律的整部条例及其附属立法只有16项；不予采用部分条款的条例及附属立法只有9项；两项合计共25项。绝大部分原有法律均可采用为特别行政区法律。这种处理方式，体现了香港回归祖国成为我国特别行政区后，香港原有法律应作必要改变的实际需要，符合中英联合声明和基本法规定的法律基本不变的原则。"},{"type":"paragraph","text":"赵秉欣着重强调，港英在1991年单方面制定的《香港人权法案条例》，其中第2条第(3)款、第3条、第4条规定，不仅使《香港人权法案条例》对先前的法例具有约束力，而且对以后制定的法例也有约束力，这就赋予了人权法案条例凌驾于其它香港法律之上的地位，抵触了基本法。"},{"type":"paragraph","text":"赵秉欣指出，英方曾明确表示，香港原有的法律是符合国际人权公约的。英国在1978年提交联合国人权委员会的报告书中清楚地说:“《公民权利和政治权利国际公约》本身在香港不具有法律效力……公约规定的义务在香港是通过各种法律制度中不同种类的保障条款加以履行的，这些条款虽然不是为履行公约而制定，但完全符合公约的规定”。"},{"type":"paragraph","text":"他说，在中英关于香港问题的谈判过程中，英方也向中方介绍，根据普通法制度，无论是在英国还是在香港，两个人权公约都是通过普通法、现行法例和行政措施来履行的，不需要制定专门的人权法案；而且一再表明，香港法律是完全符合公约的；直到1989年英国向人权委员会提交的报告中还表示，《公安条例》中有关游行、集会的管制措施、《警队条例》中有关警方的权力等，都是适当的。"},{"type":"paragraph","text":"赵秉欣说，但是，后来英方不顾中方的反对，于1991年制定《香港人权法案条例》，并依据条例的凌驾地位对香港原有法律作了一系列重大修改，据不完全统计涉及50多个条例，这些被港英修改或废除的原有法律的规定，均不抵触基本法，而且英方也曾明确表示是符合国际人权公约的。"},{"type":"paragraph","text":"他说，中英联合声明第三条规定，香港“现行的法律基本不变”。第七条规定，中英两国政府同意，上述各项声明和联合声明附件均将付诸实施。这表明，保持1984年联合声明签署时的现行法律基本不变是中英两国政府共同的义务。基本法第八条规定，香港原有法律，“除同本法相抵触或经香港特别行政区的立法机关作出修改者外，予以保留”。所以，英方对香港法律进行的大面积、大幅度修改，完全是违反联合声明的行为，抵触了基本法有关原有法律基本不变的原则。"},{"type":"paragraph","text":"赵秉欣还指出，港英单方面修订《社团条例》和《公安条例》是抵触基本法的。他说，原《社团条例》和《公安条例》既不同基本法相抵触，也不同国际人权公约相抵触，本无修改的必要；如要修改，理应由香港特别行政区立法机关去考虑。但港英事先不同中方磋商，越俎代庖，这种做法明显地抵触了基本法。"},{"type":"paragraph","text":"他说，港英依据《香港人权法案条例》，从1992年7月以来对《社团条例》所作的修改，主要内容是:将社团注册登记批准制度改为通知制度；废除了禁止香港本地社团同海外政治性团体发生联系和限制在学校内成立政治性社团的规定；废除了多项政府部门管理社团的行政权力。这直接抵触了基本法第二十三条的规定。港英1995年7月以来对《公安条例》所作的修改，主要内容是将集会游行须申请并获批准的制度改为通知制度；限制总督及警方管制游行的权力。这抵触了基本法有关原有法律基本不变的规定。所以，这两个修改后的条例不能采用为特别行政区的法律。"},{"type":"paragraph","text":"他说，有人担心不采用修改后的《公安条例》就是要禁止集会游行，这是误解。基本法第二十七条规定:“香港居民享有言论、新闻、出版的自由，结社、集会、游行、示威的自由，组织和参加工会、罢工的权利和自由。”基本法规定的香港居民享有的权利和自由，比国际人权公约的规定更广泛、更具体。可见，集会和游行是有法律保障的。"},{"type":"paragraph","text":"赵秉欣指出，香港原来的法律对社团、游行、示威进行必要管理的规定，是完全符合两个国际人权公约的，基本法也明确规定香港原有法律基本不变。英方对这些法律大肆修改，是违反中英联合声明、抵触基本法的。"},{"type":"paragraph","text":"赵秉欣和港澳办政务司司长徐泽还在会上回答了记者的提问。徐泽指出，部分香港原有法律不被采用为特别行政区法律而出现的法律空缺，将由特别行政区自行解决。"},{"type":"paragraph","text":"新闻发布会今天下午在港澳中心举行。"}]}