{"id":795273,"date":[{"year":1989,"month":6,"day":18}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"","genre":"","count":"2765","ytitle":"","mtitle":"粮票≠第二货币","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国是目前世界上唯一还使用粮票的国家。全国2亿多城镇人口如按每人月定量30市斤计算，全年总定量就达720多亿斤，但各地居民月食粮数却不超过定量的85%。据初步统计，全国北京、上海这样的大城市居民手中目前已有几亿斤或十几亿斤节余粮票。眼下，这笔巨额无价证券正在市场上掀起有价交易的高潮，刊登在《生活方式》今年第3期的《粮票≠第二货币》(高莎作)披露了一些内情，现摘介如下。"},{"type":"paragraph","text":"大概是时代的副产品吧，这些年社会上出现了一批被称为“倒爷”的时髦人物。他们趁着改革开放搞活的潮流赶海捉鳖，混水摸鱼。于是乎，从汽车轮船到车票戏票、彩电、冰箱，只要市场紧俏，有利可图，他们全然不顾党纪国法，肆无忌惮地横倒竖倒，中饱私囊。"},{"type":"paragraph","text":"在这数不尽的“大倒”、“小倒”中，有一类人似乎是很值得书上一笔的。他们凭借隐蔽的手段和独到的“胆识”，可以直接向国家统销物资——粮食开刀，我们姑且称之为“粮倒”。"},{"type":"paragraph","text":"京、津、沪这样的直辖大城市的黎民百姓们可能有所不知，正因为这些“粮倒”们作祟，每年他们嘴里的口粮都要被扒去几亿斤。"},{"type":"paragraph","text":"近年来开放自由市场和集市贸易之后，以票换物更为盛行。随便去哪个城市驱车一过，那些由色彩纷呈的塑料制品和不锈钢日用工业品组成的“换粮工事”，可谓这些城市的街头一景。采取这种赚钱方式的，是一支数万人的娘子军，进行走街串巷的“粮倒”则多为男子汉。各城市的商贩队伍人数多则四、五千，少则一、二百，他们用自己手中的商品，大量兑换人们手中的“余粮”。在这种“以物易票”的交换中，粮票的性能发生质变，成为人们手中的“第二货币”。"},{"type":"paragraph","text":"在上海，还造就了一支新的流通大军——“卖蛋女”。她们充当了粮票转换为鸡蛋的“媒介”。卖蛋女通过蛋——粮票——米的流通形式，每斤能赚一角多，创造的价值远胜于鸡蛋零售。她们踏遍了上海的大街小巷，蚕食着上海的千家万户。"},{"type":"paragraph","text":"目前，全国所有的农贸市场几乎都有粮票交易，北京各大机关门口都有流动的摊商在“守株待兔”，走街串巷的“粮倒”更是神出鬼没，使为数众多的城镇居民都与粮票生意结下了不解之缘。"},{"type":"paragraph","text":"系国计民生于一脉的粮食，是国家十分宝贵和紧俏的物资，粮票是国家计划供应的凭证。然而，随着农副产品市场逐步放开，那身为无价证券的粮票却折射出金子般的光芒，粮票成了货币外的货币，工资外的工资，福利外的福利。"},{"type":"paragraph","text":"年初某日，在北京西城区某宿舍门外，一位农家妇女正在叫卖:“一匹布(40尺)换70斤粮票!”笔者凑上前问:“一匹布卖多少钱?”答曰:“20元4角。”"},{"type":"paragraph","text":"这时一位中年妇女在旁很快算出了一斤粮票价2角9分钱。她连声说“值”，很快和那位卖布人成交了一匹布。"},{"type":"paragraph","text":"在北京三里河农贸市场，粮票交易更是红火。在这里，一辫子蒜卖3元5角，可换粮票20斤，一斤粮票约合0.17元，一个标价14元的不锈钢小奶锅换50斤粮票，一斤粮票约合0.28元。"},{"type":"paragraph","text":"在国营商店买食品，也可少交一两粮票多交2分钱，而这个价格是根据略低于平、议价粮的差价算出来的，旨在搞好经营，方便顾客。而商店用钱买成粮票再上交。这是国营商店多年来沿用的做法。"},{"type":"paragraph","text":"然而粮票这玩意，既没有邮票那么赏心悦目，有收存价值，更不象钞票那样神通广大。除买粮吃饭，多了则如废纸。于是惯于变废为宝的居民急于为粮票寻找出路，而街头小贩的出现，乃使剩余粮票的交易成为必然。"},{"type":"paragraph","text":"但粮票毕竟体现着国家对粮食的计划供应政策和平价补贴。从1985年4月起，在全国实行粮食定购。这表明国家要增加对粮食的议价收购，拉开粮食的平、议差价。因此，全国城镇居民每吃一斤大米，就享受了国家二角多钱的价格补贴。这意味着，谁拥有一斤粮票，谁就有权享受两角多钱的平价粮补贴。粮票贩子就是利用了平、议二种价格构成的巨大落差，用低于国家财政补贴的价格收进粮票，买成平价粮从中渔利。"},{"type":"paragraph","text":"然而，要想把粮票最终变成粮食，必须借助于购粮本和购粮指标，于是“粮倒”的目光又延伸到了这个领域。"},{"type":"paragraph","text":"上海有一杨姓“粮倒”，手头颠来倒去总有十几个购粮证，有借来的，有租来的，有买来的，甚至有骗来的——怂恿某户居民谎报购粮证丢失，然后补一个。这小小的购粮证，在寻常百姓家不过是购粮凭证罢了，而在杨某手中却身价陡增。在粮站可以少则几十斤，多则成百斤地用粮票“兑换”成平价粮食。那白花花的大米能生出高过任何一家银行的利息，活脱脱象一张银行信用卡。"},{"type":"paragraph","text":"交际手段不及杨某的人，则只好吃点辛苦，守在粮店的大门口，一有居民前来买粮，便迎上前去，求他匀出一点粮食的定量。这其中当然免不了塞上一点小费，给些许好处以刺激。"},{"type":"paragraph","text":"在纷纭复杂的经济现象中，购粮本扮演了一个不太体面的角色!粮票交易屡禁不止，还派生出了粮本交易。"},{"type":"paragraph","text":"国家的法律早就规定不能进行粮票的买卖。但近年来倒票贩粮之风未曾少减。据商业部粮食购销司李副处长介绍，上海“超级粮倒”，原飞鹿电子仪器厂供销员于富生，靠着倒腾粮票，4年就已拥有10万元家产。他能把大量上海粮票就地兑换成市面上轻易见不到的军用粮票，然后去外省换成同样数额的外省粮票(军用粮票全国通用)，再带回上海抛售给来自外省的粮票贩子，他的倒买倒卖产生了超过50%的利润，给他带来了极大的效益，每月净赚5千元。他平均每天的伙食费就达50元。据查，于富生总共买卖过粮票100多万斤，兑购成粮食足可以装满200辆大卡车。"},{"type":"paragraph","text":"湖北省去年8月以来在公安部门和粮食部门的配合下，查处贩卖粮票的犯罪活动也收到了明显效果，红安县粮食局在检查中发现城市粮管所三个门市部和3个购销站，8月份共非法收购粮票贩子出售的全国普通粮票16.5万公斤。他们采取虚报平价粮销售和议价粮收购的手法，骗得了大量平、议差价款。城关粮管所保管员周艳明、票证员郑之涛、营业员董良明等人合伙收购粮票36000公斤，获非法收入3000元。"},{"type":"paragraph","text":"“粮倒”猖獗日甚，使各城市的粮食局、工商局和公安局联合起来，可是由于种种实际困难，这支联合队伍并不特别强大，他们只能采取检查与宣传配套，日常活动与突击搜堵相结合的方法。十天半月，才拼成了一支较精悍的队伍。但每次突击，都有惊人的收获，每次凯旋，又都是问题严重的最佳旁证。上海南市区曾一夜截获贩运大米的汽车21辆。闸北区曾一次查获全国粮票10万斤。上海市一年中被“粮倒”们倒掉的粮食就达2亿斤，上海市粮食局的地方性亏损已突破5亿元!"},{"type":"paragraph","text":"粮食的倒卖在今后几年中仍有发展的可能。粮食价格的双轨制，多余的粮票和各省市间粮食的地方差价都是潜在的促动因素!"},{"type":"paragraph","text":"鉴于粮食问题的重要和当前的由于减产欠收造成的粮源紧张局面，还有那随时都有可能冲击市场的群众手中的数亿斤存粮，中央决定今年粮食购销、价格政策要集中统一管理。如果没有强有力的政策性的干预，法网的收缩仍将显得无力。因为它毕竟面临几十万起粮票交易，两亿人手中的巨额粮票，几千万人想吃平价粮的欲望。可见，粮票——在事实上还远未消除它第二货币的作用!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896I040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(石瀛潮　题图)</FONT>"}]}