{"id":795272,"date":[{"year":1989,"month":6,"day":18}],"page":"4","source":"《爱情婚姻家庭》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"社会一隅","genre":"","count":"1936","ytitle":"","mtitle":"无家可归的少男少女","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"少年儿童是祖国的花朵，中国未来的建设者。每一个共和国的同龄人回忆起自己的童年时代，都会油然产生一种幸福感、甜蜜感。而今，离婚的冲击波，望子成龙的冲击波以及形形色色的冲击波，将一群无辜的孩子莫名其妙地冲到了社会海洋的另一个沙滩上，成为一个引人注目的社会问题。请看——"},{"type":"paragraph","text":"河北省张家口市东安餐厅。两名青年男女就餐完毕，刚刚转身离去，一个身材瘦小的男孩不知从哪儿冒了出来，馋涎欲滴，望着桌上的残食，跳在他们原来的位置上，伸出小脏手抓了一把饺子填进嘴里，随后大模大样地举起男女青年喝剩的啤酒……"},{"type":"paragraph","text":"他叫郝会勇，12岁，内蒙古乌海市人，被父亲打骂出来，至今已有两年。曾3次被北京市、张家口市收容遣送。"},{"type":"paragraph","text":"山西省大同市某商店前。一男孩拱着手，跪在地上冲着进进出出的顾客哭诉:“大爷、大娘行行好，救救俺吧!”有的好心人给他一些硬币，一些厌恶他的人却是一顿喝斥:“滚，臭要饭的。”"},{"type":"paragraph","text":"这孩子叫王明强，16岁，河北阳原县人。父早亡，母患精神病。他流浪大同、宣化、北京一带，数十次被收容遣返，已有四五年的流浪史了。"},{"type":"paragraph","text":"北京火车站。30多名衣着破烂的男女少年游荡在候车室里。"},{"type":"paragraph","text":"广州火车站。一群北方少年拥挤在这宽敞而又狭小的“天堂里”……"},{"type":"paragraph","text":"这样的不幸儿可列出长长的一串!我们对此万分痛心。"},{"type":"paragraph","text":"邵庆宏，这个14岁的男孩，因不想读书，从内蒙古包头市跑出来。中午，当他肚子饿得咕咕叫时，一个留八字胡的青年给了他一块面包。"},{"type":"paragraph","text":"“小子，从家跑出来的?”“八字胡”问。"},{"type":"paragraph","text":"邵庆宏点点头，没吱声，依旧狼吞虎咽般啃着他那午餐。"},{"type":"paragraph","text":"“晚上你吃啥?住哪?”“八字胡”又问。邵庆宏困惑地仰起头，摇了摇，喃喃地说:“不知道。”"},{"type":"paragraph","text":"“跟哥们干吧。”“八字胡”打个掏钱包的手势，“保你吃香的喝辣的。”“不，我不干。”邵庆宏十分害怕。可是，吃人家的嘴短，拿人家的手软，不干行吗?"},{"type":"paragraph","text":"头一次，在公共汽车上给人家充掩护，当“雷子”。第二次，火车站售票处，黑黑的手颤颤地伸进了旅客的腰包。后来，他失手了，被人家打掉了两颗门牙……再后来，他被收容遣送回家。可没过几天，又奇迹般出现在张家口市街头。"},{"type":"paragraph","text":"就这样，跑了送，送了又跑。他说:“外边活得自在，吃得又好，爹娘打不着。”"},{"type":"paragraph","text":"如果说，乞讨的孩子可怜，那么走向犯罪深渊的流浪儿则属可悲。"},{"type":"paragraph","text":"我们看到的是一个聪明而文静的小女孩，她的名字和她的两条小辫子一样的美丽:李文静。她曾是四川省重庆市某小学二年级的学生。她最喜欢看电视和录像，觉得“挺好玩”。她从影视中似乎学到了什么，去年秋天，瞒着家人闯荡江湖了。先在重庆同学家呆了四五天，接着扒火车经成都、北京、南口，辗转流浪到张家口下花园。去年10月10日被当地公安分局收容送至张家口市收容遣送中心站。"},{"type":"paragraph","text":"“叫什么名字?”“李丽。”“家在哪住?”“北京王府井。”"},{"type":"paragraph","text":"在工作人员询问时，李文静编了一连串的谎话。直到11月5日重庆捍卫路公安派出所来信查询时，才知她的真实情况。而在当晚，她居然又演出一场更大的骗局——"},{"type":"paragraph","text":"“我爸爸是公安局的，派我专管你，把钱交出来!”李文静骑在同屋一女病人身上喊道。女病人躲在墙角，“呜呜”地呻吟着，一言未发。“啪”一记重重的耳光打在女病人的脸上，“给不给?我叫爸爸抓你!”结果，李文静骗得250元现金。凌晨5时，越墙而逃。"},{"type":"paragraph","text":"工作人员闻讯，迅速分兵三路追截。当把她从火车站追回进行审问时，她说:“电视里的女孩都这样。”真令人哭笑不得。"},{"type":"paragraph","text":"然而，在这哭笑之间，读者一定会问:既有这么多形形色色的流浪儿，为何不采取有力措施根治呢?带着这个问题，我们走访了张家口市民政局收容遣送中心站的负责同志。"},{"type":"paragraph","text":"“我们也没有办法呀!”这位负责同志双手一摊，摆出一副无可奈何的样子:“儿童盲流是一个普遍的社会问题，在大中城市尤为严重。从治安角度看，也是个‘老大难’。造成这一问题的主要原因:一是家庭内部的矛盾、纠纷、裂变波及无辜的孩子；二是父母用野蛮的管教方式，孩子不堪忍受父母的打骂；三是受商品经济冲击和新‘读书无用论’的影响，不愿上学；四是独生子女任性、娇惯，心理承受能力极弱，稍不顺心则离家出走；五是受凶杀、武侠、色情报刊录像影响，产生猎奇心里，误走‘江湖’。这些孩子刚开始还老实，时间长了就变坏了，偷、骗、抢、奸什么都干。对于这些，我们确实没辙。而公安部门又管得太少。"},{"type":"paragraph","text":"“尽管各级政府对此非常重视，经费年年增加，可我们仍感力不从心。为什么?我们这个收容遣送站只有18人。一个小院，几间平房，一辆卡车，仅此而已。丢丑的事更多。推手推车上街收容那是常事，有时还要挨群众的骂，盲流的打。为什么?老百姓同情那些可怜的孩子呀。对孩子既不能打骂，又无强制措施，只能收容、遣送；再收容、再遣送。人力、财力耗费不少，可盲流却是有增无减。”"},{"type":"paragraph","text":"(摘自《爱情婚姻家庭》今年第6期　李之久　插图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896I040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}