{"id":795261,"date":[{"year":1989,"month":6,"day":18}],"page":"3","source":"","region":"","masthead":"国际国内新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"1815","ytitle":"","mtitle":"孟绝子回乡","ftitle":"","authors":["张煦棠"],"text":[{"type":"paragraph","text":"张煦棠"},{"type":"paragraph","text":"那是发生在去年冬天的事。这天我突然收到一电报:“我已抵厦门，明天骑自行车去上海。”没有署名。我一看就知道是他，还会有谁呢?除了他。"},{"type":"paragraph","text":"四年前的一天，我突然接到一只从一家饭店打来的电话:“我是从美国来的，你的同学孟先生托我带了东西给你。”孟先生，是一九四九年到台湾去的那个孟祥柯。三十多年了，音讯全无，一下子冒出来了，他怎么知道我在文汇报?"},{"type":"paragraph","text":"我急不可待地赶到美国来客居住的饭店，东寻西找，怎么也没有在约定的会客室里见到那位说一口普通话的美国客人，请服务台打电话到客房里去，说是已经下来了。人呢?最后大概是寻人的那股焦急的样子被人看出了!“先生，你是——”这口音不就是电话里的那位美国来客么?可我抬头一看，他竟是蓝眼睛白皮肤道道地地的美国人，难怪我没有在意；总以为说中国话的总是中国人，那晓得这位美国客人说一口流利的北京话。原来他是在台北台湾大学学的汉语，现在是美国一所大学的中国历史教授。我的同学孟祥柯是他在台大读书时认识的。他来大陆之前曾去台湾，孟祥柯听说他要到大陆来，就托他带来了近年来在台北出版的著作，厚厚的一叠书，没有写一个字，只是他的书。这些书中最触目的是《绝子绝孙集》，一共三册，封面上还有他的照片，手舞足蹈，还是在杭州读书时那般顽皮的样子。书名也同他照片的模样，令人捧腹。什么名字不好取，偏偏来一个“绝子绝孙”?看了他的“自序”才明白，他是准备人家读了他的文章骂他“断子绝孙”的，与其让人骂，不如先发制人，不但书名称之曰“绝子绝孙集”，笔名也叫“孟绝子”。自己骂绝了，文章里就可以喜笑怒骂，一任笔之所至了。"},{"type":"paragraph","text":"这就是我的同学孟祥柯。三十多年后，从他的著作里第一次听到他的信息。两年以后，他又托一位美国来大陆讲学的教授带来几本近作，连给我的信也收在集子里，他在信中谈到，我请那位美国客人转达的信，经过了一年又七个月的漫长历程，才到他的手里，他由此忽发奇想，把给我的复信索性收在他的集子里，书到大陆，终可读到他的回信，何况信还有遗失的可能，印成书，就不易遗失了。真是个绝妙的主意!"},{"type":"paragraph","text":"现在，他又异想天开，从厦门骑自行车来上海。接到这个电报，我只好耐心等待了。不料四天以后，他突然到了上海。我赶到上海师范大学，在朱乃长教授的家门口，同我这位阔别三十九年的同学，流着热泪，紧紧拥抱在一起了……"},{"type":"paragraph","text":"他的童年是在福建度过的，飞到厦门，他就买了一辆自行车，他想尽情地亲一亲大陆的土地，寻访他少年时期就读的母校，但是计算了一下行程，只得乘火车到建阳，从建阳骑自行车出发。这天，他把简单的行装放在车上，行装里有着从台湾带来的一只睡袋，以备路上随处可以就寝。临行时，挥笔作诗一首:“单骑上天堂，晚秋迎朝阳；山河似依旧，我已鬓成霜。”对于天堂的恋情，他是那么执着，那么深沉，他去台湾前的三年，就是在西子湖畔雷峰塔下月下老人寺旁的汪庄度过的。汪庄，这四十年来已成“封地”一片，鲜为人知，杭州的导游图中，亦只是一个徒有其名的处所。而四十年前，却是我们的校园，在那琴堂里，留下了我们的笑声，在那亭台、假山间，留下了我们的书声，在那条通向校园的坦白路上，留下了我们一群年轻人的心声……孟祥柯是从这里起身去台湾的，我们是从这里走向寻求中华民族解放之路的。他在著作中有多少次写到过汪庄、苏堤，他刚刚踏上笔墨生涯时，用的笔名就叫——苏梦秋!他托人带给我的早期译著德国著名作家赫塞的《流浪者之歌》，署名也是苏梦秋。这个女性的名字，寄托了他对西子湖的无限情思，他说过，他最爱苏堤的秋色，他不会忘记我们在汪庄读书时作文比赛的命题“秋韵”；三十多年来，那苏堤之秋，令他魂系梦萦呵。"},{"type":"paragraph","text":"“晚秋迎朝阳”，今天，这个在台湾文坛上喜笑怒骂，被誉为民间诗人的游子，跨上自行车回来了。他从建阳出发，寻访了他上小学的母校，来到了风景秀丽的武夷山。在这里遇到了一位武夷山风景管理处的管理员。这位热心人听说孟祥柯要骑车过分水岭到上饶再赴杭州，就告诉他，这一路不仅山路崎岖，而且难保不遇歹徒，力劝，并且当晚领他到自己家里住宿，第二天一早又帮他买了汽车票，送他上了车才回。到了上饶，在火车站又遇到了五个上海人，一路照顾，直到上海，其中两位送他到文汇报找我。这天，我正好不在，他们又护送他到去上海师范大学的车站。孟祥柯说到这段经历，赞不绝口，说是看到了大陆兴旺发达的“支柱”，第二天，上海师大文学研究所的一些研究生们请他座谈时，他把这段难忘的经历，十分动情地作了介绍。"}]}