{"id":795337,"date":[{"year":1989,"month":6,"day":19}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"1797","ytitle":"","mtitle":"无形的网","ftitle":"","authors":["冯薇","李颂联"],"text":[{"type":"paragraph","text":"冯薇　李颂联"},{"type":"paragraph","text":"夜色柔和。当晚春温润的轻风越过太湖流域的沃野时，一切似乎都融入了夜的静谧之中。"},{"type":"paragraph","text":"无锡南郊的一户农舍。几个男青年站在门外的空地上，紧张地注视着蜿蜒通向公路的那条小道。“来了，”有人压低嗓门叫了一声。几个人迫不及待地扑向晃晃悠悠出现在夜色中的卡车。乍一瞧，车上装满了成捆的甘蔗，可是，那甘蔗底下的东西才叫人兴奋呢!然而，他们高兴得太早了，不知什么时候，黑暗中突然出现了一群工商检查队员和警察，卡车上藏匿的700多条外烟和10余万元人民币被一举查获!"},{"type":"paragraph","text":"惯于在黑暗中行动的这个贩烟集团的成员们傻眼了，警察他们是怎么知道的?难道真如人们所说，在无锡市郊区的扬名乡，只要你干不法勾当，就随时有警惕的眼睛在盯着你!"},{"type":"paragraph","text":"事实正是这样。一张由从乡长、乡党委书记到每一个企业职工、村民共同编织的治安防范网，严严实实地覆盖着那里的一厂一村，角角落落。去年，这个拥有2万5千人乡的97%的乡村企业没有发生刑事案件、火灾事故和职工违法犯罪事件，稳定的治安秩序，保障、促进了经济建设的顺利发展，全乡社会生产总额达6.9亿元，在全国名列前茅。"},{"type":"paragraph","text":"恐怕没有人会对当前严峻、复杂的治安形势掉以轻心，但要真正稳定治安秩序并不轻松，尤其象扬名这样位于市郊结合部，地处交通要冲，外来常住人口近万，人员、物资进出频繁的乡村，要保持一个安宁的社会环境更是谈何容易。"},{"type":"paragraph","text":"然而，头脑灵活、精明务实的扬名人做到了。他们象从事经济建设一样，在严谨缜密的作风和牢固扎根于头脑的法制观念的指导下，建立起一整套乡、村、企业社会治安综合治理领导机构，遍布全乡的各个企业、自然村，都有治保机构和治保员。无论是丽日晴空下的工厂企业，还是风雨交加中的村头巷尾，治保员和护村员们总是警觉地注视着周围的动静。不少流窜于此，想在这个富裕之乡咬口“肥肉”之徒，不管他们是白天窥测、夜晚行动，或是明目张胆，企图“强攻”得逞，最终都落入了那张无形的治安防范大网。"},{"type":"paragraph","text":"张网是重要的，但要常备不懈，有效地控制社会治安形势，还需要一套相应的管理制度。该乡200多个乡村企业容纳了全乡大部分劳动力，每个企业都制订了严格的厂纪厂规，把治安防范任务落实到每个人。干厂长的、搞供销的抑或是做工的，职责各不相同，但人人心里都明白自己在整个乡的治安工作中该尽哪些义务。这种制度化了的义务可不是摆着看的花架子，每个职工、干部的经济利益和指标的全面考核都与之密切相关。为了使广大干部、职工更自觉地履行这种义务，几乎百分之百的职工都进行了普法轮训，全乡3000多名干部群众参加了江苏省普法智力竞赛。如果说，偏重书面知识的普法活动使他们树立了法制观念的话，那么，透过本乡本土的各种案例，更使他们强化了对法律的认识。乡纪委召开现场会，把本乡的案件实例用图片、现身说法的形式，向干部群众展示，活生生的事实自有其巨大的感染力，人们震动之余受益不浅。"},{"type":"paragraph","text":"随着各种治保措施的落实，全乡安全防范的能力得到了进一步提高，发案率始终保持很低的水平，有时即使发生了刑案，也能很快破获。金星村治保主任唐惠源给我们叙述了这样的故事。一次，青岛一个海洋实业公司的经理和一业务员去无锡，同两个女青年搭识后，一同住进了扬名乡金星宾馆。两个女青年发现他们携有巨款，便用色相勾引。翌日，四人相约去一餐馆吃饭，两个青岛客上了公共汽车后，两个女青年随即折返金星宾馆，窃走了他们的3万元现款。此案线索极其稀缺、模糊，但由于乡里治保网络及时发挥了作用，为破案争取了宝贵的时间，不出几小时，此案大白。"},{"type":"paragraph","text":"如何管好外来常住人口，从大城市到小县城，都是一个颇费神思的问题。扬名乡常年有来自全国10余个省、自治区的近万个外来常住人口，他们对这个乡的经济发展作出了积极贡献，但也带来了一些问题。他们打架斗殴，偷拿公私财物。乡领导针对这些问题，坚持“谁用工，谁管理”的原则，责任落实到每一个负责干部，同时，积极配合企业对他们进行法制和乡规民约的教育。此外，对外来暂住人口，除了验看他们户籍所在地的有关证明外，还主动同对方有关部门核实验证，准确掌握来人的详情，做好预防工作。由于管理工作细实，不仅有效遏制了外来人口中的违法犯罪事件，而且提高了发现他们干非法勾当的能力。仲夏的一个清晨，金星村治保会发现村幼托中心工地的一个外来劳力所骑的自行车来路不明，立即登记盘查，溧阳县泥工崔某等见势不妙，连夜将3辆偷来的自行车转移他处，结果全被查获。"}]}