{"id":795317,"date":[{"year":1989,"month":6,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1391","ytitle":"","mtitle":"飘浮的烟雾","ftitle":"2　一路顺风","authors":["何萍"],"text":[{"type":"paragraph","text":"何萍"},{"type":"paragraph","text":"1988年1月的上海，雾色笼罩了整个大都市。"},{"type":"paragraph","text":"历史不会忘记，上海人民在龙年伊始之际，竟有二十多万人染上了肝炎。一时间，上海人个个提心吊胆，靠碰运气过日子。"},{"type":"paragraph","text":"会动脑筋的人，处处可以施展才能。上海某钢铁厂的王林就是此类的佼佼者之一。"},{"type":"paragraph","text":"他排着队走进了上海卢湾区中心医院，在化验血液时，惟恐受到病毒的侵袭。"},{"type":"paragraph","text":"也算他幸运，验血单上，他的GPT在40以下，不是隔离对象。他的同事和朋友，有的病假在家，有的住进了医院。总之，有无数的人不能上班。"},{"type":"paragraph","text":"这时候，他似乎由庆幸自己未生肝炎，骤变成了憎恨自己为什么没有病假。他当然早已无心去上班，听那令人厌烦的嗓音了。他整天想的是多多赚钱，扒分。"},{"type":"paragraph","text":"一个邪念油然而生。"},{"type":"paragraph","text":"他得知自己弟弟患上甲肝之后，就用弟弟的血，加上2条“万宝路”烟，换来了两个月的病假。"},{"type":"paragraph","text":"一天，他走在路上，偶然碰到了同厂的小陈。小陈向他透露:广东外烟生意好做，何不到那里去看看。他们两个人一合计，便决定一起南下广东，去“搏”一记了。"},{"type":"paragraph","text":"到了广州之后，他们凭着对黑市的行情分析，从广东人手里，以每条“万宝路”60元的价格，贩进了80条烟。"},{"type":"paragraph","text":"到了上海之后，他们以每条76元的价钿顺顺当当地把这些香烟卖给了二道贩子。第一次的成功，王林就净赚了几百元钱。这对他说，自然是乐不可支的。那晚，他躺在床上辗转反侧，夜不能寐。"},{"type":"paragraph","text":"于是，他第2次又去了广州。这次他是只身一人前往的。因为他的私心告诉他，两个人合伙搞，不如一个人来得赚头大。没想到，他刚刚带着内藏六十条“万宝路”的3只包，走进检票口时，就被检查人员象老鹰抓小鸡般地拉到了检查室。"},{"type":"paragraph","text":"“包里面是什么?”"},{"type":"paragraph","text":"王林对这突如其来的盘问，佯装听不懂。说时迟，那时快，其中一个瘦长的检查员猛地打开了那只棕色拉链包。一条条“万宝路”全都暴露在检查人员的眼帘。"},{"type":"paragraph","text":"“这下你还有什么可说，留下吧。”"},{"type":"paragraph","text":"王林被这突如其来的行动，吓得愣住了，乖乖地把60条“万宝路”交了出来。"},{"type":"paragraph","text":"这一次被抄，对王林打击不小，王林知道，如果同“列车员”关系搞好，事情就方便多了。因为，他早有所闻，一些长途贩子，专门拉拢列车员，同列车人员订立同盟，甚至共同分赃。今后只要把香烟交给列车员捎带，既安全又保险了。"},{"type":"paragraph","text":"那一次，他到了某车厢之后，凭着三寸不烂之舌，同列车员拉扯开了。"},{"type":"paragraph","text":"“你跑这条线有多少时间了?”王林边问边递给了列车员一根外烟。"},{"type":"paragraph","text":"“你有几个孩子……”"},{"type":"paragraph","text":"“如今拿工资过什么日子，你何不借列车员工作之便，做点生意捞点外快?”"},{"type":"paragraph","text":"终于，他点出了谈话中心:“咱们交个朋友，这点小意思，送你两条外烟。以后兄弟发财，不会忘记你大哥的。”"},{"type":"paragraph","text":"列车员也许是位见过大世面的人，淡淡一笑，接过那两条外烟，顺手就放进了列车员专用箱子里了。"},{"type":"paragraph","text":"别小看王林这次损失两条外烟，以后他就顺顺当当地每次都坐到这位列车员的14号车厢，从不更改。"},{"type":"paragraph","text":"一次，火车刚刚离开广州站不久，上来了四个检查人员，没到10分钟，就在王林乘的车厢里查到了五个贩卖外烟的人，其中最倒霉的一个贩子，被查出了72条“健牌”外烟。王林这次却得天独厚，120条“万宝路”，20条“健牌”顺顺当当地由列车员护送着，安全地出了上海站。"},{"type":"paragraph","text":"上海滩象王林这样得心应手，大捞外快的人，为数是不少的，不同的是“戏法人人会变，各有巧妙不同”。"},{"type":"paragraph","text":"s君做香烟黑市生意，主要是通过陆路长途贩运。他每通过一个关卡，只要烧一次香，送上一笔厚礼，也就畅通无阻了。"},{"type":"paragraph","text":"烟害，使多少人走向堕落，又使多少对恋人半途分手。"}]}