{"id":795406,"date":[{"year":1989,"month":6,"day":20}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"学术动态","genre":"","count":"2193","ytitle":"天主教上海教区光启社举行研讨会","mtitle":"探讨徐光启宗教思想","ftitle":"","authors":["史之"],"text":[{"type":"paragraph","text":"史之"},{"type":"paragraph","text":"5月18日至20日，天主教上海教区光启社在徐家汇天主教堂举行徐光启学术研讨会。参加研讨会的有120余人，他们是天主教内外的徐光启研究专家和学者。这是一个别开生面的学术研讨会。"},{"type":"paragraph","text":"徐光启是明末的著名科学家，晚年官至文渊阁大学士(宰相)，是历史上京中官阶最高的上海人，他又是一位很有成就的天主教徒，人们称他是“开教功臣”、“天主教基石”。他是一位集科学家、政治家、天主教徒于一体的人物。"},{"type":"paragraph","text":"徐光启卒于崇祯六年(1633年)，灵柩由京城运回上海，安葬于上海县城西门外十余里的地方，为了表示对他的纪念，人们称这个地方为“徐家汇”。徐光启是文渊阁大学士，曾入阁办事，所以人们又称他为“徐阁老”。今天，上海市南市区还有一条马路叫“光启路”，附近保存了徐光启住宅的一部分遗址以及徐光启祠。徐家汇天主教堂不是建于徐光启时代，但与徐光启却有密切关系。徐光启是1603年在南京由葡萄牙传教士罗如望洗礼入教的，其后，他请了传教士郭仰凤来上海传教，这是上海天主教的开端。徐家汇天主教堂建于十九世纪中期，那时，徐光启墓地附近尚有几家徐光启的后裔，他们仍旧信奉天主教，并在肇嘉浜河畔建有一小教堂，作为瞻礼祈祷之用。由于来华的传教士日益增多，主教有令，不许在城内设立寓所，所以只好在城外找觅地点，徐家汇天主教堂就是这样兴建起来的。我们参观了这座屹立于上海西区的天主教堂，据说，天主教堂高高耸起的屋尖以及门窗上的各式有色玻璃，在“十年动乱”中曾遭到严重的破坏。不过，今天已修葺一新，依然保存了昔日的建筑风貌。"},{"type":"paragraph","text":"光启社是以徐光启名字命名的一个宗教学术团体，旨在研究天主教的神学思想，弘扬徐光启爱国、爱教、爱民的精神。研讨会的开幕式上，光启社社长、上海教区主教金鲁贤指出，以往对徐光启的研究只偏重于他对科学的贡献，而很少涉及他的宗教思想，这次由教内教外专家、学者共同参加的研讨会，在天主教界与学术界之间架起一座沟通的桥梁，促使双方找到更多的共识，是推动徐光启研究的一个良好开端。朱维铮教授对这项教内外的联合研究讨论表示赞赏，他希望今后教内外共同抛弃一些各自的传统观念束缚，尤其是抛弃教内教外视宗教为浅薄的偏见，共同把宗教作为一个历史事实和思想现象承认下来，加以客观研究。笔者六年前曾撰写一本《徐光启》(江苏人民出版社出版)，对此感触尤深。"},{"type":"paragraph","text":"过去，也许“宗教是鸦片”的缘故，所以一提起徐光启，人们往往讳言徐光启加入天主教的事实，往往把徐光启的政治思想、科学思想与他的宗教思想截然分开。伟大的爱国者、政治家怎能与宗教徒相提并论?唯心与唯物思想水火不相容，怎能在徐光启身上兼而有之?慕光同志发言中，称徐光启是“天主教柱石”，指出宗教决不是一个蒙昧的与科学简单对立的，从而被视为“落后”或“鸦片”之类可耻的东西，宗教是更经常地、本质地包涵科学、哲学、神学、文学艺术、历史等内容的一种文化范畴。徐光启的宗教思想中倾注着他的政治理想。他的社会改革思想促使他有勇气冲破腐儒的讥讽而接受天主教教义。他信仰天主教，并未减低他的爱国热忱和科学研究的兴趣。现代神学的进化，对神的态度和对人的态度趋向越来越一致，爱上帝是以“爱人如己”来体现的，徐光启力主“福国庇民”、“安邦利民”的雄心和抱负以及他的“事天之学”，实际上就是对“神”、对人的意识的统一。"},{"type":"paragraph","text":"徐光启信教的原因是什么?这是研讨会的同志较为兴趣的一个课题。陈三弟认为最直接的因素应该推《天主实义》等书的影响。《天主实义》主要是表述传教士利玛窦的“天学”思想。当时的儒教已趋没落，徐光启曾斥之“名理之儒，土苴天下之事实”，“妖妄之术，谬言数有神理”。徐光启的思想基础是入世的，“补儒易佛”是其入教的中心命题。徐光启不仅以为天主教可以“补儒易佛”，而且还以为天主教教义本身已将“补儒易佛”包含在内。徐光启的“补儒易佛”主要内容是:以天主教的思想精神作为一种借假力量，来抵制当时日益败坏的社会风气，有效地实现儒家入世的、积极有为的价值观念，使儒家重新振奋起来。李天纲认为，徐光启引进基督教神学应与玄奘引进佛学相比，后者使中国文化从基本上的儒家一统变为儒道佛三元，而徐光启开启的基督教神学则使中国思想界更添一强劲源泉，徐光启时代的涓流，在近代集成了中西文化交汇的大潮，至今仍影响每一个中国人。因此，他的地位应与其神学地位参照互映。"},{"type":"paragraph","text":"关于天主教的中国化问题，沈毓元指出，徐光启一生致力于翻译西方科学和天主教著作，他一贯主张中西贯通，洋为中用。天主教创始于罗马帝国时代，它的大量典籍经文都是用当时罗马人通用的拉丁文写成的，从它开始传入中国时，首先就遇到一个译经问题。传教士中的一些有识之士如利玛窦等深知天主教要在中国立足，必须。使之中国化，为中国人所接受。他们与徐光启一起用汉语翻译了一些典籍，但当时传教士中有不同意见。宗教作为一种意识形态，它主要是代表人们的一种信仰和世界观，但同时，宗教又属于文化的范畴，它往往带有浓厚的民族文化的色彩。即使像天主教这个世界性的宗教，也并不能排除这种区域特性。中国是一个文明古国，有自己悠久的文化历史。作为文化传播者的传教士如果无视中国文化，那就会在中国人民中间产生一种反作用；相反，就会在中国这块土地上生根发芽、开花结果。徐光启之所以伟大，正是他把天主教文化与中国文化结合起来，成为中国天主教会自己的精神财富。"}]}