{"id":795457,"date":[{"year":1989,"month":6,"day":21}],"page":"3","source":"","region":"","masthead":"国际新闻·影视与戏剧","special_issue":"影视与戏剧","column":"新人点评","genre":"","count":"1540","ytitle":"","mtitle":"不作任何流派的俘虏","ftitle":"——谈青年导演吴子牛及其作品","authors":["汪天云"],"text":[{"type":"paragraph","text":"汪天云"},{"type":"paragraph","text":"吴子牛，这个曾在嘉陵江上放过筏的年轻人，以他特有的执着顽强和熠熠才华，自一九八二年从北京电影学院导演系毕业以来，先后拍了《候补队员》、《喋血黑谷》、《最后一个冬日》、《鸽子树》(未作公映)、《晚钟》、《阴阳界》、《欢乐英雄》等七部作品。从他的处女作《候补队员》被授予第四届金鸡奖特别奖后，《晚钟》荣膺了西柏林国际电影节银熊奖；本届金鸡奖，吴子牛又获得最佳导演的提名，他的导演风格和优秀作品引起了国内外影评界的普遍关注。他的一系列作品中自觉或不自觉地表现出逼近生活真实，崇尚痛苦的创作倾向，给人以悲愤之感。"},{"type":"paragraph","text":"吴子牛的处女作《候补队员》反映现代城市儿童生活，有些小诗意、小烦恼、小情趣，影片显得流畅清新，但也比较肤浅平淡。吴子牛显然并不想依循这一轨道滑翔，在随后的《喋血黑谷》等影片中，他便把镜头深入到悲壮惊险的战争题材中，营造了一个又一个悲壮的甚至是血腥恐怖的氛围。尤其让人难忘的是《喋血黑谷》中遍地是日军和国民党士兵尸体的旷野、没有剪辑点和对白的难民营，这一系列的实景拍摄，对观众的心灵产生了强烈的震撼!吴子牛的这一艺术追求，在《晚钟》、《阴阳界》、《欢乐英雄》中得到进一步强化。《晚钟》中调动了成百上千的村童少年，愤怒地追杀日军的一条狼狗，以慢镜头处理，仿佛是八年抗战后“人性复苏，向邪恶报仇”的微缩照片。《欢乐英雄》中“老六”的遗孀玉蒜化为白衣白裙的“女鬼”反复出现，终于诱逼国民党校官车坠深渊；叛徒陈某的姘妇日夜被巫鬼狂笑所扰，最终投河自尽等情节的编排处理，更说明吴子牛已从银幕叙事画面的“第一视野”，向超越现实的人物心理的“第二视野”推进。"},{"type":"paragraph","text":"毋庸置疑，吴子牛为了增加影片的可看性和思辨性，在《候补队员》、《最后一个冬日》、《晚钟》中“重感受，轻叙述，重间离，轻认同”的艺术倾向，已经通过《阴阳界》、《欢乐英雄》的创作得到了“修正”，相对而言，吴子牛的近期作品加强了对现实生活的全方位、多侧面审视，加强了电影作品的真实性和观赏性。以《欢乐英雄》为例:吴子牛选取了一个富有浓郁传奇色彩的故事，成功地塑造了大革命时期的一批早期共产党入的形象，这些活生生的共产党人又充满了人性和革命性的“交响思维”，象“老六”这样一个从南洋归来的青年党员，身上充满着传统的道德观念和革命的悲壮气质。当他终于知道是禽兽不如的烟鬼父亲奸占了自己的妻子，而自己又长期误伤了玉蒜的感情时，竟再也克制不住忏悔和愤怒，从山上下来与妻子同房了一宵，而他的父亲为了几块银洋竟把儿子给“卖”了。当观众看到老六因此而人头落地时，不得不为之震动，这一震动来自人欲和政治两条生命的交欢与搏杀。同样道理，《阴阳界》在描写许大头由叛变发展到丧尽天良地用骨针刺杀孕妇苦茶时突出了创作者“仇杀使人性异化”的主题。吴子牛的近期作品中更多地反映的是一种精神上、良知上的肉搏，他坦率地承认在拍摄《最后一个冬日》时，曾使自己的作品“带有强烈的主观色彩，将人性和爱作为影片之魂”。曾坚持影片的“纪实性与散文性相融合”，以此来丰厚自己在《喋血黑谷》中建立起来的“把纪实性与史诗性融合起来”的风格。但是在他近期的新作中，却勇敢地超越了自己——从“十分看重造型和色彩的元素、象征的哲理意蕴、弱化叙事情节的规范”等“探索形式”中闯了出来，因为他深信“创作上不作任何‘流派’和‘主义’的俘虏是对的。要清醒，确立一种自觉意识。”(参见吴子牛《金银盾》)"},{"type":"paragraph","text":"“创造的过程永远是信自己的，要冷静”。正是在这种可喜的创作态度支配下，吴子牛的作品充满着更新意识与勃然活力。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896L030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为吴子牛和妻子，《欢乐英雄》、《阴阳界》的编剧司马小加在拍摄现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896L030902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《欢乐英雄》剧照:跪哭出殡又送几多阴魂。</FONT>"}]}