{"id":795686,"date":[{"year":1989,"month":6,"day":25}],"page":"4","source":"《中国妇女》","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"","genre":"","count":"1607","ytitle":"","mtitle":"吃什么?怎么吃?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"——随着国民收入提高，人们渴望吃好的欲望随之增强，可是，吃什么，怎么吃，许多人并不十分清楚。"},{"type":"paragraph","text":"A、可怕的吃喝风。"},{"type":"paragraph","text":"近几年，不管是城里还是农村，不管是公款还是解私囊，胡吃海塞，不合理消费现象到处可见。"},{"type":"paragraph","text":"富裕了的农民，逢年过节，婚丧嫁娶，宴席一摆就是十几桌，几十桌甚至上百桌。鸡鸭鱼肉满桌摆，管你吃下吃不下，要的是这热闹劲，讲的是这排场。有人统计，有些农村，在春节前后20天内，人均肉食消费占全年肉食消费量的40%左右。"},{"type":"paragraph","text":"公款请吃水平更高。《江西日报》登出一副对联，生动地描述了这一“盛况”。上联:迎宾十菜一汤，尝八宝鸡、凤凰腿、全家福，山珍海味，直吃得挺腹伸腰，花公款何必小气!下联:陪客一桌十座，品五粮液、杏花村、味美思，佳酿名酒，喝他个天昏地暗，慷国慨干嘛伤心!有人曾统计，某一市级县每日公款宴请平均达500桌次。"},{"type":"paragraph","text":"公款请吃的特点，一是数量大，二是不怕贵，嘴越吃越刁。山东省1986年市场零售价格总水平上升指数中，受社会集团购买力影响的价格上涨幅度就占70%。"},{"type":"paragraph","text":"有位记者在首都一些饭店、餐馆，对“剩菜剩饭”进行过一番调查，发现食物浪费惊人。素菜餐厅:九桌席中，四桌有剩。服务员将吃剩的冬菇、素什锦等倒进泔水缸，一天就是一大缸。松鹤菜馆:六桌席中，三桌剩。这儿的泔水更“肥”，一天两缸。服务员说，越是高级餐馆，这类现象越多，一级餐馆每天出一两缸剩饭不新鲜。"},{"type":"paragraph","text":"这样的大吃大喝不仅国力不容，对人体也会带来灾难。首都几家大医院内科门诊大夫反映:一到节日，急性肠炎患者明显增加，多数是胃扩张，也就是吃多了撑的。城市里的成年人由于摄入过量脂肪和糖分，超体重标准的胖子达31%。因过胖引起的高血脂症、冠心病、脂肪肝、糖尿病等西方流行的“文明病”的发病率也在上升，发病年龄在提前。"},{"type":"paragraph","text":"B、吃什么怎么吃，本是一门科学。"},{"type":"paragraph","text":"据22个省市对11万名婴幼儿调查，佝偻病发病率高达32%以上，有的省达到50%以上。应该说，城里人更舍得在孩子身上花钱，“奶油蛋糕巧克力”当饭，肉蛋奶不断。结果，不是造就超体重“胖墩”，就是缺铁性贫血。在对3万名城市儿童调查发现，缺铁性贫血患儿达40%。许多婴儿，出生6个月后就生长缓慢，身高体重均低于国际卫生组织的标准，不同程度地影响了儿童的智力发育。"},{"type":"paragraph","text":"我们的营养、食品、经济、教育、卫生等方面专家们在制定符合国情而科学合理的饮食结构，开展营养指导方面也迈出了令人注目的步伐。"},{"type":"paragraph","text":"——我们的人口每年以1500万到1700万的数量在增长，我们的耕地面积每年则减少300万到400万亩；我国粮食，1984年总产为40000余万吨，人均占有400公斤，到2000年，预计总产50000万吨，人均占有仍为400公斤左右；国情与国力决定我国的食物构成只能在400公斤内做文章。"},{"type":"paragraph","text":"当今世界的膳食结构大体分为三种基本模式。日本模式的植物和动物食品消费量比较均衡，基本上符合营养标准。欧美模式实行“高热量、高脂肪、高蛋白”的膳食结构，虽具有质量好，营养丰富的优点，但也带来肥胖病、心血管病等不良后果。发展中国家模式绝大部分营养来自植物食品，营养不足，甚至温饱尚未完全解决。"},{"type":"paragraph","text":"我国的食物结构，属发展中国家中食物消费水平较高的国家之一。食物构成总指数高于亚洲平均水平，但仍低于世界平均水平。各种营养素基本满足人体需要，但蛋白质含量偏低，动物蛋白比例更小。"},{"type":"paragraph","text":"改善我国食物结构的目标是提高动物蛋白的含量。这必须以充足的粮食、能源和投资作后盾。而我国在去年人均粮食才360公斤左右，即使到了2000年，实现“小康水平”，我国的人均粮食也只能在400公斤左右。这里，除了食用口粮和工业等用粮外，留作饲料粮只有140公斤。国情和国力决定我们的食物结构，只能以植物食品为主，动物食品为辅；我们的潜力，只能在此基础上逐步形成食物结构中营养素的优化组合，以便用有限的饲料资源转化成更多的优质动物蛋白。　(摘自《中国妇女》今年第6期石瀛潮题图)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896P040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}