{"id":795616,"date":[{"year":1989,"month":6,"day":24}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1618","ytitle":"","mtitle":"沉疴","ftitle":"1　苦恼的摄制组","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"电视剧是大陆八十年代的时髦。"},{"type":"paragraph","text":"在国人的面前，戴着潇洒的导演帽，坐着空调面包车，在茶色玻璃的窗上，贴上烫着“×××××电视剧摄制组”牌子，奔来驰去，身边是漂亮的女演员，满口京腔，兜里是洋烟并且揣着好几张支票，哼着小曲，一会儿故作痛苦状地“思想”一下子，一会儿便乌云吹散和周围哥儿们“侃大山”……这是多么荣耀的事情啊?国人又普遍具有好奇心，具有围观的习惯。这样，无论到哪儿拍戏便会获得羡慕，如同和暖的熏风，真叫人心醉神迷呀!"},{"type":"paragraph","text":"倘若新闻界的人事部门联手搞透明度，就会发现这样一个重要的事实:有“背景”的人大都不在报纸工作，或者干上一阵子就感到太疲惫不好玩，而在各个电视台却云集了各路诸侯的子弟或好友亲朋……"},{"type":"paragraph","text":"谁愿意天天挤车去采访，回来熬夜爬格子，奖金少，油水少，吃力不讨好。报社真是苦透了。凡是出头露面的事情，报社工作人员便稍逊风骚，因为，在明亮的闪光灯下，他们的穿着和脸部表情的自然程度，都远远不及电视台的人光彩和大方。对于被采访对象来说，登上报纸的一角，现在谁稀罕，能够上荧屏，那才叫漏脸。"},{"type":"paragraph","text":"然而，电视剧生产和电影不一样。后者有国家投资拨款，导演、演职员可以安下心来搞艺术；而电视剧则不可能，全得要靠摄制组的人去赚钱。"},{"type":"paragraph","text":"钱，成了电视剧摄制组的灵魂。前几年，一集电视剧成本有一万元左右就差不多了，现在由于物价上涨等因素，一集电视剧要花费三四万元。这些钱从何来?只能靠摄制组去做丐帮弟子，求社会求厂家，求观众。"},{"type":"paragraph","text":"摄制组的窘迫和世界的窘迫是一致的。"},{"type":"paragraph","text":"摄制组面对的是怎样一个世界哩?"},{"type":"paragraph","text":"从前，拍电影或拍电视剧是当新闻来发的，在哪儿拍，那里的群众能担任一个群众演员的角色，是件光荣的事。而现在，开口就向你要劳务费……"},{"type":"paragraph","text":"某电视剧摄制组选择某个旧城门，要拍一场人民群众欢迎解放军进城，庆贺翻身解放的戏，需要上百名群众演员，挥舞小彩旗、列队站在城门两边喊喊口号。导演和制片主任找到县委招待所，请招待所同志动员住宿的旅客帮帮忙。照说，这不是什么费力的差使。可是，当招待所同志把住宿的旅客召集起来后，导演把情况一介绍，便有人挑头喊出他们的要求来——拍这戏耽误了他们的时间，又要穿上破衣服装扮成穷人，挺费事的，摄制组应当给劳务费。导演是个老夫子，他一听群众欢迎解放军进城要劳务费，当时惊愕得怔住了。制片主任拽了拽导演的袖子，站起来与他们讨价还价。开价坚持每位“十元”，制片主任一算，乖乖，近二百来人，拍十来分钟的片子，光是群众演员就要付二千来元，而这部戏总共只有二万五千元资金，要拍上百个镜头哩!摄制组简直成了他们的肥肉了，这些家伙。制片主任想了想，在会场里问道:“是共产党员的，请举手!”"},{"type":"paragraph","text":"举起十来只手，又摇晃着放了下去。因为，在这当儿有人喊道:“别拿这个东西来吓唬人，什么时代了，还想蒙我们呀，我们给你们白拍一气，你们回去拿咱的影子卖钱?”"},{"type":"paragraph","text":"制片主任气得想调头就走，他转身一看，导演早气跑了。导演能走，他制片主任可不能走，因为请群众演员是他份内的差使，导演只管到时候让场记亮牌子开机，有没有群众演员，那可不是他管的事。怎么办?制片主任只好哭丧着脸同他们讨价还价，从十元磨蹭到五元，算算帐，仍旧要一千多元。但他的脑袋瓜转得很快，他知道，出这些钱划不来，但这群众欢迎解放军进城的场面在电视剧里又很重要，非拍不可，于是，他佯装为难地向他们诉起电视剧组的苦来，到临了，他摊开双手对在场的人说，“钱一时拿不出，把各位名字地址记下来，将来寄去。”他想起来，正好一个酒厂拿来十几箱他们得奖的大曲酒赞助摄制组，每个群众演员一瓶。他向着大伙说:“如果大家觉得这个条件不能接受，那么，我们摄制组只好不麻烦大家，不拍这个镜头了。”在场的人想了想，妥协了，反正十来分钟，一瓶大曲酒也凑乎了，不拿白不拿。于是，这些欢迎解放军进城的群众演员在摄制组让每人去领小彩旗的同时领到一瓶大曲酒，满脸浮笑，兴高采烈地化妆，去旧城门那里拍庆贺翻身解放的戏，"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896O022301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}