{"id":795762,"date":[{"year":1989,"month":6,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1692","ytitle":"","mtitle":"沉疴","ftitle":"2　胖女人的怒和喜","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"丐帮，丐帮，摄制组成了丐帮弟子，全是情势所逼，他们向社会伸手，社会又把他们当做大亨，处处向他们伸手，有的就是勒索。"},{"type":"paragraph","text":"某摄制组拍一地下斗争的戏，需占用某某宾馆旧楼的木质楼梯半天。这座楼因为处在要改造翻建重新装潢的过程中，楼上和楼下的客房均未住旅客，据服务员说，因为长期未安排客人，被子全有霉味。摄制组只需要半天，并不占用客房，而且，这座楼有两个楼梯，摄制组仅占其一，不会影响什么。头天说得好好的，租金800元。第二天，摄制组全套人马开来了，刚下车，便看到那里有旅客拎着箱子出来，说是这里拍电视，宾馆让他们搬到别的楼去住。摄制组的人以为这是某某宾馆对他们的支持，为了拍好电视，特地腾出地方来，防止旅客干扰。制片主任感到其中有蹊跷，因为昨天来实地看的时候，他问过服务员，说这里现在没有客人住，怎么会在一夜之间冒出客人搬家的事来?问问清楚再拍戏。"},{"type":"paragraph","text":"果然，问题来了。某某宾馆这一回不是让昨天谈判的公关部长来，而是派出客房部经理前来交涉。客房部经理讲得非常合情合理，因为摄制组占用了楼梯，客人的行动不方便，宾馆只好另外安排房间给客人住，但客人只肯付旧客房的房价，两种房间一张床位差价有30元，总共重新安排了20多个房间，算起来房费差价一天有1200元以上，这是因为拍电视剧占用楼梯才引起的，因此，房费差价也必须由摄制组付，昨天谈的楼梯租金800元不变，加起来共计2000元。制片主任听了怔了好大一会儿，直摇头说:“佩服佩服”，他想去找那个服务员，但他没有找到，没有人告诉他这个服务员今天在哪里。导演知道后，也直叹气，但因为要赶镜头进度，劝制片主任算了。制片主任坚决不肯，双方僵持着，最后以1500元成交。这样，某某宾馆在一夜之间增收700元，并且不存在讲不讲信用的问题。"},{"type":"paragraph","text":"令人感叹的事还在后面呢!"},{"type":"paragraph","text":"某摄制组拍一凶杀场面，有一个镜头是从阴沟里拖出一具男尸，镜头要求男尸全身赤裸，瘦条个，属知识分子型。当时是冬至过后，又逢普降大雪。剧组没一个人肯为艺术“献身”。无奈，只好出高价400元请人来“演”这睡阴沟的戏。应征者皆是青年，腰圆体壮，敢于“献身”，但因为与剧情要求不符，只好婉言拒之门外。好不容易找来一位瘦精精，鼻梁上架着一副眼镜的小学历史教师。他听说有这等好事，便自告奋勇，愿冒伤风感冒教不成书的危险来挣这几百块钱。导演听了，心里一酸，选择好了阴沟，导演让人在那地上先垫上厚厚的一层毡垫，又让美工将海绵块抹成阴沟淤泥色扮做碎砖杂瓦片，好让这位历史教师“装死”的时候不至于因全身赤裸而太受风寒。就在灯光打起来，场记扬起牌子，导演准备让那老先生脱衣服躺进那“阴沟”装死的时候，一个胖女人冲了过去，伸手给了那个历史教师一耳光，并且骂不绝口，十分难听。摄制组猜想这女人大概是他的老婆，便赶紧劝解开来，解释这是拍戏的需要，并不是什么丢人现眼的事情。那女人破口大骂，揪着制片主任问，为什么让那个没用的男人演这个角色。她的眼睛瞪得极吓人，威胁着说要砸摄象机，并且问，为什么偏偏让她男人演，他可是历史教师，演了这电视剧，以后那些孩子会怎样胡乱嚷嚷，他还要不要教书?!"},{"type":"paragraph","text":"导演觉得这女人的话是说得对的，让他这样职业的老先生来演这角色是有些不妥。制片主任却不服气，他看那个历史教师萎萎缩缩站在一边不敢插嘴，便讲出由来:他是自愿来的，我们摄制组付酬金。制片主任这样讲，是想用这件事来感动她，说明她的丈夫为了家庭的牺牲精神是多么可贵。女人听说有酬金400元，马上兴趣来了，扬了扬眉毛，开始讨价还价起来。她陡然变得非常体贴与关心她的丈夫。她说，他这个人容易感冒，这样折腾一下，起码要在家睡个把月，耽误教书不说，补养身体得花多少钱?400元太少了。起码得翻一倍，不然，就算了。"},{"type":"paragraph","text":"制片主任爽快地答应了她的要求，同意支付800元酬金给她的丈夫。她几乎不敢相信这会是真的，她激动地走到她的丈夫面前，开始让她那个惨兮兮的丈夫壮起胆来去“装死”，她对他说，你要按照人家导演的意思去做，要演得象真死一样，不能丢人现眼，仿佛此刻她成了导演似的。导演让场记亮起牌子，心里一阵阵酸楚，这位历史老师还不如真的死了好。"}]}