{"id":795722,"date":[{"year":1989,"month":6,"day":26}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"醒世篇","genre":"","count":"1566","ytitle":"","mtitle":"他被钱财击倒了","ftitle":"","authors":["诵斯卿","许增祥"],"text":[{"type":"paragraph","text":"诵斯卿　许增祥"},{"type":"paragraph","text":"如同今年1月初薛尚礼被依法拘留在上海滩引起了一阵舆论的波动一样，6月17日他站在法庭上受审再度使他的案件成了社会上的热门话题之一，所不同的在于，当初人们是用多少有些惊讶的口吻谈论他非法捞取了哪些“好处”，而现在，更多地是关心他会不会判实刑、判几年的问题。"},{"type":"paragraph","text":"于是，智者见智，仁者见仁，各自言之成理，却又莫衷一是。"},{"type":"paragraph","text":"确实，在薛尚礼身上，光明与阴暗同在，荣誉和罪孽共存，当他如同一个“两面人”出现在大庭广众之中时，有人为他可惜，有人替他不平，也有人从更深层的主观意识和社会背景中对他进行评析。"},{"type":"paragraph","text":"每个人都在用自己的行动书写着自己的历史。今年1月6日深夜，当薛尚礼步入黄浦区看守所森严的监房时，他情知自己从此和那“辉煌”的过去一刀两断了。在上海，他薛尚礼几乎是个风云一时的人物。从1986年他担任上海电冰箱二厂厂长后，当年出产品，翌年赢利600万元，去年又领导企业进入“二级”行列，产量跃至15万台，赢利突破3000万元，产品荣获金奖。同时，他已同美方就互相合作取得了一致意见。他组建集团公司，打进世界市场的五年规划正顺利实施。谁也不会怀疑，荣耀的桂冠和更高的职位在等待着他。可是，现在，他成了黑暗中的一名囚徒，落差实在太大了，他真正体味到了从顶峰跌落到深渊的滋味。“家里人怎么办?妻子身体不好，她受得了吗?……事业也彻底完了!”他想到了自杀。"},{"type":"paragraph","text":"不管是他在踌躇满志组织、指挥生产时，还是在同客商洽谈贸易，甚至在接过对方一叠叠的票子时，他都压根儿没想到会有这一天。他出身贫寒，儿童时代有时还要靠拾烂菜皮充饥度日。1956年他在交大入了党，这以后的三十几年中，他在工作岗位上做出了不少成绩。每当审讯时，他回忆起这段历史，总是情不自禁，声泪俱下地对检察官说:“全靠了党的培养，领导的器重，我对不起党，对不起广大工人、干部。”毫无疑问，薛尚礼始终认为自己是热爱党、忠诚于党的事业的，这话恐怕不假，否则，就难以解释他在工作中作出的一系列成绩。但与此同时，他又在短短的一年多里，受贿3.3万余元。就具有受贿情节的几笔业务来看，薛尚礼不偷不抢，没有对个人和国家的财产造成损害，也未危及社会治安，他的行为看不出有任何“反社会性”的特征，但是，广义地看，他通过受贿难道没有损害国家和消费者的利益?"},{"type":"paragraph","text":"当水世云等人投机倒把案案发，当夜检察机关派员对薛尚礼询问后，他匆匆忙忙将1万2千元现金退还给了郑文珠。他为什么要这么做，他说，他知道自己不对，但未考虑到已经犯罪。盛名之下，若出了事，名声就坏了。把钱还掉就没事了，至少是犯罪中止。可见，当时他已有悔罪心理，但尚不明确，或者说是被动的。“你为什么不去检察机关彻底坦白?”“如果我到检察院去，名声彻底坏了。”这就是薛尚礼，一个同时扮演着两个角色的演员，一个在为社会主义建设事业勤奋工作的同时，容忍贪婪的欲念恶性膨胀，毁坏正在从事的事业和个人声誉的企业家，一个朦胧觉得难保不出事却又继续铤而走险的受贿者。矛盾，就这样怪异地集中于他一身，也许，悲剧正在这里。"},{"type":"paragraph","text":"当然，悲剧不是一夜间铸成的。在他的内心深处，在他的潜意识中，对金钱的欲望始终占有一席之地，但他还是谨慎的，曾多次拒收钱物。然而，当他参加了几次冰箱订货会，看到厂商之间为做生意互送钱物，开了眼界，“大家都在这么搞，在这种气候下大概不要紧了。”他怦然心动，为自己找到了这条“合理”的依据而心安理得，于是，来者不拒，一发而不可收拾。"},{"type":"paragraph","text":"在狱中，他对前去提审他的检察官说，他很感激检察机关，如果不是水世云等人案发，他还会继续在犯罪道路上走下去，到时候就更严重了，现在得到了挽救，还是有希望的。不错，当一个人看到了自己的罪责并意识到要去洗刷时，他仍然是有希望的。可是，这毕竟晚了，尤其是对一个原本应该在经济建设中施展才华的企业家来说。"}]}