{"id":795718,"date":[{"year":1989,"month":6,"day":26}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"“电化杯”企业文化征文","genre":"","count":"1802","ytitle":"","mtitle":"在对企业的总体认识中寻迹企业文化","ftitle":"","authors":["胡耀明"],"text":[{"type":"paragraph","text":"上海　胡耀明"},{"type":"paragraph","text":"文化，从其概念上理解，是人类在社会历史发展过程中所创造的物质财富和精神财富的总和。所以，我们在开展企业的两个文明建设过程中引入“企业文化”这一概念时，仅仅把企业文化看作是企业这个复杂整体的某个意识形态的侧面是不够的。我们也应在人们对“文化”范畴已达到的认识的基础上去考察企业文化，把企业文化看作是企业的总体文明状态；同时，要辩证地看到企业文化是一种客观存在:它与企业所处的社会文化环境既有共性，也有差异——即它具有自身的特殊性，因而它与地域的或民族的文化状态的关系是一般与个别的关系；而且企业文化始终处于随企业的发展变化而循序渐进的过程之中。"},{"type":"paragraph","text":"一、企业文化是企业职工通过共同努力达到的企业总体文明状态"},{"type":"paragraph","text":"一个企业在它存在的任何阶段，总要以某种区别于其它企业的总体文明状态出现于社会之中，这种总体文明状态就是企业的生产、经营能力与同这种能力相关联的内部生产关系及对外联系，行政管理能力和职工的思想道德面貌等各个方面。这种与其它企业相区别的企业总体文明状态，如果从企业以外的目光去看它，一般总是以企业为社会提供适用的产品或服务所达到的水平和质量来评价。如同现代的人在评价古代某一个地域、某一个民族在特定的历史时期所创造的物质财富和精神财富的总体情况时，总是依据当时当地的历史遗物或遗迹来作出判断，并把这种判断用“文化”的概念来概括当时当地在总体文明的创造中所达到的水平。因此，评判某个企业的“企业文化”所依据的基本分析对象是该企业通过自身的内部合力创造出来的为社会所用的物质产品或精神产品；也只有这种离开了企业职工的共同努力就无法创造出的具体事物，才可能客观地说明企业总体文明状态的情形——企业文化的水平。因此，企业文化就是在企业职工通过共同努力为社会提供的产品或服务中得到体现的企业总体文明状态。"},{"type":"paragraph","text":"二、企业文化与企业的经营行为互相制约"},{"type":"paragraph","text":"企业文化是企业在总体上所达到的文明程度，因而企业文化也是企业自身各方面的形式和内容的统一、历史与现状的统一。由于任何统一体与其自身的各个组成部分之间存在着互相制约的关系:企业的主要活动形式——经营行为与企业文化的互相制约现象，也是不难被发现的。一个企业在经营行为中经常考虑到从整体上提高企业的素质，随时注意发挥企业的长处，克服企业自身的不足，促使企业有效地适应社会环境；就可以使本企业为社会提供的产品或服务得到较高的评价，从而较为有效地提高企业的总体文明状态——企业文化的水平。如果相反，一个企业在自己的经营行为中不能系统地考虑如何积极地完善企业的总体文明状态，缺乏作长远打算的战略目光，采取通常所说的“短期行为”；就必然会损耗企业的“元气”，导致企业为社会提供的产品或服务不能长久地占有市场并赢得信誉，在与其它企业的竞争中遭到失败，从而引起企业整体文明状态的停止不前乃至衰退。同时，由于企业文化是由企业总体文明状态的诸因素构成的，这些因素对于企业的经营行为有很大的约束力，可以在一定程度上限制企业对经营行为的选择，使企业在进行某种经营决策时，不得不考虑到企业的各方面素质、企业的总体文明状态是否具有承受某项经营决策的能力。任何无视企业的总体文明状态、主观任意地采取某种企业所无力承受的经营决策的行为，都会在短期内使企业出现负效应；从而导致这种经营行为的失败。"},{"type":"paragraph","text":"三、企业的思想政治工作是企业文化发展的要素"},{"type":"paragraph","text":"在企业中，思想政治工作的主要内容是协调企业行政管理和提高职工的思想道德水平。相对于显示企业总体文明状态的企业文化来说，企业思想政治工作既是企业文化的一个有机组成部分，也是推动企业文化发展的重要因素。"},{"type":"paragraph","text":"企业的政令是否畅通、企业职工的思想道德状况是否良好，对于企业文化所处的水平有巨大的影响；因而思想政治工作对于任何一个企业来说都是不可或缺的。当然，思想政治工作有其自身的规律，它本身也因受到各种条件的制约而处于否定之否定的过程之中；而且企业思想政治工作同企业文化的关系不是始终平衡的。然而就一般而言，当思想政治工作处于良好状态时，它对于提高企业文化的水平起着积极的推进作用；当它由于各种矛盾或不利条件的干扰而处于抑止状态时，就难以显示出推动企业文化发展的积极作用；有时也由于主观主义、形式主义或各种消极思潮的影响，妨碍了一个企业的思想政治工作的正常开展，这个企业的企业文化也会出现暂时的停滞，甚至倒退的现象。"}]}