{"id":795811,"date":[{"year":1989,"month":6,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1671","ytitle":"","mtitle":"沉疴","ftitle":"3　井底波澜","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"有些事实在是令人寒心!"},{"type":"paragraph","text":"某摄制组拍一古代题材片，选择某条巷子里的一眼井，那井栏是石头的。从那上面模糊的镌刻隶体字，可以猜出年代不会远过民国初年。因为保护得不好，井栏磨蚀得很厉害，看上去很有些破败阴森的感觉，要不是地面周围潮湿，一般人都会认为这是一眼枯井。摄制组选择这眼井的原因是它的破旧，但不是一眼枯井，其它巷子里的井都是重新用水泥做过井栏的，现代意识太浓，不宜拍入镜头。这个戏是古代题材，其中有一个女主人公跳井自杀成仙的情节，女主人公跳入井中之后，被井中的井神用巨澜托住，又被捧出来。女主人公站在水的涌泉之中，凌空而去……选择这眼井是合适的，很有些气氛，拍出来效果肯定好。"},{"type":"paragraph","text":"制片主任和特技并且去专门量过井水的深度，在那里面安装一台深水泵流量是不成问题的，笃定可以喷出球状的涌泉来。剩下的问题是对女演员的保护措施，井中要拉一张拖网，内中设踏板，女演员身上要系一根钢丝绳，待跳下去后，翻身站稳，通过卷扬机朝上升，升至井口时，开动深水泵便涌出泉水。"},{"type":"paragraph","text":"正当摄制组忙得不亦乐乎的当儿，居委会的老太太领着几个戴眼镜的中年人走过来。制片主任以为他们是来看热闹的，依旧忙自己手中的活计。谁知，老太太喊他，让他们停下来。制片主任莫名其妙，因为选用这眼并已经同街道办事处商量过，并且也订了合同，同意给街道500元劳务费(在这部电视剧里从事劳动的是这眼井，街道办事处并不劳动，却要以井的名义拿劳务费，岂不是咄咄怪事)。因此，制片主任并不把居委会的老太太当一回事。等到老太太把话说给他听的时候，他才感到自己办事时出现了重大的疏忽。县官不如现管，现在体现得非常具体。制片主任虽然找过街道，但是居委会是这地方的土地老爷，她们不甘心白白地让摄制组“钻空子”，她们身边那几个戴眼镜的中年人是本城文物保护委员会的。制片主任同这类人打过交道因此深知文物保护委员会的厉害，这些人可以随便将一棵树或者一面墙说成是古迹，而搬出条文来让你低头认罪，罚款了事。制片主任赶紧用沾着泥水的手掏出香烟来，算是给面子，老太太接了过去，人手一支，点着后开了腔:“这眼井据查史料称乃宋代本城耸翠楼唯一遗迹，此处周围有地百亩，旧为酒肆，后以学馆致争，但为朝绅同年拜乡会之地……”落地有声、无可辩驳。就是你想辩也无从说起，你的历史知识再渊博，哪怕就是研究金石考据出身的，你哪能有本地文物保护委员会对本地古迹的谙熟哩。制片主任亏着是个精明人，他不去理那些戴眼镜的中年人，而是围着几位老太太转，让她们体谅他的浅薄无知和对古迹的不敬。这还起些作用，老太太对他说:“你这个同志，碰到这样事体要问问啥，用钢丝拉，井栏也要受损呀，怎么办哩?!哎，我说这样吧，这就不写情况反映了，但要交管理费和井栏破损费300元!”"},{"type":"paragraph","text":"对于摄制组来说，这种半道上冒出来的麻烦事，真是不胜枚举!不仅牵涉进大量的精力，而且可怕的是要付出意想不到的费用。"},{"type":"paragraph","text":"钱的问题自然提高到相当的位置。人们在同你讲道理之后，便“图穷匕首现”。"},{"type":"paragraph","text":"摄制组很忙，但要赶紧忙钱，要命的就是这个!因为注意力集中在钱的身上，于是，在事实上，心灵的天平便会发生倾斜，而把别人向自己伸手要钱看做是正常的现象，从而“激励”自己努力奔向钱的目标。摄制组这样做也是不得已的，事急无君子嘛!"},{"type":"paragraph","text":"搞钱的花头经很多，先前是用“赞助”的方式来面世，中央批评这种做法后，便迅速转换成“赞助拍摄”之类的字眼。出钱少的一般称做“鸣谢单位”，出钱多一点的叫做“大力支持”或为“后援单位”；出钱最多的当然要称之为“联合录制”，将企业名字排在××电视台之下，并列在荧屏上。这是中国自己摄制的电视剧，遇到翻译过来的电视剧，搞钱也有办法，“特约播映”算是一大发明。参加“特约播映”的企业一般都没有看过他们要“特约播映”的电视剧是什么东西，出钱就是了!不打名字也出钱的单位，只好根据剧情来设置带有广告性的实物，譬如主人公佩戴的手表啦，家庭摆设里的冰箱录音机啦，化妆品的外包装盒啦等等，还有自行车、摩托车、汽车等均可利用，借以来筹措资助……总之，只要有单位肯出钱，摄制组都有办法来对付的。"}]}