{"id":795881,"date":[{"year":1989,"month":6,"day":29}],"page":"3","source":"","region":"","masthead":"国际国内新闻·体育场","special_issue":"体育场","column":"","genre":"","count":"1268","ytitle":"","mtitle":"中国女排从哪里突破?","ftitle":"","authors":["冉强辉"],"text":[{"type":"paragraph","text":"冉强辉"},{"type":"paragraph","text":"今年初重新组建的中国女排前不久在成都和北京两次参加了四国(中国、古巴、美国、日本)女排邀请赛，先后夺得亚军和冠军。"},{"type":"paragraph","text":"在对两次比赛的有关数据进行统计和分析后，虽很难作出全面的评价，但仍可从中窥见中国女排的希望所在和不足之处。"},{"type":"paragraph","text":"两次比赛，中国女排基本上以全新阵容出战:二传苏惠娟，主攻李国君、何云舒(许新)，副攻赖亚文、李云武，接应二传周红。这些年轻小将，由于摆正了位置，精神面貌焕然一新，给人留下了良好的印象。从技战术统计中发现，中国女排进攻的得分手段仍是以快攻为主。如在“海燕电视杯”赛上对日本队一役，第三局仅3号位快攻就直接得9分，从而为最后取胜奠定了基础；在与古巴女排争夺冠军时，思想比较放松，以3号位为轴心的多种战术变化打得顺手，以快制高，使古巴女排以1比3败北。"},{"type":"paragraph","text":"另外，新组建的中国女排队员心理素质逐步提高，这一点可从双方失误送分的统计中得到佐证:“汕头一洲杯”赛，中美两队该项比例为7比20，中古两队为9比15；“海燕电视杯”赛中，中日两队为19比22，中古两队为9比16。这对年轻的中国女排来说，是一个不小的进步。"},{"type":"paragraph","text":"诚然，中国女排也暴露出许多不足。其中，最突出、也是最令人担忧的是强攻没有威胁。相反，古巴、苏联等队迅速崛起，正是由于路易斯、卡波特、卡恰诺娃等核心主攻队员的产生，带动了全队整体实力的大幅度提高。这一缺陷，已成为中国女排重攀世界排坛高峰必须逾越的一座雄关。其次，发球变化少，速度不快，落点多集中在中场附近，没有给对方一传形成强大的威慑力，且失误很多。如在成都与美国女排激战的第一局中，仅发球失误就达7次，这在重大国际比赛中是不允许的。再者，中国女排由于强攻实力薄弱，主要依靠整体配合，一旦某一轮次“卡轮”，便会丢分很快。综观这两次邀请赛，正如中国女排主教练胡进所分析的:“我队的技战术、比赛经验和原来取得世界冠军的中国女排相比，差距很大”。"},{"type":"paragraph","text":"因此，年轻的中国女排在从实际出发，敢于正视自身不足的前提下，为在今年下半年的世界杯赛以及明年的锦标赛上取得较好的成绩，可从以下几方面寻觅突破口:"},{"type":"paragraph","text":"第一，提高主攻手的强攻实效性，即根据目前的实情，迅速提高主攻手用“脑”打球的意识；在移动步伐、起跳节奏、击球手法、变换扣球方向及线路等方面，努力形成自己的鲜明个性，这样，一旦自己的比赛经验丰富后，扣球的成功率将大大提高。"},{"type":"paragraph","text":"第二，不断创新快变战术。过去，中国女排数次登上世界冠军的宝座，其变化莫测的快攻战术是主要原因之一。近年来，这方面的优势日渐退化。因此，在目前强攻没有威胁，主要依靠整体配合的情况下，快变战术再不求创新、发展，也就没有出路了。"},{"type":"paragraph","text":"第三，加强发球的威慑力量。发球作为主动得分的有效手段，在新规则实施的今天，已愈发显示出它的威力，有时甚至对比赛(决胜局)起着举足轻重的作用，我们必须清醒地认识到这一发展趋势，树立“先发制人”的指导思想，力求在发球的速度、力量、性能、落点等方面大胆突破，并敢于运用。这将起到事半功倍的效果。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\06\\896T030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为中国女排同日本队交锋时的情景。　黑山供稿</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>黑山</FONT>"}]}