{"id":795921,"date":[{"year":1989,"month":6,"day":30}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1697","ytitle":"","mtitle":"沉疴","ftitle":"4　横向联系的甜头","authors":["黄铁男"],"text":[{"type":"paragraph","text":"黄铁男"},{"type":"paragraph","text":"自然，生硬地在剧情中插进类似广告的道具，摄制组成员也感到头痛，担心电视剧本身的质量。他们最欢迎“协助拍摄”这样的企业，而不愿意在戏中插入广告情节，除非在不得已的情况下才这样去做。"},{"type":"paragraph","text":"某摄制组拍戏到最后，财政出现赤字，稿费发不出，制片主任让作者自己去跑赞助去。作者无可奈何，只得疲于奔命、四处联系。终于找到某市酒厂愿出8000元以解摄制组燃眉之急。但厂家提出来，要把××大曲的宣传放进戏里去。导演没有办法，只好同演员商量，临时补拍一场父子喝酒的戏，让儿子“孝顺”老子，拎着两瓶××大曲进屋坐下来对父亲说道:“爸爸，你儿子给你买来两瓶××大曲，这酒好，绵软可口，酒味醇和……我是好心托人搞来的，这××大曲不好弄……”父亲笑了。“那好，那咱爷俩今天把这瓶××大曲喝下去，一醉方休。”儿子打开酒瓶盖对父亲说:“爹，醉了也不怕，这酒饮后不渴，不会伤人。”电视剧就这样播出了，广告做得很是“巧妙”，对于知情者来说，有点哭笑不得，有什么法子?谁让你在节骨眼上等钱用?!"},{"type":"paragraph","text":"为了搞来钱，摄制组的兄弟姐妹们可谓挖空心思。现在的一些电视台，拉赞助的回扣已高达10%，而在一些草台班子里，开价更是吓人，他们肯出20%。摄制组有单独暂时性帐号(戏一拍完就散伙毁帐)。回扣是用稿费和劳务费形式开的，因此钱拿得稳当。这种“灵活”的措施委实诱惑了很多人来为摄制组拉赞助，浪涌潮奔一般奔向大大小小企业，开价越来越高。摄制组都盯着名星企业死磨硬缠，要二万，就坚决不后退一千，不达目的誓不罢休。有的摄制组去某厂一驻就不走，天天找厂长找书记找办公室主任，并且扛着录像机在厂区到处“采访”，说是回去同新闻部商量安排播出，厂里没有办法，只好赞助电视剧的拍摄。剧组的这种行为在实际上造成了有奖新闻或收费新闻。因为有钱可分成，电视台的新闻部也默许了这一现状的存在。这样的做法，既带有人情的性质，又具有广告的内涵，对于电视台自然是两全其美的好事。可是电视台从经济效益的角度出发，只好默认这种部门之间的横向联系；新闻部想改善装备条件不要向台里伸手，而摄制组拍电视剧的费用也落实了。严重的是，内部的这种横向联系不断发展，新闻部去某单位拍一条新闻之后留下一条尾巴，就是让该企业给他们台里某电视剧摄制组提供赞助，新闻部的这些话，比起摄制组自己去讲，不知要强多少倍，因为，企业要考虑新闻部的份量，新闻的准时播出是最重要的。钱算什么，都是企业的，又不是自己的，而且，这种钱都是打入成本的，又不能花在职工的福利上。给吧，爽快点，给人留下个好印象，难说以后有事不求人家新闻部。"},{"type":"paragraph","text":"电视剧摄制组从这种横向联系中获益非浅，这种方式大大“开拓”了拉赞助的门路，只要爽快地给新闻部的弟兄塞回扣，很多事情会比先前好办得多，为什么许多企业每年的广告费用绝大部分划给了电视台，这就是一个原因。"},{"type":"paragraph","text":"在现实的世界里，摄制组就是利用这些办法来敛财集资。自然也有更为高明的办法，那就是沿着老一套政治工作的路子来摊派。某摄制组拍一革命历史题材的戏，本子一般化，但电视剧部主任坚持要上。大家不理解，认为就是拍成功也赚不到钱，而且赞助会成问题，费用难以落实。而电视剧部的主任眼珠诡秘地转动着，既是非常自信又是非常骄傲，他在肚子里早就酝酿了一个计划来显示他的力量。不久，主任请市委领导出席由他组织召开的一个企业家座谈会时，市委领导仅仅讲了那个革命历史题材的戏的重要意义，并没有要求与会的企业家解囊相助，但是那些企业家却都是些“明白人”，旋即表示他们将会和市委领导“保持一致”，毫不犹豫地支持这部革命历史题材电视剧的拍摄。出钱，自然是题中应有之义。"},{"type":"paragraph","text":"电视剧组拉赞助的现象刺激着广告业的发展，形成在我国广告意识超前现代化的畸形机制。1988年全国广告业的营业额达13亿。不少企业之间相互攀比，掀起广告大战，赞助电视剧组成为这种广告大战里的一役，以至于濒临破产的企业居然在“协助拍摄”的一串名单里名列榜首。因为社会主义是个大腰包，赚钱赔本谁也管不着，我们的所谓的企业家，只是广义上的经营管理者而已。这种状况所提供给摄制组的机会是大量的，摄制组的人亦从这种弊端里尝到了甜头。"}]}