{"id":1075340,"date":[{"year":1997,"month":1,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1468","ytitle":"在上海昆剧团里，青年演员敬业爱岗，勤学苦练，技艺渐进；老一辈艺术家着眼未来，传道解惑，甘当绿叶；师徒相得益彰，共同展现昆曲事业的希望","mtitle":"小荷露尖角　兰苑有传人","ftitle":"","authors":["金涛"],"text":[{"type":"paragraph","text":"清晨8点未到，本市绍兴路上的上海昆剧团里，便会响起优雅的声腔和琴声。一群孩子每天早早赶来，操琴运声，从不间歇。渐渐地，从这个排练厅里，走出了一支整齐的队伍。这支主要以戏校昆曲3班和音乐班组成的青年演出队从1993年初次亮相至今，演出总计近200场，其中为中小学生普及演出就达161场，创下了昆曲演出史上的一个纪录。这群才20出头的小演员，以精湛技艺和青春风采在昆坛崭露头角，轰动海内外舞台，被称为昆曲“跨世纪的曙光”。"},{"type":"paragraph","text":"在戏曲事业普遍艰难的今天，“小字辈”是如何脱颖而出的呢?记者近日走访了昆团，了解了他们艰苦细致的“育苗工程”。"},{"type":"paragraph","text":"昆团人常把“卷心菜”这个比喻挂在嘴边，从团长到演员都说，要发扬一棵菜的精神，无论红花或绿叶，必须紧抱一起。他们以菜喻人，时刻把事业的责任感和危机感，化为团队的凝聚力，用独特的昆团精神感染年轻人是育苗的核心。剧团支部书记史耘说:“目前，全国昆曲从业人员仅有600人，而上昆这批35岁以下的青年人是最年轻的一辈，近80人的青年队，占全团演员总数一半多，把他们拧成一股绳，要靠一股气。”全团上下把培养新苗作为头等大事，通过慰问演出，系列上课、下基层座谈、家访等多种形式培养他们对昆曲的热爱。他们每周坚持开思想业务会，提高其全面素质。几年下来，这批青年人面貌焕然一新。他们安心剧团工作，刻苦钻研业务，苦练基本功蔚然成风。目前，已有17个人递交了入党申请，有1人入党，7人入团，整个队伍保持着高昂的士气和进取心。"},{"type":"paragraph","text":"由10多位国家级艺术家领衔的舞台中坚和青年一代的新锐，组成了上昆的演出阵容。前辈们以艺传人、以情动人，创造出温馨似家的艺术氛围，打动着年轻人。近年来，为了使这批刚“出炉”的娃娃能早日挑起大梁。团里明确了“走近青年”的方针。老一辈演员主动和青年人结成对子，从技艺到生活试行全面的传帮带。练功房里，几乎天天能看到艺术家们加班加点、耐心教戏的身影。目前，上昆11位国家一级演职员在不计报酬情况下，全部投入一线教戏，每人最少收2位弟子，最多带了6位。武旦名角王芝泉在艺术巅峰期，毅然退居二线，担任青年队领队。她所带的武旦组继1994年被评为市“三八红旗集体”后，在去年全国昆曲展演上又深受好评。她深情地对记者说:“在我眼里，她们都是昆曲的孩子，我要把全副技艺传给她们。”两代人的师生情，在沟通中升华。"},{"type":"paragraph","text":"上昆这两年来坚持创新和改革，进行多种风格的演出。自1993年来，以每年2部大戏的速度，把小字辈们推向第一线。几年里，他们先后演了《墙头马上》、《白蛇传》、《假婿乘龙》和《上灵山》等大戏，其中面向青少年的昆剧《上灵山》连演150场，队伍得到了磨炼。去年初，新编史剧《司马相如》又推出了一批新秀，引起各方瞩目。5月，40多人的青年乐队访日演出，轰动东京，受到极高评价。据统计，前年，上昆演出160场，创10年来昆曲演出最高峰，去年截止8月，已演出120场，这里面青年演员的演出占了半壁江山。"},{"type":"paragraph","text":"时下，这批可爱的年轻演员正在昆团的排练厅里进行为期3个月的封闭集训。昆团团长蔡正仁对记者说，按正常估算，这批“小字辈”将在本世纪末前正式接班，这支优秀的队伍能否真正留住，关系到昆曲事业的存亡，这是我们这一代人最迫切的任务。"},{"type":"paragraph","text":"本报记者　金涛"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971l010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海昆剧团青年演员剧团的演员们得到老一辈艺术家的言传身教，技艺渐进。图为著名武旦王芝泉和她的学生在一起。　本报记者　杭凌冰摄</FONT>"}]}