{"id":1075136,"date":[{"year":1997,"month":1,"day":19}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"2264","ytitle":"","mtitle":"“卡片教授”","ftitle":"","authors":["邵宁"],"text":[{"type":"paragraph","text":"邵宁"},{"type":"paragraph","text":"二年前，我还在上海戏剧学院的讲台上讲课，现在想来，实在是把吃奶的力气也用出来了。面对岁数差不了多少的学艺术的学生，我不敢掉以轻心，不然就“镇”不住他们。于是，每逢上课前，我便埋进深深的书堆，写起密密麻麻的讲稿。而在讲台上，有时一个半小时显得那么漫长，准备了那么多却因讲得太快，只得采取讨论的方式消磨时间；有时讲得滔滔不绝，庆幸节奏掌握得不错，忽然发现自由惯了的未来的导演和演员们有些漫不经心了，于是急中生智，想起了两个笑话，大家在笑声中又集中起注意力继续听课。"},{"type":"paragraph","text":"我常常回想起在莫斯科戏剧学院学习的时候，教师们的课似乎都上得很轻松，而且与中国教师有一个最大的不同，便是都不用讲稿而口若悬河。真的没有一个用讲稿的老师?忽然，一个戴眼镜的大胡子老头的形象“跳”进了我的脑海:雅库博夫斯基!对了，他是唯一带讲稿的教师，不，确切地说，是带卡片的教授。"},{"type":"paragraph","text":"其实，雅库博夫斯基并不是老头，大约50多岁，只因一脸大胡子使他看上去老了许多。他是我们二年级时来给我们上课的，讲法国戏剧。俄罗斯的艺术教学严谨得令人钦佩，外国戏剧课程中每一国家的戏剧都有这方面的专家来讲授。雅库博夫斯基则是法国戏剧的专家。"},{"type":"paragraph","text":"可他来上课时，谁也没把他当“专家”看。一般的俄罗斯男教师来上课都西装笔挺，以显郑重，可我从不记得雅库博夫斯基什么时候穿过西装。他不修边幅，用今天上海流行的语言，就是衣着很“休闲”的。只有他那副深度近视眼镜才透出一点学问。他最大的特点是从不空手进课堂，总要一手拎一个“大箱子”。“大箱子”是同学们对他手中两个公文包的戏称，因为那两个公文包式样很老，也特别大，鼓鼓囊囊的。一上课，他便从稍小的一个“大箱子”中取出两扎用橡皮筋扎得整整齐齐的卡片。我在很长时间内，一直不明白他为什么来上课要带这么大两个公文包，因为两扎卡片占不了多少体积。"},{"type":"paragraph","text":"“今天我们讲拉辛的悲剧。同高乃依一样，拉辛是法国古典主义悲剧的代表人物。他1639年出生在法兰西外省一个富裕家庭，在让森纽斯教派开办的学校里受过严格的教育，获得了丰富的希腊文学知识，他尤为喜爱希腊悲剧诗人欧里庇得斯的作品……”雅库博夫斯基解开一扎卡片，开始了他没有顿歇的长篇大论。随着他讲到不同的内容，他的手便不断地翻出下一张卡片。他讲得很深入，很有学问，旁征博引，滔滔不绝。听得出，他对法国戏剧有相当深入的研究。这一张张翻不完的卡片，浓缩了一册册法国戏剧专著的精华，使我们从各个方面了解各个不同时代的作家和作品。"},{"type":"paragraph","text":"雅库博夫斯基的过人之处，在于每当他将最后一张卡片讲完，将卡片摞齐扎好，往往下课铃就响了，误差不超过30秒钟。每次上课他总是带两扎卡片，厚度差不多，不会是三扎，也不会是一扎半。能将两扎卡片的内容平均分配在1个半小时里，实在是本事不小。然而平心而论，由于雅氏讲的内容比较枯燥，且语调一成不变，有时大家便盼望着早点下课。一次，我见他将手中的卡片全部讲完了，用橡皮筋整整齐齐地扎好，心中暗暗高兴。不料他又拿起另外一扎，小心翼翼地解开皮筋:原来还有一半!"},{"type":"paragraph","text":"还有更奇妙的。所有的同学开始都以为他上课时是照着卡片在念，其实是大错特错了!他的确一边翻卡片一边讲课，可他那厚厚的眼镜片后面的眼睛竟然大多数时候是闭着的!有时他还会摘下眼镜，用手做起眼部“马萨什”(按摩)来，可嘴里的“莫里哀喜剧”绝不会有所停滞，连年月数字都丝毫不差。"},{"type":"paragraph","text":"估计因为眼睛不好，雅库博夫斯基才借上课之机闭眼放松兼按摩。而他对法国戏剧实在如数家珍，真正是闭着眼睛也能讲三天三夜。他手中的卡片内容其实他早已烂熟于心，加之讲了许多遍，带着卡片只不过有备无患而已，或起到一种心理上的保障作用。"},{"type":"paragraph","text":"最有意思的是，同学们见他眼睛不好，有的便乘机逃一两次课，有人迟到了，也不打招呼，就悄悄坐下。雅库博夫斯基从不抬头看我们。但到学期结束那天，他做出了一个“惊人之举”。只见他拿出一个小本子，宣布这学期莎沙旷课两次，安娜迟到三次，每个人的出席状况都记得一清二楚。同学们大惊失色，因为平时所有的课考勤都由班长“捣浆糊”，老师们谁也不管，见到出席人少或迟到的同学往往责备几句。没想到这个平时不吭声、眼力不济的“卡片教授”暗中记了一本“帐”。第二学期开始，便没有人敢逃他的课了。"},{"type":"paragraph","text":"我向来不逃课，虽然有时盼望早些下课，但听课倒是挺认真的。还因为自己是外国人，想听得清楚些，常坐第一排，没想到“好有好报”，给“卡片教授”留了个好印象。那次考试，我抽到的题是论莫里哀戏剧的人物形象。我还没说上几句，雅库博夫斯基就连连点头道:“好，很好!”他飞快地拿过我的记分册，大笔一挥:五分。"},{"type":"paragraph","text":"最后，还应该再介绍一下他那两个“大箱子”的秘密。为什么每天他要提着这么沉的两个公文包进教室?里面到底装着什么?"},{"type":"paragraph","text":"一位男同学说，他有次看见雅库博夫斯基打开一个“大箱子”，里面竟装满了伏特加、奶酪、香肠等食物!此言不知是真是假。但我想不排除这种可能性。一来俄罗斯食品紧缺，人们在路上见到有东西卖，往往赶紧买下再说，反正装在硕大的公文包里也没人看得见；二来俄罗斯男士嗜酒者极多，朋友见面多以酒代茶，喝个痛快。“卡片教授”想来也是有此喜好，包里装点伏特加又何妨?至少他没在课堂上喝过。"},{"type":"paragraph","text":"而伏特加、奶酪、香肠、咸鱼与高乃依、拉辛等法国古典主义“英雄悲剧”同存一包，想来也沾上了几分艺术气息。"},{"type":"paragraph","text":"我继而又想，艺术家、教授也不能不食人间烟火。但可贵的是，当时俄罗斯经济生活比较困难，雅库博夫斯基依旧能如此一丝不苟地给我们授课。离开莫斯科已有好几年了，但这位博学的“卡片教授”依然给我留下了难以忘却的印象。"}]}