{"id":1075292,"date":[{"year":1997,"month":1,"day":20}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第752期)<BR>","column":"专家学者论坛","genre":"","count":"4333","ytitle":"","mtitle":"论经济增长方式转变的决定因素及知识积累","ftitle":"","authors":["周振华"],"text":[{"type":"paragraph","text":"周振华"},{"type":"paragraph","text":"党的十四届五中全会在制定国民经济和社会发展“九五”计划和2010年远景目标中，明确提出实现今后15年的奋斗目标，关键是实现两个具有全局意义的根本性转变，其中之一便是经济增长方式从粗放型向集约型转变。那么如何实现经济增长方式的转变，这是需要我们从理论与实践的结合上予以回答的问题。本文将从经济增长方式转变的决定因素及知识积累的角度对此问题进行探讨。"},{"type":"paragraph","text":"首先我们要定义经济增长是人均实际收入的长期增长，这里有两层含义:一是指长期的持久增长，而不是经济周期中某一阶段的暂时性增长；二是经济增长率的最低标准应该高于人口增长率。从一般生产函数的意义上讲，维持一定的产出水平的投入要素有资本、劳动及技术。在技术水平不变、资本-劳动比率不变的情况下，要增加产出水平，唯有增加资本与劳动的投入。如果一个社会主要依靠增加要素投入来维持产出水平，就是典型的粗放型经济增长方式。显然，从长期增长角度来看，这种粗放型经济增长方式是难以为继的。因此，本质上讲，长期增长是与劳动生产率提高联系在一起的。"},{"type":"paragraph","text":"从理论上讲，劳动生产率的提高有两种:一是劳动生产率水平的提高；二是劳动生产率增长速度的加快。我们先来谈劳动生产率增长速度加快问题。劳动生产率增长通常取决于两方面因素:(1)资本深化(资本-劳动比率提高)。在技术不变条件下，劳动生产率取决于人均占有资本额，即k=K/N(K代表资本数量，N代表劳动者人数)。人均占有资本额越大，人均产量越高，即x=AF(k)，其中x表示人均产量=Y/N；A表示技术进步乘子。(2)技术进步。这表明每个劳力在相同的资本额下生产的产量较大。因此，在劳动生产率增长的情况下，人均产量水平的提高取决于资本边际生产力和技术进步。但如果我们仔细区分的话，可以发现这两个因素对经济增长的影响是有差异的。在技术不变条件下，随着资本-劳动比率的提高，人均产量也相应提高，从这一意义上讲，是与典型的粗放型增长方式不同的。但由于在技术不变条件下，资本-劳动比率的提高是以大量资本投入为前提的，而且因资本边际生产力的斜率为负(即X/k&lt;1)，故人均产量较小幅度的提高要以人均占有资本额较大幅度提高为条件，从这一意义上讲，好像还是有粗放型的色彩。而技术进步对人均产量的提高，则是在不增加资本与劳力投入的情况下实现的，是典型的集约型增长方式。"},{"type":"paragraph","text":"劳动生产率提高的另一种形式是劳动生产率水平的提高。如果说劳动生产率增长速度的提高主要是因为如固定资产的增加、劳动力受教育水平和技能水平的提高及先进技术的应用的话，那么劳动生产率水平的提高则主要是因为经济体系运行效率的提高，如提高了市场的灵活性、劳动力的流动性、管理质量等。我们知道，社会生产是一种分工协作的生产，需要进行协调，这一协调成本与参与分工的人数成正比。参与分工的人数在协调分工的成本函数中的弹性(反映了协调分工的效率)，直接与劳动生产率水平有关。而决定这种协调成本的主要因素，就是制度。因此，即使在劳动生产率增长速度不变的情况下，劳动生产率水平的提高就是劳动生产率按新的较高的途径变化。在制度变革幅度较大的过渡时期，劳动生产率水平的提高就特别明显，从而使劳动生产率进入一条新的较高的途径。这也就是我们通常所说的改革解放生产力。尽管制度变革也是有成本的，但相对于其收益则是微弱的(假定这一制度变革是有效的)，它可以在不增加或少增加要素投入的情况下实现更多的人均产出，所以因经济体系运行效率提高而带来的经济增长是集约型的经济增长。"},{"type":"paragraph","text":"从上述分析中我们可以看到，决定劳动生产率提高的因素有三个:资本边际生产力、技术进步、决定“协调成本”的制度因素。这里还须指出的是，资本边际生产力背后实际上是物质资本与人力资本积累问题。因为人均占有资本额增大的实际运作的前提条件，一是物质资本的增加；二是劳动者技术水平与技能的提高，以便能运作更多的物质资本。而劳动者技术水平与技能的提高，则是人力资本积累问题。因此，影响长期经济增长的因素主要是技术进步、物质与人力资本积累及决定“协调成本”的制度因素。在这一增长模型中，长期增长率与人力资本的产出弹性成正比，与协调成本的弹性成反比，与人力资本和技术进步乘子的水平成正比。"},{"type":"paragraph","text":"在上述影响经济增长的诸因素中，其背后就是一个知识问题，制度、物质资本与人力资本、技术都不过是知识载体而已。广义的知识可分成四类:(1)物化于资本品中的知识，随着资本品的折旧而消失，随新的资本品而更新。(2)蕴涵于劳动者的知识，随着劳动者的死亡而消失，通过教育与模仿部分地转移到下一代身上。其特征是可以随个人的流动而流动。(3)蕴涵于制度的知识，随制度的延续而积累，随制度的更迭而改变。其特征是存在于一个特定地组织起来的人群中。(4)可以见诸文字的知识，这包括所有前三类知识的“溢出”。前三类知识属于专门知识，因其知识本身的“技术特征”(例如大部分劳动经验和技巧，管理上的“直觉”等)和“经济特征”，其中大量是无法交流的，而第四类知识通常表现为一般性知识，是可以广泛交流的。在前三类知识中，第一类知识与第二类知识是互补的；第二类知识与第三类知识也是互补的(即蕴涵于制度的知识往往要求有蕴涵于人的知识去支持)。"},{"type":"paragraph","text":"在现实经济生活中，这几类知识是互相依存，互相促进的，并在历史的发展中逐步积累。例如我们可以看到，一旦制度和所提供的激励朝着有利于专家型人才获取较大收益的方向确立起来，人力资本投资就会有利可图，从而促使人力资本投资的增加。人力资本的积累反过来加速知识的获取和积累。人力资本和一般性知识又推动技术进步。在这一过程中如果人的“影子价格”相对于物的影子价格是不断增长的，那么技术进步的方向大致是人力节约型的。而人力节约型生产带来的更充裕时间使学习成本降低，则提供了进一步积累人力资本的激励。"},{"type":"paragraph","text":"对于长期经济增长来说，这四类知识都是十分重要的，缺一不可的。但在经济发展不同阶段，其重要性相对有所侧重。对那些成熟的经济而言，第二类与第四类知识相对更为重要。因为这些经济已经成功地积累了大量的物质的、人力的和公共的资本，以及一般知识，社会所关心的主要问题逐渐从“物”转向“人”，转向人的全面发展，由于对真正意义上的“人文”价值的重视，蕴涵于人的知识和一般性知识的积累成为人们的兴趣所在。而对于那些发展中的经济，也许第一类与第三类知识的积累更加重要。因为这些经济需要积累大量物质资本以奠定其发展的基础，同时社会的合作秩序尚停留在相对狭小的范围内(大量的小农经济或不市场经济)，制度变革所带来的扩展秩序有着很大的递增收益的潜力，因而对物化于资本品的知识和蕴涵于制度的知识的需求就十分强烈。"},{"type":"paragraph","text":"通过上面的分析，我们可以看到，知识积累是长期经济增长的最终支撑点。不管商业周期如何，在此之外还有另外一个基本过程，即知识积累及各类创新的进程。正是这一进程使生活水平得到长期提高。经济增长从长远来看像一条向上的趋势线，商业周期则像微小的波纹围绕着经济增长线起伏波动。经济增长最终将达到多高，是由经济增长线的斜率来决定的，而不是由小小的波动来决定的。经济增长线的斜率，是由知识积累及创新的速率决定的。因此政策制定者应转变将精力集中在商业周期、忙于微调的传统做法，政府应当制定出促进科学知识发展的政策。这是转变经济增长方式最根本的方略。"},{"type":"paragraph","text":"与此同时，还应该看到，在不同的经济发展阶段，增长方式转变的重点是不同的。在我国目前的经济发展阶段，实行经济增长方式从粗放型向集约型的转变，要侧重于制度因素。因为通过体制变革所扩展的合作秩序，将在不增加或少增加投入的情况下得到巨大的递增收益，提高劳动生产率水平，实现经济集约化增长。因此，实现经济增长方式的转变，最关键的就是要通过深化改革，加快建立有利于提高经济效益的社会主义市场经济体制及运行机制。从这一意义上讲，体制与增长方式的“两个转变”实质上是一个统一体。我们不仅要在宏观体制改革的基础上建立起宏观效益机制，如产业结构优化、产业合理布局、区域发展协调、环境资源有效保护、内外经济均衡等机制，而且还要通过完善市场体系和深化企业改革形成微观效益机制，如市场导向、择优汰劣、预算硬约束、存量调整、投资风险、有效融资等机制。同时，要从法制建设、政策实施、规划制定等多方面采取综合配套措施，促进经济增长方式的转变。然而，这种制度变革的前提条件之一是蕴涵于制度的知识的大量积累，而我们在这方面的知识准备则是很不充分的。因此，加快蕴涵于制度的知识的积累过程，包括蕴涵于人的知识对其的支持，是当前实现经济增长方式转变的重大任务。"},{"type":"paragraph","text":"另外，从我国目前经济发展阶段的实际情况来看，还要处理好技术发展与投资增长之间的关系。转变经济增长方式自然要依靠技术进步，而技术进步是要有大量投入的(不仅仅是研究与开发的投入，也包括投资品生产的投资)。尽管任何特定的技术突破都可能是随机出现的，但技术的整体增长同我们投入的资源(人力、物力)成正比，其内含有技术发展与投资增长之间的必然联系。固然，技术可以提高投资的收益，但同时投资也可使技术更有价值。经验表明，每一单位固定资产所含的技术水平与当时社会所积累的固定资产总量成正比；生产单位最终产品所需的劳动量(不是劳动力个数)随社会积累的固定资产总量而减少。因此，固定资产总量的社会积累还是需要的。当然，在物质资本积累中要针对目前存在的问题加以改善。一是通过加快投资品的折旧及技术创新来提高投资品的技术含量；二是通过产业组织重组使物质资本形成规模经济；三是在产业结构合理化的基础上，通过产业结构高度化来提高物质资本的使用效率。这里既涉及到企业微观层面的问题，又涉及到中观、宏观层面的问题。在企业越来越面向市场，受市场机制调节的情况下，增长方式转变的主要内容将集中在宏观层面上，诸如产业结构调整、产业布局、产业组织重组、技术政策等。因此，政府在此过程的作用是不可忽视的。"},{"type":"paragraph","text":"总之，转变经济增长方式不是一朝一夕的事情，而是一个长过程，既取决于我国经济发展阶段的客观要求，又取决于经济体制改革的进展。这些都需要我们做大量的工作，进行不懈的努力，才能实现的，其中进行各类知识的积累是一项基础性的工作。在各类知识积累过程中，新的思想概念在第一次产生时要花费巨大成本，随后每次再使用时则不需要任何成本，这也就是知识的“溢出效应”。因此对于我们来讲，最经济的方式就是吸取别人的知识成果。在此基础上，我们再进行新的思想概念的研究与开发。事实上，发现新的思想概念有着极其广阔的可能。如果我们不是在不断地寻找新思想概念的话，那么经济增长就将受到限制。"},{"type":"paragraph","text":"(作者系上海社科院经济所副所长、研究员)"}]}