{"id":1075738,"date":[{"year":1997,"month":1,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"精神文明建设文论","genre":"","count":"2269","ytitle":"","mtitle":"论“七不”规范的立法和执法(下转第二版)","ftitle":"","authors":["郝铁川"],"text":[{"type":"paragraph","text":"郝铁川"},{"type":"paragraph","text":"党的十四届六中全会决议指出:“社会主义道德风尚的形成、巩固和发展，要靠教育，也要靠法制”。上海市提出的“七不”规范经过一年多的宣传，现在已是家喻户晓，对提高市民素质和城市文明程度起到了积极的促进作用。要巩固和发展“七不”活动的成果，关键在于完善“七不”立法和加大“七不”执法力度。法制跟不上，宣传教育的成果就难以巩固和发展。因此，完善“七不”法制，不仅是深化“七不”活动的需要，也是广大市民对提高城市文明程度的强烈要求。"},{"type":"paragraph","text":"首先，完善“七不”立法是十分必要的。"},{"type":"paragraph","text":"一，完善“七不”立法是建设现代化都市文明的要求。世界城市发展史表明，现代法制总是从发达的城市发展起来的。因为现代城市率先否定了中世纪的宗法血缘关系和教会统治体系，实现了“从身份到契约”的进步。在宗教和伦理规范的约束力减弱之后，城市就向统治者提出了法制要求，以规范和维护城市社会生活中的各种关系和行为。其中公共秩序及其相应的社会公德尤为重要，因为它们是整个社会秩序的基础。“七不”规范反映的是社会公共秩序，是社会公德中的重要内容。因此，许多发达国家都制定了相应的法律法规。"},{"type":"paragraph","text":"如法国的法律规定，将任何类型的废物、废料等垃圾丢弃或抛弃到公共场所或不属于自己又没有租用权的私人地方的人，罚款250至600法郎。瑞士联邦政府在去年制定了新的交通规则，规定:行人过马路闯红灯、骑自行车带人或双手离把，都将被罚款20瑞郎。在倒垃圾这些小事上，瑞士的法律规定就更多。"},{"type":"paragraph","text":"与欧洲国家相比，新加坡管得更严。例如，乱丢垃圾，罚款1000新元(约合600美元)；随地吐痰，罚款600至1000新元；在公共场所吸烟，最高罚款500新元。新加坡一般工人的月薪只有700至800新元左右，所以这些价码对普通市民来说是个相当大的数额。新加坡政府的思路是:“以刑去刑”，即通过提高违法成本，减少违法案件。"},{"type":"paragraph","text":"显而易见，通过厉行法治来提高人的文明素质，这是现代化城市文明建设中的一种规律性现象。"},{"type":"paragraph","text":"二，完善“七不”立法是现代文明发展的要求，也是工业文明取代农业文明的需要。在农业社会，人们意识不到吐痰、吸烟和乱扔垃圾对人类健康的危害，意识不到绿化对人类健康的益处。随着工业文明的到来和现代科学技术的发展，人们对一些传统生活方式有了新的认识。例如，为什么不要随地吐痰?因为现代医学知识告诉我们，痰液中含有白喉杆菌、结核杆菌、流感病毒、麻疹病毒、腮腺炎病毒、肺炎双球菌等许多细菌病毒。有的人习惯把痰吐在人们不常注目的阴暗角落，岂不知这种地方最有利于细菌的存活、繁殖，干燥后可随灰尘扬起，到处游荡。有的人吐痰之后，习惯用脚擦去，岂不知这样做只能扩大痰液的面积，或粘在鞋底上到处游动，危害更大。"},{"type":"paragraph","text":"三，完善“七不”立法是社会主义市场经济条件下培育社会公德意识的必然要求。社会公德意识的培育最难。因为相互熟识的环境比彼此陌生的环境有利于人们遵守道德规则。家庭成员之间既有血脉关系，又有共同生活建立起来的感情，所以婚姻家庭道德在“三德”中较易培育。职业道德次之，因为它涉及的人群并不一定相识，但由于它属于人们直接交往产生的规则，从而比社会公德意识的培育要容易一些。社会公德涉及的是个人同不熟识、不特定的人群的关系，一些人往往认为违背社会公德没有直接危害自己的利益，因而不去积极干预，造成了社会公德意识的贫乏。"},{"type":"paragraph","text":"应该看到，在市场经济条件下，人员流动频繁，增加了培育社会公德的难度，特别是受市场经济负面作用的影响，一些人在恶劣的贪欲驱使下，胆大妄为，根本不顾社会舆论的谴责，社会公德对他们已无约束力。"},{"type":"paragraph","text":"如果不用法律来管束，将无法遏制违背社会公德行为蔓延的趋势。"},{"type":"paragraph","text":"其次，“七不”规范的立法要注意以下原则:"},{"type":"paragraph","text":"一、权利和义务相结合。通俗地说，权利是一个人可以做的事情，义务是一个人必须做或不能做的事情。权利与义务相统一是我国社会主义法律的基本特征和原则。“七不”属于义务性规范，为了使公民很好地履行它们，就必须同时规定政府在“七不”规范实施中的责任，让公民能够享有相应的权利。例如，为了让公民不随地吐痰，政府就应考虑在适当的地方设置吐痰器皿；为了让公民不乱扔垃圾，政府就应该在适当的地方设置垃圾箱；为了让公民不乱穿马路，政府就应该设置、保持一望便明的交通标志，等等。这样就把公民的权利和义务有机结合起来，使人们看到“七不”立法旨在立法为民，而非立法治民。"},{"type":"paragraph","text":"二、注重法律条文的细密性。所谓细密性，是指法律条文中要具备应有的主体、时间、空间、对象、客体、条件、程序、方式、结果等；同时细密性还包括法律条文在横向、纵向上的密度适合，满足法律实施的需要。“七不”具有口语化特色，易于记忆。但作为法条，则要求它清晰明了，便于执法操作，防止执法者专横擅断、曲意解释情况的发生。同时，该做什么，不该做什么，违反者该受何种处罚，让公民一目了然，便于遵守。"},{"type":"paragraph","text":"三、原则性和灵活性相结合。例如，上海每天流动人口三百万，其中还有个别素质低下者，实施罚款有一定的难度。“七不”立法在罚种方面绝对不能违反《行政处罚法》等上位阶法律，这是原则性。但我们可以在罚款的具体执行方式上有所变通，即允许以公益劳动折抵罚款数额，这就是灵活性。"},{"type":"paragraph","text":"为了保障“七不”执法力度，要充实执法主体队伍，在编制、经费、物质设施等方面给予必要的保证。可以对目前市容管理队伍加大其管理执法范围，扩充其力量，使之成为城市综合管理队伍。党的十四届六中全会决议要求各级政府切实增加精神文明建设的投入，完善“七不”立法时也要考虑“七不”执法时所需的成本，防止两者的脱节。"}]}