{"id":1075965,"date":[{"year":1997,"month":1,"day":24}],"page":"5","source":"本报","region":"","masthead":"国内新闻·体育新闻","special_issue":"","column":"","genre":"","count":"2389","ytitle":"","mtitle":"为了一座历史丰碑","ftitle":"——中山舰整体打捞纪实","authors":["毕竟"],"text":[{"type":"paragraph","text":"举世瞩目的中山舰，已在武汉市金口镇长江水面露出一截长约20厘米的船舷栏杆。本月28日，只待湖北省政府领导一声令下，这艘在江底沉睡了59个年头的战舰就要重见天日，展现在世人面前了。"},{"type":"paragraph","text":"1996年11月12日，孙中山先生诞辰130周年纪念日，打捞中山舰工程正式开工。"},{"type":"paragraph","text":"负责打捞的是重庆长江救助打捞公司。1995年11月，他们在甘肃、四川交界处水流湍急的白龙江，仅用18天时间就打捞出1700吨重的采金船。而打捞排水量不足800吨的中山舰却花费了七八十天时间，其原因何在?"},{"type":"paragraph","text":"打捞公司经理李光辉说，如果是一艘普通军舰，工作起来就可以大刀阔斧地进行。但中山舰是一艘文物舰，要保证这艘伤痕累累的战舰出水后不被折断。整体打捞中山舰举国关注，举世瞩目，只许成功，不许失败，所以他们施工精心得有如在一块宝玉上雕花，以确保万无一失。"},{"type":"paragraph","text":"整体打捞工程分为抛锚定位、排障打沙、穿套钢缆和抬舰出水四个阶段，每一步工作都克服了重重困难。"},{"type":"paragraph","text":"工程刚开始那几天，偏偏一连数日寒风冷雨。长江武汉段连日涨水，水位居高不下，高出历年同期平均水位6米，是武汉20年来同期未遇到的特殊水位。江水流速达每秒1.8至2米，真是风大浪高，水深流急，老天好像有意要考验一下打捞队员。为争取时间，刚开始潜水员只穿着薄如单衣的湿式潜水衣下水。虽然在水下被水冲得翻跟头，出水上来时都冻得浑身发抖，有的人还被冻得口鼻流血，但40多个潜水员中没有一人怯阵。经过9天苦战，终于用5根钢缆将沉舰牢牢系定在打捞船下。"},{"type":"paragraph","text":"11月23日进入排沙阶段，这是打捞中山舰工程中最关键、最艰难的阶段。舰内的淤积泥沙达1300多吨，只有将泥沙抽取干净，整舰上抬才能进行。由于中山舰沉卧江底快60年了，淤沙板结坚硬。打捞队员没有完整的中山舰原始资料，对中山舰结构十分生疏。江水浑浊，一尺之外不见物。潜水员彭召才说，打捞初期，好比盲人摸象，有时一连几天潜水员围着沉舰打转而无法进入舰内抽沙。经过频繁下潜，他们慢慢地把摸到了门道。接下来，尽管进入侧卧的舰内要横着身子钻，在舱内作业只能凭感觉摸索进行，但是沉舰尾部、首部打沙进展还算顺利，最难对付的是中部，直到去年12月25日，潜水员才在锅炉舱附近找到舱门。这里积沙坚硬，必须用高压水枪将沙打松才能抽吸。障碍物也特别多，有一锈铁块重达1吨多。还有大量的树根、树枝、烂鱼网、破布。潜水员穿着90公斤的重潜服，每次在水下一呆就是三四个小时，超负荷地工作，终于把锈铁块吊起来，将杂物用力割掉，突破排障打沙的难关。打沙工作硬是花去了1个多月时间，至去年12月底才完成。中山舰抽去1200吨泥沙之后，浑身变轻。"},{"type":"paragraph","text":"接下来开始给沉舰套钢缆。到1月13日，第20根碗口粗的钢缆穿过沉舰底部，钢缆两头分别牵引到主抬驳船的40台卷扬机上，在沉舰下面织成一个“网兜”。卷扬机绞动钢缆，将中山舰一点点往上提，舰底从前往后逐步离开江底；同时打捞船队像老鹰叼小鸡一样“叼”着中山舰一步步向岸边靠拢。本月14日不仅是中山舰打捞过程中，而且是沉入江底59个年头以来运动幅度最大的一天。中山舰不仅被抬高了4至5米，进入水中悬停状态，而且向南岸方向移动了100米左右。到20日，中山舰终于露出一点尖尖角，离岸边也不足百米。但他们不敢有丝毫的懈怠，为的是保证28日让中山舰正式出水，并经过28公里水路，将它顺利交给湖北船厂修复。"},{"type":"paragraph","text":"目前最大危险是，左侧舱内估计仍有300至500吨泥沙，导致舰体失衡，如不尽量清除，一旦出水，舰体吃重不起，就有可能舰体变形乃至折断。中山舰平安出水后，专家还将对破损的舰体进行封舱堵漏，恢复部分自浮能力，再抬送到船厂。但在至船厂的水路中，有一段吃水仅2.6米深的江段，这又是一个难题。有关专家已开始驾船实地勘测航道，制定对策方案。"},{"type":"paragraph","text":"为了中山舰平安出水，重庆长江救助打捞公司的130号川军在金口安营扎寨，已战斗了两个半月时间。据统计，这次打捞截止20日，潜水达近500人次。潜水员下到中山舰舱内打沙作业时，被锐利铁器划破潜水衣16件，3人因此受轻伤。"},{"type":"paragraph","text":"为了保护中山舰文物，由湖北省文物处处长周棠发带队，10多位文物工作人员自打捞开工之日起，便一直坚守在打捞现场，他们已从打捞队员手中接收文物1000余件，除数百发子弹和一批手枪、步枪之外，还有煤油灯、马灯、茶杯等物品。其中一枚铜质铭牌特别引人注目，其上镌有“中山军舰”四个繁体字。文物工作人员已将它们一一登记造册，待中山舰修复陈列之时，将文物放回原位。他们说，中山舰本身就是一件大文物，他们不仅要保护它出水，而且要永远保护它。"},{"type":"paragraph","text":"腐蚀受损的炮弹会不会爆炸?这是人们担心的一个问题。沉舰底部到底有多少炮弹目前还是个谜，专家们估计至少百颗以上。据资料考证分析，该舰装备的炮弹由引信、炸药包、装有烈性炸药的弹丸组成，引信受撞击引爆炸药包发射弹丸。为了安全，平时这三部分都是分开存放的，实战时才装配起来。1937年武汉保卫战时，中山舰的大炮都安装到陆上要塞了，舰上留存的炮弹估计不大会装配起来用于作战。但也不能排除还留有已装配好的炮弹，抬撬过程中如剧烈震荡，就可能引发爆炸。为确保万无一失，舰体一出水就必须把炮弹搬离，目前已落实了一家兵工厂和一所军械学校具体负责处理舰内炮弹。"},{"type":"paragraph","text":"中山舰整体打捞，不仅开创了我国成功打捞近代战舰的先河，而且在我国的打捞史上是筹备时间最长、涉及面最广、牵动人心最多、社会政治影响最大的一项伟大工程。"},{"type":"paragraph","text":"出水陈列的中山舰将进一步唤起海内外十多亿炎黄子孙的爱国之情，促进祖国和平统一大业，激发起我们的爱国热情和奋发图强加速国家现代化建设的斗志。"},{"type":"paragraph","text":"打捞中山舰，就是打捞一座历史丰碑，打捞民族之魂!"},{"type":"paragraph","text":"毕竟"},{"type":"paragraph","text":"(本报武汉1月23日专电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨平</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照片:中山舰打捞现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 艦军山中中:打捞出水的“中山军舰”铜质铭牌。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:目前已出水的百多件文物。"},{"type":"paragraph","text":"均为杨平摄</FONT>"}]}