{"id":1075271,"date":[{"year":1997,"month":1,"day":20}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第908期)","column":"教学研究","genre":"","count":"1807","ytitle":"","mtitle":"硬笔尖下的思考","ftitle":"","authors":["钱沛云"],"text":[{"type":"paragraph","text":"钱沛云"},{"type":"paragraph","text":"“烧”与“焖”"},{"type":"paragraph","text":"要把饭煮得软糯可口，有一个烧开与焖透的过程。学习硬笔书法的全过程和煮饭颇为相似。"},{"type":"paragraph","text":"学生从小学一年级开始用铅笔到拿钢笔、圆珠笔书写，绝大多数都是随心所欲的，他们的笔像一匹脱缰的野马在作业本上、信笺上自由地驰骋着，要把这匹野马拉入“规矩”的跑道，不花大力气是绝对不行的。所以，此时非得用“旺火烧”不可。"},{"type":"paragraph","text":"我首先让学生明确组成汉字需要制作“精美”的零件，其次，他们在较透明的纸下垫上字样，一“笔”不苟地依样画葫芦，这犹如“踩脚印”，每个笔画(字形)都要踩上12次，在连续踩的过程中，把书写的变化深深地刻印在脑海中。这种大运动量的训练方式如同旺火煮饭那样，在沸腾中去初步理解方圆规矩，明确法度。"},{"type":"paragraph","text":"然而，到一定的时候，就要减低火力开始“焖”了。这是一种热量的转移，即从米粒的外壳渐转向米粒的内在。事实上，这也是一种热量的渗透。在方法上，从外摹转向内摹，由表及里。外摹如同旺火，掀起高潮；内摹有如文火，走向深沉和思索:让学生理解书写的相同点、组成字形的规律、整体布局安排与协调等等。总之，这就是实实在在“焖”的过程，也可说是悟的升华，是一个更深层次的学习。"},{"type":"paragraph","text":"“巧”加“狠”"},{"type":"paragraph","text":"“巧”就是讲科学之道。譬如硬笔书体以字形结体为主，如何把握它的结体，窍门在哪里?如何施展出硬笔刚健流畅的特性?又如，师范生个个上台写粉笔字，尽管也是硬笔尖，却又不同于钢笔、圆珠笔，它是边写边要磨损的，如不在手腕变化上下功夫，就会出现笔画粗浊。这就是要找出如何使其产生粗细变化、刚柔相济之美的窍门。再如，大黑板上没有格子，如何让学生一写就平正、匀称、整齐?平时在纸上如何才能与黑板上写的紧紧相扣?这都是要求我解决的巧题。倘若没有相应的巧答，那要学生下的狠劲往往偏离轨道，榔头敲不到点子上，收效不会很大。"},{"type":"paragraph","text":"面对这一堆难题，我编了三个儿歌式的口诀:“快捷流畅口诀”，“手腕变化口诀”，“写平整口诀”。口诀琅琅上口，便于学生记忆。"},{"type":"paragraph","text":"“巧”处找到了，就要使出巧劲。巧劲不应搞成“全线出击”，而应在一个阶段中盯住一个目标或以一个目标为中心，集中优势力量打“歼灭战”。"},{"type":"paragraph","text":"只有教师在实践中巧答难题，才能帮助学生使出巧劲。如果教师无法找到“巧”的穴道或找错了穴道，让学生去用狠劲，徒耗精力，那真是害苦了学生。"},{"type":"paragraph","text":"“扶”为“放”"},{"type":"paragraph","text":"一个婴儿诞生到世上，如果在他的成长过程中，总让母亲抱着，他是决不会走好路的。我在传授硬笔书写过程中，倘若一味把学生抱在怀里喂养，甚至先把食物嚼得烂烂的再塞进他们口中，这就势必养成学生肠胃的惰性。学生的某种依赖性往往是教师养成的。所以，我注重“扶”与“放”相结合，让学生发挥自己独立行走的能力。"},{"type":"paragraph","text":"正确把握扶与放实非易事。一方面，扶、放的时机难于掌握；另一方面，随着学习的不断继续和深入，学生的水平拉开差距，参差不齐。如何因人而异地进行扶与放，准确找到各人扶与放的沸点?"},{"type":"paragraph","text":"我想，不妨用教学生骑自行车作比方:开始是扶着车把拉着车架缓缓前进，以后只是拉着车架，稳住车的重心；见他骑得顺当，就偷偷放一把，如车身摇晃再拉一把。几次反复，就可以偷偷放手了，但人还是跟着车前进的，等他稳当地行了一大段后，便可告之，刚才是你自己骑的，没有扶呢!这时学生会感到意外惊喜。然而惊喜之后再放手时，他可能要撞树了，于是再扶他，鼓励他。在这样的扶放交替中，他学会了。"},{"type":"paragraph","text":"行进一段路之后，差距会拉开。一个班里，基础好，悟性高，肯下功夫的学生，已经能娴熟地驾车在车多人杂的马路上穿梭自由；还有部分已经能在平坦宽广的马路上行驶了；但大多数学生还在校园中，他们的车把还不够稳，会撞到树杆上；还有一些只能在围成一圈的操场内靠人扶着车把、车架骑。"},{"type":"paragraph","text":"面对这样层次不同的四批学骑者，我仿佛站立在高楼顶上，手执步话机指挥。当我见到在人车繁杂路上骑车者稍有懈怠时，我会发出警告:注意，要谨慎!丝毫不得大意，否则会闯大祸!当我见到在大路上骑车者还有些战战兢兢时，又发出指令:眼向前，稳住车把，要经受住周围杂音的考验。我的视线转向校园，对眼睁睁地向着树撞去的学生进行引导:手握车把，抬头正视前方，不要紧张，不要灰心。在圈子里是个兵教兵的场所，我要求指导者帮助他们克服最薄弱之处，要耐心，教到“点子”上，让他们早日冲出圈子，进入校园……对不同等级的学生的指挥要求贯穿着“扶”与“放”的原则，让学生在实践中逐渐掌握方法。"},{"type":"paragraph","text":"我认为，“扶”与“放”是教法，也可看作是一门指挥艺术。"}]}