{"id":1075992,"date":[{"year":1997,"month":1,"day":24}],"page":"7","source":"《读者文摘》","region":"","masthead":"科技文摘","special_issue":"","column":"生活空间","genre":"","count":"1674","ytitle":"","mtitle":"轻轻松松掉磅","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"现实生活中，很多人都想减肥。可是，方法试了不少，效果却并不见得好。这里向大家推荐一种既不要求忍饥挨饿地节食，又不需要做剧烈运动的减肥方法，只需要在日常饮食和行为方面作一些小小的改变，就能达到轻松减肥的目的。"},{"type":"paragraph","text":"一、不要饥一顿、饱一顿"},{"type":"paragraph","text":"有人用节食的方式来减肥。从逻辑上讲，少吃一顿就可以少摄入一些热量，如不吃早饭，大约可以减去500卡路里，一星期下来就是3500卡路里，约减少1磅体重。但事实上，减肥效果并不明显。肥胖病专家威恩·卡洛韦解释说，人们在减少进餐次数的时候，体内的新陈代谢速度会变得缓慢。如果正常进食的人一天燃烧1600卡路里的话，少吃一顿饭，燃烧热能的速度就相应减慢，大约少燃烧80卡路里。15个月后，就会有35000卡路里堆积起来，等于增加了10磅。"},{"type":"paragraph","text":"二、每星期吃两次素"},{"type":"paragraph","text":"加州预防医学研究会的研究人员发现，低脂肪饮食不但使动脉硬化患者的血脂有所下降，同时也使他们的腰围显著缩小。病人接受一年的治疗后，平均减轻了22磅。研究人员认为，一般减肥者大可不必顿顿素食，一星期内只要吃两次素，就能减少550卡路里，坚持16个月后，你就能减去10磅了。"},{"type":"paragraph","text":"三、不要一下子减掉太多卡路里"},{"type":"paragraph","text":"要想保持体形，必须控制饮食。但是，既然一口吃不成个胖子，也不可能一天变成个瘦子。如上所述，摄入太少会使人产生饥饿感，减缓人体新陈代谢的速度往往欲速则不达。要想达到减肥的目的，每天还是应该摄入足够的能量以满足人体的正常需要。那么，人体一天究竟需要多少能量，如何掌握适当的度呢?卡洛韦博士告诉我们一个公式:男性将身高(英寸)乘以12.7，体重(磅)乘以6.3，两者相加后再加上66，再减去自己的年龄乘以6.8；女性将身高乘以4.7，体重乘以4.3，两者相加后再加上655，再减去自己的年龄乘以4.7，就能算出每日所需的热量。另外还有一个方法，即每天从食谱中减少50～100卡路里，慢慢你就会找出一个既不会使自己感到太饥饿，又能逐渐减肥的恰当的饮食摄入量。"},{"type":"paragraph","text":"四、停止吃零食"},{"type":"paragraph","text":"你知道午饭或晚餐前的两块曲奇饼干或其它奶油小甜点意味着什么吗?120卡路里和160卡路里。就是这每天忍不住顺手拈来放进嘴里的小零食，会使你在一年里再增加10磅。如果你不能抵御这些小甜食的诱惑，那么你就必须更改你的食谱，用胡萝卜、芹菜等低热量的食物，来代替高热量的食物，否则，你的减肥计划永远只是一纸空文。"},{"type":"paragraph","text":"五、周末晚上开个舞会"},{"type":"paragraph","text":"很多人或许会认为跳舞只是一种社交活动，其实，它还是一种很好的有氧运动。如果晚饭后你老是坐在家里看电视，那是绝对减不了肥的。周末晚上开个家庭舞会，如果你跳两个小时交谊舞，可以消耗200卡路里，如果你跳的是拉丁舞或是迪斯科，那么每小时就能消耗350～400卡路里，减肥效果就更为迅速。"},{"type":"paragraph","text":"六、注意您的调味品"},{"type":"paragraph","text":"据说美国海军的一名厨师在船上用特制的调味品，在六个月内帮助一名超重的海员减轻了12磅。他的方法很简单:用芥菜代替蛋黄酱，用柠檬汁或香草粉代替太太沙司，用植物油代替纯奶油。这种替代品中的任何一种都能发挥减肥作用，比较一下就可以知道:每片面包上的蛋黄酱热量高达100卡路里，而等量的芥茉却只有15卡路里；一匙太太沙司的热量为140卡路里，而一匙替代用的鸡尾酒沙司则只有32卡路里。"},{"type":"paragraph","text":"七、吃饭速度放慢一点"},{"type":"paragraph","text":"有人吃饭很快，三口两口就扒完了，可两碗饭下肚似乎还没饱。研究人员解释说，胃部向大脑发出吃饱的信号大约需要20分钟，可狼吞虎咽的人平均只用12分钟结束吃饭，因而很容易吃过量。如果放慢进餐的速度，也许只需两块比萨饼或一个汉堡包就让你感到饱，而不用吃更多，这样每天至少可以少摄入300～500卡路里，3～5个月就能减去10磅。"},{"type":"paragraph","text":"八、晚间不要加餐"},{"type":"paragraph","text":"不少人晚餐后还不免要吃这吃那，作为忙碌了一天之后的自我犒劳，但这又是导致减肥计划失败的一个主要原因。殊不知，一把炸薯片的热量为300卡路里，一根奶油棒糖的热量为250卡路里。这些热量日积月累，六个星期就可让你的体重增加1磅。因此，不要由着性子吃这些日后让你后悔的东西，实在控制不住，可以吃几片水果代替。"},{"type":"paragraph","text":"(邱德青　编译自《读者文摘》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o070401.JPG\">"}]}