{"id":1075606,"date":[{"year":1997,"month":1,"day":22}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第107期)","column":"","genre":"","count":"1869","ytitle":"","mtitle":"中以关系健康发展","ftitle":"——写在中以建交五周年之际","authors":["潘光"],"text":[{"type":"paragraph","text":"中国中东学会常务理事　上海犹太研究中心主任　潘光　研究员"},{"type":"paragraph","text":"中以建交5年来，双边关系在各领域内取得了健康发展。主要表现在高层互访频繁、两国贸易额直线上升，文化交流人员往来发展迅速等三个方面。中以关系前景大有希望。这是因为1、两个民族具有传统友谊和文化亲近感；2、双方都奉行独立的外交政策；3、两国无根本利害冲突；4、国际形势趋向和平，中东和平进程不可逆转。"},{"type":"paragraph","text":"1992年1月24日，中国外交部长钱其琛和以色列外交部长戴维·利维在北京签署了中以建交联合公报，从而揭开了中以两国、中犹两个民族关系史上崭新的一页。"},{"type":"paragraph","text":"建交五年来，中以双边关系在各个领域内健康发展，取得了丰硕成果，这主要表现在以下几个方面。"},{"type":"paragraph","text":"首先，双方高层互访频繁，两国领导人经常就双边关系和国际问题进行有益的磋商。1992年9月，中国国务委员兼外交部长钱其琛访问以色列，这是中国高级官员首次访以。同年12月，以色列总统海姆·赫尔佐克访问中国。他在会见杨尚昆主席时说:“中国人民在犹太民族历史上最黑暗的时期帮助了我们，以色列人民对此不会忘记。”1993年5月和10月，以色列副总理兼外交部长西蒙·佩雷斯和总理伊扎克·拉宾先后访问中国。当时刚与阿拉法特主席签署了巴以协议的拉宾总理在中国受到了特别热烈的欢迎。1994年10月，中国副总理邹家华对以色列进行了成功的访问。1995年10月23日，中国国家主席江泽民和以色列总理拉宾在纽约会晤，就进一步发展中以双边关系交换了意见。据不完全统计，五年来双方部长级和地方省市领导人之间的互访已超过50次，在此实难一一列举。"},{"type":"paragraph","text":"其次，两国之间的贸易额直线上升，双边经济科技合作成果显著。1992年10月，中以两国签署政府间贸易协定，双方互相给予对方最惠国待遇。此后，双方又签订了避免双重征税，保护投资、海关合作、财政合作、海运合作等方面的协议或备忘录，成立了中以联合经贸委员会，每年召开一次会议以促进双边经贸合作。在两国政府大力支持和双方经贸界积极推动下，五年来中以双边贸易额直线上升，比建交前的民间贸易额翻了几番。据中国海关总署的正式统计，1995年中以贸易总额为3.0606亿美元，比1994年增加22%，其中中方出口额为1.8567亿美元，进口额为1.2039亿美元。虽然1996年的正式统计数字尚未发表，但据悉1996年双边贸易额可能超过4亿美元，接近5亿美元。如确系如此，则增幅就超过了30%。同时，两国在经济科技领域的合作也迅速发展，取得了丰硕成果，这在农业、电信、医药、矿物、建筑、能源、钻石加工、航空等行业表现得尤为突出。一批以色列大公司如塔迪兰电子公司、以色列飞机工业公司、ECI电讯公司、联合发展集团(vDI)等在中国市场上十分活跃，中以合资企业在上海、北京、天津纷纷建立起来。中国企业也开始去以色列投资办实业。由以色列援建的北京永乐店中以合作示范农场取得巨大成功，已成为中以友谊的象征。1995年，中以科学研究基金建立，基金总额为500万美元，由双方共同提供，有利于支持促进合作科学技术项目的实施。"},{"type":"paragraph","text":"第三，两国之间的文化交流和人员往来发展迅速，加强了中以友好钮带。五年来，双方签署了一系列文化、体育、教育等方面的合作协议和意向备忘录，两国的文化、艺术、体育团体进行了成功的互访，大大促进了两国人民之间的互相交流和理解。1994年11月，具有世界一流水平的以色列爱乐乐团访问北京、上海，轰动了这两个中国大都市。中国的杂技、京剧等团队也在以色列受到欢迎。1992年9月，以色列航空公司在北京和特拉维夫间开始包机飞行，到1993年中以民航协定签署后改为定期国际航班，大大便利了双方之间的人员往来。这几年来，以色列国内掀起了“去中国旅游”的热潮，到以色列访问的中国人也越来越多，在以的中国留学生已达数百人。许多以色列城市与中国城市结成了友好城市，如北京与特拉维夫，上海与海法等。两国的大学和研究机构也纷纷签订合作协议，双方的专家学者积极进行学术交流和合作研究。加强中以友好已成为两国各阶层人民的共识。"},{"type":"paragraph","text":"展望未来，虽然中以之间并非没有问题(如对中东问题有些不同看法就是众所周知的)，但两国关系发展的前景总体上看是大有希望的，这取决于以下四个重要因素:1.中犹两民族历史上的传统友谊和文化上的亲近感；2.中以两国都奉行独立的外交政策；3.两国在双边关系上并无根本利害冲突；4，整个国际形势进一步趋向和平与发展，中东和平进程不可逆转。"},{"type":"paragraph","text":"在中以建交五周年之际，谨祝中以两国人民、中犹两个伟大民族世世代代友好下去。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971m060201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971m060202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971m060203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971m060204.JPG\">"}]}