{"id":1075980,"date":[{"year":1997,"month":1,"day":24}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第4期)","column":"","genre":"","count":"2719","ytitle":"","mtitle":"现代交通:向智能谋求出路","ftitle":"","authors":["张春虎"],"text":[{"type":"paragraph","text":"张春虎"},{"type":"paragraph","text":"发达国家整治交通的实践表明:光靠修路等传统方法并不能根本解决日益突出的交通拥阻。现在，美国、日本和欧洲尝试用高新技术管理交通已初获进展。这给我们提供了一条赶超交通发达国家的捷径。"},{"type":"paragraph","text":"群雄逐鹿ITs"},{"type":"paragraph","text":"自80年代中叶以来，经济发达国家竞相投入巨资，采用高新技术进行智能交通系统(ITS)的研究和开发。"},{"type":"paragraph","text":"1986年，欧洲19个国家的政府和企业决定投资50亿美元，实施一项定名为“尤里卡”的跨国智能化道路网联合研究开发计划。该计划包括耗资8亿美元，历时8年的欧洲最高效最安全交通计划；耗资1.5亿美元，历时7年的自动道路和驾驶系统；耗资270万美元的跨国道路交通通信系统；以及交通信息预测系统等研究开发项目。1987年欧共体运输部长联席会议决定筹资641万欧洲货币单位，花六年时间实施一项提高道路交通效率与安全性，改善道路交通环境的研究计划。"},{"type":"paragraph","text":"1987年日本运输省等政府部门开始组织上百家企业、大学和研究所研究开发车辆信息交通系统、超智能汽车系统、路车通信系统等项目，1993年起计划用7年时间进行通用交通管理系统的研究和开发，其中包括动态线路引导系统、公交运输优先系统、商用车营运控制系统、一体化交通控制系统、移动信息系统等。"},{"type":"paragraph","text":"进入90年代，美国也认识到智能交通系统的重要性。1991年12月18日美国总统布什签署的地面运输综合交通效率法案批准投资6.6亿美元实施一项智能车辆公路系统(IVHS)研究开发计划，以便更有效地使用和管理现有的交通资源和交通系统。1992年美国制订了一项智能交通系统发展战略，其中包括一项1992年至2012年的20年发展规划和一个5年计划。为此，200多个政府部门、企业、大学、研究所积极参加，开发出了全国统一的系统结构框架。目前，美国从事智能交通系统研制的企业已达3000多家。1994年10月美国运输部在华盛顿举办的“21世纪交通运输展览会”上展示的智能车辆公路系统已在世界上处于领先地位。美国的智能汽车将于1997年进行实车试验，同时将研究范围扩展至整个陆上交通系统，包括公路和铁路的混合运输。美国运输部遂将智能车辆公路系统改名为智能交通系统。"},{"type":"paragraph","text":"最近几年来，智能交通系统更以惊人的速度发展，出现了激烈竞争的局面，形成了美国、欧洲、日本三大体系。为了加强智能交通系统在综合运输体系中的发展，美国于1995年又推出了一个ITS-IDEA计划，这项计划就是要探索和发现新的概念、新的产品和新的成果，促进智能交通系统的应用和发展。为了加强国际合作，美国、日本和欧洲国家组织了一个智能交通系统世界委员会，负责在各国间交换信息，并建立国际信息数据库。"},{"type":"paragraph","text":"现代化交通的必由之路"},{"type":"paragraph","text":"综观经济发达国家的智能交通系统研究和开发上的技术竞争，原因很多，但归纳起来主要有以下几点:"},{"type":"paragraph","text":"道路建设始终跟不上交通量的急剧增长　经济发达国家的道路网经过70年代以来的大规模建设，一般都已按规划完成，道路网络健全，密度较高。但随着经济和社会的发展，小汽车保有量迅猛增长，致使道路交通流量急剧增加，原来完善、方便、快捷的道路系统出现了拥挤和阻塞，同时环境污染也日趋严重。经济发达国家出现的这些交通问题，是世界各国经济和社会发展，特别是城市化和城市现代化过程中必然出现的共同性问题。经济发达国家在经济起飞之前及起飞过程中，已确定了其道路系统和交通设施的基本框架。再要靠大规模地扩建道路网来增加交通容量的传统方法，会比过去遇到更多的困难。一是征用土地量大，难度也比过去大得多，有不少地区和城市已无法提供更多的土地来扩建道路；二是征用土地的费用比过去高得多，政府也难以拿出更多的资金用于征用大批土地来扩建道路；三是道路网容量的扩大又会刺激小汽车保有量和道路流量的增加，不久又会造成新的交通拥挤和阻塞，形成恶性循环，且循环的周期越来越短。"},{"type":"paragraph","text":"道路交通安全矛盾日益突出　交通拥挤和阻塞容易诱发道路交通事故，道路交通事故又会加剧交通阻塞。近几年来，美国全年的交通事故达1150多万次，死亡44500多人，伤170多万人。据美国专家预测，如果目前的道路交通条件不改善的话，到2020年全年交通死亡人数将会超过10万，这就需要交通的规划、设计、建设、运输、管理，科研人员研究如何充分利用现代科学技术来改进原有的道路系统、车辆技术系统、运输系统和交通管理系统，用较少的投资，发挥较大的效益，提高交通运输的方便、快捷、舒适和安全性能。"},{"type":"paragraph","text":"发展新产业、抢占新市场　现代科学技术的发展，特别是卫星定位导航技术、计算机技术、图形图像处理技术、数据通信技术、传感器技术、信息技术、电子控制技术，以及交通需求管理技术和交通系统管理技术的发展，为解决交通的拥挤、阻塞和事故多发等问题提供了花较少资金解决较多问题，且副作用更小的方法。由此开发出的高科技产品无疑也是一个新的经济增长点。因此，当今各经济发达国家在智能交通系统上的技术竞争，其实也就是为了争夺明天市场的竞争。美国运输部在向国会的报告中指出:美国在智能交通系统研究开发上的总投资，在未来的20年里将超过2000亿美元。美国麻省理工学院的研究指出:智能交通系统的市场将达数兆美元。欧洲委员会估计，美国在21世纪初仅交通信息远距离传输技术的开发将达近100亿美元。欧盟市场在今后10年内这方面的贸易额也将达60亿欧洲货币单位。"},{"type":"paragraph","text":"抓住机遇　迎头赶上"},{"type":"paragraph","text":"面对这场如火如荼的国际智能交通系统技术竞争，我国交通管理部门应该如何对策?"},{"type":"paragraph","text":"与经济发达国家相比，我国的经济和社会发展水平还有较大差距，但我们的发展速度之快是任何经济发达国家无法比拟的，他们今天遇到的交通问题，我们明天也会遇到。而在我国的有些特大城市，如上海今天则已经深深地感受到了。多年来，行车难、乘车难已成为困扰上海市领导的老大难问题，不断上升的交通事故更严重威胁着市民的人身安全。我们的交通问题怎么治理?是不是要沿着经济发达国家经济起飞时的路走?"},{"type":"paragraph","text":"智能交通系统的研究和开发给了我们一个机遇，提供了一条在交通上赶超经济发达国家的捷径。我们应该抓住这个机遇迎头赶上，发展适合我国国情的智能交通系统。要在应用高新技术提高道路交通运输效率和经济效益上下功夫；在完善交通管理技术上下功夫。首先要抓紧开发应用道路交通信息技术、交通信息诱导技术和智能车技术，以此来带动我国智能交通系统的研究和开发，逐步缩小与经济发达国家的差距，同时促进我国与交通相关产业的发展，以求在未来的国际交通市场中占有一席之地。"},{"type":"paragraph","text":"(本文作者为上海市市政管理委员会交通处处长)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>澳大利亚悉尼市的交通管理专家在直升飞机上监测市内交通状况</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英国专家正在用实验装置研究汽车防撞设施的可靠性</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\01\\971o060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>德国高速公路遇事故而阻塞，车辆排起了长龙。</FONT>"}]}