{"id":1075039,"date":[{"year":1997,"month":1,"day":18}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"","genre":"","count":"1948","ytitle":"回眸’96影坛","mtitle":"有喜亦有忧","ftitle":"","authors":["祁建"],"text":[{"type":"paragraph","text":"祁建"},{"type":"paragraph","text":"跨过世界电影百年华诞，中国电影90春秋的庆典，国产影片在刚刚过去的1996年，涌现了一批好的影片。但前进的步伐显得颇为沉重，甚至出现了片源的匮乏。以上海为例，永乐院线市区70多家影院，加上郊县总共200余家，一年对新片的需求量在150部以上。但现在即使将所有的国产影片都买下来跟这个数字也有较大的距离，更何况其中有些片子艺术质量比较差，很难在市场上站住脚。而东方院线近20家影院，靠一部影片来支撑近一月已司空见惯。在其他一些省市也存在类似情况。"},{"type":"paragraph","text":"有人说中国电影的不景气是进口大片冲击的结果；也有人认为好演员好剧本难觅，导演和制片人鱼目混珠，再加上一些人的盲目炒作才造成了如今的状况；还有人觉得中国的电影人在电影的观念上存在问题，使之脱离民众，脱离市场。凡此种种都表明，我们需要对目前中国电影的总体状况进行一番梳理，以便作出正确的评判。"},{"type":"paragraph","text":"钱是万能的吗?"},{"type":"paragraph","text":"1995年十部引进大片进入中国电影市场随之刮起了一股“大投资”的龙卷风，认为提高国产片的质量必须大投资大制作。“国产大片”一时成了流行语，“耗资多少万”成了宣传海报上的广告词，甚至投资的大小成为影片成败的标志，张口就说“你能给我那么多钱吗?你看看人家进口大片动辄上千万，能不好看吗?”的确电影发展到今天，技术已经成为重要的表现手段，钱对电影的影响越来越大。但是大制作大投入并不意味着成功。以国产影片来说，观众至今仍津津乐道的《少林寺》、《红高梁》等哪个是大制作?不仅我们，英法美俄等国家也把低成本、高质量作为未来电影的主要走向。"},{"type":"paragraph","text":"钱少无法大制作，无法大投入，这在我们恐怕是相当长一段时间内很难改变的前提，我们只有在这个前提下讨论中国电影。电影评论家黄式宪说:“钱不是万能的，没有钱是万万不能的。但是把钱都堆在你面前，也不一定能拍出好片子。”冯小刚的看法是:“很多人都强调资金问题，我认为这不是主要的!”姜文认为:“钱多一定能拍出好电影吗?显然不是，美国就有很多这样失败的例子。”"},{"type":"paragraph","text":"据有关人士透露:1995年国家和企业直接和间接向电影界投入的资金多达数十亿。中国有句古话“好钢用在刀刃上”。那些饱含着中国民众辛勤汗水和梦想的资金是否物尽其用了呢?我们时常看到的是饭桌上的杯盘狼藉，我们听到的是一些演职人员游山玩水的欢声笑语，我们眼睁睁看着大量的人力、物力白白浪费掉。而那些电影人怀揣着厚厚钞票，心满意足奔向下一个拍摄现场继续去“淘金”时，那些投资的企业面对的也许是因为影片质量低劣，造成巨额亏损而欲哭无泪。也许我们电影人也该扪心自问，不是企业不给我们投资，而是我们给国家，给企业叉回报了多少?"},{"type":"paragraph","text":"导演怎么成了唬人的招牌?"},{"type":"paragraph","text":"与一些制片人目光短浅，缺乏修养相比，导演行业显得热闹非凡，谁都想来导一把，成了时髦的行当。编剧成了导演，作家成了导演，美工成了导演，摄像成了导演，演员成了导演，真可谓一派繁荣。而目前国产片产生的大量平庸之作，很重要的一个原因是一些导演水平低下粗制滥造的结果。导演是三军统帅，导演本身素质低，怎能拍得出好的电影。无怪乎一些电影公司经理说:“有些导演是抱着玩一把观念拍电影的，他们迟早要被淘汰掉。”"},{"type":"paragraph","text":"导演队伍的扩大与优势互补是件好事，这使我国电影的风格和处理方法丰富多采了，当我们为那些优秀导演庆贺时，必须看到有一些缺乏专业知识、精品意识和商业头脑的人混入导演队伍，对我国的电影事业危害非浅。"},{"type":"paragraph","text":"明星为何成“流星”?"},{"type":"paragraph","text":"再看看我们的演员队伍，不免生出一种惆怅。我们曾为老一代艺术家惟妙惟肖的表演深深折服。但在中国当代影坛大家公认的好演员实在太少。不错我们有一批优秀的中青年演员，但如果把他们放在历史与世界的坐标上，恐怕我们无法欣慰，何况当代这批优秀的演员，放在12亿人口的中国也是显得太少太少了。"},{"type":"paragraph","text":"不少中青年演员找到了自己的差距。然而在更多的场合，我们看到的却是许多演员为片酬斤斤计较，而懒得为角色精益求精。我们不奢望我们的明星做“拚命三郎”，但现在是上戏前起码的案头准备，角色体会都成为难以达到的高要求。于是，一些艺术家呼吁:“年轻的演员不要只盯着钱，不要只想‘蒙完钱’赶紧走，那太可悲了。”他们认为，当前演员存在着三浮现象:浮躁的心理，浮躁对待剧本中的角色，浮躁的心态。观众呼唤真正的艺术家，而不是一瞬即逝的“流星”。"},{"type":"paragraph","text":"当一些演员嚷嚷着没有好戏可拍，大喊着要去大洋彼岸大显身手之时，我们不禁要问，当你还没有娴熟的演技，你又怎么把握一部好戏给你带来的机会，你又怎么与别人竞争。别忘了中国有句古话“千里之行，始于足下”。"},{"type":"paragraph","text":"多年计划经济之下产生的惰性，使许多电影人与市场，与观众产生比较大的距离，而如今恰恰是市场和票房的压力给中国电影带来最深刻的变化。我们只有迎难而上，去努力，去行动，中国电影才有希望，才会有辉煌的明天!"}]}