{"id":1075346,"date":[{"year":1997,"month":1,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7750","ytitle":"","mtitle":"团结奋进　繁荣文艺","ftitle":"——在中国文联中国作协全委会上的讲话","authors":["丁关根"],"text":[{"type":"paragraph","text":"丁关根"},{"type":"paragraph","text":"中国文联第六次全国代表大会和中国作协第五次全国代表大会，是贯彻党的十四届六中全会精神、开创社会主义文艺事业新局面的重要会议，是我国文艺界总结过去、展望未来、迎接新世纪的一次盛会。两个会议开得很好，开成了民主、团结、鼓劲的大会，开成了促进文艺繁荣健康发展的大会。"},{"type":"paragraph","text":"一、正确认识文艺的地位和作用"},{"type":"paragraph","text":"文艺工作是党领导的革命和建设事业十分重要的组成部分。我们党历来高度重视文艺工作。毛泽东同志在1942年延安文艺座谈会上的讲话，精辟论述了革命文艺在革命事业中的地位和作用，明确提出人类社会生活是文学艺术的唯一源泉，文艺为什么人的问题是一个根本的问题、原则的问题。邓小平同志坚持和发展了毛泽东文艺思想。1979年他在中国文学艺术工作者第四次代表大会上的祝词，明确提出了文艺工作在社会主义现代化建设事业中的重要责任和文艺发展的根本道路，强调人民需要艺术、艺术更需要人民，文艺工作者应当成为名副其实的人类灵魂工程师，把最好的精神食粮贡献给人民。十四大以来，以江泽民同志为核心的党中央对文艺工作十分重视。江泽民同志指出，文艺工作在精神文明建设中肩负着重要的任务和崇高的职责；强调弘扬主旋律，提倡多样化，以优秀的作品鼓舞人；要求作家艺术家创作出一大批无愧于伟大时代、无愧于伟大人民的优秀作品。江泽民同志《在中国文联第六次全国代表大会、中国作协第五次全国代表大会上的讲话》，充分肯定了新时期文艺工作的成就，深刻阐明了当前文艺战线的形势和任务，明确提出了繁荣社会主义文艺必须坚持的指导思想和基本原则，是继毛泽东同志《在延安文艺座谈会上的讲话》和邓小平同志《在中国文学艺术工作者第四次代表大会上的祝词》之后，我们党指导文艺工作的又一具有历史意义的重要文献。"},{"type":"paragraph","text":"文艺是社会主义精神文明建设的重要方面。文艺以自己的独特形式和魅力，反映改革开放和现代化建设的现实生活，讴歌人民群众创造历史的奋发精神，塑造社会主义的新人形象，对振奋民族精神，陶冶道德情操，提高审美情趣，丰富文化生活，发挥着不可替代的作用。十一届三中全会以来，我国经历了举世瞩目的历史大转折和事业大发展，文艺事业出现了蓬勃发展、繁荣活跃的景象。老一辈文艺家焕发青春，中青年文艺人才不断涌现，文艺队伍发展壮大，创作了一大批思想深刻、艺术精湛、风格多样的优秀作品。同时应当看到，我国文艺工作还面临许多新的课题，与社会发展和人民的要求还有相当距离。我们一定要以高度的事业心和使命感，珍惜来之不易的好形势，努力工作，促进文艺事业的繁荣发展。"},{"type":"paragraph","text":"二、认真贯彻党的文艺工作的指导思想和方针原则"},{"type":"paragraph","text":"繁荣发展社会主义文艺，必须坚持以马克思列宁主义、毛泽东思想和邓小平建设有中国特色社会主义理论为指导，坚持党的基本路线和基本方针。要努力学习和运用马克思主义的文艺理论，认识生活本质，把握时代精神，指导工作实践。要深深植根于人民群众的历史创造活动，继承发扬民族优秀文化和革命文化传统，积极吸收世界文化优秀成果，古为今用、洋为中用、推陈出新，建设和发展有中国特色社会主义的文艺。要充分尊重文艺规律，充分尊重作家艺术家的劳动，在艺术创作上提倡不同形式和风格的自由发展，在艺术理论上提倡不同观点和学派的自由讨论。要充分发挥文艺家的积极性、创造性，在文艺界形成生动活泼、团结向上的良好氛围，努力把最好的精神食粮贡献给人民，不断满足人民群众日益增长的精神文化需求，为两个文明建设作出积极贡献。"},{"type":"paragraph","text":"繁荣发展社会主义文艺，必须坚持为人民服务，为社会主义服务的方向；坚持百花齐放，百家争鸣的方针。工作中，要坚持重在建设，团结鼓劲；坚持弘扬主旋律，提倡多样化；坚持深入生活，深入实际，密切联系人民群众；坚持把社会效益放在首位，努力实现社会效益和经济效益的统一；坚持一手抓繁荣，一手抓管理；坚持继承创新，走改革开放之路。这些方针原则总结了我们党领导文艺工作的实践经验，体现了社会主义文艺发展的客观规律，是我们做好新形势下文艺工作的重要保证。"},{"type":"paragraph","text":"三、文艺工作中需要注意把握的几个关系"},{"type":"paragraph","text":"1、文学艺术与时代生活的关系。"},{"type":"paragraph","text":"社会生活是文学艺术取之不尽的唯一源泉。文艺反映生活，又给生活以能动的影响。表现人民生活，体现时代精神，反映社会本质，是优秀文艺作品的永恒主题。"},{"type":"paragraph","text":"“五四”以来我国文艺发展的历史表明，一切进步的优秀的作家艺术家总是能够敏锐地感应时代脉搏，勇敢地站在时代前列，自觉地为民族解放振兴呐喊，为国家独立富强欢呼，为人民翻身幸福高歌，用自己的作品鼓舞人民群众，推动历史进步。这已经成为我国革命文艺的优良传统。"},{"type":"paragraph","text":"当前，我国改革开放波澜壮阔，经济建设蓬勃发展，各族人民团结进取，英雄人物层出不穷，建设有中国特色社会主义事业充满生机活力。这样一个民族振兴的伟大时代，这样一场广泛深刻的社会变革，尤其需要我们的文艺去描绘、去讴歌、去表现，开拓新领域，发现新题材，塑造新人物，谱写崭新的时代乐章。江泽民同志指出:“文艺工作者要努力在自己的作品和表演中，贯注爱国主义、集体主义、社会主义的崇高精神，鞭挞拜金主义、享乐主义、个人主义和一切消极腐败现象。在人民的历史创造中进行艺术的创造，在人民的进步中造就艺术的进步，给人民以信心和向上的力量，才能实现以优秀作品鼓舞人的任务”。这就要求文艺工作者深入生活，深入群众，从人民群众的现实生活中汲取题材、主题、情节、语言、诗情和画意，用人民创造历史的奋发精神哺育自己，着力反映改革和建设的生动实践，反映人民群众的英雄业绩，反映中华民族的精神风貌，激励人们投身建设有中国特色社会主义的伟大事业。这样文艺才能始终与时代生活同行，与人民群众同心，更好地承担起历史赋予的崇高使命。"},{"type":"paragraph","text":"2、弘扬主旋律与提倡多样化的关系。"},{"type":"paragraph","text":"一个前进的时代总有一种向上的精神，一个发展的社会总有积极的主流。主旋律代表时代精神，表达人民美好思想情感。文艺要为社会进步提供精神动力，作家艺术家要创作优秀作品，就必须表现这种精神。主旋律内涵丰富，形式多样，为文艺创作提供了广阔天地。要大力倡导一切有利于发扬爱国主义、集体主义、社会主义的思想和精神，一切有利于改革开放和现代化建设的思想和精神，一切有利于民族团结、社会进步、人民幸福的思想和精神，一切用诚实劳动争取美好生活的思想和精神。弘扬主旋律，同时要提倡多样化。社会生活是丰富多采的，人民群众的精神文化需求也是多方面、多层次的，只要是能够使人们得到教育和启发，得到娱乐和美的享受的作品，都应受到欢迎和鼓励。多种题材、主题、样式、风格的相互促进，我们的文艺园地才能百花盛开。"},{"type":"paragraph","text":"在弘扬主旋律、提倡多样化问题上，认为表现主旋律就可以降低艺术标准，多样化就可以对思想内容降格以求，这些看法是不正确的。反映主旋律的作品不论思想内容还是艺术表现，都应当高标准。深刻的思想蕴含要给人以启迪，给人以感染，更需要借助生动精湛的艺术表现。多样化应该是健康有益的，有害的必须坚决反对。"},{"type":"paragraph","text":"3、多出精品与全面繁荣的关系。"},{"type":"paragraph","text":"伟大时代呼唤文艺繁荣，人民群众期盼文艺繁荣。繁荣文艺，首要任务是多出优秀作品。文艺精品是一个国家、一个时代文艺发展水平的标志，代表文艺繁荣的方向。一部精品的影响力，往往胜过几十部甚至几百部一般的作品。精品生产带动全面繁荣，全面繁荣为精品生产提供基础。质量高、精品多，才能赢得群众、赢得市场。在文学艺术各门类中，我们要努力创作出一批思想性艺术性统一、具有强烈吸引力感染力、深受广大群众欢迎的优秀作品，促进社会主义文艺的全面繁荣。"},{"type":"paragraph","text":"树立精品意识，是精品创作的首要问题。邓小平同志指出，对人民负责的文艺工作者，要始终不渝地面向广大群众，在艺术上精益求精，力戒粗制滥造，认真严肃地考虑自己作品的社会效果，力求把最好的精神食粮贡献给人民。这应该成为一切有抱负有责任感的文艺工作者的自觉追求。"},{"type":"paragraph","text":"实施精品战略，是推动精品生产的有效方式。要加强规划，抓住重点，认真实施精品工程。要办好重点文艺单位，组织文艺创作队伍，加强文艺业务交流，提供资金保证和政策扶持，为精品生产创造有利条件。充分运用各种新闻媒体对文艺精品进行报道和评介，扩大精品的社会影响。"},{"type":"paragraph","text":"4、继承借鉴与探索创新的关系。"},{"type":"paragraph","text":"中华民族有五千年灿烂的历史文化传统，有近百年宝贵的革命文化传统。继承和发扬我国优秀文化传统，是繁荣发展社会主义文艺必不可缺的重要条件。"},{"type":"paragraph","text":"中华民族文化的进步和发展，既有特定的社会环境、历史背景和民族、地域特点，又同世界各国的文化发展有密切联系。我们的文艺创作要在立足本国的基础上，吸收和借鉴世界各国文学艺术一切有益的养料，包括有进步意义的创作思想、有价值的艺术创作经验和艺术表现方法，使当代中国文艺在世界上占有与我们伟大民族相称的地位。"},{"type":"paragraph","text":"文艺作品贵在创新，贵在以质取胜。许多文艺大师多有传世之作，至今魅力无穷，就在于他们的作品思想深刻，内涵丰富，艺术精湛，富于独创。继承传统，要取其精华，去其糟粕，不能无批判地兼收并蓄。借鉴外国，要立足国情，为我所用，不能在艺术风格上一味模仿，在价值观念上照抄照搬。只有赢得中国人民的喜爱，具有中国风格、中国气派的文艺作品，才能堂堂正正地走向世界，得到世界各国人民的承认和喜爱，让世界更好地了解中国。"},{"type":"paragraph","text":"5、文艺创作与文艺评论的关系。"},{"type":"paragraph","text":"文艺创作和文艺评论相互依存，相互促进。文艺评论是文艺创作的重要推动力。开展健康的文艺评论，对坚持正确的创作导向，提高文艺创作质量，提高人们鉴赏水平，有着重要作用。作家艺术家应该热情欢迎并虚心接受正确的评论，评论家应该珍惜和尊重作家艺术家的辛勤劳动。"},{"type":"paragraph","text":"文艺评论要体现党的文艺方针政策，坚持实事求是、民主平等、与人为善，以正面引导为主。既要注重作品的思想性，又要注重作品的艺术性；既要热情鼓励，充分肯定，又要防止庸俗吹捧，言过其实；既要态度坦诚，秉笔直书，又要防止抓住一点，以偏概全。对于错误的文艺观点和创作倾向要敢于批评，以理服人。要加强理论建设，壮大评论队伍，办好各类报刊、电台、电视台的文艺评论栏目，为繁荣创作营造良好舆论环境。"},{"type":"paragraph","text":"文艺作品的鉴赏主体是人民群众。开展文艺评论，应当经常听取工人、农民、知识分子、解放军指战员和社会各界的意见。这项工作过去做得不够，今后应当加强。"},{"type":"paragraph","text":"6、社会效益与经济效益的关系。"},{"type":"paragraph","text":"随着社会主义市场经济的发展，精神产品的生产流通同市场的联系愈益紧密，考虑文艺的经济效益成为一个实际问题。但是，文艺作品作为一种精神产品，作用于人们的心灵，对人们的思想观念、道德情操和价值取向都有很大影响。文艺的功能主要在于振奋人们精神，活跃群众生活，促进社会进步。文艺价值的实现形式更重要地体现在社会效益上。一切精神文化产品生产部门都要坚持把社会效益放在首位，努力创造良好的经济效益，力求取得两个效益的统一。"},{"type":"paragraph","text":"正确处理社会效益和经济效益的关系，必须制定有关政策。既要增强文艺单位的自我发展能力，又要对代表国家文学艺术水平或地方、民族特色的文艺单位和文化产品，以及非盈利的公益性文艺单位，给以大力扶持，形成有利于把社会效益放在首位的环境。"},{"type":"paragraph","text":"7、尊重个性与注意引导的关系。"},{"type":"paragraph","text":"文艺创作是作家艺术家具有独特个性的审美创造活动，非常需要发挥创造精神。要坚持“双百”方针，尊重文艺规律，充分发扬艺术民主和学术民主，保证文艺家有个人创造性和个人爱好的广阔天地，鼓励文学艺术上的不同风格、流派的自由发展，这是文艺事业繁荣发展的必然要求。"},{"type":"paragraph","text":"同时，要注意对文艺创作的引导。引导，是对党、对人民负责，也是对作家艺术家负责。引导不是发号施令、横加干预，而是贯彻执行党的文艺方针政策，做好服务工作，真正做到团结鼓劲、尊重信任、热情帮助。十四届六中全会《决议》指出，那种淡漠“二为”方向、远离群众实践的倾向，那种迎合低级趣味、“一切向钱看”的倾向，那种鄙薄革命文艺传统、推崇腐朽文艺思潮的倾向，都是错误的，应该坚决反对。要注意区分艺术问题和政治问题。对事关政治方向、事关重大原则的问题，要旗帜鲜明，分清是非。对思想认识问题要积极引导。引导要有针对性，有说服力，把握好“度”，既保持正确导向，又防止把错误东西炒热。决不能给错误言论提供传播阵地。"},{"type":"paragraph","text":"8、繁荣文艺与加强管理的关系。"},{"type":"paragraph","text":"繁荣需要管理，管理促进繁荣。没有管理就没有秩序，没有秩序文艺就不可能繁荣健康发展。文艺事业具有广泛的社会影响。管理文艺事业，任何国家都不例外。人民群众和许多文艺工作者对粗制滥造、格调不高的文艺作品十分反感，对书报刊、影视、音像和娱乐场所等文化市场中的不良现象很有意见，不时提出批评，强烈要求加强管理。管理是政府应有的职责，也是促进文艺事业健康发展的迫切需要。"},{"type":"paragraph","text":"管理是依法管理、科学管理，要用符合文艺规律的办法管理文艺。管理要适应中国国情，贯彻党的方针政策，遵守国家法律法规，促进文艺事业的繁荣。制定法规制度，要走群众路线，与文艺界的同志商量，听取意见。要逐步建立起适应社会主义市场经济体制、符合精神文明建设要求的文艺事业管理制度，做到有法可依，有章可循。要管好文化市场，坚持不懈地“扫黄打非”，禁止和取缔一切有害作品的传播和蔓延。"},{"type":"paragraph","text":"四、大力加强文艺队伍建设"},{"type":"paragraph","text":"我们的文艺队伍是好的，热爱祖国，热爱人民，勇于探索，勇于创新。党信任这支队伍，依靠这支队伍。同时应当看到，文艺队伍的政治素质和业务素质与进一步繁荣文艺的要求还不相适应。江泽民同志强调指出，要努力培养越来越多的紧跟时代步伐、热爱祖国和人民、艺术精湛的作家艺术家。这是我们文艺队伍建设的奋斗目标。作家艺术家要树立正确的世界观、人生观、价值观，以“人类灵魂工程师”这个光荣称号要求自己，加强思想道德修养，发扬敬业精神和奉献精神，刻苦锤炼艺术，用更多优秀作品来实现自己的人生理想和价值，更好地为人民服务，为社会主义服务。"},{"type":"paragraph","text":"加强文艺队伍建设，团结问题十分重要。团结就是力量。团结才能出作品、出人才，促繁荣、促发展。文艺家之间应当成为亲密的朋友，互相信任，互相尊重，互相谅解，互相支持，同心同德，携手并进。在建设有中国特色社会主义的旗帜下，在构筑社会主义文艺大厦的辛勤劳动中，要襟怀坦白，心胸开阔，严于律己，宽以待人，求大同存小异，团结一致向前看。大事讲原则，小事讲风格。知名度越高，越要严格要求自己。要努力在文艺界形成团结融洽、民主舒畅的生动局面，文艺园地呈现健康繁荣、绚丽多彩的美好景象。"},{"type":"paragraph","text":"文艺队伍建设是关系到社会主义文艺事业后继有人、兴旺发达的大事。要特别重视中青年人才培养。青年人才的成长代表着社会主义文艺的未来，二十一世纪振兴中华民族文化的重任历史地落在青年一代身上，党和人民寄予厚望。要采取切实措施，创造有利于优秀文艺人才脱颖而出、健康成长的良好环境。中青年文艺工作者要尊重老一辈作家艺术家，虚心向他们学习；老一辈作家艺术家要关心和扶持中青年人才。要努力办好各类文艺院校，使之成为培养文艺人才的摇篮。对于做出突出贡献的作家艺术家，要给予表彰。"},{"type":"paragraph","text":"五、努力做好文联和作协的工作"},{"type":"paragraph","text":"中国文联、中国作协是党领导的由各民族文学艺术家组成的专业性人民团体，是党联系文艺工作者的桥梁和纽带。党的领导、人民团体、文艺专业，是体现文联、作协性质和任务的三个基本因素，确定了文联、作协应该成为政治方向明确，群众基础广泛，专业特点鲜明，工作生动活泼的人民团体。"},{"type":"paragraph","text":"关于文联、作协的职能，会章中概括为六个字:联络、协调、服务。联络，就是要做组织、沟通、交流的工作，充分发挥联系广大作家艺术家的桥梁和纽带作用，开展多种形式的文化交流。协调，就是要团结一切可以团结的力量，调动一切积极因素，多做化解矛盾、形成合力的工作。服务，就是要满腔热情地为作家艺术家服务，多办实事。要倡导作家艺术家学习马列主义、毛泽东思想和邓小平理论，为他们深入生活、深入群众提供必要条件。要维护作家艺术家的合法权益，关心他们的工作和生活。要加强职业道德建设，组织好文艺评奖，办好文艺报刊，正确引导文艺创作。做好了联络、协调、服务这三方面的工作，文联、作协才能获得作家艺术家的信任、尊重和拥护，才能有凝聚力、吸引力，才能有作为、出成果。"},{"type":"paragraph","text":"新选出的中国文联、作协全国委员会委员，既有德高望重的老前辈，又有改革开放以来涌现的中青年文艺人才；既有作家、艺术家、理论家、评论家、教育家，又有文艺工作部门的负责同志，具有广泛的代表性。做好文联、作协的工作，大家担子重，责任大。一定要讲学习，讲政治，讲正气。要以党和人民的事业为重，以大局为重，把思想统一到中央的指示精神上来，统一到江泽民同志重要讲话精神上来，齐心协力干事业。不做违反原则、有损形象的事，不说不负责任、有害团结的话。要通过我们全体委员的团结，把广大作家艺术家进一步团结起来，开创社会主义文艺的新局面。"},{"type":"paragraph","text":"六、切实加强和改善党对文艺工作的领导"},{"type":"paragraph","text":"加强和改善党对文艺工作的领导，是繁荣文艺事业的根本保证。各级党委要认真贯彻党的文艺方针政策，充分发挥广大文艺工作者的积极性，保证文艺事业发展的正确方向。党委宣传部门要密切同文联、作协的联系，建立文艺通气会制度，定期通报中央有关精神和文艺工作情况。要支持文联、作协按照自身特点，积极主动地开展工作，对工作中遇到的实际困难，要很好帮助解决。"},{"type":"paragraph","text":"要认真加强文艺界党组织的思想建设、组织建设和作风建设，增强凝聚力。要配备好文艺部门和单位的领导班子，注意把那些贯彻党的路线方针政策、热心和熟悉文艺工作、能够团结大多数人一道工作的优秀中青年干部，选拔到领导岗位上来。领导干部要加强理论学习，牢固树立政治意识、大局意识和责任意识，充分发扬民主，广泛听取意见，自觉接受群众监督。党员文艺工作者首先是共产党员，必须遵守党章，按照党员标准严格要求自己，在群众中做出表率。"},{"type":"paragraph","text":"要发扬党的优良传统，大力提倡党的领导干部同文艺界人士交朋友，坦诚相见，信任尊重，关心支持。这是党在文艺工作中贯彻群众路线的具体要求，是尊重知识、尊重人才的具体体现，是改进工作作风和工作方法的重要途径。"},{"type":"paragraph","text":"随着国家对精神文明建设投入的增加，要相应地增加对文艺事业的物质支持。要用好资金，雪中送炭，真心实意地解决一些文艺单位和文艺工作者的实际困难。"},{"type":"paragraph","text":"这次文联、作协代表大会的召开，对繁荣文艺事业必将产生重要的推动作用。香港即将回归祖国，党的十五大将要召开。社会主义现代化建设和祖国统一的壮丽前景激励着奋进中的中华儿女。在这样一个中华民族全面振兴的伟大时代，改革开放和现代化建设的辉煌成就，人民群众生动感人的英雄业绩，社会进步的历史洪流，为文艺工作者施展才华奠定了丰厚的生活底蕴，为新一代文艺大师的涌现提供了广阔的艺术舞台。时代和人民都在呼唤反映社会现实生活、鼓舞人们奋发向上的文艺精品。衷心希望广大文艺工作者认清自己的历史责任和崇高使命，团结鼓劲，开拓进取，专心致志，精益求精，用浓墨重彩描绘现代化建设波澜壮阔的雄伟画卷，谱写亿万人民艰苦创业的壮丽诗篇，淬炼表现时代精神的传世之作，把充满生机、富有活力、健康繁荣的文艺事业带人二十一世纪。"},{"type":"paragraph","text":"江泽民同志指出，二十一世纪将是建设有中国特色社会主义事业取得新的辉煌胜利的世纪，也将是中国社会主义文艺更加群星灿烂、百花争艳的世纪。让我们在以江泽民同志为核心的党中央领导下，高举建设有中国特色社会主义的伟大旗帜，团结一心，奋发努力，朝着这个目标前进。"}]}