{"id":1075162,"date":[{"year":1997,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第3期)","column":"","genre":"","count":"2873","ytitle":"","mtitle":"深夜 他举起利斧","ftitle":"一个老教授的悲剧","authors":["李建宁","史经学"],"text":[{"type":"paragraph","text":"李建宁　史经学"},{"type":"paragraph","text":"半年前，曾在古城西安引起极大震动的教授凶杀案，近日经西安市中级人民法院做出宣判:“被告王玉荣连杀两人，犯罪情节特别严重，本应依法判处死刑，经西安市精神卫生中心司法精神医学鉴定，王玉荣患有情感性精神障碍，忧郁发作。实施杀人时，有限定责任能力，故在量刑时应予酌情处理，判决被告王玉荣犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。”"},{"type":"paragraph","text":"“你还上诉吗?”法官严肃地问。"},{"type":"paragraph","text":"“我认罪服法，不上诉。我在此也感谢人民法院给我重新做人的机会，我要将所学的知识和技术献给人民政府，将功赎罪。”王玉荣刚站在法庭上时，脸色蜡黄蜡黄，双腿还不停地发着抖。此刻在听到宣判后，他的双眼流出了几滴少见的泪花。"},{"type":"paragraph","text":"他知道，他连伤两命，是早该吃枪子了，何况杀死的又是和自己共同生活差不多46年的妻子和他最爱的独孙!然而，是政府给了他再生的机会。"},{"type":"paragraph","text":"一夜害两亲"},{"type":"paragraph","text":"今年67岁的王玉荣，原籍江苏江都市，后随家北迁来陕，少年时兄妹众多家境贫寒，他在母亲的辛勤养育下发愤读书，并于1949年考入西北一家大学，1955年以优异的成绩毕业留校任教。1958年又以同级中最出色的教学成绩被学校公派到原苏联莫斯科高等技术学院攻读博士学位，6年后他获得副博士学位，回国在原校继续任教。几十年来王玉荣在教学上勤勤恳恳，成为这家著名大学里的第二批正教授晋升者，担任着研究生的导师。"},{"type":"paragraph","text":"去年6月20日凌晨，已正式退休在家的王玉荣，在他66岁生日来临之日，竟然手执利斧，凶残地将正在熟睡中的结发妻子孙安秀和刚满16岁的独孙子王晶砍死在家中，后触电、割腕自杀未遂，被公安机关送医院看押收治。事后，面对公安机关的审讯，王玉荣仅供认杀妻动机是嫌她和老母多年不和；而杀孙则是不想他在人世间受苦，同时“让我在阴间有个伴”。此外，他对任何讯问都冷漠处之，缄口不语。"},{"type":"paragraph","text":"残忍的孝道"},{"type":"paragraph","text":"现在，我们打开王玉荣厚厚的卷宗，仔细读着他那沉重的自诉，令人感到震惊的是:这位高级知识分子变为杀亲凶犯竟然是因无法尽“孝道”和难以排遣的孤独所致!“我年轻时，父亲因病瘫痪。是瘦弱的母亲把我们5个子女拉扯成人，还供我上了大学。1950年我和孙安秀结了婚。婚后，我发现我们的性格不和，她的性格很执拗。那时，我把她的母亲接到我家来住时，我对她母亲像对自己母亲一样。当时，我家生活条件很苦。我母亲虽然一月只有65元收入，但是还要给我们寄来30元。使我对母亲的深厚恩情更加难忘。不久，我把母亲接到家里一起生活时，她们婆媳矛盾由此产生。更难忘的是，我在苏联留学时，有天母亲给我寄来一封信，里面夹有一撮头发，说是被我妻子拔下来的，我气愤极了。从此，收到妻子来信我便撕成碎片再寄回去。留学回国后，我母亲说我老婆虐待她，不给她饭吃。她便反映到学校，弄得全校都知道。而我老婆又在学校告我‘留学变心了，要离婚。’使我左右夹击，两面为难。最终，我碍于各种面子，不敢再想离婚的事，而把这一切全都忍下来了。”"},{"type":"paragraph","text":"王玉荣回忆说:1992年我退休后，我想把我已90多岁的老母亲从弟弟那里接到我家住，与我有个说话的伴，但仍在返聘上班的老伴不同意。我坚持接来后，老伴又不让我住别处的儿子、孙子回来看她。母亲在我家住了两年，老伴竟从未和她说过一句话。1993年春节时，我把老母亲请到全家团聚的饭桌上，全家大小竟然无一人向我母亲问候一声。我的心里难受极了，当时就愤怒地推翻了饭桌。一年后，我冠心病发作，母亲被我妹接走。我内心感到非常孤独苦闷，常常彻夜失眠。在家里没有说话的人，在社会上我又不和其他人来往。在这种孤苦难熬的心境下，我产生了轻生念头。后来，我又想把我最疼爱的上高中的孙子接来家住，可老伴也不同意。在极度气愤之下我绝望了!在去年6月16日，我冒着大热天终于费力地把孙子接来家住。19日在孙子来家住第三天，我想到了死。当晚我在和老伴、孙子分住的房间里，准备了刮胡刀片，还把微波炉的插头拔下用铜线接好准备自杀。此刻，我的内心很烦躁，迷糊着睡了一会便翻身下床给老母亲写了一封简短遗书:“母亲，我要把你这么多时多年受的屈辱全部了结，当母亲在百年之后，我会在九泉之下带着爱孙一起迎接你。”夜里大约12时左右，我没有开灯，拿起家里的斧头分别冲进另外两间屋子将老伴和孙子杀死……"},{"type":"paragraph","text":"望着家中的两具血肉模糊的亲人尸体，他极度恐惧，决定自杀，但未遂。今天，他在向法官陈述这一切时，内心充满悔恨:那天，我丧失了理智。我恳求法院从轻处罚……"},{"type":"paragraph","text":"沉重的警示"},{"type":"paragraph","text":"案发后，几乎所有关心此案的人都在猜测:王残杀亲人民愤极大，必死无疑。然而，几个月后，他的几位当事人和学校有关部门也郑重地向司法机关提出申诉，要求对王能从轻处罚。几位当事人还特意找到西安知名律师许小平要他为王案担任辩护。原来，王玉荣在学校不但教学、科研成绩突出，而且在长度计量科研和长度仪器微机化改造等方面获得国家发明专利，受到日本、美国、香港、新加坡等境外专家的重视，并被录入国际发明专利网络，在美国等被普及、推广、应用，颇受用户欢迎。同时，在校还获得陕西省科学研究突出贡献一等奖、省部级科技专利、国家发明专利二等奖等成果。学校向法院致函建议说:“由于王家庭环境一直很不好，夫妻关系恶劣，精神压抑。案发后，许多同志既感吃惊又惋惜。了解内情的人说，王铤而走险亦有隐情，这就是长期的家庭积怨，使他深感痛苦。家属也反映:他的精神多有异常之处。建议法院作司法鉴定，并考虑其科研成果对国家建设还有用。因此在法律允许的范围内请法院酌情判处。”"},{"type":"paragraph","text":"在家属及校方的申请和恳请的同时，律师许小平也向省市有关领导和司法机关领导写了一封《刀下留人》的报告，引起陕西省有关领导的高度重视。西安市执法机关经过极其慎重和反复查访取证后，公开审判了此案。"},{"type":"paragraph","text":"本月13日，王案的辩护律师许小平对笔者说:王玉荣面对年复一年又愈演愈烈的婆媳矛盾，夹在中间忍辱负重，两头受气又无可奈何，更重要的是他不愿对任何人言，长期的家庭积怨和愤懑窝在内心，终于导致这场杀妻悲剧。然而杀爱孙却令人不能理解，是否有精神障碍?他在多方调查取证后，在法庭上为王作了要求宽大处理的辩护，他说，王最终被司法部门如此判决，最主要的原因是:被告是因为家庭矛盾而杀人，但不会再危害社会，若对被告处以极刑，对国家来说一颗子弹就可结束其生命，但留条生路，用其专长，对国家和社会是有益的，特别是我国还急需这样的科技人才。另外，被告曾经在学校教学科研中做出许多成绩，是一名对国家经济建设有用的高级知识分子，其专业技术，在陕西监狱钢球厂既急需又有广泛用途，而且还有一些科研项目待推广应用。当然被告人的儿子和儿媳等亲属对其杀亲行为也表示谅解，校方又致函法院希望给被告留条生路等。"},{"type":"paragraph","text":"眼下，已接受判决的王玉荣，开始在监狱服刑，而他的专长也将在某些领域发挥其作用，将功赎罪则是这位教授余生要做的主要事情。尽管本案已划上了句号，但是它给社会和千万个家庭仍留下许多沉重的警示:我们将如何对待众多老年人(包括老知识分子)的心、理疾病?家庭成员之间如何和平共处，不断相互沟通、理解?社会如何及早预防这种家庭惨剧的发生?"}]}