{"id":1075167,"date":[{"year":1997,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第3期)","column":"","genre":"","count":"3254","ytitle":"","mtitle":"西部奇人赵子允","ftitle":"","authors":["朱必义","钱毓"],"text":[{"type":"paragraph","text":"朱必义　钱毓"},{"type":"paragraph","text":"1996年6月，上海探险家余纯顺在孤身徒步穿越罗布泊时，不幸遇难。一时举国皆惊。在大量报道英雄遇难的文字中，有一个人的名字也不时出现，他就是赵子允。在余纯顺失踪后，负责接应的赵子允连续五天进入罗布泊寻找。谁能相信，冒着40℃以上的高温，沙暴的吞噬和迷路的危险，五人死亡之地的他，竟是一个年已六旬的老人。"},{"type":"paragraph","text":"“世界上研究青藏高原的专家不少，我最佩服的还是赵博士。”"},{"type":"paragraph","text":"赵子允不是博士，只是彼得·毛尔教授爱那么叫。"},{"type":"paragraph","text":"他们相识于1985年初，慕士塔格峰上。"},{"type":"paragraph","text":"瑞典人诺林说过，“了解青藏高原的钥匙在昆仑山和阿尔金山。”慕士塔格峰正是昆仑山第二高峰，并且在当时还是一座尚无人登临的处女峰。作为当时青藏高原研究方面的权威，赵子允成了中美联合慕士塔格峰科考登山队唯一的中国地质学家。"},{"type":"paragraph","text":"九月底，登山队在海拔5400米的龙头沟建立了大本营。"},{"type":"paragraph","text":"高山严重缺氧，尽管随身携带了氧气，但不到万不得已，谁也不敢吸。那玩意跟吸毒差不多，一旦吸上，容易产生依赖性，那就麻烦了。山上气温在零下20多摄氏度，呵气成冰。登山队有日本制造的汽油炉，但因汽油有限，夜里睡觉不能用来取暖，帐篷里赛过冰窖。"},{"type":"paragraph","text":"科考工作就在这样的恶劣环境中有条不紊地展开了。赵子允和美国同行在营地以北发现了一道长达20公里的蛇形石化橄榄岩，说明这里曾发生过异常强烈的火山爆发。赵子允他们还找到了大量的植物化石、动物化石，以及珊瑚化石，蜒类化石，由此可以推断出，慕士塔格峰形成的时代应在上三迭纪，昆仑山这一带在当时属浅海相，与现在的地中海连为一体，称特提斯海。"},{"type":"paragraph","text":"进入十月份，山上从早到晚都是暴风雪。在气象部门告知将有一个难得的好天气后，一天凌晨7时，5名登山队员组成的突击队决定向海拔7546米的峰顶发起冲击。当晚7时，登顶成功。不料，就在登山队员们下山时，由于天黑，发生了滑坠。一名队员摔昏过去，一名队员掉进了冰缝。营地立即组织了营救，赵子允自告奋勇参与其中。一行人在齐膝的雪地上跋涉了几个小时，与登山队员会合，然后将伤员直接送向大本营接受治疗。赵子允那年已是快50岁的人了，还是抢着和大家一起抬担架，走了整整17个小时。"},{"type":"paragraph","text":"“赵教授，疯教授!”"},{"type":"paragraph","text":"1993年9月——11月，中英联合探险队的驼铃自西向东，在“死亡之海”——塔克拉玛干沙漠里响了60天。中方队员从头到尾完整走下来的只有4个人，他们中就有57岁的赵子允。"},{"type":"paragraph","text":"浩瀚的沙海之中，气温常高达45℃，脚下的沙温则高达71℃。每个人每天喝下去5公斤水，却一点不出汗，全蒸发了。60天的穿越过程中，赵子允只搭过两次帐篷，其余时间全是露天睡。"},{"type":"paragraph","text":"穿越中，探险队为了增加难度，离开原定路线走了两天。沙山越来越密集，越来越高，骆驼已经连续5天没喝水，每天只靠两公斤玉米来维持体力。一峰骆驼倒毙了，其它骆驼也疲乏不堪。危急关头，赵子允提出将剩余的不多的水用来饮骆驼，全队轻装，向车尔臣河进发。两天后，全体人马安抵车尔臣河。"},{"type":"paragraph","text":"在尼雅河西岸，探险队发现一些零星的年代久远的陶片、木器、果核、羊骨头，以及朽腐不堪的胡杨木制的门框、红柳条编的笆子墙，甚至还有一盘磨辗谷物的“石磨”。赵子允根据自己掌握的历史知识，提出可能是古格绝国的遗址。后来经中日联合考察队调查证明正是。"},{"type":"paragraph","text":"整个探险活动中，赵子允以丰富的经验，渊博的知识，以及面对各种艰难困苦表现出来的泰然自若的稳定心态和乐观情绪，赢得了中英双方队员的一致尊敬。英方队长开玩笑说赵子允冷热不怕，别人大悲大喜，他却永远一副见惯不惊的表情，是不折不扣的“疯教授”。"},{"type":"paragraph","text":"这些震惊世界的一次又一次探险奇旅，都已在赵子允的谈笑间成为往事。任职新疆地矿局区域地质调查大队的他，在日常的工作中，在新疆的“三山两盆”中，更经历了不知多少次生死关头。“雪山、大漠，出生入死，对我们搞地质工作的人来说，早已成家常便饭了。”赵子允说。"},{"type":"paragraph","text":"救命的红短裤白背心"},{"type":"paragraph","text":"1959年，刚跨出校门的赵子允随地质队在罗布泊调查，队里派他跟车到沙漠边的鄯善县迪卡尔村拉水，那里有地质队负责后勤的转运站。"},{"type":"paragraph","text":"正是夏季，戈壁滩上的气温达40多摄氏度。老式的嘎斯车跑出200多公里，抛锚了，距迪卡尔村还有100多公里，怎么办?赵子允和驾驶员一商量，驾驶员留下看车，赵子允带上罗盘步行穿越戈壁前往迪卡尔村求救。"},{"type":"paragraph","text":"带着一壶水，两块面饼，脚蹬一双翻毛皮鞋，赵子允出发了。当天，在热气蒸腾的戈壁滩上走了60来公里。天黑下来时，一壶水喝完了。干渴难耐的赵子允见一处低洼地长了寥寥几株芦苇，就用石片挖坑找水。"},{"type":"paragraph","text":"挖了60来公分，赵子允累成一滩泥，坑底却只有一点湿沙。23岁的他就蹲在坑里睡着了。不知睡了多久，沙坑边缘突然坍塌，带了些许潮气的沙子将熟睡中的赵子允埋了一半。"},{"type":"paragraph","text":"“人的皮肤应该也能吸收水分。”事隔30余年，赵子允如是说。"},{"type":"paragraph","text":"第二天一早，赵子允继续上路。咬着牙走了4个小时后，赵子允把外衣全脱了，只剩下一条红短裤和一件白背心。"},{"type":"paragraph","text":"正是这两个颜色救了他。转运站的同志远远看见，还以为是谁举着地质队的测量旗从沙漠里走出来，赶紧找当地的老乡借了头毛驴，带了些水和吃的，赶来迎接。已经处于半昏迷状态的赵子允一头栽倒在接应的同志面前。"},{"type":"paragraph","text":"7天吃了21只死老鼠"},{"type":"paragraph","text":"1994年4月，赵子允前往藏北无人区找矿。去的时候路还硬实，回来时已是5月，一些地方开始化冻，道路泥泞，汽车很快就趴了窝。赵子允带了3个人，沿昆仑山南坡抄近道往回返。想尽快找到有人的地方求援。"},{"type":"paragraph","text":"上路时，四条汉子总共只有一公斤炒面，半包奶粉，外加一小块砖茶。只走了一天路，所有这些东西就全吃完了。"},{"type":"paragraph","text":"那以后的6天里，赵子允领着人在山上找鼠洞，发现就提水灌。被水泡过的老鼠跑不动，逮住一摔就死。赵子允用湿泥巴将3、4百克一只的老鼠一包，在牛粪火中烤熟，剥去泥巴时，老鼠的皮毛也去掉了，肉香喷喷的。"},{"type":"paragraph","text":"一路上，赵子允吃了21只老鼠。"},{"type":"paragraph","text":"7天后，一行人总算获救。"},{"type":"paragraph","text":"牦牛皮成了水泥筒"},{"type":"paragraph","text":"赵子允一生经历的无数次危险中，最惊心动魄的，恐怕要数1981年夏天的阿尔金山与野牦牛的殊死博斗。"},{"type":"paragraph","text":"那一天赵子允独自骑马到一条山沟搞地质普查。在崎岖不平的山路上走了4个多小时后，突然，一头足有一吨多重的野牦牛从隐蔽处猛冲过来。"},{"type":"paragraph","text":"说时迟，那时快，赵子允来不及从肩上取下步枪，疯狂的野牦牛已经冲到跟前了。尖利如刀的犄角照准马肚子狠命一挑。"},{"type":"paragraph","text":"赵子允的马及时躲过了这第一次攻击。"},{"type":"paragraph","text":"愤怒的野牦牛瞪着血红的眼睛，鼻孔呼呼有声，踢挞着泥土再次朝马冲来。攻击，闪避，如此10余个回合，周围的尘埃高高扬起。最后，野牦牛还是得逞了。被刺中的马倒下了，野牦牛冲过来时，赵子允连开三枪，其中一枪击中牦牛头部，牦牛在毙命前，借前冲的惯性，将半边身躯重重压到赵子允身子上。他当即昏了过去。"},{"type":"paragraph","text":"醒来时，天已经快黑了，太阳一下山，山里就特冷。摸黑回驻地，不小心就会滚落山崖。赵子允当机立断，站起身，从腰上掏出猎刀，动手将牦牛皮剥下来，然后开膛剖肚，取出牛肝，拾些干牛粪点燃，烤了些牛肝吃。随后，赵子允用牦牛皮将自己整个人裹进去，躺下睡着了。"},{"type":"paragraph","text":"次日清晨，赵子允一觉醒来，想从他自制的牦牛皮“睡袋”里出来，却发现自己被死死箍住了。原来牦牛皮冻一个晚上，变成“水泥简”子。"},{"type":"paragraph","text":"情急之下，赵子允连连打滚，试图用这个办法将自己从“水泥筒”里抖落出来。结果人没出来，却将一大群正在大啖死耗牛肉的秃鹫和老鹰惊飞了。"},{"type":"paragraph","text":"地质队的同事因赵子允一夜未归，早早便上路寻找。此时见一群秃鹫老鹰聒噪而起，以为赵子允遭遇不幸，急忙拍马前来，却见旷野里，一卷野耗牛皮莫名其妙地来回翻滚，里头还咿唔有声。上前剥开牛皮，这才真相大白。"},{"type":"paragraph","text":"1996年12月，又一次赴塔里木出差前的一个短暂机会，赵子允和记者面对面坐在乌鲁木齐一幢普通的寓所里。"},{"type":"paragraph","text":"“选择地质这个职业，就好像选爱人，既然选上了，就该好好爱一辈子。任何时候，背叛都是莫大的耻辱。”他说。"},{"type":"paragraph","text":"1997年，有两件事是赵子允要力争办成的。一是争取联合国环境规划署支持，尽快在哈密南湖戈壁建立世界上独一无二的野骆驼自然保护区；二是筹集一笔资金，于1997年清明节前夕，再进罗布泊，在余纯顺遇难处建一座永久性的纪念碑。"}]}