{"id":1075301,"date":[{"year":1997,"month":1,"day":20}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1646","ytitle":"","mtitle":"谍中情 (完)","ftitle":"22.玉瓶无恙","authors":["邵长鸣","孙修文"],"text":[{"type":"paragraph","text":"邵长鸣　孙修文"},{"type":"paragraph","text":"江春海利用他在警察局保密室工作的条件，机智地将潘克武与黄吾举在几天前拟定的密谋逮捕、屠杀的名单一一抄录下来。名单上共有2328人的姓名、性别、职业、工作单位、住所的路名门牌号码等等。这2328人中有中共党员、党外积极分子、爱国人士，以及国民党中的爱国将领……"},{"type":"paragraph","text":"肖健民面对这二千余人的长名单，心急如焚。"},{"type":"paragraph","text":"就在此刻，彦云主动请战。"},{"type":"paragraph","text":"“肖副官别忘了，我是‘彦飞鸿将军的千金小姐’。刘德昌将军已答应我，如果有急事要办，可借助他。”"},{"type":"paragraph","text":"“好啊，如虎添翼，‘彦小姐’真不愧‘将门虎女’，如今更插上了翅膀。”"},{"type":"paragraph","text":"潘克武由杭州仓皇返回上海的第二天下午三点三十分，他接到蒋介石的手令——"},{"type":"paragraph","text":"“共军已于昨日渡江南下。望你忠于职守，保护我军团级以上军官之眷属速乘专轮赴台，切勿延误。并告我军将士，三次大战即将爆发，美国随时给予援助，不会失信于我，并即由台湾增援三个美式装备军赴沪参战，只要我全军将士精诚团结，死守三个月至半年，必然打垮共匪，收复失地……蒋中正”。潘克武有了蒋介石的这份手令，信心倍增，决意“死守”。"},{"type":"paragraph","text":"时隔三日——1949年4月25日，肖健民从收音机里收听到一个振奋人心的消息——中国人民革命军事委员会主席毛泽东和中国人民解放军总司令签署颁发了《中国人民解放军布告》，即著名的《约法八章》。肖健民听后立即整理成文。为了发挥《约法八章》的巨大威力，以震慑和瓦解敌人，肖健民不失时机地得到上级组织的同意，迅速刻印，并附《警告信》二千余份，分头寄给警察局内的特务机关和反动警官。这一份份《约法八章》、《警告信》如一把把利剑直插敌人的心窝，这些人一个个如惊弓之鸟，白日不敢外出，夜里不敢入眠。"},{"type":"paragraph","text":"数日后，潘克武接到一封用毛笔书写封皮的信件，拆开信，刚看了开头，顿觉浑身一颤，毛骨悚然。先是一份油印的《约法八章》，接着是一封给他本人的信:“……蒋介石政府已穷途末路，你不要再继续干反人民的坏事，你所做的一切人民都会记住的，会和你算总帐的!……”他喃喃自语，“此信无疑出自警察局内部，可是这个中共地下组织的网究竟有多大?”"},{"type":"paragraph","text":"是啊，“究竟有多大?”从潘克武踏进警察局大门的第一天起就想揭开这个谜底，可是，时至今日却一无所获。他怎么也想不到，中共上海市警察系统委员会已在全市警察局的一万六千名警察中发展中共党员近五百名，而且，各警察分局都设有中共地下组织；更使潘克武难以想象得到的是，长期战斗在敌人心脏里的数百名中共党员，没有一人变节、叛党。潘克武于5月24日永远带着这谜离开了警察局，离开了市区。"},{"type":"paragraph","text":"他在离开市区时，仍念念不忘“死守”和“收复失地”的使命，他一次次催促他的机动车大队队长:将全部装甲车开往苏州河以北地区，但回答他的是:“潘克武，你竖起耳朵好好听着!我正式通知你，机动车队已经起义了!不再跟你走了，你快滚蛋吧!”……"},{"type":"paragraph","text":"他刚刚摔掉电话，他的秘书报告，几个分局的头儿收到《警告信》后，都吓得逃窜了，联系不上了……"},{"type":"paragraph","text":"潘克武突然一阵狂笑，然后合着双眼，静静地靠坐在沙发上，也许他在想——"},{"type":"paragraph","text":"5月15日晚，蒋介石亲自召见他，密谋筹划，并于当夜带着经国、纬国两公子仓皇登上专轮，逃离上海；5月16日上午，他潘克武在对少数亲信作“应变部署”时，还是那么不可一世:“上海是玉瓶，在我临走时，我一定要打碎它!毁灭它!”可是，这“玉瓶”仍然完好无损……他已获悉，刘德昌已率部起义，共军聂凤智部已攻下梵皇渡东站，占领虹桥机场，西郊外围全部落到了共军手里……“完了，全完了!”他终于发出了几声哀鸣。"},{"type":"paragraph","text":"5月24日下午，苏州河以北守敌争相向吴淞方向退却，苏州河以南的敌交通警总队丢盔弃甲，向北逃窜。就在这敌军溃散不堪之中，肖健民，彦云在完成了党交给的任务之后，将奔赴新的战场，迎接新的战斗。"},{"type":"paragraph","text":"这是一艘逃往台湾的敌舰。"},{"type":"paragraph","text":"三声汽笛过后，敌舰缓缓启动，此时此刻，舰上，江岸，喊声、哭声、风声、浪声、炮声、枪声……混成一片。"},{"type":"paragraph","text":"江春海从肖健民夫人的怀里接过刚满周岁的盼盼，久久地、久久地目送着离港的舰，目送着亲爱的战友……　(完)"}]}