{"id":1075610,"date":[{"year":1997,"month":1,"day":22}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第107期)","column":"","genre":"","count":"1871","ytitle":"","mtitle":"阿以和平之路曲折","ftitle":"","authors":["陆培勇"],"text":[{"type":"paragraph","text":"上海外国语大学阿拉伯语系主任　陆培勇"},{"type":"paragraph","text":"内塔尼亚胡出任以色列总理后，阿拉伯国家虽对以色列的和平诚意产生怀疑，但仍抱有幻想，认为内氏的强硬态度也许是出于竞选的需要，期待他在上台后能正视现实，适时调整立场，继续推动阿以和平进程。半年多来，以政府不但没有履行前工党政府与阿方签订的协议或达成的默契，反而从原政府的立场大大后退，与阿拉伯国家的关系骤然趋于紧张，并已受到损害。一、巴以谈判荆棘丛生。以色列在希伯伦撤军问题上一再设置障碍，使得谈判数次濒临崩溃，虽最终双方各作妥协达成协议，但在一九九八年八月之前能否按时从希伯伦百分之二十的地区撤离尚不可知，其间的任何突发事件都可能导致协议中止执行。此外，巴勒斯坦和以色列之间在和平进程框架内最后阶段谈判将是最为困难、敏感的问题。首先是耶路撒冷最终地位，其他依次为犹太定居点、难民回归、安全措施、边界划分、与邻国关系以及涉及双方共同利益的议题。这些问题已在一九九三年九月十三日巴以签订的原则宣言第五条第三款中明确列入，它们被认为是巴以谈判的关键所在，将决定中东和平进程的未来。"},{"type":"paragraph","text":"把这些问题推迟到谈判最后阶段的做法在巴人和以人之间引发诸多矛盾，尤其是最为敏感的耶城问题。奥斯陆协议签订后，以色列加紧在耶城侵蚀和没收阿拉伯人土地、扩建犹太人定居点、驱逐巴勒斯坦人，正在进一步改变耶城的地理现状和人口结构，造成最后阶段谈判时的既成事实。目前，以色列已控制了耶城百分之七十三的土地面积，另有百分之十三零散或不规则，以及面临没收或因不堪承受各种杂税而出售的土地，再除去约百分之十居民住宅面积，阿拉伯巴勒斯坦人拥有的土地仅为百分之四!内塔尼亚胡一再强调耶城问题‘不容谈判’，巴勒斯坦立国‘绝无可能’，使巴以最终阶段谈判前景堪忧。"},{"type":"paragraph","text":"二、叙以、黎以谈判困难重重。内氏上台后，提出了‘黎巴嫩优先’的方案，欲与黎就南部领土问题先行谈判，以达到孤立叙利亚、逼其就范之目的。该方案一出笼即遭到叙的强烈反对，黎巴嫩也拒绝单独同以谈判，声明叙黎和谈不可分割。在此情况下，以政府宣布在戈兰高地继续扩建犹太定居点，重申戈兰高地为以色列领土的一部分，并称叙军队在贝卡谷地的调动是‘挑衅行为’，扬言叙以之间有‘爆发战争的可能’。一时叙以边界战云密布，大有一触即发之势。后虽在有关各方的调解和双方的克制下，事态得以缓和，但两国间的不信任感进一步加深，给未来谈判蒙上阴影。去年十二月三十一日发生在叙首都大马士革的公共汽车爆炸事件使双方的舌战加剧。叙副总统公开指责以色列是‘这桩政治罪行的策源地’，并拒绝了以色列提出的让叙利亚说服黎巴嫩真主党采取克制态度的要求。叙以之间在短期内已无重开谈判的可能。海湾战争后，叙利亚已成为阿以对抗中唯一能够在军事上与以色列相抗衡的阿拉伯国家，并对黎以争端的解决拥有相当的牵制力，这也就赋予叙利亚在中东和平进程中所占有的特殊地位。戈兰高地不归还，叙以争端不解决，全面实现中东和平就是一句空话。"},{"type":"paragraph","text":"三、埃以关系日趋冷淡。内氏执政伊始，埃及总统穆巴拉克曾呼吁阿拉伯国家耐心等待，给予内塔尼亚胡调整政策的时间。但数月后埃及对以色列在阿以和谈上所持的强硬态度提出严厉批评，指出以色列的现行政策正在阻碍实现全面和平，中东和平进程将会毁于一旦，甚至威胁要取消在开罗召开的第三届中东北非经济首脑会议，以此向以方施加压力，要求其放弃顽固立场，在‘和平换土地’的原则框架内，认真对待阿拉伯方面的合理要求。以后会议虽如期召开，但同以方的期望相距甚远，由以色列各界经济实业家组成的庞大代表团，竟然未从阿拉伯方面拿到一纸合同!以色列对埃及的言行感到恼火，指责埃及偏袒阿拉伯方面，是想借机抬高在阿拉伯世界的地位。这次巴以希伯伦撤军谈判，以色列冷落埃及斡旋。在最后一刻由约旦国王侯赛因出面后才作出让步，故意使埃及难堪。埃以两国关系也因此下降至低点。"},{"type":"paragraph","text":"四、阿拉伯其他国家与以色列关系处于冻结。由于以政府不承认土地换和平的原则，拒绝履行前届政府签订的协议和作出的承诺，一些已与以色列接触的阿拉伯国家对以的和平诚意疑虑重重，纷纷放慢与以的关系正常化进程，一些经济合作项目也暂被搁置。去年十二月在卡塔尔首都多哈召开的第十三届海湾国家首脑会议发表的公报敦促以色列尊重阿拉伯人的国家主权和领土完整，执行联合国有关各项决议，以土地换和平原则为基础，推动中东和平进程。阿曼和卡塔尔先后宣布停止实施与以色列互设贸易代表处的协议，摩洛哥已推迟执行原定的皇家航空公司班机直飞以色列的计划，连一直对阿以和谈持乐观态度的约旦国王侯赛因也公开对内氏表示不满。"}]}