{"id":1075180,"date":[{"year":1997,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"3033","ytitle":"","mtitle":"为富大仁","ftitle":"——撒下希望的种子","authors":["高伟杰"],"text":[{"type":"paragraph","text":"1995年2月9日，《长春日报》刊出了这样一则招生广告，大标题是:天源书法美术学校满足你的愿望，内容大意是:贫困家庭的孩子们，你可以不花一分钱，就能在业余时间学习美术书法。学校为你提供一切费用(书包、笔、墨、纸、砚)……"},{"type":"paragraph","text":"广告刊出十多天，无一人报名，却听到这样的疑问:“这年头还有这么美的事?上学不花一分钱?没准是个大骗局?”“办学者是谁?凭什么让人免费上学，他图的是什么?”"},{"type":"paragraph","text":"王宏琦不图什么。他，长春市天源集团公司董事长，总经理，一个地地道道的东北农民的儿子，曾经怎样也挣不脱贫穷的绳索。因为贫穷，从小喜欢书法的他只能捡别人的废作业本练字用。当满头白发的母亲分分角角地数着钱说:“孩子，拿钱去读书吧!”，幼小的他萌发了这样一个念头，“将来我如果拥有了很多的钱，就要帮助所有没钱的人读书上学!”今天，拥有千万资产的他说:“我要用自己的创造和劳动来回报社会!”"},{"type":"paragraph","text":"王宏琦理解人们的心态，但他不相信一腔热诚与执著无法融化冰封了的心灵，他派人持续在长春电视台、长春广播电台等媒介反复宣传天源书法美术学校的办学宗旨:继承中华书画传统，普及美学教育，撒播孩子爱党、爱祖国、爱人民的种子，培养他们良好的道德观和人生观，待他们长大后无私地奉献于社会；担起社会的责任。"},{"type":"paragraph","text":"终于，人们信任了王宏琦的真诚。报名者从三三两两到络绎不绝，直到人满为患。"},{"type":"paragraph","text":"王宏琦严格禁令:必须持有政府和单位、街道的证明，确实属于家庭收入300元以下的特困职工方可报名，不合格者找谁也不收。"},{"type":"paragraph","text":"2月25日，天源书法美术学校正式开学了。在开学典礼上，180名第一期学生和家长们用泪水和目光感激王宏琦，感激他为特困家庭做了一件大好事。"},{"type":"paragraph","text":"这180名学生除了5个军人子女外，都是月收入不足300元的特困职工子女，有一半还是残疾人的子女。学生于勇的母亲王秀兰说:“我的孩子三岁就没了爸爸，只有我领着孩子。我在电缆厂工作，每月不到200元工资，还要抚养我的老妈，要不是天源，我哪有条件让孩子学书法呀?”"},{"type":"paragraph","text":"家住双阳县鹿乡镇的7岁男孩刘玉良从小酷爱书法。却因贫困而无法入学，听到免费学校招生的消息高兴极了，天天吵着要父母给他报名。由于他没有上过学，文化课一点基础也没有，并且家在外地，住宿困难，根本不符合招生条件。但王宏琦听完了他的家境介绍后，破例收下了他，保证吃和住由他负责。几个月后，刘玉良书法长进很快。王宏琦又给他联系了一所正规小学学习。"},{"type":"paragraph","text":"长岭县太平川镇20岁的青年许志月也是慕名而来被破例收下的，他从小喜画但由于家庭贫困一直未进校门。王宏琦不仅收下了他，还为他安排了一份课余时间的工作，使他不仅吃住不花钱，每月还有350元的收入。他逢人就说:“将来我毕业后，一定要像王总经理那样，为社会无私地作奉献。”"},{"type":"paragraph","text":"今天天源书法美术学校已招收第三期学生。已经毕业的360多名学员学有所成，有30多人在市级、省级、国际美术书法大赛中获奖。王宏琦对毕业生也是一帮到底:学生毕业时，学校免费为学生发放三年用的笔墨纸砚、水彩，并随时欢迎学生把自己的作品拿来请老师义务指导……"},{"type":"paragraph","text":"“正直坦诚呼民众心　教育为本"},{"type":"paragraph","text":"积善修德唤炎黄魂　复归其根”"},{"type":"paragraph","text":"这是王宏琦亲自书写在书法美术学校教室里的大幅对联。对于学生们，这何尝不是一种精神和道德启迪呢?"},{"type":"paragraph","text":"全国第一家特困子女免费书法美术学校在长春引起了强烈反响，然而，王宏琦并没有在赞扬中陶醉和满足，他把目光投向了一个曾令他神往又令他心碎的地方大学校园。他深知一个普通农民家庭供孩子读书上学的艰难。"},{"type":"paragraph","text":"1995年2月末的一天，他来到了吉林省体育学院，找到了院长宋继新，谈了自己资助贫困学生的想法。宋院长眼噙热泪向王宏琦讲述了一些贫困学生的境况:因为贫困付不起学费，很多学生考进了本科只好放弃改念专科；全院有20多名学生每月的生活费不足40元钱，每天只能吃米饭加咸菜，一年也吃不上肉和蔬菜；有的女生为了省钱，每天只吃两顿饭，由于严重缺乏营养，几次晕倒在教室里、操场上……听着宋院长的讲述，王宏琦的两眼湿润了，他当即对宋院长说:“请您转告那些贫困学生，从今天起我来扶助他们，帮助他们完成学业。”"},{"type":"paragraph","text":"两天后，王宏琦与吉林体育学院正式签订了资助特困大学生协议书。从那天起，刘伟、李贵河、连世伟、夏华、刘海、柳逸等23名特困大学生，每月25日可以从天源公司领到100元的生活补助费，对经济情况特别困难的学生，还给予不定期资助。这种资助一直到他们毕业为止!他们可以再也不用为学费发愁流泪，再也不用牺牲业余时间去校外打工，可以全身心地投入到学习之中了。"},{"type":"paragraph","text":"在几次去学院的过程中，王宏琦也看到了教师们在微薄的工薪条件下，为教育事业呕心沥血任劳任怨。他当即决定:每年向体育学院捐助3万元作为教学奖励资金，以奖励那些在教学科研中卓有成效的教师!"},{"type":"paragraph","text":"一个偶然的机会，王宏琦听说吉林工业大学有一个叫周贺的孤儿生活十分困难，每月只有十几块钱的伙食费。他第二天就风风火火地去了工大。了解到情况属实后，王宏琦对工大学生处长说:“像周贺这样的孤儿大学生你们学校有多少我资助多少，每月给他们150元生活费，一直到毕业!”"},{"type":"paragraph","text":"于是，工大17名孤儿大学生从此有了学习和生活的基本保障。类似的资助协议，还在王宏琦与吉林大学、东北师范大学、白求恩医科大学之间签订。王宏琦说:“只要天源公司在，只要我王宏琦不倒下，我的资助就不会中断!”"},{"type":"paragraph","text":"“人生在世，以善为先，以德为根；忧天下之事，为民而乐。”这是王宏琦写在天源公司墙上的座右铭。他将目光更多地投向社会贫困阶层。"},{"type":"paragraph","text":"1995年8月，他投资了50万元创办了玉米粉衍生物研究开发中心，并将研究出的科研成果免费向贫困地区农村和企业转让。"},{"type":"paragraph","text":"1995年12月26日，他投资50万元创办了全国第一家特困者免费康复中心，凡持有市政府和总工会特困证的人均可免费就诊。开业以来，每天接治患者50余人次，到1996年末，已有800多人康复，重返工作岗位。一个特困患者对记者说:“有些医院看医生那个脸子，花着那么多的钱还看不好病，病没看好反倒气得更重了。在这里不仅医生态度好，医术好，而且还免费，真是不可想象!”"},{"type":"paragraph","text":"从创办免费书法美术学校，到无偿资助五所大学145名特困大学生，再到创办第一家特困者免费康复中心、免费科技转让中心。短短几个月时间，人们似乎在这令人窒息的物欲人欲钱欲重压下突然发现了一种比金钱更为宝贵的东西——精神与道德!"},{"type":"paragraph","text":"“其实我做的很简单，我只是把个别大款们用于吃喝玩乐的钱省下来用来发展我们民族的教育事业，这是每一个中华民族子孙都能做到的。我愿做一粒种子，我资助的那些大学生和天源书法美术学校的孩子们就是一颗颗果实。我期待着他们毕业以后走上社会以后也能变成一粒粒种子，将来再结出一颗颗果实……我们的社会有了这样的良性循环，才能成为真正美好的人间。”"},{"type":"paragraph","text":"王宏琦的期待与希望正在化为现实。"},{"type":"paragraph","text":"1995年春节前夕，在王宏琦资助下完成学业考上研究生的吉林工大孤儿周贺获团中央和全国学联颁发的中国大学生跨世纪发展奖学金1万元。他接过奖金后，当即拿出二千元交给学校，用它来资助其他更困难的同学。他说:“我能够读书是得到了社会的资助。现在我要将这份温暖送给那些像我一样企盼温暖的人。”"},{"type":"paragraph","text":"吉林大学孤儿学生张树海在王宏琦资助下毕业后，去年7月被分配到长春一汽集团工作。当他第一个月拿到工资后，就拿出了200元钱与贫困地区的一个傣族小学生结成了对子，把对王宏琦的满腔深情回报给了“希望工程”……"},{"type":"paragraph","text":"一支小小的蜡烛，它的光照耀得多么远，撒下小小的种子，必将获得累累硕果。"},{"type":"paragraph","text":"高伟杰"}]}