{"id":1075609,"date":[{"year":1997,"month":1,"day":22}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第107期)","column":"","genre":"","count":"1703","ytitle":"","mtitle":"以色列政局与中东和平","ftitle":"","authors":["徐向群"],"text":[{"type":"paragraph","text":"上海和平与发展研究所　徐向群"},{"type":"paragraph","text":"5年来以色列政局的变化，直接影响了中东和平进程，使巴勒斯坦问题再次成为世人关注的焦点。"},{"type":"paragraph","text":"1992年6月，沙米尔的利库德政府由于在和平进程中的顽固立场，在大选中失败。拉宾为首的工党重新执政，工党顺应民心和历史潮流，推动和平进程，取得了突破性进展。约以签订了和约，实现了关系正常化；叙以和黎以谈判也取得相应进展。更重要的是巴以和解已真正开始。1993年9月9日，长期敌对的巴以双方互相承认，宣布放弃暴力，以和平方式解决争端；9月13日，在华盛顿签订原则宣言(“奥斯陆协议”)，阿拉法特与拉宾历史性的握手标志一个新时代的开始；7个月后，1994年5月4日，在开罗签订了加沙——杰里科协议(“开罗协议”)，巴勒斯坦人终于获得了在自己土地上自治的权利，这是迈向恢复民族合法权利的重要一步；1995年9月28日，在华盛顿签署了西岸和加沙地带过渡协议，协议为巴自治机构的建立和以军在西岸重新部署确定了时间表。至此，巴以间第一阶段谈判顺利结束，按协议规定将于1996年5月开始等二阶段谈判，即有关永久地位的谈判。"},{"type":"paragraph","text":"正当世界人民看到动荡了将近一个世纪的巴勒斯坦出现和平曙光的时候，一小撮不甘心阿以和解的极端民族主义分子挑起争端，使和平进程受挫。1995年底以后，以色列发生了三件大事，改变了以色列的形势。(1)11月4日拉宾遇刺。在以色列人眼中，拉宾是和平进程主要设计师之一，他的个人威望和“坚定立场”在工党内无人能比，拉宾之死对工党与和平进程是严重打击。(2)1996年初接连发生的多起恐怖爆炸事件。使一部分以色列人对和平进程的信心发生了动摇，他们在“没有安全的和平”和“没有和平的安全”的抉择中摇摆不定。(3)1996年5月以色列大选。内塔尼亚胡以“有安全的和平”为口号争取了选民，击败佩雷斯，得以建立以利库德为主的右派政府。新政府宣布了强硬的施政纲领:不同意建立巴勒斯坦国，不同意分割耶路撒冷，不归还戈兰高地。不冻结定居点。新政府的立场使和平进程面临严重危机。"},{"type":"paragraph","text":"内塔尼亚胡是利库德第二代领导人。追根溯源，利库德是犹太复国主义运动中修正派头目贝京在1977年联合各民族主义政党建立的右派政治集合体，它继承了修正派的政纲，其要点是:对巴勒斯坦人采取强硬立场，剥夺他们的土地。镇压他们的反抗；建立一个大以色列国，以“保证犹太国家的完整性”。建国前，修正派制造了一系列震惊世界的恐怖事件，如代尔亚辛村大屠杀。耶路撒冷大卫三旅馆爆炸事件，英国调解员莫因爵士遭暗杀，等等。为此建国后一直被排斥在政权之外。70年代，东方犹太人崛起，利库德迎合他们要求发展自由资本主义和扩充疆土的政治趋势，于1977年上台执政。执政期间，利库德无限制地掠夺巴勒斯坦人的土地，大规模兴建定居点。贝京一再声称:“犹太人已放弃约旦河东岸，事实上放弃了他们土地的74%，因此整个巴勒斯坦应是犹太人的家园。”另一头目沙龙说:“约旦是巴勒斯坦”，鼓吹巴勒斯坦人应到约旦去建立家园。利库德从根本上反对“土地换和平”原则，沙米尔在1991年马德里和会上的表现集中体现了利库德的主张。但是时代在进步，特别是巴勒斯坦人的斗争教育了以色列人，利库德的主张已不合潮流，失去民心。在此情景下上台的内塔尼亚胡，既不能全盘继承利库德的主张，推翻巴以协议，拒绝土地换和平原则，从而承担破坏和平进程的罪责；又不甘心完全接受工党的“遗产”，继续推进和平进程，作为右派势力的政治代表，他必须保持“凶猛的鹰”的形象。两难的内塔尼亚胡采取“高价位开盘，中低价位收市”的策略，先为自己营造一个“极其强硬”的基点，然后讨价还价。逐步后撤、妥协，到能够接受的极限，拍板成交。内氏执政的半年中，在与阿拉法特会晤问题上，在定居点、希伯伦以军重新部署、西岸村镇地区以军完成重新部署的最后限期等问题上都是如此。今后在其他问题上，也将如此。笔者以为:鉴于以色列国内的政治趋向，内氏在巴勒斯坦国、耶路撤冷和戈兰高地三个问题上回旋余地较小，不太可能作出实质性的、较大的让步。"},{"type":"paragraph","text":"从趋势上看，利库德执政也不可能使中东和平进程逆转，只是谈判更加困难，需要更多的时间。"}]}