{"id":1075754,"date":[{"year":1997,"month":1,"day":23}],"page":"2","source":"","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"","genre":"","count":"1338","ytitle":"","mtitle":"十大新闻候选条目","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1、市委领导亲自带队，各级干部深入基层，广泛开展精神文明建设调查研究。在此基础上，市委六届五次全会审议通过了《中共上海市委关于加强社会主义精神文明建设的意见》，提出了本市贯彻落实党的十四届六中全会精神，加强精神文明建设的指导思想、目标任务和工作措施。"},{"type":"paragraph","text":"2、为进一步加强本市精神文明建设的领导，市委决定成立上海市精神文明建设委员会，黄菊任主任、徐匡迪任第一副主任、陈至立任常务副主任。"},{"type":"paragraph","text":"3、本市加强以社区为载体的精神文明建设，文明小区创建活动又掀高潮。市委、市政府新命名一批文明小区，全市市级文明小区从39个增加到96个。"},{"type":"paragraph","text":"4、徐虎、段德彰、吴孟超、公举东、李国安、单杰、吴天祥、天津市和平区和“残疾人自强不息”等先进典型事迹在沪广泛传播，掀起一个又一个学习先进的热潮。"},{"type":"paragraph","text":"5、上海举行有万名干部群众参加的《世纪回响》五一歌会，江泽民等党和国家领导人出席。"},{"type":"paragraph","text":"6、老红军段德彰帮困济贫献爱心等先进典型事迹，被评选为本年度上海市精神文明建设十佳好事。至此，本市十佳好事评选活动坚持11年不间断，基层单位共评选表彰精神文明建设好事30万件。"},{"type":"paragraph","text":"7、本市严格文明单位中途管理，有六家单位受到市文明委摘牌或警告处分。"},{"type":"paragraph","text":"8、江泽民同志为南京路民兵为民服务活动题词公开发表，南京路民兵为民服务坚持15年，参加为民服务达45万人次，做好事20万件，为群众解决各种困难9万件。"},{"type":"paragraph","text":"9、“大家从我做起，遵守‘七不’规范”活动，进一步向纵深发展，“七不”示范区和示范路段创建活动形成规模，并取得成效，示范区内因违反“七不”而受处罚的人数，比去年同期减少50%。"},{"type":"paragraph","text":"10、广大市民积极参与创建国家卫生城市活动，上海在全国卫生检查评比中获得好评。"},{"type":"paragraph","text":"11、《上海市爱国主义教育实施细则》颁布，市政府新命名14个爱国主义教育基地。"},{"type":"paragraph","text":"12、全市工、青、妇及社区近万支志愿者服务队遍及城乡，服务社会，送温暖、献爱心活动更加深入。"},{"type":"paragraph","text":"13、本市自来水、地铁、银行、供电、出租汽车等窗口行业相继开展全行业规范服务达标活动，上海邮电全行业规范服务达标成效显著，中宣部、邮电部在全国宣传推广。"},{"type":"paragraph","text":"14、上海艺术节、图书节、旅游节、电视节、家庭文化节、全民健身节等一批具有上海特色的文化节庆活动隆重举行，与广场文化、文化下乡活动一起形成了上海浓郁的文化氛围。"},{"type":"paragraph","text":"15、以纪念红军长征胜利60周年活动为重点，本市广泛深入地进行革命传统教育，65万人参观《红岩魂》展览，歌剧《江姐》、电影《刘胡兰》深受欢迎。"},{"type":"paragraph","text":"16、在全国精神文明建设“五个一工程”评比中，上海再获“满堂红”，一批优秀作品获奖，市委宣传部连续第五届获得“组织工作奖”。"},{"type":"paragraph","text":"17、市文明委主办的《上海精神文明建设展览》，年底开幕。展览充分展示了改革开放以来上海精神文明建设的发展历程和丰硕成果。"},{"type":"paragraph","text":"18、第三届全国农运会在沪成功举办。本市窗口行业开展“规范服务迎农运，文明窗口树新风”竞赛活动，评选出“十佳文明窗口”和“十佳服务明星”。"},{"type":"paragraph","text":"19、上海博物馆、上海图书馆、上海青少年活动中心等又一批精神文明标志性建筑落成开放。"},{"type":"paragraph","text":"20、群众性的“学知识、学科学、学技术”活动继续向纵深发展，全市3万个班组、200多万干部群众参加了“再就业助学”等各项活动，40万人次参加了计算机和外语考试。"}]}