{"id":975265,"date":[{"year":1995,"month":2,"day":16}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"新艺谭","genre":"","count":"2000","ytitle":"","mtitle":"海派绘画再发现","ftitle":"","authors":["李超"],"text":[{"type":"paragraph","text":"李超"},{"type":"paragraph","text":"提起海派绘画，人们自然联想起任伯年之“前海派”，吴昌硕之“后海辈”，国画中的丹青之变，约定俗成为它的代名。一个世纪以来，“海派”被放大，视为近代市民文化的滥觞，又被显微，维系“海上画派”的演化，褒贬不一的评说间，其多重于比喻而疏于术语。作为一种上海文化和历史现象的写照，在这种趋时务新、兼容并蓄和雅俗共赏的风尚之下，发生的是一场中、西文化交流的壮观景象，然众多舶来而新生的绘画，却被海派“遗忘”了，成为其中不应疏漏的空白。"},{"type":"paragraph","text":"依史说来，西画东渐于本土，历经“画法——材料——习作”的三部曲，唯此，中国近现代美术难舍如是的“上海情结”。为什么北方宫廷的传教士美术和南方口岸的贸易美术，演进至晚清发生“夭折”，却于上海“柳暗花明”，一个简单的共识，便是得益于近代“番舶蚁聚”的上海开埠，萌生了移民文化的土壤。疏离了传统移情寄性的文人心态，而渗入繁杂的商业动机，面对着讲究阴阳、勾股的“泰西之法”，而融入新型的生活时尚，其绘画的文化形态，必然是杂交而互渗。"},{"type":"paragraph","text":"在任伯年所作人物造像的局部中，已经隐约出现明暗结构，而在吴昌硕所作彩墨小品里，又见西洋红设色的大胆运用，其实近代上海画坛的画法蜕变远胜于此。任、呈之变仅为一侧面。徐家汇土山湾画工，呈现了一种全新的画法，素描构形和色彩处理，已系统传播欧洲文艺复兴而来的古典画技，伯年曾于期间学艺，徐咏青，丁悚、杭穉英等近代西画名家在此出道，更多的画徒又组织“加西法画室”，流入民间，依附商业。素有英国传统的地志和风景画法，通过粤籍画工的在沪流传，在一批描绘开埠外滩的油画里得到反映:画面远至天空和建筑，近至江水和船舟，无不形貌毕肖，刻绘精细，俨然欧洲绘画在沪重现。然惜作者多快名难查，作品多散失难觅，留下这一段海上画坛的历史残片。"},{"type":"paragraph","text":"由洋货舶来沪上，“洋画”及其材料已不为上海市场所陌生。比如诸多的广告画片、布牌上印有油画，是什么幻术使逼真的风景、骑士、圣像和美女复现，画材的最初试用和尝试，构成了早年颜文梁、刘海粟、陈抱一等西画启蒙的端倪。这种原质柔润的画材，画面干后坚固而不宜剥落，色调鲜艳而强烈，“胜过一切画法”。材料的引进，使本埠画家开始接近这一最难的绘画。据载上一世纪七十年代即有沪人自学油画的历史，传世的民间油画中，曾有清末仕女一图，色泽基本完好，多用类似色设色，细腻平涂，留露参用工笔重彩方法，反映当时本埠画工初涉油画的痕迹。"},{"type":"paragraph","text":"如果繁盛的市场是洋画的温床，那么新起的石印印刷术，则是一批新生态绘画的催化剂。月份牌广告画和画报插图，是这一新生态绘画的典型。一个历史的难题是，鲜见的史实，难以澄清这批画家接受西洋绘画影响的历史原貌，但其精湛的制作技艺和构思效果，证明了投身于商界的吴友如、郑曼陀、周暮桥、杭穉英诸家，皆有不凡的西画功底。以往多将其列为民间商业美术之流，而素不见经传。但正是他们，使西画之法通过大众传播的广为流通，在中国本土实现了空前的变格，时至今日，这批“准绘画”获得了历史的尊重，又惜之遗散严重，有关的研究和整理，变成了一种文化“抢救”。"},{"type":"paragraph","text":"“洋画纷纭笔墨拟，玻璃小景启晴窗，爱看裸逐知何事，为说波斯大体双”，一则《申报》所刊竹枝词，成为近代上海“洋画”生活的一片掠影。“洋画”之谓初始于日本，清末民初日本画商、画家在沪活动甚频，为促成上海西画崛起的一个重要因素。商务印书馆初设“技术生”培训，其中西画教学皆由日本画家松冈正识主持，所用教材也采用日本美术学校编印的《洋画讲义录》。李叔同开创留学日本研习油画先河，令日人惊叹，撰文《清国人志于洋画》。当时的情形，已将“洋画”的概念归于新知新学，从学校到民间西画有所普及，鉴赏面的增扩又自然转向“习作”。最初的“习作”从布景传习和图画手工起步，方法皆为范本临摹。随着二十年代伊始，第一代留洋画家大批返回，以“写生”为主线的素描和色彩训练，成为新型的“习作”格局。人体、静物和风景同时也是重要的创作题材。虽然中国现代西画运动在沪为中心策源，其繁盛之势非等同于海派绘画延续所及，但其中不拘宗派，包容各系，一种开放而自由的探索风尚，不能说与海派文化不无关系。"},{"type":"paragraph","text":"三十年代的上海画坛，现代主义画风呈为主调，后印象派式的简约而明快、拙朴而写意的风格，赢得诸多名家的形式追求，其当归上海远东国际都市的文化包容，使远在欧洲巴黎的艺潮很快获得及时的东方效应，海上之地呈现出中国油画“上海时代”的辉煌。"},{"type":"paragraph","text":"由于海派后期的衍流和西画活动的转型，历史空间里两者过早分驶，而未成强劲的文化聚合。中、西兼能成为海上名家可贵的绘画往事，素描法之于新国画，水彩法之于月份牌，透视法之于画报插图，重彩法之于早期油画，形式法之于现代西画，……皆为融合互通的绘画共同体，此中底蕴的文化联系，依然是一个兴味良多的新视角——海派，需要再发现。"},{"type":"paragraph","text":"(本文系作者根据自著《上海油画史》改写，该著三十万字，将由上海人民美术出版社出版)"}]}