{"id":975234,"date":[{"year":1995,"month":2,"day":16}],"page":"5","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1654","ytitle":"","mtitle":"动迁情","ftitle":"1　逼人的剪刀差","authors":["卫永成","赵基坚","张振雄"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"上海自1843年开埠以来，从没有像今天这样充满生机与活力，也从来没有像今日这样亢奋过:转眼之间，忽地冒出一幢新楼，忽地辟出一条新路，东方明珠一塔撑天，南浦、杨浦两桥飞水，过江隧道地铁龙潜申江，一座座立交桥如九龙播市，人民广场绿树吐鲜，博物馆宝鼎香饶，穿越时空的一条48公里内环线又结束了上海旧交通的历史，走向了立体化交通通讯新纪元……"},{"type":"paragraph","text":"上海的一切都变了，而这大变就在这改革开放的三年之内。"},{"type":"paragraph","text":"上海人的感觉，已不是一年一个样，而是日日新，月月异。"},{"type":"paragraph","text":"上海，这座在本世纪30年代就雄踞远东的国际大都市，由于种种原因，有过一段酣睡。当她重新睁开眼睛时，它发觉世界变了，它的辉煌暂时已成为历史，它遭到两个方面的强有力的夹击，一面是江、浙、闽、皖、赣兄弟省市崛起，缩小了以往与上海的差距，一面是与亚洲“四小龙”和发达国家差距加大，这种经济比较学的剪刀差，使它坐卧不宁。"},{"type":"paragraph","text":"“哪位市长能解决上海交通难问题，我们50位女工情愿捐款为他树铜像!”"},{"type":"paragraph","text":"在康平路市委大院的办公桌上，一封50位女工联名信强烈地震憾着市领导的心，人民公仆坐不住了。"},{"type":"paragraph","text":"但是难啊!上海这样一个特大型人口密集城市，城市的基础设施已成了经济发展的羁绊，交通阻塞!交通阻塞!!不少上班女工10公里车程，公交车开了一个半小时，乘火车的，赶飞机的，一段时期内每天有300余人因塞车而误点。"},{"type":"paragraph","text":"交通的阻堵不畅，还常常误了大事。被上海市民誉为人民公仆的市府副秘书长陈正兴也常为此而忧心如焚。某个星期天，他在家休息，一阵骤然而响的电话铃声唤醒了他。在城乡接合部的化工厂发生特大灾情。他当即冲出家门，等车急赴现场，然而，车却迟迟不到，他焦急地用手提电话呼唤，对方也是焦急万分。前来接他的指挥车正被阻挡在一长串的车河之中，进退不得。人民公仆们能说什么呢?上海人均道路面积居国内各大城市之末，而人口却是全国第一，这种剪刀差也绞痛着市领导。不仅如此，上海交通设施老化，不少沟管还是在鸦片战争时铺设的，标准低，市交通处有过统计，全市拥有38万辆机动车，700万辆自行车，全都拥挤在1400条马路上，而且能通行的仅有450条。就在这450条通道中，车行道不足12米宽的还占了一半。30多年前，上海也曾组织几万大军，修建中山环路，然而由于种种原因，望而却步。在中山西路上，交通量饱和，主要交叉口红灯阻车时间超过绿灯通车时间，车辆长蛇阵长达一、二公里已成为上海“都市”畸形景观，外地人，外国人，连上海人自己也摇头，在汽车轮渡口，没有半天，车子休想挪动一步!因此，每天受阻在路途的上、下班职工超过百万人次，经济损失难以估计，一些境外投资者望而却步……"},{"type":"paragraph","text":"一流城市没有一流交通不行。市领导经过无数个不眠之夜后终于决策，划上了红笔，一定要圆上海人的这个梦；黄浦江上造桥的梦，内环线的梦，几任上海市长意愿是坚决的，都是真心为百姓干实事的，心是和市民沟通的。市委大院，市府大厦的红机为此而忙碌，建设黄浦江大桥，建设内环线，在江泽民，朱镕基大手一挥下终于打下南浦大桥第一根桩基。整个上海开始沸腾了。"},{"type":"paragraph","text":"当上海成为长江三角洲改革开放的“龙头”时，上海真的从后卫走到了前沿。市委、市府“重振上海雄风”的精神鼓动了每一条大街小巷。在南浦大桥进入冲刺，杨浦大桥刚启动时，心里时时装着人民的江泽民同志从北京，又传来了最高决策:“环线，包括两座桥，不建起来就无法开发浦东，振兴上海，环线要建，无论困难怎样大，也一定要建!”性格刚毅的朱镕基则快人快语指示:快则三年，慢则四年，也要把环线修好!吴邦国、黄菊同志冒酷暑，顶严寒，下现场动员，务实协调，黄菊市长还亲自担任成都路高架工程领导小组组长，夏克强副市长等担任副组长，全都倾注了心血!"},{"type":"paragraph","text":"1994年12月7日，是上海交通史上一个辉煌的日子，全长48公里内环线，由浦东浦西段和南浦、杨浦两座黄浦江大桥组成，终于全线贯通，然而，为了这一条丰碑性的道路崛起，却有8000余户居民离开了祖居之地，等于搬走了一个小城镇，这是一种跨越世纪的动迁。"}]}