{"id":975785,"date":[{"year":1995,"month":2,"day":20}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"财经广场(第8期)","column":"","genre":"","count":"1475","ytitle":"世界上著名的城市都非常重视江河沿线地区的开发，上海自开埠以来，对黄浦江沿岸的开发一直没有停顿过，由于种种原因，前几十年这一开发比较缓慢。目前，新一轮改造的帷幕已悄悄拉开——","mtitle":"百年树一滩　三年出新貌","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一八四三年(清道光二十三年)，英国人在上海开辟租界时，首先划定外白渡桥至金陵路一段外滩江面为其军舰趸船的泊位，并通过《地皮章程》划定外滩以西至界路(今河南路)约八百三十七亩为租界。至此，外国金融机构、银行、交易所、洋行以及工部局和巡捕房都设在附近，一百五十多年来，这里拔地而起了几十幢具有西洋风格的建筑，外滩成了上海的一大标志。"},{"type":"paragraph","text":"记者:陆炎　黄浦江在市区内流经一个W型，三年后，自江海来沪的客人，在轮船拐过那W型的中央峰口(即外白渡桥)后，正面映入眼帘的将是一个由我们自己营建的新外滩——南外滩(见题图)。"},{"type":"paragraph","text":"南外滩总体规划范围是指北起新开河路，南至南浦大桥下的董家渡路，东以外马路为界，与黄浦江相邻，西面分别以人民路、中华路、如意街、外郎家桥街、花衣街和万裕街为界，南北全长2.2公里，占地79公顷。"},{"type":"paragraph","text":"由于该地区旧危房集中，与老外滩和开发中的浦东新外滩形成极不协调的反差，所以改造的迫切性很强。而这块旧房林立的南外滩本身也有其独特的地理优势:该地区是上海老外滩的延续，向北，距离外滩中心1公里；向南，距离气势雄伟的南浦大桥桥中心1公里；向东，隔江相望东方明珠塔，距离陆家嘴金融贸易区1公里；向西，距离前景诱人的上海最古老的商业旅游中心城隍庙也仅1公里。这四个1公里确立了南外滩的优越地理环境，突出了南外滩独特的经济功能。在年前召开的市有关规划会议上，确定了南外滩作为老外滩CBD(中央商务区)地区的延伸改造规划。"},{"type":"paragraph","text":"按规划，南外滩地区分A、B、C、D、E五个功能区(见左图)。"},{"type":"paragraph","text":"在中山东二路和中山南路这条主干道的西侧，从新开河到东门路为A区，建设用地6.3公顷。规划为金融、贸易、旅游、商业、办公综合用地。作为老外滩建筑的一个过渡地带，在A区内还将规划一个公交枢纽站和人流集散广场，以解决长期以来存在的十六铺地区公交客运难问题。"},{"type":"paragraph","text":"从东门路到复兴东路的9.9公顷为B区，规划以商业、办公、文化娱乐为主，商住结合的综合用地。历史上这个区域是传统的现货批发交易场所，规划将继承历史并使现货交易逐步向期货交易过渡，建立一个现代化的批发交易中心。该处将建一幢高350米的大楼，它将成为南外滩乃至上海的新标志性建筑。"},{"type":"paragraph","text":"从复兴东路至董家渡路为占地15.47公顷的D区，这里规划为以居住为主的商住、办公综合用地，并保留一些无污染工业、宗教产业和职业学校。"},{"type":"paragraph","text":"在中山路主干道的东侧有C区和E区，分别与B区和D区隔路相对，2.46公顷的C区将以办公为主，商业为辅。为使沿江地区具有通透性，减少对腹地的影响，C区将以建筑复盖率小、单位体积量小的点状高层为主，配以少量裙房。E区用地20.9公顷，规划建筑面向21世纪，高起点、高水平，整个区域以绿地为主，点状高层镶嵌其中，是一块商业、办公、仓库综合用地。"},{"type":"paragraph","text":"南外滩地区规划建筑面积总量为198万平方米，届时，将耸起约40多幢高楼，形成南北低、沿江低，中央高的总体格局，整体建筑风格以现代为主。"},{"type":"paragraph","text":"南外滩建设目前进展如何?南市区规划土地局局长吕明元介绍说:“南外滩目前开发量已达总量的1/4，本市、外地及海外投资者纷至沓来。建设银行、交通银行、发展银行、久事公司、上海投资公司、上海爱使、无锡市政府、深圳中侨、香港科伦集团、香港永道公司、马来西亚大马集团等投资者都已入驻南外滩。可以这么说，三年后，南外滩将初具规模，以她独有的风采为上海再添一景。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952K090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆炎</FONT>"}]}