{"id":975850,"date":[{"year":1995,"month":2,"day":21}],"page":"2","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"代表委员发言摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"再就业离不开正确舆论引导"},{"type":"paragraph","text":"汤新代表说，解决下岗人员再就业，要有正确的舆论导向，倡导正确的劳动观念，如为人民服务的观念、劳动工种不分高低贵贱的观念，这都要进行宣传。广开就业门路，离不开正确的舆论引导。在政策上也要有些优惠，使再就业的面能宽些。"},{"type":"paragraph","text":"要为纺织职工转岗创造条件"},{"type":"paragraph","text":"姜光裕(列席)代表说，市有关方面要为纺织系统职工转岗创造必要条件。现在有三百多万外来民工在上海各种岗位工作，其实只要将其中的百分之十至百分之十五用本市劳动者，就可使本市待业下岗者有上岗机会。"},{"type":"paragraph","text":"何不开辟“亏损企业市场”?"},{"type":"paragraph","text":"何关善委员说:企业进入市场经济，必然会产生两极分化。现在做“优胜”工作的人多，做“劣汰”工作的人甚少，有的亏损企业实际上已成为“植物企业”。实际上做好“劣汰”工作，有益于国家、企业和个人。去年玩具进出口公司下属一企业卖给黄浦区烟糖公司后，效益不断上升，“抓劣促胜”很有奔头。建议有关部门开辟“亏损企业市场”，使“劣汰”企业也受市场关注。"},{"type":"paragraph","text":"外汇管理应加速实现国际化"},{"type":"paragraph","text":"中国银行上海分行张铁志委员说:去年初出台的外汇体制改革，标志着银行业务朝国际化迈出历史性一步。但现行外汇管理体制远远跟不上形势发展的需要，不少做法根本不是国际化的做法。譬如，银行审批发放外汇贷款后，一律要求借款人于十五天内去外管局办理登记，目的仅为取得统计数据，这不妥。而企业如期归还贷款，又必须先由外管局审批核准，岂非天大笑话?据说目的也为统计。再如银行与债务人之间的许多业务，都必须通过“中间人”。这在外商云集的上海，也显得太古板落后了。"},{"type":"paragraph","text":"对人口导入区应有倾斜政策"},{"type":"paragraph","text":"张民生、朱志荣、钱景林、李传芳等代表提出，实行两级政府、两级管理以后，随着城市建设发展和区辖调整，人口导入区的财政负担很重。市政府虽有调节的承诺，但至今尚未兑现，希望抓紧落实，并在政策上给予倾斜。"},{"type":"paragraph","text":"注意协调发展改善生态环境"},{"type":"paragraph","text":"黄茂福代表说，治理污水有个方法问题。现在我们是花大量资金到上游取水，而不注重污水排放源的治理，这样下去，我们的取水源就会越来越往上移。我认为，应重视污水源的治理，把污水处理干净才能排放。"},{"type":"paragraph","text":"切实减轻中小学生课业负担"},{"type":"paragraph","text":"吴仁弟、盛士琰、葛丽芳等代表说，在新的一年中，要努力实现基础教育从应试教育向素质教育的转变，这就需要真正减轻中小学生的课业负担。对学校及学生的最大压力来自升学考试，因此，在教育体制改革中要大力推进从小学到初中“九年一贯制”的试点工作，多办几所完全高中，用釜底抽薪的办法，为减轻中小学生课业负担创造条件，从根本上克服学生过早分流的状况。"},{"type":"paragraph","text":"上海儿童不能没有木偶剧场"},{"type":"paragraph","text":"钱时信委员说:上海杂技场和仙乐剧场地块批租，拿了三个亿。一个亿给杂技团，盖杂技城，另一些钱拿去扶植高雅艺术，偏偏漏了木偶剧场该有的一份。“把孩子口袋里原先买糖吃”的钱，掏出来给大人去买“胭脂”，这不好吧?上海几百万孩子就这么一个木偶剧场，拆掉后不再重盖，这样精神文明建设不是空了吗?我想市长知道了也不会答应的。"},{"type":"paragraph","text":"出售公房要让群众了解政策"},{"type":"paragraph","text":"谢蓉葆委员说:市政府颁布的公房出售政策宣传不够，透明度不高。应该将所有政策内容原原本本向群众讲明白，让群众了解政策、了解情况。要让群众看到买房的好处，不要觉得模棱两可，难以取舍。"},{"type":"paragraph","text":"呼吁全社会支持“安乐死”"},{"type":"paragraph","text":"黄荣魁、袁惠章、石印玉、谢蓉葆等委员说，中国完全有条件率先试行“安乐死”。经京沪两地调查，赞成“安乐死”者高达百分之七十九点八和百分之九十三点六；上海已有约百分之二十八晚期癌肿的绝症病人，在本人或家属主动要求下停止治疗或抢救；每年为绝症病人花去大量医药费，使本该得到治疗的病人的医疗费得不到保障。因此，对身患绝症、有难以忍受的痛苦、自愿并坚决要求结束生命的病人，可以实施安乐死。可先试点，取得经验后再立法。"}]}