{"id":975975,"date":[{"year":1995,"month":2,"day":21}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"都市脉搏","genre":"","count":"1656","ytitle":"","mtitle":"今日时尚: 我穿什么　流行什么","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"徐国英"},{"type":"paragraph","text":"你还记得有部电影叫做《街上流行红裙子》吗?在10年前的上海，流行色和流行款式的概念刚刚被人们接受，于是曾经刮起过一阵又一阵的流行色和流行款式的“旋风”。某天某一杂志宣称:今年流行红色，那么街上就会刮起红色旋风，红裙子、红衬衫、红大衣、红毛衣等等，满街一片红色的海洋。某一电视剧的主人翁穿的一条黄色的超短裙很美，很快街上又会开出一片“黄菜花”。许多女性不问自己的年龄、不管自己的身材如何，纷纷穿上黄色的超短裙。这种现象在今天看来很滑稽，但在当时应该说是一种“必然”。因为，当时传播流行色与流行款式的机构和宣传品太少，而且有些机构因接触国外世界的机会也太少，在宣传中难免会有以点盖面的情况。而广大消费者对流行色和流行款式信息所知实在太少，那样对流行色和流行款式的运用也就会产生饥不择食的行为。这也可算是上海人对流行色和流行款式运用的初级阶段吧。"},{"type":"paragraph","text":"“旋风”不再刮起，什么时装美丽就穿什么"},{"type":"paragraph","text":"三五年前，在上海的街上和书店里，公开卖的各种有关宣传流行色和流行款式的杂志、报纸、书籍很多，各种服装学校和专业机构从国外进口来的有关这方面的报纸和书籍也是越来越多，不断地介绍各国著名服装机构和著名服装设计师推出的缤纷各异的流行色和流行款式。国际服装界的厂商们纷纷抢滩上海，今天你开个服装发布会，发布一套流行色和流行款式；明天他也开个时装发布会，发布一套流行色和流行款式。我们上海的著名设计师、服装厂商和机构，也懂得采用时装发布会来提高自身的知名度。综合各种各样的时装发布会，有的流行色和流行款式方面的采用有大同小异之处，异曲同功之妙。有的却是你拉你的调，我唱我的曲，各不相关。此起彼落的发布，“旋风”是刮不起来了，但是弄得消费者真有点晕头转向。一些爱时髦的帅哥靓妹们，今天刚卖一件宽松、水洗绸衬衫，明天又说是流行紧身的五彩氨纶交织时装，匆匆忙忙地刚买来穿上，后天又说是全世界在流行全棉本白时装，本白时装还未穿脏，苏格兰格子呢、格子布又风起云涌，不穿格子衣裤绝算不上时髦人，于是怎么说也得弄一套格子时装套一套……许多靠工薪生活的帅哥靓妹们，喝着咸菜汤，嚼着萝卜干，把钱都扔进了时装店。他们那时的穿着信条是权威机构宣布什么流行就穿什么；著名时装设计师说什么美丽就穿什么。欧洲、香港、日本的时装设计师来上海一看，“上海人的穿着，确实是丰富多采，但是看上去显得有点不成熟……”他们如此评价道。可以说，这种现象，正是上海人动用流行色和流行款式的不够成熟的发展阶段的表现。"},{"type":"paragraph","text":"今年流行什么，今年“我”穿什么"},{"type":"paragraph","text":"香港贸促会时装部早在去年秋季就来沪发布1995年春夏季流行色和流行款式。一发布就发布了四大组。比如，“工装型”，流行的是50年代的工人工作装的改变，有点像上海50年代的人民装及军装的改变。其色彩则是比较暗的米、咖啡、土黄等。而另一组“金粉世界”则是一派富丽堂煌，色彩极其鲜艳，就像是唱古典戏的行头。另两组则分别是表达东方文化和欧洲流行趋势的色彩和款式。人们不难看出，作为世界时装集散点的香港权威机构，这次发布的流行色和流行款式的兼容性是很大的，试图能适合各种消费者。"},{"type":"paragraph","text":"西方时装界也不例外，一些权威机构说:“今年女装中流行的裙子既不是性感十足的超短裙，也不是长及足踝的超长裙，而是一种刚至膝盖的中庸裙。”中庸裙对消费者的年龄限度也表现出一种超常的宽容。西方的著名设计师，有的推出强调女性化的线条美的吸身时装；有的著名设计师则推出中性的直身时装；推崇宽宽松松的休闲类时装的设计师也大有人在。"},{"type":"paragraph","text":"面对众说纷纭的自信，今年“我”该穿什么呢?上海服装总公司天嘉爱时装设计中心主任姜心清女士回答得很幽默:“各种时装发布都是带有很强的商业意识的。否则，在商品经济的社会中忙来忙去的搞时装发布为何呢?我穿什么?那就得看看所有发布的流行类时装，哪一种是最适合我的了。这才是成熟的消费。”她又补充道:“在必要的时候为自己进行一下形象设计，设计出一种自己满意的形象。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952L100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>独特的性格魅力和人文价值永远是时装精髓。</FONT>"}]}