{"id":975911,"date":[{"year":1995,"month":2,"day":21}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1645","ytitle":"","mtitle":"动迁情","ftitle":"5　矛盾","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"城市大发展，带来了市民大动迁。成千上万人的动迁，自然成了当今中国上海社会发展的一大热点，一大矛盾。"},{"type":"paragraph","text":"坐落在松柏里的黄浦区住宅办是很有名气的，他们改造旧区有着彪炳于史册的贡献，三年内他们曾拆除了20万平方米日房，动迁了700多家单位，7000余户居民，各类建设项目累计达168万平方米。"},{"type":"paragraph","text":"这个住宅办的主任杨云中，细长的个子，颇有学者风度，架着一副眼镜，温文尔雅，而在他身边的副主任徐海林、曹正飞、任泉宝却又显得十分干练和富有创造性，眉宇间都透露出克服困难的韧性。谈到动迁，他们非常感叹，三百六十行，又多了动迁这一行。这里矛盾交叉，错综复杂，都是群众的切身利益所在。"},{"type":"paragraph","text":"杨云中、曹正飞等翻了翻笔记本，开始叙说动迁中人们心态和焦点:"},{"type":"paragraph","text":"居民住久了棚、危、旧房，总盼望自己住的地方被划进改造范围，但一旦冻结了户口，进入范围内又怕动迁了。要居民离开祖居之地，搬迁到一个陌生的新环境，总有点心理上暂时性失衡。他们所希望的是，就地改造，原拆原建搬回原地愿望很高。对异地动迁却忧心忡忡，一些上了年纪的人，心理上震荡更大，恋旧心理冲击波使他们感觉到新工房不一定有七十二家房客好，每天下班后，锅、碗、盆、勺交响曲，交换当天“新闻”，邻里要有个头痛脑热，也好有个照顾。特别是生活在南京路、西藏路、延安路一些闹市地段居民，要他们搬到边远地区心理上失落感非常强烈。动迁居民怕到“新(莘庄)加(嘉定)坡(浦东)去”。以前流行的“宁要浦西一张床，不要浦东一间房”虽然有所改变，但是这种城区的差异确实客观存在，需要一个过程来缩短；即使征地农民洗净了身上的泥巴，那种对土地膜拜眷恋心理仍然会造成震颤。新建地区工房有的公建不配套，上班、上学、入托、就医、购物、交通带来的不便，使有些居民，一听到动迁，就显得焦燥和不安。"},{"type":"paragraph","text":"曹正飞曾常常被一群动迁居民“围困”，从清晨到晚上常有发生，他谅解这些动迁户的心情，他只有反复解释动迁政策和说明原委……"},{"type":"paragraph","text":"曹正飞呷了一口茶，他说，动迁户的需求是多种多样的，“各家都有一本难念的经”。一个家庭有着不同的组成结构，这就使得原来隐性的矛盾显性化了，不同的家庭成员在不同的利益驱动下会有不同方向的需求。而在危旧房和棚户区，这种矛盾更被放大了。这些地区“五多”是出名的，男性多，大家庭多，外来妹多，回沪知青多，“山上”(监狱)下来、“庙里”(公安局拘留)出来多，这些实际问题与分房政策产生了冲突。有些人要求将家庭矛盾乘动迁之机全部解决，这就加大了动迁难度。而一些区域中，孤、老、病、残及一些特困户又有着自身特点要求。合理的和奢求的混和在一起，与现行政策难以一致，有些动迁居民为了达到自己要求，采取了偏激言行，而动迁工作人员思想工作，动迁基地奖励标准不一，也使矛盾发生激化。"},{"type":"paragraph","text":"杨云中看着曹正飞，非常赞同他的这些从实践中得来的见解。天花板上的吊灯镇流器发出嗡嗡的声音，柔和的日光灯光均匀地洒在他白皙的脸庞上。他推了推眼镜，条理清晰地把人引人逻辑思维的轨道:动迁矛盾在表现形式上具有较大的社会性，常为社会关注，而一种矛盾又孕育另一种矛盾，常由单个个体转为群体性，由于一触即发，滋生了社会波动因素。"},{"type":"paragraph","text":"造成这些矛盾的因素有旧区改造加快而新区建设滞后，动迁规模扩大与政策法规不完善；动迁人员质素尚不适应大规模动迁需要；一些居民追求一己利益过多与满足实际上不可能。"},{"type":"paragraph","text":"当要他探求矛盾症结时，杨云中一语惊人:"},{"type":"paragraph","text":"动迁本身是一次利益格局再调整，这就是动因所在。动迁矛盾从表层上看是动迁单位与被动迁对象之间矛盾，从深层看是政府与市民矛盾。人民政府是代表人民的，但在处理人民切身利益过程中也会有矛盾，这就是眼前利益与长远利益，个人与整体之间矛盾，好在它是旧区改造发展中的矛盾，是人民群众居住条件改善的矛盾，是深化改革利益格局调整的矛盾。"},{"type":"paragraph","text":"当杨云中一口气说完这些带有深刻哲理的话，似乎让人觉得在上哲学课时，曹正飞让大伙看一看墙上由被动迁户书写的一句标牌:"},{"type":"paragraph","text":"“政府为人民筑路，"},{"type":"paragraph","text":"人民为政府让路!”"},{"type":"paragraph","text":"多好的市民啊!"}]}