{"id":443051,"date":[{"year":1963,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2288","ytitle":"","mtitle":"农村是知识青年广阔的天地","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今天是“五四”运动四十四周年。当前，我国青年正面临一个有着深远意义的历史任务，这就是为尽可能迅速地把我国建设成为具有现代农业、现代工业、现代国防和现代科学技术的社会主义强国而奋斗。农业是国民经济的基础，彻底改变我国农村的贫困落后状况，建设社会主义的现代化的大农业，对于建设社会主义强国具有特别重大的意义。我们兴奋地看到，在党的伟大号召下，在广大知识青年中间正在掀起一个到农村去的革命热潮。几年来，全国有成千成万的知识青年踊跃地、自觉地到农村去，到山区去，怀着不怕艰难困苦的革命精神从事艰苦的农业劳动，立志把青春献给社会主义新农村的建设，用自己的双手实现美好而崇高的理想。他们这种英勇踏实的行动，是当代青年伟大革命精神的表现。今天本报发表的上海知识青年参加崇明等围垦区的农业劳动就是一个例子。"},{"type":"paragraph","text":"在我国革命历史上，有许多重大时期，党曾经号召和动员大批革命干部和革命知识分子到农村去，到农民中间去，在那里进行艰苦的斗争。过去，在新民主主义革命中，革命的知识青年也曾贡献了自己的力量。在目前，以至整个社会主义建设时期，到农村去，参加社会主义新农村的建设，又是头等重要的工作，是革命干部和知识分子贡献自己力量的最广阔的场所。党的八届十中全会已经指出，我国人民当前的迫切任务是:贯彻执行毛主席提出的以农业为基础、以工业为主导的发展国民经济的总方针，把发展农业放在首要地位；要动员和集中全党全国的力量，在物质、技术、财政、组织领导和人才等方面积极支援农业，支援人民公社集体经济，分期分批地、因地制宜地实现农业的技术改革。这就为全国人民和青年提出了一个光荣的任务，展示了一幅农业发展的辉煌的图景。到农村去，当前是为了进一步巩固人民公社集体经济，发展农业生产，建设社会主义新农村；从长远来说，是创造物质条件和精神条件，以便在将来逐步实现消灭工农差别、城乡差别、体力劳动和脑力劳动差别的伟大理想。几千年来的手工操作的农业，将要逐步改造成为社会主义的现代化的大农业，几亿农民将要逐步改变成为具有社会主义觉悟和较高文化水平的新的劳动者。所有这一切，都是党中央和毛主席所预见的、为全国人民盼望已久的伟大目标。我们青年一代的任务，就是要使这个伟大理想在自己手中变成现实。"},{"type":"paragraph","text":"要实现这个伟大的理想，需要科学技术和文化。我们知道，种庄稼，本身就是一门高深的学问，既要有科学知识，又要有文化知识。我国传统的丰富的农业生产经验要作出科学的总结，离不开科学文化；我国农村正在逐步进行技术改革，需要大批知识青年去掌握农业机械和农业新技术，充当技术革命的尖兵；农村正在进行文化革命，扫除文盲，发展教育，活跃文化生活，消灭各种疾病，需要大批知识青年去传播科学文化知识；人民公社需要先进的经营管理，需要大批知识青年去担任会计员、记工员等等工作；农村需要向广大农民传播社会主义思想，需要大批知识青年去做宣传工作。一句话，农村需要大量有社会主义觉悟的有文化的知识青年去当农民，去和五亿农民相结合，一起为建设现代化的大农业而艰苦奋斗。我们必须看到，继承我国传统的丰富的农业生产经验，使之与现代科学技术结合起来，进一步加以发展与创造，这正是到农村去的知识青年应该担负的光荣的责任。我们有了具有丰富斗争经验的勤劳勇敢的老一辈农民，又有了有科学文化知识的全心全意为人民服务的青年知识分子，两方面亲密地团结起来，在党的领导下共同奋斗，可以肯定，我国社会主义的现代化的大农业就一定能够建设成功，一个丰饶美丽的社会主义的新农村就一定能够更早地出现在我们的面前。我们的知识青年经过农业劳动的锻炼，就一定能够成为中国第一代有社会主义觉悟的、有文化的农业劳动者。知识青年到农村去，前途十分光明，意义十分深远。"},{"type":"paragraph","text":"知识青年到农村去，首要的事情，是必须树立起不怕吃苦、不畏艰难的革命勇气和立志做劳动者的决心。几年来大批知识青年在农村做出成绩，正是由于他们具有这种革命勇气和决心。劳动在崇明等围垦区的知识青年，经过一个时期的锻炼，正在逐步成长。他们有的已经掌握了农业技术，有的成了生产能手。他们不畏困难，不怕艰苦；人在农村，心在农村；红在农村，专在农村。他们所作所为，不愧为我们时代的新青年。毛主席曾经对到前方去的同志这样说:“越是困难的地方越是要去，这才是好同志。那些地方的工作是很艰苦的。艰苦的工作就象担子，摆在我们的面前，看我们敢不敢承担。担子有轻有重。有的人拈轻怕重，把重担子推给人家，自己拣轻的挑。这就不是好的态度。有的同志不是这样，享受让给人家，担子拣重的挑，吃苦在别人前头，享受在别人后头。这样的同志就是好同志。这种共产主义者的精神，我们都要学习。”我们今天在农村付出辛勤的劳动，是为了实现自己伟大的革命理想。为了这个伟大的革命理想，在我们前头曾经有无数革命先辈流血流汗。我们应该继承他们的光荣传统，学习他们那种不畏艰难困苦的革命精神，到祖国最需要的地方去。对于我们广大的革命青年来说，积极劳动，艰苦奋斗，克服困难的过程，也就是创造幸福的过程。到农村去，和农民兄弟一起并肩作战，同甘共苦，让社会主义新农村在我们手中建设起来，这是时代赋予我们的光荣职责。做一个有社会主义觉悟的、有文化的劳动农民，这是我们广大知识青年一条广阔的道路。"},{"type":"paragraph","text":"我们高兴地看到，我国千百万知识青年响应党的伟大号召，已经在农业第一线作出了很多贡献。沿着这条广阔的道路，目前正有着更多的有出息的知识青年，准备奔赴农业战线，把青春献给社会主义现代化农业的建设。我们深信，他们这种崇高的理想和伟大的抱负一定会通过他们勤劳的双手而实现，他们的前程万里，灿烂似锦。"}]}