{"id":443119,"date":[{"year":1963,"month":5,"day":6}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1848","ytitle":"老挝国际委员会印度代表片面宣布在查尔平原设立“常驻小组”","mtitle":"印度积极帮助美国干涉老挝","ftitle":"这是腊斯克和尼赫鲁密商后美国政府推行政治阴谋的凶恶步骤　波兰代表分函富马和辛格抗议印加代表非法行为","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京5日电】　本社记者报道:美国国务卿腊斯克最近在新德里司尼赫鲁就老挝局势进行的密商，是肯尼迪政府加紧干涉老挝的政治阴谋中的一个步骤。"},{"type":"paragraph","text":"腊斯克是在美国副国务卿哈里曼就美国干涉老挝的政策在欧洲进行紧张的外交活动之后前来新德里的。这些天来，继哈里曼的访问活动，美国政府就老挝局势采取了一系列外交的、政治的和军事的干涉步骤。"},{"type":"paragraph","text":"非法扩大老挝国际监督委员会的职权，使这个委员会变成美国干涉老挝的工具，是哈里曼访问欧洲的一项重要使命，也是哈里曼访问结束之后美国当局更加露骨推行的一项政治阴谋。4月30日，老挝国际监督委员会主席、印度代表辛格不顾日内瓦协议中有关尊重老挝主权的规定，也不顾这个委员会里波兰代表的严正反对，已经宣布要在查尔平原设立国际委员会的“常驻小组”。印度代表的这一片面宣布立即得到华盛顿的赞许。哈里曼说，印度代表“一直很有勇气，采取了强有力的立场”。美国官方认为这是一件“令人鼓舞的事情”。"},{"type":"paragraph","text":"据报道，腊斯克同尼赫鲁在新德里的会谈在老挝问题上意见一致。这表明，印度将通过国际委员会更加积极帮助美国实现干涉老挝内政的目的。"},{"type":"paragraph","text":"在非法扩大国际委员会职权的问题上，美国近来一方面大肆吹捧印度，另方面竭力对波兰代表施加压力。哈里曼4月30日在称赞印度代表“勇敢”的同时，就公开攻击国际委员会的波兰代表“不合作”。"},{"type":"paragraph","text":"同美国的上述阴谋相联系的，是美国竭力企图阻挠老挝两支爱国力量之间的谈判，不让它们达成协议，以图保持并加剧老挝的紧张局势。这是美国政府最近在老挝推行的政治阴谋的另一个重要方面。"},{"type":"paragraph","text":"当苏发努冯亲王和富马亲王在康开多次会晤，富马亲王考虑同老挝爱国战线党方面成立军政混合委员会以谋求达成停火协议、维护民族团结时，美国国务院发言人怀特竟在5月1日就此发表声明，公然干涉两亲王的会谈结果，说什么美国反对所谓“任何会缩小老挝国际监督委员会作用”的建议。怀特说，如果成立军政混合委员会“建议的目的是缩小国际监督委员会的作用或是玩弄诡计影响国际监督委员会在那里的地位，那么我已经表明，我们的立场将是怎样”。怀特的声明最清楚不过地表明，肯尼迪政府如何狂妄地把自己置于老挝民族力量之上，蔑视老挝的主权，并且竭力企图利用国际委员会来控制老挝。"},{"type":"paragraph","text":"哈里曼在欧洲访问回国后，扬言在老挝“今后一个时期还会在政治方面来回地进行不少斗争”。上述这些美国政府采取的行动表明，美国已确实大大加强了它的干涉老挝的政治活动。"},{"type":"paragraph","text":"【据新华社北京5日电】　据越南通讯社3日报道，老挝国际监督委员会中的波兰代表马列克4月30日致函老挝民族团结政府首相梭发那·富马亲王，抗议国际委员会在查尔平原建立常设小组的决定。"},{"type":"paragraph","text":"波兰代表在致富马亲王的信中指出，这一决定违反了1962年日内瓦协议的规定和老挝民族团结政府三方面一致的原则。信件说，除非国际委员会的三位代表全部在场，这个委员会无权采取任何行动。"},{"type":"paragraph","text":"据万象消息:波兰代表4月29日还给国际监督委员会主席阿夫塔尔·辛格一封信，信中说，向贡勒将军指挥部设置国际监督委员会小组的决定，是在没有老挝王国政府的同意、违反组成这个政府的三方面中的一方已经表示的意愿而作出的，这个决定是背着作为国际监督委员会的不可分割的一部分的波兰代表团作出的，是在完全无视日内瓦议定书的规定的情况下作出的，因此，是对日内瓦议定书的基本原则的破坏。波兰代表团强烈抗议这种非法利用国际监督委员会名义的行为，并要求立即撤回写给梭发那·富马首相的信件。印度和加拿大的代表团应对这一行动的后果负全部责任。"},{"type":"paragraph","text":"在此以前，波兰代表于4月27日曾写信给国际监督委员会主席阿夫塔尔·辛格，信中说，4月26日，好几架美国航空公司的飞机被用来从万象军用机场载运战斗部队到局势紧张的地区。美国航空公司承担载运战斗部队的任务，是在梭发那·富马首相不知情的情况下进行的，而且苏发努冯亲王已对此提出抗议。上述情况证实:美国航空公司是一个准军事机构，在1962年10月7日以后仍然继续进行活动，因此违反了日内瓦议定书的第二条和第四条。特别是如上所述的4月26日的飞行任务，构成了对日内瓦议定书的严重和公然的破坏。波兰代表要求国际监督委员会要求美国政府立即撤走在老挝的美国航空公司，并立即向两主席就美国政府对日内瓦议定书的破坏提出报告。波兰代表同时要求两主席采取适当的行动以使在老挝的美国航空公司撤走。"}]}