{"id":443198,"date":[{"year":1963,"month":5,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2546","ytitle":"","mtitle":"唱给天安门的歌","ftitle":"","authors":["何晓"],"text":[{"type":"paragraph","text":"何晓"},{"type":"paragraph","text":"清晨，当长安街不眠的灯火，由冉冉东升的旭日来接班的时候，给朝霞染红了的天安门广场，便开始编织起它美丽而富有节奏感的“图案”!"},{"type":"paragraph","text":"如果你有心，坐公共汽车穿过长安街，或者利用人民大会堂的俯视线，向天安门广场仔细审视，你会发现，那些一簇簇、一行行由照相留念的游客所编织的花环、扇面和长行，虽然不太对称，不很规律，但是，由于他们都面向太阳，背靠华表，又同时被天安门所拥抱，便成为五彩缤纷、浑然谐和的画面。"},{"type":"paragraph","text":"这种图案，是天安门前最美丽动人的装饰!"},{"type":"paragraph","text":"对于摄影爱好者来说，北京的天气也真是好。一年有三百多个晴天，而天安门座北朝南的方位，又那么得天独厚。几乎整天都沐浴在金色的阳光里。经常有十多个小时被摄影者称为的“标准时间”。上午，你可以从东华表向天安门取景，下午，你的镜头可以从西华表摄取天安门。而当中午阳光直射时，则可以左右开镜。那么，这幅图案就更美了。"},{"type":"paragraph","text":"特别是在假日、节日，当我们看到那些面对寒风、头顶烈日，在烫脚的广场上兴致勃勃排队照象的人群，你的神经末梢就会被羽毛撩拨似的，你禁不住要跳下车来，穿过红色的观礼台，奔向汉白玉的金水桥边，投身到这花团锦簇之中，领略一下人们那种被幸福的酵母酝酿过的情感。"},{"type":"paragraph","text":"这不是一幅画么?在这个“花环”的中央，有一对父子俩。当解放军的儿子，正用他拿枪的大手，仔细把老爹爹的白头巾扎扎端正，把衣服扯扯平整。而老爹爹微微地偏着头，欠着身子，当着众人耐心让儿子打扮收拾，脉脉含情的神态，真是美得很呵!"},{"type":"paragraph","text":"见到这种无声的画面，立刻使我们想起那些最淳朴、最浑厚的民间剪纸、山歌和雕塑。大概老大爷还不习惯对着耀眼的阳光，直望着镜头，眉毛还飞得不太高，摄影师便笑着说:“老大爷，瞧你背后，天安门城墙上有谁和咱们一起照象呵?”于是，老大爷满布皱纹的脸上，立刻浮现了两朵花，腰杆很自然往后挺了一挺，给予了摄影师无限会心的交流。他马上揿了一下快门，把这一对昂头挺胸、充满自豪感的父子俩，连同壮丽的天安门，留在他的胶片上了。"},{"type":"paragraph","text":"在另一个“花环”里，摄影师的对光镜中出现了一对青年男女。聪明的摄影师从他俩的表情、打扮上，一眼就能判断这双外乡的游伴，是来安排着生活中的一件大事的。他精心地为他们调度、设计。女方显然不安于自己在排着长队的人群面前，做一些在她看来带有观摩表演性质的动作，一时感到不那么自在，脸慢慢地胀红了，男方便急冲冲对摄影师说:“就这个样吧，能把天安门照进去就行啦，没有咱俩几有啥关系?”这一说，把一队的人都说乐了，他们自己也乐了。就在这个被笑声传染了的瞬间，我们只听得“咔嚓”一声，把他们的笑乐收入了镜头。"},{"type":"paragraph","text":"如果我们再往照象的圈圈和行列中看看，无论是拿着行李即将上火车的旅京客人，还是就要奔赴祖国边疆的大专学生，或是开着大卡车来照集体象的新战士，或是为儿子照一张周岁纪念的年轻父母，他们的心都是不平静的。此时此刻，他们摸着胸口，似乎已经感到自己和祖国心心相印，在同一个节奏跳跃。因为，在这儿，每个人的心里，都有一个不落的太阳呵!在壮丽的天安门城墙上，在金光闪烁的中华人民共和国国徽下，也就是贴近他们的身后，有一个伟大的依靠，就是这位英明伟大的舵手，在胜利地领导我们结束了一次暴风雨的远航之后，曾经在这里用震撼世界的声音宣布:中国人民站起来了，中华人民共和国诞生了!"},{"type":"paragraph","text":"在这些照象的人群中巡礼漫步，一种豪迈、幸福的情感油然而生。你还能从老一辈劳动者的精神面貌上找得出半点受屈辱的影子么?你还能从年轻人的脸膛上找得出一丝忧伤苦闷的愁容么?没有!正如一个老摄影师所说的:“所有的笑脸都朝着我!”人们一个个容光焕发，斗志昂扬，充满着伟大民族的自豪，充满着中国人民的骄傲，充满着当家作主的责任感，充满着对党对毛主席的深情厚意!"},{"type":"paragraph","text":"有一个矿工，他在东北一个几百米深的矿井下劳动，他的工作岗位非常重要，一时不能到北京来，但是他非常想念天安门。为了补偿这种感情的债务，他给这里的照相服务部写了一封信，还附寄了自己一张昂头微笑的半身象，他请求高明的摄影师，把这张照片上空旷的背景，“建筑”一座壮丽的天安门。摄影师用剪接复印的方法，百分之百地满足了他的要求，于是，他们的顾客中又多了一位热情的矿工朋友。"},{"type":"paragraph","text":"其实，寻找这种感情寄托的，何止这位井下的矿工，在祖国的每个角落，在海外异乡，天安门时刻汇集着六亿五千万人民心声的共鸣，也时刻向她的英雄儿女吹起战斗的号角，把“五四”以来，革命先烈在这里用生命作导火线、点燃的反帝火把传递下来。"},{"type":"paragraph","text":"是的，今天，我们有福的后辈子孙，怎能忘记祖国的召唤，时代的呼喊!此刻，你在这个红色的广场昂首阔步，低迴遐思，记忆的风帆，不禁追溯到过去的历史。让我们翻开历史的影集，从那些残缺发黄的照片中，可以看到一幅河山破碎的长卷:这块曾经是封建帝王的禁地，有多少屈死的灵魂埋葬在这重重的宫墙之下?帝国主义者的铁蹄，又给中国人民打下多少羞辱的印记?汉白玉的华表被强盗的炮弹打碎过，天安门广场的基石留下过敌人坦克的齿痕……。"},{"type":"paragraph","text":"这是祖国风雨飘摇、人民仇火烧天的年代呵!"},{"type":"paragraph","text":"现在，我们还可以在这群忙碌的职业摄影师当中，找到一位身材清瘦的同志，他在天安门的露天广场服务了十年，为成千上万幸福的顾客留下了欢笑的容颜。而他自己头上那块结血的伤疤，却留下过我们民族的仇恨。这个伤疤，是二十年前，他在离天安门一箭之地的一家照相馆工作时，一个日本特务用皮鞭留给他的烙印。"},{"type":"paragraph","text":"温故知新。只要你稍为注意一下，就不难理解，那些上了年纪的摄影师，对自己的职业和服务的所在，怀着多么深厚的感情，带有多大荣誉和责任。他们可以给你讲述许多在天安门进行人象摄影的美学问题和特殊的质量要求，比如:天安门城墙下的国徽，城门上的毛主席象，都要完整地摄入画面，不能为人象所遮挡，而人象首先要具有时代的美。华表照得要直，能见到顶端的蹲兽。他们通常总爱把华表安排在高出城墙飞檐和殿脊的天空。因为，从审美的角度来看，华表上的云板，远看酷似云采，而云采在建筑物前，就能起加高建筑物的作用，这就更加使天安门产生一种高耸稳定、庄严雄伟的感觉。"},{"type":"paragraph","text":"想着人们对她的深情向往，心中荡漾着无限敬仰的波涛，不禁高声地唱起祖国的颂歌!"},{"type":"paragraph","text":"天边，晚霞如火，长安街又是灯光如昼，星月交辉。照相的人群渐渐离去，天安门广场暂时收起它活动的画卷。而城楼上那个不落的太阳呵，却永照人们心间!"}]}