{"id":443174,"date":[{"year":1963,"month":5,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2215","ytitle":"上海交大140专业五年级充满蓬勃朝气","mtitle":"为革命勤学苦练　向红专迈步前进","ftitle":"同学们纷纷表示毕业后坚决服从祖国挑选保持先进班级荣誉","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海交通大学140专业五年级团支部和班委会，在党的领导下，把思想教育工作做到学习领域中去，不断地启发同学们要为伟大革命理想而奋发学习。同时，学生干部带头，用自己的行动来提倡为革命事业勤学苦练、严肃认真的好学风，同时通过反复讨论帮助同学树立又红又专的思想，促使绝大多数同学提高觉悟，不怕困难，刻苦钻研，立志以高质量填补专业空白。"},{"type":"paragraph","text":"把思想教育工作做到学习领域中去"},{"type":"paragraph","text":"在三年级时，有部分学生认为这个新专业一切从头做起，前途不大，功课又难学，因而班上政治和学习空气都比较薄弱，这个专业最重要的两门基础课优良成绩只占39%。"},{"type":"paragraph","text":"针对这种情况，团支部和班委会展开了一系列的思想教育工作。他们邀请教师和高年级同学讲专业发展的前途和学习的体会，发动同学阅读大量有关专业的杂志，然后组织大家讨论:“我们专业的建立意味着什么?”帮助大家认识到:这个专业是直接关系到社会主义建设事业。有一次，同学们到科学会堂听学术报告。回校后，团支部就在寝室里组织大家议论:“整个会场几乎没有一个老先生，这说明什么?”在议论中，有的说:“这说明我们专业前人还没有搞过，我们身上担子很重”；有的说:“会场中都是青年和中年，这也说明我们祖国在这方面的队伍正在发展壮大，我们也将是这个队伍的成员!”通过这一类日常生活中普通事例的讨论，大家的思想认识有了提高，不少人激动地表示:“作为毛泽东时代的青年，我们决不贪图安逸混日子，我们只有学好专业的义务，而没有丝毫松懈的权利!”"},{"type":"paragraph","text":"原来，有些学生干部未能全面地处理红专关系，认为“工作为大家，学习为自己”，三年级时，全班总分不及格的五人中有四人是党员和团干部，因而有些干部的话同学们听不进去，影响了思想教育工作的深入开展。经过教师尖锐批评，干部们感到问题的严重性。当时的团支部书记几夜睡不好。他们学习了北京市高等院校应届毕业生大会上负责同志的讲话，同时，也在思想教育活动中得到了深刻的教育，这使他们明确了:红专关系是辩证统一的，干部更应是正确处理红专关系的模范。他们决心摆脱学习上的落后状况，具体分析了原因，研究了改进的办法。从此，团支部书记、团支部委员和班委会干部都成了刻苦学习的带头人。他们大伏天汗流浃背地坚持背英文单词，数九寒天在教室中专心做习题，有的抓紧一切机会学习外文。他们开始成为班上学习成绩最好的学生。"},{"type":"paragraph","text":"学生干部以身作则　倡导勤学苦练好学风"},{"type":"paragraph","text":"学生干部们用自己实际行动来影响、带动同学，倡导勤学苦练的好风气。他们随时随地介绍班中优秀学生的先进事迹，有的立下雄心壮志，始终坚持学习外文，已经掌握俄文、英文的，开始学习德文；有的消除自卑心理，不怕基础差，上课后重新整理笔记，主动搞懂疑难问题，消灭二分，后来居上；有的上午第四节课下课后，照常自修，直到规定时间才去吃饭……团支部和班委会还有意识地介绍又红又专教师的具体事迹，发动大家讨论学习。现在团支部经常要求大家把自己最受感动的革命领袖和科学家勤奋学习的故事讲出来，在寝室里举行故事会，相互交流。当班上出现学习上怕困难、怕麻烦、埋怨自己没有天才的情况的时候，团支部就有意识地组织积极分子讲马克思刻苦钻研学问的故事，讲毛主席认真读书的故事，促使大家明白“天才就是勤奋”的道理，有力地鼓舞了为社会主义学习的积极性。一年多来，团支部和班委会，在教师指导下，已陆续举行了八次学术活动，推动了班级形成、一丝不苟的好学风气。"},{"type":"paragraph","text":"开展批评自我批评　形成浓厚政治空气"},{"type":"paragraph","text":"有一时候，有些学生比较喜欢谈吃穿。一个贫农出身的学生，回忆解放前后不同的遭遇，对这种不好的风气提出了批评，起了一定作用。团支部抓住这件事，提出要求:“青年人不应该在物质享受上打冲锋，应该在填补空白中争先锋”。表扬了坚持又红又专的先进分子，逐步形成普遍追求政治业务进步的风气。有一度，有些同学沉迷在古典小说中。团支部发动大家讨论:“为什么现在学习时间很多，条件很好，学习情绪反而不够好?”团员们通过组织生活认识到:要把主要精力放在读书上，看小说不能妨害学习。团员一带头，同学也跟上来了。在平时业务学习中，干部们重视遵守学习纪律和学习制度，一学期总有三四次团组织生活讨论这个问题，要求大家严格遵守；一出现违反学习纪律和学习制度的情况就能展开批评。班里的学习委员和课代表等，都经常一本本地翻同学的作业，以便发现学习中的存在问题。有次发现一个女同学画图不合规格，就几次退回给她，希望她树立严格要求自己的学习态度。"},{"type":"paragraph","text":"经过艰苦的思想教育工作，这个班级的面貌在四年级后有了很大的变化。全班政治空气越来越浓。全班三十九人中，二十四个是团员，其中十三人正在申请入党；还有十个学生写了入团申请书。最近各学习小组又分别深入开展学习雷锋的教育活动，现在绝大多数学生议论的是再过几个月怎样更快地胜任工作的需要，他们表示坚决服从祖国挑选，保持先进班级的荣誉，而不是计较将来工作地点等个人问题。大家把主要精力用在学习上，把钱用在买书上，刻苦钻研每一个问题。每一个学生都比较熟练地掌握第一外语，有十五个学生连第二外语也基本过关，有五位学生还在攻第三外语。全班有87.1%学生学习成绩达到优良。目前，大家正利用毕业前的时间，在写作毕业论文过程中严格要求自己。学习好的学生抓紧时机，追求难题，不放松每一难题，力争高质量；学习比较差的学生，也毫不灰心，迎头赶上。"}]}