{"id":443253,"date":[{"year":1963,"month":5,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"1764","ytitle":"","mtitle":"别具一格的《花打朝》","ftitle":"","authors":["宓之"],"text":[{"type":"paragraph","text":"宓之"},{"type":"paragraph","text":"象一股旋风，程七奶奶冲到台口，眼珠子一转，又倐然卷下场去，拿了个她的虎儿玩的泼浪鼓，奔到台口。一看，咋的，错拿了这件不相称的玩意儿?一蹬足，又呼地一下飘下场，把泼浪鼓换了把洒金折扇；刚要登车，双眉一扬，记起手里还缺点甚么，慌不迭地又要往里冲，猛发现要找的纱巾正塞在腋下，她笑了，这才登车直奔罗府，去赴侄儿罗通的庆功宴……"},{"type":"paragraph","text":"《花打朝》这出喜剧，就在程七奶奶上场时，如信风吹蕾似地开始展开了喜剧的动人情节。这场戏，马金凤饰演的程七奶奶，旋风般地冲上冲下，三进三出，没一句话，却把程七奶奶开朗、爽直而又不拘小节的性格，明摆在观众面前。演员创造的可贵，在于刻划人物上的独具匠心，让人物能鲜明活脱地植根在观众的心里。马金风在《穆桂英挂帅》里，跌宕生姿、层层有致地把穆桂英中年挂帅出征前后的复杂、矛盾心情，随剧情发展，逐渐显露，那是剥茧抽丝式塑造人物的手法。而在《花打朝》里，一上场，马金凤就以粗笔勾、浓墨泼的气势，把人物一下就在观众的心上留下难于淡忘的印象，这是开门见山的表演艺术。"},{"type":"paragraph","text":"这种开门见山的艺术手法，并不比细致地刻划穆桂英省力，反给演员带来了一些困难。因为剧情要发展下去，长江后浪催前浪，后面的表演理当一浪高一浪地推进，而不可能开头就是高潮、顶点!"},{"type":"paragraph","text":"从这点上来看《花打朝》，来看马金凤，她是游刃有余的。继第三场《赴宴》的三进三出之后，程七奶奶嫌车慢，夺过小郎驱车鞭子，自己赶车的繁复身段，在在着墨子渲染人物性急似火，心地耿直；第四场《吃席》，则在于进一步抒发这一人物的心直口快，因此这里的流畅明快的说白、爽朗诙谐的唱腔，都极富喜剧的语言艺术特色；这一场的唱念工夫，是继《赴宴》的形象化表演之盾，滚滚而来的较高的浪峰，“见礼斗气”、“吃肉嚥鱼”、“报菜开赏”……这些充满生活气息的表演，已不止是在为人物性格加色添彩，而是在为剧情发展铺路，在为创造人物的更高的洪峰积蓄能量。"},{"type":"paragraph","text":"心直口快、开阔爽朗，那都只是程七奶奶的表面现象，她那疾恶如仇、明辨是非的思想火花，在惊闻罗通被降旨问斩的时候，她在善与恶、是与非、忠与奸之间，没有丝毫犹豫、徬徨，挺身而出，上殿闹朝。"},{"type":"paragraph","text":"午朝门外踢翻国舅，金殿之上撕破封建社会的君臣礼仪王法；她不但隔龙案面君而坐，进而用金交椅砸，脱下绣鞋追……在这里，马金风把程七奶奶这一人物刚毅坚强、正直不阿的性格，象出闸春水，象熊熊烈火，十分强烈地嵌印进观众的心坎里了。"},{"type":"paragraph","text":"马金凤演青衣、正旦、老旦，那没话可讲，帅!这次在《花打朝》里，马金凤却发挥了溶花旦和彩旦子一炉的新的艺术风格，创造了程七奶奶动人的舞台形象。成熟的艺术家，总是要在艺术生活中有所突破，有所创造，这正是艺术的一个发展规律，马金凤也在行当上有了新的突破，这是可喜的现象。"},{"type":"paragraph","text":"表演推动情节，情节烘托主题。应该说《花打朝》的主题思想是积极的，在具有三百年历史的豫剧中的这出传统剧目《花打朝》，它反映的是封建社会中的统治阶级之间的矛盾，而反映的角度却是从农民纯朴的生活体验和良好愿望出发的，因此，戏里的意图，是在倾泻人民对善与恶、是与非、正义与非正义的爱爱憎憎的阶级感情，以他们所理解的帝王将相生活的形式而表现出来的。这种爱憎的纯朴意识，甚至可以发展到打朝揍君。从戏里的念白唱词来看，不乏生动明快的民间语言。如程七奶奶说服鲁国公程咬金不要领唐王百桌御宴的情时，她说:“拉倒吧!御宴有什么好吃哩?还不如咱家的蒜面条呢!我拿起擀杖一大片，拿起刀来一条线，下到锅里团团转，盛到碗里莲花瓣；先放油，后放盐，然后再给你浇大蒜……”似这样充满浓郁的泥土气息的民间语言，出口如珠，比比皆是。"},{"type":"paragraph","text":"进一步进行整理加工，《花打朝》是能成为一个推陈出新的剧目的。譬如《吃席》——闻惊一场，在罗通生死关头肘，程七奶奶为领头上朝奏本，数落了一段过去罗夫人和她之间为小孩斗气的事，就有蛇足之感，不仅与当时特定环境不称，也有损程七奶奶这个人物。又如程咬金返朝以后，戏已成强弩之末，矛盾的中心转移了，程七奶奶已没戏可发挥。这些都待考虑加工。"},{"type":"paragraph","text":"据说，有同志提到这出戏的历史真实和艺术真实问题。《花打朝》是个民间喜剧，不能以历史剧和正剧的尺度去衡量它；当然民间喜剧也不应该不顾及历史人物和历史事件，而去颠倒黑白，譬如戏里的苏定方，唐初立过功劳，人并不坏，我看，这也容易解决，名字改一下好了。"}]}