{"id":443269,"date":[{"year":1963,"month":5,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2771","ytitle":"","mtitle":"“研究研究”","ftitle":"","authors":["苗得雨"],"text":[{"type":"paragraph","text":"苗得雨"},{"type":"paragraph","text":"张焕英开始搞农业科学研究的时候，有些小青年故意捉一些叫不出名堂的虫子问她:“这是什么虫子?”张焕英一时答不出，便说:“得研究研究!”从此，人们见了她，便喊:“研究研究!”"},{"type":"paragraph","text":"四、五年前，在山东推广掖县先锋社技术革新经验现场会上，我访问过这位“小科学家”。最近，有机全又一次访问了她。"},{"type":"paragraph","text":"四、五年来，这位热爱农业科学工作的姑娘，大变了样子。人和思想一起长高了。走起路来，说起话来，在干净麻利之上，又加了一股子猛劲。但眼神还是那样含蓄而富有光采!"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"张焕英，从小就好奇。爹爹张永茂(现在是生产大队干部)是个老“研究”，是“庄户发明家”。女儿似乎受了爹爹的“传染”，对爹爹的“发明”和“研究”是那样的感兴趣。在上学的空隙里，一有机会就在爹的屁股后头转，象爹的影子似的。爹有时生了气，朝着黄毛丫头喝道:“再缠人，我的头皮就要炸开了!”"},{"type":"paragraph","text":"有一个时期，她对园里的蜂窝产生了特别的兴趣。她常常站在蜂窝附近，望着一只只小蜜蜂，从蜂窝眼里爬出，铮地飞向云空。她想:人能有双翅膀多好，那样可以跟着小蜜蜂飞呀飞……但这是不可能的。有一天，趁园里无人，悄悄走近蜂窝，把蜂窝的“屋顶”来了个大揭盖。只听得轰地一声，眼前飘起了一团黄云。她觉得事情不妙，一时没了主意，两只手直朝头上脸上乱拍打。跑到家，“黄云”似乎被甩开了，然而不知为何，头上仍然嗡嗡响，并且很快觉得象有一个石滚子压在上面；脸上象是扎上了几千根针，眼皮也渐渐睁不开了。摸起窗台上的镜子一照:妈呀!脸肿得比团瓢还大了!"},{"type":"paragraph","text":"爹爹知道了，直吵；妈妈知道了，直怨。妹妹却一声不响，甩打着小辫，到处打听治蜂子螫的方子。"},{"type":"paragraph","text":"这是往事了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"当十六岁的时候，高小毕业，学邻村徐建春的样子参加了农业生产。当时，正赶上技术革新热潮，社里见她从小机灵，便让她在技术组工作。并让她担任技术学校的班主任。爹爹不再说她“缠人”了，还象对待徒弟似的主动地教她。人家正式工作了嘛!"},{"type":"paragraph","text":"由于社里积极培养，大人们耐心指点，和自己肯学肯钻，不出几年，“农业小科学家”的名声响出去了。"},{"type":"paragraph","text":"现在是掖县西由人民公社王贾大队技术队队长。技术队十三人，大都是女青年。技术队别号是生产大队的“科学参谋部”，人们又叫张焕英是“科学参谋长”。技术队的主要任务是:在农作物的种植、栽培、管理等方面进行科学研究和试验，在科学技术方面指导全队的农业生产。技术队的试验田在村子西边，远看象一件“百家衣”。张焕英说:“不，这是一座学校!”"},{"type":"paragraph","text":"的确是一座学校，它使人们懂得了多少学问啊!"},{"type":"paragraph","text":"张焕英和她的伙伴们，整天“迷”在里边。人们说:“张焕英和‘研究’结成了姻缘，心整天长在试验田里，简直是:眼里看着它，心里想着它，身子伴着它。”有一回，她在试验田里研究大豆食心虫，回家取一种工具，恰巧邻家一个女伴找她有事，缠着不放，她说:“没空!”女伴说:“我这事有时间性!”张焕英说:“我这事更有时间性!”说罢把大门一关，踏着凳子越墙溜了。还有一回，刚想下地研究小麦杂交的事，二哥哥的未婚妻来了，妈妈说:“陪你嫂子说句话，我包饺子去!”她心里象烧火一样，终于，趁客人不备，悄悄溜出来了。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"技术队在试验田里，搞了许多种对比试验。如地瓜翻蔓，经过试验证明，不翻蔓好。还如用毒饵药虫，经过试验证明，可以用麦麸或玉米渣代替纯粮拌666粉，这一办法推广后，使大队省粮食不少。他们还试验了好多从外面传来的新品种，也通过杂交等方法创造了许多新品种，名“王贾××号”“先杂××号”等等，他们说:“这叫做关门取名号，叫它什么是什么!”"},{"type":"paragraph","text":"七、八年来，大队产量一年比一年高，这有他们的功劳。但路子总有不平坦的地方，工作总有不顺利的时候，甚至有些成功的经验推广了以后都不一定产生成功的结果。"},{"type":"paragraph","text":"1958年，技术队试验玉米间作谷子，得出了成功的结果，第二年推广了。但因为没有考虑到各生产队劳力情况，到了该间苗的时候，全部劳力正忙于别的活儿，腾不出手来，转眼间，间作田里的苗子乌茸茸的长起来，不久，又招上了虫子，结果，玉米没长好，谷子也没长好。于是各生产队干部一齐向大队“告状”:“技术队是瞎参谋部!张焕英是瞎参谋长，俺听了他们的话吃了亏!”大队里有人问:“张焕英，你这个小农业专家怎么当的?”"},{"type":"paragraph","text":"爹爹说:“不要怕失败。问题在于要找出失败的原因，找到了失败的原因，以后就不会再失败。被失败吓倒是最大的失败!”"},{"type":"paragraph","text":"对，不能被失败吓倒。在各生产队“怨言”未罢的当儿，技术队在有绝对把握的情况下，又推广了“夏播高粱”这个品种。这种高粱，夏天种，却比春天种的“八大杈”早熟半个月，稭子还齐整、圆滑，顺便解决扎帐子、架篱笆的问题，秋天又不耽误种麦子，何乐而不为?但各生产队因为有了“吃亏”的经验，大都婉言拒绝了。十八个生产队当中只有两个队没管那一套，打着“再吃一次亏”的谱，采用了这个品种，结果收成良好。其他队见此情景，“怨言”又来了:“这回，又吃亏了!”不过，这回“怨”的是自己，是自己经验主义，没再听“科学参谋部”的话!"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"“科学参谋部”的“参谋”们，和高级科学研究单位的专家相比，是实际经验比书本经验多；但和有经验的老农相比，实际经验却还差得远。张焕英在老农当中有一个最好的老师，名叫张王正，她整天向“老师”求教。有一次，技术队砍下大麻来，运在场上，谁也不会削。队员们挥舞着削刀，乱削一气，累得满头大汗。"},{"type":"paragraph","text":"于是，她找到张玉正说:“老师!俺求教您!”张焕英告诉他，技术队要等他教削大麻。"},{"type":"paragraph","text":"走到场上，张玉正拿起削刀削大麻。看了一阵子，有的青年说:“张玉正有啥门道?还不是拍拍打打的!”"},{"type":"paragraph","text":"张玉正笑道:“嘿!我的门道就在这‘拍拍打打’中!你看——”他表演着:“这么一拍打，麻头便散开来，然后这么一削，再这么一削，完了。又省劲!又干净!”"},{"type":"paragraph","text":"张焕英一边连连称赞，一边不住地朝同伴们瞪眼，唯恐有人出言不慎，得罪了老师。然而，张玉正乐呵呵地说:“我的技术都在肚子里，你们只管挖吧!”"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"张焕英在工作之外，一有空就看书。看技术书，也看文艺书。七、八年来，没赶一个集，也没上过庙、听过戏——但遇上电影还是不放过的。近几年来，她又坚持作笔记，听到的、看到的、想到的、需要学习的、需要思考的、需要研究的，密密麻麻地记在本子上。最近，去上海出席华东农业先进集体代表会议，和在济南出席山东农业先进集体代表会议，记了满满一本子。有首长的指示，代表们的发言，有学习心得和感想，有外地劳模访问记，工厂、学校参观记。较末后的是这样几段文字:“永远记住，要谦虚，不要骄傲。骄傲好比尾巴，长出头来赶紧割去，长大了以后再割就痛了!”“有人说我们那里不能种棉花，要试试。我交了菏泽一个种棉姑娘作朋友。”“胜利百号地瓜是不会退化的，不过还要研究研究。”……笔记本上，还记下了看过电影《李双双》《生命的火花》以及《南海潮》之后的感想和看法。在这位姑娘的眼睛里，一切都是奇妙的，一切都要“研究研究”呀!"}]}