{"id":443284,"date":[{"year":1963,"month":5,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1940","ytitle":"以气势磅礴的群众歌咏大会为前奏","mtitle":"第四届“上海之春”今晚正式揭幕","ftitle":"我国作品在演出节目中约占80%，其中反映现实生活的富有战斗性的作品将占主要地位","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　规模盛大的第四届“上海之春”音乐会今晚正式揭幕。"},{"type":"paragraph","text":"一年一度在鲜花盛开的五月举行的“上海之春”，是检阅上海音乐界在创作和表演艺术上新成就的盛会，也是上海人民音乐生活中的一件大事。今年的“上海之春”在演出和学术座谈的活动中，将进一步注重发挥社会主义音乐艺术的革命性、战斗性和群众性，努力体现政治方向一致性和艺术风格多样性的统一的原则。在十套不同内容的音乐会节目中，我国作品约占80%，其中反映现实斗争生活的群众歌曲以及近几年来创作的一些优秀的各种题材、形式和富有战斗性的新作品，将占主要地位。另外，还有一些亚洲、非洲、拉丁美洲的革命音乐作品和欧洲古典音乐作品。在今年的“上海之春”中，还举行在我国尚属首创的二胡和小提琴两种弦乐器的独奏比赛，以进一步提高这两种乐器的表演艺术，发掘新人，繁荣创作。"},{"type":"paragraph","text":"亚非拉美音乐会　反帝斗争旗帜鲜明"},{"type":"paragraph","text":"今晚在上海市体育馆举行的开幕式音乐会，将是一场有数千人参加的别具风格的群众歌咏大会。这是继8月上旬上海市群众歌咏大会后，又一次群众集中演唱革命歌曲的盛举。"},{"type":"paragraph","text":"这次歌咏大会和将于18日在文化广场举行的以反帝音乐作品为中心的亚洲、非洲、拉丁美洲音乐会，将使今年的“上海之春”更加具有鲜明的战斗性和群众性。在这两场音乐会中，除了将演唱冼星海的《黄河大合唱》，徐迟、了力、关迺忠、军驰等人作词、作曲的《反对美帝风暴大合唱》选曲和新创作的部分优秀群众歌曲外，还将用合唱、独唱、独奏等形式演出亚洲、非洲、拉丁美洲的革命音乐作品，其中如朝鲜歌曲《千里马在飞驰》、加纳歌曲《非洲的自由》、索马里歌曲《起来吧非洲》、古巴歌曲《起义之歌》、《芒比》等，在上海都是首次演出。参加这两场音乐会的，包括上海各专业音乐团体和各主要业余歌咏团体以及来自上海各条战线的工人、农民、战士、学生歌手。上海侨联歌咏队也将参加演出。"},{"type":"paragraph","text":"交响乐和大合唱　着重演出大型乐曲"},{"type":"paragraph","text":"在今年“上海之春”的交响乐、大合唱专场音乐会中，将着重演出近几年上海音乐工作者创作的一些反映革命斗争和社会主义建设的较好的大型器乐和声乐曲，如《人民英雄纪念碑交响诗》、《八一交响诗》、《嘎达梅林大提琴协奏曲》、《幸福河大合唱》等。在去年“上海之春”只演奏了第一乐章的《郑成功交响乐》，今年作曲者已写成全曲，这次音乐会将至部演出。另外，还将演出贝多芬的《第五交响乐》和李斯特的《第一钢琴协奏曲》等外国古典作品。这些作品将分别由上海交响乐团、上海电影乐团、上海音乐学院管弦乐队、上海合唱团、上海广播电视艺术团、上海音乐学院合唱训练班等单位担任演出。其中许多过去演出过的作品，在此次演出前又经过了反复排练，一再琢磨，力求在原有的基础上提高演出质量，在艺术上达到新的水平。"},{"type":"paragraph","text":"各族人民齐欢唱　十个民族的歌手将举行专场"},{"type":"paragraph","text":"今年“上海之春”音乐会在声乐艺术的民族化、群众化的探索方面，也将有引人注目的演出。深受听众欢迎的中国人民解放军北京部队战友文工团的独唱演员马玉涛、马国光等人将应邀前来举行独唱音乐会。他们在运用科学的声乐技巧来演唱我国民歌和新创作歌曲方面，都有独到之处。而上海音乐学院声乐系的包括汉、藏、蒙、僮、回、苗、彝、傣、朝鲜、布依等十个民族的歌手的各民族民歌专场音乐会，则将向听众展示各民族的优秀民间歌曲。这些音乐会和另外的比赛获奖者专场、室内乐专场、民乐民歌专场等，将为今年多样性的演出增加异彩。"},{"type":"paragraph","text":"今年的“上海之春”，华东六省和国内一些大城市都有音乐家前来观摩。到目前为止，前来观摩的各地音乐界人士有:中国音乐家协会副主席马思聪、查阜西、音协江苏分会主席黄友葵、音协武汉分会副主席马卫之、音协天津分会副主席黄廷贵、音协江西分会副主席刘天浪、音协辽宁分会副主席朱郁之、音协福建分会副主席曾雨音、中央音乐学院管弦系系主任章彦、北京艺术学院教授蒋风之、南京军区政治部前线歌舞团副团长张锐、四川音乐学院管弦系系主任毕受朋、安徽艺术学院音乐系系主任翟立三、河北师范学院民乐系系主任赵森林等一百八十余人。马思聪、章彦、蒋风之、张锐等四人，还被邀担任二胡和小提琴独奏比赛的评判委员。"},{"type":"paragraph","text":"音乐工作者互相切磋　探讨民族化群众化问题"},{"type":"paragraph","text":"在今年“上海之春”音乐会举行期间，上海和各地前来观摩的音乐工作者，将举行几次座谈会和学术报告会，探讨有关音乐创作和表演艺术的民族化、群众化等问题。其中，有两次是关于群众歌曲的创作座谈会，将分别就群众歌曲的形式、风格、技巧等问题，进行较深入的探讨。"},{"type":"paragraph","text":"通过以上的演出实践和理论探讨活动，将进一步显示出上海音乐界一年来在党的文艺为工农兵服务、为社会主义服务方向下，贯彻百花齐放、百家争鸣方针所取得的新成就。"}]}