{"id":443287,"date":[{"year":1963,"month":5,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3235","ytitle":"","mtitle":"灵魂工程师畅想曲","ftitle":"——上海市第四届人民代表大会第二次会议侧记","authors":["朱文良","何倩"],"text":[{"type":"paragraph","text":"本报记者　朱文良何倩"},{"type":"paragraph","text":"从上海市第四届人民代表大会第一次会议到现在，已经整整十个月了。这是不平凡的十个月，这是激动人心的十个月，这是交织着斗争和胜利的十个月。在这十个月中，上海人民和全国人民一样，经历了一段难忘的路程。他们在党的领导下，从严重自然灾害所带来的困难中迈步跨过来了。出席第四届人民代表大会第二次会议的代表们，面对着大好形势，锦绣前程，满怀激情，在小组讨论中，在大会发言中，在个别交谈中，历数成就，畅叙感受，不禁由衷地热烈欢呼党和毛主席的光荣、伟大、正确；深刻地感到保持革命意志、发扬革命精神是多么重要!"},{"type":"paragraph","text":"现在，党又向我们发出了夺取新胜利的伟大号召。在新形势和新任务面前，站在思想战线前列的文教界代表们，在想些什么呢?在议论些什么呢?他们准备以什么样的姿态，用什么行动来响应党的号召呢?"},{"type":"paragraph","text":"在灯光柔和的会议大厅里，在洁净的圆桌边，经常可以看到文艺界的代表们围坐欢谈。他们一个个欢欣鼓舞，议论着在这大好形势下文艺工作者应挑的担子。代表们谈得最多的是如何进一步贯彻党的文艺为工农兵服务的方向；如何用社会主义思想教育人民群众；如何创作更多更好的作品。一句话，如何使文艺更好地发挥团结人民、教育人民、打击敌人、消灭敌人的作用。"},{"type":"paragraph","text":"现在，让我们听一听年近古稀的著名京剧表演艺术家周信芳代表的意见:在当前形势下，应该演什么戏?让什么戏出笼?这是摆在每个演员面前的迫切课题。作为一个社会主义的文艺工作者，必须使演出的每一个剧目都能对社会主义思想建设起积极的促进作用，坚决抵制那些与社会主义思想相抵触的剧目，其中包括戏曲中某些出现鬼魂形象的剧目。"},{"type":"paragraph","text":"对于这一点，老艺术家还用他那沉着有力的嗓音作了具体的解释。他说，在旧社会，剧作家对现实不满，又不敢公开反抗，只有借鬼寓意。而今，人民当家作了主人，没有必要再这样作了。鬼魂形象在舞台上出现，只能宣传迷信思想，造成人们感觉上的恐怖，毁坏人民的心灵，这类剧目怎能促进社会主义的思想建设呢?"},{"type":"paragraph","text":"是的，文化艺术是革命的工具，是社会主义思想建设的一个重要部分，这就决定它首先应当表现新的人民的时代，表现新时代新人物的精神面貌。许多代表一谈起这一个时期来文艺舞台上出现的《红色宣传员》《霓虹灯下的哨兵》《第二个春天》《杨立贝》《夺印》等好戏，就喜形于色，感到这些演出不仅教育了群众，而且教育了自己。但是怎样创作出更多类似的好戏来教育别人、又教育自己呢?代表们感到重要的是，要贯彻柯庆施市长、曹荻秋副市长在报告中指示的精神:深入工农兵群众，并在深入工农兵的过程中改造自己。"},{"type":"paragraph","text":"在大会发言的第一天，我们听到了张瑞芳充满激情的声音。这位著名的电影演员最近塑造的李双双、李善子等农村妇女的形象，在人们脑海中留下了深刻的印象，人们一谈起张瑞芳，就会想起李双双、李善子。可是就是她，在解放初期却是一个不敢演工农兵的演员。那是在1951年初，她在电影《南征北战》中扮演一个老解放区的女村长，又是个民兵队长。可是，当她一站到镜头面前，就感到急躁、心虚，又怕失败，长时间不能进入角色，怯生生的象一个初上银幕的新手。那么，现在，她是怎样成功地扮演了李双双、李善子这样的农村妇女的呢?答案正如她自己所说的:“我从不敢演工农兵到乐于靠近工农兵，敢于比较放手地演工农兵，正是深入生活，接近工农兵的结果。在这个过程里，自己的思想作风也在逐渐地起着变化。譬如说，我过去到农村去，连自己说话的声音都听来别扭，现在能够很快地和他们做朋友了，和他们有了共同语言，这就为自己塑造现代人物形象准备了更加有利的条件。”"},{"type":"paragraph","text":"代表们从自己亲身感受中，深深地体会到:要做一个无愧于我们时代的文艺工作者，要在社会主义思想建设阵地上发挥一个哨兵的作用，只有坚持毛主席所指出的文艺方向，更深入地投身到工农兵群众生活的洪流中去，投身到社会主义建设的火热斗争中去，并在深入生活、深入斗争的过程中改造自己的世界观，正如巴金、叶以群、魏金枝、柯灵、胡万春等五位作家在他们的联合发言中所说的:“这是因为生活是一个不断前进的洪流，不和这个洪流一道前进，我们就会远远地落在后面。一个只知道过去、不知道现在的作家，是写不好过去的，因为任何时代的任何作家，即使写过去，也总是为了现在。而一个既不知道过去，又不知道现在的作家，他就什么都写不成。”"},{"type":"paragraph","text":"在这次会议上，我们还遇到了许多来自教育界的代表们，尽管他们担负的具体工作跟文艺工作者不同，但是作为社会主义思想建设阵地的一员，作为“共产主义接班人”的培养者，他们同样感到自己肩负担子的重大。他们说，教育工作做得好不好，能不能把下一代培养成为坚强的革命后代，这是关系着我们祖国的命运、关系着我们共产主义前途的重大问题。"},{"type":"paragraph","text":"现在，大会发言在继续进行着。主席台上的话筒前，站着一个戴着眼镜的青年人，他叫王鸿利，是上海第二医学院的应届毕业生，不久前，报纸上曾经报道过他的事迹，这次他是被邀请列席人代会议的。听一听他那充满革命朝气的发言:毕业后，我决心到农村去，到边疆去，做一个又红又专的乡村医生。在他发言的过程中，会场里一位鬓发斑白的妇女频频点头，不住地赞道:“是的，我们要培养的正是这样的学生”。她就是有着四十二年教学经验的华东师范大学中文系教授程俊英。早在四十二年以前，当她选择教育工作作为自己的终身事业时，天真地想好好为国家培养一些人才，可是，在那个社会里，男学生求学是为了混一张文凭，将来好有个谋生之据；女学生求学是为了置嫁妆——学历资格，将来能找个好丈夫；至于教师呢?正如她在小组会中谈到的:“教师整天为生活担忧，又怎能集中心思培养学生?”追忆过去，老教授感慨万分；而谈到今天，她又显得这样振奋，语调充满喜悦。她说:今天，无论是学生或是教师，无论是学习或是教书，目标总是一个:为了社会主义建设。学的人可以安心学，教的人可以安心教，国家将一切都安排得好好的，教师被尊称为人类灵魂工程师。在这样好的条件下，还有什么理由不为国家培养出真正的建设人才呢?谈到这里，程俊英更是激情难抑。她说:我们教育工作者要保证不出次品和废品，关键还在于改造自己的世界观，不断提高自己的政治水平和思想水平。"},{"type":"paragraph","text":"说得对，在南市区代表小组的讨论会上，优秀教师袁瑢不是也一再地提到这句话吗，这天，她在小组会上还讲起如下的故事。她班上有个八岁的小女孩，学习用功，听老师话，又守纪律，应该说是个好学生。去年暑假期间学校里举行了一次大扫除，她也赶来参加了。可是就在这次大扫除中，袁瑢发现这个女孩子在抹桌椅时，起初对自己坐的那一只抹得特别讲究，但当她知道下学期不一定坐这只位置后，便不那么认真了。事情虽然很小，但给袁瑢的感触却很大。因为她觉得这孩子思想中已经滋生了一种自私的观念。“怎样抹去孩子们幼小心灵中的黑点呢?”在以后的日子里，袁瑢就把解决这个问题列在自己的工作日程里，经常有意识地给孩子们讲一些先公后私、先人后己的故事。故事逐渐在孩子们的思想中发生影响，就是上面提到的这个女孩子，在开学后不久，轮到她当值日生时，一遍又一遍地抹着别人坐的桌椅，直到最后才去抹自己坐的那一只。"},{"type":"paragraph","text":"这个故事给我们感受很深，午后休息时，我们又找到了袁瑢同志，请她谈谈怎样发现孩子们身上的这些微小缺点的。她笑着说，党一再教导我们:“教育者必须首先受教育”。这是非常正确的，如果自己能随时警惕思想中的自私观念，那么，对于孩子们身上的缺点——那怕仅仅是萌芽，也就容易发现了。如果放松了自我教育、自我改造，即使孩子们的缺点已经很严重了，还是会视而不见的。作为一个人民教师，要把建设社会主义和共产主义的思想深深地印在孩子们的脑海中，教师自己就必须首先做到这一点。"},{"type":"paragraph","text":"会议将在今天闭幕了。文教界的代表们将和其他各阶层的代表一样，带着这次会议中所汲取的思想动力，带着夺取新胜利的坚强信心，把自己的思想收获传播开去，使更多的文教工作者站到斗争的前列。"},{"type":"paragraph","text":"一幅预示文教战线思想丰收、工作丰收的灿烂图景，正在我们面前展现着。"}]}