{"id":443302,"date":[{"year":1963,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2600","ytitle":"","mtitle":"让每一个教师尽其所长","ftitle":"","authors":["杜月邨","翁世荣","丘明正"],"text":[{"type":"paragraph","text":"杜月村　翁世荣　丘明正"},{"type":"paragraph","text":"搞好教学工作、提高教学质量，关键在于提高教师的政治和业务水平。这里试就我们复旦大学中文系的情况，谈谈我们如何调动教师教学的积极性，妥善安排教师的工作。"},{"type":"paragraph","text":"第一，既要以教学为主，又要从全面工作的需要出发，正确处理教师的教学、科学研究、生产劳动和社会活动之间的关系。"},{"type":"paragraph","text":"在我们系里，有些教师担负比较繁重的科学研究任务，如编写统一教材等；有的教师社会活动较多，担任着党政领导工作。这些教师大多是在学术上有较深造诣的老教师、学有一定专长的中年教师或基础比较深厚的青年教师，他们又往往是教学上的骨干，有比较丰富的教学经验。如果不发挥他们在教学上的作用，必将大大削弱教学力量。因此必须从全面出发，作统一安排，首先保证教学需要，同时又将其它工作安排落实，使各项工作顺利开展。除了少数教师因科学研究或社会工作的特殊需要，或下放劳动，必须少安排或不安排他们的教学任务，让他们集中精力搞好这些工作；对大多数教师都应该保证他们把主要精力用到教学上来。"},{"type":"paragraph","text":"努力做到科学研究和教学相结合，环绕教学开展学术活动，促进教学质量的提高，这也是一项很重要的工作。我们中文系各教研室的科学研究项目是以编写教材为主的，如组织教师编写《中国文学批评史》、《现代汉语》等等。教研室经常开展的学术讨论也是以解决教学中的实际问题为主要内容，如对编写教材和使用教材中若干有普遍意义的问题开展讨论。系或教研室组织的学术报告也尽量和教学相结合，解决教学中的理论问题和实际问题。"},{"type":"paragraph","text":"在安排每个教师教学和科学研究任务时，尽量将他们科学研究的方向、范围、重点、题目等等和教学结合起来，做到大体上一致。这样，教师就可以在教学过程中不断提高自己的业务基础水平，积累资料，掌握本学科发展的动向，推动科学研究；同时又可以将科学研究中所取得的成果体现到教学中来，丰富和充实教学内容，提高教学水平。例如有些教师原来担任《文学概论》、《现代汉语》、《中国文学史》等课程的教学，教研室就安排他们担任与这些课程密切相关的科学研究项目。有些教师着重研究《中国文学批评史》、《汉语史》以及其它语言、文学方面的专题，教研室就安排他们担任这些课程的教学。这样，就把科学研究与教学工作结合起来了。"},{"type":"paragraph","text":"第二，安排教师教学任务，首先要根据教学需要，同时又要考虑每个教师的特长，尤其要发挥中老年教师的专长，安排最适合他们的教学任务。"},{"type":"paragraph","text":"中文系课程中有基础课和专门化课，基础课占居首要地位。通过基础课教学，使学生掌握本专业的基础理论、基本知识和基本技能，并在此基础上进一步学习专门化课。因此在安排教学任务时，首先要保证基础课教学的需要。有些老年教师或中年教师，多年来都担任《中国文学史》、《古代汉语》等基础课教学任务，积累了比较丰富的教学经验，有较高的学术水平，虽然他们对某些专门学科也有较深的造诣，但为了加强基础课的师资力量，保证基础课质量，还是安排这些教师担任基础课教学，并配备青年教师帮助他们开展外辅导活动，"},{"type":"paragraph","text":"在强调基础课教学的同时，也不能忽视高年级的专门化课教学，专门化课是基础课的继续和发展，通过专门化课程的教学，一方面使学生在原来的基础上提高一步，扩大知识面，开阔眼界，并对某些学科有比较深入的了解；另一方面，通过这些专门化课程的教学，发挥教师专长，反映当前学术研究新成就，促进百家争鸣，以繁荣社会主义学术。有些担任基础课教学的教师，他们又学有专长。对于这些教师，在不至导致负担过重的情况下，再安排他们担任一定的专门化课程的教学是有好处的。如有些教师在教《中国文学史》课的同时，又担任《古典戏曲研究》、《杜甫研究》等专题课教学。有时根据教学需要和条件许可，就让他们在一定时期少担任或不担任基础课教学，而只担任专门化课的教学。有些教师在某些学科上有较深造诣，但由于健康关系或其它任务较多，不能担任过多的基础课教学，就安排他们开专门化课，发挥他们的专长。为了发挥老教师专长，除安排他们一定的教学、科学研究、培养青年教师、培养研究生和指导学生毕业论文的任务外，还不定期地请他们为学生开设专题讲座，扩大学生知识面，促进学术研究。"},{"type":"paragraph","text":"在安排教师教学任务时，要使每个教师明确自己目前的和长远的教学任务，让他们有充分的时间进行备课。教师的专业方向和担任的课程应有一定的稳定性，没有特殊需要，不作轻易的调动，使教师备课更充分，积累更多经验。这样做，有利于提高教学质量。"},{"type":"paragraph","text":"第三，充分发挥青年教师在教学中的作用，关心他们的成长，不断充实教师中教学骨干的队伍。"},{"type":"paragraph","text":"青年教师是教学队伍中一支新生力量和后备军。他们占教师中的大多数，无论在目前的教学工作和将来的教学工作中，都起着不可忽视的作用。青年教师一般教学积极性较高，学习比较认真，肯虚心向老教师求教，容易接受新事物，但是他们的知识面一般比较狭窄，缺乏教学经验。因此在安排青年教师教学任务时，要对每个青年教师有个比较全面的、切合实际的估计。在安排青年教师教学任务时要积极、慎重，既要保证教学质量，又要有利于青年教师的成长。青年教师业务知识不够深厚，教学经验不够丰富，是因为他们学得还比较少，经受的锻炼还不多，因此就要让他们到教学实践中去摸索、去提高，经受教学实践的锻炼，使他们在教学中学习教学，从而逐渐提高知识水平，积累教学经验，较快地独立地承担起教学任务，逐渐扩大教师的教学队伍。同时，青年教师中各人情况又有很大不同，有的刚从大学毕业；有的已经工作几年，在业务上有一定的基础，并有了一定的教学经验；有少数青年教师已打下比较扎实的基础，并且有了一定的专长。因此对于青年教师必须从实际出发，分别不同情况，安排不同的任务。一般说来，都是从不开课到开课，由局部开课到独立开课，由开基础课到开专门化课，从能开一门课到能开几门课。由浅入深，由点到面，循序渐进，逐步提高。"},{"type":"paragraph","text":"如何调动教师教学的积极性，加强教学工作，这是系行政和教研室的一个重要任务。必须认真贯彻党的教育方针，明确学校的根本任务，巩固以教学为主的教育秩序，正确处理教学和生产劳动、科学研究、社会活动之间的关系，加强对教师的思想教育工作，提高教师的社会主义觉悟和教学积极性、责任心；在具体安排教师教学任务时，又要根据教学需要和每个教师的特点，使每个教师用其所长。只有这样，才能使每个教师心情舒畅，有信心有准各地担负起教学任务，认真备课，改进教学方法，完成教学任务，不断提高教学质量。"}]}