{"id":443380,"date":[{"year":1963,"month":5,"day":14}],"page":"1","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"2223","ytitle":"","mtitle":"大铁门的解放","ftitle":"","authors":["周佩玑"],"text":[{"type":"paragraph","text":"上海市新力中学副教导主任　周佩玑"},{"type":"paragraph","text":"上海有成百上千扇大铁门。它们各有来头，各具风姿；有的以庄严取胜，有的以精致见长。我在上海生活了几十年，知道一些大铁门的身世，对其中一扇大铁门印象最深。它曾唤起过我羡慕、愤怒、仇恨、期待、失望、自豪和幸福的感情。"},{"type":"paragraph","text":"这扇大铁门，座落在北四川路横浜桥北首。"},{"type":"paragraph","text":"石库门?　大铁门?"},{"type":"paragraph","text":"我同这扇大铁门相识，是从1919年春天开始的。那时，我在家乡读完了初级小学，来到上海神州女学读高小。神州女学设在川公路中段一幢古老的宅院里。校门口的上横头，挂着一块写着校名的大横匾，好象是想将那扇又矮又窄的石库门撑得高大些。门旁边是一堵一丈多长的灰色围墙，上面满布着被雨水犁出的小沟，显得有些垂头丧气。当教室用的那座灰黯的两层楼房，更不知是什么朝代的产物。每逢刮风下雨，就到处格吱作响，坐在里面上课，使人老是提心吊胆，就怕天花板说不定什么时候会坍下来。我每天上学和放学，都要打这扇挂着“大日本国民学校”的牌子下的大铁门经过。多宽敞多美丽的铁门啊!一列四扇铁栏栅，刷上乌黑发亮的油漆，嵌在两堵水泥围墙和两根水泥柱子中间，显得又神气又大方。铁门里边，左面是一幢现代化的四层大楼，右面是一块宽广整齐的大操场。经过这扇大铁门再走进神州女学的石库门的时候，或者跨出神州女学的石库门再经过这扇大铁门的时候，小脑袋里就会出现一大堆如此这般的疑问:为什么日本孩子的学校如此的富丽堂皇，中国孩子的学校这般的破落寒伧?为什么他们的学校是大铁门，不是石库门?我们的学校是石库门，不是大铁门?"},{"type":"paragraph","text":"我每天带着这些疑问走过大铁门，走进石库门，又带着这些问题走出石库门，走过大铁门。"},{"type":"paragraph","text":"风云变幻　三十年代"},{"type":"paragraph","text":"还是1919年。三个月以后，北京爆发了“五四”运动。反帝爱国的浪潮不久就冲击到上海。我这个小辫子姑娘，虽然没有直接卷入运动，但受了一次爱国主义的启蒙教育。我开始懂得，世界上有一批叫“列强”的国家骑在我们头上，祖国正处在受凌辱和被宰割的苦难深渊。我开始懂得，那些践踏祖国土地的帝国主义者，是我们民族的敌人。我开始懂得，北四川路是一条耻辱的马路，这条马路上的这扇大铁门，是耻辱的铁门。以后，我每天走过这扇大铁门的时候，总好象走在一块烧灼着的土地上，恨不得三步并作两步走。我渴望能有这么一天，把一切侵略者赶出上海，赶出全中国，把侵略者设在我们国土上的所有大铁门都变成我们自己的大铁门。"},{"type":"paragraph","text":"我怀着愤怒和屈辱的心情进入了风云变幻的三十年代。随着岁月的推移，日本帝国主义侵华的狰狞面目日益暴露，这扇大铁门也换上了一块“大日本海军陆战队队本部”的牌子，铁门上面和四周满布着电网和铁丝网。侵略者的阴谋在铁门里面酝酿，“武士道”的幽灵在这里集结。"},{"type":"paragraph","text":"我永远不会忘记1932年1月28日。这天晚上，打这扇铁门里冲出来的日本坦克，冲向宝兴路，冲向宝山路，在和平的居民区打响了第一炮，在祖国的土地上点燃了侵略者的战火。接着是1937年8月13日，侵略者的兽蹄踏遍了大半个中国，北四川路成为侵华的罪恶基地，在这里再也找不到一撮干净土。我离开了北四川路，可是有时仍不得不怀着更大的悲愤和屈辱，一次次地走过这扇满染血污的大铁门。"},{"type":"paragraph","text":"赶走了狼　来了老虎"},{"type":"paragraph","text":"多么漫长的黑夜啊!八年比八个世纪还长。多少人在期待中死去，多少人在抵抗中成长。八年，祖国终于熬出了头。日本投降了，上海复活了。全上海在欢腾中，我带着欢笑和自豪回到北四川路，在川公路定居下来。第二天，我又带着欢笑和自豪走过横浜桥，去拜访这扇已经抹去了耻辱和血污的大铁门。它铁骨嶙峋地屹立在老地方，显得憔悴了，可是很开朗。好啊!大铁门是我们的了，“大日本”的“国民学校”和侵略者的大本营，变成我们的学校了。"},{"type":"paragraph","text":"可是，后来的现实生活证明，赶走一只狼，却来了一只虎。黄浦滩头依然阴云密布。美蒋反动集团的魔爪，很快伸进了这扇大铁门。在这里，爱国的言论禁止传播，爱国的青年遭到迫害。在整个黎明前的黑暗岁月中，大铁门同它的真正的主人一样，满怀着委屈和愤懑。我那时作为一个中年教师，仍天天默默地打它身旁走过。"},{"type":"paragraph","text":"雨收云散　红日当空"},{"type":"paragraph","text":"想象中的胜利幻灭了。祖国土地的主人，起来同新的敌人战斗。解放战争节节胜利，战线逐渐从北方推向南方。人民的胜利终于随着隆隆的炮声来到上海!"},{"type":"paragraph","text":"五月的一个夜晚，这个东方大都市的上空飘着濛濛细雨，四川路桥头响起解放的枪声；洁净的雨水冲洗着城市的耻辱，正义的枪声驱散了黎明前的黑暗。第二天，雨收云散，红日当空。这一天，一切妖魔鬼怪都消声匿迹了，上海从此永远回到人民手中。就在这天中午，我到第四医院(即现在的第四人民医院)去探望两位迎接解放而受伤的同学，兴冲冲地走过这扇大铁门，只见它端庄地站在太阳光里，根根铁骨反射出喜悦的光芒。大铁门啊，老朋友，您现在真正是我们自己的了!"},{"type":"paragraph","text":"事情真有那么凑巧，1962年春天一个晴朗的日子，领导同志找我谈话，说要调我到一个中学去工作。第二天清早，我沐着温馨的春风前去报到，过了横浜桥，就远远看见这扇熟悉的大铁门，只见它上面挂着“新力中学”的校牌，显得分外精神。我凝神迈步走进铁门，这时，天空一片湛蓝，绚丽的阳光使花团锦簇的校园闪耀着异样的光彩。我来到大楼的第二层，坐到自己的座位上，凝视着窗外的五星红旗和操场上一群群的红领巾，眼眶里忽然噙满了幸福的眼泪。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635e011001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这扇熟悉的大铁门，显得分外精神　韩和平插图"},{"type":"paragraph","text":"(5月17日2版更正为“插图中少先队的队长标志佩在右臂上，这是错误的。按少先队队章规定，各级队长和队委会委员应在左臂佩带红色布条。”)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩和平</FONT>"}]}