{"id":443388,"date":[{"year":1963,"month":5,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2107","ytitle":"","mtitle":"习惯·爱好·纪律","ftitle":"——访华东师范大学政教系宿舍","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"如果说华东师范大学是座美丽干净的大花园，那末，政治教育系的学生宿舍，就是朵满溢春色、惹人注目的花。它以整洁闻名全校。"},{"type":"paragraph","text":"一个春光融融的中午，我来到这个宿舍。它是在一幢楼房的底层，一排有十几个房间。我推开几个房间的门，没有人，但见迎面的玻璃窗，揩得通明，窗外的花草佳木，喷红吐绿，分外清香；靠窗的书桌上，放着一座洁白的雷锋雕塑胸象；从报纸上剪下来的南京路上好八连报道，贴成一本，随时都能阅读；门后书架上的书籍，按照不同的装帧，整齐地排列着；床底下也打扫得一干二净，找不到乱堆的杂物和鞋袜，……看来，这个宿舍的主人们在清洁卫生上面曾经费过许多心思，付出过不少劳动。"},{"type":"paragraph","text":"主人们正在上课。我就在一个房间里坐下来等待，翻阅着从一位室长那里借来的记载寝室杂事的本子。这是他们生活、思想的缩影。练习本上有表扬，有批评，有建议，也有民主生活会议的记录。那里面字迹不同，显然不是一个人的手笔。可是每页的字迹却都清晰认真。从上面可以看出搞好房间的卫生是他们经常议论的课题。我翻到3月18日那天，有一段这样写着，……要使我们教育出来的学生，能做最正确的实验，写出最清晰的科学报告，有爱好整洁的情操，就要用我们自己的良好卫生习惯去影响、教育他们。朴素的语言，写出了这些未来的人民教师的心愿。从房间的布置摆设看，使我不禁这样想:他们已经把这个心愿贯彻到自己的实际行动中去了。"},{"type":"paragraph","text":"阵阵歌声笑语，打断了我的思绪。主人们下课回来了。“七、八个小伙子拥进这个房间，会不会把这里的整洁破坏掉?”我真有些耽心。他们一个个进入房间，把书包挂在门后，把讲义夹放上书架，还夹好报纸，叠好换下来的上装。他们做的那么有规律，有节奏，象有人在统一指挥似的。那时候，我忽然感到我原来的想法是多余的了。"},{"type":"paragraph","text":"这是他们的习惯，这是他们的爱好，更重要的是他们把这当做一种严肃的纪律来遵守、对待。"},{"type":"paragraph","text":"主人们告诉我这个“习惯”、“爱好”和“纪律”的由来。原来，刚刚进入大学的时候，他们有些人是相当不拘小节的，用过的东西到处乱丢，看过的书本、讲义，随手乱放。那时候，转业军人许世展，带着在多年的部队生活中养成的爱好整洁和遵守纪律的好习惯，来到了这个学校，住进了这幢宿舍。他象“管家婆”那样的跟在别人的后面，人家丢下的，他收拾起来；别人乱放的，他整理好，还把“加强纪律性，革命无不胜”的道理告诉大家。一天，两天，三天，一年，两年三年，他对别人有过苦口婆心的劝说，也有过面红耳赤的争执。当然，更有效的还是他的实际行动，它时刻感染着大家。终于爱护集体的整洁，明白地写上了大家制订的“卫生公约”，并且蔚成风气。"},{"type":"paragraph","text":"提起个人卫生，另一个房间的主人们告诉我许多关于“床”的故事。这时候，我才注意到对称地摆着的那四张双层床，“楼上”“楼下”的上、下两层的每条被子，都洗得雪白雪白，被里一律朝外翻着，叠得都有稜有角，还摆成一定角度。"},{"type":"paragraph","text":"床就是他们的“家”。过去，书籍放在上面，脏衣服、臭袜子全塞在里面。特别是冬天，有的人怕冷，干脆用绳子把被头扎起来，既不洗又不晒，弄得房间里有股难闻的气味。有时候，“楼上”的脏物落到“楼下”，两家“邻居”就因此发生口角。看到这种情况，有人说，这样的生活面貌，将来又怎么去为人师表?是的，要当个真正的灵魂工程师，得变个样子。不欢喜洗衣服的人，把衣服洗了；不欢喜叠被的人，把被子也叠起来了；用过的毛巾堆在一起的人，也把毛巾晾起来了，大家一动手，每个房间的面貌逐步改观了。这时有人建议干脆把被子翻过来叠，既整齐又便于看出各人的卫生工作。说到这里，有些人回忆起当时的尴尬心情:要翻叠吧，被子实在太脏了，不翻叠吧，有碍宿舍的整齐美观。怎么办?青年人，谁也不愿意干对集体不利的事情。于是，被子不干净的人，在别人影响下，把被子拆洗，和大家一样翻叠被子了。床铺一干净，“楼上”“楼下”出现了团结和睦的新气象。"},{"type":"paragraph","text":"一个学校，每年都有毕业生出去，新生进来，要使整个宿舍年年保持整洁的令誉，确实不易。然而，政教系宿舍的清洁卫生却是代代相传的。"},{"type":"paragraph","text":"有一个时期，低年级宿舍忽然显得杂乱拥挤，不如高年级宿舍那样条理宽敞。低年级的东西不比高年级的多，房间又是一般大，为什么低年级不如高年级呢?"},{"type":"paragraph","text":"问题提出来了，全系各个宿舍都展开了讨论。高年级讨论还有什么经验没有传授给低年级，低年级讨论老大哥的经验还有哪些没学到手?结果原因找到了:低年级的同学刚进大学，还不习惯集体生活。各人只管各人的床，这个在床边墙上贴几张画，那个在床头钉上个小书架，另外一个却在床上挂几件衣服，他们很多人把床当做个人的“小天地”，很少考虑到从集体出发，搞好整个房间。这番讨论，使大家懂得了关心集体，爱护集体，是搞好整个房间的关键。于是，提出了一个响亮的口号:要把集体主义的旗帜插到每个人的床头。几天后，人们再走进低年级宿舍的时候，就发现那里的面貌已经大变，气象一新。"},{"type":"paragraph","text":"当我离开政教系宿舍的时候，回顾这里的主人们用自己的双手创造的舒适、优美的环境，想到他们的卫生习惯和文化科学知识同时增长，组织性纪律性、集体主义的思想也在不断地发扬，我就更加坚信他们一定能在不久的将来担负得起“为人师表”这个庄严的称号。"}]}