{"id":443424,"date":[{"year":1963,"month":5,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"1739","ytitle":"","mtitle":"《雷锋》——一出平凡而动人的戏","ftitle":"","authors":["陈斐琴"],"text":[{"type":"paragraph","text":"陈斐琴"},{"type":"paragraph","text":"看了抗敌话剧团创作组集体创作、上海市青年话剧团演出的五幕话剧《雷锋》，给我总的感受是:平凡而动人。"},{"type":"paragraph","text":"这出戏写得朴实，演得朴实。使你觉得仿佛处处都是生活本身，但又的确是生活真实在艺术真实中的再现，而不是舞台上的生活报道，因而让观众感受到了强烈的艺术感染力。这种朴实的创作作风和演出作风，正是十分适合于表现雷锋这样平凡而伟大的性格的。在这里，可以说作者和导演寻求到了表现形式和内容的统一。"},{"type":"paragraph","text":"雷锋是典型的人物，他做的尽是好事。矛盾冲突在哪里呢?善于深入生活的剧作家们，终于在我们的社会里发现了两种风尚:一种以雷锋为代表，另一种是他的对立面——荆大利，两个性格的矛盾，贯穿全剧，作者通过人民内部、解放军内部这种先进与落后的矛盾，并折射出旧社会的阶级矛盾和新旧社会的对比(这也是矛盾)，这就使作者找到了一个成功的关键。雷锋的性格，是在矛盾冲突中被刻划出来的。"},{"type":"paragraph","text":"第一幕写雷锋当兵，平凡而简单。因为身长和体重不合格，加上身上有伤疤，按规定是不能录取的。作者通过雷锋在过磅前拼命喝水，量身高时提起脚跟等细节，来表现雷锋迫切要求参事的心情。它的效果也只是引起观众愉快的笑；但就在此刻，情节由浅入深，当雷锋激动地说出“我就是为了这个伤疤才要求参军的!”特别是说出了“我的心早就扛起枪了”时，就把雷锋参军的社会根源和阶级根源一下子揭示出来了。人们可以体会到，只要存在暴力压迫，就必然会有暴力反抗，千千万万被压迫者要扛起枪来求解放的愿望，是任何反动势力也摧毁不了的。戏开始激动着观众的情绪。"},{"type":"paragraph","text":"第一幕里介绍的雷锋和荆大利这两个不同的性格，在第二幕中就展开了尖锐的冲突。作者把以雷锋为代表的一种风尚和以荆大利为代表的另一种风尚之间的斗争，提高到原则的高度，向人们提出了谁改造谁的问题。这是当前生活中一个极为严肃极为重要的问题。荆大利以挑战的姿态提出了要以自己“大方”的作风，来改造雷锋那种艰苦朴素、处处为社会主义建设打家底子的优良作风，按照他的人生哲学，就是索性忘记过去讨饭逃荒的苦日子，托父兄的福荫，在新社会的好环境中过好日子。如果这种思想取得胜利，结果将是不堪设想的。这里就迫切地要求雷锋投入战斗去争得胜利。"},{"type":"paragraph","text":"第三幕，颜老师、少先队员和公社刘书记的先后出现，把雷锋给人民公社献款和小学校请雷锋作少先队辅导员这两件事联系在一起，穿插了一个误会。第四幕通过李厚亮的内心矛盾以及他和荆大利的矛盾，把戏的基本矛盾继续向前发展，终于在第五幕达到了高潮。第五幕以较多的篇幅，以多层的衬托来描绘荆大利“举头望明月，低头思故乡”的愁绪，描绘个人幸福向雷锋招手的情景，为雷锋精神对荆大利精神、集体幸福对个人幸福的胜利作了较充分的准备，戏就在雷锋精神、集体主义精神的胜利声中达到了高潮而结束。"},{"type":"paragraph","text":"序幕和尾声，特别是尾声处理得好。尾声在现实主义的基调上，交错着浪漫主义的色彩，以极简明的形式概括了学习雷锋运动的广泛开展。雷锋所在的班，就好象在广阔的水面上投下的一块石头，波纹不断地从这里向四面扩展。对雷锋的牺牲也处理得很巧妙，费了很少笔墨，而又留给观众以广阔的思考余地。雷锋的牺牲和雷锋的永生融化为一了。"},{"type":"paragraph","text":"向能春同志扮演的雷锋演得颇为成功。他演得平易近人，自然而不矫饰，看来有着“我就是雷锋”的坚强信心。张名煜扮演的荆大利、王熙岩扮演的刘金生和张先衡扮演的指导员、任广智扮演的李厚亮，也演得相当成功。过去很少演部队戏的上海青年话剧团的同志们，在很短的时间内就赶排出这出戏，而且达到这样的成绩，是难能可贵的。这和他们自身积极学习雷锋，热情地到部队去当兵是分不开的。"},{"type":"paragraph","text":"剧本中的个别问题需要商榷。如把看连环画和学毛主席著作对立起来，片面地看待连环画；把城市和农村的某些问题对立起来，片面地看城市的某些生活，是值得考虑的。"},{"type":"paragraph","text":"自从军委和林彪同志提出了四个第一，开展创造四好连队运动以来，人民解放军的优良传统有了新的发扬，人民解放军在这个新时代，呈现出新的面貌，这迫切地要求在文学艺术上迅速地得到反映。现在，以一个连队，一个排，一个班为描写对象，反映人民解放军新面貌的新戏，又开始蓬勃发展了。我热烈祝贺它的兴盛。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635f020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李厚亮(右，任广智饰)在雷锋(向能春饰)的影响下转变成五好战士。"},{"type":"paragraph","text":"(本报记者　陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}