{"id":443455,"date":[{"year":1963,"month":5,"day":15}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2726","ytitle":"","mtitle":"在工具室里","ftitle":"","authors":["徐俊杰"],"text":[{"type":"paragraph","text":"徐俊杰"},{"type":"paragraph","text":"四月二十日　阴"},{"type":"paragraph","text":"大病初愈，体力还没恢复，领导关怀，让我暂时在工具室帮忙。"},{"type":"paragraph","text":"工具室原来只有两个人，负责的是姜东山师傅。他个子矮小，鬓发斑白，解放前受过公伤，跛掉了一条左腿。别看他腿脚不便，做起事来却干净俐落。早晨借工具的工人们拥在窗口，只要报一声工具的尺寸、名称，在那密密层层、整整齐齐的工具架上，他看也不看，伸手就抓出来，准确得很。不消两支烟的工夫，就会把大家打发走。他一面工作，一面说着笑话，和大家开着玩笑，个个人都是带着笑声、怀着喜悦离开工具室的窗口。我和他相识几年了，从没看到过他不高兴的时候，一天到晚笑眯眯，好象天天都有喜事。"},{"type":"paragraph","text":"工具室两头忙中间空。一空下来姜东山就坐在他的“百宝箱”旁，用旧帆布、碎橡皮，帮助车间安全技术组修补防护0用具。他这“百宝箱”里的宝贝真不少，一卷卷旧帆布，一块块碎橡皮，一段段铅丝，一截截麻绳，铁钉，螺丝……样样俱全，而且取之不尽，用之不竭，因为他出门就捡，走路就拾，源源不断的补充进来。"},{"type":"paragraph","text":"每当他坐在小板凳上，戴起老花眼镜，一针一线在修补防护用具的时候，总要轻声的哼京戏。"},{"type":"paragraph","text":"我禁不住问:“东山师傅，什么事使你老是那么开心呀?”"},{"type":"paragraph","text":"“哦，你听批锘枪声响，电焊弧光闪，机器呼隆隆的在转，这就是咱们的社会主义唱着战歌，迈着大步在前进呀!听着这声音你不高兴!?再说我这样修修补补一天也能为国家省下个十元二十元的，能给社会主义添几块砖加几块瓦，我能不开心!”"},{"type":"paragraph","text":"姜东山是对的，他这一说我也感觉到这许多声音凑在一起的确怪好听的，心里暖烘烘的挺舒服。"},{"type":"paragraph","text":"四月二十五日　晴"},{"type":"paragraph","text":"中午，车间红角业余管理员小蔡，来找姜东山:“姜师傅，他们下棋的时候一个棋子不知滚到那里去了，等会你去找一找。乒乓球台的脚有些活动，请你修理一下。有几本图书的封面也该粘一粘了……”"},{"type":"paragraph","text":"“好!你上工去吧，这些事交给我啦!”姜师傅愉快地答应着。"},{"type":"paragraph","text":"我心里感到一丝不舒服，小蔡这个小青年竟这样老三老四的支使姜师傅，说话的神气他就象个领导。"},{"type":"paragraph","text":"他一走我就对姜师傅说:“这小家伙不识大体，毛孩子竟敢支使你这样大年纪的老师傅，说话一点不客气。”"},{"type":"paragraph","text":"“你为什么去和他计算这些，他来告诉我，说明有地方需要我，我应该去。”"},{"type":"paragraph","text":"我愣愣然地望着他……"},{"type":"paragraph","text":"五月八日　蒙蒙雨"},{"type":"paragraph","text":"已是上午九点钟了，一个批锘工来调换批锘头子，他说:“这几天生活真难做，皮带常漏风，冷风压力不足，批枪没力道。”我叫他拿旧皮带来，换条新皮带去。他说:“化点时间多修补几趟将就着用吧，一条新皮带啥价钿!”"},{"type":"paragraph","text":"几句没关紧要的闲话，随讲也就随忘了。"},{"type":"paragraph","text":"今天没听到姜师傅唱，只听到针线穿过帆布“哧哧”的声响，一直没断。"},{"type":"paragraph","text":"到了下午两点钟，姜师傅忽然拿出一个帆布背包，左一条右一条的接缝，大概是他用碎帆布并起来的。他在背包里放上老虎钳、剪刀、铅丝和碎橡皮，向大家招呼一声:“我去修风皮带了。”迳自走了出去。"},{"type":"paragraph","text":"就象一颗炸弹在我的身旁爆炸了一样，我感到浑身猛烈地一震，我赶紧扭头向窗外望去，只见姜师傅一跛一跛的行走在雨雾当中，向着船台方向去了。"},{"type":"paragraph","text":"早上我和那个批锘工人的对话，又重新回到我的脑子里，我仔细咀嚼了一番。嘿!这怎么能是“没关紧要的闲话”呢!这是由于工具上的毛病，使生产受到了影响，而工人们又舍不得调换新皮带，作为一个工具管理员怎么能无动于衷呢?"},{"type":"paragraph","text":"过去我也常对我的徒弟们讲:“搞社会主义建设要有工人阶级的责任感，要有革命的自觉性。”我的责任感和自觉性那里去了呢?"},{"type":"paragraph","text":"姜师傅是一面镜子，他照出了我身上的许多缺陷。"},{"type":"paragraph","text":"七月十二日　晴朗"},{"type":"paragraph","text":"姜东山修理风皮带已经坚持了两个多月了，就象一日三餐一样，一天不隔。多么可贵的韧劲儿。"},{"type":"paragraph","text":"有人告诉我:起初人们不了解他在干什么。在紧张繁忙的修、造船工地上，非常厌烦闲人溜逛，因此常常嫌他碍事，甚至有人推着他的肩膀粗鲁地说:“躲开躲开，没事别在这里凑热闹。”他老老实实地让开，不解释也不抗辩，让过别人，仍然默默地检查、修补着皮带。"},{"type":"paragraph","text":"我暗暗的把姜东山当作了学习的榜样。"},{"type":"paragraph","text":"想不到，今天竟有人向姜东山提出了意见，说他修皮带只注意船台、船坞几个区域，码头上跑得不勤。我觉得这是吹毛求疵，是对姜师傅不切实际的过高要求，我不能允许!当时就冒了火，我指着他的鼻子说:“你在胡扯什么跑得勤不勤?工具室根本没有出门修工具的责任，东山师傅跛着腿到处跑，已经是了不起啦……”"},{"type":"paragraph","text":"想不到姜东山急得两手对我乱摇，嘴唇抽搐着:“你……你真是……唉!”"},{"type":"paragraph","text":"他没有说下去，一跷一跷的在我面前兜了几个圈子，背起背包，跷发跷发往码头方向走去。"},{"type":"paragraph","text":"从码头上回来，他脸上的每一条皱纹都跳动着笑意，兴奋地说:“码头上的活几真不少。”我乘机问他:“刚才我为你抱不平，你跟我生的那门子气呀?”他吃惊地说:“咦!你还没弄通?!人家来提意见就说明生产上需要这样做，说明咱们应该做。你不要以为这不是我们的责任，是我们能做的，就应该做，这叫各尽所能!”"},{"type":"paragraph","text":"我如梦初醒的“啊!”了一声。这道理平凡得很，我完全懂得，也曾对别人讲过。为什么事到临头又糊涂了呢?"},{"type":"paragraph","text":"七月二十五日　晴，热"},{"type":"paragraph","text":"好热的天!到处找不到一点风丝。窗前一棵枝叶茂密的小叶杨，树叶无力的垂挂着，一动不动。曝晒在烈阳下的钢板，烫得能烙熟面饼。坐在工具室里，汗水就象无数条小虫似的，在周身乱爬。"},{"type":"paragraph","text":"炊事员小王踏着一部拖车从窗前经过，看到窗下有个冰水桶，赶紧停下车来喝冰水，只两三口就灌下了一杯:“呀!真痛快，透心凉。”"},{"type":"paragraph","text":"“这大热天，你去干什么?”我不经意地问。"},{"type":"paragraph","text":"“去找菜盘、饭碗。有些人把食堂里的盘、碗拿去当肥皂缸了。我要到每个车间检查一遍，再不往回收快开不出饭啦。”说着踏上车子走了。"},{"type":"paragraph","text":"在难熬的燥热中，谁也不想说话，工具室里静极丁。好一会，姜东山忽然没头没脑的说:“我真糊涂，洗澡时看到了，我可没管。小王去收保险收不到几只，我倒有个办法。”说着他就走了出去。从窗口望去，只见他一跛一跛的向新建车间工地去了。不一会，他抱着一大抱破旧的毛竹回来。连续跑了几趟，弄来一堆碎毛竹。然后搬条凳子，拿个锯子，在窗前的树荫下“哧啦，哧啦”的锯起来。我奇怪的问:“东山师傅，你要干什么?这么热的天。”"},{"type":"paragraph","text":"“唔”他应了一声，头也没抬，仍然使劲的锯着。汗水雨点般的落在他的脚下，不一会脚下的土地就湿了一片，浑身也象被暴雨淋过似的。直到他把竹头锯成一节一节，拿在手上左右端详的时候，我才恍然大悟，他是在做肥皂缸了。我们赶紧跑出去，把锯好的竹筒拿回来，刮光、修齐，在底上钻好漏水的小洞……"},{"type":"paragraph","text":"下班以后，淋浴室里马上变成了闹市，哗哗的水声，喧嚣的谈笑声嚷成一片。"},{"type":"paragraph","text":"姜东山提着装满竹制肥皂缸的铅桶进来了，看到谁用的是写着红字的食堂里的盘碗，就用竹制皂缸调下来。人们争着来调，乱哄哄的称赞着:"},{"type":"paragraph","text":"“脑筋动得好，只有我们姜师傅动得出这个脑筋……”"},{"type":"paragraph","text":"姜师傅收回了一大堆菜盘饭碗，颠颠簸簸地走了。本来大家一直在嘻笑地谈着、嚷着，忽然静默下来了……"}]}