{"id":443527,"date":[{"year":1963,"month":5,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3455","ytitle":"","mtitle":"周家庄公社漫笔","ftitle":"","authors":["范凡"],"text":[{"type":"paragraph","text":"范凡"},{"type":"paragraph","text":"雾，象轻纱一样笼罩着冀中大平原，火车奔驰了一天，也没有冲出这层薄纱。到晋县下车，已经是暮色苍茫了。我是第一次来这里，难免感到陌生，好在我们的同伴一一作家张庆田同志，在这里落户过多年，并没有费什么事情，就领我们走过石津运河的小桥，穿行了有七、八里之遥的弯弯曲曲的田间小径，来到了以产棉著称的周家庄公社。"},{"type":"paragraph","text":"不知是雾散了，还是公社的灯光明亮，眼前的薄纱不见了。虽然已是夜幕低垂，视野却好象分外清晰。信步穿过村街，踏过两旁婆娑树影，我发觉这里的夜色十分美丽。庆田同志一路走一路指点给我们看:这里是不久前修建的轧花机房和电磨间，那里是农具修配所和木场，这里是百亩果园……，弄得我一进村就眼花缭乱，目不暇视了。"},{"type":"paragraph","text":"公社党委办公室的电灯，特别明亮。雷金河书记一见我们来，立刻热情相迎。他头上缠着一条冀中人最喜欢缠的“羊肚手巾”，褐色的脸上，有一对深沉的而爱笑的眼睛。关于他的身世，我老早在一篇《周家庄春秋》(公社史)的文章里读到过一些:他是一个老贫农出身的老共产党员了，在抗日时期还曾经是一个出色的游击队员。敌人为了拿捕他出大银洋买他的脑袋，也莫可奈何他。现在他又是一位办社的精明强悍的领导者，在走集体化道路上，他和社员一起不知破除过多少困难。听说张庆田同志的一篇小说《老坚决外传》就是用雷金河作为“模特儿”的。"},{"type":"paragraph","text":"“你们刚刚开过会吧?”我问雷金河。"},{"type":"paragraph","text":"“可不是!你看，人们还都没有散呢!”果然，屋子里还有很多人在互相交谈。“中央说了话啦(指在北京召开的全国棉花生产会议，中央负责同志在会上作了指示)，教我们种足棉花，种好棉花……，我们就一定要种足，保证要种好……”"},{"type":"paragraph","text":"雷金河说话慢腾腾的，语调沉稳，在节骨眼上的两句冀中口音特别重，能够叫你听得字字入耳。样子果然很象个“老坚决”。"},{"type":"paragraph","text":"这时，我看到屋子里的人交谈得都很起劲，并没有因为来了几个客人而完全打断话题。他们在讨论一些什么呢?只要稍稍听几句，就可以估计到——"},{"type":"paragraph","text":"“你们在讨论增产棉花吧?”我问。"},{"type":"paragraph","text":"“你猜得不错……”雷金河豁亮地笑起来:“在我们这个‘棉花窝’里，整天谈的都离不开这问题。你说，一个粮食，一个棉花，这，谁能离得开呀……”"},{"type":"paragraph","text":"坐下来，这位公社书记为我们介绍起他们棉花增产的措施来了。并且告诉我们，为了争取今年棉花大面积丰收，他们周家庄各支部向附近五个支部提出倡议，开展一个丰收竞赛，还提出了具体的增产指标……。"},{"type":"paragraph","text":"“……增产，这是一场艰巨，的战斗呀，思想动员，是必不可缺少的战斗准备。随后就是一系列的具体行动和措施……”"},{"type":"paragraph","text":"时钟敲打起来，此时我们才知道夜已经很深了。人慢慢散去，我们的谈话不得不勉强打住，但丝毫没有睡意。"},{"type":"paragraph","text":"鸡啼唤醒我们。来到村街，那里早已是一片喧闹声。雾散天晴，早晨的阳光把村庄照得如此明朗。装满粪肥的胶车一辆接着一辆，被扛着锨的社员们簇拥着，朝村外走去。整修渠道的人群也互相招呼走出村外。"},{"type":"paragraph","text":"我也甩开大步跟上去。穿过一片片带着露珠的翠绿的冬麦地，走过一口大鱼塘，刚好来到村口，我遇见了雷金河同志。"},{"type":"paragraph","text":"“你看，今年整修地动手早，肥也多……”他说。"},{"type":"paragraph","text":"“社员同志劲头足呵!”"},{"type":"paragraph","text":"“这倒是实实在在的情况……”"},{"type":"paragraph","text":"你看，这一眼望不到边的大面积棉田呵，多么平整、多么舒展，真象一块巨大的毛绒绒的毡毯，铺展在你的眼前。那规格的田埂、渠道呵，又多么象地球仪上的经纬线，又齐楚、又均匀!最叫人喜爱的是那褐黄色的被耕耘得又松软、又细匀的土质，多么象毡毯上栽下的毛绒!我禁不住大步跑向棉田，用双手捧起一撮那松蓬蓬的细土，拿手指来回搓揉它!这土里包含着多少社员的汗珠呵!是呵，就是在这一片有名的冀中棉田上，曾经结出过多少银色的花朵呵，它铺展开象一片汪洋大海，堆起来象一座银山。这银色的花不仅美丽，而且给人以春天般的温暖!"},{"type":"paragraph","text":"这时，在走过几辆送肥的胶车之后，又开过一辆挂有车斗的拖拉机，坐在上面穿着黄军装的拖拉机手，在突突的机声中大声向公社书记招呼，说他要到县里去拉化肥。书记点了点头。"},{"type":"paragraph","text":"“是呀，社员劲头足，这是一方面，还必须把生产仔细安排好，比如及早运来规定数量的化肥；提早检修好电力灌溉器材的设备，选好棉种，开好老农技术座谈会……”"},{"type":"paragraph","text":"沿着笔直的千渠望去，有多少支渠从这里铺展开去，象血管一样通向大片棉田。水从这里流过，将会和血液一样滋润着大地。"},{"type":"paragraph","text":"一伙青年正在那里安装新的电力灌溉机械设备。一个青年正在信心百倍地说:为了搞好春灌，保证不发生任何故障!"},{"type":"paragraph","text":"提到电力灌溉，社员们那一个不是眉开眼笑呵。公社书记告诉我这样一个生动的事实:公社化以前，棉田浇地，除了靠有限的几部水车，遇到干旱就毫无办法。自从1958年实现了水利化以来，安装了大量的电力灌溉设各，到现在已有百分之九十以上的土地实现了电力浇灌。无雨也能保丰收。"},{"type":"paragraph","text":"“要不是靠集体化，慢说是电力浇灌，就是电灯也点不上呵!”公社书记褐色的脸膛上，每一条纹络里都注满了笑容。"},{"type":"paragraph","text":"这时，我看到远处又有几根高大的水泥电杆在棉田里竖立起来啦，隐隐地还可以听到人们牵引电杆的吭唷吭唷的用力的声音。这个声音飘过田野告诉我们:人们在劳动，人们在建设，在用汗水浇灌社会主义的公社之花!"},{"type":"paragraph","text":"“……尽管我们公社有了比过去不知优越了多少倍的条件，但是，并不是说没有任何困难了。……如果，你认为可以躺在优越条件上拿到丰收，那……”"},{"type":"paragraph","text":"公社书记把我们引到党委会的一间屋子里去，告诉我们:周家庄十年遭过七次灾。就拿1962年秋季一次雹灾来说，那可是最坑人的一次呀。那时时间已经到了七月里，大地里果枝满挂，棉花长的一领席似的，玉米又粗又壮，谷子黑油油一片……，人们瞅着就禁不住心里乐呀。可是就在一个晚上一场铺天盖地的雹子，把六千多亩的棉花(占全社总棉田的百分之八十二)，大半砸得四面光，玉米、谷子也只剩下光杆杆……。"},{"type":"paragraph","text":"“怎么办呢?光愁眉苦脸、唉声叹气么?那没有用。办法只有一个字:干!坚决鼓起劲来战胜困难……”"},{"type":"paragraph","text":"这时，在一旁插话的一位公社干部说:这次灾情最重的六队，一块二百多亩的棉田，被砸得什么也没有了。公社书记亲自带头，连夜集中了四十五套犁，四盘耙，九张耧，一套工序，满地人马，一天工夫就毁种完了。全公社的灾田，六天时间也全部毁种完了。"},{"type":"paragraph","text":"“就是这样……”那位年轻的公社干部说:“……我们战胜了巨大的困难。每当我们战胜一次困难的时候，我们就不免想到公社化的集体力量，想到公社的坚强的领导……”"},{"type":"paragraph","text":"他的话一点也不假。这些天，每当我和社员、干部提到这一次灾情，提到他们的公社和公社党的领导，莫不交口称赞。"},{"type":"paragraph","text":"人们可以列举多少事实，来衷心赞美他们的公社书记。有的说他贯彻党的政策一步一个脚印，意志坚决，脚步儿稳；有的说他一心为社，毫无利己之心；有的说一贯坚持着他打游击时的艰苦朴素作风；有的说他和群众的关系就象鱼和水……。说也奇怪，我和老雷见面也不过是短短一两天，此刻，竟觉得我和他已经是一位很熟稔的老朋友、老同志了。"},{"type":"paragraph","text":"是的。这是真正出自人们内心的一曲赞歌。闻名全省的青年标兵刘英杰，一提到党，提到公社书记雷金河对自己的教导，就有莫铭的感激。在公社党委会的院子里，我遇到了这彪形大汉。如果不是事先有人告诉我，仅从他那地道的冀中农民打扮看来，你那里会知道这是一位读书十载的“秀才”呵?他告诉我:自从他1955年在晋州中学毕业回乡生产以后，他无时无刻不感到党对青年人的关怀。每当他自己遇到困难和问题，甚至动摇了建设农村的信心时，党总是给他谆谆教诲，雷金河同志总是伸出热情的手，象父兄一样帮助他，甚至严峻地批评他，使他得到力量。七年的光景，使他从一个文弱书生变成了一个建设社会主义新农村的英雄汉。那一次刘英杰还向我讲了一个他和雷金河接触的小故事:有一次在田里治理棉虫，虫子小得肉眼看不清，但还是要一个一个去捉。他向雷金河问:“难道只能一个一个去捉，没有旁的办法么?”雷金河同志的答复是:“我们有很多事情常常是一点一点去做，能够有什么好办法一口吃个胖子呢?”话虽这样简单，却在他脑子里留下极为深刻的印象。是呵，扎扎实实地去做一件事，这是一个社会主义建设者应有的一种风度!"},{"type":"paragraph","text":"人们还告诉我:现在全公社不只有一个刘英杰，而是成十成百的刘英杰。他的走出学校，在党的关怀下，劳动在广阔的田野里，成为新型的劳动知识分子……。"},{"type":"paragraph","text":"又是一个如此晴朗的早晨，朝霞抹红了蓝天，燕子又开始呢喃起来，柳枝正在抽条，桥下的流水淙淙作响……"},{"type":"paragraph","text":"春色愈来愈浓了。"},{"type":"paragraph","text":"穿过田间小径，我们一口气跑到沧石公路上。立在高处用眼四处了望。呵，那散布在田里来来往往的送肥的人群，和徜徉在朝霞里的飞燕相互辉映在一起，织就了一幅多么动人的春天的图画。"},{"type":"paragraph","text":"这是一个多美丽的公社的春天呵!我不禁放声歌唱起来!"}]}