{"id":443584,"date":[{"year":1963,"month":5,"day":19}],"page":"2","source":"新华社","region":"雅加达","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"印尼共产党雅加达市委发表文告","mtitle":"号召保卫首都免受反革命骚乱之害","ftitle":"印尼十五个青年、学生和教育团体号召人民不要落进反革命圈套　印尼舆论要求依法惩办骚乱分子","authors":[],"text":[{"type":"paragraph","text":"【据新华社雅加达17日电】　印度尼西亚共产党雅加达市委会常务委员会16日就最近所发生的骚乱事件发表文告，号召它的全体党员和雅加达的所有革命人士以正义、坚强、勇敢、机敏和正确的态度保卫首都。"},{"type":"paragraph","text":"这篇文告发表在印度尼西亚《人民日报》上。"},{"type":"paragraph","text":"文告指出:“有迹象表明，在井里汶和其他地方肇事的祸首正不断向首都窥视。因此，首都各界市民必须继续保持高度警惕，准备投入战斗”。"},{"type":"paragraph","text":"文告说，作为民族阵线的忠实的成员，为了保卫首都免受反革命分子骚乱之害，印度尼西亚共产党雅加达市委会要求全市党员和革命人士做到以下各项:"},{"type":"paragraph","text":"第一，普遍地严厉指责，勇敢地强烈谴责井里汶等地所发生的反革命性质的破坏行动中的宗派主义和种族主义行动。"},{"type":"paragraph","text":"第二，同国家机构一道，勇敢地、及时地逮捕企图进行反革命破坏活动的歹徒及其魁首。"},{"type":"paragraph","text":"第三，同民族阵线其他成员一道，勇敢地、普遍地加强和巩固以“纳沙贡”为核心的团结，以便动员所有进步的资金和力量来实行经济宣言，其中包括民族阵线的五点纲领。"},{"type":"paragraph","text":"文告说:“特别是忠于建国五项原则和政治宣言的青年和学生，我们号召他们成为捍卫首都的英雄”。"},{"type":"paragraph","text":"文告说:“那些经常遭受反革命种族主义分子威胁的人，我们号召他们加强同革命的政党和团体的合作，加强互助团结来实现包括民族阵线五点纲领在内的经济宣言。这是维护真理和成为真正爱国者的唯一道路”。"},{"type":"paragraph","text":"【据新华社雅加达16日电】　安塔拉通讯社今天报道，印度尼西亚十五个青年、学生和教育团体就在井里汶、直葛和万隆等地发生的骚乱事件发表联合声明。声明指出，这些骚乱的目的在于破坏民族团结和新兴力量在反对帝国主义和殖民主义方面的国际团结。"},{"type":"paragraph","text":"声明号召全体印度尼西亚人民、首先是青年和学生，不要轻易落进那些反对印度尼西亚共和国的分子的卑鄙的圈套中去。"},{"type":"paragraph","text":"声明说，目前的经济困难基本上是因为有些人反对政治宣言，有些人仍然在经济和财政方面窃据着重要地位，这种情况造成了外国垄断资本，首先是美帝国主义的资本居统治地位；外国垄断资本，首先是美帝国主义的资本始终以种种方式来扰乱经济。"},{"type":"paragraph","text":"声明指出，最近发生的事件完全是反革命分子要破坏反对帝国主义、封建主义和官僚资本家的第一阶段革命，其目的是要恶化气氛。"},{"type":"paragraph","text":"参加发表联合声明的团体有:印度尼西亚共和国学生运动、四五学生运动、印度尼西亚人民共和国青年、印度尼西亚青年复兴联合会、印度尼西亚青年学生联合会、平民学生运动、技术教育联合会、印度尼西亚技术教员联合会、教育工作者工会、全国教育工会、印度尼西亚青年协商委员会、人民青年团、印度尼西亚学生运动联合会、印度尼西亚学生运动、印度尼西亚青年运动。"},{"type":"paragraph","text":"【据新华社雅加达15日电】　印度尼西亚《人民日报》15日就井里汶、直葛、士拉威和万隆发生的骚乱事件发表社论说，反动分子煽动种族主义情绪的目的，在于发动反对政治宣言、甚至反对共和国的运动。"},{"type":"paragraph","text":"社论说，政治宣言规定联合全国各种力量，防止国家分裂，而反动分子要分裂全国的各种力量并制造国家分裂。这就是问题关键所在。"},{"type":"paragraph","text":"社论说，反动分子在刘少奇主席访问日度尼西亚之后不久和在临时人民协商会议召开的前夕掀起骚乱活动，这不是偶然的。"},{"type":"paragraph","text":"社论指出，进行宣传和解释工作以及其他的工作的确是必要的，但更重要的是要惩办骚乱分子。"},{"type":"paragraph","text":"社论号召人民全力支持负责镇压骚乱分子的国家机构。"},{"type":"paragraph","text":"印度尼西亚中央职工会全国理事会打电报给首席部长朱安达和国家警察总监苏加诺·佐约内戈罗说，在紧急状态法令废除后不多天，不负责任的集团就在井里汶、直葛和万隆做出了捣乱、损害和焚烧店铺和建筑物的行为。毫无疑问，这是出于反动政治目的的美国式的罪恶行为。"},{"type":"paragraph","text":"中央职工会认为，如果听任上述一系列事件发生，就会使印度尼西亚人民的斗争离开它的主要敌人帝国主义，使一切进步的财力和人力不能动员来进行全面的建设，破坏新兴力量各国之间的国际合作，违反苏加诺总统和刘少奇主席的联合声明。中央职工会主张对上述事件负责的人采取应有的措施。"},{"type":"paragraph","text":"印度尼西亚全国学生运动发表声明，强烈谴责制造骚乱事件的集团，要求立即依法对祸首采取措施。"}]}