{"id":443593,"date":[{"year":1963,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3173","ytitle":"","mtitle":"动物的定向导航","ftitle":"","authors":["力田"],"text":[{"type":"paragraph","text":"力田"},{"type":"paragraph","text":"动物依靠自己的感觉机能作为导引。候鸟迁徙，蜜蜂寻找花源，海獭远游万公里，蛇和蝙蝠在黑暗中觅食……为尖端科学技术的研究提供了线索。"},{"type":"paragraph","text":"在远古时代，当人类还只能靠着山川树木的形状来辨认范围狭窄的活动场所时，鸟儿却早就遨游太空，能每年横渡大洋，择居在地球的南方和北方；鲑鱼也已能从几千里外的深海回游到山涧溪流的故乡；居住在黑暗山洞里的蝙蝠，也已经练就了在疾速飞行中捕捉小虫的本领；它们的定向导航技能，实在使人感到惊奇!"},{"type":"paragraph","text":"无论是候鸟迁徙的长途飞行，还是蜜蜂采蜜的短程往还，动物都是依靠人类觉察不到的感觉机能作为导引。长久以来，生物学家并没有弄懂其中的道理，只是到了晚近几年，由于无线电电子学的进展，由于国防和通讯事业的需要，促使科学家在这些问题上进行全力的研究，并取得了重大成绩，弄清了不少动物导航的物理学原理，甚至还用电子仪器作了某些机能模拟，在制导系统、声纳系统等尖端技术中得到应用。"},{"type":"paragraph","text":"类似雷达和声纳的回声探测系统是很多动物——从蝙蝠、海豚、电鳗到水甲虫——的特殊技能。蝙蝠在完全无光的黑暗中能以很高速度穿过重重障碍；不过千万不要堵塞它的耳朵，否则就马上寸步难飞了。现在我们已经知道，这是因为蝙蝠是靠着声波导航和测位的，耳朵是回波的接收器官，所以不得发生故障。各种蝙蝠发出的声波频率不一样，但都很高，从10千周到150千周，持续时间很短，从几毫秒到100毫秒。蝙蝠捕食虫子也是靠着回声来侦测的，有一种小小的棕色蝙蝠，体重只有七克，每小时竟能捕虫五百次!近来研究证明，蝙蝠的回声探测原理和轮船上报警器(大雾时可作测距器)相同；甚至盲人也是利用回声定向的。"},{"type":"paragraph","text":"很多鱼类和水中哺乳动物，在它们的生活中，由于环境的能见度太差，所以视觉的作用不大；因而它们也是靠着回声定位或压力感觉器官来觅食的。海豚在浊泥污池中，即使在黑夜里也能用回声方法探查出六寸长的死鱼，并鉴别来自其它方面的回声。军事上的反潜侦察系统——声纳，和海豚的定向导航机制，在物理学原理上相同。生活在南美阿马逊河浊水中的电鳗，眼睛已经退化，它是靠发射水下电波来测定它本身与环境的关系的。有一种西非鳗鱼，尾部没有眼睛，却能够倒退速游，这是由于在鱼的尾部有发电器官，能发射电脉冲，象是原始的水下雷达。值得注意的是，目前还没有发现动物中有类似地面上使用的雷达的器官，但同样地，人们也还不能制造能在水下使用的雷达，所以，关于水下的电脉冲发射和接受系统，引起科学家的特别重视。"},{"type":"paragraph","text":"水甲虫能在水面一箭步奔来闯去，如履平地。德国科学家埃格斯曾推论说，在水甲虫的肢体上有很精细的纤毛，能侦测出水面上的波纹漪涟。应用水面波纹作为导航很值得注意，因为这里面的机制很复杂，水甲虫需要辨认本身运动的回波和水面上其它因素激出的波纹，最关键的问题是池水的表面波比声波在水中或在空气中的传导慢几千倍，而水甲虫竟能辨别出这样的延发回波。目前人类还制造不出这样的表面波回波系统。"},{"type":"paragraph","text":"蜜蜂是用飞舞的姿态来表示花源与蜂窝之间的距离，用舞圈的基线与太阳方位之间所夹的角度表示花源的方向；并且还能估计时间和太阳位置变化因素，自动作了补偿校正。动物学家卡尔·弗里希做了这样的实验:他把一碟糖浆放在蜂窝西面约一百八十米的地方，在连续几个晴天里，让蜜蜂自由采食；突然在一个夜晚，把蜂窝搬了家，并按东、南、西、北四个方向放了四碟相同的糖浆(距离都一样)。第二天早晨，二十九只工蜂出窝，有二十只仍然飞到窝的西面去——虽然这时窝与太阳的位置关系变了。蜜蜂是靠着天空的偏光定向的，假如天空彤云密布，蜂既看不到太阳，也看不到天空的偏光，就会失去定向的本领，而漫无方向地飞舞。不仅蜜蜂如此，蚂蚁和飞鸟燕八哥也都是以偏光定向的。"},{"type":"paragraph","text":"北欧的鸣鸟每年秋天要迁居到非洲去，到了第二年春天，它们又很准确地返回故居。鸣鸟和雁不一样，不是成群结队集体行动，而是自觅归途，昼伏夜飞。因此，鸟类学家认为它们是靠星光导航(天体导航)的。还有几种鸟也是应用天体导航原理进行活动的。英国曼斯岛海鸥，能在十二天内，横渡大西洋五千公里；北美的金鹬，每年秋天从加拿大飞往夏威夷，在太平洋上空持续飞行数周。天体导航是现代自动遥控的新技术，一些类型的洲际导弹和星际火箭飞行，就是采用这种制导系统。"},{"type":"paragraph","text":"欧洲海边沙滩上的一种象虾的甲壳动物，是利用太阳直射光线以及偏光定向的，并且对于太阳在天空位移也能自动校正代偿，夜晚时，还能利用月光定向，把这种甲壳动物放到内陆的河流里，它们能利用上述的定向导航技能，回到大海去。其他一些动物例如马蹄蟹、水蚤，对偏光也很敏感。目前，科学家还没有发明利用偏光的水下仪器。"},{"type":"paragraph","text":"1908年，人类才第一次利用惯型导航仪器——回转罗盘，可是双翅目的五万种昆虫，在远古的年代里，就已经利用惯性原理导航。蝇类、蚊类等双翅目昆虫的后翅演化为一对哑铃形的器官，即平衡棒，于飞行时，在垂直面上以其共振频率急速振动，控制昆虫的飞行。两侧平衡棒各有自己的振动频率，与翅振频率也不必一致。在一些蝇类中，平衡棒被前翅所包绕，故振动于胸腹之间，不受经过蝇体的气流所影响。并且，平衡棒的重量只有体重的三千分之一，所以其振动对蝇体本身并无明显的机械反作用。平衡棒的振动力量被感觉神经末梢所察觉，感觉信息通过神经反射，控制和调节翅动，使在飞行时自动保持稳定的平面。双翅目平衡棒的这种作用，和科学家在十年前发明的回转仪在原理上相同。"},{"type":"paragraph","text":"热敏感导弹所采用的红外线自动侦察寻的系统，和自然界中不少蛇类所具有的热感觉器官，在原理上相同。响尾蛇对红外线有灵敏的感觉，其器官就是两个位于鼻孔和眼睛之间的陷窝，陷窝底部有膜，膜上神经分布很丰富。1952年，布洛克等人把分布在膜上的神经束与电极联接，测出当这一器官受到附近的热源或冷源刺激时的神经冲动变化。他们证明，把手放在离蛇一尺远的地方，蛇也能对手的辐射热发生反应。由于侦察器官是两个，位于头的两侧，所以蛇能够估计物体存在的方向和距离，在完全黑暗条件下，能准确地扑向距离一尺左右的热源或冷源，捕食小动物."},{"type":"paragraph","text":"上面所提到的一些动物导航系统，大多是已经弄清楚了的，有些对科学家研究导航仪器有启发参考价值，其余的也提供了研究素材。但是，还有更多的动物，它们的定向导航机能我们还一无所知，值得进一步研究，因为，从还没有弄清的道理中，可能会有重大的发现。"},{"type":"paragraph","text":"例如驯鹿，能走到八百至一千公里外去寻找食物。阿拉斯加海獭每年要沿太平洋岸远游一万一千公里到南加利福尼亚，第二年春天再回去。欧洲鳗鱼能从欧洲向西南游到萨尔加索海产卵，最终死亡。一路上鳗鱼身体发生特殊的改变——眼睛逐渐变大，直到占据头的大部分，而肠子却逐渐地变小，直到完全消失。小鳗鱼孵化后，随着大西洋流，被动地送回欧洲海岸，然后各自寻觅河流入海口，溯流而上，在江河里发育成长。成熟了的鳗鱼怎能又回到茫茫的大洋里，现在我们还没有满意的解答。对这些问题的研究，可能会发现前所未闻的科学道理。"},{"type":"paragraph","text":"从最早的年代起，水手就懂得观察海鸟的飞行以寻找被大雾笼罩着的海岸；本世纪初，航行在新西兰附近的船只，靠着海豚领航，穿过滩险水急的海峡；至于义马救主，把受伤了的骑士驮回家去的故事，更是说不完。这一切都很清楚的说明，动物定向导航技能对科学研究有很大的启发。现在进一步的任务是如何用电子仪器进行模拟。回转仪就是模仿双翅目昆虫的飞行控制方法制造的。但是，象电鳗利用水下电回波原理和水甲虫利用表面回波原理，虽然大家已经认识到它们的重要意义，却还不能复制。"},{"type":"paragraph","text":"研究动物定向导航原理，还要从另一方面进行探讨，这就是:动物的神经系统是如何利用这些方法的?如何进行数据搜集和处理的?蝙蝠是不自觉地应用回声定位，蜜蜂也是无意地利用偏光测向。这都说明，动物并没有经过思考过程而直接高效率地利用数据。这种效率，可能为人类研究导航原理，提供最有效的线索。(本文根据有关材料译写)"}]}