{"id":443568,"date":[{"year":1963,"month":5,"day":19}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"","mtitle":"到农业第一线去　为生产出谋献策","ftitle":"上海植物保护科技人员同农民一起积极防治作物病虫害　广东、陕西农业科技人员在春耕期间深入农村研究解决生产中科学技术问题","authors":["吴小青"],"text":[{"type":"paragraph","text":"【本报讯】　为了争取今年农业生产获得较好的收成，上海植物保护科技人员自年初以来始终战斗在生产第一线，与广大农民一起防治作物的病虫害。"},{"type":"paragraph","text":"今年以来，开始几个月气候干旱，为蚜虫的发生创造了有利条件，在蔬菜、小麦、油菜、蚕豆等作物上普遍发现了蚜虫；4月中旬后连续阴雨，又造成麦类赤霉病的发展，给今年晚熟大麦和各种小麦生长带来严重威胁。早在这些病虫害发生以前，本市和郊区十个县已有一批科技人员分驻各个基点进行病虫害的预测预报工作。4月初，他们就发出了春季蚜虫迁飞繁殖的情报，为郊区扑灭蚜虫提供了线索。同时，另有一批植保科技人员深入重点人民公社，与群众一起，根据不同作物、不同种类蚜虫的发生程度，制订了因地制宜的防治措施。嘉定县根据科技人员的建议，在几天内组织了数万劳动力，在二十七万多亩三麦、油菜、蚕豆等作物上进行喷药防治二次以上。松江县的三千多个生产队，有70%都在短期内开展了防治活动。"},{"type":"paragraph","text":"在防治工作中，植保人员还及时总结农民的防治经验，帮助解决技术上的困难。例如有的生产队在麦田中用6%的可湿性六六六代替1%六六六粉喷用，也有用二二三喷油菜蚜虫，这些做法或是治蚜效果不显著，或是浪费农药。植保人员对这些做法都及时作了指导。各县植保人员还用不同浓度的乐果药液与不同出厂时期的产品进行了药剂试验，找出了合适的用药浓度，并将施用方法传授给社员，提高了防治效果。"},{"type":"paragraph","text":"为了防止由于外地和本市间调运种籽、苗木而造成病虫害的传布，上海市农业局植保植检站对调往安徽、山东的五百万斤棉籽和从山西、黑龙江等地调来的一百多万斤马铃薯进行了抽样检验，杜绝了棉花枯萎病和马铃薯黑胫病的流传。上海郊区各县也正在积极筹备建立植保植检站，各县还先后在八十多个公社举办了技术训练班或经验交流现场会，使一万五千余人通过学习提高了防治病虫技术。"},{"type":"paragraph","text":"目前，防治麦类赤霉病的工作正在进行。为了做好大熟作物的水稻螟虫、棉花红铃虫的预测预报工作，植保人员正逐日剥查各类型田块遗留的稻根和观察过冬的红铃虫，探索这两种害虫的发生时期，以便指导今后防治工作。"},{"type":"paragraph","text":"(吴小青)"},{"type":"paragraph","text":"【据新华社广州讯】　春耕期间，广东省不少县的农村里都出现了科学技术人员的踪迹。他们在农村里为农民出谋献策，传授科学技术知识，被人们热情地叫做“生产上的好参谋”。"},{"type":"paragraph","text":"下乡的科学技术人员中，包括高等院校的教授和讲师，科学研究机构的研究员，生产部门的工程技术人员等。他们有的着重总结农民的生产经验，帮助农民解决当前生产中的一些科学技术问题；有的为当地农村逐步实现水利化、机械化、电气化献计献策；有的则把研究成果拿到生产中去作试验考证，或是调查生产中的关键问题，作为开展专题研究的依据。"},{"type":"paragraph","text":"三、四月间，来到花县花东公社的广州市农业、水利、化工等研究所的一批科学技术人员，协助这个公社制订了农业技术改革三年规划。他们不辞辛苦地到处调查研究，向公社提出了许多合理建议和切实可行的技术措施。五十多岁的广州市化工研究所农药室主任周逢锦，曾多次深入田间，了解当地水稻、果树等几种主要作物害虫的发生规律，提出了一些有效的防治办法。"},{"type":"paragraph","text":"在广东部分农村遭受春旱严重威胁的时候，广州市重工业局总工程师薛则民、广州市重工业研究所机械工程师石振欧等十多人，组成了一支“轻骑队”，到附近一些旱情比较严重的公社去支援抗旱。他们针对存在的问题，提出了二十多项改进意见，还帮助当地技术人员检修设备，及时排除故障，使抽水机正常运转，确保农田灌溉。"},{"type":"paragraph","text":"【据新华社西安讯】　中国农业科学院陕西分院在春耕繁忙季节派出大批科学研究人员，到农村中去研究解决生产中的科学技术问题。"},{"type":"paragraph","text":"陕西分院所属的十三个研究所，目前已有四分之一的科学研究人员在农村研究基点中结合当前生产需要，开展科学研究工作。"},{"type":"paragraph","text":"派往主要产棉区去的棉花研究所的研究人员，在农民中示范推广棉花新品种，传授植棉技术，和群众一起共同研究增产措施。他们在备耕工作中，及时提出了棉田整地、播种和种子处理等技术措施，推广增产效果显著的优良品种。在棉花播种以后，他们又提出了保证全苗、培育壮苗、促进棉苗提早生育等技术措施。他们还根据天气反常、墒大地凉、杂草盛长的情况，提出了及时破碎地面板结、帮助棉苗出土，早中耕、勤中耕，及早间苗，早施追肥以及大力防治病虫害等建议，受到了领导部门和广大群众的欢迎。"}]}