{"id":443590,"date":[{"year":1963,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3455","ytitle":"","mtitle":"与海争地","ftitle":"","authors":["陈吉余"],"text":[{"type":"paragraph","text":"陈吉余"},{"type":"paragraph","text":"围垦海滩地是我国农业生产中扩大耕地面积的一个重要方面。在我国一万多公里的大陆海岸线上，可供围垦的土地，仅在高潮线以上就有一千多万亩。如果能有效地利用低潮线以上的海滩，就有更多的围垦地。"},{"type":"paragraph","text":"围垦海滩地就是与海争地。要使这些土地不被海水淹没，就需要修筑海塘(注)，或者进行堵海，把海水限制在某些海湾之外。"},{"type":"paragraph","text":"中外围海历史梗概"},{"type":"paragraph","text":"海滩地的围垦利用，很早就被人类注意了。我国劳动人民在约近两千年前就已筑堤防海，从事滨海土地的耕植。两千年来围垦的土地，不下几千万亩。其他国家象荷兰、朝鲜、日本等也都有近千年或几百年的围垦历史。在长久的与海争地的过程中，我国劳动人民作出了不少重要成就，积累了丰富的围海经验。"},{"type":"paragraph","text":"国外围海事业以荷兰最著名。在这个三万三千平方公里的国家里，有一半以上的土地是围海围出来的。他们在公元1000年左右就和海水作斗争，沿着海岸修建了系统的堤防。当时利用的还是一些高滩地。十四世纪以后，对堤内的大片低洼地区，利用风车抽水，通过渠道排注到河流或海洋之中。到了十九世纪中叶，最低的哈尔伦洼地也被疏千，用于农田耕作。二十世纪二十年代开始，荷兰人又对辽阔的深入国土之内的须德海海湾进行改造。在卫林根和弗利兰之间修筑一道长达三十公里的堵海长堤，使海湾和大西洋隔绝，变须德海为淡水的伊塞尔湖，计划围垦利用的土地为二千另九十六平方公里，现在西北、东北两大片已经完成。在西南、东南两大片上也围出了不少土地。荷兰人的围海工程，不仅利用了高滩地和低潮线以上的土地，同时也利用了大片的低于海平面以下的土地。"},{"type":"paragraph","text":"朝鲜和日本的海滩围垦也有几百年的历史。不过他们的情况和荷兰不同，荷兰的海岸是一种辽阔坦荡的潮滩海岸(即所谓瓦吞海岸)，而朝鲜、日本都是海岸线曲折的港湾海岸，只在河口有面积不大的三角洲平原和海湾顶部狭窄的海滨平原，他们便不可能象荷兰一样整片地大规模地围垦，只是小片和分散的围田。"},{"type":"paragraph","text":"世界上海滩地的围垦，无论在时间、规模和类型上都无过于中国的海塘工程。远在公元二、三世纪的时候，就已经在钱塘江河口出现了简单的防海工程，四、五世纪以后，江苏、浙江的海岸带逐渐形成系统的海塘(或海堰)工程。唐代江浙沿海新修和重修了一些海塘。唐代的后半叶，福建沿海的港湾海岸开展了滩地围垦。广东的滩地围垦到宋朝初年开始，与荷兰海堤兴建的起始时间差不多。我国北方雨量较少，滩地脱盐的技术问题没有解决，所以北方滨海的土地利用只是在晚近的时代才得到发展。"},{"type":"paragraph","text":"两千年来我国围海工程的发展，大体上可以分为三个阶段:在公元十世纪以前，海塘工程只是防止海水的漫溢，多修建在高潮线以上离海有一定距离的地方，塘身都很卑薄。十世纪以后，海塘修建除了防溢之外，增加了防坍的内容，并且在少数地区逐渐利用了高潮位以下的土地(如福建的埭田)。这一阶段为着防止海塘在海水作用下崩坍，讲求海塘修建的规格，出现了各种海塘型式和修砌方法。五代开始有桩石工程，宋代开始有石塘，元代改块石条砌为纵横叠砌的石塘，明代发展为五纵五横大石塘，清朝初年则出现了鱼鳞大石塘。这一阶段后期对于加同土塘的方法也有很多改进，讲求选用筑塘用土，研究硪实夯筑的方法。到了十八世纪初年，围海工程得到进一步的发展，例如以丁坝挑水，以护滩坝消浪，钱塘江河口更有开挖引河，改变江流海潮出入道路的工程。"},{"type":"paragraph","text":"解放以后，我国围海事业在党的领导下，得到进一步发展，有的地区散塘改建为系统的海塘。全部海塘已培高加厚，能够抵抗较大风潮的冲击。有些海湾堵口利用，井在许多地区修建丁坝或其他改变海水条件的工程，使滨海地带的农业生产有了进一步的保障，并开拓了不少新的土地。"},{"type":"paragraph","text":"围海采取哪些方式?　需要哪些条件?"},{"type":"paragraph","text":"为着有效地利用滨海土地，使海塘修建能够适应于不同的自然条件，必须充分了解滨海地区的自然条件，这其中更生要的是动力条件、地貌条件和地质条件。"},{"type":"paragraph","text":"海岸带的动力是极为复杂的。作用于海岸的动力有波浪和潮流。在不同的海岸和河口地区，有的以波浪作用为主，有的以潮流作用为主，有的则波浪与潮流都有一定的强度。各个地区波浪或潮流的强度又各不同，因此海塘工程必须与动力条件相适应。"},{"type":"paragraph","text":"潮流作用于海岸，有直冲、横刷之异，有险工缓工之别。不同的潮流动力，围海工程要求便有所不同。钱塘江河口海宁、海盐都受强潮冲击，但两地不同，前者以横刷为主，后者则为直冲，所以海盐海塘讲究的是塘身的修建方法，而海宁海塘除了应有坚固的塘身之外，还需有强固的塘脚。为着挑溜离岸，减少潮流对海岸的冲刷，一般采用丁坝工程。丁坝修建也需要充分了解潮流的性质、潮位的高低。"},{"type":"paragraph","text":"在波浪作用为主的我国海岸，围海工程多用土塘。土塘需要坚实，在波浪强烈的地方，一般采用桩石护坡。桩石护坡根据波浪强度不同要求也有所差异。波浪较强的地方，采用一桩一石的单坝；再强的地方则用二一三阶的桩石工程，称为坦坡；波浪最强之处用到四阶的桩石工程，称为玲珑坝。这种玲珑坝首先在长江三角洲的滨海地带利用，效果较好。在波浪特别强烈的地方，玲珑坝仍不能达到保护海塘的要求时，便在它的外面修建拦水坝，使波浪首先在拦水坝上破裂，能量显著降低。"},{"type":"paragraph","text":"地质条件对海塘及其辅助工程的修建有着密切关系，它关系到工程的基础、海岸抗冲能力和工程材料的来源。"},{"type":"paragraph","text":"地质条件也决定着与海争地的可能性。荷兰能够大片利用低于海平面以下的土地，也与其底部物质较为粘重，透水性较差有关。如果渗水迅速，则低洼地排水困难，就限制了与海争地的范围。"},{"type":"paragraph","text":"此外，修筑堤堰需要选用粘重的土壤，以及石料来源等等，都需了解围海之地的地质条件。"},{"type":"paragraph","text":"海岸带在不同物质、不同动力条件相互作用下，产生的地貌形态非常复杂，围海工程中充分利用有利的地貌条件可以使工程投资减少。变化复杂的海岸地貌，侵蚀堆积的位置时常变易。掌握了海岸变化规律，可使围海工程有预见性的规划。"},{"type":"paragraph","text":"在波浪作用下形成的海岸沙堤，经过不断堆积，可以堆到最高高潮线之上，是天然的防海工程。有的断续分布，需要加修人工堤防。这种沙堤在河北、山东沿海分布很广，有的绵延几百里。有的沙堤在某些港湾口形成沙咀，将海湾封闭或半封闭，为湾口堵海工程创造了有利条件。另一种在沙浪作用下的岸外沙坝，也是防护海岸的有利地貌形态。"},{"type":"paragraph","text":"围海工程的一切措施，必须对自然因素有充分了解，已如上述。另一方面，也应该具有全面观点。自然界的客观因素是相互联系相互制约的。海岸带的此涨彼坍是相互联系的，河口区的边滩变化也是相互制约的。河口的发展和流域景观的变化也是密切适应的。因此，河口区海岸带的工程措施，在进行规划时，就需要考虑到更多的因素，考虑到工程措施以后，对于本地区以及相邻地区可能产生的后果。"},{"type":"paragraph","text":"围海事业还需要考虑到综合利用的问题，使海岸带的自然资源得到充分和有价值的利用。海岸带的自然资源极为丰富，海岸带有渔盐之利，海滩上可以养殖贝类，港湾中可以养殖藻类。有些鱼类要到港湾和河口滩涂产卵，有些鱼类从河口上溯到河流中游产卵，也有一些淡水鱼类耍游到河口产卵。如果不考虑综合利用，只是单方面的围垦和堵海，就有可能导致水产和农垦之间的矛盾，造成鱼类减产和严重影响贝类、藻类养殖事业。海岸带也是水上交通最重要的地方。由于工程措施改变自然平衡后，有时会产生港口或航道的严重洄淤。"},{"type":"paragraph","text":"科学研究的任务"},{"type":"paragraph","text":"在我国漫长的海岸线上，围海事业有着广阔的前途，渤海沿岸，平滩辽阔；苏北海岸，岸外阴沙纵横杂陈，低潮出露，高潮淹没，如果采取有效的工程措施，控制泥沙运动，促进淤涨，有着很大的围垦前途。东南沿海港湾中海湾平原比较狭窄而分散，可围之地虽较北方为少，但是这里也有许多有利条件，雨量丰沛，脱盐迅速，一经围垦，一两年便可投入生产。这里气候较热，适于红树林生长，红树林能削弱波浪强度，保护滩地；许多港湾在地形上有利于堵海工程的施展。"},{"type":"paragraph","text":"要能有效地利用海滩地，从事围垦，必须对滨海自然条件进行调查研究，掌握海岸动力、滨海沉积、海岸地貌的基本特点。要改变海岸动力条件，一定程度地控制泥沙运动，促进淤积，就需要进行围海工程的研究。围海以后海塘内的土壤需要加速使其脱盐，防止反碱，就需要进行滨海土壤的研究。土壤脱盐需要水源，农田灌溉需要水源，为着围海需要，就应进行水源的研究。灌溉、排水沟渠系统需要研究，耕作制度需要研究。更重要的是，需要对综合利用自然资源进行全面规划的调查研究。"},{"type":"paragraph","text":"我们有充分的信心，在党的领导下，我国的围海事业将比任何时代、任何国家，取得更为光辉的成就。"},{"type":"paragraph","text":"注:围海堤防遍及各省，但名称各地不同。浙江、苏南、上海称海塘，苏北称海堤、海堰，福建除了称海堤外，又称岸、淮，珠江三角洲上称为基围。本文概称为海塘。"}]}