{"id":443643,"date":[{"year":1963,"month":5,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5482","ytitle":"","mtitle":"多方面地反映时一代的新风貌","ftitle":"——试谈近几年，来新创作的二胡乐曲","authors":["凌律"],"text":[{"type":"paragraph","text":"凌律"},{"type":"paragraph","text":"二胡，这一具有悠久的历史传位和深厚群众基础的民族乐器，一直广泛流行在民间。但是发展成为独奏乐器还是近几十年的事情。华彦钧(阿炳)、刘天华给我们遗留下一些优秀的作品。这一新的艺术品种，建国以来，在党的领导下，较过音乐家们辛勤的艺术劳动，在继承、革新和创造方面，获得可贵的收获。在第四届“上海之春”二胡独奏比赛中，群多同志演奏的新作品，即可见一斑。反映现实生活的百余首新作品，在社会主义建波中鼓舞着人们前进，同时论人以艺术上的享受6为使这一支艺术花朵开得更丰茂、周鲜艳夺目，探讨这一艺术品种近几年来创作实践上的成就，肯定它的反映时代风貌的良好经验，提出一些值得注意的问题，对今后的创作的健康发展和丰富创造，是有益的。"},{"type":"paragraph","text":"(-)"},{"type":"paragraph","text":"反映伟大时代的人民的风貌，歌唱社会主义建设的光辉成就，大抒广大群众劳动创造、革命斗事、胜利欢快2情，是近几年来二胡创作上的重要特点，亦是二胡创作上的主要收获。二胡，过去总是与缠绵、忧伤、悲痛的音调联系在一起，反映出旧社会劳动人民痛苦的呼声，有时亦被用来抒泄小市民和小贸产阶级知识分子的闲散、悠适、苦闷及愤叹的心情。在建国以后一段很长的时限内，我们听到的二胡曲绝大部分是华彦钧、刘天华的作品。这些作品反映着过去社会的某些历史面貌，给予我们一定的思想启示和美的享受。可是，前人作品尽管有不少是优秀的，但终究是属于旧时代的，不能代替反映现实生活的作品。艺术之能否发展，有否新的生命力，在于它能否反映当代人民的风貌，表现时代精神，为当代人民服务。近几年来，好些二胡作品的作者，克服传概技法的某些局限性，发扬创造精神，写出了具有革命人民朝气蓬勃、易提前进、明朗活泼的音调的作品。这体现了作者们遵循党的教导，遵循党的文艺路线，对社会主义事业的高度热情。"},{"type":"paragraph","text":"创作曲中反映现实的路村，范围宽广，主题丰富。这些作品最多的是歌唱人民在社会主义建设中的劳动生活:如《拉骆驼》(曾寻编曲)《草原上》(刘明沅曲)《三门峡畅想曲》(刘文金曲)；亦有不少反映农村新气象、人民公社题材的作品:如《山村变了样》《赶集》(曾加庆曲)；歌颂党的作品:如《人静安心》(孙文明作)；反映军民关系，歌唱人只解放军的作品:如《红军哥哥回来了》(原野、张长城曲)；描述兄弟民族解放后的幸福生活，反映党的民族政策的英明伟大:如《点苍山下》(许青彦编曲)《大凉山狂想曲》(段启诚曲)。亦有不少生活小品。它们通过其一生活事件来反映新社会的新面貌:如《闹集》(张剑编曲)《花鼓调》(张韶编曲)等等。此外，还可以举出所多例子。"},{"type":"paragraph","text":"《拉骆驼》作者采用悠扬流畅具有内蒙地方色彩的曲调，巧妙地运用二胡空弦等音色，刻划出在辽阔无边草原上的拉骆驼者纵情地引吭高歌的形象，从而表达出入昆热爱生活与歌颂劳动的愉快心情；《三门峡畅想曲》热烈欢快劳动的舞蹈节奏，抒情风趣、高亢宽广的旋律，运用二胡快速度换把、伸展手指和快超度跳弓等演奏技巧。形象地描绘出水库建设者们愉快而紧张的生活和劳动热情，钢琴的气势汹涌与微波欧漾的伴奏背景，衬托了人们对三门峡宏伟、壮丽图景在内心所引起的激动；《点苦山下》作者采用白族最歌中粗犷纯朴带有欢呼性质的适宜于二胡表演的音调，利用具有民族特色的舞蹈节奏，艺术地构成了一幅在节日里载歌载舞、纵情欢快的图画，从而而映了建国后兄弟民族的幸福的新的生活。"},{"type":"paragraph","text":"近年的作品中，有少数传统乐曲的加工作品。如《江河水》《河南小曲》《梆子风》风及外国作品的改编曲:如《小天鹅》等等。"},{"type":"paragraph","text":"总的说来，近几年来的新作品，在题材、主题的选择上是适合二胡的歌唱、抒情、优美、热情、奔放等音响特点，并有许多创造。"},{"type":"paragraph","text":"研究近年来二胡创作，是研究社会主义民族音乐发展的重要乔因之一。二胡创作的发展，依我看，经历了三个阶段。解放前是一个阶段，解放后，以1958年为界，前后是两个阶段。解放前。二胡创作主要是华彦钧和刘天华的作品。而近年来创作的旺盛，从时间上算，是从1958年开始。反映新的斗争生活，本要亦是从那时开始才更集中表现出来的。新中国社会主义建设的伟大成就，人民精神面貌巨大的变化，提供了创造的依据。从对旧社会的控诉到对新社会的歌唱；从表述“五四时期一部分知识分子的思想感情”到反映社会主义革命时代人民的新风貌；从抗日时期腼怀家乡沦陷、感慨流浪到歌颁祖国的伟大建设事业，这里经历了质的变化过程。在这两个阶段中经历着一个转折阶段，这是创作旺盛阶段前的准备阶段，这一阶段仅有少数演奏家的创作，在这少数作品中，虽然其中不乏抒写高尚胸怀的作品，但破多的是反映过去知识分子“小圈子”的悠散情趣，书斋气息较浓。然而这一时期的重要成就是。在党的批判继承和发扬民族优秀传统的文艺政策指导下。全国各地培养出大批二胡人才一边为后一阶段较普遍地开展二胡创作，创造了人的条件。从转折阶段进入旺盛阶段，这束有一条红线联系着，这条红线是文艺为社会主义事业服务、为工农兵服务的方向，作者俩不断深入生活，深入工农兵，向工农兵学习，改造思想。提高了思想觉唔。它使作者走出书房，到广阔的天地中去，到丰富的斗争生活中去，到群众中去，从捎信“黄莺”、“白马”、与爱人捉迷藏之类的题材鲜变为反映工农兵的火热斗争的生活。上海昂族乐团一位二胡作者说过，他所以能写出几首二胡曲，是由于当时(1958年)深入农村生活，为农民的改变祖国一穷二白面貌而忘我劳动所感召，酿为激动，促使他去表现他们、歌唱他们。前人就得好:情以物兴，物以情观。“情”与“物”的辩证统一过程，一方面表明了题材、主题是作者在观察、体验生活的过程中形成；另一方面亦表明作者要以一定的立场、观点及敏锐的辩识力来观察、分析事物。这就需要作者与工农兵结合，要有为工农兵服务的高度政治热情，才能创造出比较深刻的反映人民的心声的作品。不了解黄河，不理解人民当家作主、改造自然、实现宏伟理想的决心，作者没有这一感受，就不能较深刻地塑造治黄人民的英雄形象；不下生活，不去理解《花鼓》的今昔。不好好地感受农村的巨大变化，就不能借着过去的《花鼓》映衬，从而提炼今天当地人昆奋发的思想意志和幸福的情趣。近几年作品的思想内容的质量一般较高，其原因在此。"},{"type":"paragraph","text":"器乐通过音响手段(旋律、节奏、音色、速度等等)反映思想感情和生活情景。有些二胡作品，作者还没能把它的思想内容提炼到一定感情的深度，作品的音乐形象与主题内容的联系不询确切，创造的音乐形象也不约准确鲜明。譬如有些作品用快板表现欢乐，缺乏性格上的细致刻划。其实，快速不等于欢乐情绪，欢乐亦有情感上的差异。不同的阶级阶层、不同的人在不同的事件中又有不同的表现方式，缺乏个性的、深度的欢乐形象是不能感动人的。"},{"type":"paragraph","text":"管乐形象创造上一般化的原因，我认为既在于生活，又在于技巧。但归根到底决定在生活。目前二胡创作还处于新的发展阶段，不少作者还缺乏足够的创作经验，特别是有些作者还不善于观察、辩识生活中丰富的事物和体验人了非常细致的思想情绪，生活得还不够深入。这一缺点是前进道路上的障碍。加强生活实践、思想建设和技巧修养，是能够克服的。事实上，棋在正在克服过程中6虽然有所不够，但从整个说来，二胡创作较前些时候迈前了一大步，有以既是飞跃了一下。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"创作曲尽题材、内容的宽广性决定了形式、风格的多种多样。从曲式结构上看，二胡作品采用了传统曲式与现代曲式的多种结构形式。体裁上轨二胡齐奏、四重奏、三重奏。二重奏、狂想曲、协奏曲、山歌、民歌等等体裁。过去二胡的主要是单独演奏，现在的作品普遍采用其他乐器伴奏，一般是用提琴、钢琴伴奏，此外亦有用古筝、琵琶、小乐队甚至混合乐队来伴奏的。从这些方面可以看出近几年来二胡音乐上的发展。"},{"type":"paragraph","text":"但是，伴奏乐器除了提琴、钢琴外，运用其他乐器的就少了些，用不同民族乐器组成的小型伴奏乐队写作的。亦不多冕。不用初级，二胡音乐的体裁、形式等方面有广阔的活动天地，比如我国传统的一些曲式结构形式都可以创造性的利用。在这方面我们注意的是更少了。"},{"type":"paragraph","text":"近年来二胡作品的艺术风格有了很大的发展。随着作品反映多方面的、丰富的新的生活内容的不断增长，已经成了二胡创作和演技上的风格。旧时代二胡的缠绵悠闲、悲沉等格调，逐渐为昂扬明快、热情、优美的格调所替代，这是极大的进步。二胡在演奏上各地区原有不同的演奏特点:湖南花鼓二胡与江南丝竹二胡、郿鄠二胡与广东二胡，各有韵趣；民间、古典、现代、戏曲的二胡演技，风格亦迥异。我们现有二胡乐曲作者，在传貌特长上和地区分布上的广泛性，改变了二胡创作上表演风格的单调、不丰富状态。但是应验指出，这个有利条件还没有得到充分的利用和发挥，特别是民间传统技法没有充分的利用，影响到作品形式、风格的鲜明性和独创性。近年来近于刘天华风格的创作。有了一些新的成就，今后还需要继续批判地继承他的遗产，但更多的是要创造革新，开拓新的创作途径，继续前进；听众广泛、多方面的欣赏要求，也要求二胡作者创造出更多的内容上、风格上鲜明、独特的作品。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"不少二胡乐曲作者在写法上借鉴了欧洲的创作技巧与手法。有的作品在曲体结构、表现手法、演奏技巧及配器等方面借用得比较自然，吸收得比较好，在一定程度上扩大了二胡音乐的表现范围和二胡的表现能力。如《豫北叙事曲》《赛马》《秦腔主题随想曲》等等。"},{"type":"paragraph","text":"借鉴是需要的。毛主席教导我们，“我们必须继承一切优秀的文学艺术遗产，批判地吸收其中一切有益的东西，作为我们从此时此地的人民生活中的文学艺术原料创造作品时候的借鉴。”①只要回忆一下俗语所说:“千日琵琶百日琴，叫化胡琴一黄昏”就可以了解旧社会里这一民间乐器在反动统治阶级的推残歧视下的可怜境地。虽说它流行在民间，但远没有得到充分的舒展。当年刘天华改进国乐，创作新的二胡乐曲，丰富、扩大了二胡的表现能力。他在创作上获得很大成就的原因。就写作技巧方面而言，是由于他既掌握民族器乐创作技法规律，又掌握了二胡的演奏技巧，同时亦吸取了欧洲作曲技法。当然他的吸取“用得很自然，一点也不生硬”。这一发展民族器乐的宝贵经验，可资借鉴。近年二胡创作的实践证明:真正批判地运用欧洲作曲技法，对丰富二胡技巧，突破传统二胡表现上的局限，反映时代人民的风貌是有益的。今后仍要继续批判地吸收一切优良的艺术经验(包括欧洲作曲技法的优秀部分在内)来丰富我们的二胡传统。近年来少数一直学西洋作曲的同志，运用外来技巧，写了一些二胡作品，这种努力是可贵的，但也产生了不少问题。"},{"type":"paragraph","text":"继承优秀的传统艺术经验和借鉴吸收外来技巧是发展民族音乐的两个方面。但是。这里有主决之分，先后之分，继承优秀的传统经验是基础，吸收外来技巧可起丰富、充实作用。从几年来二胡乐曲创作上，一般说，作者偏重于借鉴欧洲创作技法，而疏忽于认真学习研究、利用和发挥传统创作技法和演奏算。举例祝，精彩的民间竞技性演奏的“赛”(又称“卖”)的表现方法没有引起作者们的注意，却写了些莫明其妙、没有“内容”的“华彩乐段”。当我们泥于传统不拔，要求突破传统表现上的局限性，积极创新的时候，适当吸收外来技巧无疑是好的(当然不是说不要继承传统)。但迷于借鉴而不重视传统艺术规律和经验的利用，这就不能说没有问题了。一定民族的人民有其一定的民族风貌，工农兵有其喜闻乐见的艺术形式，中国作品应拍有中国作风和中国气派。作品的乡土风味会赋予艺术上的说服力。带来亲切感，使作品产生感染力。优秀的传统创作技法与演奏法是传碗艺术的经验总结，它们是人民的心声、蒙言，也反映着人民的审美根。艺术的逻辑思维和形象思维在音乐创作中的具体运用、表资方法和形式是具有民族特色的，是艺术翻富乡土风味的缔造手段。所风貌是基本的、主要的、首位的和必须继承的。如果舍本逐末，那会成为“化民族”的问题。我认为目前提出这一问题是必要的。注意那些执提琴手法代替二棚胡特色；与旋律进行无必然联系的转调；“华形美的乐段”的机械模仿；三段体曲式的机械套用等情况，加以纠正，看来是极为应该了。"},{"type":"paragraph","text":"操在有些人往往把欧洲创作技法与现代性混为一款，片面地从技术角度上理解，曲解“现代技巧”的含义实质，认为只有充分运用欧洲创作技法，作品才能表现出时代人民的精神面貌。把传统技法的局限性绝对化了，不去“推陈出新”。这本是造成二胡创作上盲目借鉴的缘由。我认为这是非常错误的理解。"},{"type":"paragraph","text":"另外，有人(并非个别)敕视民间基础上创作的二胡作品，认为只有依据欧洲创作校法规律写的作品，才算艺术品，其他不在话下。这是什么思想反映呢?总不外是迷信西洋的思想在作怪吧。这种思想，正是“为借鉴而借鉴”现象的产生根源。吸收"},{"type":"paragraph","text":"借鉴终究是借鉴，吸收终究是吸收。借鉴、吸收不能优越对传统的批判继承和创造发展，借鉴、吸收应器融化成为自己的东西。“西洋作曲技法是在不惧害民族风格和作品所喜表现的内容的前提下被采纳的。”②刘天华的创作经验十分宝贵，我似应该有分析地吸取它的精华，加以发扬。当然，对于风格的理解，不能视为固定不变的东西。人的精神面貌变了，风格亦变了，因而运用传统技法、发扬革新创造精神。还必须从作品的新的内容要求出发，创造适合于表现人民新生活的新的风格。"},{"type":"paragraph","text":"总的说来，二胡创作正迈步向着健康的道路继续前进。今后有待于作曲家们在现有成绩的基础上。进一步反映出人民的昂扬的气概、革命斗争的意志，写出深刻地反映时代新风貌的优秀作品；同时希望反映丰富的生活，创作出多种多样的鲜明的、浓郁的民族风格和时代风格的作品，更好地为伟大时代的人民服务。"},{"type":"paragraph","text":"注:①《毛泽东选集》 第三卷862页。"},{"type":"paragraph","text":"②李元庆:《刘天华——五四时代杰出的音乐家》，《音乐建设文集》1374页。"}]}