{"id":443664,"date":[{"year":1963,"month":5,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"书评","genre":"","count":"1833","ytitle":"","mtitle":"塑造农村新人的光辉形象","ftitle":"——评介几本反映农村生活的连环画","authors":["吴秾"],"text":[{"type":"paragraph","text":"吴秾"},{"type":"paragraph","text":"连环画是普及读物，它的读者对象是广大的工农兵及少年儿童，广大农民又是其中人数最多的读者。就支援农业战线为农民服务来说，更好的编绘反映当代农村生活的连环画，塑造出农村新人的光辉形象，以社会主义思想教育农民，是连环画工作者一个重要的光荣的任务。"},{"type":"paragraph","text":"当前的现实生活是气象万千的，以现代生活为题材的作品，其中有许多具有生活的丰富色彩，散发着浓郁芳香，那些新的人，在作者笔下被描绘得形象生动，光彩照人。连环画大都是根据文艺作品改编的，这中间有一个再创作的过程，一本连环画是否获得读者喜爱，与原著一样是否能打动读者有关；而编绘的提炼加工是否精到，刻划人物是否生动，关系尤为密切。"},{"type":"paragraph","text":"从去年上海人民美术出版社出版的以农业为题材的连环画中，可以看到，其中有些连环画，如《车轮飞转》《山乡巨变》第三册、《两个羊倌》《太阳刚刚出山》《耕云记》《冰化雪消》《灯芯线》等，有的反映了农村中两条道路的斗争，有的刻划了埋头苦干爱护集体事业的新思想，有的描写了勤俭办社、自力更生的事迹。其中特别是《车轮飞转》《山乡巨变》第三册、《两个羊倌》等连环画，在以社会主义思想教育农民，刻划农村的新人新事上，取得了相当的成就。这些连环画正是由于塑造了农村新人的光辉形象，读者热爱这些农村新人，才具有打动人心的力量。"},{"type":"paragraph","text":"《车轮飞转》描写农村的一代新人，发扬自力更生的精神，不畏艰难，成立车轮修理站，及时解决了生产运输的问题，支援了秋收，支援了建设。整个内容，是用颇为强烈的对比手法，给读者以深刻印象的。李竹方干练沉着，做事深思熟虑；刘金香心直口快，为人纯洁天真。两人在成立修理站的过程中，是经过了不少波折的，而每经受一次波折，就更增加了两个人干下去的信心。在情节烘托上，编绘者也用了一些色彩点染了青年人之间的爱情。连环画编绘上着力地描写了李竹方勤于钻研的精神，和刘金香新的风貌的成长。"},{"type":"paragraph","text":"《山乡巨变》第三册，画家在表现手法上较前两册更臻圆熟，充分运用了生活中的一些积累，使这部作品充满了湘东的泥土气息。作者特别致力于人物描摹，构图疏密贴切，富于变化；用笔遒劲有力，不避险艰。有的构图不尚繁复，用极经济的手法表达了要表达的内容(如315、347、360等幅)。有的构图却采用复杂、细致的布局，使人感到气氛热烈，内容丰富(如328、389、397等幅)。其中有十八幅，都是写事面糊和龚子元在同一地点饮酒，画家采用了各个不同的角度，使画面既富于变化，又加深了人物形象的刻划，是很难能可贵的。"},{"type":"paragraph","text":"《两个羊倌》写的是一老一小两个羊倌，老羊倌有经验，由于思想问题，时常向队上支钱喝酒，羊不但越养越瘦，而且有的病，有的死，在受到批评之后，他一气之下，甩手不干了。没有经验的小羊倌接替了工作，他到处寻师访友，勤学苦练，成为模范。老羊倌在事实教育之下转变过来，后来也成为模范。作者用颇为生动的笔触，刻划了在我们这个社会里，新的一代茁壮的成长，老的一代也象枯木逢春一样，抽出新绿的枝芽。这个故事虽是一线贯穿，但它跌宕多姿。建环画颇为生动简练地勾勒了这个故事，使质朴诚恳的老羊倌和爱护集体、朝气蓬勃的小羊倌，栩栩如生地展现在读者面前，甚至那着墨不多的小羊倌的父亲大队长，也显得那么正直公道，受人尊敬。"},{"type":"paragraph","text":"当然，这些连环画并不是毫无瑕疵。目前也存在这种情形，有极少数的连环画，由于作者追求形式和趣味，不为读者所乐于接受，作者的喜爱成了孤芳自赏。有的由于人物塑造着力不够，对读者的印象不深。《太阳刚刚出山》就存在后一种情况。《车轮飞转》的绘画，李竹方的形象也显得不够稳定，有几幅看起来有些走移，这主要恐怕是由于作者生活还不十分厚实所致。"},{"type":"paragraph","text":"上面评介的几本反映农村生活的连环画，只是想借此说明:创作以现代农村生活为题材，以社会主义思想教育农民的连环画，是十分重要的工作，而要达到这种目的，必须考虑如何为农民所喜闻乐见。生活是一切文学艺术的取之不尽、用之不竭的唯一源泉。丰富多彩的农村生活，为文艺工作者提供了广阔的天地，连环画和其他文艺形式一样，在培养社会主义集体主义新人的伟大工程中，是应该而且可能承担一份光荣任务的。连环画题材的广阔多样，应该努力以求，因为其他方面的生活与斗争的题材，对农民同样可以起到社会主义思想教育的作用。但就支援农业战线而言，反映农村的阶级斗争和丰富多彩的生活，描绘新人物新思想，是当前最重要的任务，而这方面的题材和内容，对城市人民来说，同样也能达到社会主义思想教育的目的。"}]}