{"id":443606,"date":[{"year":1963,"month":5,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2738","ytitle":"革命热情洋溢　艺术风格多样　新作精采纷呈　新人显露才华","mtitle":"第四届“上海之春”喜丰收","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】　规模盛大的，以演出我国创作的反映现实的作品和革命音乐为主的第四届“上海之春”音乐会，已于昨晚闭幕。"},{"type":"paragraph","text":"今年“上海之春”是上海音乐界在党的文艺为工农兵服务、为社会主义服务方向下，进一步贯彻百花齐放、百家争鸣方针，发挥音乐艺术战斗作用的基础上举行的。音乐会共举行了九天，先后在上海市体育馆、上海音乐厅、解放剧场、文化广场演出了廿一场，参加演出的专业和业余团体的人员有三千六百多人，节目有十二套，听众达四万七千余人次。它为红五月上海人民的文化生活涂上了绚丽的色彩。"},{"type":"paragraph","text":"一个鲜明的特色"},{"type":"paragraph","text":"今年“上海之春”音乐会的一个鲜明特色，是战斗的、革命的群众歌曲在演出中占了突出的地位，而取得了很大的成就。"},{"type":"paragraph","text":"我国革命的群众歌曲，是反映人民伟大革命风貌，鼓舞人民革命意志的一个有力的战斗武器。近卅年来，歌曲在我国各个历史时期的革命运动中，都起过极大的作用。可以说，在这段历史时期中，几乎每一次的重大革命事件，都曾在群众歌曲中得到反映；每一个伟大的革命口号，都曾通过群众歌曲在广大人民心中回响。上海是我国开展革命群众歌咏活动的基地之一，它有着光荣的历史和革命传统。在今年“上海之春”中，人们高兴地看到，这个传统得到进一步的继承和发扬。"},{"type":"paragraph","text":"从今年春天以来，群众大唱革命歌曲的热潮，就在上海各工厂、学校和街道里弄蓬勃展开。第四届“上海之春”开幕的群众歌咏大会，可以说把这个热潮推到了一个新的高度。这是一场动人心魄的歌咏大会。四千多个来自上海各条战线上的工人、农民、战士、学生以及上海和外地的一些音乐工作者，齐集一堂，不分男女老少，不分台上台下，不分演员听众，大家同声高唱革命歌曲。甚至连莅临大会的外宾，也情不自禁地登台歌唱。这样的场面，是空前的。"},{"type":"paragraph","text":"在这次歌咏大会上，人们听到了不少新创作的充满了革命激情的歌曲。这里有表现人民昂扬的革命斗志的《全世界无产者联合起来》、《团结战斗》、《高举革命大旗》；有反映工人农民生产热精的《争先进、当标兵》、《五好工人歌》、《一台机器一颗心》、《为棉粮而战》、《集体好》；有描述战士英雄风貌的《人人歌唱好八连》、《说打就打》、《人民海军向前进》等。这些歌曲反映了工农兵新的精神风貌，而又由工农兵直接参加演出，是分外有意义的。希望上海的作曲家，在这次群众歌咏大会的启示下，能不断创作出更多更好的革命群众歌曲。"},{"type":"paragraph","text":"上海的一些优秀的歌唱家，都分别在这次“上海之春”的以亚、非、拉丁美洲反帝作品为中心的音乐会和其他音乐会上，满怀激情地演唱了革命群众歌曲。作为一个立志要当时代歌手的歌唱家，能以自己的歌喉，歌唱革命，歌唱战斗，是最大的荣誉。而要演唱好一首质朴、简洁的革命群众歌曲，决不比演唱一首艰深的歌剧咏叹调容易。听众高兴地看到，歌唱家们在演唱这些群众歌曲时，是付出了艰辛的劳动的，在演唱艺术上也有所提高。"},{"type":"paragraph","text":"两项有深远影响的比赛"},{"type":"paragraph","text":"今年“上海之春”举行了全国性的二胡和小提琴独奏比赛，参加的有六省九市的四十多位选手，这在我国音乐史上是创举。在我国人民的音乐生活中，也将产生深远的影响。"},{"type":"paragraph","text":"音乐艺术是需要竞赛的。通过竞赛，可以更好地提倡社会主义音乐艺术，积极反映我们时代的革命精神，推动创作，发掘人材，提高表演艺术质量。今年的两项比赛可以说是一个很好的开始。可喜的是，在这次比赛中，出现了很多新手，在音乐艺术的表现和演奏技巧掌握上，显出了很好的成绩，而且演奏了不少新作品。同时，各地的选手，无论获奖者与未获奖者，在比赛过程中，都互勉互励，表现了我国年青一代艺术人材崇高的共产主义道德品质。"},{"type":"paragraph","text":"今年的比赛，也充分说明了党对音乐工作的重视和关怀。二胡是我国一种有丰富表现力的、历史悠久、群众基础深厚的民间演奏乐器，许多老一辈的演奏家，在他们年青的时候，都曾想望过或试图举办过这样的比赛。但在旧社会里，民族音乐不被重视，民间艺人受到迫害，他们的希望和努力最后都成了泡影。现在把民族器乐演奏放在这样重要的地位，举行这样规模的比赛，怎能不令广大民族音乐工作者感到振奋欣喜呢?至于小提琴，它在我国的历史不长，演奏方面也一直是个有待加强的环节，今年这样倡导一下，对引起各方面的重视，加强这方面的工作，是有重要意义的。"},{"type":"paragraph","text":"希望在今后的“上海之春”中，能不断出现各种比赛:不仅有二胡，也有笛子、琵琶……不但有小提琴，也有钢琴、大提琴、声乐……并且希望负责“上海之春”筹备工作的有关方面，对今后举行的各项比赛，作一个比较长期的、全面的安排，早定项目，早定比赛内容。这样，既有利于各地事先能有充分的准备时间，也有利于逐渐形成“上海之春”的传统。"},{"type":"paragraph","text":"战斗性和多样性的结合"},{"type":"paragraph","text":"今年“上海之春”音乐会，在发挥社会主义音乐艺术的革命性、战斗性和群众性的同时，也努力体现了政治方向一致性和艺术风格多样性统一的原则。从演出的一些节目看，它做到了战斗性和多样性的结合。既有反映现实斗争生活的群众歌曲和近年来创作的各种战斗性强的大型作品，也有欧洲的古典交响曲和室内乐；既有我们自己的民族音乐作品，也有亚、非、拉丁美洲的具有浓烈生活气息的革命乐曲；既有著名音乐家的演唱、演奏，也有初露头角的各民族歌手的清新演出……可谓精彩纷陈，琳琅满目。"},{"type":"paragraph","text":"在今年演出的新作品中，萧珩、吕其明合作的《郑成功交响曲》和黄准的民乐曲《红色娘子军》，是两部较有新意的作品，他们在交响乐民族化和大型民族器乐创作方面，都作了一些新的尝试。"},{"type":"paragraph","text":"从表演艺术质量的提高看，上海的一些歌唱家、演奏家和专业音乐团体，在今年的演出中，都作了很大的努力。上海交响乐团、上海电影乐团、上海音乐学院管弦乐队、上海民族乐团、上海合唱团、上海广播电视艺术团的演出，都是认真而动人的。"},{"type":"paragraph","text":"应邀前来参加第四届“上海之春”的中国人民解放军战友文工团的几位独唱演员的演出，引起了强烈的反响。他们的演唱，在声乐艺术的民族化、群众化方面，提出了一些值得探讨的新课题。"},{"type":"paragraph","text":"在今年“上海之春”中，上海和外地的一些音乐工作者还举行了一系列座谈会和学术报告会，谈到了如何进一步提高群众歌曲的创作质量，二胡和小提琴的表演艺术，声乐的民族化、群众化等问题。这些活动，对繁荣创作、促进经验的交流方面，都起了很有益的作用。"},{"type":"paragraph","text":"第四届“上海之春”胜利闭幕了。愿上海的音乐工作者，继续深入生活，进一步加强改造思想，在今后的艺术实践中，不断创作和演出更多更好的、反映我们伟大时代的具有鲜明民族风格、民族气派的音乐作品。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635k010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝,徐秀梅</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海合唱团及附属业余合唱团、广播电视艺术团、业余广播合唱团、上海音协新歌合唱团、上海市教工业余艺术团合唱团演出《黄河大合唱》　(本报记者　陈根宝　徐秀梅　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635k010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在第四届“上海之春”群众歌咏大会的看台上，学生们在唱《接过雷锋的枪》"},{"type":"paragraph","text":"(本报记者　陈根宝　摄)</FONT>"}]}