{"id":443730,"date":[{"year":1963,"month":5,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2517","ytitle":"","mtitle":"金灿灿的贝壳","ftitle":"","authors":["张岐"],"text":[{"type":"paragraph","text":"张岐"},{"type":"paragraph","text":"我生长在海边，对贝壳有着特殊的兴趣。我见过各样的贝壳:扇贝、角贝、货贝、日月贝、水字贝、虎斑贝、珍珠贝、鹦武螺、鸡心螺、蚶子、石鼈……这各种各样形形色色的贝壳，就象是一颗颗绮丽的宝石，装饰着海洋这浩瀚的水族世界，也装饰着我的心灵。"},{"type":"paragraph","text":"在我熟悉的这些贝壳中，最讨我喜欢的要数鲍鱼了。鲍鱼壳又叫石决明，它只是一页壳儿。那卵圆的形状，很象是人的一个耳朵，壳上有八、九个小孔。从外边看并不怎样显眼，而壳子里边，那灿灿闪光的真珠层却美丽极了。"},{"type":"paragraph","text":"多少年来，我的箱子里一直存放着一串鲍鱼贝壳。这串贝壳，蕴藏着我对家乡的思念，激发着我对海洋的无限的兴致……"},{"type":"paragraph","text":"我的家乡，是有名的鲍鱼产地，我家住的那个小岛是不产鲍鱼的，产鲍鱼最多的是北边的几个岛屿。小时候，每想吃鲍鱼，就坐着小船到舅舅家去。我的舅舅是个“碰子”，他没船没网，就靠抱着个大葫芦头捕捞鲍鱼换取吃穿。每年一入秋，舅舅就失业闲了起来，生活就难过了。"},{"type":"paragraph","text":"我忘不了那一年秋天，树叶子快落光的时候，爹叫我给舅家送二升米，说是舅舅病了，家里断了炊。我背着口袋，跟着人家的船来到舅舅家。舅舅瘦得可怕，颧骨高高地凸着，脸上没有血气，可是还倚着墙根修补一盘烂得千疮百孔的小网片；舅母正在洗海菜，睏倦的脸浮肿着，见我送来了粮食，欢喜得不知说什么是好。"},{"type":"paragraph","text":"舅舅知道我好吃鲍鱼，在吃饭的时候，脸上时时露出难言的歉意。我要走时，他忽然从抽屉里翻出一串红线穿着的小鲍鱼壳，那小壳儿一个个都和拇指头那么大，花斑斑，亮晶晶，说不出那么俊。舅舅颤颤索索地把它套在我的脖子上:“孩子，舅家穷，没别的给你；这就当是串‘长寿链’吧!”"},{"type":"paragraph","text":"戴上这串贝壳项链，就好象挂了一串奶奶讲的故事里的宝珍珠，心里高兴极了。"},{"type":"paragraph","text":"舅舅送我上海滩。路上我问他找着什么活路没有，他摇摇头没有吱声。我知道舅舅是不会找到船主渔霸门下的。我常听他说，只要手还能动弹，胸口还有一口气，就不在他们的脸前露出可怜相来……"},{"type":"paragraph","text":"爹跟我说过:舅舅是个硬骨头的人。"},{"type":"paragraph","text":"后来，我离开了家乡，离开了舅舅，一晃就是十多年了。十多年来，一直保存着舅舅给我的那串“长寿链”，每每看到这串“长寿链”，就使我想起舅舅来。"},{"type":"paragraph","text":"去年初夏，我回到了阔别多年的家乡。多么凑巧，舅舅就在我家里，原来他为参加水产捕捞技术会议而到区上来的，他已当上技术员了。"},{"type":"paragraph","text":"舅舅给我的第一个印象是老了。他的脸上叠了那么些皱褶，嘴唇上蓄着一撇灰白色的短髭；但是他的精神却比过去旺盛多了。他的那宽大的脸颊黑里透红，就象是抹上了一层彩釉。而我记忆里的舅舅的脸色，一直是那么灰暗……"},{"type":"paragraph","text":"舅舅一定要我到他那里住几天，我就跟他走了。"},{"type":"paragraph","text":"六月的海空，印净得犹如一匹蓝色的锦缎，正在落潮的海湾，恬静得象是一面镜子。海风轻轻地推着船，波光映着我和舅舅的倒影。一片片雪白雪白的渔帆往来梭穿，煞象是一朵朵云彩飞游在我们的身边。远方，响起驾船、拉网的号子，间或，传来机动船清亮的马达轰鸣。走在这如诗似画的境界，耳听着舅舅讲着海岛日新月异的激变，感情真为之醺醉。……"},{"type":"paragraph","text":"当眼望见岛岸的时候，舅舅蓦地从水里抽出了橹，掀掉船尾的锚头，脱下衣裳，从仓里摸出一个套着皮圈的水镜戴在眼上；然后拾起脚下的一个带网兜的葫芦头跳迸水里。他是在干什么呀?我被他这突如其来的行动楞住了。"},{"type":"paragraph","text":"不大工夫，舅舅从水里浮上来。在水上抱着葫芦喘了几口气，又潜了下去。如此潜下去，浮上来，浮上来，潜下去……一会儿，就拖着葫芦头凫过来。上了船一看，呢!我惊得目瞪口呆，满满的一网兜鲍鱼。那大鲍鱼一个个互相吸引着、蠕动着，从壳孔里探出一根根纤细的触角。"},{"type":"paragraph","text":"我从兜里掏出两个在手里玩弄着。眼前立即浮现出十多年前的景象。我想起了舅舅当时那清癯的脸，那断了炊的浸着海菜的锅，那柴门上晾着的千疮百孔的烂网片。我的耳畔响起舅舅那凄怆的愤懑的对生活反抗的声音。……"},{"type":"paragraph","text":"看，如今舅舅银霜满头了，精力却如此旺盛。是什么给了舅舅这样的力量。……"},{"type":"paragraph","text":"“回家叫你舅母好好做几顿给你吃吃，或许这鲜味能多留你住几天。”舅舅抹着脸上的水珠说。"},{"type":"paragraph","text":"我望着舅舅那发红的眼睛，问:“你还常下水?”"},{"type":"paragraph","text":"“嗨嗨，凑付着哩。头些年身子还有些虚，真怕再不能到龙王宫串门了；没想到，这几年来身板一天比一天壮实起来喽!”"},{"type":"paragraph","text":"“怎么?如今公社还是抱葫芦头碰……”"},{"type":"paragraph","text":"“不嘞!”舅舅打断了我的话:“如今有了潜水器啦，光俺那公社就有二十多部哪!这个——嗨嗨……”舅舅手拍着葫芦头说:“它跟我三十多年喽，我还不舍得丢哪。带着它得个空就下水拣上一星半点，一来是锻炼锻炼筋骨，二来也多少能给社里增加些收入……”"},{"type":"paragraph","text":"船靠岸了。一条卵石大路由码头直伸向村里。我一边走，一边瞅着路两旁。舅舅问我瞅什么，我说:“想找个鲍鱼贝壳玩玩。”"},{"type":"paragraph","text":"舅舅笑了:“如今向哪找去?你当是过去吗?随手满街丢?”"},{"type":"paragraph","text":"“现在为啥不丢啦?”"},{"type":"paragraph","text":"“鲍鱼壳子有了用处嘞呗!”"},{"type":"paragraph","text":"“那过去……”"},{"type":"paragraph","text":"“过去也知道有用，可那些毒得象蝎子尾巴的渔行商贩子，一筐壳子换不出一筐烂草钱，谁还有兴头跟他们打交道，有那磨嘴生气的工夫，不如丢在滩上踩个响听……解放以来，国家宣传了壳子的用处，又以合理的价钱收购。你想，如今的人谁还没有这个觉悟，国家建设有用场，就是不给钱献上去，也是心甘情愿的啊!”"},{"type":"paragraph","text":"我对舅舅的这话很感兴趣。就问:“鲍鱼壳有啥用场?”"},{"type":"paragraph","text":"“用场可大啦，能造各样的工艺品，还能作药用哪!这些年咱公社光这一项，也收入了好几千元哪”。"},{"type":"paragraph","text":"晌午，舅母包了鲍鱼饺子给我吃，剩下的都晒了干，说是留着让我带回去。"},{"type":"paragraph","text":"吃罢饭，我在炕上休息，听见屋外哗啦哗啦的贝壳响。舅母说:“留一些让钟儿带着给外孙儿玩吧。”"},{"type":"paragraph","text":"舅舅答应:“好。”接着又响起挑选壳子的声音。不大时候舅舅就出去了。我问舅母，舅舅上哪去啦?舅母说:“到队部找会计报账去啦。”我问报的什么账?舅母说:“咱刚才吃的鲍鱼和留下的壳子哪!”"},{"type":"paragraph","text":"我不由有些发怔。我亲眼看见舅舅在和我来的路上碰的，怎么还到队里去报账?舅母猜透了我的心思，笑说:“你不知道，打从你舅舅干上技术员以来，公家私家分的一清二白，为公的时间里不管是钓条鱼捞条虾，都交给队里。开头队里不收，他还使性子咧。惯常了，队里就给他记上了工分。他说哪，公社就是家，一家人就不能揣着两个心眼，一人一个心眼，两眼光瞅着自个儿，还建个啥社会主义!……”"},{"type":"paragraph","text":"听了舅母这么一说，我觉得舅舅更可爱了。"}]}