{"id":443899,"date":[{"year":1963,"month":5,"day":27}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2585","ytitle":"","mtitle":"蔡老师和孩子们","ftitle":"——记上海三师附小辅导员蔡万才","authors":["刘文峰"],"text":[{"type":"paragraph","text":"本报记者　刘文峰"},{"type":"paragraph","text":"一天晌午，蔡万才老师走进四年级甲班教室检查清洁卫生，发现平时蹦蹦跳跳的姜炳江独自坐在座位上，一只手捂住胸口，好象有满肚子委屈似的。"},{"type":"paragraph","text":"“是身体不舒服吗?是家里出了什么事吗?”孩子一个劲地摇头。蔡老师觉得必须弄个明白。他挪开孩子那只捂在胸口的手，发现孩子的胸部有被人打伤的痕迹，立刻意识到问题的严重性。可是到底是谁打了孩子?问来问去问不出来。"},{"type":"paragraph","text":"“小朋友应该说实话，到底是谁打了你，说出来不要紧，我会很好地处理的。”蔡老师继续诱导孩子说出事情的原委。"},{"type":"paragraph","text":"姜炳江犹豫了半晌，才畏畏缩缩地说:“是江——荣——根打我的。”"},{"type":"paragraph","text":"一切都明白了。江荣根，他是班上最调皮的男孩子，力气很大，常常打人；当然有时也被力气更大的同学打。可是他向来逞强好胜，不哭鼻子。当他打了别人呢，不许人家去报告老师。班上不少同学领教过他这句话:“谁要是在老师面前告我的状，哼，我的铁拳可不饶人。”"},{"type":"paragraph","text":"对这样一个“大王”，班上同学有怕他的，有的却佩服他，说他真“了不起”，打起架来十分“勇敢”，周围没有人是他的对手；当别人打架吃了亏向他求援的时候，他向来是挺身而出，“好打不平”。因此有些同学还称他是班上的“小英雄”呢。"},{"type":"paragraph","text":"怎样教育这样的“小英雄”?这是蔡老师分配到上海市第三师范附小担任中队辅导员以来感到最为棘手的问题。个别谈话、公开批评等方法都用过了，但没有取得多大效果。虽然江荣根也象其他许许多多小朋友一样有着一张苹果脸，一对水灵灵的眼睛……但蔡老师曾一度觉得“祖国的花朵”这五个字无论怎样都安不上江荣根的头上去，多么顽皮、淘气的孩子啊!可是他继而一想:“为什么孩子和家长们都尊敬地称呼我‘老师’和‘辅导员’呢?为什么人们称我们是‘人类灵魂的工程师呢’?我所担负的任务是什么?岂不是教育好班上每一个孩子，使他们从不懂事到懂事，从顽皮淘气到‘好好学习，天天向上’，终于成为无产阶级革命事业的可靠接班人吗?党支部书记一再教导我要‘热爱孩子，做他们的大哥哥和知心朋友’，这些话我怎么又忘了呢?……”"},{"type":"paragraph","text":"可是要把江荣根教育过来，简单的批评是不顶事的，因为这孩子性子硬，自尊心很强；何况还有不少同学在什么是勇敢、什么是英雄等问题上还划不清是非界线。怎样借江荣根打姜炳江这个由头对江荣根和全班同学进行一次教育?这个问题蔡老师考虑了好久好久。他曾打算把这桩事情拿出来让全班同学讨论讨论，分清是非；也曾打算把江荣根找来耐心地进行一番说服教育。可是当他看到《中国少年报》刊登的一篇题为《什么是英雄行为》的文章后，觉得利用这篇现成教材对全班同学进行侧面的启发诱导，让他们首先弄清楚“什么是英雄行为”不是更好吗?于是他就专门召开了一次小队会，学习和讨论了这篇文章。"},{"type":"paragraph","text":"在讨论会上，好多同学都说这篇文章所提到的刘大勇这个小朋友的行为不是英雄行为；要是有谁跟自己不好，应该同他讲道理，不应该动手打人。孩子们还说人的手并不是生来打人的，而是写字、拿枪、种田、开机器……的；我们的“铁拳”不能对付自己人，只能对付大坏蛋。这次讨论结束后，蔡老师给孩子们讲了几个革命故事，让他们懂得黄继光、向秀丽和刘文学……的行为才是英雄行为。"},{"type":"paragraph","text":"“我们班上同学哪些行为是好的，哪些行为是坏的，什么才算是英雄行为呢?”——蔡老师紧接着又利用周会课把这个问题向全班同学提出来，让大家讨论讨论。孩子们抢着说:“荀淑贞读书很用功，碰到困难总是自己动脑筋想办法战胜它，这就是好行为；”“有些少先队员看到低年级小朋友在打架，就去劝开他们；过马路时也小心照顾他们，这才是好行为。”……"},{"type":"paragraph","text":"忽然，有人提出:“江荣根常常要打人，这不是英雄行为。”这时原来害怕说出江荣根会挨他的小拳头的同学都纷纷随声附和着。"},{"type":"paragraph","text":"江荣根一听有人竟敢指名道姓地诉说他，就象着了电似地从座位上一下站了起来，摆开要打人的架势。可是今天他伸出来的小拳头很快就缩回去了，这倒不是因为邻座同学拉了他一把，更重要的是因为他看到在座同学的眼睛个个都瞪着他，个个都说他的不是。何况那时正在开会呢。"},{"type":"paragraph","text":"第二天，蔡老师把江荣根找来，劈头就问他:“你看刘大勇这个人到底好不好?”"},{"type":"paragraph","text":"“当然不好回。”江荣根翘着小嘴说。"},{"type":"paragraph","text":"“为什么不好?”"},{"type":"paragraph","text":"“他打人就不好。”"},{"type":"paragraph","text":"“打人有什么不好?”"},{"type":"paragraph","text":"“把人打痛了，打哭了，有啥好?家里大人也不会饶过你。”"},{"type":"paragraph","text":"“那你在昨天小队会上为什么还想动手打人?”"},{"type":"paragraph","text":"蔡老师瞧着低头不语的江荣根，就把他拉到自己的身边，亲切地告诉他打人是旧社会遗留下来的坏习惯，在新社会里，同学之间要团结友爱，互相帮助。还告诉他现在全班同学都希望他认真改掉缺点，成为好学生；希望他在第二天的小队会上好好谈谈自己打人的行为到底对不对，怎样做个真正的“小英雄”。江荣根满口答应了下来，还说“以后我再不打人就好了。”"},{"type":"paragraph","text":"“再不打人就好了。”瞧着一蹦一跳地跨出办公室的江荣根，蔡老师的心头真有说不出的欣慰。可是第二天下午开小队会时，江荣根却跑掉了。这完全出乎蔡老师的意料之外。正当他要发火的时候，他猛然忆起了党支部书记的话:“孩子毕竟是孩子啊，要耐心再耐心；做一个辅导员是光荣的，但工作又是非常艰巨的”。这时他仰望窗外的蓝天，平一平心头的气忿，就跟小队长一道到江荣根家里去。一到他家，正好他妈妈刚刚下班回来，她知道蔡老师的来意后，就对站在一旁的江荣根说:“你怎么连小队会也不参加呢?妈妈在里弄加工小组里什么会都去听，还常常争取发发言呢。……”这番话说得江荣根面红耳赤。"},{"type":"paragraph","text":"在蔡老师、家长和小队长的动员说服下，江荣根参加了小队会，在会上，他听到许多从来没有听到过的意见，有的说:“打人、不讲理是最野蛮的；要是江荣根还想打人，我们都不跟他好下去。”有的说:“我们都是少先队员，少先队员就不该打自己人。”江荣根涨红着脸，静静地听着、想着，不时地摸弄一下衣角或者点一点头。"},{"type":"paragraph","text":"从这次会后，他很少打人骂人了，还常常主动地提前到校打扫、整理教室。这些表现证明他确是接受了小队会上的意见，往好的方向发展了。过几天，他在《什么是英雄行为》这篇作文中，这样写道:“……我过去打人的行为是不好的行为。黄继光哥哥的行为才是英雄行为，是我的好榜样。从今天起我不打人了，请老师和同学们看我的行动吧。”当蔡老师在班上把这篇作文念了一遍后，教室里孩子们的眼光一齐向江荣根投来，接着就响起了一片掌声。江荣根不很自然地坐在座位上，在他那红红的脸蛋上现出了天真而又羞涩的笑容。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635r020201.JPG\">"}]}