{"id":443953,"date":[{"year":1963,"month":5,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2958","ytitle":"","mtitle":"海上灯火","ftitle":"","authors":["张士敏"],"text":[{"type":"paragraph","text":"张士敏"},{"type":"paragraph","text":"启明星渐渐消失了，大海上浮现出一片琥珀色的霞光，我们的船从万里奔腾的长江，驰入了波滔汹涌的东海，我看到了那远方天幕上，大<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\05\\635S0403AA.JPG\">山灯塔朦胧的山影，犹如见到一个久违的亲人。不由的从心底发出一句深沉的问候:“哦，你好!”"},{"type":"paragraph","text":"我们的船渐渐地靠近大城山了，海上的天空也愈过愈明亮了，一片苍葱翠绿跃然抢进我的眼帘，在这将要登上小岛的瞬息间，我想起那些难忘的往事。"},{"type":"paragraph","text":"那是在上海解放不久，舟山和它附近许多岛屿仍有蒋匪盘踞着，为了接济岛上的灯守，我们新中国海关的补给船第一次冒险来到了这里，上了岸，岛上显得灰溜溜的，三四个衣服破烂、眼窝深凹、面黄肌瘦的灯守，低着头，毕躬毕敬的接待了我们，在一个小房间内，小桌上放着几副碗筷，当中放一只鸡，象人一样，又瘦又小，其中一个额骨高大的老头子，低沉而愤怒的说:“先生们，你们再不来，我们就要饿死了，我们早就断粮了。除了这只瘦鸡，别的啥也没有了。”我们都被弄糊涂了，一抬头，看见旗杆上刚升起的表示欢迎的一面破烂撕裂的国民党青天白日旗，这才恍然大悟，我们的船长笑着说:“你们认错人啦，我们不是国民党的海关大员，而是人民政府派来的，那些人早就完了，上海已经解放啦!这座大殷山灯塔也是我们自已的了。”"},{"type":"paragraph","text":"船长从背包里取出一面鲜艳的五星红旗，说道:“这就是我们中华人民共和国的国旗，来。升上吧!”老头子双手接过，奔到旗杆下，扯下那面破烂的青天白日旗，几下撕个粉碎，扔到海里，狠狠的吐了一口唾沫:“呸，你早该完蛋啦!”随即升起五星红旗，升着升着，双眼流出了泪水……"},{"type":"paragraph","text":"当天，我们就打开山顶灯塔旁那幢小洋房的门，这房子是上海海关的外国人来消夏避暑时居住的。我们帮他们从山下那又脏又暗的小屋中搬了上来，还开了一个小小的庆祝会。灯守们那种喜悦简直难以言说，呵，多少年来，一直沉默、凄凉的大殷山，也第一次发出了欢笑。"},{"type":"paragraph","text":"晚上我陪老灯守一起在灯塔上值班，我们谈了很多很多，我知道了他叫薛根生，从前是舟山六横岛上的一个渔民，从小父母双亡，无家可归，没办法才投了海关干上这一行，从十九岁上山，如今已整整三十年了!他打开一本巨大的灯塔日志，凝望着那黑沉沉的大海和闪闪的灯光，一张张翻着，用激动人心的声音说:“哦，三十年了，你晓得这是怎么样的三十年啊!我亲眼看着无数的美国兵舰、英国兵舰、日本兵舰，从这儿进进出出，开炮打我们；我亲眼看着无数的帝国主义强盗船，把我们的物资和血汗，一船船运出去。每当太阳落山，我就站在这里，打开灯光，照亮前方，可是我的心里，却是一片漆黑，从来就没有一点光亮，也没有过温暖，有话只能对大海说，有眼泪只能朝大海哭。”他伸出一只青筋暴突的大手，摸挲着有节奏旋转着的镜机，“如今我的心也亮了!”我没有说话，也不知道该说什么，只听到山下大海迸发出一阵阵澎湃的波涛声，气势宏伟，振人心弦。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"这是十三年前的事了，如今我又将要登上这个小岛了。"},{"type":"paragraph","text":"一声汽笛，将我从沉思中唤醒，大厅山已耸立眼前，大船抛下锚，我们乘着装满粮食、日用品、副食品和报纸书刊的小汽艇，向岛边驶去。一上岸就闻到一阵扑鼻的清香，满眼都是野桑、洋槐和无花果树，原来还只不过是一人高的小树，现在都郁郁苍苍，蔚然成林了。就在这茂密的林荫中，随着山势，隐现着一条新修的水泥石级，石级两旁，散布着无数的野花，露珠在绿叶上闪耀着。正当我们沉醉在这迷人的景色中的时候，“嗨——嘿!”听到头上响起一声粗犷而热情的吼声，大家都吓了一跳。与此同时，自上面树丛中奔下一群人，其中还有几个孩子，为首的是一个身材高大、满面红光的老人，我一眼就看出，这正是薛根生。他紧紧的捏住我的两只手，半天，才说了一句:“啊，想不到你又来了!”大家边走边谈，不知不觉的登上岛顶。现在岛上除了薛根生还是一个人外，另外的几个灯守都将家属接来了，这下真是有男有女，有老有少，改变了以前那种死沉、凄凉、孤独的景象，全岛大大小小十多个人，再加上我们的到来就真象过节一样。薛大爷将我们领进灯塔旁边一间小石头房子，这是他的办公室，室内干净明亮，靠窗放着一张写字台，上面放着一只崭新的收音机，旁边的书报架上整齐的放着《人民日报》《红旗》等报刊，雪白的墙上迎门贴着一张毛主席象，下面一排都是红红绿绿的锦旗，有上海和其他港口的海员送的，有泗礁、舟山等地公社的渔民送的，上面写着“海员的眼睛”“夜海明珠”等等。"},{"type":"paragraph","text":"晚上，他和灯守们特为我们准备了一顿晚餐，又有酒又有菜，十分丰富，更让我们惊异的是所有的菜除了猪肉以外，没有一件来自大陆，全部都是他们自己动手生产出来的。蔬菜是他们种的，鱼是他们捕的，鸡是他们养的，紫菜是他们采的。我不由的想起十三年前他和面黄肌瘦的灯守们将我们错当伪海关大员，用瘦鸡接待我们的情景……薛大爷把着酒壶，一面斟酒，一面说道:“前几年咱们国家遭了不小的灾害，每当我们拿到补给船送来的大批物资时，我心里就难过的很，心想:其他咱们不会，可力气有的是，克服了一些困难，搞了这些东西，多少减轻一点国家的负担，往后我们还打算养养猪哩。”"},{"type":"paragraph","text":"“薛大爷，你们还缺少什么，尽管说好了，有可能我们都办到。”我也说道。"},{"type":"paragraph","text":"“缺什么?”他笑着说，“咱们什么也不缺，你看，就做了这点儿事，党和国家对我们关心照顾到这样子。”停一会，又说道，“假使一定要说缺什么的话，那就是咱们的干劲还不足，没有达到党的要求和期望。”"},{"type":"paragraph","text":"他的话刚说完，他的一位同伴却不同意地插上来说。"},{"type":"paragraph","text":"“你听他的呢，象他这样的干劲还要怎么样?为了保证灯塔安全发光，成夜的守着，白天忙，黑夜忙，去年，为了照顾他曾想让他退休，连房子都在泗礁为他找好了，他不但不走，连一年一度的休假也不去了，让给我们，就生怕到了大陆上人家不让他回来。”"},{"type":"paragraph","text":"“哈，哈……”他仰头大笑起来。"},{"type":"paragraph","text":"忽然薛大爷收敛了笑容，小声地说:"},{"type":"paragraph","text":"“时间到了，静静，北京要讲话了!”薛太爷扭开收音机，熟练的找到波段，在一阵庄严而雄壮的国歌声以后，接着响起一个动人的女高音:“北京中央人民广播电台现在开始广播……”人们——就连孩子，一个个也都睁大眼睛，聆听着这来自祖国心脏的声音，恐怕遗漏一个字。我深深的感觉到了，这个小岛虽然远离祖国大地，但是却和祖国以同一个脚步在前进，以同一种脉搏在跳动呵!"},{"type":"paragraph","text":"就这样，我在岛上面生活了几天，正当我要离开时，遇到了一次空前的大风暴。狂风暴雨向小小的岛身猛袭着，整个大海都似乎要翻个身。碗口粗的树杆被吹断了，鸡蛋大的小石块满地乱滚。整整一天，我们被困在山顶的小屋中。一会儿，开灯的时间到了，老薛要去开灯了，从小屋到灯塔，当中相隔着一段十多米的开阔地带，就这样却无法通过。他咬着牙说:“灯一定要开!”说罢，躬着腰，象炮弹一样窜了出去，没跑二步，便一个踉跄，摔倒了，站起来，没走二步，又摔倒了，但他并没后退，干脆伏在地下，手脚并用，一寸一寸的向前爬去……"},{"type":"paragraph","text":"灯，终于亮了。"},{"type":"paragraph","text":"强烈的光芒，穿过狂风，透过暴雨，射向远方。迎着这光芒，一条满载货物的海轮，与海浪搏斗着，远远驶来，他举起望远镜看了看，然后打开巨大的灯塔日志，颤巍巍的写道:“狂风、暴雨，灯光正常。20时15分和平一号海轮，自本岛正东北安全驶过。”写完，轻声的对我说:"},{"type":"paragraph","text":"“你说，就为这，我能离开这里吗?”"},{"type":"paragraph","text":"海，愈来愈暗，灯，却愈来愈亮了。"},{"type":"paragraph","text":"怒吼的风暴中，传来清晰的轮船上汽笛的鸣声，这是将要进港的海轮在向灯塔看守同志致敬的信号。老薛的脸上泛起了红色的笑容。"}]}