{"id":443901,"date":[{"year":1963,"month":5,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"","mtitle":"一部革命的战斗进行曲","ftitle":"——读反映江淮战场斗争史的《江苏解放区画选》","authors":["剑荀"],"text":[{"type":"paragraph","text":"剑荀"},{"type":"paragraph","text":"江苏人民出版社出版的《江苏解放区画选》，以造型艺术形式生动地纪录了抗日战争与解放战争时期，长江、淮河流域的华中革命根据地的政治、军事、经济、文化等各条战线上广大军民艰苦奋斗、英勇善战的光辉事迹。"},{"type":"paragraph","text":"《画选》的编排，分为抗日战争时期、解放战争时期两个部份，共选辑作品四十七幅。其中抗日战争时期的作品有沈柔坚的木刻《坚持原地斗争》，反映当时党和人民在敌后必须建立巩固的革命根据地，以发展壮大党与人民的力量，打击敌人。党在斗争最尖锐、敌强我弱的情况下提出这个口号，强调要坚持原地斗争，这在当时有很大的现实意义。芦芒的速写《艰苦的岁月》，是反映革命战士于1942年期间，如何克服敌后地区物质上的严重困难，以坚韧不拔的精神，积极主动地战胜困难。那时，既会战斗又会缝缝补补，几乎成为每一个革命战士不可缺少的本领和美德。赵坚的木炭画《车桥之战》，反映抗战时期新四军在苏北地区一次著名的攻坚战役。号称“铁笔战士”的毛哲民的钢版油印画《反清乡斗争胜利》，这幅精制的油印套色宣传画，反映抗战时期苏中地区人民在党的领导下，进行不屈不挠的斗争，粉碎了敌人“扫荡”和“清乡”的阴谋。正象画上所记录的一样:敌人的封锁被打破；保甲编不成，强化清乡失败，延期清乡遭粉碎。更为引人注目的是吕蒙等合作的木刻连环画《铁佛寺》，这在当时华中解放区是一套有着相当影响的百幅长篇版画，这些作品既有强烈的政治性，又有生动的故事内容。这套连环画的画面结构、人物造型以及刀味木味的艺术效果，都达到较高的水平。"},{"type":"paragraph","text":"当我们翻阅解放战争时期的作品时，首先令人兴奋的，是看到了程默的《全国人民动员起来，回击美蒋武装进攻!》的木刻。作者在这幅作品中成功地塑造了中国人民伟大领袖毛主席的光辉形象，给了当时华中解放区人民以很大鼓舞。此外还有李振平的《反霸斗争》和周占熊的《“五四”土改后的喜悦》木刻与石版画，满腔热情地歌颂了农民敢于对恶霸地主进行斗争的革命精神，刻划了土改后苏北地区农民当家作主、扬眉吐气、舒畅喜悦的心情。也许有人以为这些形象的笔触简单粗放，但仔细观察，却觉得农民的纯朴感情和那种特有的劳动气质，给人留下了深刻的印象。一般看来，当时的艺术工作者都长期生活在火热斗争中和工农兵打成一片，因此才能够比较真实地表现出他们的真情实感。他们的作品不仅感情真实，形象生动，而且有强烈的艺术感染力。"},{"type":"paragraph","text":"画集中还有涂克的木炭画《歼灭蒋介石第一快速纵队》。这是画家记录解放战争期间华东战场上伟大胜利的转折，场面紧张动人，显示了我军战无不胜、攻无不克的英勇顽强的战斗精神。由于艺术家身历其境，并紧握着美术武器投入战斗，这才使我们今天能重新看到战争期间这一火热斗争的缩影和那种生动而真实的情景!另外，杨涵的《儿童盘查哨》是幅反映儿童题材的佳作。画幅上，阳光充沛的行人道旁，树荫的深处设着岗哨……。对熟悉这些生活的同志，完全可以想见约在1946年的夏秋之间，当我主力部队转移前方，特务以为我后方空虚，便乘机而入，但出其不意的竟被儿童团捉住了。作者敏感地抓住这个题材，反映了意义重大的问题。从它的艺术处理，如安排这样一个特定的又很真实的环境，以及对人物塑造和木刻艺术特点的运用、发挥等，都取得很好的效果。"},{"type":"paragraph","text":"此外，还有丁达明的《生产》，黎鲁的《练兵》，吴耘的《修堤》，王德威的《突破敌人封锁线》和亚明的《欢送参军》，高斯的《烧盐》，严学优的《在河工上》等作品，他们无论在取材、构图、造型以及版画技巧等方面，都具有独创的风格。"},{"type":"paragraph","text":"《画选》的尾声，是芦芒的石版画《蒋家小朝庭的复没》，它揭露了敌人的土崩瓦解、穷途末日的景象，宣判了旧中国的反动统治者的灭亡!紧接着是这部画集的最后一幅周占熊的《恢复农业生产的一大步骤一一导沂》。这幅宣传画呈现着金光闪闪的苏北淮海大平原，表现出在党的号召下，全民投入了伟大的改造自然的治水运动，揭开了史无前例的导沂、整沭的巨大工程，涌现出无数的英雄劳模事迹!从此，千百万的苏北地区人民，便实现了在旧时代梦想已久的愿望。"},{"type":"paragraph","text":"看来，这本《画选》不仅题材丰富，艺术形式与风格也多样，选辑的作品吸收了国内外版画艺术的优点。但是，这本画集的作品最大的特点，首先在于忠实地遵循着党和毛主席的文艺思想，及时地反映现实生活，密切地联系着各项实际斗争，因此这些作品的战斗性是十分强烈的。因而，我们阅后便觉得它是一部革命的战斗进行曲!它给人增强敢于斗争、战胜困难的力量。出版这本画集在目前具有重大的现实意义，即对于进一步的学习与贯彻毛泽东的文艺思想，艺术为工农兵、为社会主义服务，继承与发扬革命的优良传统、艰苦奋斗的精神，以及对青年一代进行阶级斗争教育，有着积极的作用。"}]}