{"id":443925,"date":[{"year":1963,"month":5,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2329","ytitle":"","mtitle":"读长诗《站起来了的长江主人》","ftitle":"","authors":["邢庆祥","何士雄"],"text":[{"type":"paragraph","text":"邢庆祥　何士雄"},{"type":"paragraph","text":"黄声孝同志是一个码头工人。解放以后，在党的关怀和培养下，从一个文盲成为工人作家。开始时，他只是写些简单的快板、顺口溜，后来学会写诗(大多是四句头的民歌体)，直到这次写出叙事长诗，可以想见，这是经过一个极其艰苦的努力过程的。他怀着阶级的责任感，在自己的原有基础上，循着党所指示的方向不断提高。"},{"type":"paragraph","text":"长诗《站起来了的长江主人》以宜昌港为背景，反映了码头工人在党的领导下，与帝国主义和反动派进行的激烈尖锐的阶级斗争。在这不屈不挠、再接再厉的英勇斗争中，突出地显示了工人阶级的伟大力量，表现了工人阶级的革命的英雄气概，坚强不屈的斗争性格。长诗的这个主题，主要是通过主人公何铁牛的形象表现出来的。在他身上，鲜明地体现了工人阶级从自发斗争走向自觉斗争的发展过程。作者发扬了过去写民歌时最突出的优点，这就是“从现实出发，站得比现实更高的地方来写”。在《我是一个装卸工》这首民歌中，就不是从一个港口出发，而是用“最大气魄来把装卸工人想象成一个控制长江的巨人”，塑造了一个顶天立地的劳动人民的形象。同样，铁牛的形象也是概括性较强的。不同的是，长诗更细致更丰满地刻划了人物性格。站在我们面前的是这样一个英雄巨人:“此人从小有志气，一生勤劳一生苦。土生土长长江边，水晶堂前立门户。”“他的腰细肩膀宽，胳膀象似墙脚柱。头顶一天一座山，脚下走路如擂鼓。”烈火炼英雄，诗人是在尖锐的阶级斗争中来表现这个人物的，通过反英、反日、反美帝国主义的斗争，表现这位反帝急先锋。在每次斗争中，他总是站在矛盾斗争的最前列，面对面的与敌人展开针锋相对的斗争。这种压倒一切敌人的内在威力，是出自全国人民、工人阶级的凛然正气。这种精神境界的表现和人物外形的描绘取得了融会统一，真实地表现了中国工人阶级的英雄风貌和伟大气概。强盗欠下来的血债，浸透了侵略账，结下了不共戴天之仇，他斧劈海关锁，无边仇恨的怒火燃烧着他，领导伙计们与帝国主义算账，围打“络腮胡子”，一定要他低头认罪。在这一切斗争中，铁牛还是凭着自己无比的力和勇，还不懂得如何斗争，如何才能取得胜利。只有在党的领导下，斗争才能有明确的方向。正是在激烈斗争中，他接触到党，从心底接受了党的教导，不仅是痛恨反动派，与他们坚强不屈的斗争，而且懂得了革命斗争的道理，找到了翻身解放的道路。“零打碎敲非办法，要干干他一大桩。只要大家手扣紧，罢工斗争是方向。”从此在党的领导下，如虎添翼，斗争得更坚强更勇敢更有力了，也就逐渐从自发的斗争走向自觉的斗争。在监狱里铁牛的性格得到了突现。敌人软硬兼施，想迫使铁牛要工人复工，这是铁牛的回答:"},{"type":"paragraph","text":"铁牛说:要杀你就杀，"},{"type":"paragraph","text":"要剁你就剁，"},{"type":"paragraph","text":"民族气节惊天地，"},{"type":"paragraph","text":"工人们就是不干活。"},{"type":"paragraph","text":"——《事变前》一章"},{"type":"paragraph","text":"正气冲天，铁铮铮的回答，表现了无产阶级威武不能屈，富贵不能淫的坚强性格。在这样的英雄面前，敌人还有什么花招可要呢?任你什么酷刑都动摇不了分毫!要复工吗?"},{"type":"paragraph","text":"要我复工很容易，"},{"type":"paragraph","text":"你们下来我上坐，"},{"type":"paragraph","text":"你们跪在大堂上，"},{"type":"paragraph","text":"我来审你们的罪和恶。"},{"type":"paragraph","text":"——同上"},{"type":"paragraph","text":"这不是一个铁牛的声音，而是整个工人阶级、全中国人民的声音，这是对帝国主义反动派的极端鄙视，是对自己胜利的无限信心，充满着革命乐观主义精神。随着阶级斗争形势的发展，铁牛也迅速成长了。在“山城告状”中他亲眼看到大后方人民的痛苦，感到责任的重大，“担起黑色的罪状，告到红色的东方”，这在他的成长过程中是有重要作用的。“上红岩”时受到深刻的教育，增强了对前途的信心，“红岩立在山城里，擎天一柱顶南方。”的确，有谁到过红岩，不是欢欣鼓舞，感到浑身充满力量呢?谁不是饱吸了革命的乳浆，掌握了革命的真理，照亮了前进的方向呢?铁牛就是这样认识了国民党的本质，懂得了推倒三座山的道理。“我们若要大翻身，就要推倒这三座大山梁，我们要支援解放区，斗争胜利才能得解放。”在“美蒋磨起杀人刀”以后，码头工人的斗争就更波澜壮阔的展开了，就紧紧与解放区联系起来，他们运送物资去解放区，破坏美帝偷运的军火。这时的铁牛日趋成熟，有了比较丰富的斗争经验。在《护仓》一章中，使我们看到他的新的发展。铁牛机智地骗住了“烟王”有计划有步骤地拖延了时间，赢得了护仓的胜利。国民党反动派被打败了，帝国主义夹着尾巴逃跑了，铁牛成长了，长江主人站起来了。"},{"type":"paragraph","text":"在艺术描写上，作者很善于烘托气氛，往往用不多的几句，就渲染出一个必要的浓烈的气氛，饱含着作者的感情，从而展开故事的情节和人物性格的描写。在描写帝国主义横行不法，撞翻木船时:“霎时江上阴惨惨，人货船板满江流。半漂半沉的船工们，只见招手不见头。”多么沉重悲惨的画面，这是什么世界，谁读到这儿，能不悲愤填膺?"},{"type":"paragraph","text":"运用语言上的成就，长诗尤其突出。如写码头工人的苦难生活“压断的扁担堆起云雾山，挖断的锄头高过冲霄楼”；有些比喻含蓄，颇为幽默诙谐，如“告的是:颈上带的金项圈，萤火虫飞在手指上”；有些吸取了中国传统的语言很有民族特色，如“脚快如踏风火轮，几步直冲到渡口”；有些特别富于哲理性，比如“是祸躲不脱，躲脱不是祸。一枪只穿两个眼，只有斗争才能活。”说明一个深刻的道理，具有很大的鼓舞力量。"},{"type":"paragraph","text":"《站起来了的长江主人》是黄声孝同志的第一部长诗。无庸讳言，它还存在着一些缺点。作者是很善于写短诗的，读了长诗，我们有这样的感觉，似乎单独四句读起来是很有诗意的，但段与段之间的联系就不那么紧密。如何发挥民歌体的特点，运用到叙事诗的写作，这是值得探讨的。其次，长诗把主要笔墨集中在何铁牛身上，这很必要，但是其他人物就显得模糊。比如对帝国主义者，只用“络腮胡子”、“上翘胡子”、“黄头发人”，就显得一般化。长诗中体现党的领导的老王，也比较单薄，这并不是说要扩大篇幅，而是希望个性更鲜明一些。"}]}