{"id":894188,"date":[{"year":1993,"month":1,"day":4}],"page":"5","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"争鸣","genre":"","count":"1423","ytitle":"","mtitle":"秋菊自从有了红辣椒","ftitle":"","authors":["郑向虹"],"text":[{"type":"paragraph","text":"郑向虹"},{"type":"paragraph","text":"《秋菊打官司》是张艺谋送给评论家们的一个难题。张艺谋似乎立志要拍一部非张艺谋式的电影，《红高粱》的张狂、《菊豆》的寓意、《大红灯笼》的精致，这一切曾使张艺谋极为陶醉的东西，在《秋菊》中一扫而空，我们只见到秋菊随着漫漫人流而来，又随着漫漫人流而去。这一切从什么开始，抑或还是张艺谋心血来潮?"},{"type":"paragraph","text":"关于辣椒"},{"type":"paragraph","text":"张艺谋事后反省道:辣椒还是多挂了点。依然沉湎于火一般色彩中的张艺谋在《秋菊》中返朴归真，开始探究起这四元钱一斤的红辣椒。正是它把观众从张艺谋寓言式的梦境中带了出来，落脚在鳞次栉比的自由市场，在那里，我们看到秋菊与人讨价还价。"},{"type":"paragraph","text":"市场经济迅速波及这块古老大陆，在这种文化背景下，展开了一个秋菊打官司的故事。与张艺谋以前的女性形象相比，秋菊多了一份辣椒，于是这位纯朴的农村少妇不再安分。为了村长对她男人那要命的一脚，便有了一种走遍天涯海角的勇气。“妹子，装辣椒，咱们走!”秋菊在得知仍没个“说法”时，毫不犹豫再次踏上没完没了的告状征程。"},{"type":"paragraph","text":"关于“说法”"},{"type":"paragraph","text":"秋菊要的是一个“说法”，即传统社会的伦理判断与伦理裁决，它是宗法社会、伦理秩序的根本。在秋菊看来，是非曲直有个“说法”乃天经地义。张艺谋影片中的人物都很在乎一个“说法”:菊豆偷了汉子仍很痛苦，因为他俩没有一个“说法”；颂莲做了四姨太，但她仍很在乎能不能挂红灯笼——这也是一种“说法”。所有的农民都很关心、事情有没有一个“说法”。然而遗憾的是，在现代工业社会，“说法”是一种真正的缺失——人们不在乎有没有个说法。能给予“说法”的宗法社会已经瓦解，秋菊寻找的是一个虚无的、业经消失的东西，而且她缘木求鱼地求助于现代司法机构。于是影片便有了一种幽默，这种幽默来自于两种文化话语之间的磨擦——在车水马龙，广告林立的现代都市，一个土得掉渣的农民媳妇要为自己争得一个“说法”。"},{"type":"paragraph","text":"关于幽默"},{"type":"paragraph","text":"《秋菊打官司》洋溢着那种轻松、随意的幽默——这正是笔者最感兴趣的。张艺谋以前的影片都有一种阴森的感觉，一种残酷的意味，而《秋菊》取而代之的是一种快活的戏谑。《秋菊》完全可以拍成类似于卡夫卡《城堡》那样的作品，而现在甚至原著中那黑色幽默的意味也近趋消退。张艺谋及第五代导演电影与生俱来的那份压抑感，源自于他们对某种“说法”的执著追求。在很长一段时间里，第五代导演电影所代表的那种文化话语一直没有被肯定，也没有被否定、即没有“说法”，现在这种“说法”不仅有了，而且这种说法已经没有多大意义了，因为市场经济业已澎湃而至。这样《秋菊》的幽默便是一种自嘲。这是一代人的自嘲。当人们发现以前奉为圭臬的东西转眼化为草芥的时候，便愿意为曾有过的固执乃至迂腐付出一点笑声。"},{"type":"paragraph","text":"关于结尾"},{"type":"paragraph","text":"然而，笑声被呼啸而来的警笛声所打破，秋菊站在山头茫然若失，这个结局来得如此仓促，简直就象一种恶作剧地嘲弄，观众甚至艺术家自己都被这不安的气息镇住了。"},{"type":"paragraph","text":"商品时代留给人们欢笑的时间并不是太多，它对伦理社会的摧残本身就是残酷的。当人们意识到，现代社会只有司法裁决，而“说法”已趋沦亡的时候，那份悲凉、孤独的感受令人难以承受。"},{"type":"paragraph","text":"在影片中，农村宗法社会的亲情与现代都市社会的冷漠形成截然对照，秋菊尽管与村长剑拔弩张，可她与村长的家眷依然亲密无间，当她失去这种由地缘、血缘、人缘凝结成的联系，踯躅在城市街头，自然要为“妹子”的走失而焦虑万分。张艺谋已经为他过去的影片画上一个漂亮的句号，那么，他的下一部影片呢，我们猜想，将进入一个没有“说法”的时代。"}]}