{"id":894100,"date":[{"year":1993,"month":1,"day":3}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"电话点评","genre":"","count":"1747","ytitle":"本刊新辟“电话点评”栏目反响强烈","mtitle":"读者争说《秋菊打官司》为何上座平平","ftitle":"","authors":["唐大卫"],"text":[{"type":"paragraph","text":"本刊新辟“电话点评”栏目的启事见诸报端后，在读者中激起强烈反响，去年12月28日，预定的首次点评时间尚未到，来自全国各地的点评电话已纷至沓来。山西大同的孙建国首开纪录，幸运地成为本栏目第一位点评者。先后两次计2小时的点评时间里，共收到点评电话34个。不少读者在电话中称赞本栏目的开设颇具创意，上海县读者卢凤祥说，借助现代通讯手段开设的这一新栏目，有助于沟通观众、读者与演艺界的联系，它开创了文艺评论的新天地。"},{"type":"paragraph","text":"关于“电话点评”的首次议题——《秋菊打官司》(以下简称《秋》)为何上座平平，读者的议论更是热烈，见解之丰富独到，大大超出了我们的预计。"},{"type":"paragraph","text":"电影市场呈“熊市”　《秋》片自然受影响"},{"type":"paragraph","text":"上海读者卢凤祥说，目前整个电影市场呈“熊市”，《秋》片在劫难逃。不久前《狂》和《菊豆》形成小小的票房轰动仅是暂时的反弹现象。此外，《秋》上映时恰逢冬季，除非很有吸引力的片子，出去看场电影对很多人来说并不值得。"},{"type":"paragraph","text":"读者徐亦迅、范永林、蔡理认为，影片在国外得奖与国内的票房价值是两码事。导演张艺谋无疑在影片中有独到的追求，巩俐的表演也有较大突破，但中国大多数的观众是讲究电影的娱乐价值的。他们不看“浪头”，而是看到底有多少“浪花”。所以搞电影的必须要很仔细地研究国内观众的口味。这部电影亏得是张艺谋执导、巩俐主演，否则，上座率也许会更惨。"},{"type":"paragraph","text":"太原读者张立功说，《秋》在他们那儿的上座率还可以，但观众的批评不少。主要意见是故事情节太简单，有“编造”的味道。上海读者杨庆云、胡翔、章志清指出，该片过于平铺直叙，缺少戏眼、缺少高潮戏，因而不易抓住观众。"},{"type":"paragraph","text":"镜头太土　方言难懂"},{"type":"paragraph","text":"上海读者钱卫群认为，观众看《秋》，一大半的原因是冲着巩俐去的，巩俐漂亮的扮相对他们具有很强的吸引力。但结果大失所望。"},{"type":"paragraph","text":"上海读者唐海东、徐亦迅、唐列说，《秋》运用陕西方言，片子上打字幕是个败笔，方言和普通话有距离，和南方观众的距离就更大了。另外，同期声录音的效果也不好，噪音太多，观众不习惯。"},{"type":"paragraph","text":"上海读者俞鸣洪、陆保尔、马超云、周猷华、四川自贡市的王波说，《秋》在艺术上确有特点，导演采用纪实手法制作影片，由此也带来不少毛病，节奏太慢，镜头也较呆滞，所以观众不认可。"},{"type":"paragraph","text":"新的人际关系应有表现"},{"type":"paragraph","text":"上海读者范浦、岳嘉诚说，改革开放以来，人际关系出现了新的内涵。人们对人整人那一套已经厌烦。不少人不再把精力花在这个方面，而是更多地考虑实现自身价值，如何赚钱等等。"},{"type":"paragraph","text":"宣传过热　适得其反"},{"type":"paragraph","text":"上海读者陆静宝、张人健、张葛德、俞良华、沈双为觉得，各种传媒在影片公映前宣传过热，专家们津津乐道，把观众的期望值吊高了。而且，成篇累牍地曝光，又将该片的剧情、拍摄手法及主创人员的意图展露无遗，使观众在看片时失去了新鲜感。观众的失望在意料之中。"},{"type":"paragraph","text":"“我来拟条广告词”"},{"type":"paragraph","text":"上海读者周卫平把广告词拟得太差也作为《秋》上座率不高的原因之一。《菊豆》、《狂》的广告宣传虽措辞未必准确，但却有号召力，《秋》的广告词却毫无特点，“我来拟条广告词，肯定刺激人:‘一个弱小女子，如何与父母官打官司?’怎么样，行不行?”"},{"type":"paragraph","text":"观众水平低，欣赏不了"},{"type":"paragraph","text":"也有不少读者在电话中对《秋》上座平平大不以为然。唐山读者霍丽、上海读者郭毅、王伦熙认为，《秋》描述的是凡人小、事，故事简单得不能再简单了，张艺谋却把片子制作得很有艺术品味。可惜我们1的观众水平低了些，和片子的档次有些距离，欣赏不了。"},{"type":"paragraph","text":"中国纺大的缪金元说，《秋》在他们学校放映时，反应十分强烈，连过道里都站满了人，场子里还不时响起掌声，听说在其他高校放映时，情况也很好，可见文化层次较高的观众还是喜欢这部片子的。读者王海军建议在大、中学校开设电影欣赏课，借以提高我国观众的电影欣赏趣味和水平。"},{"type":"paragraph","text":"上海读者朱娴华电话里对张艺谋深表佩服，她认为在讲究票房价值的今天，他不去迎合观众口味，坚持自己的追求，难能可贵，希望张艺谋大胆地走下去!"},{"type":"paragraph","text":"苏州读者项伟君、大同读者孙建国、上海读者赵文治来电中还就该片所涉法律方面的问题和票价问题谈了自己的看法。"},{"type":"paragraph","text":"由于点评时间所限，尚有不少读者的电话未能打进来，在此深表歉意。有关下期点评议题的预告请注意每周三、六见报的文化天地专刊。亲爱的读者，感谢您的大力支持，下次点评时间再见!"},{"type":"paragraph","text":"(唐大卫整理)"}]}