{"id":894209,"date":[{"year":1993,"month":1,"day":4}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1494","ytitle":"","mtitle":"女外科医生手记","ftitle":"5　同行是冤家","authors":["王慧萍"],"text":[{"type":"paragraph","text":"王慧萍"},{"type":"paragraph","text":"等待“判决”的日子是痛苦的，更痛苦的是好久没有碰手术刀了。裹着一身福尔马林气味和一腔内疚的小江医生，不时来看看聊聊。"},{"type":"paragraph","text":"他聊得最多的还是他正在经营着的爱情事业。年轻人都是情绪型的，高兴与不高兴都会写在脸上。我只要看他脸上的颜色，便会猜到他的爱情事业是顺风破浪，还是沙滩搁浅，或者触礁沉船。这时，我会打趣地对他说:“不要有刻骨铭心、的爱，就不会有刻骨铭心的恨，不要把自己推向任何一个极端。”"},{"type":"paragraph","text":"“文医生，你说女孩子为什么都象百慕大三角那样令人难测?”他向我讨教恋爱的经验，可能是瞎子点灯白费蜡，在这方面我的智商接近一个“白痴”。我们那时谈恋爱是有公式的:出身加政治表现。没有寻寻觅觅死去活来。每次谈话，小江医生虽然收获不大，但他找到了一个听众，使他的倾诉欲有一泻千里的舒适感。"},{"type":"paragraph","text":"一天中午，小江医生一手托着一只饭碗，走进我的小屋，随意地划着碗里没有多少内容的饭菜说:“文医生，你马上解放了，医院赔掉三千元，再在你的技术档案上留下一行黑字，整个过程便结束了。”"},{"type":"paragraph","text":"“你听谁说的?”"},{"type":"paragraph","text":"“我听张医生说的。”"},{"type":"paragraph","text":"张医生，一个学者型的医生，却有一种江湖型医生的性格。他有得奖的英语论文，足以藐视他的同行。他常常挂在嘴边的口头禅:“只会开刀只是一个皮匠；能开刀也能写小文章的只是一个郎中；既能开刀又懂英文又能写文章的才是一个大夫。”在他这番论调的扫荡下，我科除了主任和他外，没有第三个大夫。俗话说，同行是冤家，而且是不分性别的。我除了忍受他的扫荡外，还得接受他另外一层的蔑视:“女人开刀，能开出一个属于她们的世界吗?”在他的双重打击下，我和他之间一直存在一条沟，不战不和是最好的状态，我这一刀又捅出了他一篓子的凉话，我望着阳光中上下翻滚的灰尘说:“张医生倒关心得很。”"},{"type":"paragraph","text":"小江医生艰难地咽下一口唾沫说:“他还主张收掉你的刀。他说，女人到四十多岁是拿不动这把刀的。”"},{"type":"paragraph","text":"我愤怒地说:“不行，他没有权利收我的刀，我去找主任讨还公道1”"},{"type":"paragraph","text":"我不会损人，但我要学会利己，学会保护自己。我拉开乳白色的木门，小江医生几次蠕动嘴巴，想说几句“来日方长”之类的话，进行精神按摩，但他终于没有说。"},{"type":"paragraph","text":"医生休息室内，所有的故事都被凝固在那只早已停止摆动的石英钟上，除了老夏医生有一句没一句地吐出:“乖乖，一斤大闸蟹80元，一百斤重的人，死亡只有三千元，大闸蟹比人肉贵。”一连串的死话外，每一个人都活得很智慧，没有一个人接老夏医生的话。张医生捧着比砖头还厚的英文字典，继续显示他的渊博。我早已风干的喉咙突然有了说话的冲动。"},{"type":"paragraph","text":"“张医生，你的渊博有时显得过分宽泛了一些。”"},{"type":"paragraph","text":"“你这话怎么说?”"},{"type":"paragraph","text":"“我手里这把刀，只有两种情况可以离开我，一是领导宣布没收，二是我主动上交，其他任何人休想动摇它的位置，张医生你首先要听听明白。”"},{"type":"paragraph","text":"“我还是听不明白。”他的眼睛照射在小江医生不太老练的脸上。"},{"type":"paragraph","text":"“张医生，哪怕全世界只剩下你一个医生，你也没有权利收掉我的刀。”对付张医生这样圆滑的人，只有把什么事情都挑得明明白白的，才能使他无处遁形。"},{"type":"paragraph","text":"隔岸观火是我们办公室内个人修养的普遍境界，任凭双方唇枪舌剑，周围却安静得没有一丝人气。这时张医生才假惺惺地说:"},{"type":"paragraph","text":"“我是照顾女同志，一把刀捏到老怕力不从心。”"},{"type":"paragraph","text":"“在外科医生的工作字典中没有照顾两个字，照顾两字出现在张医生嘴上却是一大新闻。”"},{"type":"paragraph","text":"“啪”的一声，张医生把手上的字典狠狠地朝桌上一摔，激动的张医生不会很儒雅的，因为他只是一个凡人。"},{"type":"paragraph","text":"“午休时吵吵嚷嚷不怕病人笑话。”主任不知什么时候出现在门口，威严地扫视着我们这一群。"},{"type":"paragraph","text":"“文医生，你到我这里来一下。”主任是一个不会把是和非弄得很清楚的人，但我还是尾随着他走了出去。"}]}