{"id":894419,"date":[{"year":1993,"month":1,"day":6}],"page":"7","source":"","region":"","masthead":"读者的话","special_issue":"读者的话","column":"","genre":"","count":"1528","ytitle":"来自人才劳务市场的信息","mtitle":"求职者亟需提高自身素质","ftitle":"","authors":["胡越秀","赵安绩"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们8个人都是厂里下岗的富余人员，为了寻求新的自我价值，做出新的贡献，我们曾多次去人才、劳务市场应聘，可是除了一名电工被招聘外，其余的人都一无收获。为此，我们很困惑，想请你们帮助出出主意。"},{"type":"paragraph","text":"读者　俞仁等8人"},{"type":"paragraph","text":"调查综述:"},{"type":"paragraph","text":"收到俞仁等8位读者的来信后，我们对上海的人才、劳务市场作了些调查。"},{"type":"paragraph","text":"记者在南洋模范中学的一次大型人才交流会上看到，国营、三资、集体的二百多家企业吸引八千多具有各种才干的人士前往洽谈。其气氛之热烈，态度之认真，心情之诚挚，都令人感慨不已。记者从有关负责人处得知，1992年，上海仅各类人才交流洽谈会已接待应聘人员近40万人次，其成功率已达到15%以上。一家无线电厂的领导人说过这样一番话:市场经济逼得我们三顾茅庐，四处觅宝。我们宁愿让那些不能胜任岗位的职工下岗白拿工资，也得以优惠的待遇聘进人才，不然，企业就无法生存，一位大学讲师对记者说:而今真正是英雄大有用武之地的年代。"},{"type":"paragraph","text":"毫无疑问，专业人才是招聘的主要对象。然而，人才、劳务市场的睛雨表却告诉应聘者，招聘单位不仅注意到你“知道多少”，更注重你“会多少”，如上海某开关厂在招聘销售干部时，则要求其懂市场经济、懂设计及产品工艺，还要懂产品维修。又本市某时装有限公司在招聘营业员时，要求应聘者同时具备时装表演能力及时装的设计、制作知识，如此，那些只凭年轻或“卖相”的小姐们也只好望而却步。这些单位的招聘条件看起来“苛刻”，实际上却反映出一种趋向。一个企业要提高效率，就必须充分发挥职工一专多能的贡献精神，那种一职多人，人浮于事的用工制度是到了该淘汰的时候了。然而，在人才交流洽谈会及劳务市场上，能符合企业要求的一专多能人才充其量也不过百分之十左右，供需之间的矛盾是显而易见的。"},{"type":"paragraph","text":"不少企业到人才交流洽谈会或劳务市场上公开招聘，因选择余地较大，不但招聘条件严格，而且往往要求能立即上岗。在巨鹿路的劳务市场上，记者曾闻汇诚汽车出租公司招到7名驾驶员后，第二天这些应聘者就报到上班了。另一家电器厂急需5名电脑操作人员，当两名刚刚参加电脑短训班、尚不能独立操作的妙龄少女求职时，厂方就不得不婉言谢绝。一个对市场经济有更多了解的应聘者是不会怪罪招聘方的“无情”的。是的，时间就是金钱，新产品的开发是刻不容缓的，一个关键岗位是不能允许长时间有空缺的。分析一下以百分之十五的受聘者，他们有一个共同的特点即是“招之能干，干之能胜”。"},{"type":"paragraph","text":"记者在多次人才交流、劳务市场上看到，有不少人非常热衷于询问招聘单位的待遇如何，而对于自己是否能符合对方的要求却置之脑后，这就难免几问几答之后出现啼笑皆非的局面。此外，一个劲儿地打听招聘方的“性质”也大有人在，是三资企业，跃跃欲试，是国营单位，值得考虑，是集体企业，扭头就走。这其实仍然是吃大锅饭、捧铁饭碗，希望既有高薪，又无风险的旧习在作怪，结果只能坐失良机。"},{"type":"paragraph","text":"要成为专业人才，对于当前相当一部分求职人员来说是有一定距离的。怎么办?去学习:年轻人是如此，年纪大些的人也是如此。谁学得早一些，快一些，谁就得益早一些，快一些。部分在单位下岗人员怨这怨那是无济于事的，唯有从实际出发，通过参加培训等各种途径，迅速提高自身的素质，掌握更多的技能才是良策。不怨自己不学无术是难有前程的。人才交流、劳务市场是广阔的，但身无一技之长的人是很难如愿以偿的。"},{"type":"paragraph","text":"有一技之长的人也有个知识更新、提高综合工作水平的问题。而今是知识爆炸的年代，要追求更高的自身价值，就必须不断付出代价，去完善自我，以适应市场经济的选择。"},{"type":"paragraph","text":"竞争是不能用感情代替的。人才交流、劳务市场也是良师。望广大求职者能在这个良师指导下个个成才，人人如愿。"},{"type":"paragraph","text":"实习生　胡越秀"},{"type":"paragraph","text":"记者　赵安绩"}]}