{"id":894448,"date":[{"year":1993,"month":1,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1637","ytitle":"","mtitle":"市九届人大第六次会议举行预备会议","ftitle":"吴邦国主持大会主席团首次会议会议通过了大会日程，听取了若干说明","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市第九届人民代表大会第六次会议的各项准备工作已经就绪，定于今天上午开幕。预备会议昨天下午在上海展览中心举行。"},{"type":"paragraph","text":"市人大常委会主任叶公琦主持预备会议。会议以举手表决的方式通过了大会选举主席团和秘书长办法；以鼓掌方式通过了选举大会主席团和秘书长的总监票人和监票人名单。监票人名单(草案)是由各代表团民主推选的，总监票人由监票人民主推选产生；以无记名投票方式，选举产生了大会主席团和秘书长(名单另发)；以举手表决的方式通过了市九届人大六次会议议程和法案委员会组成人员名单。"},{"type":"paragraph","text":"选举主席团和秘书长办法(草案)、会议主席团和秘书长候选人名单、会议议程(草案)和法案委员会组成人员名单(草案)由市人大常委会第39次会议通过后，在会前听取了代表的意见，预备会议召开前各代表团又进行了审议或讨论。"},{"type":"paragraph","text":"昨天会议通过的市九届人大六次会议议程为，选举由上海市产生的第八届全国人民代表大会代表；审议关于修改《上海市人民代表大会议事规则》个别条款的决定(草案)。"},{"type":"paragraph","text":"叶公琦主任受市人大常委会主任会议的委托，就开好这次会议，做好选举八届全国人大代表选举工作讲了意见。他说，1993年3月，将召开第八届全国人民代表大会第一次会议。这是继党的十四大以后，我国政治生活中的又一件大事。选举好八届全国人大代表，对于进一步贯彻党的十四大精神，建设有中国特色的社会主义民主政治，完善人民代表大会制度；对于加快改革开放，推进社会主义现代化建设事业顺利进行，具有十分重要的意义。"},{"type":"paragraph","text":"叶公琦说，由上海市选举产生的全国人大代表名额为70名，其中，由本市提名选举产生的代表名额为58名，全国人大常委会分配由中央提名、上海市选举产生的代表名额为12名。本市提名选举的58名全国人大代表中，应有工人、农民、知识分子、国家机关干部、军人等方面的代表；有少数民族、归国华侨的代表；有妇女的代表；有民主党派、无党派爱国人士。上海是我国经济、科技、文化中心之一，因此上海选举产生的全国人大代表中，应尽可能反映出上海的这个特点，在经济、科技、教育、文化等各个方面应有一定的代表。叶公琦说，这次全国人大代表换届选举，对代表的素质也有一定的要求，要注意代表的知识结构、年龄结构和专业结构，把那些模范遵守宪法和法律，努力为人民服务，密切联系群众，能代表人民的利益和意志，有一定参政议政能力的优秀人物选为全国人大代表，以更好地发挥最高国家权力机关的职能作用。"},{"type":"paragraph","text":"叶公琦说，代表候选人可以由各政党、各人民团体联合或者单独推荐，也可以由人大代表10人以上联名推荐。这两种推荐方式提出的候选人，在法律上的地位是平等的，都应全部列为代表候选人名单，提交全体代表酝酿、讨论，最后根据较多数代表的意见，确定正式代表候选人。这次大会选举全国人大代表依法坚持差额选举。"},{"type":"paragraph","text":"市人大常委会副主任孙贵璋、谈家桢、叶叔华、李家镐、王崇基、胡传治出席了预备会议并在主席台上就坐。"},{"type":"paragraph","text":"本报讯　市九届人大六次会议主席团昨天晚上举行第一次会议。会议由吴邦国同志主持。"},{"type":"paragraph","text":"会议推选吴邦国、叶公琦、赵祖康、陈铁迪、孙贵璋、刘靖基、谈家桢、刘念智、叶叔华、李家镐、王崇基、胡传治为主席团常务主席。决定(按姓名笔划排列)许祖雄、沈敏康、吴敏华、余永梁、茅志琼、高文魁、龚心瀚为大会副秘书长。"},{"type":"paragraph","text":"会议通过了大会日程，决定了大会列席人员。"},{"type":"paragraph","text":"会议听取了市人大常委会副主任胡传治关于大会选举办法(草案)的说明，审议了选举办法(草案)，决定提请大会审议。听取了大会副秘书长吴敏华关于上海的八届全国人大代表候选人名单及推荐情况的说明，听取了候选人情况介绍，决定交各代表团酝酿、讨论。"},{"type":"paragraph","text":"会议听取了市人大常委会副主任王崇基关于《上海市人民代表大会关于修改&lt;上海市人民代表大会议事规则&gt;个别条款的决定(草案)》的说明，审议了修改决定(草案)，决定提请大会审议。"},{"type":"paragraph","text":"会议还通过了大会通过决定的办法。"},{"type":"paragraph","text":"会议决定代表提议案和代表联名推荐候选人的截止日期为1993年1月7日下午4时30分。"}]}