{"id":894525,"date":[{"year":1993,"month":1,"day":7}],"page":"5","source":"","region":"","masthead":"长江新潮","special_issue":"长江新潮","column":"长江经济评论","genre":"","count":"1527","ytitle":"","mtitle":"结构趋同　产品趋同　苏锡常同室操戈","ftitle":"","authors":["罗祖德","丁金宏"],"text":[{"type":"paragraph","text":"罗祖德　丁金宏"},{"type":"paragraph","text":"苏锡常的工业经济以乡村企业为主体，在1989～1990年全国经济下滑的形势下仍然表现出蓬勃的活力和强大的抗逆性，工业产销水平连年高速攀升。据最新消息，去年，苏锡常地区的加工工业生产能力已超过上海，成为我国的“第一加工业区”。在上海迈向三产化的征途中，加工工业有了这样坚强的接力者，实为长江三角洲乃至全国经济发展中的一件大喜事。"},{"type":"paragraph","text":"但是，在苏锡常蒸蒸日上的景气氛围背后，隐藏着市际经济结构高度趋同的阴影。目前三市的工业都以机械、纺织和化工为支柱行业，三个中心城市的工业产值“排行榜”清一色都是“机纺化冶食”模式，而且各行业所占比重十分接近，犹如三个同质同构的“经济细胞”。"},{"type":"paragraph","text":"苏锡常地区工业同构化一直延伸到产品层次。纺织业的纺、织、染能力大抵相当，纱、布、服品种和产量也不相上下。轻工、机电产品齐头并进，电视机、自行车、电风扇、洗农机等各铺一摊。"},{"type":"paragraph","text":"诚然，三市工业结构的趋同化在一定程度上反映了苏锡常在长江三角洲经济区职能分工中扮演的基本角色的一致性。但是过分细致的结构同化带来了一系列不良后果。"},{"type":"paragraph","text":"高度同构导致大量生产项目盲目上马、低水平重复，既浪费国家投资，又难以形成规模经济，还造成原料紧张和产品积压。高度同构导致过度竞争，直至演变成白热化的“经济内战”，前几年接连发生的“蚕茧战”、“生丝战”、“彩电战”、“电扇战”等都不是偶然的。高度同构滋长了三市之间的门户之见和互不合作的作风。长期以来苏锡常的对外经济合作伙伴主要是上海，其次是苏北、安徽、浙江及海外投资者，而三市之间却极少有合作实体，以邻为壑、远交近攻，人为地割断了市场的统一性和连续性。经济领域的互不住来也制约了跨区域基础工程的建设和管理。同一条路各建一段，利益轻重不同，路况也往往因段而异。沿江岸线开发各自为政，无锡、常州与苏州所辖的张家港近在咫尺，但因隶属关系不同，锡常两市的水上货运仍不便或不愿使用该港，而在各自的沿江岸段另辟新港。"},{"type":"paragraph","text":"毗邻地区经济高度同构是我们普遍存在、由来已久的顽疾。用今天的观点来看，传统的计划经济体制是产生同构的症结。首先，在计划经济体制下，地方政府的主要经济目标是在完成上级经济任务的前提下，使地方经济利益最大化，因此在产业结构选择上，往往偏好短期效益好、利税高、技术成熟、风险小的项目。解放以来，苏锡常先是分头上轻纺，八十年代又同步转机电，各市都是纺织染成龙，机电仪配套、没有多少特色可言。其次，各市政府实行地方保护，使竞争中处于劣势的企业和行业免遭淘汰，以维持形式上的产业门类齐全和结构平衡。第三，政府通过各主管局控制企业的经营，这些职能部门为避免落伍常常也不得不驱使下属企业与邻区攀比，最终彼此彼此。第四，尽管近几年的体制改革扩大了企业的经营权，但企业仍未根本摆脱作为政府的“经济作坊”的地位，许多国营企业仍要完成政府指定产品的生产任务，因此对于增加科技投入、开发新产品缺乏足够的兴趣，满足于引进成熟技术，模仿邻区行为。"},{"type":"paragraph","text":"社会主义市场经济给我们开拓了全国统一市场的光明前景，入关在即又给我们进一步与国际市场接轨提供了新的机遇，解决苏锡常经济同构的根本出路也在于此。在市场经济体制下，优胜劣汰原则和规模经济效应将有效促成跨地区、跨行业的企业联合，同时形成动态稳定的区域产业和产品分工。如果说苏锡常地区抓住机遇，高起点地与国际国内大市场接轨，那么上述动态稳定的分工合作模式就会逐步形成，全区的资金、资源和劳动力得到充分合理的开发和利用。另一方面，企业在市场机制激励下将重视科技投入，以高新产品占领市场，促进全区的产业结构升级，苏锡常的经济将会展现出更加光辉灿烂的一页。"},{"type":"paragraph","text":"(作者是华东师范大学教授、副教授)"}]}