{"id":894653,"date":[{"year":1993,"month":1,"day":8}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"5574","ytitle":"","mtitle":"居里夫人和她的中国学生","ftitle":"","authors":["陈力菲"],"text":[{"type":"paragraph","text":"陈力菲"},{"type":"paragraph","text":"施士元教授就在我的面前。"},{"type":"paragraph","text":"他坐在轮椅上，坐在午后明亮的客厅里，面目慈祥，行动略显滞拙，但思维十分清晰。他已届80高龄了。"},{"type":"paragraph","text":"老人年轻时，曾远涉重洋，追随居里夫人从事科学研究，成为居里夫人为中国培养的唯一核物理学博士。学成之后，他立即返回祖国，默默从事中国核物理学的开创和发展工作达60年之久，被称为“中国核物理学的奠基人”。在他南京大学的物理研究室里，走出了后来的“世界物理女王”吴健雄，以及中国科学院12位学部委员。"},{"type":"paragraph","text":"老人说:核物理学为人类发展作出了巨大的贡献，无论何时，人类都不会忘记它的创始人——居里夫人。"},{"type":"paragraph","text":"在老人的画室兼客厅里，有一幅他年轻容貌的自画像。“这是我近年的作品，临摹了一张早年的照片，当时正是我求学异国的时候。”"},{"type":"paragraph","text":"老人缓慢而凝重的话语之间，我看见油画里的年轻人复活起来，正匆匆走在巴黎的街道上……"},{"type":"paragraph","text":"1929年，巴黎晤谈"},{"type":"paragraph","text":"巴黎已临深秋，气温象阿尔卑斯山脉的雪花缓慢而执着地降下来。靠近世界上最古老的索尔本大学(巴黎大学的旧称)的一家雅净的小旅馆，闪动着壁炉温暖的火光。人们还在酣睡，年轻的施士元先生轻轻推开旅馆的木栅门，走进秋寒，早晨的阳光淡淡地洒在他的学生打扮的服饰上。"},{"type":"paragraph","text":"这是一条普通而具有浓郁欧洲风情的窄街，行人稀少，路旁是鳞次栉比的法式建筑和一排竖立的铜柱雕花罩灯。孕育这座城市文明的塞纳河就在不远的几条街后面，步履匆匆的他甚至听见汽船疾驰的笛声和拖船悠长的吼叫。河上有座圣路易岛，它的白杜纳码头边，居住着一位闻名于世的科学女性。她是位物理学家，名叫玛丽·斯可罗多夫斯卡·居里，人们尊敬地称她居里夫人。他猜想，此刻居里夫人一定和往常一样，她的汽车正平稳地行驶在去研究所的路上。"},{"type":"paragraph","text":"他知道这个美丽而权威的名字是在中国物理学家吴有训先生教授《近代物理》的讲堂上。这个法籍波兰科学家的一帧黑白照片和“放射性”三个黑体铅字醒目地印刷在课本最后一章的油墨清香中。1929年那个可爱的春天，他作为物理系四年级品学兼优的学子，正就读于著名的北京清华园。毕业前夕，传来江苏省在南京设置官费留学考场的消息，他一试中榜。当时有巴黎、伦敦、柏林诸多城市的大学可供选择，结果他无意之间决定前往法国。那年他20岁刚出头。"},{"type":"paragraph","text":"多年以后，每当他兴致勃勃地提到居里夫人，提到法国巴黎，他总会这般譬喻:就象是在抛一枚硬币，我不知道落地的是正面还是反面。可事实上，他和居里夫人是有缘份的。一到巴黎大学，他就收到一叠教授名册打印件，那上面排列着数十位法国学者和各国的移民科学家。他选择了居里夫人和她的核谱学研究，于是他给居里夫人寄去一份措辞恭谨而热情洋溢的短笺。时隔一日，彬彬有礼的邮差带来居里夫人的邀请，他几乎是满脸惊讶地拜读那些亲切的文字的。"},{"type":"paragraph","text":"那天是星期五，是居里夫人每周仅有的两个会客日之一。在那个秋凉的早晨，他如约来到彼埃尔·居里路，走进居里夫人的实验室。"},{"type":"paragraph","text":"屋内敞开着巨大的玻璃窗，温度很低，却并未生炉子，这是为了实验数据精确的缘故。居里夫人正坐在一台分析仪前，身边是她的大女儿、年轻而优秀的物理学博士伊雷娜·居里。她们站起来，对面前颇有教养的中国学生微笑地说欢迎。"},{"type":"paragraph","text":"居里夫人似乎对这位新合作者所来自的东方古国很有好感。8年前，也是在这里，居里夫人接见了北京大学校长蔡元培先生，蔡先生邀请她前往北大讲学，她热情地说:“我会在将来的某个暑假安排中国之行的。”可是，由于种种原因，终未成行。"},{"type":"paragraph","text":"在今天，他作为可数的几位亲见居里夫人的中国人，对那次珍贵的晤谈保持着美好而完整的记忆。居里夫人的面色苍白，一头蓬松的银发盘髻脑后，露出饱满的额头和深深的灰色瞳仁，颀长的身体套着宽大的黑色工作服。这副形象高雅可敬，和她毕生从事的伟大事业有着近乎完美的协调性。交谈间她瘦削的手指不停地屈伸，皮肤被镭灼伤的痕迹清晰可辨。这次会晤始终体现着这位成就显赫却又饱经沧桑的妇人一贯的处世风格:冷静、简洁、略带羞怯、颇具实效。"},{"type":"paragraph","text":"此后的4年，他在那所著名的研究所和居里夫人朝夕相处，亲承馨教，最终成为居里夫人为中国培养的唯一一位物理学博士。"},{"type":"paragraph","text":"白色的巴别塔"},{"type":"paragraph","text":"在巴黎大学众多的庄严古老的建筑群里，居里夫人的研究所实在太普通了。这幢并不高大的法国学院式白色建筑的门柱石壁上，镌刻着一排漂亮的法语字母:镭研究所——居里楼。它落成于1914年，由巴黎大学与巴斯德研究院共同出资，各出40万金法郎创设的。镭研究所包括两部份:一部是研究放射学的实验室，由居里夫人领导；一部是研究生物学和放射疗法的实验室，由著名学者兼医生克娄德·瑞果领导。镭的发现本可以使居里夫人成为巨富，可是她宁愿生活在朴素的环境里，这和她的品质具有一致性。"},{"type":"paragraph","text":"两年前，这座建筑刚开工，居里夫人就亲自挑选花木栽上，如今它们就是铁栅栏内侧由绿色的冬青和花黄色的椴树圈成的花园了。这幢略显低矮的三层楼房和门厅前的花园，在他的眼里永远有着镭一般的光彩。他们这个三、四十人的集体在这里过着充实、严谨而又不失浪漫的研究生活。"},{"type":"paragraph","text":"他们爱这幢楼，戏称它为“巴别塔”。《圣经·创世纪》说，古巴比伦要建筑一座通天高塔，上帝制造出语言上的混乱，使人们不能合作，那座塔因而没能建成，而且语言不同的人们也不能长久住在一起，后来就不得不分散。“巴别塔”就是指语言不同、民族不同的人在一起的地方。"},{"type":"paragraph","text":"想想看，一座规模小巧的镭研究所，竟容纳了几十名国籍、语言、肤色迥异的人们，而他们又始终以一种和睦、平等的态度融洽地相处，这是多么难以想象呀:居里夫人常以沉稳而亲切的语调说:在科学上，我们不应该注重人，而应该看重事!谁都知道，居里夫人阐述的正是巴别塔的座右铭。它必须镌刻在每个人的工作室、门厅的墙壁或者其他任何醒目的地方，它无处不在，就在我们心中。"},{"type":"paragraph","text":"几乎是每个早晨，他们都会不约而同地等待在花园的草坪上，看着居里夫人的旧轿车悄无声息地滑行至门厅前。居里夫人总是带着精神饱满的微笑站在大伙中间，回答每个人在研究中碰到的问题。他惊叹于她超出常人的记忆力，她总能准确无误地记住每个人的课题和他们亟待解决的困难。有时候，面对争先恐后的提问，她会愉快而又无奈地轻叹:“噢，瞧瞧吧，这就是我的‘苏维埃’!”然后她干脆端坐在门厅的阶梯上，仰面和大家交谈。那时候，阳光在她的银发上闪烁，她拿着宽大玳瑁边眼镜的手不停地划动……每当他想起居里夫人和她的巴别塔时，都会情不自禁地去重温这一幕。往事如昨，恍惚中他又回到居里夫人身边。"},{"type":"paragraph","text":"如果一位研究者的工作一年没有丝毫进展，那只能说是一种悲哀。他当时面临的正是这般的窘境。约里奥·居里，居里夫人的女婿，他的邻居正在研究针的电化学性质以及人工放射性，几年后，他和伊雷娜一起获得诺贝尔物理奖。居里夫人常去看约里奥。有时候她也常常关切地询问他的情况。在一次和居里夫人共同进行的细致检查中，他们发现，窘境是因为隔壁的云室在“作怪”。那是个苏联人，他们共用一个电源，而强大的脉冲电流从未使他享受过测得精确数据的快乐。居里夫人坚决地说:“这儿需要自备直流电源!”不久，花费昂贵的新电源安装了起来。当时，居里夫人向当局申请的50万法郎的特别研究费尚未批下来，她是从放射性研究的其他项目可怜的经费中挤出一点来帮助他的。"},{"type":"paragraph","text":"他的研究终于打开了局面。有时候，他正在专心实验，罩着宽大的黑工作服的居里夫人会忽然出现，轻声说:“我想实验的过程应该是这样的……”，说着就以一套和谐的系列操作示范起来。记得居里夫人的助手沙弥叶小姐曾赞叹说:“没有一个钢琴家弹奏的时候能比居里夫人运用两只手更为灵巧。”"},{"type":"paragraph","text":"的确，居里夫人用她细长的手指告诉大家，技术同时是一门艺术，事实上是可以达到完美的境界的。"},{"type":"paragraph","text":"淡呀淡的光"},{"type":"paragraph","text":"1902年一个温和的夜晚，35岁的居里夫人和丈夫正散步在从克勒曼大道的住所到娄蒙路潮湿的小工作室的路上。他们似乎并不知道，就在这个寻常之夜，他们将走进一个奇妙的世界。他们推开工作室的门扉，那一刹，他们的心被震撼了!他们花费近4年的时间，从数吨残渣中分离的镭盐在那一夜诞生了。仅有一分克的宝贝躺在玻璃器皿里，在棚屋的黑暗里闪耀着淡淡的微光。那是一种淡蓝色的迷人而神奇的光，居里夫妇追随它贡献出了他们的一生。"},{"type":"paragraph","text":"1978年，施士元先生有机会远赴德国慕尼黑大学参加国际核物理学会议，途中在巴黎逗留数日。那是一段伤感的旅程。镭研究所早已人去楼空，巴别塔改作了纪念馆。花园里只有空寂的阳光和居里夫妇的铜塑头像。两位科学巨人静静地长眠在梭镇的墓地里，还有两位杰出的核物理学家，他们的女儿伊雷娜和女婿约里奥永远地留在那里陪伴他们。"},{"type":"paragraph","text":"他伫立在比埃尔·居里和玛丽·居里路旁的白色建筑前，竟无语凝噎。居里家族最优秀的4位学者，有3位均因放射性物体辐射过多而患严重贫血症去世(比埃尔死于车祸，但生前多次被放射性物体灼伤)。"},{"type":"paragraph","text":"镭就是这样可爱又可恨的家伙:当他们发现那簇美丽的光时，他们被深深地吸引了；而当他们认识到它的危险时，又早已深深地爱上了它。他们经历着镭的发现给物理学、化学、生物学和医学带来的巨大革命，他们深信，这个世界文明的进步需要那道淡蓝色的微光，为此，他们不惜以生命作代价。中国古代的士大夫曾临风吟颂:“亦余心之所善兮，虽九死其犹未悔。”还有什么比这句话更能表述那些献身的人们对镭的理解和热爱呢?"},{"type":"paragraph","text":"他记得，在镭研究所，居里夫人从来就不是个刻板的学究，有些时候，她甚至带着孩子般的固执与任性。她总是为一项重要实验的成功或失败而欣喜万分或者无比沮丧，又总是以近乎漫不经心的态度对待放射性物体对她赢弱的身躯的侵害。多少年里，她一直在接触镭，呼吸镭射气，忽视镭在她纤巧的双手上造成的累累伤痕，最后终因放射性物体的长期辐射而倒下……"},{"type":"paragraph","text":"难道这就是居里夫人?不，不，他敢肯定，居里夫人对自己身体的漠视，遮盖了她对于放射性物质的真实态度。"},{"type":"paragraph","text":"在他刚进镭研究所的时候，居里夫人就试图使他明白，他即将开始的工作是有趣的，然而又是性命攸关的。那一刻，她那双淡灰色的眼睛流淌着挚诚和信赖，她以严肃的、平静而客观的口吻叙述这以前发生在研究所的一桩实验事故。原来，他的实验课题先是由一位名叫德斯宾的法国青年从事研究的。由于他的不小心，实验中间吸入了一些有毒的放射性气体，在医学上就是内照射，由此引发严重肺炎，两、三个月后就去世了。谈话结束时，居里夫人说:“我想，你应该知道这一切。请记住，实验中间有两、三分钟你必须屏住呼吸。我会去检查你的操作的。”"},{"type":"paragraph","text":"就象士兵必须学会正确地使用枪械一样，居里夫人总是严厉地要求每个研究者培养正确操作的职业习惯。在实验时，如果用手去拿装有强烈放射性物质的试管，指尖通常会被灼伤，变得僵硬甚至发炎，所以，居里夫人总是不厌其烦地重复“要用夹子取试管”，“不要用手去碰未封口的器皿”，“要用铅盾挡住自己的身体”。在她看来，操作的失误远比数据的误差难以原宥。"},{"type":"paragraph","text":"“你们知道，镭是多么美，可你们必须懂得如何去爱它。”说这番话的时候，居里夫人一定想到了30年前娄蒙路的那个夜晚，她一定是又看到了那团淡淡的光。"},{"type":"paragraph","text":"椴树下的聚会"},{"type":"paragraph","text":"镭研究所的工作无疑是艰辛的。那个时期，居里夫人正试图论证放射性物体三种射线和原子结构的关系。她和她勤奋的学生们一样，每天扎进研究室，泡上10多个小时，然后再疲倦地踏上回家的夜路。她的脸上始终笼罩着令人忧虑的苍白。谁都知道，这位可敬的老人需要的是充分的休息、暖和的阳光以及海滨新鲜的空气，可没有谁能阻止她进行工作。"},{"type":"paragraph","text":"他的实验和居里夫人的研究之间存在着密切的联系。她常在他的实验室里观测各种数据，并和他共同推断每一种假设。他强烈地感受到，有一盏智慧的灯正在点燃他思想的火花。那时候，他先后有4篇学术论文发表在法国科学院院报和物理学年鉴上。"},{"type":"paragraph","text":"1931年，居里夫人和他发现了。射线精细结构的有量与Υ射线能量严格相等的现象。此后他即将有关实验报告递交给居里夫人。不久，她把报告交还给他。他几乎是怀着小学生从严师手中接过自己作文本的忐忑不安翻阅着那份报告。它是经过居里夫人修改的产物，那上面留下了淡淡的铅笔痕迹。居里夫人不但圈出了论述过程中的细微差误，甚至还改出了句法关系上存在的毛病。"},{"type":"paragraph","text":"1933年的春天定格在他的博士论文答辩会上。那间宽敞的研究室的一排橡木长桌后面，坐着答辩委员会主席居里夫人和两位诺贝尔物理奖获得者拜冷先生与特比扬先生。居里夫人的听觉衰弱得十分厉害。整个答辩会期间，她一直昂着头侧耳倾听他的论文演说。他就站在一侧的讲坛上，经历这场庄严而神圣的仪式。"},{"type":"paragraph","text":"他面对的3位杰出的物理学者早已谙熟他的研究，但他们一丝不苟地进行着每一道程序，他们在这样的仪式上表现出对于科学的忠诚。而他和其他年轻的研究者一样，渴望着亲历这场仪式，因为在这一天，居里夫人会用温和的声音对她的学生数年的研究作出全面的评价。"},{"type":"paragraph","text":"这是一份莫大的殊荣，他终于得到了它。"},{"type":"paragraph","text":"第二天，居里夫人照例为她的毕业生举行酒会。就在春日花园的椴树下，他和巴别塔的伙伴们相聚在一起。他们早早地用铅桶运来十几瓶上好的香槟与葡萄酒，然后在每个人手中的玻璃搅拌杯里注满淡黄色的或是紫色的酒液。人们一边啜饮一边在阳光下愉快地交谈。"},{"type":"paragraph","text":"居里夫人目光亲切地端详着他，然后对着渐趋安静的人群侃侃而谈。她谈到了他的研究课题，曾经遭遇的令人沮丧的困难以及他的古老的国家。她甚至运用了“精确的”、“独创性的”等等赞扬的言辞。她说:“有时候，我会为自己粗暴的态度感到羞愧，你们知道，从那个文明古国出来的人，他们是多么的有礼貌……”"},{"type":"paragraph","text":"他的心欢乐地跳动着。那的确是一次朴素的盛宴，一次为了告别的聚会。居里夫人用她的微笑扯起了他归舟的风帆。那年初夏，他安抵上海港。时隔一年，居里夫人逝世。未曾料想，他与居里夫人巴黎一别，竟成永诀。"},{"type":"paragraph","text":"1933年，施士元先生回到祖国。不久，应聘中央大学(南京大学前身)，就任物理系主任，并首创我国原子核物理专业。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\9318050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题上图:居里夫人肖像。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\9318050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题下图:施士元先生在居里夫人实验室作工作报告。</FONT>"}]}