{"id":894663,"date":[{"year":1993,"month":1,"day":8}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛","genre":"","count":"1742","ytitle":"","mtitle":"发展期货市场　促进市场经济","ftitle":"","authors":["潘方圣"],"text":[{"type":"paragraph","text":"浙江　潘方圣"},{"type":"paragraph","text":"期货市场是市场经济发展的必然产物。期货市场体系是否完善反映一个国家市场经济的发展水平。要发展市场经济，保证进一步改革开放，就必须建立一个完善的期货市场。"},{"type":"paragraph","text":"期货市场的建立和发展，能够促使企业依据期货市场上的供求信息进行生产，一些需要原材料、能源、设备等生产要素的厂家，就可以在期货市场上订货，一些生产原材料、能源、设备等生产要素的厂家，就可以按期货市场上的订货合同组织生产，从而避免盲目生产，造成大量的积压和浪费。"},{"type":"paragraph","text":"期货市场的建立和发展，能够促使企业大量减少储备资金占用。一些企业，为了维持生产不间断，购进大量的生产要素储备起来，不仅占压了大量的资金，而且也因仓储管理不善，常常导致大量储备资源变质损耗。建立了期货市场，企业就可以在期货市场订货，并根据生产发展速度，随时购进生产要素，从而减少储备资金占用和储备资源的损耗。"},{"type":"paragraph","text":"期货市场的建立和发展，能够减少企业的拖欠资金占用。企业在期货市场上买进“期货”，要缴付10-20%的订货款，这样企业购进原材料、能源等货物，在缴付订货款的约束下，可以及时进行钱货清算交易，避免先进货、后付钱的交易现象，从而避免拖欠。"},{"type":"paragraph","text":"期货市场是为了保值、发现未来的价格所建立的特殊市场。因此建立期货市场和发展期货市场，不仅为商品生产者和经营者提供了一个保值的场所，而且也为其提供了一个未来的价格信号，从而能相对正确地引导商品生产者和经营者的经营活动，促进市场经济的发展。"},{"type":"paragraph","text":"建立和发展我国期货市场必须具备下述五方面的条件。"},{"type":"paragraph","text":"(一)在我国应该先建立和发展供应充足的生产要素的期货市场。应该在能源和原材料生产基地、在机器设备生产基地，建立生产要素期货市场，如煤炭期货交易所、有色金属期货交易所等等。为了发展一个成功的期货市场，必须要有充分的现货供应，才能满足期货市场的交货要求。因此，要选择一些供应相对充足的生产要素，作为期货交易的对象。"},{"type":"paragraph","text":"(二)期货市场健康发展需要有相对应的吸收风险的担保机制。期货市场的目的是提供保值和避免风险的场所，要达到这个目标，必须能够提供一种吸收价格风险的担保机制，即引进价格风险担保人。这种价格风险担保人，可能是商业机构、银行，最好是保险公司。只有通过经济实体进行担保，才能确保期货市场成为提供保值和避免风险的场所，促进期货市场健康发展。"},{"type":"paragraph","text":"(三)建立和完善期货市场和期货交易法则。期货市场的参与者在开始进场作交易时，必须熟知期货市场和期货交易法规，违约时要对其惩戒。全国要设立一个中央行政机构，制定统一的“期货市场和期货交易法则”，管理全国统一的期货行业，促使保值和投资者更能参与公平交易，确保他们的权利和义务，保证期货交易市场健康发展。"},{"type":"paragraph","text":"(四)创建完善的汇款设备和自动化交易组合系统。在先进的期货交易所内，每天的交易盈亏按当天的收盘价进行结算。交易所的会员，在第二天市场开业以前必须向交易所提交当天的盈亏，或有权向交易所要求还付当天的盈利和亏损。"},{"type":"paragraph","text":"(五)期货交易所必须有完善的通讯设备和自动报价系统，才能有效迅速地传递价格，为期货交易者提供保值的场所。"},{"type":"paragraph","text":"为推动我国期货市场创建和发展，本文建议:"},{"type":"paragraph","text":"选择一些供给充足的农产品、矿产品作为期货交易的对象。我国可选择粮食、煤、有色金属等产品作为期货交易对象。这些产品供给相对充足，有一定的市场供给保证，作为期货交易有一定的基础。也可以通过期货交易市场的价格传递信息，促使我国粮食和矿产品的生产:在一些开放前沿地区建立几个大型的期货交易所。如在广东、上海和海南等地，根据当地实际情况建立一些农产品和矿产品的期货交易所；建立期货市场必须强调价格机制的调节功能，强化“市场流动性”。期货市场是为了进行保值，发现未来价格所建立的特殊市场，它的目的不在于实货的交割。为了提供保值的场所和未来的价格信息，期货市场必须达到高层次的交易灵活性，也就是“市场流动性”。市场有了流动性，保值者才有信心进入市场。由于流动性只能在交易旺盛的情况下才能提高，因此被交易的期货只有集中交易才能提高其“市场流动性”。在我国创建期货交易市场的初期，实际是创建和培育期货市场期间。在这期间，我们不必建立更多的期货交易场所。如果建立过多的交易场所，势必造成市场交易分散，流动性也随之消失了。"}]}