{"id":894771,"date":[{"year":1993,"month":1,"day":9}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1508","ytitle":"一九九二年的最后一个交易日，上海市证券交易所九二年第一期国库券的收盘价为9⒌65元，这一数字意味着，谁在八个月前花100元钱买进国库券，此时不仅不能获得应得的利息，而且还要蚀4.35元。人们不禁要问:","mtitle":"国库券被冷落了吗?","ftitle":"","authors":["王树年"],"text":[{"type":"paragraph","text":"王树年/文"},{"type":"paragraph","text":"1992年12月31日下午，上海证券交易所的证券行情电子显示屏幕上，跳出一行清晰的数字，正是当天的收盘价格:1992年第一期国库券，95.65元；1992年第二期国库券，9⒏70元。这意味着，谁在八个月前花100元钱买进的国库券，此时来兑现，不仅不能获得按平均价位计算的应得利息8.67元，而且还要倒贴⒋35元。“存银行还有利息呢，真想不通，”有人叹息。可这是无可更改的事实。"},{"type":"paragraph","text":"国债市场的“低迷状态”，并非始自今日。人们很难忘却，去年4月份，1992年一期国库券发行时，投资者连夜排队争购的情景。然而，进入6、7月份，行情突变，二期国库券于7月1日发行后，在一些中心城市意外地认购滞缓。8月份，建设银行在青岛搞了一次全国性的证券交易会，结果，刚刚发行的二期国库券，成交价竟被买家压到99.40元的低价位。一期国库券于6月份上市流通后，转让价格持续下滑，情况同样不妙。上市前夕的5月底，在北京的一次证券交易会上，一些买主对1992年百元面额的一期国库券的期货报价曾达102元以上。可时隔不久，待6月1日到上海证券交易所上市，价格随即跌至101.85元，最低点为100.5元。以后几乎是逐月看跌。与此同时，1990年、1991年发行的国库券市场成交价格也呈下降趋势，二级市场交易日渐萎缩。国库券价格与价值的这种背离连行家们也感到意外。"},{"type":"paragraph","text":"国债市场的冷落，自有它被冷落的原因。在短短半年多时间里，它接连遇到了四股巨大的冲击波。"},{"type":"paragraph","text":"一是高息企业债券的冲击。"},{"type":"paragraph","text":"应该说，去年是各地企业债券发行速度最快，数量最多的一年，各类企业债券、投资券、基金券，如潮涌来，利息高得出奇。一年期的年息，从9.1%到13.3%，二年期从9.6%到14.4%，三年期的高达15.84%，有的企业内部集资券，年息甚至高达20%。此外，银行新推出“大面额储蓄”，一年期利息10%，对投资者也颇有吸引力，社会闲置资金分流势所必然。"},{"type":"paragraph","text":"二是股票热的冲击。"},{"type":"paragraph","text":"两个月来，上证股市指数从401.44点上升到800点左右，上扬近一倍，投资者消极沉闷情绪一扫而空，争相入市交易，股票成交活跃，价格在盘整中上扬。众多散户趁机抛售国库券购买股票。"},{"type":"paragraph","text":"三是机构抛售的冲击。"},{"type":"paragraph","text":"证券管理部门曾于去年7月份颁布新规定，金融机构及信托投资公司、证券公司不得拆借资金囤积国库券，其持有的比例不得超过资本金的80%，致使国库券被大量抛出，造成市场卖盘大于买盘，价格顺着斜坡一路下滑。"},{"type":"paragraph","text":"四是国债利率逆向调整的冲击。"},{"type":"paragraph","text":"1992年，我国国民经济发展速度加快，经济发展日趋活跃，社会零售物价上涨幅度开始提高，能源、建材、生产资料上涨幅度超过10%。投资者担心如果今后二三年内物价上扬，而国库券利率固定不变，长期限的国库券就不合算了。而恰恰在此时，有关部门却作出了国库券利率下调的规定，即三年期国库券利率为9.5%，比1991年同期国库券利率下调0.5个百分点。这就更进一步导致了国债市场需求的减少。"},{"type":"paragraph","text":"1992年国债市场跌宕冷落，给今年国库券发行带来了不利影响。不过，从整体上看，当前国债市场的“低迷”，只是暂时现象，在一个相当长的时期内，国债仍是我国直接融资的主要形式，国库券仍是证券市场的重要品种，而且还因为只有国债市场的繁荣和稳定，才能带动和促进整个证券市场的健康发展。国库券会以其他债券所不具备的逐月提高的刚性增值、无风险性、全国通兑和全国流通的优势，重新受到投资者的青睐。"}]}