{"id":894791,"date":[{"year":1993,"month":1,"day":9}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"学术论坛","genre":"","count":"1636","ytitle":"","mtitle":"学术讨论会要讨论学术","ftitle":"","authors":["刘修明"],"text":[{"type":"paragraph","text":"刘修明"},{"type":"paragraph","text":"好象是一个悖理的题目。学术讨论会不讨论学术，难道谈生意、搞经营?我经常参加一些学术讨论会，在会上常为国内外学有成就的老中青学者的学术见解所启示，深感这种有明确学术主题、以严肃的科学态度开展的学术讨论，对社会发展和文明建设有很大作用。可是，我也亲历了另一种“学术讨论会”，这种会，名为“学术讨论”，实际上却与学术关系不大。会上无甚学术气，却充满了官气、俗气、商气、霉气。谓予不信，请看事实:"},{"type":"paragraph","text":"首长喋喋不体的讲话，外宾频频的亮相、接力赛般的致词。主席台一排不够，再加一排。“开幕式”的礼仪也许有此必要，可冗长繁琐的礼仪讲话，实在没有多少学术价值，但这一切却成为学术讨论会的“开场戏”，否则便体现不了会议的规格和档次。积重难返的中国官学会议模式，无孔不入地渗透到我们的学术讨论会中了。"},{"type":"paragraph","text":"各抒己见，热烈讨论，本为学术讨论会应有的学风、会风。可有的讨论会却完全开成了纪念会。会上没有讨论与争鸣，有的是追仰、缅怀加歌颂，众口一词，把讨论的对象(人物或事件)作为礼赞的偶像，拔高再拔高，放大再放大，对其评价因时代和市场价格而升腾变化。就是缺乏实事求是的评价和分析，就是忽视通过认真的讨论和哲学的升华以吸取对当代有益的启示。对这种貌似热烈实则乏味的讨论会，与会学者往往无所收获。必要的纪念会应该开，但我认为，它和学术讨论会应有性质上的界定，不能混为一谈。"},{"type":"paragraph","text":"更有甚者，参加讨论会者，既非专家，也非学人，而是与此行此道完全不搭界的人。我不反对交叉学科对学术讨论的杂交优化作用，但此等人纯属不学无术之徒。他们并非为多学科的交流而来，而是来游山玩水、吃吃喝喝的。与会学者名单上有他们的大名，不仅降低了学术讨论会的层次，也是对讨论会的一大讽刺。"},{"type":"paragraph","text":"还有一种，名为学术讨论会，实际是经济洽谈会。在市场经济和商品浪潮冲击下，“文化搭台，经贸唱戏”，通过学术活动提高地方或单位的知名度，促进当地和全国乃至国际的经济交往，本属正常。但是，若组织者实际上重经贸而轻文化，把学术当作经济的附庸，这样的学术讨论会必定水平很低、品位不高。"},{"type":"paragraph","text":"学术是一个民族理论素质的标志，学术讨论是一个民族理论思维高层次的体现。它虽然不直接创造经济价值，却对社会发展和民族素质的提高有着深远的影响。柏拉图说:“灵魂的羽翼要靠这些东西来培植和生长，但一旦落入丑、恶和类似的相反的东西，就要遭到损毁。”学术研究和学术讨论如果误入歧途，就会损毁灵魂(精神)的羽翼。党的“十四大”报告指出:“精神文明重在建设。应当高度重视理论建设，保障学术自由，注重理论联系实际，创造性地开展研究，繁荣哲学社会科学，坚持和发展马克思主义。”学术讨论是理论建设的重要途径。它要求学者以高度的社会责任心，切实、踏实、求实地去从事这项建设，通过创造性的学术讨论和历史经验的总结，去解决我们面临的大量理论和实际问题，并培养一大批中青年理论工作者。正因为如此，我们不能使有限的研究基金浪费在那种只讲形式不求实效的“学术讨论会”上。"},{"type":"paragraph","text":"为了使学术讨论会真正起到开展争鸣、繁荣学术的目的，会议组织者必须首先要确立有时代意义的学术讨论会的主题，有明确的讨论课题和热点，力求通过讨论对某些问题的认识有所突破。第二，讨论会切忌官学化。与会者必须是对讨论课题有所研究的学者学人，必须提交论文或提纲，邀请名单和人选宜慎重，规模不宜过大。地方党政官员似可不必参加，即使主管部门的参加者也应当学有专长，不作空乏无学术意义的报告。会议举办地的地方官对会议的关心应表现在实质上而不是在形式上。第三，既为讨论会，应当开展争鸣，引导并树立不同学术见解的对立面。深入的、实事求是的、有学者风度和学术雅量的争论，只会促进学术的繁荣。"},{"type":"paragraph","text":"改革开放和现代化建设的实践，向21世纪迈进的伟大而复杂的社会现实，需要万千学者从哲学社会科学的各个领域对之进行探索、研究和解释。愿我们在严肃、活泼、认真的学术讨论会中，为中华民族的腾飞和中国的发展提供凝结着智慧和心血结晶的真知灼见。"}]}