{"id":894886,"date":[{"year":1993,"month":1,"day":10}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"7248","ytitle":"","mtitle":"性，一个严肃的话题","ftitle":"","authors":["言理"],"text":[{"type":"paragraph","text":"在中国这个古老国度，几千年来，有过“食色性也”的古训；有过卖淫等赤裸裸的性交易；有过“谈性色变”的禁忌；也有过先哲们对性问题的大声疾呼。直到20世纪80年代，性第一次作为严肃的话题开始堂而皇之地走进中国，走进这个终于勇敢面对自身、面对未来的国度。"},{"type":"paragraph","text":"这是一个漫长的积蓄或是压抑的时期，这也是一个突飞猛进、令人吃惊的开始。"},{"type":"paragraph","text":"1983年，《性医学》、《性知识手册》在中国公开出版；"},{"type":"paragraph","text":"1985年，上海出现第一个性问题讲座；"},{"type":"paragraph","text":"1986年，上海成立第一个性教育研究会；"},{"type":"paragraph","text":"1989年，中国第一次大规模“性文明”调查展开；"},{"type":"paragraph","text":"1992年，中国大陆第一次国际性学研讨会在上海举行……"},{"type":"paragraph","text":"就是这众多“第一次”的冲击和突破，性科学的幼芽终于拱开了厚实沉重的霜冻，向世界展示了中国古老性文化的璀璨和面向21世纪的中国人充满自信务实的风采。"},{"type":"paragraph","text":"走不出的怪圈"},{"type":"paragraph","text":"在刚刚举行的’92上海性学研讨会上，有一个令人大开眼界的小型展览，取名为中国古代性文化展览。200多件实物和照片，证明了中国古代性文化的发达和繁荣。东汉的四乳镜、宋代的墓罐、明清的瓷器以及欢喜佛等，其造型及镌刻在上的男女相悦之图形，生动地反映了古人对性问题的重视。展览中展出的一批中国古代性文化的摩崖石刻照片，更说明性文明是中国古代文明的一个重要组成部分。"},{"type":"paragraph","text":"然而，中国的性文化及其传统教育尽管源远流长，但由于社会、文化发展的种种原因，性文化始终在一种十分压抑的状况下自生自灭。对性问题的封闭和禁忌，几千年来形成一个怪圈。性愚昧和性无知十分普遍，由此带来的悲剧并不鲜见。而最大的受害者则是青少年。"},{"type":"paragraph","text":"过去，上海的中学中，也曾开设过生理卫生课。但人身上的9大系统，唯独生殖系统是从不在课堂上公开讲授的。有的学校甚至在课本发给学生前，把这部分章节先行剪去。一种观点认为，让中学生了解性生理知识，有诱发犯罪之忧，不如封闭起来保险；另一种观点认为，对性的知识，中学生随着年龄增长会“无师自通”，没必要进行专门的传授。"},{"type":"paragraph","text":"然而，现实情况又怎样呢?据调查资料统计，现在初一女生中，已来月经的占到57.93%，初二男生中有射精体验的也占到59.34%。生理上的渐趋成熟，和中学生心理上的不太成熟，必然引起他们对性问题的好奇、恐惧等情绪。故而专家们把这段时间，称作是“暴风骤雨的时期”，是一个“危险期”。处于这样一个“危险期”中的中学生，在没有科学的知识和正确的引导下，受性冲动的驱使，会从各种渠道去获取性知识。上海某中学对112名学生作性知识调查时发现:29%的学生是从书刊上了解性知识的，57%是听小伙伴讲的，6%是听老师父母讲的；8%来自其它方面。然而这种“无师自通”得来的性知识，绝大部分却是不正确的。有些黄色、色情的东西，也正是通过那些不正常的渠道侵入中学生无知的心灵的。"},{"type":"paragraph","text":"在怪圈中盲人瞎马胡乱冲撞的，何止是青少年?结婚几载不懂房事、性生活不和谐导致离婚等近乎悲剧的事例，在国人中发生得还少吗?而死灰复燃的卖淫、性病乃至舶来的艾滋病，无一不依托着性无知而存在。据资料反映，全国累计报告的各类性病例已达36万人，且发病数以每年3.12倍的速度在增长。到1991年底我国已发现艾滋病人9例，感染者则超过700多例。"},{"type":"paragraph","text":"红色的警报已发出，性的怪圈必须打破，不仅仅是为了过去，更为了未来……"},{"type":"paragraph","text":"久蓄必发的开端"},{"type":"paragraph","text":"在中国的性科学研究中，并不乏仁人先贤。本世纪20年代的张竞生就是一位。这位法国里昂大学的哲学博士，曾于60年前研究性学，编印了一本《性史》小册子。然而张竞生生不逢时，不仅被人视为“神经病”，还被讥为“卖春博士”，终生颠沛流离。"},{"type":"paragraph","text":"80年代初，中国医学科学院名誉教授吴阶平率先主编了一本《性医学》，再次打破了中国性科学领域的沉寂，成为当时轰动一时的新闻。"},{"type":"paragraph","text":"俗话说，英雄所见略同。也就在这80年代，上海一批科学工作者勇敢地担起了性科学初创重任。"},{"type":"paragraph","text":"1985年1月，上海大学文学院《社会》杂志编辑部在研究如何扩大刊物影响时，有人提出办个讲座，讲一讲性社会学。同年3月，“现代社会中的性问题”讲座在上海中国剧场开讲，想不到一千多座位的剧场在前后共十讲中，竟场场满座。更想不到的是，这个开始是以扩大刊物影响为出发点的讲座，竟成为上海性教育的开端。听众的来信飞向《社会》编辑部:“这是一项造福于社会，造福于千家万户，造福于子孙后代的事情，一定要把它坚持下去……”"},{"type":"paragraph","text":"讲座结束后，有志于性教育研究的同志，会同上海计划生育宣传教育分中心，在7月份联合组织了全国首届性教育讲习班，把刚刚在上海爆出的性教育的火星，引燃到全国。第二年6月，在上海有关领导的支持下，上海性教育研究会正式成立，结束了上海性教育、性科学工作的“半地下”和半分散状态，性教育名正言顺地步入科学的殿堂。1988年底上海性社会学研究中心又告成立，旨在以学科建设为基础，推动整个社会的性教育的健康发展。"},{"type":"paragraph","text":"几乎在学者、医师和计划生育工作者致力于性知识普及的同时，教育战线上，以性教育为主要内容的青春期教育，也悄悄走进中学课堂。一位普通的中学女教师，也无意中成为性教育这块处女地的开拓者。"},{"type":"paragraph","text":"1982年，上海红星中学一位15岁的女生突然成了“未婚妈妈”，一时间议论纷纷。这个学校的党支部书记、副校长姚佩宽老师更陷入了沉思。这位长期从事政治课教学的女教师，深深感到我们的教育中性教育已成为不可或缺的一项重要内容。于是，她选择了初二和高三年级作试点，自编教材，自己讲课，在全国率先开设了青春期教育课。为了取得家长的支持和配合，她还开办了“家长班”，让家长了解子女的生理、心理特点，共同帮助学生度过这段“危险期”。"},{"type":"paragraph","text":"红星中学一马当先，其它学校纷纷仿效。1984年，姚佩宽调到上海社会科学院青少年研究所，专事青春期教育的研究。1985年，青少所与上海市教卫办、教育局，联合在全市100所中学中进行青春期教育的试点，现在又扩大到全市250所中学，占学生总数1/4的中学生接受了这方面的教育。"},{"type":"paragraph","text":"把生理解剖挂图挂上黑板，在课堂上公开讲授初潮和第二性征，其本身的意义就打破了“性神秘”。同时，青春期教育又把性生理、性心理和性道德培养结合起来，丰富了中学德育教育的内容。据对11个区县3万多学生调查，99%的学生通过青春期教育，懂得了一些有关的性生理、性心理知识，消除了神秘、好奇和恐惧感。躲在被窝里看医学书、传看黄色手抄本等盲目探求生理奥秘的现象，在试点学校基本绝迹。青春期教育还使学生更加珍惜青春的宝贵时光。早恋的比例由3.7%降到1.26%，违法、犯罪率由⒉8%下降到0.03%，而学生各门功课平均成绩却由70.7分，提高到78.5分。"},{"type":"paragraph","text":"1987年，上海市人大常委会颁发的《上海市青少年保护条例》，将青春期教育列入条例之中。去年6月，国家计划生育委员会和国家教委在上海联合召开“青春期教育现场会”，充分肯定了上海的做法，并向全国推广。与此同时，“青春期教育指导展览会”又把青春期教育从课堂扩展到社会，参观人次达一万多。姚佩宽编写的《中学生青春期教育》和《青春期常识读本》作为青春期教育的主要教材，也流向全国各地。"},{"type":"paragraph","text":"跨入科学的殿堂"},{"type":"paragraph","text":"上海点燃的星星之火，在劲吹的改革开放之风和众人拾柴下迅速燎原。中国的性科学从性医学开始，以10年的时间就发展到性心理学、性社会学。"},{"type":"paragraph","text":"有关专家分析道，中国的性科学由于依托了计划生育这一基本国策和青少年青春期教育这一社会需要，才得以顺利地打破人们观念的阻碍，跨入了科学的殿堂。"},{"type":"paragraph","text":"上海计划生育系统的同志，结合计划生育实践普及性教育，为许多夫妇解决了难以启齿的问题。上海计划生育宣传教育分中心和市第一妇女保健院创办了第一所新婚学校，对新婚夫妇进行性教育。目前新婚学校已在各区县兴办。《大众医学》、《现代家庭》等也先后举办生育指导班和开辟性咨询专栏。《性教育指导》、《新婚与健康》、《怀孕与分娩》等科普读物的出版，也为性知识的普及提供了教材。"},{"type":"paragraph","text":"对犯性罪错的少年，进行性教育，也已成为一种有效的矫治手段。某工读学校在调查中发现，这个学校的绝大部分女工读生有过性行为，但她们在性知识方面却是空白。而正是这种愚昧无知，成为她们失足的一个重要原因。从1983年下半年开始，这个学校对女工读生进行青春期系列教育，为她们补上这人生的必要一课。上海市少年管教所从1985年起，对全所220名性罪错少年进行这方面的教育。方法上除了上课讲授外，还有录像、个别交谈和咨询等。通过教育，这些少年掌握了性生理知识，懂得了正确对待两性关系，学会自尊自爱。有的少年痛哭流涕地对管教干部说:“如果早点给我们上这堂课就好了!”"},{"type":"paragraph","text":"在青少年和成年人的性教育日益普及的同时，儿童和老年人的性教育也已排上议事日程。上海一些性教育研究者，曾为幼儿园的老师开办进行儿童性教育的讲座，并出版了《我从哪里来》、《我长大了》等图文并茂的儿童性教育教材。家长和老师们一致认为，我们小时候在这个问题上是被骗过来的，现在不能再骗孩子了。上海60岁以上的老人已占总人口的13%，平均寿命已超过70岁，老年人再婚的比例也在逐年上升。性教育研究会与市老年学学会和老年医疗保健研究学会一起，在老年大学里开设了老年性保健知识课，在老年门诊中增设性咨询服务，并在1987年举办了“老年保健与性”研讨会，揭开了老年性教育的序幕。"},{"type":"paragraph","text":"美国的一家报纸在报道上海的性教育情况时，用了《中国终于打开了性的大门》这个标题。为了这个“终于”，出现过偶然的机遇和巧合，以及在偶然和巧合之中隐含的历史的必然性。"},{"type":"paragraph","text":"几年前一些外国客人访问上海时与上海性学研究人员进行了一些交流后感慨地说:“原以为你们的性研究还只是零，想不到你们已了解了那么多。”何止在上海，目前中国的性学研究已在各地开花。"},{"type":"paragraph","text":"全国性学研究人员已达两千余人。上海、宜春、哈尔滨、海南等已出现了13个性学研究会或专门的研究机构，广州、成都、深圳、重庆、桂林乃至僻远的新疆都相继举办了性教育讲习班。“新婚学校”、“孕妊学校”、“生育指导班”已从城市发展到农村。《性社会学》、《性教育动态》、《中国性学杂志》、《性与人生》等学术专著和科普书刊出版了500多种。"},{"type":"paragraph","text":"与此同时，中国的性学研究也开始跨出国门，与日本、香港的有关团体建立了定期的联系。香港性教育促进会吴敏伦会长、日本“人间与性”教育研究所山本直英所长、德国黑伯乐教授、夏威夷大学道尔蒙教授、威斯康星大学佩伦马克教授等都曾专程前来进行学术交流和报告。中国学者也多次应邀赴日本、香港、德国等地参加性学会议和进行交流活动。"},{"type":"paragraph","text":"在1990年香港举行的第一届亚洲性学研讨会上，鉴于中国性科学的长足进步，与会各国代表提议把1992年的国际性学研讨会放在上海举行。1992年9月，来自11个国家和地区35位海外学者参加了中国大陆第一次主办的性学会议。当今国际性学界的权威和世界卫生组织的官员也出席了这次盛会。舆论评价，这是中国性学史上的一个里程碑!"},{"type":"paragraph","text":"中国的“金西报告”"},{"type":"paragraph","text":"本世纪40年代末50年代初，美国科学家金西有感于“人类对自身的认识逊于对昆虫的认识”而献身性社会学的研究。他在美国串门走户10年整，以抽样17000例而轰动国际性学界。由此产生的《金西报告》也被公认为性社会学的一个划时代成就。以后再无人超过他。"},{"type":"paragraph","text":"时过40年后，世界性社会学的又一顶峰竟出现在中国的土地上。"},{"type":"paragraph","text":"按照各个科学领域的研究手段不同，性医学主要有临床诊断，性心理学依赖于实验，而性社会学的一个主要手段就是社会调查。没有量化分析的社会学，只能是主观臆断。而在中国要建立性社会学这门学科，大型的社会调查数据是基础。1989年初，上海性社会学研究中心依赖于全国各地500多位有志者，展开了一场甚于金西的更大规模性问题调查。"},{"type":"paragraph","text":"这项称为“性文明”的大型调查，始于1989年年初，终于1990年5月。调查涉及面北到黑龙江、辽宁，南到广东、四川，西到新疆，东到福建、上海，还有中原的山西、河南等共15个省市自治区、24个地区。调查的内容包括青少年性生理发育、性知识来源、性观念、夫妻关系、计划生育和性犯罪等6个方面。调查人员奔波于城乡各处，对中学生、大学生、城乡夫妻和性罪错者4种人共抽样20000例。调查取得的大量第一手数据，对中国青少年早熟、性观念，以及夫妻性生活状况，还有性犯罪等问题，有理论研究的意义，又具政策制订的参考价值。"},{"type":"paragraph","text":"此次调查根据中国的国情，采取的是立意抽样和随机抽样相结合的方式。调查还规定了严格的保密措施。被调查者不需留姓名，不留字迹，只需打勾，从而既保护了被调查者的稳私权，打消了他们的顾虑，又提高了问卷的准确性，使废卷率降低到1%。但在实际调查中，谈性色变的观念阻力是对科学精神的巨大挑战。"},{"type":"paragraph","text":"第一个在大学生中开设性教育课的某高校妇委会主任，一开始联系了10所大学进行调查，可有关人员见了问卷后，被其中一些不加掩饰的问题吓退了，不愿意合作了。她就另辟蹊径，利用自己开会、出差的机会，把调查扩展到浙江、新疆。仅她一个人就回收了1200份问卷。北京师大生物系研究生刘文利，正在作有关中学生生理心理的硕士论文，听说要搞这个调查，自告奋勇来上海接任务。可在调查中却屡屡碰壁。这位女研究生靠着惊人的毅力和事业心，走街穿巷四处游说，结果通过她一个人，就回收了2000份问卷，出乎主办单位的意料。某地一位妇女干部为调查尽心竭力，结果竟被斥为“不务正业”，搞得灰溜溜的。相反的例子也有，上海劳改局对此项调查很重视，通过调查前的教育，把所有正在服刑和劳教的性罪错者全部组织起来，接受了调查。"},{"type":"paragraph","text":"与城市观念阻碍大相对应，农村的调查则观念上的压力出乎意料地比较小。苏州有关部门在对农村夫妻进行性问题调查时，原先担心农村思想保守，困难大，只要了400份问卷。可实际调查中农民的坦率和信任，使调查进展十分顺利，以至于组织者都后悔应多接些任务。农村的调查中，被调查者对调查人员十分信任，而有意思的是，被调查的妻子往往反复叮嘱不要告诉她的丈夫，而丈夫被调查时，也要求不要让妻子知道。然而，农村的调查也有难处，难就难在被调查者文化程度低。山西晋中地区在榆次、祁县抽样900例，调查员是一户户上门讲清道理，然后就问卷上的问题逐条念给被调查者听，并加以解释，工作量极大。而调查员的报酬，回收一份问卷仅0.7元。这次来自农村的问卷达4000多份，几乎都是调查员磨破了嘴皮跑断腿才换来的。"},{"type":"paragraph","text":"1992年9月，根据这次调查得出的几万个数据分析撰写的《中国当代性文化》一书正式由上海三联书店出版。这本67万字的性社会学调查报告，被国际性学界称为“中国的《金西报告》”。美国《时代》周刊以《中国的金西报告》为题对这项调查作出了报道和评述:“自金西的划时代报告以来，没有任何人再作出过如此大规模的调查。”香港和台湾同行赞誉道:“为中国人争了光。”“实在了不起。”德国性学权威黑伯乐先生对这项调查在中国获得成功表示了这样的看法:“中国的性学研究如果坚持并发展几年以至几十年，不仅会使我们意义重大地增加对中国的了解，而且会增加对人类状况的了解。”"},{"type":"paragraph","text":"令人可喜的是，这次调查透露出的信息表明，中学生的性教育，已在我国起步。据调查统计，已有71.5%的中学生接受过学校的性教育。尽管目前这方面的教育地区之间差异很大，但科学的性知识传播已打破长期的性愚昧，名正言顺地进入了中学课堂，成为对青少年进行思想品德教育和生理知识教育的一个重要内容。这方面做得较好的地区有北京、上海、成都和青岛等。其中上海的性教育课已在大多数中学普及。1987年，上海市颁布的《青少年保护条例》，也把青春期教育列入条例之中。上海许多学校在开设性教育课后，还开展了“18岁意味着什么”、“迈好青春第一步”等主题教育活动，把性知识教育和思想品德教育结合在一起，取得了很好的效果。一位初二女生为此感慨地说:“我觉得自己好象从一个无知的孩子一下子变成了懂事的青年。通过教育，我决不会做出不应该做的事。”"},{"type":"paragraph","text":"这次“性文明”调查，也是第一次范围较广地涉及了目前我国城乡夫妻性生活的质量和性观念的变化，揭示了一些隐秘而又与社会密切相关的问题。"},{"type":"paragraph","text":"调查对城乡夫妻抽样8000例。其中仅有2-3%的夫妻对性生活不满意。但进一步的调查分析则发现，实际上有百分之六七十的夫妻对性生活的过程和感受不尽满足。有关专家认为，这种矛盾的态度，正是人们在观念上保守与开放并存的反映，表现在不少夫妇对性生活和婚姻质量期望值不高，但潜在的不满足又已形成。一方面是城市有27%，农村有50%的夫妇对性生活不和谐采取“随它去”的态度，另一方面，性爱问题又在婚姻关系中被越来越多的夫妇所重视。某县健康教育馆对306人进行了有关性卫生知识的调查。尽管被调查者中有96.3%是已婚者，但仍有60%的人认为需要科学的性知识。"},{"type":"paragraph","text":"因为无论如何，性生活的不和谐，已确确实实影响了相当一部分夫妻的感情和婚姻的稳定。调查中一个数据表明，有30%的夫妻因性生活不和谐而产生不愉快、强迫或打架等现象。据悉在一些城市发生的离婚案中，有1/4到1/3也是因为如此琴瑟不相谐而酿成的。某地发生的200例离婚案中，性生活不和谐的达56例。"},{"type":"paragraph","text":"尽管中国的这项调查被称之为“中国的金西报告”，但地域不同、民族不同、社会不同、时代不同，这就必然使我们的调查有许多有别于金西调查的结论。事实上，中国的“性文明”调查在手淫、同性恋等方面与金西报告所统计的数据存在着很大的差别。对此一些外国学者认为中国的数据不真实，但中国的学者认为这是两国的文化背景、传统思想不一样所致。这倒印证了金西的一个理论:人的性行为既是一种生物现象，又是一种社会现象。它作为一种能量必然要被释放出来，而如何释放则主要取决于社会文化和社会影响。"},{"type":"paragraph","text":"如同一个蹒跚学步的孩子，终于在大地上印下了自己的足迹。中国的性科学终于在改革开放的适宜气候中呱呱落地了。正象上海市社联主席李储文先生在’92上海性学研讨会开幕词中所说的那样:“性问题会影响到社会的发展和人类的幸福，所以我们必须正视它、重视它、研究它。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\931a050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　天呈</FONT>"}]}