{"id":43207,"date":[{"year":1938,"month":11,"day":14}],"page":"4","source":"路透社,哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1736","ytitle":"法政府发表命令多起","mtitle":"促进经济复兴计划","ftitle":"重估定法兰西银行存金价值　所行一切办法均以三年为限","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎十三日电】法政府为努力促进国家财政与经济复兴之三年计划起见、顷已发表命令多起、规定(一)照一百七十佛郎合英金一之比率、行定法兰西银行存金之价值、(二)放款五十七万镑、以帮助法国农业、(三)每星期工作五日半、以三年为期、(四)各种职业收入、征收特殊临时捐百分之二、(五)增高所得税率、其数未详、(六)促一九四○年一月一日起、废止国家奖券、(七)整顿某种间接税、包括咖啡汽油食糖烟酒捐在内、(八)从严监视旅法外侨、并限制其入籍请求、查法兰西银行所存之黄金如照一百七十佛郎折合英金一镑计算之、可收益约一万七千二百万、蓋现有金价系以一百十佛朗合英金一镑计算也、关于救济法国农业一层、政府拟一万万佛郎、用奖励或津贴或借予之形式、救济国内与殖民地之农业、分十偿远、农业和出产须依照有关系方面所定之办法使之成合理化、规定三年内每星期工作五大半之命令、声明仍保全每星期工作四十小时之原则、雇方得雇用劳工每周工作至五十小时、如再延长工作、则须得劳工部之核准、外工作另行给资、雇主所得之额外利益、须征特税百分之十、九工人之拒绝国防事业中之额外工作者、得立即开除、并在六个月内不许领取失业津贴、政府又颁发增收债券税与印花税、及将工资捐由百分之六·五六增为百分之八之命令、国内信件邮费由六五生丁增为九生丁、电话费六五生丁增为八五生丁、纳税人所缴捐税之总额、概不超过其收入百分之四十、旅法外侨之监视事、闻边界稽查更将加严。"},{"type":"paragraph","text":"莱诺财长广播报告经济现状并说明经济复兴计划"},{"type":"paragraph","text":"【哈瓦斯社巴黎十二日电】莱诺财长、顷向全国人民发表广播演说、对于法国经济状况、提出忠实报告、其言有曰、余愿就本国经济、作一‘决算书’、俾全国国民、均能认识严重的真相、从而鼓勇奋闻、以克服当前一切困难、法国经济症结所在、实乃‘贫困’、缘在过去八年之中、经济恐慌风潮、迄未休止、生产额、在全世界各大国中、业已屈居末位、举例言之、生铁产量业已减少、全国火车运货数量、亦见削减、失业工人总数、较之去年增加四万名、营造业营业数额、在过去九年中、已减少百分之五十、德国营造业、增加百分之六十、此外、法国商船队在全世界各国中所占有之地位、业自第五位降至第八位、法国在过去所储蓄之资财、业已用罄、目下仅恃资本以生存、加之法国又与其他各国相同、均患有‘军备扩充病’、海陆空军三部部长要求经费二百五十万万法郎、俾在今后数年中、制造军械余实无法加以拒绝、至是莱诺乃就渠所提出之财政经济复兴计划、加以解释云、举债之事、可在经济上引起重大祸害此乃余所切实反对者、至以管理汇兑而论、法国因拥有多数殖民地之故、此种办法、断难获有成功、若果勉强行之、其结果徒使物价高涨而已、余之计划、乃对子物价、信用、劳工三者、推行更较自由的办法、即强制掉换债券、亦所不取、本国资金之流往国外者、必须流回本国、“法国若欲与其他各国争一日之短长、其生产量必须增加百分之三十乃至四十、每周工作时间必须予以延长、则以失业工人、即使全部予以雇用全国生产重亦仅能增加百分之七故也、余今敢向全世界宣称、“法国工人每周工作五日一项办法、现已不复存在”。"},{"type":"paragraph","text":"法国总统发言称道陆军精神达拉第力言发展生产"},{"type":"paragraph","text":"【路透社巴黎十三日电】法总统勒白伦、昨晚在宴会时发言、对于法陆军之精神、与法殖民地之团结、备致誉扬、谓最近一部份动员时、法国陆军所表示之纪律、极可称读、法国陆军于必要时、定仍能应付一切、惟法国军备中不无缺点、法国财政状况、有需求牺牲之处、当时局极紧急时、法国殖民地拥护法国之文电、络绎而来、外国对于法殖民地人民之忠贞、向来怀抱疑念者、至此乃大惊异、兰西帝国在其伟大的团结中、具有为复兴所必要之各种要素、是在吾人积极善用之耳云、席间法总理达拉第亦起立致词、吁请全国人民消释异见、谓国人所需、和平、不独需有兵力、且亦需有道德力、及法国尚未能达到之生产力、自一九二九年至一九三七年、德国生产增百分之十七、英国增百分之廿四、欧州北部半岛诸国增百分之三十至百分，五十不等、独法国则不独无增、且减百分之廿五、如此情形不能任其继续存在、以国家之独立与生存将受危害也、法国全体人民以其金钱与劳力从事于国家复兴之工作、此其时矣"}]}