{"id":43243,"date":[{"year":1938,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1369","ytitle":"抱病由港返沪","mtitle":"王一亭昨晨逝世","ftitle":"明日在佛教净业社大殓","authors":[],"text":[{"type":"paragraph","text":"本市慈善界巨子王一亭氏、于去年本市四郊沦陷之后、乃于去年十一月三日携眷南下、避居港寓、迄今已将一载、不意最近粤垣与武汉三镇相继沦陷、王氏忧伤国事、以致感触万端、夙疾加剧、精神萎顿、其二公子叔贤、三公子季眉、见势不佳、即由港护送返沪、拟图易地疗养、卒以王氏年老气衰、不惯长途劳顿、前日下午二时抵埠、四时登岸时、已晕迷不省人事、当由救护车送到爱文义路觉园十九号长公子伯南寓所、致病势危笃、似呈中风现象、经医生诊察后、旋复稍见好转、家八相庆、以为有望、巨延至昨晨四时十五分、卒以灯尽油干而不治逝世、王宅已定今日小殓、明日在佛教净业社举行大殓、其灵枢暂厝于寓所、择期出殡安葬、昨日前往弔唁者、有前第二特区法院院长现充律师之应时、及慈善团体之闻兰亭·黄涵之·关焵之·余祥琴等数十人、闻王氏家属、昨晨已分电长沙蒋委员长·重庆孔院长·汪副总裁·于院长·戴院长·焦院长·香港许世英·杜月笙·钱新之·并转向各友好报丧矣。"},{"type":"paragraph","text":"王氏略历"},{"type":"paragraph","text":"王氏名震、字一亭、号白龙山人、现年七十二岁、寓居本市城内乔家浜梓园、于民国光复时、曾参员政事、事成之后、历任要职、后以袁氏之攘夺、不忍目睹、甫行光复之灿烂河山、分崩离析、遂即摆脱一切、专治本市一切慈善事业、故本市凡关于各种救济事宜、王氏不但参加摩划、并能毅然负责、以故间接直接因而得救者、数十年来、确以难于统计、近年来服膺中央政府救灾基金保管常委会委员长、导准委员会委员、上海面粉交易所董事长、华商业储蓄银行、佛学书局、吴与电气公司、华商电气公司等董事长、申大面粉公司、开明房产公司、正大银行等董事、国民政府账务委员会常务委员、本市慈善团体联合救灾会、上海国际救济会等善团要联、氏之夫人尚健在、公子三人、长伯南、次叔贤、三季眉、女二、均已出嫁。"},{"type":"paragraph","text":"寓港生活"},{"type":"paragraph","text":"氏于去年隽眷到港之后、每长仍由孙辈旧诵读报章、国事之胜败正与王氏之喜忧为正比例、自此饮食无定喜爱无常、至本年八月杪、氏在港得手足麻痹之症、乃电召其公子赴港、客地劫后重建、备觉愉欢、而公子辈对于沪寓梓园等被毁情形、未敢禀告、旋请港中名医诊治、厥疾竟愈、公子伯南等、遂亦先后返沪。"},{"type":"paragraph","text":"旧病复发"},{"type":"paragraph","text":"迨广州及汉口连续沦陷之后、氏弥觉悲愤、精神亦现萎顿、在港已觉心绪不耐、偶拈书画笔、亦不能成画、自知病势严重、遂于本月二日、再度电召其公子叔贤及季眉赴港、嗣家人见其病势日增为便利医治计、决乘十一日之日本皇后号返沪、最后因病势愈重、殊鲜布望、复提早于九日在港开行之杜美总统轮返申、时氏神色觉愉快、蓋沪已为氏之第一家乡、颇以能返还为乐也。"},{"type":"paragraph","text":"亲友泣别"},{"type":"paragraph","text":"氏在港濒行之际亲友辈为许世英·杜月笙·钱新之等均登轮送行、氏当一一话别、而与许世英氏、暢谈尤久后及于国势之阽危、难民之众多、救济款项之日见支绌、低徊慨叹、嗣经杜王等一再婉劝、许氏并告抗战必胜建国必成、末世大劫、数由前定、劝氏返沪安心静养、约于三月后、再在港中相见、氏后欷欷不置、后对许等默然相视者达十数分钟、讵知从此一别、竟成千古耶。"},{"type":"paragraph","text":"各界哀悼"},{"type":"paragraph","text":"王氏一生从事慈善事业、诸凡救灾恤贫、社会公益事宜、靡不参预、数十年如一日、今以衰迈之年、忧伤国事、溘然长逝、各界闻耗、莫不哀悼、闻本市慈善团体联合救灾会、上海国际救济会、红卍字会、华洋义账会、佛教社等各善团、及各界亲友、将于丧务完毕后、定期举行追悼会、以志哀悼云。"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1938\\11\\38be070101.JPG\">"}]}