{"id":43304,"date":[{"year":1938,"month":11,"day":14}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2339","ytitle":"","mtitle":"从剧场归来","ftitle":"","authors":["陈西禾"],"text":[{"type":"paragraph","text":"陈西禾"},{"type":"paragraph","text":"坐在环龙路的一个小剧场里，面对着炫丽的布景与各色人物的移动，像是走进了一个充满了色彩与声音，诗歌与思想的世界，我兴奋，我起劲地向朋友低声发表着自己的意见。一个演员过火的动作使我发生不调和的感觉，我笑了，我是为他小小的过失而笑，也是被邻座的笑声所感染而笑，随后淡雅的灯光与场景在我心里产生无限幽静与温柔，我脸上的笑容不自觉地渐次隐没，我有许多话想说，可不知从何说起。三个钟头过去了，我走出了剧场。沉沉的树荫里投射出迷离的灯火，几个逐渐消歇下去的脚步在柏油路上打起了凄凉，这使我想起许多事，我想到那个老理想家的命运，想到一切殉教者的运命，想到我们种族的，乃至全人类的运命，我忽然发觉自己的眼角是湿了。走到马斯南路口，为了避免那岗捕注意我这反常的举止，悄悄地踱到行人道的另一边去擦乾这自认为不当流的，超乎愉快与悲哀的眼泪。虽然是处在露天的场所，但我的胸中觉得气闷，甚至连呼吸都有些困难，我想呼喊，想大声地呼喊，但终于压抑下去……"},{"type":"paragraph","text":"‘爱与死的搏斗’是出伟大的戏，同一切伟大的作品一样，它挑起了我思想上的烦扰。我本来可以闭上眼睛，让生活小舟安闲地滑进浅易的沟渠，再不想那风涛的巨响，但这戏是一根针，刺醒了我的倦眼，赶走了整个睡意。在另一个时候，我能静下心来揣摹这剧本的哲理，追迹作者提笔的动机，现在却完全不能。摆在我面前的是一幅不容分析的，人类在炼狱中挣扎的图画，从这画里我接触到整个人类的呼吸，接触到我弟兄们的呼吸。他们的痛苦就是我的痛苦，他们的希望就是我的希望。走的是一条荒凉的街，但我的心并不荒凉，我觉得有一个比眼前更暗的黑夜压上我的头顶，有一个理想的火花爆炸在我面前，谁给我的?‘爱与死的搏斗’!"},{"type":"paragraph","text":"我明白了，这时不是该用我们笨拙的头脑来批评这出戏，而是该让这出戏用它伟大的尺度衡量我们的生活。犹如演员不是法国人，这舞台上表演的也不是一七九四年的巴黎，他们演的是一九三八年东方的巴黎。我要学着亚尔丰斯，都德那样一面拍着车窗一面自语:‘巴黎!……巴黎!……永远是巴黎!……’可不是?自从我们失掉幸福之后，大家似乎生活得更轻易了。照理一个大浪打过之后，沙滩上该有若干时候的平静，可是这不是平静，是挟着污泥渣滓的下沉。跟作者所写的一比，一样是轻歌妙舞，一样是‘不识不知，顺帝之则’，一样是抬起眼来就可看到狰狞的以及诌笑的脸谱，一样是为了刹那的欢娱便忘却处境的惨凄。在这时代，好人坏人都逸出了常轨，早晨向你说上一千句好话的友人，保不定日落时会变成怎样。经验教育了世故，在没开口之前先试探试探对方的意见，老早就准备好了说:‘我也是这样想’；路见不平的时候，也只用阿Q式的一笑松卸了心头的重担。人讨厌这一切，又没法拒绝由这一切所带来的聪明:把无为当外套，用暗讽闪避过逆鳞，生活画布上尽量涂些不紫不灰的中色(Nelctr tint)，在这易逝的，但又难熬的岁月里，眼看着一个伟大历史像水一样地从自己身边滑，过可是，谁受得住这个折磨，如果他心里还有一星星待燃的死灰?谁能在低为下作长途旅行，如果他不是个生成被人嘲笑的驼子?"},{"type":"paragraph","text":"一些念头在我心头翻滚，像是煮了一锅热油，我觉得自己是一张被‘苦痛’的巨掌所绷紧了的弓，弦是满了，而箭却始终没有放射出去。人心真是个奇怪的构造，一点点小事会发掘最深的记忆，一丝丝联想会牵连全部的骚乱，我失去了主宰，但却恢复了婴孩时期对于一切刺激来啼哭反抗的本能。这不是为世俗顾忌所拘限的我，这是在我身体里潜伏着的另一个生命，它要激动，要抗拒，要破坏，碰壁也好，受苦也好，只不甘驯服…………"},{"type":"paragraph","text":"夜色像潮水似地向我侵袭过来，包围住我，向我絮语，告诉我以一向漠视的东西。梧桐树在夜中颤抖，天空的星座像是开菊花展览会…一朵…两朵…三朵…四朵…在夸耀着谁是最亮最美。人静了，一切细小的，繁琐的音籁便从墙角下，门板边，树梢头泄透出来，正像虫翅的飞腾…无边的思绪在那时都不约而同地集中在一起…一刹那有如一年，一刻有如一世纪…我体验到整个时空的移动:剧场里最后那段渊静但富于生命力的印象又回归我的心底了，我隐隐听得见自己脉管里血的奔放，心的跳跃，整个存在的喧沸，我强健了，我成了个‘巨无霸’，每根神经纤维上都散布着崇高的精神。痛苦的暴风雨依然是倾盆样地向我冲刷，我自语着:‘要强健!要受苦!’…强健而受苦该是多好的享乐!……我羡慕那敢于拿自己生命来兑换一个理想的老学者，处身在那不畏强御的境界里，连悲哀都是个光明，毁灭都是个幸福，……我又彷彿觉得那不是可望而不可即的超人，那是我们看得见摸得着的弟兄:壕沟里的士卒，抄起锄头奔向火网的农夫，不辞劳瘁的女护士，在村镇间卖命吃苦的文化细胞，秋萤般在黑暗中放光的工作人员，一切热闹的、喧腾的、熙攘的，景象汇集起来如一片燃烧得通红的大丛林，庄严的灼热火舌卷入半空、比日出还要的绚烂，象征着一个伟大生命的蓬勃进展。我发觉了自己也沐浴到那圣洁的光辉，有了胆子活下去，而且是不糢糊地活下去……抬头望天，天太辽远，不能给我什么；又看地，地是漆黑的一团，在这洋房，路灯，林荫之外，正存在着一个无限纷扰的人间，千万生灵在这块橘子壳上蠢动，转侧，挣扎，一些人在杀害着人，另一些人在被杀害，空气中夹杂着吹来的血腥……我觉得自己是站在一个时代的门阈上，彷彿有个声音在我耳边叫喝着:‘跨过去!跨过去!’，而且我明白，一跨过去就是个洒满了晴光与新绿的园子……一个季节的运转，一个昼夜的来复……生命波涛冲决了堤岸后的滚滚洪流…，"},{"type":"paragraph","text":"我知道适才是稚气得可笑了，我不该向痛苦示弱，我该用整个心胸来欢迎痛苦，它使我强健，使我充实，而最重要的，使我严肃。我是伟大集体中的一个原子，集体对于痛苦的态度才是我对痛苦应取的态度。我有的虽只是一管笔，但愿这管笔能服从并支持着我这个信心!"}]}