{"id":43634,"date":[{"year":1938,"month":11,"day":16}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1208","ytitle":"","mtitle":"思想家的鲁迅","ftitle":"——公论丛书第三辑","authors":["若夫"],"text":[{"type":"paragraph","text":"若夫"},{"type":"paragraph","text":"读了“领袖论”和“世界大战与中国抗战”，我们很觉得这一份孤岛的精神食粮是值得我们重视的。我们并不否认，这一丛书的内容，稍为缺少一点趣味，太过严肃了。但同时我们也应该想到:这是一套丛书，不是杂志；这是高级理论的读物，不是通俗的书籍，“方巾气”与“学究式”的研究，在抗战的中国，怕还是需要的。问题是在它是否脱逸了现实性。"},{"type":"paragraph","text":"这回我们接读了“思想家的鲁迅”，彼得先生的两幅插画，实在是叫人耐味的。尤其是“希望”那一幅。背上一个孩子，手里一簇稻穗。诗样的温情，猛烈的希望。透过稻穗的香，嗅到祖国的土地的气息，想起饥肠辘辘的同胞。孩子则以忧郁而愤怒的眼，望着辽远的天边。是流亡者，是人类的母亲，是爱与劳动与战关的艺术的结合。彼得先生实在是中国第一流的画家。"},{"type":"paragraph","text":"我在这画上目光停留了好一会，然后接着翻读下去"},{"type":"paragraph","text":"这一辑书里，政治论文有三篇，文艺思想的论文和作品三篇，学术研究的文字二篇，经济论文三篇，时事分析的一篇，每篇都有相当的分量，政党论差不多可以成小册子。若是分开来说“思想家的鲁迅”是一篇极有工夫的文字。第一个优点，便是把鲁迅放在时代与历史的发展中来研究。以前论鲁迅的，大都注意他的艺术的成就，而忽略了他的思想；注意他个人的发展，而忽略了他所处的时代，注意了他五四以后，而忽略了他五四以前。这一篇是经过多人讨论；由作者执笔写成，并攙加了好多作者的意见。是一篇纵面的横面的来分析鲁迅的思想的。"},{"type":"paragraph","text":"其次引起我注目的，是“世界作家的反法西阵线”。这是一篇报告。从这里我们也可以看出:那自慕尼黑会议后世界的两大阵线已经不存在的论客的短视。战争是政治的继续。有人说过这话，而文化是政治的核心。世界作家的反法西斯阵线的存在，这就表示世界政治上反法西斯阵线的存在。有良心的作家，是决不愿在强权下委屈呻吟的。"},{"type":"paragraph","text":"再次，韦佩先生的“风里雨里”，也是极难得的一篇长诗其中有一节写得真动人:"},{"type":"paragraph","text":"怕死的不会把身子拖到战场"},{"type":"paragraph","text":"谁还想爷娘妻子远的家乡!"},{"type":"paragraph","text":"吗苦不吃过!说一句像是撤谎，"},{"type":"paragraph","text":"口渴时，咱们都从河里喝血汤。"},{"type":"paragraph","text":"真呀，死的多咧，黄水中尸身飘荡，"},{"type":"paragraph","text":"病菌，臭气一古都地全送到肚肠"},{"type":"paragraph","text":"谁的血，大家的血，咱们与东洋"},{"type":"paragraph","text":"谁的命也一例沈入了黄浦江。"},{"type":"paragraph","text":"说起死，容易么?有的枪穿刀伤，"},{"type":"paragraph","text":"飞机大炮难得把弟兄们殉葬。"},{"type":"paragraph","text":"自然而且真实，音节的响亮，更不必说。"},{"type":"paragraph","text":"此外政治经济论文中间，“统一战线的理论与实际”和“日本国民储蓄与公债消化问题”，很值得注意。前者指出统一战线产生的必然基础和统一战线是斗争的结合。后者指出日本经济统制的没落前途。都是抗战中每人应读的基本文字。还有一篇“政党论”，这和坊间所发行的政党论完全不同的。这政党的一般原理的说明，并不强调某一政党。是一种学术研究文字。写得很严肃，但也很有趣。"},{"type":"paragraph","text":"从这一丛书刊行的三辑看来，有一个缺点，希望编者注意，便是到现在还没有一篇创作小说。“孤岛上”好久不见近万字的小说了。这丛书是可以容纳的，但也竟付缺如。也许这不需要读者们的寄稿吧。"}]}