{"id":43720,"date":[{"year":1938,"month":11,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2030","ytitle":"","mtitle":"石友三游击军团动态","ftitle":"","authors":["腾九"],"text":[{"type":"paragraph","text":"腾九"},{"type":"paragraph","text":"七七事变後，转战于冀。鲁两省的石友三部保安队，以少数兵员，窳劣武器，和日军作殊死搏斗，随着大兵团的运动，进则多任前锋，退则常作後卫。在徐州会战中，曾奉命参加克复莒县诸省等要地，直到大军西移，又奉命留置鲁南作游击战。一年来的英勇抗战，石部现已扩充为某军团了，形成鲁省抗日军主干。"},{"type":"paragraph","text":"在神圣的民族解放战争中，石军团长总率所部，坚决抗战，确实尽了军人天职，保持鲁南一部国土，得到最高统帅的奖勉和倚重，个人智识的修养和思想，更是与日俱进，现时他统率的部队，除一八一师，新六师，骑九师，骑十三旅等部正规军外还有鲁南游击队数十部，并成立了学兵队，养成下级干部，军政治部有六七十名平津各著名大学学生参加民众组训导宣传等工作，奠定了鲁南广大游击地区的政治基础。"},{"type":"paragraph","text":"现在这一枝游击军虽然和後方隔绝，处境十分困难，但仍然英勇抗战，无日不在喋血斗争，随时予日军以打击。在攻畧济南一役中，曾发挥游击战的威力。关于这一枝游击部队在鲁南的动态，是值得加以介绍的:"},{"type":"paragraph","text":"石部被留置于鲁南後，即决定坚守各山岳地带，组织民众，宣达中央意旨，广汎发动游击战，六月中旬，曾约集蒙阴，沂水，新泰莱芜，博山，淄川，枣庄，临沂等县地方长官民众代表开会，商决军民团结抗战，成立鲁南抗日工作团，促进军民合作，组织民众武力，协助军队作战，安定地方，完成确保鲁南争取胜利的任务，并对伪军进行政治工作，诱导反正，增加抗战实力"},{"type":"paragraph","text":"在一切准备迅速完成之後，游击战即开始发动，首先克复郯城，马头镇，将临沂之日军包围，一度攻入城内，旋即收复章邱击破由新泰进犯之日军，予以包围。并屡此击破各路增援日军，大举袭击津浦胶济两路和各公路重要据点，破坏路轨桥梁，袭击各站日军，焚毁其仓库，辎重，电厂，截击运输队，迭获胜利。泰安附近一役，民众不期而集，自动参战者，三千馀人。各地红黄枪会联庄会，尤随时随地协助作战，民众因军队之坚苦抗战，均为感动，都自动为输送给养，救护伤兵，并筹款慰劳，数月以来，日军因兵力分散，时遭袭击，昼夜恐慌，迄今除死守胶济津浦两路少数较大城市外，不敢越雷池一步。伪军反正的已有高克昌申凤岗等部，声势益振。"},{"type":"paragraph","text":"本年七月，最高统帅部，以石部屡建殊勋，为期收获最大成果，统一事权，委石军团长以整理指挥鲁南游击队全权。凡纪律废弛，游而不击者，严予取缔，并得从权处理地方行政，石奉令後，当即召集区内各游击部队首领，专员，县长，抗战法团，民众代表举行会议，经决议(一)统一指挥，(二)调整各部实力，(三)确定各部共同行动纲领，(四)决定各部教育实施办法，(五)恢复行政系统，统筹各部补给事宜，(六)规定各部给养统筹办法。出席者百馀人，仪式隆重，各方意见，均能一致，结果极称圆满。"},{"type":"paragraph","text":"烟台自沦陷後，新六师张部，曾先後两次攻袭，以图收复。第一次分两路进攻，毙日军百馀获装甲车两辆。第二次举行夜袭，战斗激烈，又毙日军百馀，获械弹甚多。七月廿四日美舰四十馀艘到烟，因美兵使用美钞与日军冲突，张部苗占魁队长乘机率部猛攻，日军不支溃窜，华军遂正式收复烟台，市民欢呼悬旗庆祝。"},{"type":"paragraph","text":"石部的克复济南，尤为动人。八月十一日夜石部到达济南近郊，奋勇爬入城内，巷战至晓，日军溃窜城外，遂占领济南，民众均悬青天白日旗，欢呼雷动。此役日军及伪保安队伤亡数百，十四日日方以飞机大炮猛烈反攻，血战至暮，石部因弹药不继，暂撤出城。十五日各部复分路反攻，一部攻入东关，大部攻入商埠，肉搏相拚，日军以多数唐克车装甲车冲击，并分兵包围。石部为避免重大牺牲，始二度撤出，此役日军死伤惨重，石部亦有相当伤亡，济南东关一带民众，因曾欢迎华军入城，日军遂大肆焚戮。"},{"type":"paragraph","text":"本年九一八周年纪念，石军团长在×镇召开纪念大会，军民参加者数千人，各村自卫队均持长枪白刃参加。开会如仪，石军团长沈参谋长张政治部长，鲁南抗敌工作团代表，各自卫队代表，民众代表，妇女救国会代表，均有沉痛讲演，民众并向石献旗。五时举行游艺，由妇女会儿童团唱救亡歌曲，继以政治部话剧团之救亡剧，深夜始散，与会者始终无倦容。"},{"type":"paragraph","text":"关於石军政治工作情形兹探录如次:"},{"type":"paragraph","text":"石军初到鲁南即着手巩固统一战线工作，曾在某镇联合军队团体地方政府代表及公正士绅不分派别阶级成立鲁南抗日工作团。九月初在东阿举行第三届大会曾决议成立鲁南民众总动员委员会，设立鲁南公学，组织给养统筹委员会等十四案。举定田佩之等七人为常委，军部代表为当然常委。"},{"type":"paragraph","text":"石军对民运工作，先後派员指导各县民众工作，成立全县动员委员会，组织并领导各县国民自卫团。并召开鲁南总动委会，由军部政治部直接领导组织自卫团，锄奸团，儿童妇女训练班等。"},{"type":"paragraph","text":"部队中政治工作，主要为维持军纪，提高政治水准，抗日情绪。教育方面为兴办训练班，识字班，政治讲演讨论会，座谈会，生活工作检讨会，个别谈话等。军政治部每月召集团主任会议一次派员赴各部队检查工作一次，最近编制教育资料多种。"},{"type":"paragraph","text":"总之现在这一枝坚强的游击部队，最近又奉到新的任务，他们一定可以继江南大捷之後，再度与给予我们胜利的消息。(十月二十日寄於鲁南)"}]}