{"id":43795,"date":[{"year":1938,"month":11,"day":17}],"page":"11","source":"","region":"","masthead":"","special_issue":"灯塔","column":"","genre":"","count":"1693","ytitle":"","mtitle":"犹太人的城市","ftitle":"","authors":["青云"],"text":[{"type":"paragraph","text":"青云译"},{"type":"paragraph","text":"巴勒斯登的德尔阿凡夫(TELAYIR)为世上唯一的居民全是犹太人的城市。四年前这里的居民只有四万六千，现已增至十四万人。它的地位靠近地中海，一直伸展到沙皇；而与海岸边的雅法(JAFEL古称JAPPA)相毗连。这二处看来好像是同一个城市，但雅法是属于阿剌伯人的，在种族和宗教上都替他们划下了一条鸿沟。"},{"type":"paragraph","text":"德尔阿凡夫的屋宇都是长方形的，平坦的屋顶，新而富丽。私人的住宅都没有花国。街道旁的石阶都为沙土所凝结成的石块所砌成。房屋都为三层楼的，每层约有二十尺高，并每层都有一个棚式的阳台。在屋宇後边的沙地里有晒衣绳和不值钱的废物，在屋顶上有更多的晒衣绳子。"},{"type":"paragraph","text":"在漫长的夏天，箱子式的房间热得像火炉间一样。在冬天，则多雨，房间里就冷了起来，充满着寒气。这些房屋都是匆促间造成，没有暖热的设备的。"},{"type":"paragraph","text":"这里没有一个公共的花园或公国。有几处街道旁也种着树，但生长得很慢。"},{"type":"paragraph","text":"德尔阿凡夫这字是“泉源的山”的意思，以这个名字来称呼一个沙地是多么奇怪呵。在这里，脚底下踏着的是沙，空中有沙，饮料中有沙，沐浴中有沙，到处都有沙。"},{"type":"paragraph","text":"二年前，当犹太人和阿剌伯人开始发生冲突的时候，城内的橘树都被砍掉，财产被捣毁，第三者的居民亦因为士兵的埋伏而被波及。难民们找到了德尔阿凡夫的安全，便都逃了来，但这里没有房屋住，于是他们便自已用木板和木柱钉起来，上面盖以粗麻布或纸头作为屋顶。这在乾燥的夏天还不十分不舒适，但在多雨的冬天就不行了。"},{"type":"paragraph","text":"世界上每一个角落里的犹太移民，在德尔阿凡夫找到了避难所，而不久这里就没有空下来的土地了。带了钱来的犹太人，只能在这里开店。德尔阿凡夫有许多理发店，杂货店，总之，这里无论什麽店都要比别的同样大小的城市多些。这里差不多每一个人都开有一爿店。"},{"type":"paragraph","text":"流行于巴尔斯登的言语有阿剌伯语，英语，和希伯来语三种。在钱币上，邮票上，和街道的名称都印有这三种文字。但欧洲新来的许多移民使语言的数目更增多了。书店里备有十二种不同语文的书籍；六个电影院里放映着俄国片，波兰片，德国片，(奥国出品的)西班牙片，法国片和英国片，而在每一种影片上都译有希伯来文。"},{"type":"paragraph","text":"我们可以不听到一个人所讲的是那种语言而断定他的国籍。在别地居住过的人，一定不会具有整个犹太人的特质的。英国的气候和言语使居着英属的犹太人，容貌变得高昂，具有生硬的眼光和自制的态度。一个居着德属的犹太人，则保持着一个德国式的头，皱缩的鼻子，眼睛常是蓝色的，他具有德国人的风尚。他们对长者很尊敬，对属下则常嘲骂。"},{"type":"paragraph","text":"一个居着俄属的犹太人，是很俄化的，他时常在咖啡馆里饮俄国的茶，玩棋子。他们喜看俄国的自杀影片，SUICIDERUSSIANPILMS)居着美属的犹太人知道最新式的美国一俚语。(SLANG)意属犹太人讲起话来总是崇敬墨索利尼。所以在德尔阿凡夫的犹太人不是纯粹的犹太人，他们是；德国人，俄国人\\波兰人和美国人等。"},{"type":"paragraph","text":"这些不同的犹太人国籍造成了在德尔阿凡夫的生活的不容易。每一个种族憎恨着别一个种族，互相反对，他们都像异国人一样角逐着。"},{"type":"paragraph","text":"在星期五太阳西沉後便真是安息日的开始，安息日一开始，商店和电影院便都关了起来，街道上不见公共汽车，人们不烹调食物，不吸烟，亦不挂电灯。当然，点电灯的也有，但是越规的放肆的行为，按例是只能点蜡烛的。"},{"type":"paragraph","text":"有些青年人，他们不依从这种教规:他们在安息日内仍乘坐着小车经过了教堂，在街道上来回，这在德国阿凡夫是越理的事。但对于吸烟者通常却只有厌恶，而不加禁止。不守教规的人星期六亦更可在沙滩上游玩。"},{"type":"paragraph","text":"星期六日落後，安息日算是过去了。店门开了，买卖又重新开始，电影院又告客满，侧道上的咖啡馆又挤满了人，街道上又很热闹了。"},{"type":"paragraph","text":"在街道上散步算是一种散心之事。几个犹太人并着肩走，不让出一条路来。没有一个人肯让别人的路。如一家留声机店内在玩着纸牌，或一家咖啡馆里正放着无线电，那就一定会有很多的一群站上几个钟头的。"},{"type":"paragraph","text":"有些为自由陶醉了的人，亦是为犹太人所惧怕的。在德尔阿凡夫有一种很神秘的危险，这种危险常被称作“他们”。假使一个犹太人雇用了一个阿剌伯人，或一个商人的店里陈列了过多的德国货物，“他们”即会在晚间破窗而入，用刀刺入背部，把他抛到海滩上去的。"}]}