{"id":43867,"date":[{"year":1938,"month":11,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"专论","genre":"","count":"3085","ytitle":"","mtitle":"英国的现实政策","ftitle":"","authors":["爱德华"],"text":[{"type":"paragraph","text":"爱德华"},{"type":"paragraph","text":"世界各国对于英国的“现实”政策，均加以严厉的批判，谓张伯伦不顾国际间的正义，牺牲了弱小的国家，而换取欧洲暂时的和平。英国的行动，尤其是英国的缄默，使这种论调似乎更加有力。但是让我们考虑一下，英国是否犯着这种罪过。第一所谓“现实”政策，是基于现时的真正事实而决定的政策，现时的事实是如此的:英国在最近的二十年来，无时无刻，不在努力设法保持世界的和平，并实行其主张，减少军费，不仅在表示其具有诚意，而且还希望别的国家继之而起，学她的样子实行裁减军备。英国的军缩计划，虽为各国所拒绝，但英国仍遵守不渝，直至英国发觉已置身于战争行将爆发之际，始知改弦更张；但已使英国的威望大受损坏，而且使英帝国的生存，也陷于险境。英国的外交政策，具有远大的眼光，深知世界大战，如在前次大战的经济耗损未能复元之前，让其爆发，则几世纪以来努力形成的文明与人类的进步，将受严重的打击，而濒于崩溃。英国为了整个世界的利益，致力于和平的维持，决不是不尊重弱小国家的权利，而是因为现时的事实告诉英国，英国的酷爱和平，使自身的军备太脆弱了，在战争中不能援助弱小的国家，仅能使世界各国同归于尽。但是英国既已得到这些教训，自然只有充实国防，英国在经济上已有二十年的积蓄，扩充军备，购置最新式的武器，是毫无问题的。但英国的敌国，她们的军械却均已陈旧，而且在财政上又没有重整军备的资力。历史将来自会宣布，英国的政策是最忠实的，一贯的，不自私的，如果有谁敢‘玩弄雄狮的尾巴’，当这只能忍耐的雄狮发怒的时候，则无疑将予以猛烈的打击。诚然，英国是能忍耐的，能够忍受别人的侮辱；当英国处置失当的时候，也颇能引咎自责；但是英国的政治家，有远大的眼光，宽大的怀抱，专为国际民主政治的前途打算，如有他国不尊重英国的和平计划，则彼将可看到这只老大的英国雄狮，被人激怒而参战，仍旧是非常强悍"},{"type":"paragraph","text":"ENGLAND'S POLICY　DEFENDED"},{"type":"paragraph","text":"By S. M. Edwards."},{"type":"paragraph","text":"THE \"realistic\" policy of England ia being harshlycriticized in many parts of the world and, it isasserted that Mr. Chamberlain has bought European peace at the expense of small and undefendedcountries, regardless of international rights andjustice. By her actions and still more by her inactionEngland nas lent colour to these accusations. Let usthen consider whether or not England is guilty ofthese char; es. In the frst place a \"realistic\" policymeans a policy based upon the real facts of the situation and the real facts are as follows:—for twentyyears England has strives day in and day out andyear in and year out to preserve the peace of theworld and has practised what she preached by cuttingdown her expenditure on armaments, not only toprove her sincerity but also in the hope that othercountries would follow her laudable example. Although other countries refused her disarmamentproposals she persisted in her policy until she foundherself right upon the verge of war. By so doing shehas greatly damaged her prestige and even endangeredthe existence of the British Empire. But England inher foreign policy always looks ahead and always hasdone so and she knew that a world war, if such acalamity were allowed to occur before the economicwastage of the Great War had been repaired, wouldprove a mortal blow to civiliztition and that the progress of humanity, laboriously achieved over so manycenturies, would be fatally shattered. In the interestsof the world-it- large England has worked for peaceand not out of any disregard for the rights of smalland weak nations: the realities of the situation informher that her love of peace has left her dangerouslyweak and that a war now, so far from helping thesmall nations would only add to the general ruin. ButEngland has learnt her lesson and is, at the presenttime arming adequately and grimly and she has moneyto do it with, money saved during the past 20 yearswhich will enable her to buy the most modern andup-to-date weapons, whilst much of the armament ofher adversaries will he out-of-date and they will nothave the same financial power of renewing their armaments. History will declare that England's policyhas been honest, consistent and unselfish, and thosewho now make bold to \"twist the lion's tail\" willsuffer a rude awakening when the long patient lion,roused to anger turns to rend them. Yes, England ispatient, she is tolerent of the abuse of others and everready to blame herself when she has made a mistakebut her statesmanship is farsighted and humane' sheis looking ahead in the cause of international democracy and those who ignore her proposals for peacewill find the old British lion inconveniently strong ifgoaded to war."}]}