{"id":316019,"date":[{"year":1954,"month":12,"day":9}],"page":"4","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1893","ytitle":"","mtitle":"吴努总理在北京的五天","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报记者　浦熙修"},{"type":"paragraph","text":"十二月一日的北京正是雪后初晴的日子，西郊飞机场上寒风凛冽，一轮红日刚刚透过云隙，挂在白雪皚皚的西山上，便又隐没了。欢迎吴努总理的数千人群，却始终热情饱满地在飞机场上等候着。周总理和政府首长们也来到了，一架绿色红星的民航机忽然从西南方突破云层，在还剩着一线光辉的西山顶上盘旋了一匝，便停下来了。人业中欢呼着:“吴努总理来到了。”周总理等趋前和贵宾们握手致意，仪仗队庄严地接受着贵宾的检阅，欢迎的人群热烈地鼓掌欢呼，那沸腾的热情彷彿淹没了飞机场上凛冽的寒风，吴努总理曾说:“在一个很寒冷的季节访问一个极寒冷的国家，清楚地表明我们对毛主席、周恩来总理和这个国家的人民的亲善和诚意。”同样的，这寒风凛冽中的热情欢迎场面，也清楚地说明了中国政府和人民对于缅甸政府和人民的亲切友谊。"},{"type":"paragraph","text":"吴努总理和尼赫鲁总理一样，在他到达的当晚，毛主席便接见了他。周总理并和吴努总理举行了会谈。周总理在二日盛大招待晚会上说:“我们愿意同缅甸政府和吴努总理一起，为贯彻和平共处的五项原则，为建立和扩大和平地区，为维护亚洲和世界的和平而共同努力。”这也就是会谈的基本内容。"},{"type":"paragraph","text":"在北京的五天中，吴努总理参观了工厂、学校、农村和名胜古迹，我们的贵宾对于北京的每一个地方，每一件事，都表示了深切的关心和兴趣。"},{"type":"paragraph","text":"在参观国营北京第一棉纺厂时，吴努总理看见了许多中国自制的棉纺织机。过去，中国的棉纺织厂只有外来的装备，而现在我国的棉纺织机器不但能够装备自己，并且已经可以出口了。吴努总理仔细看了从清花到织成细布的每一个生产过程后说:“缅甸正拟筹设两三个纺织厂，我们的大米是否可以换你们的纺织机呢?”"},{"type":"paragraph","text":"占地两万三千亩的国营北京南郊农场也是吴努总理参观对象之一。这个农场在敌伪和国民党统治时期，原是一个大弹药库；解放后清出了炸弹和火药，变成了北京最大的农业生产基地。这农场里有二百种拖拉机和联合收割机等近代化的农具，畜牧场里每天可出产五千公斤牛奶，每年可出产六万公斤猪肉，供应北京市市民食用。此外，还有三百亩果园、五百亩菜园、七百亩鱼塘、一百亩苗圃和一百间温室。吴努总理是那样有兴趣地看着女拖拉机手开着拖拉机，看着那大规模而近代化的牛棚和猪舍，那温室培育着的果实累累的西红柿和成串鲜黄瓜，更使他感到新奇。临行前他向场长说:“希望你们更好地工作，为建设新中国而努力。”"},{"type":"paragraph","text":"吴努总理对中央民族学院的印象最为深刻，因为缅甸也是多民族的国家。他说:“我们也举办了各民族的学习，但没有注意到各民族的友谊团结和文娱方面的事。今天的印象深留在我的脑际中，我将带回去。“他首先参观了教室楼，包括四十多个民族的一千三百余学生，都穿着本民族的服装，用本民族的文字，在学习和记笔记。教室楼里有供信仰佛教学生用的经堂，有供信仰伊斯兰教学生用的礼拜堂。在食堂里，为了尊重各民族的习惯，分着六种席次，有素食的，有不吃猪肉的，有不吃鸡鱼肉的，有不吃牛羊肉的，还有病号席等。在新建的文艺楼里，中央民族歌舞团的朝鲜族的团员正在大厅里排演“扇舞”，哈萨克团员正在另一间屋子里排演“生产舞”。最后，吴努总理又参观了阅览室和少数民族文娱展览室，他细细地翻阅着许多少数民族的报刊，在蒙古文的人民画报上，他看到了周总理访问缅甸时和他合影的画片。"},{"type":"paragraph","text":"缅甸不但是一个多民族的国家，并且是一个佛教国，缅甸宪法上明文规定佛教为国教。吴努总理以极其虔诚的心情参观了雍和宫。雍和宫是二百多年前的古建筑，解放前曾被国民党驻军毁坏得残破不堪。一九五二年，人民政府拨款重修，恢复了旧观。现在，住有八十三位喇嘛，那新修的六进正殿和八座配殿，是显得多么富丽堂皇。吴努总理依次参观了各殿，在雍和宫和法轮殿前，他虔诚地脱了鞋走进里面，向释迦牟尼佛像、宗喀巴(喇嘛教教主)佛像叩拜。这时，许多喇嘛正在法轮殿里念绿度母经，吴努总理也虔诚地对着佛像默念。参观后，吴努总理详细地询问了中国喇嘛的情况，呢玛喇嘛告诉他说:“过去国民党反动统治时代，北京和西藏的喇嘛不能来往，西藏内部也不团结，自从达赖喇嘛和班禅额尔德尼来到了北京后。远至西藏和内蒙古以及全国各地的喇嘛，都络绎不绝的到雍和宫来朝拜，我们经常为毛主席的健康、为世界和平而祈祷。”吴努总理并且表示，他希望我国的喇嘛和佛教徒，能够到缅甸去访问。"},{"type":"paragraph","text":"此外，吴努总理还参观了北京大学、苏联展览馆、天坛、故宫和团城等。这里不一一细述了。"},{"type":"paragraph","text":"现在，吴努总理正在我国更寒冷的东北重工业基地访问参观，我们的贵宾对于中国能够有个比较全面而深刻的了解，那么，这将大大有利于中缅两国传统友谊的进一步的发展。"},{"type":"paragraph","text":"【本报北京七日专电】"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54c9040701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(图为吴努总理在故宫博物院观看古代铜雕)</FONT>"}]}