{"id":316325,"date":[{"year":1954,"month":12,"day":14}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2180","ytitle":"","mtitle":"最近完成铺轨工程的集二线","ftitle":"","authors":["沙宁"],"text":[{"type":"paragraph","text":"沙宁"},{"type":"paragraph","text":"集宁-乌兰巴托铁路在我国境内的正线铺轨工程已经全部完成。这条国际新干线不久就可以开始联运通车。那时候，它将大大促进我国的社会主义建设，加强中、苏、蒙三国和各人民民主国家之间的经济发展和文化交流，并加强我国内地和边疆地区的联系，进一步巩固各族人民的团结。"},{"type":"paragraph","text":"集宁-乌兰巴托铁路，在我国境内的叫集宁二连线。这条路线从内蒙古自治区的集宁向东北行至土牧尔台，再北行进入锡林郭勒盟直达中蒙边境的二连，全长三百三十八点七公里。它越过中蒙边境，就可以和修建中的从蒙古人民共和国首都乌兰巴托到中蒙边境扎木乌得的路线相接。这就是集宁-乌兰巴托铁路的整个路线。"},{"type":"paragraph","text":"修筑集二线的意义"},{"type":"paragraph","text":"集宁-乌兰巴托铁路是根据一九五二年九月十五日中、苏、蒙三国政府签订的协定，在一九五三年五月一日开始修筑的。这条铁路建成以后，就可以向北和乌兰巴托直通苏联的铁路相连接。那时候，北京到莫斯科的路程要比我国现在从北京经满洲里到莫斯科的路程缩短一千公里以上。将来我国所需要的工业建设的物资就可以更快地从苏联和东欧各人民民主国家运来，而我国输往苏联和东欧各人民民主国家的出口物资也可以缩短运程。这不仅对我国社会主义建设事业和整个和平民主阵营经济、文化的共同发展，有着很大的帮助；而且对保卫世界和平和制止帝国主义的侵略，也有着特别重大的意义。"},{"type":"paragraph","text":"集二线完全伸展在我国内蒙古自治区境内，沿线纵贯我国著名的天然牧场锡林郭勒盟。那里的居民大都以畜牧为业，过去因为交通不便，牲畜、皮毛很不容易往外运，内地的工业品也难以运往，这就影响了牧民生活的提高。集二线通车以后，这种交通阻隔的情况就会完全改变过来，草原地区丰富的畜产品可以及时运出，牧民们所需要的工业品也可以大量运入。这对发展内蒙古自治区的畜牧生产，提高牧民的生活水平，将起很大的作用。"},{"type":"paragraph","text":"就拿内蒙古自治区的平地泉镇来讲，这是集二线上的一个小镇，盛产羊皮袄、山芋、莜面等“关中三宝”。过去因为交通不便，这些土特产都无法销售出去。自从火车通到这里以后，车站上经常堆着这些土特产，等待运往祖国各地。由于运输便利，当地土产品已得到合理的价格，当地人民所需要的日用品，也越来越便宜了。过去牧民拿六斤羊毛只能换一斤面；现在一斤羊毛能够换六斤面了。过去因为燃煤售价太高，当地人民只能烧牛、马粪；现在一斤煤只卖一百多元，牧民们都烧起煤来了。我们可以想像得到:等到集二线全线通车后，沿线广大牧区城镇，也都要繁荣起来，这条国际新干线将给广大牧民带来幸福的生活。"},{"type":"paragraph","text":"集二线的艰巨工程"},{"type":"paragraph","text":"从集宁到二连修建一条铁路，困难是很多的。"},{"type":"paragraph","text":"这条路线大部分修建在草原上。沿线人烟稀少，水源缺乏，运输困难。这里的气候变化很大:中午太阳出来时，脱剩一件单衣还汗流浃背，忽然天色一变，穿上皮袄还会冷得发抖，口里吐出来的热呼气，在卷耳皮帽上、眉毛上马上可以冻成冰。刮起大风来，漫天飞沙走石，叫人不敢睁开眼睛。我国工人在草原上修筑铁路还是第一次，他们经常要和大自然展开激烈的斗争，甚至献出了宝贵的生命。"},{"type":"paragraph","text":"今年七月间，集二线修到了霸王河，要在这条河上架起大桥。这时候，霸王河刚好发大水，集二线上的职工以不怕一切困难的精神，和洪水展开了激烈的博斗。他们为了使工程不受洪水影响，都一齐下水工作。民工、候补共产党员贺月好为抢救被洪水冲走的器材和失足落水的民工何金良，就在这里英勇地献出了自己宝贵的生命。"},{"type":"paragraph","text":"今年八月间，职工们在山上开采片石，当他们刚装好炸药准备放砲的时候，忽然天空阴云密布，暴风雨夹着冰雹降下来了。这时候，工人任满芝为了不使炸药受损失，不顾冰雹不断打在脸上，坚持工作，胜利地完成了爆炸任务。广大筑路职工在集二线修建过程中的感人事迹，真是说也说不完。"},{"type":"paragraph","text":"受到各方面的支持"},{"type":"paragraph","text":"当成千上万个筑路职工在和风雨、洪水、寒气、冻土展开搏斗的时候，他们得到了内蒙古自治区人民的巨大支援。各族人民在集二线的修筑过程中，出动了上千辆牛车、马车，保证了筑路物资器材的供应。特别是筑路人员找不到水源的时候，不少蒙族牧民都热情地带领筑路工人找出了水源。这些支援对加速集二线的修筑工程起了很大的作用。"},{"type":"paragraph","text":"在集二线的工地上，流传着一个非常生动感人的故事:住在杨四庙附近的十二区工人，因为水井离工地很远，一辆汽车运水，不能满足工人和工程用水的需要，大家为这件事非常着急。因为在沙漠里铁轱辘车是很难走过的。后来不知道谁把缺水的消息传到了二十多公里以外的柏仁策互助组里去，蒙民柏仁策和组内的寻则波、金密等商量以后，就决定把互助组里的八头骆驼参加运水，来支援修路工人。"},{"type":"paragraph","text":"工人对牧民们也非常照顾。当工地举行晚会时，他们总是邀请牧民参加；铁路上的卫生所，也免费为牧民治病。这样，铁路工人和草原上的牧民互相帮助，互相照顾，在修筑集二线的过程中，就结成了深厚的友谊。"},{"type":"paragraph","text":"集二线所以能够在短短一年多的时间内修筑完成，是和苏联专家的指导和帮助分不开的。集二线沿线气候寒冷，按照旧的习惯，一年中有将近半年不能施工。所以在集二线工程开始不久，苏联专家就建议组织冬季施工，争取一年工作十二个月，这对集二线的修建有着特别重要的意义。"},{"type":"paragraph","text":"现在，集二线的铺轨工程已经全部完成。明年，从集宁到乌兰巴托就可以开始联运通车了。这不能不归功于英勇的筑路工人、支援筑路的内蒙古自治区各族人民和帮助我国建设这条新铁路的苏联专家。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54ce050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>集二线的钉道队职工正冒着严寒铺轨"},{"type":"paragraph","text":"(新华社记者　邹健东　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>邹健东</FONT>"}]}