{"id":316398,"date":[{"year":1954,"month":12,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2088","ytitle":"","mtitle":"谈语文课中的“主要内容”和“主题思想”","ftitle":"","authors":["季坚"],"text":[{"type":"paragraph","text":"季坚"},{"type":"paragraph","text":"如同志们所熟知的，我们在分析、掌握一篇课文时，首先必须注意到这篇课文是通过甚么具体形象来描述的。也就是说，它所描述的是甚么具体的对象。——"},{"type":"paragraph","text":"当然，这个具体对象是包含着不同的客观事实、社会生活、自然生活里面所存在的东西。我们总是从课文所反映的具体对象里，获得了它所描述的具体对象的活动形象。也就是说，我们认识了这篇课文写的是一椿甚么样的故事。对于通篇所描述的故事情节，我们说它是课文的内容的基点和形态，这个基点和形态，一般的称做故事的内容。"},{"type":"paragraph","text":"比如“鞋不见了”(初中课本二册)这篇课文，它所反映的故事内容是:(一)刘连长领导的生产小组帮助瞎老汉一家开荒；(二)瞎老汉全家对这样的战士表示衷心的感激；(三)老太婆发现战士们的鞋子坏了，悄悄地敛去缝补，用实际行动来答谢战士们对她们一家的关怀；(四)战士们受到老太婆补鞋的鼓舞，更继续加油开荒，来答谢老乡的爱护。再比如“丹娘”(初中课本三册)的故事内容是:(一)在某次游击战中，一位年轻的女游击队员，不幸为德寇所俘；(二)这个女游击队员，在德寇面前，坚贞不屈，受尽了德寇的苦刑，但没有使德寇得到一点他们所需要的东西；(三)最后她从容就义英勇牺牲在法西斯的绞架上；临难时还不放弃和德寇斗争的机会，号召人们消灭侵略者；(四)两个月后，才知道这个游击队员是女共青团员卓娅·阿娜多丽佛娜·科斯摩台勉斯卡亚。"},{"type":"paragraph","text":"我们在明确了课文里所反映的具体对象是怎样一个故事、一个事件的基础上，就必须进一步找出来它所反映的具体对象里最主要的环节。也就是说:甚么是它的内容主要基点和主要形态。也就是通常一般所指出的一篇课文的“主要内容”是甚么。“主要”就是“中心”，一个故事，一个事件的描述，都是按着这个中心脉络进行的。因此，从整个故事或整个事件的具体形象中，指出其最主要的中心环节，是掌握或分析一篇课文中次一步的认识。"},{"type":"paragraph","text":"我们仍以前两篇课文作例子:“鞋不见了”应当是通过刘连长给老乡开荒，老太婆给战士们补鞋的具体形象，写出人民解放军帮助老乡开荒，老乡用补鞋来感谢解放军的故事；“丹娘”应当是从某次游击战中，丹娘为法西斯德寇所俘后，与德寇展开一系列的英勇不屈的斗争的形象里，写出苏联女英雄丹娘在卫国战争中英勇不屈的故事。这样指出，就是将两个故事所描述的整个情节，按照课文所提示出来的内容基点与主要形态。也就是我们通常提到的这两个故事的主要内容。"},{"type":"paragraph","text":"当然，我们不能把“主要”、“中心”孤立地解释为在一篇课文里，哪些是主要的，哪些是次要的；哪些是中心，哪些不是中心。作为一篇课文来说，它的本身就是极其集中的来说明一个问题的——凡是和这个中心问题没有关系的是找不出来的。我们之所以称为“主要”或者是“中心”，只是把课文内容的主要基点和主要形态，给予高度的概括，把内容所描述的形态、对象，加以精炼的提出而已。上面所举出的例子，就说明了这一点。"},{"type":"paragraph","text":"应当指出:这种对课文内容的主要基点和主要形态的概括，那还是停留在感性阶段的认识，因此，还必须通过这些个认识，加以分析、综合，由表达里，再形成理性的认识，才能掌握着课文的内在意义和思想，也就是我们通常说的主题思想。这里面包括着我们了解课文对待故事情节的事实、态度，并对待内容基点和内容形态中所渗透的观点、感情和愿望。"},{"type":"paragraph","text":"单纯的从课文的内容基点和内容形态的角度上看，是不可能深入理解课文的实质精神，因此，我们必须在这个基础上加以提炼，使课文所反映的客观事物和客观事物最本质的东西相结合。因此，我们可以这样说:“主题思想是完全属于内容范围之内，它是课文内容的思想方面，也是课文思想内容的集中中心，它是课文的灵魂。”"},{"type":"paragraph","text":"我们还是以前面的例子来说明它。很显然“鞋不见了”这篇课文，正是通过战士帮助老乡开荒的故事，来说明人民解放军对人民群众的热爱和人民群众对人民解放军的真诚感激。这就表现了人民军队和人民群众之间的血肉关系。“丹娘”这篇课文，是从丹娘那种坚贞不屈为保卫祖国而英勇牺牲的英雄形象中，反映了苏维埃青年一代优秀儿女的优秀品质。它不但热情的歌颂了丹娘热爱祖国打击敌人的崇高品质和英雄气概，也充分暴露了法西斯德寇的凶残与卑怯的可耻面目。这里所指出的，就是将主要内容基点和形态加以提炼了，并将其最本质的东西揭示出来，这就是这两篇课文的主题思想之所在。同时，我们也认识到主题在课文中有多种多样的表现方式:前者是歌颂与表扬的方式，后者是歌颂表扬与批判暴露并用的方式。"},{"type":"paragraph","text":"我们认识一篇课文，就是从内容基点和形态，进一步导入内容的思想主题。也就是一般所说的主要内容和主题思想的不同关系所在。但我们同时也不能忽略，这两者之间是不可分割的一体，主题就包含在内容主要基点和形态之内，而且是从这里面发掘出来的东西，上面所举的例证，就是一个很好的说明。"},{"type":"paragraph","text":"最后，有一点必须指出的，就作品(课文)的内容来说，内容是反映在作品中的客观现实与主题思想感情两方面的总和。它是题材、主题、人物形象、故事情节的总称，是反映在作品中一切东西的总称。那么内容倘不是意味着内容的基点和内容形态的话(如一般所体会的)，主要内容与主题思想就是不可分的一个总体了。"}]}