{"id":316397,"date":[{"year":1954,"month":12,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3066","ytitle":"","mtitle":"我怎样进行生字教学与培养儿童的发表能力","ftitle":"","authors":["王秀云"],"text":[{"type":"paragraph","text":"济南市经五路小学教师　王秀云"},{"type":"paragraph","text":"我教二年级语文。班上的孩子，在一年级时已学会了注音符号，基本上懂得了四声；对生字能够自己拼音、读出，能够说出它是几声。根据孩子们原有的基础，我在二年级的语文课上是这样进行生字教学的:"},{"type":"paragraph","text":"生字教学"},{"type":"paragraph","text":"(一)提示生字:生字不应孤立的、生硬的提；必须先使儿童对生字、词获得初步的印象后再提出。如通过实物、动作、表情、图画、故事、重述课文大意、提问等方法提示生字。我讲二十二课“狼”这一课时，先讲述故事，通过重述故事内容，用卡片把生字提出。在讲到夏天的时候，狼见了人就赶快藏起来时，即提出“藏”字；在讲到冬天狼的肚子饿的扁扁的时候，再提出“扁”字。将生字完全提出后，再一个个分别写在黑板上学习。又如:提示“棉花”、“稻”时，先使儿童看图，在儿童理解后再提出“棉花”、“稻”的生字。另外，我也注意到将生字结合到单词和句子里提出，例如:学“奉”字时即板书“奉承”二字；学“静”字时，即板书“静悄悄”三字；以帮助儿童对字义的理解获得完整的概念，丰富儿童的词汇。"},{"type":"paragraph","text":"(二)生字、词读音的练习:生字提出后，写在黑板上，右边标以注音符号，进行读音的练习，先由学生自己练习读、拼音(这样为以后儿童查字典打下基础)，在读时教师注意儿童的口形和发音，注意相似音的区别，如:跨丂×丫、垮丂×丫加以区别，发现有不正确或不清楚地方加以纠正，难读的字教师领读一两遍再让学生齐读，容易的字由学生自己读就可以。"},{"type":"paragraph","text":"(三)讲解字、词的意义:透彻的讲解生字、生词能帮助儿童熟悉的应用。我讲生字不是替生字加注解，叫孩子们去死记硬背，而是通过实例、实物、图片、动作、造句等方式使孩子们真正了解生字的意义。如:1、讲解“雄赳赳”一词时，教师一面告诉儿童志愿军过江的情形，同时教师做动作表现出当时勇敢威武的样子。2、讲“蝴蝶”和“蛹”时，用图片和实物使儿童观察就可以了解。3、讲“任务”一词时，教师不容易讲，学生也不容易懂；即通过举例使学生了解它的意思，我告诉儿童:“解放军叔叔的任务是保卫祖国及世界和平，工人叔叔的任务是好好生产。”孩子们在理解的基础上，能说出:“我们的任务是好好学习。”4、对于学生在日常生活中，已经掌握的字和词，教师一说学生就可以明白了，不用详细的讲解。我讲解字义时，首先密切的联系到课文，使儿童理解某一个字和词在课文里代表什么意义；也注意到适当的联系一些课外的例子，如讲:狐狸看见乌鸦嘴里叼着一片肉馋极了的“极”字，补充讲解:“我们班里王光大的功课好极了。”"},{"type":"paragraph","text":"(四)写的练习:写的指导在低年级语文教学中是很重要的。关于书空的指导因为学生对笔顺的规律(由上到下、由左至右、由外到内)已基本掌握，在教写生字时，我就指导学生分析一下这生字是由那些学过的字“部首”“偏旁”组成的，如“谈”是由言字和两个火字组成，学生均已学过，教师只将每一部分大小、长短加以讲解。我在教写生字时，事先估计儿童可能有的错误，对易丢笔和易错的地方用彩色粉笔标明，使儿童能明显的看出，牢固记住。例如讲“叼”字时，我说明叼字左边是一“口”字，右边像一“刀”字，但不是“刀”，字中间是一挑“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54cf0701AA.JPG\">”，用色笔标出，使儿童分清记牢。"},{"type":"paragraph","text":"(五)生字、词的初步运用:在儿童对生字、词已了解的基础上进行生字、词的运用。词的运用很重要，使儿童掌握更多的词汇，丰富儿童的语言，就为以后写话打下基础。我指导儿童对生字、词的运用，主要是通过口头造句。在指导儿童口头造句时，我先做范句，以启发儿童对字义的了解和正确的运用。学生口头造句时，教师倾听句子是否完整、是否合乎语法，注意内容的真实性和思想性，并适当地给以表扬和鼓励。如讲第十三课“在戏院里”时，儿童用“戏”造句说:“星期天，爸爸领我到大观院去看戏。”这句子本身是完整的，同时也说明了时间地点。“我们在戏院里要遵守秩序，不应该拥挤。”这一句思想性很强，就更好。此外，我还注意到孩子们在一年级口头造句的基础上，随时指导儿童说较长的句子，即两句到三句的连续句子；并根据儿童年龄、智力的不同，注意不同的要求。"},{"type":"paragraph","text":"(六)字、词的复习和巩固:为了使儿童把学过的生字、新词巩固起来，能记住而且正确的运用，避免学的多，混淆不清及忘记的现象，我在生字教学中注意了加强生字、新词的复习和巩固:"},{"type":"paragraph","text":"1、首先在学习生字时，与已往学过的字形相联系。这样一方面作为学习新字的基础，并且复习了已往学过的字。例如学“馋”字时，教师指导学生分析这一字是由“饭”字的旁，“搀”字的一边组成的。这样不但复习了“饭”“馋”两字，把“搀”“馋”区别开，并且使儿童对“馋”这个生字成为熟悉的字会读会写了。"},{"type":"paragraph","text":"2、所学生字除当时加以巩固运用外，在每节结束将本堂所学的生字利用卡片来一总复习，进一步达到巩固的目的。"},{"type":"paragraph","text":"3、在每节课的开始，进行数分钟的字、词的复习，将上节所学的字、词通过卡片使儿童齐读一遍后，指名到黑板上默写生字，使全体儿童集中注意力观察，以便共同纠正。在儿童默写完后，利用这字造一句子，根据成绩进行平时记分，通过这样方式进行复习。"},{"type":"paragraph","text":"4、每讲授一课教材，在最后的一节课里，要拿出一部分时间进行生字、词的综合复习，以达到最后巩固的目的。"},{"type":"paragraph","text":"5、结合课外游戏，以卖字、坐火车、开书店等方式巩固所学的生字。"},{"type":"paragraph","text":"培养儿童发表能力"},{"type":"paragraph","text":"要培养儿童的发表能力，我除了通过生字教学使儿童掌握更多的词汇以外，还从下面这些方面进行教学:"},{"type":"paragraph","text":"(一)通过对教材的讲述，丰富儿童的语言，并培养儿童对语言的欣赏能力。如:第十三课“在戏院里”是故事体裁，我在讲述故事时，一方面注意到用自己的情感表述故事的情形；另一方面注意说话的清楚、用语简练及词汇的适用，避免重复使儿童听不出重点。所讲的词句一般不脱离教材，以便学生对教材有初步的理解和分析，为以后造句、有情感的朗读课文及复述课文打下基础。"},{"type":"paragraph","text":"(二)通过朗读课文培养儿童口头发表能力。在朗读课文时，一定要求和说话一样。并且注意正确、流畅、发音准确、语调和情感。"},{"type":"paragraph","text":"(三)教师讲述课文时也注意了丰富儿童语汇。一方面通过谈话，贯彻重点培养儿童说话能力，一方面着重了语汇的讲解和指导应用，丰富儿童语汇，掌握语汇的能力。"},{"type":"paragraph","text":"(四)通过儿童重述课文内容，培养口头发表能力。在学生重述课文内容前，老师注意了一定指明重点及应注意的语汇，避免啃书的现象，使重述清楚、不重复，声习宏亮，有情感，有表情，抓住重点。"},{"type":"paragraph","text":"(五)通过问答培养学生对问题的分析和组织以及正确回答问题的能力。教师在提问时注意到所提的问题必须有发挥性。例如:在提问“中国人民曾打败了那些敌人?在谁的领导下我们有了今天的胜利?”这一问题时，问题的本身是两问。为了培养学生系统回答的能力，回答的内容必须使学生将已得的知识进一步的组织而进行回答。同时在学生回答中教师应注意纠正。如:陈兆回答这个问题说:“我们打败了美国鬼子、蒋匪帮、日本帝国主义。在毛主席的领导下得到了胜利。”这样答是完整的、正确的，但他是以自己的记忆来组织句子的，教师又将打败敌人的先后次序加以纠正告诉儿童:“打败了日本帝国主义、蒋匪帮、美帝国主义。”培养学生说话的系统性。另外，教师使儿童练习看着图片系统回答问题。如:讲完“蹦蹦”一课时，使学生指着兔子画片说出兔子的特徵和习性。"},{"type":"paragraph","text":"(六)通过总结谈话培养儿童发表能力。就是在儿童对教材已深入了解的基础上用谈话方式，促使儿童独立研究进行分析、综合，将自己对教材的理解发表出来。总之，在语文课的整个过程中，她随时注意儿童发表能力的培养，直到一课结束最后的总结谈话，将本课所学的语言、儿童所掌握的语汇，达到进一步的巩固。"}]}