{"id":316335,"date":[{"year":1954,"month":12,"day":14}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2867","ytitle":"","mtitle":"列宁形象创造者彼得洛夫在北京","ftitle":"","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"姚芳藻"},{"type":"paragraph","text":"深秋，在颐和园。我国文艺工作者陪着三百多位苏联莫斯科音乐剧院的艺术家们从水波荡漾的昆明湖畔攀上万寿山的高峰，从谐趣园的九曲桥走向听鹂馆古老的戏台，他们走到那里，欢笑和歌声就带到那里。"},{"type":"paragraph","text":"我国许多青年文艺工作者向这里张张，又到那里望望，正在饱看着艺术家的风采，并且还不时指指点点的说:“她就是‘天鹅湖’里的公主，那是王子”，“他是‘暴风雨’里演哥哥的”"},{"type":"paragraph","text":"可是有一个渴望着想见到的人，我们还没有找到。照例，这位演员是比较容易找到的。"},{"type":"paragraph","text":"一个女孩子拉住舞蹈工作者任虹问道:“哪一个是演列宁的，你知道吗?”"},{"type":"paragraph","text":"“我也在找呢。”任虹回答道。"},{"type":"paragraph","text":"列宁在“暴风雨”里虽只出场五分钟，但是却给我们留下了极深刻的印象。记得莫斯科音乐剧院在北京天桥剧场演出歌剧“暴风雨”，当列宁出场的时候，音乐和歌唱突然中断，剧场里掀起了经久不息的掌声，我们为面对面地看到列宁而振奋得都想跳跃起来，也顾不得中途鼓掌是否破坏演出了。后来，全场肃静下来，倾听着列宁宏亮的声音。在这短短的五分钟里，望远镜传递得特别忙碌，每一个人都想清楚地看上列宁几眼。我们深刻地记住了“暴风雨”里的列宁，也记住了演列宁的演员的头衔和名字——俄罗斯苏维埃联邦社会主义共和国功勋演员彼得洛夫。"},{"type":"paragraph","text":"又有一批音乐剧院的歌唱家在我们身边走过去了，里面也许就有着我们急于寻找的彼得洛夫呢。"},{"type":"paragraph","text":"任虹同志想出了办法。他忽然高喊一声:“列宁——彼得洛夫!”"},{"type":"paragraph","text":"一个苏联歌唱家回过身来，微笑地看着我们。难道他就是彼得洛夫?可是，他的胖鼓鼓的脸颊，看起来好像还有点孩子气呢，他并不像列宁啊!"},{"type":"paragraph","text":"“彼得洛夫。”他已经在自我介绍了，并且向我们伸过了手来。"},{"type":"paragraph","text":"“列宁?”我们用手指指他的胸膛。"},{"type":"paragraph","text":"“列宁。”他笑着点点头。"},{"type":"paragraph","text":"就这样，我们和彼得洛夫认识了。"},{"type":"paragraph","text":"有人把中央实验歌剧院导演牧虹拉到我们这里来，并且试图把牧虹介绍给彼得洛夫，听得出来，他只会讲几个俄文单字，但他的介绍却简单易懂的。"},{"type":"paragraph","text":"他指指彼得洛夫说:“Baш(你们的)列宁”，又指指牧虹说:“Haш(我们的)列宁。”"},{"type":"paragraph","text":"一切都很明白，中苏两国演列宁的演员在这里见面了。"},{"type":"paragraph","text":"翻译也被找来了。翻译告诉彼得洛夫，牧虹一九四一年在晋察冀边区舞台上扮演过列宁。"},{"type":"paragraph","text":"“什么戏?”彼得洛夫问。"},{"type":"paragraph","text":"“带枪的人，”牧虹回答说。"},{"type":"paragraph","text":"“咹!”彼得洛夫欣喜地朝另外两位苏联歌唱家喊道。我们虽不懂俄文，但从他所讲的“列宁”、“中国的”几个字听来，很显然地他是在告诉朋友们:“咹，他是中国演列宁的。”那两位歌唱家随即发出惊喜的声音，都跑过来和牧虹握手。"},{"type":"paragraph","text":"“我们准备明年或者后年排演歌剧‘暴风雨’，我可能再演列宁。”牧虹说:“你们这次演出对我们帮助很大，我要好好向你学习。”"},{"type":"paragraph","text":"这个消息又带给了彼得洛夫新的高兴，他问了牧虹许多话，问他怎样创造列宁形象的?外形是从电影里学来的吗?彼得洛夫也希望把自己的一些心得告诉牧虹，但这儿不是交流经验的地方，“莫斯科-北京”的歌声压倒了谈话声，彼得洛夫也跟着引吭高歌起来。"},{"type":"paragraph","text":"在临别的时候，彼得洛夫又找到了牧虹，彼得洛夫张开双臂紧紧的拥抱着他，热情的吻着他。"},{"type":"paragraph","text":"后来，我们得到这么一个机会，请彼得洛夫谈谈他是怎样创造列宁形象的。和我一起访问的还有中央实验歌剧院的两位歌剧演员。遗憾的是牧虹却因为有事不能参加。彼得洛夫说:“我要非常详细的谈这一个问题。请你们仔仔细细的记下来，一字也不要漏掉地告诉牧虹，他将要演列宁，这对他非常需要。因为一开始创造列宁这个伟大形象，是容易有错误的。”"},{"type":"paragraph","text":"“还是在一九三九年，剧院准备演出‘暴风雨’，丹钦科把我叫去，对我说:‘要你来演列宁。’我的情绪紧张和激动到极点，因为这个角色是有着非常的政治意义的。而且人民群众对列宁都有所理解，他们一眼就看得出来你演得像不像。”彼得洛夫开始他的谈话说:“接受任务后，我首先到莫斯科列宁博物馆去研究列宁的纪录片。纪录片拍的是列宁本人。列宁的动作本来是比较快的，可是因为当时电影摄影技术及条件的限制，这部影片里的列宁动作更显得特别快了。而演员去研究这部纪录片后，会认为列宁的动作是这么快的。动作迅速敏捷是列宁外形的特点，但也就是这一点，容易演得夸张过火。”"},{"type":"paragraph","text":"除了研究纪录片外，彼得洛夫读了高尔基的“忆列宁”、研究了列宁的著作，也同几位曾长期和列宁一起工作的同志见过面，他们供给了他很多材料，告诉了他许多关于列宁的事。以后他开始练习讲话，从列宁的演讲录音片里学会了列宁讲话的语调和风度。为了化装，研究了列宁所有的照片和画像。"},{"type":"paragraph","text":"“刚开始排练的时候，由于紧张和热情，我有过一些错误。像我前面已经提到的，我把列宁的一些动作做得太快了，一下这样，一下那样。”彼得洛夫一面说一面就学起列宁的许多手势来，一下把两只大姆指插在背心上，一下一只手插在裤袋里，一只手指着前方“如果列宁的戏很多，那可以这样那样，可是我只出场一下子，这么多动作是不是需要呢?”"},{"type":"paragraph","text":"彼得洛夫一上来的表演方法是不成功的，当排演结束时，丹钦科对他说:“我很为你担心，你只是在外形上模倣，而缺乏内在的线索。”"},{"type":"paragraph","text":"听了丹钦科的批评后，彼得洛夫更进一步地探索创造列宁形象的道路，他又钻研列宁的作品，特别研究列宁在“暴风雨”年代里所写的作品。这使他非常熟悉列宁在斯摩稜斯宫的生活。彼得洛夫说:“如果别的演员来演列宁，他也应该钻研他特别喜欢的列宁某一段生活，当然也必需加上演员的想像力和创造。”"},{"type":"paragraph","text":"他一直在准备角色。有一次他在剧院走廊里走来走去，走廊里有很多柱子，很像斯摩稜斯宫，他突然产生了一种热情，他感觉到了列宁在斯摩稜斯宫组织人民群众进行革命的巨大热情。他说:“要抓住列宁的内在线索是十分困难的，因为他是不可超越的天才。但演员一定要感觉到列宁的内在热情，在舞台上演员也必须生活在这种热情之中。这样我才改进了我的演出。虽然列宁在‘暴风雨’中只出场五分钟，而且只是一场戏中的一小段，但我们要像准备四幕剧一样来准备，而且演员要时时刻刻生活在角色的心灵之中。”"},{"type":"paragraph","text":"中央实验歌剧院的演员问他:“你演‘暴风雨’这一天，做些什么准备工作呢?”"},{"type":"paragraph","text":"彼得洛夫回答说:“每逢演列宁这一天，我就让自己注意力非常集中，不做其他什么工作。现在我已掌握了技巧，所以上午还可以同别人谈谈话，但在中午以后还是不从事任何活动，在这一段时间里，我尽想着过去的演出那一些地方不好，怎样改进。有时觉得自己脱离角色了，我就重新听唱片等等，把那些感情再搜集拢来，使自己一直带着新鲜的感觉上台。”"},{"type":"paragraph","text":"虽然彼得洛夫在舞台上成功地创造了列宁的形象，但他总是很谦虚的说:“我当然不可能达到列宁丰富的内心世界的万分之一，我只希望达到这一点:让观众感觉到，列宁在舞台上的五分钟，只是他幕后所有生活的有机联系的一小部分而已。”"},{"type":"paragraph","text":"彼得洛夫又对外形动作与内在线索的结合，列宁面部的特徵，化装时要注意的问题……等等谈了许多，专门供给牧虹参考。"},{"type":"paragraph","text":"当彼得洛夫向我们告别走出房间时，他又回过身来，再一次叮嘱我们，要我们把一切都告诉牧虹，不要漏掉什么。假如还有什么问题，他愿意再一次详细地回答我们。"},{"type":"paragraph","text":"我们深深地为彼得洛夫的热情所感动。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54ce080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>列宁接见唐波夫省的农民代表(“暴风雨”第三幕第五景)"},{"type":"paragraph","text":"(新华社稿)</FONT>"}]}