{"id":316568,"date":[{"year":1954,"month":12,"day":18}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2459","ytitle":"","mtitle":"函授师范教育前途的瞻望","ftitle":"——记函授师范学校教学经验座谈会","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"函授师范教育是提高在职小学教师文化业务水平的有效方式之一。"},{"type":"paragraph","text":"解放后，函授师范学校在全国各地逐渐发展起来，到目前，已共有四十多个单位。这些函授师范学校，几年来在实际工作中摸索到一些经验，也碰到不少问题。为使各地函授师范教育工作者交流已得的经验，并把这些经验来共同总结一下，以便改进今后的函授教学工作，这就是最近在北京召开函授师范学校教学经验座谈会的主要的目的。"},{"type":"paragraph","text":"参加座谈会的有华北、东北、华东地区十九个函授师范学校的代表，他们以六个专题为中心进行交流经验。"},{"type":"paragraph","text":"经过总结，座谈会总的收获是:肯定了成绩；明确了方向；看清了前途；提高了信心。"},{"type":"paragraph","text":"有些人，原先对函授师范教育信心不足，以为这不过是对一些不及初师程度的小学教师的一种临时补习办法，不久以后就会结束的。在座谈会上，听了中央教育部首长们的报告，知道函授师范教育不会没有前途，它是与国家社会主义前途结合的。毛主席早就说过:‘随着经济建设的高潮的到来，不可避免地将要出现一个文化建设的高潮。’社会主义不能建在文盲多、文化落后的基础上，这是很明显的事实。"},{"type":"paragraph","text":"对于那些水平较低的小学教师，国家除了办短训班、进修学校(主要是在城市)或者鼓励他们自学外，对农村分散地区的小学教师，主要采用函授教育办法。目前，各地整顿小学工作业已基本完成，提高教学质量的任务，已提到当前教育工作的首要地位。那么，如不提高小学教师文化业务水平，要提高教学质量就有困难；如不提高小学教师文化业务水平，要改进小学教育就没有物质基础。将来随着教师水平的提高，函授师范学校培养的对象也可考虑逐步由初师程度提高到中师程度。因此，函授师范教育有它的广阔的前途，是可以肯定的。"},{"type":"paragraph","text":"函授师范学校的对象是农村小学教师。函授师范教育的基本特点是:‘分散自学(就函授生方面说)、通信辅导(就函授学校说)。’这也是函授学校不同于正规学校的主要所在。函授生主要依靠自学，因此，指导自学不但是函授师范学校的头等重要的工作，就在座谈会上，指导自学问题也是作为第一个重要问题来提出的。"},{"type":"paragraph","text":"关于指导自学问题，很多代表介绍了他们在工作中积累的经验，座谈会并作出总结。总结指出:指导自学的目的，在使函授生通过刻苦的劳动，能逐步掌握教材，不断增强自学能力。苏联函授学校在指导函授生自学的文件中，一般的包括以下一些内容:(一)本门课程主要内容的概括说明。(二)从什么地方开始入手学习。(三)采用什么样的学习方法和过程。(四)在学习过程中可能遇到的困难和问题。(五)着重解决那些问题和学习的重点。(六)参考并精读那些参考书。(七)做那些实验和实习等等。"},{"type":"paragraph","text":"代表们在第二个专题——处理作业问题上，明确了:处理作业是指导函授生自学工作的主要形式之一；而批改又是处理作业工作中的一个中心环节。函授生在学习过程中，必须如期完成应缴的书面测验作业，寄给函授学校。教师必须认真细致地批改这些作业，提出审阅意见，寄还函授生。在批改作业工作中，对于教师的要求是严格的。我们目前一般函授师范学校都感到教师少，作业多，来不及批改。为解决这个矛盾，座谈会总结认为:要对不同性质的作业采取不同办法，如对测验性作业，一定要教师亲自批改，不能由其他人代做。至于一般练习，可以根据具体条件交由辅导员协助处理，而由教师抽查。"},{"type":"paragraph","text":"第三个专题是讲授问题。在这个问题上，大家过去的认识是很分歧的。有些人以为既是函授学校，发了教材就算完事，根本没想到还可以采用讲授方式指导他们自学。有些人把指导自学和讲授对立起来看。有些函授师范学校则又偏重当面讲授，造成函授生依赖教师面授而忽视自学的倾向。根据苏联经验，函授学校的教学过程是以两部分互相配合起来，构成一个整体的:第一部分是属于比较长久的非考试时期；第二部分是属于学习考试时期(即假期)。利用假期把函授生集中起来，当面讲授，解决一些重要问题，原是必要的。我国好些函授师范学校，如北京函授师范学校等，已经开始利用假期集中授课。总结肯定:函授教育可采取讲授方式。只要讲授不成为经常性的教学方式，那就不会改变函授学校的性质。但是，必须明确:讲授不能代替全部指导自学的工作，讲授不是与指导自学对立的；相反，讲授是为了加强指导自学，是为自学服务的。"},{"type":"paragraph","text":"大家在第四个专题——成绩考查问题上交换了意见后，更加清楚认识:评定函授教学成绩的根据是函授生的知识质量。而在成绩考查工作中，可分经常性与总结性两类。总结指出:总结性考查应由教师当面严格进行。同时，根据函授生是‘业余学习’和‘分散自学’这些特点，应重视经常性的成绩考查，总结性的考查不宜过多举行。"},{"type":"paragraph","text":"第五个专题是辅导员问题。由于参加函授学习的小学教师水平低，自学困难，一般函授师范学校都设置辅导员。座谈会总结肯定了辅导员的作用，认为结合目前具体情况，设置辅导员是有必要的。但是，今后在教师与辅导员的工作任务方面必须有所区别:担任讲课和批改作业的应是教师；辅导员的任务，主要是辅导函授生自学，领导他们组织讨论，为他们解答疑难问题。关于辅导员的任务问题，座谈会只是把它作为一个方向提出来，各地函授师范学校应根据本身的具体条件，逐步朝着这个方向去努力。"},{"type":"paragraph","text":"关于第六个专题——组织领导问题，座谈会总结这样指示大家:一方面要争取党和行政的领导；另一方面要靠自己踏踏实实地工作。"},{"type":"paragraph","text":"在明确上述六个问题的基础上，座谈会总结还指出:必须就编写教材、改进教学方法和贯彻政治思想教育几方面继续努力钻研，才能进一步提高今后函授师范教育的质量。"},{"type":"paragraph","text":"在我国，函授师范教育还是一门新的工作；而举行函授师范学校教学经验座谈会，还是第一次。参加座谈会的代表，都感到几天来收获不少，满载而归。他们既吸取了兄弟学校的经验，又看清了函授师范教育的发展前途和方向，加以中央教育部首长们在座谈会上讲话中，殷切期望大家在工作中继续刻苦钻研，并要树立终身从事函授教育的决心，这样久而久之，不难培养出许多函授教育专家。领导上的鼓励，大大巩固了代表们的专业思想。可以想像得到:座谈会结束以后，代表带回到工作岗位上的，是百倍的信心与力量。"}]}