{"id":316596,"date":[{"year":1954,"month":12,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1910","ytitle":"","mtitle":"不要将交朋友庸俗化","ftitle":"","authors":["林朗秋"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们学校里的老师最近常常谈起关于交朋友的问题，我们都感到生活圈子太小了，需要许多朋友。"},{"type":"paragraph","text":"但是我觉得虽然大家都要交朋友，而不是人人都能交到许多朋友。我很佩服有些人的交际本领，他们每到一个新地方就忙着交朋友，不要好久就能交起一大群朋友。开起会来只看到他们东点头，西握手，到处打招呼。原来不认识的人，只要偶然坐在一起很快就谈得很亲热，交起朋友来了。但是像我在一个地方工作了五年多，还是很少朋友。"},{"type":"paragraph","text":"此外，我认为教师交朋友有客观条件的限制，譬如我们工作很忙，没有交朋友的时间。又如我的家庭负担很重，不可能有多余的钱作必要的应酬，请问像我这样的人怎样才能交到朋友?"},{"type":"paragraph","text":"读者　石麟"},{"type":"paragraph","text":"石麟同志:"},{"type":"paragraph","text":"一般的说来目前教师的生活圈子是比较狭窄的，有些人每天从家庭到学校‘两点一线’之外再没有地方去了。这种情况是不正常的，应该改变过来。"},{"type":"paragraph","text":"但是我们所以要打开生活圈子，不是消极的为了解决生活中的寂寞，多找些同伴玩玩、聊聊天，这是没有什么意义的，我们要打开生活圈子是为了扩大我们的视野，使我们的生活丰富多彩，归根到底是为了更好的工作，我们要多交朋友的出发点应该是在这里。"},{"type":"paragraph","text":"的确，虽然今天大家都需要许多朋友，但不是人人都有许多朋友。这是不是因为人们的交际的本领不同呢?我认为不是的，交朋友和商人做买卖不同，过去商人做买卖可以出门不认货，靠一套骗人的本领吃饭。交朋友是要相互了解，建立思想上的联系，因而能不能交到朋友，就不是本领的问题，而是是否虚心诚恳、互相帮助、彼此关怀、能和别人思想见面的问题。如果思想不见面，天大的本领也是交不起朋友来的。你所佩服的那些有‘交际本领’的人，照我看来他们其实是没有交到朋友的，因为点头、握手并不等于友谊，到处打招呼也不能说明朋友多。因为从你的信上看来，他们和人接触的只是头和手而不是思想。"},{"type":"paragraph","text":"拉拉扯扯是一种旧习气，旧社会里那些当官的专喜欢用拉关系来维持他的地位，做生意的也从来是东拉拢、西拉拢，像苍蝇一样的找主顾，他们都喜欢说这是‘交朋友’，自夸他们有‘交际本领’。今天有些人虽然没有做过官，也不做生意，但是思想上受了那种坏影响，到处拉扯来眩耀他们‘吃得开’，‘兜得转’，表现他们的‘交际本领’，他们自命为‘友谊的富翁’，其实谁也不了解他们，谁也不把他们看作朋友。因此我们要交朋友，就不能像他们那样庸俗地看待交朋友的问题，我们不但不要佩服他们，并且要反对这种旧习气。"},{"type":"paragraph","text":"我们今天要交朋友，决不是为了要保护自己、抬高自己，或是将友谊看成是几个人之间的私事，和集体利益无关的私情，从而无原则的到处拉扯，我们交朋友的基础是在于我们的共同事业，这就是说为了做好我们的共同事业而交朋友，在我们日常的工作、劳动、学习中交朋友，我们的朋友关系是通过我们庄严的事业联系起来的，而不可能是轻佻地拉扯起来的。"},{"type":"paragraph","text":"你说教师交朋友有客观条件的限制，我认为今天教师交朋友的客观条件比过去是大为便利的。今天人与人之间的关系改变了，教师的社会地位提高了，还有谁不愿意和教师交朋友呢?至于你说的没有交朋友的时间，没有钱作必要的‘应酬’，我认为这不能是什么限制，人民教师不是有闲阶级，我们也不要和有闲阶级的人交朋友。我们不需要‘酒肉朋友’，因此我们也就没有什么是必需的‘应酬’，我想你所以认为这些成为限制，是你将交朋友看成有闲、有钱人的事了。"},{"type":"paragraph","text":"今天的客观条件没有限制我们去交朋友，但是我们的主观条件倒是常常成为我们交朋友的限制，对于知识分子来说，特别是那一套骯髒的‘文人相轻’、‘明哲保身’等等旧思想意识常常成为交朋友的重大障碍，一个人如果看不起别人，对别人不说真心话，那怎能交得起朋友来呢?当别人有困难的时候，自己叉起手躲在旁边，当别人犯错误的时候，自己不是坚持原则，而是随声附和，这又怎能交起朋友来呢?交朋友不可能是一个人的事，而是要与人推心置腹，相互了解，要懂得爱别人，帮助别人，因而要交到朋友就必需克服这些旧思想意识，改善我们的主观条件。"},{"type":"paragraph","text":"怎样交朋友实质上也就是怎样正确认识和处理人与人之间的关系的问题，这个问题详细谈是谈不完的，这里只就你提出的几点简单交换一些意见。但从上面的几点来看，我认为你要打开生活圈子，交到一些好朋友，首先是要善于区别我们所需要的革命的友谊和我们应该唾弃的庸俗的、市侩式的‘交朋友’。其次不要用客观的藉口来掩饰主观的缺点，而是要在交朋友的实践中，不断改正自己的缺点，这样交朋友不仅有助于工作，而且有助于提高自己的思想认识。总之，我认为交朋友不能是个方法上的问题，因此我们不必去考究要用怎样的方法才能交到朋友，只要你有交朋友的要求，这个要求又是从正确的认识基础出发的，加上你的努力，你是一定会交到许多好朋友的。　林朗秋"}]}