{"id":316600,"date":[{"year":1954,"month":12,"day":18}],"page":"7","source":"‘教师报’","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1782","ytitle":"","mtitle":"教学成功的最重要条件","ftitle":"","authors":["钟汶泉","雅·兹拉夫"],"text":[{"type":"paragraph","text":"俄罗斯苏维埃联邦社会主义共和国功勋教师　雅·兹拉夫"},{"type":"paragraph","text":"多年的经验使我有权利肯定地说:教师有很多失败，都不是由于学生学习不好，而是由于没有很好地复习旧课。"},{"type":"paragraph","text":"例如，我们很难过地看到，学生在6a+a<SUP>2</SUP>也会毫无困难地解释(a-b)<SUP>2</SUP>和(b-a)<SUP>2</SUP>相的式子中，他一看就明白了。当然，这是学生练习太少的结果；学生的练习，运用学得的公式演算各种类型的例题都做得不够。"},{"type":"paragraph","text":"有时，有的学生常常作不正确的类比。例如，他们从方程式a<SUP>m</SUP>b<SUP>m</SUP>=(ab)<SUP>m</SUP>得出a<SUP>m</SUP>+b<SUP>m</SUP>=(a+b)<SUP>m</SUP>。这仅是又一次地肯定说，假如我们运用这些方法，而不组织旧课复习；那么，即使最好的教学方法也不会有效果的。"},{"type":"paragraph","text":"我采用三种复习方式:课堂复习、学生课外独立复习和对个别学生组织的个人复习。"},{"type":"paragraph","text":"几乎每一节课我都分出五分钟到十分钟的时间来复习。复习根据这样的原则出发:决不枯燥无味地再三重复旧材料，每次复习旧课要使学生的知识更加丰富和深入。所以，在七年级开学之初复习六年级的功课时，我提出下面的一些问题:数字坐标上负五和正五之间的距离是多少?这个问题是否可以用温度的变化来出算题?怎样用草算来计算负五和正五之差?坐标怎样能帮助你们不演算而迅速得出答案?如果用(a-b)加(b-a)是否会得到正数还是负数?在什么条件下这种算题的答案才能既不是正数又不是负数?"},{"type":"paragraph","text":"我提出另一些类似的问题，使七年级学生清楚地了解，a-b和b-a是两个完全相反的概念。学生再遇见许多数字题时，就会深信，5-3和3-5，7-6和6-7，是相反的数了。学生把这点掌握得很好以后，我告诉学生；根据a一b和b-a相反的事实，不作任何换算论证以a-b除b-a(a不等于b)的结果。学生说:‘二相反的数相除永远得负一。’这样，他们的数，它们各自的平方是相等的。"},{"type":"paragraph","text":"于是，在学生的记忆里，新的概念根据旧的事实就逐渐地形成了。我在复习时用的任何新问题要达到两个目的:联系旧的、增加新的，并能作进一步的总括。如果七年级学生记得，正数的绝对值即数的本身，负数的绝对值是和负数相反的数，这是非常好的。但是要知道，那只不过是空洞的公式。直到我们在七年级，还没有使六年级学生把已形成了的、绝对值的初步概念理解得更深入之前，那它仍然还是空洞的。"},{"type":"paragraph","text":"我认为，对在开始学数学时经过很多困难才得来的知识，几学期不加以发展，这是绝对不能容许的。所以，在七年级、八年级、甚至十年级时我常常复习六年级学过的旧课。有时，可以向高年级学生提这样的问题:八卢布的百分之二十五是多少?而学生会拿出铅笔开始算比例。高年级没有时间复习算术，但是，很显然的，甚至在十年级的每一节课上，也可能加入一些算术的基本知识。"},{"type":"paragraph","text":"物理化学教师常向我们埋怨说:‘学生有时连简单的比例和带十位小数的式子也不会算。’难道我们没有教过吗?难道我们花的时间太少吗?我们教过，但后来我们把这一切都忘掉了。这又说明，我们没有深思熟虑地想过复习。"},{"type":"paragraph","text":"必须精选复习材料，周密考虑复习这些材料的方式。应该选择最主要的和最基本的材料来复习，而且复习时要竭力避免老一套。"},{"type":"paragraph","text":"在组织课外复习时，当然不可以乱占用学生有限的时间。因此，我在给课外作业时只给一题去年学过的材料或一个例子。题目事先亲自算过，这样才好估计难点和做题必要的时间。我非常注意学生的独立作业。"},{"type":"paragraph","text":"学生由于某种原因在班上落后了，上课像旁观者一样，非常消极，他觉得四十五分钟的课长得像永不会完似的。他和功课失掉了联系，好像链子在主要的一环上脱断了。这时可以和他作个别谈话，向他解释，耐心地告诉他他不懂的地方，不要责备，不要损害他的自尊心。"},{"type":"paragraph","text":"有一次，一个女孩告诉我:‘同学们会证明稜形的定理，会做题；但我不懂这个定理，也不会做题。’"},{"type":"paragraph","text":"我回答说:‘慢一点，让我们先来画一个稜形，再比较它和普通的平行四边形有什么不同。’"},{"type":"paragraph","text":"我们画了一个平行四边形，一个矩形和一个稜形，然后又画出它们的对角线。女孩很感兴趣地望着这些相似的图形。我给她出了一个题:假如稜形的对角线与它的一边的角度为四十度，求稜形的各个角。她毫无困难地做好了并感到一种创造性的愉快。两次辅导以后她全掌握了，觉得自己成了班上一个真正的成员，也开始相信自己的能力了。"},{"type":"paragraph","text":"假使我一开始便给她证定理，不从画图、观察几何图形，不从循序地量力总结观察所得的印象着手，那么，得到的结果很可能是完全相反的。　(钟汶泉摘译自1954年9月15日‘教师报’)"}]}