{"id":316610,"date":[{"year":1954,"month":12,"day":19}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3302","ytitle":"","mtitle":"关于世界和平理事会斯德哥尔摩会议的情况与成就的报告(摘要)","ftitle":"","authors":["吴耀宗"],"text":[{"type":"paragraph","text":"【新华社北京十七日电】　出席世界和平理事会斯德哥尔摩会议中国代表团代表、世界和平理事会理事吴耀宗代表中国代表团作了关于世界和平理事会斯德哥尔摩会议的情况与成就的报告。"},{"type":"paragraph","text":"吴耀宗说:世界和平理事会于十一月十八日至二十三日，在瑞典首都斯德哥尔摩举行了一次重要的会议。"},{"type":"paragraph","text":"从去年十一月世界和平理事会维也纳会议以来，特别是从今年五月世界和平理事会柏林特别会议以来，保卫和平的斗争已经接连取得了重大的胜利。在朝鲜战争停止之后不久，燃烧了八年的印度支那的战火也跟着被扑灭了。美国好战集团及其在西欧的追随者在两年前提出的‘欧洲军’计划，也终于被欧洲人民打垮。"},{"type":"paragraph","text":"但是，战争势力不顾它所遭遇的严重失败，始终没有停止其罪恶活动，并更变本加厉地在亚洲、欧洲和世界其他地区拼湊军事集团，扶植侵略势力，干涉他国内政，扩张军事基地，冀图不顾一切地保持国际紧张局势，制造新的战争危机。特别在欧洲，西方国家在‘欧洲军’计划破产后不过一个多月时间，就急忙地签订了伦敦和巴黎协定，决定重新武装西德，把西德拉入西欧和北大西洋侵略集团。战争势力这个阴谋计划如果实现，将使欧洲和世界的和平受到非常严重的威胁。"},{"type":"paragraph","text":"日益强大的和平运动，对于这种危险情势是有着充分警觉的。这次世界和平理事会斯德哥尔摩会议的中心工作，就是讨论如何保障欧洲和平与安全的问题。当前保卫和平斗争的紧急任务，是坚决反对批准伦敦和巴黎协定，不让德国和欧洲陷于分裂，不让德国军国主义在西方战争集团扶植和纵容之下复活起来，在欧洲中心形成一个新的战争策源地。"},{"type":"paragraph","text":"参加会议的共有三百二十五位代表，其中一百二十一人是世界和平理事会理事，其他二百零四人是特邀代表和来宾。他们来自五十四个国家和五个国际组织，代表着广泛的各种不同阶层和信仰。"},{"type":"paragraph","text":"在会议关于欧洲局势的讨论中，各国和平人士表达了广大人民的坚决要求:必须拒绝批准伦敦和巴黎协定，必须像苏联建议的那样，争取通过协商来和平解决德国问题，建立全欧洲的集体安全。中国代表团蔡廷鍇将军在会上支持欧洲人民斗争的有力发言，给与斗争中的欧洲人民以很大鼓舞。"},{"type":"paragraph","text":"这次世界和平理事会会议通过的‘告各国人民书’，号召各国人民坚决相信自己的力量，进一步扩大动员起来，再接再厉地展开斗争，来反对批准伦敦和巴黎协定。"},{"type":"paragraph","text":"会议关于亚洲局势的讨论，也引起了各国代表的重大注意。世界各国和平人士对于保卫和平的斗争在亚洲地区所获得的进展，特别是中印、中缅两国总理联合声明中关于和平共处的五项原则所受到的广泛拥护与热烈欢迎，感到非常满意和兴奋；但在同时，对于美国侵略集团死不甘心失败，继续在亚洲进行罪恶的战争活动，加紧拼凑军事集团，干涉各国内政，甚至变本加厉地执行敌视和侵略中华人民共和国的政策，蓄意侵占中国的神圣领土台湾，勾结蒋介石卖国集团，扩大对中国的冒险挑衅，一致表示严重的关切，并加以严厉的谴责。大家都认识到，台湾问题已经成为目前维护远东和亚洲和平的关键问题:台湾必须归还中国，美国侵略者一天不离开台湾，亚洲就一天得不到和平。正如印度代表团的发言中所明白指出的:‘亚洲的人民知道，只要一天台湾被准许作为美国军队的基地，就一天存在着经常的战争危险。台湾是属于中国的主权，并且一向被认为如此。人们为了对于和平、正义和国家主权的关心，要求台湾获得解放，归还它的祖国。这必须毫不拖延实现——这是亚洲各国人民的一致要求。’"},{"type":"paragraph","text":"中国代表团刘宁一团长表示的中国人民要解放台湾的正义立场和坚强决心，获得了所有愿望缓和局势和实现和平的各国人士的同情和支持。"},{"type":"paragraph","text":"这次会议通过的关于亚洲局势的决议，号召亚洲和世界各国人民为挫败美国的侵略企图和确保亚洲的和平与安全而斗争。它提出了六项斗争的纲领，就是:(一)扩大和巩固亚洲的和平地区，在五项原则的基础上建立集体和平和安全；(二)反对和挫败东南亚条约的组织和美巴协定之类的军事集团计划；(三)要求结束外国对亚洲各地的统治和干涉，撤去一切外国军队，取消一切军事基地，停止在太平洋上的原子弹和氢弹试验；(四)要求结束外国对于中国领土台湾的干涉，坚决主张中华人民共和国取得它在联合国中应有的地位；(五)要求迅速恢复关于朝鲜和平统一的会议，要求严格遵守印度支那停战条款；(六)反对日本重新军国主义化。"},{"type":"paragraph","text":"会议讨论并通过了关于支持拉丁美洲人民为了保卫他们的主权和谋求他们的真正安全而进行斗争的决议，号召各国人民继续进行斗争，要求普遍裁减军备和禁止大规模毁灭性武器的决议，谴　责外国干涉而在附属国和半附属国造成威胁和平的严重局势的决议。"},{"type":"paragraph","text":"世界各国和平人士一致认为，在目前国际局势发展的紧要关头，只有进一步扩大和加强保卫和平的斗争，展开一个各国人民的强大运动，才能阻止世界走向分裂和战争，保证一切国家和人民获得它们的独立、安全和幸福。世界和平理事会号召在一九五五年五月下半月，举行一个有争取和平的一切力量和各种倾向的代表参加的、规模巨大的世界和平大会。"},{"type":"paragraph","text":"这次世界和平理事会斯德哥尔摩会议的意义是重大的，它的收获是巨大的。对于战争势力所造成的新威胁，各国人民将用加倍坚强的斗争来回答它。这次会议使世界各国为和平事业而活动的人们，增加了勇气和信心。"},{"type":"paragraph","text":"我们中国人民将本着一贯为和平而努力的信念，坚持不懈地参加保卫世界和平的斗争。为了更好担起我们的责任，我们必须更加紧从各方面努力。"},{"type":"paragraph","text":"我们必须继续反对美国政府敌视和侵略中国的政策，首先是反对美国侵占中国的神圣领土台湾，反对它勾结蒋介石卖国集团，签订侵犯中国领土主权、企图扩大侵略、准备新战争的美蒋‘共同防御条约’。美国政府必须从台湾、澎湖和台湾海峡撤走它的一切武装力量。中国人民不解放台湾决不罢休，这是为了中国的安全和领土主权的完整，也是为了亚洲各国的安全和世界的和平。"},{"type":"paragraph","text":"我们必须继续反对美国在亚洲和太平洋地区制造分裂和战争，企图使‘亚洲人打亚洲人’的军事集团政策；反对‘东南亚集体防务条约’和其他军事侵略集团；反对复活日本军国主义势力，坚决要求恢复朝鲜问题的谈判，实现朝鲜的和平统一；反对美国破坏日内瓦协定，坚决贯彻印度支那的停战协定和印度支那问题的和平解决。同时，我们将继续努力，把中印、中缅联合声明中关于和平共处的五项原则，扩大到亚洲各国和亚洲以外的国家，积极为扩大和平地区，建立集体和平和安全而斗争。"},{"type":"paragraph","text":"我们在坚决维护亚洲和平与安全的同时，也坚决支持欧洲人民为反对伦敦、巴黎协定，反对复活德国军国主义，争取和平解决德国问题和维护欧洲的和平与安全而进行的斗争。我们完全支持苏联为建立全欧集体安全体系所作的努力。我们也完全支持在莫斯科举行的欧洲国家会议的八国政府宣言，认为在目前形势下，爱好和平的国家应当团结自己的力量，并且在一旦伦敦、巴黎协定被批准了的时候，大大加强这种力量，采取必要的共同措施，来对抗西方国家所组织的军事集团的侵略势力，以保障自身的安全。"},{"type":"paragraph","text":"我们将与世界各国人民不断增进友好关系和相互了解。我们对于附属国、半附属国人民争取民族的独立与安全，反对外国的暴力压迫和干涉其内政，要求撤退外国的占领军队和撤销军事基地，完全表示同情和支持。我们将广泛参加国际协商，凡是有助于导致国际紧张局势的缓和、促进各国人民的福利与繁荣的，例如协商裁减军备和禁止大规模毁灭性武器，把原子能用于和平建设，撤销破坏国际航运自由的封锁禁运等各项努力，我们都乐于参加，促其成功。我们也将进一步扩展和各国的经济交流和文化交流。"},{"type":"paragraph","text":"中国人民正在进行大规模的经济建设，我们在社会主义工业化前进中所产生的力量，就是和平的力量，也就是和平的保证。人民新中国从诞生以来就一贯执行和平的政策。我们全国人民将以最大的努力来加速工业化和巩固国防。侵略者如果敢于冒险挑衅必将再一次碰得头破血流。横跨欧亚大陆，包括九亿人民的团结已经成为不可摇撼的和平堡垒。我们和伟大的社会主义苏联、各人民民主兄弟国家以及全世界爱好和平的人民的亲密合作和友好团结，就是争取和平胜利的可靠保证。"},{"type":"paragraph","text":"中国人民坚决拥护这次世界和平理事会斯德哥尔摩会议的决议和号召，我们将为实现这些决议和号召所规定的目标而加紧斗争。我们完全相信:战争势力终必归于失败，和平力量一定会取得胜利!"}]}