{"id":316698,"date":[{"year":1954,"month":12,"day":20}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1913","ytitle":"朱可夫元帅发表文章","mtitle":"谴责邱吉尔的无耻行径","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十九日电】　据塔斯社莫斯科十七日讯:‘真理报’刊载了苏联元帅朱可夫的一篇文章，题目是‘邱吉尔的无耻行径’。"},{"type":"paragraph","text":"朱可夫元帅指出，邱吉尔首相十一月二十三日在他的伍德佛选区演说时直率承认，甚至在第二次世界大战结束以前，他就曾经打电报给驻欧英军总司令蒙哥马利元帅，指示他仔细收藏德国人的武器，‘如果苏联继续前进的话，就可以很方便地把这批武器重新发给我们必须与之合作的德国士兵’。十二月一日，邱吉尔在英国下院演说时又肯定地说，他的确曾有使用希特勒的士兵和军官来对付苏军的打算。他说:‘把武器交还给他们(指希特勒分子——朱可夫注)可能不仅是一个政策问题，还是一种荣誉。’就在同一天，蒙哥马利再次证实他在一九四五年的确收到过邱吉尔的电报，要他准备好在一旦俄国人继续前进的情况下，同德国军队采取联合行动；他并且证实，电报中也有叫他把希特勒军队的装备完整地保存起来的指示。"},{"type":"paragraph","text":"朱可夫指出，像邱吉尔先生和蒙哥马利元帅在第二次世界大战结束时这样的背信弃义，这样的背弃同盟义务和责任的行径，在国际关系史和多年来的历史上是非常罕见的。"},{"type":"paragraph","text":"朱可夫说:邱吉尔和蒙哥马利的这些供认，使人们能够更清楚地了解第二次世界大战结束时的局势发展以及邱吉尔的政策和实践。大家知道，邱吉尔今天也是西德重新军国主义化、建立西德‘国防军’和把西德拉进某些西方国家的侵略性军事集团的最狂热的鼓吹者之一。"},{"type":"paragraph","text":"但是，邱吉尔和蒙哥马利的上述供认还远没有暴露邱吉尔政府在第二次世界大战末期和大战刚结束不久的时期所奉行的政策的全部真相。正如现在已经可以十分明显地看出的那样，当时驻欧英军总司令部遵照邱吉尔的命令，不单是曾经把被击溃的希特勒军队的武器收集和储藏起来以便装备这些军队的残余，利用他们来反对英国的盟国，而且还直接违背了英国在一九四五年八月的波茨坦协定中所庄严承担的义务，在一段长时期内保留了希特勒军队的有组织的部队。"},{"type":"paragraph","text":"朱可夫元帅追述了一九四五年底盟国对德管制委员会所记录的一些事实，他写道:邱吉尔和蒙哥马利的这些供认，增加了这些事实的意义。"},{"type":"paragraph","text":"朱可夫写道:在一九四五年十一月二十日，我以盟国对德管制委员会苏联代表的身份，把关于德国英占区存在有组织的前希特勒军队的部队的备忘录交给了管制委员会。在那个备忘录中，我举出事实，证明甚至在德国无条件投降以后七个月，驻欧英军司令部还在英占区保留了有几十万德国士兵和军官、并拥有参谋本部、管理机构、后勤和军事指挥部的希特勒军队的有组织的部队。"},{"type":"paragraph","text":"在管制委员会讨论我提出的备忘录的时候，蒙哥马利在事实的压力下，不得不承认在英占区有德国军队在他的命令下——据他说——工作或者等待遣散。那时候，他虚伪地用据说是解散德国军队所存在的技术上的困难来解释英国司令部的行为，虽然很明显，这种论据是虚假的。"},{"type":"paragraph","text":"朱可夫说:应该指出，从蒙哥马利在一九四五年十二月三十日在管制委员会所发表的声明看来，美国司令部是知道以蒙哥马利元帅为代表的英军司令部的行为的。蒙哥马利说:如果有人对我说，我们在这个问题(即对希特勒军队问题)上的行动方针和我的美国伙伴的行动方针不同的话，我是会感到惊奇的，因为我们执行的方针，是在艾森豪威尔将军所领导的统一司令部一开始建立时就确定了的。"},{"type":"paragraph","text":"被这些事实逼得走头无路的盟国对德管制委员会的美国代表麦克纳奈将军不得不承认，他认为蒙哥马利元帅所发表的关于有组织的前希特勒军队的军事部队在德国英占区存在的谈话，使人有理由得出这样一个结论:他(指蒙哥马利)并没有履行波茨坦会议的决议。"},{"type":"paragraph","text":"朱可夫说:尽管苏联代表在盟国对德管制委员会上和一九四七年三月到四月在莫斯科举行的苏、美、英、法四国外长会议上，一再提出德国英占区的军事部队应该全部解散的正当要求，但是那些德国军事部队仍然原封未动。大家知道，这些部队有一大部分直到今天还在所谓‘后勤部队’的幌子下由英美占领军控制着，驻留在西德。"},{"type":"paragraph","text":"朱可夫元帅最后说:上面列举的事实和邱吉尔同蒙哥马利的供认表明，早在十年前，邱吉尔就已经准备武装被击败了的希特勒军队的残余来同一个同盟国——苏联——作战，也表明，美国同英国政府现在奉行的使西德重新军国主义化和建立一支西德‘国防军’的政策的根源可以一直追溯到一九四五年；当时，邱吉尔一只手代表他的国家签字，承担立即永远消灭德国军国主义并废除德国‘国防军’的义务，而另一只手却在写秘密命令，要把前希特勒军队的武器和军事部队保留下来作为重新建立复仇的德国‘国防军’的基础。"},{"type":"paragraph","text":"根据这些事实，人们就可以说，全世界的正直人民一定能够正确地识破邱吉尔和他的海峡对岸及大西洋彼岸的伙伴们的政策的实质，而且决不会使他们自己受到说什么武装西德是为了防御目的的这种虚伪论据的欺骗。"}]}