{"id":316778,"date":[{"year":1954,"month":12,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2062","ytitle":"","mtitle":"斯大林是怎样热爱和教导青年的?","ftitle":"","authors":["王维堤"],"text":[{"type":"paragraph","text":"王维堤"},{"type":"paragraph","text":"斯大林——像父亲一样亲切的名字，永远在我们青年的心中跳动。我们的青年一代，是在斯大林的教导下成长起来的，是在斯大林的指引下展翅向前飞翔的，是在斯大林的关怀下，让青春充满光明和幸福的。"},{"type":"paragraph","text":"斯大林是青年的导师。斯大林对青年的关怀是亲切的，要求是严格的，教诲是不倦的。斯大林对于青年的爱护、培养和教导，是我们的成年人、我们的教师应该终身学习的伟大榜样。"},{"type":"paragraph","text":"斯大林是怎样热爱和教导青年的呢?"},{"type":"paragraph","text":"一、亲切关怀"},{"type":"paragraph","text":"斯大林是用深厚的感情来关怀青年一代的。‘青年是我们的未来，是我们的希望。’——这句名言极深刻地说明了共产主义者对青年的感情。"},{"type":"paragraph","text":"斯大林的关怀像阳光一样，无处不至。他关心青年的斗争、学习、思想、生活，恳切地教导他们什么是对的、什么是不对的、应该怎样、不应该怎样。他将人类一切最优美的东西——优美的感情、优美的品质、优美的生活、优美的理想——给予青年，要让他们成为无愧于伟大时代的真正的人。他是极欢喜青年的。他说:‘我们的青年很好，全都是活泼乐观的。’他给新生的一代以崇高的评价:‘这就是我们的力量，这就是我们胜利的保证。’"},{"type":"paragraph","text":"斯大林关心青年才能的发展。他号召重视新生力量。他主张给‘权威’的自傲、官僚主义者和冷酷无情的人以打击，以便让不可胜数的年轻力量得到出路，可以把他们自己的一点儿东西拿出来，贡献给建设工作的总的宝藏。"},{"type":"paragraph","text":"苏联的文学家们、艺术家们，在文学作品和电影中成功地塑造了斯大林的伟大形象。电影‘攻克柏林’，让我们看到斯大林是多么无微不至地关怀着年轻的钢铁工人阿历克塞的全部生活——从他的劳动一直到他的爱情。斯大林和那些冷酷无情的‘青年导师’完全不同。从安格林娜的自传中，我们可以看到斯大林怎样将温暖和力量灌注进一个农村姑娘的心灵。斯大林对待青年是慈祥的、父亲般的。"},{"type":"paragraph","text":"在斯大林七十寿辰的那天，苏联青年写贺信给他说:‘您是我们最亲爱的和最亲近的人，您生活在我们每一所房子里，每一个苏维埃人的家庭中。我们亲爱的领袖、导师和朋友，我们的心里充满了儿女般的对您的敬爱。’"},{"type":"paragraph","text":"二、严格要求"},{"type":"paragraph","text":"斯大林对青年的期待是殷切的、要求是严格的。他说，青年将来应当‘替换我们这些老头子’，把我们的旗帜撑持到最终的胜利。他要求我们的青年成为有伟大理想、有崇高品质的人。"},{"type":"paragraph","text":"斯大林要求我们青年具有集体主义的精神。他说，如果不善于集体行动，不能够把个人意志服从集体的意志，我们就将没有集体，没有共产主义。他认为:扔掉个人主义，使自己的意志服从集体的意志，这是真正布尔什维克式的勇敢。"},{"type":"paragraph","text":"斯大林要求我们青年热爱劳动。他严厉斥责‘懒汉的哲学’，反对那些‘好吃懒做、想靠他人来享福的人。’他告诉青年，社会主义是幸福的，但社会主义不是要大家去好吃懒做，而是要大家诚恳劳动。社会主义和劳动是不可分的，社会主义是建筑在劳动之上的。"},{"type":"paragraph","text":"斯大林要求我们青年培养独立创造的精神。他要求我们学习科学发展史上的勇敢人物，像伽利略和达尔文，像列宁，像斯达汉诺夫和巴巴宁，像他们那样不管有何等障碍，都能不顾一切地打破旧传统，创立新传统。他要求我们精神饱满，为人民的利益大胆创造、积极革新。"},{"type":"paragraph","text":"斯大林要求我们青年忠诚老实。他屡次要我们学习列宁的正直质朴。他尖锐地嘲讽那种染上虚伪的市侩习气的‘政治庸人’，说他们‘既不是供神的蜡烛，又不是喂鬼的馒头’，这些人为了他们个人的利害可以歪曲真理、歪曲事实。"},{"type":"paragraph","text":"斯大林要求我们青年具有节俭的美德。他要我们‘不白白地化掉人民的任何一文钱’，‘应当特别节省与节约，尽力使每个戈比都用得合理’。他认为浪费是一种对工人阶级犯罪的行为。"},{"type":"paragraph","text":"对人爱得愈深，要求得也就愈严。斯大林就正是这样对待青年的。三、积极引导"},{"type":"paragraph","text":"斯大林对于青年是循循善诱、积极引导的。在青年的生活的每一个方面，他都提出恳切的忠告；在每一个紧要的关头，他都给予青年宝贵的指示，指出他们努力的方向、前进的道路。"},{"type":"paragraph","text":"在苏联恢复时期和以后的建设时期，敌人曾经千方百计地想腐蚀青年以破坏革命。他们宣布日常生活是‘个人的私事’，引诱青年变成狂醉的酒徒、道德腐化的堕落分子。党和斯大林及时揭穿了敌人的卑劣手段。在党的领导下，争夺青年的斗争展开了。党以共产主义道德教育青年一代，粉碎了敌人的罪恶企图。斯大林写道:‘青年团员应当记住:保证党的领导是共产主义青年团全部工作中最主要和最重大的事情。’苏联青年在党和斯大林的积极引导下，成长为具有共产主义道德品质的崭新的一代。"},{"type":"paragraph","text":"苏联青年在为社会主义建设而贡献出自己年轻的力量的时候，斯大林又把他们引导到夺取科学堡垒的道路上去。他号召青年道:革命青年向科学作群众性的进军——同志们，这就是我们现在所需要的。"},{"type":"paragraph","text":"斯大林是青年的引路人。他任何时候都是青年在前进道路上的指路明灯。上面所说的不过是两个例子。"},{"type":"paragraph","text":"斯大林为青年所作的讲话和演说，没有一个不具有极伟大的鼓舞力量。他对青年的指示是异常明确的，他的语言是亲切有力的，他的逻辑力量是无敌的，他对青年的说话引导多于训诚，鼓励多于指责。‘他善于敏锐地了解人的复杂的品质，从而自这些品质中培养出优秀的品质来’(高尔基)，他是青年人的天才的导师。"}]}