{"id":316707,"date":[{"year":1954,"month":12,"day":20}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事解说","genre":"","count":"2622","ytitle":"","mtitle":"法国的紧要关头","ftitle":"","authors":["越之"],"text":[{"type":"paragraph","text":"越之"},{"type":"paragraph","text":"法国国民议会定本月二十日辩论巴黎协定。在进行辩论之前，苏联政府及时地在十六日再次照会法国政府，宣布法国如果批准巴黎协定，就会使法苏同盟互助条约作废，而这种严重情况所产生的一切后果，都要由法国政府负全部的责任。"},{"type":"paragraph","text":"法国面临一个严重的问题:在法苏同盟互助条约和巴黎协定之间，法国必须作一个正确的抉择。这个抉择，不但要影响到法国的和平与安全，而且是关系到法国的存亡。现在，法国就是处在一个关系它自身存亡问题的紧要关头。"},{"type":"paragraph","text":"法苏条约"},{"type":"paragraph","text":"法苏同盟互助条约是一九四四年十二月十日在莫斯科签订的，离今已有十年。这个条约的主要目的，就是要制止德国军国主义的侵略威胁。"},{"type":"paragraph","text":"法苏同盟互助条约在序言中宣布:‘共同并彻底从事对德战争，深信一旦获得胜利后，基于稳固基础之和平重建与将来和平之持久保持，将以两国间及与一切联合国家间密切合作之存在为先决条件。’法苏同盟互助条约并且明确规定了法国和苏联共同努力防止德国军国主义侵略威胁的义务:这个条约的第三条规定采取共同措施、消灭和阻止来自德国的新威胁；第五条规定双方不得参加任何敌对的同盟和集团。法苏同盟互助条约是战后欧洲安全与和平的主要基础之一，是符合法国人民、苏联人民以及欧洲其他国家人民的基本利益的。"},{"type":"paragraph","text":"法苏同盟互助条约对于法国更具有格外重大的意义。法国先后曾经遭到德国军国主义的三次侵略。德国军国主义每当准备进攻法国之前，总是把孤立法国，并且首先是把法国和俄国隔离开来，作为它的主要目标。德国军国主义这种孤立法国的外交政策，正是使法国过去遭到灾难性的侵略的先声。"},{"type":"paragraph","text":"法国和苏联的同盟与友好，对法国的安全是多么重要。戴高乐曾代表法国缔结法苏条约，在这个条约签字后他说过这样一段话:‘在一八七○年，我们因为孤立而遭到失败。但是在一八七五年，由于俄国在外交上的干预，使德国不敢再度扑向我们。一八九二年缔结的同盟(按:指法俄同盟)曾经能够把泛日尔曼主义对西方和它的“东进”的野心制住了二十二年。当德国和奥匈帝国在一九一四年过来进攻时，俄国在普鲁士的攻势大大帮助了我们，使我们恢复了马恩方面的局势，在这件事以后，东西两线的同时行动使得敌人精疲力竭，以致这种行动最后使福煦(按:第一次世界大战的法军统帅)取得胜利。’第一次世界大战后，德国军国主义蓄意再度进攻法国，曾经多方阻止法国和苏联修好。后来法国鉴于情势的严重，曾在一九三五年和苏联签订了互助条约，但这个条约由于慕尼黑政策的结果而又化为乌有。到后来，就直接招致了第二次世界大战中德国军国主义对法国的再度蹂躏。"},{"type":"paragraph","text":"在第二次世界大战的决定性关头所缔结的法苏同盟互助条约，曾经使法国在希特勒占领下的黑暗日子里起死回生，并且使法国恢复了大国地位。这个条约是任何一个法国人都不可能遗忘的。"},{"type":"paragraph","text":"今天的情势很清楚:在德国军国主义日益重新抬头的时候，失去了法苏同盟互助条约，法国的和平与安全，将比以往任何一个时期都要更加没有保证；法国就会陷于一个无比悲惨的境遇中。"},{"type":"paragraph","text":"巴黎协定"},{"type":"paragraph","text":"以美国侵略集团为首的国际冒险分子，正在把西欧推向危险的道路，这首先表现在狂热地进行复活德国军国主义的战争阴谋。"},{"type":"paragraph","text":"当法国国民议会拒绝了‘欧洲防务集团’条约后，在美国的强横压力下，法国政府又被迫签订了由美国独断决定的巴黎协定。"},{"type":"paragraph","text":"巴黎协定对重新武装西德采取了一系列的罪恶措施。这个协定允许西德建立一支侵略性的新的‘国防军’，它将包括空军、海军和十二个摩托化的装甲师，人数为五十万人。"},{"type":"paragraph","text":"如果巴黎协定被批准，紧靠在法国边境的东部，这个曾经三次侵略法国的老地方，马上就会建立起一支五十万人的侵略军队。大家都知道，法国在欧洲和北非的部队，名义上有十五个师，实际上却还不到四十五万人。这可见，一开始西德就占了优势，这对于饱经德国军国主义蹂躏的法国，该是多么严重危险!"},{"type":"paragraph","text":"西德重建五十万人的侵略军队，这对于法国不只是严重的隐忧，而且是面临危亡的关头。大家都知道，在希特勒上台之初，德国才只有十万人的军队，巴黎协定预定建立的西德军队已经五倍于此。而且，西德复仇主义分子正在摩拳擦掌，打算迅速把十二个师扩充为三十个师，然后在两三年内增加到六十个师。"},{"type":"paragraph","text":"巴黎协定的目的是大规模复活德国军国主义，从而造成了德国新侵略的威胁。显而易见，巴黎协定是和法苏同盟互助条约所承担的义务完全相抵触的，是和法苏同盟互助条约的性质根本不相容的。巴黎协定生效必然要使法苏同盟互助条约失效。"},{"type":"paragraph","text":"所以，法国如果批准巴黎协定，它就必然要失去法苏同盟互助条约所提供的安全保证，它就必然要遭受德国军国主义的严重侵略威胁。巴黎协定的结果，就是不可避免地将使法国再度沦亡，并且有可能陷于万劫不复的悲惨深渊。"},{"type":"paragraph","text":"法国的抉择"},{"type":"paragraph","text":"维护法苏同盟互助条约，或者批准巴黎协定，法国正面临一个重要的抉择。"},{"type":"paragraph","text":"苏联政府曾经多次照会法国政府，促请它注意复活德国军国主义所造成的危险:会使法国的安全再度遭到严重威胁，会导致在欧洲建立互相敌对的军事联盟，更会加剧国际紧张局势并在西欧造成新的战争温床。苏联政府并且迭次建议召开四国外长会议，讨论和平解决德国问题；召开全欧会议，讨论建立欧洲集体安全体系。"},{"type":"paragraph","text":"但是，法国统治集团并没有听信这些不断的忠告，依然拒绝了苏联的建议，不顾一切地走上了重新武装西德的危险道路。不久以前，孟戴斯-弗朗斯在华盛顿法美会谈中作了进一步的投降，这个法国政府正在千方百计胁迫法国国民议会批准巴黎协定。"},{"type":"paragraph","text":"自从孟戴斯—弗朗斯背弃了日内瓦会议的大国协商的路线以来，它的政府正愈来愈紧地投入美国侵略集团的怀抱，同时他在法国国民议会所获得的支持票也正愈来愈减少。法国国民议会外交委员会本月十日对巴黎协定的表决结果，仅以一票的多数而勉强通过，而投赞成票者之一在事后又声明要弃权。这个情况已使华盛顿深为焦虑。法国国民议会国防委员会本月十六日则已否决了伦敦和巴黎协定的报告。这就预示当法国国民议会开始辩论时，巴黎协定有可能遭到‘欧洲防务集团’条约同样的被判死刑的命运。"},{"type":"paragraph","text":"毫无疑义，法国的唯一正确的抉择，就是坚决维护法苏同盟互助条约，坚决拒绝罪恶的巴黎协定。法国人民十分清楚地知道，苏联才是他们的可靠的和无私的战时盟友，苏联的英勇战斗，才使法国在第二次世界大战中起死回生，他们决不会使法苏合作为法国统治集团的反民族政策所破坏。法国的巨大抗议运动，已经表现了法国人民有信心、有力量击败重新武装西德的血腥阴谋。"},{"type":"paragraph","text":"法国人民已经作出了正确的抉择。为了欧洲与世界的和平，我们也期待法国统治集团悬崖勒马，服从法国广大人民的意志，有一个正确的抉择。"}]}