{"id":316786,"date":[{"year":1954,"month":12,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"读书随笔","genre":"文学作品","count":"1502","ytitle":"","mtitle":"从坏到好","ftitle":"读“晴朗的日子”的感想","authors":["何相如"],"text":[{"type":"paragraph","text":"何相如"},{"type":"paragraph","text":"杜勒培克是一个又懒又顽皮的孩子，在学校里，学习的成绩很坏，老师们对他也没有办法。他会在老师讲课时，从窗口里跳出去；他会在所有的同学的书桌上洒上墨水；他的考试成绩，通常是不及格的。老师们曾经好几次把杜勒培克的父亲请到学校里去。当加塔斯(杜勒培克的父亲)听说他儿子的行为可能是由于家庭教育不良而造成的时候，他羞得恨不得钻入地洞。于是，他就决定亲自管教儿子。"},{"type":"paragraph","text":"加塔斯怎样管教儿子呢?简单得很，他‘揍了他一顿’。几次‘管教’下来，杜勒培克反而比从前更坏了。最后，加塔斯失望了。他说:‘让他滚出去吧!’"},{"type":"paragraph","text":"杜勒培克怎么会这样坏的呢?这只要看看加塔斯在开始管教他以前对待他所采取的态度就可以明白了。杜勒培克是加塔斯的最小的儿子，是在加塔斯的手里长大的。加塔斯很欢喜他，用加塔斯自己的话来说:‘没有那一样甜食我没有给他吃过，也没有那一件衬衫我没有给他买过。……什么事我都凭他自己的意思。’至于对儿子的教育，加塔斯一点也没有做，他说:‘我可没有时间。’于是，杜勒培克就坏起来了。"},{"type":"paragraph","text":"为什么在加塔斯对杜勒培克进行‘管教’后，杜勒培克反而更坏起来了呢?这也不难明白，拳头是解决不了问题的。尤其像杜勒培克这样娇养惯了的，顽皮成性的，且又是倔强的孩子，拳头更不能起效用。相反的，当杜勒培克感到自己孤立无援，感到没有人对他亲近的时候，他更把自己和周围的人对立起来了。这种心理状态的产生，对于像杜勒培克这样的孩子，也是不足为怪的。"},{"type":"paragraph","text":"可惜加塔斯并不懂得孩子的心理。他先是娇养了杜勒培克，后来又是用拳头棍棒来‘管教’他。前后是两个极端。对杜勒培克来说，不论是前者或后者，都不能从加塔斯那里得到正确的家庭教育。于是他就坏起来，更坏起来。严格的说，他的坏，加塔斯的确是应该负责的。"},{"type":"paragraph","text":"加塔斯最后决定不要杜勒培克了。但女教师娅娜德却没有对杜勒培克绝望。她知道，‘孩子们不是砖头。每个孩子都有自己的特质和个性的。’因此，她就决定担负起教育好这个孩子的责任来。"},{"type":"paragraph","text":"娅娜德并不采取‘揍’或责骂的办法。她根据孩子的特点来进行她的工作。她了解像杜勒培克这种年龄的孩子‘是很容易受感动的’，因此，她就决定把他‘当作一个朋友一个同志看待’。她要加塔斯站在家长的立场上帮助她，要加塔斯‘首先自己就要像一个小同志似的对待他(杜勒培克)’。加塔斯在说不要杜勒培克时心里也是软的，他当然不希望事情真的无可挽回，所以他就接受了娅娜德的意见"},{"type":"paragraph","text":"最后怎么样呢?"},{"type":"paragraph","text":"杜勒培克真的变好了。"},{"type":"paragraph","text":"娅娜德把他当作朋友，像大人一样对待他。这使杜勒培克推心置腹地说出了自己的志愿——进军事学校。根据杜勒培克的志愿，娅娜德对他进行了教育。娅娜德一方面保证协助杜勒培克达到愿望，一方面要他担保好好学习。——从此，杜勒培克就转变了。"},{"type":"paragraph","text":"显而易见，杜勒培克并不是像他父亲加塔斯所想的那样不可救药，而问题在于当他走上歧路时没有人同情他和指引他。这，学校里的教师们固然有责任，加塔斯更应负责。加塔斯是杜勒培克的父亲，可是他不注意对儿子进行教育，也不会教育。他先是过分宠爱杜勒培克，后来又采取了不合理的管教方法。这都是错误的。而更错误的是，他在采取了错误的方法之后，还不了解自己的错误，还不肯多花些时间来了解儿子‘坏’的根源，来了解儿子的特质个性和心理状态，由于他对自己的儿子不了解，他就只好绝望，只好采取更错误的办法:‘让他滚出去吧。’幸而有娅娜德这位好教师的亲切教导，才使杜勒培克变成一个好孩子。"},{"type":"paragraph","text":"从这个故事里，我们可以看出:家长对子女的教育是很重要的。宠爱放任和严斥痛挞都不是教育子女的正确方法。真正的教育方法是要在了解子女的个性特质和兴趣志愿的基础上加以正确的引导、鼓励和帮助。"}]}