{"id":316780,"date":[{"year":1954,"month":12,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"韩友范在南洋模范中学被认为好学生，为什么到工厂里却不是好的劳动者?,问题讨论","genre":"","count":"1656","ytitle":"","mtitle":"有没有单纯传授知识这回事?","ftitle":"单纯传授知识不符合国家的要求","authors":["亦甫"],"text":[{"type":"paragraph","text":"亦甫"},{"type":"paragraph","text":"张玉生同志提出的‘有没有单纯传授知识这回事?’这一问题，确实是值得大家重视的，因为这个问题正是目前在许多教师、特别是数理化教师中普遍存在而没有很好解决的。"},{"type":"paragraph","text":"应该怎样正确来认识这个问题呢?我想在这里提一些意见供张玉生同志参考。"},{"type":"paragraph","text":"学生到学校里来学习，学习知识应该是一个很重要的目的，教师以系统的科学知识武装同学，也应该是教师本身的主要职责，教师按照教学大纲和教科书传授知识给学生，正是目前国家和学生所要求的。在这方面，我们今天的工作不是做得很好，而相反的是存在着许多缺点，因此今天党和政府要我们注意提高教学质量。"},{"type":"paragraph","text":"但是对于全面地认识传授知识的问题，目前还是存在着某些模糊的看法。一方面是片面地孤立地来看待知识教育，例如有些数学教师认为他们的任务即是教育同学获得名数、无名数、整数四则演算、代数方程式等知识，只要这些知识教好，其他什么政治思想教育等等那就不管了。另一方面，也有的教师忽视知识教育，例如有些语文教师把语文课当作政治课来教，对于语文教学中应该传授给学生的语言和语法的知识就忽视了。这两种做法都是不符合于全面发展的教育方针的。"},{"type":"paragraph","text":"最近各地教师在检查教学质量中发现，教学和政治思想教育(也即是教育)的脱节是一个比较普遍的缺点。"},{"type":"paragraph","text":"知识的传授和教育任务中间的关系应该是怎样的呢?"},{"type":"paragraph","text":"以算术为例，教师必须使学生掌握如下各种知识:一，获得名数、无名数的任何整数四则演算的知识；心算、笔算及利用普通计算等方面的知识；二，获得米度制及时间计算、普通分数及百分数的知识；三，获得几何图形、解答各种算术整数习题的知识。这些基本知识是为以后同学进一步学习代数、几何、三角等功课奠定基础。因此，教师就应该把这些基本知识传授给同学并且使他们牢固掌握。"},{"type":"paragraph","text":"但是有些教师认为只要把这些知识传授给同学，任务就完成了。这样的看法是片面的。我们在教学过程中，应该永远给学生以明确的教学目的，也就是应该很好贯彻教育性的原则。我们的总的教学是为了培养学生具有新社会的主人翁的积极性去参加社会主义建设。因此，在教学科学知识的同时就应该对同学进行政治思想教育，不应把任何一门知识孤立起来。南洋模范中学在对韩友范的教育工作中，在这方面正是存在着比较严重的缺点。"},{"type":"paragraph","text":"如果一个算术教师完成了上面所讲的各项知识任务，而恰恰在这些教学中，忽视了培养同学的逻辑思维和发展同学的认识能力，也没有在教学中密切的结合当前祖国在经济和文化建设中的材料，对同学进行爱国主义教育，那末我们教师就没有完成国家交给他的任务。相反的，同学中必然会产生像‘重理轻文’、‘学会数理化，走遍天下都不怕’等错误思想，或者像韩友范那样，虽然在学习上能够掌握知识，但是由于学校中忽视了政治思想教育，到了工厂里就不是一个好的劳动者，也就是说教育没有为国家完成培养建设人材的任务。"},{"type":"paragraph","text":"数学课内贯彻政治思想教育当然应该和文史地有所不同，但是它同样有极丰富的内容。就拿数学课的练习题来讲，如果教师能注意在数学练习中贯彻政治思想教育的话，那末在练习的过程中，正是可以培养同学的坚强的意志和性格，艰苦努力和钻研不懈的精神，培养同学在工作中的准确性和精密性，这正是数学教学中应该完成的教育任务。这些任务也正是教学大纲和教科书中要求我们这样做的。如果这方面做得好；也正是很好地贯彻了劳动教育。"},{"type":"paragraph","text":"由此可见，所谓单纯传授知识，一定和国家对于学校教育的要求不相符合。"},{"type":"paragraph","text":"‘除去用各种科学原理来武装学生以外，教育也要以建立辩证唯物论的世界观，作为自己的任务。这种世界观，能使人正确了解在自然界与社会中进行的各种过程的本质，并且不单是了解，而且还要适应对规律性的认识和他建立的人生观来行动。这样一来，掌握科学原理和建立辩证唯物论的世界观，就跟人底品行及其在社会中的活动有着密切的联系’。"},{"type":"paragraph","text":"凯洛夫在‘教育学’这一段话正确地解决了知识的传授和政治思想教育的关系，这一点正是我们今天通过韩友范的讨论应该认识的一个重要原则。"}]}