{"id":316824,"date":[{"year":1954,"month":12,"day":22}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1979","ytitle":"","mtitle":"发展中的我国机械工业","ftitle":"","authors":["金棣禄"],"text":[{"type":"paragraph","text":"金棣禄"},{"type":"paragraph","text":"斯大林教导我们:‘工业化的中心，工业化的基础，就是发展重工业(燃料、金属等等)，归根到底，就是发展生产资料的生产，发展本国的机器制造业。’从这指示中，我们可以看到机械工业在社会主义建设中的重大作用。我国在第一个五年计划建设时期，要使国民经济的一切部门实行技术改造，必须发展机械工业，以保证供应重工业、国防工业、交通运输业和轻工业建设所需要的设备；为农业制造半机械化的生产工具；为手工业、渔业、林业制造必要的现代设备，从而在技术方面促进社会主义改造事业的发展。"},{"type":"paragraph","text":"我国的机械工业已经有了八十九年的历史。江南造船厂在上海成立，就揭开了我国现代机械工业历史的序幕。但是，在解放前，我国的机械制造厂实际上是一种半殖民地半封建性质的、非常落后的企业。它只能替资本主义国家进口的机器设备作装配修理工作，不能独立制造。就拿我国近代工业中发展最早的纺织工业来讲，解放前就没有一个能够制造全套纺织机器的工厂。"},{"type":"paragraph","text":"解放以后，我国的机械工业由于中国共产党的英明领导，伟大的苏联和各人民民主国家的无私援助，我国工人阶级的积极的创造性的劳动，已经开始走上了独立制造的道路。现在，我国的机械工业已经形成了四十个制造系统，能够制造近二千种比较重要的产品。去年第一机械工业部所属各国营、公私合营机械制造企业的生产总值，比一九四九年增加了十二倍半，劳动生产率也已大大提高，每个工人的平均生产价值，比一九四九年增长了二点九倍。由于劳动生产率的提高，我国机械工业去年为国家积累的资金，就可以建成三座年产一万吨机器的大工厂。"},{"type":"paragraph","text":"解放以来，我国机械工业制造了许多根据先进技术标准设计的优良产品。其中有各种电器设备，如六千瓩火力发电机，二万千伏安的器；有各种矿山机械设备，如重达二十一吨、每小时可以破碎五百至八百吨矿石的大型圆锥破锥机，最新的顿巴斯一型联合采煤机，一千公尺钻机；有各种高效率的、精密的工作母机，如切削重达十吨铸件或锻件的‘七二四’型龙门炮床，加工直径一公尺工作物的“一Д六五”车床等。"},{"type":"paragraph","text":"我国机械工业一方面扩大新产品的制造；一方面正在进行大规模的基本建设。一九五三年，国家对机械工业的基本建设投资，相当于一九五二年的二点四倍；一九五四年的投资增为一九五三年实际完成数字的百分之一百三十五。今年我国机械工业的建设项目就有一百多个。其中包括新建的第一汽车制造厂、哈尔滨量具刃具厂、哈尔滨电机厂、太原重型机器厂等；扩建和改建的沈阳第一机床厂、沈阳风动工具厂、沈阳电线厂、武昌造船厂等。这些工厂建成或扩建改建以后，将使我国机械工业的生产面貌大大改变，生产力大大提高。如最近新建完成的哈尔滨量具刃具厂，可以生产过去国内不能制造的精密工具；最近扩建完成的沈阳风动工具厂，已经根据苏联供给的资料制造出各种新式风动工具。其中有开采煤矿、铁矿、有色金属矿用的风镐、凿岩机，制造火车、轮船、汽车、飞机用的风铲、风钻等，明年这个厂还要继续试制苏联式的翻砂铸造用的风砂轮、风动捣固机等，供应各地工厂、矿山使用；沈阳电线厂改建完成后，现代化车间将增加到二十六个，产品种类将增加到二十五种，生产能力可比现在提高五倍到二十倍。"},{"type":"paragraph","text":"这一切情况表明，我国的机械工业正在以飞快的速度前进，它将根本改变解放前我国机械工业的落后状况。"},{"type":"paragraph","text":"但是，我国机械工业目前还远远不能适应国家建设的需要。我国机械工业的现状是，从生产和总平衡来看，一方面产品还只能满足我国大规模经济建设中工业部门的一半需要，另外一半的设备必须依靠国外进口；另一方面，某些产品又有严重的积压，某些企业还有很大一部分设备能力没有发挥。"},{"type":"paragraph","text":"造成这些不平衡状况的主要原因有两个:一是我国机械工业在过去处于半殖民地半封建的地位，设备条件差，制造技术低；二是我国机械工业太分散。除了为数较少规模较大的由第一机械工业部及有关各部门分别领导外，大多数工厂都分别属于各级地方政府领导，或者属于资本家所有，因此不能按计划生产。"},{"type":"paragraph","text":"为了克服机械工业生产的不平衡状况，国家除了积极新建一批大工厂和改建扩建一批现有工厂外，正在从下列两方面采取积极措施:一方面根据国家的需要，逐步把全国机械工业合理地组织起来，纳入国家计划轨道；一方面提高机械工业的制造技术水平，逐步扩大产品品种。这些措施的实施，将使我国的机械工业进一步得到合理发展，以便制造出更多更好的机器供给工业、农业和交通运输业，加速我国向社会主义工业化前进的速度。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54cm050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>正在进行冬季施工的第一汽车制造厂热电站的主要厂房和冷却塔。"},{"type":"paragraph","text":"(新华社稿　侯治邦摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54cm050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第一汽车制造厂辅助工场目前正在安装机器，为明年投入生产作好准备。这是工人们在安装苏联出产的机器。　(新华社记者　王少清摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\12\\54cm050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>太原重型机器厂部分车间已投入生产。这是该厂第二机工装配车间的落地车床正为鞍钢旋制焦炉化工设备的苯塔塔圈。"},{"type":"paragraph","text":"(新华社记者　周树铭摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>侯治邦</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周树铭</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王少清</FONT>"}]}