{"id":316954,"date":[{"year":1954,"month":12,"day":24}],"page":"5","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"空投在我国的大批武装特务匪徒是由谁装备和训练的?","ftitle":"——美国空投特务罪证展览会介绍","authors":["王濯非"],"text":[{"type":"paragraph","text":"新华社记者　王濯非"},{"type":"paragraph","text":"空投在我国的大批武装特务匪徒是由谁装备和训练的?中华人民共和国公安部举办的‘美国空投特务罪证展览会’作了如下的答案:"},{"type":"paragraph","text":"走进展览室，人们很快就注意到由美国间谍机关‘中美联合工作总部’所训练和空投到我国河南省辉县的武装特务匪徒李光远的案件的说明和许多罪证。匪徒李光远是被美国间谍机关称为‘万能情报员’的。所谓万能情报员就是，既能刺探情报，又可以收发电报，还学过掩护职业。李光远的供词中说明，一九四九年八月，他加入了蒋贼特务机关‘保密局’，并在‘保密局’内湖训练班受过特务训练。一九五零年九月李光远在内湖训练班毕业后，即由这个训练班的主任、蒋贼特务头子毛人凤亲自进行训练，每天实习通讯、通报，并学习了由美国特制的SSTR收发报机的技术。然后，他又被调到‘中美联合工作总部’，由美国籍间谍约旦(JORDAN)继续对他进行通讯、通报、密写、密语、游击战术等训练。这样，李光远就成为‘万能情报员’了，最后，美国籍间谍约旦又指使他进行空投的一切准备工作。"},{"type":"paragraph","text":"美国籍间谍约旦配给他的美国制的SST型轻便收发报机就放在展览室的玻璃櫉里。"},{"type":"paragraph","text":"在展览李光远罪证的展览室里，还有王河灿、王布、陈祥、马新灿等四个美国空投特务案件的罪证。这些空投特务和李光远一样，大都受过美国籍间谍的亲手训练。在展览室的案情说明上写着:王河灿、马新灿两案特务的训练人的名字是美国籍间谍密尔顿(MILTON)。陈祥的供词中供出他们的训练人是美国籍间谍杰克逊(JACKSON)和彼得斯(PETERS)。"},{"type":"paragraph","text":"在另外一个展览室里，展览着空投特务黄桂生等案件的罪证。这些空投特务也大多是由美国籍间谍训练的。特务黄桂生是空投在我国广东省花县的。这个匪徒于一九五一年七月在香港参加美国间谍组织‘自由中国运动’，曾在美国籍间谍主持的间谍机构内受过三次训练:第一次是在太平洋塞班岛‘军政干部学校’，第二次是在日本茅崎‘作战学校’，最后一次是在他空投前的一个月，和另外同他一起空投的四个特务在‘行动训练班’受训。"},{"type":"paragraph","text":"空投特务在美国间谍机关受训的内容包括通讯、通报、密写、密语、窃听电话、刺探情报、爆破暗害、组织暴乱等。在展览室内展览着空投特务马新灿在台湾淡水训练班受训的笔记，笔记上记着‘情报所需之基本资料’:正规军、空军、海军、公安部队、民兵。在每一项目下还规定了侦察的具体内容，如海军一项下写着:海军基地、水手训练素质等小题目。"},{"type":"paragraph","text":"在展览室里，人们看见了成堆的来自美国的特务所用的装备物品，绝大部分是美国造的。由美国籍间谍唐奈亲自训练和派遣来我国东北吉林省的中国籍特务所带的美国装备全部被我缴获，并在展览会上展览。唐奈在空投下特务以后，还曾亲自乘坐飞机偷入中国领空，给中国籍特务补给大批物资。在展览会上，人们看到美国造的大衣、棉被、鸭绒褥子、棉鞋、肥皂等几乎所有能够在荒山野岭里独立生活的用品。"},{"type":"paragraph","text":"一九五二年九月十一日空投在鄱阳湖畔余干县的空投特务王布所带的美国武器、电台，也在展览会上展览。其中引人注意的是美国印制的鄱阳湖畔各县的地图、一只美国制造的小型轻便橡皮船、橡皮船所用的气筒、划船的工具等，以及准备的在湖中被毒蛇咬伤时用以治疗的美国造的药品和针剂。"},{"type":"paragraph","text":"有很多美国间谍机关为特务制造的两用物品也在展览会上展览。许多锹头两旁有齿，可以当锯子使用；许多火柴既可以发火，又可以作为联络信号。两件具有保护色性能的美国造的带帽上衣，一面是草绿色，一面是白色。展览会上还有一个像孩子玩具似的三寸高的橡皮人，用手一揑，这个橡皮人就可以发出鸟叫的声音。这个橡皮人是美国空投特务王河灿使用的。王河灿空投我国的任务是联络大别山区的‘游击干部’。"},{"type":"paragraph","text":"(新华社北京讯)"}]}