{"id":316959,"date":[{"year":1954,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3375","ytitle":"","mtitle":"我们是怎样在高中三班级进行工作的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"青年团江苏省常州中学委员会"},{"type":"paragraph","text":"我校高三毕业班有三个班级，同学一百五十六人中，团员七十九人，成立一个团总支。一年来，学校加强高三班工作。团委会也指定第一副书记(兼教导员)重点帮助高三工作，同时也加强高三班的各分支工作。"},{"type":"paragraph","text":"很多同学都希望在祖国社会主义建设中实现自己的远大理想，因此在升大学问题上考虑得很多，其中也存在很多不正确的个人想法，如认为‘只有当工程师有名望’，‘读理课将来可能发明，还能出国讲学’，‘教师工作平淡，读师范又不能发明创造’；有的说:‘医生真舒服，北方人叫大夫，南方人叫医生，乡下人叫郎中’；很多同学只想念工科，另一种是只要能进‘名’大学，不管读什么系科都可以。不少同学也反映不知怎样选择志愿。而一般认为只要学习成绩好终有办法，因而学习上急躁，死啃的现象比较严重，功课好的有时表现自满，功课差的又缺少克服困难的信心。"},{"type":"paragraph","text":"开学初行政和团委即重视了以总路线精神教育高三同学，特别注意加强一切为了社会主义建设的思想教育和劳动教育。一学期来做了以下工作:"},{"type":"paragraph","text":"一、结合行政专题报告和政治课学习，向同学进行树立远大理想的教育和热爱劳动的教育，并适当开展辅助活动"},{"type":"paragraph","text":"开学时行政即向高三毕业班同学做了关于进一步培养自己全面发展、正确地对待升学问题的专题报告，并联系上届毕业生留下的一些不良影响，分析批判了同学中一些不正确的思想。团委也帮助大家明确努力方向和是非界线。"},{"type":"paragraph","text":"在政治课教学中，教师讲授总路线教材第一单元时，就注意帮助同学认识我们所处的过渡时期，认识青年是建设社会主义的主力军，认识在尖锐复杂的阶级斗争中，努力提高自己的社会主义觉悟的重大意义，树立正确的学习观点，顽强、牢固地掌握知识。高三总支围绕这一中心上了一次‘什么是我们的远大理想?’的团课，又举行了一次团日活动，请模范小学教师(优秀团员)讲解放前后社会对比及关于‘什么是幸福’的问题，说明‘为祖国美好的社会主义事业而献出自己的青春和一切，这就是最大的幸福’。当政治课讲到工业化部分时，教师讲解了相应地培养建设人才和服从计划的问题。配合这一内容，‘五四’那天，我们与常州师范及护士学校举行了一次‘未来建设者集会’的联欢活动。集会上由党的负责同志勉励大家做老‘近卫军’的接替者，向毛主席指示的‘三好’作最大努力。三校同学接着交换了有意义的礼物，相互勉励做毛主席的好儿女。这次活动不仅增强了大家为祖国学习的责任感，也帮助大家初步认识各项劳动都是光荣的真理。"},{"type":"paragraph","text":"二、协助行政全面地有重点地介绍系科专业，分别不同对象深入细致地帮助同学选择志愿"},{"type":"paragraph","text":"经过前一时期教育后同学思想有些变化。正确的思想及新的品质在增长。有的同学决心学习电影‘乡村医生’的榜样，志愿考医科。有的决心上师范，有的想学米邱林那样改进植物品种，更好地改善人民的生活。但同学中考虑系科的盲目性还是很大。为此，我们配合行政在同学中进一步进行有关志愿和前途问题的教育，结合全面地介绍系科专业。"},{"type":"paragraph","text":"行政结合政治课讲解了志愿问题，使同学们了解到志愿就是为建设社会主义祖国所选择的具体道路。又结合语文、物理、生物课介绍了有关各科在国家建设中的作用及其丰富的学习内容。教导主任又针对同学思想专门对同学做了谈话，说明服从计划就是服从祖国的全面需要。接着，我们配合行政组织同学全面地阅读‘升学指导’，并介绍‘中国青年’上有关的文章。我们又分别不同对象召开了各种小型座谈会。如针对选择‘冷门’、好逸恶劳的思想，鼓励他们不要找轻松的生活，针对存在着不同程度的自卑心理才选择文科的同学进行了思想教育；巩固选择师范同学的决心，我们请了教学三十多年的老师跟他们谈‘什么是创造’的问题；帮助选择工科的同学开辟眼界，进一步端正投考工科动机，更广泛地选择专业。此外，还向健康、学习、思想较好的同学重点介绍了地质、采矿、冶金、土壤、水利专系科的内容。事后不少同学都主动找团员、同学和老师争取集体来帮助自己正确地选择志愿。帮助同学认识要实事求是，不要不根据自己的条件去‘赶浪头’，耐心诚恳地分析其特长和具体条件，提出供他们参考的意见。同学们都欢迎领导上这样做，纷纷反映‘老师、团组织真关心我们’，更感到自己要对祖国负责。此时，行政乃印发了表格让同学们自填志愿。进行这一工作是很细致的，教导处事先统一了班主任、教师、团干部的认识，团也通过组织生活向团员提出了具体要求，帮助他们辨别正确和不正确的思想。"},{"type":"paragraph","text":"三、协助行政指导同学复习"},{"type":"paragraph","text":"春假前后学习上产生了自满松懈的情绪，有的同学说:‘考大学问题不大，去年省常中许多人考进了清华。’不重视课程的复习。有的同学复习功课时看小说、谈天，团组织将以上情况及时反映给行政和教师，请他们进行教育。同时三个班开了主题会:第三班介绍了鞍钢建设和优秀技术人员刘祖威的事迹，第一、二班则请了炮兵同志讲他们如何为国防现代化而刻苦学习文化的故事，使大家进一步克服了学习单纯为了应付考试的思想。"},{"type":"paragraph","text":"同学在复习过程中也会不断产生问题，例如有的苦于材料多，不知如何入手，有的自发盲目地在一遍又二遍地看书。团组织即建议行政及时领导同学复习。行政订了指导同学复习物理、化学的计划，有的同学说:‘这下子定心了。’随后，团又协助行政开了二次课代表会议，帮助行政进一步了解同学学习情况，根据同学实际需要来指导复习。"},{"type":"paragraph","text":"四、结合各种活动，根据同学思想的发展，不断教育同学愉快地接受国家的分配，服从国家计划"},{"type":"paragraph","text":"高等学校报名办法公布后，同学们对升学虽然有一定认识，但还有些同学认为‘这办法对国家有利，但对个人有困难’，对第二、三志愿不愿考虑，强调自己的兴趣，有的觉得服从分配是应该的，但总是勉强。此时我们开始将工作转入统一分配的教育。首先协助行政宣传了报告办法的精神。结合批判了同学中各种不正确的思想。团委又协助行政组织了毕业典礼和欢送晚会，勉励同学服从统一分配，并协助行政对曾表现不愿服从统一分配的同学进行个别帮助。赴考前团委会要求团员以应有的勇敢和乐观主义精神克服考试过程中的困难。到南京应考时，我们又组织了憑吊雨花台的活动，引导同学树立自觉地把个人利益服从集体事业的志向。"},{"type":"paragraph","text":"考试后，许多人觉得没有考好，又产生了新的顾虑，有的怕考不取第一志愿，也有的怕落榜，大家的情绪不够好。行政和团委决定回常州后集中进行教育，回校后请市委宣传部长作报告，说明社会主义需要我们在各个不同岗位上的劳动，如考不取第一志愿也不要闹情绪，应该愉快地服从分配。少数成绩差没有录取的，可以在家自学，准备参加劳动或明年再考。接着又看了电影‘走向生活’，并和前届毕业生联欢，请他们谈自己对专业的认识和怎样考虑服从统一分配的。通过这一系列的教育，绝大多数同学自觉批判了自己‘要是第一志愿考不取，情愿明年再考’，‘不升学就是完蛋’等思想。他们说:‘党和政府真关怀我们，考前考后为我们做了许多工作解决思想问题。否则，糊涂思想得不到组织的帮助斗争不过来，那该是多苦闷，而且会对党造成很大的损失。’"},{"type":"paragraph","text":"经过以上工作，同学选择志愿已比较实事求是，报考师范、文科、地质、土木的人数增多。一般同学也都表示愿意服从统一分配，情绪也比较正常，能较踏实地进行复习，遵守作息制度。我们体会:"},{"type":"paragraph","text":"(一)高三毕业班同学升学思想是相当复杂的。这是决定他们走向生活的重要步骤之一。如果我们不反覆进行思想教育和帮助他们端正各种认识，就会造成思想混乱及工作上的被动。因此，有计划地、深入地对高三毕业班同学进行工作是完全必要的。"},{"type":"paragraph","text":"(二)向同学进行升学指导时必须贯彻爱国主义、集体主义和劳动教育，并和他们思想实际、具体问题结合起来。"},{"type":"paragraph","text":"(三)坚持正面教育的方针。必须细致地分析学生的思想情况，发扬和树立正确的思想，实事求是地分析批判错误思想，并且使一般的教育和个别帮助相结合。曾有一个时期我们单纯批判了有些同学想学医、贪图生活上舒服等个人主义思想，没有很好地分析，树立正确的思想，加以引导，结果选择该系科的同学突然由三十多人减少到十多人，引起思想混乱。思想教育还必须切合青年的需要，如高三毕业班学生中提出很多如‘什么是幸福?’‘什么是志愿?’等问题，我们抓住这些进行了教育，效果就很好。"},{"type":"paragraph","text":"(四)必须明确依靠行政、发挥教师的主导作用，团的组织紧密围绕教学开展自己工作，我们围绕行政的专题报告、政治课等内容来进行工作，并注意经常反映情况和建议。这样，效果大，团的负担又不致过重。"}]}