{"id":316901,"date":[{"year":1954,"month":12,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1736","ytitle":"","mtitle":"不要用有色眼镜看人","ftitle":"","authors":["林朗秋"],"text":[{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是一个小学的行政干部。几年来工作上虽没有大的成绩，也没有大的过失。但是最近有件事很使我苦恼:有位教师在黑板报上批评我对人‘成见很深’，理由是在一次业务会议上我说他一贯看问题主观片面。其他教师居然附和他的意见，文教科的同志也说对人抱成见是我的一大缺点。"},{"type":"paragraph","text":"使我不明白的是为什么对人不能提意见(他们说是成见)。难道一个行政干部对他所领导的单位里的同志谁好谁不好不应该心中有数吗?既然这位教师给我的印象是看问题主观片面，难道我说他一句是说错了吗?"},{"type":"paragraph","text":"读者　朱立言"},{"type":"paragraph","text":"覆信"},{"type":"paragraph","text":"朱立言同志:"},{"type":"paragraph","text":"我不了解你说的这件事的详细情形，所以不在这里谈谁是谁非。"},{"type":"paragraph","text":"但是有一点可以谈一谈的，那就是在你的来信里你是将意见和成见混为一谈了，将对同志的了解和轻率的给人下结论混为一谈了。因而弄清楚其间的区别，对于解除你的苦恼可能是有帮助的。"},{"type":"paragraph","text":"其次，既然不只是一个教师，而是许多教师以及文教科的同志都认为你对人有成见，那么是有必要虚心地反躬自问究竟对人有没有成见，有则改之，无则加勉。"},{"type":"paragraph","text":"你问:对人可不可以提意见?我认为当然可以。今天我们每一个人在思想认识、工作作风以及生活习惯等方面都不免存在着一些缺点。这些缺点自己往往不容易察觉出来，因而我们欢迎别人提意见，也有责任对别人提意见。为了搞好工作，帮助同志，有意见应该尽量提，有意见不提倒是不对的。"},{"type":"paragraph","text":"但是对人提意见是一回事，对人抱有成见又是一回事。所谓成见就是将人看死，认为这个人今天是这样，明天是这样，永远是这样。好永远是好，不好永远是不好。如果对人具有这样一成不变的看法，那就是说你认为好的人永远不会做坏事，你认为坏的人永远不会做好事，这就等于给自己戴上了一副有色眼镜，对事情黑白不分了。"},{"type":"paragraph","text":"对人抱成见，表现在不从发展看人，将人一眼看死。不从发展看人，是一种主观唯心的看人方法。一个人看人既然是主观唯心的，那么也可以说，他的看人往往是不合乎客观实际的。我们看到一些对人有成见的人，往往是轻易的给人下结论。例如有些人只和别人见了一次面，谈了几句话，就下结论说:‘某人很幼稚。’‘某人狂妄自大。’以后再看到这个人时就有了成见，就用这个轻率的结论来套这个人的思想、行为，再也看不到这个人的真像了。"},{"type":"paragraph","text":"这种轻率给人下结论的主观主义的看人方法，和今天我们要求领导者了解干部和同志间的相互了解是没有相同之点的，我们要求领导者了解干部和同志间的相互了解是为了知道每个同志的优点和缺点，帮助他发扬优点改正缺点，是为了对工作负责对同志负责。因而这个了解是在冷静的、实事求是的基础上进行的。而主观主义者既不从发展看人，只是简单的将人分成好的和坏的，这既不是对工作负责，也不是对同志负责，只能是对自己的利益负责了。主观主义者看人往往不是冷静的、实事求是的，而是从自己主观的爱恶出发的。自己认为好的就可以夸大好的一面，认为不好的就可以否定一切。例如有些主观很强的领导同志往往认为听自己的话的人就是有组织性、纪律性，提不同意见的人就是对抗领导，思想有问题。因而我们说成见实际上也就是偏见。"},{"type":"paragraph","text":"一个人对人有成见，不仅说明这个人看问题的主观片面性，而且也可以肯定这个人是不能做好工作的。因为对人有成见的人，对事情的判断同样是不可能客观、正确的，是看不清工作是怎样向前发展的。同时成见往往使自己和别人之间划下一条不可接近的界限。对一般同志来说是不能合作；对领导同志来说，是一方面不能帮助干部克服缺点，迅速提高，一方面不能发挥干部的优点和工作积极性。由此可见成见这个东西对人、对己、对工作都是十分有害的。"},{"type":"paragraph","text":"当然，我不能肯定说你对人成见很深，但你在来信中说你对某教师的看法是凭印象的，他给你的印象是看问题主观片面。我想印象虽然也有所根据，但仅仅凭印象是不能下结论的。真要了解一个人不能凭几次见面，几次谈话的印象，而要从工作、思想、生活各方面去深入了解，用与人为善的负责的态度去了解。轻率的说某人一贯看问题主观片面是不妥当的。很可能看问题主观片面的不是别人而是自己。"},{"type":"paragraph","text":"我想，为了进一步做好工作，不满足于目前的‘无大功也无大过’，检查一下自己对人有无成见是有好处的，没有当然好，有就下决心摘下你的有色眼镜。希望你重视教师们对你提出的意见。作为一个领导者是应该有这个起码的接受意见的雅量的。　林朗秋"}]}