{"id":1048358,"date":[{"year":1996,"month":7,"day":17}],"page":"10","source":"","region":"","masthead":"文艺百家·每日行情","special_issue":"文艺百家(第56期)","column":"","genre":"","count":"2268","ytitle":"","mtitle":"中国发展音乐剧的可能与前途","ftitle":"","authors":["荣广润"],"text":[{"type":"paragraph","text":"荣广润"},{"type":"paragraph","text":"音乐剧这一话题，这几年谈论的人越来越多。最近《夜半歌魂》的上演，更使它引起了艺术界与观众的广泛关注。虽然《夜半歌魂》的实践结果尚难令人满意，但制作人大胆尝试的精神却令人钦佩。因为，在我看来，引进与发展音乐剧是我国文化建设中迟早要实现的项目。"},{"type":"paragraph","text":"音乐剧是西方戏剧中观众最多、最为流行的品种。纽约百老汇的《群舞演员》一剧曾创下从1975年到1990年连演15年6137场的惊人纪录，而今这一纪录又可能被《猫》再次刷新，《猫》在百老汇已连演14年，至今仍无收场的迹象。有如此影响的戏剧形式，一个开放的中国，尤其像上海这样力求成为国际大都市的城市，当然不应该漠然视之。"},{"type":"paragraph","text":"而且，音乐剧尽管是一种典型的西方文化，它与我国的民族戏剧、特别是地方戏曲有着许多相似的艺术创造原因，因而在中国发展音乐剧完全具有现实的土壤。"},{"type":"paragraph","text":"在西方剧场艺术中，歌剧、芭蕾的地位与我国的古典戏曲与京剧、昆曲颇为相似，音乐剧的地位则与地方戏曲大致相当。音乐剧与中国地方戏曲一样，发端于民间歌舞艺术，其前身是美国民间流行的哑剧、歌舞杂耍表演、黑人说唱表演和狂闹表演等四种艺术形式；历史也不太长。1866年第一部音乐剧《黑骗子》在纽约问世至今130年。在发展过程中，音乐剧吸纳力很强，不断吸取歌剧，芭蕾和流行音乐的营养以丰富自己，就如中国地方戏曲深受京昆影响，善于学习新文艺一样。它们都十分注重大众的欣赏受好，有着深厚的群众基础。"},{"type":"paragraph","text":"在艺术创作上，音乐剧也如地方戏曲的歌舞演故事一样，集歌、舞、乐、剧于一体，具有高度的综合性。就这一意义上说，音乐剧是与歌剧很不相同的艺术品种，歌剧的核心是演员的声乐技巧，而音乐剧的演员不仅要能歌善舞，而且必须具备高超的创造角色的表演能力，这与地方戏曲讲究唱念做打可以说是“异曲同工”。从演出各部门的关系说，音乐剧对作曲作词、布景装置、服装化妆也有很高的要求，并要求它们统一成一个艺术整体。美国音乐剧研究专家斯坦利·格林在《音乐剧的世界》一书中曾说:“音乐剧从根本上说是漂亮服装、快乐的舞蹈和轻松的富于情趣的音乐与台词组成的戏剧。”这与地方戏曲强调扮相、行头、优美唱腔也出于相似的审美原则。"},{"type":"paragraph","text":"音乐剧的观赏性、通俗化也与中国地方戏曲颇为相似。音乐剧的剧情或者轻松活泼，或者浪漫热烈，其传统主题是灰姑娘终于变成公主或明星，我国观众所熟悉的《卖花女》、《音东之声》就是这类作品的典型。这很有点像地方戏曲习用的“私订终身后花园，落难公子中状元”的情节套路。曲折动人的故事，加上辉煌的视觉听觉效果，是使音乐剧赢得广大观众的基本条件，这也是我国广大观众戏剧审美的基本要求。"},{"type":"paragraph","text":"所以，音乐剧的基本艺术要素是适合中国观众的鉴赏趣味的，它在我国不仅有接受的基础，而且有利于我国民族戏剧的发展，本世纪初西方话剧、歌剧、芭蕾进入中国起过这样的作用，如今引进与发展音乐剧，同样会产生这样的效果。就各方面条件而言，上海应该是我国发展音乐剧的主要基地。上海历来就有的大都市的开放性、对外来文化的包容性，市民的艺术审美视野与能力，足以构成音乐剧生存发展的良好环境，上海在全国市场经济建构中的特殊地位，也为实施音乐剧所必需的商业戏剧运作方式提供着现实的可能。因而，上海成为我国音乐剧制作演出的一个中心，应该是情理中事，也可说是责无旁贷。"},{"type":"paragraph","text":"从《夜半歌魂》的实践来看，我国音乐剧的发展道路还有个寻觅探索的过程，必须进行多方面的认真准备与努力。"},{"type":"paragraph","text":"首当其冲的基础工作是深入研究与了解音乐的特性与创作规律。在西方音乐剧130年历史中，创作演出的剧目不下3000部，积累十分丰厚，而由于以前音乐剧并未为我们所重视，加上它本身有极严格的版权保护制度，资料的取得与收集比较困难，造成我们对音乐剧至今仍了解不太多，研究更少，有时还会出现看了一部《猫》、一部《歌剧院幽灵》就以为掌握了音乐剧全貌的情况，因此，在动手实践前，加强对音乐剧历史发展，代表作家作品，创作经验与理论的研究是必不可少的。"},{"type":"paragraph","text":"发展音乐剧是一项复杂的综合工程，涉及到艺术创作技术制作，市场运作等各个方面。我们要发展的是趣味健康、娱乐性、观赏性很强的音乐剧，它又是一种商业化的大众戏剧。为此，对发展音乐剧要作总体考虑与实践安排。以音乐剧在中国的市场预测调查与培植到长远的民族音乐剧发展走向的确定，从演出制作体制及其相关观众的更新到投资管理的操作，每一环都不能忽视，唯如此才能保证音乐剧的健康发展与逐步提高。"},{"type":"paragraph","text":"要全方位培养音乐剧专门人才。音乐剧的综合性决定了它对人才的全方位要求，这不仅意味着要培养歌、舞、演全能的高水平演员，而且要培养一支门类齐全的高水平创作队伍，从作词、作曲、编舞、舞台设计，到制作人、舞台管理人员，不可或缺。《夜半歌魂》的不足，从某种程度上说主要是人才的不足，演员能唱的不会演，能跳的又不会唱，人才挑选也不严格，编剧作曲水准平平，舞蹈演员身材参差不齐，于是，音乐剧的整体美感就无法实现。从这个意义上说，人才培养是根本的一环。"},{"type":"paragraph","text":"处理好引进西方音乐剧名作与发展民族音乐剧创作的关系也是一项重要工作，在起始阶段，先搬演一些西方音乐剧作，然后重点转向创作我们中华民族的音乐剧作品，看来是一个必然而合理的过程。这里，盲目引进与急躁冒进的倾向都要防止。引进是为了摸熟音乐剧的艺术规律，既要注意剧目能否充分体现西方音乐剧的艺术特色，又要考虑与中国观众欣赏口味的接合。当我们真正消化了西方音乐剧的精华之后，民族音乐剧的诞生自然也会如瓜熟蒂落，水到渠成。"},{"type":"paragraph","text":"可以预见，音乐剧在中国的发展与繁荣会出现在不远的将来。"}]}