{"id":1048184,"date":[{"year":1996,"month":7,"day":16}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第29期)","column":"永业杯征文","genre":"","count":"5226","ytitle":"","mtitle":"大城市呼唤大自然","ftitle":"","authors":["邱德青","罗志义"],"text":[{"type":"paragraph","text":"邱德青　罗志义"},{"type":"paragraph","text":"现代化城市给人类带来了充分的物质享受、便利的生活设施和高效的信息交流，但同时也带来了交通拥挤、空气和水污染严重、噪音困扰等一系列环境问题。有什么办法使人类既能享受大城市的各种优越，又能摆脱城市的种种负面效应呢?回答是肯定的，但出路只有一条——"},{"type":"paragraph","text":"城市如同一块巨大的海绵，以每年“吸入”6100万人口的速度膨胀，目前全球已有45%的人口居住在城市。全世界百万以上人口的城市1950年为71个，1970年为157个，到目前为止已有281个，预计到2000年将增至500个，其中人口在一千万以上的特大型城市将达25个。世界环境与发展委员会为此估计:“21世纪的世界将成为一个大型的城市世界”。"},{"type":"paragraph","text":"由于城市人口密集、工业发达、经济活动频繁，人类对能源的利用、资源的消耗、土地的开垦和森林的采伐以及废水、废气和废物的排放都达到了空前的程度。城市中交通拥挤，空气、水污染和噪音困扰严重，对居民的健康造成了很大的威胁。首先表现在呼吸道疾病、癌症、过敏性疾病及某些胎儿疾病和先天性畸形的发生率明显上升。据资料表明，上海地区每年因飘尘致病死亡的人数约为300～500人，与因交通事故死亡的人数相近；肺癌的发病率居全国首位，其它呼吸道疾病如过敏性哮喘等的发病人数也有增无减。其次，人口的拥挤为病菌的传播和爆发创造了适宜的媒介环境，流感、肺结核、登革热等传染病在世界各地肆虐。据世界卫生组织《1996年世界卫生报告》称，过去20年里，已出现了至少30种新的传染性疾病，其中包括艾滋病和爱博拉病毒。1995年全球死于传染性疾病的人数高达1700万人。此外，城市林立的高楼、拥挤的人群和车辆、现代化的办公条件及紧张的工作节奏，不但给城市居民造成了一定的心理压力，而且也导致了“办公室综合症”、“信息终端综合症”等许多文明病的出现。"},{"type":"paragraph","text":"城市化在给人类带来充分的物质享受、便利的生活设施和高效的信息交流的同时，也使人类面临着诸多负面效应。在这种情况下，人类能否找到一条出路，使自己既能享受大城市的各种优越条件，又能摆脱城市给自己造成的困扰?回答是肯定的。但研究表明出路只有一条，那就是要努力使城市建设同自然生态系统和谐融合，要按照生态学的规律来改造城市、规划城市和建设城市。"},{"type":"paragraph","text":"自然生态系统由多种多样的动物、植物、微生物及阳光、空气、水和土壤等组成。因此，大城市不仅要植树绿化，还要营造湿地、水域等多种生态环境。"},{"type":"paragraph","text":"人类原本来自大自然，人类的发展也离不开大自然。但城市化的发展却使自然环境在愈来愈大的程度上被人工环境所取代:鳞次栉比的高楼大厦和喧闹拥挤的街道渐渐侵占了原本宁静优美的自然栖息地，不断膨胀的钢筋水泥集群吞噬了郁郁葱葱的树林，沥青水泥路面覆盖了泥土、水沟和池塘。灰色渐渐取代绿色，成为城市令人压抑的基调。总之，城市环境越来越单一，动植物的生存空间越来越小，生物多样性急剧下降，其结果是自然生态系统被破坏。城市中人类的生活和社会经济活动由于失去了大自然的支持、容纳而陷入重重危机。"},{"type":"paragraph","text":"城市是一个“社会一经济一自然”复合系统。社会经济的发展要求不断完善城市中的工厂、商店、住房、交通、电讯等人工设施，同时也要求不断完善这些人工设施与自然生态系统的和谐与融合。自然生态系统是由多种成分构成的，其中，除了地球能量的主要来源阳光以外，还包括空气、水和土壤等非生物成分以及植物、动物和各种微生物等生物成分。因此，在城市中容留、配置多种多样的生物群落，并相应地营造多样化的生物栖息环境，已成为现代化城市建设的一个基本趋势。"},{"type":"paragraph","text":"目前已经受到重视的一项举措是发展城市绿化，也就是把富有生命气息的绿色大自然引入灰色的城市空间。许多国际大都市如伦敦、巴黎、东京、柏林、华盛顿等经过十几年甚至几十年的艰苦努力，已在这方面取得显著的成就。绿色植物是生态系统中太阳能的第一个固定者。它一方面吸收、利用人类呼吸和工厂、汽车等排放的二氧化碳，另一方面释放出人类生存所需要的氧气，被视为城市的“绿肺”。它还能调节气候、净化空气、降低噪音、改善环境。有些绿色植物如香樟、松树等能分泌某些挥发性物质或杀菌素，对空气和土壤中的微生物有抑制作用，从而有利于人类健康。现在世界上许多大城市的绿地覆盖率已达30%以上，人均绿地面积已达10～40平方米。不少国际大城市甚至不惜腾出市区黄金地段建造公园。如纽约的中央公园，就是摩天大楼群中一块珍贵的绿洲。驰名世界的102层“帝国大厦”和110层的“世界贸易中心”雄伟的身姿，倒映在中央公园微波荡漾的湖水中，构成一幅散发着现代化大都市独特魅力的风景画。"},{"type":"paragraph","text":"然而，如果将营造自然生态环境仅仅理解为植树绿化，那就有失偏颇了。为了营造适宜多种生物栖息的环境条件，城市中既要有土壤，也要有池塘之类的水域，甚至应该有介于这两者之间的重要生态环境——湿地。现在的大城市里，人们已注意到建造喷泉，却一般不会想到要去建池塘。没有池塘也就没有湿地。而事实证明，湿地对保护生物多样性起着重要的作用，因为它为许多昆虫和两栖类动物提供了一个从陆地到水体间的过渡空间，有利于它们的生存繁殖。此外，湿地上周期性生长着的水生植物、湿地植物(芦苇等)以及陆生植物，又为许多昆虫和小型动物提供了食物源，而昆虫和小型动物又会引来鸟类取食，丰富了食物网组成，最终使整个生态群落内生物多样性加强，生态结构稳定。"},{"type":"paragraph","text":"正是基于上述的考虑，近二十多年来英国各大城市中已创建了众多极具生态意韵的自然保护区，其中最典型的就是伦敦坎姆雷大街自然公园。这个公园占地0.9公顷，原先只是一个废弃的火车站。从1981年起，生态学家和园林建筑师们共同合作，花了四年时间，在这里种植了乔木、灌木和各种花卉，敷设了草地，堆起了沙丘，还建造了一个人工池塘，种上了芦苇。多种多样的生态群落，吸引来了大量野生生物，现记录到的已有350种植物和200多种无脊椎动物，还有大量两栖动物、小型哺乳动物、昆虫和鸟类等在此定居，成为一个引人注目的野生动植物乐园。公园每日都向公众开放，让人们能直接与自然接触，摆脱工作的压力和都市的嘈杂。孩子们在这里追逐蝴蝶、捕捉甲虫，看蜻蜓点水、观蜗牛爬行，不但扩展了游戏空间，同时也增长了生态学知识，从小树立了生态和环境保护意识。"},{"type":"paragraph","text":"昆虫是自然界中最大的一个生物类群。在以人为中心的城市生态系统中，尽管昆虫的地位受到排挤，但其作用依然不可忽视。"},{"type":"paragraph","text":"城市建设中还有一个常见的误区，就是对城市中昆虫的作用存在认识上的片面性。人们总是习惯于把昆虫等同于害虫，一提到“虫”，就感到深恶痛绝，似乎都在歼灭之列。其实昆虫是自然界中最庞大的一个生物类群，约有一百多万种。就昆虫与人类的关系来说，可以大致分为益虫和害虫两大类。在都市环境中，除了有害人类的苍蝇、蚊子等以外，也存在对人有益的昆虫。而许多虫害的滋生与繁殖，恰恰与人们不注意保护益虫、破坏了昆虫自然种群的捕食活动有关。因为在自然生态环境中，任何一种害虫都有自然天敌尾随其后，依靠它们，害虫的密度可被控制在较低的水平。人们如果对昆虫采取大量施用化学杀虫剂等方法，一律格杀勿论，就会导致益虫与害虫同归于尽。同时，大量施用化学杀虫剂还使害虫的类群发生变化，如现在就已呈现食叶害虫如刺毛虫、大蓑蛾(皮虫)等数量显著减少，而蛀干害虫(如天牛等)以及微小刺吸式口器害虫如蚜虫、蚧虫、粉虱等的危害日益严重的趋势。这又迫使人们更换杀虫剂的品种或加大杀虫剂的用量，结果不但造成更严重的环境污染，而且更大量地伤害了天敌，导致恶性循环。"},{"type":"paragraph","text":"还要看到，城市废气特别是二氧化硫在空气中浓度的增加，会使植物中可溶性氨基酸总量增加，从而改善植食性害虫的营养状况，有利于它们的繁殖；而植物本身的生长却会因废气污染而受到损害，从而降低对害虫入侵的抵抗力。再者，累积在植物组织中的有毒物质如铅等，还会通过害虫取食植物以及天敌捕食害虫而最后被转移到天敌体内，通过这样的富集作用，使天敌受到的伤害远大于害虫，从而大大影响了天敌与害虫的平衡，有利于害虫的增殖。"},{"type":"paragraph","text":"为了充分发挥天敌与害虫之间相生相克的作用，必须为天敌昆虫创造多样性的栖息环境。天敌昆虫原是一支十分庞大的部队。据调查，上海园林中的害虫天敌就有393种之多，其中包括昆虫病原细菌、病原真菌、病原病毒、鸟类等类群，但大多数是属于昆虫纲及蜘蛛纲的种类，包括寄生蜂58种、瓢虫28种、蜘蛛37种。种类如此繁多的天敌昆虫显然无法在单一的环境条件下生息。因此，在设计园林小区、防护林带、绿化景观等项工程时，就应考虑到多树种的复合配制，如乔木、灌木和地表覆盖植物的垂直设置，针叶树及阔叶树的树种搭配等。植物群落的多样性可以保证昆虫群落的多样性和稳定性，避免因单一树种、单一类型引起的某种害虫的大发生。地表覆盖植物常被人视为杂草而被除得干干净净。但是，生态学家发现一个有趣的现象:当桔园内的杂草被除尽时，即使喷撒了化学农药，桔园害虫红蜘蛛仍会大量繁殖；而如果适当保留这些杂草，则即使不使用化学杀虫剂，也不会出现红蜘蛛危害。原来，在桔园的杂草上，栖居着红蜘蛛的捕食性天敌——江原钝绥螨，是它们有效控制了红蜘蛛的密度。而一旦除去了杂草，就等于将这些益虫赶出了桔园，为害虫得意逞凶创造条件。"},{"type":"paragraph","text":"同时，为保护天敌，还应该采取“宽容”的态度，在不造成经济损失的条件下，允许少量害虫存在。这样可以为天敌提供必要的寄主和食料，对保持生态平衡、持续控制虫害的发生有积极意义。在确实需要进行化学防治时，也应尽量使用对天敌安全的杀虫剂，并采取适当的防治方式，如“马赛克防治法”，即将需要施药的区域划分成若干小区，分批、分期地间隔施药，以便让天敌有隐蔽场所或迁逃空间，同时延缓害虫对杀虫剂抗药性的产生时间等。"},{"type":"paragraph","text":"自然生态系统是一个有机的整体，物质和能量在其中循环、流动，被多层次、反复地充分利用；各种生物又通过食物链互相依存、互相制约。人类从这一精巧卓越的结构和机理中，又能获得什么启示呢?"},{"type":"paragraph","text":"在城市这个“社会一经济一自然”复合生态系统中，如果说“社会”是城市发展的主导，“经济”是城市发展的命脉，那么“自然”就是城市发展的基础。自然生态系统对缓解城市污染、改善城市气候、净化有害物质、减少病虫害发生起着积极的作用，同时，其本身卓越的自我调节机理，也给予人类有益的启示。"},{"type":"paragraph","text":"循环原则，是生态系统的优化原理之一。自然生态系统中的物质和能量，是通过它们在系统内的循环、流动而被多次、反复地利用的。这里没有无用的废物，也没有仅供一次利用的能源。这些特征使得生态系统成为一个高效能的系统。如果按生态学的循环原则来部署人类的生产和生活活动，就可以在工厂之间共享资源并互换副产品，使这家厂的废气、废水、废热成为那家厂的原料、能源，把令人头疼的各种废纸、家庭废物、金属、玻璃、碎布、塑料等“垃圾”进行回收利用，减少环境污染和新资源的消耗。据报道，巴西的厍里蒂巴市开展了一项名为“不是垃圾的垃圾”的计划，每天回收利用的纸张相当于用大约1200棵树木生产出的纸张量。那里的市民可以用废纸、破布等换取乘坐公共汽车的代用票和小孩上学用的笔记本。过去3年内，该市100多所学校的学生已经用大约200吨垃圾换取了近190万个笔记本。室内空气污染问题也可以通过实现物质循环的方法来加以解决。如在现代化办公楼的底层靠窗部分种植各种绿色植物，大楼内的废气被送至这里净化，废水则被用来灌溉植物；经植物净化过的空气连同它们制造出来的氧气又被吸回中央空调，重新输送到各个办公室。在这样的生态型大楼内，“办公室综合症”发生率明显降低。"},{"type":"paragraph","text":"除循环原则外，高效的生态协调还有一个共生原则。自然生态系统是一个有机的整体，各种生物之间及它们与环境之间非常巧妙，甚至可以说是完善地结成了一条条食物链，而链与链之间又连结成一张生态网。各种生物在其中互相依赖、互相制约，形成了共生共荣的局面。"},{"type":"paragraph","text":"但人类千百年来习惯于线性因果式的思维方式和单一目标的决策方法。在这种思维方式的指导下，城市物质能量流动恪守的是“资源取之不尽，废物随意排放”的线性哲理；行业间、部门间乃至学科间缺乏横向联系；城市管理也是各司其职管，整体协调欠佳。这些都是城市生态关系失衡的具体表现。"},{"type":"paragraph","text":"城市要成为高效的“社会—经济—自然”复合生态系统，其内部的物质代谢、能量流动和信息传递关系，就应该是一张环环相扣的网，而不是一条简单的链或是单个的环。链和环一旦断开，整个循环就会中止；而网上的渠道是四通八达的，一条路堵塞了，还可以绕着从另一条道走。学习和运用自然生态系统那种高效功能和“最佳”结构来规划和建设城市，人类就一定能更好地解决经济发展和生态平衡、生活水平和生活质量、局部利益和长远利益之间的矛盾冲突，使自己的生活空间变得更美满和谐，更富有生机。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967G090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>孩子们在坎姆雷公园的池塘边捉蝌蚪</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967G090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蜗牛的行为引起了孩子们的兴趣</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967G090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英国陆地生态研究所用植物对大气进行测试</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967G090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>都市人的悠闲一刻</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967G090205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>建筑物漂亮的“春装”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967G090206.JPG\">"}]}