{"id":1048714,"date":[{"year":1996,"month":7,"day":19}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"全球视野","genre":"","count":"1953","ytitle":"经济学家们预测，一个全新的无接触市场时代即将来临，那些墨守成规，摈弃新技术的企业将在未来竞争中被淘汰出局。","mtitle":"商业电子化将给人们带来什么?","ftitle":"","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"自从全球最大的零售企业——沃尔—马特公司率先实现通过计算机与其供应商联网以来，美国工商界各大企业几乎所有的决策者们一直在梦想着把沃尔—马特的做法引入自己的行业。在他们看来，把计算机网络技术引入商业领域，实在是一种降低企业成本，缩短产品开发和销售周期，从而在市场竞争中立于不败之地的法宝。"},{"type":"paragraph","text":"在今天的美国，商业电子化使企业与企业之间相互买卖的传统模式发生着巨大的变化，并为越来越多的企业所采纳。继沃尔马特之后，通用汽车公司、伊斯曼柯达公司、马科斯特国际公司等一批超大型企业已经建立了各自的网络，进入Internet开放系统指日可待。从事Internet研究的专家们深信，企业间的计算机网络连接而成的“网上购物中心”(onlinemall)将成为网络商业的第一种形式。专家们认为，在网上做生意确实能降低成本，提高企业效益。"},{"type":"paragraph","text":"对众多企业来说，商业电子化最大的吸引力在于其明显的效率。由于电子信息系统的高度时效性，无纸交易完全取代有纸交易已为时不远。经济学家们预测，一个全新的无接触市场时代即将到来。那些甘于墨守成规，摈弃新技术的企业将在未来的竞争中被淘汰出局!"},{"type":"paragraph","text":"无纸交易大幅降低成本"},{"type":"paragraph","text":"那么，未来的无纸交易将是何等模样呢?以购货订单为例，早在70年代初，通用汽车公司率先使用刚问世的电子数据交换(EDI)系统，用来直接向供应商发出订单。供应商收到订单后，可以通过计算机对用户的信誉进行核对，并以计算机对用户的要求进行自动配置，选择距用户最近的批发点发货，并通过计算机向用户传送各种商业票据。通过上述方式进行交易，企业可以将购货订单过程的成本由150美元降到25美元。在美国，一个中等规模的企业一年要发出或接受的订单在10万张以上，大企业则在40万张左右。因此，对企业，尤其是大企业来说，采用无纸交易就意味着节省少则数百万美元，多则上千万美元的成本。"},{"type":"paragraph","text":"EDI的最大特点是将商业文件标准化，用“电子数据”通讯方式将市场需求与销售，包括原料采购、生产制造、保险、银行汇兑、货物托运及海关申报等贸易链中的各个环节有机地结合起来，在人员干预减至最低的程度下，在最短的时间内完成贸易过程。"},{"type":"paragraph","text":"信息企业纷纷伺机而动"},{"type":"paragraph","text":"商业电子化对计算机软件开发商提出了新的要求。IBM、通用电气信息服务公司、微软等一批公司都在积极研制包括安全支付和电子目录在内的新的电子识别系统。行业网络公司正在开发一种企业购物中心，通过这种新的购物中心，所有企业都能在电脑空间找到合适的用户或供应商。因此，Internet的全球通用网(www)将成为全球商业电子化的基础设施。通用电气信息服务公司总裁兼首席执行官海伦塔夫指出，Internet将是商业电子化的一颗重磅炸弹，在未来100年内它将成为主导全球商业的大趋势。目前，该公司已经开始把信息引入到更为广阔的行业。海伦塔夫认为，在不久的将来，全球商贸大市场都将在企业家的指尖下。他们只需轻轻弹动手指，所有商贸活动便可在顷刻间完成。"},{"type":"paragraph","text":"各大商家先后实现网络化"},{"type":"paragraph","text":"在美国，以EDI为先导的商业贸易领域里的这场结构性革命，已经使越来越多的企业引进商业电子化的模式。美国最大的衬衣、T恤衫制造商——美国织品公司，过去一直以保守稳健、对新技术不感兴趣而著称。最近，面对各大企业竞相引进新技术的势头，这家公司不得不做出重大调整，其中之一便是对公司的生产、经营实现商业电子化。织品公司在全美有50多个批发商，每年通过他们将公司的产品发往全国上千家丝网印染商加工，然后再将成品通过批发商进入全美及世界各国的数万家零售商的销售网络。如今，织品公司已经在网上与批发商和零售商进行业务往来。公司计划在最近对所有批发商进行网络管理，一种名为“ActivewearOnline”的计算机系统即将投入使用。届时，织品公司将可以通过该系统与所有合作伙伴实现24小时全天候的商业联系。"},{"type":"paragraph","text":"商业信息化正在成为美国企业界追求的最高境界，各企业内部的管理结构也因此而发生着变化。一个新的职务正在成为每个企业中倍受瞩目的焦点CIO(首席信息官)，这一角色一般由公司的资深副总裁担任。同时，D&amp;B、AT&amp;T和数据设备公司在计划共建一个国际商业交换网络(International BusinessExchange)，简称IBEX。这是一种电子布告栏式的网络系统，全球所有企业，不分国籍、不分行业，都可以将自己希望出售和购进的产品或零部件信息通过IBEX向全球发布。这一系统将使企业得以通过网络进行自由、秘密的商业谈判。因此，可以毫不夸张地说，电子商业正在成为一项新的、巨大的、事关企业生存和发展的信息管理工程。"}]}