{"id":1048355,"date":[{"year":1996,"month":7,"day":17}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1976","ytitle":"","mtitle":"赞美草叶","ftitle":"——访翻译家赵萝蕤","authors":["郭萍"],"text":[{"type":"paragraph","text":"郭萍"},{"type":"paragraph","text":"由翻译家董乐山先生介绍，我去拜访北京大学教授赵萝蕤老人。董先生告诉我，1994年12月，他和赵萝蕤、李文俊、杨宪益等6位翻译家获首次“中美文学交流”大奖。他拿出一张剪报给我看，那是一篇颁奖大会的报道。而我还知道，在1991年，赵教授曾被美国芝加哥大学百年纪念大会授予“专业成就奖”，称她是“中国最具权威的翻译家”。她被认为是美国芝加哥大学的骄傲。"},{"type":"paragraph","text":"赵教授原籍浙江，1912年出生于北京一个高级知识分子家庭，父亲是原燕京大学宗教学院院长，也是一名研究西方文化的学者。从小的家庭熏陶，使她的英语格外出色，16岁时即被荐入燕京大学英国文学系就读。而年轻的赵萝蕤其实是酷爱中文和写作的，后来到清华大学读英文研究生时，受五四运动的影响，她也开始写新诗投往上海由诗人戴望舒创办的《新诗》杂志。1934年，22岁的赵萝蕤接受了戴望舒交给她的一个艰巨的任务——翻译美国现代诗人艾略特的名诗《荒原》。艾略特，这位在英语世界有重大影响的诗人和批评家，1948年获得诺贝尔文学奖，他写于1922年的《荒原》被认为是英美现代诗歌史上的里程碑。不久，赵译的《荒原》便很快在《新诗》月刊与读者见面了，轰动一时，不少人写文评介这部新译。当时一家名为《西洋文学》的刊物撰文说:艾略特的《荒原》是诗作中的灵芝，而赵女士的翻译可说是荒原上的奇葩。"},{"type":"paragraph","text":"50年代初，新生的共和国文坛开放而繁荣。为纪念美国诗人朗费罗150周年诞辰，赵萝蕤又翻译了他的诗作《哈依华撒之歌》。接着有出版社请赵教授翻译美国大诗人惠特曼的《草叶集》工作刚刚开始，便因故而搁浅。直到1978年国家一切恢复正常后，译界成立了以冯至、卞之琳、王佐良等为首的外国文学名著翻译委员会，才把《草叶集》的翻译旧事重提。他们跟赵教授开玩笑说:“这回可是给你开了绿灯了!”那一年赵教授是66岁。"},{"type":"paragraph","text":"《草叶集》一译就是12年。"},{"type":"paragraph","text":"也许这时间是太长了点儿，出版社频频催稿。赵教授从从容容坐在她的文山书海中笑声朗朗:“你们不要把脖子伸得太长了，那样就变成长颈鹿了!”赵教授说；“其实翻译整部诗作的时间只用了3年，主要的功夫，都用在对惠特曼的资料搜集和研究上。我从小受到的家训是，做事情要么就不做，要做就做好。”"},{"type":"paragraph","text":"为了从精神上准确地把握惠特曼，真正译好《草叶集》，赵教授专程到美国去，结识了许多惠特曼研究专家，收集了大量的惠特曼书信集、日记和有关资料。在美国的日子里，大到国会图书馆，小到普通书店她都去，看书、买书，买不到的就复印，不让复印的就干脆用手抄。多少次，大西洋带有咸味的海风吹乱了这位中国老译人头上漫生的白发。"},{"type":"paragraph","text":"赵译的《草叶集》出版于1991年。"},{"type":"paragraph","text":"沃尔特，惠特曼不论在美国还是在世界文学史上，都是一个无比嘹亮的名字，这个倾其一生写作一部《草叶集》的伟大的民主精神的歌者，生前曾受到了难以置信的诽谤、误解和压抑。年轻的惠特曼处于极端的孤独无援和寂寞失意之中。为了自卫，也为了抗争，为了他所努力倡导的民族精神，他决定自己给自己拭伤，自己给自己鼓掌，惠特曼一连写出了三篇“赞美自己”的匿名书评。长期以来，这段公案无人涉及，更无人替惠氏申辩，致使许多中国的读者不明就里。而赵教授却独具慧眼，“斗胆”译出这三篇匿名书评，第一次让它在中国与读者见面。"},{"type":"paragraph","text":"我翻开赵译的《草叶集》，附录一即是那三篇被认为纯属“厚颜无耻”、“自我吹嘘”的匿名书评:《沃尔特·惠特曼和他的诗歌》、《&lt;草叶集&gt;:一本新出的诗集》、《一位英国诗人和一位美国诗人》。赵教授说:“惠特曼是一个划时代的诗人，世人不理解他，这样，他就觉得必须自己替自己说话。”其实惠特曼的伟大之处，也正在他敢于对传统道德形式表示鄙视和轻蔑。三篇匿名书评决不是“王婆卖瓜”式的自我吹嘘，而是手握真理者的绝对自信。"},{"type":"paragraph","text":"从66岁到78岁，12年的时间，老人一直是在独居孤身的状态中进行她的事业。赵教授的客厅并不宽敞，东边卧室西边书房，一切陈设都朴素之极，却又充溢着深厚的文化底蕴和浓重的历史气息。如果再仔细地观察，会发现这是一个集东西方文化于一体的奇妙而独特的居所。墙上一枚完美无缺的汉代瓦当用细腻坚硬的木框镶嵌，栗色钢琴的颜色和样式使人联想到琴键的坚凉和声音的净纯；英文书籍密密地排列在线条流畅的明代书柜上，纯铜拉手雕刻得精美绝伦，闪着静谧的幽光。这里有赵教授的爱人，我国著名的考古专家和明代家具收藏家陈梦家先生留下的深深印迹，斯人已去，魂魄犹在。"},{"type":"paragraph","text":"赵教授解放后一直在北京大学任教，她虽然失去了丈夫，也没有子女，却被她的学生们爱戴和关怀着。我们谈话中间，她接到了一个长长的越洋电话，一个在美国的学生马上要回来看她，并且带来了她最爱吃的巧克力。她拿着话筒大声说:“我可想你了，我真高兴!”由衷的喜悦从她白晰而慈和的面容上荡漾开来。"},{"type":"paragraph","text":"生活的曲折和坎坷，始终不能磨损她达观而明朗的性格，反使她更加忘我地工作。"}]}