{"id":1048073,"date":[{"year":1996,"month":7,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1616","ytitle":"加快国民经济信息化进程　推进经济增长方式根本转变","mtitle":"上海信息港建设全面启动","ftitle":"市府昨召开动员大会，徐匡迪讲话，提出要像抓重大市政工程和实事项目一样全面推进这项跨世纪宏伟工程　吕新奎、陈至立等出席","authors":["朱倩","金丹"],"text":[{"type":"paragraph","text":"本报讯　(记者　金丹　实习生　朱倩)市政府昨天召开上海市信息港建设动员大会，标志着上海信息港建设工程已全面启动。"},{"type":"paragraph","text":"市委副书记陈至立宣读了关于成立上海市信息港建设领导小组的决定及其成员名单。副市长华建敏担任组长，韩正、夏钟瑞、张鳌、程锡之任副组长。"},{"type":"paragraph","text":"华建敏在会上作了《把上海建设成现代化国际信息港》的动员报告。他在报告中指出:建设上海信息港是上海建成经济、金融、贸易三个中心的需要；是上海实现两个根本性转变的需要；是上海寻求新的经济增长点的需要；也是上海服务全国的需要。华建敏进一步阐明，上海信息港由覆盖全市并与国内外信息网络互连的高速、大容量的信息传送网和社会应用、服务系统所组成。上海信息港的建设目标是建设高速、大容量的信息传送平台；建设上海信息交互网(SHIX)、上海社会保障网(SSS)、上海国际经贸电子数据交换网(EDI)、社区服务网(SCS)和金卡与商业增值网(GC&amp;POS)五项关键性骨干应用工程；推动全市各行各业信息资源网和信息服务业的发展。"},{"type":"paragraph","text":"华建敏在报告中提出了上海信息港的建设进度目标，即1996年，信息港建设的关键性应用和骨干工程将全面启动；1997年，骨干工程建设将取得阶段性成果；2000年上海信息港建设的结构框架将基本完成。到2010年，已先建成的上海信息港将使上海信息化应用能力和总体水平超过新加坡和香港，接近发达国家城市的水平。当前，上海信息港的建设主要有以下几项任务:一是制定上海信息港总体规划框架和中长期发展纲要。二是组织协调跨部门、跨地区重大信息工程的建设，首先实现上海经济信息网、上海科技网、上海教育网、上海新闻网、邮电ON-LINE信息网的联通，并以此为基础与其它信息资源网联通，同时积极吸收用户入网，使用户总数于1996年达到2万户，1997年达到5万户。到1997年，建成国际经贸电子数据交换中心；完成市级一区县级的二级骨干网的建设任务；完成若干社区的试点，在部分区进行布网并提供服务；实现邮政储蓄网的并网，使全市ATM机营业网点的联网覆盖率达到90%。三是制定政策法规，创造良好的市场运作环境。四是积极宣传信息港建设，组织培训计算机应用人才。五是重点研究、开发信息港建设的关键技术。"},{"type":"paragraph","text":"国务院信息化工作领导小组办公室主任、电子工业部副部长吕新奎专程来沪参加了昨天的会议，他宣读了国务院副总理、国务院信息化工作领导小组组长邹家华为上海信息港全面启动而作的题词:“建设上海信息港，推动经济新发展”；宣读了领导小组两位副组长、电子工业部部长胡启立和邮电部部长吴基传的贺电，并代表领导小组对上海信息港的启动作了重要讲话。"},{"type":"paragraph","text":"上海市市长徐匡迪在动员大会上作了重要讲话。他指出，建设信息港关系到上海未来发展的全局，上海要尽快建成国际经济、金融、贸易中心之一，必须实现信息和通信的国际化，加快国民经济信息化进程，推进经济增长方式的根本转变。上海信息港建设是一项庞大的系统工程，要全面把握信息港建设的目标，包括信息基础设施建设、重大信息网络建设和信息资源开发建设。我们要像抓重大市政工程和实事项目一样，全面推进信息港建设。徐匡迪要求在信息港建设进程中正确处理好三个关系:即统一规划和联合共建的关系；政府推动和市场机制的关系；建设与管理的关系。徐匡迪指出，建成上海信息港是时代赋予我们的光荣使命，我们一定要在国务院有关部门的大力支持下，努力搞好这项跨世纪的宏伟工程。这个项目涉及面广，在建设过程中，各部门各单位都要以大局为重，积极配合信息港建设，信息港领导小组办公室要会同有关部门共同做好动态管理工作，学习借鉴国外先进经验，不断探索，形成一系列与建设同步的科学管理办法。"},{"type":"paragraph","text":"出席昨天会议的还有市人大常委会副主任胡正昌、市政协副主席郑励志。"}]}