{"id":1048877,"date":[{"year":1996,"month":7,"day":20}],"page":"11","source":"","region":"","masthead":"文汇特刊","special_issue":"圆明园","column":"","genre":"","count":"1707","ytitle":"","mtitle":"忘了的名人","ftitle":"","authors":["金克木"],"text":[{"type":"paragraph","text":"金克木"},{"type":"paragraph","text":"《傅斯年选集》有出版的消息了。作者本来是位名人，后来变得无名了，被淡忘了。现在他又出场，与我何干?不免说一小段因缘。"},{"type":"paragraph","text":"我从小、学跳到大学，转折点是在我教小学时认识了三位大学生同事。我是教书匠，居然有时也想敲敲学术研究的大门，转折点是在于见到一次这位傅孟真先生。这话得从头讲起。"},{"type":"paragraph","text":"三十年代初期，我和杨景梅在北平沙滩北京大学附近一家豆浆铺里用世界语谈话，被沈仲章误认为讲意大利语，从此我认识了沈。"},{"type":"paragraph","text":"沈认识一个新疆人正在穷困中，便为他组织了一个夜班，借北大红楼一间教室，请他教新疆话，邀我参加凑数。于是我学会了阿拉伯字母和很难发的几个深喉音。这位穆先生不大会讲汉语。他编印讲义，教语法和会话，还给我起了一个阿拉伯名字。可笑我还没弄清学的是什么语。当时以为是维吾尔语，以后才知道也许还是哈萨克语，或则竟是另外什么语。这个夜班维持没多久，老师就回新疆了。有一位罗常培教授也参加学习。他是音韵学家，北大中文系主任，支援这个班可能是为了调查研究语音，结果是认识了我，但并无来往。"},{"type":"paragraph","text":"1939年我以意外机缘到湖南大学教法文。暑期到昆明时便去访罗先生。他知道我竟能教大学、很高兴，在我临走时给我一张名片，介绍我去见在昆明乡间的傅斯年先生，历史语言研究所的所长。他没说为什么。我也没问。"},{"type":"paragraph","text":"在一所大庙式的旧房子里，一间大屋子用白布幔隔出一间，里面只有桌子椅子。“傅胖子”叼着烟斗出来见我时没端架子，也不问来意。彼此在桌边对坐后，他开口第一句就是:“历史是个大杂货摊子。”不像讲课，也不像谈话，倒像是自言自语发牢骚。“开门见山”，没几句便说到研究“西洋史”的没有一个人。我打断他，提出一位教授。他叭嗒一口大烟斗，说:“那是教书，不是研究。”这时我才发现烟斗里装的是云南烟叶碎片，不是外国烟丝，而且火早已熄了，只吸烟，不冒烟。"},{"type":"paragraph","text":"“不懂希腊文，不看原始资料，研究什么希腊史。”他接着讲一通希腊、罗马，忽然问我:“你学不学希腊文?我有一部用德文教希腊文的书，一共三本，非常好，可以送给你。”我连忙推辞，说我的德文程度还不够用作工具去学另一种语文。用英文、法文还勉强可以，只是湖南大学没有这类书。他接着闲谈，不是说历史，就是说语言，总之是中国人不研究外国语言、历史，不懂得世界，不行。过些时，他又说要送我学希腊文的德文书，极力鼓吹如何好，又被我拒绝。我说正在读吉本的罗马史。他说，罗马史要读蒙森，那是标准。他说到拉丁文，还是劝我学希腊文。他上天下地，滔滔不绝，夹着不少英文和古文，也不在乎我插嘴。我钻空子把他说过的两句英文合在一起复述，意思是说，要追究原始，直读原文，又要保持和当前文献的接触。他点点头，叭嗒两下无烟的烟斗，也许还在想法子把那部书塞给我。"},{"type":"paragraph","text":"忽然布幔掀开，出来一个人，手里也拿着烟斗。傅先生站起来给我介绍:“这是李济先生。”随即走出门去。我乍见这位主持安阳甲骨文献发掘的考古学家，发现和我只隔着一层白布，一下子不知道说什么好。他上上下下打量我，也不问我是什么人。我想，难怪傅先生说话那么低声，原来是怕扰乱了布幔那边的大学者。谈话太久，他出来干涉了。傅回屋来，向桌上放一本书，说:“送你这一本吧。”李一看，立刻笑了，说:“这是二年级念的。”我拿起书道谢并告辞。"},{"type":"paragraph","text":"这书就是有英文注解的拉丁文的恺撒著的《高卢战纪》。不学希腊，就学拉丁，总是非学不可。这也许就是傅的著名的霸道吧。我试着匆匆学了后面附的语法概要，就从头读起来，一读就放不下了。一句一句啃下去，越来兴趣越大。真是奇妙的语言，奇特的书。那么长的“间接引语”，颠倒错乱而又自然的句子，把自己当做别人客观叙述，冷若冰霜。仿佛听到恺撒大将军的三个词的战争报告:“我来到了。我见到了。我胜利了。”全世界都直引原文，真是译不出来。"},{"type":"paragraph","text":"读时每告一段落，我便写信给傅，证明没有白白得到他的赠书，并收到复信。"},{"type":"paragraph","text":"这本拉丁文书，在我和书本“彻底决裂”时送给了一位女学生。到我和书本恢复关系时她又还了我。如今这本书还在书架上使我忘不了送书的傅先生。"},{"type":"paragraph","text":"写下这篇小文好像还了一笔债，但并不感觉轻松。不知道柏拉图怎么说话，到底是缺憾。胖子的形象又出现在眼前，叭嗒着那不冒烟的烟斗，没有表情。　1996.6"}]}