{"id":1048857,"date":[{"year":1996,"month":7,"day":20}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"热点追踪","genre":"","count":"2173","ytitle":"《艺术节之后，新戏哪儿去了》引起广泛关注","mtitle":"寻原因，商对策繁荣文化市场","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"孙东海"},{"type":"paragraph","text":"舞台上轰轰烈烈，20多台节目精采纷呈。然而这种兴旺景象犹如过眼烟云，就普通观众来说，节目再好也是只听其名，难见其形。《文汇特刊》本月6日发表了《艺术节之后，新戏哪儿去了?》一文，引起了上海文艺界和广大读者的关注。其原因何在，笔者到相关的一些文艺院团进行了解，并请上海市文化局领导及艺术界人士对这一问题发表了看法。"},{"type":"paragraph","text":"艺术院团各有一本难念的经——制作偏大，演员外请，难以适应平常演出"},{"type":"paragraph","text":"本届艺术节上演的20多台节目中，有14台是由上海各艺术院团创作、排演的，其中绝大多数是音乐舞蹈节目。上海歌剧院排演的《罗密欧与朱丽叶》和《蝙蝠》两台歌剧，曾在上海刮起了一阵歌剧旋风，然而这两台戏都是邀请了一批世界著名歌剧演员、导演和指挥参与制作的，艺术节一过，外国演员离沪《罗密欧与朱丽叶》很难再演出，《蝙蝠》虽然还具有演出实力，但由于遇到剧院内部体制改革，戏只能停了下来。上海芭蕾舞团排《胡桃夹子》，本团只有30多位演员，为了完成这部大戏，只得向天津借来20多位演员解燃眉之急。艺术节结束天津的演员回去，《胡桃夹子》自然无法继续上演。"},{"type":"paragraph","text":"今年的艺术节讲究精品，集纳好戏，这比起以往只强调新创作无疑是一大进步。但是高投入，大制作的结果，使一些戏只能在艺术节演几场，很难作为常规节目经常演出。以上海沪剧院排演的沪剧《申曲之恋》为例，他们这出戏集中了一团、青年团和制作社的近百名演职人员，这样大的规模，势必造成演出成本提高，票房达不到一定的要求就无法继续演下去。而现在上海的剧场经过改建往往变得越来越小。《申曲之恋》艺术节在逸夫舞台演完以后，很难再找到合适的剧场演出，只得将戏停下来，让各团安排自己的事。"},{"type":"paragraph","text":"上海歌舞团的《倾国倾城》题材颇有新意，也是一部投资可观的大制作，艺术节上演后因作品不够完善，准备进一步加工提高。上海滑稽剧团的新戏《特别的爱》到广州、深圳巡演。而上海交响乐团、上海民族乐团的一批新创作节目，也因种种原因未能继续上演。"},{"type":"paragraph","text":"艺术主管部门受到触动——上海艺术界无论人才、剧目和市场都处于一种匮乏的状态，要进入良性循环，需做大量基础性工作"},{"type":"paragraph","text":"马博敏(上海市文化局副局长):"},{"type":"paragraph","text":"《艺术节之后，新戏哪儿去了?》这个问题提得很好，透过这个现象，有很多东西值得我们研究。搞艺术节是从上到下全方位投入，人力不够可以借人，资金不够由政府拨款或企业赞助。艺术节一过这一切不复存在，又没有形成常规性的计划，潜藏着的如人才长期缺乏，对日常演出缺少资金投入，某些新创作节目无法适应市场等等长期存在的问题都暴露出来了。"},{"type":"paragraph","text":"对这些问题我们应该认真研究，要想办法从剧团的管理和机制上寻找对策。在指导思想上首先要明确我们的创作、演出不只是为了过节，而要让剧目进入市场，为普通观众服务。在管理上要按艺术规律办事，设法让新剧目滚动起来，并在演出实践中不断丰富提高，使之具有生命力。"},{"type":"paragraph","text":"贺寿昌(上海市文化局副局长):"},{"type":"paragraph","text":"观众对艺术节期望值很高，希望能看到新戏，应该说这对我们的工作是一个促进，在许多方面还有待进一步努力。"},{"type":"paragraph","text":"艺术节上海各院团推出了一批新节目，这些节目绝大部分在节后都有条件上演，但因为安排上的原因，有的因要出国演出，有的节目需要进一步加工，有的在准备新节目，所以舞台上显得较冷清。这种现象的出现，也说明目前上海文艺界无论人才、剧目和市场都处于一种匮乏的状态，要进入良性循环，需要做大量基础性的工作。"},{"type":"paragraph","text":"艺术界人士进言——艺术节入选剧目，需引进市场机制"},{"type":"paragraph","text":"李晓(上海艺术研究所所长):"},{"type":"paragraph","text":"艺术节汇集了上海的一批好戏，但只要注意一下也不乏另一种情况:奋斗三个月甚至半年，就为了在艺术节露一手。在这种思想指导下产生的节目，很难有生命力，节一过势必也不见了踪影。"},{"type":"paragraph","text":"这使我们想到入选艺术节的节目，不能几位领导讲了算，而应该组成一个由专家和领导共同参加的评审委员会，制定出几项基本标准，引进竞争机制，如挑选的新戏要经过多少场次的磨炼，在艺术质量上达到什么要求，艺术节之后如何进入市场等。"},{"type":"paragraph","text":"已经举办的几届艺术节，都缺少一个环节，就是与市场的衔接。在国外许多著名的艺术节都要组织一批演出商观摩，看了戏马上订合同。而我们似乎缺少这个头脑，上海艺术节为什么不能把上海甚至华东地区的演出商都请来看戏，让这些节目直接进入市场呢?艺术节还应该形成一个售票网络，把戏票投放市场，让普通观众能买到票子名符其实的参与。另外对那些投入几十万，上百万资金而搞的大制作，应该有签约制，演员一定要演满多少场才能离开，改变一些名演员在艺术节露露面，节后想走就走的不正常状况。"},{"type":"paragraph","text":"何俊(剧作家、上海滑稽剧团团长):"},{"type":"paragraph","text":"长久以来在我们艺术院团领导的思想上往往重节而忽视平常的演出。就院团来说，能有剧目选中参加艺术节的演出，似乎就说明这两年新戏创作演出卓有成效，“一俊遮百丑”。更何况在我们潜意识中，还或多或少存在为节而搞戏的思想，节一过就松了劲，演出也进入了萧条期。今年，戏剧国家奖文华奖公布了历年来得奖剧目演出场次排行榜，看来也要将演出场次多少，作为评奖的一条参照标准。我们应该淡化获奖意识，增强市场观念，并形成一种共识，将平常的演出也看作是一种竞赛。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967K090901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金定根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海歌舞团演出的《倾国倾城》　(金定根　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\07\\967K090902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市舞蹈学校芭科今年毕业的一批学生将分到上海芭蕾舞团，是否能为该团解决燃眉之急</FONT>"}]}