{"id":1048642,"date":[{"year":1996,"month":7,"day":19}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2949","ytitle":"","mtitle":"为了创出中国的名牌","ftitle":"——娃哈哈集团公司总经理宗庆后访谈录","authors":["万润龙"],"text":[{"type":"paragraph","text":"本报记者　万润龙"},{"type":"paragraph","text":"编者按:本报曾多次报道过“娃哈哈”的新闻:1991年，百人小厂“娃哈哈”成功兼并了1500人的国有杭州罐头食品厂，创造了“小鱼吃大鱼”的奇迹。1992年，“娃哈哈”在北京宣布:向全世界招聘人才。1994年，娃哈哈集团西进三峡，组建四川涪陵娃哈哈分公司，此举受到中央领导的赞扬。去年，娃哈哈集团年产值突破10亿元，利税总额1.8亿元，在中国最优500家企业排序中名列第19位，为浙江上榜企业第一。今年2月，两家外资公司以4500万美元现汇投入与娃哈哈部分子公司合资，谈判结果，合资后的5家新企业继续使用“娃哈哈”旗号。经中国权威评估机构评估，“娃哈哈”无形资产达21.79亿元。为了探寻“娃哈哈”成功的奥秘，本版今刊登曾荣获过全国优秀企业家、全国劳动模范、中国经营大师等称号和全国“五一”劳动奖章的该集团公司总经理宗庆后接受本报记者的访谈。"},{"type":"paragraph","text":"记者:听说有两家海外大公司已经与你们娃哈哈达成了合资协议，并已一步到位了4500万美元，却依然用“娃哈哈”的牌子。这与许多外资企业的做法大不一样。一般的外资企业，总会提出控股和打“洋牌子”的要求。难道与你们合资的企业没有这种要求吗?"},{"type":"paragraph","text":"宗庆后:怎么会不提呢?与我们合资的企业，一家是世界第六大食品集团法国达能集团，年销售总额是170亿美元；另一家是香港著名的投资商百富勤投资集团。在他们之前，美国的海纳威、韩国的乐天等10余家大集团也派员来与我谈过。中国的市场太大了，在世界经济并不是很景气的情况下，世界上几乎所有的跨国集团都企求着能挤进中国这个大市场。跟我们谈判的海外公司几乎都提出了牌子问题。但是，我不会让“娃哈哈”这个品牌在我的手中拱手让给外资老板。我们在谈判时我都坚持四项原则:第一，“娃哈哈”的牌子不变；第二，娃哈哈的董事长、总经理不变；第三，45岁以上的中老年职工一个不辞退；第四，“娃哈哈”原定的退休职工待遇不变。你能遵循我的四项原则，我可以跟你谈，否则就对不起，我不会拿“原则”作交易。"},{"type":"paragraph","text":"记者:听说与你们合资的外方企业曾提出过要派管理人员参与合资企业的管理，后来却没有派。这是怎么回事?"},{"type":"paragraph","text":"宗庆后:他们(指外方)是提出过要派财务总监和市场总监。但是，我打听了一下，外方一个总监的年薪是200万元人民币，还不包括其他待遇，比如总监家属一年4次到中国与配偶团聚，费用由中方承担。我感到很不合算。算帐之后，外方老板没有再从公司总部派“总监”到“娃哈哈”。在与我们合资前，外方曾组织力量对我们“娃哈哈”作过调查，他们了解我们的管理水平，更知道我们在中国糖烟酒、副食品、医药三大营销系统已经建有的由上千家颇具实力的批发商组成的销售网络。我们“娃哈哈”每推出一个新产品，便可以在很短的时间内铺到中国大部分城市和乡村。这一点，国内很少有企业能有这种能力，海外企业更是未曾听说。"},{"type":"paragraph","text":"记者:如您所说，娃哈哈集团的规模在国内同行中已名列前茅。那么，为什么还要与外资企业合资呢?"},{"type":"paragraph","text":"宗庆后:就企业实力来说，娃哈哈在国内食品业中确实已经不算小。目前，我们拥有保健品、药品、食品、酒类等四大类30多个品种的系列产品，我们的出口产品已获得美国FDA注册，远销美国、加拿大、俄罗斯、东南亚等国家和地区。娃哈哈集团公司4年前发起组建的娃哈哈美食城股份有限公司的股票今年有望上市。目前，娃哈哈集团下属7家全资子公司、8家参股公司、38家松散型公司，并在美国、日本设立了分公司和办事处。1994年底，我们响应国务院对口支援三峡的号召，到四川涪陵市合并了3家特困企业，组建了娃哈哈涪陵分公司。去年分公司就完成产值6649万元，实现利税800多万元，今年上半年利税超800万元。凭这样的实力，只要决策上不失误，以一定的速度发展也不会太难。"},{"type":"paragraph","text":"但是，如果放到全球的位置上来看，则“娃哈哈”还不是个强者。比如法国达能集团，他们光是“达能”、“依云”两大品牌的矿泉水就年产40亿瓶。几大跨国食品集团的年销售额都有几百亿美元。在设备和技术上，我们也与他们有着较大的差距。在洋饮料大举进入的时候，“娃哈哈”如果不能超常规发展，“国产饮料”这块阵地是否守得住就很难说。为了与洋饮料抗衡，“娃哈哈”必须迅速壮大自身，这是我们引进资金、引进技术的目的。在我国经济和人民生活水平迅速提高的情况下，饮料需求量的提高是必然趋势。这个市场如果我们不去填补，外国饮料势必会趁虚而入。"},{"type":"paragraph","text":"当然，我们的最终目标还不仅仅是国内市场，我们用外国人的资金和技术壮大了“娃哈哈”，然后再用“娃哈哈”的品牌去打外国的市场。我相信这一天不会太远。"},{"type":"paragraph","text":"记者:中国改革开放以来，中外合资企业已经呈几何级数递增。许多中资企业在合资前或合资初期也都能固守住国产品牌的阵地，但是，一到后来就发生了变化，品牌也完全变成了外国的牌子。您对这一现象如何看，“娃哈哈”今后会不会出现同样的情况?"},{"type":"paragraph","text":"宗庆后:我可以非常明确地告诉您，“娃哈哈”是不会被合资方的洋品牌吃掉的。这除了我在刚才讲过的原因之外，还有一个十分重要的原因，那就是人的心态。我认为，在招商引资的过程中，我们自己的心态很要紧。如果把洋老板看得过高，把自己看得过低，那么就难免崇洋媚外。在这样的心态下，很难在外资企业代表面前据理力争。在这一点上我很自信。我虽然承认在某些方面落后，但我却坚信我们的品牌在中国市场上的优势。这个优势是洋品牌所缺乏的。比如日本的乳酸饮料“益力多”，它可以在日本、在东南亚畅通无阻，但在中国的市场上就难打。为什么?因为中国市场有“娃哈哈”，中国孩子喜欢“娃哈哈”。这是看问题的基点。有了这种心态，才能真正在互惠互利的基础上平等谈判。我们自己的心态正了，外资老板反而会敬重你。这一点我深有体会。我到国外考察，所到之处，凡是想与我们“娃哈哈”搞合作的企业，无不挂出中国的国旗。法国达能集团在中国有9家合资企业，今年举行高层次年会，达能只请了“娃哈哈”。我去参加会议时，会场上飘扬的六面国旗中，有一面是五星红旗。在这样的氛围中，我才真正体会到什么是中国企业家的尊严。"},{"type":"paragraph","text":"记者:“娃哈哈”划出一部分与外资企业合资后，在生产决策和销售决策上是否有新的变化?"},{"type":"paragraph","text":"宗庆后:有变化是肯定的。但这个变化并非全是因为合资，因为我们的五年规划、十年规划是合资前就制定了的。合资无非是促进了我们计划的提前完成。"},{"type":"paragraph","text":"我们未来的计划可以用一句话来概括:将“娃哈哈”从中国名牌上升为世界名牌，使娃哈哈集团成为中国式的跨国集团。在具体操作上，我们将滚动推出高科技含量的“娃哈哈”新产品，为此，我们已经从意大利等国引进了具有九十年代先进水平的食品、饮料生产流水线；为了在中国市场上将洋饮料已经占据的地盘夺回来，我们已经扩充了我们的人才库。去年，我们在全国各省招收了400余名大学毕业生，他们已是“娃哈哈”的正式职工，但他们的户口依然在原籍。经过我们的统一培训后，他们仍旧回到他们的家乡，成为“娃哈哈”在当地的销售员。"},{"type":"paragraph","text":"当然，“娃哈哈”部分与外商合资后，我们作为一家校办企业的社会责任不会减小。8年来，“娃哈哈”已经累计资助教育事业超过4000万元，还办了娃哈哈小学、娃哈哈少年宫、娃哈哈迷宫、浙江省娃哈哈教育基金等。今后，我们依然会一如既往地支持教育事业。"}]}