{"id":1048183,"date":[{"year":1996,"month":7,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1680","ytitle":"","mtitle":"开埠","ftitle":"2、英国的乡村","authors":["程童一"],"text":[{"type":"paragraph","text":"程童一　等著"},{"type":"paragraph","text":"每一个城市都有自己的街。"},{"type":"paragraph","text":"巴富尔没来上海之前，上海就有自己的街，但这些街弄大多“阔只六尺左右”，缺乏照明设备。宽一点的路有两条，一是“大东门外大街”，之所以宽，因为此街正与“官大码头”相联接，常有“官舫泊”，实为“送迎官”之需；二是“太平街”，是全城“最宽阔”的街衢，为什么这里最宽阔呢?看一下嘉庆志县城图便知，这里是“县署”、“县丞署”、“主簿”衙门的所在地。小生产者对街巷的客观要求，只需一根扁担两个筐，一人挑起能畅行，就足以应付了。"},{"type":"paragraph","text":"来上海外商“最早的发现之一，是在指定的界内没有一条像样的路”。一位年轻的传教士在家信中写道:“这简直不是走路，而是踏着泥浆前进!”"},{"type":"paragraph","text":"“英国的城市之独到之处，在于它们争夺了全世界作为自己的农村”。"},{"type":"paragraph","text":"1846年，英租界的外人在英国领事阿礼国的主持下召开会议，成立了“道路码头委员会”，专门负责捐税征收和道路、码头建设事宜。"},{"type":"paragraph","text":"也许，派克弄是在中国历史上最先实行了人车分道的路。"},{"type":"paragraph","text":"1861年，工部局首先在派克弄与其向西延伸的“马路”，以及同它相邻的道路(今九江路)铺设了人行道。1863年，工部局作出规划，以后凡净宽22英尺的街道，18英尺为车行道，4英尺为人行道；宽度超出22英尺的街道，人行道按此比例增加——按此规定，派克弄与“马路”的人行道宽4英尺；黄浦滩的人行道宽8英尺，在靠近洋行建筑一侧铺设，其外侧为30英尺宽的车道，车道外与江岸间还有30英尺宽的江滨大道。两年后，这个计划变成了现实。"},{"type":"paragraph","text":"英国佬的责任感可能真的出于要把上海作为英国的农村，中国人在屈辱中开始认知西方近代都市的模型。西方的经济触角从这片沼泽中开始延伸。"},{"type":"paragraph","text":"西方人在城建过程中，一开始就运用了商品经济的法则。例如，筑路经费由使用道路的界内业主摊派，并采用严格的预算、决算制度；筑路材料的采办、道路桥梁的修筑、下水道的铺设、路灯的安装等，大多采用招标承包的办法。"},{"type":"paragraph","text":"这些成熟的资本主义商品经济的观念，实行起来同那些“坚船利炮”一般有效。"},{"type":"paragraph","text":"南京路上物阜人盛。1865年，南京路有煤气路灯。1881年，路边的少数洋行开始使用电话。接踵而来的是电灯、自来水、汽车、电梯、有轨电车……甚至在1919年4月12日午夜开始了夏时制，外滩的江海关大钟向前拨快了一小时。"},{"type":"paragraph","text":"南京路从诞生之日起，它就成了西方世界的一条由无数个展览橱窗所组成的长廊。"},{"type":"paragraph","text":"上海人是机智而富有历史敏感的。起初，他们对这些黄头发蓝眼珠不速之客的态度是冷漠平淡的，随着开埠，认知空间的逐天扩展，尤其租界那魔幻般的变化，一个重新认识世界、认识自我的心理调节过程在上海人中发生。"},{"type":"paragraph","text":"其中一个细微的变化，即在上海人的口语中，已不把租界称作“夷场”，换之以“洋场”。开埠之初，无论官府文书、文人笔下，还是市民口中，都称租界为“夷场”。至少从孔圣人起，先人就一向本着“内诸夏外夷狄”的中华中心观念来看世界。所以，在胡夏米1832年上海之行时，上海道台在回文中便称其为“夷国”、“夷人”。"},{"type":"paragraph","text":"灵活的上海人调整了自己的心态与世界观念。大概从太平军撤走不久，就开始以“沪北”、“洋场”来称呼租界。这一称谓的变化，主要是租界的现实推翻了传统的偏见。那种独尊中华，傲视天下的心理有点站不住了；那种女子缠足束步，男子方靴长袍的形象让中国人自己也觉出犹豫来了。为了使洋商乐于到上海来进行贸易，甚至提出要做到“宾至，有如归之喜”。因此，上海“客栈繁多，甲于他处”，大旅馆“厚其墙垣，阔大其门面，清洁其房间，富丽其装饰”。外国商人喜爱吃土豆、洋葱、卷心菜，于是上海的郊区便很快地有了地域特色的蔬菜，如嘉定的洋葱，上海县的土豆，罗店的瓜茄，彭浦的卷心菜。"},{"type":"paragraph","text":"这样的城市当然让西方人倍觉亲切。"},{"type":"paragraph","text":"他们的船只到达上海，遇到的第一个人定是白人——引水员，那时的入港事宜统统由白人包办。每天中午12时，黄浦江上泊着的英国军舰照例要放平安炮，炮声极其守时，无论中国人还是外国人，只要有钟表，都可以校正误差——当然是格林威治时间。到了晚上，中国更夫有节奏地敲着竹梆子穿行于大街小巷，报出的更鼓，则是正宗的当地时间。洋人们的梦乡因此染上了神奇的东方色彩。"}]}