{"id":1048320,"date":[{"year":1996,"month":7,"day":17}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1717","ytitle":"","mtitle":"开埠","ftitle":"3、主宰租界的工部局","authors":["程童一"],"text":[{"type":"paragraph","text":"程童一　等著"},{"type":"paragraph","text":"今天，人们在南京东路719号的新雅粤菜馆已经找不到当年那座象征权力中心的“铁房子”了。它建于1886年，拆于1929年，因屋顶用瓦楞铁铺盖得此浑名。它由大拱门将两座圆拱门窗二层砖木结构的西式房屋连接组成，外墙清水红砖白灰嵌缝，沿南京路屋檐用女儿墙装饰，底层设宽敞明亮的大厅供市政会议用。它由此往前追溯，1854年成立在派克弄南边，今河南路、江西路、汉口路与福州路的合围处。EXECUTIVECOMMITTEE，英文原译“行政委员会”，成立之时，中国人觉得它应该承担的工作与中国历代掌管工程、水利、交通等政令的工部相同，顺口将它叫作了“工部局”。岂料日后它将主宰租界近一个世纪。"},{"type":"paragraph","text":"一个自治王国权力机构就这样诞生在南京路上。1854年7月8日，英美法三国领事自行宣布了一部条例《修正洋经浜地皮章程》。这第二部“上海宪法”规定，市政的管理权应操于全部侨民之集体的手中。它既推翻了第一部“上海宪法”《上海土地章程》关于土地所有权归于中国政府的原则，又把这个新政体的管理权从外交官的手里夺了过来，交给了造就这座大都市的外国商人大班的手中。"},{"type":"paragraph","text":"现代资本被赋予了管理东方都市的权力。"},{"type":"paragraph","text":"租界进入第十个年头时，一个名叫史密斯的外国人，已乘坐着第一辆马车出现在黄浦滩头，而到同治初年，载货搭客的独轮小车也随着躲避战乱的人流进入了租界。1874年又风行从日本传入的载客工具——人力车。据工部局统计，在1877年，仅英美租界持有执照的小车、人力车，已超过3600辆。1861年上海主要干道铺设了人行道，到1865年26条道路组成了英租界干道网，第一个比较具体的交通规划也就从工部局产生:"},{"type":"paragraph","text":"“轿子往来必由大路，不许从旁路(人行道)行走”；小车应走“大路与旁路相近之路”；车如欲超出前面的车轿，“必须赶从右边过去”。同时规定，“凡街道上跑马以及马车往来，巡捕必得照应，不准过速”……"},{"type":"paragraph","text":"我们所无法热爱的“巡捕”，这时候便有事做了。他的职权范围很广，包括别一些公共条例的执行。例如，公共场所不得随地便溺，不得裸体沐浴，禁止乱倒垃圾。但华人之陋习“牢不可破”，使巡捕们总是忙不完。"},{"type":"paragraph","text":"公共租界1899年垃圾总量为85570吨。为了市容与卫生，工部局陆续造了2523只防鼠垃圾箱。1906年，约有1000人因违反垃圾卫生禁令而受审。门前不洁者，通常罚款5元。1874年工部局又规定，居民垃圾只允许天亮到早上9点倒在路边，超时也一律受罚。"},{"type":"paragraph","text":"工部局在1864年开始建造公共厕所。1891年还曾对一所公共厕所使用人次进行统计:一周为24084人次。对随地大小便者，处关押或罚款20文。"},{"type":"paragraph","text":"工部局1896年在静安寺买地、建公墓、购火化炉，共耗资8.2万多银两，可一年火化尸体仅7具。而工部局则认为:“从卫生角度看，应推行火化，传染病身亡者尤应推广。”"},{"type":"paragraph","text":"对骤然降临的西方文明，多少年习惯在大路中心任意行走的中国人觉得很不自在，类似后来流传的调侃:“来往车辆一律靠右行，那右边的留给谁走?”更有将“药渣倾于当路，使众人践踏之”的习俗，被巡捕解案“无日无之”。1872年，居民王阿保等十余人，违反工部局关于挑粪过街必须盖桶盖的规定，挑着无盖粪桶悠然过街，经巡捕劝阻不听，被拿送会审公廨，各被拘留一天。同年，一位广东籍人在美国公馆门口便溺，被巡捕送会审公廨，会审公廨以其情节严重，“枷号三日，以示惩儆”。"},{"type":"paragraph","text":"电灯、电话与自来水都是属于富人的。工部局在静安寺路的门卡，向中国人征收道路税:行人年付银10两，骑马者20两，马车30两。南京路乃至整个租界内，中国人的马车不能超过外国人的马车，违者罚金。洋大班们坐在黄包车上，用脚踢中国车夫的方式来表达自己的意愿，欲左踢左腿，欲右踢右腿，嫌慢则踢屁股。“铁房子”每周五的舞会与周日的音乐演奏会，中国人不得参加。最伤害中国民族自尊心的则是黄浦滩公园门口的那块牌子:华人与狗不得入内。整条南京路像一道抽在中华民族脸上的深深鞭痕。"},{"type":"paragraph","text":"也只有这种全息地实物地面对面地进行对话，甚至以处罚传票会审式的，中西方才能最真切地看清楚各人“脖子后面的灰”。"},{"type":"paragraph","text":"租界的马路是一所敞开的学校课堂，南京路是一间最大的课堂，工部局常常扮演了挥舞教鞭者的角色。"}]}