{"id":83061,"date":[{"year":1946,"month":1,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2549","ytitle":"","mtitle":"凤(四)","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"我思索着明为宗的个性。"},{"type":"paragraph","text":"中国历史上的各色皇帝亦多矣。有不辨马鹿的秦二世，问“何不食肉麋”的问题的晋惠帝“乐不思蜀”的刘禅，荒淫无道的也很不少，不过全似乎比不上明武宗。因为他的确很聪明又生而好武，又“于佛经梵语无不通晓，”很崇拜佛法，封和尚们为国师，禅师，左觉，都纲，好像专官一样。这是一个很天真的皇帝，一切祖制，定法，他觉得不必要就干脆废除了。宫内有专管“尚寝”的官，恐怕皇位继承有什么问题，“每记上幸宿所在，及可幸宫嫔年月，以俟稽考。”他觉得这太讨厌了，就废除了，随便睡在那里。自己作新鲜灯彩，失慎，延烧了一整夜，他却往“豹房”里省视，“回顾光焰烘烘然，笑曰，是一棚大烟火也。”"},{"type":"paragraph","text":"对于女人，态度更是随便了。不管是人家的妻子，内眷，只要听见了，就弄了来。“外纪”记一事云:"},{"type":"paragraph","text":"“初江彬密言后军都督府右都督马昂有女弟美艳，时已适毕指挥有娠矣。上令中使迎取之至豹房。弱颜丽质，顾善骑射，解胡乐。能道达语，遂大幸。……上每从数骑过昂饮，是日饮酣，召昂妾，昂以妾病辞，上怒而起，昂惧乃请罢，而马氏宠衰。”"},{"type":"paragraph","text":"又把和尚和女人弄在一起:"},{"type":"paragraph","text":"“是年(十二年)冬立春，上迎春宣府，备百戏。别饬大车数十辆，杂坐僧人妇女于其中。每辆数十人，合至数百。乃如僧数。悬毬于车盖，而敞僧头以当之。车既驰，则头与毬触，上视大笑，以为乐。”"},{"type":"paragraph","text":"他虽然会梵文，喜佛法，然而并不顾及和尚的尊严。照我的推测，他当日所接近的恐怕是“密宗”。他最喜欢的锦衣卫都督同知于永，就是色目人，于永是善“阴道秘术”的。而且还进言说“回回女晢润而瑳粲，大胜中土”于是武宗就把所有官员家的色目籍的妇女都召了来。"},{"type":"paragraph","text":"他所诵习的是“番经”。所求的是“西竺胡僧”。北平到现在雍和宫中还有“欢喜佛”。据说元朝所有的庙宇里全是那种东西，后来经过一次大火烧毁，于是只剩下了现在那一座。要看的还得出钱才能拜观，已经成为希物了。"},{"type":"paragraph","text":"查“武宗本纪”，在正德九年，他才开始微行。而小王子倡乱，则始于弘治十八年，后来从甘肃进犯延绥，花马池，九年更进犯宣府大同。十二年犯阳和梓应州，他就亲自督师御之。"},{"type":"paragraph","text":"他的和李凤姐的一段浪漫故事，恐怕就发生在正德九年到十四年的期间。他后来简直在宣府盖了房子，不想回到北京去了。“外纪”记:"},{"type":"paragraph","text":"“……上度居庸关，历怀来保安诸城堡，遂驻跸宣府。初江彬劝上于宣府置行在，越岁事成。麋费至不可计。后辇豹房所储诸珍宝及巡游所收妇女实其中，上甚乐焉。每称曰‘家里’。还京后，数数念之不置。彬亦欲专宠，俾诸幸臣不得进，数导上出，及再度居庸关，仍戒守者无令京朝官出关；盖上厌大内，初以豹房为家，至是更以宣府为家矣。”"},{"type":"paragraph","text":"这样，他住在宣府，私行到大同，机会一定不少。看外纪所记他的行事。爱上了一个酒馆里的小姑娘，更是极普通的事。“外纪”里边没有记载，大概是因为这种事过多，记不胜记，同时传说里李凤姐是短命的和武宗的关系似乎只是梅龙镇里的那“一夜”，这就使她不及“刘娘娘”。关于刘美人的事“外纪”中有记，也可以用来推测凤姐的事:"},{"type":"paragraph","text":"“初上驻偏头，时大索女乐于太原。偶于众妓中，遥见色姣而善讴者，援取之；询其籍，本乐户刘良之女，晋府乐工杨腾妻也。赐与饭，试其技，大悦。后自榆林还，再召之。遂载以归。至是随行在，宠冠诸女，称美人，饮食起居必以偕。左右或触上怒阴求之，辄一笑而解，江彬诸近侍，皆呼之曰刘娘娘云。”"},{"type":"paragraph","text":"京戏里面的凤姐一定要正德交付信物的一层，则更是可能受到了“刘娘娘”事的影响了。"},{"type":"paragraph","text":"“初上元南征也，移刘美人居通州，约上先行而后迎美人以从。临行，美人脱一簪请上佩之。且令迎者执为信。过芦沟，上驰马失簪。大索数日不得，去。及至临清，上遣迎美人，美人曰，非信，不敢行。上乃独乘舸，晨夜疾行，至张家湾亲迎之，并载而南，当发临清时，内外从官无知者，既而始觉，然追不能及。”"},{"type":"paragraph","text":"不过凤姐就没有这么幸运了。武宗派人接她晋京，走到居庸关，看见关外石刻的神像，狞恶可怖，于是就惊吓而死了。她死后就葬在居庸关上，据说墓草发白，因名“白凤塚”与“春风青塚”成了一对儿。究竟如何，因为我没有去看过，所以不知道。"},{"type":"paragraph","text":"关于这一幕的处理，曾经写信去和宗江商量过。现在翻出他的信。他说:“我所想的第四幕，景同第三幕，居庸府近之行宫。凤姐香消，只侍儿在侧。——圣驾归来，(中间或DARK一次，以免太是戏)——正德悲哀，睡去。萝——如京戏，凤姐在云中，四大金刚在旁边。第四幕前是楔子，正德在远征军中苦闷。”"},{"type":"paragraph","text":"宗江的想像力，我是佩服的。在进来时的路上，走到漯河，大雪，我们睡在一家商栈的楼上，买了两只做喜事时用的花烛，点着，睡在床上听他讲他预备写的一个戏的大纲。这就是“江湖”。他很喜欢用富有暗示力的场面。当时他述说着在一个非常热闹的舞台面以后，忽然灯光暗下来，只留一个老演员在台上独白。这的确很有力，很让我感动。关于这里的第四幕，的确是很美丽的。他可说正德的苦闷，我也很能理解。我觉得有时需要用传奇的手法来加强戏的气氛时，也不须要胆大一些，弄得真有些豫传奇才够劲。"},{"type":"paragraph","text":"在那几天的下雨的晚上，我坐在一盏油灯下面，写完了“凤”的第一幕。在日记里曾这么写:“几乎像是在写诗剧，说明多于对白。”写戏本来是外行，尤其是写“历史剧”更不容易，不过我当时的确是用它来消化我的激动的情绪的。完成了一幕，心里的确也畅快的多了。写完以后，掷笔起立，推门出去。外面进行着漫漫的长夜，隔河的山有如一片黑屏风，细雨潇潇的落着。"},{"type":"paragraph","text":"在“明诗纪事”中，查到了一点“明会典”里面的“大宴仪”，觉得可以用来写明季朝仪，不至于弄得像凡演历史剧都可以应用的那一套京戏班的切末，使人有看“连环图画”之感。"},{"type":"paragraph","text":"过了没有几天，衡阳战事急转直下，大家都在预备桂林的守御战事。我们的一个炮兵联络组也并在步兵组里去，搬到城里环城马路的红十字会的大厦里面去住。整天忙着到象鼻山独秀峰上去看炮兵阵地，我的“凤”的原稿也只好放在箱子里去了。"},{"type":"paragraph","text":"上面是我写“凤”的小小的经过，虽然也只有一幕。现在虽然稍有空闲，也没有续写的意兴了。一半是因为漂转无定，已经失去了费了很久的时间想好的大纲；再则也因为近来心情粗燥，再也没有本领做这种细雕的工作。在一块象牙上雕一个美人的像的胜业，只有留给有时间的幸福的人们去从事的了。终究也因为原是费过一点热情和心力的所以还不嫌琐屑写了这一段“闲文”。　(完)"},{"type":"paragraph","text":"三十四年圣诞夜坐雨写。"}]}