{"id":83285,"date":[{"year":1946,"month":1,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"2012","ytitle":"","mtitle":"敌我之间(二)","ftitle":"","authors":["金近"],"text":[{"type":"paragraph","text":"金近"},{"type":"paragraph","text":"“马马虎虎，”客人点点头谦逊着，然后抓起茶杯啜了一口茶，打量一下主人，用沉着的声音说:“你要找事吗?”"},{"type":"paragraph","text":"周丹青对于这句话听得非常清楚，他觉得这话的语气是给他帮助的象征。他就很快的回答:"},{"type":"paragraph","text":"“是呀，老兄如果有机会，请给我留个意。”"},{"type":"paragraph","text":"“我今天来的意思，就想跟你谈一个机会。”"},{"type":"paragraph","text":"客人和主人相对的看了一眼，两颗心等于磁铁碰着了铁片，无形之中吸在一起了，于是客人的脸上堆上一层引人深思的笑容，主人为了要凑和客人，也有意无意地微笑了。"},{"type":"paragraph","text":"“兴华兄，你说说看，是个什么机会，是不是我能够胜任的?”"},{"type":"paragraph","text":"客人像一只刚出洞的老鼠，眼睛向左右扫了一转，然后埋着脑袋，把嘴巴凑近主人的耳朵。"},{"type":"paragraph","text":"“老周，我们是多年的老朋友，所以我才来告诉你的。这个机会很好……”说到这里，客人停顿了一下，也许有心要让主人注意。“现在有几套小学教科书，要修改插图，因为浦东，吴淞一带的小学都在开学了，原来的教科书不适用，所以要重新修改过……。报酬很大，要比外面的高出十倍，就是说，别人家每幅只肯出你三元，他们可以出你三十元。你要画，我就给你送样子来。钱还可以先付。嗯嗯?”"},{"type":"paragraph","text":"主人的一颗心起先轻得像个轻汽球，简直要飘到天上去了，后来觉得有一种什么力量使它没法把稳，就又沉了下来。"},{"type":"paragraph","text":"他犹豫了片刻才说:“机会倒是好的，可是………可是总有些不大好，人家说起来我就没有话好说。你是知道的，从前我要说人家的呀。”周丹青蹙着额角，把几条皱纹加深了。"},{"type":"paragraph","text":"“啊，老兄，”客人显得很着急，“你还要这样面面顾到，这个年头只要有钱可拿，拿了再说，国家民族不是你我两个人能够变好变坏的。再说末，如果你不画，别人就会抢着画的。你怕拿不到钱，我可以完全负责担保，难道你还不相信我吗?”"},{"type":"paragraph","text":"周丹青让客人张大眼睛等着回音，他自己耐心地想，他想，这样每个月画十幅，就要比一个月的房租多一倍。这是一个机会，是的，一个难得的机会。"},{"type":"paragraph","text":"于是他的一颗心又飘飘然了。"},{"type":"paragraph","text":"“那末老兄不要在外边谈起才好。”他说完这句话，觉得自己的一颗心跳得快起来了，这不知道是为了兴奋呢，还是为了害怕。"},{"type":"paragraph","text":"“你尽可放心，丹青兄。我的为人，你也总该明白的，哈哈哈!”客人替主人欢喜，主人也给了客人欢喜。"},{"type":"paragraph","text":"画教科书的插图，原是周丹青的拿手戏，何况大多数只要修改一下就可完事的。他从前在小学生画报上曾经画过一个人扳着弓箭射一个太阳，现在时代不同了，他的画将发生一种特殊的功效，这种功效，可以叫一个受到痛苦的人看了他的画，就会觉得不痛苦。说得明白些，他的画会告诉你，日本人将建设一个新世界，这个新世界使得人人都能得到幸福。这几天他除了吃饭以外，就整天的躲在楼上房间里，关上房门修改插图。他告诉他的太太，这是秘密工作，不能对别人说起的。秘密就是不公开，不公开就是偷偷摸摸，偷偷摸摸为的是什么呢，当然是钱，他的太太也只要钱，这样就把这个秘密封住了。"},{"type":"paragraph","text":"起初，周丹青觉得要画的东西太少，后来竟多得来不及画了，除了修改插图以外，还有好些给乡下人看的彩色宣传画要他画。他想起他的老朋友李显虹，抗战前，在一家书局里画封面和插图的，如今在家里闲着没事，很想找些事情做，要是周丹青分一些给他画，他一定愿意画的。可是周丹青不肯，第一，这样大的报酬是不可多得的；第二，李显虹平时对他并不好，常常在别个朋友的面前说他坏话。他决定独个人干，忙不过来就开夜工，从此他变成一个忙人了。"},{"type":"paragraph","text":"有一天，李兴华又来跟他谈一件事，浦东，吴淞，江湾一带的小学都在前添，要请大批的男女教员去，待遇特别高，周丹青的朋友之中，从前做小学教员的确实不少，现在都需要找事做，他就一口答应介绍一批有经验的小学教员，并且约定一个日子，在南京饭店大家会面。"},{"type":"paragraph","text":"周丹青已跟几个朋友说过了。他想到住在亭子间里的他的房客莫克刚先生，从前是做小学教员的，现在还是在难民收容所里教难民识字，人倒很能干，就是穷，房钱常常拖到第二个月方才付得出。周丹青就跟他谈起这回事，他没有说明学校是在哪里，只说交通很方便，一切的条件，等约定日子面谈。"},{"type":"paragraph","text":"到了约定的那一天，南京饭店二楼的一个客厅里，摆着两张圆桌面，洁白的桌布，给银质的酒杯和筷子围成一个圈子镇住了，桌面的中央还是空空的。下午六点差十分，到场的客人将近两桌，周丹青陪着莫克刚先生，同另外的三位女客和两位男客已经到了一刻钟。李兴华介绍他们和两个主人握手，一个是男的，比李兴华更矮更胖，厚厚的嘴唇上有一撮仁丹胡须，年纪约摸有四十多岁，说着怪声怪气的上海话。一个是二十五六岁的女子，鬈曲的烫发紧贴着脑袋，一件浅蓝的阴丹士林布旗袍的袖子是长长的，让人家知道这是一个教育家的装束。"},{"type":"paragraph","text":"主人招呼着客人入座，然后男主人坐在男客较多的一桌，女主人坐在女客较多的另外一桌。李兴华坐在男主人的左边，捧着一把酒壶给客人斟酒，周丹青和李兴华隔了四个座位，坐在男主人的正对面。男主人牵动着两道浓眉毛在向他微笑，似乎要说什么话，却没有说。结果站起来，举着酒杯，从周丹青面前起，向左右划了一个弧形，又向另外一桌的客人晃了一晃慢吞吞地说:"}]}