{"id":83429,"date":[{"year":1946,"month":2,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1494","ytitle":"","mtitle":"暴力是扭不转历史的","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"重庆沧白堂中所进行的会议，正是历史动向的指标。全国乃至全世界有眼光的人，都以充满热望的眼望着这个伟大的场面。这里孕育着光明，进步，和平，幸福；凡是对世界人类前途，对民族国家的福利，具有大公无私的热望的，凡是真正要好向上的人，无男女老少，都热切地急望这一会议的成功!"},{"type":"paragraph","text":"谁不愿意呢?除非他的眼光只“离开脐下三寸”，只看见一己的私利，只顾到个人的得失，不看见民族国家的利益，不顾人类幸福的前途，自甘下流，不肯向上，但愿历史倒退，民族国家沦于万劫不复之地；只有这些人是不愿意这会议成功的。"},{"type":"paragraph","text":"可是历史是少数人扭得转的么?是少数人用暴力扭得转的么?从古今的历史事实中从来没有发现出这可能!"},{"type":"paragraph","text":"秦始皇用过焚书坑儒的办法，暴力有效么?真要有效的话，陈胜吴广就造不起反了。近而明朝的魏忠贤，一手遮天，干儿子布满天下，缇骑四出，使爱国分子们朝不保夕，可是魏氏的天下在哪里?再近而民国初年的北洋军阀，吴佩孚想武力统一，孙传芳用大刀杀国民党，结果呢?是北伐成功。"},{"type":"paragraph","text":"问问国民党的老党员看!当初国父领导之下，与满清政府斗，与北洋军阀斗，所尝到的暴力的味道如何?满清政府是怎样蛮干的，北洋军阀是怎样蛮干的?这些经验，请亲身尝到的老党员们讲讲，真是如在眼前。再请他们下一个公平的结论看，暴力有用么?假使他们不太糊涂的话，他们的结论一定是:暴力是扭不转历史的。"},{"type":"paragraph","text":"可是现在正是这些老党员们用热血头颅换得来的国民党的天下。在这里，我们今天又看到了暴力在对人民被广泛地使用。这究竟是什么道理?"},{"type":"paragraph","text":"假使这暴力是在野党的使用出来的，那么，国民党以执掌政权的地位应该予以有效的制止。政权的行使原在维持社会的秩序安宁，保障人民的自由。假使连这点都做不到，还要政府何用?假使这是政府党差遣出来的，那么，国民党自身革命的经验中具有太丰富的资料足以证明给自己看，这办法是最笨不过的。假使可以用暴力抑住历史的演进，或竟可使历史倒退的话，国民党的天下又从何而得?这道理不是太明白了么?假使说，暴力捣乱也算得“民主”的话，那么这话不是十足地证明了说话的人便主张内战的么?而今天不论国民党或共产党都信誓旦旦对于内战表示深恶痛绝；究竟谁使用了暴力?谁在使用暴力来抑止民主的巨潮?谁想用暴力来扭转历史的动向?谁在使用这笨法子?"},{"type":"paragraph","text":"不是已经有人慨欢，为中国的内战惋惜么?就因为内战，使中国的国际地位大大地降低了。这种惋惜是中国人民全体而发的。现在照重庆的情形看，似乎中国国内不争气倒并非人民全体。中国人民很要好，很向上，很不赞成用暴力，很愿以政治家的风度，谋取建国自强的途径，而不争气的却是一部分企图用暴力阻止民主运动，破坏民主运动的人。我们以为使中国国际地位降低的责任，就应该由这批不知自爱甘趋下流的人负责。"},{"type":"paragraph","text":"现在不是很明白么?全国乃至全世界的人对于沧白堂的会议只许成功，不许失败。换言之，这会议所指出的动向是全国乃至全世界有眼光的人所热望的方向。这个历史动向并非少数人所能决定，亦非少数人所能扭转。而事实摆在面前，历史的确已经而且正在朝着这个方向行进。在这个场面中用暴力来捣乱，不仅不能扭转这既定的方向，而且恰恰和捣乱者的愿望相反，适足促使这历史进程加速发展。所以这种举动，不仅是自暴其丑，抑且加速地促成相反的结果，更见其愚不可及。"},{"type":"paragraph","text":"国父四十年的革命经验，是在暴力高压之下累积起来的，国民党六十年的革命经验，也是与暴力斗争换来的，难道今天还愿意眼看在自己统治之下暴力横行么?不仅如此，整个世界方从暴力蹂躏之下解放出来。法西斯凶徒们的暴力可谓有史以来最凶残的了，可是终究扭不转历史，现在究竟是谁的天下?我们要正告那些愚昧无知的蠢人笨伯:"},{"type":"paragraph","text":"暴力是扭不转历史的!"}]}