{"id":83614,"date":[{"year":1946,"month":2,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2095","ytitle":"","mtitle":"龙杭道中","ftitle":"","authors":["匡沙"],"text":[{"type":"paragraph","text":"匡沙"},{"type":"paragraph","text":"由龙泉至杭州的道路，现在有三条普通的路可走，(一)由龙泉经福建的浦城，再回到江山，经常山遂安以达淳安，水路过严州桐庐及富阳。杭淳路虽闻修筑完竣，但还未见通车。(二)循上路由江山到兰溪，陆行可以沿浙赣铁路的旧路基一直到诸暨，再乘杭诸段的火车到杭州。钱塘江的大桥，现已修复，上层汽车路，还不能使用。(三)由龙泉直趋碧湖，再沿新修整的碧游路到龙游，与兰溪的车舟相啣接。不过上述三路，利弊互见，虽然都是交通孔道，江浙流寓于浙南闽北的人，全靠这几条动脉的健全来输送回乡，说来可怜:上述第一条路，是省府由云和迁治杭垣时的唯一通衢，当时有拥挤不堪的车辆，各挂有府厅局的标记，忙坏了沿线各处的县长，纷纷组织招待所，美其名是招接过境的义民返乡，真真够得上被招待的义民好豫并没有觉得受到实惠，不过为升迁调任时伸下了后脚。但由龙泉至淳安，全道计六百多公里，路程自觉迢遥。但(二)(三)两条。路虽近些，可惜路基都是胜利后动手修整的，道路都很简陋，大雨后更是危险，车辆客易陷入泥沼，便有倾覆的可能。桥梁工程尚未修复，车辆过渡，乘客都要卸货落车，单就江山至兰溪，就有渡口三处，行旅上自然不便。我们所带的是机件及金属材料，笨笨重重的几十箱，搬动极不便利，于是也选择了第一条，定于三十四年十一月廿二日，是我们胜利回乡的一日。"},{"type":"paragraph","text":"我们的行装虽已整顿好了，但临行还有踌躇，怕听杭州高昂的物价，和找房子的困难，以及为战争后所激动起的那种不平靖的扰淆；这些存在的事实，并没有使我们接受到胜利后可喜的后果。明知胜利财是挨不到我们的，为什么要放弃三千元一石的米而去吃九千元一石的，四百元一斤的猪肉，不会比一百二十元的好些。自从首先推进的人员打电报给未走的人说:要多买布匹，多买山货的消息传出后，西平街上卖旧衣的人顿时不见了许多；菉笋的价格由四千元一直涨到一万二千元，后来才回跌些，龙泉地处山中，虽入冬令，还是那般温暖，篱荳还开着悽艳的小花；往后有件棉大衣，也够过冬了。若到杭州，我们都经过这严酷的冬天来的，自然非添置衣服不可，布价又贵得骇人，这笔支出，又有谁来理会呢?"},{"type":"paragraph","text":"不但这些，路上的安全，也大可担虑听说盐务局的手车队的五十余辆的行李和人员，在某处遭了洗劫。某医生带了现款一百五十万，在某处被劫，连夫人的玉腕也给人割去。富春江上的拦劫交通船，也刊登在浙江日报上。听来总使人感到不大痛快。所以临行，我们偏又踌躇。"},{"type":"paragraph","text":"我把应办的事都办好，到邮政局去请把信件改寄到杭州，到电力公厂去把电灯退了—说来欣运，像鬼火一般的水南电灯，几个月中灯泡中只现红红的一丝，照不见一个人，有几天特然的亮了起来。这就告诉我们附近不是主席驾到，也是某某司令驻节在此。我们小民也叨光于不尽。最后向保长处申报户口移动，保长似乎很惋惜的:"},{"type":"paragraph","text":"“你们去了，各机关都搬尽，龙泉的市面又要回复到以前的形情，有许多公益的事务不能举办了。”"},{"type":"paragraph","text":"“听说乡长倒很开心，他要等外路人跑光了，才可以安安心心做几件有意义的事情。”我笑着说，保长先生也哭了。"},{"type":"paragraph","text":"“其实，你们外路人在这里，我们也不来麻烦你们的。”他又举了一个例子:“这几天××总部迁杭，他要一百五十条运输船，四百五十名民伕；我们保中派到十二名，你昨天看见我跑来奔去为了这件事情忙，可有派到你们门下的。”这倒是实话，我亲眼看见一个课长地位的人，吓退了乡长的威风的；不过对于单身的外路客寓，你们那一桩饶过他们，保甲捐，乡镇事业费，……不是一五一十的照缴吗?"},{"type":"paragraph","text":"傍晚，渡过大溪来，暮色苍苍，千家烟火，寒风飒飒，微雨冷冷，淡淡描了一幅别景。而对岸一整排的瓯江的运输船，密密挤挤约有五六十只，在埠头的两边，分成二排，稍远还有一大片，也看不清它的数字了。筏刚离了岸，远处有一个孩子在叫呼，要一同渡去，一个下级军官模样的人吩咐撑筏的赶快走，理他做什么?撑筏的说:“我们这是最后的一渡了。”"},{"type":"paragraph","text":"那人上了筏，是一个瘦小的中年人呢?他不住的在颤抖一件薄薄的夹袄已被雨淋得透湿。据说是被派的伕子，从庆元回来，抬的是一位官太太，已有三天，每天只有饭吃。"},{"type":"paragraph","text":"“有饭吃还不够吗?我们干差使还得赔铜板，你看这些船都是我们去征来的，上至小梅。下至赤石，奔来奔去这几天，还不足数，船夫真坏到透顶，东躲西藏的害我们在冷壁角里去找，上头的公事又催得紧。伤脑筋!真要命!”"},{"type":"paragraph","text":"上了岸，就有些船户来保围这位军官，问他几时好开船。"},{"type":"paragraph","text":"“几时开船?”军官睁出了眼睛，“上面有命令几时开就几时开，你问我，我问谁去?”“停一天算一天，我们照官价付钱，短不了你们一粒米。”"},{"type":"paragraph","text":"“先生你的话当然不错，全仗了你们呢?不过我们停了这几天，少说也早可到了温州。我们一家人，九斤米也够不了什么的?何况……”一个老年的说。"},{"type":"paragraph","text":"“你再咕噜，我押你到司令部去。”"},{"type":"paragraph","text":"“这到要凭理的，我的船又不跑，不犯你们的法的，凭空押我起来做什么?不过向你先生求求情，应差使我们是应该的，好快点就让我们快点儿又这一趟，我们也好接别的生意。”"},{"type":"paragraph","text":"“谁不愿意这么着!我们也没有办法啊!上方的命令这么说我们不敢那样办。”"},{"type":"paragraph","text":"似乎打起交情来了。"},{"type":"paragraph","text":"每只船舱里都躺着枪兵，有的搁起腿来唱风行的小调，细雨暮色和热闹，他们漠不关心，看他们的神气很舒适，比在营房中更自由。"}]}