{"id":83751,"date":[{"year":1946,"month":2,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1848","ytitle":"","mtitle":"新春谈农贷","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"腊尽春回，农民节刚过，转眼春耕时候快到了。在农民节的纪念会上，我们听到许多党政要人勗勉农民的话，总是说，增加生产，改进技术，提高生活，发展经济；有的赞扬农民说，农民对抗战贡献最大，如征兵，征工，征粮，无不仰赖农民。赞扬的话，农民自然受之无愧；勗勉的话，当然也应该接受。但农民赤手空拳，用什么来增加，来改进，来提高，来发展?"},{"type":"paragraph","text":"说到发展农村经济，自然首须农业资本。可是今天中国的农民还有些什么?各地报纸关于收复后的农村情形的报导，尽有许多的资料足够我们认识今天农村的光景。即以江南地区而论，已往蚕桑的生产区域内还剩些什么?桑树已砍光了，据约略估计，至多只剩已往十分之一。作为农村大宗收入的蚕茧，今后将怎样发展?皖浙的茶区所剩的茶树，因为多年荒废，现在已与荆榛混杂，从何谈改进技术，增加生产?这两项特产不仅有关农村经济，抑且和国家的国际收支有极重要的关系。现在一片莽原，从何谈复兴?此其一。"},{"type":"paragraph","text":"退一步说，即以最起码的稻米生产，也无从说起。试问江南素称鱼米之乡的农民们，这几年来，究竟每年下了多少肥料?仔细算一算，农民每季耕田的收获，以之全部供赋税捐派等苛敛还不够，还有多少剩余资金来增加培养地力?政府不顾死活地榨取农民的血汗，农民也只有不顾死活地榨取地力。到今天真可谓“地尽其利”，地力的确快尽了。以这样贫的民这样瘠的地，又何从而侈谈增加生产?"},{"type":"paragraph","text":"这始终是一个资本问题。因此我们便须想到农贷了。"},{"type":"paragraph","text":"说到农贷，又是无从说起。以主持农贷的机关说，当然中国农民银行责无旁贷。可是不幸的是，农民下面拖了银行两个字。这几年来，中农在业务只注意银行二字，而忽略了中国农民；以都市银行的作风到农村里办农贷，不免像坐在茅棚里吃西菜。第一是贷款手续繁得使人头晕。不仅是繁，而且充满了官僚作风，等到一笔贷款经申请批准下来，快则三个月，多则半载一年。这批办农贷的老爷们根本不知道农业是有季节性的；春耕贷款，到了冬天才批准下来，试问还有什么用?有人说笑话，农贷好比军队里发制服，冬季发单制服，夏天发棉制服，一样荒谬绝伦。现在听说手续已改简单了不少，不过看了这些农贷衙门里卷起纺绸衬衫袖子，一身潇洒的老爷的官僚作风，恐怕也改善不了多少。有人嘲中农说:“谈笑有阿拉，往来无农民”。恐怕不一定是无的放矢吧!"},{"type":"paragraph","text":"第二是农贷机关的业务经营方针完全有背于农村经济尤其是中国农村的实况。照银行的作风，自然以安全稳妥为第一。可是这些老爷们就根本没有看到，中国的真正农民究竟有几个是有足敷资财够得上银行家眼中的所谓信用标准。假使一定要农民有了可靠担保才贷放，恐怕全中国就没有一个真正农民借得到钱的。而况农业金融的周转比较上总是长期性，这亦有碍于安全的原则的。在这种情形下，农贷机关还敢放款么?所以只口里高喊农贷，而事实上却百般留难，放得愈慢愈少。"},{"type":"paragraph","text":"第三，农贷机关也与一般银行同样讲究盈亏，尤其是要自给自足。而农贷则风险大，期头长，利息低。假使真以农贷为业务中心，还有什么盈余可得，既是势在亏本，则农贷老爷的高薪额关排场又向那里去开支。所以只有挂了农贷的招牌，另向别的业务去找出路，因此商业放款也在偷偷摸摸地做。再不然，与各地方土豪劣绅勾结，让他途径们挂了合作社招牌来借款去做生意；说起来这也算属于农贷范围的。"},{"type":"paragraph","text":"以上所举，不过是荦荦大者。我们今天谈农贷，所以对农贷机关独严，其实整个政治落在官僚手里的时候，农贷机关当然不能例外。不过我们今天既要力促民族国家的复兴，而现在又正当腊尽春回，亟须准备春耕的时候，与农村经济息息相关的农贷究竟应如何赶快改，赶快办?希望主持农贷的机关与人物多用一些头脑多看清一些实际情形。"},{"type":"paragraph","text":"我们希望第一是千万不可再拖，不要只听见楼梯响，不见人下来；贷款必须及时。第二，不要专以法币数目吓人，现在几十万万的数目抵不到战前几千万，而且农民实在并不需要这些花纸。他要种子，肥料，耕牛，农具，桑苗，蚕种等等实物；而且他们并不需要杨枝甘露水一般的点缀，他们需要实惠。第三，不贷则已，要贷则须相信农民，让长期周转，千万不可把农民当骗子看，更应该在秋收时派大批农贷员像催征吏一样下乡去催命。"},{"type":"paragraph","text":"农贷的基本方针应该是:给农村以充分的长期休养，从根本上为民族国家培元补气。农贷机关亦许要说，这种亏本生意必须国家来大量赔贴，国家是否有此力量?是的!国家一定有此力量，绰绰有余，只要把党费，特务费，军费空头机关费，各级行政人员经手揩油的钱一齐节省出来，决不会不够的。"},{"type":"paragraph","text":"所以我们今天谈农贷，不仅要农贷机关猛省，并且要政府及时拿出办法。转眼春尽夏至，又要来不及了!"}]}