{"id":83758,"date":[{"year":1946,"month":2,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1441","ytitle":"中国的青年们毕竟警觉多了!","mtitle":"记一个成功的游行(下)","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报驻渝记者　黄裳"},{"type":"paragraph","text":"中大学校方面对于这一次游行也是赞助的。因为的确是有点民主的风味的，不是为了什么党派的。所以学校放假一天，同时每人颁发二百元的游行费。这一笔游行费结果是制成了特大的馒头，每只十二两，这些馒头用一辆大卡车运送随队行进，他们坐在国府的草地上，就大嚼这批馒头了。"},{"type":"paragraph","text":"参加的学校除中大重大外有中央工校，四川教育学院，国立艺专等，最奇怪的是南开学校的不曾参加，回想十年前在天津游行抗日，经过了架了铁丝网机枪的旭街，冲上军警露刃威胁的金钟桥的队伍是南国做骨干的。现在却只派了几个代表参加算数。这也可以看出一个学校的退化，今天的南开，已经成为贵族学校，为少爷小姐所包围，不是十年前的那个南开了。"},{"type":"paragraph","text":"沙坪坝离城有十二三公里，这个步行的程途是相当远的。他们在早晨四点钟就起身了。六点半钟离开沙坪坝，这是一个惊人的行列。令我想起在天津的游行行列占满了三面环城马路，这次是队伍的领头者已经到了牛角沱，尾巴还在化龙桥。学生的人数大约是在八千人左右。这像一条巨大的蟒蛇一般的动物，在嘉陵江畔蜿蜒着，民主进行曲的歌声，和嘉陵江的呜咽的声音应和着，是悲呢还是壮?这个形容词不好乱用了。"},{"type":"paragraph","text":"到牛角沱时，正好马歇尔元帅的小车子走过，慢慢的，这个老将军看着这一批穿了大兵衣服的学生，不免有点感想罢?也许他在沉思这次的游行是怎样的一个性质，意义。……到了国民政府，他们要求出席政协会的六个单位都派一位代表出来讲话。第一个讲话的是孙哲生先生。孙先生还是沉重的暗暗的声调，大家很少反应。周恩来氏代表共产党讲话，周氏说到停战一点时，大家压不住情感了，有人大呼，“还没有停!”帽子高高地抛在半空去。邵力子讲话也许这位老先生的话讲得太“外交词令”化，大家很不满了，哄起来，他讲不下去了，只好停止。最后由莫德惠先生出来讲话，这次他老先生声泪俱下，他说:“如果不达到停止内战的目的的话，我不愿意回去看着东北的父老了。”这便适才为“官腔”所激起反应的同学们心里软下来了。“算了!算了!”满意。"},{"type":"paragraph","text":"还有一个小插曲，传斯年先生站在主席台上探头探脑，被同学看见了，要去拖他来讲话，不料傅先生虽然身胖如牛，这次却非常转动灵活，逃掉了。"},{"type":"paragraph","text":"国民政府给预备了一缸水，招待同学们吃自备的馒头。"},{"type":"paragraph","text":"离开了国府，在下午三时余到教场口，经过山城的高低不平的小石板道，到了领事巷。这里是英国大使馆和军事代表团的地方。声动天地的口号喊出来了:"},{"type":"paragraph","text":"“收回香港九龙澳门!”“停止修筑屏山机场!”"},{"type":"paragraph","text":"在英国大使馆门口有几个英国人和英国军官在看着这个队伍，从他们的静静的眼光里，不知道他们是在怎样想，难道中国人是如此不“友谊”的吗?他们有时尽然也会明白一点的吗?……"},{"type":"paragraph","text":"法国大使馆更是重门深锁，好像里面并没有半个人。在这点上法国人比英国人好像还要不行一点。法国人这次的举动好像是偷窃，也像混水摸鱼，藉口中法新约还没有订好来这么一手，现在愤怒以群众面前，连看一下的人都没有。"},{"type":"paragraph","text":"这次游行的准备很充份，从红十字会借了一部救护车，预备万一时要用到，一部车上放了播音器。一部车上放了印刷机，随时印行文件发行，如代表们的演说等。最后政府又给预备了大卡车，走不动了的小姐们就都坐了回去。"},{"type":"paragraph","text":"马寅初老先生跟同学说:“我也跟你们开开眼界去!”他老人家一直在队伍中走，没有离开一步，跑步的时候就一齐跑步，他今天能自由说话了。"},{"type":"paragraph","text":"这次游行是成功的。原因是能够利用民主的方式来解决一切事情。也因为是多少有过点经验中，国的青年们究竟是警觉的多了老练的多了!(一月廿七日寄)，"}]}