{"id":83803,"date":[{"year":1946,"month":2,"day":6}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1806","ytitle":"","mtitle":"为保障劳工自由问题 工人代表昨再集会","ftitle":"电力公司今起复工进行谈判　七十单位职工代表誓作后盾","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　七十余单位之产业，职业工人代表共二百余人，昨(五)日下午二时在蓬莱路总工会内集会，商讨关于组织上海劳工自由保障委员会及援助电力公司工潮问题。由周学湘主席致词，略谓电力工人如此艰苦奋斗，至足为我工人模范，深盼各工会以劳方被压迫者之资格，协力援助，以免电力工潮失败，影响今后工运。继由电力公司代表李振声，报告此次工潮详情，各工友代表，均极悲愤，誓为电力公司工友作后盾。继由时装，煤汽，自来水。公其汽车，机械，毛织，卷烟各代表发言，对于使用暴徒毒殴工人，逮捕工人代表诸事，极为愤恨，一致提议请政府立即彻查事件真相。"},{"type":"paragraph","text":"旋讨论问题，先行通过前(四)日所提五点中之一，二，三，五等四项，推出自来水，一区水电，邮务工会，汽车司机，卷烟，电话，三轮车，煤汽等十五业为电力公司工潮后援会委员，再由委员会分组进行工作。"},{"type":"paragraph","text":"对于第四点组织上海市劳工自由保障委员会一项，各业代表均竞相发言，情绪极热烈，惟以主席不能控制会场，至半途秩序紊乱，几至各自散去，幸代表中多数深明大义，极力劝导，始各返原位，终因结论无法得出，已届六时左右，天色昏暝将黑，会议所得结束。何时续开，尚难逆料。"},{"type":"paragraph","text":"据一般估计，昨日会议中，有人故意挑拨产业与职业两部份，故空气未能和谐，倘各业工人能屏除成见，坦白团结，保障委会自不难顺利产生，从兹可得一争取民主，维护工人福利之永久性机构。"},{"type":"paragraph","text":"【本报讯】　电力公司自工会代表释放后，工潮仍继续进行。预定于今日起复工并进行未完成之谈判，记者为明了关于复工问题劳方所持意见，特驱车赴杨树浦新电厂采询，适电力公司产业工会召开会议。其重要决定为自今日起，职员先行全部复工，工人即定明(七)日起赓续工作，至于谈判期间之额外加工，除新厂因锅炉，电机等损毁待修，可以在商得各方同意复工作外，其余各厂，一律不接受额外工作。对于资方之谈判，仍依照过去所提十一项条款为原则，极力争取。彼等均认为前所提之条款，至为合理，决非苛求，倘不予接受，或有人从中故意歪曲，实无法使彼等心折。检讨过去经验教训，实有加强内部团结及充实组织之必要，免为人所乘，故决定严密注视资方有无在外间作金条活动及破坏性之措施，并定于谈判期中，再行召集全体大会以绝宣传者所谓“少数人操纵工会”之口，各组干部亦予以充实，俾工作能收实效。"},{"type":"paragraph","text":"工潮发生以来，外间多有不明详情或故意造谣中伤，希图混淆视听，颠倒黑白者，闻今后之对策决加紧宣传工作，一面招待本市新闻界，一面将工潮起因，经过及被毁乱之真相，编妥付印，公诸社会，盼各界主持公道。并派员与各工会取得密切联络，以免逆水行孤舟，半途被颠覆，"},{"type":"paragraph","text":"前被暴徒来厂捣毁公私物件器具极多，该会已进行分组工作，将毁损各件登记造册，以便集中办理交涉，请求赔偿，今晨各组已将清册缮妥，交至总务组备查。"},{"type":"paragraph","text":"粤菜业工潮谈判仍无结果"},{"type":"paragraph","text":"【本报讯】　粤菜业职工怠工迄至昨日已有四十九家粤菜社加入，昨晨劳资双方代表齐集社会局，由调解科朱圭林调解。到有劳方代表朱刚，罗添，陈林材，罗志开，萧晨，李仲庭，关健林，黎家潜，资方关济川及卢梓庭，但以资方代表声明不能代表四十九家股东，故谈判毫无成就。下午四时，粤菜同业公会开会，劳方代表亦出席，关于年赏，劳方要求为三万五千元，后退减为三万元，表示让步，资方仅答应最高级为一万五千元并以三级。资方代表仍来推出。现以资方谈判毫无诚意，故职工仍继续怠工。又资方今日午后仍在同业公会续开谈判。"},{"type":"paragraph","text":"【本报讯】　大西路三七二号大统染织厂，于去年三月间因限电停工，将工人一百五十余人解散。现该厂另招新工准备复业，一百五十余老工友乃向厂方要求复职，厂方竟加拒绝。社会局曾于上月招劳资代表谈判，未有结果，昨晨双方代表齐集社会局，由调解科赵子云从中调解，到有劳方代表严景潮，严耀光，朱旭仁，王家海，仇志惠，李宏根。资方高戍沅，陈一鸣，劳方要求:(一)录用旧工友即日复工。(二)发遣散期内每人生活津贴三月。(三)不录用之旧工友，酌发遣散费。资方表示三百工人要求复工不易办到，劳方当即声明仅有一百五十余工人。关于生活津贴，资方仅答应每人五千元。商谈毫无结果，资方表示需俟开股东会后复工。据该厂职工云彼，等每日工作十一小时，于太平洋战争发生后，第一次解散工人，总经理朱敏堂电沪西伪警察总署署长潘达，派来伪警三十余人，敌宪三人，开枪威吓，工人洒泪离厂，而今资方仍压迫彼等，故望各界予以援助。"}]}