{"id":231092,"date":[{"year":1951,"month":6,"day":23}],"page":"6","source":"","region":"","masthead":"","special_issue":"剧影","column":"工作者自白","genre":"","count":"1790","ytitle":"","mtitle":"我导演了“民主新德国”","ftitle":"","authors":["米柯拉·沙考维","赵自"],"text":[{"type":"paragraph","text":"导演　米柯拉·沙考维奇　作　赵自译"},{"type":"paragraph","text":"苏联电影的能手们，常常被称为影片上的现代编年史家。实际上，带着摄影机的人确是社会生活中重大事件的权威，见证人。你可以看见他活动在国际的大会上，政治集会上，人民的游行队伍中。在和平的日子里，你可以和他在田野上，工厂中，学校实验室里，在运动比赛会上见面。在战争的年月里，苏联的摄影师们又表现成为勇敢的爱国者。他们和战士们肩并着肩走向战场，在苏联人民和法西斯黑暗势力作英雄斗争的历史上留下了光辉的一页。"},{"type":"paragraph","text":"等待已久的和平日子来到了。银幕上又出现了关于苏联战后生活，关于苏联人民热情创造的劳动的文献片。"},{"type":"paragraph","text":"战后数年间，曾摄制了几部描写新民主主义国家影片。观众们津津有味地看到了关于保加利亚、匈牙利、捷克斯洛伐克、阿尔巴尼亚在建设着自由新生活的真实的电影文献。"},{"type":"paragraph","text":"一九四九年，开始了一部五彩文献片的拍摄工作，描写已经走上民主自由之路的新德国。我很光荣地能作为编导的身份，参加了这部影片——“民主新德国”的工作。"},{"type":"paragraph","text":"这影片是在苏联电影专家与新民主德国专家们——“地发”制片厂工作人员——通力合作之下拍成的。"},{"type":"paragraph","text":"一九四五年，苏联军队粉碎了给全世界普通人民带来无限灾害与不幸的希特拉匪徒。那时，我正在德国，我亲眼目睹那疯狂的纳粹党徒把德国人民带进了罪恶之境，使他们为此而付出了重大的代价。那时，柏林还整个儿是满目烟烬的断坦残壁，一片废墟。许多柏林居民根本无法想像，明天将发生甚么事情。"},{"type":"paragraph","text":"一九四九年，我为了摄制电影，与一群摄影家一同到了那里，呈现在我眼前的完全是另一幅图画。我们在德国东部所见到的一切，都在告诉我们，那些把祖国从灰烬中重建起来的人民的力量是无穷无尽的，在告诉我们，他们对于开始过自由和爱好和平生活的愿望是强烈的。"},{"type":"paragraph","text":"在摄制这彩色的文献巨片时，除了碰到一般的困难以外，我还要加上一个——令人愉快的困难:那一年，在德国所发生的重大而令人兴奋的要事大多了，要把所见到的一切都拍下来，一天廿四小时也不够用的。但是甚么地方都得去，或者去拍波兰代表团和德国工人在和平日的会见，或者到勃兰登堡去参加炼钢厂的开幕，或者去秋里根参与德国劳动人民不朽的领袖，爱尔斯泰·塔尔曼纪念像的奠基，或者去看萨克森山大水堤的建筑工程。"},{"type":"paragraph","text":"如果有什么地方我们不曾去，那总归是由德国民主主义者，德国青年，新德意志的建设者们来帮助摄影着。民主德国的人民真诚积极地帮我们拍摄这部电影。"},{"type":"paragraph","text":"我记着那一次的会晤:有一回在柏汉宁格斯杜发公司的某一工厂时，需要拍摄一架重起重机的开动的镜头，我就问一位陪我的人:“工作时间已经过了，再叫人来开起重机是否绝无可能了?”不料，我听到的回答是:“我的同志们从来不会拒绝苏联人的。因为无论我们替他们做多少事情都不足以与他们为我们所作的相比。”我看了一眼这位答话者，看见他的胸口挂着一枝“VVN”三角徽章。这说明，他是属于法西斯主义被害人团体的，这些人是苏联军救活的，是从法西斯集中营里解放出来的。"},{"type":"paragraph","text":"我们每天都感觉到德国各阶层人民对于苏联人民，对于全世界劳动人民的领袖斯大林同志所表示的感谢与无限尊敬。"},{"type":"paragraph","text":"德意志民主主义共和国的领袖们——威廉。皮克，伐里塔尔·乌里布里赫与奥托·格罗提渥对我们的工作帮了很大的忙。他们的指示对我们工作同人都有不可估计的帮助。"},{"type":"paragraph","text":"我们让德国的首都，在影片中占了很显著的地位。我们告诉了观众关于柏林民主地区的生活情况，问时也告诉了柏林的美国管辖区是个什么样子。"},{"type":"paragraph","text":"我们每一次进柏林的美军管区，都觉得是到了另外一个天下——马歇尔计划化的德国。人们对我们倾诉自己不愉快的生活失业、寒冷与饥饿。我们拍了一位著名德国教授的寡妇，当时她正颤抖抖地拖着一些木柴回去。这是她准备在冬天，在从前做防空洞的房间里生火用的。商店橱窗里都是美国的破烂旧货，对于没有钱和面包的人民毫无用处的。美国人把德国人民牢牢地束缚在“著名”的美国生活方式中了——生意经、黑市、妓女，没有用处的奢侈品广告等等，一点都没有想到减轻人民的痛苦。"},{"type":"paragraph","text":"民主德国的人民，却满怀着另一种感觉，思想与兴趣生活着。德国人民中最优秀的力量，先进工人、农民、知识份子、青年，现在都团结起来了，为了争取一个自由、独立、爱好和平的德国而进行着斗争。经过与德国社会的这些代表会见以后，在长久的观察以后，可以明白地看到，他们正如何真诚地在新的道路上迈进，他们已在各爱好和平民族的阵营中占有了自己的地位。"}]}