{"id":231123,"date":[{"year":1951,"month":6,"day":24}],"page":"1","source":"新华社,中央人民电台","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"各地人民热爱祖国","mtitle":"继续热烈捐献武器","ftitle":"西北各族人民决定献机四十架","authors":[],"text":[{"type":"paragraph","text":"【中央人民电台二十三日广播】(一)皖北区各界人民已经决定捐献飞机廿五架。其中滁县专区捐献飞机九架，定名为“滁县专区空军队”。阜阳专区抗美援朝总分会也决定发动全区人民捐献飞机九架、坦克两辆、大炮两门、高射炮一门。(二)川西区各地人民到十九日为止，已经发起捐献飞机廿架，和高射炮四门、大炮六门。(三)西藏地方政府首席全权代表阿沛·阿旺晋美，全权代表土登列门在离开成都以前，代表西藏地方政府代表团捐款二千万元，购买飞机、大炮，支援中国人民志愿军。"},{"type":"paragraph","text":"【新华社西安廿二日电】　西北区各民族各界人民，截至二十日止，已决定捐献飞机四十架。其中战斗机三十九架，轰炸机一架，又大炮七门，高射炮一门。计新疆省迪化市各族市民捐献战斗机五架，大炮五门。新疆省伊斯兰教捐献战斗机一架，教育界捐献战斗机一架，财经工作人员捐献战斗机一架，新疆省人民民主同盟全体盟员捐献战斗机三架，哈萨克等族牧民捐献战斗机一架，人民解放军驻新疆部队全体指战员完全以爱国增产所得捐献战斗机五架。甘肃省武威专区各族人民捐献战斗机四架，酒泉专区各族人民捐献战斗机六架，中国邮电工会甘宁青区委员会全体职工捐献大炮一门。陕西省南郑专区各界人民捐献轰炸机一架，南郑、蒲城、兴平县、乾县四县人民各捐献战斗机一架，宝鸡市各界人民捐献战斗机一架，南郑市各界人民捐献大炮一门。丹凤县各界人民捐献高射炮一门。青海省各族职工捐献战斗机一架。西安市大华纱厂劳资双方联合捐献战斗机一架。该市一、五两区市民各捐献战斗机一架。西北石油公司全体职工捐献战斗机两架，西北军政委员会委员高桂滋单独捐献战斗机一架。"},{"type":"paragraph","text":"上述决定捐献的飞机大炮，除个别系以捐献人原有财产的一部分献购外，绝大部分是经过各单位、各机关、各行业、各人民团体和各族各界人民分别酝酿讨论根据可能的增产条件决定的。各民族各界人民现正积极研究分别拟订增加生产、改善经营、提高工作效率增加收入的详细计划，保证上述捐献计划的迅速完成。"},{"type":"paragraph","text":"【新华社广州廿二日电】　广州市各民主党派地方组织、归国华侨和宗教界热烈展开捐献飞机大炮运动。"},{"type":"paragraph","text":"各民主党派在广州的成员，连日纷纷举行捐献大会，截至六月十八日，已捐献三亿九千多万元和金首饰多件。"},{"type":"paragraph","text":"广州归国华侨热烈响响归国华侨联谊会捐购“华侨号”飞机的捐款已达七千多万元。新近被迫从马来亚回国的华侨妇女成玉湘写信给归国华侨联谊会广东总分会筹备会说:“我的丈夫被马来亚英国殖民当局无理驱逐出境，我的七个孩子也被迫四分五散。为了我们不再受帝国主义的压迫，为了抗美援朝和保卫我亲爱的祖国，我愿意今后尽力节约，从我的积蓄中捐出一千万元，购买‘华侨号’飞机。”广州华侨企业公司经理戴英浪，已认捐二千万元。"},{"type":"paragraph","text":"全市基督教徒也热烈响应抗美援朝总会的号召，现已捐献一亿七千多万元。天主教华南教区副主教陈亦新并于日前举行广播演讲，号召华南天主教徒，踊跃开展爱国捐献运动。"},{"type":"paragraph","text":"【新华社北京廿二日电】　刘胡兰的故乡——山西省文水县云周西村的农民，热烈响应省妇女联合会、省青年联合会关于捐献“刘胡兰”飞机小队的号召，纷纷订出增产捐献计划。在该村各种大小型会议上，农民们热烈地展开了讨论。六十二岁的女宣传员王中元说:“要不是志愿军在朝鲜流血牺性，怎么能保住咱们的好光景?多捐一点，就多增加一分保国卫家的力量。”大家都认为:“咱们多流些汗，志愿军就可以少流些血。”农民石泰山提出:“锄头上就有粮食，大家多锄一遍地，便能把飞机大炮锄出来。”经过讨论后，全村农民即纷纷召开家庭会议，订出增产捐献计划。刘胡兰母亲胡文秀在该村妇女会上报告了全家半年捐献计划:一、全家立即捐献一万元；二、刘胡兰的祖父和父亲从增加生产的收入中捐小麦十斤、棉花三斤、细粮二十斤；三、刘胡兰弟弟每月多作一天工，将工资全部捐献。青年团员陈玉兰与兄嫂三人也订出多熬土盐、增产棉花及拾麦子捐献计划。全村民兵都决定每人每月多作一天工，捐出工资。总计全村二百户仅增加生产捐献的，即达一万斤米。该村已成立捐献委员会，负责领导农民们实现增产捐献的计划。"}]}