{"id":231289,"date":[{"year":1951,"month":6,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2183","ytitle":"","mtitle":"上海市人民政府公布令","ftitle":"(51)府办秘三字第一四九四号","authors":[],"text":[{"type":"paragraph","text":"兹依照政务院财政经济委员会颁布之“私营企业重估财产调整资本办法”第廿条规定，制定“上海市私营企业重估财产调整资本实施办法”公布之。"},{"type":"paragraph","text":"办法附后"},{"type":"paragraph","text":"市长　陈毅"},{"type":"paragraph","text":"副市长　潘汉年　盛丕华"},{"type":"paragraph","text":"一九五一年六月二十日"},{"type":"paragraph","text":"上海市私营企业重估财产调整资本实施办法"},{"type":"paragraph","text":"第一条　本办法依照政务院财政经济委员会发布“私营企业重佑财产调整资本办法”(以下简称办法)第二十条之规定订定之。"},{"type":"paragraph","text":"第二条　为处理上海市私营企业财产重估评审工作设上海市私营企业财产重估评审委员会(以下简称评审会)受上海市人民政府财政经济委员会(以下简纳市财委)的领导。评审会视实际需要得依行业分设上海市私营企业财产重估评审委员会××分会(以下简称评审分会)。"},{"type":"paragraph","text":"第三条　评审会由本市工商局会同税务局、工商联、总工会、人民银行、地政局、工务局、工商业税民评会及其他有关机关团体并邀请会计技术专家组织之，报请市财委核定。"},{"type":"paragraph","text":"第四条　评审会设主任一人副主任二至六人常务委员卅五人至四十五人均由全体评审委员会互选报请市财委核定之。常务委员会设秘书长一人副秘书长二人至六人并设办公室其下设秘书宣传审核辅导等四处各处职掌由评审会分别规定之。"},{"type":"paragraph","text":"第五条　评审会的职权如左:"},{"type":"paragraph","text":"1.宣传私营企业重估财产调整资本之目的与方法。2.指导评审分会关于重估财产调整资本的推动工作。3.核定免办财产重估或请求重估的申请。4.审核及评定各业估价标准及同业评议价格单。5.审核评审分会对于私营企业各户财产重估后自报材料的审查意见书。6.发现各业估价标准或价格单评议不公或私营企业各户对审查意见书有异议时受理申请并予重审。7.核发财产重估审查通知书。8.解释有关评审工作的疑议。9、指导各业评审分会协助工商局于各业财产重估后办理变更登记。10、其他有关事项。"},{"type":"paragraph","text":"第六条　评审分会委员由评审会就各该业同业公会委员(或筹备委员)及各该业分业民评会委员中聘任之委员人数及人选由评审会按各该业情况定之。评审分会视实际需要得提名邀请会计技术专家及本业有关人士报请评审会加聘为委员"},{"type":"paragraph","text":"第七条　评审分会内部组织及分工得参照评审会组织由各该业分会视实际需要自行酌定并报评审会备案。"},{"type":"paragraph","text":"第八条　评审分会的职权如左:"},{"type":"paragraph","text":"1受评审会的指示推动及指导私营企业重估财产调整资本的工作。2.评议本业估价标准及同业公议价格单。3根据本业各私营企业财产重估后自报材料按户进行审查作成审查意见书。4协助工商局受理本业各私营企业财产重估后变更登记的申请5其他有关本业评事项的处理。"},{"type":"paragraph","text":"第九条　评审会或评审分会开会时得邀睛有关工会及其他机关团体指派代表参加。"},{"type":"paragraph","text":"第十条　评审会或评审分会委员如有徇私舞弊处理不公等情经检举属实后撤消其委员职务并依法处理。"},{"type":"paragraph","text":"第十一条　各种财产估价依照下列各项规定办理:贩卖业的商品或制造业的原料物料制成品副产品等得由评审分会按办法规定评议价格单报经评审会核定。一业中有共同标准的固定资产如机械及附属设备运输设备模型议器等得由评审分会按办法规定评议估价及折旧的共同标准报经评审会核定。一般固定资产知土地房屋等由评审会按办法规定议定估价及折旧的共同标准。不属于一业中共同标准之特种固定资产如机械工具器具等其他财产由私营企业负责人按办法规定自行议定估价及折旧并于重估后随同估价证明文作送请评审分会审核。"},{"type":"paragraph","text":"第十二条　应行重估财产调整资本之行业由评审会公布之。公布之行业中其范围较小而无记帐能力的个别私营企业得申请评审分会经审查后再请评审会核准免办财产重估。"},{"type":"paragraph","text":"第十三条　经营不属于前条公布之行业中个别私营企业凡经常营业备有帐册者得向评审会申请重估经核准后应遵照评审会指示向指定之评审分会办理手续。本市郊区未参加同业公会的个别私营企业得向评审会申请重估经核准后应遵照评审会指示向指定之评审分会办理手续。"},{"type":"paragraph","text":"第十四条　分支机构设在东北、新疆、内蒙等地区其财产经重估后应由总机构折合人民币一并计算。"},{"type":"paragraph","text":"第十五条　私营企业重估财产后应申请评审分会审查。评审分会应将审查结果作成审查意见书连同有关文件转送评审会核并将审查意见书副本通知该私营企业。私营企业对本业评审分会的审查意见书有异议时应于七日内向评审会提出异议并将异议副本分送本业评审分会本业评审分会对于该项异议得向评审会提供意见。"},{"type":"paragraph","text":"第十六条　评审会于审定私营企业重估财产价格后应核发财产重估审查通知书交由评审分会转发"},{"type":"paragraph","text":"第十七条　私营企业重估财产后经评审会审查而有修正时企业负责人应照处理如有异议应于七日内申报市财委复审并将异议副本分送评审会评审会对于该项异议得向市财委提供意见。市财委应将复审决定通知评审会转知该私营企业户。"},{"type":"paragraph","text":"第十八条　私营企业重估财产后的增值额应由企业负责人依据有关法令并参照过去的实收资本数额现在的业务及财务情况作成调整资本方案一般的得以百分之三十至七十转作资本额但有特殊情形者得的量增减之其不转作资本部份应列入公积作成调整资本方案。"},{"type":"paragraph","text":"第十九条　企业负责人应将评审会所发财产重估审查通知书估价前后资产负债表重估财产价值明细表连同调整资本方案提请资本主或全体合伙人或全体股东同意或股东会通过并取得调整资本同意书或决议录。"},{"type":"paragraph","text":"第二十条　私营企业确定资本额后应即报请评审分会呈报工商局申请变更登记。"},{"type":"paragraph","text":"第廿一条　本市私营企业重估财产调整资本办理完竣之期限由工商局另定之。"},{"type":"paragraph","text":"第廿二条　本办法自上海市人民政府公布之日起施行并呈报华东军政委员会及政务院中央财政经济委员会私营企业局备案。"},{"type":"paragraph","text":"济委员会私营企业局备案。"}]}