{"id":231422,"date":[{"year":1951,"month":6,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1980","ytitle":"一年来伟大的抗美援朝运动","mtitle":"教育了广大里弄居民","ftitle":"介绍普安路冬防办事处辖区的经验","authors":["怀天"],"text":[{"type":"paragraph","text":"【本报讯】　一年来伟大的抗美援朝保家卫国运动对于广大的里弄居民起了怎样的教育作用呢?从嵩山区普安路冬防办事处辖区这一角看，是非常有成绩的。"},{"type":"paragraph","text":"在朝鲜抗美战争初期，辖区一般里弄都还没组织起来。广大的里弄居民大都不懂得这次战争是怎样的一回事。有的还不晓得朝鲜在什么位置，是在国内或在国外?由于胜利以后反动宣传的残余影响，大家对美国也仇恨不起来。相反的，有的人还把美国的配给米和廉价的牛奶当作是“恩惠”。在厚德里第一次居民座谈会上，一个青年就坦白的说:“要我喊一声美国鬼子，我真叫不出口。”自美帝国主义去年九月在仁川登陆以后，由于反革命分子有计划的散布谣言，群众的思想情况更形混乱。恐美、崇美、亲美的思想相当普遍存在。大家怕出来开会，更不愿出来工作。"},{"type":"paragraph","text":"针对着群众这样的思想情况，该区在冬防组织开始时，便以抗美援朝的时事宣传教育为中心，召开了一系列的大、小型会议。从抗美援朝谈到冬防，又从冬防谈到抗美援朝；初步打破了群众的各种思想顾虑。各里弄冬防服务队普遍组织起来以后，纷纷成立学习组，使时事学习成为里弄内的一种经常性的活动。与此同时，又充分利用了墙报、标语、漫画、黑板报……多种多样的宣传方式，向群众进行了深入的抗美援朝教育。通过控诉美日帝国主义、和反动党团登记工作的宣传，群众思想认识更提高了一步。一般克服了亲美、崇美、恐美的心理。树立了仇美、鄙美、蔑美的心理；认识了抗美援朝的正义性与必要性。鸿运坊一个姓林的居民说:“阿拉组织冬防为的是防特、防匪、防火。邻居失火，阿拉勿去救，火就要烧过来。美国赤佬打朝鲜，阿拉勿去帮伊拉，美国赤佬就要打过中国来。志愿军在前方打仗要紧，阿拉在后方捉特务也重要。”六合里一位六十多岁的老大娘也说:“美国人是真勿好，离开朝鲜格许多路，还要跑过来打人家欺侮人家，阿拉一定要帮朝鲜人民。”"},{"type":"paragraph","text":"许多过去从来不出来开会的，现在都肯出来了。如锦绣坊街面的一家烟纸店老板娘，过去冬防队请她开会；她说:“你先送我二斗米我就出来。”经过了镇压反革命宣传大会后，不但自动出来开会，还要求冬防队员下次开会要叫她。同时又懊悔自己过去糊涂，参加了一贯道。八仙坊等里弄过去开会要一次二次的去请，到开会时还是散散漫漫的，通过了抗美援朝的教育，现在只要一摇铃，群众就能准时到会了。而且都很踊跃的发表意见。特别是最近宣传严厉镇压反革命分子，一般都是由各里弄自己召开会议，会场由各里弄自己设法不消冬防办事处再操心事。总计在短短一星期内，便召开了七十一次会议，出席一万三千六百二十人。过去认出积极分子少，不能展开工作，现在这些困难都已大大减少了。"},{"type":"paragraph","text":"在伟大的抗美援朝爱国主义鼓舞下里弄居民发挥了无比的爱国热忱以更实际的行动，响应抗美援朝，三月间该办事处辖区居民抗美援朝行动委员会曾主动的举办了一个反对美国武装日本漫画展览会。展览十天，观众约四万人，获得了相当的成绩。在慰劳中朝战士、捐款救济朝鲜难民运动中，又出现了许多动人的典型事例。八仙坊卅号胡子美老先生，每月捐献五万元，直到打垮美帝，全朝鲜解放为止。生吉里的居民平均每一户做一只慰问袋，连老太太也参加了缝制的工作。保安坊周玉卿老太太平时生活清苦，买一条咸黄鱼要吃上二三天，而这次捐款，她毫不迟疑的拿出了四万元。在严厉镇压反革命运动中，里弄居民也贡献了很多的力量。他们不但检举密告，而且在四月廿七日也有不少的人，参加了直接行动的。普安路的家庭妇女徐玉芳就曾报告公安局，在她家当场抓去了一个反革命分子。"},{"type":"paragraph","text":"随着政治认识的提高，他们要求在文化上也提高一步。各里弄普遍举办识字班和文化班，目前全区已成立三十多个班，他们的学习热情很高。桃源路一位六十三岁的张老太太第一个加入了识字班，上课时也是她天天第一个到，现在已识了三十多个字。"},{"type":"paragraph","text":"通过抗美援朝运动，里弄居民也搞好了本身的福利卫生工作。鸿运坊十一号是一幢拥有二三十户人家的大杂院，过去地面湿漉漉的污水遍地；一个不留心，就要跌跤。大门是坏了的，终年不关，扶梯上积满了厚厚的灰尘，墙角堆满了零乱什物；可是十一号现在已整整齐齐，完全变了个样。"},{"type":"paragraph","text":"觉悟了的里弄居民深深懂得谁给他们带来幸福，谁要破坏他们美好的生活；最近大家响应了抗美援朝总会的号召，正准备展开捐献飞机大炮。他们不但修订了里弄的爱国公约，像八仙坊二十号居民还订出了家庭爱国公约，把怎样计划捐献、怎样防止匪特、怎样展开家庭座谈会、学习时事也都订了上去。"},{"type":"paragraph","text":"半年多来嵩山路辖区的抗美援朝的教育是有成绩的。不过在每一条里弄里，也都还有着一些家庭没受到抗美援朝的教育，如恒茂里有个别的人家还认为抗美援朝只是里弄冬防服务队的事。所以今后抗美援朝的工作是应该走向深入和经常化，将捐献武器运动和爱国主义宣传教育结合起来。使我们的里弄居民能每一个人都受到这一伟大的教育。"},{"type":"paragraph","text":"【本报通讯　员怀天】"}]}