{"id":231562,"date":[{"year":1951,"month":6,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1366","ytitle":"","mtitle":"新生命","ftitle":"","authors":["张力生"],"text":[{"type":"paragraph","text":"张力生"},{"type":"paragraph","text":"我对共产党的恩情是说不完的，正如我对自己过去的创痛是说不完的一样。我越是感觉到共产党的恩情深重，我越是体验到旧社会的罪恶黑暗。今天谁是我不共戴天的仇敌，谁是我恩情如山的再生父母，我已完全认清楚了。"},{"type":"paragraph","text":"回想当初，我一生下地来“命运”就把我安置在苦难生活的底层。从江北逃荒来江南的父母，撑船卖苦力一辈子。结果落得家破人亡、骨肉分离。"},{"type":"paragraph","text":"在旧社会里愈是穷苦的人，生命愈是短促。两个哥哥撐石头受伤死了，一个哥哥撑船滑下水淹死了。穷苦人过日子真是愈过愈穷，愈过愈苦；而愈穷苦，不幸的灾难却愈多。我四几那年，破石头船也沉了。姐姐给了人家做童养媳；爸爸各处流亡；妈妈和大我三岁的哥哥棲身在荒凉的破祠堂里，以缝穷、捉鱼、摸螺蛳、拾破烂、做短工过活。但三口子也活不下去，就只得要饭；有时也做小偷。因此我脑后现在还留着疤。"},{"type":"paragraph","text":"五岁时，父母把我送进和尚庙。从此我成了孤儿。我受尽了辱吗和毒打的摧残。我的额角，脸蛋，肚皮和手脚，至今都存着鲜明的伤痕。在我的心灵上，没有哪一个顶小的部份没有受过伤的。从幼年起我便常有想自杀的可怕念头。"},{"type":"paragraph","text":"五年的饥饿日子，十二年的孤儿生活，和以后从南边飘泊到遥远北方，从中国飘泊到海外日本的五年流浪岁月，就是我由痛苦进到痛苦，由黑暗走向黑暗的漫漫长一段辛酸苦难的生涯。我常年地尝着流进我嘴去的眼泪——我也一直在梦想着“苦尽甜来”的日子。"},{"type":"paragraph","text":"当我逐渐认清了自己的痛苦，不是命运安排，不是穷苦父母带来，也不是自甘承受，而是因为自己投在罪恶的社会，和反动的罪恶的社会制度所造成的时候；就在这时候，我懂得痛恨国民党，痛恨匪首蒋介石·抗战时他不抗战，反人民；胜利后又勾结美帝国主义，打内战，抢果实。——他屠杀人民二十多年，就在人民的血汗、穷困、饥饿和死亡的血腥地皮上建筑了他的“括民政府”的匪巢。也就在这时候，我站了起来，拍拍灰，擦掉眼泪；我要争生存，求脱痛苦。我参加了反压迫，反内战，反饥饿运动。我追求理想的生活；找前途，找人民，找代表中国人民利益，领导中国人民求解放的共产党。"},{"type":"paragraph","text":"我找到了共产党。我逃出了反动军的封锁线，投奔到人民民主根据地——解放区。"},{"type":"paragraph","text":"共产党把我从旧社会的火坑里拯救了出来，把我从黑暗污秽的地狱中拯救了出来。我有了温暖的革命大家庭，有了亲切的兄姐同志们，我不再是孤儿了。我有了吃，有了穿，有了住，有了学习，有了工作，有了自己的祖国。"},{"type":"paragraph","text":"今天，工人在自己钢铁厂里展开竞赛，农民在自己土地上深耕细作，解放军在捍卫着辽阔广大的祖国边疆，志愿军在抗美援朝的最前线保家卫国，青少年学生在自己学校里埋头学习，人民工作员在自己岗位上努力工作；四亿七千万人民紧紧地团结在共产党、毛主席周围，一条心地为着完成建设自己的独立、民主、和平、统一和富强的国家而奋斗。"},{"type":"paragraph","text":"这一切美丽幸福的新中国的图景，在中国、在世界人民眼前出现了!这不是偶然的奇迹，这是共产党三十年来英明、卓绝、艰苦、正确地领导中国革命一步步走向胜利，一步步创造出来的伟大事业伟大表现!"},{"type":"paragraph","text":"今天，迎接自己热爱的共产党生日，我感到无比的喜悦、感激与光荣!抑制不住自己的流泪；泪流进了我的嘴里，我尝着——我的梦想实现了:苦尽甜来的日子啊!我对共产党的恩情怎么说得完呢!"},{"type":"paragraph","text":"五年来，在工作和学习中，在共产党的教养下，使我懂得了爱惜自己宝贵的新生命；因此我要把它完全献给人大理想的光荣事业。伟"},{"type":"paragraph","text":"【稿酬捐献】"}]}