{"id":231564,"date":[{"year":1951,"month":6,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1516","ytitle":"","mtitle":"西流水的英雄们","ftitle":"十四　封锁线内外(下)","authors":["周而复"],"text":[{"type":"paragraph","text":"周而复"},{"type":"paragraph","text":"这么呀&lt;img=516r0605aa&gt;&lt;img=516r0605aa&gt;的，他钻进汽路对面的青纱帐里，用两只小手分开高粱秆子，向前跑去，跑了一段，平平安安地过了汽路。拴拴到了敌占区内部，反而松了，也没遇到什么人盘查。他走不到五里地，远远就看见县城了，城头上挂着一个太阳旗，在热风里飘扬着。快接近北关的时候，拴拴的步子放慢了下来。"},{"type":"paragraph","text":"北关冷清清的，街上的人很少，只有一个日鬼子和伪军在站岗。这个日鬼子，是新到中国来的“娃娃兵”，常常想家。拴拴过去进城，都碰到他站岗。他很喜欢同“萧咳”们玩笑。这时，他两只手托着枪，眼光注视着远方。"},{"type":"paragraph","text":"拴拴浑身一丝不挂，走到城门口，笑嘻嘻的，向那个“娃娃兵”敬了一个礼。小日鬼子正闲得没事儿，也乐意逗他玩玩，伸出一只粗手摸摸他的小脑袋瓜子，说:"},{"type":"paragraph","text":"“萧咳，再给皇军敬个礼。”"},{"type":"paragraph","text":"“萧咳”规规矩矩地又给“皇军”敬了一个礼，皇军乐了:"},{"type":"paragraph","text":"“大大的好萧咳!”"},{"type":"paragraph","text":"拴拴心里想:“屁，我喜欢你，那才活见鬼呢!”他走近娃娃兵，给他开玩笑:"},{"type":"paragraph","text":"“我做你的老子，好不好?”"},{"type":"paragraph","text":"日鬼子不懂这句话是什么意思，只听懂后面的“好不好”，就自做聪明，装出很懂中国话似的，信口答道:"},{"type":"paragraph","text":"“好的，好的。”"},{"type":"paragraph","text":"拴拴笑得闭不拢嘴来，一对小眼睛瞇成一条细缝，旋即指着娃娃兵的鼻子说:"},{"type":"paragraph","text":"“是你答应我的啊，可不要赖皮!”"},{"type":"paragraph","text":"日鬼子不知道他说些什么，瞪着眼睛望他:"},{"type":"paragraph","text":"“我的不明白。”"},{"type":"paragraph","text":"为军在边旁忍不住笑了。日鬼子猜想:大概是自己上了当，便恼羞成怒，举起手来想打他，他一让就向城里跑去，日鬼子追了两步，没追上，也就算了。"},{"type":"paragraph","text":"城里可比往常热闹的多了:街上拥挤着许多伕子，来来往往的只有几个日鬼子，骑着高大的红洋马，在人业中飞奔着，好像有啥紧急事儿要做的样子。有两个夫子被洋马闯倒了，鬼子连看也不看，就过去了。"},{"type":"paragraph","text":"拴拴像一条小鱼秧似的，在人海中游来游去，可是没有看到再多的鬼子。他想问人，但又不敢，怕人知道他是个小探子，那可不得了啊!他再向前走，一走走到伪县政府那儿，街上的人却稀少下来了。只有伪县政府门口进进出出的人，忙的很。"},{"type":"paragraph","text":"伪县政府旁边有一个大操场，操场的两边是一片桦树林，浓密的枝叶，一棵树连一棵树，一把巨大的伞似的，遮住了灼热的太阳的光芒，下面是一片润湿的阴凉地。"},{"type":"paragraph","text":"走到大操场那儿，拴拴看见桦树林里坐着一大堆日鬼子，一门一门大炮蹲在他们面前，步枪都是四只架在一堆，成一个尖尖的塔形，很整齐的排成一大溜，旁边有个日鬼子端着枪，在监视。"},{"type":"paragraph","text":"卟咚一声，拴拴一屁股坐在大操场的边缘上，烫的他屁股热辣辣的，他忍着，扒起地上的土来玩，他一边玩着:盖了两座房子，两座房子中问开了一条小河，小河里没有水，他吐了几口吐沫，算是水，水一会就被干燥的泥土吸干了。他一边数着日鬼子，和枪炮的数目，数了一遍，就记得有四门炮，日鬼子可多得数不清，足足有六七百个哩!他又数第二遍，刚数到一半，站在枪边放哨的那个日鬼子，看他指指点点的，起了疑心，走过来，撵他走。他不敢数了，也不肯走，低下头来，玩地上的土，他想在两座房子后面，盖一座小宝塔。"},{"type":"paragraph","text":"那个日鬼子看拴拴不走，也不理他，抬起腿来，对准他的脊背就是一脚，他一歪，倒在地上，哇哇地哭出声来了。日鬼子把土房子踩平了，又踢他的屁股，要他走。他还是不肯走，一把鼻涕，一把眼泪，说:"},{"type":"paragraph","text":"“你赔我的房子，你赔我的房子……”"},{"type":"paragraph","text":"那个日鬼子也不管他说些什么，拎起他的小胳臂就往外顺地拖，弄得他浑身是土，脊背上青一块紫一块的发痛。他站起来，撒开胳臂，自己走了。走了两步，掉过头来，狠命地对那个日鬼子吐了一口吐沫，撅起小屁股对日鬼子放了一个屁，气呼呼地说:"},{"type":"paragraph","text":"“吐口吐沫淹死你，放个屁臭死你!”"},{"type":"paragraph","text":"说完话，他怕日鬼子再打他，就一溜烟地跑了。出了城，想起王云标在青纱帐里等他，夏区长在家里等他，他连停也不停，连走带跑，一个劲儿往回赶。(三)(五)"}]}