{"id":231615,"date":[{"year":1951,"month":6,"day":28}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2453","ytitle":"","mtitle":"关於送请审查的反革命案犯之类型","ftitle":"上海市人民检察署方行副检察长在本市市、区协商委员会扩大联席会议上的报告(摘要)","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】上海市人民检察署方行副检察长在本市市、区协商委员会扩大联席会议上所作‘关於送请审查的反革命案犯之类型’的报告摘要如下:"},{"type":"paragraph","text":"今天送请市、区协商委员会扩大联席会议审查的是四月廿七日所逮捕的反革命案件。那次逮捕的案件，除第一批案犯已由军管会於五月二十九日执行了二○五名以外，後来又陆续有两批於本月十九日及今日上午送请本市市、区两级反革命案件审查委员会审查，这些案件均为公安司法机关所审结的，现在送请会议审查，然後呈送军管会批核，或转人民法庭判决(郊区的)。至於这批案件的处理方法，有下列五种:"},{"type":"paragraph","text":"(1)死刑；"},{"type":"paragraph","text":"(2)死刑缓期二年执行，强迫劳动，以观後效；"},{"type":"paragraph","text":"(3)徒刑(包括无期徒刑及长短期徒刑)；"},{"type":"paragraph","text":"(4)管制(其期限自一至五年)；"},{"type":"paragraph","text":"(5)释放。"},{"type":"paragraph","text":"公安司法机关对各种罪犯所提的处刑意见，是根据中华人民共和国惩治反革命条例，并贯彻‘镇压与宽大相结合’的政策，详细审核，反覆研究而提出的。"},{"type":"paragraph","text":"第一　凡判处死刑者，大都是罪行最严重的、或血债累累的、或对社会有极度危害性的坚决反革命分子。他们的反动罪行，有的从旧租界时期开始作恶，在日寇、汪伪统治时代，又继续作恶，到日寇投降蒋匪统治时期，他们仍是欺压人民，而且变本加厉，直到解放以後，他们还是没有悔过赎罪表现，有的还继续作恶。例如罪犯尚武、郭以铜，都是汉奸恶霸，尚犯历充英帝国主义‘包打听’，日汪‘北站警察分局’副局长，蒋匪‘北站警察局’副局长，一贯欺压人民，破坏工人爱国运动，曾逮捕爱国工人余仲康等四、五十人，非刑拷打，又强奸妇女；郭犯一向横行于董家渡一带，有‘土皇帝’、‘四霸天’之称，日汪统治时期，拜日寇宪兵队长为‘义父’，组织匪游击队，为日寇作爪牙荼毒人民，曾仗势私设关卡，勒诈过往商旅，又强奸妇女，并纵使徒众殴击陈美堂致死，解放後继续作恶，公然进行反动宣传，破坏革命秩序。又如罪犯吕师尚，历充匪‘河南漯河党政分会’专员，河南淮阳县长，匪‘第一战区指挥所’政务处科长，‘第三方面军’机要组上校组长，‘上海市政府’秘书，先後直接间接遭其杀害与活埋的爱国志士有王野畊等二百余人，解放後，私藏枪支，继续进行反革命活动。再如陆秀英(女)，汉奸特务，日汪统治时期，充日汪特工总部‘七十六号’侦行组组长，专事暗杀爱国志士，浑名‘双枪皇后’，曾于一九三九年十二月十二日，率领匪众，在南京路暗杀茅丽英烈士，又先後枪杀爱国人士三人，如此血债累累之徒，应处死刑，但因其有孕，将于其分娩後执行。同案犯陈鹏飞，亦系汉奸特务，历充日汪侦缉队班长，特务中队长，与其妻陆秀英狼狈为奸，先後枪杀爱国人士多人，更利用职权，任意捕害人民，自应判处死刑。"},{"type":"paragraph","text":"第二　判处死刑缓期二年执行者，我们根据彭真副主任委员所指示及五月卅一日人民日报的意见，即:‘对一部份反革命罪犯判处死刑、缓期二年执行的理由是:这一部份罪犯，按其罪行是应该处死的，但是因为他们没有血债，民愤不很大，或者他们对国家利益的损害尚未达到最严重程度，所以才采取这种暂时不杀、缓期二年执行、强迫劳动改造的办法，给以最後悔改的机会。如果他们在两年中表现确有真诚转变，可以改判无期徒刑，经过长期劳动改造，如他们表现更好，还可以考虑改判；如果他们表现不好，拒绝改造，随时都可以执行死刑。’‘总之，我们消灭反革命的方针是坚定不移的，但消灭反革命的办法则不只一个。判处死刑缓期二年执行是一个新办法，其目的还是为了要彻底消灭反革命，而不是减弱同反革命的坚决斗争。人民政府既不放松对於坚决的反革命分子的严厉镇压，也不放弃对反革命分子可以进行改造的任何一线希望。这是符合於人民利益的，是更有利於彻底消灭反革命的，是贯彻镇压与宽大相结合的正确政策。’例如罪犯邹政之，汉奸特务，历充日汪‘上海市学生联合会’组织部长，‘社会福利局’视察，宁波第七区区长，胁诱青年学生工人加入汉奸组织；日本投降後，又充蒋匪‘第三战区先遣军淞沪别働总队特务大队’大队副、‘中统局上海办事处’第四组书记、‘义务稽查机动车队’队长等职，破坏学生、工人爱国运动，或藉端敲诈勒索；又如罪犯严福林，系匪‘工人福利会’二级干部、‘护工队’区队副，一贯破坏工人爱国运动；本市解放前夕，受匪方派遣潜伏，解放後加入匪‘江南×××部队’特务组织，在厂内拉人入夥，并破坏生产，积极进行反革命活动。按照邹犯政之、严犯福林的罪行，均极重大，是应该判处死刑的。但是因为他们尚无血债，民愤还不顶大，所以处以死刑、缓期执行，给予最後的悔改机会。这是公安司法机关提出的意见，尚请审查是否妥当，最後并须军管会批核决定。"},{"type":"paragraph","text":"第三　徒刑犯。是按其犯罪情节、罪行轻重而分别判处无期徒刑或一至二十年的有期徒刑。其中判处无期徒刑的，如:包大用，汉奸特务，曾充日寇“宪兵队”情报员，日寇投降後，充任匪‘徐汇区’区长，经常迫害爱国工人，霸占人民地产；解放后造谣破坏，包庇窝藏特务分子。仇明根，汉奸匪首，曾充日寇侦缉队员；蒋匪‘警备部’水上查缉所便衣，广收‘黄牛’小偷为徒，强买强卖，勒诈往来船商，如有不遂，即横加捕害；解放後，唆使徒众窃盗机场物件，破坏军事设施。赵学斌，匪‘工人福利会’一级干部，‘特别区党部’执委，‘护工队’分队长，‘总工会’候补理事，一贯欺压工人，破坏工人爱国运动，因其反动‘有功’，曾领得奖金，并有额外津贴，本市解放前，接受指使，混入工厂，策谋从中破坏，解放後窃取厂中物资，破坏生产判处有期徒刑的，不在这里举例了。"},{"type":"paragraph","text":"第四　管制犯。有一定程度的罪行，但并不重大，而且不一定要处徒刑，可以交给公安分局予以管制，而由群众监督其改造的。我们要他向群众低头，俯首认罪，并剥夺其政治权利和某种业务上的特定权利，使被管制者今後只能规规矩矩，不许他乱说乱动。"},{"type":"paragraph","text":"第五　释放。就是在拘捕以後，已能真诚悔悟或立功赎罪者，或其罪行经查明後确非自愿，而是被胁迫被欺骗所致的，而又能坦白认过，决心悔改者均予悔过後释放。"},{"type":"paragraph","text":"以上意见，请各位审查，以便提请最後决定。"}]}