{"id":231670,"date":[{"year":1951,"month":6,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"1508","ytitle":"","mtitle":"西流水的英雄们","ftitle":"十五　母子俩(上)","authors":["周而复"],"text":[{"type":"paragraph","text":"拴拴的娘坐在小玲子家门口的碾盘上，她身旁放着一个针线盒，这里面有一双黑粗布的鞋帮，上面密密麻麻的针线，像是谁在鞋上撒了一把芝麻似的，鞋头那儿撒得更有秩序，各有一个如意花纹。她手里拿着一只鞋底，已经快抽完了，只剩下鞋后跟一点点。"},{"type":"paragraph","text":"为了赶着在天黑以前把鞋子抢好，她手不停歇，整整做了一天，浑身发酸，手没劲儿，眼睛也涩了，眼皮慢慢垂下来，一霎眼工夫，她竟然打出鼾声来。手不由自主地挂在碾盘的边缘，随着，左手里那只鞋底，啪哒一声，掉到地上去了。"},{"type":"paragraph","text":"她霍地惊醒起来，伸了一个懒腰，揉一揉惺忪的眼，弯下腰去，拾起地上的鞋底。"},{"type":"paragraph","text":"一阵向晚的凉风迎面吹来，风带来一股胡焦的气味，刺激着她的鼻子。她抬起头来，一眼望到斜对面的破瓦残垣，前后院烧得光光的，只是前后门的两扇墙，还笔直地废立在墟上。这那里像是拴拴的家啊?在两堵墙里，就是一个空壳，什么物件都烧毁了，从大门那儿不时透出一阵阵残余的白烟，和胡焦的气味。"},{"type":"paragraph","text":"她瞅到自己的家变成这个样儿，心就如同鞋底似的，给针一下一下戳着。她咬着牙齿，浑身不知道从那儿来了一把劲儿，忽然精神抖擞，手也有力了。想起拴拴今儿个黑间要走，她兴奋地一针一针抽着。"},{"type":"paragraph","text":"拴拴打城里探听回来确实的情况，他一五一十告诉了夏区长。夏区长漏夜把消息传到县上，各区事先都有准备，夏区长和李副队长他们也暂时转移了地方，避开敌人进军的箭头。这一次日鬼子秘密突然奔袭扫荡的计划，又给粉碎了。堀内断定:这都是坏了良心的老百姓不好，这次扫荡计划很秘密，不是老百姓走漏消息，八路军怎么能知道?在扫荡中，要是没老百姓报信，八路不会知道“大日本皇军”的军事行动，怎能来袭扰?八路军是鱼，老百姓是水，老百姓比八路军还可恶，要惩罚老百姓。"},{"type":"paragraph","text":"在西流水村，两次没捉到夏区长他们，西流水村比别的村庄更可恶!一个放火队派出去，点了村里的房子，火势很大，漫延开去，拴拴家的房子，在火焰中倒塌了，焚毁了!"},{"type":"paragraph","text":"日鬼子走后，村里才有人出来救火，可是有八家已经来不及救了，烧个精光。拴拴的家也完了。他和娘在露天底下，过了一夜，现在赤裸着身子，落得个无立身之地了。拴拴抱着娘的身子哭，娘指着家里的余火，骂日鬼子:"},{"type":"paragraph","text":"“千刀万剐的日鬼子，绝子绝孙的日鬼子，你不得好收场的啊，你死了，阎王也不会饶你的啊……”"},{"type":"paragraph","text":"老头队队员张胡子，站在火场旁边，抹一抹胡须，深深地叹了一口气:"},{"type":"paragraph","text":"“唉，这年月，在数在劫也难逃，……说到头，总是运气不好……”"},{"type":"paragraph","text":"拴拴的娘听到张胡子这话，抬起头来，不服气地问:"},{"type":"paragraph","text":"“啥个运气不运气，难道日鬼了烧了咱房子，怪咱们运气吗?你说的倒好听。”"},{"type":"paragraph","text":"张胡子遭了她一阵抢白，慌忙改口，说:"},{"type":"paragraph","text":"“不是这个话，不是这个话，我是说日鬼子真可恶……”"},{"type":"paragraph","text":"“这才像个人话!”"},{"type":"paragraph","text":"张胡子讨了个没趣，悻悻地走去。"},{"type":"paragraph","text":"第二天黄昏，夏区长又出现在西流水村。他和村长商量好，把烧了房的人家，登记一下，没有住的，分配到没烧的人家挤挤；没有盖的用的吃的，大伙凑凑，救济一下。拴拴和娘被安置在小玲子家。"},{"type":"paragraph","text":"拴拴整日价痴痴呆呆，不言不笑。他把日鬼子恨了个透。在没人的时候，他附在娘的耳朵上要求说:"},{"type":"paragraph","text":"“娘，咱们的光景也过不下去了，让我当八路打日鬼子去吧!”他生怕娘不答应，又加了一句，“娘，你一定答应我，让我打日鬼子去，好吗?娘，你答应我。”"},{"type":"paragraph","text":"娘没吭气，并非不答应，心里在琢磨。她把拴拴抱在怀里，捧起他的脑袋来，想起他爹只留下这条根，怎能让他当八路；她摸着拴拴的头，问道:"},{"type":"paragraph","text":"“你去当八路，就把娘一个人扔在家里?”"},{"type":"paragraph","text":"“那……”拴拴一时答不上话来，想了想才说，“我当八路，打败了日鬼子就回来和你一道过光景。好不好?”"},{"type":"paragraph","text":"“唉，”娘叹了一口气，说:“我把你扶养了这么大，一天也没离开过我的跟前，怎么放心让你一个人出去呢?”　(三六)"}]}