{"id":231759,"date":[{"year":1951,"month":6,"day":29}],"page":"9","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2954","ytitle":"","mtitle":"学习烈士们优秀崇高的品质","ftitle":"“中国共产党烈士传”读后","authors":["丁铭"],"text":[{"type":"paragraph","text":"丁铭"},{"type":"paragraph","text":"今年七月一日是中国共产党三十周年纪念日。三十年来，中国共产党领导着全体人民，进行不屈不挠的斗争。在这艰苦斗争的三十年中，曾有无数优秀的中国共产党党员——中国人民最优秀的战士和领袖，站在斗争的最前线，竭尽心力，流干血汗，以至为人民的幸福献出宝贵的生命。正因为有了这样不朽的烈士，我们才能完成伟大的人民解放事业。今天我们来庆祝党的生日，我们要更好地认识党，认识党的伟大、光荣和正确；我们更要努力地向党学习，向那些为人民的利益而牺牲的烈士学习，学习他们优秀和崇高的品质。"},{"type":"paragraph","text":"“中国共产党烈士传”这本书是二十三位中国革命杰出的领导者的光荣史迹。他们终生的艰苦奋斗，正集中表现了中国革命艰苦的历史过程；他们英勇不屈的战斗精神，正集中表现了中国人民的英雄主义。他们是中国人民利益的最忠实的保护者，也是中国人民最值得学习的榜样。我们应该向他们学习什么呢?"},{"type":"paragraph","text":"第一，我们要向他们学习那种全心全意为人民服务的精神，那种忘我的工作精神。他们从来不考虑自己个人的一切，而无时无刻不在谋划着人民的利益。这里二十三位烈士都是这样的典型人物。中国共产党主要领导者之一任弼时同志，就是一个最好的典范。长期的、艰苦的、紧张的战争，使他患了高血压症，但他仍一直坚持工作。在一九四七年蒋匪帮进攻延安后，他和毛主席等中央首长一同坚持在陕北。他带病在陕北米脂杨家沟研究土改问题。后来他抱着病参加建立新民主主义青年团的工作，还亲自出席青年团代表大会作了政治报告，报告到一半时竟昏倒了。经过了短期休养，他又马上要求工作。党经过医生同意只允许他每天工作四小时，但实际上他工作远远超过四小时，甚至常常是整天不停地工作。由于他这样对人民事业抱着无限热诚，忘我地工作，终于劳瘁丧身。他这种只记得工作，全神贯注，为人民服务，对人民事业的忠心耿耿，是永远值得我们学习的。"},{"type":"paragraph","text":"第二，我们要向他们学习坚定的无产阶级的立场，在敌人前面顽强不屈、从容就义的高贵品质。他们在敌人的牢狱中、法庭上和刑场上，保持了英勇不屈的气节。中国共产党创始人之一——李大钊同志，他被反动派逮捕后，虽受到严刑拷打，用竹签敲进他的指甲缝里，但他始终坚贞不屈。他在监狱里尽力宣传共产主义。在他临刑时，慷慨激昂地走上刑台，并且作了最后一次演说，宣传共产主义必然胜利的真理。中国共产党优秀领导者之一——瞿秋白同志，当他慷慨就义时，镇定地向四周人群宣传共产党抗日救国的主张，并且高呼:“为中国革命而牺牲，是人生最大的光荣!”向警予、邓中夏、澎湃、恽代英、蔡和森、方志敏、叶挺等同志都是这样的模范人物。"},{"type":"paragraph","text":"第三，我们要向他们学习政治上鲜明的原则性。他们站稳立场，坚持着马列主义和毛泽东路线，坚决反对一切右的和“左”的机会主义，使革命沿着正确的方向前进。任弼时、瞿秋白等同志，在第一次大革命时他们坚决反对陈独秀的机会主义，使革命减少损失。任弼时同志在二万五千里长征中，和朱德同志一起团结了二、四两方面军，进行了反对叛徒张国焘的斗争，领导二、四方面军北上，使英勇的中国红军保持了基本的有生力量。他们所以能够坚持党的正确路线，就是因为他们正确地领会了并运用了马列主义的理论。"},{"type":"paragraph","text":"第四，我们要向他们学习强烈的群众观点和密切联系群众的优良作风。密切联系群众是党的光荣传统:这里二十三位烈士就是这方面最好的范例。党杰出的军事家关向应同志，他具有明确的群众观点。一次他知道部队在夜行军时，踏坏了老乡的庄稼，他立刻一面批评部队，一面派人调查后，拿钱赔偿农民的损失。他经常和群众很自然地坐在一起谈话，仰听他们的意见，群众把他当作自己的亲人。当他逝世时，农民王得奎等九人轻联上写:“世上只有爹娘亲，你比爹娘更加亲。我们跟着你奋斗，死也甘心。”党优秀的军事干部罗炳辉同志，他每到一地，总是尽可能抽出时间和群众接近。他常常弯着腰走进农民茅舍，和农民促膝谈心，亲切地问他们的生活。他的周围常常围绕着一大群老少男女。这些都表现了党和人民群众间血肉相关的联系。"},{"type":"paragraph","text":"第五，我们要向他们学习不倦的、顽强的学习精神。党优秀的领导者之一、全国青年最爱戴的领袖——恽代英同志，他在狱中不但自己努力学习，并且领导狱内的同志们进行学习。在狱内，没有一点自由，进行学习是非常困难的事，但他还是想办法克服了不可想像的困难。在狱中学习当时党的政纲，学习农民和土地问题。在他领导下，牢狱变成了良好的学校，很多人都学到了不少东西。党杰出的宣传干部，中国人民优秀领袖之一——秦邦宪(博古)同志，他有博览群书的习惯，他每天在睡前一定要看一个到两个钟头的书。他常说:“挤出时间多看书，对工作是有好处的。”这种不倦的、有恒心的学习精神，是党的优秀品质之一，是非常值得我们学习的。"},{"type":"paragraph","text":"第六，我们要向他们学习善于调查研究的工作作风。任弼时同志有个很大的特点，就是不怕麻烦和善于调查研究解决问题的优良作风。他无论遇到何等复杂、困难的问题，他都善于运用调查分析的办法来正确地解决它们。西北人民领袖刘志丹和中国职工运动的优秀领导者邓发同志都具有这样注意深入调查研究的工作作风。他们随时深入下层，了解各种情况，随时把了解的情况记在本子上。这种善于调查研究的优良作风，是正确地解决问题的基本办法。"},{"type":"paragraph","text":"第七，我们要向他们学习虚心谦逊、勇于自我批评的精神。中国职工运动和国际职工运动卓越的领袖——苏兆征同志，他是个非常虚心的人，他虽是广大工人群众爱戴的领袖，毫无所谓“派头”。凡和他接近过的人，没有一个不承认他是个虚怀若谷，善于自我批评的模范人物。党优秀的军事干部彭雪枫同志，他有勇于批判自己缺点、努力克服自己缺点的美德，从未因对革命有卓著贡献而自骄自大。这种不怕自我批评的精神是对人民事业无限忠诚的具体表现。这种勇猛精进的革命精神，正是我们应向他们学习的。"},{"type":"paragraph","text":"第八，我们要向他们学习艰苦朴实的生活作风，毫不计较个人物质待遇的崇高品质。卓越的军事家左权同志，他是党的高级干部，但他从不计较个人生活。一次他把一床毛毯送给一位没垫褥的同志，自己只剩下一床又薄又破的棉褥，褥单已破了好多的洞洞。警卫员同志问他要不要换一条，他说:“不要换，用针缝起来还可以垫。”他的那根旧皮带，软绵绵像根纸条，同志们要他换条新的，他说:“没事，还可以札。”经过同志们再三劝说后，才换了新的。党的优秀干部、人民忠实的勤务员——王若飞同志，他不知疲倦地对待工作，他在生活上是异常刻苦朴素，对于个人吃穿毫不讲究。有一次他的裤子穿破了，他毫不在乎。后来被同志们发觉了，他才向公家更换了一条。他们这种先天下之忧而忧，后天下之乐而乐的刻苦朴素的精神，对于我们生活在解放后城市环境里的同志特别富有教育意义。"},{"type":"paragraph","text":"我们还要向他们学习:把马列主义理论和中国革命实践相结合的毛泽东思想；革命的乐观精神；伟大的阶级友爱；……。他们每一个人都是我们学习的最好榜样。他们不可磨灭的英勇事迹和伟大、崇高的品质永远激励着我们前进。"},{"type":"paragraph","text":"烈士形体虽殁，但他们不朽的业迹将铭刻在广大人民群众的脑际，将在人民群众间流传到千秋万代；他们优秀、崇高的品德，是人民群众永远值得学习的楷模。今天我们来庆祝党三十周年纪念，我们要更努力地保卫用烈士的鲜血和头显培植出来的胜利果实；我们要努力地学习烈士的优秀品质；我们要用更大的努力来完成烈士的遗志!"}]}