{"id":231921,"date":[{"year":1951,"month":6,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"剧影","column":"批评","genre":"","count":"1827","ytitle":"","mtitle":"评“翠岗红旗”","ftitle":"","authors":["王云缦"],"text":[{"type":"paragraph","text":"王云缦"},{"type":"paragraph","text":"“翠岗红旗”为“上影”的又一部新片，内容描写老红区人民，当红军北撤后，怎样坚持斗争的。但是在反映这一历史真实时，却又存在着一些缺点。王云缦同志的这一篇文章，是初步提出了对这些缺点的看法，希望电影工作者及读者等，共同参加讨论。编者"},{"type":"paragraph","text":"共产党三十年来的历史，是一页辉煌伟大的历史；也就是一页领导广大劳动人民向帝国主义、国民党反动派、地主恶霸进行艰苦、英勇斗争的历史。"},{"type":"paragraph","text":"“翠岗红旗”这张影片就是企图描写我们江西老红区的农民群众，在共产党的领导底下，怎样展开了向敌人进行持久的抗争，战斗，流血，再战斗终于红军回来了，胜利重新回到了人民手中。假如编剧者能够很好地掌握和表现这样的题材——这题材本身就是非凡丰富的，可歌可泣的——那一定是可以写出极感动人的，史诗般的作品来的；但是，由于作者忽略了去深入地发掘斗争的史实，和概括地描绘英雄人物的形象；相反地，去追求故事，追求情节的迂回曲折，因此，损害了这部影片全面地，正确地反映我们老红区人民顽强不屈，惊天动地斗争的面貌。那么，“翠岗红旗”的缺点在那儿呢?"},{"type":"paragraph","text":"首先，应该特别提出的，是作者在猛子嫂这样一个红军家属身上，以一联串的“忍耐”“等待”代替了“革命斗争”，因此造成了许多性格上矛盾，不统一的地方。我们看到:江猛子参加红军走了，他的一家人——除了猛子嫂和她怀中的孩子——都被敌人杀害了，在这种情况底下，猛子嫂这个人物根据当时的客观情形(当地广大群众坚持地下斗争，和她的性格发展)从她积极鼓励丈夫去参加红军这一点来看，就可知道她对革命的坚决性和顽强性，应该毫无疑问地投身到游击队中去，或得到当地组织的帮助和营救。(事实上，在老红区广大农民起来进行地下斗争的时候，也绝大部份是这样的)。但是，我们却从这里看到相反的情形，她到处奔走，一家老百姓都不愿留她下来，这不是作者有意想说明敌人摧残得太凶暴，人民都变得胆怯不敢反抗了吗?结果，她竟被一个恶霸地主收下来当奶妈，忍气吞声，委曲求全，受尽侮辱到了极点，竟丝毫看不到一些反抗，只看到在那里盼望红军早日回来，给她报仇伸冤。她虽然说过:“好日子是不会从天上掉下来的!”，同时，有一次，她也给游击队送去了重要的消息(这说明和游击队是有可能去发生联系的)，可是，直到最后红军围攻翠岗天险的时候，她就从来没有亲身参加过一次实际的和敌人的斗争。是的，在我们的老红区，可能有过这样的红军家属，但那决不是典型的，含有普遍意义的，我们编剧者描写了猛子嫂这个人物，除了从她身上反映出敌人的残酷狠毒之外(那也是不够的)，是看不到广大人民排山倒海一样，为了土地，生命，自由幸福，积极起来推翻敌人封建统治堡垒这个轰轰烈烈的革命运动的。严格一点说，这不正是作者不忠实当时老红区革命斗争中的现实情况吗?这不也是说明作者错误地描绘了一个缺乏典型性的红军家属猛子嫂，代替了千千万万与敌人进行尖锐复杂斗争的红军家属吗?"},{"type":"paragraph","text":"同时，“翠岗红旗”也没有很好地描写广大人民，在共产党核心组织坚强领导底下，怎样从无到有，从小到大，正如毛主席说的:“星星之火，可以燎原”，进行了地下斗争，在敌后扰乱和狠狠打击了敌人，配合红军作战，获取了最后胜利；重要的，这正是革命成败的一个关键。没有广大人民的武装斗争，红军的胜利是不会，至少是不可能这样迅速来临的。可是，在这影片中，游击队的出现只是为了故事情节上的须要。(事实上，在我们的老红区，红军撤退以后，很多地下组织和武装力量还是极有组织，有计划地保存下来，转向隐蔽，得到发展和巩固，在打垮帝国主义侵略和推翻国民党反动统治中，起着巨大的作用)。"},{"type":"paragraph","text":"对“翠岗红旗”指出了这些缺点，并不是说这部影片没有一点积极的教育意义；而是想说明，作为一部艺术片来说，“翠岗红旗”正确地全面地反映我们江西老红区广大人民艰辛坚持，流血斗争的现实情况还是很不够的。如果，上面所说的是正确的话，同样要指出，编剧者追求故事和情节的创作方法是极为有害的。"},{"type":"paragraph","text":"这次很幸运的看到了松江地委文工团演出的“江南农民大翻身”的彩排。虽然我对舞蹈是个十足的门外汉，但由于我对这个戏的喜爱，我愿意以一个观众的身份来说一说我的观后感。"},{"type":"paragraph","text":"这个戏是写江南农村广大农民群众的翻身，而以三幕九场舞剧的形式来表现的。这里写出了从蒋该死登台以后一直到解放后的今天这一个长时期间江南农民的斗争史。这是一个伟大的主题，而表现这样的主题，不可否认地将是一个艰巨任务。"},{"type":"paragraph","text":"我觉得这出戏还存在着个别的缺点，我愿意把我的不成熟的意见提出来商讨。"}]}