{"id":362016,"date":[{"year":1958,"month":1,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3644","ytitle":"","mtitle":"在同一件事情上","ftitle":"","authors":["费礼文"],"text":[{"type":"paragraph","text":"费礼文"},{"type":"paragraph","text":"夜深了。滴水在窗上结成花纹，风带着强暴的啸声，沿着这个山岰周围飞驰着，把地上积雪都吹起来了。"},{"type":"paragraph","text":"这时候，临近村口那个窗口里，还透着灯光。这间新翻建的瓦房里面，只搭了两张床，挂着几个旅行袋，一切用具，挑眼挑色地显出是临时安排的。区委机械安装队长陈根全，正和衣躺在一张床上，对着灯光，左手翻着安装抽水机图样，右手在笔记簿上歪歪斜斜记着什么。显然他有点累了，连续打了好几个呵欠，可是，最后他还是摸摸胳腮胡子，搓搓手心，又坚持下去。"},{"type":"paragraph","text":"忽然，响起一阵急促的敲门声。农业技术员李清文在门外用低微而颤抖的声音喊道:“老陈，快开门，啊哟，……”"},{"type":"paragraph","text":"陈根全打开门，马上就有一个用灰大衣裹得连头也看不见的人，推着自行车，连跌带撞的冲了进来。"},{"type":"paragraph","text":"“唉哟，这地方怎冷得像个北冰洋呀!老陈呀，真够人受的。”过了半天，李清文才从大衣里探出头来，长长地舒了口气。"},{"type":"paragraph","text":"陈根全没有主意李清文在说些什么，他只是继续自言自语对着手里图纸嘀咕道:"},{"type":"paragraph","text":"“对呀!要是现在破冻开工，春耕时田里用水问题不就全盘解决了吗?……可是，材料能供应得上吗?”"},{"type":"paragraph","text":"“老陈，幸亏你没去，嗨!荒山岰里举行舞会，唔，真是穷作乐。你看，我袜子给泥土弄成啥样子啦?要是在上海，嗨!不谈啦!”李清文松开大衣，杯里露出一束腊梅，他轻轻把花放在台上，一面将手放在面盆热水里，一面寻找插花瓶子。等到他的眼睛看见陈根全眼睛看着图纸时，他先是迟疑了一下，然后带笑地说:“老陈呀，我早就说过，别老钻在图纸里抬不出头来，赶明儿我帮你一下忙，嗨，你别看我是搞农业的，这里面知识我也略知一二。”"},{"type":"paragraph","text":"“熟能生巧，多钻研一点，总是错不了的。”陈根全放下图纸对他说:“小李呀!我看你也得加把油呀，区委不是要你把播种技术多出些点子吗。”"},{"type":"paragraph","text":"“唉!困难呀，天寒地冻，仪器工具又没有来，现实使我成了无用武之地!老陈呀，农业技术，可是件复杂的科学知识啊!光凭双手是解决不了问题的。”李清文边说边在屋子里踱着，最后把装标本的瓶子拿出来，倒去里面种籽，灌上清水，把腊梅轻轻地插进去。"},{"type":"paragraph","text":"“小李，话不能这样说；是天治我们呢，还是我们去治天?年青青的……”"},{"type":"paragraph","text":"“唔，不谈这些，怪腻人的。”李清文瞟了下这位目光炯炯的中年人，马上把话头岔开了。因为根据过去经验，陈根全每当碰到一件正确事情，即使喉咙吵哑了，他也要弄个水落石出。现在，要是把这件事惹起来，那准定要落了个打乱丝线缠不清。想到这里，他用剪刀剪了下腊梅上枯枝，将身体包到被头里面，只探出一个头说:"},{"type":"paragraph","text":"“嗨!我刚才碰上了一件有趣的事情。”"},{"type":"paragraph","text":"陈根全正整理着李清文弄乱了的旅行袋，不知是答应呢，还是否定地应了一声。"},{"type":"paragraph","text":"“我从文化馆回来，四周鸦雀无声，忽然，远处传来一阵轻微霹拍响声，我奇怪地迎上去一看，嗨!怪啦，原来小河湾里有只船，船上杂七杂八不知放了点啥玩意，一个有胡子老农民正伏在船头上划着桨。你知道，河湾里早结了冰，小船驶到里面，简直像是钻进了天门阵，困得前不能进、后不能退。”李清文做着手势说:“我站在岸上好心劝他丢下小船，跑上来算啦，别蹲在那里受罪。再说，他这样做，要是出了事，钱损失了不说，人也得挨社里批评呀!唔，好心偏偏遇上个不通窍的肺，那个老家伙，非但不理我，反而用桨拚命敲着船前的冰块，嗨!每敲掉一块，他就把船移一下，像只癞蛤蟆似的望前窜着。气得我掉头就跑，不想身体给树枝挡住了，我佛掉树上积雪，摸了一下，原来是棵腊梅树，我想:老头子，我倒要看看你有多大本事，我站在那里默记着他敲桨次数，每逢敲到十下，我就摘枝腊梅。果然，等到我摘下第八枝腊梅的时候，小船突然传出‘嘭’的一下响声。”"},{"type":"paragraph","text":"“怎么?出事啦?”陈根全冲到他的床前。"},{"type":"paragraph","text":"“当然出事啦!半夜三更，又没月亮又没电灯，埋在河底一块大石头把船头撞了个洞。我‘呀’的一声冲上去，可是，我又不会水，再说，风又把我眼睛吹得睁不开，我只好……”"},{"type":"paragraph","text":"陈根全只觉得心里一阵隐痛，他迫不及待地抓住李清文的手，说:“难道你望着他……”"},{"type":"paragraph","text":"“不!这个老家伙脱下棉袄往洞里一塞，双腿跪在上面，还是使劲敲着冰块，划着船。”"},{"type":"paragraph","text":"“后来呢?”"},{"type":"paragraph","text":"“后来吗?……我沿着河沿跟了一段，唔，我实在太倦了，就回来了。”"},{"type":"paragraph","text":"“啊，这么说来，他还是一个人在那里?嗨!你呀……”陈根全霍的一握拳头，胸脯像要爆炸，脑子里更是马上浮出一只小船，一个白发老头子赤膊伏在那里拼命划着，风吹着他的脸，寒冷袭击着他的身体，他的脸色变白了，他……想到这里，陈根全觉得自己也周身发抖了，他双脚一跺，说了声:“这不要冻坏啦!”空着双手，拔腿就往外跑。"},{"type":"paragraph","text":"“冻坏了，唉呀!对，对!年纪那么大。”李清文先是给陈根全唬呆了，等到想清楚后，他又从床上坐起来，大声喊道:“老陈，你骑车子去!不，还有手电筒。”可是，等到听不见陈根全应声时，自己又不知不觉从床上起来，胡乱地穿起衣服，套上皮鞋，想找手电筒，又没找到，想骑车子，又没有骑，最后，在房里兜了几个来回后，鬼知道是怎么冲出房门，跌跌撞撞跟陈根全跑着。"},{"type":"paragraph","text":"沉重的黑云，把天遮盖着。地上是雪，山顶是雪，屋上是雪，大地成了银色世界；李清文一面喊着陈根全名字，一面高一脚低一步跑着，忽然一脚踏了空，“嘭咚”一声，摔了个仰面朝天。"},{"type":"paragraph","text":"等到他赶到河边，陈根全早跳到河里，帮着那个老农民把河湾里那段冰块，打出一条道，让船划到活水地方。船行到水里，加上一个在前用手划，一个在后摇桨，它顿时变得像条活跃的鱼，向前直窜。"},{"type":"paragraph","text":"李清文扑了个空，就折转身沿着河沿追着，他也不顾树枝划破自己的脸，他也忘掉鞋里浸满了深化的雪水，他的双手冻得红肿了，嘴里呵出的热气已经变成冰练子挂在脸上。但他不知从那来的力气，还是继续跑着。一直奔到自己来的村口，才看见小船靠在岸边。这时，他双腿一软，跌坐在地上，不停地喘着气。"},{"type":"paragraph","text":"月亮从乌云里钻出来，照在雪地里，大地显得银光闪闪，小船上的一切，李清文现在看得一清二楚了。船有点歪了，船上堆的是方方的砖，弯弯的瓦；砖瓦上面有几只长长短短木箱子，那个老农民只穿了一条短裤，陈根全则赤着膊，两人正涉水传递着木箱子。半响，李清文也跌跌撞撞跑上去枪了一个木箱子。啊哟!好重的箱子呀，他扛在肩上摇晃了几下，想放下但又没有放下，只是喊道:“唉哟，人要紧，东西先放在这里。”"},{"type":"paragraph","text":"“对!老爷子，你先到屋里休息一下，还有几只箱子我来扛。”这是陈根全的声音。他一面说，一面把砖压在自己脱下的棉袄上，让水不再流进船里。"},{"type":"paragraph","text":"“不!你们俩快休息去，我顶得住。”那个老农民说话时声音有点发抖。"},{"type":"paragraph","text":"正说着，一阵刺骨的风像小刀子般的刮在人的脸上，风力又凶又猛，吹得李清文差点把肩上木箱子摔了下来。"},{"type":"paragraph","text":"“小李，你站在那里干啥，还不快领这位老爷子到屋里去，这里有我。”陈根全粗着喉咙说。"},{"type":"paragraph","text":"李清文现在也顾不了陈根全态度好坏，只是拉着那个老农民往屋里跑。"},{"type":"paragraph","text":"那个老农民一面用冷得入骨的手挣扎着，一面喊道“那个方箱子要轻轻拿!……啊，还有那只大南瓜，别忘了拿。”"},{"type":"paragraph","text":"李清文听了，嘴上没说，心里想:“这个农民，真是典型个体主义思想，性命能不要，南瓜却不能丢。”"},{"type":"paragraph","text":"“小伙子，幸亏你找人来帮忙，要不可糟了。”那个老农民边走边对李清文说。"},{"type":"paragraph","text":"“啊!是我找的人?不!……”李清文脸上有点发热。"},{"type":"paragraph","text":"“别客气了，小伙子。开头我对你的确有点生气，哈，现在早消掉啦。……你不知道，船上那些砖头，还有哪些农业仪器，可是我们社里每个人热呼呼的心呀!穷山岰里，造抽水机站，改变农业操作，这可是祖辈子没有过的事情，虽然这里离我们村子很远，我们的砖瓦也不多，但我们如果能出一份力，修一块墙脚，也不会愧对子孙万代呀!唉!偏偏碰上这样怪天气，你想，我要是完不成任务，那怎样对得起大家啊!”那个老农民滔滔不绝地说着。"},{"type":"paragraph","text":"“啊!你的砖瓦、仪器送到哪?”"},{"type":"paragraph","text":"“送到哪?嗨，就是这个村子，不!区委住在这里的工作队。”那个老农民走进屋子里，说:“不听区委书记的话，赶路，赶路，晤，差点闯了祸。”"},{"type":"paragraph","text":"李清文的脸上越发红了，像个要生蛋的母鸡；手一抖，把木箱子放在桌子上。"},{"type":"paragraph","text":"“唉呀，轻点，里面仪器撞坏了，叫我怎去见那位新到山里来的农业技术员呀!”"},{"type":"paragraph","text":"正在李清文窘得不知该怎样应付的时候，陈根全肩上扛着木箱子，手里抱着那个几十斤重的大南瓜走了进来。"},{"type":"paragraph","text":"“船拴好啦!再大的风，也别想动它一根汗毛。”陈根全高声地喊道:“唉呀!天太冷，老爷子，你怎不换下我床上的衣服呀!”"},{"type":"paragraph","text":"“光说别人冷，你自己呢?”老农民拍拍大南瓜对李清文说:“哈，我老伴也是这样，他只想起把这玩意送给那个农业技术员吃，要他把庄稼搞得什么长得日冒三尺高呀!唔，却忘记了自己最心爱的南瓜子了。”"},{"type":"paragraph","text":"随着老农民笑声，陈根全低头望望自己，唉哟，真的，自己上身是打赤膊，下身是冰裤子。真怪，一提起冷，现在身上倒真的有点发抖了。但他最后还是把自己床上衣服硬披在老农民身上，自己则用被子裹起来，惹得老农民一面推一在笑。"},{"type":"paragraph","text":"李清文手摸着那只大南瓜，心里像刀子在割，脸和脖子如同有烈火在烧，他觉得自己眼眶有点湿了。他抬头看看面前两个人，又看看自己，霍的把身上灰大衣脱下来，紧紧地披在陈根全身上。……"},{"type":"paragraph","text":"957.8.28.夜"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581r030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“小伙子，幸亏你找人来帮忙，要不可糟了。”　顾炳鑫插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>顾炳鑫</FONT>"}]}