{"id":362115,"date":[{"year":1958,"month":1,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1506","ytitle":"","mtitle":"浪费是什么思想造成的","ftitle":"上影领导趁热打铁边反浪费边找根源","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海电影制片公司已经点起了一把反浪费之火。职工们通过展览会、大字报和讨论会，对一切浪费现象发动总进攻。在昨日举行的创作思想讨论会上，申副经理蔡贲就去年影片生产过程中的铺张浪费现象作了长篇发言。"},{"type":"paragraph","text":"蔡贲在着重指出去年影片生产的巨大成绩以后，分析了工作上的一些教训和缺点，他说:除科教片、翻译片和洗印拷贝的产量外，其他产品比1956年影片产量减少了，在一般影片的生产期限、成本以及流动资金方面都有所增加，存在着严重的铺张浪费现象。"},{"type":"paragraph","text":"浪费的几个方面"},{"type":"paragraph","text":"在胶片使用方面:有的创作干部是宁多勿少，宁可事后删，不在事先省，追求大部头，唯恐气派小。去年摄制完成的17部故事片中即有10部影片的实际耗用胶片长度超过规定22000多米。"},{"type":"paragraph","text":"在临时演员工资方面，宁宽算勿紧打，宁外聘勿内请，宁主演勿配戏的思想是造成浪费的重要原因。如1956年平均每部戏临时演员工资是2600元，而去年平均每部戏的临时演员工资却上升为3563元。有的主要演员以“戏太少”为理由，拒演次要的角色因而又增加了外聘临时演员的费用。"},{"type":"paragraph","text":"在布景方面的情况是，脱离生活，哗众取宠，追求气派，不惜工本，不考虑剧情、人物身份、画面范围、角度要求、胶片特性和电影特性。在这些思想的指导下，每部戏的布景费从1956年的14000元，上升到了去年的22000元，最高的如“雾海夜航”竟高达40000元，“林冲”达47000元。去年所摄制完成的17部戏中，只有4部戏没超出布景面积5000平方米的限额。由于布景的浪费，使木料、人工、绘景、照明、场棚、时间等方面也造成了一系列的浪费。"},{"type":"paragraph","text":"在外景方面是舍近就远，可并的不并，人可少不少，故事发生在那里，就到那里去拍，结果造成大量浪费。1956年平均每部戏的外景费为7000元，去年每部戏就增至8000元。其中“护士日记”外景费竟高达27700元。"},{"type":"paragraph","text":"在服装方面是舍廉求贵、舍旧求新、宁购勿改，一味追求华丽、名贵，讲究质料，甚至指定名店定制，越贵越好。而很少考虑人物身份、性格与时代环境和画面实际效果，以日常视触感觉代替银幕上的反映。这样就使每部戏的服装费从1956年的785元，上升到去年的1472元。1956年服装费最高的影片“家”为2000元，而去年“林冲”一片的服装费竟高达5238元。"},{"type":"paragraph","text":"此外，生产不均衡也是造成浪费的原因。上影三个故事片厂去年就曾因此而支出停工工资和临时工资43万多元，比1956年多支出17万多元。"},{"type":"paragraph","text":"蔡贲指出，产生上述浪费情况的原因很多，有的是由于思想作风，有的是由于计划不周，有的由于制度不健全，责任不明确，有的则是由于经验不足等等。但首先要解决的主要是思想作风问题。他希望全体职工本着大鸣大放的精神，继续深入揭露各种浪费现象，分析各种原因，订出有效的克服办法。"},{"type":"paragraph","text":"十项建议"},{"type":"paragraph","text":"为了贯彻勤俭办企业的方针，坚决克服浪费现象，蔡贲提出了十项建议:其中包括:影片各项计划与预算，必须在开拍前送审；胶片方面，一般影片一律限在一比三耗片比例以内。片长一般以2700米以内为限。临时演员工资，一般每部片最多不得超出2500元。布景费方面，一般每部影片所用木料原则上以17立方米为限，布景面积不得超出5000平方米。服装费，现代题材的影片最高每部预算不得超出1500元，古典题材最高2000元。道具费，现代题材最高预算不得超出2000元，古典题材最高2500元。招待费，除外宾外不得招待饭点。外景费方面，外出人员今后要多自己动手搬东西，减少支出。"},{"type":"paragraph","text":"最后，蔡贲说，原编1958年每部影片平均计划成本是197000元，希望全体职工想出各种办法为降低每部影片的成本费15000到20000元而努力。"}]}