{"id":362114,"date":[{"year":1958,"month":1,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"来自山区和农村","genre":"","count":"2717","ytitle":"","mtitle":"农村书简","ftitle":"","authors":["王泰玄"],"text":[{"type":"paragraph","text":"你希望我谈谈下乡后的感受，谈谈和农民相处中所受的教育，谈谈体力劳动的苦甜。好的，我可以说说来农村后的点滴体会，只是很肤浅，请你原谅。"},{"type":"paragraph","text":"读旧了几本书"},{"type":"paragraph","text":"童年时代，我曾在农村耽过。那时觉得农民可亲，只是因为在风雪交加的夜晚，能摸燃着松油枝的潮湿的矮屋，坐在满脸皱纹、苍老慈祥的老农民身边，听他讲娓娓动听的故事。可是，我并不理解他们，不懂得他们真正可爱之处。往后读旧了几本书，用干了几瓶墨水，倒觉得自己比他们高明起来。回想起来，很觉可笑。这感觉从两个月前离开书斋、拿起锄头起，一天比一天强烈，一天比一天觉得像我这样一个跨出大学门槛不久的青年知识分子，假如不和工农结合，而一味脱离实际，就是一棵头重脚轻根底浅的墙上芦苇。在田野大课堂里，农民比之我们知识分子，真可说是“饱学之士”。认骡作马，麦苗韭菜不分，对于我们来说，确非天大的笑话。打水该是简单的事情吧，然而我们就有人把水桶掉入井里，摇辘轳时把手划破。我们中间绝大部分人从前都没拿过锄头，刨白薯时把白薯弄断了，割韭菜时毛留得太长。每逢那样的时候老社员走近身边，自己总像一个把二加二答做五的小学生，站在农民老师面前发窘。他们并没嘲笑我，却在一旁耐心的教我，一遍不会两遍，两遍不会三遍，讲不懂把着手教，直到学会为止。有时我怕他们拉下活，减少收入，很为难。他们发觉了就说:“不懂就应问，即使少挣工分也一定要把你教会。”每当我衷心钦佩的说，“你们真棒”的时候，他们总是自谦的说:“庄稼活不难，只要肯卖力气就行；你们能算会写，这才不简单呢。”谦逊质朴的农民形象，就像一面镜子，朝里一照，自己身上斑斑点点的脏东西就暴露了。"},{"type":"paragraph","text":"记得初来时"},{"type":"paragraph","text":"记得初来农村不久，有一天和一个老农民抬土。他见我身体单薄，又知道我没挑过担，当土上到大半筐的时候，他对我说刚练肩膀少抬些，往后慢慢的加。他边说边收拢绳索。我见对方是个老农民，就有主分藐视心理，心想一个二十几岁的青年人，倒不如一个上了年岁的老头儿，让他觉得自己不中用，岂不脸上太无光彩。因此连忙说:“太少了，多加些。”他用怀疑的目光望了我一眼，放下筐绳。我们两人再次上土，等到土在筐上鼓突的时候，这才拢绳上肩。刚一开步，我就踉跄的朝前冲了几步。背后的老农民问:“怎么啦?太沉了吗?”我哪里肯承认，连忙踢踢旁边的石块，掩饰的说:“这石头真该死，几乎没把人绊倒。”我稳了稳步子，重新上路。土可真沉，肩膀酸疼了，额角鼻尖开始冒汗。我用双手托住扁担，走着走着，扁担越压越重，像块千斤石要把我压碎。我真希望倒去半筐土，可是没说出来。正在这时，突然肩上一轻，我很奇怪，回头一看，绳子已滑到后面，老农民的手正紧紧的拉住筐子。"},{"type":"paragraph","text":"土终于抬到了目的地，我红着脸感激的对老农民说:“大叔，谢谢你。”他却说“没什么没什么”，并且又像长辈似的对我说:“干活要稳，要按步就班，不要光为脸上好看。”老农民的话很短，但给我的教育很深。"},{"type":"paragraph","text":"老乡的手"},{"type":"paragraph","text":"农民喜欢诚诚恳恳劳动的人，喜欢不吝惜力气，干起活来浑身是汗的人。我们差不多都有这样的经验，常常在我们劳动得衣服汗湿、头上冒着热气的时候，他们就会招呼:“老王，休息一回儿，咱们坐下来聊聊，”可是谁要是有意偷懒，他们就会对他冷淡。"},{"type":"paragraph","text":"农民热爱劳动的精神，深深感动了大家。许多人都感到自己昨日在学校里的工作问心有愧，对不住供我们衣食住行的工农大众。一天，外语教研室讲师谢章涛和一个当过几十年雇工的老乡聊天，发现老乡手上老茧足足有一二分厚。他深情的抚摸着老乡的手说:“你这双手不知养活了多少口人。我们过去吃的粮食，也许正有你的血汗呢。”这不仅是老谢一个人的感触，他表达了我们对农民的共同感情。刚下乡时，有人还曾因自己白净纤细的手弄粗糙了面“婉惜”过。现在，大家差不多都从心底里钦佩农民那双结实粗黑的手了。每每觉得自己两只手有点儿像农民的手的时候，大家就压制不住内心的喜悦。干活时谁都不愿落在人后，干了分内的活，又主动的找其他活干。"},{"type":"paragraph","text":"晚上，气象台突然来电，通知寒流即将来袭，尽管冬夜的寒风冷入骨体，我们仍兴高彩烈的在玉米稭搭成的篝火旁抢救白菜。挖渠时，天下雨了，冰凉的雨水打在脸上，大家并不松手，铁锨反挥动得更勤快了。泥水跟着雨水飞蝗似的纷纷落下，一段又一段，终于给当天该筑的水渠加上最后一铲土。归途中，大家并不理会自己衣服淋湿了，谈论的却是“久旱的小麦不用浇水了”。"},{"type":"paragraph","text":"劳累与欢愉"},{"type":"paragraph","text":"当然，农业生产确很劳累，比拍羽毛球吃力得多。譬如割韭菜，蹲着腿弯着腰，割久了，脚上似有千百枚绣花针在刺，往回走时两条腿似长在别人身上一样。挑<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581t0202AA.JPG\">时，我们曾作过一次小统计。挑一米长的<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581t0202AA.JPG\">需土十铁锨，一铁锨土重六斤，两人一天合挑六百米<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581t0202AA.JPG\">共重三刀六千斤。这就是说一天就有相当于五辆装满泥土的载重汽车从我们两个人手上通过。挑完<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\01\\581t0202AA.JPG\">回来，浑身酥软，连拳头都捏不紧，点灯时连火柴梗也拿不住，但是我们享受到了劳动的乐趣。你还记得我们在学校里念书的时候，每当穿上自己洗的衣服所感到的特别舒适的感觉吗?星期天到一个同学家里去，咱们自己动手切菜烧饭，吃的时候觉得格外鲜美香甜的经验吗?现在，我们从事的劳动比那时“逢场作戏”的劳动艰巨得多，规模宏伟得多。我们在修公路，筑水渠，从事各种各样的田间生产。当汽车从我们亲手修成的公路上风驰电掣般疾驶过去的时候，当河水流过我们亲手筑成的水渠中欢欢腾腾地润泽麦田的时候，我们欣喜欲狂。同时，也就在田野的风雨中，浑身满是泥汗的劳动中，我们和群众靠近了，对群众的生活疾苦更关心了。贫农老赵生病，我们就集体去看他，把随带的药片给他吃。在探病时发觉他的病一半由于焦虑他的病猪引起时，新闻系资料员耿庆宝就替他的猪扎针。英语教员卢济晟常常给老乡治病直到夜深人静，已给许多老乡治好了病。晚上，大家不管自己怎样劳累，还是代老乡写信、算账、磨粉、剥玉米、教他们认字。"},{"type":"paragraph","text":"百花园中的蓓蕾"},{"type":"paragraph","text":"农村的新面貌也时时的激励着我们。这儿连年都是丰收，去岁自然条件不利，但是勤劳的农民用双手争得了又一个丰收年景。党的红旗召唤他们继续前进，号召他们争取赶上或超过富裕中农生产和生活水平。讨论今后农业社远景计划时，农民们又以磅礴的气概，喊出振奋人心的口号:使旱地变水田，荒山变果园，坡地变梯地，驴马成群，牛羊满山。过去这儿的水“比吃香烟还难”，现在永定河的水正经过新建的抽水站，沿着十八公里长的水渠，灌溉着两旁千百亩土地。不久，“风吹草低见牛羊”的诗句将成为这儿牧场的真实写照。今秋挂满架棚的成串珍珠玛瑙般的葡萄，不过是百花园中第一朵蓓蕾，江南春光将会在这个北国普遍的农庄出现。那时，当你闻着阵阵飘来的鲜花的芳香，踏进果实累累的万绿丛中，你决不会想到它当年原是一片只长山红草和酸枣树的荒山野坡……"},{"type":"paragraph","text":"王泰玄　寄自京郊中捷农业社"}]}