{"id":362317,"date":[{"year":1958,"month":2,"day":1}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1742","ytitle":"","mtitle":"各民主党派中央处理右派分子","ftitle":"分别撤销龙云陈铭枢黄绍竑章伯钧罗隆基沈志远曾昭抡费孝通章乃器林汉达黄琪翔顾执中陆侃如储安平谢雪红等在民主党派的职务","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京31日电】　各民主党派最近分别举行了中央常务委员会扩大会、中央委员会扩大会议或盟员代表会议，讨论了在反右派斗争胜利的基础上开展一般整风运动的问题和处理右派分子的问题。"},{"type":"paragraph","text":"中国国民党革命委员会1月19日到25日举行了中央常务委员会第19次会议(扩大)。民革主席李济　深在会上作了关于反右派斗争的初步总结和开展一般整风运动的报告。"},{"type":"paragraph","text":"会议还决定撤销龙云的副主席职务，陈铭枢的中常委兼理论政策研究委员会主委职务，黄绍竑的中常委兼和平解放台湾工作委员会副主任职务，谭惕吾的中常委、中委、中央妇委副主任等职务；李俊龙的中常委、组织部副部长等职务。会议对中央委员、中央候补委员中的其他右派分子也作了处理。"},{"type":"paragraph","text":"中国民主同盟中央常务委员会在1月26日召开第17次会议(扩大)，对中央委员和候补中央委员中的右派分子，分别作了处理，同时通过“关于全盟开展一般整风运动的通知”，号召全盟立即在反右派胜利的基础上进行一般整风。会议决定撤销章伯钧、罗隆基的中央委员会副主席职务；撤销叶笃义的中央常务委员、中央委员、中央副秘书长兼办公厅主任职务；沈志远的中央常务委员职务；马哲民、郭翘然、潘大逵、钱端升、韩兆鹗中央常务委员和中央委员的职务；撤销曾昭抡中央常务委员、中央高教研究委员会主任的职务；撤销费孝通中央常务委员、中央文教部部长的职务；撤销黄药眠中央常务委员、中央宣传部部长的职务；撤销潘光旦中央常务委员、中央联络委员会副主任职务。撤销李伯球、陈仁炳、彭文应、黄琪翔、钱伟长等中央委员职务。"},{"type":"paragraph","text":"会议还听了民盟副主席高祟民所作的“中国民主同盟中央反右派斗争的基本情况”的报告，通过了在全盟开展一般整风运动的通知。"},{"type":"paragraph","text":"中国民主建国会和中华全国工商业联合会的两会中央(执行)常务委员会联席会议1月18日到26日举行了第29次会议(扩大)。会议决定撤销章乃器中国民主建国会中央委员会副主任委员，中华全国工商业联合会副主任委员、执行委员的职务；撤销毕鸣岐中国民主建国会中央常务委员和其他职务，中华全国工商业联合会副主任委员的职务；撤销钱孙卿中国民主建国会中央委员、中华全国工商业联合会常务委员的职务。民建会和工商联两会中央的其他一些右派分子也分别受到了处分。"},{"type":"paragraph","text":"中国民主促进会第四届中央委员会第二次全体扩大会议是1月13日到25日举行的。会议认为，中国民主促进会必须在反右派斗争胜利的基础上，在各级组织内全面展开一般整风，使大多教成员的政治立场向左推进一大步，为民进的根本改造奠定基础。会议决定撤销林汉达的副主席职务和其他右派分子的职务。"},{"type":"paragraph","text":"中国农工民主党第六届中央委员会第四次会议(扩大)，从1月15日到25日举行。会议决议撤销章伯钧的中央委员会主席、中央执行局委员职务；撤销黄琪翔的中央委员会副主席、中央执行局委员、中央执行局秘书长职务；撤销李伯球的中央执行局委员、中央委员、中央执行局副秘书长职务；撤销杨逸棠的中央执行局委员、中央委员、中央组织部第一副部长职务；撤销王一帆的中央执行局委员、中央委员职务；撤销张云川、李士豪的中央执行局委员、中央委员职务。中央委员和候补中央委员中的其他一些右派分子也被撤销了职务。"},{"type":"paragraph","text":"中国致公党第六届中央常务委员会1月16日到23日举行了第七次扩大会议。会议对右派分子的处理问题还作出了决议，并且对中央常务委员会历来有关政治路线和组织路线的决议进行了检查，纠正了若干错误。"},{"type":"paragraph","text":"九三学社第四届中央委员会1月18日到24日举行了第三次全体会议。会议决定撤销顾执中社内的一切职务；撤销陆侃如中央常务委员、中央委员的职务；撤销董渭川中央常务委员、中央委员、中央科学文教委员会副主任委员的职务；撤销袁翰青中央常务委员、中央科学文教工作委员会副主任委员和委员的职务；撤销薛愚中央常务委员、中央组织部副部长的职务。撤销储安平中央委员、中央宣传部副部长的职务。会议对中央委员中的其他右派分子，也分别作了处理。"},{"type":"paragraph","text":"会议指出，九三学社当前的主要任务是积极开展全社规模的一般整风运动。"},{"type":"paragraph","text":"台湾民主自治同盟1月14日到25日在北京举行盟员代表会议。会议一致决议撤销谢雪红的台湾民主自治同盟主席职务。"}]}