{"id":362450,"date":[{"year":1958,"month":2,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"戏剧","column":"","genre":"","count":"1504","ytitle":"","mtitle":"评弹的说功和唱调","ftitle":"","authors":["左弦"],"text":[{"type":"paragraph","text":"左弦"},{"type":"paragraph","text":"评弹的表演艺术一般概括在“说、噱、弹、唱”四个字里面，说、噱其实是“说”；弹、唱其实是“唱”。说的风格，各各不同，谓之“说功”；唱的曲调，也因人而异，谓之“唱调”。"},{"type":"paragraph","text":"评弹艺人的“说功”，一般有“活(滑)口”、“方口”之分，又有“火功”、“阴功”之分(此外，还有“慢口”、“快口”等分)。所谓“活口”，就是在说表之时，灵活生动，善于穿插和安排噱头，有时又能即景生情，妙语如珠。所谓“方口”是只就原有内容，完全以书情及对人物性格的描摹来吸引听众，不妄加一语，不妄易一字，根牢固实，认真严肃。以前评话艺人中擅说“英烈”的许继祥是属于“活口”的名艺人，而擅说“三国”的黄兆麟便是属于“方口”的名家。"},{"type":"paragraph","text":"所谓“火功”、“阴功”，其区别在于“火功”说书越说越快，越说越响，声音嘹亮，“精、气、神”三字俱全，内行谓之“铮、铮、铮”。已故的名弹词家夏荷生即为大家称道的“火功”的典型。“阴功”的特点是不慌不忙，娓娓而谈，语言精炼，引人入胜。已故的名艺人王子和、张云亭，今之周玉泉都属此类。"},{"type":"paragraph","text":"当然，于“活”、“方”、“快”、“慢”、“火”、“阴”等大的分类之外，评弹艺人又各以其性格、教养、生活经验、艺术修养之不同，而各有其不同的风格。目前为听众们所热爱的一些名家，就都是各有其独具的风格的。他们都自成一家，别具一格，可称无一雷同。"},{"type":"paragraph","text":"弹词艺人除了“说功”各有不同之外，其唱调也各具特点。在书调的基本旋律的基础上，很多艺人都有了创造性的发展，各自成派。目前存在的弹词唱调方面的派别是很多的，有“陈调”、“俞调”、“马调”、“小杨调”、“夏调”、“薛调”、“祁调”、“徐调”、“蒋调”、“张调”、“杨调”、“丽调”等等，可列举的不下十余种。其中“马调”和“俞调”为两个主要的流派。“马调”以流畅豪爽见长，而“俞调”以婉转缠绵见著。近来，唱得比较普遍的“蒋调”则是抒情气息特别浓郁的。"},{"type":"paragraph","text":"弹词初起之时，大抵是单档，其所唱曲调基本上属于吟诵之体(现在的文书、宣卷等等的唱调，尚属于这一性质)，旋律比较平淡，音乐性不是很强的。后来，随着书中“起角色”的表演艺术的发展，对于唱调，尤其在用来表达人物的思想感情时，渐渐提出了抒情的要求。艺人就在这样的要求下，创造出了各种不同的唱调流派。在不同的思想感情的要求下创造出来的书调，有的已被作为表达特定的情操的唱调来运用了。如“陈调”现在一般运用作老年角色的唱调，或作为抒发庄严、凄凉的情感之用；再如“俞调”一般是作为正派的妇女角色，尤其在悲苦之际的唱调的。"},{"type":"paragraph","text":"从每一位艺人的唱调的特点，我们还可以看到这些唱调所受到的他们专攻的书目的影响。“珍珠塔”之于“马调”、“薛调”；“三笑”之于“徐调”；“玉蜻蜓”(包括一部分抒情开篇)之于“蒋调”的创造等等，而一些现代题材的新评弹中的唱调，也就是在这些曲调的基础上加以发展的。如“海上英雄”、“王孝和”中的“蒋调”和“马调”。"},{"type":"paragraph","text":"由此也可以看出，目前名家们的唱调的形成及其发展，都是与其说唱的书目、开篇的内容相结合的。近来，有些艺人为了创造唱调而创造唱调，甚至杂以京、沪、越剧的唱腔，或者在一回书中，为了卖弄其所能唱的唱调，不顾书的内容，任意搬唱，且配以各名家唱时的手势动作，这样遂造成了所谓怪腔怪调和“什景调”的流行。这种舍本逐末的做法，是会损害评弹艺术的正常发展的。它们虽然能取悦部分听客于一时，但终将为评弹艺术的爱好者们所唾弃。"},{"type":"paragraph","text":"此外，弹词还有一些“牌子曲”，如“金绞丝”、“银绞丝”、“费家调”、“乱鸡啼”、“山歌调”、“湘江浪”、“红绣鞋”等等，这些有从宫调演变而来的，有从民间小调中吸取来的，只用于某些特定的场合。一般唱得不如书调来得多的。"}]}