{"id":362493,"date":[{"year":1958,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2567","ytitle":"","mtitle":"一床被子","ftitle":"","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"(编者按:本文在本报“短篇小说征文”中获得三等奖。)"},{"type":"paragraph","text":"讲师田仲岳到总务处要求借一床被褥。因为科学研究工作需要，晚上他要睡在实验室里。"},{"type":"paragraph","text":"这个请求可把总务科的老李难住了。他楞了半天，急得鼻尖冒出许多汗珠，像个小玉米，期期艾艾地说:“田老师，不是我不给，制度上没这一条。科长又没在家。我得请示请示。”"},{"type":"paragraph","text":"“那要等到什么时候?”"},{"type":"paragraph","text":"“今天星期六，首长下午都在开会，下星期一吧!”"},{"type":"paragraph","text":"这句话可把田仲岳恼火了，他们争起来；可是争吵有什么用呢，老李是出名“按制度办事”的“榆木疙瘩”。田仲岳带气走出总务科，冒了霏霏的雪花，低着头胡乱走。走了一会，猛听见自己的孩子在叫:“爸爸回来了，妈妈快开饭吧!”一抬头，原来已到家门口。"},{"type":"paragraph","text":"吃着晚饭，田仲岳的爱人胡淑贞对那六岁的男孩子说:“大宝，你有什么话对爸爸说吗?”"},{"type":"paragraph","text":"大宝也真懂事，立刻放下饭碗，扑到父亲怀里说:“爸爸，今天是星期六，晚上你回来睡罢!”那三岁的小妹妹，端庄地捧了碗，娇声娇气地说:“爸爸回来讲‘三只小猪’。”"},{"type":"paragraph","text":"田仲岳才吵过架，气还没全消，微微在发怔，没有回答。"},{"type":"paragraph","text":"胡淑贞忍不住了:“仲岳，你怎么了?孩子问你话，你怎么不理睬他们?”"},{"type":"paragraph","text":"田仲岳这才省悟过来，原来孩子这两句话是妈妈教的。他看淑贞一眼，假装不知道，温和地对孩子说:“爸爸不是告诉过你们吗?毛主席号召我们十二年内赶上世界先进科学水平。我这实验还要两个星期就做完了。爸爸在实验室睡，心里总惦记着你们。我在想，这时大宝是不是已经自己洗了脸上床睡了?小毛睡熟时的小脸蛋有多红，妈妈在灯下给大家做针线。我想到这里就有劲，我知道我在用劳动保卫和平……”"},{"type":"paragraph","text":"淑贞说:“别像演话剧一样，孩子们哪里懂得这些。”"},{"type":"paragraph","text":"孩子们都大声地说:“我懂。”其实他们确是什么都不懂。"},{"type":"paragraph","text":"田仲岳笑着说:“只要有人懂就行。”"},{"type":"paragraph","text":"淑贞带嗔带笑地说:“谁不懂这大道理，可是身体也要紧。你看下雪了，回家来睡罢!”她见田仲岳没表示，又追问道:“那末被子借到了么?”"},{"type":"paragraph","text":"田仲岳一时不知怎么说才好。多少天来淑贞一再叫他从家中带一床被子到实验室去，可是他知道家中被子不够，添一床吧，不但钱不凑手，而且市上暂时缺货。他不忍妻儿受冻，所以总推说可以向总务科借的。哪知总务科真是不借，可是讲出来又怕淑贞心疼，到唇边的话，他还是咽回去了。"},{"type":"paragraph","text":"淑贞说:“没借着吧?你还说一定行呢!半夜里窗外风呼呼地响，我想起你没带被子，就翻来复去的睡不着。”"},{"type":"paragraph","text":"田仲岳把话头引开:“别当我在受苦，只要我一进那实验室，一靠近那些仪器，风也听不见了，寒冷也忘了。你假如也有热爱的事业，就能理解这份快乐；为了它，别的条件差些也不在乎。”"},{"type":"paragraph","text":"“怎么说被子还是要的。大楼里半夜又没暖气，家里被不够还可以盖上棉衣，今夜无论如何要你带去……”"},{"type":"paragraph","text":"于是，他们二人争执起来，孩子们看呆了，小碗里的饭撒了一地。田仲岳也明知淑贞是一片好心，可是她是这样的固执，偏偏不体谅他的用心，争了几句也不愿说下去，摸摸孩子的头，抓了帽子和短大衣走了。"},{"type":"paragraph","text":"出了门，田仲岳才知道雪下大了，像一团团的鹅毛在夜空中飞舞，地上已一片银白色了。北风吹着他发热的脸颊，走着走着，总务科老李那句话又在他耳边响起来。他自言自语，差不多要叫起来“见鬼，什么制度不制度，没有被子我就不能搞吗?”他一直向三号教学大楼的实验室走去。"},{"type":"paragraph","text":"田仲岳走后不久，邻居何亦珍来问淑贞借姜，淑贞把心事告诉了何亦珍。何亦珍回到家中，就对丈夫纪寿年说了。纪寿年是机械系系主任助理，也是党支部书记。他一听见这事，跳起来就要走。何亦珍说:“也没这样急性子的，喝了面汁再去也不迟。”"},{"type":"paragraph","text":"纪寿年说:“这样冷的天，不借给人家被子哪行。这事得找总务长，他今天晚上要上珍珠泉礼堂参加晚会，不马上去找他，就耽误了。”"},{"type":"paragraph","text":"纪寿年在校门口一辆正要开动的大客车上，找到总务长，拿到了他批的条子，又找到总务科老李家中。老李正在喝酒，连脑门上也泛着红光。他看见了总务长的条子，叹一口气，放下筷子，撑了破伞到仓库中去取被子。"},{"type":"paragraph","text":"老李取了被褥，还捎上一个枕头；一个人拿不过来，纪助理就帮他拿一部分。在路上踏着雪，老李就抱怨说:“不是我不给，制度上就没这一条。再说科学研究工作和棉被子这两回事，我考虑了半天，怎么也凑不到一块儿。”"},{"type":"paragraph","text":"纪助理告诉他，田老师做的叫金属蠕变实验，就是把一块金属放在一个恒温的炉子里，长期观察和纪录它性质的变化，所以炉子日夜要人看着，他们实验室的两个实验员，一个病了，一个上星期奔丧回家，所以田老师自己来守夜。纪寿年后来还带着检讨的口吻说:“我们系里只想到给他安个炉子，可忘了给他领被子，这也是对科学研究工作支持不够。我也有责任。”"},{"type":"paragraph","text":"老李听了，方才喝下的酒似乎又向脸上涌来。他说:“这回榆木疙瘩多少开点窍啦，制度是要灵活运用；可是首长不在家怎么办呢……”不知不觉来到三号大楼前，老李说:“纪助理，你不进去看看么?要是他骂我，你也好劝上两句。”"},{"type":"paragraph","text":"纪寿年说:“你把被子送上门去，人家不会骂你的，我不回家吃饭，怕才会挨骂呢!”说着就走，很快消失在风雪里。"},{"type":"paragraph","text":"老李硬了头皮进入蠕变试验室，一推门他呆住了，只见田老师真是和衣躺在一张帆布行军床上，身上盖了个罩机器用的帆布套子。老李心中一阵难受，暗暗责备自己，人家真是为了科学研究，连家也不回，宁愿守在这里，可是自己下午还跟他吵架呢……他咽了两口唾沫，低声叫道:“田老师，被子褥子全送来了。”"},{"type":"paragraph","text":"田仲岳从床上坐起来，也呆了一呆，起先真想说上老李两句，但立刻想既然晚上冒雪送来了，他改正缺点也是认真的，特别是看见他那副诚恳而有点胆怯的神情，肚子里的气就消了，所以他就平静地说:“送来了吗?可真要谢谢你呢!”"},{"type":"paragraph","text":"这句话一点儿讥讽的味儿都没有，可是老李听了急得鼻尖冒满了汗珠，像个小玉米。"},{"type":"paragraph","text":"田仲岳过来接过被子，一边铺，一边问:“请示过总务长了吧?你不是说得星期一吗?”"},{"type":"paragraph","text":"老李帮着铺褥子，不好意思地答道:“是纪助理捎来总务长的条子，可能是纪助理去请示的，他大大小小的事都在心，方才在路上还帮我打通思想呢!”"},{"type":"paragraph","text":"田仲岳笑了:“原来你思想也给打通了?……”这时，那两架装在屋子正中的大机器自己“卡”的一下响起来；老李一看可傻了眼啦，红的灯，绿的灯，圆的表，方的表，表里的针在轻轻地移动。田仲岳丢下枕头，跑到机器前拿了本本在记什么，许久许久，他忽然回头对那正看得出神的老李说:“你回去的时候，如果顺便的话，请告诉我的爱人一声:组织上已经给我送来一床被褥了，很厚的一床。”"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\5823030301.JPG\">"}]}