{"id":362415,"date":[{"year":1958,"month":2,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3062","ytitle":"","mtitle":"景阳冈上新武松","ftitle":"","authors":["艾玲"],"text":[{"type":"paragraph","text":"本报记者　艾玲"},{"type":"paragraph","text":"我在阳谷县听人说景阳冈有个新武松。到了景阳冈便打听，才知道新武松的名字叫郭宗玉，是社里的治安保卫主任，党的总支书记。"},{"type":"paragraph","text":"这一天，天气晴朗，万里无云。走进自然村王家庄，井台边有一群农民蹲着一边晒太阳，一边商量关于生产的事情。看见我来，他们都站起来，其中有一个四十多岁的中年男人笑着向我说:“是你找我吧，我叫郭宗玉。”我怔了一怔:这人头上戴顶旧的八路军军帽，脖子上围条旧毛巾，瘦瘦的身材，也许眼睛有毛病，还戴了一付淡黄色的眼镜，看来不大像农民，倒有点像教书先生。我心里想:既然称为武松，即使不是身高八尺的彪形大汉，也该有个勇武有力的健壮样儿。可是后来在谈话中，发现他说话爽朗明快，爱笑，常常流露出军人的乐观气概来。"},{"type":"paragraph","text":"他引我到他家里，看他喂的猪。猪圈刷得粉白，里面只只猪都是圆滚滚的，见到老郭来便“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58220302aa.JPG\">，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58220302aa.JPG\">，”……的哼叫。老郭笑着说:“它们老这样……。”我还想看看老郭养的鸡、鸭、鹅、羊……不凑巧都放出去了。原来老郭还是个副业能手呢!出门口看见老郭的一群孩子在玩耍，一个老大娘向老郭开起玩笑来:“老郭现在‘人畜两旺’啦!”引得大家都笑了。"},{"type":"paragraph","text":"走出村口，就是一条很窄的河流，河面已结了一层冰，成百个农民在凿冰泼水浇地。老郭指着说:“这就是运河，秦始皇就在这里挖沟筑壕打过敌人，可把农民糟蹋苦了。”"},{"type":"paragraph","text":"“你瞧，这是秦始皇做下的‘好事’呀!俺村总共六百亩地，有五百亩全是白砂土，人们叫它做大沙岗。刮起日来，砂把庄稼盖住，飞砂走石，眼睛都睁不开，一亩只能打个六、七十斤粮食，有时连种籽都收不回来。”“那你们为什么不种树?”我问。“种了也不长呀!”好像为了证明这是事实，他抓起一把沙土叫我看。果然，像海滩上一样的白沙。我禁不住又问:“那你们怎么过好日子?”老郭未答先笑起来，接着说:“好日子，成立合作社那天就是好日子到来啦!同志，你来看看俺的地里吧!坏地变成好地了。今年(1957年)一亩打它五百三十多斤，明年就要打八百斤。”"},{"type":"paragraph","text":"他把我引到地里，地里好像刚下过雨一样，湿辘辘的，麦苗含着露珠沐浴在阳光中。地面上发散出浓郁的泥土气息。显然是刚用水浇过的缘故。可是，“水从那里来呢?”老郭指着前面说:“瞧，这边运河的水车，那边的井上……”我们顺着这个方向走去，水车架得一级比一级高，水流从低处向高处流，老郭说，这叫做“五倒湾”。水倒流二里多长，工程虽然不大，却充分表现出劳动农民的智慧。他们没有花什么钱，也没有人学过水利，更没有进行勘察，甚至连起码用的木材、砖、水泥……都是利用废物，我看见的都是旧柱子、旧门板、旧砖头……。老郭说:“留下那些新的砖、水泥、木材给国家建设用吧，咱能对付就行。”这里的土就是砂，一推就塌，没有砖木结构，塌得更快，我亲眼看见有些湾，塌了又挖，倒了再挖。人们的顽强战斗，像战士挖战壕一样。而郭宗玉同志，往往在最艰难的面前表现出果敢无畏的革命精神，他真正实践“吃苦在前，享福在后”的诺言。谁都认为沙岗地不能打井，还带有危险性，运河边的沙土更特别；面上硬得像铁一样，下面却是黑沙，沾在腿上像打了绑腿那么难受；挖到一丈多深，便是流沙，流沙常常向上涌，扔个脸盆下去，它又立刻向下沉。这时候，根本不能站人。但是，老郭一心想着明年的丰收，想着社会主义的远景，他自己下去了。但他不是盲目冒险，而是机智地想出一个办法；用绳子吊住身子，流沙上面放一块板；人踏在板上干活，万一流沙下沉，人就沉不下去……就这样打了七天七夜，四丈深的水井完成了。县里授给他“水利模范”的光荣称号。"},{"type":"paragraph","text":"我们在麦田里转来转去，忽然，老郭停下来，弯着身，双弓抚摸着麦苗说:“你瞧，这样好的麦苗你见过没有?”我仔细一看，的确比周围的麦苗茁壮。老郭又笑起来说:“这是俺的丰产地，可了不得，俺的祖宗都未见过，这块打八百斤，那块打一千斤。”然后，双手捧上一撮土说:“同志，这不是白砂呵!是土，简直是用粪盖起来的。”仿佛母亲抱着心爱的儿子向别人夸耀似的，又跟着说:“这一块丰产地施的全是猪粪呵!人是铁，饭是钢，一顿不吃饿得慌，地缺粪力长不了这个样儿。”老郭爱土地爱得像母亲爱儿子一般，这是有原因的。有一天，老郭到地里抬土准备垫猪圈，发现地里有一块庄稼长得与众不同，格外茁壮。“奇怪，是肥上多了?还是种子好?还是这块地特别?”他抓了一把土瞧了又瞧，又和别的地里的土比着瞧；其实，这都是多余的，老郭不过是为了更证实自己的见解吧了。他心里完全明白:由于自己常在这块地里挑土垫猪圈，挑的白沙没有了，剩下的是这块深褐色的淤土，这淤土，就是肥沃的土呀!这个有意义的发现，使老郭心里有了底，穷沙岗准能变富地。他心里盘算着:如果全部翻耕，至少增产一倍以上。他把这个念头告诉领导，告诉群众，谁个不想过美好的日子呵!老郭心里越想越美，可没料想到群众的思想不通。有的群众说:“俺祖宗那一代翻过地?翻坏了，吃西北风呀?”也有的说:“地硬如开山，你能出多少铁锄?翻完五百亩，我肚都饿扁啦。”当然，有不少人是拥护老郭这个倡议，但是更多的群众抱着观望和怀疑的态度。"},{"type":"paragraph","text":"这好似给老郭当头泼了一孟冷水，心里想:群众为什么不想过好日子?后来，老郭渐渐懂得，并不是群众不想过好日子，而是自己没有先做出好样儿来，取得群众的信任。"},{"type":"paragraph","text":"大儿子当了老郭的助手，父子俩开始日夜翻，要翻起三尺多深才能见淤土，尽管是劳动老手，手臂也翻肿了。卅亩淡白的沙岗一下换上深褐色的新装。选种、密植、锄草，全都用新方法培育，像种花一样细心侍弄。第二年，群众都带着羡慕的眼光来参观，自评自比，有的说:“瞧，人家地瓜种得像个茶壶大，俺的长得茎长根多，像个‘长山芋’。”有的说:“棉花像撑开的伞子，又好看，棉桃又多，麦子高到齐腰呢?”不少的人后悔不该不赞成老郭的建议，都说:“听老郭的话准没错，养猪还不是人家带头的吗?”你一言，我一语，群众个个心服口服。反对翻地最烈的刘玉山，二话没说，转头就走，回到家里对老婆说:“俺全通了”。去年冬至，男女老少，个个出动，不分昼夜，五百亩地全翻了。现在老郭还向我打趣说:“你再过些日子来，连秦始皇的遗迹也看不见啦!”"},{"type":"paragraph","text":"我问老郭怎么能想出这么多的增产办法?他又笑着回答说:“这要感谢合作化，没有它，你再好的办法也行不通。”“俺没有文化，俺只知道听党的话，党说啥，俺做啥，俺流过血，打过日本鬼，也斗垮了地主富农，俺就斗不过这个大沙岗?”"},{"type":"paragraph","text":"刘宗玉这股子英雄气概，说来也有其渊源，经受过锻炼和考验。原来郭宗玉自小受苦，七岁那年，庄稼失收，十二岁的姊姊卖给五十岁的老头做老婆，他跟娘逃荒讨饭吃，流浪到天津附近遇上大风雨，山洪暴发，娘在饥饿中被大水冲走，连尸首都找不到，以后才找到当纺织工人的父亲，父子俩当了十几年工人还是饱不了肚，只好又回到乡下落户，当了地主的雇工。"},{"type":"paragraph","text":"抗日战争时，老郭私通了八路军，当起“两面派”的村长，明里应付日本鬼，暗里帮助八路军。有一次，日本鬼和汉奸搜查郭宗玉家里，说他私藏八路“探子”，八路军侦察兵怕老郭受害，要挺身而出，老郭气愤地说:“你忘记自己的任务吗?有你就有俺。”日本鬼没搜到侦察兵，把老郭绑到阿城严刑拷打，要他交出八路“探子”，老郭一口咬定说:“没有，杀了我没有。”敌人将刺刀在他的头上晃了晃，还是吓不倒他，敌人没有办法，最后“噗喇”一声，刺刀刺进老郭的肚子下边，老郭痛得当场昏过去，鲜血直流。最后还是八路军把他救出来。郭宗玉经过这场生死斗争的考验，更加坚强，也更加认清谁是敌人，谁是亲人。从此，郭宗玉把自己完全献给了党，打日本鬼，打国民党反动派，仗打完了，全国解放了，又英雄般地站在生产最前线。"}]}