{"id":362609,"date":[{"year":1958,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1258","ytitle":"","mtitle":"谈谈处理右派分子的原则","ftitle":"","authors":["毅文"],"text":[{"type":"paragraph","text":"毅文"},{"type":"paragraph","text":"现在许多机关单位正在或即将讨论对右派分子的处理。如何掌握中央提出的“严肃和宽大相结合”这一处理原则，需要我们大家都来动脑筋。通过讨论，对于每个人都是一次深刻的社会主义教育。"},{"type":"paragraph","text":"要正确理解严肃与宽大的处理原则，首先要在政治上分清敌我。"},{"type":"paragraph","text":"右派分子是反共反人民反社会主义的阶级敌人。这种人不但有言论，而且有行动，他们对人民是有罪的。我们与右派的斗争，是社会主义与资本主义两条道路的斗争，是关系到国家民族生死存亡的斗争。斗争结果，右派分子失败了。但对这种右派分子，我们仍应随时保持警惕。"},{"type":"paragraph","text":"反右派斗争以后，大部分右派分子还在原单位等候处理。他们整日和大家相处一起，我们的人，有少数的又开始模糊了思想界限。有的人对某些有“才华”的右派分子表示同情、惋惜，处分时手软。有的人和某些右派分子原是老朋友或是有亲戚关系的，又开始整日厮混在一起，分不清敌我。这表现了有少数人在这样一场惊天动地的阶级斗争中，还没有受到足够的教育，进步不大。在讨论对右派分子的处理时，对这些人还应该认真补一课。"},{"type":"paragraph","text":"只有在政治上分清敌我，才能正确贯彻严肃与宽大的处理原则。"},{"type":"paragraph","text":"我们对右派分子的处理是严肃的。严肃表现在哪些方面呢?"},{"type":"paragraph","text":"毛主席“关于正确处理人民内部矛盾的问题”中提出的六条政治标准，对于一切人都是一律平等的。反对的就是右派，赞成的就是左派。不管职位高低，是部长、局长也好，是科员、办事员也好，只要违反这六条政治标准的，就是右派。是右派就得批判，部长和科员一律对待。在政治上没有半点含糊。不管党员、非党员，一律对待。即使你是一个卅年党龄的老党员，在这六条政治标准面前也得不到半点私情。不管过去功劳大小，只要言行与六条政治标准背道而驰，那就是右派。"},{"type":"paragraph","text":"这表现了党的政策在政治上的严肃性，是非分明，大公无私。因而，在反右派斗争中，使每个人深为感动，在目前处理右派时，又一次教育了大家进一步的认识到共产党的伟大。"},{"type":"paragraph","text":"党对右派分子的政策，除严肃的一面外，还有宽大的一面。宽大表现在哪些方面呢?"},{"type":"paragraph","text":"右派分子是反社会主义的敌人，他们是有罪的。但对他们处理时，仍是宽大为怀。只要他们不触犯刑律，可不予办罪，不依照惩治反革命条例惩办他们；而且不剥夺公民权，并给予他们在工作或劳动中进行改造的机会。右派分子虽然是疯狂的敌人，但对他们进行处理时，仍给他们充分的机会悔过自新。"},{"type":"paragraph","text":"既然是敌人，为什么宽大到不按照敌人来办罪呢?"},{"type":"paragraph","text":"首先，因为我们的国家很巩固。保存这样一小批人，在广大群众了解了他们的罪恶、提高了警惕性以后，不会有什么害处。"},{"type":"paragraph","text":"其次，是为了团结中间派。贯彻严肃与宽大的精神，就会得到全体人民的拥护，特别是中间派。"},{"type":"paragraph","text":"再次，是为了分化右派分子。争取其中已有悔改表现的人逐步改造。右派分子改造后，对人民还是有用的。坚决不肯悔改的只是少数，让他们把反动观点带到棺材里去。"},{"type":"paragraph","text":"对右派分子的处理，采取严肃与宽大相结合的政策，这不仅代表了全国人民的利益，得到举国一致的拥护；就是右派分子本人，只要他们不完全自绝于人民，也会感到党和人民对他们确是宽大为怀，树立立功赎罪的决心。这是一条英明的政策。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\5825030501.JPG\">"}]}