{"id":362604,"date":[{"year":1958,"month":2,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1500","ytitle":"","mtitle":"可敬可爱的王老头","ftitle":"","authors":["崔景泰"],"text":[{"type":"paragraph","text":"上海人民艺术剧院有个王老头，今年66岁了。他二十多年来，勤俭辛劳，始终如一。院里的同志们说，如果人人都向王老头学习，那院里真可省下成千上万的钱呐!"},{"type":"paragraph","text":"上海人民艺术剧院的王德年，今年66岁了。院里的同志们为了对他表示亲热，大家都称他王老头。"},{"type":"paragraph","text":"别看王老头上了点年纪，他起五更、睡半夜的，干活的劲头可不小。老头还有点楞脾气，就是连负责同志在内，如果他看不顺眼，也要当面发脾气的。同志们都不见怪他，这倒不是因为他年纪大，而是他责骂得有道理。他发脾气也不外乎是对偷懒、浪费、自私、不爱惜公物的人表示不满。"},{"type":"paragraph","text":"王老头参加革命有二十多年了。当年他在新四军里当炊事员，那时的物质条件非常困难，少粮缺柴，非得自己动脑筋去解决不可。从那时候起，他就养成爱惜东西的习惯，不论是块小布头，或者是小木板，他都检起来藏着给公家用。南京刚解放，他跟着部队的文工团过江来，他负责一百几十个人的伙食。狠毒的敌人逃跑时，把厨房全毁了，什么也没有留下。这没有难倒王老头，他有白手起家的能耐，什么锅瓢碗勺、炉灶，都利用废物慢慢置起来。当时，组织上给的燃料不够用。老头总是想:解放了，好日子在后面，眼前的穷日子总得凑合着过。于是他有空就去检废纸、枯叶，自己还做了几个废纸篓，放在同志们的宿舍里，让同志们帮他这个忙。他还想了一个办法:把组织上发下来的炭，打碎了，和上稀泥烧。这一来，非但解决了燃料不够用的困难，并且在两个月内还节省了一万多斤炭。至今，王老头一提起这些往事，他摸着小白胡还挺高兴呢。"},{"type":"paragraph","text":"有一次，王老头病在床上。团长特地去买了一盒蛋糕慰问他，他感动极了；可是他发脾气了，他说:一百几十个同志都这么艰苦，我为什么可以吃这么好的东西。同志们对他的关怀，使他干劲更大了，他起早睡晚、省吃俭用，把团当成家。有思想落后的人笑他，说他为什么这样傻，成天到晚像个牛似的。老头一听这话就满肚子的气，他回答说:我吃的是人民的、穿的是人民的，我凭什么不替人民多干些活。"},{"type":"paragraph","text":"他到了上海，文工团改称华东话剧团，后来又合成现在的上海人民艺术剧院，老头眼看自己的理想一点没有落空，党和政府多么关心他们，要什么有什么，情况可不能和从前比了。虽然这样，老头还是照常睡半夜、起五更，看到什么破布条、小洋钉就检起来。老头工作用的拖把，几年来就没有花钱买过，都是他拾来的布条做的。他看到公家的椅子、桌子破了，就动手去修好。他把一个被人丢到垃圾桶的破水桶改装成炉子，一直到现在还用来烧开水。他做这些活的工具，都是自己化钱买的，什么磨刀石、锥子、鎯头之类，他都具备。由于眼力不济，所以他还买了块吸铁石去收丢在地上的洋钉，到现在已有好几百斤了。"},{"type":"paragraph","text":"王老头有阅历，为人处事有见解。他说，人学懒容易，学勤可就难了；不过，走遍天下一个理:人只能勤，不能懒。他看到有人偷懒，闲坐在那里，他会不客气地说:去买柱香来点上吧，好供供你这个活菩萨。"},{"type":"paragraph","text":"最近，上海人民艺术剧院有反浪费的展览会，老头看到那些浪费公家财物的展览品，非常生气，他骂不爱惜公物的人叫“败家子”他说，有了败家子，有多大的家当也不抵用啊。"},{"type":"paragraph","text":"老头就是这么质朴地想着:剧院就是自己的家，这份家当治起来可真不易，其中有不少革命烈士的血汗啊!为人怎么能忘本；所以他不论干什么活都有一股子劲。有一次，他去掏阴沟。有人劝他不要干，太脏。他说，我一人脏，洗洗就行了；让我们几百个同志干干净净，那多合算。"},{"type":"paragraph","text":"就是这样，王老头二十多年如一日，勤俭辛劳，始终不变。虽然他的事例举出来都很琐碎；但是今天同院里的浪费现象相比，那是多么强烈的对比。难怪院里的同志们说，大家要是都学王老头这种爱院如家的革命精神，院里可以省下多少笔成千上万的钱啊!"},{"type":"paragraph","text":"本报记者　崔景泰"}]}