{"id":362679,"date":[{"year":1958,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1307","ytitle":"","mtitle":"学书丛话","ftitle":"几个问题的回答(一)","authors":["尹默"],"text":[{"type":"paragraph","text":"尹默"},{"type":"paragraph","text":"近来有人问:“你是怎样把字写好了的?”我以为，前面一段自学回忆的叙述，不言而喻，就是这一问题的具体答案。但是，现在再来概括地说明一下，也不是没有用处。首先，我一向把写字这个工作，是当作日常生活中一部分分内应该去做的事情来看待的，和其他学习以及修持心身等等一样，见贤思齐，闻过必改，所以即便写一两行字，都不敢苟且从事，必须端正坐好，依法执笔去写，这样，并不是出于求名求利希图成家的念头，也不是盲从“心正笔正”的说法，而只是要尽到自己的本分，才觉得对得起自己，如此而已。其次，认为这件事是终身事业，不可能求其速成，只能本着前人所说的“宽着期限，紧着课程”的办法，不厌倦、不间断地耐心去做到老。再就是一向下定决心，多经眼，多动手，以求养成能够真正虚心接受一切的习惯，好将那些成见偏见去得干净，庶几乎不致为一时的爱憎私意所蒙，才能够渐渐地看清楚了前人遗迹的长处和短处，在这里，就遇到了无数良师的指点，供我取法。不规规然株守一家之言，而得到转益多师之益，由博而约，约始可守。我在这样实践中，从来不曾忽略过一点一画极其细微的地方，展玩前贤墨迹影写本时，总是悉心静气地仔细寻求其下笔过笔，牵丝明暗，一切异中之同，同中之异，明确理会得了，方才放手。我这样做了几十年，自然不能说毫无成绩，但还是极其平常的，要说是已经真个写好了，那就不甚切合，这决不是我过分谦虚，因为好这一名词，是相对的，是要经过比较，才能下得的当，我自己觉得现在还禁不起认真的比较。但是在此，我想附带着肯定地说一句话:能持久写字，关于摄心养生方面是有一定程度的好处的。"},{"type":"paragraph","text":"有人问:“我们怎样才能写好字?”我以为，字总是人人必须写的，但是人人都希望成为书家，那是不一定可能，而且也无此必要。不过，一般说来，起码条件，要切合实用，就是要做到写起来便捷容易，看起来又整洁明白。目前青少年中，已经符合这个条件的固然是有的，无奈为数实在太少，大多数不但写得不甚美观，而且极难辨认，有时简直失掉了文字是社会交通工具的唯一作用。我想当他们书写的时候，也是不得已而才执起笔来的，一定丝毫感不到兴趣，自然无从写好，只图纸上画过了，送出便完事，后果如何，一概不管。人们一向对于这样的现象是发愁的。现在青年们，自觉地也认为字是值得学一学，单就我所接触的青年来说，几年来，一天比一天多，要求我告诉他们写字的方法，所有来信，都是很诚恳的。现在就我所认为非此不可而又简便易行的几点，列举如下:"},{"type":"paragraph","text":"第一，要先从横平竖直学起，耐性地，力求必平必直，不可苟且，这个作到了，还要画长的还它个长，画短的还它个短，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58260307AA.JPG\">要像个<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58260307AA.JPG\">，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58260307AB.JPG\">要像个<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58260307AB.JPG\">，<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58260307AC.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\58260307AD.JPG\">等也得准此，不能任意改样。如此把正楷学好，写得整整齐齐，能入格子，然后学写行书，它的减省笔画，往来牵带，都有规矩，不能乱涂，若任意变更，就会令人不识。写到纯熟时候，懂得了它的一定法则，就不觉得难办，只在留心熟练，无他捷径可寻。不厌不倦，持久学习，以上所说的便捷整洁条件，就不难达到。我在此举出楷行碑帖各一部，可资初学临写，但不是说非这几种不可，若果手头有别种好学的帖，也不妨取临。"},{"type":"paragraph","text":"①唐王知敬书卫景武公碑(楷书)"},{"type":"paragraph","text":"②唐怀仁集右军书三藏圣教序记(行书)"}]}