{"id":362757,"date":[{"year":1958,"month":2,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"书摘","genre":"","count":"1563","ytitle":"","mtitle":"受惊的巨人","ftitle":"","authors":["贝尔弗雷奇"],"text":[{"type":"paragraph","text":"作者　贝尔弗雷奇"},{"type":"paragraph","text":"另外一个美国——狂暴、不能容人和自私的美国，也有很深的根源，并且正在一天天得势。对于这个美国，我确实是无可救药地富有破坏性。这个美国，德莱塞曾在他的时代很好地评价过:“没有真正平等的东西、也没有平衡，只有人们的浮沉。”照他看来，在这个美国的人，在个人的行动中不断地压倒一切地空想着他们自己，永远在耽心他们此刻在梯子的那一级上，是在上升呢还是下降。他们使个人主义成为崇拜的偶像，并且认为个人主义本身就是目的，坐在桌子旁边就能把汽车、房子、衣物和用具积聚起来。为了在一种专为军事生产的惊人浪费而安排的经济中，继续维持他们的生活方式，他们找到了一个公式；按照这个公式，凡是提醒人民这样做不是生活的道路而是死亡的道路的人，凡是为了使人们的身心在和平中发展而呐喊的人，都必须加以镇压。这种发出警告的人关心整个社会——关心于制止和扭转这个社会在一个正向上发展的世界中走下坡路的趋势。这种人被恰当地归属于罪犯一类。我们显然是某一外国的罪恶的代理人，因为我们对自己采取这种立场的唯一解释是:我们相信这样做是对的；对于这个正在得势的美国来说，居然有人能根据这样的动机来行动而物质上“毫无好处”，这样的想法的本身就是异端。我们作为罪犯是属于那样一些人，他们是相信那个公式的，但是他们用被宣布为合法的手段无法走进那“成功之城”，因此就想用其他办法攻进去。我们是属于那样一些人，他们不管能攅的钱是多是少，一直还在想着他们出身的地方——在“成功之城”城墙外的极端贫穷的丛林。这个地方因为被一个崇拜个人成就的社会假装说成不存在，而更加可怕。我们和他们一样，因为我们唾弃那个把个人聚敛财富加以神化的美国，那样一个美国是注定要被自己沉重的黄金偶象压倒的。因为，德莱塞在那样一个美国的身上所看到的悲剧仍然存在，并且还在加深，不仅在丛林中的贫穷的人“为凶恶的斗争压得喘不出气，就是一切阶层里上升或下沉的人也很难像互相平等的人一样见面和拥抱”。"},{"type":"paragraph","text":"但是，我们之中继续宣扬惠特曼的美国的人竟是这样少；我们的声音在多少年连续的进攻之下竟变得这样小；而另外那个变得这样巨人似的庞大和有力的美国却又充满了这样的恐惧。正当H-4715号犯人在流亡中恢复他原来的姓名的时候，全世界的空气中正在振荡着一支新生活的歌声，这支歌会使老惠特曼的心都活跃起来。在曾经破碎而复活过来的华沙，爱因斯坦和罗伯逊的照片正在俯视着成千上百万的男孩子和女孩子，他们在一个年青人的节日，带着他们许多国家的歌舞和音乐，聚会在一起。这个巨人是怕我们讲这件事情，使人回忆起从前星光在西方照耀，美国欢迎每一个跟着星光而来的人的时代吗?"},{"type":"paragraph","text":"在中国，在文盲一直充斥的地方建立了许多学校，洪水和疾病正在被击退，横跨在古老的河流上的桥梁正把人们联结在一起，农民正在获得土地和耕地的犁耙，大地正被开发出荒废了多少世纪的矿石和燃料的宝藏，男男女女从新工厂上的烟雾中看到更美好生活的即将到来的微笑，最后几辆人力车作为一个已经逝去的、人不以人道待人的时代的象征，正在走进博物馆。这个巨人是害怕这些事情并且要用放逐和监禁的痛苦来禁止谈论它们吗?这个巨人是在害怕，如果所有这些人赢得了自由和富裕，便会侵犯美国那些已经有自由的人的自由，已经很富裕的人的富裕吗?难道他是在害怕:因为善邻确实是美国人不可更改的特性，所以不能用伪善和谎言来永远压制吗?"},{"type":"paragraph","text":"当我们走向流亡，眼看美国的土地在我们身后消逝的时候，传来了罗斯福的声音:“我们唯一所应该恐惧的东西便是恐惧的本身。”留在我们背后的有那些收集卡迪拉克牌汽车的人，他们不懂，为什么他们汽车越多就越不安全，就更需要精神病专家。留在我们背后的也还有那些仍然听见惠特曼歌唱的人——那些狂狷之士，他们知道从那些叫嚣、谈论和恐惧之中，美国的歌声将会重新出现。"},{"type":"paragraph","text":"(全文完)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\02\\5827040901.JPG\">"}]}