{"id":362853,"date":[{"year":1958,"month":2,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"星期论坛","genre":"","count":"6114","ytitle":"","mtitle":"关于群众歌曲问题","ftitle":"","authors":["夏白"],"text":[{"type":"paragraph","text":"夏白"},{"type":"paragraph","text":"一、为什么要重视群众歌曲"},{"type":"paragraph","text":"音乐界右派分子的反动观点和罪恶行动之一，就是贬低和否定群众歌曲的艺术价值，排斥与反对群众歌曲的创作和演出。"},{"type":"paragraph","text":"群众歌曲是一种重要的声乐曲形式。任何一个时代的音乐文化中，群众性的歌曲创作的丰富发展与广泛流传，直接地影响着人民思想感情的变化，和影响着一个民族的或者一个时代的音乐思潮与乐曲形式的变化发展。"},{"type":"paragraph","text":"群众歌曲是根据民歌的基础变形和发展起来的。它像民歌，是民歌的提高；有时又完全是一首原来的民歌，只是因为赋与了新的内容(为了表现新的歌词在曲调上也稍微有一些修饰)而变成了一首具有新的风格和新的意义的曲子更广泛地流传。在红军中流传的歌曲，和延安时期的很多秧歌剧曲调不就是原来的民歌吗?但是这些歌曲发生了强烈的思想影响，给予群众歌曲创作上很重要的启发。直接由民歌加工或根据民歌音调写的新作品，以及根据群众的爱好和革命的热情来写作反映新的现实生活的群众歌曲，常常也会成为一种新的民歌在群众中流传。如聂耳的“大路歌”、“义勇军进行曲”等，星海的“顶硬上”“二月里来”“保卫黄河”等，吕骥的“大丹河”“新编九一八小调”等，贺绿汀的“河里水，黄又黄”“游击队歌”以及马可的“南泥湾”“我们是民主青年”等，例子是举不完的。"},{"type":"paragraph","text":"新的群众歌曲的发展，对别的音乐形式的发展起了积极的影响和基础的作用，这在中国音乐中近几十年的创作活动就非常清楚的说明了这一点。五四以后新的民歌新的群众歌曲，在大型的声乐曲(如“黄河大合唱”“红军根据地大合唱”“大渡河”等)或别的艺术歌曲形式和歌剧(如“白毛女”“刘胡兰”“小二黑结婚”等)创作上都有着显著的作用。而这些音乐作品由于它们具有动人的广泛的群众性，它们本身就作为一种群众艺术的形式和一般群众歌曲同样流传着的。而且新的群众歌曲直接地成为了星海等管弦乐作品中有力的明确的因素。"},{"type":"paragraph","text":"没有民歌和群众性歌曲的繁荣的时期，就不可能有音乐艺术高度发展的时代。有了“诗经”对当时民歌的搜集整理和加工，有了战国以后和唐宋的民间音乐的发达，才会产生“离骚”这样优秀的诗篇和唐宋时期高度发展的音乐文化。在外国音乐史中也可以看见，如果没有一个根据民歌的推广和产生大量新的群众性的宗教歌曲流传的时期，就不可能产生韩德尔等具有高度艺术技巧的音乐大师们的声乐巨著。法国革命时期的群众歌曲在贝多芬交响乐中的影响，十九世纪之末的黑人印第安人和捷克民间歌曲舞曲在德伏夏克丰富的交响乐歌剧以及歌曲创作中的影响，苏联十月革命前后群众歌曲繁荣的时期对苏联交响乐歌剧音乐发展的深厚影响，都非常真实地说明了发展民歌和群众歌曲对于一个国家音乐艺术文化发展的重要。对于我们来说，在建设社会主义音乐文化的光荣任务中，发展民歌和群众歌曲却又是应该多末重视的工作。"},{"type":"paragraph","text":"可是右派分子却是像过去蒋介石反动派一样的排斥和反对民歌艺术与群众歌曲的发展。"},{"type":"paragraph","text":"群众歌曲是一种富有战斗性的艺术形式。这个名称和它的明确的概念，是在五四以后革命艺术运动中产生的。如像新文学新戏剧中的朗诵诗、大众戏剧，新美术中的漫画、木刻一样。群众歌曲首先提出的革命任务就是反帝反封建，就是歌唱工农大众和歌颂红军的战斗任务与革命理想，就是歌颂苏联的革命。在这一意义下我们有运用自己的民歌和新创作的著名的“八路军军歌”“解放军进行曲”，也曾运用外国民歌填词来鼓舞我们的革命热情，如“打倒列强”和一些苏联民歌与革命歌曲。毛主席在“湖南农民运动考察报告”中就充分估计了“打倒列强”这首歌曲在当时普及政治宣传中发生的深刻广泛的影响。在1929年古田会议决议当中也提出“要各政治部负责征集并编制表现各种群众情绪的革命歌谣”。因此群众歌曲中，除了表现别的各种群众情绪的抒情的革命歌谣之外，宣传一定政治内容和战斗任务的革命歌谣，也成为群众歌曲的一种重要的特征发展起来。许多革命作曲家写了大量的作品来适应革命战争中音乐艺术的战斗任务。有的作曲家在他活着的年代全部生命贡献给各种(包括战斗的和抒情的)群众歌曲的创作。聂耳、张曙、任光、麦新、寒恽都是这样的。星海就写过近五百首群众歌曲。如果我们取消了群众歌曲和各种具有广泛群众性的声乐形式的重大作用，就等于取消了中国现代音乐史中过去最重要的也是最光辉的一个革命时期。因为在这个时期中，器乐作品不论在创作数量、演出活动和群众影响上都是处于不很显著的地位。如果离开了当时的民歌和群众歌曲新兴的歌舞剧，即使为数很少的器乐作品也是较难理解的。"},{"type":"paragraph","text":"二、右派分子反对什么样的群众歌曲"},{"type":"paragraph","text":"可是右派分子刘雪厂、陈歌辛等就不断地攻击解放前后各种群众歌曲的创作，说它公式化概念化艺术性低。特别从内容形式上抹杀表现一定政治内容的战斗性强的群众歌曲。提倡他们所谓的“抒情的”“技巧高”的声乐形式。刘雪厂还在第二次文代会音乐小组讨论发言中就宣传了他对抒情歌曲的谬论。实际上自从第二次文代会后，像刘雪厂这样的带着歧视战斗性强的群众歌曲的错误情绪和荒谬言论，已经引起了三四年来这一类群众歌曲创作的某些衰落现象，这是必须注意的。当然歌曲作者忽视政治、脱离生活和放松业务上的钻研与艺术实践更是带根本性的原因。在1955年音乐周上，群众歌曲的数量少到容易被人遗忘的地步，这一类短小精悍振奋人心的战斗歌曲更少。追求大形式和器乐创作的现象，十分惹人注目。大形式的声乐作品和器乐创作需不需要?当然需要。还必须有意识地提倡。但是轻视群众歌曲的创作成了风气，这是很不好的。有的作者，甚至尝试写作不久的年青人也只迷醉于大型作品的创作。过去几年内，有的原来写群众歌曲的作者，在这样轻蔑群众歌曲创作的歪风影响之下，竟放弃写作群众歌曲了，也有少数的同志根本不想进行音乐创作了。上海1950年发表了640首歌曲(其中有一部分是转载外地的作品)，在对群众歌曲不加分析地一般地认为粗制滥造的指责下(这些指责者没有把大批初学者投入群众性的创作活动这个进步的情况估计在内)，1953年只发表了100多首，其中上海作曲家写的只有43首。少了并不是等于质量提高了。而是群众性的创作活动被削弱了。而且明显的表示出作曲家创作热情的低落(此后即是有过几次突击性的创作活动，却都是一阵风过了，并未把这种创作热情巩固下去。)。但是在这样的景况下，刘雪厂还在第二次文代会上对群众歌曲不加分析的攻击，用着一种歧视战斗性强的群众歌曲的情绪提倡抒情歌曲。1953年后所谓抒情歌曲多起来了，描写群众性的集体生活的作品少了，而带着空虚的感情歌唱“姑娘”的歌曲多了。(当然也产生了一些较好的抒情歌曲。)多到今年从北京的“歌曲”、上海的“广播歌选”、东北的“音乐生活”以及各地歌刊编者读者异口同声的呼吁注意广泛反映社会主义建设时期人民生活的群众歌曲的创作了。最近“广播歌选”编者对1957年头七个月该刊发表的歌曲算了个账，其中50%以上是“姑娘”之类的“抒情歌曲”。描写集体劳动反映新的革命现实的战斗性强的群众歌曲只占了8%的数量。广大的听众原来是喜欢听教歌节目的，可是曾经有一个时期一到播教歌节目，有的人就改听戏曲了。全国反右派的斗争已经展开好几个月之后，还只看见寥寥几首反右派斗争的歌曲发表。可是右派分子还不肯罢休。刘雪厂还在北京不倦地指责聂耳、星海的作品，还装出反教条主义的假面目来向革命的音乐创作猖狂进攻。右派分子周仲南竟在上海说“专业合唱团演唱群众歌曲是丢丑。”一个排斥群众歌曲的创作，一个排斥群众歌曲的演出。武汉音乐界右派分子陆华柏还在十几年前就恶毒地在敌人的扫荡报上大肆攻击当时的抗日歌曲，说是没有技巧，艺术性低，是“贻祸于艺术”，要群众歌曲作者“放下工作”!在鸣放中他还在不断地重复着他对革命歌曲的咒骂。"},{"type":"paragraph","text":"在某些群众歌曲创作中，应该承认是存在着“公式化概念化”的缺点的。技术修养较高的作家的歌曲创作也有这样的缺点。显然，群众歌曲质量的优劣高低，原因不仅是有技巧修养问题，更重要的是在作品中是否反映了真实的生活，是否具有民族风格，是否完美的反映了人民生活斗争的思想感情。右派分子夸大群众歌曲创作的缺点，把“公式化概念化的作品”几乎说成等于群众歌曲，这完全是污蔑革命艺术，反对艺术为政治服务的反动行为。"},{"type":"paragraph","text":"真的是歌曲比起交响乐或别的音乐形式的作品的艺术性低吗?或者，战斗性强的群众歌曲比起抒情歌曲的艺术性低吗?当然不是。舒伯特的歌曲和他的交响乐，“马赛曲”“国际歌”这类战斗歌曲和一些古典歌剧或格林卡、柴可夫斯基的抒情曲，难道会是前一种要比另一种低些吗?任何艺术品的价值，决不是由大小长短或题材不同来鉴别的。苏联的歌曲大师马·杜那耶夫斯基、蓝·勃朗切尔，弗·索洛维约夫—谢多伊等的群众歌曲创作，同样引起萧斯塔珂维契等这样的器乐作家和苏联音乐界所热情的珍视。中国群众歌曲的创作是有着光辉成就的。解放前后中国革命歌曲不仅在中国人民的生活中有着深刻的影响，而且大量的流行在兄弟国家和资本主义国家的革命群众中。“全世界人民心一条”“远方的客人请你留下来”等，都在世界青年联欢节上得过奖。这些事实有力地证明，我们的群众歌曲并不如右派所说艺术性是那末低的。"},{"type":"paragraph","text":"右派分子真的不重视群众歌曲吗?不。他们像过去日本帝国主义和蒋介石一样排斥革命的群众歌曲，而提倡反革命的群众歌曲。大家都记得日本帝国主义要消灭救亡歌曲而提倡陈歌辛写的“大东亚民族团结进行曲”这一类的群众歌曲。大家都知道在蒋介石反动统治者反对抗日歌曲、禁止演唱“义勇军进行曲”和解放区歌曲的时候，刘雪厂就在他主编的“战歌”上歪曲“义勇军进行曲”的艺术性，紧接着他自己却写了“空军歌”“海军歌”“中国新军人”“家歌”……一连串歌颂国民党反革命分子和反对共产党的群众歌曲。"},{"type":"paragraph","text":"我们所提倡的群众歌曲，并不只是战斗歌曲或普及政治宣传的革命歌曲，对“表现各种群众情绪的革命歌谣”都同样重视的。把抒情歌曲(包括爱情歌曲)和战斗性强的各种题材的群众歌曲对立起来，是毫无意义的。在抗日战争和解放战争时期，我们有“救国军歌”，也有“二月里来”，有“游击队歌”，也有“垦春泥”，有“洪波曲”，也有“丈夫去当兵”、“日落西山”，有“黄河大合唱”，也有“祖国大合唱”等等。我们曾经产生了大量的抒情的短歌和“兄妹开荒”，“白毛女”等等这样的歌舞剧、新歌剧。可是右派分子总说我们的歌曲只是一片叫喊。那么他们提倡什么样的抒情歌曲呢?刘雪厂念念不忘的总是提到他的“红豆词”“何日君再来”和“农家乐”之类的作品。陈歌辛更是猖狂地要求恢复“三轮车上的小姐”“玫瑰玫瑰我爱你”之类的歌曲的创作出版与演出的自由。周仲南却是提倡演出西洋古典声乐作品来代替中国的群众歌曲。他们或者是用臭名昭著的黄色歌曲和中国战乱年间粉饰现实宣传个人情爱的作品来反对革命的抒情歌曲，或者是企图用只演唱西洋古典声乐作品来代替和反对歌颂社会主义的演唱任务。"},{"type":"paragraph","text":"三、提高创作技巧和发展民族风格的问题"},{"type":"paragraph","text":"右派分子周仲南说演唱西洋古典声乐作品可以提高合唱团的演唱技巧。为了这个原故，她不但反对唱中国的作品，也反对唱苏联和社会主义国家的群众歌曲。那么演唱社会主义的声乐作品就不能提高演唱技巧么?在不否定演唱中国作品、演唱宣传社会主义思想的作品为主要任务的前提下，我们也应该注意演唱西洋的和各个国家优秀的古今名著。但是它的意义绝不是只限于技巧的学习。如果抽空了现实主义的内容和这些作品的社会意义，又怎样去学习和表现这些作品的技巧，从而提高自己的演唱技巧呢?由于偏爱西洋古典音乐的形式技巧，就否定社会主义国家音乐作品，说它的技巧低，甚至认为一个专业团体演唱自己国家民族的作品是“丢丑”，这是一种什么思想作怪呢?我们一向是反对用盲目学习，生硬模仿的方法来学习西洋音乐的。但是并不是反对继承西洋音乐的进步遗产，更不是一般地反对接受西洋音乐知识和艺术形式的影响。在提倡学习西洋的时候，我们同时特别认真地强调尊重民族传统的基础。在创作上与表演自己的作品的时候，要求有民族风格的创造。不能写一首曲子或演唱一首中国歌曲叫人听起来怀疑是一首外国歌。可是刘雪厂等是听不进这一类的话的。他们认为我们许多年来反复解释的上面这些论点就等于排斥西洋音乐，不准接受西洋的影响。这当然是一种恶意的歪曲。在第二次文代会的音乐小组讨论中，刘雪厂的发言仍是十分生硬地反对上面的论点。他主张对西洋音乐可以不加批判的学习。他明确的说:“只要是反映中国人民生活内容就是社会主义现实主义的东西，不管用什么形式。”“不学习西洋则已，要学，即不能避免西洋和声旋律风格的影响。不能因为有西洋音乐的痕迹，就否定了。”如果真是只带“一点西洋音乐的痕迹”的作品，我们是很少否定过的。如“义勇军进行曲”“保卫玛德里”“茫茫的西比利亚”“游击队歌”等等，不是受到广大群众欢迎吗?我们只是反对那些枯燥的生硬模仿的作品。如果真的“不管用什么形式”，“只要是反映中国人民生活内容，就是社会主义现实主义的作品”，就是中国的作品，那么，我们可以把中国故事嵌进“茶花女”的音乐，说它是中国歌剧，我们可以把歌剧“鲍吕斯·戈登诺夫”的内容嵌进广东音乐里说是俄罗斯古典歌剧了。如果民族音乐传统性形式技巧和民族音乐语言在写中国作品时不能作为基础，而且，如果不仅是西洋和声技巧甚至西洋音乐的旋律风格也成了“不可避免的影响”，这样的作品怎末能深刻的表现中国的生活现实和民族心理呢?(当然要完全独立的搞一套中国和声这种说法是不科学的。但和声技巧的运用，也应该根据民族音乐语言的调式特征，根据民族音乐旋律风格的要求进行必要的创造性的发挥，使它保持音乐作品民族风格的完整性，而且使民族的音乐语言得到丰富)。"},{"type":"paragraph","text":"右派分子是知道我们非常重视学习西洋音乐的，可是右派分子不让我们全面的正确的学习西洋音乐的现实主义艺术。单纯的提倡学习西洋音乐技术，一向是他们的表面说法，骨子里却是仇恨民族的艺术形式，反对真正表现革命现实的社会主义现实主义音乐艺术的发展，反对向苏联音乐学习。在右派分子周仲南的罪恶活动中，甚至猖狂的破坏苏联专家的排练工作，鼓动罢唱，使俄罗斯音乐会不能不在决定的公演日期宣布停演。"},{"type":"paragraph","text":"右派分子仇恨革命的群众歌曲而提倡反革命的群众歌曲，仇恨中国民族的革命的音乐传统而想用西欧的音乐来代替，以达到他们阻碍民族音乐艺术的发展和破坏社会主义音乐事业的反动目的。这种反民族反爱国主义，反对苏联和反对社会主义音乐文化的罪恶行为，我们必须予以迎头痛击。为了保卫社会主义音乐文化健康的发展，我们必须和他们的反动观点和罪恶行动的影响作彻底的斗争。我们必须大力提倡革命的群众歌曲，使它作为一种战斗的艺术形式得到更完美的发展。当然，我们应当同时重视各种声乐形式的创作(包括歌剧)，重视各种器乐形式的创作。只孤立地提倡群众歌曲那是不好的，是会限制民族的音乐艺术走向更广阔发展的道路的。只孤立的提倡尊重民族传统的基础，也是不好的，必须同时提倡向外国音乐学习，把国际的音乐遗产正确的继承下来。特别应该重视学习苏联音乐。(中国的群众歌曲就是在民歌和民族音乐基础上进行创作，而同时在接受外国音乐影响的时候，又主要在接受苏联革命歌曲的影响下发展起来的。)否则也是会限制民族音乐艺术走向更广阔发展的道路的。"}]}