{"id":362845,"date":[{"year":1958,"month":2,"day":9}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1399","ytitle":"钢、汽车、煤、原油产量显著下降，商业破产数和工人失业数激增，　农民收入锐减……","mtitle":"美国经济面临重大危机","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京8日电】　布拉格消息:美国著名进步经济学家维克托·佩洛在他替捷克斯洛戊克通讯社写的一篇文章里指出，目前的美国经济决不仅仅是一次“衰退”，而且是“一次将要成为战后延续最久的严重经济下降”。美国经济面临的是“一次重大的危机”。"},{"type":"paragraph","text":"失业人数已达500万"},{"type":"paragraph","text":"在题为“美国的经济危机是不是已经开始?”的这篇文章里，佩洛对1957年1月第二个星期到1958年1月第二个星期这一段时期内的生产指标作了分析。他说，钢的生产下降了48%，汽车下降17%，煤下降6%，原油下降7%，商业破产增加了27%。"},{"type":"paragraph","text":"他说，1957年7月美国失业人数是300万；今年1月中旬，失业人数已经达到500万。由于某些失业人员不计算在这个数字之内，所以估计美国今天每10个工业工人中肯定有1个人以上已经失业。许多工人由于收入不足而无法偿付分期付款，他们正在失去他们用分期付款购进的住宅、汽车和家用品。"},{"type":"paragraph","text":"农民收入减少三分之一"},{"type":"paragraph","text":"佩洛说，美国农业最近10年来一直在走下坡路。农场数目已经减少100万。全体农民的纯收入减少了三分之一，尽管他们的总生产增加了五分之一。目前的工业总下降很可能会把长期的农业下降变成一个尖锐的农业危机。"},{"type":"paragraph","text":"佩洛继续写道，另外一个问题是债务的增加。美国全国的债务在1954年是6060亿美元，到1957年增加到了7080亿美元。还有一个问题是美国工业生产力过剩。到1958年1月，工业开工率只达73%。"},{"type":"paragraph","text":"扩军政策不能解决矛盾"},{"type":"paragraph","text":"佩洛最后指出，美国垄断资本家的扩军政策“不能使美国经济摆脱不能解决的矛盾。政府计划每月增加军事订货约10亿美元，加上附属性订货，总数也不过每月15亿美元，但是耐用品订货的减少额远远超过了这个数字。"},{"type":"paragraph","text":"【据新华社北京8日电】　据美国劳工部6日发表的数字，到2月4日为止的一周，美国领取失业救济金的人数达到2，779，000人。这个数字比美国过去的最高数字——1950年1月的领取失业救济金的人数还高出40万人。劳工部官员说，此外还有1百万以上的失业工人由于享受不到失业救济金或者已经用完了他们的一分救济金，在目前处于完全的无援状态。"},{"type":"paragraph","text":"三大汽车公司大量减产"},{"type":"paragraph","text":"美国3大汽车公司2月3日发表的报告说，这3个大公司今年1月份出产的汽车和卡车比去年1月份的产量分别减少了12%到50%以上。“通用”汽车公司减少了12%，“福特”减少了25%以上，“克莱斯勒”减少了50%以上。这3大汽车公司垄断了美国全国97%的汽车生产。报告说，生产剧减的主要原因是汽车销路困难。"},{"type":"paragraph","text":"钢铁生产开工率仅56%"},{"type":"paragraph","text":"美国钢铁生产目前停留在很低的水平上。钢铁的开工率只有56%。6日出版的“钢铁时代”杂志说，估计今年2月份的钢铁生产的情况还要坏。"},{"type":"paragraph","text":"美国棉花发生销路危机。据美国农业部6日说，在1957-58销售年(从1957年8月到1958年7月)，美国棉花的销路要减少270万包。在国外市场上，美国棉花的销路要减少210万包。美国国内的棉花销路估计要减少60万包。农业部说，在这个销售年的头5个月，美国国内纺织厂里所消费掉的棉花数量下降到1939年来的最低水平，原因是存货过多。"},{"type":"paragraph","text":"据1月24日一期“美国新闻与世界报道”的材料，去年12月美国个人收入以年率计算比上一月下降了26亿美元。美国的个人收入已经连续4个月出现下降。工人工资收入的减少是个人收入下降的一个原因。"}]}