{"id":362985,"date":[{"year":1958,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1449","ytitle":"","mtitle":"德国统一问题的主要症结","ftitle":"","authors":["施蒙"],"text":[{"type":"paragraph","text":"施蒙"},{"type":"paragraph","text":"德国问题是第二次世界大战后重大的国际问题之一。这个问题在战后13年来一直没有得到合理解决，它的主要分歧是怎样对待恢复德国统一的问题，这就是问题的主要症结所在。"},{"type":"paragraph","text":"德国的现实情况"},{"type":"paragraph","text":"现实不容人们从主观上加以抹杀，更不容对改变现实存在任何不合理的幻想。所以要解决德国问题，就应当先从德国的现实出发。"},{"type":"paragraph","text":"德国目前的现实情况怎样?"},{"type":"paragraph","text":"今天，在德国存在着两个性质不同的国家:一个是德意志民主共和国，它根据波茨坦宣言的规定，清除了军国主义势力，没收了垄断资本和大地主的财产，走上了和平和社会主义的道路；另一个是德意志联邦共和国，它使波茨坦宣言遭到了破坏，军国主义势力掌握了政权，垄断资本和大地主仍然骑在劳动人民头上作威作福，并且充当美国的原子战争基地，走上了反民主和扩军备战的道路。"},{"type":"paragraph","text":"但是，两个性质完全不同的德国的存在，并不等于已经阻绝了恢复德国统一的可能性，只要在和平、民主和独立的基础上，由两个德国互派代表，通过协商和谅解，求得恢复国家统一的协议，就能够为德国的重新统一创造有利的条件。所以，德国问题应该由德国人民自己解决，而不应由外来力量越俎代庖。赫鲁晓夫最近对西德出版家斯普林格等的谈话，指出恢复德国统一的钥匙应该到柏林和波恩去寻找，道理即在于此。"},{"type":"paragraph","text":"两个不同的方案"},{"type":"paragraph","text":"正因为今天在德国存在两个性质完全不同的国家，对待恢复德国统一问题也有两种完全不同的态度，从而出现了两种不同的方案。"},{"type":"paragraph","text":"远的不谈，我们只谈去年提出的两个不同的方案。去年7月27日，德意志民主共和国总理格罗提渥就德国重新统一问题发表声明，本着两个德国同时存在的客观现实，主张由两个德国组成邦联，作为德国统一的初步步骤；并且缔结一个实行共同政策的协定，包括:禁止在德国领土上存放和生产原子武器，分别退出北大西洋公约组织和华沙条约，限制双方军队人数，要求四大国从德国撤退军队。民主德国的方案，争取在一些共同有关的重大问题上达成协议，这就能够改善两个德国的关系，促致德国问题的完善解决。"},{"type":"paragraph","text":"在格罗提渥提出这个建议两天之后，去年7月29日，美、英、法和西德在柏林签署一项关于德国问题的联合宣言，提出所谓12点“原则”，不但根本没有提到两个德国进行谈判的问题，相反的，它完全无视德意志民主共和国的存在这一铁的事实，而狂妄地把阿登纳政府自封为“有资格代表全体德国人民发言的唯一政府”。至于退出军事集团，撤出西方国家驻德部队等等重要问题，一概绝口不谈，这就堵死了和平统一德国的大门。"},{"type":"paragraph","text":"正确的现实道路"},{"type":"paragraph","text":"西德政府对待恢复德国统一问题采取这种不现实的态度，这是十分愚妄的想法。所以，赫鲁晓夫最近对西德出版家和报纸主编的谈话中指出，西德政府不应该依附“实力地位”政策，而是应该依附“理智地位”政策，用理智的态度来考虑在德国建立邦联的问题。因为除掉建立两个德国的邦联，就没有其他有成功希望的解决办法了。"},{"type":"paragraph","text":"解决德国统一问题要从现实出发，而为解决德国问题创造有利的条件，还不能不注意西德目前所存在的现实危险。那就是阿登纳政府已经承担了建立美国火箭基地的任务，正在计划在西德全境遍设美国火箭基地。阿登纳政府采取这种不智的政策，这就给德国问题的解决增加了新的障碍，同时也使西德处于充当原子靶场的非常危险的境地。为促使两个德国关系的改善，以便有利于和平协商，阿登纳政府首先就应该放弃参加美国的原子战争准备计划，支持在欧洲建立无原子武器区的建议。现在，同这个建议有关的其他国家都表示支持，而只有阿登纳政府依然坚持反对态度。这就说明，阿登纳政府是应该特别冷静理智地来考虑当前的问题了。"}]}