{"id":362973,"date":[{"year":1958,"month":2,"day":10}],"page":"4","source":"新华社","region":"芝加哥","masthead":"","special_issue":"","column":"","genre":"","count":"1560","ytitle":"主要部门齐头并进驾凌美国","mtitle":"苏联科学进步震惊西方","ftitle":"美英科学界啧啧称羡自叹落后","authors":[],"text":[{"type":"paragraph","text":"【新华社北京9日电】　芝加哥消息:美国“生活”杂志最近发表了一篇文章，承认苏联许多主要科学部门目前已经走在美国前面。苏联成功地发射人造卫星，不过是苏联科学惊人进步的一个例子。"},{"type":"paragraph","text":"发展速度如飞"},{"type":"paragraph","text":"文章指出，美国加利福尼亚工艺学院院长杜布里治曾赞扬苏联科学发展的速度，他说，苏联和美国的科学之间，好像是两队有100艘快艇的船队在进行竞赛。苏联的船有的超过我们，有的还落后，但是整个船队划得快得多，它的全部快艇都可能领先。"},{"type":"paragraph","text":"这篇文章较详细地谈到了苏联许多科学部门的工作情况。文章说，苏联科学家在理论数学方面一直是强大的。现在，他们超过了西方。苏联要建造世界上最大、最灵活的计算机。美国专家相信，苏联科学家在发射人造卫星以前，一定曾经用一种特别好的计算机计算过。"},{"type":"paragraph","text":"在原子物理学方面，苏联拥有世界上最大的分裂原子的机器，比美国现有最大的同类机器要大一倍。美国一些科学家认为苏联最大的同步稳相加速器在任何时候都可能获得像发射人造卫星那样巨大成功的发现。"},{"type":"paragraph","text":"装备质量高超"},{"type":"paragraph","text":"苏联学生研究用的一些装备的质量也远远超过美国或欧洲学生所能获得的同类装备。英国伯明翰大学化学系主任斯塔西1956年访问列宁格勒一所塑料学院以后说，学院中设备多得几乎令人难以相信，比英国同类学院要多5-6倍。"},{"type":"paragraph","text":"许多美国科学家确信苏联已经在化学研究方面取得了不小的成就。在高能燃料的问题上，苏联人造卫星的发射成功已证明苏联赶过了美国。"},{"type":"paragraph","text":"苏联在天文学方面的成就一直是大的。例如苏联天文学家阿姆巴楚米扬在恒星表面重元素形成和其它一些很少研究的能源研究方面进行了卓越的工作。苏联培养的青年天文学家在数量上已经超过了美国。"},{"type":"paragraph","text":"谈到低温物理学时，这篇文章承认，世界上这门科学的伟大的开路先锋是苏联的卡皮查。苏联另一位科学家兰道是当代两三位最杰出的理论物理学家之一。不久前曾经到苏联去参观卡皮查和兰道的研究所的一位英国低温科学专家肯定地说:“他们超过了我们”。"},{"type":"paragraph","text":"在6位世界闻名的固体物理学家中，苏联科学家占了一半，他们是卡皮查、兰道和约费。"},{"type":"paragraph","text":"这篇文章还指出，在海洋研究方面，苏联在第二次世界大战后使用的海洋考察船只总吨位等于美国的10倍，科学家人数等于美国的2倍到3倍。国际地球物理年规定的世界海洋考察工作有三分之一是苏联承担的，比美国承担的大得多。在大气研究方面，苏联也取得了领先的地位。苏联的地震研究也比美国组织得好，工作人员也比美国优秀。苏联供地球物理研究用的钻探设备是非常出色的。不久前美国一位地理学家在一次国际性的会议上曾经渴望地说，将来要能钻10哩深的井就好了。这时两位苏联科学家立即指出，苏联已经造成了钻这种井的必要设备。"},{"type":"paragraph","text":"科学传统悠久"},{"type":"paragraph","text":"这篇文章还谈到，苏联的科学传统一直可以追溯到很远很远的时代。而爱因斯坦的相对论就是从1830年左右俄国伟大的数学家洛巴契夫斯基的艰深的非欧几何学理论上发展而来的。"},{"type":"paragraph","text":"资料工作完备"},{"type":"paragraph","text":"文章还讲到了苏联研究外国科学著作的情况。一位英国科学家纽斯说，苏联的科学情报研究所的确是惊人的。它要从8，000种外国科学杂志上作摘录，其中包括1，400种美国杂志和800种英国杂志。它每年出版的摘录，比大英百科全书的篇幅还要大。它的规模的巨大和时间的迅速在世界上是独一无二的。这位英国科学家在感叹之余，甚至祈求上帝，愿他能读俄文。"},{"type":"paragraph","text":"文章同时暴露了美国在研究外国科学著作方面的落后情况。文章说，美国在这一方面大大落后于苏联。美国根本没有一个中心的交换场所，可以让科学家很快得到他们想知道的东西。美国国会图书馆订的1，200种苏联科学杂志中，只有30种经常译出来供给美国科学家。最近，一批美国实验室一共化了5年的时间和20万美元的经费来研究一个电学上的问题。等到研究工作完成后，发觉这个研究工作早已在苏联完成并且公布过了。"}]}