{"id":606315,"date":[{"year":1980,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2974","ytitle":"","mtitle":"“文化沙漠”的雅号","ftitle":"——重访香港杂记之二","authors":["秦牧"],"text":[{"type":"paragraph","text":"秦牧"},{"type":"paragraph","text":"高楼象森林，汽车如甲虫，灯红酒绿，锦绣繁华的香港，竟有一个诨号，叫做“文化沙漠”。某些“香港迷”听起来，一定感到十分刺耳，以为是“大陆人”对它的毁谤了。其实，这个雅号是香港文化界人士自己给起的。"},{"type":"paragraph","text":"香港的物质文明水平很高，通过海底，联系香港、九龙的汽车隧道、地下铁道都有了，地下铁道的管理，还是全部自动化的，乘客从进站到出站，买票、验票、出闸，完全不需接触一个管理人员。香港到处都是高楼大厦，二三十层的很普遍，更高的有五十多层的，最高的一座达六十二层。香港是世界性的市场，几乎全世界各国的产品都在这里涌现。各个大工业国的电器、时装、日用品、药品，在这里几乎都可以买到。单说酒类吧，来自各国的名酒林林总总，少说点也有几百种。花店里有来自许多国家的鲜花，水果店里有来自各大洲的水果。香港的食品公司和豪华餐厅里有各国的食品，丹麦火腿、波兰火腿、墨西哥鲍鱼、日本江瑶柱、法国蜗牛、瑞士奶酪、英国巧克力、摩洛哥沙丁鱼……都有。人们除了吃太平洋的没有大钳的龙虾，也吃大西洋的长着两个大钳的龙虾；除了吃中国的东风螺，也吃美国阿拉斯加的“象拔蚌”。就是不谈进口的东西吧，香港自己生产的纺织品、手表、电子器材以及某些海产，在世界市场上也雄踞一席。象这样一个物质文明相当高的地方，为什么有人把它叫做“文化沙漠”呢?"},{"type":"paragraph","text":"如果把眼光缩小到文化设施方面，我们应该说，香港有好些文化设施，是很不错的。它的两所大学——香港大学和香港中文大学，校舍都很宽敞，设备相当充实。香港的“艺术中心”，建筑也颇堂皇，各国的艺术品，常常在这儿举行展览。艺术中心里的剧场，一年到头，都有各国的艺术团体演出。香港的“海洋公园”，更是世界第一流的。据旅行过世界许多国家的人说，它超过美国和加拿大的。在它的大水族馆里，可以看到许多海洋生物、五花八门的各种鱼类的模样和神态。它养的海豹、海狮、海豚、企鹅，种类颇多。作为游泳健将的海豚和杂技能手的海狮，还一天几场表演精彩的技艺。香港的天文馆和大学附设的博物馆，也都有相当水平。象拥有这么一些先进文化设施的地方，为什么有人把它叫做“文化沙漠”呢?"},{"type":"paragraph","text":"如果我们把眼光移到它的出版物上来，在形式上，它也的确是蓬蓬勃勃的。每个大茶楼门口，几乎都有一个书报摊。香港报纸之多，是令人神摇目眩的。注册登记的报纸有一百三十多种，真正在出版的是每天五十多种。各种报纸，每天销售量超过一百万份。早上到茶楼里一看，可以见到许多人都在一边品茶，一边看报。报纸的价格很特别，不论是两张一份的，还是十二张一份的，都一律卖五毫钱。中午和晚上，卖不完的报纸两份配搭在一起卖，也仍然是五毫钱。和这些报纸一起出现于地摊的，还有各种各样的杂志。香港的杂志有三百多种，大抵是旋出旋没，宛如江河泡沫。自然较长期出版的杂志也是有的。因为出版物这样多，因此，职业文人也有一批。世界上有些资本主义国家，象意大利、菲律宾等全国连一个职业作家也没有，但是香港这弹丸之地，职业作家，倒是有那么一小批的。"},{"type":"paragraph","text":"如果我们到香港的各大书店看看，应该说，书的花式品种，真是纷繁异常。除了中国大陆出版的，也还有台湾的，香港的，以至于欧美某些外国出版的汉文读物。香港出版的汉文书籍，每年数量也并不小。象这样一个地方，为什么有人把它叫做“文化沙漠”呢?"},{"type":"paragraph","text":"如果我们不把目光停留在现象上，而是深入到本质去，那么，就比较可以领会那个“雅号”产生的根源。香港的报纸、杂志虽多，除了寥寥可数的几份比较进步和严肃的报刊外，充斥报摊的，大抵是宣扬色情、暴力，大谈犬经马经一类的货色。"},{"type":"paragraph","text":"香港销路最大的一份报纸，社会新闻特别灵通。深夜二时发生的抢劫、情杀一类新闻，它隔天一早就可以见报。原来它的“眼线”遍布于警署、殡仪馆等地，一有风吹草动，它的记者立刻骑着摩托车出动，用报话器向馆内报告新闻，馆内内勤记者记录了，立刻编排付印，早上就登出来了。除此之外，它的副刊登的满纸都是色情淫猥的东西。他们就靠这一套来招徕读者。"},{"type":"paragraph","text":"许多人为了研究黄金、股票行市、参加赌马投机，翻阅娱乐新闻而看报纸。因此一早买报的人尽管多，注意读政治新闻的却颇少。有一个人曾经连续很多天都买十份报纸看，原来他研究的是那几匹马跑的劲头好，以便下注。"},{"type":"paragraph","text":"除了稀少的几份政治性、文艺性，或者略有一些学术性的杂志以外，大量的杂志登的无非是怪、力、乱、神、声、色、犬、马一类的东西，特别是色情的东西，是大量杂志的共通内容。有些杂志每期登几幅妇女全裸照片，另一些更是从封面到封底，密密麻麻都充斥着这种货色。文字方面，自然是色情小说、武侠小说、吃喝玩乐一类的东西了。"},{"type":"paragraph","text":"一些较严肃的杂志一般只能销行几千份，甚至只有几百份，但是以色情享乐为内容的杂志寿命却是悠长的，而且，还颇能够赚钱。"},{"type":"paragraph","text":"香港人每人每年买书的钱平均约莫是港币十元(相当于人民币三元)，这个数字，表面看来虽然不算很低，但是，这里面有百分之九十都投进色情小说、武侠小说之类东西的市场了。"},{"type":"paragraph","text":"香港出版的书籍一般只能印行两千本，而且总得销一两年才能销完，甚至长期都卖不掉。如果有一本书受人注意，比较畅销了，马上就有投机之徒以飞快的速度加以盗印。京沪的书被盗印的不少，香港的书一出版就被盗印的也有。"},{"type":"paragraph","text":"因此，香港尽管有一批写作速度神奇的写手给各种报刊写各种连载小说，但是写出来的东西，结集出版的却很少，连他们自己甚至也不看第二遍。美奂美仑的香港出版物，常常充斥着不通文句和错别字。"},{"type":"paragraph","text":"严肃写作的人，在香港很难过活。当地流行这么一些俏皮话:“你要使一个人倒霉，最好劝他办杂志；你要使他更倒霉，最好劝他办出版社。”"},{"type":"paragraph","text":"我在香港见到好些奇特的文人。有一个人，以“洋法看相”为生，旅游过一二十个国家，连许多欧美人都来请他看相。他也爱写点文学作品。他写的“相书”可以销行四万册，但是文学作品却只能印行两千册。他就用“相书”所赚的钱来弥补文学书的亏损。还有一个新加坡回来的诗人，诗写得不错，出版过好几本诗集，因为他态度比较严肃，无法以写作为生，结果，他上午当小贩，卖“沙爹牛肉”(一种配以马来亚辛辣作料的烧烤牛肉)，下午才搞文学。他这样干已经有多年历史了，因此有“沙茶诗人”的别称。"},{"type":"paragraph","text":"香港最漂亮的一家电影院，放映的竟都是色情暴力影片。色情的影片，出现全裸妇女的镜头，在我们看来已经登峰造极了吧?谁知不然，它还要来个“特写”，甚至还有更加色情的镜头。精神上的吗啡白面，天天都在腐蚀着千千万万的观众。"},{"type":"paragraph","text":"香港有些夜总会，名字就叫做“癫马”、“花花公子”、“温柔乡”之类，一看那个名堂，你就可以想见其中胡帝胡天的内幕。"},{"type":"paragraph","text":"除了色情，还有暴力的东西，它很受某部分资产者和小市民的欢迎。专门表演殴斗场面的影片，把人打得乓乓地响，打得鼻青脸肿，鲜血喷溅，专演这种戏的拳击手就成为明星，听说香港的高级电影院深夜场还专门放映过一部纪录片，表现人类死亡的各种场面，如天灾、战争，以至电刑、绞刑、跳楼的各种情景。观众中，竟还有人看到法西斯大屠杀的场面，如饮醇酒，竟然高声喝采的。"},{"type":"paragraph","text":"声色犬马、野蛮色情的东西攫住了大量在浊世浮沉，一心向往享乐发财的读者和观众。健康向上的东西，市场相对地倒显得狭窄。香港也正象海滩上的一只大钳蟹似的，一只螯很大，另一只螯却显得出奇地小。"},{"type":"paragraph","text":"尽管香港有好些方面，是值得我们借镜和学习的。但是在文化生活的空虚和荒凉，在社会风气的腐败等方面，却着实令人憎恶和鄙夷。"}]}