{"id":606417,"date":[{"year":1980,"month":12,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1863","ytitle":"","mtitle":"锋从磨砺出","ftitle":"","authors":["沈柔坚"],"text":[{"type":"paragraph","text":"沈柔坚"},{"type":"paragraph","text":"“锋从磨砺出，香自苦寒来”，这原是少其今春写赠我的一幅对联的诗句。我觉得这两句话概括他的艺术经历，是很合适的。他的犀利苍劲的刀锋和妙笔生花发出的幽芳，是从苦寒中磨砺出来的。他的艺术成果饱含着他四十余年的苦辛的汗水。赖少其是中国新兴版画运动最早的一位老战士，直接得到新兴版画奠基人鲁迅的感召、哺育。从三十年代初中华大地处在水深火热的危难之际，他就拿起刻刀投入战斗。抗战烽火燃起之后，他又带着他的刻刀在革命武装部队进一步发挥其威力。在四十余年的艺术生涯中，从幼芽到成熟到艺术上独树一帜，其间经过了无数险遇、挫折和艰难困苦的历程。他作为一个人民艺术家，始终坚定理想，激发他所向往所追求的艺术新天地。"},{"type":"paragraph","text":"当中国新兴版画处在幼芽期，赖少其在艺术上即显出他鲜明的个性，他从民间美术吸取养料，使他的版画艺术具有一种夸饰性的美感，这从他早期创作的彩色木版画《抗战门神》到五十年代的《摘蚕豆》至七十年代的《海港灯光》等都可看出，他沿着这条路子不断地探索和发展。艺术的美，离不开夸张和装饰，处理得巧妙便能赋艺术语言以魅力。这位艺术家在安排画面结构、造形和色彩关系上，都是自出机杼，别开生面的，随着题材的不同而安排构图的简繁，简如《青蛙与蚕豆》，繁如《淮北变江南》，都从画面的吸引力着眼，而不受焦点透视等物理性所局限。造形和色彩的手法，相应地在生活真实的基础上给以变形和夸张，从而在画幅上形成一种和谐的旋律，形成他的独特的装饰美和浑朴、拙趣的画风。作为版画艺术——画、刻、印是三位一体的，相互之间哪个环节薄弱便会损坏艺术的完整性。他的爽利简括的刀法与其色彩的夸饰，是与他的简朴而富有天趣的造形相协调的。而作为彩色木版画，在色与色之间的交叠套印，本身就是一门很深的艺术学问，但往往却因带“工艺性”而被人忽视。赖少其在套印上有他自己的特技，他套印一幅画往往比他绘刻一幅画还要花更多的心血。版画套色通常是从淡色循序而套深色，但他多以深套浅而达到别具韵致耐人寻味的艺术效果。这也说明，艺术创造要进入自由之境，便不能拘泥于成法，更不能以一套规范或框套来束缚自家。沿袭自缚，焉能进入化境。"},{"type":"paragraph","text":"赖少其的视野开广，他对中国文人画又一向喜爱，对中国传统绘画曾以“富有装饰美”的话概括之，我认为这正道出了中国传统艺术的要津。文人画与民间绘画尽管表现形式迥异，但却是在同一土壤上生根的两个枝干，都避忌如实描绘而强调超出自然的美。陈洪绶的夸张变形的拙趣，金冬心的简朴洒脱的韵味，以及垢道人的干而含润的苍厚，都是独具一种装饰性的美感。这些古代画家的作品对赖少其犹如磁石般富有吸引力。赖少其吸取了这些优秀遗产，丰富自己的版画艺术并发展到水墨画。五十年代间，他所画的《百梅图》受到陈洪绶画法的启示，同一时期的版画在用线方面，也可看出他吸取了老莲一路的养分。在书道方面，他特爱二爨碑及伊秉绶、金冬心的稚拙和浑朴。他的书法富有金石味，犹如以刀锋出之，说他的字是“现代的金冬心”，我以为是很中肯的。"},{"type":"paragraph","text":"赖少其的山水画受黄宾虹的启发，赖少其也发现了黄宾虹的艺术，两人成为莫逆之交。宾虹老人大器晚成，其艺术至八旬之后一变而开拓了传统山水画的新里程，这是很了不起的。少其的山水画从徽派画家程邃、黄宾虹等的传统中来，又不囿于模式，而是以体味山川的情性出发，以开发自己的路子。近年来，他老当益壮，四上黄山高峰，写出黄山四时不同的景象，借黄山之雄奇抒写画家的豪情。他的水墨画与版画一脉相通，各具浑朴老辣之感，而《黄山画》则别具苍莽华滋之妙。为求达到画家所理想的艺术效果，又呕心沥血地采取新的表现手段，他往往将宣纸铺在麻布上用干墨笔的头蘸浓墨画线和购皱，再渲染湿淋淋的墨彩、枯、湿结合，产生另一种拙味和韵致，《西海门》、《叹观止图》、《丹梯》，都是扛鼎之作。吸取众家之长为我所用，如《丹梯》等画幅，则又可见到皖派画家梅瞿山的斫皱方法，自出新意而别饶情趣。"},{"type":"paragraph","text":"少其是一位富有艺术气质的画家，他的才能是多方面的，擅版画和书画篆刻外又工诗和散文，文学和绘画融会贯通，而使他的艺术特具深厚的生命力。他在漫长曲折的艺术道路上孜孜不倦地作着探索，今已过花甲之年，艺术上更焕发着青春。他时常感叹说:“年纪老了，不搞创作，便没有时间了”。是的，艺术家终究是艺术家，随着年龄的增长，近年来他在艺术上更是勇猛精进。象蜜蜂采蜜一样，以自己辛勤艺术劳动的成果，贡献给人民，给群众以启发和美的享受，是艺术家最大的幸福。十年祸害所遭受的损失不堪回首，在“把损失的时间夺回来”的热浪中，画家赖少其更是奋勇地走在前头的一个。"}]}