{"id":606470,"date":[{"year":1980,"month":12,"day":31}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"1903","ytitle":"","mtitle":"谈“兴趣链”","ftitle":"——课外科技活动规律初探","authors":["庄索原","陈嘉谊"],"text":[{"type":"paragraph","text":"庄索原　陈嘉谊"},{"type":"paragraph","text":"怎样搞好中小学的课外科技活动?我们认为，很重要的一点就是要寓科技知识教育于趣味之中。青少年参加课外科技活动往往是从“有趣”开始的。就“趣”而论，它有一个发生、发展、转化的过程，反映这一过程各个阶段的相互关系，可以称之为“兴趣链”，即“有趣——兴趣——志趣”。开展课外科技活动，培养科技后备力量，就是通过“兴趣链”来逐步完成的。因此，我们要从行为科学的观点，探讨“趣”的转化规律，以便更好地为四化建设培养科技后备力量。"},{"type":"paragraph","text":"有趣——趣味的初级形式"},{"type":"paragraph","text":"爱因斯坦说过:“假使一个人客观地观察这个世界，他就会感到它是非常有趣的，正象我们所相信的理所应该的那种样子。”比如说，幼稚动物喜欢选择各种食物，喜欢在嬉戏活动中练习四肢。这些动物或许觉得这样做颇为“有趣”吧?其实，这些活动都不是无益的，后来在帮助它们逃避敌害或捕捉食饵时都起了相当的作用。又如，婴儿未满周岁，除去具备某些动物性本能外，还有一种对“科学”的兴趣:他们试验各种物体的重量，尝试它们的味道，把它抛下看看能不能跳跃，并把东西放入孔中或互相堆叠。这都出于好奇心。因为周围的世界对于小生命说来，都是新鲜而有趣的。"},{"type":"paragraph","text":"一般说来，幼儿都带有一些“研究”精神，小皮球拿在手里，他就要拍它、捏它，看它滚、看它跳，要是捉到一只蝴蝶，就把它的翅膀拉下来，看看它的躯体究竟是怎么构造的。从儿童眼光来看，宇宙中的形形色色，没有一件不是新鲜有味，值得他玩弄、观察、研究的。"},{"type":"paragraph","text":"可见，有趣往往是人为客观世界所吸引而产生的结果，它有三个特征:一是直观性；二是盲目性；三是广泛性。有趣，它一般发生在学龄前至小学二年级阶段。"},{"type":"paragraph","text":"兴趣——趣味的中级形式"},{"type":"paragraph","text":"爱因斯坦又说:“促使我从事科学工作的，是一种想要懂得自然奥秘的不可遏制的愿望，而不是任何其它的感情。”爱因斯坦的话，可以在许多科学家身上得到印证。比如，伽利略年青时，偶然看到教堂廊檐下挂的灯正在摆动，他出神地凝视着，觉得摆动的时间来去都是一样。他按着自己的脉搏计算来往摆动的时间确是相同，终于发明了摆钟。又如法拉第，十三岁时在书店当学徒，而《化学谈话》一书引起了他浓厚的兴趣。后来则对电学人了迷，开始动手做简单的发电机。"},{"type":"paragraph","text":"有趣定向发展就形成兴趣。兴趣往往称做爱好，沿着爱好深入下去，就会使专一的兴趣形成癖好，即对某一方面的爱好人了迷，产生了自发吸取知识养料的要求。夏夜纳凉，满天星斗，仰首而观，哪是天河?哪是牛郎、织女星?指北斗而定方向，按中星而记时辰，开始不过是有趣而已，进一步考察星座、认识星云、辨别行星、观测月球，四时不同、晨昏互异，兴趣就产生了。再进一步了解日月蚀的原理，查证光年的距离，并由发现火星上的“运河”想到有没有生命存在?太阳呈现黑子，与气候变化有什么关系?这样深入研究，趣味更浓，于是就对天文学发生了兴趣。古人说得好，“启其蒙而引其趣”。可见兴趣是靠引导之后才逐渐形成的。正当的兴趣是一种高尚的情操，情之所钟，金石为开。兴趣也是追求真理的第一步。对科学发生了兴趣，就能唤起人们废寝忘食的钻研劲头。"},{"type":"paragraph","text":"简括起来看，兴趣的特征也有三:一是专一性；二是自发性:三是坚持性。兴趣，一般发生在从小学三、四年级至初中一、二年级之间。"},{"type":"paragraph","text":"志趣——趣味的高级形式"},{"type":"paragraph","text":"具有个性特征的兴趣，与高尚的理想和远大的奋斗目标结合起来的时候，兴趣就发生了飞跃，而成为志趣。志趣可以说是兴趣的归宿，它植根于对社会主义祖国的热爱，对共产主义未来的向往。从今天来说，就是立志为实现四化，特别是为科学技术现代化服务。今天在各个领域取得科研成果的人，诸如陈景润、杨乐、张广厚、叶学勇等等，无不是在青少年阶段，把个人爱科学的兴趣，自觉转化为献身科学的志向的。"},{"type":"paragraph","text":"志趣可以决定一个人的进取的方向，奠定事业的基础。但有了科学的精神，还须有必要的条件相配合，因此，科技活动既要吸引青少年来参加，也要为青少年们提供空间和时间，人力、物力和财力，没有这些客观条件的保证，兴趣往往会自生自灭，志趣也将无由形成。"},{"type":"paragraph","text":"那么，按照教育规律指导科技活动，其严密的组织、严格的训练、严肃的实践会不会挫伤人们兴趣的萌发呢?不会的，相反这些外因正是兴趣升华的条件。"},{"type":"paragraph","text":"综合志趣的特征，简言之，一为社会性；二为自觉性；三为方向性。"},{"type":"paragraph","text":"“没有地下纵横交织的竹鞭，哪来雨后春笋的冒尖”。青少年课余科学技术活动的任务，就是要培养科技后备力量，这是一项带有战略意义的重要任务。中小学基础教育的主要形式，应该是课堂教学与课外活动，这两者的关系是相辅相成的。而现在应该是有计划地总结我国课外教育经验的时候了。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1980\\12\\80CV040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>塘沽路第二小学学生在闸北区少年宫学习船模制作技术。"},{"type":"paragraph","text":"徐裕根　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"}]}