{"id":606685,"date":[{"year":1981,"month":1,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1636","ytitle":"","mtitle":"雏雁们的小诗","ftitle":"","authors":["史采"],"text":[{"type":"paragraph","text":"史采"},{"type":"paragraph","text":"在我记忆的屏幕上，曾映出一九四六年秋天难忘的闪光。那时，内战狼烟四起，民主横遭扼杀，“时局极端险恶，人心异常悲愤”，黄浦江在呜咽中奔流。我曾悄悄地跑到思南路街角，远望中共代表团驻地，担心它将要撤走；我曾默默地走近静安寺的路口，焦急地向那家给过我启蒙精神食粮的报摊，轻声询问《新华日报》《群众周刊》的消息。象我这样心里憋着一团火的年青人，何止千百。"},{"type":"paragraph","text":"党组织传下了指示，嘱咐我们:不要急躁，不要沉闷，黑暗终将过去，曙光即在前头，紧密团结群众，迎接革命的新高涨。象竹子的地下茎在泥土中伸展一般，在我们大学里，各种活动依旧在扎扎实实地开展着，你可以时时感觉到，党和我们年青人是靠得多么近:有的同学失去家庭接济，衣衫单薄，在寒风中觳觫，立即有地下党员或进步同学把自己的毛线衣脱下来拉到他的身上；有的同学沉默不语，面带愁容，立即有人去向他问长问短，伸出温暖之手。散步是一种十分流行的活动方式，课余饭后，僻静的马路、漫长的江边、宽阔的校园常常可以找到我们年青人的足迹。它不需要花钱，我们并肩而行，喁喁而谈，互相打开心灵的窗户，倾吐理想，播下种子。当然，必须时时谨防身后有无“尾巴”。组织读书会也是一种活动方式，我们的读书会往往有一个闪着异彩的名字，有的叫“泥土社”，寄托我们对神州大地的热爱:有的叫“山茶社”，抒发我们对祖国原野的眷恋；有的叫“求实社”，宣布我们不尚空谈；也有的用一个普通的英文名字，赋以特殊的含义，叫“NEWS社”，表示我们从祖国的四面八方(NEWS的四个字母是英文东南西北的缩写)走到一起来了。我们悄悄地传阅《大众哲学》《新人生观》《钢铁是怎样炼成的》《李家庄变迁》，还有《新民主主义论》《灯塔小丛书》《新华社社论》……仿佛是长途征程中栖息的雁群，我们正舐啄羽毛，准备着新的飞行。"},{"type":"paragraph","text":"就在这时，鲁迅先生逝世十周年纪念到来了，彼时彼地迎接它，心情十分沉重。那年十月十九日，中华全国文协在辣斐太戏院举行大会。可惜我们只得到一张入场券。结果是票子让给别人，我们则到鲁迅墓前去瞻仰。从我们学校到西郊万国公墓不下二十公里，我们这些穷学生往往身无分文，长途步行已成了习惯。天色阴霾欲雨，虹桥路上人迹稀少，一行七、八人边走边讲，倒也不觉路远。鲁迅墓朴素平凡，在偌大的公墓里只占一小方土地，如果没有那瓷制的照相和镌刻着的碑文，是无从寻找的。但松柏苍劲，芳草萋萋，野菊遍地。环境十分静穆。我们扫视了一下四周，见无异常，使自动地列成横队，肃立默哀，接着唱起了“你听，你听，一个人倒下去，千万个人站起来……”歌声在墓地里回响。忽然，这声音仿佛又变成了鲁迅先生的呐喊:“我们应当造出大群的新的战士。”……我们流连墓前，不忍遽去，都感到要给先生留下一些什么，可是我们既无鲜花也无供品，有谁提议集体写诗，由我执笔，然后放在墓前的鲜花丛中:"},{"type":"paragraph","text":"鲁迅先生，"},{"type":"paragraph","text":"你离开了我们十年，"},{"type":"paragraph","text":"现在我们——"},{"type":"paragraph","text":"一群学生长大了，"},{"type":"paragraph","text":"在无数次的困苦挣扎中，——"},{"type":"paragraph","text":"又坚强地立在您的面前。"},{"type":"paragraph","text":"您底志愿"},{"type":"paragraph","text":"将落在年青人的肩上，"},{"type":"paragraph","text":"我们正在探索、前进。"},{"type":"paragraph","text":"再见吧，"},{"type":"paragraph","text":"我们在暮色苍茫中走了，"},{"type":"paragraph","text":"但是，我们依旧同您在一起。"},{"type":"paragraph","text":"诗就象它的作者们一样地幼稚。但是出乎意料，第二天十月二十日上海《联合晚报》上竟然登载了它。这是一篇报道当天文协组织的扫墓活动的文章，标题是:“一个人倒下去，千万个人站起来——鲁迅墓前今晨扫墓”，到场祭扫的有著名作家郭沫若、茅盾、雪峰、叶圣陶等千余人。在开头描绘场景的一段中这样写着:“墓前的花丛中，一片小小的白纸，清新的字迹，带着雨痕，写着:……”紧接着全文引用了我们头一天留下的那首小诗。还加了一句:“人们都争着细细地读它。”"},{"type":"paragraph","text":"看到这里，我脸上一阵阵地热，心突突地跳着。我们原来只是想同地下的先辈说话，并没有想到别人会看到，这样一来，却给了我们新的勇气和力量，我不禁轻轻地唱起那传播在我们中间的歌:“年青的朋友快快来，忘掉你的烦恼和不快，千万个青年一颗心，唱出一个春天来!”秋深了，转眼就是严冬，但是它们却是春天的摇篮，我这样深信着。"}]}