{"id":606740,"date":[{"year":1981,"month":1,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"1748","ytitle":"","mtitle":"如何评价马克思的异化理论","ftitle":"","authors":["小劼"],"text":[{"type":"paragraph","text":"如何评价马克思的异化理论?这在哲学界是有争议的，现将讨论中的几种主要观点简述如下:"},{"type":"paragraph","text":"异化理论基本上是费尔巴哈式的"},{"type":"paragraph","text":"持这种观点的同志认为，马克思青年时期的著作是不成熟的。一八四八年以前的马克思著作，包括《黑格尔法哲学批判》、《神圣家族》、《德意志意识形态》等，特别是一八四四年的《经济学一哲学手稿》，带着浓厚的人道主义色彩，都是以异化理论为核心的。在这个理论中，包含着黑格尔式的辩证法、费尔巴哈式的人本主义(列宁把它称为唯物主义的粗陋的表述)的某些因素，可以把它称为辩证的人道主义或具有唯物主义因素的人本主义。在这些著作中，他的出发点是“人的本质”，他的归宿是“人性的自我复归”。这基本上是费尔巴哈式的。只有当马克思和无产阶级革命实际相结合，投身于火热的阶级斗争的第一线以后，才有可能彻底超越和扬弃德国古典哲学；只有用剩余价值理论代替了异化理论，用历史唯物主义学说代替了人本主义思想，用无产阶级革命的实际运动代替了空洞抽象的爱的说教时，马克思才完全和费尔巴哈分道扬镳。列宁把一八四八年《共产党宣言》的问世，看成是马克思主义诞生的标志，是成熟的马克思主义发展的第一个时期。"},{"type":"paragraph","text":"马克思的异化理论是打开私有制秘密的钥匙"},{"type":"paragraph","text":"持这种观点的同志认为，正是马克思以劳动异化理论作为一把钥匙打开了社会历史的秘密、私有制的秘密，并对共产主义作了理论上的论证。他把对异化的分析放在经验科学的基础上，使它成为不仅是哲学的而且是政治经济学的概念。这是把哲学和具体科学结合的一个范例，是辩证法应用于实际的一个范例。尽管，马克思在写《经济学-哲学手稿》时，思想还没有完全成熟，还有费尔巴哈的人本学的影响的痕迹和一些不确切的用语；然而，《经济学一哲学手稿》表现出他独立地建立自己的学说的开端，走上了创造性的新道路。“异化”概念之所以重要，就因为它在马克思手里已经改造成为辩证唯物论和历史唯物论的基本范畴之一。它提示了马克思以后的研究方向，提出了了解马克思思想发展的一条重要线索。"},{"type":"paragraph","text":"有的同志说，马克思在写《德意志意识形态》时就抛弃了异化这个概念。对此，持这种观点的同志认为，在《德意志意识形态》中，尽管马克思对当时的青年黑格尔派玩弄“异化”概念感到厌恶，马恩当时致命地打击了鲍威尔兄弟和施蒂纳的唯心的“异化”概念。然而，他们没有放弃“异化”理论，而是依据唯物史观进一步分析了社会历史的异化现象。也有的同志说，马克思在后期就不再使用异化概念了，所以异化概念应予抛弃。对此，持这种观点的同志认为，这种看法也是站不住脚的。事实上，在马克思毕生最重要的著作《资本论》中，异化仍然是一个重要的研究课题。马克思在获得了唯物史观的一般观点以后，便着手解剖资本主义社会的经济，在资本主义社会中，劳动异化的具体过程是怎样的?劳动者的产品是怎样被剥夺的?马克思用剩余价值的理论解答了这个问题。正是根据对于私有制社会特别是资本主义社会的异化状况的分析，马克思得到的结论是:消灭异化的道路是实现共产主义。"},{"type":"paragraph","text":"异化概念对马克思来说是个历史概念"},{"type":"paragraph","text":"持这种观点的同志认为，异化概念对马克思来说是个历史概念，它在马克思主义形成的不同时期起着不同的作用，占有不同的地位。在早期的不成熟著作中，异化概念是马克思分析资本主义社会矛盾的出发点，这时的异化概念是主动的，起着主导和奠基的作用。特别是异化劳动概念的提出，对马克思主义的产生具有积极意义。《经济学-哲学手稿》是马克思使用异化概念的高峰。《经济学一哲学手稿》写完后不到半年，在《神圣家族》中，马恩虽然还继续使用异化概念，但这时的重心已不是人的本质，而是阶级和阶级斗争。又过半年，在《关于费尔巴哈提纲》中，马克思尖锐地批判了他的人本主义的异化观，在表述自己的思想时，有意的回避了“自我异化”。从此开始马克思对异化概念保持一定的距离。在《德意志意识形态》中，马恩对异化概念采取批判和否定的态度。到《哲学的贫困》、《雇佣劳动与资本》，马克思已经和异化概念没有任何缘分了。"},{"type":"paragraph","text":"讨论中还提出了一些值得探讨的问题，如1、究竟什么叫异化?2、马克思的异化概念的内容究竟是什么?它在马克思主义理论体系中到底应占有什么位置?3、劳动异化的具体内容有哪些?4、异化和人性是什么关系?5、社会主义条件下有没有异化?等等。"},{"type":"paragraph","text":"(小劼整理)"}]}