{"id":606808,"date":[{"year":1981,"month":1,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"向科学进军","column":"","genre":"","count":"1871","ytitle":"","mtitle":"向海发展　前景灿烂","ftitle":"","authors":["罗祖德"],"text":[{"type":"paragraph","text":"罗祖德"},{"type":"paragraph","text":"上海，之所以能从默默无闻的滨海渔村，发展为举世瞩目的东方大城市，靠东海、临长江口是个重要因素。今天，我们在筹划上海的发展方向，盘算如何解决日益突出的陆地狭窄、能源短缺、交通拥挤、环境污染等问题时，应把眼光伸向辽阔的海洋，这样才能发扬上海的靠海优势。"},{"type":"paragraph","text":"向海要地"},{"type":"paragraph","text":"源远流长的长江带来的巨量泥沙，造成了三万平方公里的肥沃三角洲，使上海拔海而出。至今，长江每年还把五亿吨泥沙输入东海。如果这五亿吨泥沙全部淤积成陆，每年可造出土层厚三米的土地一百平方公里(约十五万亩)。当然，实际沉积量不会这么多。但同世界各大河口相比，长江口泥沙的沉积速率是很高的，估计约有百分之七十堆积在河口区附近。现在，长江口门的陆地平均每四十年左右向外延伸一公里。一千多年来，口门宽已从一百八十公里缩狭为九十公里。至于边滩发育、沙洲并岸、河槽束狭的趋势更为显著。"},{"type":"paragraph","text":"长江所携带的泥沙，不仅颗粒细小，还富含有机质，是一种很肥腴的成土母质。据测定，其含氮值大于世界河口泥沙平均含氮值的九倍。因此，如果能把这些泥沙促淤成陆，将是一片天然的沃野。这样，不仅能提供新地，还能减轻长江航道的回淤，有利于航道的疏浚和畅通。"},{"type":"paragraph","text":"然而，河口滩地自然演变的增高是比较缓慢的，而且淤沉的地点不一定符合人们的意愿。需要采取促淤措施，在适当的地点，按人们的意志加速沉积，以利围垦。"},{"type":"paragraph","text":"口外浅滩是长江口有可围垦前景的主要地带，如崇明东滩、横沙东滩、九段沙、南汇边滩等都有潜力可挖。不利因素是风浪较大，细物质不易停积。如采取设立网坝、布浮球阵等消浪缓流的措施，能使波能衰减，让细物质停积，至一定高度后，再栽以植物，促进淤涨，就能围垦成地。"},{"type":"paragraph","text":"河口区由于涨落潮分歧，形成涨潮槽和落潮槽。涨潮槽泥沙最易沉积，如能阻断其与迳流的联系，就能成为沉沙区。在长江口，这种涨潮槽较为普遍，最大的一个就是崇明与启东间的北支水道。其水域面积达五百平方公里以上，河槽宽浅、淤涨迅速，如能截流促淤，不仅争得大片土地，而且对南支航道有利。"},{"type":"paragraph","text":"通过上述措施，再结合工程、生物促淤，在长江口北支、南汇、川沙、崇明、横沙东滩等地，将能围垦一百八十万亩土地，缓和目前用地不够的矛盾。"},{"type":"paragraph","text":"向海索食"},{"type":"paragraph","text":"自古以来，海洋给人类提供了大量的食物和盐，可称是一个天然的“食品库”。长江水流挟带着大量的有机质和营养物质入海，在长江口外形成我国最大的渔场。上海还有四百三十一公里长的海岸线，许多适合海水养殖的地方有待于开发。长江口外，零星分布的一些岩石岛屿和礁石，如绿华山、花鸟山、大、小洋山、大、小尖山、鸡骨礁等等，至今没有很好开发，这些都是发展海洋养殖、开辟海上花园、海上疗养地的好场所。"},{"type":"paragraph","text":"为了充分挖掘海岸线与周围海域的生产潜力，我们应重视建设海洋农场、牧场，使水产事业从捕捞、采集，转向有计划的耕种、放牧，这是当前国际上海洋水产事业的重大变革。有人估计，全世界的滩涂沼泽地区只要有十分之一用于这种浅海农业，每年就可提供一亿吨以上的高蛋白质水产，比目前世界海洋的水产总量高出百分之五十以上。"},{"type":"paragraph","text":"所谓海洋牧场，是将鱼苗、虾苗投放到一定范围的海域里，实现人工控制下的“放牧”，可以大大提高海产品的产量和数量。上海具有天然的滨海条件，又有较为雄厚的科研技术力量，完全可以将海洋农牧业发展起来，改变目前吃鱼难的状况，向大海索取更多的食物。"},{"type":"paragraph","text":"向海取能"},{"type":"paragraph","text":"上海是我国最大的工业城市，由于一无油、二无煤，消耗能源却是大户，为此，成列的火车、浩荡的船队，日夜奔驰，繁忙运输。其实，那湛蓝澄碧的大海，潮汐起落，浪涛激荡，蕴藏着丰富的能源。"},{"type":"paragraph","text":"我国潮汐能蕴量在一亿千瓦以上，有实用价值的达三千八百五十万千瓦。上海可资开发的潮汐能也相当可观。六十年代，有关部门就有过设想和规划。杭州湾的涌潮闻名天下，如在乍浦建潮汐电站，最高潮差可达七点四九米，平均潮差为四点一九米，可发电四百五十至五百万千瓦；若在澉浦建站，最高潮差可达八点九米，能发电七百万千瓦。如在长江北支设坝建站，也可发电一百万千瓦，相当于新安江和富春江水电站的总和。另外，上海沿岸通海的河道中，可修建中小型潮汐电站的站址也不少。潮汐能周而复始，用之不竭，并可同航运、围垦、防洪、水产等综合利用。国外都已投入了大量的力量，我们也要合理规划，及早研究。"},{"type":"paragraph","text":"此外，海水中蕴藏有比陆地储量多两千倍的铀，东海大陆架还有丰富的石油。"},{"type":"paragraph","text":"展望未来，开发、利用海洋的前景是光明灿烂的。人类最早就是从海洋中的原生动物发展演化而来的，如今重新走向海洋，意味着人类在认识和改造大自然中获得了新的飞跃。那时，上海这座可以解释为“到海上去”的城市，将展现更有魅力的明天。"}]}