{"id":606848,"date":[{"year":1981,"month":1,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1660","ytitle":"","mtitle":"当他远行的时候","ftitle":"——记著名历史学家顾颉刚","authors":["郑重"],"text":[{"type":"paragraph","text":"著名历史学家顾颉刚先生远行去了。"},{"type":"paragraph","text":"他走得是那样匆忙，走得又是那样突然。"},{"type":"paragraph","text":"可不是吗，就在去年十一月中旬，记者有北京之行，画家刘旦宅、承名世合作了一幅松鹤图，嘱托带给顾颉刚先生，以贺他八十六诞辰。他们都是顾先生的多年老朋友了。临行的时候，还有的同志说:“看看他的眉毛白了没有?”熟悉他的人都知道，当他六十多岁的时候，已经是满头白发，唯有两道眉毛是浓黑的。"},{"type":"paragraph","text":"“这次能见到他吗?”到京之后，我有一些犹豫。前年的夏天，我去看他，他住在医院里；去年的夏天，我又去看他，他还住在医院里；冬天到了，他会不会又住进医院呢?"},{"type":"paragraph","text":"这次，他在家里。十一月二十四日，我在他的书房里见到了他。他坐在藤椅上，前面是一张不大的书桌。原来那浓黑的眉毛已经全白了，只是耳朵有些聋，但眼睛不花，看书写稿，不用戴眼镜。他看到那张画，爱不释手，展开在书桌上，看了又看，然后把我拉到靠近他旁边的沙发上，亲切地交谈起来。"},{"type":"paragraph","text":"看到这种情景，一点也看不出他要远行的样子。"},{"type":"paragraph","text":"《我怎样度过这风雨飘摇九十年》，看到他写在稿纸上这个题目，我心中一动，马上想到我看过他在六十年前过黄河铁桥时写的诗中有“探源星宿海，我欲指深波”的句子，那时他就注定自己的一生要在书山学海中度过了。在这个题目上，他已写了八十七年，还要继续地写下去，看得出来，他是有这样决心的。"},{"type":"paragraph","text":"看到这个题目，谁能想象得到他要远行呢?“到九十岁的时候，你还要做许多工作?”“是的。我还有许多事情要做。”他好象是在沉思中给我作了回答。"},{"type":"paragraph","text":"怎样提出问题?怎样搜集材料?怎样收集歌谣?……这是他准备在民间文学座谈会上的发言提纲，就在这个提纲旁边，他还写着:“千万不可错过机会，本会前程远大。”还画了加重符号。这是他要为成立民俗学研究会而作的呼吁。"},{"type":"paragraph","text":"“我这十种书，如都能出版，则死不恨矣。”在十种书目的后面，他写上了这样几行字。这十种书都是他自己的著作，有的是过去出版过，现在要修改重版；有的是正在写作中；有的正在整理资料，准备写作。"},{"type":"paragraph","text":"“人们想到我的年纪了!”在一张剪报的旁边，他作了这样的批注。在这张剪报的文章中，提到了他的名字，要抢救他的学术成果，为后人留下更多的文化遗产。"},{"type":"paragraph","text":"无论是从他的日记上，无论是我们的交谈中，都感到他还准备做许多事情，而且正在做许多事情，谁也想象不到他这样快地就离开了自己的岗位远行去了。"},{"type":"paragraph","text":"就在我去访问他的这天晚上，他发烧了。医生来了，要接他去住医院，他觉得自己是偶感风寒，不必去医院。医生有些不放心，坚持要他住院。"},{"type":"paragraph","text":"他向医生及家属提出了约法三章:“不能让我老是躺在床上，我还要工作；如果此行一去不回来了，也不要开追悼会，那是劳民伤财；把我送到医学科学院去，供青年们实习解剖。”这时，他还对医生说:“我吃了六十多年的安眠药，看看我的神经有没有中毒。”"},{"type":"paragraph","text":"他说得是那样轻松，又是那样有风趣，没有任何远行前的留恋和别离的忧伤，好象此去只是暂时离开书桌几天，很快就会回来的。"},{"type":"paragraph","text":"到医院，经过医生们的治疗，热度很快就平息下去了。他让儿女们为他搬来《十三经注疏》，高兴地说:“今年冬天可以好好写文章了。”"},{"type":"paragraph","text":"时不我待，岁月无多，在这种感情的支使下，在医院里，他还是紧张地在工作，每天都看许多文稿，约后学之士到医院去交谈，指导他们如何进行研究，以完成《古史辨》的第八册。《古史辨》是他几十年研究的心血，前面已经出过七册，这次重版，他要增补第八册，是历史地理专集。"},{"type":"paragraph","text":"他就是这样不停地工作着。为了让他休息一下，小女儿为他找来一本《三国演义》，他说:“我不看，我七岁时就看过它了。”"},{"type":"paragraph","text":"他还有许多工作没有做完，就离开书桌远行去了。"},{"type":"paragraph","text":"一月三日清晨，胡乔木和周扬同志为他送别来了，他在学术界的许多老朋友为他送别来了。中国医学科学院副院长吴阶平来迎接他了。他的夫人张静秋拉着吴阶平医生的手，说:“让他为树立新的风气尽一分力吧。”吴阶平说:“他把自己献给医学科学，这是彻底的唯物主义精神，我们感谢他。”"},{"type":"paragraph","text":"顾颉刚先生远行去了。他给人们留下的是宝贵的文化遗产，是印着他的指纹的六万册书，而没有给人们留下任何不必要的负担。"},{"type":"paragraph","text":"本报记者　郑重"}]}