{"id":606928,"date":[{"year":1981,"month":1,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1361","ytitle":"","mtitle":"科学福尔摩斯","ftitle":"13地下室的爆炸声","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈　著"},{"type":"paragraph","text":"不久，他们眼前出现了一座孤零零的十层大楼，楼顶闪耀着红色巨大的数字。那便是滨江海关检查站，江口监视站也设在那里。红色数字表示滨江水位，供进出江口的轮船参考。"},{"type":"paragraph","text":"金明的轿车刚刚驶到大楼跟前，便有一个穿着海关的米黄色制服的胖子，走到车旁，拉开了车门。胖子跟金明紧紧地握手，他便是滨江海关检查站站长兼江口监视站站长，姓贾，单名飞。贾飞身材高大，加上又胖，显得很有气魄，称得上堂堂一表。"},{"type":"paragraph","text":"使贾飞感到奇怪的是，没等他开口，金明便迈开双脚，迅速朝地下室走去，弄得两个大汉——贾飞和戈亮急急忙忙在后边跟着。"},{"type":"paragraph","text":"原来，金明的嗅觉异常灵敏，他一下车，就闻出从地下室冒出来的一股火药味，便断定爆炸现场是在地下室里。"},{"type":"paragraph","text":"地下室门上的玻璃被震碎了，遵照金明的意见，贾飞保持现场原样:在发生爆炸之后，除了派两个人在地下室门口守卫外，没有一个人进入过地下室。"},{"type":"paragraph","text":"金明拧亮电筒，从破碎的窗口朝里一望，只见浓烟尚未完全消散。金明双眉紧皱，对贾飞说道:“立即采取措施，把破碎的门窗用金属铅板堵上。未经许可，任何人不得入内!”"},{"type":"paragraph","text":"为什么要用金属铅板堵门呢?原来，金明从地下室内那残存的碎片上面，已看出那小型潜水物可能是用原子能作动力的，因此必须采取紧急措施，未雨绸缪，防止放射性污染。"},{"type":"paragraph","text":"金明在这里已是“熟门熟路”。他离开地下室，来到十楼贾飞作为江口监视站站长的办公室，这里踞高临下，可以清楚地俯视江面；而贾飞作为海关检查站站长的办公室则在二楼，专门用来接待外宾。"},{"type":"paragraph","text":"待金明和戈亮坐定之后，贾飞便讲述了爆炸的经过:自从那个小型潜水物被捕获之后，就暂时放在地下室中。门紧锁着。室内没有人。然而，忽然传来“轰”的一声巨响，紧接着是一阵碎玻璃落地的乒乒乓乓声……"},{"type":"paragraph","text":"贾飞感到很奇怪，那小型潜水物没人动它，怎么会自动爆炸呢?"},{"type":"paragraph","text":"金明虽然对自动爆炸的原因已猜出几分，但是在没有十足的把握之前，却不愿轻易下结论。他只是问贾飞道:“你们在发现小型潜水物以及捕获它的时候，有否录像了?”"},{"type":"paragraph","text":"贾飞答道:“录了，现在就请你和戈亮同志一起看一下。”"},{"type":"paragraph","text":"贾飞说着，一按电钮，玻璃窗便自动关上。再一按电钮，窗帘自动拉上。"},{"type":"paragraph","text":"贾飞走到墙壁前面，按了一下墙上的电钮，一卷白纸便自动从上面挂了下来，遮满整个墙壁。这叫“挂壁式电视屏幕”。平时，它可以象纸头一样卷起来。"},{"type":"paragraph","text":"一开始，屏幕上一片空白，古怪的波纹，从屏幕后面的喇叭中发出各种各样奇怪的声音——嘶嘶嘶嘶，咻咻咻咻，咚咚咚咚，呼噜呼噜，嘀嘀答答，叽叽喳喳。原来，这是水下声纳所记录下来的各种鱼类的声音。鱼类并非“哑巴”，它们能发出各种不同的声音。突然，其中响起一种特殊的“嗡嗡”声，由远而近。尽管声音不大，听来却很清晰。"},{"type":"paragraph","text":"贾飞说道:“这是异常的声音。最初，我们以为是潜水艇，可是，凡是有潜水艇经过这里，海军司令部总是事先通知我们的。再说，这声音比潜水艇的声音轻得多，节奏也快得多。”"},{"type":"paragraph","text":"屏幕上出现了绿色的波纹，迅速地上下跳动。"},{"type":"paragraph","text":"贾飞接着说道:“于是，我们就向海军司令部作了报告。海军司令部马上下达命令。三分钟后，五艘潜艇出动了。这时，我们打开了超声波探索仪，监视着那个发出特殊声音的神秘家伙，不断把它的方位、距离向海军司令部报告。”"},{"type":"paragraph","text":"屏幕上那些奇特的波纹消失了，取而代之的是一个模糊的白色亮点。贾飞指着亮点说，这就是那个来历不明的潜水物!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\8118022001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"}]}