{"id":606977,"date":[{"year":1981,"month":1,"day":9}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1562","ytitle":"","mtitle":"搏击乒坛的“海燕”","ftitle":"——记乒乓球运动员曹燕华","authors":["宋丽珍"],"text":[{"type":"paragraph","text":"在国内外乒坛名将如林的重大比赛中，上海女运动员曹燕华迭挫劲敌，在一九八○年中夺得十七块金牌，这在乒坛确属罕见，难怪人们啧啧称赞她是搏击世界乒坛的“海燕”。"},{"type":"paragraph","text":"“海燕”是怎么展翅飞翔的?我在送走一九八○年的岁末，给远在北京参加集训的曹写信，信中问她夺得十七块金牌有什么“秘诀”?在新的一年又有何新的打算?"},{"type":"paragraph","text":"新年刚过，曹燕华回信了。她一开头就说:“对运动员来说，动笔比动手更难。”可是，洋洋洒洒的六张信纸，那秀丽而刚劲的字，倒有点象她那刚柔相济的弧圈球，全然不象出自一位十八足岁姑娘的手。她在回答我的问题时，开门见山地说:“要说获得这些金牌有什么秘密，我觉得关键在于相信自己，要把自己放在拼别人的位置上而不是被对手所拼，目前国内外技术水平的差距比过去缩小，无论对什么对手都必须花相当大的努力去拼，有时思想上稍微处理不好，场上不够冷静的话，就有败北的可能。两次国内比赛所输的球给了自己很大的教训，在赛前思想准备不够充分，对困难估计不足，结果就遭到了失败。相反，在全国优秀运动员比赛中，对过去输过的对手抱着拼搏的态度，情况就起了变化。”"},{"type":"paragraph","text":"这口气，这表述，富有哲理，又有文采，这是她从自己的实践中，从成功和失败之中提炼出来的。高超的球艺往往包含着一个人美好的思想素质。曹燕华，在学校里就是一个“三好”学生。小时候，姐姐带她去看我国乒乓球队访问西欧四国的纪录影片，看到大哥哥大姐姐精湛的球艺，她高兴得直拍手，向姐姐表示，长大了也要象林慧卿、郑敏之大姐姐那样为祖国争光。后来，她走上了乒坛，更坚定了夺魁的雄心。为了攻下打快攻结合弧圈球这一关，小曹每堂训练课往往要拉上近千只球；训练结束后，她还要对着镜子练动作。经过一年多训练，小曹逐步形成了自己独特的风格。后来，她在我国乒坛著名教练员的指导下，球艺日益精进。去年二月，她已被列为世界乒坛第十六号种子选手了。"},{"type":"paragraph","text":"去年一年，曹燕华参加了六次国际比赛。讲到国际比赛，她在信中又侃侃而谈:“从国际比赛看，去年下半年打的对手要比上半年硬一些。九月份到日本参加亚非拉比赛，跟日本选手较量最多，尽管获得了胜利，但有些场次还是打得比较艰苦的。在去年十一月底、十二月初瑞典和法国的国际比赛中，亚洲及欧洲的强手也基本都碰到了。从技术水平来看，我们占上风，但有些欧洲国家的选手跟我国选手打时特别放得开，水平发挥得比较好，这时就需要用顽强的意志去克服种种意想不到的困难，只要在场上保持冷静的头脑，多想战术，少考虑输赢，脑子里抛掉一切私心杂念，最后胜利还是属于我们的。”"},{"type":"paragraph","text":"这种顽强的意志，她在去年十二月法国举行的国际乒乓球邀请赛中就充分显示出来了。小曹两次跟前世界女子单打冠军、朝鲜的朴英顾对阵。小曹的思想很紧张，因为这场球关系到今年参加三十六届世乒赛的信心和士气。朴英顺是世界名手，也是中国队的头号对手，谁同她打都必须付出相当大的力气。团体赛中，双方都打得拘束，没有把水平发挥出来；单打决赛中，小曹先胜一局，第二局小曹思想有点保守，反让对方主动进攻，第三、四局，小曹重新振作精神，抛掉了不该想的东西，情况就大不一样了，结果赢得了冠军。"},{"type":"paragraph","text":"要说有秘诀，这，就是小曹获得十七块金牌的“秘诀”!"},{"type":"paragraph","text":"“海燕”在新的一年里有什么新的打算呢?在她的信尾这样写着:“距第三十六届世乒赛只有三个月时间了，任务是艰巨的，党和人民信任我们，要求也是很高的，目标就是冠军，但在通往冠军的道路上不会是一帆风顺的，只有勇敢地迎着困难顶上去，才是争取冠军保持荣誉的最好保证。人民培养我们就是要我们在关键时刻顶得住，为国家争取荣誉，我一定要努力练好每一天球，打好每一次比赛，为国家，同时也为我们上海人民争光。”"},{"type":"paragraph","text":"读着曹燕华的信，我们遥祝“海燕”在新的一年里，搏击风浪，展翅翱翔!"},{"type":"paragraph","text":"本报记者　宋丽珍"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\8119020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张其正摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张其正</FONT>"}]}