{"id":606999,"date":[{"year":1981,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"社会大学","column":"家书","genre":"","count":"1707","ytitle":"","mtitle":"支持女儿重返边疆","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:这是徐汇区永嘉街道章芝英老妈妈给重返黑龙江的女儿潘裕珍的一封家信。潘裕珍在黑龙江十年，同当地的青年唐序柱建立了爱情。一九七九年潘裕珍返沪，但是，千里姻缘一线牵，两人对爱情忠贞不渝，小潘重返边疆与小唐结婚。章老妈妈的丈夫和两个儿子都在外地，她又支持女儿婚姻自主，在边疆安家，她的精神境界是很高尚的，值得发扬。"},{"type":"paragraph","text":"裕珍:"},{"type":"paragraph","text":"寄来的十五元钱早已收到。你说，天气转冷，怕我受冻，这点钱给我买一副尼龙手套和侄子的书刊，还说:“钱虽少，也是做女儿的一片心意。”话语不多，说到了我娘的心里。你在信中说，你和小唐一起生活得很幸福，小外孙女也越长越胖壮，公公婆婆待你象亲女儿一样……所有这些，使我感到放心，也为你能坚定地走上这条生活道路感到高兴。"},{"type":"paragraph","text":"回想一年多前，你离开上海到黑龙江去结婚，我是既高兴，也担心。裕珍，你是知道的，你爸爸早在六○年支内到江西，你的两个哥哥也在内地参加建设。六九年时，你刚十五岁，就去黑龙江农场。我的心呵，一直悬挂着:你小小年纪，北方的严寒气候是否能适应，艰苦生活是否经得住，杂粮是否吃得惯，真叫我日思夜想。盼星星盼月亮，长长地盼了十年整，一九七九年四月，当你的户口报进上海的那天，我心里真是比吃了蜜糖还要甜，在里弄里逢人就讲:“我的裕珍回来了!”但是你心事重重，一直在想着黑龙江的小唐。我还记得那天你头一次给我说起小唐的情况，你说，他一直在生活上、思想上关心、照顾你，当你生病的时候，他帮你请医买药，体贴入微。小唐是个好青年，你俩产生了爱情，你现在到了上海，小唐可怎么办呢?……你这些话一出口，不由使我吃了一惊，心里象十五只吊桶打水，七上八下地翻腾着。说实在，我心里矛盾重重，如果你再回到黑龙江去，我盼等了十年不是又落空了吗!不同意你俩结婚吧，你同他的感情已那样深，你的态度又那样坚决。成全了你们小夫妻，却又拆散了我们母女的团聚。依照我的希望，女儿留在身边，却又使你和小唐生生别离，给你和小唐都会造成终身痛苦。左思右想，叫我十分为难。"},{"type":"paragraph","text":"后来，还是你爸爸的主意，请小唐来上海，让我们老俩口看看，观察观察。去年六月，小唐来沪住了一段日子，我和你爸爸观察得可仔细呢!看来看去，小唐确实是个忠厚朴实、正直、正派的好青年。我们老俩口子商量决定，同意了你俩的婚事。那么婚后生活怎么办呢?你大概还记得，那是我的主意，我说:“既然你决定和小唐成亲，就不要学做牛郎织女，两地分居，一个东北，一个上海，生活上带来不方便，还是一起去东北成家立业吧!”说真的，我当时讲这些话，心是疼的，但是，为了你俩今后的幸福，我做娘的不能把女儿拉在身边，而应当让你自己去走生活的道路。我也考虑过，东北的条件比上海艰苦得多，有女一嫁几千里，别人会不会说我做娘的太心狠了。其实别人不了解我的心思。我想，东北也是我们国家的好地方，国家号召青年人志在四方，即使最艰苦的边疆，也需要青年人去建设，才能繁荣起来。如果大家都把子女拉在身边，艰苦的地方让别人去，做父母的也未免太自私了。过去，我支持你爸爸去内地建设，让你两个哥哥到外地工作，我觉得做得对，现在我也应当支持你去东北成家落户。这样既成全你和小唐的终身大事，又为国家输送了一个建设边疆的人，也是我做妈妈应尽的职责。"},{"type":"paragraph","text":"另一方面，我倒的确为你婚后的生活而担心着，究竟能不能象想象的那样顺利呢?你婚后几次来信，都激动地告诉我，你和小唐生活得很幸福，特别是小唐的父母亲，无微不至地关怀着你，吃的穿的，照顾得很周全。今年五月，你养了一个白白胖胖的女儿，取名为唐毅，说明你扎根边疆的坚毅和决心，同样表达了我们外公外婆支持你和孩子在边疆立业的坚毅和决心。确实，一个出生在上海这样大城市的人，要坚持走上建设边疆的道路，是很不容易的。以后也许还会碰到这样那样的困难，但是只要你和小唐有坚毅和决心，辛勤地劳动，一定能在边疆建立一个幸福美满的家庭，并为国家的四化作出贡献。小唐毅长大了，她也会知道，是上海的外婆，同意和支持她妈妈去边疆，她一定会来上海探望我这位老外婆的。到那时，再谈起这些往事，说到你俩结婚时我的矛盾心情，就会笑掉了大牙了。"},{"type":"paragraph","text":"希望小唐毅快快成长，希望你俩更加幸福。"},{"type":"paragraph","text":"妈妈"},{"type":"paragraph","text":"一九八○年十二月二十七日"}]}