{"id":606998,"date":[{"year":1981,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1548","ytitle":"","mtitle":"科学福尔摩斯","ftitle":"14“电子鳗鲡”","authors":["叶永烈"],"text":[{"type":"paragraph","text":"叶永烈　著"},{"type":"paragraph","text":"紧接着，在屏幕上出现五个巨大的亮点。不言而喻，它们是海军的五艘微型潜水艇，从左、右、前、后与上面五个方向包围了那来历不明的潜水物。"},{"type":"paragraph","text":"一艘潜艇接近了白色的小亮点。这种潜艇象小轿车那么小巧，只乘坐两个人，行动很灵活。在潜艇前端，装着一对蟹钳般的机械手。"},{"type":"paragraph","text":"最后，屏幕上出现了清晰的画面，那是用电视录像机直接拍摄下来的镜头:微型潜水艇浮出水面，一双瘦长的蟹钳紧紧地钳住一个只有十岁孩子的身躯那么长短的铁家伙；它有着尖溜溜的头，长圆形的身体，鱼一样的尾巴，两侧还有两只短小的三角形翅膀，尾部下端有一个小小的螺旋桨，混身土黄色，所以潜在水中时跟江水的颜色难分难辨。"},{"type":"paragraph","text":"奇怪的是，当它被送进地下室，放在一张墨绿色的乒乓球桌子上时，它突然很快就变成了墨绿色!很显然，它的表面刷着一层变色油漆，象变色龙一样，能够随时乔装打扮，变得与周围环境的颜色完全相同。"},{"type":"paragraph","text":"贾飞和潜水部队的中队长最初以为这个来历不明的潜水物可能是一枚水下导弹。为了安全起见，所以把它放在地下室中，因为地下室有很厚的墙壁，也比较隐蔽，万一爆炸，不会造成很大的损失。不过，他们感到不解的是，这枚水下导弹如果是敌人发射的，势必是从公海进入滨江，然而，它却是从滨海市方向经江口朝公海中前进。另外，它不太重，不大象是一枚导弹。他们觉得这件事可能跟滨海市内潜伏的敌人有关，所以立即报告了金明这位“科学福尔摩斯”。"},{"type":"paragraph","text":"金明弄清楚了现场的情况，跟戈亮商量了几句，才向贾飞谈了自己的看法。"},{"type":"paragraph","text":"金明认为，这个来历不明的潜水物，不是水下导弹，而是“水下信使”，又叫作“电子鳗鲡”。金明既是一位“警察博士”，当然博览群书，见多识广；他又精通好几门外语，经常翻阅各种国外报刊、杂志。他特别喜欢看国外的一些小报，因为外国政府一般对大报控制较严，小报有时不一定经过新闻检查便可出版，而小报的记者们善于到处钻营，常爱透露一些“内幕消息”，以便耸人听闻，扩大报纸的销路。不久前，他从一家外国小报上，看到一则寥寥数百字的关于“鳗鲡工厂”的报道。这家工厂专门生产神秘的“电子鳗鲡”，作为“水下信使”——一种传递情报的新方法。"},{"type":"paragraph","text":"尽管那则简短的消息没有透露“电子鳗鲡”是什么样子的，但金明凭他作为滨海市侦察处处长的敏感，这时意识到敌人的间谍机关又在玩弄新花样了。如今从屏幕上看到了这来历不明的潜水物，便从中悟出了“电子鳗鲡”的含义:间谍们一般向国外发送情报，是用无线电报。可是，一发报，容易暴露目标，何况象图纸、照片之类情报，很难通过电报传递出去。于是，间谍机关便发明了“水下信使”——“电子鳗鲡”。鳗鲡是一种有趣的鱼，它生活在淡水之中，然而，每年秋天却要到深海产卵，幼鱼又从海入江，回到淡水之中。间谍机关制成了“电子鳗鲡”，只要间谍把情报放入“电子鳗鲡”之中，它便能在深水中潜游，用电子仪器自动导航，用原子电池作为动力。它按照指定路线，来到公海之中，间谍机关派出潜艇接收“电子鳗鲡”，便可取到情报。取走情报之后，便把“电子鳗鲡”放走，它又会重新返回，有关间谍可到约定的地点取回“电子鳗鲡”。这么一来，不仅可传递一般文字情报，还可以传递图纸、照片之类。它在深水中往返，静悄悄的，难得暴露行踪。它的正式名字叫做“水下信使”。"},{"type":"paragraph","text":"接着，金明请贾飞注意三件事:"},{"type":"paragraph","text":"一，加强江口监视站的水下监视工作，密切注视水下的情况。如果发现有“电子鳗鲡”从公海进入滨江，切忌打草惊蛇，应任其入境，用超声波探索器不断测定其方位；"},{"type":"paragraph","text":"二，如果发现有“电子鳗鲡”从滨江进入公海，立即出动微型潜艇截击。不过，在捕获“电子鳗鲡”之后，切切记住，不可让它离开水面。即使要运回江口监视站，也必须在水中将其放入水箱，然后把水箱连“电子鳗鲡”一起运回；"},{"type":"paragraph","text":"三，随时与海军、与滨海市公安局侦察处保持联系。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\01\\8119030801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>韩硕　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>韩硕</FONT>"}]}