{"id":945178,"date":[{"year":1994,"month":6,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1841","ytitle":"在市“菜篮子”工程领导小组第一次会议上","mtitle":"黄菊市长的讲话","ftitle":"一九九四年六月二日","authors":[],"text":[{"type":"paragraph","text":"同志们:"},{"type":"paragraph","text":"今天是新成立的市“菜篮子”工程领导小组全体成员的第一次碰头会。组建市“菜篮子”工程领导小组，这是市委、市府的一项重要决策。这项决策的基本出发点有两条:一是“菜篮子”工程是关系国计民生、关系千家万户的“民心工程”，应当把它作为各级党委、政府工作的头等大事来抓。二是“菜篮子”工程是一项复杂的系统工程，它涉及生产、流通、交通运输、科技、资金、物资、政策、法制等许多方面，在当前建立社会主义市场经济体制的新形势下，只有建立相应的具有高度权威性的组织机构，才能确保“菜篮子”工程真正抓好、管好、建设好、运转好。"},{"type":"paragraph","text":"总之，市里决定专门设立这样一个领导小组，是出于全局上的考虑，是一件具有重要意义的大事。对此，在座的各位领导小组成员，包括我本人，都要树立起高度的历史使命感，用高度的责任心来承担起自己的职责。我们时刻不能忘记，我们都是“民心工程”指挥部的成员，不允许有任何的疏忽和失职行为，只能成功，不能失败!这就是今天第一次碰头会上我首先要说的话。"},{"type":"paragraph","text":"刚才，建柱同志代表市“菜篮子”工程领导小组作了工作部署，我完全赞成。在这里，我对抓好上海“菜篮子”工程建设着重提出四点要求:"},{"type":"paragraph","text":"第一，要站在正确处理改革、发展和稳定三者关系的高度抓好“菜篮子”工程。泽民同志说过，“凡是关系人民基本生活和切身利益的事，都是头等大事”。小小“菜篮子”关系到千家万户，关系到整个社会的稳定。改革和发展都离不开社会稳定。只有切切实实地把关系老百姓基本生活和切身利益的事做好了，我们的改革和发展才真正有了保证。因此，“菜篮子”工程从根本上说就是摆在我们各级党委、政府面前的头等大事。特别是在当前改革进入重点突破、整体推进攻坚阶段的特定情况下，“菜篮子”工程更是事关改革、发展和稳定这样一个全党、全国大局的头等大事。“菜篮子”工程抓好了，必将对深化改革、扩大开放、促进发展、保持稳定产生重大而又深远的积极影响。"},{"type":"paragraph","text":"第二，要在高起点上确定新一轮“菜篮子”工程的发展思路和目标。目前上海的“菜篮子”工程已有一定的规模和水平，这是历届市委、市府领导关心、重视和常抓不懈的结果。现在随着形势的发展，市委、市府已明确提出，要用三年时间再造新一轮高标准的上海“菜篮子”工程，并积极探索九十年代乃至二十一世纪初国际化大都市“菜篮子”工程建设的新路子。关于这一点，我在今年2月5日的市农村工作会议上已谈了一些意见。今天，我想再强调的是，我们建设新一轮“菜篮子”工程一定要突出两个字:一个是“高”，就是要高起点；一个是“新”，就是要有新意。所谓“高起点”就是要充分体现上海全方位开放的特大城市的特色，要有大市场、大流通的思路。总的要求是，上海的农业现代化必须走在全国的最前列，特别是上海的“菜篮子”工程建设要有为全国树立样板的雄心壮志。所谓“有新意”，就是要积极探索农业开发开放和科技兴农的新路，并从过去重基地、轻流通，转为一手抓基地、一手抓流通，真正把建立新的生产格局与建立新的产销运行机制紧密地结合起来。"},{"type":"paragraph","text":"第三，要进一步建立健全“菜篮子”工程的责任制。要坚持实行“菜篮子”工程行政首长负责制，一级抓一级。市里的责任由我市长来负，区里、县里的责任由你区长、县长来负。完善“菜篮子”工程的责任制，在市和区县“两级政府、两级管理”体制的基础上，要做到“三个明确”:一是明确界定市和区县的职责；二是明确农商两家主管部门双方紧密衔接、协同运作的各自职责；三是明确各级政府有关部门在资金、物资、科技、交通运输、法制管理等各个领域参与、支持、配合的职责。同时，要积极探索“菜篮子”工程区县横向挂钩的新机制。要认真总结，积极探索，加强“菜篮子”工程管理的法制化建设。"},{"type":"paragraph","text":"第四，要继续完善“菜篮子”工程的政策体系。这几年，为了搞好“菜篮子”工程建设，我们已经有了一系列的政策措施，但还不够完善，还不能适应建设新一轮高标准的“菜篮子”工程的需要，下一步要在三个方面加以完善:一是行政考核；二是宏观调控；三是风险保障。总的要求，是通过完善政策体系，力求做到三方满意，即市民满意、菜农满意、商家满意。"},{"type":"paragraph","text":"以上这些意见，主要是原则上提要求，也算是出点题目。这些题目做得好不好，还有赖于在座各位成员的齐心协力，多作贡献。最后，我想再强调一下，我们这个领导小组是具有高度权威性的，我们所做的工作也必须是高标准的。这不仅是市委、市府的要求，也是全市人民寄予我们的厚望。我深信，我们一定不会辜负全市人民的殷切期望!"}]}