{"id":945156,"date":[{"year":1994,"month":6,"day":2}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"悉尼梦","ftitle":"48并非闲庭信步","authors":["阿昕"],"text":[{"type":"paragraph","text":"在澳洲的中国留学生，无论什么艰苦工作都干，所以失业率极低，就算一时没了工作，也不想在洋人面前丢脸，况且我们有中国人的传统品格，凭着极大的耐性，习惯艰苦的生活，没有了工作，牛奶、面包总是搞得到的。而另一个原因则是，每一个有资格领取救济金的中国临居学生都知道:你领取政府的每一笔钱都记录储存在联帮政府的电脑里，你将被列入由政府和纳税人养活的低能外国人之列，这将使你永远背着这个沉重的包袱，去跨过移民、出国探亲、担保亲人来澳团聚这些一个比一个高的横竿。"},{"type":"paragraph","text":"终于有一天，我得到了班克斯城工业区的应聘机会。我比电话约定的时间早10分钟开车赶到那儿。"},{"type":"paragraph","text":"这是一家制造铁家具的工厂。路两边已停了十多部破车，十来个各种肤色的年轻人懒洋洋分敢站在附近，看样子也是来应聘的。"},{"type":"paragraph","text":"来到厂门口，往里一看，见一个中国人模样的小伙正把一大堆铁管一根根拿起来放到冲床上去。他的脚机械地踩一下，沉重的锤模就“咣当”一声掉下来，然后又“咣当”一声升上去。"},{"type":"paragraph","text":"想不到澳洲还会有这样落后的冲床，它黑乎乎，象猛兽的嘴那样，一张一张的，使我想起吴练的半截手指头。"},{"type":"paragraph","text":"我凑上前去:“朋友，你看我行吗?”"},{"type":"paragraph","text":"“没戏!”听口音是北京人。“你可能是今天第一百个到这儿面试的，现在还不到中午。今儿这里象赶集似的。哥们儿，别等了，还不如去买张六合彩。”"},{"type":"paragraph","text":"“我快连买彩票的钱也没了。”"},{"type":"paragraph","text":"“没劲，6块钱一小时。”北京人自言自语地嘟囔一句，那铁锤又“咣当”一声掉下来。"},{"type":"paragraph","text":"我等了好久，轮到叫我名字时，老板已经不在办公室。我和其他人一样填了张表，留下了自己的电话号码。"},{"type":"paragraph","text":"终于，我经印刷厂的俞老板介绍，找到一份每周三、五两日在临近堪卜舍的贝尔莫地区派送广告的工作。"},{"type":"paragraph","text":"在派广告的前一日下午，我就得开车到印刷公司，把成捆的商业广告和地方小报拉回来，它们的内容都是些订意大利馅饼，预约修剪草坪，清洗地毯，超级市场大削价的商品目录等等，俞老板说:“这是两个人干的活，你一个人行吗?”我说:“试试吧!”俞老板又告诉我:“按时发不完，是拿不到工钱的。”我自信地回道:“你放心，我不会白干的。”"},{"type":"paragraph","text":"拉回这些成捆的广告以后，我请张露帮我整理归类成一卷一卷的，搞得家里象个印刷品仓库。第二天天刚朦朦亮，我就用手推车把广告盛得满满的，挨家挨户塞进邮筒里。开头还觉得很轻松，就象闲庭散步一样，从花园楼房街，逛到公寓大楼街；穿过公共花园草地，又到商铺、俱乐部，没完没了地一条街一条街走，一个巷一个巷钻，但到了中午我开始着急了:因为我还没有送完三分之一。匆匆吃完中饭，我加快了速度，这时候我才知道这件工作并非闲庭信步，还有二千家的门要我一一走过。"},{"type":"paragraph","text":"澳洲居民大都是独院小楼，前后花园加车库，一条街走百来号房子也是很长的路程。在那些僻静的街区，一幢幢漂亮的小院也许只住着一个孤独的鳏夫或寡妇，他们从窗子后面看我急匆匆满头大汗的样子，露出很吃惊的神情。"},{"type":"paragraph","text":"我发现每次派发完一推车广告，就要走出老远，然后要重新回来装运，这样十分费时费力，这样下去一天的活是无论如何干不完的。我灵机一动，把汽车开上，将一大堆广告册子分成几小堆，用塑料绳捆扎好，在我计划的行走路线上沿路放置。当我发完一段街，就刚好接着发另一堆广告。尽管如此，我还是花了十多个小时才干完活，回到家里，已是掌灯时分，一屁股倒在沙发上，才感觉到两脚发麻，又臂发痛，嘴干舌燥，全身大汗淋漓，再也不想动一动了。但这样每周我能挣一百多元钱，衣食住行不用愁了。"},{"type":"paragraph","text":"生活较为安定下来，我又偷闲将放置在冰柜里的胶卷取出来，那是我和阿芸在黄金海岸城拍的，我把它拿到街上冲洗了出来。"},{"type":"paragraph","text":"每一个晚上都有一种欲望困扰着我。开头我不知道是什么东西使我六神无主，难以入眠，直到连续三天，我翻开相册，看看阿芸的相片，心中感到释然和安慰，我才明白这种欲望是什么。好象每天必须了结这最后一桩事，然后才能安然睡下。我空闲的时间越多，这种欲望越强烈。我把相册捧在手里反复地看，她穿着那件黄色的连衣裙，还有暗红色的茄克，头上的丝带，细细的颈项，光滑的额头，漂亮的眸子，活生生地出现在我眼前。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\9462071001.JPG\">"}]}