{"id":945265,"date":[{"year":1994,"month":6,"day":3}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1502","ytitle":"","mtitle":"执法者","ftitle":"10 有人夜候门","authors":["郑春基"],"text":[{"type":"paragraph","text":"刘和卿对着李金候的脸煞有介事地端详了好一阵，突然惊呼起来:“李同志天庭饱满，地角地圆。福德宫透亮，官禄宫紫气微漾，而财帛宫又闪闪发光……咿呀，真是大富大贵啊……李同志，今年贵庚多少?”"},{"type":"paragraph","text":"“三十六岁……”李金候见他说得有鼻子有眼，不禁心中舒畅。"},{"type":"paragraph","text":"“三十六，六六三十六，好，好，好极了!”"},{"type":"paragraph","text":"热闹过一阵，刘和卿适时地将话题拉回了自己的事情上。"},{"type":"paragraph","text":"“……唉，在这太平盛世也会碰着屈死的。”他长叹一声，道:“大家晓得，大华厂进的这批布料是加工军需被服的，说实在话，那些当兵的就连卡其跟龙头细布都分不清，你就是把细麻袋染一染当哔叽料，他们也照收不误。照理这种生意是不能再好做的了，碰着这种户头，那真好比是天上落钞票下来。嘿，居然会得有大华厂的这班阿屈死，就为了布面上的一眼眼的疵点就跟我们过不去……嗨，真是走遍申江滩恐怕也寻不出第二家来——”"},{"type":"paragraph","text":"“咳——这里面的巧坎你就不懂了。”吴士谦一撇嘴角，说道:“大华厂这些人绝不是阿屈死，相反倒真是精怪，他们是‘项庄舞剑，意在沛公’。嘴里说是为了布料质量顶真，实际上还不是头戴三尺帽，准备斩一刀——”"},{"type":"paragraph","text":"“要说嘛……贵厂偷工减料也实在是忒辣手了点，这事真要对簿公堂——不是我给你泼冷水，官司打十场要输十场，真要退货罚赔，你们东亚厂这点点家当统通出送恐怕也差不多了——”"},{"type":"paragraph","text":"“这次东亚厂下风官司，那是铁定的。”李金候悠悠地加了一句。"},{"type":"paragraph","text":"“李同志一定要帮敝厂度过难关……若真能过关……李同志对敝厂不啻是恩同再造啊……”"},{"type":"paragraph","text":"“刘经理，话不要说得这样重嘛……”吴士谦故作正经地说道:“我跟李同志都是要朋友的人，为朋友两肋插刀，那是在所不辞的——”"},{"type":"paragraph","text":"“那是，那是……”此刻刘和卿只剩下了点头应诺的份了。"},{"type":"paragraph","text":"“如果刘经理确实够朋友的话，你们东亚厂的这件要命的事，我跟李同志就是拼了性命也一定帮你把事情做平掉——”"},{"type":"paragraph","text":"“拜托，拜托……”刘和卿连连抱拳。"},{"type":"paragraph","text":"“常言说得好:宁肯为聪明人背包袱，也不肯为戆大出主意。况且做这种事李同志是要冒极大风险的……”吴士谦语气凝重地说道:“这……你刘经理是拎得清的……”"},{"type":"paragraph","text":"“绝对拎清……”刘和卿确实是拎得清的，他趁敬酒的当儿凑到吴士谦的面前，挤眉弄眼满脸谄笑地耳语:“等歇息恭请吴律师跟李同志屈驾到敝舍稍坐片刻……”说着高高擎起酒杯，向四下里说道:“为秉公执法，刚正不阿的李同志身体健康干杯!”"},{"type":"paragraph","text":"李金候将酒一饮而尽，而后起身向四下里抱拳道:“好了，兄弟另有公务在身要先行一步了——”他手抚着吴士谦的肩膀向刘和卿眨眨眼睛，道:“今天我就不到府上去了，和卿老弟有事尽可向士谦交待，士谦与我是莫逆之交，彼即是我，我即是彼也……”说着，也不顾众人挽留径自去了。"},{"type":"paragraph","text":"李金候倒确实有急事。白天他在处理一起房屋租赁案中，其中被告王小妹是一位下海不久的舞女，庭审中她那丰腴的体态与风情万钟的嗲相，先就让李金候觉得身子木了半边。在他与她个别谈话时，王小妹看看左右无人，便搁起了二郎腿，大开岔的旗袍下袒出二条白生生滋润润细嫩嫩的大腿，把个李金候耀得眼睛发花，胸口发闷。"},{"type":"paragraph","text":"“李法官，你无论如何也要辛苦一趟，到我家里来看一看房子的……”王小妹满脸娇俏地恳求着李金候。"},{"type":"paragraph","text":"“我……只有夜里有空……”李金候双眼色迷迷地望着王小妹。"},{"type":"paragraph","text":"“今朝夜里……再晚我也等侬来……”王小妹飞着媚眼，道:“我一个小女子人人都来欺侮……我只指望侬这个救苦救难的如来佛啦……”"},{"type":"paragraph","text":"“来的，一定来的……再晚也要来的……”李金候眯眼笑着，连连点着头。若是到嘴的肉也不吃，那他就不是李金候了。"},{"type":"paragraph","text":"是的，他聪明，绝顶的聪明。他在自传上填写的那些本事与著作当然全是真的，为了学问他也确实下过苦功夫。然而，他更贪婪，贪得肆无忌惮。这就是他性格的整体形象。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\9463071001.JPG\">"}]}