{"id":945279,"date":[{"year":1994,"month":6,"day":4}],"page":"2","source":"","region":"","masthead":"经济政治·社会新闻","special_issue":"","column":"观察与思考","genre":"","count":"1582","ytitle":"7名司机在承包夏利车3年后成为原车主人","mtitle":"东海公司“奖车”激起震荡","ftitle":"不少出租汽车企业管理者深表忧虑，或称为“瞎搞”　张国勇总经理却认为这件事于国家、企业、个人均有利","authors":["乐迪"],"text":[{"type":"paragraph","text":"曾经在上海创立了出租汽车“大承包”方式的东海出租汽车公司，5月份又爆出了一条新闻:第一批签订“大承包”合同的9名司机中，有7名完全达到了合同规定的营业额、服务质量和设备维护指标，接下去该是公司兑现合同了——营业司机拥有承包了3年后的车辆使用权，或者拥有这辆车残值的90%。该公司张国勇总经理的态度非常坚决:奖励政策一定要兑现，执行合同要言而有信。从5月20日起，这7名司机就拥有他们原先承包的这辆汽车，如果愿意继续营业，每月只要上交公司几百元管理费，如果愿意卖车，就能得到售车款的9成。7名司机都表示要车，5月10日，公司已与司机签订了转让一年车辆使用权的合同。"},{"type":"paragraph","text":"这件事在“东海”激起了剧烈的震荡波，然后又传遍全行业。记者遇到不少出租汽车企业的管理者，他们对此事深表忧虑，或干脆称之为“瞎搞”。理由是，这辆旧车目前至少值4万多元，给了司机，公司不是损失了吗?"},{"type":"paragraph","text":"张国勇总经理的见解是，这种奖励方式完全合理合法，公司不仅没有损失，还能在社会和经济效益上得到收获。"},{"type":"paragraph","text":"他分析说，出自“东海”、而后又为全行业接受的出租汽车大承包模式，有3个关节点令管理者烦恼，一是服务质量，怕违纪率高，怕司机不顾社会效益，承包车是分散作业的，企业管理面有限；二是怕司机拼设备，3年期满，车辆已散了架，实际上全行业目前有三分之二的大承包“夏利”车在第2年就破旧不堪；三是怕司机短期行为，承包期满，拍屁股走人，承包期没满，设备完蛋了，也走人。他认为“东海”的承包期后奖励方案，较好地解决了这3个矛盾。它让司机明白，干得好，设备完好，公司会奖励你，而且奖的东西正是司机们企盼的。当然，奖励是有条件的，必须使这辆车在承包期内全部折旧完毕，必须服务质量达标，必须完成公司指定的社会任务；使用权也有规定，如继续营业得按公司规范办，牌照使用要交纳一定费用。于国家，于企业，于个人都有利的事为什么不能干?"},{"type":"paragraph","text":"“东海”这几年的发展，也能佐证张国勇的观点。3年前，“东海”的自有资产总值只有20万元，9辆车。如今已拥有4200万元自有资产，650辆车。“东海”每辆“夏利”出租车的年平均净利润为2万元，居同行业前列。在去年和今年的春运工作中，“东海”都以650辆车的规模，夺得了全市绝对供车量第1名，超过了许多千辆车以上的大单位。“东海”还是建设部行业竞赛的优胜单位。张国勇认为，这些成绩不能说都与奖励政策有关，但奖励政策至少是一个重要因素。合适的激励机制能给企业增添效益。他说，司机把设备管得那么好，平时没有重大违纪，3年里不仅为公司赚回了这辆车，还创造了6万元净利润，我奖励他一定期限的车辆使用权，有什么不合适!"},{"type":"paragraph","text":"上海市公共客运管理处一位干部说:“行业内的某些疑虑，有思想不够解放的因素，有对这个奖励方案缺乏全面了解的因素，也有确实存在负面效应的因素。‘东海’的奖励方案目前有不少中小公司效法，但做得好的不多。一种是庸俗化，没到3年车子就变卖给司机；二是赖帐法，根本没想到要兑现承诺，变成了一种欺骗手段。但不能因为有的葡萄给虫蛀了，就说这棵树有问题。像‘东海’这样围绕合同有步骤地推进，是一种可以探索的承包管理方式。”"},{"type":"paragraph","text":"对于这件事，上级有关部门目前的态度是明朗的，他们支持了“东海”的这一改革探索，使“东海模式”写上了完整的一笔。而张国勇的探索没有停止，这几天他又在考虑能不能让司机带着使用权入股。"},{"type":"paragraph","text":"记者在采访中感受到这样一条道理，改革就是要做没有定规的事，改革是否成功要看它在多大程度上维护和协调了国家、集体和个人的三者利益。在此前提下，应该大胆奖励勤劳守法的职工，如此才能更好地调动劳动者的积极性，做好深化改革的文章。"},{"type":"paragraph","text":"本报记者　乐迪"}]}