{"id":945260,"date":[{"year":1994,"month":6,"day":3}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家随笔","genre":"文学作品","count":"1693","ytitle":"","mtitle":"鼓山法雨","ftitle":"","authors":["孙见喜"],"text":[{"type":"paragraph","text":"盘山的沙石路面一显然有了种雨后的凉润和清爽。谷粒般的细沙，踩上去绵绵若糜米；偶而凸出路面的碎石，泽亮着浴后的光洁。时在午后。天无日色，天无云霓，天是一位冷冷漠漠的失了色情的妇人，她阴阴郁郁的脸，脸上没有了流转的明眸。你忧愁什么呢?"},{"type":"paragraph","text":"路旁幼松错落，一律湿翠寂寥；针叶不再凌空刺射，杆上的鱼鳞皮也如水中的裙裾。有一个词儿叫湿重，直把讨厌的松毛虫压趴地下，萎缩的身子一动不动。松下有草，是一种红茎的长叶，有白筋的叶脉，细密的毛刺，原本蓬勃着漫山疯长，今日竟全倒伏了。看它昔日的威势和气度，无法想象在潮湿浸润之后竟也失了立身，全没了骨殖的死硬和筋革的顽皮。空气中充溢着水的悬浮物，是白色的小颗粒，逮之不着，嗅之无味，目见之飘游，却不碍视线，惊疑间问人，人说这决不是雾。"},{"type":"paragraph","text":"转过矮丘，便见池水。有不规则的沙岸，一律蒙了绿皮苔衣，漫垂下去，直覆了水面。水是粘稠而翠绿的那一种，似乎风也不能兴波，拿树枝探看，如搅粥锅。查历史，说是五代梁开平二年的遗物。噫嘘，一千岁的高寿了，锅里的骨头汤浓得化不开，池里的老水挥发沉淀，只怕成了三宝的蒸馏和禅的结晶了。"},{"type":"paragraph","text":"果然就有一对陶塔立于水潭北岸。计九层八角两丈余高，间有千尊佛像，百颗铃铎，更有葫芦顶、狮子座，人惊叹这造物的精致，询查之，果然是宋代珍品。"},{"type":"paragraph","text":"然后才是“涌泉禅院”，又是一千岁的祖宗。至今阁楼里藏有明清高僧著述七千五百册。最叫人心疼的，是那位苦行僧刺血写经六百七十五卷。耗时多少年不知道，据今人计算用去鲜血几十公斤!"},{"type":"paragraph","text":"超常的造血机能没有给这位高僧带来福份，红血球、白血球乃缘佛而生。佛是什么?佛是一种浸润，或者一种腐蚀，如这漫山的湿气，如这满天的阴沉。有一个说法叫潜移默化，巨大的演变只在细微中进行。如那一座白云洞，千年的雨润、万年的淘蚀，一座山便镂空了，一切酥的软的皆流化而去，唯余一个骨架和骨架里的洞腔。这儿那儿流传下来的一系列名词儿记录了历史对这种演变的描述:化龙桥、印月潭、龙舌岸、天梯、吼雷湫、哞佛岭……活活一个从量变到质变、由低级到高级的蜕化过程。谁说“人或为鱼鳖”?"},{"type":"paragraph","text":"现存“涌泉禅院”的建筑为明天启七年(公元一六二七年)重建，其藏经藏版为国内外驰名。说白了，一丛老房子，一尊古佛，占了一座山，维系一句千年的口诀。巨大的木鱼旁，一个老僧人在打盹，香案前的蒲团上，一个失恋的小女子长跪不起。香炉里泻出湿烟，沉沉地不往高处去，细水一般落下来，只在香案下缭绕。钟鼓楼上响了钟声，“铮儿铮儿”地沁人，左近的山岩上，一块酥土被震落了。这寺院只留给人一个感觉:沉。"},{"type":"paragraph","text":"然后来到摩崖题刻。是地叫灵源洞。满山皆石级，曲折回环若迷宫。忽一处，是朱熹；忽一处，是郭沫若。皆是历史的精灵，藏在这儿那儿，于风中、雨中、霜中、露中，或作豪放的歌，或作悲悯的愁，有人欲添其中，将身子大摆了贴在题刻上照相。腿乏欲歇，竟无一处干地，唯有凭栏纳息。空气中，小颗粒有了流动，伸手试试掌心潮如凝露。头发上可以捋出水色，衣衫却依旧干软。女士的裙摆飘动如飞。有人撑了伞，伞面上绒绒着化学的纤维，伞柄上却浸出水珠。"},{"type":"paragraph","text":"不是云雾，不是小雨，更不是露水。有游僧说:“这叫法雨。”"},{"type":"paragraph","text":"佛法僧的释家三宝，分别喻示信仰、规矩、接引；或者像形为:山顶、道路、行者。法雨便是一种规定，一条路径。"},{"type":"paragraph","text":"这规定循续了几千年，这路径绵延了几万里。到头来，垮了的是浮土，留下的是石质。法雨又是一种弥漫的力，温润着，舒服着，从内部破坏着。碳酸氢钙流失的时候，山肚子里生出巨大的溶洞，山脉什么时候痛苦过?历史的横断是时代，时代的切片是社会，这一切浸泡在某种“法雨”中，最先流化的是什么呢?"},{"type":"paragraph","text":"蓦然，空中云层错开亮隙扩大，成了一方金色世界。有巨束日光激射，照亮一条没有脾气的河。河水薰黄，缓缓涌流，无声中蓄着一种犟。一堵沙岸溃塌了，历史在这里少了一块儿。"},{"type":"paragraph","text":"法雨依旧弥漫，想那巨大明亮中的白色颗粒，必是急速喷射的火流或云烟，腐蚀一旦外化，天地形象的重塑就获得了可能。"},{"type":"paragraph","text":"那游僧就伸手祷念。偈云:“及时闻教法，是为最吉祥。”"},{"type":"paragraph","text":"遂猜想:吉祥是依靠修养和磨练得到的品格的升华。"},{"type":"paragraph","text":"事在鼓山，岁在庚午。记于福州市东郊闽江北岸一处叫松涛楼的房子。"}]}