{"id":945343,"date":[{"year":1994,"month":6,"day":4}],"page":"6","source":"","region":"","masthead":"养生·每日行情","special_issue":"养生(第89期)","column":"医苑警语","genre":"","count":"1733","ytitle":"","mtitle":"近视的困惑","ftitle":"","authors":["海辽"],"text":[{"type":"paragraph","text":"如果，眼睛蒙上一层轻纱，看出去的景物将是朦朦胧胧的。可惜工作和学习不是观景，需要的是清晰，朦胧带来的不是美感，而将是失误。如果，你一旦患上近视，那么，你将陷入朦胧的困惑。"},{"type":"paragraph","text":"近视，被许多工种拒之门外；近视，使许多青年的理想不能实现……"},{"type":"paragraph","text":"高度近视很可能引起眼球视网膜变性，黄斑部破裂出血或脉络膜网膜萎缩或视网膜剥离，甚至于造成失明。"},{"type":"paragraph","text":"于是，有人开始瞄准这个市场，“治疗”近视的眼药水、治疗仪器蜂拥而上，“治疗”近视的针灸、气功等方法此起彼伏。然而，究竟选用什么方法好呢?近视者又陷入了治疗的困惑。"},{"type":"paragraph","text":"近视和近视眼"},{"type":"paragraph","text":"要想治疗近视，首先应搞清什么是近视?什么是近视眼?人们常常把近视和近视眼混为一谈，其实这是一种误解。"},{"type":"paragraph","text":"人的眼球看清物体就好比照相机对景需调焦距一样，人眼调焦距是依靠眼球内的睫状肌收缩放松悬韧带，从而控制水晶体的厚薄来完成调节远近成像的。看远为睫状肌放松，看近为睫状肌收缩。由于青少年学业繁重，长时间的视近和用眼疲劳，会使睫状肌一直处于紧张收缩状态。如果睫状肌长期紧张痉挛，就会变得僵硬失去弹性，不易放松，这样就成为生理性近视，亦称假性近视。假性近视往往在用眼过度后突然发生，有时滴一些眼药水，使睫状肌放松后，能提高一点视力。所以，及时阻断睫状肌痉挛的状况，有可能使视力恢复。如果不及时进行治疗，越看越近的恶性循环不阻断，那么，等眼球变形，眼轴拉长，就不可逆了，此时就称为真性近视，即病理性近视，也就是人们常说的近视眼。"},{"type":"paragraph","text":"近视能治疗吗?"},{"type":"paragraph","text":"我国是个近视发病率非常高的国家，根据最新资料统计，在城市里大学生视力不良者占73.44%，中学生视力不良者占49.5%，小学生视力不良者达31%，但是，其中假性近视有相当的比例。"},{"type":"paragraph","text":"真性近视是由假性近视演变而成，由假性近视发展成真性近视通常要经过一段时间，青少年尚未发育成熟，所以往往有治好的可能性。青少年的假性近视一般可利用各种方法使视力恢复正常或减缓加深的速度，即使年龄较大或发病较久、度数较深，只要重视治疗，也能使一部分痉挛的睫状肌得到放松，并带来不少方便和好处。所以，青少年发现有视力不良的情况后，应及早医治，以减少形成真性近视的机率。"},{"type":"paragraph","text":"假性近视的治疗方法很多，一是针灸、推拿、气功。目前在中小学普遍开展的眼保健操功不可没，它通过有关穴位的按摩可起到放松睫状肌，解除眼球疲劳的作用，但是，它和针灸、推拿、气功相仿，一旦停止，很容易回到原来的视力。二是点眼药水。一般讲，这是使睫状肌之神经麻痹的药剂，会短暂强迫睫状肌放松，药效期间睫状肌完全瘫痪，瞳孔也极度扩张，从而达到提高视力的作用，但不可能恢复天生的正常视力，使用不当会产生负作用。三是仪器治疗。通常的治疗仪器有放松睫状肌的、局部穴位刺激的、挤压眼球的等等，这类仪器一般都有些效果，但都属强制性效果，一旦不用，即回到原来视力，医学上称其为瞬时疗效。不过，中科院上海生理研究所视觉研究室的科研人员利用变焦成像锻炼睫状肌、改善睫状肌痉挛状态的理论，创造了一种生理回馈自然疗法，并根据此理论制成视力保健仪。这种仪器，通过机内创造的看远看近效果，可使睫状肌放松、收缩，从而达到锻炼睫状肌的目的，使睫状肌恢复弹性，使自身的远近调节功能得以复原，回到天生的正常视力。一个疗程可使86%的假性近视提高两行视力。最近此仪器已被国家教卫指定为中小学生防治近视的唯一仪器。"},{"type":"paragraph","text":"抓早、抓轻、防深"},{"type":"paragraph","text":"眼科专家认为，抓早、抓轻、防深是保护青少年视力的最好办法。首先应重视对孩子良好用眼卫生习惯的培养，如看书写字的姿势，控制连续看书、看电视的时间，适时望远和做眼保健操等，必要时可采用市场上有售的电视锁等仪器限制孩子看电视的时间。第二，发现孩子视力不良时，应找眼科专科医生咨询，切忌乱投医，以免误了治愈的最佳时机，及造成不必要的经济损失。第三，对已有相当程度近视的孩子切忌听之任之，为孩子着想，要建立信心，抓紧时机，早日治疗。第四，切忌过早配戴眼镜，造成终身遗憾。由于近些年来学生近视发病率的不断上升，很多毫无研究能力的厂家，生产出名目繁多的劣质产品来欺骗学生，使一些假性近视耽误了最佳治疗时机，造成终身遗憾。因此，希望青少年家长能认清真假伪劣，为了孩子视力早日恢复而作出正确的选择。"}]}