{"id":945489,"date":[{"year":1994,"month":6,"day":6}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1654","ytitle":"我国高级科技人才渐趋老化，后备力量严重不足。从长远计，应尽快解决论资排辈等问题，建立完备高效的人才交流库，创造宽松的成才环境——","mtitle":"让青年科技人才登台唱大戏","ftitle":"","authors":["陆蓓"],"text":[{"type":"paragraph","text":"团中央调研部的一项最新统计分析表明:我国科学家从事创造性活动的集中年龄段比世界平均值后移了3-8岁。"},{"type":"paragraph","text":"按国际科技界的惯常认定，科学家一般在37岁左右达到创造性的巅峰，诺贝尔奖得主取得获奖成果的平均年龄是39岁多一点。而在我国，目前这一年龄段正在出现新的人才断层。中科院系统下属的15000名正、副研究员中，45岁以下的仅占5%；在上海浦东新区现有的654名高级技术人才中，45岁以下的也只有26名，而35岁以下竟为零。中国首届青年科学家奖颁发时，天文学科获奖者、中国科技大学教授户炬甫就坦言:“我个人喜，为国家忧”，因为在有着3000多年历史的我国天文学科中，他成了唯一的候选人，得奖时也已45岁。"},{"type":"paragraph","text":"一方面，人才老化现象已经到了较为严重的程度。在全国高校中，教授年过60，副教授年过55者均达80%。北京大学现有1661名高职人员，50岁以下的仅有244人。同时，一个高级知识分子退休的高峰正在来临。有关部门统计，到2000年，我国目前的高级研究人员中将有78.4%到达退休年龄，他们大多是学部委员、首席专家和学科带头人。或许用不了几年，我们就将面临十年动乱之后的第二次人才危机。"},{"type":"paragraph","text":"另一方面，目前在科技界的中坚力量和后备军又严重不足。一份同样令人担忧的报告显示:自1987年8月起，我国陆续有17万留学人员赴70多个国家和地区深造，其中只有5万名回国，这中间获博士和硕士学位的加起来也不过4.6%。国内一些科研单位的青年人才流失率高达80%，学历越高，流失也越严重。"},{"type":"paragraph","text":"尊重青年科技人才的呼声发出已久，状况依然不尽如人意。细细分析，一些老生常谈的问题还是没有得到解决。论资排辈现象很大程度上压抑了青年的积极性。在上海医学界，五十年代涌现的一批专家名医仍然是明星和主角，年轻人只能当助手。一家知名的大医院里青年医生连动阑尾的小手术都轮不到，两年内就有百名年轻人跳槽。"},{"type":"paragraph","text":"尽管社会上对“跳槽热”、“下海热”众说纷纭，但不能否认，的确有许多年轻人由此充分展示了自己的才能，得到了更大发展。最初的民办科技企业如四通、华光、亚都的开拓者，都为年轻人，有的毅然放弃了住房、职称、医疗保障等优越条件“白手起家”。为什么科技文化界就不能为富有闯劲的年轻人创造“花香墙内”的机会呢?"},{"type":"paragraph","text":"上海团市委对500名浦东青年作过调查，有58%的人认为来此地是为了有用武之地，47%的人希望能得到进一步提高。现在社会上年轻人由“文凭热”转向了“专业补习热”，财会、电脑等普及班常常爆满。"},{"type":"paragraph","text":"但高涨的学习热情毕竟不能在短期内解决当前应用人才不足的状况。以上海为例，目前金融、房地产、保险业等专业人才缺少23万人。在各种人才交流场合，计算机、建筑、会计人才总是供不应求。这给好学的年轻人提供了大量机会。有识之士呼吁，建立更为完备高效的人才交流库已是当务之急，高校的课程设置与开发也应紧跟经济发展的需要，甚至应该有所超前。"},{"type":"paragraph","text":"目前，随着“跨世纪育人目标”的提出，上海市委组织部和团市委的“三个一”工程也在落实中，目标是在本世纪末，培养出“100个高级领导人才、1000个学科带头人、一大批专业优秀人才”。近日在上海举行的“两代知识分子忘年交”活动也为新老人员的“传、帮、带”创造了良好的契机。有不少大中型企业也为青年人成才创造了宽松的环境，上钢三厂拨款200多万元设置了“青年人才奖励基金”，上海柴油机厂对35岁以下的行业带头人重点培养，中纺机提出了“黄金年龄做黄金工作，拿黄金收入”的口号……正如上海社科院经济研究所所长袁恩桢教授所预测的:“青年人才作为资源，应得到进一步开发，他们是下一个世纪科技、管理、金融等领域中的主角。”"},{"type":"paragraph","text":"“21世纪的竞争是科学技术的竞争，而科技的竞争归根结底是人才的竞争。”这越来越成为人们的共识。在日益激烈的竞争中，青年科技人才队伍的培养和造就是我们迈向未来的“通行证”。"},{"type":"paragraph","text":"本报实习生　陆蓓"}]}