{"id":945449,"date":[{"year":1994,"month":6,"day":5}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1703","ytitle":"","mtitle":"吴淞江和黄浦江","ftitle":"","authors":["于光远"],"text":[{"type":"paragraph","text":"小时候在上海，只知道有吴淞镇和吴淞口，却不知道有吴淞江，我不知道苏州河就是吴淞江。我想现在大多数上海人恐怕也是这样。"},{"type":"paragraph","text":"后来知道了苏州河就是吴淞江的别称，不过一直没有去了解这条江起于何处。上月十九日我到了吴江，才知道太湖水就是在这个县的东北的松陵镇境内进入吴淞江的。松陵镇自古以来，一直是吴江县政府的所在地，这个镇有一处古迹垂虹桥的遗址。那儿就是太湖水东入吴淞江之口。到吴江后惠海鸣给了我一篇他最近写的《吴江行船记》，其中就引了唐杜牧和宋苏东坡对垂虹桥所咏诗句，这座桥唐宋年代是一百三十丈长、六十四孔的木桥，中间筑有垂虹亭。元代建成八十五洞的石桥。以后明清两代又都进行了重建。现存的是清同治年重建桥的遗物——总长317米五十三孔的石桥。这个遗迹就在松陵镇的长桥。"},{"type":"paragraph","text":"多了些知识，同时也就多了些疑问:为什么在吴淞江与黄浦江汇合后进入长江的口子叫吴淞口?在口旁的镇叫吴淞镇?从这一点来看，两江汇合后的江名在古代应是吴淞江而不是黄浦江。于这同现在我们上海人的看法和说法是不一样的。这两种不同看法，在《辞源》、《辞海》两部辞书中就各有反映。《辞源》“吴淞”条是这么写的:“吴淞是太湖最大的支流。又名笠津、松陵江、吴江、苏州河。自太湖东北流经吴江、吴县、昆山……会合黄浦江人海。江口叫吴淞口。吴淞镇在上海市宝山镇，为扬子江、吴淞江汇合之处。”《辞海》“吴淞江”条又是那么写:“古称吴江、松江、一称苏州河。黄浦江支流。……源出太湖瓜泾口，东流到上海市区外白渡桥人黄浦江”；在《黄浦江》条写黄浦江“在市区外白渡桥纳吴淞江(苏州河)水，到吴淞口人长江。”在外白渡桥两江汇合后的那条江以何命名，两部辞书的说法明显不同。"},{"type":"paragraph","text":"从包括我在内的上海人的感觉来说，外白渡桥黄浦江上游的江面比起桥下的苏州河要宽得多。黄浦江新建的南浦大桥比起外白渡桥要雄伟许多。从这一点来说，我是《辞海》派。可是吴淞江人海之说，有“吴淞口”、“吴淞镇”等地名为证，又有文献可查。看来两种说法应该并存。"},{"type":"paragraph","text":"又按照地理学的“惯例”，两条河流汇合何者是主流不以水量而以长度为准。这应该是一个判断的根据。但是我现在没有掌握到这两条江长短的资料(两者不会相差很大)，因此我也不能据此作出判断。"},{"type":"paragraph","text":"在吴江思考了这件事，产生一个感想:自己作为上海人，但对有关上海的知识太少了。1990年太湖水灾前很少注意太湖同上海的关系。这次去吴江了解到这个县在1993年遭到的水灾比1991年还严重。这两次水灾，吴江的人民为了保护上海的安全，作出了很大的贡献。上海居民中大概有不少人不了解这些情况。太湖水情对于上海事关重要。因此在建国后开挖的太浦河(太湖到黄浦江)的进一步开挖，1990年水灾后已提上了日程。这条河在上海境内尚未真正打通，它还不能充分发挥排洪作用。这次我去吴江之前江苏省土地局的一位同志专门为这条河流的开浚问题到北京。关于进一步疏通吴淞江的问题，不知有关部门和专家有何规划。吴江归来，在最近一期《上海滩》上看到一篇建设苏州河排污工程的报道，得知这项工程规模宏大。它的总投资16亿元，历时十年，征借地2685亩，搬迁各类管线51524公里，开挖土方333万立方米……。它的建成又是一项可以使上海人骄傲的宏伟工程。这项工程使苏州河(即吴淞江，不过这里指的只是上海市内的那一段，而不是整条苏州河)之清有了希望。吴江人也在思考这个问题，惠海鸣的《吴江行船记》里写了这样一段话:“阖闾元年(公元前514年)，伍子胥组建苏州城，所谓‘城厚而崇，池广以深’，可以想象当年太湖之从胥江、鲇鱼口等处涌入，乘势冲去苏州城内河脏水，而且内河实际上即有下水道之作用，因此保留了自然环境之优美，河水之清洁。今天苏州城的水系已经改变，连大运河水也不环绕城墙一周了，城内污水如何排走?……又想到如果进一步浚通了吴淞江，不仅可以排去太湖水，而且还可以冲击上海境内的吴淞江即苏州河之污水，历史形成的水道，皆有存在的道理。”我一直讲上海的问题不能全在上海本地解决，上海人应该多知道外地有关上海的情况，这次去吴江使我又一次想到了这一点。在建设苏州河排污工程的同时，我们是否也考虑一下吴淞江的浚通问题!"}]}