{"id":945490,"date":[{"year":1994,"month":6,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"记者见闻","genre":"","count":"1886","ytitle":"","mtitle":"莫将无形资产廉价出让","ftitle":"广东部分企业开展无形资产评估取得可观经济效益，防止了国有资产的流失","authors":["南音"],"text":[{"type":"paragraph","text":"本报驻穗记者　南　音"},{"type":"paragraph","text":"去年，深圳南方制药厂“三九胃泰”的商标作价7亿多元的消息，给国人上了一堂关于无形资产价值的课。据了解，从去年6月深圳成立全国第一家无形资产评估事务所以来，已接受20多个单位的委托，对30多项无形资产的价值量进行评估，包括深圳南方制药厂“三九胃泰”商标及土地使用权、云南白药厂的“白药秘方”及“云丰牌”白药商标等。"},{"type":"paragraph","text":"目前在广东，对无形资产的评估已越来越引起重视。珠海市在两年前就成立了“珠海市技术市场作价专家评估小组”，至今已受理技术评估项目18项，作价总金额达2800万元，其中包括“新药阿胶片”、“陶瓷放电管”等技术项目。作价的依据是:技术投入的成本实施后所取得的经济效益，以及市场前景的预测等等。"},{"type":"paragraph","text":"广州一家兼营无形资产评估业务的资产评估公司日前宣布，该公司1993年以来的评估记录中，无形资产评估值超过10亿元。"},{"type":"paragraph","text":"无形资产，包括专利权、商标专用权、著作权、专营权、专用技术(技术秘诀)、土地使用权、商标、商誉及其他商业秘密等等。在一些发达国家，无形资产占企业总资产的比例大约在50%至70%左右，而高新技术企业由于技术的高附加值，无形资产可达有形资产的几倍以上。世界驰名商标“万宝路”身价为395亿美元，“可口可乐”为334亿美元。"},{"type":"paragraph","text":"然而，无形资产的巨大价值，在我国不少企业中，却一直被忽视。据广东一家报纸披露，广东400多家股份制企业，大部分无形资产的评估或者被忽略，或者只是粗略地估算。在不少上市公司的招股说明中，无形资产一栏大多空白，有的只评估了土地使用权，更值钱的专利、专营、专有技术、商标、商誉则分文不计。在一些企业向境外进行产权转让或拍卖过程中，在一些中外合资、合作项目的谈判中，经常出现“无形资产”流失的现象，有的根本就不作价，有的将名牌商标三钱不值两文地卖给外方。"},{"type":"paragraph","text":"随着市场经济的发展，无形资产的流失、贬值或遭到侵犯，已成为我国国有资产中一个亟待治理的问题。加强对无形资产的评估管理，完善有关的法律、法规和政策，纳入科学化、规范化的轨道，已成为当务之急。"},{"type":"paragraph","text":"从广东的实践来看，企业由于重视了无形资产，树立了“技术有价”“品牌值钱”的观念，增强了创造和保护企业无形资产的意识，其经济效益是明显的。"},{"type":"paragraph","text":"广东顺德市有一家高新技术企业——顺德市特种变压器厂，不久前向外商出让部分股权，资产评估的结果:有形资产仅占6000万元，而技术、专利、商标、商誉等无形资产的价值达3亿多元，相当于前者的5倍。这家建厂仅5年的企业升值如此之巨，主要靠高新技术作价。据了解，其中一项从国外购进的专利技术，当时价格38万美元，现已升至48万美元。升值的奥妙在于该厂对这项技术进行消化吸收，又进行了大胆创新。"},{"type":"paragraph","text":"广州资产评估公司最近对顺德另一家企业进行评估，评定其无形资产值为2.84亿元，为全厂有形资产总值的1.31倍，依据为该厂现行生产技术及储备技术具有先进水平，产品销售前景十分可观。"},{"type":"paragraph","text":"深圳宝安一家民间科技企业——巨星科技公司，7名科技人员拥有的“技术入股”达企业总股份之50%，为全国之最。"},{"type":"paragraph","text":"专营权、生产许可证，也属无形资产。某工厂生产特种气体，它的专营权评估为401万元。一家企业生产通信设备，由于获邮电部颁发的“进网证”，市场潜力大，加上技术先进，它的“无形”之价定为6400万元。"},{"type":"paragraph","text":"评估无形资产是一项新生事物，自然遇到不少难题。深圳市无形资产评估事务所认为，最大的难题是统计数字的不可比性。企业提供的数字、行业统计、国家统计乃至境外统计的方法与标准往往不一样，造成了评估中的一些麻烦。无形资产的作价方法、“技术入股”的标准、比例，也缺乏统一的规章。"},{"type":"paragraph","text":"近日，深圳经济特区公布了全国第一个“无形资产评估管理办法”，要求“公平合理地评估无形资产的价值量，保护有关当事人的合法利益”。管理办法规定了从事无形资产评估业务机构的管理、评估的程序和方法以及有关的法律责任。在这个管理办法中，人们注意到这样的规定:“国有无形资产占有单位如不按规定进行无形资产评估致使国有资产流失，给国家造成损失的”，将追究当事人的行政或经济责任乃至依法追究刑事责任。"},{"type":"paragraph","text":"另一方面，如果评估机构渎职或串通提供虚假结果，也应追究经济责任乃至刑事责任。"},{"type":"paragraph","text":"这些条款的制定，表明有关领导部门已将无形资产的评估管理提到了保护与发展国有资产的高度来认识。据悉，广东省正在加快推进无形资产评估工作，加紧制定“广东省无形资产管理条例”，并组建一个全省性的以无形资产评估为主的评估中心，同时开展有关人员的培训、教育。"},{"type":"paragraph","text":"(本报广州6月5日专电)"}]}