{"id":945572,"date":[{"year":1994,"month":6,"day":6}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"最新书摘,外国人看中国","genre":"","count":"1904","ytitle":"","mtitle":"尼克松最后的话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在尼克松中风的当天，他的最后一本书——《超越和平》的清样送到了他的办公室。现从他的这本新著中摘译两节，以飨读者——"},{"type":"paragraph","text":"与毛泽东最后一次见面"},{"type":"paragraph","text":"当我在1976年2月27日在北京同毛泽东最后一次见面时，我吃惊地发现他的健康状况自从我们1972年见面以来已经急剧恶化。他的思想依然敏捷，但是一次严重的中风使他丧失了将思想化作语言文字的能力。这位富有魅力的共产党领袖曾用他的革命思想推动了一个国家并改变了这个世界，但是现在却连要杯水都十分困难。就在我们坐在紫禁城里他那堆满书的房间里时，我想起了1957年艾森豪威尔总统中风后的那副极度沮丧的样子。就在他从医院回到白宫的几天后，他向我叙述了那种甚至无法开口说一、两句话的痛苦。他抱怨道，当他想说“天花板”时，出口的却是“地板”，想说“窗户”时，出口的却是“门”。幸运的是，艾森豪威尔很快恢复了健康，毛却再也无法恢复。当我们在北京交谈时，他距死亡只有6个月，接班人危机早已在他身边出现。但是在我同他说话时，他仍是10亿人民的伟大领袖，他在起始于4年前的在我们两国间实现新关系的一事中起到了无可比拟的作用。在会谈中，我说我们必须继续合作，不仅仅在我们两国间，而且要在全世界所有国家间追求和平。在他刚咕哝出半个字时，他的脸就胀得通红。他的译员——一位身着单调乏味的毛制服的富有吸引力的女士——试着将他那含糊的话译成英语。"},{"type":"paragraph","text":"毛的英语相当不错，他明白这位译员并没有理解他的话。他不满地摇摇头，一把抓过她的笔记本，用中文写下了他的话。译员大声用英语读道:“和平是不是你们唯一的目标?”"},{"type":"paragraph","text":"我没有想到会提出这样一个问题，在稍作停顿后答道:“我们应追求公正的和平。”在当时冷战的背景里，我的回答是适当的。"},{"type":"paragraph","text":"要以尊敬的态度对待中国"},{"type":"paragraph","text":"21年前在对克里门蒂的一次会谈中，勃列日涅夫流露了他对日益增大的来自中国的威胁的关心。当我说中国要成为一个真正的经济和军事强国至少需要25年时，勃列日涅夫伸出了十指张开的双手，我还以为这是投降姿势。译员最后说出了这一姿势的意义:“10年!”勃列日涅夫的估计比我的准确，在21世纪，这个世界上最大的共产主义国家将成为世界上最富有的经济大国。"},{"type":"paragraph","text":"有一些观察家认为我们不再需要同中国保持密切的联系，因为来自苏联侵略的威胁已随着这个帝国的瓦解而烟消云散。这一现象的另一面则是中国不再需要美国的保护来预防苏联的侵略。其实，这两种观点都是错误的。在超越和平的时代里，中国和美国需要互相合作，其理由根本同苏联或俄罗斯无关。中国已经是世界第三大军事和经济大国，它的实力已强大到足以在东南亚、中东和海湾等地区冲突中扮演主要的角色。它还是唯一能抑制北朝鲜发展核武器计划的国家，如果我们的关系用敌对来代替合作的话，我们决不能低估中国在全球各地向我们的利益提出挑战的能力。然而，用取消给予中国最惠国待遇的方法来削减同中国的贸易却只能说是一大悲剧性的错误。我们不能幻想用经济的“焦土政策”来改善那里的政治情况。取消中国的最惠国待遇只会损害自由市场的经济改革者和企业家，他们手中恰恰握着通向中国未来的钥匙。因此，坚持这样做不但会破坏大陆经济，而且同样会破坏周围地区的经济，亚洲没有一个国家支持美国的把最惠国待遇同人权联系起来的做法。"},{"type":"paragraph","text":"今天中国经济所取得的成就及其实力使得美国有关人权的说教都显得苍白无力，10年后，谁也不会再关注它，20年后，人们只会把这种说教视为笑话，到那时，用最惠国待遇作为威胁手段的恐怕不会是美国，而是中国——如果美国不再改善底特律、哈莱姆及洛杉矶等地的生活条件的话，中国将取消美国的最惠国待遇。"},{"type":"paragraph","text":"我至今仍对1989年秋天同邓小平的谈话记忆犹新。在人民大会堂寒暄后，我对他说中美关系出现了有史以来最糟糕的危机，希望中国采取措施来安抚外界的愤怒。在来自全世界各地数十名记者的众目睽睽之下，他的回答是程式化的:中国决不允许他人来干涉中国的内政。然而，在所有这些记者们退场后，他的态度显得温和了许多。当时这位久经沙场的共产党老一辈领袖人物已经几乎失聪，我们的会谈也有了种前所未有的特色:他的译员在他左耳边大声翻译，他的女儿则对着他的右耳大声喊话。不过，他的听力虽说出现了巨大的困难，但是，作为共产党至高无上的领袖，他对于自己的责任仍看得一清二楚，毫无“视力”上的困难。他告诉我说，在历经多年对外国人的奴颜婢膝后，如今的中国已是个统一、独立的国家，中国人民决不会允许他们的领导人再在外国人面前显得奴颜婢膝。依我之见，在将来，特别在外交政策方面，我们应该以一个大国所应得到的尊敬态度来对待中国，而再也不能把它当作一个贱民国家。(李之久题图)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\9466070801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}