{"id":945682,"date":[{"year":1994,"month":6,"day":7}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1661","ytitle":"","mtitle":"毛岸英","ftitle":"1有狗门前转","authors":["金振林"],"text":[{"type":"paragraph","text":"1930年10月24日，是毛岸英的8岁生日。"},{"type":"paragraph","text":"头天傍晚，岸英背着妈妈杨开慧给他缝制的土布书包，从板仓村口的杨公庙小学放学归来。在晚秋的夕照下，他从山坡上边走边捡一些枯枝干柴，带回去给孙嫂烧锅做饭用。回到家里——应该说，这是他外婆杨老太太家，他三兄弟和母亲及保姆孙嫂仅是在这里借住罢了。岸英很有礼貌地喊一声外婆、妈妈，然后把书包往桌上一丢，飞也似的正要出去跟小朋友们玩耍，可是没跑出多远，就被妈妈叫住了。"},{"type":"paragraph","text":"杨开慧取出一件新做的青布长衫，朝他笑道:“岸英，你知道明天是什么日子吗?”"},{"type":"paragraph","text":"岸英愣愣地望着妈妈手中的长衫，摇摇头。"},{"type":"paragraph","text":"“明天是你的8岁生日，懂吗?”孙嫂指着岸英说:“又长一岁啦，懂吗?”"},{"type":"paragraph","text":"开慧和孙嫂相视一笑。开慧要他们到外面禾场上玩去，孙嫂张开两只大手，赶鸭子下水似的把三兄弟哄出横屋，孩子们又在天井里绕着那棵正在落叶的桃树你追我打。"},{"type":"paragraph","text":"横屋里静了下来，孙嫂神秘地朝屋外张望了一番，然后悄悄地喊开慧的小名，说:“霞姑，有个贩罐的人好奇怪，一整天都在我们家前前后后转来转去，贼眉贼眼的，不像个好家伙。”"},{"type":"paragraph","text":"开慧刚才脸上的笑意全部收敛，两只机敏的黑眸子转了几转，详细询问孙嫂那人的装束模样。孙嫂一五一十地说完，开慧抿着厚嘴唇，颔首道:“会不会是乡里那个余连珊，他在范瑾熙手下当了一名铲共义勇队员，从小就不务正业。”"},{"type":"paragraph","text":"“霞姑，那范瑾熙你也记得?”孙嫂忐忑不安地问。"},{"type":"paragraph","text":"“他是板仓人，从小就认得，走的不是一条道。他现在是何键办的国术训练班教官。”开慧觉得没必要跟孙嫂谈这些，以免孙嫂为她担心，递了一块银元对孙嫂说:“你到铺子里割斤把肉，买些油豆腐，明天是岸英的生日，他跟他爹一样，喜欢吃红烧肉，回来再炒些新上市的花生，岸英喜欢吃的。”孙嫂刚提着一只小竹篮出门，岸英就转了回来，扑在开慧膝头上，装成很懂事的样子说:“妈妈，我放学走到棉花坡，碰到一个旧货佬，他问我是不是霞姑的大儿子?问妈妈在屋里搞么子?”"},{"type":"paragraph","text":"开慧一把将岸英扶起，严肃追问他:“么子样的打扮?”岸英把情况一讲，开慧连忙打发他出去看好门，自己若有所思地从横屋走到卧室，关上门。她的脑海很乱。她轻轻地咬了咬丰腴的下唇，眨了眨眼睛，泪水不禁在眼圈里打滚，……过了一会，她揉了揉泪眼，不愿叫孩子们看到自己在掉泪，轻轻地走到门口，看着正在天井里玩耍的亲生骨肉，不禁又感慨万端:为了革命，为了毛泽东追求的事业，这三个孩子也跟着父母吃尽了苦头，到处漂泊，颠沛劳顿，几乎走遍江南大半个中国。孩子啊!你们真是生不逢时，父亲不能关照你们了，作娘的大概也管不了你们多少日子了!想到这里，她的思绪一时飞到了与毛泽东结婚后，她以及孩子们和毛泽东度过的那段甜蜜而又酸楚的生活……"},{"type":"paragraph","text":"杨开慧出生在长沙县东乡板仓一个书香之家。父亲杨昌济(怀中)是毛泽东的老师，而毛泽东又是杨先生最器重，最欣赏的学生之一。由于毛泽东和父亲的师生关系，杨开慧和他早在1913年就相识了。毛泽东比杨开慧大8岁，她对他十分钦佩，开始时像对大哥哥一样敬仰。"},{"type":"paragraph","text":"当时，毛泽东正在长沙筹办文化书社，杨开慧得知他正急需钱用，就动员母亲把那笔奠仪费拿出来，给毛泽东办事业。杨老太太一时舍不得，经不住杨开慧的反复劝说，杨老太太还是把400块大洋的奠仪费交给了毛泽东作革命活动的经费。"},{"type":"paragraph","text":"他俩的感情越来越炽烈。1920年冬天，毛泽东便决定和杨开慧结婚。婚礼是在南门妙高峰下的一座小楼举行的，晚上，夫妻双双回到船山学社毛泽东的卧房兼办公室。中国共产党第一次全国代表大会之后不久，两人搬到长沙郊外的清水塘22号居住。那时候，清水塘一片荒芜，枯树、菜畦、古井、坟堆……毛泽东夫妇住的那幢房子在一口大塘边，屋旁长着一棵柳树。作为新居的屋内，仅有借来的一张床和一张不大的书桌。毛泽东就在这一灯如豆的光线下，常常为党工作到深夜。那时，他担任着中共湘区委员会书记，清水塘22号也就成了湖南革命斗争的指挥部。就在这时候，杨开慧把母亲接了来一起住，自己则担任了湘区党委的机要交通工作，平时还要为毛泽东抄抄写写，她真正成为毛泽东的“贤内助”。"},{"type":"paragraph","text":"题图:杨秋宝"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\9467071201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}