{"id":945894,"date":[{"year":1994,"month":6,"day":9}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"执法者","ftitle":"15　一亿元的漏洞","authors":["郑春基"],"text":[{"type":"paragraph","text":"郑春基"},{"type":"paragraph","text":"程继先是一位具有极好声誉的老法官，抗战那阵子刘念慈到解放区去了，而程继先却仍留在沦陷区的特区法院里陪着老院长周云飞跟日本人斗，当特区法院的民庭庭长被敌人杀害后，就是由他来顶替庭长职务的。他先后留学英、美，是个精通律令的法学博士，而且还深谙人情世故。因而在办案中他既能够做到秉公执法，又能够巧妙地应付隐潜在案事后面的各种极其错综复杂的人事关系。当年每逢有棘手的难案大案来院，周云飞总是亲自将这些案件交由他来审理。在那件震惊国内外的哈同遗产案的审理中，诉讼中原、被告双方把美钞甩得满天飞，为此案子都到了几乎审不下去的地步。为此周云飞不得不狠下心来，先后刷掉了两名老推事，最后案事落到了民庭庭长程继先的身上。程继先不负众望结掉了这件棘手难案。正是程继先在多年的执法生涯中确立起的上佳声誉，解放后他不但被留用，而且由刘念慈力荐之下被任命为人民法院第一任民庭庭长。人民法院成立的那一天，在市长讲话后，是他程继先代表全院员工上台致的答词。就是这样一个风云人物，一夜之间竟沦落成为了“大老虎”，尽管刘念慈觉得难以接受，但这又是他不得不接受的事实。"},{"type":"paragraph","text":"在“打虎”运动的高潮中，群众揭发他在处理私营建业银行破产案中，与旧律师秦春田串通一气，有收受当事人贿赂的嫌疑。于是他被隔离审查了，在“三反”工作组没日没夜的“帮教”中，程继先交待他曾受贿被告方人民币一亿元，从而对侵吞储户存款的银行经理轻判了缓刑。堂堂的程庭长身上竟会查出如此一个大案，一时院内外舆论哗然。"},{"type":"paragraph","text":"有人说:“程继先是三朝元老，朝朝得势，是只不倒翁……”"},{"type":"paragraph","text":"也有人说:“程继先是只老狐狸，滑得象只水晶球，他不贪污，谁还敢贪污?”"},{"type":"paragraph","text":"更有人说:“如果象程继先这样的人不是‘大老虎’，那法院里就没有‘老虎’可打了……”"},{"type":"paragraph","text":"对于程继先所作的交待，刘念慈本身就心怀疑虑，如今听了这话他的心情更是十分沉重。他思忖:人们所以会说出这种话，这显而易见是出自于他们各自不同的心态。终其所以，恐怕还是要归到“满则谤兴”这句古训上去的。是的，在解放以后的这些日子里，自己对程继先确实是过于赏识与倚重了。这就无异于将他置于“炉火”上去烘烤。然而，人言可畏，如果人们所揭发的事实能够成立，他无疑就是一只特大的“大老虎”。在这种形势下，自己又能为他说些什么，做些什么呢?刘念慈陷入了深深的苦恼之中。"},{"type":"paragraph","text":"程继先自然成为市委进驻法院“打虎”工作组所瞩目的重点对象，他本人以及他所承办的这件银行破产案中的当事人与律师，都已经被严密地隔离了起来。在审查中这些当事人先也是矢口否认，但经过了无数次的“政策攻心”，银行经理及律师先后承认了贿赂程继先的事实，这位秦律师甚至还交待他经手贿赂的具体细节。"},{"type":"paragraph","text":"这是一个秋雨霏霏的早晨，秦春田打电话给程继先要他到自己家里去取“货”。程继先当即穿上雨衣匆匆来到秦家，秦春田已经将一亿元人民币整整齐齐地码在了桌子上。钱都是五万元一张的票面(当时人民币最大票面即是五万元)。以一百张票子为一札，一亿元就是二十札，几乎满满地堆了一桌子。程继先见到这么一大堆票子，眼睛顿时发亮。"},{"type":"paragraph","text":"“你们这是干什么，这是干什么?”程继先嘴里假意地推辞:“这样不好，这样不好……”"},{"type":"paragraph","text":"“一点小意思，一点小意思……”秦春田一味地讨好:“以后倚仗程庭长的地方多着呢……”"},{"type":"paragraph","text":"“这不好，这不好，以后一定下不为例……”程继先边说边脱下雨衣包裹钞票，而后又不放心地问道:“……银行里人多嘴杂，万一有人说出去，怎么办?”"},{"type":"paragraph","text":"“你只管放心，”秦春田拍着胸脯打包票:“这事你知、我知、天知、地知——有什么事，我姓秦的给你担着……”"},{"type":"paragraph","text":"程继先包好钞票顶着大雨逃也似地离开了秦家，但随即又不放心地跑回来，对着秦春田赌咒道:“这件事情谁要是讲出来，断子绝孙，满门死光。”"},{"type":"paragraph","text":"看过这些审讯材料，刘念慈思忖:程继先早先经手过大案无数，要论金条美钞，他也见得多了。如今仅仅为了这区区一亿元就说这种没脸没皮的话……这种下三流的话，可不象是程继先这个素向注重于自己的身份，心气极高的人能够说得出口的……这里面还有一个极大的漏洞——这一亿元人民币直到现在还没有下落。"}]}