{"id":945865,"date":[{"year":1994,"month":6,"day":9}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1447","ytitle":"","mtitle":"生活比小说精彩","ftitle":"","authors":["冯日乾"],"text":[{"type":"paragraph","text":"冯日乾"},{"type":"paragraph","text":"偶遇一本《&lt;世界文学&gt;三十年优秀作品选》，随便翻到一个题目:《遗产》。不读不知道，巴西作家奥·莱萨的这篇小说竟有这么精彩。"},{"type":"paragraph","text":"一切都因了报上的一则电讯:纽约某月某日电:百万富翁哈里·比林格逝世，留给他一八八九年去巴西时与一个名字已被他遗忘的女人所生的儿子五百万美元的遗产。富翁是单身汉，没有另外的继承人。"},{"type":"paragraph","text":"照说，这是一宗无法了结的“无头案”。偌大的巴西，一八八九年受孕生子的女人该有多少，别无凭据，谁能证明自己就是哈里·比林格的儿子，或是那个私生子的母亲?况且，只要脸皮没有古城墙那么厚，谁又愿意向世人公开种种细节来证明自己真与一个美国人有过奸情?"},{"type":"paragraph","text":"然而，五百万美元的诱惑是大大的。不知作者是否研究过中国的《钱神论》，但“重赏之下，必有勇夫”的道理想必中外皆然。于是，我们面前展开了一幅热闹非凡气象万千的“勇夫”、“勇妇”争遗产的画卷。有的说自己就是生于那一年的私生子，头发也像美国孩子一样金黄，肯定就是富翁的儿子；有的说当年自己“还是个姑娘，没有理智，真是不幸”，但她不愿“虚伪”下去使孩子的继承权受损。一位自称思想“开通”、“区区闲话”不在话下的秃顶先生找到报社，说他妻子已向他承认了她与塞尔索(鬼知道这个塞尔索与那富翁何干)的奸情，要求查验他的儿子与富翁的血缘。一个有地位的太太夜里敲开编辑家门，先是感叹“人们要做个正直的人，一个诚实的人，是很需要勇气的”，然后轻松地追忆起她与一位美国人(她没有记住他的姓名)的苟且之事。最后，当被提醒那美国人当时未必知道她怀了孕时，聪明的太太恍然大悟:的确，他准是和另外一个女人……于是，骂着“真是厚颜无耻”而离去……"},{"type":"paragraph","text":"为了五百万美元，抢着向人证明自己(或妻子、母亲)的秽行丑事，甚至本来作风正派的人也编出与人偷情的故事，自己糟践自己。待到这些被铜臭锈蚀了的灵魂一个个主动脱得一丝不挂之后，小说才挑明他们为之发昏发疯的那则电讯原来是假的!"},{"type":"paragraph","text":"掩卷之后我曾祈盼:谁能写一篇与此类似而又有中国特色的幽默小说，也展现一下我们有些国民并不比《遗产》中那些“继承人”高尚的灵魂呢!"},{"type":"paragraph","text":"中华之大，要啥有啥。且看，“佳作”来矣——"},{"type":"paragraph","text":"二十多家报刊相继刊出一则征婚启事:某女，二十三岁，长相姣好。由于天真，曾受骗失身。欲找一位三十岁以下，善良诚实的男子为伴……"},{"type":"paragraph","text":"短短月余，应征信函竟达二千余封。“失身少女”袁淑民喜之不尽，立即给予“非君不嫁”的回复(同时附寄贴有玉照的身份卡)，大意为:你善良正直，我选中你；有人要我跟他去海南，月工资不低于千元，但我被人骗怕了，不想去；你若欢迎我，请汇路费来，若信不过也没关系，我自费去，让你大吃一惊——有情人多多，汇款也就源源而来。"},{"type":"paragraph","text":"不过，这不是小说，而是袁氏行骗的纪实，登在四月十四日《人民公安》上。小说里的人物为了钱而宣扬自己的“失身”，生活里的骗子宣布自己“失身”而弄钱，堪称异曲同工。但以“诚实”为幌子，论证自己与外国人有私生子毕竟属小说家的夸张，而“受骗失身”，于启事中轻点一句，却能换得众多善良天真汉对“诚实姑娘”的信任，也颇有些中国特色。小说中争遗产者自揭隐私，自己抹黑，现实中本不是女儿身的袁某却凭空“构思”出“受骗失身”而后借此“征婚”的情节，其寡廉鲜耻比前者有过之而无不及。足见有时候，生活比优秀的小说还精彩。"},{"type":"paragraph","text":"精彩诚然精彩，但这精彩不免叫人遗憾。袁淑民如果去写小说，至少是善讲故事而又幽默的，可惜他却乐意自己充当小说中被鞭挞的角色。中国现今难道不是暴露灵魂失洁的小说家太少而甘愿“失身”乃至渴望“失身”的男女太多吗?"}]}