{"id":945964,"date":[{"year":1994,"month":6,"day":10}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"富民杯特稿征文","genre":"","count":"7325","ytitle":"","mtitle":"带光环的学子","ftitle":"","authors":["雍启昌"],"text":[{"type":"paragraph","text":"本报特约记者　雍启昌"},{"type":"paragraph","text":"“中国矿业大学”校牌，出自总设计师的手笔，道劲而又豪放，挂在那气派而又开阔的校门旁，庄重而又壮观。那门前又是宽而直、通八方的国道，更显得这高等学府的博大无比。然而，殷殷学子迈入这大门的路却是百般的坎坷曲折。"},{"type":"paragraph","text":"有人说，根本就没有路，只有一根独木桥，还是吊桥，一年只平放那么几天。"},{"type":"paragraph","text":"桥这边，千军万马的队伍，潮水般地朝上涌，不舍昼夜，一往无前；桥那边，寥若晨星的佼佼者，甩一身汗水，抹一把辛酸泪，昂首挺胸，高视阔步。"},{"type":"paragraph","text":"过得了这桥，不能不是一种骄傲。不仅仅是学子的，诸多方方面面也应该与之分享:高中、初中、小学、幼儿园；老师、父母、兄弟、姐妹……都有一份荣耀。"},{"type":"paragraph","text":"有人没从独木桥上过，进来竟与他们平起平坐，博大的校园里一阵喧哗，骄傲的学子们众目睽睽。"},{"type":"paragraph","text":"1990年，国家有关部门决定从各行各业的模范青年中，挑选一批符合深造条件者，保送入学。伴随着这批学子们从容步履的雅称、俗号纷至:“劳模学员”，“带光环的学子”。确实，他们身上的光环五光十色:全国或省劳模、先进工作者、新长征突击手、“五一”劳动奖章获得者……中国矿大的师生员工统称他们为“劳模学员”。"},{"type":"paragraph","text":"应该说，他们进校前的心理准备是充分的:荣誉只能说明过去，现今只是一名普普通通的大学生。可是，当他们跨入这所国家重点高校，遭遇种种锐利的审视目光时，又乱了方寸:能普普通通、平平凡凡吗?普通了，平凡了，人说“劳模就这般模样”、“进大学喘口气了”、“这劳模是真是假”；突出了，超凡了，又是“摆劳模架子”、“以劳模自居”。寻常不得，出格不得，成劳模难，做劳模难，搁下劳模的光环在这全新的天地里找准自己的位子则更难!"},{"type":"paragraph","text":"老矿工的“三点倒立”"},{"type":"paragraph","text":"周友荣，来自安徽淮北矿务局的省劳模，年近不惑。说起他的劳模业绩来，简练得很:“17岁下井挖煤，早上《东方红》、晚上《国际歌》，15年如一日”。经他解释才明白，这《东方红》、《国际歌》是指每天清晨6:30下井，晚上8:30上地面，成年累月加班加点出煤。他说:“若是现在，我也当不上劳模了，如今机械化程度高，井下工作四六制，用不着出大苦力。”"},{"type":"paragraph","text":"他不擅言谈，一直是“没有什么可说的”，但从他因少见天日而泛黄的脸上，从肤色里埋着的点点炭斑，以及他那粗粗的呼吸音，艰涩的步履中，依稀可辨出他在井下潮湿、低矮的巷道中跪爬蹲挖的身影，闻得出刺鼻的炮烟、腐变的坑木味。15年如一日，天天13、4个钟头，那双骨节增粗、变形的茧手捧给人间多少光明!他开采光与热，成绩显著，得到劳模的光环，也得生一身病，胃病、风湿性关节炎——老矿工的通病。"},{"type":"paragraph","text":"他初中毕业入矿，1987-1989年进干部学校学习两年，算是具备了“同等学历”。1991年入中国矿大，那一门门的课程，一条条定律，他搜肠刮肚也找不出与之衔接的知识。切都是新的，什么都得从ABC开始。背单词、做习题、记概念，跟采煤不同，但也有相通之处，下苦功、出大力，也能找出窍门，用得上巧劲。"},{"type":"paragraph","text":"老周所在的社科系91级班里，共有43名学生，除7名劳模学员外，均是从“独木桥”过来的20岁左右普通生。外语及格、体育达标……对20岁大学生戒规，同样严格地套在跟普通大学生父亲年龄相仿的老周身上。就说体育，“三点倒立”、“雁翅平衡”、“立定跳远”、“引体向上”等都是必考项目，这对老周简直近乎残酷。自幼长成，那乡间中学当年没给他这方面启过蒙，入矿只知玩命般地挖炭，两年的煤矿干校里，也没这般“玩人”，如今“不及格不能毕业”。老周进校第一学期，体育教师给学生们交代了“三点倒立”要点、注意事项，做了几个示范动作就告知，本学期要考。普通生练一阵子，掌握了，几位平素有体育功底的劳模学员不久也掌握了，就剩老周。一上体育课，老周走上体操垫，普通生就捂嘴笑。你看，他那两条老关节炎腿，正立都不直，隔着运动裤都能看清满腿凹凹凸凸的曲张静脉，头颈还有偏斜，站着还五形不正，一把老骨头老皮肉，练倒立，不逗!老周一本正经地双手着地，头朝下，脚蹲了几下，不成。一次一次努力，一次一次失败，学生们一阵一阵哄笑，老周一头一脸是汗，那泛黄的脸上，血红；那粗粗的呼吸声，更响。此后，每到下午四时，体操房的门一开，老周就一头扎进去，先让几位劳模学员将他扶着倒过来，挺住；再叫别人轻轻放手，找感觉；摔倒，再来；再摔倒，再倒立，摔得两足后跟血肉模糊。五周下来，91级6个班同时举行体育达标期末考试，老周从容上去，一个标标准准的“三点倒立”竖在百十号师生面前，体操房里，掌声雷鸣。体育教师、劳模学员、普通生，争先上去跟老周握手、拥抱，有的禁不住掉下泪来。80分成绩，就这样记在周友荣的名下。还有“雁翅平衡”“引体向上”、“立定跳远”、“1500米长跑”，还有外语，数学、政治经济学、哲学……普通生说，老周一个倒立，竖起一座丰碑。"},{"type":"paragraph","text":"老周不是完人。学校里规定学员不准喝白酒，矿工在井下，御寒、抗湿，酒是离不了的，老周的酒有“三不知道”:不知道谁比自己能喝，不知道自己能喝多少，不知道什么叫醉。进大学，酒瘾犯了，实在难熬之时，晚上到校外小店，买上半斤八两，找背人处，套着瓶口，一仰脖，喉骨咕噜几下就没了，什么下酒菜也不用。天长日久，总会被人察觉，老周憨厚地笑笑，师生们也眼开眼闭。还有烟瘾，下了课，老周匆忙进宿舍，一口气半截烟成灰。普通生却认为，这才是真实的劳模!"},{"type":"paragraph","text":"如果说，老周“玩命”有矿工的本能，赵荣敏则不然，她是一位窈窕淑女，模样儿苗条纤弱，今年32岁，看上去20出头，文静静的，戴一副近视眼镜，入学前是江苏镇江有口皆碑的“车厢里的天使”，现为中国矿大经贸学院92级学生，她所在的工业管理专业班，是成建制的劳模班，共有23名学员。她的学习成绩在班里居中，门门八、九十分。她花的力气、下的功夫却不亚于老周。她患有脑震荡后遗症。1989年2月的一天凌晨，夜深人静，赵荣敏背着装有票款的包走在马路上，一名歹徒从她身后猛扑过去，妄图施暴、抢钱，她紧抱着票款包不放手，歹徒抡起拳脚猛击她的头部，赵荣敏被打得昏死过去，直到有行人走近，歹徒才仓皇逃窜，终未得手。她七窍流血，头肿得似篮球一般，后经医生全力抢救，性命虽保，但脑震荡后遗症的病根却种下了。如今学习起来，明显感到记忆力甚差，还时时头晕目眩，记、背、理解要比常人多花好几倍的力气。她的床头贴满定理、单词，衣袋都是卡片、笔记本，硬是将该记住的刻进脑子；夏日坐蚊帐，冬天坐被窝，不到实在撑不动眼皮，绝不躺下，把应理解的反复抄、练……"},{"type":"paragraph","text":"周友荣、赵荣敏只占全校劳模学员的三十九分之二。23人的劳模班人均成绩名列经贸学院前茅，被学院授予先进班级称号，其中有11名学生受到院、校表彰。分散在社科系三个普通班的16名劳模学员，也多成为全班、全系、全校优等生，其中1990年入学的7名劳模学员已取得优异学习成绩，进入毕业实习阶段，即将奔赴工作岗位。"},{"type":"paragraph","text":"梦圆之时，遭罪之始"},{"type":"paragraph","text":"入校之初，普通大学生审视劳模学员的目光是冷峻、迷惘的，一个时期下来，他们则敬重、佩服了；这些整日与自己生活在一起看似普通的寻常人，身上却有一股不寻常的劲。这劲从何而来?大学生们在探究社会、窥察人生，他们更要了解自己身边这群看似寻常却非常的人。"},{"type":"paragraph","text":"劳模学员们跟大学生们是绝口不提当年勇的。"},{"type":"paragraph","text":"全国劳模王天润，不是没做过大学梦。1971年，他高中毕业时唯一的出路:插队。1977年恢复高考，他积极准备，临考前夕，弟弟出车祸，照顾胞弟还是上考场，他选择了前者。尔后进入抚顺露天煤矿大学梦未成真，就兢兢业业地工作，他成了一名硬棒棒的电铲车司机。继而，成家、生子，日子也过得滋润。1982年，国家决定组建全国最大、机械化程度最高的山西平朔露天煤矿，王天润按捺不住了，欲搁下妻子、孩子，还有地利人和的抚顺，去闯闯天下。妻子不答应:那儿人生地不熟，折腾什么。王天润说，在抚顺我是象模象样的电铲车司机，但日后跟平朔矿的同行们比起来，就差一大截子。我已近而立之年，趁年轻再闯一下，否则就定格了。他说服了妻子，应招。煤炭部从全国同行业900多名报考者中，选得22人，王天润是其中之一。进京培训，他以总分第一名的成绩结业。之后，又顺利通过了外国专家的三次考试，获准出国培训。在国外，他又以优秀成绩获得合格证书。回国，到山西。雁北风沙、塞上黄土刮得高原昏天黑地，吹得东北来的汉子，嘴唇干裂，鼻孔出血，双眼流泪。他扑在工地上组装德国进口的液压铲每天干近20个钟头。一次，一根突然断裂的钢丝绳扎进他的大腿直至骨头，他仅躺了两天就一瘸一拐地上了工地。我国最大的液压挖掘机组装成功了，王天润兴奋异常，围着这台庞然大物一遍又一遍地转悠。他对它太熟悉了:从底座到驾驶室高7米，自重300吨，每铲下去，可掘14立方，俗称液压铲。"},{"type":"paragraph","text":"临近开工典礼，当时任国务院副总理的李鹏已亲临工地视察过三次。液压铲试机一切正常，中方代表签字。签字后，问题来了，当时说好，外方将液压铲开入施工现场的，此刻翻脸不认帐，说，设备运行有问题他们负责，无驾驶到现场的义务。原来，从安装工地到施工现场500米长的路上，必经一个宽10米，深也10米的水沟，老外不敢冒此风险。没签字前，价值300多万美元设备款的80%还没到手，他们口头上什么都答应，现在一推了之。"},{"type":"paragraph","text":"担子落在王天润身上，国家有关领导、中外专家、几千名职工眼睁睁地盯着他。王天润将水塘考察了又考察，把数据推算了又推算。老外还在一旁唠叨:“设备不会有问题，陷不陷入水塘我们不知道。”"},{"type":"paragraph","text":"陷入水塘?那还了得!当时工地上没有大型起吊拖拽设备，陷进去，就不能开工。王天润让推土机手将水塘推成“V”形缓坡，然后走进驾驶室，按动操作杆，液压铲缓缓前行。刚推成的坡，土太松，液压铲的履带压下去一尺多深，在场的人个个捏着一把汗。当这个庞然大物稳稳地驶过“V”坡时，全场欢呼雀跃，“天润，好样的!”、“中国人，真行!”"},{"type":"paragraph","text":"开工典礼这天，又是王天润一铲子下去，揭开了平朔煤矿历史的一页，于是，王天润就有了“平朔第一铲”、“天下第一铲”的美誉。"},{"type":"paragraph","text":"那些年里，他是整个工地上的一根柱石，哪里有险情，哪里有难题，中外专家都要将他顶在那里。他光处理重大事故就达50多起，几经生死，为国家避免损失数千万元。外方经理、外国专家见了他总是心悦诚服地晃动大拇指。"},{"type":"paragraph","text":"随之而来，他的职务不断变动:司机、工长、总工长；荣誉接踵而来，李鹏、江泽民先后接见，上天安门城楼参加国庆观礼，与71位中央领导人合影，作为全国劳模代表在辽宁、黑龙江、天津、北京演讲数十场，与其他劳模一起跟共和国领导江泽民座谈长达两个多小时……鲜花、彩束、笑语、欢歌，坦途展铺在他的脚下，分居多年的妻子、女儿也到了平朔，她们也欣慰地笑:这么多年茹苦含辛，值!"},{"type":"paragraph","text":"王天润却心事沉重起来。他想起这些年衣兜里揣本字典，靠手势、靠比划跟老外打交道的场面，他看到外国专家确有门道的管理、技术，还有拜访老孟泰、石传祥、王进喜……等10多位老一代劳模的感触，中央领导同志的启迪:老一代劳模多为老黄牛型，社会发展到今天，劳模应是知识型，既是实干家，又是演讲家、活动家。"},{"type":"paragraph","text":"他向妻吐露心曲。妻问，你还想怎么样?他称，找受罪，读书去。妻无语泪下。她知道，拦不住他。"},{"type":"paragraph","text":"原煤炭部部长、现全国总工会书记处书记于洪恩到平朔来看望他，他向老部长提出恳求。"},{"type":"paragraph","text":"于洪恩一口应允，鼎力玉成。"},{"type":"paragraph","text":"他的年龄过大了。经国家教委、煤炭部特批，1991年9月，王天润圆了大学梦。"},{"type":"paragraph","text":"劳模多“欠债”"},{"type":"paragraph","text":"梦圆之时，遭罪之始。周友荣的“三点倒立”，赵荣敏的“悬梁刺股”，王天润一一领教过来。第一学年，他门门功课80分以上，居全班第三名。第二学年，他在本专业之外又辅修了两门专业的12门课程，辅修科目成绩又均在80分以上，连续两年被评为系优秀学生。"},{"type":"paragraph","text":"一位劳模学员一本书。那里面光环伴辛酸，成绩伴泪水。"},{"type":"paragraph","text":"吴秋娣，这位来自江苏泰县的女性，今年31岁，1992年人劳模班以来，连续两学期名列劳模班第一。第一学期各科平均成绩92.5分，第二学期93.4分，获校董事会奖学金、学院优秀学生奖，假期探亲在家还撰写调查报告获学院一等奖。"},{"type":"paragraph","text":"她不是女强人，柔情似水。最怕听的歌就是《世上只有妈妈好》，那歌，第一遍下来，她泪水在眼眶里转；第二遍，泪如断珠；第三遍，她禁不住失声抽泣。她入学时，儿子四岁。入学后，跟丈夫约好，没有特殊情况每周六晚上6时以后通一次电话，一定要叫儿子在话机旁边。在校紧张之余，她就盼周六。到通话时，丈夫仅讲几句报平安的话，她就急不可耐地要跟儿子讲，那内容写成文字没几行，无非是莫受凉、听爸爸话、讲卫生。四、五岁的孩子，更说不出什么，一个劲喊:“妈妈、妈妈”。就这样，半个钟头过去，吴秋娣泪水洗面，还不敢透出丝毫泣声。"},{"type":"paragraph","text":"有一回，星期二下午，门卫师傅叫她去接电话。她顿时傻了，儿子出事了1两腿直哆嗦，颤颤巍巍地走到话机旁，一听叫错人了，她倚靠在墙上，半天才缓过气，又是一阵泪水簌簌。"},{"type":"paragraph","text":"放假回去，她唯有乘深夜两点多钟到家的那班车，只好提前通知丈夫接站。儿子闻讯，欣喜若狂，说什么也要等妈妈回来搂着她睡。熬到深夜，趴在桌上睡着了，丈夫抱他上床，还不敢替他脱衣，怕弄醒了，要跟去车站接妈妈。"},{"type":"paragraph","text":"离家返校那晚，儿子一夜醒多次，摸不到妈妈，翻身就坐起来。吴秋娣蹑手蹑脚起来收拾东西，儿子看着她，掉泪。丈夫也醒了，一家人抱在一起，有泪无语。刚返校的日子，吴秋娣睡梦中总以为身在家中，怀抱孩子，靠着丈夫……"},{"type":"paragraph","text":"许文英，也是为人之妻、之母的人，人劳模班前是养鱼专业户。她一回去，孩子先是转过身不理她，故意气她，过不几分钟，搂着妈妈一个劲地亲。返校时，孩子又不说话了，直送得她乘的车子看不见影，返回家中就是一场病，发烧，回回如此。"},{"type":"paragraph","text":"薛正萍的幼子则更有趣，见了她回家不叫“妈妈”叫“姑姑”，叫得薛正萍心里一阵阵发紧。"},{"type":"paragraph","text":"若说，劳模学员中女子是这般儿女情长，男子也绝无铁石心肠。"},{"type":"paragraph","text":"杨茂伦入学前，从未与妻分开过，他一走，白天妻又上班又带孩子。夜深人静，妻望望空荡荡的房间，缺了主心骨，窗外稍有风吹草动，都胆战心惊，实在受不了，在他人学没几天，妻只身到校，要他回去。杨茂伦说好说歹，劝了半天，送她到车站。不料，她没上车，转身又回校。中午，宿舍的同学好像听到窗外有人凄凄楚楚地低泣，出来一看，其妻已在窗下多时，几位劳模学员赶紧将她迎进来，端水、买饭。之后，大家将自家的情形，一一跟她叙说，人人动情，个个流泪，其妻反而止住泪水，劝大家用心学习，自己回去了。"},{"type":"paragraph","text":"朱桂华进劳模班不久，母遭车祸，粉碎性骨折，大小便不能自理，妻照料婆婆忙不过来，用绳子将两岁的儿子拴在床上。一天夜里两点多钟，有贼撬门行窃，妻大叫，其惊恐之声令四邻头皮发麻，闻讯赶至，贼逃，妻大病一场。朱桂华说起这些往事感慨万端:“当时她们瞒我，怕我学习分心，其实就是我到今天才知道，心里又能好受多少?”"},{"type":"paragraph","text":"孙彦彬接到入学通知书时，匆匆举办婚礼，只过一个“蜜周”就新婚别。去年爱人临产，又恰逢期末考试。放假回家，未等孩子满月又开学。他说，个中滋味几人知?"},{"type":"paragraph","text":"有“电机车王子”美誉的全国新长征突击手张瑞刚，一表人才，很有风度，30岁了，见诸位劳模学员“拖家累小”的境况，挂出“婚姻大事，暂缓考虑”的免战牌。"},{"type":"paragraph","text":"他们进校的“独木桥”更窄"},{"type":"paragraph","text":"欠债，劳模学员铭刻于心，婚姻家庭、妻儿老小，他们负疚不已；实惠，则不屑一顾，票子待遇、位子座次，他们无暇过问。"},{"type":"paragraph","text":"说到“票子待遇”，在职劳模学员进校仅有基本工资，一月少拿三、五百元不等。像许文英这样的专业户，每年收入至少上万元，如今一文不挣，每月还要开销几百元。毕业回去知识是有了，这几年的损失就一定能补回来?"},{"type":"paragraph","text":"至于“位子座次”，当初，有关招收劳模学员的文件上说，“毕业后回原单位、原系统工作”。劳模学员进校几年，在原单位、原系统的原职不可能空缺着等他们回来，原先的领导已几番变更，他们回去任何职，所学专业是否派上用场，不得而知；有的原单位、原系统是广阔农村，进校前是农民、渔民，怎么回法，是个问号；再有集体工、合同工、招聘人员，毕业后有什么说法，也是未知数。这些，劳模学员们不会说，他们不是进校“镀金”的，但学校可是费精劳神地一再为之奔波。"},{"type":"paragraph","text":"学校、院、系领导、教师认为这是他们的份内事，他们与劳模学员的心是相通的，除了在培养标准上无丝毫余地可回旋外，其它方面则是体贴入微:普通生7人住一室，劳模学员3-4人一室；学生宿舍晚10:30熄灯，劳模学员宿舍扯专线电源供长明电……校方能办到的，立即办；办不到的，协力办。"},{"type":"paragraph","text":"学校、院、系领导、教师们看得最明白，劳模学员进校，犹如涌进一股热流，他们举手投足间的雄劲力度，言行举止上的为人师表，还有那默默无闻的坚韧、兢兢业业的发奋，着实令教务、教学人员动容，大学生们汗颜。"},{"type":"paragraph","text":"劳模未进校园，发展学生党员，大都要到三年级才开始。有了劳模学员，支部建在班上，一年级就可着手，学校党建工作居全省高校榜首的殊荣，融进了劳模学员的多少心血。有劳模学员的班级，起先基础最差的是劳模，后来成绩最好的还是劳模，他们在班级里奋起直追，搅得年轻学子热血沸腾，这样的班里，绝没有亮“红灯”(不及格)的。有一阵子，经商下海之风强劲，大学生们蠢蠢欲动，劳模学员现身说法:咱们赔了钱进校门，对方方面面还感激涕零，你们用金子般的光阴去换小钱，合算?商潮迅即退出校园。年轻学生的小毛小病，诸如睡懒觉、讲排场、追时装、不惜粮，朝劳模学员看看，悄悄收场。大学生们均称劳模学员为“大哥”、“大姐”，遇有难处找他们拿主意，发生纠纷请他们断是非，就连失恋、闹口角，也请大哥大姐来排解……"},{"type":"paragraph","text":"现在，这里的年轻大学生们认为，劳模学员进校的桥，比自己走过的“独木桥”要窄得多:各行各业的标兵、能手、模范与同行业从业人员相比，比例要比高考录取率低多少倍?成了劳模、标兵、能手的又有几人能入学?于是，他们越发崇敬这些大哥大姐们，处处效仿这些大哥大姐们。而劳模学员们又因与比自己年轻得多的学子们朝夕相处，思维、心态、言语，一一进行调整，日益被现代大学生们“同化”，与之合拍，从中自己又年轻了许多。"},{"type":"paragraph","text":"他们找准自己的位子，风采依旧。"},{"type":"paragraph","text":"同化与被同化，刷新着一代人的风貌。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946a050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民总书记接见王天润。　阎成福　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>阎成福</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946a050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>劳模班学员在运动场上。　王继恩　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946a050103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>劳模班学员们的座谈会。　王继恩　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>王继恩</FONT>"}]}