{"id":945982,"date":[{"year":1994,"month":6,"day":10}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"国外见闻","genre":"","count":"1399","ytitle":"","mtitle":"我在日本的中学留学","ftitle":"","authors":["周沁"],"text":[{"type":"paragraph","text":"上海师大附中　高三学生　周沁"},{"type":"paragraph","text":"当在机场与父母和校长告别的一刹那，我深刻地意识到自己已经踏出了人生的重要一步……"},{"type":"paragraph","text":"我是受上海师范大学派遣的第一个赴日留学的附中学生，在东京都女子实践高等学校进行为期一年的学习和文化交流。"},{"type":"paragraph","text":"正值日本樱花盛开的季节，我来到了这所地处东京市区的私立女子贵族学校。该校有二千六百余名师生，而我是全校唯一的中国人。为此，学校在专刊上介绍了上海师大附中和我的情况，师生们对我的到来也表示了极大的热情和友好。"},{"type":"paragraph","text":"精力异常充沛的阿原八郎校长已有六十七岁了，他以严谨的工作态度和丰富的办学经验使学校充满生机，富有特色。因而即使学生每年须交纳一百万日元的昂贵学费，却有许多富家千金因考试不合格而只能望“校”兴叹。"},{"type":"paragraph","text":"说到日本中学生，校服是最明显的标志。刚到学校第一天我就换上了一套崭新的校服。从头上的饰物到上衣、裙子，以至内衣、鞋袜、手提包都有极严格的规定。校服分春冬两季，每个学校的校服设计都有所区别，只要一看就知道是哪所学校的学生，绝不会混淆。中学生穿校服能使学生有平等的感觉，自始至终保持那种朴素自然之美的健康心理。值得一提的是学校规定穿校服的学生是不能进入任何商店的。"},{"type":"paragraph","text":"学校的环境幽静美丽，教学设施相当完善，设有露天游泳池和网球场。共有八栋教学楼，其中一栋为室内体育馆，三栋为各科的实验楼，另四栋则为正式教学楼，其每层楼面还放置复印机供学生随意使用。另外远郊还有两所学校所属的野营基地，被称为“移动教室”，为学生们的夏令营活动提供方便。"},{"type":"paragraph","text":"在硕大的校园里，我最喜欢的去处便属图书馆了。它的最大特色就是六万四千多册图书全部实行开架，供学生自由浏览。另外还有干余张激光唱片供学生欣赏。意欲用全方位的形象教育面向学生。"},{"type":"paragraph","text":"有一次我在无意间翻阅图书馆介绍手册时，发现鲁迅先生的《阿Q正传》被日本教育部推荐为中学生必读书籍。惊喜之余对鲁迅先生的敬意也油然而生。"},{"type":"paragraph","text":"我初到学校时便拿到一本绿色的小册子，粗略一看，尽是些规章制度，就不以为然的认为只不过是“摆摆样子”罢了。不久我发现它也有其功不可没的用途。学生除规定上课时间外的一切活动，都必须由家长和班主任盖章方能行动，我想这种做法也许是对学生行为的负责和安全的保障吧!"},{"type":"paragraph","text":"日本中学的教学课程设置与国内有不少异同。主课教材的内容并不比国内浅，语文材中有不少中国的古文；数学从高二就有微积分；英语教材编得也较深。尽管如此老师对学生的要求却不太高，一般考试成绩只用平均分加以对比，而平均分大都在六十分上下。且学生课外基本无作业负担，给我的感受是比较轻松的。"},{"type":"paragraph","text":"此外主课中特别设了一门“家政课”，主要内容是食品营养，健康保育，家庭烹调，缝纫和子女教育。我想这门必修课是与日本女性的社会地位密切关联的。"},{"type":"paragraph","text":"学校的课余生活极为丰富，学生根据自己的兴趣和特长参加叫CLUB的活动，相当于我们的兴趣小组，有茶道、剑道、插花、书法、魔术、制陶、漫画、登山、料理、高尔夫、管乐队等四十余个CLUB，学校每年举行一次为期三天的大型CLUB发布会，称为“文化祭”，类似中国学校的艺术节。另外每年还组织学生去澳大利亚和新西兰参加海外研修活动。"},{"type":"paragraph","text":"在日本留学期间，我以阿原家族的身份生活在校长家中，天天有说有笑，生活过得欢乐而温馨。通过丰富多采的文化交流活动，我感受到两国文化渊远流长，两国人民情深意厚，新一代的友好使者一定会更密切地穿梭交往，使这座已经架起的友谊桥梁越加宽畅。"}]}