{"id":473046,"date":[{"year":1966,"month":1,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3171","ytitle":"","mtitle":"当农村卫生战线的志愿兵","ftitle":"——记在农村落户的青年医生吴祚君","authors":["郑重"],"text":[{"type":"paragraph","text":"金山县钱圩公社流传着这样一件事:上海医生吴祚君不走了，他要在农村安家落户，当一辈子农村医生。听到这个消息的社员都很高兴，他们说:我们以后看病更方便了。"},{"type":"paragraph","text":"医生留在农村工作，这是广大农民的心愿。只有理解了农民这种心愿的医生，才会下决心留下。共青团员吴柞君是怎样理解农民的这种愿望，下定决心留在农村的?"},{"type":"paragraph","text":"先看看他和农民“三同”中的一件事吧。"},{"type":"paragraph","text":"吴柞君刚到农村时，就想找一个生活条件比较苦的地方，在那里和贫下中农“三同”，他觉得这样对了解农民、锻炼和改造自己都有好处。"},{"type":"paragraph","text":"当时，大队党支部书记向他介绍了两户人家，一户姓张，一户姓周，都是贫农。姓张的人家劳动力多，收入也比较多，吃的住的都不错；姓周的人家人多劳动力少，生活较艰苦，住得也较挤，而且家里还有一个慢性病人。显然，在姓周的家里吃住都不方便。"},{"type":"paragraph","text":"吴柞君意识到自己下农村主要是为了受锻炼，就决定住到姓周的家里。没有空房子，他就把和猪棚连在一起的柴房打扫干净；没有床，他就用两条长凳，架上五根竹竿，铺上稻草当床睡。生产队长看到了有些过意不去，把仓库保管员用的棕棚床送了来，但他婉言谢绝了。"},{"type":"paragraph","text":"“你住在这家，吃饭找另外一家吧。”有的人这样劝他。"},{"type":"paragraph","text":"他说:“怕脏、怕苦怎么能改造自己，又怎么能和农民结合呢?我一定要住这一家。”"},{"type":"paragraph","text":"学习贫下中农优秀品质　在工作中培养阶级感情"},{"type":"paragraph","text":"和农民生活在一起，他亲眼看到了贫下中农一心为革命、为集体的优秀品质:为了增产粮食，他们每天起早摸黑，把精力放在集体的大田上；生产队的养牛饲养员，每天三顿总是先把队里的牛喂好，然后再吃饭；下雨天，桥上滑，就会有人主动地铺上稻草，防止别人滑倒。这一切，吴祚君都看在眼里，记在心里，激发了他的阶级感情。吃的是农民给的，穿的也是农民给的，可是自己给农民做了些什么?他决心学习贫下中农对革命忠心耿耿的榜样，去为农民服务!"},{"type":"paragraph","text":"作为一个医生，必须处处从农民的实际出发来为他们服务。他想，给农民看病，每次开的药都是大一片，小一片，白一片，黑一片的，万一农民吃错了怎么办?以后他每次给农民发药，总要倒出来给农民看，详细交代服法，还要农民复述一遍，直到完全弄懂了，说对了，他才放心。给小孩子配药，剂量小，有的药每次只服半片或三分之一片，搞不清楚，吴祚君就把几种药片混在一起磨成粉，然后再分装成包，这样就不会弄错。这是一些很平常很细小的事务工作，他在大医院里没有做过，读书时老师也没有教过，可是他认为，必须为农民想得周到些。他这种为农民负责到底的思想，是在和农民接触中培养起来的。"},{"type":"paragraph","text":"有个风雨交加的夜晚，一位农民来找吴柞君。他说:“吴医生，听说你在这里，请你去给我妈看病。”这位农民是金卫公社的贫农汪友余，吴柞君在这个公社参加过社会主义教育运动。"},{"type":"paragraph","text":"吴柞君一口答应下来，收拾好东西就上路，雨很大，雨衣也不顶用，衣服淋湿了。路很滑，穿胶鞋不好走，就赤脚走。急行两小时，摔了好几跤，浑身沾了泥。这时候，吴柞君想:“一个健康的人走路都这样困难，如果要病人跑去找医生，不是更困难吗?”"},{"type":"paragraph","text":"吴祚君到了病人家里，为病人诊疗后，这家农民拿出一双新草鞋，一双老布袜，关切地说:“乡下的路你还走不惯，穿上它，走得稳。”"},{"type":"paragraph","text":"吴柞君穿上老布袜新草鞋，汪友余又送他回去。走在路上，这位农民不断说医生在农村给他们带来了很多方便，如果没有医疗队下乡，看一次病不知道要跑多少路，花多少钱，病人要受多少罪，生了病不能劳动，生产队里也要受损失。同时还告诉他，过去因为没有医生，治疗不及时，小病成重病，重病更没法治疗。吴祚君听了这些话，又回忆过去下农村劳动，每次临走的时候，农民总希望他们留在农村，那时他对农民的这种要求还不大理解。现在他初步理解了农民所以要医生留在农村，是为了要有好的身体，好更多地为国家生产粮食。"},{"type":"paragraph","text":"改变农村卫生面貌　正是自己重要职责"},{"type":"paragraph","text":"农民既然这样需要医生，可是为什么有的人生了病，医生找上门去，而他们还不愿让医生治疗呢?吴祚君就遇到过这样的事情。"},{"type":"paragraph","text":"有一次他巡回到第七生产队，卫生员告诉他贫农社员林金大的手被割破，感染了。他跑去打开纱布一看，伤口腐烂，连指骨都隐约可见。他忙着给林金大换药，不料林金大不但不让他换药，反而问:“你能治好吗?”病人不信任医生，这是医生认为最失面子的事情。"},{"type":"paragraph","text":"可是吴柞君还是硬着头皮给林金大换了药。"},{"type":"paragraph","text":"这件事使吴祚君反复地想:病人为什么不信任医生呢?可是他一时找不到答案。接着又连续换了几次药，林金大的手好了，到最后一次去换药时，林金大非常高兴，说:“我以前不知道医生这样灵。”"},{"type":"paragraph","text":"这位贫农的话，使吴柞君受到很大的震动。这不正说明过去卫生工作脱离农村，脱离农民吗?一个医生留在农村，为农民治病，这不是天经地义的事情吗?可是吴柞君回想到从上海第二医学院毕业以后，留在仁济医院里当内科住院医生。在这个教学医院里，见到的病种多，有专家教授的指导，新知识新技术经多见广，条件是优越的。在周围的环境里，和劳动人民接触不多。在读书的时候，虽然不断地到农村去参加劳动，但对农村的卫生状况理解得不深刻，和农民的感情还不够密切。因此，有时候遇到农民来看门诊连话都讲不清楚，自己心里就不耐烦。一九六四年，吴柞君参加农村社会主义教育运动时，和贫下中农接触的机会多了，贫下中农的许多优秀品质教育了他，思想感情开始发生了变化。在农村参加了阶级斗争的锻炼回到医院以后，门诊遇到农民就感到很亲热，特别是遇到认识的农民，真象久别重逢的亲人一样，不但认真给他们看病，而且还帮助路远的农民安排吃、住的地方。但是那时候他还没有完全理解贫下中农的愿望。现在经过几个月的农村生活，他的思想又前进了一步，对农村需要医生这件事理解得越来越深刻、越具体了，体会到要使自己的思想革命化，走党所指引的又红又专的道路，一定要深入到工农群众中去，与他们生活在一起。特别是他学习了革命接班人的五项标准以后，更使他久久不能平静。要接好革命的班，要挑起革命的担子，党对自己的期望多大啊!留在农村不只是要解决农村缺医少药的困难，改变农村卫生面貌，而且是一个革命的青年知识分子必走的道路；留在农村不只是农民的需要，而且是自己的需要。所以他留在农村的愿望也越来越强烈了。"},{"type":"paragraph","text":"既当医生，又当护士　全心全意为农民服务"},{"type":"paragraph","text":"吴祚君下定了当一名农村医生的决心，他就自觉地从各方面培养自己的全心全意为农民服务的思想感情。"},{"type":"paragraph","text":"一天黄昏，有个孩子跑来讲李小弟肚子痛，痛得人要昏过去了。吴祚君背起药箱就走。到了那里一看，病人不在了。社员说，因为他病得厉害，已经派人摇船送到松江县山阳公社自己家里去了。这可把吴柞君急坏了。如果是急腹症，在船上不是要出问题吗?他拔腿就向社员指的方向追去。跑到河边，船正要离岸了。"},{"type":"paragraph","text":"“不要走!”他气喘吁吁地跳上了小船。船上躺着一个二十出头的小伙子，经过检查，是胆道蛔虫。"},{"type":"paragraph","text":"吴柞君在船上就立即给病人作了适当的治疗，然后又把病人送到自己住的地方，让病人躺在他的床上，给病人喝水、吃药，针灸，照顾大小便……"},{"type":"paragraph","text":"深夜一点钟，病人的腹痛完全消失，吴祚君也感到很大的安慰。可是没有多少时候，李小弟的疟疾复发了，吴柞君连忙给他服了药，还想办法给病人取暖。不到半小时，病人体温又升高，浑身象一团火球，被子都汗湿了。吴祚君用毛巾把病人身上的汗擦干以后，又在病人的身上裹了一条大毛巾，把汗湿的被子与病人的身体隔开，不使病人受冷。一直把病人治好他才放心。"},{"type":"paragraph","text":"遇到需要紧急治疗的病人，无论白天和晚上，吴祚君既当医生，又当护士，一面治疗，一面护理。喂药，喂饭，扶看病人大小便，买东西，只要病人需要的，他都做。每替农民做好一件事情，他认为都是对自己一次锻炼，为农民办好一件事，在思想感情上就和农民接近一步。有几天，吴柞君要到公社去治疗血吸虫病人，社员以为他要走了，都依依不舍地去送他。有的社员问他:“你要走吗?”"},{"type":"paragraph","text":"吴祚君说:“我不会走，我要在农村干一辈子!"},{"type":"paragraph","text":"本报记者　郑重"}]}