{"id":473059,"date":[{"year":1966,"month":1,"day":14}],"page":"3","source":"新华社","region":"越南","masthead":"","special_issue":"","column":"","genre":"","count":"1995","ytitle":"南越解放通讯社强烈控诉美帝灭绝人性的“三光”政策","mtitle":"严厉警告美帝:血债一定要偿还","ftitle":"越南《人民军队报》系统驳斥约翰逊的“和谈”大骗局大阴谋","authors":[],"text":[{"type":"paragraph","text":"据新华社河内13日电　越南南方解放通讯社十二日发表声明，强烈谴责和控诉美国侵略者及其走狗在最近期间惨无人道地屠杀越南南方人民的滔天罪行。"},{"type":"paragraph","text":"声明警告美国侵略者:血债一定要偿还，并且号召解放武装力量冲锋向前，坚决杀敌，为受害同胞报仇，绝不能饶恕杀人的侵略者。"},{"type":"paragraph","text":"声明说，最近期间，美国侵略者及其走狗在各个战场上遭到了惨重的失败以后，又极其卑鄙和惨无人道地对越南南方的无辜人民进行疯狂的屠杀。它们的罪恶是天地不能容的，一切有良知的人们都不能不加以谴责。"},{"type":"paragraph","text":"声明指出，最近几天，继南朝鲜仆从军对平定省新江村的越南同胞进行屠杀的滔天罪行之后，美军第一七三空降旅的伞兵又向堤岸省的保寨地区大肆“扫荡”。它们采取了比希特勒法西斯和日本军国主义在第二次世界大战中采取的更为野蛮的“烧光、毁光、杀光”的焦土政策。"},{"type":"paragraph","text":"声明说:“越南南方民族解放阵线的正式发言机构——越南南方解放通讯社向国内外舆论强烈控诉美国侵略者及其走狗的上述极其惨无人道的行为，并严厉警告杀人犯:他们欠下的这笔血债一定要偿还，怀着深仇大恨的我们军民将会给他们以越来越沉重的打击。”"},{"type":"paragraph","text":"声明说:“美国强盗及其走狗对我们同胞的极其惨无人道的野蛮行为，再一次揭穿了美国总统约翰逊及其集团的所谓‘和平诚意’、‘无条件讨论’的虚伪和诡诈性质。在爱好和平的言词后边，就是那些杀人、烧屋、抢夺财物、强奸妇女的行动。在他们犯下了滔天罪行之后，却玩弄‘和平’、‘自由’等美妙词藻，这只能更清楚地说明他们的卑鄙本质。”"},{"type":"paragraph","text":"声明说:“越南南方民族解放阵线号召同胞紧密团结，想尽办法抗贼保家，与部队一道进行斗争，制止美国强盗及其走狗的杀人魔爪。”"},{"type":"paragraph","text":"声明说，越南南方民族解放阵线呼吁世界舆论强烈谴责美国侵略者及其走狗对越南人民的极其惨无人道的屠杀行为。"},{"type":"paragraph","text":"声明说:“敌人越残暴，就越证明他们处于劣势，并将越加遭到可耻的失败。我们军民对侵略者和卖国贼也就越加仇恨，在敌人的一切阴谋面前绝不动摇，继续奋勇前进!用敌人的血来洗清仇恨，争取独立和自由。敌人正在失败，它们定将遭到更加可耻的失败。我们正在胜利，完全胜利定将属于我们人民。”"},{"type":"paragraph","text":"据新华社河内13日电　越南《人民军队报》十二日发表一篇观察家文章指出，约翰逊政府推销的所谓“寻求和平”的十四点主张是一个大骗局、大阴谋。文章说，解决越南南方问题的最主要关键在于美国必须无条件地把它的远征军撤出越南南方。"},{"type":"paragraph","text":"这篇题为《美国‘和平的篮子’的十四点主张的真相》的文章说，约翰逊政府越搞花样翻新，越是暴露出美国的观点和态度仍是依然故我。"},{"type":"paragraph","text":"文章系统地驳斥了美国十四点主张的荒谬论调。文章指出，美国明明派远征军横渡万里重洋来侵略越南，却颠倒黑白地把越南人民说成是侵略者，污蔑越南北方，企图为自己侵略越南的罪行辩护。"},{"type":"paragraph","text":"文章强调指出，美国的十四点主张由于是从它的侵略立场出发，因此，不管它谈得多么甜蜜，这只能是它的侵略立场的具体表现。"},{"type":"paragraph","text":"文章说，美国一贯不承认越南南方民族解放阵线是南方人民唯一的真正代表，反对它的纲领，这就表明美国一贯坚持侵略政策，坚持破坏日内瓦协议，并顽固地、明目张胆地干涉越南南方人民的内部事务。"},{"type":"paragraph","text":"文章在驳斥美国侈谈要在和平获得保证以后才撤军的论调时说，这不是美国赞成不赞成、愿意不愿意的问题，而是美国必须保证尊重越南人民的自决权，并以行动体现这个保证，停止侵略和撤军的问题。文章指出，美国的这个论调意味着:美国不撤军。"},{"type":"paragraph","text":"文章在谈到美国提出解决越南问题可以以“日内瓦协议作为基础”的问题时指出，美国谈到日内瓦协议是为了更加明目张胆地破坏日内瓦协议。很显然，所谓“无条件讨论”就是使美帝国主义拥有“无条件”破坏日内瓦协议的“权利”，以便“无条件”地侵略越南南方，要越南人民“无条件”地向美帝国主义屈服。"},{"type":"paragraph","text":"文章在揭露美国所谓“停止敌对行动将是任何谈判或讨论的适当的首要问题”的阴谋时指出，这是美国为了取得时间，重新巩固伪政权、增派美军和帮凶军，准备力量以便进一步扩大侵略战争。"},{"type":"paragraph","text":"文章接着严厉谴责美帝国主义所谓“暂停对越南北方的轰炸”这个明目张胆的讹诈。文章说，美国把“暂停轰炸”作为它的“诚意”大吹大擂，是十足的强盗论调。文章说，美国这一手段是骗不了任何人的，是不能麻痹越南人民和世界人民的警惕性的。"},{"type":"paragraph","text":"观察家文章指出，正当华盛顿大肆兜售十四点主张和“寻求和平”等货色时，也正是美帝国主义疯狂地强化在越南南方的侵略战争的时候。它在南方继续增兵，进行“焦土”战争。在老挝，美国大肆出动空军滥施轰炸。很显然，这些疯狂的战争行动暴露了美国所谓“真心寻求和平”纯粹是一场骗局，是为了掩盖美国进一步扩大侵略越南战争的阴谋。"},{"type":"paragraph","text":"文章最后说，美国所谓“和平的篮子”里的十四点主张以及它的残暴战争行动，使约翰逊集团的侵略成性、顽固和欺骗的虚伪狡诈面目真相大白于天下。"}]}