{"id":473004,"date":[{"year":1966,"month":1,"day":13}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1900","ytitle":"多方摸索推行半工半读教育制度经验","mtitle":"清华大学半工半读试点工作成绩显著","ftitle":"先后试办工读班、半工半读班和社来社去半工半读农用机电专业　根据不同特点进行教学改革，工读结合相互促进，师生都感满意","authors":[],"text":[{"type":"paragraph","text":"本报北京讯　清华大学进行半工半读试点工作，获得了显著成绩。"},{"type":"paragraph","text":"根据中央指示精神，清华大学积极进行半工半读试点。目前正在试点的有三种形式:第一，工读班(亦称长工班)。这个班的试验是从一九五八年开始的，这个班由机械制造系高年级学生自愿报名参加，集中一年时间参加结合专业的生产劳动。从已毕业的几届工读班毕业生的质量来看，在思想革命化、劳动化方面，在掌握科学文化知识和实际操作能力方面，都有显著的提高。第二，半工半读班。为了摸索、总结全日制试行半工半读的经验，同时为了促进全日制的教学改革，清华大学将全日制机械制造专业，从一九六四年暑假入学的新生开始，改为半工半读。第三，从一九六五年春开始，设立了社来社去、半工半读农用机电专业，在河北省和北京市招收具有高中文化水平、劳动两年以上的农村基层干部和知识青年入学。设立这个专业的目的，是为了进一步跳出现行教育制度的框框，从另一个新的途径，摸索推行半工半读教育制度的经验，同时，也是为了更好地面向农村、支援农业，更直接地为农村服务。"},{"type":"paragraph","text":"清华大学在试点开始时，绝大多数师生认识到推行半工半读教育制度的意义。但也有一部分人受旧的教育思想和习惯势力的影响，担心半工半读会降低教学质量。针对这个情况，学校组织了有关师生学习、讨论了毛主席教导的关于革命接班人的五条标准和理论与实践的关系问题，使广大师生进一步认识到半工半读的深远意义。通过实践，他们又逐步认识到，半工半读对提高教学质量也有着重要作用。"},{"type":"paragraph","text":"清华大学试行半工半读的专业，都根据半工半读的特点，进行教学改革。他们首先深入进行了调查研究，如机械、农用机电两专业先后派出干部、教师四十多人次，到四十多个工厂、公社及有关领导机关、兄弟学校进行调查研究。根据调查研究的结果，再制订新的教学计划，妥善安排劳动与教学比例，并使“工”、“读”结合，相互促进。在半工半读过程中，他们又注意培养学生认真踏实、深入钻研、生动活泼、活学活用的革命学风。有些学生在机修劳动中发现原有修理工序不能保证导轨与丝杠的垂直精度，就认真钻研理论，改进修理方法，保证了机床修理后的质量。有些学生在“阳极氧化”操作中，主动学习了有关的化学原理和工艺原理，加深了对化学理论知识的认识，出色地完成了二千多米铝条的氧化任务。许多学生结合劳动钻研专业理论，普遍抓紧了外文学习，知识质量也有所提高。"},{"type":"paragraph","text":"清华大学在试行半工半读中，十分注意生产劳动的组织管理工作。他们安排学生在生产劳动中精通一个工种，适当熟悉其他工种，要求学生对一个工种有比较过硬的基本生产操作技能，在毕业时大体上能达到二、三级工的水平。每一阶段劳动结束后，都根据培训要求，进行“考工”。在生产劳动中，又充分发挥学生有文化的特点，使学生既动手、又动脑，手脑结合，调动学生的主动性。工人师傅对学生抓紧、但不抓死，放手、但不放任不管。同时既传技术，又传思想、作风。学校还安排学生参加一定的生产管理工作，如担任生产小组长、工具保管员、安全员、质量检查员等，在师傅的指导下工作，使学生可以较多地了解生产情况，认识不同生产岗位的作用，提高生产责任心和集体主义思想，并锻炼社会工作的能力。"},{"type":"paragraph","text":"清华大学还十分关心半工半读学生的健康问题。他们在安排劳动、确定生产任务和进度时，都根据学生实际情况，适当控制劳动量。学生一周劳动、一周学习。“劳动周”每周安排五天劳动，一天业务学习和政治活动。他们还根据学生身体强弱和男女的不同，在劳动工种、时间上作了不同安排。并保证学生有一定的睡眠、休息、体育锻炼和自由活动的时间，每天睡眠不少于九小时。学生体质一般都有所增强。"},{"type":"paragraph","text":"清华大学从一年来的试点证明，半工半读教育制度，可以更好地使教育为无产阶级的政治服务、教育与生产劳动结合，使学生在德育、智育、体育诸方面都得到生动活泼的发展。教师、学生都感到满意。有些原来担心半工半读要降低教学质量的人，现在也说:“在工科院校搞半工半读，肯定可以提高质量。”"},{"type":"paragraph","text":"清华大学试办的社来社去、半工半读的农用机电专业，现有学生四十七人，绝大多数出身于贫下中农家庭，他们是带着贫下中农的期望、阶级的嘱咐来学习的，很多学生平时就经常考虑着农村的实际问题。有个学生在学习中联想到村里有台水泵抽不出水，马上寄信回村，提出复修的办法。有个学生家乡要制造一个大水泵，原有机床不能加工，这个同学知道后提出了一个改装机床方案，解决实际问题的能力较强。现在清华大学半工半读试点的三种不同形式，将继续进行，以便总结经验。"}]}