{"id":473186,"date":[{"year":1966,"month":1,"day":18}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2485","ytitle":"陷入侵越战争的泥潭一筹莫展","mtitle":"美帝致命弱点暴露得更加突出","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国在侵越战争中的失败，集中地暴露了美国的侵略野心同其实际力量之间的无法弥补的差距。美国越是扩大战争，这一差距就越大，美国致命的战略弱点之一——战线太长、兵力不足、兵源困难，也就必然变得更加突出。"},{"type":"paragraph","text":"手伸得那么长，十个指头摊得那么开"},{"type":"paragraph","text":"区区二百多万总兵力手忙脚乱"},{"type":"paragraph","text":"自从去年七月底约翰逊宣布大举增兵南越以来，到年底，侵越美军已增加到近二十万人。但是，在这场输定了的战争中，美国赌注下得越大，就输得越惨。美国现役部队总兵力为二百七十五万九千四百人。区区二百多万的总兵力，同美帝国主义在全世界到处都要进行侵略的全球战略之间，显然存在巨大的矛盾。"},{"type":"paragraph","text":"拆西墙　补东墙"},{"type":"paragraph","text":"地面部队捉襟见肘"},{"type":"paragraph","text":"美国一百万现役陆军共编为十六个师、十个旅。这十六个陆军师原来部署在国外的有八个(五个在西欧、两个在南朝鲜，其他地区一个)，国内的有八个。自从去年下半年大举增兵南越以来，第一○一空运师和第一步兵师大部分已先后从国内调往南越，因此，现在国内实际上只有六个多师、三个旅的兵力。约翰逊政府如果要从国内现有兵力中继续抽调部队去南越，显然是十分困难的。"},{"type":"paragraph","text":"除了十六个陆军师外，可从事地面作战的，还有三个师海军陆战队，其中第三师和第一师的一部分已经在南越。"},{"type":"paragraph","text":"由此可见，一个小小的南越战场，美国就得投入这样大的兵力而一筹莫展，更不要说它还要扮演所谓“世界宪兵”角色，保护它分布在全世界四十多个国家和地区的两千多个军事基地和军事设施，镇压民族解放运动和人民革命斗争了。"},{"type":"paragraph","text":"为了应付在南越增兵的需要，约翰逊政府正在采取拆西墙补东墙的办法，特别是由于苏联同美国在德国和柏林问题上搞缓和，它正从驻西欧的美军中抽调部分兵力到南越去。但是，美国同时又担心这样作的结果会使西欧盟国进一步摆脱它的控制。"},{"type":"paragraph","text":"“海空优势”完全破产"},{"type":"paragraph","text":"美国神话不攻自破"},{"type":"paragraph","text":"地面部队既是如此，美帝国主义视为居于“优势”的海、空军又怎样呢?"},{"type":"paragraph","text":"美国海军现役兵力约为九十万人，分为太平洋舰队和大西洋舰队两大战略集团。前者下辖第一、第七两个舰队，以第七舰队为作战主力，部署在西太平洋；后者下辖第二、第六两个舰队，以第六舰队为主力，部署在大西洋和地中海。第一、第二两舰队则分别部署在美国西海岸和东海岸，作为对两个主力舰队的策应，或担负训练任务。"},{"type":"paragraph","text":"一九五八年中东事件时，美国曾经不得不把第六舰队的某些舰只调往东地中海，而在一九六二年加勒比海危机时，它又不得不从大西洋舰队调一些舰只前往加勒比海地区，顾此失彼，疲于奔命。"},{"type":"paragraph","text":"美国空军主要由四种部队组成，即战略空军、战术空军、防空部队和空运部队。战略空军的主要任务是进行“全面核大战”，占美国空军总兵力的百分之二十八。这部分空军中有百分之九十驻在本土。战术空军占美国空军总兵力的百分之三十七，共有一百五十个飞机中队，其中三分之二在国外，三分之一在国内。而海外的战术空军部队，西欧地区又占大约一半，部署极其分散。目前用在越南的主要是战术空军。由于过去美国的战略指导思想是准备核大战，大力发展战略空军。因此，战术空军的驾驶员本来不多，在越南战场上美国飞机又不断被击落击伤，驾驶员损失惨重。为了弥补损失，美国现在采取突击培训的办法，降低了录取和毕业条件，缩短了训练时间，使驾驶员质量大大下降，因而临战紧张，在作战中伤亡不断增加。"},{"type":"paragraph","text":"后方离得那么远，运输线拉得那么长"},{"type":"paragraph","text":"后勤供应和前线需要矛盾十分尖锐"},{"type":"paragraph","text":"美国离南越一万多公里，一般商船航行约需二十二天，飞机航程约三天(不包括装货和加油等时间)。美国远涉重洋来侵略别人的国土，它的供应线不但比第二次世界大战期间德、日法西斯的供应线长得多，而且也比美国自己在侵朝战争中的供应线约长四千公里。这就使得后勤供应和前线需要之间的矛盾十分尖锐。"},{"type":"paragraph","text":"海运空运都有危机"},{"type":"paragraph","text":"紧张万状险象环生"},{"type":"paragraph","text":"据西方报刊报道，在侵越战争中，美国部队的三分之二以及军用物资的百分之九十八都是靠海路运往南越的。在去年九月，美国往南越的货运量为五十四万一千吨，使用船只一百艘。由于战争扩大，今年一月，货运量将达一百二十万吨，需要船只约二百艘。但是去年年底美国投入现役的船只只有一百五十艘，显然不能应付需要。美国军事海运局局长多纳霍承认，“美国船只缺得厉害”。"},{"type":"paragraph","text":"海运既然如此困难，那么，据说是近年来美国军运重点的空运，又怎么样呢?据美国军事空运司令部司令埃斯蒂斯五日说，美国的空运潜力目前已经有四分之三用来向南越空运人员和物资。这就是说，仅仅为了应付约十九万侵越美军的需要，美国空运能力的老本已经动用了一大半。要是部队再大幅度增加，或者其他地方来个“紧急状况”，美国的空运能力就可能招架不住。美国《基督教科学箴言报》曾经就此提出警告说，如果美国在南越打一场象朝鲜战争那种规模的仗，“那就会使美国的空运和海运能力吃紧到危险的程度”。"},{"type":"paragraph","text":"南越缺乏港口机场"},{"type":"paragraph","text":"物资壅塞一片混乱然而，从美国到南越的长途运输危机，只不过是美国在南越的总的供应困难的一部分。紧跟着发生的，就是南越缺乏港口、机场、仓库，从而造成供应“拖延”、物资“壅塞”等一片混乱现象。十二月二十七日的《美国新闻与世界报道》杂志记者从西贡发出的一篇电讯说，近来，“几乎天天都有一百艘远洋轮船停泊在港口或离岸不远的海面上。美国现在使用的七个沿海基地只能同时起卸这些船只中的四十五艘。其余的船只只好等待轮到它们卸货的时候，有些船一等等了两个月。在南越三个拥有能够容纳横渡大洋的巨型喷气运输机跑道的机场，情况也是这样。在那里，这些飞机的驾驶员必须同驾驶轰炸机、战斗机和小型国内运输机的驾驶员争夺着陆和停机的场所。”这家杂志哀叹，后勤供应乱作一团的状况已经“妨碍战斗行动”，并且成为侵越战争的“大难题”。"},{"type":"paragraph","text":"人民武装神出鬼没"},{"type":"paragraph","text":"基地据点尽成孤岛现在，美国正千方百计去改善它在南越的后勤工作，拼命加速新建、扩建港口、机场、仓库，大事修桥补路。但是，它即使有千条万条办法，也无法消除造成美国侵略军后勤供应困难的致命因素，那就是:美国远征军在南越的许多基地和据点，前哨和后方，都成了南越人民战争汪洋大海中小小的孤岛，它们的供应随时都会被神出鬼没的南越解放军切断，而使美军人员、物资在紧要关头到不了战场。"},{"type":"paragraph","text":"(据新华社讯)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661i030801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661i030802.JPG\">"}]}