{"id":473130,"date":[{"year":1966,"month":1,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3380","ytitle":"","mtitle":"期望","ftitle":"","authors":["肖鸣"],"text":[{"type":"paragraph","text":"肖鸣"},{"type":"paragraph","text":"鲁山脚下，淄博境内，乱石包里有个小村叫山桥。四十多户人家祖祖辈辈住在这里和山斗争。人改了山，山养了人，人和山结下了不解之缘，管叫什么东西都喜欢加个“山”字；孩子叫“山孩子”，乌鸦叫“山老鸹”，普通的榆树也被称为“山榆”。"},{"type":"paragraph","text":"山桥村的人们象居住在瓦罐里，出村叫做进山，入村也叫做进山。过去有支山歌，说尽这里交通闭塞的情形:"},{"type":"paragraph","text":"山挨山，山连山，"},{"type":"paragraph","text":"过去北山又南山，"},{"type":"paragraph","text":"三十里外买油盐，"},{"type":"paragraph","text":"扛着扁担夜盘山……"},{"type":"paragraph","text":"旧社会穷山苦地无书读，要在这村里调出个识文解字的，就象是数九寒天摘桃杏。解放后，翻了身的穷乡亲们打定主意，要攻出几个念“高学”的晚辈来，好让他们在村里教书，读报，写写算算，开机器哪。"},{"type":"paragraph","text":"村里早就办起了小学，如今中学生也有了任红英、康林、秀菊、二贵子等几个，都是贫下中农的子女。老人们满心欢喜地说:“毛主席在咱村里栽下了梧桐树，就要有凤凰飞起来了。”"},{"type":"paragraph","text":"上学，并不是轻松的事儿。公社中学设在黑牛岭那边的柳林峪，隔山桥村有十几里。学生们每逢周末都回家背饭；星期日在家干一整天庄稼营生，第二天早晨，还看不见草叶上的露水闪光，就爬起来往学校里赶。红英他们是穷人家的孩子，自然不怕吃苦，可大人们都为他们捏一把汗，因为过黑牛岭着实艰难了，而孩子们走的偏又是狭窄陡峭的俗名“牛缰绳”的小路。在旧社会，不知有多少打柴汉、乞食妇，从这条路上滚落下万丈悬崖，摔得血肉模糊呀。"},{"type":"paragraph","text":"入学后头一年的一个星期一，鸡刚叫二遍，妈就给红英收拾好了干粮篮子，见窗纸上格外明亮，开了门看，原来是落了一地厚雪，就唤醒红英说:“孩子，下大雪了。”红英赶忙起来，走到天井里，果然好大的雪，禁不住笑道:“雪下得好嘛。”妈说:“轻巧!雪大石滑，你能插翅飞过黑牛岭?干脆，等雪化再上学吧，老师也不会批评你的。”红英眨巴着眼说:“拖下功课咋办?老会长爷爷常说，念书也是毛主席交给的工作嘛。”妈笑道:“唏!又把你老会长爷爷给抬出来了。孩子，这层道理我明白，可我耽心有个三长两短啊。我二十来岁的时候，出去讨饭，也是下着雪过黑牛岭，没小心滚下了山崖，亏得崖下有几尺厚的雪，才保住了性命，只落得个筋骨疼病，眼下阴天下雨还发作哩。”红英说:“你那是饿花了眼，冻僵了腿啊。瞧我吃得饱饱的，穿得暖暖的，脚板又大，就是走天桥，也不兴许它摇晃。”说罢，背起干粮篮子，往外走去。"},{"type":"paragraph","text":"街上静悄悄的。雪挺深，能埋得煞红英的棉靴。风卷着雪片直往脸上贴。红英邀齐康林、秀菊他们的时候，雪似乎不落了。"},{"type":"paragraph","text":"出得庄来，眼前的黑牛岭换了另一副模样:披着一床白棉被，威严地蹲在那里，风的回响象牛的怒吼。"},{"type":"paragraph","text":"康林忽然喊起来:“红英姐，你们看，那是什么?”"},{"type":"paragraph","text":"大家抬头看，咹?怎么黑牛岭上有条黑飘带啊?传说中的“黑牛”真的活现了吗?那分明是搭在牛脖颈上的缰绳嘛。孩子们好奇地跑了过去，原来是窄窄的黑色路面从山顶直铺到山脚，又从山脚伸展到村边。大家纷纷议论起来:奇怪!为什么这条路上竟然没有落雪?"},{"type":"paragraph","text":"秀菊说:“是风刮的吧?”"},{"type":"paragraph","text":"红英说:“不。看这雪是朝两边分的哩，明明是有人扫出来的。”"},{"type":"paragraph","text":"秀菊纳闷地说:“扫雪的又是哪个呢?为什么深更半夜起来扫雪呢?”"},{"type":"paragraph","text":"康林说:“听爹说，大人们要进城去运化肥，兴许是他们扫的。”"},{"type":"paragraph","text":"红英感动地说:“大人们起得好早啊。”"},{"type":"paragraph","text":"康林笑道:“这也叫前人栽树，咱们吃桃。预备——跑!”"},{"type":"paragraph","text":"于是三四个孩子你追我赶地一鼓气跑上了黑牛岭，直踏得石板乱响，踢得石子纷飞，路旁的悬崖峭壁又哪放在眼里!来到岭顶，翻下去就是公路，学校的房子也影影绰绰地看得见了。红英猛然停住步说:“不对啊，这路上的雪肯定不是运化肥的人扫的。你们看，他们怎会只扫出山这边的五六里险路，而山那边的雪不但没扫，就连一个脚花儿也没留下?”她这一说，孩子们都楞住了:真是怪事，雪到底是谁扫的?又为什么要扫这么长的偏僻小道?"},{"type":"paragraph","text":"红英暗记心坎，回到村来，访察了若干乡亲，谁也没有打破这个闷葫芦。"},{"type":"paragraph","text":"过了半月，又碰到了同样的事情，于是孩子们大受震动了，他们一致决议:非要找到这个扫雪的人不可!"},{"type":"paragraph","text":"他们首先分析了几个“可疑”的对象:一个是石匠任老四，他助人为乐的风格是十分有名的，平常忙得团团转，有点空闲还凿制些石凳儿，搁在耕读小学、大队办公室、饲养院和街头上，好让人们坐着开会，学习，干营生。第二个是“康快腿”，这个结实虎彪的小伙子，几乎把全村送信、发通知、请医生的事儿，全包揽在自己身上。第三个是老会长，旧社会里的老长工，土改那阵子当农救会长，如今是七十开外的老人了，头发胡须已经花白，还担任贫协主席，热心为阶级弟兄办事。"},{"type":"paragraph","text":"按照计划，孩子们挨次进行了访问。先到了任老四家，石匠的老婆说:“娃他爹出村打磨一个多月了。”又在街上碰见了“康快腿”，“康快腿”一面跑一面说:“别缠我，我要到公社送信去。扫雪的事，咱压根几不知道，你们去上学的时分，我还在被窝里做甜梦哩。”孩子们最后怀着一线希望，到了老会长家。老会长坐在太阳地里，眯缝着眼修理一堆毛桃核。经验告诉孩子们，老人家又要给小学生钉“土算盘”了。"},{"type":"paragraph","text":"两次访问都碰了壁，孩子们学得机灵了。康林先说:“老爷爷，你给我钉的算盘，三年都没用坏哩。”"},{"type":"paragraph","text":"老会长捏着个毛桃核说:“这玩艺要比木珠儿结实。”"},{"type":"paragraph","text":"红英说:“接连两场大雪，下得着实带劲了。”"},{"type":"paragraph","text":"老会长笑道:“明年哪，满仓的麦子准撑你们个小辫儿朝天!”"},{"type":"paragraph","text":"秀菊说:“爷爷，咱们山里人就是勤快，雪刚落在道上，就被扫到一边。”"},{"type":"paragraph","text":"老会长说:“要不马上扫，雪一化成水，水再冻成冰，人就走不稳了。”"},{"type":"paragraph","text":"康林见时机已到，单刀直入地问:“爷爷，黑牛岭上的雪是你扫的吧?”"},{"type":"paragraph","text":"老会长看了看孩子们，笑着摇摇头说:“我年老腿笨，没有那份力气了。”孩子们本来是满怀希望的，这一来，又你看我、我看你了。是啊，象老会长这么大年纪，别说扫五六里路的厚雪了，就是干地平道，要登上黑牛岭，也得坐下喘它几十回呀。停了一霎，老会长见孩子们愣呆在那里，就说:“我知道雪是谁扫的。”"},{"type":"paragraph","text":"孩子们迫不及待地齐声问:“是谁?”"},{"type":"paragraph","text":"老会长嚯嚯笑道:“是穷叔伯们!咱村南邻北舍、东主西户，都把你们的上学看成是自己的大事呢。你们想，乡亲们一块石一筐土盖起了小学，让你们毕了业，又抛汗珠，出力气，开地收粮，支持你们升更高的学校。能做出这些，谁又不能摸起扫帚扫扫雪，让你们平安地过岭呢?”"},{"type":"paragraph","text":"提了个具体问题，得了个笼统的回答，虽然老会长的话句句在理，也很难使孩子们满足。任红英灵机一动，想出了高方妙策，在硬给老会长扫净了院子、挑满了水缸以后，和大家去找党支部书记去了。"},{"type":"paragraph","text":"支书正和队长商量工作，孩子们一齐涌进来，把他团团围住，坚决要求他调查出扫雪人到底是谁，否则，绝不回家吃饭，也不睡觉。支书被纠缠得没办法，只得苦笑道:“想不到这问题也摆到了议事日程上。好吧，我慢慢地问问看。”"},{"type":"paragraph","text":"支书到底比孩子们聪明百倍，他在吃饭的时候，顺便到了老会长家说:“大爷，把你的秘密宣布了吧，瞒得住孩子，可瞒不过我啊。”"},{"type":"paragraph","text":"老会长说:“我并没想瞒你。不过，扫雪的事情千万不要向孩子们露底细。”"},{"type":"paragraph","text":"支书问:“那为啥?”"},{"type":"paragraph","text":"老会长说:“他们知道雪是谁扫的，就会感谢我一个人。咱这样做，是为了让孩子们记住咱们整个阶级啊。”"},{"type":"paragraph","text":"支书心里一热，老会长的崇高思想再一次感动了他，当场表示一定保密，过后却在社员大会上一再表彰。事情自然很快地传到了孩子们的耳朵里，他们象送鸡毛信一样地去找老会长，抬开枣棵寨门，门上却挂着锁，四处找时，才看见老会长站在黑牛岭上平整路面呢。那些磕脚绊趾的石头蛋，统统被铁锹赶到了路边。孩子扯住老会长，张口气喘地埋怨道:“爷爷，你说谎了!”"},{"type":"paragraph","text":"老会长坐在一棵马尾松下，抚摸着红英他们的头说:“孩子，爷爷说的全是大实话，若说是我一个人关心你们的学习，那才是天大的谎言呢!”"},{"type":"paragraph","text":"“孩子们，若在旧社会，你们只能拖着要饭棍从学堂门前走，想停下隔着墙听听念书的声音，有钱的人也会嫌咱的穷气沾脏了孔老二的‘圣像’。解放后，党和毛主席为了咱穷人也在文化上翻身，操了多少心，劳了多少神哪!孩子们，要记住的就是这个呀。”"},{"type":"paragraph","text":"“我扫扫雪，平平路，不是让你们学上怕吃苦的毛病，而是让你们更知道今日的甜；不是让你们踏着这光光的石板路，飞到只有自己愿意去的地方，忘记咱们的穷山村，而是让你们永远记着咱这山村，学了文化，再踏着这条路回来。孩子们，穷叔伯们都盼你们长成能文能武的英雄，执掌咱这大家业呢——这是阶级的期望哪!”"},{"type":"paragraph","text":"老会长越说越激动，笑脸上滚下的热泪落在孩子们的头发上，就象大树摇落着枝叶上的露水珠，滋润身边的嫩苗儿。"}]}