{"id":473122,"date":[{"year":1966,"month":1,"day":16}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2477","ytitle":"亚非记协书记处在北京举行记者招待会介绍撤离雅加达经过","mtitle":"亚非记协坚持反帝斗争到底","ftitle":"宣布印度尼西亚记协新领导任何干涉均系非法","authors":[],"text":[{"type":"paragraph","text":"新华社北京15日电　亚非新闻工作者协会书记处今天下午在北京举行记者招待会，向中外记者介绍书记处撤离雅加达的经过。书记处在会上宣布:印度尼西亚新闻工作者协会的新领导所做的任何干涉亚非新闻工作者协会事务的事，都是非法的和无效的。"},{"type":"paragraph","text":"来北京暂时会合的亚非新闻工作者协会书记处驻会书记阿·勒·阿布库斯(阿拉伯叙利亚共和国)、陈泉璧(中国)、里·摩里逊(南非)和杉山市平(日本)主持记者招待会，并分别回答了记者们提出的问题。"},{"type":"paragraph","text":"首都各报社、通讯社、电台、电视台和杂志社的记者，以及亚非各国和其它国家在北京的记者，共一百多人出席了招待会。"},{"type":"paragraph","text":"里·摩里逊在招待会开始的时候，介绍了亚非新闻工作者协会成立的历史和它的宗旨。他说，亚非新闻工作者协会成立两年半以来，曾不懈地为亚非各国的独立和和平而斗争，它支持刚果、越南以及亚非各国人民的斗争。亚非新闻工作者协会从来没有和全世界人民的反帝斗争分开。"},{"type":"paragraph","text":"他说，新闻业务和政治不能分开。我们新闻工作者必须投身于反帝斗争。亚非新闻工作者协会的斗争是亚非人民反对帝国主义、殖民主义、新殖民主义斗争的一部分。我们也坚决反对那些自称为亚非新闻工作者协会的朋友的人，就是那些假的革命者。对我们来说，重要的是要认清谁是我们的朋友，谁是我们的敌人。"},{"type":"paragraph","text":"他说，帝国主义没有死亡。美帝国主义是帝国主义的头子，是全世界人民的敌人。我们决不能和帝国主义妥协，压迫者和被压迫者没有妥协可言。亚非新闻工作者协会要高举反对帝国主义的旗帜，斗争到底。"},{"type":"paragraph","text":"摩里逊最后说，现在，印度尼西亚进步的新闻工作者正在进行艰巨的斗争。乌云弥漫了印度尼西亚的天空，那里将会有大风暴，风暴之后，阳光会普照印度尼西亚。"},{"type":"paragraph","text":"杉山市平在招待会上接着讲话。他说，亚非新闻工作者协会书记处设在雅加达的两年多时间，在印度尼西亚人民和广大进步新闻工作者热情友好的帮助下，为反对以美国为首的帝国主义和新老殖民主义的共同斗争，为加强亚非人民以及新闻工作者的团结，做了许多工作。书记处对印度尼西亚朋友们表示衷心感谢。但是，自一九六五年十月初印度尼西亚的局势发生急剧变化以来，我们在雅加达遇到了阻难，首先是收不到或被延搁很迟才收到电报和信件，而且电话也被切断。这就使得我们和会员之间的联系切断达三个月之久。尽管我们希望这种状况有所改善，却不能实现。联系的切断实际上已使我们的工作陷于瘫痪。作为一个有四十七个会员的国际组织的执行机构，我们要对自己的会员负责，不能听任这种状况继续下去。我们被迫决定暂时从雅加达撤离，并且要迅速召开书记处全体会议，以便向书记处全体成员国以及总书记查禾多先生作出报告。"},{"type":"paragraph","text":"他说，一九六五年十一月初，印度尼西亚新闻工作者协会进行了改组。改组后的新领导成员单方面宣布了撤换亚非新闻工作者协会代总书记优素福先生，并派遣一个曾经担任过“美国之音”广播员的名叫阿里芬·佩的人接替优素福先生的职务。印度尼西亚新闻工作者协会的决定是完全非法的，是对书记处内部事务的粗暴干涉。书记处坚决拒绝把这种决定强加给亚非新闻工作者协会。"},{"type":"paragraph","text":"他说，目前，有几百名印度尼西亚新闻工作者被监禁，几十家报纸被封闭。这种情况还在继续发展。亚非新闻工作者协会书记处遭到了印度尼西亚武装部队的侮辱、作难，遭到了右翼报纸的恶毒攻击。印度尼西亚新闻工作者协会新领导对亚非新闻工作者协会内部事务的日益严重的干涉，使得书记处无法按照自己所坚决遵循的原则工作下去。"},{"type":"paragraph","text":"他说，现在我们在北京只是临时会合，正积极准备召开第四次书记处全体会议，以便讨论临时会址问题和今后工作。目前，我们的各项工作都将照旧进行，我们将继续出版会刊《亚非新闻工作者》，也将继续举办为亚非国家培养记者的学习班。"},{"type":"paragraph","text":"杉山市平说，一九六五年十二月二十四日在雅加达召开了由印度尼西亚政府、印度尼西亚新闻工作者协会和优素福先生参加的会议，印度尼西亚新闻工作者协会新领导决定让阿里芬·佩承担优素福的全部工作和义务，并要求尽快移交职权。书记处坚决反对印度尼西亚新闻工作者协会对亚非新闻工作者协会的这一新的干涉。早在一九六五年十一月，书记处考虑到优素福先生的处境，就曾决定副总书记的职权由书记处集体负责，共同执行职务。优素福先生赞成这个决定。因此，任何单方面的决定都不能改变书记处的上述决议。所谓“移交职权”是非法的，对书记处没有任何约束力。优素福先生并未被授权代表亚非新闻工作者协会，而且优素福先生是在暴力压迫下参加那次会见的。亚非新闻工作者协会是一个独立的群众性国际组织，所谓印度尼西亚政府、印度尼西亚新闻工作者协会和优素福三方面的会谈，和亚非新闻工作者协会无关。书记处坚决反对印度尼西亚新闻工作者协会新领导派出阿里芬·佩干预亚非新闻工作者协会的内部事务。今后印度尼西亚新闻工作者协会的新领导所作的任何干涉亚非新闻工作者协会事务的事，都是非法的和无效的。"},{"type":"paragraph","text":"他在讲话中驳斥了雅加达《武装部队报》一九六六年一月二日在一篇社论中对亚非新闻工作者协会的诽谤。他说，这篇社论一方面诽谤亚非新闻工作者协会“被‘九·卅运动’分子所利用”，一面又“保证”书记处可以在雅加达“顺利执行职务”，要求书记处“重新审议”撤离雅加达的决定。我们要严正指出，这完全是《武装部队报》的一种虚伪的态度。既然诬蔑亚非新闻工作者协会书记处早为“九·卅运动”的新闻工作者所控制，那么为什么还会要求亚非新闻工作者协会书记处“重新审议”撤离雅加达的决定，并保证书记处在雅加达“顺利执行职务”呢?这岂不是自相矛盾，自己证明自己从前所施加于亚非新闻工作者协会的诬蔑是错误的吗?为了有效地保卫一九六三年四月《雅加达宣言》，维护亚非新闻工作者的战斗团结。书记处决不会改变自己作出的暂时撤离雅加达的正确决定。"},{"type":"paragraph","text":"在招待会上，里·摩里逊还宣读了亚非新闻工作者协会书记处致印度尼西亚外交部的一份电报。电报指出，书记处以极大愤怒的心情，抗议印度尼西亚武装部队专横逮捕亚非新闻工作者协会代总书记优素福，要求立即释放优素福和其他被迫害的印度尼西亚新闻工作者。"}]}