{"id":473237,"date":[{"year":1966,"month":1,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2224","ytitle":"","mtitle":"军民团结如一人 试看天下谁能敌","ftitle":"","authors":["杨苏民","曹学忠","顾国璞"],"text":[{"type":"paragraph","text":"鱼水相得"},{"type":"paragraph","text":"曾在入朝参战中荣立战功的驻沪空军某部，在保卫祖国领空安全的同时，发扬了拥政爱民的光荣传统，被驻地公社干部和群众称赞为“公社的心上人”。"},{"type":"paragraph","text":"在六连炊事房南侧靠生产队的田边路上，设置着一个茶水供应站，那里放着一只开水桶，几只茶碗，一边还放着几条长凳，专让社员们休息时喝用。这个茶水站已经设置五、六年了。一九六○年部队来到这里不久，炊事员发现社员在劳动休息时大部分都要到七、八百米远的家里去喝水，既影响休息，也影响生产。他们取得连首长的支持，每当社员在田间休息的时候，就提着水迎上去让社员喝。后来又发现社员到营房要绕一个圈子，不方便，战士们就又在适中的沟边上用石条架了一座小桥，使社员们喝水时可以走近路。"},{"type":"paragraph","text":"这个部队爱护当地人民群众的故事是说不完的。有一个“三九”天的深夜，公社的老梢公、雇农王大伯拉着纤，船上满载着粪肥；往前就是一段浅水滩，能拉过去吗?站岗的战士看见了，想去帮忙，但又不能离开岗位。这时候，连长查岗来了，战士请求他代站一会岗。连长说:“站好你的岗，任务由我去完成。”说着就飞快脱下棉大衣，脱下鞋袜，卷起裤脚管，走下冰寒彻骨的河水，帮着把粪船推过了浅水滩。贫农周林仙老大娘的两间房子破漏了，再不修理，冬天刮风下雪，就要受冻。可是她家没有劳动力；生产队里任务紧，又抽不出人来抢修。正当她十分焦急的时候，驻地二连指导员领着四个战士来帮她把房子修好了。周大妈激动地说:“解放军爱人民的深情，永远暖在我伲心头!”"},{"type":"paragraph","text":"军爱民，民爱军。当地人民也积极支援解放军。一个连的战士种了四亩地水稻，但战士们大部分是北方人，什么育秧、插秧、耘田等技术活都没干过。这件事，被当地的女生产队长知道了，立刻跑来帮助。最后商定由社员包教，战士保学。就这样，社员和战士的汗水流在一起，战士们把这四亩地称为“军民田”。秋收的时候，生产队长又带了一队社员来帮助收割。副连长连忙婉谢:“这不是技术活，你们不必操心了。”但队长不答允，她说:“难道只许解放军‘爱民’，就不许我们‘拥军’吗?”结果，战士和社员一道收割了“军民田”的水稻。现在，每当全连同志吃到“军民田”生产的米饭时，都感谢亲人们的支援。(杨苏民)"},{"type":"paragraph","text":"军民友谊井"},{"type":"paragraph","text":"守卫在东海前线的南京部队某部“许昌连”，是一个著名的英雄连队。早在抗日战争时期，这个连队就紧紧依靠人民，活跃在鲁南山区，与日本侵略者周旋。解放战争时期，这个连队又紧紧依靠人民，克洛阳，战开封，狠狠击溃了蒋介石匪帮。尤其是一九四七年许昌一役，全连首先攻人西城，战后，被光荣命名为“许昌连”。"},{"type":"paragraph","text":"一九五○年夏天，“许昌连”来到了海防前线的某岛。连队上岛的时候，岛上群众正为吃水问题发愁。“许昌连”党支部立即向全连下达了一个战斗任务:宁可自己不用水，也要帮助群众解决吃水问题。干部和战士每天天不亮就起床挑着水桶到处找湿水潭，让水一滴滴地渗出来，然后一瓢瓢地舀进桶里，给群众送去。天，愈来愈旱；水，愈来愈少。战士们的嘴唇干裂了，但还是顶住了干渴的考验，把水让给群众。他们说:“天再旱，口再渴，群众的水，我们一点也不能动!”干部们说:“光这样还不行。我们要把地层打开，叫它为群众献水!”"},{"type":"paragraph","text":"战士们听说为群众挖井取水，就立刻抬的抬，挖的挖；没有垒井壁的石块，就下海滩搬取散石礁。驻地群众看到“许昌连”的同志们为他们挖取井水，也赶来一起战斗。很快地，一座“军民友谊井”在岛上象神话般地出现了。现在，这个小岛上已经有了五口水井，再也用不着为吃水发愁了。(曹学忠)"},{"type":"paragraph","text":"并肩保卫海防"},{"type":"paragraph","text":"国防部命名南京部队某部六连为“军民联防模范连”。"},{"type":"paragraph","text":"有一段时间，六连离开防区出去执行施工任务，民兵们看到连队留在家的人少，就主动把守卫海防的任务担当起来。"},{"type":"paragraph","text":"有一天，天气很冷，瓢泼的大雨打得人睁不开眼睛，六连几个负责同志在工地上不放心。他们想:下这样大的雨，民兵白天劳动，晚上能按时出来巡逻放哨吗?想到这里，他们提起枪就往防区跑。那晓得，他们刚进防区，就被民兵的口令声怔住了。原来女民兵连连长汪月霞已带领着民兵在进行巡逻。六连干部从这个岙口走到那个岙口，走遍整个防区，到处都看到民兵们警惕地守卫着前哨阵地，监视着海上岸边的动静。六连干部们要民兵们进屋休息一下，避一下雨，他们说:“保卫海防是我们的责任，淋点雨有啥关系!”"},{"type":"paragraph","text":"民兵们就是这样长年累月地同六连战士心连心、肩并肩共同守卫在海防线上。"},{"type":"paragraph","text":"不久前的一天，海上大风怒吼，波浪滔滔，第四生产队一只机帆船上的民兵正要回港避风，突然远远看到一块礁石旁边的水面上，停留着几个黑影。那里是一个险区。渔民都知道，解放前不知有多少渔船在那里碰翻过，人们从来不敢轻易靠近它。现在，民兵们想到自己肩负着保卫祖国的神圣责任，想到六连同志为人民一不怕苦、二不怕死的革命精神，就顾不得自己的生命危险了。他们想:如果这伙子是敌人，就应该赶快抓住他们，不能因等待部队而失掉战机；如果是遇险的渔民，我们也应该学习解放军，发扬阶级友爱的精神，赶快把他们救起来。主意一定，再大的困难也吓不倒他们。风大浪急，船靠不上去，他们就放下小舢板摇橹前进。橹摇断了，又用桨代替。船越往前划，危险越大。但民兵们想到这是一场战斗，一个个精神抖擞终于战胜风险，英勇地把五个遇险的渔民救了回来。"},{"type":"paragraph","text":"“军民联防模范连”的连长激动地说:“有这样真心实意拥护革命的群众同我们在一起，我们真是感到眼睛亮了，手脚多了。不管什么样的敌人，不管什么时候来，我们都一定能把他们彻底消灭!”(顾国璞)"}]}