{"id":473247,"date":[{"year":1966,"month":1,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2796","ytitle":"","mtitle":"迎春花开文化室","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"春天来临。在农村，我们还来不及看见柳树抽芽，却已看到了文化室遍地开花。"},{"type":"paragraph","text":"文化室是一朵迎春花。它色彩鲜艳，很有生气。它是迎着东风开起来的。"},{"type":"paragraph","text":"说它是迎着东风开起来，因为它以学习毛主席著作为第一要义。奉贤县三官公社光明大队的社员们，对文化室有两句颂歌:"},{"type":"paragraph","text":"点起一盏灯，"},{"type":"paragraph","text":"照亮一大片。"},{"type":"paragraph","text":"这两句话很有意思。灯，是指毛泽东思想；照亮一大片，就是说，它不仅照亮了一间屋子，还照亮了社员们的心；它不仅使一项工作前进，还推动了所有工作。"},{"type":"paragraph","text":"文化室的布置，大都是十分简单朴素的。一般总只是一间普通的平房。屋里挂起一张毛主席像，贴上几张彩色标语，放一张桌子，几条凳子，就成了屋子里的全部陈设。可就是这样朴素简单的文化室，它叫人看到花红叶绿的春天。"},{"type":"paragraph","text":"许多人在这里学习毛主席著作。有了这盏明灯的引路，大家站得更高，看得更远。许多人树立了为人民服务的观点。许多新的风尚在农村中开始形成了。"},{"type":"paragraph","text":"在嘉定县娄塘公社娄北大队里，有不少关于这方面的故事。在这个大队所属的每个生产队里都有文化室。在其中的一个文化室里，有六个姑娘在学习毛主席著作。大家刚刚把毛主席指出的“当面不说，背后乱说”的自由主义毛病，对照了一个姑娘在背后议论另一个姑娘这一件事讨论完毕；另一个问题又提出来了:"},{"type":"paragraph","text":"“在三秋期间，到仓库做防夜工作，该不该拿工分呢?”"},{"type":"paragraph","text":"大家学习了《为人民服务》和《纪念白求恩》两篇文章。六个人都说:“毛主席教导大家要彻底地为人民的利益工作，要学习白求恩毫不利己专门利人的精神。我们是民兵，做防夜工作是我们的责任，怎好拿起工分来?”"},{"type":"paragraph","text":"这样，她们把防夜的工分放弃了。"},{"type":"paragraph","text":"同一个大队的另一个文化室里，有另外的十六个年轻人在学习一九六六年第一期《农村支部生活》，里面有一篇题目叫《办婚事要注意勤俭节约》的文章。大家在讨论的时候，把大队里的一个姓徐的婚事联系起来，而且谈开了。"},{"type":"paragraph","text":"“他家为这婚事，办了三十桌酒席，用了许多钱，还欠了债，是不是应该?”"},{"type":"paragraph","text":"“这是铺张浪费!”"},{"type":"paragraph","text":"“这样的做法很不好!”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"这时有两个姑娘没有发言。但是她们的思想活动，比发言的还多。一个姑娘姓陆，她准备在今年春节初四出嫁，她家已打算宰一头羊，杀几只鸡，买二十斤酒，来办酒席。“这是不是也有些浪费?”姓陆的姑娘想:“自己才入团，在群众中影响好吗?”"},{"type":"paragraph","text":"另一个姓赵的姑娘，是姓陆的好朋友，从小在一起长大，原想在这个好朋友结婚时送一条绣花被面和一条被单。现在她想:“勤俭节约是劳动人民的美德。为了搞好社会主义革命和建设，我们更要站得高，看得远，发扬勤俭的好风气。办喜事，要提倡新风尚。我们是共青团员，真该在群众中带头……”"},{"type":"paragraph","text":"当晚，两个姑娘睡在一个床上，商量到半夜。"},{"type":"paragraph","text":"第二天，人们看到陆姑娘由赵姑娘陪同着到她婆家去做说服工作……"},{"type":"paragraph","text":"文化室的陈设布置是这样简单朴素，但它在每个社员的思想上却就是这样不断地开出引人注目的鲜花。它使人们的精神面貌更其高尚，更其纯粹，更其美好。"},{"type":"paragraph","text":"一到晚上，文化室就热闹起来了。图书管理员把藏在木箱里的书刊都用绳子挂了起来，让青年、老人、孩子聚在一起随意借阅。这些图书管理员大都是初中生，他们土生土长在这个生产队里。从他们微笑着的脸上，可以看出他们正面临着生命的春天。他们对黑板报工作，对这个文化室图书工作，都充满着幸福和骄傲。在嘉定县城西公社胜利大队里，还发生过这样的事情:文化室刚刚成立，房间里刚刚把毛主席像挂起来，人们正在计划着该添备些什么，忽然村里一个老妈妈捧来了一大捆书籍。啊，这里有毛主席著作，也有《农村实用手册》，更有各种连环画，……"},{"type":"paragraph","text":"这是谁送来的呢?问那个老妈妈，回说:“我啥也不知道。我是这里的社员，刚才来到门口，迎面来了个年轻人，他托我把这捆书带进来，我这就带进来了。”人们查不出这个赠书人是谁，正在纳闷，忽然一个同志从毛主席著作《为人民服务》的本子里，发现了一封祝贺文化室成立的信，信尾的署名是“一个团支部”。"},{"type":"paragraph","text":"象春雨浇着红花，一切力量都在支持着文化室。有许多社员把自己订阅的刊物按期送到文化室里来；有些年轻人在业余时间为一些供销社去装卸货物，为一些修建单位去修桥铺路，把所得的酬报来充当文化室的经费。南汇县新场公社金建大队的青年社员还为此开垦了九分地，作为文化室做试验田，人们管它叫“文化田”。他们卷起裤简，赤着脚，跨过水沟，去粪坑舀大粪，冒雨种油菜。他们唱:"},{"type":"paragraph","text":"太阳底下万物生，"},{"type":"paragraph","text":"文化革命到农村，"},{"type":"paragraph","text":"队队办起文化室，"},{"type":"paragraph","text":"贫下中农都欢迎。……"},{"type":"paragraph","text":"文化室是迎春花，它催促着一切新生事物的诞生和成长。孩子们也因为有了文化室，开始培养起科学种田的兴趣。他们虽只种植一棵、二棵油菜，但他们严格按照科学方法来种，下决心一定要把它种得比大队里的更其壮硕肥大。他们叫这做“大王田”。"},{"type":"paragraph","text":"家史、村史、公社史也在文化室的催生下有了发展。你到过嘉定县城东公社水产大队吗?这个大队的社员都是渔民，过去家家户户都是过的“连家船”生活。他们一家一户都在船上。船即是家，家即是船。船一离村，谁也不知道他们什么时候回来。公社化以后，才有了渔民新村，才在陆上定了居。现在，他们年年迎来满舱高产的春天，成为先进单位。文化室还组织了老渔民来到渔民子弟小学讲家史，讲村史。他们面对这些孩子有怎样的感慨呢?啊，过去的“连家船”生活，使渔民没有一个人有机会上学校；而现在这些孩子不正是渔民的第一代有文化的劳动者吗?文化室，它促使这里的多少渔民成为阶级史的热情讲解员啊!"},{"type":"paragraph","text":"在金山县张堰公社去松隐公社的公路上，在青浦县淀山湖水乡接连着水乡的水路中，在松江县天马山脚下，在崇明县的围垦区边，我们曾不只一次遇到过一些掮着行李上县城去参加会串的故事员。他们大多是当地文化室的积极分子。"},{"type":"paragraph","text":"“好啊，故事员同志，你能当着大家讲一个故事吗?”我们高喊着，提出了要求。于是，我们很快地听到了精采的故事。我们听到了《两颗稻穗头》或者《母子会》；听到了《一只鸡》或者《少爷兵打自家人》。总之，它使我们感动了，或者使我们感到快活；而更主要的是它使我们在思想上有了收获。真要感谢他们呀，这些故事员，他们不论在田头参加劳动，还是在路上挑着担子走路，他们总是不忘记自己是社会主义春天的播种者，——一个政治上的宣传员。"},{"type":"paragraph","text":"节日一到，文化室就更其闹盈盈了。不少社员和干部，一下都成了杰出的作者和表演家。特别是那些年轻人，你会在这时发现他们惊人的创造才能；往往在一个晚上，他们就能赶出一出短剧来。在松江县枫围公社农兴大队，我们看他们排练自己创作的短剧，从人们对他们的称颂中，从他们自己的热情谈话里，我们意识到戏里演的革命接班人正是他们自己。只有劳动的人，只有真正植根在生活中的人，才能写出这样敢于冲风冒雪象春天幼苗一样的充满无限生命力的作品。他们正在用劳动的双手，在文化革命的春天里撒播种籽。"},{"type":"paragraph","text":"金鸡啼然后有旭日临窗，一切喜事的来临，常有热情的报讯者来到你眼前。文化革命的胜利，劳动人民自己的文艺复兴，它们的报讯者是谁呢?它岂不正是这枝面向着东风开出来的迎春花——文化室吗?"}]}