{"id":473326,"date":[{"year":1966,"month":1,"day":27}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1712","ytitle":"陷入南越人民战争重重围困丧魂失魄","mtitle":"美国“王牌军”的“吃惊病”病入膏肓","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"为甚么约翰政府大肆吹嘘的其田“王牌军”到了南越战场就会生“吃惊病”为甚么给侵越美军不断输送飞机大炮，提供“人寿保险”，增加美元，邀他们去度假享乐都治不了美国侵略军这种越来越沉重的痼疾?"},{"type":"paragraph","text":"出动伯伏击　龟缩怕奇袭　心惊胆战　恶梦缠绵"},{"type":"paragraph","text":"约翰逊政府把越来越多的兵力投入南越战场，给他们最现代化的装备。授权他们使用毒气和化学武器，实行极端残酷的“焦士战术”，原本指望他们来扭转美国夜南越的败局。但是，这些美国少爷兵很不争气，到了南越战场就患上“吃惊病”。神出鬼没的游击队吓得这些少爷兵混身发抖，连南越的山水草木，也都使他们疑神疑鬼、恶梦缠绵。一个在波来梅战场上倖存下来的美军上尉对含众国际社记者心惊胆战地说，“我昨晚做了一个可怕的梦，我梦见我也被装进装死尸的口袋里。上帝呀，在那里是可怕的。”"},{"type":"paragraph","text":"在人民战争的重重围困中，美国兵在南越找不到一处安身之所。出发“扫荡”怕伏击，躲在据点里怕奇袭，到处都是看不见的敌人，满地都是暗藏的陷阱，每天晚上钻进被窝里都担心挨炸弹，害怕活不到天明一个美军中士勃鲁斯·惠滕对美国记者说，“战争不仅限制在丛林里。当你走进西贡时，天哪!出租司机就可能由于你是一个美国人而割断你的喉咙，所有的越南人似乎都在打美国人。……老百姓本身经常就是敌人……假使你开始同他谈话，也许你就从此脱不了身。”另一个美军陆军少校对日本记者谈到南越战场时更心有余悸地说，“噢!可怕。非常可怕!……在这里，敌人哪里都有，但就是找不到究竟在哪里。”"},{"type":"paragraph","text":"刺刀见红魂飞天外"},{"type":"paragraph","text":"南越解放军的近战夜战更打得美国“王牌军”丧魂失魄。只要提起那黑夜的奇袭。那寒光闪闪的刺刀，那狙击手的神枪，都会使这些少爷兵混身发抖，喊上帝保佑。一个在波来梅战场上倖存下来的美军上尉对路透社记者谈到解放军的一场白刃战时说，呵我们最初不知道发生了什么事情。接着，我们突然意识到这是一次伏击，但是到那时，我们周围都是他们的人，有的从树林里跳出来，有的从灌木丛里向外冲击。上帝赐，真是可怕!当发生这件事的时候，我们之中只有两个人活下来了。乙"},{"type":"paragraph","text":"丛林沼泽尽成效手　四面受困坐卧不安"},{"type":"paragraph","text":"在解放军的猛烈打击下，连南越浓密的丛林，泥泞的沼泽，寂静的夜晚，雨点的淅沥，都使美国兵心惊肉跳，坐卧不安。随同美国侵略军在“铁三角”地区“扫荡”采访的美联社记者描写这个可怖的战场说，“在行军中，隐藏着敌人狙击手的树林里，死亡在威胁着你，在地面下，他们理的地雷在等待着你。”另一个随同美国伞兵在安溪地区采访的美联社记者更战战兢兢地描写战场上一个可怖的夜晚说，“在丛林里，雨声听起来象是敌人偷偷地走近的声音，树枝互相碰击发出枪弹的噼拍声。雨点打在树叶上发出脚步声。”"},{"type":"paragraph","text":"在这些美国“吃惊病”患者时眼里，连南越战场上的炎热潮湿、飞虫走兽、崎岖小道、荆棘丛莽都变成了同他们誓不两立的敌人。一个跟着美军采访的美联社记者描写道:“当你在越南中部崎岖的高原的丛林里作战的时候，你是又热、又饿、又渴、又脏，浑身上下都被雨水和你自己的汗水湿透，四面都是尖锐的荆棘，你几乎被无数的昆虫活活咬死。……这是野猪和蛇类栖息的地方。有一种被美军称为‘两米先生’的大蛇——‘它咬你一口，你走了两步就会死掉’。”"},{"type":"paragraph","text":"师出不义军心厌战　力不从心一败涂地"},{"type":"paragraph","text":"国际宪兵、师出不义、士气低落、军心厌战，这就是美国“王牌军”到了南越战场就变成胆小如鼠的“吃惊病”患者的发病原因。他们远涉重洋勺被派到万里以外的南越战场上去，为美国垄断资本家卖命。他们“憎恨这场战争乙，在一场同他们绝不相干的战争中白白送死叼太不值得乙。解放军的枪声一晌，他们就急忙躲到“适当的位置”上去保住自己的性命。他们现在只有一个念头，就是“离开这个地方回家去”。"},{"type":"paragraph","text":"美国少爷兵的这种“吃惊病”，正是美国侵略者力不从心的绝症之一。随着约翰逊政府穷凶极恶地扩大侵略战争，美国侵略军的这个病症必将越来越蔓延，越来越重，终将成为一种不治之症，使美国统治集团在南越战场上一败涂地。"},{"type":"paragraph","text":"(据新华社北京二十六日电)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661r030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年年初，向西贡以西保寨地区进犯的美国第一七三空降旅侵略军遭到南越人民武装痛击。图为疲惫和受伤的美国侵略兵陷在沼泽地里，寸步难行。"},{"type":"paragraph","text":"传真照片(新华触发)</FONT>"}]}