{"id":473335,"date":[{"year":1966,"month":1,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"大讲革命故事　广传革命思想","genre":"","count":"1904","ytitle":"上海国棉十四厂充分发挥革命故事战斗作用","mtitle":"针对职工活思想　有的放矢讲故事","ftitle":"以无产阶级革命精神教育职工，又丰富了群众业余文化生活","authors":["王信利"],"text":[{"type":"paragraph","text":"本报讯　上海国棉十四厂的革命故事员，紧密配合党的各项中心工作，充分利用零碎时间，见缝插针，针对不同对象，有的放矢开展革命故事活动。"},{"type":"paragraph","text":"国棉十四厂开展革命故事活动已经有好几年。近年来由于紧密配合阶级斗争、生产斗争、科学实验三大革命运动，不断地宣传毛泽东思想，表彰社会主义的新人新事新风尚，不但丰富了职工群众的业余文化生活，而且使职工受到了无产阶级革命精神的生动教育，因而愈来愈受到群众的热烈欢迎。工人们反映:革命故事“听得进，记得牢，用得上”，“革命故事有情有节，发人深思，可以对比自己，解决问题”。革命故事已成为该厂职工群众不可缺少的精神食粮。职工们在工作中、生活中学习着革命故事里的英雄人物，班前班后热烈议论和传讲着这些故事。有的女工还把革命故事带回家讲给自己的子女听。"},{"type":"paragraph","text":"国棉十四厂党委把革命故事看作是促进职工思想革命化的战斗武器，注意在不同时期，针对不同对象和活思想，选择不同题材的革命故事对职工进行教育。去年，该厂吸收一批艺徒，年纪轻，没吃过旧社会的苦，不懂得什么叫阶级压迫。故事员就专门给他们讲了工人和农民的血泪故事如《血泪斑斑的罪证》等，艺徒们听了很受感动，他们都纷纷表示要永远牢记阶级仇恨，紧握枪杆子，保卫革命果实。厂里医务室的个别医生对病人不大耐心，工人们有些意见，故事员就对医务人员讲了报上登载的黑龙江省海伦县人民医院医生周锡铭(人称周一刀)全心全意为病人服务的故事。一个医生听了感慨地说，“说起来，我们是为人民服务，人家也是为人民服务。可是人家是全心全意为人民服务，而我们却是在电风扇底下和火炉旁边为人民服务，条件很优越，但还没有人家服务得好，真惭愧。”从这以后，医务人员的服务态度有了改进。一天，一个工人来看脚病，但医生恰巧不在，挂号员老宋便主动热情地给那个工人换药，包扎好。工人打趣地说:“哟，老宋怎么当起包脚医生来了?”老宋笑着回答:“比比人家周一刀，当个包脚医生也光荣。”加工车间有两个女工闹意见，彼此不说话，车间领导在对她们作思想工作的同时，还请故事员讲了报上刊载的反映工人阶级伟大气魄和广阔胸怀的故事《失去亲生儿子以后》，这个故事激荡着工人阶级的深厚感情，叙述张梅两家视团结如生命的崇高情谊，深深地感动了职工。讲故事的人当场禁不住哭了，听故事的人也哭了，那两个女工很快相互主动找对方谈心，加强了团结。此外，该厂故事员还配合党委对职工进行安心于平凡工作的教育，他们分别对食堂、托儿所、宿舍等的勤杂人员讲了《红色医生李贡》、《虽死犹生》等革命故事，给了大家深刻的教育。几年来，该厂故事员所讲的革命故事，对比学赶帮超和“五好”竞赛运动起了促进作用。"},{"type":"paragraph","text":"为了充分发挥革命故事机动灵活的优点，故事员根据生产特点，便利工人，见缝插针地开展活动。该厂有近三千名职工群众，他们上下班和休息的时间参差不一，故事员不拘时间、地点，不拘对象人数，班前班后，会前会后，随时随地开讲革命故事。有一次工间休息时，故事员问大家:“讲个故事好吗?”职工们拍手欢迎，故事员就讲了《林海雪原》中《智取威虎山》一节，职工说:“今天真有意思，既休息，又听了故事，受到教育。”故事员还经常深入职工宿舍、工人疗养院讲《红岩》等革命故事，既丰富了职工的业余生活，又扩大了无产阶级的思想阵地。"},{"type":"paragraph","text":"工厂党委还把革命故事列为学习毛主席著作和上党课、团课的辅助教材。如在职工们学习《纪念白求恩》和《为人民服务》两篇文章时，故事员讲述了白求恩和张思德的生平小故事；在配合党课学习时讲《刘胡兰》等英雄事迹，这不但使大家能更深入地领会所学内容，而且也启发了思路，活跃了思想。工人反映说:“听了故事再学习，内容记得牢，精神说得出，讨论有话讲了。”"},{"type":"paragraph","text":"从去年下半年来，国棉十四厂的革命故事活动更加活跃，内容更加丰富，形式也更加灵活多样。仅去年上半年，他们共讲了二十个革命故事，听众共有一万五千多人次；故事员也从原来的九人扩大到二十多人，这些新故事员大部分是各车间的工人和优秀读报员，其中也有工厂干部。为了让革命故事在车间生根，目前还在进一步扩大工人故事员队伍。"},{"type":"paragraph","text":"不久前，报纸上发表了王杰的英雄事迹后，深深地教育了该厂职工；故事员立即在全厂各个车间讲开了王杰同志的革命事迹。现在工人们正在学习王杰的革命精神，学习上海卫海铁工厂“芦席棚下闹革命”的雄心壮志，为胜利完成第三个五年计划，开展着比学赶帮超运动。"},{"type":"paragraph","text":"(王信利)"},{"type":"paragraph","text":"<FONT class=imgaut>徐秀梅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\01\\661s010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海国棉十四厂的故事员，利用休息时间，讲越南人民反美斗争故事《阮文追》"},{"type":"paragraph","text":"(本报记者　徐秀梅　摄)</FONT>"}]}