{"id":473319,"date":[{"year":1966,"month":1,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"卫生工作队在农村,农民喜爱土电影——幻灯","genre":"","count":"2472","ytitle":"","mtitle":"只有依靠群众，才能搞好饮水卫生","ftitle":"","authors":["夏思禹"],"text":[{"type":"paragraph","text":"上海市长宁区同仁医院外科副主任　夏思禹"},{"type":"paragraph","text":"在下农村开展巡回医疗的过程中，我们除了给社员治病，培训不脱产卫生员外，还搞了饮水消毒、粪便管理及环境卫生等工作。不仅初步改变了所在大队的卫生面貌，也改造了自己的思想。"},{"type":"paragraph","text":"去年六月，我们来到嘉定县马陆公社邓桥大队。这里，河道纵横，贴着社员家门流过，因此农民向来使用河水。公社化后，有关部门进一步注意解决农民群众的饮水卫生问题；依靠集体力量，每个生产队都陆续打了井。现在平均每一个生产队有三至五口井。井虽然打好了，但对井水的消毒工作未曾开展。有的社员还仍旧使用河水。我们在农村的时候，正值炎夏，社员劳动后很渴，有的就喝生冷的井水，也有的拿当地出产的白梨瓜、黄金瓜放在河水中洗一洗，便连皮带水地吃下肚去。起初，我看到这种现象，有点惊奇，脑子里闪过这样一个想法:哟，怎么会这样不讲卫生。后来经过深入了解，才知道社员不是不爱讲卫生，是因为不了解喝生水等容易引起疾病的卫生知识。加上由于生产忙，社员一心想着抢收抢种，也很少考虑这种个人生活问题。所以，喝生水，饮水不消毒，在农村里已相沿成习，习以为常，不当一回事。"},{"type":"paragraph","text":"为了保护社员群众的身体健康，我们医疗队决定着重开展井水消毒工作。井水消毒对我们临床医生来讲，是一项不熟悉的业务。过去在医院里，总是看病、查房、开刀，对公共卫生知识，不甚了解。当时，我一方面觉得有责任挑起这付担子，但又感到缺乏经验，不知道怎样做才好。工作中碰到许多困难，走过不少弯路。当知道井水消毒是用漂白粉进行的，而且知道直径三尺、深一尺的井水，只要加漂白粉三克，就能达到消毒杀菌的要求时，我就认为这个工作很简单，只要有人去加就行了。各生产队都有一名卫生员，可以负责本队全部井水的消毒工作。我就把她们找来，把为什么要吃井水，井水为啥要用漂白粉消毒的道理给她们谈清楚，还教给她们消毒的方法，如剂量多少、如何测量井的体积、如何测定井水中的有效余氯，等等。我满以为这一来工作就搞好了，竟想不到事情并不象我所想象的那样简单。"},{"type":"paragraph","text":"起初，群众不习惯吃消毒过的井水。有的说:“我们活了几十年都是吃河水的，没有出啥‘毛病’，现在有了井水已经蛮好了，为啥还要吃消毒水。”也有的说:“消毒水烧粥，味道不好，我们不要吃。”有的干脆要求卫生员不要再在并里加漂白粉，要求没有得到满足，竟连井水也不吃了，重新去吃河水。卫生员听了群众的反映，思想也有波动，不想再干这个工作了。有的推说农活忙，有的叫弟妹去做，结果不合标准。"},{"type":"paragraph","text":"工作打不开局面，我的思想很苦闷，斗争也很剧烈。心想:我是搞医疗的，不会搞公共卫生，还是只管医疗吧，井水消毒干脆不要管了。但又想:不对，自己是医生，有责任帮助社员改变不卫生的习惯。面对着这种情况，我能不管吗?我问自己:是工作方法不对头，还是社员真的不欢迎吃消毒过的井水?仔细想想，觉得还是工作方法有毛病:只靠卫生员一人单干，没有发动群众一起来搞。"},{"type":"paragraph","text":"后来，我从接近群众入手，挨门串户地同农民谈心，帮助他们打扫卫生、挑水、烧火，送开水到田头，在田间和他们一块劳动，并随时给他们看病、送药、针灸，逐步建立了感情。也在这个时候，我有意识地给社员讲井水消毒、粪便管理等卫生知识。有时还利用劳动休息时间，在田头向全生产队的社员进行宣传。我们特别注意抓活人活事和形象化的宣传教育。有一次，邻近石岗生产队队长王金荣患了严重腹泻，两天内人瘦了，精神没有了。他本来是个强劳力，这下连轻活也不能干了。医疗队给他看病，追问病因，知道是由于接连喝了很多生井水后引起的。我们抓住这一活生生的事例，开展宣传，说明生井水喝不得和吃消毒水的好处。我们还特地借了一架显微镜，把生水放在镜下给他们看。农民看到水中有无数“小虫”在游来游去，吃惊地说:“以前不知道水中有这么多虫，喝下去了；现在看到了，以后再也不喝生水啦。”显微镜帮助他们扩大了眼界，见到了事实，他们更加相信我们讲井水要消毒是有道理的。为了扩大影响，发动群众做好卫生知识的宣传工作，我们还专门给小学生讲解卫生知识，给他们看显微镜，要他们做到自己不喝生水，还要劝说家长、邻居，一起吃消毒水。此外，我们还紧密配合大队文娱宣传队伍，把有关饮水卫生，粪便管理等材料编成快板、说唱等，敲锣打鼓地向农民群众进行宣传，扩大影响。"},{"type":"paragraph","text":"群众懂得了卫生知识以后，就迫不及待地要求改变不卫生的状况。金东生产队有位老妈妈，她了解井水消毒意义以后，自告奋勇地要求担任加漂白粉的任务，把靠近家门口的一只井的消毒工作做得很好。这时，不愿意吃消毒井水的现象没有了。"},{"type":"paragraph","text":"这件事情，使我懂得了依靠群众的道理。过去，只相信自己，不相信群众。明明是自己工作没有做到家，却埋怨群众落后。通过井水消毒工作，我体会到一定要把卫生知识教给群众，让他们自己起来与不卫生习惯作斗争。如果少数医务人员采取“恩赐”的观点，去包办代替搞一套，不但事倍功半，而且也不能巩固。"},{"type":"paragraph","text":"接着，我们又开展了群众性的粪便管理工作。邓桥大队虽然已做到粪缸集中，但无盖无棚的情况还是存在。我们首先向群众讲清道理，讲清粪便管理和防病的关系，然后发动大家动手用竹头和泥把粪缸封起来。大型粪缸除加盖外，还搭了棚。我们并协助各生产队，根据具体情况，建造了厕所，改善了环境卫生。"},{"type":"paragraph","text":"由于注意了饮食卫生和环境卫生，去年社员的发病率比往年同时期大大减少。出勤率高，有力地推动了生产。大队干部徐学感慨地说:“过去认为生病只要请医生看，不要搞迷信就行了，现在知道要根本解决问题，还得从搞好饮水卫生、管好粪便着手”。"},{"type":"paragraph","text":"短短几个月的实践，对我教育很大。我深深体会到:要为农民服务，就要从农民实际出发。农民需要治病，我们就去治病；农民需要卫生知识，就教给他们卫生知识。只有从农民的实际出发，发动群众采取措施，改善环境卫生，注意饮食卫生，才能从根本上来防止疾病的发生。这次实践，使我懂得，一个人民医务工作者，只会做医疗工作是远远不够的，还要学会做群众工作。只有把群众充分发动起来，让他们自觉起来同不卫生的现象作斗争，才能使卫生工作真正在农村中扎根。"}]}