{"id":473485,"date":[{"year":1966,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"关于《海瑞罢官》问题的讨论","genre":"","count":"2067","ytitle":"","mtitle":"不可忘记的教训","ftitle":"","authors":["朱林中"],"text":[{"type":"paragraph","text":"南京大学外文系学生　朱林中"},{"type":"paragraph","text":"吴晗同志在《海瑞罢官》中竭力宣扬海瑞的“顶天立地”的“大丈夫”精神，“刚直不阿”的“坚强意志”，称他是“敢作敢为”的“真男子”，要大家向海瑞的这些“好的品德”学习。我坚决反对这样的宣扬。因为我从自身的经历中深深体会到，学习海瑞的这些“好的品德”，会走上十分危险的道路；宣扬这些“好的品德”，是为了把人民引往错误的方向。"},{"type":"paragraph","text":"我出身于贫农家庭，虽说现在还很年轻，却也曾一度中过海瑞那些“好的品德”的毒。"},{"type":"paragraph","text":"记得是一九五六年春节，我的家乡淮安地方剧团连台演出海瑞戏，竭力宣扬海瑞“刚直不阿”、“为民请命”的“好的品德”。当时我还只是小学五年级学生，但深深地被戏中的海瑞迷住了。海瑞的那些“好的品德”在我少年的心灵上打下了烙印。我暗暗地下了决心，长大后要象海瑞那样，能为民伸冤，敢打抱不平。"},{"type":"paragraph","text":"这年夏天，三麦丰收，广大农民积极把余粮卖给国家。有个富农分子却不肯卖。当时我父亲担任村干部，去说服动员他卖。那个富农分子不仅不答应，反而动手打我父亲，并指使他的老婆披头散发，大哭大闹。这时，其他一些地富分子就乘机造谣，辱骂我父亲办事不公正。听到这些谣言，特别是听到富农老婆的哭声，我心里很难受，并马上想起海瑞任应天巡抚时百姓拦路喊冤的情景。我想，大概是父亲不了解民情。可惜自己还年小，还不可能“为民请命”，只得“痛在心里”。我那时就悄悄地对有个“喊冤”的人表示:“长大后一定为你们伸冤。”"},{"type":"paragraph","text":"不久，家乡建立了高级农业生产合作社，父亲任社长。有一个富裕中农在社中损害了集体利益，受到我父亲的批评，就闹着要退社。我想，这肯定又是父亲不对，不体贴老百姓的疾苦，随便批评人家，违反了海瑞的“爱民如子”的精神。我知道，父亲不是“赃官”，但远远不及海瑞那样“为民立言”。"},{"type":"paragraph","text":"我升入中学后，学海瑞、做海瑞的想法更多了。有一次，学校改选学生会干部。有个同学对其中两名候选人有意见，说他们“爱听学校领导的话，不为同学着想”，因此不同意他们当学生会干部。一听到这个意见，我马上赞同，认为那两个候选人在领导面前胆小怕事，缺乏反抗精神。我就同那个同学一起，分头纠集部分同学，进行“罢选”活动。结果大多数同学还是参加了选举，并且赞成他们两人当干部。当时我觉得很恼火，立即纠集部分同学向学校领导表示抗议，并在同学中大叫大嚷，说“这样的选举不民主”。从此我认为学校里的许多同学和老师，也都象以前的没有出息的昏庸官吏那样，不敢有所作为。而正因为我“敢作敢为”，敢于出来吵闹，受到部分同学的赞扬，称誉我是“硬汉子”，“有勇气”。听到这样的赞扬，使我尝到了学习海瑞“刚直不阿”的“甜头”，觉得这条路走对了。后来，我还做过一些类似的事。"},{"type":"paragraph","text":"经过反右派斗争，我的觉悟有了一些提高。有一次，家乡地方党委举办了阶级教育展览会。在展览会上，我看到一小堆又破又黑又脏的老棉絮。这是乡里一家贫农，在解放前祖孙三代当长工时用的一床棉絮。祖父给地主家当长工，忍饥挨饿做到死。父亲因病被地主赶出门，冻死在路边。孙子也被地主折磨死在牛棚里。这堆破棉絮和祖孙三代苦难的命运，深深感动了我的心，引起了我的许多辛酸的回忆。解放前我家赤贫如洗，祖父、父亲靠给地主做工和到处讨饭度日，我也逃不掉这样的苦命运。我想，几百年来，地主老爷们一方面在宣扬海瑞的“德政”，但我们农民为什么如此苦呢?海瑞当时究竟是为什么样的“民”伸冤呢?海瑞是做官当老爷的，是大地主，他难道真的会替我们这样的贫苦百姓伸冤吗?……从这一系列的反复思考中，再想想党的教导，学习毛主席的著作，想想父亲讲的家史，我逐步警觉到，这里有一个阶级观点的问题。天下的“民”是分阶级的，身为地主老爷的海瑞，不管有人讲他如何的好，他只能是为地主阶级的“民”请命、伸冤。不分阶级地谈“请命、伸冤”，实质上是抹煞了地主同农民这一生死对立的阶级区别。"},{"type":"paragraph","text":"现实的阶级斗争，党的阶级教育，擦亮了我的眼睛，使我懂得，海瑞身上的一件“大红袍”，正如形形色色的地主分子假装大慈大悲一样，是一件伪善的外衣。剥开这件“大红袍”，就可以看到统治阶级的黑心。我懂得了，海瑞的所谓“刚直”同我们无产阶级敢作敢为的革命战斗性，阶级本质不同，根本是两回事。"},{"type":"paragraph","text":"但是，阶级斗争并没有停止。在一九六一年前后，我的家乡有一些被推翻的地、富、反、坏分子，掀风作浪刮起了“单干风”、“翻案风”。他们又抬出了海瑞。他们利用了公社的“业余剧团”，到各大队巡回演出，大演海瑞戏。有个富农分子还把演出的海瑞戏编成评话，反复讲给一些青少年听。他们反复宣传“海青天施德政”。有个富农分子骂我们能坚持原则的大队党支部书记是“奸贼”，是“浑官”；称赞一个能为他们办事的干部是“青天”。有的地富分子“劝说”干部要象海瑞那样“对民施德政”。他们需要什么样的“德政”呢?主要的是两条，一条是分田到户，一条是平“冤”倒算。"},{"type":"paragraph","text":"当然，他们的猖狂进攻被打退了。可是，这段历史的教训却是十分深刻的。因而，我想，《海瑞罢官》究竟是为何产生，与当时政治上、经济上的阶级斗争有何关系，这个问题是不难理解的。"}]}