{"id":473483,"date":[{"year":1966,"month":2,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"关于《海瑞罢官》问题的讨论","genre":"","count":"1636","ytitle":"","mtitle":"告状是阶级斗争的低级形式","ftitle":"","authors":["叶文昌"],"text":[{"type":"paragraph","text":"叶文昌"},{"type":"paragraph","text":"文汇报登载了史哲同志的《告状难道是农民革命斗争吗?》一文，他指出:告状不是革命行为，不是阶级斗争的形式。因而武断地得出结论:吴晗同志“企图用他自己的阶级斗争‘理论’，来歪曲马克思主义，进行‘鱼目混珠’，对《海瑞罢官》的批评者进行反扑。”吴晗同志这样做法“借此宣扬乞求‘大老爷为民作主’的叩头哲学，是要把这样一种与革命精神截然相反的反动理论，冒充为阶级斗争，以便用阶级调和论和阶级投降主义来取代马克思主义的阶级斗争学说。”史哲同志的盛气凌人跃然纸上，这种态度不利于争鸣和辩明大是大非。"},{"type":"paragraph","text":"我们认为告状是阶级斗争的低级形式。而史哲同志则硬说告状不是阶级斗争。史哲同志鱼目混珠地把阶级斗争说成是“农民革命斗争”，盗用另一个概念牵强附会地以达到压服对方的目的。"},{"type":"paragraph","text":"在封建社会里，农民受到地主官吏的迫害掠夺，在还没有爆发起“阶级斗争的最高形式——武装斗争”时，在“上天无路、入地无门”的情况下，还没有意识到只有暴力革命才能根本改变这种情况时，农民就告状。农民受到地主官吏的冤屈、苦水，都在状纸中表达了。农民告状就是要伸冤屈，吐苦水。那些青天大老爷对这种农民的告状感到很是紧张，如临大敌，因此“打老百姓的板子，关老百姓在监牢。”封建地主阶级把这种告地主官吏的农民叫作“刁民”、“刁诈之徒”，把大批的人告状说成是“刁风日盛”，“民风刁伪”。而史哲同志把告状的农民说成是“实际上是在向官府老爷们叩头求救”，这不是往农民脸上抹灰吗?既然“农民把状子递进官府衙门，实际上是在向官府老爷们叩头求救”，那末为什么老爷们说成是“刁风日盛”?为什么官府老爷说“民风刁伪”呢?这岂不是矛盾了吗?封建社会的大老爷是不矛盾的，而史哲同志是矛盾了。"},{"type":"paragraph","text":"为什么史哲同志矛盾了呢?因为他宣扬的是打着马克思主义旗帜的假马克思主义理论。"},{"type":"paragraph","text":"在封建社会中，农民把状子递进官府衙门，不能伸冤屈，见青天，渐渐认识到统治阶级的狰狞面目，因而揭竿而起，大革命风暴就起来了。大革命风暴的起因之一，就是官府不能为民作主。既然有冤无处诉、有屈无处伸，也就“官逼民反”，农民起来进行暴力革命。因此确切地说:大批的农民告状，是暴力革命的预兆，是大革命的准备和开始，是两个阶级之间的斗争。当时海瑞的公案上，农民告徐阶等不法地主、土豪劣绅的状纸，曾经“堆积如山”，海瑞“度不可阅，取火焚之”，这时农民在官逼民反的情况下，就起来革命了，如“民抄董宦”事件就是。如果没有农民的大量告状，没有官府的逼迫这一阶级斗争基础，农民怎么会起来烧毁董其昌的房子呢?"},{"type":"paragraph","text":"农民在封建社会中受到冤屈，当时没有“人民法院”，要想伸诉冤屈，就得到官府衙门中去告状。然而封建社会农民告地主阶级的状是铤而走险的阶级反抗行为，是完全值得肯定的。历史上有多少农民要告地主阶级的状?在海瑞任应天巡抚期间，告状的就很多，状纸“堆积如山”。然而史哲同志把受到冤屈的农民告地主阶级的状，说成是“向官府老爷们叩头求救”。史哲同志表现出来的阶级立场不是很明显的吗?请问:这种做法究竟抱着什么政治目的。在封建社会受到冤屈、敢于告状的农民是绝对不能容忍史哲同志这种说法的。"},{"type":"paragraph","text":"史哲同志认为阶级斗争总是表现“为被统治者反对统治者、一个阶级推翻另一个阶级的暴力行动”。果真这样吗?答曰:否。在我们社会主义社会里，地主阶级是被统治阶级，但是当前国内两条道路的阶级斗争，并不是一种真刀真枪的暴力革命，而是在思想意识形态上，在文化领域内得到了反映。当前学术界的争论，就是文艺领域内的阶级斗争。按照史哲同志的说法，这不是一种阶级斗争，因为只有“暴力革命”才是阶级斗争。史哲同志无疑是企图把阶级斗争的曲折性和复杂性抽掉，这是与毛主席的教导针锋相对的理论。我们必须彻底批判。"},{"type":"paragraph","text":"综上所述，告状是一种阶级斗争。我们不能容忍史哲同志为了压服吴晗同志，而往广大农民脸上抹灰。我们的水平有限，但不能容忍史哲同志把告状的农民说成是向官府老爷叩头求救。如果我们错了，我们欢迎批评指正。"}]}