{"id":473405,"date":[{"year":1966,"month":1,"day":30}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1977","ytitle":"","mtitle":"在劳动中补课","ftitle":"","authors":["李绍鋐"],"text":[{"type":"paragraph","text":"上海市半工半读工业大学教师　李绍鋐"},{"type":"paragraph","text":"两年前，我由一所全日制大学调来工大。组织上根据工作需要，分配我教“金属切削原理与刀具”。这门课程我从来没有教过，因而担心教不好；同时也想，反正自己在全日制大学已教了几年书，有一些基础，只要努力一下总还是可以应付的。但是工作了一段时间之后，矛盾就暴露出来了。有些学员课后跟我说:李老师，你教得倒很认真，然而总是“不贴肉”……当时我听了感到很突然，也不懂究竟是什么意思。后来经他们仔细解释，才知道所谓“不贴肉”有两个含义，一是我讲的是文绉绉的学术名词，不了解他们的习惯用语；二是我讲的不是他们在生产中最迫切需用的内容。譬如讲车刀时，光按书本上讲刀尖圆角半径Υ可以0.5-2毫米，就不知道实际生产上当r—大，很易产生振动，因此对用于一般机床上的车刀来讲(专门加工圆角的车刀除外)Υ应较小，很少用到1毫米以上。这种例子几乎每节课都有，同学们都听得出我讲的是“外行”话。我一方面承认这是事实，但又认为除非让我到工厂去工作几年再来教书，否则很难改变。以后学校党委指示我们参加半工半教，终于给了我解决上述矛盾的最有效的方法。我以学徒的身份，每周二天和工人师傅一起参加劳动，逐渐熟悉他们的语言，直到自己也能使用他们的语言。在劳动中，亲身去碰生产上常见的“钉子”，了解了工人同志最感兴趣的问题，这样就逐渐改变了教课的面貌。上学期开始，我到综合仪器厂给工人同志开同一门课，他们都是老师傅，我就根据生产需要讲解，而没有按老本本来讲。这样，老师傅就比较欢迎了。"},{"type":"paragraph","text":"在参加半工半教以前，我总认为课程中数学知识多、公式多，才算有学问；总感到我们机制工艺专业的专业课没理论。在讲“切削用量选择”一章时，自己不厌其烦地看了许多书，搬了一大套公式上台去讲，认为这才能显出自己理论水平“高”，同学听了一定很满意。但想不到事后反映很不好，说化了两节课的时间，绕了几个圈子，结果全没有用。其实我完全可以讲得简要些。讲磨削时也如此，我化很大功夫去说明一些所谓“高深”的知识，结果同学反映，什么问题也解决不了。参加劳动后，我才逐渐体会到，原来我讲的切削用量问题与实际情况相差很远很远。在工厂中同样也发现，磨削加工中的主要问题是烧伤和光洁度不高，需要针对这些问题来讲课。以后我们作了改进，先讲明加工方法的意义与目前在实际生产中还存在的问题，其次用理论来分析存在这些问题的原因，然后指出解决问题的方法。这样既有理论，又有实际，重点突出，效果就比较好；而且，这样也能使学生带着问题来听课，把理论学得更好。"},{"type":"paragraph","text":"过去我自认为理论知识学得不少，往往自以为是。有一次，学员和我讨论为什么钻头在刚钻穿的一瞬间经常容易发生卡住或断裂现象。由于我从来没去钻过孔，就只能凭想象，认为是轴向力冲击所致，是冲击力把钻头冲断的。学员们不同意我的观点，但我却坚持自己的意见。我参加劳动后，时常碰到这种现象，不断看，不断想，才真正了解了钻头原来是因为轴向力突然下降，引起走刀突然增大，扭矩成倍增加而扭断的。学员们根据实践作出的判断是正确的。刚参加劳动时，我的自以为是的毛病还很严重，对老师傅讲的东西存在着半信半疑。有一次老师傅教我怎样安装机床上摇手柄上的弹簧，我认为这很简单，没啥学问。谁知我自己去装时，弄了一小时半，搞得满头大汗也弄不好。直到老师傅来帮我才过了关。在车间里看老师傅磨刀，最初我也仅仅认为他们是手艺熟，对那些几何参数选择不一定很懂得；因此当他们磨的角度和书本有出入时，我就对老师傅有怀疑。但在实际操作中自己也磨刀，通过反复地实践，才真正感觉到老师傅磨的刀才是合理的。我愈来愈感到自己的知识是那末少了。"},{"type":"paragraph","text":"在劳动中，我找到了另一个极其重要的备课场所。过去我紧闭书房，关门备课，除了书本还是书本，现在到了生龙活虎的生产基地来备课，来充实教课内容、验证理论，就能更好地结合生产实际，并且经常可以和师傅讨论一些基本理论，从而大大提高了备课质量，有利于教学质量的提高。"},{"type":"paragraph","text":"我参加半工半教还只一年。在劳动中，我还是一年级小学生。但老师傅们的优秀品质教育了我，他们把丰富的生产知识教给了我。在劳动中，我补上了一堂从来没学过的课。这也使我真正体会到了毛主席所说的:“有许多知识分子，他们自以为很有知识，大摆其知识架子，而不知道这种架子是不好的，是有害的，是阻碍他们前进的。他们应该知道一个真理，就是许多所谓知识分子，其实是比较地最无知识的，工农分子的知识有时倒比他们多一点。”是多么正确。毛主席还指示:“有什么办法使这种仅有书本知识的人变为名副其实的知识分子呢?唯一的办法就是使他们参加到实际工作中去，变为实际工作者，使从事理论工作的人去研究重要的实际问题。这样就可以达到目的。”我一定要按照毛主席的指示，沿着知识分子与工农相结合的道路前进。只要党需要我在教育岗位上工作，我就要干一辈子半工半教。"}]}