{"id":473508,"date":[{"year":1966,"month":2,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1633","ytitle":"上海机械学院在半工半读试点工作中突出政治","mtitle":"工读并重培养能文能武接班人","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海机械学院在半工半读试点工作中，突出政治，注意妥善安排劳动和教学之间的关系，取得了初步成绩。"},{"type":"paragraph","text":"一九六四年十一月以来，该院根据党的指示，在精密仪器制造工艺、涡轮机制造这两个专业中，先后招收了二百多个学生，试行半工半读教育制度。在试行过程中，他们认识到实行半工半读，是一场深刻的兴无灭资的思想革命，必须突出政治，因而紧紧抓住“要把学生培养成为什么样的人”这个核心问题，反复进行毛主席教育思想和党的教育方针的教育，同时又注意发挥校办工厂的作用，运用老工人的力量进行阶级教育和劳动教育，不断地帮助学生提高对半工半读的认识。"},{"type":"paragraph","text":"在生产劳动方面，该院主要做了三方面的工作，一是制订劳动方案，作好劳动内容和进程的总体安排；二是抓好劳动教育和技术训练；三是建设劳动基地。"},{"type":"paragraph","text":"在劳动和学习的时间安排上，工读并重，大体上各占一半的时间。劳动的内容和进程的安排，以这四个原则为出发点:一、有利于劳动观点、劳动习惯和劳动人民思想感情的培养；二、通过劳动，使学生切实掌握一个工种的操作技术，达到两级工水平；三、贯彻理论联系实际的原则，使技术理论知识和技术实践紧密结合起来；四、工种的具体安排要考虑专业的要求和生产的要求，在保证生产能基本正常进行的前提下，尽量考虑专业特点的需要。"},{"type":"paragraph","text":"在组织学生进行生产劳动的过程中，该院不但狠抓学生活思想进行正面教育；而且还从难从严出发，要求学生做到真正劳动，抓好真刀真枪的技术训练，切实执行每天讲评、每周小结的考核制度。在确保安全的前提下，该院敢于让学生打硬仗，在实战中提高他们。工人老师傅的指导做到讲练结合，既讲解，又示范；既巡回个别指导，又对典型问题进行现场集中讲解讨论。对学生的技术训练，注意循序渐进，从粗到精，由简而繁，好中求快。同时，又结合劳动内容，加强工艺技术知识的教学，使学生迅速提高操作水平。"},{"type":"paragraph","text":"在建设劳动基地工作中，为了办好校办工厂，他们进一步明确和树立“两出两传”(工厂要出产品、出人材，工人要传技术，传工人阶级思想)的指导思想，把校办工厂办成教学、科学研究、生产劳动三结合的基地。为了让学生能够自己动手制造产品，同时有利于他们进一步提高，工人和教师通过科学研究，选择了结构不太复杂、典型零件较多、但精度又不低的产品作为学生生产劳动的基本产品。这样就保证了学生的基本工种训练计划的完成，锻炼了他们的动手能力，做到了两个三结合(教学、生产劳动、科学研究的三结合，工人、教师和学生的三结合)。试行半工半读后，对工人师傅的政治、文化和科学技术理论水平的要求更高了。为此，他们正考虑把校办工厂职工的工作时间改为每天工作六小时，或每周工作五天，其余时间组织工厂职工学习政治、文化、科技理论。同时，他们又考虑到校办工厂主要是保证基本工种的训练，不能全部满足对口专业的生产劳动的要求，大部分专业应当和有关专业厂挂好钩，让学生前期在校劳动上课，后期在专业厂劳动上课，并进行毕业设计。去年十月已就此作了一些安排。"},{"type":"paragraph","text":"在教学工作中，该院根据培养目标和工读结合的特点，积极进行教学改革，贯彻少而精原则，进行精选教材内容、改进教学方法和考试方法的工作，注意正确处理由于工读交叉而出现的“回生”以及有关课程内容衔接问题，教学内容与劳动内容结合问题，以及课堂教学和现场教学适当配合的问题。"},{"type":"paragraph","text":"实现半工半读的一个关键，是教师的革命化、劳动化。在学生的劳动周中，该院组织任课教师跟班参加劳动三四天。一年多来，大部分教师在思想和业务方面都有所提高，促进了半工半读的试点工作。"},{"type":"paragraph","text":"半工半读试点工作进行以来，学生的进步很大。学生在开始劳动时，怕脏怕累，单纯学技术的思想比较严重，通过劳动有了很大转变。工人老师傅说:半工半读的学生干劲很足，不怕脏不怕累，放下了知识分子架子，分配什么任务就干什么，往往下班了还不离开。学生自己也说，通过这阶段劳动，思想感情有了较大的变化，开始热爱劳动了，决心做能文能武的新型劳动者。(本报通讯员车宏安)"}]}