{"id":473566,"date":[{"year":1966,"month":2,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"关于《海瑞罢官》问题的讨论","genre":"","count":"2629","ytitle":"","mtitle":"海瑞执行的王法究竟是什么样的法","ftitle":"","authors":["张晋藩"],"text":[{"type":"paragraph","text":"张晋藩"},{"type":"paragraph","text":"吴晗同志在他编写的历史剧《海瑞罢官》中，极力渲染海瑞严格地执行“王法”，“国法”，借以保民、除霸。剧中海瑞大声疾呼“我海瑞如顾私恩而忘国法，何以对慈母，对皇上，对百姓!”坚决“要申三尺皇家法，杀尽贪官污吏头”，“除恶务尽，国有常刑”。并且宣布“依照国法”占田“一律退还，如敢故违，自取罪愆”。在“求情”一场，他还当面指责徐阶说:“皇朝法令你不问，三尺岂能任屈伸”。应该指出，海瑞的确是一个以“王法”为重，认真按“王法”断案处事的封建官吏。在他手拟的《督抚条约》中便以“除积弊于相安，复祖宗之成法”<SUP>①</SUP>自誓。与海瑞同时代人梁云龙记述的《海忠介公行状》中也说海瑞“言动必则古昔，称先王，莅官必守祖宗成宪”<SUP>②</SUP>。作为封建官吏的海瑞自然不可能揭穿他所执行的“王法”的阶级实质。但是在吴晗同志笔下，却肯定地赞扬“王法”，而毫没有触及这个“王法”的阶级本质。不仅如此，在《海瑞罢官》中，吴晗同志还采取烘托的手法，着意描绘宜扬这“王法”是公正无私的。这样，在吴晗同志笔下的封建法律不是地主阶级专政的工具，而是保民的依据，它的锋芒不是指向广大被压迫的农民，而竟然指向统治阶级内部的所谓豪强酷吏。农民之所以被压榨、受迫害，负屈含冤、颠沛流离，症结就在于不得其官，不行其法，只要出现吴晗同志塑造的海瑞式的“清官”，能够执法持平，一切矛盾都可以得到解决。究竟海瑞所执行的是什么“王法”，这个法是否可能象吴晗同志所描写的那样剪恶除强，保护小民?看来是一个迫切须要回答的问题。"},{"type":"paragraph","text":"海瑞所执行的王法，基本上就是明初洪武三十年颁行的《明律》和《明大诰》。"},{"type":"paragraph","text":"早在明统一王朝建立之前，朱元璋便提出了“明礼以导民、定律以绳顽”的封建王法思想。统一王朝建立以后，以具有代表性的封建法典《唐律》为楷模，经过反复修改，制定《大明律》于洪武三十年颁布。《大明律》的颁布，旨在加强司法镇压。朱元璋亲自谕群臣:朕有天下倣古为治，明礼以导民，定律以绳顽，刊着为令，行之既久，犯者犹众，故颁此以示民。他还下诏“令子孙守之，群臣有稍议更改，即坐以变乱祖制之罪。”(《明史刑法志》)明朝最高统治者对于《明律》这样重视，说明了《明律》对于维护封建地主阶级的统治所具有的重要作用。"},{"type":"paragraph","text":"此外，朱元璋还汇集了明初用严酷刑罚，惩治官民犯罪的案例，编成《大诰》三篇，“撮其要略附载于律”，用以震慑老百姓，“使知趋吉避凶之道”(《明会典》)。凡此都表明明朝的统治者从一开始就强调用重典维护在元末农民大起义的动乱中建立起来的封建政权和社会秩序。"},{"type":"paragraph","text":"洪武以后，历代虽制定一些单行条例，但都“特用辅律，非以破律也”(《春明梦余录》)。因此《明律》是贯串整个明代的基本法典，所谓“中外决狱，一准三十年所颁”。(《明史刑法志》)"},{"type":"paragraph","text":"《明律》是我国封建社会后期地主阶级统治农民的一部封建法典，它以明确的法律形式，对社会各阶级、阶层的身分，作了严格不平等的规定，用严厉的惩罚手段，制裁任何不利于地主阶级统治的行为，从而表现出它是封建地主阶级统治农民的暴力工具。但由于明朝处于封建社会后期阶级矛盾十分复杂尖锐的时代，因此，明律较之唐、宋律无论内容和形式都有所发展。最主要的就是一方面加重了对直接触犯封建统治行为的镇压；另一方面，减轻了对封建国家统治影响不大的、违犯封建教化礼仪、风俗犯罪的制裁。总的政策思想是“轻其轻罪”，“重其重罪”。这里反映出明朝统治者的着眼点是集中在加强政治镇压上。全部《明律》的内容都是围绕着这个政策思想制定的。例如《明律》将人民反抗封建统治的所谓谋反、谋大逆的行为，解释成“罪大恶极”，一律采取重罪加重的原则，不分首从全部凌迟处死，并牵连妻族、母族和奴婢，因此，一案株连动辄数十人，甚至夷三族、九族，以至乡里为墟。并且扩大了封建时代沿袭已久的十恶大罪的范围，凡部民杀死本管知县、知州、知府；士杀死本管百户、千户、指挥；学生杀死老师等，一并称为十恶，处以极刑。为了防止游民聚众生事，严令邻里亲戚，拘执赴官问罪，否则本人处死，四邻迁之化外。《明律》的镇压锋芒也深入到思想文化领域，凡文字中略有忌讳嫌疑，便以触犯皇帝罪、讪谤罪断然杀戮。"},{"type":"paragraph","text":"由此可见，明朝统治者对人民的统治，如何严密。"},{"type":"paragraph","text":"为了保护封建国家的经济基础，《明律》在法律上确认地主阶级的土地所有权；把农民严格束缚在土地上，强迫他们向封建国家完纳赋役；并确认地主阶级可以通过典权的形式强夺农民的土地。对于侵犯封建国家和地主阶级财产的强盗、窃盗罪，一律加重处刑。强盗得财不论多少，不分首从，一并处死。窃盗官衙财物者也一并处死，甚至窃拔田野菜果也以窃盗论罪。从而表明《明律》又是保护封建所有制和地主阶级私有财产的重要工具。"},{"type":"paragraph","text":"《明律》所规定的刑罚手段也达到了最残酷的程度。在传统的封建五刑，笞、杖、徒、流、死之外，新增加了充军、枭令等刑，并将最残酷的凌迟刑正式列入《明律》，作为常用手段。明朝的残酷刑罚完全是服从于极端专制主义的高压政策的。"},{"type":"paragraph","text":"为了充分发挥《明律》的镇压效能，明文规定，官吏断案须引律令违者处罚。并定期考查官吏不精谙律义者一次罚俸、二次笞四十、三次降职。封建统治者之所以强调官吏断案依法，其一，为了严格约束官吏遵照地主阶级的意志统一行动；其二，维护适合于地主阶级统治需要的封建法制秩序。由此可见，海瑞遵照王法办事，正说明他是一个完全符合封建国家法定要求的，忠于职守的国家官吏，是牢固地站在封建国家的立场。"},{"type":"paragraph","text":"《明律》中个别条款虽有抑压豪强的含义。但，显而易见，这是从封建国家根本利益着眼的，也是从巩固中央集权制度着眼的。从汉武帝以来封建国家一直实行抑压地方豪强，维护中央统治权的政策，当然这个统治阶级内部矛盾的调节，是服从于缓和同农民阶级的根本矛盾的。如果说海瑞执行“王法”惩治了个别贪官、污吏或地方豪绅，这丝毫也不改变《明律》和明代司法的性质，完全没有超出封建国家所许可的范围，更不是站在人民的立场，为人民撑腰。明朝惩治贪官最严厉的要算是朱元璋，动辄施行剥皮酷刑，试问吴晗同志能否由此得出朱元璋是站在人民立场，是执法保民的好皇帝的结论。"},{"type":"paragraph","text":"综上所述，可见《海瑞罢官》中所宣扬的“王法”，是封建地主阶级的“王法”，是箝制与迫害人民的枷锁。它既不公正，更不“伟大”。我们不应该把《明律》只当作是一般的文献资料，而应该看作是沾满劳动人民鲜血的反革命暴力。我们必须蔑视它和彻底的批判它。"},{"type":"paragraph","text":"注:①《海瑞集》第二四二页。"},{"type":"paragraph","text":"②《海瑞集》第五四四页。"}]}