{"id":473586,"date":[{"year":1966,"month":2,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3158","ytitle":"","mtitle":"从“闭门造车”到联系实际","ftitle":"","authors":["张毓敏"],"text":[{"type":"paragraph","text":"山东省青岛电表厂半工半读中等技术学校　张毓敏"},{"type":"paragraph","text":"半工半读中等技术学校是培养能文能武的革命接班人的新型学校，它与全日制中专或技工学校的培养方式不同，因此在教学内容和教学方法上也应该充分体现半工半读学校的特点，不能按全日制中专或技工学校那一套行事。"},{"type":"paragraph","text":"但究竟怎样改呢?一接触具体问题，就产生了畏难情绪。我想，数学知识系统性太强，不会加减就不能乘除，不会乘除就不能学乘方、开方，不管什么学校，都得这样。我第一次教数学，就想改革，不是太不自量力了吗?还是等人家改好了，咱再积极采用吧。"},{"type":"paragraph","text":"通过毛主席著作的学习，思想才获得解放，增强了战胜困难的信心，决心象愚公那样，不怕艰难困苦，在教学上搬走一切不符合半工半读教育要求的“大山”，闯出一条新路来。"},{"type":"paragraph","text":"到工厂去调查研究"},{"type":"paragraph","text":"究竟哪些数学知识才是生产实际需要的呢?我又遵照毛主席的教导，在工厂和学校领导的积极推动和支持下，同本教研组的老师走出办公室到办校的三个工厂，进行调查研究。我们先后在工厂里召开了四次调查研究会，还进行了多次个别了解，个别请教。除了向工人和技术人员了解外，还向各个专业课教师请教。对于学生的基础，我们也通过开调查会、个别交谈、小测验等方法多次摸底。通过这些调查研究，初步弄清楚了数学课的“口径”应该有多大，才能使我们培养出来的学生，将来参加本专业的生产时(不论是做工人或做技术员)，他的数学知识都能够满足生产斗争的需要。通过调查研究，我们才发现原来“闭门造车”制订出来的教学大纲是多么脱离实际。"},{"type":"paragraph","text":"于是，根据我校的实际情况，我们在制订新的教学大纲时，注意了正确处理五方面的关系:第一，学以致用的原则和知识的系统性之间的关系。过去，我总觉得数学知识是很系统的，怎么改也改不了这个框框，但在座谈会上有的同志反映学生学到的知识脱离实际，到工厂以后，许多知识“烂掉了”。工人师傅们说:“许多学生虽然学过平面几何，但是在画线中遇到有关几何问题，却用不上。”听了工人师傅们的话，思想豁然开朗。我们就打破旧的体系，根据本专业生产和专业课的需要来建立新的知识体系，突出那些经常用到的知识，删减那些无用的知识。第二，基础知识、基本技能和综合练习的关系。以前我们在教学中对基本功的训练注意不够，觉得这些东西简单，有时就为了追求理论性，搞些复杂的东西。通过调查研究，我们觉得应当突出基础知识、基本技能的教学，使学生练好基本功。综合练习是必要的，但是要联系实际，数量不能过多。第三，初等数学和高等数学的关系。根据调查研究，我们觉得应当突出初等数学教学，使学生切实掌握代数、三角的基本知识。高等数学也要学习，因为学习专业课要用到它，将来进一步提高也离不开它，但内容不可要求过深过广。第四，不同专业的要求之间的关系。不同专业对数学知识的需要不尽相同，要适当照顾这种差异。例如电度表、半导体器件专业要学复数，机械、海洋仪器专业要多学点几何。但是，不宜把差别搞得太大，而要本着大同小异的原则安排，以利于教学。第五，培养目标的要求与可能之间的关系。既把应当学的知识学活学巩固，又要留有余地，不把时间安排得太紧，不把内容搞得太多。"},{"type":"paragraph","text":"我们按照上面的想法，重新制订了教学大纲。在新大纲中，我们力图体现理论联系实际、学以致用、少而精的原则，但是还很不够。为了进一步修订它，我们把大纲又送到工厂去，请几个工人师傅和技术员同志提意见，经过几次修改，现在已经初步定稿。虽然今后还要不断修改，使之日趋完善，但在当前教学工作中已有了一定的依据。"},{"type":"paragraph","text":"虚心向工人同志学习"},{"type":"paragraph","text":"新的教学大纲制订出来以后，教材的矛盾突出了。我们原先使用的教材，脱离实际的现象很严重。但旧课本虽然有问题，基础知识、概念、法则等还是可用的；因此，我们仍然利用原来的课本，打算用联系实际的内容来代替课本中陈旧的不切实际的部分。可是到哪里去寻找这种教材呢?翻了很多参考书，讲的都是老一套，甚至几本书上的例题都是一样的。这时，我想起了毛主席的教导:“许多东西单从书本上学是不成的，要向生产者学习，向工人学习，向贫下中农学习，在学校则要向学生学习，向自己教育的对象学习。”这时，心里亮堂了。于是，第二天我就到青岛电表厂向模具组工人同志请教。我首先找到钳工师傅，把来意说明后，问他在生产中可曾遇到些什么数学问题?钳工师傅很热情地拿出了圆盘、弯架组合、阴模等图纸给我看，说这里面都有数学问题，特别是三角、几何问题。他指着一张图纸举例说，要制造这个阴模，为了加工的方便，需要算出图中一个角的度数，但图纸上只注出了一些其他的尺寸，这就需要利用三角函数概念进行计算。听说有些进厂的高中毕业生，学过了三角，还不会解这种问题。为什么呢?因为课本上解直角三角形的问题，一般都是画出了三角形，注明了边和角的大小。但在图纸上这些三角形往往都不画出来，要生产者自己去找。能否找出直角三角形来，就要看你的知识学得活不活，经验够不够。三角形找出来了，还得考虑已知条件是什么，往往要用一些几何知识才能算出。听了工人同志的介绍，很受启发。过去，我讲三角，教学生计算塔高、河宽，可是到了工厂里，不会根据图纸进行计算，这就是脱离实际。为了改变这种情况，我们应当在课堂上加进这种结合实际的教学内容。回校以后，把这种想法向领导汇报，领导很支持，我的劲头更足了。晚上就抽空钻研从厂里带回来的一些图纸。越看越有门道，越看问题越多。由于我过去学三角是脱离实际的，因此遇到这种实际问题有些还是搞不懂。于是又抽时间到厂里参加劳动。在劳动中，虚心向工人同志请教，终于把问题弄清楚了。从那以后，我就坚持经常参加机械车间的劳动。在劳动中，不仅注意改造思想，也注意学习生产知识，发现数学问题。在工人同志的热情帮助下，问题果然越找越多。这样，在讲“直角三角形的解法”这个单元时，原课本上的例题和习题我就用得很少，大部分题目都是从工厂里搜集来的活教材，同学们都很感兴趣，而且学了能用。"},{"type":"paragraph","text":"通过这一学期的实践，我感到:为了使数学教学理论联系实际，紧密结合生产，我作为一个半工半读学校的教师，必须经常参加生产劳动，在劳动中虚心向工人师傅学习生产知识，并注意发现数学问题，才能把工厂生产中的实际问题搬到课堂上来；必要时还可以进行现场教学。只有这样，才能使学生所学的知识在工厂生产中很快地用上。以前我觉得工作忙，下去劳动会影响教学，现在感到不下去劳动才影响教学。因为不下去劳动，就不懂得生产知识，因而也就无法做到理论联系实际，教学只能停留在干巴巴的书本上。为了今后更好地做到教学联系实际，我已经和部分工人、技术人员挂钩，请他们做我的“教学顾问”。我还计划同运用数学知识较多的工人订立师徒合同，学习生产技能。现在已和划线工孙师傅订了师徒合同，并学会了一般零件的划线工作。"},{"type":"paragraph","text":"改进教学方法"},{"type":"paragraph","text":"在学校领导和同志们的帮助下，我也初步地改进了教学方法。过去讲课多面杂，贪多求全求深，在复习勾股定理的推广定理时，把几种特殊角的情况都一一向同学们作了介绍。结果，同学消化不了，主要的东西没抓住。过去课内练习的机会很少，作业负担也较重。学习了毛主席的指示以后，开始注意贯彻少而精，减轻学生课业负担，启发诱导学生思考和指导学生自己钻研教材，多让同学做练习。在讲课中尽量利用教具或机件实物进行直观教学，有时在工厂劳动中进行些小型现场教学。同学反映比较容易接受。除此以外，我从学生的实际水平出发，加强辅导补课，经常利用业余时间辅导同学，利用公休日给基础差的同学补课。使许多原来基础很差的同学基本上能跟上班了，有的进步还比较显著。"},{"type":"paragraph","text":"我们学校建立还不到一年，我还很缺乏教学经验，在教学工作中理论联系实际、密切结合生产等方面只是刚刚开始。我要好好地听毛主席的教导，虚心向各兄弟学校学习，以愚公移山的精神，打破旧框框，理论联系实际，努力做好半工半读学校的数学教学工作。"}]}