{"id":473608,"date":[{"year":1966,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3498","ytitle":"","mtitle":"向京剧《奇袭白虎团》学习","ftitle":"","authors":["陶雄"],"text":[{"type":"paragraph","text":"陶雄"},{"type":"paragraph","text":"《奇袭白虎团》是一九六四年京剧现代戏观摩演出大会中涌现的优秀剧目之一，当时曾受到普遍的好评。山东省京剧团不满足于已得的成就，一年多来，在党的亲切关怀和具体指导下，不断修改，反复磨练。每一次修改，都使戏的思想意义提高一步；每一次磨练，都使主要人物的艺术形象更见光彩。这种精益求精，天天向上，立志攀登高峰的不断革命精神，给我们京剧工作者树立了榜样，值得我们认真学习。"},{"type":"paragraph","text":"《奇袭白虎团》，通过一个出奇制胜的战斗故事，形象地告诉观众:我国伟大的人民军队是用毛泽东思想武装起来的无产阶级战士，毛泽东思想是强大战斗威力的源泉，只要以毛泽东思想挂帅，就能横扫一切妖魔鬼怪，就能无往而不胜利；奇袭白虎团的胜利，只不过是中朝人民并肩打击美帝侵略战争中无数次辉煌胜利的一例。"},{"type":"paragraph","text":"全剧从头到尾集中地、着重地塑造了中国人民志愿军年轻的排长严伟才的英雄形象。剧作者正是通过这个艺术形象来阐释光辉的毛泽东思想的；同时，也正是凭借毛泽东思想的光辉来使这一人物形象更加丰满。"},{"type":"paragraph","text":"严伟才的英雄形象的塑造首先在于突出他深刻地认清了帝国主义的本质。戏一开始，他就向侦察排的战士们尖锐地揭穿美帝侵朝军“真战争、假和平”的阴谋诡计，并且根据毛主席的教导，指出帝国主义和一切反动派“捣乱，失败，再捣乱，再失败，直至灭亡”的必然规律。这是戏的出发点。从毛主席教导的这个思想观点出发，革命战士们就学会了“针锋相对”的斗争策略，就学会了“用革命的两手对付美帝国主义反革命的两手”。侦察排战士吕佩禄说得痛快:“我早就看透了这帮家伙，不打它就不倒。”以严伟才为首的侦察排全体战士，之所以敢于斗争、敢于胜利，能够发扬高度的革命英雄主义，创造革命的奇迹，其思想基础就在此。"},{"type":"paragraph","text":"严伟才这一英雄形象的高大，还在于他具备着人民战争的思想和高贵的无产阶级爱国主义和国际主义精神。严伟才曾经“三进三出安平里”，同朝鲜人民结成重如泰山的阶级的情义。他把崔大娘看成“慈母”，崔大娘一口水一口饭细心照看过他的伤病。因此，当敌人利用和谈的时机侵占安平里，烧毁和平的村庄，并且残杀了英勇不屈的崔大娘的时候，严伟才就愤怒地唱出了“火烧在安平里如烧故乡”的心声。这之后，在向上级请战时，他又回想往事，发抒出“两山迢迢隔大海，两家苦根紧相连”的阶级感情。正因为他具有“为人类求解放粉身碎骨也心甘”的伟大情操，他才“要把那最困难的重担挑在肩”，他才能处处依靠朝鲜人民，克服千险万阻，胜利地完成任务。这里，他的革命英雄主义同爱国主义、国际主义完全统一起来。"},{"type":"paragraph","text":"严伟才这一英雄形象的高大，又在于他执行任务时能够认真贯彻、活学活用“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人”的毛泽东思想。在请战一场，许多重大战斗部署都是由王团长和关政委精心擘划的，这表现了党和上级的正确领导。然而在每一个具体行动上，严伟才都是按照毛主席的教导办事，因而也是胸有成竹的。在选择插入敌人心脏的有利地点时，他同党委和上级的意见完全一致，挑中了敌人配备最强、戒备最严的地方，因为他知道敌人自认为配备最强、戒备最严的地方，恰恰是它最弱的地方。只是轻轻一笔，就点明这个年轻的指挥员是真正用毛主席的战略思想武装起来的好干部，摆在他面前的任务虽然十分艰巨，他是有充分把握可以胜利完成的。在奇袭的途中，一个一个困难和险阻果然出现了。他和他所率领的中、朝指战员们越障碍、跳悬崖、挖地雷、抓“舌头”、穿岗哨……他们都凭机智和勇敢，逐一征服了。越是接近胜利，困难越多；困难越多，考验越大，他们的革命英雄主义精神就越昂扬。最后，敌情又突然发生变化，永进桥增加了美军的流动哨所，不能通过；绕道盘山，仅有的独木桥也被破坏。尖刀班就在“万丈怒火冲云天”的愤激情绪中，以“英雄何惧走天险”的大无畏精神，决定“飞越陡涧抢时间”，一鼓直捣白虎团指挥部，完成了“出敌不意从天降”的奇袭任务。"},{"type":"paragraph","text":"戏就是这样首先从剧本文学上塑造比较高大、完美的英雄人物形象，并通过他们来努力提高主题思想的。那么，在第二度艺术创造中，山东省京剧团又是怎样把这些人物体现在舞台上，成为活生生的舞台艺术形象的呢?这里面也有许多成功的、宝贵的经验。"},{"type":"paragraph","text":"从京剧这个剧种的艺术特点来看，它是比较有条件来塑造兵的形象的。但这是一面。另外一面，它的唱做念打各种表现手段，特别是表现勇武人物所必不可少的武打技术，是从古代帝王将相、江湖豪侠的生活基础上经过高度提炼逐渐形成的。原封不动地采用它们来表现现代无产阶级革命战士，必然会产生这样那样的矛盾。矛盾首先表现在人物的精神面貌上。赵云、高宠之流的一招一式、一个亮相，不能适应严伟才、杨子荣的思想情操，这道理是十分明显的。山东省京剧团在舞台艺术创造上首先注意到了这一点，他们采取了各种措施来培养演员的新的、革命的气质。其中最主要的一项措施是不止一次地组织演员深入部队生活，同战士们共生活，同操练，学习他们(特别是他们之中的英雄人物)忠于党、忠于祖国、忠于人民的高贵品质，以及“团结、紧张、严肃、活泼”的战斗作风。在比较长期的深入生活，与工农兵结合，潜移默化之中，世界观开始得到改造，思想感情逐渐起了变化，而后站到台上去才能一扫在长期表演帝王将相中不自觉地形成的一种陈旧的气息和神态，也才能表现出象严伟才重见崔大娘时相互拥抱的那种真挚感情。"},{"type":"paragraph","text":"有了革命的气质，问题并没有全部解决。演员在台上时刻都是在活动的。他要唱，他要舞。应该怎样唱，怎样舞?京剧有的是比较系统化的唱腔曲牌和一整套“手眼身法步”的传统表演程式，采用它们呢，还是不用它们?哪些可用呢，哪些不可用呢?从《奇袭白虎团》的演出，我们可以看出，山东省京剧团对待这个问题有一条基本原则，那就是从生活出发，不从传统出发；程式服务于生活，形式服从于内容。戏里许多手势、步法、身段、动作，都是过去所未见的，但又是具有京剧风格。这里既有继承，又有改造，更有大胆的创造。序幕里，中朝战士在两国国旗前导下并肩出场，就是从“二龙出水”演化出来的新程式。结束时迎着战火并肩前进的舞步却是借鉴民间舞蹈而新创造的。整个这一场戏，艺术构思就是要突出地表现“并肩”，一切动作都必须有助于表现这个题旨。在第一场里，朝鲜人民欢跃上场来迎候志愿军，以及结尾分别时，为了表现双方用鲜血凝成的阶级友情，这里用的动作完全超出了京剧固有程式动作的范围，既有感情，又有生活。如果拘泥于京剧的规格、排场，就无法构成这样一种热情洋溢的群众场面。在唱的方面也是这样。严伟才对着崔大娘唱“一口水一口饭细心照看”这句散板时，演员从生活出发，从人物出发，唱得那么深情，那么真挚。崔大娘回答严伟才的一段唱则完全是一个新的创造，它采取了朝鲜音乐特有的三拍子的节奏，听起来却仍不脱离京剧的风味。末尾，严伟才临下场前向群众告别，唱那句“见首长请命令痛把敌歼”的下句时，拉腔拉得很长，一面拉腔，一面同群众一一握手，这种从生活出发，把唱、做巧妙地揉在一起的表演方法，更是京剧舞台上所少见的。"},{"type":"paragraph","text":"这个戏，为了表现兵，武打技术是发挥得淋漓尽致的。但更重要的一点是，该用的地方才用，不该用的地方不用，技术不是为了自我卖弄，而是为了表现人，为了更好地塑造英雄人物的艺术形象。第三场，严伟才化装重来我军主动暂时撤离的安平里侦察敌情，出场的“走边”只用了几个简练的动作，突出地表现他是在黑暗中侦视察探。只是在他唱着“晨雾中见一人(影)”时才接连走了一排“鹞子翻身”，用以表现一个侦察人员的机警与灵敏。第五场，尖刀班在进军奇袭的路上，为了表现各种险阻，这里用的武打技术最丰富，也最过硬。无论是翻越铁丝网，无论是从悬崖上翻跳下来，无论是发现敌人探照灯时急速“飞脚”卧倒，都作到了惊心动魄，让人感受到环境的险恶，让人为他们提心吊胆，又为他们能战胜艰险而欢欣鼓舞。这些过硬技术，有些是旧有功夫的发展和提高，有些却是突破旧程式的新创造。譬如，在敌人探照灯的照射下走一个“飞脚”接卧倒，就是任何老戏里所没有的。卧倒是新的军事动作，在卧倒前面加一个“飞脚”，而且紧紧衔接起来，就能把侦察人员在千钧一发之际本能的反应表现得格外逼真。此外，全剧里有不少集体性的技术动作，由于演员技术过硬，都达到了高度的准确和齐一，九个人打“飞脚”只有一响，就是非常难能可贵的。而艺术上追求这个准确和齐一，不是为了别的，正是为了更好地表现这些用毛泽东思想武装起来的战无不胜的钢铁的人。"},{"type":"paragraph","text":"以上这些塑造兵的形象的艺术特色，只是这个戏所取得的巨大成就的一部分，然而对我们京剧工作者却是非常宝贵的经验，值得我们反复的仔细揣摩和认真学习。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\02\\6626030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>化装成美伪军的尖刀班直捣白虎团指挥部　陈根宝　摄</FONT>"}]}