{"id":473708,"date":[{"year":1966,"month":2,"day":10}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"向毛泽东同志的好学生——焦裕禄同志学习","genre":"","count":"2357","ytitle":"","mtitle":"从最根本上改造自己主观世界","ftitle":"——七位体育工作者决心学习焦裕禄实现革命化","authors":[],"text":[{"type":"paragraph","text":"新华社北京9日电　今天的《体育报》在一版刊登了七位体育工作者学习了毛主席的好学生焦裕禄的不朽事迹后写的短文，叙述了他们受到的激励和教育。《体育报》还为此发表了编者按。按语指出，焦裕禄同志的事迹，对于各级体育部门的领导干部是一个巨大的启发。它使人认识到一个地区、一个单位工作要做好，关键在于领导干部革命化够不够。一个部门如果工作没有做好，成绩不显著，找问题，找差距，首先要从领导思想上去找。按语说，今天发表的几位省体委等单位领导干部写的短文，也集中地谈到了这样一个发人深思的问题:领导干部、老干部如果不象焦裕禄同志那样认真地学习毛泽东思想，不带头进行思想改造，就一定做不好领导工作，就无法完成党对自己的委托。他们深深感到，学习毛主席著作，必须从最根本上改造自己的主观世界。按语号召各地体育工作者，特别是体育部门的领导干部，要对照焦裕禄同志，比一比，想一想，找出差距，树雄心，立壮志，实现思想革命化和领导革命化。"},{"type":"paragraph","text":"领导如果不革命　就不能领导革命"},{"type":"paragraph","text":"河北省体委副主任苏振起在题为《领导不革命，就不能领导革命》的文章中说，读了焦裕禄同志不朽的事迹后，又深深地受到一次毛泽东思想的教育。越读越觉得焦裕禄同志伟大，自己渺小；越读越感受到毛泽东思想的巨大威力，越觉得个人主义思想的丑恶。真是越读越受感动，越读越有力量。看后默思:如果我们能象焦裕禄同志那样真正成为毛泽东同志的好学生，就什么也难不倒我们，就一定能完成党和人民交给我们的革命任务。"},{"type":"paragraph","text":"做工作就会有困难，有困难就要斗争，不斗争，困难是克服不了的。焦裕禄同志工作中所遇到的困难，比起我们体育工作遇到的困难大得不可比拟，他在很短的时间里，领导全县人民把困难战胜了。为什么他能这样?因为他有毛主席经常教导共产党人应该具有的无产阶级彻底革命的精神，毫无个人得失之念，一心为革命，一心为人民，完全、彻底地为中国人民和世界人民服务。这是自己首先应该学习的。"},{"type":"paragraph","text":"焦裕禄同志的事迹又一次证明:一个领导干部只有用毛泽东思想武装起来，真正按照毛泽东思想办事，才能够正确地领导好工作。领导不革命，就不能领导革命。要革命就要象焦裕禄同志那样活学活用毛主席著作，努力改造自己的一切非无产阶级思想。"},{"type":"paragraph","text":"脑子里有“革命”　心里头要有群众"},{"type":"paragraph","text":"辽宁省体委副主任董连璧写文章说，脑子里有了“革命”，心里头有了群众，才有可能做到象焦裕禄同志那样，具有无产阶级的彻底革命精神，做到不为名，不为利，不怕苦，不怕死，一心为革命，一心为人民，也才有那种忘我的革命气魄去改造主客观世界。"},{"type":"paragraph","text":"我们有时遇到困难，考虑个人得失就多了，患得患失的情绪就上来了，焦裕禄同志大无畏的革命精神很值得我学习。"},{"type":"paragraph","text":"同焦裕禄同志比较起来，我们的工作条件不知要好多少倍，但是我们反而没有做好工作。如果大家都来学习他的革命精神，活学活用毛主席著作，就不愁搞不好体育工作。"},{"type":"paragraph","text":"先抓自己活思想　解决自己世界观"},{"type":"paragraph","text":"《先抓自己的活思想，改造主观世界》，是吉林省体委主任廖运周的文章的题目。这篇文章说，焦裕禄同志之所以能对革命无限忠诚，为人民鞠躬尽瘁，是他活学活用毛主席著作，用伟大的毛泽东思想武装头脑的结果。心中有了中国革命和世界革命，在战斗岗位上就会事事带头，处处以身作则，一心一意为革命，就会时时以革命利益为重，把个人的问题置之度外。我有时认为自己老了，身体弱了，不行了，这是要不得的个人主义。年纪大了没关系，只要思想不老就行，要使思想不老，就得带着革命精神学习毛主席著作。过去我们学了去抓下面的活思想，不抓自己的活思想，学习毛主席著作，应该先抓自己的活思想，改造主观世界，这样才比较容易学到毛泽东思想，学到正确的领导方法和工作方法。"},{"type":"paragraph","text":"对照自己　找出差距"},{"type":"paragraph","text":"“八一”体育工作队协理员刘海庭的文章，主要对照自己找了差距。文章说，看了有关焦裕禄同志事迹的报道之后，深为他的革命品质所激动，受到很大的教育和启发。我以焦裕禄同志的事迹初步对照了自己，感到差距很大。首先是对毛主席著作学得不好，特别是未能象他那样活学活用。全心全意为人民服务的思想还未完全树立起来，不能事事按毛主席的指示去办。自己有点胃病，就忧心忡忡，今天看西医，明天看中医，工作多一点就叫，同焦裕禄同志那种不怕苦，不怕死，一心为革命的精神比较，真是惭愧极了。通过初步的对照，使我深深地认识到，作为一个共产党员，一个革命战士，必须象焦裕禄同志那样终生读毛主席的书，终生用毛泽东思想改造自己。"},{"type":"paragraph","text":"扫除一切私心杂念　以高标准要求自己"},{"type":"paragraph","text":"江苏省体委副主任沈战堤在题为《学习焦裕禄，彻底革命化》的文章中说，以焦裕禄同志的一切，对照自己，感到自己革命化的程度差得太远了。他值得学习的方面很多，其中最主要的是一心为革命，敢于闹革命、善于闹革命的精神。我觉得，影响自己进步，影响自己向别人学习的，不是别的，就是自己缺乏彻底革命的精神，没能以无产阶级革命战士的高标准要求自己。我要向焦裕禄同志学习，首先要活学活用毛主席著作，认真改造自己的思想，把一切私心杂念扫除掉，树立彻底革命的思想。"},{"type":"paragraph","text":"战胜疾病　干好工作"},{"type":"paragraph","text":"陕西省体委的赵东璧以《干革命就要忘我》为题的文章说，和焦裕禄同志相比，自己差得太远，我也有肝病，但却没有他那种高昂的革命精神。学习焦裕禄同志，我就要从这点做起，就是不怕疾病，战胜疾病，干好工作。"},{"type":"paragraph","text":"改造主观世界　把一切献给党"},{"type":"paragraph","text":"山东省体委副主任孙继文在文章中说，读完了关于焦裕禄事迹的报道，心情久久不能平静，彻夜未能入睡。和焦裕禄同志那种对革命无限忠诚，为人民鞠躬尽瘁的精神相比，感触很深，内心愧疚交织。作为一个领导干部，要想把自己的工作搞好，同样必须解决为人民服务的问题，也就是说，要用毛泽东思想来改造自己的主观世界，要象焦裕禄同志那样，把自己的一切献给党，献给人民。"}]}