{"id":473786,"date":[{"year":1966,"month":2,"day":13}],"page":"1","source":"","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"3097","ytitle":"中共中央中南局东北局华北局西南局西北局发出通知","mtitle":"以整风精神学习焦裕禄","ftitle":"全国总工会、共青团中央和全国妇联号召:对照自已找出差距加速革命化","authors":[],"text":[{"type":"paragraph","text":"中共中央中南局"},{"type":"paragraph","text":"据新华社广州10日电　中共中央中南局九日发出通知，要求全体党员和干部向焦裕禄同志学习。"},{"type":"paragraph","text":"通知说，河南省兰考县前县委书记焦裕禄同志，是在毛泽东思想哺育下迅速成长起来的一位坚强的无产阶级革命战士。毛泽东时代是英雄辈出的时代，焦裕禄同志就是一个这样突出的英雄的典型。"},{"type":"paragraph","text":"通知说，为了完满地实现具有伟大历史意义的第三个五年计划，为了使中南地区的工作全面地向前推进一步，我们要求全体党员和干部都要向焦裕禄同志学习，以他为榜样，要象他那样带着浓厚的阶级感情，时时事事学习毛主席著作，一言一行都以毛主席指示作为最高准则；学习他那样以实事求是的态度，以忘我的革命精神，同一切困难险阻、一切错误思想作坚决的、持久的和有效的斗争。"},{"type":"paragraph","text":"中南局要求，在最近一段时间，要把学习焦裕禄同志作为学习毛主席著作运动的一个重要组成部分。"},{"type":"paragraph","text":"中南局要求，县级以上的党员干部，必须采取整风学习的方法，即用理论联系实际的方法，以焦裕禄同志为镜子，严格检查自己的思想，检查本地区本单位的工作，找出同焦裕禄同志之间的差距，特别是要找出在活学活用毛主席著作方面的差距，并且要采取有效措施，缩短差距，迎头赶上。在一些正在开展政治同业务关系的大辩论的单位，应当把大辩论同兰考县的实例联系起来，学习焦裕禄同志突出政治、抓活思想，以毛泽东思想统帅一切的光辉范例，彻底批判重业务轻政治或者把政治和业务平列的折衷主义倾向。对于文化水平低的党员，要以焦裕禄同志的有关材料给他们上党课。在学习中，要求对照自己的思想，提高阶级觉悟，特别是提高学习毛主席著作的自觉性。"},{"type":"paragraph","text":"中共中央东北局"},{"type":"paragraph","text":"据新华社沈阳12日电　中共中央东北局十二日发出通知，号召全区党员、干部认真地向焦裕禄同志学习。"},{"type":"paragraph","text":"通知要求，在当前全区广大干部和群众学习毛主席著作运动的高潮中，所有党员、干部，都要以焦裕禄同志为榜样，对照自己，揭盖子，找差距，提高思想，改进作风，振奋革命精神，更高地举起毛泽东思想伟大红旗，进一步突出政治，落实四个第一和三八作风，动员和团结广大群众，更好地更全面地贯彻执行党的建设社会主义总路线，抓革命促生产，落实完成一九六六年国民经济计划的一切措施，深入开展增产节约运动，进一步加强农田基本建设，落实当年受益工程，抓紧备耕工作，各行各业都要面向农村、支援农业，把自己的工作做得更好，为完成一九六六年计划和第三个五年计划而奋斗。"},{"type":"paragraph","text":"中共中央华北局"},{"type":"paragraph","text":"据新华社北京12日电　中共中央华北局十一日发出通知，要求华北地区广大党员、干部，认真向焦裕禄同志学习。"},{"type":"paragraph","text":"通知要求，各级党委，首先是县(旗)委一级，必须立即有计划地、认真地组织学习和讨论，并领导公社一级和所有党支部、党员以及广大贫下中农进行学习和讨论，特别重要的是，在阶级斗争、生产斗争和科学实验的三大革命运动中以实际行动学习焦裕禄同志。"},{"type":"paragraph","text":"通知要求，县(旗)委书记都要以焦裕禄同志为榜样，在学习讨论中，要结合自己的思想、工作，对照检查自己的精神状态和工作作风。"},{"type":"paragraph","text":"通知最后要求，各省、市、自治区党委在今后的工作中，应当象河南省委发现、培养焦裕禄同志那样，注意在党员、干部中选择一些类似焦裕禄同志这样的好榜样、活榜样，来教育广大干部、党员。"},{"type":"paragraph","text":"中共中央西南局"},{"type":"paragraph","text":"据新华社成都11日电　中共中央西南局今天发出通知，号召全区党员、干部，特别是县以上领导干部，认真开展学习焦裕禄同志的活动。"},{"type":"paragraph","text":"通知说:焦裕禄同志是我党的好党员，人民的好干部，毛泽东同志的好学生，是县委书记的好榜样。他的革命精神和高贵品质很值得我们好好学习。"},{"type":"paragraph","text":"西南局要求全体党员、干部，特别是县以上领导干部，都要学习焦裕禄同志的共产党人的彻底革命精神和无产阶级的世界观，不为名，不为利，不怕苦，不怕死，一心为革命，掏尽红心为人民，完全、彻底地为人民服务。"},{"type":"paragraph","text":"通知要求全区各级党委，在最近一段时间，要把学习焦裕禄同志作为学习毛主席著作运动的一个重要组成部分来加以安排。各级干部特别是县以上领导干部，都必须虚心地老老实实地向焦裕禄同志学习，采取整风的方法，以焦裕禄同志为镜子，严格检查自己的思想，检查本地区、本部门的生产和工作，以便找出差距，提出具体措施，促进干部思想革命化和领导作风领导方法革命化，为更好地完成党的各项任务而奋斗。"},{"type":"paragraph","text":"通知最后说:目前，西南区面临的任务，是光荣的，也是艰巨的。各级党委和广大党员、干部，应当象焦裕禄同志那样，在各项斗争中，突出政治，深入地开展学习毛主席著作的运动，用毛泽东思想武装自己的头脑，不断地改造思想，改进工作，我们就一定会在社会主义革命和社会主义建设事业中，做出更多更好的成绩。"},{"type":"paragraph","text":"中共中央西北局"},{"type":"paragraph","text":"据新华社西安11日电　中共中央西北局十日发出通知，要求西北地区广大干部认真向焦裕禄同志学习。通知中说，现在全国各条战线，传颂着前中共兰考县委书记焦裕禄同志光辉的英雄事迹，焦裕禄同志应当成为西北地区广大干部，特别是县(团)以上干部学习的榜样。"},{"type":"paragraph","text":"通知说，焦裕禄同志是毛泽东时代千千万万英雄人物中的杰出代表之一。他的特点是，毛泽东思想在头脑中扎下了根，同广大群众有血肉不可分离的联系。我们党就是依靠这样的干部，领导广大人民，进行改造旧世界，建设新世界的伟大斗争。"},{"type":"paragraph","text":"通知要求各地党委要十分重视这项学习活动。在各项工作中，要有计划地选择典型，树立标兵，总结经验，大量造就和培养象焦裕禄同志那样的领导骨干。这样，才能够正确地领导人民群众，克服前进道路上的一切困难和障碍，大踏步前进。"},{"type":"paragraph","text":"全国总工会"},{"type":"paragraph","text":"据新华社北京11日电　中华全国总工会今天发出通知，号召各级工会干部和广大职工向中共河南兰考县前县委书记焦裕禄同志学习。"},{"type":"paragraph","text":"通知说，焦裕禄同志是中国共产党的好党员、是毛泽东同志的好学生，是县委书记的榜样，也是我们全体工会干部和广大职工学习的好榜样。各级工会干部都要认真学习焦裕禄同志，以焦裕禄同志为榜样，对照自己的思想、工作、领导方法和领导作风，找差距，查原因，开展批评与自我批评，实现彻底革命化，并通过学习焦裕禄同志，把学习毛泽东思想的空气搞得浓浓的，把群众的干劲鼓得足足的，把工会工作做得好好的。"},{"type":"paragraph","text":"共青团中央"},{"type":"paragraph","text":"据新华社北京11日电　共青团中央今天发出通知，号召广大共青团员、共青团干部，特别是团的专职干部，向焦裕禄同志学习，以焦裕禄同志作镜子，对照自己，找差距，坚持突出政治，带头活学活用毛主席著作，改造思想，改进工作，实现无产阶级革命化，全心全意为中国人民和世界人民服务。"},{"type":"paragraph","text":"通知说，学习焦裕禄同志对共青团干部是一个重要的思想建设。共青团干部肩负着带领广大青年在三大革命运动中发挥作用，实现革命化的重任。要促进青年革命化，首先必须自己革命化。特别是领导干部，要象焦裕禄同志那样，当好“班长”，实现领导核心的革命化。当前，各级团组织应该把学习焦裕禄同志，作为突出政治的一项重要内容，作为推动活学活用毛主席著作运动的一项重要措施。"},{"type":"paragraph","text":"全国妇联"},{"type":"paragraph","text":"据新华社北京12日电　全国妇联十二日发出通知，号召全国女干部向焦裕禄同志学习。"},{"type":"paragraph","text":"通知说，焦裕禄同志是毛泽东思想武装起来的彻底革命化的伟大战士。他不仅是县委书记的好榜样，也是我们广大妇女干部的好榜样。全国妇女干部，特别是县以上妇联的干部，都要认真向焦裕禄同志学习。"},{"type":"paragraph","text":"通知要求各级妇联干部，要在党委的领导下，突出政治，大学毛主席著作，把学习焦裕禄同志作为当前学习毛主席著作运动的一个重要组成部分。以焦裕禄同志为榜样，对照自己的思想和工作，找差距，找原因，改造思想，改进工作，努力实现思想革命化，工作革命化，更高地举起毛泽东思想伟大红旗，为实现我国第三个五年计划作出更大的贡献。"}]}