{"id":473725,"date":[{"year":1966,"month":2,"day":11}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1582","ytitle":"中共中央农林政治部号召农业战线广大党员、干部","mtitle":"立即掀起向焦裕禄同志学习的热潮 为实现思想革命化作风革命化而奋斗","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京10日电　中共中央农林政治部今天发出了关于向焦裕禄同志学习的通知，号召农业战线上的广大党员、干部，立即掀起一个向焦裕禄同志学习的热潮。通知全文如下:"},{"type":"paragraph","text":"河南省兰考县前任县委书记焦裕禄同志的光辉事迹，正在全国各个战线上广泛传播。焦裕禄同志以自己不朽的一生，为我们树立了一个领导干部活学活用毛主席著作、全心全意为人民服务的光辉榜样，他的模范事迹和不朽的革命精神，已成为鼓舞人们进行社会主义革命和社会主义建设的巨大力量。焦裕禄同志是我们党的好党员，人民的好干部，毛主席的好学生。他不仅是县委书记的好榜样，也是我们农业战线上广大党员、干部，特别是领导干部学习的好榜样。我们农业战线上的广大党员、干部，要立即掀起一个向焦裕禄同志学习的热潮。"},{"type":"paragraph","text":"向焦裕禄同志学习，意义十分重大。解放以来我国的农业，在党中央和毛主席的英明领导下，有了很大的发展，但从总的方面看，底子还比较单薄，生产水平还不够高。为迅速改变这种状况，目前我国农业战线上的广大群众和干部，根据党中央和毛主席关于发展农业靠大寨、靠党的政策、靠五亿农民积极性的指示，正在进一步发扬艰苦奋斗、自力更生的革命精神，向大自然开战。而学习焦裕禄同志的光辉事迹和革命精神，将会使我们在这一伟大斗争中，增添新的力量，赢得新的胜利。"},{"type":"paragraph","text":"学习焦裕禄同志，我们应当做到:"},{"type":"paragraph","text":"一、象焦裕禄同志那样，当一个毛主席的好学生，处处以毛泽东思想挂帅，活学活用毛主席著作，用毛泽东思想改造自己的立场、观点、方法，做好革命工作。焦裕禄同志是具体运用毛泽东思想，解决思想和工作中实际问题的典范。我们全体党员、干部，特别是负责干部，要以焦裕禄同志为榜样，认真读毛主席的书，听毛主席的话，按毛主席的指示办事。通过学习，在农业战线上要更高地举起毛泽东思想的伟大红旗，促使农业生产建设高潮持续地、健康地发展。"},{"type":"paragraph","text":"二、象焦裕禄同志那样，树立一心为革命，一切为革命，全心全意为人民服务的世界观。焦裕禄同志虽然身患重病，在工作中仍然奋不顾身，哪里有困难，他就到那里去，他对革命无限忠诚。我们学习焦裕禄同志，就是要学习他这种“专门利人，毫不利己”，为革命、为人民鞠躬尽瘁的高贵品质，进一步促进我们的思想革命化，做一个坚定的、彻底的无产阶级革命者。"},{"type":"paragraph","text":"三、象焦裕禄同志那样，树雄心，立壮志，敢于斗争，敢于胜利，战胜困难，艰苦创业。兰考县是一个自然条件不好，灾害十分严重的地区，焦裕禄同志带领全县干部和群众，同自然灾害进行了顽强斗争，取得了重大胜利。他是我们农业战线上，带领群众向大自然进军、进行改天换地斗争的典范。通过学习焦裕禄同志，我们要在同大自然斗争中，有所发现，有所发明，有所创造，有所前进。"},{"type":"paragraph","text":"四、象焦裕禄同志那样，树立理论联系实际，密切联系群众，开展批评与自我批评，认真实行集体领导的革命化的作风。焦裕禄同志坚持集体领导原则，充分发扬民主，亲自带领干部访贫问苦，善于团结同志，取得了广大干部和群众的极大信赖，对社会主义革命和社会主义建设事业，作出了很大的贡献。通过学习焦裕禄同志，我们农业战线上的党员、干部要实现作风革命化，提高工作效率，每个同志都要争取做一个焦裕禄式的好干部，使我们的工作与三大革命运动的发展形势相适应。"},{"type":"paragraph","text":"各级农林政治部要在各地党委的领导下，把学习焦裕禄同志的活动当做突出政治的一项重要内容来抓，要运用各种宣传工具，通过各种方式，广泛宣传焦裕禄同志的光辉事迹和革命精神，并认真组织党员、干部讨论，提高认识，改进工作，使学习焦裕禄同志的活动真正落到实处。"},{"type":"paragraph","text":"农业战线的所有企业事业单位，要召开专门的会议，发动广大党员、干部，以焦裕禄同志为镜子，联系思想，联系工作，进行对照检查，找差距，订措施，为实现党员、干部的思想革命化和作风革命化，促进农业生产建设发展而奋斗。"}]}