{"id":473789,"date":[{"year":1966,"month":2,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2729","ytitle":"上海广大党员、干部以极大政治热情边学习边对照边行动","mtitle":"决心象焦裕禄那样为革命忠心耿耿 决心象焦裕禄那样为人民鞠躬尽瘁","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　焦裕禄同志的光辉业绩激荡着全市广大党员、干部的心。几天来，全市各级党组织，由领导干部带头，以极大的政治热情，认真讨论了中共中央华东局和中共上海市委关于向焦裕禄同志学习的通知，纷纷展开学习活动。广大党员、干部决心以焦裕禄同志为榜样，要象他那样活学活用毛主席著作，彻底改造自己的世界观，完全彻底地为人民服务。"},{"type":"paragraph","text":"“实现革命化的活教材”"},{"type":"paragraph","text":"焦裕禄同志的模范事迹在报上刊登以后，许多同志怀着崇敬和激动的心情，含着热泪，一遍又一遍地阅读着，尤其是许多领导干部，为焦裕禄同志无限忠于党、忠于人民的崇高精神所激励，许多人胸中波澜起伏，夜不成眠。各级党组织接到华东局和市委的通知，立即把向焦裕禄同志学习作为当前一项重大的政治任务，作为学习毛主席著作活动的一个重要组成部分。许多区委、县委、局党委和各级党组织，都先后召开了常委会、干部会、党员会，讨论了华东局和市委的通知，展开了学习活动。许多党员、干部深夜还在灯下研读着介绍焦裕禄同志高贵品质的文章，写下学习的心得。农村的党员、干部从广播里听到市委的通知，连夜冒着风雨，提着马灯，赶到公社或大队去学习。机关、工厂、农村、商店、部队、学校、医院，到处都在传颂着焦裕禄同志的革命精神和不朽的业绩，到处都在议论着怎样向焦裕禄同志学习，大家都认为:焦裕禄同志作为一个真正的共产主义战士，他的一生，是“实现革命化的活教材”。"},{"type":"paragraph","text":"以毛泽东思想统帅　自己的思想和行动"},{"type":"paragraph","text":"广大党员、干部们在学习中深深体会到，要把焦裕禄同志彻底的革命精神学到手，归根到底，要象他那样活学活用毛主席著作，让毛泽东思想在自己头脑里扎下根，以毛泽东思想统帅自己的一切思想和行动，努力做毛主席的好学生。黄浦区委书记李东鲁说:“我也受党多年的培养和教育，深受党的重托，也负责着一定范围的党的领导工作。为什么我缺少象焦裕禄同志那样的彻底革命精神呢?归根到底，是没有很好地学习毛主席著作，把毛主席著作当作一切工作的最高指示；就是学了一点，用了一点，也没有着重在改造自己的主观世界上下功夫。我一定要象焦裕禄同志那样，活学活用毛主席著作，不断改造自己，努力实现思想革命化、领导革命化，更好地团结和带动全区干部、群众，为深入开展三大革命运动，为进一步争取社会主义革命和社会主义建设的新胜利而努力!”卢湾区委宣传部李敏之说:“焦裕禄同志的光辉事迹，力量来源于伟大的毛泽东思想。对照自己，学习毛泽东思想的自觉性还不够高，在用字上下功夫更不够，尤其是没有努力用来改造自己的世界观。我要学习焦裕禄同志，以深厚的阶级感情去读毛主席的书，认真地改造自己，改进工作。”嘉定县桃浦公社的两级干部会上，公社、大队干部们学习了伟大的共产主义战士焦裕禄同志的事迹以后，大大激发了学习毛主席著作的积极性。当天，很多同志就去买了《毛泽东著作选读》，决心把毛主席的书作为一切工作的最高指示，在三太革命运动中好好地活学活用毛主席著作。"},{"type":"paragraph","text":"树立彻底革命的无产阶级世界观"},{"type":"paragraph","text":"焦裕禄同志无限忠诚于革命掏尽红心为人民，为我们树立了一个具有彻底革命的无产阶级世界观的革命者的光辉典范。许多党员、干部，首先是许多领导干部，以焦裕禄同志为镜子，对照检查自己，找出差距，决心要象他那样彻底改造自己的世界观，实现领导思想革命化。市高级人民法院党委副书记康健说:“焦裕禄同志对革命无限忠诚，为人民鞠躬尽瘁。他心里装着全体人民，唯独没有自己。他为了改变兰考县灾区的面貌，忍受着疾病的折磨，风里来雨里去，越是艰苦的地方，越是深入下去。我要进一步学习毛主席的《为人民服务》，象焦裕禄同志那样不为名，不为利，不怕苦，不怕死，忠心耿耿为革命，一心一意为人民。”长宁区委副书记萧湘说:“以焦裕禄同志为榜样来对照自己，尽管大城市有着比兰考优越得多的条件，但由于自己为人民服务的思想还不完全、彻底，工作中不少薄弱环节没有得到加强，不少‘老’‘大’‘难’的问题拖着没有及时得到解决，群众中许多创造不能及时总结提高，因此工作面貌就得不到显著改进。我一定向焦裕禄同志学习，学习他时时以毛泽东思想改造自己，学习他带着《毛泽东选集》下乡搞革命搞建设的斗争精神，使自己真正成为忘我、无私、完全、彻底为人民服务的、一个名副其实的共产党员。”静安区手工业局的干部黄贤熙深夜学习了焦裕禄同志的事迹，第二天激动地向党委书记，表示了要以焦裕禄同志为榜样，彻底改造自己的世界观的决心。他说:“焦裕禄同志把个人生死置之度外，心中只有革命，只有人民，而我常常想到个人得失，我要进一步改造自己，真正做一个全心全意为人民服务的革命干部。”"},{"type":"paragraph","text":"要有踏实的革命作风和群众路线的工作方法"},{"type":"paragraph","text":"“我们的工作为什么还做得不够好?”和焦裕禄同志比一比，许多同志找到了答案。除了缺少他那样完全、彻底为人民服务的革命精神以外，还由于我们没有象他那样在一切工作中突出政治，坚持四个第一，促进入的思想革命化。我们也缺少他那样深入踏实的革命作风和群众路线的工作方法。上海师范学院党委副书记郝达说:“有了革命的精神，还必须有革命的作风。毛主席一直教导我们:‘没有调查就没有发言权’，‘从群众中来，到群众中去’。焦裕禄同志正是遵循着毛主席的教导，与严重的自然灾害进行了顽强的斗争。我们学校没有兰考县那样大，情况没有兰考县那样复杂，困难也远远没有兰考县那样严重。但是我们的作风却不象焦裕禄同志那样深入、那样扎扎实实，一丝不苟。我们往往依靠汇报、依靠会议来进行工作。我一定要以焦裕禄同志为榜样，高举毛泽东思想的伟大红旗，发扬革命精神，改进作风、深入基层，进行调查研究，培养典型，总结经验，深入贯彻党的教育方针，进一步开展教育革命，为培养好无产阶级革命事业接班人而努力奋斗!”市人委办公厅副主任孙石说:“焦裕禄同志一到兰考，就到贫下中农的草屋里，到饲养棚里，到田边地头，他跑遍了兰考各地。我到办公厅已经三年了，却很少出门，尽吃‘别人嚼过的馍’。我一定要学习焦裕禄同志的革命作风和革命方法，认真调查研究，向群众学习，有事同群众商量。”"},{"type":"paragraph","text":"向焦裕禄同志学习，就要把他的革命精神用到解决本地区本部门本单位的实际问题中去。许多党员、干部边学习，边对照，边行动。上海县马桥公社党委的同志学习了焦裕禄同志一贯重视调查研究党的工作作风，纷纷走出办公室，深入到大队、生产队，和干部、社员同商量，如何争取今年农业生产的更大丰收。市皮革工业公司的领导干部怀着对焦裕禄同志的悼念，深入到工厂，解决皮鞋设计工作中的问题。上海县宝北公社办公室的干部以焦裕禄同志为榜样，把火热的阶级感情灌注到处理人民来信的工作中去。现在向焦裕禄同志学习的热潮正在全市深入发展中。"}]}