{"id":473829,"date":[{"year":1966,"month":2,"day":14}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"革命者如何进行人民战争 古芝县军民创造六大经验","ftitle":"南越《解放军报》评述古芝大捷","authors":[],"text":[{"type":"paragraph","text":"新华社河内12日电　越南南方解放武装力量机关报《解放军报》最近发表评论指出，古芝县军民在一月份取得的大捷，是战胜美国强盗的决心的胜利，是人民战争路线的胜利，是群众性的武装斗争和政治斗争相结合的胜利。"},{"type":"paragraph","text":"古芝县军民在从一月八日到二十七日的半个多月的反“扫荡”战斗中，粉碎了美国侵略军和它的帮凶军的上万兵力的多次猖狂进攻，歼灭敌军一千五百多名、打落打伤敌机近八十架、击毁击伤敌战车五十多辆。"},{"type":"paragraph","text":"这篇评论详细地评述了古芝大捷的战斗经验。评论指出，古芝县军民在同美国侵略军进行的第一次大规模的较量中就取得了这样巨大的胜利，并且创造了丰富的战斗经验。这些经验是:"},{"type":"paragraph","text":"一、古芝县军民具有打击美国侵略强盗和保卫家乡的决心。"},{"type":"paragraph","text":"美国强盗及其走狗在同古芝靠近的边葛和D战区进行了血腥的“扫荡”以后，古芝县军民更加看清了敌人的恶毒阴谋，更加深刻地认识到，要想保卫自己和保卫家乡，只有一条路:坚决歼灭美国强盗。当他们知道美军即将前来古芝“扫荡”的消息后，更加提高警惕。他们总结并认真学习了其它地方反“扫荡”的经验后看到，打美国佬并不比打伪军困难，因此增强了信心，决心以胜利者的姿态随时准备打击敌人。"},{"type":"paragraph","text":"二、在战斗组织方面作好了最充分的准备。"},{"type":"paragraph","text":"他们在反“扫荡”前周密地进行了群众疏散转移的组织工作；通过政治工作使军民们树立起坚决打击和战胜美国强盗的意志，并且开展了争取作“英勇歼美”单位和“歼美勇士”称号的竞赛运动；解放武装力量的各个单位进一步研究了敌人可能空降着陆的地点、敌人行军路线和搜索目标等，制订了作战计划；周密地研究了三种武装力量的配合、军事同政治的配合、歼灭敌人同保卫自己的配合等问题；游击队和人民群众根据作战的需要，进一步巩固和修整了战斗工事，增设了许多地雷阵、陷井，增加了大批简陋武器，创造出更多的打击敌人的奇妙战术。"},{"type":"paragraph","text":"三、以解放军和游击队为骨干，全民参加战斗。"},{"type":"paragraph","text":"当敌人刚刚踏上古芝土地的时候，就立刻遭到古芝军民的连续阻击。最突出的一点是全民都参加了歼灭敌人的战斗，在战斗中，以部队和游击队为骨干，作战计划非常具体和周密，敌人一来，每一个人都有自己的任务，都能够独立作战。广大群众非常镇定和英勇地支援部队和游击队作战。参加战斗的每个人都不惜自己的一切，来连续地牵制、包围、打击和消灭敌人，使敌人陷于人民战争的火海中。"},{"type":"paragraph","text":"四、武装斗争同政治斗争相结合。"},{"type":"paragraph","text":"在这次反“扫荡”中，古芝军民在对敌人进行武装斗争的同时，还同敌人展开强有力的政治斗争，两千多群众起来依靠团结的威力和正义的气势，进行了英勇的斗争，夺回了被敌人抓去的亲人和抢走的财物，限制了敌人所造成的损失。"},{"type":"paragraph","text":"五、依靠战斗村，运用简陋的武器和机智灵活的战术，运用多种形式，连续打击敌人，高度发挥人民战争的威力。"},{"type":"paragraph","text":"在古芝县北部军民从一月八日到十九日进行的三百九十二次战斗中，有三百八十次是游击队和民兵自卫队打的。他们共歼灭敌人一千多名。敌人走到哪里，就在那里挨打，他们既打敌人的大部队，见到一个班敌人、甚至一个敌人也打。白天打，夜里也打，连续地打，普遍地打。他们进行伏击、袭击和炮击，有时用步枪、手榴弹打，有时用地雷、桩板和陷井打，这一切，形成了一个严密的包围圈，把敌人层层围住。因此，尽管美国侵略军和它的帮凶军有着各种最新式的装备，但是，他们行军的速度并不比乌龟快多少，一天“前进”不了两公里。"},{"type":"paragraph","text":"六、只要有决心，就可以用轻武器和简陋武器击毁敌人的战车和击落敌人的飞机。"},{"type":"paragraph","text":"在这次反“扫荡”中，古芝县军民共打落打伤敌机近八十架，击毁击伤敌战车五十多辆。这一出色战绩的取得，主要是由于古芝军民有高度的歼美决心。他们以勇敢和机智战胜了现代化武器和技术，近八十架敌机，绝大部分是被轻武器打落打伤的，其中有许多是被步枪打落和打伤的。五十多辆战车中，有不少是被土造的“燃烧瓶”和手榴弹炸毁的。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\02\\662e030201.JPG\">"}]}