{"id":473958,"date":[{"year":1966,"month":2,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2165","ytitle":"","mtitle":"《奇袭白虎团》在表演艺术上的继承和创新","ftitle":"","authors":["方传芸"],"text":[{"type":"paragraph","text":"方传芸"},{"type":"paragraph","text":"《奇袭白虎团》的演出，使人感受最深的是山东省京剧团的同志们以革命精神来演革命现代戏。因此，这出戏无论是唱、做、念、打都有继承，有创新。他们是在批判地继承京剧表演艺术传统的基础上创新，不论是吸收京剧传统程式、技巧，或创作新程式、新技巧，都是从生活出发，从人物的思想出发，因而能够成功地以崭新的京剧表演艺术塑造当代英雄的高大形象。"},{"type":"paragraph","text":"过去我们常常说戏曲的表演特点是精、气、神。什么叫精、气、神呢?又如何体现在舞台上的表演呢?对此往往是形式主义地理解。在舞台上表演，唱时拼命拉长腔，做时吹胡子瞪眼，多翻几个觔斗。目的是博得台下一阵掌声，完全是为表演而表演。做功与人物的性格，与规定的情景，并无内在联系。看了《奇袭白虎团》，我觉得山东省京剧团的同志是很好地继承了戏曲表演精、气、神的特点。演员的表演，把神态、气质、精神面貌三者很好地结合起来，从而塑造了现代英雄人物。在舞台上，演员的手、眼、身、法、步，一切都以生活为依据；一抬手，一投足，都力求有人物的个性特点，能够反映出剧中塑造的英雄人物的精神面貌。因此，整出戏的表演给人的印象很生动，很活泼，感染力很强。"},{"type":"paragraph","text":"要在表演上取得这样的成功，不突破旧的框框，不大胆创新，是办不到的。从前，戏曲表演的动作十分强调一个“圆”字，出手、抬脚都要讲究“圆”。动作求其圆，这是表演的形式。这种形式适合于演帝王将相、才子佳人。如果演现代戏，表演今天工农兵的英雄形象，还是追求动作的“圆”，那就不合适了，甚至会把工农兵英雄形象变得很拘束，没有劲。可见做功一定要为内容服务，要反映社会主义建设和社会主义革命时代中的英雄业迹，就要有与之相适应的表演形式。在这方面，山东省京剧团演出的《奇袭白虎团》是做得很出色的。他们突破了所谓动作要“圆”的旧框框，演员的动作很舒展，很开朗，很有劲，突出了英雄人物的性格。跑圆场，在戏曲传统中是为了防止演员在舞台上颠跳摇摆，影响形象的美，故有走碎步，行不动裙子的表演方法。在《奇袭白虎团》中崔大嫂被敌伪军追赶时，也运用了跑圆场的动作。但是，这已不是旧戏中的跑圆场。崔大嫂的步子加大了，手的动作也不是旧戏中跑圆场时惯用的山膀，或兰花手，而是很自然地拉住了朝鲜裙子和右前胸上的飘带。这样，崔大嫂出场时跑的圆场，使人觉得这是京戏中的圆场，但又不是旧程式的圆场。动作很美，很大方。更重要的是表达了崔大嫂身怀侦察任务，在敌伪军紧追下又急又恨的心情。第五场开始，三个志愿军战士出场时走边的动作，也是既象走边又不象走边。走边，在旧戏中有许多烦琐的动作，走了半天也看不出一个名堂来。现在这三个志愿军战士的走边到多人走边是围绕着剧情内容所规定的情节进行的，使人觉得他们是深入敌人腹地进行侦察活动，舞蹈语言很是丰富。"},{"type":"paragraph","text":"《奇袭白虎团》中象跑圆场、走边等动作，与其说是继承，毋宁说是创新。尤其可贵的是他们每一个舞蹈动作的革新、创造都是紧紧扣住剧本的主题思想，都是服务于英雄形象的塑造。比如武打中的翻(翻觔斗)，就是这样。在整出戏中有许多翻觔斗的动作，可是他们从上边翻下来，从地上翻上去，从窗子上翻出去，从铁丝网上翻越过去，都是说翻就翻，一点看不出起法的痕迹，翻以前毫无停顿。如果稍有停顿，就好比一根断了的线，前后感情就断了。《奇袭白虎团》里的翻觔斗，真是翻出内容来了，翻出精神来了，翻出戏来了。这些动作反映了志愿军英勇顽强的坚强意志和杀敌致胜的过硬功夫。当然，这也说明了演员技巧的过硬。他们的确翻得很稳，很准，很美。只有演员具备了过硬功夫，才有可能演好革命现代戏。而演员的过硬功夫，又基于对工农兵生活的熟悉，基于对工农兵思想感情的相通。在伟大的毛泽东思想哺育下成长起来的战士，在平时是带着敌情观念苦练杀敌本领的，是带着强烈的阶级仇恨练兵的。一旦党需要他们去消灭敌人的时候，无论面前是悬崖绝壁还是密密的铁丝网，他们都会毫不犹疑地翻下去，跳过去。不了解战士的这种思想感情和高贵品质，在舞台上就不可能有如此真切的表演。这一点，不仅翻觔斗这个动作是这样，其它动作的革新、创造也无不如此。如舞台上的侧体爬行的动作，是从军事操练中匍匐前进这个动作演化来的，但又不是搬用现实生活中的军事动作。"},{"type":"paragraph","text":"《奇袭白虎团》还很好地借鉴了现代民族舞的动作，借以丰富京剧的舞蹈艺术。比如吸收了朝鲜舞蹈又赋予京剧的特色，是借鉴，是吸收，但不是生搬硬套。看起来很调和。其它如蹦、跳、翻、越，也有不少动作是吸收了舞剧的动作，有些动作有芭蕾舞的底子，但又无芭蕾舞的痕迹。舞蹈动作的继承、借鉴和创新，又有严格的规格，有一定的规矩。在京剧演现代戏的革命中，我们常常感到既要创新但又严求统一的规格之间存在矛盾。舞台上的表演完全是一个整体，如果无一定之规格，动作就会参差不齐，就破坏了和谐、破坏了整体，就不能很好地体现戏的内容。《奇袭白虎团》中群众场面多，集体动作多，整出戏的舞蹈动作却很整齐，都是严格地按规格办事；主角和配角动作都很协调。这是很可贵的。同时，打击乐器也配合得很好，这是舞蹈动作整齐、美观的一个重要条件。而乐器与动作的配合是乐队和演员双方的事情，不是只要求锣鼓跟着演员的动作跑。山东省京剧团在这方面获得的成功，充分反映了他们为全心全意演好革命现代戏而高度发扬了集体主义的精神。这些都值得我们学习。"}]}