{"id":473987,"date":[{"year":1966,"month":2,"day":21}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"以毛泽东思想为指针，走我国自己的发展科学技术的道路","genre":"","count":"2908","ytitle":"清华大学和化工厂通力合作敢闯敢超","mtitle":"三次改造四十年代水平的氨合成塔 生产能力超过六十年代的先进设备","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报北京讯　清华大学动力机械系热工学教研组和四川的一个化工厂高举毛泽东思想伟大红旗，破除迷信，发扬敢想敢说敢做的革命精神，通力合作，改造氨合成塔获得成功，使这个四十年代的设备超过了世界六十年代先进设备的生产能力，为发展氨的生产作出了贡献。"},{"type":"paragraph","text":"清华大学热工学教研组在毛泽东思想的指引下，贯彻党的教育方针和科学研究为社会主义建设服务的方向，打破专业分工和外国文献的框框，运用辩证唯物主义攻克重重技术难关，与工厂工人、技术员一起，在短短的一年多时间里，对氨合成塔进行了三次革命性的技术改造，使它的生产能力在工厂已经改进的基础上，又提高了百分之七十。由于目前国内同类型塔很多，因此这一改造方案对经济建设具有重大意义，已经引起有关领导部门和其他化工厂的重视。全国已有许多这种类型的塔采用这个方案进行了部分技术改造，都得到不同程度的增产效果。"},{"type":"paragraph","text":"这个化工厂的氨合成塔，是根据外国四十年代水平的技术资料设计的，与当代世界上的新型氨合成塔相比，技术上的差距很大。开始时，有些人对改造这种老塔信心不足，感到“要让四十年代的老塔赶上六十年代的新塔，简直太玄了，还不如直接搞外国的新塔”。是按照外国人走过的路，亦步亦趋呢?还是从实际出发，大胆创新，改造我国现有的老塔，走我们自己的发展科学技术的道路呢?看来，要消灭技术上的差距，必须首先解除精神上的枷锁。"},{"type":"paragraph","text":"遵照毛主席关于破除迷信，敢想敢说敢做的教导，大家树立了赶超的决心和信心，并且选择了一条正确的赶超道路。他们认为，决不能跟在外国人的屁股后面，人家搞什么我们也搞什么，应该立足于我国的实际和需要。我国现有的这种老塔数量较多，如果能够把一个老塔改造好，就可以促进所有老塔的改造，提高我国化肥的产量，这比另建一个结构复杂的新塔，意义更为重大。当然，改造老塔的确会有许多困难，但是，有战无不胜的毛泽东思想，一定能够排除万难，变精神为物质，变落后为先进，摸出改造老塔的规律，赶上并超过外国人。"},{"type":"paragraph","text":"在改造老塔的过程中，教研组师生认真学习了毛主席的有关著作，运用《实践论》、《矛盾论》的观点，活学活用，攻克了老塔改造中的各种技术难关。起先，他们通过初步调查，发现这种老塔产量低的原因是塔内传热不好，曾经想按照外国文献上的一个方案来增强传热。在进一步深入工厂跟班实习以后，才发现这个方案脱离了合成塔内的实际情况，并不能真正解决我国这种老塔的传热问题。因此，大家根据这种老塔的运行情况进行具体分析，抓住传热的主要矛盾，确定了一种新的结构方案。"},{"type":"paragraph","text":"按照这一新方案对老塔进行第一次技术改造的结果，合成塔的传热变好了，但是产量却增加不多。有的同志从表面现象看问题，认为这是传热太好的缘故。后来通过研究第一手资料，才发现传热是变好了，但是与传热相应的还有一个问题没有同时解决，所以增产不明显。而在采用新结构的塔内，此时主要矛盾已经转化了，因此，他们又集中力量设法解决这个与传热结构相应的问题。经过第二次技术改造，使这种老塔的日产能力有了显著提高。这时，他们又按照毛主席“不断革命”的指示，以一分为二的观点总结了前两次技术改造的实践经验，发现所用的新结构方案还有部分缺陷，在第二次技术改造中还没有完全解决。因此，必须从结构上进一步加以改进，争取百尺竿头再进一步。但是从现有的外国文献中，找不到任何解决这一问题的线索。外国文献没有解决过的问题，我们敢不敢去解决呢?大家进一步破除迷信，解放思想，决心创造出一条我们自己的道路来。不但要赶上外国人，而且一定要超过外国人。经过群策群力，大家最后创造了另一种新的结构方案，终于使这种四十年代的老塔超过六十年代新塔的生产能力，达到世界先进的生产水平。"},{"type":"paragraph","text":"过去，在这个教研组内有部分教师，曾经脱离当前的生产，搞一些纯学科性的研究工作，结果成绩不大。一九六三年，他们在党的领导下，学习毛主席著作，系统地总结了过去科学研究工作中的经验和教训，认识到科学研究工作必须面向生产、为生产服务。他们先后有五十多人次到有关各个部门进行调查研究，发现氨合成塔的产量较低，是当前化肥生产中薄弱环节，于是决定从事这方面的研究工作。但是也有一些同志认为，自己缺乏化工知识，搞化工中的问题不是教研组原有的工作范围。经过讨论，大家认识到，要解决复杂的生产技术问题，往往要求各个学科部门协同配合，决不能用形而上学的观点来对待自己的专业分工，不敢越雷池一步。同时，也只有根据客观需要，与别的学科部门相结合，才能使自己的学科不断得到发展。因此，大家决定通过氨合成塔的改造，发展技术学科。说干就干，立即上马研究，在获得初步成果后，他们又学习商业战线上“送货上门”的精神，带着自己研究过的方案，和四川一个化工厂共同进行塔的技术改造。起初，有人以为自己的任务只是提方案、做设计，一经厂方采纳，剩下来的就是厂方的事了。但学校党组织根据这项研究的实际情况及时指出，结合生产开展科学研究，必须做到对生产负责到底，也就是从研究、设计、制造、安装、运行直到总结，一竿子到底。因此，大家都坚持深入工厂，直到技术改造完成。现在，他们仍然和厂方保持着经常联系。"},{"type":"paragraph","text":"参加这次氨合成塔的技术改造工作的，先后有热工学教研组八位教师，四位研究生，六位毕业班同学和一位实验员。在整个工作过程中，他们按照毛主席的教导，坚持知识分子劳动化的方向，脑力劳动与体力劳动相结合，既改造了塔，也改造了人。无论教师还是学生，都坚持参加劳动，学习无产阶级的革命精神和高贵品质。当缝制保温被，汗水与玻璃丝粘在一起，刺得皮肤又痛又痒的时候；当进行阻力试验，身上都是油泥，脸上、手上一片漆黑的时候，他们都坚持战斗。工人们称赞他们“没有架子，是我们自己人”。"},{"type":"paragraph","text":"在向工人学习的同时，师生们也努力向工人普及一些有关的基本知识，帮助工人把直接经验上升到理论，充分发挥工人的才智，共同攻克技术关键。在制造合成塔内一个部件的时候，要焊接很多很细很薄的钢管，承受较高的压力而不漏气。他们就在车间跟班劳动，向工人讲解设计要求，向工人学习操作经验，并和工人一起整理了二十多条合理化建议，经过五六次反复，终于保证了几千个焊口的质量。因此，通过厂、校协作和知识分子与工人相结合，既促进了知识分子劳动化，也促进了劳动人民知识化。现在，厂里有些工人已能从科学道理上讲清楚合成塔为什么要进行改造，是怎样进行改造的。"},{"type":"paragraph","text":"通过参加这项技术改造，师生在政治上业务上都得到了较全面的实战训练，而最重要的是进一步懂得坚持毛泽东思想挂帅的重要性。师生们在回顾一年多来的工作时说，是党组织领导他们用毛泽东思想武装自己头脑，坚持党的教育方针和教学、科学研究、生产三结合，才找到改造氨合成塔这个关键题目和四川的化工厂这个战场；是毛泽东思想鼓舞他们打破迷信外国的精神枷锁，下定赶超世界先进水平的决心；是毛泽东思想指引他们攻克了技术改造中重重难关，使四十年代的老塔超过了六十年代的新塔。他们进一步体会到只有突出政治，高举毛泽东思想伟大红旗，坚决走我国自己的发展科学技术的道路，才能多快好省地发展科学技术。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\02\\662l010101.JPG\">"}]}