{"id":624571,"date":[{"year":1981,"month":12,"day":9}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1415","ytitle":"","mtitle":"只要政策对头　人才就会涌现","ftitle":"人大代表就调整和改革教育问题各抒已见","authors":[],"text":[{"type":"paragraph","text":"新华社北京十二月八日电　出席五届人大四次会议的各地代表在分组审议政府工作报告时，就经济建设方针第九条进行了热烈讨论。许多代表在发言中指出，这一条方针提得好，调整和改革大、中、小学教育，加速人才的培养，是关系我国国民经济发展的大事，是一项带根本性的建设。"},{"type":"paragraph","text":"辽宁代表钱令希、张国士、郭和夫说，培养人才是件大事。我们不是没有人才，只要政策对头，人才就会涌现出来。抓人才培养，搞好中小学教育是关键。国家在安排国民经济计划时，教育事业投资应增加。整个社会也都要重视中小学教育工作，尊重中小学教师。"},{"type":"paragraph","text":"福建代表卢嘉锡说，没有好的教育，经济很难大发展。现在我们大学的专业设置过狭，学生没有全面的业务知识，往往学物理的不懂化学。中小学过分强调重点，效果不好，要着眼于学生的大多数，坚持德智体全面发展的方针。"},{"type":"paragraph","text":"江西代表李柱说，中小学教学片面追求升学率，只抓尖子班、尖子学生，重智育轻德育、体育，重理科轻文科，重课内忽视课外，造成许多恶果。各方面要协同起来采取措施纠正这种情况。中小学校要把加强青少年的思想教育提到突出的位置上来，做到既教书又教人；要在加强基础知识教学的同时，注意智力和技能的培养；反对片面追求升学率，要制止泛滥成灾的考试竞赛，减轻学生负担，增强学生体质。"},{"type":"paragraph","text":"天津代表李云蜂提出三点建议:不要人为地确定重点学校，应在竞赛中产生名牌学校；修订和编制适合我国具体情况的教材；今后招工或分配工作，应该一律按德智体标准择优录用。"},{"type":"paragraph","text":"浙江代表侯虞钧说，目前大部分高中毕业生不能升入大学，又没有掌握一项生产技能，不利于就业，应当有计划地把部分普通中学改为职业学校。有关方面招工也应首先招收有专业知识和技能的中等学校毕业生。"},{"type":"paragraph","text":"福建代表李温仁、马秀发说，我们的医学教育很落后，一是医生、护士少，二是医疗质量不高。有的国家每十万人口有二百五十名医生，我们就低得多。要多办一些医学院，大学生读书可以自费，不要国家都包下来，但可以多设奖学金，奖励学业好的学生。"},{"type":"paragraph","text":"湖北代表夏菊花说，各行各业都有自己的学校，唯独没有杂技马戏学校。我国杂技历史悠久，具有广泛的群众基础。解放后虽有很大发展，但杂技理论、艺术创作编导等人才缺乏，有了杂技马戏学校，就可以培养这些人才。"},{"type":"paragraph","text":"青海代表多巴建议加强民族教育事业。他说，少数民族地区教育工作还落后。去年，果洛藏族自治州全州考上中专的学生只有五名。解决办法之一，就是在牧区搞公办的寄宿学校，这需要政府拨专款支持。"},{"type":"paragraph","text":"青海代表董天祯、彭广志说，安排待业青年是当前我国各地普遍存在的一个尖锐问题。应当广开门路，寻找多种途径，安排青年就业。还应当大办技工学校、职业学校、业余学校，对待业青年进行文化、科学技术和一项专业技能的教育，造就一代新人。决不能让我们的劳动后备军变成没有文化的劳动力。"},{"type":"paragraph","text":"广西代表石兆棠、覃绍英说，要多办师范学校，培养师资，提高教师的水平。目前农村中学学制比城市短，师资、教学设备也比不上城市，这样下去农村难出人才。"},{"type":"paragraph","text":"山西代表刘邦闻说，教育方面为了追求升学率，出现了三个偏向:一是填鸭式的教学法，学生作业负担重；二是走捷径，搞名目繁多的复习提纲；三是轻视体育。这已成为一个社会问题，必须采取有力措施加以解决。"},{"type":"paragraph","text":"浙江省代表历矞华说，幼儿教育很重要，现在办的幼儿园少，群众说“上幼儿园比上大学还难”。搞好幼儿的教育、保健，关系计划生育和一代人的成长，应当增加这方面的投资，多培养幼儿教育人才。"}]}