{"id":624506,"date":[{"year":1981,"month":12,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2552","ytitle":"","mtitle":"真实才能动人","ftitle":"——读报告文学《中国姑娘》","authors":["褚钰泉"],"text":[{"type":"paragraph","text":"褚钰泉"},{"type":"paragraph","text":"当人们噙着热泪，看到中华民族的排球姑娘，手捧闪闪发光的奖杯，首次站立在世界女子排球运动顶峰的台阶上时，你可曾想过:这个胜利是如何得来的?今年第五期《当代》杂志发表的鲁光的报告文学《中国姑娘》，为我们提供了一份答案。"},{"type":"paragraph","text":"这是一篇激动人心的作品。也许跳跃着的白球早就把读者的心打动；也许这些姑娘矫健的身影、顽强的斗志已通过电波在观众的心中留下深刻的印象，人们在读《中国姑娘》时，感到格外亲切、动人。这篇作品的艺术魅力突出地表现在，它通过细致而真实的描写，将读者引进了一个既有顽强奋斗精神又富有抒情色彩的境界里，在记述一代又一代的女子排球健儿顽强拼搏，勇攀世界高峰的历程中，产生发人深思、耐人寻味的审美教育作用和认识作用。其中一则则故事，虽然是生活中的一朵浪花、一段插曲，却与我们的时代精神脉脉相通，烘托了也汇入了八十年代十亿神州创业维艰的主旋律。"},{"type":"paragraph","text":"我们知道，文学作品最主要的特征是形象地反映生活。形象鲜明与否，生动不生动，能否给予人们以深刻难忘的印象，在很大程度上决定于细节描写。报告文学的创作同样如此。它以确凿无误的事实作为基石，可是，面对大量的事实，作者必须加以选择，将最具典型性的细节付诸自己的笔端。《中国姑娘》是注意到这一点的。作品反映了我国女子排球运动的奋斗历程，时间跨度近三十年，提及的人物不下几十个。如果平铺直叙的展开，势必令人感到平板、乏味、甚至于噜苏。可是，作者经过恰当的筛选，生动的描绘，特别注意细节的真实性，巧妙地选择富有典型性的情节来展现人物的理想和情操，有时寥寥几笔，就活画出一个个性格各异的人物。例如，教练为了使运动员进攻上有绝招，防守上更娴熟，经常给他们“补课”。同样是“补课”，陈招娣和张蓉芳的态度就不同。当陈招娣练球练得“倒在地上起不来”时，想到这次“补课”是自己提出来的，教练何必“太苛刻”，于是霍地从地上站起来，气冲冲地朝门口走去。可是，一旦听到教练不轻不重地说:“想练就练，不想练就不练，那不行。”她就猛转过身，又刻苦地练了起来。张蓉芳却不同，她“不吭不响地奔跑着，抢救着，累得上气不接下气，练到后来，她火气上来了，将球接住，狠狠地往场外一扔”。教练严厉地说:“捡回来”，她犟着不动。教练说:“你不想练就下去吧!”越是不让练，她越是要练，显示一种“我练死在场上，也不会下去的”神态。两个不同的镜头，把两位性格各异的姑娘刻划了出来。是的，正如作者在篇首所说，忠诚，就忠诚自己的土壤；追求，就追求自己的理想。排球姑娘们确有着为祖国赢得荣誉而拼死苦练的精神，然而，她们毕竟都是二十岁上下的年青姑娘，各有自己的独特的个性。如果作者满足于笼统地描写她们如何不怕苦、不怕累地练习球艺，未必能把每个人的面貌表现出来。如今，作者真实地写出她们的一喜一怒，一笑一哭，通过真实而准确的细节描写，从而产生动人心弦的艺术感染力。"},{"type":"paragraph","text":"在选择真实动人的细节时，作者还注意到通过细节来展示人物的内心世界。我们知道，在报告文学作品中，要刻划人物，外貌的逼真固然应该注意，但更为重要的，还是要写出人物的精神风貌，写出人物内心深处闪光的东西。古诗说:“泪眼描将易，愁肠写出难”。这说明，展示人物的内心世界要比描绘他们的外貌困难得多。《中国姑娘》在这方面是作出了努力并取得一定成绩的。一九七七年世界杯排球赛，中国女排名列第四，在发奖仪式上，按大会规定，她们得在发奖台下不断挥动黄手绢向优胜者祝贺，这对胸怀雄心壮志的中国姑娘们来说，是多大的刺激啊!她们如坐针毡，轻柔如云的一方方黄手绢，竟压得手臂抬不起来。回到休息室后，没人说一句话，空气仿佛已经凝固了，突然，沉寂中爆发出低沉、悲壮的歌声:“没有眼泪，没有悲伤……”大家一遍又一遍重复地唱着。当读者读到这一细节时，一定会激起感情的翻卷。催人泪下的歌声，把女排健儿们的内心世界剖白了出来，它告诉人们，女排这些健儿已真正意识到，她们确实不是几个普通的运动员，而是一群中国姑娘，是中国人民的代表。读者会为她们的暂时失利而惋惜，为她们必将登上世界排球运动的高峰而充满信心。作品在描写教练袁伟民这个人物时，也并不停留在一般化的叙述上。袁伟民是中国女排驶向胜利彼岸的舵手，在他身上确有许多可写的东西。就拿他与女排姑娘的关系来说，毋庸置言，是十分融洽、合拍的。否则很难想象他能带出这样一支搏击向前的队伍来。然而，在作品中，作者却匠心独运地在好多地方特别渲染女排姑娘对他的“恨”。当这些女排运动员被练得极度疲惫，有的伤口淋着鲜血，有的躺在地上爬不起来时，袁伟民从来没有说过满意的话，在练球场上，他简直是一个“冷酷无情”的人，姑娘们“恨不得扑过去，狠狠地咬他一口”。但是，“道是无情最有情”，就是在这“冷酷无情”的背后，蕴藏着一颗火热的心，蕴藏着对女排姑娘深切的期待与希望。因为他的双眼注视着世界排球运动的最高峰，他把自己的一切都献给了排球事业，正如另一位教练邓若曾说的:“不图别的，就图女排翻个身!”作者的这些细节描写，使我们看到了袁伟民内心的灿烂的火花，在这位“无情”人身上，确实包含着人类最美好的感情。"},{"type":"paragraph","text":"一篇成功的艺术作品，应该给人们带来浸润心灵的艺术美。文艺作品的使命，难道不正是为了发现生活的美，并以美的艺术形象来陶冶人的性情、品格和灵魂吗?!这篇报告文学还给我们以深刻的启示，文艺反映现实的问题，归根到底也就是一个描写人的问题。《中国姑娘》描写的这些排球健儿，原来都是一些普普通通的运动员，由于作者揭示了她们身上蕴藏着的一股为祖国的荣誉献身一切的精神，从而使人们看到一个普通的人一旦意识到自己是生活的真正主人时，在他们的身上将会闪烁出多么灿烂的火花!这是我们国家、人民的精神火花。她们追求的目标是世界冠军吗?是的，又不尽然。她们一代一代苦苦追求的，是祖国母亲的伟大前程啊!这掷地可作金石声的语言，对于培养人民群众的高尚品格和优美情操、宽广胸怀和远大理想，该有多么大的作用。高尔基说过:艺术中的新的阶段是从新人开始的。从这些排球健儿的身上，我们可以看到，这样的新人——战斗在社会主义各条战线的平平凡凡的人们，给我们的文学艺术带来了新的内容和血液，揭示了新的美的源泉，空前地扩大了艺术的视野。这是值得我们的作家和艺术家大书特书的。"}]}