{"id":624623,"date":[{"year":1981,"month":12,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1330","ytitle":"四十年前的十二月八日","mtitle":"日本偷袭珍珠港始末","ftitle":"","authors":["司徒雷"],"text":[{"type":"paragraph","text":"一九四一年十一月，日美之间风云险恶，已到了剑拔弩张的地步。两国外交折冲还在断断续续。但日本军方已秘密集结了一支庞大的特遣舰队。"},{"type":"paragraph","text":"十一月二十六日早晨六时，包括六艘航空母舰在内的、由三十艘舰只组成的特遣舰队，悄悄驶离择捉岛中部的单冠湾基地，迎着飞雪，朝珍珠港进发。"},{"type":"paragraph","text":"刺探敌情"},{"type":"paragraph","text":"日本方面的谍报人员早已潜伏在珍珠港一带。单说其中的一个海军少尉吉川。他化名森村，以日本驻夏威夷总领事馆的书记员身份作为掩护，从事间谍活动。他经常在黎明时分，站在总领事馆内的草坪上，观察珍珠港水上飞机出巡和返航的时间；他几乎每天到港北的珍珠城一带徘徊，窥探美舰的补给的情况；他同美国水兵打得火热，刺探军情；他还穿上夏威夷衫，冒充菲律宾工人，多次潜入港口进行侦察，差点被美军开枪打死。他向东京随时报告有关珍珠港的情报。"},{"type":"paragraph","text":"航空母舰失踪"},{"type":"paragraph","text":"日本海军为了干扰美国无线电谍报工作，并掩盖它突袭珍珠港的企图，十二月一日零时又更换了刚刚更换过的舰队无线电通讯呼号。"},{"type":"paragraph","text":"美国方面对日本的意图并非全无警觉。它已经基本上能够破译日方的电报密码。设在夏威夷的美国第十四海军军区通讯谍报部十二月一日的报告说，日本海军“只隔一个月就换通讯呼号，可能预示着它正准备开展大规模的积极行动”，“看来，日本海军正在越来越严格地采取安全措施”。"},{"type":"paragraph","text":"次日，它又报告说，“从十二月一日更换后的两百多个通讯呼号中，已有一部分为我方所掌握。可其中没有航空母舰的通讯呼号。”"},{"type":"paragraph","text":"美国太平洋舰队司令部的眼睛紧盯着日本分属第一航空战队和第二航空战队的“赤城”、“加贺”、“苍龙”和“飞龙”等四艘航空母舰的行踪。但是，无法查明它们的下落。"},{"type":"paragraph","text":"升平气象"},{"type":"paragraph","text":"十二月七日下午，吉川少尉完成了又一次侦察任务，照例来到阿兰高地一家日本人开设的海滨餐厅春潮楼。从楼上俯瞰，珍珠港的全景一览无余。他当时并不知道这是他自由自在地在夏威夷享受的最后一顿晚餐。二百十天中，他总共向东京拍发了一百七十七份情报。"},{"type":"paragraph","text":"在夏威夷，这天正是周末。市区灯火辉煌，行人拥挤，依然是一派升平气象。怀基基海滩的夜总会和俱乐部门首，车水马龙，传出一阵阵悠扬轻快的乐曲。美国太平洋舰队的九十多艘舰艇的万盏灯火，倒映在港内的平静的水面上。军官和水兵在翩翩起舞，在觥筹交错。谁也料不到，明天迎来的将是一场灾难，一场耻辱，一场残酷的战争。"},{"type":"paragraph","text":"攻击队起飞"},{"type":"paragraph","text":"七日早晨七时。“赤城号”升起了一面“Z”字信号旗。特遣舰队以每小时二十四海里的航速，向着预定在八日拂晓进袭珍珠港的飞机起飞地点急驶。"},{"type":"paragraph","text":"八日凌晨，特遣舰队到达瓦胡岛正北二百三十海里的洋面上。一时三十分，第一批攻击队的一百八十三架作战飞机从六艘航空母舰上升空。二时四十五分，第二批攻击队的一百六十七架飞机相继起飞。"},{"type":"paragraph","text":"掉以轻心"},{"type":"paragraph","text":"八日凌晨二时三十五分(夏威夷时间七日早晨七时零二分)，设在瓦胡岛北端卡胡库角附近奥帕纳山冈的美国陆军雷达站的屏幕上，突然出现了大批飞机，距离二百二十公里，正朝瓦胡岛飞来。"},{"type":"paragraph","text":"谢夫特堡的美国陆军情报中心接到了报告。然而，值班的军官却掉以轻心，还以为是美国自己的航空母舰上起飞的飞机。"},{"type":"paragraph","text":"半小时后，第一批攻击队的日本飞机飞临珍珠港上空。其结果是，美国太平洋舰队几乎全军覆没，只有三艘航空母舰出航在外，幸免于难。　(司徒雷)"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CA022101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>劫后珍珠港</FONT>"}]}