{"id":624660,"date":[{"year":1981,"month":12,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1286","ytitle":"","mtitle":"沪剧新星茅善玉","ftitle":"","authors":["孙东海"],"text":[{"type":"paragraph","text":"上海戏剧节演出中，年仅十九岁的沪剧新秀茅善玉显得格外引人注目。在沪剧《一个明星的遭遇》里，茅善玉扮演金嗓子周璇。她那甜润优美的嗓音，朴实无华的表演，深深地打动了观众们的心。"},{"type":"paragraph","text":"茅善玉是上海沪剧团青年队的一名演员。两年前，她从沪剧团学馆毕业后，先后在《庵堂相会》、《谁是母亲》、《龙虎山奇缘》和《小巷之花》等几出大戏中担任过主角，显示了艺术才华。主演《一个明星的遭遇》，则是她艺术道路上的一次飞跃。她通过刻苦努力，在舞台上维妙维肖地塑造了周璇这个带有悲剧性的人物。这出戏从今年四月中旬搬上舞台后，连满一百多场。经过修改加工，这次参加戏剧节演出，仍然盛况不衰。"},{"type":"paragraph","text":"《一个明星的遭遇》写了周璇的坎坷经历，从善良纯朴的妙龄少女到身心受到创伤的大明星，人物形象前后变化很大。茅善玉从有关周璇的文字、图片和唱片资料中，悉心琢磨，寻找人物特有的举止神态，着力通过自己那一双传神的眼睛和优美动人的唱腔，表现人物的内在感情，塑造出一个善良软弱的人物形象。"},{"type":"paragraph","text":"戏的序幕，周小红出现在金龙大戏院门前，那满脸的愁思，胆怯的眼神，把这个出身低微、天真纯洁的弱女子活脱地展现在观众的面前。戏的第二场，周小红改名周璇进入华美影业公司当了大明星以后，文静、恬雅，风度翩翩。随着地位的变化，那讲话的姿态，待人接物又有显著的不同。第七场，周璇被骗到光怪陆离的香港陷入绝境。在这出重场戏里，茅善玉运用那似疯非疯的眼神，穷途末路的举止形态，再配上大段沪剧基本调慢板，如诉如泣，把人物愤懑、追悔和绝望的感情，表现得淋漓尽致。"},{"type":"paragraph","text":"茅善玉十二岁考进沪剧团学馆，在同班五十名学员中，是年龄比较小的一个。她聪明伶俐，接受能力很强。茅善玉的伯父茅凤岐曾经是沪剧界一位有才华的演员，解放前贫病交加，惨死在舞台上。茅善玉跨进了沪剧团的大门，受到党的关怀培养。新旧社会的强烈对比，使她很快提高了觉悟。她决心认真学艺，献身人民的艺术事业。"},{"type":"paragraph","text":"一九七八年初冬，沪剧团学馆到嘉定演出。这时的茅善玉，身材颀长，体态匀称，象个大人样了。她找到学馆的老师，要求扮个大人角色。老师们抱着试试看的心理，在小戏《争上十三岭》中，安排她饰媳妇。戏上演后，大家觉得她演得很成功，表演纯真、细腻，毫无做作之感。"},{"type":"paragraph","text":"一个沪剧新秀破土而出，沪剧团的老演员们浇水培土，为她说戏配戏。茅善玉本人更是勤学苦练，毫不松懈。"},{"type":"paragraph","text":"茅善玉家在杨浦区，居住条件很差。为了提高自己的文学素养和分析剧本的能力，一回到家里，她就躲在自己的小搁楼上看书、做笔记，常常到了废寝忘食的地步。在听录音、唱片时，为了不影响做夜班的哥哥睡觉，她只得把声音开得很低，用耳朵贴近唱机，边听边哼。"},{"type":"paragraph","text":"《一个明星的遭遇》上演后只有十几天，她的父亲因患脑炎病逝了。这时，剧场里盛况空前，一连几天的戏票早已销售一空。戏一时还能不能演下去，剧团的领导同志都很担心。茅善玉自己已哭得象个泪人，但“事业重于一切”的观念已在这个十几岁的青年演员脑子里深深地扎下了根。她强忍悲痛，照常天天很早进场化妆，在台上表现一丝不苟。茅善玉的这种思想和行为，使同台演出的同志们万分感动。"},{"type":"paragraph","text":"记者　孙东海"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CB021201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>茅善玉扮演的周璇"},{"type":"paragraph","text":"陈根宝　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}