{"id":624648,"date":[{"year":1981,"month":12,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1771","ytitle":"","mtitle":"深圳特区近貌","ftitle":"","authors":["游雁凌","王初文"],"text":[{"type":"paragraph","text":"从广州乘上南去的列车，两个小时可抵达深圳。"},{"type":"paragraph","text":"深圳原是广东省宝安县的一个小城镇，与香港九龙地区一河相隔，前年三月建市。去年五月被正式划为我国第一个经济特区。这里的建设工作近年来有了可喜的发展。走进市区，在新铺设的大马路上，一幢幢宾馆、酒家、住宅、商店的大楼拔地而起，一座座新兴的工厂如雨后春笋般地涌现，各种大小汽车，川流不息。洽谈贸易和旅游的外商、华侨、港澳同胞，兴致勃勃，接踵而来……这一切，显示着一座有着独特风貌的新型城市正在崛起。"},{"type":"paragraph","text":"根据规划，这个特区总面积为三百二十七点五平方公里，其中可供城市建筑用地约九十八平方公里，相当于上海市区面积的三分之二，等于香港九龙地区的一倍半。特区腹地是罗湖商业区，西部是蛇口工业区，中部是上涉、沙河工业区和科学文化区，东部是大小梅沙旅游区以及深圳水库区的住宅和风景区，从而构成一个工、农、商业、旅游、住宅等综合发展的新型城市。"},{"type":"paragraph","text":"罗湖商业区是目前投资最集中的工地。一眼望去，方圆一点二平方公里的地段平整如画，十一幢十八至四十二层的大厦正在同时施工。从去年十月破土动工到现在，建设者们削掉了半座罗湖山，把八十多万立方米土石搬到这里，使整个工地平均填高了一点七米。特区的蛇口工业区以很快的速度在建设中。这里地处伶仃洋畔，傍山面海，与香港隔海相望。七百多年前，民族英雄文天祥过伶仃洋时曾吟出“人生自古谁无死，留取丹心照汗青”的激荡人心的诗句。如今，数千名建设者唤醒了沉睡多年的荒滩、野岭，他们劈山填海，开发出近百公顷的建筑用地。一条六百米长的顺岸码头建成了，港池和航道挖通了，直通香港的飞翼船已于十一月二十日通航。自来水厂、变电站在山坡上高高屹立。一批厂房，整齐地排列在人造小平原上。各项服务设施逐步配套。目前，这个由交通部招商局兴办的工业区，已同港商、外商签订了二十一项合作项目，其中中瑞机械翻新厂、海虹油漆厂、制氧厂等已先后投产。"},{"type":"paragraph","text":"举办社会主义的经济特区，是我国改革经济体制，推进四化建设的一项重要试验。我方以优惠条件提供外资所需的土地、劳动服务，并保护客商的资产、应得利润和其他合法权益，这对游资充斥、劳务与地价高昂的外部世界，是富有吸引力的。两年多来，深圳同外商签订了有效协议八百五十七项，合计投资达五十二亿港元，其中六百多项已投产或开业。在深圳国际商业大厦工地上，工程师胡承恩告诉我们，这幢大厦就是我方与客商合作兴建的许多项目之一。它高二十层，建筑面积达五万平方米，专售给外商驻深圳办事机构使用。由香港中发大同地产公司投资六千万港元，我方提供一万二千平方米经过平整的建筑用地。大厦出售的纯利润，港商得百分之三十五，我方得百分之六十五；另外，底层和二层共约一万平方米归我方所有。大厦交付使用后，港商即退出大厦的经营业务，全由我方向房主收取地租和管理费，持续为国家创造外汇。"},{"type":"paragraph","text":"我们参观了新华电子厂。经理介绍说，这是由深圳市电子工业公司与香港新友贸易有限公司合办的企业。港方负责投资兴建厂房，提供主要设备和供应原材料，我方提供土地和劳力。所获纯利润按我八港二分成。自今年二月正式投产以来，已生产双喇叭立体声新华牌收录机十五万台，向国家上缴税收一千二百多万元，利润一百多万元。"},{"type":"paragraph","text":"特区建设，得到全国人民的关心和支持。现在深圳市区的十万人口中，绝大部分是来自全国各地的建设者。特区发展的总体规划草案，就是北京、上海、广州、武汉成都等地的一百零八位专家、工程技术人员，在去年春天奋战三个多月制订出来的。成千上万拓荒者，正在发挥大智大勇，谱写着豪迈壮丽的特区创业史。深圳地属边境，这里的海关工作人员和边防战士时刻在进行着保障特区建设的另一种战斗。仅从去年下半年到今年十月，海关就查获走私、违章案件近五百宗，没收私货值人民币五百多万元。解放军某部六团的战士，拒腐蚀，一尘不染。当走私分子要用录音机和钱贿赂一个战士时，这个战士义正辞严地说:“有钱能使鬼推磨，这是你的信条；对我们革命战士来说，人民的利益高于一切!”随后，他把这家伙押交有关部门处理。"},{"type":"paragraph","text":"多么可爱的建设者!多么可爱的战士!在深圳经济特区如火如荼的建设中，闪射着他们的社会主义精神的光芒，激励着人们为我们伟大社会主义祖国的四化事业而更加奋勇地前进!"},{"type":"paragraph","text":"游雁凌　王初文"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CB011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为工程技术人员正在检查国际商业大厦基础。"},{"type":"paragraph","text":"钟新和、刘冰　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟新和,刘冰</FONT>"}]}