{"id":624709,"date":[{"year":1981,"month":12,"day":12}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1136","ytitle":"","mtitle":"哈利勒第一副总统抵沪 市府设宴欢迎苏丹贵宾","ftitle":"汪市长和哈利勒第一副总统在宴会上热情祝酒","authors":[],"text":[{"type":"paragraph","text":"本报讯　苏丹第一副总统、苏丹社会主义联盟总书记、国防部长兼人民武装部队总司令阿卜杜勒·马吉德·哈米德·哈利勒上将一行，昨天上午由外交部副部长何英陪同，乘专机从北京抵达上海进行友好访问。"},{"type":"paragraph","text":"苏丹驻中国大使穆罕默德·哈姆德·马塔尔同机到达上海。"},{"type":"paragraph","text":"上海市副市长王鉴、中国人民解放军上海警备区政治委员章尘、市经委主任周璧、市外办副主任林德明、市妇联副主任曹舜琴到机场热烈欢迎苏丹贵宾。"},{"type":"paragraph","text":"下午，哈利勒第一副总统由王鉴副市长等陪同，访问了华东纺织工学院，受到全院师生的热烈欢迎。这个学院为苏丹培训学生，目前还有二名苏丹留学生在这里学习。贵宾们兴致勃勃参观了实验室、教学生产工场，观看了学生们上课，还看了介绍学院简况的电视录像。离别的时候，哈利勒为学院题词，称赞他们教学很有水平，科研也取得很大进展。题词中还写道，苏丹学生和中国学生在一起学习，相处得很好，说明苏丹和中国之间存在着亲密深厚的友谊。"},{"type":"paragraph","text":"本报讯　昨晚，上海市人民政府举行宴会，热烈欢迎苏丹第一副总统、苏丹社会主义联盟总书记、国防部长兼人民武装部队总司令阿卜杜勒·马吉德·哈米德·哈利勒上将访问上海。"},{"type":"paragraph","text":"上海市市长汪道涵首先在宴会上祝酒说，今天晚上，我们怀着十分愉快的心情，在这里与苏丹贵宾欢聚一堂。第一副总统阁下在两年前访问过上海，是我们的老朋友了。"},{"type":"paragraph","text":"他在讲话中称赞苏丹是非洲大陆具有悠久历史和光荣传统的国家，苏丹人民曾经不畏强暴，英勇抗击英国侵略者。他说，我们上海人民都记得，曾经血腥镇压中国农民起义的殖民主义者戈登，就是被英勇的苏丹人民打死的。历史上的和现实的共同斗争，把我们两国人民紧密地联结在一起。两国人民的友谊是兄弟般的友谊。"},{"type":"paragraph","text":"汪道涵在回顾上海和苏丹经济文化方面的友好往来后说，我们上海和苏丹恩图曼市已同意建立友好城市关系。他表示深信，哈利勒上将这次对我国的访问，必将为促进两国友好关系的发展作出新的贡献。"},{"type":"paragraph","text":"哈利勒在讲话中感谢上海人民对他的热烈欢迎和盛情款待。他说，这体现了我们两国友好感情，两国人民的友谊将会与日俱增。"},{"type":"paragraph","text":"他说，上海是个美丽的城市。我钦佩你们这个城市，热爱你们这个城市。我曾经提出把我国最大的城市恩图曼和上海结成姐妹友好城市，因为这两个城市在人口、地理位置和历史传统等方面都有相似之点。"},{"type":"paragraph","text":"他高兴地谈到，在中国北京、上海、武汉、广州等地都有苏丹人在学习。我们两国经济文化的交流，犹如东方升起的太阳，有着广阔的发展前景。"},{"type":"paragraph","text":"出席宴会作陪的有外交部副部长何英；王鉴副市长、章尘政委，有关方面负责人周璧、苏荣、刘准、林德明、曹舜琴等。"},{"type":"paragraph","text":"苏丹大使穆罕默德·哈姆德·马塔尔也应邀出席了宴会。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CC010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王子瑾</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>汪道涵市长和苏丹第一副总统哈利勒上将在宴会上。"},{"type":"paragraph","text":"新华社记者　王子瑾　摄</FONT>"}]}