{"id":624805,"date":[{"year":1981,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7674","ytitle":"","mtitle":"郎平日记","ftitle":"——世界杯排球赛的日日夜夜","authors":[],"text":[{"type":"paragraph","text":"一九八一年十月三十日——十一月十六日于日本"},{"type":"paragraph","text":"10月30日"},{"type":"paragraph","text":"早7:00去机场9:30-13:30乘CA917赴东京　14:00-17:30乘车去“日立”公司　19:00晚餐　20:30-22:00练习"},{"type":"paragraph","text":"一早便踏上征途，感觉与往日出国的心情不同，当我提起皮箱走向汽车，心里便突突地跳个不停，难道真的要起程了吗?这次大赛将会遇到什么样的困难呢?结局又会怎样?真的会实现那梦寐以求的理想吗?越想越远……"},{"type":"paragraph","text":"乘飞机很顺利，但乘汽车竟然有三个小时之多，深感倦意，主要是因为提前来，大会不接待，只好住“日立”公司，在那里训练。第一个困难要算是乘车了，人有些昏沉沉的。虽然两点到成田机场，但六点半才到达旅馆。饭后休息片刻去训练，这是老规矩了。乘一天的飞机、汽车，人的肌肉松弛，练一练很好，看来适应能力有提高，训练中感觉良好，没有晕的现象。"},{"type":"paragraph","text":"10月31日"},{"type":"paragraph","text":"7:45早餐　9:00-11:15练习　13:0014:45午休　15:00一17:00练习　19:00晚餐"},{"type":"paragraph","text":"今天上午练习以合为主，攻防分组比赛。以往一定会有些反应，今天没有出现不适应的现象，这就是说我们的队是经受了锻炼，走向成熟。"},{"type":"paragraph","text":"场上情绪较活跃，技术配合良好，竞技状态正常，自己的身体情况比较好，但还要在赛前加些身体训练，为了应付艰苦的局面。下午练习，从大家的言谈话语中能够看出是有信心的，比较好地摆正自己的位置，的确应该这样，既不能过高地估计自己，否则会背上包袱，又要有信心立足于去拼对手。另外从现在起，再对对手过过电影，考虑对策。"},{"type":"paragraph","text":"我们有时看问题不全面，没有能辩证地一分为二看问题，这样容易产生片面，只有充分地相信自己才能在遇到困难时不动摇信心，才能长自己的志气。有些人问我们，你们有信心去拿冠军吗?"},{"type":"paragraph","text":"难道这还用问吗?当一个运动员就是要有雄心壮志，就是要攀高峰、拿冠军，否则就不是一个好运动员。当然我们每个人都有不同的目标，要为自己心中的目标去奋斗，就必然会作出一点牺牲，而我们的目标是去夺冠军，就要有不拿冠军死不瞑目的精神。我们现在是有一定的物质基础，而且为夺冠军不知付出了多少辛勤的劳动和汗水，今天就是要去拚的时候，让我们记住容国团的一句话:“人生能有几次搏”。为祖国的荣誉，为了三大球的翻身，为中国排球能在世界排坛上有所突破，去作出最大的努力!"},{"type":"paragraph","text":"从整体来看，全团同志都在为拿冠军而战斗在不同的岗位上，都是为了一个目标，只要有利于比赛的事情就去做，大家团结得象一个人一样，这是最基本的保证。"},{"type":"paragraph","text":"11月1日"},{"type":"paragraph","text":"7:45早餐　9:00-11:00练习　12:00一13:00午餐　14:45一17:00练习　18:00一19:00记者采访　晚休息"},{"type":"paragraph","text":"昨晚没有睡好，一早起来有点头晕，到了训练场真有点心虑，怕练不好。无奈想起了比赛中也常常会这样，那么就可以打得差点，千万使不得，一场球、一分球往往会影响大局，意识到这问题就要自觉地克服困难，动员起来。赛前的练习相当重要，直接影响着比赛的信心。"},{"type":"paragraph","text":"上午的训练打了几局比赛，二组先领先7分，我们从零开始，开局必须抓紧，否则到10分以后就晚了，指导思想是“锻炼打落后分、关键分”。从整个比赛中反映几个问题:第一，配合出错，球传得不合口味，打乱攻手的节奏，原因是攻手与二传的联系不明确。第二，关键分时，机会球没有抓住。第三，关键时一传出错，造成调整攻比较被动，这些问题我们场上每一个人必须充分地意识到，要在比赛中加以克服，或避免这种情况出现，不要忽视每一次机会。"},{"type":"paragraph","text":"下午练习防守，局部肌肉有些反应，发球、一传训练几乎每堂课都有，一传是基础，加强手感，练了一会儿力量。"},{"type":"paragraph","text":"11月2日"},{"type":"paragraph","text":"7:45早餐　9:00-11:20练习　13:0015:00午休　15:00看录象:巴西——罗马尼亚。看三局后开准备会。"},{"type":"paragraph","text":"下午分析巴西队情况:困难来自两方面，主观和客观。"},{"type":"paragraph","text":"客观上对手经验丰富、老练，作风顽强，攻防全面，对手一定会全力拚出来，对于来自客观的压力，我们必须树立拼的思想，打得耐心，才能掌握主动权。"},{"type":"paragraph","text":"主观上，我们以往的战绩都胜了，所以有时候在思想上有松懈的毛病，强队强打，弱队弱打，希望引起全队的重视，要警惕，防止这种思想，树立艰苦奋斗的思想，靠自己的努力战胜对手，只有这样，才能正常的稳定，为最后的胜利奠定基础，“全力以赴”。"},{"type":"paragraph","text":"在情绪、斗志上占上风，但要控制好情绪，在技术战术上具体布置。"},{"type":"paragraph","text":"晚9:30请著名摄影师沈杰同志给我们讲登山队的动人事迹。"},{"type":"paragraph","text":"登山运动是没有观众的，他们靠的是“必胜的信念，坚定的毅力”，没有人给他们鼓掌加油，有时雪崩可算是最好的观众了，在登山中每一个人都离不开集体，否则就寸步难行了。我们队十二个队员也应是一条心，而且是对党对人民的赤胆忠心。困难时互相帮助、互相关心、互相鼓励，才有希望获得胜利。"},{"type":"paragraph","text":"沈杰同志讲了许多，他的话深深拨动了我的心弦，我想拿冠军必须具备三点:"},{"type":"paragraph","text":"一、要有民族自尊感，对党的忠心；"},{"type":"paragraph","text":"二、要有必胜的信念；"},{"type":"paragraph","text":"三、要有坚强的毅力，无私无畏的精神。"},{"type":"paragraph","text":"11月3日"},{"type":"paragraph","text":"7:45早餐　9:00-11:20练习　13:00一15:15午休　15:30-18:00看录象　20:2021:20和袁指导谈话"},{"type":"paragraph","text":"练习内容和昨天一样，以合为主。"},{"type":"paragraph","text":"下午看南朝鲜、美国、保加利亚队的录象。晚上抽空与袁指导谈了一会儿。"},{"type":"paragraph","text":"从目前的状况来看，大家的竞技状态很好，越是在这种情况下越应多准备困难，把有利变成更有利。"},{"type":"paragraph","text":"另外，交换了一下看法，以便统一思想。我们一致认为，我在这次比赛中不可能自始至终都是很顺利的，会遇到不少困难。在这种时候首先要充满信心，敢于承担压力，思想作风上不能软，万一在关键球上失误就更需要有这种压不垮的精神，要“不想输、不怕输、不服输”，在具体问题上多准备几个对策，才能不束手无策，或急躁、慌张。"},{"type":"paragraph","text":"总之，无论出现什么问题都要冷静，果断，尽快地扭转不利的局面。"},{"type":"paragraph","text":"各项技术上应注意的问题都一一做了提醒，另外要考虑一下拦水原、拉兹莫娃的进攻计划，多观察她们的习惯打法，掌握特点，争取抓住关键，先发制人。"},{"type":"paragraph","text":"同伴受阻，自己一方面要鼓励，另一方面想办法多弥补帮助扭转。"},{"type":"paragraph","text":"11月4日"},{"type":"paragraph","text":"7:45早餐　9:00-11:00练习14:00-15:15参观“日立”工厂15:30-18:00休息"},{"type":"paragraph","text":"下午参观“日立”厂，虽然只是很小的一部分，但看到了工人们都是精力很集中地工作着，以前也曾听说过这所工厂工作效率高，今天亲眼看到了，的确，他们那种一丝不苟的工作态度令人敬佩。"},{"type":"paragraph","text":"我觉得不管做什么事情都应有这种认真的精神，才能使我们的国家富强起来，才有希望早日实现现代化。"},{"type":"paragraph","text":"11月5日"},{"type":"paragraph","text":"9:00出发11:00到大使馆，在使馆吃午饭　13:50到达SunRoute饭店　16:30-18:30在代代木奥林匹克体育馆练习"},{"type":"paragraph","text":"从“日立”出发赴东京，没有估计到会晕车.到使馆后，和大使、参赞一起聊了一会儿，便共进午餐。使馆同志们都热切希望我们能打出水平，获得冠军，并特地做了饺子，大使说:希望我们打出最好的水平为国争光，不要背包袱，正确估计敌我双方的实力(符浩大使共进午餐)。"},{"type":"paragraph","text":"下午来到比赛场，感到很不适应，场地大，不太习惯，影响防守，加上坐车头晕，人都是轻飘飘的，但还是尽量去兴奋，极早地适应。由于场地大、高，扣球时时机一定要掌握好，熟悉场地，下手果断。今天得知苏队的拉兹莫娃没有来，准备9号打，要了解该队员的特点。巴西队也换了三个主力，需要我们加强临场应变。"},{"type":"paragraph","text":"11月6日"},{"type":"paragraph","text":"9:00-10:45练习　12:00出发　13:00开幕式　15:00休息　18:30晚餐"},{"type":"paragraph","text":"今天上午训练，自己动员不够，总觉得场地的颜色刺眼，对场地的概念不太清楚，所以扣球时不太果断，也说明自己的适应能力差，明天就要开战，不要嘀咕这个场地，按平常的节奏打，一定要果断，克服“我”字，要想到我是代表祖国的十亿人民，而不是个人的得失，我以为这是一场比顽强、比勇气、比毅力的攻坚战。"},{"type":"paragraph","text":"下午开幕式，我看是举办得很认真、隆重的，每个队都投入了最强的力量，真是强手如林，冠军当中争冠军，我们要高度集中，因为我们是“众手之敌”。"},{"type":"paragraph","text":"11月7日"},{"type":"paragraph","text":"9:00准备会　中国对巴西　11:40休息　13:00出发　15:00比赛　17:30看比赛回来休息　21:15一组开会"},{"type":"paragraph","text":"今天准备活动心情还算平静，只是对场地的灯光不太适应，眼睛发酸，看东西不很清楚。比赛的结果和我预想的相似，由于是第一场比赛，心情不太稳定，表现在进攻的节奏上，攻传之间都在训练时的水平上打了些折扣，显得不顺手。第一局对方3比0领先，我的思想上有准备，况且终归是较成熟的队伍，能稳得住，抓机会压住对方。而巴西队则士气不旺，有些怕我们的拦网，多采用吊球，给我们造成良好的反击机会。"},{"type":"paragraph","text":"在配合上还可搞得细一些。"},{"type":"paragraph","text":"今天的四场比赛分别由中国、古巴、美国、日本获胜。这里特别要提到日、苏之战，日本队一上场就看出对方信心十足的样子，当然她们之间是非常熟悉的，攻防清楚，苏队不适应日队的快速反击，不能得分，以至很被动，加上苏队有7、9、12三名年轻队员，12号为主传的传球节奏把自己搞乱了，唯一的进攻强将常被破坏。"},{"type":"paragraph","text":"从这场球，我们应怎样分析看待苏联队呢?首先是不能用1十1的方法，日本胜苏联，我们胜日本就等于胜苏联。苏队今天失常，我们一方面不能麻痹，要看到明天她们一定会比今天打得好，因为终归是强队，但又要看到苏队仍然处于新老交替，不稳定，有弱点，我们既要有信心又要做困难的准备，摆正两者之间的位置，一分为二地看问题，才有利我们的比赛。"},{"type":"paragraph","text":"11月8日"},{"type":"paragraph","text":"8:45准备会　15:00-17:00比赛中国——苏联　3:0(15:416:1415:0)"},{"type":"paragraph","text":"昨天日本胜苏联队后，小岛在记者招待会上发表谈话，并对苏队教练说:希望你们明天打败中国队。小岛还说:中国队在打日本队以前一定会输给苏联队、美国队，而日本队一场都没输。苏队教练表示:明天对中国她们会拿出最强的阵容。"},{"type":"paragraph","text":"这一系列反映都说明，她们几家会共同对付我们的，而我们也可以说是孤立的，要获得最后的胜利需要准备更多的困难。"},{"type":"paragraph","text":"对苏联队，我从来没有打过，只是看过录象，要把困难准备得足一点。"},{"type":"paragraph","text":"没想到苏队没打先怕我们了，虽然第一局是最强的阵容，但看得出来不敢打，吊球都不过网，失误太多，轻而易举地拿下来了。第一局对方没有打好，送给我们分，我方还不自信，主要是以前的重大比赛从来没有胜过她们，第二局我们一上来便犯了错误，打得不主动，场上节奏乱了，攻防被动，大家虽然在最后稳了下来，但作为一个强队来讲，应变得还比较慢，关键球抓得不够细。小曹换上来，在士气上起了很大作用。0比9落后也使我们在思想上没有准备，有点急躁，尤其是自己在比分追上来以后13比13，14比14时太急于求成，扣球的节奏慢了一点，拉臂动作过大，所以造成点低被阻挡和被拦死，出现这种情况心里很遗憾，在这种情况下我马上意识到:第一，决不能让对方拦两个就手软了，要知道主要是自己节奏掌握得不好，关键时刻一定不能动摇，要自信、果断，所以在关键的调整进攻时取得了一分，而后又拦得一分，结束了前两局。第三局大家都说:0比9都能拿回来，第三局一定要狠，要相信自己，这样终于使我们的节奏稳定下来，并且未失一分，出现了罕见的15比0。从这两场比赛来看虽然3比0全胜，但仍未充分地发挥我队应有的水平，虽然有不适应的因素，但要尽量缩短比赛与训练水平的差距。"},{"type":"paragraph","text":"看出自己在战术运用上还可多变化，千万不能破坏训练中的节奏，否则会出现“出力大，收效小的现象”。"},{"type":"paragraph","text":"11月9日"},{"type":"paragraph","text":"7:50出发赴羽田机场　9:50乘飞机　13:00到札幌　16:00去训练"},{"type":"paragraph","text":"可能是由于旅途的疲劳，训练时精力很不集中，动作迟钝，是练得最差的一次。客观上是存在一些困难，但主观的努力还不够，也说明我们还有许多问题，存在着娇气，这点与日本队有距离，要拿冠军我们必须做好各方面的工作，克服困难不只是一句话，要真正做到就不容易，比赛期间保证“高度集中，切不可松气”。"},{"type":"paragraph","text":"11月10日"},{"type":"paragraph","text":"9:00党、团组织生活会　15:30乘车去江别　18:00　比赛　中国——南朝鲜　3:0(15:1215:915:5)"},{"type":"paragraph","text":"今天对南朝鲜还是准备得较足，她们已经讲好了条件“胜中国队，给每人三百万，保证终身职业”。所以看来该队一定会全力以赴对付我们，这也为以后能冲出亚洲创造条件。"},{"type":"paragraph","text":"我们必须要全力，不能有半点放松，场上大家也是这样做的。第一周对方打吊结合很成功，使比分很紧，我们开始在后防的配合上不够，失了许多机会球，但大家并没有乱，信心很强，关键球抓得较好。南朝鲜队今天换上了1.83米的权宜淑拦网，主要是对付我，开始被阻拦一些，后来自己采用了抬高点打的办法，很奏效。"},{"type":"paragraph","text":"今天这次比赛发挥得比前两场要好一些，适应气氛，打得比较顽强，但要看到还有四场比赛，我们现在应争取打一场进一步。"},{"type":"paragraph","text":"在防守和吊球技术上我们应向南朝鲜队学习，这样我们就会更强大、更完善。"},{"type":"paragraph","text":"11月11日"},{"type":"paragraph","text":"8:30看录象　古巴——保加利亚9:30准备会　1:10出发去岩见沢16:00比赛　中国——保加利亚3:0(15:615:615:3)"},{"type":"paragraph","text":"从比分上看我们打得不错，的确是这样。今天这场球比前三场比赛打得都好，因为大家的思想很统一，我们必须毫不放松地打好每一场球，每一分球，把这场球当作打古巴队的预演，为以下三场硬仗打好基础。"},{"type":"paragraph","text":"古巴队今天以1比3负于日本，双方前两局打得都很精彩，古队进攻凶猛，也很少出现错误，当时我不禁联想起不久前世界大学生运动会时古队是那样的急躁、失误，看起来是有所进步，而主要是换上了老将佩雷斯及波玛列斯做后补的缘故。在第三局古队的老毛病又犯了，心里急躁不耐心，连连失误，强大的拦网居然不能阻挡广濑的进攻了，这是该队致命的弱点。下一场我们将对付古巴队了，网上的压力是大的，加上有力的发球，我们应该如何准备呢，从大家的言谈话语中反映了全队都在做认真的准备。"},{"type":"paragraph","text":"我已想过了对付古巴的计划是根据大学生运动会那场比赛的经验，以及日本对古巴的经验，当然明天将做最后的准备，统一思想。另外古队的网上会给自己造成压力，但一定不能犹豫，按正常的节奏打，果断，不要太想狠，给拦网造成机会。"},{"type":"paragraph","text":"11月12日"},{"type":"paragraph","text":"9:00开会　小结前四场球"},{"type":"paragraph","text":"11:00出发赴札幌机场　14:3515:40到小松换乘汽车　18:00到“东急”旅馆　20:00-21:30练习"},{"type":"paragraph","text":"11月13日"},{"type":"paragraph","text":"15:00　对位　我主讲　16:00出发　18:00比赛"},{"type":"paragraph","text":"准备活动心里有些不安，因为这三场球毕竟是决定命运的，古巴队的确有实力，我们是否能很顺利地取胜呢?还是个未知数，需要我们自己发挥水平。"},{"type":"paragraph","text":"哨子一吹，也不管它紧张不紧张了，全部精力都集中在球上了。第一局对方在战略上犯了错误，过多地强调打战术，结果内乱，以4比15就结束了第一局，第二局对方清醒过来，拚发球和强攻很奏效，我方一传不到位，强攻过度，对方打防反，以4比0领先，在这样情况下大家没有过多地计较比分，思想很统一，就是准备会上所讲的，困难时“顶”一攻，这样我们便追上去了，并以15比13再胜一局。第三局双方打得都很稳定，6比8时顶一攻很长时间，从整个比赛来看我们有两点成功之处:第一，精神面貌好，打得顽强；第二，一传到位率高，防守成功，打得主动，所以3比0获胜。"},{"type":"paragraph","text":"大家都很高兴，到目前为止我们一局未负，形势很有利，切记不能麻痹，还有两场硬仗要考验我们。"},{"type":"paragraph","text":"11月14日"},{"type":"paragraph","text":"8:00乘火车去大阪　12:50到16:00准备会　中国——美国"},{"type":"paragraph","text":"形势很清楚，日本已经退出了冠军的决赛，我们的决赛提前了，中美双方都知道其中的利害关系，也一定会全力以赴，但真正看来这不仅是一场冠军决赛，而是一场思想上、作风上的较量战，双方的实力相当，要看谁“放得开”，打得顽强，这就是两队相遇勇者胜。谁的包袱重谁就会被动，不管对方怎么想，先做好自己的思想工作，丢掉胜负的包袱，不论在落后、相持阶段，都不动摇信心，不手软，也不要把这场球的分量看得太重，束缚自己的手脚，要有气吞山河的精神，才能充分发挥水平。"},{"type":"paragraph","text":"11月15日"},{"type":"paragraph","text":"9:00准备会　摆位　袁指导讲了战术上的布防　10:30　准备活动　12:00正式比赛"},{"type":"paragraph","text":"准备活动心里仍然有点紧张，因为这毕竟是决定命运的比赛，一点不紧张是不可能的，双方都会拚出最后的力量，而我将要面临着海曼和5号1.84米的高大拦网，不用说是严峻的考验。鼓起勇气，突破这一关。果然一开局大家都拼得很厉害，对方8比4领先，我们并没着急，一分一分地顶上去，而且是15比8胜了第一局，第二局对方也很顽强，加上战术变化网上占高度的优势，比分相持的紧张，以两分之差负一局，这时我的心里仍然是很有信心的。但是从第似局开始我犯了思想上的错误，认为马上就可以3比1拿到手了，所以总是看比分，精力没有完全集中在球上，以至有几个球犹豫。有时表面上看扣死一个球很容易，但这里面包含着很大的学问，如果你非常果断就可能命中，如果只有那怕是一丝的考虑就可能被对方防起，所以要真正做到“放下包袱，无私无畏”是不容易的，有时自己并不是有意识要这样做，无形中会不自然地冒出问题来，我想因为我们没有拿过冠军，所以当胜利在望时，心情是难以形容的，恨不得一口吃个胖子。第五局是非常时期，不拼不搏更待何时!这样一想反正我们放开打，发挥了水平，球输了说明我们本事不到家，反而打得更积极果断了。因为明天还有最后一场球，今天已经太晚，待以后认真地总结吧!不论怎样今天这场球胜了，千万不能松劲，明天的比赛要用百分之二百的力量去拚，就象第五局的拚劲一样，发扬长处，我想是没有战胜不了的困难。"},{"type":"paragraph","text":"11月16日"},{"type":"paragraph","text":"7:45早餐　9:00-11:00准备会中国对日本　12:00午餐　16:00-18:00训练　18:00-22:00比赛、闭幕式　23:00回到旅社"},{"type":"paragraph","text":"昨天五局拼下来，消耗太大了。今晨醒来，感到浑身骨头架子象散了似的，真不想去吃早饭，让我再多睡一会儿。可是想到还有最后一场比赛，绷紧的弦不能松，行动仍要战斗化。"},{"type":"paragraph","text":"大阪是日本女排教练小岛的“本家”，不少队员也来自这个城市，观众压力很大。赛前她们宣了誓，一定要打败我们。我们估计到这场球，她们是一定要顽命地拚的。果然，战斗比想象的更艰苦。"},{"type":"paragraph","text":"第一、二局我打得很顺手，全队的节奏也非常协调，有攻有守，可以说是这次比赛以来水平打得较高的两局球。没有想到的是连输三、四两局。当时场上大家也不断的相互提醒，不能松劲，不能松劲，可就是紧不起来。一个个兴奋得脸涨得通红，我们毕竟没有拿过世界冠军啊!"},{"type":"paragraph","text":"直到休息五分钟时，大家冷静地想一想后，头脑才逐渐清醒过来。袁指导焦急、严肃地对我说:郎平，现在你打得还比较顺，要想办法把大家带动起来。"},{"type":"paragraph","text":"打日本队，我是有信心的。尽管日本队把我研究透了，我擅长打的几条路线，她们守得死死的，广濑防我的球简直绝了。眼看下地的球也给她救起来。但是我想，不管怎么样，我进攻是主动的，你防守是被动的。我一板打不死，就打几板，我就不相信你个个都能守起来。所以第五局最后比分咬得很紧时，我没有手软。关键时刻，虽然也不是百发百中，但我始终很自信，最后还是顶住了。"},{"type":"paragraph","text":"我们获得了全胜，赢得了真正的世界冠军。这是我们和我们的教练，以及教练的教练，几代人日夜盼望的一天。记住今天，当我们站在世界冠军的领奖台上，望着五星红旗冉冉升起的庄严时刻，永生难忘的幸福时刻!"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CD030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一鎯头敲下去，落地开花。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CD030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在领奖台上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CD030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>发它一个上手飘球。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CD030104.JPG\">"}]}