{"id":624804,"date":[{"year":1981,"month":12,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2228","ytitle":"","mtitle":"驼背坠车谜案","ftitle":"","authors":["张伟忠","宋彬云"],"text":[{"type":"paragraph","text":"今年九月二日晚上十时许，从上海开往三棵树的56次旅客列车，在常州至新闸镇区间隆隆疾驶，机车头灯的白炽光柱刺破茫茫夜空，把前方照得如同白昼。突然，司机发现远处轨道中间趴着一个人!“有人卧轨!”他果断地撂下了死闸。"},{"type":"paragraph","text":"卧轨男尸"},{"type":"paragraph","text":"列车在距离卧轨人三十米处停住了。司机跳下列车，上前一看，一个满脸血污的驼背侧卧在轨道中间的水泥枕上……"},{"type":"paragraph","text":"南京铁路分局调度所接到报告后立即查看列车运行图:在56次客车前面的是956次货物列车。“难道是这趟列车压死的吗?”"},{"type":"paragraph","text":"深夜十一点二十一分，956次货物列车刚在南京东站停稳，公安民警和检车人员就向机车迎了上去。细心的检查人员顺着车厢逐节搜寻痕迹。当他们查到第三十八节车厢时，发现老虎钩、风管和车轮上有血迹。这是一辆卸空的敞篷车厢，车号352426，车厢中间零零星星散落着几块未卸完的石块，靠近老虎钧的角落处有一只反扣着的柳条筐。检查人员俯身一看，筐边的车底板上露出一滩血迹。"},{"type":"paragraph","text":"几分钟后，一支支侦察队伍接到命令，分头从上海、南京、常州火速奔赴现场。"},{"type":"paragraph","text":"经技术员、侦察员勘察和常州公安局法医检验，死者三十多岁，身高一米二十五，身上无任何证明，后脑部有五条钝器挫裂伤，背部有拖拉伤痕……"},{"type":"paragraph","text":"在352426号车厢上，除了一只柳条筐外，侦察人员还寻得一双新的女式黑绒鞋、一只陈旧的搪瓷杯、两只蛇皮袋、一根一米长的拐棍，并找到一块沾有鲜血和毛发的石块。"},{"type":"paragraph","text":"提取车底板上的血渍化验，血型“B”型，与死者的血型完全一致。"},{"type":"paragraph","text":"侦察员们据此断定:驼背是被人害死后扔下车的。"},{"type":"paragraph","text":"查找驼背"},{"type":"paragraph","text":"死者是哪里人，叫什么名字?凶手又是谁?……一连串的问题象一团乱麻摆在侦察人员面前。"},{"type":"paragraph","text":"侦破组按照公安处领导的指示，首先侦查死者的身份。"},{"type":"paragraph","text":"“紧急协查通知”迅速分送到沿线两侧的公安机关、城镇街道、厂矿企业和公社大队。"},{"type":"paragraph","text":"与此同时，侦察人员带着唯一的证据——那双新的女式黑绒鞋中一张买鞋的发票，赶到上海跃进鞋帽商店。"},{"type":"paragraph","text":"商店职工经过仔细回忆，对侦察人员说:“八月三十一日，一个拄着拐棍的驼背来买过这双鞋。他讲一口北方话，肩上挎着一只蛇皮袋，从衣着看象是一个外地来的人。”"},{"type":"paragraph","text":"侦察人员当即赶到上海市遣送站。在管理人员的大力协助下，仔细地查阅了遣送对象登记表，发现有一个名叫齐宝乐的驼背，家住山东省泰安县。侦察人员又星夜兼程赶到泰安，但是，查遍该县所有公社，也没有发现有个名叫齐宝乐的驼背。"},{"type":"paragraph","text":"侦察人员毫不灰心，又沿着沪宁线，走访苏州、南京等地。在南京市遣送站的登记表上，他们先后查到名叫齐宝乐的驼背留下的两个地址，一个是山东省泰安县，另一个是河北省大城县。"},{"type":"paragraph","text":"侦察人员再次北上，终于在大城县大尚屯公社东青洲大队找到了驼背齐宝乐的着落。经其亲属辨认，死者就是齐宝乐，现场遗留的拐棍、茶杯、蛇皮袋确是齐曾用的，短少的是一只印有“上海”字样的黑色方包和一件圆领汗衫。那只柳条筐不是齐宝乐的。"},{"type":"paragraph","text":"谁的猫筐"},{"type":"paragraph","text":"柳条筐内留有六尾小鲫鱼和动物屎，筐边沾有几根细毛。经技术鉴定和判断，这只筐装过猫。但猫筐究竟是谁的呢?"},{"type":"paragraph","text":"侦察人员从这趟列车运行时刻表断定:带猫筐的人只能从南翔、黄渡或苏州站上车。侦察人员深入车站票房、候车室，城镇商店、饭馆、旅社和农村公社、大队，发动群众辨认猫筐，提供线索。"},{"type":"paragraph","text":"“这只猫筐很象是一个带河南口音贩猫的男青年的。”南翔车站饭店一位中年女职工回忆说:他身高约一米七，留着分头，是个“白眼”。不久前，他有一筐猫放在茶摊旁边被人偷了，后来是个姓冯的青年给他领路又买了八只。"},{"type":"paragraph","text":"侦察人员很快找到姓冯的青年，他提供，猫贩子在买猫途中，还从水塘里捞了六、七条小鲫鱼。"},{"type":"paragraph","text":"南翔车站一位货运员回忆，九月二日下午，有个“白眼”青年一手拎一只猫筐，一手拿着一张到黄渡的短途票，准备乘414次列车，被叫住补办了猫筐托运手续。托运单上的名字是“郭开放”。"},{"type":"paragraph","text":"侦察人员循迹追踪到黄渡，了解到拎猫筐的青年确实在这里下了车。但是956次货物列车开走以后，这个青年也失踪了。"},{"type":"paragraph","text":"车站饭店女职工想起猫贩子曾用粉笔在店门板上写过一个地址。可惜，第二天就被刷掉了。全店职工经过苦思冥想，凑成了一个不完整的地址:河南省×城县××公社。"},{"type":"paragraph","text":"凶手归案"},{"type":"paragraph","text":"河南省带“城”字的县有十个。侦察人员首先来到永城县查找。后来又深入虞城、柘城、郸城县查找“白眼”猫贩子。"},{"type":"paragraph","text":"事正凑巧，虞城县人民武装部举办民兵干部训练班，来自三十个公社的一百四十余名民兵干部集中在县城。侦察人员抓住这一机会，逐个询问打听。当访问到田庙公社一位民兵干部时，他反映，崔庄大队黄庄生产队有个叫郭可孝的青年，一个多月前往上海贩猫时，在茶摊旁边被偷掉一筐猫，回家后生病半月，卧床不起。“他有什么特征?”“白眼。”侦察人员立即进行追查。他们带着猫筐，来到崔庄大队，请社员群众辨认。有个社员证实这只猫筐是他一个多月前借给郭可孝前往上海贩猫的。"},{"type":"paragraph","text":"可是，郭可孝不在崔庄，去山东单县贩卖苹果了。"},{"type":"paragraph","text":"十月三十日深夜，郭可孝回到虞城，第二天又在街上卖苹果了。"},{"type":"paragraph","text":"侦察人员挤进熙熙攘攘的赶集人群，仔细搜寻郭可孝。“白眼!”侦察人员几乎同时发现了目标。中间两个侦察人员趋前一步，紧紧抓住车把龙头，问道:“你叫什么名字?”他被这突如其来的问话吓得一愣，随即惊慌地回答说:“我……我没有做坏事”“我叫郭可孝……”“对，我们找的就是你郭可孝。”话音刚落，他的两只手腕被牢牢钳住了。"},{"type":"paragraph","text":"侦察人员又驱车赶到郭家，搜出了血衣、驼背的方包、圆领衫和一叠纸分币现金。"},{"type":"paragraph","text":"在确凿的证据面前，郭可孝无法抵赖，只得供认了谋财害命、杀人抛尸的犯罪过程。"},{"type":"paragraph","text":"张伟忠　宋彬云"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CD022001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>洪荒　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>洪荒</FONT>"}]}