{"id":624942,"date":[{"year":1981,"month":12,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"精神文明之花","genre":"","count":"1498","ytitle":"","mtitle":"最清洁的人","ftitle":"——记顾顺清通沟小组","authors":["徐国英"],"text":[{"type":"paragraph","text":"亲爱的读者，这里介绍的是几位与阴沟打交道的人，他们身上常常沾有粪便和污水，但当你了解他们是怎样工作和思考的以后，便会深深感到他们身上有一股感人的力量，会督促你象他们那样去工作，做一个心灵洁白的人。"},{"type":"paragraph","text":"他们是市政管理处黄浦管理养护队顾顺清通沟小组。这个小组的四位工人给三十多公里长的地下排粪管道做疏通、养护工作，为方便群众生活成年累月地操劳着。"},{"type":"paragraph","text":"黄浦区地下排粪管道都是三十年代铺设的。它的口径很小，近年来，由于排粪用水量剧增，常会堵塞管道，造成粪便冒溢。"},{"type":"paragraph","text":"全部换大口径的新管道，一下子办不到。如果用摇车拖钢丝绳疏通管道的传统办法，全区的地下排粪管要两年才能疏通一次。于是，老顾师傅集中精力在疏通管道的工具与方法上搞革新。几经试验，革新成功了。当污水厂泵站抽水时，他巧妙地利用管道中水的流速，从阴井中放下一只称为“牛”的排污工具，水流推着“牛”从一个阴井来到另一个阴井时，粪便、杂物也被“牛”推到了另一个阴井。这时，他便把“牛”提上来，迅速地将阴井中的杂物、垃圾打捞干净，管道也就畅通了。前几年，说是一个组，人员却只有他与一位快退休的女工林美英。林阿姨是一位得力的助手。两人用“牛”来疏通管道，全区的地下排粪管道，每年能疏通三次以上呢。"},{"type":"paragraph","text":"可是，有几处的阴井、管道，今天通了，明天又堵塞、冒粪。什么原因?顾顺清心中清楚，那是管道铺设得不合理。去年，天津路八十五号那只阴井，三天两头冒粪。老顾知道，这根管道只通江西路，不通河南路，水位又高，容易阻塞。他采取了与河南路接通管道的办法，从此再也不冒粪了。十六岁就当上养护工的顾顺清，对整个区的地下排粪管道分布状况知道得一清二楚，素有地下管道“活地图”的美称。"},{"type":"paragraph","text":"顾顺清通沟小组的职责范围是只管马路上的排粪管道与阴井。但是，哪个单位的排粪管道、阴井冒溢了，也都去请顾师傅。"},{"type":"paragraph","text":"去年八月的一个傍晚，延安东路外滩东风饭店的阴井大冒粪水，淹了厨房，一直没到大门口。左通右通，水就是下不去。有人急中生智，想起了“活地图”顾顺清。那时，老顾正在家中吃饭，听来的人一说情况，丢下饭碗就走。来到现场，他先是熟练地疏通了管道，接着跳入满是污水的阴井里打捞杂物。一个小时之后，粪水退净，场地也用自来水冲得干干净净。饭店里的服务员们，面对着满身污水的顾师傅，真不知说什么才能表达内心的感激。顾师傅却平平淡淡地说:“没啥关系。只要你们能正常工作，赴宴的人能吃得开心，我也就开心了。”"},{"type":"paragraph","text":"年过半百的老顾师傅，何止只为东风饭店服务呢，坐落在闹市的和平饭店、华侨饭店、国际饭店、市百一店、十店，以及一些居民大楼，到处都有顾师傅的足迹。他被人们赞誉为“最清洁的人”。"},{"type":"paragraph","text":"顾顺清小组的林阿姨退休了。顾师傅本人已五十七岁。今后，黄浦区的地下排粪管道由谁来管理呢?"},{"type":"paragraph","text":"去年二月，来了姜兰英，现在也成了老顾师傅的很好助手。今年五月，组里又增添了新鲜血液，解文华与陈建富两位小伙子，是自愿考入养护队的。可是，刚开始的半个月里，他俩一掀开阴井盖子就恶心，回到家，连饭也吃不下。当队领导向他俩介绍了顾师傅的先进事迹，他俩又每天亲眼目睹着偌大年纪的老顾师傅，毫不在乎地下阴井、捞杂物，心中难以平静，也渐渐爱上了这一行，也默默地、愉快地为着人民的利益而工作着。"},{"type":"paragraph","text":"今年八月的一天，南京路上扬州饭店的阴井又冒粪水了，粪水已溢满洗菜间。小解、小陈先后下阴井掏杂物，疏通管道。在场的人，都夸他俩:“多好的小伙子啊!”在赞扬声中，他俩没有满足，也没有骄傲。他俩的努力目标是，要象顾师傅那样，成为最清洁的人。"},{"type":"paragraph","text":"记者　徐国英"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CH020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄浦管理养护队老师傅顾顺清(中)，带领小组同志冒着阴雨在马路上疏通阴沟。"},{"type":"paragraph","text":"本报记者摄</FONT>"}]}