{"id":624974,"date":[{"year":1981,"month":12,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1866","ytitle":"","mtitle":"万紫千红才是春","ftitle":"——上棉二厂与上毛二十厂结对子的故事","authors":["徐国英"],"text":[{"type":"paragraph","text":"徐国英"},{"type":"paragraph","text":"坐落在苏州河畔的上海第二棉纺织厂，与上毛二十厂只隔着一条江宁路。过去，他们是隔行如隔山，“机器之声相闻，平时不相往来”。如今，局领导当“红娘”，牵线搭桥，两家厂紧密携起手来。"},{"type":"paragraph","text":"走走、看看，隔行结亲家"},{"type":"paragraph","text":"棉纺行业在技术、管理等方面，在整个纺织系统中比较先进:毛纺要增产，学棉纺是一条好路子。"},{"type":"paragraph","text":"学棉纺，究竟怎么学?上毛二十厂厂长胡忠祥心中无数。帮毛纺，怎么帮?隔了个行，上棉二厂副厂长张柱惠也没把握。先打破互不往来的局面，互相走走、看看。"},{"type":"paragraph","text":"胡厂长带了干部、技术人员前来上棉二厂参观。走进车间大门，大家怔住了。崭齐的车弄里，工人们不慌不忙地操作、巡回，闪光的车身，整洁的环境，成品、半成品都堆放得整整齐齐。“那象我们那儿……”胡厂长这么想，紧紧地握着张副厂长的手说:“老张，我真看得眼红，您快去帮帮我们吧。”"},{"type":"paragraph","text":"张副厂长也带了一些人来到上毛二十厂察看，其实隔行哪里隔山，棉纺、毛纺都有个“纺”字，大的原理是相通的。吃了近四十年“纺织饭”的张柱惠巡视了一周，初步找出阻碍该厂继续增产的四大毛病:一、机械状态不好；二、管理不严；三、操作法混乱；四、通风、调温不良。这些毛病如能解决，产量提高百分之十是没问题的。张副厂长心中有了底，一种责任感油然而生。他想，如果整个毛纺行业都能好好整顿一下，不需要大量的投资，不需要增加厂房、人员，就能得到十分可观的经济效益。他充满信心地对胡厂长说:“让我们开始行动吧，首先从整顿机械状态入手。”隔行的两家厂，从此结成了亲家。"},{"type":"paragraph","text":"比比、学学，精神更振奋"},{"type":"paragraph","text":"两位厂长有了共同的语言，工人们却有自己的想法:毛纺有自己的特点，棉纺的工人难道就一定比我们强?胡厂长对大家说:“那就看一看，比一比吧。”"},{"type":"paragraph","text":"上棉二厂机修队开进上毛二十厂，帮助整顿细纱机。一台细纱机有四百零八枚锭子，二棉的机修工对每一枚锭子的垂直度都用仪器测试过，稍有偏差，就进行校正。“呵，我们从未这样做过，垂直不垂直，用眼瞄瞄就算了。这么细致的工作作风，我们服贴了，是要学棉纺。”上毛二十厂机修队长庄新法坦率地向胡厂长谈了自己的想法。"},{"type":"paragraph","text":"值班长要具有科学的管理水平。怎么个科学法?上毛二十厂四位值班长都是刚任职两年的青年工人，对如何当好值班长心中无底。她们到上棉二厂跟班，看看棉纺厂的值班长是怎么工作的。两个轮班跟下来，四个小姐妹的感想可多啦。用甲班值班长高雅君的话来说:“看看她们，比比自己，如何当好值班长，心中开始有谱了。”"},{"type":"paragraph","text":"毛纺挡车工人也进了二棉纺纱车间，让她们一个跟一个地观摩、学习。观摩的结论是:“统一的操作法做起来有秩序，又干净，不慌不忙的，对提高产质量真有好处，做起来也顺心，我们早就该向棉纺的姐妹们学习了。”毛纺挡车工也向棉纺挡车工一招一式地学习起来。"},{"type":"paragraph","text":"开花、结果，提出新课题"},{"type":"paragraph","text":"就在今年八月到十一月，两家厂密切、协调的合作，已结出丰硕的果实。"},{"type":"paragraph","text":"上毛二十厂一条生产线的细纱机经过整顿，每一千枚锭子每小时的断头，已从一百八十根降低到五十根左右，它的车速却从原来的每分钟九千六百转提高到一万零八百转。这些数字意味着什么?它说明上毛二十厂毛纺细纱机的单位产量提高了百分之十，而且还提高了产品质量。科学的管理、统一的操作法，又确保这“百分之十”的巩固、稳定。"},{"type":"paragraph","text":"两家厂的初步实践，闯出了一条移植棉纺行业的先进技术、管理办法，挖掘毛纺业增产潜力的成功之路。同时，也为有关部门提出了新课题。如整修毛纺机时，发现零部件储备奇缺。因为，毛纺行业的机器杂七杂八的，什么型号都有，为机械厂预制零部件出了难题。如果经过几年努力，在整顿中逐步统一机器型号，加速技术改造、工艺革新，那上海毛纺织工业将会大幅度地增产。"},{"type":"paragraph","text":"路已闯出来了，聪明、勇敢的开拓者们，定会越走越宽广。"},{"type":"paragraph","text":"记者　徐国英"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"读了上棉二厂和上毛二十厂结对子的通讯，多么令人高兴。一家厂热心帮，一家厂虚心学，不花什么钱，整顿了企业管理，使上毛二十厂产量提高了百分之十。这说明，从整顿企业中挖掘潜力的确大有文章可做。"},{"type":"paragraph","text":"上毛二十厂所以能把上棉二厂的经验学到手，在于该厂领导有那种迫切要求改革的愿望，有那种要把企业办好的决心，所以，他们不怕人家说自己不行，能虚心向人家学习。这种精神是十分可贵的。有些厂所以处于中游状态，其原因之一就是有的领导干部缺乏这种精神。"},{"type":"paragraph","text":"同样难能可贵的是，上棉二厂的领导和群众能够毫无保留地把自己的经验移植给人家，帮助人家共同前进。他们的行动体现了社会主义的协作精神，显示了社会主义企业的高尚风格。"},{"type":"paragraph","text":"我们希望有更多工厂象上棉二厂和上毛二十厂那样，互帮互学，把我们的企业办得更好。"}]}