{"id":624938,"date":[{"year":1981,"month":12,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1679","ytitle":"","mtitle":"理想插翅上云天","ftitle":"——访“运十”客机总设计师马凤山","authors":["陈培源"],"text":[{"type":"paragraph","text":"一九八一年十二月八日下午一时，国产“运十0002”号喷气客机在阳光下反射出耀眼的光芒，印在飞机垂直尾翼上的五星红旗鲜艳夺目。发动机轰鸣着。三分钟后，飞机抬头离地，直上蓝天，进入上海至北京航线。此时，客舱内一位随机人员笑着同我们握手交谈。经介绍，他就是“运十”飞机的总设计师马凤山同志。"},{"type":"paragraph","text":"马凤山现年五十二岁，一九五二年毕业于上海交通大学航空工程系。这位当年二十三岁的青年，一出校门就被分配到几千里之外的东北一家航空工厂。“你当时舍得离开上海吗?”“噢，为了建设新中国，为了开辟中国自己的航空工业道路，我们许多刚毕业的青年学生是很少考虑个人得失的”。马凤山笑着回答我们。"},{"type":"paragraph","text":"在航空工厂，马凤山开始搞的是飞机修理。他虽然长年累月同外国造的飞机打交道，可心里却一直向往着用自己的双手和智慧设计出国产飞机。可是，这在当时只不过是人们常说的理想罢了。理想，能实现吗?怎样去实现?不久，这位青年被调到了飞机设计部门。五十年代后期，他开始参加初级小飞机的设计。当他第一次看到自己设计的飞机在蓝天飞翔时，他深深体会到，理想是能够实现的。当然，前进的道路不是一帆风顺的。在参加小飞机设计后，他又参加了中短程飞机的设计工作，但由于各方面的原因，前面那种小飞机未能投产，后面的一种也中止了研制。在这种情况下，马凤山并没有妄自菲薄而丧失自信，相反，更坚定了为实现理想而奋斗的信念。"},{"type":"paragraph","text":"七十年代初期，在毛主席和周总理的亲自过问下，我国确定了研制大型喷气客机的计划，一批来自全国各地的航空技术人员汇集上海，马凤山也回到了“故乡”，并被任命为“运十”飞机的总设计师，担任上海市飞机制造研究所的副所长。由他负责的飞机设计和研究工作开始了。"},{"type":"paragraph","text":"如果把马凤山设计小型民用飞机比作是建造五层楼房，那么，设计“运十”喷气客机也许就象建造二十层楼大厦一样。无论是飞机的总体布置、气动布局、结构强度，也无论是飞机的各种系统，都同小型飞机有着不同的要求，在某些方面的要求也更为严格。譬如飞机的安全性能就是这样。"},{"type":"paragraph","text":"“运十”飞机的设计初期，条件十分艰苦。当时，因为没有设计大楼，我们的一些设计人员就在仅四平方米的飞机包装箱内工作，有的同志坐在食堂的饭桌上设计。可以想见，我们的设计人员，如果不是胸怀振兴中华民族航空工业的理想，如果没有一股子实干精神，他们的热血怎能在小小的“箱子”里沸腾起来?!如今，“运十”飞机在蓝天飞行，圆满完成从上海至北京的转场试飞，马凤山激动不已，同时又感到任重而道远。他说，一个国家的航空工业是整个国家工业水平的综合反映。虽然按照美国一家飞机制造公司副总裁的评论:“运十”飞机研制成功了，可使中国的民用航空工业同世界先进水平的差距缩短十五年。马凤山说:但是，中国民航要用国产飞机武装起来，还要一些年月。目前，我国航空工业技术队伍的素质不比一些先进国家差，但产品的性能和科研手段同国际先进水平相比，还有一定差距。马凤山满怀信心地说，“运十”飞机的研制成功，已经从一个侧面反映了中国广大航空技术人员的智慧和力量。中国航空工业进入世界先进行列的日子是一定会到来的。"},{"type":"paragraph","text":"“请你谈谈‘运十’飞机的特点。”“好!”马凤山接着说，“运十”飞机既是按照我国的民航机适航性要求设计的，同时也是我国第一次严格按照国际民航规范设计的。国际规范的各项设计要求我们都予以满足，所以，这种飞机有较好的安全性能。由于我们采用了比较先进的翼型，使飞机最大航速可达到每小时九百几十公里。飞机的机场适应性较好，国内多数机场都能起落。从多次试飞情况看，这种飞机的飞行高度较高，最高已超过一万二千米。因此，“运十”飞机也比较适合在我国西藏高原等地区航行。此外，“运十”飞机最大起飞重量在一百吨以上，耗油量也比目前国内正在航行的有的民航机省，具有良好的经济性。"},{"type":"paragraph","text":"马凤山的一席话，把我们的心同振兴中国航空工业紧紧地联系起来了。从这位总设计师的介绍中，我们再一次想到，中华民族是有志气的民族，做一个中国人是多么的自豪!"},{"type":"paragraph","text":"记者　陈培源"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1981\\12\\81CH011301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>萧英</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“运十”喷气客机总设计师马凤山。"},{"type":"paragraph","text":"特约通讯员萧英摄于北京</FONT>"}]}