{"id":124065,"date":[{"year":1946,"month":11,"day":30}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2445","ytitle":"","mtitle":"陈鹤琴访问记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报专访】中国教育界中拥有像陈鹤琴先生这样一位杰出的人物，应该说是一种骄傲。这不仅由于他是中国幼稚教育的创始者，活教育运动的发动者，同时更由于他严肃而且认真地实践了并且继续实行着他的“以教育为终生事业”的崇高理想。"},{"type":"paragraph","text":"记者日前去其愚园路寓所访问时，先生正埋头在书堆里工作。正如他自己所说的一样，他虽年已五十，而精神饱满，有如二十来岁的青年。身材结实，脸色红润，嘴角边老是挂着微笑。他是一个和霭可亲的长者。"},{"type":"paragraph","text":"当记者问他几十年来殚心竭虑任劳任怨从事于教育事业有何感想时，他微笑着说:“这个么，说不上什么感想，我只是要为儿童谋幸福，为社会服务为国家尽力而已。”他说他在赴美留学途中，曾经一度想学过医，但终于放弃了医学而读教育，是因为“医生是医病的，我是要医人的。我喜欢儿童，儿童也是喜欢我的”。"},{"type":"paragraph","text":"陈鹤琴先生是一个虔诚的基督徒，在中学时代即受浸礼，为了贯彻耶稣爱人的热诚与牺牲的精神，他曾经把“无我”两字作为自己的隐名。而其毕生致力于教育工作，实在也是由于这种精神所感召。"},{"type":"paragraph","text":"他的教育工作远在清华读书时便已开始了。那时他虽然读的是理科，但却做了两个学校的创办人兼校长，这两个学校，其一是设在校内的“校役补习夜校”，其一是设在城外的“义务小学”，前者是全中国第一个校役补习学校，后者也可以说，是我国学生创办的第一个义务学校。"},{"type":"paragraph","text":"先生于民国三年出国留学，他说:“陶行知先生便是与我同船赴美的，其后又因在哥伦比亚大学同上杜威博士的课，回国后又同在东南大学执教，因此我们有着卅余年的友谊私人感情当然非常好”，记者当即打断他的话题，问道:“先生对于陶行知先生的死，有什么话想说的?”他的回答是:“陶先生的学问道德都是非常使我钦佩的。他不仅是教育家，是诗人，也是哲学家，他能说能行，即知即传，因此他的死，实在使人惋惜，何况我们是这么几十年的老朋友。”我当时有这么一种直觉，便是陶行知先生是富于创造性的革命教育家，而先生则是虔诚的宗教家式的教育家。"},{"type":"paragraph","text":"当记者叩询关于他回国后从事教育工作的经过时，他约略的列举如下:回国后最初写作了五年，特别是儿童心理，之后在南京创设鼓楼幼稚园，这应该是第一个“中国化”的幼稚园。一而成立幼稚教育研究会，一面出版“幼稚教育丛刊”与“幼稚教育”(后改儿童教育)。在东南大学教书时，他创导了教育上重要课题之一的“智力测验”，“测验概要”并且以实地观察与实验记录写了两部著作:“家庭教育”与“儿童心理学”上下册。"},{"type":"paragraph","text":"国府奠都南京，先生受聘于当时的京市教育局，他以研究学术的精神来办理教育行政的工作，当时南京市教育局在他的计划与领导之下，不仅在行政上建树良多，而且养成了一种“熔行政工作与研究工作于一炉”的崭新的风气。上海前工部局华董仰慕先生在南京办教育工作的成就，便坚聘为华人教育处处长，这一时期，他致力于教科书与儿童读物的编纂，并苦心孤诣力谋上海租界地区内国人教育之改进，并积极推进收回租界教育运动，在职十一年，直到离开上海为止，去内地后，创导活教育运动，并且在国立幼师实验，胜利后才回上海。"},{"type":"paragraph","text":"除了上述的各种工作而外，他在南京时又组织了中华儿童教育社，全国分社达三十余处，拥有社员四千余人，是全中国规模最大的儿童教育团体。此外，他又主编了“小学教师”，“活教育”(三卷以前在内地出版四卷一期起上海华华书店发行)等教育界的权威杂志。"},{"type":"paragraph","text":"面对着这样一位“献身”于教育事业以至于“无我”的境地的长者，谁能不受感动而至肃然起敬呢!当他以稳健的步子走出房门去接听电话时，我兀自望着他的背影发楞。"},{"type":"paragraph","text":"当他听完电话回来之后，记者便另换话题，叨询关于“活教育”这一新的教育主张方面的事情。先生也就不惮麻烦的一一作答。简言之，活教育是把传统的学校教育从狭小的，死的，不切合社会实际生活的那种情形之下解放出来。使儿童不仅仅从教室里与书本上去找知识，同时使他们能从实际生活上去理解并接受知识。撤去学校的藩篱，把大自然作教室，把社会中的一切事情，上自天文地理，国家大事，下至花草虫鱼，赌场烟馆，作为书本。在充分发挥儿童身心发展的前提之下，让他们“自动”的学习，而不是“被动”的注入。"},{"type":"paragraph","text":"先生于解答记者询问之余，还以市立幼师最近拟订的活教育材料“上海研究”纲要见示，作为具体的说明。这纲要以目前上海市的几个重要部门作为研究的单元，如上海的文化，内分教育机关与出版界，上海的工业，内分重工业(以下再分造轮，飞机等)，轻工业(以下再分饮食品工业如面包厂等)，上海的电信事业，公共汽车公司，电灯，自来水厂，邮政总局，市政组织，乃至上海的地理形势与其历史演变等。每一单元，都详列项目。为的是要使大家对这一新的教育主张引起广泛的注意，记者于征得陈先生的同意之后，就把纺织工业这一单元列表如后:"},{"type":"paragraph","text":"一，研究要点:甲，纺织厂的设备。乙，纺织工程的顺序。丙，原料来源。丁，出品数量。"},{"type":"paragraph","text":"二，五指活动(每一单元，都列有下列科学，社会，文学，艺术与健康等五项活动):甲，健康活动:纺织模仿操。乙，社会活动:参观厂，访问厂长，收集产销数量做统计表。丙，科学活动:漂白，染料应用，收集照片，收集各种样品。丁，艺术活动:写生厂内各部工作情形。戊，文学活动:参观报告。"},{"type":"paragraph","text":"三，参考资料及教具:棉纱，丝，羊毛，布，绸，呢。"},{"type":"paragraph","text":"四，成绩整理:丝，纱，棉等标本，纺织画片，纺织机模型。"},{"type":"paragraph","text":"五，指导教师及研究年级。(从略)"},{"type":"paragraph","text":"其他各单元也都如此列表排定，这样学生可以就社会实际情形中，获得活的知识。"},{"type":"paragraph","text":"最后记者又问及最近有无新的计划，他说:“不论最近或最远，我终还是在我本位工作上努力——教育事业。因此严格说来，实在也无所谓新计划与旧计划，只是实施工作先后的步骤而已。”扬起眉梢，注视着他紧握在手里的那册“儿童教育”月刊的合订本，从他的面容与语气里，我感到了一个富有活力的创造者，对于其热爱着的工作与事业所发生的那种稳重到几乎谦逊的信心。"},{"type":"paragraph","text":"当记者告辞出来时，还依稀看见他站在那里，带着那么柔和的副笑容。"},{"type":"paragraph","text":"“陈鹤琴先生简直就真是一个宗教家式的教育家”，在静寂的归途上，我禁不住自言自语的说出声来。(其言)"}]}