{"id":124063,"date":[{"year":1946,"month":11,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"3679","ytitle":"","mtitle":"中国人民教育家陶行知氏公葬于晓庄","ftitle":"","authors":["方与严"],"text":[{"type":"paragraph","text":"方与严"},{"type":"paragraph","text":"中国人民教育家陶行知氏，他出身于平民，早年曾留学美国，饱吸美国民主作风，近更饱吸各国民主作风，以及苏联社会主义的新型民主作风，成为新民主主义的运动者。他的新民主主义运动，是以教育为手段来达到他的目的的。因此，他的思想是新民主主义思想，是人类解放的思想。因此，他的教育事业是新民主主义的教育事业，是人民自己的教育事业，是人民自己解放自己的教育事业，是人民争取做主人登上“主人宝座”的教育事业，是人民自己集体创造幸福自己集体享受幸福的教育事业，并以唤起全人类觉醒起来解放自己为全人类创造幸福创造平等的互助的世界的教育事业。所以他常大声疾呼的说:“人民第一!人民至上”!他要一切为人民，他平生致力的生活教育运动中的六大运动:"},{"type":"paragraph","text":"(一)乡村教育运动；"},{"type":"paragraph","text":"(二)普及教育运动；"},{"type":"paragraph","text":"(三)国难教育运动；"},{"type":"paragraph","text":"(四)战时教育运动；"},{"type":"paragraph","text":"(五)全面教育运动；"},{"type":"paragraph","text":"(六)民主教育运动；"},{"type":"paragraph","text":"都是本着:“人民第一!人民至上!”的一贯的主张而进行而设施的。他主张“生活即教育”即是要从生活实践中得到教育，他主张“行是知之始”，即是要从行动中得到教育，所以他要从大众生活中钻出真理来，因此，他断定生活是大众唯一的教育。他主张“社会即学校”，他要冲开校门，冲开村门，冲开国门，冲开一切人为造成的自私自利的铁门，以整个中华民国整个世界来做我们的学校，实扩大我们的学习领域，丰高我们的真实学问，因此，他断定社会是大众唯一的学校。他主张“教学做合一”，不使“劳心和劳力”分家的教育存在，不使“治人和被治”的二元论的教育存在，不使“生活与教育”脱离的现象存在，所以他要在“劳力上劳心”，“手脑双挥来做工”。因此，他要“用心以制力。这样做的人要用心思去指挥力量，使能轻重得宜以明对象变化的道理。这种人能以人力胜天工。世界一切都从他那里来的。他能改造世界，叫世界变色。事事在劳力上劳心，便可得事物的真理。人人在劳力上劳心，便可无废人，便可无阶级，便可征服天然势力，创造大同社会。我们必须把人间的劳心者，劳力者，劳心兼劳力者，一齐化为‘在劳力上劳心’的人，然后万物之真理乃可一一探获，人间之阶级乃可一一化除，而我们理想之极乐世界乃有实现之可能”。他是要创造一个理想的极乐世界，就是民主大家庭的世界，就是安居乐业的世界，就是和平民主的世界。"},{"type":"paragraph","text":"因此，陶氏所遗留下来的教育事业，无疑的是人民自己的教育事业，凡为人民者都应该起来继承，起来发扬。陶氏所遗留的教育事业，约有于下数端:"},{"type":"paragraph","text":"(甲)陶氏亲身领导创造的教育事业。"},{"type":"paragraph","text":"(一)生活教育社"},{"type":"paragraph","text":"生活教育的理论，是胚胎于民国十六年三月十五日晓庄学校创校之始，随着晓庄学校发展而发展。生活教育社之名义是由于“生活教育”半月刊之发刊。生活教育运动，是在晓庄一开始即依照中国国情需要和应负的历史使命进行着，依时代演进而演进于前面所说的六大运动。"},{"type":"paragraph","text":"生活教育社同人，时时秉着本社的:"},{"type":"paragraph","text":"“自觉性之启发，创造力之培养。教育之普及，生活之提高。”"},{"type":"paragraph","text":"的宗旨，专心一志为人民服务而工作而学习而努力。"},{"type":"paragraph","text":"二，晓庄学校"},{"type":"paragraph","text":"是生活教育运动的发源地。在民国十六年三月十五日创校在南京和平门外晓庄，一块青草地上，从四大空中，一无所有中，这样开始生活的，也就是这样开学的:“从野人生活出发，向极乐世界探寻，是当时所立下的宏愿。她头上顶着青天，脚下踏着大地，东西南北是它的围墙，大千世界是它的课堂，万物变化是它的教科书，太阳月亮照耀着它工作，一切人，老的，少的，幼的，男的，女的都是她的先生，也都是她的学生，晓庄学校是这样一副气骨”。"},{"type":"paragraph","text":"晓庄学校创设的宏愿:“晓庄是从爱里产生出来的，没有爱便没有晓庄。因为他爱人类，所以他爱中华民族，爱中华民族中最多数而最不幸之农人。他爱人只从农人出发，从最多数最不幸的出发；他的目光，没有一刻不注意到中华民族和人类全体。……晓庄没有爱便不能奋斗，便不能破坏，便不能创造。……所以晓庄和晓庄的同志总贡献——破坏与创造——如果有的话，都是从爱里流露出来的。”晓庄学校是这样存心爱人类，亦为人类所爱戴。晓庄同志足迹所到之地，即晓庄精神——破坏与创造——所到之地，为人民服务，为人类造福，此心此志此行，将随中国需要，人类需要，而演进于无穷，努力于无穷。晓庄学校在民国十九年，因主张武力抵抗日本的侵略而遭封闭。现在武力抵抗早经胜利，建国方萌肇始，晓庄同人，正在筹谋复校。"},{"type":"paragraph","text":"三，晓庄研究所"},{"type":"paragraph","text":"它创立在民国二十七年冬，研究略具成绩者，有:教育本质，生活教育体系，教学做合一体系，地球基本运动原理，小型炼钢炉，内燃机之改造等专门问题，正待继续前进，以研究造福人生的而避免祸人的专题。"},{"type":"paragraph","text":"四，学才学校"},{"type":"paragraph","text":"是一所选拔特殊才干难童，作“人才幼苗”培养之实验分组学习的新型学校。创造于民国廿八年七月二十日。它的主旨是:“我们要引导学生团起来做追求真理的小学生；团起来做自觉觉人的小先生；团起来做手脑双挥的小工人；团起来做反侵略的小战士。”"},{"type":"paragraph","text":"它的课程:普修课依照部章进行。特修课则因个性之适合与才能之发展，现分七组学习:"},{"type":"paragraph","text":"(一)音乐组:早在为创造而歌，为民主而歌，为老百姓而歌，而自作曲而自演奏而广播而共同努力。"},{"type":"paragraph","text":"(二)戏剧组:早在为创造而演剧，为建设而演剧，为民主而演剧。近正向着土语方言剧努力。并作旅行国内公演计画。"},{"type":"paragraph","text":"(三)文学组:早能把握现实题材，为创造而创作，近更能向人民学习，发扬人民文学的路线行进。"},{"type":"paragraph","text":"(四)绘画组:早能把握现实题材，创造连环画，连环木刻等。近更能为大众而画，为民主而画而努力。"},{"type":"paragraph","text":"(五)舞蹈组:在本校成立最晚。惟本组主任戴爱莲先生有志于提炼世界舞蹈艺术精华，创造中国新舞蹈。新的创造，赋予新的希望。"},{"type":"paragraph","text":"(六)社会组:早已依照以普及教育改造社会手段的方向进行。近更能从普及教育工作中和人民打成一片，与附近老百姓血肉相联，患难与共。"},{"type":"paragraph","text":"(七)自然组:早向着向大自然进攻，向大自然追问，向大自然探讨，自造仪器的方向进行，要以科学的精神和方法来解决人生问题，创造人生幸福的路线向前继续迈进。"},{"type":"paragraph","text":"其他如农艺组，工艺组等等视社会之需要，时代之需要，亦在规划筹设之中。"},{"type":"paragraph","text":"乙　陶氏赞助创立之教育事业"},{"type":"paragraph","text":"五，山海工学团"},{"type":"paragraph","text":"一名山海实验乡村学校。创立于民国二十二年十月一日。主旨在:"},{"type":"paragraph","text":"“工以养生，"},{"type":"paragraph","text":"学以明生，"},{"type":"paragraph","text":"团于保生”。"},{"type":"paragraph","text":"在普及教育史放着“即知即传”的灿烂光辉的有名的“小先生”制，就是在山海工学团时代创立起来的。“八一三”时，毁于炮火。已由地方人民自动捐款建筑茅房购置校具，于今年秋初复校。为人民自办教育之好榜样。陶先生继续赞助，以底于成。兵燹之后，民生凋疲，民力有限，仍望经济有源源的和更多的帮助。"},{"type":"paragraph","text":"六，佘儿岗小学"},{"type":"paragraph","text":"是晓庄被封后为小学生自动起来解决自己教育问题而创办的儿童自动学校。当时陶先生曾用小诗赞勉他们:"},{"type":"paragraph","text":"“有个学校真奇怪，小孩自动教小孩。"},{"type":"paragraph","text":"七十二行皆先生，先生不在学如在”。"},{"type":"paragraph","text":"“八一三”后，敌寇陷南京时，亦遭焚毁。今夏亦由当地老百姓筹款复校，陶先生亦力助其成。同样仍希望有源源的和更多的经济帮助，以助其发展。"},{"type":"paragraph","text":"七，新安小学"},{"type":"paragraph","text":"为三万里长征的新安旅行团诞生的学校，为穷孩子自动创造新出路的新型学校。创校于民国十八年六月六日，日寇蹂躏淮安时，同遭浩劫。胜利后，复校，正在与人民合作，积极改善人民生活的途程上行进。现在又在播迁中，不久，仍然能负起他的历史使命。如予以更多的经济帮助，则其造福人群当无限量。"},{"type":"paragraph","text":"八，社会大学"},{"type":"paragraph","text":"是高等补习教育性质，为在业青年解决进修，自动追求长进而自己筹款，自举校董，自聘校长而创办之学校。创校于今年一月十五日。它的大学之道是:"},{"type":"paragraph","text":"“大学之道，在明‘民’德，在亲民，在止于人民之幸福。"},{"type":"paragraph","text":"是我们创造之新主张。"},{"type":"paragraph","text":"什么是民德?"},{"type":"paragraph","text":"要目有四项:"},{"type":"paragraph","text":"觉悟，联合，解放，"},{"type":"paragraph","text":"还有创造——要捣碎痛苦的地狱，"},{"type":"paragraph","text":"创造人间天空。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"农场，工场，会场，商场，广场，战场，娱乐场。"},{"type":"paragraph","text":"都是我们数不尽的课堂。"},{"type":"paragraph","text":"我们要各尽所能各学所需，各教所知，各得其所。"},{"type":"paragraph","text":"我们要自由!自动，自强。"},{"type":"paragraph","text":"我们要民有，民治，民享。”"},{"type":"paragraph","text":"九，今后的希望"},{"type":"paragraph","text":"陶氏因积劳过度。以及因时局激荡，而激刺过甚，竟于本年七月二十五日。以脑充血病殁上海，现定于十二月一日，由人民自动集议，迎归公葬于晓庄，人民褒扬，昭告天下，陶氏如此热切为人民追求长进，提高人民文化，改善人民而创办的教育事业，是必须群策群力来继承，要继承陶氏的遗志，必得要继承他发展他的教育事业，是有两条路线:"},{"type":"paragraph","text":"(一)提高的路线:"},{"type":"paragraph","text":"提高现有育才学校，向上发展为大学，向下发展为幼稚园，托儿所，以创造一完整的生活教育系统。"},{"type":"paragraph","text":"(二)普及的路线:"},{"type":"paragraph","text":"一，釐定四年普及教育计划，普及全国教育，陶氏已手定一年计划，开始实施，因先生逝世而中阻。但必须继续，继续，再继续。"},{"type":"paragraph","text":"二，要向横的发展，全国到处都能创立社会大学，普及提高各在业青年之高等教育。"},{"type":"paragraph","text":"陶氏清白传世，事业继承，有赖于陶氏友好和社会贤达以及觉醒之人民大众之集体支持，自九月间“陶行知先生教育事业基金会”之创立，公举孙宋庆龄先生为名誉理事长，冯玉祥先生为理事长，沈钧儒先生为筹募委员会主任委员，本已引起京，沪，渝，平，港九，菲律滨，新嘉坡，美利坚合众国热心人士之发动，本有有钱出钱，有力出力之旨，以源源的经济援助，必能发扬光大，必能服务人群，造福人类。"}]}