{"id":124005,"date":[{"year":1946,"month":11,"day":30}],"page":"2","source":"本报,路透社,联合社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1801","ytitle":"","mtitle":"国大昨日讨论宪草 代表质询引起风波","ftitle":"内蒙代表奉令准备退出大会　陈果夫等建议采行新币制","authors":[],"text":[{"type":"paragraph","text":"【本报南京廿九日专电】　国大于今晨大雪初霁朝阳灿烂中举行第四次大会，因系初度讨论宪草之故，到会代表打破历次大会记录，共达一四三三人。由青年党代表左舜生主席，规定由各代表发表对宪草意见，作广泛讨论，不下结论，仅纪录要点，送交未来之各审查委会参考。下午三时，继续开会，整日共讨论五小时半，发言者共廿余人，各代表之着眼点均集中于:(一)国民大会组织之权限，(二)行政院与立法院之关系，(三)中央与地方权限之划分，(四)基本国策应分章或合并等四重要问题，归纳意见，约有如下数点:(一)扩大国大权限。(二)立法院权限过宽，(三)国大代表与立法委员，监察委员均由民选，有叠床架屋之嫌，(四)增强地方自治性，(五)蒙藏新疆边区应列专章，(六)国大代表，立法委员，监察委员应硬性规定百分之二十之女性名额。惟各代表发言颇多作宣传性之演讲，言不切题，涉及宪草范围以外，因而噱头百出，场中时有笑声，嘘声，掌声及嗓音洪亮之叫嚣声，有谓:“议场犹如戏场，”诚非虚语。今晨大会在未进行讨论宪草时，各代表曾向出席团提出质问谓:代表资格审查委员会之人数及人选问题，依法应由主席团提交大会决定，而秘书处已先将名单交中央社发表，不合手续，蔑视大会，此时台下纷纷发言，秩序大乱，尤不满意洪兰友秘书长，有提议罢免者，有提议请其辞职者，主席左舜生手足无措，失去控制会场能力，最后提付表决，此一场风波始告平息。"},{"type":"paragraph","text":"【路透社南京廿九日电】国大内蒙代表团之发言人今日称:彼等已获内蒙来电，嘱立即退出国大，以示抗议政府或国民党之未将任何内蒙自治之规定列入宪草，内蒙代表百余人中之一人表示:吾人将带泪退出国大，但并不愤怒，吾人未来计划尚未加以考虑，然此举之后果则必严重无疑，但吾人在退会前，将在大会中动议将内蒙人民之具体自治计划列入宪草。同时，新疆国大代表亦谓:新疆人民经十年之革命后，在和平执行协定规定之际，仍多困难。"},{"type":"paragraph","text":"内蒙问题之发生，使若干人士颇感惊异。据内蒙代表解释称:内蒙除种族，文化，风俗与汉人不同外，其政治制度即盟旗制度，亦与中央治下他处迥异，蒙古人虽曾参加抗战，然善后救济工作完全忽视蒙人，今蒙人之支持共产主义者，已有百分之七十，由于不满中央之故，倾向此一主义者当再见增加云。按新华通讯社最近曾称:已有“联合内蒙军”之组成，参加人员殊不少。据国大主席团内蒙代表称:内蒙之自治计划早已向国大提出，闻内蒙首要代表正与政府要员如陈诚，吴铁城，张厉生等保持密切接触，要求自治权利，同时并向国大主席团发出呼吁。"},{"type":"paragraph","text":"【联合社南京廿九日电】国民大会今日午后会议时，蒙古代表发言称:“蒙古人不欲脱离中央政府，吾人欲为中华民国之公民，享有公民权利，履行公民义务，宪草忽视蒙古人民之利益。虽然宪法应为大多数人谋福利，然少数人民之利益，亦应顾到。若信蒙古人民拟脱离中央政府独立，实属错误，果尔，吾人决不从僻远之内蒙，跋涉长途，来京参加国大矣。蒙古欲求自治，一如他省，但此非如各方面易于误会之脱离中央运动”。该代表提出两点，要求政府，尤其是国民党考虑。(一)蒙古人民希望在关于中央与地方政府关系之第十一章中，添入数条，以保证内蒙古之自治。(二)大会应审慎研究蒙古代表团前提之建议，即修改宪草，顾及内蒙利益。关于第一点，该代表主张:一盟应等于一省，一旗应相等于一县。"},{"type":"paragraph","text":"旋有妇女代表起立，要求男女真正平等称:妇女在名义上已获平等待遇，实际上仍在职业界被男子轻视。该代表提出四项要求如下:(一)国大女代表人数至少应占总数十分之二。(二)立法，监察委员，妇女至少应占十分之二。(三)妇女在职业上应有平等待遇。(四)准许妇女参加行政，司法两院及政府其他高级机构。末称:“吾人并非反对男子，但欲与男子合作”。其他代表发言，大多述其立法，行政两院之关系，认为遵照总理遗教，立法院应向国民大会负责。"},{"type":"paragraph","text":"【联合社南京二十九日电】国大代表梁寒操，陈果夫，张继等百余人，今日向大会提出书面建议，主张宪草添列一条，规定根据孙总理之货币学说，并举出三项理由:(一)民国元年，孙总理曾通电全国，谓金融困难，唯有经“货币革命”，方能解决，(二)经济之重要因素为商品，劳工与货币，第一第二两种因素，宪草均有述及，但货币问题并未提及。(三)应付中国目前经济之实际需要。彼等提议采行新国币，不以金或银为本位，但以政府财产及个人收入作为准备。"}]}