{"id":124129,"date":[{"year":1946,"month":11,"day":30}],"page":"7","source":"","region":"常州","masthead":"","special_issue":"妇友(第28期)","column":"","genre":"","count":"2084","ytitle":"","mtitle":"少女与木偶成婚的故事","ftitle":"","authors":["丽水"],"text":[{"type":"paragraph","text":"【常州通讯】谁能相信这竟是现实世界里的人底故事呢!一个活生生的二十二岁的妙龄少女，经过了女巫的介媒，被抬入廟堂，与木偶配成了一门怪诞的婚事。"},{"type":"paragraph","text":"已经是喧嚷了好两天的事了，所有常州县东下塘桥头巷尾的婆婆，媳妇，姑娘，嫂子，以及爱好新奇的小孩子们，都在纷纷私窃，议论着这末一件有趣的(!)故事。显然，她们都是以饭后谈料的采访者底身份，与多少怀着幸灾乐祸的心理来过问这件适足以使人不堪战慄的悲痛的故事。"},{"type":"paragraph","text":"至少，我是怀着我底对封建余孽所给予妇女姊妹们的灾害的忿恨来写这篇通讯的!"},{"type":"paragraph","text":"陈顾氏，四十七岁的寡妇，她在年青貌美的时令，便丧失了自己的丈夫。为了保持她底“贞节”她默默地度过着寂寞地悠长地年岁；更为了排遣那无法遏制的空虚，抱养了别人的女儿名叫阿榴的作为养女，于是，她的孤寂的岁月，便得以像数碎石子般地一天天的数了过去。"},{"type":"paragraph","text":"日子看起来过得很慢，但实在却是飞速的。眼看阿榴已是亭亭玉立，情窦启开的少女了。正当是十七岁那年的鸟语花香的时节，她认识了妈妈(陈顾氏)的寄子徐君。由于两人往返的频繁，终于互生了爱慕之心，由爱而谈到了婚嫁。可是，迎面而来的困难也就因时而生。原来徐君本有着他自己的妻室，同时他因了问题的困惑与实际环境应付的困难而气馁了。他不可能离开妻子另与她重新屡行婚约，却为她保留了一条不堪卑辱的路!纳为“妾”室。"},{"type":"paragraph","text":"“妾室”两字，显然给了陈顾氏以很大的触怒。这事情必然地遭受了打击与阻挠，因为，在她是很清楚的，“妻”“妾”并存的实例虽不很少，而要做到“妻”与“妾”之间“利权无争”却是万难的事。她没有理由使女儿接受这容辱忍怨的“妾”的地位。"},{"type":"paragraph","text":"“有情人终成眷属”的美言，在她(阿榴)与他(徐君)却成为了不可挽回的终身憾事。"},{"type":"paragraph","text":"第二年，母女们迁了家。徐君在她家的足迹，早已是由密而疏，由疏而绝。可是，癡情的阿榴对于徐君的思念，却是一日甚一日，渐渐由爱而恨，由恨而癡，可怜如花似玉的少年姑娘，终因积郁过深成了疯癫。"},{"type":"paragraph","text":"“四老爷(徐君)看中了我"},{"type":"paragraph","text":"，我要嫁给四老爷。”"},{"type":"paragraph","text":"“我要嫁他，我要嫁四老爷!”"},{"type":"paragraph","text":"谁个听了她的胡言胡语不伤心，又谁个瞧了她妈妈的哀叹怨泣不掉泪!"},{"type":"paragraph","text":"“阿榴呀!”妈妈紧拉着女儿抽搐的手说:“你是我底心肝，我底命，你要放明白一点啊!四老爷他是有婆子的人，况且!—现在——唉!现在——”她眼望着女儿用手指正在空中指东划西，她的说话显然并未为女儿所注意，她又伤心地接了下去“他是不会再要你的了啊!”"},{"type":"paragraph","text":"说完语，妈妈的眼睛是湿的。因为，她很明白，谁还愿意娶一个疯癫的女人，纵然不再计较什么“妾”不“妾”的问题。"},{"type":"paragraph","text":"妈妈为女儿请来了医生，医生给予妈妈的却是无能为力与失望。终于，女巫却得到了她的最后信赖。"},{"type":"paragraph","text":"谁都能相信，女巫真正所能给予她们的不是病的医治与帮助，而是纷扰，纷扰，更深的纷扰"},{"type":"paragraph","text":"阿榴的日甚一日的癫狂，足够说明了女巫的无稽与给人以憎恨。这些，却不是阿榴的妈妈所能懂得的，阿榴的憔悴的脸色，苍白而瘦削，下巴成了三角形，眼睛显得过分的大而失去了神采，并且开始拒食了。于是，妈妈又只得去请求女巫的帮助。"},{"type":"paragraph","text":"“很明白”，女巫眯细着眼珠，提高了嗓子叫“这是你女儿的孽缘，原来你们家住在仓桥时，三茅堂里的小千岁神爷看上了她。阿榴嫁了小千岁，便可得救的。”"},{"type":"paragraph","text":"小千岁要娶阿榴为妻，这是千真万确的一门好亲事——女巫这样说，妈妈也这样相信。并且妈妈还把这层意思告诉了女儿，可恰痴女阿榴误会了意思，以及小千岁即是她心上的人，显然在她的脸上偶然也可看到了笑容，嘴里还是胡言乱语地一唯叫喊，所不同的，“四老爷”的称谓已改换成了“小千岁。”"},{"type":"paragraph","text":"十一月八日，便是女巫与妈妈决定好了的吉日佳期，从早到晚，妈妈都在忙着女儿的喜事的准备与铺张。"},{"type":"paragraph","text":"天色由暗而黑，时针恰巧指在九点钟上，妈妈便把早已齐备了的嫁奁(床，被单，棉被)，与“新娘”同乘小轿，前往西仓桥下塘大仓弄三茅堂与小千岁结婚，“新娘”到了三茅堂，便由女巫给更换了佛装，再从“新房”走出，乘坐了“神座”，在下塘一带围绕了一个圈子，然后再送回三茅堂，把红绸巾蒙盖着“新娘的面目”，请她陞入神龕，与木偶小千岁端端正正地并肩而坐。"},{"type":"paragraph","text":"盘金的大红花烛，点燃在神台前，烛光照耀着“新娘”的用着蒙面的红绸巾与“新郎”没有表情的木质的面庞。"},{"type":"paragraph","text":"盘金花烛的火焰是明亮的，女巫底心则将更其明亮。沿着蜡烛台的边缘倘滴着的红的烛液，该是癡女与木偶的血泪吧!"},{"type":"paragraph","text":"结婚的仪式与进行的程次，与我底亲友们所举行的有着显著的異点。这也正显示着神底婚礼比了凡人底婚礼是有着不可思议的神秘性与无可冒凟的神圣。"},{"type":"paragraph","text":"夜更深沉了!围观在三茅堂里外的男女老少，已经慢慢地稀散，星星在渺渺的黑暗中夹着鬼眼。人们也都拖曳著疲乏的腿走回了各自的家。"},{"type":"paragraph","text":"痴女是否将永伴着木偶坐在神龛内直到天明或将在半夜被送“新房”，这是人们所不得而至知的了，可是，只有一点人们将确信不疑——木偶永远只有被人们请坐在神龛里的命运，它不将给予痴女以任何欢乐与温暖。"},{"type":"paragraph","text":"痴女的最终的命运与结局将是怎样的呢?没有人去想它，或有人纵然想过也找不到回答!"},{"type":"paragraph","text":"可是，目今像这样的痴女，正不知有多多少少，饮泣，哀伤，被愚弄，被侮凌在各个乡村和城市的角落。阿榴不过是其中不幸被发现的一个罢了。"}]}