{"id":124109,"date":[{"year":1946,"month":11,"day":30}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4805","ytitle":"","mtitle":"和平谈判冬眠","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"本报特派员　黄立文"},{"type":"paragraph","text":"四，第三方面的分裂"},{"type":"paragraph","text":"(续)历史给予第三方面的考验，是严峻无情的。调处初期，问题还在“原则”上打滚，他们内部也表现得罕有地团结一致。等到对出席与否不能不慎重抉择时，就见得步调凌乱了。用坚实的步子一往直前的固然大有人在，可是不幸更有人匍匐地上，等候“见仁见智”的评断了。"},{"type":"paragraph","text":"青年党“到期交货”，本已无庸訾议，然而，为何在十月至国大开幕之前谈判进行正酣时摆着那副架子呢?为这问题，记者曾遍访关系方面，对这件事各有各的说法。有人说青年党与政府早有默契，除了该党一定出席在任何时间任何条件下召开的国大，还要尽力帮一把忙，想办法多拖一些人出席。另外一种说法是曾琦与李璜间，对国大的意见完全两样，前者是随时随地参加，后者认为非依政协程序不可。这种论断似乎亦有根据。十一月一日青年党在上海召开“全会”会前李璜就曾请友好帮忙，协助他实现他的理想。而且推心置腹地向人说明青年党内部的斗争情形。青年党全会的不和协，是南京和谈中第三方面分裂的一个因素是无可怀疑的。但这一“全会”影响于和谈并不重要，比较有决定作用的还是民主社会党的民盟的关系一天天走上一年前青年党所走的路，在在表现“独立性”和离心的倾向。民社党与民盟的分裂，完全是政治神经战的结果。"},{"type":"paragraph","text":"南京谈判的两大对手当然是国民党和共产党两党一边进行谈判，一边进行对第三方面的争夺战，这种政治战斗自十月和谈开始，到周恩来离京返延，一直没有停止过。政府方面，是以雷震为骨干，每天与第三方面保持联系，以便知悉“内情”和进行说服工作。从东北调回张君劢的弟弟张家璈，以同胞骨内的关系来包围张君劢。再辅以吴鼎昌和奔走京沪的吴铁城。张君劢在南京虽说有民社党办事处可住，但实际上住在张家璈公馆的日子远较住在秋元坊民社党办事处为多。他那部黑色汽车就成为新闻记者采访的标志。而那部汽车十天总有八个晚上是停在张家璈公馆的汽车间的。"},{"type":"paragraph","text":"民社党固系重要争夺对象之一，政府所展开的政治攻势是无孔不入的。十一月八日，大局已繃得极紧，已经做了经济部长，长久未参与和谈的“社会贤达”王云五先生也突然出马，参与第三方面在交通银行的集会，而且后来还做了晋谒蒋主席的代表。第三方面遭遇严重的考验，决定提名参加国大或者不提名的十一月十一日晚上，交通银行另一个客厅，意外地发见潘公展先生。潘先生对记者们解释他是为“旁的一些小事”到这里来的，可是，正当政治神经战高度展开，交通银行成为交绥之地，谁敢相信潘先生是为“旁的事”来的呢?"},{"type":"paragraph","text":"政府希望第三方面是出席国大，通过宪法。中共代表周恩来对交通银行的集议几乎每会必到，每次到会总是以坚持政协决议为话题。"},{"type":"paragraph","text":"第三方面本身不是一个有坚固组织的政团，原来的意见就不能完全一致，国共在他们身上展开遵守政协程序与不遵守政协程序的政治战。由于认识，社会地位，利益关系的不同，第三方面诸先生也就有人出席了国民大会有人拒绝参加。十一月十一日是分裂的前夜，那一天，凡是参与商谈或探访商谈新闻的人，都不能漠然忘却。他们从早上一直争吵到深夜，争吵的焦点是提名与否的问题。"},{"type":"paragraph","text":"当时有人提出致函蒋主席，请求将国大延期到十二月一日，以便在这二十天中，继续和谈，召开综合政协小组，改组国府委员会和行政院，以第三方面提出国大名单为交换条件。以协商不获结果，就保留出席国大的权利。这封信未成文之前，民盟代表在蓝家庄，民社党代表在秋元坊，青年党代表在凤颐村，都曾自已研究过，尤以民盟代表，争辩至烈，章伯钧，沈钧儒，张申府都不赞成(梁漱溟早已离此赴平)。下午三点钟以前，在交通银行全体第三方面代表再为这件事激烈辩论，决定各自以个人名义签署。几经考虑之后，章伯钧，沈钧儒，张申府还是把名字涂了。那个晚会章伯钧就没有再到交通银行去。事后记者问章氏为何将名字涂掉，他说:“国大是应该依照政协程序的，不依政协程序，就等于破坏政协。”"},{"type":"paragraph","text":"致蒋主席的信不能得到全体同意，决定不正式送出，改由莫德惠，王云五等带去给蒋主席看蒋主席认为这件事不能考虑，说:“再延期就要亡国了。”莫德惠等看见蒋主席如此坚决，延期似已无望，于是恳切陈词，要求无论延期几天都好。不料蒋主席答应延期三天，而且说:“你们固然一定要参加，还希望劝大家都出席。”置身于这种境地的“社会贤达”们，无法争持，退出来的时候，拒绝接见任何新闻记者，偶一会面，也脸色凝重，似乎有说不出的苦。"},{"type":"paragraph","text":"延期三天赢得社会贤达参加国大，政府方面可称胜利了。第三方面的团结已因青年团和社会贤达提名报到而完全破坏，那怕还有人极力文饰，极力挽救，已无补于事。民社党的参加国大，已是时间问题了。自此以后，第三方面已完全褪了色，成了历史名词。一种带着分离，惜别，本身就满含讽刺意味的“留念茶会”是在十一月十四日，国大开幕前一天在交通银行举行的。那天的节目最主要的如果说是那张寥寥数字的“到此刻为止，青年党，民主社会党并未提出国大名单，第三方面仍愿利用半日时间为最后之努力”的公告，不如说是“留念摄影”。"},{"type":"paragraph","text":"那个茶会上，各有各的心情，最引起记者们的兴趣的，还是钱新之先生逢人就发表“私告”。他在楼梯口一把拖着记者说:“我要发表一次私告，我出席国大不是用社会贤达的名义，而是用区域代表的资格的，我是上海代表，上海人要我参加，我就不能不参加。”他说着，笑了，众人也笑了。后来才知道莫德惠也是用东北代表资格参加国大的，至于王云五究竟用的广东区域代表，还是社会贤达或者政府官吏，就很少人注意了。"},{"type":"paragraph","text":"第三方面决不能再在这种基础上团结了。每天的国大会场，他们都默然枯坐，似有无限的心思，外间的评论各各不同，很难概括。"},{"type":"paragraph","text":"张君劢来京之前，第三方面活动最力的是梁漱溟，自张氏来后，梁漱溟不久就去了北平，据熟知梁氏的人说，梁漱溟恐怕以后都不再做政治活动了。民社党提名参加国大的次日，记者访一位与张，梁两氏相交多年的先生，他将他们两人作了一次简单的比较。他说:“梁漱溟主观强，容易被人误解为刚愎自用，他的好处是不易动摇，他不破坏政协决议。张君劢耳朵根软，有时难免是是非常分不清，甲，乙，丙，丁的理论他都相信，所以就有今天的结果。”这些话出自“知交”，对不对，可以看过去，看现在和看将来，现在还未到“盖棺定论”的时候。"},{"type":"paragraph","text":"五，别矣周恩来"},{"type":"paragraph","text":"周恩来走了，和邓颖超，李维汉一起乘马帅的专机回延安去了。梅园新村经过三天的话别，送别的热闹之后，突然冷落下来。访客们的汽车日渐减少。传达室也变得清闲寂寞，他们在拉胡琴唱“三打祝家庄”或者口里哼着秧歌。从前的紧张空气已经消失。梅园新村卅号的小客厅里，不再听见深蓝色沙发上周恩来爽朗的笑声。住在楼下的年老的董必武，推开窗子向外望，已看不见周恩来在那所小小的花园中漫步了。"},{"type":"paragraph","text":"和平谈判早已山穷水尽，周恩来的离京飞延更使人直觉地感到谈判完全冬眠。首都走了这位延安贵客之后，骚动的心情留未完全平复。周恩来归去，南京对他的“别情”虽然远不及“大国民”们在沈阳欢送日侨大会中高唱“何日君再来”之风度与热闹，然而，不大会歌唱，叫嚣，呼口号的老百姓，却时时在打听“和平谈判将来可以重开吗?”大家都希望真有那么一天，周恩来坐着飞机或坐着陇海路的火车回来，和平谈判能够重开。这种希望以邵力子为排遣记者们的沈郁所说的话，最为典型。他说:“合久必分，分久必合。”邵力子这句话曾经重复了好几次，直到周恩来的飞机在空中拨云高飞，记者们惘然留在机场，和这位和平老人闲撩，他还是以这句话来安慰众人。究竟在什么条件下面，才会分离或者再合呢?谁也没有追问，邵力子也没有答复。"},{"type":"paragraph","text":"周恩来离京之前，国大开幕第二天，十一月十六日，举行过一次记者招待会。到会的人很多，不少上夜班的内勤也赶来了。往常招待记者的会客室容纳不下，招待会在梅园新村十七号中共办事处的饭厅中举行。摄影记者之多，前所未见，招待就在闪闪发光的镁光灯下面进行。开会之前，一般推测周恩来一定心情沉重，说话必较任何一次招待会愤慨激烈。可是，不!周恩来一进入会场就笑容满面，神情轻快，殊出众料所及。邓颖超也恬淡地站在饭厅门口，依巴黎帽子式样织着蓝绒线。"},{"type":"paragraph","text":"大家关心“将来”和谈重开，在这个招待会上得到了很好的证明。代表各种立场的记者们纷纷提出的问题，总是环绕着这一中心。周恩来的答复只是那一句，就是:“看局势的发展”。"},{"type":"paragraph","text":"政治斗争，在南京是随时随地可以看得见的。中共记者招待会中，也碰上了这种场面，这就助成了周恩来在南京最后一次演讲的机会。一位江北籍的同业满含挑衅性地问周恩来，“如果政府下讨伐令，你们怎么办?”不意周恩来的答话尖锐峰利并未被难倒，他说:“最可尊敬的中山先生，也曾被人称为四大寇。寇，就是强盗，你知道吗?然而这不过是清廷的看法。我们被围剿，被称为奸匪已廿年于兹了。”跟着，他说了一长串的话，这串话，新闻记者得到的印象各各不同。然而奇怪的是，好几位责难地质询过周恩来的同业，在散会之后也挤身其他同业中，要求周恩来在纪念册或者刚拿到手的“政协文献”上签名。"},{"type":"paragraph","text":"十八日，十二位不同单位的同业联袂赴梅园新村，向周恩来作话别性的访问。那天，周氏没有想到记者们要来。大家到了新村，他只好停下他的工作，出来接见。虽然再过十多小时，他就要离此返延，可是，脸上的神情，依然轻松，爽朗和颜悦色。他不能答复什么时候可以恢复和谈，却确信总有一天中国民主与团结能够实现。为了说明这一点，他举了很多例证。"},{"type":"paragraph","text":"能够谈的时间那么短，而实际要提出的问题又那么多，抛开了大问题，只能问些小事。同业中有人请他将马歇尔和赫尔利做个比较，又有人请他画一个延安被围攻之后，全国内战的远景。对于这两个问题，他都说不便回答对于记者询问如果将来和谈重开，政协五项决议和和平建国纲领还合不合用一点周恩来的回答是:政协已被破坏，出席代表中已有人将亲手签订的协议先后予以撕毁，一旦和平谈判能够恢复，政协协议中若干内容或者还可以重新提出来讨论，但过去的决议是不能生效了。新的和平谈判，一定要由新的党派会议，新的国民大会和确实改组国民政府来完成。这些话，后来的延安广播和王炳南答外记者问中，都曾一再重述。就是今日称为“三前提”的主要内容。"},{"type":"paragraph","text":"周恩来愿意记者们提出任何问题，同业中就有人问他:第三国际最少在精神上还存在不存在，共产党还有没有国际上的组织。他回答说:中共自长征西北以来，就靠自力更生，外面造的谣，已一再为事实所粉碎。第三国际自解散以后，已不复存在。在此，他还举了一个有趣的例。他说:比如一个刚生下来的孩子，有乳娘是好的，但这个孩子已日日长大，四岁五岁，十多岁了。还有乳娘照料他，怕他摔倒了，这孩子还有出息吗?所以，第三国际的解散，是绝对合理的。"},{"type":"paragraph","text":"旁的客室里，已有更多来访的客人等着要会见，其中有国际朋友，有其他党派的人士，他们都是来话别的。这时候，我们已不能不告辞，虽说大家都想多谈谈。"},{"type":"paragraph","text":"周恩来还差十多个钟头要走，是不容易在中共办事处看出来的。他们里面没有人窃窃私议，不见紧张，也觉颓丧，一切如旧，只有平常堆东西的地方多放了几箱标了邓颖超。李维汉等名字的行李。而周恩来的夫人邓颖超女士，平常虽然对记者们很亲热，可是她依然在室内做着他的事，平静恬淡地做着，一点也不兴奋激动。"},{"type":"paragraph","text":"十一月十九日早上九点钟，周恩来和邓颖超-李维汉等十多个人，坐着马歇尔拨借的飞机走了。送行的人有邵力子，美方柯义上校，马歇尔代表海德威上校，董必武和中共办事处留京全体职员。周恩来在上飞机之前，在飞机场漫步，像一个老旅行家要回到熟悉的海港一样，他还是轻松，明朗和愉快。一位惯于坐在房子里沉思的人，这种动作，这种感情，这样无牵无挂，毫不露出沉闷抑郁，是大家所意想不到的，送行的人倒反而觉得有点迷悯，怅然。"},{"type":"paragraph","text":"和平谈判冬眠了，周恩来走了。在他，十年谈判生涯，告一段落，他应该随时准备和谈的重开。而南京的人在心中默唱着“今朝离别后，何日君再来。”邵力子的“合久必分，分久必合”安慰着众人，谁又不希望隆冬度过，和平谈判能在春日复甦呢?"},{"type":"paragraph","text":"别矣周恩来；你应该说:“再会吧南京”!"},{"type":"paragraph","text":"——一九四六，冬日。"}]}