{"id":124143,"date":[{"year":1946,"month":11,"day":30}],"page":"8","source":"常熟报","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"2472","ytitle":"","mtitle":"血债滔天怨声载道 杀人魔王下落如何","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"常熟王庄伪镇长华和生，杀人如麻，民怨沸腾。读者在本栏叠加揭发，常熟县法院虽已有龚陆氏提起控诉在案，江苏民政厅又令饬县府严密澈查，一度侦讯以后，竟又将此杀人巨犯交保释放。现在万目睽睽，等待着本案的结果。"},{"type":"paragraph","text":"又一位被害人控华和生孽迹"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"关于常熟王庄伪镇长华和生混名杀人魔王的杀人案，已在贵报刊载很多，我的儿子和侄子；一个叫王永兴，一个叫王和兴，也都被这个魔王华和生绑杀的，所以我们特将冤情，告诉大众希望能够早些把华和生正法，洗雪我们的血仇。"},{"type":"paragraph","text":"事情是这样的，当王庄陆家湾，亲戚家里有喜事的时候，永兴，和兴前往贺喜吃酒，被魔王华和生，和他的两个秘书绑去后，勒索赎票款三百担稻，但只限着七天，否则就要撕票，我们因为时间上的不及，就因此我的子侄被杀害了。血冤一直到现在，我们不敢伸诉，因怕魔王的恶势力利害!"},{"type":"paragraph","text":"这次常熟报载有:“被害人龚陆氏，在法院控诉伸冤，被告华和生交保新闻一则”，亦请贵报转登。华和生交保，该是这魔王的神通广大狡赖有术，我们曾接到过法院的传票，后来就有华和生和陆春福，来和我们来讲好话，他们说:“愿出四十担稻，作为和解费”，同时再三说，不要告他，但我们那里敢接受呢?为何呢?因为我们听说，私和人命，是犯法的，况且杀死的是我亲生儿子；并且又是独养儿子，我想想是何等的肉痛啊!我们都流泪了!我们听那魔王屡次夸口说:“在政府法院和其他机关里的官，他都有交情，一切有办法。一并且说:“你看这次很多人骂我，告我，一直到现在，没有把我关起来，请你想，这还不是我的交情大吗?我看你们，还是早些识想，不要多事了，否则你们又要吃苦的，况且我的钱，是比你们多，要知道，官官相护，那个来帮你乡下人的忙，再不然，你们休怪我。”在魔王说了这许多话后，细细一想，我们也就只有叫苦，因为俗语说“钱可通神”，的确不错的。"},{"type":"paragraph","text":"素仰贵报正义热心，援助人群，特此请求编辑先生刊登；因为我们全家的生命财产，都在乡下，杀人魔王华和生，没有关起来。把他治罪，今后我们那能不防其万一呢?王庄野猫顶朱小妹，全家七口，惨遭灭绝，前车复辙，谁不畏惧?并且听说，朱小妹还留着一位祖父，叫朱阿倍，都住在该处，但在魔王恶劳力笼罩之下，同样地迄未能伸冤雪仇，华和生早已在户口册上，把朱小妹朱阿倍的名字都改换了，这当然是魔王畏罪卸责灭口的妙法，听说政府里，已经出传过朱小妹，朱阿倍，但均被魔王一手遮过，并无结果。"},{"type":"paragraph","text":"编辑先生，请你们想，在魔王这样的神通法术广大之下，我们怎样敢去伸冤呢!特此上恳；并祝撰安。"},{"type":"paragraph","text":"常熟洩水东浜王炳炳诉上"},{"type":"paragraph","text":"十一月廿日"},{"type":"paragraph","text":"华案经读者揭发苏民厅密令澈查"},{"type":"paragraph","text":"江苏省民政厅，因本年十月十三日文汇报“读者的话”栏内，载有“又是这杀人魔王”一文，系本县第四区王庄镇龙家塘龚陆氏投函，乃泣诉该氏丈夫龚四保被人惨害经过，悲痛情形，不忍卒读，自称其夫平素务农为业，诚实笃厚，相安无事，不料祸从天降，忽于民三十三年旧历十二月初十，有华和生者，纠同名宋荣棠须静山二人挟势向其丈夫欲借稻谷一百担，龚四保当时被敌伪搜刮殆尽，家贫如洗，何来许多米谷，虽经"},{"type":"paragraph","text":"苦苦哀求"},{"type":"paragraph","text":"请予饶恕，但华某仍申言“如果你们要想活命，快快照数法出来，不然三天内给颜色你们看。”此后不料又于是年十二月十四日夜，华某复纠众持枪，蜂拥而上的四保家，挟走其夫，当即遭到枪毙，龚陆氏深恐全家被迫华毒，饮泣低首，仍备稻十担，香烟火腿等礼品，并将己女拜认华为干父，如此遂保全龚氏母女生命，但"},{"type":"paragraph","text":"其夫尸首"},{"type":"paragraph","text":"迄无下落，卒又忍痛向亲友借到稻四十担，连络华某同党，悉夫屍系埋在马巷荒野地处，始将夫屍收归妥葬，同时在该荒坟内，复发觉又有二屍，一系王庄胡巷沈林林，一名阚关塘阚关兴，与其夫同埋一坑内云云。案情悽绝。该氏以该杀人魔王华和生胜利后化名张稼初仍充任王庄镇长，为代乃夫伸冤起见，遂向"},{"type":"paragraph","text":"各界呼吁"},{"type":"paragraph","text":"请将华正法云云。民厅阅悉后，以该华和生敲诈勒索，鱼肉乡民，并曾充伪职，凭借敌势，杀害人民等情，是否属实，特抄发报载原文，令饬本县县府。严密澈查具报核办，县府奉令后，以该案业由龚陆氏向本县地院起诉，由检察处侦查在案，特检同原文送请地检处并案办理，并请见函复。(转载常熟报)"},{"type":"paragraph","text":"虞法院一度侦讯华竟获交保释放"},{"type":"paragraph","text":"四区王庄镇龚家塘农民龚阿四(即四囝)务农为业，平素为人忠厚，且克勤成家，略有积蓄，在乡颇称安分守己，讵祸从天降，于民国三十三年十二月(农历)初十日，突有任该镇伪镇长之华和生者，率同宋荣裳须静山等至龚家，口称军粮急需，勒借稻谷一百担，四囝因无力交付，当即拒绝，华以龚言语侵犯，致怀恨在心临行时声言如三天不将稻谷缴纳当以严厉手段对付，当时四囝迫于淫威下，经四出筹划集后悉数缴纳，讵华某称筹期已过，拒不收受，并于十四日深夜，带领宋荣裳，须静山，陈福山，李永源，史再关等六人，至龚家破门而入，出示短枪，一而将四囝"},{"type":"paragraph","text":"绳捆索绑"},{"type":"paragraph","text":"一顿痛殴后，并将其带回勒毙。事后被龚妻陆氏得悉，虽经四出找寻伊夫尸体，终未觅获，旋于三十四年一月二十日，以火腿四只，捲烟四条，稻十担等礼物，并将年十七岁之亲女龙翠弟拜认华为寄父，经一再哀求，始知乃夫尸体，埋于冶塘马巷附近之荒塚内，当时又交付稻谷十担后，于一月三十日始将尸体领回，成殓埋葬，直至本年十月间，陆氏以代夫伸雪三年之沉冤，乃将情具告地方法院，请求将凶手华和生等拘案法办以雪沉冤。而慰幽魂，昨日地检处将华和生传案侦讯后，暂行交保候讯。"},{"type":"paragraph","text":"(转载常熟报)"},{"type":"paragraph","text":"七折节约电力应顾各方情形　一个小市民的话"},{"type":"paragraph","text":"编辑先生:我们是一所小型商店，比不得一般大商家，不做晚市，节电，根本不受影响。可是我们呢?白画大店开门，买客不大光顾，须至晚间才有点生意上门，薄取微利，养活一家数口，已经勉强。平素根本不敢浪费电力，已省至无可再省，楼上楼下，还有几家房客，都归怨于我，恨我往常不让他们随便用电，现在电灯公司(法商)来信通知七折用电，过去浪费电力，现在打七折，尽可不浪费，还好保持正常用电度数；我们铺户呢?电市招，霓虹灯，电炉等，我们根本没用过，现在也要一样七折，也不来查一下房间人口多寡，实际需要与否?一概七折，我们太吃亏了?望披露报端，请法电公司宽放限额为要。"},{"type":"paragraph","text":"一市民谨上"}]}