{"id":124144,"date":[{"year":1946,"month":11,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"读者的话","column":"意见箱","genre":"","count":"1442","ytitle":"","mtitle":"意见箱","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"关于龙华郊区公共汽车读者提出几点宝贵意见"},{"type":"paragraph","text":"编辑先生:"},{"type":"paragraph","text":"我们这一批居住在龙华的工人，学生，以及公务人员等；今天想向市政当局作迫切的要求与建议，拟请贵报给予一角之地，赐予刊登我们常怀疑着，市政当局在过去为甚么只注意建设市区；而忽略了广大的可开辟的郊区，难道市政当局，有意苛待我们居住郊区的市民吗?其实我们也与市区市民一样的负担着一切捐税，尽着一切义务。"},{"type":"paragraph","text":"先生，现在想先让你知道，我们这一批都是在市区的工厂，学校，公司，商行以及政府机关里工作或求学的市民，为着我们工作或求学的处所，没法供给我们可住宿的地方，同时我们又没有金条来顶房子，结果我们只得被迫着住到郊区来。但为着生活或求学，我们不得不每天徒步往返，每逢风雨雪落的日子，先生，你该想像得到我们是何等的狼狈与凄惨啊!"},{"type":"paragraph","text":"也许有人会发问，龙华与市区之间，不是已有祥生与安全的车子在维持着交通吗?但是前者(现已停办)沿途并不设站；而且票价昂贵，非我们所能负担，后者的路线，却又不合我们的需要。"},{"type":"paragraph","text":"大约在一个月前吧，在贵报的本市新闻栏里，报导了市政当局将开辟市区至龙华的公共汽车路线的新闻，使我们感到无限欢欣，不说一句谎话，在我们每一个人的心坎里，都深深地感激着当局的德政；然而事实并不如我们想像和预期的好，市政当局虽然自本月十八日起派车行驶了西门龙华漕河泾线，但我们这批穷小子，仍是与以前一样的可望而不可接，公共汽车的行驶并没有给我们带来幸福，它只供给了少数人的便利，原因是票价不论远近一律一千元的办法，订定得太不合理，所以为使公用事业合乎为大众谋福利的原则，我们拟提出下列几点意见，希望市政当局予以采纳:"},{"type":"paragraph","text":"(一)路线方面，由西门复兴东路起，经复兴中路，折入衡山路，转入宛平路，过谨记桥，经谨记路，中山西路至龙华，中途可设黄陂南路，复兴公园，中正南一路，陕西南路，宝庆路，宛平路，谨记桥，斜土路，纪念塔(机场路)等站，此条路线，一方面可便利市区与西南郊区的交通，一方面自谨记桥起东至复兴东路西门止的一段，更可辅助法商一路与二路电车之不足，可减少一二路电车的拥挤情形，另外希望将本线正式加入市公共汽车路线系统，定为九路或十路。"},{"type":"paragraph","text":"(二)车辆与时间方面:由起点站(西门)驶至龙华站，连中途站停靠时间在内，约需三十分钟，(最多三十五分钟)，如至漕河泾站，则需四十五分钟以上，所以要维持每十分钟有车一班，行驶西门龙华间，必须有车六辆，如果行驶西门漕河泾间，最少需车九辆，又每日行驶时间，希望自上午六时三十分起，至下午九时止。"},{"type":"paragraph","text":"(三)票价方面:西门龙华段之距离，并不较西门至曹家渡之六路公共汽车为长，所以西门龙华段之票价，拟请比照六路釐订，如路线延长至漕河泾；则票价可比照酌增，又各站间票价请依里程远近，订定分级票价，取消不论远近一律多少元之不合理办法，以便利中短距离之乘客。盖居住龙华之市民，每日往返于谨记桥或善钟路一带者甚多。"},{"type":"paragraph","text":"除以上三点有关公共汽车之意见外；我们还想要求市政当局，赶快装设自谨记桥起至龙华镇之路灯，以防宵小之活动，并攸关郊区治安。"},{"type":"paragraph","text":"最后告诉你，我们都是贵报的忠诚的读者，同时深信贵报为人民的喉舌，所以敢冒昧的向你诉述我们的要求，恳祈向市政当局为我们作一个有力的呼吁。敬祝撰安"},{"type":"paragraph","text":"读者钱强　孟楚林　吴明仙　杨梓春吴凌霄　章应华　郭林葭　计伯樵　孟楚明　计永祺　张凡林　吴学耕　朱国梁章文淑　杨洪达　计伯荣 孟计林珍吴世昌　吴纪根　时善初　杨仲连　张荣根　孙鸿生　张根涛　孟林仙　王祺祥　吴全生　计根生　吴永祥　钱心根　刘兆桂　计福根　吴南生　汤永书　杨珮琦谌廉之　吴震基　计金生　吴洪顺　何世文　方斌　张鸿君　计洪祥等仝上"}]}