{"id":124257,"date":[{"year":1946,"month":12,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　体育　教育","column":"学府风光","genre":"","count":"1550","ytitle":"","mtitle":"校长募捐学生急如“锅上蚁” 淞庄漫步夜行忽遇“剥猪猡”","ftitle":"","authors":["程煜","励平"],"text":[{"type":"paragraph","text":"沪新中学"},{"type":"paragraph","text":"△沪新中学日来发动募捐，以所得之款建筑校舍，目标五万万元，每一学生均有捐款册一本至少须征得十万元，贷金生多急如“锅上蚁”，至今尚一本白簿子，盖穷人之亲戚皆必穷也。"},{"type":"paragraph","text":"△沪新中学明文规定“节约实施办法”，然师生皆视若无睹，校方亦无积极之行动，故此俨然成为官样文章也。"},{"type":"paragraph","text":"△校方并发动组织“监护公物组”和“风纪股”，每级均设数组，人事则由校方指定，若有桌椅之破坏，由组长报告，依价赔偿，不稍宽容。"},{"type":"paragraph","text":"△上国文课时某先生谈及时事，谓然叹曰:“青年党之参加国大，皆别人以糖诱之所致”。"},{"type":"paragraph","text":"△沪新中学上次参加“世界学生日”游行时，既无军乐队又排于末一队，在“相形见愧”之下，先生学生均“遛之大吉”，半途中由校工收下校旗，狼狈而归。"},{"type":"paragraph","text":"△沪新中学日来门房间加紧防备，除得教务处特准者例外，无校徽者一律不准进校，如有遗失则应至训导处登记，并给予“临时通行证”为据。"},{"type":"paragraph","text":"△沪新中学有数无:阅报室无，图书室无，乒乓室无，故诸学生均觉空气沉闷。(程煜)"},{"type":"paragraph","text":"复旦大学"},{"type":"paragraph","text":"△周予同教授在复旦教中国通史，他的每堂课教室里总挤得满满的，一早，通史教室里的位置就被人预定完，按时上课的同学，只好站在门外听。"},{"type":"paragraph","text":"△食堂里夏坝来的同学，每逢月底打牙祭时，都有今不如昔之感，回想起在夏坝那种月底每打必大的牙祭，直摇头叹息。"},{"type":"paragraph","text":"△渝沪校合并后，与各院系的双包情形一样，团契也是双包，名称都叫“复旦团契”，据说，“双方原都有合并的意思，但后来发觉双方的方针略有差异?渝校团契纯在宣扬教义，而沪校团契除宣扬教义外还着重救助人，因此合并之意双双打消，闻今后将分别举行，名称上也都将从新改过。”"},{"type":"paragraph","text":"△本校某正统小报，有一篇似通非通的“社论”像煞很沉痛的说:以前自治会干事由各系会还出，但各系会均为各党派活动场所，系会为少数分子操纵选出之干事，不能代表全体同学，不民主，所以要实行普选(大意如此)。"},{"type":"paragraph","text":"△同学看了，只有苦笑一人下有说:“天晓得，直接也好，间接也好，还不总归是你们”!又有人说:“复旦从此民主矣”!"},{"type":"paragraph","text":"△学生淞庄宿舍内，新造成的老虎灶，供应全淞庄数百人的开水，近来常因为没有砻糠而断火，出外买开水价昂至数百元一水瓶，同学叫苦不迭。"},{"type":"paragraph","text":"△经济系某同学某夜校尚未深，独自经德庄淞间之马路上，突遭“剥猪猡”者刦去自来水笔及手表等，几乎连衣服也被“剥”，后因盗闻声逸去始免，闻校方对此甚为重视，拟向江湾警局请在复旦设派出所，维护同学安全。(励平)"},{"type":"paragraph","text":"大夏大学"},{"type":"paragraph","text":"△大夏学生主办之“天公报”业已出版第二期，该期专论为:“国立与私立”。大意略谓:“战国时私人讲学之风大兴而文化乃称鼎盛；殆秦汉而后，学入于官，面目全改。今日虽非专制时代，但学术自由，莫如私立，且牛津哈佛。名震寰宇，何莫非私立乎?”如此翻案文字，同学观之无不啼笑皆非。"},{"type":"paragraph","text":"△天公报稿箱设于群贤堂一楼，箱上有该报数十份，同学欲取报者即纳钱箱中，无人过问，有“君子国”风。"},{"type":"paragraph","text":"△大夏新建之大礼堂(思群堂)已落成，同学有不愿前往上纪念周者，咸匿入寝室，闻人敲门，则相率匍匐床下，状殊尴尬，盖恐训导员之“拉夫”也。"},{"type":"paragraph","text":"△大夏副校长王毓祥为立法委员，已赴京参加“国大”；法律系主任徐汉豪博士及其夫人(前大夏学生)俱代表青年党前往参加。"},{"type":"paragraph","text":"△某同学上课时见黑板上满书日语假名，乃莞尔笑曰:“大学生竞尚时髦，日章旗甫到黄浦，即准备学日文当‘日本通’矣。”"},{"type":"paragraph","text":"△男生宿舍中之书台，悉被校方征用，权充餐桌；同学写家书，做日记，皆须远道赴自修室；至去迟无座位者，则返宿舍拉胡琴，开留声机，弦歌之声，洋洋盈耳。"},{"type":"paragraph","text":"△同学往膳堂就食时，皆击碗敲箸，“丁当的笃”，蔚为大观，嗣经欧校长郑重禁止，此风稍杀。"},{"type":"paragraph","text":"△大夏男生宿舍门口，“女宾止步”四字，赫然在目，道经群策斋畔，时见三两“女宾”，鹄立以待，大有咫尺天涯之感。(酉)"}]}