{"id":124328,"date":[{"year":1946,"month":12,"day":1}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1321","ytitle":"","mtitle":"关于“边城”及其他","ftitle":"","authors":["桑弧"],"text":[{"type":"paragraph","text":"桑弧"},{"type":"paragraph","text":"我是一个“沈从文迷”。"},{"type":"paragraph","text":"我想，我不需要用什么话语来称扬他的业绩，他自己曾说过下面几句话，是对于他的作品的最恰当的批评。他说:"},{"type":"paragraph","text":"这世界上或有想在沙基或水面上建造崇楼杰阁的人，那可不是我。我只想造希腊小庙。选山地作基础，用坚硬石头堆砌它。精致结实，匀称，形体虽小而不纤巧，是我理想的建筑。这神庙供奉的是“人性”。(见从文小说习作选序。)"},{"type":"paragraph","text":"三年前，有一次和柯灵闲谈，他说沈从文的“边城”很适宜于被搬上银幕，他的话无意中，给了我很大的怂恿，凭着一种稚气，我想试试这一件工作。今年夏天，沈先生到北平去教书，路过上海，我曾挽请健吾，柯灵，唐弢诸先生作介，和沈先生见过一次面。我很高兴，他把改编的荣耀给了我；但也非常胆怯，我怕我会亵渎了他的作品。"},{"type":"paragraph","text":"“边城”的情节很简单，如作者自己所说:“这作品原本近于一个小房子的设计，用料少，占地少，希望他既经济而又不缺少空气和阳光。我要表现的本是一种‘人生的形式’，一种‘优美，健康，自然，而又不悖乎人性的人生形式’。我主意不在领导读者去桃源旅行，却想借重桃源上行七百里路酉水流域一个小城小市中几个愚夫俗子，被一件人事牵连在一处时，各人应有的一分哀乐，为人类‘爱’字作一度恰如其分的说明。”为了戏剧的排场，我也许不能不增添或删除一些东西，因此不能忠实于原著，而结果所给与观众的，极可能是一个悲欢离合的故事，却消失了原作的风格和情致，近于所谓买椟还珠。这还不是最坏的，最坏的是连“悲欢离合”这一点也做不到，既背离了原作的神韵，又得不到戏剧上的效果，那就对作者和观众都是一种罪过。以前曹禺先生的作品曾数数被人任意改为电影，似乎都犯了这种毛病。我不想借现成的例子来掩饰将来可能的失败，我只想声明一点:我对于原著怀着最高的敬意和戒慎，因此我的失败应该归咎于低能，而不是由于态度的草率。"},{"type":"paragraph","text":"“边城”的背景是湘西川东交界处的一个小城，为了摄制条件的限制，我把故事的地点搬到了江南，所以原著中若干特殊风俗的场面都忍痛割舍了。例如天保和傩送两兄弟月夜伏在翠翠家对岸的山上为翠翠唱歌的情景，就无法在银幕上展现，这样便使原著的魅奇瑰丽的色彩减弱不少。我曾幻想有一天中国也能拍五彩片，并且交通毫无阻碍，能到湘西去实地拍摄，那末“边城”是值得重新摄制一过的。"},{"type":"paragraph","text":"有一个朋友对我说，他读了“边城”，想像银幕上的画面，似乎和日本电影的风格很接近。我同意他的看法。以前看过小津安二郎导演的“父亲”和“慈母泪”，这里面洋溢着无言的悲哀和愉悦，令人低徊不尽。我们毕竟是东方人，在声音光色的感受上，好莱坞给我们的是过度的刺激和疲劳，有几部日本片子(极少数的几部)却充溢着清新朴拙的气息。我们自然不必跟踪日本电影也不能师事好莱坞，我们的任务是怎样揉搓中国人自己的悲喜的面目。"},{"type":"paragraph","text":"我不敢侈谈什么“民旅形式”等大题目，对于当前的国产电影，我只有一个极小极偏窄的意见:我希望从事制作或批评的人把“载道”的分量稍稍定得轻一些。我不是说我们应该墓傲美国“趣味至上”的路子，而是说应该把观众看成亲切的朋友，别把他们当作施教的对象。尽量引起他们欣赏的趣味，使他们领略一分快乐或惆恨，却不是向他们灌输一堆生硬的教条，这就是我们当前的课题。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46c1100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈从文先生近影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46c1100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>沈从文先生手迹</FONT>"}]}