{"id":124473,"date":[{"year":1946,"month":12,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"3382","ytitle":"","mtitle":"当前华中的农村经济","ftitle":"","authors":["予里"],"text":[{"type":"paragraph","text":"予里"},{"type":"paragraph","text":"农民的收入"},{"type":"paragraph","text":"主业收入:第一为春季收入即小收，如麦，高粱，黄绿豆，我来以四人为一户的中等农户为例，像一般的家庭只有一个得力的生产者。比如有在五十岁以上的两老，和一对二十多岁的儿媳，或者有个三十，四十岁的中年男子，头顶一六十岁左右的父或母，再加妻或一女，或一儿，或一弟妹。像这样的家庭在全国乡村的是最普通的组织，他们这样的农户，普通佃耕十——十五亩的农地，春季收获的麦，最多可供四个月的日用。即收获七市石左右麦子(大麦，和小麦)。若留下来麦种，最多只能吃三个月。倘若春季收获应该供给半年日用的话(再半年应由秋收负担)，其余三月则由下列三项收入来弥补:(甲)其他杂粮，如苕，普通可供三十天的日用，黄豆绿豆蔬菜变卖现金以济燃眉，最多可供十天的生活。(乙)副业如纺线，织布，织草鞋等，据我亲自访问的一农妇云:整日纺线，三天纺一市斤掉花可赚半斤，但纺好后须得半日时光往镇上掉换，又半日时光用弦打抛方能纺纱，故共须四日才能赚半斤花。即一天只赚二两(合米半市升左右)。这是不用管家庭里炊事才能赚二两花，而且还要无小孩子拉扯。若是则两天的劳力才能供给一个人一天的生活，至于其他一日，当然须要另想办法。至于织布普通的穷家庭是不能置纺机的。即有机但又无较多的棉纱资本，也是无法收受搭布的(搭布即由他人出纱请有织机的人代织的意思)。故普通一保内只有一二家织户，因不足代表全体农民兹不赘。(丙)赶工的收入:这里所谓赶工，即农人收获后为富农造肥，为商人掮货，为艺工打杂，这样一来，每一农夫如能获得赶工的机会，则所得除本人之火食外尚可得一市升米的工资，即可供给另一人吃一天，这笔收入是很大的，往往在半年中可整整做一个月的赶工，但遇到交通过于偏僻的地方，这种可能性就太少了!如上所述像这样勤俭的农户，每一季的收获仍然是不够开支，至少差一月的生活费用，而家庭财政又绝不能用发行通货方式来弥补赤字预算，结果只有告贷，告贷的结果，第一步是出售耕牛，第二步是出售农具，第三步是出售劳动的自由，这里须要说明的农人走到第二步时，已把起码的农村工具为要度日而出售以罄，无法再自己生产了，只有附庸于地主，一半时光为地主作活，一半时光借地主的生产工具耕耘自己的田，这样过活则副业的时光，赶工的时光，都被借用生产工具的报酬所占去，其收入更入不敷于出了!也就是出售劳动自由惨况，因此农村的悲剧一幕一幕不停的演下去!这是说劳动自由还可以出卖结果还是不免演出悲剧来，但是还有多少找不到出售劳动自由的机会，那一般良善的农人，也就不得不被迫逼上梁山挺而走险了!因而社会秩序的不安，就接踵而起了"},{"type":"paragraph","text":"第二为主业秋收:普通为稻子，仍以四人一家的农户为例，若耕十五亩田最多可收二十五市石黄谷，现在尚未实行二五减租的农村，每亩须完租谷至少一市石，还有高至一石五斗的，因之其农人每年所存最多五石，如以六成折合白米，最多不过三石，一人以二斗五升米一月计算，则四人一月一石，最多也不过三月，其他三月的收入亦与前同，但是有几家农户不债台高筑呢!当收获后能将黄谷囤着为自己日用的实在太少，其大多数于新谷上场时，即以低价出售偿还债息，因为一般农村的告贷是以一石存谷二石新谷偿还的高利贷习惯，普通一家农户又岂只借三石谷的债呢!其状之惨更胜于春收，因为春收索债的较少，其农民多为三四月下秧背债的多，所谓一般民俗，五八蜡三交，最怕是秋收，因为中秋是佳节，真是农民的“家劫”呀!大多数的农人，一打一个稻场光(收获粮食的场所犹谓不能进仓储藏之意)。因为一收获就为索债而“刧”光了!农村各阶层的生活"},{"type":"paragraph","text":"(一)农民的生活前已说过:他们吃的经年不见米，吃的都是杂粮，主要的大麦小麦为较为贵重的食品，次为红苕蕃薯和小米(黍谷非北方的小米)野菜过着生活，若遇水旱灾时，连杂粮都没吃的，他们就吃观音土与树皮(榔树)，至于衣服更是不可言语，大多数为爷爷留下的破褴衣，补上加补十分笨重，冷热都是如此一套而已!关于住的问题，在战前本来都不讲究，到了胜利后，被日本烧的烧了拆的拆了，厨房与卧室老早合作了，尤其爹媳的卧室也往往不免在一间房内，虽然一般忠实的农人不致于乱伦，然而也有些必要的礼教观念，就未免太冲淡了。"},{"type":"paragraph","text":"农民在万难困苦的生活中，除极少数被逼上梁山挺而走险外，但大多数忠良农民还是尽量求生存，有智慧的也有愚蠢的，试说明几种方式于后:"},{"type":"paragraph","text":"(甲)脱离农村逃到城市男子以廉价出售其劳力，但是女子就多流为娼妓，这样不免增加产业后备军，造成了社会的另一问题。即乡村的社会问题波及到了城市。"},{"type":"paragraph","text":"(乙)盲目的节欲与残酷的弃婴:这两种都是减少负担的一种但也是减少人口的一种危机。"},{"type":"paragraph","text":"(丙)遗弃配偶:这不只指男对女，同时也有女对男的现象，前者出于无法负担而离开本乡，后者因不满物资生活而另嫁人等情形所发生的一种社会问题。"},{"type":"paragraph","text":"(丁)出售儿女与活埋子女:这些情形只要一看报纸便知，不用多所举例。"},{"type":"paragraph","text":"(戊)乞讨的生活:"},{"type":"paragraph","text":"(已)最后就是偷与抢的冒险生活了。"},{"type":"paragraph","text":"地主的收入及生活:过去一年中收复区虽然免征，但实际上却出纳军粮公粮，其数目有过于征实的标准，兹抄征实办法于后:每亩田纳税六角，每合一元纳实谷四斗，故每亩纳二斗四升，又借一倍即为四斗八升，再代征公粮三成折合为一斗四升四合。故一亩田须出田赋谷六斗二升四合，而地主每亩租谷如定一石五斗，则实为一石一二斗，但究竟为极少数。但租谷多定每亩一石，故实收租谷多为九斗左右，除纳六斗二升四合田粮外，其余至多每亩可得二斗，但乡政捐即前所述为农民经常的负担，而地主亦应有一分，所以到结果地主的收支也是入不敷出，但地主多为士绅，其求生存之方式则为:(甲)抗缴乡政捐，(乙)蒋借粮用加押租方式转嫁于佃农，虽然如此，但地主的生活在战前因寄生的容易，挥霍成为习惯，故收入总是不敷支出，因此不得不向镇上的商人或大地主(多为官僚)告贷。到欠债无法偿还的时候，就只有抗缴田赋，此处举一个抗缴的例子以说明地主也破产的情形，即湖北远安县洋坪乡一陈尚清地主，水田三百二十多亩，因欠债过多无法完粮，结果将田产所有权送给县府，但县府不受，其理由为(一)该产不够该抗缴粮款的价值。(二)田产无人买，因而勒令该地主缴清欠粮后再谈收受田产问题，否则即行拘押，至今该地主陈尚清已拘押远安县府三个月了，由此可以说明田产出售无人收受与田价之低不足以偿付田赋的状况!这种情形更可说明:不但一般农民破产，就连一般有产阶级的地主也破产了"},{"type":"paragraph","text":"地主的生活过去不是吃杂粮，现在也大多数须吃麦予及红薯来养家了，这些虽不是他们自己生产的，但谷比杂粮要贵，所以常把谷变卖再买杂粮比较经济多了。至于他们的住处，亦因日本的烧拆而改住茅屋了。关于穿的都是土布料，不是过去绸缎了，至于行也用脚代滑杆了。而使用婢仆也完全遣散了!所以农人因生活所迫送子女到地主家里做奴仆也反而无人接受了!"},{"type":"paragraph","text":"(三)乡镇公教人员的生活:乡镇公教人员多为小地主的少爷小姐，初中或高中肄业的知识分子，他们生活也如前述，最多一月八市斗米，除了主食二斗副食四斗米的伙食外，固然乡镇中有钱也无处用，可是最必须的鞋，袜，剃头，洗衣，发信以及写信的纸张总是要化费。这一算下来就是还有四斗米，也是难于支付的，结果逼得他们拉债，久之就变产乃至于破产，但谁不知道一知半解的知识份子正是这般人，倘若他纯粹是一个农人穷了的时候还不会对社会有多大影响，可是这般知识份子他们办法就可多了，第一是欺诈农人，第二是纠合群众作不正的弄钱。如包屁赌场烟馆等，再进而当强盗头脑，如四川灌县的股匪，成都的暗杀公司，西南公路上的抢劫公司，都是有些知识的份子干的，这都是农村经济破产的赐予，也就是社会经济总崩溃的前兆!"},{"type":"paragraph","text":"(四)退伍的情报员，反正的伪军，及游击队队长的生活:他们大多数一变而为小地主，他们财产的来源，一望而知。就是在沦陷时他们曾经牵制过日本，而为国家效过一点劳，其实他们是大土匪，在沦陷时拉过票喊过款，而积蓄了一些钱，现在以胜利者的姿态而压制着“顺民”。但在沦陷时，因弄钱容易挥霍成性，原来收刮的钱不能继续增加，反而必须生活费用也要动“老本了”!因为收刮的几文钱，究竟填不满物价高涨的空隙一年来也就“复原”了!流氓地痞，他们过去是不生产，现在仍然寄生　寄生在农人的身上，可是农人的骨体也枯竭了无赖之间只有与前述公教人员合作了，结果加深了社会的不安乃致经济的崩溃!"},{"type":"paragraph","text":"(续完)"},{"type":"paragraph","text":"三十五年十一月七日于沪寓"}]}