{"id":124458,"date":[{"year":1946,"month":12,"day":2}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1927","ytitle":"","mtitle":"国大见闻录(二)","ftitle":"关于会场的安全问题","authors":["成有幸"],"text":[{"type":"paragraph","text":"本报特派员　成有幸"},{"type":"paragraph","text":"这次国民大会集合一千四百多个代表于一堂，在我国的确是旷古罕见的盛举；因为共产党与民盟拒绝参加，政府对这个空前的大会不得不竞竞业业地布置得更周密一些，除了对代表们生活起居招待入微而外，自然还要在政治上争取党外代表的同情。因为反对党派没有参加的缘故，这些工作都不能算是最大的困难，而使政府时刻怀着不安的到是会场与代表们的生命安全。"},{"type":"paragraph","text":"在欧美的许多国家，议会中发生炸弹案与暴动案是屡见不鲜的，谁都知道这一类玩意儿便是在政治上持反对见解的人干出来的。假如不是“健忘者”总还记得独裁的希特勒德国所演出的“慕尼黑炸弹案”吧?政府当局似乎也怕这一出恐怖的戏重演于南京的国民大会堂，所以对大会的警卫工作做得分外周到与严密，并且采用了最现代化的管理方法和最科学化的防范仪器。其中原因是不难想像得知的。强大的反对力量——共产党这次因为国民大会的召开而宣告暂时分裂决定在战场上见个高低在此国共军事政治斗争达于白热阶段的当儿虽然共产党无意对这次国大施用任何的恐怖手段，但政府的加紧防范是不敢丝毫松懈的。为了保护这个会议的安全，除了挑选受过特种训练的宪兵而外，据说还动员了一支强大的“便衣警察”呢。"},{"type":"paragraph","text":"大会警卫组在紧张谨慎的心情下，进行着“维持秩序”的巨大任务。大会堂与代表招待所的里里外外及其附近四周，在昼夜廿四小时的任何时间，都是宪警密布，戒备森严，尤其是开会时的会堂中，不论你是参加大会的代表或记者，假如将大会制发的红绿绸条佩带得不够明显，就要遭遇到守门宪兵恭顺而有礼貌的婉言训戒。佩带红色方形与绿色长形两种绿条的记者是仅限于走边门进出的，进门时还要检查贴有像片的“记者证”。对新闻记者限制如此严格，确有其必要和不得已的原因。我们并未忘怀民国廿四年汪逆精卫在南京中央党部遇刺，凶手便是冒充摄影记者混入会场的前例。国大的会场，蒋主席和许多重要人物几乎是每天必到的，为了杜绝“第二刺汪案”的再发生，这原是无可厚非的。"},{"type":"paragraph","text":"会堂四周与进门的所在，都有着“禁止携带武器”的标语，凡是搬进会堂的“东西”，自用作装饰品的花盆直到代表们吃的点心，全部都经过仔细检查，才准搬运入内，至于摄影记者的照相机，那就检查得更加细密。总之，警卫组的防范工作可说已做到无微不至的程度了。最值得一提的，会堂中还装置了一个探测炸弹的科学仪器，恐怕就是“雷达”一类的东西吧，如有人携带炸弹或任何具有火药性的爆炸物混入会堂，这个探测的科学仪器便可发现，而且可利用此仪器辨认出方向及携带的人。"},{"type":"paragraph","text":"国大会堂在如此严密戒备之下，确不应该再有什么乱子发生了，即或有人敢冒险携带武器入内，在五分钟之内，不等待行动时，就会当场被捕的。可是在这种情况下，仍然发生了两个耸动听闻的传奇故事，因为大会警卫组迄目前止，尚未证实，所以只能当作故事讲给读者听，作为茶余酒后的谈助。"},{"type":"paragraph","text":"这两个故事，一是出在开幕的前两天，一是发生在第三次预备会中。第一个故事的发生正是会堂中一切布置就绪的时候，那时除掉会场工作人员可自由出入，任何人均不得涉足；就在此时此地，会堂里面预为蒋主席准备妥当的一只弹簧座椅，椅上的皮面子突然被人拆下窃去。在普通情形下这原不足为奇，可是在此时此地居然出现此一“怪贼”，舍掉许多珍贵物件而独偷去这座椅的皮面，不能不引起政府当局的严密注意和增加了许多疑惑之感。这个“怪贼”的行径，自然不能以普通偷窃案来衡量，许多人推测这是政治上反对人物的小施其技，含有“警告”作用，并未怀有恶意。也有许多人认为这是共产党准备破坏“国大”的预示，可是从开幕到今天已经半个月，并没有闹什么乱子，这证明了上述的猜测都不可靠。听说这个奇案至今迄未破获，虽然用了最科学的方法来探寻研究，仍然没有得到结果。"},{"type":"paragraph","text":"另外发生的一件“奇案”，也称是好事者传出来的谣言，也可能是案情重大，当局不肯泄露消息。案子发生已经一周了，没有听到下文，也没有听到丝毫有关的传说，简直没有人再提过这件事。那是举行第三次预备会的时候，大会堂里面的“炸弹探索器”的警铃忽然响起来，这个科学仪器立即发现到目标当场逮捕一个代表，搜检之下，获得一颗手榴弹，当时就把这位代表与手榴弹交治安机关审讯去了。这个奇案究竟是真?是假?仍是打不破的谜。"},{"type":"paragraph","text":"关于维持大会安全工作中，此外还有两件值得重视的事，在这里附带记出。是十天以前的光景，有个××省区的代表突然宣告失踪，迄今不知他是自行出走或是给“土匪”绑去?治安当局虽然奉到“限期破案”的命令，但始终没有查到丝毫的线索。再说新疆代表受“特殊招待”，所有行动都要通过保护他们的宪兵，就是去访问的新闻记者，也不能取得单独谈话的自由。据说当局对他们的安全特别重视，是怕一些在新疆吃过亏的人去寻求报复(?)　(十一月卅日)"}]}