{"id":124422,"date":[{"year":1946,"month":12,"day":2}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2427","ytitle":"","mtitle":"黄浦分局一日记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"八层高楼黄浦警局是今日上海骚动群众的目标物，八层高楼黄浦警局的活动，大致可以反映此次政府对付“骚动”群众的“办法”，昨天天一亮，包括摊贩在内的群众，又拥到了这座高楼下，继续了几乎比前天更紧张的“对峙”局面。"},{"type":"paragraph","text":"其实用“对峙”两字来说明事态严重是不妥的，警局有十足保护分局的“武力”；红色警备车两辆，放在大门边，吉普车一辆随时在出动，步哨的警戒线，围绕着四周，上刺刀荷枪实弹的警察，横操着步枪，作随时准备放姿势，在最前面，两个警察管理一挺轻关枪搁在门柱边，在警局内部居高临下的窗口上，都按有机关枪，如果说上海有安全地方的话，那么昨天黄浦分局就是最安全地方之一了。"},{"type":"paragraph","text":"最安全的理由很简单，依记者昨日一整天坐于警局内“观战”的经过，骚动群众，并没有一次要想进警察局的行动，他们喊，他们叫，他们有时候拍手闹如果忽然人群拥向前来的时候，那不过是后面的群众，拥挤着前面的群众。当红色警备车向他们冲来的时候，他们飞快闪开，但车辆一过，又立刻合围，警局对这样的群众也实在缺少办法。"},{"type":"paragraph","text":"对付办法已经用过好几种，用上刺刀的步枪摇，用飞快的吉普左冲右撞用红色警备车用水龙冲，或“忽然传出来枪声”；这些都没有赶跑群众，甚至当受伤的人用车送进来的时候，他们还是照样的喊叫枪弹会死人，血要从人身上流出来，他们是亲眼看见的。"},{"type":"paragraph","text":"在武器保护，喊声叫声包围黄浦分局里，自然是整天战争气象，若干重要职员包括分局长杜醇在内，从前天起前晚以至于昨日下午六时，没有睡过觉，但是紧张的局而使他们无法疲劳，杜分局长的室内，是指挥发令的地方，要警察出动的是股长，若干钢盔，马甲的警察随时警备着，一有动静就出了局门。"},{"type":"paragraph","text":"事情开始于早晨七点后，至下午六时左右，群众已被驱逐在局内看不见地方，下面是一天里几个钟头内黄浦分局内看到的事情:"},{"type":"paragraph","text":"十时半，江苏监察使程中行，随带监察署职员二人，来分局视察调查，他和杜醇的谈话里，知道的今日所要调查的不是警局如何执行上峰命令，他所要调查的是二十七日二十八日二十九日三日里逮捕的三百多个摊贩待遇如何，饭吃得饱吗?有无外传所说饿死人的事情，杜醇分局长领程监察使巡视了一次拘留所，到十一时半止警局拘留所内拘留的人犯是十三个人。"},{"type":"paragraph","text":"程监察使对拘留所烧饭地方的狭小，颇表关切，那样子的地方，怎能烧几百个人的“监饭”，杜分局长也承认这一点，但他说明拘留所内有煤气设备的，中国仅有这个拘留所。"},{"type":"paragraph","text":"程监察使在座时候，黄浦分局接获了督察处的训令，全文如下:“凡有暴力威迫商店罢市，强制商店罢市，强制车辆停驶之暴徒着即逮捕，如有持枪反抗情事，可予当场击毙，并立饬受害人出具罪行证明具报。"},{"type":"paragraph","text":"第一个受枪伤者由邑庙分局送到黄浦，邑庙分局警察一二七九号七五五二号开枪射伤胡得生一名胡二十五岁在旧仓街曼海路中流弹腿部鲜血直流据警察报告胡得生在捣毁店铺被捕。胡自说为经过该地根本未参加群众行列"},{"type":"paragraph","text":"十一时四十分，忽然发现枪声，据警局方面消息，步枪自附近高楼上打下警察即朝天开枪示威，一时附近紧张万状但围绕者并未减少。"},{"type":"paragraph","text":"当时络续有人以扰乱治安罪被捕，此事略加审讯后即送出，予其自由。上午一被捕者计有张炳书三十一岁陈宗官十八岁，施大郎三八岁，马木义三十岁，张明楼，二十三岁，王得林江北人，二十三岁，吴得才内施大郎，马木义吴得才，沈汉英已由警察带往总局。"},{"type":"paragraph","text":"吴市长连来数次电话，询问门前群众情形，在杜分局长与其电话里说明现在围住的民众和警察已成对立，喊叫拍手均带侮辱，水龙木桿无用，如此下去交通阻塞，而使治安紊乱，杜分局长说围观之群众似对警察开玩笑，同其代表，无代表，问其要求?无要求，他们认为警察向天开枪不敢打他们围来看热闹，政府已采取严厉手段，没有办法，据知吴市长意思为看看再说。"},{"type":"paragraph","text":"三时，忽然黄浦广场外有枪声两发，一时情势顿时紧张，警察全部卧倒于广场内断绝交通，警察分组飞快外出，警察卧地约一刻钟后始起来，不久，有人抬来负伤摊贩一名，蓝布衫上满是鲜血，即送仁济医院。"},{"type":"paragraph","text":"此时由分局外附近人群已经后退，马路上仅有荷枪卧地之警察。前面，店铺全部关门，马路上一片死静，警察局内部亦静待‘事情’举发，能听到仍为一片喊叫声。"},{"type":"paragraph","text":"同时传来高生大纸店正在火烧，警察一小队奉令搜索。从横卧之警察旁穿过走上马路，警备司令部特务连士兵分装三卡车来到广场，均穿棉布军服，全立于车上，未布岗位，群众依旧喊叫，警察又在喊叫中起立，依旧拿枪插上刺刀。"},{"type":"paragraph","text":"一辆吉普车在门前停下，发现正有鲜血淋漓之伤者一名，被四人抬上吉普，稍隔一回，一个司法股便衣被枪伤下额，怪叫的吉普，又仅送走了一人。"},{"type":"paragraph","text":"四时十五分军队的三辆汽车中三个弟兄相继下车警察之马队在此时也飞跑而过，加上警察驱逐，黄浦局外已看不见叫嚣人群，此时警戒线已逐步扩大。四时五十分警察捉来十四岁小孩一名，名吴竟荣住南市珠弄五十五号，其哥哥卖馄饨袋中搜出若干玩具，和小簿子一本。"},{"type":"paragraph","text":"他的罪名是‘暴动’，这个卖馄饨家的孩子，又哭又说，大叫冤枉，他说他从没有拦过汽车，是一个吊眼皮孩子做的，与他无关，问他是否有人指使你，今天给你五千元钱，孩子全不清楚，他的口袋里也有钱钞。"},{"type":"paragraph","text":"六时，一幕悲剧发生，一辆人力车拖了一个脸上身上全是血迹的伤者，警察问人力车夫，为什么拉他来，回答是他叫他拉来的，车上受伤者口尚能说，他说，我反正已打得半死，我索兴就死到这里来，你们打!我不怕!你要打再打!警察用竹棍敲，要他快走，伤者在人力车上挣扎，要滚下来，赖在地上，血污满口连说，我死，我死在这里，我不怕你们把我乾脆打死，结果是他当然不能死在警局里，他的人力车被警察打跑了，"},{"type":"paragraph","text":"六时，下午提来的四个小贩放出后四周群众依旧吼叫。当时忽推出商人代表三人，魏伯顺南京路大康里十一号，沈石奇青莲街十一号，陆松富实与路复与里十一号，他们说:事情再扩大不好，大家同情摊贩，大家有饭吃，杜分局长请他们去看拘留所，认为里面的确没有，叫他们和外面喊叫的人请他们退去。"},{"type":"paragraph","text":"现在七点钟，黄浦分局内比较松懈了，窗外看到是空着的电车，底下是荷枪的警察，但远远的喊叫者仍未完全散去，事情也还没有解决。”"}]}