{"id":124448,"date":[{"year":1946,"month":12,"day":2}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"11502","ytitle":"","mtitle":"从中美商约看今后中美经济","ftitle":"","authors":["王师复"],"text":[{"type":"paragraph","text":"王师复"},{"type":"paragraph","text":"(编者按)本文小标题，均系编者加上，未能于事前征得作者同意为歉。一　安乐不忘忧患"},{"type":"paragraph","text":"中美商约的签定，据我看法，是眼前一宗不小不大的事件。从其不小言，它将要决定今后我国民族经济的命运；虽然约期不过五年，但这五年正是民族经济奋起图存的关键，一约之定足以影响百年大计。从其不大言，际此政治经济一般纷乱时期，民族经济的建立条件既未具备，而政府的整个经济政策又只有口号尚缺内容，有此商约，我们固感威胁，无此商约，实际亦难有为。至就商约的条文看来，形式方面确已尽其平等能事。平等二字本不易言，国父孙中山先生曾有真假平等之分。真平等表面不平等，假平等看来也还平等。商约条文形式既属平等，签定者自有理由，赞美者也得其当，古语有之，“不揣其本而齐其末，方寸之木可使高于岑楼”。“揣本”在我，故我必须努力。这是一回事；末在人我之间何妨齐之比之，这又是一回事。像我们这样的国家竟能够与先进国分庭抗礼，并驾齐驱，宁非民族之福?我们不宜妄自菲薄，抑有进者，政府代表人民，商定的专家们代表政府，政府宁有不知人民的利害，商定的专家们宁有不知政府的旨意?三位一体，平等既争到，是非功罪自有史家公断；何况以中美友好之邦交，定今后最惠之商约，吾人尤当加额，共呼万岁，故我对商约内容，认为不说固不妙，说也不妙；除表赞同外，无话可说。"},{"type":"paragraph","text":"然亦有可说者，商约的签定无非使两国在经济方面的友好关系具体化合法化，基此商约，两国间具有共存共荣之权义。如果今后双方都能得此平等机会而顺利发展，自然是只有可贺而无可说。不过，共存的反面是共亡，共荣的反面是共辱。总之有好必有不好。一般看来，美国是富翁，中国是穷光蛋，穷光蛋交结富翁，还有什么不好。不过穷光蛋固苦，富翁也何曾快乐。中国经济固有困难，美国经济也未始没有问题。一旦美国经济发生问题，则在其与美国密切关系之下，中国将怎样办?另一方面，穷光蛋容易出事，一旦中国也有问题，美又将如何?安乐不忘忧患，我想，在商约的关系下，双方可能发生不好的方面，也应该为中美人士所注意。"},{"type":"paragraph","text":"问题的中心是在这里。我想长久居住上海的人们将不会忘记，一九二九年十月爆发的恐慌曾怎样地影响到中国的都市与农村的经济。那种恐慌不是偶然的，而是随着现代经济的发展法则会不断表现出来的。除非它的根本原因能够克服外，谁也不能够阻止它的发展；而且因为它的表现方式非常复杂，谁也不易把握它的基本原因，所以当汝认为恐慌不会发生，它却飘然地又来了。我们不会忘记，第一次大战是在一九一八年结束，而一九二○年恐慌就发生了。这次战争结束于一九四五年，那末一九四七年会不会也来一个恐慌?这个问题在战事爆发时早已浮映在我的脑海上面。战事结束后，我也曾在几次公开场合提出这个问题。今年三月间，“在‘我国金融政策的动向’(见重庆时事新报)”一文中，我肯定地认为战后恐慌终必难免。可是在中国注意这个问题的人却属少数，甚至有许多人反以为恐慌不会再发生了。然而事实是事实，在最近十天内，英美方面，不论政府当局，经济专家都一例地关心到这个问题。可是这些惊人的消息，在中国有一部份人反是讳莫如深。这不但表示中国人之太无知识，而且表示中国人之毫无眼光。如果说恐慌是他人之事，事不干己，讳之可也。但恐慌不发则已，一发生，则有关系的国家均会被其波及，关系愈深，波及的程度愈大，一旦恐慌果真发生，无论是由美国本身爆发，或因他国所引起，其在美国都会表演得格外精采，为了美国现在是执了世界经济的牛耳。到那时候，中国在这样密切而又平等的关系之下，所受影响之深远非一九二九-三五年间的先例所可比拟。我们安得对此关身的问题忽略不问?在另一方面，以中国眼前的状况言，如果一切不好转，则美国的恐慌可能因中国的危机而爆发，如果一切好转，而尚有许多经济问题未能解决，贸然美式装备起来，也会造成恐慌的。中国一恐慌，则美国，在密切的关系下，也会受到影响的。这种相互的影响没有商约已然存在，有了商约格外可怕，而且会加速这种可怕的影响。以商约之友好精神，而有如此最为可能的危险，这是何等不悦意的事。安乐不忘忧患。我在这里提出这种预告，大约不至被认为言之无当。"},{"type":"paragraph","text":"二　美国将领导世界重入恐慌"},{"type":"paragraph","text":"第一步，我应该对今后可能发生的恐慌作一个简单的解释。我所说的恐慌，与现在中国的危机不同。中国危机，在本质上，是由政治原因所造成，只要政治上轨道，危机便易克复。但这里所指的恐慌是一个极顽固的东西，他不是偶然发生的，而是带有规律性的现象。这种特殊的现象，在经济学上，是有专名的。有的称为贸易循环，有的称为产业波动。一般的见解，循环不是恐慌，而是繁盛连恐慌。实际因为恐慌具有周期性，没有繁盛就不会有周期的恐慌，所以恐慌也必然会牵涉到繁盛。因此说循环也好，波动也好，恐慌也好，所指的仅是同样的现象，循环的发展，据我的研究，远在一七九三年就开始了。从一七九三到现在，循环的过程经过两大期。第一期是从一七九三年到一八九○年，第二期是从一八九○年到现在，每期又可分的若干阶级，在第一期中，一七九三到一八二五是第一阶级，一八二五到一八七三是第二阶级，一八七三到一八九○是第三阶级。在第二期中，一八九○到一九二○年是第一阶级，一九二○到现在是第二阶级。每期的现象有不同，每段的循环回次与年数也有差异。在第一期的终了，因为现象不同，就有人以为循环停止了，恐慌不再发生，可是正当他们欢呼之时，循环却正在发展。循环真是会和人开玩笑啊!所以自廿世纪前头以来，循环的问题成为一般经济专家共同研究的中心。我常常说廿世纪的经济理论没有发展，有的其唯循环理论。货币理论也还是循环理论的内容。但在中国，学会货币理论的人大半却忘记了循环。至一般对于经济没有深刻研究的人更不必说了。"},{"type":"paragraph","text":"当然我不否认现在的世界经济状况和战前，不，和一九二九年的状况颇有不同。至新生的事件值得我们重视的有如下几点:"},{"type":"paragraph","text":"一，资本的自由输出之被禁止"},{"type":"paragraph","text":"二，国际货币合作的运动之产生"},{"type":"paragraph","text":"三，借贷法案与救济物资之推行"},{"type":"paragraph","text":"四，赔款问题解决途径之改善"},{"type":"paragraph","text":"可是无论那一点都不能够阻止循环的发展，甚至有的反会加深未来恐慌的密度与范围。以第一点来说，我们不会忘记，在一九二九年以前，资本的自由输出曾使国际金融掀起空前的波动，特别是在短期资本市场上面。这种情势恶化了一九二九年以后的恐慌发展，然而不是那次恐慌的基因。同时我们还必须注意的，在恐慌的过程中，资本输出好像长缩小了，但实际却是不断发展的，只是在改变的方式下进行着而已。第一，资本剩余的国家可以用向落后国家投资的方法来输出资本的，如一九三六年美国在南美的投资。第二也可用买卖债券的方式，如一九三○——三三年中，美国资本家出卖德国债券转而收买阿根廷，巴西，智利，乌拉圭等国的股票。第三，剩余资本还可以通过采购新资源的方式而输出的，如恐慌过程中，美国的镍业托拉斯独占芬兰的镍矿不列颠的铅业托拉斯独占南美洲的铅土矿。第四还可以用移转贷放的方法，如英国在其纺织品输往印度取得代价后，再以这笔款项用贷款形式许给他国。第四，资本的输出也可以不由第二国移转，只从先前投在某国的资本收入，再投资到那个国度。总之花样多多，一些不会从资本输出的正常数字反映出来的。至资本自由输出的禁止却在一九三五年以后各国好转时期开始的。它并不曾告诉我们对于恐慌有何种的阻止作用，而却告诉我们另一种的企图，这个企图就是资本输出是完全听从政治的目的罢了，资本输出成为国家政策的一种工具，目的在要建立一个经济的基础，来创造大规模的经济独位。这种趋势不但会深刻化国际的不安局面，而且会使恐慌更加严重。"},{"type":"paragraph","text":"至就第二点而言，在今日各国币制一般不稳定的时期，有这种国际性的货币合作，这不能不算是一棕悦意的事件。不过从国际货币会议的讨论过程看来，属于推诚布公的诚意少，而钩心斗角的成分多。则这种运动本身的前途如何已艰乐观，更谈不上效果如何。一般都以为现代纸币本位可以不需贵金属了，可是事实指出当恐慌发生的时候，一切信用停止，不论国内国外，只有贵金属才是唯一的支付手段。一九三九年上期的德国信用公会报告曾指出:“自一九三一年以来，经验说明了国际支付的机构一旦离开黄金，便成为不可思议的东西”。中国战后的黄金潮，也不能仅当做投机的现象来看。所以尽管在流通面上如何表现得贵金属之不重要，而在货币的支付机能上，贵金属仍为大家所共喜的宝贝。这样币制的基础之巩固与否，自和贵金属存量有关了。因此一九三○年代的过程中，黄金的偏存问题之讨论，并不仅一个学理的争执，而且也是现实的争执。今后国际货币合作的基础必须建立在贵金属的分配上面，然在合作声中，美国仍继续吸收贵金属或扩大贵金属的贷权，本来美国黄金存量，已占了世界第一位，可是它对于白银的吸收还会感到兴趣。本年八月间，报纸的消息曾透露英国将提高银价，为了美国也把银价抬高的缘故。白银政策是罗斯福总统对付恐慌的一种杰作。在今日这种政策的延长在其积极方面，不是意义着恐慌的预防，而是一种为了要使各国财政金融对美国之从属，而囊括世界贵金属的企图。在这种企图相对照之下，国际货币合作运动的本身之重要性如何，自可不言而喻了。即使退一万步说，国际货币合作运动是有成效了，但也不足以阻止循环的发展。币制不稳定固是促成恐慌的因素，但也非它的础本原因。这不是一个讨论的问题，而是历史的事实。"},{"type":"paragraph","text":"至第三与第四两点，其重要性较以上两点更差得多，虽有第三点足以使一般国家战后生产与财政减少困难，但也只是暂时的措置，与循环的发展关系甚微。其次，当然我们尚能记得，第一次大战之后，由于赔款的误错决定，使国际金融无端加增纠纷的因素，因使一九二九年的恐慌更加严重，但这不是说:赔款问题的合法解决就可以停止循环的。"},{"type":"paragraph","text":"所以上提几个要点，在表面上，好像是使一般状况起了变化，而实际却不足吸引我们的注意。不过从以上各点以及他方面，我们可以概括提出的新变化，不是国际经济的合作而是这样一个事实，即第一次大战提高美国在世界经济的地位，而这次大战却把美国的地位安定在独尊的境界。美国对世界经济的独占局面是形成了。而就是为了这点，我们不能不替美国经济的前途担忧，美国现在正努力地向着循环的漩涡发展，除非它能够克服了循环基因，它将领导着世界重嗜恐慌的滋味。"},{"type":"paragraph","text":"三　恐慌的原因和爆发的时期"},{"type":"paragraph","text":"那末循环的基因何在呢?各人看法不同，有的以为它是存在于货币里面有的从储蓄与投资的关系寻求其存在。有的主张生产技术说，有的认定消费不足是恐慌的原因。还有的以为波动的原因应从心理方面求之。总之看法繁多，花样不同，在这里我们不能一一加以批评，据我的看法，简直说来，这种基因是存在这一个矛盾里面。在本质上说，生产与消费无论在任何社会都是统一的，但在现象上，今日的社会却以生产为牟利的手段。牟利维持今日的生产与消费的统一，牟利一方面又破坏这种统一。在维持过程中，经济活动向上发展，在其破坏的过程中，经济便向下走。向上便是繁盛，向下便是恐慌与不景气。这种变动表现在生产面，表现在流通面，表现在商品市场?表现在金融市场。严格说来，生产与消费是人类生存活动的两方面，生产完成于消费过程，生产即消费。消费完成于生产过程，消费即为生产。从平时经济观点，没有什么不生产的消费，那是浪费，例如为抬高价格把多余商品抛到海中。制造物品或工具消费原料，制造劳动力，无论精神或生理，消费粮食衣服房屋以及一切日用品。因此在本质上生产与消费是不可分的。不过，在形式上，生产与消费表现为一进一出的活动，所以又是可分的。然而有出必有进，有进必有出，进愈多出也愈多，出愈多进也愈多。故即在形式上，彼此也是互相渗透互相排斥的。统一是均衡，同时又不是均衡。唯其如此，所以一切才不是静止。生产与消费的统一，表现在技术，也表现在人群。技术与人群彼此也是统一的。没有技术的统一便没有人群的统一，没有人群的统一，技术也无从统一。这种统一的关系，在共同体社会中，很明显地可以看出的。而在现代社会，它也仍然存在，只是更加扩大，更加复杂罢了。自流通代替分配，连系生产与消费的关系时候，统一便有被破坏的可能性。这不是流通本身对此关系有何不利，而是流通的性质是会有牟利的企图。在手工业的社会中，为了生产过程的简单，它对于牟利的影响的感受性比较微弱，必须经过相当时期的紧积才会引起统一的破裂，完成历史阶级的总清算。但到了机器生产时代，生产与消费的统一关系，不但愈复杂，愈精密，而且还带有规定性，因而它对于个别的影响极富有感受性。在社会方面，消费者与生产名，企业家与金融家，以及各阶级自身间的利害关系已打成一片，然而在个别的牟利企图之下，它们中间却具有不可克服的矛盾。生产与消费的社会性的统一不能稳定，技术性的统一也无法保持。技术与社会的统一从而破裂，于是恐慌就难免了。恐慌不仅是不均衡的结果，而是不统一的表现，另一方面恐慌又是统一破裂的自然调整，是准备又一次破裂的开头。所以如果我们不能够打消牟利的企图，顺着生产与消费的自然发展，循环将永远不会被克服的。当然牟利是建立在私人占有的基础之上。但是我们必须分别所有权与使用权的作用。设使私人所占有的是所有权，而不是当做资本来使用，则私有制之存在不会影响到生产与消费的统一。反之，如果公有的财产而当做私人资本来使用，则虽公有制，也可能破坏统一的。当然没有私有便没有牟利企图，但私有与牟利其间却有差异。原始社会工具的私有，并不曾使生产与消费的统一破裂。"},{"type":"paragraph","text":"事实是非常明了的。在战时政府统制之下，由于牟利成分之减少，生产与消费的统一性仍旧可以暂时保持。如果平时统制仍能保持，而且保持的适当，则循环的发展虽然不会永久消灭，但是可以缓延的，可是这次美国却先把物价统制政策放弃。于是物价提高了。物价提高说明牟利企图之加强化。使生产与消费的关系重又屈服在价格法则的支配，从美国贸易部对于某种商品之禁止输出一点看来，这次物价的激涨当然是供不应求的结果。商人鉴于物价上涨，有利可图，势必增加定货数量，企业家们势必再扩大生产。于是原料与生产者物品的需要迫切，它们的价格也要相应提高。劳动力的需要增加，充分就业了，工资又必须上涨，消费品的需要加大，它的价格将要更涨起来。另一方面，在资本市场上，由于工商业家对货币资本需要之迫切信用势必膨胀，信用膨胀愈生产愈扩大，价格愈上涨。消费者所得，不但实际不能相应地增加而且实际反而减少。结果，成品的销路壅塞。商品卖出量减，商店无法维持，工厂无法维持，工商业停顿，到期信用无法偿还，信用消失。利率突增。商店工厂势非倒闭不可，贷款银行跟着清算。恐慌发生了。当然在开始，中央银行应该要负责阻止这种趋势的。然而它也是有困难的。因为当物价开始上涨时期，如果采取紧缩政策，使生产规模不致十分膨大，则恐慌恐怕会加速降临的。因为物价上涨，工资势必提高。工资提高，企业家成本增大，活动资金减少。在紧缩之下，利率高涨，借款不易，利润无着，于是不能不出倒闭一途，设使工资不提高，消费者生活无法维持，商品销路依然壅塞，结果也只有倒闭一途。一九二○年的恐慌，不是大家都称他为紧缩的恐慌吗?处今日的状况，紧缩不能，膨胀又不可，中央银行真要束手了。美国的恐慌终久是会爆发的，这一点现已取得事实的保证了。"},{"type":"paragraph","text":"但恐慌何时能够爆发呢?我在“今后金融政策的动向”一文，曾预测当在五年以内。那时是以下列事实为根据的。第一是统制政策之未解除。第二生产机构尚未获到加大的刺激。可是现在情势变了。但我仍感到为期并不太近。据文汇报十一月十三日所载史坦因的报导，纽约股票狂泻。这种现象从另一方面看来，不会马上直接引起恐慌的。因为美国商品的消费市场，并不限于国内。美元跌价会造成输出有利的趋势。因此生产的扩充将会继续。股票价格的有一个时期会回涨的，但是股票价格的回涨不是说明好转，而是一种回光返照，预兆美国将有较更严重的局面。其次，据我的看法，股票价格的狂泻自然是表现资本市场购买力的紧缩。从理论上说，购买力的紧缩是由于储蓄的减少。这在商品价格上涨时期是可能发生的，因为储蓄与消费在消费者所得中各占一部分。物价上涨，消费部分增加，则储蓄部分便要减少。但我们必须了解，储蓄的减少也可能因贷放资本的退存Hoarding而发生的。事实上，资本缺乏的现象，在绝大多数的场合，却是意味着休闲资本的增加。以目下的美国资本状况来说，贷放资本只有过剩而不会缺乏的。据史坦因的报导，减价的股票中有汽车公司的股票。这种情形一方面与汽车价格有关。战后汽车的价格，不但因美国国内市场而且受国外市场的刺激而上涨，汽车价格上涨，反而减少了汽车的需求。再一方面，这种情形与美钞跌价也有关系。美钞跌价，购买力实际减少，因而也可以减低了汽车的需求。(汽车较其他消费物，他的需求对价格变动的感受性为大)。汽车需求减低，自会使一般对于汽车企业的投资不感兴趣了。但我觉得，从一般来看，这种现象不但是局部的而且是暂时的。休闲资本不会长期休闲下去，它随时是要寻找出路的。只要有一点空隙，它便要以排山倒海之势向之猛泻了。第三，就美国政府金融政策的趋势来说，我以为它将不会走着紧缩的方向，而是会选择膨胀一途。因为在股票狂泻之下，若不减低利率，眼见得就有困难。何况在保持开放政策的一致倾向中，膨胀更显得有意义。不采取紧缩，工商业的危机也可以缓延。然而无论退藏资本的放出或政府信用的膨胀，也只是预兆着更大的恐慌之降临。从以上三点，我觉得，只是觉得，恐慌尚须通过一段的畅销才会爆发的。至畅销的过程将可维持多久，为了实际资料的缺乏，一时不能作一个比较确定的预测。但无论如何，由于美国生产力之发达，独占之加速形成，与世界各国一般不安定，一九四八——九年中间会是一个最危险的时期。"},{"type":"paragraph","text":"四　避风港可能成为火药库"},{"type":"paragraph","text":"至这次商约，就是在上述的状况下，美国才赞同签定的。因为在美国人的眼中，中国不但是它的过剩资本一条最好的出路，而且也是一个暂时避免目前危机的避风港。我这样的说法，并不是存心凟蔑商约的友好精神，(其实即使如此也不见得就是不友好，朋友原有互助的义务)，而是从事实的分析得到的一个结论。但是问题还不在这里，而在于商约履行之后，美国是否因此而即可以解脱难关事实的发展是这样的，假定把中国方面的状况及其影响暂时不说，一旦美国资本开始向中国输入了。美国式的工厂设立了商店开张了，矿产开工了，中国全体美式装备起来。这时在中国的市场中存在着美国本身的矛盾。因为美国资本的输入并不是美货输入的停止。于是美国货与中国国内用美国资本经美国人而生产的中国化美货，在中国市场开始竞争了。我们记得在十九世纪中叶，交通工业非常发达时候，英国在同一的交通线上有六个铁道公司彼此竞争，一时引为美谈将来在中国境内美国资本与美国资本也要彼此竞争了，竞争的结果，优胜劣败。胜亦美人，败亦美人。胜不足以邀功，败则足以取祸。美国贸易因在中国市场受美国人在华创办企业的竞争，或美人在华创办的企业因美国对华贸易之竞争，而致破产了，结果都会成为美国原来就有的恐慌的导火线。假定把中国的民族企业加入来看，则在中国市场上，不但有从美国输入的商品，美国人在华制造的商品，还有利用美国资本的中国人精制的商品——利用外资振兴实业这不是当前一个口号吗?于是彼此竞争了。竞争的结果，如果中国人企业失败了。美国资本便本息无着，则通过债务的水槽，美国也要受其影响，一八九九年，俄国恐慌不只也引起了德国的恐慌，为了德国贷放资本放到俄国之故?这还不够，我们还要把中国人把自己的资本来经营的企业加入来说。中国资本虽然小得可怜，然三个臭皮匠也可以凑成一个诸葛亮。如果在竞争过程中，中国幸而胜了，则美国自然要因在华一切的资本失败而骚动。如果中国资本招架不住，中国企业家会不起革命吗?我想大约美国人还不会忘记他们的祖先是怎样抵制过英国资本而起家的。到那时，为保护美国人的财产计，如果不送一二枚原子弹到中国来，也要来几只军舰了。否则到那时，美国就要以为和平与平等而奋斗的精神忍痛而牺牲了在华的财产，然而牺牲不得，一牺牲，那个话儿又来了。以上还不曾把中国国内的政治因素加入说明的。假定中国内战不停止上消费市场每况愈下，如果美国不准备来一个消费贷款，则中国虽大，恐亦纳不下如许的美货与准美货，结果当做避风港来看的中国，将成为它的火药库。假定内战停止，而中国根本的经济问题，如土地问题之类，尚未解决，则消费力也还够不上“美式装备”，结果也只有带累明友。"},{"type":"paragraph","text":"从中国市场移到国际市场。因为美国现在是要把它的友谊推广到世界各国的，所以它的担负也就繁重了。然而今日的世界都是一间破烂不堪的屋子。到处有问题。到处喊着不景气。比如英国罢。它不是也开始预防恐慌吗?国有政策正开始实施了，但也不能不利用美国资本，预防是一回事，爆发又是另一回事。一日不幸预防不周，让恐慌的火头爆发了。“一家失火万户遭殃”。欧洲免不了被其蔓延，美国更何能隔岸观火。一九二九年十月纽约交易所的倒闭和欧洲的困难是有关系的。美国一有问题，美国在华资本便受影响。这种影响是双方面的，第一，假定西方恐慌，美国尚能抵住，则西方资本放出东方吸收，使中国市场起了资本充斥的变化，工商业大量膨胀，消费却大量减少，中国市场上便发生美国的恐慌，第二，假定美国抵不住西方的恐慌潮，美国国内资本也均加紧运到中国来，结果也是一样。中国市场一日有问题了，回复又影响到美国，加深恐慌的程度。所以无论直接间接，在商约下的中国市场最后对美国自身都有不利，这还是就中国市场受美国资本的刺激而起变化的场合而说的。然中国方面的问题还不十分简单呢。"},{"type":"paragraph","text":"假定，美国即使有了这次商约而不以压倒的力量向中国市场发展，使中国民族资本得有出头的机会，同时中国政局急转直下，各方面问题都能有解决的机会。但只要政府经济政策未能考虑周到，中国新企业家们未能放大眼光，则中国本身也是有恐慌的可能。因为现代社会的生产力发达极易。中国工业化的程度来得快，而中国农村问题的解决来得缓。一不小心，工业化亦将促成恐慌的发生，特别是在利用外资的场合。中国农村问题其困难不在技术而在人的关系方面。农村生产力的发动只有在人的关系调整之后才会有利而无害的。所谓人的关系，是指土地的分配，一般农民生活的调整等等，使生产力的发展不至与一般农民生活脱节。然而以今日中国农村情形之复什，旧势力之膨胀，农村政策的推行并不是一宗容易的工作。在中国社会中，无论那一事，人的关系总是不易调整。这可说是中国社会一个特征，为外人所难了解的。如果说技术问题五年可以解决，则人的问题就非十年不可。在这种状况之下，一日得着工业化的机会，中国企业家们便大形活动，政府政策也急剧地展开。则工业化的结果也会招致恐慌规律性的发展。这是民族资本发展过程中与官僚资本外国资本鼎立而三的难关。中国本身一有问题，美国在华资本便受打击。这也一样地成为美国恐慌的导火线。这一个危机又是这次商约可能对美国保证的。"},{"type":"paragraph","text":"五　美国恐慌时中国将受到的影响"},{"type":"paragraph","text":"以上是就中国方面指出美国可能遭遇的影响，现在转过头来看美国发生恐慌时中国所受的影响，从目下的状况推测最近将来的趋势，我们可以看出，中国对美国的要求，在平态之下，可能有如下各点:"},{"type":"paragraph","text":"一，中国需要美国黄金稳定货币制度。"},{"type":"paragraph","text":"二，中国需要美国的贷款平衡财政的预算。"},{"type":"paragraph","text":"三，中国需要美国的机器与技术发展生产。"},{"type":"paragraph","text":"但另一方面我们也可以者到中国对美国援助应该保留的条件。"},{"type":"paragraph","text":"一，中国要求币制的独立性，使金融调节得有充分的弹性。"},{"type":"paragraph","text":"二，中国要求财政上对于外债利息担负之减轻，使平衡得以保持。"},{"type":"paragraph","text":"三，中国要求美国货不要来得太多，所谓美货是指除机器以外的商品，使贸易平衡不致逆差太大，与国内工商业得有发展余地。在二者对照之下，我们真感到为中国人难，为美国人不易。要使两相安处无事，必须取得更进一步的谅解，中国人要尽量向美国人获取其所利，美国人要尽量对中国人避免其所害。两下相交，若即若离亦亲亦疏，就是在这样“远树疏林留画意”之下，彼此要“高山流水仰高风”。唯如是，始能促进两方的共同发展。美国资本有出路，一时自可以缓和危机。中国人得到资本，也可以轻轻地度过难关向繁荣的方向一步步迈进。至这次商约，我们固不敢说美国究竟在友好的烟幕之内还有什么企图，不过最少我们仍感到亲密的程度升得太快。过犹不及，因而对它是否有上述的精神不能不抱杞忧。现在姑且退一万步说，商约的签定多少可以满足上面所提的条件，然以密切之太过，即使平幸时不影响中国经济的建树，是否也会在非常时使美国的恐慌潮不蔓延到东方海岸呢?关于这一点，证诸过去的经验，吾人自难抱着过分的乐观。"},{"type":"paragraph","text":"第一步，我们先来一个轻松的工作，简单地追述一九二九-一九三五年恐慌过程，中国所受的损害。"},{"type":"paragraph","text":"一，商品市场方面，在恐慌期我国国外贸易发生非常矛盾的现象。在一方面，经过海关手续的输入品价值，在一九二九年，为一，六一三，八百万元；而到了一九三五年，便减为九一九，二百万，约差一倍弱。但我们必须知道，这种价值锐减的现象并不能说明外货输入的减少的。因为在外国倾销之下，私货之突增使我国民工业大受打击。所以当时工厂倒闭甚多。而另一方面，由于外国工业之停顿，农产物及原料价格下跌，以致我国出口货大受影响。出口价值，在一九二九年为一○七，四百万元，而到一九三五年却减为五七六，二百万元了。然而出口总量之减少倒是事实，以致江浙一带农村经济因而破产。国民企业相继倒闭，商业不振，上海不景气，结果使人口拥挤的都市，却发生房屋过剩的畸形现象，因而房屋建筑业停顿，地产跌价。房屋地产经营者大受其害。"},{"type":"paragraph","text":"二，金融市场方面在上述的情势之下，信用自然会消失，信用消失，真放资本大感缺乏，银行放款既停止，收款也不能，于是许多小资本的银行钱庄也陆续倒闭。而使金融状况愈陷于险恶的即为美国白银政策。现银外流，资本逃避，工商业日见萧条。"},{"type":"paragraph","text":"三，财政方面在上述两主面的变动之下，财政自极感困难。尤有甚焉者，本来当时财政平衡要靠侨汇。但在世界恐慌之中，难侨企业一落千丈，于是汇款大减，汇价大跌，使财政更见困难。"},{"type":"paragraph","text":"从以上三方面，我们可以看出世界恐慌是怎样影响到中国来。"},{"type":"paragraph","text":"但是现在的情形与前大大地不同了。因为目前中国几乎是百分之八十以上都要靠着美国了。现在我们不妨再来一个沉重的分析:"},{"type":"paragraph","text":"第一，从货币制度说起，币制改革，从我看来，是当前的必要措置；即使迟迟不展开，而迟的时间也不会太远。于是第二个问题来了，即将来应采取何种制度。这个问题表面看来好像很复杂，而得争辩的一点。但实际却还简单，而且没有争辩的余地。因为新制未成立的今天，一切早已命定了，命定在所谓国际货币合作的机构上面，第一它必然是与黄金取得联系，第二必然是要通过黄金而与美元取得联系。在国际货币基金中，中国应摊百分之二十五。一则摊额是折合美元计算，再则中国实际必须向美国借金，三则金额不足可用外汇代替，(所谓外汇，自然绝大部分指美元而言)。在这种种情势之下，即使中国人不愿意，也要使新本位币从属于美国币制。这种情势所造成的新制即是所谓金汇本位制。或更贴切地说是美金外汇制。因此美国币制有问题，中国的新币也如影随形起了变化。本来外债可用自国生产来逐渐抵消的。商约既经签定，一切要靠自己努力。但自己努力必须谢绝别人侵扰。商约未定之前，本来只剩下了一窗之纸隔绝别人的侵扰，而在商约既定之后，连这纸窗都扯破了。这样叫我们如何努力。自己不能努力，只好让别人替我们努力。那末，别人的困难就是自己的困难。将来美国货币恐慌了，我们也休想安静。还有什么独立性的币制可谈!"},{"type":"paragraph","text":"第二，且谈倾销，外货倾销，自治用保护关税与以抵制。此虽表面不友好，而在人类自存的立场来看，本属天经地义。然互惠之条件既签，自存之措置难展。何况门户大开，来者不拒。于是民族都市企业束手，民族农村生产夺魄，加以农产品及原料对外价格下跌，势非使全面农村组织破坏不可。"},{"type":"paragraph","text":"第三，以言财政。生产无着，新币夭折，金融势必恐慌，财政来源何继?且在恐慌发生，外债必然停止。另一方面，游资却不断侵入(所谓游资是指外国的过剩资本，而未经政治机构而侵入者，至那时我相信，中国自己却是无资可游)。实际财产日就消亡。请问到那时，政府竟何恃而能自存?"},{"type":"paragraph","text":"以上三点，仅就经济方面举其大大者而言。至若由于经济之崩溃而招致的社会问题更无论矣，然社会问题之严重，将促成整个中国之破灭。这种局面固然不应商约全部负责，但它实有以促成之。"},{"type":"paragraph","text":"六　结语"},{"type":"paragraph","text":"根据以上各方面的考察，故我觉得商约之签定，不仅是内容平等不平等问题，而实有关中美两方面今后经济的发展问题，商约的重要性不在于中美共存共荣，而在于二者共亡共辱。中国赞成固属不智，美国赞同也未见得高明。受今日内外之恶境，看未来二方之结果，不竟为之痛哭流涕!"}]}