{"id":124551,"date":[{"year":1946,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3109","ytitle":"","mtitle":"关于德国和约","ftitle":"","authors":["皮杜尔","赵子骅"],"text":[{"type":"paragraph","text":"皮杜尔著　赵子骅译"},{"type":"paragraph","text":"本文原载七月份美国外交季刊，原著者是最近辞职的法国临时政府内阁总理皮杜尔博士，人民共和党的领袖。如所周知，德国问题是欧洲和平的最重要的问题，而苏法两国则是与德国问题关系最密切的两个国家。诚然，本文是皮杜尔内阁总理时代表法国政府立言的，现在已不能视为完全代表法国对德政策的意见，但本届大选中人民共和党仍居第二位，它的意见仍具有极权威的意义，在外长会议已准备讨论对德和约问题的时候，这篇文章仍是极值得参考的。　——编者按"},{"type":"paragraph","text":"战乱后的世界，其困难犹如乱麻一团，线团虽告铺平，但还不能抽出应用，线上全是些乱结，其中最大的还是德国。"},{"type":"paragraph","text":"当前的现实，决不能用法国人的主见来加抹煞的，昨天，德国犹是一个战争策源地今天它已变成莫测的深渊；事实上，德国确已成为世界第一号的问题了，一个法国人可以提出这问题，并非表示法国人民正站在情感的立场上，以图对付他“传统的敌人”，我们的论点，不是筑在征服的企图或复仇的观念上面，记得在巴黎解放战争的当时，国民议会的主席，曾亲自到市郊医院去慰问受伤的德国士兵。这可证明法国是为正义而战，丝毫没有掺入传统的复仇观念。"},{"type":"paragraph","text":"从法国人的立场看来，所谓德国问题，根本还是最大的安全问题。法国不论在地理上或政治上，已经形成一个神经中枢，当它受到外界打击时，最严重和无数的反响便会接踵而来。询于这一点，世界上无人可加否认。即使在这两次世界大战以前，也可证明这论断仍是真理。当一九○五年摩洛哥危急的时候，美国的大政治家西奥特，罗斯福(Theobre Roosvelt)曾经说过:“假如法国被德国军队占领的话，我们美国将不再会长此宁静。”"},{"type":"paragraph","text":"在集体安全的范围内，你们必须特别注意彼此间的境界线。尤其在连界线范围内的国家，对于必需的安全保证，更须使其有发展正确思想的机会。所以，当法国宣布要求对法国以至全世界的安全作正确的估量时。她的建议至少应视作有价值的，而加以同情的考虑。以上可列举的极普通的常识，乃是共同思想的结果，必将永久保持下去。再进一步说，很多人在可能想像的政治局势中，能很敏感的发现战争的趋势；但是真正的结果，证明这不是个人思想的表现，也不是政党集团的策略，相反的，这是一个国家的极端目标。"},{"type":"paragraph","text":"一九四六年一月十七日，我在国民制意会议上，曾作了下列的声明:"},{"type":"paragraph","text":"“为要保持世界与欧洲的安全，必须剥夺德国在荷兰西岸区域内所有的资源与军需原料；同时，莱茵区域再也不能成为德国侵略的走廊地带，兵工厂和根据地。"},{"type":"paragraph","text":"“凡尔赛和约中划归法国的萨尔矿区，必须重归法国。在这区域内，必须实施法国的货币和关税制度，使其在经济上得能相互交流。"},{"type":"paragraph","text":"“至于鲁两，这欧洲巨大的宝藏库，包蕴丰藏的煤矿，工厂和五百万的劳工，法国政府认为在符合一般的人类利益之下，必须使它从德国分离，成为独立的政治单位，而将所有的政治经济委托国际组织来共同管理。”"},{"type":"paragraph","text":"为要完成法国对莱茵区域的计划，莱茵左岸的德国领土上，必须永久驻扎相当数量的军队。在政治方面，莱茵区域不应该属于德法的任何一国，应在永久解除武装和国际军事共管之下，产生自由的管理机构。"},{"type":"paragraph","text":"政府一月十七日的声明，终在议会中表决通过，并获得一致信任。"},{"type":"paragraph","text":"一九四五年五月二十七日，总统曾对某议员的询问答覆如下:“法国的主张是完全的，一致的，整个的，这已成为我们和盟邦间的唯一目标。……我们的一般政策仍与过去相同，没有丝毫变更。”"},{"type":"paragraph","text":"当然，法国人民的思想表现，不能受这篇议会演说的限制。他们对美国，苏联，英国，比利时，荷兰，卢森堡和捷克的政府曾提出公式的建议。早在一九四五年八月，我在华盛顿曾有机会与贝尔纳斯国务卿谈论过这些问题。九月十四日，法国代表团也向伦敦外长会议提出广泛的备忘录；一九四六年，二月十八日，法国再向华盛顿，伦敦和莫斯科方面提出有关萨尔的补充声明。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"目前列强对于法国的主张可采取的立场，并不能在今日各种反响的范围中表现出来。并且，各国的立场根本没有明显地被表现过——这种立场的表明，只有在共同的会议桌上线为可能。到那时，犹豫方能消失，反对也能渐次表明。从我们看来，他们往往把德国问题扩展到一般的问题上面去。这足以证明，德国问题是一切问题的考验和中心。"},{"type":"paragraph","text":"于是，这里就发生了什么是人道主义的论争:我们是否应将“硬性”和平加诸德国?法国人的答复，必认“软性”和平是完全意外的。雅尔达会议的时候，这种思想正在酝酿中，但是这时的决议，(法国虽没有参加)也已经决定将普鲁士几个最古旧的城市——哥尼斯堡，法兰克福，和布累斯劳——完全从德国分割出来。"},{"type":"paragraph","text":"在此种状态下，我们将对“硬性”与“软性”作何解释?我们是否用报复手段来制裁它的根深蒂固的犯罪行为?反之，我们亦是否采取“软性”手段，但东部德国的大量人口全部分离母体，而使西部的鲁尔倒没有政治独立的必要，让所建议的国际政权来维持很高的人民生活水准呢?"},{"type":"paragraph","text":"我曾经说过，将“以牙还牙”的手段来对付德国人那是不正确的。但从反面说来，我们是否有这必要，去很仁慈地对待他们呢?我不认为人民应该永远受咒诅的。虽然他们过去错待了我们，不过我们知道德国人也赋有很善良的素质:他们是刻苦耐劳，多才干练，精于发明的。但遗憾得很，他们也往往容易把善良的素质运用在危险的地方。可是我们不能忘记，在希特勒统治下的德国，有少数的德国人民，他们为了维护个人的尊严，不惜生命去反抗当时顽强的政权；也有一个德国士兵，他不顾个人的安危，曾经反抗去执行残酷的命令——枪决，焚烧，酷刑，鞭鞑致死——加诸众多殉难者的身上。"},{"type":"paragraph","text":"不过，在纳粹失败和消灭后的今日，残破德国的精神是什么?我们在凄凉的被占领国家中，又看到些什么?"},{"type":"paragraph","text":"“第一”，有一个观察家如此写着，“现在德国人有一种极深刻的成见，认为他们是胜利者之下的一个被征服者。于是一般对于纽伦堡的审判战犯，亦显得漠不关心。也有人严肃地说过，在米美尔与尼塞河之间的德国东部领土上，生产过燕麦和马铃薯，同时也产生过康德，鲍希姆，季莱塞斯，亚亨道夫等最纯正最可贵的德国思想的代表。德国现有生存者的中间，有很多人的觉悟都是伪善的，他们只等待着另一次新的冒险的布告，期待奇迹的来临。有很多地方，德国人仅仅把过去的‘领袖主义’改称为‘服从的模范’而已”。"},{"type":"paragraph","text":"瑞典有一个德国问题的专家，克利斯脱，耶特伦氏，他在最近的报告中，证实了德国青年的思想结构。他说:“希特勒青年团在回家后究竟干些什么?”，“第一，他们瞪目凝视地望着一些被毁坏的东西，双手插在口袋中，嘴唇没有半丝奇异的表情，眼见占领军的汽车疾驰而过，这可对他们发生甚么兴趣?她们喜欢作战争和占领区生活的各种回忆，而对新的民主政治加以最讽刺的嘲笑，凡在战前与投降后在柏林住过的外国人，没有一个能相信，今日的德国纳粹，竟会更多于战前!”他继续说:“德国人在极度失望的情绪中，把过去和今日的对照编成一曲民谣:‘希特勒治理下，我们有工作，有面包；可是我们今天，只有了民主’!同时，你也能从年长的德人口中，听他们说道:‘我们今天不需要民主，只希望有一个更好的希特勒!’”"},{"type":"paragraph","text":"或许有人要问这一切是否证明希特勒主义还没有完全崩溃?是否还有其他的理由可挽救德国的不幸与危机?是否还有更完善的民主导师?这些都是使我们不能从混乱中宁静下来的理由。假如在此种场合下，还有人要指出德国人的特性，下面就是惊异的答复。一九一八年，德人费特列，韦亨，福尔斯特在答覆某瑞士人谴责德人暴行的报告中，有过下列的问答。问:“假如德国战败，你将如何对付德人的兽性残暴行为?”德人答道:“啊，在这种情况下，我们必须先把同情心组织起来!”我们是否允许自己来借这种“组织”来告慰吗?假使是的话，我们又将运到已亡的戈培尔，摇摇他的头叫着说:“完全相同的，我们也胜利了!”(未完)"}]}