{"id":124614,"date":[{"year":1946,"month":12,"day":3}],"page":"7","source":"北平","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2465","ytitle":"故都政治攻势中","mtitle":"梁秋水慷慨悲歌","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"(北平通讯)　郭根"},{"type":"paragraph","text":"多谢故人珍重意，久甘岑寂旧生涯；"},{"type":"paragraph","text":"愧无三径能栽菊，犹有一畦堪种瓜。"},{"type":"paragraph","text":"漫道鹓雏争腐鼠，却怜彩凤逐群鸦；"},{"type":"paragraph","text":"闲来谁与谋排遣，日过南城卖酒家。"},{"type":"paragraph","text":"这是梁秋水先生坚拒张君劢氏南下的请求，寄诗以明志的，在这次民社党参加国大的漩涡中，在北方能挺得住而且站得稳的除张东荪胡海门外，另一个就是梁秋水先生。他们三个是民社党北方的三元老，其中尤以梁先生资望最老，而且风骨最为嶙峋。当报章把梁先生寄张君劢的信和这首诗发表后，传诵一时，莫不以为燕赵之地又见慷慨悲歌之士。张东荪曾有信给他，这样写着:"},{"type":"paragraph","text":"“秋水老兄:每次入城，皆以时间促短，未克搊谈为怅!今日见报读公致君劢书并诗，使弟拍案叫绝，佩服至五体投地矣。我公毕竟不凡!有人告弟学生界将有连名函向公致敬，公真人杰矣。”"},{"type":"paragraph","text":"北平学生界确是有致敬的准备，我也就是怀着深深的敬意，在一个朔风怒号的日子登门晋谒，承蒙不素，在小屋里谈了整整一个下午。"},{"type":"paragraph","text":"一位老资格的报人曾为“劫收”七次上书"},{"type":"paragraph","text":"他首先说他也是一个报人。在民国三年至五年之间，他是英文京报的编辑，跟陈友仁是同事。在五年六年期间主编当时进步党的机关报——晨钟报；其后由七年一直到十三年又续编英文北京导报，最后该报改组，由王正廷接办始告脱离，而从此以后正闭门家居，二十年来如一日。"},{"type":"paragraph","text":"他说他现在虽然已经六十四岁了，但脾气一如少年之时。他激烈地反对过袁世凯，他更反对在何时代的袁世凯!暴力的代表者。他说当北平沦陷时，日人曾经来打过他的主意，但他以“富贵不能淫，威武不能屈”这句话堵住了他们的口。他说凡是失身事敌的，都是因自己意志不坚决，日本人只找过他一次，深深敬佩他的人格，就再也不来麻烦他了。"},{"type":"paragraph","text":"胜利之前，在北平做地下工作的党部人员和他交接过，他以“切勿使中国变成西班牙第二”来警告他们。胜利以后，也就是“劫收”之际，他曾向蒋主席七次上书，讲述接收大员非法扰民之事实，并谓今日人民亟需生养休息，牧羊之官吏不喂草喂料也罢了，甚至连剪毛还觉不过瘾，竟一不做二不休杀了它们吃肉穿皮了，又说孔子时代形容苛政猛于虎，但今日之执政者实无异千万个猛虎，七封书寄到重庆，直如泥牛入海，查无音讯，其后蒋主席来平，曾经饬人致意，但他没有去见，因为他觉得见了也不会有什么效果的。"},{"type":"paragraph","text":"否定政党的“不党论”　政纲上都载明福国利民　党人的行为则适得其反"},{"type":"paragraph","text":"在最近三个月内，他曾经写了一篇文章，题目是“不党论”，申述他对党派政治的见解，投之于世界日报，没见登出来；本月初又写了篇“国民身份证论”投之于大公报也没见登出来。他很愤慨，他说在这两篇文章末尾都署名盖章注明文责自负的，但仍然登不出来，舆论云乎哉!"},{"type":"paragraph","text":"我请求看看原稿，他说概没底稿，但愿口述一次，我依稀记着他的大意。"},{"type":"paragraph","text":"在“不党论”里，他首先解释“党”字，按说文，“党”从尚从黑，这与夏商周三代之尚赤尚黄白是一样的意思。黑是一种最不吉利的颜色，如死了人要带黑纱，人无心肝是黑天良，可见党之尚黑，即表明党是要不得的。所以孔子说过“君子穷而不党”。欧阳修已作过“朋党论”，备言党之为害。他说从宋元祐党人，明东林复社，清季守直与维新，民初立宪与进步，以迄今日之国共两党，党争愈演愈烈，其结果国家与人民皆为党所毁。"},{"type":"paragraph","text":"继说，各党政纲上都载明福国利民，而党人行为则适得其反。清末革命为反对满清帝制，而今日却抬出了无数个帝王。人民所受痛苦之深，若与满清时代相比，真有若天渊，使人反觉满清时代直如唐虞之三代盛世矣。"},{"type":"paragraph","text":"八年战争，人民颠沛流离，难苦不堪，一旦“和平”莫不希望小康，乃内战突起，其惨酷较之对外战争尤烈。项羽更说，“天下洶洶为吾两人”，今日人民所受痛苦，亦无非为蒋毛二公。盖内战所牺牲者为人民，为地方，而两党不与焉。所谓福国利民竟成祸国殃民，何贵乎有此政党?故敢请蒋毛二公一同下野，其他青年党民社党以及民盟诸党亦一同解散，从此以后中国不许有政党组织，人民庶可稍得休养。老子云:“圣人不死，大盗不止”。敢烦蒋毛二公放下屠刀，则中国四万万五千万同胞当一齐拜跪谢恩矣。"},{"type":"paragraph","text":"身份证四不该"},{"type":"paragraph","text":"他的“不党论”大意如上述。他的“国民身份证论”是这样的:"},{"type":"paragraph","text":"他说国民身份证有四不该，第一是劳民伤财，这和日本人的居住证全无二样。日本人的目的是牵制人民，防止间谍，官吏又从中渔利，我人处敌伪压迫之下，无可如何一旦胜利，人民撕之粉碎，如释重负，乃不图党之政府亦来此一套，照像要六百元，领证要三百元，手续烦忙，老百姓闹得鸡犬不宁，而效果则等于零，徒然劳民伤财，第二，盖指模完全是污辱国民人格，乡下卖儿卖女卖老婆要盖指模，斩杀江洋大盗要他盖指模，然而这都是盖一个指模，习惯上已认为是极其可耻，今则要人民盖十个指模，是否政府把人民都看成卖儿卖妻的对象甚或是把人人都当作江洋大盗?污辱国民人格莫此为甚!第三要铺保更为稀奇。普通要保，是为借钱租房或为刑事民事，保人只负有限责任，但此证却要负无限责任；四万万五千万人民与政府并无这种关系，试问要保什么?第四是要填写动产，更是荒谬。不动产还容易填，试问动产从何写起，莫非一草一木都要填了进去，那这区区一纸如何放得下?最好请政府要人先把他们的财产填报出来登报示范好教老百姓依样填写。"},{"type":"paragraph","text":"粱先生愈说愈愤慨了。"},{"type":"paragraph","text":"在他全部的谈话中深为张君劢惋惜，说他什么都好，就是心软，经不起小人的包围。他说今春张君劢来平市，曾由汤芗铭领路前来看他，汤并带有随从多人坚要他赴宴，看情势大有架走之意。他急中生智说回屋换换衣服，就从后门溜之大吉，而汤则仍在前门死等。过了一个钟头问明究竟，才垂头丧气而去。翌日，张君劢一个人来，说汤是老朋友可否复交!他老先生斩钉断铁地说，虽是老友，但既然丧失政治节操，断不能与之复交，誓不再与之相见!(按汤系汤化龙之弟，囊与梁等同为进步党之健将，在北平陷敌时期与敌伪有所勾结，现在化名汤住心，为促成民社党参加国大之有力份子)。"},{"type":"paragraph","text":"他又谈起诸青来，说当日诸某南下参加汪记政府时，曾说这一次是压宝，他相信能压中。梁老言下哈哈大笑。记者问他诸某现在那去了?他说并没有抓起来，已经逃往苏鲁边界一带躲起来了。这是民社党前身国社党巨子中最初落水的一个人的下场。"}]}