{"id":124675,"date":[{"year":1946,"month":12,"day":3}],"page":"10","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"3303","ytitle":"","mtitle":"圣城记","ftitle":"中雷三厂出品　沈浮编导","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"“圣城记”重要的是表现一种精神，金神父是这一精神的象征。这精神是伟大的博爱，是抗强暴维护正义的情操，是救世人于苦难的理想，在这阴暗的世间，不管这理想是多么微弱无力，但是这种精神道德，依旧对我们仿徨的心，是一种号召，是一种振奋。为着一种救人类的理想去受苦受难，去流血，去死，这永久是可以尊敬的!"},{"type":"paragraph","text":"作者的话是对的，虽然金神父的信仰不是作者自己的，但是金神父的精神是他尊敬的。他也懂得这信仰，放在实际生活里是多么脆弱，让他去和残酷的事实肉搏吧!当金神父拿着那支正义和控诉的笔倒下去的时候，游击队的健儿们，勇敢的踏着步伐前来了。"},{"type":"paragraph","text":"我在开始就特别提出这一点，说“圣城记”重要的是表现一种精神；金神父是这一精神的象征。但金神父不是一个人物；一个有血有肉的性格，因为我想，即是金神父死心迷醉着他的信仰，以为凭着神的名义；爱和正义的名义，就能把人们从苦难中拯救，但是事实的残酷的教训必定要引起他的反应和苦痛的。撞破了脑袋的人，血迹是会留在记忆里的；而且血流得越多，他的有痛也必然越强烈吧!但是，金神父为什么会没苦反应呢?马踏坏了他的花圃，枪打死了他的白鸽!他声嘶力疾的苦号之下，他难道不感觉到自己的无力；和在这种残酷现实之下，感觉无望吗?自然，他的精神世界有着长久的传统，这是一个坚固的堡垒，像金神父这一种人，就常常凭借着它抵抗外来一切的思想感情的进攻，但是当外来的力量已经攻破了堡垒的时候，金神父还能一无激动，一无矛盾，一无内心的煎熬吗?这是绝不可能的，我想在实际世界里的金神父，当敌人捣毁水缸的时候，当那暗杀的事件发生的时候，他是绝不可能照着老路走下去的，在这里，不是因为脆弱而显出踌躇，就必然因为昂奋而使信仰充满了新的力量，他会觉到神的名义已经救不了世界的苦难:虽然，他不一定会澈底领晤:在他周围的人民，才是“神”的依旁:才是实现“神”的意志的力量，但，至少他的徬徨和踌躇的感情，是不能让他安静的。我想到，当金神父进城开会的时候，这正是说明他的感情在彷徨和踌躇，但是我们没有见到这次会议，我们不知道这会议中的金神父是什么态度，更不知道这教区里的别的神父的遭遇和态度怎样?但是，从这里，我们正可以看到这宗教和信仰，在这大风暴中，苦苦挣扎的形象，更可从这里烘托出金神父被绞勒和受苦的灵魂，然而作者没有这样做，在他的心里，金神父只是一个高高不可及的精神的象征，放在作品里的，是一片影子。金神父不是一个人物，所以没有从他内心爆发而起的火热的情绪，在实际生活中，那景象是应该更悲怆而强烈的。"},{"type":"paragraph","text":"当“金神父”执着正义的笔倒下去的时候，我们心里是应该挺然而起的，有一个新的金神父站在那里，狂风不只是吹在教堂的上空，更吹在我们心里。"},{"type":"paragraph","text":"是的，不管这人物，在作者的笔下有着怎样的缺点，但是，我还是尊敬作者，因为他爱着这样的精神，而且要把这种精神送到这苦脑的人间，尤其当我们被这绝望的气氛包围着的时候，让金神父到我们中间来吧!我们爱金神父!"},{"type":"paragraph","text":"“圣城记”不仅是有这样严肃的精神，而且，它更使我们记起了那狂热而激情的时代，民族解放战争开始的时候，每一个人民的心和力都汇集到这里来了啊!它好像是民族的青春的日子，那里有的是不屈的意志，尤其这种意志，这种青春的火，还那样真实的活在作者的生命里，你看他在“圣城记”里的号召，是怎样的情绪饱满啊!这好像是一首抒情的诗篇，浩浩荡荡的从作者的生命里爆发出来了。这里，更留下了我们人民痛苦的印象，作者特别着重的描写这一点。导演把它在镜头上扩大出来，那是血和泪混糊一起的景象，我们能不记着吗?但是，人民也是英雄，绝不是罗大军这样一个人物；而是比他更强的无数的英雄，“圣城记”里为什么没有他们呢?让他们来扛起金神父的尸体，把那“神”的理想来实现吧!"},{"type":"paragraph","text":"“圣城记”的编导，有他自己最好的优点，他让这样一个严肃的主题，并没有流于呆板，它生动有变化，尤其他抛弃了俗套的东西，在这里，他使敌人有更阴谋的性格，不让岛奇去纠缠朱荔，全片一贯的有着静穆的力，他更使朱荔在国旗下就逮，当她出狱时，谁也没有想到有这样一个结果，但这就是编导聪明和有才能的地方。导演的好处，是他懂得利用技术上的帮助，来造成气氛，来哄托情绪，来暗示人物的心里活动，所以全片是盈溢着光彩，处处成功一种深刻的境界。导演沈浮先生有了七八年的舞台经验，把这经验放进自己的方法里，全剧就有了气派，尤其个别场景，更见出情绪的集中和力量的雄迈，那门洞中刘大哥摔倒在石阶下的场面，就是最好的例子。下面倒着苦痛的刘大哥，上面站着伟大的金神父，这是一种正义的裁判，给我们的印象是怎样的庄严呀!但是最好的，是开始的推车的特写，这是全片的象征，这是金神父精神的象征，也是我们民族战争的象征，它表现着我们是经过怎样的挣扎，然后才求得生存的阿!我推崇这位编导，他有理解，他有崇高的精神境界。自然，这里的几位演员:白扬，谢添，魏鹤龄，韩涛都是有着很好的表现的，成功是属于每一个人的。同时，如果全剧再加剪裁，也许会使我们更满意，更觉得精炼吧!"},{"type":"paragraph","text":"圣城记本事"},{"type":"paragraph","text":"一九四○年初秋，那时中国尚是单独对日作战，而战争已进入严重阶段。"},{"type":"paragraph","text":"在中国北部，距离火线已近，但仍极其安静的一个小村落中——土城子——有一教堂，这里面的一位美国传教士金神父，来华已将近四十年。他在这长远的时间里，看过中国政治社会多少演变，因而对中国有着深刻的认识与理解，更与中国老百姓有着不可分离的友情。"},{"type":"paragraph","text":"在质朴诚实的农民们的眼中看来，他是个活耶稣；他整天提着药包，到处为人医病，为人服务；并且，在村子里创立了一座小学校，使贫苦农民的子女得受教育。他每从这群天真无邪的孩子中，看出中国辉煌的前程。"},{"type":"paragraph","text":"朱荔，是这学校里的女教员，她是抗战后才回到祖国来一个华侨的女儿。她每天除去教课以外，还帮助金神父做些教堂里的事务。她聪明而美丽，她同当地驻军的青年军官罗大军有着深挚的爱情。然而，在我们苦难的国家里，是不能给他们多大幸福时间的。当敌人疯狂的进犯中国时，他们分别了。"},{"type":"paragraph","text":"罗大军的军队还没有出发，敌人的飞机却先从天空给这土城子带来了灾难。在空袭中，金神父曾以他的教堂来护卫这村子里的妇女与幼小者。但，结果不但炸死了中国老百姓，炸毁了教堂，也炸伤了圣像和他自己……当土城子开始争夺战的时候，金神父曾率领着全体村民为和平而祈祷。然而，敌人的炮声却掩没了祈祷和平的歌声。"},{"type":"paragraph","text":"因为国军力量单薄，而敌军又惨无人道的使用毒气，于是国军战败了，罗大军因为不及退走，便隐于教堂。从此，土城子陷于敌手，村民们开始了悲惨的厄运。"},{"type":"paragraph","text":"当然，富有宗教热诚一向对中国老百姓深具同情的金神父，在敌人暴行下，自是给予苦难的中国老百姓种种援助和安慰，因此，使敌酋岛崎大佐非常忌恨。后来，又因罗大军藏在教堂的事，不幸被他查觉，他便更是恼怒。结果，罗大军虽是乘隙逃脱、而且还把村子里的一批壮丁带去从军:然而，教堂却被日军残酷的封锁起来。"},{"type":"paragraph","text":"男子们都走了，教堂里只留下老人，妇女和幼小者。不久，他们陷于饥渴，濒于死亡了；但他们却能在苦难中抱成一团，相濡以沫，没有一个人气馁或动摇，没有一个人妥协或投降。"},{"type":"paragraph","text":"教堂里的人至死不屈的神精，使岛畸感到极大的威胁。一天，他在谋刺金神父未遂时，便乘机囚禁了朱荔并掳走了教堂里所有的妇女与儿童，准备加以残害。"},{"type":"paragraph","text":"金神父像狮子里的咆哮了，他向岛崎大佐理论，他要求岛崎送还掳去了的妇女与儿童，并释放朱荔金但，不可理喻的岛崎，竟以统治者的面孔，限定金神父三日出境，当时并喝令群兵把这逐出营外。"},{"type":"paragraph","text":"在风狂雨暴的当夜，带着满腕悲愤的金神父开始起草他的“告世界爱好自由和平人士书”。但，不待他写完，这个伟大的，可敬佩的，尊重中国，热爱中国，而真心诚意帮助中国的真正美国友人，便在黑暗中被敌刺杀了。但，他在血泊中，痛苦的挣扎着，到底还是完成了最后的一行字——“中国人民自由万岁”。"},{"type":"paragraph","text":"教堂的钟声，在风雨中传播，狱中的朱荔，在暗暗的黑夜里，听着悽越的哀钟，泣然涕下，而对于民族战士罗大军和那些武装了的村人们，寄以殷切的期待。"},{"type":"paragraph","text":"演员表"},{"type":"paragraph","text":"金神父………………谢添"},{"type":"paragraph","text":"朱荔…………………白杨"},{"type":"paragraph","text":"罗大军…………………齐衡"},{"type":"paragraph","text":"刘大哥………………魏鹤龄"},{"type":"paragraph","text":"环儿的妈………………林靖"},{"type":"paragraph","text":"岛崎大佐………………韩涛"}]}