{"id":124791,"date":[{"year":1946,"month":12,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　文化　体育","column":"","genre":"","count":"2251","ytitle":"","mtitle":"介绍“苗家”嘴巴上的文化","ftitle":"","authors":["爱兰"],"text":[{"type":"paragraph","text":"爱兰"},{"type":"paragraph","text":"我是刚从遥远的贵州来到这极东方的海边，贵州是极偏僻，极落后，极穷困的地方，而这里是最热闹，最豪富，繁华，而且最洋气的上海。在这里使我看见了许多昂头挺胸，横行直冲，洋气逼人的友邦人士，更见到许多报导，是关于豪富的外邦人挥霍着他们的钱，在异国蹂躏着异国的人民——我们自己的同胞!我怀疑这是我们的土地吗?我厌憎洋气，洋气给我们带来了耻辱与奋恨!"},{"type":"paragraph","text":"这一切不快的事情，使我深深的怀念那穷困的贵州，愿意在洋气逼人的气氛中，报导一些内地的风情，供给一份纯粹中国风的食粮，也许较为新鲜可口吧?!"},{"type":"paragraph","text":"一天，我拿着两张照片，一张是活泼天真美丽的花苗少女，另一张是衣服破烂面貌丑恶的苗婆，走进一家照像馆去反照，以备送给一些关心边疆民族的友好们，照像馆里的人为了照片上奇异的装束而惊奇，问我那是什么人的照片，我告诉他们这是贵州的苗家，他们更显出惊奇的问“野人吗”?“吃人不吃”?我回答他们说“不吃的，他们都是很好的”!又问“我为什么这老太婆这样丑”?我解释说“她年轻时也是很好看的，是生活把她们折磨的不像样子了”?他们问东问西，好像探听奇闻一样，我简单的说了些苗家的风俗习惯，他们像听从来没有听过的事情，而觉得奇怪有趣。苗家是被遗忘了，怎样恢复人们对他们的记忆，加强对他们的认识呢?"},{"type":"paragraph","text":"苗家称汉人都称客家，可以知道汉人是搬去的，那里汉人也都说自己是江苏籍江西籍湖南籍………，而苗家自称是贵州的真正主人，苗家多避居山地，城市附近的苗家都多是没有田地的佃农，他们的土地恐怕是在所谓平“苗乱”时，被夺去了；有汉人的地方，他们都迁走离开汉人，避免汉人对他们的歧视与虐待。"},{"type":"paragraph","text":"苗家，他们有着自己的语言，有着自己特殊的风俗，更有着自己特殊的服装，但是他们没有自己的文字；他们强烈的爱好着自己语言，喜爱着他们自己的风俗和装饰，也正因为这样，他们不愿意进入汉人办的学校去读书。可是，现在，那里正用着“苗汉一家”的大招牌，叫他们去学方块字，说客话(注)穿汉人衣裳，禁止他们跳花跳月(注)，说是野蛮人的东西，使他们放弃他们自己的语言，放弃他自己的风俗，放弃他们自己的服装，放弃他们爱好的一切，去学做汉人；而在有意无意的实行着大汉族主义的同化政策。我不敢说这种政策是错误，至少这种强迫一个小民族放弃他自己的一切，放弃他自己的语言和服装，而想获致另一种效果的做法，是极不妥当的，这些不在本题，不要多加赘述，以上就算是在正题前苗家的简单介绍吧。"},{"type":"paragraph","text":"这种贫困愚昧，整天劳动的民族，可以说没什么文化可言，但是在他们劳动中插秧时，<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\12\\46c40516AA.JPG\">秧时，割草时，放牛时，广大的田野山旁，树荫溪畔，悠闲的村边。到处用他们自己的语言，传唱着美丽的诗歌，——山歌传出男女悠扬的歌声，正是我要介绍的苗家嘴巴上的文化。就让诸位在这些山歌中了解苗家吧。这篇小东西，能够引起朋友们对苗家兴趣和关心时，就是我最大快慰和荣幸了。"},{"type":"paragraph","text":"关于山歌的分类，还有些问题有待商确，在这里暂用唱出的程序:起头，对唱，结束三个部分，分别列出，并且夹杂上解释，目的是要朋友们了解苗家生活，却未曾顾及歌的完整性。"},{"type":"paragraph","text":"“注”客话即汉非广东客家话，跳花跳月即苗族特有之舞踏。"},{"type":"paragraph","text":"一·起头"},{"type":"paragraph","text":"一个苗家青年朋友告诉我，他们的歌是没有师傅教的，都是听来的；放牛的，割草的，都可以是你的老师；而且起头是最难的，花样也最多。比如问姓名，或试探对方是否同意，有时用引逗，取闹，骂逗等各种方法，激动对方唱歌的情绪，以达对唱的目的。以下是山歌介绍举例:"},{"type":"paragraph","text":"(一)"}]}