{"id":124824,"date":[{"year":1946,"month":12,"day":4}],"page":"7","source":"纽约“新共和”杂志","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2038","ytitle":"","mtitle":"论苏联的公民自由","ftitle":"","authors":["拉斯基","黄越"],"text":[{"type":"paragraph","text":"拉斯基　作　黄越　译"},{"type":"paragraph","text":"一个仅从宣传品上得到有关苏联知识的公民，要想使他了解自由的问题是远比他们想像的复杂，这是一件不容易的事。他们坚持苏联没有人身保护律的规定，这对于英美传统上的人身自由是一个严重的威胁。"},{"type":"paragraph","text":"他知道，苏联的报纸与书籍，电影与广播，剧院与学校，都是政府控制思想的工具。他听过可怕的秘密警察，异己的审判与清除。他怀疑在一党政府的情形下选举进行的可靠性——那是不会像苏联官方发言人所宣称的同样真实的。"},{"type":"paragraph","text":"还有，他说很多重大的措施被用来妨止活动的自由，质询和评论的自由，以及善意讨论的自由，这些自由正是一个成熟的西方民主生活的精髓，而苏联的统治者们却仍然拒绝他们的输入。既会说把苏联从外部世界分开的“铁幕”为不通之论，但在某些重要的事情上，仍旧存在着一种隔膜，使他们不能知道自己世界里所急切要知道的东西。"},{"type":"paragraph","text":"我想，在这些事情中不难找出一个强有力的甚至充分的例证来攻击苏联的统治者，例如在苏联没有人身保护律；因为这样，使秘密警察的权力轻易滥用的危险急切而深重。这种危险的一部份结果，就是使苏联人，甚至高贵的苏联人很少能够与外国人士建立密切的关系，这种关系对于一个文明的生活却是非常重要的。因为没有人身保护律，在双方都有着一种不可避免的严重的感觉，使一个身在别国的人觉得自己是一个炮垒里面的人质，而不是一个在一个同等自由与友善的社会中的自由友善的拜访者。并且更重要的，因为苏联人天生就是友善的人民，他们的感受力在一个单纯而正当的平等基础之上是很显著的。"},{"type":"paragraph","text":"这种严重的感觉无疑的由于这个事实，就是现在苏联的政府是革命产生的，它在危险中生存了许多年，从事内战与革命，它的情绪仍然是一高度的成功了的革命者心境，它不能完全相信它是安全的。我想，无论在任何国家，警察从来就有特殊的权力，他们显然变成了一种既得的权利，这也是确实的。"},{"type":"paragraph","text":"苏联政府为了它本身的安宁或者为了它国际的处境，它之不给予所有居住在苏联的人民以高贵的人身自由，并且不排斥那普通全国的无所不在的警察权力，是对它有利的。"},{"type":"paragraph","text":"一个在黑暗期间这样作为的政府不应受到怀疑，而认为它的作法会对外界不利。那就是何以苏联的评论者能够把她的集中营以及她的政治犯的待遇当成了表示某些丑恶而不人道的事情的理由。在一个没有被人了解的地方，每件事都是被怀疑的；苏联政府对这件事的沉默产生了一个严重的，甚至一个残酷的结果，那就是因为这些事情不能解释出来，而使与外部世界建立一个适合的国系上受到了很大的损害。"},{"type":"paragraph","text":"我们都还需要实际使用自由，这是开始必须说明白的，且必须大声而果决的把她说明白的。曾经把他们使用自由的根据手续化起来政府很少，因此，曾经及时认识需要公开并且需要宣布修正他们的规定的政府也就很少。苏联政府当然也不能例外。在十年以前，当一九三六年宪法公布的时候，她似乎将要采取一个重大的步骤，把被动的程序变为自动的程序。"},{"type":"paragraph","text":"接着就发生了不幸的，狂妄的基洛夫暗杀事件。一些事情又向后转了，正在增长着的法西斯权力在苏联造成了一种变化，使那些认为只要继续保留他们的政治制度他们就会强大的人们觉得时机还太早了。从他们的角度出发，这种决定是十分自然的。不过这是一个已经失败了的决定，她有着借自由的使用因而造成叛乱的危险。那是一个苏联的统治者们假设忠于他们制度而希望她永久存在的话，就非得去作不可的决定。这个决定作得愈早，则国内和国外对他们的支持也就愈强大。"},{"type":"paragraph","text":"在我们讨论苏联的时候，却有一个重要的问题存在着。公民自由在美国也并未获得解决。没有一个知道南部诸州情形的人能够想到，那种侵入日常生活的沉默的恐惧不在残害着他们自由的根本。没有一个注意工业战争的人能够肯定说，工业自由的主要原理是工人所能永久信赖的东西。"},{"type":"paragraph","text":"有些为苏联坚持的事而英美不能自愿接受的，如英美不承认在一个不平等的国家，报纸，电影，广播以及同类传达意见的工具之私有，是一个对于把真理传达给平等的敌对者这个希望的不利的事实，或许像密尔顿所预言的，这总不是坏事。宣传工具的公开，对于敌对者必须平等。我想，没有一个人会十分怀疑到麦克柯密或毕裴布鲁克，赫尔斯或基姆斯雷会比一个共产党的检查员更同意开放这种私有权。亨利鲁斯曾经表示，至少同真理报一样，一个知道如何善于选择新闻并会衡量它的轻重的人，一定能把他所出版的报纸变成像“依利亚得”【注】同样的宝贵。"},{"type":"paragraph","text":"这些工具的私有会造成如此的结局，即是牺牲了把事实公开给人民让他们自己估价的需要，而为了保存那些因这种私有才产生的势力与特权的需要。仅说明这种私有不能阻止美国罗斯福与英国工党的胜利还是不够的。大略说来，英美两国的出版物，电影-在美国还有广播-企图寻求的目的也就是苏联人在心里所希望的。这种情形只有当我们开始看到在私有制度之中社会自由的结果的时候，真正的问题才得清楚。苏联在这一点上的努力是有意义的，值得去了解的。"},{"type":"paragraph","text":"注:依利亚得(Iliad)系纪元前九世纪荷马(Homer)所著两大史诗之一。另为奥得塞(Odyssey)!译者。"},{"type":"paragraph","text":"(译自纽约“新共和”杂志十月廿一日)"}]}