{"id":124960,"date":[{"year":1946,"month":12,"day":5}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1979","ytitle":"","mtitle":"宣铁吾的说明","ftitle":"摊贩总跟警察顽皮捉迷藏　摊贩问题仅是几百人的事","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日下午三时警察局长宣铁吾为取缔摊贩而引起之不幸事件加以说明，特于警察局七楼大厅中招待本市新闻记者，宣局长首称:此处风波起因并不复杂，还不顶大，却很热闹。这不过仅仅是几百个摊贩的问题，若不是后来其他捣乱乱分子乘机暴动，要不了一天半的功夫就可以解决。"},{"type":"paragraph","text":"宣局长继谓:事实既成过去，大家对此，各有各的说法，但对此事全貌清楚的实在很少，故各报言论亦未有中庸者。"},{"type":"paragraph","text":"为了交通秩序"},{"type":"paragraph","text":"现在本市市民及外来之旅客，对本市交通秩序之紊乱无不深感不便，而管交通是今天警局的职权，当然谁都不原谅警局，但是交通究竟有办法弄好没有呢?有，就是将扰乱交通的因素一一取消，如多余之车牌照与占地方之摊贩，这些取缔了，交通就可使之变好，在八月份，市府决心取缔摊贩之初本决定八，九，十，三月内各抽签去其三分之一，至十一月底完全可以绝迹，这完全是为了整顿交通，而各报偏说是为整饰市容，这是故意避重就轻，谴责警局之说法。我相信凡受交通阻碍的人，决不会反对取缔摊贩来改善交通的，而且这是市府的命令，警局不过是执行而已。市府的命令不错，警局的执行也自然不会错，本来限于十一月底前将摊贩“肃清”，预备叫他们改业或迁地的，最初用劝告，开始非常宽，但摊贩总跟警察顽皮，以为命令不过两天就算了的。就跟警察捉迷藏，此时各报亦开始污蔑警局，尤以西文报纸顶多，说政府这样无能，连取缔摊贩都表现无能，警局为还就摊贩未断然处置，报纸反以为是政府无能，到最后警局不得不在舆论之指摘下澈底实行，这样还说警局不近人情吗?因为摊贩这样与警局顽皮，所以才有几百个摊贩被捉进去，这是他们违警，难道说警局处理，违警之人也是违法吗?"},{"type":"paragraph","text":"并非生命挣扎"},{"type":"paragraph","text":"诸位知道，摊贩在警局登记的也不过才几百人而需要交通的是几百万人，难道说政府不顾及几百万人而顾及几百个人吗?而政府现在还是在替他们想办法，寻觅公私空地，或在小菜场卖过菜后去摆摊，可见并不是断绝他们的去路，报纸上说:“这是一种生命的挣扎”，是完全不对的，根本未断绝其生计，何必挣扎，假使这种妨碍公共安宁的行为不取缔，那将来大家都可以在马路上去造房子，说我因为没钱买地皮，要住房子维持生计而不得不到马路上来盖房子了。"},{"type":"paragraph","text":"关于记者被警察殴打，宣司令谓:在群众当中，是无法诵理智的，所以“一声打骂就动手”，群众在打警察时，警察为保护自己的生命还手，当然不能算错误行为，但是记者及参议员因之受伤当然应该由我道歉。"},{"type":"paragraph","text":"店铺被毁统计"},{"type":"paragraph","text":"此次事件如果是摊贩，老早可以解决，后来暴徒加进来捣乱，这样是非常可能一发不可收拾的，他们正想利用这个机会造成大混乱来破坏秩序，如高生大纵火，及抢警察的枪就逮，同时受害的店家据统计黄浦区十四家，老闸区卅八家，新成区廿一家，邑庙区廿八家，卢家湾区一家，虹口区二家，北站区六家，共一一一家，受伤之警官七人，长警三三人，共四十一人。我并非不能保护他们，实在是没有用我的力量，黄浦门前两千人，只要两支机关枪就对付了，因为我以为是民众，所以才没有用力量对付，但是等到摊贩的代表来声明并不是他们做的，所以我才颁发“格杀勿贷”的命令，派警备部的人弹压下去，这是上海人的幸福。"},{"type":"paragraph","text":"责任问题"},{"type":"paragraph","text":"事情是过去了，但是好多人把责任向黄浦分局头上一推，这我需要解释，黄浦分局是执行命令，并且摊贩要求无条件释放是违法的，否则法院里关的几个人都可以因为群众的要求而一律释放了。所以我可以说，在这个阶段的黄浦分局，无任何罪名可加，假使说他虐待了摊贩使其饿死，吊死，冻死，而市长和记者都去看过又没有，这种流言，怎么能令黄浦分局负责?至于拘留所有无禁止送食送衣，这到难说，但是假如有摊贩家属可以说得出来那一号章的警士，那一号官员，我一定严办。"},{"type":"paragraph","text":"此次许多报纸，许多机关的批评引起了好多长警的不平。至此，宣局长大为愤怒，谓:警察一个月拿八万块钱，就应该给市民做狗吗?这连我也不愿意，诸位知道，我住的还是弄堂房子，有些争权的争权，有利的夺利，做买办的做买办，我拿这几十万块钱够做什么?我用的都是自己的钱还要受这种乌气。我的官可并不是运动来的，而是几十年革命得来的这要请新闻界的人公正批评。末宣局长宣布八时以前可以令卖油条大饼粢饭的摆摊，靠码头边做轮船生意的也可在黄浦摊边指定地方摆设。"},{"type":"paragraph","text":"方志超的警语"},{"type":"paragraph","text":"关于此次被捕人数，宣局长宣布共二二一人，大部为好事者。已释放一二六人，现交法院者八十三人，解警备部者十人，两人犯违警法已予以处罚，词毕后，该局行政处长方志超起立大声疾呼:黄浦事件，要请诸位注意，不是警察弄出来的，仅仅是为了执行命令，什么人受伤都有人慰问。警察受了这么多伤，为什么没有人慰问?许多警察都在为这事不平，局方已接到好多申诉信，我们的警察都是受了中学以上教育的，还有大学生，诸位不信可以到警局统计室调查。"},{"type":"paragraph","text":"末方处长并举一外国报馆因舆论不正确而被打为例，望本市各报警惕发表正确舆论。"}]}