{"id":124940,"date":[{"year":1946,"month":12,"day":5}],"page":"3","source":"路透社,法国新闻社,美国新闻处","region":"纽约,巴黎,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1851","ytitle":"","mtitle":"英美外长招待记者","ftitle":"公布德境两区经济协定　法国声明立场不受影响","authors":[],"text":[{"type":"paragraph","text":"【路透社纽约三日电】英外相贝文今日招待记者，谓英美所订统一德境两区经济之协定，可使英国因对德负担而引起之经济困难，开始消灭贝文力言该一协定并非针对任何其他政府，纯以需要为出发点。又美国务卿贝尔纳斯亦在另一地点招待记者表示，美国愿与苏联或法国订立类似之协定。或参加经济合并之计划，深信此项协定订立后，可使失业人数减少，粮食增加，秩序更趋安定。贝氏复解释谓该一协定已将德国之入口别为两种:(一)为防止疾病及不安所必需之入口。(二)为维持自给经济制度所必需之入口 。两区之出口物资易得之外汇，由一共同机构管理，用以尽先支付第二类之入口。按该协定于一九四七年一月一日起有效，仅以经济部份为限故两区之政治仍继续保持独立。"},{"type":"paragraph","text":"【法国新闻社巴黎三日电】关于德国英美两国占领区在经济上实行合并一事业由英国外长贝文与美国国务卿贝尔纳斯签订协定决定予以合并。顷据此间消息灵通人士加以评论称:该项协定对于法国之立场并不发生影响法国对于英美法三国占领区，同时实行合并之计划，迄今仍表示异议。法国认为任何统一德国之措施，是否可取，均属可疑。抑且英美两国所签订之协定纯系技术性质，既未解决各占领区改组后之经费问题，亦未提及有关德国将来在法理上地位之政治问题，要之。法国仍将采取其先前所宣布之立场，至四国外长日后会议时，法国将就其对于鲁尔区问题之立场，有所辩护云。"},{"type":"paragraph","text":"【法国新闻社伦敦三日电】关于德境英美两国占领区在经济上实行合并一项问题，顷据英国财政大臣达尔顿，本日午后在下议院宣称:英国外相贝文与美国务卿贝尔纳斯对于此一问题业已签订协定，规定两国占领区，自明年一月一日起开始合并，俾使德国至一九四九年年内得以自给自足，至于两国占领区内之进出口贸易问题，将由英美两国联合委员会，加以解决。嗣后两国占领区内居民之共同生活水准，包括食粮配给量，亦由该会草拟办法。进口货物，将包括经济复兴及工业出口所必须之原料。出口总额如不及进口总额。则不足之数应由英美两国政府共同平均负担。至于在合并协定生效以前(即明年一月一日以前)之行政经费则当可在短期内以两占领区之出口货抵偿，至于贸易上之限制办法。一俟世界情形许可即将予以撤销进口货物数额将由英美联合委员会加以限制，关于粮食分配，暂时维持现状，不久当可增加。合并协定，在未经英美双方同意撤销以前，将继续有效。贝文外相谅可于数日内，遄返伦敦，届时当可为下议院讨论，此项问题。规定日程。英美联合委员会将负责两国占领区之进口贸易，务使其来源低廉。英国政府将保留其选择进口货物来源之权利，俾将食粮置于同一水准之上，并以美元计值要之，英美两国政府于德国在经济上不能视为一个完整的单位。以前终认为合并协定继续有效，直至双方同意修正而后已云。"},{"type":"paragraph","text":"协定内容"},{"type":"paragraph","text":"【美国新闻处纽约三日电】英美宣布德境占领区经济独立协定条款如下:(一)资源均分:双方占领区，在一切经济方面，作为单一之区域。该区本土上在资源及一切输入品，包括粮食之内，必须均分，以便产生共同之生活标准。(二)德境行政机关之美英两军总司令负责在公共管理之下，设立德境双方占领区经济统一必需之行政机关。(三)对外贸易机关，对外贸易之责任原先在于美英两国之联合进出口机关或两军总司令所设立之其他类似机关，此项责任必须移交与德国对外贸易行政机关。(四)经济筹划基础:两政府之目的在于一九四九年以前完成该区自治自足之经济。(五)分负财政责任:美英两政府以平等基础分担负责一九四六年十二月卅一日以后批准输入品(包括两政府所资金之存货)之一切费用(六)松弛贸易障碍:为便于扩张德国之输出起见，对德贸易方面之障碍，应在世界情形许可时，迅即撤除，规定德币马克之外汇率，并尽速便利德国与其他各国间之全部技术与通商交换，采购德国货物之人，得准进入双方占领区，并尽速恢复正常之商业途径。(七)购货:输入必需品之决定须由联合进出口机关负责。(八)币制与银行协议:美英财政委员会将有权向联合进出口机关所在他国家被认可之银行开立户头，但须与此等国家谈判协定，所有账内结存之款，必要时须改为美元或英镑。(九)粮食:两政府在拨款及其他基金情形许可之下，尽量增高目下之粮食配给量，以一千八百卡路里为最低限度之标准，但鉴于世界粮食供应之现状，目下暂以一千五百五十卡路里为标准。(十)难民之输入:在两国占领区内以德国经济维持难民，不得超过以此种经济维持德国之公民，并须受以后任何国际协议之限制，供给难民超过德国公民之口粮及其他利益，必须归入德国之经济。"}]}