{"id":124958,"date":[{"year":1946,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3216","ytitle":"","mtitle":"关于“罗斯福见闻录”","ftitle":"","authors":["约瑟夫·史特罗滨","癸首"],"text":[{"type":"paragraph","text":"约瑟夫·史特罗滨　作　癸首　译"},{"type":"paragraph","text":"小罗斯福的“罗斯福见闻录”不久以前在美国出版后，轰动一时，上海的杂志上也曾零碎地译载了几段，最近又看到全译本即将出版的预告，史特罗滨这篇文章，给这本书作了一个明晰的批评与介绍，至于这本书的价值，正如作者在文末所说的:“伊利奥，罗斯福的这本书，不仅仅是对过去的回忆录，它还是对时局的一种响亮的警告，改造我们(美国)外交政策的一个前奏曲。”"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"伊利奥·罗斯福不仅从未荣获“思想危险”的特别头衔，且可肯定的说，他还是这举世闻名家族中的保守份子。作为赫斯脱报系的执行人，作为特古斯州琼斯电台所有人，甚至那轰动一时的“飞狗”事件，(战时伊利奥曾带狗飞行，为一般人不满——译者注)他是从未被人认为太“中间偏左”而使人感到不愉快的。如果他还是像他的过去一样，来评判罗斯福总统的外交政策，他的新作必会得到贝尔纳斯及其他晚期圣徒底拥护者的颂赞，没有人会在大报纸上故意挑剔它的确实性了。"},{"type":"paragraph","text":"这本“罗斯福见闻录”受到了严厉的抨击，认为他所叙述的，不可能是真实的。但是真正使各位批评家苦恼的，却是本书的真实性，使他们自己无地容身了。这就是为什么这本书便与“华莱士致杜鲁门总统书”一样，成了为进步外交政策而斗争的强有力的一个武器。"},{"type":"paragraph","text":"拉斯基在“新共和”杂志上演出批评家们最惊人的表演。他以极端的愤怒。为邱吉尔辩护；甚至前任议员的儿子兰道夫——在本书中不过是一直作为饰品的小驴——也受到拉斯基的辩护，好像拉斯基自己是兰道夫邱吉尔的球队员一样。H·S·康曼格尔在纽约时报上的表演要含蕴得多；他仅仅怀疑罗邱间的关系是否会真的这么坏，怀疑英国战时首相恐惧与憎恨苏联人是否会像伊利奥所坦白陈述的那样。约瑟夫·巴恩斯在纽约先锋论坛报上以另一种思想来宽解自己，他以为这种回忆录不会为人心平气和地接受，就像用武力来申述自己信念的人，不能说出全部真理一样。"},{"type":"paragraph","text":"无疑地，本书是片断不全的，对于罗斯福总统个性中的细微之处，本书是可能遗漏了；对于战时外交上的许多危急时机也轻易地放过了，例如魁北克会议前夕，对于意大利投降意见之纷歧，本书便轻轻放过了，伊利奥·罗斯福既不是浩斯上校，也不是斯蒂芬·郭梭，不能像他们的回忆录一样，对于第一次世界大战给以详细的说明，但是本书抓住了罗斯福总统外交政策的特质与要点，这是毫无疑问的，她单刀直入地警告我们:我们已抛弃了罗斯福总统的道路，抛弃罗斯福总统道路的人，坦白地说，就是议会两院的反动份子，国务院内的职业外交家，把持原子弹如格罗夫将军者流，孤立份子如范登堡者流，本书揭露了这一切，这便是它巨大无比的贡献。"},{"type":"paragraph","text":"作为一个“人”的罗斯福总统，本书的描写是清晰而忠实的——他的快乐的天性，人道，以及他无与伦比的工作能力等。这可由下面两件小事来证明；当他不能亲自到前方视察时，他坚持在卡萨布兰卡城检阅军队；他参加了邱吉尔对戴高乐的活动，终于使戴高乐与吉罗德作了武装的联姻。"},{"type":"paragraph","text":"罗斯福总统对居高位者的锐利的透视能力。就像X光一样，这有时是诙谐有趣的。例如他说戴高乐的“整个自由法国运动，就像一个具有特务警察的多孔蜂房一样”，希腊的乔治国王是“美男子，但头脑却是空洞洞的”，关于斯达林，他说:“他具有说服群众的能力，谈话谨慎，有信心，对自己很信任，动作迟缓，总而言之，给我极深的印象。”"},{"type":"paragraph","text":"从另一方面看，罗斯福很显然地也有不明之处。例如他盛赞赫尔利，认为赫尔利是一个忠诚的公仆；但事实上，赫尔利与其他国务院的官员确有不同，赫尔利的表现，使人觉得他是英国外交部的官员。一九四一年八月在阿根西西，罗斯福总统与邱吉尔的商讨是十分艰难的，但当他在威尔斯亲五号上听到“前进呀，基督天兵”的歌声时，他不禁深深地感动了，这确是罗斯福总统的特质，从这些侧面及不完全的描写里，小罗斯福确是切实地抓住了他父亲的形像。"},{"type":"paragraph","text":"现在让我们来看看伊利奥本人，他对一切事情总是有他自己的见解的。伊利奥对英国人是一向蔑视的，在纽芬兰会议上，英国人已实际上要求管制租借物资。会后，伊利奥引用一个海军军官的话说:“多爰我们啊!他们所要求的，只不过是我们与其但有的权利而已。”他这种情调，曾一再出现，在描绘兰道夫，邱吉尔的特征时，在为蒙巴顿勋爵作画像时，他表现纯粹的美国气质，他说蒙巴顿千方百计地“要使自己看来壮观，威风，富有魔力”，和他的声名一致无二。他发现供奉于国王的吐司是充满了“奢侈，同时又具有禁欲主义的情调”。他也抓住了蒋夫人的机智。"},{"type":"paragraph","text":"罗斯福总统战时的政治到底如何呢?现在我们触到了最重要而又复杂的问题了。战前英国与德国的银行家掌握了相当的世界贸易，这一点罗斯福总统是十分明白的，英国企望看到红军与纳粹作战，以致双方都筋疲力尽，英国的这种愿望是未略加掩饰而十分明白的，即使在已经决定开辟“第二战场”一年之后，英国还不时叨叨不休地向罗斯福总统建议在土耳其或希腊登陆，这常激怒了罗斯福总统。"},{"type":"paragraph","text":"罗斯福总统坚决地反对英帝国，他认为对殖民地的压迫及殖民地的争夺，正是引起“现代战争”的原因，由于同样的原因，他也反对法国及荷兰。当他评击英人在巴梭斯特(Bathurst)仅付日薪五角五分的工资时，他是那样的激动而愤怒，人们似乎觉得罗斯福总统将超阅他的阶层，要为殖民地人民争取真正的自由了。"},{"type":"paragraph","text":"如果不把罗斯福总统接近英国的特别目的加以说明，那是不正确的。他似乎相信美国钻入国际市场之性质与德英颇有不同。有一次他与摩洛哥苏丹吃饭，他描绘着美国的企业会把神迹带到沙漠地带来，他好像就是美国公司在国外的售货员一般，美国对待菲律宾的办法，被当作模范表示给英国人看，好像正式宣告菲岛独立，使基本上完结了对菲岛的帝国主义政策似的。但是至少在这方面，我们没法找到史料可以证明罗斯福总统在原理上反对帝国主义体系。他的确是伟大的，但是还不能伟人到那种程度。"},{"type":"paragraph","text":"整个地说，罗斯福总统对苏联的态度比对英国的态度要含混些，他对斯达林的称赞还有点朦胧的意味，虽然苏联的诸领袖给他极深的印象，他也强调他的信心，认为将来他是可能同斯达林合作。美国赞成早辟第二战场，帮助苏联与英国拖延的战略作斗争。但同时美国也容忍了英国对俄国的憎恨，无问题的，这是影响了战争整个过程的。"},{"type":"paragraph","text":"我们知道罗斯福的政策，是把苏联当作平等的强国对待的，尽可能地加强美苏间直接的同盟关系，这一点是很重要的。伊利奥的书说明了罗斯福在雅尔达时，不曾“满足”苏联的愿望，而晚期的圣人们却这样吁吁地叫喊；他企图与苏联作整体的协定，他尊重苏联普遍安全的需要。"},{"type":"paragraph","text":"罗斯福赞成未来的安全理事会上的“否决权”，他认为这是继续维持，诸强问意见一致的唯一可能的方法。罗斯福不愿意组成英美集团以反对苏联，本书对于这一点是说得十分明白的——只要我们想到他对英国战后政策有极强的保留性，我们实不能想像他如何会赞成这种反苏集团的。本书又为我们报告了一重要的史实，罗斯福曾从蒋介石那里获得在战争未结束前即与中共组成联合政府的诺言，这一由实的揭露，实有极重大的历史意义。"},{"type":"paragraph","text":"从这些正面的意义，我们可以知道罗斯福似乎已经完成了与苏联的合作，也可以明白贝尔纳斯的外交已与罗斯福的道路有多远的距离。"},{"type":"paragraph","text":"本书最后的一章中，伊利奥总结了他自己对美国外交政策的信念，很逻辑地，这是渊源于他所叙述的他父亲的外交，他坚持美国不要支持回到现状以前的政策，他认为我们在伊朗与希腊的政策是可耻的，(记得当邱吉尔暗杀了希腊游击队时，罗斯福愤怒极了!)他攻击建议组织英美同盟的富尔敦演说:他指责那些把“我们的外交政策削成原子弹一样小的”人们，苏联由德国取得赔偿，是取得协议的，但人们用实际的行动去破坏这种协议，他痛斥这种违犯庄严义务的行动，他呼吁建立使美国人成为战后苏联友人的外交政策，绝不是现在贝尔纳斯范登堡者流使我们成为反苏的侵略者的外交政策。"},{"type":"paragraph","text":"只就这一章的意义说，很明显地，伊利奥的这本书不仅仅是对过去的回忆录，它还是对时局一种响亮的警告，是改造我们外交政策的一个前奏曲。原载十月廿二日美国新群众杂志"}]}