{"id":124937,"date":[{"year":1946,"month":12,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1687","ytitle":"","mtitle":"从外棉倾销看国棉","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在第三期棉纱配销开始之前，纺管会当局会向各纱厂提供诺言，谓美棉结汇即可开放，惟此事荏苒迄今，仍未具体解决。日前纺管会第十四次会议由宋院长亲临主持，对于开放美棉结汇问题亦会议及，尚须俟各纱厂，花行，洋行呈报存棉数量，并由纺管会调查国内棉产量及纱厂需棉量后。始能决定具体办法，大概美棉结汇终必须开放，只是时间的迟早问题而已。"},{"type":"paragraph","text":"查棉花限制结汇，系中央银行外汇审核处于本年五月及八月间，以第三十九号及四十九号通告知照各指定银行实行，即凡购买外棉所需外汇之申请，须先经央行核准，自限制结汇后，央行核准购买美棉之外汇数量究有若干，无从测知，惟据海关贸易统计，本年一至九月，全国输入外棉总计二，五二七，五六八公担，价值二八三，六六三，五七六千元，其中以美棉占首位，计有九八九，六二八公担，价值一一三，九六○，一一八千元，无论以数量和价值计，美棉进口均占全国外棉进口数值的百分之三十五到四十，次之为印棉，复次为巴西棉。"},{"type":"paragraph","text":"巨额外棉的输入，在经济上对我国发生了些什么影响呢?"},{"type":"paragraph","text":"由于输入外棉价值在各项进口货中占首位，因此外棉的输入所消耗的外汇基金也最钜；据可靠估计，自外汇开放以迄上月修正对外贸易办法时止，外棉进口所耗外汇达美金一亿五千万元之多。今后迫于国棉的产量不足厅各纱厂的需要，迟早外棉结汇开放后，则外棉的输入，如不能从国外获得新的信用(美棉贷款三千三百万美元当早已用罄)，仍将为竭蹶的外汇基金一大负担。"},{"type":"paragraph","text":"次之，就维持纺织业的生产来说，外棉的输入，确曾救济了纺织业的原料恐慌。战前数年国内纱厂销用外棉的数量逐年减少，到民国廿六年，纱厂销用外棉的比率仅占用棉总量的百分之二·三，这是一个可喜的现象。可是抗战这几年，沦陷区由于战争的破坏，大后方则由于恶劣的统制政策所造成的棉价低落(对比于其他农作物而言)，棉田减缩，所以到了战争结束，全国棉产竟锐减到远不足以自给。今年全国棉产量虽较去年进步，据就十二产棉省份所作初步调查估计，也不过七百数十万担。尚须除去手工棉织需棉四百万担，距离全国四百万纱锭年需一千万担棉花的用量尚远；而况国内棉产由于内战和交通关系，益以生产成本和收购运输费用的继增，纱厂购用国棉并不比购用外棉来得便利和合算。于是纺织中心的上海七十家纱厂，本年上半年所销用的百万担原棉其百之九十九都是外棉。而且由于外棉价廉的关系，战前民国二十五年纱花的比价为一比六，在八月间外汇放长前，一件纱约可换十三担美棉，外汇放长后，虽纱价增涨之速不及美棉，但每件纱(以黑市计算)仍可换八担美棉。外棉的价廉，是造成战后纱厂繁荣的主要因素之一。"},{"type":"paragraph","text":"复次，就国内棉农的利益来说，外棉的倾销，确已使他们堕入悲惨的命运，以陕棉为例，廿九年秋季棉价最好时，每斤棉可换七斤多小麦，现在的棉价虽已比去年战争初结束时好转，但一斤棉仍只能换四斤半麦子。棉价对其他物价的低落，这是棉农的致命创伤，因为售棉所得，还够不上生产成本，且陕棉即使低到每担十三万元，由于运输的不畅通，巨额汇款的困难，以及打包设备的尚未恢复，仍无法大量运出。再以密迩上海的浦东棉花为例，今年百物步涨，而周浦籽花的价格，自二月以来，始终停留在每担(七十斤)二万元左右，外汇放长后虽曾一度抬价，终又回落。几十年来一担籽花的价格一直超过一石米价，现在米是贱了，而花价却贱之又贱。外棉倾销的狂潮，将卷光国内的棉田，连近在纺织中心咫尺的浦东棉田都不能例外，今后还有那个傻子再去植棉!"},{"type":"paragraph","text":"最后，再就消费者的利益来看，廉价外棉的倾销，似乎足使棉纱以至布匹的生产成本减轻，可是由于棉纱产量的供不应求，纱价中所包含的近乎独占性的利润也就很大，致使纱价以至布价并不能稳定下来，一般消费者也未蒙原棉低廉的实惠，"},{"type":"paragraph","text":"外棉倾销的影响，各方面利害并不一致，但从大处着眼，外棉确不能令其长此倾销，而有积极增产国棉之必要，如政府能切实协助并奖励棉农增产，同时协助纱厂购运，并暂时津贴纱厂以国棉价高于外棉价的差额，则棉农的收益可以提高，也就拓展了增产后的纱布的销场，纱厂可以不虞原料的匮乏，政府也可以减少外汇基金的消耗。"},{"type":"paragraph","text":"外棉结汇是应当及时开放的，根本之图则尚在政府积极扶助国棉的产销。"}]}