{"id":55090,"date":[{"year":1939,"month":1,"day":22}],"page":"12","source":"","region":"","masthead":"","special_issue":"儿童园","column":"故事","genre":"文学作品","count":"1523","ytitle":"","mtitle":"林中茅屋","ftitle":"","authors":["维城"],"text":[{"type":"paragraph","text":"维城"},{"type":"paragraph","text":"树枝上，地面上，全积着白皑皑的雪，一群寒雀在雪地中往返的飞着寻找食物，一缕缕的炊烟从远处农家的白色的屋顶上冒起。"},{"type":"paragraph","text":"是一个雪后的清晨，乌云仍是密层层的遮在天空，不让太阳露出一角脸儿来；西北风是劲厉地刮着。"},{"type":"paragraph","text":"那森林中是杳寂无声，除了寒风掠过树梢的呼呼声之外，可是当一群雪鸦扑着翅膀栖息到枝头来时，这晨间的沈寂便会暂时地被冲破了。"},{"type":"paragraph","text":"一个女孩骑着自由车驶入林中来了，把一条长长的围巾包住了半个冻得红红的脸儿，那围巾的尾端却在风中上下的飞舞的。她是上城念书去的，所以每天总要在这森林里经过，因为这是从她家上城的必经之路啊!"},{"type":"paragraph","text":"天气是寒冷得太骤了，虽然她是一个勇敢而强壮的女孩，也不禁冷得颤抖起来；那双没有戴手套的扶在车头上的手已冻得由红发紫并且在剧烈地作痛着。……"},{"type":"paragraph","text":"一条淡淡的白烟从那蓊郁的松柏丛中飘了出来，原来那边有着一所低矮的茅屋，屋顶上的烟突里正在冒着淡烟；因为隐藏得太好了，所以在以前每天经过时，总是没有注意到它。"},{"type":"paragraph","text":"“到那边去烤烤火暖暖身子再走吧!——离上课的时还早着呢!”她想着立刻跳下车来，把车子靠在附近的树干上，飞奔过去。"},{"type":"paragraph","text":"那茅屋的屋顶上也厚厚地积着白雪，淡烟源源地从烟突里冒出来，门窗是紧紧地闭着；"},{"type":"paragraph","text":"“笃!笃!笃!”在板扉上重重地叩了几下，可是里面是悄然无应声，她失望了，在门上轻轻地推了一下，门却呀的一声被推开了；里面是悄然无人，只见正中站着一只火炉；“呵!原来它是虚掩着的。”她喜悦地说，“大概主人出去不久，而且立刻要回来的吧!”她跨了进去，把门掩上了，加了一点煤到炉中去，使那将熄灭的火炉熊熊地燃烧起来，于是便一面坐在炉边烤火，一面将这间房仔细地观察一番:一张板床向窗搭着，窗下放着一张狭长的桌子，壁上挂着斧，刀，锯等樵柴用具，显然是一个樵夫的家。渐渐感到身体温暖了，手也不痛了，她正要立起身来时，忽然发现火炉脚傍躺着一角烧剩的信笺，很明显的字迹，既不是华文，又不是西洋的拼音文字，“这是×文啊!这樵夫那里得来的呢?”她立刻蹲了下去检视那堆放在炉边的废纸，结果发见了一张写着华文的信笺，上面是寥寥地写着一行字:“侦察结果如何?请即来我处一谈。”下面的署名，却已被扯去了。“啊!这是敌方的间谍呀!”她颤抖着轻声地喊了起来，“怪不得他的屋子是这样秘密的隐藏着，而且他表面上还装做一个樵夫哩!”说着抑起头来，望了一眼那壁上的樵具。"},{"type":"paragraph","text":"这时，门外很清晰地传入了一阵脚步声，接着已有一个人在推门了，她机警地躲到板床下面，窥看着，进来的是一个龙锺的老翁，首先加了一铲煤到炉中去，于是便在炉边坐下，除去了满脸胡须，变做一个面目狰狞的青年了；一会儿那青年启开了抽屉，拿出一大匣仪器同一张尚未完成的地图来，伏在桌上工作了一阵，忽儿又站了起来，走近床边像要到床下来拿些什么东西了!"},{"type":"paragraph","text":"“糟啦!这一下可要给他发见啦。”她的心房慌得剧烈地跳荡起来；接着那青年的身子已渐渐地俯下来了。"},{"type":"paragraph","text":"忽然，传入了一阵急促的打门声，那青年立即拔出手枪，跳向门边，高声地问:“谁?”外面轻轻地在门上剥啄了三下，那青年急忙藏入手枪启开了门，进来了一个中年汉子，二人在炉边喃喃地说了一阵，便一起出去了。"},{"type":"paragraph","text":"脚音渐渐地由近而远由远而消失，她匆匆地从床下出来，离了那茅屋。风刮得更大了!雪又像惊毛般的在天空飞舞了!有一辆自由车从林中出来，疾驶着向城中行去。"},{"type":"paragraph","text":"当天中午，在大风雪袭击下的××城中，除了前线传来的捷报外更盛传着一件使人兴奋的新闻，报贩大声地喊着在街上乱奔:“本城附近破获间谍机关!……”报上更详细地登载着:“本城郊外森林中破获一间谍机关。……事先宪兵司令部曾得本城××小学一女生之报告。”"},{"type":"paragraph","text":"可是这时，那女孩正躺在一家医院的病房内呻吟着，因为她已在上城途中跌得遍体鳞伤了。"},{"type":"paragraph","text":"(十一月廿三日深夜)"}]}