{"id":55224,"date":[{"year":1939,"month":1,"day":23}],"page":"11","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"2069","ytitle":"向建国之路迈进","mtitle":"后方总动员","ftitle":"青天白日大霹雳　专家皆作狮子吼","authors":["徐盈"],"text":[{"type":"paragraph","text":"徐盈"},{"type":"paragraph","text":"(续)"},{"type":"paragraph","text":"关于开发地下秘密的机关，经济部直辖有桂林，昆明，重庆三个工作站；有四川，湖南，江西，河南四个省立调查所；(云，贵尚在组织中。)有中央研究院的地质研究所，停办的两广地质调查所便附设在里面，所址在桂林，这一些机关，正在协同工作着。"},{"type":"paragraph","text":"抗战以后，一切科学都从理论研究到实际之路作发展，一般说来，大概是注意于矿产的开发，这一工作的步骤是:"},{"type":"paragraph","text":"(一)第一步是进行补充全国的“地质空白”；"},{"type":"paragraph","text":"(二)第二步，是详细调查已经有了初步调查的矿产；"},{"type":"paragraph","text":"(三)有希望的矿苗，便开始进行着钻探的工作。"},{"type":"paragraph","text":"当前注意的是煤，铁，石油，金……分开来说，贵州最有希望的是水银，石油，云南注意锡，铜，四川注意煤和铁，西北方面延长的石油依然有希望，而秦岭一带的金属矿产将在陆续开采中。本年度的一般经费都没有什么大增加，如有增加，则是第二阶段中必需的打钻试探经费。"},{"type":"paragraph","text":"“抗战以后，还有一大特点就是调查和开采有了联系，只要调查成功，立刻就可开采；这样，逼得矿冶工作者不得不更加倍地努力。”听了这话，我们应当遥向餐风饮露，手拿铁锤，满袋石头的矿冶工作者致无限的敬意!"},{"type":"paragraph","text":"抗战一年有半，农业中国的特点充分显露出来，富有弹性的农业使中国有了长期抵抗的力量。本年度农业工作如何开展，中央农业实验所谢家声所长及沈宗瀚副所长对此有了详细的说明。简要说来，对内注意增加衣食住所需原料；对外注意增加外销产品，以增加外汇力量。中央农业实验所更在川黔湘桂滇设立五个工作站，扩大研究与推广的工作。"},{"type":"paragraph","text":"(一)稻作:协助五省的水稻试验。湘省拟推广“帽子头”二十万亩，滨湖各县提倡再生稻，推广绿肥作物，如红花草，肥田草及泥豆，以增加收获量。防治螟虫本年在川拟定面积八十万亩。治仓库害虫工作，继续进行。"},{"type":"paragraph","text":"(二)麦作:协助五省的小麦试验。川省推广金大二九○五号小麦拟至十万亩，品质及产量均较一般为优。桂省可增二十四万亩；黔省禁绝鸦片，可将一百四十万亩之半改种小麦；滇省现正设面粉厂。防虫及治黑穗病，皆有成效。"},{"type":"paragraph","text":"(三)杂粮:西南杂粮以玉蜀黍为主，甘薯，马铃薯次之。去年从美国选来四十余种，玉蜀黍在各地试验，今年继续，明年可得佳种推广，甘薯等亦拟增植，以补稻麦的不足。"},{"type":"paragraph","text":"(四)棉花:在川。湘，豫举行改良试验，适宜种美棉的地方种美棉，拟换种三十五万亩；更推广三十万亩。对于棉蚜及卷叶虫皆有新防治法，每亩可增粉棉十八斤。云南增植长绒木棉，第一期贷款一百万元，产量可大增加，预料本年棉花不至成问题。"},{"type":"paragraph","text":"(五)工艺作物:如麻类，烟草，篦麻子等都有特殊用途，价值甚高，各省都在分别研究及调查中，拟促成设立‘麻织厂’，‘植物油厂’及‘卷烟厂’。"},{"type":"paragraph","text":"(六)桐油核桃:桐油为我国主要出口品，核桃木材为制造枪托材料，前者用接枝法育成优良种苗，后者也在设法推广种植中。"},{"type":"paragraph","text":"(七)丝与茶:这也是主要出口品，今年当促其增产，换取外汇。中农所育蚕六年，育成‘黄皮蚕’新种今年可大推广。川滇两地已育桑苗二千万株，黔省榨蚕，亦与以极大之注意。茶叶方面，在川滇黔康开辟新茶区，设厂仿制红茶绿茶，改进品质，以广外销。"},{"type":"paragraph","text":"(八)畜产:我国主要畜产为牛与猪，本年工作即以此为目标。战区耕牛大损失，后方实应增加耕牛，办理保险，防治牛瘟皆已推行。四川荣昌白猪，在国际上已占重要地位，本年拟大量推广，增加白鬃产量，以利输出。中农所更大量制防疫血清，供给应用。"},{"type":"paragraph","text":"这些工作，中央与地方，协力并进，增加战时生产，坚强农业壁垒，关系极大。远瞻举国胼手胝足之农业生产工作者，亦应致最大之敬意。"},{"type":"paragraph","text":"‘农产促进委员会’，与一般政府设立机关的不同处，是他们在纵的方面和农本局，中农所各省县机构尽量合作；另一方面则‘与农民直接发生关系’从旁推动与农业有关的横的组织。他们知道:‘增厚长期抗战的经济力量，必须下最大的努力和决心，来促进农业生产’。他们要“以技术人材和经济力量来帮助各地的农业机构及有关农业的团体，去进行促进农业生产的工作。”"},{"type":"paragraph","text":"中国的政府和专家何尝不在努力为农民作事业，可是，真正的利益直接达到农民身上的，似乎异常的微小，他们于是希望“本会这个机构像全国的一大发电间，通出电流，照耀万家光明!”但是电线电灯如有障碍，他们愿意帮助修理。"},{"type":"paragraph","text":"本年度的工作因了经费的大量增加，将有超特的活跃。在农业方面，他们要(一)设立高级与初级的农业推广人员训练班；(二)促进和协助各省的农业推广工作(川·桂·黔·康均有了补助；)(三)设立农业推广实验区。在工业方面，以改进农村手工业为目标，如:(一)推广七七绵纺机，在六省设立四十个训练所训练工人；(二)研究毛织毛纺业；(三)改良造纸；(四)草帽办工业；(五)改良大事。此外，为了农业工业化，促进后方的农业工业品的生产，像(一)推广西南植棉；(二)倡种玉蜀黍及杂粮；(三)制造国产杀虫药剂；(四)办理县单位的垦殖事业；(五)实验掘塘蓄水；(六)役畜大量繁殖。"},{"type":"paragraph","text":"以上的事业将由这个发电间发动起来，充实当前需要，大足使人兴奋祝福农促会一定有个光明的未来。"},{"type":"paragraph","text":"后方总动员“物力”要开发，“人力”要开发，二者配合起来，造成光辉灿烂的新中国!"},{"type":"paragraph","text":"(完)"}]}