{"id":55373,"date":[{"year":1939,"month":1,"day":24}],"page":"10","source":"","region":"","masthead":"","special_issue":"文哲周刊","column":"","genre":"","count":"3310","ytitle":"","mtitle":"诗与翻译","ftitle":"","authors":["邢光祖"],"text":[{"type":"paragraph","text":"邢光祖"},{"type":"paragraph","text":"【一】引论"},{"type":"paragraph","text":"诗是艺术，翻译也是一种艺术。所以诗的翻译需要两重的艺术性。一个诗的翻译家，一方面要紧守着原诗的形式和内涵的谐和，另一方面还得要注意诗译时的行文心理和创造活动，方才不失其为翻译的艺术。诗的翻译在一国文学上是绝对重要的，它可以绍介外国表现的体裁和其表现的内容，它可以富益另一国的文学，作为人们灵魂上的粮食。我们只要一看各国的翻译史，就可见到诗的翻译所给予的影响和效果。这一篇文字是在检讨诗和翻译间的几个基本问题，同时尽量地来收集各个翻译家的理论，替这些问题作一个合理的解决。"},{"type":"paragraph","text":"【二】诗是不是可以翻译的?"},{"type":"paragraph","text":"这是一个最基本的问题。如果我们不能确定诗的翻译可能，那么，下列的一切讨论都是赘疣。温弃脱(CT.Winchester)在“文评的理论”内说:“诗是绝对不可以翻译的，在翻译的过程里，诗的精华和肌理每每便会消失。诗的特质，在于语言的不可言传的能力。一经翻译，这种特质便立即消散。一首诗的理智的内涵，意象的轮廓，情绪的感应，也许可以用另一种文字表现出来。翻译家便会以此自满，并且可以得到忠于原文的好评。不过，假如译者自己是一个诗人，他便能把原诗的思想和意象，锦绣成一首他自创的新诗，而与原诗媲美。但是不拘怎样，他的诗译和他所译的原作，其相差还是不可以道里计，”(二四五页。)曼殊大师在文学因缘序里也说:“夫文章构造，各自含英。有如吾粤木棉素馨，迁地弗良；况诗歌之美，在乎节奏长短之间，虑非译意所能尽也。”在这里，温弃脱和苏曼殊都是在暗示着诗的不可翻译性。一般反对译诗的人可以把上述两氏的说话，作为立论的根据。不过，这也许是一种错失，一种偏信，一种似是而非的论断。温弃脱虽然说诗译和原诗间有差异，但他并没有明确地指出藉原诗的思想和意象，译者织成的新诗，与原诗究竟有多少区别。他虽然说诗是灵感的产物，可是他又否认了译者和原诗在刹那间心灵上神奇的脗合。曼殊大师也是一样，他以为诗歌的所以不易翻译，是因为节奏长短的关系，不过我们试问:诗的音乐和诗的伟大性，究属有多少关连?既然诗歌是不可移植的，为什么他的译诗又有数十首之多呢?穆尔顿(Richard　G.Moulton)在“世界文学”里说:“一个人如果不读希腊原文的荷马诗，只读他的英译本，无疑地失掉了一些东西。但是在这里就有问题了，他所失掉的是不是文学?当然咯，大部分构成文学的原素是不会丧失的。古代生活的表见，史诗叙事的浑成，英雄本色和剧情的概念，布局的缜密，以及诗里的意象，这些荷马文学的原素，都能呈现在读者的面前。……披读荷马英译本的人，他失掉的不是语言，而是希腊的语言。并且他也不一定完全失掉希腊的语言，高明的翻译家定能把希腊语言里的特质，移植在他的译文内”(三至四页)。这儿便说出了诗译的可能性，同时还申明，诗译经过语言的转移后，损失的微小。从这几段引言上我们可以说:温弃脱和曼殊引言辞，不过是向一般拙劣的译者所下的警告，而不能算是“诗译不可能”的论据。近代美学家克罗齐(Benedetto　Croce)说过:“翻译是一种创作，不是临摹”(美学七二页)乔治摩倭(George　Moore)说:“如要一本书从新活一次，先得从新产生一次。只有一本书遇到一个与原作者有同样心智的人，才会有这幸运的来临”。雪莱在“诗辩”里也说:“你把一颗紫罗兰投进一个实验瓶里，你便可以看到她的色香的原素；这也好像把一个诗人的创作移植到另一种语言裡去一样地巧妙。不过这颗花卉要从新的种子萌芽出来才是，否则她便不会开花的……。”从这里我们可以肯定的诗中的创造活动。一个诗的翻译家，浸淫在诗的园地里，一天他走进了“自然的宫阙，”看见那些“象征的林子，”他闻着了“琥珀，香草，麝香，香胶”的味道，他不期然而然地会唱出他“感官和灵魂的快乐。”在这个当儿，他已经和原诗的作者化而为一，他已经完全消失在原诗的情境里面，这种刹那间的会心便是诗的翻译的基石，也是在这点上奠定了诗译艺术的最高标准。"},{"type":"paragraph","text":"【三】什么是忠实?"},{"type":"paragraph","text":"严复在“天演论”译例言里定下了信雅达三个翻译的标准，但他对于“信”一字没有明白的解释。译诗要信，要忠实于原作，这是很易了解的；值得我们研讨的是:怎样才是信怎样才是忠实于原文?关于这一个忠实的标准，通常有两种相反的解释。阿诺德(MatthewAnold)在他的论荷马的翻译'一文里说:“这是谁都不能否认的，翻译家第一重责任要忠于原文。不过我们要问，什么才是忠实?像这样初步的标准还不曾解决。在一方面，有人以为所谓翻译，要使读者，如果可能的话，忘记它是翻译，要使读者耽溺在幻觉里，以为是读一篇原作。在这种情形下，原诗不过是诗译的根据而已，而那篇诗译的影响国人要同原诗影响原来的读者一样，在另一方面，有人以为翻译家的目的适得其反，应该尽量地保存作的特点，原作越是有外国气味，译者的保存越是需要用心。这样他得记着他是在摹仿，用一种不同的工具在摹仿。”这两种都是“信”的解释，这也是翻译理论上争辩的焦点。主张要绝对忠于原作特点有纽门(Francis　W.Newman)，考伯(W.Cowper)，和穆尔顿。考伯说:“我所引以为骄傲的是:在我诗翻里我已经紧紧地依照着原作了。”穆尔顿也说:“一个翻译家)所写的是正确的英文，但并不是平常英国人所写的英文。”不过在诗的翻译里，如果要保持原作的每一种特质，常常会发生晦涩的弊病。所谓忠实，不是忠实于原文语言上固定现象，而应该忠实于原作的神韵，诗的翻译尤其如此。所以屈莱登(John　Dryden)说:“一个翻译家，如其要保持原作的魄力和神韵，不应该光在原著的字面上用功夫。他自己应当完全地具有，完全地了解原作的才气的用意，题材的性质，艺术和所论题材的条件，这样他的译著方才能够和原著一样地确切。具有一样地生命；如果刻板地字比字来译，在他面目可憎的译作里，一定丝毫没有原著的神韵。”邓海(SirJohnDenham)也说:“在诗的翻译里，如果佯为替原作作一种忠实的解释(fidus　interpres)我认为这是卑俗的错误，对于实事的叙述和信仰的记载可以如此，但是如果用这种标准译诗，那未免是多此一举来，一定没有什么造就。因为诗的翻译家的职责不光是把一种语言转移成另一种语言，他得把诗译成诗，而诗又具有很微妙的神韵，在语言改易的过程里，每每易于消失；假如译者不融和一些新的神韵，那末，诗译里所存着的不过是一堆敝蓰(caputmortuum)吧了”。"},{"type":"paragraph","text":"【四】诗是不是可以译为散文"},{"type":"paragraph","text":"关于诗是不是可以译为散文的一个问题，我们所得到的答案，大都是否定的。不过在目前中国翻译界里，正弥漫一种恶劣的习俗，就是把一首完整美丽的诗篇译成平铺直叙的散文。我们不妨举一个例子:最近中国教育文化基金董事会编译委员会主办商务出版的梁实秋译，莎士比亚的剧诗就是用散文译的。梁先生在例言里，曾解释他所以译为散文的理由，他说:“凡原文为散文，则仍译为散文，凡原文为无韵诗体，则亦译为散文。因为无韵诗中文根本无此体裁，莎士比亚之运用无韵诗体，亦甚为自由，实已接近散文，不过节奏较散文稍为齐整；莎士比亚戏剧在舞台上，演员并不咿呀吟诵，无韵诗亦读若散文一般，所以译文一以散文为主，求其能达原意。”我们看了这段解释后，只感到梁先生把莎翁剧诗散文译太无根据。莎翁的无韵诗是诗还是类乎散文的文体，只要稍有莎士比亚常识的人，就可以得到正确的概念。铁脱鲞(Tytler)曾说:“有某种种类的诗，它的精华全在诗的柔性和音乐上。我们明白，这类的诗，如果释为散文，它的精华一定会消失的………不过诗之所以和散文有别，并不光是因为诗有音节，其区别在于思想和情绪的品质，和包含内容的语言本质上。那种象征的运用，意象的丰富，譬喻的采取，诗情转移的迅速，和旁插的自由，这些特征不特是容许的，并且于多数的诗必须的。但于散文就不贴切了。在散文译内就感到畸形并且不当，因为散文内没有这些特征的。”"},{"type":"paragraph","text":"【五】结论"},{"type":"paragraph","text":"我们从上面几个问题的检讨下，可得到一个合理的结论，我们以为诗是可以翻译的，诗当译成诗的诗的翻译是一种艺术量艺术，绝对需要创造的才能，这种艺术的造就，是在译者和原著融合贯通，化而为一，在心灵上天衣无缝地的合在一起的刹那间。"}]}