{"id":55544,"date":[{"year":1939,"month":1,"day":25}],"page":"10","source":"","region":"","masthead":"","special_issue":"社会科学(周刊)","column":"外交评论","genre":"","count":"1744","ytitle":"","mtitle":"论新现实主义的外交","ftitle":"","authors":["马力"],"text":[{"type":"paragraph","text":"马力"},{"type":"paragraph","text":"我认为在外交上除了有所谓“现实主义”和“理想主义”之外，还有着“新现实主义”。"},{"type":"paragraph","text":"所谓“现实主义的外交”，往往为了眼前的实利，而只去根据静的现实的表面，看不清动的现实的倾向，以致成了“近视的外交”。张伯伦为了防止世界大战所可能给予英帝国的不利，所以老是慷他人之慨去和德义妥协；结果却助长了侵略国的毒焰，危害及整个世界的和平。因而，这种外交政策，至今已破绽毕露。到将来，要是侵略国的跋扈，超过了英人所能容忍和退让的限度，威胁到他们本国的利权时，那是会立即改变其外交作风的。"},{"type":"paragraph","text":"这“现实主义的外交”，在被侵略下的中国，却通过了一小部份只图私人权势的官僚政客，而变成了出卖抗战的投降外交。他们宣扬着，只有与德意日合作，才能避免战祸与牺牲，才能保持东亚和平与中国的安全而主张对日议和，亲善德意，和加入“反共协定”。但因日本的酷虐和德意的帮凶，那种断送主权，甘心灭亡的梦呓，早被全国上下所唾弃。现在，高弹着这一曲的汪精卫是已经倒台了；不过，这一种意识的流毒仍有潜伏着的，我们必须更进一步地予以肃清!"},{"type":"paragraph","text":"相反地，所谓“理想主义的外交”往往只凭藉过高的悬想，而不去顾到现实下客观条件的可能性，便想急性地跳越，以致成了“妄想的外交”。当苏联革命成功未久，立国基础还没稳固的时候，托罗茨基就力主进行“世界革命”。这种使苏联陷于孤立，而足以断送革命基础的盲动政策，到底是被克服了。"},{"type":"paragraph","text":"这种“理想主义的外交”，在抗战前后的中国，却通过了一小部份的幼稚病患者，而变成了减削抗战力量的内奸外交。他们鼓吹着打倒一切帝国主义，而这正是日本把侵华说作“反共”的最好借口，会使中国失去国际上的援助。这种论调，也已为全中国上下所打击。不过，另有一部份人，看见苏联在中国抗战后，并不马上出兵制日，而为之失望怨艾，也实是“理想”太高。他们没有了解，苏联在华抗战中是始终援助着中国的，但在英美对日尚未采取一致的积极制裁以前，苏联的出兵会引起英美的疑忌，反足以阻碍国际上反日统一战线的结成，而不利于苏联本身和中国的抗战。"},{"type":"paragraph","text":"不过，也有把“理想主义的外交”看做与“新现实主义的外交”同义的。那是存着一个接近于绝对真理的理想，瞻望着世界进展的光明前途，根据了整个现实的客观条件，把握住国际演变的必然倾向，而确立的——为谋真正的世界和平与弱小民族之解放的最正确的外交路线。一向与各资本主义国家相对立着的苏联，自从法西斯蒂的侵略国家与主持和平的民治国家间的矛盾展开以后，就运用反侵略的和平外交，提醒着“和平不可分割”，而要求与民治国家结合“和平阵线”，以保障“集体安全”。因为侵略势力的膨胀，会使整个世界沦于反动的黑暗之中；苏联把握住这种新的现实形势，所以要把反侵略斗争当做目前的主要任务；这是促成共理想所必经的步骤。"},{"type":"paragraph","text":"中国今日所采用的，也正是这“新现实主义的外交”。她现在是为了争取独立自由与解放，和实现三民主义的理想，而与亟图吞灭中国的日本帝国主义者抗战(国际战争是外交上的武力阶段)，对于侵略阵线下的法西斯蒂德意渐趋疎远，而与英美法苏各民治国以及一切被压迫被侵略的民族联合起来。"},{"type":"paragraph","text":"这不但与总理遗训相符，并且是在现阶段中所必得探取——也是唯一得走得通的外交路线、对日妥协，便是灭亡；妄想加入‘反共协定’，实则是任侵略国家来宰割；这已尽人皆知。而英美法苏以及其他被压迫被侵略的民族，在国际现势的推移下，在在与侵略阵线下的法西斯蒂国家发生利害的冲突；等到矛盾加深而表面化的时候，势必要采取反侵略的姿态，结成国际上的和平统一阵线，一致起来作反侵略的斗争；这又是潮趋明显的事实。所以，中国在这种认识下所确定的新的外交路线，这不但是争取抗战最后胜利的重要条件，并且是促进整个世界解放的重要因素。"},{"type":"paragraph","text":"最近来，英美对华借款的成功，大批新式飞机的订购，和对日提出强硬照会，准备实施经济制裁；苏联对华军火的接济，志愿航空员的来华助战，和对日渔业谈判的延宕，牵制北满日军的兵力；以及全世界人民及法西和反侵略运动的高涨；在在有利于中国而打击着日本。这是表现中国目前所执行的‘新现实主义’外交路线的胜利。所以，中国要能更快地取得抗战的最后胜利，那只有彻底地铲净“投降外交”和“内奸外交”的意识行动，而坚定地执行和加紧地展开这“新现实主义”的外交路线才行!"}]}