{"id":55562,"date":[{"year":1939,"month":1,"day":25}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风(本报周年纪念特辑)","column":"","genre":"","count":"1969","ytitle":"","mtitle":"我们这一年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者"},{"type":"paragraph","text":"到今天为止，“文汇报”出版恰好一年；这小小的附刊也过满周岁了。(诞生时它叫做“文会”，“世纪风”这命名是从去年二月十日开始的。)自然这不是值得纪念的事。一张新闻纸对于社会和读者服务是它的本分，从或这一年来它有了若干成绩，也不能算是什么“贡献”。可是在这“孤岛”上，在这时代里，一年的时间也许不能算少。譬如在荒径中赶路，跑过一个段落，回头看看那乱石嶙峋的光景，自然也有一种欢喜。我们谨慎地工作了一年，我们得放下红墨水笔和剪刀，想一想那工作的得失。尤其是，例如“世纪风”，编者得趁这机会，向爱护扶植着这片园地的读者与作者，陈诉我们衷心的谢意；并且说出我们今后的卑微的愿望。"},{"type":"paragraph","text":"去年这时候的上海，亲爱的读者，您们想必还记得那是怎样的情景。华军撤退以后，“孤岛”这不祥的名字开始落在这都市的头上了。抗战一开始，上海的文艺界本来就变了个样；这时候留在上海的作家，就差不多都带着悲愤的心境离开了它，多数报纸和期刊，都因为保持一点清白，自动停止出版。在文化界这种近乎坚壁清野的情形底下，留在这里的是一片空前的荒凉。"},{"type":"paragraph","text":"在这种情形底下，“文汇报”出版——这小刊物诞生了。编者只是一个文艺学徒，这工作使我感到兴奋，同时也感到沉重。兴奋使我忘记自己的浅陋，而沉重的压力却常常使我觉得应付的困难。每天生活在拉稿，看稿里面，每隔一个时期。重翻出已往的报纸来看，照例是一回翻读一回脸红。如今居然转眼就是一年了，再从头到尾检阅一下，比较可以自慰的只有一点:成绩不好，可是它多少在进步着，从芜杂走向纯粹，从粗浅走向深厚，它总算已经是一个纯文艺副刊，替荒凉的上海文艺界点缀了一花一草。——原这因，却完全是因为帮忙的作者多了起来的缘故。"},{"type":"paragraph","text":"首先编者得谢谢几位前辈的作家，他们无论从文稿上精神上都给了我们热心的帮助。王统照先生是出力最多的一位，有一个时期差不多就是他一力支持着。郑振铎先生替我们创办了书评周刊。(遗憾的是因为种种原因，使这周刊不能够长命。)李健吾先生从他埋头翻译福楼拜全集的工作中，也不忘记常常替这小刊物写稿。王任叔和阿英先生，也是帮忙最多的。此外如风子、梅雨、陈望道、傅东华、赵景深、周木斋、周楞伽、文战道、武桂芳、杨刚、白曙、石灵、周黎庵、徐纡、陶亢德、林微音、孔另境、宗珏、林淡秋、张菽、戴平万、白芒、陈伯吹、许幸之、关露、朱雯、罗洪、林珏、钟望阳、陈骏、镜未迅、野吟诸先生，有的曾给予扶植，有的一直是“世纪风”的是最亲密的朋友。芦焚先生的“马兰”是上海抗战以后第一次送出的长篇；陈西禾、陆蠡诸先生，他们轻易不大动笔，有所写作却总把介绍读者的光荣交给我们。因为这些作家的热心，“世纪风”才得以有今日这样小小场面。"},{"type":"paragraph","text":"更值得提出的是，由于这刊物的关系，编者幸运地认识了许多新的作者，如江渐离，沙狄、朱寒修、许沐、王军、宛宛、柷敔、丁谛、珂利、列车、钱今昔、海岑、司徒宗、许常、日、吴子桢、等诸先生，“世纪风”也一样受着他们多量的爱护。倘使说，“世纪风”在这一年来还不缺乏些许成绩，那么这功迹都是作者的!"},{"type":"paragraph","text":"编者不知道怎样表达对于我们敬爱的作家和读者的感谢，可是还懂得努力是对一切爱护者最好的报答，今后我们除却仍然希望能多得到以上各位先生的赐助以外，因为过去的经验，热诚地期望着的是——"},{"type":"paragraph","text":"第一，我们还感觉到力量的单薄，希望热心的文艺工作者都能够慷慨地加以扶持。特别是新进的作者，编者准备热烈地张开欢迎之臂。这是一个空前的时代，中国每一个角落都需要着新的血液，文艺界自然也不能例外。"},{"type":"paragraph","text":"第二，留在上海的作家，因为生活的关系，写作的题材也不免受着限制。这里热诚地希望在前线，在内地的作者和读者给我们帮助，寄文稿给我们。"},{"type":"paragraph","text":"第三，“世纪风”是纯文艺的副刊，今后自然仍旧从这方面努力。除却创作，散文，诗歌，杂文，理论以外，我们更希望能得到报告文学，地方通讯，翻译等等。作家的书简，各地的文化动态，也想尽可能的登载，因为我们相信无数的读者都在关心着这些。这里要附带要求的，就是因为篇幅有限，希望尽可能的避免冗长。"},{"type":"paragraph","text":"因为“文汇报”的周年纪念，我们征求了几位作家一些结算和回忆的文字。(关于过去一年文化各部门的系统的评述，在“文汇年刊”里已经用很大的篇幅收罗着，所以我们不再重复了。)这里有关于诗歌，戏剧，电影，歌咏，语文，教育等各方面的，也有关于妇女，儿童生活的，还有的是作家个人一年来流离生活的纪载，从今天起将逐日发刊。谢谢这几位作家，使我们在周岁中对读者献出了这么丰膄的一份礼物!"},{"type":"paragraph","text":"最后编者得提起一件事情。当去年“文汇报”创刊不到一个月的时候，上海新闻界是怎样在手溜弹的爆炸声中工作着。“世纪风”发稿的第一天，是“文汇报”接受那无耻的恫吓的第一次。我们永不忘记，我们伙伴中的一个，陈桐轩先生，就是在这次爆炸中牺牲了的，现在他殉难已经将要一年了。对于这崇高的灵魂，我们谨在这里向他致敬!"}]}