{"id":55732,"date":[{"year":1939,"month":1,"day":26}],"page":"10","source":"","region":"","masthead":"","special_issue":"自然科学周刊","column":"","genre":"","count":"2093","ytitle":"","mtitle":"不连续的世界","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"廷"},{"type":"paragraph","text":"(续第三期)"},{"type":"paragraph","text":"二·电量之不连续性"},{"type":"paragraph","text":"在英国科学家法拉德(M　Faraday)以前人们都以电量为一种连续量。此种观念之造成，由于以电为一种无质量之流体，因而想像电荷可小至无限，犹不用原子说时想像质量可小至无限相同。法拉德经多年研究各种物质电解之结果，发明电解定律，实已含有电量有最后单位之事实。法拉德之结论谓析出任何物质一化学当量所须之电量，为一定不变之常数，等于九六四九○库仑，此值亦称为电化当量或法拉德常数。但电解为游子运送电量至两电极之现象，故此项电量应为一化学当量之游子所负电荷的总量。一化学当量等于物质之原子价除其原子量。如气之原子价为一，原子量为三五·五，故气之化学当量为三五·五。又如氧之原子价为二，原子量为一六，故氧之化学当量为八。原子价相同之元素，一化学当量中所含原子之数相等，故每游子所带电荷亦必相等。凡属于一价之原子，在电解中化为游子时，其所负电荷，即为电量的最后单元，或称电元。二价三价原子之游子所有者，则各为其二倍及三倍。当时对于原子量中所含之原子数，无法求得，故电元所带电量之多寡。未能决定，但电之为非连续量，固已甚明。"},{"type":"paragraph","text":"十九世纪初年英人威尔逊等利用爱克斯射线使气体电解，而推测其游子所带之电量，美国物理学家密尔根更将仪器加以精密改良，设法消灭各种错误之发生。其法系使超显微镜之带电微小油粒，送入电场中，微粒受重力及电力之作用，而生运动，然后设法计算油粒所带之电荷。经密尔根十二年不断努力之结果，测得油粒上所带电荷之比，均为简单整数。各电荷均为电量单元之整倍数，此电元之数值为四·七七乘十的负十次方静电单位。经各方证明，此为现今最准确之值。质子及正子所带电量，与此值相等，不过符号相反，为宇宙间正电之最后单元。电元之值既经确定，更进一步，可由法拉德常数及阿伏迦诀罗定律，推算一原子量中所含原子数为六。六乘十的二十七次方。电子之质量，质子之质量，亦不难由此推算而得。(计算时所用电学单位，较为复杂，阅者请参看物理书籍)。"},{"type":"paragraph","text":"电元究竟渺小到如何程度呢?一尺五十瓦特的电灯，一秒钟在其中经过之电子数，假设上海三百万之人口大家不休息，不吃，不喝，整天整夜不停的数，平均每人每秒钟数十个，则非三十三万多年，不能数完，在准标状态下，一气体中所含之分子数，约为上述电子数之百分之一。"},{"type":"paragraph","text":"电子所带电量，为电世界中负电之最后单位，称为负电元，质子或正子所带之电，为正电之最后单位，称为正电元。正负电元在数值上相等。其余一切电荷，定为电元之整倍数。电量是不连续的，正负电元便是电世界中之最后单位。"},{"type":"paragraph","text":"三，能量的不连续性"},{"type":"paragraph","text":"能量的放射和吸收，以量子为最后单位。物体吸入或放出之能量，为量子之整倍数。这种学说，称做量子论。首先提倡者为德国柏林大学教授蒲郎克(MPlanch)时间在一九○○年。后经各种实验的结果，和量子论预期的完全相符，故量子论已确立无疑。"},{"type":"paragraph","text":"量子不像电元，只有正负两种。也不像物质单元，只有四种。就光的辐射而论，每种单色光有其不同之量子。好像各国的币制，各有不同的最小单位，在上海用钱，以铜元为最小货币，可说铜元是上海流行货币的量子。英国以发辛为最小货币，法国以生丁为最小货币，一发辛约合八生丁，所以英国的货币量子比法国的货币量子大八倍。又好比两座楼梯，甲梯一级的高，和乙梯一级的高度不同。但是上下时至少跑一级，所以单位也就不同了。光能放射和吸收的单元称为光量子，光量子之大小，和光之振数成正比光为波动时，其速率，振数及波长，有下列关系:光速等于振数乘波长。光在真空及空气中进行之速率，约为三乘十的十次方每秒糎。无论其波长如何，其速率则一。所以波长愈短的光，其量子愈大。光量子由下式计算之:光量子等于振数乘一常数。此常数称为蒲郎克常数，用h表示之，其值为六，五五乘十的负二十七次方，单位为厄格秒。红光波长约倍于扎光之波长，故红光之量子为紫光量子之半。爱克斯射绿振数万倍于紫光振数，其量子亦万倍于紫光之量子。宇宙射线之振数最大，故其量子也最大。此项关系，可以解释光之化学效应，何以限于波长较短之紫外光。洗照片用红光灯，爱克斯射线之穿透力极强紫外光可以治病的事实，多和量子论相符合。设有两波长不同的单色射线，投射于一吸收体上，吸收体以量子为单位而吸收其能量。因单色射线之振数不同故被吸收之量子亦不同。能量和工作，其单位相同，在理论物理中用厄格，一厄格即一达因之力，作用于物体上，使物体向力的作用方向走一时所作之工。光量子究竟有多大呢?集合四十万兆(一百万称为一兆)的红光量子，方可并成一厄格，其小之程度，诚骇人听闻。"},{"type":"paragraph","text":"尾语:在不连续的世界中，有电子，质子，中子，正子四个单位，造成物质界的不连续。正电元，负电元构成电世界的不连续。量子造成能量的不连续。以上诸量之微，远非吾人直觉所能观察，虽用最精密之仪器，亦只能在理论的视觉中，判定其存在。不过他们存在的正确性，因丝毫无痛怀疑。譬如我国政府之预算，为数至钜，元以下概不列入。但我国币制之最后单位，仍为铜元。又如大厦由无数砖瓦集合而成，但砖瓦仍为造成大厦之基本成分。吾人日常所遇之量，远较上列单元为大，所以将造成宇宙的基本单元，倒反忽视了。"}]}