{"id":55733,"date":[{"year":1939,"month":1,"day":26}],"page":"10","source":"","region":"","masthead":"","special_issue":"自然科学周刊","column":"","genre":"","count":"1695","ytitle":"","mtitle":"颜色的来源","ftitle":"","authors":["青争"],"text":[{"type":"paragraph","text":"青争"},{"type":"paragraph","text":"颜色不是什么货质，恐怕是个个人知道的。物理书上，把颜色和色素分得狠清楚，后者是物质而前者是心理上发生的知觉，没有真实的存在。"},{"type":"paragraph","text":"一般人对于颜色的观念，总认为颜色是从物质上自然发生的，所以习焉而不察。但是从原色照相，五彩电影，和洗染印刷等技术一天一天的进步，颜色的研究，就成功一种专门的科学。这种研究，不是制造几种化合物，用它发生颜色，而是用物理的方法，使心理上发生颜色的知觉。不过这种方法，用到颜色的加减，内容很复杂。这里要说的，是颜色的来源，用以做一个准备，并且解释几件常见的事实。"},{"type":"paragraph","text":"通常发生颜色的情况，有种种有同:“主要的如(一)因化合物对于日光光带内颜色的吸收返射而发生颜色。(二)因阳光经三稜镜后分散而发生颜色。(三)因某种物质经强光照射后，发生炳光而显现颜色。(四)由物理上荧光管霓虹灯发生的颜色。(五)由物质的燃烧而发生颜色，如钠为黄色钾为紫色等，凡此种种，对于颜色本身，似乎都认为是一种现象，没有追求的必要。”"},{"type":"paragraph","text":"现在对于颜色，认为是一种放射的波浪，在网膜上发生的刺激，用了这个解释，那末不但上面情形是当然的现象，还有在上面以外的情形下发生的颜色，也可以解释，所以英国颜色协会字典。"},{"type":"paragraph","text":"“颜色为心理上的知觉，亦为物理上的放射”。"},{"type":"paragraph","text":"各种发光体，都向其四周的能媒E ther推动，使能媒起急剧的浪动，这种浪动，含有电磁性质，每秒速度达十八万六千英里。"},{"type":"paragraph","text":"电磁波的范围极广，自极长之无线电波至极短之爱克司光波或铣质射波，约含有六十二个周期，而影响于人类眼帘的，恐怕只有一个周期，在这一个周期里，最长的波发生红的知觉；最短的波发生紫的知觉，倘若用波动的速度讲，那末波动最缓的，发生红的知觉；波动最速的，发生紫的知觉，其他在两种波动数中间的，发生橙黄绿蓝等知觉。不过在一种波动数里面，常有邻近的波动数杂入，所以谈到红色或蓝色的标准，就各人有各人的见解。科学上乃口得用波动数，定颜色的标准。下列各色的波动数以一秒计，其单位为亿(万万为亿)"},{"type":"paragraph","text":"红　三九二○"},{"type":"paragraph","text":"橙　五○三○"},{"type":"paragraph","text":"黄　五一七○"},{"type":"paragraph","text":"绿　五七○○"},{"type":"paragraph","text":"蓝　六三五○"},{"type":"paragraph","text":"紫　七四○○"},{"type":"paragraph","text":"还有那些波动数小于红色的，为看不见的热波，可令皮肤发生感觉；大于紫色的，为看不见的化学波，可令感光质发生变化。"},{"type":"paragraph","text":"各种物质，都要吸收或返射相当的波动，水和空气在少量时，本为无色体。但是大量的水和空气稍带蓝色:因为水和空气要吸收那较长的波动，而留着蓝色到眼睛里。胭脂化在水里，吸收较短的光波而留着红色刺激吾们的网膜，倘若胭脂水在蓝色的灯光之下，那末因为进入的光波，全部被吸，结果和黑色无异。所以物体的颜色并不存在于物体的本身，而是存在于进入的光线中间，普通电灯光，是偏于黄色方面的，所以在电灯光下看颜色，是不会准确的，倘若必要在灯光下鉴别颜色，那末只有把灯光加强，而用一只适当的蓝色玻罩，把黄光滤了一部分，虽然滤下来的光线，明度较差，但是中间所包含的颜色，和日光成相当的比例。在调色技术方面，用的日光灯，就是这样做的。"},{"type":"paragraph","text":"颜色既然是光波发生的现象，所以应当和海里的波浪，有类似的性质，假若波涛洶涌的海面上有一块大石，当海里的短浪打上去时，短浪必被返射或破碎，但若长浪向大石进行，则长浪常可安然通过大石，不受影响，此理施诸光波，亦可适用，空气里含有不少的灰尘，他和光波的比较，好像大石和水浪的比较，长的光波通过灰尘，可以不受影响，而短的光波，给灰尘消灭或反射，朝暮的阳光，经过空气的距离较长，因之朝暮太阳呈现红色，天空的呈现蓝色，虽然前面说是一种吸收作用，但是亦未尝不可以说是灰尘返出来的篮色，山里人家的炊烟，是一个很好的例证:那一种烟，在黑的墙壁前面，显现篮色，而对着太阳看他，他就显现红棕色，前者是烟上的返光，而后者是经烟里通过的光，返出来的是篮色，通过的是红棕。"},{"type":"paragraph","text":"“话虽如此，假若烟的颗粒太大，那末红光也要返射，香烟的烟，从烟头上烧出来的是篮色，但是从口里吐出来的，因为含有水气，颗粒较大，长波也有一部分被返射，于是呈现灰色。”"},{"type":"paragraph","text":"总之空间的微粒，都有通过长波，返射短波的作用，所以英国的汽车前面，多有一只特制的橙色灯，以使大雾时照射前程。还有在大雾里看不清楚的物体，可以用赤内线照相，把物体照得非常清楚。"}]}