{"id":55748,"date":[{"year":1939,"month":1,"day":26}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风(本报周年纪念特辑&lt;二&gt;)","column":"","genre":"","count":"3397","ytitle":"","mtitle":"抗战诗歌的一年间","ftitle":"","authors":["锡金"],"text":[{"type":"paragraph","text":"锡金"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"许多被称为诗人的诗歌工作者怎样呢?他们有的在前线服务，在后方的便预备组织起来，加紧他们的诗歌工作。"},{"type":"paragraph","text":"七七以后，在武汉的诗歌工作者们便立刻组织起来，成立了一个武汉诗歌工作者座谈会，讨论些怎样开展抗战诗歌工作，怎样组织起来，怎样发动诗歌朗诵等等。这座谈会似乎即是以后的武汉抗战诗歌工作的骨干，因为许多诗歌工作者渐渐地集中在武汉了，这座谈会始终继续，策动着许多的诗歌活动。"},{"type":"paragraph","text":"武汉是抗战第一期的文化中心，许多诗歌工作者也聚集在武汉，故而武汉的诗歌活动的推开也较便利，最初的诗歌工作者们的作品，大都在报章杂志上发表，嗣后，即有意自己发行一个诗刊。这第一个在武汉的诗刊即是由座谈会决定的，定名叫“时调”，由穆木天和我出面主编。这是三十二开十六页的小册子，半月出版一期共出五期便停了。它的篇幅很少，内容却包括救亡歌曲，国防诗歌，通俗诗歌，朗诵诗歌，和歌谣俗曲。特别曾致力在诗歌朗诵上。“时调”另以时调社出面，参加了所有的文化人集会，并且在通俗文艺中工作了许多，则是在诗歌范围外的。最后，“时调”以经济问题停刊，国防诗歌工作者的座谈会中，我们又决定出版一种诗歌综合丛刊，以单行本的形式杂志的内容出现，这种综合丛刊计划了很久，只出了一种，叫“五月”，便停了。在“五月”中，抗战诗歌的质的方面已见得平均的长足的进步，这是三十二开九十页的一册，从这里面，虽然也有比较贫弱的，我们看到诗歌中可喜地摆脱了许多形式主义的观念主义的渣泽，对于新的伟大的形象的把握，也有了进步。九江失守后，武汉的文化中心也向西移动，然而，当许多杂志都在武河停刊时，武汉还出了最后一期诗刊，叫“诗时代”，由力扬主编。"},{"type":"paragraph","text":"我在八月间离开汉口到广州，参加了广州的中国诗坛社的各种活动。中国诗坛在是一个颇为广大的组织，会员散在各地，约有二百余人。他们原是诗场社和今日诗歌社合并起来的，原来叫广州诗坛社，后来才又改的名。出版著一种月刊，叫“中国诗坛”，先由蒲风主编，后来蒲风从军去了，便由雷石榆编，随后又交给胡危舟。最后出到三卷一期，还搁在印刷所中，广州失陷便未及取出。诗坛社有另外一个组织，叫诗歌出版社，出了二三十种诗集。广州的诗歌工作最初给我的印象是非常热烈，然而不久便发现了他们有专做表面的缺点，在诗作上，水准也较低，不过那勇往直前的精神却是很可爱的。他们虽是做得不甚好，却做得很多，举凡诗歌朗诵，街头诗歌，在广州都举行得非常热闹，这些，正是在汉口时希望着而不易做到的。此外，广州有另外一群诗歌工作者，自称做少壮诗人会，出版了两期月刊“诗群众”，在自己的刊物上面，发表宣言，扬言目前的现实有洋房，汽车，摩登GIRL，高架电车等，他们并没有看见战争，高唱打倒一切帝国主义等等，其实他们也许并不是有什么政治背景，只是一些好弄新奇的青年从日本杂志上抄下一些去了假名的辞汇玩弄着而已，他们皷吹未来主义，然而也许连未来主义也弄不清楚，连诗是什么也不清楚的。主编“诗群众”的是国外，也并不是日本人，他的名字也是从日本抄来的。"},{"type":"paragraph","text":"在延安，是年青的自由的土地，应该是最适宜于诗歌的生长的。抗战诗歌，果也以那里为最蓬勃，从各方面听到的已足够叫我们高兴了。他们有一个诗歌组织叫战歌社，出版的刊物也叫“战歌”。开初，由柯仲乎高敏夫等在里面，后来由西北战地服务团参加进去了史轮，田间等，更扩展了他们的工作，他们在晚会中经常举行诗歌朗诵，并且街头诗歌也经他们发动了，得到各处的响影。"},{"type":"paragraph","text":"此外，在重庆，有“诗报”出版，编者是李华飞等；出两期便停了。最近因为许多诗歌作者又聚集在重庆，又有大家组织起来出一个刊物的计划在昆明，最近也有“战歌”出版，溅波编，是月刊，还有出下去。在成都，任钧曹葆华等也在筹备出一种刊物。"},{"type":"paragraph","text":"各地的抗战诗歌都很蓬勃的，诗人没有片刻放弃他的岗位。四"},{"type":"paragraph","text":"诗歌朗诵，抗战中在各地被诗人们热烈地举行着，现在已从理论走入实践的路上了。冯乃超在关于诗歌朗诵一文中有很扼要的言语:“诗的朗诵在形式主义者看来，是无足轻重的，……(然而)，朗诵的诗必定能从形式的咒物崇拜解放出来，而创造自己的坚实的形式。”诗，将从朗诵上更踏进一步的。"},{"type":"paragraph","text":"在武汉，我们在座谈会中讨论着，试验着，不久，迫不及待地我们把它公开举行了，第一次是在鲁迅先生的周年纪念会，朗诵者有柯仲平和王莹，以后，我们在几次音乐会中参加过朗诵的节目，是我和萧红，穆木天等去朗诵的，也从电台广播过，有一位鲁黎，则在五一日赶到汉阳兵工厂去朗诵，穆木天也很热烈地在渡轮中高声朗读过自己的诗，这些，在诗歌工作者是很热烈的，然而群众却似冷淡，因为这样的形式和群众是不熟悉的，况且，朗诵的诗的本身和朗诵的方式也有问题。"},{"type":"paragraph","text":"广州的诗歌朗诵的收效较好，因为他们是用广东话朗诵的，还间夹着许多歌谣，举行的次数也多，大家都熟悉了。在街头，诗人们的朗诵募捐胡危舟一人竟可捐得六七十元。在剧场中，小小的因演出不佳而发生的骚乱竟因诗朗诵而平静了，这，可谓语言的便利帮助了听者和朗诵者，再则，广州人也有些熟悉了朗诵了。现在，广州的黄宁婴等也正在香港继续他们的朗诵的工作，听说很有进步。"},{"type":"paragraph","text":"在延安，战歌社更经常地举行朗诵晚会，最初，也失败了，三百人的集会到后来只剩了数十人，可是毛泽东先生很感兴趣，直到终了场才走，给他们很大的皷励。他们逐渐地改正了许多怪形怪腔(诗人们的夸张的表演。)渐渐地也得到了多数人的理解了，并且在他们的行程中推广回去。"},{"type":"paragraph","text":"以游动的朗诵队的形式出现的，则有臧克家们的第五战区文化工作团，团里有很多诗歌工作者，如伍禾，邹荻帆等，都是从时调社去参加的，诗歌朗诵工作，不久便在各乡村间举行了，而且，成绩也很好。"},{"type":"paragraph","text":"大众将不再倚赖象形文字通过视官而欣赏诗歌，他们的感情，将由通过听官得到满足和启发了。然而，抗战中，街头诗歌也先在西北各地展开了，我们先在武汉曾经讨论过的诗歌壁报，田间参加西北战地务团后便实现起来，他们在街头墙壁上写着和张贴着许多短诗，同时也研究着许多原来的街头大众的题诗。这些诗，大致是简短的，抒情的，然而以诗的言语的节省，反映的具象化，而且最完全地表现情愫的各方面，所以街头诗歌也比较标语口号更容易完全它的战斗任务。在广州，九一八纪念曾由中国诗坛社发散过诗歌的传单和张贴过小张的诗的标语。"},{"type":"paragraph","text":"重庆方面，最初曾反对过诗朗诵，后来也声称取消了他们自己的意见，诗朗诵在各地热烈地举行，重庆和昆明闻说也有公开朗诵的准备了。五"},{"type":"paragraph","text":"因为抗战诗歌工作的范围扩大了，诗歌也自然而然地和各种接近的部门合作起来。首先是与通俗文艺工作的配合，一部分诗歌工作者加紧了研究歌谣俗曲，供给了许多通俗品。另一面，诗歌工作者也获益不少，因为他们的言语丰富了，同时也使诗歌更能够把握现实。把诗歌的影响也招展了。"},{"type":"paragraph","text":"诗歌和音乐，在抗战中也密切地联系了起来，经常有许多音乐者参加到诗歌工作中来，互相补足了大家的需求。许多诗被配了谱，诗人也给了许多可以制谱的歌词。"},{"type":"paragraph","text":"在广州，诗歌工作者与木刻工作者更有极好的合作，在诗歌的插画上，木刻者尽力地渲染了诗歌，诗场，抗战诗画(桂林出)等，更是诗歌与木刻合作的产物。在街头诗歌中，也配合了许多木刻和漫画，这，更帮助了大众能接受诗歌。六"},{"type":"paragraph","text":"从战争开始的时候，诗歌工作者们的兴奋的工作是多少有点狂乱的，积渐地，大家对那些狂嚣的叫喊感到不满足，然而，同时有人随便提出了口号:“学习马耶阔夫斯基!”一些诗歌工作者们确也有摸不着写作的方向，感到苦闷的，于是也产生了一些莫明其妙的未来主义，然而，未来主义并不是可以自由地移植到中国的抗战中来的，这移植的工作是浪费而懒惰的工作，中国的新的抗战的诗歌是从抗战中生成了，那样的诗歌，是从朗诵而更进一步完成它自己的路，那将是中国的语言的和从中国的抗战生活中产生诗歌。"},{"type":"paragraph","text":"然而，有些文士们是对新的诗歌摇头的，他们已觉得在他们的知识范围内无可比拟，因之感到惶惑。梁宗岱曾硬说歌德一生未写一首歌，因之我们的抗战诗歌也不一定要写，不然就叫别人写一首马赛曲给他看；沈从文也曾攻击了朗诵诗，列举古例来说明诗是可吟而不可诵的。然而，这种言语或者要引起歌德和李斯尔的恼怒，以及中学生(沈从文特别标举出以中学生的常识来谈。)的耻笑的。不过，诗歌工作者们却似不甚注意这些论说，他们的工作放在前面，他们已经看清了一条崭新的诗歌的道路了。抗战诗歌是在抗战中成长起来的，是不可想像的美丽而热烈的声音。它还在进步着，而且他的希望也是无限的。"},{"type":"paragraph","text":"(完)"}]}