{"id":55788,"date":[{"year":1939,"month":1,"day":27}],"page":"5","source":"路透社,哈瓦斯社,海通社","region":"布尔哥斯,巴黎,圣若安特鲁士,罗马,伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1387","ytitle":"","mtitle":"欧洲局势紧张","ftitle":"巴萨罗纳业已沦陷　法下届新兵提早召集　德将提议开国际会议","authors":[],"text":[{"type":"paragraph","text":"【路透社布尔哥斯廿六日电】国民军今日占领巴萨罗纳城、政府军未作任何抵抗。"},{"type":"paragraph","text":"【路透社布尔哥斯廿六日电】巴萨罗纳今日已入国民军之手、国民军午时入城、悬旗奏乐庆祝胜利、政府军事前已退、故无战事、国民军先占据控制巴萨罗纳之著名芒吐米志炮台、而后各路军队相继前进、此为弗朗哥将军自一九三六年七月十八日西班牙内战开始以来所获之最大胜利、巴萨罗纳为政府方面最大兵工厂与炮垒所在地、政府军所用之弹药、大半赖其给、今竟沦失诚政府方面甚大之打击也。"},{"type":"paragraph","text":"【哈瓦斯社布尔哥斯二十六日电】据国民军方面消息、国民军部队业于今晨开始入巴萨罗纳城。"},{"type":"paragraph","text":"【路透社布尔哥斯二十六日电】巴萨维纳无线电台昨日午后依然发出电讯、外传该城业已陷落之说、并未证实、弗朗哥将军部下重要军官匈迦利亚上校、近曾任国民军方面之公安部部长者、现已奉命负责办理国民军入城后之善后事宜。"},{"type":"paragraph","text":"【路透社圣若安特鲁士二十六日电】据巴黎西班牙使馆所接消息、出席国联会议之西班牙代表伐育、现已抵巴萨罗纳、将执管该处政府工作、巴萨罗纳之电话现已不通、惟电报交通刻尚在维持中。"},{"type":"paragraph","text":"【路透社巴黎二十六日电】据此间所接西班牙国民军报告、在比利尼斯山之政府军、其南面交通线、已因国民军占据苏尔索那、而被完全截断、故该处政府军之加泰隆阵线、终必崩颓、摩洛哥军队现高据巴萨罗纳郊外瑞芝山之颠、以待他路军队由曼莱萨进发者到后、会同围城、弗朗哥将军现采围城以避免巷战之战略。"},{"type":"paragraph","text":"【路透社巴黎二十六日电】据今日此间所发表之政府命令、法国现将下届入伍新兵提早六个月召集十二分之一、凡生于一九一八年十一月之新兵、须于四月间入伍、而非十一月、国防委员会顷曾开会、由达拉第总理主席、海军空军部长与参谋长均与会。"},{"type":"paragraph","text":"【路透社巴黎二十六日电】法众院陆军委员会、已一致通过关于政府新提案、规定继续两年军役计划者之报告书。"},{"type":"paragraph","text":"【路透社罗马廿六日电】昨所发表之官场文告、宣布征集一九○一年级兵士六万人受训者、并载有警告之词、谓万一法国或苏联对西班牙作最后之干涉、则义国已决定其态度、又谓首先干涉西乱者、厥为法国、当义国循弗朗哥将军之请、遣派第一批飞机前往西境时、法国飞机已先数日、到达西境矣、当第一批义籍志愿兵于一九三六年冬在加第斯登陆时、许多国际志愿兵、早已开抵矣、此后苏联干涉范围愈广。"},{"type":"paragraph","text":"【路透社伦敦廿六日电】闻集中于热那亚与斯波齐亚两地之义兵三万人、系正规军而非志愿兵、上星期中、有法西斯民团三万人、集于罗马一带、据称为参加二月一日法西斯民团成立纪念日之庆祝而来。"},{"type":"paragraph","text":"【哈瓦斯社伦敦二十五日电】国会消息灵通人士顷宣称、德国元首希特勒、本月三十日在该国众议院发表演说时、当提议召集国际会议、讨论下开三项问题、“俾为世界和平有所贡献”、即(一)西班牙国国民军获胜之后、欧洲时局稳定问题、(二)重新分配殖民地、俾德义波兰三国各有所获一项问题、(三)军备限制问题、英国内阁本日举行例会时、闻曾就国际时局暨柏林罗马方面所传来之惊人消息、加以讨论、当兹西班牙国内战形势紧急关头之际、一般人因义国政府下令召集一九○一年级后备兵六万名入伍、德国众议院定于本月三十日开会、如此巧合、咸皆评论甚盛。"},{"type":"paragraph","text":"【海通社伦敦二十六日电】此间谣传、义相墨索里尼主张、在巴萨罗纳攻下后、立即召开欧洲四强会议、墨氏曾有此种表示、盖墨氏亟欲廓清地中海各种悬案、而廓清方法、莫愈于四强会议也。"}]}