{"id":55863,"date":[{"year":1939,"month":1,"day":27}],"page":"11","source":"","region":"","masthead":"","special_issue":"海上行","column":"","genre":"","count":"1563","ytitle":"","mtitle":"新三十六行","ftitle":"","authors":["九公"],"text":[{"type":"paragraph","text":"九公"},{"type":"paragraph","text":"八一三炮声响后，上海租界，反呈现着畸形的繁荣，内地避难同胞，像潮水般涌进，房屋皆患人满，旅馆饭店利市十倍，各种新兴的投机事业，也应运而起，在原有的三百六十行以外，又多出了许多新奇事业，下列几项，便是战后才发现的新花样:"},{"type":"paragraph","text":"◇房屋代办所　现在上海最难解决的事，便是住的问题，各里巷房屋，都挤满了人，房租飞涨不已，在马路上很难找到召租条。就是有，也是一经揭出便扯去了。在这粥少僧多情形下，便有人利用找房子困难的心理，设立房屋代办所，一面登报征求空屋，派人四出找寻。一面在电杆木旁，垃圾桶畔，张贴告白，代人解决寻屋困难。在这一转手间，由所方收取手续费佣金，真可说是本轻利重的好生意。"},{"type":"paragraph","text":"◇经济殡仪　在目前的上海，不但活人，找房屋困难，便是死了人殡殓寄厝，也麻烦到极点。第一是租界上房屋狭仄，一个宅内，往往居住十多家人家，死了人根本没有地位成殓。第二是现在水陆交通阻断，灵柩无法运回，只得暂找寄厝之所。因此两项不便，就有不少殡仪馆寄柩所出现，本来在殡仪馆殡殓，取费是很贵的，贫苦之家，往往负担不起，而现在新开的几家，鉴于战时民生艰苦，所以多以经济殡仪为号召，虽说内部设备布置，较为简陋，但却很合平民化原则的。"},{"type":"paragraph","text":"◇集团结婚集团　结婚的宗旨，乃为节省费用，豁免一切俗礼繁套，在此战时民不聊生之际，婚礼进行，更应简省，惟集团结婚方合经济原则，但自沪战起后，市政府主办的集团结婚，无法继续举行，于是私人发起的集团结婚，乃应时而起，他们每假座各公团娱乐场所礼厅，先期登报征求婚偶，为之代办礼服婚书等用品，收取数十元手续费，并聘请社会闻人，著名律师，担任证婚人，其性质虽近乎商业化，但为社会大众服务，也不能不说是有益群众的事业。"},{"type":"paragraph","text":"◇婚姻介绍所这种婚姻介绍所，在战前似乎就一度出现过但却未曾轰动社会。最近，又有一家婚姻介绍所开张了!这几天报纸上常登着他们的广告，专为旷夫怨女作撮合山，窥其用意，大概鉴于现在孤岛上有很多外埠避难到此的人，经过了长期的战乱，炮火的摧残，不免妻离子散，家破人亡，如今作客孤岛，清冷无侣无伴，急欲另找对象，以慰客愁。但初临十里洋场，人地生疏，念秧有术，不敢任求意莺。于是委托婚姻介绍所，代为物色佳偶，因之婚姻介绍所就门庭若市，求偶者纷至沓来了。"},{"type":"paragraph","text":"◇袖珍学府　上海的学校，大部份开设于近郊偏远之区。自炮声响后，四郊皆陷入战区，尽毁于火，以租界中区地价之贵，再欲举办宽敞的学府，势所难能。于是有不少学校，不得不暂谋紧缩，因陋就简，就在中区各大厦大楼中，借几间写字间，放些课桌用具在内，以甬道作操场，挂起一块招牌，就算是一所学校了。像这种袖珍学府，已算是最高尚的了。还有很多是在热闹烦嚣的陋巷中，租了客堂统厢房，也不管楼上是野鸡堂子，隔壁是赌场烟窝，居然弦歌不辍，书声朗朗，这虽说是有违教育本旨，虽在寸金之地的上海，也不得不如此呀。◇代领通行证因为从上海到内地去必须领通行证，必须持有防疫证明书，于是租界上又多了两种投机生意，一种是代领通行证的机关，一种是发给防疫针证明书的医生。上海与内地间，一日之中，不知有多少人往来出入，因之委托代领代签证书的人也踵趾相接，在若辈一转手间，收取数角以至数元的手续费，积少成多，数目就很可观了。"},{"type":"paragraph","text":"◇其他新事业战后　上海的新事业，决不止上述几种，关于衣的方面，租界上平添了许多旧货商场摊贩，像平济利路宁波路等处，两旁甬道上，旧货摊林立，关于食的方面，经济小吃店开出了不少，而各种土产和补品，经营者更不乏人，报纸上和收音机中，都被这些食品补品所占据，至于住的方面，二房东之外，又多了一种三房东，拿局部的房屋，转辗出赁于人，从中取利，因之房金益发增涨，至于行的方面，像上海与内地间的交通，自被封锁以后，只准外商舟车通过，于是便有人利用洋人，组织轮船运输公司，以洋商名义，往来无阻，这也是战后新发见的现象呀。"}]}