{"id":55872,"date":[{"year":1939,"month":1,"day":27}],"page":"11","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"2463","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一月念伍　民事判决(特一法院)李家瑾与竟成造纸股份有限公司求偿欠款案(主文)被告应清偿原告国币一万元及自民国二十二年十月八日起至执行终了日止周年一分之利息诉讼费用由被告负担▲庆日新股份有限公司与沈堃和请求清偿欠款案(主文)被告应清偿原告国币三千元及自民国二十八年一月四日(即起诉之日)起至执行终结日止周年五厘计算之迟还利息诉讼费用由被告负担▲沈富生与沈杏生为执行异议案(主文)确认上邑二十七保南十二图西圣字圩第一五二号沈云章户一亩六分八厘七毫之基地为原告所有不得供本院二十六年度诉字第一零七八号阿得麻生与沈杏生债务案之执行诉讼费用由被告阿得麻生负担▲袁仰安与陈安余等请求清偿欠款案(主文)被告等应于杭州冷藏制冰厂之合伙财产不足清偿债务时连带清偿原告国币一千七百元其中一千二百元自民国二十五年一月二十二日起约定按月八厘息其中国币五百元自民国二十八年一月一日(即起诉之日)起周年五厘均至清偿日止之利息又被告等应连带清偿原告国币三千八百元及自民国廿五年五月廿六日起至清偿日止按月一分之约定利息诉讼费用由被告等连带负担▲余记号与石耀远等请求清偿借款及履行保证债务案(主文)被告石耀远应清偿原告国币三百元被告张云鹏罗赓培应连带清偿原告国币二百元被告邬志城应清偿原告国币二百零四元被告沈省吾应清偿原告国币一百二十元被告史久援周良荣应连带清偿原告国币七十二元被告何惟清应清偿原告国币一百七十六元并各自民国廿七年十二月廿八日(即起诉之日)起至执行终了日止按月一分计算之约定利息原告其余之诉驳回诉讼费用由被告等比例负担本判决对于命被告史久援周良荣清偿部分应予假执行▲上海中国实业银行与九福制药公司请求欠租及迁让案(主文)被告应支付原告欠租国币七千元及自民国廿七年十一月廿八日(即起诉之日)起至清偿日止按年五厘计算之法定迟延利息并准自本年一月底起平均分四个月还清确认原告对于被告置于租赁屋内之动产就上开欠租范围内有留置权原告其余之诉及假执行之声请均驳回诉讼费用由原告负担九分之二被告负担九分之七▲张昌洪与复兴新设牛作求偿票款案(主文)被告应清偿原告国币三百元诉讼费用由被告负担本判决应予行▲执假裘址宽与毛松春求偿欠款案(主文)被告应清偿原告国币三百二十六元零四分及自民国二十五年四月三十日起至清偿日止周年五匣之利息诉讼费用由被告负担▲丰盛实业公司与大同广告社等求偿租金及履行保证债务案(主文)被告大同广告社应清偿原告国币三百元如经执行无效时应由被告朱作同负代为偿还之责诉讼费用由被告大同广告社负担▲徐海涛与周堂堂等求偿租金并欠款及履行保证债务案(主文)被告周堂堂应清偿原告国币一百元及自民国二十三年十一月十五日起至清偿日止按月一分六厘之利息如经执行无效时应由被告周芳芳负代为偿还之责被告浦阿荣应清偿原告国币三十六元诉讼费用由被告周堂堂浦阿荣比例负担本判决应予假执行▲中国营业公司与龚湘云求偿租金案(主文)被告应清偿原告国币二百七十元确认原告对于被告所有置于承租房屋内之动产就前开租金数额范围内有留置权诉讼费用由被告担负本判决第一项于原告提供国币一百五十元为担保后应予假执行▲张翰记经租帐房与袁和尚求偿租金案(主文)被告应各清偿原告国币三十六元诉讼费用由被告平均负担本判决第一项应予假执行▲永康经租帐房与李永固请求清偿欠租案(主文)被告应清偿原告国币二百四十二元九角许其自本判决送达日起均分两期给付以每满一个月为一期诉讼费用由被告负担▲上海商业储蓄银行信托部与吴云兰等求偿租金等案(主文)被告吴云兰应清偿原告国币一百一十元被告夏永昌应清偿原告国币五十四元及各自中华民国二十八年一月十日(即起诉日)起至执行终结日止周年五厘之利息并确认原告就上开金额限度内对于被告等置于租屋内之动产有留置权被告夏永昌应偿金额部分应予假执行原告假执行之声请驳回诉讼费用除撤回部分十三分之四外由被告吴云兰负担十三分之六被告夏永昌负担十三分之三其余假执行之声请部分由原告负担▲大利公司与中华业余图书馆请求排除侵害及交还房屋互诉案(主文)原告之诉及假执行之声请均驳回原告应将浦东大厦二楼中华业余图书馆馆址交还被告前项判决应予假执行本诉反诉讼费用均由原告负担▲新沙逊洋行与顾金福等求偿租金等案(主文)被告顾金福应清偿原告中华国币一百四十元被告汪根发王金英洪承章应各清偿原告中华国币三十元被告陈士根应清偿原告中华国币九十六元被告王志成应清偿原告中华国币七十二元被告陈衡甫应清偿原告中华国币四十八元确认原告就前项金额限度内对于各被告置于和屋之动产有留置权第一项判决除顾金福部分均应予假执行原告其余假执行之声请驳回诉讼费用由被告比例负担▲姚高氏与姚新堂破产管理人李鼎会计师等请求确认抵押无效案(主文)确认第一被告与第二被告就上邑爱文义路二十七保九图克字圩第四九三号内姚木观户一亩一分零五毫方单地所设定之抵押为无效确认第一被告与第三被告就大西路二十八保一区十八图因字圩五百号二亩五分八厘方单地所设定之抵押为无效诉讼费用由被告等平均负担一月念五“刑事判决”(特一法院)陈王氏诉黄玉高等因伤害案(主文)本件管辖错误▲陈其昌诉王凤瑞因侵占等罪案附带民诉(主文)王凤瑞无罪附带民事诉讼原告之诉驳回▲总巡捕房诉钱少华等杀人等罪王玉恒等妨害秩序刘沛霖行使伪造一案(主文)钱少华共同杀人未遂处有期徒刑二年六月过失致人死处有期徒刑一年连续图供犯罪之用持有军用枪弹及爆裂物处有期徒刑二月共同携带凶器夜间侵入强盗处有期徒刑五年执行徒刑六年王子明教唆杀人未遂处有期徒刑二年六月连续图供犯之用持有军用枪弹及爆裂物处有期徒刑二月执行徒刑二年六月王庚午帮助杀人未遂处有期徒刑一年六月连续图供犯罪之用持有军用枪弹及爆裂物处有期徒刑二月执行徒刑 年六月季回郎共同杀人未遂处有期徒刑二年六月收受赃物处有期徒刑六月执行徒刑二年六月王明言结伙携带凶器强盗处有期徒刑五年刘沛霖帮助图供行使之用收集伪造纸币处有期徒刑一年六月手枪五支子弹一百七十六粒伪造中央银行十元纸币十一张均没收王玉恒季章全王国章王一飞王绍泰均无罪"}]}