{"id":55934,"date":[{"year":1939,"month":1,"day":28}],"page":"4","source":"哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1503","ytitle":"","mtitle":"于斌谈抗战局势","ftitle":"日人厌战日阀终必倾覆　望各国以实际行动援华","authors":[],"text":[{"type":"paragraph","text":"【哈瓦斯社巴黎二十七日电】中国南京区主教于斌、顷向各报发表谈话、说明中国抗战建国演进情形、略谓“中国民族之自觉心、较前猛进、人民拥护领袖、愈益热烈、军队作战、经验愈益丰富、财政基础、亦愈趋稳固、同时外国方面、对于日本之认识、较为明确、对于远东问题、亦更见”"},{"type":"paragraph","text":"透彻了解"},{"type":"paragraph","text":"至于中国民族精神之发皇、则在此次汪精卫出奔时、全民族发生一致之反响、可以觇之、汪精卫原系国民党要人、地位仅次于蒋介石上将、察彼本意、以为彼建议和平之后、必有相当力量、足以号召多数国民、讵意适得其反、而蒋介石上将、去岁十二月二十六日发表演说、将日本前任首相近卫文麿之宣言、逐项痛驳、拒不接受各种威胁、全国人士。"},{"type":"paragraph","text":"翕然景从"},{"type":"paragraph","text":"、民族精神、愈见焕发、又以中国陆军而论、虽经苦战一年有半、而士气旺盛如故、在战事初期、中日两国死伤为三与一之比、迩来一变而为八与十之比、故战局对中国、更见有利、中国陆军员额、原为一百四十师、每师一万员名、兹已加至二百师、而游击部队四百万员名、其给养不尽由国库负担者。"},{"type":"paragraph","text":"尚未计入"},{"type":"paragraph","text":"至于两军战线、今已进展至山岭区域、地势崎岖、日本坦克车、已无从使用、若以飞机轰炸而论、亦仅各城市、易受荼毒、往者战线绵延、吾国有待设防御敌之地、不一而足、今则战事形势大变、孤敌深入、惴惴不自安、吾国随时可施袭击、加以包围、促彼"},{"type":"paragraph","text":"精疲力尽"},{"type":"paragraph","text":"法国故名将福煦上将有言曰“战争者、两国意志之斗争而已”、此际日军意志、已受严重试验、每得一地、徒足增加其困难痛苦、故日兵因厌战而自杀者、时有所闻、吾人对于此辈、实亦不胜其怜悯、中国财政基础之极稳固、无待赘言、反观日本方面之情形、不但日军常胜之虚名、由事实反证其不确、既为各国所共见共闻、即该国财政拮据情形、亦复"},{"type":"paragraph","text":"尽人皆知"},{"type":"paragraph","text":"例如国债数目在最近十八阅月之中、业已增加一二○·○○○·○○○·○○○法郎之巨、只此一端、可概其余、原该国侵略中国之步骤、以田中奏折为曲本、其办法先在中国树立所谓“新秩序”、然后扩展至于中国之外、彼近卫文麿有田八郎依据田中曲本、口称“新秩序”一面进行征服中国全部、一面将外国所保之利益、完全予以排斥、英法美三国至此均已觉悟、忆在一年之前、世人尚以此种说法为可笑、及至今日、均已"},{"type":"paragraph","text":"恍然大悟"},{"type":"paragraph","text":"其为不诬矣、在彼日本内国、各城市居民与乡村农民厌恶战争者、殆逾半数、智识界人士、多被目为共产主义者、投之囹圄、要之、日本军阀对于国民应负严重责任、今后将因不胜负荷而归于倾覆、日本全国或且同归于尽、环观世界各国、各有其艰苦惨痛之历史、顾无如吾国之甚者、生灵涂炭、数以百万计、难民救济委员会虽负救恤责任、但现象艰巨、力不从心、势须期待外国"},{"type":"paragraph","text":"予以援助　 “好在远东一般局势、与中日战争之意义、以及如何始可解决、已为世人所共知、而吾国处于被侵略国之地位、终局必获胜利、亦为卓识之士所洞鉴、所不可不致意者、空言无补于事、必出以实际行动、始克有济、反之、任何行动无论直接或间接、凡足以在经济上金融上援助中国之刽子手、均当避之若凂、中国兹所践行之职责、既系国家的、亦且为国际的、则各国于洞察症结之余、究将"},{"type":"paragraph","text":"待至何时"},{"type":"paragraph","text":"乃有所作为欤、”于斌主教雄辩滔滔、其结论则谓、“基督教会对于此种空前浩劫、未便默尔而息、此其意义、与各国各个人之未可袖手旁观、初无二致、原来在某种情势之下、保持中立、或有其可能、或有其必要、然基督教之道德与夫宙间之自然道德、亦辄积极的作为、吾人克副职责之准则、倘不能"},{"type":"paragraph","text":"见义勇为"},{"type":"paragraph","text":"即不能忏悔于尘世、是亦天理所不容。谓他日得免上帝裁判欤、至于规避职责之国家、终必蒙受不利、彼所瞻顾之物质的精神的资产、终必遭遇打击、上帝之道、古今一揆、上帝所主持之正义与慈祥、必获胜利可断言也、”"}]}