{"id":55952,"date":[{"year":1939,"month":1,"day":28}],"page":"5","source":"路透社,哈瓦斯社","region":"巴黎","masthead":"","special_issue":"","column":"","genre":"","count":"1788","ytitle":"","mtitle":"庞莱报告时局 英法关系密切","ftitle":"万一战事发生两国当相互助　对殖民地决加维护不容侵犯","authors":[],"text":[{"type":"paragraph","text":"【路透社巴黎二十七日电】法国众议院昨夜于举行重要辩论后、以三六四票对二三二票通过政府信任案、当辩论时、外长庞莱发言、宣布法国继续其西乱不干涉政策之决心、并发表法国决不容忍外人对于法国在西班牙利益或法国与北非交通横加干涉之警告、庞莱谓英法近已举行谈话、以调和其对各方面之政策、万一战事发生、两国当相互援助云、当庞莱发言之际、共产党议员曾作一二次之阻挠、而众院外、复有妇孺约百人举行反对战争与法西斯主义之示威行动、示威女子有九人被捕、英国著名政治家邱吉尔在众院旁听席、注听辩论、迨辩既毕、邱吉尔入议员休息室、与阁员及议员互相谈论。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十六日电】庞莱外长、顷于本日午后向下议院发表重要演说、首先说明时局严重情形、并追述去岁九月间即慕尼黑协定成立前之情形、嗣乃涉及英法两国睦谊之价值云、“法国现行政策、即以此项睦谊为基础、彼此协商关系、从无如今日之密切”、英国若果遭受侵略、法国当以全部兵力加以援助、此与法国遭受侵略时、英国当以全部兵力相助、初无二致、至以法德两国、前于去岁十二月六日所发表之和平宣言而论、乃和平合作之第一步骤、以言法义两国关系、吾人前曾多所努力、冀有以改善双方邦交、但至义相墨索里尼前于去岁五月十五日在热诺亚港发表反法国演说之后、此种努力、即已为之停顿、厥后慕尼黑协定告成、法国政府即任命庞赛为驻义大使、从而承认义大利帝国、据该大使所见、西班牙问题、实乃法义两国修好之唯一障碍、迨至去岁十一月杪、义国某某众议员、忽发出反法国表示、对于法国某某地方有所觊觎、经法国政府提出交涉之后、义国政府当即答称、此乃各该议员个人行动、未便代负责任、义国此种说法、法国政府并未加以接受、即义国外长齐亚诺向法国大使庞赛所提照会(即将一九三五年一月七日法义两国协定宣告废止)、列举各种论据、亦经法国拒不加以接受、法国此种立场、英国实完全加以赞同、要之、基于种种事实、法国确可问心无愧、法国立场如何、曾由达拉第总理与余一再切实声明、自当予以维持、立场云何、即法国殖民地帝国、乃法国经流血之后所幸勤缔造而成、决当维护其完整、不容他国加以妨害是也、以言法美两国关系、吾人感觉美国舆论、已与吾人日益接近、彼此邦交辑睦、罗斯福总统威望崇高、尤所钦佩”、体会片刻、旋即复开、庞莱亦即赓续发言云、“现政府决当一仍旧贯、而推行不干涉政策、要之、吾国亦有各种利益、须加以维护、自未便听任外国威胁西班牙国领土完整、从而以威胁加诸吾国安全、英国政府亦亟欲维持西国领土完整、此在义大利国政府、业已声明、决当履行英义协定、而自西国撤退志愿兵、此项声明、法国极为重视、则以吾国不能听任外国人盘据西国本部或西属摩洛哥、从而威胁吾国与北非洲之交通故也、结论则谓、召集国际会议、讨论和平组织事宜之议、法国可在原则上加以接受、但同时业已有备无患、对于任何事变、均能应付裕如云。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十六日电】众议院本日午后讨论外交政策时、社会党党魁即前任内阁总理勃鲁姆、曾发表演说、略谓、余愿召集国际会议、反之、双方谈话足以招致危机、“溯自德义两国政治轴心存在以还、欧洲势力业已重行分配、蒙其利者、惟德国而已、义国焦躁之余、亦已提出要求、此在德国、自不能熟视无睹、”以言西班牙问题、不干涉协定前于一九三六年成立之际、似属有效时至此际、则已完全失效、“乃政府认为有裨于本国利益、仍令法国受其约束、实则按之英法两国现行协定、法国大可为英法两国共同政策、择定一种最佳的途径、英国舆论兹亟待法国有所发动、俾克追随其后”、要之、义大利国对于法国所由延未提出要求、实当归功于西国政府军之抗战。"},{"type":"paragraph","text":"【哈瓦斯社巴黎二十六日电】众议院顷于本日午后讨论外交问题、达拉第总理继社会党党魁勃鲁姆之后、发表演说、略谓、“时局之演进、极为捷速、法国人民为全国利益计、务当在政府指导之下、团结一致”、战争乃最大之疯狂举动、吾国全体国会议员、均曾申明法国志在和平、勃鲁姆君并提议召集国际会议、以谴责战争、继乃涉及义国对法各项要求、略谓、“任何地方、凡牵涉法国利益者、倘有人加以觊觎、法国均当直接了当、加以拒绝、达拉第总理旋在各议员欢呼声中宣称、今后任务、极为艰巨、法国为保卫帝国安全、尤其是各种理想计、务应同心协力、今日之世界、已处于武力笼罩之下、法国现正扩充军备、以求自卫”云。"}]}