{"id":86068,"date":[{"year":1946,"month":2,"day":27}],"page":"2","source":"中央社","region":"重庆","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"","mtitle":"中行管理外汇暂行办法","ftitle":"国防最高委会通过","authors":[],"text":[{"type":"paragraph","text":"【中央社重庆二十六日电】国防最高委员会一十五日通过“中央银行管理外汇暂行办法”全文如下:"},{"type":"paragraph","text":"中央银行管理外汇暂行办法"},{"type":"paragraph","text":"第一章　中央银行之任务"},{"type":"paragraph","text":"第一条　国民政府为达到稳定货币促进经济复员并为准备实施国际货币基全协定起见特授权中央银行暂行办理下列关于管理外汇之任务。一，指定若干银行为“指定银行”指定银行得经营外汇业务。二，核定(一)银行银号钱庄为“甲种准许经营行号”(二)旅行社为“乙种准许经营行号”甲种准许经营行号得于规定期间以内经营外币钞票，乙种准许经营行号，得于规定期间以内，经营发售或兑付外币旅行信用状，或外币旅行支票，并分别发给甲乙两种准许经营凭证。三，核定“外汇经纪人”外汇经纪人得于规定期间以内，经营外汇经纪业务，并发给准许经营凭证。四，规定指定银行，准许经营行号外汇经纪人及一般应行遵守之各种章则，五，察酌市面情形，于必要时平衡外汇外币价格，六，依照政府政策，处理国外封锁资产及其权益。七，停止或撤销指定银行，准许经营行号外汇经纪人之指定或准许经营凭证。"},{"type":"paragraph","text":"第二章‘指定银行’‘准许经营行号’及‘外汇经纪人’"},{"type":"paragraph","text":"第二条　关于外汇之买卖，必须经由指定银行办理之，甲乙两种准许经营行号，及外汇经纪人，只准在其准许经营范围内办理外汇业务。"},{"type":"paragraph","text":"第三条　指定银行得经营外币钞票其他银行银号钱庄如愿为甲种准许经营行号，旅行社如愿为乙种准许经营行号得于本办法实施后十五日内，向中央银行申请，经中央银行审核许可，发给准许经营凭证。除指定银行外，凡无准许经营凭证者，中央银行将公告停止其经营之日期。"},{"type":"paragraph","text":"第四条　外汇经纪人经营业务须得中央银行准许，凡愿为外汇经纪人者应于本办法实施后，十五日内向中央银行申请，经中央银行审核许可发给准许经营凭证。"},{"type":"paragraph","text":"凡无准许经营凭证者，中央银行将公告停止其经营之日期。"},{"type":"paragraph","text":"第三章　外汇交易"},{"type":"paragraph","text":"第五条　现有官价外汇及其补助金应予废止。"},{"type":"paragraph","text":"第六条　指定银行得出售外汇，但以供给下列之用途为限。一，偿付依照本办法及其章则所规定之程序申请而合法之进口物品货价。二，供给依照本办法及其章则所规定之程序申请而合法之个人需要。三，经中央银行核准之其他合法用途。"},{"type":"paragraph","text":"第七条　凡向指定银行申请购买外汇者，应签具证明书负责声明申请人并未存有外汇或向他方重复申请。"},{"type":"paragraph","text":"“但如申请人已存有相当外汇，而经中央银行审核，并许可其在对外贸易保持之一部份必要流动资金，不在此限。”"},{"type":"paragraph","text":"第八条　指定银行得按下列各项购入外汇。一，中国出口或转出口外汇，指定银行购买近远期出口或转出口外汇者，应于出口时在出口商之报关单背书证明出口商方得将货报关出口，但其货价总值在美金廿五元以下而无商业行为者不在此限。二，国外汇入汇款。三，在华出售之外汇。四，其他一切外汇。"},{"type":"paragraph","text":"第九条　各银行对于外汇存款，应依照下列各条办理之，一，各银行除本办法第十一条规定者外，不得接收新开外汇存户，原有外汇存户，并不得增加新存款。二，各银行原有外汇存户，支取时应依照本办法所规定之用途办理之，其存放非指定银行者，并应转由中央银行办理。三，各银行原有外汇存户，至民国卅五年九月卅日尚有余额时此项余额应照该日市价售与中央银行。"},{"type":"paragraph","text":"等十条　在未接中央银行通知以前，各银行不得承做外汇作押之国币新放欵，其对于已经放出之外汇作押之国币放款，并不得增加贷放，及作自本办法实施之日起逾三个月以上之转期。"},{"type":"paragraph","text":"第十一条　凡以外汇定银存储于指定银行备抵或备付者，该指定银行应将同数之外汇，转存于中央银行，此项定银外汇，俟实际付款时，原指定银行得向中央银行提回，交还原存户。"},{"type":"paragraph","text":"第十二条　指定银行得依据本办法规定之用途，经营外汇业务，但不得代客或自身经营有关资金逃避及套汇，或有投机行为之外汇买卖，指定银行在签发汇票或发电解付外汇时，应事前尽方审查明确，该外汇款项确属符合本办法规定之正当用途。"},{"type":"paragraph","text":"第十三条　指定银行经营外汇业务，应明了各关系国之外汇与贸易管理章程，其所营业务，须不与上述章程所规定抵触，方得办理。"},{"type":"paragraph","text":"第十四条　指定银行如遇所售出外汇之有关交易全部或一部份取销时，其因取销而不需要之外汇，应即令原购买人如数按照市价卖回与指定银行。(未完)"}]}