{"id":86159,"date":[{"year":1946,"month":2,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3164","ytitle":"仓库里的米在霉烂，米店里的市价却在飞涨，老百姓的肚子饿着发慌。——愤怒爆炸了，于是发生这同归于尽的奇祸!","mtitle":"杭州“打米店”始末记","ftitle":"","authors":["竹君"],"text":[{"type":"paragraph","text":"竹君"},{"type":"paragraph","text":"二月二十四日，杭州整日在“打米店”的狂飚下，全市米店被群众捣毁达二百家，幸免者仅数家。"},{"type":"paragraph","text":"翌日，当地各报一致以较“客观”的态度刊登发生风潮的情形。东南日报说:“米商抬价，自食其果”，“严重之社会问题，于蒋主席离杭之两日后发生”。评论则说:“对于昨天整日普遍出现于杭市街头巷尾的‘米骚动’，我们实在取一种‘哀矜’的态度，不忍胡乱把某种帽子给戴在那些本来驯良而谨慎的老百姓头上。”"},{"type":"paragraph","text":"足见，这次风潮的由来，确为“逼成”，所以，对于这件事的严重性，没有人予以忽视，也没有人愿眛住良心，再加平民以什么“暴动”，“受指使”等等的帽子了。"},{"type":"paragraph","text":"米价连跳　涨近六万"},{"type":"paragraph","text":"杭州米价暴涨，上周(二十日)起像脱缰野马，当涨到一万五千元时，人们都说这是跟着上海涨的，可是到二十二日，市面喊一万八千元，黑市已到二万大关；蒋主席离杭后不到二小时，米价又突喊涨六千；十四日这天，价格紊乱，有开价四万元的，也有喊五万元的，黑市竟扶摇而上，达五万八千元；谣传甚至立刻要涨达十万元。"},{"type":"paragraph","text":"这一匹脱缰野马踩踏着平民们，也使薪水阶级受了重伤。人们每月收入二三万元的，已不够买一石斗养五口之家。每日购升计之粮过日子的，当然更不得了。但是，米店囤着米，益发不肯发售，米店里竟只有糯米及糠发售，于是，像一颗原子弹一样，人们的愤怒爆炸了。"},{"type":"paragraph","text":"事实上，米价倘使接着这一周的速率涨去，小民将无法继续生活。"},{"type":"paragraph","text":"“打米店去”!风潮的开始是在上午九时左右，最初发生是在杭州城的北部分，那地方属于杭州市第三区，是绸丝工场林立的地方，这天若干工人罢了工，也参加这“打米店”的行动。“打米店”风潮从北到南，又从西到东，从上午打到下午，从大街打到小巷，真是闹得个满城风雨，有关当局弄得都目瞪口呆，十分着急。"},{"type":"paragraph","text":"五万人动手　大小米店全打光"},{"type":"paragraph","text":"“打米店”的全武行场面是怎样展开的?当地一家报纸这样写道:“……‘米囤’掀翻，筐箩乱飞，升和斗像皮球在球场上一样乱滾，米像一股股喷泉撒向空中，落在街上，落在行人的头上，落在拉过的黄包车的车蓬上，米灰飞扬得像一层白雾。”"},{"type":"paragraph","text":"米一袋袋地被抛出来，抛在街心，另外一些人解开袋结拖着跑，米就像撒种籽一样撒遍街心。有的把米往肩上一背，另一个人把结子解开，让他尽跑，米像瀑布一样撒下来，撒了一袋，又来一袋。满街是米低洼的地方填平，平地堆起米来有尺把厚。米，那时比泥沙还不值钱了。有人把米往路边的井里倒，结果井都快要填满了。"},{"type":"paragraph","text":"一辆黄包车拉过，一辆大卡车开过，打米店的人就把米向车上泼，撒，撒得折好的车篷上都是米，坐在车上的人只好捧住头，闭着眼睛，任他们拨呀撒的，撒得他头上是米，身上是米，领子里也是米。打的人笑，撒的人笑，旁观的人也笑，坐的人绉着眉，捧着头喊车夫快点拉，但是人像一座城，车子要快点逃也逃不了。"},{"type":"paragraph","text":"米撒的满地满街。米店老板不知逃到那里去了。米店的门，窗，柜，都打翻了连地板都翻了身。"},{"type":"paragraph","text":"人越围越多，大部都是看热闹的，有的说:没良心的米商老板，想黑心发财，打得好，打得好，有的人说:米店老板该打，但这样把米拿来糟塌，太可惜了呀!有的人说:打完了米店，明天买不出米，叫大家饿死；但另外的人马上指出来——米打不光的，米蛀虫把米放在栈房里，店里有多少米?"},{"type":"paragraph","text":"打完一家，接着有人喊再打再打，人有乱烘烘地向菜市桥方向奔，沿东街路向上城跑，见了米店就打。打的人越多，看的人也越多。有的拿着面国旗挥舞着，口里喊着:“打杀奸商”，“打杀米蛀虫”，有人还擎着蒋主席的肖像，喊着:“蒋委员长的命令要打奸商。”"},{"type":"paragraph","text":"“打米店”的狂潮，被卷进者达数万人，最初数百人，后来却愈紧愈多。从早晨开始，一直到下午八时犹未平息；大街上打完了，后街小巷的全武行又继续着。上午十一时许，浙江省保安处及省会警察局的警备车，都闻讯出动，可是，参加这风潮的群众太多了，连穿着制服的人，也加入在“打米店”的行列里，这样，事情就难办了。"},{"type":"paragraph","text":"当警备车驶到维持秩序，而把“打手”拉上车去，想开车走的时候，立刻被群众包围，怒声的喊:“放了他!放了他!我们不是抢米，我们是打奸商!”于是，武装的警宪，虽把明晃晃的刺刀插上，把快慢机上膛，……但是，终究释放了“打手”，空着警备车开走了。"},{"type":"paragraph","text":"可是，在另一地点，有许多民众，已被警察局所捕去了。"},{"type":"paragraph","text":"动乱中的悲剧　警察开枪一死一伤"},{"type":"paragraph","text":"警察在杭州市中心，“复济”米号前面，还闯了褐。那是从摩托卡上载来省会警察局督察处人员 三人，他们把车子向人群中直冲，并在米店门口向屋内开枪射去，结果，二个民众受重伤，一个头部中弹，送至医院后已经气绝了。另一个腹部洞穿，生命危殆，这件事，东南日报仅说:“不意有民众误触开枪警士之手臂，致枪口平枪，误伤民众一人’。中央社本市讯的报导，也说民众惨死是由于误伤”据目击者说:警官一到场立即守住该米店门口，当时门口内人头攒动，警官举枪就放，情势突显紧张，民众仓惶由门内涌出，遭警官一一痛殴!但这有时人大喊“已经打死”!于是立即激起民众愤怒，将警官包围痛殴，二个挂斜皮带的警察幸先躲避未遭殴伤，留下的一个警官未及避开，当场被打得头破血流，路地几乎不起，所乘坐的摩摩卡也被打坏。"},{"type":"paragraph","text":"到下午，“打朱店”风潮越来越蔓延，情形也越加严重起来。傍晚光景，怒潮般的民众，汹涌澎湃，打了一家又一家，几家大米店，连楼上的衣饰物件，都被掷到街中央焚毁曾有救火车赶来，把水龙头对准民众，结果也遭打。"},{"type":"paragraph","text":"有一家米店的老板，与一个军官是亲戚，开了一卡车兵来保护，但结果米店仍旧被打光。"},{"type":"paragraph","text":"事情闹得太大了　官方出面评定米价"},{"type":"paragraph","text":"直到下午四时光景，杭州市政府觉得再不能这样下去了，而且米店都已经打光，就召集粮商举行紧急会议，参加会议的人，除粮商外，计有市长周象贤，浙省民政厅长阮毅成，田粮处长魏思诚，中国银行金润泉，省会警察局长陈纯白，浙省保安处长竺鸣涛等善后办法。决定六项:(一)二十五日起，全市二三○家米商继续开业，各档食米须均齐备，并不得以劣米渗充。(二)各店存米，按前进价评定价格，二十五日起四档白米自一万七千元起，至二万三千元。糙米九折计算，并不得擅自抬高价格。每人准购一市斗，各店秩序由军警维持(其余四项从略)"},{"type":"paragraph","text":"到晚上，当地一家报纸还为这个决定出了“号外”，不过到第二天，米店因为已被捣毁，事实上仍旧不见米店供应食米，有人预料，这三天内终须“善后”才是吧!"},{"type":"paragraph","text":"发生这次风潮的一天，省府黄主席已离浙，所以有人去问省党部罗主任委员，但罗主委对此事拒作任何表示。翌日，他就赴沪了。事情也巧，这天下午，省社会处长方青儒也赴沪了，因为他们都要飞渝出席二中全会。"},{"type":"paragraph","text":"米风潮惊动了整个杭州，现在街头巷尾都讨论着这件事。"},{"type":"paragraph","text":"官办的粮食公司　囤着的米发了霉"},{"type":"paragraph","text":"有人说:“米店老板说没有米发售，可是，打开店来一看，藏着的都是雪白的米，少的也囤着几十石，多则竟达几千石；有一家米商的仓库里，竟堆存着数万石之多。有几个大仓库里，而且下半截的数尺厚的米，都已霉烂了………”。"},{"type":"paragraph","text":"仓库里的米在烂，米店里的市价在飞涨，平民的肚子里作着响，所以才爆炸起来，发生这“同归于尽”的奇祸。"},{"type":"paragraph","text":"又有人说:官办的“浙江粮食公司里的米有几万石，十几间仓库打开来以后，霉米的气息，向外直冲。”"},{"type":"paragraph","text":"街上还有人传说:当米价初涨时，浙省田粮处有人抛售食米，每石价格为一万八千，当时就已高过市价。"},{"type":"paragraph","text":"前天，某大银行负责人也有大批米售出，价格是二万八，当时市上行情还不到此数。"},{"type":"paragraph","text":"这些传说，虽然有人在否认，不过善后的平售办法，不早拿到事先去做，显然是失算了。比如，“打米店”时，曾有一家米店未遭殃，原因就是这家米店有良心，“打米店”的那天，人家售五万八，他只售二万元。后来，他更宣布:愿意照去年进价一万四出售，结果就没有被打。"},{"type":"paragraph","text":"民众的尺度是公平的，杭州为什么会发生此种骚动社会秩序的大风潮?只有几个投机操纵的巨头肚里自己晓得。(廿五日寄)"}]}