{"id":86272,"date":[{"year":1946,"month":3,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2468","ytitle":"结束十八年的纷争　中国现代史上最可纪念的一页","mtitle":"整军协定签字观礼记","ftitle":"记取马歇尔特使的话:“我信赖这个协定，一定不会为小部份顽固份子所破坏!”","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报特派记者　黄裳"},{"type":"paragraph","text":"三月廿五日下午，在中四路的尧庐里举行了军事三人小组商议好了的“关于军队整编及统编中共部队为国军之基本方案”签字的典礼。礼堂是颇小的。中间放好了一张写字台，上面放了墨盒笔架。笔架上是五支新笔。地板上铺着大块的深红色花毛毯，四周围安放好了小小的橙子。庭院寂了，只有一部吉普，在三时，有预备拍摄新闻片的人员来装置灯光，两支强光灯放在签字台的左右，开起来以后，好象两只电炉，今天的天气特别的燠热，在这水银灯下面更觉得暖意洋洋。"},{"type":"paragraph","text":"三点半钟，张部长冶中的车子最先到。张氏缓步上阶，在帽檐下面已经可以看见糁糁的白发，他的面色极好，红润得很，左胸佩带了满满的徽条。又等了一会，新闻记者蜂拥而入了，占满了四周的座位，又一会外国记者们也到了。真是奇装异服，有穿美军制服的，有穿英军制服的，有便装的。一位矮矮的记者看看那场面悄悄地说“这像是签投降书的场面呢!”大家抽烟，又等了一会，马帅来了，随员有六七位，他们都走到二楼的会议室里去。"},{"type":"paragraph","text":"四点一刻，马张周三位从楼上下来了，先还藏在幕后，后来就揖让而出，在强烈的水银光下面，马帅居中，张部长居左，周恩来居右。先拍了一个照，接着就是签字。张部长首先坐下来，他十分郑重地执笔，濡墨，签字。他签那中字的末一笔时悬垂在下，非常沉重。他很满意，像是踌躇满志，为了水银灯光强烈而微微颦促。继之，周恩来氏坐下来，很从容的快快的签完了。最后是马帅。他在三份文件上签好了字以后，把文件按在左右前方。三位又就位，开始了一段意义深长的说话。"},{"type":"paragraph","text":"张部长"},{"type":"paragraph","text":"首先说，他的轻徐的音调，带了浓浓的安徽音，说得极尽感情洋溢，一片祥和。由一位上校把每段话译成英文，马帅很沉静地在听着，站在中间的那位老人，盛装佩了五星徽章，他的面色红润，然而刻画了一层层的辛劳的绉纹，一付苍颜。他的头部微侧，注意着每一句话。"},{"type":"paragraph","text":"张部长说:“今天发表的这个重编中共部队谈及国军的法案意义是非常重大的，我们大家都知道中央政府与中共对立的局面有十八年之久。在这十八年中，为了中共问题，不知道死去了多少人材，不知道消耗了多少国家的元气，不知道延误了多少国家的建设。今天，这个文件的签订，可以说结束了过去十八年的对立。继今以后，我们抛弃了用武力作政争的工具，进入了和平建国的新时代。我们全国人民所期望的和平，统一，民主，团结的国家可以能得实现了。这个文件的签订，对这有着绝大的保障。这次政治协商会议的成功，达成了政治民主化的目标，这个文件的签订，则打好了军队国家化的基础。今后我们的国家要本着和平建设的方针共同与全国人民建设三民主义的新中国。今天，本人代表政府，政府一定对这个方案一字一句，不折不扣，百分之百地执行。今天我们所以能够有这么好的结果，今天我愿意郑重地(周恩来先生也是同意的)归功于中国伟大的友人马歇尔将军。……”"},{"type":"paragraph","text":"讲到这儿，马歇尔元帅的平静的脸上，稍稍动容，微咳了一下。这下面，就又来了一大串使他有机会微笑的场面。"},{"type":"paragraph","text":"“在政府与人民的心目中，对于马将军有着几个称号，有人说，马将军是‘中国和平团结的收生婆’(马将军有点不好意思地笑了。)又有人说‘他是各党各派团结的一个红媒’。(说到这儿那位上校就发觉红媒两字不易翻译，只好求救于旁边的人，马将军也意识到又要有什么花样，终于听到‘在中间’，他又笑了。)有人说‘马将军是美国政府与美国人民派来的伟大的和平使节。’今天无论说那一个称号，都是名符其实的。我们可以说，此次中国的和平统一的能够实现，今天要归功于中国伟大的友人马将军，我要重复地说。我们知道在这次世界大战，领导联合国计划作战，运筹帷幄是马将军，伟大的战略家。现在中国人民的心目中，马将军是伟大的和平使节，朋友，现在代表政府与人民谨致最高的感谢与崇敬。”"},{"type":"paragraph","text":"张部长与马将军亲切地握手，拍照的记者予取镜头。接着是将军讲话了:"},{"type":"paragraph","text":"周恩来"},{"type":"paragraph","text":"“张部长，马将军，今天是一个伟大的成功的日子，因为在今天签订了整编，整军的方案，各位朋友都记得，今年过去虽然没有九个月，可是成就了几件大事。一月十日的停战协定，一月卅一的政协会协议案。这次又在尧庐签订了这个方案，说明在短时期内打定了基础，有方案，有协议，可能如张部长所说，向政治民主化，军队国家化，党派平等的目标开步走了。不过在现在开步走的时候，一切协定决议的实行应当意识到有困难，阻碍。但是该相信，困难可以克服，扫除，只要政府，中共，人民坚审协定方案，我相信任何一方面是不能阻其实施的。我代表中国共产党向诸位，向中国人民，向世界友邦保证我们所签订的方案，要百分之百的实施。在这个基本方案中规定整编国军，重编中共部队为国军，全国的，没有任何地区，任何武装力量除外。所以正如张部长所说，这方案是和平的保障，我们坚信这个方案的实施将改变十八年纷争的局面，是和平的基础，实施民主建设统一成为近代工业化的国家。我同意张部长，此次成功，正如停战协定的成功，要感谢友人马歇尔将军的协助和努力。我个人觉得很光荣与世界伟大的战略家一起工作，完成这个计划。同样我谢谢二十年中几次合作的张部长。他在这次协定方案中有大功劳，为了中国的和平，整军，要感谢他，同时，诸位新闻记者朋友们在座，使这个方案传入全国，全世界，得诸位的努力，和关心这方案世界上的友人共同奋斗，督促它的实现。”"},{"type":"paragraph","text":"周恩来将军说完以后，是"},{"type":"paragraph","text":"马歇尔的将军，他用紧张调子，很简短说的了三句话:“我对于张军与周将军给我的过誉，觉得将非常荣幸，感谢，更对在整个方案的协议过程中，他们的合作与了解更表示谢意。我想，这个协定是中国的一个伟大的希望。我信赖这个协定，一定不会为一小部份顽固份子，自私自利者，不顾大多数中国人民希望的人们所损坏，谢谢诸位!”"},{"type":"paragraph","text":"马歇尔将军的话虽然是短短的，然而表现了充份的美国伟大的朋友的希望与戒惨。"},{"type":"paragraph","text":"接着是他们碰杯干杯。马将军坐下来给大家签字纪念。他的一位少校副官把张部长周恩来所用过的一支毛笔拿了去作纪念了。周先生与张部长也都给请签字纪急的人们包围了。"}]}