{"id":86369,"date":[{"year":1946,"month":3,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1382","ytitle":"","mtitle":"刺汪犯在贵阳","ftitle":"他们为了谋刺汪逆精卫，前后坐了十二年监牢。好容易巴望到开审了，临时却又说要改期。","authors":["紫莺"],"text":[{"type":"paragraph","text":"紫莺"},{"type":"paragraph","text":"在普释全国政治犯的声浪中，贵州第一监狱的铁窗里却还羁押着一双因刺汪精卫而曾被判处死刑的余立奎与贺坡光。"},{"type":"paragraph","text":"他们因刺汪而坐了十二年悬而不决的牢，到现在看起来，毋宁说是一种强烈的讽刺。但是，那时候汪精卫是行政院长，谋刺首长实犯大逆不道之罪，所怪的是汪逆叛国降敌后，他们还得在板房里坐牢，一直到听见胜利的爆竹响，他们还得耐心地守候贵州高等法院，开庭审讯；这为不能解释做“法律的程序”就得解释做“法律的尊严”吧!"},{"type":"paragraph","text":"现在让我们翻开一页旧账:"},{"type":"paragraph","text":"民国二十四年十一月一日晨，中央于南京举行六中全会开幕礼。摄影甫毕，全体中委进入礼堂时，有晨光通讯社记者孙凤鸣突于人丛中举手枪向汪精卫发射未中，中委张继迅即赶前将凶手抱住，卫士亦予还击，命中孙之胸部，不治身死。出事后，南京卫戍司令部，加紧缉拿在逃人犯，当于十一日七日在镇江捕获晨光社记者贺坡光及张玉华，二十五年九月并由香港引渡余立奎抵京，余立奎的罪名是“预谋杀人嫌疑犯”，他曾由某方面委任为“自卫军总指挥”。"},{"type":"paragraph","text":"当时首都地方法院审讯终结，即以“危害民国罪”，各判处死刑，被告等不服原判，向苏州高院提起上诉。适因抗战发生，于二十七年时经最高法院裁定第二审之管辖，移转于贵州高等法院。黔高院以第一审之卷宗，大部在苏州未能移送，一直拖延至今。"},{"type":"paragraph","text":"在押期中，除了张玉华因染肺病，于三十一年保释出狱潜逃无踪外，余立奎和贺坡光两人，先由首都迁押南昌，再由南昌而长沙而常德，于民国二十七年九月才羁押于贵州第一监狱。这十二年不短的时间，把余立奎变成一个发髭斑白的老人了。他今年五十七岁，安徽合肥人，和记者谈话时，精神矍铄，仍不减当年转战沙场的气概。"},{"type":"paragraph","text":"他曾经统率军队参加“一二八”之后，后因与政府方面的误会，才避居香港，不想被株连进刺汪案里。他说:"},{"type":"paragraph","text":"“汪精卫在当时虽尚未暴露其汉奸形态，但是他那种輭弱无能的外交，有心人早已切齿痛恨，我虽然赞成刺汪，然未参预刺汪的计划与行动。”谈到卫立煌将军，原来是他的旧部，他叹一口气说:“我决不埋怨政府把我拘捕，只是在这十二年中，政府应该早些把我们判罪，何必把我们抛在一边，否则，我早已可以出狱为抗战效劳了。”贺坡光三十七岁，镇江人，他和记者是同业，对于十二年来的羁押，抱了无穷的感慨，他说:“在刺汪案未发生以前，我就到了镇江，因为是孙凤鸣的同事，所以被捕，十二年来可以脱逃的机会很多，但是我们不愿，总希望有水落石出的一天:希望法院快些审理，不要使我们不明不白地坐一辈子牢。”"},{"type":"paragraph","text":"谈到他们的家庭和亲友，他们都唏嘘了，一堵高墙隔离了一个世界。"},{"type":"paragraph","text":"黔高等法院原定二月八日下午一时审理这个案件，全贵阳的记者和市民都齐集在高等法院的门口，指定辩护人钟焕新王敉两律师亦相继到达:突然庭警走来告诉律师，说刺汪案改期审讯。据说是卷宗未齐说是主办该案的杨庭长生病，至于延期到什么时候，谁也不得而知。不过当记者第二次去访问余立奎贺坡光时，监狱里的主持人，显得不大耐烦，余贺两人亦推病不见。又据另一传说，民国二十年宋子文在上海北站被刺案也与余立奎有关。"},{"type":"paragraph","text":"在一般人的心目中，总以为“刺汪案”应快快了结，不要等到汪精卫的尸体烂成臭水，而他们还得在板房暗无天日。卷宗一拖十二年，人生有几个十二年呢?何况贵州省也成立了什么人民身体自由保障委员会了。"},{"type":"paragraph","text":"(二月十九日)"},{"type":"paragraph","text":"<IMG alt=请插入1号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\03\\4632020401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>余立奎　贺坡光</FONT>"}]}