{"id":86497,"date":[{"year":1946,"month":3,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1978","ytitle":"","mtitle":"杜鲁门与共和党的斗争(一)","ftitle":"","authors":["约翰·费修","熊庚"],"text":[{"type":"paragraph","text":"约翰·费修　熊庚　节译"},{"type":"paragraph","text":"沉默而等待的反攻策略"},{"type":"paragraph","text":"在一九四六年和一九四八年的大选中，美国的共和党将遭遇一个和他成立以来所遭遇的完全不同的问题。而迄今为止，他们还没有得到如何去解决它的答案。"},{"type":"paragraph","text":"自从内战以来，共和党通常一直是多数党，因之，民主党几乎常常提出一个激进的有色彩的人物为候选人，——布赖尔，克利夫兰，威尔逊，奥尔，史蜜斯或是罗斯福，——希望他能从共和党所养驯的选民群中夺取选票。而即使是这一背城一战的策略，也很难奏效。在过去八十五年中，就只选出了三位民主党的总统，而全都是在危机紧迫的时分。"},{"type":"paragraph","text":"而一个激进的有色彩的人物，在危机期中活动，必然易于结下冤仇。他必须动作，但，诚如每一政治家所熟知的，任何动作一定会触怒一部份人。在这一情形下，共和党的策略就异常明显，他也不必动怒，或是提出他自己的确定的方案。所有他们要做的，只是定心的坐着等候全国人民厌恶并厌倦于“白宫的主人”。"},{"type":"paragraph","text":"这时就施出他们的标准的，百发百中的手法，只须提出一个不惹人厌的，看起来像是小商店职员似的人物作为候选人，——愈无色彩愈好，并且喊出“回复常态”的口号，其结果，几乎不可免的是痛悔前非的选民纷纷回归传统旧路，乃获得绝对多数的选票。"},{"type":"paragraph","text":"在罗斯福当权的“整个漫长的黑暗”时期中，共和党的保护人对于这一万无一失的策略从未失却过信心。充其量他们也只是辩论说罗斯福不过是更有勒性而已，人民迟早总会受够了这种高电压的政治魔力而要求回归更为朴实的状态——一个兰登，或是一个罗勃脱泰夫。"},{"type":"paragraph","text":"但是当杜鲁门踏进白宫大门之后，这一多少已受创伤的希望就完全崩溃了。从一开始时起，事实就摆明说这一美好的老方法用来对付他是无效的。而现在，更使共和党人大惊失色的是，杜鲁门竟然剽窃了他们的策略为他自己应用。"},{"type":"paragraph","text":"二　面对新局面而磨拳擦掌"},{"type":"paragraph","text":"杜鲁门不但是像一个小商人而简直就是一个小商人。他的整个个性，事实上就是侵犯了共和党的版权。"},{"type":"paragraph","text":"再者，共和党已不能高喊“回复常态”的口号，因为杜鲁门早已先发制人的干了起来。几乎在广岛后长崎的云雾消散之前早在日本投降完成之前，他就开始取消。一切战时统制以及军事措施。战争机构和战时预算就遭受了突然的大刀阔斧的调整。十三年来“当态”才第一次回到了白宫。那像云雾般围绕着罗斯福的白热化的紧张以及重要事务正在进行的气氛，一夜之间就给廊清了。一位接近白宫的人士曾形容这一改变说:“当罗斯福在的时候，每天都像是圣诞节，而现在就像是星期二。”"},{"type":"paragraph","text":"对于共产党的其他武器，杜鲁门也同样的是枪弹不入的。对于个以如此卑躬屈膝的态度尊重议会的威权的总统，还要指斥之为“独裁”，实在自己也说不过去。而且，明显的，说他将识想“毁灭美国人的生活方式”也是无用的。对于斯福，这一攻击多少还能给人以似是而非的印象，因为确有许多人怀疑罗斯福是连美国人的生活方式是什么都不知道的；他出身富家；在游艇中作乐，接受了格罗顿和哈佛的异国情调的影响，而杜鲁门却从困苦中领悟了美国人的生活方式——实无繁荣景象的田庄:药材铺的那些琐碎事情，铁路建筑队，联合国家银行，又在陆军中獃过一阵，称职而不是英雄；然后商业失败了，几乎并不甘心情愿的冒险踏进了本地政治的圈子。而杜鲁门的家庭，更是十足的美国典型的:一个刚从大学里回来的，客观并不出众的女儿，他太太，直到搬进白宫的那一天，一直都是亲手干着一切琐屑家务的；这二位淑女都明显的愿意让那“老家伙”去演讲去主持政府。"},{"type":"paragraph","text":"在这样，的情况下，共和党就只能承认受了打击:杜鲁门家庭所过的恰就是美国的生活方式，——根得蒂固的。"},{"type":"paragraph","text":"再者，对于近二位共和党总统候选人所草挂就的紧急策略，杜鲁门也已准备好了有效的防线。威尔基和杜威都相信全国人民真的相当喜爱罗斯福的政策的，因此不愿共和党的保护人的反对，他们都宣布说:“我们也是新政的赞助人，但我们能干得更好。”他们就对准了罗斯福的最弱的一点，——行政上的愚昧失当——加以猛烈攻击。"},{"type":"paragraph","text":"在担任参议院调查者的时候，杜鲁门自己早已发现对这一问题有许多话要说，因之他所决定的最先的“总统工作”之一就是清理传说的混乱。在进入白宫后的最先六个月之中，他进行了整套的行政改变，并且更请求参议会授权作进一步的行动。"},{"type":"paragraph","text":"除了改革行政机构之外，杜鲁门更以一种与他前任完全不同的手法处理事务。罗斯福的天性的倾向是大政方针，对于零狗碎的日常行政细节是毫无兴趣的。不能投他所好的卷宗常常在他桌子上停留好几个月，致使机构陷於停顿。"},{"type":"paragraph","text":"而杜鲁门的行政的决断则是敏捷而爽利的，——有时更似乎嫌得太敏捷些，若干案件在决定时，似乎缺少考虑——而且他较罗斯福更为自由的把权力委托出去，因之许多较小的问题不必再在白宫堆积耽延。同时，他更在官场中主持一个更外严格的纪律。一个说话不小心的僚属常会被摈诸门外。例如威廉，台维斯，他是一直主持经济安定局的事务的，终因未获白宫同意擅自宣布了工资政策而被停止职务。(未完)"}]}