{"id":86921,"date":[{"year":1946,"month":3,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1918","ytitle":"","mtitle":"东北的消息在重庆","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报特派记者　黄裳"},{"type":"paragraph","text":"近日东北的问题紧张，大家都注意到这方面事情的发展，蒋主席特在中枢纪念周上发表了政府对东北事件的政策，并劝全国民众平心静气听候政府的举措以后，一般的心情似乎稍稍平静下来，然而每天报上消息的发展作为民众注意的目标，也有一部份人趁这个机会作了文章，一时情况非常热烈。大公报社评“诉诸国民党的智慧”，对当前的空气颇有点澄清的效果。记者日来所见所闻，仍以关于东北的事情为多，遂拉杂写此报告。"},{"type":"paragraph","text":"张莘夫氏死难的情形，虽然有几种不同的报导。然而据“东北各省市驻渝联合办事处”发表的“殉难始末”，张氏的死，是死于苏军的刺刀之下的。记者以前的通讯亦如是说，据闻当时被拉下火车以后，张氏即遭苏军刺死，而其余同行的诸氏则为“地方民众武力”的人物刺死。所以同时殉难，死法亦有不同。"},{"type":"paragraph","text":"关于张氏死难的责任问题，是颇有研究的价值的。“工程师学会”曾追悼张莘夫，由翁文灏主祭，张嘉璈致词，张氏致词之际，沉痛已极，痛极失声，关于此事，身为东北行营经济委员会主任的张氏当有责任感，其感情流露自属必然，根据“殉难始末”，张莘夫氏先中止于沈阳，同行的玛利中将态度变更，当时已经可以查出事实的严重性。“十日接经济委员会张嘉璈来电催张委员早日前往接收。……十四日正午十二时，张委员在沈接得玛利中将之通知，谓苏方派遣军官，士兵负责护送，且保证一切安全。”张莘夫就这标上路了。后来张氏在抚顺失去自由，曾向张嘉璈氏报告，请示行止，张氏答以最好不回来，就暂留矿区。这是在已经失去自由以后，行营方面长官的态度。"},{"type":"paragraph","text":"在追悼会中的张夫人李芗衡女士有一付輓联:“为国捐驱，问谁杀伯仁，愿帅天阍明底蕴。抚孤有责，尽魂飞李塞，敢抛弱息矢追随。”这付輓联，是陈立夫氏的代笔，陈先生出身北洋，颇以网罗工矿人材为志，张莘夫氏也是陈氏心目中的一位人材。这次殉难，陈氏极感痛怆。“伯仁”云云，意蕴更别有所属。"},{"type":"paragraph","text":"张莘夫之死，死于当局者的机智，记者虽更有所闻，然报告只能至此为止，其死固与“煤”大有关联。"},{"type":"paragraph","text":"关于张嘉璈氏在东北的辛劳，蒋主席极为嘉许，称赞他的确是干材。不过，虽然“接收”了些地方，然而接收以后的情形如何，一切也是明白的。现在只述一件关于哈尔滨市接收的花絮，接收之初，张嘉璈氏也拟参加，由苏方拟专车一列，一个机车，后面一两节花军，短短的路程，中途休息过夜，忽然车中的水汀中断，关外严寒，张主任年事已高，呼吁无门，事实是没有理会。一直等到第二天，车子才继续开动。"},{"type":"paragraph","text":"到哈尔滨后，张氏想以主任身份，或者可以自由的在街上看一看，不期刚刚出门，枪声四起，只好又回来。"},{"type":"paragraph","text":"大和旅馆，号称最好的宾馆，苏军用来“招待”中国要人，英美记者的。其实是一个极其污秽的地方，最要命的是没有煤，塞外天寒，佳宾窘甚。"},{"type":"paragraph","text":"接收大员刘哲氏，曾经享受了两记苏军的耳光。蒋经国氏的手表则亦落于苏军之手。"},{"type":"paragraph","text":"东北宣慰使莫德惠氏在渝，每逢人问以东北情况，必然痛哭流涕，莫氏家族，战时仍居东北，苏军占领后，家里女眷曾有遭受强奸因而致死的事，以莫氏的身份与其家族的遭遇可以想及一般民众的处境。"},{"type":"paragraph","text":"东北的商店，大都门虽设而常关，有一月中没有一次生意的。然而一入夜间，则枪声四起。九时至十时是苏军的活动时间，十时至十二时则是一般非法武装者的时间了。他们大抵敲门不应，就放枪，进来后自然是虽意取去物品，连道谢是都没有的。"},{"type":"paragraph","text":"在这种情况之下，苏军也痛感虽有军用票而无货可买之苦。“上高市场”所以能在治安之下活动的原因，就是为了解除这一个困难。那地方有如北平的天桥，而“黑货”堆积，又很像北平的“晓市”。"},{"type":"paragraph","text":"三人小组会议的整军方案发布了，第七条“特别规定”中第五节中说:“所有受日本之直接或间接主使而在中国成立之军队，以及政府或中共以外之个人或派系所保持之一切军队，应尽速解除武装并解散之。”"},{"type":"paragraph","text":"有人怀疑这里第二部份所指的倒底是什么军队，“股匪”是不能当作军队的。而民主同盟青年党搜求国大代表尚感困难，更何处有军队是供解散呢?"},{"type":"paragraph","text":"在东北，可以找到这个问题的对象。日人入侵东北时曾有一部份退入苏联的军队，受苏联的训练，装备，现在在东北是一部份很强大的武力。他们自称“联共”，与中共的系统不同。"},{"type":"paragraph","text":"对于最近的学生游行，外长王世杰氏大为不满，曾有请辞之意。他以为这将使他的外交更难办。因为有时候群众是不管事实而只凭感情的冲动而作出想不到的事来的。汝霖的例子就很明白"},{"type":"paragraph","text":"报载南京的巨奸已经解往苏州待审了。陈公博，陈壁君，褚民谊都在内，而不见周佛海的大名。周逆在重庆，听说是可能免死的唯一巨奸。他的“功劳”如何，我们不知道，只有一件事即可说明，姜公美队长初到上海的时候，因为没有活动费，曾向周逆的中储银行借了很大的一批活动金。这自然是确然有据的曾经帮助“地下工作”的业绩了。"},{"type":"paragraph","text":"(三月二日)"}]}