{"id":272097,"date":[{"year":1952,"month":8,"day":28}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2088","ytitle":"苏联答覆美英法三国七月十日照会","mtitle":"再度建议召开一次四国政府代表会议","ftitle":"讨论关于准备对德和约及成立全德政府等问题","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿七日电】　据塔斯社莫斯科二十四日讯:七月十日，美、英、法三国政府以内容相同的照会一件送交苏联外交部，答覆苏联政府五月二十四日关于对德和约的照会。八月二十三日，苏联外交部部长维辛斯基把苏联政府的覆文交给了法国、美国和英国大使。"},{"type":"paragraph","text":"美、英、法三国政府在七月十日提出的照会中，依然规避立即与苏联政府就缔结对德和约和统一全德问题举行谈判，而表示它主要地只想“集中谈谈经由自由选举成立全德政府的程序问题”，并认为目前的问题只在於成立一个“公正的”调查团以便调查在德国是否存在举行自由选举的条件。照会对德意志民主共和国为了保卫其自身的安全而采取的措施加以诬衊。"},{"type":"paragraph","text":"三国照会最后建议举行四国政府代表会议，仅仅讨论关於调查在德国举行选举的条件的调查团的人选与职权问题。"},{"type":"paragraph","text":"苏联政府在八月二十三日致美国政府的照会中指出:美国、英国与法国政府自三月十日苏联政府提出对德和约原则草案以来，始终规避与苏联政府就缔结对德和约与成立全德政府的问题举行直接谈判。七月十日美国政府的照会证明:三国政府直到今天为止，仍然在继续拖延关於恢复德国统一和缔结对德和约等重要问题的讨论。"},{"type":"paragraph","text":"照会继而揭露:美、英、法三国政府在就德国问题长期地与苏联政府交换照会的同时，悍然破坏波茨坦协定，与西德阿登纳政府签订了波恩“条约”和“欧洲防务集团协定”，这些协定再次证明了:三国政府对统一德国或缔结对德和约都丝毫不感兴趣，它们追求的是:巩固并加深德国的分裂状态，把西德及西德军队并入北大西洋集团，并且更充分地利用西德来达到这个集团的侵略目的。"},{"type":"paragraph","text":"照会指出:美国政府为了要掩饰它规避关於成立全德政府及缔结对德和约的直接谈判的态度，因此在七月十日的照会中，提出了关於保证的问题，说什么四国应保证“经过自由选举成立的全德政府在和约生效以前的时期内，将有必要的行动自由”。但是，波恩单独“条约”存在一天，就根本谈不上全德政府的任何“行动自由”。因为波恩“条约”规定西方三国政府所保留的特权，剥夺了德国的国家主权与独立。"},{"type":"paragraph","text":"照会指出:关於全德政府的行动自由的问题——一个直接与全德政府的权力问题有关的问题，苏联政府认为应遵循波茨坦协定关于建立一个和平、民主、独立和统一的德国所应依据的各项原则来解决，美国政府在西德的一切活动与这些原则显然是矛盾的。"},{"type":"paragraph","text":"关於美国政府七月十日照会中所提出的德国人民有权“为了和平目的而和其他国家联合”并缔结协定的问题，苏联政府照会指出:苏联所提出的对德和约原则草案中所规定的，德国有义务“不参加任何旨在反对任何一个曾以自己的军队参加对德作战的国家的集团或军事联盟”的条文，绝不会影响德国为了和平目的而与其他国家联合的权利，然而这项条文将使德国不能参加北大西洋集团一类怀着侵略目的的集团。这绝不会限制德国的主权，并且是符合四国关於德国问题的协议以及德国的邻国及德国自身的利益的。"},{"type":"paragraph","text":"照会并指出:把德意志民主共和国为了巩固自身的安全而采取的措施说成是“加深了德国的分裂状态”的措施是完全没有根据的，因为上述措施是为了制止西德方面的挑衅活动、应人民的要求而采取的。"},{"type":"paragraph","text":"照会说:美国以及英法两国政府拒绝在全德政府未成立以前拟订对德和约是违反波茨坦协定的。因为协定责成外长会议“准备德国之和平解决方案，此将于合乎目的之德国政府成立时，由德国政府予以接受”。美国政府的建议的用意是无限期拖延不讨论对德和约及恢复德国统一问题；也就是使占领军无限期地驻在德国。"},{"type":"paragraph","text":"照会在答覆美国照会中所提出的调查在德国举行自由选举的条件的调查团应由什么人组成的问题时表示，成立德国问题国际调查团是对德国民族的侮辱。苏联政府认为，最客观的调查团莫过于经过四国协议，由德国人自己从德国人——例如德意志民主共和国的人民议会和西德众议院的代表——中选拔出来的调查团。"},{"type":"paragraph","text":"关於在德国调查举行选举的条件的问题，照会指出:首先应检查波茨坦协定中关于肃清军国主义及纳粹主义，并保证其不能在任何形式下复活，和制止所有纳粹军人的行动与宣传等决定的执行情况。"},{"type":"paragraph","text":"照会对美、英、法三国政府建议召开一次四国政府代表会议仅仅讨论调查德国是否存在举行自由选举的条件的调查团的组成与职权问题一点指出:在这个问题上，苏联政府与美、英、法三国政府之间的意见已经多少接近一些了。然而，苏联政府看不出有什麽理由要把四国代表会议的讨论范围只限於关於上述调查团的问题。三国政府限制四国政府代表讨论问题的范围，并避免研究与德国有关的重大问题，这就使人觉得，它们好像是在拼命使四国代表会议得不到什么成绩，或者完全没有结果。"},{"type":"paragraph","text":"照会并再度建议在最近的将来，无论如何要在今年十月里，召开一次四国政府代表会议，讨论(一)关于准备对德和约的问题，(二)关於成立全德政府的问题，(三)关於举行全德自由选举与成立调查在德国举行这种选举的条件的调查团及其组成和职权问题。照会并建议，在这次会议上一并讨论占领军由德国撤退的日期的问题。苏联政府并建议邀请德意志民主共和国和德意志联邦共和国的代表参加会议。苏联政府并以同样照会送交英国和法国政府。"}]}