{"id":272062,"date":[{"year":1952,"month":8,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2370","ytitle":"","mtitle":"文学艺术孕育了伟大的灵魂【上】","ftitle":"读“卓娅和舒拉的故事”","authors":["邱朝曙"],"text":[{"type":"paragraph","text":"邱朝曙"},{"type":"paragraph","text":"加里宁在“论我国人民的道德面貌”中这样来称誉卓娅:“青年团员，女游击队员卓娅表现了最高的爱国精神和伟大的道德楷模。她好像把我国人民有史以来所陶养成的一切优良情感都兼备於一身了。”他亲手把卓娅的“苏联英雄”的证书，递给了苏联的伟大的母亲留巴夫·齐莫菲耶夫娜，并且说:“纪念您的女儿的崇高的功绩!”"},{"type":"paragraph","text":"卓娅的英勇的名字，响彻了整个的地球。她不只是苏联的英雄，是苏联青年的楷模；也是全世界的英雄，全世界青年的楷模!她为了苏联人民的幸福，也是为了全人类的幸福:献出了自己年青的生命。她虽然在世界上只短短的生活了十八个年头，可是这短暂的生命，却发出了千万倍强於常人的光芒，她是懂得怎样来使用人生最宝贵的、只能得到一次的生命的。"},{"type":"paragraph","text":"当然，在苏联有着成千成万像卓娅和舒拉那样英勇的青年。这些青年的长成，是和伟大领袖列宁和斯大林的感召，是和党的领导，是和苏联优越的社会制度，是和完善的学校教育，是和良好的家庭环境，是和俄国伟大的文学艺术分割不开的。我们在这里试来探讨文学艺术给予卓娅和舒拉的影响。"},{"type":"paragraph","text":"我们读“卓娅和舒拉的故事”这部伟大的传记，看到卓娅和舒拉从刚懂得语言起，直到他们英雄牺牲的前夕，始终和文学紧偎在一起。在苏联的学校里，家庭里，都注意到用文学艺术来培养他们新的一代。文学艺术中美好的形象孕育了伟大的灵魂。"},{"type":"paragraph","text":"卓娅和舒拉出生在汤波夫省北部的杨树林。小时，他俩时常到外祖母家去作客，那儿不但有牛奶喝，有饼吃，更重要的是听外祖母讲有趣的故事。外祖母是不识字的，连自己的名字也不会写，可是却有着讲不完的故事。她好像过去农村中没有文化的人一样，用民间文学来教育下一代的子孙。那时卓娅四岁，舒拉才两岁，就跟外祖母玩姥姥拔萝卜的游戏，同时听外祖母不倦地讲着故事:灰狼的故事，馋狗熊的故事，胆怯的小兔的故事，狡猾的狐狸的故事……"},{"type":"paragraph","text":"後来，卓娅和舒拉随着父母迁居西伯利亚的西特金村。那时卓娅六岁，舒拉四岁。卓娅的爸爸和妈妈白天都在学校里教书，晚上在家时总给孩子们讲故事。作者这样回忆着当时的情景:“金冠子雄鸡，圆面包，灰狼和太子伊凡，阿辽奴什卡姐姐和伊凡小弟弟，哈夫罗孃和暴富的库兹马。——这些故事中的主人翁，在这些漫长的冬夜里，谁没到过我们那里做过客呀……”"},{"type":"paragraph","text":"这许多童话故事，对孩子们的智慧有极大的影响。高尔基在论到童话故事对儿童的教育作用时写道:“我个人应该承认:当我从我的外祖母和乡村的说故事的人的口中听到童话故事的时候，这些童话故事对於我的智慧的成长，曾起了十分肯定的影响。”"},{"type":"paragraph","text":"而卓娅和舒拉的爸爸阿那托利·彼得罗维奇更常常利用童话故事直接替孩子们解决思想上的毛病。有一次，当舒拉在说大话的时候，他就讲了这样的一个童话:有一只小麻雀平时爱说大话，可是当有一次遇见一只鹰的时候(其实是一只乌鸦)，它就吓得连性命也没有了。舒拉听完故事以後就非常害臊，晓得自己的错误了。阿那托利·彼得罗维奇一发现孩子的思想行为有不对的地方，就马上设法纠正。但他不是用说教(更不用呵斥或打骂的方式)，而是用自己的方法来教育他们，用童话故事来教育他们的时候也很多。他习惯着说这句话:“关於这个问题我想起来一个这样的故事”，於是故事也就这样开始了。"},{"type":"paragraph","text":"美丽的童话故事教育着年幼的卓娅和舒拉:教育他们要正直，要勤劳，要诚实，要勇敢，要热爱好心的人……一切美好的品德，打小时候起，就一点一滴地渗入了卓娅和舒拉的灵魂。"},{"type":"paragraph","text":"一九三一年八月底，卓娅和舒拉到了莫斯科。他们依偎着父母，幸福地在新环境里求学，这时卓娅已经八岁，舒拉六岁。一九三二年三月五日，一个最不幸的日子，阿那托利·彼得罗维奇死了。从此，教育两个孩子的重任，就完全落到母亲的身上。"},{"type":"paragraph","text":"留巴夫·齐莫菲耶夫娜开始单独教育孩子；她并没有忽略使用文学艺术的武器。有次在大街上散步，舒拉问她为什么在指环上一定要镶上宝石。於是妈妈就一对他们讲述了普罗米修士“为了一人类的利益而行了空前的壮举，一并接受了最残酷的刑罚”的勇士的神话。这些引起了卓娅和舒拉极大的兴趣。几天以後，母亲开始朗读大量的希腊神话给孩子们听，卓娅和舒拉“开始了像谈论活人一样”来谈论希腊神话中的诸神人。"},{"type":"paragraph","text":"以后，给孩子们朗读文学作品，成了母亲的经常工作。他们常读的是普希金的作品。小舒拉竟能背诵出关於松鼠的诗。他们不住地要求母亲给他们讲关於金鱼、关於沙皇萨尔唐的故事。接着，卓娅因为等不及母亲朗读而一开始自己阅读作品，这时她才九岁呢!从这时候起:“无论什么报终也好，童话也好，课本也好，只要到她手里，她就手不释卷的读下去”。"},{"type":"paragraph","text":"这时，最受卓娅和舒拉欢迎的作家是盖达尔。他们读过“远方”、“革命军事委员会”、“军事秘密”。盖达尔的书一出版，他们就设法去买来读。书本中的事件使卓娅和舒拉激动，他们常常热烈地讨论着书中的人物和事件。卓娅想望着能见见盖达尔的面多好呀!这愿望後来是实现了:一九四○年秋卓娅病後去疗养院时和盖达尔晤面了。他送给她自己写的一本书，并且在对皮的里页写道:“什麽是幸福?……应该正直地活着，辛勤地劳动，并且要热爱和卫护这个名为苏联国家的广大的幸福的土地。”卓娅是照着这个话去做了。盖达尔後来在卫国战争中牺牲了，要是卓娅活着的话，她将不知怎样的悲痛呢!"},{"type":"paragraph","text":"卓娅和舒拉也喜爱音乐。当他俩还在西伯利亚西特金村的时候，常常跟着母亲到农村俱乐部去，那里有人拉着豪放的、沉重有力的嗓子，唱着西伯利亚的老调和内战时期的歌。他们唱得真诚动人，引人落泪。卓娅和舒拉也浸沈这种气氛里，跟着大家一同唱下去。往後，卓娅更深深地爱上了音乐。有时她在家里就不停的唱:梳头的时候唱，扫地的时候唱，缝纫的时候也唱。她最爱唱贝多芬的“克列尔辛的小曲”，也爱听柴柯夫斯基的第五交响乐。音乐给她以很大的感受，她说过:“音乐愈熟，它感人的力量愈大，我已经很多次体验这个了。”【上】"}]}