{"id":272123,"date":[{"year":1952,"month":8,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2063","ytitle":"","mtitle":"文学艺术孕育了伟大的灵魂(续昨)【下】","ftitle":"","authors":["邱朝曙"],"text":[{"type":"paragraph","text":"邱朝曙"},{"type":"paragraph","text":"舒拉是有绘画的天才的，从小就能画些东西，稍大后就画得很好了。当他十周岁的时候，母亲伴他去参观特列佳柯夫画馆。在谢罗夫画厅里，舒拉佇立在“女孩和桃”的作品前不动了，画里的气氛有力地吸住了他。后来他们又许多次地去参观了画馆，舒拉看了其他作家的作品。他不仅要看作品，也要求读画家的传记，并且尝试着替卓娅画像。"},{"type":"paragraph","text":"在思想上给予卓娅和舒拉影响最大的还是文学，尤其是对卓娅的影响更大。卓娅自从开始自己阅读文学作品以後，就狼吞虎嚥地大嚼起来。在做完功课以後，她总是带着狂热的心情去阅读小说，甚至通宵不眠。有次妈妈在深夜睡醒了，看见“台灯点着，用报纸遮着，卓娅用两拳托着腮，低头读着‘牛虻’。两颊、手、以及还有书的篇页，全被泪沾湿了。”有次，卓娅又在深夜读车尔耐舍夫斯基的“做什么?”妈妈就把她手中的书拿过来合上了放到书架上去，卓娅用“抱歉和哀告的眼光”看着妈妈，渴求着能让她继续读下去。"},{"type":"paragraph","text":"一九三七年，卓娅十四岁的时候，他们共同读了“国内战争中的女性”中关于丹孃·索罗玛哈的传略。开始是卓娅朗读的，可是当她读到丹孃被白军酷刑拷打的时候忍不住哭了，再也读不下去。後来，由舒拉继续读完了它。这天晚上，大家全哭了。丹孃惊人的毅力和纯洁感动了大家。但感受最深的，该是卓娅。丹孃的名字在这时深深的嵌进了她的心里。就在四年以後，当她被德寇俘虏的时候，她不只用丹孃的假名，而且也学着丹孃的榜样做了。"},{"type":"paragraph","text":"读过丹孃·索罗玛哈的传略以後，卓娅和舒拉开始读奥斯特洛夫斯基的“钢铁是怎样炼成的”。接着又读了大量的文学名著。书对于他们已不是消闲的东西，而是“朋友、顾问和导师”。“每一本新的书对於他们都是一桩大事:关於书中所叙述的一切，孩子们都把它当作真正的生活讨论着。”留巴夫·齐莫菲耶夫娜追记她的孩子们对於文学艺术的迫切要求时说道:“这些书、这些影片、以及我们生活中每一天都充满了好的、正义的、勇敢的、善良的东西，我们的孩子就贪婪地把这一切都吸收进去。”"},{"type":"paragraph","text":"卓娅爱好书籍已到了狂热的地步，她老是开列了长长的书单要母亲去图书馆借书。有时在梦中她还念着库图索夫和巴格拉齐昂的名字，醉心地背诵着“战争与和平”的章句。"},{"type":"paragraph","text":"照留巴夫·齐莫菲耶夫娜的说法:“遇见车尔耐舍夫斯基，这是卓娅一生里最重要的事件之一。”车尔耐舍夫斯基的传记是卓娅学校里的教师蔚拉·谢尔杰夫娜介绍给学生们读的。卓娅自己要求能读到关於他全部的传记、书札和他同时代人的回忆录。她蒐集了大量的资料，开始写作“车尔耐舍夫斯基的生活”。作品完成後朗读给母亲和舒拉听，大家认为“很好”，舒拉还说将来预备画一张名叫“车尔耐舍夫斯基假斩示众”的图画。"},{"type":"paragraph","text":"通过车尔耐舍夫斯基二十年流浪颠簸的放逐生活，卓娅看到了革命者忍受苦痛的勇敢，永远不屈服的毅力，以及对胜利乐观的信心。在车尔耐舍夫斯基的日记里，记着这样的一段话:“为了自己的信念胜利，为了自由、平等、友好和快乐，为了消灭贫困和罪恶，我毫不吝惜生命!假定我确信我的信念是公正的，并且一定胜利，那么我并不以我不能看见它们的胜利和实现为憾事，只要我确信这个，我就能为此而死去，并觉得甜蜜而不苦恼。”这段表现革命者崇高的品质的话，在这时候不可磨灭地刻上了卓娅的心版。"},{"type":"paragraph","text":"留巴夫·齐莫菲耶夫娜在总结卓娅读过车尔耐舍夫斯基的传记和作品以後的收获时写道:“知道了车尔耐舍夫斯基，了解了他的命运和著作，对于卓娅具有重大的意义。他的生平成了她的行为和思想的最高尺度。”"},{"type":"paragraph","text":"从卓娅九岁时能自己阅读文学作品起，直到她就义时止的九个年头中，她读了儒柯夫斯基、卡拉木金、普希金、莱蒙托夫、托尔斯泰、高尔基、狄更斯、拜伦、莫里哀、莎士比亚等人的著作。她以惊人的狂热，贪婪地阅读着俄国的和世界的文学名著。以短暂的一生，尽其可能地吸收了世界文学中的精华，武装了自己，散发了灿烂的光芒。"},{"type":"paragraph","text":"就在卓娅就义前的三天，在彼得里斜沃附近的大树林里的雪地上，她一次又一次地朗诵着马雅柯夫斯基的诗句:"},{"type":"paragraph","text":"我知道——"},{"type":"paragraph","text":"花园里"},{"type":"paragraph","text":"将盛开花朵，"},{"type":"paragraph","text":"因为苏维埃"},{"type":"paragraph","text":"国家"},{"type":"paragraph","text":"有"},{"type":"paragraph","text":"那样的人。"},{"type":"paragraph","text":"是的，苏维埃国家是有成千成万的像卓娅和舒拉那样的人，像高尔基所说的大写的“人”、尊严的“人”。他们英勇地驱走了残暴的德寇、建设了盛开着花朵的花园般的国家，并且担当起了保卫世界永久和平的重任。"},{"type":"paragraph","text":"卓娅和舒拉的高贵的德性的成长，文学艺术给予了最大的影响，我们在读“卓娅和舒拉的故事”时，深深的觉察到这一点。加里宁在“论我国人民的道德面貌”中说道:“我们的道德是由人民的优秀代表来发展和宣传的。这点，应该归功于俄国先进知识界，归功於俄国文学和艺术。”文学艺术的伟大的功能，在这里被赋与了最高、最正确的估计。"},{"type":"paragraph","text":"我们要说:“卓娅和舒拉的故事”本身也是一件杰出的文学作品，是思想性和艺术性高度结合的好作品，真切动人，会鼓舞每一个青年前进。"},{"type":"paragraph","text":"毛泽东时代的好学生，应该怀着严肃的心情来学习“卓娅和舒拉的故事”。这部伟大的著作会教导我们怎样去做一个真正的人，让我们把卓娅和舒拉短暂的一生的事迹当作我们的最高尺度，我们要在祖国的大地上，涌现出成千成万的卓娅和舒拉!【下】"}]}