{"id":272187,"date":[{"year":1952,"month":8,"day":29}],"page":"7","source":"“解放军文艺”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1824","ytitle":"刘伯承将军","mtitle":"关于文艺工作的谈话","ftitle":"","authors":["胡奇","胡征"],"text":[{"type":"paragraph","text":"胡奇　胡征　记"},{"type":"paragraph","text":"我觉得总的问题是要提倡互助合作。"},{"type":"paragraph","text":"譬如我们学校，是三大部分组成的:老干部、旧军人、知识分子。我提出:要以毛泽东思想为中心，要把马列士义斯大林军事科学学好，就需要互助合作；对老干部，我说“把经验提高到理论”，对知识分子，我说“你切合实际一点”，对旧军官，我说“丢掉你的旧一套”。"},{"type":"paragraph","text":"老干部有经验，而文化科学修养不够；知识分子俄文学得快，而缺乏军事知识；旧军官只有丢掉国民党军队的一套旧经验，才能学习无产阶级的军事科学道理；这种情况，如果大家不互助合作互相学习，就不好。"},{"type":"paragraph","text":"有一个民间故事:一村失火，村里面有两个人不能走，一个是瞎子，一个是跛子，瞎子看不见路，跛子走不动；没办法，两个人商量一个互助办法，瞎子背着跛子，既能看，又能走，於是逃出了火灾。"},{"type":"paragraph","text":"对於我们学校的教材，我提出了八个字:内容正确，文字清通。这首先要懂得军事，懂得文字意义，彼此说话都能明确了解，不要发生误会偾事，有一个翻译，把敌人与我军都译颠倒了。或者把他不懂的删去不译，甚至把积极的行动误译为消极的行动。另外还有闹了一些笑话的，如把“混成旅”译成“杂种旅”之类。“为健康祖国语言而斗争”，军事也不例外。有的日常用语不科学，如“恢复疲劳”，“疲劳”为什麽要“恢复”呢?应该是“恢复体力”才正确。"},{"type":"paragraph","text":"我们很多翻译对於政治、文艺，都翻得很好，只是翻不好军事，因为他不懂军事。"},{"type":"paragraph","text":"一个作家要写战争，首先要懂军事，要懂战争生活。不懂，就写不好。高尔基如果没有社会的基层生活，就不会写出那麽多好作品。毛主席早已指出过:首先要当群众的学生，然后才能当群众的先生。"},{"type":"paragraph","text":"不了解群众生活，你就写不好；了解之后，必须加工，不然也写不好。不了解群众生活，就会闹笑话。"},{"type":"paragraph","text":"要“懂”，必须钻进去。要懂军事，也必须钻进去。如像你们懂文艺，就是由於曾经钻进去，所以才能表达出来。不深入，就不能浅出，只有深入，才能浅出。"},{"type":"paragraph","text":"业务的“万金油”的时代已经过去了，现在是要在总的政治任务之下专门钻研业务的时代。以前，业务的“万金油”随处可用，但什麽病也治不好，现在我们必须专业。学政治是共同的，任何人都要学，不学政治，工作就要犯错误，但如果不钻研业务，就不能完成政治任务；不精通业务，政治则变成了空的，业务钻研不深，则政治认识也不会高明。"},{"type":"paragraph","text":"有极少数翻译不太好，从字面上随便翻译，并不了解学术内容。有时甚至张冠李戴。无以名之，我叫它“毡帽翻译”。山西农民有一种毡子做的帽子，里外都一样，翻过去能戴，翻过来也能戴，特别是扯它不烂。我们的学术工作不能像这种帽子一样，应该精通两国文字，尤其是精通军事科学，才能作好军事翻译。文工团同志天天吊嗓子、练音，这是对的，不仅要一般的练，而且高音、中音、低音都要练，这才能“专”。"},{"type":"paragraph","text":"在文艺上，提高与普及的问题，毛主席早已作了明确的指示，要从普及的基础上提高。“儒林外史”写得不错，“镜花缘”也写得不错，但为什麽没有“水浒传”流传得广呢?因为“儒林外史”和“镜花缘”是写给少数人、知识分子看的，“水浒传”则是写农民的斗争、写给广大人民看"},{"type":"paragraph","text":"中国的旧传统，军队和知识分子一直搞不好。“秀才遇见兵，有理扯不清”。当然过去这是有阶级基础的:当兵的都是农民，农民的租佃契约都是知识分子替他写的，如“立契约人某某，甘愿……”如何如何，农民那里是真正的“甘愿”呢?可是他们不识字，不会写，只好任凭知识分子去写了。今天，革命的知识分子当然不一样，可是和农民和兵中间的距离还是有的。所以我们的文艺工作者应该和兵合作、和兵交朋友。"},{"type":"paragraph","text":"对于兵，主要的要颂扬他的光明面，对其缺点，要在适当的时机提出适当的批判。如“前线”，适如其时地批判了戈尔洛夫，同时表扬了科洛斯。一面批判了客里空，另一面就褒扬了欧根涅夫。"},{"type":"paragraph","text":"要适当的提出批判，更要适当的提出褒扬。褒扬是主要的，也是合乎事实的，这是要看到新生的强大力量。"},{"type":"paragraph","text":"矛盾是客观现实的存在，我们的实际生活里面就存在着矛盾。问题在於提出适当、处理适当。"},{"type":"paragraph","text":"关於民族遗产与传统，我们自然要有批判地接受，特别是许多被埋没了的要发扬，确实要好好学习。"},{"type":"paragraph","text":"人民的风俗习惯是有很大力量的。我从莫斯科回来，想吃点四川的回锅肉，难道莫斯科没有肉吃吗?招待不好吗?不是的，因为总觉得自己民族自己家乡的风俗习惯有味道。"},{"type":"paragraph","text":"我想，文艺作品普及与提高的关系就应该注意这点。"},{"type":"paragraph","text":"上面这些，大部分是专门根据我们学校的一些情形来说的，至於是不是对於你们有些借助呢，你们研究一九五二年六月二十一日"},{"type":"paragraph","text":"(原载八月号“解放军文艺”)"}]}