{"id":272189,"date":[{"year":1952,"month":8,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1539","ytitle":"","mtitle":"我学习速成识字的经过","ftitle":"","authors":["杨五妹","仲杰"],"text":[{"type":"paragraph","text":"国棉十九厂　杨五妹　作者的介绍:"},{"type":"paragraph","text":"杨五妹同志是国棉十九厂细纱间的女工，在工作中一贯积极带头，这次我厂举办速成识字实验班，将她调出来学习。起初她听到一个月能识两千多字，她感到怀疑、感到恐惧，但她相信党、相信毛主席，她下定决心来完成这个光荣的学习任务。"},{"type":"paragraph","text":"她已经是三个孩子的妈妈。在学习当中曾经碰到一些困难，但是她从来没有低过头，因为她想到了党和毛主席的恩情，想到了志愿军在前线的艰苦作战，这一股强大的力量，推动了她的学习。所以在结束时能阅读劳动报和别的通俗刊物，并且能够写信给毛主席了。"},{"type":"paragraph","text":"通过了这次学习，她更体验到党的伟大，因此她主动的争取入党，准备以全部的生命力贡献给党，为人类创造更多的财富。"},{"type":"paragraph","text":"她回到车间以后，车间主任召集她们开会，讨论如何为实行“三八制”做好准备工作，杨五妹同志即开动脑筋，如何提高大家的看台能力，因此她即提议每人由看六百锭增加到八百锭，耐心地说服与启发大家，别人在她的影响下都纷纷表示同意，这样她们一排就可多出五六个人了，为实行“三八制”打下了有利的基础。"},{"type":"paragraph","text":"下面介绍杨五妹同志在写话教学中的一篇文章，是她自己叙述学习速成识字的经过，字句未经改过，教师只改去几个错别字。(仲杰)"},{"type":"paragraph","text":"七月七日上级调我出来学习，先有张翠英同志笑嘻嘻的走来告诉我:“速成识字实验班开始了，现在把我们——我你谈杏妹三个人调出去读书。”我听到这个好消息高兴得跳起来了，我就告诉小组的同志说:“我要去读书了，你们好好的生产吧。”他们说:“你时常讲不识字的困难，毛主席来了你就开心了，你想一想给你脱离生产去读书，你一定要好好的努力学习呀。”我就对他们讲:“好好好，一个月后再见吧。”开学了，有很多的首长报告，有工会主席报告，还有党委书记报告，有申新六厂蔡金囡同志到青岛去学习的经验介绍，他说一个月可以识二千多字，我想他能识我们也能识。我们就订了学习公约。"},{"type":"paragraph","text":"七月八日开始上课，先教注音符号，老师教了四遍，叫我们到小组里要思想集中，拿出决心信心专心虚心耐心五颗心来，在小组里互相帮助，后来两个钟头就学会了注音符号。下午学双拼音，我看到了双拼音有点困难。拼了两个钟头还没有拼出来。后来问老师拼音要领，老师就教了前音轻短后音重，这样就拼出来了。到第二天又教三拼音。三拼音是下午四点钟教下，马上就要放学的。我心里一急，那能办呢，后来一想吃过晚饭再来吧。晚上一到了课堂间，有很多同学在一起，集中力量来拼一拼就拼出来了。到第二天我就告诉自己的小组同学，我昨天晚上已经拼出来了，你们不要急，我慢慢的来教你们，没有多少时间，他们也拼出来了。后来突击生字了，一天要学二百四十个生字，我就对老师说我没有读过书，怕记不住这许多，老师就对我说，不会的，只要你思想集中，耐心的学，决不困难的。老师这样一讲，我的顾虑又打破了。这样四天功夫识了九百多个字，我就很高兴的同家里隔壁邻居说，我已经识了九百多个字，他们说这样快，我说这是速成识字方法好。后来又过了一天，到第二天又上学校，到了实验班里来，那一天刚巧星期六，一教教二百八十个字。二千一百二十个字快学完，思想又顾虑，在单字本上都认识了，恐怕搬家要打折扣，后来车间里同志胡仁弟写信给我，他说:“杨五妹同志，你好好的学习，努力争取学习模范。”我想到车间的同志，对我这样的关心，还想到不识字的痛苦。我这样一想就打破了一切的顾虑继续努力下去，一直到今天为止。已经完成任务。所以我是高兴得讲不完，连觉都睡不着，因为我会看“劳动报”和“工人半月刊”，会写信又会写简单的文章，所以成天的想写，恨不得一口气写十封信。一想不好，慢慢来吧，身体要照顾，回到车间里去，还是动脑筋找窍门，加紧生产，加强抗美援朝，来打垮美帝国主义、建设新中国，使得国家早一天走向社会主义和共产主义。"}]}