{"id":272295,"date":[{"year":1952,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2114","ytitle":"做好减免费工作巩固招生成果","mtitle":"普陀区各小学获得初步经验","ftitle":"","authors":["云鹤"],"text":[{"type":"paragraph","text":"云鹤"},{"type":"paragraph","text":"上海市普陀区在这次招生工作中，由于政治动员做得比较深入，调查不在学儿童和组织儿童入学等准备工作也做得比较细致，同时，新的招生办法又切合群众需要，所以整个工作基本上是正常而健康的，在短短的六天内，各公私立小学和儿童晚班都进行了报名、核对材料、交换材料等工作，审查录取了八千多名不在学儿童，超额完成了招生任务。"},{"type":"paragraph","text":"学生收进来了，可是学校里对这学期能收到多少学费没有把握。教师们虽然在招生工作开展以前，经过一次学习，对贯彻“向工农开门”的教育方针有了新的认识，可是部分私立小学教师接触到具体的收费问题时，思想上还有些混乱；市立小学也有部分教师对减免工作漠不关心，认为反正收多收少总是上缴，部分家长认为这次孩子的读书，是老师上门请的，大概可以不必出钱了。区文教科针对这个情况，在审查录取的总结会上，进一步指出做好减免费工作是巩固招生工作的重要一环，同样是一个政治任务，必须做好这项工作。几天来，经过各校的努力，基本上都能按照计划，完成减免费的评审工作。其所以获得这个成绩的主要原因是:"},{"type":"paragraph","text":"一、充分做好准备"},{"type":"paragraph","text":"(一)统一思想，统一认识:针对部份教师对减免费工作的认识不足，领导上首先使教师从招生工作中所接触到的具体事实进一步认识到过去大批儿童的失学，是由于帝国主义、国民党反动派长期统治所造成的；再使大家认识到做好减免费工作是坚决贯彻“向工农开门”的方针的又一措施，使在思想认识上取得一致。"},{"type":"paragraph","text":"(二)新生家庭经济情况的研究分析:根据不在学儿童的调查下和报名单，进行研究，使教师们在开展工作以前，取得心中有数。"},{"type":"paragraph","text":"(三)订计划:各校将本学期的经济收支初步的加以概算，估计减免费额，订定切实可行的计划。使减免工作做到合情合理，不使学期终有欠费不缴现象。"},{"type":"paragraph","text":"(四)进行家庭访问:我们用录取通知单来代替发榜，通知单分地段中由教师送到儿童家中去，一方面使家长再一次体味到新中国对儿童的关怀，人民教师服务的热忱，树立学校与家长的良好关系，一方面藉此和家长漫谈对缴费问题的意见，如果家长经济困难，即发给减免申请书，定期送校。"},{"type":"paragraph","text":"二、深入的政治宣传:减免费工作是巩固招工作的一个重要措施，是一个政治任务，必须像上次动员报名工作那样的进行深入宣传，向群众说明政府的方针和减免费的办法，根据市教育局过去颁布的“三面照顾”的原则，耐心的解答家长所提出的问题。同时召开申请减免费的家长会，在会上除报告学校的经济概算(有些学校将它大幅的张贴出来)外，更详细说明这次招生工作的政治意义；同时针对部分家长认为这次是教师请孩子读书，可以不出钱，能免掉一个好一个，和免费比不免费有面子等不正确的思想加以批判；此外并用群众教育群众的办法，组织他们在会上做典型报告，收获很大。如朱家湾路小学的教师，事先以为在送发录取通知时已进行个别宣传，绝大部分家长的要求已能掌握，开一次宣布审核结果的分组会就够了；后来经过讨论，决定由里弄代表配合，召开了家长会，在学校教师讲话之后，出席的家长都很感激政府的关怀，原想申请减免的纷纷表示克服困难，放弃减免。如家长赵天然是煤球厂的工人，因为刚搭房子空下债，这次孩子入学，准备申请减免，听了教师讲话之后，就很激动的当场表示，用工人阶级大公无私的精神，克服目前困难，放弃申请，保证送子女入学。这就推动了其他家长，减低了申请要求。相反的，个别学校单纯采取小手小脚分头说服的方式，没有很好的进行深入政治动员，减免工作就遭到了一定的损失。"},{"type":"paragraph","text":"三、依靠群众:进行减免费工作，同样的要依靠群众，走群众路线，发挥群众力量，与各有关的群众团体如居民委员会、妇联、工会等取得密切联系，共同进行。不少的学校将原来吸收进来的里弄代表、妇联代表所组织的招生委员会改组成为减免费审核委员会，和群众一同来商量，争取家长共同克服困难，做好减免费工作。都能解决问题。如群乐小学在审查会议上，有一位里弄代表发现一个家长是铁厂老板，不应该减免的，可是在调查时，报名时，申请减免时，自己都说是产业工人，学校预备减免，直到这时才纠正过来。"},{"type":"paragraph","text":"四、依靠工人阶级思想:在申请减免费的家长会上，以群众教育群众的办法，是在树立依靠工人阶级思想的基础上来进行的。如生活小学一位姓胡的家长(工人同志)，感谢人民政府和学校的关怀子女教育，说她每月一○六个单位的收入，有三个孩子，愿意将自己的开支压低些，原来打算申请全免的，现在尽可能的缴半费。因此影响了另一家长，本来申请全免的，现在愿意负担廿个单位。培德小学丁阿大家长，是一个挑水工人，虽然学校准许全部减免，但他在大会上说:“我一定每天省下二百元，半年也可以缴上几个单位。”书城小学幼儿生李翠霞的祖父在家长会上报告了他从申请减免到请求分期缴费的思想过程，感动了别的家长放弃申请，许多家长也自动降低了减免额。在这些会议上，由于工人兄弟的大公无私精神，推动了减免工作的顺利开展，同时也教育了教师。这说明要做好减免费工作，依靠工人阶级思想是必须要明确的。"},{"type":"paragraph","text":"做好新生的减免费工作，是巩固招生工作的重要步骤，通过这次减免费工作，使我们体会到:充分准备，政治宣传，依靠群众，依靠工人阶级思想，是使减免费工作能够在预定日程内顺利完成的主要环节。"}]}