{"id":272265,"date":[{"year":1952,"month":8,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"6819","ytitle":"","mtitle":"怎样教一年级的儿童识字","ftitle":"北京市六个小学五年一贯制实验班语文科教学经验介绍之一","authors":["吕敬先"],"text":[{"type":"paragraph","text":"吕敬先　执笔"},{"type":"paragraph","text":"“文字”是表达思想与掌握知识的工具。小学语文教学的基本任务之一，是要在教学过程中，教儿童识字，并做到“读、讲、写、用”四会，使儿童初步地获得掌握“文字”的能力。"},{"type":"paragraph","text":"从孩子们入学开始，在第一个学年中，就要给他们打下初步的识字基础。但由于中国方块字过于繁难，因此在教初入学的儿童识字时，不能对每一个字都要求他们达到四会；即对于一些不常用的繁难的字不必去教写。在以后的学期中，这些繁难的字出现的次数加多了，儿童就会逐渐熟悉；加之那时儿童已有了初步的写字基础，再去教写也就比较容易。"},{"type":"paragraph","text":"在教识字之前，要先上几堂准备识字的预备课。在预备课上，首先要教给儿童正确的写字与握笔的姿势，以及练习簿和文具盒放在桌上的正确位置。这对于保护儿童的健康，养成正确的写字习惯，是有很大的意义的。"},{"type":"paragraph","text":"写字的正确姿势，就是要求儿童坐端正，肩膀放平，两脚平放在前面的地板上，右手握笔，两臂平放在课桌上，头部稍向前倾，胸部要稍为离开课桌以免肺部受到压力。在指导儿童握笔时，要告诉儿童用中指从右边下面托住铅笔，拇指从左方按住它，食指放在上面。文具盒要放在课桌的前方，练习簿要端正地放在靠近课桌后方的边沿上。这些正确的姿势和应该注意的地方，教师要亲自做给儿童看，并指导儿童按着每个步骤练习。在开初写字时，教师可以揭示正确的写字姿势的挂图，让儿童模仿，随时注意检查儿童写字的姿势是否正确，并予以纠正。"},{"type":"paragraph","text":"在教儿童学习写字之前，即在上预备课时，还要做一些准备写字的练习。"},{"type":"paragraph","text":"儿童在未入学之前就喜欢绘画的，所以在入学后可让儿童多做一些自由绘画的练习。然后让儿童把在练习簿的方格内画有“…”“丿”“丶”“…”的影线用铅笔正确地描绘出来，并告诉儿童下笔的方向，使儿童能够逐渐地脱离影线而正确地在练习簿上书写“丨”“一”等基本笔划，给以后写字打下基础。这些练习能够发展儿童手指肌肉的灵活性和把握铅笔的习惯，减少以后书写的困难。"},{"type":"paragraph","text":"其次，伴随着书写的练习也要使儿童学会“丿”“丶”“一”“丨”“、”等基本笔划的读音。这样就可减少以后学习笔顺时读音的困难。"},{"type":"paragraph","text":"在经过这些初步的练习后，就要开始教儿童识字。"},{"type":"paragraph","text":"教一年级儿童识字，要掌握由简到繁、循序渐进的教学原则，并要充分地注意到教学方法的灵活性、多样性，以提高儿童的学习兴趣，帮助儿童易于记忆。同时还要及时地进行复习和巩固。"},{"type":"paragraph","text":"一、提示生字。教师应创造方法，避免孤立的、突然的和生硬的提示生字，必须先使儿童对生字词获得初步的印象后再随时提出。例如:在讲到早上升国旗时，即板书“国旗”二字；在讲到给国旗敬礼时，再写出“敬礼”二字。或者让儿童阅览课文之后提出生字。也可利用实物、动作、表情、画图等各种直观的方法提示生字，例如:提示“棉花”时，先展示实物，儿童理解后即板书“棉花”二字。"},{"type":"paragraph","text":"另外要尽可能地将生字结合到单词和句子里提出。例如:学“乾”字时，即板书“干净”二字，以帮助儿童对字义的理解，获得完整的概念，增进儿童的词汇。书写时再按着每个单字进行学习。在一年级第一学期，每提示一个字，学完后即时擦去，再提示第二字，以免混淆。到了一年级第二学期时，就可以一并提出，再依照次序学习了。"},{"type":"paragraph","text":"二、生字词读音的练习。生字提出后就要进行正确的读音的练习。读音练习应该以北京音系为标准。先在字的右边标以注音符号，拼出正确的字音，教师先做范读，再领读。再让儿童自己反覆地读。对于一些难发音的字，要多练习几次。其次要注意利用注音符号和口腔发音的位置，帮助儿童正确地发音。对于带有方言土语或发音不清的儿童，要多次地、耐心地指导，逐步地纠正他们的“语病”。教师的发音要清楚正确，绝不允许读错了再纠正，以免给儿童留下模糊的印象。对于已学过的同音字如“是”与“事”等，复习生字时要提出加以区别。"},{"type":"paragraph","text":"三、讲解字词的意义。透彻地讲解生字和词，能帮助儿童熟练地应用。在一年级讲解字义要根据直观的教学原则，灵活地运用各种方法，使儿童深刻地领会字词的意义，提高儿童的学习兴趣。"},{"type":"paragraph","text":"有些字和词可利用动作和表情来讲解。例如:讲“扫”字时，做扫地的动作；讲“快活”、“生气”等词时，便做出“快活”、“生气”的表情。有的字可以运用实物和图片来教学。例如:讲“谷子”时，展示实物使儿童理解；讲“风景”时，就用绘有“风景”的图片来进行讲解；另外，教师也可随时画一些板画帮助讲解。对于相对的字，可采取对比的方法讲解。例如学到“慢”字时，和以前学过的“快”字来相对比一下，就很容易使儿童理解；其它“冷”“热”“长”“短”等字都可用对比的方法讲解。对于难于理解的抽象的字和词，可多举实际例子和通过口头造句使儿童领会。例如:讲“也”字时，教师举例说:“你写字，我也写字。”儿童口头造句就能说“你读书，我也读书。”这样，儿童便领会了“也”的意思和用法。其它如“再”“了”“什么”等字词，都可利用这个方法讲解。"},{"type":"paragraph","text":"讲解字义时，还要密切地联系到课文，使儿童理解某一个字和词在课文里代表什么意义。例如:讲“呱呱叫”时，要使儿童理解它在课文中是形容青蛙叫的声音。当然在讲解某些字词的意义时，也可以适当地联系一些课文外的例子，如讲“燕子飞”的“飞”字时，可再补充地讲解为“飞机”和“小鸟飞来飞去”的“飞”。但在一年级第一学期时，切记不要联系太多。到一年级第二学期时，再把讲解的范围适当地扩展，并可多启发儿童自己加以讲解。遇到名词时，要随时渗透一些知识的讲解，例如讲解“蜜蜂”时，要谈一谈蜜蜂的形状及对人的好处。最后，通过解释字义，要随时地向儿童进行适当的思想教育。例如讲“敬礼”时，就可以告诉儿童说:“好学生要尊敬老师，见了老师要敬礼。”"},{"type":"paragraph","text":"四、生字词的初步运用。字义讲完后，马上要通过口述造句的方法，让儿童练习对字词的初步运用，以便更深刻地去体会字义。北京师范第一附属小学校白荣芬同志在讲完“快活”二字时，即时让儿童用“快活”这个词造句，儿童说:“听说志愿军叔叔杀死很多敌人，我很快活。”每个生字新词，可练习两三遍左右；较难的字亦可不作练习。在儿童说出句子时，教师要注意倾听句子是否完整，是否合乎语法，以及内容的真实性和思想性，并要结合造句进行思想教育。"},{"type":"paragraph","text":"五、写字的练习。在经过最初预备课的练习后，儿童在写字方面已有了初步的准备，这时就要教儿童从容不迫地正确工整地写字。要打下整齐美观、正确书写的基础，同时培养儿童踏实、认真、细心的学习态度。"},{"type":"paragraph","text":"教师在学期开始时，就要在教材中把需要写的字，根据字的难易和写字的规律，排成系统的写字表，有计划、有步骤地教给儿童书写。同时教师也必须掌握住那些繁难的字，以便在以后的学期中，有计划地教给儿童书写。"},{"type":"paragraph","text":"一年级儿童练习写字，分书空和书写两部分。首先要通过书空的方法，学习字的笔顺。例如:学“大”字时，教师先做书空示范，然后让儿童把手伸出来跟随教师照着黑板上的笔顺，在空中书写。一边写，边读“横”“撇”“捺”。在读笔顺时，不要唱读或声音过高，以免声带受到过分的震动，损害健康。最后再由儿童自己反复练习。这样经过约三个月时间的书空练习，儿童就能很自然地掌握住“由上至下”、“由左至右”、“由外至内”等笔顺的规律。到一年级第二学期时，书空的次数可逐渐减少。读笔顺时，对简易的字可按笔划读为“一、二、三、四、……。”记清笔划的数目，可以打下以后查字典的基础。"},{"type":"paragraph","text":"接着，便是进行书写的练习。这时，教师要先在黑板上讲解字形的结构，以及每一笔在方格内所占的位置。例如写“人”字，先告诉儿童在写“人”的一撇时，要在方格上方横线的中央下笔，撇到方格的左下角，一捺呢，要从撇的稍上方下笔，写到方格的右下角。讲解后，由教师或优等生在黑板上的方格内范写一遍，最后教师领着一齐写:教师在黑板上的方格内写一笔，儿童在笔记本上跟随着老师写一笔。这样由教师带领儿童将每一个字练习写三遍左右之后，再让儿童自己做数遍的练习。对于笔划较多的字，可以分部教写，如“铁”字，就可分为“金”“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528U0701AA.JPG\">”“戈”三部抄写。"},{"type":"paragraph","text":"在最初指导写字时，笔记本上的方格要大，写的时候要满格。写错了时，一定要用橡皮去擦，并要保持笔记本的整洁。当儿童写字时，教师要在桌间巡视，随时检查写得是否正确，铅笔削好了没有，以及握笔与写字的姿势是否正确。对个别较差的儿童，要予以特别的指导。"},{"type":"paragraph","text":"儿童初学生字时，每一节课，一般要求其能学习读讲与正确书写两个字左右便够了，以后再逐渐增加。在写字过程中，还要逐步地随时地使儿童认识字的部首、偏旁。对于字形类似的字如“活”“话”等字，在复习生字时，必须注意提出进行复习。对于已学过的字形相同而音和义不同的字，例如:长短的“长”和草儿长出来了的“长”，在复习时，也要提出来加以区别。"},{"type":"paragraph","text":"为了使儿童容易记忆字形的结构，教师在讲解时可以采取象形化、编字谜、编歌谣等方法。例如:讲“哭”字时，教师可以一边说:有一个小弟弟瞪着两个大眼睛，张着大嘴，哭起来了，眼睛下面还挂着一滴眼泪；一边按顺序写“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528U0701AB.JPG\">”“大”“、”。这样，儿童对“哭”字的字形就获得了深刻的印象。又如“六”字，就可以用字谜“一点一横，两眼一瞪”来讲它的结构。又如“左”“右”两个字的结构，儿童很不容易区别它们，北京市六区第一中心小学教师丛玉兰同志在讲“左”字与“右”字时，编了这样一个歌谣:“我写字，用右手，右字下面是个‘口’；小朋友，要记清，左字下面是个‘工’。”于是，儿童就记住了。但必须注意的是，在使用这些方法时，不能牵强。"},{"type":"paragraph","text":"教师在教写字时，事先还要估计到儿童可能有的错误。对易丢笔和易错的笔划，要用彩色粉笔标明，使儿童们能明显看出、牢固记住。在读笔顺时，要着重地读应注意的地方。北京师范大学第二附属小学教师马英贞同志在教“球”字时，让儿童着重地读“、”，使儿童对“、”有一深刻的印象。她在讲这类字时，从来不提及反面的意见，像“可别忘了这一点!”“这儿有没有一点呀?”等。因为这种提法容易模糊儿童对这个字的印象。同时她从不板书不正确的字形，总是从积极方面给儿童提出正确的范例。这样的细致的指导，对于初入学的儿童是十分重要的。"},{"type":"paragraph","text":"在一年级第二学期讲解字形时，要着重分析字的结构和联系复习奋字。讲“飘”字时，分析为儿童已学过的“西”“二”“小”“风”四部分；用这四部分合成“飘”字，不再需要书空，儿童就能很容易地记住。又如讲“桃”字时，将“木”字旁换上“辶”“扌”字旁，及时地复习了“逃”、“挑”等过去学过的字。在分析字的结构同时，要指导笔划的部位和间隔距离。最后让儿童把每一个字抄写在笔记本上，再当堂做几次书写的练习。"},{"type":"paragraph","text":"写字是一年级儿童感到最困难的事，但又不容许我们过重地加重儿童的课外负担。这样一来，必要时，教师可在一周内适当用一两节课的时间让儿童着重进行写字练习。但在这些时间内，也应该注意到关于字的读、讲用的复习巩固。"},{"type":"paragraph","text":"对于初入学的儿童，在课堂上每节课经过四十五分的紧张学习，是可能引起疲劳的。所以教师必须善于掌握情况，发现儿童已疲劳时，即变换教学的方式，例如讲个故事，或让儿童唱个歌、做些随口令，使儿童获得短时的休息，这是一件很重要的工作。"},{"type":"paragraph","text":"六、字词的复习、巩固和应用。对已学过的字和词必须有计划地、经常地、多次地复习、巩固和应用，才能使儿童将所获得的知识和技能变成熟练的技巧。"},{"type":"paragraph","text":"课堂复习是一种经常的工作。复习次数要多，但是每次复习的时间不要过长。并且要灵活运用各种方法，以提高儿童的学习兴趣。"},{"type":"paragraph","text":"在每一节课的开始，可以进行数分钟的字词的复习。教师必须预先将新学的字和已学过的易错易混的字写在卡片上，以便随时灵活地布置复习。例如:教师先后拿出卡片“识”与“织”字，让儿童分别读讲之后，再口头造句练习两个字的不同的运用。教师也可让个别儿童到黑板上默写生字，要求书写得正确工整，全体儿童集中注意力观察，然后共同纠正。另外也可做集体书空练习。在复习的过程中，教师应注意随时检查全体及个别儿童的接受程度，并进行平时记分。"},{"type":"paragraph","text":"每讲授一课教材，在最后的一节课里，一般的要以二分之一的时间来进行生字词的综合复习、巩固和应用，并且要充分地注意到对同音字、类似字和较难的字进行多次的复习，及时消灭错别字。复习方法如次:"},{"type":"paragraph","text":"(一)默写单字和注音符号。教师可以板书注音符号，让儿童在黑板上或笔记本上根据注音符号来默写单字；或者让儿童把黑板上的单字，拼上注音符号。这种方法能帮助儿童复习字的读音与写法。"},{"type":"paragraph","text":"(二)听写。教师口述单字、单词、单句，如“我”“我们”“我们上学去”等，让儿童听完后写在笔记本上。对初入学儿童可从听写单字开始，再逐步提高。教师也可以把生字和已学过的同音字与类似字合在一起组成句子，让儿童听写。例如:“我吃‘完’饭，就到外面去‘玩’。”或利用新学的字和已学的字组成许多新词和优美的单句，如:“春风轻轻的吹着”、“小河里的水哗啦哗啦的流着”等，让儿童听写，藉以增进儿童的语汇，加深他们对字，词和句子的概念，发展儿童听觉的能力。"},{"type":"paragraph","text":"(三)根据字的偏旁部首，汇集单字。在一年级第二学期时，所学的字逐渐加多，教师就可提出“扌”旁，让儿童把所记忆的“才”旁的字统统默写出来。这样就能使儿童按着偏旁、部首的分类，正确地书写单字，并能打下以后查字典的基础。"},{"type":"paragraph","text":"(四)造句练习。在一年级不讲解词类的性质，但是在复习时，教师必须有计划地掌握住教材中已学过的各种性质的单词和单字，分出类别，让儿童通过口述和笔述练习正确的造句，以帮助儿童巩固和运用已学过的字和词，增进儿童的语汇。这工作可通过以下的方法来进行:"},{"type":"paragraph","text":"1、最初可运用“我们”“老师”等简单的代名词和名词，让儿童造出有主语和述语的完整的句子。例如，教师提出范例“我们上学”；然后儿童就能用“我们……”说出“我们读书”，“我们唱歌”的句子。渐渐可提出“……读书”“……说话”，让儿童添上主语，造成完整的句子。提出“我……”，“我们……”，让儿童将少数和多数做出比较，造成完整的句子。并提出“这里”、“那里”等代名词让儿童造句。"},{"type":"paragraph","text":"2、换词联句。教师提出范例“我听老师的话”，再提出“我听……的话”，让儿童添上另外的词，联成完整的句子。也可以提出“老师拿着书”，再提出“小朋友……着书包”，“妹妹:着皮球”，让儿童添上适当的动词，联成完整的句子。"},{"type":"paragraph","text":"3、看图造句。教师根据图片的内容，板写“好学生天天学习”的句子，然后又提出“好学生……”，“好学生……”，让儿童根据不同的图片的内容，写成完整的句子。"},{"type":"paragraph","text":"4、用完整的句子回答教师的问题。教师提出“你在公园里看见什么?”“你在学校里做什么?”等问题，让儿童运用学过的字和词组成完整的句子，通过口述或笔述回答出来。"},{"type":"paragraph","text":"5、运用虚词造句。教师提出范例“我上学，你‘也’上学”，再提出“我做工，你…做工”，让儿童添上“也”字，成一完整的句子。接着再学习运用“又”“再”“都”等虚词造句。"},{"type":"paragraph","text":"6、运用形容词造句。教师先提出“树”字，再说“绿绿的树”，那么儿童就能将根据“花”和“草”说出“红红的花”和“绿绿的草”。也可让儿童用“美丽”，“轻轻”等字造句。"},{"type":"paragraph","text":"7、让儿童练习造句，要由简到繁，逐渐变化，使句子内容丰富，意思完整。如把“老师写字”发展为“老师‘在黑板上’写字”和“老师在黑板上‘慢慢的’写字”。"},{"type":"paragraph","text":"8、让儿童学会运用表示物品单位的词。教师可先提出:“一本书”，再提出“一……布”“一……人”等，让儿童添上适当的字，成为完整的句子。"},{"type":"paragraph","text":"教师可灵活运用以上各种方法，让儿童先通过口头造句，然后写出来。在一年级第二学期时，口头和笔述造句可逐渐地发展为较长的句子。"},{"type":"paragraph","text":"除去每节课和每课教材讲授完毕的复习外，同时教师还要注意掌握儿童们易错易混的字，于一周内进行一、二次综合复习，每隔二三周进行阶段的复习。"},{"type":"paragraph","text":"课堂的复习已如上述。另外在家庭里还要进行一些作业的练习。"},{"type":"paragraph","text":"儿童初入学时，对学校的集体生活和学习都感到生疏、不习惯，因此在初入学的一个月内，暂且不留课外的生字作业，以免儿童负担过重。以后每日可留三、四个字，让儿童回家后将每字各写一行。到一年级第二学期，可增至六、七个字。批改作业时，教师在错字旁边画“丨”，让儿童自己改。改好后在生字本上再重新写一行。教师第二次检查时，改对了的，将“丨”号改为“<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528U0701AC.JPG\">”号，并按照写的工整程度记分，如未改，一定要督促儿童改好。"},{"type":"paragraph","text":"我们在一年来的实验工作中，在生字教学上，由于掌握了以上的基本精神和方法，因此使一年级的儿童在全年中学会了五百三十多个字(比“四二制”第一学年所应学的四百字多一百二十多个字)，并能正确书写四百多个字，能初步运用字和词写出完整的句子及写出四十至六十字的短文。根据实验的情况，教儿童认识生字(读和讲)的数量，还有可能增加。特别是运用注音符号，更能使儿童认字的数量增加。"},{"type":"paragraph","text":"实行五年一贯制，要求在五年内完成相当于旧制六年水平的课程并要超过它，而且不致影响儿童的健康，这样，我们就要从教材和教法上求得改进，提高教学的质量。根据我们的经验，只要我们努力，就能保证教学任务的完成。"}]}