{"id":272358,"date":[{"year":1952,"month":9,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3048","ytitle":"","mtitle":"一个业余函授师范学校","ftitle":"","authors":["丕强"],"text":[{"type":"paragraph","text":"丕强"},{"type":"paragraph","text":"中国教育工会全国委员会和中华职业教育社从去年五月起在北京办了一个业余函授师范学校，招收了一批学员，经过一年的学习，最近毕业。在一年的函授教学中，收到了一定的成绩，并取得一些经验。这些经验，对于今后在全国小学教师以至中学教师中开展业余函授学习，是有重要的参考价值的。"},{"type":"paragraph","text":"业余函授师范学校的任务是以函授的方式指导在职小学教师业余学习，主要是农村小学教师的学习。因为农村小学教师目前在数量上感到缺乏，在质量上又急切需要提高，他们因为散处各地，工作很忙，集中学习困难很多；函授学习不受时间空间的限制，就有一定的便利。学习的内容是师范学校的主要课程。学习的目的是:“提高在职小学教师业务水平，使能掌握教育工作的理论与技能，在各科教学上，在培养学生思想认识上，在学校行政上，能够体现文教政策，胜利地完成任务”；“提高在职小学教师的政治思想水平，使能掌握共同纲领文教政策的精神，建立专业思想，全心全意为建设新民主主义教育而努力”。"},{"type":"paragraph","text":"根据这样的任务和目的，业余函授师范学校从去年三月起，通过各重点地区的教育工会，招收了一批学员。招生的地区是以察哈尔的蔚县，平原省的修武、林县、内黄、汲县，和北京郊区(十区、十二区)等为重点。招生人数一共一百四十五人。程度原来要求相当高小毕业，但因为各地挑选学生时不一致，所以程度参差不齐，计初小或高小的四十人、初中或简师的八十三人、高中或其他的二十二人。另外为照顾一些教师再三的要求，在广东、福建、吉林、内蒙等地试设了一些学习小组。小组学员由某“小学的全体教师或联合附近几个小学的教师组成，共设二十七组一百七十五人。两种学员的学习待遇是有区别的:个别学员必须经常交作业给函授学校教师批改；小组学员不交作业，但每月须向函授学校写一次学习汇报。这些学员的分布，大致有二分之一以上在农村，其余在中小城镇。”"},{"type":"paragraph","text":"业余函授师范学校共设四科，就是:“语文教学”、“算术教学”、“常识教学”，和“小学行政与生活指导”。学员根据自己的条件，任选一科或两科。每一期学生的学习时间是四十周，每两周发件一次；共发二十次。每周规定以六小时时间学习。在四十周以内，语文教学的目的在要求达到能给学员以系统的语文教学方面的知识，并能实际运用；算术教学的目的在要求学员懂得全部小学课本范围内的算理算法，做到能够掌握并会教小学算术；常识教学的目的在要求学员做到学会小学自然课本，会教小学自然课本；小学行政与生活指导的目的在要求以正确的教育观点，批判或研究小学教导工作中的各项问题，针对学员们在实际工作中所感到的实际问题，给以系统的解释或答覆，并帮助学员总结教导工作经验，借以提高教导工作的质量。"},{"type":"paragraph","text":"在教材方面，是由函授学校教师自编的。语文教学是根据小学教师在语文教学上所存在的问题作为研究重点，参照各地实验新教学法的经验来编写。算术教材则是以小学算术教材为基础，并以初中的算理算法贯穿于其间，每节后面附有教学要点。常识教学是就小学自然课本中所包括的问题，加以分析综合后，作专题性的叙述，着重日常现象的解释并配以简单实验。小学行政及生活指导是就小学实际问题的性质来分别编写，一般的都在每一讲后面附有注释、参考书，以及供思考、复习或讨论的问题，由学员结合自己的教学经验来写成作业寄交函授学校老师批改。如讲过“小学的班主任的工作怎样作?”以后就要求学员总结他自己怎样做班主任的经验。"},{"type":"paragraph","text":"函授学校的教学方法，是采用一般指导与个别指导相结合的方法。每两周发出教材和练习题的时候，教务处同时都附一封信给学员，指导学员一般的学习方法和应注意事项，有时也加发一些补充材料。教务处之下设有通讯联络组，经常与学员通讯，调查了解学员的学习情况及要求，为他们解答问题，进行个别指导和帮助。函授学校又派遣工作组到学员比较集中的地区去实地了解学习情况，或召开教学研究座谈会，通过这些方式，一方面吸收学员意见，根据这些意见，提高了函授教材的内容、改进了函授教育的方式，密切了函授学校与学员的联系；一方面也解决了学员提出的一些疑难，直接帮助了他们的学习。"},{"type":"paragraph","text":"函授学校虽然没有规定学员之间必须要有一定的组织，但是实际上学员却和当地的各种教师学习组织结合起来。例如察哈尔蔚县，函授学习方式是逐渐和蔚县小学教师的其他学习方式——业余通讯网、流动图书馆、业余学习班——结合起来的。函授学习和其他学习方式相互地起了推动作用。这种情形说明:函授学习需要与其他方式的学习结合起来，才能发挥更大的作用。"},{"type":"paragraph","text":"函授学校学员的学习方式，一般都采取了自学与集体相结合的方式，可以分成三种类型:"},{"type":"paragraph","text":"第一种是自由结合的小组。由一校和几校的教师自愿组成，共同学习，共同讨论。"},{"type":"paragraph","text":"第二种是把函授学校的讲义和所在学校的政治、业务学习相结合，发动全体教师参加。共同学习教材，进行讨论，然后结合本校的实际情况和问题大家作作业。"},{"type":"paragraph","text":"第三种是用函授学校的教材领导全中心学区或全区教师进行学习，建立业余学习小组或业余学习班。蔚县三区水北中心组业余学习班就是这样，他们集合全学区的教师星期天在一块学习。像这样的业余学习班，据调查，蔚县共有四十多班，函校教材一般成为主要的学习材料，而函校学员则多是这种学习形式中的辅导员或骨干。"},{"type":"paragraph","text":"函授学校开学已经一年多，但当中经过夏假、秋假、年假和三反运动(农村小学教师在假期里多有集中学习，函授学习就暂时停止)，实际函授时间约四十周。在这期间里，函授教育是有了一定的收获的，表现在以下几个方面:"},{"type":"paragraph","text":"第一，由于参加函授学习，过去苦于不能钻研提高业务、教学没有成绩而想转业的教师，不再想转业了，培养和建立起专业思想。有的学员说:“参加函授学校学习，就觉到自己有了靠山。”大家都说是学习有了依靠，并可以步步提高，不再在工作中动摇了。"},{"type":"paragraph","text":"第二，参加业余函授学习的小学教师，普遍都感到提高了政治认识和业务水平，改进了他们在小学的教学工作。有的小学教师，从学习中认识到教育工作者教育新中国儿童的重大责任，改变了过去对待儿童的偏狭急燥的态度。有的在学习中学习系统地整理自己的经验，把感性认识提高到理性认识上来。选学语文教学的小学教师，对教学方法已有了新的认识，备课时能找出教学目的和主题思想，在教学过程中知道掌握原则和教学的基本环节。选学算术教学的小学教师，明白了过去搞不清的疑难问题，有的在教课时比以前多举实际例子，使小学生增加了对算术课的兴趣。选学“小学行政与生活指导”的小学教师，在了解儿童、教育儿童、联系家长、课堂管理以及学校管理方面，已能初步掌握方法，贯彻到实际工作中去。"},{"type":"paragraph","text":"第三，函授学校的学习对部分地区小学教师的业余学习起了一定的推动作用。有的学员在接到教材后不仅自己学习，且组织了更多的小学教师学习，有的并组织全校或全区的小学教师共同学习，帮助推动了各地教师的学习。"},{"type":"paragraph","text":"为了帮助散处在农村中的小学教师进行业务学习，函授教育是一种可行的办法，北京的业余函授师范学校的经验已经证明了这一点。但是函授教育也有一定的缺点，就是难于抓紧思想领导，对学员的学习、工作情况了解也不够，各地区之间、学员之间学习开展的不平衡。有的学员学习积极，有步骤，有成绩；有的学员学习就感到困难；也有的只把教材当作参考资料，需要的时候随便翻一翻，作业也不大交。经验也证明:当函授学习与其他学习方式相配合进行的时候，就能够发挥更大的作用。蔚县由于结合得好，已形成群众性的学习互助运动，就是一个突出的例子。正当全国小学教师准备进行全面的经常业余学习的时候，北京的业余函授师范学校的情况和经验，是值得我们注意和吸取的。"}]}