{"id":272388,"date":[{"year":1952,"month":9,"day":1}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"2340","ytitle":"","mtitle":"我在一年级语文教学中怎样进行生字新词的复习巩固","ftitle":"","authors":["周文郁"],"text":[{"type":"paragraph","text":"北京师范大学第一附属小学　周文郁"},{"type":"paragraph","text":"生字新词的学习，在一年编的语文课里，是占着最重要的地位的。但一般在儿童对所学字词已获得基本概念，并已初步地学会运用之后，由于忽略了在教学中进一步的指导儿童复习巩固，以致日子稍久，儿童多会对其初步获得的部分的知识生疏起来甚至丢掉，形成“学了前头忘了后头”的现象。在这种情形之下，他们对有些字词，既不能爽朗地读出字音，又不能正确地写出笔顺，更不必说讲解和应用了。他们会把“今天”写成“今天”，“星期”写成“星期”，“秧”写成“秧”，“快”写成“怏”；也会把“跑”读成“跳”。要消灭这种现象，必须使儿童把学过的生字新词巩固起来，能够记住而且会正确地运用它们，逐渐地成为熟练的技巧。这首先就要在教学中加强生字新词的复习巩固。"},{"type":"paragraph","text":"要做好生字新词复习巩固的教学工作，教师必须善于掌握情况，创造方法。我经常采用的方法有下列几种，特写出来供大家参考。"},{"type":"paragraph","text":"一、把生字新词的“读、解、写、用”综合在一起来进行复习巩固。现在以复习“高兴”(上海版初级小学临时课本国语第二册第六课)一词为例来说明这个方法:"},{"type":"paragraph","text":"教师首先提问:“妈妈在做饭做菜，忙不开的时候，小弟弟在旁边还直捣乱，你去把小弟弟哄着离开妈妈，走到别处去玩，这时妈妈的心里是怎么样的?”有的儿童便会回答:“很喜欢。”教师再启发:“你说得很对，但是我们学过的词还有和‘喜欢’这个词意思差不多一样的，用在这里，比‘喜欢’还要好些，大家想想是什么?”有的儿童想出来了，回答是:“高兴”，这时教师便肯定这个回答很正确，并进一步问:“谁会写?”然后由儿童到黑板上去书写，同时告诉旁的儿童都要注意他写的有没有错误，如有错误便共同纠正。之后，再问谁能用“高兴”说一句话?于是大家动脑筋造句子，纷纷举手要求发表自己的口头造句。教师可以指定三个儿童把自己想好的句子说出来，如说的意义正确，语法没有错误，教师便要立即予以表扬和鼓励，如说的语法有错误或意义有不正确的地方，便要及时的实行共同纠正，或是由教师指出错误予以纠正。"},{"type":"paragraph","text":"这样的复习，虽然被指定进行复习工作的只有三四个儿童，然而从始至终，全班儿童都在集中注意力进行思考。教师在问，全班在想；一人在说，全班在听；一人在写，全班在看。用全面的综合的复习方法，去巩固学得的字词，所收的效果是深刻而牢固的。"},{"type":"paragraph","text":"二、用多次练习的方法来进行复习巩固。这个方法，可以分为下列几种方式来进行:"},{"type":"paragraph","text":"1、课内练习。"},{"type":"paragraph","text":"甲、综合练习。这个方法，是把要重点复习巩固的字词，如容易发生错误的字，字形相像容易混淆的字，音同字不同的字，字同而意义和用法不同的字，把它组成语句或短文来进行听写。"},{"type":"paragraph","text":"例一:第一册国语(五年制实验班改编的课本)从第一课进行到第八课时，做全部生字新词的复习，可组成这样的一段话来进行听写:“一个人有两只手:一只是左手，一只是右手。哥哥在工厂里用手做工，爸爸在地里用手种庄稼。”"},{"type":"paragraph","text":"例二:要使儿童把“歌”和“敬”，“识”和“织”区别开来，可以把它组成语句，如:“唱歌，敬礼”、“知识，织布”，来进行听写。"},{"type":"paragraph","text":"例三:要使儿童能分辨“在”和“再”二字的写法和用法，可组成如下的一段话来进行听写:“我在家里做飞机，没做好；到学校里，有老师教我，再做一个，就做好了。”"},{"type":"paragraph","text":"综合听写，免除了整课的听写课文或个别的提出字词的死板方式，使儿童对于词意的理解以及掌握运用，有很大的帮助。"},{"type":"paragraph","text":"乙、填空白。这个方法，主要的是要求儿童能了解某些字词的意义并能够正确使用。但要注意的是，起初填的字要少，以后再逐渐增加。"},{"type":"paragraph","text":"例一:要使儿童填“国旗”和“敬礼”二词，便可组成这样一句话:“操场上，升○○，大家都○○。”"},{"type":"paragraph","text":"例二:要把“燕子”和“飞来飞去”填到句子里去，可组成这样的句子:“我看见两只○○，在空中○○○○。”"},{"type":"paragraph","text":"丙、用词造句。这个方法是在每一课进行完了时，结合复习课节，指定一两个新词，让儿童口头造句，或板书，或书面作业。"},{"type":"paragraph","text":"2、课外练习。"},{"type":"paragraph","text":"甲、指定作业。这是在儿童学习了生字新词之后的初步的复习巩固的工作。方法是教儿童把新学会的字词，抄写在笔记本上，指定练习多少遍，或是布置用词造句。这都是让儿童在家里进行的独立作业，次日再交给教师检查评判。"},{"type":"paragraph","text":"乙、晨间作业。每天早晨利用学生到校后至晨会前的时间，布置一些作业，主要侧重于最近所学的字词的书写练习。可根据下面几个标准:(1)容易发生错误或容易相混的字。(2)书面作业所发生的错误。(3)应用最广或必须记住的字词。"},{"type":"paragraph","text":"三、到学年将近结束时，可用总结性的方法来进行复习巩固。这个方法，可用部首为纲，把全年所学的生字，分别部居，系统分明地整理出来，为儿童将来学习检查字典打下初步基础。至于部首繁难或自为部首之字，暂列入于“其他”一项，将来再行介绍部首。"},{"type":"paragraph","text":"汇集的方法是这样的:在特定的复习课节内，提出约十几分钟的时间，指定一个部首，讲述清楚，然后让儿童根据指定的部首去回忆其所学习的生字，指名提出来，教师写在黑板上，然后让全体儿童都抄录在各人的本子上。这样能训练儿童遵循着一个系统，去回忆他所学过的字词。有时可预先指定几个部首，让他们先回想思索，次日在课堂上再共同汇集。由于发挥了全体儿童的智慧，不但能把所学的字都举出来，而且还能把和字相联系的词也说出来。这样变换方式，分次去做，儿童是非常感兴趣的。经过这样的汇类统计后，便很容易知道某部的字已学会了多少，一年来共学会了多少字。"},{"type":"paragraph","text":"我试用这几种方法，在一年级的语文教学中进行复习巩固生字新词，是获有相当效果的。具体表现在儿童们听写错误已逐渐减少，和能比较正确地将所学得的字词运用到造句和写话上去。自然这距离我们的要求还差的很远，希望从事小学教育工作的同志们，在实际工作中创造更多的更好的经验，介绍给大家学习。"}]}