{"id":272374,"date":[{"year":1952,"month":9,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"时事问答","genre":"","count":"1795","ytitle":"","mtitle":"泄了气的皮球——“欧洲军”","ftitle":"","authors":["贾仁"],"text":[{"type":"paragraph","text":"贾仁"},{"type":"paragraph","text":"问:美国侵略将军们从艾森豪威尔到李奇微先后在西欧招兵买马，打算成立一支“欧洲军”。现在这文军队成立得怎样?"},{"type":"paragraph","text":"答:美国原来对“欧洲军”的计划是，准备在一九五二年建立五十个师；一九五四年以内，建立一百个师。可是现在东拼西凑只有十八个师，够得上现代装备的只有四个师。一百个师，五十个师，只是停留在纸上的数字，值得注意的是，现在连纸上的数字都要被抹掉了。因为:第一、英、法两国政府宣布要削减扩军计划；第二、法国、西德、意大利、比利时、荷兰、卢森堡六国又拒绝了美国延长兵役期限的要求。这显示，美国操纵惯了的西欧各国傀儡们越来越不听话了，成立“欧洲军”的机器发生故障了，美国侵略将军们绞尽心血搞了三年多的北大西洋侵略集团，到头却是一个孵不出什么东西来的空蛋壳。"},{"type":"paragraph","text":"问:请你说得更详细一点，英国政府为什么要宣布削减扩军计划呢?"},{"type":"paragraph","text":"答:几年来扩军备战已损害了英国的经济命根。迫使邱吉尔不得不于七月卅日在议会上表示:原定三年完成的四十七亿英镑的扩军计划，将延长到四年至五年才能完成。"},{"type":"paragraph","text":"同时，英国已拒绝将武装部队移交给“欧洲军”，英国报纸忧虑地说:“如果英国同意把军队并入‘欧洲军’，英国势必削弱自己的地位，美国当然不会不趁火打劫的。”泥菩萨过河，自身难保，英国在财政枯竭、原料奇缺、贸易逆差增大、人民生活陷于极度贫困的危机下，英国不能不感到完全听从美国主子的话将是死路一条了。"},{"type":"paragraph","text":"问:那么，法国也要削减扩军计划又是怎么一回事呢?"},{"type":"paragraph","text":"答:法国的情况比英国还要严重，庞大的扩军计划和对越南侵略战争的军费，使法国经济已走向奄奄一息的绝境，“法国正在过着入不敷出的日子”。据估计，法国今年度财政赤字将达一万亿法郎(合二十八亿多美元)。法国政府急切期待美国给它大量的美元军火订货来减轻它财政上的困难，然而美国自己也困难得很，因此拒绝了法国政府的请求。这样，法国政府就不得不着手计划减少扩军的经费。法国建立十个新的师的计划也将无法实现了。"},{"type":"paragraph","text":"问:你说法、西德、意、比、荷、卢六国拒绝了美国延长兵役期限的要求，又是怎么回事呢?"},{"type":"paragraph","text":"答:这是聚接着英、法两国宣布要削减扩军计划以后，对美国“欧洲军”计划又一次沉重打击。"},{"type":"paragraph","text":"美国驻西欧的空头司令部对“欧洲军”的兵源问题大伤脑筋，所以李奇微出面督促各国延长兵役期限至两年，为了讨论美国的意旨，法、西德等六国八月十二日在巴黎开了一个专家会议，会议开了不到两个钟头，就一致宣布，不可能得到兵役期限“标准化”的协议，就这样拒绝了美国的勒索要求。"},{"type":"paragraph","text":"问:这是侵略阵营内部的矛盾，怎么说是对“欧洲军”计划的打击呢?"},{"type":"paragraph","text":"答:在政治意义上讲，对美国侵略计划的打击是重大的。这表明，美国的战争部署和一切狂妄阴谋是左右碰壁的，当它搞出一种新花样时，事实就告诉它:此路不通。"},{"type":"paragraph","text":"我们再看，西欧国家不仅没有延长兵役期限，有的国家反倒把已经确定的兵役期限缩短了。如比利时政府迫于人民的强烈抗议，在巴黎六国会议的第二天——八月十三日宣布:把已经确定的兵役期限缩短为二十一个月。这对美国延长兵役期限的要求，真是一个绝大的讽刺!"},{"type":"paragraph","text":"由比利时人民开端的反对延长兵役期限的斗争，迅速蔓延了整个西欧。事实表明，只有人民的力量，才迫使各国政府拒绝了美国的勒索；也只有人民的反抗力量，才使才欧洲军”计划迟迟不能兑现。"},{"type":"paragraph","text":"问:美国不是把西德雇佣军看做是“欧洲军”的王牌军吗?那么西德怎样呢?"},{"type":"paragraph","text":"答:建立“欧洲军”的计划中，规定了要编组以希特勒将领来统率的十二个师团。本来，西德的人力，残余的纳粹党徒，以及鲁尔区的军火生产，正是美国侵略者准备发动另一次世界战争的最有力的资本，美国所以急急忙忙地赶制“一般性条约”，目的就是要把西德拉入北大西洋侵略集团，要公开建立西德军队，而西德军队也正是未来“欧洲军”组成的核心。"},{"type":"paragraph","text":"目前，阿登纳已得到“允许”编组二十五万人的西德国防军，阿登纳为了完成这个计划，就宣布了征兵法，准备以强制手段攫罗炮灰；但是，两次大战带来的惨痛，已深刻地教育了西德人民，时代再不是一九一四和一九四○年了。西德人民展开了火热的反对征兵运动，它将把阿登纳的征兵计划打个粉碎。"},{"type":"paragraph","text":"问:这样看来，“欧洲军”不是成为纸上谈兵了?"},{"type":"paragraph","text":"答:是的，“欧洲军”已经是一个泄了气的球。在侵略集团内部矛盾重重的情形下，在西欧各国经济困窘统治阶级朝不保夕的危机下，在各国人民反战运动日益高涨的形势下，美国在欧洲的备战计划遭到了新的严重挫折，也越来越临近破产。"}]}