{"id":272361,"date":[{"year":1952,"month":9,"day":1}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"识字运动中的新气象","ftitle":"——记天津市三十万劳动人民的识字运动","authors":["赵玉昕"],"text":[{"type":"paragraph","text":"新华社记者　赵玉昕"},{"type":"paragraph","text":"往年在天津的街道上，不断碰见些送煤、送面的工人，手里拿着送货单，很客气地向行人询问上面的门牌、户头，而现在却很少碰见了。在书店中，知识书店出版的“宣传手册”和“支部生活”两种通俗刊物，去年十二月份共发行六万四千册，到今年七月就增加到十四万五千六百册。天津新华书店现有的千余种通俗读物，已有一百二十种卖得只剩下样本。往年暑期是文教用品的淡季，而现在全市文具店的营业都非常好。天津百货公司文具部上月添了十二名店员还是忙不过来，七月份钢笔、铅笔的销货量比五月份增加了一倍半。"},{"type":"paragraph","text":"天津市在短期间识字的人数突然多起来的主要原因，是今年六月展开了群众性的速成识字运动。现在参加运动的已有三十万六千多人。"},{"type":"paragraph","text":"虽然是伏暑季节，大中小学都放了假。可是每个学校的教室都很少闲着，入夜还灯火辉煌，被成年学员们借用了。现有学校教室不够用或不适用的地区，市民就把自己的房子腾出来，也有的在广场，院子里挂上黑板作为教室。劝业场(是个商业大楼)没有教室和广场，当地一千二百名学员就分别在屋顶上和开演以前的影剧院里上课。由于学员们的作息时间不同，因而从每天早晨六点钟到深夜两点钟，都是教师们的授课时间。前几天曾发生过这样的事情:一位外来的旅客，住在东车站附近的旅店里，深夜被旅店工人们的读书声音打扰得不能入睡，第二天他迁移到市中心区的另一个旅店里，谁知这个旅店里的读书声音也是彻夜不断。原来，全市旅店、澡塘业的工人大部是在深夜学习的。"},{"type":"paragraph","text":"“苦学苦练下功夫!”这句鼓动性的标语，恰能够代表着三十万学员们饱满的学习情绪。目前全市各识字班的日常出席率都在百分之九十以上，这是数年来各业余学校中很难达到的要求。在露天上课的学员们，有时遇到风两还是坚持不散。不仅课堂上如此，在公园、河畔或街灯照耀的便道上，你也可以随时看见三五成群的学习小组。正聚精会神地苦读苦练。停在劝业场附近的三轮工人们，组成了互助学习小组，轮流由一人负责向顾客揽座，其余的人都专心地坐在车上突击生字，周围车马人群的喧嚷声，对他们毫无影响。“文化大翻身”的歌曲已在市内流行起来，这歌声不仅能从教室的窗口、或商店门前的扩音机里听得到，而且在工厂、码头以至家庭妇女烧饭的厨房里到处洋溢着。"},{"type":"paragraph","text":"天津市三十万劳动人民的识字学习热潮的形成，是与天津市人民政府的努力分不开的。天津市人民政府首先解决了教师的问题。因为速成识字法是一种新的教学方法，教师们必须自己先学一个时期才能去教别人。最初天津市人民政府教育局派了一位干部到北京学习速成识字法的教学方法。回来后就在天津开办了第一个实验班，除了吸收学员参加学习外，并在各区的业余学校中抽调教师参加学习。这些教师们学完了以后，就回到本单位分别开办了十余处同样性质的实验班。他们学习了一个时期，就又分别地去开班讲课，同时还回实验班听课。这种“边教边学”的经验，为天津市识字运动委员会在全市推行起来。“一传十，十传百”，只两个月的功夫，市内成年业余学校三千七百名初级班的教师，就都能用速成识字法教学了。为了扩大教师的来源，天津市识字运动委员会又培养了一部分群众教师，有的是在速成识字班新毕业的学员，有的是知识家庭妇女，另外还有一部分是小学教员和高等学校的学生，总计现在全市已培养出专职教师、群众教师共达一万三千名。"},{"type":"paragraph","text":"由于学员都是在业余学习的，他们的学习时间不像普通学生那样充裕，工人要忙着生产，店员忙着营业，家庭妇女也要做饭看孩子。因此，如何保证学员们的学习时间，也是运动中一个重要的问题。起初有些工厂对工人的识字运动不够重视，片面强调生产任务重要，经常在工人的学习时间召集各种会议。但是这种现象已经得到纠正。各街道的妇女学员为解决孩子的牵累，也组织了托儿站和妈妈互助组。"},{"type":"paragraph","text":"【新华社】"}]}