{"id":272312,"date":[{"year":1952,"month":8,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"斯大林集体农场","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"看过“幸福的生活”这部电影的人，总还记得那一望无际的库班田野，齐胸高的随风起伏着的麦浪，丰收的场面和工作者辛勤愉快的劳动。"},{"type":"paragraph","text":"这些动人的镜头所给人的印象是深刻的，它的真实背景就是斯大林集体农场。它位于苏联高加索克拉斯诺达边疆区东南部的库尔干地方。"},{"type":"paragraph","text":"斯大林集体农场是一个巨型农场，有一万二千零八十三公顷土地(每公顷合十五市亩)，包括耕地八千六百十九公顷，防护林带二百四十五公顷。这个农场现有一千八百九十二户，共五千一百八十六人，内有二千五百四十八个劳动力。这就是说:每一个劳动力平均耕种五十·六市亩(我国每个劳动力平均耕种十二亩)。它的耕地的分配是:六千零五十公顷作为五块农作物耕地；三块饲料作物田地占一千六百三十公顷；一块菜地占一百六十八公顷；一块稻田占四百二十七公顷。每块地都有一个生产队负责耕种。所有这些耕地都采用牧草轮种制(注)。"},{"type":"paragraph","text":"斯大林集体农场的漂亮建筑物，我们在电影中已看到过了。它有三个俱乐部，其中一个里面有装饰华丽的几百座位的大厅、宽敞的会议室和弹子球室等，还有五个托儿所，免费养育着儿童。它的田间生产队和养畜队都有漂亮的别墅似的休息站。这些散布在田间的休息站，就成了各生产队队员活动的中心。"},{"type":"paragraph","text":"生产队队员每天上午六点下地，下午六点收工，中间有一个钟头吃早饭，两个钟头吃午饭，工作九小时，星期天休息(农忙时，星期大不休息，工作日也长些。冬闲时进行准备种籽、积肥、聚雪的工作，并且组织农艺训练班和讲演等学习)。每天收工后，全队在休息站举行简短的会议，总结一天工作，分配第二天任务。"},{"type":"paragraph","text":"在劳动生产方面，斯大林集体农场农民和邻近的集体农场进行着社会主义竞赛，而在农场内部，各部门、各生产队、各生产组直到个人之间，也进行着竞赛。在各个田间休息站，到处都看得到:“争取每公顷土地上收获三千公斤冬麦”，“争取在每公顷土地上收获五千公斤玉蜀黍”，“争取在每公顷土地上收获五千公斤洋麻”等醒目的标语。斯大林集体农场的生产成绩是优良的，由于产量高，它成为参加将于一九五三年举行的全苏农业展览会的候选者。"},{"type":"paragraph","text":"我们在电影上看到的大部分是关于农业耕作方面的场面，其实斯大林集体农场在养畜方面规模也是很大的。它有四个养牛场，有牛一千二百五十五头；三个养猪场，有猪五千条:另有养马场、养羊场、养禽场和养兔场各一个，有马五百七十五匹、羊二千五百只和家禽五万三千五百只。"},{"type":"paragraph","text":"在养畜方面的成绩是非常卓越的。有一个得到流动优胜红旗的养猪场，里面有一条“里奥巴尔特”公猪，重三百八十二公斤，硕壮得像一头牛，有些猪才十一个月，已重达二百公斤。在这个养猪场里有一位出色的女场员缅朱里娜。她今年才廿四岁，是青年团员，在一九五一年被选为区苏维埃代表。她照管着七条母猪，在一九五一年，她照管的母猪每条平均生了廿三条小猪，都养活了；其中一条叫做“波尔什布尼查”的母猪，第一胎生了十八条小猪，第二胎生了十七条小猪。第一胎十八条小猪，生下来三个半月，体重共达一千零卅一公斤，创造了全苏最高纪录。她同时争取到这两胎小猪的体重在一九五一年底长到五千八百四十三公斤，创造了世界最高纪录。由于她得到了惊人的成绩，农场管理委员会(这是集体农场最高行政管理机构)送她去休养。她在一九五一年得到了九百七十个劳动日(注)，并被奖给十四条小猪。"},{"type":"paragraph","text":"由于社会主义农业集体经济制度的优越性，耕作的机械化和工作者的高度劳动热情，不但提高了农民的生活水平，而且替国家创造了大量财富。一九五一年这个集体农场共收获了一千零卅九万六千七百公斤谷物。它的现金收入一九五一年为五百八十万八千卢布，今年预计将增加到七百五十万卢布。"},{"type":"paragraph","text":"注:"},{"type":"paragraph","text":"(一)牧草轮种制，就是把耕地分为若干区，以牧草及其他作物在这些区依次轮种。它的好处是不仅保证生产充足的饲料，以发展公共养畜业，而且牧草的根能够改变土壤，恢复土壤的肥沃性，以提高收获量。"},{"type":"paragraph","text":"(二)劳动日是计算劳动报酬的单位，随着生产的增加而提高。如斯大林集体农场一九五○年每个劳动日报酬为二公斤粮食和一个半卢布，一九五一年为三·八公斤粮食和三个卢布，今年预计为四公斤粮食和四个半卢布。由这个逐年上涨的数字，不难看出斯大林集体农场农民的勤劳和富裕了。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528v050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在库班的田野上</FONT>"}]}