{"id":272333,"date":[{"year":1952,"month":8,"day":31}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1757","ytitle":"华东区游泳比赛大会第二日","mtitle":"男女团体总分上海均占第一位","ftitle":"女子成绩比较优秀各项竞赛今天全部结束","authors":[],"text":[{"type":"paragraph","text":"华东区游泳比赛大会昨为第二日，观众仍有六千余人。竞赛情况，自始至终，充满热烈气氛，各单位男女运动员表现了很好的技术和积极的竞赛精神，观众不时予以鼓掌赞扬。特别是福建的女运动员，在二百公尺俯泳中，蔡美玲以三分五三秒八的优秀成绩获得冠军。女子五十公尺仰泳及女子一百公尺自由式，上海选手董琍连得了第一，成绩都比上海市选拔赛的纪录有进一步的提高，特别精彩的是女子一百五十公尺混合接力赛，上海市代表队以二分十一秒九的成绩，创造了解放后的全国新纪录。男子方面的成绩，一般都比上海市选拔赛的纪录为低，这是由于秩序很紧，每一运动员常要连续参加几种预赛或决赛，精力受了一定的影响。"},{"type":"paragraph","text":"按照大会竞赛规程，每项竞赛原录取四名；当大会开幕前，竞赛委员会接受了各方的建议，改为每项录取六名，以七、五、四、三、二、一计分，接力赛加倍。经两天竞赛结果，男女总分上海均占第一位，福建、山东次之。"},{"type":"paragraph","text":"今日为大会最后一天，提早于下午二时开始，全部节目均将于今日决赛结束，另有民族形式的潜水与缚手缚脚克服困难的游泳表演。此外并有上海市的水球表演赛。"},{"type":"paragraph","text":"比赛情况"},{"type":"paragraph","text":"女子五十公尺仰泳预赛，分两组举行，上海戴丽华很顺利抵达了终点，成绩四九秒二。南京孙丽五、凌韵梅为争取第四名位展开了紧张的竞赛，凌仅差一手不幸落选。第二组上海董琍、董琳姊妹入池迅速，冲刺有力，取得前二名，福建王白春落后二公尺得第三。接着展开决赛，在开始的廿公尺，上海的三个代表都落在人后，福建王白春、刘焕桃两人遥遥前领，到了五十公尺处，上海董氏姊妹加紧速度，逐渐超越，董琍首达终点，成绩四五秒六(优异)。第二董琳四六秒五，戴丽华仅占先王白春半公尺，成绩四八秒七。"},{"type":"paragraph","text":"男子一百公尺仰泳预赛有三组，上海高湛、汤枚、吴于芳分别取得优势，中途都没有竞争。到了决赛，上海三人入水即见优势，吴于芳与高湛力争上游，竞赛极烈，吴于芳力气充沛在八十公尺处超过了高湛，获得冠军，成绩一分廿三秒九。高湛成绩是一分廿五秒二，第三也是上海的汤枚，第四山东万葆克，第五南京王寿皖，第六山东郝永禄。"},{"type":"paragraph","text":"男子二百公尺俯泳预赛，分三组进行，福建陆大煊与吴光辉分获一二两组的冠军。吴光辉姿势好，速度高，表现很好。上海高湛取得第三组首席。"},{"type":"paragraph","text":"女子一百公尺自由式仅七人参加，大会宣布预赛改为决赛。福建三人，上海三人，山东一人。发令后上海林美玲抢先入池，一路领前，其后为上海董琍、王琼曾、福建的王白春和山东的刘素珍。至八十公尺处，董琍突然超出林美玲，以高度的冲刺首抵池边，成绩一分廿七秒二(优异)，林美玲落后半公尺屈居第二，王白春超过了王环曾获得第三。"},{"type":"paragraph","text":"男子一千五百公尺自由式预赛，分三组。上海高湛接连参加了二项短程比赛，影响了速度，所以他在第一组竞赛过程中，无法发挥其优良的技术，仅以第三名取得决赛权；第一属山东的姜进喜，成绩廿八分十七秒六。第二组上海吴于芳、南京尤金魁、福建阮家寿最初难分先后，直到最后一百五十公尺，吴于芳冲在最前面，获得首席，成绩廿七分五八秒，尤金魁落后十二公尺，阮家寿再后十八公尺。苏南的富敬泉虽落后第一名达三百五十公尺，但他坚持到底，观众不断热烈鼓掌欢呼，第三组上海罗福声于最后廿公尺发挥了强有力的冲刺，超过一直保持第一的孙宝莲，而获得首席，成绩廿七分卅八秒三，孙的成绩是廿七分四三秒七，第三福建王克雄成绩廿九分廿二秒。"},{"type":"paragraph","text":"女子二百公尺俯泳决赛，福建蔡美玲入池领前，以敏捷的动作，越游越快，上海赵溱虽力争上游，但力不从心，以二公尺之差居第二名，蔡美玲的成绩为三分五三秒八(优异)，第三上海麦宝琪，第四山东刘素珍。"},{"type":"paragraph","text":"男子一百公尺蝴蝶式预赛，二组都是上海第一，第一组孙光二，一分三十秒二，第二组陈景忠，成绩一分廿四秒四。"},{"type":"paragraph","text":"女子一百五十公尺三式接力决赛，上海市是董琍仰泳，戴丽华蝶泳，林美玲自由式。福建是戴鎏英仰泳，蔡美玲俯泳，王白春自由式。开始上海董琍即占了优势，第二人戴丽华的蝴蝶式距离第二位福建的蔡美玲有八公尺之遥，至第三人林美玲游时更抛得遥远。上海终以二分十一秒九的优异成绩打破了解放后的纪录，更丰富了这次大会的内容。福建第二，成绩二分廿八秒五。山东第三，成绩二分四八秒六。南京第四，成绩二分五四秒三。浙江第五，华东一级机关第六。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\08\\528v080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华东区游泳比赛大会会场全景</FONT>"}]}