{"id":272490,"date":[{"year":1952,"month":9,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"小学五年一贯制　教学经验介绍","genre":"","count":"3405","ytitle":"","mtitle":"怎样在一年级的语文课中进行常识教学","ftitle":"北京市六个小学五年一贯制实验班语文小组教学经验介绍之三","authors":["吕敬先"],"text":[{"type":"paragraph","text":"吕敬先　执笔"},{"type":"paragraph","text":"初等学校的低年级，没有单设的常识学科。一年级儿童要在包含有各种知识的语文课中，去学习有关自然、卫生方面的初步知识。为了引起儿童的兴趣和能更好地在语文课中联系讲授这些知识，教师要领导儿童观察自然界，观察动、植物的生活，在课堂上及校园里做简易的实验。"},{"type":"paragraph","text":"从孩子们入学起，教师就要有计划地、逐步地使他们获得关于四季的概念，并要随着季节的变化，使他们获得常见的动、植物的初步知识，获得简单的卫生常识。这些初步的知识是儿童未来的知识的基础。它能帮助儿童初步地获得关于自然界现象的概念，帮助儿童以唯物观点来认识周围的自然界，奠定儿童科学的唯物主义的世界观的基础。它能帮助儿童体会、阅读有关自然科学的课文。同时它也有助于儿童语汇的丰富与逻辑思维的发展。一年级语文课中的常识教材，文字很简短。因此，教师在进行常识教学时，就必须根据教材的中心内容和儿童已有的知识水平，在讲解时适当地予以扩展，并在课后增加些补充材料。但要注意的是，不要把语文课变成单纯的常识课，必须充分地利用儿童在观察中获得的概念去丰富他们的语汇，帮助他们体会课文内容，正确地朗读课文，做一些口头和文字发表的练习。"},{"type":"paragraph","text":"北京师范附属第一小学教师张尚璞、白荣芬等同志在给一年级儿童讲解“春来了，花开了，燕子飞来了”的课文时，为了使儿童获得有关“春天”的季节知识，做了详细的教学计划。"},{"type":"paragraph","text":"她们首先带着儿童们到公园里去观察了冰雪的融化，小草和树枝的发芽，各种动物的出现，并参观了园丁在花圃里怎样工作，认识了一些早开花的植物。在观察的过程中，她们结合实际提出了一些问题，帮助儿童理解因季节的不同而引起的自然界的变化。同时，用自然界的生动的形象，丰富了儿童的语汇，如让他们倾听小河流水的声音，告诉他们“小河里的水哗啦、哗啦地流着”，指给他们看地上长出的“嫩绿的小草”。"},{"type":"paragraph","text":"回到课堂里，她们便让儿童们把观察时所获得的印象讲述出来；于是，儿童便这样讲:“春天天气很暖和，地上的冰，河里的冰都融化了；地上长出了嫩绿的小草，树枝上长出了嫩芽，小鸟唱着好听的歌。到了春天，真是快乐呀!”讲述到“花开了”的句子时，儿童联想在公园里的印象，说“丁香花开了，桃花、李花也开了，春天的花儿开得有多么好看呀!”由此证明，这些印象，确实大大地帮助儿童加深了对于课文内容的体会。这样，不但使儿童获得有关自然界的常识，同时也丰富了儿童的语汇，当教师用“春”字让儿童造句时，他们就能写出来“春天来了，雪化了、冰也化了，树木和花儿发芽了”美丽的有内容的句子了。"},{"type":"paragraph","text":"在观察之后接着还得进一步结合教材内容，把儿童在观察时所获得的印象加以引伸，她们提出了这样的问题:“为什么到了春天燕子就从南方飞回来呢?”并启发孩子们自己也提问题，比如提出“为什么到了春天树不就发芽呢?”之类，然后找出正确的回答。同时，她们还结合儿童观察园丁工作的情形，讲述了农民在春天里的劳动情况，使儿童们了解农民的生活，认识劳动的伟大。"},{"type":"paragraph","text":"在春天的季节里，还要帮助儿童认识一些植物的种子，让他们在校园里或家庭里培植一些植物，指导他们浇水、培土、施肥，观察它的成长，使儿童获得一些有关植物的成长的简单知识。"},{"type":"paragraph","text":"北师范大学第附属小学教师周文郁同组织儿童们在校园里开辟了一块小小的花圃。儿童们都从家里带来了一些西红杮、凤仙花、玉米、向日葵等植物的种子，教师就教儿童认识这些种子，并指导他们播种在花圃里。此后儿童们很感兴趣地观察着植物的发芽，并计算出发芽的日期。当苗儿长高后，他们用心地培植，天天浇水，看着它们一天天长大起来。教师又指导他们在植物的根叶里观察有害虫没有，告诉他们怎样捕捉害虫、除草、施肥。当花圃里开满了鲜花，结着累累的西红杮和玉米的时候，儿童们以十分兴奋的心情收获着他们亲手培植的果实。在花圃的培植的过程中，教师必须结合植物生长的情形，讲述关于植物的和季节的知识。"},{"type":"paragraph","text":"这种有计划地指导儿童培植一些植物的实验工作，可以使儿童很容易地获得丰富的关于植物的简单知识，以及农民的劳动是随着季节的不同而改变的概念。"},{"type":"paragraph","text":"教师还要有计划地使儿童们认识常见的树木和花草，指导他们辨别其外形与特征。北京市第六区第一中心小学教师丛玉兰同志，在初秋的时候，带着儿童们到校园里观察了槐树、杨树、丁香、海棠等。当儿童们到杨树下时，她就让他们静静地听着杨树发出了一种什么声音?他们听了之后，说:“沙沙的响，像下雨的声音。”于是，她告诉他们说:“凡是有杨树的地方，就有这种声音。”并引导他们来观察杨树的高大的、笔直的、白色的树干，宽大肥厚的、深绿色的叶子。讲述杨树的叶子被风轻轻地吹动时便发出这样沙沙的声音的道理。同时指导儿童们也观察别的树木，并搜集了各种树木的叶子。最后，根据观察的材料，组织了一次自然专课，让儿童们在课堂上各自讲出各种树木的外形和特征，辨别搜集来的各种树叶。然后她又指导他们把搜集的树叶晾干，做成标本，贴在纸上，标明采集的日期，挂在教室里，经常指导他们根据树叶复习关于各种树木的知识。"},{"type":"paragraph","text":"把树叶做成标本的工作，儿童们是非常高兴做的。所以教师可以利用暑假给儿童们布置一些作业，让他们收集在一年级已经认识了的树叶，把它们晒干制成标本，下学期带到学校里来，互相传看。用此巩固儿童关于树木的知识。"},{"type":"paragraph","text":"对于家畜(牛、马、狗、猫、鸡、鸭等)、野兽(兔、狼等)、鸟类(乌鸦、麻雀等)中的一些常见的动物，教师应常在语文课中，尽量利用挂图、实物来进行讲述。最好能使儿童们看到实物。"},{"type":"paragraph","text":"北京育才小学教师刘容同志，为了使儿童获得有关兔子的知识，他带儿童们到动物园里去观察了兔子。然后让儿童说出兔子的特征。于是，儿童们大家争着说:有的说兔子有长耳朵啦；有的说兔子是红眼睛、短尾巴啦；有的还提出了很有趣味的问题，问“为啥兔子后腿长，前腿短呀?”有几个儿童并且回答了这个问题，说是“后腿长可以跳，要不兔子就不能跳了。”他们继续谈论着关于小白兔的生活和兔子的用处，如它们喜欢吃白菜，兔皮可以做手套、衣服。在参观之后，教师就把兔子的形状，生活、以及对人的用处加以概括的说明，这样，儿童们对于兔子，就获得了很明确的知识了。"},{"type":"paragraph","text":"关于春、夏、秋、冬四个季节的知识，教师们必须结合气候的变化、日夜的长短，植物的生长，候鸟的来去等现象来讲授，才能给儿童以明确的概念。同时还要随时结合日常生活，授给儿童一些最简单的关于自然方面的知识。例如:北京育才小学教师宋汎同志，为了使孩子理解雪和冰受热即变成水，水遇冷又结成冰这些现象之间的联系，在冬天的时候，他带着儿童们到学校的冰场上去溜冰，溜完后，便把冰和雪带回到教室里来，分盛在两个缸子内，放在火炉上，一会儿缸子里都是水了。然后又叫儿童们把两缸子水都放到院子里去，等到第二天拿来看时，又都变成了冰了。作过这样的实验之后，他便向儿童讲述水和冰变化的道理；并说明冬天气候寒冷，才有冰雪，到了春天气候暖和起来，冰雪便都融化了。"},{"type":"paragraph","text":"此外，像让孩子观察在阴暗处生长的植物，不如在阳光照耀下的植物生长得茂盛:让孩子在家庭里观察妈妈做饭、烧水时，水过热变成了汽。这样使儿童们去注意观察生活中的一些普通的事物，获得有关自然方面的知识，在发展儿童的智慧上，也是有很大意义的。"},{"type":"paragraph","text":"在语文课中进行有关卫生常识的教学时，也要将简单的教材适当地予以扩展。例如讲解“刷牙”，教师应当在课堂上告诉儿童怎样刷牙，并示范给儿童看，然后讲述刷牙对于保护牙齿的好处。并在日常生活中指导儿童刷牙，经常检查儿童口腔的清洁。"},{"type":"paragraph","text":"对于一年级的儿童，教师必须有计划地通过语文课教给他们以最基本的卫生常识，如怎样保护身体的健康，包括洗脸、刷牙、换衣服、正确的坐的姿势，睡眠的习惯等，以及怎样保持寝室和教室的清洁。并教导他们认识人体的各部分和怎样保护它们。"},{"type":"paragraph","text":"根据北京市六个小学五年一贯制实验班的经验，要对一年级儿童进行常识教学，为大补充语文课本中常识教材的不足，教师们必须掌握实际情况，准备一些补充材料，就现有教材，结合儿童的知识水平，适当地予以扩展。尤其要紧的，是要组织一些小规模的实验与观察工作，尽量利用实物进行教学。在实行五年一贯制时，教师必须提高教学质量，积极学习苏联先进经验，改进我们的教学内容和教学一方法。我们写出的这一点经验，仅可供各地同志们的参考。我们相信各地同志们一定还有更好的经验和能够创造出更好的经验来的。"}]}