{"id":272466,"date":[{"year":1952,"month":9,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"用革命精神和革命办法　实行小学五年一贯制","genre":"","count":"2119","ytitle":"","mtitle":"五年一贯制实验班的家长工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"天津市实验小学教导处"},{"type":"paragraph","text":"家长工作是学校教育中的一个重要工作，教师必须要用各种方法和家长们建立起密切的联系，和家庭共同来教育儿童。我们在教学中的经验证明:这种教师与家长团结一致的办法，对于实验班的教师充分认识全班的儿童有很大的帮助，同时对于每一个儿童的进步也有很大的帮助。"},{"type":"paragraph","text":"我们在教学中曾发现了有一些发展得不很好的儿童，并且找到了造成这样儿童的家庭教育的因素。比方:(一)我们常常见到一些旧知识分子的家长，他们总认为自己的孩子比别人强，在入学前就能认识很多字了，因此在儿童入学后，他每天督促儿童作业，在学校布置的家庭作业外又布置了很多额外的作业，这样势必影响儿童的健康。可是当教师谈到他的孩子不活泼，不好参加活动，身体发育不好时，他往往不能发现问题在那里，他还觉得自己费了很多时间督促儿童完成作业，为什么还有错误呢?(二)另外一个孩子课业成绩很坏，对学习没兴趣，好玩要，不爱作作业，主要的原因是他的家长认为孩子送入学校，学校自然会负责教好，家长可以完全放弃对儿童的教导责任，同时对于儿童的一些缺点，也认为“树大自直”，不需要家长操心，因此，他对孩子采取了放任白流的态度。(三)还发现一些儿童平时精神不正常或胆小，经了解后多是由于家长施行体罚或管束过严所致。此外，我们还碰到一些家长说:“孩子们在学校里一切很好，但是回家后的表现就变了。”又发现儿童有时拿别人的东西是由于自己没有。有的孩子没有作课业原来是因为家长天天锁门出去，找不到地方作功课。也有一些超龄的孩子因为在家中要参加过分的劳动，所以影响了课业。"},{"type":"paragraph","text":"从以上事实中充分说明了家庭教育对于儿童的巨大影响。因此，我们要完成实验班的教学任务，就必须作好家长工作。"},{"type":"paragraph","text":"在实验班工作开始时，我们曾召开一次家长座谈会。家长们在会上提出了很多问题，有的不大信任新学制，怕五年念不完六年的功课，有的怕学业水平会降低，有的怕影响儿童的健康，这些我们都逐一加以解决了。我们又介绍了实验班的级任教师，教师当面向家长保证一定教好孩子。这才鼓舞起家长们的信心和合作的热情。之后，我们一直跟家长们联系得很好，而且经常是当天的问题当天就抓时间拜访家长，及时解决。"},{"type":"paragraph","text":"在家长工作中教师应有那些认识呢?我们的初步经验是:"},{"type":"paragraph","text":"一、教师在没有上课之前，应当知道班里每一个儿童的情况，并且要使家长熟悉学校对于孩子的要求，经常注意儿童的进步。"},{"type":"paragraph","text":"二、教师访问家长不应每次都数说儿童的缺点，要和家长共同研究教育儿童的方法。如实验班里有个孩子作算术时写法总和其他儿童不同，每次都用竖式运算，经了解后知道他的家长常在家里教他旧的算法。当老师访问家长时，共同一研究，向家长介绍了新的算法，家长就很愉快地帮助老师改正了儿童的不正确的算法。"},{"type":"paragraph","text":"三、教育儿童，首先要教育儿童的家长。因此每个教师都有责任做好家庭访问。在家长会议上除了作一般的工作介绍外，还应当提出家庭教育工作做得好的家长，介绍好的管理儿童经验，使一般家长知道应当怎样教育儿童，家庭教育怎样和学校教育配合。做好教育家长的工作以后，可以避免花费许多不必要的时间去针对家庭教育造成的缺点进行对儿童“再教育”的工作。"},{"type":"paragraph","text":"四、每一个家长都很重视自己儿童入学的问题，他们热烈地希望自己的孩子进入学校受到完好的教育。在这样的情况下，做好家长工作是有条件的。当老师去了解儿童的家庭生活、了解家庭对儿童的教育时，一般家长都热心地愿意介绍情况，并发表自己的意见。对于对这工作重视不够的家长，教师也应采取适当的方式加以启发和说服。"},{"type":"paragraph","text":"我们今年的一年级教师，吸取了去年的经验，并充实了这个经验，在新生报到时就召开了第一次家长会，全体家长都出席了这个会，可见家长对儿童入学的问题是关切的。我们在会上讲了学制改革的意义，并介绍了我们一年来实验班的经过和成绩，向家长提出我们今后将如何指导儿童的学习和生活，要求家长共同负起教育儿童的责任。我们向家长介绍了级任老师，并且告诉家长在开学前教师要去访问了解那些问题。这样，在我们的教学工作开始之先，就与家长建立了密切的联系。在老师进行访问时，家长详细地介绍了儿童的一切情况，对于老师的访问，表示热忱欢迎。有的儿童在门口等候着他未来的老师，在他入学之前就和老师建立起亲密的感情。一个儿童把他的画册和写的字都拿出来给老师看；另一个儿童爱流鼻涕，当老师指出之后，马上去洗得干干净净的回到老师面前，表示他愿意听老师的话。但是我们也遇到个别的儿童，看见老师不敢靠近，这往往是由于家长常用“告诉老师”或“让老师管教你”一类的话来恫吓儿童的结果老师在开始教学前掌握了儿童的具体情况，就给以后对儿童进行品质教育打下了初步的基础。"},{"type":"paragraph","text":"我们计划在开学之前再举行一次家长会议，向家长进一步的介绍我们的教学计划和要求。家长们在教师访问时都保证说:“凡是学校开会，一定要参加。”"},{"type":"paragraph","text":"新的学制不但在课程标准、教学内容和教学方法各方面有了改进，在家长工作方面也有了很大的改进，因此我们更加强了工作的信心。实验班的工作成绩，和我们今后工作的发展与改进，是和做好家长工作分不开的。这是学校与家庭“一条战线”的工作，这条战线必须加以巩固和发展，才能更好的完成我们的教学改进任务。"}]}