{"id":272568,"date":[{"year":1952,"month":9,"day":4}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1525","ytitle":"","mtitle":"怎样搞好学校群众文化活动","ftitle":"——华东师范大学群众文化部　我们的电化教育","authors":[],"text":[{"type":"paragraph","text":"革命导师列宁曾经说过:“当群众掌握了电影，它就能教育群众。”"},{"type":"paragraph","text":"对群众进行电化教育，是最生动而富有政治内容的宣传武器之一。但是要使电化教育很好的开展，使它发挥作用，那么，有计划的来进行这一工作是很重要的一环。"},{"type":"paragraph","text":"我们学校里常常放电影，在这一学期中，先后放映了有十几部，但是，前一阶段和后一阶段在思想教育上的收获是有显著的不同。"},{"type":"paragraph","text":"在进行共产主义与共产党学习前，放映了“幸福的生活”“勇敢的人”“世外老人”“列宁在一九一八”“荣誉审判会”等十几部影片，这些片子，都是有着很丰富的政治思想内容，应该是对群众的教育起了很大的作用。但是，在这一阶段的收获却并不大。只有在放映“世外老人”及“荣誉审判别会”由于结合了批判单纯技术观点而有一定的效果。通过这一次总结，发现了为什么收效不大，主要有这些原因:一、放映片子没有计划，想到什么就映什么，为什么要放映这张片子，要求很不明确。二、为了一个星期中没有什么比较大的如晚会等活动，因此放一部电影凑凑数，单纯娱乐一下。三放映前没有很好介绍。看了电影后，也没有开座谈会，进行巩固工作。虽然电影本身政治思想性很高，但有时同学还看不明白。因此，对同学们的思想提高帮助很少。"},{"type":"paragraph","text":"在进行“共产主义与共产党”学习时，事先我们了解了共产主义教育大课内容，进行了研究如何在电化教育上进行配合学习，决定放映“斯维尔德洛夫”“苏维埃土尔克明斯坦”“钢铁战士”“赵一曼”四部电影。我们先与放映队和中国影片经理公司华东区公司接洽好，按期的进行电化教育。在放映前几天，就通过我们自己的黑板报“文娱园地”和广播进行宣传，也介绍怎样去看这一部片子、及片子内容。放映后，组织同学写体验，来巩固这一电化教育。通过了这一连串的教育，在同学们认识上有了很大的提高。"},{"type":"paragraph","text":"“斯维尔德洛夫”是在七月初放的，配合了庆祝党的生日和共产主义教育第一讲。同学们看了“斯维尔德洛夫”后，对党有了进一步认识，纷纷提出学习斯维尔德洛夫同志革命的乐观主义精神、和对党对祖国无限忠诚的共产党员的优秀品质。"},{"type":"paragraph","text":"在第二讲“共产主义社会”时，放映了“苏维埃土尔克明斯坦”，这是一部纪录进行共产主义建设的片子。同学们在学习小组中讨论时，对沙漠变成城市感到特别体会，更联想到中国的建设，和共产主义社会的远景。"},{"type":"paragraph","text":"在“全心全意作人民的勤务员”和“高度的组织性纪律性是革命胜利的保证”二讲中，我们放映了“钢铁战士”，同学们都感到张排长在敌人面前坚持不屈，为了保护人民的机器，为了保卫和平、幸福，而表现出高度的组织性纪律性的坚强和全心全意为人民服务的意志。"},{"type":"paragraph","text":"在学习最后一讲后，结合了怎样做一个共产党员和八大标准，放映了“赵一曼”，同学们纷纷表示决心，提出争取入党。"},{"type":"paragraph","text":"通过了这有系统的电化教育，同学们在感性上对共产党有了进一步的认识。"},{"type":"paragraph","text":"在进行做好人民教师学习时，我们放映了“桃李满天下”。放映后，还组织了一次座谈会。这次座谈会邀请了各系同学参加，事先布置了讨论提纲，因此，在讨论过程中就能环绕中心进行漫谈，并把这次座谈会内容整理后在“文娱园地”和校刊中刊出，使同学们对“桃李满天下”的中心意义更进一步体会，更有信心做一个光荣的人民教师。"},{"type":"paragraph","text":"从这一阶段的电化教育中，我们也可以明确的看出，要进行电化教育，必须有计划、有系统的来放映，每放映一部电影要解决一、二个中心问题。而且在事先要充分的运用宣传工具进行介绍，事后要做如写体会、开座谈会等的巩固工作。这样才能使同学们看电影不会单纯的从娱乐出发，看后也不会没有收获了。"},{"type":"paragraph","text":"人民电影是富有高度的政治性艺术性，它教育群众阶级斗争与劳动观点的真理，和提高群众文化水平。因此，我们要紧紧的掌握这一武器来作为进行马列主义宣传的有力的工具。"}]}