{"id":272513,"date":[{"year":1952,"month":9,"day":4}],"page":"2","source":"新华社","region":"西安","masthead":"","special_issue":"","column":"新华社通讯","genre":"通讯","count":"1942","ytitle":"","mtitle":"杨树斌创造圆架坐式排字法","ftitle":"","authors":["顾铁风"],"text":[{"type":"paragraph","text":"新华社记者　顾铁风"},{"type":"paragraph","text":"排字工人常说:“你再能，坐着排字总不行!”排字工人真的不能坐着工作吗?西安市青年印刷厂西北分厂厂长杨树斌解答了这个问题。他创造了圆架坐式排字法，使工人坐着工作，减少体力劳动，并且还使工作效率大为提高。该厂初步试行的结果，每小时排字数量最高已达三千七百二十八字，比老法提高约一倍多。这是我国印刷工业中继开封张继英先进拣字法后的又一新创造，对于改善工人的劳动条件有很大意义。"},{"type":"paragraph","text":"圆架坐式排字法的架子构造，像一个朝天的大喇叭，由四扇八面字盘合成(啣接处留下一面空隙，以便工人坐入)。字盘架的喇叭口直径为三点七四九市尺，下面直径为二点一九五市尺，高四点三八九市尺；字盘架由木架撑起，离地面一点八三市尺。字盘架上装二十四个大字盘，八个小字盘，字盘下端有八个装“低铅”和标点符号的小字盒。全部字盘共有三千二百七十一个空格，装三千个左右的常用字。常用的“连义”字放在中间的五面字盘上，常用的“部位”字在两旁的三面字盘上。其他三千个左右不是常用的铅字，另装一个字架，以备临时需要。架子中央装设一活轴圆櫈，可以坐着左右转动。圆櫈的一边，竖立类似乐谱架子的架子，架子上放稿纸和手盘，代替工人左手的工作。这样工人就能坐在圆櫈上两手操作了。"},{"type":"paragraph","text":"排字工人坐在圆櫈上可以任意拣取架子上的铅字，两只手伸开来上下左右都能照顾周到，可以消除跑路、伸腰、弯腰的劳累。过去，工人左手托着四、五斤重的手盘，还夹上稿纸；现在手盘和稿纸全放在架子上，左手空出来，所以排字和还字都可以两手操作，工作既快又不用像过去那样时常怕手盘倾倒。过去工人每排一行字或一句词后，右手就得停下来帮助左手拉拉稿纸和移一移手盘，浪费很多劳动时间；现在稿纸和手盘全放在架子上，手盘不必移动，看稿只要顺手把架子上的夹子(中间留空格的夹子)一拨就行。运用这个活动夹子可以减少错字、掉字、掉句和掉行的毛病。遇排空行用“低铅”时，过去工人要离开字架到桌子边一个一个地拣取，现在架子右面装有放“低铅”的小盒，坐着就可以两手拣取，不论空行长短，一两次就可装满。过去字格内铅字字面是倒放的，现在字面是向右放，所以两手操作就不别扭。"},{"type":"paragraph","text":"关于字架上铅字的排列方法，圆架坐式排字法运用和发展了张继英编结“连串”字的先进经验，根据铅字的字义、性质，进行分类排列。以最常用字为中心，由内向外，朝四面八方发展。这个办法有下列几个特点:(一)“连义”字，即以最常用字为中心，向外发展。如中心为“高”字，上则为“涨”字，下则为“低”字，右则为“尚”字，左则为“崇”字，左上方为“潮”字，左下方为“升”字，右上方为“兴”字，右下方为“等”字。四周的字都以“高”字为中心，连串成词汇，发展开去成一个“小集团”。(二)根据词汇的性质，把军事、哲学、社会科学大体分类集中，成为“大集团”。例如“炸弹”、“枪弹”等连义字，附近即有“大炮”“飞机”“坦克”等连义字。(三)为了便利工人记熟和拣取，每个字盘留下最上面一排空格，放连结在一起的“连串”字。现在已经应用并且放在固定位置的“连串”字，如“劳动”、“生产”以及“抗美援朝”、“增产节约”、“中国共产党”等已有二百多种。(四)在字架上并留下若干空格，准备随时填补因稿件内容不同而临时增编的“连串”字。"},{"type":"paragraph","text":"几十年来，排字一直是手、脑、腿、腰并用的全身劳动。工人左手托着手盘、整天站着操作，身体不很强壮的人下班后往往累得头昏、腰痛、腿酸、眼花。排字工人出身的厂长杨树斌(中共候补党员)，曾亲身体验过这些痛苦，因此他经常考虑怎样为排字工人兄弟解除这个痛苦。他老想:“排字，真的不能坐着排吗?”开始他想到一个办法:集中常用字，缩小架子面积，把字架作成圆形，这样，工人坐在中间，就可以转来转去的排字了。杨厂长曾把这个新奇的想法告诉厂里的工人，但是工人都怀疑说:“排字啊，坐着怎能行?”经过长时期的研究，杨厂长创造坐排方法的信心更加提高。今年六月二十五日晚上，他召算厂里工会主席、排字间的行政组长、工会小组长等开会作进一步的研究。他用三把靠背椅子，背对背排成“大”字形，中间放一张圆櫈，自己坐在圆櫈上试验，结果成绩良好，因而消除了大家的怀疑。圆架坐式排字法的架子制成后，杨厂长就组织全厂职工共同研究新操作法和字架的排列法。在练习操作时，工人开始都不习惯，有的因坐圆櫈不熟习，转动过烈而头昏，有的手盘仍然捏在左手里老不愿意放在架子上。在纠正了上述偏向以后，大家就感到既省力又轻便，工作效率一天比一天提高。练习不久，排字数量每小时最高的已经达到三千七百二十八字，超过了原来的最高纪录。现在，他们对新的字架和两只手操作还不很熟练，正在加紧练习，争取创造每小时排五千字的新纪录，作为今年国庆节的献礼。"},{"type":"paragraph","text":"【新华社西安三日电】"}]}