{"id":272653,"date":[{"year":1952,"month":9,"day":6}],"page":"3","source":"新华社","region":"广州","masthead":"","special_issue":"","column":"","genre":"","count":"2853","ytitle":"","mtitle":"美一帝国主义为什么办岭南大学?","ftitle":"——记广州岭南大学美帝国主义文化侵略罪行展览会","authors":["方力","路平","曼立"],"text":[{"type":"paragraph","text":"新华社记者　方力　路平　曼立"},{"type":"paragraph","text":"美帝国主义者为什么办岭南大学?这个问题，在最近岭南大学思想改造运动中举办的“美帝国主义文化侵略罪行展览会”里得到了解答。美帝国主义办岭南大学的目的就是培养为美帝国主义服务的奴才；并利用岭南大学收集中国的政治、军事、经济以及科学情报。这就是美帝国主义者所宣传的‘岭南大学是最长远最伟大的慈善事业’的实质。"},{"type":"paragraph","text":"宣扬反动思想和腐朽的美国生活方式"},{"type":"paragraph","text":"从岭南大学开办(一八八八年)的第一天起，它的教学方针是向学生灌输反动的理论和亲美、崇美、恐美的奴化思想，并有计划地散布腐朽的美国生活方式的影响。过去在岭南大学，中国语言是非法的，展览会上陈列着一本一九一一年岭南大学的校规，其中第十二条竟规定:该校‘除小学各生外，中学以上学生均须用英语讲话。’(按岭南大学附设有中学和小学)中国地理和历史课本也全部用英文编写。展览会上陈列着大批反动的和黄色的书刊，最近从该校图书馆清出来的各种反动的、色情的书刊共达一万五千多册，其中包括希特勒的‘我的奋斗’、‘墨索里尼言论集’及蒋匪历年来叫嚣反苏反共反人民的著作。美国神父韩德辉(J.A.Hahn)潘德民(G·N·Patnlan)于一九四八年在岭南大学建造一座所谓‘神父屋’，屋里收藏和安置着大批美国的色情图片、黄色书报、淫靡的音乐唱片、扑克、麻将、酒类等。这两个胸上挂着十字架披着宗教外衣的神父和其他的美帝国主义分子，利用这个‘神父屋’作为散布美国生活方式的阵地。展览会上的一幅图画和大批的实物，生动地描绘出美帝国主义分子如何引诱中国学生到这座‘神父屋’中来干各种荒淫无耻的勾当。六十多年来，我国大批青年学生在岭南大学受了美帝国主义奴化教育的毒害。展览会上关于学生去路的数字说明:工学院在一九三四年到一九四九年共一百五十六个毕业生中，竟有一百三十五人现在为美英帝国主义服务；外文系从开办到现在的二十七年中，有六十二个毕业生，而现留在祖国服务的只有四人，其余都在美国和香港等地工作。"},{"type":"paragraph","text":"美帝国主义间谍的巢穴"},{"type":"paragraph","text":"美帝国主义曾经利用岭南大学进行猖狂的特务活动。展览会的材料说明，到岭南大学工作的美帝国主义分子几乎全部是以‘办学’为名而实际进行特务活动的间谍。甚至在解放以后，‘美国政治情报局香港分局’(U·S·PoliticalInlormationBureauHongkongBranch)还继续用威胁利诱的手段，阴谋在岭南大学发展其地下组织。展览会陈列着美国政治情报局香港分局写给岭南大学某学生的一封密件，该密件中暴露了美帝国主义的罪恶阴谋。曾担任岭南大学自然博物所主任兼生物学系主任的美国特务贺辅民(Hoffman)，实际上就是美国海军部的情报员。展览会上陈列着一封美国海军部部长办公室在一九四四年九月二十三日给贺辅民的信写道:‘你的名字已被提到海军部作为一个对某一国外地区(按指中国)的积极的供给来源。我们希望扩大海军部的资料范围，包括你所熟悉的外国地区内你所得到的一切情报。’一九四四年五月，美国陆军部工程队军事地图绘制处也有信给贺辅民说:‘陆军部需要外国地区的详细地图，尤其是外国政府当局整套印制大比例尺地形图、旅行手册、城市街道图、空中照像、测量纪录等。’在美帝国主义的指示下，贺辅民收集了大批我国的情报和地图。仅从现在揭露出来的材料中，就有二十幅空中摄制的军事地图，是经由美国第十四航空队所摄制的，其中有十五幅注明‘机密’，有五幅注明‘绝密’。贺辅民还亲自从广州到越南老街间作长途旅行，制作了沿途的详细地图共二十八份。并存有我国国防重地镇南关的地形、炮台与我国和越南连接的铁路线及广西龙州铁桥等摄影底片共七张。贺辅民和在岭南大学任教的另一个美帝国主义分子嘉理斯(J.L·Gressitt)本为名，深入我国广西、福建、贵州、四川、云南、湖北、湖南和海南岛等地收集情报。岭南大学教授美国特务莫古礼(F·A·Mclure)等竟深入到五指山区，广泛搜集了海南岛军事、政治和少数民族各方面的情报。这些材料都在展览会上被揭露出来了。"},{"type":"paragraph","text":"曾任岭南大学监督的香雅各(J·M·Hcnry)、理学院院长富伦(H·S·Frank)和物理学系主任聂雅德(A·R·Knipp)也都是披着学者外衣的美国特务。香雅各在一九零五年即以牧师的名义来中国进行长期的特务活动，他在一九四九年回到美国，任职于领南大学托事部，策划坚守岭南大学这个侵略据点。一九五零年秋，美国间谍机关因为他熟悉华南情况，又派他到香港指挥美国在华南的特务活动。富伦和聂雅德等都是香雅谷的主要助手。富伦在广东省解放前后任岭南大学美国基金委员会主席，控制岭南大学校政，直接指挥岭南大学美帝国主义分子的一切罪恶活动；抗日战争时期富伦曾经回国，任职于美国国务院文化合作局，担任向中国进行文化侵略与搜集情报的计划工作。展览会陈列着的美国岭南大学托事部秘书温拿梅格(O·D·Wannamker)给富伦的信和电报证明，他是美国国务院文化合作局任命的在中国地区进行文化侵略和搜集情报的主要人物之一。他曾接受蒋匪的特殊津贴，并在一九四八年任宋匪子文的顾问。广东解放前后，他奉命坚守领南大学这个据点，他在校内组织了一个秘密的所谓‘顾问委员会’来和人民政府对抗，一面又继续与香雅各等特务头子保持联系，继续供给情报。聂雅德自一九一零年来到岭南大学后，长期担任物理系主任，他利用岭南大学物理系气象台，从一九一八年开始至一九五零年止，一直供给美国商务部以中国沿海气象情报。聂雅德在香雅各的指挥下，在中国的四十年间还搜集了大量关于我国军事的、政治的和经济的情报，直到解放初期还没有停止他的特务活动。"},{"type":"paragraph","text":"美帝国主义分子除了自己直接搜集情报外，还利用中国师生组织所谓“学术调查团”，收集各方面的情报。"},{"type":"paragraph","text":"一九四八年中国人民解放战争胜利迅速发展，全中国已面临解放前夕，美帝国主义仍企图坚守岭南大学这个侵略据点。展览会上陈列的美国对华文化侵略指挥机关之一的‘在中国的基督教大学联合托事部’执行秘书麦美仑(R·J·Memllan)在一九四八年十一月，给富伦的信中说:‘有何办法使我们帮助一个基督教大学而不帮助共产党政权?’富伦等美帝国主义分子曾召开秘密的所谓‘顾问委员会’进行研究。广州解放初期，岭南大学在富伦等美帝国主义分子的操纵下，继续进行搜集各种情报供给美帝国主义。一九五零年冬，中国人民发动了抗美援朝运动，联合托事部仍不甘心，向岭南大学负责人指示，要他们决心守住这个据点。"},{"type":"paragraph","text":"阴谋被粉碎了!"},{"type":"paragraph","text":"美帝国主义的一切阴谋没有能够实现。在中国人民轰轰烈烈的抗美援朝运动中，岭南大学的师生员工把长期盘据在该校的美帝国主义分子全部赶了出去。从此以后，全校师生又热烈地投考军事干部学校和参加治淮工程，积极参加了镇压反革命、土地改革和‘五反’等伟大的运动，并迅速提高自己的政治觉悟。现在，岭南大学的师生又响应毛主席号召，正在进行思想改造运动，进一步肃清美帝国主义长期文化侵略的影响。　【新华社广州四日电】"}]}