{"id":272672,"date":[{"year":1952,"month":9,"day":6}],"page":"6","source":"“中国青年报”","region":"","masthead":"","special_issue":"社会大学","column":"问题解答","genre":"","count":"1816","ytitle":"","mtitle":"地主家庭出身的在校学生有培养前途吗?","ftitle":"","authors":["廷章"],"text":[{"type":"paragraph","text":"编辑同志:我们学校(山东东海师范学校)孙教导主任在做“在学校各项工作中应走阶级路线”的报告时，曾提到:学校也是阶级斗争的场所，它是服务于政治的，也就是为工农服务的。新民主主义的学校是工人阶级领导的，毫无疑问，样样都得让工农出身的学生先来，其他家庭成份出身的学生摆后一步，最后才能摊到地主家庭出身的学生。这次评助学金时，就是掌握这个原则的。接着他说:今后培养干部一定要走阶级路线:应大量培养工农家庭出身的，不应大量培养地主家庭出身的，不问学生会、青年团都要这样。他还说:如果今天把农民血汗换来的粮食再送给地主子弟吃，不是培养他们将来给他们的父母报仇，再继承他们的父母的杀人罪行吗?报告以后，在地主家庭出身的同学中普遍产生了这样的思想顾虑，以为这回可毁啦，没有前途啦，也不能参加青年团，努力还有什么用呢?因此发生问题:这种阶级路线对不对呢?我希望你们能够予以解答。"},{"type":"paragraph","text":"孙琳"},{"type":"paragraph","text":"孙琳同学:你校孙教导主任做报告时，认为在学校中走阶级路线就是要大量培养工农家庭出身的学生，不应大量培养地主家庭出身的学生。因之，在评助学金时也按着这种原则不给或少给地主家庭出身的学生，等等。如果我们客观地从目前中国革命实际以及学校中的实际情况仔细分析一下，就可看出前面所指的那种“阶级路线”并不完全正确。在革命胜利后的今天，要大量培养工农家庭出身的学生，成为新民主主义社会建设的骨干，这是完全正确的。但又不可否认，在目前各地学校中仍有相当一部分其他阶级、阶层家庭出身的学生(这种现象在新民主主义社会内是不可避免的)，其中地主家庭出身的学生也占相当数量(当然，这种情况也将在土地改革后随着地主阶级的消灭而逐渐消失)。为了适应国家建设的迫切需要，对于这些学生也同样要进行培养教育。在土地改革以后，有些失掉了经济供应来源、确实难以继续求学的地主家庭出身的学生，人民政府是应该尽可能适当地按着政务院最近公布的“关于调整全国高等学校及中等学校学生人民助学金的通知”的原则，拨给他们一些助学金，帮助他们继续完成学业，以便将来更好地为人民服务。这样做并不能说是没有走“阶级路线”；相反，让地主家庭出身的学生也有机会受到共产党和人民政府的改造教育，使他们有可能成为新中国建设的一员，这是给革命增加了一分力量，是有助于工人阶级所领导的革命事业的发展的。从这个意义上说，这样做也正是走了正确的阶级路线。"},{"type":"paragraph","text":"当然有些地方的学校对于怎样对待地主家庭出身的学生的问题，采取了不正确的在就态度。如在分配人民助学金时，有的不管是否迫切需要，或反映情况是否真实，凡是提出来的，就给解决；对于经济困难的工农家庭出身的学生反而不去照顾，这种错误的做法，应该即时得到纠正。我们认为:正确的做法是要根据政务院的通知，“应尽量照顾革命烈属、革命军人、工农干部、产业工人、少数民族及归国华侨子女的实际困难。”但是对于那些成绩优良、表现较好、家庭确有困难的其他非工农成份(包括地主家庭出身的)的学生，也应该予以适应的照顾。"},{"type":"paragraph","text":"至于那个认为培养地主家庭出身的学生是浪费人民的小米，或者是培养他们将来给地主父母报仇等等论点，那是不能成立的。抱有这种幼稚见解的人，主要是因为他只是孤立地静止地看到家庭成份，而没有看到在土地改革以后，作为一个阶级来说的地主阶级，已经不存在了。今天在学校中学习的地主家庭子弟，虽然他们过去在思想上、作风上都会受到地主家庭很多恶劣的影响，但现在他们受到了人民学校的教育以后，在一般情况下，他们的思想必然要逐渐地起变化——朝着革命的进步的方向发展；因为他们都还年轻，比较能够接受新思想、新教育。"},{"type":"paragraph","text":"中国革命运动的经验也证明:地主家庭出身的学生，只要经过共产党的正确领导和教育，同样是可以参加革命为人民服务的。同时又证明:在学生中不应推行“唯成份论”的主张，过去在某些地方(如在土地改革运动中)的学校，在学生中搞“贫雇农路线”，对地主家庭出身的学生采取排斥和打击的态度，使他们不能很好地去学习改造，结果在学校中引起不必要的波动，有的甚至引起混乱，这对革命是没有好处的。"},{"type":"paragraph","text":"因此，今天我们学校教育工作同志，应该很好地接受这些经验教训，要善于掌握共产党和人民政府的教育改造知识分子的政策，团结和教育广大的爱国青年，尽量争取更多的人，为祖国建设服务。对于地主家庭出身的学生，也应该有这种信心:就是我们同样可以把他们改造教育过来，为人民服务。　(廷章)(原载“中国青年报”)"}]}