{"id":272664,"date":[{"year":1952,"month":9,"day":6}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1491","ytitle":"","mtitle":"人民的上海更加整齐清洁了","ftitle":"","authors":["黎沙"],"text":[{"type":"paragraph","text":"爱国卫生运动给上海的马路带来了一个清新舒畅、坦宽整齐的新面貌。但是上海的马路，曾经有过一段屈辱的历史。由于帝国主义和国民党反动派的破坏摧残，上海的市政设施千疮百孔，道路高低不平，沟渠闭塞不通，环境卫生情况恶劣。但是短短三年，人民政府已把上海的市政设施，完全改变了面貌。"},{"type":"paragraph","text":"市政建设为生产服务为劳动人民服务"},{"type":"paragraph","text":"上海市区道路总计长达一千多公里，相当于津浦铁路的全线长度。这些道路年久失修，千疮百孔，都需从头整理。在“一般养护恢复，重点改善建设”及“为生产服务，为劳动人民服务”的方针下，上海道路的整理修建工作已经获得了极为巨大的成就。这个成就，可以从解放头二年的公共工程统计数字中，得到充分的说明:解放头二年的修路工程，总数相等于解放前四年的全部修路工程数字。疏通沟渠工程则超过解放前四年工程总数的百分之二百六十多。其他整理桥梁、海塘、河道、驳岸等项工程也都远远超过了解放前四年的总数。"},{"type":"paragraph","text":"到现在为止，全市道路约有百分之五十以上，已经整理翻修。其中重要交通干道如外滩慢车道、淮海中路和南京东路，都经彻底翻修，改为水泥混凝土路面，以适应繁重的交通负荷。工厂区的重要道路如:沪东区的许昌路、平凉路、高阳路、通州路、唐山路、翔殷路等，沪西区的常德路、新闸路、莫干山路、番禺路、延安西路等都经彻底翻修或改建了路面工程。郊区的道路曾遭蒋匪军溃退时疯狂破坏，经过三年整修，中山西路、虹桥路、长宁路、北翟路、漕溪路、漕宝路、军工路、交通路、曹杨路等都已开始为城乡物资交流工作服务了。"},{"type":"paragraph","text":"为了进一步改善马路交通，热闹地区已经开始拆除“瓶颈式”建筑物，海宁路、宝山路、河南中路、大名路、福州路等处都在动工。这些“瓶颈”建筑物拆除后，不但可以使车辆畅通，而且可以减少交通事故。"},{"type":"paragraph","text":"桥梁方面，修理完工的已有外白渡桥、新闸桥、乍浦路桥、西藏路桥等，横浜桥、归化路桥的新建工程也已完成，新建的长寿桥、蕴藻浜桥、谨记桥等也将完成。"},{"type":"paragraph","text":"人民政府为了加强防汛，减少积水，三年来，新建沟管达一八○公里，疏通沟管达二四三○公里，已经基本上克服了马路积水的现象。人民政府三年来为改善劳动人民住宅区的公共设施和环境卫生，投资达一二三亿元，受益面积四九○万平方尺，受益人口三○万。已基本上改变了工人住宅区房屋拥塞，道路不平的现象，也大大改善了环境卫生。"},{"type":"paragraph","text":"进一步改善了环境卫生"},{"type":"paragraph","text":"上海是一个五百多万人口的大都市，平均每天有垃圾三四五○公吨，清除这样多的垃圾，便成了市政工作中的一个极为繁重的工作。三千四百多清道工人终日为清除垃圾而服务，三年来，人民政府总共清除了垃圾三、一三二、九七三公吨，其中百分之四十五送到离上海十八公里外的浦东三林塘去填滩，百分之五十五运到郊区去填污水塘和臭水浜，三年来因填滩填浜而整理出来的土地已有一七四·三公顷。"},{"type":"paragraph","text":"粪便处理是城市环境卫生的一个重要工作。现在全市共有马桶六十四万只，三年来由清洁工人清除的粪便共达一二、○四五、○○○公吨，经常由三千八百条粪船运到郊区、平湖、苏州等地作肥料。"},{"type":"paragraph","text":"上海过去公共厕所极少，只有男女厕所一四三座，解放后新造了公共厕所三十一座，活动厕所二百座(供四万人)，有廿五万人经常使用，卫生局将继续在适当地点增设，便利市民。"},{"type":"paragraph","text":"过去上海的积柩和浮厝极多，解放初期，还有积柩十万具，其中多数已搁置十年以上。人民政府为了改善环境卫生，保障人民健康，除号召柩主迁葬外，更清除了五万多具积柩和二万多具浮厝，现在上海已经没有积柩和浮厝了。"},{"type":"paragraph","text":"上海环境卫生的改善和市政设施的重大成就，保证了市民的健康水平的不断提高，也保障了大规模的生产建设的顺利展开。上海正向着更整洁、更繁荣、更健康的道路前进。　(黎沙)"}]}