{"id":272685,"date":[{"year":1952,"month":9,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1550","ytitle":"","mtitle":"寄自北京","ftitle":"","authors":["徐玉兰"],"text":[{"type":"paragraph","text":"亲爱的观众们:"},{"type":"paragraph","text":"我们自从七月底到北京以后，接连参加了伟大的“八一”建军节二十五周年的纪念节目，同时又接待了亲爱的国际战友——捷克斯洛伐克“维特·尼耶德利”军队文工团，看了各军区与志愿军文艺代表的精彩演出。同时还抓紧时间，重新排练、上演了“梁山伯与祝英台”。在这短短的三个星期里，工作是紧张而忙碌的，精神是激动而愉快的。我有说不出的激动与感受，我们军委总政文工团越剧团的全体同志们也是如此。做为一个刚刚参加解放军文艺部队的演员，我愿意跟我的观众谈一谈我开始学习为兵服务的经历与感想，我想我和我们全体同志的这点心愿一定也是观众同志们愿意知道的。"},{"type":"paragraph","text":"在建军节大会的开幕式与闭幕式中，我们整队经过检阅台下，看到了中国人民伟大的领袖毛主席和朱总司令，这让我感到异常兴奋与光荣，因为人民的领袖今天亲自来检阅我们了，实在让我感动得说不出话来。"},{"type":"paragraph","text":"在我们看了各大军区的文艺表演节目以后，充分地使我感到同志们从真实的生活中间汲取了动人的素材，然后再加以提炼放到歌舞中间去的伟大成功。这给了我很大的启发，我开始比较明确地认识了怎样执行毛主席的文艺方向，怎样用火热的战斗的生活体验，丰富自己的艺术，这该多么使人高兴!"},{"type":"paragraph","text":"我们到了天坛，在帐篷里访问了六百多位志愿军文艺、体育归国代表。我们进行了热情而愉快的谈话。在这里我遇到了一位老观众，曾经看过筱丹桂和我的戏。他在朝鲜战地工作已经两年了。他是个越剧的老观众，这次在北京见面，我们彼此都非常感动。我听志愿军文艺工作同志们谈了很多在朝鲜前线的斗争生活，以及怎样在工作余暇帮助部队进行运输工作等等。这些都使我非常感动。然后我们携手同去天坛看表演，节目非常精彩，有马球、马舞、空军舞，还有妇女同志的骑马比赛……"},{"type":"paragraph","text":"我们在颐和园招待国际战友——捷克斯洛伐克军队文工团的同志们游山游湖。我们的感情融洽极了。他们是那么热情，有那么强烈的国际主义的友爱。我开始时很有些拘束，可是后来就比较自如，最后我也和同志们一起进行了狂欢的歌舞。我觉得我们这些一向生长在旧社会的戏剧圈里的女孩子们，这下子可真正的解放了。我觉得心胸格外的开阔了，再也不像以前那样的狭隘了。我实在兴奋得很。"},{"type":"paragraph","text":"捷克斯洛伐克的朋友们特别喜爱越剧。第二天他们看了我们演出的“梁祝”，戏完以后，他们热烈地向我们欢呼，我们一直谢幕了五次。他们到后台来给我们献花，他们说:“想不到一起游山时看到的这些年青的女孩子竟会演出这样好的戏”。后悔没有在颐和园当场让我们表演一场。"},{"type":"paragraph","text":"他们热情地邀请我们将来有机会到捷克斯洛伐克去表演。他们并且保证回国以后对他们的人民宣传中国的这种优美的古典歌剧。而且把代表了崇高的荣誉的捷克斯洛伐克英雄章授给我和王文娟同志。这在我们说是太值得高兴的事。"},{"type":"paragraph","text":"我们在短短的时期内，由于领导上的大力帮助与指示，重排了“梁山伯与祝英台”。同时作了十场左右的招待演出，招待国际友人、各大军区与志愿军的代表。这次在有几场戏里，多搀进了一些老戏里的东西，虽然时间比较仓促，难求完整，不过在演出上我个人感到有些推陈出新的体会。尤其是“访祝”以后直到“临终”，观众的情绪始终被抓得紧紧的，一直到“化蝶”。"},{"type":"paragraph","text":"最近我们就要在中山公园的音乐堂里，和广大的首都人民见面，这个场子每场可容三千五百人，为了使广大的市民都有看戏的机会，所以票价只售二千-三千元。这个光荣的任务，我们都预备好了要完成它。"},{"type":"paragraph","text":"我简单的向上海观众们报告我们的新的生活和新的感想，我希望大家和我们一样会感到兴奋!"},{"type":"paragraph","text":"我光荣地踏上了为人民解放军服务的工作岗位，首长的鼓励和同志们的爱护，在在都使我这个刚刚走入部队生活的演员感到兴奋而激动，我充分地体会了革命大家庭的温暖，这一切都坚定、鼓舞了我工作的情绪和意志，我一定好好地作好今后的演出工作，全心地为我们最敬爱的人民战士服务。　徐玉兰　八月廿九日"}]}