{"id":272702,"date":[{"year":1952,"month":9,"day":7}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"满足农民在文化生活上的迫切要求","mtitle":"全国各地广泛建立农村图书室","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京四日电】　为满足农民在文化生活上的迫切要求，农村图书室已在全国范围内建立起来。据去年不完全的统计:东北区已建立农村图书室四千九百多个；中南区已建立三千一百个；华北区建立了约四千个；华东区建立了一千五百个；西南、西北区亦已初步建立。各地建立的农村图书室都远远超过了原计划的数字。"},{"type":"paragraph","text":"一九五零年冬季，中央人民政府出版总署号召开展读书运动，责成各出版社和新华书店出版与发行“读运丛书”二万五千套，以补贴半价方式，低价售给各图书室，其中大部分供应了各地建立农村图书室的需要。农民以获得土地一样喜悦的心情来迎接书刊进村。"},{"type":"paragraph","text":"农民想出很多办法来解决在建立图书室中所遇到的具体困难。在购书经费问题上，江西丰城县五区的图书室兼替新华书店做书刊代销工作，以合法利润添购新书。有的地方提出“大家出钱，大家看书”的号召，自愿认捐。在大家要求学习的热情下，书款问题很容易地解决了。"},{"type":"paragraph","text":"图书室建立后，由于农民们缺乏管理图书室的经验，最初管理起来有很多困难。于是，有许多地区的图书室组织了管理委员会，由各该村的党、团、行政、妇女会、学校等的代表参加。并由农民们自己来制订借阅手续、开放时间、图书室公约等制度。这样，保证了图书室的经常开放和农民的自由阅览。有的地区把图书室交给学校或民校代为管理，使管理工作更为完善。"},{"type":"paragraph","text":"农民经过了土地改革，在政治、经济上翻了身，政治觉悟提高了，对读书有极大的兴趣。河北省昌黎县二区指挥村图书室一个月借出书刊七日五十次。中南区有一个乡在抗旱工作中，一个月内尚有一百人去图书室借书看；每天中午农民自动去图书室看书的有三、四十人。"},{"type":"paragraph","text":"为了帮助识字少或不识字的农民学习，图书室还帮助农民们成立了“炕头组”、“读唱组”等学习组织。安徽有一个村的图书室组织了一百四十人参加读书运动小组。河南蒜郭寨图书室内有一副标语写着:“识字的念出声，不识字的坐一旁听；大家皆可学文化，研究生产时事明。”充分反映了农民们要求学习的情境。"},{"type":"paragraph","text":"农村图书室在提高农民政治觉悟上起了很大作用。东北松江省双城县西贤村孟县才，在抗美援朝运动中，当他在图书室看了“美帝侵华血史”、“日本侵华简史”、“百万雄师下江南”等小册子后，坚决要求到朝鲜前线去。农民阎福成看了“反对美帝国主义侵略战争”和“宣传员手册”，认识了美帝国主义的丑恶本质，自愿参加了抗美援朝担架队。湖北省蒲圻县金盆乡农民王大柱看了“李四喜思想讨论集”，在群众面前检查了自己的“退坡”思想，表示要继续当干部，带头生产。"},{"type":"paragraph","text":"农村图书室还帮助农民改进了农业生产技术。河北省定县农民泰振宗看了“怎样积肥施肥”后，组织了二十多人在一起讨论，使大家懂得了要施肥的科学道理，从此他们经常注意挖坑积尿肥。湖北蒲圻县金盆乡农民王大安读了“养猪方法”后，纠正了“猪生病没法治”的旧想法，并改进了养猪方法。河北省卜家营村贾修珍看了“怎样治棉蚜虫”后，按书上的方法治好了自己的和本村的七亩棉田。"},{"type":"paragraph","text":"农民们普遍反映说:有了图书室，识字更方便了。中南区有一个乡在一九五零年办冬学时只有一百多人，图书室建立后，不识字的男女农民经常去看连环画，听别人念，引起了读书兴趣。一九五一年冬学就突增到二百二十人。四、五十岁以上参加民校的就有十八人。"},{"type":"paragraph","text":"目前，农村图书室已成为开展农村宣传教育的重要力量。随着农民经济生活的日益提高，和在农村中开展文化学习以后，农村图书室将会更广泛、更大规模地建立起来。"},{"type":"paragraph","text":"农村图书室所以为广大农民所欢迎，而且能迅速建立起来，是与当地党的组织、政府文教机关的重视与领导分不开的。根据各地经验证明，这是起着决定作用的。但目前尚有不少地区的文教领导机关，对农村图书室缺乏经常的帮助和关心，在经费、组织读书和管理等问题上，没有很好地解决，致使许多农村图书室陷于自流，或者垮台。这样情况对农村图书室的巩固与发展是极为不利的。中央人民政府文化部与出版总署现正针对这种情况，研究更有计划、有步骤地来巩固发展这一工作的办法。"}]}