{"id":272784,"date":[{"year":1952,"month":9,"day":8}],"page":"7","source":"“人民教育”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2926","ytitle":"","mtitle":"注意儿童阅读“小人书”的指导工作","ftitle":"","authors":["陈沙"],"text":[{"type":"paragraph","text":"陈沙"},{"type":"paragraph","text":"编者按:连环图画(小人书)是少年儿童最喜爱的读物；影响是非常之大的。我们必须注意儿童阅读‘小人书’的指导工作。当新的学期开始的时候，我们建议各校教师，作一次严格的检查。"},{"type":"paragraph","text":"连环图画(亦称小人书)是通俗而具有群众性的艺术形式之一，它不但是一般少年儿童欢喜阅读的恩物，而且是初学文化的劳动人民群众的精神食粮。全国解放以来，随着文化学习运动的普遍展开，连环图画的出版事业也就蓬勃地发展起来。据最近初步调查，上海市一九五○年出版了六百六十三种，印行了七百六十四万余册；一九五一年上半年出版了九百四十种，印行了九百一十八万余册，居全国第一位。东北共出版三百二十八种，印行了二百余万册，居第二位。北京共出版五十五种，印行一百六十余万册。仅就以上三地的合计，就一共出版了一千九百八十六种，印行了两千零四十二万余册，这个数字是惊人的。"},{"type":"paragraph","text":"它的读者有多少呢?据华东军政委员会文化部艺术处的调查，上海市各区共有连环图画租赁处三千五百多家，每日租阅人数约有二十万至四十万人(其他各地尚无统计数字发表)，读者之多是任何通俗文艺作品所不能及的。读者对于连环图画的态度是怎样的呢?据天津日报载，工家图书馆新购了连环画，工人们得事先登记才能借到，一本书看三四天就破了，以后工人们自动地先洗净手再去阅读，足见工人们对它是怎样热爱。在北京租赁连环图画的书籍，常见许多儿童席地围座着阅读，其他租凭到家中去看的还不知有多少，可见少年儿童对于连环图书更是十分地爱读。因此，它内容的好坏，对于儿童和广大的劳动人民的政治思想教育和文化学习有非常大的影响。因此，各地文教育刊物和各个学校教师，就现有的连环力图画，检查一下，分别好与坏，是迫切需要的。"},{"type":"paragraph","text":"我现在题几种大众较好的类型说明如下:大众图"},{"type":"paragraph","text":"一、表达、贯彻爱国主义精神的。书社的‘鸡毛信’，对一般儿童印象最深，感动人的力量也很大。有人反映说，看了连环图画比看故事原文还好。许久以前，已经有人建议把它摄成儿童电影。同一样类的“侯哥弹和他的少年队”、“英雄小八路”，都是儿童们所最爱读的。学三本书对一般儿童的爱国思想启发力很大。灯塔出版社的“新儿女英雄传”，在故事的改编上是成功的。有人看了‘新儿女英雄传’的电影后，感觉电影脚本把许多故事的场面删掉了，而六本连环画能把那样复杂错综的故事，毫无遗漏地编绘出来，作者忠实负责的态度是很值得表扬的。又如灯塔出版社的“刘胡兰”和人民书报供应社的“女司令刘虎成”，特别对女孩子和一般妇女的爱国主义精神所给的教育意义很大。"},{"type":"paragraph","text":"二、写新中国劳动人民为祖国的繁荣富强而英勇斗争的。如灯塔出版社的‘男女工友斗争’和大众图书社的‘福贵’‘工人张飞虎’等，对于儿童的印象很深，教育意义也大。它对于劳动人民的印象一般说是很好的。这些在图书故事中，不但把劳动人民的高贵品质传达出来，而且在生产建设方面，也能起积极的示范作用，无疑地这是鼓舞工农劳动人民积极生产，努力建设新中国的一个正确的方向。今后编绘者更应把工业、农业建设方面的劳模和先进的生产模范事迹，及时地好好地编绘出来，这样对儿童和劳动人民的启发教育力量一定很大。"},{"type":"paragraph","text":"三、由历史故事改编的。如大众图书社出版的‘三打祝家庄’，虽然是由水浒传改编的，但是新的画本关于对敌进攻的战略策略有很具体的事实说明，对人民解放军战士的教育意义很大，对于旧剧改编方面也有许多明确的启示。人民书报供应社出版的‘黄泥岗’，对于改编‘水浒传智劫生辰纲’那段故事，既批判地接收旧小说中的优点，又能加进许多新的思想内容，能表现我们民族风格的特色，是可供今后改编历史故事的参考的。"},{"type":"paragraph","text":"综合上述三类来说，它们共同的优点是:创作态度比较严肃，绘制技术加工较好，人物形象健康壮美，说明文字简练通俗，书面整洁朴素，故事连续性强。因为具备上列的优点，它们在广大读者中才能起积极的教育作用，这是可以在编绘连环图画中起示范作用的。"},{"type":"paragraph","text":"上海出版的连环图画，对于‘抗美援朝’‘土地改革’‘镇压反革命’‘婚姻法’宣传等工作配合得比较严密，在配合着完成当前的政治任务宣传中，它是起了一定的作用，我们不能抹杀它的积极作用。就上海一九五一年上半年出版的九百四十种新连环图画中，宣传‘抗美援朝’运动的作品就占了百分之二八。二八。正因为上海出版数量是那样多，它发行的地区又很广，它在政治教育宣传上的影响是比较大的，这里边有不少好的作品，但也有一部分相当坏的类型:"},{"type":"paragraph","text":"一、描绘美帝国主义侮辱我中朝人民时，有许多故意夸大恐怖的场面，对砍头、杀戮、活埋、狗咬、割舌头、挖眼睛等，加以生动的描写和精细的刻划，它忽视了朝中人民在反美侵略战斗中英勇不屈的气魄和所收到的伟大胜利的成果，这样不但不能鼓舞中朝人民坚决对敌斗争的情绪，反而冲淡了群众斗争的意志。这一类作品中最典型的例子有下列各书:如“美国兵在上海”“美国强盗在中国”“看!美国兵在朝鲜”“美军暴行图”等；而“美国兵兽行”“三雄惩美记”，描写强奸妇女的场面，十分恶劣庸俗，对儿童是有害无益的。"},{"type":"paragraph","text":"二、描写土地改革的，如五丰书局出版的“芸姑娘”，把阶级敌人写成开明人士，把领导土改的干部写成不是领导农民去斗争恶霸地主，而是在群众大会上为地主阶级利益说话，袒护地主，不教农民追究恶霸地主过去的罪恶。华明书局出版的“土改中的斗争”，农村政权掌握在地主手里，土改干部、村长、农会主任等都服从他的领导，这是歪曲了土改政策和革命干部的形象。"},{"type":"paragraph","text":"三、写镇压反革命的，如五丰书局出版的“千夫所指”，把反革命分子写成精明强干、神通广大的人，而把人民政府干部写成愚昧无知和没有警惕性、没有政治头脑的人。没有指出反革命分子对人民血腥屠杀的罪恶，这样模糊了阶级斗争的本质，对于镇压反革命的宣传是有害而无利的。"},{"type":"paragraph","text":"四、又如华明书局出版的“金耳环”和联益社书局的“解放区的天”，表面上宣传人民解放军的军民关系，而事实却错误地歪曲人民解放军的纪律和阶级立场。赛山书局出版的“荣军的转变”，把一个抗日战争中立过功劳的荣誉军人，写成好吃懒做的二流子，把一切丑恶行为都集中在他身上，这是严重地污蔑了荣誉军人和人民解放军，也是荒谬到令人不能容忍的地步的。"},{"type":"paragraph","text":"五、中心书局的“婚姻革命”，错误的宣扬封建思想，未能反映出反对旧婚姻制度的精神来。影华出版社的“王小素娶夫”，故意写成把刘大魁娶到王小素的家里去，因为不如此王家村的生产互助就完全垮了，这是歪曲了王家村的生产互助社的现实。教育出版社的“小丈夫”，为了玩弄低级的庸俗趣味，以流氓轻佻的行为代替反封建婚姻制度的严肃斗争，这些都是歪曲了婚姻法的真正精神的。"},{"type":"paragraph","text":"这里特建议:各级教育行政部门、各地文化馆以及各级学校教师，大家加强对于各地出版连环图书的检查、批评工作，加强对于儿童阅读连环图画的指导工作。报纸和刊物需要时常介绍、表扬好作品，批评坏作品。如条件许可，多设儿童图书馆及流动儿童图书馆。或先在各大图书馆及文化馆内多设儿童图书阅览室。至于对各地出租儿童图画的摊贩，应加以组织，多方予以指导与帮助，务使有毒害的书不再传染给儿童。各地新华书店门市部，也可想适当的方法，另关专室，使儿童有阅读小人书的机会。这是关于儿童思想教育的重要问题，希望各地文教工作者共同注意。　(原载“人民教育”)"}]}