{"id":272912,"date":[{"year":1952,"month":9,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"2098","ytitle":"","mtitle":"和罗马尼亚部队歌舞团相处的时候","ftitle":"","authors":["张非"],"text":[{"type":"paragraph","text":"张非"},{"type":"paragraph","text":"今年二月十九号的下午，雪花阵阵，时落时住。我们——中国青年文工团，满怀着依恋而又兴奋的心情，一只手告别了亲爱的苏联朋友，另一只手又紧握在罗马尼亚兄弟般的热情的掌中了。话语尽管一句也不懂，可是那种渴望了解的兄弟之情和共同的意志，使我们心心相连，成为挚友。"},{"type":"paragraph","text":"在苏联红军建军节三十四周年纪念前夕，我们应邀出席了罗马尼亚的国家庆祝会。以乔治乌-德治同志为首的罗马尼亚党、政、军的负责同志们，在热烈的掌声中出现了。他，乔治乌-德治同志，罗马尼亚人民领袖，坚定而严肃的脸上显出笑容，那样朴实可亲，也热情地鼓着掌向大家致意。"},{"type":"paragraph","text":"幕布升起，在斯大林的半身巨像下面，是一律穿着军衣的近百人的大合唱队和大管弦乐队(这正是国防部中央军人之家的部队歌舞团)，高唱罗苏两国国歌，庄严雄伟的音乐，把人们的回忆和情感集中到对苏联红军的英雄业绩的感激和景仰上面。当国民议会主席、大诗人巴洪宣布以斯大林同志为首的联共中央政治局全体委员为大会名誉主席团时，会场卷起由衷的热情的掌声，全体起立，欢呼着斯大林的名字。“斯拉芬(光荣之意)，斯大林!斯拉芬斯大林!”越喊越响。一致的掌声代表了一致的心情。"},{"type":"paragraph","text":"在国防部长波德纳拉西将军发表了演说之后，稍事休息，开始了精彩的演出。"},{"type":"paragraph","text":"以罗马尼亚作曲家马提·索柯尔所写的以罗马尼亚民歌为基础的“斯大林颂”开始，热情奔放，旋律优美，有着特殊的节奏。然后是“苏联红军歌”(苏，亚力山大洛夫作曲)“党的旗帜”(罗，马提的作品)和“罗苏友好之歌”(罗，瓦西勒·波波维西作曲)。接着是罗匈边境，罗国西北部阿莱区的民间舞蹈。以很多腿部的动作，两手的拍打，美丽的民族服装表现了人民的勇敢、欢乐、聪明而朴实的形象，第三又是合唱，四个歌子，其中有一支古老的军歌，那是在反对土耳其统治的斗争中人民的创作。含蓄着深厚的力量。第四个是热闹、豪放、技术巧妙的乌克兰舞。最后合唱，一个是诺维可夫的“炮兵之歌”，一个是亚力山大洛夫的、人人喜爱的“斯大林大合唱”。"},{"type":"paragraph","text":"晚会非常紧凑，只有一小时。除去艺术上高度创造性的成就获得我们极大的欢迎之外，更不能忘怀的是他们的战斗化的演出作风。在歌唱和舞蹈节目之间，乐队和合唱队迁移位置只要半分钟即好。"},{"type":"paragraph","text":"二月下旬，布加勒斯特时雪时晴，积雪很快消融，公园里已有盛开的早春的花朵，草地上一片嫩绿，春天已经来到了。二十四号上午，一个晴朗的日子，中国青年文工团中的部队文艺工作者应邀访问了罗马尼亚部队欢舞团。这是一次难忘的会见。"},{"type":"paragraph","text":"团长是个亲切直爽的人。在领我们参观的时候，不时发出一些有趣的话语。在参观中他们特为表演了“洋琴”，技巧甚为复杂，音响甚为丰富。另外用钢琴弹奏了罗马尼亚有名民间乐曲“云雀”，旋律伴奏富于民族色彩。后来又看了他们的民族乐器“那伊”(排萧)，音色优美，吹奏技巧很多，或活泼跳荡，或悠扬婉啭，或者情意缠绵，或者用很快的琶音表示出真挚的激动的热情……在罗时曾听过多次表演，造诣很高。他们非常重视民族的遗产。"},{"type":"paragraph","text":"之后，由他们的歌舞负责人和主要演员做陪，边吃茶点，边谈着。团长这样介绍着他的伙为定。"},{"type":"paragraph","text":"他介绍一位蓝眼睛的女舞蹈演员说:“她是‘中国人’!因为她很想到中国去!”我们在国外经常碰到很多朋友们表达这种愿望，我们总是极为热烈地表示欢迎并且祝福他能实现这个愿望。我们并表示将要在北京接待他们像他们接待我们一样。而且我们伸出手来紧握着，表示一言为定。"},{"type":"paragraph","text":"亲切的笑声，诚恳而有些幽默感的眼光和深厚的友情在紧握着的手里交流着，立刻大家的心更加贴近了。他指着和我们同来的政治部代表说:“他是和我一起在战壕里唱过歌的战友，假使有必要，我们还可以在打击侵略者的战壕里为战士唱歌。……”"},{"type":"paragraph","text":"团长滔滔不绝地、非们之间不需要外交词。线的文艺工作者们祝好，并称赞中国人是最谦逊的人。"},{"type":"paragraph","text":"我们的副团长地子同志答道:“是的，因为我们需要学习。但是对敌人我们却一点也不谦逊了。”"},{"type":"paragraph","text":"“很对。”团长说:“我听说中国有一个战士，发射了一百五十颗子弹，就打死了一百五十个敌人。”"},{"type":"paragraph","text":"在谈话中作陪的人不断用中文喊着“干杯”，大家频频起立喝酒。忽然他们用中文唱起了“东方红”，我们自然合唱起来。一股热流激动人心。他们一个一个的轻声的尽情歌唱起来，我们和他们团长的谈话不得不停止。团长向着自己亲爱的伙伴，不断地发出微笑。朝气蓬勃，亲如手足，在这种团结的基础上，将产生怎样的力量呵!我们不断被坐在身旁的主人灌酒。……"},{"type":"paragraph","text":"这是一个痛快的，推心置腹的，家庭般的联欢。充分感到思想情绪的和谐致。"},{"type":"paragraph","text":"这是一个具有高度水平的，学习了苏联红军歌舞团的光辉榜样，把民族的艺术传统严肃地保卫着，发展着，并在这个基础上去创造新的，也就是罗马尼亚的歌舞艺术的团体。他们的战斗化的作风，使我们想起在抗日战争时期我们深入敌后开展政治攻势，以及今天在朝鲜前线活跃在战壕坑道中的志愿军文艺工作者们。因此我们更加亲近更加了解了。"},{"type":"paragraph","text":"今天，罗马尼亚人民共和国已派出了自己最优秀的部队歌舞团访问中国，我们的约定和我们的希望实现了。我们愿意他们就像是在自己家里一样，愉快地渡过在中国的充满了热烈诚挚的友情的日子。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\09\\529a080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐大刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>罗马尼亚部队歌舞团表演的“游击战士舞”"},{"type":"paragraph","text":"(徐大刚　摄)</FONT>"}]}