{"id":272908,"date":[{"year":1952,"month":9,"day":10}],"page":"7","source":"“少先真理报”,“新儿童”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1544","ytitle":"","mtitle":"什么人能做小队长","ftitle":"几个少先队员的话","authors":["树权"],"text":[{"type":"paragraph","text":"树权　摘译"},{"type":"paragraph","text":"在苏联莫斯科市立第二五四小学校里，有五个佩带红领巾的小学全在“少先队”办公室内谈论着选举少先队小队长的意见。"},{"type":"paragraph","text":"“小队长应该读书读得好，品行好，而且甚么事都得要知道些。”其中有一个叫尤拉的同学"},{"type":"paragraph","text":"“依我看，倒不一定甚么事都必须知道。小队长不知道，中队委员会主席会教给他的。”另外一个小学生，不等尤拉说完就反驳了他。"},{"type":"paragraph","text":"“哎呀!把小队长甚么都教会是不容易的，那就会把中队委员会主席累死了。”尤拉又回答着说。"},{"type":"paragraph","text":"“对了!当然不容易，如果小队长都像卡斯杰一样，在他当选之前就一问三不知，甚么都不知道。你说对吗?买利?”"},{"type":"paragraph","text":"一个叫捷纳的同学支持着尤拉的意见说。"},{"type":"paragraph","text":"“对。有一次我们问卡斯杰:‘我们什么时候开会呀?卡斯杰同志!’他回答说:‘同学们!真对不起，等一会儿，我去问问中队委员会主席去。’我们又问:‘准备开什么会呢?’他又说:‘这也得问问中队委员会主席。’于是我们对他说:‘卡斯杰，你还是来问问我们吧!’他却回答说:‘不，中队委员会主席什么都知道，他可以告诉我的’”。"},{"type":"paragraph","text":"屋子里沉静起来，好像每个人全在考虑问题。"},{"type":"paragraph","text":"“当小队长实在不太容易呀!不是每个同学都能做得好的。小队里边大家应该多提意见，帮他的忙。”尤拉脸上露出沉思的表情说。"},{"type":"paragraph","text":"“帮他的忙是应该的，这是我们少先队员应尽的责任。但是，他如果像维嘉那样自己觉得了不起，自高自大，并不希望别人批评他，帮助他，怎样办呢?”捷纳说。"},{"type":"paragraph","text":"尤拉站起来，挥着小拳头说:“像那种人，我们干脆不选他就是了!”"},{"type":"paragraph","text":"大家异口同声地说:“对!”都同意尤拉的话。"},{"type":"paragraph","text":"这时候，有一个叫飞卡的说:“让我来讲一讲维嘉是怎样的一个人吧!”他从口袋里掏出来一条洗得很干净的手帕，擦了擦嘴，接着说道:“大家都认识维嘉。他是少先队的小队长，又是课堂班长。在他当了小队长以后，干得很带劲，每天到学校来得很早，下课忙到很晚才回家。他分配同学们写墙报，组织宣传队，或集体游戏，进行各种活动。起初，同学们心里高兴极了。但是，不久以后，维嘉就消极起来了，把应该做的事情，全丢在脖子后面去，连提也不提了。有一次，我们告诉他集体跳舞已经组织好了，没想到他说了这么一句话:“我不想玩了，还是研究种花吧!”等我们把花种子找来，他又没有研究种花的耐心了。他装模做样地想些事干，好让大伙说他能干。这样一来，同学们的情绪都涣散了。我们对维嘉所布置的群众工作，全没有热心来完成它了。像维嘉这种人如果能改变作风，是很有能力做一个好小队长的。”"},{"type":"paragraph","text":"于是尤拉说道:“我们应该选举一个有坚强毅力，说话负责任，能为队员吃苦耐劳的同学来当小队长。”"},{"type":"paragraph","text":"大家认为他的话是很正确的。"},{"type":"paragraph","text":"到这时候，一直没有发言的阿力格说道:“尤拉说的很对，但是说到吃苦耐劳这一点，也有不同的地方。就拿当过小队长的金尼来说吧，你们大概也记得很清楚。大家都说:‘金尼一干起活来，旁人就没事可做了。’因为金尼这个人对什么事情都包办代替，他不信任别人，所以同学们对他有意见；同时对他功课也有影响。再说保莉吧，他和金尼差不多少，也是什么都自己去做。为什么都自己做呢?就是因为他没有定见。譬如有一次他叫寿沙去浇花，寿沙不说去也不说不去，他并不生寿沙的气，又去找柯列，柯列也不高兴去，何莉也不和他们讲道理，随他们便吧!抱着这种想法，于是甚么事都要自己去干，又浇花，又写墙报，又组织同学跳舞唱歌。这样一来，还有时间去温习自己功课吗?”"},{"type":"paragraph","text":"阿力格说完了，飞卡问道:“那么依你讲，像金尼和保莉这种人就不配当小队长了?”"},{"type":"paragraph","text":"“我并不是说他们不配当小队长，我的意思是说他们能当小队长的，只不过金尼应该信任自己小队里的人，团结小队里的队员；保莉应该意志坚定起来，队员做的事情不对，应当批评他们，去启发动员他们，不应当不管。”最后，阿力格说。"},{"type":"paragraph","text":"(苏联“少先真理报”,、译文原载“新儿童”)"}]}