{"id":272914,"date":[{"year":1952,"month":9,"day":10}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱体育","column":"","genre":"","count":"1963","ytitle":"","mtitle":"怎样搞好学校群众文化活动","ftitle":"——华东师范大学群众文化部　怎样搞学校社团工作(续)","authors":[],"text":[{"type":"paragraph","text":"2、社团团员应该是保送的还是自由参加?"},{"type":"paragraph","text":"我们在这学期中对社团团员是采取保送性质的，就是说，凡是要参加社团的同学要通过小组及系会保送。同时对社团团员有一定条件才能参加，如政治纯洁、作风正派等等，而各系保送又有一定比例。如舞蹈社各系参加同学的比例是百分之十。而这样的结果，使很多愿意参加的没有参加，如教育系二年级有四五十位同学想参加舞蹈社，结果因比例等限制，只有十几位同学参加，而引起同学不满。另一方面，有的系科因为同学不喜欢，名额不足，因此勉强的拉人凑数，发生硬拉现象。所以，我们认为保送的方式是行不通的。所以会产生保送与自由参加的问题，主要的原因还是对社团的性质与任务不明确所致，是因为把社团作为干部性或非业余性的文工团式，假如我们明确到社团是部分同学全校性的组织，是根据同学们的兴趣爱好组织起来的话，那么自由参加社团的问题是不成为问题了。"},{"type":"paragraph","text":"但是在这里不要忽视社团是一个组织，而不是随随便便无组织的，因为如果是散漫的无组织的，那么也无法在社团内贯彻政治思想教育。"},{"type":"paragraph","text":"3、怎样巩固社团在这一学期来，我们的社团干部最伤脑筋的事，就是社团团员大批流动，有的社团开始报名时人数很多，后来只剩下了十几个人，我们感到要克服社团团员们的流动现象，应该从下面几方面进行工作。"},{"type":"paragraph","text":"(1)社团活动必须要有具体计划，如歌咏团办了指挥学习班，宣布了具体的进程、日期等，使社团团员们了解了自己的努力方向，而参加的人只有增加，反之，歌咏团在以前，每星期老是只练二只歌，所以人数就减少了。"},{"type":"paragraph","text":"(2)社团的干部如果对社团活动拖拉、松劲，必然的会使社团团员们对社团活动失去兴趣而产生流动现象，例如有一次，我们有一个社团约定时间活动，但结果社团团员们来了很多，而干部却没有来，同时也没有通知大家说不活动了，而让社团团员们空等了半个钟头，结果使下一次活动就困难了。所以社团干部负责是保证巩固社团主要的一环。"},{"type":"paragraph","text":"(3)要巩固社团，必须是社团活动的内容多样化，满足同学的要求，和对社团的性质任务必须明确。如我们的舞蹈社最初要求社员回班级起作用，所以只教集体舞，而社员们就没兴趣。结果，人愈来愈少了，由最初的八十多人剩下了十来人。后来，当舞蹈社改变了活动内容，主要教表演舞而满足社员在这一方面的要求时，人数增加了，最后到达了一百廿人左右。"},{"type":"paragraph","text":"(4)除了上面一些巩固社团所需要注意的外，其它如社团活动的时间、地点，亦要安排得恰当。此外如积极分子的起骨干作用，与举行一切的文娱活动，都是巩固社团所必需的。"},{"type":"paragraph","text":"4、社团日记"},{"type":"paragraph","text":"在发挥社团独立作用，而同时不放松群众文化部对社团的领导的情况下，‘社团日记’制度是一个很好的方式，社团日记不但使群众文化部能及时掌握社团的一般活动情况及社团内的存在的问题，同时对社团本身来说是对每日的工作进行一次检查与小结。社团日记的内容大致可分下面三点:(1)社团活动情况，如今天活动的内容?到了多少人?为什么有些人不来?大家的情绪怎样?有些什么问题。(2)社团领导干部的思想情况及一般同学的思想情况。(3)对群众文化部的意见和要求。"},{"type":"paragraph","text":"在运用社团日记时，必须注意下列几点，不然，社团日记就会流于形式，或者单纯的记流水账而对工作不能推动。"},{"type":"paragraph","text":"首先是干部思想中必须明确，认识到社团日记是能推动社团工作的，使领导与社团的联系更密切和及时的加以帮助解决问题。另一方面亦使社团本身能每日进行工作的检查，及时发现问题与小结一些经验。同时要求社团干部在记社团日记时做到具体、真实、有思想情况而不是流水账。事实证明，假如社团干部重视这个问题，那么社团日记所起的作用很大，如我们的戏剧团，在开始建立了这个制度后，由于记日记的同志重视明确，所以记得很具体，对工作亦起了推动作用，使群众文化部及时了解到戏剧团所存在的基本问题。相反的，在舞蹈社干部对社团日记不重视，结果社团日记只有名字，群众文化部不能及时了解情况，对舞蹈社的领导有形成放任自流的现象。"},{"type":"paragraph","text":"5、社团与学生会群众文化部的关系"},{"type":"paragraph","text":"社团既然是部份同学全校性的组织，因此他就不是学生会的一部份，而是有它自己的独立的组织作用。学生会群众文化部就要重视社团的独立作用，但亦并不是否定了群众文化部对社团的领导。群众文化部对社团领导主要应着重在思想领导的。例如社团活动要结合中心工作，解决干部思想问题等。"},{"type":"paragraph","text":"我们在过去对这一点是不明确的，因此发生了包办代替及放任自流二种现象，使对社团的作用没有很好的发挥。"},{"type":"paragraph","text":"总的说来，要使一个社团搞得好，搞得生气勃勃，最主要的还是在干部，‘干部决定一切’是搞好社团的关键，如果干部明确社团性质任务，发挥积极性与创造性，依靠群众，那么一切问题都能及时解决。这是搞社团的一般工作方法，亦是我们经过了一学期走弯路和教训中体验过来。并且证实了这个工作方式是正确的。(全文完)"}]}