{"id":272986,"date":[{"year":1952,"month":9,"day":12}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1643","ytitle":"有系统、有步骤地推行无痛分娩法","mtitle":"本市十五个重点医院获得成功经验","ftitle":"推行委员会今举行动员大会在全市进行全面推广","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市无痛分娩法推行委员会为了有系统、有步骤地推行无痛分娩法，从八月下旬起，选择了十五个重点医院(即劳工二院，同济，公济，市立二院、四院、产院、妇婴保健院，纺建一院、二院，上医妇产科学院，中国福利会妇幼保健院，广慈。宏仁，仁济和中德医院等)，进行学习和推行，以期取得工作经验，然后向全市普遍推行无痛分娩法。"},{"type":"paragraph","text":"这十五个重点医院推行无痛分娩法后，大大提高了医务人员的信心和热情。事实是最好的教育，许多人亲见产妇毫无痛苦地生下孩子，就不由得不相信。如市立产院在这阶段中作了七十八例，只有一例失败，成功率占百分之九十八点七。纺建二院作了八十九例，公济医院从九月起作了十例，都百分之一百的成功。"},{"type":"paragraph","text":"你如跑到这些医院的产房，的确会使你感到惊异。市立产院的工友们说:‘奇怪，无痛分娩法真的有效。从前我们到待产室，看到的是愁眉苦脸，现在呢，从产妇脸上可以看见笑容了。’广慈医院的一个医生说:‘从前，产房里几乎有一个规律，必定先听到产妇的哭喊声，然后才听到孩子的啼声。现在，只有孩子的啼声了。’"},{"type":"paragraph","text":"领导重视发动群众是成功的重要环节"},{"type":"paragraph","text":"要做好无痛分娩法的学习和推行工作，领导重视是完成任务的重要的一环。由于领导的重视，才能充分发动群众，大家同心协力做好无痛分娩法。劳工二院开始推行时，工作重点放在妇产科。常常有一些急诊产妇来院，她们是在保健站受过无痛分娩的教育的。因此，产科工作同志就得赶忙到门警室、急诊室通知工作人员，叫他们切勿问产妇痛不痛，以免引起产妇不必要的顾虑。劳工二院领导上因此感到必须发动大家参加这个工作，甚至包括非医务人员在内。但是，要使全院人员参加工作，首先要使大家参加学习。劳工二院、市立产院、纺建二院等医院，都从领导到工友，普遍进行学习，并调派医务人员参加到非医务人员小组里去，协助他们学习。纺建二院的工友开始未免有些怀疑:‘生孩子不痛，是不是骗人?’经过学习并且看到具体事例，他们相信了，都热情地参加了推行无痛分娩法的工作。"},{"type":"paragraph","text":"集体的力量，克服了人力不够的困难。许多医院，在领导带头下，非医务人员在正常工作之外，轮流担任门诊无痛分娩法的教育；医务人员轮流在产房值夜班。上医妇产科学院王淑贞院长，轮到值班时整夜守在产妇旁边。她这种带头克服困难的精神，提高了大家的工作热情与责任心。市立产院从院长到助产士，每人都轮流值夜班，每次(约两月轮到一次)要工作九小时，但她们都是很高兴地去担任这一项额外的工作。"},{"type":"paragraph","text":"大力开展宣教工作　培养产妇们的信心"},{"type":"paragraph","text":"各医院都大力展开对产妇的宣教工作，使产妇树立分娩不痛的信心，达到分娩不痛的目的。例如公济医院，你一跑进去，无论从医务人员的服务态度上，从标语图片上，处处可以使你体会到浓厚的宣教气氛。他们工作到一个段落后，就举行检讨会，检查在宣教中的成绩与缺点。对于上过课的孕妇，一定接受她们来院生产，以保证无痛分娩法的成功。有许多医院如纺建二院、市立产院等，为了照顾孕妇时间上的方便，把无痛分娩法教育由三课改为两课。根据中国福利会妇幼保健院、同济医院的经验，上课时最好用漫谈方式，启发孕妇暴露思想，引起她们的兴趣，培养她们的信心，要避免生硬和过份严肃。劳工二院还有一个经验，对于文化程度很低的孕妇，上课后要她扼要地复说一遍。这样，可以加深印象，不至于隔了一些时候就忘掉。"},{"type":"paragraph","text":"这种先进科学方法　是广大妇女的福音"},{"type":"paragraph","text":"从各医院已经获得的成绩中，可以看出无痛分娩法是为广大妇女谋幸福的一种先进科学方法，它对于文化程度不同的产妇，都有效果:文化程度较高的产妇，她们从理论上理解巴甫洛夫条件反射的学说，深信无痛分娩法是有科学根据的，从而坚定了信心；对于文化程度较低的产妇，只要上课时举些通俗例子，临产时医务人员服务态度好，也能保证成功。纺建二院的产妇大多是女工，但是它的成功率是百分之百，这就是有力的证明。"},{"type":"paragraph","text":"上海市无痛分娩法推行委员会今日举行动员大会，将在已有的胜利基础上，把无痛分娩法进行全面推广。"}]}