{"id":272977,"date":[{"year":1952,"month":9,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2220","ytitle":"贯彻思想改造与组织整顿相结合的方针","mtitle":"上海司法改革工作已获一定成绩","ftitle":"现正逐步深入向司法改革运动的完全胜利前进","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民法院在三反运动胜利以后，在今年六月下旬根据市人民政府关于在上海市人民法院工作人员中展开学习改造的决定，逐步开始进行司法改革的工作。一方面普遍地在全体司法人员中进行着旧法观点的检查，划清新旧法律的思想界限；一方面则对一些贪脏枉法、违法乱纪和严重失职的人员进行清理，以贯彻思想改造与组织整顿相结合的方针。至今已获得一定的成缤。"},{"type":"paragraph","text":"上海市人民法院自成立三年以来，由于上级的正确领导，在维护革命秩序、调处人民内部纠纷方面做过不少工作，并有其一定的成绩，也创造了某些经验。但通过解放以来的各种运动，特别是通过镇压反革命、三反、五反等群众运动和最近的司法改革运动，先后暴露出该院在政治上、组织上、思想上的严重不纯现象。在镇压反革命以前，曾有少数反革命分子在相当长时期内潜伏在人民法院内部任职，并利用职务上的便利进行反革命活动；很大数量的司法人员，有着严重的贪脏枉法、违法乱纪行为或存在着严重的旧法观点和旧司法作风。这些情况，造成了工作中很多错误，使人民民主事业和人民合法权益受到了不应有的损失。"},{"type":"paragraph","text":"在掌握审判实权的审判人员中，未经改造的旧人员竟占绝大多数。刑事、民事两庭的审判组长则几乎尽是旧人员。这些人中，当过伪中央司法行政部总务司长、监狱司长，检察官、军法官、法院院长等高级官吏的几占全体旧人员的十分之一。并有所谓“五朝元老”、伪国大代表、曹锟贿选的重要幕僚；反动党团骨干分子等。他们可以不经任何领导的批准，即直接捕人、拘人、押人、查封、交保、开释。正因如此，这些人就贪脏枉法、敲诈勒索、毁灭证件、吸毒嫖妓、奸污妇女，无所不为。像学习审判员周恩霆，旧律师出身，混入人民法院后，接受大量贿赂，竟胆大包天的判处汉奸陈荣冰无罪，并将应没收的大批逆产发还。该院中区分庭办事员杨省曾对外冒充“审判组长”，勾结奸商高允平，设局行骗，以高允平的“万昌地产经租处”作为受贿、勒索等场所，曾收受黄根发、陈莲甫等人贿赂多起；并偷盖审判组长图章，侵吞当事人押租近二千万元；在另一案中，他又腐蚀其他干部，叫当事人。买家伙具送给该案承办人。事后还狂妄地说:“这关算是突破了”。旧律师出身的书记员杨振雄竟公开的向当事人要钱，他说:“我是留用人员，可以帮你忙的”(意思就是指他贪脏枉法很有本事)。受贿以后，他便颠倒是非，强迫和解，当事人不服，他竟无耻地说:“天下只有诸葛亮算得准，在人民政府里打官司，总有一方面吃亏，一方面占便宜的。”更为严重的是留用旧书记员温志中，他受贿黄金十五两后，就勾结监狱医务人员，谎报病情，将犯人任济三保释。任犯的保人深怕事发，贿赂他一百五十万元，他竟又将该案卷宗盗出交给保人灭迹；在另一案中，因受了贿赂，又将卷宗盗出藏在家中，妄图毁灭证据。留用审判组长郑永泰在处理不法商人金如新扰乱金融案时，受贿美钞一千元后，即科处轻微罚金释放了事。其他犯有贪脏枉法、敲诈勒索等严重违法行为的司法人员还有很多。在司法警员中，情形也很严重。如司法警员汪正卿，勾结横行在新闸桥一带的地痞楼福根，私立公堂，“调解”案件。居民宋小毛和周小妹离婚，汪竟阻止双方进法院调解，由他包办写离婚字据；平日又冒充副科长，勾结不法分子吴荫椿等，向外包揽讼事；雇用游民樊昌程冒充法院工作人员替他送传票，以便寻找机会，进行敲诈勒索；甚至在法庭里也公然向当事人蒋更新等敲诈。"},{"type":"paragraph","text":"很多司法人员的旧法观点和旧司法作风，更是严重。"},{"type":"paragraph","text":"在处理反革命案件时，他们运用各种旧法观点:“既往不咎”、“阴谋未遂”、“无主观认识”、“年青年老”等为反革命分子开脱罪责；经人指责，还强调所谓“司法独立”。如日寇特务江阿方，曾密告逮捕我人民解放军(新四军)干部朱凤祥，横施酷刑，并加勒索。解放后朱凤祥向人民法院告发。承办人徐崇贤竟间朱:“国民党时候你为什么不告?”后竟认为犯罪行为在解放以前，“既往不咎”，将江匪的反革命罪行当作诈欺赔偿的问题，只轻判了江匪徒刑二年，并准予缓刑释放；另由江匪赔偿朱凤祥二百个折实单位。急得朱凤祥在庭上说:“我被反革命分子害得死去活来六、七次，今天告他不是为的要钱。”徐崇贤竟说:“两百个单位也差不多了。”反革命恶霸萧章林，一贯欺压当地居民，解放前勾结伪警局逮捕房客皮鞋工人顾咸林，解放后又封闭顾的窗户，并指使爪牙殴打，顾的妻子被逼发疯而死，顾气极将尸体抬到萧家要求偿命，萧报告公安局移送法院，承办人朱景煌竟不问皂白，错误的以“妨害自由”罪，将顾咸林判处拘役五十天。群众不满，一致要求将顾释放，并严办反革命恶霸萧章林，朱景煌认为“妨害自由是一回事，恶霸又是一回事，不能混为一谈。”而置之不理。一九四九年残匪丁士昌、金民顺、俞森茂、毛礼全等，由定海瞿山乘船携带武器以贩鱼为掩护潜入上海进行反革命活动，先后被公安局水上分局侦获，在同年九月廿二日移送市人民法院处理，审判员吴抡承办此案，前后只开过二庭，对四犯现行的反革命活动不加追究，也不同水上分局联系；未经小组评议，也不经领导审核，就妄自于一九五○年四月十日以所谓“私藏军火”罪名开庭宣判，处四犯各六个月徒刑；并于宣判后即当庭把四犯交保释放。该犯等即得寸进尺，又要求发还船只及钞票，吴抡亦批准发还，并给公安局去函说:“既船只钞票不是供犯罪之物，理应发还。”判决后水上分局认为对反革命分子处理太纵容，派员到法院联系。吴抡不予接见。还强调"}]}