{"id":239096,"date":[{"year":1951,"month":8,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1692","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(二)木兰从军(5)","authors":["梅兰芳","许姬傅"],"text":[{"type":"paragraph","text":"梅兰芳　述　许姬傅　记"},{"type":"paragraph","text":"第九场(木兰的第三场):这是头本里比较长的一个场子，我把它分段来说:(1)花弧上唱六句西皮原板:“欢卑人，年衰迈，又兼多病，缺少个，大儿郎，代父从军，怎奈我朝廷中征兵甚紧，木兰儿他定要替我长征，她虽是女儿身，英雄成性，此一去，必定要建立功勋。”(2)四位征兵上约花大哥结伴投军，花弧怕被他们看破，就请他们先行一步，随后一定赶上同行。(3)花母上唱摇板“女儿身，日出入，冰天雪境，此一去，叫老娘，怎不挂心。”花弧问她:“木兰儿装扮完了没有?”花母说:“想必完了。”(4)木蕙上念:“卸却钗环样，宛然武士装。”花弧再问:“你妹妹改装完了没了?”木蕙说:“已经完了。”这才由木蕙转身冲里，念:“啊，妹妹快出来吧。”(5)木兰是先在帘内唱倒板“装束才竟到前堂”，上唱散板“脱去了，绣罗裙，改换军装，想人生，要有那，英雄胆量，到阵前，灭敌贼，永固边防。”这四句的唱腔，有人给我提意见说:“木兰刚改男装，对于男子的声音笑貌，还不甚习惯，似乎应该仍用日角的腔调来唱。”这话也不能说没有相当的理由；但是，事实上却有很大的困难。你想一个戴盔穿甲的兵士装束，要他唱旦角的腔调，同时身段是要配合唱腔的，势必做出扭扭捏捏的动作来，这不是显得太不调和了吗?我在家里对着镜子，也曾演习过几次，实在觉得太不合适。因此我决定从倒板起，就采用小生的唱腔。出场以后我在动作方面，稍为透露一点生硬的样子，表示她初次改装的不习惯。花弧看了女儿的扮相和举动，倒都像男子模样，可以蒙混过去；可是说话的声音，还不很放心得下。他们父女俩，一个假作元帅，一个权充先锋，当场还试演了一遍。又教她记住了，从此改名花弧。木兰二字，再也不可提起。"},{"type":"paragraph","text":"花弧指导完毕，木兰就念:“唉呀爹爹呀，军情紧急，孩儿就此起身，爹娘在上，受孩儿一拜。”这下面她跟花弧、花母，都有几句唱词。所包含的意思，不外乎一边是再三嘱咐，一边是敬遵亲命。木兰回过头来，再跟她的姊姊弟弟，话别一番，大家都不免有一种依依难舍的情态。最后木兰说声:“爹娘保重；孩儿就此登程。”大家送出门外，木兰唱完两句摇板“门儿外，月轮高，夜深人静，为老父，那顾得，万里长征。”一跺脚就扭头不顾而去了。花弧说:“妈妈你看木兰儿匆匆的去了，不愧为女中豪杰，我心中倒也十分畅快，你们更不用悲伤，随我进去吧。”这一场有五个剧中人，都有戏可做。木兰的表情，要分两个阶段。从出场到演习男子说话声音为止，应该充份表现她的活泼天真，而且时时流露出她有英武的气概。等到她跟父、母、姊、弟，叮嘱惜别的时候，又得描写她在悲壮之中，含有缠绵的意思。花弧的表情，也含着有两层对立的意思，一方面女儿替他从军，内心多少有点不安。一方面爱国心切，顾不到父女私情，处处要鼓励他的女儿，杀敌建功。买洪林演得太好了，真能够恰如其份的掌握住花弧的心理。其他如罗福山的花母，姚玉芙的木蕙，就连扮小弟弟的那种牵衣问话的情景，也都丝丝入扣，刻画逼真。我每次演到这里，感情上总是不自觉的会起了波动的。有句俗语叫“假戏真做”，这也靠同场的角色紧凑，才有这种境界的。"},{"type":"paragraph","text":"第十场:番兵前来攻营，贺廷玉派张虬，李骏迎敌。"},{"type":"paragraph","text":"第十一场:两军相遇，二将通名起打，魏将败下。"},{"type":"paragraph","text":"第十二场(木兰的第四场):这是头本事木兰最吃重的一场，帘内象征着马嘶的声音刚过去，木兰一手拿鞭，一手拿枪，跟着出场就上唱(新水令)的曲子，一共七句(8月28日8版更正为“一共六句”):(1)线从(台中)西市(下台角)买鞍鞯(台中)，(2)东市中(上台角)买来坐战(台中)，(3)南市(上场门口)买缰辔(台中)，(8月28日8版更正为“东市与南市的身段步位，应该互异”)(4)北市(下场门口)买长鞭(台中)，(5)月色当天(圆场归中)，(6)急忙里，(7)莫迟延(8月28日8版更正为“(6)急忙里莫迟延”)(台中)。前四句是照木兰辞的诗意填的，为了行腔方便起见，我们把原文的“骏马”换了“坐战”，“辔头”换了“缰辔”。东南西北四个方向，正好借用台上的四个犄角。所以身段方面，安得也还算自然而妥贴的。(一八四)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\518q080801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>木兰在从军途中的身段</FONT>"}]}