{"id":239023,"date":[{"year":1951,"month":8,"day":26}],"page":"3","source":"沪市新闻处","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"2084","ytitle":"妨害税政贪污行贿巨案判决","mtitle":"顾培生等三主犯处死刑","ftitle":"其余人犯五十六名判无期及有期徒刑","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】　本市人民法院于八月廿三日判决一严重妨害税政及贪污行贿案。该案人犯共有五十九人之多，主犯不法纸商顾培生、谈锦清及贪污渎职税务人员汪昌达等三名被判处死刑，其余各犯被分别判处无期徒刑或有期徒刑等。"},{"type":"paragraph","text":"该案经过事实简述如下:"},{"type":"paragraph","text":"主犯顾培生解放前任同和运输行职员时，即兼做烟纸生意，因而认识了尧记兴纸号负责人谈锦清，因气味相投，便入股卷烟纸七箱，与该号谈锦清、谈旭日、张万福等合伙经营。顾犯等在反动统治时期一贯投机倒把，买卖“白货”(即未完税之货物)及土烟纸偷税。解放后，顾犯非但不改旧日恶习，反变本加厉，与谈锦清等合谋破坏政府对卷烟纸管制法令，经营“白货”烟纸，勾结不法税务人员，伪造各省地区税务机关印信、公文，向各纸厂套购或与个别不法纸厂相互勾结，倾销漏税烟纸，进行有组织有计划的逃税，其逃税区域范围及于山东、河南、安徽、浙江、江西、福建各省，自一九四九年十一月至一九五○年九月，共逃漏营业税额达五十五亿三千余万元之钜，至于暗帐逃税部份尚未计算在内。顾犯等并私营拆放，套取外汇，破坏经济建设。由于尧记兴案的破获，同时又陆续发现了荣昌纸号陈大荣、陈尧卿等犯及水安福记造纸厂胡瑞庭等犯的不法逃税及贪污行贿的事实。特别严重的是不法税务人员汪昌达的勾结奸商、包庇永安福记造纸厂逃税的事件。永安福记造纸厂胡瑞庭、金煜昌、蒋张庆等不法分子，竟敢与尧记兴纸号谈锦清等从事黑市交易，不经申请准购手续，暗地定购大批土烟卷纸；同时厂内生产量也以多报少，并设有明暗账簿两本，进行逃税。税务局驻该厂税务人员汪昌达，竟敢与其勾结，偷盖完税查验印戳，利用早晚时间搬运出厂，脱售获取暴利。汪昌达所受贿赂先后达五百余万元。尧记兴纸号案发时，汪犯曾一度被捕，因他隐瞒罪行，坚不吐实，经公安局命其具结交保，出外反省，讵该犯不切实反省，反屡次至蒋张庆家中，索取贿款，并计议串供胡瑞庭不要把他的事说出来，说:“坦白就是自杀”，嘱蒋如被捕不要坦白。该案破获后，蒋张庆已供述清楚，但汪昌达一味狡赖，希图减轻罪责。"},{"type":"paragraph","text":"人民法院以顾培生、谈锦清、谈旭日等犯一贯投机倒把，攫取暴利，解放后仍执迷不悟，竟敢如此破坏税收，危害国家经济建设，甘心与人民为敌，特将顾犯培生、谈犯锦清判处死刑，谈犯旭日处无期徒刑；又以汪昌达、王辛农身为税务人员，竟敢包庇奸商逃避税收，贪污舞弊，严重地破坏税政及政府威信，为人民法纪所不容，特判处汪犯昌达死刑，王犯辛农无期徒刑。其余逃税及贪污等被告，按照犯罪情节及其他情况，亦分别予以适当的处罚，以资教育改造。"},{"type":"paragraph","text":"各犯判刑处分如下:"},{"type":"paragraph","text":"顾培生、谈锦清、汪昌达均处死刑，并应向汪昌达迫缴五百零一万元没收。谈旭日、王辛农均处无期徒刑，并应向王辛农追缴一百五十万元没收。张万福处徒刑十年。顾公权处徒刑六年。毛雪麟处徒刑一年六个月。吴蓉处徒刑一年，准予保外执行。钱子青处徒刑六个月。吴祥鸿、潘如华各处罚金三百万元，如执行无着，准予易服劳役四个月。宋志铭处徒刑一年六个月。陈茂丰处徒刑一年六个月。王祖庭处徒刑四个月，准予保外执行。陈昌财处罚金一亿二千万元，并应追缴黄金一百两，如不能缴出实物，准照人民银行挂牌折合人民币追缴没收。陈昌耀处罚金四百万元。陈镇之处罚金一亿元，并应追缴黄金一百两，如不能缴出实物，准照人民银行挂牌折合人民币追缴没收。宋静华处徒刑二年六个月，并追缴六十万元没收。吴梦九处徒刑六年，并追缴二百万元没收。万英处徒刑十年，并追缴黄金十五两，如不能缴出实物，准照人民银行挂牌折合人民币追缴没收。陈大荣、陈尧卿各处徒刑七年。季宗友处徒刑二年。季宗河处徒刑十个月。李仙友处徒刑三年六个月。孙富坤处徒刑三年，并追缴六十万元。祝铖先处徒刑二年六个月，并追缴六十万元。吴炎辉处徒刑七个月。李仙富处徒刑二年。季宗江处徒刑一年六个月，准予保外执行，并科罚金六百万元。蔡惜余处徒刑十个月，并科罚金四百万元。陆费琪处徒刑一年六个月。陈永辅处徒刑四个月，准予保外执行。江德赓处徒刑十个月。李广祥处徒刑三年。漆木裳处徒刑二年。陈巧玲处徒刑七个月，准予保外执行。刘全柏处徒刑五个月，准予保外执行。戴德勇处徒刑十个月。夏高荣处徒刑一年六个月。胡瑞庭处徒刑三年六个月。蒋张庆处徒刑五年，并追缴二百五十万元没收。金煜昌处徒刑四年。杨庭甫处徒刑三年。张幼岐处徒刑一年六个月。吴国瑾处罚金六十万元。周梓初处罚金五十万元。袁福康处罚金三十万元。刘福余处罚金二十万元。以上罚金如执行无着，准予一万元折算一日，易服劳役。李明、张道海、刘朱氏、赵冒慧英、张友生应予训诫。丁仁泉应予训诫，并应追缴黄金二十五两五钱，如不能缴出实物，准照人民银行挂牌，折合人民币追缴没收。王栋臣应予训诫，黄金十五两应折价追缴百分之二十没收。谢维训、何纪明均无罪。顾培生、谈锦清、谈旭日、张万福所有财产，除酌留家属生活资料外，全部没收。尧记兴纸号各犯投资于合众造纸厂中股份，占该厂资金总额百分之十七点八，应予没收。永安福记造纸厂全部资财应予代管。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\518q030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>顾培生等伪造关防、分运照、栈单等罪证的一部份</FONT>"}]}