{"id":239029,"date":[{"year":1951,"month":8,"day":26}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"2136","ytitle":"上海纺织工会永安三厂委员会","mtitle":"领导增产捐献运动获成绩","ftitle":"一已与资方协商签订了捐献合约","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海纺织工会永安三厂委员会发动增产节约捐献运动，获得良好成绩，增产捐献办法亦已与资方协议。运动展开以后，生产工作已大有进步，曾志昨日本报，兹将该厂工会领导增产捐献运动及工作经验介绍于后。"},{"type":"paragraph","text":"当“六一”三大号召发出时候，该厂在停工学习之际，读报小组就自动酝酿捐献，非常热烈，如清花保全老师傅冯友大拿全部养老补助费作为捐献，理发师也贴出了业余增产捐献标语。当时工会看到群众这样热烈的掏腰包也没有办法定出增产捐献计划来提高捐献运动，虽然强调的向工人说明，“如节约一磅回丝即可多出一磅纱，可有一万六千元，六个月算一算光是摇纱间就要多出好几亿。”这样就把个人捐献与增产节约捐献对立了起来，而捐献工作暂时停顿。经该厂工会召开全厂抗美援朝代表大会后始扭正这个偏向，即开始向提高品质，节约用棉，物料，人工节约，合理化建议努力，但一时候还拿不出完整的计划。而群众情绪很高，甚至有些不耐烦起来，工会方面因没有掌握充分的生产统计数字，对生产情况又不熟悉，论成本计算更是外行，只能催促资方拿出计划来。在这样情况之下产生出来的计划当然是不够的。"},{"type":"paragraph","text":"这计划经过群众讨论后，觉得内容太空洞，如物料减少百分之二十，原来多少工会也不晓得，而一切标准也订得太高，如用棉表面看来好像减少二斤，实际则要减少五斤才达到目的。个别干部反映说:“照这样做，我们先捐给资方二架飞机，多下来再捐给国家。”"},{"type":"paragraph","text":"这件事给工会一个很大的刺激，深深感到如果要搞增产捐献计划，而自己对生产情况却是心中无数，是有困难的。就用棉来说，认为已尽力节约了，每件可在四○七——四○八斤左右，但资方账上却是四二二斤，尤其成本更无法掌握，因此就想到如何去发动职员来帮助算账。"},{"type":"paragraph","text":"团结职员订出可行计划"},{"type":"paragraph","text":"因此该厂工会纠正了过去不重视职员工作的偏向，连续举行技师技术员会议，和成本会计及制表事务员会，就订出了比较完整可行的计划:"},{"type":"paragraph","text":"甲、努力方向:(一)节约用棉，(二)增加产量，(三)提高品质，(四)节约物料，(五)减少人工，(六)合理化建议；乙、计算方法:(一)每件纱用棉量——二月底清粗细未成品(即清花、粗纱、细纱间的半制成品)盘存加三、四、五月份收入原棉，三、四、五月份细摇成已成品(即细纱间、摇纱间、成包间的成品)总付数十二月底细摇成品五月底清粗细未存品盘存(风耗、下脚、水修%暂时不计)。(二)各支绽扯——三、四、五月份细摇成已成品总付数减二月底细摇成已成品盘成减五月底三、四、五月各支折实绽数，细摇成已成品盘存。"},{"type":"paragraph","text":"关于提高产量则拟于最近二月内不加快车速，而以减少皮辊花为主，并派一细纱工赴青岛学习郝建秀工作法回来推广，该厂细纱间以前皮辊花每台平均为三二磅；摇纱间回丝为○·五%，让各小组讨论自己奋斗目标。也宣布了物料消耗的平均数，要车间工友自己计划节省。"},{"type":"paragraph","text":"发动群众充实计划"},{"type":"paragraph","text":"同时，工会也召开了许多次老年工人、车间主任及一般技术工人会议，通过了他们完成了二个任务，(一)充实计划的内容，如细纱保全工友提出了对平车工的人工节约及用料节约方法，有些工友也提出了对下脚花的节约办法，如细纱间以前将绒棍用白花醮了水，现改用揩布，用了后晒干再用，虽然数量很少，但每人每天二次，全车间八百多工人省下来的却不少了，(二)把计划带给了全体工友，展开讨论和提出修改意见。"},{"type":"paragraph","text":"另外还发动文教工作和各方面配合起来，展开宣传工作，如在七月底的盘存工作，发动工人和职员在一起，参加本车间的盘存工作，这样使工人对生产情况有了进一步的了解和增进了职工的团结。"},{"type":"paragraph","text":"工会又针对了各生产单位间互不关心，互不了解的隔膜情形，组织职工到别的车间去参观，使他们了解了整个的生产过程，与各车间的关系，而对浪费问题重视起来。另外又举办了一个反浪费展览会，把车间中的浪费情形罗列出来，给群众以形象化的教育，并培养了几个典型小组推动工作。"},{"type":"paragraph","text":"劳资协商确定捐献分配办法"},{"type":"paragraph","text":"以前该厂劳资协商会议，双方都不着重生产，会议都开得不好，这次讨论增产捐献问题，群众极为关心，资方也很慎重。签订了捐献合约。"},{"type":"paragraph","text":"关于增产捐献，分配办法如下:百分之八十作为劳方捐献，百分之十作为资方流动金，百分之五作为工人奖金，百分之五作为集体福利，还有人工及合理化建议全部作为劳方捐献之用(人工节约中之百分之五作为工人奖金)"},{"type":"paragraph","text":"几点工作经验"},{"type":"paragraph","text":"(一)工会面向生产，在以前仅不过留在口头不够深入，通过这一运动不仅对生产有了进一步的了解，而且与政治运动密切结合起来，并使生产运动内容大为充实。这也就是爱国公约运动的具体化。"},{"type":"paragraph","text":"(二)有准备，有步骤，有内容地去开好劳资协商会议，不仅是争取和团结资方来共同搞好生产的主要方式和方法，而且也是改变资方的生产观点和贯彻劳资两利政策的具体步骤"},{"type":"paragraph","text":"(三)搞好职员工作，是订立计划搞好增产捐献运动的重要关键，如需求得某一项数字，从职员中了解较为详细与容易，以前搞职员工作，是片面的，只看重技术职员忽略了事务职员，现在这一点是明确了，而且通过增产捐献运动，加强了职员与工会关系，也提高了他们的认识。"},{"type":"paragraph","text":"(四)依靠和发动工人群众，仍是基本的关键。工人发动起来又是与技术密切结合起来，是在工厂中贯彻生产任务搞好一切工作的经常持久的动力。而该厂在这次运动中发动工人较迟是美中不足的。"}]}