{"id":239190,"date":[{"year":1951,"month":8,"day":27}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学(第272期)","column":"","genre":"","count":"1570","ytitle":"","mtitle":"我怎样在里弄做宣传工作","ftitle":"","authors":["王建平"],"text":[{"type":"paragraph","text":"王建平"},{"type":"paragraph","text":"下面是我在进行里弄宣传工作中获得的一些经验:"},{"type":"paragraph","text":"(一)经常举行小组漫谈会"},{"type":"paragraph","text":"由于里弄居民阶级成份不同，生产岗位不同:职工欢喜谈本单位生产情况，家庭妇女欢喜谈家常，所以开始的时候我们不可要求过高，结合具体环境条件，以自觉自愿为原则，重点进行，自小到大，稳步组织，先吸取经验，然后再推广开去。"},{"type":"paragraph","text":"在重点进行的小组漫谈会上，会议制度规则，必须从轻松到严肃，不要一开始就是订公约，订会议制度，反吓得群众不敢参加，在会上工作同志应结合群众思想情况，以具体、生动和熟悉的事物，向群众讲解，不可高谈阔论，一大套理论，不要满口都是:“原则性、警惕性……等”抽象名词。"},{"type":"paragraph","text":"在重点进行的小组里，打下了基础，有了相当的经验和成绩，那么条件成熟了，把得到的经验扩展，再发展小组。"},{"type":"paragraph","text":"(二)组织小型的学习班"},{"type":"paragraph","text":"等到小组漫谈会普遍举行，并具有一定的成绩，一般居民对漫谈会有了兴趣，在这样的情况下，就有了举办学习班的条件。因为居民的政治水平通过经常的漫谈已提高了一步，同时对居民的要求也可提高一些，举办一个有组织的政治学习班，也以自觉自愿参加为原则，那是一定会成功的。学习班上所宣传的内容主要是时事、政策，以及展开批评与自我批评，加强组织性、纪律性等。"},{"type":"paragraph","text":"学习班的时间，必须结合居民生活、工作上的方便，例如家庭妇女在午后二三点钟比较空一些，普通在业的职工是在晚上七八点钟。学习时间最好在一小时左右，半个钟头听报告，半个钟头小组讨论，时间切不可过长，以免妨碍生产或工作。学习期间，最好配合文娱活动，经济条件好一些的话，可集体看有意义电影，再进行讨论学习，这样可以调剂精神。总之应以学习不忘娱乐，娱乐不忘学习为原则学习的期限，最多不要超过半个月，十天左右最适合，因为里弄居民的学习信心比较差一些，时间过长，反会影响学习情绪，宁愿待群众自动要求学习，再继续搞下去。"},{"type":"paragraph","text":"(三)集体参观有意义的展览会"},{"type":"paragraph","text":"通过学习以后，居民有了些组织性，但耳朵里听到的总不及眼睛看到的有效力，因此经常组织里弄居民集体去参观各种有政治意义的展览会，是很重要的。例如弄堂里有位家庭妇女郑秀英大姊，参观了抗美援朝展览会，她说:“以前我经常听人家说，美国兵是少爷兵，是不中用的家伙，是一打就逃的，现在看见了裸体女人形的手枪、钢笔，我知道美国兵确实是个只知吸雪茄烟、喝啤酒、赌扑克、玩女人的少爷兵。”"},{"type":"paragraph","text":"例如居民集体去参观了土产展览交流大会以后，看到祖国这样丰富的物产，一个失业青年在意见簿上写下了他的感想“……祖国有着无限的矿藏，正需要我们年青人去开采和建设，我一定加紧学习，来适应人民的需要”。很多失业的人看过以后，扩大眼界消除了消极思想他们想:“不久将来祖国一定会需要我们的”。加强了他们对前途的信心。其它居民看到祖国的可爱与伟大，回去后，在捐献运动上又加了把劲，因此展览会对居民的启发性是很大的。"},{"type":"paragraph","text":"(四)组织读报组和收听小组"},{"type":"paragraph","text":"其它利用报纸和无线电进行宣传，组织读报组和收听小组等都是最好的方式。里弄居民学习时事的最好课本是报纸。读报组不但是读报组组员之间读报，主要还要向群众读报，要做到一个人读有一百人听，要搞好读报组宣传工作，首先每个组员必须建立高度的群众观点，经常耐心的去接近群众，听取群众对每一重大政治运动的意见与看法，反映到读报组小组会上来讨论，得出正确的结论，再向群众进行宣传解释，使读报组能联系群众，联系实际，获得更丰富的新鲜的群众生活的实际体验，从群众中实际中去探讨问题、解决问题。"},{"type":"paragraph","text":"除了组织读报组外，最好能组织一个收听小组，收听华东及上海人民广播电台的各项节目和专题讲演，一面听，一面记笔记，再进行学习、讨论。如有疑难，可请电台答覆。一般居民都这样说“阿拉勿识字，勿会看报纸，听听倒很有道理!”七十四岁的徐阿贞老太太说:“人民政府做起事来真有道理，使伲这些不识字的老太婆，也懂得了啥叫抗美援朝。”"}]}