{"id":239215,"date":[{"year":1951,"month":8,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版(剧影批评专辑)","column":"","genre":"","count":"2204","ytitle":"","mtitle":"推荐“沙漠苦战记”","ftitle":"","authors":["高畴"],"text":[{"type":"paragraph","text":"高畴"},{"type":"paragraph","text":"“沙漠苦战记”是部好电影，它生动地刻划了苏联红军英男、机智、果敢、乐观的性格；通过这些性格，表现了红军战士伟大爱国主义的高贵品质；因此，从这部电影中，我们能够感染到丰满的苏维埃战士们勇于牺牲自己，为祖国人民铺平前进道路的崇高气质。"},{"type":"paragraph","text":"事迹的发展是真实的，因为它朴实地集中地表现了十一个红军战士和一个指挥官的爱人、一个老年的地质学家，这一群同路者在回家的路上，长途沙漠中所遭遇到的一段可歌可泣的事迹。它的全部背景，是一片荒漠沙地，它的人物，就是十几个战士。而这十几个战士，从荒漠的沙地上，却立下了丰功伟迹，以自己的生命，献给了苏维埃祖国神圣的大地，为社会主义祖国人民的安全、幸福，流尽了最后的一滴血。"},{"type":"paragraph","text":"为了集中，为了把红军战士高度对人民负责的优良品质更典型、更生动来描写、来表现，所以作者选择的人物，是十个从其他各部队复员回家的战士，一个中尉指挥官，请假三个月送妻回家，一个是年老的地质学家。这一支小小的同路的队伍，他们的心情，他们的目的，是容易被观众所理解的。战争结束了，战士复员回家，该是可以过着幸福的、安逸的劳动生活了，因为他们已经替祖国立下了功劳，替社会主义祖国解除了暴敌的威胁，而那个指挥官更是护送自己的爱人，可以渡过三个月幸福甜蜜的假期；然而，苏维埃的战士，他们把自己个人的利益，完全是服从整个崇高的社会主义祖国利益的。当他们一发现放在前面自己还未完成的任务时，就义不容辞，不动摇、不怀疑地承担了这个工作。事情的经过是这样:就是当这一支小小的旅行队伍，一发现这个井是施尔马特汗叛徒的喝水井；而且这群匪徒，正是红军需要歼灭而很久没有找到的敌人，这时指挥官就立刻把大家组织起来了；决定以这个井的井水，来吸引敌人。当然，这决定是英明的，而且又是多么伟大的决定，在下这个决定时，早就考虑到敌众我寡；但是，作为一个苏维埃战士，在一切服从革命的坚强意志下，只要一有机会为人民利益服务，就无条件的放弃了个人利益，这当然不仅是指挥官，而其他十个战士，也都在高度的组织性与纪律性的原则下，愉快地、乐观地服从领导，听从指挥。因此，作者这一选挥，不是在职战士，而是复员回家的战士；这就更强烈地表现出布尔什维克战士的伟大的意志和力量，也就是他们高度为人民的责任感的集中表现。"},{"type":"paragraph","text":"那么，要表现这几个人物的战斗意志，公式主义的按排，样语口号的对话，都会失去人物的生命力；当然，公式主义的作者也就不会选择这样的题材；因为，从这些朴实、真实的材料中，玩不了他们人为的“戏剧性”和空虚故弄玄虚的“技巧”，因为现实的生活，只有从人物的性格中来把它丰富地表现出来，也只有这样才能够把主题的思想性，庞大、深沉地留给观众，让观众随着人物性格的发展而感到欢乐，或者悲痛。那么，在这部片子中，我们就有几处，能够被这样的情绪所吸引、所感动。例如，当一个战士，下到井底，见到一滴滴的水源，他本来是渴望着水喝，于是他用手接了喝了一口，当第二次水桶下来时，他就立即把第二次盛在手掌中的水倒向桶里，这就强烈地烘托了战士的性格，高度的纪律性的表现；但这纪律性又是在集体主义的精神支持了他的，这精神就是有着社会主义的新的道德观念的新人物才有。那么虽然仅仅这么一个很小的动作，却能够表现高度的、深沉的内容，这决不是偶然的。假如不熟悉生活，不熟悉红军战士的这种伟大品质，能够凭空而来吗?"},{"type":"paragraph","text":"例如；当指挥官牺牲了，一个战士，他还没有发现指挥官已经牺牲，他叫着“指挥官同志，指挥官同志。”很久没有回答；这时，新的指挥官战士阿克秋林，是指挥官预先指定的，他沉默了很久，他知道自己开始要执行这个任务；但是，却丧失了一个多么英明能干的指挥官，他难受、悲愤，终于沉痛地站起来说:“我是指挥官。”从这一句话中，以及周围的气氛，是充分表现出这个战争的严酷，而且还要继续下去；摆在眼前的任务，是更艰难了。"},{"type":"paragraph","text":"例如:当一个忍受不住的战士，他疯狂地向敌人叫喊，说这里没有水!这样可以使敌人不再来攻；然而，阿克秋林，揿住他的嘴，说服他，甚至求他，要他忍受、坚强、不要叫喊，因为这一叫喊，敌人固然不来了；那么，这些战死的优秀的战士，就白白的牺牲了，这里，更深沉的地方，就是两个战士品质的差别，一个怕艰苦，怕继续牺牲而动摇；而另一个，却是坚强地、对自己毫无顾虑，只要完成这一任务，因此他求他，要他不要叫；就是说牺牲没有关系，只要完成任务。"},{"type":"paragraph","text":"例如:战争到了最后，情况更为严重，战士们一个个的牺牲了，只留下新指挥官阿克秋林和另一个战士。阿克秋林对那个爱说话的战士说:“你再讲一些吧，如果没有了，就编一些吧。”于是，那个战士就又编了一套，是那些属于和平生活中幸福的日子。但是，枪声响了，讲故事的没有声音了，阿克秋林简直不能相信这是事实，就叫他，抱住他，不断的说:“你不要同我开玩笑。”甚至把最后的、像眼珠一样保护起来的水浇到同伴的脸上，要他活，要他活过来。这些沉痛的对话，渴望同伴活着，是多么深沉地表现了人物性格的力量，表现了同志间伟大的友谊，这些感人的地方，是会许久、许久地留在观众们的记忆里!红军战士的为革命尽忠的乐观主义的性格，是我们汲取不尽丰富的源泉。"},{"type":"paragraph","text":"总之，这是一部难得的好影片，因为作者替我们明朗地、有力地表现了红军战士的英勇形象，使这些生动的形象丰富的感情，永远、永远地留在我们脑海中；因此，那怕它是表现了一个面、一个方向；然而，它是有着深广的、普遍的意义。一九五一，八，廿六。"}]}