{"id":239311,"date":[{"year":1951,"month":8,"day":28}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学(第273期)","column":"读者讨论会","genre":"","count":"2989","ytitle":"","mtitle":"任务重、兼职多、工作忙，怎样让自己从事务主义的泥淖中跳出来?","ftitle":"","authors":["曾淑静","陈涛"],"text":[{"type":"paragraph","text":"这里发表的陈涛、曾淑静两位同志的来信，是从很多封读者来信中拣出来的比较血型的两封。陈涛同志来信指出由于自己兼职多、会议多、任务重，严重地影响了各种工作和身体的健康，提出“怎样才能让自己从事务主义的泥淖中跳出来?”的问题。曾淑静同志来信中提出由于校中学生们积极参加当地各项中心工作，教师们经常被上级领导机关抽调出去参加突击工作，甚至比较长期性的工作，以致耽误了学校的经常教学，提出“经常教学工作应当怎样和群众活动结合起来?”的问题。这两个问题是有其共同之点的，那便是在任务重、工作忙、会议多的今天，应当怎样适切地支配时间，搞好工作?我们觉得这个问题是普遍地存在机关工作者、教育工作者、工会工作者……中间的，所以把它提出来让大家发表意见，尤其希望已经跳出了事务主义泥淖的同志们提供自己的具体经验，写出自己怎样陷入泥淖，又怎样跳出泥淖来!也希望已把教学工作和群众活动支配得很好、结合得很好的同志们，请你们写出自己的工作方法来，让大家当一面镜子吧!我们是怎样迫切地需要这样的一面镜子啊!编者"},{"type":"paragraph","text":"读者来信一"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我把自己好久以来深感苦闷的一个问题写在下面，希望你能帮助我卸下这个思想包袱，因为我感到不痛快地卸掉这个大包袱，对我的工作和身体是有很大妨碍的。"},{"type":"paragraph","text":"我是××染织厂的职员，由于思想比较进步，文化水平较高，在同事中也比较年青、热情，在厂里我不但和其他职员相处很好，和工人同志们也比较合得上、谈得来，所以我在厂内的群众关系是不差的，大家对我印象很好。在本厂成立青年团团支部时，我被批准为青年团员，并当选为组织委员，在去年本厂工会实行改选时我又被选为执行委员，担任文教组组长；这样，加上厂里生产情况日渐好转，本位的生产工作日趋繁重，所以时间的支配早已感到有些困难了；但是，工作却又一桩接着一桩加到我的头上来。比方工会举办工人夜校，我当仁不让，成了政治教师，每星期得上五个钟点大课，工会成立歌咏队，我担任歌咏队的指挥，每天得化五十分钟教大家练唱……此外我所居住的里弄里成立居民委员会时，邻居们又一致认为我是“新脑筋”，就把宣教工作派在我的份上；在成立肃清反革命委员会时，我又当选为肃清反革命委员会委员，这样一件件严重的政治任务和繁复的工作，不断地加到我的头上来，到了今天，我可真感到手足无措了。"},{"type":"paragraph","text":"首先感到困难的是由于兼职多，所以会议特别多，每天单开会就占去我不少时间，而且老是开不周全，因为各种会议常常时间上有冲突，我每天挟了个皮包匆匆来去，时常疑心自己是不是已成了张天翼笔下的“华威先生”?也由于兼职多，我的生产工作就拖欠下来了，案头堆积着的案卷像一座小山，工作也经常由于不够专心和过份匆忙而屡犯错误。但是，即使忽略了本位工作罢，我有没有因此搞好我的群众工作呢?答案是没有搞好!而且搞得很糟!由于任务重、工作忙，自己的工作方法不完美、时间支配得不合理，所以只成了个辛辛苦苦的事务主义者，什么工作都有我的份，也什么工作都没有搞好。做了工厂的文教工作，把里弄的宣传工作耽误了，做了里弄的管制反革命分子布置工作，就把歌咏队的教唱工作停顿了好几天；……真是顾此失彼，穷于应付。但即使这样辛苦工作，结果仍然三面不讨好，行政批评我忽视本位生产工作，工会批评我不应把把时间化在里弄工作上，应当先把工会文教工作搞好；而里弄工作同志却又老是埋怨我:“老陈!你们工厂里人手多，你可以请他们多做一些工作，我们这儿就全靠你了!”……听起来三方面都有几分道理，可是我却又分身乏术，于是接下来，便是我自己的学习被耽误，健康遭到莫大损害，首先思想上感到几分恐惧。自己干的虽是文教宣传工作，但自己学习的时间却没有，每天连报纸也只能翻一下大标题，而自己还天天在鼓励大家努力学习呢!静下来想一想可真要脸红!像这样“只有吐出来，没有吃下去”，长此以往，我保险自己会落到飞跃进步的群众后面去的，那里还谈得上什么“思想领导”呢?况且我的身体也由于工作忙乱，睡眠不足，作息无定时等原因，一天天瘦下来，我的爱人也不止一次向我下警告，必须照顾自己的身体，可是事实上我又有什么办法再来照顾自己的身体呢?编辑同志!我感到苦闷极了，也感到十分困惑!当然我知道我所兼的工作太多了，也曾向有关方面要求辞去兼职，可是对方的回答终是拍拍我的肩膀笑嘻嘻的说:“老陈!能者多劳呀!为人民服务是应当任劳任怨的!”或是说“人民志愿军在朝鲜前线跟美国鬼子拼命呢!你在后方多做一些工作就叫苦?”就只这一下，已把我所有准备好的理由挡了回来，但是我的思想问题和工作问题却并不曾因此解决，我感到矛盾，感到不知怎样才能解决我的工作问题和学习问题，怎样才能让自己从事务主义的泥淖中跳出来，不让自己的身体瘦下去，这一连串问题我就把它提出来，请你为我对症下药吧!"},{"type":"paragraph","text":"读者　陈涛"},{"type":"paragraph","text":"读者来信二"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们的学校在宁波乡下的一个小市镇上，有二百多个学生，八个教师。我是在前年这儿解放后开始担任校长工作的，二年来我和其他七位同事，基于共同的政治理想和工作目标，大家一直是相当努力的，而且也确实收到了不少显著的教学效果。我们根据领导的正确指示和民众的具体要求推行了各种新的教学方式方法，并通过教师集体学习，提高大家的政治认识和业务水平。回想解放前做一天和尚撞一天钟的食不饱衣不暖的教书匠生活，和今天的情况作一比较，那真是相差太远了。这次我们就趁暑期有暇，大家聚在一起深入检讨了二年来的工作，肯定已获得的成绩，设法加以巩固和发展，批判了不合理的各项偏向，设法加以纠正和扬弃；在深入检查工作之后，我们发掘出一个妨碍我们教学的重要根源，那便是二年来，我们师生为配合当地中心工作参加各种社会活动所化的时间太多了，我们的教师常常被县、区的教育主管机关抽调出去，参加各种中心工作，例如土改、征粮、抗美援朝宣传教育……等，以至学校教学工作不得不因此受到妨碍。在上改时期，我们校中曾有半个月只剩下了我和另一个教师，上课只能跑来跑去，东捞一把西抓一把；当然，学生的课业是受到了重大影响的，同时学生本身也为了配合每一时期当地中心工作，化去不少时间，例如送粮时全体出动协助送粮，商人纳税时欢送他们纳税，每项运动展开时终得忙上一阵，甚至连村政府举办集团结婚时，也得动员我们校中的腰鼓队去敲上大半天；当然，这许多工作决不是浪费，是值得做而且应当做的，可是学生们的学业却因此受到很大损失了；其中尤其是学生中的干部，他们原来都是学业较优的，但都由于课外活动所化时间太多而渐渐落人之后，这一点也引起了家长们普遍的不满，认为“学生不肯读书，天天敲敲打打!”“教师不负责，老不肯留在学校里教书!”这些批评，从某一角度看来，是有几分道理的!"},{"type":"paragraph","text":"我们知道教师的主要责任是把学生的功课教好，学生的基本任务是把功课学好，所以显然地今天我们的情况是有了偏向；但话得说回来，难道我们就不应当配合当地的中心工作，参加社会活动么?这种活动对教师、学生就根本没有什么好处么?那却又未必，事实上，这一连串的运动，已显著地提高了我校师生的政治觉悟，所以我们肯定二者是不应当偏废的，应当搞好教学，也应当参加社会活动，问题是在两者应当怎样结合起来?不致轻重倒置，顾此失彼，所以我们就在我们的小组讨论中着重讨论了这个问题，同时把它提出来，向你请教，希望你为我们提供一些意见。　曾淑静　启"}]}