{"id":239468,"date":[{"year":1951,"month":8,"day":30}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1581","ytitle":"","mtitle":"印度拒绝参加旧金山会议　美英日统治集团深为忧虑","ftitle":"尼赫鲁发表演说斥责美制对日和约","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿八日电】　印度决定拒绝参加旧金山会议，在美英两国以及日本的统治集团中，引起了严重的忧虑。"},{"type":"paragraph","text":"据法新社华盛顿二十六日电透露，印度的拒绝参加会议，使华盛顿“官方人士不得不感到焦虑和失望”。华盛顿的“外交界人士”忧虑地承认:“只要中国与印度一天不参预其事，那么在旧金山签订的和约就只能是日本和西方国家重归于好的条约，而不是日本与亚洲国家和好的条约。因此，日本和亚洲其他国家的关系的整个问题还是悬而未决的。”"},{"type":"paragraph","text":"据路透社消息，英国外交部发言人二十五日说:印度拒绝参加旧金山会议一事，“使英国大大失望”。伦敦方面认为:印度的决定“含意是非常严重的”。“这一决定意味着，亚洲大陆上的两个大国，中国和印度，都不参与在本月初散发的和约草案的签订。”伦敦的“观察家”认为:“印度的决定对旧金山会议，是一个重大打击。”泰晤士报在二十七日社论中说:“由于中国被排斥，而印度又拒绝参加，对日媾和的事便发生了很大的漏洞。”该报顾虑旧金山会议的结果将只是“日本与西方国家及其他愿追随其后的政府间的有限的媾和”。"},{"type":"paragraph","text":"在日本，据法新社讯，日本“政府人士”二十六日宣称:“如果印度和缅甸不参加旧金山对日和约会议，那就会大大地减损和约的重要性。”"},{"type":"paragraph","text":"【新华社北京廿九日电】　据印度新闻处新德里讯:印度总理尼赫鲁二十七日在印度议会中发表演说，说明印度政府反对美国对日和约草案和拒绝参加旧金山会议。尼赫鲁首先指出:“对日战争在六年前结束。接着对日本实行军事占领，直到如今。印度和其他国家一样，赞成终止这种不能令人满意的状态，用和约结束这种状态。”尼赫鲁说明:印度政府在今年七月二十日接到了美英对日和约草案。他说:“印度政府完全同情尽快结束对日战争状态、准许日本加入自由的主权国家社会的基本目标”，“对日和约的其他目标应为缓和目前远东的紧张状态和促成影响那个地区的问题的和平解决”。尼赫鲁指出:“为了达到这些目标，印度政府对和约草案中的一些条款曾加注意，并提出某些建议。”尼赫鲁宣布说:“一九五一年八月十二日，印度政府接到美国政府对印度政府的意见的答复。原来的草案有了一些小的修改，但是印度政府提出的主要建议，完全没有被采纳。因此，政府经过仔细考虑以后得到一个结论，就是印度不应当在和约上签字，也不应当参加旧金山会议。”"},{"type":"paragraph","text":"【新华社北京二十九日电】　东京消息:印度驻日本代表团团长祈图尔在二十七日举行记者招待会，解释印度拒绝参加旧金山会议的理由。祈图尔说:印度所以反对美国对日和约草案，是因为这个草案限制了日本的主权。他说:按照目前的计划，日本接受美国军队的继续占领，将是被迫“忍辱含垢”。他指出:“不可能一方面把主权交还一个国家，同时又限制它的主权。”"},{"type":"paragraph","text":"会上，祈图尔与美国全国广播公司记者卡丹波恩之间，发生了“激烈的争辩”。这个美国记者竭力为美国的侵略政策强辩，并对祈图尔说:“你在理论上也许是对的。但是我们正在作战，而日本是一个我们必须从那里进行这个战争的重要基地。”祈图尔反驳他说:“你不能先说你已把主权归还日本，然后又说:‘在这里签字’”。"},{"type":"paragraph","text":"祈图尔又说:印度政府之所以反对和约草案，也是由于这个草案没有对台湾问题作出决定。他指出:国际协定规定台湾归还中国，千岛群岛和库页岛南部交还苏联。"},{"type":"paragraph","text":"【新华社北京廿八日电】　电通社伦敦讯:印度驻英高级专员梅农二十七日在记者招待会上解释印度拒绝参加旧金山对日和约会议的事情时说:印度强烈反对日本“成为另一国的武装军营”。梅农斥责美制对日和约草案，并断然说:“台湾是中国领土的一部分。”"},{"type":"paragraph","text":"梅农反对日本在美国控制之下进行重新武装。梅农谈到美国在日本建筑基地的事情时说:印度反对美国“在日本不能反对的时候取得基地”的措施。他说:印度政府反对对日本任何一部分领土施行托管制，反对日本“在受强迫的情况下”提供任何基地。"}]}