{"id":239569,"date":[{"year":1951,"month":8,"day":30}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1748","ytitle":"","mtitle":"“北大西洋公约”——美帝招兵买马的机构","ftitle":"美帝图解之五","authors":["朱育莲"],"text":[{"type":"paragraph","text":"朱育莲　编绘"},{"type":"paragraph","text":"在美国国会讨论第一期“马歇尔计划”拨款的同时，美国利用了金元的魔力，迫使英、法、荷、比、卢五国于比利时的首都布鲁塞尔签订了所谓“西欧军事联盟”。当时，伦敦的广播吹嘘说:“这个同盟是未来从北极到地中海的西欧大同盟的基石。”"},{"type":"paragraph","text":"一九四八年十月，美国提出了缔结“北大西洋公约”的计划，接着由美、加、英、法、荷、比、卢等七国开始进行此项计划的谈判。后来美帝又拉进了挪、丹、冰、意、葡等五国参加。"},{"type":"paragraph","text":"一九四九年三月十八日，“北大西洋公约”草案在各缔约国的首都同时发表了。苏联立刻向战争公约的七个“发起国”提出备忘录，严厉地指出“北大西洋公约”与国家自卫的目的毫无相同之处，因为这个公约的缔约国并未受到任何外来的威胁，也没有任何国家企图进攻该公约的缔约国，相反地这个公约是具有明显的侵略性质，其目的是反对苏联；“北大西洋公约”不仅不是用来巩固作为联合国组织的基础的国际安全，而是与联合国宪章的目标与原则背道而驰，并将最后导向联合国组织的破坏。"},{"type":"paragraph","text":"充满了火药气的战争公约，虽然苏联和各国爱好和平人民的一致坚决反对，但仍于一九四九年四月四日在华盛顿签字。"},{"type":"paragraph","text":"同年九月十七日，美国召集各签字国在华盛顿开第一次北大西洋公约理事会。在这次会议中，拟具了共同的军事侵略机构。规定在理事会下面设立所谓“防务委员会”，由各国的国防部长所组成；在“防务委员会”下面设立一个由十二国参谋总长或其代表所组成的“军事委员会”，以及一个由美、英、法三国参谋总长或其代表组成的“军事委员会常设委员会”。另外在“常设委员会”下面再设立五个区域小组，即“北欧小组”“西欧小组”“南欧及地中海小组”“北美小组”及“北大西洋小组”，这是由各国委派的高级将领组成。同时规定“军事委员会”和它的“常设委员会”必须设在华盛顿，并由著名战争贩子美国联合参谋总长布莱德雷担任常任主席。"},{"type":"paragraph","text":"接着于九月廿七日美国国会通过了所谓“一九四九年联防互助法案”的十三亿一千四百零一万美元。“军事援外拨款”，其中拨给北大西洋公约国家的达十亿美元。但根据“联防互助法案”规定，各缔约国必须先和美国订立“军事援助双边协定”和拟订“北大西洋防御计划”之后，才能取得此项援助拨款。美国在以上两项条件下，苛刻地攫取了各国的军事主权，并迫使各国在侵略计划中充当炮灰的角色。"},{"type":"paragraph","text":"到了一九五○年的开始几个月，亚洲被压迫人民的民族解放运动蓬勃高涨，严重地打击了美帝在亚洲的侵略势力。美帝国主义为了挽回它的失败，在亚洲积极布置武装侵略的阴谋，在欧洲则策动“北大西洋公约”国家加紧备战，并积极武装西德。"},{"type":"paragraph","text":"环绕着以上两个问题，从三月底开始，北大西洋侵略集团在美帝主持下召开了一连串的侵略会议:"},{"type":"paragraph","text":"三月二十四日的军火生产供应局第二次会议；四月一日的防务委员会第三次会议；五月初在伦敦召开的美、英、法三外长会议；五月十五日又在巴黎召开了“北大西洋公约”理事会第四次会议。"},{"type":"paragraph","text":"在“北大西洋公约”理事会第四次会议中，决定成立两个新的机构。一个是“北大西洋航运计划委员会”，负责管理侵略计划中的航运；另一个是“外长助理会议”，它是理事会休会期间指挥并监督侵略集团的一切备战活动的常设机构。"},{"type":"paragraph","text":"同年六月廿五日，疯狂的美帝国主义终于在朝鲜发动了侵略战争，并公开武装侵略台湾及菲律宾和越南。与此同时，美帝又进一步地加紧在西欧的备战准备七月十九日杜鲁门向国会提出扩大战争的咨文，一方面要求国会增拨美国本国的军费一百零五亿美元，同时又要求国会增加对外军援的款额。这个数目在杜鲁门于八月一日给众院的咨文中，确定为四十亿美元，比原来通过的一九五一年度对外军援拨款增加了三倍。"},{"type":"paragraph","text":"接着，美国立刻在伦敦召开了“北大西洋公约外长助理会议”第一次会议。这次会议的目的，据伦敦星期泰晤士报透露:美国在这次会议上所迫切要求解决的问题“在于使西方国家能够在原定时间的一半时间内完成自己的防御准备，其办法包括大量增加军火生产，利用德国的重工业，以及扩大欧洲的常备军。经美帝威胁利诱，英、法、意、荷等国也都宣布了它们的扩军计划。"},{"type":"paragraph","text":"但一个主要的、同时也是美帝感到最棘手的就是关于“武装西德”问题的不能获得顺利解决。美国虽向它的仆从国一再施以压力，但这些国家的统治者害怕他们本国人民的反对，不敢贸然答应。"},{"type":"paragraph","text":"(明日续完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\518u050301.JPG\">"}]}