{"id":239511,"date":[{"year":1951,"month":8,"day":30}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"2347","ytitle":"基层肃清反革命委员会代表会议","mtitle":"昨日全会听取三项报告","ftitle":"曹漫之局长报告基层单位工作收获","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市基层肃清反革命委员会代表会议，昨日上午继续举行全体会。全体代表认真、严肃的听取了民政局曹漫之局长、人民检察署方行副检察长、上海市军事管制委员会马飞海同志的三个报告:"},{"type":"paragraph","text":"民政局曹漫之局长在关于街道里弄(市郊乡镇)肃清反革命工作的补充报告中，说明至八月廿五日止全市已建立了一○六一个街道里弄肃清反革命委员会，以办事处为范围的地区建立了四十四个，乡镇中也建立了六十个，建立的区域占全市街道里弄百分之三十五，街道里弄肃清反革命委员会的建立、对镇压反革命的伟大运动起了很大的作用，获得了很大的成绩，主要的收获:一、普遍宣传与教育群众，提高了群众认识，根据不完整的统计，各街道里弄已召开了大小宣传会九八二一次(二十五个区)，因而在街道里弄中一般的克服了部分居民的温情思想和麻痹思想，加强了对反革命分子的仇恨，热烈的掀起了反特反霸的斗争。二、协助政府检举反革命分子，由于肃清反革命委员会在教育与发动群众的基础上提高了群众的觉悟，警惕到反革命分子的严重危害，因而用口头或书面检举反革命的案件有二万二千余件(二十八个区)，其中嵩山区群众检举的就有三千余件，榆林区二千八百余件。三、控诉反革命罪行与补充材料，各区共开了大小控诉会三千二百多次(二十六个区)，北站区群众并提供了有力的罪证二百三十多件，协助公安机关迅速地正确地处理了大批反革命分子。四、协助公安机关进行监督被管制反革命分子，各里弄举行了管制会、低头会、宣判会使他们规规矩矩，不敢乱说乱动，另一方面也更加强了广大人民的政策认识。"},{"type":"paragraph","text":"曹局长指出，以上成绩的获得，主要是由于正确政策方针的指导，以及通过积极份子带头作用与群众的热烈支持与拥护，发挥了广大人民的力量，和区以下各级干部，特别是基层干部，日以继夜深入群众中努力工作，才能得到的。但是过去工作中也还存在着一些问题，例如个别地区对肃清反革命委员会的组织、性质与工作任务认识上不一致；有些更使工作神秘化，脱离群众，孤立了自己；领导思想不统一，认识不一致，积极分子兼职多等问题。因此必须明确认识到肃清反革命委员会是一个群众的组织，是人民协助政府来做肃清反革命工作，并不是行政的权力组织，它必须和公安机关取得密切的联系，在公安机关的指导下进行工作，同时也必须明确认识到只有更进一步联系广大群众，才能更好的完成任务。"},{"type":"paragraph","text":"方行副检察长报告　解释镇压反革命的政策"},{"type":"paragraph","text":"接着人民检察署方行副检察长就镇压反革命的政策问题作了解释，他说:严厉镇压反革命必须是又稳，又准，稳和准又为的是打得狠，也只有稳和准才能不纵不枉，击中要害。因此我们要做好镇压反革命工作就必须学会和掌握政策，我们是主张镇压与宽大相结合的政策的，但千万不能把镇压与宽大割裂开来，我们对待反革命分子首先应是镇压，只有镇压才能使他服罪，只有反革命分子认罪以后才能谈到宽大，宽大是结合着镇压的，同时镇压不是个个都杀，宽大也不是个个都放，镇压除了杀之外还有徒刑的惩罚，宽大则是反革命分子服罪之后，可以根据具体情况斟酌从轻处刑或不判罪，即免刑。宽大决不是无原则的放纵，因此镇压也好，宽大也好，一切都是为了更有效地肃清反革命。"},{"type":"paragraph","text":"方行副检察长在解释了对反革命分子的五种处理方法，以及民愤，血债等具体问题后，着重指出我们要巩固镇压反革命运动中的胜利，首先要好好的学习政策，分清敌我，全体动员起来，广泛的检举及监督反革命分子。"},{"type":"paragraph","text":"市军管会马飞海同志报告检举案件情况"},{"type":"paragraph","text":"上海市军事管制委员会马飞海同志简要的报告了群众检举运动和处理人民检举案件的情况，他说上海广大人民，在镇压反革命运动里，在控诉和检举反革命分子的运动里，又一次显著的表现了自己伟大的力量，据不完全的统计，至八月十日止，仅全市三一个公安分局共收到口头和书面的检举三八七一六件，其中大部分是恶霸，特务反革命分子，这些材料是很有价值的，经过公安司法机关的反复调查，其中一部分确是应杀、应关、罪大恶极的反革命分子，一部分是正在活动的特务和重要的追踪线索，且因得到人民的检举而陆续破获。其余也都是过去多少和反动势力有关系或一贯欺压人民，为群众所不满的分子。人民群众不但向人民政府检举了反革命分子，而且协助政府搜集材料，进行侦察和逮捕反革命分子，发挥了高度的积极性和无比的智慧。"},{"type":"paragraph","text":"马飞海同志接着说明，为了彻底镇压反革命，做好今后的检举工作，首先必须进一步继续展开检举，不使一个反革命分子漏网，检举时我们要善于划清敌我界限，把落后分子与反革命分子严格区别开来，那些属于思想糊涂，作风不良，生活腐化，骂人说怪话的，应由群众团体采取说服教育的办法处理之，那些属于劳资纠纷的，如资方用不正当方法对待工人的，应由劳动局和工会采取团结教育和适当的斗争办法处理之。此外如婆婆虐待媳妇，房东欺侮房客，以及一般的仇敌和奸情，应由司法机关作为一般的民事刑事处理之。至于仅属盗窃、小偷、吸毒、赌钱、卖淫、逃税、走私、贪污的不应作为反革命案件检举，此外我们要善于权衡轻重，深入反革命分子的核心，打击其要害，对于那些罪行昭著，人人知晓的反革命分子虽然不应放过，但更重要的是检举那些隐蔽在背后指使和目前仍敢于进行潜伏活动，怙恶不悛的反革命分子，对那些过去虽有一般罪行，而多年来无犯罪活动，解放后安分守己，且有悔改表现，或者仅是胁从分子，无很大罪行，可以劝他们向政府说明情况，坦白认罪，以便取得政府的宽大处理，总之，要集中力量，检举那些最应检举的反革命分子，而不分散目标，以便打得更稳、更准、和更狠。同时检举时务必认真负责，力求材料真实。"},{"type":"paragraph","text":"下午，代表们根据首长的报告结合本单位情况分组进行讨论。"},{"type":"paragraph","text":"今日上、下午继续进行小组讨论，明日上午各区召集人举行会报，下午举行主席团会议。大会将于后日闭幕。"}]}