{"id":239989,"date":[{"year":1951,"month":9,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1781","ytitle":"","mtitle":"胜利接着胜利","ftitle":"纪念抗日战争胜利六周年","authors":[],"text":[{"type":"paragraph","text":"六年前抗日战争胜利结束，是具有世界意义的历史事件，特别对于我们中国，这是一个伟大的历史分界点。一世纪间中国人民前仆后继的民族解放斗争，曾遭到难以数计的挫折和失败；但是中国的爱国人民终一在共产党率领之下，武装了自己的头脑和身手，联合世界的反法西斯力量，首先是和苏联团结在一道，打败了日本强盗，同时也就冲破了帝国主义长久囚禁东方人民的黑暗牢狱。"},{"type":"paragraph","text":"很显明的，抗日战争的胜利不单使中华民族从日本帝国主义暴力侵略之下解放出来，同时又奠定了中国人民推翻帝国主义及其恶奴们的血腥统治之革命胜利的坚强基础，也准备了东方人民和世界和平阵营击败新旧法西斯势力的历史条件。抗日战争是整个世界反法西斯战争的一个重要组成部分，也是中国人民走向全面革命胜利的一个决定关键。假如我们当年没有打败日寇，帝国主义压迫中国威胁世界的血腥阵营一定比今天强大得多，我们的人民解放战争也就决不能取得今天的辉煌成就。"},{"type":"paragraph","text":"帝国主义首先是美帝，懂得日寇的澈底崩溃和中国人民的澈底胜利，对于他们是一个重大危险；因此在太平洋战争爆发前，极力支持日本侵略者，并极力图谋与日本妥协；在太平洋战争爆发后，则多方面支持中国消极抗日的国民党反动派，企图牵制和削弱中国人民的革命力量；在日本投降后，特别是中国人民解放战争胜利以后，则不惜冒天下之大不韪，公然扶植中国和世界人民的旧敌——日本法西斯残余，支持残害中国人民的国民党匪帮。这就非常明白，帝国主义强盗们不管怎样变换姿态，永远不会改变对中国人民与世界人民的敌意，他们终究是杀人放火的一伙，是中国人民和世界人民的死敌。"},{"type":"paragraph","text":"和帝国主义相反，苏联始终是和中国人民共休戚同利害的朋友。在中国人民掀起了全国规模抗日战争以后，苏联伸出了同情的援手，对日寇则给予严厉的斥责。在抗德战争期间，苏联更以巨大军力驻在远东，牵制了日寇上百万精锐军队，最后，终于以无敌的力量，歼灭了日本关东军，援助中朝抗日人民解放了我国东北和朝鲜。苏联红军的伟大力量，中国人民的伟大力量终于迫使日寇无条件投降。"},{"type":"paragraph","text":"在远东战事结束后，苏联坚决主张肃清日本残余的侵略势力，坚决反对美国重新武装日本，坚决主张与日本早日签订全面的和约。六年以来，以苏联为首的世界和平民主力量，为远东的和平与民主，作了坚决而英勇的斗争。"},{"type":"paragraph","text":"中国人民，在毛主席和共产党的领导下，已经获得了自由解放，但是中国人民并没有忘记一切帝国主义侵略中国的血债，也决不曾放松对于任何帝国主义企图继续侵略中国的警惕和戒备。世界人民领袖斯大林早在一九二六年就曾指出日、美两个帝国主义是中国人民最狡猾的敌人，指出美国对中国革命玩弄阴谋手腕，并不落后于日本帝国主义者。他警告我们:“必须善于把帝国主义者——连日、美帝国主义者也在内——政策底本质和它的假面具区别开来。”(“论中国革命的前途”)。日、美两个帝国主义都先后不止一次戴着假面具对待我们，也先后不止一次自己撕破了假面具。今天美国侵略者把掠夺东方仇视中国危害世界和平的狰狞面貌完全显露出来了。他们企图抹去中国、苏联和各国人民(包括美国人民在内)当年反日战争的血迹和光荣；在独吞了对日胜利的大部分果实以后，把昨天杀害我们抢劫我们最凶狠的已倒敌人——日本侵略集团重新扶植起来，把他们重新武装起来，并且进行与日本单独媾和，蔑视抗日战争贡献最大的中苏两大国，更把中国排除在他包办的“和会”之外。在中苏和世界人民坚决为保卫世界和平而奋斗的今天，美国死亡贩卖商对朝鲜展开了最野蛮最无耻的掠杀，同时侵占了我国领土的一部分——台湾，并企图威胁我国的神圣边疆。美国帝国主义这种侵犯中国主权，仇视世界人民，危害世界和平的滔天罪恶，不能不激起我们的爱国主义与国际主义的敌忾，不能不使我们坚定反抗美国侵略恶魔的决心。六年以前，日本帝国主义在我们的铁拳下击得头破骨碎，足以证明胜利必归于坚持正义的世界人民，这也就可以说明，野蛮无耻的美帝国主义最后也是不能够逃脱中国和世界人民的正义的制裁的。"},{"type":"paragraph","text":"胜利是有历史连锁性的，历经考验的中国人民，曾经在万分艰苦的环境中战胜了万恶的日寇，今天，我们的力量空前强大，我们和苏联和全世界人民紧紧团结在一起，我们是有充分的信心和力量，能够战胜任何敢于来侵略我们的帝国主义的，我们一定要在已有的胜利基础上，加紧抗美援朝保家卫国的斗争，彻底粉碎美帝国主义的侵略，坚决保卫远东和世界的和平。"}]}