{"id":239958,"date":[{"year":1951,"month":9,"day":2}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事讲话","genre":"","count":"1698","ytitle":"","mtitle":"强迫战争贩子退却!","ftitle":"","authors":["郭根"],"text":[{"type":"paragraph","text":"郭根"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"从开城到旧金山，美国战争贩子们在布置着一系列的阴谋，一系列狠毒的阴谋。"},{"type":"paragraph","text":"首先，他们要在开城制造这样一个形势:中朝方面“破坏”停战谈判，中朝“不要”和平，中朝是“侵略者”。好了，有了这样一个“借口”，他们就可以有“理由”“名正言顺”地扩大侵略战争。自然，这一套把戏是为了诳骗和蒙蔽他们国内人民以及附庸国家。因为在他们自己阵营内，反战的火焰已经有燎原之势了。"},{"type":"paragraph","text":"为了达到这个目的，战贩们就在开城不择手段地、极尽人间卑鄙无耻之能事地进行挑衅。两度杀害我方军事警察，并轰炸开城中立区，以至于竟想谋杀我代表团。战贩们这样做了之后，就扬言这都是我方“自行谋杀”，我方“故意制造破坏谈判的藉口”，就硬把它说成是我方的“苦肉计”了。"},{"type":"paragraph","text":"自然，战贩们在开城这一套把戏，是给旧金山会议铺道用的。"},{"type":"paragraph","text":"他们的记者一不留神，道破了他们自己的秘密，“美联社”东京三十日电这样说:“共方说美国企图借了破坏开城休战谈判以试图威胁不愿就范的亚洲国家”，这“共方说”其实就是他自己说。他又进而迳自承认:“某些观察家认为指定纳科斯准将为在旧金山会议上的李奇微将军的代表一事，证明联合国司令部承认开城与旧金山会议的连系。”"},{"type":"paragraph","text":"这就是美国战贩的阴谋所在。"},{"type":"paragraph","text":"纳科斯一定会在旧金山会议上，说中朝以至苏联如何如何“侵略”，所以亚洲迫切需要“防御”。这样便好有“理由”让亚洲国家都在它的对日“和约”上签字。对日“和约”既成，紧接着就可把“美、新、澳安全条约”、“美日共同防御条约”以及“美菲联防条约”订定，完成了它包围与进攻亚洲人民的军事部署。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"但是这些都不过是美国战贩们自己打的如意算盘而已!客观的事实是恰恰和它们的愿意相反。"},{"type":"paragraph","text":"中国、朝鲜、越南对旧金山会议的抗议，特别是印度和缅甸的拒绝赴会的声明，以及苏联代表团的以“提出自己对于对日和约的建议”而出席，这些都使战贩们一惊再惊，而大惊失色。"},{"type":"paragraph","text":"美国战贩自编自导的“旧金山会议”将无疑会一变而为作阱自陷；而开城的把戏则更是弄巧成拙，战贩们的阴谋恰恰教育了全世界人民。请看事实:"},{"type":"paragraph","text":"首先是他们自己国内的人民。美国“和平十字军”宣言“战争必须停止。要在朝鲜实现和平”。他们发起了“要求停火运动”，从九月二日起，把这个运动推向全国。纽约工人日报在发警告:“一个国际性的大规模骗局显然在制造中”。如果我们让死亡贩子与好战将军们剥夺我们谋求和平的机会，那么我们就不能怪别人，而只能怪自己了。”"},{"type":"paragraph","text":"在英国，和平委员会向艾德礼政府提出抗议:“开城谈判一定不许破裂，这是千百万英国人民的愿望。”"},{"type":"paragraph","text":"其次，在日本，这个直接被战贩们所侮辱所损害的民族，他们更清楚地认识战贩们的嘴脸。日本全国和平大会在八月中旬举行了大会，他们宣言:“我们认为世界上第一个遭到原子弹浩刦的日本人民应该为了和平问世界呼吁。我们号召日本全体人民在要求五大国缔结和平公约的宣言上签名，并以要求缔结全面对日和约与反对单独和约来表示民族的意识。”他们决定从九月一日起，举行“全国和平日”，他们昭告全世界:代表日本人民，反对美制和约草案，反对吉田内阁在这个和约上签字，并宣布这个和约即使在形式上签字了，日本人民也不承认它有效。"},{"type":"paragraph","text":"而作为全世界和平阵营舵手的苏联人民，则更有具体的与有效的表示苏联拥护和平委员会于二十八日在首都举行大会，决定在九月间，在全国展开五大国缔结和平公约宣言的签名运动，伟大的作家爱伦堡宣告:“全世界人民都知道，苏联人的签名有着很重的分量，他们的签名单会使新战争煽动者三思而后行。”又说:“我们要和全世界爱好和平的人民一道，把和平事业保卫到底，我们要强迫战争贩子们退却!”"},{"type":"paragraph","text":"是的，正如斯大林大元帅所讲的，“如果各国人民将维护和平的事业担当起来，并且把这一事业保卫到底，和平就能够保持和巩固!”"},{"type":"paragraph","text":"我再说一遍，目前战贩们在开城穷凶极恶的阴谋，恰恰是教育了全世界人民；现在，不论是资本主义国家，不论是殖民地半殖民国家。不论是社会主义与新民主主义国家，这些国家的人民都一致认清了战贩们的真相，从而一条贯穿全世界的反帝国主义统一战线正在加速形成。"},{"type":"paragraph","text":"全世界人民维护和平的力量是无限壮大的，我们可以而且一定能够:——"},{"type":"paragraph","text":"强迫战贩们退却!"},{"type":"paragraph","text":"(九月一日)"}]}