{"id":498034,"date":[{"year":1969,"month":8,"day":31}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"提高警惕　保卫祖国　加强战备　准备打仗","genre":"","count":"1691","ytitle":"上海警备区某部一连在高度分散的情况下落实战备工作","mtitle":"时刻做到开得动打得响联得上","ftitle":"全连指战员身在“三支”“两军”第一线，密切注视反帝反修第一线，百倍提高革命警惕，时刻准备打击一切来犯的敌人","authors":[],"text":[{"type":"paragraph","text":"本报讯　战斗在“三支”“两军”第一线的上海警备区某部一连党支部，遵照毛主席的教导，在连队高度分散的情况下，认真做过细的工作，加强战备思想教育，把全连干部战士统一在毛泽东思想基础上，做到百倍地保持革命警惕，连队分散，“人散心不散”，战备工作始终保持常备不懈状态。"},{"type":"paragraph","text":"牢记“两个敌人”　时刻准备打仗"},{"type":"paragraph","text":"一连指战员在去年九月配合工宣队进驻了上海市区一百七十多所中小学。进驻上层建筑领域后，干部战士日日夜夜地配合工宣队向阶级敌人展开激烈的进攻。但是，有的同志战备思想有些松懈了，他们说:“我们和不拿枪的敌人打仗，主要是在政治思想上向他们进攻。”连队党支部针对这种情况，就立即组织干部学习了毛主席的教导:“人民解放军永远是一个战斗队。”通过学习，他们深深感到:人民解放军是一个战斗队，在和不拿枪的敌人作战的文攻战场上应该是战斗队，在和拿枪的敌人作战的战场上更是战斗队，文攻和武战是同敌人作战的两条战线，决不能孤立地分开来，只注意在上层建筑领域中搞阶级斗争而忽视了对美帝、苏修的斗争，这也是阶级斗争观念不强的表现。党支部认为，只有狠抓阶级斗争教育这个根本，使干部战士的头脑里常常装着“两个敌人”，才能使战备思想在头脑里牢牢扎根。党支部统一了认识以后，就分头深入一个一个学校，进行调查研究，做过细的工作。他们发现今年入伍的新战士这些思想表现较多，就首先在六班四个新同志中抓试点，办了准备打仗专题学习班。他们邀请老工人到学习班忆苦，大谈旧社会阶级苦和民族恨，激发对帝、修、反的阶级仇恨；邀请工人老师傅和战士一起开控诉会，愤怒控诉美帝和苏修的侵略罪行，认清他们的侵略本性；邀请工人老师傅和战士一起大摆上层建筑领域中的阶级斗争，进一步增强了阶级斗争和路线斗争观念。新战士说:文攻的战场要有准备，要打好；武战的战场也要准备好，也要打好。从此，六班新战士自觉地加强战备训练，他们自觉地“自找苦吃”，主动开展练武活动，每天把饭包、行装准备得好好的，成为全连落实战备工作较好班之一。连队党支部把六班新战士办学习班的经验，推广到各排、班、组，做到阶级教育一点一滴地抓，一个一个人地抓，使新战士头脑里装上了“两个敌人”。战士们说:“磨刀磨在刀刃上，备战要备在根本上。头脑里只装了一个不拿枪的敌人，站在‘三支’‘两军’第一线，忘了反帝反修第一线，无产阶级专政就不能巩固。只有头脑里装了‘两个敌人’，搞好了两个第一线，无产阶级专政才能牢又牢，任何敌人敢来侵犯，都能把它消灭掉!”"},{"type":"paragraph","text":"做好思想工作　提高战备观念"},{"type":"paragraph","text":"毛主席教导我们:“掌握思想教育，是团结全党进行伟大政治斗争的中心环节。如果这个任务不解决，党的一切政治任务是不能完成的。”一连党支部认为，连队高度分散，干部必须过细地掌握战士的活思想，针对问题，用毛泽东思想加以解决，在思想上树立两个“第一线”。"},{"type":"paragraph","text":"有一次，连队进行了一次夜间紧急集合，一位战士的背包打得不符合战备要求。但他说:“平时差些不要紧，战时搞得好些就行了。”连队干部为此专门深入五个班进行调查研究，抓住了活思想，便组织大家学习毛主席的有关教导，引导战士结合思想展开讨论，使大家认识到:没有准备打仗的思想，就没有准备打仗的行动；平时过不了硬，战时肯定过不了硬。通过讨论，大家说:磨刀先要磨思想；身在“三支”“两军”第一线，决不能忘记反帝反修第一线。那个战士认识提高后，也刻苦地磨练自己，每天都把自己的装具准备得好好的。有时深夜一二点钟回来，也要把饭包、背包带、水壶准备好才睡下去。"},{"type":"paragraph","text":"连队干部还遵照毛主席“团结起来，争取更大的胜利”的教导，经常深入到一个一个班、一个一个排，认真调查研究，及时抓住思想苗头，通过办学习班，大大提高了干部战士的毛泽东思想觉悟，他们说:“千条理万条理，加强革命团结是最根本的道理。”干部战士团结得象一个人一样，时刻保持高度的革命警惕，在任务重、人员分散的情况下，做到开得动，打得响，联得上。"}]}