{"id":498075,"date":[{"year":1969,"month":9,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"抓紧清队工作，搞好整党建党，迎接中华人民共和国成立二十周年!","genre":"","count":"1621","ytitle":"","mtitle":"夺取斗批改的新胜利迎接国庆","ftitle":"徐汇区革委会在国庆前总结检查工作，肯定成绩，找出差距，制订措施，决心一个一个单位地落实党的“九大”提出的各项战斗任务","authors":[],"text":[{"type":"paragraph","text":"本报讯　徐汇区革命委员会最近总结回顾了前一阶段的工作，分析了全区各条战线的斗、批、改形势，肯定成绩，找出差距，同时对照党的“九大”提出的各项战斗任务和各项无产阶级政策，一个一个单位地进行落实，决心以新的成绩，迎接伟大的中华人民共和国建国二十周年。"},{"type":"paragraph","text":"徐汇区革命委员会遵照毛主席“政治是统帅，是灵魂”，“掌握思想教育，是团结全党进行伟大政治斗争的中心环节”的教导，准备进一步认真办好各种类型的毛泽东思想学习班，认真学习党的“九大”文献。用毛主席关于无产阶级专政下继续革命的伟大学说武装广大革命群众的头脑，发扬“一不怕苦，二不怕死”的革命精神，掀起大学习，大批判，大讲用的新高潮。最近开始，区革委会已分批组织基层革委会的新老干部进行短期轮训，认真学习毛主席在“九大”期间多次极其重要的讲话和“九大”重要文献，发扬理论联系实际的好学风，针对新老干部的活思想，引导他们斗私批修，破私立公，促进思想革命化；帮助他们树立不断革命、彻底革命的思想，使新老干部拧成一股绳，团结一条心，更好的推动斗、批、改的深入开展。"},{"type":"paragraph","text":"徐汇区革命委员会遵照毛主席“要过细地做工作。要过细，粗枝大叶不行，粗枝大叶往往搞错”的教导，对国庆前全区斗、批、改的各项工作作了部署。他们根据毛主席“清理阶级队伍，一是要抓紧，二是要注意政策”的指示，对全区清队工作进行了全面的分析，针对不同情况，首先狠抓思想落实，大办落实政策学习班，用毛泽东思想统帅清队定案工作，总结严格区分两类不同性质的矛盾和具体分析、区别对待，过细地落实政策的经验，继续深挖细找，开展大批判，不停顿地打击一小撮阶级敌人。他们对清队工作较好的单位，要求认真做好内查外调工作，抓紧定案处理，充分发挥群众专政的威力，进一步巩固清队成果；对清队工作进展较慢的单位，打算加强和健全领导班子，加强清队力量，充分发动群众，进一步摸清敌情，抓紧进行清队，适时做好定案处理工作。"},{"type":"paragraph","text":"区革委会遵照毛主席“每一个支部，都是要重新在群众里头进行整顿”的指示，打算在国庆前进一步抓好整党建党工作，认真学习毛主席的建党学说，学习新党章，批判刘少奇的黑“六论”，提高广大共产党员和革命群众的阶级斗争和两条路线斗争觉悟，对已经开始整党，并且搞得较好的单位，要求继续深入开展整党，对尚未开始整党的单位，要求积极创造条件，充分发动群众，实行开门整党，争取在国庆前有一批单位建立党的核心小组，为“吐故纳新”创造条件。"},{"type":"paragraph","text":"在深入开展无产阶级教育革命方面，徐汇区革委会准备认真总结工人阶级进驻上层建筑一周年以来领导学校斗、批、改方面的经验，并准备在国庆前就“如何走政治建校的道路”、“如何建立新型的师生关系”、“如何充分发挥挂钩工厂的基地作用”、“如何占领校外阵地”等问题进行总结和摸索。"},{"type":"paragraph","text":"目前，区革委会已经组织有关工厂的工人参加“红师班”，着手培养工人教师，他们还对原有教师队伍的状况作了调查研究，准备进一步听取广大工农兵和革命师生的意见，为逐步建立一支无产阶级教师队伍创造条件。"},{"type":"paragraph","text":"与此同时，区革委会还对财贸战线走政治建店道路，提高商业服务质量，以及医疗卫生工作，知识青年上山下乡工作，办好“五·七”干校等工作作了研究、打算。"},{"type":"paragraph","text":"最近，徐汇区革委会的同志通过学习，还进一步检查了“差不多”、“歇一歇”等错误思想，决心克服松劲和自满情绪，加速自身的思想革命化，切实改变作风，深入基层，加强调查研究，坚持“从群众中来，到群众中去”的领导方法，做到“抓点要大胆，推广要慎重，胸中有全局，手中有典型”。区革委会常委还根据国庆前的各项工作，作了分工安排，突出重点，狠抓两头，集中力量打歼灭战。既抓先进单位，又根据全区还有少数“老大难”和问题比较突出的单位等情况，组织专门力量，分批解决问题。"}]}