{"id":498226,"date":[{"year":1969,"month":9,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"庆祝中华人民共和国成立二十周年(1949—1969),征文专辑","genre":"","count":"1356","ytitle":"","mtitle":"鹰击长空","ftitle":"","authors":["虹颂东"],"text":[{"type":"paragraph","text":"民航上海虹桥航空站　虹颂东"},{"type":"paragraph","text":"今年七月，安徽某地由于遭到特大的暴雨袭击，山洪暴发，一个大水库有被冲决的危险。如果水库决堤，将有多少个县的人民生命财产遭到严重威胁!在这紧急关头，上级决定驻沪民航某飞行大队马上派飞机去空投草袋，全力抢救。"},{"type":"paragraph","text":"这天深夜，副大队长陈家祥执行任务刚回来，虽已极度疲劳，但为了抢险救灾，他立即要求领导让他投入这场争分夺秒的战斗。"},{"type":"paragraph","text":"第二天清晨，陈家祥和战友们迅速做好飞行准备，又叮嘱空投员几句，就飞步跨进驾驶舱，随着指挥员“起飞”的命令，一阵震天撼地的马达轰鸣声响彻云霄，612银色巨鹰跃上蔚蓝的天空，箭一般地翱翔而去。"},{"type":"paragraph","text":"陈家祥驾驭着银鹰在水库上空盘旋俯瞰着，只见洪水滔滔，猛兽般地冲击着堤岸。堤岸上人山人海，抢修着冲坏的堤坝。看到这一情景，他立即想起了一件件往事:在旧社会，他给地主家扛长工那年，家乡遭到了洪水袭击，无数乡亲被洪水吞没，国民党反动派却见死不救，空中的飞机飞来飞去是为了运送屠杀革命人民的武器:如今，毛主席无微不至地关怀着灾区人民，派飞机前来支援抢险救灾。他觉得，今天飞机上满载的不是堵堤用的草袋，而是满载着毛主席对广大革命人民的无限恩情。想到这些，一种强烈的政治责任感，象浪涛一样推动着他。"},{"type":"paragraph","text":"陈家祥看准了空投目标，推着操纵杆，使飞机从一千多米渐渐降到近二百米。空投讯号铃响了，空投员急忙把舱门打开，机翼下无数只草袋象长龙一般，弯弯曲曲飘落而下。战斗在水库上的人们欢腾起来，多少双手向空中挥舞致意。"},{"type":"paragraph","text":"正在这时，意外的事故发生了，一捆草袋被一股气流刮上了飞机的水平尾翼上。顷刻间飞机失去平衡，象一匹脱缰的野马上下颠簸，左右晃动，不断下降。突如其来的紧急情况使陈家祥焦急万分，他并没有想到自己的生与死，而是想到怎样抢救飞机，挽救飞机上的阶级兄弟，继续投入抢险救灾的战斗。他立即向地面指挥员报告了这一情况，坚定地表示:“请首长放心，天塌地裂不畏惧，坚决把阶级兄弟和飞机救出来!”"},{"type":"paragraph","text":"飞机的俯仰和抖动越来越剧烈，震得陈家祥头昏眼花，加上驾驶舱里仪表也在抖动，排除险情就更困难了。“毛主席把抢险救灾的重任交给我，战友们的生命、国家的财产肩负在我的身上……”他咬紧了牙关，更加沉着，更加机智勇敢，用尽全部智慧和力量迅速压杆、蹬反舵，作侧滑动作。飞机横侧飞行了三分钟，可是那捆草袋没有摔掉。一片乌云滚滚而来，强烈的空气对流使飞机颠得更加难以控制，犹如狂风恶浪中的小舟飘摇着。陈家祥穿出乌云，突然收小油门，操纵减速，他想用这办法摔掉草袋。谁知这一来，飞机竟象石块坠落一般，直掉到离地面仅有一百米的高度。他被迫加大油门，使尽全身力气使飞机不再掉高度。"},{"type":"paragraph","text":"毛主席的教导是无比强大的精神力量，他不止一遍地默诵着“下定决心，不怕牺牲，排除万难，去争取胜利。”果断地命令自己“盘旋摔包!”银鹰在碧空中飞速旋转着，经过一场惊心动魄的搏斗，那捆草袋终于在飞机水平尾翼上摔掉了，历时十五分钟的空战，用战无不胜的毛泽东思想武装起来的陈家祥虽是满头大汗，却露出了胜利者的笑容。"},{"type":"paragraph","text":"“612，612，热烈祝贺你们机智顽强的战斗，祝贺你们的胜利!”电波中传来了地面指挥员的热情鼓励。"},{"type":"paragraph","text":"空投完毕胜利返航了。陈家祥满怀激情，他迎着朝阳，在继续革命的道路上迈开了更加矫健的步伐。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\09\\699a030201.JPG\">"}]}