{"id":498486,"date":[{"year":1969,"month":9,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"庆祝中华人民共和国成立二十周年(1949-1969)","column":"","genre":"","count":"2398","ytitle":"","mtitle":"红雨洒遍任屯村","ftitle":"","authors":["卫东哨"],"text":[{"type":"paragraph","text":"青浦县　卫东哨"},{"type":"paragraph","text":"任屯村，是青浦县莲盛公社任屯大队一个自然村。它座落在烟波浩瀚的淀山湖畔。四周绿树环抱，是一个典型的江南水乡。电灌站里机声隆隆，排水渠中流水哗哗。和风吹拂，辽阔的田野里，泛起层层绿波。社员们头戴草帽，挑塮的挑塮，施肥的施肥，到处是一片繁忙的劳动景象!"},{"type":"paragraph","text":"傍晚，社员们收工回来了。干部们聚集在大树底下学习毛主席著作，研究明天的劳动计划。学校门前的空场上，红小兵在赶排国庆演出节目。"},{"type":"paragraph","text":"这个“春风杨柳万千条”的美丽村子，解放前是个“万户萧疏鬼唱歌”的地方。任屯村每一个侥幸活下来的中年农民，都清楚地记得二十年前流传着的这样一首歌谣:"},{"type":"paragraph","text":"东邻白发叹凄凉，西舍儿童失爹娘；田荒地白空屋闲，全村片片哭声嚷。"},{"type":"paragraph","text":"那时，全村二千八百亩稻田，一半以上荒芜，即使种上了庄稼，也没有稗草高；有五十多座房屋坍倒，蒿草过膝，蛛丝密布。"},{"type":"paragraph","text":"愁云惨雾深锁着任屯村。万恶的血吸虫和比血吸虫更加恶毒百倍的地主、国民党反动派，象魔鬼一样残暴地吞噬着无辜的百姓，夺去了无数的生命，使任屯村的农民家破人亡。一九三0年，全村有九百六十人，可是到了一九四九年，只剩下四百六十一人。"},{"type":"paragraph","text":"吴阿大一家的遭遇，就是解放前任屯村贫苦农民的悲惨遭遇的缩影。"},{"type":"paragraph","text":"在村南小桥脚下一座三开间破漏的屋子里(人们都说这是“魔屋”)，住着吴阿大等四户人家，共十五口人。可是仅仅在三年的时间里，就接二连三地死了十四个人。吴阿大的父亲，从小给地主做长工，患了血吸虫病，给地主活活折磨死了。阿大的母亲也生了血吸虫病，由于地主逼债，贫病交加，没几年，也就去世了。那时候，吴阿大只有十二岁。他无依无靠，只好逃出这座“魔屋”，到处流浪，在东村姑母家吃一顿，到西村阿叔家住一夜。阿大的姑母眼看他这样下去，不是长久之计，就把他领到一家地主家当看牛娃。十二岁的吴阿大逃出了任屯村，却逃不出地主的魔掌。一天，阿大看牛回来，地主婆恶狠狠地又要他去刈野茭白，阿大不肯，地主婆就又骂又打，把吴阿大赶到任屯荡里。在冰冷彻骨的河水里，吴阿大泡了整整四个小时。从此，吴阿大得了血吸虫病，在那低矮的牛棚里，吴阿大挣扎在死亡线上，他盼呀，望呀，盼望着什么时候才能跳出苦海?"},{"type":"paragraph","text":"“什么时候才能跳出苦海?”这不仅是吴阿大一人的心声，而是整个任屯村人们的共同呼声。从一九三○年到一九四九年，将近二十年间，象吴阿大这样死剩一人的家庭，在任屯村就有二十八户；象吴阿大住的那个“魔屋”里全家死绝的也不是三家五户，而是九十七户。"},{"type":"paragraph","text":"五星红旗迎风飘扬，毛主席给任屯村带来了新生。"},{"type":"paragraph","text":"那是解放后第二年夏天，党派来了一支医疗队，为任屯村人们治病灭害。人们欣喜若狂，奔走相告，潮涌般地奔到村头大榆树下向东方瞭望。村外绿色的田野里，竖起一面鲜红的旗帜。红旗后面，十几个身穿白衣、背着行装的医生正大步向任屯村走来了。"},{"type":"paragraph","text":"“毛主席派医生来了!我们有救了!”医疗队的到来，给任屯村人深潭枯井般的心田里，投下了春天的阳光。人们将医生团团围住，禁不住热泪盈眶，禁不住欢呼:"},{"type":"paragraph","text":"“共产党万岁，毛主席万万岁!”"},{"type":"paragraph","text":"在村西的一座古庙里，医生们忙着给吴阿大医治。由于吴阿大很早就得了血吸虫病，肚里已有腹水，有硬块，很难医治。但是医生们还是尽一切力量来挽救他，给他打针吃药。渐渐地，渐渐地，二十岁的吴阿大的病治好了，“小枯苗”在医生的悉心医护下，在党的培育下返青了。一九六一年，党又送他到城市医院里去治疗，把他的血吸虫病彻底治好了。吴阿大跳出了苦海!现在，吴阿大已是一个身强力壮的一等劳动力，是任屯大队革委会的第一召集人。他结了婚，生了一男一女。看到解放后出生的这些孩子们健康活泼情况，和吴阿大的童年相比是多么鲜明的对照呀!"},{"type":"paragraph","text":"在任屯村人们中间，还传诵着不少关于李元泉的故事。四十五岁的李元泉，浑身充溢着活力，有着使不完的劲儿。他能挑起一百多斤重的河泥迈开步就走，不吹一口气。他从一九六四年担任灭螺员以来，六年如一日，一丝不苟地搞好血防工作。李元泉常常对人说:“要不是毛主席来，我李元泉坟头的茅柴也有几尺长了。我吃过血吸虫的苦，现在血吸虫还想继续危害人民，我怎么能坐得住；不搞好血防工作，怎么对得起毛主席呀!”"},{"type":"paragraph","text":"是的，李元泉忘不了过去的苦。在他的家里，存放着一张褪了色的照片:在古庙枯树下，坐立着几十个挺着大肚子的人，坐在前排的一个矮个子就是当年的李元泉。"},{"type":"paragraph","text":"那时，李元泉刚满十一岁，就得了血吸虫病。他正象村里的人形容他的那个样子:面孔象南瓜(黄)，头颈象丝瓜(细)，肚皮象冬瓜(大)，手臂象黄瓜(小)，脚骨象生瓜(瘦)，在死亡线上挣扎着。伟大领袖毛主席派医生来了，毛主席派医生给李元泉治疗了几次，病情一天天减轻。一九五八年，党又送他到上海一家医院割掉了脾脏，把他的病根治好了。李元泉离开医院时，激动地对医生说:“毛主席是我伲贫下中农的大救星!”"},{"type":"paragraph","text":"毛主席是我们贫下中农的救命恩人!解放二十年来，党为任屯村免费治好了四百多个血吸虫病人，为六十多个晚期病人免费割掉了脾脏。与此同时，党又拨来好多款子给任屯村造井，并建造无害化厕所。使这个解放前奄奄一息的任屯村，充满了青春的活力，任屯村的人们怎么不从心底里欢呼:“祝毛主席万寿无疆!”"},{"type":"paragraph","text":"人换精神地换貌。二十年来，任屯村广大贫下中农听毛主席的话，跟毛主席走，以“天连五岭银锄落，地动三河铁臂摇”的冲天革命干劲，取得了农业生产连续丰收。为了多打粮食，支援国家建设和世界革命，一九六七年冬，任屯村的人们向任屯荡开战，向湖荡要粮。他们奋战七个月，把任屯荡开垦、平整、筑堤，获得了四百多亩肥田，他们说:“过去任屯村有田呒人种，现在任屯村有人缺少田来种。”"},{"type":"paragraph","text":"二十年来，任屯村变了，翻天覆地变了。全村七百二十九人体质大大增强，到处是一片繁荣兴旺的景象。"},{"type":"paragraph","text":"在这里，一座座白墙瓦屋，显得分外高爽宽敞。村里不断造起新房，单二层楼水泥房子，全时就有好几座。"},{"type":"paragraph","text":"红雨随心翻作浪，青山着意比为桥。"},{"type":"paragraph","text":"毛泽东思想的阳光照耀着任屯村。任屯村送走了瘟神，在革命的大道上胜利前进!"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\09\\699p050301.JPG\">"}]}