{"id":498474,"date":[{"year":1969,"month":9,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1419","ytitle":"","mtitle":"发扬革命传统　争取更大光荣","ftitle":"——战斗在奉贤县三大革命运动第一线的复员退伍军人的故事","authors":[],"text":[{"type":"paragraph","text":"广大复员退伍军人，从部队回到地方，在新的战斗岗位上，在革命、生产的实际锻炼中，树立“一不怕苦，二不怕死”的继续革命精神，发扬革命传统，争取更大光荣，努力在社会主义革命和社会主义建设中为人民立新功。这里介绍的是回到奉贤县的几位复员退伍军人的小故事。"},{"type":"paragraph","text":"关心他人比关心自己为重"},{"type":"paragraph","text":"泰日公社新四大队第十生产队的干部和贫下中农，一提到今年从部队复员回乡的指导员王永才，个个赞扬。他们说，王永才同志好，好在能活学活用毛主席著作；好在能按照伟大领袖毛主席教导:“既当‘官’，又当老百姓。”"},{"type":"paragraph","text":"王永才回家的第二天，就和大家一起下田劳动。他遵循毛主席“关心党和群众比关心个人为重，关心他人比关心自己为重”的教导，急党所急，想党所想，只要党需要，党叫干啥就干啥。畜牧场要人，他去；队里喷雾器坏了，他修；贫下中农劳动时草鞋不够穿了，一时供应不上，他就利用劳动空隙自己编，无代价地送给贫下中农；还为贫下中农缝衣裳；对经济困难的贫下中农，就设法帮助他们解决。相反，王永才对自己要求很严。有时，他到公社去开会，也不上饭馆，总是跑回家吃了之后再去；一条在当兵时部队发的线腰带磨损得只剩几根经纱了，照样还在用。"},{"type":"paragraph","text":"这个生产队的干部说:“从永才同志身上，我们学到了很多东西，最主要的是他能活学活用毛主席著作，学得好，用得好。他是我们学习的好榜样。”贫下中农说:“永才这个人能处处事事按毛主席的指示办事，想贫下中农所想，真是我们的贴心人。”"},{"type":"paragraph","text":"永远保持劳动人民的本色"},{"type":"paragraph","text":"今年六月份，从部队复员的干部李永根，一回到平安公社平北大队，当天就和社员一起割麦挑麦。他事事处处以毛泽东思想挂帅，保持部队革命传统。在“三抢”劳动中，贫下中农流多少汗，他也流多少汗；生产队猪饲料不够，他把自己六十多斤糠给集体；看到集体和社员砌的灶烧柴费，他主动替集体和社员砌省柴灶；生产队缺乏装电灯工，他顶上去代替。特别是他积极热情地宣传毛泽东思想，帮助生产队干部坚持执行学习制度，用毛泽东思想武装头脑，还帮助一个比较后进的社员提高觉悟。现在，这个社员正在毛泽东思想的指引下，生产跑在前头，收工走在后头，义务劳动抢在前头，干部社员都点头。生产队今年“三抢”任务提前完成，在全公社范围内从后进队一跃为先进队，李永根起到了应有的作用，大家说他“真是贫下中农的好后代”。"},{"type":"paragraph","text":"热情积极宣传毛泽东思想"},{"type":"paragraph","text":"光明公社红旗大队的生产队干部和广大贫下中农，对大队办的《三夏通讯》快报十分感兴趣，快报一到就互相传阅。干部把快报当作田头会议的讲话材料，贫下中农把快报中表扬的好人好事当作自己学习的榜样。快报成了生产队交流经验、发扬先进、鼓舞斗志的有力武器。这是与今年退伍回乡的金连均的辛勤努力分不开的。"},{"type":"paragraph","text":"金连均在接受领导分配他担任“土记者”、负责编快报的任务之后，遵照伟大领袖毛主席“依靠群众”、“相信群众”的教导，总是和生产队的“土记者”一起研究讨论当前问题，虚心向群众学习，经常利用劳动空隙时间，向生产队“土记者”约稿、组稿；稿子到手后，连夜编写刻印。为了把每期快报及时送到群众手里，经常工作到深夜。"},{"type":"paragraph","text":"金连均不仅对编写快报的工作认真负责，对他现在负责抽水机分水员的工作也是认真负责。凡是分给他守机开机的时间，从不迟到早退。就是没有轮到他，也要来转一转，看一看。广大贫下中农和生产队干部说:“金连均同志不愧是毛泽东思想大学校里出来的人。”"},{"type":"paragraph","text":"(奉贤县革命委员会复员退伍军人安置办公室)"}]}