{"id":1095998,"date":[{"year":1997,"month":6,"day":16}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2443","ytitle":"","mtitle":"全国广大党员学理论学党章活动成效明显","ftitle":"两年多来，广大党员较好地掌握了邓小平建设有中国特色社会主义理论的基本观点和党章的基本要求，党员队伍中存在的一些突出问题得到了初步解决，党员先锋模范作用得到进一步发挥，这一活动促进了两个文明建设","authors":[],"text":[{"type":"paragraph","text":"迎接党的十五大"},{"type":"paragraph","text":"据新华社北京6月15日电　党的十四届四中全会以来，全国各地按照中央的部署，用三年时间，在全体党员中开展一次建设有中国特色社会主义理论和党章的学习活动。两年多来，在各级党委的领导下，密切结合本地区、本部门的实际，采取多种形式和有力措施，组织广大党员干部，有计划、有步骤地普遍开展了党员学理论学党章活动，并把这一活动作为加强党的建设的一项重大举措抓紧抓好，做了大量工作，取得了明显成效。"},{"type":"paragraph","text":"广大党员较好地掌握了邓小平建设有中国特色社会主义理论的基本观点和党章的基本要求。两年多来，全国各地和各部门对党员普遍进行了轮训，参加人数之多，学习热情之高，是多年来所少有的。广大党员干部在开展党员“双学”活动中，学习了《建设有中国特色社会主义理论和党章学习读本》、《邓小平建设有中国特色社会主义理论学习纲要》以及一些地方编发的辅导材料，有些领导干部还比较系统地学习了《邓小平文选》一至三卷。许多地方的党组织以基层党校为主阵地和主渠道培训和轮训党员干部。"},{"type":"paragraph","text":"通过学习，各地广大党员干部对邓小平建设有中国特色社会主义理论的重要论述、基本观点和精神实质加深了理解，特别在什么是社会主义，怎样建设社会主义这个根本问题上，认识有很大提高。重温《党章》，对党的性质、纲领、宗旨、纪律和党的组织原则、党员的条件、权利和义务有了新的认识，进一步增强了共产主义理想和社会主义信念，明确了新时期共产党员应该树立什么样的形象和怎样发挥先锋模范作用，并努力做到在行动上落实。"},{"type":"paragraph","text":"党员队伍中存在的一些突出问题得到了初步解决。从党员“双学”活动搞得比较好的地方和单位看，各级党组织始终按照中央的要求，围绕提高党员素质、增强党性、充分发挥先锋模范作用这个主题，密切联系当前的形势和任务，联系党员的思想和工作实际，以理论为武器，以党章为镜子，用整风的精神，以评议的方式，进行对照检查，亮出和解决党员队伍中存在的一些突出问题。各地在开展党员“双学”活动中，本着有什么问题就解决什么问题，什么问题突出就着重解决什么问题的原则，解决了部分党员干部中存在的理想信念动摇、思想组织涣散、纪律松弛、为政不廉等方面的问题。公安、检察、司法等部门和工商、税务等行政执法部门，突出纠正了行业不正之风、执法不严、以权谋私的问题。广大群众反映强烈的用公款吃喝玩乐等热点问题，也不同程度地得到了遏制。"},{"type":"paragraph","text":"党员先锋模范作用得到进一步发挥。各级党组织注重在“双学”中积极组织广大党员开展建功立业的主题实践活动，把学习教育的过程作为激发广大党员积极进取，在本职岗位上发挥先锋模范作用的过程。全国许多地方和单位把学理论学党章与学习孔繁森等先进人物的模范事迹紧密结合起来，召开党员组织生活会、领导干部民主生活会，以孔繁森等先进人物为榜样，从世界观、人生观、价值观上进行对照检查。全国各条战线、各行各业绝大多数共产党员，以自己的模范行动，树立了新时期共产党员的光辉形象。据统计，开展党员“双学”活动两年多来，各省(区、市)县以上党组织表彰的先进人物、模范群体中共产党员占百分之八十二以上。在洪涝等自然灾害和急、难、险、重任务面前，许多共产党员不顾个人安危，冲在前，退在后，起到了表率作用。群众说，共产党员平时能看出来，关键时刻能站出来，生死关头能豁出来。"},{"type":"paragraph","text":"促进了两个文明建设。各地各级党组织注重用理论指导实践，把学理论学党章同改革开放、发展社会主义市场经济和现代化建设结合起来，全面贯彻党的基本路线，全面执行“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的基本方针。许多地方领导干部中心组学习紧密联系改革和建设的实践，深入研究邓小平建设有中国特色社会主义理论一系列基本观点的科学内涵和内在联系，进一步增强工作中的原则性、系统性、预见性和创造性。各地农村党员学理论学党章与农村基层组织整顿、脱贫致富奔小康、建设文明村镇紧密结合。农民党员带头勤劳致富，带领群众共同致富，建设文明村、文明户取得了显著成效。企业党员“双学”活动搞得好的单位，紧紧围绕企业改革和发展，增强企业活力，搞好生产经营，提高经济效益，努力建设一支有理想、有道德、有文化、有纪律的职工队伍。一些商业、卫生等窗口行业，把“双学”活动同创一流业绩、树行业新风结合起来，提高了文明服务的水平和质量。"},{"type":"paragraph","text":"目前，各地各级党组织正在按照中央六中全会的要求，把在县级以上领导干部中进行的以讲学习、讲政治、讲正气为主要内容的党性党风教育扎扎实实地开展起来。天津、吉林、河北、浙江、安徽、山东、河南、湖北、广西等省、自治区、直辖市党委认真学习贯彻和执行六中全会精神，调查研究，制定了对县以上各级领导干部集中进行党性党风教育的方案，重点抓了省(区、市)直机关领导干部的党性党风教育，在领导机关和领导干部一定要做讲学习、讲政治、讲正气的表率上下功夫。"},{"type":"paragraph","text":"全党学理论学党章活动的明显成效，对于进一步加强党的建设，保证党的路线方针政策的贯彻落实，推动改革、发展、稳定的各项工作，起到了积极的作用，有力地促进了广大党员干部提高思想政治素质，增强党性，在社会主义物质文明和精神文明中更好地发挥先锋模范作用。但是，中央有关部门指出，党员学理论学党章同中央提出的目标和要求相比，还存在着一定的差距，“双学”活动发展不平衡，还存在着一些薄弱环节。一些地方和部门的领导思想认识不高，重视不够，工作没有完全到位。有的地方和单位存在着学用脱节的现象，党员中存在的突出问题没有得到有效解决，有的还存在着轻视党章学习的现象，用党章规范党员言行做得不够。据介绍，许多党组织表示，要进一步增强责任感和紧迫感，加强领导，狠抓落实，集中精力，加大力度，把党员“双学”活动开展得更扎实、有效，以优异的成绩迎接香港回归和党的十五大的胜利召开。"}]}