{"id":1095245,"date":[{"year":1997,"month":6,"day":10}],"page":"12","source":"","region":"","masthead":"论苑","special_issue":"论苑(第773期)","column":"黄浦杯探索创建文明社区的理论与实践征文","genre":"","count":"1762","ytitle":"","mtitle":"建设有中国特色的“市民社会”","ftitle":"","authors":["童世骏"],"text":[{"type":"paragraph","text":"童世骏"},{"type":"paragraph","text":"我们是在现代社会中，或者说是在现代化过程中讨论社区建设问题的，所以，我们所说的文明社区应该同社会发展的以下趋势相适应。"},{"type":"paragraph","text":"第一，社会各部门各领域分化程度提高的趋势。建设文明社区应该提高居民的自我管理能力。首先是现代社区的“非职业化”。一方面，社区仅仅是人们的日常生活的场所，而同社区居民的职业生活没有必然联系。另一方面，原来在计划经济条件下由“单位”即职业生活场所所承担的一些职能，现在改由社区来承担。建设文明社区应该尽量摆脱对经营性活动的依赖、减轻社区内企事业单位的工作负担，其重要途径是使社区工作本身成为一种职业。现代社区的第三个特征是社区的“非血缘化”，社区作为人们日常生活的场所固然同人类自身的再生产有密切联系，但这只是就构成社区单元的家庭而言的，而并不涉及社区中各个家庭之间的关系，在现代的社区中，尤其是城市的社区中，社区成员之间的主要的联系纽带不再是血缘关系。第四是社区的生活方式的非排他性。社区成员不仅不必有同样的血缘，而且不必过同样的生活。社区应该有自己的“集体认同”，但这种“集体认同”不应该是强制的、排他性的。文明社区中的人们善于在法律和公共道德允许的范围内，容忍与自己不同的价值观念和生活方式，既互相帮助，又尊重他人的私人生活权利。"},{"type":"paragraph","text":"第二，社会文明程度提高的趋势。整个社会文明程度的提高，不仅要求社区内日常生活、尤其是文化生活的设施更加先进，而且要求社区居民的知识水平和文化素养的提高，人际关系和个人品德的改善。"},{"type":"paragraph","text":"社会文明程度提高的一个重要标志是工作日的缩短、闲暇时间的增加、日常生活的重要性的提高。在现代社会，尤其是当代社会，日常生活不仅同职业生活和政治生活相分离，而且对于社会发展和人的发展都具有更加重要的地位。从量上来讲，工作日的减少使得职业生活之外的闲暇时间大大增加，“呆在家里”不再是一种无奈，而成一种权利，一种更好地实现个人价值的条件。从质上来讲，“生活质量”观念在近几年的深入人心，人们不再仅仅追求可用单个家庭消费品拥有量来衡量的“生活水平”，更重视物理意义上和人文意义上的居住环境。这些都意味着社区在现代社会的重要性的加强，也意味着现代社区应力求具备新的功能。"},{"type":"paragraph","text":"在中国建设文明社区不仅要强调它的时代性即它的现代性质，而且要强调它的民族性即它的中国特色。大致来说，文明社区的中国特色表现在以下几个方面。"},{"type":"paragraph","text":"其一，党的作用。现代化过程的重要特征是出现一系列分化，但从西方现代化过程中的经验教训来看，过度的分化和过度的不分化一样会导致弊端。我们一方面不能把社区重新变成一个行政单位，也不能把它建设成一个经济单位，因为社区有它特定的功能和性质。但这并不是让社区、社区建设、尤其是文明社区的建设独立于党和政府领导。在这方面，我们有一个明显的优势，那就是共产党既是执政党，又是工人阶级中先进分子的组织。所以，社区内的党组织可以起一种上下沟通、融领导于示范的作用。这对于防止社区工作的行政化和社区工作的无序化这两个极端都极为有利。当然，如何在充分发挥社区内党组织和党员的作用的同时，避免社区工作过分的政治化和形式化，是一项难度颇高的工作。"},{"type":"paragraph","text":"其二，教育的地位。中国人历来有重视教育的传统。科教兴国和计划生育这两项基本国策看上去没有特殊联系，但都强化了中国居民对于子女教育的重视态度。上海地区实行中小学就近入学和加强中小学生素质教育的做法以后，中小学和社区的联系、中小学教育和社区精神文明建设之间的联系，比以往更加紧密。努力开发中小学校在设施和教师等方面的资源，利用中小学校和中小学生对于学生家长的影响力和号召力，发挥已成为社区内主要人际关系的家长之间关系、同学之间关系的作用，对于建设好具有中国特色的文明社区十分有利。"},{"type":"paragraph","text":"其三，传统道德的力量。社区内的人际关系是一种面对面的人际关系，协调和处理这种关系，中国传统道德有它独特的优势。我们现在重视社区建设的问题，意味着对于传统和现代化关系的一种新的认识，即现代化并不是同传统的断裂；在建设健康、文明的现代社会的过程中，传统文化、包括传统道德可以起积极的作用。中国人在修身、持家和处理邻里关系方面的传统美德，已经在建国以后涌现的不少先进人物身上体现出来，相信以后也将成为文明社区建设的重要资源。"}]}