{"id":1095657,"date":[{"year":1997,"month":6,"day":13}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第23期)","column":"永业杯征文","genre":"","count":"2948","ytitle":"上海自本月起向社会公布一周城市空气质量状况","mtitle":"为了一千万市民能呼吸新鲜空气","ftitle":"","authors":["江世亮"],"text":[{"type":"paragraph","text":"上海现在的空气污染指数(API)平均值，相当于达到国家空气质量的二级标准。其中，氮氧化物浓度相对较高，主要是汽车尾气所致；而二氧化硫、总悬浮颗粒物基本在二级标准以内，二氧化硫浓度甚至能达到一级标准。"},{"type":"paragraph","text":"一直渴望有新鲜空气的上海市民上周着实“闻”到了一股扑面清风。6月4日，上海市环境保护局宣布，自即日起每周向市民发布本市城区的环境空气质量状况，从而成为中国又一个向社会公布空气质量周报的大城市。空气质量周报虽只有短短的几行数据，但它的公布却令人振奋，使人清新，也促人反省。"},{"type":"paragraph","text":"就广大读者十分关切的诸如空气质量数据采集过程的科学性、这些数据意味着什么等问题，本刊编辑采访了具体实施此项工作的上海市环境监测中心严舜钧主任和夏德祥副主任，以下是这次访谈的主要内容。"},{"type":"paragraph","text":"问:请介绍一下空气质量监测点的布点情况，其客观性、科学性如何?"},{"type":"paragraph","text":"答:讲到空气质量监测，上海已有十几年历史。目前上海的空气质量监测系统由两部分组成，一种是报纸上公布的自动监测系统，自动分析仪器一天24小时在那里工作，每月起码工作25天以上；另一种是人工采样。自动监测系统的监测点目前在城区共有6处，分别位于杨浦区、虹口区、静安区、普陀区、卢湾区、徐汇区，另外在淀山湖地区有一个对照点。城区手工采样点有12个，基本上覆盖了全市城区的各个方位。"},{"type":"paragraph","text":"以上6个点位的选择是经过一系列优化论证的结果，基本上反映了上海市一般工业区、商业交通居民混合区、文化区的空气质量状况。点位的确定还要报经国家环保局批准，由国家环保局组织专家进行验收后才予确认。以上监测点一经确定，不能随意更动，不能因为某一点的情况变差了，就更换地方，这样做是违反科学的，也有悖于环保法。"},{"type":"paragraph","text":"在自动采样点之外，各区还搞了一批手工采样点(也是用机器)，这些采样结果同时为我们的环境报告提供依据，点越多，反映的情况越全面、越真实。"},{"type":"paragraph","text":"问:空气环境质量自动监测系统是典型的高新技术项目，能否介绍一下数据采集的工作情况?"},{"type":"paragraph","text":"答:现有7个点的自动采样过程是严格按质量管理程序进行的。一般是通过截流风机从室外引入空气到室内。输气管道的材料有一定的要求，室内要求用玻璃管、室外用不锈钢管，内壁都要涂层，目的是确保输入室内待分析的空气基本接近室外空气质量的瞬时值(1秒钟内)。空气输入后，立即分路进入各个仪器，如二氧化硫、氮氧化物、一氧化碳、臭氧等自动分析仪同时进行分析。自动分析仪一秒钟可采56只数据，然后经平均后得出某一时段的平均值。平均值的时段可按需要设置，我们现在一般是平均每半小时一次。各个采样点将这些平均值储存起来，每天通过无线电传输到上海环境监测中心，经汇总平均后进行污染指数计算就得出了现在的空气质量周报的内容。"},{"type":"paragraph","text":"上海目前的这7个点自1984年启动以来，整个系统都置于严格的质量保证体系控制下，并与国际标准吻合，包括定期对仪器、设备作校准、检修等都有一整套制度。"},{"type":"paragraph","text":"总之，一是布点的优化及确定性，二是空气监测系统的严格质量保证体系，这两者是保证我们公布的空气质量数据可靠性的基本要素。"},{"type":"paragraph","text":"问:从已公布的这几项空气质量数据，如何来评价上海城区的空气质量现状，或者说这些数据对我们有哪些启示?"},{"type":"paragraph","text":"答:现在公布的是三个数据，实际上测量的数据不止这些，今后根据国家的要求可能会再增加一些数据，但已公布的这三个数据最重要，也最能反映问题，老百姓对此多少有些了解，国外也主要是以这几个数据为主。我们公布所用的空气污染指数(API)的方法也是国际上通用的。"},{"type":"paragraph","text":"这三个指标中，二氧化硫是煤烟型污染的代表物；氮氧化物基本上是大都市的特征污染物；主要由道路交通车辆尾气、燃油锅炉排放物等引起；总悬浮颗粒物包括两部分，一是自然界本身有的，如风沙、尘埃等，另一种是人为造成的，如建筑施工、道路扬尘以及汽车尾气排放物、工业生产排出的烟尘、粉尘等污染物，应加控制的主要是对人为造成的部分。"},{"type":"paragraph","text":"从上海现在的实际情况看，API的平均值基本上在100左右，相当于达到国家空气质量日均值的二级标准。从具体数字看，上海城区空气中氮氧化物浓度相对较高，而二氧化硫、总悬浮颗粒物基本上在二级标准以内，二氧化硫浓度甚至能达到一级标准。"},{"type":"paragraph","text":"环境指标往往是对某一重大决策反应的敏感体。从统计数字看，上海城区1991年开始二氧化硫浓度即呈快速下降趋势，这两年已趋于平稳状态。这些从自动监测系统得出的数据充分说明这些年来市政府一系列实事工程的效果，包括污染源的搬迁、改造，城市居民煤气化率的大幅提高，中山环路之内禁止新增燃煤锅炉等等。"},{"type":"paragraph","text":"氮氧化物浓度的逐年上升主要是汽车尾气排放所致。据统计，目前(1996年)上海的各类汽车已达53.7万辆、助动车49万辆、轻型摩托车34万辆，总共为136.7万辆，且这一数字每年以15%-20%的速度在递增。其中49万辆助动车对环境的污染最为厉害，应引起各方的更大关注。市府已决定要控制助动车，并逐步淘汰不规范的助动车，助动车的动力要改为电瓶拖动等等。"},{"type":"paragraph","text":"相信空气质量周报的公布，会给方方面面的人士带来触动，想一想我该为洁净城市空气做些什么。"},{"type":"paragraph","text":"问:国外在这方面的做法如何?"},{"type":"paragraph","text":"答:不少发达国家已做到环境质量预报，像天气预报一样，每天预报。预报途径一是通过电视台、电台和报纸，一种是在电脑网络上预告。如美国、英国、丹麦、荷兰等国都采用预报办法。英国在空气质量预报中还根据老百姓关心的问题作预告，如英国人对臭氧、氮氧化物浓度较看重，而二氧化硫造成的污染已不是大问题了。另外，英国人对总悬浮颗粒物(TSP)中的一种PM<SUP>10</SUP>值(即可吸入的尘)很感兴趣，这一数字超标有可能对人造成伤害。"},{"type":"paragraph","text":"我们中国目前这样的做法是可取的，现提出周报，是让人们了解这方面的情况；提高对环境的参与意识。"},{"type":"paragraph","text":"问:曾有人说过，保护环境等于保护了你自己。随着本市空气质量周报的公布，广大市民可以为此做些什么?"},{"type":"paragraph","text":"答:我们认为空气质量周报公布的积极意义除了增加透明度外，很重要的是让广大市民有参与意识。环境现状到底如何?好是因为什么原因，不好又是由于哪些因素?老百姓完全可能与自己的生活行为加以对照。"},{"type":"paragraph","text":"环保强调以人为本。政府、企业行为关键仍是人的行为。一个真正树立了环保意识的人，无论在家里、在单位、还是在公共场所都能较好地约束自己的行为。"},{"type":"paragraph","text":"举例来说，工程施工的组织者如果脑子里有环境空气质量这个概念，他就会想如何为改善大气质量做些什么，自己也能得益。国外也经常搞开挖，但文明施工，两旁都用屏障拦起来，尽量减少噪声、灰尘污染。倒垃圾都实行袋装化、封闭式。而我们有些垃圾运输部门在装运过程中，也在丢垃圾；少数施工部门到处乱扔废物，这些都与人的素质有关。"},{"type":"paragraph","text":"有些事对个人来讲可能是件很小的事，但积聚起来就是一件足以影响环境质量的大事。如住在高层的人时常会从楼上朝下扔杂物；上海的苏州河至今每天要收集垃圾三十几吨。现在不少市民只是对环境质量提出要求，责问你这个空气的指标怎么这么高，而没有想到自己对改善环境做了些什么。如果没有广大市民对环保的积极参与，则任何好的改善环境的举措都将收效甚微。一句话，希望打扫的人多一点，而糟蹋的人少一点，那么我们这座城市的环境质量无疑会越来越好。　(江世亮)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976d060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长江口水质监测</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976d060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汽车尾监测</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976d060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>松浦大桥水质自动监测站</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976d060204.JPG\">"}]}