{"id":1095015,"date":[{"year":1997,"month":6,"day":9}],"page":"9","source":"","region":"","masthead":"学林","special_issue":"学林(第538期)","column":"上海春秋","genre":"","count":"1857","ytitle":"","mtitle":"吴淞铁路的修筑与拆除","ftitle":"","authors":["甘慧杰"],"text":[{"type":"paragraph","text":"甘慧杰"},{"type":"paragraph","text":"建造于100多年的吴淞铁路，因为上海建设的需要正在开始拆除。中国历史上第一条铁路是如何修筑的，其命运如何?读了此文，我们可以看到中国近代化的进程是何等的艰难、何等的曲折!"},{"type":"paragraph","text":"吴淞铁路，指吴淞至上海的长约30华里的铁路，由英商怡和洋行出资修造，1874年12月动工，1876年12月全线通车。但是，这条中国历史上的第一条铁路在通车一年后，却令人费解地被清朝政府拆除了，其中原因相当复杂，有主权问题，也有文化因素。"},{"type":"paragraph","text":"起初，英商修筑吴淞铁路是基于这样一种商业考虑:来华贸易的外国船舶，碇泊在距离外国租界下游十二英里的吴淞江，比碇泊在租界边的黄浦江更利于起下货物，从吴淞江碇泊外建一条通往租界的铁路，将会大大便利于开展贸易。早在1865年，英国公使阿礼国即以外交途径向清朝政府提出修筑吴淞铁路一事，遭到断然拒绝。于是，英商采取了擅自修筑铁路的行动。"},{"type":"paragraph","text":"英商擅筑铁路，行驶火车，是侵犯中国主权的行为。因为即使按照不平等的《上海土地章程》，英商也无权在上海建造铁路。吴淞铁路的大部分地段，不在租界范围内，英商更无权染指。铁路修建伊始，上海地方政府就表示了坚决反对的态度，然而英商置若罔闻。1876年8月3，火车在江湾北首意外压毙了一名三十多岁的华人，这使清政府的态度变得更为强硬。经多次交涉，双方于10月24日达成协议，确定铁路由清政府出资二十八万五千两规银买下，买断以前，归英商再行车一年。1877年10月，清政府如期收回这条铁路，旋即将其拆毁，火车与铁轨被运往台湾。"},{"type":"paragraph","text":"人们不禁要问，清政府拆毁吴淞铁路的原因是什么。因为一、既然铁路已由清政府买断收回，则铁路的所有仅、经营权和管理权业已全归清政府，在政治上已不存在丧失主权的问题。二、从经济角度讲，清政府倘能稳妥地经营和管理这条铁路，不仅能发挥其载货搭客方面的长处，而且可将其视作一宗相当不错的利薮。英商经营一年，利润便很可观。退一步说，即使清政府暂时缺乏能力管理和保养这条铁路，也还可以延聘洋人来帮忙，这在当时一些军工企业中是不乏先例的。三、从军事角度讲，吴淞铁路全长仅三十华里，即使日后与外国交战，它在战争中所产生的正、负两方面的影响都是微不足道的，清政府无须将其视为国防之大患。那么，是什么原因导致清政府横下决心拆毁吴淞铁路呢?"},{"type":"paragraph","text":"以往，人们普遍认为是“风水说”在作怪:铁路沿线百姓，认为修筑铁路，坏了风水，故而反对。然而，纵观筑路的通车期间，沿线百姓对铁路火车并无十分强烈的反对行动，风水说并不普遍。只是在1875年2月，吴淞铁路在修筑时，有一个叫苏张氏的寡妇以铁路经过其祖坟旁边，“有碍风水”，纠集一些邻居与督工西人评理。此事很快便平息下去，未引起大的风波，此外没有什么人以风水为由反对铁路。可见“风水说”不是主要原因。"},{"type":"paragraph","text":"笔者以为，主要原因在于地方官员的态度，关键人物是沈葆桢。沈葆桢时任两江总督，是吴淞铁路交涉中的中方关键人物。当时，清朝中央政府对吴淞铁路交涉问题并无买下后必须拆毁的命令，买下以后如何处置，在很大程度上取决于两江总督。沈葆桢之所以要坚决拆毁，主要基于两点考虑:第一，担心再起事端。铁路是英人擅自建造，“此路不拆，恐英人援此为例，他日以在他处再造一路，又须与之购买”。第二，不当出头椽子。士大夫中流传着沈葆桢一句名言:“中国如欲振兴则铁路之开必不能免，然不可使中国铁路开之自我”。这是因循、圆滑的做官哲学。平心而论，沈葆桢在晚清官僚中，思想并不算保守，也属于比较有识见的人，但他不能脱俗。他的这种做官哲学，这种对于学习外来新鲜事物不肯为天下先的心态，在晚清官场中有很大的普遍性，他明知铁路火车于中国有益无害，但为防止被人骂为“以夷变夏”，为了个人的前程，宁愿将自己真实想法掩盖起来，而附和时论，将铁路拆除。世人每谓“风水之说”等愚昧民风阻碍了近代中国的进步，此其一面，但更应看到，因循、圆滑、自私、对国家不负责任的“官风”对文明进步的妨碍更大。问题在于，“官风”往往不像“民风”那样表现直露，有时反而托“民风”表现出来。两江总督、上海道台反对购下铁路后由华商自办，借口都是“乡民大恐”。其实，乡民未必“大恐”，而是这些官员大恐，害怕被戴上“以夷变夏”的帽子而丢官失位。"},{"type":"paragraph","text":"具有讽刺意义的是，吴淞铁路拆毁二十年后，清政府又在上海至吴淞修筑了铁路，1898年9月1日通车，这条铁路被人们习惯称为淞沪铁路。筑了拆，拆了筑，二十年光阴，铁路火车才在上海生根。看来，既使是看上去有百利无一弊的东西，要移植到不同的文化土壤上，也不容易。"}]}