{"id":1095984,"date":[{"year":1997,"month":6,"day":15}],"page":"7","source":"本报","region":"","masthead":"神州广角","special_issue":"","column":"希安达杯《华夏纪事》征文","genre":"","count":"7123","ytitle":"","mtitle":"上海究竟是谁建造的","ftitle":"","authors":["薄小波"],"text":[{"type":"paragraph","text":"本报记者　薄小波"},{"type":"paragraph","text":"即将竣工的延安路高架工程，横贯上海，直通机场，可说是为上海走向现代国际大都市而铺设的又一条大血管。"},{"type":"paragraph","text":"为延安路高架施工而搭的巨大的脚手架，勾勒出这条大血管蜿蜒的走势。细心的上海人也许会发现，在这条大血管的规划中，决策者费尽苦心地有意避开了一些老上海的著名建筑，漂亮的上海自然博物馆大楼(原华裕纱布交易所)、上海人家喻户晓的“大世界”、上海音乐厅(原南京大戏院)，以及西区解放前留下的一些著名的花园别墅等建筑物，将作为“保护建筑”与高架路共同进入新的世纪。"},{"type":"paragraph","text":"规划部门的决策者告诉记者，对这些老建筑的保护，是规划工作中非常重要的一环，因为不惜多费造价而不让现代化的高架路吞没这些老建筑，实为保留上海人民共同文化遗产的高瞻远瞩之举。"},{"type":"paragraph","text":"对此，记者也听到一些言论，有人开玩笑地说:中国人气量大，即使是“帝国主义的遗迹”也保留了下来。有一些机构在宣传时也笼统解释那些被保护的建筑物“都是解放前外国人造的”。"},{"type":"paragraph","text":"近日，记者邂逅一位专事上海近代建筑史研究的法国学者，她在大大赞赏上海人对著名建筑进行保护这一明智之举时，却对“都是外国人造的”这一说法不能理解，因为据其多年的研究，这些建筑大多是当时的中国建筑师自己设计建造的。"},{"type":"paragraph","text":"这位学者正色告诉记者:非但延安路高架涉及的“保护建筑”绝大部分是中国人自己设计建造的。构成上海市区那在中国城市中独具风貌的近代化建筑，大部分也是中国人自己设计建造的。上海近代城市主要建筑形成的二十至三十年代，正是中国建筑师的黄金时代，这在世界建筑史上也是辉煌的一章。"},{"type":"paragraph","text":"一句话，上海不仅仅是外国人造的，也是上海人自己造的。延安路高架绕开和保护下来的“文化遗产”不是“帝国主义的遗迹”，而正是第一批吸收了当时世界先进文化的中国现代建筑师的新的尝试。"},{"type":"paragraph","text":"外国学者的说法到底有没有根据?“上海也是上海人自己造的”，这一今天在上海人的头脑中已经模糊了的概念，又有什么意义?记者为此进行了深入的采访。"},{"type":"paragraph","text":"一、“撑门面的外滩”"},{"type":"paragraph","text":"认为“上海是中国人自己造的”的学者、法国巴黎第一大学的娜塔丽博士，从事上海近代建筑研究已有八年，近两年在香港和庐山开过两次关于中国建筑史的学术会议，均是她代表研究上海的学者参加。"},{"type":"paragraph","text":"我问娜塔丽:“上海最有名的建筑在外滩，几乎全世界都知道，外滩是外国人造的。这你怎么看?”"},{"type":"paragraph","text":"我们有关上海近代建筑史的采访就从外滩开始。"},{"type":"paragraph","text":"娜塔丽向我分析:自1842年上海开埠，直至1910年，西方势力在上海处于绝对优势，“租地造屋”，形成租界。但1914至1918年的第一次世界大战，削弱了帝国主义在上海的霸主地位，一次大战后，许多外国人回到上海，发现他们的势力不像过去那么强了，上海开始了它的“中国化”。西方人当然不甘心轻易退出他们苦心经营的上海，他们不惜重金，在当年登陆的外滩，建造象征自己在东方“万世基业”的坚固的银行大楼，这实际上可以说是外滩建筑出现的大背景。"},{"type":"paragraph","text":"1910年以前，上海几乎没有三层楼以上的建筑。现在我们看到的外观上坚实、雄伟、高大的外滩银行建筑，都是二十到三十年代短短十几年间形成的。娜塔丽一语道破天机:“这是殖民势力最后硬撑的门面。”"},{"type":"paragraph","text":"就在西方人雇佣川沙、南汇的中国工匠们修筑外滩一幢幢华丽的大楼，装点自己的门面之时，中国民族经济开始迅速崛起，第一批考取庚子赔款留学西方的中国建筑师和工程师们也陆续回国，他们注册了自己的事务所，和西方的洋行开始了竞争。1927年，离外滩不远，福州路江西路口，第一个回国的中国建筑师庄俊设计了金城银行大楼(今交通银行)，上海新建的城市建筑中中国建筑师的作品开始越来越多。"},{"type":"paragraph","text":"娜塔丽当年在同济大学留学时的导师，同济大学建筑历史与理论研究室主任路秉杰教授，同意他的外国学生的观点。他告诉记者一个细节，到1937年抗战前夕，外滩造的最后一幢大楼，是中国银行自己的建筑师陆谦受设计的中国银行大楼。当时，几乎全国各地所有的中国银行建筑都是他设计的。陆谦受设计的中国银行大楼原案，比它身旁当时英籍犹太商人沙逊的房产沙逊大厦(今和平饭店)要高出三分之一，当时的租界当局坚决进行干涉，官司打到伦敦，最后硬行削掉好几层楼面，设计文案最后的签字者也是英国人。但不管怎样，外滩这个西方殖民者在整个远东的“门面”，已不是那么牢不可破了。"},{"type":"paragraph","text":"二、中国建筑师的黄金时代"},{"type":"paragraph","text":"“门面”是外国的，里面又是如何呢?"},{"type":"paragraph","text":"一直到二十年代，西方人的经济优势一直使他们把持着城市的管理机构，建筑活动为外国人操纵并为外国人服务。当时租界当局不准中国建筑师在租界开业，一直到第一家中国事务所——基泰工程司联合许多留学归国的中国青年建筑师冲破重重牢笼，共同向租界说理斗争，才夺回了设计权。"},{"type":"paragraph","text":"中国建筑师真正登上历史舞台，是从1927年上海成为特别市以后才开始的。1929年，当时中国人的上海市政府曾进行大规模的城市规划，即著名的大上海计划，另辟江湾五角场地区为新的上海市中心，试图以此与租界抗衡。当时在中国专家中开展了一个大型的建筑方案竞赛，中国建筑师董大酉等一举中标。据娜塔丽查阅，从当时西方列强外交部的档案里反映出，西方人对这一“大上海计划”感到非常恐慌，他们认为，1927年上海市政府修筑的17公里长的中山路和1929年建设新的市中心区，是对租界实行包围和“蚕食”。"},{"type":"paragraph","text":"娜塔丽认为，1929年的“大上海计划”，是中央政府给了中国建筑师们一个特殊的机会，以后，中国建筑师，主要是一批从国外留学归来的建筑师开始日益活跃，使上海的建筑业发生了变革，最后导致外国建筑师特权的彻底崩溃。"},{"type":"paragraph","text":"据记者查阅历史档案，设计现交通银行大楼和现东海大楼的建筑师庄俊，是中国第一位接受西方教育，回来报效祖国的建筑师。庄于1911年由清华学堂选送美国留学，1914年毕业于伊利诺大学建筑工程系，1921年取道欧洲回国，不久就选择上海开始自己的事业。"},{"type":"paragraph","text":"据不完全统计，至40年代，归国的建筑师共计有70多人，其中宾夕法尼亚大学15人，麻省理工学院14人，密西根大学10人，哥伦比亚、哈佛6人，伊利诺大学5人。新一代中国建筑师分别属于两批留学生，第一批是1910至1916年间，第二批是1920至1928年间，回国时间集中在1924年前后。"},{"type":"paragraph","text":"根据娜塔丽博士的研究，70%的归国建筑师选择了上海作为事业的基地。1920年第一批建筑师进入建筑市场，他们45%获得了学士学位，47%获得了硕士学位，7.5%是建筑博士，平均年龄在1927年统计为30岁，大部分都已有在西方事务所工作三到四年的经验。"},{"type":"paragraph","text":"从二十年代到四十年代，在上海著名的中国建筑事务所有:关颂声、杨宽麟、杨廷宝、朱彬等创立的基泰工程司，童隽、赵深、陈植组建的华盖事务所，徐敬直、李惠伯组建的兴业事务所，庄俊、范文照、董大酉、奚福泉分别组建的自己的事务所，还有五联、大方、伟成、凯泰、东亚、华信、大地、信怡、天工等等中国事务所，均在当时的上海建筑市场十分活跃。"},{"type":"paragraph","text":"娜塔丽博士最新整理出来的数据则可以看出，二十至三十年代，中外建筑力量在上海发生的变化:"},{"type":"paragraph","text":"从设计队伍来看:1922年，中国建筑师关颂声从麻省理工学院和哈佛大学留学回国，组织第一家中国建筑事务所“基泰工程司”(设计现交通银行大楼，市百一店大楼，中山医院旧楼等80余项建筑)，截至1927年，上海只有一家中国事务所，1928年，有7家中国建筑事务所出现在上海电话簿中；1936年，有45家，占49%；到三十年代末，上海有55%的建筑事务所是中国人开的，剩下的45%的外国事务所中有50%雇用了大量中国建筑师和工程师。"},{"type":"paragraph","text":"从施工队伍来看:1888年，杨斯盛，一个来自川沙县的工匠在上海成立了最早的现代营造厂——杨瑞泰营造厂(1912年商务印书馆版《中国人名大词典》载:“杨斯盛，川沙人，字锦春，业圬于上海。光绪中叶江海关建新居，税务司悬最新之西式，招华人构筑，无敢应者，斯盛独应之，落成，大为西人叹赏，业遂日盛”)；1928年，在上海电话簿中有105家营造厂，其中74家是中国的，占70.5%，其余是外国的；到三十年代，营造厂突破500家，据当时在沪外国杂志评价:这一职业完全是中国的，只有极个别的外国公司才得以继续存在。"},{"type":"paragraph","text":"可以看出，从二十年代末到整个三十年代，外国事务所和营造公司在建筑市场中已失去了主导地位，他们必须同中国同行分享业务。娜塔丽向我指出，这一时期，正是今天我们尚能看到的主要旧上海城市建筑形成的时期，——这是中国建筑师的黄金时代。"},{"type":"paragraph","text":"三、中西古今合璧的建筑形式"},{"type":"paragraph","text":"为了进一步了解上海近代建筑的有关问题，我拜访了著名的建筑史学者、同济大学建筑城规学院顾问、上海建筑学会名誉理事长罗小未教授。"},{"type":"paragraph","text":"罗教授告诉我，最近她和她的学生伍江联合主编了一本《上海弄堂》，刚刚面市，我们的话题自然就从上海人最熟悉的里弄建筑谈起。"},{"type":"paragraph","text":"弄堂与弄堂房子是上海开埠后的土产，起初英国人只许中国人在租界工作，不同意居住，后来发现要发挥上海成为都市的潜力，仅靠为数很少的外侨是不行的。那时恰逢小刀会起义期间形成的大量中国难民要求移入，租界当局便顺水推舟，公开向中国人开放，为了便于管理，便在指定地块上兴建大批像兵营式联立成行的集体住宅，当时弄口还设铁门，可以随时启闭。设想到，这种集体住宅很快发展成综合东西方居住特色的上海里弄，并在随后的几十年中成为上海经济活动中最活跃与规模最大的房地产业的中坚。大规模的里弄房子，不仅租界有，华界亦有。由于这些由中国建筑师设计的里弄，平面上虽源于欧洲的联立式住宅，各个单元则脱胎于中国传统的三合院和四合院，所以可说它是我国传统的居住方式与西方城市房地产经营方式结合的产物。到上海解放时各式里弄已达两千余万平方米，约占整个上海建筑的60至70%，无怪只要居高远眺，上海尽目所及都是一片片鳞次栉比，此起彼伏的里弄屋面。里弄几乎和上海人、上海文化有着密不可分的联系。"},{"type":"paragraph","text":"罗教授的高足，现正在美国哈佛大学做研究的伍江博士，是为数不多的专事上海建筑史研究的学者之一。在一篇介绍近代上海建筑的文章里，伍江博士曾总结道:“总的来说，上海现存的公共建筑中建于本世纪三十年代以前的，绝大部分属于仿西方复古主义建筑，而建于三十年代以后的则愈来愈多地受到现代建筑运动的影响，同时开始出现中国民族形式的追求。”"},{"type":"paragraph","text":"从这位博士所举的建筑实例中可以看出，上海进入三十年代后那些走向现代式的建筑，很多都是中国建筑师的杰作。如海宁大楼(今中国工商银行虹口办事处)、恩派亚大楼(今淮海大楼)、华业公寓、百乐门舞厅(今红都电影院)、大上海电影烷、美琪大戏院等等，在当时都属国际一流的非常现代的建筑。基泰工程司设计的大新公司(今市百一店)、陆谦受设计的中国银行大楼、李锦沛、范文照、赵深设计的青年会宾馆等一批建筑，则堪称建筑风格中中西与古今合璧的典范。"},{"type":"paragraph","text":"一些学者认为，二十年代到三十年代归国的一大批中国建筑师们，大都在西方有一定的工作经验并参与了当时方兴未艾的现代建筑运动。正是他们的归来，才推动了上海的建筑风格开始打破复古主义、折衷主义(主要表现为外滩建筑)的保守程式，从而在建筑风貌上使上海成为一个在当时非常现代化的都市。这在世界近代建筑史上，也是值得大书一笔的一章。"},{"type":"paragraph","text":"另外值得一提的是，当年实施大上海计划时，为了要在自己的领土上弘扬中国自己的文化，市政府大楼采用了仿古的中国宫殿式，其它如市图书馆、博物馆、运动场、体育馆、游泳馆等，也表现了企图使现代功能与技术同民族传统风格结合的探索。这在当时西方文化泛滥的上海曾使人耳目一新并受到鼓舞。"},{"type":"paragraph","text":"四、“海派建筑”与“海派文化”"},{"type":"paragraph","text":"在谈到“上海究竟是谁造的”这个问题时，罗小未教授认为娜塔丽的观点有点偏向极端。据她所知，解放前上海公共建筑中一些标志性的建筑，大部分还是外国建筑师的作品。她建议我不要简单地去数那一幢幢大楼和一家家事务所，而应该从“海派文化”这一角度看问题。"},{"type":"paragraph","text":"罗教授说:既然在国画上有以吴昌硕、周一亭为代表的“海上双璧”，在戏曲上有以周信芳、盖叫天为代表的“南派”京剧，还有以机关布景作为特点的“海派”京剧；在文学上上海既是革命文学如创造社、太阳社、朝花社、左联、文总等的根据地，又是鸳鸯蝴蝶派周瘦鹃、包天笑的活跃场所，还是进步的“亭子间文学”的摇篮。此外，在政治上，上海既是“冒险家的乐园”，中外巨富纸醉金迷、穷奢极欲的“十里洋场”，又是晚清洋务运动和维新运动最见成效的地方；另一方面，1921年中国共产党在上海诞生，中国第一次工人武装起义也开端于此。建筑既然是一种多元的文化现象，上海建筑肯定也有它自己的风格。"},{"type":"paragraph","text":"即使是对建筑艺术一窍不通的人，初到上海，也会被它的建筑物的魅力所吸引，在专家眼里，则能说出许多渊源来。比如外滩的建筑绝大多数是正宗的西方复古主义与折衷主义。有“新古典主义”的汇丰银行，“古典复兴式”的海关大厦，“文艺复兴式”的汇中饭店等，反映了当时的西方建筑时尚。而离外滩不远的旧城区却可以看到在风格上可谓不折不扣为建于开埠前的明清建筑。从旧城折回南京路则又是另一个世界，建筑特色更具现代化。此外，上海的高级住宅区中形形色色、大大小小的英国式、西班牙式、德国式、荷兰式、意大利式、法国式、哥特式、现代式、中国式甚至是斯堪的纳维亚式的建筑更是琳琅满目，这些住宅有的是中国建筑师设计的，有的是外国建筑师设计的，全部都由中国工匠施工，却无不维妙维肖。"},{"type":"paragraph","text":"从总体来说，上海的建筑风格既多样又兼容，既敏感地反映时宜又认真地结合实际。而这些特点来源于当时上海的文化属一种所谓边缘文化，这甚至可以追溯到西方列强入侵之前，即上海作为一个水陆发达的沿海城市，在开埠之前便已综合了来自内地各地的文化。上海不仅在地理上处于东西方文化碰撞的边缘，在思想上也处于儒家文化与商业文化的边缘，因而它在开埠后逐渐形成了各种文化交融与重叠的“海派文化”。反映到建筑上便是“海派建筑”，“海纳百川”便是“海派”的精髓。"},{"type":"paragraph","text":"五、“万国建筑博览会”里凝聚的“根基”"},{"type":"paragraph","text":"在本文的采访过程中，记者查到一个数据，据1924年的中华工程师学会会员录，会员共计487人，其中土木建筑科即有387人，其它如机械、电气、矿冶、应用化学等七科仅为100人。"},{"type":"paragraph","text":"我曾经纳闷，为什么中国的第一批现代“工程师”里有近五分之四是建筑工程师，仔细一想，也许可以这样解释:不管是“万世基业”也好，“吐故纳新”也好，都离不开先兴土木，打桩盖楼。我曾问上海市规划部门负责建筑保护的有关人士，今天被列为保护建筑要有哪些条件?他特意提到“要有历史价值”，如有的大楼被列为保护对象是因为它装上了中国第一部电梯，有的是因为装了中国第一部电话。据一些专家介绍，当时，上海的自来水、煤气、电、电话、电报等均为中国现代市政设施的先声。娜塔丽博士也告诉我，她最新的研究课题，是论述中国其他城市的现代建筑形式都是以上海为源头和中心辐射出去的。上海恰是打开国门以后的中国首次出现的新的城市，可以说，它是现代文明在中国开始立起来的地方。难怪这么多的建筑师工程师们选择了上海开始他们报效祖国的事业。"},{"type":"paragraph","text":"由于上海是崩溃的“天朝”被迫打破封闭的国门后出现的现代城市，毋庸置疑，它带有浓厚的殖民主义色彩。但二、三十年代那些第一批学习了当时世界先进文化的中国青年建筑师们的努力，那种在世界各种文化的撞击中体现出来的“海派建筑”、“海派文化”里，凝聚着一种在开放的世界观中建设与世界同步的中国这一最初的尝试。对这段历史的回顾，使我们对上海的昨天应该有一个更深和更准确的认识。"},{"type":"paragraph","text":"有人说:上海是“万国建筑博览会”，杂乱无章，是一个没有根基的城市。但如果他深刻地了解中国的近代史，就会理解上海的两重性，其中那种放眼世界，海纳百川，得风气之先而又民族自强的独特气息，在今天看来，的确是上海人民一份宝贵的文化遗产。"},{"type":"paragraph","text":"采访中，不少建筑界的人士都向我提到，纽约、伦敦、东京等大城市的建筑史，几乎有上万名专门的学者在研究，而上海的近代建筑史，却只有寥寥数人在研究，几乎还是一个空白。但是，上海那些巍峨的建筑，东方大都市的独特的风貌，却已在那里以物质的形式存在了近百年，它们潜移默化地影响着一代代的上海人、中国人，它们不仅呼唤专家学者来研究，来填补空白，也在上海迈向未来之途时促使我们思考，提供历史的借鉴。"},{"type":"paragraph","text":"今天，上海这个大都市正在苏醒，一幢幢现代化的摩天大楼正在矗起，全世界第一流的建筑事务所都瞩目浦东、虹桥，渴望得到大的生意。与八十年前相比，今天的上海是以一种主人翁的姿态邀请着世界。但不要忘记，上海之所以有着今天的“变样”，是藉着过去丰富的记忆的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为1880年的外滩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为40年代的外滩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为1937年脚手架尚未拆除的中国银行大楼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明"},{"type":"paragraph","text":"图一:交通银行大楼，原金城银行上海分行行址，1929年落成，由第一位留美归国的中国建筑师庄俊设计，风格处理为对西方复古主义建筑的模仿。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图二:1931年落成的四明村，石库门里弄住宅，凯泰建筑事务所黄元吉设计。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图三:市百一店大楼，原大新公司，1936年落成，基泰工程司设计，外部装饰有明显的中国风格。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图四:青年会宾馆，原基督教青年会，1931年落成，李锦沛、范文照、赵深设计，中西结合建筑，外部处理仿北京前门箭楼，门扇也仿故宫菱花格心的槅扇。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图五:海宁大楼，原中国银行虹口分行行址，1932年落成，陆谦受、吴景奇设计，形体已基本是现代主义样式。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070209.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图六:淮海大楼，原恩派亚大厦，凯泰建筑事务所设计，1934年落成，为当时非常现代的建筑。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070210.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图七:美琪大戏院，1941年落成，范文照设计，现代建筑的表现手法更为成熟。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\06\\976f070211.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图八:1929年“大上海计划”中的上海市政府新屋，董大酉设计，中国式建筑风格。"},{"type":"paragraph","text":"(本版照片来源:上海人民美术出版社《上海百年掠影》、《上海建筑指南》)</FONT>"}]}