{"id":1095504,"date":[{"year":1997,"month":6,"day":12}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　24.女儿忠告","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"但她仍很有礼貌地鼓掌，仍满脸含笑地上台接见演员，并和他们合影留念。但凡是在这一刻见到她笑容的人，都说这是多年来最勉强的一次笑容。"},{"type":"paragraph","text":"敏感的记者就上海市长何以安排这样一出戏招待英国客人采访了汪道涵市长。汪道涵市长答曰:这是一出可以在全世界上演的戏，它的主题就是正义战胜邪恶。我想，用这出戏招待英国客人没有什么不合适的。"},{"type":"paragraph","text":"有了侵略别人的历史，就如一处疮疤存在，这是痛处，也是敏感部位。"},{"type":"paragraph","text":"9月26日下午2时30分，撒切尔夫人的专机在香港启德机场降落。她在中国大陆的访问宣告结束。"},{"type":"paragraph","text":"香港是撒切尔夫人远东之行的最后一站，在连续对日本、中国进行国事访问之后，她将在这里稍稍休息，然后再对其进行实地考察，以充实和补充她的对华决策。她和丹尼斯住进了港督府。"},{"type":"paragraph","text":"刚坐稳，驻华大使柯利达就打来电话，谈起何时将有关香港问题的文件正式呈交给中国政府，从他的语气里听出，柯利达有些为难。"},{"type":"paragraph","text":"与邓小平会谈结束后，撒切尔夫人找来柯利达，让他将自己对香港的看法整理成正式文件，呈送给中国政府。她的意思仍是三个条约有效论，以文件的形式提出要求延长英国对香港的管治，如果中方同意，英国可以和中国另订新约，承认中国对香港的主权，但这主权只是名义上的。"},{"type":"paragraph","text":"柯利达曾和撒切尔夫人一起参加了中英会谈。撒切尔夫人所提要求和邓小平的主张大相径庭。邓小平曾当面驳斥了她的论点，现在又不顾一切，用文字的形式呈送中国政府，是不是显得太生硬?是不是有些不礼貌?"},{"type":"paragraph","text":"撒切尔夫人说，这就是我的性格!他邓小平可以态度强硬，我撒切尔夫人为何就不能?"},{"type":"paragraph","text":"现在，柯利达把文件起草好了，并完全按照她的指示，字里行间充满了英国政府单方面的声音，就像没有中国政府存在一样，就像没有和邓小平会谈一样。柯利达说，若这样发出去，会不会刺激中国政府?若是中国政府为此和英国关系恶化怎么办?"},{"type":"paragraph","text":"撒切尔夫人非常恼火地对他进行了一番训斥，说他这是妇人之心，说他应该站在国家立场上去考虑问题，而不是站在个人立场上去考虑问题。她命令柯利达立即执行她的指示，将文件送交中国政府。她听到了应声，便挂上电话。"},{"type":"paragraph","text":"丹尼斯走过来告诉她说，她在打电话时，女儿卡罗尔曾来过电话，嘱告她最近香港时局很乱最好不要上街，不要到香港的民众中间去，如果她执意要去的话，请穿她那套咖啡色的“专用野战服”。"},{"type":"paragraph","text":"撒切尔夫人对穿着特别讲究，她的审美层次极高，而她每次公众场合的亮相，一些家庭妇女和服装设计者都会投入极大的关注。这种关注往往不是出于政治兴趣，也不是关心国家大事，而是注意她的服装。撒切尔夫人总是能使自己的服装引人注目或引人入胜。她的服装在不同的场合交相变化，但总是那样得体，那样别致，又是那样不同凡响。除了撒切尔夫人本人鉴赏水平高之外，还与她的女儿卡罗尔——一个幕后的服装管家不无关系。"},{"type":"paragraph","text":"通常卡罗尔要每周为母亲定一个着装表。这主要视母亲的政治活动而定。比如礼拜一去内阁，她就给母亲准备好那套工整端庄的“会议服”，如果日程表上标明她要在礼拜三发表电视讲话，她就会安排所谓的“电视专用服”，那种服装经过光线照射在屏幕上闪闪烁烁，雍容典雅。如果是到妇女中间，那就尽量穿得像家庭妇女，卡罗尔称之为“妇女装”。如果是参加集会或是面见群众代表，那就最好穿那套“专用野战服”。它可以抵挡人们的愤怒，比如向她投掷的破碎流汁的鸡蛋，西红柿和塑料瓶子。总之，卡罗尔功不可没。"},{"type":"paragraph","text":"卡罗尔深知自己的母亲，她是个天生不安分的人。她经常独自一人去商店买东西。她知道什么地方有物美价廉的商品出售，什么地方商品可以讨价还价。这样的习惯一直保持到现在。1996年圣诞节前夕，撒切尔夫人到议会的专用商店去买一瓶上好的白兰地酒回去给丹尼斯喝。按规定，这一天商店的酒类价格要打折的，市里别的商店都接到了有关通知，但唯有这家商店的老板却没有接到，因而拒不降价。撒切尔夫人跟他争了起来。"}]}