{"id":1095157,"date":[{"year":1997,"month":6,"day":10}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1467","ytitle":"","mtitle":"百年沧桑(下)","ftitle":"——迎归香港　22.华资、英资大决战","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"宴会上，中方有人问起了撒切尔夫人的嗓子情况，询问是否因说话太多导致失声，撒切尔夫人感谢他的关心，说大概是不习惯北京的干燥气候。"},{"type":"paragraph","text":"谈起身体，撒切尔夫人不无羡慕地说:还是邓小平先生的身体好1他昨天同我谈了两个小时，一点也看不出累，而且思路敏捷，条理清晰，真是了不起!"},{"type":"paragraph","text":"外交部副部长章文晋陪同英国客人乘机离开北京。"},{"type":"paragraph","text":"上午十时左右，撒切尔夫人的专机在上海虹桥机场徐徐降落。"},{"type":"paragraph","text":"一踏上这块土地，撒切尔夫人的心情就好了许多。上海令她轻松。一是这里的气候湿润，和伦敦差不多；二是建筑风格也偏近欧洲，许多是百年前就建造的，式样典雅古朴，使她不由得想起家乡林肯郡那个尖顶教堂。她认为这是英国文化的一注血脉流淌的结果。她为此而骄傲。"},{"type":"paragraph","text":"访问的日程安排得极满。中国方面没有人知道撒切尔夫人的腿部手术，没有人知道她这时因劳累过度而脚步蹒跚——不过这样的情形是在她的使团内部。下午是去江南造船厂参观，铁娘子甚至有些倦意了，但一想起自己的公众形象，她就强打精神，装着很精神的样子去了。"},{"type":"paragraph","text":"造船厂里，一艘新船就要下水。船主叫包玉刚，香港有名的船王。真是天造地设，正是新船竣工交付时，来了英国首相撒切尔夫人，于是，一场别开生面的命名庆典就由她来主持了。"},{"type":"paragraph","text":"包玉刚是香港的新闻人物，撒切尔夫人早有所闻。香港百年，世事浮沉，说来令人感慨万端。香港自强划英租以来，过去许多年一直是英商巨贾聚集之地，哪有中国人经商玩票的事?"},{"type":"paragraph","text":"华资在香港资本界的崛起是近十多年的事。香港历来受英资财团所控制，70年代，英资财团在港投资总额达600亿港元，比美资高出两倍，比日资高出三倍。英资集团雄踞香港经济峰峦之上，真是一览众山小，虎视何雄哉。由于经济称雄，使英资财团跻身于行政、立法两局之中，在一定程度上，左右着香港的政策。华资历来在英资之下、对英资望而生畏，不敢与其一争高下。然而，到了70年代后期，形势发生了急剧变化，一批有作为的华资集团跃跃欲试，想趁英资注意力分散时向它们占领的阵地发起冲击，取而代之。"},{"type":"paragraph","text":"1978年的“九龙仓收购”就上演了华资和英资的大决战。华资方面的领衔人物是著名的“地王”李嘉诚。1978年初，李就不声不响地开始运筹攻势，目标就是收购九龙仓英资股票。他从每股10多元一直买到30多元，到年底:他已买足了九龙仓已发股份的20%，成了九龙仓的最大股东。这时，李又将已到手的2000万股的九龙仓全部转给世界船王包玉刚，来了一个“二龙戏珠”，使英资集团大跌眼镜。"},{"type":"paragraph","text":"1979年6月，九龙控股集团怡和集团发现包玉刚想控制九龙仓的意图后，采取应对措施，于6月20日，由怡和属下置地公司宣布以置地股票两股，加上1984年至1985年还本、周息一分无抵押有担保的债券换10元面值的九龙仓股票一股，企图夺回所失股票，重新掌握主动。包玉刚闻报立即调兵遣将，在汇丰和中资银行的支持下，动用资金20亿完成收购九龙仓股票2000方股的壮举，迫使英资转为华资包玉刚集团控制。华资方面取得全面胜利。"},{"type":"paragraph","text":"就是这个大名鼎鼎的包玉刚，还有一长串华人企业家、银行家、实业家的名字，组成了香港的经济风景，因此，撒切尔夫人也不得不对包玉刚刮目相看。"},{"type":"paragraph","text":"撒切尔夫人听包玉刚说这艘船起名为“世谊”，高兴极了。她在主持命名庆典大会上即席发表讲话，她说，这艘名叫“世谊”的船只是中、英、港三方面良好关系的象征。一只香港船，在中国最有名的造船厂中诞生，并且由一位英国首相主持命名典礼，难道还不能证明这一切吗?"},{"type":"paragraph","text":"陪同客人出席命名礼的是当时上海市市长汪道涵，他也发表了讲话，引起与会者的一片掌声。"}]}