{"id":1095661,"date":[{"year":1997,"month":6,"day":13}],"page":"7","source":"","region":"","masthead":"科技文摘·体育新闻","special_issue":"","column":"科普志愿者论坛","genre":"","count":"1510","ytitle":"","mtitle":"警惕“日光病”","ftitle":"","authors":["向阳"],"text":[{"type":"paragraph","text":"日光可以激发人的情绪，让人心旷神怡；日光中的红外线可促进血液循环，刺激骨髓造血；紫外线能杀灭皮肤上的细菌、抑制皮脂腺的活动、促进骨钙化、改善血液中的钙磷代谢、提高抗病能力等作用；日光也可用来治疗某些疾病，如白癜风、冬季型银屑病、结核病等。"},{"type":"paragraph","text":"但是，长时间接受阳光照射，也会导致皮肤疾病和其他的机体不良反应。具体表现一是光毒性反应，任何人接受到足够量的紫外线照射，都能引起急性或慢性损伤反应；二是光变态反应，这只发生在少数人身上，经少量的照射即能引起较强的反应；三是导致皮肤癌。此外，长时间的日晒，轻则引起头痛、恶心、头晕、视力减退、睡眠失调，使原有的慢性疾病加重，重则会损害人体免疫机能，使体内免疫活性细胞减少，预防疾病的能力下降。"},{"type":"paragraph","text":"太阳光是一种电磁辐射能，可分为紫外线、可见光和红外线。紫外线是使皮肤老化、出现黑斑、光敏化，甚至引发皮肤癌的最直接原因。紫外线波长越短，能量越强。不过，短波紫外线一般被距地面25公里上空的臭氧层吸收了。中波紫外线能穿过臭氧层到达地面，其数量因纬度高低、时间长短和空气污染程度大小而异，它会刺激产生黑色素的色素细胞，使皮肤变成褐色，造成日光晒伤；长波紫外线可渗透到真皮，是造成色素沉着的直接原因，如形成雀斑、老年斑等。因此可以说，紫外线是皮肤衰老的一号杀手。"},{"type":"paragraph","text":"当皮肤曝晒在烈日下2～6小时，即可在暴露部位(面、颈、手臂、胸前区)感到灼热或刺痛，出现边界清楚的鲜红斑片、轻度水肿，瘙痒、干痛，重时可有水泡形成，破后干燥结痂，继之有脱屑，色素沉着。这就是急性的日晒反应，又称日光性皮炎。"},{"type":"paragraph","text":"长期接受日晒的人，则呈现慢性的炎症反应，可使曝晒部位皮肤粗糙、角化、萎缩、毛细血管扩张，导致黑斑和雀斑的生成和加重。连续10年以上接受日光强射，皮肤便潜在着患恶性黑色素瘤的危险。"},{"type":"paragraph","text":"光变态反应的发生和前者不同。当皮肤接受一般的日光照射后，先出现一个致敏期，约2～3天，以后再接触日光，即使是一般性接触而非烈日曝晒，局部也可立即出现红肿、丘疹、渗液、结痂等急性炎性反应，且避光后亦不能在短期内消退。"},{"type":"paragraph","text":"日光性皮肤癌多发生于那些皮肤白皙而且缺乏日晒的人、有雀斑的人、身体经常裸露者和皮肤癌家族史者，其原因可能是紫外线使皮肤表皮的遗传物质发生结构改变而诱发癌症。"},{"type":"paragraph","text":"红外线具有物理热作用，紫外线具有光化学作用，长年受强日光照射，眼睛的晶状体吸收大量紫外线，可造成机体蛋白质变性、凝固性损伤，会引起白内障和部分失明。"},{"type":"paragraph","text":"近年来，由于大气污染日益严重，平流层中阻止紫外线辐射的大气臭氧层被破坏，人类的健康受到了严重的威胁。据测算，每减少10%的臭氧，紫外线辐射量增20%，由此皮肤癌的发生率将增加20%，白内障也将增加6%。"},{"type":"paragraph","text":"由于上述的原因，在夏季要注意防护，以免出现上述不良反应。"},{"type":"paragraph","text":"1、要逐步地锻炼皮肤对日晒的耐受力，不可一次在烈日下曝晒时间过长。随着皮肤色素的加深，再逐步增加日晒的时间与量。"},{"type":"paragraph","text":"2、对日光敏感的人，要尽量避免在早晨9点至下午4点(尤其是11点～14点)这段时间内外出，若非外出不可，最好打伞或戴太阳帽、太阳镜，穿长袖衣衫，同时外用避光剂。"},{"type":"paragraph","text":"3、避免过度疲劳。疲劳会使皮肤抗紫外线的能力降低。"},{"type":"paragraph","text":"4、给皮肤足够的营养。维生素C对皮肤有保健作用，而且能够促使皮肤黑色素的消退。应多食含维生素的食品。"},{"type":"paragraph","text":"5、经常坚持按摩皮肤。按摩是增强皮肤抗黑色素沉积能力的有效措施，同时还可促使皮肤新陈代谢。"},{"type":"paragraph","text":"8、紫外线是位于太阳七色光谱中离红色光谱线最远的一种看不见的射线，其波长最短，因此，也容易被波长最长的红色可见光接纳与吸收。所以，如果经常穿红色衣服，可防止紫外线的危害，减少皮肤癌的发病率。"},{"type":"paragraph","text":"(向阳)"}]}