{"id":1095331,"date":[{"year":1997,"month":6,"day":11}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第126期)","column":"","genre":"","count":"1524","ytitle":"","mtitle":"国家主权与维和行动","ftitle":"","authors":["肖佳灵"],"text":[{"type":"paragraph","text":"复旦大学国际政治系　肖佳灵　博士"},{"type":"paragraph","text":"主权是近代民族国家的四个基本要素(居民、领土、政府、主权)之一。作为民族国家的固有属性，主权是实现民族自决、建立民族国家、维持国际和平秩序的必要前提。主权的对内最高、对外平等独立和平等原则，也是国际社会公认的国际法的法理基础、国际关系实践的行为规范和国家生存的道德准则。"},{"type":"paragraph","text":"然而，由于在国际社会不存在一个更高的、强制性的超国家机制可以保障主权原则的充分、完全的实施，即保障每个国家能充分享有作为主权国家的基本权利(如独立权、平等权、自保权和管辖权等)，因此，在基本上处于无政府状态的国际社会中，各国大都是根据自己的利益、按照自己的方式来对待本国和他国的主权，以致长期以来，肇始于国际干预的强权政治行为连续不断、此起彼伏。"},{"type":"paragraph","text":"为了保障国家主权原则、制约国际干预及其带来的战乱，以“维护国际和平与安全”为首要宗旨的联合国在战后作出了积极的努力:"},{"type":"paragraph","text":"首先，通过颁布《联合国宪章》和一系列联合国宣言，使“不干涉原则”制度化，并使之成为国际法的一个基本原则。"},{"type":"paragraph","text":"其次，对联合国在维护和平与安全时可以采取的办法作出了规定，并授权安理会建立“联合国维持和平行动”。"},{"type":"paragraph","text":"应该肯定，迄今为止，联合国的上述努力，对于制止、制约国际间的干涉行为、促进有关争端的和平解决发挥了一定的积极的作用。但是，也要看到，由于《联合国宪章及其宣言》对主权国家并不具有强制约束力，使得联合国不得不授权给安理会以建立维和行动的特权，并赋予安理会以否决权，这就意味着，联合国本身自始就陷入到一个悖论中。即联合国在理论上倡导主权平等，在实践中却只能试图通过建立具有一定程度的超国家主权的权力机构来保障这种主权平等。处在这个困境中，联合国一方面无法摆脱强权政治的惯性形象，另一方面也限制了自身在“维护主权平等，制止干涉，促进和平安全”方面的作为。"},{"type":"paragraph","text":"从维和行动来看，按照联合国最初的设想，国际安全机制是建立在主权平等的民族国家的基础上，应以尊重国家主权和领土完整，不干涉内政及和平解决争端等基本原则为指导。依照这一原则，任何一项维和行动都应遵循以下前提:即必须有争端当事国的邀请或他们的同意；必须有正当授权和明确任务；限制使用武力；必须保持中立和公正。即使对内部冲突的介入，也只有在两种情况下是被允许的:其一，冲突双方主动要求联合国介入；其二，内部冲突已越出国境或被断定确已实际危及邻国的安全。也就是说，依照联合国宪章的精神，维和行动即使是必须的，也不应是强制的。假如维和行动必然造成对国家主权的限制或干预的话，那么，与联合国最初设想中的在平等基础上建立国际安全机制的宗旨就完全是背道而驰了。而且，维和行动即使找到道义的理由和解释，只要维和行动的对象是主权国家，则维和行动本身实质上就是一项国际政治行为。而国际关系的实践表明，任何一项国际政治行为，若没有法理的规范和制约，都难免被强权利用，行为的结果甚至可能导致对国际道义的背叛、对国际法原则的反动和对国际社会和平、秩序的破坏。由于联合国至今还未能对维和行动下一个正式的、统一的定义，维和行动也没有一套完整的见诸法律文书的行动准则，故关于维和概念及指导准则，目前是众说纷纭，缺乏公认的法理支持。以致在国际关系实践中，“维和行动”的旗号泛滥，成为各种名目的地区性和全球性的“国际干预”的幌子和招牌，某些“维和行动”已地地道道地成为“干预行动”，并直接损害到国家主权原则。"},{"type":"paragraph","text":"总之，目前的国际社会必须面对和解决的问题是如何在国家主权平等的基础上实现持久的国家安全、国际和平，建立公正、合理的国际秩序。在新的国际态势中，减少国际干预、加强国际合作，通过和平谈判解决国内、国际争端，无疑是主权国家和国际组织最明智的选择。"}]}