{"id":1100178,"date":[{"year":1997,"month":7,"day":14}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"横空出世","ftitle":"1、引子:生死对手主宾相见","authors":["赵建国","马爱","杨秋宝"],"text":[{"type":"paragraph","text":"赵建国　马爱"},{"type":"paragraph","text":"1985年10月4日上午。北京。中国人民解放军空军大院。"},{"type":"paragraph","text":"从空军大院门前马路到办公大楼门前，每个路口都新设了佩有袖标、军容格外严整的引导哨，整个大院气氛庄重、严肃，还透着一种隐隐的热闹。"},{"type":"paragraph","text":"空军司令员王海身穿笔挺的军装，以一个老飞行员特有的、非凡的军人姿态，站在办公楼台阶的最高层，眺望着远方，心中久久难以平静。"},{"type":"paragraph","text":"对于中国空军来说，这一天是不寻常的。因为这一天，美国空军参谋长查理斯·加布里埃尔上将来访。而对于此时的中国空军司令员王海来说，这一天更加不同寻常。因为王海将军对这位美国空军上将太熟悉了，他不用翻看放在办公桌上那份作战参谋们为他整理的加布里埃尔将军的资料，便能准确无误地说出这位美国空军上将的简历:"},{"type":"paragraph","text":"1928年出生于北卡罗来纳州的林肯顿，在大学学习两年之后进入西点军校学习，1950年毕业后在美国空军任职。1951年9月，在完成了初、高级飞行训练后被派往战火纷飞中的朝鲜战场。在中国空军和美国空军在朝鲜上空激烈空战日子里，加布里埃尔先后驾驶过F-51野马式和F-86佩刀式飞机，在朝鲜战场上执行过100次战斗任务，曾击落过中朝方面两架米格-15型战斗机。"},{"type":"paragraph","text":"70年代初任驻泰国第432战术侦察机联队的联队长，在越南战争中执行过152次作战任务。1972年7月，任空军作战部副部长。1979年4月，任美国空军负责作战、计划、战备的副参谋长。1980年8月1日，任驻欧美军空军总司令兼驻中欧盟军空军总司令，1982年7月任美国空军参谋长。属美空军指挥级飞行员，共飞行4200多小时……"},{"type":"paragraph","text":"令人称奇的是，这位加布里埃尔上将正是王海司令员三十多年前在硝烟滚滚的朝鲜上空的老对手。这位昔日的中国空军大队长驾驶着米格战斗机在我们邻邦的高空中驰骋翻滚，出生人死，一人击落击伤敌机9架(其中击落4架，击伤5架)，今天的美国空军参谋长加布里埃尔正是从这9架中的一架跳伞生还的。"},{"type":"paragraph","text":"两位昔日的生死对手今天重逢了。"},{"type":"paragraph","text":"在空军军车的引导下，加布里埃尔上将乘坐的黑色奔驰缓缓地停在了办公楼前，一位胸前佩满勋章、身材高大、瘦削却十分挺拔的美国老军人迈下了轿车。王海急步拾级而下，握住了加布里埃尔上将的手。"},{"type":"paragraph","text":"两只手紧紧地握着，随后，两人又紧紧地拥抱在一起。"},{"type":"paragraph","text":"许多年的岁月过去了，这一对昔日的对手如今成为朋友。正是:相逢一笑泯恩仇。"},{"type":"paragraph","text":"喝过了中国浓郁芬芳的茅台酒，看过了中国空军航空兵的飞行表演，也坐进过中国的歼-6战斗机的坐舱，加布里埃尔上将还有一桩心愿没有实现:"},{"type":"paragraph","text":"他要亲眼看一看三十多年前在朝鲜战场上，志愿军空军大队长王海是驾驶什么样的飞机，把自己这位无论是从飞行技术还是从空中胆识来说都可以算得上优秀的美国空军飞行员打下来的。"},{"type":"paragraph","text":"他的愿望是如此强烈，以至于在他来中国的第二天便亲口向王海司令员提出了这一要求。"},{"type":"paragraph","text":"王海为难了。因为美国空军客人来访的日程早已经安排满了，而这一项偏偏日程表上没有。但看到加布里埃尔那真诚而急切的表情，王海又不忍心让他失望。经请示军委领导，加布里埃尔获准参观。当然，王海当年的那架飞机早已光荣退役，被陈列在中国人民革命军事博物馆里。"},{"type":"paragraph","text":"这日正好王海另有外事活动。10月5日下午，加布里埃尔上将在其他空军首长的陪同下，来到军博，他终于看到了王海当年飞过的那架涂有9颗红星的米格-15比斯飞机，圆了三十多年来始终难以释怀的梦。"},{"type":"paragraph","text":"对于加布里埃尔将军，对于王海将军，对于所有参加过朝鲜大空战的中美空军老兵来说，他们决不愿意再有蓝天上狭路相逢的这一天了。"},{"type":"paragraph","text":"三十多年前的那一场血与火的空中大搏杀，在他们的脑海里的印象太深刻了，永远不会被磨灭……"},{"type":"paragraph","text":"题图:杨秋宝"}]}