{"id":1100477,"date":[{"year":1997,"month":7,"day":16}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1576","ytitle":"","mtitle":"在家陪妈妈的意大利大男孩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"常言道，家庭是社会的细胞。如同运动着的细胞一样，家庭也无时不在发生这样那样的变化，而这些变化势必对家庭、对社会产生影响，这就难免会引起社会学家及公众们的注意。这里刊登的几篇文章，只是近来国外家庭发生变化的几个侧面。"},{"type":"paragraph","text":"对许多年轻的意大利人来说，呆在家里似乎有一种特别好的感觉。"},{"type":"paragraph","text":"33岁的简路卡·威尼塔有一份好工作，他在贝鲁奇亚大学教数学，汽车、程控电话、加上时髦的服装，绅士派头十足。但事实上，威尼塔仍是妈妈“庇护下”的小男孩。与现时西方社会流行的做法很不一样，年过三十的人了，仍住在家里一点不感到不好意思。他说:“住在家里很轻松，费用很少，我的母亲每天早上都把咖啡拿到我的床前。当然，我选择呆在家里是因为我和家人的关系相处得相当好。除非有一个十分合适的理由要我离开，否则我将一直呆在家里。”"},{"type":"paragraph","text":"像威尼塔这样有了一定岁数仍喜欢呆在家里陪伴母亲的男子在意大利并非少数。据意大利国家统计机构最近发布的数据表明，意大利18—34岁之间的男性与其父母生活在一起的人数已由7年前的52%增加到58%。有人惊讶地发现，30%30——34岁之间的意大利男子，离家后仍会很独特地飞回自己的家。"},{"type":"paragraph","text":"此现象可能有较深的心理和文化根源。当然，促使儿子们在成年后仍留在家里的主要原因首先还是经济因素。“在意大利，当你开始组成自己的家庭时，你就走出父母的屋子。”住在罗马的35岁的埃琳娜说，“如果我还没有结婚，我将会一直呆在家里。”在意大利，18岁的小伙子很容易在学校获得学位并得到一份兼职工作。可大多数父母在孩子上大学时并不鼓励他们工作，他们认为这样会给孩子们带来压力。"},{"type":"paragraph","text":"同在学时不一样，学生毕业走出校门碰到的常常是漫长的失业。与其为柴米发愁，不如回家更好。"},{"type":"paragraph","text":"吸引大男孩们投向父母怀抱的因素，还在于意大利家庭的自然生活正发生着变化。“它再也不是过去那种权力至上的家庭，”在伊士坦州研究机构担任主任的沙芭迪妮说，“现在，年轻人可以在他们父母家里享受自由。”威尼塔也赞同道:“我并不需要为了个人自由而离家，在家里，我可做我想做的一切事情。”"},{"type":"paragraph","text":"意大利家庭确实在变。伴随着出生率下降到世界最低，但母与子的密切关系依然如旧。在罗马，每星期五，市场分析家法德利克总要收拾好他那些待洗衣物，乘车把它们送到几乎有500公里远的巴里，他的家乡在意大利南部，在那里，他的母亲洗净和烫好他的名牌衣服并在星期六下午把包裹及时送回罗马。法德利克说，“当然，这使我省钱，但我这样做的真正原因，是因为我母亲并不想索求什么，当她知道她在使我的生活更轻松，她会无比快乐。”许多人因为附近没有大学，只好被迫离家上大学，否则留在家里的男孩人数会更多。罗马的大学有几千个来自加勒伯利亚南部地区的小城镇的学生。路卡像他的许多同学一样牢牢记住了公共汽车的班次。因为每星期他的母亲送给他一箱自制的上浇肉末番茄汁的烤面包以及新鲜土豆、桔子和一瓶家酿的葡萄酒。奇怪的是，路卡在吃得津津有味之后说了这样一句话:“使我满意的是我在令我妈妈高兴。”"},{"type":"paragraph","text":"意大利母亲如此宠爱她们的儿子，引起了不少女士的不满。分在库尼北部地区一个出口大公司工作的32岁的丽迪亚说:“她们已经深陷到对孩子的溺爱之中且并不打算割爱。专横的婆婆普遍在破坏婚姻，妈妈的存在几乎令人受不了。”事情有时做得的确过份，比如外出度假，一些男友坚持把妈妈也带上，令一些为妻者难以容忍。磨擦多了，夫妻散伙的事也就在所难免。"},{"type":"paragraph","text":"成年男士乐于留在家里陪伴妈妈，有人指出这种现象是不是意大利人的“恋母情结”。一位羞于公开其名的33岁男士说:“在英国，孩子13岁或14岁就离家了，就爱而言他们肯定是失去最多的人。”不料，他的话竟也引起一些女士的共鸣，住在罗马的安东妮拉说:“缺乏爱护比过于溺爱产生更多的问题。”究竟如何看待这种社会现象，看来意大利公众还会有番争论的。　英卿"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977g070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>英卿</FONT>"}]}