{"id":1100769,"date":[{"year":1997,"month":7,"day":18}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第28期)","column":"","genre":"","count":"1445","ytitle":"","mtitle":"仿真技术的应用","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"核电站　核电站里有许多设备必须在高温、高压、辐射等恶劣环境下工作，采用模拟机(仿真机)能为这些设备的试验模拟出类似的环境空间，从而考核它们的工作性能。"},{"type":"paragraph","text":"把核电站所有设备按其工作特性编成程序输入一台大型计算机，然后造一个与核电站的主控室完全相同的控制室，这样就可以构建一台核电站全范围模拟机。该模拟机通过程序可以演示核电站在各种条件下的工作性能，可以人为地设置某个设备故障或进行各种系统实验。模拟机又可用于核电站的事故演习。通过模拟机的模拟研究，可以分析出核电站有哪些设备需要改进以及如何改进。在模拟机上还能研究核电站的运行是否合理等。此外，核电站全范围模拟机还是对从业人员进行培训的理想设备。　(郑明光　刘友联)"},{"type":"paragraph","text":"化工生产　化工生产中有关的单元数值(压力、流量、温度、密度等)由计算机连续采集，经仿真系统模型程序运算，结合仿真模拟显示和专家系统，即可随时获得化工生产单元运行状态及运行经济性程度信息。在此基础上，结合先进的网络技术，将仿真效果和装置的运行参数传送到各个用户结点，供生产指挥系统调整决策，从而使化工生产装置实现安全、稳定、优化、高负荷经济运行，具有明显的经济价值和实用意义。上海石化涤纶二厂的技术人员开发设计的“化工在线仿真系统”，每三十秒就能从生产装置采集工艺参数，经编制的工艺仿真软件运算，以仿真图形输出用户所需的仿真画面，即每三十秒对装置主要生产单元做一次动态标定。达到了优化、安全的目标。　(杨景杰　陈筱金)"},{"type":"paragraph","text":"军事领域　当前，世界发达国家，在国防军事领域都已经大量采用模拟仿真技术。"},{"type":"paragraph","text":"美军已在实战中大量应用了作战模拟仿真技术，并取得了巨大的成功。一九九0年七月，海湾战争爆发前夕，美军总部根据拟定的作战方案，进行了为期五天的作战演习，代号为“内部观察”，仿真了伊拉克入侵科威特时，美军应采取的作战步骤等一系列行动。八月二日伊军入侵科威特，果真采用了美军演习中的作战方案。所以，尽管美国中央总部事先并没有制定完整的作战方案，但是在对“内部观察”稍加修正后，立即由八月四日提出应急作战方案，并通过计算机计划系统，自动生成战区作战计划和后勤保障计划。　(卢惠民　王许祥)"},{"type":"paragraph","text":"飞机设计　飞机研制和改型设计中使用的工程飞行模拟器，通常由模拟座舱、运动系统、视景系统和计算机系统等几部分组成。在民用飞机研究中，发展和使用相应的工程飞行模拟器的最大优点就在于可让设计人员和机组人员充分使用较为真实的座舱环境及早参与飞机的设计，包括评价设计方案，确定必要的设计参数，特别是对飞行动力学特性、飞机操纵系统、驾驶舱显示和飞行仪表、导航系统及大气扰动条件下的导航特性、应急和故障状态下的飞行性能等的评定以及对飞机操纵性和稳定性、飞行控制系统控制规律等的研究等，从而及时地改进设计、完善方案、减少返工、节省成本。"},{"type":"paragraph","text":"在军用飞机的研制过程中，工程飞行模拟器的应用也十分广泛。在方案探索发展阶段，用模拟器对各种方案进行比较，确定特殊气动外形和新的操纵方案；在确定方案阶段，模拟器可以让尚在纸面上的飞机与已知的或假设的敌机进行格斗，以判断新的设计是否符合所需的战术技术要求，在设计试制阶段，通过模拟能对各系统进行直观检验以便及早发现问题，并改进和选择最佳设计性能；在试飞阶段，工程飞行模拟器可以为培训试飞员服务，从而缩短试飞周期。　(王维翰)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977i060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国福特汽车公司的研究人员正在借助计算机仿真系统设计新一代轿车。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>郑明光,刘友联,杨景杰,陈筱金,卢惠民,王许祥,王维翰</FONT>"}]}