{"id":1100912,"date":[{"year":1997,"month":7,"day":19}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"法制时空","column":"","genre":"","count":"1689","ytitle":"","mtitle":"没有权利的索赔者","ftitle":"","authors":["汤文元","丁戈文"],"text":[{"type":"paragraph","text":"位于上海市南市区的某超市如常开门，开始了一天的营业。上午十时许，超市的天花板忽然开始下起了“毛毛细雨”，继而又转化成为“滂沱大雨”店内不一会就“水漫金山”，许多商品来不及抢救，都浸泡在水中，超市也被迫停止了营业，全力投入到“抗险救灾”活动中去。"},{"type":"paragraph","text":"十一时许，“暴雨”暂止，超市经理立即找到“房东”——向超市提供营业场所的新亚商厦领导叶经理，了解事故原因，得知原来是商厦职工在楼顶清洗水箱时，由于下水管破裂，致水箱中近十五立方米的水倾泻至整个屋顶。"},{"type":"paragraph","text":"下午二时，零星“小雨”终于停止，超市向投保的中国平安保险公司上海分公司报案，当日，经保险公司与超市两方初步核损，损失金额为人民币十五万元左右。"},{"type":"paragraph","text":"当月底，最后确定由平安保险公司向超市方面支付财产保险赔款人民币五万九千余元，在收取了赔款后，超市向平安保险公司出具了收据并签署了一份“权益转让书”，声明鉴于已收到赔款，故同意将该赔款所涉及到的一切权利转让给保险公司，并保证协助保险公司向有关责任人进行追偿。"},{"type":"paragraph","text":"数月后，平安保险公司向南市区法院递交诉状，请求判令被告新亚商厦支付保险公司偿金五万九千余元，一场诉讼就此展开。"},{"type":"paragraph","text":"法庭上，原告方律师认为，造成超市的直接经济损失是由于商厦平时管理不善，现公司已取得对该损害结果的追偿权，故理应由被告向原告支付赔偿金，被告方律师立即表示反对，并当场抛出一份协议，指出在事故发生后，商厦已就赔偿问题与超市达成协议，故不存在再向第三方赔款的问题，一语惊四座，面对这始料不及的变故，原告方有点措手不及，但白纸黑字上写得明明白白:“……经友好协商，达成协议，由商厦一次性支付给超市人民币二万元作为赔偿费，该款从超市所应支付的电费中扣除”，同时，被告方又补充道:该协议已经得到执行，于是原告要求暂时休庭，商讨对策。"},{"type":"paragraph","text":"恢复庭审后，原告方律师仍然坚持了原来的诉请，理由是:事故发生后，超市首先是向平安保险公司报案，提出支付保险金的申请，而保险公司受理了该申请也支付了保险金，并由此取得了追偿权，因此，原告才是受害者的合法责任追究者，被告方律师当即反驳道，方才出示的协议是双方当事人的真实意思表示，只要不违背法律法规，就是合法有效的，应受到法律保护，况且现赔款协议早已执行完毕，再来要求被告向第三方重复支付赔款不仅是不合理的，更是不合法的。"},{"type":"paragraph","text":"一番辩论结束，双方律师似乎都言犹未尽，紧接着展开了二度交锋。原告方律师又提出了一个新的看法，即被告向超市支付的二万元并非偿金的全部，仅是其一部分而已，因为经估损，超市的损失额高达十余万元，故超市不可能仅要求被告赔偿区区二万元就了事，据了解，超市当时日营业额平均为二万元，因此应认定该款是用以赔偿超市当日的停业损失，并非包括全部赔款，现在保险公司要求被告偿付的是超市的财产损失金，与被告先前的营业额赔款是两笔不同的款项，所以被告的意见并无理由，被告律师闻言岂肯善罢，针锋相对地指出:原告正在偷换概念，虽然文书未予明言，但所谓赔偿费当指一切损失之赔偿，毋须明示，这是公认事实，若确如原告律师所称仅仅是特指赔偿营业额损失，倒是应予明示注明，否则即或被告不谈，恐怕超市也不会如此大意吧。"},{"type":"paragraph","text":"争论不下，调解不成，法庭于是择日作出了一审判决，在判决书中，法院认为:被告作为房屋出租方，由于维修不缮，致下水管破裂并造成超市经济损失，理应承担责任，事故发生后，作为受害方的超市既有权向加害方提出索赔要求，也可选择向投保的平安保险公司提出理赔请求，现被告既然已就赔偿事宜与超市达成了补偿协议且已经履行，也就是说对于损害赔偿问题双方已自行了断完毕了，债权债务至此终结，至于赔偿数额的问题，只要是出于当事人自愿和真实意思，就是有效的，但超市对平安保险公司隐瞒了已与被告达成赔偿协议的事实，又从原告处领取了保险费并将已了结的财产索赔权转让给原告，以致引起了这场诉讼，由于原告接受的是早已不存在的财产索赔权，因此法院对其诉讼请求难以支持，最后，法院依法判决平安保险公司败诉。"},{"type":"paragraph","text":"官司虽已了结，但在这场事故中，对作为受害方却两面受益的超市来说，又从中扮演了一个什么样的角色呢?"},{"type":"paragraph","text":"汤文元　丁戈文"}]}