{"id":1100486,"date":[{"year":1997,"month":7,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2389","ytitle":"","mtitle":"龙套演员","ftitle":"","authors":["潘虹"],"text":[{"type":"paragraph","text":"潘虹"},{"type":"paragraph","text":"起风了，接着，有雨。"},{"type":"paragraph","text":"今天开机还不到两个钟头，这风和雨便急呼呼地蹦出了场，从这头到那头，从矮山那半边弥漫地向我们扑不过来。几眨眼工夫，这近万平方米的横店外景基地尽是风雨声了。有的抢收拍摄器材，有的抢收陈设道具，我也手急眼快地抓起搁置在灯光箱上的书包和剧本踩着一街泥泞的脚印奔去躲雨。"},{"type":"paragraph","text":"屋檐下我掏出妆镜，看见额头、鬓角边粘连头套的胶水已被雨水、汗水全搅糊了，涂盖在上面的粉底也像溶化了的雪糕。从妆镜里，我也看见了头上正开始有气无力地晃动，一副稀稀疏疏的水帘。"},{"type":"paragraph","text":"“这场雨简直像暴富，水头不但充足，而且过多满溢，如果这整场戏都是这样的意境倒也不错……”我努力将刚瞬间走散的心思逼回戏里。"},{"type":"paragraph","text":"“坐吧”记得有人是先拍了我一下并在我身后放了只小木矮凳。道了声谢后我便连忙坐下来，轻合上眼，用食、中两指夹着一片裁叠整齐的化妆棉贴向额头，轻轻画着小圈儿，仔细地去擦拭封住毛孔的那层脂粉和胶水。"},{"type":"paragraph","text":"“打牌吗?”那个人又着力地拍了我一掌，我这才睁开眼睛向他转过头去。"},{"type":"paragraph","text":"他，不算英俊；也不算丑陋。个头不高。眉毛很深。鼻孔很大。皮肤是黧黑的，脸上还有暗疮。身边还蹲着毫不令人喜爱和同情的黄色皮毛的土狗。"},{"type":"paragraph","text":"邀我打牌，这是需要一点胆量的。我朝他只能无可奈何地苦笑。……是这个神经病跑龙套的乡下人断定这场雨停不了。……是他看出来我百无聊赖也想找点活儿打发时间。……是他觉得我没什么侵略性以为我好脾气好说话。"},{"type":"paragraph","text":"我只是猜想。这些猜想使我心、里不舒服，使我不安，但也使我突然有了这人类所有美德中最高尚的一项:勇气。虽然我牌技刚可以捣捣浆糊，但放软档那永远只是属于小女人的专利。作为我，就喜欢打硬。打男人，伸头一刀、缩头也一刀。上!"},{"type":"paragraph","text":"“打什么牌?”我立刻就摆出一个对抗的架势直接逼问他。“你会打什么牌。”“二十四点；大怪路子和争上游。”“打大怪路子。”“输了怎么讲?”“输了洗牌”他也很不含糊地回答，那种沉着的声音更强调了他的成竹在胸。"},{"type":"paragraph","text":"我答应了。"},{"type":"paragraph","text":"我想不出不答应的理由。"},{"type":"paragraph","text":"雨，还是任重而道远的下着，很大，但很清。"},{"type":"paragraph","text":"一场陌生人之间的牌局下来无疑我输了，但输的很可惜。另外两个牌友嗤嗤坐在一旁偷笑，他们是笑女人终究要输给男人，他们是笑主角输给龙套:他们是笑上海人输给乡下人。……"},{"type":"paragraph","text":"他也对着我笑，但这种笑容是非常平和，我从来也没见过这样憨厚和谦卑的笑容。我的戒心，顿时在他善良的笑容下崩溃。"},{"type":"paragraph","text":"之后他跟我讲的话，我每一句都记得……“算了，我帮你洗牌，还打吗?”“打。尽管我不是个喜欢打牌的人。”“不喜欢，为什么敢和我们打?”“好玩、开心、无聊。”“你还要输的。”“别恐吓我。”……“我算能演演戏的吗?”他突然换了个话题极认真地问我。……我迟疑了，说真的，在我眼里甘愿来当龙套演员的，一类是不务正业；一类就是追星族，因为这是一种最不需要想象力的工作。对他这个无名无姓的小龙套我真不置可否。“最好别问我，别以为我是权威。我也同样是权威的受害者，现场你不是看见了吗，不管是不是我的问题，只要导演不满意，我也照样重新再演一遍。”"},{"type":"paragraph","text":"“你们是录同期声，我普通话……”他支支吾吾又一次操着这南腔北调的话问我。我忍不住露出一点不屑的语气“怎么就你活的这么沉重、这么专业，打牌时还讨论普通话。你呀，你现在讲的这口话我算是基本听懂，那香港导演听你这口话至少有一半听、不、懂。”他听后停顿了几秒钟，后又自语道“……那两句台词怎么办……”。"},{"type":"paragraph","text":"我惨笑。原来这就是他邀我打牌的目的。"},{"type":"paragraph","text":"他的那只土狗友善地在我身边磨磨蹭蹭，它大概很高兴有一个同类和它一样在大雨里无家可归。“我捡的，就前两天在烟馆的楼梯下。”他边帮我发牌边得意地告诉我。天哪，就这模样的流浪狗现在很少有人会因为它在雨地里四处冶游而充满爱心的捡回去或给它一点点食物，不会的，只会嫌恶的避开它。我抬眼望望他，接着我和他的这只土狗也很有默契地对视着。我在土狗的眼睛里终于读到了它新主人的故事。"},{"type":"paragraph","text":"他，大学毕业生。一年多前谢晋导演为拍鸦片战争来横店搭建了这个外景基地。原来在一家公司当业务经理的他就辞职来这里开始了他的龙套演员生涯；原来可以拿六百多元固定工资，现在来挣一天二十五元的龙套劳务费:原来坐在写字桌前，现在站在风里、雨里、寒风中、炎阳下。那样多的付出，那么多的舍弃，一切的最后，都只是为了他的喜欢，他的狂热，他的信仰。"},{"type":"paragraph","text":"他激动地说:“这里只要一年能来二十个剧组，那么他至少就有机会扮演二十个龙套角色，即不辉煌但也成气候了。”他对他理想世界已经有了描写和展望。原来俗世的喜悦和满足是极简单的，我突然觉得，他活得很坦然，很磊落，很像他自己，不被扭曲，也不去扭曲别人。"},{"type":"paragraph","text":"我相信幸福其中一条定义就是:找到自我肯定，可以安身立命的志业。对于像他这样有摧毁欲望，不安分地要挑战稳定秩序的人，我素来非常敬佩。我接着又问他:“如果我们的摄制组走后，而下一个剧组又不知什么时候会再来，你能告诉我你有什么感觉吗?是一种片断?一种完成?一种新愁?一种期盼?……”他听后顽强地点了下头:“我不会有你概括的这么有层次，但肯定就是这些种种感受。”说完他低着头笑了。"},{"type":"paragraph","text":"在这片土地上他看见了他的命运。……水滴不时渗过屋顶的缝隙滴落在他的头顶又溅跳在他的脸上，他的笑容即刻又变得支离破碎。我会记住他的，我在盛夏的风雨中对自己说，即使艺术最终已然要舍弃他，他也必定在他这众多的龙套角色中得到永生。我真的是这么想。"},{"type":"paragraph","text":"土狗温驯的伏坐在我的身边好像我是它的主人，我感动它没有躲在桌下避雨而陪我淋雨。它吐着舌头一副无知热切的模样，我轻轻地拍拍它的胸袋，拿出了化妆棉和矿泉水一遍遍地替它擦洗着眼睛、嘴巴、鼻子、胡子和它整个儿的脑袋，它也一次次舒服地睁开它那双温和而又凄凄的眼睛仰着头期待地看着我。"},{"type":"paragraph","text":"风雨又起了，横扫过了我身后的矮山。整个儿外景基地晦黯得像泡在茶汁里的渍物，而我眼前的他和他的土狗就像嵌进阔边雕花相框里被定格的一张老照片，在这模糊的雨幕中，久久不散……"}]}