{"id":1100770,"date":[{"year":1997,"month":7,"day":18}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第28期)","column":"","genre":"","count":"1494","ytitle":"","mtitle":"横空出世","ftitle":"5.五星上将麦克阿瑟","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爱"},{"type":"paragraph","text":"由于时差的缘故，杜鲁门那份抢在安理会决议之前发出的武力支援南朝鲜的命令，麦克阿瑟是在6月27日下午三四点的时候收到的。"},{"type":"paragraph","text":"如果说，当战争爆发的时候，所有的美国高级军官都惊慌失措的话，那么还有一个人是比较镇定自若的，那就是五星上将麦克阿瑟。"},{"type":"paragraph","text":"东京时间的6月25日下午6点，也就是战争爆发后的大约12个小时左右，麦克阿瑟在东京他的美军远东总部办公室里，会见了杜鲁门的特使杜勒斯。"},{"type":"paragraph","text":"杜勒斯此时的正式身份是巡回大使，国务卿艾奇逊让他来东京协助对日和谈，几天前刚从韩国访问后来到东京。"},{"type":"paragraph","text":"当杜勒斯和麦克阿瑟谈到刚刚爆发的朝鲜战争的时候，这位年老的将军显得很冷淡，由于炎热，他的咔叽布衬衫领口敞开着，叼着他那几乎全世界都知道的玉米茎烟斗，神态非凡，在他那大办公室里走来走去。"},{"type":"paragraph","text":"麦克阿瑟对杜勒斯说:“这可能仅仅是武力侦察吧。如果华盛顿对我不碍手碍脚的话，我可以把一只手绑到背后，只要用一只手就可以对付。”"},{"type":"paragraph","text":"这时他的作战参谋进来向他报告，说韩国总统李承晚要求提供几架战斗机。麦克阿瑟听后笑道:"},{"type":"paragraph","text":"“我可以断定，韩国人不会有人会驾驶我们的战斗机。不过，还是给他们几架吧，也鼓鼓士气。”"},{"type":"paragraph","text":"麦克阿瑟太骄傲了。"},{"type":"paragraph","text":"麦克阿瑟也有资格骄傲。这一年他70岁，在美国人的心中，麦克阿瑟简直就是神话。"},{"type":"paragraph","text":"1.8米的身高，笔挺的身材，深褐色的眼睛和头发；很少喝酒，但烟瘾极大，除了沉入梦乡，他的玉米茎烟斗总是叼在嘴上；博览群书，有非凡的记忆力，常常宏论滔滔，自信、傲慢甚至到了狂妄的地步。"},{"type":"paragraph","text":"这就是麦克阿瑟留给人们的最初印象。"},{"type":"paragraph","text":"麦克阿瑟出生于军人世家，早年毕业于西点军校，两次世界大战他都驰骋在战场上，战功赫赫，50年的军龄，使他的每一根头发都浸满了荣誉。特别是在不久前的二次大战中的太平洋战场上，他如一个炉火纯青的音乐指挥家指挥交响乐一样，指挥着他的部队，一步步走向他战争事业的高峰，并把人们带入他的战争神话。他坚定不移地相信，他是为了战争而出生的，他眷恋着战争，其实也更眷恋荣誉。"},{"type":"paragraph","text":"朝鲜战争是他参与指挥的第四次战争，而它爆发的时候又是这样小打小闹的，他作为堂堂的五星上将，完全有理由不把它放在眼里。"},{"type":"paragraph","text":"美国人一口咬定是北朝鲜首先发动了这场战争。"},{"type":"paragraph","text":"到目前为止，麦克阿瑟得到的情报是:北朝鲜分兵两路正向南进击。"},{"type":"paragraph","text":"第一路是沿铁原至汉城一线，共有2个师又1个团，兵力大约在28000人左右；"},{"type":"paragraph","text":"另一路是沿西海岸那条由平壤至汉城的主要通道，低洼地公路向南挺进，兵力大约与第一路相当。"},{"type":"paragraph","text":"麦克阿瑟认为凭借南韩自身的兵力，完全有能力抵得住来自北方的强大进攻。至少可以抵挡一阵子，到万不得已的时候，他才伸手相助。如此，方能显出他的英雄本色。"},{"type":"paragraph","text":"到1950年6月，韩国有82000人的8个师和一支18000人的公安部队。这支部队正是由麦克阿瑟的美军驻韩军团一手训练和装备起来的，当时号称“亚洲之雄”。"},{"type":"paragraph","text":"麦克阿瑟还没有把南朝鲜的空军算在内。麦克阿瑟认为，与他的远东空军相比，韩国的空军实在不值一提，当时韩国空军共有16架飞机(8架L—4，5架L—5，3架T—6)，57名飞行员(其中有39名是受过训练的)，187名空军军官和1872名士兵。而他的远东空军却有各种型号的飞机1000余架。"},{"type":"paragraph","text":"麦克阿瑟心里很踏实。甚至在星期一，即6月26日(东京时间)的晚上，麦克阿瑟还陪华盛顿来的钦差大臣看了一场电影。那是一部好莱坞的旧片，麦克阿瑟看过已经不止一遍了，但他仍然看得津津有味。"},{"type":"paragraph","text":"晚饭后看一场电影，是麦克阿瑟将军长期的域外军旅生活的一部分。他的手下人都知道，麦帅讨厌任何人在他看电影时打扰他。因此当作战参谋们收到前线发来的更坏的消息时，谁也不敢进去通报。"}]}