{"id":1100390,"date":[{"year":1997,"month":7,"day":15}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第540期)","column":"人物专访","genre":"","count":"1685","ytitle":"","mtitle":"以史为鉴　毋忘国耻","ftitle":"——旅日华人学者施玉森谈“鸦片战争”","authors":["伟青"],"text":[{"type":"paragraph","text":"伟青"},{"type":"paragraph","text":"继《第一次鸦片战争战迹述论》之后，施玉森先生的《第二次鸦片战争战迹述论》在香港回归祖国前夕又问世了。翻开“述论”，我的眼前浮现了一年前这位年逾七旬的旅日华人同我谈论鸦片战争的情景。"},{"type":"paragraph","text":"施玉森不是研究历史的专业人员，没有什么教授、研究员之类的头衔。他出生于台湾，受到酷爱中国文化的父亲的熏陶，17岁只身来到日本求学，开办服装店、面包店以糊口度日，后进入东京工业大学电气系读书，毕业后，与人经营电子游戏场，并在繁华的新宿投资创办饮食公司——“雏忠会馆株式会社”，生意兴旺发达。"},{"type":"paragraph","text":"但是，赚钱并不是他的主要目的，他所梦寐以求的是为世人留下一笔精神财富。1973年5月，中日邦交正常化的第一个春天，他就兴冲冲地来中国寻根。祖先的故土，锦绣的河山，丰富的文化资源，勤劳热情的同胞，深深地吸引着他，激起了他强烈的认同感。从此，他先后20多次来华，调查考察中国的风土人情，神州大地几乎到处留下了他的足迹，他自费出版的《中国佛教四大圣山》、《西亚细亚500公里——探访丝绸之路》以及《水师提督施琅将军史迹》，向世人展示了悠久的中国历史、辉煌的中华文化景观，受到人们的好评。"},{"type":"paragraph","text":"前几年，他来到香港和广州、上海、北京，深深地为97年香港回归的热烈气氛感染，萌生了研究、收集鸦片战争资料的念头，于是，多次沿着第一次、第二次鸦片战争的路线，访问老人，参观博物馆、纪念馆，考察战争遗址，拍摄照片、录像，同当地专家学者座谈，终于在去年出版了《第一次鸦片战争战迹述论》。他说:“回首往事，正视现实，令人痛心与愤慨；也发人深思，催人奋进。我之所以不辞劳苦，不远万里地四出奔走，收集和拍摄有关鸦片战争的资料、图片和录像带，并花巨资出版这本《战迹述论》，是要向世人揭露英国殖民者如何利用鸦片毒害中国人民，敲开中国大门，向中国进行侵略的罪行；同时，我也要告诉世人，中国人民是一个优秀的民族，所以我在书中用了许多照片和文字展现了中国人民不畏强暴、顽强斗争的事迹。”"},{"type":"paragraph","text":"《第一次鸦片战争战迹论述》图文并茂，生动活泼，具有较高的史料价值。它出版后，日本与台湾有的“中国人”竟然对他抨击英国侵略者表示不满，他们认为19世纪的英国给中国带来的是文明与进步。施玉森说他是用事实来展示历史，恢复历史的本来面目，为了让历史事实来教育这些人，回答这些人的问题，他废寝忘食，夜以继日，又出版了《第二次鸦片战争战迹论述》。他说，第二次鸦片战争，从1856年10月，英军发动突然进攻占领广州城以南珠江沿岸炮台开始，到1860年10月下旬，清政府的全权代表恭亲王奕沂在侵略者大炮的威逼下，在北京与英法交换《天津条约》批准书并签订《北京条约》时止，历时4年。英法侵略者所过之处烧掠抢夺，如天津到北京沿路的村镇，都被洗劫一空，他们抢去了万国之园——圆明园里的无数文物、珍宝，拿不走的、还加以毁坏，最后放火烧毁这座凝集了中国人民难以数计的人力和物力的艺术宝殿。虽然这场战争已过去了130多年，但他每次来到圆明园，看到那些断垣残壁，抚摸石井桥栏上的炮洞，他的心中依然愤愤不平!他说:“西方殖民者来中国是友谊还是侵略?是给中国人民带来文明和进步，还是灾难与浩劫?这是一个不容争辩的事实。”"},{"type":"paragraph","text":"完成了第一、第二次鸦片战争“战迹论述”之后，施玉森又着手撰写《中日甲午战争战迹述论》，他以一位老一辈的炎黄子孙身扮呼吁:“年轻人啊，读一读中国近代史吧!读一读这部中华民族的耻辱史!一百多年来，我们中华民族受尽欺凌，饱受掠夺，原因是什么呢?是因为贫穷落后，贫穷就会落后，落后就要挨打!现在，中国已经迈向‘四化’建设的道路，但是，我们仍然要以史为鉴，毋忘国耻。”"},{"type":"paragraph","text":"施玉森先生每出版一本著述，就自费寄赠中国和世界各地的有关图书馆、文化教育部门和有关专家学者，分文不收书款和邮费。据了解，他用于著述和出版图书的专款已达数千万日元。同时，他还多次慷慨捐资给中国的公益事业和灾区人民，他说这是他作为一个海外炎黄子孙应尽的责任。他的事迹在东京华侨中已传为佳话。我国驻日使馆盛赞他是“体现了爱国思乡的深厚的同胞之谊。”"}]}