{"id":1100642,"date":[{"year":1997,"month":7,"day":17}],"page":"8","source":"新华社","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3366","ytitle":"","mtitle":"爱在地球之巅","ftitle":"——记“赤心为民的典范”单杰","authors":["宣宇才","贾永","岳林才","刘永华"],"text":[{"type":"paragraph","text":"人民日报记者　宣宇才　新华社记者　贾永　岳林才　刘永华"},{"type":"paragraph","text":"上海——繁华的都市；西藏——寂苦的高原。面对如此巨大的环境反差，是什么力量支撑单杰历尽艰辛终不悔，在地球之巅一干就是28度春秋?"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"1969年2月，与单杰一同进藏的那批上海籍战士，整整1000人。岁月悠悠，当年意气风发的小伙子，如今已近半百。眼看着998位同乡战友先后回到了上海，单杰也曾有过离开西藏的念头。更何况，远在上海的那个家，也实在太需要他了。"},{"type":"paragraph","text":"单杰的哥嫂远在四川工作，姐姐出嫁后，服侍老人、照顾孩子的生活重担，几乎全由妻子张丽华一人承担着。"},{"type":"paragraph","text":"1984年，母亲患了胰腺癌。刚开始，这位当年毅然送17岁的儿子进藏的坚强女性，任凭被扩散的癌细胞折腾得死去活来，也不许告诉幺儿子，生怕影响了他的工作。看着昏迷中的婆婆一遍遍呼唤着儿子的名字，张丽华背着老人给单杰发了两封电报，单杰都因正在救灾第一线未能回来。等到单杰回到上海，慈母早在半年前就去世了。"},{"type":"paragraph","text":"得知母亲生前最后一句话是“公家的事要紧，千万不要让他分心”时，单杰心都碎了，跪倒在遗像前，泣不成声……单杰不会忘记，当清洁工的母亲当年交给他家里仅有的一元钱、送他人藏时的那番嘱托:"},{"type":"paragraph","text":"“儿啊，单家人穷志不短，再苦再累也要挺着!”"},{"type":"paragraph","text":"父亲颤抖着上前扶起儿子，安慰道:“只要你在西藏干出个样子来，你妈不会怨你……”"},{"type":"paragraph","text":"谁料，祸不单行。单杰刚刚回到部队，年迈的父亲因思念老伴，想念儿子，精神恍惚地天天去车站等儿子，过街时被撞倒，患了老年痴呆症。直到辞世，老人多年来反复念叨的只有一句话:“西藏比上海大，我的儿子在大西藏……”"},{"type":"paragraph","text":"妻子临产，单杰倒是回来了。但就在产后的第6天，部队催归的电报也到了。攥着电报，单杰手心在出汗，怎么也难开这个口。见他欲言又止的样子，妻子已猜到了几分，关切地问:“是不是西藏有事?有事就回去吧，可别耽误了。”"},{"type":"paragraph","text":"望着因为难产而虚弱地躺在床上的妻子，单杰流着泪走出了家门。这一走，整整3年没回家。"},{"type":"paragraph","text":"妻子的难产，给儿子培佳落下了先天性斜颈。张丽华只好把白班换成了夜班，两年多的时间里一周要抱着儿子3次去医院治疗。超负荷的劳累使得她也变得神情恍惚，一次上医院的路上，不小心跌进了下水道，幸好掉到一堆杂物上，母子俩才幸免于难。"},{"type":"paragraph","text":"孩子两岁时，又得了场病毒性感冒，持续高烧，连话都说不清了。这一次，张丽华真的作难了。搂着昏迷不醒的孩子，望着瘫痪在床的公公，六神无主的张丽华接连给单杰发了3封加急电报。她不指望丈夫回来说什么、做什么，只要他能够站在她们母子面前，给这个多难的家一种力量、一种勇气、一种安慰就够了。可是，单杰最终还是未能回来。7天7夜，张丽华寸步未离病房，孩子的命保住了，自己却病倒了。"},{"type":"paragraph","text":"结婚10年，单杰一共回过4次家。张丽华也因为照料一家老小未能到西藏探过亲。给老人送了丧，她带上小培佳去看丈夫，在拉萨机场，没见丈夫的身影；抱着孩子搭辆便车颠簸到工布江达，仍未见丈夫的影子。她急急冲冲地走进武装部，泥人一样的官兵们正在施工盖房子。"},{"type":"paragraph","text":"张丽华凑过去，客客气气地打听:“同志，请问单杰在哪儿?”谁知，那人正是单杰。他猛一惊:她怎么连我都认不出来了。当妻子发现这位“同志”就是自己的丈夫时，一汪泪水取代了满腹的委屈。"},{"type":"paragraph","text":"单杰何尝不想家，又何尝不日思夜念妻子和儿子?只是，当他把“小家”的一切与千千万万西藏人民这个“大家”同时放到感情的天平上时，他更清楚“大家”的份量。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"单杰也有过离开西藏的机会。1994年，正在内地休假的单杰接到军分区党委的电报，告知他已被确定转业，让他在家联系工作。家人和战友把这事当成喜讯，相互转告。张丽华更是喜不自禁:盼了多少年，这一天终于盼来了。"},{"type":"paragraph","text":"单杰想过回家，也盼过回家，但这一切真正成为现实的时候，单杰的心里却沉甸甸的，仿佛丢掉了什么。“难道我真要离开高原，离开朝夕相处的藏族人民?”一连几个夜晚，单杰翻来覆去睡不着。他猛然发现:西藏的一切都让他难以割舍，高原已成了他生命的一部分。"},{"type":"paragraph","text":"的确，在那块留有他最美好的青春年华的高原上，让他梦牵魂绕的实在太多了。尤其是藏族同胞对子弟兵那片真情，早已深深地烙在了他的心中。"},{"type":"paragraph","text":"那年，他们部队协助测绘大队丈量“世界屋脊”，是藏胞们用自家的牦牛驮着他和战友走遍了西藏的千山万水。宿营的时候，乡亲们总是把最好的房子、帐篷让给子弟兵，把最好的食物捧到子弟兵面前。更难忘的是，在日喀则修水渠，自己不慎摔成重伤，是乡亲们撕破仅有的一顶帐篷作担架，奔跑着把他送到了几十里外的医院，为他献血，给了他第二次生命。"},{"type":"paragraph","text":"见丈夫闷闷不乐的样子，张丽华知道单杰那颗心还在他的西藏和他的军营。她一边以妻子的百般温存，设法让他开心，一边和单杰的战友一起张罗着在浦东开发区帮他谋一份好工作。"},{"type":"paragraph","text":"工作找好了，确定单杰继续留队电报也到了。鉴于工布江达县武装部工作在单杰领导下刚刚步入正轨，广大干部群众又强烈要求单杰留下来领导县里的扶贫攻坚工作。西藏军区党委专门作出决定，让单杰继续留队，来电征求他本人的意见。"},{"type":"paragraph","text":"单杰当即回电表示:“一切听从组织安排。”"},{"type":"paragraph","text":"然而，对于如何做妻子的工作，单杰却犯难了。"},{"type":"paragraph","text":"他清楚，为支撑这个家，丽华刚进中年，身体就先垮掉了。严重的神经衰弱:使得她常常眼前发黑，每天要靠安眠药入睡。有一次往壁橱里放被子，从凳子上重重摔在地板上，半个小时爬不起来……还有这间14平方米的住房，放了孩子的小床，就连张桌子也放不下。孩子做作业，坐在放缝纫机的一角，把缝纫机当课桌，久而久之，连“坐相”也没有了。妻子原指望自己回到上海会有个像样的家，可这一走……"},{"type":"paragraph","text":"那几天，单杰拼命地做家务，每顿都精心烧上好几道菜。一到晚上，就给小培佳讲西藏的故事。讲西藏军区老政委谭冠三“生为西藏献心血，死为西藏献生命”，逝世后把骨灰埋在高原；讲原西藏军区司令员张贵荣，拉着马尾巴在边防检查工作时，因劳累过度，心脏病复发，倒在雪山上，把49岁的生命永远留在了边疆；讲为了西藏的和平和建设，已有5000多名军人长眠在了雪域高原……妻子纳闷，单杰这是怎么了?"},{"type":"paragraph","text":"一天，单杰对妻子说:“丽华，我带你和孩子到苏州玩几天吧!”妻子更觉奇怪:自打确定了转业，就是在上海，单杰也难得带她和孩子出去转转，不用说到外地了。带着疑惑的心情，张丽华和孩子跟着他到了苏州。从未到过苏州的培佳玩得十分高兴，缠着单杰说:“爸爸，等你回来了，要像别的小朋友爸爸那样经常带我出来玩。”单杰张了张嘴，却没能说出什么。回来的路上，他终于鼓起勇气对妻子说:“丽华，组织上让我继续留队……”话还没有说完，张丽华泪就下来了:“我知道家里留不住你……”她抽泣着说:“你放心去吧，我和儿子再等你几年!”"},{"type":"paragraph","text":"巍巍喜玛拉雅山、滔滔雅鲁藏布江都在为单杰作证:为了西藏的繁荣与安宁，为了藏族同胞的幸福与文明，单杰把对家乡、对亲人的爱深深埋在心底，把博大无私的爱，献给了地球之巅和那片土地上的人民。"},{"type":"paragraph","text":"作为军人的单杰无愧于职业的称号:从军路上的每一个岗位，他都干出了一流的成绩。在工布江达9年，他带领“一班人”把武装部建设成了成都军区的“人武部全面建设先进单位”，民兵训练、救危扶贫、营区建设和正规化建设均在西藏军区名列前茅。"},{"type":"paragraph","text":"成都军区和西藏军区的领导告诉记者，单杰这么多年从未向组织提出任何个人要求，他家中的许多困难，组织上是通过单杰事迹报告团到上海作报告才得知的。"},{"type":"paragraph","text":"接受记者采访，单杰真诚地说:“有首歌唱得好，什么也不说，祖国知道我。共产党的干部，组织上已给予了很多，咋能再提个人要求?”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"祖国和人民记住了默默无闻、无怨无悔，把整个身心都献给了西藏的单杰和为支持他工作做出巨大奉献的他的家。他的事迹报告在拉萨、成都、贵阳、昆明、上海都引起强烈反响。22场报告会，场场都有人被感动得流泪。"},{"type":"paragraph","text":"在上海，单杰的名字和事迹如同徐虎、公举东那样为广大市民所熟知。得知张丽华下岗，上海华中实业有限公司破格将她录用。上海市政府、嘉定区政府筹款10多万元，为这个特殊的“五好之家”购买了一套47平方米的新房。前不久，张丽华还被评为上海市“十佳军嫂”……"},{"type":"paragraph","text":"男儿有泪不轻弹。在艰难困苦面前从不掉泪的单杰，面对党和人民的关怀和温暖，几番热泪涟涟。结束了在内地的巡回报告，单杰再次匆匆上路，向高原、向西藏，向他梦牵魂绕深深挚爱着的“地球之巅”义无反顾地走去。　(新华社拉萨7月16日电)"}]}