{"id":1100227,"date":[{"year":1997,"month":7,"day":15}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2002","ytitle":"","mtitle":"为了“强我国防兴我中华”","ftitle":"——上海市组织参加全国国防知识竞赛侧记","authors":["何炬星","李少兵"],"text":[{"type":"paragraph","text":"经中央军委、国务院港澳事务办公室批准，由百家新闻单位以及全国各省、自治区、直辖市国防教育部门联合举办的“强我国防、兴我中华”全国国防知识竞赛4月1日起在全国展开。中央军委领导高度重视竞赛活动，中央军委副主席刘华清、张震、张万年、迟浩田先后作了重要批示，迟浩田担任竞赛组委会、评委会主任。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"这一竞赛活动引起了各级领导的高度重视。市委、市政府领导决定:上海一定要积极参加这一全国性的活动，一定要争取优异成绩。上海成立市竞赛组委会，由副市长冯国勤担任名誉主任、警备区副政委李仰录担任主任，警备区、市委宣传部、市教委、市总工会、团市委等有关部门领导担任副主任，区、县、局(公司)一名分管副书记担任成员。"},{"type":"paragraph","text":"市委书记黄菊一直十分关心、支持国防教育工作。全国国防知识竞赛开始后，黄菊指出，要把增强全民国防观念作为提高上海市民素质的一个组成部分认真抓好。他亲自参加了竞赛活动，做了试卷。市委副书记陈至立、王力平、孟建柱等领导和市委机关的同志也积极带头，人人做了试卷。"},{"type":"paragraph","text":"这一天，工作繁忙的市长徐匡迪和常务副市长陈良宇，副市长赵启正、龚学平、左焕琛等市领导一起同做国防知识竞赛试卷。市长们十分认真，查资料、做题目。最后交卷时，徐匡迪郑重地在“职务”一栏内填上了“上海市市长”。几乎在同一时间，市人大常委会主任叶公琦和几位副主任也认真做完了这份试卷。"},{"type":"paragraph","text":"国防知识竞赛活动在全市部署后，全市各新闻单位首先行动起来。各区、县、局(公司)都把竞赛作为今年国防教育工作的大事来抓。各单位普遍提出了“以知识竞赛促国防教育”的口号。黄浦区在南京路上和人民广场电子显示屏上定期打出竞赛宣传口号；铁路系统给每一个进出上海站的旅客发一份试卷；宝山、虹口、闸北、静安、杨浦、长宁、普陀、南汇、松江、青浦等区县在各基层单位成立了竞赛辅导小组；浦东新区、闵行、徐汇、嘉定等区还向社会公布了“竞赛热线”，为参赛者释疑解惑。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"全市各工厂企业的几百万产业工人是这次竞赛活动的骨干力量。上海焦化总厂在竞赛开始后采取各种途径翻印试卷，不仅做到全厂干部、职工人手一卷，而且要求厂民兵干部家属也参加答卷；海运集团为保证竞赛参赛率，将试题用传真发到分散在世界各地的远洋船只上。"},{"type":"paragraph","text":"上海各宾馆、饭店针对自身特点，给每位住宿的客人发一份试卷，并指定时间回收答卷；上海有色金属公司在领回试卷后第二天便组织全体员工答卷，回收率达到100%；上海公交三公司在报纸上看到竞赛消息的第二天就主动到市竞赛办联系，做到了职工人手一卷；在拥有10万多职工的上海石化总公司，领导带头参赛，并拨出专款加印试卷，竞赛普及率达到95%以上；滚动轴承厂是个只有300多人的小厂，为了使每位职工都能参赛，硬是用手动打字机打印了300多份试卷。"},{"type":"paragraph","text":"全市几千所学校成为这次竞赛活动中的生力军。市教委专门召开会议，周密部署。杨浦区将全区学校划分为6个大块，指定专人组织师生参赛，还举行了由6支代表队参加的“中学生国防知识竞赛电视竞赛”。驻沪部队、武警官兵和广大民兵、预备役人员更是积极参加竞赛活动。官兵们不仅人人答卷，还对共建单位的参赛人员进行了辅导。全市许多街道干部逐家逐户地宣传竞赛意义、分发竞赛试卷，以提高居民参赛率。静安区南京西路及静安寺两个街道共居住着100多名社会知名人士，区人武部组织专人上门宣传，并将试卷和参考书籍送到他们手中。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"在这次竞赛活动中，参赛者既有八旬老人，也有十几岁孩童，还有在上海参加建设的外来民工，数百万市民同做一份国防知识试卷。"},{"type":"paragraph","text":"上海乔家栅实业总公司离休干部宁乃宪，从报上看到竞赛的消息后，特意到邮局买来报纸，并找来《知我香港》、《中国人民解放军光辉历程》等书籍。为了答对有关我军军事科技方面的试题，他还专程上门向一位刚离休的海军老干部请教。61岁的退休女干部顾琼，退休刚回沪不久，就听说了竞赛的消息，她向所在区竞赛办要了三份试卷带回家中，与家人同做答卷。54岁的闵行区房地产局职工余如培，4月1日当晚就与全家人一起填好答卷，成为“闵行第一卷”。徐汇区居民谈宏观，一家三口中有两人待业。当他冒雨将答卷交到区竞赛办时，有人问他这是图个啥，他说:“我人是下岗了，可关心国防的义务不能丢。”港务局96名离退休老同志将去外地疗养。为了不耽误竞赛，他们便把试卷带到疗养点上，圆满上交了96份答卷。上海八万人体育场建设正处于最紧张的收尾阶段。在担负建设任务的上海南冶市政建筑工程公司的工人当中，有一批外地来沪的建筑工。为了答好试卷，他们白天奋战在施工现场，晚上在工棚里商讨试题，终于按时优质地完成了竞赛任务……"},{"type":"paragraph","text":"自从竞赛活动开始后，市竞赛办公室竞赛热线电话铃声不断。有索取试卷的，有查询资料的，有要求购买国防书籍的，有为竞赛出谋献策的……一份份深情和挚爱绘出了一幅“强我国防、兴我中华”的壮丽画卷。　(何炬星　李少兵)"}]}