{"id":582059,"date":[{"year":1979,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺评论","column":"","genre":"中国画","count":"1764","ytitle":"","mtitle":"林风眠及其绘画艺术","ftitle":"","authors":["吕蒙"],"text":[{"type":"paragraph","text":"吕蒙"},{"type":"paragraph","text":"林风眠是我国当代的著名画家。他一生辛勤创作的作品，一直为国内外广大读者所喜爱。最近在上海美术馆举行的《林风眠画展》，使我们又得到一次美的享受。"},{"type":"paragraph","text":"林风眠生于一九○○年。青年时代曾到法国和德国勤工俭学，学习绘画。"},{"type":"paragraph","text":"林风眠对中西绘画造诣很深。在国外和回国后，他曾画过一些反封建主题的油画。在巴黎时，他的作品曾入选“秋季沙龙”。早年他即钻研中国的传统绘画(包括古典的和民间的)，后来他又喜欢隋唐的金碧青绿山水，研究和临摹敦煌的石窟壁画，还喜欢战国的漆器、汉代的石刻、宋代的瓷器以及民间木版年画、皮影戏等等。他象蜜蜂采蜜一样，一一从中汲取营养。他还努力学习文学、音乐等。他重视中外绘画和民间艺术的优秀传统，但极力反对因袭前人的成法；主张以民族艺术为基础，吸收其他民族艺术之所长，以发展我国的新艺术。他重视形象思维的规律性，认为艺术来自作者对生活的感受，艺术若不能通过作品本身——一定的视觉形象的效果，给人以情感上的感染，就是无生命的东西。"},{"type":"paragraph","text":"林风眠的作品，有浓郁的抒情色彩。他画田园风光，画浅滩芦苇，画小鸟花卉，画静物和仕女人物，所有这一切都显示了他想象的无穷变化。他画的小鸟，显得稚气和天真，犹如人格化了的儿童；他画的静物花卉，有时色彩浓艳，热情奔放，有时淡抹素装，高洁娴静。在他的笔下，各种花卉都洋溢着一种青春的活力。他的戏剧人物和古装仕女具有独特的东方气质，擅长于利用人物的长袖来表现动感。有时他也画一些简单而优美的瓷盆。林风眠善于运用色彩和捕捉阳光的效果，他吸收了印象派的技法融会在自己的画中。他画的秋日“枫林”，阳光把树叶染成了各种色素，又给树叶镶上了一道道耀眼的金边，色彩很有层次，并且有空间感。一泓清澈的水波，映出迷人的倒影，这一切构成了一幅宁静、美丽而又丰满的秋天景色。“荷塘”也是他爱画的题材，虽然他往往只取荷塘的一角，但满满的构图，由近及远，在和谐的绿色调子中，几朵亭亭玉立的白荷伸展在水面，展现在你面前的却不是小小的一角，而仿佛是一片明媚无边的天地!《归鹜》画的是晚归的水鸟，画家用水墨渲染，笔触畅快淋漓，芦苇在晚风里摇曳，乌云在天空中翻滚，远处水天之间留出一线空白，整个画面呈现出一种紧迫的节奏感，几只小鸟展翅疾飞，急急乎要归去，凄凉，孤独，追求归宿，这心情似乎射穿了你的心!……作者在每一幅画中都寄托着他的深情。"},{"type":"paragraph","text":"林风眠在艺术创作上是极其严谨勤劳的。当他需要了解描写对象时，他下过不少写生和默记的功夫。在他那一张张速写稿上，密密麻麻地记着物象和色彩的特征。在创作时，他不作表面的刻板的描绘，而注意抓住对象的特征，用洗炼传神之笔，突出形象的性格；有时还不惜用夸张的色彩来烘托画面的气氛与情调。他讲究艺术的真实性与装饰性的和谐的统一，努力追求绘画的意境，他作品的构图是方形的，经常密不透风，显得饱满，但在适当的位置上又亮出一、二点白色，所以不觉得局促。他早期的作品，倾向用淡雅的色调和柔和的线条，后来喜欢用油画水粉的浓郁色彩和粗犷的笔触。近年来他的某些作品，又出现民间年画和皮影艺术的特色，造型单纯，色彩鲜艳而强烈，有时就干脆使用原色。他的作品风格既独树一帜，又变化多姿，不断地开拓着自己的艺术境界。在每一个时期的艺术实践中，都印记着他的勇气和毅力，他的勤奋和才华。"},{"type":"paragraph","text":"林风眠为人质朴敦厚，对自己的艺术成就从不自我宣扬，没有世俗的低级趣味。他出生于贫农家庭，生长于山村，从小就受到大自然的陶冶。他喜欢接触生活，在旅途中即使是车窗外的风景也使他神往。所以当他用画笔表现这些题材时，画中就充满了现实感和生命力。新中国建立后，他到过农村，到过建设工地，到过边疆的草原和牧场，收集了不少素材，试作了一些作品。从他许多画稿中，我们可以看到雄伟的水库，山头的高压线，以及奋力创业的劳动人民，这表明他对于新社会的热爱和他在艺术创作上的辛勤探索。"},{"type":"paragraph","text":"林风眠曾经说:“一件艺术作品，一定要有时代性，民族性和作者的个性。”他的创造性的劳动，深深地启发着中国年青一代的画家去探索和创造。今天，林风眠的作品给我们提供了一个纯洁多姿的，天真稚气的，梦幻似的美好的艺术世界。虽然他有时也不免给我们以孤寂和抑郁的感觉，但他的作品毕竟是真实的，是他的思想、情操和气质的体现，是一个正直的艺术家的心灵的独白。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\7983030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鹭鸶(中国画)"},{"type":"paragraph","text":"林风眠</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>林风眠</FONT>"}]}