{"id":582163,"date":[{"year":1979,"month":8,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"历史小说","count":"5632","ytitle":"","mtitle":"司马迁下狱","ftitle":"","authors":["刘征泰"],"text":[{"type":"paragraph","text":"刘征泰"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"已经是第十二天了，李陵的部队且战且退，进入一条砂碛间的狭谷。饥饿、疲惫的将士们突然振奋起来了:因为，只要翻过眼前那道峻峭的山隘，他们就能突出重围，回到汉军屯驻的居延要塞。但是，他们很快就绝望了。狡悍的匈奴骑兵抢先了一步，埋伏在狭谷两侧的山崖上，汉军的每一次冲锋，都被石块和箭矢暴雨一般地打回来……"},{"type":"paragraph","text":"这是天汉二年(公元前九九年)深秋。骑都尉李陵率五千步兵深入敌后，配合贰师将军李广利攻打且鞮侯单于。李广利师老无功，李陵却在浚稽山附近遭到匈奴八万骑兵的重重包围。十二天来，他们孤军奋战，打退敌人一次次猛扑，眼看离居延不过一百里路了，却被这道可恶的山隘挡住了去路!"},{"type":"paragraph","text":"夜的帷幕，无力地垂落下来。墨蓝色的天穹上镶嵌着无数颗清冷的星星。寒风砭人肌骨，马革袋里的饮水早就冻成了冰疙瘩。旷野上，山崖间，到处是胡儿们燃起的篝火。"},{"type":"paragraph","text":"李陵牵着紫骝马走上荒草坡。不用呼唤，能够打仗的人们都一个个站了起来。透过黯黯的星光，李陵低声地清点着人数。这曾是一支威震敌胆的部队啊，可如今，它将在茫茫平沙里覆没了。李陵命令斩毁黄绸军旗，掩埋好贵重物品，夜半时分，他率领人马再次扑向山隘——"},{"type":"paragraph","text":"山隘被壮士们的鲜血染红了。李陵和少数士兵好容易冲了过去，匈奴的追兵却又撵上了他们。激战中，壮士们纷纷倒下，李陵也身受数创。"},{"type":"paragraph","text":"“投降!投降!”胡儿们认出了李陵，一边吼，一边放箭。箭，故意擦着李陵的头盔“嗖嗖”飞过。李陵愤然摘下大黄弓，顺手往腰间一摸，糟糕，箭袋是空的。他惨然一笑，从马靴里拔出一把匕首。朝阳里，刀锋反射出一种玫瑰色的光泽。李陵举起匕首，突然又犹豫起来。匈奴的吼声越来越迫近，直冲他的耳膜:“李陵快投降!”"},{"type":"paragraph","text":"“留下一条命，将来再报国吧!”他手一松，匕首落在马下。匈奴骑兵发出一声粗野的欢呼，策马朝他涌来。李陵觉得脸上火辣辣的，他跳下紫骝马，伸手去拾匕首，已经来不及了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"李陵全军覆没的消息，很快就传遍了长安城。从宫廷舆论到街头巷议，万口纷纷，对李陵的投降，有的在痛骂，有的在惋惜，有的根本不相信，就连埋头著书的太史令司马迁，也很关注这件事。"},{"type":"paragraph","text":"这天清晨，太史令的书斋里还亮着一窗灯光。司马迁正在灯下聚精会神地工作着。他，修长的鬓角，清癯的面容，两眼虽然络满了血丝，却依然显得炯炯有神。他手握狼毫笔，在薄薄的竹简上流利地书写着，时而又提起笔，抬头沉思。终于，他写完最后一简，轻轻搁下笔，站起来伸了伸腰，来到院子里。"},{"type":"paragraph","text":"霞光映照着东去的渭水，酣睡了一夜的都城渐渐苏醒过来。这一带是官员们的邸宅区，听不到烦嚣的市声，唯有一阵“的的笃笃”的马蹄声由远而近，引来几声尖厉的狗叫。不用说，那一定是执金吾①杜周的缇骑巡逻回来了。司马迁觉得扫兴，转身走回书斋。他对杜周这种靠喝人血起家的暴发户深恶痛绝，尽管是街坊邻居，却从来不相过从。"},{"type":"paragraph","text":"走进屋，他发现案上多了一盘蒸馍馍，还有一碗热腾腾的羊奶。头发斑白的夫人正站在窗前翻看他刚才完成的《孝文本纪》。"},{"type":"paragraph","text":"“子长，你又熬夜了。”夫人温婉地说，神情里，不免有几分责备。"},{"type":"paragraph","text":"司马迁莞尔一笑。他一边咬馍馍，一边端详着夫人。他们是二十多年的结发夫妻了，多少年来，总是这样相敬如宾。"},{"type":"paragraph","text":"“上次那篇《高祖本纪》看完了么?”司马迁问。"},{"type":"paragraph","text":"夫人微微颔首。"},{"type":"paragraph","text":"“敬请高见。”司马迁有时候也挺风趣。"},{"type":"paragraph","text":"“你将高皇帝写得栩栩如生，就象站在我们面前似的。”听到夫人的夸奖，司马迁心里很快活。"},{"type":"paragraph","text":"夫人又说:“可你为什么把高皇帝写成一个贪好酒色的无赖呢?西过高阳那一节，你写郦食其来拜见他，他竟然踞床不起，‘使两女子洗足’。当今的皇上是尊重儒生的，你如此刻划高皇帝，我担心你会招祸。”"},{"type":"paragraph","text":"司马迁爽然一笑道:“我到过沛县，了解高祖的为人。他侮慢郦生确有其事，实有之事岂能隐讳不载?夫人，你知道，一个真正的史家，史才是其次的，史德才是最可贵的!听过董狐的故事么?”"},{"type":"paragraph","text":"“听你说过好几回了。你是对的。”夫人觉得眼角有点发涩，怕丈夫察觉，转身走了。"},{"type":"paragraph","text":"司马迁默然。他走到窗前，久久凝视着窗外的那棵松树。夫人的话并未挫折他的勇气，反而更坚定了他为后人树立信史的决心。他回到案边，把墨研得浓浓的，开始撰《孝景本纪》。才写完第一简，忽听见大街上响起辚辚的车声，车子就停在他家大门口。转眼间，一个面皮白净的胖谒者②就跨进了书斋，他把塵尾往肩上一搭，尖声尖气地宣唱道:"},{"type":"paragraph","text":"“皇上有旨，着太史令司马迁即刻前赴建章宫议事!”"},{"type":"paragraph","text":"唱罢，他压低嗓门透了个“风”:“伙计，我看八成是为了李陵的事。皇上昨晚又是一夜没有合眼啦!”"},{"type":"paragraph","text":"司马迁不领他的情，接旨后，随即入内更换朝衣。谒者大失所望。他无聊地踱到案前，随手拿起那块墨迹方干的竹简，忽然两眼一亮，看看周围无人，就悄悄地把竹简揣进了衣袖。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"建章宫。高高凤阙，巍巍玉堂，泰液池的水波倒映着金碧辉煌的渐台。"},{"type":"paragraph","text":"一个龙钟白发的老人，在一群童宦的簇拥下，以步代辇，慢慢绕出曲径通幽的回廊，缓步登上大殿的汉白玉台阶。走了几步，他感到脚下乏力，身子晃了晃，小太监们忙去搀扶，却被他一巴掌甩开了。他就是威名赫赫的汉家当今天子刘彻。"},{"type":"paragraph","text":"汉武帝老了。自从他十七岁登基到如今，已经过去了四十几个年头。他不是一个承平守安的君主。还在他当皇太子的时候，他就渴望着建树一番前无古人的伟业。他权柄独握，削损诸侯；他启用酷吏，打击奸富；他威加海内，征匈奴、伐西域、……使汉家恩泽被及四方。他的功业大概感动了上帝，于是乎，获白麟，得宝鼎，祥瑞纷呈。终于在元封元年，他登上泰山，举行了比秦始皇更阔气的封禅大典。不久，他又改正朔，易服色，定官名，协音律，从此，大汉一统，四方宾服。作为一个人君，有这份昭昭烈烈的功业传给子孙后代，看来可以无愧于列祖列宗了。"},{"type":"paragraph","text":"可是，日久天长，难免也有不遂心的事。匈奴已经被打跑了，可眼下却又卷土重来。他把全部的信任托付给宠将李广利③，希望他克奏肤功，据功封侯。偏偏李广利又不争气，寸功未建，反倒折了个李陵。李陵兵败事小，天子威容事大，那些心怀怨望的人们说不定已经在背后讥诮他了吧?讥诮就是不敬，不敬就是造反，他越想越忧虑，赶紧吩咐执金吾杜周加强巡逻，明察暗访，若有敢诽谤朝政者，格杀勿赦!想想还不放心，又分别召见臣僚，试探百官的反应。太史令官职清要、司马迁又是一个惯发议论的人，倒要先听听他的看法。"},{"type":"paragraph","text":"武帝升殿就坐后，杜周气咻咻地赶来了。他穿着一身华丽的绣服，一进殿就连连叩拜。“城里动静如何?”武帝问。"},{"type":"paragraph","text":"“回奏陛下，杜周奉命日夜访察，全城肃然，言论一律，无有敢庇袒李陵者!”"},{"type":"paragraph","text":"杜周说的明明是假话，武帝却信以为真，很满意。他命杜周退在一旁，又问司马迁来了没有。"},{"type":"paragraph","text":"“启奏陛下，太史令已在殿外恭候!”白脸的胖谒者从龙柱后闪了出来。趁通赞官正在喝令司马迁入殿的当儿，他趋上几步，从袖管里抽出那支竹简，双手呈上:“这是从太史令案上拿来的，请陛下过目……”"},{"type":"paragraph","text":"武帝皱了皱眉头，说:“谁教你这样干的——嗯?”"},{"type":"paragraph","text":"谒者回答:“陛下不是要小臣凡事多长一只眼睛么?”"},{"type":"paragraph","text":"武帝语塞。他拿过竹简，默念道:“《孝景本纪》——孝景皇帝者，孝文之中子也。母窦太后。孝文在代④时，前后有三男，及窦太后得幸，前后死，及三子更死，故孝景得立。”"},{"type":"paragraph","text":"“故孝景得立?”武帝把这五个字连念三遍，越念越不是味儿。孝景皇帝乃是汉武帝的父亲。尽管司马迁写的完全没有错，可事是死的，人是活的，这段家史难道不可以略而隐之吗?照这个司马迁的说法，要是窦太后不得宠，三个异母兄弟不死去，孝景是当不了皇太子的。哼，真是岂有此理!"},{"type":"paragraph","text":"武帝气得脸皮发白，狠狠地一拍龙椅。侍从们以为出了什么事，吓得面面相觑。武帝感到失态。他强压下怒火，把竹简藏进袖管，渐渐恢复了一贯的仪容。"},{"type":"paragraph","text":"司马迁步人大殿，在丹墀下礼拜如仪。他发觉，皇上对他比平时更和气。"},{"type":"paragraph","text":"“子长爱卿，外间对李陵之事颇有物议。你是史家，当有独见，可直直地向朕奏来!”"},{"type":"paragraph","text":"司马迁朗声奏道:“若非陛下问及，臣也要明白启奏。李陵师败身降，罪固深重。然而天有不测风云，世无常胜将军，若因一时一事之差失而群起攻讦，未免太不公平。”"},{"type":"paragraph","text":"汉武帝不动声色。司马迁侃侃而奏:“李陵只有一支偏师，被围后，内尽粮矢，外无援军，面临强虏，却能奋勇血战，军虽覆没，毙敌业已万余。臣以为，虽古代之名将亦不过如此，李陵至少功过相当!”"},{"type":"paragraph","text":"武帝的面色渐渐沉了下来。杜周摸透了皇帝的心理，冷不丁地从旁边插了一句:“太史令对李都尉未免太过誉了吧?所谓‘外无援军’，莫非指贰师将军?”"},{"type":"paragraph","text":"司马迁感到愤然。他根本没有影射李广利的意思，想不到却被杜周蓄意曲解。他不想辩护，只是无限感慨地说:“李陵得胜获宠之际，人人奉承；一旦陷败，马上唾之不及。不是我替李陵讲话，我是想，誉毁之间，何其太急!”"},{"type":"paragraph","text":"这段话是冲着杜周说的，偏偏武帝疑心挖苦他，颤巍巍地站起来，厉声喝道:“司马迁!你是来为李陵游说的吗?你同他什么关系?”"},{"type":"paragraph","text":"司马迁一惊，他不明白皇上为啥会发这样大的脾气。惊急之间，他竟忘记下跪。"},{"type":"paragraph","text":"武帝龙颜震怒了:“大胆!李陵已经叛汉投敌，你竟敢为叛逆张目，还不跪下!”"},{"type":"paragraph","text":"司马迁跪下了，但他还想说几句。“陛下，臣与李陵素无私交，可臣以为，李陵在家恭孝，出门守信，见财不贪，有奇士之风，常思奋不顾身以徇国家之急。此次兵败投降，恐怕并非真降，一有机会……”"},{"type":"paragraph","text":"“胡说八道!”武帝气极了，“既然他要徇国家之急，为什么不去死?不去死?该死的东西啊!”"},{"type":"paragraph","text":"“陛下……”司马迁痛心至极。"},{"type":"paragraph","text":"武帝指着司马迁:“还有你!你身为史官，公然不分忠奸，蔑视廷仪，抗辩再三，你不想活了?杜周!杜周!”"},{"type":"paragraph","text":"“小臣在。”"},{"type":"paragraph","text":"“把他带下去，交付诏狱，给我重重议罪!”"},{"type":"paragraph","text":"“遵旨!”"},{"type":"paragraph","text":"汉武帝愤愤地一甩手，转身朝里走去，不留神那块竹简从袖中飞了出来，正好掉在丹墀下。"},{"type":"paragraph","text":"司马迁起初不敢相信自己的眼睛。然而慢慢地，他突然明白过来了。他明白了。"},{"type":"paragraph","text":"杜周阴冷的声音从背后传来:“子长，莫非要老夫搀你起来?”司马迁硬挺挺地站了起来。他有脊梁。他不能在这只野兽面前示弱。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"这是一座阴森森的死牢。司马迁无力地斜靠在黑牢的墙角，身上的刑伤隐隐作痛。牢房外，传来狱卒巡夜的脚步声；牢房里，不断有死囚们发出的凄凄哀吟，一声声，惨不忍闻。"},{"type":"paragraph","text":"司马迁入狱已经好几个月了。他的罪名是“诬罔主上”，判为腰斩，暂付死牢囚禁。依照武帝时的法律，他先受了笞刑，被打得皮开肉绽，然后锁上木枷，推入监牢。"},{"type":"paragraph","text":"死牢里挤满了罪犯。有宫廷里的郎官，有地方上的刺史，有三辅内的豪侠之士，也有跑江湖的盐贩子，真是三教九流各色俱全，其中被诬告被冤枉的当然大有人在。吃的是苦菜根、霉稀饭，睡的是烂泥地；每天都有人死在狱中，每天又有新的死囚被推进来……"},{"type":"paragraph","text":"这是一个活的坟墓，这是一座人间地狱!只要一闭上眼，司马迁眼前就浮现出杜周那副阴险狡诈的嘴脸，对了，还有宁成、张汤、赵禹、王温舒⑤……多年来，正是这些酷吏，上下其手，朋比为奸，侵辱功臣，陷害忠良，罗织了多少骇人听闻的冤狱!应当为他们一一“立传”，让后人永远记住这些豺狼虎豹，给他们留一个千载骂名!"},{"type":"paragraph","text":"遗恨的是，这一切都来不及做了。"},{"type":"paragraph","text":"然而事情却还有转机。"},{"type":"paragraph","text":"雪霁云开，冬去春归。百灵鸟叫了，轻柔的柳絮从牢房的小窗洞里飘进来。转眼，金风飒飒，落叶长安。将近两年过去了……"},{"type":"paragraph","text":"九月中旬的一天，汉武帝的大赦令突然传到监狱里，当死囚们听到可以罪减一等时，牢房里第一次有了生气。然而，人们立刻就泄气了。原来大赦是附有条件的:要免死罪，须交五十万钱赎金；或者，甘受腐刑。"},{"type":"paragraph","text":"这几天，死牢里一片混乱。有家产的人开始盘算出路，绝望的穷人只好骂街的骂街、叹息的叹息。司马迁两袖清风，家无长物，用金赎罪是不可能的。要生存，要出狱，只有去受腐刑。可是，十刑之中，腐刑最下，一个有血性的男儿，能够忍受这种奇耻大辱吗?不，不，决不能!"},{"type":"paragraph","text":"可是，生的希望却强烈地吸引着他。又一个夜晚降临了。他躺在泥地上，心中展开了生与死的决斗。死，并不可怕。做史的人，生死早已置之度外。但是，死或重于泰山，或轻于鸿毛，大业未成，屈死狱中，留给后人的又是什么呢?"},{"type":"paragraph","text":"他的祖先当过周朝的太史。他和他的父亲司马谈更有一个共同的理想:撰写一部辉煌的历史大书。堂堂华夏已经有三千年的历史，然而史书却寥若晨星。从《尚书》、《春秋》到《国语》、《左传》，没有一部史书能够上下纵横，包罗万象；更有谁能够挥动如椽大笔，将那些五彩缤纷的历史人物，录之青简，付与后来，留其教训，而发扬光大呢?为了这个理想，他壮岁漫游，出武关，下南阳，渡长江，汨罗吊屈原，会稽探禹穴，还夜宿大泽乡，追访当年的陈胜王……"},{"type":"paragraph","text":"永远不会忘记那年，他千里迢迢赶回洛阳，与父亲诀别。司马谈拉住儿子的手，老泪纵横，语重心长:“我不行了，一事无成。我的儿，你要努力呵……”"},{"type":"paragraph","text":"是的，要努力，要奋斗，要活下去!古往今来，有多少人为了某一种事业隐忍苟活啊。君不见，孔丘困厄而作《春秋》，屈原放逐乃赋《离骚》，左丘失明方有《国语》，孙子断足愤书兵法，再看看西伯、李斯、韩信、周勃等人，哪一个没有受过人身侮辱?临难一死，固然爽快；含话忍辱，更其英勇。只要活着是为了理想，为了战斗，就是一生屈辱，又算得了什么?"},{"type":"paragraph","text":"司马迁顿时觉得眼前明亮起来，黑暗的牢房不见了。沉重的枷锁甩开了，他又回到了童年的故乡——龙门。多少次，他牵着父亲的手，站在高高的云崖上。黄河在崇山峻岭中奔流，激浪飞溅，咆哮东去。呵，人生的命运不也正象九曲回环的黄河么?只要水在流、山是挡不住它的；路途越是坎坷，生命就越能进射出耀眼的火花!……"},{"type":"paragraph","text":"第二天一早，司马迁唤来了狱吏。当天下午，他就在一片讥笑辱骂声中离开死牢，朝蚕室⑥走去。"},{"type":"paragraph","text":"四年后，一部中国最伟大的史学著作诞生了，它共有一百三十篇，五十多万字，这就是我们今天看到的《史记》。然而，司马迁留给后人的何止这些，远远不止……"},{"type":"paragraph","text":"如果你翻开《孝文本记》，那块竹简上的文字依然还在。倔犟的太史公，竟连一个字也不曾改!注释:①官名。负责巡督三辅治安，领北军。亦即汉初的中尉，武帝时改名。"},{"type":"paragraph","text":"②官名。常由宦官充任。"},{"type":"paragraph","text":"③李广利是武帝爱姬李夫人之兄，此人后亦投降匈奴。"},{"type":"paragraph","text":"④代，地名。汉文帝刘恒原先为代王，后被迎为皇帝。"},{"type":"paragraph","text":"⑤都是汉朝著名的酷吏。"},{"type":"paragraph","text":"⑥执行腐刑(亦称宫刑)的一种特殊监狱。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\7985040101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\7985040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>施大畏　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>施大畏</FONT>"}]}