{"id":582275,"date":[{"year":1979,"month":8,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1374","ytitle":"","mtitle":"“活的电话簿”","ftitle":"——记传呼电话服务员孔关祥","authors":["徐洁人"],"text":[{"type":"paragraph","text":"控江一村传呼电话服务站设在一间矮平房里，青年服务员孔关祥常年累月，默默地守在电话机旁。这情景，不禁使我想起了在市七届人代会的一次小组会上，同志们从代表事迹介绍中了解到，传呼电话服务员孔关祥，能背出两百多只传呼电话号码时，都感到很不容易。可是，工作人员却连连声明，由于疏忽，这个材料印错了:孔关祥能背出的号码不是两百多只，而是两千多只。这一下，代表们才真正吃惊了。"},{"type":"paragraph","text":"一个人能记住这样多的电话号码吗?人们不免举出几只电话来考考他，但是没有考倒。去年，小孔到市内电话局去交流经验，114、115问讯台的十几位话务员同志，七嘴八舌地考小孔，小孔一一对答，没有考倒。"},{"type":"paragraph","text":"在访问孔关祥的时候，我随便翻了个号码问他:“请问闸北区天潼路六四六弄传呼电话号码是多少?”小孔不假思索地说:“243181”。随后，他又补充说:“不过，天潼路630号到688号，双号才打这个电话，如果是单号，就要打街对面的电话了。”"},{"type":"paragraph","text":"我问:“你去过那里吗?”"},{"type":"paragraph","text":"“没有去过，上海这么大，能都去到吗?是通过记传呼范围弄清楚的。譬如南市区的一只传呼电话289089，关连到九条马路，能都去吗?”他一口气说出了九条马路的名称。"},{"type":"paragraph","text":"真是如数家珍啊，孔关祥有眼病，两眼视力只有零点零四。他眼睛看不到几尺远，可是却好象看得到全上海。我问他:“你怎么想到要背电话号码，又怎么会背得出那么多的电话号码呢?”"},{"type":"paragraph","text":"他笑着说:“天天背，天天背，就背出来了。背出电话好为人民服务呀。”"},{"type":"paragraph","text":"其实，开始的时候，他并不欢喜这个工作，觉得老守在电话机旁很无聊。但是，一个人只要热爱生活，就可以从生活中汲取无穷的力量。"},{"type":"paragraph","text":"有一次，一位居民大姐来打电话。她丈夫因高血压，昏倒了，要喊救护车，一时又找不到电话号码；几经周折，总算找到了电话号码，喊来了救护车，抢救了她的丈夫。但居民大姐那焦急的神情，却深深地印在小孔脑海里了。从此，在小孔的电话机旁，挂上了一块小黑板。他请人把上海市第一人民医院到第九人民医院的电话号码抄在黑板上。"},{"type":"paragraph","text":"又一次，上钢二厂一个仓库保管员发好料回家了。但生产进行中，临时需要增加材料，车间打电话来找他。小孔千方百计找到了这个管理员，解决了生产上的急需。电话里送来的钢铁工人的一片谢意，使小孔感到，自己虽不在炼钢炉旁，但管好这只电话机，也好象参加了夺钢战斗。他看到这些沉睡在电话号簿里的电话号码，一旦需要，会立时跳出来展现在人们面前，促使病人的苏醒，化成钢水滚滚奔流……这是多么美好啊!"},{"type":"paragraph","text":"从此，小孔开始背诵电话号码了。每天，他提早到服务站，捧着一本用浓墨粗笔抄写的号码本，津津有味地背诵着，背诵着。"},{"type":"paragraph","text":"他以能多记住几只传呼电话号码为最大乐趣，背了市、区一些常用电话，又背传呼电话，一千只，二千只，三千只，数量不断增加……"},{"type":"paragraph","text":"有一次，一家钢厂有个紧急任务，要找一位住在凤城一村的工人去加班，可是，电话打到了控江一村。小孔告诉了凤城一村的电话。工厂同志又问了其他几个工人居住的新村电话号码，小孔一一告诉了他。“你真是‘活的电话簿，啊!”这一声热情洋溢的赞语，是对孔关祥的最好的奖赏。"},{"type":"paragraph","text":"我问他:“这么多电话号码，你背出了不忘记吗?”"},{"type":"paragraph","text":"他说:“我计算过了，三千多只传呼电话号码循环背一遍，约十二个小时。我背了一个循环，接着再一个循环，用无数个十二个小时，不断熟习我参加新长征的本领。”"},{"type":"paragraph","text":"本报记者　徐洁人"}]}