{"id":582239,"date":[{"year":1979,"month":8,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"学术","column":"","genre":"","count":"2156","ytitle":"","mtitle":"岳飞严以待子","ftitle":"","authors":["王曾瑜"],"text":[{"type":"paragraph","text":"王曾瑜"},{"type":"paragraph","text":"在我们民族的历史上，有些具备远见卓识的人物，他们从本阶级的长远和根本利益出发，坚持任人唯贤，而对待亲者，更采取了自慎自重的态度。著名的南宋民族英雄岳飞，就是一个非常突出的范例。"},{"type":"paragraph","text":"岳飞共有五个儿子:岳云、岳雷、岳霖、岳震和岳霭(后改名岳霆)。岳飞作为一支十万大军的统帅，一个官高权重的大将，俸禄的收入是异常优厚的。宋太祖对武将实行“杯酒释兵权”，而以最高等的俸禄作交易，终宋一代，承袭不变。正一品宰相每月的“料钱”是三百贯，从二品节度使却有四百贯；宰相的“禄粟”是一百石，节度使却有一百五十石。节度使还有“公用钱”，其实是私用钱，每月自三千贯到一万贯，共分四等，为数更属惊人①。南宋初，因财政拮据，官员们的俸禄都有所裁减，而统兵的武将却不在裁减之列。岳飞拥有罕见的两镇节度使头衔，“公用钱”当然是万贯无疑。此外，宋高宗为笼络将帅，还不时颁发重赏厚赐。"},{"type":"paragraph","text":"依凭丰厚的收入，岳飞要铺陈非常豪侈的生活，使儿子们养尊处优，决无丝毫困难。事实上，在当时的大帅中，无论是战功卓著的吴玠，力主抗金的韩世忠，还是畏敌怯战的刘光世，投机取巧的张俊，都过着极其骄奢淫佚的生活，唯独岳飞是个例外，他始终保持了较简朴的生活，而不断地把私人财富，用于津贴军费。宋朝仍以丝织品和麻织品为主，棉花产量尚少，棉织品视为稀珍。岳飞规定家人只着麻布，不穿丝绸。家中日常的饭食是麦面加蔬菜，即使用荤，也只一份。“遇诸子尤严，平居不得近酒。为学之暇，使操畚锸，治农圃，曰:稼穑艰难，不可不知也。”②"},{"type":"paragraph","text":"岳飞不仅没有凭借自己的官位权势，去为儿子们钻营功名利禄，对于皇帝给岳飞和岳雷的特旨加官，也再三再四地上奏恳辞。他说，“以臣之故，冒滥爵禄，已为过分”，“恩数似出无名，非所以示将士大公至正之道也”，“臣闻正己然后可以正物，自治然后可以治人”，“自使其子受无功之赏，则是臣不能正己而自治，将何以率人哉”③?他疼爱儿子，但决不溺爱。他懂得为了使将士们效力，就必须严于律己，只能秉公，而绝不应徇私。所以对于本可名正言顺，予以接受的儿子们的官封，也严词恳辞。"},{"type":"paragraph","text":"由于年龄关系，真正追随父亲出入战阵的，主要是长子岳云。岳云十二岁时，就编入部将张宪的队伍，成为一名小军士。岳飞对岳云的武艺操练，要求极其严格。有一次，岳云身披重铠，练习飞马冲下陡坡，不慎马翻而人仰，岳飞大怒，说:“前驱大敌，亦如此耶?”④将他责打了一百军棍。在严父的督励之下，岳云很快地成长为一员所向无前的勇将，膂力大得惊人，能把两杆好几十斤重的铁锥枪抡动如飞。"},{"type":"paragraph","text":"绍兴四年(一一三四年)，岳家军举行第一次北伐。十六岁的岳云“勇冠三军，攻随州，手持两锥，首先登城”。岳飞当即上报了岳云的军功⑤。因为在不久前，皇帝特授岳云保义郎和閤门祗候的武官头衔，岳飞辞免，没有成功，而非常有愧于“未立寸效”的儿子受无功之禄⑥，这次才正式上报了第一次战功。接着，在攻打邓州的战役中，岳云又捷足先登，岳飞就不再上报。在以后的多次作战中，岳云都骁勇善战，屡建殊勋，将士们因此叫他“赢官人”(官人是当时对男子的尊称)。但是，由于岳飞经常扣押他的军功不报，有时仅仅经由宋廷调查，才予以追认。"},{"type":"paragraph","text":"绍兴十年(一一四○年)，岳家军举行最后一次北伐，克蔡州，据颍昌，复淮宁，得郑州，占洛阳，战绩辉煌。但由于张俊和刘锜两军没有北上配合协同，岳飞孤军深入，占地甚广，而兵力分散。金军统帅兀术率十多万大军，乘机大举反扑，先后在郾城和颍昌两地，与岳家军展开激战，郾城战役的指挥者是岳飞本人，颖昌战役的指挥者则是他的助手、中军统制、提举一行事务王贵。岳云在这两次以少击众的硬仗恶战中，都率领骑兵，首先上阵迎敌。颍昌之战时，由于战事的炽烈，甚至连王贵这样能征惯战的宿将，也不免一度怯战。岳云及时制止了王贵的动摇，他先后十次杀人敌阵，身受一百多处创伤，和很多将士都“人为血人，马为血马”⑦。两次极艰难的搏战，终于赢得了很辉煌的胜利。"},{"type":"paragraph","text":"岳云荣获这么大的军功，深受全军将士称赞。然而据《紫微集》卷16岳云升任左武大夫、忠州防御使的制词说，“成功行封，犹有遗者”，“大帅之子，能以勇闻。比从偏帅，亲与敌角，刈旗斩将，厥功为多。显赏未行，殊非国典”。可见他的升官受奖，仍然不是岳飞上报战功的结果。岳飞对于儿子当之无愧的官封，仍一如既往，上奏力辞:“父之教子，岂可责以近功。臣昨恭依睿算，与虏贼决战于陈、颍之间，云随行迎敌，虽有薄效，殊未曾立到大功。遽超横列，仍领郡防，赏典过优，义不遑处。”⑧"},{"type":"paragraph","text":"在军政和军纪非常腐败的南宋，岳飞以严于治军，赏罚分明而著称。但是在全军将士中，岳云很可能是唯一的例外，他有功不赏，有过必罚，而在战争最激烈、最艰难、最险恶的场合，却必须身先士卒，舍命于枪林箭雨之中。岳飞严以待子的范例，即使在千古之下，仍足以振颓风而励后人。"},{"type":"paragraph","text":"注:①《宋史》卷171，卷172。②④《金佗稡编》卷9《遗事》。③《金佗稡编》卷14《辞男云转三官札子》，卷15《辞男云特转恩命第二札子》，《辞男云特转恩命第四劄子》。⑤⑦《金佗续编》卷27黄元振编岳飞事迹。⑥《金佗稡编》卷13《辞男云特除保义郎閤门祗候奏》。⑧《金佗稡编》卷15《辞男云特转恩命札子》。(本文所用宋时地名，随州即湖北随县，邓州即河南邓县，蔡州即河南汝南，颍昌即河南许昌，淮宁即河南淮阳。)"}]}