{"id":582308,"date":[{"year":1979,"month":8,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"艺林新志","genre":"","count":"1578","ytitle":"","mtitle":"李四光重现在庐山","ftitle":"","authors":["易林炳"],"text":[{"type":"paragraph","text":"易林炳"},{"type":"paragraph","text":"北京电影制片厂《李四光》摄制组来庐山拍摄外景，使我有机会见识了电影拍摄的真实情景。"},{"type":"paragraph","text":"六月的庐山，千峰凝翠，万木吐绿，绿丛中一簇簇红、黄、白色的野山花点缀其间。在唐代大诗人白居易赏桃咏诗的花径亭旁，摄制组开始了第一场外景的拍摄。这是一场李四光(由孙道临扮演)和他爱人许淑彬(由俞平扮演)一同去公园游玩的情景。在花径上，黄灿灿的野菊花遍地盛开。许淑彬兴致勃勃地在花丛中采摘，而李四光却无心欣赏这自然的美，一心在考察一块块的石头。这时镜头推近，摄下了李四光考察手中石头的情景。"},{"type":"paragraph","text":"座落在大林路旁的冰桌(又名飞来石)，是李四光发现中国第四纪冰川遗迹之一。摄制组来到此地拍摄了李四光向中外学者介绍冰川作用的镜头:李四光引着一行中外学者，跑到横架在一块岩石上的巨大漂砾——冰桌前停下，指着说:“请诸位看看这个典型的冰川漂砾，如不是冰川的作用，是什么力量能使它成为这种样子?”看着这一镜头的拍摄，人们好象看到李四光当年考察的情景。"},{"type":"paragraph","text":"李四光在庐山的伟大发现不是一帆风顺的。他不仅历尽千辛万苦，而且经受了精神上的打击和感情上的挫伤。李四光在庐山进行了大量的科学考察活动，于一九三七年完成《冰期之庐山》，一反中外学者对中国第四纪气候变化的旧观点，在学术界引起了一场激烈的讨论与争辩。我们来到半山亭，只见一伙西装革履的外国学者在围攻李四光。李四光按捺住心中的愤怒，缓缓地站起来说:“我们要从我们中国实际出发，建立自己的地质学!”他用铁的事实驳斥了中外学者的种种谬论，真是大长了中国人的志气。镜头由全推进近景，展现李四光不畏强暴，独排众议的高大形象。"},{"type":"paragraph","text":"庐山的山山水水，哪里没有留下李四光的足迹呢?地处鄱阳湖边，庐山脚下的蛤蟆石，是李四光当年建立冰川陈列馆的地方。在蒙蒙细雨的一天，拍摄的队伍浩浩荡荡开往蛤蟆石。前来观看的人络绎不绝，整个小山全站满了黑压压的人群，真是热闹非凡。拍摄的准备工作就绪，具有四十多年经验的导演凌子风同志一声令下:“开始!”顷刻间，天“下着”大暴雨，李四光伫立在被国民党反动派炸掉的陈列馆废墟前，痛苦地望着。这时，许淑彬打着油纸伞匆匆地来到李四光面前，递给他一份电报。当他从电报上看到杨杏佛(李四光的支持者、好朋友)在上海被暗杀时，面色突变，眼中含着泪水。这突如其来的又一次打击，给李四光在精神上一个很大的挫伤。他表现出十分悲愤的心情。由于大暴雨“下得”不均匀，又重新开拍。导演在雨中指挥消防队“下雨”的方位，两架水龙头紧随着导演身躯的移动而移动。就这样，一场绝好的“倾盆大雨”，在演员四周哗哗地“下着”，豆大的雨点打在许淑彬的伞上，落在李四光的身上，雨水顺着他高大的身躯往下淌。摄影机在升降架上慢慢往下降，这场戏成功地拍完了。此时天气阴沉，凉风习习，我穿两件上衣还感凉意，然而两位演员却神态自若。我问孙道临同志:“您里面穿了防水衣服吗?”他回答说:“没有。”我环顾四周，导演、摄影师、照明及其他工作人员，脚上是泥泞，身上是雨水，我不禁为他们这种忘我的工作精神肃然起敬。"},{"type":"paragraph","text":"《李四光》是一部传记性故事片，共六百多个镜头，在庐山拍摄了六十多个镜头。人们将从银幕上看到李四光同志在好汉坡、海会石牛山、李四光庐山旧居前、王家坡U型谷、莲花谷等处考察第四纪冰川的情形。摄制组的同志为了争取这部影片尽早和观众见面，在庐山争分夺秒地抢拍外景，好几次都是身带干粮爬山越岭，在拍摄现场吃口馒头，喝口泉水，休息片刻，就继续工作。孙道临同志对我说:“李四光同志一生中有三大贡献，发现中国第四纪冰川，<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\79880404AA.JPG\">科和地质力学。一九六二年我到庐山就听人讲过李四光在庐山考察冰川的一些事，并被他那种坚毅不拔的精神所感动。可是，没想到今天我却扮演李四光。而且就在我当年流连过的庐山冰桌前演戏，心情更觉激动，难以平静。”让李四光的光辉事迹激励着人们为实现四个现代化而奋发向前!"}]}