{"id":582526,"date":[{"year":1979,"month":8,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1721","ytitle":"","mtitle":"自学也能攀高峰(上)","ftitle":"","authors":["潘澄海"],"text":[{"type":"paragraph","text":"古今中外，有不少成就卓著的专家学者，没有进过大学。他们发奋图强，刻苦自学，终于在科学、文化、艺术等领域中撷取到知识的明珠。可见攀登科学文化高峰的途径很多，考不上大学，完全不必灰心，说考不上大学没有“出息”，更是没有根据。下面这些事实，就说明了这个问题。"},{"type":"paragraph","text":"一份完美的演讲记录"},{"type":"paragraph","text":"一八一三年的一天，英国著名的化学家戴维作了一次学术演讲。几天后，他收到了一封要求参加科学研究的信，随信还附来了他那次演讲的完整的记录。戴维看了这份完美的记录稿很高兴，认为写信的人具有一定的科学研究水平，就毅然决定聘请他到自己的实验室当助手。写这封信的人就是订书店的学徒——法拉第。"},{"type":"paragraph","text":"法拉第是一个铁匠的儿子，从小没有进过正规学校。十二岁当报童，十三岁当学徒。他从小好学习，好思索，在当报童时坚持每天看报，把大量不认识的字做下记号，逢人就问，久而久之，他识了很多字。他习惯于对不理解的东西进行苦苦地思索。有一次他去一个读者家取报(当时报纸发行量少，几家合订一份，报童在订阅人之间传递报纸)，正巧读者家的铁门拉上了。他把头伸进铁栅门的斜格子里去探望时，还在思考着一个问题，以致有人出来拉门传报纸，他都没看见。铁门“哗拉”一响，他才猛把头一缩，总算没把头轧坏，但鼻子却已经碰出了血。还有一次，他拿到一本《关于化学的对话》，就边订边读，读得出神了，脱口喊道:“这是真的?”下班后，直奔自己的小搁楼，马上照书上讲的方法做起实验来，直到成功为止。由于刻苦自学，潜心研究，经过无数次的实验、几十年的攀登，终于发现了“感应电流”，发明了“发电机”和“电量表”，为近代电学理论的发展和电的广泛应用作出了卓越的贡献，成为世界上著名的物理学家和化学家。"},{"type":"paragraph","text":"从报童到大发明家"},{"type":"paragraph","text":"大发明家爱迪生出生在一个十分贫苦的家庭里，小时候只读了三个月的小学，就到火车上去卖报。这时，他开始对科学发生了浓厚的兴趣。他虽然识字不多，但坚持看书看报，经常向旅客讨教。他还特别喜欢做各种科学实验，把节衣缩食省下来的钱，去买做实验用的工具和药品。后来，车长同意他在一节供旅客抽烟用的车厢里办一个实验室。不料，有一次他正在做实验，列车突然剧烈震动，把做实验的黄磷震落下来，引起火灾。这一下可把车长气坏了，立即把爱迪生所有的实验工具和药品都从车窗中扔了出去，还狠狠地打了他一记耳光，耳膜被震破了。从此爱迪生成了个聋子。"},{"type":"paragraph","text":"没有了实验室，失去了工具和药品，丧失了听觉……这一切都不能阻挡爱迪生刻苦攻克科学堡垒的决心。没有实验室他重新搞，没有工具和药品他再买，耳朵聋了，他却仍然很乐观。他说，“这样可以排除一切喧嚣而集中精力地工作。”"},{"type":"paragraph","text":"科学不负有心人。由于他锲而不舍，敢想敢做，从二十一岁到八十四岁的六十三年中，搞出了一千多项发明创造，成为近代科学史上少见的伟大发明家。"},{"type":"paragraph","text":"在社会大学中成长的作家"},{"type":"paragraph","text":"十九世纪三十年代的伦敦街头已经十分喧闹了，在市中心几条繁华的大街上经常可以看到一个青年，似乎对什么都发生兴趣。当他看到一个衣衫褴褛的人，就会跟上去与他攀谈，了解他的生活处境以至喜悦和悲伤。然后，再来到一个下等公寓或酒馆去听听那些穷苦工人的谈吐。有时他甚至还会走进监狱，在牢房里同明天将受绞刑的囚犯谈话，第二天再到刑场上去观察行刑的情景……他是谁呢?他就是十九世纪英国文学批判现实主义的杰出代表——狄更斯。"},{"type":"paragraph","text":"狄更斯出身贫穷，十二岁就开始独立谋生，在皮鞋油作坊当学徒。他只上过两三年学，主要靠发奋自学才获得广博的知识。他从小接触社会，深入到社会的最底层去寻求真理，寻找知识，发掘创作的源泉。他一面坚持每天在大英博物馆刻苦自学，阅读大量文艺作品，练习写作，一面进行实地采访，了解广大劳苦群众的苦难和希求，通过活生生的生活实践，剖析资本主义社会的虚伪和邪恶。然后，他以艺术典型化的技巧刻划出许多典型形象，来启发、教育读者。"},{"type":"paragraph","text":"狄更斯是一个在学习上不知疲倦的人。他通过奋力自学，在社会大学中不断成长。他在四十岁时曾说:“我变得不能休息。我十分相信，假如我吝惜自己，我就要生锈、分裂和死亡了。”就这样，他在社会这个学校里不惜一切地学习、工作着，在漫长的创作生涯中，写出了《匹克威克外传》、《艰难时世》等十多部长篇小说，成了举世瞩目的作家。　(上)"}]}