{"id":582644,"date":[{"year":1979,"month":8,"day":17}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育战线","column":"","genre":"","count":"1452","ytitle":"","mtitle":"自学也能攀高峰","ftitle":"","authors":["陈建豪","葛德宏"],"text":[{"type":"paragraph","text":"大胆的“费城实验”"},{"type":"paragraph","text":"天空中电闪雷鸣，一只顶端插着铁丝的风筝，却迎着雷电飘向天空。风筝上的铁丝迸发出猛烈的火花，雷火顺着风筝绳向地面袭来，发出了一声震天的霹雳。这就是电学史上著名的“费城实验”。它破除了历来所谓“雷电是上帝之火”的迷信说法，证明了它是一种自然现象，为电学的发展开辟了道路。这个冒着生命危险研究闪电的实验家就是富兰克林。"},{"type":"paragraph","text":"富兰克林只读过两年书，十岁时就辍学在家。"},{"type":"paragraph","text":"十二岁，他到印刷所当学徒，一天工作长达十个小时。但他抓紧时间，废寝忘食地刻苦自学。他利用和书铺学徒熟悉的关系，私下从他们那里借书看。"},{"type":"paragraph","text":"他每天看到深夜，第二天清早书铺开门之前就去归还。为了挤出时间学习，他总是匆匆吃完饭又去啃书，多年来一直如此。后来他还自学了意大利文和西班牙文。由于坚持刻苦自学，富兰克林终于获得了各种丰富的知识，成为电学研究的先驱。"},{"type":"paragraph","text":"矿工发明火车头这真是一个罕见的激动人心的奇特场面:一辆火车满载着旅客和货物，飞快地奔驰在英国斯多克敦至达林敦的一段铁道上。火车头的汽笛发出了欢鸣，铁道的两旁人山人海，有的人情不自禁地蹦跳起来，有人却惊讶得瞠目结舌。这就是世界上第一台蒸汽机车“独立号”在一八二五年试车的情景。这辆蒸汽机车是英国乔治·斯蒂芬逊发明的。"},{"type":"paragraph","text":"斯蒂芬逊出生在一个矿工的家庭，生活十分贫困。八岁时，他就给人放牛，十四岁跟着父亲到煤矿做工。他看到蒸汽机能使机器转动，百思不得其解。不识字的斯蒂芬逊决心弄懂蒸汽机的构造和原理，就开始努力学文化。"},{"type":"paragraph","text":"他除了在矿上做工，还得利用空隙时间替人家刷补皮鞋，修理钟表，增加一点收入，使家庭免于饥饿。为了学习文化，他不顾疲劳，再去上夜校。当时他已是十八、九岁的小伙子了，却要和七、八岁的儿童坐在一起读书。有人嘲笑、讽刺他，他毫不理会，顽强地坚持下去，千方百计挤出时间读了大量的科技书籍。为了研究蒸汽机，他不畏艰辛，跋山涉水，步行了一千五百多里路到了蒸汽机发明者瓦特的故乡，在那里做了一年多工。经过顽强刻苦的自学钻研，他完全弄懂了蒸汽机的构造和原理。后来他根据蒸汽机的原理，苦心研究用蒸汽机为动力牵引机车。经过多年的研究实践，斯蒂芬逊终于发明了火车头，为发展陆上交通运输事业作出了巨大的贡献。"},{"type":"paragraph","text":"讽刺作家的成长"},{"type":"paragraph","text":"根据同名小说改编的电影《百万英镑》，描述了一无所有的亨利·亚当得到一张百万英镑的巨额钞票的前后不同的遭遇，淋漓尽致地揭穿了资本主义社会“金钱决定一切”的腐朽、丑恶的本质。小说的作者就是享有盛誉的美国杰出的讽刺作家马克·吐温。"},{"type":"paragraph","text":"马克·吐温自小就失去了父亲，读了三、四年书就去独立谋生。他当过印刷所学徒、领港员、矿工。"},{"type":"paragraph","text":"他当排字工人时，就开始广泛阅读各种书籍，努力寻求知识。而在密西西比河的一段流浪生活，更是他的社会大学。他生活在贫苦工人中间，了解他们的爱憎和悲欢。马克·吐温在密西西比河一带看到了形形色色的人物。他常常斜倚在轮船甲板的栏杆上或者是河边的灯柱下，冷眼观察各种人物，默默地记下他们的特征，判断他们的职业、性格及爱好。有时还走上前和人们攀谈几句。用他自己的话来说，这是:“熟悉和了解，并且仔细地研究各式各样的人物性格。”马克·吐温就是这样开始了写作练习。他还记下了所见所闻的许多幽默、有趣的故事，留心收集在工人中流传的口头语、双关语和粗鲁的笑话，这一切都为他日后写小说积累了丰富的素材。"},{"type":"paragraph","text":"丰富的经历，勤奋的自学，终于使马克·吐温成长为一个著名的作家。他的小说常常使读者在笑声中受到了深刻的教育，成为世界文坛中一枝独具一格、摇曳多姿的鲜花。(下)"},{"type":"paragraph","text":"陈建豪　葛德宏"}]}