{"id":582616,"date":[{"year":1979,"month":8,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1396","ytitle":"","mtitle":"勇于征服科学险阻的年青人","ftitle":"——记张世钱在计算技术研究工作中的先进事迹","authors":["苏瑞常"],"text":[{"type":"paragraph","text":"上海市计算技术研究所青年张世钱，在四化的前沿阵地上奋勇作战，成为新长征的突击手。"},{"type":"paragraph","text":"小张只有二十四岁，没有念过高中，可他有一颗炽热的心，愿为四化献青春。"},{"type":"paragraph","text":"他刻苦学习，在较短时间内就掌握了计算机技术，既学会维修计算机，又学会逻辑设计。他同大家一起，研制成功“纸带检查仪”，在参加“101激光输出机”、“汉字发生器”等项目的研制过程中，作出了贡献。"},{"type":"paragraph","text":"去年，他还将几年来维修宽行打印机的经验，编写成一份“宽行打印机调试和维修”的资料。所里的科技人员、干部都说:“象他这样的小青年取得如此显著成绩，是很不容易的!”"},{"type":"paragraph","text":"张世钱是七○届中学毕业生。一九七一年秋，他被分配到计算所机房做维修工。头一天，他走进机房，只见一台台设备，什么光电机、运算控制器、打印机，密密麻麻的线路，象蜘蛛网似的，什么也看不懂。从何学起呢?根据老同志的指导，他先钻研基本原理，一边看图纸、一边看机器，仔细摸索，加深理解。他自学了“晶体管电路”、“脉冲技术”等知识，并请群联中学、时代中学的教师辅导。半年内，他学了高等数学、物理等课程。他争分夺秒，充分利用业余时间，每天晚上学到深夜。“只要功夫深，铁杵磨成针”。张世钱只用了一年多的时间，就初步掌握了计算机的外部设备原理，以及维修机器的技术。团委的干部说:“在同时进所的一批小青年中间，小张最突出的是能够独当一面解决技术问题”。在维修机器中，他能够排除故障，并且敢于闯难关。"},{"type":"paragraph","text":"这些年来，张世钱还把计算机技术用于实际，提高计算机工作效率。小张头一次承担“纸带检查仪”的研制任务，是在一九七四年。当时，所里仅有两台中小型计算机，承担了全国各地的部分科研计算任务，机器每天开足二十小时也适应不了用户的需要，而算题时，得先把穿孔的纸带上机检查过，才正式运算。他想，如果研制成检查仪，专门检查纸带，既方便、又节省时间，这不就提高了计算机的利用率吗?于是，在老同志的帮助下，他和几个青年仅用一个月时间，制成功检查仪，使用稳定可靠，受到上机人员的欢迎。小张还作了总结，写了纸带检查仪的操作说明以及逻辑插图，刊登在计算所的《计算技术通讯》杂志上。"},{"type":"paragraph","text":"在研制“101激光输出机”时，小张负责逻辑控制器、电路设计。这是计算机的新颖设备，但自己不懂激光技术，对有机光导体原理也一无所知，从何着手?这时，他与小组同志到有关单位调查研究，请教内行，并查阅了大量资料，边学习，边设计。后来，终于使逻辑控制器与印刷研究所的激光输出机连调一次成功。接着，他又担负了激光输出机与计算机接口的逻辑设计和研制的任务，闯过了一个个技术难关。当激光输出机同计算机接口时，出现了一些故障，打印的字迹模糊，这时小张饭也吃不下，觉也睡不着，他细心揣摩，反复研究有关原理，复审图纸设计，检查机器；针对可能发生的因素，做了十几次模拟试验，经过一周奋战，终于查出了故障原因，打印出清晰正确的数字、符号。"},{"type":"paragraph","text":"一九七七年九月，研究所成立了“汉字发生器”研制小组，参加“汉字信息处理系统”的战斗。小张作为小组主要成员负责“汉字发生器”的打印机和显示器的逻辑设计和调试。为了早日实现排字、报纸编印的现代化，他与小组同志紧密配合，奋力攻关，拿下了五百十二字的发生器，并经过联机使用，性能良好，达到国内先进水平。"},{"type":"paragraph","text":"本报记者苏瑞常"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\798h020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张世钱同志正在调试“汉字发生器”。"},{"type":"paragraph","text":"臧志成　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"}]}