{"id":582686,"date":[{"year":1979,"month":8,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"周末","column":"","genre":"","count":"1711","ytitle":"","mtitle":"宴会厅里的雕刻家","ftitle":"","authors":["辛光琪"],"text":[{"type":"paragraph","text":"辛光琪"},{"type":"paragraph","text":"黄莺在浅唱，相思鸟在絮语，八哥仿佛在夸夸其谈，凶猛的苍鹰则用利爪紧紧按住了捕获物，而凝神垂钓的老渔翁对周围的一切好象视而不见……这些栩栩如生的雕像是工艺品展览会上的陈列品吗?不，这些是本市和平饭店宴席上的雕刻食品。"},{"type":"paragraph","text":"如果说，我国传统的象牙雕、黄杨木雕、贝雕等工艺品使国际友人为之折服的话，那么，同样作为中华民族绚丽多采的文化遗产的一部分的食品雕，又一次使他们倾倒!"},{"type":"paragraph","text":"在一次市革委会领导同志宴请日本三菱公司代表团的宴会上，当广东名菜“冬瓜盅”上席时，宴会轰动了。“冬瓜盅”，是将整只冬瓜去掉四分之一，掏空，内盛鸡、鸭肉、虾蟹肉、鲜菇、莲子等合煨的鲜汤，外刻以“双龙戏珠”等浮雕。整只菜造型别致，清雅悦目，汤香醇味美，肉鲜滑爽脆。日本客人惊叹不已，纷纷放下酒杯，或仔细鉴赏，或拍照留念。应客人的邀请，“冬瓜盅”的制作人、本市食品雕的佼佼者林九师傅与日本朋友见面，并当场用二十五分钟时间，将一只萝卜雕成跃跃欲飞的喜鹊。三菱公司董事长拉着林师傅的手，兴奋地对团员们说:“你们能造几十万吨的轮船，他能雕‘冬瓜盅’和小鸟，这都是技巧呵!”"},{"type":"paragraph","text":"林九是广东人，今年已过六旬。他十四岁摆馄饨摊时，就喜欢用筷子在泥地上画画，十六岁正式吃“汤水饭”。林九的雕刻技艺的起飞，是从解放后开始的。他拜著名的广帮厨师郭大鎏为师，刻苦学习，迅速掌握了传统的食品刻花技巧，以后技艺又不断提高。"},{"type":"paragraph","text":"“冬瓜盅”的传统制法，是将冬瓜刨皮蒸熟，上刻吉庆如意之类的字，外形很一般。林九的师兄、锦江饭店高级厨师肖良初首先加以改革，在生冬瓜上依照印纸刻花，消毒后盛菜肴，使图案、色彩大为改进。林九又在这个基础上，以他娴熟的技艺，直接刻凤牡丹、对鹤等浮雕，又加上用冬瓜精制的盖子，使之浑然一体。以后，他又采纳了他的徒弟小赵的建议，在“冬瓜盅”下加一个刻以寿字纹饰的冬瓜底座，这样构图既增加了稳定感，又彼此衬托，相映生辉。生冬瓜不能吃，如何使汤里含有冬瓜风味?饭店的蔡副经理又和林九研究，在汤里放上比宁波汤团还小的冬瓜球。集中了同行的智慧，“冬瓜盅”无论在色、香、味上，都比沿袭千年的传统制法大大前进了一步，成为深受中外宾喜爱的热门菜。"},{"type":"paragraph","text":"林九懂得，我国独特的烹调技艺是几千年来劳动人民的智慧结晶。拿广东菜来说，经过长期演变和厨师们的不断丰富创造，才形成了用料广博，善于变化，刀工精巧，擅长小炒，讲究鲜、嫩、爽、滑的特点。因此不努力地继承传统是无源之水、无根之木。但是另一方面，墨守成规，不敢创新同样是和事物发展规律相背离的。阿九师傅用浅显的话明白地表达了这个艺术创作上的辩证法:“有了老师教，还得自己闯出条路。”唯其如此。林九在掌握了传统的“大刀刻”(菜肴围边用)，发展了平面雕刻(如“冬瓜盅”)后，进而和同行们开创了立体雕刻。"},{"type":"paragraph","text":"搞立体雕刻，除了雕刻的基本功要求更扎实外，还必须博览世态，谙熟雕刻对象的习性。于是在家里，林九养起了金鱼、鸟，种了花草；在饭店里，他一个人会许久许久地望着“龙凤厅”天花板上的雕刻；下了班，流连于商店橱窗之间；逢到举办工艺品展览会，他更是兴致勃勃地前往观看。他的老伴知道他的心思，经常半篮子、一篮子地把萝卜、南瓜买回家，供他练着刻。开始时，地上的瓜皮狼藉，后来，废料渐渐少了，桌上的成品却多了，品种也发展到花卉草木、鸟兽虫鱼、历史人物等数十种之多。"},{"type":"paragraph","text":"十多年苦练，使林九的立体雕刻技艺达到出神入化的境地。懂行的人评价他的雕刻技巧有两大特点:一是能根据材料的不同形状，运刀灵逸，随意变化，如南瓜收藤处的硬盖，可作为孙悟空的帽子，白萝卜上长几根须，便是虾的须了。二是善于捕捉最能表现飞禽走兽特点的一刹那，再加上适当的夸张、变形；燕子剪波、孔雀开屏、白鹤晾翅等就是这样的杰作。近年来，随着外事活动的增加，林九还注意根据不同国家外宾的爱好，雕刻不同内容的菜肴，以增进友谊。当小球带动大球而举世瞩目时，林九用吉瓜雕制奖杯，赠给在和平饭店就餐的美国乒乓球队；中法合拍影片《风筝》放映时，他雕制了影片中的孙悟空形象；“熊猫热”席卷日本时，他雕刻的憨态可掬的熊猫，使来访的日本客人感受到中国人民友好、真诚和细腻的情感。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\798i040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>林九把南瓜雕成栩栩如生的喜鹊</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\798i040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>风穿牡丹</FONT>"}]}