{"id":582758,"date":[{"year":1979,"month":8,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3076","ytitle":"","mtitle":"同志，你们要警惕啊","ftitle":"","authors":["梁培莲","王复初"],"text":[{"type":"paragraph","text":"这是一九七八年发生在上海的一个真实故事。"},{"type":"paragraph","text":"这一年的五月十七日下午二时许，小宗抱着孩子在路边等十六路电车。这时，一位身穿旧军装的青年军官笑脸相迎、主动搭腔:“暧，宗佳嘛!不认识啦，我是马骏啊!”小宗楞了一会，噢，好象是小学里的同学，还未答话，对方自我介绍说:“……我在南京部队装甲兵工作，现在是团级干部，这次是跟师长来上海开会的。”说着，还掏出一张盖有某某部队公章的介绍信，在小宗面前扬了扬，至于什么身份、那个部队，谁也没有看清楚。"},{"type":"paragraph","text":"马骏跟小宗在路上相逢，虽然是巧合，但各打自己的算盘。分手时，小宗除了将自己家庭和工作情况作些介绍外，还对马骏至今没有成家的原因盘问了一番，并说:“我住在爱人部队里，明天请来吃饭”。"},{"type":"paragraph","text":"第二天下午，这个不速之客，果真在小宗爱人部队住处，受到她夫妇二人的盛情迎候。小宗在小学读书时，是有个姓马的同学，但对他的形象、名字已毫无记忆，给她留下的淡薄印象是:顽皮、粗鲁，不大讲理；而现在已是团级干部了，心里对他确实很佩服。旧友重逢，各叙别情，贵宾上门，设宴招待。"},{"type":"paragraph","text":"话间，马骏关切地问:“你爱人的部队在上海，你在苏北盐城工作，多不方便!”"},{"type":"paragraph","text":"小宗结婚六年，朝思暮想要把户口弄回上海，也确实费过心机，终因不对门路而未成。现在碰到了当团长的老同学，经他这么一提，就想托他找路子。小宗说:“小马啊，我们是老同学，我户口在盐城至今弄不出来，这次要靠你帮我想想办法!”她的爱人也诚恳地央求道:“你在南京部队工作，上面总有熟人，能帮忙找个门路，想个办法吧!”"},{"type":"paragraph","text":"马骏满有把握地说:“我们师长爱人在南京市公安局负责户口工作，我去给你想办法。”“我跟师长十多年，他这点忙还不肯帮?你放心，你的事就是我的事!我负责给你解决!”"},{"type":"paragraph","text":"小宗的爱人是驻沪部队某部的连级干部，开始听了爱人吹他是:“小时候的同学，参军十三年，出过国、打过仗、立过功、负过伤”，“七五年救过灾，抢过险，去年升为副团长……”也产生过“才三十多岁就当副团长”的疑问，后来想想爱人对他这么熟悉，又热心帮助解决户口问题，对他也就格外亲切，钦佩。军人在“军人”面前，谈话不必受保密制度限制，更何况他的职务要比自己高!于是，连部队内的军事机密也作为与马骏对话的内容了。吃了晚饭，马骏告辞小宗一家，声称要去“南京找师长解决户口问题”。"},{"type":"paragraph","text":"当晚八时许，这位马骏在真如车站凭他一张甜言蜜语的嘴巴，博得一位天真烂漫女青年的信任，跟她去高邮外公家中住了四天，从她家中骗得一百七十多元现金和一块钻石牌新手表以后，将这位姑娘抛弃在她上海叔叔的家中。"},{"type":"paragraph","text":"马骏的这次诈骗活动在上海案发后，内心恐惧，急切要离沪避风头。二十七日下午，马骏又专程来到小宗爱人的住处，给小宗和她的爱人送来喜讯:“回去跟我师长谈了，迁户口、调工作的事，师长同意帮忙”，“我跑了几个单位，找到一个战友，他在南京汽轮机厂当党委副书记，他们也肯收。”马骏的喜讯，使小宗夫妇俩喜上眉梢，小宗急切地说:“那我明天就写信给我们厂的革委会主任，请他马上给我寄个证明来。”但马骏故作姿态地算了时间，摇摇头说:“书信往来至少要七天时间，师长等不及了”，“还是直接跑一趟好”，“如能买到车票，今晚就走，怎么样?”“否则，人家派人去你单位要人，领导上不知是怎么回事，一推了之，我就白辛苦了”。经过一番商议，当场决定小宗和马骏晚上立即出发。小宗夫妇为马骏这种“急切”的心情所感动，晚饭时，小宗爱人也无暇进食，替小宗赶写个人简历，并亲笔给她工作单位的厂革委会主任和当地派出所指导员写了两份申请报告，说明他在南京部队工作的一位战友前来帮助解决爱人工作和户口问题，务请大力支持等。临走时，因为来不及去买“铺路”、“搭桥”的礼品，只好将家中仅有的十包高级香烟托他带去送人。"},{"type":"paragraph","text":"幕色降临后，在开往上海车站的军用大客车里，小宗和她爱人为这样意外的快速成功，对马骏感激不尽，说:“真想不到你的路道这样粗，几天功夫就把事情办成了”。马骏的回答是:“主要是我师长待我好，他肯出面了，还不能解决问题?”小宗一再感谢说:“你为我办好这件事，我永远不会忘记你，这次一定帮你找个好对象，包在我身上。”就这样，小宗抱着孩子，离别爱人，跟着这位副团长，当夜踏上快车，第二天下午就赶到盐城某镇。"},{"type":"paragraph","text":"马骏为小宗的私事“奔波”，小宗不自觉地当了马骏的“政治掮客”。厂党支部书记听说对方是南京部队的副团长，亲手为小宗写了“调动工作报告”；广领导得知这位副团长熟人多，路子广，上门求他私下弄些紧张原材料，还特意给他两张空白介绍信。"},{"type":"paragraph","text":"招待所服务员小金原是苏州姑娘，因顶替父亲才来这里工作。听小宗说这位年轻副团长想找个对象，就毛遂自荐，当夜要管理员做月下老人，第二天就领他回家相亲。"},{"type":"paragraph","text":"小金的父母本来也一直为二十六岁的女儿没有了结终身大事而心焦，如今见她选中了个副团长，不禁喜形于色。小金的弟弟还特地请他俩去看《满意不满意》，结果，他俩在第二天就定下了终身大事。"},{"type":"paragraph","text":"六月二日，小金本来是喜气冲冲跟马骏回家见婆婆的，可是，马骏在上海并没有家，于是，就领小金先到小宗家里报喜道:“我到部队去过了，调工作、迁户口的手续办好了，你就在家里等调令。”对马骏这次马到成功，小宗夫妇自然十分感激，盛情留他俩在部队招待所住宿一天。第二天一早，马骏带着小宗家的星火牌半导体收音机，陪着小金回家看望“父母”去了。中午十二时，只见哭丧着脸的小金，突然出现在小宗面前:“上午十点，姓马的在市百一店门口将我甩掉了!”"},{"type":"paragraph","text":"这个罪犯的手法并不高明，也不难识别。六月七日下午，这个罪犯在从淮阴开往镇江的客轮上，由昨天的副团长马骏，改扮成团长杜长升。当他在一位高中毕业女学生小甘面前，天花乱坠吹嘘自己保证送她进大学时，旁边的旅客听了，连忙规劝这位姑娘“别听他胡吹。”当她吐露“希望当个女兵”时，他又摇身一变说“自己是军分区团长，这次是去搞征兵接兵工作”，“你想当兵，那现在就可以，我到部队给你打个证明来”，对他这种空口允诺，小甘竟也信以为真，当天就将这位素不相识的人，带到姨妈家住宿。可是，这位自称团长的杜长升的行迹，却一直引起小甘表哥的怀疑，在第二天的饭桌上对他说:“如果你真是团长的话，作风要改正，如果没有这个事实，就请你到公安局去一次!”这个突如其来的责询，似电流一样触动他全身每一根神经，拿起凳子就想砸。正当他要狗急跳墙时，候在门外的民警把他押到了派出所。丹徒县公安局根据上海市公安局发出的通缉令，依法逮捕了这个杜长升。"},{"type":"paragraph","text":"经调查，这个杜长升真名叫马保定，原来是个诈骗惯犯。"},{"type":"paragraph","text":"一九六三年，因冒名偷窃，被送少年教养所劳教二年；一九六七年，冒充高级干部的儿子徐冰，到处招摇撞骗，被判徒刑六年，刑满后戴坏分子帽子，留劳改农场劳动改造。从一九七七年到七八年六月，三次逃离农场，流窜在蚌、宁、沪、杭铁路沿线一带大中城市行骗:"},{"type":"paragraph","text":"他冒充过副军长儿子，招徕了一位护士长对他献殷勤，帮他将一个青年女医生从安徽某医院骗到上海家中；"},{"type":"paragraph","text":"他还冒充铁路局人事干部，骗得某铁路列车段的四位女青年对他的信任；"},{"type":"paragraph","text":"他冒充外贸局的汽车驾驶员，骗得不少人纷纷送钱要他买紧张商品。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"那些想要他帮助迁户口、调工作、购买紧张商品的，那些想慕名同他相爱、想结成终身伴侣的，那些想通过他与他那“高干”父母拉个关系的，纷纷陷入了他布下的迷魂阵。在短短的半年多时间里，被他欺骗的就有十八位女青年，被他骗取的钱财达一千多元。"},{"type":"paragraph","text":"上海市中级人民法院经过查证，依法判处他十年徒刑。"},{"type":"paragraph","text":"为了保护受骗人，本文提到他们的名字都不是真实的。事实则都找过当事人进行核对，并向法院作了了解。"},{"type":"paragraph","text":"本报通讯　员　梁培莲"},{"type":"paragraph","text":"本报记者　王复初"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1979\\08\\798k020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>詹同</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>詹同　画</FONT>"}]}