{"id":582804,"date":[{"year":1979,"month":8,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3132","ytitle":"","mtitle":"新的严峻的考试","ftitle":"——写给高考落选的青年朋友们","authors":["本报评论员"],"text":[{"type":"paragraph","text":"本报评论员"},{"type":"paragraph","text":"今年的高考成绩公布了。任何形式的考试，总是有人考得好，有人考得不好。由于种种原因，你们这次考试成绩不很理想，未能如愿进入大专院校或中专、技校继续学习，这当然是一件憾事。"},{"type":"paragraph","text":"现在，摆在我们面前的一个严峻问题是:落选以后怎么办?是悲观失望，从此一蹶不振呢，还是总结经验，继续努力学习?"},{"type":"paragraph","text":"最近，本报编辑部接到不少落选考生的来信。从这些来信看，大多数同学都是能够正确对待这次高考的。他们说，“党和国家本来就要求我们‘一颗红心，两种准备’”，“名落孙山也可以从头再来”，表示有党和国家的关怀，有组织和周围同志的帮助，坚持走自学和业余学习的道路，同样可以提高科学文化水平，为建设四化作出自己的贡献。"},{"type":"paragraph","text":"但是，也有一些考生情绪比较消沉。有的“白天吃不下饭，晚上睡不好觉，愁得束手无策”，有的认为这次落选是“出生以来最大一次打击”，感到“前途无望”，有的则“连家门也不敢出”，感到“无脸见老师、同学、亲友”。"},{"type":"paragraph","text":"考试未取，有点不愉快，情绪上受点影响，这是可以理解的。经过党和国家的多年培养，自己没有考出应有的水平，为此深感内疚，也是正常的。不必讳言，高考对于一个青年学生来说，确是人生道路上的一件大事。对此不抱轻率随便的态度，而是认真总结过去，严肃思考未来，这是对党和革命事业负责的一种表现。但是，这种“总结”和“思考”，是为了通过考试的实践，汲取经验教训，更好地振奋精神，发奋图强，沿着正确的方向前进。如果过多地囿于个人得失的小天地和沉浸在忧伤之中，既对我们的事业不利，也于自己的今后无益。"},{"type":"paragraph","text":"应该说，一个考生的落选，是由种种原因造成的。从我国国民经济和教育事业的发展现状来看，大多数考生还不能如愿升入高一级学校学习。今年全国应届高中毕业生约有七百万人，由于校舍、设备、教师不够，国家尽了最大努力，招生数还是有限的。这就是说，从全国范围来看，绝大多数的考生无法升学。上海尽管条件较好，录取率高一些，但大多数考生仍不能继续升学。报考人数多，招生人数少，这是今年也是以后相当长一个时期我国招生工作中的突出矛盾。大家知道，教育事业是上层建筑的一个组成部分，它的发展是受整个国民经济状况制约的。国家能招收多少人上全日制大学和专科学校，是由社会生产力水平决定的。因此，考生多、录取少的矛盾，正是我国人口多、底子薄的反映。即使今后几年全日制大学和专科学校招生人数大幅度增加，能录取的仍然是少数。如果因为落选了就整天自怨自艾，那是不必要的。因为别说考得不好，即使成绩进入了录取分数线，在同等学业水平上，也有不少人受招生数量的限制而落选。事实是，在今后一个相当长的时期内，我国绝大多数青年只能在生产实践中，走自学和业余学习的道路。我们应该正视这个现实，认清这个大局和发展趋势。这样才能开阔眼界，敞开心胸，而不至于钻进“牛角尖”想不通了。"},{"type":"paragraph","text":"有的考生说:“我几年辛苦就为了这一天，如今榜上无名，还有什么前途?”这话并非全无道理。必须承认，考取了高一级学校，有一个良好的学习环境，这对于我们进一步发挥个人专长，为今后干四化学好本领，确实提供了较为有利的客观条件。而落选以后，靠自学或业余学习，各方面的困难比较多些，要学出好成绩确不那么容易。从这个意义上说，考取与落选对个人前途的发展是有一定影响的。然而，这仅仅是问题的一个方面。如果我们过分夸大客观条件的作用，而忽视了主观的努力，那是有失全面的。事实上，在困难的条件下出类拔萃，在顺利的条件下一事无成，这两种可能性是同时存在着的。纵观古今中外，翻开浩瀚的史册，许多人在优越的环境中并无多少成就，倒是那些生活困苦、条件艰难、身处逆境的人们，作出了与众不同的卓越贡献。个人的命运虽然归报到底取决于国家的前途如何，但是在一定的条件下，我们却完全可以通过主观的努力在各方面有所建树。复旦大学数学研究所研究生高志勇，坚持边生产，边自学，五年如一日，以顽强的毅力当上了没有大学毕业文凭的研究生。这样的事例，在实际生活中并非少见。苏阿芒是为大家所熟悉的。他在一九五四年高中毕业，没有考上大学。但是，他觉得:“要为祖国做贡献，无论在什么样的情况下，都不应该虚度年华。”他奋发自学，终于不同程度地掌握了二十一种外文。可见，上不上大学，并不能决定一个人的前途。关键在于要有明确的生活目的，始终保持一股奋发向上的锐气，不管在前进的道路上遇到多少挫折，都要认定目标，矢志不渝地走到底。正如古话所说:“三军可以夺帅，匹夫不可夺志”，“气可鼓而不可泄”。这“志”和“气”对我们每个人来说都是异常重要的，青年尤其不可没有志气。应该看到，我们现在的学习条件比起过去来，不知要好上多少倍。我们虽然不能进正规学校，但是同样有党和国家的关怀，同样有社会各方面的帮助，而且国家也正在为我们的业余学习积极创造条件，我们怎么能因为初战失利而对前途失去信心呢?何况，考试的试题和评卷不可能象天平那样精密准确，在落选的考生中，实际知识水平比录取的标准高的情况也是存在的。读大学可以为四化作出贡献，不读大学也可以为四化作出贡献。学识宝库的大门是永远向我们敞开的。困难多少会有一点，但这并不可怕，可怕的是我们初经磨炼就丧失了战胜困难的勇气。大家都还不过是十八九岁、二十来岁的青年，前面的道路还长得很，天地广阔得很。我们应该打掉一切悲观和怯懦的情绪，立志在改变我国贫穷落后面貌的斗争中，在实现四化的宏伟事业中，争取光明灿烂的前途。"},{"type":"paragraph","text":"“那么多心血都白费了，还有什么脸见人!”这种因为自己落选，就觉得丢人，抬不起头来的情绪，也是不必要的。考进大学就“光彩”，考不进大学就“坍台”，这种看法不对。全国七百万应届高中毕业生，只有极少数人可进大学，其余大多数考生都“丢人”吗?天下那有这种道理!谁如果这样看待落选考生，只能证明他们自己的无知。考进大学的没有理由趾高气扬，落选的也大可不必见人矮三分。因为，如前所说，这首先是由我国目前的经济和教育事业的发展状况所决定的。当然，一般地说，考不上也反映了自己在学习上的差距和不足之处。对此，只要正视弱点，总结经验，通过各种途径继续刻苦学习，同样可以取得新的进步。至于所花的“心血”，是决不会“白费”的。知识永远是我们认识世界和改造世界的强大武器。我们所学的任何一门知识，对于今后的继续学习和参加四化建设都是有用的。我们绝不能因为落选了，就自暴自弃，从此偃旗息鼓，把经过努力学到的知识轻易抛弃，如若这样，就未免太可惜了，那不仅是自己的损失，也是国家的损失。正确的态度应该是，在现有水平上继续发奋学习，把知识基础打扎实，为将来向更高的目标进军作好准备。"},{"type":"paragraph","text":"写到这里，我们觉得有必要对学校教师、考生家长和社会各方面说几句话。现在，有的学校对考取的学生笑脸相迎，对落选的学生则冷冰冰不加理睬。有的父母甚至用打骂威吓的办法，向子女施加压力。在社会上，也有讽刺、挖苦、歧视落选考生的情况。所有这一切，给广大落选考生造成了极大的精神负担，以致在个别单位出现了严重的后果。我们希望各级党团组织、学校、里弄、家长，共同来做好落选考生的思想工作，要关心他们，给予热情的鼓励和具体的帮助，防止再出现上述情况。如继续发现这种情况，要加以批评教育，直接造成严重后果的，要负法律上的责任。"},{"type":"paragraph","text":"今年的高校招生工作已近尾声。一条完全崭新的学习和生活道路，已摆在广大落选考生面前，这不能不说是一场新的严峻的考试。我们坚信，广大落选考生一定能振奋精神，着眼将来，发奋学习，迎头赶上，把自己的精力投身于未来的新的战斗。党和人民期待着我们，建设四化的广阔天地在等待我们大显身手。亲爱的青年朋友们，抬起头来，挺起胸来，满怀信心地奋勇前进吧!在新的环境里，用自己的心血创造新的胜利!"}]}