{"id":582889,"date":[{"year":1979,"month":8,"day":23}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"文汇专论","genre":"","count":"3250","ytitle":"","mtitle":"计划生育是一项战略性措施","ftitle":"","authors":["桂世勋"],"text":[{"type":"paragraph","text":"桂世勋"},{"type":"paragraph","text":"搞好计划生育，有计划地控制人口增长，是我们进行四个现代化建设所面临的一个急需解决的重大问题。毛泽东同志、周恩来同志和华国锋同志对此曾作过一系列重要指示。我国宪法明文规定:“国家提倡和推行计划生育。”最近，华国锋同志在五届人大二次会议的政府工作报告中又把进一步做好这方面的工作，作为当前我们发展国民经济的十项主要任务之一，他还指出:“要订出切实可行的办法，奖励只生一个孩子的夫妇”，“今年我们要力争使全国人口增长率降到千分之十左右”。根据中央的指示精神和本市的实际情况，上海市革命委员会第七届第五次全体会议经过讨论，原则通过了《上海市革命委员会关于计划生育若干问题的试行规定》，决定在继续加强对计划生育的思想教育工作的同时，采取必要的经济措施，鼓励生一胎、限制生三胎。"},{"type":"paragraph","text":"为什么我们党和国家要那么重视计划生育工作呢?对于这个问题，并不是所有的同志包括各级领导干部都认识得很清楚的。有的同志认为，现在全党工作的着重点转移到社会主义现代化建设上来了，生产任务都忙不过来，哪有功夫抓计划生育；有的认为，目前我国财政收入有限，为了奖励生一胎，又要拿出一笔钱来，岂不是增加了国家负担，影响四个现代化建设。这就说明，我们有些同志还不了解在我国目前条件下，控制不控制人口增长，决不仅仅是什么多生少生几个孩子的问题，而是关系到我国社会生产力的发展，关系到四个现代化的实现，关系到建设社会主义的战略性的大问题。"},{"type":"paragraph","text":"马克思主义认为，人口发展与经济发展有着密切的关系，一个国家人口数量的多少，人口密度的大小，人口增长的快慢，能对社会经济的发展起促进或延缓的作用。同样，我国的计划生育，控制人口增长的工作搞得好不好，对我国的经济发展，实现四个现代化将能起促进或延缓的作用。人口增长控制得好，便有利于国民经济的发展，有利于加快实现四个现代化的步伐；否则，就会妨碍国民经济的发展，拖四个现代化的后腿。特别是在我国底子薄、人口基数大和自然增长率还比较高的情况下，这种影响作用显得更为突出。"},{"type":"paragraph","text":"从一个具体工厂来看，不搞好计划生育，就会因孕妇和请产假的人多而影响育龄妇女的出勤。在农村中，这种影响出勤的情况，如果比较集中地发生在大忙季节，将对本单位的农业生产影响很大。除了这种“有形”损失外，更有“无形”损失。那就是不抓好计划生育，会过多地分散男女劳动者，特别是二、三十岁左右的青年的精力，影响他们的健康，使他们在业余时间不能更多地学习科学文化知识，提高四化建设的本领，从而不利于本单位广泛深入地开展技术革新和技术革命，大幅度地提高劳动生产率。"},{"type":"paragraph","text":"如果我们把眼光放宽一些，从整个国家来看，国民经济要做到有计划按比例地发展，除了注意安排好各种物质资料生产的比例外，还必须安排好人口增长和物质资料生产增长之间的比例，使人的生产同物的生产相适应。这是因为不管人作为生产者，还是消费者，都同物的生产有密切的联系。一方面，人在一定年龄，作为社会劳动力，是进行物质资料生产的要素，它必须同一定的生产资料相结合，才能变为现实的生产力，创造物质财富。我国社会主义公有制的建立为充分和合理地使用劳动力提供了广泛的可能。但是，如果不控制好人口增长，劳动力的增长超过了国民经济发展的需要，那也会给社会主义国家在安排劳动力就业上增加很多困难。劳动力就业不充分，不仅影响了充分发挥人作为生产者在实现四化中的积极作用，而且还会增加社会的负担。所以在努力发展生产、广开就业门路的同时，一定要进一步控制人口增长。另一方面，人活在世界上一天，就要消费各种生活资料，从食品、衣服、住房，一直到文化娱乐场所、交通运输工具等等。在社会主义制度下，满足人民不断增长的物质和文化的需要，是进行社会主义物质资料生产的目的。如果不控制好人口增长，也会影响社会主义扩大再生产的速度和人民生活的逐步改善。因为在一定的国民经济收入的前提下，国家用于新增人口消费所需的资金和物资多了，用于扩大再生产上的生产性积累的资金和物资便会相应减少，这就直接影响到社会主义现代化建设的速度。同时，国家每年生产出来一定数量的消费资料，用于新增人口多了，也会影响现有人口的生活水平的提高，从而出现消费资料总量增加了而按人口平均占有的消费资料数量却增加不多的状况，不利于进一步调动广大群众的社会主义积极性。反之，控制好人口增长，就可以相对地节省国家用于新增人口消费所需的那部分资金和物资，有利于国家更好地调节积累和消费、生产性积累和非生产性积累的比例关系，增加扩大再生产和改善现有人民生活的资金，加快四化建设的步伐。仅以上海市为例，一九七一年至一九七八年的八年中，由于控制人口较好，比一九五一年至一九五八年的八年中(按本市现在的地域估算)约要少生二百二十多万人。如按国家平均花于一个未成年人一年的培养费用为六百多元计算，至少可减少国家在这方面的开支十三亿二千多万元。如按每人每年口粮六百斤计算，可为国家每年节约粮食十三亿二千多万斤，把这些粮食全部加在本市一千一百万人的口粮上，每人每年可增加口粮一百二十斤。"},{"type":"paragraph","text":"如果我们再把眼光放远一些，从长远来看，为了加快实现四化，我们除了要有更加先进的技术装备和生产工艺外，还需要加强对青少年的培养，不断地给国家提供新的有社会主义觉悟的能够掌握现代化生产技能的熟练劳动者。这是提高整个中华民族的科学文化水平，加快实现四化的一个重要任务。人口的增长控制不好，一个家庭生育的子女过多，不利于儿童的健康成长，不利于搞好青少年的家庭教育。而且，每年的新增人口过多所造成的中小学在校学生过多，也会同目前我国教育经费、校舍、设备和师资力量比较少的状况发生矛盾，不利于提高学校教育的质量。因此，控制好人口增长，有利于教养后代，为实现四化培养高质量的劳动者。拿上海市的小学教育来说，由于解放初的盲目生育造成六十年代的小学生大大增加，一九六五年在校学生为二百零八万。当时很多小学只能用实行二部制来解决校舍不足的困难，平均每个教师要负担三十七个学生的教学任务。后来抓了计划生育，近几年来小学生减少很多，小学基本上不实行二部制了，有的还改为中学分部，一九七八年，小学在校学生只有八十九万，每个教师所教的学生数大大下降，这就有利于提高教育质量，使少年儿童在德智体几方面更好地得到全面发展。"},{"type":"paragraph","text":"由此可见，搞好计划生育，有计划地控制我国人口增长，既有利于充分发挥人作为生产者在实现四化中的积极作用，也可以减轻人作为消费者在实现四化过程中给国家所带来的负担。它对于加快实现四个现代化，增进整个民族的健康和福利，具有重大的战略意义。那种把计划生育同实现四化割裂开来、对立起来的观点，是不对的，应该纠正。当然，采取鼓励生一胎的经济措施，需要国家马上拿出一笔钱来。但这笔钱同国家可以相应减少花在未成年人的培养费用上的开支总额相比，同这些妇女因少生一个小孩而多出勤所多创造的财富相比，却只占一小部分。"},{"type":"paragraph","text":"这里还应该指出的是，目前我国的人口自然增长率虽然比过去降低了，但是由于人口基数比解放初要大得多，因此，每年人口的绝对增长量仍然是相当可观的。同时，在我国现有人口的年龄结构中，五十、六十年代出生的人口所占的比重很大。如上海市从一九五一年至一九六四年的十四年中，每年出生数都在二十万以上，其中有四年出生数还超过了四十万。这些人现在都将陆续进入婚期和生育期。我国当前人口的这种特点，使控制人口增长的问题显得更加重要和紧迫，值得引起大家的注意。"},{"type":"paragraph","text":"现在，上海市革命委员会七届五次会议原则通过了《上海市革命委员会关于计划生育若干问题的试行规定》。这将进一步促进本市计划生育工作的开展，有利于切实控制人口的增长。让我们在中央制定的关于“书记挂帅，全党动手，宣传教育，典型引路，群众运动，加强科研，提高技术，措施落实，持之以恒”的计划生育工作方针指引下，采取各种有效措施，把计划生育工作做深、做细、做好，为实现党和国家提出的控制我国人口增长的战斗任务，促进国民经济的调整、改革、整顿、提高方针的顺利贯彻而努力。"}]}