{"id":582942,"date":[{"year":1979,"month":8,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1540","ytitle":"","mtitle":"争鸣之中见友情","ftitle":"——中国科普创作协会第一次代表大会侧记","authors":["沈定"],"text":[{"type":"paragraph","text":"“叶永烈要找甄朔南交换意见啦。”消息一传开，马上引起了出席中国科普创作协会第一次代表大会的很多代表的关心和议论。"},{"type":"paragraph","text":"这不是没有缘由的。七月十九日，《中国青年报》发表了科普作者、北京自然博物馆甄朔南写的《科学性是思想性的本源》一文。文章对根据叶永烈原著改编的连环画《奇异的化石蛋》提出了十分尖锐的批评。八月二日，叶永烈的《科学、幻想、合理》一文也在《中国青年报》上刊登，对甄文的观点进行了反驳。八月十四日，甄朔南又发表了《科学幻想从何而来?——兼答叶永烈同志》。据说，叶永烈又准备了再辩论的文章。看来争论还将继续。这时，在中国科普创作协会第一次代表大会上，这对相隔两地展开争鸣的同志相逢了。现在，他们要当面交换意见了。代表们一方面为这种多年未见的争鸣风气感到高兴，另一方面又不免有点儿担心，怕他们真的动了感情，影响了团结。"},{"type":"paragraph","text":"在一间明亮的屋子里，叶永烈与甄朔南见面了。甄朔南是位五十来岁的北方人，和善可亲。叶永烈还是象往常一样，戴着黑边眼镜，微笑着。他们象老朋友见面似的打招呼。不知内情的人，谁也猜不出他们竟是彼此之间有严重分歧的对手呢!甄朔南的爽朗是出人意料的，他首先开诚布公地谈了自己写文章的起因。他说:“我们博物馆的陈列室里经常有人来问恐龙蛋的事。起先也不知道是怎么回事。后来，才看到了这本小人书，一看火就上来了，科学幻想怎么能这样幻想!于是就写了这篇文章。文章发表后，家里孩子看到了，他们说‘你跟叶叔叔过不去，我们全家反对。’我觉得这不是跟谁过不去的问题，在科普创作上，应该提出自己的观点来。但是，文章中有过火的话，象‘伪科学’之类的词句，是很不妥当的。”老甄的直率，使叶永烈很受感动，他也马上亮了“底”:“我看到你那篇文章后，当晚就写好了反批评的文章。老实说，当时也有点气。不过，后来觉得这个争论对繁荣科普创作有好处。你能直接的提出意见来是很可贵的。”说着，拿出了一叠自己新出版的作品，递到了甄朔南手里。“这些书，还得请你多提提意见。”“谢谢，谢谢。”叶永烈接着说:“我了解了一下，支持我观点的人，多数是科学幻想作品的作者，支持你观点的人，多数是科学工作者。这说明我们之间的争论，不是两人之间的事，而是涉及到创作科学幻想作品的方向、路子问题。”甄朔南对此深表同意。接下来，两人在科学幻想作品应从科学事实出发，一定要包含科学内容等方面，谈得非常投机。可是，他们的分歧并没有因此烟消云散。"},{"type":"paragraph","text":"甄朔南说:“幻想不是胡想，总得尊重已作了结论的科学论断。”"},{"type":"paragraph","text":"叶永烈说:“幻想是今天的科学加合理的推理。它从现在的科学结论出发，但也可以不受你那个限制。正象《三国演义》与《三国志》一样，是有差别的。”"},{"type":"paragraph","text":"甄朔南说:“你尽管幻想未来，但对过去有定论的，就不要再幻想了。”"},{"type":"paragraph","text":"叶永烈说:“不，幻想有两种，一种是未来，一种是过去。历史上很多作了结论的东西并不可靠。化学上的定比定律一直争了七年，事实是科学的最高法庭。”"},{"type":"paragraph","text":"两个人你一言，我一语，既友好热情，又执意不让。时间不知不觉地过了两个小时。最后，甄朔南真诚地说:“老叶，你在科普作者队伍里是年轻的、有声望的，希望你能在现有的基础上，有所突破，拿出高质量的作品来。”叶永烈也诚恳地表示:这场争论好处很大。当然，不同的观点还可以争下去。重要的是我们建立了友谊。以后，作品中的事实部分，我想设法请专家考证一下。同时，也把作品给你寄去，以便及时得到你的帮助。"},{"type":"paragraph","text":"这场“口舌之争”在紧紧的握手之中暂时告一段落了。消息传出去，成为大会的一段佳话。其实，甄朔南、叶永烈的这场争论的意义超过了科普创作领域；文艺、学术、理论以至上层建筑其他各个领域，都应该而且已经开始出现这种自由争鸣的良好风气，这是多么令人欣喜啊!"},{"type":"paragraph","text":"本报记者　沈定"}]}