{"id":688224,"date":[{"year":1984,"month":12,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1797","ytitle":"","mtitle":"一个变革时代的新人形象","ftitle":"","authors":["唯明","北岗"],"text":[{"type":"paragraph","text":"唯明　北岗"},{"type":"paragraph","text":"电影《人生》引起了人们极大的兴趣。它仿佛是一阙悲壮动人的命运交响曲。又仿佛是一幅雄沉有力的油画，而构成这幅油画的底色，是中国黄土高原上旷厚的景致，以及同这景致十分协调的农民的淳厚、素朴的情操。它们是那样美，却又是那样原始、古老，远远脱离时代发展的节律。主人公高加林要远走高飞，离开这块土地，离开这里的生活，甚至还遗弃了纯洁无私、一往深情地热恋着他的巧珍。于是他受到了那里人们的谴责，同时也受到了不少社会评论的谴责。"},{"type":"paragraph","text":"的确，高加林是不够成熟，有偏狭，有失误。然而，他的性格却使人强烈地感到，有一种迥异于传统规范的挑战力量，一种无法压抑的力求变革、发展的精神，一种远大的志向，跟我们的时代精神是那样合拍和一致。而他的追求，又是在同他所处的社会环境、人们的习惯心理、传统观念的诸般冲突中展现和深化，这就不能不震撼无数观众的心灵，引起了广泛的思考和争议。"},{"type":"paragraph","text":"我们看到，高加林的追求，本身就是现代文明孕育的结果。他是在县城里，也就是说，是在与他那落后的山村形成鲜明对照的城镇里接受了人生中极为重要的中等教育的，这必然使他具备了他的同村人——无论是他的长辈还是同辈都不可能具有的宽阔视野和丰富的内心世界，当然也就更锐利地感受到文明和愚昧的差别，更加深切地感受到落后的生产、生活方式的不能容忍，因此形成了摆脱现状和争取美好生活的愿望。在他的眼里，喷气式飞机的时代是多么令人神往。“联合国都想去”，一句话就显示了他不甘安贫守愚、囿于一隅的鲜明性格，也有力地映现了理想和现实的反差之大。正是在这样的思想基础上，高加林进行了他人生道路上的抗争和奋斗。评价一个文学形象，应该首先分析他的主要思想倾向。高加林的追求已不仅仅是他个人的生活愿望，而反映了历史前进的要求。"},{"type":"paragraph","text":"处于农村大规模改革的规划和萌蘖时期，高加林还不可能听到农村前进的响亮足音，而且，他是作为一个热爱文学、颇有写作基础并已在这方面为社会作出一些贡献的形象出现的。他不愿意在土地上施展自己，希望从事文化工作，更好地发挥自己的专长，这也是无可厚非的。马克思早就说过:“人们的社会历史，始终只是他们的个体发展的历史。”当然，个人的发展只有融进社会的发展，才有条件和出路，但同时，个人的发展又必然是社会发展的有力杠杆，这是一个辩证的关系。我们早就应该重视才能的运用和个性的发挥了。在建设现代化的事业中，我们需要乐于、善于改变土地命运的新农民，需要敢于首先富起来的“专业户”，不也同样需要在教师的岗位上克尽其职、聪明能干，在记者的岗位上不畏劳苦、扶正祛邪的精神文明建设者吗?难道能指责高加林不去成为前者而要成为后者吗?高加林是一个活生生的具体的人物形象，是独特的“这一个”，具有他特殊的一切。所以，不能笼统地去争论高加林是否应“扎根”的问题，而应当在看到他努力奋斗的总目标、他对人生的总体追求的前提下，具体分析他的奋斗方式。"},{"type":"paragraph","text":"高加林不是完人。而且，从某种意义上说，他是一代新人的先驱者，这就更使他有认识模糊、行动失足的可能。在爱情的处理问题上，高加林是有失当之处的，他在一定程度上伤害了巧珍，但从整个过程看，他对爱情基本上还是严肃的，他并没有轻率地去追求巧珍，对巧珍的真挚情谊是始终怀念的。即便是在他的某种错误后面，人们也能发现他行为的相当的合理性。他作出痛苦的抉择，只是因为他更注意爱情生活中除了忠贞、献身之外的另一个侧面——志趣、素质的和谐和契合，共同语言的交流而产生的幸福感。他和巧珍，黄亚萍和克南毕竟都处在恋爱阶段，并不受婚姻才产生的某种义务的约束。在爱情生活中重视思想境界的一致是人类文明的表现。高加林和黄亚萍之间也有过时间漫长的心心相印的基础。黄亚萍断然离开比较庸俗、与自己情趣相悖的克南，正从另一侧面体现了她同高加林追求精神生活一致的努力。"},{"type":"paragraph","text":"当社会还没有充分的发达，爱情还不能真正成为纯粹意义上的爱情时，高加林更多地考虑了它的附加物——它是否有利于自己才能的发挥、理想的实现，也是可以理解的。"},{"type":"paragraph","text":"道德是个历史范畴，它有历史继承性的一面，更有随着历史前进而发展的一面。作为意识形态，它受社会经济制约。今天，经济领域大规模地改革并已取得巨大成就，思想意识必然也要改革和更新。诚如马克思所说“人们的观念、观点和概念，一句话，人们的意识，随着人们的生活条件、人们的社会关系、人们的社会存在的改变而改变，这难道需要经过深思才能了解吗?”"}]}