{"id":688300,"date":[{"year":1984,"month":12,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"科学工作者论坛","genre":"","count":"1560","ytitle":"","mtitle":"社会学繁荣的关键何在","ftitle":"","authors":["顾晓鸣"],"text":[{"type":"paragraph","text":"顾晓鸣"},{"type":"paragraph","text":"在这改革和起飞的年代，社会学作为一门综合地研究现实社会的科学，应该怎样进一步地发展，为我国四化作更多的贡献呢?我认为，社会学要坚持面向现代化，面向世界，面向未来。"},{"type":"paragraph","text":"我们社会学目前的状况同“三个面向”的战略目标还有一定的距离:从面向现代化这一点来看，社会学面临一系列的重大课题，例如:新技术革命对我国社会现代化过程有哪些影响?现代化将使我国各种社会组织产生哪些变化?整党、对外开放和经济体制改革将使人际关系和社会生活向什么方向发展?对我国人民的生活方式和价值观念有哪些影响?我们对此尚缺乏系统的研究。从面向世界这一点来看，还未系统地翻译出版国外的、尤其是欧美的社会学著作，没有能在这个广阔的世界形势中来考察所研究的具体问题和理论问题。对于一些“大趋势”缺乏敏感性。从面向未来这一点看，还没有能把理论建树和调查研究的重点放在改革和创新上。在调查研究方面较多地考察和描述现状，缺乏“问题导向”的方针，缺乏洞察力和科学的预测。这就使得学科落后于现实生活，较难对改革这一伟大事业提出具有真知灼见的建议和方案。"},{"type":"paragraph","text":"时代在向我们召唤，社会学只有坚持“三个面向”，努力实践，才能证明其重要性、实用性和科学性，才能有较大的普及和提高。"},{"type":"paragraph","text":"我认为，社会学应该从以下具体任务着手，切实地为改革着的各行各业人们服务。"},{"type":"paragraph","text":"第一，直接投身改革和建设洪流，用科学的理论和方法迅速弄清有关社会情况，供各级领导部门作为决策的依据。这需要大大开拓研究领域，选择关键课题进行深入细致的研究，在这个过程中逐步建立起马克思主义的社会学理论体系。"},{"type":"paragraph","text":"第二，十亿人民每时每刻都在创造着社会主义的新文化，形成了新的社会活动方式和人际交往方式，出现了许多新的社会现象。社会学家必须热情地参与这些创造性活动，从理论上给予总结和提高。在此同时，克服实证社会学的保守主义倾向。"},{"type":"paragraph","text":"第三，随着商品生产的发展，各种社会事业所处的关系日益复杂，要制订最佳方案并获得预期的成功，必须对相关的各社会因素有科学的了解。社会学工作者应把理论与经验研究结合起来，探索出比较完整的对现实社会的调查方法和分析手段，拿出独特的“本事”来，支援各行各业，并在这一过程中提高自身的科学性。从而，扎扎实实地建立和完善各种分支社会学。"},{"type":"paragraph","text":"第四，要有世界性的视野，不但在课题研究上要考虑到世界范围的各种“浪潮”和因素，还要认真了解国外的理论动向和资料情况。我们既不能盲目自信，排斥一切的观点，也不能以二、三十年代西方社会学为学科的基本框架，或者以苏联的某些说法为理论依据1而应立足于我国现实社会，继承和发展我党社会研究优良传统，放开眼光，正视一切社会学思潮、流派和观点，给以评述、批判和介绍，洋为中用。这个步子需大大加快。"},{"type":"paragraph","text":"第五，近几年来，控制论、系统论、信息论和电脑进入社会科学领域，世界上出现一系列新的理论分析和调查研究方法。对此，必须用历史唯物主义加以改造和指导，并同中国实际相结合。社会学要着重研究作为创造主体的人在社会过程和社会研究中的作用问题，以探索社会科学和自然科学相结合的正确途径。"},{"type":"paragraph","text":"第六，随着人的自身生产和环境问题等对社会发展的影响日益增大，新的社会学生物学派和地理学派等有重新兴起的趋势，我国社会学宜及早了解情况，开展跨学科研究，以期在正确方法论指导下，开创理论和经验研究的新途径。"},{"type":"paragraph","text":"第七，社会学作为一门综合性的社会科学，一方面要借鉴政、经、哲、历史、心理等学科；另一方面要为这些传统专门学科提供“社会学的视野和方法”。社会学同这些学科相结合，相互促进，并产生一系列边缘学科，以推动整个科学的繁荣。"},{"type":"paragraph","text":"可以预见，当社会学从“家庭”、“老年”等为数不多的所谓“剩余课题”的界限中走出来，走向生活、走向改革、走向亿万人民之时，将迎来我国社会学真正的繁荣。"},{"type":"paragraph","text":"(作者系《社会》杂志负责人)"}]}