{"id":688574,"date":[{"year":1984,"month":12,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4281","ytitle":"","mtitle":"雁北煤海行","ftitle":"","authors":["赵自"],"text":[{"type":"paragraph","text":"赵自一、煤海风景线"},{"type":"paragraph","text":"今年十月间，我有机会访问了山西大同矿区。矿上的同志爱把煤田比喻成煤海。我问:“为什么?”他们说:“去看看就知道了。”"},{"type":"paragraph","text":"大同矿区位于大同市西郊，大同是雁门关外的一座古城。古代称作“雁门郡”、“云中郡”等等。历史上曾是“辽国”的首都，更早一些，南北朝的北魏也曾建都于此。著名的云冈石窟便是北魏时期的历史古迹。云冈石窟位于大同市西郊的武周山北崖，恰巧也在矿区的范围之内。当然，为了保护这处宏伟的艺术工程，石窟下面的煤层是不在开发之列的。石窟距今已一千五百余年，而这个地区采煤的历史也与此不相上下。所以，石窟和煤窟倒都是中国古老文明的见证人。"},{"type":"paragraph","text":"大同矿区长八十五公里，宽三十公里。矿井鳞次栉比地分布于两条山沟里面。一条叫口泉沟，一条便是石窟所在的云冈沟。大同矿务局下属十三个矿，(另有两座正在建设)年产煤二千八百万吨。这个数字是什么概念呢?打一个比喻:如果山西境内有大江大河通航的话，矿局一天生产的煤就要用八、九艘万吨轮来装运。无奈何黄土高原上水流少得可怜，每天只好用一千五百节车皮不停地往外拉，拉不完的要靠卡车来装。所以，公路上首尾相衔、川流不息的拉煤车队便成了这里独特的风景线。我在为数众多的卡车中发现了“08”的上海牌照，上海也派了车队去几千里以外的雁北拉煤呢!这是因为大同煤灰分低，火力强，每公斤的发热量是八千大卡，仅次于每公斤发热一万大卡的石油。一吨大同煤，运到上海，能够创造一万元的产值……但即使如此，我后来还在火车上看到，铁路两旁的一些峡谷里仍旧堆满了等待装运的煤炭。看了这种景象，对“煤海”的“海”字就开始有了一点具体的感受了。"},{"type":"paragraph","text":"这个“海”字还有着另一层深刻的涵义。"},{"type":"paragraph","text":"海，是神秘莫测的大自然威力的体现者。地层深处，虽然没有汹涌的波涛，没有云天怒吼的飓风，但它的脾气也和大海一样的乖戾暴躁。矿井的顶板，空气中的瓦斯，岩石中的大水，是和海上的风暴一样凶恶的天敌。煤矿工人天天都和威力无穷的自然界作着艰巨的斗争，他们和叱咤风云的航海者一样，是敢于向大自然挑战，敢于驾驭和制服大自然的勇士。煤田被比喻成煤海，岂止是仅仅说明蕴藏量的丰富而已!二、沸腾的山沟"},{"type":"paragraph","text":"大同矿局的所属矿井都有一个很漂亮的名字。如:挖金湾，雁崖，晋华宫，云冈等等。这些名字多来源于当地的村名、地名。"},{"type":"paragraph","text":"到矿上采访，就得钻山沟。我们先钻口泉沟。"},{"type":"paragraph","text":"口泉沟以口泉镇为起点，曲曲弯弯，从东北走向西南。地势逐渐升高而沟谷越来越窄。所以，在口泉沟里走路，就好比钻牛角尖一样。“牛角”的中间是一条深深的沟壑，壑中淌着一泓涓涓细流，连绵不断的黄土山岗两侧挟持。山势不高，然而逶逶迤迤，岈岈嵯嵯，看上去很是壮观。山上缺乏绿被，是因为地下采煤，切断了泉脉的缘故。这儿的山沟既有粗犷豪放的塞外风光，同时又充塞着工业化大都市那样的喧闹。沿着沟壑蜿蜒伸展的公路上，公共汽车，拉煤的卡车，拖拉机牵引的平板车，还有骡车马车，终日熙熙攘攘，川流不息。潮水一样的脚踏车，小嘉陵，幸福牌摩托车左穿右突，如飞梭走线。最有趣的是，在湍急的车水马龙之间时或有昂首阔步的羊群出现，它们是全然不受交通规则的约束的。在这里，现代化和古老的交通工具并行不悖，城市和农村和平共处，它是都市化了的山沟沟，是山沟沟里的大马路。"},{"type":"paragraph","text":"矿务局的十三座矿井中有九座一字儿排列在这条山沟沟里。从汽车里望出去，井口的天轮和选煤楼几乎是一个挨着一个。每一座矿井的周围又必然是一处繁华的城镇，大片的住宅楼，影剧院，俱乐部，办公楼，层次叠架，挨肩接踵。看来，这块珍贵的谷地实在太狭窄，太拥挤了，以至火车只好到半山坡上去行驶了。"},{"type":"paragraph","text":"这几年，矿工们的生活有了改善，矿区是个潜力很大的市场。许多高档的家用电器已经成为紧俏商品，特别是彩电，早已成了市场的“宠儿”。集市贸易是空前繁荣的。到矿区来做生意的，除了附近的农民以外，还有外省的远方来客。我们在集市上看到过安徽来的馄钝担子，专卖草药的福建人，从广东来的珍珠粉推销员……我们也在街上看到引人注目的“上海时装”、“上海裁缝”等广告牌。但当地的同志说，这些并不是“真正的上海人”或“真正的上海货”。看来，“上海”这块牌子还是很有竞争力的。如果有真正的上海人和上海货到山沟沟里去一显身手，那一定会门庭若市，生意兴隆的。三、地下一百八十米"},{"type":"paragraph","text":"十月十四日那天，我们在同家梁矿下了一次井，参观“综合机械化采煤法”。"},{"type":"paragraph","text":"过去，我参观过的矿井都使用木柱支架，支护顶板，然后打眼放炮，铁锹铲煤。“综采”是一种当今世界上最先进的采煤法。它大大减轻了工人的劳动强度，能大幅度增加产量。"},{"type":"paragraph","text":"我们一早来到了井口的更衣楼。矿工下并，里里外外都换上矿上发的棉毛衫裤，棉背心和工作服，有的还加上一件自备的老羊皮。我们也依法炮制，换好矿工服，到矿灯房领了矿灯，往工作帽上一插，便俨然是矿工模样了。"},{"type":"paragraph","text":"罐笼轰地一响，把我们送到了离地面一百八十米的地层深处。但我们要参观的“综采”一队还远在十华里之外哩。在坑道里走了一程以后，便来到了电车站。原来地层底下也和地上的城市一样，交通是四通八达的，不过，这种电车是由电动机车牵引的煤斗车系列，车上并没有座位，开动起来颠得非常厉害。上车以后，我忽然发现坐在一个四方形的硬包袱旁边，一问，才知是专门给井下工人送“班中餐”的。矿工上下班所化的时间要比地面上长得多，而并下工作的时间仍旧是十足八小时，井下又不开饭，所以胃病便成了矿工的职业病。前几年，有位部长下矿视察，给规定了这个免费供应“班中餐”的制度。"},{"type":"paragraph","text":"电车沿途停靠了几个站头，把我们送到了目的地，下车以后，又来到了一口斜井的面前，这是一个四百级石阶的“山坡”。在地层深处爬山，倒是够新鲜的，但这里光线黯淡，脚下又湿又滑，行走时还得时刻提防擦身而过的煤车，叩叩攀攀的缆索和石块，那滋味当然是和爬杭州的南高峰、北高峰绝然不同的，当我们走到“综采”一队的工作面时，每个人都气喘吁吁，汗流浃背了。"},{"type":"paragraph","text":"什么叫做“综合机械化采煤”，到实地一看，才弄明白了。这种机械是由“液压支架”、“铁溜子”和采煤机三部分组成的。那液压支架车的形状有点象港口装卸区使用的铲车，每台有四根支柱，可升可降，车顶有钢板覆盖，工人在里面操作，顶板上即使有石块落下，也伤不着工人一根毫毛，非常安全。“综采”一队的工作面上一字儿摆着二十五台这样的支架车，一百根支架顶天立地。采煤机的“割刀”是一个旋转式大滚筒。它每分钟能走五米，“啃”煤二十吨。走完一程，就是三百吨。采下来的煤又由“铁溜子”哗哗地溜走了。然后，整套机械就向前移动，继续工作。有了这种机器，什么木支柱呀，金属支柱呀，打眼放炮呀统统都不要了。这种机械化的采煤果然名不虚传，怪不得矿上的小伙子们看着眼红，大家都以当一名“综采”工人为光荣呢。"},{"type":"paragraph","text":"但是，操纵现代化的机械设备就要掌握文化科学，谁想到“综采”工作，谁就得学习科学文化。所以，先进的科学技术不但改变着矿山的生产面貌，而且也在改变着人们的精神面貌。“综采”一队的电工“大拿”(即上海人所谓的“一只鼎”)王月山就是这样的青年人。他才二十八岁，原来是普通的矿工，从一九七四年起接受检修综采设备的训练。几年来，他通读了七十多本技术书籍和资料，练就了一身“降龙伏虎”的真本领。“综采”设备上的电气故障，别人治不了的，他手到病除。他现在是九级电工，每月基本工资一百六十六元，加上奖金津贴，每月可收入二百四十元左右。我还听说，矿上的姑娘，过去都不大愿意嫁给井下工人，但“综采”的小伙子们如今已经成为“最佳新郎候选人”了。科学技术的进步也在逐步改变着人们头脑里的旧观念呢。四、大同矿的上海人"},{"type":"paragraph","text":"记得三十年前，当时的华东局书记谭震林同志在文化广场做报告，他讲到上海人民应该积极支援外地建设时，很风趣地学了一句本地方言:“再过多少年，全国各地到处都是‘阿拉阿拉’的了。”"},{"type":"paragraph","text":"今天，要是你到全国各地去旅行，不论你走到哪里，还有什么地方见不到上海儿女的足迹呢?"},{"type":"paragraph","text":"我们刚在大同矿务局的招待所住下，就碰见了一位上海老乡——这个招待所的所长。以后，当我们深入到基层去采访的时候，又不止一次地碰到过上海人。我们听见人们谈论得最多的一个“上海佬”是矿务局的总工程师陈志清同志。人们赞扬他有胆识，有魄力，敢于顶着重重阻力，解决了火区采煤的难题。"},{"type":"paragraph","text":"矿井里有火区，这是开采历史较长的老矿所共有的难题。如果一个火区的一氧化碳渗透到正在开采的工作面时，是可能引起瓦斯爆炸的。这样，上面一层的采空区中有火，下面的工作面还能不能开采?采吧，万一发生了事故，人命攸关!不采吧，等于把大量的能源储藏浪费掉了，并且要影响生产任务的完成，影响到工人的收入和调级……"},{"type":"paragraph","text":"一九八二年底，陈志清担任矿务局的总工程师时，他就面临着这样一个严峻的矛盾。他把火区的情况向有关的上级管理局作了汇报。上级的主管部门发来了“停产”的长途电话。但停产以后怎么办?生产任务完不成怎么办?……这仍旧是矿务局的事，是他总工程师陈志清的事。"},{"type":"paragraph","text":"煤炭工业部知道了这件事，主张请国内外的专家来共同研究商讨。学术性的研讨，不可能作出具体的结论。"},{"type":"paragraph","text":"部里又请来了波兰的灭火专家，波兰专家认为，只要有相应的措施跟上去，火区下面开采是可以进行的。他们波兰的矿井也是这么做的。部里来的同志也表示同意了。但波兰专家只看了一个矿，专家没有看过的其它矿井的火区是否照此办理?部里来的同志仍旧没表态。而管理局还是坚持停产。这样，皮球踢来踢去，又踢到了陈志清的手里。"},{"type":"paragraph","text":"陈志清是个不善于踢皮球的“运动员”，矿山本来就不是踢皮球的运动场。作为总工程师，他心里是有底的。他早已和主管安全的副局长宋永津研究过多次，认为参照波兰专家的建议，制订出全面的火区管理安全技术措施，火下开采是切实可行的。"},{"type":"paragraph","text":"他毅然决然在一个决定火下开采的文件上签了字，拍板了。"},{"type":"paragraph","text":"“你怎么能这样干!”有人跑来找陈志清，“不怕一万，就怕万一；万一……你担待得起?要不，也该在小本本上作记录，谁谁谁怎么说的，在哪儿说的，详详细细记录下来!”据说，某年某矿出了事故，某某人坐了法院，后来平反，很重要的依据就是他的笔记。陈志清的回答是:“我不需要为自己留后路。我考虑的是，决不允许这万一的情况出现!”"},{"type":"paragraph","text":"我听到这个故事以后，一直想找他采访，但他太忙，搞接待的同志一直没有替我安排。直到我离开大同的前夕，偶然在招待所里见了一面。他戴着啤酒瓶底一样厚的眼镜，高高的个儿，今年五十出头，头发已经花白了。他祖籍江苏武进，出生在上海杨树浦的工人家庭，在上海读完中学，考进了东北工学院。他一张嘴，却满口都是山西腔的普通话。“阿拉阿拉”的乡音，连一点影子也没有了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84C8030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>山西煤炭加快外运　新华社记者　董荣贵摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>董荣贵</FONT>"}]}