{"id":688867,"date":[{"year":1984,"month":12,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1539","ytitle":"常州针织总厂试行厂长负责制面貌大变","mtitle":"厂长蒋兔君敢于用权善于用权","ftitle":"建立强有力指挥中心，大刀阔斧精简机构，起用能人，层层推行经济责任制，促使生产节节上升","authors":["王汝金"],"text":[{"type":"paragraph","text":"本报常州专讯　常州针织总厂今年六月试行厂长负责制以来，厂长蒋兔君大胆行使职权，指挥统一，决策果断，办事迅速，赢得了生产经营主动权。"},{"type":"paragraph","text":"针织总厂是一家从纯棉、混纺、化纤经纬编面料的织造到漂染后整理、缝制服装的针织全能厂，共有十个分厂、二千四百多名职工。实行厂长负责制后，蒋兔君面对人事问题上的重重矛盾，首先建立强有力的管理指挥中心，克服过去生产指挥“婆婆”多、不统一的弊端，使各部门的生产在统一集中的指挥下有秩序地协调进行。为此，他改革干部使用制度，行使“组阁权”:将该厂原有的二十二个职能科室精简合并成十二个，中层干部由八十八人减少到四十五人，使一批年轻、懂行的能人走上各级领导岗位。在选择“入阁”人员上，蒋兔君打破陈俗偏见，大胆重用人才。该厂有个经编织造专业的技术员，既熟悉业务，又有一定组织能力，但因过去犯过错误，一直没有起用。蒋兔君根据这个同志对错误的认识和悔改表现，破格提拔他为二分厂厂长助理。蒋兔君说:“我选的是能人，不是完人。”那个技术员到二分厂工作一个多月来，不仅出色地代理了外出学习的厂长的工作，而且与职工一起，翻改了五个品种，救活一只“仿麂皮绒”产品，还主动收集了许多新品种样品资料。"},{"type":"paragraph","text":"蒋兔君在强化生产指挥的同时，还花大力气正确处理好企业与职工的关系，推行责、权、利相结合，国家、集体、个人利益三者兼顾，以承包为中心的多种形式的经济责任制。他在这方面迈出两大步:第一是把分厂和车间为了实现承包任务必须有的人事、奖励、物资使用等权力下放给分厂和车间；第二是总厂、分厂和车间之间一级抓一级，层层搞承包，贯彻执行奖惩条例。这样就彻底打破了企业内部的“大锅饭”，使企业内各级领导及职工都感到自己有职有责有权，体会到自己是企业的主人。六分厂的印花车间，过去一直吃分厂的“大锅饭”，实行利润承包，奖金同经济效益挂钩后，原来几个月上不去的尼丝纺染色涂层项目，现在只花一个多月就正常生产，过去最容易出质量问题的染整车间，八、九两个月的染整产量分别比承包前的七月份增长百分之六十一和百分之五十，染色质量也比承包前提高。"},{"type":"paragraph","text":"蒋兔君多谋善断，敢于及时作出决策，以适应市场商品激烈竞争的新形势。今年夏季，他经过调查研究，提出了产品多样化，内衣外穿化，面料服装化，服装时装化和“快、新、好、廉”的经营决策，各分厂仅用了一个月不到的时间，就设计试制出二百多个新品种新款式，在省、市供货会上受到一致好评。"},{"type":"paragraph","text":"该厂实行厂长负责制的时间不长，效益非常显著。七月份至十月份实现利润为试点前上半年的百分之一百十三；税金占试点前上半年的百分之七十五点八六，并有一批产品获得省优、部优、国优称号。"},{"type":"paragraph","text":"(王汝金)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"实行厂长负责制后，厂长手握生产经营的全权，成为工厂的首脑人物。对于有了权的厂长来说，面临着一个怎么行使自己的职权的问题。常州针织总厂厂长蒋兔君不循旧弊，重用人才，大力推行经济责任制，面对激烈竞争的市场，及时作出经营决策，使这个厂的面貌发生了很大变化。这一事例说明，有了权以后还要敢于行使自己的职权，同时要以改革的要求用好手中的权力。"},{"type":"paragraph","text":"现在，在一些试行厂长负责制的工厂里，厂长感到压力很重，这是很自然的。由过去事事集体讨论，到今天由厂长大胆决断，确是一个很大的变革。这需要勇气，需要魄力，需要冲破“左”的影响和过时的传统观念的束缚。不敢进取、墨守陈规，甚至畏首畏尾，优柔寡断，那是难以打开企业新局面的。厂长责任制为矿长们充分施展才华提供了一个客观条件，如果把这个条件比作“舞台”的话，那么，“戏”怎么唱，就要看厂长自己了。希望有更多的象蒋兔君这样的厂长涌现出来。"}]}