{"id":688914,"date":[{"year":1984,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"1336","ytitle":"","mtitle":"京剧拾草","ftitle":"","authors":["徐城北"],"text":[{"type":"paragraph","text":"徐城北文　丁聪插画"},{"type":"paragraph","text":"一、甘受制约巧行驰骋"},{"type":"paragraph","text":"今年春天，中国京剧院一团访问香港。著名表演艺术家袁世海在头七天中三次登台，扮演了三个穿“蟒”的角色——《群英会》中穿红蟒的曹操、《九江口》中穿蓝蟒的张定边和《霸王别姬》中穿黄蟒的项羽。演出期间，港岛一位“名票”当面向袁请教——自己看过这三出戏，发觉这三个角色上场的脚步颇不相同，请说说做出区别处理的根据。"},{"type":"paragraph","text":"袁世海异常兴奋。本来，在花脸一行扮演的角色中，穿“蟒”的人物并不算少。比如，包公、姚期和徐延昭也都穿“蟒”，但由今天诸多“铜锤”演来，出场脚步就很难看出区别。这样讲并无丝毫贬义，而恰恰说明“铜锤”与“架子花”是“同行不同工”的——“铜锤”主要通过唱腔刻画人物，做、念则在其次“架子花”全然相反。对于曹操、张定边和项羽，自己体会多年并加实践的这些脚步处理，如今竟被一位素昧平生的同胞窥得门红心有灵犀，使初交顿成知己语言的闸门也就打开……"},{"type":"paragraph","text":"“任何演员都重视自己的出场。做为‘架子花’，自然就会从表演上考虑更多。尤其是扮演那些身份和穿戴接近的角色，就一定要悉心体会他们出场时的特定感情，演出他们的区别来。由于穿‘蟒’，上半身受到某种制约而显得不自由(倘若上半身太自由了，也就和人物的庄重身份不符)，所以，通过脚步上的不同处理来区别人物，就成为塑造角色成功与否的关键。”"},{"type":"paragraph","text":"曹操出场时是什么心情?——他洋洋得意，踌躇满志。做为八十三万胜利之师的统帅，自然不同于那些纯文职的宰相。为增加曹操的武气和威权，在加大气势的锣鼓烘托中，曹操出场在“九龙口”站定亮相，然后面带微笑、晃动双肩，双脚走“涮八字”，生动地体现出傲视天下的心境。"},{"type":"paragraph","text":"张定边身为大元帅，穿“蟒”戴帅盔，武的成份要多于曹操。以往京剧中大元帅出场，多使用“四击头”。而袁演张定边出场，则改用“丝边、回头”打上。这样处理的根据，不是张定边不够使用“四击头”的派头，而是此时的张定边顾不上用“四击头”去摆派头!张定边由大王宣诏出场，引起他许多急切的思考。复杂的潜台词，只能化为上场后的脚步走出来。张定边的每一步(连同辅助的表情、身段)，都要加强对其“耿介、忧思、老谋深算”性格的刻画。因此袁的处理原则就是:既挺拔又沉稳，节奏变化要随心境而顿挫有序。"},{"type":"paragraph","text":"说到项羽，其刚猛威雄、一意孤行都超乎常人，“西楚霸王”的地位也高过曹操和张定边。因此其出场锣鼓单用“四击头”已不够，须要化用关羽文场戏的锣鼓。项羽先以阔步走到“九龙口”，右手单臂整冠、捋髯，亮相；然后用紧而碎的小步走向台口唱“点将唇”……以上是当年杨小楼的演法，袁一直依据这个路子。但为什么亮相前后的气势存在那么大的反差?袁通过几十年实践，才逐渐理解了老前辈的深刻用心。亮相之前，主要刻画项羽的“外”——还是“西楚霸王”，威风犹存；亮相之民主要描绘项羽的“内”——时下已遭刘邦的四面包围，自己的前景不堪设想……"},{"type":"paragraph","text":"袁世海一席话使香港“名票”心悦诚服，也使笔者联想到戏曲表演要“在制约下进行驰骋”的特点。蟒、髯口、水袖、甩发、厚底靴等等，对于初入梨园的演员来说，都是难以忍受的“制约”!然而对于杰出的艺术家来讲，他们偏在“甘受制约”的前提之下，巧妙而准确地进行驰骋，并在驰骋中表现人物的独特性格，表现出为戏曲观众喜闻乐见的形式美。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\12\\84CD030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丁聪</FONT>"}]}