{"id":688963,"date":[{"year":1984,"month":12,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"","genre":"","count":"2461","ytitle":"一个曾经留了三级的“老留级”，今年获得科学小论文全国优秀奖。这是真的?“老留级”也能上北京? 作为教师和家长，怎样看待这类学生?怎样教育和培养他们?……","mtitle":"一决访问引起的思索","ftitle":"","authors":["唐晓云"],"text":[{"type":"paragraph","text":"唐晓云"},{"type":"paragraph","text":"编者按　学校要培养和造就创造型、开拓型的人才。这句话说说容易，可是具体落实到某一教育对象，大家的想法和教育措施就不那么一样了。《一次访问引起的思索》一文中提到的对学生小胥的不同看法，就是一个很好的例证。应该说，小胥在中、小学生中是有一定代表性的，我们几乎可以在每所学校，在每个班级里都能找到小胥的影子。所以，在当前，解决好如何正确看待，如何恰如其分地评价，如何用科学的教育方法培养、教育象小胥这样的学生，就具有普遍性的意义了。今天，我们发表《一次访问引起的思索》一文，就是希望中、小学校领导、教师和广大青少年教育工作者，能就作者提出的疑问以及与此有关的教育问题，联系自己的工作实际，发表看法。我们将选择部分来信、来稿在《教育园地》上发表。"},{"type":"paragraph","text":"他姓胥，今年十五岁，是上海市黄浦区某小学六年级的学生。今年六月底，他突然接到一封来自北京的邀请信——上北京参加全国性的授奖大会。"},{"type":"paragraph","text":"原来，今年夏天小胥在自己实验成功的基础上写成的论文——《离开身体的心脏还能跳动吗?》，荣获了中国少年报举办的第二届“科学小园地”全国优秀作品个人奖。由茅以升、高士其等著名科学家组成的评委会对小胥的论文评价是:“有独特的实验方法和比较精确的数字统计”。"},{"type":"paragraph","text":"可是，谁能想到，取得这样成绩的小胥，竟是一个曾经留了三级的“老留级”!又有谁能想到，学校并不因为小胥取得这样的成绩，而改变对他的看法，仍然把他看作是一个差生。小胥从北京回来后，有人前往学校采写他的事迹。接待的老师面露难色地对采访者说:“他是一个差生，他还过不硬，还是不要表扬的好。”“他功课太差，能不能考取一所理想的中学还难说呢!”"},{"type":"paragraph","text":"这使我感到惊讶，同时，又使我陷入了深深的沉思:难道小胥真的是一个差生，不值得表扬吗?那末，他的《国开身体的心脏还能跳动吗?》科学小论文是怎样写出来的呢?我揣着这一疑问，访问了小胥，同时还走访了小胥的母亲，以及学校里的一些老师。从他们所提供的许多事实中，我看到了小胥身上许多创造性的思想火花。"},{"type":"paragraph","text":"就以他写的得奖论文来说吧。今年春天，小胥在一本科普读物上看到一篇人体心脏移植手术获得成功的报道，他从中受到启发，提出了这样一个研究课题:离开身体的心脏，还能不能继续跳动?如果能，要在怎样的条件下?他把这一想法告诉了科技老师，得到了充分肯定。科技老师还帮助他一起修改了实验计划，找来中学动物教材，让他了解实验操作程序。这时，这个不爱教科书的老留级破天荒地捧起书本研读起来。"},{"type":"paragraph","text":"整个实验过程没有出现很大的波折，反复几次终于成功了。那是一个下午，小胥捉了一只非常壮实的蟾蜍，用大头针把它四脚朝天地钉在一块木板上，然后用剪刀剪去了蟾蜍的头部，再用一根竹篾捣碎了它的脊椎组织。小胥想证明，当心脏与脑神经完全切断的情况下，蟾蜍的心脏是否还在跳动?接着，小管把心脏取出来，细心地挤出里面的淤血，然后放在百分之六十五的生理盐水中，没过一会儿，他看到心脏在碗里扑扑地跳动起来。这使小胥异常兴奋!他蹲在一旁专心观察，只见心脏足足跳了63分钟。那天，小胥忘了吃晚饭。"},{"type":"paragraph","text":"又有一次，小胥在一本《动物世界》中读到一段有关蚕的文字，说蚕的一生要蜕四次皮，后来又在中学语文课本中看到也是这么说。这一说法可靠吗?小胥想通过自己的实验证实它，或者推翻它。他先后养了整整五百条春蚕，每次观察、记录，直到它们全部结茧。结果发现，五百条蚕中竟有三分之二以上的蚕一生蜕了七次皮!"},{"type":"paragraph","text":"这无疑是一项发现!在科学实验中，我们知道，哪怕是一个很小的项目，也要倾注极大的精力。小胥也是这样，每天早起晚睡，路守在蚕的身旁；到了夜里，还常常提防不要被猫和老鼠吃了“蚕宝宝”。等到这些“宝宝”们长到一寸来长时，胃口大开，每天得吃多少桑叶啊……"},{"type":"paragraph","text":"夏末秋初，月明星疏的夜晚，正是蟋蟀齐鸣的时候。这时候，在家里休想见到小胥，倒是在那黑洞洞的墙角落、杂草丛生的碎石堆和高高低低的田埂上能够寻见他的身影。捉蟋蟀自然是为了玩蟋蟀，而小胥却与众不同。捉的次数多了，一个奇怪的现象突然跃入了他的脑际:凡有蟋蟀的地方，泥土表层必然是苏松的，呈细粒状；反之，泥土则硬绷绷的，呈块状。“莫非蟋蟀也象蚯蚓一样，有松土的功能?这样说来，蟋蟀不也是一种益虫了吗?”他把自己观察到的现象和想法讲给科技老师听，对于他的发问，老师也一下子回答不上来。"},{"type":"paragraph","text":"读到这里，可能有人会问，小胥这样肯动脑筋，为什么会在学习上成为老留级的呢?象许多学龄儿童一样，刚入学的时候，小胥曾是个对各种小生物充满了好奇、而又非常贪玩的男孩，终日与蝈蝈、蝌蚪和蟋蟀之类结为伙伴。自然，他在有些老师的眼里，是一个十足的“野孩子”，瞧，衣服那么脏，双手沾满泥……这哪象读书的样子!于是，稍不顺眼，“出去!”——一声呵斥，把他赶出了教室。"},{"type":"paragraph","text":"起初，小胥战战兢兢地在走廊，在办公室，度过那难熬的一个又一个四十分钟的。可是后来，他习惯了，一听到“出去”两个字，他会毫不犹豫地背上书包夺门而出，独自奔向他向往的地方:在一条小河边上，捉蚱蜢、捞蝌蚪……母亲知道了，免不了一顿打骂。第二天，母亲红着脸流着泪把孩子送到老师手里，怀着忐忑不安的心情离开学校；可是，稍有犯禁，小管又被拒之教室门外了。这样的生活，不是一天、两天，而是整整两年!"},{"type":"paragraph","text":"由于被停课，小胥常常是一个星期进不了一次教室!成绩变得越来越糟。于是他留级了，从二年级一下子留到一年级，第二年又留了一级。这样，小胥在一些学校领导和老师眼里，自然就成了一个差等生了。"},{"type":"paragraph","text":"这就不难理解，当北京传来了喜讯，说小胥得了个人优秀作品奖时，整个学校从上到下都不敢相信这是事实。许多同志抱着一种吃惊、疑惑的神情在问:“这是真的?老留级也能上北京?真没想到!”"},{"type":"paragraph","text":"访问结束，我的脑际不由升起这样一个问号:象小胥这样的学生，几乎在每所中、小学都能找到，我们的学校，我们每一个教师和家长应该怎样看待这类学生?应该给以怎样的教育和培养呢?"}]}