{"id":901093,"date":[{"year":1993,"month":3,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2703","ytitle":"","mtitle":"如何面向市场发展教育事业","ftitle":"本报和市府教卫办邀请部分专家学者进行研讨","authors":["张自强","浦建平","顾继虎","钟勤"],"text":[{"type":"paragraph","text":"社会主义市场经济的建立和逐步完善对教育有什么影响?教育怎样更好地为社会主义经济服务?日前，本报编辑部和市政府教卫办公室专门就这个社会关注的热点问题邀请部分专家、学者举行了座谈会。"},{"type":"paragraph","text":"是走向市场还是面向市场——教育必须主动适应市场经济发展的需要，高等教育要真正成为面向社会自主办学的法人实体"},{"type":"paragraph","text":"上海师范大学教授燕国材说，当前我国教育领域所面临的一个严峻问题，就是如何看待并处理教育与社会主义市场经济的关系。现在有两种提法:一是教育走向市场，一是教育面向市场。这两种提法虽然只有一字之差，但却反映了两种不同的观点。前者认为教育要市场化，人才要商品化，要按市场经济规律来办教育；后者则认为教育要为市场经济服务，要受市场经济规律的影响或制约。我赞成后一种提法。这是由教育的基本性质所决定的。"},{"type":"paragraph","text":"上海市智力开发研究所所长胡瑞文研究员认为，教育是具有全局性、先导性、基础性的行业，社会主义市场经济体制的建立，为我国教育事业的发展带来了新的需求、动力和机遇。市场经济体制促进了产生的发展和人民生活水平的提高，他们更加迫切地希望自己的子女能接受更多更好的教育，并有足够的支付能力，这也对教育产生了更多的需求。社会主义市场经济体制的建立，也必然对适应计划经济模式的传统教育体制带来巨大的冲击。首先，多年来由政府一统二包的单一办学体制将被面向市场、充满竞争的多元化办学体制所代替，每所学校的生存与发展将看其能否适应社会发展与受教育者的需要，其次，人才市场的建立必将对教师队伍、特别是中青年骨干教师的稳定带来冲击；再次，市场经济的发展强化了人们对学校、专业和教师的选择性，生源的流动性会逐步扩大，具有鲜明办学特色和优良教育质量的学校将可能取得较多的教育资源(包括好的教师、生源和经费资助)，少数缺乏特色且教育质量较差的学校将可能被淘汰或兼并。"},{"type":"paragraph","text":"市政府教卫办黄良汉指出，在市场经济体制下，学校必须成为办学实体，具有独立法人地位(而不是政府部门的从属机构)，有充分的办学自主权，能够面对市场，对外部世界的变化作出灵敏反应，主动适应市场经济发展的需要。"},{"type":"paragraph","text":"办学经费能否打破“包”字天下——应形成以国家投入为主，民间与个人共同参与的办学新格局"},{"type":"paragraph","text":"黄良汉说，在市场经济体制下，教育作为一种产业，国家、集体、社会、单位、个人都来办，形成以国家为主，民间与个人共同参与的办学新格局，才能与迅速发展的经济相适应。教育是产生人才资源的源头，在计划经济体制下，教育所培养的人才主要是以政府为媒介，用计划和行政手段、方法，来满足企业和社会对人才的需求；在市场经济体制下，无疑要通过市场进行配置，以实现按需培养。"},{"type":"paragraph","text":"上海交大副校长白同朔指出，现在我国要逐步过渡到社会主义市场经济体制，与之相适应，劳动力和人才的配置必然会过渡到以市场机制为主的体制，用人单位和个人实行双向选择、合同约束。在人才市场机制的作用下，学生必然要努力使自己的素质结构和水平适应人才市场的需要，在竞争中占有较有利的地位，用人单位必然要按人才市场和自身的具体情况，不断调节各类人员的待遇结构，以便用较少的资源总量聘用到最佳结构的人才；学校必然不调整教学计划和专业设置，努力提高教育质量，使毕业生在人才市场上有较强的竞争力，并吸引更多的优秀生源进校就读。"},{"type":"paragraph","text":"杨浦区教育学院科研室主任项志康认为，基础教育不同于职教与高等教育，它为社会服务主要是公益性服务。基础教育，特别是九年制义务教育，主要是对学生进行公民素质教育，将“自然的人”转变为“社会的人”，因此义务教育不直接受社会主义市场经济供求规律的支配，不具有明显的商品属性。因此，基础教育应主要由国家和地方政府投资。"},{"type":"paragraph","text":"教育规律是否排斥市场规律——要敢于把市场经济运行机制中的规律恰当地引进、运用到教育领域"},{"type":"paragraph","text":"上海市高教研究所所长忻福良说，我国的高等教育正面临两个接轨，一是要与社会主义市场经济体制接轨，二是要与国际高等教育接轨。"},{"type":"paragraph","text":"与市场经济体制接轨，就是要使高等教育体制与市场经济新体制相协调。如企业有了用人权以后，高校毕业生的统包统配制度就无法实行，人才市场就非开放不可。今后学生自己出钱上学，学校就应当按照学生的需要施教，要给学生一定的学习自主权，我们要利用市场调节机制来代替单一的行政调节机制，让学校面对市场，开展竞争，适者生存，优胜劣汰，允许兼并，允许淘汰。"},{"type":"paragraph","text":"与国际高等教育接轨，就是要使高等教育国际化。高等教育有它应当共同遵循的科学规律，今后在学位、学分、文凭、证书等方面各国将相互承认和相通。我们应当大胆借鉴市场经济发达国家发展、改革和管理高等教育的有益经验，不要把建立具有本国特色的高等教育与遵循高等教育的国际惯例两者对立起来。"},{"type":"paragraph","text":"白同朔说，长期以来，我国用行政手段尽可能安排素质较好的人才充实教师队伍，但是待遇偏低的问题一直没有很好解决。人才市场放开以后，学校教师自身也处于人才市场上，他们具有择业的自由。教育主管部门和学校领导必须要按照人才市场的状况用较好的待遇吸引较优秀的人才，现在这种吸引力太弱。提高教师待遇的主要财源应是国家财政拨款。来自于学校内创收和学生交费只能是一部分。学生缴纳的学杂费、特别是自费生缴纳的培养费，的确是一笔不小的收入。但是不应过高收费，更不应企图使所有学生都转变为自费生。因为学生智力的差别与家庭经济收入状况是两回事。任何国家和社会都要办一批代表国家水平的高质量的公立学校。学生完全凭借优秀的素质竞争进校，进校后也能集中精力于学习，由此培养出一批高质量的人才。另一方面，由于国家财力有限，人民群众中不乏有人愿意多花代价培养子女，国家应允许民间创办、国家略作补助的民办学校或招收自费生。因为不论一个青年的基础如何，群众出资使他受到更好的教育，总是一种应该鼓励的健康消费行为。"},{"type":"paragraph","text":"华东师范大学教科所所长钱景舫说，教育活动是社会有意识、有目的、有计划地提高人的劳动能力的活动。基础教育给人以基本素质培养，与社会生产有一定距离；职业技术教育、高等教育、成人教育大多是直接为提高人的劳动能力服务的，这两类教育应该有所区别。要保持基础教育的稳定性，不要太多地受到经济的影响，适当拉开学费标准可以对好的、差的学校生源进行调节，但不能将收费作为创收的手段。直接提高人的劳动能力的一类教育，在劳动力市场发展的情况下，劳动力具有商品性，可以进行交换，也可以待价而沽，人们接受教育就是对自身的投资。因此，这类教育也可以按商品经济规律办。"},{"type":"paragraph","text":"座谈会上，市教卫党委书记郑令德，本报副总编辑石俊升，市教卫办秘书长郭伯农等先后发表了讲话。"},{"type":"paragraph","text":"本报记者　张自强　浦建平"},{"type":"paragraph","text":"本报通讯　员　顾继虎　钟勤"}]}