{"id":901057,"date":[{"year":1993,"month":3,"day":11}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"摄生录","genre":"","count":"1565","ytitle":"","mtitle":"注重精神修养的道教","ftitle":"","authors":["黄渭铭"],"text":[{"type":"paragraph","text":"黄渭铭"},{"type":"paragraph","text":"注重精神修养是我国道教养生的主要方法之一。所谓精神修养，主要是指对人的情志、性格和意识等方面的调养与保护，也可说是对人的精神、心理的修养和锻炼。"},{"type":"paragraph","text":"被尊誉为道教教主的老子就十分重视精神修养，他提倡清静无为，以净化心灵，认为这样可以使人获得一种恬静闲适、洒然超脱的心境，为此，他提倡“致虚极，守静笃”(《老子·十六章》)。老子清静无为的养生思想，不仅对道教养生思想的形成有重要的影响，而且对祖国医学的形成和发展也有重要的影响。《黄帝内经》中就有“恬淡虚无，真气从之，精神内守，病安从来”的记载，这表明祖国医学也是十分重视精神修养的。庄周在《庄子·大宗师》中也说:“古之真人，不知悦生，不知恶死”。告诫人们不要因为生死之变而喜而悲，也主张养生要清静无为，以使内心无所欲求，保持良好的精神境界。"},{"type":"paragraph","text":"东汉后，道教在我国形成，便把老庄道家学派的学说加以改造，使之成为道教宗教理论的依据。同时，道教养生家也继承和发展了老庄的养生思想，弘扬精神修养的道风。例如，葛洪在《抱朴子·养生论》中指出:“心内澄则真神守其位”、“常以宽泰自居，恬淡自守，则身形安静，灾害不干”，十分强调精神修养在养生中的重要作用。同时葛氏还说:“仙法欲静寂无为，忘其形骸”、“天下悠悠，可以长生”。这表明葛洪的养生思想与老庄学派清静无为、返朴归真的养生思想是一脉相承的。南北朝时期道教养生家陶弘景也非常重视精神修养，他在《养性延命录》中所提出的两条养生准则，都包含了精神修养的内容。一条是“养寿之法，但莫伤之”，认为养性的方法不可太过，不可太愁忧、太悲伤。另一条是“恬淡无为”，认为淡然无为，神气自满，以为不死之药。陶氏在《登真隐诀》中还指出:“教人修道，即修心也”。唐代著名道教养生家、医学家孙思邈认为修心养性者，应淡薄名利。他在《千金要方》中说:“故养性者，……于名于利若存若亡，于非名非利亦若存若亡”。他还告诫人们在养生过程中要保持良好的情绪。葛、陶、孙都是道教的代表人物，他们对我国道教的发展都做出了重要的贡献，由于他们的养生学说都把精神修养列为养生的首要方法，所以，往后的道教养生家都十分注重精神修养。例如，唐代的司马承祯主张养生要“主静去欲”，元代著名道士邱处机提倡“清心寡欲”等等，都强调养生要清静养性，从而使精神修养成为道教有源有流、源远流长的重要养生方法。"},{"type":"paragraph","text":"道教在精神修养方面的一个显著的特点，就是重视道德修养。老子曾经说过:“重积德则无不克”(《老子·五十章》)。葛洪在《抱朴子》中明确指出:“为道者当先立功德。……若德行不修而但务方术，皆不得长生也”。孙思邈则把道德修养放在养生的首位，反复强调道德修养的重要性，他在《千金要方》中说:“夫养性者，欲所习以成性，性自为善，……性既自善，内外百病皆悉不生，祸乱灾害亦无由作，此养性之大经也”。"},{"type":"paragraph","text":"道教养生家不仅在理论上强调道德修养的重要性，而且还制定了许多清规戒律，作为道教行为的规范。例如，规定了五戒，即不杀生、不茹荤酒、不口是心非、不偷盗、不邪淫。"},{"type":"paragraph","text":"道教与道家在养生方面，既有继承和发展的一面，也有不同的地方。他们的不同之处在于:道家认为人与天地万物一样同生于道，有生必有死，生与死是一种不以人的意志为转移、无法抗拒的自然规律，人们所要做的事就是顺乎自然。因此，道家主张“无为”，反对人为之力，反对对物欲的追求，要注重修心养性，使之尽其天年。然而，道教则在继承道家这一思想的同时，又把它加以改造，提出人生于道，有生但可以不死，而不死的方法就是修道，通过修炼就可以把握住“道”，这样人就可以长生不死，甚至“飞升成仙”。当然，这是不科学的，人不可能“长生不死”，更不可能“飞升成仙”。不过，道教养生家为了实现此目的而创编了许多修道的方法，却对丰富我国的传统养生做出了重要的贡献。"}]}