{"id":901150,"date":[{"year":1993,"month":3,"day":12}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4708","ytitle":"","mtitle":"无限风光在西口","ftitle":"——新疆开放印象","authors":["范江怀"],"text":[{"type":"paragraph","text":"范江怀"},{"type":"paragraph","text":"1、“让世界了解新疆”"},{"type":"paragraph","text":"新疆，这个与戈壁、沙漠、荒原紧紧相连的地方，过去给人的第一个印象用两个字就能概括:荒凉1"},{"type":"paragraph","text":"改革开放的大潮，照样撞击着这片古老而又神奇的土地。当邓小平同志南巡讲话的春风吹遍神州大地之时，新疆——这块中国最大最后一个开放的处女地，掀开了身上神秘的面纱，向未来发出了灿烂的微笑。"},{"type":"paragraph","text":"我到了乌鲁木齐市。如果把时间往前推至1990年9月，你肯定会误以为乌鲁木齐在开第11届亚运会。"},{"type":"paragraph","text":"举目望去，满街都是类似于“让世界了解新疆，让新疆走向世界”的标语；街头路口，处处是鲜花及花坛，印有各式广告的彩旗在人们头顶上翻飞……乌鲁木齐在用当年北京人办亚运会的劲头操办’92乌鲁木齐边境地方经济贸易洽谈会。"},{"type":"paragraph","text":"乌鲁木齐人把自己的目的直言不讳地写在市中心的巨幅广告牌上:为把乌鲁木齐建成亚欧腹地的商贸中心而奋斗!"},{"type":"paragraph","text":"这绝不会是一个梦想。原是开放“后院”的新疆，这会儿一下子站到开放的最前沿。面对每年的购买力超过2000亿美元的中亚和东欧等市场，新疆人已经意识到，自己胸怀拥抱的不再是荒凉的沙漠和杳无人烟的冰峰，而是待淘洗的金色的海洋。"},{"type":"paragraph","text":"和当年红军创建井冈山革命根据地一样，新疆人也有自己的16字诀:沿边开放，贸易兴边，东联西出，扩大开放。"},{"type":"paragraph","text":"东起我国连云港，西至世界第一大港——荷兰鹿特丹港的第二条亚欧大陆桥，横跨亚欧两大洲，连接太平洋和大西洋。据测算，这座大陆桥与横经西伯利亚的第一条亚欧大陆桥相比，总距离缩短2000到2500公里。从连云港到西欧，比绕道印度洋海运的运费可省20%，运期可缩短一半左右。"},{"type":"paragraph","text":"这是一条钢铁大动脉，必将重振古丝绸之路雄风。"},{"type":"paragraph","text":"1992年9月2日，乌洽会在乌市隆重召开。百忙之中的李鹏总理飞赴乌市参加开幕式。"},{"type":"paragraph","text":"李鹏总理剪彩之后，说了这么一段话:现在，南有广交会，东有沪交会，北有哈交会，这次西又有乌鲁木齐洽谈会，东西南北相互配合，相互呼应，已经形成沿海、沿江、沿边地方全方位开放的新格局。"},{"type":"paragraph","text":"具体协调乌洽会的经贸部副部长谷永江也说:不论从新疆还是从全国看，都需要在西部有一个对外开放的国际贸易场所……"},{"type":"paragraph","text":"乌洽会热热闹闹地开了九天，吸引了中外商客近万人，以成交额17.9亿美元的成果拉上了帷幕。"},{"type":"paragraph","text":"成交额虽然不及哈交会，更不能与久负盛名的广交会相比，但新疆人着着实实地露了一次脸。"},{"type":"paragraph","text":"豪放的新疆人在新闻纸上这样说:乌洽会是宣言书。它向中外宣告，中国打开了西大门，新疆和西北要大开放，要走向世界……"},{"type":"paragraph","text":"新疆人决定把乌洽会一年年年地办下去，以便和更多的内地人联合起来走西门，去占领诱人的中亚市场。"},{"type":"paragraph","text":"离开了乌鲁木齐，我带着探秘的心情迈开了双脚，向亚洲的腹地走去，不是去死亡之内，不是去鬼城，也不是去闻名世界的达顺风口，更不是去古物兰，不再想去了解那些埋在地下的历史，或流传在地面上的传说，而是去探索一个经济浪潮的滚动。"},{"type":"paragraph","text":"2、西线无战事"},{"type":"paragraph","text":"都说:不到新疆不知道中国有多大。"},{"type":"paragraph","text":"此话不假。在新疆开车，闭上眼睛开上半天未必能撞上一个人。"},{"type":"paragraph","text":"新疆的土地面积占全国的六分之一。漫长而又曲崎的边境线长达5000多公里，与8个国家接壤。在那众所周知的年代，与前苏联接壤的边境线有多长，“反帝反修”的战线就有多长。那时的边境，无时无刻不是战云密布，剑拔弩张。倒是开放风，给山口带来了祥和和生机。"},{"type":"paragraph","text":"阿拉山口——这个昔日只有风光顾，只有一个边防连和一个气象站。现在热闹起来，别致的火车站建好了，火车前来了外面精彩的世界；各式高楼大厦接二连三地出现在荒凉的山坡上，犹如一个个硕大的惊叹号；空旷寂静的山口，开始荡漾着身穿鲜艳衣裙的姑娘们的笑声……"},{"type":"paragraph","text":"人们已经看到以前常说的“芝麻开花节节高”的日子。"},{"type":"paragraph","text":"边防军告别了一个不愿再回首的时代。"},{"type":"paragraph","text":"霍尔果斯边境会谈会晤站的姚中校，这位来自石家庄的军人，全权负责我方与哈方所有需要协商解决的事宜。这包括货物过境、人畜越境、边防设施的修建、边民互市、旅游等等问题。"},{"type":"paragraph","text":"眼睛布满了血丝的姚中校对我说:现在忙死了，一天就要会晤几次，大部是边境经贸问题。"},{"type":"paragraph","text":"随着霍尔果斯口岸的开放，过境货物在迅速增加。货物的装卸成了一大难题。于是，边防连的战士成了令货主最放心的装卸工。"},{"type":"paragraph","text":"在边境上，我不止在一个口岸看到，在士兵站立的岗楼下，那条以前只有清一色军警守卫的通道，神情安详地过往着扛着大小包的中外商客和游人。钢枪映衬的是和平的阳光。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"在狂风沙暴弥漫的山口，在人迹罕至的荒漠中，边防军人向国人发出了一个浑厚的声音:西线无战事。"},{"type":"paragraph","text":"3、倒爷们在这里发财"},{"type":"paragraph","text":"边贸，在新疆姗姗来迟。"},{"type":"paragraph","text":"就在东北与俄罗斯的边贸搞得轰轰烈烈之时，广西云南与越南、缅甸的边贸打得如火如荼之际，新疆的边贸还处在启蒙阶段。"},{"type":"paragraph","text":"最早，四辆小四轮拖拉机(也就万把块钱一辆)可以换一辆卡玛河12号的大卡车，一票面粉加工设备可换一台康拜因(大型联合收割机，在我国值10余万人民币)，换一辆伏尔加小汽车也只需要值万把块钱的水果糖……"},{"type":"paragraph","text":"当大家都发现这条生财之道蜂拥而上时，钱就变得不太好挣了。"},{"type":"paragraph","text":"由于缺乏硬通货，易货——这个古老的交易方式，便成了边贸中最常见最便当的交易手段。"},{"type":"paragraph","text":"哈方有钢材、化肥、机械，我方有糖、粮食、服装、鞋等等。各有所需，可这些大宗货物交易起来并没有那么简单。在霍果木斯口岸，由于化肥进口太多，造成了严重的积压。露天堆放的化肥在太阳暴晒和风雨侵蚀下，正在变成一堆泥土。由于独联体有关条件的制约，有些钢材、木材等货物出不了境，易货合同履约低……"},{"type":"paragraph","text":"比较而言，个体户练摊，来得就轻松些。"},{"type":"paragraph","text":"新疆最早一批沿边开放的伊宁市，有一条汉人街。此街全是倒独联体货物的个体摊贩，整条街有点象军品市场，180元左右的海军呢大衣，有些连领章都未撕掉。数百元一架的各式军用望远镜，任你随意试看。接下来就是各式男女机械表，笨重的两轮三轮剃须刀，最便宜的2元一个的捣蒜器……"},{"type":"paragraph","text":"倒这些东西见不到一个洋倒爷，全是清一色的中华人民共和国的公民。"},{"type":"paragraph","text":"货从何来?一位朋友带我到街中的一个百货大楼。大楼的三层，免费为独联体来的商人和游客提供场地。我国公民进入需购票。"},{"type":"paragraph","text":"这里的气氛要比街上紧张。在街上，缠内地顾客的个体户，这会儿全都去缠洋倒。只要那位洋倒在柜台内一打开包，这边准有一伙手握着一叠已钞票的倒爷蜂拥而上。他们从洋倒爷手上买下来后，再加价到街上倒给了内地人。比如，一块苏式男机械表在洋倒手上买下来是15元，在街上就加价25元出手；碰到内地来的“冤大头”，卖个50元60元也不成问题。"},{"type":"paragraph","text":"朋友说，在这儿练摊，都是小打小闹。要看大宗买卖，就得去霍尔果斯的边民互市贸易市场。"},{"type":"paragraph","text":"9月的一天，我们从霍城县驱车赶到霍尔果斯边贸市场。一边是拥挤着汽车、马车的公路，一边是尘土飞扬正在修建的新公路。"},{"type":"paragraph","text":"边贸市场建在界河的乱石滩上，占地2500平方米。一大早，个体户们就用汽车，把一个个装有服装等各种货物的大包往市场内运。那些用编织袋打成的大包，大得要有两个人才能扛得动。"},{"type":"paragraph","text":"问一个陕西来的女倒爷，一月能挣多少钱，她笑眯眯地闭口不答。追问之下，女倒爷依然是笑眯眯地指着旁边的一个空无一人的摊位说:象我隔壁的这个老太太，前天一天的成交额就达一万多块。刨去成本挣个二三千没问题。你看，她今天又去进货去了。"},{"type":"paragraph","text":"“货从什么地方进呢?”"},{"type":"paragraph","text":"对这个问题女倒爷颇感慨:我们要么到近百公里的伊宁，要么去600多公里远的乌鲁木齐。从二道贩子手上批到货后，便雇大卡车送到这里来。要想挣点钱真不容易地!"},{"type":"paragraph","text":"几经辗转到霍尔果斯的货物，一般都经二次倒手以上。据说，有几个东北人，从上海倒了一批鞋到霍尔果斯，一趟就挣了一百万。"},{"type":"paragraph","text":"聊了半天才知道，这边贸市场，实际上是一个批发市场。哈方来的旅游购物者，买衣物鞋帽都是成批成批地买。"},{"type":"paragraph","text":"哈方的边民一般一月只有2千卢布的工资，约合70-80元人民币。这点钱在消费水平不发达的国度里，维持日常生活管够，但要买一百多块直到几百块钱(人民币)一件的羽绒服、名牌运动服什么的，对他们来说就是不得了的高消费了。所以，东西是越便宜越喜欢。有些明知是假冒名牌服装，他们也照买不误。"},{"type":"paragraph","text":"11点左右，4辆载有200多名哈方的旅游购物者开到了市场边。他们只需交2美元的管理费即可入内交易，免征关税。"},{"type":"paragraph","text":"在市场虽然能听到汉语、维语、哈语和俄语，但交易更多的是靠计算器和笔纸进行。令人称奇的是，这里的交易使用的全是硬通货。美元、瑞士法郎、马克、人民币等货币，均可以在交易市场内使用。当然，也有部分客商带过来少量的呢大衣、手表等货物，卖完后才开始采购。"},{"type":"paragraph","text":"夕阳西下前，独联体过来的边民们，便兴高采烈地扛着提着装满了服装、旅游鞋、电子表及饮料、小食品的大包小包，挤进了公共汽车。"},{"type":"paragraph","text":"一些到哈萨克斯坦考察过的新疆朋友说，前两年在阿拉木图的一个饭店里，见到多是中国客商。可去年再去，见到的只有一个中国客商，其余都是德、日等国的客商。"},{"type":"paragraph","text":"手中握有硬通货的日、德等国商人，正悄悄地用自己的优势去占领中亚市场。"},{"type":"paragraph","text":"4、“换脑筋”的紧迫感"},{"type":"paragraph","text":"今日新疆，处处旅馆饭店都爆满。无论是在乌鲁木齐，还是在开放城市伊宁、塔城、博乐，夜色降临时，饭店门口都能见到因住不上旅店而一愁莫展的顾客，有时连老外也不例外。"},{"type":"paragraph","text":"“哥哥妹妹走西口”的情景又在新疆重现了。那些走西口的“哥哥妹妹”中间不乏财神爷和大款。"},{"type":"paragraph","text":"当然，喜中亦有忧。博乐地委科委主任说:来新疆的，大多数都是喔喔叫的公鸡，很难见到咯咯叫的能下蛋的母鸡——投资者。"},{"type":"paragraph","text":"这或许是投资环境和交通待改善的原因。可有识之士则一针见血地指出:这与观念有关。"},{"type":"paragraph","text":"新疆有家历史悠久的皮革厂，皮的质量很好可因为加工工艺差，款式落后，再加上信息不灵，管理不善，产品销路打不开。"},{"type":"paragraph","text":"内地的一个厂家来与他们联营。人家带来了技术和信息，很快就使这个厂的产品打开了销路，利润成直线上升。"},{"type":"paragraph","text":"顺心的日子一长，这家皮革厂的人就嘀咕:我们出了财力、物力、人力，他们倒好，来了几个人就把我们苦苦挣来的钱分走了不少。"},{"type":"paragraph","text":"联营者闻之，一气之下就走了。皮革厂没多长时间又陷入了困境。"},{"type":"paragraph","text":"新疆的一位相当级别的领导，几乎是跺着脚说:内地人是来联营的，不是来扶贫的。不让人挣点钱怎么行?!"},{"type":"paragraph","text":"宁愿自己锅里没肉，也不让别人占“便宜”。新疆各种不同层次的各色观念，犹如跑在乌伊公路上的马车、毛驴车、拖拉机、伏尔加、桑塔纳、奥迪、山猫等等各式车一样，各种档次的都有。"},{"type":"paragraph","text":"T市是个美丽的城市。自治区要在该市建个大电厂，这不仅能解决城市用电问题，而且可以解决该市所有待业青年就业问题。就因怕别人占了自己的好地皮，T市婉拒了。"},{"type":"paragraph","text":"几乎出于同样原因，该市也拒绝了第二条亚欧大陆桥在该市修建中心火车站的设想。"},{"type":"paragraph","text":"这种拒绝，对发达地区的人来说，是不可思议的。有人想要大项目都要不到呢!现在，T市只有后悔的份了。"},{"type":"paragraph","text":"也有和奥迪车同一个规格的观念。克拉玛依油田要在兵团的一个美丽的团场建生活基地。这团场的人闻之高兴之至。他们把团场最好的中心地带划了出来，给釉田建基地。"},{"type":"paragraph","text":"他们的态度明朗，目标明确:石油工人有的是钱，我们就是要把人家侍候得好好的，服务得舒舒服服的，叫人家心甘情愿地把口袋里的钱掏出来给我们。"},{"type":"paragraph","text":"细想想，新疆要营造亚欧两大洲的经贸大通道，不正需要这种为他人服务的思想么?"},{"type":"paragraph","text":"当然，咯咯叫的肯下蛋的“母鸡”留在新疆的也有。"},{"type":"paragraph","text":"香港的“洋参丸大王”庄永竞先生，到伊犁考察后，便准备在霍尔果斯口岸建一个象深圳沙头角中英街那样的边境贸易城，沟通中亚5国及其他独联体国家。庄先生下了狠心:不仅自己来此地干，而且准备几辈人一起把这事干成!"},{"type":"paragraph","text":"香港人、深圳人……不停地在沿海给全国人民上课，这会儿他们又跑到新疆来上课。到现在，人们恐怕才明白小平同志的“换脑筋”的真正内涵和紧迫感。"},{"type":"paragraph","text":"实践已经在证明，今后还将证明:观念无价!"},{"type":"paragraph","text":"开放潮对新疆这块风水宝地来说，是迟了点。但觉醒了的新疆人，谁能说不会创造出奇迹来呢!"},{"type":"paragraph","text":"我们已经听到了汹涌澎湃的潮声。"}]}