{"id":901166,"date":[{"year":1993,"month":3,"day":12}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"修养一页","genre":"","count":"1613","ytitle":"","mtitle":"出口成章　下笔成文","ftitle":"","authors":["胡宝炎"],"text":[{"type":"paragraph","text":"胡宝炎"},{"type":"paragraph","text":"当了29年语文教师，深感做一名合格的语文教师是极不容易的。谈及语文教师的修养，涉及的面相当广泛，我认为很重要的但又容易被人忽略的一点就是教师自己在语言文字方面须有良好的基本功。"},{"type":"paragraph","text":"出口成章，下笔成文决非只有演说家、文学家才能做到。凡优秀的语文教师在语言文字方面都具有扎实的功底，著名特级教师于漪就为我们树立了很好的典范。她是改行教语文的，从教语文那天起，就以“出口成章，下笔成文”作为自己语文功底要求的奋斗目标。经过数十年的勤奋努力，她已实现这一目标。听于漪老师讲课和平时说话，她的语言不仅清楚明白，条理清晰，而且优美生动，感情真挚，真可谓“丰而不余一言，约而不失一词。”这一切是她长期在语言方面积累和锤炼的结果。“出口成章，下笔成文”，实在应成为我们语文教师共同的追求。"},{"type":"paragraph","text":"记得我刚登上中学教坛，讲课时语言罗嗦重复，还不时出现“这个”、“那个”等口头禅和语病。作文时，我的笔不能左右逢源，应付裕如。我的文章常常是冗长散乱，缺少文采。一位老教师谆谆告诫我:当一名语文教师，首先应要求自己做到能说会写。我暗暗下决心在说话，作文上下番苦功，培养自己准确熟练地运用语言文字的能力。"},{"type":"paragraph","text":"学语言，学写作离不开阅读。为提高自己的语言素养，我养成了灯下夜读的习惯。书海茫茫，而教师的业余时间又有限，我便重点选读名家名著和古文古诗。阅读文艺名著使我明白了:凡名著差不多都是文字简练、语言优美的著作，没有随便乱扯的地方，没有随便乱用的词句，不必说不轻易用个形容词，就是“然而”与“所以”什么的也能少用则少用。在古典诗文方面，我喜爱李白的诗、辛弃疾的词和苏轼的散文，经常吟诵，回味无穷，对我说话、行文做到简洁通畅大有帮助。我在阅读时，每遇到好词佳句，一边反复揣摩体会，一边随时用小本子记下来，日久天长，在自己的脑子里建立起一座语言仓库。每当自己说话时，就会脱口而出；每当拿起笔来写作时，就会驰驱于我的笔端。"},{"type":"paragraph","text":"除了向书本学习，平时我还注意从生活中学习语言。我常常观察社会上各种人讲的各种话。出席会议，与人交谈，我倾听别人说话时学习如何缜密准确地表现事物和陈述思想，还常常写下记录这些语言的笔记。我喜欢听广播，看话剧、影视。我认为这是学习语言的极好途径。不少播音员、电影和话剧演员堪称语言规范的宣传家，每天有无数的观众和听众有意识或无意识地在向他们学习。我看电视连续集《围城》、《编辑部的故事》，那优美、隽永的语言，深深地吸引了我，也让我懂得了什么是语言的艺术和魅力。近年来，“节目主持人”这一形式深受广大听众和观众的欢迎，他们主持各类节目时轻松自然的神态，生动流畅的语言使观众有一种亲切感受和动人力量。语文教学虽不同于主持节目，但教学方法、教学语言可以从中获得借鉴。为了净化、优化自己的教学语言，我在备课时，对导语、结语、讲授语和提问语等作认真加工与推敲，并注意把书面语言和口头语言结合起来。这样做，既使平淡的口语增色，又使高雅的书面语走向大众化。此外，我体会到坚持说普通话好处很多，因为普通话是语文教师的职业语言。"},{"type":"paragraph","text":"我是个业余作者，虽然我的水平有限，但我坚持笔耕，不怕失败。因为一个人如果光读书，不练笔，久而久之，就会眼高手低，提笔千斤重。我给自己定下了一条规矩，写后必须反复删改，直到满意为止，对于错字、病句、标点错用也不放过。我虽没有出过优秀的作品，但确实写得很勤。为练习运用语言，我写新闻、通讯、特写、专访，也写散文、读书札记，同时写一些教学研究文章和学术论文。练笔十几年，已在报刊上发表了约80万字的作品。有时给学生出了作文题，自己也“下水”试做一篇，既可了解学生作文的甘苦，也可以从中发现问题加以指点。我写的“下水”文章《访韬奋故居》、《世界上第一流的游泳馆》在报刊上发表后，学生争相阅读。虽然，语言的锤炼不是一朝一夕的事，但只要我们学而不厌，锲而不舍，我想“出口成章，下笔成文”的目标并非是可望而不可及的。"}]}