{"id":901280,"date":[{"year":1993,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"读史札记","genre":"","count":"1514","ytitle":"","mtitle":"“顺民心而兴事”","ftitle":"——清代名相李光地的民本观","authors":["李宇思"],"text":[{"type":"paragraph","text":"李宇思"},{"type":"paragraph","text":"在中国历史上，清代的康熙是在位时间最长的皇帝，并且以平三藩、收台湾，统一中国和整顿吏治，疏通“三河”，振兴经济等富民强国等功业，垂范青史。康熙盛世的形成，与一代贤相李光地(1642-1718年)竭尽肱股之力，“顺民心而兴事”，济民善政，息息相关。"},{"type":"paragraph","text":"九域大定以后，李光地笃信:“有天下者，以马上得之，未可以马上治之”，除举贤强化法治，和主张法治先从官家治起之外，竭力主张“和而安，则立于不倾之域”。他认为，天下和静在于民乐，天下顺治在于民富。民为邦本，本固则邦宁。在他任上期间，确实为百姓做了不少好事。"},{"type":"paragraph","text":"蠲租除逋　宽纾民力"},{"type":"paragraph","text":"李光地生长于福建安溪湖头山乡，自幼接触民众，洞察民情。入宦后手书《农民苦行》，感叹“四民最苦是农家”，呼吁“欲使大官知谷贵，不矜元老归禾嘉”。"},{"type":"paragraph","text":"当年，皇亲国戚出巡，鹰犬跋扈，鱼肉百姓，农民苦上加苦。李光地上疏直陈时弊，请求“过从减损，以纾民力”，幸得康熙恩准。给农民休养生息的机会，为天下太平、年丰民乐，创造了条件。"},{"type":"paragraph","text":"在治水中，李光地发现因濬新河，占用民田一百三十九顷，遂奏请豁免赋额。当时，通州等六州县额设红剥船六百号，剥运南漕，每船给赡田，遇水旱例不蠲免，积困已久。李光地目睹这些徭户疾苦，据实奏请“红剥船田亩，遇灾一体邀蠲，减轻了摇户的负担，也加快了治理工程的进度。”"},{"type":"paragraph","text":"李光地还深入原漳水要冲的广平县，察勘历年积水所占的大片抛荒地，看到农民耕作维艰，就上疏康熙，请求给被水乡村，暂除一年钱粮，容许他们将近县就食之民招回垦种，并以荒田垦种之年，作为起科之年。这为数十乡村民更生复苏，创造了条件。"},{"type":"paragraph","text":"发动民众　抗灾兴农"},{"type":"paragraph","text":"1698年(康熙三十七年)，李光地出任直隶巡抚。由于漳河与滹沱合流，容易泛滥，几辅屡遭水患，民不聊生。百姓盼望当代大禹率领他们治水。李光地充分调动民众的这种积极性，引导漳河经故道人运河，刹了滹沱的水势；1700年，李光地奉旨治理子牙河。次年，治理永定河。他亲临工地指挥，两岸百姓闻讯，纷纷赶来援助，人数多达十几万，只用40天就提前竣工。"},{"type":"paragraph","text":"教民巧借南方水田之法，化水害为水利，发展农业生产，以资民生，是李光地治水中的一大创造。在修治子牙河，以及筑大城河间献县等堤岸时，他从这一带原属洼下水乡的实际出发，劝导民众，在可兴水田之处，习作栽秧稻之法；难以成田的，则广兴蒲、稗、菱、藕、鱼、虾等多利，促成渐分水势，虽下洼之地，俱免湛弱，连年五谷丰登，白叟黄童，无不便歌。"},{"type":"paragraph","text":"1703年，康熙大帝五十大寿，嘉奖李光地的治绩，擢升他为吏部尚书，由于当地民众的挽留，仍让他管巡抚事。"},{"type":"paragraph","text":"抑制富豪　拯救穷黎"},{"type":"paragraph","text":"李光地的祖辈，乐善好施，康熙皇帝曾御书“急公尚义”的大匾旌表。李光地官居极品之后，继往开来，仍然不忘体察民间疾苦。1703年，他查得永清、宝坻、广平、安州，及大名府属各州县，还有其余洼下州县灾情严重，随即上奏，分别给予赈借，以恤穷民。"},{"type":"paragraph","text":"李光地考虑到，当年米价比常年颇腾，“发仓以济贫民之食，其施有限，而平粜以出富家之谷，为惠无穷”。除受灾稍甚，无力买籴者，仍应分别赈借外，其余所存米谷，俱令道府察明实有数目，交给州县，确访时值，量减平崃。“务令富室不得擅囤仓之利，庶小民不致有升斗之艰”。"},{"type":"paragraph","text":"为了防止官吏发灾难财，李光地特地上疏奏明:如地方官出纳不清，妄报赈济，及借出米谷，假想非实，或借口贱卖，必系官吏侵蚀入己，仍行追赔参处。"},{"type":"paragraph","text":"李光地认为，民无恒产，社会容易动乱，土地就会荒废，光靠强制手段是无济于事的，上策莫过于因势利导，扶持穷黎自业。他上疏请求“暂动仓粮，借给牛种籽粒，侯秋收还仓”，这项政策措施，对于当时农业生产的恢复和发展，以及社会的安定，都起了积极的作用。"}]}