{"id":901275,"date":[{"year":1993,"month":3,"day":13}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"百家争鸣","genre":"","count":"2058","ytitle":"","mtitle":"《长恨歌》与《连昌宫词》","ftitle":"","authors":["钱剑夫"],"text":[{"type":"paragraph","text":"钱剑夫"},{"type":"paragraph","text":"白居易的《长恨歌》和元稹的《连昌宫词》，是自唐以来最为脍炙人口的两首长诗。《长恨歌》因为叙述的是唐明皇和杨贵妃的爱情，就更受人青睐，传诵之广也远过《连昌宫词》。其实，《长恨歌》并无足取，只有《连昌宫词》才是值得称道的史诗。这可能违反所有古今读者的意趣，但我还是坚持这种拙见。"},{"type":"paragraph","text":"人尽皆知，杨妃原为明皇第十八子寿王李瑁的妃子，而且是明皇亲自册立的，《唐大沼令·册寿王杨妃文》即是一个铁证；与白居易同时的陈鸿所撰的《长恨传》，也明白地说“诏高力士潜搜外宫，得弘农杨玄琰女于寿邸”。时为开元二十三年，杨纪年十六；至开元二十八年入宫，已做了明皇的五年儿媳。时妃年二十一，明皇已五十五。兹姑不论翁媳之间的“爱”从何而来。只论“父纳子妻”也能算作正当的爱情，那么，自《诗·邶风·新台》以下凡属“父纳子妻”或“子蒸父亲”的国君和帝王不知多少，都可以说是真正纯洁的爱情，还有什么道德礼法可言?即令在思想解放观念更新的今天，也是不允许的，因而也就更不值得歌颂。"},{"type":"paragraph","text":"有人说，《长恨歌》开首即说“汉皇重色思倾国”，只“重色”两字即已饱含讽刺。其实，“重色”或“好色”都不是古人所忌的，孔子就曾说过:“所谓诚其意者，毋自欺也。如恶恶臭，如好好色。”(《礼·大学》)孟子更说:“男女居室，人之大伦也。”(《万章上》)甚至齐宣王说“寡人有疾，寡人好色”，孟子亦为解曰:“王如好色，与百姓同之，于王何有?”(《梁惠王下》)但因“重色”而至于“乱伦”，就狗彘不若了。当然，明皇也知道这是大违礼法的事，所以又掩耳盗铃地将杨妃册为女道士，(《唐大诏全·度寿王妃为女道士敕》、《新唐书·玄宗纪》)既说成是她自愿出嫁，又马上私纳宫中，肆其淫欲。(《通鉴》二一五)这样，任凭其它的史书如何地“为尊者讳”，也不管《长恨歌》是如何地掩饰说“杨家有女初长成，养在深闺人未识”，甚至后人还替明皇另加辩解:寿王并未和杨妃圆房，这段婚姻只能予以无情的抨击，都应该毫无疑问。至于后来的戏剧《长生殿》以至《贵妃醉酒》，就更不足道了。"},{"type":"paragraph","text":"另一方面，在写当时的政局上，《长恨歌》只有一句“渔阳鼙鼓动地来”说到安史之乱，接着就说“惊破霓裳羽衣曲”。这么大一场灾难，所受损失的只有一曲《霓裳》，疆字据崩，生民涂炭，都无只字提及。这和诗人所主张的“文章合为时而著，诗歌合为事而作”，也是背道而驰的。因而陈《传》所云“意者，不但感其事，亦欲惩尤物、窒乱阶，垂于将来者也。”也就更无着落。沈德潜《唐诗别裁集》虽然两诗并收，于《长恨歌》云“悠扬施旎，情至文生”，于《连昌宫词》则云“诗中既有指斥，似可不选”。尤只见其见解之陋。转不如袁枚《马嵬驿》诗:“石壕村里夫妻别，泪比长生殿上多。”倒是一语即击中了《长恨歌》的要害。"},{"type":"paragraph","text":"不错，白居易曾写过许多好诗，在历史上也是一位肯定的人物。但要说《长恨歌》也是一首好诗，则在下实在不敢苟同。"},{"type":"paragraph","text":"《连昌宫词》则不然。它一个字也没有提到爱情，通篇只将“开元之盛”和“天宝之乱”相互对照:其盛，是因为“姚崇宋璟作相公，劝谏上皇宫语切”，其乱，是“开元之末姚宋死，朝廷渐渐由妃子”；"},{"type":"paragraph","text":"以致“庙谟颠倒四海摇，五十年来作疮痏。”真是口诛笔伐，情见乎辞。在封建时代，而且还是唐氏天下，这样地无情斥责，是要具有一定的胆识的。在表现手法上，则是只借一位宫边老人的口吻，亟写明皇的荒淫昏瞀，乃为构成安史之乱的根源，具有强烈的政治认识。而且，虽然也是假借某些民间传说，都不是连昌宫中的事实，甚至明皇和杨妃并没有同时住过这个行宫，原诗自注中也略有说明，但较《长恨歌》只借用“临邛道士鸿都客，能以精诚致魂魄”来渲染明皇和杨梅“生死不渝”的爱情，就要高出百倍。因而著名的唐史研究大师陈寅格先生曾说:“《连昌宫词》实深受白乐天《长恨歌》及陈鸿《传》之影响，合并融化唐代小、说之史才、诗笔、议论为一体而成。”(《元白诗句证稿》三)后面的话是对的，前面的话就很值得商榷。正相反，《连昌言词》不但丝毫也没有受到《长恨歌》的影响，而且是从根本上否定了它作为爱情诗的主题，并以“努力庙谟休用兵”作结，化干戈为玉帛，使人民能过着没有内战的安定生活，实为一篇极为难得的史诗。"},{"type":"paragraph","text":"此外，元稹尚有《行宫》五绝:“寥落古行宫，宫花寂寞红；白头宫女在，闲坐说玄宗。”却无一贬辞，而痛切之情具见。潘德舆《养一斋诗话》三云:“‘寂寞古行宫’二十字，足赅《连昌宫词》六百余字。”我看，《行宫》的二十字，远过白居易《上阳白发人》的二百六十四字。于此更足以见白氏的史才和史识。"},{"type":"paragraph","text":"总之，我们今天来读这两篇长诗，固然不应再囿于“女人是祸水”的封建理论，也不能将安史之乱的祸由都推到杨妃身上，也不应搀杂某些道学先生的观点，只当论世不宜言情。但明皇自身经过的治乱，其治，固然有益于广大人民，其乱，则使全国人民深受一场“八年浩劫”的磨难，国家社会更濒于倾覆绝灭的边缘，功过是不能相抵的，甚至可以说是过大于功。而且，意图“谋朝篡位”要想杀害明皇的，正是他深为宠幸始终宽容放纵的宠臣，更是一场历史悲剧。"}]}