{"id":901371,"date":[{"year":1993,"month":3,"day":14}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3453","ytitle":"","mtitle":"小姐评选透视","ftitle":"","authors":["乐朋","艾南"],"text":[{"type":"paragraph","text":"乐朋　艾南"},{"type":"paragraph","text":"此伏彼起的小姐评选，成了’92中国热门话题之一。"},{"type":"paragraph","text":"是非曲直任凭说"},{"type":"paragraph","text":"也许是长期自我封闭造成的心理障碍，也许是“非礼四勿”的旧文化沉渣的积淀，中国人对风行世界的选美活动显得是这样的陌生。各色人等对’92小姐评选风潮都从自身的角度和视野，作出了斑驳陆离的反应。有的欢呼雀跃，有的旁若无视，有的保持平静，有的疑虑重重，还有的痛心疾首……各番心绪，让我们细细品味:"},{"type":"paragraph","text":"众多女性以参与为一大幸事。自愿报名参赛的有大学生、工程师、机关干部、青年教师、公安干警、女军人、空中小姐、时装模特、厂矿女工、农村姑娘、个体老板，她们象朝霞般涌向赛场，一展花容月貌与婀娜多姿，多数都抱定这样的宗旨:不计成败，重在参与:成都一位参赛的大学生说:“我知道自己条件很差，但是我一定要参与，这是我们成都前无古人之举，有了第一次的参与壮举，我终生都会感到荣誉和快乐。”"},{"type":"paragraph","text":"“南京小姐”大赛报名处，曾有一对惹人注目的母女。开明的妈妈这样说，我是60年代的大学生，没遇上这么好的机会，只有改革开放了才有这样的好事。我孩子明年要大学毕业了，可这么多年来，她一直走着从家里到学校的小径。尽管她学习成绩很好，但她以后能适应社会竞争吗?于是，劲头十足的母亲领着女儿走向小姐评选舞台。"},{"type":"paragraph","text":"初赛场上，“简·爱现象”让许多评委慨叹不止:一位沙噪音的女青年朗诵了《简·爱》中的片断，又真诚地诉说道:“我知道自己相貌一般，很难进入决赛，但我还是要来，我要站在这里，告诉所有漂亮和不漂亮的女孩，我们是同等的。”对竞争机制的认同，对美的不懈追求，对实现人生价值的自信，在她们的话语中表达得淋漓尽致。"},{"type":"paragraph","text":"天津有位记者在小姐评选结束发表的文章中声言:“一个不知名的城市，故事再多，乡风再醇，历史再久，也是寂寞的。一个现代化的城市必须具有相应的知名度。”这就把喧闹的小姐评选活动与飞速发展的都市建设、现代文明进步的欢快节奏联系、衔接起来了。"},{"type":"paragraph","text":"随大流的、持审慎冷静态度的、不理解的也不乏其人。相当数量的中老年人说:小姐评选这玩意是年轻人的事，我们这份年龄只想工作、工资、子女学习。一些持“正统”观念的参赛小姐父母免不了忧心忡忡，好言相劝:正正经经上学、上班多好，用得着去炫人显眼吗?一位品学兼优的中学生淡淡地说:靠脸蛋俊、身材好出名，算什么真本事?活泼开朗的z小姐多想试试身手，可偏偏谈了个男朋友，她想征求他的意见。这位自称经历“欧风美雨”洗礼的硕士却亮起了“红灯”:“你死了这条心，别以为这种活动有几个大学生在里面搅和档次就高了。参与是男人的事情，女人最好老老实实在家呆着。”"},{"type":"paragraph","text":"猜忌的、愤愤不平的、全盘否定的也有人在。某市一位警察就对比说:搞次小姐评选，那么多单位赞助，上百万元，奖品价值数万元。可评“全国十佳警察”，没听说哪家公司赞助，资金少得可怜。这年头玩命不如玩脸蛋!南京的某位老同志曾提醒主办者:“不要误人资本主义歧途。”更有甚者，在“南京小姐”评选到1/4决赛时，组委会还接到匿名信，号召所有参赛小姐退出比赛。"},{"type":"paragraph","text":"诱魂摄魄玫瑰梦"},{"type":"paragraph","text":"西方的文化娱乐活动，带有浓厚的商业色彩。我们的小姐评选大都清纯，注重精神文明和社会效益。但是，日趋商品化、广告化的倾向，亦已露出若干端倪。"},{"type":"paragraph","text":"虽然，我们的小姐评选主办单位都是党政机构或社会群众团体，但无钱难倒英雄汉，财经制度上，从来没有也不可能会有小姐评选经费支出这一项。主办人只有把求助的目光转向企业或大款们。精明的企业家和赞助商们遵循的是等价交换或将本求利的商业规则，他们决不会白扔大把钞票。他们出赞助、悬重奖，有的是为本企业扬名，有的是为自己的商品做广告，也有的是为了从中物色人才，为己所用。"},{"type":"paragraph","text":"纵观赛事，无不对获奖佳丽高悬重奖。这对仍处在温饱或小康阶段的中国都市女性来说，确实是极富魅力的诱惑!"},{"type":"paragraph","text":"上海最佳文化礼仪小姐，被特邀为’92上海艺术节的节目主持人，张蒙晰小姐一举成名，宾馆立时擢升她为公关部经理。"},{"type":"paragraph","text":"北京十佳礼仪小姐的奖励也不同凡响:免费赴日本旅游10天，外加钢琴、高级音响、钻石胸针、戒指!而“中华名模冠军”的奖金一项，就高达10万元!"},{"type":"paragraph","text":"由市委宣传部牵头举办的“南京小姐”大赛，在经费上实行公开招标，由赞助30万、20万、10万元的单位，分别对“南京小姐”的金、银、铜奖冠以本单位名称或产品名称。广东佛山安安化妆品公司捷足先登，一举中标，马曼红也因之戴上了“安安梅花金冠”。在马曼红当选南京小姐冠军的当晚，香港两家公司就当面邀请，或加盟一部故事片的拍摄，或出任公司的高级管理职位。"},{"type":"paragraph","text":"事实上，小姐评选尚未进入决赛，许多厂商就把目光投向入围小姐，抛出了种种筑巢引凤的彩球。南京碧丽宫夜总会干脆明码标价:特别聘请礼仪公关小姐，“南京小姐”第一名月薪1800元，第二、第三名月薪1500元，第四至第十名月薪800元。半决赛时，广州一家音像出版公司便相中了能歌善舞的朱燕雯小姐，延聘她南下演出·"},{"type":"paragraph","text":"小姐评选的商品化、广告化倾向，的确有可能成为涉世未深的入围小姐们在人生之路上的转折契机·美梦成真，名利双收，似乎在她们脚下奇迹般地铺设了一条玫瑰色的红地毯!"},{"type":"paragraph","text":"天津市5月份评出月季小姐，8月份即有请月季小姐做广告的，某大商店展销活动的新招就是请来新当选的月季小姐搞迎宾。北京亚得利时装公司开业庆典，也请来十佳礼仪小姐之一的阎萍与歌星、舞星们同台献艺。人们说，“十佳小姐”就是不一样啊!"},{"type":"paragraph","text":"还有的当选佳丽后，好风送我上青云，风姿绰约地远涉重洋，走向了世界大舞台。大名鼎鼎的杭州姑娘陈娟红，集中国十大名模冠军、最佳上镜、最佳现场印象三大奖于一身，1992年7月参加了在美国洛杉矶举办的世界超级模特大赛，荣获“世界超级时装模特”称号。曾在北京大赛中颇出风头的Z小姐，不久即将飞往异国他乡，圆那出国梦。"},{"type":"paragraph","text":"对于当选的款款丽姝来说，抓住难得的人生际遇，奋发向上，自然不错。但人生之旅的跋涉，还须脚踏实地，一步一个脚印地前进。我们十分赞赏马曼红小姐的风采，“人们争着和我握手，生活一下子热闹起来了，其实这些都是过眼烟云，我觉得自己还是该回到实验室、书案旁，那里才是属于我的天地。”她的自白，流露出她的成熟、她的深思熟虑。谁也不能判定她们今后是否会偏离固有的生活轨道，但我们确信，只要有一颗淡泊名利、造福公众的爱心，绝大多数当选小姐将会很好地接受社会和时间的评判，自尊、自强、自爱，树立起新中国女性的美好形象。就象电视剧《风雨通人》主题歌所写的，“道路如弦又似弓，脚印有浅也有深，喝不干的岁月象陈年酒。品不尽的人生象高梁红”。"},{"type":"paragraph","text":"小姐评选路漫漫"},{"type":"paragraph","text":"2000多年前的孟子说过:“目之于色也，有同美焉。”马克思在《经济学——哲学手稿》中说:“人类也依照美的规律来造形”。高尔基则说:“人按其本性就是艺术家。他随时随地都竭力想做自己的生活美丽。”看来，爱美、创造美是人类的共性。’92中国小姐评选，东方女性以其典雅、秀美征服了海内外舆论。"},{"type":"paragraph","text":"我们的小姐评选还存在着一些缺陷和问题。且不说以往的小姐评选仅局限于一些大中城市，面广量大的中小城镇和农村的众多甜妞靓妹，她们只能望选兴叹，就连当一回看客的机会也少得可怜!就是在已经展开这一活动的京、津、沪、宁、蓉，参赛者多则三四千，少则三四百，这与有数百万、上千万人的大都市相比，人数相去甚远。这说明都市女郎中有很大部分还处在徘徊、观望之中，如果不吸引众多女性参与，其广泛性、代表性便大打折扣，人们便自然会对当选佳丽的质量提出种种疑问和诘难。"},{"type":"paragraph","text":"如何避免丑闻，使参与女性站在同一条起跑线上公平竞争。金钱的魔力往往是巨大无比的，它能驱使鬼推磨，它也能使平庸女性挂上粉面西施的光环。某模特大奖赛上，赛事主要资助者L先生硬要让未进决赛圈的W小姐人围，又强行拉上第一名的领奖台，引得舆论大哗。评委之一的某著名剧作家在公布获奖名单之后，跨上舞台气愤地宣称，评选未经公证，结果无效。没有多久某市十佳礼仪小姐大奖赛又爆新闻:大奖赛裁判长、评委徇私舞弊，入围选手被无端挤出决赛，两名赞助单位选手被拉进十佳，嘘声四起。18名小姐联合签名呼吁:“我们没有申张正义的办法，只有靠一纸一笔向社会呼吁，多一点真实，多一点公正。”显而易见，任何文化体育竞技比赛，没有一个公平、公开、公正的竞赛规程，如果听凭某些不正常的干预，丑闻便会滋生。这是不能容忍的。"},{"type":"paragraph","text":"人类追求美、创造美引发了具有中国特色的小姐评选活动。昨天刚刚勃兴的小姐评选还要走过漫漫长路，但今天在社会主义市场经济的催动下，在改革开放劲风的吹拂下，我们相信，小姐评选活动定会有更加绚丽的明天。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933e050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>申华</FONT><FONT class=imgsm>插图:申华</FONT>"}]}