{"id":901489,"date":[{"year":1993,"month":3,"day":16}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1595","ytitle":"吴邦国代表满怀激情审议政府工作报告时指出","mtitle":"上海面临难得发展机遇　要加快步伐跃上新台阶","ftitle":"","authors":["王捷南","陆正明"],"text":[{"type":"paragraph","text":"本报北京三月十五日专电　(驻京记者王捷南　陆正明)或许是上午的“政府工作报告”太激动人心，本来今天下午大会规定的日程是阅读文件，但上海代表团的部分代表提前就议论开了。“李鹏总理的报告，贯穿了一个思想，就是要抓住机遇，加快发展，使国民经济再上一个新台阶。”上海市委书记吴邦国代表这样表达了他的看法。"},{"type":"paragraph","text":"吴邦国代表说，听了李鹏总理报告后感到很受鼓舞，“报告”对过去五年成绩的评价是实事求是的，对今后五年的目标，也是既积极鼓舞人心，又留有余地的:同时又有针对性地提出了措施。"},{"type":"paragraph","text":"吴邦国代表说，过去的五年，我国在工农业等各条战线上都取得了很大的成绩。在这五年中，我们经历了风风雨雨，成绩来之不易。现在政治稳定，社会稳定，改革开放已经牢牢扎根于人民群众之中，国民经济蓬勃发展，人民群众生活水平明显提高。上海与全国的形势一样，经济发展的势头很好，已成为国外投资的热点。这些一成绩的取得，最根本的是，我们在任何情况下都始终坚持党的基本路线不动摇，坚持以经济建设为中心不动摇。"},{"type":"paragraph","text":"吴邦国说，目前无论从国内条件还是国外条件看，都是我们集中力量进行经济建设的大好时机，我们要珍惜这个不可多得的时机，抓住机遇，争取国民经济的发展迈上一个新台阶。吴邦国说，在最近几年中，党中央、国务院从全国经济发展的全局出发，明确地把上海作为我国九十年代对外开放的重点，长江流域经济发展的龙头。党的十四大进一步明确要把上海建成国际的经济、贸易、金融中心之一。小平同志要求我们一年变个样，三年大变样，要后来居上。随着上海浦东的开发，上海的国际地位和声望大大提高，外商外资，特别是一些有经济实力的跨国公司纷纷看好上海。所有这些一正是我们上海所面临的难得的机遇，我们切不可错过这个机遇。"},{"type":"paragraph","text":"吴邦国说，使上海经济再上一个新台阶是完全可能的，首先上海民心顺，上海人民通过这几年上海经济的发展，看到了前途，看到了希望，都愿意为上海的发展作出自己的贡献，将个人的前途、理想与上海的振兴融为一体，愿意为长远的发展承受暂时的困难，这是上海经济跃上新台阶的根本保证，是振兴上海的力量源泉所在。其次我们有了一个很好的经济基础，上海去年国民经济增长的速度超过了全国的平均增长速度，这在过去十多年中是从来没有过的。我们大力进行产业结构调整，已经和正在建立了诸如汽车、通讯电话成套设备等新的支柱产业，基础设施建设、第三产业、高新技术已经成为上海经济发展的新的增长点，有了比较强大的后劲。第三，无论在城市建设、市场建设，还是在科技进步等方面，我们都已经积累了一定的经验，为我们不走或少走弯路，加快经济发展的速度提供了保证。总之，上海的经济要迈上一个新台阶是完全具备了条件的。"},{"type":"paragraph","text":"吴邦国说，抓住机遇，加快发展的核心问题，是要坚持党的基本路线，进一步深化改革，扩大开放。发展经济走老路没有出路，必须走新路，也就是走发展社会主义市场经济的道路。在解决经济发展中的深层次问题时，必须从宏观上处理好改革、发展和稳定的关系，要以改革来促发展，以发展来达到社会的稳定。在指导思想上，改革的胆子要大一点，但在改革的具体过程中要谨慎从事，步子要稳一点，避免引起较大的震动。要坚持企业、市场、宏观调控三位一体的同步改革。改革的目标是要在实际工作中摸索出社会主义市场经济运行的路子。上海有条件率先建立起社会主义市场经济的运行机制，我们应当有这个雄心壮志。"},{"type":"paragraph","text":"吴邦国说，改革开放是我们的时代特征，过去我们取得成绩是靠改革开放，今后我们要迈上新台阶，出路还在于改革开放。只要我们在经济工作中坚持解放思想，实事求是的思想路线，上海和中国经济的发展是大有希望、大有前途的。"},{"type":"paragraph","text":"孙廷芳、袁雪芬、张元震、陈炳生、朱志豪、叶公琦等代表都对“政府工作报告”发表了自己的意见。他们表达了共同的心声:回顾过去，由衷喜悦，展望未来，充满信心。"}]}