{"id":901559,"date":[{"year":1993,"month":3,"day":16}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1548","ytitle":"","mtitle":"水平","ftitle":"","authors":["田地人"],"text":[{"type":"paragraph","text":"田地人"},{"type":"paragraph","text":"到了“知命”之年，方得人赞我有“水平”，实为不易。年前，中国记协组织中央记者采访团到闽西采访，我在厦门大学参加史学学术讨论会后也应邀参加采访团的活动。有一天，参观永定土圆楼，这是构造精巧、别具一格的民居建筑，被中外专家学者誉为“世界上独一无二的、神话般的山村建筑模式”。我们参观之后无不为之赞叹。圆楼主人挽留我们在休息厅稍事休息，不一会儿拿出文房四宝，把宣纸铺陈在八仙桌上，要采访团的同志题词留念。情面难却，团长一个个邀请，记者们都客来客去，不肯挥笔，团长见状，只好自己拿起笔说:“谁出词，我来写。”题什么词?一下子倒把人难住了。才思敏捷的小杨抢先献上一句:“风景这边独好。”团长不满意，认为没有新意。接着，不甘示后的小吴又献上一句:“美不胜收。”团长还是摇头，认为没有特色。一连两句被否定，热烈的场面一下子冷了下来，大家面面相觑，足足僵持了五、六分钟。此时，我脑海里突然跳出了四个字，谓“洞天福地”。它出典“三十六洞天”和“七十二福地”，这是道教传说中神仙居住的地方。后人常用此言作贺语，赞其居室富贵、景观优美。当我说出“洞天福地”，大家拍手叫好:“老田有水平!”有一手好书法的老杨从团长手上抢过笔说:“我来写!”写完之后，又是一片叫好声:“好字配好词!”不一会儿，主人又拿出一张宣纸说:“你们有一手好书法，又有一肚子的好汉，我家父近九十，请再给写一幅。”言辞恳切，老杨又拿起笔，写什么?室内又是异口同声推举我:“老田有水平，请老田再出一句。”我推辞着，团长又鼓动大家来献一句好词。又是小杨抢先献上一句:“寿比南山。”团长不以为然，认为此句太俗了。小吴又献上一句:“德高望重。”团长不满意，认为不切意。然后又是一阵冷场。此时此刻，我也不想再推辞了，沉思了一下，又跳出了四个字，谓“天保九如”。此词出典于《诗经·小雅》，原语为:“天保定尔，以莫不兴。如山如阜，如冈如陵，如川之方至，以莫不增。……如月之恒，如日之升，如南山之寿，不骞不崩，如松柏之茂，无不尔或承。”我想，这里用“天保九如”作祝词，愿其健康长寿。当我说了“天保九如”的出典和含义之后，记者们都叫绝，团长也说:“这是含义深刻又是相当中肯的好词。”路上，同行们的话题都落在这两条题词上，都说:“老田有水平，是学者型的记者。”我听后心里甜滋滋的，这是我人生中难得的宽慰。"},{"type":"paragraph","text":"类似对我的“水平”的议论还来自异国他乡。三年前，小孩子去美国留学。临行时，我送给他两句话:“适者寿”、“乐而成”。我希望他凡事都要掌握一个度，凡事都要充满乐观，唯此才能使身体健康，才能使事业成功。这是从自己的生活经验和感觉中概括出来的。我还用自己所掌握的篆刻书法知识书写了两个条幅给小孩带去。小孩到了美国之后，将“适者寿”一幅挂在床头边，“乐而成”一幅挂在写字台前。他的美国朋友看了这两个条幅用篆刻书法书写这两句话很感兴趣，并向他索取，其中他的导师和同班同学最为迫切，小孩来信说:“同学和老师知道是你概括出来的处世格言和敬业之道，赞你有水平，有便请再用篆刻书法书写两幅寄来。”我接信后，很是高兴，连自己的雕虫小技也传播到国外。小孩的事，我是有求必应的，再说又是传播中华文化。我连夜书写，次日早晨就赶到邮局给小孩寄去。二十天之后，又接到小孩来信说，他的导师和同学收到我用篆刻书法书写的条幅之后，“他们都赞爸爸有水平，分别付了30、20美元给我”，小孩不肯收取，对方说:“这是邮资费，这一点钱是抵不上你爸爸的水平的。”"},{"type":"paragraph","text":"“水平”本是一杆浮标，高低深浅，因人而异，在甲认为有水平者，在乙看来却未必。我那点水平，也是可怜得很，顶真起来，怕是要贻笑于大方之家的。这样一想，一点自满自足之情都没有了。我叮嘱自己:“知命”之人可不能知足啊，唯有奋进，才会有真水平。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933g070501.JPG\">"}]}