{"id":901626,"date":[{"year":1993,"month":3,"day":17}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"证券市场","genre":"","count":"1582","ytitle":"上海证券业迅速崛起，使上海金融业在一九九二年首次呈现了资金宽松的局面，对上海的经济发展产生了不可估量的作用，也为上海完成九十年代肩负的重任提供了历史性机遇。因此密切注视客观环境的变化，及时调整相应对策，以把握上海股市的稳定发展，其重要意义已不言而喻。","mtitle":"上海股市面临结构性调整的挑战","ftitle":"","authors":["左安龙"],"text":[{"type":"paragraph","text":"左安龙/文"},{"type":"paragraph","text":"一，市场结构发展变化"},{"type":"paragraph","text":"上海股市正由区域性股市逐渐成为全国性股市。上海股市虽然经过1992年的暴涨暴跌已成熟许多，但是这种成熟还没有被充分地表现出来。尤其是对1992年上海股市的经验、教训乃至失误还没有来得及正确地总结、整理、消化，又迎来了全国各地投资者的蜂拥人市，迅速促进了上海股市的繁荣，同时也增加了对股市管理工作的难度。随着证券市场迅速扩大，仍要求上海证券交易所对所有上市公司、证券商、投资者和信息传播媒介进行全面负责和监管显然已力不能及。不久前，全国人大常委会“证券交易法”起草小组负责人谈到，目前证券市场中不规范、不合理的现象已相当普遍，他们通过对股票市场的实地考察，已明显地感受到市场严重缺乏规范化、法律化。由于证券法规不健全，某些证券商内部的不正之风正在迅速蔓延。在管理层中，熟悉业务的专家也十分缺乏。上海证券交易所研究所所长刘波博士针对这种情况一针见血地指出，目前股市中应有的监管系统还没有建立起来。就拿目前股市中的“信用交易”来说吧，实际由来已久。尽管上海证券交易所三令五申禁止，但屡禁不绝，原因就在没有监管系统。一位外地证券商向笔者反映，他们来上海好几年了，从来没有哪一个管理部门来过问一下他们的资金运营情况。据报道，全国统一的证券交易法即将出台，这部交易法，将对某些现行不规范的股票交易行为有严格的制约。"},{"type":"paragraph","text":"二、股票结构变化与高溢价的困惑"},{"type":"paragraph","text":"高溢价发行股票的困惑仍然存在。"},{"type":"paragraph","text":"根据我国的特殊国情，中央领导同志提出中国经济的发展必需是跳跃式前进，隔几年上一个台阶，只有这样才能在较短的时间内赶上并超过经济发达的国家和地区。这个理论在实践中的成功，正在逐渐被人们认识和接受。那么作为经济的重要组成部分——股票市场，也将遵循这个规律作跳跃式前进。人们对1992年上海股市议论最集中的一个话题，可能就是“一级市场发展太快，超过了之级市场的承受能力”，而且不少人认定这是造成上海1992年股市暴跌的重要原因。这是需要探讨的。上海股市从1984—1991年的7年间只发行了8种股票，面值仅8千万元，而1992年一年中分4次总共发行了55种股票，和国际市场相比，上海股市发行60多种股票，其中上市40种，这不但不能算多，而且还远没有到位，从人们踊跃地抢购股票的热情来看，股票的发行也不能算快，从市场最终反弹的力度之大，也足以说明二级市场具有充分的承受能力。"},{"type":"paragraph","text":"那么为什么人们会对1992年上海股市一级市场的高速发展，反映如此强烈呢?问题的实质不在于股票发得多、发得快，而在于股票的高溢价发行。高溢价发行股票，客观上人为地抬高了股票二级市场交易价格的基数，从而减弱了上海股市抵抗股市波动的能力。与此同时，某些证券商又乘机大量抛售股票。去年下半年以来无数的事实已经证明，股票的高定价发行和市场过度的“做空”投机，是造成去年上海股市疲软长达6个月的根源。这两大原因所造成的股市困惑还将持续下去。尤其在1993年，上海股市将要陆续上市外省市股票，而外省市的股票绝大部分发行于上海股市疲软暴跌之际，他们接受了上海高溢价发行股票的教训，大都采用面值发行和低溢价发行，这种等面值股票、低溢价股票一旦进入上海股市，市场将会作何种反应，这是需要十分重视的。有关市场分析人士提出，能否把低溢价的股票，预先在当地区域性市场中进行柜台交易，当达到一定价位后再进入高溢价市场，或者加快高溢价股票的送股进程。应该说这些建议对两种市场的接轨、减缓市场的震动都是有一定帮助的，应该引起管理层的关心。"}]}