{"id":901769,"date":[{"year":1993,"month":3,"day":19}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1636","ytitle":"","mtitle":"江泽民参加上海团首次全团会议 与代表一起审议政府工作报告","ftitle":"就搞活国营大中型企业等问题与代表们交换了意见","authors":[],"text":[{"type":"paragraph","text":"本报北京3月18日专电　中共中央总书记江泽民代表、全国人大常委会副委员长荣毅仁代表，今天上午来到上海代表团住地，参加上海团首次全团会议，与代表们一起认真审议政府工作报告。"},{"type":"paragraph","text":"上午九时，江泽民等来到北京奥林匹克饭店，受到早已等候在饭店大厅的叶公琦、黄菊代表的热情欢迎。在会议厅门前，江泽民代表签名报到后即走进会议厅，代表高兴地起立鼓掌。江泽民同代表们亲切握手，互致问候。"},{"type":"paragraph","text":"上海代表团团长叶公琦主持了会议。他说，今天的会议原准备安排在人民大会堂上海厅，泽民同志知道后，再三坚持一定要到这里看看大家，与代表们一起审议，对此我们感到非常高兴。叶公琦说，这次全国人大换届，上海团三分之二是新代表，因此请新代表发言时先自我介绍一下，便于泽民同志熟悉。叶公琦还风趣地说，这几天我们都在议论要抓住机遇，国家的机遇要抓住，今天的会议时间有限，各位想发表意见，可得自己抓住“机遇”了。"},{"type":"paragraph","text":"审议开始，中国银行上海市分行副行长刘金宝代表建议，应将“尽快把上海建成国际经济、金融、贸易中心之一”这句话，明确地表述在政府工作报告中。建立社会主义市场经济体制问题是代表们关注的热点之一，上海社科院院长张仲礼代表提出，要坚决、切实地制止不利于建立社会主义市场经济体制的种种不良倾向，如对农民乱摊派、乱收费、乱集资，流通领域伪劣商品泛滥，地方保护主义，及各种形式的铺张浪费。社会主义市场经济体制的建立，要起点高、规范化、与世界经济接轨，尽快制订各种适应社会主义市场经济的法律、法规，还要尽快使市场经济的主体——国有大中型企业到位。"},{"type":"paragraph","text":"八届全国人大上海代表中，企业董事长、总经理人数明显增多。他们对如何搞好国有大中型企业，带来了许多意见和建议。上海知名企业家黄关从代表在回顾了上海二纺机、中纺机深化改革取得的成效后，强调国有企业的出路唯有抓住机遇，深化改革。黄关从建议，扩大股份制企业的试点范围；改变目前企业所得税税率相异的局面，进一步为企业创造平等竞争的外部条件；企业要在提高产品档次，努力降低成本上下功夫，充分认识恢复关贸总协定缔约国地位后给企业带来的利弊得失，作好准备；在深化企业改革过程中。必须两个文明一起抓。上海新华无线电厂仪工部主任童宏谋代表也就此发表了意见。"},{"type":"paragraph","text":"物质文明、精神文明两个“轮子”要一起转，是代表们的共识。袁雪芬、张元震、哈宝信等代表提出，社会主义精神文明建设也要有规划，中央的规划和各省市的规划，各尽其职，调动各方面的力量，切切实实地抓起来，才能真正做到“两手硬”。白同朔代表对调整社会发展结构提出了意见，建议提高教育投入的比重。而来自科技界的曹国现代表则建议鼓励科研院所自办科技性工厂，产品推向市场，所赚的钱再用于科研单位的自身发展，同时给予具有条件的科研院所外贸出口自主权。国家自行车队总教练沈金康代表说，办好东亚运动会对中国申办奥运会至关重要，希望得到各方面进一步的关心和支持。上海市旅游局局长王乃粒代表对克服政府机构中存在的官僚主义、形式主义、本位主义等不适应经济发展的不良风气，提出了意见。"},{"type":"paragraph","text":"李葵南、孙庭芳、张友隽、郭南麟、何静芝等代表也在会上发表了审议意见。"},{"type":"paragraph","text":"江泽民在听取代表发言时，几次插话，就搞活国有大中型企业、增强科研单位活力、以及加强税收管理，增加财政收入等问题与代表交换了意见，并不时在他那本大笔记本上记录着。他表示明天将继续到上海代表团听取意见，参加审议。"},{"type":"paragraph","text":"国务委员兼中国人民银行行长李贵鲜率领有关部门负责同志列席今天的会议，代表国务院听取了代表们的意见。"},{"type":"paragraph","text":"审议结束时，已是中午11点45分。市农委主任张燕代表上前向江泽民转达了上海郊区农民的问候。叶公琦还将两位新的女代表介绍给江泽民，江泽民高兴地同她们亲切握手。总书记离开上海代表团住地时，已过12点了。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933j010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘建生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>8月18日，江泽民总书记在人大上海代表团全体会上，认真听取代表们审议政府工作报告的发言。　新华社记者　刘建生摄(传真照片)</FONT>"}]}