{"id":901781,"date":[{"year":1993,"month":3,"day":19}],"page":"2","source":"新华社","region":"北京","masthead":"政治经济新闻","special_issue":"","column":"","genre":"","count":"1550","ytitle":"八届全国人大一次会议举行记者招待会","mtitle":"李岚清陈锦华答记者问","ftitle":"","authors":["刘海民","孙杰"],"text":[{"type":"paragraph","text":"李岚清说，中国恢复关贸总协定缔约国地位的谈判已进入实质性的议定书谈判阶段；两岸不直接进行“三通”，既不合情，又不合理，更不合算；人民币继续贬值是一个谣传"},{"type":"paragraph","text":"新华社北京3月18日电　(记者刘海民、孙杰)八届全国人大一次会议新闻发言人周觉今天举行记者招待会，邀请对外经贸部部长李岚清和国家体改委主任陈锦华回答中外记者的提问。"},{"type":"paragraph","text":"李岚清在回答记者有关我国争取早日恢复关贸总协定缔约国地位的提问时说，从去年开始，中国恢复关贸总协定缔约国地位的谈判已进入实质性的议定书谈判阶段。目前，我国正和关贸总协定中国工作组在日内瓦进行继续磋商。中国要求恢复关贸总协定缔约国地位六年多来，根据国际惯例和中国国情，对我国的贸易制度进行了重大改革。这些改革主要有以下方面:第一，我们先后取消了出口补贴和进口调节税，大幅度减少了配额和许可证管理的商品，取消了进出口的指令性计划。两年内我们还将取消三分之二以上的进口许可证，其它非关税措施也将大幅度减少；第二，逐步降低关税。我们已经两次降低了3000多种进口关税，使关税总水平下降百分之七点三；第三，我国已取消全部进口替代商品清单，加快了汇率制度的改革；第四，我们抓紧了外贸的立法，增强了外贸政策法规的透明度。我们已经公布了47个贸易规章制度的文件，同时废止了122个。这些都说明我国在恢复关贸总协定缔约国地位方面做了大量工作。在恢复我国关贸总协定缔约国的进程中还要进行双边和多边的谈判。中国作为世界上一个重要的贸易国和一个具有重大贸易发展潜力的国家，关贸总协定缔约国的地位必须得到恢复。我想，这只是一个时间问题。"},{"type":"paragraph","text":"在回答台湾记者有关海峡两岸经贸关系的提问时，李岚清说，两岸不直接进行“三通”，既不合情，又不合理，更不合算。至于是否推动两岸在关贸总协定中接触，达成两岸直接通商等有关两岸的任何问题，都是一个中国、一个国家内部的问题，应当由两岸之间协商解决，包括通商问题，没有必要通过国际组织来解决。"},{"type":"paragraph","text":"李岚清在回答有关人民币是否继续贬值的提问时说，人民币继续贬值是一个谣传。在保有必要的外汇储备的前提下，进出口平衡是发展我国对外贸易的一个基本原则，但我们不是采取压缩出口的消极办法来达到平衡，而是要在出口发展的基础上相应增加进口，这样既有利于保持我国进口的支付能力，也可以为外国商品进入中国市场创造更多机会。为此我们已采取了一系列措施。中国正在深化改革、扩大对外开放，要建立符合国际规范的对外贸易体制，包括改革汇率制度，使汇率合理化。中国的汇率政策及其运作，目的是配合中国宏观经济平衡发展和物价、财政、金融的改革，是为了支持国民经济发展，扩大进口；支持企业偿还外债用汇，根本不存在通过操纵汇率来寻求国际竞争优势的问题。现在中国的外汇储备正常，人民币不可能大幅度贬值。自从去年以来，外商在中国投资的势头非常迅猛，去年一年的投资项目是前十三年的总和，这说明外商对我们的汇率政策是充满信心的。"},{"type":"paragraph","text":"陈锦华在回答记者有关落实《条例》的有关提问时说，落实《全民所有制工业企业转换经营机制条例》的进展情况还是比较好的。在落实《条例》过程中，全民所有制大中型企业的亏损面已由过去的三分之一降到现在的四分之一。但是《条例》的实施也有不理想的地方，我们下一步的工作首先要宣传学习、贯彻《条例》，提高大家的认识，第二，各地、各部门要抓紧制定配套的有关规章和实施办法；第三，要清理过去制定的规章制度；第四，加强对落实《条例》工作的督促检查。"},{"type":"paragraph","text":"在回答香港记者有关中英现在的争论是否影响中英经贸关系的提问时，李岚清说，如果英国坚持这样走下去，不可能不影响到中英经贸关系。"},{"type":"paragraph","text":"李岚清、陈锦华还就我国价格改革、机构改革和铁路建设吸引外资等问题回答了记者的提问。"}]}