{"id":901729,"date":[{"year":1993,"month":3,"day":18}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"系统动力学知识之四","genre":"","count":"1700","ytitle":"","mtitle":"企业应是“学习型组织”","ftitle":"","authors":["钟杨"],"text":[{"type":"paragraph","text":"改变，成为常态"},{"type":"paragraph","text":"管理学家彼得·杜拉克曾经说过:“在知识型社会中，管理者必须准备抛弃他所知道的任何东西。”他认为，我们当前正处于一个迅速转变的时代，今日成功的典范大多将很快地淹没在历史的灰烬之中。改变将成为一种常态。因此，企业要取得成功，必须使自己成为能不断适应环境变化的“学习型组织”。"},{"type":"paragraph","text":"事实上，当今一些世界著名的大企业，如杜邦、苹果电脑、联邦快递、汉诺保险公司、福特汽车等，都已在麻省理工学院的帮助下，探索形成“学习型组织”之路。"},{"type":"paragraph","text":"“学习型组织”本质上就是一种具有持续扩展的能力去创造未来的组织。如果说传统的“权力服从型组织”靠的是管理、组织和控制，那么“学习型组织”的基础是:系统思考，改善心智模式，自我超越，共同远景和集体学习。其中，系统思考是核心，本文要着重介绍的集体学习，则是重要的保证。"},{"type":"paragraph","text":"学习，才能持续扩展"},{"type":"paragraph","text":"No日kHydr0是挪威最大的工业集团，KF厂是其属下一家最大的铝厂。1987年，该厂新上任的领导人为了最充分地发挥全体职工的潜能，请某系统动力学家帮助将企业提升到一个新的境界。这位专家分两步进行了工作。第一步，他要求领导人在向全体职工介绍远景的同时，让每一位职工充分想象到1992年他们在KF工作时想要达到的情景将是什么，其中包括他们自己、他们的单位等。结果是参与讨论的人都发挥了高度的创造力，实际上是亲身经历了个人远景的建立过程。第二步，他们又在上一阶段的基础上，通过充分的相互交流、讨论，形成了共同的远景。这个远景不仅是KF的未来，也是职工自己的未来。由于每个人都希望美梦成真，工作积极性空前高涨。1986-1989年的劳动生产率提高了33%，意外事故事减少一半，缺勤率也大大下降。"},{"type":"paragraph","text":"这个例子说明了集体学习的重要性。因为从“自我超越”的个人远景到共同远景的建立，都离不开相互启发、共同探讨，一起学习。这时领导者的责任，除了身先士卒，自己参与远景的开发外，主要就是扮演好触媒的角色，充分培养民主、开放的学习气氛，乐于倾听各种不同的想法，让每个成员都愿意认真思考，勇于说出自己的远景设想，并相互学习。KF厂的领导人正是这样做了，他们取得了成功。"},{"type":"paragraph","text":"防止“三个诸葛亮凑成臭皮匠”"},{"type":"paragraph","text":"但集体学习常常会由于某些不良心理因素的障碍，而不能取得好的效果。"},{"type":"paragraph","text":"有这样一个实验:将甲、乙、丙、丁4条直线放在人们面前，问哪两全线长度相等?最初，只有1%的人因视力不佳而未能将实际等长的甲、乙两线辨认。后来，实验者事先安排人故意答错。结果，当故意答错者由一人增到三人时，由于“从众心理”的影响，跟着答错的人就由3%增至33%。这说明，集体学习中如有某种不良心理作怪，其整体智力反会下降。"},{"type":"paragraph","text":"在这种情况下，不是“三个臭皮匠，凑成一个诸葛亮”，而是三个诸葛亮，凑成一个臭皮匠。"},{"type":"paragraph","text":"最常见的“臭皮匠”集体有两种:一种是“遽下结论型”。在这种集体里，往往是在多数成员达到共识之前，就由某位领导人充当“诸葛亮”，提出一个方案，并由于提出者的权威性而迅速获得了一些人的赞同。在这样的气氛下，另一些原来持异议的人，由于怕有损集体的和气或领导人的面子等“习惯性防卫心理”的作用，就也不再发表不同意见。结果，后来被证明是行不通的提案获得了通过。还有一种是“下不了决断型”。通常是集体里有两个“诸葛亮”分别提出两个不同的看法，由于都有权威地位，彼此各不相让，一味相互指责，结果就无法作出任何决策，只能不欢而散。这两种组织中都没有什么真有成效的学习，集体也只能是“臭皮匠”的集体。"},{"type":"paragraph","text":"因此，要使企业真正成为“学习型组织”，集体成为诸葛亮的集体，领导人还必须掌握足以排除各种心理障碍的学习方法。其中最重要的是开展真诚交谈。此外，还可将通过真诚交谈得出的集体心智模式数量化为系统动力学的电脑模式，用以检验这种心智模式是否与现实相符。"},{"type":"paragraph","text":"现在，越来越多的企业正在成为以系统动力学为指导的“学习型组织”。过去一般大企业的平均寿命不超过40年，这种状况将由于“学习型组织”的发展而得以改变。(钟杨)"},{"type":"paragraph","text":"系统动力学知识介绍暂告一段落。复旦大学报理学院本月将举办“学习型组织”高级研讨班，有理参加者可直接与该院联系。"},{"type":"paragraph","text":"——编者"}]}