{"id":901840,"date":[{"year":1993,"month":3,"day":19}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1852","ytitle":"","mtitle":"听听离家出走学生的心里话","ftitle":"","authors":["苏军"],"text":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"三月十二日，笔者一大早赶到了坐落在本市西南角的某区初级中学，想了解离家出走的四位同学的近况。"},{"type":"paragraph","text":"很凑巧，自三月一日离家出走，九日凌晨被找回返家的四位同学，今天第一天到校，一位同学已坐在教室里，三位同学正由家长陪伴，坐在办公室里。"},{"type":"paragraph","text":"毕竟还是初二的学生，个个稚气未脱，一位同学脖子上还系着红领巾。"},{"type":"paragraph","text":"“你们是怎样想起离家出走的?”对这个询问，他们并不感到意外，一位身高只有一米五○多一点的学生告诉笔者，在今年开学初他们就无意中酝酿起这个“出走计划”了。“我书读得不好，家务也不会做，又使父母担心，所以我决定走了。其实，我也曾经努力过多次了，就是做不到，父母没有发觉。也许这是我生命中的转折点，不过可能会转折上好的一面，也可能选择错了，但总要比在这儿整天的浪费时间混日子的好，也要比在同学面前抬不起头，明知道今年可能上不去还硬要多花费父母的钱要好得多。我只想出外闯一闯，见一见这外面缤纷的世界，开开眼界。”"},{"type":"paragraph","text":"一位系着红领巾的同学在与我交谈时，双手来回搓着有些羞怯，但在给他父母的信中，他显得直言不讳:“因为在这个充满竞争的社会里，‘适者生存，不适者则被淘汰’的成语的含意我知道，你们也是懂的。我以为在这个社会里已经根本没有我的立足之地了，即使升上初三，拿到了初中文凭也没有用。因为现在初中文凭已经不行了，人们要求的是中专、高中、大学，我最多只能做个工人，一辈子没有远大的志愿，在机器的轰隆声中，平凡的度过一生，你们说有什么好。我认为人应该有远大的志愿，不管做什么事，都应该亲自去尝试一下，我已经长大了，不想一辈子在这儿又小又窄的地方生存，我要出去闯一下，为自己的一辈子打下基础。”"},{"type":"paragraph","text":"“撑二年，风风光光回来”，四位同学尽管学习成绩不好，但都想到外面去寻找出路，“不愿意依附在父母、老师的翅膀下”。他们深信:“每个人的头上都有一片广宽的蓝天”，希冀“去自由地拥抱这片广宽的天空”。"},{"type":"paragraph","text":"于是，他们在三月一日，在几位女同学的送别下，骑着四辆自行车，带上简单的行李，直向杭州方向骑去，计划经杭州转至广州打工。谈起离家出走八天的情形，这四位学生真有些“不堪回首”，个个露出了复杂难言的神色。“我们第一夜在新村的小花园里过夜，四人三条毛毯裹着，冷得发抖。原来计划每天4元用作吃饭，出去以后才知道10元也不行，只好吃淡馒头、盐水，每天还要骑几十里的路，有时只好睡在草堆里。”一位短头发的同学脸色阴沉地回忆着。“到了杭州后，实在没办法，花了62元6角去批发了打火机、钥匙圈、粘纸，想做生意，结果卖不出去，这时我想起了家庭的温暖和学校的欢乐。我们流着泪，睡在草垛上……”说到此他嗓音有些哽咽。"},{"type":"paragraph","text":"“在度过了这段‘流浪’生活之后，你们对此有何感受?”"},{"type":"paragraph","text":"在出走同学中长得最大、身高1米71的一位学生说:“原来以为在商品经济的条件下，人家可以赚钱，我也可以赚钱。现在想想很幼稚，感到很后悔。原来想到外面找一份工作很容易，两年后大功告成再回到家里，对父母有个交代，”他停了一下，略有所思地补充道:“社会的事很复杂，要用直线的眼光和透视的眼光去看。你不能从表面上看这个社会很容易做成一件事，要透视到社会的内部深层，比如打工也如此，并不简单。”他的话很难让人想象他的年龄。"},{"type":"paragraph","text":"“未成年时盲目出走，是不会成功的。象我们现在出走，一无身份证，二没有经济来源，走到哪里就会有麻烦。而且书读不好，没文凭更是寸步难行。”这位同学说起此事时，眼神分外动真。"},{"type":"paragraph","text":"一位在家里享受蜜糖般幸福的同学说:“尽管我成绩不好，但父母待我很好。过了这段日子，我才明白身在福中不知福，外面很艰苦，不是处处都很安全。”他还告诉我在火车候车站里，被人偷去了皮鞋、手提包之事。"},{"type":"paragraph","text":"“那么，返校后，你们想做什么”?“读好书，”“好好读书”，“出去以后才更加感到读书的重要和读书机会的难得”，他们异口同声这样袒露了内心的渴望。"},{"type":"paragraph","text":"“你们对有同样想法的同学有什么话要说?”“不要出走，钱用完了，总要回来的”，“等书读好了，再去闯”，“千万不要象我们那样”。"},{"type":"paragraph","text":"在被问到你们返校后，最希望什么和最怕什么时，一位穿牛仔衣的同学说:希望学校多关心我们，多帮助我们。他们返校后，许多同学都待他们很好，这使他们很感动。但他们也坦白地对笔者说，他们现在“最怕被学校处分”，并为此感到忧心忡忡。"},{"type":"paragraph","text":"告别这四位同学时已近中午，他们有礼貌地与笔者话别。望着他们离去的背影，笔者不禁想:离家出走的四位学生现在都已返家返校了，但由此引出的种种“问题”是不是也同时“找回”了呢?它留给社会、学校、家庭又是何种思索呢?"}]}