{"id":901829,"date":[{"year":1993,"month":3,"day":19}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"1356","ytitle":"","mtitle":"记江寒汀","ftitle":"","authors":["唐云","邵洛羊"],"text":[{"type":"paragraph","text":"唐云　邵洛羊"},{"type":"paragraph","text":"老画家江寒汀先生逝世已二十七载，哲人其萎，音容宛在。现在，他的亲属和门人，要给他出版一本画集，以纪念他的生平，流布他的艺术，要我们两位老友写一点卷头语，这是完全应该的。反思逝去的岁月。实多感慨。"},{"type":"paragraph","text":"一九八○年，邵洛羊在主持《中国美术辞典》编辑工作时，亲自撰写了《江寒汀》条目，全文如下:"},{"type":"paragraph","text":"“江寒汀(一九○三-一九六三)现代画家。名上渔，以字行，江苏常熟人。十六岁从同里陶松溪习画花鸟画，曾任教于上海美术专科学校。二十八岁开始卖画为生。建国后为上海中国画院画师。因纵观宋元名迹，悟其谨严放纵之情，艺益进，对双钩填彩，没骨写生，均所擅长，尤善描绘各种禽鸟，家中养过许多鸟兽。风格近清代华喦一路，笔墨老到，色彩明丽，形象生动，构图稳健，尝绘百花百鸟图卷二十余丈，俱见功力。对虚谷、任颐的画风深有研究，偶尔仿制、几可乱真。曾力主变法创新。传世作品有《杜鹃鹦鹉》、《白鹰》等画，藏上海中国画院。一九八三年上海人民美术出版社出版《江寒汀百鸟图》画册。”"},{"type":"paragraph","text":"江寒汀是当代负有时誉的花鸟画家。五十年代后期，上海中国画院筹备期间，我们和江先生一起工作，他出谋献策，爱院如家，有段时间，几乎天天来，为了能让画师们看到禽鸟的姿势，遂在庭院中辟一角，布以铁丝网笼，内有水池，树木，养了八哥、寒雀、鸳鸯、花脸鸭，他不辞劳苦参与饲养。画院组织画师深入生活，寒汀先生是到农村中去次数最多的人，和种田的，养鸭的，撑船的广交朋友，一点点隔阂都没有。他师前人更师造化，所画家禽野鸟，无不栩栩如生。张大壮画师赞叹说“寒汀笔下鸟，天下到处飞。”"},{"type":"paragraph","text":"寒汀先生喜欢有培养前途的青年，门生弟子多近百人，大多是店员、工人、学徒、手艺人和农民，对平平凡凡的老百姓，他不仅不计报酬，还要给清贫的学生送纸送笔。"},{"type":"paragraph","text":"对中国画，江寒汀根基深厚，“十八般武器”娴熟，在教学中就显露出来，他因材施教，循循善诱，任颐的，虚谷的，华喦的，林良的，吕纪的，甚至宋、元诸家的工笔花鸟画，都能当场动笔，一一示范，绘画技巧具有如此能耐，海上罕见。"},{"type":"paragraph","text":"《百鸟图》长卷，是寒汀先生呕心沥血的精作，引首上叶恭绰题了“灵禽百态”。吴湖帆在卷末跋语中写道:“吾友寒订道兄性喜养禽鸟，纱笼列陈，不少百计。三十余年之经历，凡各种鸟性，俱能稔悉，飞鸣宿食之态，尽在目中，更积三十余年学画之功力，一一写之、摹之。传之、章之。成画卷十本，凡鸟百种，不独生趣盎然，色彩绚烂已焉。”这是恰当的评语。是卷成于一九五三年，寒汀先生五十岁。"},{"type":"paragraph","text":"寒汀仿任颐，虚谷的画，维妙维肖，大可乱真，连经验丰富的鉴赏家，有时也能瞒过，癸卯(一九六三)夏，唐云在题《寒订先生戏仿虚谷笔意》册页中跋云:“虚谷画多枯笔涩笔，微乏丰润之致。战友寒汀老兄偶拟其意，不仅得其笔法，华茂之气，活跃纸上，有过虚谷。”虚谷画多冷峭，是熟中生；寒汀仿作多一点腴润温丽，是生中熟，仿作中有“寒汀味”，具一定程度的再创造。"},{"type":"paragraph","text":"六十年代初，寒汀决心在自己厚实的基础上寻求变法，还镌刻了一批印石，将来钤入新作，以示区分，可惜天不永年，寒汀在一九六三年二月六日(农历正月十三日)遽然与世长辞了。"},{"type":"paragraph","text":"鲁迅说:“收存亡友的遗文真如捏着一团火，常要觉得寝食不安，给它企图流布的。”现在，寒汀这团“火”，光亮出去了，愿其发光散热，去暖和这个茫茫的人世间。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933j050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\03\\933j050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>花鸟扇面　江寒汀</FONT>"}]}