{"id":901834,"date":[{"year":1993,"month":3,"day":19}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"现代市场经济论坛征文","genre":"","count":"1773","ytitle":"","mtitle":"市场经济:追求效益的经济","ftitle":"","authors":["陶友之"],"text":[{"type":"paragraph","text":"陶友之"},{"type":"paragraph","text":"在对市场经济的讨论中，许多人提出了很好的见解:如有的认为市场经济是优化资源配置的经济；有的认为是开放的经济；有的认为是最需法制的经济……这些见解都给人以某一方面的启迪。但我认为还有一个问题说得不够，即市场经济是最讲效益的经济。"},{"type":"paragraph","text":"提出这个问题，不仅有对理论探索上的需要，而且也有现实的意义。近一段时期在下企业调查中，发现有些领导把市场经济理解为“吃喝经济”。如有位厂长说:“现在搞市场经济真为我们松了绑。过去，我们一面请客送礼，一面心里总有点提心吊胆。现在可好了……”这显然是一种误解。其实，市场经济是最需讲效益的经济。为什么?"},{"type":"paragraph","text":"从经济学的角度来分析，按照布坎南和图洛克的解释，他们认为在经济交易中评价效率的唯一指标是“同意”的一致性。所谓“同意”，是指经济交往中的当事人经过成本一收益计算，认为这一交易对他是有利的，或至少是无害的；所谓“不同意”，是指这一交易中有损于自己的利益。这一解释虽不能代替提高效率的全部，但从一个侧面来分析，我认为是有一定道理的。这在实际经济生活中很容易得到证明:为什么企业之间双方自愿联合或合作的事宜成功率高、效益好；反之，凡是行政干预、企业双方或有一方不愿意干的事情，成功率就低、效益就差，原因就与这个“同意”与“不同意”有关。“同意”的事情所以有高效率，因为它调动了各方的积极性。有了积极性，就不仅能克服各种困难，而且能千方百计地节省费用，降低成本；“不同意”就是另一种情况了。"},{"type":"paragraph","text":"从市场经济构成的本质来看，它也要求提高经济效益。构成市场经济的因素很多，而我认为最主要的是三个方面:即价格机制、竞争机制和供求机制。其中竞争机制起着中心环节的作用，它渗透到经济的每一个角落。竞争什么?对企业来说，主要是技术和价格的竞争。企业如果没有效率，产品成本很高，就既没有价格优势，也没有技术优势，因为无钱搞设备更新改造和新产品的开发。没有优势，结果怎样?优胜劣汰。在竞争中处于劣势的企业，最终只能被竞争浪潮所淘汰。所以，在资本主义社会里，每个企业都要千方百计地提高效益，即以最小的劳动消耗攫取最大的利润。我国社会制度与资本主义不同，但对讲究企业效益上是没有姓资姓社的。"},{"type":"paragraph","text":"提高经济效益，对我国来说，不仅有它的可能，而且还有它的迫切需要。现实国际经济生活向我们提出了这样一个问题:资本主义国家为什么会“腐而不朽”?原因可能很多，而其中由于科学技术的进步、促使劳动生产率的提高，帮了它的忙。由于劳动生产率高，工人可以获得较高的工资；由于工资高，消费水平相对也高。而我国社会主义优越性所以不能得以充分发挥，原因当然也很多，而其中由于劳动生产率低不能不说是重要原因之一。由于劳动生产率低——工资就不能很高；由于工资低——消费水平就不能很高。“三低”在很大程度上影响了劳动者生产积极性的发挥。所以，能否尽快提高劳动生产率、提高经济效益，是事关社会主义优越性能否得到充分发挥的大事。我们应充分认识到这一点。"},{"type":"paragraph","text":"提出市场经济理论，尽快提高经济效益，又是当前一项迫切任务。如果说过去我国商品流通与国际经济脱轨的情况下，有些企业效率低、成本高，产品价格可以高于国际市场价格出售，获得“封闭效益”的话。那么，当我国恢复了在关贸总协定缔约国地位，逐步与国际接轨后，就不行了。商品流通一旦与国际接轨，其价值就再不是由一个国家的社会必要劳动时间所决定，而是由国际的社会必要劳动时间所决定。企业效率低、效益差，只能被国际市场所淘汰，这是市场经济的必然规律。"},{"type":"paragraph","text":"以市场经济的要求对照我们的国有企业，存在着一个极大的差距。由于活力不足，企业效益普遍不很理想。据统计，1992年全国预算内国有工业企业资金利税率不到6%，低于银行年息率；资金利润率仅为2.3%，低得实在可怜。怎样改变这种状况?就要以提高经济效益为主攻方向。"},{"type":"paragraph","text":"提高经济效益有着多种途径，而概括起来说，就是要尽可能地使“产出”大于“投入”。投入主要是人力、物力、财力三个方面。人力投入，要以提高劳动生产率为目标；物力投入，要以物尽其用为准则；财力投入，则要以提高资金利税率为标准。生产成本和销售成本是投入的总指标，在同样销售价格下，每降低一分成本，就标志着提高一分经济效益。由此可见，市场经济既不是“吃喝经济”，更不是“浪费经济”，它是实实在在的效益经济。"}]}