{"id":901952,"date":[{"year":1993,"month":3,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"两会手记","genre":"","count":"1731","ytitle":"","mtitle":"“无序”与“定位”","ftitle":"——两会代表、委员再谈“馅饼风波”","authors":["陆正明","王捷南"],"text":[{"type":"paragraph","text":"尽管沈国舫委员关于“教授卖馅饼”的书面发言，目的在于澄清事实。但是在两会的代表和委员们中间，引起的议论却一直在延续。一个有待深化的问题，受到委员和代表们的广泛关注:在走向市场经济的过程中，如何看待“教授卖馅饼”、文人下海、全民经商等一系列“无序”现象?"},{"type":"paragraph","text":"沈国舫委员认为，虽然卖馅饼的并非是正式教授，但这一事件触及了第二职业这一热点问题。天津教育学院副教授王福重委员很有条理地分析了几种情况。她说，“教授卖馅饼”就其本人来说无可厚非，但对教育事业却是一场“灾难”；对不适应教学工作，愿意从商的教师应该支持，因为“他已为学校今后的深化改革作了贡献。”对有些人想从第二职业中寻找理论联系实践的出路，她认为，这是一种良好的愿望，但实际上却可能要付出高昂的代价:占用过多的时间和精力；对因生活所迫或为了追求高消费而从事第二职业的人，她认为需要给予帮助和关心。但是，在分析了这几种情况后，她问道:“一个严肃的科学家与教育家无所谓八小时工作制，他们甚至可以废寝忘食地工作，搞第二职业上哪里去找时间?”"},{"type":"paragraph","text":"北京大学原党委书记王学珍委员倾向于通过学校或科研单位的“创收”解决经费困难、知识分子待遇偏低的问题。他认为，要提高教师工作学习和生活条件，不能靠“教授卖馅饼”之类的小打小闹。一方面国家要在政策和资金上向教育、科技倾斜，另一方面，高校要以自身的优势，如科技开发等，增强自我发展的能力，如北京大学推倒南墙，兴办校办产业，鼓励一部分能从事应用和操作的人才“下海”等。"},{"type":"paragraph","text":"也有一部分代表和委员却认为，教育和科研靠自己解决经费的种种努力，同文人下海、全民经商一样，也是向市场经济过渡时期出现的一种“无序”现象，是一种权宜之计。常沙娜代表总结这几年她所在学校创收的经历说，这几年学校创收的钱大部分用在水、电、暖气的价格补贴上了，教育经费仍然吃紧，而课堂上却出现了BB机的呼叫。"},{"type":"paragraph","text":"几种不同的意见中，有一点是共有的，那就是随着计划经济体制向市场经济体制过渡，原来按照计划经济模式运行的教育和科研机构失去了以往固定的位置，同其他行业相比，出现了“落差”，科研、教学经费不足，知识分子待遇偏低等问题也就随之更为突出。捞点钱、挣点外快，聊作补贴，这是“卖馅饼”、“下海”的现实原因。"},{"type":"paragraph","text":"杨国栋代表、徐达委员等认为，目前知识分子待遇偏低，根本原因在于对知识分子脑力劳动的产品定价偏低，脑力劳动的价值与价格差别太大。他们呼吁:清理并中止背离知识商品价值规律的有关文件，放开知识商品价格，遵循市场经济规律办事，使知识分子能在为经济建设服务中取得应有的报酬。"},{"type":"paragraph","text":"中国科学院学部委员刘光鼎委员则明确反对知识分子下海经商，他认为，国家应该推出合理的政策，创造良好的大环境，鼓励他们在自己的专业领域里，在国民经济的主战场上把知识与科技转化为生产力，创造更大的财富。知识分子的优势不在于经商，在流通领域倒来倒去。"},{"type":"paragraph","text":"著名教育家钱伟长、丁石孙委员进一步从教育与科研自身如何转变，适应社会主义市场经济发表了自己的看法。钱伟长说，教育为市场经济服务，是指为市场经济培养所需的人才，而不是教师、学生都弃学经商，都去抓钱。他和丁石孙不约而同地提出，教育体制改革的重点在于将过去为计划经济培养干部，改为为发展市场经济培养人才。丁石孙委员更认为，在一个完善的市场经济体制中，根据不同专业的分工，教育和科技应该也必然会拥有与其对社会的贡献相适应的“位置”。"},{"type":"paragraph","text":"国家和社会要尽快给教育和科技在国民经济和社会发展中的位置“定位”，由此使知识分子在地位和待遇上也得到“定位”，是缩短从“无序”到“有序”过程的关键。另一方面教育和科技本身也要尽快在建立社会主义市场经济新体制的过程中，找到自己的位置。代表和委员们从各自的角度，得出这样的结论。"},{"type":"paragraph","text":"正如于景元委员所说，我们对教育、科技的改革“不能采取头痛医头、脚痛医脚、顾此失彼的做法”。社会主义市场经济体制的建立以及与其相适应的科技、教育、政治体制改革必须要有总体设计、系统设计、配套设计和动态设计。改革开放和社会主义建设是一项复杂的社会系统工程，我们要用系统工程的方法去研究和解决这些问题。"},{"type":"paragraph","text":"本报驻京记者　陆正明　王捷南"},{"type":"paragraph","text":"(本报北京3月20日专电)"}]}