{"id":996035,"date":[{"year":1995,"month":7,"day":9}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1587","ytitle":"","mtitle":"《背叛》的彩排","ftitle":"","authors":["王安忆"],"text":[{"type":"paragraph","text":"王安忆"},{"type":"paragraph","text":"很早就听说有人在酝酿着《背叛》的演出。品特的戏剧总是能激起人们的兴奋和好奇，总是有一个意外。他的故事发生在你的近处，万家灯火时，对面一扇窗户里演出的就是。然而等到品特一幕一幕地把故事展开，就像剥一个果子，最后是核，将这核敲开，里头的景象竟是离我们极远的，难以理解，是陌生的景象。似乎正同莎士比亚走了个对面，莎士比亚是将远处的故事拉到近处，遥不可及的景象变得唾手可得。这也是时代的区别，在民主科学的现代社会，宏伟神圣的景象已被瓦解成凡人小事，这些琐碎的材料真是给艺术出难题了。于是，同时代的品特于我们就有了启示的意义。我们很难对一位时间上靠近，空间上又离远的人作出准确的判断，一切都可能发生变化，难以预料，所以我们要特别感谢那些为我们选择、决定并且准备这场演出的人，因他们是有可能遭到各种各样的失败，并且又是在如此寂寥的话剧舞台，也许从开始就决定了失败。"},{"type":"paragraph","text":"从芦小燕着手翻译剧本直到上演，其间的辛苦只有当事人知道，只是经常传来演剧组人员吵架的消息。有时候是演员和演员吵，有时候是演员和导演吵，似乎排到头，也吵到头。这就是品特戏剧的难办之处，歧义丛生，圈套也丛生，说是条条道路通罗马，可这罗马又不是那罗马。并且，一个目前还活在世上的人的作品，总归是值得怀疑的。但好处也在这里，它可以激起演员和导演的自觉和主动，也就是吵。同时，它也可以同样地激起观众的自觉和主动。一切都不是无条件地接受，只有听的份，就好像看莎士比亚。这便是与艺术家同时代的最大快乐了。"},{"type":"paragraph","text":"然后，我们终于等来了《背叛》彩排的日子。有薄光亮起，那三个人出现在眼前，两男一女，呈等腰三角形地对峙着，再待一会儿，他们中间就要发生背叛。我很难说是喜欢这一个画面，它难免是有些“做”，然而它却流露出一股《背叛》之外的表情。他们这三个人看上去是那么紧张，没有人能帮得了他们的，将要面临的结果，就算是个失败，他们后悔也晚了。他们既是孤独，又是相濡以沫。然后，事情就开场了。"},{"type":"paragraph","text":"什么都在给他们作难，冷风机“嗡嗡”地运作，盖着他们的声音，BP机此起彼落，没个消停，街上传来汽车喇叭声，我身后有三个青年男女从头到尾没有停止过嗑瓜子和说笑，看他们的样子，似也是戏剧中人，却不知为什么毫不尊重戏剧的劳动。台上的那三个顽强地抵御着干扰，与紧张作着斗争，在每一个微妙的停顿里，你几乎都可以听见他们的心跳和喘息。他们几近挣扎地把每一句台词送进你的耳朵，要求着理解。"},{"type":"paragraph","text":"即便是在这么糟糕的环境之下，还是领受到品特的妙不可言。他的对话永远只针对语言和细节的逻辑，比如芦小燕的角色说:我们很少在我们的公寓里过夜。焦晃的角色回答说；我们也很少在任何地方过夜。再有，张先衡的角色告诉焦晃的角色，他早在两年前就已知道他与芦小燕角色之间的关系，焦晃的角色为什么不告诉他。这类夹缠不清，貌似无聊的对话却像蚂蚁垒窝似地搭起了一部戏剧。那溯源而上的情节倒退的结构，让我们不是了解结果，而是了解开始，其实，一切都是在开始的时候决定的。这就是戏剧，它让我们看到，不是对面人家窗户里的情景，而是舞台上的情景。"},{"type":"paragraph","text":"等舞台上归于结束，也是归于开始的时候，那三个人对峙的画面又一次出现在眼前，他们精疲力尽，似乎被抽干了一般，等待着他们的判决。尽管是一次彩排，可却是他们的《背叛》正式地走进戏剧的命运，那就是舞台和观众，之前的一切都是准备。这不能说是一次成功的彩排，可是要紧的是，我们又有了一部戏剧，不管它是怎么生拉活拽，踉踉跄跄地来到我们的面前，它总归是存在了。它至少略略减轻了一点这舞台的寂寥，如今，这舞台上的人和舞台下的人都越来越少，越来越不安静，这也是品特也就是我们的时代与莎上比亚时代的区别。可是，只要最后的几个人坚持着不要走散，这舞台就还须存在着，这就是那薄光中对峙又联手的二男一女给我的感动。让我们一直坚持到最后一柬追光熄灭，再来看黑暗中还能够浮现什么。"}]}