{"id":996204,"date":[{"year":1995,"month":7,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2791","ytitle":"","mtitle":"把生命溶化在为民服务中","ftitle":"——记优秀共产党员、市八医院副院长张慎言","authors":["夏震霏","倪国和"],"text":[{"type":"paragraph","text":"本报记者　夏震霏　倪国和"},{"type":"paragraph","text":"你就这样匆匆地走了，没留下一句话。"},{"type":"paragraph","text":"你刚刚走上上海市第八人民医院第一副院长的岗位，一大堆的事正等着你去做。"},{"type":"paragraph","text":"你撇下了相濡以沫的妻子和年幼的孩子，96岁的老祖父望眼欲穿地等你归来。"},{"type":"paragraph","text":"张慎言，你还年轻呵，只有38岁!"},{"type":"paragraph","text":"6月2日上午，当你猝发急性病毒性心肌炎，心室颤动，倒在工作岗位上的时候，你知道当时的情景吗?医院许多职工涌向急诊室，噙着泪水，呼唤着你的名字，急诊室护士何守萍禁不住失声痛哭；你以前的同学，从四面八方赶来，他们捋起袖管，急切地喊:“需要输血，用我的!”连住院病人也走出病房，伫立在急诊室前，期待着奇迹的出现。尤其令人感动的是，你原先的病人，闻讯后也纷纷赶来，施林芳从附近跑来，七一服装厂王伟国坐着出租车赶来，华东理工大学80多岁的退休职工杨宝安，老泪纵横，对女儿说:“我走不动了，你代我去看看张医生吧。”"},{"type":"paragraph","text":"奇迹没有出现，多少专家教授的万般努力，也未能唤回你年轻的生命!年逾半百的老护士长陈慧珈，从人群中挤了进去，她缓缓地为你梳理着头发，眼泪直往下掉，口中喃喃地说:“张院长，让我为你梳梳头，就让我为你最后尽一片心意吧。”"},{"type":"paragraph","text":"一个共产党员、内科党支部书记、医院最年轻的领导干部之一，你的死，为什么竟在人们心目中引起了如此的震撼。"},{"type":"paragraph","text":"张慎言，你受到人们的敬仰，是当之无愧的，因为你把个人的才智溶化在党的事业里，你把自己的生命溶化在为人民服务之中。你就像一颗螺钉，把你放在哪个岗位上，你就在哪个岗位上发光发热。在你短暂的人生履历表上，可以看到，读书的时候，你是个好学生；工作后是个好医生；提拔了是个好干部。"},{"type":"paragraph","text":"在徐汇区卫生学校读书，你担任校团总支副书记，品学兼优，多次被评为“三好”学生。"},{"type":"paragraph","text":"分配到上海县莘庄卫生院，你带领青年医生学理论、钻业务，连续两年被评为先进个人。1979年，你光荣地加入了中国共产党。"},{"type":"paragraph","text":"调入市八医院内科，你不因只有中专文凭而自卑，愈益发奋，掌握了精湛的医术，成为八院最年轻的心血管专科医师，晋升为主治医师。"},{"type":"paragraph","text":"选送你到上海职工医院深造，你百般珍惜，加倍努力，成绩始终在班上名列前茅，连续三年被评为“三好”学生。"},{"type":"paragraph","text":"你担任内科党支部书记，内科支部连续获得1993、1994年度卫生系统好支部，你本人也被评为区优秀党员。"},{"type":"paragraph","text":"现在，组织上刚刚提拔你担任医院第一副院长，你正全身心投入新的工作，却突然撒手而去了……"},{"type":"paragraph","text":"张慎言，你是这样一个人:对病人尽心尽责，无微不至；即使当了副院长后，也舍不得离开你的病人，你把自己的心都掏给了他们。你高尚的医德医风，无论在同事还是病人中，都是有口皆碑。"},{"type":"paragraph","text":"内科副主任张玉平、主治医师邹凤云讲起了这样一件事。几年前，一个16岁的孩子因患急性病毒性心肌炎入院，经抢救病情稳定，可你却放心不下，一直在监护室观察。一天下午2点左右，病人突发Ⅲ°房室传导阻滞、阿氏综合症，你及时组织抢救，而此时沪闵路上突然发生车祸，将高压线破坏，医院动力电出现故障。"},{"type":"paragraph","text":"转院吧，途中随时会有心跳骤停的生命危险，家属急得不知所措。你一边安慰家属，一边投入抢救，面对瞬息万变的病情，你紧盯着监护仪上的每一个心电曲线，随时调整药液速度，果断下达抢救医嘱，对血压和心律的变化，你都一一亲自测量，整整一夜守护在病人身旁，双眼熬得通红，终于使病人安然度过了危险期。第二天下班，当你拖着疲惫不堪的身子走出病房时，病人家属感动得流下了泪水，几次把300元的“红包”悄悄塞给你，可你却坚决地拒绝了。"},{"type":"paragraph","text":"华东理工大学的退休职工杨宝安几次患心脏病住院，家中唯一的亲属是一个女儿。每次拍片检查以及安装起搏器的手术前后，都是你把老人从床上抱起，再护送到放射科，不知内情的人竟把你当着是杨老伯的儿子。你遽然去世的消息使老人悲痛万分，当天就让女儿到医院看你，还让她参加了你的追悼会。当全院职工自发组织捐款的时候，老人硬要表达一份心意，他流着泪说:“张医生生前没收过我们病人一分钱，这份捐款你们无论如何要收下。”"},{"type":"paragraph","text":"二楼内科护士长周玲芳说起你一次值夜班，在半夜查房时你发现内科一位患上消化道出血的病人眉头紧皱，十分难受，你赶忙上去关切地询问，当得知病人已经两天没有解大便的时候，你检查了一下病人的腹部，二话没说，马上用手伸进病人的肛门，抠出大便，及时解除了病人的痛苦。周玲芳对你的评价是:“他就是这样一个人，只要病人需要，就会毫不犹豫地去做。”"},{"type":"paragraph","text":"说起你来，和你共过事的人，肚里都有许许多多这样的故事。"},{"type":"paragraph","text":"张慎言，你沉静寡言，没有留下一句豪言壮语，但你默默地奉献，为党旗增辉，实践了这样的人生信条:“干工作，要象春蚕吐丝，兢兢业业，到死方休；做人，要象点燃的蜡烛，从头燃到脚，一生光明。”你心中只有别人，唯独没有自己，你对自己的严格要求，有时竟到了苛刻的地步。"},{"type":"paragraph","text":"1993年年初，你得了十二指肠球部溃疡，并发上消化道出血，连续几天大便隐血四只“十”，病情已经很严重了，应该立即住院治疗，绝对卧床休息。可你却不肯休息一天，就在办公室里边吊盐水边工作。"},{"type":"paragraph","text":"今年5月17日，是你最后一次到院保健科看病，一量血压为170/105毫米汞柱，你说:“高血压好几天了，胃溃疡也正巧发作，再给我配点雷尼替丁。”保健医师急了:“这不行，雷尼替丁你已用过多次了，效果不明显，还是改用洛赛克吧。”你听了忙摆手:“不行，不行，这药太贵，还是用雷尼替丁吧。”"},{"type":"paragraph","text":"6月1日这一天，你已感到胸口难受、脉搏缓慢，你打电话到医院，李钦儒副院长劝你别来了，好好在家休息。可你只休息半天，下午还是赶到了医院，李副院长催促你快去心电图室做个检查，你在市六医院妇产科担任主治医师的妻子也打电话来催你，可你这个人太自觉了，两次到心电图室，看到病人很多，又两次悄悄地退出。医院的职工痛惜地说:“如果你早一天能得到检查治疗，还可以为人民工作多少年啊!”"},{"type":"paragraph","text":"张慎言，你就是这样一个人:吃苦在前，享受在后，从不计较个人利益的得失。"},{"type":"paragraph","text":"今年1月，你担任第一副院长后，要协助院长抓好医院的全面工作，工作量已经够大了。可当你知道内科女同志多，值夜班有困难的时候，却主动提出帮助内科值夜班；当内科分配奖金，要给你一份应得的报酬时，你却坚决地推掉了。你之所以在职工中有这样良好的声誉，是和你时时刻刻以一个党员的标准来要求自己是分不开的。"},{"type":"paragraph","text":"你的哥哥已在澳大利亚定居，你的父母也已出国，他们替你办好了移民担保的一切手续，并在异国为你的继续深造铺好了一条平坦的路。可你舍不得离开八院，舍不得离开你的同事，更舍不得离开你的病人，你的事业在祖国，你毫不犹豫地放弃了这次机会。"},{"type":"paragraph","text":"张慎言，你的生命是那样的短暂，而你点燃的火炬又是那么灿烂。你那高尚的医德、无私的襟怀、奉献的精神，深深地、深深地留在人们的心里。如今，许许多多熟悉你或刚刚了解你的医生、护士、病人，特别是广大共产党员，正在传诵你的感人事迹。你的在天之灵可以慰藉的是，你留下的火炬后继有人!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957b011201.JPG\">"}]}