{"id":996344,"date":[{"year":1995,"month":7,"day":11}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"市场旋律","genre":"","count":"1704","ytitle":"从电话、BP机，到语音信箱","mtitle":"个人通讯跃上新台阶","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"胡培炯"},{"type":"paragraph","text":"在一些新潮人士的名片上，语音信箱正成为继BP机、大哥大之后的一项新内容。而在更广泛的社会背景上，从电话、大哥大、BP机，到语音信箱，意味着个人通讯又跃上了一个新台阶。那么，作为一项新颖的通讯业务，语音信箱又将面临着什么样的命运呢?"},{"type":"paragraph","text":"从装电话难到BP机大战　通讯事业的发展，实际上是人类文明史的缩影。具有近一百二十年历史的电话，在它的诞生之初并未引起人们的重视，但近几十年来，世界上电话发展呈现出相当惊人的速度。有些发达国家甚至出现了电话机数量多于人口数的现象。"},{"type":"paragraph","text":"在我国，电话的命运也划过了类似的轨迹。十年前，人们在家电用品方面的投资集中在电视机和电冰箱上，而电话机却无人问津。"},{"type":"paragraph","text":"一直到五年以前，上海人终于开始意识到电话机的重要。他们不再盘算每月的电话费用，而将电话从社会生活中引到了家庭生活中。一时间，装电话难成为这座城市的最大难点之一。"},{"type":"paragraph","text":"令人奇怪的是，惊人的相似又出现在小小的BP机上。刚开始的时候，许多人都在想，自己又不做生意，要BP机干什么。然而，当他们确实感到BP机有些用处的时候，上海滩的BP机大战已如火如荼了。"},{"type":"paragraph","text":"寻呼业务期待新发展　1984年，当今天的上海国脉通信股份有限公司刚刚开始经营BP机的时候，公司对上海市场的判断是，BP机拥有率能达到10%，市场就基本饱和了。时隔十一年，公司总经理张健坦率地承认，那时的判断有些保守了。目前，新加坡已达到28%，香港已达24%，有鉴于此，张健总经理现在的估计是，上海达到20%完全可能。届时，上海将拥有260万BP机用户，同目前的140多万用户相比，上海BP机市场的上升空间显然是很大的。"},{"type":"paragraph","text":"尽管如此，未来市场的发展难度也是显而易见的。一方面，近两年BP机市场的快速发育是建筑在一片空白之上的，接下去的发展速度自然不容乐观。另一方面，BP大战多少给市场带来了一些负面效应，使竞争更趋激烈。曾经有一段时期，一只BP机就有600元的销售利润，而一张BP机协作单在黑市上值500元。而现在放开经营后，供需矛盾解决了，服务矛盾却更加突出。由于现在的BP机生意近乎无利可图，一些小台不得不以牺牲服务质量来获得利润补偿。"},{"type":"paragraph","text":"事实上，服务质量是BP机市场未来发展的生命线。对于寻呼业务来说，浅层次的服务往往体现在通讯能力上，而深层次的服务则表现为接通率和覆盖面，进而表现为新业务的开发。在这个意义上，寻呼业务的发展将有四大趋势:联网化、自动化、多功能化和特服化。BP机从数字机到中文机，已经具备了信息机的功能，一旦实现了四化，那么BP机完全可以在世界范围内传递简短的文件。"},{"type":"paragraph","text":"语音信箱再创新意　个人通讯的升级换代，并不是以通讯方式的现代对传统的革命来实现的。现代与传统将同时存在于社会，存在于家庭，而它们各自都面临着新的课题。对于大上海来说，电话机的普及率虽然逐年上升，但它的缩位拨号、转移呼叫、遇忙回叫、呼叫等待等业务依然有待发展。BP机的命运也同样如此。如今，运用最新科技成果研制而成的语音信箱又悄然问世，为上海市民增添了一种更为现代的通讯手段。真可谓一波未平，一波又起。在这波浪式的发展中，个人通讯不断跃上新台阶。"},{"type":"paragraph","text":"作为一种新型通讯工具，电脑多媒体语音传真信箱(简称语音信箱)已在欧美、港澳地区广泛流行。上海国脉秘书服务中心戴福康总经理用通俗的说法向记者介绍了该中心的国脉460语音信箱系统:现今企事业单位纷纷设立热线电话用于产品介绍、咨询、举报、监督等等，但是热线电话往往由于拨打人过多，总是遇到忙音、占线，而语音信箱具有无阻式传递功能，即使有两人以上同时打进或使用，也不会听到忙音。"},{"type":"paragraph","text":"此外，对于个人来说，它也有诸多其他通讯手段所无法比拟的优点，例如每个信箱都设有密码，只有知道密码的人才能打开信箱收听留言，这就不必担心个人隐私被暴露。"},{"type":"paragraph","text":"至于在业务发展方面，国脉460语音信箱系统自1993年10月开放以后，问津者寥寥，然而从今年3月份至今，市场发展已达到过去的十倍多。从新潮到流行，往往只有一步之遥，戴福康总经理充满信心地说:“现在已经到了语音信箱大发展的时候了。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957b100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丛名正</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>井然有序的国脉寻呼台　丛名正　摄</FONT>"}]}