{"id":996324,"date":[{"year":1995,"month":7,"day":11}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第28期)","column":"如烟往事","genre":"","count":"1350","ytitle":"","mtitle":"花间往事","ftitle":"","authors":["胡顺红"],"text":[{"type":"paragraph","text":"胡顺红"},{"type":"paragraph","text":"紫荆花盛开的时候，梦里便频频出现一双清清亮亮的大眼睛，一枝含苞的紫荆花。我知道，那段往事又追上来了。"},{"type":"paragraph","text":"那是好几年前的事了。当时我还是个初中小女生。在我后面坐着一个文文静静的男孩子。他极聪明，但不太说话。平日总是抱着本厚厚的书啃。"},{"type":"paragraph","text":"校园里有一大排紫荆，长势极好，每到春天，花总是开得特别特别多。小孩子喜欢花，偶尔会折一枝两枝。也许是因为花太多的缘故，校方也不太在意。折了的花往往插在水瓶里，置于教室两侧的窗台上。于是，淡淡的清香便萦绕着小小的空间，仿佛春天轻手轻脚地走进了教室。"},{"type":"paragraph","text":"一日午后，我见一女生折了一枝紫荆花，花开得很盛，我心里羡慕得不得了。但我从小就害怕蜜蜂，所以不敢去折花，只能眼巴巴地看那女孩如何把花插在瓶子里，又如何注满水，置于窗台上。"},{"type":"paragraph","text":"过了一会儿，正当我埋头做功课，一枝紫荆花伸到了我面前。花苞密密地，还没有绽开。“喏，给你的!”紧伴着一个男孩音。我一惊，抬头看，却是我后面的那个文静的小男孩。他白白的脸泛着微红，鼻尖上沁着细密的汗珠。一双清清亮亮的大眼睛里满是真诚，一派纯真。"},{"type":"paragraph","text":"一瞬间，我有些心慌，忙低下头。虽是小孩子，那时却已懂得男女有别。况且这是第一次遇到男孩子送花。我犹豫着，接受了那枝花。"},{"type":"paragraph","text":"“呀，这里怎么啦?”我惊问，盯着他白嫩手背上一块红肿的地方。“噢，没什么。被小蜜蜂螫了一下。”他忙缩回手。“疼不疼哦?”我又问，带着不安。“不疼的。很快就会好了。”他像是在安慰我，又像是在安慰他自己。他极力装出大男孩那种毫不在乎的样子，但眉心却掩不住一丝痛楚。"},{"type":"paragraph","text":"他轻轻转身走了，留下了那枝紫荆。我低头再去看那枝紫荆，花枝上密密麻麻如星子般排列着好多花苞。如果插在花瓶里，肯定会盛开一个春天的。我这样想着，不觉满心欢喜。"},{"type":"paragraph","text":"第二日上课时，我从家里带来一个漂亮的瓶子，注满了水，把那枝紫荆插上，放在靠近我们的窗台上。我注意到那个男孩的眼睛久久地落在那瓶花上，好像有什么亮亮的东西在他眼里闪烁。"},{"type":"paragraph","text":"第三日，已是上课时间了，而我身后的位子依然空着。小男孩没有来，我却在课桌抽屉里发现了一页印花边的纸:“晓晓，明天我就要搬家走了。到一个遥远的城市去，愿这枝紫荆花伴你一个春天!”"},{"type":"paragraph","text":"虽然没有署名，我知道这是那个男孩子留下的。我默默地把这页印花纸叠好，夹在书本里。再抬头看那瓶花，已有好几朵绽开了。花香轻轻袭来，而送花人却已远去。小小女孩的我，第一次懂得了什么叫失落。"},{"type":"paragraph","text":"以后的日子里，我一直细心地照顾这瓶花，按时给它换水。花儿陆续地绽开，清香洒了一教室。直至夏天来临，我换上了裙子，那瓶紫荆花才渐渐地枯萎。我从家中找来一个妈妈用过的香粉盒，把所有的落英都收集在一起，作为对那个小男孩的留念。"},{"type":"paragraph","text":"好几年已经过去了，我上完初中、高中，进了大学。世界变化了很多很多，我也不再似当年那般单纯。但我依旧常常想起那双清清亮亮的大眼睛，那枝含苞的紫荆花。茫茫人海中我也细细地寻找，希望有一天会遇见那个男孩，真诚地向他说声谢谢，问问他伤还疼不疼，并且要告诉他，那枝紫荆花伴了我整整的一个春天。"},{"type":"paragraph","text":"但是直至今日，我仍然没有他的任何消息。"},{"type":"paragraph","text":"紫荆花又盛开了，小蜜蜂又开始嗡嗡地飞来飞去了。那双清清亮亮的大眼睛又频频出现在梦里了。我知道，往事又来了，无法抗拒。"},{"type":"paragraph","text":"如果说人生有不因岁月而褪色的东西，在我便是这段纯情的花间往事了。"}]}