{"id":996552,"date":[{"year":1995,"month":7,"day":12}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"热点追踪","genre":"","count":"2529","ytitle":"","mtitle":"现代商战的成功典范","ftitle":"IBM如何收购莲花公司","authors":["陈正权"],"text":[{"type":"paragraph","text":"陈正权"},{"type":"paragraph","text":"前不久IBM以35.3亿美元成功收购莲花计算机发展公司，写下了现代商业史上极其精彩的一笔。"},{"type":"paragraph","text":"有人形容IBM的收购计划为“如同时钟里发条与齿轮般的精确”。此话不假，莲花公司是仅次于微软、诺维尔的世界第三计算机软件制造厂商，一旦IBM的收购引起莲花公司的反感，就有可能演化成一场旷日持久、大伤元气的“官司”。纵观美国经济史，收购与反收购一直如同相伴而行的孪生儿，按常理，莲花公司必然动用包括引用反托拉斯法在内的一切可行的手段，实施反收购。然而，IBM的收购计划居然在短短的一周之内变成现实，创下了美国经济史上的一个奇迹。"},{"type":"paragraph","text":"密网早就撒向对手"},{"type":"paragraph","text":"IBM的精明之处在于，它所选择的收购对象具有一个致命的弱点:莲花公司的章程中允许直接从股东中吸收股份。正是因为这一点，使IBM从一开始就占了上风，被收购的莲花公司似乎别无选择，很难从IBM的手掌中逃脱。"},{"type":"paragraph","text":"按照美国证券管理的有关法规，如果一家企业通过购进股票的方式收购另一家上市公司，当前者收购后者股票达上市量的25%时，必须宣布其收购计划和目标。6月5日，IBM公司董事长杰斯特特纳宣布了收购莲花公司的计划。事实上，在此之前IBM的智囊团和决策层就已经精心编织了一个网。"},{"type":"paragraph","text":"5月12日，杰斯特纳召集IBM决策人物，通报公司计划收购莲花公司的重大决定。此前IBM这张收购莲花公司的牌已在手中玩了几个月了。为了加强IBM比较薄弱的软件开发能力，在全美信息高速公路的竞争中击败微软公司，早在今年初，IBM资深副总裁、负责公司软件开发的约翰·汤普逊已经多次与莲花公司的董事长吉姆·曼齐秘密讨论过双方合二为一的可能性。IBM需要莲花最成功的软件产品——Notes，而莲花公司欲一举实现其众多的软件开发计划，却又苦于财力不足。显然，双方采取某种适当的方式，将硬件与软件开发集为一体是大势所趋，也是IBM和莲花的共同利益所在。但莲花公司认为，此举事关重大，必须三思而后行。"},{"type":"paragraph","text":"4月初，IBM公司财务长杰罗米·约克、企业部总经理李·戴顿带领公司10名高级研究人员，对莲花公司的软件产品如何与IBM自己的软件系统接轨展开深入细致的研究。与此同时，IBM把公司长期的支持者——第一波士顿银行和CSM律师事务所的金融家和律师请进来，让他们从一开始就参与整个收购计划的制定，从各个方面、各个角度对收购行动作出无懈可击的安排。"},{"type":"paragraph","text":"储备巨资　志在必得"},{"type":"paragraph","text":"然而，莲花公司迟迟未作答复，IBM的耐心又是有限的。于是，5月12日，IBM作出了采取强硬方式收购莲花公司的重大决策。在会上，IBM的决策者们一致认为，如果再耐心地与莲花公司磨下去，曼齐很可能会在IBM的对手中选择合作者，并以此作为与IBM讨价还价的筹码，甚至有可能事先将Notes的专利权转让给第三者。果真如此的话，IBM的梦想就彻底破灭了。"},{"type":"paragraph","text":"在策划初期，IBM的决策人物就高度关注这场收购可能在美国社会各界引起的各种反应，他们尤其注意如何赢得莲花公司职员心理上的好感和支持，同时注意严守机密，避免在同行中冒出竞争对手，给收购增添压力。"},{"type":"paragraph","text":"为了保证整个计划万无一失，IBM准备了雄厚的现金存量，这105亿美金的现金为收购计划一锤定音奠定了基础。按国际惯例，如果以收购股票的方式收购上市公司，收购者必须根据该上市公司目前的股票价格，并在此价格基础上制定出包括溢价部分在内的收购价格。为此，IBM公司在对当时纽约证交所挂牌交易的所有软件制造厂家的股价进行分析之后，根据公司的现金存量，把收购的溢价率定为100%。当时莲花公司的上市价格为每股接近30美元，因此，IBM把收购价格定为每股60美元。"},{"type":"paragraph","text":"尽管事后舆论界认为IBM的初始收购价格定得过高，具有很大风险，但IBM决策层却有着自己的意图:从收购计划公布的一开始，就以高价位向其他竞争对手传递信息，即IBM不达目的决不罢休的决心，以此逐出所有潜在的竞争者。IBM深知，收购计划一经公布，必然会引起许多同行的震动，AT&amp;T、神谕系统公司肯定不会甘作壁上观的。如果IBM宣布的收购价格不能压倒其他对手，收购的最后结果就很难预料了。因此，IBM最后收购成功的价格是64美元，但实际上IBM准备的现金存量足以超过这一收购价位。"},{"type":"paragraph","text":"此外，IBM还在法律程序上做了充分准备。IBM的法律顾问——CSM律师事务所为收购计划制定了应付莲花公司反收购的诉讼文件、应付股民的现金支付计划以及要求全体股东接受IBM改组莲花董事会计划的说明书等。真可谓滴水不漏。软件技术接轨、巨额现金存量的调配以及法律的精心准备，足以成为IBM阻止对手介入这场收购的“三大法宝”。"},{"type":"paragraph","text":"交互网络传递信息"},{"type":"paragraph","text":"一切似乎都已准备停当，但IBM的心头之忧仍未消除。一旦收购计划公布，莲花公司的高级研究人员会做出何种选择呢?最令IBM担忧的是雷蒙德·欧兹尔。欧兹尔是Notes软件的设计者，如果此君对IBM收购莲花公司的计划表示不满必将使IBM的收购计划功败垂成。经过一番分析推测，杰斯特纳认为欧兹尔的主要兴趣与IBM是一致的，那就是Notes今后的前景。如果IBM收购莲花公司后，能在资金上对开发Notes有所支持欧兹尔何乐不为?"},{"type":"paragraph","text":"事态的发展证明杰斯特纳的分析是正确的。在正式宣布收购的前夕，IBM急于想了解莲花公司职员对收购的反应。在美国，公开与被收购对象的职员联系是非法的。为此，IBM巧妙地利用交互网络(Internet)将收购的信息传递至大多数莲花公司的职员、股东及合作者。6月5日，在杰斯特纳向世界公布IBM收购莲花公司消息的同时，杰斯特纳致莲花董事长曼齐的公开信、致莲花公司全体职员的公开信等重要信息都通过交互网络传至莲花公司。当时，莲花公司主要部门的反应都很正常。在Notes开发部门，包括欧兹尔在内的高级研究人员都对IBM的设想表示“可以理解”。6月6日中午，莲花公司董事长曼齐与杰斯特纳通了电话，两人相约当晚共进晚餐。在以后的几天里，两人又多次相聚深谈。6月11日，在IBM公布收购计划不到一周之后，IBM全体董事再次通过电话聚到一起，45分钟过后，杰斯特纳郑重宣布:IBM收购莲花公司获得成功。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957c100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>IBM总裁杰斯特纳。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957c100302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>莲花公司董事长曼齐未料自己早已成别人的猎物。</FONT>"}]}