{"id":996540,"date":[{"year":1995,"month":7,"day":12}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第27期)","column":"","genre":"","count":"2340","ytitle":"","mtitle":"谁烧毁了圣寺","ftitle":"","authors":["卢宝康"],"text":[{"type":"paragraph","text":"卢宝康"},{"type":"paragraph","text":"有“亚洲心脏”之称的克什米尔最近又在血与火的冲突中经受煎熬，要求克什米尔独立的穆斯林激进分子与印度保安部队发生激烈冲突。5月11日克什米尔一座穆斯林圣寺被烧毁，结果，一批武装分子绑架了4名美国和英国旅游者，借此要求印度政府停止在克什米尔的“灭绝穆斯林行为”。印度和巴基斯坦为此唇枪舌剑。究竟是谁烧毁了圣寺?"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"克什米尔首府斯利那加以南29公里处有座名叫沙拉尔谢里夫的圣城，城中建有650年历史的谢赫·努尔丁·瓦利圣寺。相传谢赫·努尔丁·瓦利是克什米尔的守护神，虽然他是个穆斯林圣徒，但圣寺受到穆斯林、印度教徒和锡克教徒的尊崇。"},{"type":"paragraph","text":"今年3月5日，两名印军士兵在沙拉尔谢里夫城被杀，印度军队包围了这座城，搜寻凶手。当时城中隐藏有100多名穆斯林武装分子，为首的是一个阿富汗游击战士，他自称“古里少校”。他带领手下装扮成朝拜者进入圣寺，随即占领了整个圣寺。印度派出3000名士兵在离寺一千多米以外的山坡上设立了警戒线。由于该寺系木结构建筑，为防它毁于战火，印方允许提供安全通道，让武装分子撤人巴基斯坦。但“古里少校”宣称，“我们将在这里打一场圣战，只有达到目标我们才会离开，不然，宁愿做烈士。”双方的对峙和谈判一直持续了两个多月。5月11日清晨，在山坡上戒备的印军士兵听到激烈的枪声，随后圣寺燃起了大火，不多一会儿，圣寺及其毗邻的一座清真寺夷为平地。当枪声平息之后，印度军方宣布在废墟中找到23具武装分子的尸体，“古里少校”逃逸无踪。"},{"type":"paragraph","text":"圣寺被毁的消息传开后，成千上万愤怒的穆斯林不顾印军的戒严令，上街抗议。他们焚毁印度教寺庙和一些印度教徒住宅，居民出逃。街上成群的人朝警察投掷石块，警车被烧，警官被砸伤。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"事件发生后，印度和巴基斯坦互相指责，印巴关系降到了危险的低点。巴基斯坦总理召开内阁紧急会议之后，发表了一项措词强烈的声明，指责印度“恶意和存心亵渎神圣”。她决定5月19日为全国抗议日，抗议印度军队在克什米尔焚毁清真寺。那天，巴全国下半旗，激动的人群涌上大街，呼吁整个穆斯林世界抵制印度商品。"},{"type":"paragraph","text":"巴基斯坦外交部的声明敦促印度“结束在被占领的克什米尔的镇压行径，撤走其规模巨大的占领军，允许克什米尔人享有联合国决议所保证的决定自己未来的权利”。"},{"type":"paragraph","text":"印度总理拉奥则指责“巴基斯坦好战分子”焚毁了圣寺。印官方发表的材料称，武装分子在圣寺的入口处都埋上了地雷，他们多处引爆了炸药，当大火燃起时，他们还鸣枪阻止消防员前去灭火。"},{"type":"paragraph","text":"最强硬的反应来自印度内务部长皮洛特，他说:“事实证明巴基斯坦又一次穷凶极恶地干涉我国的内政。”他表示，如果巴继续干涉印内政，印将以武力收回由巴治理的克什米尔北部地区。"},{"type":"paragraph","text":"对皮洛特的威胁，巴政府坚决给予反击，表示将勇敢地迎击印度的任何入侵。一时间双方剑拔弩张，印巴关系陷入危机。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"克什米尔面积20余万平方公里。它与中国、阿富汗、印度、巴基斯坦接壤，战略地位十分重要。"},{"type":"paragraph","text":"印度和巴基斯坦对“克什米尔”的争端，从1947年印巴分治时就埋下了种子。当年6月3日，英国派遣的印度总督蒙巴顿发表了印度独立法，其中规定把印度分为两个部分，一为印度教徒的印度国家，另一为伊斯兰教徒的巴基斯坦国家。印度境内所有的土邦，原先有一定的独立性，由它们自己选择加入哪一国家。“克什米尔”也是一个土邦，它的领土与两个国家接壤，因此它可以加入印度也可以加入巴基斯坦。当时“克什米尔”的500万居民中，77%是穆斯林(伊斯兰教徒)，印度教徒仅占20%。但统治“克什米尔”的大君哈利·辛格却是个印度教徒，他在归并问题上迟迟下不了决心，哈利·辛格当时梦想在英国的帮助下成立一个独立的克什米尔国家。"},{"type":"paragraph","text":"但由于不久克什米尔内部形势发生剧变，哈利·辛格的梦想破灭了。因素之一是克什米尔一些地区出现了反抗大君统治的武装斗争，从大君统治下解放了大片土地，成立了自由克什米尔政府；因素之二是发生了激烈的民族和教派纠纷:在克什米尔印度教徒占多数的查谟，大批穆斯林被屠杀，其余的则逃往巴基斯坦。消息传开，邻近的、属于巴基斯坦的帕坦部落穆斯林决定投入克什米尔的“圣战”，去支援那里的穆斯林。"},{"type":"paragraph","text":"克什米尔大君哈利·辛格慌了手脚，于10月24日向印度求援。印度决定提供援助，但以克什米尔归并印度为条件。10月27日，大君在决定克什米尔归并印度的文件上签字，印度政府当天用飞机把一个营的军队运到了斯利那加，与帕坦人和自由克什米尔的武装力量发生冲突。后来，巴基斯坦的一些正规军也开进克什米尔，冲突就有了进一步扩大的危险。"},{"type":"paragraph","text":"1948年1月20日，安理会设立了联合国印度和巴基斯坦问题委员会。在联合国调解下，印巴双方于1949年初停火，7月达成划定停火线的协议。巴基斯坦实际控制了克什米尔约五分之二的地区，人口约100万；而印度则控制了其余五分之三地区，人口约400万。1975年2月，印度宣布克什米尔印占区为印度的一个邦——“克什米尔邦”，这一措施遭到巴基斯坦的强烈反对。"},{"type":"paragraph","text":"与此同时，“克什米尔邦”内要求独立的呼声一直没有停止过。从1990年起，一些穆斯林激进分子采取了武装斗争的形式，印度政府则在克什米尔驻扎了数万名正规部队、准军事部队和警察，对克什米尔实行了直接治理。在过去5年中，至少有二万多人死于武装冲突。"},{"type":"paragraph","text":"为缓和克什米尔的局势，印度政府准备给予克什米尔除独立以外更多的自治权。原计划在7月18日中央政府直接治理到期之前举行一次选举，选出克什米尔邦政府。但巴基斯坦认为“在克什米尔驻扎大批军队的情况下，这样的选举是毫无意义的”。自1947年以来，印巴为克什米尔争端已经打了两次战争。尽管这一次双方都声称不愿开战，但事态的恶化又是谁能意料得到的呢?"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957c090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>穆斯林强烈抗议谢赫·努尔丁·瓦利圣寺被毁。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957c090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度士兵在圣寺周围地区戒备。</FONT>"}]}