{"id":996731,"date":[{"year":1995,"month":7,"day":13}],"page":"11","source":"","region":"","masthead":"市场与消费","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"以顾客为核心","ftitle":"——企业经营竞争的焦点","authors":["张晓明"],"text":[{"type":"paragraph","text":"张晓明"},{"type":"paragraph","text":"自80年代以来，信息传递迅速，消费者的选择性增加了，未来将迈入高品质的时代，尤其是有替代性的产品，未来如何提高服务品质，令顾客满意将是业务增长的重要关键。"},{"type":"paragraph","text":"以顾客为导向:企业经营决策的依据"},{"type":"paragraph","text":"现代企业、员工及顾客之间的关系可以说是息息相关，企业经营者须在“让顾客觉得满意，不吃亏”及“为让员工满意经营成本增加”之间求得生存的平衡点。这须靠整体组织制度来配合才能达到。尤其是以顾客为导向的时代来临，企业经营的一切决策、投资与变革，都受到市场因素的影响。企业面临的挑战是产品多样化、价格竞争与顾客期望提高，许多企业虽然已经致力提高产品及品质的服务，但是值得注意的是，企业虽然花了力气，但如果还是未能符合顾客的期望，仍会被评为“差劲”。在顾客导向的时代，企业制定各项策略都必须重新思考。譬如过去“卖方市场”的时代，产品的售后服务年限大多只有一年，而目前“买方市场”的时代来临，许多厂商已将售后服务年限延长为5年至10年，以争取更大的竞争空间。"},{"type":"paragraph","text":"鼓励员工发展:征服顾客的必由之路"},{"type":"paragraph","text":"在使顾客满意之前，企业更要先得到“内部顾客——员工”的心及配合，才能达到经营目标。要做到使员工满意，首先须扬弃官僚，已经形成“不归路”的金字塔型组织，将组织管理朝扁平化发展的，领导人更要以“待客之道”来对待员工。在金字塔组织制度下，中间管理阶层因不了解基层员工的状况，往往将不正确的信息传递给决策者，最后使决策者做出错误的规划或决定。适应未来的竞争环境，企业提高员工向心力及服务品质，须提供一个令员工满意的工作环境，使每位员工享有充分的工作弹性，都能成为“自己所面临情况的经理人”。为使基层员工能够迅速反应顾客的需要，中层经理人的心态应由“管理”员工转为“支援员工”，明订授权的范围，企业主经常以为中层管理阶层一定会做得好，其实不一定，对中层主管也须有良好的追踪考核制度，高层主管则应是员工的“启蒙老师”，只要要求员工能忠于远景，而非一味执行细节。鼓励员工提出不同意见的另一项好处是，决策通常能有效执行，阻力较小，这对未来的企业发展非常重要，员工的性格往往有所差异，服从权威型的员工虽然团体意识强，但是独立工作的能力往往较弱，自我意识强的员工则相反，如何让不同性格的员工都能发挥特长，担任适合的职位相当重要。"},{"type":"paragraph","text":"抱怨管理制度:防止顾客变心的秘诀"},{"type":"paragraph","text":"赢得员工的向心力的同时，企业更不可忽略“经营顾客的心”，绝大多数顾客“变心”的原因，都是因为对服务品质不满意。根据统计，只有4%不满意的顾客会采取明显抱怨的行动，其他60%至90%的不满意者，则只是默默地不上门；不过，只要妥善处理顾客抱怨，82%的顾客会再度上门，可见良好的抱怨管理反而是改善经营的契机。现代企业提高服务品质，正确处理顾客抱怨的部门原则上须定期轮调，无论主管或部属都应有接待顾客的经验，才能体会感同身受的信息，所有顾客抱怨资料都须建档，并须尽快处理。企业应有“抱怨的顾客对组织经营的完善有利，应视为财神爷”的认知。"},{"type":"paragraph","text":"使消费者成为长期顾客:企业面临的新挑战"},{"type":"paragraph","text":"由于今天面临着越来越大的竞争压力、不断变化的环境和消息更灵通、选择性更大的消费者，保留住自己的顾客已成为企业的主要任务。服务质量、产品质量以及顾客的满意当然是必要的条件，但是这些不足以使消费者成为长期顾客。法国管理学院教授贝尔纳·梅杨说:“顾客可能感到满意，但可能不是长期顾客。因为消费者的习惯可能会随着新竞争者的出现而发生变化。高速列车就是一例。它改变了国内航空公司顾客的习惯”。如何避免自己的顾客“移情别恋”?办法不少:通过直销加强同顾客的接触，全方位的推销政策等。洗涤剂厂是首先使用这些办法的企业之一。但是，今天企业力图进一步接近消费者和建立一种真正的伙伴关系。取得成功的办法是多种多样的。例如，1994年11月24日，巴黎市政厅百货公司—拉斐特购物中心、新商业中心等几家商店开展了“购物记分奖励机票”的销售活动。它们向消费者推出了个人专用购物记分卡。法国一全国性保险集团的销售战略负责人泽勒说:“从90年代初起，我们积极地实行使消费者成为长期顾客的政策。这一政策主要是提高合同的透明度。我们甚至出版了投保人的指南，帮助他们了解保险业。此外，我们计划在今后几个月内增加同灾民的联系，使他们了解他们问题的进展情况”。"}]}