{"id":996757,"date":[{"year":1995,"month":7,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7724","ytitle":"","mtitle":"惨痛历史　永志不忘","ftitle":"——上海抗日战争遗址寻访","authors":["施宣圆","范兵"],"text":[{"type":"paragraph","text":"本报记者　施宣圆　范兵"},{"type":"paragraph","text":"“八·一三”淞沪抗战，是继“七·七”事变之后，上海军民奋起抗击日本侵略者的一次大规模战役。在民族存亡的危急关头，上海军民同仇敌忾，不怕牺牲，前仆后继，奋勇杀敌，表现出勇敢团结、昂扬不屈的爱国主义精神。“八·一三”抗战，声势浩大，震惊中外，揭开了中华民族全面抗战的序幕，推动了以国共两党重新合作为基础的中国抗日民族统一战线的形成。在纪念抗日战争胜利50周年之际，我们来到当年的战争故地，寻访战争遗址，倾听人们诉说日本侵略者的滔天罪行，介绍上海军民英勇抗敌的悲壮事迹……"},{"type":"paragraph","text":"枪声从闸北响起"},{"type":"paragraph","text":"“八·一三”枪声是从闸北打响的。在闸北区、虹口区地方志办公室，办公室的同志向我们介绍了战争爆发的经过。我们又来到宝山路、八字桥、天通庵路、西宝兴路、横浜路，昔日战争的痕迹已荡然无存，但战争岁月的历史却深深地铭记在人们的心间。"},{"type":"paragraph","text":"闸北，通向市区的北大门，铁路交通的枢纽。“一·二八”战役也是在这里打响的，五年之后，日本侵略者再次把罪恶的手伸向闸北，伸向上海。"},{"type":"paragraph","text":"卢沟桥事变发生后，日本帝国主义对华北发动大规模武装侵略，不到一个月，日军侵略军就攻占了北平(今北京)和天津。"},{"type":"paragraph","text":"侵略者为了实现在最短时间内征服中国的野心，8月初，两名日本兵蓄意驾车窜入我虹桥机场连续开枪，遭到我驻机场保安队还击，当场毙命。这就是日本侵略者制造的虹桥机场事件。"},{"type":"paragraph","text":"8月13日晨，日本侵略军以租界和黄浦江上的日舰为基地，开始向闸北炮击。9时15分，一支日军武装便衣队窜入横浜路，跨过淞沪铁路，侵入宝山路口，向我驻西宝兴路附近的保安队袭扰，保安队哨兵拦阻无效，日军便衣队即向保安队开火。下午，日军又派兵从江湾路日军司令部背后，越天通庵路火车站铁路过道处，经同济路(今同心路)向天通庵路、-八字桥等处警戒线冲击，遭到我军义正辞严的迎头痛击。“八·一三”抗战就是这样在日本侵略者的挑衅下爆发了。"},{"type":"paragraph","text":"俞泾浦上的八字桥，位于今水电路、同心路交叉处，以八字形建筑而得名。八字桥面对江湾、宝山，紧依闸北，东及虹口，西通大场、南翔，历来就是军事要冲。“一·二八”战役，十九路军军长蔡廷锴将军率军在此同日军展开了激烈的争夺战。8月14日，我军奋勇向前，向守踞在八字桥的日军发起猛攻，经过一番血战，打得侵略军丢盔弃甲，终于攻下八字桥。中国军队出师首战告捷。"},{"type":"paragraph","text":"现在的八字桥依然屹立，桥下的俞泾浦河水依然向东流去。八字桥附近房舍林立，人烟稠密，车水马龙，一派生机。八字桥，现在很少有人知道它的名字，更很少有人知道它的过去。然而，在三十年代，八字桥却大名鼎鼎，名闻中外。它，经历了两次战争的洗礼；它，在中国抗战史上写下了光辉的一页。"},{"type":"paragraph","text":"八字桥之战，振奋人心。驻守在闸北的抗日华军，在全市各界抗日救亡运动的推动下，在闸北人民的支援下，奋勇杀敌，给日本侵略者以沉重打击。日本侵略者一举攻下闸北的计划破产了。9月23日，日本侵略军头目又下令海陆空三军总攻，三天内占领闸北，但在闸北军民的顽强反抗下，侵略者的计划又一次宣告破产。然而由于敌强我弱的客观形势，由于中国统帅机关在战略战役指导上的严重失误，10月26日，闸北失陷了。"},{"type":"paragraph","text":"(《惨痛历史永志不忘——上海抗日战争遗址寻访》)"},{"type":"paragraph","text":"在有些人印象中，闸北在旧社会苏北人多，棚户多，要饭的人多，是个出名的“下只角”。“是的，这是日本侵略者造成的”，闸北区地方志办公室的张兆熊同志这样说。他告诉我们，二三十年代的闸北是上海华界民族工商业的基地。据1931年资料，闸北工业占了整个上海的34%，尤其是缫丝业全市有106家，闸北就占了103家。闸北还有商务印书馆、东方图书馆，全市28家电影制作公司也都在闸北。闸北有过辉煌的过去，然而闸北经过两次战争的浩劫，尤其是“八·一三”，其损失在全市各区之首。"},{"type":"paragraph","text":"张兆熊先生说，从8月13日至10月26日，75天的时间里，日本侵略军每日自早至暮向闸北偷袭进攻和狂轰滥炸，据当年有关资料记载，日军步兵进犯了126次，炮兵轰击了48次，飞机轰炸了98次。闸北的工业、商业、繁华街道、住宅和村庄，几乎全被炸毁。"},{"type":"paragraph","text":"今天闸北西部还有一个地方叫“三层楼”，这里原是闸北繁华之地。经“八·一三”的战火，95%以上的建筑化为灰烬，只剩下10余间三层楼房。“三层楼”成了闸北的最高建筑，“三层楼”成了这里特定的地名。时光流逝，星换斗移，如今的“三层楼”周围高楼大厦林立，一座规模壮观的“不夜城”将在这里矗立。"},{"type":"paragraph","text":"闸北和上海各个地方一样，“一年一个样，三年大变样”。不过，经历了两次战争的浩劫，闸北元气大伤。半个多世纪岁月过去了，闸北境内还留下几座被日军炸毁的建筑物的断墙残垣。这就是日军侵略罪行的见证!"},{"type":"paragraph","text":"腥风血雨“总忌日”"},{"type":"paragraph","text":"宝山、金山，一紧靠长江口，一濒临杭州湾，是上海市区的南北咽喉。鸦片战争时期的英国强盗、明代中后叶的倭寇，曾经觊觎和侵犯过这里。“八·一三”战争打响之后，日本侵略者凭借其海陆空优势，步其先辈后尘，先后在这里登陆。在日军铁蹄之下，宝山、金山几成人间地狱。"},{"type":"paragraph","text":"宝山罗经乡塘湾村韩家宅的顾庆贞老人，就是日本帝国主义血腥暴行的受害者和见证人。他带着我们来到长江边当年侵华日军小川沙登陆处，老人伫立在纪念碑前，放眼一望无际的长江，回忆往事:那时候，东洋兵在我们这里登陆，我们毫无准备，有的还去稻田灌水，有的刚从梦中惊醒还睡在床上，万万没有想到东洋兵会实行灭绝人性的三光政策。待到看见日军烧毁房屋的冲天火光，听到啼哭声、喊叫声，年轻人拔腿就逃，剩下的都是来不及逃走的老弱病残孕者。东洋鬼子进村，连他们也没有放过。不是用枪打死，就是用刺刀捅死，甚至还把孕妇开膛破肚，挑出未出世的胎儿作乐。鬼子一把火将韩家宅50多户人家烧成火海，杀死了一个个手无寸铁的村民。当年只有13岁的顾庆贞眼睁睁看着父亲被鬼子打死在地，母亲被猛砍几刀倒了下去，他躲在母亲身后也被鬼子在额头上砍了一刀昏死过去。等到他醒过来时，用手一摸，满头是血，疼痛难忍，屋里横着亲人的尸体。顾庆贞虎口余生，他指着额角上那道长长的刀痕，瘦小的身子抑制不住地颤动起来。"},{"type":"paragraph","text":"罗泾乡如今还有一位被称为“白毛女”的幸存者，叫王佩英。鬼子进村时，杀死了村里的老人、孩子。年仅八岁的王佩英逃出村子，东躲西藏，白天隐蔽在棉田、稻田里，夜里出来到火烧后的房屋废墟里找一点半生半熟的蚕豆当饭吃，找不到吃的就喝几口河水充饥。鬼子撤退时，逃难的乡亲回来了，乡亲们见她满头白发，衣不蔽体，面黄肌瘦，眼珠深陷，三个月的野人生活，她变成了“白毛女”。"},{"type":"paragraph","text":"像顾庆贞、王佩英这样被摧残的村民在宝山举不胜举，但他们总算是幸运地活下来了。据不完全统计，在日寇登陆后不到100天的日子，仅罗泾乡就有2244人惨遭杀害，10908间房屋被烧毁。罗经一带的群众后来把8月23日(农历7月18日)，即日军在小川沙登陆的那天称为“总忌日”，让子孙后代永远记住这个家仇国恨的日子。"},{"type":"paragraph","text":"金山与宝山一样，也是日寇实施三光政策的重灾区。金卫乡的徐伯勤告诉我们，具有数千年文明史的卫城，明代已是东海边一方重镇。日军登陆后见屋就烧，逢人便杀，奸淫掳掠，无所不用其极。"},{"type":"paragraph","text":"老徐陪我们来到金卫乡北门的联丰村北仓。北仓早在五代时就是浦东场盐课司署地，至民国初年，这里的商市仍颇为繁荣。日寇入侵后，北仓古镇夷为平地。现在，这个古镇已和举世瞩目的“石化城”连成一片。古镇的废墟上，碧绿的田野和幢幢别致的农家小楼交相辉映，村中尚存一个侵华日军的“杀人塘”，塘中矗立了一块“不忘民族苦永记阶级仇”的水泥牌，牌上写道:“一九三七年农历十月初三，日本帝国主义侵占了金山卫，到处杀人放火，强奸抢劫，无恶不作。十月初七早晨，日本侵略者在这只塘里一次就屠杀无辜的贫苦农民三十二人，其中有十八人是这只鱼塘所在村的农民……当时哭声恸天，鲜血满塘，惨不忍睹。这血海深仇，我们世世代代不能忘记。”塘面上水波漾漾，塘底下白骨累累。来此参观的人们读着这“杀人塘”的纪念碑的碑文，无一不动容，无一不怒火中烧!"},{"type":"paragraph","text":"据不完全统计，当时金山县全县被日寇杀害的有2933人，被拉夫下落不明的有275人，被烧毁民房26000多间，奸污妇女、抢劫粮食和牲畜不计其数。"},{"type":"paragraph","text":"其实，无论是宝山、金山，还是郊区每一寸土地，凡是日寇所到之处，无不生灵涂炭，血流成河。日寇在上海的暴行，令人发指，罄竹难书!"},{"type":"paragraph","text":"壮哉，八百壮士!"},{"type":"paragraph","text":"58年前，日本帝国主义发动的这场侵略战争，是中国近代以来帝国主义侵略中国规模最大的一次战争，但是，历史毕竟不是鸦片战争、甲午战争和八国联军侵华的时代了。这场波澜壮阔的抗日战争是在中国共产党积极倡导的抗日民族统一战线旗帜下，以共产党和国民党合作为基础，包括工农商学兵各界，各族人民、各民主党派、各抗日团体、社会各阶层爱国人士和海外侨胞广泛参与的全民族抗战。"},{"type":"paragraph","text":"地势险要的宝山县城，“八·一三”战役一开始，就成了敌军的主要进攻目标。刚刚从武汉星夜兼程开赴前线防守宝山县城的是姚子青营。姚子青，这位黄浦军校第六期的学生，一到宝山，就激励全营官兵，“宁可流血断头，不可丢失城池”，决不做贪生怕死的亡国奴，准备在沙场上马革裹尸，报效国家。官兵们斗志昂扬，奋勇杀敌。敌军出动海陆空，狂轰滥炸，宝山城陷，姚子青在巷战中腹部中弹，血流如注，仍用尽最后力气喊道:“弟兄们，杀身成仁，报效国家的时刻到了”，带领余部与敌展开肉搏拼杀，终因寡不敌众，全营600多人全部壮烈牺牲!"},{"type":"paragraph","text":"鸦片战争中，也是在这里，民族英雄陈化成率军抗击英国侵略者，喊出“奉命剿贼，有进无退，予欲以死报国”的锵锵誓言以身殉国。从陈化成到姚子青，我们看到了中华民族的爱国主义传统代代相传!"},{"type":"paragraph","text":"敌人每向前占领一地，都付出沉重的代价。在“八·一三”战役中，最英勇悲壮、举世震惊的莫过于谢晋元和他的“八百壮士”死守四行仓库。"},{"type":"paragraph","text":"今天的四行仓库依然雄踞在西藏路桥西的苏州河畔。它的周围已是熙熙攘攘、生意兴隆的家具城、证券公司、丝绸大厦、购物中心、跳蚤市场、工业品批发市场……然而，58年前这里却是个战火纷飞，硝烟弥漫的战场。"},{"type":"paragraph","text":"四行仓库，是金城、大陆、盐业、中南四个银行的堆栈。1937年10月26日，谢晋元带领400多名官兵临危受命，进驻四行仓库。谢晋元是黄埔军校第四期学生，参加过北伐，打过不少仗。同姚子青一样，他一进驻四行仓库，就激励官兵:“我们不撤退，不投降，四行仓库就是我们的坟墓。”全体官兵同仇敌忾，誓与阵地共存亡。"},{"type":"paragraph","text":"谢晋元以“洒最后一滴血”的决心，孤军抗敌，受到上海人民的崇敬、拥护、支持。外界以为四行仓库内有一个团兵力，称誉他们为“八百壮士”。每天从早到晚，有数以万计的市民聚集在苏州河南岸，翘首瞻望，或拍手叫好，或挥帽致敬。当发现敌人移动消息，便通过各种方式告诉“八百壮士”租界中的总工会、商会、学生会、妇女会等团体，纷纷捐赠大批食物、药品慰问“八百壮士”。"},{"type":"paragraph","text":"“勇敢杀敌八百兵，百无聊赖以诗鸣，谁怜爱国千行泪，说到倭奴气不平。”上海公共租界当局惟恐战争危及租界安全，强烈要求中国政府下令孤军撤退。10月31日晨，谢晋元接到命令，不得不忍痛撤出四行仓库。他后来在“孤军营”写的这首诗，抒发了身羁孤岛，不能奔赴前线抗敌，壮志难酬的悲愤心情。"},{"type":"paragraph","text":"八百壮士坚守四行仓库五昼夜，以数百战士，弹丸之地，抗拒日军数万人，击退日军数十次进攻，毙敌200余人，伤者无数。“八百壮士”虽然被迫撤出四行仓库，但他们英勇的事迹传遍国内外，当时，上海大街小巷流传着一首《歌八百壮士》:“中国不会亡，中国不会亡，你看那民族英雄谢团长……”"},{"type":"paragraph","text":"今年正好是谢团长90寿辰。他的儿子、杨浦区人大常委会副主任谢继民对我们说，他父亲在抗战前眼见目寇加紧侵略中国，预感到一场大规模的战争不可避免，就对母亲说“为国杀敌，是革命军人的素志”，“为国当不能顾家”，把母亲和他一家送回老家广东原籍。今年四月，海峡两岸有关单位联合举办了一个海峡两岸纪念谢晋元将军诞辰90周年的书画展，展出200多幅作品，书画展很成功，这是可以告慰先烈的……"},{"type":"paragraph","text":"姚子青，谢晋元英勇抗战的业绩受到毛泽东同志的高度赞扬。现在，汉口有“姚子青路”，南京有姚子青铜像，在烈士的家乡广东平远县有“子青祠”、“子青职业学校”、“子青女子学校”。在我们上海有“晋元路”、“晋元里”、“晋元中学”，晋元中学校园里有谢晋元塑像。历史没有忘记他们，人民没有忘记他们。"},{"type":"paragraph","text":"郊区处处是战场"},{"type":"paragraph","text":"八年抗战，从浦东到浦西，长江南岸、杭州湾畔、淀山湖边、崇明岛上，处处燃起抗日斗争的熊熊烈火，谱写了一曲又一曲爱国主义的颂歌。"},{"type":"paragraph","text":"在宝山县，我们听到一个沈老师怒斥敌人的故事。就在日军登陆金山的次日，闯入亭林小学的日军强令沈其睿老师背行军锅。沈老师怒目相对，厉声喝道:“我是中国人，不做亡国奴。”说罢，飞起脚踢翻了行军锅。日军举起刺刀对沈老师连捅两刀。沈老师躺在血泊之中。"},{"type":"paragraph","text":"在松江古城，刘胡兰式的抗日小英雄夏秋生的事迹至今仍在人们中间传诵。日军侵占松江，正在杨家桥小学(今中山小学)读书的夏秋生目睹日军的血腥暴行，幼小的心灵中埋下了仇恨的种子。1938年冬一天，他在方塔的塔身上，愤然写下了“打倒日本帝国主义”八个大字。日军见到这条标语，吓得面如土色，把他拉到方塔下，手枪对准他的胸膛，再次胁逼他供出标语是谁叫他写的。小夏挺胸昂首，一言不发，终遭惨害，时年仅十二岁。"},{"type":"paragraph","text":"听了介绍，我们不禁对这位小英雄肃然起敬，随同松江县地方志办公室的王永顺来到方塔公园。公园绿树环抱，花香四溢，游人如织，在方塔下我们抚摸喷溅小夏鲜血的塔身，小夏的英姿如同这座古塔巍然屹立。"},{"type":"paragraph","text":"在采访中，我们不仅听到许多像沈老师、小夏这样堂堂正正中国人怒斥敌人的故事，还了解了新四军抗日游击队、自卫队和各种抗日团体，在党的领导下，伏击、袭击、阻击日伪军的许多感人事迹。在淀山湖畔的青浦，有火烧青沪路桥、麻力泾反包围战、草鞋浜战斗、庄前港伏击战……；在崇明岛，有蚌壳镇伏击战、八字桥狙击战、小竖河战斗、新安镇战斗……郊区大小数以百计的战斗，打得日伪军坐立不安，风声鹤唳。"},{"type":"paragraph","text":"奉贤县东北与南汇县交界处的头桥镇北宋村，是我们上海的“老区”。虽然在头桥镇的村庄中，这个“老区”还比较贫困，但是田野里稻秧葱绿，瓜果满地，新建的房屋星罗棋布，村民融融乐乐。抗战时期，这里地处偏僻，交通不便，河汊交错，沟头纵横，芦苇丛生，是上海郊区抗日游击队的根据地。现村中耸立一座高大的“北宋战斗抗日烈士纪念碑”。"},{"type":"paragraph","text":"1944年3月底，新四军浦东支队在队长朱亚民率领下，在这里打了一场突围战，毙伤日、伪军50余人，支队20余名指战员献出宝贵生命。这是抗日战争时期上海郊区规模最大的一次战斗。"},{"type":"paragraph","text":"我们和奉贤县的同志一起来到北宋村凭吊为革命献身的先烈。姚金祥告诉我们，北宋突围战斗时，浦东支队战士顾炳元在突围渡河中，因不谙水性，灌了一肚子水，爬上对岸又遭敌人追击，当他用手榴弹消灭了追击的敌人时，自己也昏倒在油菜田中了。此时，北宋村附近的一位老农民和他的侄子发现了他以及一位负了重伤、昏迷不醒的战士，便把他们抬回家中。那位农民挤出顾炳元肚中的河水，给他换上干衣服，喝姜茶，还请来医生，为他打针吃药，经过三天的调养，顾炳元返回了部队。那位负了重伤的战士也在他侄子的精心护理下，脱离了险境。真是军民鱼水情啊!"},{"type":"paragraph","text":"八年抗战中，郊区人民为了保卫家园、保卫祖国，纷纷自发行动起来，掩护新四军战士、救护新四军战士、支援新四军战士。军民并肩战斗，牵制和打击日伪军力量，支持敌后抗日根据地和市区人民的抗日救亡活动，为取得抗日战争的最后胜利，作出了卓越的贡献。"},{"type":"paragraph","text":"历史不能忘记"},{"type":"paragraph","text":"国恨家仇，永志不忘。"},{"type":"paragraph","text":"宝山和金山的侵华日军登陆处和许多抗日遗址一样，如今已成为革命历史纪念地，青少年爱国主义教育的基地。“钢铁城”、“石化城”的青年职工，来自郊区和市区的一批又一批青年学生来到这里，倾听老人们诉说当年日军侵略的暴行，追昔抚今，感慨万千。“落后就要挨打”。过去，我们的祖国被世人视为“东方睡狮”，任人欺侮，含冤受辱。抗日战争的枪声终于把沉睡的睡狮惊醒了。面对国力比我们强大的敌人，我们靠党的领导，靠爱国主义精神，终于赢得了胜利。现在，在改革开放、建设四化的时代，我们仍然要坚持党的领导，发扬爱国主义精神。"},{"type":"paragraph","text":"这里，近年来吸引了许多日本友人。"},{"type":"paragraph","text":"一位《朝日新闻》编集委员为了调查日军在1937年从上海到南京的侵略中犯下的重大罪行，专程来到金山县山阳采访。回国后在报刊上发表多篇报道、文章。他说:“只有冷静地看待过去两国的关系，承认日军侵略中国这一事实的基础，日中友好才会成为真正的友好，不了解侵略的事实，只谈表面上的友好，那是不牢靠的。”“我是一个日本人，为了洗刷这种耻辱，写了这个报道”，“我相信，我的报道对加深真正的友好会起到很大的作用。”"},{"type":"paragraph","text":"宝山罗泾年近七旬的金兆其是战争的幸存者。这几年，他接待了批又一批前来考察、调查的日本友人，他们当中有教授、记者、专家，还有两位专程来反省、当年在此登陆的日本兵。金兆其老人曾经被侵略军追了二华里，死里逃生，对侵略者的法西斯罪行记忆犹新。每次，他对前来参观的日本友人都这样说:古今中外，战争总是要死人的，但像日本侵略者那样丧心病狂、无恶不作、惨无人道、灭绝人性、杀光烧光抢光的法西斯暴行，在世界历史上是罕见的。"},{"type":"paragraph","text":"金兆其老人对我们说，日本参观者听了他的介绍，许多人都表示回国后一定要把事实真相告诉日本人民，尤其是他们下一代，日中人民要世世代代友好下去，不要再让悲惨的历史重演。"},{"type":"paragraph","text":"宝山县地方志办公室姚家驹向我们讲述一个日本兵七次来宝山寻找一户农民的故事:去年九月一天，罗南乡王家村农民沈承烈家中突然来了一位戴眼镜的日本老人。他叫菅野哲次。日本发动侵略战争时，年轻的营野被强征入伍来华。日本投降了，他随一支侵华部队炮兵连从云南撤退到长江口的宝山。但是，回国的命令迟迟未到，炮兵连的士兵为了活命，纷纷走到附近的农家帮干农活，换来一顿饭充饥裹腹。营野来到一位老大娘家中，善良的老大娘见他面有饥色，不忍心给他干农活，让他在家照料孙女。老大娘视他为自家人，他与老大娘的儿子沈承烈相处融洽，老大娘有时还吩咐儿子送鸡蛋到军营给菅野。近一个月时间过去了，一天，菅野向老大娘告辞，说他们明天就要回国。老大娘生怕他们路上没有吃的，就做了一大叠面饼，当夜叫沈承烈送给菅野。"},{"type":"paragraph","text":"半个世纪过去了，已是京都大学医学博士的菅野也已进入古稀之龄，但是，往事历历在目，自从八十年代初他来中国讲学，就决心寻找恩人老大娘。菅野一次又一次来到长江边，终因具体地址、名字记不清而扫兴归去。但他并不罢休，他要了却心愿。去年，他第七次带翻译来到罗店，在罗南一个茶馆中偶然间发现了老大娘家的线索。当他找到当年老大娘家时，遗憾的是大娘半年前以101岁高龄告别人间。面对老大娘的遗像，他与沈承烈两个老人老泪纵横……"},{"type":"paragraph","text":"现在，日本国内还有少数人企图歪曲历史，为法西斯暴行开脱辩解，这是违背日本人民意愿的。我们中日人民世世代代都要牢记这段历史，牢记悲惨的教训。"},{"type":"paragraph","text":"(照片除署名外，均为本报记者摄)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>抗日时期北宋战斗烈士纪念碑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>闸北区残存的遭受战争破坏的民房(闸北区方志办供稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雄踞在西藏路桥西苏州河畔的四行仓库</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长江口侵华日军小川沙登陆处</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e070205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山卫北仓“杀人塘”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e070206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金山卫城南门侵华军登陆处</FONT>"}]}