{"id":996880,"date":[{"year":1995,"month":7,"day":14}],"page":"11","source":"","region":"","masthead":"文化天地","special_issue":"","column":"","genre":"","count":"1491","ytitle":"以大导演、名演员、大制作为号召","mtitle":"动作片竞争令人瞩目","ftitle":"","authors":["佳华"],"text":[{"type":"paragraph","text":"佳华"},{"type":"paragraph","text":"每年暑期均是美国好莱坞各大电影公司尽显神通的时候，今年也不例外。随着《永远不败的编蝠侠》上阵，接着便是各类探险片、家庭片、科幻片的推出。而一向在电影市场占有中坚地位的动作片更是在炎炎夏日中大展拳脚。"},{"type":"paragraph","text":"这批美国最新动作片，以大导演、名演员、大制作为号召，并且充分利用了一些优秀动作片在观众中的影响，以拍续集的方式出现。"},{"type":"paragraph","text":"首先登场的是由布鲁斯·威利斯和塞缪尔·杰克逊联合主演的巨片《虎胆龙威Ⅱ》。影片由第一集的导演约翰·麦克蒂尔南再度执导，并秉承上两集的火爆动作场面，将观众带到既紧张又刺激的纽约市。“嘀嗒、嘀嗒、嘀嗒”，影片开场三秒钟，即传来震耳欲聋的爆炸声，随即是大厦的残垣断壁。恐怖分子的头目要与多年前立下大功的前任探长约翰·麦克莱恩来一次以纽约市民性命为赌注的死亡游戏。在探案中由于恐怖分子采用先进电脑武器以及高明的犯罪伎俩，约翰与好友宙斯的一举一动都在恐怖子控制之下。尤其是最后一场戏难度极大，导演要求一架被高压电线缠绕的直升机以迅雷不及掩耳的速度冲向那辆撞掉路障的货车。单这个镜头就拍了两次，花了一百万美元。"},{"type":"paragraph","text":"紧张、刺激总是制片公司用来吸引观众，攫取可观票房的重要手段。《潜龙轰天》使观众记住了那位在舰艇上虽沉默寡言，但英武过人，且不乏美人青睐的美国海军特种部队队员卡西·赖贝尔。现在拍摄的《潜龙轰天Ⅱ》，仍由史提芬·西格尔来演这位英雄。"},{"type":"paragraph","text":"史提芬自小喜欢打架，七岁时便去学功夫。为更上一层楼他更是远渡扶桑学艺，果然学有所成，还讨了个日本太太生下两名混血儿。之后，他跑回好莱坞试镜。这一试连老婆也试掉了，不过他的事业却从此有了起步。第二集里同样是一个梦想发财的狂人带着一群亡命之徒，不过把却持舰艇改为却持一列行驰在洛矶山脉的火车，并利用这列火车控制发放高度精密的卫星。"},{"type":"paragraph","text":"动作片里众位英雄好汉出尽法宝，枪械爆破热闹非凡。片外各制片公司为了票房收入，逐鹿中原，也是一部无声的格斗。而竞争的白热化总是有益于观众的。"},{"type":"paragraph","text":"史泰龙在拍了《炮弹专家》后也许大彻大悟明白自己怎么也当不上大情圣，所以此次又全副武装上阵，在新片《特警判官》中操起本行，依旧做他救人于水火的大英雄。《特警判官》改编自英国同名漫画，其问世后近二十年来，漫画中的法官更成为英国最受欢迎的人物。有趣的是，这个执法者在原作中一直都配上头盔不以真貌示人。这次将故事搬上银幕才由史泰龙揭开头盔，面向观众。"},{"type":"paragraph","text":"“在漫画中，他总是一个神秘的人。”导演丹尼·卡农说道:“我们必须找到一个适当的理由使他能揭开面具从而增强电影的可看性，因此我们作了不少改动，包括法官引以为支柱的法律。”与原著漫画一样，影片以2139年的纽约市为背景，而此时的纽约已发展成拥有六千五百万人口的超级城市，动荡不安的状况每日上演。德雷德法官作为此地的执法者可谓是功绩卓越，但他却成为罪犯的谋杀对象。最后亦难逃敌人的攻击，被陷害入狱判处终身监禁且被剥夺公民权利。原来犯罪集团的幕后头子就是法官的亲兄弟。"},{"type":"paragraph","text":"“德雷德法官集完美的法律系统于一身，就如一个会行走的司法制度一样。其实这个未来城市罪恶满盈，情况坏得有如无政府状态，只有怀有使命感的法官在此地伸张正义。”史泰龙对自己出演的人物这样评价道。虽然史泰龙至今仍是好莱坞片酬最高的男星之一，但自从1985年他主演《第一滴血》和《洛基Ⅱ》后，便没有哪一部影片超过一亿的票房收入了。此次接拍的《特警判官》为了追求2139年城市的超级先进，花费了大量的时间、金钱去制作特别视觉效果。如果史泰龙能够在这部影片中再展雄风，也许他的事业也将更度辉煌。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957e110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>美国最新动作片《潜龙轰天Ⅱ》剧照</FONT>"}]}