{"id":996996,"date":[{"year":1995,"month":7,"day":16}],"page":"3","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第40期)","column":"","genre":"","count":"1701","ytitle":"","mtitle":"情与理的王国","ftitle":"——关于《法国文学评论集》","authors":["郑克鲁"],"text":[{"type":"paragraph","text":"郑克鲁"},{"type":"paragraph","text":"有的评论家认为，法国文学贯穿着理性批判精神。大体说来，这是不错的。但是，法国文学并不只有理性批判精神。我认为，法国文学自古至今交融着情与理，这是一个情与理的王国。我所说的情指的是情感，我所说的理不只是理性，还包括理智、道理，广而言之，就是思想。因为理性的概念是古典主义时期才提出来的，以后又得到发展，它是特定时期的一个概念。"},{"type":"paragraph","text":"法国文学从一开始就有某种观念在起指导作用。中世纪时期，英雄史诗宣扬的是忠君爱国精神，骑士文学颂扬反禁欲主义的骑士之爱，城市文学则以市民思想为指归。文艺复兴时期的作家举起人文主义的大旗。人道主义是十九世纪作家用以观察和评价社会现象的思想基础。具有强烈的思想性是法国文学一以贯之的特点。"},{"type":"paragraph","text":"然而，文学不只是观念的演绎。没有情感的抒发，不是以情动人，文学作品也就难以存世。法国文学一直贯穿着情这一条线。抒情文学(例如爱情诗、抒情诗)自然以抒发情感为主。叙事文学(例如叙事诗、小说、散文、戏剧)也具有浓厚的抒发情感的色彩。比如，中世纪的英雄史诗《罗兰之歌》的高潮是写主人公罗兰英勇战斗而死，充满了作者的崇敬之情。骑士文学中的《特里斯丹和伊瑟》的著名段落也是描写两位主人公为爱情而死，他们的坟前长出连理枝，抒情色彩浓郁。法国第一部长篇小说《巨人传》对不合理事物充满了愤激之情，还提出了作者的理想图景，情调高昂。古典主义戏剧也是寓情于理之中。总之，在法国文学中，情与理是紧密结合的。"},{"type":"paragraph","text":"也许优秀的文学作品都是情与理相结合的产物。不过法国文学尤其鲜明地体现了这一点。首先，在欧洲国家中，像法国的中世纪文学发展得如此完备的还不多见。法国的中世纪文学是伴随着民族国家的形成而发展起来的，当时出现了一批行吟诗人，他们受到时代精神的影响，在他们的创作中宣扬了维护民族国家的思想，情与理在英雄史诗中得到了结合。其次，法国文学往往伴随着激烈的政治斗争而发展。法国文艺复兴时期，人文主义作家是在斗争中不惮危险进行创作的，后期的宗教战争更是影响了他们的创作，他们往往利用文艺作为战斗的武器，而且他们既是作家，又是斗士。他们的作品带上强烈的感情色彩。第三，法国文学中思想家与文学家合二而一的现象，在欧洲各国中也是独一无二的。突出的例子之一是启蒙作家，他们既是哲学家又是文学家。他们是以文艺作品阐发哲学思想的出色典范。又如存在主义作家，他们比启蒙作家更进一步，以尽量通俗的形式去阐发他们深奥的哲学思想，完美地体现了情与理的统一。最后，自十九世纪以来，法国文坛流派林立，先是浪漫主义和现实主义相继出现，随后，象征派、自然主义和其他流派接二连三地树立旗帜，这些流派都是在主情与主理的大流派的基础上生发出来，并获得独立发展的。象征派、超现实主义、荒诞派等沿着主情的轨迹发展，而自然主义、新小说派、存在主义等则沿着主理的轨迹发展。总体看来，形成情与理共处和交叉的局面。"},{"type":"paragraph","text":"这部论文集也可以对此提供一个有力的佐证。论文集的第一部分主要论述法国小说。既有对法国短篇小说的概述，也有对一些重要作品的分析；既有对古典作家如巴尔扎克、福楼拜、莫泊桑的论述，也有对二十世纪作家如普鲁斯特的研究；既有对作家文艺思想演变(如左拉)的剖析，也有对二十世纪文学总体发展和重要现象的概述。"},{"type":"paragraph","text":"这部论文集所收的二十一篇文章，是我近年来探索法国文学的新收获。我总是力求在每一篇文章中提出一些有价值的见解。例如关于普鲁斯特的意识流手法，法国评论界历来不采用意识流这个概念，认为这是英美评论界的观点，而仍然固守心理分析的概念。平心而论，意识流的概念更符合二十世纪小说家开创的新手法，这一手法与十九世纪的心理描写迥然有别。因此，法国评论界对普鲁斯特的这种手法的分析就不够细致。我的五点归纳在这方面作出了一些新探索。此外，关于巴尔扎克的短篇小说、福楼拜的两部长篇和莫泊桑的两部长篇，我也提供了新的视角。至于法国的爱情诗和抒情诗，虽然大部分是鉴赏性的文章，但我是从个别人手，解剖麻雀，以期抓住这些诗人的某些特点。在一般的文学史中是读不到对名诗作出这样详尽的分析的。"},{"type":"paragraph","text":"我期望这部论文集能有助于读者更深入地了解法国文学。"}]}