{"id":996944,"date":[{"year":1995,"month":7,"day":15}],"page":"5","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第28期)","column":"","genre":"","count":"1414","ytitle":"不可忽视的——","mtitle":"“人畜共患病”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近年来，随着人们对生活情趣的追求越来越广泛，有很多家庭开始热衷于饲养狗、猫等宠物。殊不知，这些惹人喜爱的小动物身上会带有各种各样的传染病病菌，其中有不少病菌会传染给人，严重影响人的健康，甚至危及人的生命。例如，狗的狂犬病就是一种不为人所重视的、且是十分危险的“人畜共患病”。"},{"type":"paragraph","text":"所谓“人畜共患病”，是指那些由共同病原体引起人类与脊椎动物之间相互传播和感染的疾病。目前，世界上已被证实的人畜共患病约有200种之多，其中较严重的就有89种。在许多国家和地区广泛流行的有鼠疫、流行性乙型肝炎、狂犬病、血吸虫病等34种。据资料表明，在历史上，人畜共患病中的鼠疫曾有过三次世界性的大流行。第一次从埃及蔓延至整个欧洲，每天的死亡人数达5000人；第二次大流行的死亡人数为欧洲人口的四分之一，造成劳动力缺乏，给当时的欧洲社会带来了沉重的打击；第三次是从我国和印度流行到世界许多地区。现今，鼠疫仍在局部地区流行。据报道，大部分发生在一些发展中国家。在一些发达国家，也仍有少数病例出现，构成了对公共卫生事业的严重威胁。"},{"type":"paragraph","text":"人畜共患病的发病条件与传染病完全一样，也必须具备有传染源、传播途径和易感者三大环节。这类疾病的传染源除了病人外，参与人畜共患病传播的动物有家畜、家禽、实验动物、观赏动物、伴侣动物及各种野生脊椎动物，此外，还有充当传播者的无脊椎动物。人畜共患病的病原体种类繁多，有病毒、细菌、衣原体、立克次体、真菌、寄生虫等。动物感染上这些病源体后会传播给人类，引起发病的途径有空气传播(如结核病)、经水传播(如血吸虫病)、饮食传播(如肝炎)、接触传播(如弓形体病和狂犬病)、土壤传播(如炭疸病)、虫媒传播(如鼠疫和乙脑等)六条。对于大多数人畜共患病来说，患病的动物往往是隐性感染者，临床表现比较隐匿，不易被发现，因而成为更加危险的传染源或存储宿主。"},{"type":"paragraph","text":"狗、猫的弓形体病就是一种容易感染人、且具较高传染性的疫病。当病源体在狗、猫体内完成其生活周期后，就会通过粪、尿等排泄物污染环境。人一旦接触这些狗、猫或被污染的环境后，就会被感染而引起高热、早产、流产、畸形胎儿、形成脑包虫和引起人的视力急剧下降等病症。"},{"type":"paragraph","text":"狗、猫、鸟类等宠物均属长毛动物，其毛茸茸的体毛虽然令人爱不释手，却很容易藏污纳垢，形成病源微生虫物和寄生虫生存、繁殖的良好条件。许多体表寄生虫(如跳蚤、臭虫、虱等吸血昆虫)都深藏在体毛中，极易侵害人类，并成为许多疫病的传播媒介。体表寄生虫(如狗绦虫)的虫体会通过粪便污染环境，也会通过食物、饮水进入人体，并随血循环在肝、肺等脏器中形成囊泡，最后变成很难治愈的肝包病、肺包病。"},{"type":"paragraph","text":"猴属灵长类动物，它与人系近亲。所以猴子患病(如肺结核病、布氏杆菌病)可以和人类相互感染，甚至流行的“艾滋病”也可以通过猴传染给人类。"},{"type":"paragraph","text":"人畜共患病除种类繁多、表现多样化特点外，其危害之广、危害之深也十分惊人。因动物有迁途特性，加之现代社会的发达，会使某些携带病源体的人或动物很容易地从一个地方迁途到另一个地方，往往超出人群范围和地理疆域，出现所谓的“超国界行动”。"},{"type":"paragraph","text":"因此，饲养宠物虽可以给人类的生活增添情趣，但不可忽视，宠物往往是传染源的存储宿主，它是影响人类健康甚至危及人类生命的罪魁祸首，这绝不是随意的危言耸听，它的流行已经给人类社会造成了不可估量的损失。"},{"type":"paragraph","text":"(据上海动植物检疫局资料编写)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957f050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>医务人员使用现代科学技术手段分析病例　臧志成 摄</FONT>"}]}