{"id":1157809,"date":[{"year":1998,"month":7,"day":15}],"page":"10","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第183期)","column":"热点追踪","genre":"","count":"1766","ytitle":"","mtitle":"科索沃和谈出现转机","ftitle":"","authors":["林荫"],"text":[{"type":"paragraph","text":"林荫"},{"type":"paragraph","text":"西方国家力促和谈"},{"type":"paragraph","text":"自今年三月份南斯拉夫科索沃地区从事分裂活动的阿族极端武装分子军事行动突然激化以来，科索沃地区的局势动荡日益加剧。前南斯拉夫问题国际联络小组以往总把破坏科索沃和谈的责任主要归咎于南联盟领导人并对南联盟施加压力，但是，七月八日，国际联络小组就和平解决科索沃问题在波恩举行会议时，更多地谴责科索沃阿族极端分子的分裂活动，强调国际社会不会接受科索沃独立，并呼吁有关国家采取措施阻止向科索沃阿族武装提供资金和武器。"},{"type":"paragraph","text":"此次会议中，前南问题国际联络小组还制订了一项关于科索沃未来地位的“秘密文件”，并就该文件的细节同南领导人和科索沃阿族领导人交换意见。文件呼吁阿族不要单方面脱离南斯拉夫，作为交换条件，南斯拉夫政府应给予科索沃广泛的自治权，包括由科索沃当地的警察维持治安。"},{"type":"paragraph","text":"冲突双方纠缠旧账"},{"type":"paragraph","text":"科索沃是南斯拉夫联盟塞尔维亚共和国的一个自治省，面积为10887平方公里，人口约200万，其中阿尔巴尼亚族居民占90%，其余为塞尔维亚、黑山和马其顿等族。科索沃的历史颇为复杂，拜占庭、奥斯曼帝国、塞尔维亚以及德意法西斯都曾占领过这一地区。二战后，科索沃再次成为塞尔维亚的一部分。1963年，前南斯拉夫修改宪法，将该地区升格为自治省，1974年宪法进一步扩大了科索沃的自治权，使其成为隶属于塞尔维亚共和国的“联邦单位”。"},{"type":"paragraph","text":"然而，塞尔维亚和阿尔巴尼亚两个民族间因历史原因造成的隔阂并未彻底消除。长期以来，阿尔巴尼亚族激进分子要求成立独立的“科索沃共和国”，甚至提出要与阿尔巴尼亚合并。1990年7月，塞尔维亚共和国议会解散了主张分裂的科索沃议会并收回其自治权。1991年，科索沃阿族人举行了被视为非法的“全民公决”，决定成立“科索沃共和国”。激进的阿族分裂主义分子甚至在某些境外势力的支持下成立了所谓的“科索沃解放军”，试图通过暴力活动达到目的。"},{"type":"paragraph","text":"科索沃阿族领导人鲁戈瓦重申，阿族仍坚持科索沃独立并要求联络小组支持“独立的和中立的科索沃”。南官方则表示，反对国际社会偏袒一方和施加压力的作法，反对把“现成的解决办法”强加于人。南学者发表文章强调，如果南联盟塞尔维亚方面接受联络小组提出的恢复科索沃原有自治地位的建议，就将使南联盟塞尔维亚丧失对科索沃的主权，使科索沃再次变成“国中之国”。由此看来，冲突双方对这一计划仍持保留意见，但舆论认为这是谈判前的高调，是为了多争取一点讨价还价的筹码。"},{"type":"paragraph","text":"美俄欧盟各有打算"},{"type":"paragraph","text":"美国等西方国家的这一立场变化表明了它们对科索沃局势的担心。西方国家认为，如果科索沃分裂主义武装分子的活动失去控制，可能使科索沃冲突“越过边界”，战火蔓延到马其顿和阿尔巴尼亚，甚至把北约成员国希腊和土耳其也卷进去，引发一场“比波黑战争更可怕的战争”，从而使其在巴尔干和欧洲的安全利益受到威胁。"},{"type":"paragraph","text":"美国目前在巴尔干的战略目标是扩大影响，抢占地盘。把巴尔干地区的冲突限制在能控制的局部范围内，美国就能不断发挥影响，牵制欧盟国家和俄罗斯在当地的影响力。欧盟的目标则是实现“欧洲一体化”，以欧盟东扩、建立强大的欧洲来与美、俄相抗衡。俄罗斯利用传统地缘政治影响，竭力保护自己在前南地区的利益。"},{"type":"paragraph","text":"此外，美俄两国在科索沃问题上的分歧也使西方国家在处理科索沃危机时言行谨慎。尽管美俄两国在围绕科索沃问题展开的新一轮外交努力中一致谴责科索沃阿族极端主义势力的活动，但俄罗斯认为，南联盟总统米洛舍维奇履行了前不久他同叶利钦会晤时所承担的义务，政治对话的障碍在科索沃阿族方面；美国官方则对此持保留态度。美国官方还与南政府宣布为非法恐怖主义组织的“科索沃解放军”进行正式接触，主张对该组织加以控制并吸收其代表参加科索沃问题谈判。"},{"type":"paragraph","text":"恢复和谈是大国目前围绕科索沃问题展开的外交活动的主调。科索沃问题的最终解决办法似乎是南斯拉夫政府与阿族领导人通过谈判实现科索沃自治，但目前双方将经历一段较长时期的相持阶段。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987f100201.JPG\">"},{"type":"paragraph","text":"7月8日，来自美、俄、法、英、意、德等国和欧盟及欧洲安全与合作组织的代表在德国波恩就科索沃局势问题进行紧急磋商，呼吁在科索沃立即实现停火，并称联络小组将就科索沃来来地位问题向交战双方提交建议性文件。这是会议结束后，德国外长金克尔(右一)在外交部主持由国际联络小姐成员参加的新闻发布会。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987f100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为记者们在参观“科索沃解放军”挖掘的战壕。</FONT>"}]}