{"id":1157153,"date":[{"year":1998,"month":7,"day":11}],"page":"7","source":"","region":"","masthead":"文汇特刊","special_issue":"书缘","column":"","genre":"","count":"1533","ytitle":"","mtitle":"内陆中国文化的沉重反思","ftitle":"——读《千年沉重》","authors":["曹树基"],"text":[{"type":"paragraph","text":"曹树基"},{"type":"paragraph","text":"江西作家胡平在他最近一本名为《千年沉重》(东方出版中心出版)的著作中，以赣文化为楔子，展开对传统中国、乡村中国、内陆中国文化的全面检讨和深刻反思。"},{"type":"paragraph","text":"作者指出，赣文化正处于前所未有的尴尬之中。“物华天宝”、“人杰地灵”不再是江西人的专利，今天的赣人用起这两个词来，心里多少有点发虚。贡献了几十万名革命烈士的红土地，总是和“老区”、“希望工程”等字眼联系在一起，让人觉得不舒坦。近年来不少谈论地域文化的书籍，几乎无一例外地回避赣文化，那孕育过一大批诗人、文学家、艺术家、哲学家和政治家的赣文化，仅仅成为江西人某种阿Q式的谈资或无奈的自嘲。一句话，在周边地区工业文明的挤压下，江西田园牧歌式的安宁、富足不复存在。它成了传统中国、乡村中国、内陆中国的缩影。江西人长久保持的良好心态开始失衡。"},{"type":"paragraph","text":"于是，江西人常以“有过辉煌历史和文化的江西一定能够重振辉煌”来抚慰自己日益变得支离破碎的心境。这是个极具煽动性的口号，但又是一个颇具迷惑性的命题。胡平发问:难道那以独特的青铜文化、书院文化、理学文化、佛道文化和水稻文化组成的赣文化真的可以重建江西的辉煌吗?"},{"type":"paragraph","text":"辉煌数百年的赣文化，其本质就是中原文化:它是中原文化在地理上拓展和时间的延伸。当北方兴起科举，万千江西士子挤上这条窄道；直到王朝没落，新学兴起，江西大学堂的学宫还在鼓励学生投身科考。当北方兴起禅学，江西士人立即“顿悟”，机锋所至，比其他地区的士人来得更加飘逸，更为空灵。当北方兴起理学，江西士人以林立的书院、冗长的诵读和日夜不休的对辩作为回应；而在“存天理，灭人欲”上，却有着更深的体会和心得。到清代，就在闽粤客家人在赣南的山谷间大量种植甘蔗、烟叶及其他经济作物时，江西中部和北部的土著农民仍在胼手胝足地种植着千年不变的作物——水稻，因为，那是漕粮所系，国家命脉所系!正因为如此，这片土地上长大的文人们几乎都是正统的儒者，他们活得很规矩，很刻板。正如江西的农人，几乎以千年不变的方式，耕种土地、培育后代。中原文化，在江西的青山绿水间，搅出了一个最完美、最成熟的自然经济形态。这就是赣文化。"},{"type":"paragraph","text":"因此，在胡平看来，以江西为代表的内陆地区与周边地区的差距，就不仅仅是经济实力的差距，而是观念的差距和文化的差距；是准自然经济状态下的农业文化与正在崛起的工业文明、现代文明之间的差距。要缩小这种差距，就要改造观念，改造文化，这是乡村中国的当务之急。今天，京九线上南来北往的列车正在碾压着这片饱经兴衰荣枯的土地。刚刚夯实的红土路基，承载着一车车流动的物质、流动的人口、流动的信息和流动的社会。大山环绕着的内陆受到了外来世界的强烈震撼，田园牧歌式的乡村失去了往日的平静。对于内陆人来说，这是一个重新塑造内陆文化的千载良机。是以一种前所未有的大度和宽容面对席卷而来的工业化、信息化浪潮，并以一种披坚执锐的勇气和决心、投身其中，还是热衷于在铁路沿线的小站上叫卖着篼里的茶叶蛋?这是摆在内陆人面前一个严肃的课题。"},{"type":"paragraph","text":"从这个意义上说，胡平的《千年沉重》不仅具有地域文化批评的含义，更重要的是对现代中国的另一面，即对中国的传统文化进行了全面的审视。内陆中国、乡村中国的学者们有必要对己身所处的地域文化和传统进行一次深刻的反思。对于他们来说，这可能与20年前开展的思想解放运动具有同等的意义。20年前，乡村中国被狂飙突起的风暴裹挟着进入一个新时期。今天，新时代的风暴再度席卷而来:新观念和新商品同时长驱直入，抢占最后一块市场。内陆中国面临的挑战要比20年前更为严峻，这可能是最后一个机会，赶上现代化列车的最后一个机会。胡平的《千年沉重》，向传统的、乡村的、内陆的中国文化提出大声的诘难，我们有理由重视它。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987b070901.JPG\">"}]}