{"id":1157130,"date":[{"year":1998,"month":7,"day":11}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"3154","ytitle":"","mtitle":"法院打开“便民窗”","ftitle":"上海市第一中级人民法院纪事","authors":["王列宾"],"text":[{"type":"paragraph","text":"王列宾"},{"type":"paragraph","text":"三年前党的生日那一天，上海市第一中级人民法院在全体成员面对国旗发出“严肃执法，清正廉洁，全心全意为人民服务”的誓言中诞生了。1000多个日日夜夜，为了心中的誓言，为了帽檐上的国徽和肩上的天平，该院全体审判人员内强素质，外塑形象，在公正、严肃执法的同时，始终把社会的稳定和人民群众的疾苦放在审判工作的重要位置上，想方设法从制度建设、设施装备、人员组织等多方面保证“爱民工程”的全面实施，探索出一条“便民、利民、为民”的新路子。由此，出台了一项又一项利民措施，增设了一处又一处便民设施，发生了一个又一个爱民的故事……。"},{"type":"paragraph","text":"本市百件好事　院长双休接待"},{"type":"paragraph","text":"每周双休日的早晨，上海市一中院大门口总是人头攒动，春夏秋冬莫不如此。原来，这里有一个特殊的“窗口”——市第一中级人民法院院长双休日接待。坐阵大堂的该院院长和各审判庭庭长以及廉政监督员以饱满的热情迎来情绪波动、委屈满腹的当事人，送走的则是感激涕零、心情舒畅的市民。至今，这一便民措施忠实地走过了130个双休日，1996年度还曾被市属机关党委评为上海市“百件好事”。目前，这项制度已在一中院辖区法院遍地开花了。"},{"type":"paragraph","text":"该项制度推出后，即因其具有的极大的便利性而受到广泛欢迎。本市市民纷至沓来，江浙两地的来访者也为数不少，更有的为求院长接待竟自东北千里迢迢赶至上海。"},{"type":"paragraph","text":"在接待中，院庭领导身体力行，既做到依法办案，又努力为民排忧解难。他们仔细听取来访者的意见，“听症号脉”，找出症结，及时开出“处方”。对有特殊困难的群众还想方设法帮助解决。凡经接待的来访，接待人员都写下处理意见。对来访所涉及的案件，院、庭长还亲自过问、督办。由此，使那些走投无路的人及时获得了帮助，让一些含泪投诉、屡屡碰壁者洗刷了冤屈，使一触即发的恶性事件止于萌芽中，也使一些错案得到了纠正。两年半来，该院共接待来访1080人次，及时处理群众反映的各类问题450余起。这一措施方便了群众，也促进了审判质量和审判作风显著提高。"},{"type":"paragraph","text":"语音法律热线随时送法上门"},{"type":"paragraph","text":"江苏省吴江市盛泽镇一位78岁的老人戴某，因体弱多病，需时常光顾医院。去年底，他为医疗费用问题与某医院发生了纠纷，但因膝下儿女或住在他处，或工作在外，一时无人相助，欲起诉法院，又不知“官司该如何打”。老人心烦意乱，六神无主，不知如何是好。今年元旦那一天，老人偶然间看到报上刊登出一则“市一中院今起开通语音法律热线”的信息，顿时眼前一亮，何不致电“热线”问个究竟，然而，由于电话未设置在双音频方式无法通话。于是，老人写信给市一中院询问有关情况，该院技术科及时回信答复。由此老人如愿以偿地通过“热线”得到了满意的答复。为此，在一封信中，他热情称赞“语音法律热线”真是法制建设的一件大好事。"},{"type":"paragraph","text":"当你拨通总机62751200，再拨号码126，尤如打开了一本法律常识的“万宝全书”，你就可以足不出户，按你所需从电话听筒里得到各类法律信息。这便是本市法院系统首条24小时服务的语音咨询信箱。信箱的内容涉及刑事、民事、经济、行政、知产、告诉申诉、执行等审判工作的各个重要方面。尤其是对于市民关心的诸如“如何写诉状”、“起诉、上诉要办哪些手续?”等程序性的问题更是十分的详尽、周全。这些内容是市一中院法官根据近年来为民服务的实践经验精心编写，并由法官亲口录制而成的，因此，颇具针对性和权威性。“语音法律热线”自今年1月1日开通，当月就收到2000个咨询电话。截止到6月30日，咨询电话已达6380个，取得了较好的法制宣传效果。由此，该热线被人们誉为“不知疲倦的义务律师”。"},{"type":"paragraph","text":"擦亮告申“窗口”主动为民解忧"},{"type":"paragraph","text":"通过告诉，对来信来访者提供法律服务和帮助，依法审查起诉并决定是否立案，通过申诉，查明生效判决、裁定正确与否，并据此决定是否再审。告申工作是法院面向社会的一个重要窗口，直接体现着法院在群众心目中的地位和声誉。为此，上海市第一中级法院把这项工作放在突出的位置来抓，坚持推行立审分开，充分利用这个“前哨阵地”，摸索出了一条“审判监督与案外调处并举”的独特路子。一方面，他们对生效判决“吹毛求疵”，消除因判决不准、不公而带来的负面效应；另一方面对有激化苗头的讼案采取措施，及时扑灭不稳定因素。并开展“出门办信访”，为民办了一大摞好事。"},{"type":"paragraph","text":"在新闸路地区，人们传诵着市一中院法官为答复一位老人的咨询不辞辛劳“三顾茅庐”的佳话。"},{"type":"paragraph","text":"今年初，潘福仁副院长接到一位八旬陈姓老人的来信。信中称其祖传房产被“张家的女儿霸占了”，他们老夫妇俩却只能居住在“茅庐”内。他曾诉诸法律，但未获胜诉。老人感到十分困惑，怀疑对方在法院里走了什么“门路”。"},{"type":"paragraph","text":"潘副院长见信后，批示要做好老人的答复、解释工作。立案组审判员陆广礼接信后，想到来信人年事已高，即按信封上的地址找到了这位老人的家。但家里只有该老人病瘫在床的妻子，双方无法交流，只得打道回府。几天后，陆法官再次上门，结果与上次情形相同。为做好这项工作他走访了有关部门进行调查，摸清了系争房的来龙去脉。原来，老人的父亲于解放前用金银条买下该房。建国后，该房收归国有，但仍由其父及继母居住。1978年其父去世，其继母的女儿携家住进该房。信中所述“张家的女儿”就是指继母的女儿。继母去世后，“张家的女儿”便成了该房的租赁者。由于老人误认为系争房是其父财产，应由他继承所有，故才有被人“霸占”之说。"},{"type":"paragraph","text":"陆广礼从居委抄录了老人住处的公用电话号码，与老人约定后第三次上了陈某的家，详细宣传了我国有关房产政策，对系争房的归属作了耐心细致的解释，解除了他心中的疙瘩。"},{"type":"paragraph","text":"室外屏幕横当空　传输信息显神通"},{"type":"paragraph","text":"法院大门口都设有一排橱窗，这便是用来张贴各种需要送达的法律文书的公告栏，诉讼参与人或其他有关人员便是从这处获取各种诉讼活动的信息。然而，这种传统的公告栏由于是被动传播，影响面小，内容更新慢等原因而日渐式微。这一现象引起市一中院领导的重视。为了发挥公告栏的特殊作用，他们决定运用现代科技手段，变被动为主动，将这一“窗口”放大。去年8月，一块37.2平方米空间的超大室外公告显示屏矗立在该院的大门边。这在本市法院系统独此一家。这块显示屏不仅为虹桥开发区增添了一道独特的风景，更开辟了一块新的宣传、服务的阵地。"},{"type":"paragraph","text":"每天，这块显示屏就会随着法院办公铃声的响起而进入工作状态，滚动播放着那些难以送达或无人收领的法律公文。这块显示屏与市一中院电脑网络连接，书记员只要在办公室将经过签发的公文输入电脑，并经有关部门最终审核便可在屏幕上播出，十分便捷。"},{"type":"paragraph","text":"屏幕大，影响便大。只要路过该院附近，这块醒目的“招牌”便会投入人们的视野，其无形中的压迫感会使那些有意“装憨”、“回避”的当事人不得不主动与法院取得联系，以履行法律义务。"},{"type":"paragraph","text":"1995年1月一房产公司与某建筑公司签定标的为1500多万元的商品房建筑承包合同。去年5月工程竣工，然而房产公司仅支付了1000多万元后，便中止了付款。建筑公司几经催讨均无结果，只得将房产公司推上被告席。审理过程中，作为房产公司法人代表的宋经理或转移资金，隐匿资产，或托故外出，拒不出庭，以此拖延、干扰审判。但道高一尺，魔高一丈。法院经审理查清事实后，判定房产公司败诉。至此，宋经理仍我行我素，拒不履行还款义务。建筑公司向市一中院申请强制执行后，市一中院即在室外大屏幕上发出强制执行公告。这令宋经理心惊肉跳，坐立不安。原来，该公告在大屏幕上滚动播出后，一传十，十传百，在房产公司的购房客户中引起很大反响。人们据此认为该房产公司实力薄弱，信誉极差，纷纷另寻主顾，而不少已购下房屋者也都要求退房。该房产公司销售直线下降，合作方不愿再度合作，今年5月的一天，无计可施的宋经理终于气喘嘘嘘地主动找上门来，向执行法官提出还款方案，并要求撤下上述执行公告。"}]}