{"id":1157614,"date":[{"year":1998,"month":7,"day":14}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"独自东西","genre":"","count":"1800","ytitle":"","mtitle":"惊喜","ftitle":"","authors":["张辛欣"],"text":[{"type":"paragraph","text":"张辛欣"},{"type":"paragraph","text":"我们中国人总说美国人天真。大家各有分析，我想，这天真也许和礼物的秘密有关?我丈夫斯蒂芬的妈妈说，曾经，圣诞节之前的半夜，等孩子睡熟了，她就随丈夫轻手轻脚爬下楼梯，把偷偷包好的礼物放在圣诞树下。斯蒂芬点头做证，说他小时候真相信挂在壁炉前空袜子里的礼物是圣诞老人从烟囱里送来的。我看见清澈月光下，两条黑影，一趟一趟，一年一年，踮着脚，提着气，紧张地爬上爬下。我当然得忍住笑。后来孩子大了，父母也累了，说穿礼物的秘密。不过，每当看他们撕开礼物的满脸惊喜，我就暗暗同意我们的观察，瞧，满脸都是“天真”的烙印!我又想，我们从来把礼物紧捏在手中，剩一个人的时候才拆，绝不满嘴嚼着“谢谢”的我们中国人呢，才合适那个词:含蓄。至于我自己，在美国住了这么多年，我一直不能习惯意外的惊喜，也许成长环境的戏剧性意外太多了，我宁愿直来直去。"},{"type":"paragraph","text":"我丈夫这家礼物的秘密，曾经都是父亲筹划，母亲是个羞涩胆小的妇人。后来，像好多男人，越老越乖，这位母亲也取代父亲。最近，她筹划了一件秘密礼物。这一天，是斯蒂芬父亲70岁生日，他照样到波士顿郊外自己行医的诊所去。在电话里和儿子们说话，应该说是儿子们给他打电话。他一辈子对打长途电话觉着不自在。老二皮特在华尔街作股票，这家伙天生会推销，8岁时候第一个客户，是跟自己的爹推销新式电话。在纽泽西的小儿子大卫也打电话来了。父亲总奇怪什么是这儿子的正业，他替政府作贷款项目给建筑商，他也是吉他手，自行车手。他说，正考虑去山里滑雪。父亲统统简报，外面在下雨，就挂了祝寿电话，儿子们付钱他也不长谈。雨下到傍晚仍然不停，斯蒂芬也打过电话了，父亲听起来，这做律师的大儿子在南方法院里，因为他说话的时候背景嘈杂。他下班回家，看着窗外的雨，老太太老头儿说，咱们出去吃晚饭。寿星老头儿就乖乖开着车，老俩口就到了一家老旅馆，这里餐厅很有名。就在这时候，飞机场里，一辆车接了华尔街的股票商皮特，当一对老人在等位置的前厅坐下，要着开胃酒，小女儿珍尼突然出现。她是西尔顿饭店的欧洲市场经理，是一个满世界飞来飞去的单身女子。她说，可真巧，她自己在这儿有个约会。她脖子上挂着被她蹬掉的男朋友送的项链，因为她想要的是订婚戒指。她幽幽看四周，说，男朋友没影儿，挺自然地，就落坐父亲身边。当父亲的也许对女儿的私人生活有点儿同情?当然，什么都没说。然后华尔街皮特出现了，不必多解释，他是老爹最亲密的高尔夫球伴，当然啦，他更看上的是入那个高尔夫俱乐部代表的身份。然后，事情显然不大对头，大雨改成急促的雪，说去山里滑雪的大卫出现了。大卫匆匆穿过大堂的时候，和坐在角落的斯蒂芬握手，跟我拥抱，按着情节编排的顺序，赶着入场。雪花在街灯里大片盘旋着，我不由猜想，那个做父亲的，这时候也在悄悄看窗外吗?轮到我们了。穿过走廊，进前庭，老派风味，水晶吊灯到处低悬，深色木头扶手，这里，那里，散发柔和微光，两边椅子里坐着两儿子，中间长椅，父亲在妻子和女儿之间，手中持着开胃酒。红的。白的。亮晶晶的杯子。我和斯蒂芬绕到了父亲背后，他说了一个和父亲的职业，和医生有关的小笑话，是穿过走廊的时候临时想出来的。"},{"type":"paragraph","text":"后来斯蒂芬说，他见识过父亲暴怒，也看过父亲哭泣。一共两回。一回是爷爷去世，一回是因为小时候他惹祸。那一回是父子俩去药店买东西，药店的伙计通常会给医生的儿子一块糖。于是父亲事先嘱咐儿子，说谢谢，但背手不接糖，或是，接过糖来，但不要吃，他可没记住，当然，也没照办。一出药店父亲就严厉批评儿子，突然地，父亲自己哭了起来。是啊，天主教徒，不能节育，一年一个孩子，年轻的父亲拉家带口，压力太大啦。成年后的斯蒂芬叙述时怪冷静地分析说，当时，可就被父亲给哭傻了，于是，哇哇，也跟着大哭起来。儿子和父亲，坐到车里还在各哭各的，大哭着的儿子直说:“对不起，爸爸，我错了，爸爸，我错了。”全不知错在哪儿!到了父亲70岁这一刻，他的小笑话可就说得声音太轻了，耳背的父亲全没反应。父亲自己说起一个小笑话来。于是，我们不得不走到他的面前。父亲嘴里说着的笑话停在一半，脸，升起着惊喜，手中杯里，冰块儿轻轻一响，眼睛一下满了，父亲哭起来。"},{"type":"paragraph","text":"原来，秘密的礼物使每一个人惊慌。成年儿子们，各自保持身体姿势完全不变，把脸轻轻地扭开。女儿酒杯贴在嘴上，母亲微微低下头。我们呆立原地。在人来人往的前厅里，一家人全不动声色，给一位父亲内心的波澜，拉起一围家庭屏风。"}]}