{"id":1157870,"date":[{"year":1998,"month":7,"day":16}],"page":"3","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1595","ytitle":"自民党各派为总裁人选紧张斡旋","mtitle":"日本政局变幻莫测","ftitle":"","authors":["林小利"],"text":[{"type":"paragraph","text":"日本参议院选举结束，桥本首相宣布辞职之后，围绕今后由谁接替桥本，出任自民党总裁，担任下一届日本首相的问题，自民党内出现了各种意见。两天来，自民党内各派紧锣密鼓，进行调整、游说，开展水面下的斡旋，各种猜测，推断纷纷纭纭，日本政局更加变幻莫测。"},{"type":"paragraph","text":"桥本失去指定后任资格"},{"type":"paragraph","text":"虽然自民党在参议院选举中受挫，但是暂时不会改变自民党在众议院内占多数席位的现状，也不会动摇自民党的执政党地位。因此，下一届首相自然仍由自民党下任总裁担任。按照正常程序，自民党在26日新当选的参议员正式就职后，才能召开众参两院全体议员会议，选举出新的总裁。然而，为了避免出现“政治上的空白”，自民党本部决定不等新议员正式就职，提前于21日召开全体议员会议进行选举。如果自民党在此次参议院选举中获得60个以上的席位，桥本即可以获胜者的姿态指定小渊惠三接替自己，被称为是一种稳定的政权交接。然而，自民党意外的惨败，使桥本失去了指定后任的资格，自民党内各派也一致认为，应该以选举的形式决定下任总裁。"},{"type":"paragraph","text":"小渊惠三呼声最高"},{"type":"paragraph","text":"小渊惠三是自民党内最大派阀的会长，又得到一部分原渡边派、原宫泽派议员的支持，被认为是能够和党内各派取得协调的人选之一，因此竞选总裁的呼声最高。自民党内也有人认为，小渊和桥本原同属旧小渊派，而且小渊在经济上并不内行，在参议院选举中自民党主要因经济政策失败而受挫的情况下，小渊上台，不会在现有政策上出现突破，在经济对策上也不会提出更好的方案，对改善经济现状，改变自民党在国民中的形象并不利。更有人提出，小渊的能力只适合于做“和平宰相”，而不善于处理“战乱”事务，面临今后随时可能出现众议院解散的混乱局面，人们怀疑小渊在处理严峻问题时的决断能力。但是，从年龄和身体条件看，一旦小渊此届不能当选总裁，就可能永远失去坐上首相宝座的机会。今天，小渊已向原首相竹下登、官房长官村冈兼造征求意见，并表示了出马参加总裁竞选的意愿。小渊派也在今天上午召开干部会，决定拥立小渊出马竞选。"},{"type":"paragraph","text":"中青年议员力荐小泉"},{"type":"paragraph","text":"自民党内中年以下议员对现任厚生大臣的小泉纯一郎抱有特殊好感，认为自民党在下届众议院大选中要和民主党决战，从资历、能力和在国民中的威望等条件进行比较，在自民党中能和民主党党首菅直人直接对抗的只有小泉纯一郎，要担当起自民党在大选中获胜的重任，非小泉莫属。因此，自民党的中、青年议员极力推荐小泉参选，小泉自己也表示，不愿意看到没有投票的选举。但他在表态时则十分慎重，并不明确表示考虑出马竞选的可能性。"},{"type":"paragraph","text":"梶山表示愿支持小渊"},{"type":"paragraph","text":"曾在桥本第一次改造内阁中担任官房长官的梶山静六，在人们对日本经济失去信心、时，曾向桥本提出扩大公共投资和减税计划以刺激日本经济恢复，被认为在经济问题上颇有见地。尤其是在自民党在今后的经济政策上不允许再出现失误的情况下。梶山以其经济方面的知识在自民党内得到相当多人的拥护。但是，他在党内主张和小泽一郎的自由党联合，被人称为自民党“保保联合”的代表人物。有人担心，梶山担任首相，是否会将日本政治引向倒退。梶山自己也表示，如果小渊宣布出马，将给予全力支持。"},{"type":"paragraph","text":"今天决定选举日程和方式"},{"type":"paragraph","text":"另外，在候选人的行列里还出现了前自民党总裁河野洋平、前首相宫泽喜一、现任自民党总务会长森喜朗等人的名字，这些候选人都既具有自己的强项，又有各自的弱点。到目前为止，从日本各大报纸所做的民意测验分析，在这些候选人中，很难找到一个最适合收拾自民党在参议院选举中遭到惨败残局的人物。"},{"type":"paragraph","text":"经过几天的斡旋，自民党16日将召开两院议员全体大会，最后决定选举的日程和方式。如果届时只有小渊一人宣布出马参选，21日的选举就将是一次无投票的选举。今、明两天自民党内各派将做最后的调整，决定几人出马参选。因此，调整的结果将受到人们的格外重视。"},{"type":"paragraph","text":"本报驻东京记者　林小利"},{"type":"paragraph","text":"(本报东京7月15日电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987g030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从左至右别为:梶山静六　小渊惠三　小泉纯一郎</FONT>"}]}