{"id":1157503,"date":[{"year":1998,"month":7,"day":13}],"page":"16","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"促进房地产证券化","genre":"","count":"3159","ytitle":"","mtitle":"房地产为什么要实现证券化","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在房地产领域实现证券化之所以必要和可能，乃是出于房地产市场运行的需要，或者说，是有几个问题需要解决。"},{"type":"paragraph","text":"首先，房地产业的运行、房地产商品的生产流通需要大量的资金注入。这种资金注入可以根据房地产商品生产、流通循环的过程，大致划分为在三个环节上的注入:一是在项目开发阶段的投入，用以进行房地产项目的生产，这类投入可以分期分阶段进行，主要是对开发企业、投资方而言；二是在房地产销售阶段，即当房地产商品的生产完成，进入消费领域时，需要有消费资金的注入，以实现房地产商品的价值，这类投入可以一次完成；三是在房地产销售完成后，房地产物质商品形态的流转完成，进入资金的回笼流转阶段。由于大量的投资和消费资金注入离不开金融机构的贷款支持，而金融机构又不可能完全靠自身的资金力量，必然要寻求外部支持，从而需要新的资金注入。"},{"type":"paragraph","text":"资金是市场经济运行的润滑剂，上述三个环节的资金注入有任何一个发生问题，都将影响到整个房地产市场的正常运行，使其经济循环无法顺利完成。在传统的运行模式中，这三个环节是联系在一起的——开发投入和消费投入都有赖于银行等金融机构的支持，即都要向金融机构负债；而开发投入的负债要靠消费投入实现房地产商品价值后来偿还；同样，金融机构寻求外部注入也构成其负债，这也要靠开发投入和消费投入偿还后才能完成偿还。这样，三个环节的注入实际上紧密相连，相互依赖性很强，任何一个环节出了问题势必影响到其它两个环节。而且，总体来说资金注入比较单一地依靠金融机构自身的力量，而三个环节中相对重要、比较关键的是消费的注入这一环节。"},{"type":"paragraph","text":"如果建立一种新的模式，将上述三个环节的资金注入都能以证券化的方式实现，各主体将各自都能直接到市场上寻求资金来源，减少相互依赖性，降低非系统风险。近年来。国际上金融市场发展的一大趋势便是证券化，而其出现的主要原因之一便是要满足日益扩张并多样化的资金需求。"},{"type":"paragraph","text":"目前，在我们的房地产市场上，初始环节的开发投入，证券化方式已有发展，主要是企业发行股票和债券，这已经发挥了相当的作用。在后期环节的证券化，则主要是抵押贷款的证券化，这已经提到议事日程上来。而在中间消费环节上，我们看到，现在房地产市场的主要矛盾在于大量的房地产(主要是住房)供应无法与大量的对房地产(住房)的需要相平衡，需要对供给来说形不成有效需求，二者之间存在很大资金缺口。而靠传统的银行贷款，并不能完全满足对资金的需要。在比较成熟的市场经济条件下，用证券化进行融资已成为主导方式。上海作为一个逐步与国际接轨的城市，作为一个发展目标是成为国际金融中心的城市，在资本市场的培育发展方面显然是应该跟上市场潮流、国际潮流的。而且，实际情况也证明了靠单一的以银行为主体的金融机构实现对房地产领域的资金注入是缺乏活力的。"},{"type":"paragraph","text":"我们可以看到，证券化在房地产业领域的实现，很大程度上可以满足房地产对资金的需求，而且，从迫切程度看，在消费环节上资金的注入更为重要，这是证券化对房地产的第一大作用。"},{"type":"paragraph","text":"其次，房地产的投资与消费的二重性使得证券化有用武之地。如前所述，房地产对整个社会而言，无论是投资还是消费都占有相当的比重，这必然要牵涉相当社会力量的参与。这里的参与，很重要的一项就是资金的参与。从宏观经济学的角度看，在社会中，只有居民的净资金供给者，这样，房地产所需的资金最终还是从居民手中来。而房地产资金运行所需的量是非常大的，这使得居民作为资金的最终供给者要单个独立地进行投资变得可能性很小。同时，房地产商品的高价值又使得居民面临一次性大额资金支出的压力。在分期付款方式出现之前，这种压力大大降低购买住房的可能性。从而，如果能将房地产分割为价值较小的等份，将使得居民对房地产进行持续投资和消费的可能性大大增加。"},{"type":"paragraph","text":"但对房地产来说，从物的角度而言房间是最小的分割单元了，但从功能出发则至少应以套为单元划分，而这样的划分，每个单元的价值依然很高，并不能解决投资和消费需要一次性大额投入的问题。而如果将房地产的产权证券化，由于证券是可以根据需要以一定的面额等额分割的，问题就能够得到解决。只要房地产产权的转移能够顺利实现，房地产的流通也就能够顺利完成，能够实现其价值的循环。而有价证券恰恰就能够作为这样的权利的载体出现。居民将手中的资金以证券的方式投向房地产，首先是由于证券的票面金额可以用较小的数额表现，大大降低了资金进入的“门槛”，使更多的资金进入这一市场成为可能。居民持有房地产有价证券，一方面可以享受资金在房地产领域中运动所产生的增值回报；另一方面，在有价证券代表有关房地产权的情况下，这笔资金可以根据需要转化为消费。这样，可以实现“一金两用”，与房地产在社会中存在与运行的经济特性相对应。"},{"type":"paragraph","text":"在总体上房地产的价格从长期而言是呈增长的趋势的，而且其增长的速度要大于货币资金的自然增长速度。如此，单纯地靠储蓄积累，要达到购买住房的水平是难度比较高的。即使是以分期付款的方式负债买房，也不过是将储蓄与消费的前后顺序颠倒过来，实际的货币支出负担并没有减少，可能还增加了。那么，解决这个问题的一个最好的途径应该是使居民手中的货币资金的价值与房地产的价值(价格)直接联系起来，保持基本同向同幅度的变动，这样，资金的积累就能变得相对容易一些。将房地产产权，或者更具体地，将房地产所有权以有价证券的形式表现出来，就能够实现这样一种途径。"},{"type":"paragraph","text":"有价证券直接与房地产产权(所有权)挂钩之后，其价格必然同对应的房地产产权的价格有直接的正向相关关系。这样，居民手中的货币资金用于购买这样的证券之后就转变成与房地产产权直接挂钩的一笔资产，使得原有的货币资金对房地产实现了保值。同时，由于证券的可分割性，使得单次货币投入额可以大大降低。这样一来，居民原先的货币逐步积累(储蓄)就变成了与房地产价值直接联系的资产的积累，从这个意义上说，购买力的积累大大进了一步。同时，由于有价证券价格与房地产实体价格的正向相关性，其变动必然反映房地产价格的变动趋势。而且，由于有价证券的交易相对房地产实体而言要容易、灵活得多，则房地产有价证券价格对房地产市场供需状况的变化所作出的反应将相对灵敏而且迅速。同时，由于房地产有价证券还包含着房地产的将来收益，则其价格变动又将包含对市场的预期因素。从而，对房地产市场来说，房地产有价证券的交易又具备了价格发现的功能。"},{"type":"paragraph","text":"最后，证券化能实现房地产价值运动与实物的分离。在市场经济条件下，同一财产所有权具有双重存在:一方面表现为客体的物，即物本身的存在，或者说存在于使用价值形式上；另一方面是以抽象价值即价值的法权观念存在。证券创造了所有权与其客体分离的社会存在形式，把所有权的价值量化出来并使之成为价值运动的载体，使所有权的运动及其权利的实现与客体的实际运营相脱离。在证券形式上，财产所有权可以形成完全独立的运动形式，并可在这种运动中实现财产所有者所拥有的一切权利。正是在这个意义上，马克思把证券称为财产所有权的“纸制复本”。"},{"type":"paragraph","text":"在市场比较发达的西方国家，房地产领域证券化的出现很大程度上是出于流动性与同风险分散的需要。房地产作为高价值的固定资产，其中沉淀的大量的资金、社会财富，它本身的流动性是比较差的。这样，单个的企业或个人在持有房地产的时候要面临较大的流动性风险。宏观经济情况的变化很容易影响房地产持有人的经济地位，这就是为什么在经济形势不好的时候，有些拥有数十亿房地产资产的企业也会因资金问题出现困境乃至破产的缘故。而如果将房地产证券化，由于证券的可流通性，比较容易地就将房地产这一长期资产同市场的短期资金联系起来，大大增强了资产的流动性，也就增加了抗风险的能力。而且，证券化使得资产的持有者分散，有利于整个房地产风险的分散，这对长期的发展是比较有利的。"}]}