{"id":1157259,"date":[{"year":1998,"month":7,"day":12}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"本报专访","genre":"","count":"1698","ytitle":"","mtitle":"基因工程要未雨绸缪","ftitle":"——访我国遗传生物学奠基人谈家桢","authors":["蒋萍","万润龙"],"text":[{"type":"paragraph","text":"今年8月，第18届国际基因学大会将在北京召开，本届大会的主题是“遗传学为民造福”。担任本届大会会长的谈家桢先生是我国遗传生物学的奠基人，他在接受本报记者独家采访时表示，生命科学是今天的科学、明天的技术，后天的产品，并为此呼吁:基因工程要未雨绸缪。"},{"type":"paragraph","text":"在上海一幢古色古香的小楼里，我们访问了我国遗传生物学界的奠基人、摩尔根先生的关门弟子谈家桢先生。"},{"type":"paragraph","text":"谈到基因工程，谈老开门见山地说:20世纪是物理化学的世纪，21世纪是生命科学的世纪，这是科学界的共识。20世纪人类有许多伟大的发现和突出的成果，从相对论到量子力学，原子弹爆炸和卫星上天，以及基础理论的研究及应用，物理、化学的发展已至登峰造极。我很荣幸看到了这些科学演变的轨迹。"},{"type":"paragraph","text":"谈家桢先生在回顾了他的老师摩尔根在基因理论上的贡献后说，在摩尔根提出基因理论后，科学家们又提出了新的问题是:基因是什么?是由什么物质组成的?谈老回忆说，当时大部分科学家包括摩尔根在内都认为它的物质基础可能是蛋白质，但没有科学证据。20世纪四十年代发现，遗传物质是另一种多聚物即核酸(DNA)而不是蛋白质。生命的表现形式是蛋白质，而蛋白质是由基因决定的。1953年，美国的Wocon、英国的克瑞克等物理学家、生物学家、化学家合作把基因的物质基础搞清楚了，证明染色体上的单位是由太阳核的四种密码的阶梯组成的。任何一种生命，从病毒到复杂的生命体，都是由核酸构成的，核酸的特异性和专一性决定了蛋白质的特异性和专一性。"},{"type":"paragraph","text":"谈老表示，由于有了50年代重大突破，生物科学发展便非常迅速。到了七十年代，更明确了基因可以重组即不同物质间的基因可以交流。过去人们认为基因只能在同一种生物间才能交流，七十年代后，科学家提出不同生物间的基因也可以交流，植物与动物乃至细菌和人类，都可以交流。这一重大突破对医学和农业方面有很大的实用价值和科学价值，比如农业，出现了转基因水稻、玉米等及转基因羊、牛、猪等，被称为第二次绿色革命。外来基因可以在新的物种中表达，如将萤火虫发光的基因植入棉花，棉花也能发光。在医学上则称基因治疗，即把正常的基因植入不正常的基因中去，如血友病，病人遗传的基因没有凝血功能，把正常的抗血友病因子植入，便可以治疗。可见基因不但可以诊断疾病，还可以治疗疾病。现在基因工程在医药、农业、工业、环保中都已有所体现。"},{"type":"paragraph","text":"谈家桢先生认为，二十一世纪是生命科学世纪，对我们发展中国家尤其有重要意义。我们对现代农业技术的利用还远远不够，投资也不足。基因技术中还有一个问题是，基因虽然可以有目的性地转移，但转移后的基因在另一生命体中能否表现出来，机理还不清楚。如何把偶然性转为必然性，这需要一个过程。生物本身比非生物要复杂得多，基因在新的环境中起不起作用，还要由基础研究解决。"},{"type":"paragraph","text":"1990年，国际上提出了“人类基因组”概念，提出要把人体中24对染色体、30亿个核苷酸搞清楚。为了实现这一最终目标，美国准备花30亿美元用15年的时间，并将此计划喻为新的“登月计划”。现在看来，实现这一计划的时间可以提前。我国由于人才、财力的原因，发展相对滞后。为此，谈家桢先生给中央主要领导同志写信，引起了党中央、国务院领导的高度重视。"},{"type":"paragraph","text":"谈家桢先生表示，我们正面临一个严峻的局面:亟须保护我国的基因资源。我国由于人口多、少数民族多、近亲结婚多等原因，人类疾病的基因相对集中，外国机构纷纷进来收集资料，研究开发成药品后再卖到中国来，其垄断性和高价位有失公平、合理合作的原则。我们要保护民族产业。中国的科学工作者在人才、财力缺乏的情况下奋起直追，生产出自己的基因产品，比如杭州九源公司研制生产的基因药品“吉粒芬”国家应该大力保护。"},{"type":"paragraph","text":"基因工程是今天的科学，明天的技术，后天的产品。看到这点，我们就必须加强基础研究。企业家要把目光放长远些，重视基础研究。如果我们能搞出几个有发展前途的基因，治几种病，创造出较高的经济价值，于国于民于企业都有利。国家也应该鼓励企业投资高新技术，鼓励这种有益的风险投资。我们终究不能老跟在别人后面走，更不能永远落后。　本报记者　蒋萍　万润龙"}]}