{"id":1157414,"date":[{"year":1998,"month":7,"day":13}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第28期)","column":"鹰牌洋参杯“法制大观”头条征文","genre":"","count":"4219","ytitle":"","mtitle":"法院判令赔偿百万……","ftitle":"","authors":["大原","寒剑"],"text":[{"type":"paragraph","text":"大原　寒剑"},{"type":"paragraph","text":"时下，在南阳，在河南，乃至中原地区，河南省南阳市第十八小学女学生郭欣获百万元赔偿一案，成为人们谈论的热门话题，也引起了医学界和法学界等有关人士的关注。历时三载，中原最大的人身损害赔偿纠纷案，经南阳市卧龙区人民法院的审理结案。法院依法判决南阳地方铁路局向双臂致残的郭欣赔偿医疗费、伤残生活补助费、安装假肢等费用101.3513万元，并明确判令由南阳地方铁路局在判决生效后的1998年8月赔偿支付郭欣50万元，剩余部分将于1999年1月全部付清。按理说，这起案件本应画上一个句号，然而，虽然法院一审判决已发生法律效力，但南阳地方铁路局却对判决结果不服并拒付赔偿，由此引发了一连串令人伤心又耐人寻味的故事。"},{"type":"paragraph","text":"幸福童年遭不测"},{"type":"paragraph","text":"1995年2月16日下午，6岁的小郭欣在南阳地方铁路局家属院外婆居住的大院里和几个小朋友捉迷藏。小郭欣看到一个未上锁的铁栅门敞开着，便欢欢喜喜地钻了进去。然而，她做梦也想不到，这是个禁止非工作人员涉足的地方。这里安放着一台变压器，还有一架直通变压器的铁梯子，变压器在正常地运行。小郭欣顺着铁梯爬向了变压器，当她的小手刚触到变压器时，强电流带着一团耀眼的火光和“噼啪”的声响，将她击倒在离地1米多高的基座上，昏迷了过去。南阳市五交化站的两名职工从院墙外看到被击倒的小郭欣，火速把她送进了南阳市中心医院。"},{"type":"paragraph","text":"经过医护人员的全力抢救，小郭欣虽然保住了生命，但被截去了双臂。强大的电流也损伤了郭欣的双脚，虽经救治，她的右脚还是失去了第四、第五脚趾，左脚也失去了大拇趾和第二脚趾。在医院里，当昏迷中的小郭欣醒来后发现自己没有了胳膊，顿时痛哭起来。平时一向倔强活泼的欣欣接受不了这残酷的事实，不停地质问母亲和医护人员:“我的胳膊哪里去了?你们把我的胳膊弄到哪里去了?你们还我的胳膊，没有了胳膊和手，我还咋吃饭，咋上学啊!……”小郭欣哭叫着，拒绝吃饭、喝水。女儿无法接受无臂的现实令母亲王秀英痛苦不堪。妈妈只好无奈地抹着眼泪哄骗女儿:“欣欣莫哭，欣欣莫哭，只有好好吃饭喝水，胳膊才会慢慢地长出来……”女儿信以为真，不再绝食，一双忧伤的大眼睛有了光彩。"},{"type":"paragraph","text":"郭欣住院后，需要两三万元治疗费。本不富裕的家庭一下子拿不出这么多钱。正当王秀英全家托亲拜友东挪西借时，众多的热心人纷纷向小郭欣捐款献爱心。"},{"type":"paragraph","text":"当爱女的生命脱离危险后，王秀英强忍着泪，扶着女儿下床活动。失去了双臂的平衡，欣欣走路歪歪斜斜，离开了母亲的搀扶不知摔过多少跤，流过多少泪。但经过一个多月的“锻炼”，她还是能平稳地走路了。在医院里，王秀英经常泪如泉涌。作为母亲，她思前想后，还是决定让女儿接受无臂的现实。她耐心地开导女儿说:“欣欣，你的两条胳膊虽然长不出来了，你只要认真锻炼用脚拿东西、写字，认真学习，长大同样和其他小朋友一样生活。”从医院回到外婆家住下来，小郭欣在妈妈的指导下，开始练习用脚写字、画画。因双臂残缺，郭欣付出的艰辛是常人难以想象的。刚开始练习写字时，两个脚趾间的嫩皮常常被磨出水泡，有时用力大一点，削尖的铅笔折断后就会扎进她的脚趾里，为此，小郭欣没少哭泣。"},{"type":"paragraph","text":"妈妈为她操碎心"},{"type":"paragraph","text":"小郭欣8岁了。一天，王秀英带着小欣欣走进了南阳市第十八小学的大门。听完郭欣的不幸遭遇，校长李凤英问小郭欣会不会写字?“会，我还会画画呢!”郭欣说着便脱掉鞋子，用双脚从书包里掏出纸和笔，画了两个背着书包蹦跳着去上学的小朋友，又用彩笔在画的下面写了“我要上学”4个大字。目睹此情此景，李校长的眼睛湿润了，她连忙表态，免费收下这个苦命而又顽强的孩子。"},{"type":"paragraph","text":"郭欣在住院期间，共花费各种费用3万余元。尽管社会各界纷纷捐款帮助其度难关，但王秀英至今仍欠债三四千元。一个独身女人抚养一个伤残孩子是何等的艰难。与丈夫离婚后，法院判决小郭欣由母亲王秀英抚养，按照有关协议，郭欣的父亲要付给王秀英一笔抚养费，而迄今三年多王秀英只收到过一年的生活费，母女俩每月只靠微薄的工资糊口度日。郭欣正处在成长阶段，需要不断增加营养，然而，单靠王秀英每月微薄的收入，能一日三餐揭开锅就不错了，哪还有钱割肉买鱼，于是，一个月也难得吃上一次肉。毕竟是个孩子，看到别人家吃鸡炖鱼，水果、糕点零食不断，小欣欣也嚷嚷着要妈妈上街买，王秀英一边给女儿做解释，一边抹眼泪。到了夏季，同学们大都是冷饮不断，小欣欣有时也缠着妈妈要吃冰棒。看着女儿苦苦的哀求，摸摸空空的衣袋，王秀英心里如针刺般的难过。她含着眼泪对女儿说:“欣欣，咱家穷，不能跟别的小朋友比，妈妈工资少，你要学会节约，多喝些开水一样解渴，等妈妈增加了工资，一定给你买好多好多的好东西吃。”为了用微薄的工资打发漫长的岁月，三年多时间，王秀英没有添过一件衣服，她穿的衣服全是当姑娘时的衣服和她的姐妹送的旧衣服。有一次，王秀英想买一件上衣，转遍了南阳市的大小市场也没找到一件价格稍低的衣服。第二天，她在梅溪路市场的个体服装摊前，发现了一件价格较便宜的上衣想买下来，可犹豫了好一阵，还是没舍得买。"},{"type":"paragraph","text":"危难之中找法律"},{"type":"paragraph","text":"“欣欣被变压器电流击伤，有关管理变压器的单位应负一定的责任。”许多热心人不止一次地提醒正处在痛苦之中的王秀英。1996年2月13日，王秀英带着郭欣伤残的照片和有关材料，来到南阳市昊天律师事务所进行咨询，接待她的律师听着王秀英如泣如诉的叙说，又仔细翻阅了她带来的有关资料后，当即代她写下了《民事诉状》，诉至南阳市卧龙区法院。同年10月16日，王秀英又向卧龙区人民法院提出申请，要求南阳地方铁路局先行支付郭欣医疗费、残疾生活补助费等费用10万元。法院经过调查取证，于1996年11月25日下发了《民事裁决书》，裁定由被告南阳地方铁路局先行付给原告郭欣医疗费3万元。然而，南阳地方铁路局认为，郭欣的伤残与他们无直接关系，在郭欣被电击伤住院后，局里已拿出2000多元，并发动全局职工捐款2000多元为小郭欣治疗，铁路局已做到仁至义尽。因此，尽管裁决书已下达，但铁路局没有再支付郭欣分文。"},{"type":"paragraph","text":"卧龙区法院在几次召集双方调解未果的情况下，于1997年8月5日上午公开审理了郭欣人身损害赔偿纠纷一案。法庭上，王秀英声泪俱下，激动地诉说了宝贝女儿欣欣被变压器击伤致残、失去幸福前程和给自己带来的无限痛苦。王秀英称:由于南阳地方铁路局的电力设备安装不规范，且没有上锁，应承担民事责任，请求被告方赔偿郭欣医疗费、护理费、营养费、生活补助费、以后护理费及安装假肢费用共计100多万元。被告方在答辩状中说:南阳地方铁路局家属院内的电线杆以及变压器由电业部门安装，应归电业局所有，地方铁路局没有赔偿责任。该局按规定已安装了防范设施。原告郭欣人小顽皮，好奇心强，监护人没有尽好监护责任，致使其去了不该去的地方而致残，如果监护人能看好自己的孩子，就不会发生意外。"},{"type":"paragraph","text":"在法庭上，双方代理人唇枪舌剑。原告方律师认为:被告投资建设的配电设施系被告专用，其产权及维护管理权应归被告，被告虽然采取了一定的防护措施，但在铁栅门锁损坏的情况下，没有及时采取补救措施，被告的值班人员又未在场，致使不懂事的郭欣爬上扶梯被电流击伤，因此被告对原告的损伤应负主要责任。按实际支出被告应赔偿原告各种费用150万元。被告律师认为:按照国家电业管理有关法规、文件以及一些管理办法，配电设施管理权限应是电业部门，而非用户单位。用电单位没有义务和责任专人看护、管理，也就没有赔偿责任。并且，原告提出的赔偿数额巨大，没有科学的法律依据，故不予赔偿。"},{"type":"paragraph","text":"众口评说赔偿案"},{"type":"paragraph","text":"卧龙区法院经过调查取证和开庭审理后认为:南阳地方铁路局于1973年在其家属院内投资兴建的变压器系自己专用，其产权及维护管理权应归其本身。被告方虽然采取了一定的防护措施，但在铁栅门锁损坏的情况下，没有及时采取补救措施，加上被告的值班人员又未在场，致使郭欣爬上扶梯被电流击伤。因此，南阳地方铁路局对郭欣负伤应负主要责任。原告监护人监护不严，对原告损伤应负次要责任。郭欣被电击伤后的赔偿项目包括医疗费、营养费、继续治疗费、伤残生活补助费、今后护理费、安装假肢费用等合计145万元，扣除已付的2000元，南阳地方铁路局应负担101万元，其余43万元由原告郭欣的监护人其父母负担。经调解，原、被告双方达不成一致意见，根据我国民法通则第119条，《全国供用电规则》第18条第一款之规定，经合议庭合议，并报该院审判委员会讨论决定，判决被告南阳地方铁路局支付给原告郭欣各种赔偿费101万元，并明确判令判决生效后六个月内付50万元，余款于判决生效后一年内付清。"},{"type":"paragraph","text":"1998年1月6日判决下达后，南阳地方铁路局不服，并递交了上诉状，但未缴纳上诉费。1月20日，南阳市中级人民法院向南阳地方铁路局发出通知，限1个月内预交上诉费1.5万元，但南阳铁路局不知何故，未缴纳上诉费，也未向中院提出减、缓、免诉讼费的申请。按照法律规定，视为自动撤诉，一审判决即产生了法律效力。然而，遗憾的是，原告郭欣至今也未收到被告方的一分钱赔偿。在此期间，为生活所迫，郭欣的母亲王秀英几次到南阳地方铁路局寻找有关人员，要求兑现赔偿之事，却未能如愿。采访中，王秀英激动地对我们说:“法院判决铁路局支付赔偿费100多万元，半年内付50万元，然而，至今判决已近半年，我们未收到分文赔偿。我多次去找，对方都说没钱。我也知道地方铁路局近几年企业不景气，效益差，可也不能无视法律，一点也不给啊!”闻知此情，一位司法工作人员说，“不管怎么说，地方铁路局应该给原告一个明确说法，从道义上、经济上给小郭欣一些力所能及的帮助(赔偿)。”南阳地方铁路局则认为，法院判决有失公道，赔偿数额太大，缺乏科学依据。他们准备就此案提起申诉。"},{"type":"paragraph","text":"这宗人身损害索赔案在人民法院审理结案后，在当地引起强烈反响，对百万赔偿这个数额，有的人认为，健康的身体无价，赔偿百万不多。被告管理不善，咎由自取。通过这起案件的判决，也好给一些重用不重管，官僚作风严重，管理漏洞多的单位敲响警钟。但也有些人认为，地方铁路局虽有一定责任，但赔偿数额太大，超出了承受能力范围，使其难以承受，也就难以取得好的效果。有的人对此案件心存疑虑，担心判决难以完全执行。"},{"type":"paragraph","text":"一方是态度坚决，分文不付，准备再次对簿公堂。另一方的王秀英母女则是度日如年，企盼着判决的执行，以弥补心中的创伤，减轻生活的痛苦。人们期盼此案有个好的结果。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987d090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为失去双臂的郭欣和母亲相依为命。</FONT>"}]}