{"id":1157027,"date":[{"year":1998,"month":7,"day":10}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第566期)","column":"学术动态","genre":"","count":"1708","ytitle":"纪念蔡元培诞生130周年","mtitle":"中外学者聚集北京举行研讨会","ftitle":"","authors":["蔡建国"],"text":[{"type":"paragraph","text":"蔡建国"},{"type":"paragraph","text":"由中国蔡元培研究会和北京大学联合召开的“纪念蔡元培诞生130周年国际学术讨论会”，在纪念北京大学百年校庆之际，不久前在北大举行，近八十位中外学者围绕下面几个问题进行讨论:一、如何认识和评价蔡元培“兼容并包”的思想原则在近代中国的作用以及如何准确地界定蔡元培“兼容并包”思想的内涵；二、蔡元培在近代中国作出过各方面的贡献，尤其他的教育近代化思想和终生委身教育的实践是他对近代中国的一个突出贡献，如何认识他的教育思想在今天中国的意义；三、在近代中国激烈动荡的社会变迁中，蔡元培为何能始终与时代潮流同步，追随进步和光明站在时代的前列等问题。与会者认为，自八十年代初开始，我国的蔡元培研究出现了新局面，随着蔡元培研究的深入，一批较有学术水平的专著和论文相继问世，一批年轻学者不断涌现出来。国际上的一些蔡元培研究学者也写出了颇有见地的学术论文，蔡元培研究园地硕果颇丰。"},{"type":"paragraph","text":"在研讨会上比较集中讨论的一个问题是“兼容并包”。与会者普遍认为，“兼容并包”是蔡元培思想中的一个重要内容，也容易遭到某些误解。许多学者指出，蔡元培在提出和实践这一思想是在封建主义的统治下，是在新思想的萌芽时候，对所要包容的思想和内容是有所选择的，决非对新旧文化采取不偏不倚的态度，在旧思想占据社会各个领域的时候，他要兼容的是新思想。保护新文化和新思想的传播。因此，在包括当时共产主义和马克思主义学说刚刚传入我国，受到封建反动势力围攻的时候，客观地说，“兼容并包”在某种意义上为研究和宣传马克思学说扫清了部分障碍，支持和保护了这些新思想在中国由小到大、由弱到强的传播，它启迪和催化了“五四”运动的发生。另一方面，蔡元培所坚持的“兼容并包”思想原则在近代中国为繁荣学术和发展文化、吸收域外先进文化方面也起到了重要的作用。他在北京大学期间这种思想原则得到了充分的体现，他高举民主和科学两面旗帜，延聘了一大批具有新思想的学者，整顿腐败校风，肃清封建积习，活跃学术气氛，使北大的面貌发生了根本的变化。许多学者认为，蔡元培在学术研究中主张“兼容并包”，反对专制和绝对片面性，在东西文化的冲突中主张兼容中西，反对全盘西化和全盘国粹，提倡吸收外来文化的合理部分”，“兼容并包”既是一种思维方法，又是一种境界，他本人就是兼容中西文化的典范。"},{"type":"paragraph","text":"与会学者在讨论中对蔡元培的教育近代化思想的历史和现实意义予以了充分的肯定，他们认为，蔡元培对中国社会的主要贡献，在于他敏锐地把握了近代中国落后的根本所在，提出了教育救国和科教兴国的思想，他提出的一系列教育和科学的思想、方针和培养“健全人格”的思想在近代中国产生了重要的影响。他一生也始终以振兴中国的教育和科学事业为己任，终生为之奋斗，他的教育思想在今天进行精神文明建设、进行素质教育和提高国民素质都有积极的借鉴意义。"},{"type":"paragraph","text":"很多学者对蔡元培在近代中国极为复杂和激烈动荡的社会变迁中，合着时代步伐前进的思想和行动进行了讨论。他们指出，近代中国孕育了一批为振兴中华而努力探索和重大贡献的先驱思想家，蔡元培就是其中一员。他在波澜壮阔的救亡图存运动中，思索着一系列社会问题并力图为解决这些问题寻找着救国的良策和道路。近代中国发展迅速，时代巨轮不断前进，蔡元培经历过中法战争、中日甲午战争、八国联军侵华、抗日战争等列强的侵华战争；经历过清王朝、袁世凯、北洋军阀统治以至国民党统治的时代；经历过戊戌变法、辛亥革命、五四运动等政治、社会变革，作为知识分子，要在思想上始终保持一贯性并非易事，有的人后退、有的人逆流而动，也有的人停滞不前，而蔡元培一贯追求进步，坚持前进，保持晚节，这是他的过人之处，是难能可贵的，在中国历史上也是不可多得的，这与他思想的博大精深和不断追求新知和真理有关，它贯穿在蔡元培思想的始终，构成了蔡元培思想的基本点。对此，许多研究者进行了充分的肯定。"},{"type":"paragraph","text":"与会者普遍认为，蔡元培思想在20世纪中国历史发展进程中起了不可低估的作用，今天我们在进行社会主义现代化建设的时候，他的许多思想仍有价值和现实意义，深入研究蔡元培的思想也是时代需要。"},{"type":"paragraph","text":"(作者系日本新泻国际情报大学教授)"}]}