{"id":1157275,"date":[{"year":1998,"month":7,"day":12}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2010","ytitle":"","mtitle":"我又拾回了往日心态","ftitle":"","authors":["边芹"],"text":[{"type":"paragraph","text":"边芹"},{"type":"paragraph","text":"我在欧洲呆了七年，回国后，不少人都说我怪。怪，无非是有些与众不同。我一点也没有放在心上，倒心里有些沾沾自喜:以出世的姿态人世，不是有几份洒脱吗?"},{"type":"paragraph","text":"但工作了半年以后，我感到了我在变。夜深人静时，躺下来，想到过来的一天天，我觉得自己就像蚕一样，一点点脱去了一层皮，是恢复了本来的样子?还是找到了应该有的样子?"},{"type":"paragraph","text":"我刚回国时，对人对事都有一种感激心理。我对爱人单位分给我们一套三居室的房子心存感激，尽管那是很多人都不要的房子，因为我不觉得那是我应得的，更没有单位欠我什么的念头。我对接受我的单位心存感激，深感一个职位来之不易，那是一份责任，也是一份他人对己的信任；我对在工资之外发给我的任何补贴、奖金心存感激，我并不觉得我理所当然应该得到，我甚至对有些东西不劳而获而感到内疚。我对任何给我提供服务的人都心存感激，无论是卖菜的、打饭的、种花的、收邮件的、看门的……我向他们每个人说声谢谢。"},{"type":"paragraph","text":"我也不知我哪来的那份善意和耐心。我对每一个错打到我这里的电话，对每一个打到我的机上只是问一问他想找的号码的电话，都报以耐心礼貌的回答。无论干什么，我都耐心排队，不急不躁，我给每一个排在我后面的人以方便，哪怕我从此与他再不见面，我劝说每一个插队的人。"},{"type":"paragraph","text":"我积极地给垃圾分类，哪怕把家里堆得乱七八糟，我把用过的电池收起来，等待着有地方收它们的一天。我把公共场所每一个滴水的笼头拧紧，为饭馆里客人走时留下大量吃不掉的食物而心疼，有人奇怪，觉得我这些年去的好像是第三世界。我为整个楼道的人写投诉信，并不觉得没人做我来做有什么委屈。我走在街上，看到任何脏乱差，不管碍不碍我的事，都要上前“干涉”，哪怕吃尽白眼。能骑车去的地方，我尽量骑车，不管多远多累，我想少一人驾车、乘车，就少一份污染。上班的路上，要是涌上一口痰，我一定把它含到办公室的洗手间。"},{"type":"paragraph","text":"然而，不知从什么时候开始，渐渐地，我已不再感激我身边的人和事。房管处的一个科长都自认为是我的恩人，对我张口训斥，闭口不理，好像他不是在从事一个职业，而是在当房主。到单位要参加考试，我诚惶诚恐，认真准备，可到考场一看，人人都在抄，大家都不过是在走一个形式，没有一个人真正需要为自己的职位负责，年度考核，成了浪费纸张，好处人人有份，坏事人人无责。我开始心安理得地拿我“该”拿的东西，从钱到物，从玩到吃。我发觉单位里那些因为职务而为别人服务的人，个个心怀不满，自认大材小用，一个秘书管几张邮票，也要给人甩脸子，我送过去的“谢谢”，绝少能为我收回一个微笑。我对工作也叫起苦来，倒不是不堪重负，而是心里不平衡。事实上我发觉，越是人人都要照顾到，越是搞平衡，越让大家心里都不平衡。人人都觉得不在其职，不公平，没有人为自己所处位置心甘情愿，能人显不出才能，庸者还自认委屈，大家都在那里耗，耗着时光，耗着精力，耗去智慧。刚上班，我把上司在会上会下的每一个指示都当真去做，结果每每发现，那些话就像水泼进沙漠，永远也流不到目的地，只不过他说，大家听，过后就完事，没人认真当回事。"},{"type":"paragraph","text":"我也不再有那份爱管闲事的心情。我为楼道里的住户写投诉信，挨门逐户请他们签名，有一邻居半天才开了门，回我一句:“管我什么事!”再就是，“这种事管了也没用。”。我的耐心在一点点失去。我接到那些打错的电话或问询的电话，往往不等我耐心地讲完，对方便一下把电话挂断，从无歉意或谢意。比如开头第一句话，绝大多数情况是这样的:“给我叫一下某某。”(好像接听者是仆人)“你是谁?”(不介绍自己，反问别人)“找某某。”(好像接听者是一部机器)“过来一下。”(发东西给你或领工资，完全施舍口气)。排队时，我的耐心和平静，变成了好欺负，谁的嗓门大，服务者便先为谁服务。打公用电话时，我如果出于礼貌不紧贴着前面的人，马上就有人插进来。下车时，我如果不推推操操，按序下车，就会被冲上来抢座位的人堵在里面。我的善意变成了怨艾。排队给自行车打气，我打完了把气阀递到下一个人手里，接者吃了一惊，好像我递给他的是炸弹，从来都是打了气，扔下气阀就走的。骑车在路上，开车的永远都毫无歉意、毫不犹豫地对你按喇叭、堵住你的路。卖菜的、卖水果的摊贩似乎没有不骗人的，不是秤上做手脚，就是以次充好。一走出家门，便听到那吐痰声，而且西装革履开着小轿车的人也照样是一口浓瀑从你眼前飞过，若是天寒地冻的日子，痰一着地就结了冰，在柏油马路上一片片反射着阳光。无论在邮局、银行还是医院，我怎么总是觉得我欠了谁的，窗口后面永远都是绷起的脸、爱理不理的眼神，火药味浓浓的腔调。火车上，乘务员已完全变成了售货员，除了向旅客兜售各种各样的商品(很多商品跟旅行用品毫无关系)，别的事一概不管。"},{"type":"paragraph","text":"或许这是我的一种极端的感觉。而起初，我自己也没有察觉我的变化。因为我的举止与周围的环境从异化到同化，就像鞋子穿穿就合脚了。直到有一天，我发现我已没有了我的好心情，我在想难道我真的又拾回了我的往日心态?"}]}