{"id":371008,"date":[{"year":1958,"month":6,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1564","ytitle":"","mtitle":"专家笔谈文风","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"今年四、五月份的“中国语文”和五月份的“语文学习”都发表了“文风笔谈”的专辑。参加讨论的有二十多位语言学家、作家、翻译工作者和文字学家。他们从不同的角度对文风问题提出了自己的见解。这些见解大约可以归纳为下列这些方面。"},{"type":"paragraph","text":"在很多同志的文章里，都着重地指出，在文风问题里思想认识是带有根本性质的主要问题。“要是平时的思想和认识，在立场观点上有错误，在观察理解上有不确切不周密处，临到动笔的时候会突然变得正确、确切、周到吗?”(叶圣陶)很多同志都认为郭沫若院长在“答记者问”里对这一点讲得很好。姜亮夫胪列了“当代文弊”的许多条目，如八股、废话连篇、概念的空话……以后说，这些毛病大抵都有思想根源。“都在于非社会主义的观点立场，不面向工农大众，旨在装点自己。”"},{"type":"paragraph","text":"毛主席教导我们好文风必须具有准确、鲜明、生动三个特性，很多同志都谈到了。而且指出，这三个“性”的排列主次也是值得注意的，在这中间就体现了政治问题和技巧问题的主从。丁声树说，应该仔细研读毛主席写的“反对党八股”，经常鞭策自己，这样做对改进文风是会有很大的好处的。王佐良认为，“新的文风已在形成之中”，“人民的语言永远是最宝贵的新词新句的源泉。”他举出毛主席的一段文章，进行了分析，认为毛主席的文章永远是新文风的最好范例；文章中不但闪烁着马列主义的光芒、对革命与人民的无比信心和深厚感情，同时还创造了新颖的文章风格。王佐良说:“毛主席不仅善于创造新词和旧词新用，而且也是运用新的句型和新的段落的能手。”"},{"type":"paragraph","text":"许多同志都谈到了译风的问题，也注意到通过译文给文风带来的影响。有的人认为不好的译文会给人们带来不好的影响，但也反对只求译文通顺而“为中国化而中国化的倾向”(水夫)。毛主席的教导，“要从外国语言中吸收我们所需要的成份。我们不是硬搬或滥用外国语言，是要吸收外国语言中的好东西，于我们适用的东西。”是我们应该经常牢牢记取的。"},{"type":"paragraph","text":"黎锦熙也谈了自己的意见，“人类社会的思想总是‘交流’的。所以没有一种语言的民族形式不受些外来语言的影响的；但语言是必须‘全社会’都能懂的，所以没有一种民族语言不要遵守它自己的基本规律的。”"},{"type":"paragraph","text":"贾芝说，他十分同意文章要写得口语化的意见，但是他接着指出，“要注意在倡导改进文风的跃进中忽然冒出来的一股歪风。”在文艺报改进文风的座谈里，有的同志提出，“猖狂进攻”、“毒恶诽谤”是对敌人用字太硬；“为××而斗争”，“请允许我……”语嫌欧化。贾芝认为，“用‘猖狂进攻’和‘毒恶诽谤’来概括右派分子对社会主义的攻势，是恰如其分的。……难道人们在斗争中使用这类字眼是用错了吗?太硬吗?这要看是谁的感觉。”至于另外两个词语，就牵涉到语言欧化的问题。贾芝说，“完全避免欧化，怕是很困难的。……这种怕硬、嫌欧化的说法，不仅是一种故步自封和不务实际的表现，倡导这种说法的人头脑里也忘了政治；他们不是政治第一，而是艺术第一。”"},{"type":"paragraph","text":"语文统一和语言精炼的问题也被提了出来。陆志章说，“直到现在，笔底下和口头上还保持着相当大的距离。这矛盾不知怎么解决。”文章要精炼，这是一般都同意的提法。老舍说，“妥当的字，结实的句子是由事理人情中得来的。……文字的运用是与生活分不开的。”"},{"type":"paragraph","text":"他们在笔谈中间还提出了一些希望与看法。叶圣陶希望促进语言规范化和清除一些本不妥当但已形成积非成是的语言现象。丁声树希望能精选出一册“模范文选”来给人们参考。朱德熙说，改进文风，语文工作者、作家、翻译工作者和编辑工作者应负的责任最大。黎锦熙主张提倡文风的“四有”:有理、有物、有序、有力。"},{"type":"paragraph","text":"还有的同志根据作品进行了研究和批评。老舍分析了卞之琳的“十三陵工地杂诗”，认为它不好懂，原因是用字不现成不明确，造句含糊不清，……。吕叔湘举出报纸杂志上的一些标题文句进行了分析，还指出了吴强近作“红日”里的一些文句不够妥善的地方。"}]}