{"id":371099,"date":[{"year":1958,"month":6,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4198","ytitle":"","mtitle":"正确认识和掌握平衡与不平衡的规律","ftitle":"","authors":["林岩"],"text":[{"type":"paragraph","text":"上海铁路局党委书记　林岩"},{"type":"paragraph","text":"毛主席在“关于正确处理人民内部矛盾的问题”一文中指出:“马克思主义的哲学认为，对立统一规律是宇宙的根本规律。这个规律，不论在自然界、人类社会和人们的思想中，都是普遍存在的。矛盾着的对立面又统一，又斗争，由此推动着事物的运动和变化。矛盾是普遍存在的，不过按事物的性质不同，矛盾的性质也就不同。对于任何一个具体事物说来，对立的统一是有条件的、暂时的、过渡的，因而是相对的，对立的斗争则是绝对的。”(见单行本9页)"},{"type":"paragraph","text":"对立面的统一和斗争，构成了事物的矛盾运动。矛盾的统一，是相对的；矛盾的斗争是绝对的。“所谓平衡，就是矛盾的暂时的相对的统一”(见单行本本文12页)，即处于暂时的、相对的均势，而不平衡，是经常的、绝对的。从平衡到不平衡，再到新的平衡，是事物发展的规律，是不以人们的意志为转移的。"},{"type":"paragraph","text":"任何事物的发展，都是矛盾运动的发展，都是先进与落后的斗争，新生的与腐朽的陈旧的斗争，是先进克服落后，新生战胜陈旧的过程。没有矛盾，没有不平衡，事物的发展进步，便成为不可能。所以不平衡的出现不但不可怕，而且是事物发展过程中的必然现象。但是社会生产是一个有机的整体，它是相互联系，相互制约的。它要求生产各部门之间，在每一时期，必须保持一定程度上的相对的平衡。"},{"type":"paragraph","text":"毛主席所阐述的关于平衡与不平衡的规律，对于我们实际工作具有极其重大的指导意义。它教导我们不能简单的认为生产要求平衡，而不设法去打破旧的平衡，相反的，当事物处于相对平衡状态时。我们应该设法让新生力量新生事物尽速的成长，打破旧的平衡；另一方面，不能认为不平衡是必然现象，而不去组织新的平衡。而是应当积极努力去促进落后的转变进步，把一般的提高到先进的水平，去组织新的平衡。不平衡一平衡一不平衡，循环不已，但是每一个循环，都是进到高的一级。这样，不断的促使我们的工作跃进再跃进。"},{"type":"paragraph","text":"整风运动以来，上海铁路局的运输工作和其他生产部门一样，也是在这种情况下不断前进的。"},{"type":"paragraph","text":"通过整风运动，广大职工政治觉悟、生产积极性大大提高，在生产上涌现出的大量的先进事迹和创造出大批新纪录，冲破了旧的平衡。很多单位职工都提出了先进的、跃进的指标，要求不断的跃进。当然，这些情况的出现，在处与处之间、地区与地区之间、段站与段站之间、车间与车间之间、生产小组与生产小组之间、个人与个人之间，都是不平衡的。"},{"type":"paragraph","text":"在今年年初，各部门各项个别先进指标不断的出现，要求能提高行车速度，而当时的薄弱环节，则在工务部门，而在工务部门中，主要是过岔速度限制了行车速度。"},{"type":"paragraph","text":"通过工务系统的努力，通过南京工务段的跃进，推动了工务系统迅速地解决了提高过岔容许速度(直向通过速度由70公里提高到90公里，侧向由35公里提高到45公里)的问题，因而使管理局有可能把各项先进的指标纳入了新的跃进运行图，组织了新的平衡。这一跃进，就使得上海到南京的快车由5小时20分缩短到3小时59分；使铁路综合性的指标每台货物机车平均日产量由70多万吨公里提高到100万吨公里以上(这是第二个五年计划最后一年应达到的指标)，为国家创造了大量的财富。"},{"type":"paragraph","text":"跃进运行图的实行，给各部门生产上带来了许多新的矛盾，出现了新的不平衡的局面。不仅在车务、机务、工务、车辆、货运等部门之间出现了新的不平衡，而且在各部门内部之间也出现了新的不平衡。在工务系统内，由于行车速度提高了，对线路设备特别是对道岔的破坏性增加了，如部分线路产生道岔吊板、道床变形、尖轨爬行等现象，原来十天只需捣固一次的，现在五天就要捣固一次，打破了工班里老一套的作业程序，出现了新的不平衡。在机务方面，机车运缓，爬坡不上，机破另修等事故增多，车辆燃轴事故增加，车务的运行组织工作也表现跟不上等不平衡现象。在生产指标方面，也是这样，主要指标上去了，但有些指标没能相应地跟上。"},{"type":"paragraph","text":"生产是一个有机的整体，它要求各部门之间，必须保持一定时间、一定范围内的平衡。在铁路企业内，运输工作就像一部精确和完善的联动机，需要一切有关各部门间的协调一致，因此就要求有一定的平衡。如果没有一定的平衡局面，对运输工作是有一定影响的。所以必须时时刻刻去做调整工作，组织平衡。但是，问题的中心是我们采取什么样的态度和用什么样的方法去对待平衡，是使落后的赶上先进呢，还是让先进的去迁就落后?"},{"type":"paragraph","text":"我们的态度和做法，基本上是采取了积极的态度，帮助落后的赶上先进的。各单位在整风深入整改中，运用了种试验田、开现场会议、跟班劳动、一竿子到底、抓两头带中间等新的工作方法，把领导、技术人员、工人三者密切结合起来，去解决工作中旧的和新的矛盾，组织生产工作上的新的平衡。机务、车务、工务、电务、车辆等运输工作的行动部门，都先后召开了现场会议。如工务处的现场会议，是根据提高行车速度以后，线路上出现的新的问题，采取领导亲自动手，组织技术人员和干部，一竿子到底，与工人一起检查了52副道岔，进行深入的调查研究，找出了道岔养护维修是关键问题。要组织新的平衡，就必须突破这个关键。因此，在充分准备之后，召开了有干部有技术人员有有经验的老工人、工长参加的现场会议。会上，领导上提出中心问题，发动大家想办法、出主意；工人介绍了自己实践的具体经验，当场表演，就地检查，发现问题，立即解决。这样，达到了互教互学，共同提高，解决了新出现的关键问题，促使工务工作全面跃进，出现新的平衡。"},{"type":"paragraph","text":"帮助落后赶上先进的实际事例很多，各单位都有。凡是按照平衡—不平衡—平衡的规律办事，都是正确的成功的。当然，在组织新的平衡的过程中，同时又会出现不平衡，所以我们在这一个新平衡刚实现，又开始组织下一个新平衡。组织平衡的任务是一个接着一个，平衡一不平衡一新平衡一新的不平衡，循环不已，永远前进，这也就是“不断革命”的道理。"},{"type":"paragraph","text":"由于客观事物的发展是不平衡的，所以在生产大跃进中，对待大跃进形势的消极态度和错误思想也程度不同的存在着。"},{"type":"paragraph","text":"第一、对“正常”有错误的理解。有的人，没有认识平衡不平衡是普遍的客观规律，它是经常的绝对的存在；而平衡是在一定条件下暂时的相对的存在。因此，他们把经常的不平衡，理解为“不正常”，而把暂时的相对的平衡，却理解为“正常”。人民日报社论曾告诉我们，“任何事物在发展中存在矛盾，出现不平衡，完全是正常的现象，而平衡、矛盾的统一，才是特殊的现象”。由于在这个根本问题上的认识分歧，所以，对当前生产跃进的形势，就有不同的估计和态度，处理的方法也就不同，其结果也就两样。如我们认为当前的跃进形势很好，出现的不平衡是正常现象，因而采取积极的态度，订出可行的措施，帮助落后赶上先进，求得新的平衡，全面实现跃进规划；而有的人则认为当前的形势不妙，是不正常的现象，因而采取消极的态度，旁观等待，甚至企图先进的迁就落后的，结果必然是庸俗的平衡，生产指标不能全面跃进。"},{"type":"paragraph","text":"第二、用静止的观点看待问题。我们认为，世界上任何事物都是发展的前进的，是沿着螺旋式的道路上升，顺着波浪式的道路前进的。平衡与不平衡是事物发展的客观规律。可是有些人的看法恰恰相反，他们不但不认识这个客观规律，企图阻止先进事物前进，想降低先进的指标，按消极的庸俗的和落后指标来平衡。在跃进号运行图的实行中，当某些单位的部分指标完不成，措施没有跟上时，就有人主张，暂时下一下马，要下马整顿运行秩序，做好准备工作。看不清运动发展的形势，抓不住先进的主流，企图向后走。"},{"type":"paragraph","text":"第三、认识问题有片面性。任何事物都是有联系的，铁路运输工作体现得更加明显。可是有些人的认识，恰恰相反，把有机的联系割裂开，把整体中的部门孤立起来，把运输工作中互相关联的指标，分你的我的，因此就产生了以谁的指标为主，谁为谁、服从谁等问题。他们所想的，不是如何把跃进不够的指标，进一步跃进上去，而是想把已经跃进上去的指标拉回来。"},{"type":"paragraph","text":"第四、有见物不见人的观点。我们认为生产上必要设备的增加是必要的，而更重要的是人的主观能动性的发挥。人是生产过程中的决定因素，特别是我国目前解放了的工人阶级，有力量有本领有办法，能够做到别人做到或做不到的一切事情。可是有些人就看不到这一点，在困难的面前束手无策，认为设备能力不足，就不能使生产跃进，因此，在不平衡的情况下，放弃了主观上的努力，随大流，随风飘，听之任之，甘居中游，甚至有躺下来的思想情绪。因此，对组织新的平衡，表示信心不足，主动性不够。"},{"type":"paragraph","text":"事物的发展过程中，不平衡一平衡一不平衡，是普遍的客观规律。要正确认识它，善于运用它，使它为人类服务，那么我们必须要:"},{"type":"paragraph","text":"第一、认真的学习毛主席的著作，特别是毛主席的哲学著作和哲学思想。在实际工作中要尊重唯物论，尊重辩证法，要用唯物辩证法的观点，细心观察客观的一切事物，摸清客观事物的规律性，按照事物的发展规律来进行自己的工作。"},{"type":"paragraph","text":"第二、要正确的对待平衡与不平衡。在平衡的情况下，我们要发现先进，树立旗帜，使先进与落后突出来，设法冲破平衡的局面；在不平衡的情况下，我们要积极组织落后赶上先进，建立新的平衡。这样，平衡—不平衡—新的平衡，循环不已，螺旋式的不断前进上升，使我们的经济建设工作，技术、文化革命，铁路运输工作，一个高潮接着一个高潮，一个胜利接着一个胜利，把我国尽快的建设成为社会主义强国，把一切资本主义国家，远远的抛在后面。"},{"type":"paragraph","text":"第三、在工作中，要不犯和少犯错误，最重要的问题是尊重唯物论，尊重辩证法。要做到这一点，又必须善于进行调查研究，对具体事物进行具体分析。调查研究的目的，是了解客观事物，找出矛盾所在并提出解决矛盾的正确方法。首先解决认识客观实际的问题，然后从客观事物中研究出它的规律来，指导我们的工作实践，这是真正科学的态度和方法。我们有些同志，在日常工作中习惯于在机关里发号施令，从书报中看问题，不重视深入实际、深入群众，进行科学的调查研究，对客观事物进行冷静的观察和细致的分析，因而使自己的思想落后于群众，落后于实际，脱离先进，犯了主观主义的错误。不了解群众的生产实践，看不到先进事物，掌握不了事物的客观规律，当然也就不可能正确的去认识和对待客观上的不平衡现象，去积极组织新的平衡。"},{"type":"paragraph","text":"总之，在实际工作中，我们必须对不平衡现象，坚持辩证唯物主义的观点，善于引导开展先进与落后之间的斗争，用“比较”的方法去发现先进，并促使先进的帮助落后的，落后的赶上先进，去组织新的平衡。只有以这样的促进派的态度，来对待不平衡现象，才是唯一正确的。"}]}