{"id":371212,"date":[{"year":1958,"month":6,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"总路线照耀下的现代剧","genre":"","count":"1551","ytitle":"","mtitle":"中州之音　时代之声","ftitle":"——看河南省豫剧三团的演出","authors":["吕德润"],"text":[{"type":"paragraph","text":"吕德润"},{"type":"paragraph","text":"河南省豫剧三团是6月3日到达北京的。他们抵京一周，便有三次为十三陵劳动英雄们演出。演员们说:“人们的干劲真足，水库是一次一个样，我们是来一次受一次教育。”工地上的观众们说:“要不是修水库，那能听到这么好的戏。”与劳动人民共感情、同呼吸的艺术工作者，他们的艺术真正受到了劳动人民的欣赏和鼓励。"},{"type":"paragraph","text":"河南豫剧三团是个年青的剧团。他们在1952年才开始学习河南梆子，23个演员，最大的才29岁。这个新型的剧团，从成立以来，一直坚持着毛主席提出的文艺为工农兵服务，及“百花齐放、推陈出新”的方针政策，运用豫剧的传统艺术形式，反映着现代人民的精神面貌和生活斗争。在党和政府宣传婚姻法的运动中，他们演出了“新条件”、“罗汉钱”、“小二黑结婚”，在伟大的抗美援朝运动中，他们演出了“一个志愿军的未婚妻”，在农业合作化的高潮中，他们演出了“两兄弟”、“人往高处走”、“丹河曲”，在肃反运动中，他们演出了“擦亮眼睛”、“雷雨夜”、“海上渔歌”，在反右派斗争中，他们演出了“右派百丑图”，在大跃进的日子里，他们鼓足干劲，以七天半的时间创作、两天半的时间排演了“朝阳沟”。这个跃进戏，不仅受到了河南人民的欢迎，在这次的北京公演，和他们经常演出的“刘胡兰”一样，也受到北京各界观众的称赞。以剧词通俗、咬字清楚、唱腔高昂，特别是女声大段优美演唱著称的河南梆子，经过豫剧三团全体人员的努力，充分证明了用传统形式反映现代生活，是完全没有问题的。"},{"type":"paragraph","text":"可是，闯出这个新局面也不是容易的。“朝阳沟”的编剧、导演，也是豫剧三团的团长杨春兰对记者说:豫剧，在解放前，可真是“地方”戏，作为一个剧种，它北边没到过邯郸、南边没到过汉口。所有的民间豫剧团体，只能在河南转来转去，而且受着数不清的折磨与苦难。是党的“百花齐放、推陈出新”的政策救了这个剧种。解放后，豫剧团体在各省市演出了，而且获得了好评。他们这个年纪最轻的三团，有一部分同志还参加了1953年中国人民赴朝慰同团。这个剧团的青年演员高洁在1956年还随着中国音乐家代表团到芬兰、瑞典演唱过。而这些演员们都是20多岁的人，他们演出的大部分是现代戏。杨春兰说，这个活生生的事实，彻底粉碎了右派分子所说的，解放后戏剧界没有产生出新人才的胡言。"},{"type":"paragraph","text":"这些青年演员们大部分都是“文工团”出身。运行政干部、乐队，也大都是“文工团”出身的。在他们十多岁或廿来岁的时候，他们是在河南省歌剧团演歌剧。那时候，他们唱的都是“洋嗓子”。从“洋嗓子”到“士嗓子”的过程中，人们在思想上、学习上都不是一帆风顺的。他们在为工农兵服务的实践中，才真正认识到豫剧是一个为群众喜闻乐见的艺术。双反前，他们的“刘胡兰”的服装道具费化了3，000元，重量是一车皮，全河南省只有郑洲人民剧场一处才挂得上他们的布景。双反中，立即改成了轻骑队，这个戏的服装道具，团员们自己背着都可以上山下乡。至于跃进戏“朝阳沟”，全部布景只化了17.5元。这个剧团，过去几年全靠国家补贴，今年要向国家上缴了。"},{"type":"paragraph","text":"每逢记者请他们谈谈学习豫剧艺术的过程时，他们往往以“豫剧里有许多丰富多采的优良的文化遗产，需要我们好好学习”，或“现在才开始学呀”之类的话来结束话题。可是一谈到在河南上山下乡的情况，他们便会滔滔不绝地说，他们曾自己背着行头跑到从来没有看过戏的“高山深沟”去演出，并且受到了教育。修水库的英雄们以提前完工来欢迎他们，老太太带着一篮篮的鸡蛋来看演员，也是她的孩子们。他们说，愈深入群众，愈认识到毛主席提出的为工农兵服务的正确与伟大，自己也工作得愈有劲头。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\586m030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河南豫剧院三团演出的“朝阳沟”。描写中学毕业生银环(马琳饰，左第二人)参加农业生产，她正在田间进行扫盲。(陈根宝摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"}]}