{"id":371357,"date":[{"year":1958,"month":6,"day":24}],"page":"1","source":"本报,新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1428","ytitle":"运用土法把生产设备改成机械化自动化","mtitle":"上海工人技术革新巧夺天工","ftitle":"破除神秘观点，半年来改进了两千五百多种生产设备","authors":[],"text":[{"type":"paragraph","text":"【据新华社上海23日讯】　在一日千里大跃进的新形势下，把手工劳动改为机器生产，把机器生产改为自动操作，已成为跃进中的工人群众最迫切需要解决的一个重要问题，也是当前技术革命的一个重要内容。今年上半年，上海工人破除了机械化自动化的神秘观念，采用简单易行的土办法，已经把2500多种生产设备都改成了机械化自动化操作，使上海工业的技术面貌有了很大的改观。"},{"type":"paragraph","text":"上海的工人把生产设备改成机械化自动化，所采取的方法是“能化就化，各个突破，以化带化，全枝开花”。不论那一种操作，只要能够改为半机械化、机械化或半自动化、自动化的，先把它“化”起来，提高了生产效率，然后以点推面，推动上下左右的工序一起“化”。打破了旧的平衡，再从不平衡中求得新的平衡。经过这样的互相促进，上海各行各业目前机械化自动化的程度正在迅速上升。日用五金、制药、食品等行业中过去有些工厂手工劳动在全部生产过程中要占到70—80%，现在刚好相反，机械操作却占了全部操作的80%左右，剩下来的手工劳动不过是些包装、打印工作，而且这些劳动不久也都将被机器所代替。"},{"type":"paragraph","text":"上海工人用土办法创造改进机器设备有一个共同的特点:他们非常讲究实际使用效果，不追求浮华虚夸。试验时候尽量利用废旧材料，所以成功得快，投入，生产也快。有许多机械化自动化的机器外形上看起来简简单单，粗粗糙糙，可是运转起来，真是妙如神手，巧夺天工。大中华橡胶五厂刘宗海、李良材两个工人设计的一台代替人工剥楦的自动链式剥楦机，前几天在化学工业技术革新展览会上展出时，没有一个人不称奇道绝的。过去胶鞋做好后，工人要把紧里在鞋内的铁楦头拿出来，非要把楦头钩住铁棒用力拔才能拉下来。链式剥楦机就完全不同。它的结构很简单，一目了然，用的都是些普通链条、铁架、木板。马达一开动，连着楦头的鞋子挂在链钩上慢慢上升，快到顶时，有一个半圆形的环就勒住鞋跟，像人的手一样把鞋子从楦头上轻巧地脱了下来，然后楦归楦、鞋归鞋分别传送到固定的地方。一个人管一合剥楦机，可以顶　　　　　过去三个人的工作量，操作反比过去轻松简单。"},{"type":"paragraph","text":"据许多工业部门初步的调查分析，今年上海用土办法改进的设备如此之多和快，有两个重要原因:一个原因是通过整风，工人中间主人翁的思想普遍提高，另一个原因是，今年以来，工人们在思想大解放的基础上，敢作敢为的精神大大发扬，他们打破了机械化自动化的神秘观念后，土办法土经验大量出现，把改进设备形成了一个群众性的活动。在许多行业最近的调查统计中可以看出，普通工人所改进的机械化自动化设备一般都要占到各行业改进项目的80一90%。"},{"type":"paragraph","text":"组织同行业之间和性质相近的行业之间相互交流土办法机械化自动化的经验，是使土办法改进更趋完美的重要方法。上海有许多做五金用品的工厂，最近工人们创造了十多种自动螺丝车，因为改进的办法不同，螺丝车的效率也都不同，各有千秋。最近这些螺丝车在一个展览会里大会师，相互作了比较，各厂工人都准备吸取各种车子的长处，来提高自己车子的机械化水平。"},{"type":"paragraph","text":"在总路线的光辉照耀下，上海工人为了赶上形势，正在快马加鞭，把能改用机器的操作都改用机器，目前正处于一个高潮中。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\06\\586o010701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海正采取革命的办法培训冶金人才，以支援华东钢铁工业大发展。"},{"type":"paragraph","text":"这是上钢三厂转炉车间老师傅在炉前指导徒弟操作。这些徒弟来自安徽、山东。他们将通过实际操作，在半年左右的时间内成为技术工人。　(本报记者　朱文良　摄)</FONT>"}]}