{"id":371313,"date":[{"year":1958,"month":6,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2923","ytitle":"","mtitle":"涿鹿的劈山大渠","ftitle":"","authors":["叶圣陶"],"text":[{"type":"paragraph","text":"叶圣陶"},{"type":"paragraph","text":"我们动身以前，听说涿鹿正在修劈山大渠。怎么样劈山修渠呢?我的意想中总得不到个明晰的印象。后来到了涿鹿，参观了修渠的工地，又参观了张家口市黑石坝大渠的工地(那也是一条劈山渠)，才懂得劈山修渠是怎么回事。"},{"type":"paragraph","text":"原来劈山渠是把渠道修在山腰里，让河水通过，好像把公路修在山腰里，让车辆和行人通过一样。在山腰里修公路，如果山崖挡住了路线，就得劈山，如果路线要经过山沟，就得把山沟填平。修劈山渠也是这样。只有一点不同，公路不妨随山势高低，渠道可得保持水平。"},{"type":"paragraph","text":"为什么要把渠道修在山腰里呢?因为河身低，旱地高，得不到河水的灌溉。要使河水灌溉高地，一个办法是靠机械的力量，把水引上来。另外一个办法，修一条渠道，从河道的上游引水，需要灌溉的高地多少高，选定的上游引水地点也多少高，水就从渠道里流过来。劈山渠采取的，就是这个办法。"},{"type":"paragraph","text":"涿鹿的劈山大渠在县境的西北部，引的是桑乾河的水，把水位抬高85公尺。渠道从西向东向东北，曲曲折折沿着黄羊山而去，全长80里。需要劈开山崖22座，其中高达10公尺以上的7座。凤皇山的工程最艰巨，要把山崖打穿，让水从窟窿里通过，窟窿高4公尺，宽2公尺，长40公尺。需要填平较大的山沟50道，其中深达23公尺的2道。李家疙瘩西沟的工程最艰巨，填土高23公尺，底部宽84公尺，上面宽40公尺，长80公尺。全部工程，需要开凿爆破的石方，需要挖填的土方沙方，共计110万万。大渠修成之后，黄羊山山坡上33个村子的3万5千亩旱地就变为常年得到灌溉的水田。那些地一向干渴，一旦喝够了水，会发挥巨大的潜在力量。"},{"type":"paragraph","text":"开渠引水，灌溉旱地，早已是这个地区群众的愿望。远在30年前，就有郭全举、宋万金二人倡议开渠，得到许多贫苦农民的支持，可是得不到反动统治者丝毫的帮助。还有个恶霸出来阻挠，就把千万人的美好愿望给摧毁了。解放以后，郭宋二人联络了当地农民，自动地勘察渠线四次，向政府上了万言书，要求开渠。党和政府曾在1951年派人勘察渠线，认为当时农民还是个体经营着土地，要兴建那么巨大的工程，各种力量还有困难，因此，几年间只帮助农民兴建了一些中小型的水渠，利用山洪浇地。虽然如此，作用已经不小。去年涿鹿的灾情相当严重，黄羊山山披上33个村子33个农业社，却有28个是余粮社，2个能够自给自足，这就是明显的证据。"},{"type":"paragraph","text":"利用出洪浇地，须靠卞雨，要是天旱不下雨，就不能保种保收。因此，农民仍然切盼兴修劈山大渠。去年秋季，党中央和国务院发布了大力兴修水利的指示，群众就再度提出开渠的要求。县委和县人委经过反复研究，认为兴修这条大渠确是一项重要建设，在农业合作化了的今天，集体农民已经有力量兴修这条大渠，就决定领导群众开渠。勤察渠线的测量队在去年12月间出发，郭全举闻讯，带着粮票和盘费，自动地给测量队带路。他们在严寒中辛勤劳动，经过63天，反复测量10次，才把渠线肯定下来。动工兴修是今年3月16日。"},{"type":"paragraph","text":"我们在5月29日到那里参观，参观的是李家疙瘩西沟的工地。工地上群众敲锣打鼓，拍手欢呼，表示欢迎。握手交谈的许多人中有三位老人，其一就是郭全举。他今年63岁，个子不高，看来身体还健朗，衣袖上佩着红袖章，他是指挥部委员会的成员，并担任检查主任。我们先曾听说他几十年来切盼开渠的经过，又听说今年开工以后，他的勤恳的劳动和真切的宣传，给了青年们极大的鼓舞。现在面对着他的身影，一时间我想得很多，可又说不清究竟想些什么。仿佛是这么个意思:几十年来的志愿今天实现，他的欢快是无可比拟的，就凭这份欢快，自然而然，他非当个老积极分子不可。"},{"type":"paragraph","text":"还有两位是刘存满、刘存桂弟兄俩，哥哥67岁，弟弟63岁。他们会做许多手艺，尤其擅长石工的活儿。大渠开工的时候，他们就要求参加，但是农业社因为他们播种的技术好，要他们留在社里。后来大渠工段上的青年们砍石头遇到困难，怕不能如期完成任务，就去请两位老将出马。哥儿俩来了，立即打开了局面，两个人刨的石头可以供十几个人挑。他们又是鼓舞青年的能手，工作抢在先，总愿意自己多做，帮助别人不遗余力，又根据自己的体会，给青年们说新社会的好处，青年们唱歌，他们也尽情地唱。握着他们的手，真叫你感动。十个手指头全都肿了，发硬，纵横的纹路深深陷下去，像裂了缝的老树干。那是前些时在寒冷的天气里刨石头，搞成这样的。人家劝他们歇歇，把手治一治，他们总不肯。"},{"type":"paragraph","text":"我们遇见的模范人物，听见的英勇事迹，还有很多，这里不再细说。"},{"type":"paragraph","text":"山坡上山沟里歌声四起，劳动的人们暂时停了手，开个露天大会。郭老的话表达了我们人人心里的激动。他说:“我们来这儿，拜你们为师。我们拿笔杆的人，要好好学习你们的干劲儿，使笔杆像你们的铁锹一样，发挥更大的力量。”会开得很简短，可是大家觉得挺有意思，只要看大家脸上兴奋的种色就可以知道。"},{"type":"paragraph","text":"山坡上的人们挖土挑土，土往下边倒。很多人不只挑两筐，一头两筐，挑一回就是四筐。山沟里的人们夯土，几个人一组，提起大圆石椎，一下一下地夯。土已经很平了，像个运动场，为的要它结实，还得夯。抬起头来望，在几层楼房高的空中，横着几条铁丝，铁丝上系着红布条儿。人们指着红布条儿说，填土齐到红布条儿那儿，才是渠道的底呢。"},{"type":"paragraph","text":"人们又告诉我们，目前在全线工地上劳动的有二千多人，来从47个村子。其中14个村子是受不到大渠的好处的，可是社员们也来参加劳动，干劲儿跟33个受益村子的社员一样地足。我听了就想，在今天，人们对于各种劳动，从一方面说，全都看作义务劳动了，从另一方面说，也知道惟有尽量参加各种义务劳动，才真正是为我的劳动。在今天，群和我，我和群，不是起了混合作用，而是起了化合作用了。那14个村子的社员踊跃参加修渠，就是从这样的体会来的。"},{"type":"paragraph","text":"参观了涿鹿的劈山大渠工地，我写了四首绝句:"},{"type":"paragraph","text":"来访涿鹿不怀古，劈山大渠自古无。"},{"type":"paragraph","text":"将见桑乾上山腰，也走社会主义路。"},{"type":"paragraph","text":"出工之村四十七，受益之村三十三。"},{"type":"paragraph","text":"你受益即我受益，此义今人已熟谙。"},{"type":"paragraph","text":"老见开渠郭全举。渠成才回杨光荣。"},{"type":"paragraph","text":"刘家二老擅创石，张雨鼓舞众英雄。"},{"type":"paragraph","text":"如许英雄干劲足，渠成当在预期先。"},{"type":"paragraph","text":"久渴之坡得沾润。从今岁岁是丰年。"},{"type":"paragraph","text":"这儿还得说明一下。杨光荣是个女青年，某村农业社的副主任。大渠开工，她立即向社委会要求参加，带领了20名青年来到工地。刘家二老就是她找来的。她担任第一大队第二总队的副队长，领导方法能走群众路线，大家都拥护她。后来施工指挥部闻知她怀孕已有五个月，问到她，她死不承认，社里的同志两次要来替她，她坚决不回去。她说:“多会儿大渠流下水来，我才回去哪!”张雨是一位转业军人，来到工地之后，被选为大队长。他把部队里的战斗性和纪律性带到工地上来，他那个大队行动很迅速，纪律性很强。他一方面担任大队长的工作，一方面积极劳动，总是挑最重的活儿，哪儿有困难就赶到哪儿，表现了军人的英雄气概。"},{"type":"paragraph","text":"以上的稿子是昨天写完的。今天早上看报，看见甘肃省引洮河上山的消息，工程已经在本月初开工。一千多公里长的一条劈山大渠，要穿过两千公尺高的崇山峻岭，要把两千万亩旱地变为水田，真是惊心动魄的消息。我看了涿鹿劈山大渠的工地，甘肃那条大渠怎么个情形，也能想象得之。在这儿不适用小巫大巫的比喻，虽然规模有大小，工作有难易，但是，在党的领导下，人民已经作了自然的主人，涿鹿和甘肃是一样的。"},{"type":"paragraph","text":"六月十四日记"}]}