{"id":371680,"date":[{"year":1958,"month":6,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"群众文化生活","column":"","genre":"","count":"1381","ytitle":"","mtitle":"歌唱我们的美日子","ftitle":"","authors":["孟昭林"],"text":[{"type":"paragraph","text":"孟昭林"},{"type":"paragraph","text":"河北遵化县小马坊乡是个抗日老根据地。在当年残酷对敌斗争的日子里，八路军为人民建树了不朽的功绩，同时也传播了无数振奋人心的歌曲，如“世界五大洲”、“少共国际歌”、“义勇军进行曲”、“太行向上”、“打倒小日本”等，鼓舞着群众坚持对敌斗争，在敌人面前坚贞不屈。人们永远记着八路军的功劳，也不会忘记那些英雄的赞歌。"},{"type":"paragraph","text":"现在，这里又变成了歌唱的大海。全乡已经出现了十五个合唱团，田十几个瞅啄队，还出现了规模盛大的千人大合唱，到处激荡着社会主义的歌声。除了聋哑，从六、七岁的儿童到六、七十岁的老大爷老大娘都唱，真是“处处歌声响，人人干劲强”。"},{"type":"paragraph","text":"看谁唱得好"},{"type":"paragraph","text":"歌要运动没有开展以前，有些干部说:“生产都忙不过来，还唱歌呢!”后来乡党委第一书记郭玉山同志带头一唱，文化部下放干部突击辅导，三天之内，至乡就组成了十几个合唱团，学会了几交新歌，展开了热烈的唱歌竞赛。"},{"type":"paragraph","text":"小马坊乡的两次唱歌评比大会，把男女老少都卷进了歌唱运动。南营村第一次上台表演只有60人，第二次就增加到180人，上台表演的有“五辈合唱团”(祖孙五代组成的合唱团)、“街道儿童合唱团”、“家庭合唱团”等别开生面的合唱组织。唱得好的单位，群众绝不放过，要求“再唱一次”，台上台下一片欢乐景象。"},{"type":"paragraph","text":"辅导工作采用了“送上门”、“摆地摊”、“抓四头”(地头、街头等)等多快好省的方法，训练合唱团指挥、训练领唱歌手和教歌骨干。合唱团的指挥有10岁以下的孩子，也有70多岁的老大爷。演唱形式也是花样繁多，有齐唱、对唱、轮唱、女声小合唱等等。"},{"type":"paragraph","text":"热烈的歌咏活动，打破了“羞口”和男女合唱不习惯等拘束局面。有位老大娘说:第一次是在台下用“心”唱，第二次是在台上用“嘴”唱了。群众对唱歌真正发生了兴趣。"},{"type":"paragraph","text":"把生产唱得往前奔"},{"type":"paragraph","text":"小马坊乡的歌咏运动是密切结合政治和生产任务的。第一次评比，乡里指定“全国人民看着咱”为必唱歌曲，这是一首宣传“四好县”的歌曲(即政治、经济、文教、卫生四好)；第二次评比，正碰上抗旱紧张阶段，就指定“抗旱歌”为必唱歌曲。此外，如乡里推广多种高产作物白薯，就唱“多栽白薯好处多”；正在搞大辩论就唱“社会主义好”、“合作化皆是好”、“农业纲要四十条”；积肥的时候，儿童们就唱着“小小粪筐”等歌曲。曾经在两次唱歌评比中连获一等奖的北岗村，通过全民歌唱，提前完成了春播，超额完成献计运动。党支部书记当了合唱团指挥，干部群众一起唱歌，干群关系也密切了。北岗村过去是个后进村，现在已经一跃面授先进村了。"},{"type":"paragraph","text":"农民作曲家"},{"type":"paragraph","text":"歌咏运动还带动了农民自编自唱的创作热潮。有次，教一首“大跃进之歌”，群众怎么也不容易学会，他们说:“调不好唱，词不好记，写的事不具体”，这就引起了自己编歌的要求，北岗村赵贵是个说顺口溜的能手，他在下放干部王福增同志的帮助下，只用了15分钟作了一首四段词的“北岗五好歌”，唱的是自己的事、自己的调，合唱队不到半小时就把它学会了，一天之内就传遍了北岗树。这件事引起了党委的重视，在评比大会上介绍了这位农民作曲家，鼓励大家打破迷信，自编自唱。接着就出现了农民寇万廪创作的“妇女大跃进之歌”，八间房村孙志恒创作的“八间房小唱”，以及农民合作创作的“小马坊的干劲冲破天”等许多新歌曲。"},{"type":"paragraph","text":"小马坊乡现在是一片歌声，北岗村的郭老大爷说得好:“共产党、毛主席领导的社会这样好，新鲜这样多，眼看着将来的日子更要好，怎么能不唱歌呢!”"}]}