{"id":371639,"date":[{"year":1958,"month":6,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3428","ytitle":"","mtitle":"“关汉卿戏曲集”校勘随笔","ftitle":"","authors":["吴晓铃"],"text":[{"type":"paragraph","text":"吴晓铃"},{"type":"paragraph","text":"1957年年初，我和三位年青的同志为了给语言研究所交给我们的“元曲词汇”研究工作打下基础，决定从关汉卿作品的词汇分析入手，于是我们差不多有几十天的光景消磨在北京图书馆的善本阅览室里，一个字一个字地作着关汉卿杂剧的校勘工作。我们怎么也没有想到在差不多一年之后，我们的校勘工作会以“关汉卿戏曲集”的形式来和读者见面，更没有想到“关汉卿戏曲集”会是作为响应世界和平理事会纪念世界文化名人关汉卿的号召所拿出来的一个献礼。当时，我们只是想把每一个剧本的不同版本放在一起，进行一番比勘的工作，找出其中的比较可靠的、比较早期的和比较接近原作的本子，然后根据这样的一个本子研究关汉卿的词汇，进而全面地研究元代的词汇；目的是为了更清楚地了解近代汉语词汇的发展情况，找出近代汉语词汇发展的内部规律，从而希望能对指导现代汉语规范工作中的词汇规范问题解决一些问题，为“汉语大词典”的编纂工作累积一些资料。"},{"type":"paragraph","text":"不过，尽管我们搞的是比勘工作，但我们从细读关汉卿的剧本里得到不少的启发，有不少的感受，我们深深地体会到作为一个伟大的现实主义作家的关汉卿，得到世界文化名人的光荣称号是毫无愧色的。"},{"type":"paragraph","text":"勇猛无比的揭露与攻击"},{"type":"paragraph","text":"我们知道，关汉卿在他的时代里，所以和其他的作家不同的地方，是他对于黑暗而罪恶的社会的勇猛无比的揭露与攻击。在这场战斗中，他除了拿出像“感天动地窦娥冤”和“包待制智斩鲁斋郎”那样的具体而典型的事实进行揭发以外，他杀最喜欢使用由封建统治阶级的代表人自己坦白罪行的手法在戏曲里表现出来。他在“感天动地窦蛾冤”里写的那个判处窦娥死刑的州官一上场就说“我做官人甚殷勤，告状来的要金银”，所以当他一看见告状的人来了，就连忙跪下叩头，说“但来告状的就是我衣食父母”。这是何等辣手的冲刺啊!最近我在北京看到张筠青同志演出的评剧“窦娥冤”，那是一出处理得很不坏的戏，可是导演又兼扮演州官的王度芳同志把这个小情节和只有十二个字的台词删去是很不应该的。他在“包待制智斩鲁斋郎”里借着六案都孔目张珪的嘴，连续用了四只曲子刻划官司吏的丑恶凶狠的心肠和行为，真是淋漓尽致。可是，明代的臧懋循把它收到“元曲选”里的时候竟大加删改，他连“滥取民财”的“民财”都不敢说，偷偷地换了个“人钱”。最不能令人容忍的是把那么深刻的“我置下家私买下田，桃杏一二千，真是连枝带叶尽埋冤”改成了含意全非的“只待置下庄房买下田，家私积有数千，那里管三亲六眷尽埋冤”。张珪在这个剧本里只是一个小吏，而且还是一个被侮辱与被损害的人物，他尚且这样自白，那么“赤紧的他官职大的忒稀诧”的鲁斋郎就可想而知了。当然，臧懋循进行加工的工作是完全可以允许的，而且他在“感天动地窦娥冤”里把“滚绣毬”曲“有日月朝暮显，有山河今古监，天也，却不把清浊分辨，可知道错看了盗跖颜渊!有德的受贫穷更命短，造恶的享富贵又寿延。天也!做得个怕硬欺软，不想天地也顺水推船。地也!你不分好歹难为地。天也!我今日负屈衔冤哀告天。空教我独语独言!”改成为“有日月朝暮悬，有鬼神掌着生死权。天地也!只合把清浊分辨，可怎生糊突了盗跖颜渊!为善的受贫穷更命短，造恶的享富贵又寿延。天地也!做得个怕硬欺软，却原来天地也这般顺水推船。地也!你不分好歹何为地?天也，你错勘贤愚枉做天!哎，只落得雨泪涟涟。”也的确有一两句改得不错，特别是把“我今日负屈衔冤哀告天”改做“你错勘贤愚枉做天”便更加有力了，怪不得田汉同志在“关汉聊”话剧里指这个异文吸收进去，采取了浪漫主义的手法，处理为杨显之向关汉卿提出修改“窦娥冤”文字的意见。然而，整个儿地讲来，有人批评臧懋循是“孟浪汉子”的话还是有道理的，他的孟浪恐怕不只是表现在好乱改别人的文章上，而是在思想上和关汉卿有着相当大的距离。另外，同样在“感天动地窦娥冤”里，旧本的处理是窦天章欠了蔡婆婆五两银子，过了一年就变成了十两，窦天章偿还不起，不得不把亲生的女儿送去作童养媳妇抵债。臧懋循大约是认为一个人的代价未免被关汉卿估计得太低了，于是他把五两改成二十两，把十两改成四十两。这不单是臧懋循对于元代社会的经济情况没有了解，恐怕对于他自己的时代现状也搞不清楚。关汉卿说五两银子在一年间变成十两银子正是指的他在“赵盼儿烟月救风尘”里所说的“买虚的看取些羊羔利”的羊羔利。羊羔利又叫做“斡脱银子”，是元代的色目商人与统治阶级合作压榨人民的最残酷的重利盘剥，五两银子过了十年，光利息就是五千一百二十两。窦天章不在第一年送出女儿抵了债，再拖下去便不知道如何是好了。所以，关汉卿在这里是隐然有所指斥的，更何况在封建社会的任何时代里，人都是最不值钱的“张口货”呢!"},{"type":"paragraph","text":"创作方法上独到的地方"},{"type":"paragraph","text":"在校勘的过程中，我们也感觉到关汉卿的创作方法很有些独到的地方。这里，最突出的特点是他的精炼手法。真是有话则长，无话即短，从来不啰啰嗦嗦。一般人批评元人杂剧常常喜欢说它的结构不紧、敷衍成篇，往往到第四折就成了“强弩之末”。这倒是看出了一个现象，而且关汉卿的剧本在这个现象上表现得还是相当地特殊；因此，为了补足这个缺陷，明代的人很喜欢把第四折大加扩张。还是以臧懋循做例子吧，他把“感天动地窦娥冤”和“望江亭中秋切绘旦”的第四折都做了不少的唱词和话白上的补充。其实，这倒正是“画蛇添足”的做法。一个剧本写到第四折，高潮出现，随着就结束全剧，是极为巧妙的手法，当然也是很不容易的。这里面还包括着一个实际问题，就是戏剧在剧场里演到高潮出现、将近结束的时候，观众已经知道“后事如何”，大约就纷纷做离开剧场的打算了，演员怎么努力在把作家所谓“大开大合”的冗笔用精彩的演技表现出来，恐怕也拦不住观众“开闸”。我想，关汉卿从事多年“行家生活”，看过无数“戾家把戏”，他一定很懂得这个道理，还可以用“赵盼儿烟月救风尘”的第一折做为例子说明一下:宋引章和她的母亲李氏上场做了交代之后，周舍跟着就上来，三言两语把亲事说定，又下去“我便收拾来取则”，接着李氏也下场去“请那一般的老姐妹去”，舞台上剩了宋引章一个人。随后安秀实上场，并不是找宋引章，而是去找赵盼儿，这完全应该是在另外一个地方。赵盼儿登场就要唱一整套曲子，她和安秀实谈话；她去见宋引章进行说服工作；周舍上来之后，她又“着他吃我几嘴好的”；她离开李家之后，又去安慰安秀实。这是一场到底的戏，如果换一个剧作家，恐怕大小场子得安排五六场戏才撕攞得开。特别是宋引章在场，而安秀实上场找的反而是赵盼儿那一段，在舞台上只有三个人，可是又只有两个人有话说。我们觉得安排得好，安秀实和赵盼儿谈的正是宋引章，作者就把宋引章摆在当场给观众看，不让她下场；当然，宋引章在台上也不会呆呆地坐着，一定有许多配合另外两个人对话的表情。台上的人虽然少，戏可是多，舞台气氛会很饱满。这种精炼简洁的手法是和作家深切地熟习实际演剧艺术分不开，关汉卿的剧本在这方面有许多值得我们学习的地方。因此，就是读者在阅读他的剧本的时候，如果把自己做为是坐在剧场的观众在对着舞台看戏，那一定会更能深刻地理解他的剧本内容和他的在创作方法上的成就。"},{"type":"paragraph","text":"运用语言上的成就"},{"type":"paragraph","text":"在校勘的过程中，我们又体会到关汉卿在运用语言上也是有着极大的成就的。他能够使古人名作为他服务，如“关大王独赴单刀会”里有孔子的话、杜牧的诗、苏轼的散文和词。他也能够使汉语以外的民族语为他服务，如“邓夫人苦痛哭存孝”里用了不少的蒙古语。尽管他这样地“呼之即来”地多方面汲取营养，但是他融化得一点都显不出斧凿的痕迹。更为重要地是他的作品中语言的口语化的现象，这种口语就是当时人民的生活语言的艺术加工，再具体地来说就是当时的由作家规范化了的普通话。曾经有过一些人认为元代杂剧里的曲词是作家的手笔，而宾白是演员后加上去的。这种分工论当然不值一驳，可是持这种论调的人倒也并不是毫无根据。因为，大多数元代作家的剧本都是曲词与宾白有着极为鲜明的区别，曲词文绉绉得过火、宾白又有时达到庸俗无聊的程度，的确不像出自一个人的手笔。关汉卿的作品如“关大王独赴单刀会”和“赵盼儿烟月救风尘”的语言虽然在风格上很不相同，但是每一个剧本里的曲词和宾白的语言则是完全一致的。由于这个现象竟使我怀疑到元代的杂剧的宾白恐怕不能用“韵白”念出。"},{"type":"paragraph","text":"这一年多以来，和关汉卿的剧本打交道，五光十色，灿烂缤纷，大有“不识庐山真面目，只因身在此山中”的感觉。要我说出真正的体会或是更多的了解，必需容许我把头脑清醒过来，再多过一些时候。"}]}