{"id":371744,"date":[{"year":1958,"month":6,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1668","ytitle":"","mtitle":"关汉卿剧作的版本","ftitle":"","authors":["叔英"],"text":[{"type":"paragraph","text":"叔英"},{"type":"paragraph","text":"关汉卿一生的创作，共有杂剧六十七种，现存完整的不过十八种，只占四分之一多一些。五十人种由于有元代和明代选刻的戏曲专集而流传下来。有的仅见于一种选集，有的被选入不止一种专集里，在同一个戏的不同传本之中，曲文和宾白上，文字也大有出入。这因为最初的戏曲，原是供演唱之用的，经历过舞台演出越久，加工的成分也会越大，这种加工包括改动、增加或删削，除了为便于演唱之外，流传的差讹，也是会有的。传本与传本之间自然有相当距离。而且抄本与刻本，刻本与刻本中间，由于流传情况不同，文词字句定差异，也就不足为奇。尤其是其中的“衬字”，参差就更大了；曲中之衬字，原有灵活性，一般演员有时为了对唱腔使于掌握，就增加衬字以字代腔，也有时为了赶凑板眼，就将某些襯字删落。直到明代中叶(十六世纪)以后，一些文人肯定了戏曲的文学价值，经过整理加工，才刻成正式的戏曲集，但这已是脱离舞台演出的“案头之曲”，成为纸上读物了。"},{"type":"paragraph","text":"现存最早的关汉卿杂剧，有无国本，其次有明代刻本与抄本。以下按时代先后略作说明。"},{"type":"paragraph","text":"(一)元椠古今杂剧三十种:这是元人杂剧现存最古的坊间刊本，原来共有多少种已不可知，存在的共三十种，其中收关汉卿杂剧四种:关大王单刀会，闺怨佳人拜月亭，关张双赴西蜀梦，诈妮子稠风月。就流回到今的关汉卿剧本来说，这是时代最早的，应该最接近原作面貌，但可惜太简略了，完全没有宾白，曲文也有删落。其中简笔俗体字越多，大概原是当时的通俗读物。在今日能为研究资料来说，是应该特别重视的，在阅读上可完全不重用。此书有日本大正三年(1914年)京都帝国大学的复刻本，后来上海中国书店又据复刻本影印，这两种本子较易见。"},{"type":"paragraph","text":"(二)古名声杂剧:明万历间龙峰徐氏刻本，现北京图书馆与南京图书馆所藏，都是残存若干种的零本。其中有关汉卿所作杂剧九种，计杜蘂娘智赏金线池，赵盼儿风月救风尘，温太真玉镜台，钱大尹智宠谢天香，钱大尹智勘绯衣梦，包待制三勘蝴蝶梦，感天动地窦娥冤，包待制智斩鲁斋郎，尉迟恭单鞭夺槊。"},{"type":"paragraph","text":"(三)古今杂剧选:明息机子编，万历间刻本，此书也只存零本，北京图书馆藏本共存二十五班，只有关汉卿杂剧一种，即望江亭中秋切鲙旦。"},{"type":"paragraph","text":"(四)古杂剧选:明万历间顾曲斋刻本，全书共收元明杂剧二十种，其中关汉卿所作四种:望江亭中秋切鲙旦，温太真玉镜台，钱大尹智勘绯衣梦，杜蘂娘智赏金线池。此书前有王伯良序，王伯良名骥德，明代的戏曲作家，并且精谱曲律，他的照作有“题红记”(有明继志斋刻本)，又有曲律国卷。此书的特点在每一剧中，都附了三、四页形象生动、精美绝伦的插图，除了戏曲上的参考价值外，也是我国版画史方面的绝好资料。"},{"type":"paragraph","text":"(五)脉望馆抄校本古今杂剧:明赵琦美抄校本。赵日常熟人，明代后期著名的藏书家。脉望馆本古今杂剧原有七十二册，今存六十四册，共收元明杂剧二百四十二种，其中有十五种是息机子的古今杂剧选，五十五种是龙峰徐氏刻本古名家杂剧，其余都是明抄本，由赵琦美托人直接或间接由当时宫廷中藏本录出，大部分都由赵琦美亲自校过。在这里不仅可以看到赵琦美对书籍的广泛兴趣，而且眼光也不同于流俗。我们对这一番抄校工作，今天应表示深切的敬意与感谢，幸而他作了这一番工作，使许多杂剧创作保存了下来。其中收关汉卿之作十五种，除刻本外，明抄本有五种，即刘夫人庆赏五侯宴、单刀会、山神庙裴度还带、尉迟恭单鞭夺槊、状元堂陈母教子。明抄本由当时宫廷中传出，是宫廷剧团所用的，每种后附“穿关”，也就是对扮相、服装的说明，因为它主要用于舞台演出。这也是它的特色。"},{"type":"paragraph","text":"1941年商务印书馆将脉望馆本重新出版，由王季烈选编。除去见于元曲选和其他印本的九十多种外，共收入一百四十四种，都是过去未见之本，题名“孤本元明杂剧”。1957年中国戏剧出版社又有重印本，所谓孤本，今日也就到如都有了。"},{"type":"paragraph","text":"(六)元曲选:明臧懋循编，万历四十四年雕虫馆刻本。这是个比较易得的过去认为收集元曲最多的本子，包括杂剧一百种，收入关汉卿之作有玉镜台等八种。元曲选本流传最广，影响也最大，但它与明抄本相反，是经过文人整理，已脱离舞台演出的“案头之曲”了@"}]}