{"id":24146,"date":[{"year":1938,"month":8,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5007","ytitle":"","mtitle":"aster tegy of hiang Kai Shek","ftitle":"","authors":["S.M.Edwards"],"text":[{"type":"paragraph","text":"By S.M.Edwards"},{"type":"paragraph","text":"little more than a year agodie die was cast in favour ofg Japan rather than submit toimiliating terms - - - GeneralChiang Kai Shek explainedicy in opposing Japan in theing terms."},{"type":"paragraph","text":"f we fight, defeat in the battleinevitable. But if we yield topanese demands, there 'willy be a revolution. Fromwe can recover and evenally triumph, but revolutionfinal defeat with no possibilitycovery.\""},{"type":"paragraph","text":"Such then in substance was hisy, and by the manner in whichhas carried it out he has provedbelf a strategist of the highester. Incidentally it showed himbe a man of the highest braveryd of inflexible purpose, for heew that the fulfilment of that policyolved, unavoidably, terrible loss ofuman life and the expenditure ofnuch national treasure. He realisedhat Japan confidently expected witha few months to inflict a number ofushing defeats upon the Chineseanies and then dictate her ownms of peace. The overwhelmingperiority of the Japanese forces inodern weapons of warfare affordedJarge measure of justification foreir confidence. Pitifully short of-to-date armaments China wasno position to combat the avalanne of mechanised Units for fightingon land and in the air, which Japanpossessed in so great numbers and sofar in excess of China's supply as tomake comparison worthless. What,then, was the Generalissimo to do tosave the country? It is certain thathe recognised that Japan's avoweddeclaration that she would crushChina decisively in a few monthswas not just a boastful utterance but avital necessity to the execution of herplans in China. Chiang Kai Shekperceived the weak link in the chainof Japan's armour - it was TIME."},{"type":"paragraph","text":"To exploit the time factor to themaximum was henceforth his foremost aim. Orders were issued toGenerals on every front to avoid adecisive battle as long as possible.Compliance with this order and thethorough manner in which it has beenelaborated has made the task of subduing China, a monumental andincreasingly difficult undertaking forthe Japanese Genreal Staff. In essence the novel and ingenious strategy ofthe Chinese may be summed up asfollows:No major engagementsunless the taking of the position heldby the Chinese will entail heavy losson the enemy. N direct withdrawalbut a lateral movement of troops sothat advance by the Japanese is fraught with continuous danger of attackon either wing. In practice the strategy has proved sound and successful;The Japanese are fighting on frontsextending over thousands of milesand thousands of miles from theirbase. The Japanese have no inexaustible supply .of soldiers, how, then,can they hold down the territorywhich they have nominally conquered? It is frankly impossible - theareas involved are too great. Inpratice as they advance, they occupythe towns, the highways, and therailways, which are on, or adjacentto their line of advance.　 In theJapanese communiques you will findfrom time to time, a reference to anattack by Guerillas on their lines ofcommunication. This description isnot strictly accurate, in many casesthese attacks upon the lines of communication are organised and undertaken by regular forces of the Chinese army, who are financed andeven reinforced from Headquarters.They are not the sporadic efforts ofGuerillas, these troops are functioningupon a definite plan, namely, thecarrying out of the strategic schemeoutlined above. The effect of thesemonoeuvres is that the Japaneseadvance　has constantly to behalted, because of the necessity ofdriving away these troublesome wasps, hover on their wings and harassand sting the supply trains and lorriestransporting food and equipment tothe front, and also the reinforcements,which in ever increasing numbersthe Japanese command is compelledto call for in the endeavour to complete the stupendous task of subjugating China."},{"type":"paragraph","text":"Let us consider a concrete example of the strategy under discussion.　In April the Japaneselaunched a powerful drive in Shansi,which brought them to the northernbank of the Yellow River.　 Toneutral observers it seemed that theirnext step would be to pursue theretreating Chinese across the riverend and cut the Lunghai Railway;but the Chinese forces did not continue their retreat to the South asexpected, but debouched to the Northand also to the West. Faced withthis serious threat to their rear, theJapanese wisely refrained fromcrossing the Yellow River, whereupon these Chinese Shansi forceslaunched a vigorous counter-attackon the Japanese and inflicted heavylosses on/them. The success of thisstrategy was further demonstratedwhen the Japanese withdrew threequarters of their troops from Shansi,and a substantial number of theirtroops from Honan. They had tochange their plans to meet the alteredcircumstances and they next embarked upon a new campaign insouthern Shantung, the aim andobject of which was utilization of thetroops withdrawn from Shansi andHonan to gain possession of theTientsin Pukow railway. The battleof Taierchwang is so fresh in ourminds that no useful purpose wouldbe served by recapitulating the detailsbut the stubborn defence which theChinese made at that spot markedthe beginning of a new era in China'shistory.　 The heroic stand theymade and the severe losses inflictedon the enemy opened a new vista ofhope. They discovered from thatexperience, that, strong as theJapanese army undoubtedly is, it isnot invincible.　 Since then theChinese have stoutly resisted thecapture of Kiukiang, and may berelied\" upon to exact a heavy tollof casualties before they concedeHankow. The task confronting theJapanese command is prodigiousand the proximate cause of thatdifficulty is the strategy of ChiangKai Shek. The time factor and thestrategy used by Chiang Kai Shekhave definitely proved sound andsuccessful and the clarity of visionexhibited by him in China's gravesthour of peril ensures for him aprominent place in the history of hiscountry,"}]}