{"id":24217,"date":[{"year":1938,"month":8,"day":1}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"","genre":"","count":"2111","ytitle":"抗战一年来","mtitle":"中国战时金融之设施","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近代战争胜利之关键，除军事力量而外，经济力量，亦为同之一重要因素，而金融方策之措施，关系胜利之前途尤为重要，几人皆知。溯自去岁七月七日芦沟桥事变大战爆发以还，迄今已一周年，在此一周年之内，军事最高领袖，已督率全国健儿发挥最大之威力，确定将来必胜之基础，而财政最高当局，于暴风横雨艰难困苦之中，使深受严重影响之金融，稳定不移。既无提存扩兑之风潮，复无银行倒闭之事件，通货无膨胀之现象，信用亦毫未紧缩，在抗战必胜之基础上，加添无限之力量，瞻往思来，国民对财政当局战时金融措施之得当，实至深感钦。兹就一年来金融之措施一作检讨，知其稳定若恒，实有其深远之原因。"},{"type":"paragraph","text":"一新货币政策实施所殿之良好基础"},{"type":"paragraph","text":"中国金融建设，自十九年一月十五日采行海关金单位时起，开始其端:廿二年四月六日废两改元，始统一全国银本位币，然币值是时尚不能脱离世界银价之影响而独立。币制上之纷乱，亦尚未能一扫而空。廿三年白银风潮及廿四年春秋两季间之金融恐慌，无形之中，实使公私金融组织，在外力激荡风涛险恶之中获得进步。然稳定之基本原因，乃基于廿四年十一月三日新货币政策之施行。"},{"type":"paragraph","text":"新货币政策之施行，不特为孔祥熙氏之绝大供献，实乃金融史上划时代之举措。新货币政策之首要目的，在求币制之统一与币值，通货之发行权不能集中，纷乱复杂，达于极点。战事发生之后，银币扩兑，通货跌落，白银外流之情事，自不能免。各发行银行之实力又复脆弱，断难应付突生之事变，倘牵一发而动全身，则金融之恐慌立至，影响抗战前途，实深且巨。况年来全国经济，受世界不景气及白银涨价之影响，国内金融，已呈枯竭之象，何能再受摧残。自新货币政策施行，定中中交三行之纸币为法币，收同其他商业银行之发行权后，已导货币走入通货管理阶级。嗣财部又于二十五年春明令指定中国农民银行之纸币为法币，与中中交三行，共同担负调剂全国金融之责。国民经济，始见回荣。法币发行既限于中中交农四行，通货数量始得由中央机关控制，而不使有过度之增减。虽中央储蓄银行，因战事之突发，未能依照新货币法令之规定，于去岁完成；然发行统一，已足以调节信用，避免一切之纷乱恐慌。而准备集中，提高法币之信用，更足以增加四行之应变能力，使其机构臻于完美。白银之收归国有，易现银主币为法币主币，银币挤兑风潮自无从发生。今则因新货币政策之实施得以从容应变，仅以财部一纸命令即可限制提存，使资本无法逃避，消灭一切风潮于无形。由此以观，中国金融机构，已臻健全，财部最高当局，且具有操纵金融之实力，较诸世界任何权威货币已无逊色。回忆一九一四年欧战发生未及四月，各交战国之货币即发生动摇，日本则自七七战事开始以来，除汇兑通货膨胀信用通货膨胀而外，又加以纸币通货膨胀、战前日本之银行券发行额不过十四万万元，至本年一月一日竟超出二十万万元以上。反观中国法币之现金准备，始终超过百分之六十以上，保证准备则始终在百分之四十以上，与货币改制之初法定比例之数完全相合。据最近(六月二十六日)发行准备管理委员会第三十一次检查报告，四行发行总额为一·七二六·九九七·八三五元，现金准备额为一·一三二·八一一·○六七保证准备额为五九四·一八六·七六八元较之上届检查，益见增加，于是可见中国发行政策之谨慎，其金融又焉得而不安若磐石也。"},{"type":"paragraph","text":"二安定金融办法之公布与贴放委员会之成立"},{"type":"paragraph","text":"新货币政策之实施，虽已稳定中国金融之基础，倘在战时应变措置失当，则提存与资本逃避之发生恐将予安定之金融以无上严重之打击。而财政当局，于战变突起之际，即为防止金融发生剧烈变动之措置，令准银钱业一律休假二日，于八月十六日起一律复业，同时公布安定金融办法七条，以限制提存，复准银钱业之请求，批准补充办法四条。凡银钱业同业所出之本票一律加书同业汇划戳记，此项票据，只准同业汇划，不准付给法币及转购外汇，其银行钱庄各种活期存款，除遵照部定办法支付法币外，因商业上之需要，所有余额，得以同业汇划付给。复为便利小额存款，令准自九月一日起，存款在三百元以下者，支取法币不受百分之五之限制。"},{"type":"paragraph","text":"财政当局既公布安定金融办法力使金融安全，复又积极努力流通资金接济工商，令中、中、交、农四行设立贴放委员会，继设联合办事总处于上海，复于内地各重要都市、成立联合办事处，又以内地工商各业资金急待维持，复令中、中、交、农四行联合总处于内地各重要城市成立联合贴放委员会，办理贴放事宜、虽贴放并称，而实际上票据之贴现者少，抵押放款者多，其抵押品类。按贴放办法第四条规定计分农产品，工业品，铲产品，中央政府发行之债券四类，抵押放款，系与工商业直接发生关系，此外应金融机关之请求，复准为转押、于是直接抵押放款可直接活动企业，而转押放款则可松动同业金融。该委员会之工作范围，既为商业的抵押放款，换言之、即四行之商业业务而救济工商者，而其转抵押之一部分与贴现实具中央银行调剂金融之色彩。是以中央储备银行虽以战事关系延期，而实际上，保持全国金融之稳定，供给各银行以再贴现之便利，四行联合办事处之组织及联合贴放委员会之成立，此种新机构之建立，实足增强中央及特许银行领导金融调剂工商之实力，已具有中央储备银行之雏形。其实力之充实，足以应付非常时期而有余。"}]}