{"id":24350,"date":[{"year":1938,"month":8,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1714","ytitle":"","mtitle":"日苏战幕揭开后","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"历史的推演，往往循着一定的轨道迈进，等到一切客观条件齐备了，台前的角色即使想规避躲闪，而时代的巨轮，已无情的压过来了!揭开这一幕一幕历史剧的时候，往往起因于“偶然”的触动，然在这“偶然”的后面，正伏着“必然”的推动，这个必然性，就是历史的因果律。"},{"type":"paragraph","text":"历史上这种例子很多，以欧洲大战来说，资本主义国家间的矛盾冲突，在二十世纪开始时已无法缓和，等到三国同盟和三国协商壁垒分明时，火药味已充塞在全欧洲，那时各国未始不努力于弭战的工作，但塞奥间“偶然”事件一起，野火马上便蔓延到全欧洲。再如中日问题，在西安事变前后，两国间还不断折冲，以根本解决积案，但这种消防工作，只能扫除一些浮飘的烟雾，日本军阀的野心，中国民众的怒焰，终是扑灭不了的，芦沟桥的“偶然”事件，终于把这一幕揭开了!日苏在远东，多年处于积不相容的地位，以近年的情形来看，一个是维持和平反对侵略的主将，一个则俨然以“反共”十字军的急先锋自居，无论从思想上，利害上观察，冲突的爆发，早就无法避免，这是谁都可以看出的，问题只在导火线究将在何时燃起。"},{"type":"paragraph","text":"张鼓峰事件最初发动时，双方多竭力压制感情，希望把危机缓和下去；尤其在东京方面，开始只是一种试探，等到苏联坚决态度表明后，鉴于对华作战的困顿，不能不力事隐忍，希望把这个时代巨轮推开去；但关东军的首脑部，显然没有那么冷静，第一线的士兵，更感情激起，一脑子都是“膺惩”的幻象，加以近年日军的管束力根本很薄弱，在这种情况下，要避免事态扩大，事实已不可能，于是张鼓峰终究成了远东的“第二芦沟桥”。"},{"type":"paragraph","text":"莫斯科对于这件事，始终冷静沉着，它始终抱定“不侵略亦不受威胁”的国策，在事件初起时，即严正声明张鼓峰是苏联的国土，同时并表示任何敌人如侵入苏联寸土，必以全力击溃之。它要维系对外的威望和国内的人心，对于这个誓言，自然必须遵守，绝不容稍有含糊。据昨日莫斯科公报，已正式表明日军已侵入苏联领土四公里许；这个表示，无异说日军如不退出侵占的土地，苏联已准备以武力驱出它的敌人了!在日本方面，要把深入的军队撤回去，当然亦非事实所许。事态演化到目前境地，实在已没有其他方法可以代替战事的爆发了!"},{"type":"paragraph","text":"从火药线初燃到战局全面爆发，当然会有一段过程，也许还要经过许多摇曳作态，因为某一方准备尚未充分，也许更会透出若干缓和的声浪，但时代的巨轮终究无法推开去的。"},{"type":"paragraph","text":"日苏战事会不会马上变成第二次世界大战?这是大家急切想探讨的问题。由表面看，德日义是同盟的国家，日苏开战，德义一定会拔刀相助；但国际间彼此的利害关系，其实并不如此简单。第一，德义在远东并无深厚利益，他们与苏联的利害冲突在欧洲，他们希望日本把苏联牵制住，但要赌国运来帮忙，恐怕未必能如此干脆。第二，德苏间还隔离着捷克罗马尼亚等小国，一时不致发生直接的磨擦，捷克问题方在英法的联合担保下缓和德国的干涉，德国如侵越捷境，则无异对英法挑衅:目前的经济情况，德义决无法与英法筑成对等的基础，尤其是英国，德国的复兴，几乎是它一手支持的。第三，法苏互助公约，在欧洲以外并无拘束力，德国如不向苏联挑衅，法国当然仍可保持中立的地位。此外最重要的一点，日本是资源最贫弱的国家，它为要取得中立国如英美等国的原料，恐怕还只是弹“不宣而战”的老调，在法理上既没有战争的存在，德义当然可以规避盟约的义务。欧洲大战的结局，不论战胜战败，谁先动手，谁吃亏最大，谁最后卷入漩涡，谁便最占便宜，德奥的一败涂地固不论，英国且失了支配世界市场及海军最优越地位；而日本却在远东树起了不动之威，美国由债务国一变为唯一的债权国，在华府会议前后，几乎操握世界政治经济的决定权。这个教训，使现在许多国家压低了自己的气焰，在种种冲突矛盾中，去寻觅最后牵入战团的地位。这种情势，也可以解释日苏战事不会马上扩为世界大战的一种理由。"},{"type":"paragraph","text":"中国唯一的出路，只有坚强抗战下去，直到敌人崩败。牺牲到目前的程度，实在再没有更可怕的威胁来动摇决战到底的信念；同时，对于日苏冲突亦不必作过量的幻象，以为这样便自己得救了。要知道御侮建国是中国历史上空前的大事，这个庄严的任务，必须流自己的血去完成它。大家要站稳自己的地步，在侵略者未倒的一刻钟前，大家还不许稍存侥倖偷安的心理!"}]}