{"id":24474,"date":[{"year":1938,"month":8,"day":2}],"page":"12","source":"","region":"","masthead":"","special_issue":"法谭","column":"质疑解答","genre":"","count":"1647","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"解除婚约"},{"type":"paragraph","text":"维良问鄙人于去年夏与金姓男子订立婚约，刻余因故乡沦入战区，而暂住金家讵金君于前月将其亲笔缮写之解约据，交余签字以为嬉，余亦无意加以签字，其内容为:“兹因与金君意见不合，自愿解除婚约，从此各自婚嫁，决不懊悔，恐后无凭，立此交金君收执，立据人×××，年月日”(用钢笔写，字体潦草，但能辨，未盖章，无证人，无印花，)今金君竟于日前与张女士结婚，敬询上开笔据有效否?金之辣手，余极愤恨，有否办法应付?"},{"type":"paragraph","text":"张立答法律行为，应当谨慎，既以签字于解约据，不能因其系钢笔书写，字体潦草，而谓为无效。不过如金君之出尔反尔，毫无信义，还不如从今断绝，较为得计，何必愤恨，何必应付。"},{"type":"paragraph","text":"解除婚约"},{"type":"paragraph","text":"沙鲁亨问有甲女今年二十二岁，自幼由父母作主与乙订婚，当时曾收乙方定体十六元，后乙迁往他处，至今未结婚，甲女现在不愿追认此项婚约。(一)由甲女自行登报声明解除婚约，是否有效。(二)乙地址不明，可否由甲女函告原媒解除婚约。(三)在未得乙方同意之前，甲女同第三者结婚果犯何罪。"},{"type":"paragraph","text":"张立答此事最好由原媒设法解除婚约，登报不过一方之表示意思，并非就此生效，在未得乙方同意之前，贸与第三者结婚，虽不成立犯罪，不能谓无过失，于损害赔偿上未免要多破费一点。"},{"type":"paragraph","text":"取消婚约"},{"type":"paragraph","text":"陶大一问某甲现年二十三岁，于三年前凭媒与乙女(现年十八岁)订婚，兹甲已另与丙女发生恋爱，而丙女(现年十九岁)亦于前年与丁(现年廾岁)订婚，兹有疑问，一·某甲可否个人登报声明否认订婚，并取消婚约，二·丙女可否要求双亲与丁取消婚约，如双亲不允，有何办法，三·如甲与丙女发生任何关系时，丁有否起诉权，四·倘丙女满足二十岁时，可否登报声明取消婚约。"},{"type":"paragraph","text":"张立答婚姻须由男女当事人自主为原则，但未成年人，并须取得家长之同意，一·足下如不同意于前所订之婚约，自可解除，但无正当理由，应负损害赔偿之责，仅仅登报否认订婚，作为取消婚约，殊无此简单，二·丙要求双亲取消婚约自属可以，如果双亲不允，亦断不能强丙与丁结婚，三·丁无起诉权，丙父可以提起妨害家庭之诉，足下免不了吃官司，须要当心，四·可以。"},{"type":"paragraph","text":"典权纠纷"},{"type":"paragraph","text":"向炯问兹有甲向乙受典不动产，约定五年限满，备款回赎，并未附有其他条款，届期不果，越典期届满五年后，乙始备款向甲取赎，甲竟拒绝回赎，其所据理由，谓“出典人于典期届满后，经过二年，不以原典价回赎者，典权人即取得典物所有权，”现行民法第九二三条第二项定有明文，出典人于典期届满后，经过法定回赎期间，仍不备款回赎，显已自愿抛弃回赎权利，按权利一经抛弃，依法不能回复，反之，一经合法取得，于法令限制范围内，即得排除任何人不法侵害，典权人取得典物所有权，为现行法律所准许，出典人何得于典期届满后经过五年之久，始行备款回赎，显系不法侵害他人权益，所有权人依法自得予以拒绝，乙则根据民法第九一三条规定，“典权约定期限不满十五年者，不得附有到期不赎即作绝卖之条款”，原典约定期限，既不满十五年，即使附有到期不赎即作绝卖之条款，于法尚不准许，典权人何得妄加拒绝至同法第九二三条第二项规定，应俟典期届满十五年，经过二年犹豫期间，仍不以原典价回赎者，典权人始取得典物所有权，其解释始谓正当。若不问典期长短一律于典期届满后经过二年不向回赎者，出典人即丧失典物所有权，岂不与同法第九一三条规定自相抵触，宁有是理，典权人以此抗辩，显系典解法律，毫无理由，两说均各持之有故，言之成理，究竟在法律上之见解，以何说为当。"},{"type":"paragraph","text":"严荫武答应以甲说为当，查民法关于典权期限，仅规定最多不得逾三十年，逾三十年者，缩短为三十年，(见民法第九百十二条)，至少期限为若干年，则并无规定，一年之内赎回典物，不回赎者，典权人即取得典物所有权，(见民法第九百二十三条)，至于民法第九百十三条，乃指明典权之约定期限在十五年以上者，得附有到期不赎，即作绝卖之条款，倘约定之期限不满十五年，则不得附有此种条款，须依民法第九百二十三条第二项之规定，在典期届满后，经过二年，出典人不回赎者，典权人取得典物所有权，民法第九百十三条与九百二十三条并不抵触。"}]}