{"id":657010,"date":[{"year":1983,"month":7,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"电影与戏剧","column":"","genre":"","count":"2516","ytitle":"","mtitle":"一支苦战沙漠的外景队","ftitle":"——影片《姐姐》拍摄散记","authors":["江海洋","赵万堂"],"text":[{"type":"paragraph","text":"江海洋　赵万堂"},{"type":"paragraph","text":"二月下旬，刚刚完成了影片《城南旧事》的导演吴胎弓，又把叶柄同志的新作《姐姐》(暂名)的拍摄列入了工作日程。"},{"type":"paragraph","text":"影片记叙了红军西路军战士在西进的军事行动失败以后，在极为艰苦的环境中，以对革命、对人生、对光明的坚定信念和顽强毅力，寻找自己队伍的动人事迹。"},{"type":"paragraph","text":"我们是“志愿军”"},{"type":"paragraph","text":"影片的外景地选择在当年西路军战斗过的甘肃省河西走廊。渺无人烟的沙漠，荒凉孤漠的戈壁滩，空气稀薄的高原是影片的主要场景。外景占全片的百分之九十五，不但要在沙漠、戈壁上度过酷暑，而且还要在生活条件较差的大西北度过三个月的外景生活。在建立摄制组的过程中，导演和有，关领导把一切可以估计的艰苦都一一向同志们谈清楚，凡是参加工作的同志，都出于自愿，正如导演吴赔弓说:“我们是一支出征沙漠的志愿军。”"},{"type":"paragraph","text":"四月二十一日，外景队同志带着全副冬装向大西北进发了。"},{"type":"paragraph","text":"肃南裕固族自治县，位于河西走廊最南端的祁连山区，海拔近三千米，高寒缺氧。由于空气稀薄，走路所花费的力气，相当于在平原上小跑，走不了多少路，就会气喘吁吁，耳膜疼痛。这里，气候多变，虽也进入了春季，可大家在一天中要经历四个季节。五月二十一日一场罕见的鹅毛大雪飘了整整一个白天，气温急骤下降。为了拍摄“树林细雨”一场戏，身着单衣，遍身透湿的演员经历了一场艰苦的考验。他们冻得全身发抖，在拍近景、特写时脸上肌肉竟颤抖得不能自持，当他们望着站在树上打灯的照明工人，望着全身湿透的“造雨”的同志，望着为了增加气氛在不停地奔跑放烟的同志，他们算了咬牙，顽强地控制自己。当整段戏拍到最后一个镜头时，太阳突然从山顶上窜了出来，为了不但演员再受一次雨淋，大家脱下衣服，拿起所有可以遮阳的东西，拍下了一个“人造阴天”的镜头了。"},{"type":"paragraph","text":"六月下旬，由于胶片质量的缘故，有一部分镜头必须返回肃南重拍。补戏，这是摄制组最令人沮丧的事，在刚刚拍完艰苦的沙漠，戈壁镜头之后，连一天部没有休息，又一次重返高原。一到拍摄点，大家的心都凉了，原来的荒原草坡已是满目新绿了。原来的河滩，已被水淹没得几乎找不着了。他们咬咬牙拿着铲子，挖来了黄土，硬是把拍摄点前一大片绿草埋住了，随后，又用脚一步步地将新土踏平踏旧。在河滩上，大家搬来了石头，硬是把拍摄点垫高，造出了一个河岸……这一切仅仅是为了几个镜头，银幕上出现只不过二三分钟。但他们为此却花了二三天的繁重的劳动。谁也没去计算这里的价值比例，他们默默地干着，只想着为了拍好这部影片。"},{"type":"paragraph","text":"沙漠上的战斗"},{"type":"paragraph","text":"三月初，他们在临泽县选择好了沙漠拍摄点，可六月初，重返临泽时，拍摄点的机位找不着了，原来，三四月的季风把沙漠形状“篡改”了。那天，导演吴贻弓正患牙痛，肿着半边脸，带着大家重新选景，结果在离住地五十公里外的高台县境内才找到了新的拍摄点，可路程比原来远了三十多公里，又是在前不着村后不着店的荒原上，连吃水都得从二十多公里外运去，然而，谁也没有顾忌这些，第二天就开始了拍摄。他们头顶毒辣辣的烈日，脚踏火烫的沙漠，加上闷热的空气，使得大家连任都出不出来，他们口含入丹，在无任何蔽荫的沙漠上不停地工作着。为了达到影片所需要的效果，导演亲自在沙丘上踏出一行行脚印，美工置景部门的同志跪在滚烫的沙地上，加工出一滩血迹、一行行马蹄印。九十斤体重的演员背着一百多斤体重的演员，在烈日下，一步步地向沙漠走去，向沙丘上攀登，从近景走成全景、大全景、大远景。摄影、照明同志们把几十斤重的摄影器材，从这个点扛到那个点，制片部门的同志把水从二十多公里外一桶桶地运来，送到每个人的身边……就这样，他们冒着四十多度的高温，从清晨一直干到天黑，这里的日落是九点以后，每天，当大家返回住地时，都已临近深夜十一点钟了。"},{"type":"paragraph","text":"珍贵的三分四十秒"},{"type":"paragraph","text":"没有一个人，没有一棵树，没有一滴水，只有无情的风和可怕的“热流”以及黑黑的石砾——这就是大戈壁的全部内容，这也是全片中镜头最多的场景。"},{"type":"paragraph","text":"四月二十七日，西伯利亚寒流侵入甘肃境内，气温骤然下降到零下六七度，狂风把天地吹得灰黄一片。这天摄制组冒着狂风来到了戈壁滩。大风拔起了枯黄的骆驼刺，人被吹得摇摇晃晃，狂风卷着雪花、冰珠，沙砾象无数钢针一般扎得人脸疼痛。摄制组的同志们在怒啸的冰雪中挣扎着，摇弋着，拍下了这珍贵的镜头——“无边的戈壁，无情的季风”，这是全片的序幕，这天也是全片拍摄的第一个工作日。"},{"type":"paragraph","text":"为了真实地再现红军战士在茫茫的戈壁荒原上干渴、孤独、疲乏的情景，他们决定在戈壁的戏大部分顶光拍摄。顶光，正值一天中气温最高的正午，正午的太阳晒得人眼冒金星，口干舌燥。说晒，显然还难以描绘这里的情景，用他们切肤之感来说，应该是“烤”。"},{"type":"paragraph","text":"戈壁的日落是迷人的，由于气流干扰少，夕阳象一个烧得通红的巨盘，当它与地平线相切时，天际被染红了，戈壁被染红了，但这蔚为壮观的奇景却是短暂的，从肉眼可视到全部日落，仅有三分四十秒，在这短暂的时间里却要拍九个镜头，而九个镜头必须是一气呵成，由于用六百毫米的长焦距镜头拍摄，演员的位置稍错一点，就会影响镜头的效果。为了拍好日落，抓住这珍贵的三分四十秒，他们在两天的夕阳西下时演习了数次。七月三日，摄制组上下严阵以待，晚间九时五十分，导演“预备”的口令一响，各部门的同志立即闻声而动，“灯亮了!”“焦点实了!”“演员坐的凳子摆好了!”“开始!”随着导演的口令，摄影机响了，三个演员互相搀扶着向巨大的夕阳走去……太阳落下去一半了，三分之二了，……全开了，满天的云霞……“停!”大家不约而同地叫“好!”九个镜头仅用了两分三十秒，达到了预期的效果。大家兴奋地互相握手祝贺。因为到此，全部四百三十五个外景镜头，历时近三个月的艰苦生活胜利结束了。"},{"type":"paragraph","text":"近三个月来，摄制组在甘肃省河西走廊，跑了六个县，十六个拍摄点，往返辗转行程累计达一万多公里，艰苦的生活使许多同志熬得消瘦了，导演吴贻弓体重竟减轻了十二斤。他说:“我们在影片里将要表现的是一种百折不挠的革命信念和意志，因此，我们自己首先也要树立起这种信念。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\837O040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>影片《姐姐》导演吴贻弓与摄制如同志一起在选择外景。"},{"type":"paragraph","text":"孙骅麟　李太山　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\837O040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>彩色故事片《姐姐》中的姐姐(宋春丽饰)望着昏迷不醒的小战士(陈虹饰)。</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>孙骅麟,李太山</FONT>"}]}