{"id":657190,"date":[{"year":1983,"month":7,"day":28}],"page":"1","source":"本报","region":"天津","masthead":"","special_issue":"","column":"","genre":"","count":"1474","ytitle":"","mtitle":"赵总理等视察引滦入津工程","ftitle":"指出这一工程的经验对全国重点建设有极重要意义","authors":["汪诚彪"],"text":[{"type":"paragraph","text":"本报天津七月二十七日专电　记者　汪诚彪报道:国务院总理赵紫阳和中共中央书记处书记胡启立等领导同志今日视察引滦入津工程。"},{"type":"paragraph","text":"赵紫阳总理说，引滦人津工程是搞得很好的，打了很漂亮的一仗，创造了许多可贵的经验。这些经验，对全国即将展开的大规模的重点建设具有极为重要的意义。前不久，邓小平同志对引滦入津工程，对参加这个工程的解放军部队给了很高的评价。我这次来就是希望天津市委和参加施工的二支部队认真总结经验，以便把引滦入津工程中具有普遍意义的经验，在全国重点建设中推广开来，这对于推进我国的四化建设具有重要意义。"},{"type":"paragraph","text":"赵总理指出，目前相当多的重点工程不很令人满意，工期无限拖长，投资成倍增加，质量很差，互相扯皮，互相揩油。这种状况如不改变，即使财力物力集中起来，也不能创造财富，发挥效益，也达不到预期的目的。要改变这种状况，一方面要严明纪律，加强检查，追究责任，同时也需要总结好的典型，好的经验，以振奋精神，增强信心。"},{"type":"paragraph","text":"赵总理说，引滦入津工程的经验现在之所以特别可贵，是因为经过十年动乱的干扰，党风、社会风气还存在很多问题。在这种情况下，你们来了一个突破，创造了一个好的典型。这个经验值得总结，并认真推广。引滦人津工种经验很多，怎样总结，主要靠你们。我想起码有这样几条:一、重点工程必须真正是重点，没有这一点其他都谈不上。所谓重点，一方面不能太多，如果都是重点就不成其为重点:另一方面，确定为重点就必须要保，要下力量抓好，大家都要支援它，都要为它让路。二、必须有很强的组织领导，包括要有好的作风和正确的决策。重点建设没有好的领导便是一句空话。三、在重点建设中，正确的经济政策必须同革命精神相结合，还要有明确的责任制。过去确有否定正确经济政策的现象。现在我们也确实不注重发扬人的革命精神。要加强思想政治工作，要言教身教结合，要深入第一线，要关心从事最艰苦工作的同志。四、军队参加重点建设是进行四化建设的重要形式之一。这样做好处很多，既可以加快四化建设，为民造福，又可以进一步密切军民关系，还可以促进部队建设，提高部队素质。"},{"type":"paragraph","text":"赵总理强调，要认真把经验总结好，向全国介绍推广，促进对四化建设具有战略意义的重点建设，使在这个战线工作的一些同志精神为之一振，耳目为之一新，把那些不正确的东西大大扫除一下。"},{"type":"paragraph","text":"中共中央书记处书记胡启立说，这个工程的胜利和经验，给人们以极大的鼓舞和信心，使大家看到了中国人民有志气、有能力、有办法搞好四化建设。任何轻视自己力量的想法，都是没有根据的。只要振奋精神，看准目标，自力更生，团结奋斗，那么，许多看来难以办到的事情，就一定能够办到。"},{"type":"paragraph","text":"同赵紫阳、胡启立一起视察引滦入津工程的有，中共中央书记处候补书记郝建秀，国务院副总理田纪云，国务委员、国家计划委员会主任宋平等。"},{"type":"paragraph","text":"天津市和驻津部队的负责同志李瑞环等陪同视察。"},{"type":"paragraph","text":"上午十点半，赵紫阳、胡启立等领导同志来到引滦入津工程咽喉地段——引滦输水隧洞的出口处，他们登上敞篷吉普车，兴致勃勃地视察了宏伟壮观的穿山隧洞。隧洞全长十二点三九公里，是我国目前最长的引水隧洞，从进洞到出洞，汽车行驶了75分钟。在视察过程中，赵总理多次下车，和施工部队的指战员亲切握手，询问施工情况和工程质量。车出隧洞以后，赵总理一行还视察了分水枢纽工程和大黑汀水库。"},{"type":"paragraph","text":"下午，赵紫阳、胡启立等领导同志接见了参加隧洞施工的铁道兵某部和天津驻军某部团以上干部代表和引滦入津工程指挥部的指挥和工程技术人员代表，并和他们合影留念。"},{"type":"paragraph","text":"赵总理是在听取了施工部队负责同志的汇报后发表重要讲话的。"}]}