{"id":657217,"date":[{"year":1983,"month":7,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"战争(连载)","ftitle":"17、遗产","authors":["伊万·斯塔德纽克","凌林","辰戈"],"text":[{"type":"paragraph","text":"(苏)伊万·斯塔德纽克　著　凌林　译　辰戈　改编"},{"type":"paragraph","text":"奥莉亚和伊林娜虽然绝不相信丘马科夫会向德国鬼子投降，但是这谣言却使得她们更加关切前线的消息，一天几次查看信箱，盼望着前方的来信。"},{"type":"paragraph","text":"一天，她们突然收到一封信，但这信并不是丘马科夫写来的，而是莫斯科一个公证所寄来的公文，通知奥莉亚去接受已故的姨夫罗曼诺夫教授的遗产。而就在收到信的当天，房管所的管理员、区段民警和看门人古巴林一起来到了她们的住处。"},{"type":"paragraph","text":"“奥莉亚，根据法律，我们必须履行某种形式，对已故罗曼诺夫的财产进行清点。”管理员向奥莉亚解释道。"},{"type":"paragraph","text":"“不是通知我是财产继承人吗?”"},{"type":"paragraph","text":"“这是法律的程序。”区段民警用公事公办的口吻回答。"},{"type":"paragraph","text":"奥莉亚是用悲切的心情来倾听管理员庄严地宣读遗嘱的，她是用漠然的眼光看着民警从保险柜里拿出五颜六色的钞票、银行存折和闪闪发光的家传珠宝的。"},{"type":"paragraph","text":"“我的天哪，多漂亮啊!”看门人古巴林盯视着珠宝的眼里闪着贪婪的目光，禁不住惊叹道。"},{"type":"paragraph","text":"人们再也想不到这仅见了钱财就垂涎欲滴的大胡子看门人，就是破坏分子格林斯基的亲哥哥。人们都以为他死在内战之中，其实他不但没有死，而且巧妙地更换了身份证，化名为古巴林，奇迹般地逃脱了逮捕，在莫斯科一个房管所找到了隐蔽地，戴上了看门人的假面具。"},{"type":"paragraph","text":"“请您帮助她们把这大收音机交到邮政管理局去。”民警和管理员吩咐完古巴林，离开了奥莉亚的住所。"},{"type":"paragraph","text":"“我的好人，你们两人中得去一个，接收时需要证件。”古巴林满脸堆笑地说着。"},{"type":"paragraph","text":"伊林娜迈着碎步跟在他的身后，想着自己的心事。她已经偷偷地去过征兵站，并向办公室里的大尉激动地叙述了要去前线的请求，尽管大尉答应为她帮忙，可是一个月过去了，仍是没有消息。前线的战况不断传来:法西斯占领了明斯克:逼近了列宁格勒，正向乌克兰腹地推进，怎么能够袖手旁观呢?"},{"type":"paragraph","text":"伊林娜身不由己地在征兵站的那条胡同口停住了。她突然发现前面好象发生了什么事，不知为何面激动的男男女女纷纷向那里涌去。她不由得加快了脚步，走近人群，立刻被一片寂静和紧张的气氛惊住了。从固定在电线杆上的金属扬声器里传出了那样熟悉、平静的嗓音:"},{"type":"paragraph","text":"“同志们，公民们!兄弟姐妹们!我们的陆海军战士们!我们的朋友们，现在我向你们讲话!”"},{"type":"paragraph","text":"“斯大林!”伊林娜猛然听出了。她不知为何感到害怕，好象斯大林马上要宣布什么不可挽回的事情。"},{"type":"paragraph","text":"“希特勒背信弃义，从六月二十二日开始向我们祖国举行的进攻，仍在继续着。虽然有红军的英勇抵抗，虽然敌人的精锐师及其空军的精锐部队已经被击溃，并且被埋葬在战场上了。可是敌人又把新的兵力调到前线，继续向前闯进。我们的祖国处在危险关头……”"},{"type":"paragraph","text":"古巴林看见伊林娜痛苦的泪水夺眶而出，他向人群望去:一张张木然沉思的面孔，一双双严峻的眼睛，他们屏住呼吸，唯恐打破这寂静。在这种沉默之中，他感到隐藏着一股威严的强大的力量，使古巴林胆战心惊。"},{"type":"paragraph","text":"德国的进攻，对于古巴林来讲，好象太阳从西边出来，过去他每天早上祈祷，并在心里诅咒布尔什维克。德国进攻苏联的战况，使他心花怒放。他曾深信，德国人很快就能打到莫斯科。可是现在，他的信仰，他唯一的慰藉如此突然地出现了裂痕。古巴林内心颤抖了:他似乎怀着一颗僵死的心生活着，过去的一切反抗都毫无成果，难道德国人能战胜具有如此坚定信念的人们?那些闪光的珠宝又出现在眼前，恢复旧日荣耀的心情又支配了古巴林。"},{"type":"paragraph","text":"伊林娜激动地跑回家，和妈妈拥抱在一起，在喇叭前重又听了一遍斯大林的演说。"},{"type":"paragraph","text":"“好啦!”母亲对伊林娜摆了摆手，微笑着说，“应该把这些钱和珠宝捐献出去。”"},{"type":"paragraph","text":"“给谁!”"},{"type":"paragraph","text":"“用于国防……”"},{"type":"paragraph","text":"“噢，对了!”伊林娜完全象孩子一样拍起手，“如果这钱够买一辆坦克，就在上面写上:‘罗曼诺夫，为了祖国!’”她突然想起了米沙，“不，不，还是买一架飞机!”"},{"type":"paragraph","text":"“好吧，”奥莉亚表示同意，“也许这钱够买一辆坦克和一架飞机吧?”"},{"type":"paragraph","text":"不几天，古巴林就听说奥莉亚把财产捐给了国家。他不可思议地呆立了很久，简直回不过神来。"}]}