{"id":657315,"date":[{"year":1983,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"国际经纬","genre":"","count":"1368","ytitle":"","mtitle":"“炮舰外交”此路不通","ftitle":"","authors":["夏风"],"text":[{"type":"paragraph","text":"夏风"},{"type":"paragraph","text":"离开美国政坛已有七年的前国务卿基辛格，最近东山再起，出任“研究美国中美洲政策”的“两党委员会”主席。"},{"type":"paragraph","text":"这项任命是美国总统里根七月十八日在佛罗里达州的一次讲话中宣布的。里根说，委员会“将就美国必须为应付该地区的根本问题采取何种行动”向总统提出建议。"},{"type":"paragraph","text":"正当白宫加紧对尼加拉瓜、萨尔瓦多等国家进行军事干涉，美国人民对里根政府的作法日益感到担忧的时候，成立这么一个由基辛格为首的中美洲委员会，自然在美国朝野引起了猜疑。"},{"type":"paragraph","text":"基辛格曾被里根视为要美国甘居“第二”的一个失败主义者。如今请他出山，必有文章，外人不得而知。民主党参议员罗伯特·伯德说，他担心这个所谓超越党派之上的委员会“不过是烟幕”，因为里根政府早已有了既定计划。"},{"type":"paragraph","text":"大棒加胡萝卜"},{"type":"paragraph","text":"就在里根宣布成立中美洲委员会的次日，美国海军方面宣布，由航空母舰“突击队员号”率领的、八艘舰只组成的一个战斗群将派往中美洲西部太平洋海域。二十一日，里根在记者招待会上还证实，另一支部署在地中海的以“珊瑚海号”航空母舰为首的特混舰队，不日也将驶往加勒比海域。这两支舰队到达目的地后，就完成了从东西两侧夹击尼加拉瓜的架势。有记者当场问里根:美国此举是否准备封锁尼加拉瓜?里根说:“我希望不会发生这种事情。”说得吞吞吐吐，模棱两可。"},{"type":"paragraph","text":"但是，《纽约时报》在七月二十三日刊登的一篇文章中透露，里根已批准一项计划，从八月开始将在中美洲和加勒比地区举行一系列海、陆、空军事演习，其目的是为可能对尼加拉瓜进行“有限的军事封锁作准备”。《华盛顿邮报》也报道说，美国和洪都拉斯今后五个月将在尼加拉瓜边境和海岸附近举行军事演习。美国将派出为数四千的部队参加。"},{"type":"paragraph","text":"华盛顿在挥舞大棒的同时，又端出了胡萝卜。白宫放出空气说，基辛格负责的委员会将研究一项类似当年援助欧洲的“马歇尔计划”的中美洲计划。企图用经济援助为饵，拉拢中美洲各国政府和人民。"},{"type":"paragraph","text":"一副霸王嘴脸"},{"type":"paragraph","text":"第二次世界大战后，美苏两个超级大国在全球范围内争夺霸权，中美洲的局势日趋动荡。近几年来，中美洲地区更是遍地烽烟。尼加拉瓜同洪都拉斯之间的边境冲突时起时伏。萨尔瓦多政府军同游击队的战斗愈演愈烈。美国借口苏联势力在中美洲不断扩张，以“保护美国的安全”为由，逐步加剧了它对这个地区的干涉。美国在军事上秘密援助尼加拉瓜反政府力量的规模正越来越大。美国明年仅对萨尔瓦多、洪都拉斯的军援将增加百分之三十以上。"},{"type":"paragraph","text":"西欧对华盛顿炫耀军事力量的做法感到不安。欧洲共同体十国在一项声明中说:中美洲问题“不能用军事手段解决，而只能通过由该地区自己提出的政治解决办法来解决”。"},{"type":"paragraph","text":"七月十九日，尼加拉瓜政府提出同洪都拉斯立即缔结互不侵犯条约，彻底停止向萨尔瓦多交战双方提供武器等六项和平建议。然而，里根竟在七月二十一日的记者招待会上公开宣称，在尼加拉瓜现政府执政期间，要解决中美洲冲突是“极其困难的”。对一个主权国家的政府采取如此蛮横的态度，难怪国际舆论对此咸表愤慨了。"},{"type":"paragraph","text":"时代不同了"},{"type":"paragraph","text":"中美洲问题只能由中美洲人民自己解决。不容任何外来势力干涉。孔塔多拉集团四国首脑七月十七日发表了《关于中美洲和平的坎昆宣言》，重申中美洲各国人民自决，反对外来干涉和侵略的原则，受到了普遍的欢迎。"},{"type":"paragraph","text":"时代不同了。“炮舰外交”行不通了。中美洲人民维护民族独立，争取社会发展是大势所趋，谁也无法逆转。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\07\\837U030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(汪飞鹏　绘)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>汪飞鹏</FONT>"}]}