{"id":657314,"date":[{"year":1983,"month":7,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"联合国通讯","genre":"通讯","count":"1415","ytitle":"讨论延长驻黎临时部队委任期问题","mtitle":"安理会会议旁听记","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"七月十八日上午。安理会举行第二千四百五十六次会议。"},{"type":"paragraph","text":"这次会议的议程是讨论延长联合国驻黎巴嫩临时部队的委任期，是应黎巴嫩驻联合国代表拉希德的要求和德奎利亚尔秘书长关于中东局势报告中的建议而举行的。"},{"type":"paragraph","text":"按照安理会议事规则的规定，安理会主席有权“在他认为必要时”，或应“任何理事国的请求”或根据联合国秘书长的建议，可以随时召开会议，讨论有关“维护国际和平与安全”的问题。"},{"type":"paragraph","text":"凌分担任主席"},{"type":"paragraph","text":"安理会主席一职是由各理事国按照英文字母的排列顺序轮流担任的。七月份轮到中国驻联合国代表凌青担任。他在与安理会其他成员国进行磋商后确定了议程。"},{"type":"paragraph","text":"联合国宪章规定，安理会是联合国的一个主要的常设机构。它由十五个理事国组成，中、法、苏、英、美五国为常任理事国，按照“大国一致”的原则，这五个国家在就实质性问题进行表决时，享有“否决权”。另外十个非常任理事国则由联合国大会选举产生(每年选五个)，任期两年，分别代表五大洲和各个集团的利益。现任的十个非常任理事国为圭亚那、尼加拉瓜(拉美)，约旦(中东)，马耳他、荷兰、波兰(欧洲)，巴基斯坦(亚洲)以及多哥、扎伊尔和津巴布韦(非洲)。"},{"type":"paragraph","text":"代表姗姗来迟"},{"type":"paragraph","text":"记者在当天上午规定的会议时间前就来到经济及社会理事会会议厅。十一时稍过，安理会主席凌青和联合国秘书长德奎利亚尔相继来到会场，在主席台上就座。但各理事国代表姗姗来迟，直到十一时四十五分才算到齐。安理会会议不能准时召开，似乎已成了惯例。"},{"type":"paragraph","text":"这时，主席凌青拿起木槌，敲了一下桌子，宣布会议开始。凌青说:“鉴于黎巴嫩政府的代表要求参加这一辩论，如果没有人反对的话，我现在就邀请黎巴嫩政府副总理兼外交部长萨利姆先生入座。”接着，主席提请大家注意经过安理会协商后提出的一份决议草案。然后，请萨利姆首先发言。"},{"type":"paragraph","text":"萨利好的发言"},{"type":"paragraph","text":"萨利姆说，由于以色列对黎巴嫩南部的侵略，安理会在一九七八年通过决议建立了联合国驻黎巴嫩临时部队，其目的是为了监督以色列撤军，恢复那个地区的和平与稳定。可是，一直到现在，以色列不仅没有撤军，反而在一九八二年扩大了它的侵略规模，赶走了巴勒斯坦解放组织的武装力量，目前正与驻黎巴嫩东北部的叙利亚军队处于剑拔弩张的对峙状态。在这种情况下，联合国驻黎巴嫩临时部队仍然是一个必不可少的稳定因素，它的耐心和克制将给黎巴嫩带来一线和平的希望。他说，黎巴嫩实在是太软弱了，以至于任何一个邻国都可以声称他们有权干涉黎巴嫩的事务。他郑重表示，黎巴嫩再也不能容忍这种局面了:即把黎巴嫩当作超级大国政策的探测器和某种意识形态、某种武器的试验场。"},{"type":"paragraph","text":"通过决议草案"},{"type":"paragraph","text":"萨利姆的发言一结束，凌青立即把决议草案付诸表决，结果以十三票赞成，零票反对，两票(苏联和波兰)弃权获得通过，决定将联合国驻黎巴嫩临时部队的委任期延长三个月。美国、法国、苏联、荷兰和英国的代表在投票以后分别要求发言，进行解释。"},{"type":"paragraph","text":"苏联代表在发言中说，安理会讨论延长联合国驻黎巴嫩临时部队问题已经是第十三次了。这个事实本身就说明黎巴嫩的局势没有任何改善。他认为，以色列对黎巴嫩的军事占领是由于得到了美国的大力支持，因此美国有责任、也有能力迫使以色列撤军。英国代表则对此表示异议。荷兰代表说，联合国驻黎巴嫩临时部队不能无限期延长，荷兰准备在今年十月十九日期满时撤出自己的部队。"},{"type":"paragraph","text":"会议举行到这里，没有人再要求发言。主席便拿起木槌一敲，宣布休会。记者看了下手表，已是下午一时十二分。　(寄自纽约)"}]}