{"id":657405,"date":[{"year":1983,"month":7,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"战争(连载)","ftitle":"19、紧急部暑","authors":["伊万·斯塔德纽克","凌林","辰戈"],"text":[{"type":"paragraph","text":"(苏)伊万·斯塔德纽克　著　凌林　译　辰戈　改编"},{"type":"paragraph","text":"丘马科夫将军率部冲出重围，代替了受伤的塔舒金将军，指挥着集团军仍坚持在前线。"},{"type":"paragraph","text":"这天一早，铁木辛哥元帅赶到丘马科夫少将的指挥所。"},{"type":"paragraph","text":"大轿车里灯火通明，十分闷热。车窗和车门都严实地遮着窗帘。车外是一片黎明前的寂静。铁木辛哥元帅从摊在桌上的地图上抬起目光，凝视着坐在对面的丘马科夫将军。"},{"type":"paragraph","text":"丘马科夫的左耳和下巴缠着白色绷带，眼窝下陷，显得很疲惫。元帅明白，丘马科夫目前的日子很不好过。现在手下兵力所剩无几了。"},{"type":"paragraph","text":"元帅长长地吐了一口气说:“我们打得很糟!敌人已逼近斯摩棱斯克。这是德国人通向莫斯科的跳板。我们必须用脑袋守住斯摩棱斯克!”铁木辛哥的语气又严峻起来，“报告一下你最后的决定。”"},{"type":"paragraph","text":"“集团军司令部的剩余部分已同古雷加上校的摩托化师的司令部合并……”"},{"type":"paragraph","text":"“做得好，还有呢?”"},{"type":"paragraph","text":"“元帅同志，”丘马科夫低沉的声音中流露出惶惑不安的痛苦，“没有部队的将军就象没有炮弹的大炮，我的司令部也远不是集团军司令部的编制。也许，应该把我现有的队伍编成一个军，配属给友邻库罗奇金将军的第二十集团军?只是请不要以为我是想推卸责任。”"},{"type":"paragraph","text":"“我并不这样以为。”铁木辛哥难以察觉地笑了一下。“目前你的部队暂时称为直属方面军的军队。你个人必须在这个方向上负责斯摩棱斯克的安全。用你的脑袋来担保!”"},{"type":"paragraph","text":"一分钟后，元帅已坐在涂有绿色和褐色的带防护装甲的“吉斯”牌车上。"},{"type":"paragraph","text":"“没有部队的将军就象没有炮弹的大炮。”铁木辛哥在心中一遍又一遍地重复着丘马科夫的这句话。他合上眼，感觉到汽车在坎坷崎岖的林间道路上颠簸着。他在似睡非睡的状态中，总想着丘马科夫将军。丘马科夫的确是那种在十分危急的时刻、甚至面对死亡的时刻，去竭尽全力做出贡献的人。正是从这种人身上，体现了俄罗斯的这句名言:“宁愿轰轰烈烈地背起十字架，不愿默默无闻地葬于树丛下……”"},{"type":"paragraph","text":"汽车驶进斯摩棱斯克，太阳才刚刚露头。一眼望去，街道显得更宽了，到处是坍塌的房屋。"},{"type":"paragraph","text":"在格涅斯多夫的指挥所里，人们正焦急地等待着铁木辛哥元帅。他走进二楼的办公室，方面军参谋长马兰金中将就出现在他的面前。铁木辛哥询问着说:“报告吧，有什么严重的变化呀?”"},{"type":"paragraph","text":"“斯摩棱斯克以北情况很糟。根据未经证实的消息，德国人占领了杰米多夫。”"},{"type":"paragraph","text":"“这不可能!”他急步走向作战地图，“要尽快核实一下。”"},{"type":"paragraph","text":"“空中侦察很快就回来了。”"},{"type":"paragraph","text":"铁木辛哥以严肃的、带着仇恨的目光望着地图。"},{"type":"paragraph","text":"“怎么不向斯大林报告呢?”他声音低沉而又悲伤，几乎只有他自已能听见。可以想象，必须向大本营报告方面军的严重形势，这对元帅的压力比形势本身的压力还要沉重。"},{"type":"paragraph","text":"“敌人急切地向斯摩棱斯克突进。”马兰金肯定地说。然后，他从文件夹中取出一张纸交给元帅说:“电报。斯大林同志命令无论如何也要守住斯摩棱斯克。”"},{"type":"paragraph","text":"“好象我们自己都不知道似的。”铁木器哥匆匆读完电报，在格子纸的一角签上字，写上收到的日期。然后递给马兰金说:“杰米多夫的问题，等空中侦察回来再研究。现在把第十六集团军的领导找来。应当准备在斯摩棱斯克进行巷战。”"},{"type":"paragraph","text":"铁木辛哥刚刚洗过淋浴，刮了脸，吃过早餐，第十六集团军司令员卢金中将，军事委员和炮兵司令员就赶到了。"},{"type":"paragraph","text":"当卢金把集团军的全部情况向方面军司令员做了详细汇报后，元帅以坚定的目光望着所有的人说道:“今天我已向西方面军下达了命令，调整对斯摩棱斯克接近路上的防御部署。而你，”他的目光盯住卢金将军的脸，“把斯摩棱斯克所有的驻军全都配属给你。一个城市的防守应由一个人指挥!”"},{"type":"paragraph","text":"此时，内线电话响起了短促的铃声。铁木辛哥接完电话后回来激动地对大家说:“德国人冲向亚尔采沃。”他报告了最新的惊人消息，“我们陷入了大包围圈。方面军司令部首当其冲。现决定司令部撤回亚尔采沃地域，你们的任务没有变。”"}]}