{"id":657523,"date":[{"year":1983,"month":8,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"战争(连载)","ftitle":"20、龌龊的灵魂","authors":["伊万·斯塔德纽克","凌林","辰戈"],"text":[{"type":"paragraph","text":"(苏)　伊万·斯塔德纽克　著　凌林　译　辰戈　改编"},{"type":"paragraph","text":"事态的发展正如预料的那样。七月下旬，德军摩托化部队从斯摩棱斯克北面迂回向亚尔采沃行进。"},{"type":"paragraph","text":"丘马科夫将军没有收到给他的具体任务，因为联络被破坏了。但他通过第二十集团军的联络官判明了情况，决定利用从南面流向第聂伯河的洛斯文卡小河的地形，挖掘工事，埋设地雷，构成反坦克区。"},{"type":"paragraph","text":"在卢卡托夫少校看来，他承担的任务是最困难的。丘马科夫将军命令他在洛斯文卡河的前面，准备以火炮进行伏击，控制这条德军坦克纵队必经的道路，直到指挥所发射绿色信号弹命令撤退为止。"},{"type":"paragraph","text":"卢卡托夫烦躁万分，他常常回忆起不久前对他的惩罚——宣读铁木辛哥元帅关于将他从中校降为少校的命令——于是，晋升上校的幻想破灭了，他怎能容忍人们称呼他少校同志!"},{"type":"paragraph","text":"卢卡托夫把自己所有倒霉的事都归咎于丘马科夫。"},{"type":"paragraph","text":"卢卡托夫从掩体里通过炮队镜可以十分清晰地看见敌人摩托车、坦克拥挤在密林和湖水之间。显然，德国人已经落入了丘马科夫将军设置的圈套。他把炮队镜让给贝哈诺夫少校，自己跑到邻近的一个掩体中，用望远镜继续观察。"},{"type":"paragraph","text":"按照贝哈诺夫少校的信号，工兵用爆破器引爆了绑在松树上的炸药，把一棵棵高大的松树掀倒在路上，堵塞了道路，切断了德军摩托车同坦克的联系。激烈的战斗开始了。"},{"type":"paragraph","text":"虽然突然袭击起初使贝哈诺夫的炮兵占显著优势。但是，大约过了五分钟后，德国坦克数量上的优势就显露出来了。炮弹一个接一个地在高地斜面上爆炸。坦克上的机枪疯狂地扫射过来，一排子弹打在掩体上，打掉了卢卡托夫头上插的松树枝。就在这时，前面与坦克切断联系的德军摩托车已迂回到炮兵伏击地区的背后……"},{"type":"paragraph","text":"卢卡托夫少校不敢相信，在这场激烈、混乱的炮战中，他能够保全性命。当他发现贝哈诺夫少校从掩体里跳出来，向通信兵中士下达命令时，他飞快地向着在松树林深处停着的卡车跑去。"},{"type":"paragraph","text":"卢卡托夫爬到停放汽车的坡上，被一幅意外可怕的景象吓呆了。他看见司机鲜血淋淋的头栽在踏板上，整个汽车被子弹和炮弹片打得千疮百孔。"},{"type":"paragraph","text":"就在这时，从炮兵连发射阵地方向传来了疯狂的喊声和惨叫声。可是，突然一个激昂而威严的口令声压到了一切:“敌人从背后上来了!……火炮调转方向!……榴霰弹!……向观察所方向射击!……”"},{"type":"paragraph","text":"卢卡托夫听出这是贝哈诺夫少校的声音。他十分惊讶这个炮兵营长居然还活着。可是一阵恐惧向他袭来:火炮现在转向这个方向，也就是向他进行射击呀!他拼命向坡下爬去，内心深处只有一个念头:只要能让他活着!活着!活着!"},{"type":"paragraph","text":"在榴霰弹的打击下，斜坡的地面在颤抖着，呼叫着。被打断的树枝纷纷落在地上，盖住了卢卡托夫。"},{"type":"paragraph","text":"又是一次齐射，敌人被肃清了。卢卡托夫也乘机溜出了战场。"},{"type":"paragraph","text":"夜幕降临了。在一间老式谷物干燥房里，师长古雷加收起地图，向躺在铺了许多干草的雨布上的妹夫卢卡托夫关切地问道:“好一点了吗?头还痛吗?”"},{"type":"paragraph","text":"卢卡托夫心中很不是滋味。他暗暗责备自己太胆怯，这样匆匆忙忙离开了贝哈诺夫少校。这一切会是什么结果呢?真是不堪回首。一切都好象在恶梦中一样。"},{"type":"paragraph","text":"他不知不觉入睡了，睡得很熟很香。突然门外传来的马达声惊醒了他。卢卡托夫起身懒洋洋地走到门口，只见古雷加和他的参谋人员围着一个俘虏。嗬，还是个上校呢。只听德国上校说道:“我在俄罗斯有一个好朋友，丘马科夫上校。”"},{"type":"paragraph","text":"古雷加困惑地望了一下周围的人，而卢卡托夫惊讶地望着俘虏，已开始猜想起来。"},{"type":"paragraph","text":"“完全可能，就是我们那个丘马科夫。”卢卡托夫差不多是用低低的耳语提醒他。"},{"type":"paragraph","text":"“对，对!”德国上校叫起来，他苍白的脸上露出含有某种期望的笑容。"},{"type":"paragraph","text":"“把俘虏送往司令部!”古雷加上校命令道。"},{"type":"paragraph","text":"“把俘虏押进汽车!”卢卡托夫少校向押送俘虏的两名战士命令道。他自己也煞有介事地坐进了汽车。"},{"type":"paragraph","text":"这时的卢卡托夫，在他纷乱的思绪中露出了某种希望:可能一切就要变样了。尽管他过去在丘马科夫的档案里，没有发现丘马科夫与德国人有任何瓜葛!但凭他敏锐的阶级嗅觉，他怀疑丘马科夫将军不是没有道理的。这个德国上校正是从丘马科夫部队的阵地上进行突破，这可能不是偶然的……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\8382030301.JPG\">"}]}