{"id":657576,"date":[{"year":1983,"month":8,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2504","ytitle":"","mtitle":"从实际出发是搞好军事教育的关键","ftitle":"——学习《朱德选集》的一点体会","authors":["冉虹"],"text":[{"type":"paragraph","text":"冉虹"},{"type":"paragraph","text":"在庆祝中国人民解放军建军五十六周年之际，我们盼望已久的《朱德选集》正式出版了。我们这些在总司令教诲下从事革命战争的老战士，今天重温总司令的不朽篇章，倍感亲切。"},{"type":"paragraph","text":"记得一九三八年冬季，我在抗大六大队学习。总司令有一次路过洛川，到我们六大队作报告，这是我第一次见到总司令。他那无产阶级政治家、军事家的风度，平易近人、和蔼可亲的容颜，给我留下了深刻的印象。一九三九年春天，八路军总部设在晋东南的屯留、潞城、长治一带。这时，我所在的抗大一分校迁移到潞城一带，离八路军总部很近，我们见到总司令的机会多了起来。"},{"type":"paragraph","text":"那时，我们抗大一分校的学员大多是刚入伍的青年学生，学校的各级军政干部，虽然大多数是经过长征考验和锻炼的战斗骨干，但军政素质还远远不适应战争的要求，为了把抗大办成我军干部的训练基地，把我军训练成国家民族的劲旅，成为无战不胜、无坚不摧的铁军，总司令在戎马倥偬中挤出时间，亲自给我们抗大六分校的干部、教员、学员作报告，讲形势，并且连续系统地讲授《步兵战斗条令概则》。他差不多每周来学校上一次课，前后持续了很长时间。"},{"type":"paragraph","text":"总司令给我们上军事课，总是根据大家的需要和接受能力，深入浅出地讲授。每次讲课前，他总是先提出问题，再联系典型战例，分析解剖，然后上升到理论原则上来。道理通俗，语言生动活泼，每堂课自始至终妙趣横生，气氛十分活跃。他常把启发、演绎、归纳等方法融为一体，非常灵活，还经常问我们“有啥子疑问?”当我们提出问题后，他总是非常认真地从当时抗日游击战争的实际出发，逐条加以回答，思想性、针对性都很强。"},{"type":"paragraph","text":"总司令在军事教育中特别强调理论要联系实际。他为我们上步兵战斗条令课，联系的战斗实例就非常丰富。当时我们虽然还用苏联红军的条令版本，但经过他的讲解，就完全中国化了。《步兵战斗条令概则》，在抗大教员中，都感到是最难讲的课。有的教员由于战斗经历不多，讲起来，总是比较干巴、抽象。而总司令每次讲课，战例充实，有声有色，大家越听越感兴趣，从而激发起学习军事的极大热忱。一般情况下，他半天讲一两条，有时只讲半条。《条令》中的每一条款，他都列举大量战例充分证明。这些事例，有的是中外战史实例，但大多数是总司令从辛亥革命以来几十年戎马生涯中亲身经历过的。本来《条令》的条文比较原则，经他一讲十分清晰具体，使人领会深入一步。不仅我们这些学生出身的新干部听了非常新鲜，顿开茅塞，就连那些身经百战的红军老战士听了后，也能把以往战争中的许多感性认识上升到理性认识。"},{"type":"paragraph","text":"总司令特别强调军事教育要实事求是，从实际出发。也就是学以致用，讲求实效。正如他在《军事教育必须从实际出发》一文中指出的:“军事教育和其他的事情一样，必须从实际出发，采取实事求是的态度，不然不仅于事无补，有时反有害于事。比如说，我们的部队目前需要教些什么，怎样教法，什么人教等问题，都需要根据部队的真实情况，提出解决的办法，不然情况不真，方法不对，教育仍然是没有办法搞好的。”我理解，总司令的这些教导，就是强调从实际出发，实事求是，不但是马克思主义的精髓，而且是搞好部队军事教育的关键所在。所以，总司令给我们上课时，经常提醒我们:你们将来离开学校，到部队去带兵打仗的时候，千万不要犯本本主义毛病，要具体情况具体分析，不同情况不同对待。他说，战术训练，要使战士掌握射击、投弹、爆破三大本领，要“养成尚武精神”、“造成竞技之风”。总司令关于军事教育、训练必须从实际出发的思想，后来在我们战斗部队，各级学校、教导队得到坚决贯彻，扎根于每个指战员心上，这对赢得八年抗日战争和三年解放战争的胜利都起了非常重要的指导作用。"},{"type":"paragraph","text":"总司令在讲授战斗条令时，所讲的基本原则、原理，当时我们有许多并没有完全理解，但他讲的主要观点、原则和一些警句，却牢牢地记住了。后来通过战争实践，逐渐懂得了它的深刻含义。一九四二年我在太行军区第六军分区干部轮训大队工作。五月，敌人发动扫荡，这是太行区抗战八年中遇到的最残酷的一次。反扫荡前夕，军分区命令我们轮训大队，在马店头区(河北武安县)就地坚持游击活动。但扫荡一开始情况完全出乎意料。敌人以绝对优势兵力，多路长途奔袭，进入根据地腹心后，分兵占据要点，划区合围，进行“梳篦扫荡”。这样，我军分区的指挥系统和各个联络点均遭到破坏。我们在失去指挥的情况下，陷入敌人重围之中，处于孤立无援的危险境地。如果仍然继续执行原来区不离区的指示，周旋地域太小，不跳出敌人的合击圈，就不能摆脱绝境，二百多人的大队将要遭受惨重损失，而当时伤亡一人，就等于将来少了一个连队。在此紧要的关头，我们想起了总司令“一切从实际出发”，根据实际情况执行命令，和“在战斗紧急情况下犹豫不决就等于死亡”的教导，于是果断下决心，坚壁辎重，兵分三路，小股突围，跳出包围圈，向敌占区冲去。这样虽然改变了原来的计划，但避免了被歼灭的危险。尽管这次扫荡比以往任何一次都更为残酷，但我们轮训大队无一人伤亡，保存了力量。当大家高兴地总结这次反扫荡战斗经验时，这才真正理解到总司令上述教导的真谛所在。"},{"type":"paragraph","text":"现在总司令已经离开了我们。但总司令对我们的谆谆教诲却永远铭记在心。总司令关于从实际出发进行军事训练，加强军队建设的思想至今仍有重大的现实意义。他常常说:“有什么武器打什么仗。”“假定每个战士都能熟练地掌握自己的武器，发挥其威力至最高度，那末我们的教育便是一个空前的胜利。”这在当时教育全体干部战士，立足小米加步枪战胜飞机加大炮的敌人，起到了不可估量的巨大作用。现在我们军队的武器装备，虽然比抗日时期进步多了，但和当代世界上发达国家相比，还是相当落后的。所以我们应当积极吸收外国外军的先进技术，加快改善和提高我军装备的现代化水平。但这要与国家的整个经济建设相适应。目前，党中央强调要集中财力物力，保证重点建设。我们每一个在部队工作的同志都要服从这个大局。既要依靠自力更生，使我们的武器装备水平有一个较快的提高。又要从实际出发，立足现行装备，加强干部、战士的教育训练，做到熟练使用手中武器，使之发挥最高效能，做好反侵略战争的准备。这就是我们对总司令的最好纪念。"}]}