{"id":657524,"date":[{"year":1983,"month":8,"day":2}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"3060","ytitle":"","mtitle":"朱伯儒在我们中间","ftitle":"","authors":["肖裴","曹铁强","王祚岩"],"text":[{"type":"paragraph","text":"驻沪空军某部　王祚岩　曹铁强"},{"type":"paragraph","text":"今年四月，朱伯儒同志曾和我们上海军民共同生活了七天。受组织的委托，我们参加了接待工作。七天，短暂的一瞬，然而却象闪电，照亮了朱伯儒的身影，给我们留下了历久不忘的深刻印象。这里记录的是我们当时的所见、所闻。"},{"type":"paragraph","text":"<FONT class=imgsm>朱伯儒同志曾经说过:“一个人可以经得起困难环境的考验，做到任劳任怨。但在荣誉面前不一定能过关，我现在正过这个关。要过关我也没啥‘高招’，还是按照党的教导，继续做一个有益于革命、有益于人民的人。”在鲜花面前，在赞美声中，朱伯儒同志正在实践自己的诺言，朝着更高的境界迈进。</FONT>"},{"type":"paragraph","text":"“感叹不如实干”"},{"type":"paragraph","text":"“上海是座具有光荣革命传统的城市，对我国革命和建设都做出了很大的贡献。我今天能到上海来，很高兴，我是向上海人民学习来的，向驻上海的部队学习来的。”四月一日下午，朱伯儒同志一到上海，就通过记者，向上海人民发表了上述热情洋溢的讲话。他在上海的七天，是繁忙的七天，他没逛过一家商店，没进过一座公园，但他对上海观察得是那么细，了解得是那么深。他谈到上海的繁华，谈到上海群众的服饰，连上海的汽车开得快，行人走路急也引起他的兴趣。他说，上海是我们党的诞生地，我到上海是来寻“根”的，寻哺育我成长的共产党的根，进一步激励自已的革命斗志。朱伯儒是位非常善于学习的人，他每到一地，总是有意学习一点东西。他到上海，一共只有半天参观时间，这半天就是在“一大会址”度过的。参观结束时，朱伯儒同志激动地说，我们党从十三位代表、五十多名党员发展到三千九百万党员，这本身就说明我们党是有希望的党。现在有人见到党内一些不正之风，就感叹、就埋怨。我觉得一个为共产主义事业而奋斗的党员，感叹不如实干。一个党员好比一棵树，全国三千九百万党员就是一片很大的森林。有了这样的森林，就一定能挡住各种歪风，也一定能实现党风的根本好转。"},{"type":"paragraph","text":"离开“一大会址”前，朱伯儒用向党宣过誓的手，在留言簿上写下这样一行字:“学习党的历史，继承和发扬党的光荣传统，做一个共产主义的坚定信仰者和模范执行者。”他说，这是我的留言，更是我的决心。"},{"type":"paragraph","text":"“以爱求爱，以信任求信任”"},{"type":"paragraph","text":"“朱叔叔就要来我们学校啦!”四月四日下午，当宝山县工读学校的同学们听说朱伯儒同志要来校看望大家时，高兴地跳了起来。前些天，老师刚刚给大家讲了朱伯儒的故事，特别是教育失足青年那一段，更在大家心中留下了深刻印象。现在，就要听朱叔叔亲口来讲这些故事，这该有多好啊!"},{"type":"paragraph","text":"下午四点多钟，朱伯儒在连续两场报告会后，径直由市区赶来了。在一间宽敞的大教室里，同学们安静地坐在各自的位置上。他们同其他学校的同学看不出有什么差别，可他们比其他青少年更需要温暖。朱伯儒朝热烈鼓着掌的孩子们挥挥手，亲切地说:“同学们，听你们老师讲，你们最大的同学才十六岁，最小的才十三岁，照说还都是孩子，可我还是要说，你们千万不能用年龄小来原谅自已。对自己的错误要有认识，要看到自己给别人带来的危害，不然，你们就改不了错。”“改错就不能怕痛，我给大家讲个三国中关羽刮骨疗毒的故事”，接着他便绘色绘声地讲开了，象个评书艺人，讲完后他说:“改错也要有这种精神，怕痛就改不了错。”“你们现在好比一块生了锈的铁，锈去掉了还是好铁，加热到1600℃还可以成为钢，成为不锈钢、栋梁钢。你们是甘心当块锈铁，还是做钢啊?”“最后我想送给同学们一句话:‘只有傻瓜才会第二次掉进同一个粪坑’。”说到这里，他俯下身来，问身旁一个同学。你知道是什么意思吗?那个同学扬起头回答:您是教育我们不要重犯过去的错误。“对。”朱伯儒提高了嗓音:“同学们，你们都很年轻，也很聪明，人生的考卷刚刚展开，以后的路还很长，希望大家都能答好这张大卷子，做一个对人民、对社会有益的人。”"},{"type":"paragraph","text":"一个要求，一个故事，一个比喻，一个希望，一下子把孩子们吸引住了。会后，在同教师们单独进行的座谈会上，朱伯儒说，方法要讲究，但更重要的还是感情，我坚持“以爱求爱、以信任求信任”的观点，你们学校的办学方针不也讲爱字着眼、严字入手吗?不要怕担人性论的嫌疑，不爱，怎么能严，只能乱严，乱严不是严，是害。……座谈会一直开到六点钟，同学们没有离开，朱伯儒一出门，立即又围了上去，直到朱伯儒同志已经走得很远了，大家仍在校门前朝他招手。"},{"type":"paragraph","text":"“生活的意义就在前进”"},{"type":"paragraph","text":"朱伯儒在上海七天，连续参加了十场报告会，听众达四万余人，但每场报告会的会场外，都有许多无票的同志，他们等在外面迟迟不肯离去。"},{"type":"paragraph","text":"四月四日上午，团市委在文化广场举行数千人的报告会。休息时，虹口区欧阳街道的一个青年再三请我们帮他把一封信转给朱伯儒。他说:“我是一个失足青年，是居委的一位阿姨给我介绍了朱伯儒同志的事迹，原来我不相信世上有朱伯儒这样的人。以往，我被人抓住，总少不了一顿重打，我想，我偷了你的钱，你狠狠地打了我，咱们两清，谁也不欠谁。听了朱伯儒的事迹，我佩服极了，我希望能见一见朱伯儒。我今天是没票的，开始，我想就是翻墙头也要进去。可又一想，这样进去，见到朱伯儒同志怎样说呢?我便和纠察同志商量，他放我进来了。”我们立即把这封信转交给了朱伯儒，他看后很高兴，还约这个青年七日晚上去他住处。那天晚上，朱伯儒很早便等在屋里，一见面，就象老熟人似的拉着青年的手说:“你有改正错误的愿望好嘛，你被单位退出来，不一定就是坏事，是催人猛醒啊。摔了跤，如能真正汲取教训，爬起来再前进，还是个好青年。”朱伯儒鼓励他要主动取得组织和同志们的帮助，还取出一叠有关青年修养的书籍送他。并在一本《革命烈士书信》的扉页上写下了:“革命先烈为了革命连命都舍得抛，难道还有什么错误改不了吗?”“生活的意义就在前进”，鼓励他告别昨天、珍惜今天、创造明天。"},{"type":"paragraph","text":"在七天中，他还利用一个晚上接待了两名“闯”进门的大学生:拜访了一名身患癌症、到报告会寻求精神支柱的老战友；同杨浦区知青商店的青年们谈自谋职业，称赞他们一靠政策、二靠自已，不吃大锅饭，自己养活自己的行动。每天晚上，他都同群众交谈接触，他说，这是我了解群众、学习社会的好机会，时间再紧，人再累，这项工作也要做好。"},{"type":"paragraph","text":"“是党的工作都要努力干好”"},{"type":"paragraph","text":"朱伯儒是位非常谦逊的人。只要他认识，不管炊事员，还是服务员，见了面，他总是主动打招呼。一位在招待所工作多年的老服务员说:“在我接待的客人中，朱伯儒同志房间卫生保持得最好。被子总是叠得整整齐齐的，地面总是干干净净的，他平时抽烟很厉害，有时可以两支烟接起来吸，但他用过的烟灰缸总是很干净。”"},{"type":"paragraph","text":"生活上的事，朱伯儒从来不开口，他知道，有些事只要他提一下，别人就会设法帮他解决，但是他觉得这样会使他不安，所以，他干脆不吭声。连续的报告、走访、接待，他和爱人刘义文同志的身体都有些吃不消，便找来注射器、药品，自己进行治疗；有的饭菜不合口味，就少吃一口，下顿再补上。他们到上海的第一天晚上，房间里只有一个枕头，朱伯儒没有声张，找来两本书用衣服一裹就睡了。第二天一早，两位服务员送来了枕头，而且连声道歉。朱伯儒笑着说，没什么，我这个人有没有枕头都一样，在豫西，枕块砖头也能睡。当他知道有一位年轻的服务员还是个临时工时，就说:“我也曾当过‘临时工’，我想，只要是党的工作，不管什么职务、什么条件、什么待遇都要努力干好。”他又对老一些的服务员同志说:“你是老师傅了，有责任带好他们。上海来往的客人很多，要通过自己的工作，为部队建设增光。”朱伯儒夹着枕头，和他们谈了十几分钟。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\8382040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>受朱伯儒长期关心帮助的青年胡仕元(右一)，今年春节，带领一家人专程向朱伯儒拜年。"},{"type":"paragraph","text":"张炳发　摄　(新华社稿)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张炳发</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\8382040102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\8382040103.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\8382040104.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\8382040105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　肖裴</FONT>"}]}