{"id":657631,"date":[{"year":1983,"month":8,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"教师修养通信","genre":"","count":"2000","ytitle":"","mtitle":"性格培养三题","ftitle":"","authors":["强华"],"text":[{"type":"paragraph","text":"强华"},{"type":"paragraph","text":"说起性格这东西，人们并不感到陌生。我们读一篇优秀的小说，或者看一部好的影片，常会对其中性格鲜明的人物留下难忘的印象。性格，它是文学描写的对象，也是教育研究的内容。因为教育要培养的人，不仅应有健康的身体、先进的思想和发达的智力，而且应当有良好的性格。"},{"type":"paragraph","text":"那么，究竟什么叫性格呢?让我们先来重温一下——"},{"type":"paragraph","text":"恩格斯的一句名言"},{"type":"paragraph","text":"恩格斯在论述文艺问题时说过一句至理名言:“一个人物的性格不仅表现在他做什么，而且表现在他怎样做。”的确，所谓性格，就是人在行为方式上表现出来的比较固定的与众不同的特性。这些特性属于心理范畴，因而心理学上把性格叫做人的独特的心理特性的总和。"},{"type":"paragraph","text":"性格有几个基本特点，一是它的完整性和矛盾性。人的性格上的各种特性，并不是偶然凑合在一起的，它们是一个相对完整的结构。比如，虚怀若谷，往往伴随着平易近人；而骄横自负，则常萦绕着追求虚名。当然，我们也经常看到一些性格矛盾的人。象莎士比亚笔下的哈姆雷特，他既憎恨谋王篡位的叔父克劳狄斯，发誓要报仇，却又表现得优柔寡断，徬徨苦闷。人的矛盾性格，主要地是社会生活矛盾以及人的处世态度的矛盾的反映。"},{"type":"paragraph","text":"性格的另一个特点，是它的稳定性和可塑性。一种性格形成后，会贯穿于人的一系列行动中。但这种稳定性也是相对的，它可以依靠教育来培养和改造。这正是我们提出培养性格这个任务的依据。"},{"type":"paragraph","text":"性格可变，性格会变；性格可育，性格须育。正如培根说的:“天性好比种子，它既能长成香花，也可能长成毒草，所以人应当时时检查，以培养前者而拔除后者。”那么，性格培养，究竟意义何在?还是让我们来看一看——"},{"type":"paragraph","text":"居里夫人的性格"},{"type":"paragraph","text":"你读过或听过居里夫人寻找镭的事迹吧。镭，这种银白色的结晶物，具有独特的强烈的性格——有极强的放射性，能释放大量的热。居里夫人曾赞叹说:“若是在黑暗中，只要有一点镭，它发的光就足够照读之用。”据说在居里夫妇去世后三四十年，他们用过的笔记本仍隐藏着这种物质的有生命的活力呢。镭的这种韧性和耐力，这种强大的生命活力，多么象它的发现者居里夫人的性格呵!"},{"type":"paragraph","text":"早在发现镭的前四年，居里夫人就写下了这样几句性格鲜明的话:“我们的生活都不容易，但是那有什么关系?我们必须有恒心，尤其要有自信力!我们必须相信我们的天赋是要用来作某种事情的，无论代价多么大，这种事情必须作到。”后来，她果然在一间极简陋的棚屋里，经过四年苦战，提炼出了十分之一克纯镭，使许多开始抱怀疑态度的化学家、物理学家，不得不在这位杰出妇女的倔强性格前低了头。"},{"type":"paragraph","text":"居里夫人的事迹雄辩地证明了，一个人的良好性格，是他的高尚事业成功的催化剂。"},{"type":"paragraph","text":"其实，培养性格的意义又何止于此!心理学的研究表明，人的性格总是同人的思想倾向、人生态度、道德面貌，同他的智力活动，乃至身体状况，是紧密联系，互相影响，互相制约的。"},{"type":"paragraph","text":"良好的性格能使人勇于去实践正确的思想，充分施展聪明才智，尽力发挥身体的力量。因此，培养良好的性格，是人的身心全面而健康发展的一个重要方面。它应当成为我们的教育工作，特别是学生思想政治工作的一个重要任务。性格学说的创始人，诸如古希腊的亚里士多德、奥夫拉斯塔等，都是把性格作为道德问题提出来的。这种观点至今看来仍不无道理。"},{"type":"paragraph","text":"那么，怎样来培养学生或孩子的良好性格呢?不妨让我们接受一点——"},{"type":"paragraph","text":"《雷锋日记》的启示"},{"type":"paragraph","text":"《雷锋日记》真实地记录了一个普通人不断进行自我解剖的动人历史。他在日记里，经常进行自我监督，自我警策。这就是我们通常所说的自我教育。这种自我教育，是形成雷锋共产主义性格的一个极其重要的条件。"},{"type":"paragraph","text":"没有自我教育，就没有性格的培养。所以古人主张“吾日三省吾身”。况且，性格是在人的一生中形成和改变着的，我们的教师或家长，都不可能一辈子跟着自己的学生或孩子，对他们耳提面命。有了自我教育能力，他们就将享受无穷。心理学告诉我们，人从少年期起，就开始发展自我意识，进行自我评价和自我教育了。因此，孩子从小时候起，尤其是进入少年期后，我们就要经常对他们的行为提出正确的评价；给他们树立学习的榜样；做出良好的示范；还要帮助他们制定合理的生活制度，督促他们严格遵守；帮助他们逐步理解什么该做，什么不该做，该做的又应怎样去做，并进而对他们进行正确的思想教育，使他们树立正确的人生态度，培养起革命的事业心和责任心，具备应有的自制力。"},{"type":"paragraph","text":"当然，性格体现在行动中，性格也要通过行动来培养。在学校里，有教学活动、生产劳动，有课外文体、科技活动，等等。尤其是教学，是学校中的主要活动。教师在教学中，不仅应当有意识地发展学生的学习能力，而且应当有意识地培养他们的良好性格，诸如意志的独立性、果断性、坚定性、创造性，等等，以帮助他们克服依赖性、动摇性、犹豫性和惰性。"},{"type":"paragraph","text":"性格培养的天地是广阔的。社会大课堂，学校大集体，家庭小天地，无处不是形成性格的场所。为了培养性格健全的下一代，愿有更多的教师、家长和专门家来研究这一问题，并付诸实践，以创造出丰富的经验。"}]}