{"id":657660,"date":[{"year":1983,"month":8,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1314","ytitle":"","mtitle":"送凉记","ftitle":"","authors":["朱光明","周圆"],"text":[{"type":"paragraph","text":"连续十几天的热浪袭击本市。当你吃着爽口的冷饮，当你走进气温适宜的车间，当你拧开电扇时，可曾想到，多少人为此默默地付出了多少辛勤的劳动啊。"},{"type":"paragraph","text":"在冰的世界里"},{"type":"paragraph","text":"走过外白渡桥，闵行路上一座陈旧的大楼前一派热闹景象:卡车、黄鱼车排成长龙，饮食店、食品店、工厂的运货员们，正抢着把食用冰运回去。这里就是上海最大的食用冰生产厂——禽蛋二厂。这家厂在正常情况下每天可生产一千五百箱，计一万八千块食用冰。今夏由于连续高温，食用冰热销异常，临时前来支援的浴室职工，从其它车间抽调来的工人和食用冰车间工人日夜三班干，每天生产二千多箱的冰块。"},{"type":"paragraph","text":"车间里，横躺着四只巨大的冰池，当工人把沉淀、过滤好的自来水注入冰模后，只要八十分钟就能冻成一块三斤重的食用冰。操作工们用钢钳钳出冰块，包装好后马上送入冰库。"},{"type":"paragraph","text":"冰库，又是另一番景象:室外酷暑蒸人，库内却是摄氏零下十八度的严寒世界。头戴棉帽、身穿棉袄棉裤、脚着棉鞋的工人忙着把经过卫生化验的食用冰搬出来发放给用户，为成千上万大汗淋漓的人们消除暑意。"},{"type":"paragraph","text":"开掘地下冷水库"},{"type":"paragraph","text":"每到夏季，清凉的地下水成为工厂防暑降温的一大法宝。"},{"type":"paragraph","text":"但是，地下水并非取之不竭的水源。因为地下水如果汲取过量，便会引起地面下沉。本市已压缩地下水抽用量，并用回灌地面水的办法防止地面下沉。那么，防暑降温怎么办?科技人员经过研究，提出了“冬灌夏用”的方案，用人工降低地下水温度的办法，使一吨水派几吨水的用场，满足工厂降温需要。"},{"type":"paragraph","text":"使用地下水的大户——棉纺公司所属三十多个大中型工厂负责空调的技术人员、干部和工人为此做了大量工作。早在冬天灌水期间，他们就设专人负责，趁着天气严寒、水温低的时候及时增加回灌水量。近年来，他们还推广人工降温加压回灌新技术，把冬天的天然冷水经过淋水塔降温，然后回灌到地下，每年冬季回灌水量近一千万吨。就这样，经过大家的努力，上海的地下水温从20℃降到15℃，又从15℃降到10℃，等于在地下开掘了一个冷水库，把冬天的“冷源”尽量多的贮藏在地下水之中。这几天，冰凉的地下水源源不断地被抽到地面，它释放出的“冷气”，使细纱车间温度降到30℃，保障了纺织生产的正常进行。各厂还想方设法，“一水多用”，“循环使用”，把地下的宝贵冷量吃光榨尽，为工人创造一个凉爽的环境。"},{"type":"paragraph","text":"凉风习习吹心扉"},{"type":"paragraph","text":"天气炎热，市百一店的电扇柜台前，排起了长队。"},{"type":"paragraph","text":"在华生电扇总厂，七千多工人冒着酷暑，坚守在生产岗位上，七月份全厂共超产了五千六百台电扇。"},{"type":"paragraph","text":"连日来，华生电扇总厂第一服务部更是顾客盈门。为了让顾客及时修好电扇，修理工、营业员忙得不亦乐乎，小毛病当场修理，立等可取。人手不够，华生电扇七分厂的党支部书记、厂长和科室干部每天轮流到服务部支援，上柜台服务，七月三十一日星期天，他们就修理了六十多台电扇。"},{"type":"paragraph","text":"为了方便老弱病残，服务部还上门服务。七月下旬的一天，修理员章觉星冒着午后的烈日，转换乘了四趟车，赶往华侨新村，给一对华侨老夫妇修落地电扇。他修好机头里的毛病，发现风叶也有问题，便把风叶拿回店里，重新矫正，第二天再送回去，华侨老夫妇感动得连声道谢。这些天里，小章还为盲人、双腿残废的顾客、退休教师等上门服务。他流了满身的汗，却为群众送去了阵阵凉风。"},{"type":"paragraph","text":"本报记者　朱光明　周圆"}]}