{"id":657620,"date":[{"year":1983,"month":8,"day":4}],"page":"3","source":"《当代中国画》","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"2171","ytitle":"","mtitle":"愿乞画家新意匠","ftitle":"——《当代中国画》序","authors":["吴作人"],"text":[{"type":"paragraph","text":"吴作人"},{"type":"paragraph","text":"一个民族的文化，犹如一条奔腾不息的长河，虽然是曲折的，然而却总是波浪翻滚地前进着。具有悠久的民族传统的中国画艺术，流经了漫长的岁月，在中国现代史上，特别是在中华人民共和国成立以来的年代里，以更加崭新的风姿，呈现于世界艺术之林。"},{"type":"paragraph","text":"一个时代的社会生活是一个时代的艺术的源泉。新的社会生活是新的中国画艺术的丰田沃土。现代中国画家们循着“师造化”的优秀传统，深入到人民的生活之中，体验于名山大川之间，研绘于万木百卉之丛，创作了无数的新画。这里选印的九十幅作品，仅仅是这艺海之一粟，但从这些画中，哪怕是一山、一水、一草、一木，哪怕是一个古老的题材，你都可以感受到新的时代的脉搏，呼吸到新鲜的芳香的空气，得到新的健康的审美情趣。"},{"type":"paragraph","text":"艺术源于生活，但又不是被动地照抄生活。它是经过了画家加工，提炼了的生活。它经过了画家的“主观”对客观世界的再创造，而有“夺天工”之誉。而如何方能夺得天工，也看作者如何地“外师造化、中得心源”。中国画主“立意”，“贵乎思”，重“气韵”，讲究“意在笔先”，说明画家之“心”、之“意”、之“思”、之“气”，常常成为是否能“夺天工”的关键因素。刘勰的《文心雕龙·神思》中所谓“意授于思，言授于意”，“登山则情满于山，观海则意溢于海”，都说明立意、情思在艺术加工过程中的作用，都说明艺术劳动是一种充满着感情的创造性劳动。通过这些画，你可以听到隐于画后的画家们的心曲，感到溢于画外的画家的激情，也可以体味到画家们在艺术劳动中的甘苦。"},{"type":"paragraph","text":"一个画家和他的作品是否心明、思远、意深、情切，全赖于他的修养。这不仅对中国画家们提出了更高的要求，也促成了中国画独特的艺术面貌。中国画善于吸收姊妹艺术之长，经过长期的艺术实践，特别是文人画兴起以来，它几乎成了诗书画印的综合艺术。当代的中国画家继续保持了这一传统的艺术特点，冶诗书画印于一炉，遣才华涵养于笔端，把他们全部的修养融汇在他们所创造的艺术境界中，统一在不可缺一的形式格局上。尤其是老一辈艺术家，大都有全面的深厚的艺术功底，他们不仅是诗人、画家、篆刻家，甚至对于画史、画论都有精研巨著。而较年青的一代，大多注重造型艺术本身的锻炼，虽不及老一辈的艺术家有那样精深的造诣，广博的修养，那样醇厚的书法味和金石味，但仍然可以看出他们在传统文化的熏陶下对于画外的诗意、余韵的追求，他们对于形式美的新的探索。"},{"type":"paragraph","text":"在全面的艺术修养中，最基本的是与意境和造型相适应的笔墨技巧。由于中国独特的笔墨纸色，和中国画家们对它们的娴熟的运用，形成了中国画独特的笔墨，这也是中国画别具一格的重要因素。为了学习的方便，古人总结了若干的描法、皴法、点法、章法，这作为经验总结，对于后学可能起一种范例作用，但它却如同桎梏一般束缚过不少人的手脚。明清之际，更有一批画家食古人残羹，以仿某家为标榜，以似某家为能事，以流代源，舍本求末，使艺术渐渐地走进了死胡同。这种因袭模仿古人的影响到本世纪的上半叶越来越不受群众欢迎了。相对而出的真正有创见的艺术家，他们认为法自生活中来，不同的历史和社会的背景，不同的生活现实的面貌，应当出现不同的笔墨。当代的中国国画家的笔墨、色彩和章法，既有着民族的传统，又随着内容的变化，时代的演进而有新的创造，使中国画的艺术，不仅在内容上而且在形式上不断地得以推陈出新。"},{"type":"paragraph","text":"传统的中国画，在题材上大致有人物、山水、花鸟之分；在形式技法上又有写意、工笔、半工半写之别；由于描写的对象不同，师承关系不同，地域不同等原因，也形成了众多的流派:而艺术家主观的条件不同，又出现了各自不同的风格，从而使中国绘画史呈现着绚烂多姿的局面。新中国成立后，特别是“百花齐放，百家争鸣”的方针得到顺利贯彻的时候，各种题材、形式、风格、流派的艺术都得到了较为长足的发展。画家们在为人民服务的大方向下，自由地选择熟悉的题材，运用自己独特的艺术语言，创造“有我”的艺术境界，不仅丰富了中国艺坛，也满足了人民不同的审美要求。每一个绘画爱好者都会在这些有限的画幅里，不仅可以看到当代中国画的共性，也会发现彼此之间各自的独创性。"},{"type":"paragraph","text":"中国画，象任何一个民族的艺术的发展那样，从来不是孤立的。在历史上，它就随着丝绸之路和海路的开辟，和兄弟民族、友好国家的艺术不断地进行着交流。在现代史上，它也曾集中地受到西方艺术的冲击，一部分画家曾受过专门的西方艺术的训练，并开始把外国艺术的科学成分融入到传统的中国艺术中来。在新中国成长起来的中青年画家，大都在艺术院校里系统地学习过素描和彩画，因为不象老一辈艺术家那样有坚实的传统的功底，在他们解决中西艺术矛盾的过程中，颇费周折。这种种不同的情况，即便是在这本画册里，也可以从作者对意境的追求，对造型的处理，对章法的安排，在笔墨的运用上，看出他们受外国艺术影响的深浅和他们各自对西洋艺术吸收、消化的程度。但无论他们走的路子如何不同，悠久的传统艺术的本色并不因这交流而抵销，而恰恰使这传统艺术之本，藉着来自各方的助力而日益丰富和发展起来。中国画家们懂得，越是有民族性的艺术，才越有世界性，正因为美是人类文化的共同的理想。它的存在，从来不因艺术个性的存在而消失。我引用两句鲁迅先生的诗，“愿乞画家新意匠，只研朱墨作春山”，作为本文的结束。　〔《当代中国画》(英文版)由北京新世界出版社出版〕"}]}