{"id":657738,"date":[{"year":1983,"month":8,"day":6}],"page":"3","source":"《世界报》","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1414","ytitle":"爱厄尼诺:生物大屠杀的凶手","mtitle":"海鸟大量死亡揭秘","ftitle":"","authors":["卢国华"],"text":[{"type":"paragraph","text":"今年元日前后，鸟类在秘鲁大批死亡的消息，已是人所共知。一九五七年，有两千两百万只死鸟(占海鸟总数的百分之八十)被冲上浅滩。一九六五年，发生了类似情况:一千一百万只带羽毛的海鸟残骸沿海岸飘浮。一九七二年，仍有两百万只海鸟死于非命，占尖声急叫的海鸟总数的二分之一。它们是鸟粪层的生产者。鸟粪肥沃了麦田，为秘鲁的祖先提供了食粮。"},{"type":"paragraph","text":"一九七二年，秘鲁渔民宣告失业:原因是两百五十万吨鳀鱼悄然消失，没有留下任何踪迹。它们可是世界上海产蛋白质的重要组成部分。伴随生态危机而来的，是经济危机。"},{"type":"paragraph","text":"一九八三年，澳大利亚丛林失火，红土龟裂，羊群只剩下皮包骨头。它们在寻找未必有希望的牧场途中覆亡。羊群过处，绿色一笔抹去。与此同时，美国的加利福尼亚州却遭受水淹，人们在泥浆之中挣扎。今年春天，法兰西的河流泛滥。然而在南部非洲，赤地千里，干旱无比，饥饿的黑人农民生活无着。人们发现，又有一千七百万只海鸟从太平洋中的圣诞岛上失踪了。"},{"type":"paragraph","text":"这一系列气候、生态反常变化，都与“爱厄尼诺”现象有关。爱厄尼诺是一种偶发性的海潮，即原来在南、北赤道海流之间活动的赤道逆流有时改变了流向，越过赤道向南推进，形成一支暖流。正是它屠杀了秘鲁海岸的千百万只海鸟。海鸟的大量死亡或迁移，成了发生爱厄尼诺的早期标志。"},{"type":"paragraph","text":"沿南美洲西海岸，太平洋的海水，由于深水上升的缘故，通常是冰凉的。深水向水面运送大量漂浮生物，为鱼类提供了食物。丰盛的食物使大批鳀鱼得以衍生。爱厄尼诺无异热水入侵洋面，是道道地地的海洋里的水灾。随着漂浮生物的消失，鱼群潜入深水或者丧生。靠鱼类为生、又不会潜水的鸟类，于是死于饥馑。这就是发生生物大屠杀的缘由。"},{"type":"paragraph","text":"爱厄尼诺现象一般出现在十二月份、圣诞节前，因此，最早发现这种现象的秘鲁和厄瓜多尔渔民，将它命名为“爱厄尼诺”(西班牙语“圣婴”的意思)，表示对耶稣基督的敬意。事实上，它出现的时间难以预料，通常相隔两至十年出现一次，但并不稳定，而且也不一定出现在十二月份。一年多前开始的爱厄尼诺是一九四○年以来的九次中最严重的一次。"},{"type":"paragraph","text":"过去，人们以为爱厄尼诺只是地区性现象，但六十年代后，科学家们越来越清楚地认识到，爱厄尼诺与一种叫做“南部振荡”的全球性气候变化体系有关。这个变化体系在南太平洋地区最显著地表现出它的特征，而地球很大部分高、低气压的分布受到它的影响。"},{"type":"paragraph","text":"赤道地区上空炙热，潮湿，多雨。印度尼西亚的丛林，阿马索美纳森林，非洲中心的刚果，热空气上升，然后从较凉的地区垂直下降。信风将它引向低压区，即由东向西，从太平洋到大西洋。沿途，热空气负载着潮气，海洋温度上升，加快了蒸发。水气凝结为赤道雨。成垂直角流通的空气，在太平洋上空覆盖了地球的一半。它在赤道平面上移动。此即是一所谓的“南部振荡”。"},{"type":"paragraph","text":"于是，太平洋东南部的气压降低，澳大利亚和印度尼西亚地区的气压升高，气候随之发生相应的变化:澳大利亚东部和印度尼西亚干旱，而整个太平洋赤道中心地区则暴雨不断。"},{"type":"paragraph","text":"“南部振荡”与通常横贯赤道太平洋向亚洲吹过去的信风减弱有关，而信风的弱化，可能就是引来爱厄尼诺的原因。"},{"type":"paragraph","text":"然而，这一因素造成的声势，在一九八二年的事件中，并不明显。风、海、水温、水流的作用，大气层的降压之间的关系，究竟如何?还在紧张的研究之中。也有人认为，去年四月埃尔奇康火山爆发，破坏了信风，是这次爱厄尼诺现象特别严重的主要因素，不过，这一联系还难以证明。"},{"type":"paragraph","text":"卢国华根据法国《世界报》等编译"}]}