{"id":165001,"date":[{"year":1949,"month":10,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"闸北水电公司两厂被炸紧急通告各用户","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"查本公司水电两厂于十月八日中午被匪机投弹轰炸损毁惨重以致制水发电工作均陷停顿除努力设法修理外仍恐短时期内难于恢复爰于十月十日起将全区用水用电规定临时办法务希各用户体念设法修理外仍恐短时期内难于恢复爰于十月十日起将全区用水用电规定临时办法务希各用户体念本公司事出非常惠予合作尽量节约以渡艰难兹将办法分列于后本公司事出非常惠予合作尽量节约以渡艰难兹将办法分列于后自来水部分"},{"type":"paragraph","text":"一、本公司现由上海自来水公司之协助紧急馈水以维持区内用户饮用惟限于输水管口径其供应不能入于正常状态故市郊僻远之处以及里弄底恐将无水可用应请鉴谅"},{"type":"paragraph","text":"二、在此非常之时凡所在地区水力较足之用户亦应尽量节约使僻远之处或弄底之用户或能有水可用对于所装龙头应于不用时紧闭"},{"type":"paragraph","text":"三、每晚应蓄贮明日最低用水以防万一如掘有井泉应即利用井水以供洗濯"},{"type":"paragraph","text":"四、如用户并不节约而输水不继本公司不得不采取分区输流停供办法以资配合电气部分"},{"type":"paragraph","text":"一、本公司现由上海电力公司之协助临时增加馈电以维持区内必要用电其他非本公司之区域如嘉定南翔大场一带用电迫于事实不得不日夜暂停供给"},{"type":"paragraph","text":"二、凡大用户排定之闻工日期及时间不能自由更改"},{"type":"paragraph","text":"三、如过重要之事故或上海电力公司减少临时供电量不论日夜随时有停电之可能性"},{"type":"paragraph","text":"四、马达用户应于每日下午五时半至十时半停止用电不得因日间无电晚间开用"},{"type":"paragraph","text":"五、拉电区共分十组每日暂定两组依次轮流停电自每日上午六时起至下午五时止为停供时间如有区内工厂须明瞭次日情况者可于每日下午三时后电询本公司管理室(电话四六二一○·四六二三○·(○二)六○八八三)或以(○二)六○一三○。(○二)六二五五六转询茲将分组停电区域及户名列后"},{"type":"paragraph","text":"一、福新一厂裕通面粉厂扬子木材公司泰山大戏院新闸桥新疆路华兴路晋元路新民路宝山路口一带区域"},{"type":"paragraph","text":"二、沪太路被服厂大场机场回力化工厂伦中染织新业制酸大丰工业真如车站中央造币厂福新三厂真如国际电台交通路中山北路口一带谈家桥杨家桥彭浦镇华兴橡胶厂华丽铜版纸厂中央机器二厂中国乒乓公司上海机器厂大新铁厂光中染织厂大陆橡胶厂申丰染织厂华丰毛绒厂飞虹路通北路虹镇黄兴路马玉山路一带区域"},{"type":"paragraph","text":"三、中国植物油厂中国油脂新裕纱厂大丰纱厂大昌新油厂崇信纱厂潭子湾大洋桥天助桥一带区城"},{"type":"paragraph","text":"四、鼎鑫纱厂建成面粉厂顺余油厂恒兴泰油厂人民印制厂西光复路谈家渡一带区域"},{"type":"paragraph","text":"五、中纺二厂江南造纸厂集成石粉厂庆华颜料厂精艺木行大华利食品厂美光火柴厂凤凰木行天利淡气厂中纺第二毛纺厂天厨味精厂肇新化学厂真如镇曹家渡浜北周家桥北新泾曹扬路至中山北路一带区域"},{"type":"paragraph","text":"六、长城染料厂商务印书馆新中工程公司大亚橡胶厂华孚造纸厂华德灯泡厂华昌钢精厂大华橡胶厂新沙逊洋行谢源记花厂西南金属材料厂市立第四医院第一传染病院益泰钢精厂共和袜厂宋公园路中山北路口大统路太阳庙路共和新路南山路永兴路长春路天同路宝安路欧阳路邢家宅路四川北路阿瑞里本公司事务所余庆坊欧嘉路一带区域"},{"type":"paragraph","text":"七、振艺针织厂永兴锯木厂建华机器厂永备内衣公司佑成木行益华油墨卡片厂源丰染织虹光大戏院人民印制厂油墨厂三上电器厂(宝通路)建国实业公司第一厂五○一汽车修理厂复旦大学宝源路宝山路宝通路口虬江路北四川路口中州路新广路江湾镇水电路西体育会路一带区域"},{"type":"paragraph","text":"八、上海电信局(四川北路)中央电影摄场上海制革厂中建电器厂天通庵车站上海部队司令部虹口公园同济学院东宝兴路四川北路口邢家桥路北宝兴路西宝兴路东横浜路横浜路口黄渡路四川北路口一带区域四川北路士庆路至江湾路底溧阳路多伦路及附近区域"},{"type":"paragraph","text":"九、大禾实业公司美华染料厂华丰橡胶厂建华橡胶厂上海法学院工务局污水帮浦间中纺第五印染厂中南橡胶海宁洋行大中金属厂新一化工厂人民医学院空军供应总处华丰染织厂中央电工厂民冶纺织厂沪江大学中国农具机械公司粮秣实验厂第一厂纺建第六印染厂复兴岛渔业管理处横浜路江湾路东体育会路全家庵路香烟桥临平路天宝路四达路翔殷路军工路虬江桥复兴岛一带区域"},{"type":"paragraph","text":"十、中纺八厂永安纱厂上海钢铁厂吴淞煤气厂蕴藻浜车站大中华造纸厂江湾机场澄衷疗养院吴淞镇宝山县城杨行同济新路军工路张华浜礮台湾上海新村一带区域除分别呈报公用局公安局外特此通告"}]}