{"id":165140,"date":[{"year":1949,"month":10,"day":12}],"page":"5","source":"妇女","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"3255","ytitle":"","mtitle":"亚列克塞也夫家的孩子们","ftitle":"","authors":["Klavdia　Shashkova","郭根"],"text":[{"type":"paragraph","text":"Klavdia　Shashkova"},{"type":"paragraph","text":"郭根　译"},{"type":"paragraph","text":"按:这篇小说刻画了苏联的阶级友爱，同时也对从事保育工作的女同志们提出一个活生生的榜样。"},{"type":"paragraph","text":"那天，亚列克塞也夫家为了庆祝新居而招待亲友。主人托洛菲·亚列克塞也夫是里加工厂的工人，他刚刚搬进这斯塔布街上的新居来。托洛菲这天下班回家，在贺客来临之前先小睡一会儿。他的妻子安娜则忙着布置一切，十四岁的苏拉——他们最长的孩子帮着她做事。莉达已经要快做完她的家庭活儿，万雅在搞一些什么事，桃雅和许立克，这两个年纪最小的，正在吵闹着玩木马。"},{"type":"paragraph","text":"不久，客人们开始来了。当托洛菲招待其他客人的时候，安娜就和皮洛娃女医师畅谈起来，话题是围绕着教养儿童的事，这对于安娜是特别重要和有兴趣的，因为她一个人正抚养着五个孩子。"},{"type":"paragraph","text":"吃过茶后，亚列克塞也夫家的五个孩子表演游艺了，客人们笑称他们是‘亚家班’。他们又跳又唱，并且朗诵。在莉达朗诵了一首诗后，客人们报以热烈的掌声。安娜就把这羞答答的小女孩拉过来，拥抱着说:‘好孩子!’"},{"type":"paragraph","text":"‘这些孤儿，’一个客人说道，‘居然有如此的材艺，而且这样的温存可爱!’"},{"type":"paragraph","text":"安娜听了这话立刻飞红了脸，很小心地放开了莉达的手臂，将孩子们聚在一起，使他们聚精会神于一个新的游戏。然后她回到客人这面来，以一种不常有的严厉的声音说道:"},{"type":"paragraph","text":"‘他们绝不是孤儿。他们是我的孩子。我全爱他们，就像他们是我自己所生的一样……你为什么说这种话?’"},{"type":"paragraph","text":"……客人走了已经很久了，疲倦的孩子们已经上床了。托洛菲则已睡熟，和缓的打着鼾声，一张没有来得及看的报纸遮着他的面孔。但是安娜却总睡不着，她坐在一个孩子的床头，回想着她自己童年时一件最感动的事件，那已经是多么遥远的事件呵。"},{"type":"paragraph","text":"事情发生在一九一九年十一月，那时是十月革命第二周年的前夕，莫斯科的一个儿童之家正在举行着庆祝。晚餐最末一道点心是极为惊人的——是用黑面包和栗子苹果做成的布丁，这在那个时期是一种极罕有的盛餐。"},{"type":"paragraph","text":"那天晚上，列宁来看这些成了孤儿的孩子们。他热烈地慰问孩子们和教员，说说笑笑地，给了孩子们一些糖果，并且和他们一块玩。孩子们很快就和他惯熟了，爬进他的怀里，摸他、吻他。"},{"type":"paragraph","text":"一种友爱的欢快的精神感染到每一个人。但却有一对灰色的眼睛满含着忧伤的光芒。列宁注意到了它，就走向一个小女孩子，她大概有十岁，是一个瘦弱的沈默的孩子。他摸她的头，弯下身子来，想看看她低垂的眼睛，他问她她是谁，从那里来的。"},{"type":"paragraph","text":"以一种低微的声音，几乎是耳语，这孩子叙述了她悲伤的故事。她几乎记不起她的父亲了，她的母亲是新近死去的，留下三个小孩子。她还有一个八十二岁的祖母，她的哥哥是在红卫军中。这孩子曾经给人擦地板洗衣服以支持这个家庭。她后来得了伤寒病，在一阵神经错乱中跑到街上，被人救起送到一家医院。病好以后，就被送到这个儿童之家来。那两个比她小的孩子也被送来这里。"},{"type":"paragraph","text":"当列宁正在和这孩子谈话的时候，一个教员走了过来，她说:‘这是我们的安妮，她是一个孤儿。’列宁听了立刻站起来严肃地说道:"},{"type":"paragraph","text":"“这里是没有孤儿的，你必须记住这个。”于是，列宁吻着这个孩子，安娜就点近她，安详地并且快乐地，直到他走之前没有离开她一步。"},{"type":"paragraph","text":"列宁走了以后，安娜在窗前站了很长的时间，她极目向黑暗中望去，列宁的车子渐向其中消逝。她依然感觉到列宁抚吻她的温暖，依然感觉到列宁的手放在她的头上。"},{"type":"paragraph","text":"安娜又回想起这一次战争中德国人占领时期恐怖的年月。她和她的丈夫托洛菲住在城郊的一个地下室里，在那里比较容易躲过白昼搜捕和检查，这些法西斯警察的迫害。侵略者感到他们在苏维埃土地上的统治已近于末日，便变得越发疯狂起来，犹太人街被烧了，被判死刑的人们，一长列一长列地经常走过街头。安娜和托洛菲是和游击队有连系的，游击队不顾枪毙和绞死的危险仍在继续和敌人作斗争。这里有一座地下无线电台，印刷机和储藏的军火。安娜和托洛菲学会了秘密工作的技巧，他们在暗夜里穿过偏辟的街道，执行游击队给他们的任务。"},{"type":"paragraph","text":"有人把安娜告密，警察来了就把她捉到德国秘密警察总部去。安娜是强硬的，纳粹暴徒们就用非刑拷问她，虽然他们也看出了她已经有了八个月的身孕了。他们没有得到什么直接的证据，就把她放了。"},{"type":"paragraph","text":"暴徒们把安娜扔到街上，满身伤痕，鲜血淋漓，她的头一个孩子未出娘胎就被杀死了。……她无目的地在街头踯躅着。法西斯野兽们摧毁了她做母亲的梦，给予她不可忍受的痛苦。"},{"type":"paragraph","text":"但是突然间，一个恐怖的景象进入她的眼廉，把她自己的忧愁驱除净尽。一个不和多大年纪的妇人，坐在一个被焚毁了的房子面前的一根木头上。她对于安娜的问话一句不答，只有她眼睛里悽惨的眼色——充满了绝望和痛苦，瞪着灰尽——告诉了安娜这个母亲的悲剧的故事。"},{"type":"paragraph","text":"这位母亲的三个小孩子是葬身在火堆里了，德国人放火点着她的房子，这些野兽们又把房门紧锁，以致母亲不能进入抢救。"},{"type":"paragraph","text":"安娜在街上彳子直到天亮，她被那天所发生的事情弄得激动而疲惫不堪了。"},{"type":"paragraph","text":"“托洛菲!”安娜面色惨白，忧愁万状，两唇发颤。“托洛菲!”她不断这样重复地喊着。‘给我些钱，我必须贿赂一个汽车夫。我至少得救出一个来。人家告诉我这些可怕的事情，托洛菲!德国人要给关在集中营里的孩子们打针，叫他们死得快点，我必须做一些事!’"},{"type":"paragraph","text":"有几千的俄国人被关在铁丝网后面的集中营里，奄奄待毙。在一个特设的营房里是关着一些驻定要死的儿童:法西斯暴徒们要从孩子们嫩洁的身体里抽取血液，以治疗他们的伤兵。"},{"type":"paragraph","text":"安娜小心地向这营房中的一处走去。突然间一阵冷战凝冻了她的心:有两个德国兵抬着一个大篮子过去了，篮子里面装满了幼小的尸体。一个妇人悄悄地出现在安娜的身边:"},{"type":"paragraph","text":"‘我一定去设法救出一个来。他们刚刚从他身上抽了血，一会儿就要来杀死他，救救他呀!’她低声说着。"},{"type":"paragraph","text":"这个女人，穿着囚衣，向周围可怕地瞧着，便向营房的一角消逝了。但她顷刻又转来，抱着一个小小的奄奄一息的身体。这小孩的两眼已经翻转了，你可以看见他的眼白在半闭的眼皮里露着。他的牙齿由于痛苦而紧关。安娜把这孩子里在她的外衣里，她怕他已经死了，因为她觉得他的身体靠在她身上有些冰凉。"},{"type":"paragraph","text":"这孩子的名字叫亚历山大·巴力，年龄是两岁。德国人在他身上挂着一个牌子，记着这些情况以及抽取了最后一次血的时间。"},{"type":"paragraph","text":"安娜为拯救这孩子的生命，顽强的斗争着。孩子不能吃，安娜就日以继夜地坐在他的床边，每隔十分钟到十五分钟把几滴营养流质滴进他的嘴里。一年之内，这孩子还不能自己转身，必须像婴儿似地把他翻转来，托洛菲帮着安娜做，由于这小孩使他们夫妇团结更紧密了。"},{"type":"paragraph","text":"春天来了。他们在窗槛上放一个大枕头，每天把孩子放在枕头上，以便可以得到太阳健康素的照射。只要他能笑呵!安娜不断地盼着这头一次的笑。"},{"type":"paragraph","text":"最后，盼望了好久的这一天终于来临了。小孩子的生命复原了，在他眼里冒着孩堤喜悦的光芒。他变得一天比一天强壮和快乐了。"},{"type":"paragraph","text":"‘他不会记起他所经历的恐怖，这是多么好呵，’安娜是这样想着。但是她弄错了。她头一次带着许里克(就是巴力——编者)出外散步，当他看见一个德国兵时，就开始猛烈地发颤，而紧紧地贴近这个女人，这个女人已经变成他的母亲了。"},{"type":"paragraph","text":"在苏维埃军队解放这个城市的前夕，德国人把工人费丁枪杀并且毒死他的妻子。费丁是安娜与托洛非在这个沦陷城市里的地下抗敌组织中共同工作中的一个。费丁的四个孩子没人照管。但是费丁是为了同胞们的幸福而牺牲的，那么未死的人不该照管他的孩子吗?"},{"type":"paragraph","text":"安娜在她房间里踱来踱去，最后在小床前停住，用劲瞧着那个睡熟了的小孩子温静的面孔，好像是寻求一种力量来支持她所做的决定。"},{"type":"paragraph","text":"‘我要去的，’他安静地说，并没有看着她丈夫，“你先照料一下许里克吧。”"},{"type":"paragraph","text":"被他们父母惨死所吓呆了的孩子们一齐拥到安娜身边，孩子们又病又饿，也槛楼不堪。安娜满含着泪水看着他们，她好像又听见了那个人类中最伟大的人所说的话。那个人在莫斯科儿童之家那个节日的晚会上曾经那样温暖地爱抚过她:“这里是没有孤儿的，你必须记住这个…”"},{"type":"paragraph","text":"安娜赶快给挑雅和莉达穿上衣服，较大的孩子苏拉和万雅就自己穿着。"},{"type":"paragraph","text":"安娜的敲门声一响，托洛菲立刻回答了，他赶快打开了门，让她和那四个孩子一起进来。"},{"type":"paragraph","text":"(译自苏联妇女一九四九年一月号)"}]}