{"id":165251,"date":[{"year":1949,"month":10,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民科学(第17期)","column":"","genre":"","count":"1937","ytitle":"","mtitle":"苏联改造自然的十五年计划","ftitle":"","authors":["吴培尊"],"text":[{"type":"paragraph","text":"吴培尊　译"},{"type":"paragraph","text":"一九四八年十月，苏联政府与联共中央在史太林同志号召下，提出一项改造自然的伟大计划，保证在苏联部分的草原上将收获大量农产品。这一计划的内容包括种植森林掩护带，引用轮流耕地法以及建筑人工湖泊、池塘、蓄水池等。"},{"type":"paragraph","text":"因为在苏联欧洲部分的草原区时常遭受旱灾的袭击，使全国农业收成受有相当损害。过去六十五年中，伏尔加州曾遭受廿余次旱灾，伏罗奈斯及罗司托夫州遭受十五次，库尔斯克及卡科夫和其他各州均受灾害十次以上，因此歉收与不足量成为草原农业之定论。可是从苏联的集体农场，国营农场以及拖拉机站的科学实验中证明一个适宜的农业计划是可以促使干燥区域的农作物有大量的收获，并且可能为发展畜牧建立起粮草供应地。"},{"type":"paragraph","text":"苏联此项伟大计划需时达十五年，将来完成后定能促成社会主义农业大量发展。从一个数字中可以显示出此一计划的伟大范围:它将在十五年中造林六百万亩(六万方公里)以上!国营森林掩护带全长计达五千三百公里，大部均由常绿树及橡树构成，集体农场及国营农场四周亦将种植大量树木，以作防风林，丢开森林贮藏水份的功能外，它还可形成一座阻挡西南燥风的巨大堡垒!在伏尔加、北高加索、库巴等区经常遭受暴风的影响而减少收成。"},{"type":"paragraph","text":"从科学论据中证明，森林掩蔽带与防风林对农作物有良好的影响，在被保护区的谷类产量增加百分之廿到卅；蔬菜类增加百分之五十到七十五；刍秣类增加百分之一百到二百"},{"type":"paragraph","text":"这一对抗旱荒的运动正由苏联人民在全面推行，他们有步骤地引用了苏联著名科学家图可查叶夫，科斯铁乞夫同威廉姆司设计的Travopolye农业系统，这里面包括了全部复杂方案:每一分水岭、河岸、湖泊、池边、山谷及沙漠区均将遍植森林，同时在耕地四周要植防风林；开发荒地，冬垦地，设立土壤管理所；以科学方法应用各种有机无机肥料；选择适应各种不同环境而易于生长的种子；建筑池塘水道以利排水灌溉。"},{"type":"paragraph","text":"在苏联改造自然的巨大工程已经开始了许多年，第一次史太林五年计划内，苏联人民就大大地改变了他们的国家地理。新的广阔的水道如莫斯科运河、白海、巴尔迪运河以及中亚细亚的史太林富安纳大运河均呈现在人们眼前；成千百亩沼泽地区经过排水而成耕地；农作品与菓树逐渐伸向东北两方，例如:小麦已从北纬五十六度超出北纬六十度，果树园从中俄罗斯发展到乌拉尔、西比利亚、萨哈林岛、堪察卡州；战前之三千余万亩不毛之地与处女地目前已是肥沃良田"},{"type":"paragraph","text":"苏联战后五年计划中，除重建与发展经济外，单耕地一项，即将开发一千三百万亩土地，而且大部均系中亚细亚的荒芜之地及贝奴罗斯、西比利亚的沼泽之地。为了保证大量生产，中俄罗斯高原、伏尔加、北高加索同克里米亚的干燥地区正从事大规模的灌溉工程。"},{"type":"paragraph","text":"当苏维埃部长会议同联共中央决定公布此项伟大计划时，曾获得农民群众的热烈拥护，他们深切了解了政治意义，决定用劳动竞赛方法全力完成，从无数由全国各地集体农场、国营农场，机器拖曳站及森林管理者写给史太林的信件中可以证明。在一封太波夫州农民的联名信中写道:‘比一明智决定，使我们感觉无限地兴奋与荣耀，它为农民群众打开了一条通向富足、幸福、繁荣的广阔道路!’苏联人民就这样在政府大力支持与协助下，已经向旱荒开始了决定性的总攻，这是一场提高生产的战争"},{"type":"paragraph","text":"去年，苏联欧洲部份大部集体农场、国营农场均种植了掩护带同防风林，总面积达十九万八千九百亩。在公布历史性决定后之两个月内，各区划出了二十七万亩土地预备在一九四九年内变成森林。集体农场的农民们已经组成了两万小队做造林工作与看守种地，他们的育苗所准备了十八亿六千八百五十万枝树苗，新育苗所亦纷纷成立，菓树、工业用树及其他各种树木的种苗已收集到七千八百廿五吨，其中有六千二百廿五点三吨橡实，橡树是使荒原变成森林的最好树木。六万另五百五十三处集体农场已经引用了轮流耕地法或划出了轮流耕地，这种科学化的耕植法大大地增加了收获量。草原区集体农场利用天然水道开筑了二千八百十二个池塘和贮水池，还有四千三百个预计在年内完成。科学远征队与专家小组正从事于设计建造国营森林掩护带，沿线并将设立五十处森林管理所及二百处林木保护站，数千名造林专家已经分派到各州中心及农场工作。"},{"type":"paragraph","text":"苏维埃人民在党与政府领导下，正在胜利地向着克服旱荒提高生产的道路上前进。到目前为止，世界上还没有其他国家可以订出如此惊人的改变自然的计划，从这一点我们可以看出，只有在社会主义制度下，一个国家才可能充分发挥出它的全部生产力量。"},{"type":"paragraph","text":"(编者按:关于苏联大造林计划，第四卷第三期科学时代已经有过一篇介绍，本刊第三期，也曾经发表过一篇该文的读后感。但为了在中国科学建设迈进的前途上，我们要倒向苏联，要学习苏联社会主义建设的巨大的经验，要唤起全国从事新民主主义建设的科工们的注意，该文重在本刊披露，谅非多余。)"}]}