{"id":165244,"date":[{"year":1949,"month":10,"day":13}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"4646","ytitle":"","mtitle":"杂谈解放军与文化","ftitle":"","authors":["丹亚"],"text":[{"type":"paragraph","text":"丹亚"},{"type":"paragraph","text":"一。"},{"type":"paragraph","text":"毛主席说过:“没有文化的军队，是愚蠢的军队”。在解放军里，领导对文化学习的重视以及战士群众中普遍高涨的热情，的确是非常显著的特色。"},{"type":"paragraph","text":"从来的观念上，似乎当上了‘丘八’，性格上也就蛮起来了，碰碰骂人打人，不是赌钱，就是喝酒，当兵的跟学习怎么能合得起来呢?但是在人民军队里，郤已经完全改变了这样的情形，谁要是下部队去一看，在大多数战士胸前的袋口上，终会发现有一支钢笔佩在那里，战士们爱护它好比爱护武器一样，在钢笔套上还结上了一根红绿带子，怕它丢掉。战士们的心理中，把有钢笔当作是一种光荣的表现，这正是反映了他们对学习文化的认识。在部队经常生活中，只要一有空闲，班里三五成群，就拿出笔来，在小小的学习本子上练字了，这已经成为大家的习惯和风气。因此原来一字不识的，进了解放军，只要肯学习的，用不到半年时间，就能写些简单的便条回家了。如华北某部一个炊事员任得永，出身是个放羊的，去年十月入伍时是个文盲，只经过半年多时间，已被选为一等学习模范，测验时，除了能把新三字经上四十课全部默出外，还识了一千多个生字。"},{"type":"paragraph","text":"像这样迅速显著的收效，就是在普通学校里也都是很难达到的，这是靠的什么呢?并没有什么‘深奥’的理论和经验，主要一点:就是把学习成为大家自己的要求，造成普遍的学习热潮，再加上组织上的认真领导，因此，解放军中创造了好多群众性的文化学习方式，的确是起了大作用的。首先是每个同志都要发表自己的学习计划，然后大家互相挑战比赛，争取个人立功和学习红旗班，这样，形成了普遍高涨的要求进步的空气，不但个人要争取好，而且一个班的集体，也互相勉励督促着要做好，来争取红旗的光繁，这正是伟大的群众性自觉的力量。此外，还有很多生动的文化学习方法:例如把生字写在武器、及物件上，让大家随时随地的认，在伙伕房门前挂识字牌，要认了字再能打得到饭菜，一定时间公布识字成绩，及时鼓励大家，……这些办法都是为了达到启发大家自觉学习的热情，而根本用不到采取丝毫的强迫或‘命令’，却收到了加倍的成绩。"},{"type":"paragraph","text":"战士们为了学习，平时很节省另用钱，甚至还把烟戒掉，每个月拿到了一斤猪肉的津贴费以后，就忙着办纸张、铅笔、钢笔、墨水，像华北有个师，二个月中，买了近千支钢笔。——要知道:战士们是耐心的积下了三四个月的津贴费，才好容易买到钢笔的呢!"},{"type":"paragraph","text":"以某些知识份子的落后观点来看:工农份子，似乎天生就是愚笨粗野，不爱好文化的。但是今天解放军中广大战士高涨的学习情绪，正是打破了这一错误的观点。处在旧社会腐朽贫困的制度之下，工农群众，为了生活的重压，没有享受文化的机会，这完全是由于社会的不合理。今天，广大的工农群众，在政治、经济上获得解放了，他们文化解放的要求也就特别来得迫切，他们都存在着一种普遍的心理:要是在今天这样条件下，再在文化上落后于人，那就是一件可耻的事情了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"解放军中的报纸工作，创造了许多生动的事绩:报纸成为广大战士自己的武器，报纸深入到连队中、战壕中，每一个角落里，它用各种各样的形式出现:有正规的部队报、连报及各班的班报(墙报)，还有‘门板报’、‘战壕报’、‘火线画片’等等……正因此，报纸发挥了它深入而广泛的力量。"},{"type":"paragraph","text":"办报要面向读者、做到大众化，这对部队报纸工作者的要求来说，还很不够；办报还一定要真正做到大家来办，大家来写稿、读报、提意见……在好多解放军战士中，已经很自然的建立了‘自己是报纸主人’的思想，办报的人也把组织广大战士写稿当作是最主要的工作目标，因此，战士的报纸投了稿，如果报纸不登，又不答覆，那么战士就自己知道可以有权利来批评报纸的，报纸也一定要老老实实的来改进自己工作中的缺点了。战士们一发现自己班里那个同志要发扬或批评，就会郑重其事的替报纸投稿。……纸与读者之间的关系，的确是消除了‘你办我读’之间的距离，而真正确立了‘大家办报’的新思想。"},{"type":"paragraph","text":"从报上的内容来看:不论是稿件的作者，或稿件反映的题材，部队里的广大战士群众，都已成为主角。(专以干部为对象的报纸和杂志当然例外)，而在战士中，也建立了有组织的读报制度，通过读报来推动工作，提高思想、进行学习，他们做得很认真仔细，决不把报纸当作是消闲的东西。"},{"type":"paragraph","text":"但是部队报纸还有着更大的特色:就是它在方式上的灵活多样以及它在火线上、行军中，在各种场合里的有力及时的鼓动作用。"},{"type":"paragraph","text":"在每个部队里，差不多都有班报和连报。(墙报)这二种最详尽的墙报，虽然形式上很简单:一块长方布上贴上了的纸张，字体也写得七歪八斜的，但是它在部队生活里所起的影响却实在是很大，每个战士通过了这块白布，可以有发表自己意见的权利:批评、发扬、建议、比赛……可以提高自己的立场计划，决心书，特别是班报，直接配合着大家的文化识字学习，有些同志把自己一天学的生字，端端正正的写了出来，也贴上了班报。天天看得到自己的成绩，也看得到旁人的成绩，互相鼓励、推动……"},{"type":"paragraph","text":"在战场上，报纸又采取了更轻便灵活的形式，输入到战壕里和战士们见面了。那些同志完成了光荣的任务、友邻部队的胜利消息、上级首长的紧急号召、……都通过了小型的传单、画片，迅速及时的传播开去，给予正在炮火下战斗着的同志们以不断的兴奋和鼓舞。在长途行军中，一路经过的庄子，也出现了用粉笔写在门板上的大‘报纸’，随时报告同志们许多行军中的消息:‘前面庄上有茶喝了’，“再鼓一把劲，还有×里路”等……这虽不是定型的报纸，(属于快报性的)但是它所起的作用和影响，却是很大的。"},{"type":"paragraph","text":"所有这些，又都是显明地证明着一个道理，当文化真正成为广大群众自己的东西以后，它就不再是纸面上静止的死东西了，而是打通了广大群众的心里，与他们的呼吸、脉膊一起跳动起来。文化得到了生命!"},{"type":"paragraph","text":"三。"},{"type":"paragraph","text":"在解放军战士中，还掀起了一种非常普遍的创作运动:写枪杆诗、唱快报(顺口溜)，这样的创作运动包含非常丰富生动的内容，表现了群众中是存在着很大创作能力的。"},{"type":"paragraph","text":"‘枪杆诗’是‘发表’在枪杆、机枪、炮、钢盔、米箩、菜刀上的作品，人人自编自写，不会写的也可以念出来找人代写，他们都把自己的努力方向变成诗歌化，如机枪手写:‘马克沁机枪如条龙，打起仗来它冲锋，这次再能打得好，表功会上立大功。’炮班在炮上写:‘八二炮，你的年龄真不小，可是你威信不很高，这次反攻到，不能再落后了。’炊事员写在淘米箩上:‘淘米箩不大不小，装上米不多不少，在水里三擦四捣，把沙子泥粒淘掉。’指挥员旗子上写上:‘我的旗子红堂堂，战斗指挥少伤亡。’"},{"type":"paragraph","text":"所有这些枪杆诗，战士们天天念它、看它、写它、牢记在心里，成为很深刻的教育力量。一个战士在枪上写着:‘我的七九枪擦得亮堂堂，这次去反攻，专门打老蒋。’就有旁的同志问他:‘你的枪擦得亮吗?’他转身回去，马上拿出雪亮的步枪来说:‘我们做的诗，要切切实实做到的呀!’"},{"type":"paragraph","text":"从枪杆诗的范围，又扩大到了顺口溜、唱快板。不论在平时生活、行军中、战壕中、大家都会顺口编出很多动人的快板出来。有些战士在冲锋杀敌的时候，都会激动地唱着自己的快板。在行军中，大家就在路上边走边唱起来，而且还互相讨论修改，有同志提:‘行军遇上风和雪，阶级战士不掉泪。’马上有人接上来说:‘这样说不妥当，我打仗挂彩都没哭过，遇见风雪就哭吗?’大家看到模范同志，就集体创作表扬:‘何文学，真不差，脚上水泡成了串，走路根半腿，还是抢着扛枪头里干。’这些作品到了目的地，又都记了下来，发表在墙报上。"},{"type":"paragraph","text":"从这些创作中，我们可以看到战士们很认真的表达了自己努力进步的决心，英勇战斗的意志，把诗歌当作是自己生活的武器的，丝毫没有无病呻吟、风花雪月的那一套，这就是群众对文化的自觉认识，不像某些诗人们那样，关在沙笼里，把精神上的歇斯的里的发泄，来当作“伊士披利纯”，欲 还自鸣得意。就是从艺术性形象性上来看，这些剧作中也同样显现了他的光彩，例如‘脚上水泡成了串，走路根半腿’以及炊事员在淘米箩上写的那首，都有很生动而素朴的描写，比起那些各种古怪华丽辞藻的堆积来，要显得有生命得多了，而以上还不过是随手举出来的例子，真正为好作品当然更要来得多。"},{"type":"paragraph","text":"反复的来说一旬:就是必须相信:群众中存在着丰富的创作能力。这正因为他们的生活是充满着活力的，他们的情感，是健康而坚强的。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"文娱活动在解放军中，是深入到每个角落里，成为战士们日常生活中的制度，成为部队中动员教育的有力武器。"},{"type":"paragraph","text":"平时:唱歌、游戏是部队生活中每天的经常科目，因此，可以说:解放军是没有不会唱歌的。当集合、开大会时，就是一阵阵宏亮的歌声，此起彼落，互相拉唱、鼓掌，……这一番热烈的景象，正是解放军战士们愉快、健壮生活的最好写照。"},{"type":"paragraph","text":"行军时:各种生动的文娱活动形式也出现了。有些部队里采用的鼓动棚特别受到欢迎。在离棚里把路的地方，就有大幅标语挂着:“前边锣鼓打的凶，快要到那鼓动棚，提起精神往前赶，看看是个什么景。”部队路过，都要高兴的看几眼，不识字的听人念，走几十里路下来，已经开始疲劳，这一来脚头又轻快得多了。不一会就到了那鼓动棚:用三块小型幕布搭成了讲话台的形状，里边有秧歌、大鼓、快板、武老二、西洋相、唱歌，吹打唱拉什么都有，而且材料多是现实的，看到有人背双枪、或拿了二三个背包的，(帮助别的同志背的)就也唱上了一套，大家看，都很高兴的欢笑着，精神又振作起来。……此外，行军中还有很多群众性的文娱活动:说快板、猜拳等，都使战士们始终保持着饱满的情绪。要知道，行军是解放军执行运动战的重要条件，时常为了迂回歼灭某一股敌人，一天一夜要赶上靠二百里路程，而文娱活动就在这长途艰困的途程中，带给大家不断的兴奋和鼓舞。"},{"type":"paragraph","text":"在炮火中:文娱活动同样也投入到战壕里去了。上一节所介绍的说快板运动，在战场上正是非常生动的文娱形式，战士们自己拿了二片竹板，可以自编自唱，在接近敌人的地方，不能唱出声来:就互相传着气声。在战斗的间隙，或部队调换休息时，各种小型的文娱活动就出现了，迅速的介绍。战斗中许多英雄故事，及时鼓舞着士气。"},{"type":"paragraph","text":"解放军中的戏剧活动，更发挥了它强大的力量。一方面:在戏剧内容上充分表现了部队的实际生活及战士典型，在形式上，采取了以小型的歌舞剧以及广场剧为主，另一方面，又使戏剧活动真正成为广大战士群众自己的活动，很普遍的采取了自编、自导、自演，并且还提倡“本连的人演本连的戏。”因此戏剧活动能得以在一切紧张频繁的战斗环境中坚持下来。旧文艺工作者似乎很难想像得通:戏剧和战争环境怎么能并存呢?但是在解放军中，却把这一层困难完全打破了，这正是群众性创造的光辉成就。"},{"type":"paragraph","text":"解放军的文艺工作者实践着毛主席所指示的:‘面向工农兵’，在‘普及基础上提高’的正确方向，他们不把自己的活动单纯束缚在演唱的范围，而是直接深入到战壕里去，与战士们打成一片，充实自己的生活体验来更好的表现这一群钢铁战士的意志和感情；直接深入到连队中去，帮战士们自己来编戏、排戏:有些部，队就拿本连的实际事实编成了戏，由本连的人来演出，演出之后，又组织大家讨论漫谈，这样收到的效果非常大，使观众特别感到亲切和实际。因此，战士们真正做到了自己来掌握戏剧的武器。"},{"type":"paragraph","text":"也许又有人会担心，这样下去，艺术水准的提高不是受了限制吗?但事实所证明的是:与这样的观点恰好相反。正因为普及了，戏剧工作者的技术与广大群众丰富的创造才能结合起来，戏剧工作者逐步的深入到群众的感情和生活中去，这样也使戏剧本身的艺术政治价值，表现了很大的进步:生动丰富的内容，紧凑精干的形式，热烈，粗壮的感情，这些是解放军戏剧的普遍特色，而且也产生了一些成功的作品。因此，我们应该得到的结论是:正因为普及，才可能真正的提高!"}]}