{"id":165446,"date":[{"year":1949,"month":10,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"文化广场(第59期)","column":"","genre":"","count":"1366","ytitle":"","mtitle":"打黄狼","ftitle":"(四报联欢会上的一出好戏)","authors":["黄裳"],"text":[{"type":"paragraph","text":"黄裳"},{"type":"paragraph","text":"在庆祝开国的四报联欢会上，很荣幸地，我们看到了华东平剧团的表演。——打黄狼，一出新型的京戏，这真是一出脱胎换骨了的旧戏，旧型式运用得那么好，完全避免了生硬地装配，每一个现实意义，都那么天衣无缝的安排得稳稳当当，好极了，让我们观众感动极了。"},{"type":"paragraph","text":"一看到“九龙口”上坐着好几位穿了解放军军装的同志们拿起了鼓锤、大锣、胡琴。鼓声一响，紧张的气氛带来了完整的京戏的格调，那么熟习，那么真切，出乎意料地给观众以精神上的满足。孙悟空，两只"},{"type":"paragraph","text":"小狼出来，做派学旧戏里的孙司空，两支手一招一招，是狼子的油滑，是狼子的狠恶。那个“狼头目”，又是京戏里关公的马童，向老帅的张嘉祥；那个象征匪帮头子的“狼主”，则正是金钱豹，几个身段，站在两张桌子上的翘腿独立，完全是“豹头环眼气轩昂，红梅山前自为王”的金钱豹，不过更油滑更恶劣。那几个“狗官”，更是京戏里几出典型的方巾丑之流中取出来的。"},{"type":"paragraph","text":"“狼主”去“检阅”他的队伍，作种种的身段，唱崐腔，湾背腰到地，那完全是“嫁妹”里的精粹。具体而微，只使观众感到不过瘾，旧戏里的身段美，脸谱美，合唱的声调美，可以说是都拿了来了。"},{"type":"paragraph","text":"“占据中华二十年，"},{"type":"paragraph","text":"万人受苦…………"},{"type":"paragraph","text":"要把人间血洗净，"},{"type":"paragraph","text":"那管它人痛恨咱!”"},{"type":"paragraph","text":"旧形式，新内容，真是最锋利的旧戏里的杂文，让观众听了马上就得到了现实的感应。"},{"type":"paragraph","text":"“狗官”在报告中“大事不好”的消息的时候，也还要先后争上一通。“眼看大事要糟糕，要糟糕!……眼看老窝也难保，也难保!”用垛板，惊惶失措，神情带露，覆灭前夕的广州的蒋匪帮，那些大大小小的“狗官”，加上蒋匪——狼主——自己，孤室徘徊之际，一定是唱着这样的调子的。"},{"type":"paragraph","text":"打狼的老英雄，穿英雄衣，背插单刀，就完全是褚彪。众猎户上场，是走边的牌子，在森林之内，召集了众家英雄，一齐听老前辈的“指教一二”，老英雄用手一掀髯口，说，“就是坚决二字!”众英雄又复述一次:“就是坚决二字!”"},{"type":"paragraph","text":"这给我的印象好深，我想，在场的观众也没有一个会不牢牢地记住，要打狼，要打倒卖国害民的匪帮，最重要的是“坚决”二字!"},{"type":"paragraph","text":"给群众的教育，要这样的表现，才能深入，才能鲜明而历久不褪，我以为!"},{"type":"paragraph","text":"开打，全武行。真刀真枪，全部的京戏武戏的场面，跟斗，旋子，虎跳，应有尽有。三节棍，“狼主”的劈叉，一切都如是熟习，观众简直是无条件的接受的。"},{"type":"paragraph","text":"黄狼被追，日暮途穷，只能变化人形。先变一个老人，后变一个美女，这都是从“金钱豹”里来的。却都给老英雄看出了“尾巴”!这一“教育方式”也运用得好，对敌人，尤其是伪装着的敌人，那能不警觉!"},{"type":"paragraph","text":"这一型式的利用，又可以祛除一个疑团，迷信和神话的区别就在这里。含有鲜明的教育意义的神话形式，不但值得保留，而且也还太值得发扬了!"},{"type":"paragraph","text":"那个老员外，胡里胡涂，偶发“好人”之见，“恻隐之心，人皆有之，狼虽狠恶，也是生灵，哪有见死不救之理!”结果是差点儿给狼吃了!"},{"type":"paragraph","text":"胡里胡涂的中间派，“民主个人主义者”，可以醒醒了!"},{"type":"paragraph","text":"狼也有他的道理，“救人要救到底”，让他吃下肚去，才是最澈底的救济。蒋匪帮的“忠孝仁爱信义和平”不就是这种样子吗!"},{"type":"paragraph","text":"利用旧型式，利用得如此完美，如此鲜明，真值得佩服。教育性如此浓，却毫无教条感，更值得佩服。看完了戏，除了感谢华东平剧团的成功的表演之外，更还要感谢的，是同志们给平剧的改革工作提出了这么鲜明的保证，增加了戏剧工作者绝对的信心的这一事实。"}]}