{"id":165459,"date":[{"year":1949,"month":10,"day":15}],"page":"4","source":"新华社","region":"纽约","masthead":"","special_issue":"国际版","column":"","genre":"","count":"4717","ytitle":"","mtitle":"反对诽谤和捏造","ftitle":"维辛斯基在联大特别政治委会演辞","authors":[],"text":[{"type":"paragraph","text":"【新华社上海十四日讯】　塔斯社纽约消息:苏联代表团团长维辛斯基，一九四九年十月十一日在联大特别政治委员会中的演说辞，题为‘反对诽谤和捏造’，全文如下:"},{"type":"paragraph","text":"(一)英美帝国主义者庇护自己的特务"},{"type":"paragraph","text":"关于保加利亚和匈牙利应尊重人权和基本自由的问题，在联合国大会第三届会议中被人提出来的时候，大家就已全明白制造这个问题是抱着什么样的实际目的和动机。在那个时候，就已经毫无疑问，争论点根本不是什么保匈两国侵犯人权和基本自由，而是完全另外一回事。从一开头的时候起，就有一种颇为奇怪的情况引人注目，被人加上这些罪名的正是人民民主国家，人民已赢得了民主权利和自由，实行了民主改革、并且已成立了人民民主制度的那些人民民主国家。"},{"type":"paragraph","text":"那是引人注目的，正是对人民民主国家发动了一种宣传运动，仿彿根据一处中心机关发出的信号而发动起来的，伴随着最肆无忌惮的造谣、诽谤和捏造事实，以虚伪的叫嚣为烟幕，武断说要维护这些国家已被蹂躏的人权和基本自由。在这儿，在联大中、在特别政治委员会中，由美国和英国代表团为首的若干国家的代表团，也在继续作这样的企图，妄想掩饰英美反动派为危害保、匈、罗三国而策动的一种宣传运动的真实意图。"},{"type":"paragraph","text":"美国和英国的代表们，在这儿高谈阔论，作种种傲言豪语，像‘文明的利益’啦、‘普遍的人类’啦等等，武断说就是这些东西迫使英美政府不得不关心保、匈、罗三国的事情。(电文脱漏)"},{"type":"paragraph","text":"保加利亚政府、或匈牙利政府、或罗马尼亚政府，都绝对没有违背和约的地方，正相反，这些国家的政府，都自觉地、严肃地、而且异常精确地贯彻了和约的一切要求，虽然形形色色的挑拨专家和流氓，如彼特柯夫分子和萨拉西分子等等，企图千方百计破坏上述各国中为组织新人民民主主义制度而从事的建设性的劳动。"},{"type":"paragraph","text":"我们要来证明关于那些和约以及武断说违反和约的问题，是为了特别的目的被人硬拉进来的，当萧克罗斯先生随口说出了关于世界舆论界的力量一节的、意味深长的话语时，他已显然把那种特别的目的泄漏出来了，各该国政府大概已迫切地确信必要凭藉世界舆论界的力量来排除现存的困难。很容易猜想得出，这种排除‘困难’是意味着什么——就是要排除由于如下的事实而已经发生的“困难”，即:上述各国政府，都不肯使本国的利益服从美国独占资本的利益，美国独占资本顽固地竭力要侵入东欧各国，企图在那儿替他们攫取到像他们在英国、法国和土耳其同样的地位。人们应该在这儿寻找关于英美对保、匈、罗三国整个政策的说明，不是从今天才开始推行的一种政策，而是由来已久的一种政策。"},{"type":"paragraph","text":"大家都知道:所谓保、匈、罗三国侵犯人权的问题，是由于这些国家的历史中发生了这样的大事件而引起的，即:保加利亚的尼古拉、彼特柯夫和罗尔乞夫、匈牙利的奈吉·斐伦克和明真谛之流、罗马尼亚的朱利阿斯·玛尼乌和伯拉蒂亚努家族等等反动的反人民的集团，与英美独占资本以及代表这种独占资本的利益的英美反动人十密切勾结的那些集团，分崩离析了，在政治上破产了。我们还记得美国和英国政府曾经多么激烈而热心地维护他们的最后希望所寄托的这些集团，我们还记得在一九四五年的时候，美国和英国的政府，就已设法使彼特柯夫和罗尔乞夫集团的代表参加保国祖国阵线政府，使玛尼乌和伯拉蒂亚努集团的代表参加了罗国葛罗查博士的政府。"},{"type":"paragraph","text":"英美庇护这样的集团和这样的绅士们，如该摩博士(保加利亚)、拉台斯哥将军、前外长维舒安努等(罗马尼亚)、奈吉·斐伦克之流(匈牙利)，庇护这些已被抛进历史垃圾箱里去了的人物，英美的这种计划在于要挽救这些集团，以免陷于完全失败而被暴露出来，在于要支持他们，并且经由他们来确保英美获得机会以左右保、匈、罗三国中的生活。"},{"type":"paragraph","text":"然而，这种计划的主使人估计错误了。尽管作了一切的努力，尽管使他们的特务们动员起来，活跃起来，尽管准备凭藉武力来贯彻他们的计划，收买和贿赂彼特柯夫——奈吉——玛尼乌这些集团中的阴谋分子，而他们的计划毕竟归于失败了，这是由于保、匈、罗三国人民的警觉性，以及对国家的忠贞，他们把敌人解除武装，把敌人暴露出来，并且惩罚他们了。"},{"type":"paragraph","text":"保、匈、罗三国对彼特柯夫之流的审判，已使外国冒险家们的阴谋诡计受到严重的打击，那些外国冒险家们喜欢以嫉妒的眼光，举着贪婪的魔掌，在他国人民的国土上流浪。这些审判已把保、匈、罗三国中黑暗的叛逆罪行的根源揭发出来。这些审判显示出大都自命为‘社会主义者’的这些人物已堕入深渊，就像某些演说的人在这儿自命为‘社会主义者’一样，但是，他们实际上是出卖社会主义和民主的叛徒，是出卖本国人民的叛徒。"},{"type":"paragraph","text":"然而，这些审判不仅显示出这些人物的叛逆行为。它们更把这些已被暴露出来的罪犯们的恩主们的阴险计划显示给全世界人士看了。这些审判表示出，而且证明了:英美独占资本家方面，过去和现在都不肯甘心忍受他们的特务们在欧洲的损失，他们过去和现在都不曾想到放下他们的武器，他们却要进一步进行他们的斗争，以反对这些国家中的人民民主运动，他们必将再三的设法实现他们的阴谋计划(电文脱漏)于是开始了外交上的攻击。一种照会发表了，美国政府在那照会中拼命使人不相信这些审判，拼命把那些已被暴露出来的特务们说成了真正的民主人士，可以说是纯洁如清水似的民主人士，而把人民民主国家——保、匈、罗、——说成了像一种人间地狱，那儿没有人的关系，没有人权，没有自由，没有任何的民主。就是在这个时候，谴责这些国家违背和约，违背这些国家所承担的国际义务，这就打开一条捷径，可以来诉诸联合国和国际法庭了。"},{"type":"paragraph","text":"说到国际法庭——我现在就要来谈起它——加拿大、玻利维亚和美国三国代表团的提案，以及支持那三国提案的英国和一些其他国家的提案，应该承认，都责成这个法庭负起了可以说是无可羡慕的任务。加拿大、玻利维亚、美国和英国，很明显的越过越要把国际法庭当做只是美国国务部的、或英国外交部的一个下属机关了。这在国际法庭看来可以说是一种无可羡慕的地位。保卫国际法庭、而防御英美和玻利维亚保卫人权和基本自由的人们来侵犯国际法庭，这也许成为必要的了。"},{"type":"paragraph","text":"(二)英美集团以虚妄的罪状为藉口干涉保匈罗三国内政"},{"type":"paragraph","text":"对保匈罗三国提出的控诉是在于什么方面呢?原来是谴责这些国家违背和约，尤其是违背和约中规定这些国家理应保证尊重人权和基本自由的那些条款。原告们首先提起上述的审判作为真凭实据。但是，全世界人士都知道:这些审判跟对罗和约第三条或对保和约以及对匈和约的第二条都毫无关系，因为制订这些条文决不是为了使那些危害祖国、危害国家、危害本国人民的罪行、尤其是像国事犯、间谍阴谋和其他重罪，可以逍遥法外，而藉口说和约中含有这么一条要保障人权和基本自由，借口说和约中含有这么一条可以使危害签订这个和约的国家的那些罪犯们逃避法网。"},{"type":"paragraph","text":"这些论据的荒谬绝伦，是不言自明的。尤其因为各和约中都含有特别条款(对罗和约中第五条、对保和约和对匈和约中第四条)，直接责成各该国政府应制裁法西斯型的各组织的活动；这些条款明文规定；应制裁那些进行着对苏联、或对其他任何联合国会员国仇视的宣传的，蓄意使人民丧失民主权利的，政治组织，军事组织，军国主义的组织以及其他组织，那么，上述那些论据的荒谬绝伦就更加明显了。但是，彼特柯夫分子，玛尼乌党羽，以及已由法院逮捕，证明有罪，而且已经伏罪的其他罪犯们的犯罪集团，难道不就是代表这些西法斯组织吗?"},{"type":"paragraph","text":"正因为那个缘故，每一个客观的人都应该明白:谴责保、匈、罗三国违背和约，原来是露骨的捏造，这一种谴责是完全故意的，没有任何实际情况可以证明那种谴责是正当的，那只是一种口实，在干这全部勾当的英美主使人看来，似乎是一种十分方便的口实，以便兴风作浪，转移大家的视线，使人不要去注意在这些国家中的英美特务们，这一切爪牙所从事的挑拨性的颠覆性的活动。"},{"type":"paragraph","text":"美国和英国两国政府，竭力要按照对保和约第三六条、对罗和约第三八条及对匈和约第四十条所规定的程序，来解决硬说上述三国违背和约的问题。他们坚称在所述的场合已显然发生了争执，并且坚称这种争执必须按照这些和约中所述的程序予以解决。"},{"type":"paragraph","text":"从和约的观点，而不是从狭隘的庸俗的观点来看，我们率直地拒绝承认这儿发生了什么争执。实在的，决不能够认为只要某一国家的代表扬言他对某种情况发生争执，就尽够使上述各和约的第三六条、第三八条、和第四十条自动地生效了!这一种情形是绝对没有发生的余地的。那是与这些和约的法理上的涵义完全抵触的。这一点从各和约的正文中很清楚地可以看得出来，各和约中指出:在与各和约的实施和解释有关的一切问题上，正如各和约有关条文中所说，美、苏、英三国代表们，必须采取一致行动。我要请本委员会的各委员们注意这一种情况:在发生的问题是关于各和约的解释或实施的问题的一切场合——对保、匈、罗各和约中说——三国必须采取一致行动。如果没有这样的一致，就不可能依照各和约所规定的程序采取行动了。"},{"type":"paragraph","text":"在所说的场合，没有达成这样的一致，因为苏联并不承认有争执和违约情事存在。根本没有发生争执。三国对第四个国家没有采取一致协议的行动。那么，对匈和约第四十条、对保和约第三六条，对罗和约第三八条中所规定的程序，在这儿提起来干什么呀?我要问:干什么呀?当然哪，据说法学家就是为了曲解法律和正义的概念而存在的。在这儿就有这样的法学家们，当我后面谈到曾拼命曲解法律和正义的概念的萧克罗斯先生和科恩先生的时候，我就要在这儿谈谈这样的法学家们。"},{"type":"paragraph","text":"所以，企图在这样的场合采用上述程序，实属违背宪章，如此明显的违背宪章，根本无庸就这个问题向国际法庭去征询意见。我确信无疑，如向国际法庭去征询这一方面的意见，国际法庭必将予以拒绝。在这儿必须唤起大家注意又一种情况，而如果不是真情实况的话，人家会把它当做一种恶劣不堪的笑话了。"},{"type":"paragraph","text":"从相应的文件可以看出来，玻利维亚、美国和加拿大的草案包含着第三个问题和四第个问题交由国际法庭处理。第三个问题是指这种情形而言，即当一方并不委派代表参加对保、匈、罗三国和约所规定的调查团的情形。第四个问题条文如下:和约所规定的并且由一方的代表和联合国秘书长所指派的第三者所组成的调查团，是否符合和约中相应条文的意义，而且有权作最后的和约束性的决定来调整争论?这个问题提出了什么呢?它提出仲裁应由两方面进行，不需被告方面。它提出组织这样的仲裁，其中只有原告与法官，而没有被告方面。第四个问题建议国际法庭认可并非由三方面——有关两方和仲裁者——组织，而是仅由有关一方(原告)的代表与仲裁者所组成的调查团，并且建议这个调查团应解决整个问题。这就叫做仲裁，但是，这是歪曲的仲裁的概念，因为出席仲裁的必须是两方，而不是如加、玻、美三国草案所建议的一方。他们提出第四个问题，就是想预先决定，如果罗、匈、保三国拒绝参加这个调查团时，这个调查团可以不要他们参加而存在，它可以采取决定。按照玻利维亚、美国和加拿大的心愿，这个两方面再加上一个仲裁者的调查团就变成一个一方面和仲裁者的调查团了。而这就叫做仲裁!难道这不是曲解法律和公理吗?这样一来，对于应由发生争端的两方代表和一个联合国秘书长所委派的仲裁者所组成的调查团即使是在并非由每一方的代表，而是只由一方代表，即原告，与仲裁者组成的场合之下，是否可认为合格的这个问题，就可以希望国际法庭作一个正面的答复。我们还能想出比这打算提交国际法庭的奇谭更明白露骨的违背和约的行为么?如果法庭接受考虑这个嘲弄和约与法学逻辑的问题，人们对于国际法庭，势必要失掉一切尊敬。"},{"type":"paragraph","text":"我们都已看到，原告们为了给他们干涉保、匈、罗内政的行为辩护，他们曾引用联合国宪章第五十五条，尤其是这一条中的“丙”项，大家都知道，这一点要求提倡“普遍尊敬和留心一切人的人权和基本自由，不分人种、性别、语言和宗教。”　(未完)"}]}