{"id":165479,"date":[{"year":1949,"month":10,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"3587","ytitle":"","mtitle":"最后一个乌台格　(一)","ftitle":"","authors":["法捷耶夫","丁云"],"text":[{"type":"paragraph","text":"丁云　译"},{"type":"paragraph","text":"法捷耶夫　著"},{"type":"paragraph","text":"编者按:法捷耶夫的长篇名著‘毁灭’已经由鲁迅译成中文，另一名著‘青年近卫军’也有了中译，只有这本‘最后一个乌台格’还没有人加以迻译，这一本名著更深广地回忆了在远东的游击战争，是法氏重要著作之一，现值法氏来华，特把他自己为‘国际文学’选定的几章译登于此，以表欢迎。"},{"type":"paragraph","text":"格拉德基赫的队伍沿着马拉芝河进发已经有三天了。这里的地方是幽僻得少见的，阳光差不多透不过丛林。小路旁边可以看到那熊身躺过的新鲜的痕迹。一群小野鸭静悄悄地在多泥的芦苇丛生的小湾里游来游去草丛间可以摸出他们那些夹着柔软的，还有热气的雏羽的巢窟来。"},{"type":"paragraph","text":"不久以前，一个人牵着几匹马从这里经过。这个人大概很熟悉路迳。格拉德基赫领着队时时刻刻追随着这个人的足迹。"},{"type":"paragraph","text":"格拉德基赫考察着足迹，远远地离开了自己的队伍，使赛尼亚难得赶上他。"},{"type":"paragraph","text":"‘你可懂得，他这位坏家伙，从这里经过大概不是第一次哩!’一位指挥官兴奋地说着，他挺挺背，用自己的一双鹰眼底锐光钉着赛尼亚。"},{"type":"paragraph","text":"‘谁从这里经过?’古特略维无精打采地问道。"},{"type":"paragraph","text":"‘谁知道他，有人在追随着他的足迹走……’"},{"type":"paragraph","text":"‘他总是找着足迹，蠢东西!’"},{"type":"paragraph","text":"赛尼亚悲喜交集地这样想着。他对指挥官的那种嬉笑的，其实是温柔的慇懃态度，正像体质软弱而脑筋复杂的人对身体强健而脑子简单的人所抱的态度一样。"},{"type":"paragraph","text":"‘足迹把你迷着了。’"},{"type":"paragraph","text":"‘是:呀，’格拉德基赫开玩笑似的拖长了音。‘但要是闻着烟火气，你怎样想呢?’"},{"type":"paragraph","text":"‘烟火气?’赛尼亚嗅了嗅鼻子。空气里夹着一层薄薄的，难得嗅出的燃烧松针的气味。‘不错，什么地方的树在着火，’赛尼亚凝思地说着。"},{"type":"paragraph","text":"他们有时停了步，等待自己的队伍，可是只要从丛林中看见一排人头的时候，他们又不知不觉地走上前去了。天开始黑了，天光渐渐昏黯，呈紫籐色，丛林中发出了傍晚的嘈杂的雀声。"},{"type":"paragraph","text":"小路忽然在河的转角处断了，——河转向了右边去，——在古特略维和格拉德基赫的面前展开了一方广阔的，晚霞反照着的，人形蠕动的空地，空地的中间，排列着冗长的，刚用树皮遮盖好的，拿新鲜的生着树脂的树干筑成的一排营房，营房的门口，一个小小的火棚冒着薄薄的烟雾，——烟雾盘旋于空地之上，凝结成薄薄的青烟，悬在白杨树上。很多的中国人，穿着肮脏的白衬衣和蓝短衫，两肩上交叉地背着纺织的子弹袋，静默地坐着，周围排列着由三四枝枪又成的许多枪架，有的是低头沉思，吸着烟斗，有的是赤着膊，把衬衣摊在膝上捉白虱；两个衔着烟斗，坐在营房门槛上，左面林边，两匹皮色不同的马拴在树干上。"},{"type":"paragraph","text":"起初，古特略维和格拉德基赫连惊慌都来不及，还上前了几步；空地上的人们也没有什么不安的表示，可是只过了几秒钟，两个坐在营房门槛上的人就拔去了口里的烟斗，分头踪身出来，虎视耽耽地站在火棚两旁，把手枪袋里模出的手枪描准着外来者。格拉德基赫和面色苍白得厉害的古特略维也模出了手枪对准着他们。"},{"type":"paragraph","text":"一霎间，空地热闹起来了，枪架也没有了，枪口对准着外来者，从后边挤上的游击队员，带着惊奇的呼声从肩膀上御下枪来，从指挥官两旁挤开去，排成了一个半圆形，隐隐约约听到了谁在那里发号令，左边的丛林括辣的响，——游击队员包围了空地。"},{"type":"paragraph","text":"一时人们装出可怕的姿势，一言不发地描准着枪头，面对面地站着。"},{"type":"paragraph","text":"一个人拿着手枪对准着赛尼亚，这人的外貌这样的异乎寻常，使赛尼亚永世亦不会忘记他。"},{"type":"paragraph","text":"这人已经年老，稀疏的眉毛作灰色白，穿的是中国军官的破旧军服，但是没有肩章的，他这样脚跟稳定地站在地上，正好像他的两只弯曲的腿生根在地下。他生着一副颧骨突出的方额角的面孔，下颔带有伤瘢，不灵动的、没有睫毛的、眼皮通红的一双眼睛，不断地沿着两颊流出眼泪来，他这副神气同时亦表示出一种什么苦痛的抱怨和残忍的正直来。"},{"type":"paragraph","text":"他那双流泪的抱怨的眼睛看了赛尼亚几秒钟，把他反映在眼里，但同时却不放他到心里去，后来就转眼斜视着格拉德基赫，他的眉头稍微动了一下。"},{"type":"paragraph","text":"‘安东?’他带着尖尖的中国人的口音，殷勤地问道。"},{"type":"paragraph","text":"‘李虎?’格拉德基赫用沙哑的喉音回问着。"},{"type":"paragraph","text":"他们马上放下了手枪。那时听到空地上的人们一齐放下枪，好像在那里透息。"},{"type":"paragraph","text":"‘想不到是你，真的!’格拉德基赫走近着李虎，微笑地说着。"},{"type":"paragraph","text":"李虎也摇摇摆摆地走上几小步去迎他，伸出两手，用几个指头去握拿向他伸来的格拉德基赫的一只褐色的手掌。"},{"type":"paragraph","text":"‘我想我们俩都是没有料到的，’李虎很用心地，口音清楚地用俄文来回答。‘你们可以像在家里一样来布置自己……’"},{"type":"paragraph","text":"他急忙转身过去，向那个同他一块从营房门口跳身出来的长手的肥胖的中国人轻轻地说了一句话。那个人，把手枪藏进枪袋，笨重地转了个身，向自己的兄弟们走去，用着沉重的鼻音，命令式地不知向他们呼喊了些什么，向着空地指手划脚。"},{"type":"paragraph","text":"‘我的帮手，小名加赛。’李虎作了解释。"},{"type":"paragraph","text":"‘我的同志，古特略维。赛尼亚，’格拉德基赫指着赛尼亚说道。那时赛尼亚已从起初的惊惶中苏醒过来，已经忘记他自己吃了大惊，带着忧郁的惊奇态度庆视察红胡子的举动。"},{"type":"paragraph","text":"红胡子，收拾着落在草里的子弹袋和衬衣，走到空地的那一边去了。几个人蹲坐在营房门前的火棚周围。他们的两边——右边向着小溪，左边向着拴着两匹马的林边，——一丛一丛的人群，彼此相距不远地分布着，正好像在空地的中腰里构成了一条防线。"},{"type":"paragraph","text":"格拉德基赫作了一个记号，游击队员便卸去了肩上的行军囊，人声嘈杂地向着他们扫清了的地盘散开，可是不越过一种界限:红胡子底前列和游击队员底前列，其间总是留下了一条两丈开阔的地带。这条地带上，站着格拉德基赫、李虎和赛尼亚，彼此生疏地但又很客气地面面相觑。"},{"type":"paragraph","text":"“瓦尼亚!好:好…好!同红胡子相好来起了!”不知谁在赛尼亚背后低声喊着，不怕红胡子会听到它:喊的大概不当红胡子是人。"},{"type":"paragraph","text":"‘那里是相好啊，’另外一个人压紧着喉管答道:‘深谷，荒地，唉呀!那里来的相好啊!……’"},{"type":"paragraph","text":"‘唉，你可不喜欢。’第一个人说道。“呜哈!”听到了子弹袋击头的声音。"},{"type":"paragraph","text":"“唔，傻子。”被打的那个人镇静地答着。"},{"type":"paragraph","text":"赛尼亚不高兴地转过头来一看，原来是掘煤工人依文·罗士金，是一个静默的、疲弱的，规矩端正的人，队伍里的人给他一个绰号，叫做“法官”，同他一块的还有他的侄儿而同时又是他的掘煤助手米雀。罗士金，是一个自命不凡的、刻薄的，长着两张大耳朵的年轻人。"},{"type":"paragraph","text":"‘你们的兄弟们真快乐，’李虎用心地说着，只用嘴巴作了微笑。‘这很好。快乐贵过黄金，对不对?………’"},{"type":"paragraph","text":"他从军服口袋里摸出了一条手帕，拭去沿着两颊慢慢流着的泪珠，用他那不灵动的、笔直的和凄惨的眼光钉着赛尼亚，补充道:"},{"type":"paragraph","text":"“我们这里没有快乐的人……”"},{"type":"paragraph","text":"他的眼睛表演出一副天真的而同时又是冷酷的好奇神色来，正像一个人要弄畜牲一样，但一下子李虎的面庞又板起来了。他把手帕藏进口袋。"},{"type":"paragraph","text":"“你可凑巧知道，什么人牵着两匹马从这里走过?”格拉德基赫问道，斜视着左边林边拴着的那两匹马。"},{"type":"paragraph","text":"‘这是我手下的一个人’，李虎客气地说着。“你们可以像在家里一样来布置一切………”"},{"type":"paragraph","text":"他恭恭敬敬地鞠了个躬，用脚劈开那个坐在火棚边而来不及让路给他的中国人，横冲直撞地走向营房去了。"},{"type":"paragraph","text":"赛尼亚这样亲近地和红胡子接触，这是第一次，可是关于红胡子，尤其是关于李虎的传说，他就已听够了。关于李虎袭击高丽村和中国乡镇的事，乡村里和矿井里的人说的很多。大家都说李虎是个神通广大，出没无常的英雄——关于他说出了许多的传说。"},{"type":"paragraph","text":"赛尼亚从自己简单的生活经验中，知道出没无常的人是没有的，知道传说中的人总是从事什么出乎常轨的活动，生活总是不为群众所知，又知道传布这些传说的人，因为自己过着所谓平淡的生活，过厌了这种生活，相信在人世间还存在着另外一种生活，异乎寻常的生活。但马尔吉扬诺夫用口头电报向塞尼亚传达自己同苏尔可夫的谈话时，却顺便通知给他听，说司可别夫加的游击队指挥和红胡子发生了什么纠纷。这件事情，赛尼亚当时看来是无关紧要的，现在却使他提心吊胆起来。"},{"type":"paragraph","text":"他开始向格拉德基赫探问红胡子的一切情形原来格拉德基赫生平一次也没有见过红胡子，有一次他打猎迷了路，竟和李虎同宿在一个土屋里，他关于红胡子不能说出肯定的话来。格拉德基赫记得这般红胡子今天抢劫中国的大商人和财东，明天就和大商人和财东一块儿来抢劫本地人和高丽人，可是他自己却从没有想过要把这件事情弄个明白:这般人的容貌和言语不像俄国人，他们的生活在格拉德基赫的内心中总觉得不是一种真正的生活。"},{"type":"paragraph","text":"他们商量了一下，决计在这里过宿:敌人亮打亮地站在面前总比较暗中袭击好些。他们把一半队员不是布排在空地上，而是布排在他的附近树林中，并且派人作了加紧的守卫。排长接到命令不准睡觉。"},{"type":"paragraph","text":"树林渐渐暗黑了，空地上伸着火舌头的火棚也燃炽得渐渐光亮了，火光照耀着人的面孔和幽暗的树干。游击队方面的火棚和红胡子方面的火棚划成了两条火线，这两条火线之间仍旧留下了一段无人占据的，火光照耀着的地带。"},{"type":"paragraph","text":"格拉德基赫和赛尼亚在后面林边搭了一个火棚。他们刚刚煮好了稀饭在开始进膳，刚好在那个时候，从空房来了一个戴皮帽的游击队员，用手掌遮着亮光报道:"},{"type":"paragraph","text":"“红胡子的头目要见你们。准许吗?”"},{"type":"paragraph","text":"(未完)"}]}