{"id":165674,"date":[{"year":1949,"month":10,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"影剧","column":"","genre":"","count":"1307","ytitle":"","mtitle":"苏联电影的青年演员","ftitle":"","authors":["吴辉扬"],"text":[{"type":"paragraph","text":"苏联电影业部著　吴辉扬译"},{"type":"paragraph","text":"有着巨大成就的表演者是玛卡洛娃杜里宇·薛夫佐娃——她就是塞夫佐维尔一角的饰演者。她的极自然的姿态很能代表那女英雄的风格。思想的无尽性，对歌唱、跳舞的热情和爱好构成她的表演的多方面的多才多艺的优点，她是成功的，尤以第二集里，她的演出是更加动人的。"},{"type":"paragraph","text":"在这片里所出现的青年演员是很多的，像年青女演员莫尔杜科娃饰演了格洛莫继亚娃都是成绩优越的。"},{"type":"paragraph","text":"又例如玛芝里脱所导演的片子:“劳动生活”描述了苏联的建设革新份子，社会主义生产的工程师——一切都是青年男女。"},{"type":"paragraph","text":"在鲁科夫导演的“兵士玛特洛索夫”片子里，其中的要角都是青年，有些还是观众所不熟识的，像安娜杜尼·伊格拿捷夫，他一九四七年在史金戏院毕业。"},{"type":"paragraph","text":"另一部“玛里达”是人才济济的片子，包括各学校的学生，其中出现了年青的女演员兰尼科娃，她扮饰了米尔尼嘉德的角色。"},{"type":"paragraph","text":"兰尼科娃的生活是在儿童院度过的，战争期中，她迁居阿拉木图，她在摄影场里当配角，可是导演们认识了这个年少配角的天才可能做演员，不久她被送人全苏国家电影研究院。她不顾战争年中的困难，她不断的学习，最近她还攻读于英斯科戏剧学院。"},{"type":"paragraph","text":"兰尼科娃所表演的真实性和敏锐性指出了这一点，即是这年青的和有天才的女演员，不只建立了一个壮丽的姿态。"},{"type":"paragraph","text":"至于饰演女朋友玛里达的亚里亚尼是维尔拿的国家戏剧院的年青演员。她表演这个角色充溢了一颗纯洁的心，使观众看了她，便不期而然的对玛里达发生着感动的爱。"},{"type":"paragraph","text":"在拉波甫尔脱导演的“城堡里生活”片子里，许多天才的年青演员表现了杰出的创造力，这部片是取材爱沙尼亚作家稚科甫逊的史诗，片里有许多青年演员，其中最优秀的是里亚·达喀斯，她扮饰米拉斯教授的女儿尼地亚。"},{"type":"paragraph","text":"达喀斯没有在“爱沙尼亚”剧院工作之前，她曾在戏剧院学习两年。"},{"type":"paragraph","text":"又在这片中另有一个青年男演员基尔格斯·金拿尔，他扮饰米拉斯教授的儿子嘉尔拉·金拿尔完全是个年青人，他还在戏剧研究院攻读，同时也在爱沙尼亚戏院担任配角工作金拿尔在他第一次演出成功后，就醉心于电影工作。即时拉脱维亚剧院的艺术家们正以热情联合演出艺术片“从胜利归来”，导演是伊凡诺夫，剧本是取材拉脱维亚作家拉芝斯的著作。"},{"type":"paragraph","text":"波罗的海的苏维埃共和国的年青电影界已很成功地造就了许多苏维埃的艺术青年。"},{"type":"paragraph","text":"在巴波芝金导演的新片“骚动的故事”里饰女少校古西米娜一角是青年女演员佛罗洛娃担任的，谦逊地描述一个少女的生活，使全片侧重抒情的题材。这位女英雄很少和她的爱人尼基了队长会面的，他时常在海洋中工作，而心里想着在参谋部很努力工作的爱人。在这情形下，首先是那所要扮演的角色很易深入于不诚实性的，但佛罗洛娃担免了多余装腔作势，她的表演没有虚伪，她是无限制地坦白和热诚，所以，观众能够领略这女英雄深邃的情感，并且了解她有着巨大的爱。这个年青女演员的端庄给苏维埃少女坚忍个性带来了特殊的美丽。"},{"type":"paragraph","text":"总言之，这些戏剧的年青的一代的代表在演出和担当各种角色中都提供了明晰的和正确的苏维埃青年的风格。"},{"type":"paragraph","text":"年青的苏维埃电影人员负起了任务，多年来表现了对电影强国，不屈不挠的学习，一九四八年的电影制作中，由他们担任拍制的有几十部表现苏维埃社会生长的年青的新的人物的作品。(续完)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ah050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电影“四海一家”的一个镜头</FONT>"}]}