{"id":165730,"date":[{"year":1949,"month":10,"day":18}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1577","ytitle":"","mtitle":"关于第二次世界青年节大会","ftitle":"记民主青年文工团秘书长吴雪同志谈话片断","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　出席匈京布达佩斯第二次世界青年节大会的中国民主青年文工团，最近几天正忙着把他们享有国际盛誉的腰鼓、秧歌、歌唱等节目介绍给上海各界。同时，他们也把在两月以前在国外所感受的那一份隆盛的国际友爱传达给大家。关于世青节大会的具体情况，文工团的秘书长吴雪同志在交大礼堂的一次讲话中，叙述得十分生动，记者这里记下来的只是一些片断，但就从这些侧面的零碎新闻中，读者也可以略微窥见世青节的内容，是如何地丰富伟大:"},{"type":"paragraph","text":"第二次世界青年节大会于一九四九年八月十四日下午四时在匈京布达佩斯开幕，是在“世界青年团结起来，为争取持久和平、民主、独立及幸福未来而奋斗”的口号下召开的，因之，它不是一个普通的联欢会，而是带有强烈的政治意义的。"},{"type":"paragraph","text":"反动派用尽种种卑劣手段来或明或暗地阻挠和破坏大会的进行，但是代表八十二个国家的万余英勇青年，却用着不可阻挠的意志，不顾反动派“开除党籍”“停发护照”“经济封锁”……等等威胁，终于冲破一切困难，胜利到达布达佩斯。"},{"type":"paragraph","text":"阿尔巴尼亚乘飞机到匈京只需两小时，因南斯拉夫反动政府拒发飞机过境护照，该国代表团不得不绕道黑海、罗马尼亚，多兜两个多星期的圈子，法、瑞、挪等国代表是搭“黄鱼”到会，弄得一身油污，越南代表也是历时两个多月才赶到，代表们一会面，都禁不住兴奋地拥抱着，热泪直流。"},{"type":"paragraph","text":"反动派企图唱对台戏，他们在意大利米兰市、比京布鲁塞尔等地也召开反动的世青节，但只有五六国参加，而匈京的世青节却有八十二国代表参加，冷淡与热闹，形成了鲜明的对照，这也说明了人民的眼睛是雪亮的，分得出真货与假货的不同。"},{"type":"paragraph","text":"语言不通，新的国际语言很快地便创造了出来。最初，他们见了中国的代表团，区别不出是中国的，日本的，或蒙古的，可是一说起“毛泽东”，他们就明白了，“毛泽东”立即成了“中国的代号”。我们呼“斯大林、毛泽东万岁”，他们呼“耶连、斯大林、毛泽东!”于是我们同他们欢呼耶连!”他们向我们欢呼:“万岁!”我们向地上吐一口唾沫，蹬蹬脚，表示把蒋介石反动派踏下去，和对于蒋介石的唾弃，他们很快地也明白了，学会了。他们捏起两个拳头，学起来，然后紧紧地握在一起，表示中苏两大民族团结起来!我们也立刻懂得了。"},{"type":"paragraph","text":"匈牙利的欢迎国际友人，是举国上下一致的，当载着苏联、中国、朝鲜、蒙古等代表团的专车驶向匈京时，无论大站、小站，停车、不停车、一为群众发现，立即放下手中活计，蜂拥而来，送饼干、水果……紧握着代表们的手，狂热欢呼:“斯大林、毛泽东!”中国的招贴尽，也到处贴着。在中国代表团的寓所，悬有毛主席的画像，他们用歪歪斜斜的中国字写着:“自由的匈牙利青年向来自中国的贵宾致热烈的敬礼!”"},{"type":"paragraph","text":"大会开幕期中，苏联代表团最受欢迎，因为全世界进步青年都知道苏联是世界和平的堡垒，而苏联青年在争取世界持久和平运动中贡献又最大。我国代表和希腊代表团是其次最受欢迎的，“斯大林、毛泽东”的名字连在一起、希腊代表团是刚从前线抽调下来的一连战士，全副武装，对于战斗的希腊人民，大家有着说不出的敬意。"},{"type":"paragraph","text":"大会所颁发奖品一一二个，其中五十九个为苏联代表团获得，他们除音乐院和戏剧院的专家以外，大多数还是业余的文艺工作者，而非职业演员，这显示了在社会主义制度下，文艺活动已经成为群众性的活动，为群众所掌握，不但广泛，而且也提，到很高的水准，这样，辉煌灿烂的成绩的获得，决不是偶然的。"},{"type":"paragraph","text":"毛主席的“论人民民主专政”正在为各国进步青年所熟读研究，在苏联的大学专多被采作教材，有的国家青年甚至能背诵里面的词句，如南非青年代表就常常这样很幽默的开玩笑，当一个问起:“你要打人吗?”另一个回答说:“是的，亲爱的先生们，我们正要打人。”"},{"type":"paragraph","text":"我国代表团带去的毛主席纪念章三千余枚为各国青年索取一空，后来很多人拿出自己最珍贵的纪念物要求和我们交换、可是我们的代表们实在没有了。(堤)"}]}