{"id":165819,"date":[{"year":1949,"month":10,"day":18}],"page":"5","source":"","region":"","masthead":"","special_issue":"磁力","column":"","genre":"","count":"2038","ytitle":"","mtitle":"祖国炊烟","ftitle":"","authors":["李学昆"],"text":[{"type":"paragraph","text":"李学昆"},{"type":"paragraph","text":"苏联文化、艺术、科学工作者代表团副团长西蒙诺夫，这名字对我们并不是生疏的，在老解放区，他的名著“俄罗斯问题”，曾被很多地区的新华书店翻印着，成为大家最熟悉的苏联作品之一。大家都喜欢读他的东西，就因为他是个诗人，在他的作品中洋溢着浓厚的民族的感情。他是个记者，他能迅速而忠实的反映当前最迫切的问题在他的作品中我们感受到的是苏维埃政权下非常巩固的人民意志、和人民热爱祖国的情感，给予读者们无限量的鼓舞和慰安，茅盾先生说:“西蒙诺夫的作品都是时代的最忠实的反映，他常常适当其时的把握住了一般人的思想情绪而立刻用艺术的形象提供了解答。”这样，他的作品就在世界上广大的人民中间生了根。"},{"type":"paragraph","text":"西蒙诺夫很年青，今年不过三十三岁，但远在一九三六年他年仅二十岁的时候，所作的两篇史诗“冰湖之战”和“苏瓦洛夫大将”就荣膺了奖章，此后就正式开展了他的文艺生涯，而在第二次大战中间，他的作品获得了最高的成就，这时期他所作的“罗斯，人”和“俄罗斯问题”两个剧本成为全世界人民所传育的东西。关于这些作品是有很多人已经作过介绍了。"},{"type":"paragraph","text":"战后，一九四八年间他完成了一部中篇小部，“祖国炊烟”，今年二月被译成中文，直到最近才流传到上海，这部作品恐怕对大多数人还是生疏的。这是一本非常细腻生动的小说，题名为“祖国炊烟”，“这是引用俄罗斯大作家格里鲍也道夫著作中的一旬成语:久客外国的人回祖国来了，远远看见祖国炊烟，狂喜不能自持。”，——茅盾先生语——所以这部书从头到尾都贯彻着非常浓厚的爱国主义的思想。这本书对于新从帝国主义势力下面解放出来的中国人民—尤其是知识份子-是有着很大的教育意义的。"},{"type":"paragraph","text":"小说的主人公巴沙金是卫国战争中的炮，连长，因为他精通外国文，就，政府派到外国工作了三年，三年中多数的时间是生活在帝国主义的美国，他非常不习惯于那里反常的生活制度——把知识、文化和所有的一切都当成了商品的经济生活，以及从这个出发而造成的社会风气。那里的人民由于帝国主义者的恶意宣传、造谣，故意使得那里的人民仇视苏联，对苏联的一切抱着怀疑的态度。现在，他是回到祖国了，虽然它是经过了一次大的灾难，到现在还是满目疮痍，可是巴沙金对它是有着最深的崇敬与感情，犹如自己的血肉一般。"},{"type":"paragraph","text":"作者借着主人公巴沙金的回忆，把苏联人、把苏维埃的生活、和一般中等阶层的美国人生活相比，并且直接了当的对不合理的予以批判。这批判是公正的，他痛恨那儿的社会制度、生活习气，对于某一些有益于人类的科学造就仍是赞扬的，作者说:有些到过外国的人们，他们那种本能的爱国主义，他们那种同样的本能的对周围一切事物的敌视态度，有时竟变成了自己的一种遮眼。这遮眼妨害他们着到与认识其不熟悉的世界巴沙金就不是这类人物。"},{"type":"paragraph","text":"这对我们有什么教训呢?"},{"type":"paragraph","text":"记得在旧社会中，我们的周围有两种人，一种是“美国月亮比中国好”的洋奴，一种是保留国粹提倡旧道德的老朽，这两种人都不是爱国主义者，他们脑子里装的是殖民地思想和封建思想，但这两种思想同样妨害他们看到与认识其不熟悉的世界。“在巴沙金看来，一部份是胆怯鬼；一部份是精神上的怠惰者。”同样的不敢正视现实。"},{"type":"paragraph","text":"巴沙金是个普通的苏联公务员。他的特点是冷静、坚毅而且客观，对敌人是冷酷的对祖国是热情的，生活在资本主义包围的世界中，不存在丝毫调和的将自己的思想和感情孤立起来，一些也不和他们混淆，这是伟大苏联爱国主义的精神。"},{"type":"paragraph","text":"巴沙金回到祖国之后又是什么感觉呢?"},{"type":"paragraph","text":"虽然经过了战后三年的时先，而被战争所毁坏的城市和那村还没有完全恢复，他家乡到处还可以看到残垣颓壁破毁的景象，他是刚刚离开了纽约精心修建的高楼和公路。现在在他心里是掠过了一阵不愉快的想法!“此地的一切或几乎一切都得重新修建”。可是这些丝毫没有破坏巴沙金内心所体验到的幸福，因为他是回到祖国的土地上了。"},{"type":"paragraph","text":"苏联人民永远是抱养胜利的信心来鼓舞自B的，巴沙金感到重新建设是困难的，“但这些困难是不能消灭掉胜利的喜悦，也就是不能消灭掉这样一个感情”，这种感情是经过了无数次的考验，深深地稳固在巴沙金和每一个苏联人民的心里。因此，他对于恢复这一切破坏的东西，是具有着强有力的信念的看过了这本书我们再看看，今天的苏联，经过人民几年来的埋头苦干，战时的创伤已经全部恢复了，新的五年计划在一九四九年都大部完成，各项生产建设以及人民生活，都逐渐地超过了战前的水平，象征着无比光明的新世界的伟大前途。"},{"type":"paragraph","text":"我忠诚的推。这本书，它对目前我们新中国的人民有着这样两个教育意义，第一，它告诉我们要热爱我们新生的祖国，要认识我们不熟悉的世界，把对敌人仇视对祖国负责的两种态度区分开来，从思想上保卫我们人民既得的政权，而最要紧的是每一个新中国的人民要以主人翁的身份把自己和祖国的成长连系起来，亲自动手参加建设工作。"},{"type":"paragraph","text":"第二，它鼓舞我们抱定胜利的信心恢复生产，从事建设，那怕是在全部破坏的废墟上，也能够建立起一个崭新的世界。它告诉我们建设工作有困难，但经历过严格考验的人民，是必定能够克服一切困难走向胜利，它预示给我们一个光灿烂的远景。"}]}