{"id":165845,"date":[{"year":1949,"month":10,"day":19}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1382","ytitle":"","mtitle":"访鲁迅故居","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"浦熙修"},{"type":"paragraph","text":"鲁迅故居，在新中国的人民首都已成为人们景仰的名胜。苏联名作家法捷耶夫在离京的那一天，匆忙中，宴会没有赴，但一定要去访问一下鲁迅故居。鲁迅故居在阜成门宫门口西三条廿一号。这房子靠近城墙，胡同偏僻，不大好找。但假若你找到了，却是一个干净俐落的小四合院儿。大门口砖墙上有郭沫若先生题的红漆的“鲁迅故居”四字。院子不大。前院有着三棵不小的丁香树及一棵枣树。后院有枣树、桑树、榆树各一棵。后院靠墙根还有鲁迅先生手栽的刺梅和花椒树。小院中树木扶疏，是北京固有的特色。又加之这所房子最近已是红漆一新，更觉得情景宜人。人民政府派有专人在此看守，访问者便喜絮絮不已的问些鲁迅的身世。"},{"type":"paragraph","text":"这所房子，据说是鲁迅先生买下后，按照自己的意思重新翻造过。南屋一二间，是客厅、书房。偶然有他的学生或客人前来，就下榻于此。北屋三间，东头是他母亲的卧室，西头是朱夫人的房间。他自己住在中间堂屋往后院突出的一间中，那就是称为“老虎尾巴”的。他称朱夫人为“母夫人”。因为那是他母亲娶来的，仅仅做母亲的媳妇而已，仿佛和他无关。他和朱夫人一天讲不上三句话，甚至饭都不在一起吃。这也许就是他出身于破落的士大夫阶级，受封建束缚甚深之故。东西厢房都是小小的两间，一面做厨房，一面做下房。这里值得一提的就是“老虎尾巴”。这是鲁迅先生写作之处。“呐喊”等集就是在这里写出来的。还房间对着后院有两块大玻璃窗。靠窗铺着一个木板床，横头就是书桌与书架，另一头摆着茶几和两把椅子。书桌与床头之间的一个角落里摆着一个箱子，上面有些鲁迅文集的单行本。据许广平先生说:鲁迅生前就喜欢将书摆在这里，以便睡前醒后随手拿着阅读。许先生曾到这里来亲自布置过，一一必求恢复原状。书桌上有盏油灯，还有铜笔架、汉砖砚、盖碗茶等。一个石刺猬形的大镇纸，是书桌上唯一出色的东西。墙壁上挂着几幅画，一幅是墨笔速写的五个警察拖着一个学生，题为“五个警察一个。”彷佛代表在压迫下的不忍说的事物。另外一幅是孙福熙送给“鲁迅师”的山水画照片。对墙有一幅对联，据说是鲁迅先生自己选好了叫人写的。文曰:“望崦嵫而勿返，恐鹈<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49AJ0102AA.JPG\">之先鸣。”另外有粉笔画一张及茶几上有大花瓶一个。后院有苦井一口。简单朴素，仅此而已。"},{"type":"paragraph","text":"鲁迅先生于一九二六年就离开了这所房子，到厦门去教书。他的母亲和朱夫人却一直住在里面。直到她们死去。日伪时期，周作人的日本女人闹着要分产业，闹到这所房子上来。法院贴了假封条，才把这所房子保存下来。"},{"type":"paragraph","text":"鲁迅十三周年的忌日即将来临。在人民的手里纪念这人民的导师，人们更喜欢去访问这故居。(十月十五日自京寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49aj010201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49aj010202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>关于这两张照片　编者"},{"type":"paragraph","text":"这里刊了两张照片，是需要稍加详细说明的。上面(有本文题目在上的)一张，是一九二四年所拍的鲁迅先生三条胡同故居中的书桌一角。于今虽然事隔二十五年，但读此文便可知这书桌的变化是如何的了。下面的一张是先生在一九二六年从厦门寄出的一张明信片，在上面，先生写了这样的话:"},{"type":"paragraph","text":"“从后面(南普陀)所照的厦门大学全景。"},{"type":"paragraph","text":"前面是海，对面是鼓浪屿。"},{"type":"paragraph","text":"最右边的是生物学院与国学院，第三层楼上，有米记号的便是我所住的地方。"},{"type":"paragraph","text":"昨夜发飓风，拔木发屋，但我没有受损害。迅九，十一。”"},{"type":"paragraph","text":"今天，先生逝世已整整十三个年头，正是中国人民解放战争日益接近全面胜利的时候。前天，消息传来，厦门已解放，这张照片上的厦大回到人民的手里；若人死后还有“灵”的话，先生应“含笑九泉”了。</FONT>"}]}