{"id":165990,"date":[{"year":1949,"month":10,"day":20}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1402","ytitle":"","mtitle":"鲁迅十三周年祭","ftitle":"本市文艺界昨集会中苏作家都说，今天中国革命的胜利，就是鲁迅的胜利。","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天是鲁迅先生逝世十三周年的纪念日，以前每年的纪念会，都在沉默的心情中举行，这次上海文艺界的纪念会，参加的人都带了胜利的欢欣。鲁迅先生生前是苏联的亲密友人，这次纪念会上，苏联文化、艺术、科学工作者代表团团长西蒙诺夫同志参加了并且作了演讲。"},{"type":"paragraph","text":"纪念会上午十一时在大光明戏院举行，黄源宣读过主席团名单后，大会开始，黄源说:“这次纪念会还是解放后的上海第一次纪念鲁迅先生。这证明了先生的斗争目标，已经获得了伟大胜利。鲁迅先生说过“只有无产阶级才有将来”，今天，无产阶级已经取得了领导地位，人民翻身了，帝国主义已经驱逐出去了，并且和国际友人苏联携手了，人民胜利了，翻身了，鲁迅先生也胜利了，我们大家以胜利的心情来纪念鲁迅!”"},{"type":"paragraph","text":"潘副市长和苏联文化艺术科学工作者代表团副团长西蒙诺夫都讲了话，(讲词另录)。诗人萧三在演讲时说:“十二年来，或者在苏联，或者在延安，或者在解放区，我们在纪念鲁迅先生，今天在鲁迅先生晚年生活工作的地方上海，而且是解放后的上海，来纪念鲁迅先生是有特别意义的。鲁迅先生的文学活动，最大部分介绍古典俄国文学，和苏联文学，他是苏联的朋友，也是苏联文学的朋友。以前好多次苏联邀请鲁迅先生，但是都没有去成，这一次法捷耶夫、西蒙诺夫名作家都来到中国，这是很有意义的。"},{"type":"paragraph","text":"鲁迅先生不仅是伟大的文学家，而且是伟大的思想家，在延安的整风运动里，有许多教训都可以在鲁迅先生的书里找到，鲁迅先生同时也是政治家和革命家，他在思想上完全接受了马列主义，同时更是革命实行家，主张联合战线，这一切一切都完全合于毛主席思想。我们永远跟着他的旗帜前进吧!”"},{"type":"paragraph","text":"中国民主青年代表团文工团团长李伯剑说，鲁迅先生是人民最亲密的朋友，也是青年们最亲密的朋友，他教给大家怎样向敌人作战斗。他用笔教育了广大的青年，在那样黑暗的环境下，他尽了他最后的一点力量。他有高贵纯洁的品质，他是青年朋友的先生，他留下了丰富的遗作，他亲手作成了中苏文化的交流。"},{"type":"paragraph","text":"鲁迅先生是新文艺的方向。是文化大军伟大的旗帜，我们要好好的作他的学生。"},{"type":"paragraph","text":"章靳以代表上海文协讲话，他说，今天是一九四九年十月十九日，在十三年前就是一九三六年十月十九日上午五时二十五分，我们的导师鲁迅先生永远地离开我们了。当时上海还在反动派和帝国主义的双重统治和压迫之下，上海的人民，尤其是青年工人和学生，也有万人以上的行列参加他的葬仪。如果鲁迅先生死在今天，解放后的今天，我想总有几十万人参加送葬行列，假使鲁迅先生不曾死，他一直活着，今天仍然很健康地活着，他会更大声地笑着，更积极地引导我们向前跨进，他早就自许要做一个“革命军马前卒”。他是走在我们的前头，他是我们光辉的旗手，鲁迅先生的道路就是我们文学工作者的道路。他也要我们了解革命的实际情形，他要我们放弃高于一切的心，他要我们扩大战线，培养新的战士，而且为了工农兵要联合战线。更重要的是他早就把他自己和人民的希望放在中国红军的身上，他曾经在一九三六年写过渡河抗日的红军:“在你们的身上，寄托着中国的将来。”假使鲁迅先生今天仍然健在，他就能亲眼看见中国人民解放军实现了他的愿望，也就是实现了中国人民的愿望，而且他也看见工农大众无产阶级的大团结。全中国人民都是他的好同志，这是鲁迅先生的光荣，也是我们新中国人民的极大光荣。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ak030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(上)苏代表团献花</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1949\\10\\49ak030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(下)西蒙诺夫在鲁迅墓前致词</FONT>"}]}