{"id":165957,"date":[{"year":1949,"month":10,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1726","ytitle":"“别了!希望你们再来。”","mtitle":"苏联代表团昨离沪","ftitle":"各界代表到站热烈欢送　饶漱石等举行酒会饯行","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　友邦苏联文化、科学、艺术工作者代表团及艺术演出队共四十六人(团长法捷耶夫先行返国)于昨晚七时十分离沪赴京。专车共十节，包括卧车、餐车和行李车。伴送同行的有萧三、李伯钊和中国民主青年代表团文工团全体团员。苏联代表团光临上海的五天中，广泛而且深入地接触了本市各阶层。工人、学生、战士、科学艺术文化工作者们聆听了他们祖国宝贵的生产建设、文化创造的经验而外，还荣幸地欣赏了负有国际盛誉的苏联演出队和红军歌舞团的出色的表演。上海人民，将更有勇气和信心，学习苏联建国的经验，全心全意来建设自己的国家。代表团的访问，无疑地是中苏友好合作史上一座重要的里程碑，是两国人民文化队伍的大会师!"},{"type":"paragraph","text":"昨天下午五时，本市总工会筹备会、美术协会、音乐协会、新闻工作者协会、剧影协会、文艺协会、教联、学联、铁路工会、华东平剧团、解放军某部、南洋女中、绍兴中学、钱业中学、新沪中学等团体学校、群众和本市苏侨一千余人列队在北站广场鹄候欢送。车站入口处挂着横幅标语:“谢谢你们的访问上海!”“亲爱的苏联代表团同志们，祝你们一路平安。”进内，又是大幅写着:“欢迎你们再来中国。”“请向你们祖国的一切朋友们致真诚热烈的敬礼。”门口十支火炬高烧。水银灯照亮了车站内外。六时廿分，宋庆龄副主席由罗淑章、梅达君伴随进站。跟着，饶政委、曾山副市长、潘副市长，郭化若、夏衍、范长江、周而复、于伶等党政军首长和各界代表四百余人都来了。静静的等待着苏联贵宾们的来临。五十分，北站钟声频频响着，华东军乐团奏起了乐曲。以西蒙诺夫为首的苏联代表团在群众的欢呼声中缓步进站，饶政委、潘副市长迎前引入五号月台。月台上马上响起了雷一样的掌声。民主妇联廿个代表，平剧界代表苏惠华、谭芝苓上前献花，上海人民送给代表们的礼物也一一递上。代表们含笑捧着鲜花，频频以招手，点头答谢。西蒙诺夫在车厢门口和宋副主席、饶政委及送行者谈话，并紧紧的握手。杜伯洛维娜、格拉西莫夫、费诺格诺夫和其他代表们在车窗口和欢送者招呼握手。乐队奏起了“祖国进行曲”，歌唱家史密略夫唱着，西蒙诺夫也唱着，大伙儿一齐唱了，这里在挥帽、那里在高喊“斯大林万岁!”“毛泽东万岁!”就在这个热烈的场合，七时十分正，专车缓缓移动了。祝他们一路平安!让他们把中国人民的真挚热爱带回祖国的人民!"},{"type":"paragraph","text":"【本报讯】　昨日下午三时，饶漱石、曾山、潘汉年，举行鸡尾酒会欢送苏联文化艺术科学工作者代表团，出席宾客三百多人。西蒙诺夫、杜伯洛维娜等十位代表和艺术演出队红军歌舞团全体都出席。中国宾客有人民政协代表，工、农、兵、妇、青、文化、新闻、产业界代表刘长胜、张耀祥、郭化若、章蕴、陈望道、范长江、盛丕华等二百多人。鸡尾酒会是在蒲石路华樊公寓举行的。三时后，三位主人都站在门口和到会宾客一一握手。会场中充满了一片融洽和欢欣气象。苏联代表团和中国宾客一再干杯，互祝健康。代表团行政干事齐卡列夫说:他愿意做一个中国人。这话引起旁边中国宾客都为这个“中国人”而干杯。会场的一角放了一大堆礼物，有中央人民政府副主席宋庆龄送给法捷耶夫的是北京出品吸烟用的油灯(古董)，给西蒙诺夫的银制烟盒，送给每一位女团员的挑绣手帕 ，还有花瓶和景泰蓝器具。另外一包包的礼物是上海各界送给斯大林大元帅的，包括湘绣和福建漆器。人民广播电台送给代表团的是他们在上海时的演讲录音。解放日报的礼物是一套精制的照片，从代表团到南京中山陵献花起到上海的各次欢迎会。精制的照片簿上写了“中苏友好合作万岁。”本市各报送的礼物是刊有代表团来中国的新闻的报纸，分制六大本。四时半，饶政委代表全华东和全上海人民表示热烈的欢送，并请苏联代表团将华东和上海劳动人民制造的工艺品献给全世界劳动人民的领袖斯大林同志。西蒙诺夫致谢词，感谢上海人民和上海首长的热情招待。代表团另一代表斯托雷托夫也说了话。他说上海和华东区人民的盛情招待已成为他们心中永远不可磨灭的印象。“现在我要说声再会了，希望不久和你们在莫斯科再见。”饶政委将礼物一件件递给西蒙诺夫，由西蒙诺夫再转给每一个团员。当西蒙诺夫接受礼物时，四周响起热烈的掌声过了很久尚未停止这酒会一直到六时才结束。"}]}