{"id":1105077,"date":[{"year":1997,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会艺廊","genre":"","count":"1576","ytitle":"","mtitle":"方寸间的遗响悲风","ftitle":"——读民国篆刻家的作品","authors":["伍立杨"],"text":[{"type":"paragraph","text":"伍立杨"},{"type":"paragraph","text":"篆刻又称切玉。它和书法一样，虽然都是因字写意，但刀、石的坚硬与纸、笔的柔软究系两事。起刀驻刃之间，更犹豫不得。就性质而言，是遗憾的艺术之尤。民国几十年间，艺人辈出，篆刻家也如星汉灿烂。艺术都有移情作用，观印文字体，或瘦硬有神，或圆融洁净，或流畅自然，或春花袅娜，凝神注目，仿佛可以感到铁刀起驻，用力一冲的气机风致。想着这个过程，不禁动起感情来，那清冷的寂境也不觉其寂了。这个时期的篆刻艺术于古人是一个总结，却也在寻找发展的种种端绪。其所作固然是他们所乐于从事的工作，但更是以其创作才华，透过刀、石去表达个人之民族忧伤。"},{"type":"paragraph","text":"闲章虽著一闲字，而最能表明艺人心迹的，也就数它。古来闲章，虽然冷凝成一古物，它的内容力量却能无限放大扩展。民国刻家，对此也真是情有独钟。经子渊“天下几人画古松”印风得汉碑的大气古厚，似见墨渖淋漓。吴昌硕“泰山残石楼”于古奥残损中见完整，齐白石“见贤思齐”大气磅礴，东西映带，交换垂缩，如长河落日，有一种戢翼长征，浩然不顾的神气在里头。黄宾虹“黄山山中人”则有老衲燕坐的静穆，李叔同“烟寺晚钟”则让人领会生命的流逝，仿佛和那烟岚钟声的飘忽是一物的两面，观其刀法的从容浑穆不禁惕然有思。至于运笔的方法，又自出匠心，长铗短剑，春花秋月，各各弄姿无限，俾抒素志。马一浮“廓然无圣”刀法稳健而多用修饰，每一画成，必下数刀，有月白风清之态，与齐白石的“我刻印，同写字一样，下笔不重描。刻印，一刀下去，决不回刀。”取径万殊，而意趣也各异。"},{"type":"paragraph","text":"民国时期，社会动荡，风雨鸡鸣，知识分子艺术家如幕燕釜鱼，每多流离转徙。抗战爆发不久华北大片土地沦陷，寓居北平的齐白石贴出告示，“白石老人心病复发，停止见客。”其决不腆颜事敌的风骨也熔铸在刀笔纸墨之间。潘天寿抗战后为《治印丛谈》写的弁言尝谓“五月，敌人无条件投降，举国狂欢，史无前有，是篇可为寿私人抗战胜利之纪念品也。”国事蜩螗，艺术既成为人心的补偿，却也无一处不熏染时代的风雨气息。虽然时局动荡，艺术却极大发展，一方面聊避虎狼之害，一方面也是言志所需。到六十年代，四凶横行，艺术家惨遭灭顶之灾，作品投之炉火，用为炊事之薪，文士心血，化为一缕青烟，那才真正令人扼腕。"},{"type":"paragraph","text":"民国篆刻家中，其人往往兼有作家、画家、书法家、学者等各种身份，其大家如吴昌硕、齐白石、黄宾虹、经子渊、李叔同、马一浮、乔大壮、郁达夫、邓散木、丰子恺、瞿秋白、闻一多、张大千……而遭际最惨，要数乔大壮。他深于法国文学及中国古籍，治学旁征博引，无不如臂使指。金石碑刻之学，更是冥追神悟，造乎其微，其智慧与艺术手腕，一时无两。四十年代后期，因秉性耿介，哀时抚事，内心痛苦达于极点。终于在一九四八年七月初，风雨交加之夕，自沉苏州城边梅村桥下滔滔波中。他之所刻:物外真游，帘卷西风，十年磨剑。用刀诡谲，收缩穿插间疾涩并举，可谓新意迭出，罕有其匹。邓散木的“忍死须臾，”郁达夫的“我画本无法”，在构架心思上都有这种特点。"},{"type":"paragraph","text":"天生骨头太硬，弯不下腰去，亦不能披剃入山，这样的心迹，融铸在印文的转折行进缺落中，好像心中之曲化成了凝固的乐谱，别有一种苍凉激楚。拿想象来补充现实，其丰神、其古意，不外是以血泪凝成一方方心灵结晶品。治印，虽看似冷硬，而艺家的精力慧心，其不付诸流水或与荒烟蔓草同归朽没者，亦端赖于此。艺术在过去的时代，实在是知识分子无路可走而寻求寄托的无量法宝。修身齐家治国的道理，都在里面；人生种种尴尬悲酸，又何独不然?四十年代闻一多居昆明，虽明说刻印卖钱，而一种感慨悲歌的怀抱，也毕竟掩藏不住。无限回思之余，仿佛也就听得见闻氏奏刀的遗响悲风，顿挫疾涩之间，也就透着他的良苦用心呢!"},{"type":"paragraph","text":"今江苏美术出版社集有《民国篆刻艺术》一书，多收名章及闲章，于名家专集以外，并收湮没无闻者，起到便览集观的效果。"}]}