{"id":1105798,"date":[{"year":1997,"month":8,"day":22}],"page":"5","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"4050","ytitle":"","mtitle":"为您设计　让您满意","ftitle":"——海尔洗衣机跃居市场占有率第一的秘诀","authors":[],"text":[{"type":"paragraph","text":"——据国家统计局中怡康公司统计结果显示海尔洗衣机自97年3月起，一直高居百家大商场市场占有率第一名，5月份比第二名高出近50%。"},{"type":"paragraph","text":"——97年5月，国家环保组织发来贺电，祝贺海尔洗衣机在国内率先通过了绿色环保认证。"},{"type":"paragraph","text":"——97年6月，中国企业管理协会、中国企业家协会联合表彰了创中国洗衣机行业年出口量有史以来最高纪录的海尔洗衣机，并向其颁发了被誉为中国吉尼斯纪录的“中国企业新纪录”荣誉证书。"},{"type":"paragraph","text":"谁也不会相信，海尔洗衣机诞生两年即摘取了洗衣机行业几乎所有的崇高荣誉，被誉为行业领头雁!短短时间，海尔洗衣机获得如此辉煌的成绩，靠的是什么?海尔人的回答十分平静:“为您设计，让您满意。”"},{"type":"paragraph","text":"带着好奇，我们走进了海尔洗衣机的世界。"},{"type":"paragraph","text":"让中国人走在世界的前列"},{"type":"paragraph","text":"1997年7月1日，在海尔洗衣机科研中心，人们在用一种特殊的方式庆祝香港回归——中国第一台“人机对话”滚筒洗衣机在海尔诞生，她标志着中国的洗衣机技术已达到或超过世界水平。"},{"type":"paragraph","text":"还在1995年的时候，就有许多人预言:1997年中国的家电市场将进入白热化的混战状态，国产品牌将面临着严峻的考验。为什么?因为几乎所有世界著名的洗衣机厂家都到中国投资建厂，他们不但拥有雄厚的资金，而且还拥有世界高尖端的技术……这对我们刚刚成长起来的民族工业无疑是一个沉重的打击。"},{"type":"paragraph","text":"而事实上，也恰如当初人们所预料的那样，二年的时间里一些国产品牌在洋货的冲击下，象美丽的肥皂泡一样一碰便随即消失了，就连一些老牌的洗衣机厂家也不得不使出最原始的降价销售策略……市场竞争就是如此的无情!消费者需要的是满意的产品，谁也不会因为和某某关系好，而去花钱买劣质或已淘汰的产品。大浪淘沙，适者生存。"},{"type":"paragraph","text":"要想立于不败之地，必须首先攻克技术上的难关。"},{"type":"paragraph","text":"因此，海尔洗衣机从诞生的第一天起，就瞄准世界最先进技术，跟踪世界最新信息，视科研开发为企业的灵魂。为了追赶世界洗衣机的最新技术，海尔与日本GK公司成立了中国第一家合资设计公司-“海高”设计公司，拥有世界尖端科技-激光造型技术，以及CAD、CAE、CAM设计加工技术，并聘请获得美国“金规奖”的设计大师为其设计产品，致力研究开发世界领先的而又适合中国国情的洗衣机——"},{"type":"paragraph","text":"1995年，海尔拥有了世界先进的集洗衣、脱水、烘干三合一的真正全自动滚筒洗衣机技术；同年，海尔又掌握了洗衣机的极限设计理论；洗衣机的无极变速、“爆炸洗净”等技术也被海尔所独家拥有。"},{"type":"paragraph","text":"1996年，海尔攻克了洗衣机的世界性难题——节能技术，并首创“即时洗”；洗衣机无故障运行突破7000次，达到世界领先水平；利用黄金分割技术，实现产品的全流线设计；还开发了中国第一台搅拌式洗衣机，打破了“中国人没有能力自行研制美洲搅拌式洗衣机”的预言，并获国际发明博览会唯一金奖。"},{"type":"paragraph","text":"1997年，海尔“百尺竿头，再进一步”，又攻克了洗衣机环保设计的难关，困绕人们的噪音、节水问题得以完美解决，海尔洗衣机成为了中国第一家通过绿色环保认证的企业，海尔洗衣机因此被称为中国第一代“绿色洗衣机”。"},{"type":"paragraph","text":"海尔洗衣机自诞生以来，历次获得国家质量抽查第一。据不完全统计，去年洗衣机行业申报的国家技术专利约有一半是海尔的，全国洗衣机新产品有近一半是海尔研制投放的。海尔成为了中国第一家，也是世界唯一一家能同时规模生产亚洲波轮式、欧洲滚筒式、美洲搅拌式的生产企业。"},{"type":"paragraph","text":"用户的难题就是我们的课题"},{"type":"paragraph","text":"“用户的难题就是我们的课题”。海尔人用真诚和爱心谱写的一个又一个可歌可泣的故事在全国各地传诵:"},{"type":"paragraph","text":"——开发超过用户期望值的产品，满足用户潜在需求。"},{"type":"paragraph","text":"《小小神童解放了我—一封用户的来信》。"},{"type":"paragraph","text":"人类自发明洗衣机以来，给广大消费者解除了手洗的烦恼，但新的问题也随之而来；平常小件衣服诸如袜子等必须天天洗；夏天，衣服必须天天更换，但若用大洗衣机，既费水、又费电，得不偿失，任其放置又不忍，不得不用手洗，小小神童一一中国第一台迷你型洗衣机独到的即时洗，不但填补了机洗和手洗的空白，而且增加了人们的生活乐趣。"},{"type":"paragraph","text":"《一台洗衣机改变了女儿——一位母亲的自白》(摘自《武汉晚报》)"},{"type":"paragraph","text":"“女儿静静近来变了，变得爱劳动了……在此前，已上初一的女儿，从来是不洗衣服的。一个月前女儿过生日，几位朋友合伙送了一台海尔‘小小神童’洗衣机，女儿一见，爱不释手，并声称，她的衣服从此不用我们操心了。事实果然如此。‘小小神童’洗衣机从孩子兴趣着手设计，使他们在劳动中得到娱乐，从娱乐中培养了劳动习惯，这是大众和教科书的说教有时都办不到的。‘小小神童’改变了女儿……”"},{"type":"paragraph","text":"——国际星级一条龙服务，让用户到了海尔，就像到了家……"},{"type":"paragraph","text":"《我不是海尔的用户》(摘自《青岛日报》)"},{"type":"paragraph","text":"“我叫张宇绰，是上海普通的消费者。几年前我从国外买回一台高级洗衣机，去年甩干时有隆隆声，在上海求遍了能打听到的维修单位，都没有得到解决。最后一位朋友介绍我求助于海尔洗衣机，还说:‘到了那里，你就算到了家了!’，海尔洗衣机服务中心的迟主龙同志，两次晚上到我家帮助我维修，饭也不吃，饿着肚子劳累到深夜。叫我受这‘额外之惠’的人心疼而又难为情，我甚至对他说:‘我不是海尔的用户，你不必受海尔规矩的约束!’他说:‘你是我服务的对象，我就要守海尔的规矩!’机器修好了，服务中心张小姐还给我一句话:‘今后如果还有什么问题，请告知我们，一定尽力帮助!’……这种服务精神是超越时代的，即便五六十年代，也不过如此!在商海大潮、真假难辨的今天，海尔让我感到——人间自有真情在!”"},{"type":"paragraph","text":"1997年7月的一个晚上，海尔洗衣机售后中心驻昆明站服务人员秦冠胜，在为昭通市用户刘平章上门服务的路上，遇到了山体滑坡，车辆无法前行。但为了用户，在茫茫雨夜中，他冒着生命危险，在泥泞的山路上徒步辗转了4个多小时，准时赶到了用户家里。为了履行对用户的承诺，险些献出了自己的生命……"},{"type":"paragraph","text":"海尔洗衣机以自己的真诚，使用户感动。刚刚公布的中国消费者协会投诉率统计结果显示，海尔洗衣机成为唯一一家实现零投诉的企业。"},{"type":"paragraph","text":"为全世界设计，让全世界满意"},{"type":"paragraph","text":"海尔洗衣机以顾客的需要作为产品开发的动力，运用自己拥有的世界尖端技术，去开发满足不同国家、不同地区、不同消费者需求的产品——"},{"type":"paragraph","text":"根据城市供水越来越紧张，水价不断上涨的情况，海尔推出了节能型专利产品——“神童王”全自动洗衣机，节水近50%，噪音降至生活噪音，满足了部分用户降噪节水的要求。"},{"type":"paragraph","text":"当科研人员发现许多老住宅用户电表容量小的特点，海尔又推出了“小电流型”及“双功率型”滚筒洗衣机，不但适宜多电器家庭，而且家家电表都适用。"},{"type":"paragraph","text":"在市场调查中，发现目前消费者既想购买滚筒洗衣机，又苦于住房空间小的不便。海尔又推出了中国第一台超薄型滚筒洗衣机，机身厚度仅有46cm，而洗衣容量丝毫不减。"},{"type":"paragraph","text":"海尔“小小神童”好兄弟一族“迷你即时洗”洗衣机，满足了人们小件衣服即时洗，内衣外衣单独洗，不同脏度、不同颜色衣物单独洗的洗衣要求。"},{"type":"paragraph","text":"高新全的产品不但在中国市场引起了轰动，而且吸引了各国客商纷纷前来海尔寻求合作。海尔洗衣机出口量已连续两年名列全国第一。"},{"type":"paragraph","text":"某家电大国一企业为了满足本国消费者的需求，花了6个月的时间在世界各国寻找一种迷你型小洗衣机没找到，在自己的公司里研究了三个月没结果，最后他们来到中国却得到了意外之喜，海尔“小小神童”洗衣机使他们的愿望得到了实现。于是，他们一次订货就达数十万台。"},{"type":"paragraph","text":"“小小神童”洗衣机风靡神州的消息传入香港，一客商从内地订了几台样机回香港展销，谁知很快就被一抢而空。于是，立即与海尔签订“小小神童”大批量出口合同……"},{"type":"paragraph","text":"今年第81届广交会上，海尔的卓越表现使得交易会刚一结束，许多外商就纷纷北上，前来海尔为进一步合作洽谈。中东一贸易代表团参观了集欧亚美于一身的海尔洗衣机琳琅满目的高科技新产品后，代表团一行人虔诚地跪下祈祷:感谢真主带来好运，让他们找到了海尔这样好的合作伙伴……"},{"type":"paragraph","text":"96年海尔洗衣机出口日本占日本进口总量的61%，占中国出口日本总量的91%，成为世界上洗衣机出口日本最多的企业，并以此带动了向东南亚、中东、南美、非洲等30多个国家和地区的出口。"},{"type":"paragraph","text":"为了满足更多消费者的需要，97年7月，全国规模、设备领先的洗衣机新厂房在海尔正式投入使用。海尔洗衣机以拥有欧亚美三大风格、8大系列100多个品种的优势，成为洗衣机行业跨度大、品种多、规格全的生产厂家。"},{"type":"paragraph","text":"真诚到永远"},{"type":"paragraph","text":"“为您设计，让您满意”。海尔洗衣机自始至终把消费者的满意放在至高无上的位置，真诚对待每一位消费者，从而也得到了消费者真情的回报。"},{"type":"paragraph","text":"——用户纷纷称赞:海尔总是让我感动。一个电话，您就可以用上称心如意的产品并享受到真诚的星级服务。也正是这种超前的、主动的服务意识，才使海尔洗衣机成为了全国唯一一家“消费者投诉为零”的企业。正如消费者协会的领导所指出的:海尔洗衣机“投诉率为零”是偶然中的必然，是他们通过售前、售中、售后服务综合努力取得的。"},{"type":"paragraph","text":"——商家异口同声:海尔是中国老百姓信赖的名牌，海尔家电总是抢手的。海尔洗衣机市场占有率自97年3月起，已连续三个月稳居行业第一，并以每月5%的惊人速度递增，海尔洗衣机创造了一个又一个的市场热点:出现了风靡青岛港、火爆上海滩、响遍北京城的“海尔丽达”现象；出现了一个商场一天之内500台小小神童被抢购一空的洗衣机销售史上的最高纪录……难怪德·拉吉主席在第32届ICCC国际商会大会上感慨道:“海尔在中国家电市场占有统治地位的市场份额……”"},{"type":"paragraph","text":"——权威人士评价:只要海尔不倒，中国民族工业脊梁就能高高挺起。"},{"type":"paragraph","text":"海尔——明天的世界名牌!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m051501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年，海尔新一代甩干型全自动“小小神童”在上海一上市，又引起了家电市场前所未有的轰动，红红火火地风靡了整个上海，原计划销售一周的“小小神童”，一天之内就被一抢而光。图为上海市民正排队抢购“小小神童”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m051502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中国消费者协会对全国百城市投诉统计结果显示:海尔洗衣机投诉为零。图为中国消费者协会零投诉新闻发布会现场。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m051503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>96年，海尔迷你型“小小神童”首次推向市场，便出乎意料之外地大受欢迎，纷纷脱销，全国许多商场不得不预约登记。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m051504.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m051505.JPG\">"}]}