{"id":1105342,"date":[{"year":1997,"month":8,"day":19}],"page":"6","source":"","region":"","masthead":"笔会·要闻","special_issue":"笔会","column":"香港文化观察","genre":"","count":"1857","ytitle":"","mtitle":"港人视沪人为“对手”","ftitle":"","authors":["江迅"],"text":[{"type":"paragraph","text":"江迅"},{"type":"paragraph","text":"十年前，香港大人吓唬小孩，往往会说:“再哭，差佬(警察)来了!”如今，吓唬小孩常常说:“还不生性(懂事)好好读书，上海人来了!上海人一来，你就揾晤到(找不到)工作了。”"},{"type":"paragraph","text":"这一阵，来香港才三年的上海小姐沈鱼，在香港娱乐圈搅得风一阵、雨一阵。沈鱼目前主要的公众身份是歌星。但在形象覆盖才艺的香港娱乐圈，沈鱼也一如大部分新人，由唱片公司包装其形象。在传媒曝光以来，沈鱼让人记起的大部分是绯闻、广告，以及当上美国洋娃娃“芭比”形象代表。美国制造商趁“九七”回归，推出“中国皇后”芭比造型，沈鱼是第一个中国女子演绎芭比形象。对此，沈鱼顾盼从容:“除非一出道不久就玩完才会没绯闻，人家想讲你就会找些东西来讲，都好过没人讲。”形象先行，她觉得是新人出道免不了的策略，先让人记得自己，再给人看实力。果然，在香港人眼里，沈鱼“醒目”(聪明)、“抢眼”(显眼)、“标青”(出众)、“有型”(潇洒)而“趣緻”(逗人喜爱)。"},{"type":"paragraph","text":"两年前，上海“小姐”宫雪花不择手段参选香港“亚洲小姐”，用宫雪花的话说，她是一头羊，掉进了香港地的狼群中，羊非但没有被群狼吞吃，反而尽情地戏弄了狼。她47岁参选，令香港人刮目相看，她参选落败却一举成名，出入演艺圈、派对场。香港人明知被“捉弄”，也不得不说:上海女子了不得，上海文化人了不得。香港人都把沈鱼、宫雪花视作文化人，当然，香港人不会把她们视为上海文化人的代表。"},{"type":"paragraph","text":"香港人怕上海人兵临城下，这似乎已是潜在的事实，不必说香港政坛有多少上海籍高官，也不必说商界中的成功人士有多少来自上海的精英富豪。在地铁车厢，香港人听到上海游客大声说话，心里就会有一股说不清、道不明的滋味。香港人现今最担心的是香港的金融中心、贸易中心、经济中心会被上海取代。从文化领域看，谁是亚洲文化中心，在香港人眼里，主要对手也是上海。在肯定香港文化的基础上，面对上海文化，无可否认，香港文化人有着危机感。"},{"type":"paragraph","text":"香港和二三十年代上海有许多相似的地方。它们都在传统中国文化与西方文化撞击下，获得发展。独具慧眼看中维多利亚港和黄浦江滩地利的，都是外国人。殖民统治和租界的屈辱下，香港人和上海人偏偏创造了自己的繁荣。在历史上，上海与香港的锋芒，却是此消彼长，四十年代上海衰落，半个世纪之后，上海再度崛起。"},{"type":"paragraph","text":"今年8月，“国是浮生——上海电影制片厂优秀作品展”在香港艺术中心举办，放映25部上海新旧影片，这是回归后香港举办的第一个电影展。上海原是中国电影的好莱坞，在三四十年代大盛，又与香港影坛关系密切，电影双城，渊源深厚。在这次电影展上，香港影人的疑虑是:今日上海重受世界注意，会否再度成为中国电影的好莱坞而远远抛离香港呢?"},{"type":"paragraph","text":"这无疑是令香港人认为最为担心的:上海正在抛离香港。香港人都知道，上海有了一座现代化的博物馆，有了一座现代化的图书馆，即将要有一座现代化的音乐厅。上海现在要的文化硬件建设，是世界级的，不是世界级的一定不要。香港人也知道，10年前，上海便开始“上海学”的研究，现在这个“上海学”的队伍足有百人。香港人还知道，上海外滩的广场文化搞得“生猛”(生龙活虎)而“好到极”(好极了)。上海的文化性格、文化身份、文化认同完整而成熟得多。香港人说，这应该叫港人惭愧，也叫港人感到挑战和危机。"},{"type":"paragraph","text":"近来四出呼吁建构香港文化的香港学者董启章，今年5月初去了趟上海，参观了上海博物馆、上海图书馆，回到香港，他说:“上海的优势除了地理腹地、体积、科技及工业、经济及市场外，更重要的，是文化意识的力量——那种有自觉、有意识的憧憬和敢上马的气魄。上海或许仍有很多不足，但‘文化感’却是明显的。”"},{"type":"paragraph","text":"董说，香港与上海同为中西文化的互动互融中心，而且各自有极其丰富的新文化内容，但香港从来没有把自己的生活、经验、体制、规章、动作模式与成功因素“自觉化”、“文化化”、“知识化”或“意念化”，没有文化思维，不会把实物与文化联系起来，从未组构成为有意识的“香港文化存在”。"},{"type":"paragraph","text":"二十一世纪，就看谁有正确的、优秀的文化推动器去抢占新的空间、市场和舞台。董说:“香港过去四五十年实际上有非常完整日日在应用的文化素材，但香港都只用而不思，即用即弃。同样的文化财富，在上海可能经四五十年的尘封，要挖掘才找得到，在香港则是俯拾皆是，但没人理。”"},{"type":"paragraph","text":"董说:上海有文化意识与“文化化”的方法，但中断了几十年。香港有四五十年的经验与素材，但没有文化意识与“文化化”的方法，双方正好取长补短，双城双飞，搭建两座通往世界的桥梁。"},{"type":"paragraph","text":"在香港，董启章身后有着一批绝对的拥戴者。"}]}