{"id":1105376,"date":[{"year":1997,"month":8,"day":19}],"page":"7","source":"","region":"","masthead":"香港和澳门台湾新闻","special_issue":"","column":"","genre":"","count":"1594","ytitle":"","mtitle":"横空出世","ftitle":"25.为了能“抵赖”","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"斯大林对周恩来说，苏联空军大约还需要至少两个月的时间进行更充分的准备，因此在中国部队进入朝鲜时，我们的空军肯定不能为你们提供空中掩护，以后什么时候能参战，现在还很难作出决定。"},{"type":"paragraph","text":"最后，苏联答应，将以提供中国人所必须的所有的地面装备的方式向中国人提供援助，同时派遣大批战斗机部队(共16个团)进驻中国东北和华东地区，以保护中国的领土。但是斯大林拒绝了周恩来关于苏联派遣轰炸机部队与中国地面部队协同作战的请求。"},{"type":"paragraph","text":"周恩来失望而回。但是毛泽东雄才大略，胆识过人，他没有因为斯大林的出尔反尔和讨价还价而后退，10月19日，中国人民志愿军的主力秘密渡江，进入朝鲜。25日，南朝鲜的军队已经直逼中国东大门，而另一支联合国军的部队也已经迅速接近了苏联边境。也就在这一天，中国人民志愿军发动了第一次迅捷而猛烈的攻击，此后不久，罗波夫中将接到了远东地区空军开往东北的命令，于是他率领他的先遣部队:第303防空师的一个飞行团到达了中国东北边境城市安东的浪头机场。"},{"type":"paragraph","text":"据有关资料估计，在两年零八个月的朝鲜大空战中，苏联空军先后有12个飞行师、2个高炮师、1个航空技术师先后在中国境内轮番参战，参战总人数达72000人，最高年份的1952年一年就达26000余人。这些部队统一划归第64防空集团军指挥，罗波夫被任命为第64防空集团军的军长。"},{"type":"paragraph","text":"苏联空军的编制是:每个团编制40架飞机，每3个团为1个师。当1950年11月的第一个星期天，罗波夫率领他的先头部队到达安东时，他的指挥权被限制在这个只有32架飞机的缺编团队，另8架飞机被留在苏联境内作为预备队。"},{"type":"paragraph","text":"此时，弱小的北朝鲜的空军在战争开始后不久，就已经被美国远东空军轰炸殆尽了，中国空军部队还是一支从来没有参加过空战、飞行员飞行记录也不过是上百甚至是几十小时的年轻部队，因此罗波夫焦急万分，连连致电莫斯科，要求增援，他称:“我们是在刀口上过日子，敌人的力量是10倍或者是8倍于我们，我必须得到增援。”"},{"type":"paragraph","text":"斯大林批准了罗波夫的请求。不久，他的另外两个团也抵达了安东，与此同时，巴什盖维奇指挥的第二个防空兵歼击师部队也到达了。这样，最初参战的苏联空军飞机大约在150架到200架之间。罗波夫和巴什盖维奇等师团长都是参加过二战的空军英雄，当时在苏联国内的知名度很大，因此斯大林亲自下令，在任何情况下，都绝不允许他们亲自升空作战。他要把他们作为英雄和偶像保存下来。参加朝鲜战争的苏联空军飞行员有70%是参加过第二次世界大战的老飞行员，但是斯大林把相当多的功勋飞行员留在了国内。"},{"type":"paragraph","text":"第一支参战的苏联空军部队最初驻扎在安东浪头机场。1951年，苏联飞机转移到了丹东以西约20公里处的庙沟。由于这两个前沿机场非常容易受到美国飞机的袭击，罗波夫又在更深入内地的大浦建立了一个新机场，并于1952年将他的部队迁到了那里。此外还有一个机场是大孤山机场，当时归中朝联合空军使用。"},{"type":"paragraph","text":"罗波夫中将到达安东后所做的第一件事就是研究接下来的空战怎么打，他立即渡江从地面来到饱受美军飞机轰炸的朝鲜边境城市新义州，了解美军飞机出动规律及机型、炸弹着点情况。自1950年11月底，苏军经过伪装的米格-15飞机开始升空作战。很快，苏军作战的空军就改装米格-15比斯飞机参战，这在当时比中国空军装备的米格-15飞机又先进了一步。"},{"type":"paragraph","text":"虽然苏联派出了空军来中国参战，但是斯大林还是对参战部队制定了许多清规戒律，在中国指挥苏联空军作战的罗波夫将军认为，斯大林通过最大限度地限制苏军参战空军的作战空域和隐蔽参战的方式方法，来最大限度地实现他的个人的控制欲。"},{"type":"paragraph","text":"罗波夫首先要做的是必须能“巧妙抵赖”。在有关命令中，严禁任何飞机从苏联领土起飞投入作战。苏联参战的飞机都要消除一切自身的标志。大部分的飞机都被喷漆涂成了中国空军飞机的颜色，也有一部分部队的飞机伪装成了北朝鲜飞机的颜色。"}]}