{"id":1105082,"date":[{"year":1997,"month":8,"day":17}],"page":"4","source":"本报","region":"","masthead":"香港和澳门台湾新闻","special_issue":"","column":"","genre":"","count":"1938","ytitle":"","mtitle":"促进沪港金融经济互补发展","ftitle":"——访中银集团港澳管理处常务副主任、中国银行香港分行总经理刘金宝","authors":["杨荔雯"],"text":[{"type":"paragraph","text":"有人说，金融神秘莫测，像神经一样紧紧牵动着世界的角角落落。刘金宝先生是我结识的第一位金融家，当时他还在文汇大厦19楼办公，特意送了我一本他的传记《一个金融家的人生片断》。以后，在许多大型会议上邂逅他，我总会闪过一个念头:“不知道他的脑袋正在想些什么?”近日，获悉他将赴香港出任要职，记者特地到瑞金大厦造访了他。"},{"type":"paragraph","text":"刘金宝的人生片断很精彩。24岁那年，他被派往中国银行伦敦分行，成为我国解放后在国际金融市场上从事外汇、黄金、股票买卖的最年轻的交易员，并成为国际金融市场上一位强有力的对手。34岁时，他被中国银行总行破格评为高级经济师。35岁时，他被复旦大学世界经济系聘为兼职副教授。36岁时，他出任中国银行上海分行副行长，同年，被评为上海“十大精英”之一。38和39岁，他连续两年被首都十大新闻单位评为全国30位优秀青年之一。1994年，他被评为世界十大杰出青年之一，现任全国人大代表。他出版了两本著作，分别是95年出版的《金融之回声》及96年出版的《金融与生活》。"},{"type":"paragraph","text":"今年45岁的刘金宝因自信而更添风采，他说，“香港回归，对上海来说，对我们中国银行来说，更是一件具有特殊意义与深刻影响的大事。”"},{"type":"paragraph","text":"刘金宝谈到，上海和香港的金融业，在历史上就有着深刻的渊源，现在，香港两个最大的银行集团——集团与汇丰集团，都发源于上海。1865年，汇丰银行在上海成立，至今它的名字还是HONGKONG-SHANGHAIBANKINGCOMPANY，留着这一历史的印记；1912年，中国银行在上海诞生，如今，香港中银集团已成为香港的发钞行之一。发轫于上海的中国银行，在几十年的历史中，无论对香港金融经济的发展，还是对上海金融经济的发展，都发挥着特殊的作用，从这一角度，也可以折射出内地与香港以及上海与香港的金融经济息息相关。"},{"type":"paragraph","text":"谈到这里，刘金宝不无感慨地说道，“很多人可能不一定了解，在香港的多次金融风波中，中国银行始终是稳定香港金融、促进香港金融业发展的积极力量。70年代末，香港新鸿基财务公司(后称新鸿基银行)因经营不善而出现财务困难时，中国银行香港分行就曾出资相助，使其渡过难关，重获发展；1985年6月17日，正当香港嘉华银行岌岌可危时，中国银行和汇丰银行联合发表声明，共同保证向其提供巨额备用担保信贷便利，有效遏制了危机对嘉华的冲击；1991年7月，受国际商业银行倒闭牵连，8月，美资万国宝通银行和英资渣打银行发生严重挤提风潮，中国银行和汇丰银行又联合发表声明，强调稳固香港银行业基础的重要意义，并表示愿意向有关银行提供现金支持，迅速稳定了人心；1994年5月1日，中国银行香港分行正式合法地在香港发行港币，成为香港第三家发钞银行，此举被香港金融界人士誉为是中国银行对维护香港金融体系稳定的一种承诺，博取香港银行同业的广泛信赖。”"},{"type":"paragraph","text":"“同时，香港的中银集团也对上海的金融经济的迅速发展起着令人瞩目的推动作用。早在1988年，中银集团决策人士在中国银行总行行长带领下，专程来到上海，与上海市领导就关于支持上海经济建设和浦东开发签订了商谈纪要。随着邓小平视察南方讲话和十四大关于开发开放浦东的战略决策的公布，合作会谈的内容更加广泛深入。沪港之间在各个领域的合作从此更加富有成效地开展起来:上海的虹桥开发区、闵行开发区、漕河泾开发区、外高桥保税区在中银集团资金注入下蓬勃发展；中银投资或融资的扬子江、锦沧文华、新锦江等宾馆成为上海都市的新风景；上海市政、交通、电讯、化工等项目都得到中银集团融资支持。可以说，今日上海浦西浦东三年大变样的格局，与中银集团也是密切相关的。”"},{"type":"paragraph","text":"香港回归祖国后，香港与上海金融业的关系如何定位?"},{"type":"paragraph","text":"刘金宝曾在八届五次人大会议上，递交一个提案，建议成立沪港经济论坛，促进香港与上海金融经济互补发展。他认为，中国需要并可容纳两个金融中心，因为香港回归后实行“一国两制”，香港的金融市场独立运作，中国那么大，完全可容纳两个金融中心。他指出，在香港和上海的金融业的关系上，存在三种效应:一是互补效应。两地金融与经济环境各具特点，历史与社会背景各不相同，金融制度相互独立，产业基础各具优势，沪港两地的金融业在功能上相辅相成，不可替代。二是阶梯效应。香港目前是一个成熟发达的国际金融中心，上海的金融发展依托国内经济高速增长，潜力巨大。两者可形成有效的阶梯效应:香港为资金信息的集聚地，上海为资金信息的辐射发散地，共同建立阶梯型的联接体系。三是联动效应。香港和上海可以依据不同的辐射腹地和各自的传统优势，成为联接两大经济区域的相互联动的金融中心，共同推进中国在下一世纪的经济发展。　本报记者　杨荔雯"}]}