{"id":1105211,"date":[{"year":1997,"month":8,"day":18}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第783期)","column":"随笔","genre":"文学作品","count":"1426","ytitle":"","mtitle":"德能兴业","ftitle":"","authors":["张登贵"],"text":[{"type":"paragraph","text":"张登贵"},{"type":"paragraph","text":"振兴企业靠什么?自然靠深化改革，加强管理。那么，靠谁来深化改革加强管理呢?自然是企业的全体员工，特别是其中的经营者。有的时候，企业经营者的道德境界，也能决定一家企业的生死兴衰。"},{"type":"paragraph","text":"4月23日的《中国青年报》，就报道过这样一个事例。"},{"type":"paragraph","text":"有26年历史、415名职工的国有企业河南泌阳县水泥厂，先后换了12任厂长，都没能摆脱亏损局面，至1994年5月，亏损额已达123万元。县里在实在再也找不到合适厂长的情况下，让水泥厂所在地的农民王义堂“委托经营”。王义堂上任仅7个月，就盈利70万元，第二年、第三年，实现利税都达到四五百万元。"},{"type":"paragraph","text":"王义堂，55岁，连小学都没有读完，上任之后，对厂里原有的规章制度也没作改变，管理的方式还比较简单:“想干就好好干，不好好干就滚!”王义堂靠的是全心全意搞好企业的精神。他与厂里签订经营协议时，以10万元家产作抵押；第一年盈利后，按协议他可以得97万元奖金，他把这笔钱全投回到了企业；第二年按协议可得75.9万元奖金，王义堂也没有提取。他每天早晨5时上班，一天在厂里呆十几个小时。强烈的责任心、事业心使职工接受了王义堂这个农民厂长，企业也因此起死回生。"},{"type":"paragraph","text":"企业不景气，有多种原因。在分析原因时，我们较多地注意了纯经济方面的因素，对政治因素尤其是经营者的道德状况，都有所忽视。"},{"type":"paragraph","text":"其实，经营者的道德境界，在企业生产经营活动中，一直发挥着其他因素所不可替代的重要作用。"},{"type":"paragraph","text":"德能生勇。深化改革、加强管理，是振兴企业的有效举措。然而，深化改革，强化管理，需要克服种种困难和障碍，都有一定风险。只有把个人利害置之度外的人，才敢面对风险，勇往直前。一事当头，先权衡个人利弊得失，“成功了，利益大家有份；搞砸了，风险一人承担”的“傻事”不肯做，就不可能在改革和管理上迈出大步子。"},{"type":"paragraph","text":"德能长智。管好企业，还需要智慧。出以公心，就会虚心学习，刻苦钻研，把别人的经验、群众的智慧变成自己的思路和行动。一心不能二用。整天专注于自己的小算盘，就不可能在改革和管理上出高招；即使现成的经验和群众的高见摆到面前，也会因与他的利益有冲突、有时甚至仅仅是与他的“面子”有冲突，而被束之高阁，私心会堵塞“聪明孔”，即使天资十分聪颖的人，也会因私心太重而常常做出笨事。"},{"type":"paragraph","text":"德能聚人。经营者有了勇气和智慧，有了搞好企业的必备条件。但是，要改变企业面貌，一个人单枪匹马，再有勇气和智慧，也难成功。而要把全体职工的心凝聚到一起，为着一个共同目标团结奋斗。单靠金钱刺激，只有一阵子作用；单靠行政命令，有出勤不出力不出智之弊；而经营者的高尚人格，却可以使人心甘情愿跟着你赴汤蹈火。"},{"type":"paragraph","text":"德能立威。一个单位，常有几个比较“难缠”的人。他们大错误不犯，小错误不断。对这些人不予以严肃处理，难以服众；处理严肃了，说不定会成为“上访专业户”。要化这些消极因素为积极因素，使企业发展有个安定的环境，必须正确处理这些人。这里，经营者自身的品行非常重要。你品行端正，处事公正，他们服你；你浑身是疤，别说他们会揭你，就连自己也会因心中有虚而硬不起来；你有偏有倚，更会按下葫芦起来瓢，永远也“摆不平”。"},{"type":"paragraph","text":"经营者有勇有谋又有人。还有什么困难不能克服?古人说“德，国家之基也”。德，也是企业之基。只有企业的领导者有全心全意为人民服务的觉悟和品德，一切有利于振兴企业的政策、措施，才能真正发挥作用。否则，再好的企业，也会败在缺德的经营者手中。泌阳县水泥厂以及许多企业兴衰成败的事例，都说明:德能兴业，也能败业。"}]}