{"id":1105021,"date":[{"year":1997,"month":8,"day":16}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"","genre":"","count":"1531","ytitle":"","mtitle":"出线不是一场梦","ftitle":"","authors":["陈可"],"text":[{"type":"paragraph","text":"陈可"},{"type":"paragraph","text":"对手:老面孔　新认识"},{"type":"paragraph","text":"虽然多年以来，中国队在亚洲足坛鲜有佳绩，但似乎对西亚队的战绩倒是令中国队唯一可自慰的资本，以至于有了中国队是“西亚克星”之说。但去年亚洲杯上“西风劲吹”，西亚队包揽前四名的事实足以让中国队对同组的西亚队有一个重新的认识。"},{"type":"paragraph","text":"伊朗队是亚洲足坛的老牌劲旅、在经历了短暂的低谷后，这支队伍以去年底亚洲杯上的重新崛起为标志，进入了新的鼎盛时期。就目前亚洲足坛而言，伊朗队是把技术和体能结合得最好的队伍。与传统意义上的西亚队不同，伊朗队员不仅有良好的个人技术，而且他们凶悍的贴身逼抢和严密的整体攻防常常令对手一筹莫展。目前伊朗队中有亚洲头号中锋阿里·代伊、亚洲足球先生阿齐兹和中场灵魂巴赫里，由此三人构成的攻击组合足以撕破任何防线。对于中国队而言，如何最大限度地遏制伊朗队的攻击能力并提高反逼抢能力，将是近战伊朗队的关键。"},{"type":"paragraph","text":"小组赛中中国队的另一个强劲对手是沙特队，这也是一支以攻击力著称的西亚劲旅，其队员的个人能力和经验堪称亚洲一流。经过欧洲教练的调教，沙特队以往的薄弱环节——整体攻守也有了长足进步。"},{"type":"paragraph","text":"但沙特队并非无懈可击。相对而言，沙特队攻强守弱，队员的整体协防能力和意识较差，在中位与后位之间的空档较大。中国如能充分利用对方后卫的弱点，坚持打对方队员身后，并发挥快速的特长，击败沙特队并非不可能。"},{"type":"paragraph","text":"相对而言，小组赛的另外两个对手科威特队和卡塔尔队稍显“陌生”。除94年亚运会上中国队在半决赛击败科威特队外，戚务生手下的这支中国队与这两支西亚劲旅近年来鲜有交手。但有心的球迷不会忘记，正是卡塔尔队在1990年世界杯预选赛上制造了那个“黑色三分钟”，最终将中国队挡在了罗马世界杯门外，历史的经验教训足以让中国队重视每个对手。科威特队经过几年的磨练，已经和以前有了变化。目前的科威特队员普遍身材高大，在中东球队以往稍显薄弱的高空球和体能方面得到加强。其中引人注目的是身高1.90的中锋胡韦迪，他在去年亚洲杯中共进六球，具有良好的抢点意识和射门脚法，是中国后卫须重点盯防的危险人物。"},{"type":"paragraph","text":"备战:新人、新思路、新做法"},{"type":"paragraph","text":"在已公布的国家队第一期集训名单的26人中，新增加了李红军、姚夏、干根伟、游峰、胡云峰、姜峰等6人。引人注目的是，在已有郝海东、高峰两匹“快马”的情况下，威务生又将国内以速度见长的胡云峰、姚夏、干根伟和谢峰悉数招至帐下。不难看出，戚务生力图在“快”字上做足文章，因为以往的经验证明，利用速度撕开西亚队的后防线不失为一件有力的法宝。而在被西亚队对手早已熟知的郝海东、高峰一旦被冻结的情况下，有多名“快马”候补，戚务生也有了出“奇兵”的回旋余地。以防守反击著称的胡云峰的入选，似乎表明，戚务生将不断完善中国队的防守反击体系，并以此来抗衡沙特和伊朗。"},{"type":"paragraph","text":"此次中国队备战的引人之处还在于将赴英国进行为期17天的集训，其间将同英格兰三支超级联赛劲旅切尔西队，阿森纳队和水晶宫队作赛三场。与以往世界杯的热身备战不同，中国队此行选择了英格兰球队作为热身对手。目的是在与强手的交锋中提高身体对抗能力。据悉，中国队的同组对手沙特、伊朗也计划赴欧美国家备战，寻求与强手热身成为列强备战的不谋而合的思路。但对于中国队而言，与强手交锋以提高逆境作战能力或许对于十强赛更有利。而针对中国队将有8场远征西亚的情况，中国队也可考虑寻求西亚对手(如阿联酋)热身，既能熟悉对手，又可适应西亚干燥的气候。但中国队备战计划显然忽略了这一点，不知这是否将成为中国远征沙漠的隐患。"},{"type":"paragraph","text":"中国队又一次面对着历史的时刻。虽然屡战屡败的中国尚未具备出线的绝对实力，但进军法西兰也绝非痴人谈梦。在以往大赛屡次成全对手扮演“黑马”的中国队若能摆正位置，合理运用战术，“爆冷”出线也有不小希望。"}]}