{"id":1105822,"date":[{"year":1997,"month":8,"day":22}],"page":"8","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"1758","ytitle":"","mtitle":"特别桥梁","ftitle":"","authors":["子新"],"text":[{"type":"paragraph","text":"子新"},{"type":"paragraph","text":"下了车，正在新世纪广场找C座，民航华东管理局宣传部长邬鹏训迎了过来。我们通过电话，见面还是第一次。"},{"type":"paragraph","text":"要去采访的上海外航服务公司，在三楼。一进门，陈设布置全是新的，总经理李佩玖说，才搬的新楼。"},{"type":"paragraph","text":"我看过资料，记得1984年8月公司刚开业时的情况。一间朝北小屋子，三个人，注册资金29万，唯一的项目，为外航驻沪办事处提供雇员。世界航空业的开放，上海的外国航空公司数字不断增加，由此引发成立的外航服务公司，在市场中学习游泳，经过十余年的发展，它已成为国内航空服务业中的佼佼者。"},{"type":"paragraph","text":"在八十年代后期，除重要的国家元首专机外，一些外国私人专包机陆续飞临上海。那时我们没有一家公司，能够把各道手续包揽下来。飞机一停稳，机场各部门的检疫、食品、油料加上服务公司的人，夹着帐本排队收钱。有趣的是，不认信用卡，只认美金。"},{"type":"paragraph","text":"后来，一些部门找到服务公司，希望统起来，搞“一手落”服务。它包括机场联检、地面保障、航行服务以及机组人员的食宿安排、地面安排、地面交通、旅游观光、通讯联络、信息咨询和财务结算。有了“一手落”，境外的专包机落地后，只要与服务公司接上头，后面的事，就会有公司的人去做。他们立刻可以走人。从1988年7月第一次尝试性地收费开始，公司先后接待了外国专包机700余架次。其中有日本天皇、美国基辛格、世界跨国公司总裁、国际知名歌星和影星等。"},{"type":"paragraph","text":"但做好专包机，需要公司自身的素质像“一架精密仪器”。准确地应对每一封电报，每一个咨询，落实每一项服务环节，甚至加油的油嘴型状。还有严格的守时观念:飞机落地前三十分钟到达机场，飞机起飞前两小时作好各项准备，起飞和落地报须在飞机起飞和落地后五分钟内发出。"},{"type":"paragraph","text":"举个例子，看看他们辛苦的程度。今年4月，沙特阿拉伯亲王来中国作私人访问。来前委托美国一家代理公司，先向民航总局申请，再把航班计划发给服务公司。其中食品一项要求比较特殊，因为是穆斯林，对方把食品清单发过来，哪些配料不能用，都一一标清楚。食品量非常大，比如色拉，备8种，只用一种。亲王的飞机，机舱门柄镀金，沙发扶手嵌纯金。皇家派头十足。亲王一共五天行程。头天晚上10点抵沪。第二天11点飞北京，当晚22:30返沪。第四天11:50去澳门，深夜返沪。第五天出境。服务公司派出三个人做全程服务，五天中，有三天几乎没有合眼，深夜的飞机落地，最后一个环节，三个人还要充当司机，把飞机机组人员送到下榻的酒店。第二天，还要去接。还要与亲王那头保持联络。一般情况，亲王与机组人员不在同一酒店下榻。五天行程中一档澳门游，还是临时加出来的。这得通过外交部、空军、总局总调度室、航管中心，那种忙啊，“脚都掮起来了”。"},{"type":"paragraph","text":"还有一次，今年春节后，哈萨克斯坦总统来中国度假。这是一次纯外地的接待，地点在海口、三亚、广州、北京。服务公司派了四个人，分作两批，接机时，一批在广州，一批去海口，飞机走时，一批去广州，一批去三亚。异地接待不如上海得心应手，但他们紧密依靠当地有关单位，同样把任务完成得很好。"},{"type":"paragraph","text":"我问那些做包机的年轻人，异地接待是不是很累?想不到他们说:心累。因为身边钱款带得多。原来，服务公司代理专包机，早已不是“夹着帐本收美金”的年头，现在，对方飞机下地，机长签个名，我们的人就带着现金为他们付各种费用，回头再找对方，他们在45天内打来汇票清帐。"},{"type":"paragraph","text":"现在，服务公司的地面代理，已从本地发展到20余个异地城市。哈萨克斯坦总统就是异地代理的一例。"},{"type":"paragraph","text":"为外航驻沪办事处提供雇员，是服务公司的起家项目，现已划出成立劳务分公司。服务也从早期的保姆式雇员向专业人才发展，在先后提供的近千名航空专业人才中，中高层管理人员占相当比例。目前公司已形成劳务、票务、地面代理、国际货运四个分公司，发展成为服务规范化、管理科学化、功能多样化的综合型企业。其中票务分公司在虹桥、锦江、漕河泾、浦东大道1号开设四个点，票务代理的出票量在上海占第一。1995年9月，公司加入美国航空协会(NBAA)，成为该组织唯一中国外航服务企业。同年10月，加入国际航空运输协会(IATA)。上海外航服务公司，从主业上，由“保姆”走向了“管家”。而且，整个企业在市场中自觉游泳，练就了一身好功夫。从当初三个人发展到500人(其中400人为外航雇员)；注册资金2500万人民币，固定资产3000万元人民币。"}]}