{"id":1105120,"date":[{"year":1997,"month":8,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1976","ytitle":"","mtitle":"探索公有制的实现形式 搞活国企发展民营经济","ftitle":"——访山东省省长李春亭","authors":["雍启昌","许严刚","周衍麟"],"text":[{"type":"paragraph","text":"初秋时节，记者拜访了山东省省长李春亭同志。李省长对本报山东记者站即将举行挂牌仪式表示祝贺。他说，山东与上海关系密切。文汇报在山东颇有影响。前些年，文汇报在山东设立了印点，现又将建立记者站，这对加强两地的交流很有好处。"},{"type":"paragraph","text":"李省长说，今年上半年，全省以两个转变总揽经济工作全局，保持了稳定发展的良好势头。夏粮生产再获丰收，工业生产实现了生产与利润同步增长。投资、消费、出口适度增长，物价涨幅回落，财政收入增长超过经济发展速度，金融形势正常。具体表现为:一是国民经济继续在适度快速增长区间运行。初步测算，上半年国内生产总值比去年同期增长11.5%。夏粮总产2242.98万吨，增产188.6万吨，再创历史最高水平。蔬菜、肉类、禽蛋、水产品等均有较大幅度的增长。全省乡及乡以上工业完成增加值944.7亿元，增长14.4%，工业产品销售率为95.81%，同比提高0.62个百分点。二是社会需求保持了对经济增长的适度拉力。上半年全社会完成固定资产投资同比增长17.1%，国有单位更新改造投资增长21.2%。实现社会消费品零售总额增长18.3%，外贸出口增长22.5%。三是财政收支快速增长，金融形势相对平稳。上半年实现地方财政收入同比增长26.5%，支出增长24.4%。金融机构存贷款余额适度增加。四是市场物价涨幅回落到低水平上稳定运行。商品零售价格总水平同比上涨1.8%，回落6.5个百分点，创1992年以来的最低水平。五是城乡居民收入水平继续提高。上半年全省城镇居民人均可支配收入2642.3元，增长9.2%，农民人均现金收入1092.6元，增长11.7%。6月底，全省城乡居民储蓄存款余额突破3000亿元。"},{"type":"paragraph","text":"谈到山东推进改革开放的步伐。李省长兴致勃勃地说，他们正在进一步更新观念，积极探索公有制的实现形式，在搞活国有企业、发展个体民营经济上做文章。近年来，山东在企业制度创新方面做了一些工作，取得了一定进展。"},{"type":"paragraph","text":"目前正在努力建立健全五个机制，即以现代企业制度为特征的企业内部经营机制、企业优胜劣汰的竞争机制、国有资产运营和保值增值机制、多渠道筹集资金机制和健全的社会保障机制。"},{"type":"paragraph","text":"李省长说，他们将对全省51个国有大中型企业建立现代企业制度的试点经验进行总结，逐步在全省推广，使国有企业制度创新工作全面展开。同时，还要进一步制定优惠政策，促使个体、私营和合资企业成为山东经济的重要增长点。"},{"type":"paragraph","text":"谈及山东工业经济发展趋势，李省长说，首先要重点抓好国有企业的公司制改造，凡是有条件的企业都要抓紧进行，使之尽快成为市场竞争的主体。要继续把效益好、发展潜力大的国有企业改造为股份有限公司，实现机制的转换和资本的扩张，形成新的龙头企业。对效益好、规模大、发展前景广阔的集体企业、乡镇企业，也将进行股份制改造。对已形成一定规模的民营、私营企业，也鼓励其走股份制的路子。1992年，诸城市把股份合作制经济作为县域企业改革的主要形式之一，效果非常明显。国有企业的改制，也可借鉴县域企业进行股份合作制改造的经验，通过职工持股会的形式，推行员工持股，并逐步扩大经营者和技术、销售骨干的入股份额。"},{"type":"paragraph","text":"李省长说，大集团、大公司是经济发展的后劲所在，代表着经济发展的未来，发展和组建面向21世纪的、在国内和国际有优势的大公司、大集团，是一项战略性选择。山东已涌现了一批包括海尔集团、轻骑集团、海化集团的优势企业集团，创造了一些成功的经验。发展大公司、大集团，下一步一是采取强强联合、以强带弱的方式，通过企业自主、资产联结、政府推进，打破地区、行业和所有制的界限。可以改变企业隶属关系，划拨国有资产，也可以采取股份制等形式。二是运用资本运营方式发展大公司、大集团，通过兼并、收购、联合，充分利用国内国际两个资本市场，实现公司、集团的低成本迅速扩张。三是努力建立公司、集团的市场优势。公司、集团要发展，必须在国内外市场竞争中处于优势地位，必须有自己独特的产品和先进的技术。要加大投入，切实增强技术和产品开发能力，同时加强与国外大公司、大集团的联合，引进和吸收国外先进技术。通过这些措施，集中力量培植一批销售收入过百亿、几个过500亿甚至上千亿元的大型企业集团。用更长一些时间，使一些大型企业跻身于国内乃至国际的大型企业集团行列。对国有小企业，采取多种形式改制，进行战略性重组，使小企业走“小精高”的路子，为大企业搞好技术配套，发挥“船小好掉头”的优势，以满足社会需求，开辟就业渠道，在配套服务中创名牌，力争成为“小型巨人”。"},{"type":"paragraph","text":"最后，李省长满怀信心地告诉记者，建立社会主义市场经济体制是一项艰巨而又复杂的系统工程，他们将为之作出艰苦的努力，把山东的改革开放和现代化建设事业推向一个新阶段。"},{"type":"paragraph","text":"本报特约记者　许严刚　周衍麟"},{"type":"paragraph","text":"本报记者　雍启昌"}]}