{"id":1105183,"date":[{"year":1997,"month":8,"day":18}],"page":"6","source":"本报","region":"","masthead":"科技文摘","special_issue":"科技文摘(第32期)","column":"永业杯征文","genre":"","count":"5532","ytitle":"四年精心绘蓝图　一朵硕花傲云天","mtitle":"体育建筑的一座丰碑","ftitle":"上海建筑设计研究院在上海体育场设计中攻克多项世界难题","authors":["姚诗煌","彭伦"],"text":[{"type":"paragraph","text":"本报记者　姚诗煌　实习生　彭伦"},{"type":"paragraph","text":"人们极难想象，在空间有限的上海市中心西区，是如何硕花盛放般地耸立起一座规模巨大的八万人体育场的?这自然得归功于设计师们的巧妙构思和高超技术。事实上，在八运健儿即将奋力向体育纪录发起冲刺前，建筑设计师们已创造了国际体育场馆史上的奇迹，突破了建筑设计领域的一项项纪录。四年的风雨历程中，有多少设计师为了勾画她的婀娜身姿，废寝忘食、殚精竭虑；有多少建筑工人为了她的绰约风采，通宵达旦、挥汗如雨。上海体育场，不仅是近年上海城市现代建筑群中一朵光彩照人的新葩，也是中国体育设施建筑史上的一座丰碑。"},{"type":"paragraph","text":"在上海体育场即将竣工之前，我们特地采访了其设计单位——上海建筑设计研究院，认识了这一重大项目的总设计师魏敦山、副总设计师陈国亮和负责结构、设备设计的林颖儒、陈逸平、张养贞、邹长安等一批设计师。"},{"type":"paragraph","text":"蓝天一奇葩"},{"type":"paragraph","text":"如果从高处俯瞰上海体育场的英姿，你或许会引起许许多多的想象:她宛如一朵白玉兰，绽开在申城西隅，与周围的建筑相映成景，构成了一幅上海新图；她犹如一匹昂首奔腾的白马，傲视蓝天、奋蹄跃起，象征着上海奔向21世纪的城市形象；她又如一个银色的飞碟，降落在上海城市的跑道——内环线一侧，在阳光下熠熠闪光，代表着开放的上海，热情欢迎天下来客。"},{"type":"paragraph","text":"建筑，是凝固的音乐，是时代的语言。作为上海的一项标志性建筑，对总体设计构思提出的要求是:力求造型新颖，体现跨世纪的时代气息和建筑科学技术的先进性。与上海体育场毗邻的上海体育馆、上海游泳馆，都是上海建筑设计研究院设计的。如果说，后者分别代表了七、八十年代的建筑语言，那么上海体育场谱写的是一首90年代迈向21世纪的上海进行曲。设计师们就像作曲家，他们以丰富的想象、大胆的构思，结合上海这座城市的风格、特色，并采用现代的建筑艺术手法，终于创造出这一杰作，为上海的城市建筑，增添了一块瑰宝。"},{"type":"paragraph","text":"年仅35岁的陈国亮副总设计师，具体地向我们介绍了上海体育场的设计特色。他说，在大型体育场上采用半遮的顶篷，尽管早已有先例，但是一般都是平展的。而我们的顶篷高低起伏，使整个体育场造型极富动感，充分反映了当代体育竞技的意境。同时，这又是体育场内在使用功能优化的真实反映。因为体育比赛，尤其是足球比赛多数安排在下午，这时，背阳的一面视觉效果最好，所以西看台空间最高，座位设计得最多。这样，整个体育场东低西高，南北最低，形成了巨大的马鞍形起伏，就在造型上充分体现了结构与功能的统一。"},{"type":"paragraph","text":"由于体育场地处市区，空间局限性很大，设计师们就巧妙地采用“借天不借地”的办法，将主体建筑设计成上大下小的造型，既节省了占地面积，又使主体建筑更像一朵盛开的花卉，极富美感。作为一个八万人的体育场，赛后人流的疏散是一个大问题。为此，他们在主体建筑的二层，用宽度达27米的圆弧形平台环绕，平台的面积达3万平方米，使观众在散场后可通过这个大型平台，及时向各个方向疏散。在这个平台之下，是底层的地面广场，将以车流为主，使运动员、工作人员、记者等能通过这里得到疏散，而主席台的贵宾则另有专门的地下车道。这样的三层立体式交通，使有限的空间又得到了巧妙的利用。"},{"type":"paragraph","text":"市领导还将社会主义市场经济观念引入到上海体育场的建设，对上海体育场的整体设计提出了多种功能要求，指出要将体育场同星级宾馆、海洋世界、商业展示厅等相融合，利用徐家汇一带优越的商业、文化和居住环境，在这一“黄金地块”建设一个集体育、休闲、旅游、娱乐、购物等多种功能于一体的体育文化设施。这对上海建筑设计研究院的工程师们来说，无疑又是一个新的课题。然而，经过他们的巧妙构划、精心推敲，一份美仑美奂的答卷已放在我们面前。这样新型的大型体育场，恐怕在世界上也是绝无仅有的。"},{"type":"paragraph","text":"悬臂挑巨篷"},{"type":"paragraph","text":"上海体育场的结构设计攻克了多项世界级技术难题。无论是远瞰还是内视，上海体育场最惹人注目的，都是那硕大的顶篷。从远处看，这高低起伏的白色屋顶，白天犹如一朵飘浮的云彩，飞悬在蓝天之下；夜晚则似一个璀璨的光环，和旁侧的内环线高架相互辉映。在场内往上眺望，这高大的顶篷又如一顶顶半透明的玉伞，为8万观众挡阳遮雨。这一顶篷面积达3.6万平方米，超过了1996年美国亚特兰大奥运会主会场的顶篷面积。其材料采用玻璃纤维成型膜，它轻如薄蝉，每平方米仅重几克，却又坚韧牢实，寿命可达40年。膜表面涂覆一层俗称“赛福龙”的四氟乙烯涂料，不沾灰尘、雨滴，具有自洁作用。撑起这一巨大篷膜的，是一根根单臂般伸出的悬挑梁。最长的一根悬挑梁长73.5米，超过意大利罗马奥林匹克体育场的悬挑结构，也为目前世界之最。"},{"type":"paragraph","text":"那么，这些单臂悬挑梁是靠什么力保持住平衡，而不致于“挠挠者易折”的呢?原来，它利用的是杠杆原理。稳住悬挑梁的“秤砣”，是钢筋水泥的大斜柱。这斜柱上大下小，头重脚轻，歪歪斜斜，一个个醉汉般地似乎自己也站不稳，看似就要朝外倾倒了，嗨，那股重力正好将悬挑梁拉住。于是，就像杂技表演中的“顶竹竿”，这斜柱就像是那个顶竿的大汉，只见他肩顶长竿的底部，身子向后倾斜，竹竿上面竟有好几个演员在玩功夫，却能稳稳地保持住平衡。这一根根的斜柱，就这样把悬挑梁及整个屋盖系统支撑了起来。站在看台往后看，这32根大斜柱最高的达52.5米，顶端截面积21平方米，内外倾角分别为64度和71度，据说其制作难度之高，也为国内外所罕见。"},{"type":"paragraph","text":"以32根悬挑梁为主肱骨的这整个马鞍型空间屋盖系统，是个重达5000吨的钢骨结构，共由10948个构件连接而成。这个结构系统必须能承载风、雪、灯、顶篷和自重五种重力的负载。为此，构件与构件之间的连接，必须十分牢靠。过去，这种大型钢结构都采用球状结点，而这么大的一个网顶，就要有3000多个球状结点，最大的直径达到1.1米，这样势必增加自重，且又不好看，就像一个个瘤似地挂满了屋顶。结构设计师决定开刀割“瘤”，采用“相贯结点”的新技术。这就要用电脑精确地算好每两根钢梁相交切口的曲线，并用电脑控制切割加工。利用先进的计算机辅助设计和辅助制造技术，完美地达到了预定的要求，使整个系统能“轻装上架”，相同面积的用钢量，只及一般钢梁结构的几分之一。"},{"type":"paragraph","text":"梁架上去了，顶篷铺好了，是否就万事大吉了呢?不，还需要解决抗风问题。上海是一个多风的地区，体育场上撑起这么巨大的半遮式顶篷，势必改变气流和风场，会否“空穴来风”，“飘举升降，迥穴错迕”，使风更难以捉摸?据说世界上有十几个大型体育场，在施工中就发生了“风祸”，或顶蓬损坏，或悬挑梁折断。至于造好后，若场内风场紊乱，影响运动员的比赛成绩，更是必须避免的。为此，结构设计师事先进行了各种试验。用各种比例的模型进行风洞试验。从而将顶篷的设计达到了可抗上海地区百年一遇强风的能力，并使场内的风环境对体育比赛的影响，减少到最低程度。"},{"type":"paragraph","text":"上海体育场设计中还有一个创造，这就是周长900米的椭圆形看台的框架结构及其基础没有伸缩缝。一般说来，考虑到钢筋混凝土要热涨冷缩，往往要把整个水泥浇注的椭圆形场地，分成6～8段，段与段之间预先留有空隙，让其能自由伸缩。这段缝处必须年年整修，今年补好，明年又拉开。现在，他们创造性地提出了将集中的裂缝化成无数个细微均匀裂缝的设想，应用于结构设计之中，收到了理想的效果。"},{"type":"paragraph","text":"天涯觅芳草"},{"type":"paragraph","text":"体育场中间的足球场草坪，确实惹人喜爱。为了这一片茵茵芳草，八运会筹委会的领导倾注了大量精力。筹委会主任、上海市副市长龚学平亲自过问，要求优选草种，严把质量关。众所周知，足球场的草坪，最好要四季常青，又柔软而富有弹性。这对草种的选择提出了很高的要求。北京工人体育场用的是葡伏形的结缕草，它非常适合运动员奔跑踢球，但冬季草色要泛黄。国外有的体育场为了让草坪冬季保持绿色，采用给地表加温的做法，其代价可想而知。也有的球场草虽冬季能青绿，但天热又不行了，温度不能超过25℃。这草，就如此难以侍候。设计师们对建筑是内行，对种草却完全是外行，到植物园去请教，才知道草有冷地型和暖地型之分，前者冬绿夏枯，后者则夏绿冬枯。国外对球场草的研究已非常深入，在品种、性能上一再改良，如德国的球场草，品种多达4000～5000种，仅一种高羊毛草，改良品种就有150多种。经反复选择，最后选中了一种冷地型的美国高羊毛草，比较适宜于上海的气候条件，可以做到四季常青。“足球皇帝”贝肯鲍尔来沪访问，参观了这片绿茵场后，不由得称赞道:你们的草坪比德国的还要好!"},{"type":"paragraph","text":"这草坪的栽培也不同寻常，它种在25～30公分的一层沙中，靠草根将沙固住。沙层渗水性强，沙层下面是一层鹅卵石，最下面是波形塑料的排水管，即使出现10年一遇的特大暴雨，5分钟内雨水就可排干。草坪周围则有12个由电脑控制的喷头，可根据不同的气候、温湿度，掌握喷水的时间和水量。"},{"type":"paragraph","text":"当夜幕即将降临，一场精彩的球赛正打得难分难解时，场内的灯光开始显示它的魅力了。装在顶篷前端的324套2千瓦照明灯将光线均匀地洒在绿茵场上，另一批投射灯则将光线映向顶篷，使硕大的顶篷在夜空中更显得晶莹剔透。场内南看台上，由上海计算技术研究所提供的国内最大的300平方米巨型彩色显示屏，将运动员的矫健身姿更清晰地展现在观众面前。这里的各种电子、电器设置，包括摄影摄像监控系统、自动精确测量显示系统、兴奋剂检测中心等，都使观众、运动员和记者、工作人员能获得最大的方便。就以记者席来说，座位旁都设计安装好了视频、音频和计算机联网的插头，使记者们能十分便利地获得需要的信息，以便于及时采写、传送稿件。"},{"type":"paragraph","text":"奉献心无悔"},{"type":"paragraph","text":"近年来，上海涌现出一大批现代化的建筑群，完成了一系列重大工程项目，为昔日的“万国建筑博览会”增添了更加辉煌的华彩乐章。然而，人们在赞赏千姿百态的建筑风景时，很少会了解到创作这一幅幅风景画的建筑设计师们的甘苦、功绩和辛劳，至于他们的名字，更很少为社会所知晓。当然，一幢幢建筑的拔地而起，包含着各方面的共同努力，有许许多多人都作出了成绩和贡献，而其中在图板旁、电脑前呕心沥血工作的设计人员同样功勋卓著。充分地肯定他们的功绩，是对知识、对知识分子智力劳动的肯定和尊重。"},{"type":"paragraph","text":"正因如此，我们怀着急迫的心情想去看看，设计出这座雄伟建筑的人们是怎样工作的。在上海体育馆看台下的一个房间里，我们找到了上海建筑设计研究院的现场设计办公室。室内挤满了办公桌、电脑、绘图板和一叠叠的图纸，挂在墙上的一条横幅上突现着一排醒目的口号:“高质量高速度确保现场设计任务圆满完成”。拥挤、忙碌、紧张，还有点凌乱，构成了这里的一片“战地”气氛。时而有施工人员进进出出，与他们商讨某一问题的技术处理；时而电话铃响起，工地上来询问某项数据。设计师们在这一氛围下，照样伏案工作。“四年下来，我们都习惯了。”他们这样说。"},{"type":"paragraph","text":"上海建筑设计研究院在上海体育场设计方案竞争阶段就抽调精兵强将，在与诸强的竞争中一举中标。在接受了设计任务后，院领导又派出了一支该院历史上组成人数最多的现场设计队伍，由院顾问总建筑师、国家级建筑设计大师魏敦山亲自带队。魏总在体育设施的设计方面，具有丰富的经验。70年代建造上海体育馆，他担任副总设计师；80年代兴建上海游泳馆，他是总设计师。他还因80年代为埃及设计了规模宏大的开罗国际会议中心而获得了埃及总统授予的一级军事勋章。由当时已年过六旬的魏总亲自挂帅，副帅则是一位年龄只及他一半的青年设计师——陈国亮，那时他才31岁。这一老一少，麾下的大将则是一批具有丰富经验的专业主任设计师，率领一群从大学毕业不久的年轻技术人员。由这支队伍的组成，已可见院领导的煞费苦心。而院长姚念亮本身是著名的网架专家，又是上海空间结构学会理事长，在技术上经常与大家一起研究，对设计难题共同进行技术攻关，由他亲自“压阵”，使这支队伍的战斗力更为坚强。"},{"type":"paragraph","text":"设计中的最大难题，是经常需要突破常规、大胆创新。譬如，为了使体育场突破空间上的局限，增加最佳视角的座位量，他们大胆地提出了将看台的圆心和场地的圆心相偏离的方案。按常规设计，这两个圆心应在一根垂直线上，现在却将看台的圆心向西移动10米，这样视角位置最好的西看台就可往上翘起，增加三层。而这样设计，工作量比常规方案几乎增加一倍，技术难度更高。又如，设计人员认真贯彻市领导的意见，在体育场的“肚子”里又放进一个拥有350间客房的星级宾馆。这在世界上也是绝无仅有的。这样，在空间的设置、通道的分流、楼梯的安排等方面，都要“别出心裁”，设计人员为此又不知多画了多少图纸、多熬了多少个夜晚。别的不说，就说通风的设计吧。有宾馆，就要有餐厅、厨房，这油烟往哪里排?这在全世界的体育场设计中，恐怕都是没有遇到过的。肚子里的“五脏六腑”这么复杂，空调就少不了，但这冷却塔往哪里放?他们精心设计，将冷却塔由竖式改成卧式，巧妙地藏进了场外平台的楼梯之下。"},{"type":"paragraph","text":"四年的现场设计，他们前后挪了四个“窝”，从冬天漏风的简棚，到体育馆的看台底下。这四年，正是上海城市建设发展最快的四年，一幢幢高楼的建造，为设计师们提供了广阔的舞台。上海体育场更是如此。他们在这一宏伟工程中团结协作，不计报酬，夜以继日地贡献着自己的智慧。他们说:我们无悔这四年的奉献。人生能有几次搏!作为建筑师，还有什么比能有机会参与设计这种丰碑式的建筑更有意义呢?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978i060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>总设计师魏敦山(右)、副总设计师陈国亮(左)在上海体育场施工现场　(臧志成　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978i060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>体育场南侧的展示厅适宜举办各类交流会、新闻发布会以及其他活动(左图)；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978i060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北首的购物商场，陈列销售各国的精品名货，成为徐家汇商业中心的延伸(上图)；</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978i060204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二至四层看台间设置了百余套专用包厢，是观赏比赛、会友休闲的最佳场所(右图)。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978i060205.JPG\">"}]}