{"id":1105424,"date":[{"year":1997,"month":8,"day":19}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第83期)","column":"","genre":"","count":"1531","ytitle":"","mtitle":"再谈“价格的注解”","ftitle":"","authors":["董冰茜","宣克炅","朱文洁"],"text":[{"type":"paragraph","text":"上期“文艺百家”版刊发了《价格的注解》，对才学能力与价格报酬的关系变化，做了调查与思考。现在，我们再对此刊发一些回应文章——编者。"},{"type":"paragraph","text":"复旦大学新闻学院九六级　宣克炅"},{"type":"paragraph","text":"“脑体”不再“倒挂”，怎么说4也是社会进步的表现，人们的价值取向，归根结底是受根本利益驱动的，为了能使社会朝一个尊重人才的方向发展，这种趋势无疑会产生一种导向作用。现在，人们并不讳言钱的价值与功能。钱虽然不能代表一切，但从某些方面来讲，它还是知识与人才的一种物化而直观的注解。凭着自己的真才实学以及勤奋努力去赢取应该属于自己的那份财富，这也是社会更公平更有序的一种体现。这样，就会在人们心目中树立起一种形象而直观的观念:知识能带来财富。当然，在衡量知识与能力的价值时，也应该防止标准的单一化倾向，如果只有金钱的多与少才能衡量学识才干的高与低，这其实是一种片面而狭隘的观念，许多学富五车的科学家们，从没有想到过要用腹中的学识来谋取更多的财富。毕竟，能给人带来成就感与快乐的，不仅仅只有金钱。有时，付出会比获取更能使人感到成功的快乐，但这取决于人们不同的价值观念与道德水平。但无论如何，若是知识分子老是处于窘迫寒酸的境况，这就会在社会上产生某种误导，知识的贬值就不可避免了。"},{"type":"paragraph","text":"复旦大学新闻学院九六级　董冰茜"},{"type":"paragraph","text":"在“脑体倒挂”的情形逐渐改变，才学与报酬的关系越益合理的情况下，我觉得大学生的选择反而应当更加慎重。前不久，在97届大学生毕业分配工作中，有一些名牌大学的毕业生却迟迟找不到“婆家”，原因就是因为他们心理价位过高，普通的工作、千元的工资并不能满足他们，于是便错过了一个又一个事实上并不错的就业机会。"},{"type":"paragraph","text":"大学生受过良好的高等教育，有着比较丰富的专业知识，工作时接受能力强，这些优点理应使他们得到优越的工作条件与工资报酬。也由于此，不少大学生们便为自己套上了“天之骄子”的光环，在毕业分配中漫天要价，盲目攀高，以至于坐失良机。"},{"type":"paragraph","text":"才学与价格应当成正比，但大学生们也应该认识到自身的不足之处，缺乏工作经验，搞不好人际关系，小事不愿做，大事做不了，恃才气傲……大学生身上也存在着这样那样的毛病，“社会为现在的学生们创造了这么好的条件，没想到却养成了他们眼高手低的毛病。”一位房产公司的经理如是说，“我们想招几位大学生，允诺的条件几近于工作了二十多年的老职工，可还是没人愿来”。看来，如何全面、正确看待自己的社会地位，成了当代大学生们必补的一课。"},{"type":"paragraph","text":"上海外国语大学国际新闻系　朱文洁"},{"type":"paragraph","text":"“书中自有黄金屋”，但书外的学问和天地亦不可小看。实际动手能力的培养，择业方向的选择，对工作收入和自身才能的认识……这些要素和实际掌握的书本知识已成为当代大学生头脑中真正的“黄金屋”了。"},{"type":"paragraph","text":"许多同龄人都抱有一种想法，就是将来择业要选收入高，又能充分发挥才干的职业。可是这又往往会使其看不清自己到底处于什么位置，等到真正选择就业时，就常常因“鱼和熊掌不可兼得”而举棋不定，在不知不觉中便放过了许多极好的机遇。"},{"type":"paragraph","text":"我认识英语系的小陈，出色的学习成绩和良好的素质使他成为英语系的佼佼者，毕业时，面对众多的择业机会，他毅然选择了难考而又少人问津的国家外交部，通过了五次外交部专设的考试，顺利地进入了外交部礼宾司工作，一年不到的时间里，英语才能也得到充分发挥。虽然当初他完全可以选择收入高得多的职业，但对于他来说，能否尽可能多地发挥自身才干才是第一择业标准。相比之下，许多当初选择了高收入外企的学生，却整天面对单调缺乏新意的工作。几年下来，能力锻炼得不多，当初的斗志却消磨了不少。"},{"type":"paragraph","text":"当然，“鱼和熊掌兼而得者”也是有的，但这样的人毕竟是少数。金钱与才干的发挥，在价值的天平上孰轻孰重，笔者觉得这点是值得当代大学生细细掂量的。"}]}