{"id":1105111,"date":[{"year":1997,"month":8,"day":17}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"7463","ytitle":"","mtitle":"杜立特机组袭击东京前后","ftitle":"","authors":["朱庚","贺绍英"],"text":[{"type":"paragraph","text":"朱庚　贺绍英　编译"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"1942年4月18日，美国空军16架B-25轰炸机轰炸了日本东京等地。在飞往中国的途中，因与地面失去联络，除一架迫降海参威机场外，余15架机上的飞行员均跳伞落于中国沿海一带。15位飞行员中，除2人受伤，淹死海中，8人被日军俘虏外，其余均被中国军民解救。被救的美国飞行员不忘救命恩人，在轰炸东京50周年之际到中国寻找当年的救命恩人，并邀请其中的5位老人赴美访问。本报曾于1992年2月29日在“独家采访”版上发表长篇报告文学《“东京上空30秒”之后……》(作者万润龙)追叙了中国军民营救美国飞行员的感人故事。此文发表后，在海内外引起了很大反响。此后，当年参与组织营救工作的“浙西行署”贺扬灵主任之女贺绍英与本报记者万润龙取得了联系。在多次接受采访后，贺绍英女士根据美国方面提供的资料，整理了《杜立特机组袭击东京前后》，并提供了大量珍贵照片，同时还向本报提供了其父贺扬灵当年写作并出版的《杜立特降落天日记》一书。本报今发表《杜立特机组袭击东京前后》，作为本报1992年2月29日《“东京上空30秒”之后》的补充和延续，并以此文纪念中国反法西斯战争胜利52周年。"},{"type":"paragraph","text":"一九四二年，正在日本帝国主义十分嚣张，四处肆虐时，四月十八日，美国空军轰炸了东京、横滨等地，日本本土首次遭到袭击。从此，日本在军事上开始走下坡路，直至无条件投降。在这次具有战略意义的战役中，还流传着中美两国人民一段战斗情缘。事后美国有多本著作记述此事，本文就美国朋友提供的资料，作摘要介绍。"},{"type":"paragraph","text":"一、回敬日本"},{"type":"paragraph","text":"一九四一年十二月日本偷袭珍珠港后，美国总统罗斯福下令美国空军袭击日本本土，用以动摇日本军国主义的军心，并借以提高美军的士气。当时美军在全世界处于防守的地位，西部防线退到中途岛和珍珠港一带，士气跌入谷底。相反，日本的攻势十分嚣张，相继占领了荷属东印度群岛、香港和马来西亚，西太平洋与南太平洋几乎成为日本的“内湖”，中国东部的领土也先后沦陷，日本正得意地推行其“大东亚共荣圈”的美梦。另在欧洲战场上，盟军与纳粹德国也打得难分难解。此时，同盟军与美国都需要强心剂来振奋一下。"},{"type":"paragraph","text":"珍珠港事件后，美国从中汲取了教训，人民的国防意识和战备工作都比以前加强，新型飞机和战舰相继投入使用，其中B25型双发动机轰炸机应运而生。美国决策人士看到，反击日本的时机已经到来，于是选择了当年四十六岁、学识和经验都丰富的杜立特中校筹划并组织轰炸东京的任务，这次行动也是对日本偷袭珍珠港事件的一次正面的回敬。"},{"type":"paragraph","text":"二、杜立特"},{"type":"paragraph","text":"(JamesHatoldDoolittle，1896—1993)"},{"type":"paragraph","text":"杜立特于一八九六年十二月十四日出生于加利福尼亚州的阿拉米达，一九一四年毕业于洛杉矶的工艺学校；一九一七年以军官候补生的身份人读加州大学航空军事学院，并于次年正式授衔。第一次世界大战期间，他在美国执教鞭。他于一九二二年首次作二十四小时不着陆横贯美国的飞行。一九二四年他获麻省理工学院硕士，一年后再获该院理学博士。但使他在航天界出名的是他的飞行技巧。他曾获得“三大”飞行比赛奖，擅长于“摸黑”全天候飞行。一九三○年他担任壳牌石油公司的部门经理，协助高级汽油的开发工作。一九四○年出任航空科学研究所主席。轰炸东京时，他是中校，轰炸东京成功后，他被越过上校级提升为准将。一九四二—一九四五年，他先后指挥过在北非、地中海、英国和驻冲绳岛的第12、15和8等空军部队。他的飞机轰炸过三个法西斯轴心国首都——东京、罗马和柏林。"},{"type":"paragraph","text":"三、精心筹备"},{"type":"paragraph","text":"轰炸东京最初的方案是由洛(FrancisS.Low)海军上校提出的。他在基地上看到新型双发轰炸机从航空母舰上起飞作模拟攻击演习的情景后，一个由航空母舰上出动轰炸机轰炸东京的设想便油然而生。这个设想经过详细的评估，终于成为正式的作战方案，并由杜立特加以具体化。杜立特认为:轰炸的目标应是东京的工业中心，这可收到物质与心理上的双重效果。物质方面可以制造工业的混乱和生产停滞，心理方面可以使日本感到后方空虚，迫使从海外战线调回军力，从而减轻对盟国的军事压力。"},{"type":"paragraph","text":"围绕着这个作战方案，美国作了一系列的准备工作。"},{"type":"paragraph","text":"一九四二年二月一日，两位驾驶员由“黄蜂”号(USSHornet)航空母舰(该舰于一九四○年下水，四二年十月在另一战事中沉没。)甲板上驾驶第一架B25轰炸机起飞成功，从而结束了从B18、B23、B25与B26等机种中优选机型的工作。在这些机型中，B18过于陈旧，载重量少，速度慢且航程短；B23的翼展过宽，不适于在航空母舰上运载；B26则需要较长的起飞跑道。B25型轰炸机在以上几方面都优于其他机型，因而是当时的最佳选择。"},{"type":"paragraph","text":"由于B25的原型机还不能完全适应这次空袭的需要，为此对该机的一些设备作了以下必要的改造:增加几处副油箱，使每架飞机的载油量达到1141加仑，加装除冰器，以备在必要时飞往俄罗斯降落；改装瞄准器，以利低空投弹；装配小型电控照像机与16MM的摄像机；改动灭火装置的位置以防火灾；卸下许多无线电设备，以减轻重量；拆除尾部机枪，代之以伪装的木杆，以防被敌方识破。每架飞机携带了可于低空投掷的500磅的爆破弹和500磅的燃烧弹。"},{"type":"paragraph","text":"选择与培训机组成员也是重要的工作。机组成员的选择是从第十七轰炸机大队中自愿报名开始的，杜立特从中精选并进行战前强化培训。培训的内容包括短距离起飞(三百英尺以内)、低空投弹、在缺乏地面无线电和地标导航的情况下精确定位、超重飞行、夜间飞行以及超越国际界线飞行等。经过不到两个月的培训，筛选出二十二个机组，当四月初将B25轰炸机装上“黄蜂”号航空母舰时，只有十六个机组被选中(共80名机组人员)。"},{"type":"paragraph","text":"为防日本人察觉，所有的准备工作都在极度保密的状态下进行，连美国军方领导和中国政府首脑也不知道细节。除杜立特等少数人，大多数飞行员在登舰前还不知道自己的目的地和攻击对象。决策人的设想是:将航空母舰向西南开到离东京四百哩处，于四月十九日下午六时让机群从这里起飞，杜立特的座机先飞到东京上空投下燃烧弹，为其他轰炸机照亮投弹目标，三小时后机群起飞，在轰炸东京、横滨、名古屋、大阪与神户等地后，于四月二十日早晨四时飞往中国，降落于浙江省西部的衢县机场，在那里休息和加油后，再飞往重庆。"},{"type":"paragraph","text":"四、轰炸东京成功"},{"type":"paragraph","text":"一九四二年四月二日早晨，“黄蜂”号满载全副武装的十六架B25轰炸机和一批海军战斗机以及相应的机组成员，离开旧金山海湾，沿着北纬四十度纬度线的方向向日本进发。为它护航的有另一艘航空母舰“企业”号(Enterprisc)。两艘航空母舰还各有两艘巡洋舰、一艘油船及五艘驱逐舰合编而成的混合舰队。在舰上，杜立特向机组人员讲明此去的设想，并说明只能袭击军事目标，避免袭击居民区，不能袭击日本皇宫。他们一面检查装备、一面继续培训机组人员、包括有关日本的知识。杜立特把面临如果被日本俘虏怎么办的问题留给各人自己决断，而他自己决定他要将伤残的飞机去撞毁有价值的目标物。"},{"type":"paragraph","text":"四月十七日夜间，海面大雾迷漫。四月十八日晨，雾气消散，天空有云，且不时下起阵雨，海面波浪起伏。这时，在“企业”号航舰及所辖的巡洋舰上数度远望到有几艘日本渔船或其他船只，最近的一艘敌船仅离美舰十二哩。尽管美国巡洋舰打沉了这条船，但却惊动了日本本土。从截取的日本无线电情报得知，该船已向日本本土报告了美国船队的位置。在“企业”号上的哈尔赛(WilliamF.Halsey)司令员立即下令舰上的B25起飞。这是在离东京六百二十四哩的地方(北纬35°43”、东经153°25”)，既不是预定的四百四十哩，更不是后来想争取更近一点的三百哩。从四月十八日早上八点十五分(舰上时间，下同)开始，杜立特的飞机(#1)首先起飞，依次为#2、#3、……、#16，到九点十六分，十六架B25全部起飞完毕。机群陆续向东京进发，比预定时间提早了一天多的时间。"},{"type":"paragraph","text":"此前，日本当局认为敌方没有能力轰击日本本土，防空炮火布置在主要工业城市周围，本土只驻有几个97型飞机中队和几艘近海的航空母舰，大部分日本的航空母舰都远离日本本土。"},{"type":"paragraph","text":"没有遇到多少日本飞机迎战和地面上的炮火阻挡，B25机群已到达预定地点。接近日本本土时，天气晴朗，机群形成5个3机群，在极低空摆开宽50哩以上的攻击线，以使这次攻击难以防御，并给人不止16架飞机来袭击的印象。由胡佛(Hoover)上尉领导的第一机群轰炸东京北部，由琼斯(Jones)上尉领导的第二机群轰炸东京中部，由约克(York)上尉领导的第三机群轰炸城市的南部，由格林(Greening)上尉领导的第四机群轰炸横滨和横须贺海军基地，希格(Hilger)少校领导的第五机群轰炸名古屋和神户。当时日本人正在忙于日常事务，从未见过美国飞机的日本人还以为这是他们自己的飞机。"},{"type":"paragraph","text":"杜立特的飞机于午后一点三十分飞临东京上空，投下了第一批炸弹。15架飞机都向目标投了炸弹，仅一架飞机迫于猛烈的反击，而把炸弹弃于海中。东京、神户、名古屋、大阪等地的一批工业和军事设施受到了破坏。"},{"type":"paragraph","text":"杜立特所率的机群遭遇了一些敌机，但都成功地自卫，并击落数架日机；仅有一架受到攻击略受微伤，但仍飞离了日本。轰炸完毕，十五架飞向中国东海岸，另一架(#8)因燃料不足，只好向北飞向西伯利亚。"},{"type":"paragraph","text":"五、着陆中国乐部"},{"type":"paragraph","text":"当他们飞到中国东部上空时，暮色已降，天空灰暗，气候很坏。由于他们的行动比预定的提前了一天多，无法和衢县的机场取得联系，这个机场没有降落灯光和必要的着陆设备，而机上的燃料已将用尽。各机组不得不考虑:要么跳伞坠机，要么迫降。但难判断的是地面上是否在中国军队控制之下。"},{"type":"paragraph","text":"当时中国东部的上海、杭州等大城市以及沿铁路与沿海一带已多为日军所攻陷。杭州以西、特别是山区及交通不便的地区仍在中国政府控制之下。浙江省政府已从杭州撤到南部山区，实行战时体制，将钱塘江以南绍兴到诸暨等地划归浙东行署管辖，杭州以西的临安等二十一县一市则划归浙西行署，这样作有利于组织民众、对日本及伪组织展开游击战。前线的敌我边界是不稳定的，以浙西地区为例，在所辖的二十一县一市中，仅有七个县没有沦陷过，其余各县市都在不同时间和不同程度上受到日、伪军的占领或骚扰。杜立特的飞行指挥人员原以为离海岸线一百哩为当时敌我分界线。这种常常变化的前线边界增加了B25机群迫降或跳伞后果的不确定性，也增加了当地政府组织营救工作的复杂与困难。"},{"type":"paragraph","text":"杜立特的机群降落在中国东部地区，其中有四架在海边强迫着陆，另十一架飞机的机组人员跳伞，飞机坠落地点大体上沿浙赣铁路两侧，南昌到宁波一带。杜立特的座机(#1)坠落在浙西行署驻在地西天目山的西北三十公里处豪天关的山岭上，另9架(#2、#3、#5、#6、#7、#10、#11、#12、#15)飞机坠落在浙江省象山港、三门湾、金华、衢县一带；5架飞机(#4、#9、#13、#14、#16)坠落在江西省南昌、鄱阳湖和上饶一带。"},{"type":"paragraph","text":"六、杜立特跳伞浙西"},{"type":"paragraph","text":"杜立特于轰炸东京后飞往中国浙江省，跳伞降落在临安县的一块稻田里，又意外地跌进一个农家的粪池。由池中爬上来以后，又湿又冷。他收藏起了自己的降落伞，看到了附近还点着灯的小农舍，便前往敲门，并用刚学会的中国话大叫“我是美国人。”但是不仅无人开门，灯光反而熄灭了。他只好沿着小路向前走，约走了半里路的光景，他发现一个大木箱横架在两条长凳中间，他想:如能爬进去避避风寒该有多好。于是他打开箱盖，爬了进去，却发现里面躺着一个冰凉的老人，原来是一口棺材装着一个死尸。他只得再往前走，来到一个水磨坊。这时雨下得很大，磨坊里较为干燥，虽然可作为临时避难所，但整夜冻得无法入睡。"},{"type":"paragraph","text":"第二天早晨，他继续往前走，遇到了一位老农人。任他怎样表白自己是美国人，老农人都无法了解。当他在纸上画出火车头模样时，老农人以微笑表示懂了，并且给他带路。但找到的不是火车站，而是中国军队的指挥所——浙西行署的青年营营部。一个少校正在值勤，看来懂些英文。他向少校表示他是当晚跳伞下来的美国军人，是中国盟友，希望不要缴枪。但是，少校和他的三位士兵不相信他的话，并有立即动武的意思。杜立特要带他们去看他的降落伞以证明他的身份。他们一齐到了那块稻田，但没有见到降落伞，这使少校更加怀疑。杜立特接着提出去找农舍主人以证明曾有人敲门并喊话，但农舍一家四口都推说不知有飞机与叫门的声音，也没有见到降落伞。杜立特虽一再解释也无法摆脱少校的怀疑。这时幸好两位士兵重新进屋搜查出农家藏匿的降落伞，一场误会才告结束。少校与杜立特握手言欢，并招待他吃饭。少校报告指挥所并派兵寻找杜立特机组的其他成员。不久，副驾驶柯尔(RichardeE.Cole)也在附近被人发现，他和杜立特一起在四月十九日上午由青年营营长李守谦护送到浙西行署。"},{"type":"paragraph","text":"杜立特飞机的领航员帕特(HentyA.Potter)、投弹手勃来莫尔(FredAbracmer)、枪手里奥纳德(Paulj.Lconard)降落在离浙西行署三十里地的青云桥区。帕特和勃来莫尔被一支民兵队发现，被绑上带走，所幸的是遇见一位略懂英文的小学教员朱学三，解除了误会；就去寻找里奥纳德。里奥纳德裹着他的降落伞过了一夜，次日晨他走了6英里去寻找他的机组伙伴未见，回到他着陆地点时，遇到4个带着步枪的人，相互开了枪，里奥纳德跑到山头上，山下被带枪人围住，一个半小时后，里奥纳德见到一群人从村中出来，前面是帕特和勃来莫尔，里奥纳德以为他们被俘了，就重新装好子弹跑下山，才知道他们是在朋友中。四月十九日中午，由李关安区长和朱学三陪同前往浙西行署。杜立特与柯尔在当时贺扬灵的官邸潘庄与三位同僚见面，相互紧紧地拥抱。"},{"type":"paragraph","text":"四月十九日下午，杜立特要求浙西行署贺扬灵主任密切关注杭州湾到温州湾之间，并出动小船及舢舨沿着海岸寻找坠入水中或摔落在海滩上的飞机。四月二十日清晨发现另外4个飞机和机组。杜立特通过浙西行署的电台，首次报告:“轰炸东京成功，中国沿海气候恶劣，估计机群全部坠毁，至今已找到五个机组。”这是由在重庆的美国大使馆向美国空军司令阿诺德(HenryE.Arnold)中将发出的电报。"},{"type":"paragraph","text":"七、杜立特带领的其他机组"},{"type":"paragraph","text":"#8飞往西伯利亚，迫降在海参威机场，5名机组人员被拘留，三个月后逃脱，经伊朗返回美国。#6降落在海里，其中二人受伤淹死海中，#16降落在南昌附近，这八人都被日军俘虏，经长时的刑审后，三人于一九四二年十月十五日在上海(Kiangwan)军事集中营被枪杀，一人死于狱中，四人在战争结束时被释。"},{"type":"paragraph","text":"其他13架机组人员都得到中国军民的营救和照顾。伤、病的飞行员更获得较好的安置和医疗，受伤的是用轿子从山上抬下来的。他们都受到中国民众英雄式的夹道欢迎，有些地方召开了庆祝大会，发放了奖旗以做纪念。由于语言隔阂，在开始接触时难免有些误会，在误会解除后，中国人民对美国空战英雄欢迎的场面是热烈而感人的。有不少当时拍摄的照片是中美人民这段战斗情缘的生动记录；一九四四年的美国电影“东京上空30秒”还重现了#7机组人员在浙江三门湾迫降时受伤，被中国村民与游击队员救助和受到医生陈省几、陈慎言等悉心医护的情景。"},{"type":"paragraph","text":"八、评估"},{"type":"paragraph","text":"杜立特在他的报告中写道:这次空袭有不利的地方，也有有利的地方。"},{"type":"paragraph","text":"不利的方面:"},{"type":"paragraph","text":"(1)由于舰队发现疑似敌方的情报船，飞机提早起飞。"},{"type":"paragraph","text":"(2)飞机飞过东京上空时，天空过于明朗。"},{"type":"paragraph","text":"(3)飞机返航中国时，天空过于灰暗。"},{"type":"paragraph","text":"有利的方面:最后1200哩的航程中，风速保持在每小时20哩的顺风状况中。"},{"type":"paragraph","text":"他写道:起飞如在天亮前三小时开始。趁着黑暗接近目标，效果将会更好。天气过坏，即使是白昼，在衢县机场没有无线电帮助的情况下着陆，是否安全也有问题。原方案在黄昏前先起飞一架，三小时后在黄昏中大批的其余十五架起飞，仍不失为所有情况下最好的策划。"},{"type":"paragraph","text":"日本的失误显然在于没有料到美方启用了高性能的双发动机轰炸机。它的速度、载运量与航程足以在四百哩外起飞去轰炸东京而能安然返航。日本的防空惯例是敌舰距岸三百哩范围时才发空袭警报。这是这批B25能深入日本本土而没有遇到大批飞机阻击以及高射炮火稀疏、最后能够在日本上空未曾损失一架飞机的关键所在。"},{"type":"paragraph","text":"轰炸的结果:如东京的电厂电站、弹药库、钢厂、化工厂、气站、油罐厂、卡车厂和货栈；横滨的船厂、货栈、炼油厂和油罐厂；横须贺的海军基地和船坞地区；名古屋的兵营、油库和飞机厂以及神户的工业区、船坞和飞机厂等。老百姓也死了五十人，更多人受伤。"},{"type":"paragraph","text":"看来，轰炸造成的心理效果要比轰炸本身的效果明显:在日本人民心目中，打破了“攻不破的日本堡垒”的神话，日本不得不分出力量以加强国内防务，同时也振奋了美国与同盟国的民心士气，美国航空母舰在珍珠港事变后又复活了，迫使日本重新考虑整个太平洋作战攻势，放弃全面进攻的战略。"},{"type":"paragraph","text":"美国方面在轰炸中损失了全部出动的十五架B25轰炸机，伤亡十七名飞行员。中国方面，因营救跳伞的美军及以后遭日本报复而死了许多人。"},{"type":"paragraph","text":"尽管这样，历史学家认为轰炸东京仍是一次了不起的战略胜利。日本从此走了下坡路，加速了日本军国主义的灭亡。"},{"type":"paragraph","text":"九、胜利凯旋"},{"type":"paragraph","text":"一九四二年四月二十三日，杜立特和他的机组战友离开天目山，经衢县到重庆。在上饶时，杜立特与中国官方讨论了收买伪军交回在沿海的被俘者和用武力救出在湖区的被俘者的问题。各地被营救的机组人员在衢县会合后前往衡阳乘飞机也到达重庆，共64人。在重庆，杜立特得知四月二十六日他已被越级提升为空军准将。"},{"type":"paragraph","text":"一九四二年五月五日，杜立特奉命回国，途经开罗、喀土穆、亚喀拉和纳塔尔前往华盛顿。一九四二年五月十五日，杜立特回到华盛顿首都，躲在一间公寓里面准备报告，一面给亲友写信，连他的夫人也不知道他已回国。五月十九日中午，杜立特与战友阿诺德和马歇尔同往白宫戏剧性的露面，同时杜立特的夫人也被秘密地从洛杉矶接到华府会面。杜立特在白宫接受了罗斯福总统颁发的国会最高勋章。"},{"type":"paragraph","text":"消息传出，全美国沸腾，庆贺的函电如雪片似的飞来。学生、退伍军人会、工会和工厂纷纷捐出金钱和战时公债券，杜立特随即转赠给了空军互助协会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070201.JPG\">"},{"type":"paragraph","text":"杜立特机组"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杜立特在白宫接受罗斯福总统颁发的国会最高勋章。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“黄蜂”号航空母舰上整装待发的B-25轰炸机</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杜立特与部分机组伙伴和中方官员在一起。"},{"type":"paragraph","text":"(左三为浙西行署贺扬灵主任，左五为杜立特，右一为浙西行署的一位秘书)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一架B-25轰炸机从母舰上腾空而起。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>13号机上的机组成员与友好的中国士兵合影。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1942年6月27日，美国空军司令阿诺德中将在华盛顿保灵地嘉奖归来的机组23位成员。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978h070208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>部分获救机组成员在中方引导下穿过一个未沦陷的村庄。鲜为人知</FONT>"}]}