{"id":1105118,"date":[{"year":1997,"month":8,"day":18}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"展示新成就　迎接十五大","genre":"","count":"1621","ytitle":"","mtitle":"基础设施建设加快 经济瓶颈制约缓解","ftitle":"","authors":["李安定"],"text":[{"type":"paragraph","text":"新华社记者　李安定"},{"type":"paragraph","text":"继京九铁路顺利通车营运之后，今年我国重点工程建设又增添两笔具有历史意义的亮色——在长江和黄河之上，跨世纪的水利工程三峡大坝、小浪底水利枢纽工程将相继进入截流阶段。"},{"type":"paragraph","text":"邓小平同志视察南方重要谈话和党的十四大以来，我国基本建设和国家重点工程项目建设进入一个快速稳定发展的新阶段，1992年至1996年完成固定资产投资每年增长32%。1996年和1997年，国家又分别安排重点建设项目131项和129项，投资共2870亿元。"},{"type":"paragraph","text":"长期以来，铁路、电力、邮电通信等基础工业和基础设施落后，支柱产业发展缓慢，一直是制约国民经济快速发展的“瓶颈”。五年来，按照党的十四大提出的要求，根据国务院发布的产业政策，有关部门在加快调整和优化结构方面下功夫，颁布了一系列行之有效的政策措施。一是实行投资倾斜政策，提高基础产业和支柱产业的投资强度。用于水利、能源、交通运输、邮电通信、重要原材料、机械电子、汽车、石油化工方面的基建投资约占同期国有单位基本建设投资的60%，二是国家对重点建设项目在资金安排、物资供应、铁路运输、电力供应、设备制造、征地拆迁等各方面予以重点保证，集中力量加快建设。三是设立专项建设基金，支持基础产业的发展；国家设立了电力、铁路、邮电、公路、民航、港口、石油等多种专项建设基金，五年共征收基金约6000亿元，有利地促进了这些产业的发展。长期制约国民经济发展的瓶颈约束明显缓解，基本消除了重要生产资料长期存在的全面短缺现象。"},{"type":"paragraph","text":"五年来，我国基本建设管理体制也发生了深刻改变，加快了基础设施建设步伐。在计划管理上，建设市场化程度大大提高，目前由国家计委直接管理的指令性计划指标只占4%；在项目规划和审批上，注重按市场需求配置项目，产品有无市场已成为决策项目的一条重要标准；在资金筹划上，形成投资来源多元化的新格局，在保持间接融资稳定增长的同时，对股票、债券、集资等直接投资方式进行了积极探索；在建设项目的实施管理上，积极推行项目法人负责制、招标投标制、项目监理制等；在引进外资方面，采取了利用国外政府贷款，国际金融组织贷款、合资、合作、独资等多种形式，利用外资规模不断扩大。"},{"type":"paragraph","text":"五年来，交通建设实现历史性突破，综合运输网络初步形成。五年中投入铁路建设的资金占改革开放以来铁路建设总投资的一半以上，新增铁路新线、复线、电气化铁路共11030公里，创造了铁路建设史上的最好水平，对缓解铁路运输紧张局面起到了极为重要的作用。"},{"type":"paragraph","text":"在加快铁路建设的同时，港口、公路、民航的建设速度也大大加快，五年来，公路共可新增通车里程近10万公里，其中高速公路约3000公里；建成投产深水泊位100个，新增港口吞吐能力约1.38亿吨；新建扩建大中型机场49个。"},{"type":"paragraph","text":"邮电通信建设获得高起点、高速度、高质量的发展，跨入了世界先进行列。五年来，北京邮政枢纽、南沿海、京汉广、京沈哈、杭福贵成、京呼银兰、京太西光缆等一批重大项目建成，新增光缆线路5万公里，数字微波干线2万多公里，局用程控交换机总容量8200万门。在邮电通信建设中，采用了大量当今世界上先进的光纤通信、微波通信、卫星通信和程控交换等技术设备，并由模拟数字混合网向数字网过渡。长途传输数字化比重将达到90%以上，市话、长话交换机数字化比重将分别达到97%和99%以上，已接近发达国家水平。目前，全国已初步形成以北京为中心，多种现代化通信手段相结合，公众通信网为主体、专用通信网为补充的现代化综合通信网络。"},{"type":"paragraph","text":"五年来，能源建设高速发展，全国发电装机容量迈上两亿千瓦的新台阶，到1996年底，全国发电装机容量超过2.36亿千瓦，发电量已达10794亿千瓦时，均居世界第二位。在此期间相继建成投产了秦山和大亚湾两座核电站，结束了我国大陆无核电的历史，煤炭、石油建设继续稳步发展，使我国煤炭总产量居世界首位，石油行业新增原油开采能力9412万吨。"},{"type":"paragraph","text":"(据新华社北京8月17日电)"}]}