{"id":1105799,"date":[{"year":1997,"month":8,"day":22}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第33期)","column":"永业杯征文","genre":"","count":"2941","ytitle":"","mtitle":"多利、波利与“动物药厂”","ftitle":"曾溢滔院士访谈录","authors":["江世亮"],"text":[{"type":"paragraph","text":"整整6个月之前，2月22日，以伊恩·维尔穆特博士为首的英国罗斯林研究所的科学家小组成功地用成年母绵羊的乳腺细胞克隆出小绵羊多利，在世界上引起巨大震动。"},{"type":"paragraph","text":"一波未平，一波又起。仅仅相隔5个月，7月24日，在罗斯林研究所诞生的胚胎细胞克隆绵羊波利，再次在全球范围引发新的克隆震撼，因为波利的细胞内携带着一种人类基因。闻讯此事，科学家们更是兴奋不已，他们认为，这一最新进展标志着利用克隆技术生产多种名贵药物即将成为可能。"},{"type":"paragraph","text":"日前本刊编辑江世亮就由多利和波利引出的热点问题，与中国工程院院士曾溢滔教授进行了一次长谈。以下就是这次谈话的摘要。"},{"type":"paragraph","text":"江世亮:因克隆羊多利而蜚声世界的苏格兰罗斯林研究所日前又成为热点新闻源。维尔穆特等胚胎学家用胚胎细胞克隆了多头转基因羊，其中一头称为波利的羊羔含有人类基因。请问曾院士，您怎么评价罗斯林研究所的这一工作?"},{"type":"paragraph","text":"曾溢滔:我看了8月1日的美国《科学》杂志，上面介绍了罗斯林研究所的最新成果，说克隆出来的5头绵羊中有人的基因，有标志基因，但这个人类基因是什么没有公布。这一进展的意义主要是在经济价值方面，而科学意义不及多利羊这么大。这一次他们是用胚胎细胞的核移植来做的，这对基础理论没有新的突破。如果他们还是像多利羊那样用体细胞做的话，那就是再次证明，已分化了的体细胞确实可以回复到原始未分化状态，其意义更大。"},{"type":"paragraph","text":"罗斯林研究所这次的进展虽在理论上没有新的突破，但在基因工程和胚胎工程的操作技巧上，在实际应用价值方面却都大大跨进了一步。这次工作是取出胚胎的一部分成纤维细胞，暴露在含有人类基因和标志基因的DNA溶液里，并使外源基因进入到胚胎的细胞里，再作培养、检测，看看哪些胚胎细胞里有外源基因，然后取含有这种基因的细胞核做核移植，移到去掉细胞核的卵细胞里去，通过电脉冲使细胞融合，让其发育成胚胎后，再移到代孕母绵羊的子宫里，这样生出来的小羊就可能带有外源性的基因。"},{"type":"paragraph","text":"江:一个规模不大的私人研究所在短短四个月里屡创佳绩，有人戏称罗斯林研究所的科学家是上帝的宠儿，似乎机遇特别垂青于他们，对此，您怎么看?"},{"type":"paragraph","text":"曾:我看是偶然之中有必然。这个研究所之所以能培育出世界上第一例克隆羊多利，就在于它的基础研究很扎实，他们搞清了一些理论问题，掌握了不少规律。所以人类历史上第一例用体细胞移植成功的克隆绵羊在他们那里出现是不奇怪的。其二，罗斯林研究所的研究进展特别快。今年7月底的工作表明他们已想出办法让外源基因进入胚胎细胞，然后进行核移植，在这一方面他们又超前了。这些虽然只是技术上的突破，但也离不开基础理论研究的支撑。"},{"type":"paragraph","text":"罗斯林研究所取得的成果充分证明了基础研究、应用基础研究的重要性。现在大家都很看重科研成果，特别是那些出产品的应用研究成果。但是我们知道，如果忽视基础研究，不掌握其中的规律，是很难成功的，即使成功也是偶然的。"},{"type":"paragraph","text":"前一阶段我们国内新闻界在报道克隆羊的事情时有些误导，太强调所谓克隆人的问题。在未弄清重大科学事件的真正意义之前，禁止这个禁止那个，往往就把自己的路堵死了。英国科学家并未因人们在克隆问题上的各种议论而停止研究的步伐。近半年来的发展证明了这一点。这次波利羊的工作，其理论意义虽没有多利羊这么大，但在经济意义上要比多利羊更实际、更有应用前景。科学就是这样，基础研究带出许多技术上的革命，而技术上的革命又提出很多新的研究课题，使得基础研究再深入一步。"},{"type":"paragraph","text":"江:现在几乎没有人怀疑，21世纪将是生命科学突飞猛进的时代，而科学史表明，一门学科的巨大进步往往是和它本身存在的种种悬而未决的问题联系在一起的。那么，遗传学和发育生物学在21世纪将面临哪些重大课题呢?"},{"type":"paragraph","text":"曾:21世纪的遗传学将面临三大基础问题:其一是遗传的物质基础，即基因组问题，无论是人类基因组计划，还是水稻基因组计划，都是要弄清其结构和功能；其二是个体发育问题，即怎么能从一套基因组，一个受精卵发育成一个个体，由什么基因来调控和决定胚胎在什么时候发育成眼睛，什么时候发育成四肢，等等；其三是系统发育问题，即在分子水平上弄清楚为什么能从原始生物一直发展到复杂、高等的人类，这是三个最根本的问题。"},{"type":"paragraph","text":"上述第一个问题，随着21世纪人类基因组计划和人类基因组后计划的推进即可解决，但第二、第三个问题也许整个21世纪都难以解决。例如人的个体发育就非常复杂，人体细胞内的10万个基因并不是同时开放的，而是发育到某一阶段开放某些基因，同时关闭某些基因，这是非常有序而巧妙的。多利羊在理论上最重大的意义就在于个体发育上，它提出了一个崭新概念，使人们的认识大大推进了一步，当然，这一领域还有数不清的课题有待解决。"},{"type":"paragraph","text":"江:记得您曾说过乳腺生物反应器代表了当今时代药物生产的最新成就，您领导的上海医学遗传研究所也在这方面取得了令人瞩目的成绩，是否请您就此作一介绍?"},{"type":"paragraph","text":"曾:目前国际上方兴未艾的基因工程药物经历了三个阶段:"},{"type":"paragraph","text":"第一是细菌基因工程，即把目的基因构建好后放入大肠杆菌等工程菌中，目前上市的基因工程药物绝大多数都采用这一方法。但细菌基因工程有两大缺陷:一是细菌本身是一种低等生物即原核生物，我们把构建好的哺乳动物乃至人类的基因放人细菌里，往往并不能表达；其二即使表达了，其基因产物也往往没有生物活性，需要后加工，即经糖基化羧基化以后，才有生物活性，这些都限制了细菌基因工程的发展。"},{"type":"paragraph","text":"后来考虑改用培养的哺乳动物细胞，把外源基因转进去，再从培养的细胞里分离提取到所需基因产物。这样就发展成了细胞基因工程药物。这一方法能解决前面遇到的表达和加工修饰的问题，基因产物也有生物活性了。但其成本昂贵。据国外的资料，用这种方法生产的哺乳动物药物蛋白每克要800—5000美元。"},{"type":"paragraph","text":"第三步就想到转基因动物。既然哺乳动物细胞内能表达，那是否可以把目的基因导入胚胎，让它在发育成的动物体内表达、分泌呢?当然这种表达最好局限在机体的一定部位，才不致影响生物体的正常生长发育。而最理想的部位就是哺乳动物的乳腺，这就是今天所说的乳腺生物反应器。"},{"type":"paragraph","text":"乳腺生物反应器不仅解决了目的基因的表达和高效表达的问题，而且是限制在乳腺组织的特异表达，它不会影响生物体的正常生长发育。相对于每克800—5000美元的细胞基因工程药物，用乳腺生物反应器生产，每克动物蛋白的成本只要5美分，差距悬殊。从这种动物的乳腺里可源源不断地分泌出我们所需要的目的基因产物，因此一个转基因动物就是一个大工厂。用这一技术，1990年荷兰的科学家培育出世界上第一头转基因牛，成功地从牛奶中分泌出乳铁蛋白；1991年英国罗斯林研究所和PPL公司培育出转基因羊，成功地用羊奶生产抗胰蛋白酶。这种转基因羊的羊奶每升含有价值达6000美元的蛋白酶。如此巨大的经济价值，促使他们加紧研究核移植技术，以期克隆出大量有经济价值的转基因羊。"},{"type":"paragraph","text":"乳腺生物反应器是一项很有应用前景的工作。我们研究所这些年也在这方面开展研究，希望培育出一些转基因羊来生产用于治疗血友病的凝血因子和促进血小板生成的基因产物。一旦成功地获得转基因羊，我们也会考虑应用核移植技术大量克隆这些有巨大经济价值的转基因羊。　(江世亮)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>携带有人类基因的克隆羊波利(左)与其“养母”在一起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曾溢滔院士与黄淑帧教授仔细观察实验结果</FONT>"}]}