{"id":1105420,"date":[{"year":1997,"month":8,"day":19}],"page":"12","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第83期)","column":"关于文化建设的思考","genre":"","count":"1576","ytitle":"","mtitle":"要扭转一种倾向","ftitle":"","authors":["俞吾金"],"text":[{"type":"paragraph","text":"俞吾金"},{"type":"paragraph","text":"近年来，文化与文化建设的问题已愈来愈引起人们的重视，这是值得高兴的事。当经济发展与现代化建设推进到一定阶段时，文化与文化建设必然会被提到重要的议事日程上来。不必否认，今天我们人人都会感觉到一种文化繁荣景象的存在。但经过认真观察与冷静思考，我觉得在这种“繁荣景象”中，表面化的成份还比较多，甚至有一种文化的“泡沫”存在，或者说是文化研究的注意力有边缘化的倾向。其具体表现就是在特别细小问题上的喋喋不休。这就使人们的审美活动出现了两种危险的“信号”。一种是把审美对象无限扩大。譬如，游人去游乐山大佛时，由于总是站在大佛的脚趾上拍照留念，因此而感叹乐山大佛的高大，似乎人们的艺术创造，全都如同乐山大佛那样地伟岸无比。另一种是把审美对象无限缩小。这种情形有点像特殊艺术形式的微雕。在一根头发丝上搞的雕刻，是要放在显微镜下才能欣赏的。事实上，人们的审美观永远不会停留在如此一个微观世界里。因此，无论是无限扩大，或者是无限缩小，实质上都是专门在细微末节处做文章，而作为审美主体的人恰恰被淹没掉了。"},{"type":"paragraph","text":"文化研究中存在这种边缘化倾向，结果又使文化成了一只巨大的“防空洞”，似乎什么东西都可以包容其中，什么东西都可以往里堆放，以至于像什么“厨房文化”“风景文化”、“垃圾文化”“畚箕文化”等等的“文化”，到处泛滥。就说所谓的“畚箕文化”吧，是根据一户人家畚箕里所装的东西，去判断这户人家生活水平提高了多少，并硬与“文化”沾上了边，这未免太过牵强。如果我们的文化人或种种的文化研讨活动，都醉心于这种边缘化倾向，又如何显示当代中国文化的力度与深度?如何显示文化对社会发展的思考和开掘?所以我认为，上述倾向在我们考虑或着手文化建设时，必须要有足够的警醒。"},{"type":"paragraph","text":"随着社会主义市场的勃兴，文化研究应返回到它应有的位置上，触及它应该触及的问题，即把历史上优良的传统继承下来，并运用这一传统对我们的社会变革、对我国在世界政治格局变动中所面临的重大问题进行深入的思考，而绝不能被那些诸如怎样集邮、怎样进行打扮等很细小琐碎的问题引向歧途。"},{"type":"paragraph","text":"此外，也不能把本来在一般意义上的文化研究无限拔高、夸大成具有重大的理论意义和现实意义，从而把它当成文化建设的主攻方向。"},{"type":"paragraph","text":"说到继承传统，我们现在的文化格局可以说是古个中外交织在一起的。面对这种情况，首先要确立一个文化价值体系。对这个价值体系，我个人的看法是可以划分为三大类，即前现代(传统的)、现代和后现代，这代表了三种指导性的文化价值坐标。其中，前现代与后现代，对现代化的价值导向都有批判。前现代作为传统的东西对现代化的价值导向有着一道天然的屏障，它无法适应现代化的社会。后现代对现代化的指导价值有一种很深刻的批评，甚至对民主、政治存在的问题，对科学技术高度发展所带来的问题进行反思。由此在前现代、现代和后现代的价值导向三者之间构成了巨大的冲撞。在这种冲撞中，我的看法是，相对于中国人来讲，价值导向应确立于现代化。这样的价值坐标一旦确定，对前现代与后现代思潮的批评就有了一个认识切入点。如果没有这样一个切入点，许多人对自己的立场就不会明确，就会在前现代与后现代之间来回飘移。通过这个切入点，我们又不难发现，后现代感到中国根本就没有必要搞现代化，现在这么多企业把生态环境破坏了，那还不如回到自然境界中去。这在某种意义上与中国传统文化中所强调的天人合一不谋而合。后现代与前现代之间居然相互沟通，仿佛是一对精神盟友，它们显然都是非常不切合中国国情的。"},{"type":"paragraph","text":"现在，中国虽然经过了改革开放并且正在日益富裕强大，但终究还不是发达国家，它必须追求现代化。在追求现代化的过程中，我们的文化研究必须始终坚持对现代化价值有推进作用的立场。这样，文化研究中过分的泡沫化、边缘化倾向就会得到有力的遏制，从而使我们的文化建设显示出强大的魅力。"}]}