{"id":1105846,"date":[{"year":1997,"month":8,"day":22}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(第37期)","column":"","genre":"","count":"1541","ytitle":"今年沪上月饼大战引发出了一个全新话题","mtitle":"如何看配方工艺　三品牌各执一词","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"配方工艺双加秘　依靠特色扩市场"},{"type":"paragraph","text":"杏花楼月饼/杨培民说——"},{"type":"paragraph","text":"杏花楼月饼几十年独领风骚，市场销路长盛不衰，特别是近年来实施品牌拓展战略后，产量年年爬高，今年产值超1亿元。这一切靠的是什么?靠的是杏花楼几代人积累、总结、创造出来的一整套月饼祖传工艺秘方。"},{"type":"paragraph","text":"这一套完整的祖传工艺秘方，当然包括了几经改变原料配伍的杏花楼月饼的配方，但更重要的是包括了杏花楼独特的月饼制作工艺流程。我认为，月饼原料配方固然有大同小异的一面，但不同的品牌还是有不同的风格。但是在月饼的生产工艺上，那就更是各家有各家的看家绝招了。就拿杏花楼月饼来讲，它自身的工艺特点就是杏花楼70多年月饼生产历史的精华所在。它拥有珍贵的科技含量，不仅是企业巨大的无形资产，也是企业品牌“蛋糕”做大的可靠保证。为了妥善地保存这份珍贵资产，我们将杏花楼月饼工艺配方珍存于浦东发展银行，其目的就是要进一步运作好这份企业资产。"},{"type":"paragraph","text":"我们的看法是，企业对于自己产品的配方工艺，有权挑选处置方法，加秘珍存也罢，解秘公开也罢，因事而异，都无可厚非。但是商场如战场，企业制作产品的核心秘密还是应“保”起来的，否则怎能参与市场竞争，又怎能做到价廉质优呢?"},{"type":"paragraph","text":"配方早已无秘密　工艺只能不奉告"},{"type":"paragraph","text":"新雅月饼/陈耀良说——"},{"type":"paragraph","text":"新雅月饼的制作历史有60年了，我们手中保存的一张传统配方到今年为止，正好有50年了。应该承认，这张配方对于新雅月饼的品牌形成，起到了很重要的作用。从历史上看，如果没有前人总结出来的这一张传统配方，新雅月饼就无法在上海市场上享誉60年而不衰。但是，我们也不得不坦率地说，今日的新雅月饼并不是完全按照这张传统配方来制作的。新雅月饼在配方上早已作了很大的改动，如原先是重油重脂重糖的月饼，如今已改为低油低脂低糖的月饼了。不这样改，你就无法适应现代健康食品的标准，也不会受现代消费者的欢迎。退一步讲，如果一味墨守陈规，完全按照传统配方做月饼的话，这只月饼的口味肯定也不妙。"},{"type":"paragraph","text":"这张由新雅人珍藏了50年的传统配方，尽管直到今天为止，还是秘不外传，但我认为，它已无秘可保了。我的想法是，这张传统配方需要的不是“加秘锁定”，而是“解秘”——应该送进历史博物馆，由它去印证延续了好几百年的中秋风俗。"},{"type":"paragraph","text":"话再说回来，配方“解秘”并不等于制作工艺也可“解秘”。今日新雅月饼赖以生存的基础之一，就是积三代人心血的那一套生产工艺。这是企业的“秘密武器”，我们当然“无可奉告”。"},{"type":"paragraph","text":"配方工艺全公开　无一不可对人言"},{"type":"paragraph","text":"大千月饼/黄海伯说——"},{"type":"paragraph","text":"谈到月饼配方，我的态度是:根本无秘可保，也毫无保密价值，完全向消费者公开。不仅如此，连原料、生产流程、销售方法、成功秘密等，都一律公开。参观也罢，监督也罢，评议也罢，我无一不可对人言。"},{"type":"paragraph","text":"在我看来，月饼毕竟是食品，而且它本身就来自民间，哪有那么多神秘的东西。老实讲，一个家庭主妇如果愿意作尝试，或许也能做出来，只不过花费太大、味道也可能不正罢了。因此在现代商业社会里，月饼只能让专业生产商去做。"},{"type":"paragraph","text":"大千月饼今年的“五公开”，从本质上讲，表明了自己的一种信心。它以公开亮相的方式，告诉每一个消费者——我做月饼你来吃，这是一种社会分工，而不是我拥有什么“秘密”。"},{"type":"paragraph","text":"大千月饼当然也有自己的配方，在这个配方中，有基本不变的东西，也有需要不断改进配伍的东西。比如，港台地区的一些月饼生产商现在正在大力倡导“养生月饼”。他们认为，传统月饼必须搭乘上健康列车才有远大的市场前景，否则消费量就会逐年减少。我也认为，月饼正在进入低热量、低脂肪、低糖份的“三低时代”。今年的大千月饼在这方面有所突破，我们从医学保健角度出发，在月饼中添加了西洋参粉，不仅增强了月饼有益于健康的功能，同时也给月饼带来了芬芳的新口味。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m100203.JPG\">"}]}