{"id":1105956,"date":[{"year":1997,"month":8,"day":23}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第86期)","column":"社会写真","genre":"","count":"4658","ytitle":"","mtitle":"楼市将与百姓有缘","ftitle":"——对申城差价换房现象的思考","authors":["许仰东"],"text":[{"type":"paragraph","text":"本报记者　许仰东"},{"type":"paragraph","text":"一方面大量市民急于解决居住困难，另一方面上海又有660万平方米的空置房难以消化。面对房产市场这一“失衡的三角架”现象，差价换房成了让楼市向百姓靠拢的一把金钥匙。近期，由上海房地(集团)联合三十余家开发商联手启动的二、三级市场对接，引起社会强烈反响。为此，专家们提出，应尽快完善差价换房的有关条例，制定规范化的运作程序，约束乱收费现象，以推动差价换房走上规模性市场联动的道路。"},{"type":"paragraph","text":"花花绿绿的售楼广告挤满了报纸的黄金版面，各式各样的房产公司抢占着大街小巷的地盘，如当年的服装摊、证交所那样流行。"},{"type":"paragraph","text":"居高不下的房价，筑起了高门槛。风景画一样的楼宇大厦，拒绝了大部分市民的光顾。只要懂得最简单的四则运算的人，都不敢去丈量与当今楼市的距离有多远。"},{"type":"paragraph","text":"于是，买不起房的市民纷纷选择了置换，选一套合适的住房、贴一点积蓄的钱；"},{"type":"paragraph","text":"于是，造房热、购房热的背后，出现了这样一个值得关注的现象——"},{"type":"paragraph","text":"差价换房!"},{"type":"paragraph","text":"失衡的三角架"},{"type":"paragraph","text":"当一轮又一轮房产开发，把一幢又一幢楼宇、一个又一个小区让图纸变为现实的时候，每一位开发商在最原始的经济冲动后，开始了理智而痛苦的思考:房子卖给谁?"},{"type":"paragraph","text":"市中心的住宅商品房价格，每平方米七千元已习以为常，一个中套总价就要六七十万人民币，就连内环线附近的普通住宅，也都要在每平方米五千元左右，近百平方米的中套房，没有四五十万人民币放着，就没有看房买房的资格。"},{"type":"paragraph","text":"楼市，不是百姓市场。"},{"type":"paragraph","text":"面对昂贵的房价而显得购买力不足的众多市民，拥有众多楼宇又难以动销的开发商，看到同一个现象:上海楼市缺只角。"},{"type":"paragraph","text":"据统计，上海目前已有空置房达660万平方米，其中大部分为住宅商品房。"},{"type":"paragraph","text":"一方面大量市民急于解决居住困难，一方面又有大量楼宇空置难以消化。有人称这种现象为“失衡的三角架”。"},{"type":"paragraph","text":"上海楼市至少100多亿资金的沉淀告诉整个房地产业:一级市场土地失控产生的后置效应、二级市场总量太大出现的空置现象、三级市场难成规模、流动性能差已严重制约了楼市发展，采用二、三级市场规模性对接、联动，以新旧房屋有偿置换为突破口，不仅是楼市的新热点，也是建立和健全房地产新一轮发展的推动力!"},{"type":"paragraph","text":"诱人的大市场"},{"type":"paragraph","text":"当各种各样的讨论会、研讨会在研究如何消化上海空置房的方法和途径时，今年4月，华东师范大学东方房地产学院以专题组名义进行了系列研究，这一研究成果表明:只有实现二、三级市场规模性联动，变单纯的房屋买卖、租赁为多元化的市场流通方式及资产经营，开发商经过建立一个整合的置换交易体系而直接参与置换业务，通过置换完成其存量房产的市场消化，才能使更多市民能面对新的市场机遇，利用目前拥有的居住房基本房产，贴补一部分现金改善住房条件。"},{"type":"paragraph","text":"核心是让更多市民能参与到房产消费中来，通过逐级解困的形式改善住房，让房市向百姓靠拢。"},{"type":"paragraph","text":"一句话，那就是推行差价换房!"},{"type":"paragraph","text":"所谓“差价换房”，是指在特定的房屋交换过程中，因地段、面积、楼层、房型、朝向和设施等不同，而以现金作补贴的一种调房、改善住房的方式。"},{"type":"paragraph","text":"“差价换房”的市场前景十分诱人。"},{"type":"paragraph","text":"据专业公司对5000户居民今年初的调查表明，准备将现有房屋贴差调大、改善及利用地级差扩大居住面积的居民有33.32%；"},{"type":"paragraph","text":"长宁区对首批20户居民旧公房上市成交进行的抽样分析，有85%的居民卖出旧房后又马上购入新房，总的趋势为以旧换新、以小换大、以差换好，平均差价投入13.6万元，其中最少贴差3万元，最高贴差27万元，而平均以贴差形式增加的面积达40平方米。"},{"type":"paragraph","text":"如果按长宁区的统计算，上海每年房屋置换至少在10万平方米以上，以平均贴差13.6万元算，差价调房费将高达136亿元之巨。"},{"type":"paragraph","text":"这确实是一个新兴的黄金行业，是诱人的房产大市场。"},{"type":"paragraph","text":"不少聪明的开发商自去年起都纷纷亮出了以旧换新的牌子，欲抢占有偿置换市场。不少个体业主也都速成上马，挂起了置换公司牌子，活动于新村里弄，街头巷尾。"},{"type":"paragraph","text":"但结果是:成交率低，有偿置换名存实亡。"},{"type":"paragraph","text":"理论上的大市场在现实中却难以发育，这主要缘于以下三种原因:"},{"type":"paragraph","text":"——二级市场的发展商在急于消化存量房时，或者怕收进的旧房难以出手，或者因评估价格不当，或者因可供置换房源地段、价格划一，难以真正实施置换；"},{"type":"paragraph","text":"——三级市场上的旧房，由于评估价与市民心理价不协调，同时又难以形成旧房库使旧房与旧房再交换，或旧房二次包装再上市，影响了与二级市场的置换对接；"},{"type":"paragraph","text":"——运作上缺少规范，各种收费多，加上政策上的约束，上海差价换房一直处于“星星之火”的局面而难以燎原……"},{"type":"paragraph","text":"但谁都明白:一旦差价换房市场缺口真正打开，一旦能规模性运作成功，由于量大面广的百姓参与，这绝对是个大市场!"},{"type":"paragraph","text":"难解的千千结"},{"type":"paragraph","text":"急于解决住房困难又别无途径的普通市民，在寻觅着差价换房的指路牌。"},{"type":"paragraph","text":"市场运作的不规范，制约了差价换房的发育，也出现了许多陷阱。"},{"type":"paragraph","text":"一般来说，凡持有上海市常住城镇户口并有现房的居民均可参加差价换房。如果产权房或已出售的公房就只能参与差价换房。但至今，上海还没有一部专门的“差价换房”法规。"},{"type":"paragraph","text":"权属为宗教单位、部队的房屋、新开发商品房和属于单位分配给个人但未给业主房卡的房屋不能进行置换。但市场上出现的众多“置换游击队”，开始无卡房置换等。一些不明真相的市民因此也上了不少地下置换公司的当，今年就出现了多起因差价调房引发的诉讼，焦点是使用权房能不能进行差价贴换，而按“上海市城镇公有住房管理条例”，使用权房是公有住房，不能进行买卖。"},{"type":"paragraph","text":"评估成为了置换的另一焦点。"},{"type":"paragraph","text":"置换公司希望把旧房评估得越低越好，而市民希望其旧房评估价高。"},{"type":"paragraph","text":"对新公房，估价基本参照附近房屋价，如置换公司收购，总会压价。对老式房来说，又分为独立式公寓和石库门，后者是根据高中低档分为“村”、“坊”和“里”三种，一般来说，“地下置换公司”对底楼、六楼、朝西、朝北的“鸡头鸡脚”房是不会轻易收购的。"},{"type":"paragraph","text":"目前，上海的“杂牌”置换公司不少，有的就只有三五个人，所以能生存是因为有“油水”可捞，其取得盈利的途径不少，如收取登记费，手续费(约5000元)，交易差额，咨询费。在交易差额中，如房产以低价购进，则由“杂牌”置换公司加价上市赚取利润，如委托上市，则对卖方估价定夺后，成交时只需给卖方扣除手续费后的当初约定价，获余款盈利。"},{"type":"paragraph","text":"房屋差价补贴一般由房产中介机构或置换公司自行估价或由差价调房者协商定价，缺少一个独立的公估机构，由于调房者不了解房产行情，出现了许多问题:"},{"type":"paragraph","text":"——估价无标准、无权威性，无法规范差价换房市场，形成大量地下置换公司有利可图；"},{"type":"paragraph","text":"——调房者对房价期望价过高。旧房的房价与周边同类地区新房的价格差约在半价左右，即使有较公正的估价机构估价，大部分旧房业主依旧无法克服心理的价格障碍；"},{"type":"paragraph","text":"——各种收费无标准。有偿差价换房，调房公司要收费，房管所也要收费，而且毫无标准，可以收5000元，也可以收10000元，商量商量收2000元也可以；"},{"type":"paragraph","text":"——少数调房骗子横穿于市场中。有的以差价换房为名义，对客户付一二万元定金，转眼就拿着一份与客户签订的调房协议以高价卖给另外的客户，甚至冒用假公章开调拨单。"},{"type":"paragraph","text":"差价换房存在于楼市。因为市民有需求，所以就有市场；因为市场不规范，所以才有地下公司钻空子。"},{"type":"paragraph","text":"这或许是一个难解的千千结!"},{"type":"paragraph","text":"闪亮的红绿灯"},{"type":"paragraph","text":"在差价换房的市场中，没有红绿灯，没有“交通法规”不行。"},{"type":"paragraph","text":"在上海楼市中，差价换房成为了“事故多发地段”。"},{"type":"paragraph","text":"上海市房产经济学会会长桑荣林认为，启动住房消费是政府和企业非常关心的问题，面对住宅二级市场有效需求不足，市民解困心理迫切，规模性启动二、三级市场对接，运作全市性差价换房，让房市向市民靠扰，使普通市民分步、逐级改善住房，势在必行。"},{"type":"paragraph","text":"东方房地产学院副院长张永岳副教授提出了“1十1十1”的观点，即目前商品房市场价位过高，大部分市民没有能力跨越这个门槛，只有让他们拿出手中的旧房，加上平时积蓄的部分房款，再由银行、公积金中心提供贷款，才有可能形成楼市的百姓市场。"},{"type":"paragraph","text":"不久前，国家建设部法规司沈建忠司长对上海房地产专家们在有偿置换方面的研究成果给予了肯定，也期待上海在全国带个头。"},{"type":"paragraph","text":"让房屋差价置换从地下转为地上，变零星分散为规模经营，已成为大势所趋。据悉，有关差价换房问题目前已引起市府及有关部门的关注，有关房地产部门、银行机构、相关的房地产企业正研究共同合作、规范市场、规模经营的方案和办法，力争促进这一楼市新热点的形成。"},{"type":"paragraph","text":"不少专家日前在专门召开的研讨会上呼吁，应给差价换房开一开绿灯——"},{"type":"paragraph","text":"其一，进一步深化房改。房屋置换的前提是房屋商品化，目前可置换的基本形式是:公有住房互换使用权，公房承租人与私房所有人互换公房使用权和私房产权，私有住房产权互换，已售公有住房产权互换。理论上房屋使用权的交易与现行法规的矛盾及立法滞后，影响了置换的大面积展开。"},{"type":"paragraph","text":"其二，应建立旧房市场。要让房市向百姓倾斜，必将导致旧房市场的产生。政府应着力加紧扶植旧房市场建立，并尽快完善差价换房的有关程序，制订规范化运作程序，约束乱收费现象。"},{"type":"paragraph","text":"其三，完善有关法制及支持措施。如加强工商行政管理，清查不符合开设差价换房业务的机构，对开设此业务的机构合理征税。同时，为扩大旧房与新房的置换，对旧房进行按揭贷款也势在必行。"},{"type":"paragraph","text":"上海规模性的房产差价换房将翻开新的一页。"},{"type":"paragraph","text":"与历届房产展交会不同的是，下月将在沪举行的大型差价换房展交会，将以工薪阶层为对象，由三十多家企业合作推出万余套可供置换的房源，总资金量近50亿人民币。"},{"type":"paragraph","text":"面向市民百姓的置换会，有如此的规模在上海是第一次，在全国也未曾出现。这背后透露了一个敏感的信号:社会力量的合作，将有可能实质性推动上海房产置换的进程，让楼市向百姓靠拢。"},{"type":"paragraph","text":"围绕此次大型差价换房展交会，近期举行的银行界、企业家、学者研讨会反响异常强烈:"},{"type":"paragraph","text":"房地产企业家们纷纷拿出可供置换的闲置房，支持这一全市性的行动，已有三十余家骨干企业参与这一集体联动；"},{"type":"paragraph","text":"银行界的人士认为，大规模启动房屋置换，为百姓解决住房困难，金融界不能袖手旁观，如旧房按揭等应该可以实施；"},{"type":"paragraph","text":"专家们更以积极的姿态为此呼吁，企业界的联动，还需政策扶持，应该根据市场特点给予政策支持。"},{"type":"paragraph","text":"上海房地产业的航空母舰、上海房地(集团)董事长徐林宝就本次二、三级市场联动、推出全市性大型差价换房展交会发表了自己的观点，他认为，房屋置换业早已悄然兴起，各种形式的合法或不合法的置换已成实际的市场行为，但置换仅仅停留在初级状态，因其分散、零星、不规范而难以发育。上海房地(集团)所以要组织众多开发商一起，通过置换形成联动效应，主要是以此来活跃三级市场、推动二级市场、并让更多市民能与房产有缘。"},{"type":"paragraph","text":"社会各界普遍认为，上海房地(集团)与全市三十余家开发商共同拿出万余套新房人市与旧房置换，资金量近50亿元，这不仅是房地产企业的大联手，而且对促进市民通过置换走进商品房消费市场是一次演习、一次冲击，这是一项利于百姓、利于企业、利于国家的好事。"},{"type":"paragraph","text":"据了解，隶属于上海房地(集团)的上海市房屋置换公司目前正在紧张筹备上海房地产二、三级市场的联动和近期举行的大规模差价换房交易会。设想在全市开设的三十家加盟店，近日要求参与的中介机构达近二百家，成为房产业的热点。抢占市场制高点，规模化、规范化运作差价换房，既是市民的愿望，又是历史的选择，这是启动房市的“突破口”，也是让楼市向百姓靠拢的实质性举动。"},{"type":"paragraph","text":"楼市，与百姓有缘不会遥远。"},{"type":"paragraph","text":"人们在期待着这与成百上千万市民有着密切关系的规模性市场联动!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978n050601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海市建委、市房屋土地管理局、市房产经济学会及上海三十多家骨干房产企业领导聚会，研究规模性启动上海二、三级市场对接联动方案。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978n050602.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>房产差价置换已成为市民关注的热点</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978n050603.JPG\">"}]}