{"id":1105801,"date":[{"year":1997,"month":8,"day":22}],"page":"6","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第33期)","column":"","genre":"","count":"1389","ytitle":"","mtitle":"辟蹊径，扬长避短　有所为，有所不为","ftitle":"陈竺院士谈上海生命科学基础研究","authors":["江世亮","王勇"],"text":[{"type":"paragraph","text":"在上海市基础性研究工作座谈会召开前夕，中国科学院院士、上海生命科学研究中心副主任、上海血液学研究所研究员陈兰接受本刊记者采访，就如何扬长避短，发挥国内优势，“有所为，有所不为”，切实搞好上海的基础研究，特别是生命科学基础研究，阐述了自己的观点。"},{"type":"paragraph","text":"陈竺认为，生命科学很重要，基础研究也很重要，但是生命科学基础研究需要巨大的投入，而短期内又很难产生经济效益，因此，我们在从事这方面的研究工作时，一定要结合我们的具体国情，选择一些符合中国国情、具有中国特色的基础科学研究项目。"},{"type":"paragraph","text":"陈竺指出，从某种意义上说，基础科学研究与文学艺术创作一样，最具鲜明民族特色的作品往往就是全人类文明的珍品和瑰宝。就拿目前世界上规模最大的基础科学研究项目——美国的“人类基因组计划”来说吧，需要动用三十亿美元的巨资，其目的是搞清人体的所有遗传信息，即确定人体细胞核DNA所含的三十亿个碱基的排列顺序和功能，以从整体上破译人类的遗传密码。这项研究堪称未来生物学世纪的基础，对于医学生物技术的发展具有极其深远的意义。对于这样的关键性基础科学研究，我们怎么办?无所作为显然是不足取的，“中国这样一个大国，必须始终在高技术领域占有一席之地。”但是限于我国目前的财力，我们不可能像西方国家那样投入巨资进行研究，而是应该另辟蹊径，走有中国特色的研究之路。"},{"type":"paragraph","text":"我们知道，人体内八至十万个基因并非每一个都非常重要，也就是说不是每一个基因都是必不可少的。遗传学中称之为基因冗余性。众多基因中最重要的就是疾病基因，一旦发生缺失、功能或结构异常等情况，人就会罹患各种疾病。毫无疑问，疾病基因便是研制开发基因治疗药物的科学依据，也就是世界各国基因组研究中竞争最激烈的领域。我们正是基于上述认识，在国家科委和上海市人民政府的关心支持下，于一九九四年正式启动了我国的人类基因组研究工作。我们充分发挥我国人口众多、疾病基因资源丰富的独特优势，经过二年多的努力探索，已经形成了自主开发疾病基因和功能基因的能力。在上海市人类基因组研究重点实验室、上海市肿瘤研究所和复旦大学遗传研究所等单位科研人员的共同努力下，我们已经找到了若干种可能具有潜在药物开发价值的基因，如神经成熟因子、与细胞生长有关的因子等。陈竺指出，这些研究成果的取得，与结合国情、发挥优势的战略思想密不可分。"},{"type":"paragraph","text":"陈竺介绍说，现在有一些年轻的归国留学人员将曾经在国外研究的课题按部就班地带回国内，虽然一时可以取得一些成果，但是这是不可能长久的，因为这种研究实际上是一种重复性的工作，再加上国内的实验设备和研究条件往往无法与国外的一些研究机构相比，所以很难取得世界一流的研究成果。基础研究就好比奥林匹克运动会，各国好手按照共同的标准进行竞争，科学研究的竞争甚至更残酷，因为在这里只有第一，没有第二，第二就是失败者、落后者。因此，跟在别人后面亦步亦趋地进行科学研究是决不会有前途的。"},{"type":"paragraph","text":"陈兰院士认为，中国的生命科学基础研究要取得国际水平的研究成果，关键是要从中国的国情出发，一方面要利用最新技术和思路，同时又要把握学科发展动向，选准方向，选好项目；另一方面要千方百计利用、挖掘我国数千年来积累下来的科学财富，特别是中医中药，未来的突破口也许就在这里。"},{"type":"paragraph","text":"(江世亮　王勇)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\978m060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈竺院士与助手们讨论实验分析数据"},{"type":"paragraph","text":"臧志成　摄</FONT>"}]}