{"id":1105680,"date":[{"year":1997,"month":8,"day":21}],"page":"7","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1498","ytitle":"","mtitle":"横空出世","ftitle":"27.知道你很会打仗","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"此时已是深夜，吉普车穿过长安街，初冬的寒风扫着满地的落叶，发出很大的沙沙声，人行道上人迹稀少，唯有橘黄的路灯照着这座古老的紫禁城。"},{"type":"paragraph","text":"这是1950年11月4日夜。身材高大、气宇轩昂的战将刘震，坐在吉普车里，看着初冬北京城寂静的夜景，脑子里划过一个又一个问号。"},{"type":"paragraph","text":"刘震将军此时正处在两个军区空军司令员一职卸任和赴任之间。在短短的半个多月，刘震脱去了陆军的土黄色粗布军装，换上了空军的蓝裤子，由陆军战将变成了空军的指挥员，而且在职务上一变再变。"},{"type":"paragraph","text":"10月15日，他刚刚卸下了十三兵团副司令的担子，赴武汉就任中南军区空军司令。但是凳子还没坐热，11月2日，中央军委又是一纸调令，让他去东北，就任东北军区空军司令员。"},{"type":"paragraph","text":"两天后，遵照空军司令员刘亚楼的命令，一架空军专机把刘震从武汉接到北京。"},{"type":"paragraph","text":"刘震感到难以理解，难道军委任命像他这样的高级将领会像儿戏一样调来调去?而刘亚楼司令员如此心急火燎地召他进京，又是为什么?"},{"type":"paragraph","text":"专机到达北京时，已是晚上，刘亚楼司令员顾不得给刘震更多的时间休息，急于要找他谈话。"},{"type":"paragraph","text":"这一晚刘亚楼已经送走了第四拨客人，他们当中有的是来汇报工作的，有的是他约来谈话的。房子里终于安静下来了，刘亚楼坐进书房，一边审阅文件，一边等待刘震的到来。"},{"type":"paragraph","text":"按照约定的时间，刘震驱车来到刘亚楼的住处。几句寒暄之后，刘亚楼开门见山地对刘震说:"},{"type":"paragraph","text":"“调你去东北军区空军工作的任务是，着手准备组织志愿军空军，参加抗美援朝作战，你将担任志愿军空军司令员。”"},{"type":"paragraph","text":"空军是否赴朝参战以及如何参战，中央军委当时也是正在酝酿讨论，详情刘震并不十分了解，所以听了刘亚楼的话颇感意外，于是当即说:“搞陆军建设和作战指挥我还有点办法，而搞空军的作战指挥我却是毫无经验。司令员，还是让我回中南空军工作吧，待日后空军进入了抗美援朝战场，我可以随时去学习。”"},{"type":"paragraph","text":"刘亚楼听着刘震的话，一边点头，一边说:"},{"type":"paragraph","text":"“人民空军是刚刚从陆军基础上建立起来的一个技术军种，你没有经验，我也没有经验，大家都没有经验，只能摸索着去干，困难肯定是有的。我们已向苏联请了一批顾问，帮助我们训练部队，苏联还派了一些部队配合我们作战，他们建军早，又有作战经验，这就是有利条件。我们向他们学习，对建设我们自己的空军来说，这是一条捷径。”"},{"type":"paragraph","text":"见刘震不语，刘亚楼笑道:"},{"type":"paragraph","text":"“你的这次调动，可是志愿军司令员彭德怀和东北军区司令员高岗点的将，经毛主席亲自批准的哦!我也很赞同军委的这一任命，我们俩同在四野工作过，我是了解的，知道你很会打仗。”"},{"type":"paragraph","text":"话到深处，刘震感到不好再说什么了，表示服从中央军委的命令，但担心还是有的，所以又补了一句:“司令员，拿飞机去跟美国人打仗不是闹着玩的，我心里实在没底，我先去试试，如果不行，还请再另调人。”"},{"type":"paragraph","text":"刘亚楼不置可否地笑笑，却说:"},{"type":"paragraph","text":"“你去东北后，要尽快抓紧时间着手建立志愿军空军的领导机构，我们帮你一道来进行。”"},{"type":"paragraph","text":"刘亚楼顺手从桌上拿起纸笔，一边说，一边在纸上开列志愿军空军领导机关的编制序列和军政班子人员名单。刘亚楼接着说:“本来，建立这一级战役兵团的领导机构，最好是抽调整套的比较成熟的建制机构担任，但是我们空军初创，军区以上的领导机构还不健全，不具备由一个单位组建志愿军空军领导机构的条件，只能是凑班子了。”"},{"type":"paragraph","text":"刘震马上说:“我是外行，所以我需要那些懂业务、个人素质好的优秀空军干部。”"},{"type":"paragraph","text":"刘亚楼用铅笔点了一下刘震，道:"},{"type":"paragraph","text":"“我就知道你要这样说。我已经想好了，把空军机关一些主要部门的领导干部，比如作战处长岳天培、通信处长杜力、指挥处长沈甸之、领航科长陆锦荣等这些熟悉业务的同志调配给你。还有，我们还打算让常乾坤副司令员去兼任志愿军空军的副司令员。”"}]}