{"id":780082,"date":[{"year":1988,"month":10,"day":15}],"page":"3","source":"","region":"","masthead":"周末","special_issue":"","column":"","genre":"","count":"1606","ytitle":"","mtitle":"钱疯狂的困兽","ftitle":"11　无息借款的奇耻代价","authors":["谢德辉"],"text":[{"type":"paragraph","text":"谢德辉"},{"type":"paragraph","text":"造就个体户手中大宗钱财的，他们自身的能力自然必不可少，但更多的却是时势。如果暴富也算得一种英雄的话，那么，“时势造英雄”这话对他们再适合也没有了。"},{"type":"paragraph","text":"下面是一个保外就医劳改犯的自供状。他以流氓罪被判处有期徒刑七年；而他老婆，本当也该。因同样罪名入狱思过的，由于考虑到他们的孩子的抚养问题，才从轻判有期徒刑三年，缓期三年。"},{"type":"paragraph","text":"这个保外就医的劳改犯和他的老婆，原是同一爿厂的工人，生活平稳，日子蛮好过。但在4年前，老婆看见别的个体户发大财，眼红得不得了，提出要和丈夫双双辞职外开夫妻老婆店。丈夫经不起她的纠缠就同意了。"},{"type":"paragraph","text":"本来打算就用自己的房子开饮食店，卖大众面食。刚要动手装修门面，有人介绍了市中心一间街面房子，市口好得不能再好。屋主只要贴他3000元就同意交换房屋，介绍人另外要500元。丈夫考虑假如去悼3500元，开店的本钱就不够了。但他老婆不同意。她说这么好的市口，咬咬牙调下来，不出一个月就能把3500元赚回来。话当然对，但钞票呢?已有的本钱就是借来的，现在她一面逼着丈夫到处去借钱，一面逼丈夫去和屋主商量，是不是可以房子先调，钞票分期付，利息照算。啥人、晓得一分钱钞票也借不到。另外，一个个体户又横插一杠子，他也看中了那市口，提出愿意贴4000元，介绍费800元。屋主和介绍人还算上路，表示说:只要你也肯出4800元，房子还是优先调给你。有人插手竞争，老婆的心更加痒，丈夫也舍不得放手。"},{"type":"paragraph","text":"走投无路，只有去找陆乔克。他是丈夫外婆家的邻居。小时候在外婆家时，曾和他玩得挺好，但也经常上他的当。这人从小就门槛特别精，所以别人还没意识到做个体户是条好路，他倒已做了相当长时间了；人家刚刚开始赚到一点钱，他已经发财了。不过，因为心太狠，手太辣，名声一直不太好听，为此，外婆就一直警告外孙不要和他多搭讪。但那次实在没有其他办法了，老婆不但支持丈夫，还跟丈夫一起去。"},{"type":"paragraph","text":"现在想想，当时她不一起去，陆乔克也许不会想到那个歪点子。不过，那样他肯不肯借钱也就难说。丈夫在那里讲了一大堆话，陆乔克的两只贼眼乌珠骨碌碌地一直在跟去的老婆身上打转，转得丈夫心里别别跳，总感到事情不会有好结果。最后，陆乔克答应帮忙去想想办法，第二天给回音。夫妻俩感到陆乔克是在摆噱头。丈夫认为凭陆的实力，借出5000元根本不伤筋，假如不是打另外的算盘，就根本不需要这么横想竖想的，何况是自己主动提出付利息的。假如这家伙真的不要脸提出来要打老婆的主意，我……哎，真不晓得怎么回答他，这种担心，还不敢对老婆讲。假如陆乔克根本没这想法，岂不闹笑话了?实际上，丈夫更怕老婆为了借到钞票而主动勾搭上去，自己的老婆自己知道。"},{"type":"paragraph","text":"第二天傍晚，夫妻俩买了不少菜，宴请陆乔克吃饭。他一来就说事情已解决，明天就可将5000元送来，把夫妻俩开心得就象检到5000元一样。一面喝酒，他的眼睛还一面直勾勾地盯着女主人看。丈夫心里象15只吊桶打水，七上八下。但想想，他也许不会做得那么绝。没想到这家伙比男主人想到的还要绝!"},{"type":"paragraph","text":"酒足饭泡，这个绝子绝孙的露真相了。他说5000元是另外一个人借给我的，还假惺惺讲他考虑到夫妻店刚开张生意不可能一下子就做得很顺，为此，他已经跟那个人商量通了；利息一分不要，还本就行，而且归还期可以从半年延长到一年。"},{"type":"paragraph","text":"世上有这等好事?丈夫给弄糊涂了，但又不敢相信，赶紧千恩万谢。"},{"type":"paragraph","text":"陆乔克象只要吃人之前的老虎那样一笑，他讲:先不要谢，那队有个另外的条件。一面讲一面拍拍旁边女主人的手背。这时夫妻俩预感到不妙，脸色一下子非常紧张。“这个条件，”陆乔克对着女主人讲，“只要你肯了就好办。主要是你。”说着，用眼睛横了横女主人的丈夫，仍然盯着女主人奸笑，“不要怕，不是要跟你睡觉。”他三分酒装作七分醉，什么话都讲出来了!这时男主人真想请他吃耳光，但想到那5000元，又不敢。最后他讲，他要亲眼看看你老婆的身体!"},{"type":"paragraph","text":"为了房子，只能答应这个奇辱要求。"}]}