{"id":780212,"date":[{"year":1988,"month":10,"day":17}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"1546","ytitle":"","mtitle":"车祸发生之后","ftitle":"","authors":["顾国民","郑风"],"text":[{"type":"paragraph","text":"清晨，一辆2吨货车风驰电掣般冲进浦东医院，在急诊室的台阶边嘎然而止。两个男青年从车上抬下一位妇女，疾步朝急诊室跑去。被抬的妇女，脸上满是暗红色血污，胸部、大腿上还在渗透鲜血，令人目不忍睹。"},{"type":"paragraph","text":"“是打的，还是撞的?”“都不是。”抬脚的奚晓峰大声回答。“她自己从自行车上摔下的，我们看见后就送来……”抱伤员腋窝的盛文彬解释着。"},{"type":"paragraph","text":"伤员送进手术室后，两个送伤员的年青人坐在长靠椅上。"},{"type":"paragraph","text":"可是，盛文彬坐不着，转过脖子对奚晓峰的耳朵小声嘀咕一番。奚晓峰立刻朝外奔去。没多久，奚晓峰陪同他们的领导、商店邹经理也来到手术室门外。三个人站在一起，又嘀咕了一阵。手术室里，主治医生心头不由地泛起疑问:自行车上摔下来有这么严重?他沉重地提笔在诊疗卡上写了:因外界强大暴力作用，引起心肺剧烈震荡，肺、肝严重挫伤，内出血休克，已发病危紧急通知。果然，20分钟以后，当民警们赶到医院时，受伤的女人已气绝身亡。"},{"type":"paragraph","text":"处理交通事故的民警和刑侦队的刑警商议后，共同对死者伤势作了详细检查，并参阅医师急救诊断卡，警察们心里都有了底。"},{"type":"paragraph","text":"“你是开这辆车的驾驶员?”民警不露声色地询问送伤员的盛文彬。“是的。我当时开车去下属分店送货，看到这位女同志从自行车上摔下来，就与小奚一道把她送到医院……”"},{"type":"paragraph","text":"“你是哪个单位的?请出示驾驶执照。”"},{"type":"paragraph","text":"“我是副食品公司一家商店的。执照……执……”盛文彬的回答变得断断续续。"},{"type":"paragraph","text":"站在一边的邹经理见他这副模样，插进来说:"},{"type":"paragraph","text":"“我是他们的领导。”说着，他还特意加重口气:"},{"type":"paragraph","text":"“小盛在学习驾驶期间，有啥错误我领导来承担。现在的问题不是要搞清他有没有执照，而是驾驶员看到有人摔伤，做好事，抢救人!要是做好事反而被指责，今后谁还会帮助人?”"},{"type":"paragraph","text":"“事实是这样吗?”民警并没有被他的话怔住，神色严峻地逼视着这位经理，拿出诊疗卡说:“请仔细听着，‘因外界强大暴力作用，引起心肺剧烈震荡，肺、肝严重挫伤，内出血休克。’外界强大暴力指什么?这是常识，还要解释吗?!”"},{"type":"paragraph","text":"邹经理还想争辩，盛文彬听了却如雷贯耳，脸色惨白，人象筛糠般抖动起来。他眼前浮现了早上可怕的情景。"},{"type":"paragraph","text":"清晨，在邹经理的指派下，他驾着喇叭有故障的病车同随车工人小奚一道，将牛肉、鸭子送商店所属的销售摊位和杨思工农饭店。"},{"type":"paragraph","text":"6点钟，送完摊位货物，天已开始下雨。盛文彬仍以25公里时速，由北朝南直驶工农饭店。车至普江三路塘巷时，前面同方向有两辆自行车并驶在马路中间，他也不减速，只打开大光灯示意，驶上左侧马路准备超越。就在此时，盛文彬突然发现马路左侧迎面又驶来一辆自行车，惊慌失措，竟忘了踩刹车。失控的货车猛撞自行车。骑车女子当即被弹出数米，仰面跌倒在地，满面血迹不省人事。两人急急忙忙把受伤女子抬上车送进医院。为了推卸肇事责任，盛急中生智，让奚去找店经理……"},{"type":"paragraph","text":"在事实面前，在民警的教育下，盛文彬不仅交代了上述肇事经过，还交代违章驾车的前后情况:"},{"type":"paragraph","text":"原来，3个月前，他由邹经理提议才进入区副食品公司汽车驾驶培训班学开车。学习期间，邹经理要他驾驶单位的2吨货车，去公平路码头装货。盛文彬心中明白:这是违章冒险出车，学习执照岂能开车送货?但不去又不行，自己当驾驶员还是经理点头的呢!他怀着矛盾心理，对邹经理说:“我在学习期内，单独驾车送货不大合适吧?”“没关系，你可以开慢点嘛。”邹经理鼓励他。“要是出事故，怎么办?”盛文彬硬着头皮说出这句话。“出事情我负责!”经理大声说。"},{"type":"paragraph","text":"达成默契后，盛文彬开始违章驾车运送货物。而且居然顺利完成任务，得到了经理赞许。"},{"type":"paragraph","text":"4月30日清晨，邹经理又一次指派盛文彬出车，由于他们无视交通法规，违章驾车，终于酿成惨祸。事发后，邹经理还一再叮嘱，“不要讲真情，想办法瞒过去，”纸是包不住火的，真相终究大白。区人民法院依法追究他俩的重大责任事故罪和交通肇事罪。"}]}