{"id":780382,"date":[{"year":1988,"month":10,"day":20}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"经济形势与改革问答录","genre":"","count":"1747","ytitle":"","mtitle":"经济形势与改革问答录","ftitle":"","authors":["吴为"],"text":[{"type":"paragraph","text":"问:"},{"type":"paragraph","text":"十年改革的前阶段，尤其是农村推行家庭联产承包责任制，效果十分显著，为什么改革进入城市以后，尤其是近几年矛盾多了，困难大了呢?"},{"type":"paragraph","text":"吴为　解答答:"},{"type":"paragraph","text":"这要从十年改革的前一段与后一段的一些不同的特点来认识。"},{"type":"paragraph","text":"我国的经济体制改革是从1978年农村的家庭联产承包制开始的，党的十一届三中全会的一个重要历史功绩就在于，肯定并推广了群众的这种创造。农村联产承包制的推行，改变了原来人民公社体制下的劳动制度、产权关系，使得农民有了劳动的自由组合和活动的权利，恢复了相当部分的独立财产权利，从而极大地激发了亿万农民的劳动积极性。另外，国家在1979年较大幅度地提高了农产品收购价格，1981年后又逐步放开三类农产品和完成交售任务后的一、二类农产品价格，使农民获得了较多的经济实惠。据统计，农民的收入1986年比1978年增加2.2倍，平均每年增长13.1%，大大超过1978年前的29年每年平均增长3.9%的水平。"},{"type":"paragraph","text":"以1984年党的十二届三中全会通过《中共中央关于经济体制改革的决定》为标志，改革进入了城市，并在工业、商业、金融、价格、工资、人事、对外经济联系、科学、教育等多方面广泛展开以后，改革的战线拉长了，情况复杂了，难度大了，矛盾也多了。具体说来，大致有以下几方面的原因:"},{"type":"paragraph","text":"一、改革由农村联产承包的单项突破进入全面展开阶段，综合配套改革的要求更高。联产承包主要在农村范围内进行，与各方面的经济联系比较单纯，而现代化生产主要在城市，改革进入城市、进入工业以后，经济方面的联系就变得错综复杂，综合配套的要求比以前高得多。如果改革不配套，各项改革措施的正负效应互相抵消，改革就很难取得实质性的进展。比如，价格改革固然是整个经济体制改革的关键，但它的推进要顾及国家财力的负担、企业的消化能力和群众的经济承受能力，要涉及市场秩序的建立和企业产权的明确化等等因素，还要考虑社会安定团结等政治社会因素。价格改革孤军深入是不行的。它是综合性、配套性改革的一个方面。可以这样认为，现在的改革越来越成为一项复杂的社会系统工程。"},{"type":"paragraph","text":"二、改革由农民普遍受惠到了利益格局全面调整的阶段，利益的摩擦就大了。农村的联产承包和农产品的两次提价，普遍地给了农民经济实惠，而改革的进一步发展，会涉及社会利益格局的全面调整，这就出现有的社会阶层或成员，包括某些地区能够获得更多一点利益，有的获得少一点，有的在一定情况下还会有所减少。而与改革的前一段比较，与社会上一些先富起来的人们比较，人们的期望值比较高，以为改革会不断给自己带来越来越大的看得见的利益，但实际的经济增长不可能使所有人达到这种期望。而且前一段较大幅度提高人民的收入水平，带有一定的还帐性质，从长远看，人们的收入增长率应该略低于劳动生产率的增长，而工资福利收入具有刚性，要作点调整是十分困难的。这就增加了社会不同阶层之间利益的磨擦和矛盾。"},{"type":"paragraph","text":"三、改革由浅层次进入更深层次阶段，改革的难度加大了。改革进入城市，尤其是进入全民所有制企业、单位以后，如何既要采用商品经济的机制、手段、方法，增强国有企业的活力，又不能损害社会主义的方向，不能损害社会主义公有制为主体这个基础。所以改革的每一步进程都伴随着“姓社”、“姓资”的辩论，从让外国人来中国合资或独资办厂到租赁制、股份制的推行，尤其是国有小企业可以有偿转让给私人或集体等措施的实行，都步履艰难。改革的进程不仅涉及操作上的困难，还涉及人们心理上、思想上、观念上的极大冲突。"},{"type":"paragraph","text":"四、改革进入新旧体制交替的关键时刻，两种体制的摩擦多、存在的“真空”多，这也增加了改革的难度。现在，旧体制未全部退出经济运行，它还在发挥作用，但在不少方面已减弱了作用；新体制开始出现，但未建立新的秩序。这样必然出现一些“真空”，管理上有许多漏洞，这就容易滋长违法乱纪的行为，造成经济秩序上的一些混乱。比如我们不得不实行的一定时期的价格“双轨制”，就给倒爷们提供了牟利的一些条件。"},{"type":"paragraph","text":"从以上分析来看，这些年改革深入了，但改革遇到的矛盾和困难多了。但这些困难是前进中的困难，是完全能够克服的。现在，党中央提出治理经济环境，整顿经济秩序，正是为全面深化改革创造更好的条件。我们应该增强改革的信心，团结一致，同心同德，为开拓改革的新局面而努力。"}]}