{"id":780370,"date":[{"year":1988,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"1438","ytitle":"","mtitle":"住房自有","ftitle":"——日本住宅形态的特征","authors":["刘延州"],"text":[{"type":"paragraph","text":"刘延州"},{"type":"paragraph","text":"从住宅的所有关系来看，日本有一个明显的特点，即家庭住房自有率非常高:住房属于自有的家庭，占全国家庭总户数的百分之六十以上，租房住的家庭只占小半数。"},{"type":"paragraph","text":"其住房自有率之高，堪与美国相比，相当于西德的两倍。"},{"type":"paragraph","text":"日本有的社会学者解释说，这是由于日本人有个传统观念:“房子和宅地应当是自己的”。不过，根据历史资料，战前的日本并不这样，1941年住房自有率仅占百分之二十二。"},{"type":"paragraph","text":"战后日本住房在所有关系上发生如此变化，既有政策方面的原因，也与战后的具体历史情况分不开。"},{"type":"paragraph","text":"在战争期间，日本曾对房租实行过管制，战后为了社会稳定，较长时间继续执行了这一政策。房主和房地产业者没有建新出租住房的积极性。政府财政困难，战后初期除出资建设了少量应急简易住房外，无力更多地投资于住宅建设。"},{"type":"paragraph","text":"而另一方面，战争中许多城市住宅遭破坏，加上大量军人复员归国，无房可住的居民甚多。从1950年起，虽解除了对新建出租住房租金的管制(旧房租金依然受到限制)，但是新建住房有限，供求悬殊，租金高昂。为此，有条件的居民不得不想方设法自建成自购住宅。"},{"type":"paragraph","text":"在这种形势下，1950年5月，日本政府决定拨出大量资金，建立“住宅金融公库”，通过向自建住房的居民提供小部分低息贷款的方式推动民间自力解决住房难的问题。"},{"type":"paragraph","text":"虽然日本政府次年还制定了《公营住宅法》，由地方政府为主建设一些供低收入者居住的低房租公营住房。从1955年起，由中央和地方政府出资的“住宅公团”，还开始建设一些供中等收入者租用的多层住宅，但在数量有限、人居条件严格、需抽签，竞争率高达数百倍，因此多数缺房居民如不自购、自建住房，便只有租用高房租的私营住房。"},{"type":"paragraph","text":"这种情况与欧洲一些国家截然不同。如西德，国家对租住房的家庭给以补贴，法国、英国用于公营住宅建设的投资较多，租房住方便，而且比自有住房得益大，一般居民自然不肯自建、自购住房。"},{"type":"paragraph","text":"在日本建立“住宅金融公库”初期，有条件利用这一贷款的居民，只是少数，因为贷款数字有限，只靠贷款不够建住房；事前必须有足够的自有资金，而且建起住房后又必须有偿还借款的能力。但是随着经济的恢复、发展，特别是60年代后，由于职工收入增加，“住宅金融公库”贷款条件放宽，一般商业银行也相继开办住宅贷款，于是广大中等收入的家庭，既利用“住宅金融公库”贷款，又从商业银行借款，加上原有积蓄，就可以买房、建房了。"},{"type":"paragraph","text":"这种作法与国家大量建设低房租公营住宅或对房租给以补贴的作法相比，无疑有利于减轻国家财政负担。据统计，在日本政府的预算中，有关住宅支出，五、六十年代长期不超过百分之一。在国家用于生活、产业基础建设的财政投资贷款计划(亦称国家第二预算)中，用于住宅的投资贷款也只不过百分之十几(70年代后才增加到百分之二十以上)。这样，就使日本政府在财政一直不宽裕的条件下，能够把钱尽多地集中投入工业基础建设。"},{"type":"paragraph","text":"自购、自建住房与租房相比，在偿还住宅借款期间，个人的负担无疑较重，但是最终却可以得到一小笔财产。70年代初以前，日本利用住宅贷款买房、购房的居民，现在已还完或接近还完贷款。由于房地产价格的上升，当时以2千万日元建的住房，现在至少已值4、5千万日元。因此，自建、自购住房，如同一种保值储蓄。"},{"type":"paragraph","text":"借款买房、建房，必须先有一部分积蓄，住进新居后，还需逐月偿还至少20年的贷款。因此有着“住房自有欲”的家庭，日常生活都注意节俭。这也是促使大多数日本人养成良好的储蓄习惯，日常消费很有节制的重要原因之一。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AK030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为日本战后出现的城市居民住宅楼</FONT>"}]}