{"id":780431,"date":[{"year":1988,"month":10,"day":21}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"中学生小论文选登","genre":"","count":"2195","ytitle":"","mtitle":"可怜天下儿女心","ftitle":"","authors":["谢如泉"],"text":[{"type":"paragraph","text":"某中学一女学生各科成绩都不错，尤其对写作具有难得的天赋和才能，通过参加各种社会实践，她写出了很多好文章。可她父亲却一心要她考理工科名牌大学，认为这才是正路。为禁止女儿参加活动、写稿子，竟至大打出手，使孩子的心灵受到创伤……可遗憾的是，某些舆论对此事的批评也只是认为父亲的手段过于残暴，而对他的“苦心”却深表理解。因为父亲也是为了女儿好，为了她能走上一条在许多人眼里看来是平坦而可靠的生活道路啊。可这却跟女儿的实际情况和志向产生了矛盾，这对矛盾应该如何解决呢?"},{"type":"paragraph","text":"矛盾特殊性原理告诉我们，任何事物都有不同于其它事物的特点，即特殊性。它要求我们在认识和解决问题的时候，必须坚持具体问题，具体分析，一切从实际出发。由此看来，父亲不顾女儿实际情况而一味独断专行，是多么不明智呀，它必然导致事与愿违的结果。"},{"type":"paragraph","text":"当然，在现实生活中父母与子女的矛盾绝不仅是学理或学文的问题。年青的一代随着年龄、阅历的增长，逐渐会有自己的兴趣和爱好。可一些家长重理轻文，或认为只有考大学才有出息，或其它的原因，常常希望子女忍痛割爱，放弃爱好和特长，服从家长的意志。一旦子女不肯“就范”，就动用手中的“特权”，千方百计地压制子女的兴趣和特长，比如禁止看电视、听录音啦，不许唱歌跳舞啦，还有不让子女进行正常社交活动，参加社会调查啦等等。这一切都给子女造成难以言状的苦恼，他们多想大声疾呼:我们需要的是理解。"},{"type":"paragraph","text":"矛盾的产生是难以避免的，关键是如何去解决。也许不少人看过日本动画片《咪咪流浪记》，它的主题歌《找爸爸》是一个名叫孙佳星的小姑娘配唱的，那真挚感人的歌声不知扣动过多少人的心弦。可你知道吗?她的成长过程也有一段小小的波折呢。佳星的妈妈是个拉小提琴的，曾一心想把女儿培养成出色的小提琴手。可佳星太爱唱歌了，一次妈妈生病住院，她偷偷地录唱了一盘磁带，里面全是她心爱的歌。当她放给妈妈听时，妈妈被感动了，终于发现了女儿在唱歌方面的巨大潜力，于是改变了初衷。小佳星以自己独特的方式获得了妈妈的理解，从而消除了矛盾。可见矛盾的解决必须依靠双方的努力，子女应尽量让父母了解自己，发现自己的才华和天赋，父母则应从实际出发，引导子女朝着合适的方向发展。而当子女的选择过于轻率盲目，并不符合自己的实际情况时，父母也应晓之以理，因势利导，帮助他们用理智战胜感情，科学地规划自己。总之，这一切必须以尊重实际为原则。"},{"type":"paragraph","text":"再推而广之，如何对待年青人的个性和特长，不仅是父母，而且是学校、老师以及整个社会都应关心的问题。有些教育思想不端正的学校，重智育、轻其他，中考、高考不考的科目，他们或者削减课时，或者干脆砍掉，中学教育的性质被他们置之脑后。可另一方面，他们却以中学教育是基础教育为由，千方百计地压抑学生的爱好和特长。在他们看来，发展了学生的兴趣、特长，学生的各科成绩势必会下降。事情果真如此吗?还是让我们从青年歌手吴越菲的遭遇中去寻求启示吧。"},{"type":"paragraph","text":"越菲从小酷爱唱歌，可当她以高分考入一所重点中学后，却感到令人窒息的束缚。有人告诫:“唱歌当然可以，但主要是学好功课”。有人不屑一顾:“学生嘛，就是读书，唱什么歌?”当繁重的功课压得她喘不过气时，她想唱歌轻松一下。可马上就有许多双眼睛看着她，是厌恶、不屑，抑或是不解?这一切使越菲一度陷于迷惘，她不明白，为什么能给人带来欢乐的歌，在有些人眼里竟变得如此可怕?……经过长久而激烈的思想斗争，她决意要走自己的路，终于到初三毕业时报考了一所能发挥自己特长的普通中学。在这所中学老师的热情扶持下，她如鱼得水，不仅在歌唱方面进步显著，而且学习成绩也一直居于班级前三名。"},{"type":"paragraph","text":"可见，全面发展与发展兴趣特长并非水火不容，只要引导得法，安排得当，就完全可以实现两者的统一；相反，抹杀个性的作法，不仅使许多本来极有天赋的学生被埋没，而且有时还会使一些学生在愿望得不到满足时，开始厌倦起学习来，因为繁重的功课成了压抑他发挥特长的桎梏，这是双倍的得不偿失。况且四化需要的也是多层次多门类的人才，人们的观点应该与社会需求同步才对。"},{"type":"paragraph","text":"兴趣是最好的老师，俗话说得好:顺水推舟行进快，强扭瓜儿瓜不甜。根据矛盾特殊性的原理，望子成龙，望女成凤就应该因才施教，因势利导，采用合适的措施，让尖子冒出来。比如上海育才中学的梁建章能用电脑作诗，老师们为培养他的创造能力，考虑到他已基本掌握了初中数学，就打破教学常规，允许他上课搞自己的东西，参赛前也允许他脱课，同时还为他提供器材，终于，在师生双方的协调配合下，他编出的电子计算机程序多次获奖。可见一个人的成长离不开师长的引导，而作师长的，也应该珍视青少年在某一具体领域的特殊兴趣和突出才能，努力创造适宜的环境，使多样化的四化人才得以冒尖。"},{"type":"paragraph","text":"天下儿女谁不渴望成长!天下父母谁不盼儿女成才!"},{"type":"paragraph","text":"父母儿女之间并没有不可逾越的“代沟”，只要多学点唯物论和辩证法，子女和师长对于怎样成才的认识，就一定能统一到从实际出发的思想路线上来。到那时，“儿女心”将得到充分的理解和尊重，他们的兴趣、爱好和特长将会得到及时发现和精心培养，各方面的拔尖人才定能脱颖而出。到那时，望子成龙的父母们也才能如愿以偿。"},{"type":"paragraph","text":"武汉市十一中学　谢如泉"},{"type":"paragraph","text":"编者按:由本报和上海《政治教育》杂志等单位发起的全国中学生思想政治小论文评选已经揭晓。这次活动获得了各省市的热情支持，涌现了许多佳作。今天本刊特选登两篇获奖作品，以飨读者。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AL030201.JPG\">"}]}