{"id":780513,"date":[{"year":1988,"month":10,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1112","ytitle":"","mtitle":"五大洲影视艺术家荧屏传友谊 88年上海电视节帷幕昨揭开","ftitle":"江泽民等出席开幕式　朱镕基致贺词　三十七个国家和地区的影视界人士参加电视节　电视节将举办我国第一个国际电视节目交易会","authors":["陈晓黎"],"text":[{"type":"paragraph","text":"本报讯　(记者陈晓黎)期待已久的’88上海电视节昨晚在歌潮花海中拉开序幕。千万观众从荧屏上目睹了这一标志着中国电视界进入世界现代电视潮流的盛况。"},{"type":"paragraph","text":"入夜的上海体育馆，华灯璀璨，鼓乐阵阵。1200多名孩子组成的迎宾长队，迎来了来自世界五大洲37个国家和地区的影视艺术家和各界知名人士。场外，红、绿、蓝三色彩旗迎风猎猎；场内，3万多盏彩灯、1700多米霓虹灯和700多个光束灯齐放异彩，2500名演员载歌载舞，引来全场掌声如潮，欢浪不息。"},{"type":"paragraph","text":"上海市市长朱镕基站在“为和平、增友谊、共合作、求发展”的红幅标语下，向本届电视节致贺词。他说，1986年上海举行了中国电视史上第一个电视节。相隔2年，在今天的盛会上，我们迎来了老朋友，又结识了一大批新朋友。电视节已成为世界各国人民相互了解、增进友谊的最方便的桥梁之一。两年一次的电视节，将向世界表明，上海作为国际性大城市，也将高度重视运用和开发电视的功能，使上海真正成为中外文化的交汇点，为人类文明的发展作出贡献。"},{"type":"paragraph","text":"这是友谊的盛会，也是上海和各国人民谋求合作探索发展的机会。当上百名歌舞演员穿着各国艳丽的民族服饰，唱起各国歌谣时，世界在这里融为一体。香港歌星叶丽仪小姐献歌一曲《上海滩》，电视节吉祥物海猴戏罗汉，苏联艺术家幽默表演勾出一幅令人捧腹的漫画，美国朋友摇滚音乐牵出迷人的乡村歌舞，日本明星翁倩玉、石田希卡莉一口中国话，上海马戏、杂技眼花缭乱，万体馆里掌声一浪高过一浪，融汇在贝多芬《欢乐颂》旋律之中。"},{"type":"paragraph","text":"在欢乐的观众里，记者看到在主席台就座的国际评委们。这11位国际影视界知名人士，将在一星期后向中外电视界公布’88上海电视节“白玉兰大奖”。他们中有中国人民心仪已久的“世界第一夫人”，法国超级影星卡特琳·德纳芙。面对热烈的观众，她欣然登台，为自己在45岁生日的时刻第一次参加上海电视节、第一次到中国而深感快乐。据悉，在“白玉兰大奖”揭晓的时刻，由广大电视观众投票评选的电视节金星奖也将同时公布。"},{"type":"paragraph","text":"在为期一周的电视节期间，亿万观众将在荧屏上看到风格迥异的各国51部电视剧和79部纪录片。联合国视听部和近20个国家、地区及我国各省市87个影视单位，将为电视节举办的中国第一个国际电视节目交易会提供近500部片子。"},{"type":"paragraph","text":"上海市委、市府、中国广播电影电视部及有关方面领导江泽民、朱镕基、黄华出席了昨晚的开幕式。"},{"type":"paragraph","text":"广播电影电视部副部长徐崇华也在开幕式上致词。上海市广播电视局局长龚学平主持了开幕式。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AN010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为开幕式场景　本报记者　杭凌冰　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AN010202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AN010203.JPG\">"}]}