{"id":780670,"date":[{"year":1988,"month":10,"day":25}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"1500","ytitle":"","mtitle":"知识分子与道统","ftitle":"","authors":["谢遐龄"],"text":[{"type":"paragraph","text":"复旦大学哲学系　谢遐龄"},{"type":"paragraph","text":"有人提出“建立知识分子独立人格”，我是不很赞成的:一是“独立”二字含义不够明确，如果这个词指自觉意识，那我就赞成；二是自觉意识不仅知识分子应当具备，而且全体国民也应当具备，如果这说法指知识分子先退隐修炼到自觉意识地步，而后引领全体国民达到(或走向)此地步，那我就赞成。但是，这说法所表达的对现有的被称作知识分子的人群之不满，我却有同感。"},{"type":"paragraph","text":"为何不满?因为这知识分子没有道统，既没有继承中国古代的任何一种道统，也没有接受从西方介绍过来的任何一种道统。这么说并不否认一部分民众不自觉地按照某种道统生活着，即某种道统之残余影响仍然存在着。然而处于不自觉状态就不能说知识分子有道统。"},{"type":"paragraph","text":"这个论点是否武断?否。证据很多。其一是对我国远期应建立的人与人之间相互关系之基本准则至今未见详尽阐述，对近期应建立的社会结构也还需要进一步的探索；其二是近年来社会风气日益滑坡，却未见有几个人挺身而出大声疾呼，并提出完整的、包括终极目的和实施步骤的方略，相反，不少人竟主张这种滑坡是大好事，可见他们认为没有必要寻求一种道统。"},{"type":"paragraph","text":"要谈知识分子之责任感和“参与”意识，其唯一判据就在道统问题上。"},{"type":"paragraph","text":"“参与”二字含义也不够明确:到底参与何事?几乎无人不参与食色，再去讲参与，似无必要。问题也不在参与赢利与否，而在于“参与”求道与否。实际上，“参与”多半指“参政”。对参政，我的主张是“无可无不可”。清高是要的，而且一定要坚持。不过，清高不表现在“参政”与否之上，而表现在坚守道统与否之上。子曰“君子谋道不谋食”，斯之谓也。学也好，仕也好，都为了坚守道统，岂有他哉!"},{"type":"paragraph","text":"我们的首要任务是重建道统。知识分子要参加物质文明建设，也要参加精神文明建设，还可以参政。这一切实际工作耗费着他们的绝大部分精力，而且多属当务之急。然而具有根本重要性的却是重建道统，尽管未必要花很多精力。做任何实际工作都必须真负责，然而所谓责任感应当指重建道统之自觉。必须参与且不容逃避的就是重建道统。"},{"type":"paragraph","text":"这重建的道统必定是马克思主义的，是重新阐发马克思主义、得着合乎实际且合乎现代精神的理解之后才可能建立起来的。按这道统，我们将能够本着“洋为中用、古为今用”的态度，同现代西方思想和当代新儒学家进行富有成效的对话。"},{"type":"paragraph","text":"这道统与商品经济相应，乃是与商品经济相关的各种制度和规范之依据，因此，康德的实践哲学和阳明的良知学说值得借鉴。特别是德国古典哲学的法权哲学必须认真研究，那不但能加深对马克思主义的理解，而且对建立商品经济的新秩序有重要参考价值。重建道统之要点是推进国民人格性建设。"},{"type":"paragraph","text":"许纪霖同志谈过“道”与“势”的相互关系，不无道理。问题的关键似乎在于分清新旧。发展商品经济以及相关的各种制度之“势”，要求着(或依据着)新的道统。而现在，与新的道统相冲突的“势”并不来自商品经济。反之，由于新的道统未澄明，意图发展的商品经济却未迎来，因而新的道统尚未取得自己的势。这情况与义利关系相仿。人们把义误解为总体的利或共同的利。其实，义是超利的。因此，义是绝对。把义看作总体的利或共同的利是把义相对化，实质上是取消义。这是近年来唯利是图之风盛行之思想根源。义即秩序和规范。它不是力量均衡的紧张状态，而是由某种原则出发的和谐结构。无疑地，必须反对旧的义，但是，一般地反对义，就是不要任何秩序和规范，显然是不行的。问题是要建立新的义。社会发展不仅是利益和权力重新分配，而是新原则之确立。仅仅着眼于权力和利益下放，是不会发展出真正的商品经济来的。关键在于有新的原则，并据以建立新的秩序和规范，而这一切都依据于新的道统。有新的“道”才会有新的“势”，怎么会互相冲突?"}]}