{"id":780717,"date":[{"year":1988,"month":10,"day":26}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"蓝天杯国际旅游征文","genre":"","count":"2819","ytitle":"","mtitle":"古都大马士革散记","ftitle":"","authors":["韦野"],"text":[{"type":"paragraph","text":"韦野"},{"type":"paragraph","text":"人们大都听说过，大马士革是一座非常古老而充满神奇色彩的城市。我未去之前也这样想过，出现在中东的土地上，在《旧约》的《摩西五经》中，就记载它是一座重要的古城，是“天国里的城市”。伴随着“天国”传说的，是伊斯兰教的始祖穆罕默德游览这座古城的故事:有一天他到大马士革郊外，从卡辛山上眺望到城市的丰姿艳容后扭头便走。仆人惊奇地问为何不进城，他回答说“人生只能进一次天堂，大马士革是人间的天堂，如果我现在进了这个天堂，身后怎能再进天堂!”这个动人的记载，倒给我增添了未入仙境却恍如仙境之感。"},{"type":"paragraph","text":"我们在文化部文化中心管理局副局长哈桑·阿衣食陪同下，首先参观的就是一座居阿拉伯世界第四位的清真寺——倭玛亚大清真寺。主人说这是大马士革古老而伟大的象征，汇总着阿拉伯的灿烂文化。它坐落在大马士革的旧城，靠近最繁华的古文化市场。按他们的习俗，参观者和祈祷者进寺院时必须赤脚，外国的朋友也必须随俗。我们在城墙那样高大的寺门旁边的一个小便门内，脱下鞋靴，由守门人看管，沿地毯步入大理石铺地的长廊。双脚凉冰冰的，走起来很不自然，但颇有风趣。不少来祈祷的当地人都提着鞋子进出，大约由于我们是外宾才得此照顾。这座宏伟的大清真寺果然名不虚传，有六道进口处，各口有两扇镶青铜的穹形大门，十分壮观。它初建于四世纪末的罗马帝国，曾几经改修。宽阔的祈祷大厅分两层建筑，由三个平行的大殿组成，全由大理石柱支撑。寺内有三座高耸入云的正方形尖塔，是世界上最早的穆斯林唤礼塔。我从一个螺旋式的扶梯登上塔顶，眺望大马士革全景，远山近水清晰地映入眼帘。寺院中还有一座八角形建筑，主人说这是当年寺中的金库，为储存募集来的钱币而建造，用以维修清真寺。据说建造这座清真寺时征召了一万多工匠，耗资一千一百万第纳尔金币，历时十五年之久。我们参观了寺内的各个部位，的确雄伟壮观，许多富有伊斯兰特殊风格的精美的图案、壁画、雕塑、装饰和陈设，镶嵌在壁顶、石柱、拱门、边角上，显得分外肃穆庄严，不失为建筑艺术之杰作。我在长约136米、宽37米的祈祷殿内，在瓷砖镶嵌的梁柱和花卉图案组成的壁龛前，看见跪在地毯上的头戴白布、身着长袍的人们在一次次的膜拜，有老人、妇女和婴儿。仿佛祈祷神的赐福，又好象祈求驱逐灾难，都静静地闭目沉思着，竟是那样虔诚。整个大殿内光线暗淡，阴森肃穆。主人说每天都有数百人到这里礼拜。他们沉思着走来，静穆地走去，没有笑容，但也没有丝毫的不悦，一切都那么平静，自然。"},{"type":"paragraph","text":"走出倭玛亚大清真寺，主人让我们参观附近的哈姆迪市场，说这是大马士革最大的也是最古老的“苏克”，十二世纪之前就存在着。在阿拉伯语中，“苏克”即“市场”。哈姆迪是市场主要街道的名字。主街分出许多支街、支巷，支街间由小巷相连，形成密密的回字曲道。我们走遍了市场的各个街巷，每进一条街，都使你留恋不舍。街道两旁大都是古老的建筑，保留着奥托曼时期的建筑特征。其街巷多半以经营某类商品命名，有金银首饰街，新娘子用品街，丝绸街，波斯地毯街，铜器工艺用品街等等，店铺多达三千五百来家。而摆地摊的商贩据说比店铺还多，其商品真是琳琅满目，光彩耀人，只有半间房子的小店就摆着上千种货物。每条街巷都挤满了熙熙攘攘的人流，各种摊贩的叫卖声、铜器店和金银作坊的敲打声，使整个市场显得格外的古朴和热闹。我忽然望见四位穿黑色长袍、戴黑头巾的脸色白嫩而漂亮的姑娘在新娘子街挑选商品，我问阿衣食她们在买什么，他说可能是买出嫁用品。我好奇地忙举起照相机，想拍下这几位与金碧辉煌的商店相映衬的黑衣女子。不料，她们中的一位窥见我的镜头了，突然拉下面纱，随即那三位扭转身子，全戴上了黑面纱。我只好遗憾地摇了摇头。阿衣食见我没能拍照，解释说这可能是外地来的姑娘，本市的一般都不戴面纱了。"},{"type":"paragraph","text":"我们走进市场内的一座古老的旧旅馆，两层楼，四方院，门口是一个拱形的阿拉伯式的“凯旋门”。破旧的石壁上刻有文字。主人说这曾是古代东方商旅住过的旅店，联系东西方商业的重要地方。波斯的商人、印度的商人大约都住过。我由此想起丝绸之路，想起我国东汉首次派到叙利亚的特使甘英，他也许到此来过，可惜找不到记载了。但这个古老的旅店却是证明，说明西亚和东亚的文化很早就曾交流过。"},{"type":"paragraph","text":"随后，我们仍按主人的安排，到大马士革东部旧城参观凯桑门——圣保罗教堂和萨拉丁的陵墓。这都是叙利亚闻名于世的古迹。凯桑门建于十三世纪，相传是倭玛亚王朝第一个哈利发穆阿维亚的随从人员凯桑所建，完全是大理石砌成，包括两个塔、一个拱门和一个伸出的阳台。传说耶稣基督的使者圣保罗就是通过凯桑门进入大马士革的。圣保罗本来是基督教的反对者，后来皈依成虔诚的基督教徒，他的敌人对保罗的行为甚为恼怒，欲将其杀害，保罗在遭受追击的危急关头，被朋友放在一个篮子里，从大马士革城墙的窗口吊下去，落在凯桑门，匆忙逃往耶路撒冷。为纪念这位传说中的使者，1939年在此建造了圣保罗教堂，把城墙的窗口作为古迹保存下来。叙利亚人民对于为阿拉伯作过贡献的志士仁人是很尊敬的。直至我们在此参观时，还有基督教徒抱着自己的婴儿在教堂里举行洗礼仪式。对圣保罗是这样，对于民族英雄萨拉丁也如此，萨拉丁因反抗第三次十字军战争的胜利而闻名世界。大马士革是他的首都，也是他最喜爱的城市，在他的统治下首都不仅加强了防御力量，还建立了许多学校，使大马士革成为整个伊斯兰世界的宗教和文化传播的中心。今日的萨拉丁墓堂就建在一所学校内。其墓壁上的图案为几何图形，并用核桃木雕刻着古兰经文，修饰得极为精致匀称，被列为叙利亚历史古迹中的伟大纪念物。"},{"type":"paragraph","text":"我们用整整一天的时间访问了以上各处的古迹。大马士革的古文化遗址太多了，还有救贫院、古城堡、绿宫以及古他园林区……"},{"type":"paragraph","text":"去外省访问的第三天上午，主人特意让看一看他们的国家博物馆，以便有个对全国古文化分布和历史层次的了解，有助于对外省历史的认识。这很符合我们的心意，我们可以从综合博物馆里窥见整个叙利亚的历史缩影。这是叙利亚最大的博物馆，系国家独立后所建，巍峨壮观，富丽堂皇，点缀着喷泉、池榭、奇花异木，一派典型的阿拉伯建筑风格。馆内陈列公元前三千年至土耳其统治时代的各个时期的文物。最著名的是在马里城遗址中发现的一座公元前三千年的女战神像，用雪花石膏铸成，佩有项圈，双手戴着手镯，十分精致俊丽，显示叙利亚的雕塑艺术有着悠久的历史和早已达到的高度水平。"},{"type":"paragraph","text":"这只是一家博物馆中的展品。大马士革还有好几座博物馆。据说1979年开馆的阿拉伯医学博物馆，其前身是1155年建起的努尔丁医院。现在的兵器博物馆，其前身是16世纪建造的特基耶清真寺。还有1749年建造的阿泽姆宫，今天也改成了博物馆。这些大大小小的博物馆，据说都是一部丰富的阿拉伯文化史，展示着叙利亚各个民族的灿烂文明。"},{"type":"paragraph","text":"回到下榻之处，我又从朋友那里听到更多的名胜古迹。大马士革的本身，不就是一座最富有、最壮丽的博物馆吗!我仿佛一直置身在这座充满神奇色彩的天国里。"}]}