{"id":780727,"date":[{"year":1988,"month":10,"day":26}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"","genre":"","count":"1620","ytitle":"","mtitle":"我国社会结构的现状和趋势","ftitle":"","authors":["王志平"],"text":[{"type":"paragraph","text":"上海社会科学院　王志平编者按:"},{"type":"paragraph","text":"具有伟大历史意义的党的十一届三中全会召开至今已十周年了。在这十年中，我国的改革、开放与社会主义建设取得了举世公认的成就。我们的思想理论界在十一届三中全会路线的指引下，在理论探索中也作出了重要的贡献。认真总结十一届三中全会以来改革开放所取得的成就，认真研究理论探索的成果、经验和不足之处，是十分有益和必要的。在日前举行的“上海市纪念十一届三中全会召开十周年理论讨论会”上，上海的理论工作者提供了150多篇论文，今天本报选摘的是其中的六篇。以后我们还将陆续刊登这方面的纪念论文。"},{"type":"paragraph","text":"我国当前社会结构具有这样一些特点。"},{"type":"paragraph","text":"1、过渡性结构。我国现在的社会结构是一个正在变动中的结构，即从旧的结构格局逐步转变为新的结构格局。这是由于，我国正处在社会主义初级阶段。由贫穷落后到富裕发达，由农业国转变为现代化工业国，由自然半自然经济变成高度发达的商品经济，由旧的体制转为新的体制，这是整个社会的转变，即第二次革命，必然引发并包括社会结构格局的大改变。正在进行中的改革，就是我国社会结构转变的动因，也是使这一社会结构具有过渡性的根本原因。"},{"type":"paragraph","text":"2、双重性结构。我国当前的社会结构，既有同旧体制联系着的旧结构，又有随新体制而来的新结构。公有制为主体的多种经济成分，按劳分配为主体的多种收入渠道，以及与此相适应的社会群体从单一结构到多成分组合等，都表现了这种双重性社会结构的概貌。"},{"type":"paragraph","text":"3、社会结构的多元化和多层次化。过去，我国只有工人、农民两个阶级和知识分子阶层，再加各级干部和军人两大社会群体。现在，除了这些阶级、阶层和群体以外还有个体工商业者、私人企业主等这些新的社会集团。同时，农民变成小商品生产者以后，正发展成为分工、职业和经济条件不同的不同阶层。"},{"type":"paragraph","text":"4、社会结构的流动性。过去，人们的社会地位和身份是长久不变的。现在，工人可以变成个体工商业者，农民可以变成企业家，干部也可以离职经营工商业，人们所属的社会阶层可以变化，人们的职业有可能选择，社会结构不是一成不变的铁块，而是内部不断变动、交流的机体。"},{"type":"paragraph","text":"5、中等收入阶层的出现。城乡个体工商业户的增长，私人企业的增长，自由职业者的增长，包产到户后农民一部分更加富裕，职工承包企业和租赁企业的发展，都是生长这个阶层的基础。加上干部、知识分子中的比较富裕者，我国社会中已经有了一个向前发展的中等收入阶层。"},{"type":"paragraph","text":"6、社会意识结构复杂化。随着商品经济的发展，人们的利益关系和社会地位的变化日益受制于市场机制，他们的竞争意识、创新意识、寻求机会的意识和平等、自由的意识增加了。在改革、开放和现代化建设进程中，人们不断增加对社会主义的新认识。另一方面，社会上讲求实惠，注重物质享受而不愿上学读书的风气也滋长了。"},{"type":"paragraph","text":"改革按照发展社会主义商品经济要求继续向前推进，将使我国社会结构呈现这样的变动趋势:"},{"type":"paragraph","text":"首先，经济结构将发展成为在公有制为主体的多种成分并存基础上的，国家调控下的市场经济。公有制已不是现在的公有制，而是按商品经济内在联系改组了的新型公有制。构成我国经济结构基本框架的所有制结构将是:国有企业，社会资本企业，合作社企业，私人企业，个体工商业者企业及其他个体所有制经济。此外，还有外资企业和中外合资企业。"},{"type":"paragraph","text":"其次，社会群体的结构将是，属于中等收入阶层的社会群体逐渐占人口多数的多社会阶层、多社会集团的结构。这种趋势，随着我国经济发展、改革深入和人民生活从温饱型向小康型过渡，将日益增强。组成我国中等收入阶层的主要是，比较富裕的农民和工人，一般个体工商业者和私人企业家，收入比较高的干部和知识分子，经理、厂长，以及一些自由职业者。"},{"type":"paragraph","text":"最后，意识和政治结构将日益表现出社会主义的多元化的色彩。存在决定意识，经济决定政治。商品经济高度发展，社会群体结构的多样化，必然要求思想解放和民主化。共产党领导下的多党合作制，建立和发展社会主义政治，以及实行百家争鸣和百花齐放的方针，将适应并促进这一发展进程。"}]}