{"id":780781,"date":[{"year":1988,"month":10,"day":27}],"page":"3","source":"《时代》","region":"","masthead":"世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"2263","ytitle":"","mtitle":"如此“银行业务”","ftitle":"——BCCI销赃“曝光”记","authors":["赵念渝"],"text":[{"type":"paragraph","text":"赵念渝　编译"},{"type":"paragraph","text":"难忘的“婚礼”"},{"type":"paragraph","text":"10月9日，美国坦帕附近的一个豪华的乡村俱乐部内，7名银行家与金融家不断举杯祝福，沉浸在一片喜悦情绪之中。他们是应邀来出席凯瑟琳·埃里克森和罗伯特·穆塞勒的婚礼的，埃里克森和穆塞勒是他们“亲密的贸易伙伴”。婚礼前夕的丰盛酒宴使这几位银行高级经理高兴得手舞足蹈。随后，他们分乘一长串“林肯牌”豪华轿车，浩浩荡荡开进坦普城参加一次男性社交聚会。他们认定这将是个难忘的夜晚——事实正是如此。在到达聚会场所后，迎接他们的是全副武装的美国海关警官，其中一名在“欢迎词”中说:“欢迎你们来到坦帕。你们被逮捕了”。"},{"type":"paragraph","text":"原来，新郎和新娘都是海关警方的便衣人员，这场婚礼是个精心策划的圈套，目的在于引诱这些整天坐着喷气机满天飞的银行界大亨从各个国家回到美国，接受司法审判。在坦帕诱捕成功后的72小时内，美国和英国海关警方以销赃和其它罪名分别在伦敦和美国几大城市内以迅雷不及掩耳之势一举擒获了40余名银行家。"},{"type":"paragraph","text":"C追踪行动"},{"type":"paragraph","text":"这是美国针对为重大毒品走私进行销赃而举行的、迄今为止规模最大、最复杂的一次行动。这次行动称为“C追踪行动”(C代表C—notes，意为100元面额的美钞)。在一大批“虾兵蟹将”落网之后，“C追踪行动”开始张网诱捕更大的嫌疑犯。逮捕是在坦帕及其它城市的联邦政府陪审团提交的起诉书基础上进行的。起诉书列举了80余名被告，美国有史来第一家以协助毒品犯销赃为“业务”的银行也“跻身”于起诉书上。这家银行就是赫赫有名的世界第7大金融机构(固定资产为200亿美元)，总部设在卢森堡的“国际信用和商业银行”(简称BCCI)。美国1986年颁布的法律严格规定:凡是故意为非法来源的钱销赃的任何银行职员都将被罚款50万美元，或一倍于被他们销赃的款数，并要领教20年的铁窗风味。10月9日所逮捕的BCC1官员均系该行巴拿马科、拉丁美洲科及法国科的高级经理。"},{"type":"paragraph","text":"BCCI否认了有任何一点这样严重的腐败事件。但美国海关官员说这家银行藏匿了1400万毒品收入，其中一部分是由海关人员乔装打扮的“毒品犯”送上的诱饵，而大部分则是属于真正的罪犯的。他们指控BCCI为哥伦比亚最残酷的麦德林毒品集团销赃，这一毒品集团的头子就是臭名昭著的艾斯柯帕·加维里亚和奥恰·凡斯奎兹，进入美国的大部分可卡因都是这一集团提供的。"},{"type":"paragraph","text":"美国当局说，这些被指控的销赃犯对自己所干的事是了如指掌的。据起诉书说，BCCI通过遍布世界各地令人眼花缭乱的银行和外围公司迅速转移掉这些非法现款，从而掩饰了这种钱的真正来源，为毒品大亨“洗净了双手”，原来的赃款消失得无影无踪，继而以合法“存款”出现在银行帐号上。美国一位高级海关官员说:“此案为我们透视国际性的‘遁钱术’内幕打开了一扇窗户，这一内幕是史无前例的。”"},{"type":"paragraph","text":"摸清“遁钱术”"},{"type":"paragraph","text":"美国海关官员披露，“C追踪行动”对毒品犯玩弄的“遁钱术”的调查始于1986年。伪装成“遁钱能手”的“穆塞勒”、“埃里克森”及其同事打入到毒品集团内部。1986年5月，冈扎罗·摩洛——号称麦德林毒品集团的头号“遁钱能手”——向打进去的其中一名特工人员提出了一项试探性的建议:如果他能在佛罗里达银行开个帐户，并帮助摩洛销赃的话，那么，每转移一笔钱，摩洛就给一笔丰厚的回扣。"},{"type":"paragraph","text":"摩洛指示对方开户的第一笔钱不得超过1万美元。这一数目可帮助罪犯逃避法律的麻烦，因为美国法律规定:一次存进1万或1万以上美元的储户必须向联邦政府申明此款来源。而提取这笔款子的支票则由摩洛的手下分存于世界各地银行。"},{"type":"paragraph","text":"到1987年下半年，摩洛又将这位特工人员介绍给经办销赃“业务”的BCCI的巴拿马分行。这位特工人员将从在美国的麦德林毒品贩子手头收集到的现钱存入国内银行，然后通过电汇将此款转入BCCI巴拿马分行新成立的一家外围公司的账户上。接着，特工人员向哥伦比亚毒品贩子提供了签好字的银行支票本，凭这一支票本可在BCCI的大多数银行重提现金。"},{"type":"paragraph","text":"不久，他们又玩弄起一种更为复杂的“遁钱术”。据说，BCCI开始将存入它分行的毒品收入电汇至外国银行账户上，其间利用纽约市的几大金融机构作为中间人，而这些机构还稀里糊涂不知道自己已被人利用。存款一到国外，BCCI就利用它们在法国、英国、卢森堡、乌拉圭、巴拿马和巴哈马等国购进“存款证明”。BCCI再利用这些存款证明作为附属担保物，向在巴拿马账号上有少量存款的那位特工人员发放假贷款。后者将签署好的、可提取这笔款子的支票本交给哥伦比亚毒品贩子。BCCI就将这些回笼的存款证明作为“贷款支付”证明，两笔帐之间的差额就作回扣给中间人。"},{"type":"paragraph","text":"美国海关警方在彻底摸清了这套复杂而牵涉面广的“遁钱术”后，就决定开始收网。今年4月，埃里克森和穆塞勒正式宣布“订婚”，随后又向BCCI高级职员和麦德林毒品大亨送去了请帖，邀请他们前来出席他们的“婚礼”。这两位也就演出了一出浪漫的戏剧。遗憾的是麦德林毒品大亨没有来。但所有这些银行家一个也没有漏网。"},{"type":"paragraph","text":"美国海关官员于10月中旬指出，“C追踪行动”对那些不管是有意还是无意玩弄“遁钱术”的银行及形形色色的销赃活动而言，是一次更为严厉的国际性的联合行动。他还说:“不论你是什么金融机构，只要你骗海关，你就是个骗子。”考虑到每年存入银行的数十亿的毒品收入，这一声明无疑是告诫世界各地诚实的银行家们务必提高警惕!否则，不知什么样的“婚礼”可能又在向你频频招手呢!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AR030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为逮捕现场。昔日风度翩翩的银行高级经理，此刻戴上了手铐、脚镣，一个个垂头丧气地被押进汽车。"},{"type":"paragraph","text":"(据〔美〕《时代》杂志)</FONT>"}]}