{"id":780880,"date":[{"year":1988,"month":10,"day":29}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"大家讨论","genre":"","count":"1625","ytitle":"","mtitle":"淡化追逐分数的社会心理","ftitle":"——一项微观改革的设想","authors":["莫无非"],"text":[{"type":"paragraph","text":"莫无非"},{"type":"paragraph","text":"搞好教育改革，既要从宏观改革上着眼，又要从微观改革上着手。我认为，要淡化追逐分数的社会心理，可以考虑改革目前通用的“过于精细”的百分制，而代之以粗线条的评分办法。最近我研究了苏联杰出教育家苏霍姆林斯基的教育思想之后，对于在改革分数问题上如何寻找一条比较适中的道路，获得了有益的启示。"},{"type":"paragraph","text":"苏霍姆林斯基把分数称之为人们的一种“崇拜物”，对分数的弊端也认识得很透彻，他说“我总是以十分警惕的心情来思考追逐高分的变态心理。这种变态心理产生于家庭，也控制了教育家，成为压在学生稚嫩心灵上的重负，摧残了他们的身心”。但他又指出，“我的意见并不是要把分数从学校彻底驱逐出去。不，没有分数是不行的”。所以问题不在于要不要分数，而在于如何使用分数，也就是采用什么样的记分方法。"},{"type":"paragraph","text":"众所周知，苏联采用的记分方法是5分制，而我们国家目前采用的则是百分制，其“精细”度就更大了。这种“过于精细”的记分办法强化了人们追逐分数的心理，真可谓达到了“分分计较”的程度。当学校公布考试成绩名次时，多少颗稚嫩的心为多一分或少一分而惴惴不安；当孩子把成绩单带回家时，多少个家长为多一分或少一分而唠叨不休；邻里之间、朋友之间，喜欢比较孩子的分数已成为一种很坏的社会风气，有的为自己的孩子高一分而洋洋得意，有的为自己的孩子低一分而怒不可遏。有的社会悲剧正是由此导致而来。例如，去冬青海省发生了这样一起事件，年仅九岁的小学四年级学生夏斐因期末考试两门课成绩低于90分而被亲生母亲活活打死。夏斐两门课的成绩虽然低于90分，但分别是82分和79分。其实，79分也好，82分也好，同90分并没有本质上的区别，都只是学习成绩处于中上等水平的表示而已。可见，正是记分“过于精细”，成了这起惨痛事件的“悲剧之源”。"},{"type":"paragraph","text":"有鉴于此，我认为，分数尽管不能取消，但必须改革，而且完全能够改革，完全有路可走。其出路就在于:我们完全可以大胆而又果断地改革“过于精细”的百分制，而代之以苏霍姆林斯基所采用的粗线条的评分办法。按什么衡量形式来评分?建国初期我们曾采用过5分制，现在看来不一定再有必要恢复这种记分形式。其实，只要确定四个等级就可以了，或称之为“优秀”、“良好”、“及格”、“不及格”，或称之为“甲”、“乙”、“丙”、“丁”均可。具体做法是，由各门课程的任课教师，根据每个学生每一阶段、每一学期或每一学年掌握知识的情况，也就是通过对每个学生的作业、课堂提问、各种考核等诸多方面考察的结果，综合性地评定一个等级，或“优秀”，或“良好”，或“及格”，作为这个学生一阶段、一学期或一学年的成绩。对少数成绩较差、尚未达到学习要求的学生，也可暂时不评定等级，待学习成绩有所提高后再行评定，这样评定等级，既对每个学生的成绩作出了大体上的估价，又对全体学生的学习情况划出了几种不同的类型。考试和给学生打分，无非一是为了检查教师的教学情况，二是为了了解学生掌握知识的情况。通过给每个学生评定等级，上述两个目的也都达到了。"},{"type":"paragraph","text":"同“过于精细”的百分制相比，这种评定等级的办法可算是“模糊数学”了。好就好在这种“模糊数学”，它有利于消除分数带来的种种弊端，可以大大淡化追逐分数的社会心理。"},{"type":"paragraph","text":"取消百分制而代之以评定等级的办法，就目前来说，还不能要求各级各类学校都实行，还不宜一下子全面推开。我认为，先在小学阶段或一部分初中实行较为合适。说起来这是一项微观改革，但它的涉及面和社会影响却不会很小，因此实行起来必须慎重，可先试点，总结经验，逐步推开。"},{"type":"paragraph","text":"实行评定等级的办法以后，百分制是否就彻底废除了呢?不是。该采用百分制的时候和地方，还必须照样采用百分制。尤其是带有筛选性质的升学考试，必须采用百分制打分，在这里记分还是越精细越好，别的没有更好的办法。如果升学考试也取清了百分制，那等于为不正之风大开方便之门，因此是绝对不行的。也就是说，上述两种记分办法可以并存，可根据需要选择使用。"}]}