{"id":780969,"date":[{"year":1988,"month":10,"day":30}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"","column":"作品简介","genre":"","count":"2208","ytitle":"","mtitle":"柳芭与革命党人","ftitle":"","authors":["安德列耶夫","黄英浩"],"text":[{"type":"paragraph","text":"作者〔俄〕　安德列耶夫　缩写　张磊　插图"},{"type":"paragraph","text":"列·安德列耶夫(1871——1919)是俄国象征主义大师，高尔基认为他是“十九、二中两个世纪交接时期欧美两大洲最有趣”和“最有才华的作家”。鲁迅称安德列耶夫为“俄国当世文人之著者”，还说他自己的小说也“分明的留着”安德列耶夫式的“阴冷”。十月革命后，安德列耶夫流寓芬兰，客死异邦。"},{"type":"paragraph","text":"《柳芭与革命党人》(原名《黑暗》)面世于1907年，因写了一个革命者的颓唐而引起了俄国文坛的重大争议。几着年来，小说尽管在欧美广为流传，可是苏联一直未予再版。直到八十年代，苏联才子开禁，收在作家的小说集中。"},{"type":"paragraph","text":"本文据安徽文艺出版社即将出版的安德列耶夫名作选《黑暗》一书所刊编写。"},{"type":"paragraph","text":"民意党人阿列克赛是个大名鼎鼎的恐怖主义分子和炸弹投掷者，连日来，警方不分昼夜地追踪、搜捕他，步步紧逼地把他驱进一个插翅难飞的狭小天地，他两天两夜疲于逃命，没有阖上一眼，他过去所有的藏身之处，又都已布满了警察的足迹，而只消再躲过一天，到了礼拜四，他就可以去完成一个非同小可的行刺任务了。在四面楚歌声中，他只得遁入烟花巷中的一叶妓院。"},{"type":"paragraph","text":"他虽行年二十有六，但还是一个真正的童男子，从未近过女色，更不用说沉湎于寻花问柳。由于长期对自己情欲的苦苦压抑，所以，当他想起眼下必须接触一个人尽可夫的女人时，心中便产生了一种极度的憎恶感。然迫于情势危急，他只得把童贞与洁身自好的信念置之度外。"},{"type":"paragraph","text":"他乘车来到妓院，里面灯火辉煌、声色犬马。一溜三张椅子上，坐着三个迥然不同的窑姐儿。其中两个袒胸露臂，摆出一副慵倦的挑逗神情，而另一个则侧脸沉思，俨然象一个个初落风尘的良家淑女，不知是出于本能，还是对青楼“涉世未深”，阿列克赛毫不迟疑地选中了名叫柳芭的妓女。选中了这么个正经女人，他心头得到了一种能解脱似的慰藉。但为了遮人耳目，他如同其他风月场中的浮浪子弟一般，颠晃着脚，用手指打着响指，装着欲火中烧的模样，将柳芭挽入她的房间，可是进房后，阿列克赛收起了顾客的那种猴急相，警惕地审视了房间的每个角落，妥贴地放好了身上的勃朗宁手枪和子弹夹，迫不急待地锁上门，涨红着脸对偶芭说，他要独自先上床蒙头睡一、两个小时，以驱赶连日来的劳顿。并央求柳芭别离开房间，好好坐着看看画报，否则人家会对他生疑。他那种文质彬彬、谦恭有礼的举止和谈吐，跟妓院里充满淫欲的氛围截然迥异，柳芭在惊愕之余，为了挑逗他，试验他，故意用奚落的口吻请求允许她稍稍地宽衣解带。阿列克赛一看到她裸露的胸房，便羞红了脸，侧脸回避。他的脑海中掠过黑暗与光明、奔波与宁静交织着的五光十色、杂乱无章的幻影，不一会儿，便呼呼睡去。而坐在他对面的柳芭，却一直在审视着这个长相威武、高深莫测的奇怪的嫖客。"},{"type":"paragraph","text":"在一阵纷嘈的舞曲声中，他惊醒过来，以为自己被出卖告发，想夺门而逃，可是柳芭却不让他离开，因为她阅人已多，三教九流的嫖客都接纳过，凭她的经验，已猜出眼前的这个男人是个遭难的革命党人，怎能听任他去送死。在她的央求下，他将自己为拯救人类而献身的事迹告诉了柳芭。"},{"type":"paragraph","text":"阿列克赛的身世引起了柳芭的敬重，可是当他用尊重的姿态去吻柳芭的手时，柳芭却勃然大怒，因为她深恶痛绝那些恣意玩弄她的佯装斯文的“正经人”。又伸手狠狠地打了他一巴掌，自己也痛哭起来。"},{"type":"paragraph","text":"他并没有生气，相反却因此清醒地意识到:这个世道，下流的人有许多路好走，可正派的人，道路已绝。他觉得自己追求的真理或许就是此地的陈腐的香气，纵情的眠床……然而他又忘不了他的同志和“大众”，决意还是离开这里。就在他即将离开房间的刹那间，他又折了回来，平静地对柳芭喃喃地说:“我不愿意做好人。”"},{"type":"paragraph","text":"一阵狂喜使柳芭倒入他的怀抱，他终于把童贞奉献给了这个操皮肉生涯的女子。一群妓女便涌入柳芭的房间，阿列克赛瞧着这些颠狂、自暴自弃的苦命女子，顿时觉得自己是同她们肝胆相照、休戚与共的亲人。他把一片乌有的虚妄掷在地上，让妓女们恣意践踏——这原是人类美好的生命，可眼下成了支离破碎的一片。然而陷身火坑的柳芭本来已对人生绝望了，阿列克赛却给她带来了光明，她央求阿列克赛明天带她到他的同志们那儿去，她要当好女人。这对男女顷刻间成了一对爱意绵绵的恋人，度过了一个良宵……"},{"type":"paragraph","text":"不料天亮时一群警察把妓院围了个水泄不通，原来是早已生疑的鸨母告发了阿列克赛。警察冲进了柳芭的房间，半裸着身子的阿列克赛毫无惧色，只是冲他的敌人鄙夷地冷笑，若无其事地晃动着他的脚。"},{"type":"paragraph","text":"柳芭紧张地伸直裸露的脖子，看着那个常来嫖她的警官辱骂阿列克赛。就这样，他们三个人，三个真理，三个截然不同的生活真理面对面地站在一起:一个是老于受贿的酒色之徒，唯恐天下没有英雄可杀；一个是陷落火坑的女子，心灵中已撇下了弃绝红尘去建树功勋的种子；还有就是他阿列克赛，虽然脸色有点微微发白，但仍若无其事地坐在床边晃动着他的脚。"},{"type":"paragraph","text":"这时，警官动手打阿列克赛，柳芭从骇怕与恐惧中挣脱出来，不顾一切地冲上前去，跪倒在湿漉漉的地板上，双手紧紧地抱住了阿列克赛的两只冷冰冰、毛茸茸的脚。"},{"type":"paragraph","text":"“穿好衣服，小心肝!”她发疯似地喊道:“穿好衣服!都怨我把枪存放前账房间，要不就好开枪了。”"},{"type":"paragraph","text":"警官上来拉她，她怒不可遏地跳起身来，骂道:“住口!老流氓，他比你们所有的人都好!”"},{"type":"paragraph","text":"“他是畜生!”"},{"type":"paragraph","text":"“你才是畜生!”"},{"type":"paragraph","text":"警官上前来抓她，她一面回击，一边对阿列克赛吼道:“你为什么不把炸弹带来……否则咱们可以把他们……咱俩就可以把他们……所有的人了…”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AU041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张磊</FONT>"}]}