{"id":780908,"date":[{"year":1988,"month":10,"day":29}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"","column":"","genre":"","count":"1542","ytitle":"","mtitle":"钱　疯狂的困兽","ftitle":"23　可怜天下父母心","authors":["谢德辉"],"text":[{"type":"paragraph","text":"谢德辉"},{"type":"paragraph","text":"3位姑娘是为了捞点外快。在下班前后到“过房爷”店里帮帮忙的。"},{"type":"paragraph","text":"“这个个体户有两个儿子，临时有事可叫儿子来跑跑腿呀。”"},{"type":"paragraph","text":"“他不肯。他讲个体户总有一天要倒霉，他一把老骨头散了就散了，不要害儿子……”"},{"type":"paragraph","text":"如果说干个体户真如他们预料的肯定要倒霉，如果说个体户干的事情也真如他们预料的结果不妙，那么，他们认这些“干女儿”或雇佣别人便是出自一种害人之心!而这种“害人”还是在保护骨肉的名义下进行的，就教人对他们内心深处的险恶悚然!然而，让我们继续来听听姑娘们的述说。"},{"type":"paragraph","text":"“……可是，老甲鱼这么想得着儿子，儿子想得着他不?实际上，老甲鱼就是叫儿子帮忙，他的两个儿子也看都不会朝他看一看的。社会上有一些人看不起个体户也算了，自己儿子看不起父亲做个体户真没碰上过，而且老头子赚来的钞票也都用在他们身上。他们向老头子要起钱来一点也不难为情嘛。那大儿子倒还好，小儿子更发噱，他说，你不要给我好了，随便你。你死了总还是我的，钞票又不能带进骨灰盒里去!有一趟，那小儿子还私底下对我讲，他内心里很矛盾:又希望老头子早点死，他好把老头子的钱全部拿过来，又希望老头子多活两年，多赚点钞票后再死……”而另一方面，凡有子女在干个体户的，他们的父母没有一个不竭尽全力支持的，而且，这些父母似乎并不是想以这支持来换取子女手中的钱。"},{"type":"paragraph","text":"真是可怜天下父母心!"},{"type":"paragraph","text":"从整体上说，中国人头脑中“将子女的一切包下来”，“为儿孙作牛马”的观念，与“一切依赖父母”，“最好莫过有个好爸爸”的观念相辅相成，形成了千百代人的恶性循环，至今尚未从根本上受到冲击。“培养孩子具备不依赖他人的独立完整人格”这一至关重要的教育思想，在我们的社会教育中还没有得到明显的体现，至于家庭教育中，更只是少数父母的做法。那种百万富翁的儿子向父亲借一笔钱自己去闯一番事业，独立后将钱加上利息还给父亲的做法，在一般中国人的眼里，无论还是父辈还是儿孙辈，都是不可理解的，认为是缺乏“人情味”的。"},{"type":"paragraph","text":"这观念还引出了另一种后果:起跑线上的不平等。于是没有“好爸爸”的人怨恨陡增，其中相当一部分将自己的一切全归结于这一点而消沉终生。"},{"type":"paragraph","text":"在经历了长期的民族共同不富裕之后，父辈所能传给子孙的财产实际并没多少，而就是为了这么一点菲薄的财物，骨肉倾轧的事已层出不穷。现在，中国的一般民众中已出现了一个“先富起来”的个体户阶层，他们的遗产又将造成怎样的纷争?这类事在目前尚不多，因为个体户去世的尚少，即使是老年个体户，大多也是因为身体尚健壮才得以干个体户的。但根据以上的分析，我可以满有把握地说，只要中国人关于遗产的观念不改变，只要父辈们还要以财产为手段控制子孙，而子孙又将父辈财产作为自己幸福的根基，那么，个体户子女关于遗产的争夺，就势必愈演愈烈，我们满可以拭目以待。"},{"type":"paragraph","text":"明了上述情况，我们再来倾听另一个个体户的“干女儿”的话，对话中的含意也许体会会更深。"},{"type":"paragraph","text":"“……别看老头子钞票多，实际上很可怜。过去他一个月只有四十几元退休工资时，儿子对他倒也蛮亲热，阿爸长阿爸短的，讲话倒也有人听听。现在，因为老头子不肯嫌了一分钱就分给他们一分，所以几个人看见老头子都象看见仇人一样，连衣服也要他自己洗，其他就不用讲了，更不必提什么老年人最需要的心理安慰了。老头子经常有一句话挂在嘴上:‘发财了就绝子绝孙’，我是看老头子这么可怜才经常抽空来帮他做点家务，跟他谈谈笑笑，使他不太孤独。可他的几个儿子女儿们反倒还骂我不要脸，图老头子手里的钞票……”"},{"type":"paragraph","text":"由此可见，老年个体户需要“干女儿”来作为亲生子女的替代物，不仅有劳务上的原因，还有感情上的要求。说句似乎不太近人情然而又是一针见血的话:老年个体户从“干女儿”处“买”到了从亲生子女那儿“买不到”的心理满足，“干女儿”们则得到了“服务费”。"}]}