{"id":780967,"date":[{"year":1988,"month":10,"day":30}],"page":"4","source":"","region":"","masthead":"星期文摘","special_issue":"","column":"艺坛漫步","genre":"","count":"2469","ytitle":"","mtitle":"首次夺得奥斯卡奖的中国人苏聪","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏聪是首位夺得奥斯卡音乐作曲奖的中国人，究竟他是怎样走上音乐殿堂的呢?香港《明报》月刊今年10号作了介绍，摘编如下:"},{"type":"paragraph","text":"苏聪的父亲苏夏是中国中央音乐学院作曲系教授，母亲胡慧明亦在该校教和声。这样的家庭背景，使苏聪刚刚懂事的时候便必须每天练习一、二小时的钢琴。音乐的摇篮孕育了苏聪，他长大了。他几乎读遍了家中所藏的全部中外音乐家名曲介绍和传记，还经常肆无忌惮地旷课躲在家里练钢琴、学小提琴。还曾专程赴上海向我国著名和声教授桑桐先生学了和声。"},{"type":"paragraph","text":"中学毕业后，苏聪被分配到北京一家浴池当服务员。1978年中央音乐学院招生，他以优异的成绩考取了音乐作曲系，师从著名作曲家杜鸣心教授。在学院里，他展露了音乐天才，刚入学一年，就获得一个为纪念周恩来总理而作曲的比赛奖。"},{"type":"paragraph","text":"苏聪小时喜欢看些中国古诗、古词，在父亲的熏陶下，很早便懂得中国民族民间音乐。1980年他去广西侗族地区采风，竟然就象着了魔似的起劲，他背着行李和录音机，每天清晨上路，步行去偏僻而荒凉的侗寨。夜晚，山上会传来交替起伏的男女对唱，质朴而毫无雕饰，直率而从不隐曲。他似乎感悟到这正是人类的根。就在这里他似乎找到了他音乐的起点。大学三年级时，他以这次采风的收获，写成了一个弦乐曲《侗寨风情》，在这部乐曲中，他施展了自己的全部本领，体现了他初期强烈的现代作曲技巧。"},{"type":"paragraph","text":"1982年苏聪从音乐学院作曲系毕业，负笈西德，就读于慕尼黑音乐学院作曲研究班；1985年又转到西柏林自由大学库克兹教授门下专攻博士学位。他用了很多时间跑到许多城市去观摩，只要有交响音乐会、歌剧、舞剧、音乐节，他总是及时赶到。西方音乐会门票售价高，为此他宁可过最简朴的生活。1983年春，他写了第二弦乐四重奏，在撒尔州电台乐团圣诞音乐会上第一次演奏时，好评如潮。同年秋，他根据李白的名诗《静夜思》和他的身世有感而作，写出了《交响序曲》这个充满中国民族音乐气质，又兼融了欧洲作曲技巧的作品，这首曲子演出后获得了意外的成功，谢幕达七、八次。"},{"type":"paragraph","text":"初露锋芒的苏聪并没有停步，他继续努力创作。1985年为纪念匈牙利作曲家李斯特逝世一百周年，匈牙利音协举办一个以李斯特作品选段为主题的国际钢琴比赛。苏聪创作的《钢琴幻想曲》赢得这次大赛的第二名。"},{"type":"paragraph","text":"苏聪的成功引起世界乐坛的瞩目，然而真正使他的作品第一次在一个重大的欧洲舞台上得以介绍的还是柏林，1985年西柏林国际地平线艺术节举办“亚洲音乐节”，他为这次音乐节创作了无标题乐曲，这首曲子以他无与伦比的魅力，作为音乐节的压轴节目。苏聪的实践在国际上受到了承认，他的数十篇乐曲及室内乐作品不断在欧洲广播联盟的三十几个电台及美、澳、日等电台经常转播，西德彼得斯音乐出版公司成为他的经纪人并出版了他的作品集、音乐唱片和磁带。"},{"type":"paragraph","text":"苏聪为影片《末代皇帝》作曲，使他才华更为显露，可谓是他生平第一次难得的机遇。一次，苏聪在翻阅资料时，偶然看到一本美国杂志的广告栏上登着《末代皇帝》作曲的招聘广告，于是便毛遂自荐，把自己的履历和录制的作品磁带寄给导演贝尔多鲁齐。但没多久，贝氏传话给他，拍摄《末代皇帝》是一项很大的工程，目前尚处于筹备阶段，以后再议，搁浅了。苏聪也把此事置诸脑后，但他哪里知道有五、六十位各国的作曲家正在磨拳擦掌地竞争这个席位，而号称当今世界十大导演之一的贝尔多鲁齐素来以挑选演职员严厉苛刻而闻名影坛。他从不肯做出任何轻率的决定，他仔细地斟酌着手里的几十盒磁带，其中一盒终于体现了他深思已久的神韵个性，他按住了停止键，这正是苏聪的那一盒。"},{"type":"paragraph","text":"苏聪回到了北京，当贝氏见到这位不满三十岁的年轻人。便问:“你曾写过电影音乐吗?”答案是“没有”，于是猜测和怀疑的气氛围困着这位“意外的幸运者”。但苏聪毕竟不是仅凭机遇过日子的人，他要以自己的努力来弥补没有创作过电影音乐的缺憾。他拜访了几位清史专家，并到故宫博物院满文研究所、北京图书馆查阅了数册满汉文资料。他研究了大量民族音乐的各种风格和曲式，还在《诗经》与孔子时代所流传下来的不太完整的音乐资料中，去寻找中国音乐的灵魂。苏聪认为音乐是一种感情的表露或发泄，电影音乐也不例外。外国音乐的功能性很强，常常使人感受到一种强烈的震撼，中国音乐则具有浓厚的抒情色彩，宛如一幅山水画，清新、飘逸、淡雅。"},{"type":"paragraph","text":"在《末代皇帝》影片中，他力求把这两种截然不同的格调揉和在一起，既衬托出溥仪的忧思，又体现出大动荡年代的疯狂。他的创作主意博得贝氏的赞同。他大胆地创作，家中不满二十平方米的卧室成了他的战场，在铺得满满一地的五线谱、资料堆里，他常常通宵达旦。一稿不行就写二稿、三稿，再不行，就推翻了改写四稿甚至五稿。他为影片创作了一部立意简单明了的主旋律，力图使大多怀着娱乐目的而来的观众听后便能理解、享受。而对一些片段，他则配了些寓意高雅、手法具有探索性的曲子。"},{"type":"paragraph","text":"在拍颐和园的一组镜头时，按照导演的要求，曲和词要典雅，又要略显愁绪，谱出一首使中国观众熟悉又合世界观众胃口的曲子，苏聪选用了王维的《送别》作词，采用了民族风格音调。皇帝大婚一场戏，为了暗示在苏格兰教师的影响下，溥仪想象他的皇后应是一位讲英文、吃西餐和跳快步舞甚至能上牛津大学的摩登女郎，苏聪以一首半苏格兰风格、半中国风格的儿歌形式，既表现了童婚的天真，又对人物刻划起到了画龙点睛的作用。"},{"type":"paragraph","text":"贝尔多鲁齐是一位有极高音乐素养的人，他的摄制原则是“先有音乐后拍片”，有时他让苏聪即席作曲。有一次在故宫太和殿现场录制影片，贝尔多鲁齐要求他在二十分钟内临时重写一段乐曲，但又没告诉他前一次写好的音乐为何不符合他的口味，只丢下一句话:“我们电影全停下不拍，等你写好才开始。”太和殿拍摄三天，一天的租金为三万美元。在“时间就是金钱”的压力下，苏聪如蚕破茧的灵感硬是被逼迫出来。类似这样在几稿被否定必须即兴在几十分钟谱成高水平曲子的情况有好几次。苏聪凭着他平日刻苦好学和积累，以及其创作灵感与拼搏精神，都奇迹般地圆满完成了。为此他获得了第六十届奥斯卡金像奖。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\10\\88AU040901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>苏聪与贝尔多鲁齐(左)合摄于波恩市的《末代皇帝》首映式上</FONT>"}]}