{"id":893087,"date":[{"year":1992,"month":12,"day":24}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"","column":"","genre":"","count":"1730","ytitle":"","mtitle":"强人泪","ftitle":"21　厉害角色","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"林慕苓原先也没有格外留意这系列的大潭平房，是她的一位大学里的同学，现在做房产经纪生意的女友冯美美给她的提示。冯美美跟一些名流阔太太都是好朋友，以利于她业务的开展。她经常陪林幕苓消遣、搓牌、逛街、看电影；还经常在人前吹捧她，因而她最得林慕苓的欢心。"},{"type":"paragraph","text":"一天，冯美美听闻茂昌地产在大潭兴建了三十间别墅式的平房，她立即对林慕苓说:“茂昌在大潭的地产真抢手，刘坤的姐姐要替她夫家人买一、二个单位，也不可得。故托我帮忙，向你开口求助。我老实不客气地对刘坤声明在先，就算我求得了城隍庙这支灵签，也必须添足香油，以表示敬意。”因此原因，林慕苓便自行嘱咐赵一波秘书，转告茂昌负责销售楼的部门主管，把两个单位划下来，归老板娘名下所有。其中一间是三十间平房中面积最大与风最最好的，也正是如今转手到阮宁手上那一间。冯美美早已搭通买家，以高出原价一个相当的百分比，购入了她手上的这个大潭的最佳单位。正待成交时，忽接到茂昌售楼部的通知，说原来那个单位被换掉为另一个较小、的单位。冯美美打听下来，是赵一波的主意，怕连林慕苓也没法更改，于是便息事宁人，不再出声。"},{"type":"paragraph","text":"冯美美正打算咽下这口气时，偶然田阅一本影视周刊上一篇访问风水先生老周的稿子。在那篇稿子上，周师傅偏偏举了阮宁的房子为例，以抬高他的江湖地位。她想，林慕苓至今不知道在太岁头上动土的是谁?能供应给林慕苓以对方身份资料，正好能日巩固彼此之间的情谊。于是，她使尽浑身解数，在林幕苓面前挑拨，说:“这等欢场女子，对成功男士如苍蝇吮血，自不在话下，可是成功男士好歹要记住自己起家的靠山是谁?太过份的行为令人不甘心!”这些年来，林慕够受赵一波的脾气不算少，对赵一波在外的作为，她也并不是全数不知，但林建苓是个聪明人，她一直采取知之为不知的态度，维持她在林家至高无上的地位。但这次可不同，赵一波如此明目张胆地公然在茂昌职员跟前，把她预留的单位转给这种不三不四的女人，还让那女人利用刊物渲染自己的架势，让亲友们掩嘴偷笑，实在无法容忍。林建苓决定要让整个商界都知道，赵一波是她一手扶持的人，谁要想动脑筋分享她一杯羹，必叫对方面目无光。"},{"type":"paragraph","text":"一天，林慕苓得知，在中环一间大酒店内，举行名牌连锁店周年酒会。她估计值一波必会到贺。"},{"type":"paragraph","text":"林产率盛装而已，她往现场一扫，果见一班相熟的富豪跟几位女星在一起谈笑，当中有赵一波、阮宁。林慕苓缓步走上前去，连正眼都汉看那影视红星，转脸就向赵一波说:“真巧，你也在这儿，我正要问你，是谁把我预留的大潭别墅单位给调换了?请你转告茂昌的职员，我不肯。”赵一波见林慕苓气势汹汹，便说:“这等事待我回办公室去再处理好了。”林慕苓怒不可遏说:“当然回办公室去处理，你答应把我要的单位交回我手就好。茂昌建筑行的前身是什么?街知巷闻，无人不晓，不是寿山大厦，哪儿来什么茂昌?”赵一波十分不悦，别过脸去，不理睬林慕苓。林慕苓责问他:“怎么，你算是听到我的话已放在心上，抑或知之为不知。”赵一波没好气地回答:“正经话全都听到了，只有些废话听不入耳。”林慕苓不由分说，“噼拍”一声，以迅雷不及掩耳的手法，赏了她丈夫一记耳光。在人们惊魂未定之时，林慕苓即说:“既是动口没效果，你谨记我还会动手。别以为你今时可以为所欲为。你有本事把整个财经界翻转，却没本事动我林慕苓分毫。那个大潭别墅最好的单位，要我自动放弃，你才有资格转让他人。”说罢就走，根本不屑看阮宁反应。"},{"type":"paragraph","text":"在公众场合被妻子当众撕破脸皮的企业家巨头，并非赵一波篇一人，人们也习以为常。在场的一些财阀巨头本着兔死狐悲的心态，统统站到受害人一边去，以今日的同情，换取他日可能需要的支援。故而，事件很快就成为过去。"},{"type":"paragraph","text":"表面上，赵一波跟林慕苓的相处比前更加融洽。林慕苓感到自己一时冲动，把一口气以有失身份的方式发泄，难免有些歉疚。既是夫妻一场，好比同一条船上的人，自相残杀，活现人前，何苦呢?为此，她对赵一波反而态度和顺得多。赵一波呢，认为是收到林慕苓的信息，警告自己别胡乱侵占她的既得利益，否则，完全没人情好讲。看来得稍稍改变态度，免得吃眼前亏。赵氏集团的股份中在林慕苓名下的不是个小数目，得跟她友好相处。再说，他赵一波究竟是干了对不起人家的事，又有什么怨言可出呢?"}]}