{"id":893179,"date":[{"year":1992,"month":12,"day":25}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"社会·家庭·学校","genre":"","count":"1504","ytitle":"","mtitle":"宇宙是无限的吗?","ftitle":"","authors":["孙泽敏"],"text":[{"type":"paragraph","text":"孙泽敏"},{"type":"paragraph","text":"儿子读五年级了。五年级可是小学中关键的学年。每逢星期天，儿子总要写一篇周记，其中有一篇周记题目叫《遥望星空》。"},{"type":"paragraph","text":"那是我叫儿子写的命题作文，许是心血来潮，许是想起了今年高考作文爆出冷门，许是联想到明年儿子就要考中学了，需要练练儿子的应变能力。"},{"type":"paragraph","text":"没提太多的要求，只要他扣题。"},{"type":"paragraph","text":"两个小时后，作文交到了我手中。写得真不少，足有六、七百字。仔细看来，不免忧喜参半。"},{"type":"paragraph","text":"喜的是，儿子发挥了爱好科学的优点。文章从宁静的夏夜他坐在阳台上看《十万个为什么》，抬头数星星写起，想到宇宙有多少个星系，于是翻阅《少年儿童百科全书》，查到星系一节，着重介绍了银河系，又联想到天上有多少星座，在介绍星座时讲了一个有关天马座的古希腊神话传说，最后颇有雄心地写道:“宇宙还有奥秘，等待我们去解答。待我长大了，一定要当一位天文学家，漫游太空，解开无数个太空之谜。”"},{"type":"paragraph","text":"忧的是，儿子虽然想象力比较丰富，但是就事论事，平铺直叙，缺少必要的议论。或许我的期望值高了点，我想起了今年高考作文题给考生定的提示，便也煞有其事地给儿子讲解起来:“比如说，你可以这样联想，遥望星空，星空是那样洁瀚。宇宙是无限的，可是人生却是有限的。我们一定要格外珍惜宝贵的年华，让有限的生命过得富有意义”。"},{"type":"paragraph","text":"“爸爸，你说得不对，宇宙是有限的”，儿子眼睛睁得大大的，目光炯炯地直逼着我，好一副挑战者的神气。"},{"type":"paragraph","text":"“宇宙怎么可能是有限的呢?”我不以为然地反驳道。"},{"type":"paragraph","text":"“当然是有限的。不信，我查给你看，”儿子和我一样的犟脾气，他蹬蹬跑到书架前，找到一本名叫《世界真奇妙》的书，翻到“宇宙篇”这一节，得意洋洋地指给我看。那书上果然印着:“宇宙到底有多大呢?根据科学家们的计算，宇宙并不是无限的，它的大小是350亿光年，或者说210000000000000000000000英里；整个宇宙所包括的物质总量平均起来，每立方厘米仅有0.0000000000000000000000000000001克重的物质。”"},{"type":"paragraph","text":"我顿时目瞪口呆。这发现我从来没听说过。我的头脑里，始终储存着“宇宙是无限的”的信息。因为从小到大，老师向我们灌输的就是这一知识，教科书上写的也是这一信息。我自恃记性不错，也从书架上找出艾思奇主编的《辩证唯物主义与历史唯物主义》一书，翻到第46页，上面分明写道:“茫茫宇宙，在空间上无边无际，在时间上无始无终。在空间的观察上，今天借助射电望远镜虽然使我们已经可以察觉距地球超过一百亿光年的星系，但是这也不是宇宙的边缘。宇宙是没有边缘的。”"},{"type":"paragraph","text":"到底谁说的对呢?老子和儿子各有各的论据。儿子从小爱好科学，家里的科普读物他翻了个遍。想不到他掌握的知识和我出题的要求产生了矛盾。我一时无语凝噎。我将两段话进行对照，从时间的推算，显然儿子的论据晚于我的论据。也就是说，儿子的论据比较有道理。"},{"type":"paragraph","text":"我不由地陷入了沉思。一方面我为儿子的挑战而高兴，这说明他爱读课外读物，并懂得将学到的知识用于鉴别；另一方面，我却有所困惑，假如儿子的论据是对的，假如我们的老师出题、高考出卷还是拘泥于以往的知识局限，而视最新科研成果不顾，那么学生该怎样完成他的作文呢?"},{"type":"paragraph","text":"当然，从认识论的角度来理解，人的认识是无止境的，人们对宇宙的认识也是无止境的，但这毕竟同“宇宙是无限的”是不同的认知范畴。所以出题不当显然会使学生无所适从。"},{"type":"paragraph","text":"不过天下没有作不出的文章。我眼珠一转，笑着对儿子说:“题目不变，提示也不变，你同样可以写一篇好文章，你就把你的发现写出来嘛，用你的发现反驳提示的观点。”"},{"type":"paragraph","text":"儿子看看我，一拍脑袋:“对，我再写一篇《宇宙是无限的吗?》”。"},{"type":"paragraph","text":"于是，老子和儿子以同样的命题分别写了一篇各有滋味的文章。"}]}