{"id":893187,"date":[{"year":1992,"month":12,"day":25}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"强人泪","ftitle":"22　权利之争","authors":["粱风仪"],"text":[{"type":"paragraph","text":"(香港)　粱风仪"},{"type":"paragraph","text":"林慕苓掴他耳光，对赵一波来说，并不给他带来太大的烦恼，而严重搁在他心头令他分神的事，是本城相当有名望的富商叶祖铭。叶祖铭从事金融和百货业，他的业务之广为赵一波所不及，且叶祖铭毕业于美国哈佛大学政治系，跟美国政坛不少叱咤风云的人物是同窗好友，因而在商政两方面都是响当当的人物。利害冲突的焦点，是香港全城的股票买卖集中在。一个机构——利必通银行控制的中央结算公司营运，该机构对每天股票成交数，买多买少，了如指掌，为此利必通银行可极方便地利用这些独得的情报，在股票市场胡作非为，获得暴利，而以叶祖铭为首的华人金融界人士在报上提出宣言，提议股票市场中央结算，不要被一家利必通银行垄断，应该有多家银行组织起来联手合作，成立独立机构，管治经营中央结算制度，起到互相监管作用，"},{"type":"paragraph","text":"利必通银行主席法兰看了叶祖铭等在报界的宣言，气得额上青筋暴动，脸色发白，立即叫了香港政界第三号人物，他的拜把兄弟、司宪高定富和赵一波商讨对策。赵一波已由法兰提名，被邀请进入利必通银行董事局，任非执行董事，以金融及工业家的出身，名正言顺地得到银行家的头衔。商讨会上，法兰安排赵一波充当此次大战对阵的前锋，说，“一波，你清楚自己的任务。利必通银行希望独家主办股票交易结算，免得旁人干扰，坏了大事。”赵一波知道对方的份量，且短兵相接，必有死伤，慎重地说:“姓叶的抬出华资经纪与本地利益的漂亮藉口，支持他的一定很广，我跟他较量，未必会赢。”法兰见赵一波信心不足，立即说:“我们非赢不可。他们来日方长，我们去日无多。要建功立业只剩下这几年时间，必须对自己宗旨有信心。谁不跟我们合作，只有请他让路。”赵一波尴尬一笑，说:“对你们，无疑是极顺理成章，忠勇报国，可我则比较难以向自己交代。”高定富插嘴说:“一波，近日终审法庭之议，尚且有很多人认为不妨采取以夷制夷为办事原则，以祈使外头也对本城的安全与声誉加强信心。你办任何事的角度是光从港人出发，再从自己出发，只要你认为利必通银行人材鼎盛。事业知识丰富，营运有方，非他们不足以确保投资者利益与市场安全运作，你就可安心行事了!”"},{"type":"paragraph","text":"眼前到手的巨利，赵一波怎肯放弃，他决定肩负重任开赴战场。赵一波知道叶祖铭是个难对付的角色，他的学历、家世、资产都在赵一波之上，且过去没有错处，现在亦无所求。不仅如此，叶祖铭还有大量拥护者。不但市场内有摇旗呐喊为他助阵的华人资本家，且还在委员会内，有一批好帮手。最帮得着力的莫如那财经界新现的企业女星董培珊。"},{"type":"paragraph","text":"赵一波对董培珊有着良好的印象，自很多年前赵氏股票上市，她任职为商人银行经理之时始。这些日子下来，董培珊已晋升为该机构的执行董事，很得同行赏识。最近，她又被推选进入中央结算委员会任事。原本，董培珊是利必通银行附属的商人银行高级职员，以为她打英资机构的工，必会维护利必通的利益。谁知在多次讨论中央结算日后的营远方式时，董培珊却站到叶祖铭一边。法兰闻讯后，勃然大怒，说；“把她撤掉，她竟忘了母公司是谁?”赵一波劝法兰别走这步绝棋，说:“让我想法子游说，何必失掉一个人材?”法兰仍愤愤不平，说:“你别抱太高希望，女人老是感情用事。你没有风闻她跟叶祖铭关系密切?”"},{"type":"paragraph","text":"不入虎穴焉得虎子，赵一波决定约会董培珊。午饭设在美国会所内，董培珊从容赴会。赵一波开门见山说:“中央结算制度不知要闹到何时才能解决，这对本城金融中心效益很受影响。公营事业有时极多流弊，总不及一家一户好办事。”董培珊会意地说:“你认为利必通有资格成为一个领导金融、独家经营的中央结算机构?但我认为利必通具才缺德，有能无贤，采取合适的互相监督制度，未尝不可!”赵一波暗示说:“如果你的职责范围由利必通全资附属的商人银行，扩展到母公司内去，会增强你的信心。法兰希望像你这样的年轻人来接捧。”赵一波的话，预示着董培珊可以加官晋爵。"},{"type":"paragraph","text":"赵一波接着又说:“法兰要补一些大洋行代表位置，据我知你是意中人选。以银行家的薪金与地位支持你从政，不值得你考虑?”董培珊说:“多谢你给我带来具有鼓舞性的消息，我会用心考虑，看看收支是否平衡。”赵一波可高兴了，说:“好，静候佳音!”"}]}