{"id":893283,"date":[{"year":1992,"month":12,"day":26}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"5078","ytitle":"","mtitle":"教授“下海”","ftitle":"","authors":["陈季冰"],"text":[{"type":"paragraph","text":"陈季冰"},{"type":"paragraph","text":"1992年，是中国历史上一个重要的年份。"},{"type":"paragraph","text":"在这一年里，人们的观念不断更新。思想解放推动人们自身能量的大释放，而它带来的是经济的全面繁荣。在整个1992年里，经济发展，是举国上下更加关注的中心；效益，是全体国民最关心的主题；人才，是全社会最热门的商品；如果再加上一项——1992年中国人最想干的职业是什么?答案肯定是:做一回老板。"},{"type":"paragraph","text":"教授们也坐不住了。"},{"type":"paragraph","text":"这些中国社会中最有学问的人再也抵御不了外面世界的诱惑，开始走出象牙塔，搏击于经济领域了。"},{"type":"paragraph","text":"A"},{"type":"paragraph","text":"说起来很平常，教授之“下海”，其最初的原动力不过是为了平衡“原子弹”与“茶叶蛋”之间的“不等式”而已。因为在市场经济的海洋里，教授们也在寻求着自我实现的“座标”，贫穷不代表知识分子的价值。"},{"type":"paragraph","text":"1992年中国“下海”教授有几许多?"},{"type":"paragraph","text":"——天津:据天津市科委统计，该市从教授、专家摇身一变而为企业家的已有1500多人；"},{"type":"paragraph","text":"—一上海:1992年头9个月就有近200位正、副教授“下海”做起了“老板”，到目前为止，上海已有500多家“教授公司”；"},{"type":"paragraph","text":"——北京:教授们“下海”时间早于津、沪，“下海”人数多于津、沪。无需统计，只要到闻名遐迩的中关村一条街逛一遭就明白，"},{"type":"paragraph","text":"——广东:得市场经济风气之先的南粤大地，绝少没有下过“海”的教授了，他们早已熟悉了“海性”，在翻云覆雨的市场中“游”得悠哉悠哉；"},{"type":"paragraph","text":"有人开了一个玩笑:中国的教授们终于能够“下海”，证明着中国市场经济的最后一块壁垒也被轰塌了。而正规的说法是，这些教授“下海”，是“高级知识分子挺进经济建设主战场”。"},{"type":"paragraph","text":"无论说法怎样不同，是褒还是贬，教授能够“下海”，的确也是一项来之不易的“教育成果”。但有趣的是，这种教育是一种“后喻教育”，也就是说，是学生教育了老师。"},{"type":"paragraph","text":"1988年中国大地掀起第一次大规模经商潮的时候，北方某高校的一位姓颜的教授曾“开除”了他的一个弃学经商的学生，宣布“他不再是我的学生!”但颜教授同时也看到了教育经费短缺的窘态，曾号召全校教授们捐款设立“学人奖学金”。怎奈教授们无一不是囊中羞涩，颜的提议始终未有结果。三年后，他那位被“开除”的弟子以老板的身份“衣锦回校”，不仅按老师的心愿捐资设立了奖学金，而且还给每一位教授的家中安装了一个暖气炉。颜教授因此感慨万千，一跺脚，跟着他这位“不肖弟子”一起“下海”经商去了。"},{"type":"paragraph","text":"其实，说起来很“寒酸”，绝大部分教授从商的最初动力不过是为了改变一下现时的生活状况而已。"},{"type":"paragraph","text":"自1987年起恢复职称评定以后，教授就成倍地多了起来。教授多了，但多的只是穷教授而已——当然，是相对的穷。“贫穷是最好的老师”。无论怎样地不好意思，正是穷困使“穷且益坚，不坠青云之志”的教授们的“操守”大大地打了一个折扣。"},{"type":"paragraph","text":"B"},{"type":"paragraph","text":"很快，“下海”就变成了一种“产学结合”的理性自觉。“海”是“下”了，但教授的身份与层次犹在，教授公司自然非同一般，至少目前教授们在“下海”时大都有意识地试图将满腹的经纶与经济上的效益两者之间挂起钩来。"},{"type":"paragraph","text":"冲击波首先来自外部世界。"},{"type":"paragraph","text":"频频出访美国的中国教授们发现，驰名全球的硅谷高技术产业区正是由美国斯坦福大学的教授们支撑着。这些教授或一身兼二任——在学校，是学子们的导师；在硅谷，是企业的老板。或干脆不当教授了，专事老板的职业，他们并不觉得“掉价”。"},{"type":"paragraph","text":"但更大的冲击来自中国高校本身的现实。"},{"type":"paragraph","text":"从50年代开始，中国的学府便有校办产业存在，至今一直在不断发展。全国高校现已拥有校办产业900多个，职工30余万人。而且，到90年代初，由于实行了“科技工作面向经济建设主战场”的方针，我国高校投向科技成果开发、转让、推广和服务的费用已占科研经费的87%。近几年，全国高校每年开展的研究课题7万项，其中来自各级政府和厂矿企业的占70%。目前，高校自办新兴科技产业达600多个，1989年的营业额达到6亿元。"},{"type":"paragraph","text":"但另一方面，“守着金饭碗要饭吃”——高校科研成果束之高阁的情况却更严重。1990年，全国高校共取得9360项科研成果，其中70%以上未能推广应用。社会的资源、资金、设备、劳动力令高校神往，而高校的“初级成果”、体制、观念等现状使社会失望。"},{"type":"paragraph","text":"科研院所和高等院校是两大科技成果巨人，每年创造的科技成果大体上讲各有一万项左右。但高校科技成果的产业化意识却十分淡薄。仅以科技成果专利申报为例，自国家实施专利法7年以来，高校累积成果达7万项，而此其间申请专利的仅有9720项，占全部科技成果的14%。专利意识是产权意识的体现，中国高校的产权意识如此淡漠，谈何加快科技成果转化?一个有趣的巧合是:中国科技成果的产业化率为15%，大体和高校科技成果的专利申报率相吻合。"},{"type":"paragraph","text":"整个社会都在为中国高校数不尽的锁在保险柜、躺在保险箱里的科技成果而仰天长叹。"},{"type":"paragraph","text":"最近，一位主持科技工作的领导同志建议:我看我国的科研所分流出一半人进入“主战场”是可以做得到的。他希望历来被称为“象牙塔”的高校发生一个质的裂变。"},{"type":"paragraph","text":"教授们的“下海”使科技与经济之间的桥梁重新搭建起来。"},{"type":"paragraph","text":"华东化工学院先后有40多位正、副教授“下海”，创办了5个院级科工贸一体化的高科技产业和10多个学科级科技产业。"},{"type":"paragraph","text":"中国纺织大学教授王菊生、戴瑾瑾和副教授袁琴华等研究成功的抗菌防奥布，原来只能做鞋垫等小商品，后来袁琴华“下海”出任中纺大桐乡光明印染联营厂董事长，对这项成果进行深度开发，生产出抗菌涤棉、抗菌丝绸、抗菌鞋等产品，档次一下子提高了许多。"},{"type":"paragraph","text":"经济学家蒋学模等10余位复旦大学知名教授创办了“复兰德经济顾问行”。他们试图发挥自己几十年在经济理论研究上的造诣，为企业出谋划策。取名“复兰德”，自比美国著名头脑公司——兰德公司，其立意显然是很高的。"},{"type":"paragraph","text":"C"},{"type":"paragraph","text":"渊博的专业技术知识和扎实的研究功底，显“教授老板”们创办企业的一大优势。“下海”的教授怀揣着自己的科研成果，雇倚学校诸专业的科研实力，他们办出的公司，特点是鲜明明，因而经济效益也是很显著的。"},{"type":"paragraph","text":"“带嫁妆‘下海，”是近年来教授们投身经济战场的主要形式。"},{"type":"paragraph","text":"同济大学室内工程公司总经理薛文广教授，原来搞建筑，又攻室内设计。“下海”之后，他不断革新建筑装饰行业潮流，大胆运用新手法、新材料，在南京路、豫园商城等10多家著名商行和娱乐设施改建中打响了招牌，也使公司的年利润从10多万元上升到近百万元。"},{"type":"paragraph","text":"上海海运学院副教授瞿企予创办了上海高校首家合资企业——上海气象导航公司，充分利用美国先进的技术资料、管理经验，积极扩展业务领域。该公司已成为国内最大的船舶导航企业，连续5年进入上海三资企业先进行列。"},{"type":"paragraph","text":"一般说来理、工科，特别是工科系的教授“下海”相对容易一些，因为他们有科研成果，有技术，有实验室，甚至还有初级产品。文科教授“下海”就不那么简单了，可他们也不甘寂寞，踊跃“下海”者大有人在。"},{"type":"paragraph","text":"对经济、管理系科的教授们来说，虽说他们没有任何看得见的“科技成果”。可“商海”实际上就是他们从事教学的实验室，因为他们掌握的是一整套具有指导意义的理论，他们在“下海”时还肩负着一个严肃的使命——留用理论去规范中国的经济实践。现在上海已有1000多家从事经济咨询的“头脑公司”，其中半数以上的“老板”便是这些“纸上谈兵”的经济学家。"},{"type":"paragraph","text":"外语，也成了一种可以不断产生经济效益的“技艺”。风光旖旎的华东师范大学校园里，最近日出一个“四达外语服务公司”，专门承揽社会各界的外语培切训、翻译、导游等生意，还应邀为外单位安装维修语言实验室，制作外语音像软件，外文打字，并经营办公机械、文教用品，生意范围颇为可观。这个服务公司便是外语系的教授、讲师们自愿集资10万多元成立起来的。"},{"type":"paragraph","text":"其实市场面前人人平等，谁说搞中文的教授在涛涛“商海”中便无用武之地?上海大学文学院文学创作研究室主任张锦江副教授出版过9部作品集，近日，他与故乡泰州市报联合投资，组建上海海泰经济贸易公司，自任副董事长兼总经理。除了商贸外，公司与人合办国际贸易学院分部，开班授课；还和一家美国公司联办教授文化沙龙套——教授酒杯，利用教授学者的社会声誉开拓业务。张锦江说:经商也要扬长避短，我不“挤道”，别人不干的我干。其实做生意和文学创作有个共同点，都需要创造性思维。"},{"type":"paragraph","text":"时下，南方自不待言，北方高校的许多研究所乃至数学系，都在研究办公司的可行性。虽说比较容易“下海”的大都是工科系，但文科也当仁不让。有一所高校的档案系开了整整一个星期的会，讨论“下海”干什么，最后决定到文物市场去闯一闯，搞文物鉴定。"},{"type":"paragraph","text":"D"},{"type":"paragraph","text":"许多“下海”的教授并没有忘记自己肩负的责任，因此教授公司带来的往往是社会效益和经济效益的良性循环。而在另一面，“下海”，有时意味着失去的比得到的更多。"},{"type":"paragraph","text":"同济园内赫赫有名的“上海放射免疫分析技术研究所”便是由一位名叫肖祥熊的副研究员白手起家建起来的。目前，该所的专业人员已由最初的光杆1人扩充到1?人，固定资产由最初借贷的5万元上升到近百万元，生产用于临床放射免疫的试剂品种由最初的2种发展到近30种，产品行销全国各地。伴随着经济效益的不断增长，这家研究所的基础理论研究也如虎添翼，科研新成果接连问世，还向学校提供了相当数量的教学经费——毕竟有钱才好办事，一个科研产品开发与基础理论研究的良性循环形成了。用这位肖所长的话来说:只要充分发挥知识分子自身的优势，我们完全可以走出一条新路子弟子以适应社会需要的应用科研为起步，使科研产品迅速转化为生产力，获取最大的经济效益，再投入教学和基础理论研究，这条路是会越走越宽阔的。"},{"type":"paragraph","text":"这位“肖老板”身上所富有的长驱直入争抢“实地”的战略意识，已经为其生动的实践所证明，因而也就不难给人以深刻的启示。"},{"type":"paragraph","text":"教授手里的钱与普通商人手里同样数量的钱所创造的社会效益是不同的，因为教授毕竟是高层次的文化人，作为知识分子，他不会因为一点蝇头小利就忘记自己肩负的历史责任一经他是文化延续和进步的载体。"},{"type":"paragraph","text":"上文提到的上海大学文学院文学创作研究室主任张锦江副教授不久前用经商后赢利的第一笔钱为刚去世的曾经创办过《萌芽》杂志的老作家哈华了却了一桩遗愿——出版他那本写了30万字却无资金付梓的自传体长篇小说。他还设立了一个“文化基金会”，赞助困境中的文学、戏剧、电影事业，帮助出版一些有质量却因曲高和寡而难以变成铅字的学术著作。最近他正在筹建一个“教授俱乐部”，为那些学富五车却钱囊羞涩的文化人提供一个休憩、娱乐和切磋学艺的廉价场所。用张锦江教授自己的话来说:文人经商贵乎“志”。"},{"type":"paragraph","text":"当然，如果以为教授“下海”之后一帆风顺，那无疑是有悖事实的，因为“海”远不是风平浪静的，因而在“海”里航行也不可能一帆风顺。在市场经济面前，高等学府的教授们有其自身的智力优势，但他们多年来从事的是教学和科研工作，与五彩缤纷的社会生活接触相对较少，一些搞教学和科研项目为主的教授过去往往“朝南坐”惯了，因而一旦“下海”，从产品的研制、开发到投产、销售，事无巨细需样样操心，尤其是经营这一环节，对商业头脑相对较弱、“脸皮”较薄的知识分子来说，确实不是一件容易的事。对教授个人而言，“下海”还意味着原来的“铁饭碗”换成了“泥饭碗”，个人的收入不再有固定保障，企业经营的好坏，直接与个人收人挂起钩来，这对长期捧惯“铁饭碗”的教授们来说，不能不说是一种很大的压力。"},{"type":"paragraph","text":"“下海”，对教授来说，并不是一件易事或乐事，说穿了，这是现行体制尚未得到有效改变的情况下为改善现时处境而采取的一条权宜之计，对大多数教授来说，这是不得已而为之。"},{"type":"paragraph","text":"现在，让我们再回到文章开头的话题。"},{"type":"paragraph","text":"1992年，中国究竟有多少教授“下海”?我们无从统计，但中国的老百姓确确实实地发现，翻云覆雨的“商海”中有了越来越多的西服革履、文质彬彬的“教授老板”，金钱世界里缕缕书香正越来越浓烈地扑面而来。"},{"type":"paragraph","text":"也许这就是所谓裂变，它是蕴含在内部的能量的充分展示，是一种增值。今天象牙塔内发生的裂变将使明天的象牙塔更加辉煌。"},{"type":"paragraph","text":"无论还有多少相左的意见，还有多少对立的观点，象牙塔正在发生着前所未有的裂变，这已是中国高等学府的现实。"},{"type":"paragraph","text":"应当初楚地认识到，相对于整个中国高校的一个庞大的教授群而言，今天“下海”的教授在数量上仍然稀疏寥然，但正是这少数人的脱颖而出产生了种“光晕现象”，每每令他们之外的大多数萌生一种“临渊羡鱼”、“见贤思齐”的心态。这样就易于构成一个催发更多有志者投身科技开发、知识商品化大业的整体氛围，这也许正是今天教授“下海”的深层意义所在。"},{"type":"paragraph","text":"只要有“大海”在，就会有“下海人”(自然也总有不改初衷的“岸上人”)。1992年，面对涛涛“商海”和“下海”的教授大军，历史正以旁观者的身份默默地注视着、沉思着。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cq060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}