{"id":893499,"date":[{"year":1992,"month":12,"day":28}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"","column":"","genre":"","count":"1743","ytitle":"","mtitle":"强人泪","ftitle":"25　一杯苦洒","authors":["梁凤仪"],"text":[{"type":"paragraph","text":"(香港)　梁凤仪"},{"type":"paragraph","text":"这一夜，高定富在家摆设园游会，赵一波夫妇准时到会，又周旋与本城的达官贵人之间。非但如此，连有份与会的冯国堂，都跟赵一波在众人跟前谈笑风生。冯国堂举杯，跟赵一波说:“敬你一杯，多谢汪涵海量。”赵一波回答:“不谢，塞翁失马，焉知非福。”冯国堂怪声怪气说:“能有这个心理准备，最能迎战困难，我为老兄你宽心了。”冯国堂说话的异常神态，使赵一波深感不安。他忍不住把林慕苓拉到一角，压低声说:“刚才冯国堂的话里有刺，怕是冲着我来的。”林慕苓说:“我去问他。”来不及拦阻，林慕苓已拿着鸡尾酒杯，走到人丛中去找冯国堂。赵一波苦笑两下，把手中的酒一饮而尽。"},{"type":"paragraph","text":"遥望着林产苓跟冯国堂喁喁细语，赵一波发觉妻子脸色突然惨淡，带有几分惧恐的神色。此时高定富迎面走来，对他说:“一波，有几句紧要话，我不得不跟你交代，且随我来。”把赵一波拉到花园一角，在较少宾客的地方去密谈。"},{"type":"paragraph","text":"那边厢，林慕苓的声音已经颤慄，问冯国堂:“这种事怎么惹上身的?我得把那杀千刀的马淑球寻出来，问个明白?她要想冤枉一波，我可容不了她?”冯国堂慢条斯理地说:“你千万别鲁莽行事，既然马淑球已搜齐人证物证，告到证券监理处以及商业界案调查科，认为赵一波有故意造淡股市，以利必通银行股票的假像愚弄欺骗大众的嫌疑，你要是把马淑球寻出来说什么话，也会有威迫证人的罪名，使案件更形复杂。”林慕苓劝说:“国堂，你得在法兰面前讲几句公道话，这事就算是一波出的主意，也得他同意才行，主谋与串通一样有罪。”冯国堂嘲笑说:“你别这么天真好不好?证据往哪儿找?法兰是利必通银行主席，并非银行股份持有人，即使他下令给那些查利必通银行盘的大经纪，也必转折传命，总会有人可直接指控他跟这事有关连?”林慕革问:“那些揸盘的经纪呢?”冯国堂说:“他们或是矢口否认，或是承认下来，一律指证受赵一波的指使，何必得罪势力庞大的法兰呢?”林慕苓气愤地说:“谁教马淑球这毒辣无比的招数?”冯国堂振振有词地说:“谁教她已非关键，若要人不知，除非己莫为。赵一波在商场内的敌人还算少吗?坦白说，可以是我，可以是叶祖铭、可以是董培珊，可以……说句老实话，别人教唆的份量，总不如受害者的仇和恨来得切实。除了兵来将挡，别无他法好想。”"},{"type":"paragraph","text":"林慕苓微抬起头，眼中闪着泪光。她见远处高定富正拉着丈夫，在一旁亲热耳语，心中不禁撩起一丝希望，问冯国堂:“高定富会不会出手相救?”冯国堂老练地说:“不会。从来都是飞鸟尽，良弓藏。赵一波之前有无数的赵一波跟在这班洋鬼子后头觅食；赵一波之后，也有无尽的赵一波打算继承他，分一杯羹。洋人怎会为华人捱义气，共进退，别天真了。”林慕苓还抱希望，说:“我看高定富对他大献殷勤，两个人说得头头是道。”冯国堂不屑一顾说:“洋人外交手段一流，凡事留个后路，让对方把所有罪名全揽在身上，岂不是好。”"},{"type":"paragraph","text":"冯国堂的阅历确无懈可击，高定富正热烈地图着赵一波的手说:“我们当然会记住你的种种功劳，法兰常说:通过你，在商务上得益颇多。就我而言，单是拔刀相助，使中央交收制度顺利推行，也非记一功不可。这次商业罪案调查科接到有关你的投诉，公事公办，我们被照会时，一切手续已进行了，只叫人干着急，也叫没法子的事，你当然会体谅!”赵一波的心头恨恨的，但还不至于抽出手来，给对方热辣辣的一巴掌。赵一波的心情一落千丈，连带生意都跟着不景气。那个只认钱不认人的阮宁小姐，在约满之后，自行赴美演出，避而不谈续约之事，还在人前大言不惭地说:“我还愁没有贵人接济?那姓聂的新进商界巨星开了盘口，我还得要歇一歇，留待走埠回来再作笼中之鸟不迟?”毫不容情地赏了赵一波一记闷棍。"},{"type":"paragraph","text":"赵一波静心下来，深感到身边亲属无几，不自觉地摇电话到加拿大，接通秦艳明。秦艳明感到奇怪，说:“没想到你会摇电话来?”赵一波没好气地说:“你以为我已锒铛入狱?如果是你们那边每日电台新闻报告非常准确，不会让你蒙在鼓里，懵然不知。”秦艳明沉默不出声。赵一波问她:“你喜欢在加拿大生活?并且有伴?”秦艳明又沉默一阵，过了一会才说:“对，我有伴，这里的生活比香港宁静得多。”赵一波问:“还是否需要一笔钱?”秦艳明说:“无特别需要，孩子他日的教育费可不能缺。”赵一波只好说:“那当然。从现在起，我们各有所好，各奔前程。"}]}