{"id":893494,"date":[{"year":1992,"month":12,"day":28}],"page":"7","source":"","region":"","masthead":"各地通讯","special_issue":"北京专版","column":"北京新貌","genre":"","count":"1569","ytitle":"","mtitle":"关于北京的“的”","ftitle":"","authors":["明明"],"text":[{"type":"paragraph","text":"明明"},{"type":"paragraph","text":"现在，北京的出租汽车已是铺天盖地的满街跑，站在长安街上，经常可以看见一条黄色的车龙缓缓行驶。有时候在路边等人，就会有一辆辆的“的”驶近身边，车中一双眼睛冀盼地望着，想要你冲他招招手。——北京如今的出租汽车已逾两万辆，扣去被一些单位或“大款”们长年包租的车，在街上跑的也有一万五、六千辆。"},{"type":"paragraph","text":"不过面对如流的车龙，即便头儿说:“你打个‘的’去。”心中也不免要掂量掂量:北京出租的车价怕是全中国，乃至全世界最高水平了。“皇冠”、桑塔纳一公里两块钱，夏利每公里也得一块六。有位新华社记者坐了一回皇冠去机场，回来后发誓再也不受这份罪了:“一蹦字就两块啊!我十秒钟就瞄一眼计价器，到现在还眼晕。”一位美国友人不解道:“都说中国是发展中国家，怎么出租车的价钱倒比我们超级大国还贵?”北京地盘又大，一上车就得跑出个一、二十公里，不准备上三、五张，千万不能瞎招手。"},{"type":"paragraph","text":"好在北京还有“面的”。也就是上海人不屑乘坐的“大发”、“昌河”之类的小型面包车。这车一块钱一公里，十公里十块钱，中间吃红灯还不计价。于是“面的”就成了北京一些将富末富，手头又稍见宽裕的人们常常光顾的“的”了。在一些年轻人的聚会后，常常可以听见这样的对话:“打个‘的’回去?”“好。不过得死等‘面的’。”对“面的”的偏爱不光是年轻人的“专利”。几个小伙子在东便门打“面的”，见一个老太太也在路边站着，便问道:“大妈，您瞧什么热闹哪?”老太太嘴漏风可说话一点也不含糊:“打‘面的’，不就是一张吗1”"},{"type":"paragraph","text":"“面的”受到北京人如此的欢迎，以至在北京出租汽车满街跑的今天，有时要打上个“面的”还不太容易。在京西的木樨地路口，常常可以见到三、五拨人同时等“面的”而对一辆辆高级出租熟视无睹，气得“皇冠”司机直抱怨:“生意全给丫的‘面的’抢跑了。”于是只有更玩命地招呼客人，去奋力完成那每月五、六千元的承包定额。不过出租汽车司机这个行当还是挺诱人的，无论是开“面的”的，还是开“皇冠”、桑塔纳的，都直言不讳地说:“刨去承包费、油钱和修理费，一个月两‘本’儿。”两本者，两千也。"},{"type":"paragraph","text":"为了这“两本儿”，许多司机早出晚归，有时连找饭辙的时间都搭上了，于是一些以出租汽车司机为主要服务对象的行业便应运而生。一是卖自制快餐的。一辆小三轮车，放着两、三个盛饭菜的塑料桶，一口袋一次性饭盒，“快餐”就算开张了。在京城大厦、国际贸易中心、香格里拉酒店等出租汽车云集的地方，必定有一溜这样的小贩。“真不地道。五块钱才给这么一个肉丸子，还全是淀粉。”司机们常常骂道。可是工商、卫生部门一取缔这些常常是无照经营的“快餐”，他们又觉得不便:“又得找饭馆了。生意全给耽误啦!”"},{"type":"paragraph","text":"另一个行当出现的时间更短，也就是近几个月的事——洗车。两个人，一桶水，车一停，上去讲好价钱就干，你泼水，我擦窗，五分钟就完事。这样擦一辆车，一般能挣上五块钱。挣大钱的出租司机也不觉贵。“跑一天车，累个贼死，谁还有劲擦车。花五块钱，车漂亮点，生意也好做。”一位司机说。刚开始，干这事的大多是外地人，可不知怎么的，一向好面子的北京人也不觉得干这活“丢份”“落价”了，纷纷操起这一行当，擦车者中不但有待业人员，甚至在中外合资的工厂里干活，收入并不薄的人也挤了进来:“闲着也是闲着，出来干上半天还能挣几个烟钱。再说跟开车的聊聊，也长点见识。”也许正是因为北京人边擦边聊的擦车服务使司机们感到更亲切，外地的擦车仔们现在已被北京人慢慢地挤出了这一领域。那些不幸的外地“开拓者”们不解道:“怪了。北京人怎么也挣上了这份钱?”"},{"type":"paragraph","text":"据说，北京的“的”眼看就要突破三万辆大关。不知道围绕着“的”北京人还会生出什么新故事，玩出什么新行当。对消费者来说，最希望的无疑是在烈日炎炎的夏天，不必再死等那没有空调的“面的，”而能够心不慌手不颤地冲着“皇冠”招招手。"}]}