{"id":893485,"date":[{"year":1992,"month":12,"day":28}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"经济与法","genre":"","count":"2328","ytitle":"","mtitle":"在八十万元保证金即将去付之时……","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"社会上利用经济合同行骗已屡见不鲜，但以往一些骗子行骗时打出的旗号大多为“国产牌”:不是某某厂就是某某公司；不是厂长就是经理。但是，随着社会主义法制的不断健全，人们的法制观念都有了很大的提高，一些骗子见打“国产牌”不灵了，于是见风转舵，改换门庭，一改“国产牌”为“进口货”，在行骗时打出了外国公司的幌子，企图借“洋名”之魔力来骗同胞。"},{"type":"paragraph","text":"本文揭露的便是其中一个较有代表性的例子。"},{"type":"paragraph","text":"设立骗局"},{"type":"paragraph","text":"今年2月底，青岛市经济开发区沙石经营公司业务员小刘，经人介绍认识了一位自称是泰国某公司驻沪办事处的吴代表，据吴代表说:办事处设在本市虹桥宾馆28楼，他们公司专为国内企业代办外贸业务。刘听后心中一动，因为他所在的经营公司有一批矿石急需出口，何不让这位吴代表牵线搭桥。当下他婉转地问吴代表提出这一意向。“完全可以1”吴代表立即不加思索地答应道“我马上帮你在国外联系客户。”于是，小刘千思万谢地回青岛去作准备了。"},{"type":"paragraph","text":"不几天，这位吴代表打电话通知青岛方面，说已经为他们联系上客户，请速来上海签订合同。接到这一消息，青岛方面一行人兴冲冲赶到上海，在虹桥宾馆与吴代表签订两份矿石出口合同，主要条款为:青岛市经济开发区沙石经营公司委托青岛中达物资实业公司，经泰国某公司中介，向日本国出口花岗岩角石110万吨，金额为4758万元；出口河卵石50万吨，金额为3058万元。矿石出口口岸为中国港口，交货地点为日本港口，由中方承办运输。合同签订后，青岛方面为感谢吴代表的大力帮助，摆下丰盛的酒席宴谢吴代表。酒席上频频向吴代表敬酒，感谢他为青岛经济开发出了一把力。酒足饭饱后，这位吴代表剔着牙，慢条斯理地说道:“本公司办事一向守信用，你们回去立即联系远洋船队，准备启运。”"},{"type":"paragraph","text":"青岛方面一行人捧着合同喜滋滋地回去了，由于合同签订得太顺利了，公司有人提出疑问:现在社会上骗子不乏其人，为什么这个吴代表肯这样热心介绍业务?还是摸一摸对方的底为好。于是，公司根据吴代表提供的国际长途电话号码，挂了一个直拨曼谷的电话，接通后，询问对方是不是某公司，有没有吴代表，对方用外交辞令作了回答。这个国际电话通过之后，给公司吃了一帖定心药，特别是刘业务员指着合同上的外文图章说:“我看不会有假，咱们还是按合同办!”"},{"type":"paragraph","text":"索要巨款"},{"type":"paragraph","text":"正当青岛方面忙得不亦乐乎之际，吴代表来了急电，要刘业务员迅速到上海，说有要事商量。刘业务员唯恐事情有变，不敢怠慢，立即飞赴上海。一下飞机直奔虹桥宾馆，见了面才知道，原来吴代表新提出一个要求:为了保证合同的顺利履行，根据国际惯例，中方需先交付80万元的信誉保证金。"},{"type":"paragraph","text":"刘业务员一听此言，顿时愣住了:原先在签合同时，并没有提及这一点，现在怎么平地起风波了?吴代表见其面露难色，立即口气一转，安慰对方说:“你放心，这笔保证金暂时存放在我们的银行帐上，我们绝不会动用一分钱，等合同履行后，不仅原款奉还，连利息也照付。”说完，写了一张开户银行帐号给刘业务员。"},{"type":"paragraph","text":"事情到了这个地步，青岛方面只能硬着头皮答应了，经过一番紧张的活动，筹集到80万元。为慎重起见，公司派人与刘业务员同行，一起带着80万元支票再度来到上海。"},{"type":"paragraph","text":"拨开迷雾"},{"type":"paragraph","text":"这一次来上海，刘业务员下了飞机没有直接去找吴代表，几个人先找了个地方住下。在市中心一家旅社的房间里，几个人望着票面为80万元的巨额支票，在决定要不要付的问题上，谁也不敢拍板。80万元不是个小数目，一旦付出去就很难收回了，事关重大，尽管三月的上海乍暖还寒，几个人商量了半晌，不知何时额上冒出了汗珠，一时间房间里烟雾缭绕……"},{"type":"paragraph","text":"“这样吧，咱们找当地工商局咨询一下?”还是见多识广的刘业务员首先打破了沉默。“对!打个电话去问问!”大伙儿顿时活跃起来。刘业务员当即通过114电话查询台查到了虹桥宾馆所在区——长宁区工商局的电话号码，随后拨通了长宁区工商局合同科的电话。正是这关键性的一只电话，使青岛这家公司避免了一起重大经济损失。"},{"type":"paragraph","text":"长宁区工商局合同科的励桂南接到青岛方的电话，听了对方的介绍，当即感到这份合同疑点太多，马上要求对方速来面谈。"},{"type":"paragraph","text":"3月3日，刘业务员一行人来到合同科，科长刘国裕和励桂南热情地接待了他们。当听完他们的叙述，再查看了带来的合同文本，这两位富有经济合同知识的“老工商”一下子就断定这是二份假合同:首先是合同的履行地含糊不清，出口口岸为“中国港口”，中国的港口很多，到底是哪一个港口呢?其次是客户不明确，合同上写“日本国”，日本的企业、公司不计其数，谁是具体收货人?再次对方提供的支票汇入银行不是中国银行而是农业银行，这更不符合国际贸易结算的惯例。最关键的是，按照我国经济合同法规定，保证金应当由需方支付，而现在却要由供方预付，这是明显违反经济合同法的。"},{"type":"paragraph","text":"据此分析，这份合同很可能是利用青岛方面急需出口矿石的迫切心情设下的骗局，刘、励两位“老工商”建议青岛方暂缓支付这80万元保证金，在事情没有搞清楚之前，这80万元绝对不能出手。听着两位工商干部合情合理的分析，青岛客人频频点头，表示接受他俩的建议。"},{"type":"paragraph","text":"露出原形"},{"type":"paragraph","text":"送走客人后，合同科的同志再也坐不住了，迅速进行调查，很快查明这两份合同是假合同，是有人冒用外国公司名义进行经济诈骗。"},{"type":"paragraph","text":"那个所谓的泰国某公司驻沪办事处纯属子虚乌有，既未经本市工商部门登记注册，就连虹桥宾馆也不知道28楼有这样一个机构。找上门去，那个早先趾高气扬的吴代表已闻风退房逃之夭夭。再查一下吴代表留下的开户银行户主，竟然是江苏某几个乡镇企业，有的已经倒闭。"},{"type":"paragraph","text":"当青岛方面听到上述情况时，顿时惊得目瞪口呆，特别是那位刘业务员更是吓出了一身冷汗，连呼:“好险哪，要不是工商局同志帮我们把住关，这80万元就如泥牛人海有去无还了!太感谢工商局的同志了!”"}]}