{"id":893503,"date":[{"year":1992,"month":12,"day":28}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1399","ytitle":"","mtitle":"导航台里的女主人","ftitle":"","authors":["陈德平"],"text":[{"type":"paragraph","text":"陈德平"},{"type":"paragraph","text":"夏日的天亮得早，天蒙蒙亮，张香琴就下了床。拴在门口的那只大狼狗对着主人“汪汪”叫了两声便不吱声了。趁着毒辣辣的日头还没上来，张香琴走到院子里，翻起了昨日刚割了小白菜的二畦地，随后放出鸭群，清扫猪圈，给鱼塘放食。当她干完这些活，天也大亮了。"},{"type":"paragraph","text":"6年前，张香琴来到这个坐落在黄浦江边上的空军某部导航台，院子里还是一片杂草，灰色的墙壁上长着苔斑。可如今，四方围墙内，鹅鸭成群，碧绿盈园，窗净屋明，面貌已非昔日。看着、看着，张香琴陶醉地笑了，那双湖水般的眼睛显得更加晶亮。尽管在共和国的军人编制序列里找不到她的名字，但她一直把自己看作是一名真正的军人，从不认为比那些穿军装的士兵逊色。"},{"type":"paragraph","text":"早几年，这里住着三个兵。也许是十七、八岁的年龄，刚离开父母，三个人又是执勤，又是自己做饭，生活常常有点顾不过来。1986年底，张香琴从浙东老家第一次来看望刚调到导航台的未婚夫，看到那忙乱的样子，她放下行李，又是帮战士洗衣扫房，又是烧菜做饭。她住了一个星期，大伙儿也舒服了一个星期。领导来检查，一看挺高兴，便问她愿不愿到这里干，她也爽快，来就来，只要你们认我这个兵就行。第二年春天，新婚燕尔的张香琴果然偕同丈夫来到部队办起了夫妻导航台。这年，张香琴24岁。"},{"type":"paragraph","text":"导航台是一块低洼地，一下雨，四周的水就哗哗往里流。起先，夫妻俩挖了两口小鱼塘，再用塘泥垫高院子，在上面种菜植花。接着，他们搭起鸡舍，叫人从家乡送来150多只小鸡。又垒上猪圈，养了4头猪。可是不几天，哪里溜来的黄鼠狼，一下吃了20多只鸡，张香琴好一阵难受。后来，他们买了4只鹅，抱来2条狗，说是吓黄鼠狼。果然，以后再不见了黄鼠狼的踪迹。谁知秋天里的一场暴雨又把张香琴的希望冲得一干二净。张香琴哭了。后来，他们从邻近港区借来抽水机，总算解了围。但雨水过后，鸡已所剩无几，蔬菜全泡了汤。从此，张香琴不再养鸡，光养鹅和鸭。"},{"type":"paragraph","text":"对张香琴来说，最怕的还是寂寞。诺大个导航台，从早到晚，不见个人影。逢年过节更是静得出奇。当然，孤独的日子也积攒着幸福的醉意。除了养猪种菜，有时闲下来，小两口就来个夫吹妇唱，丈夫吹口琴，她唱歌，倒也自得其乐。再后来，上级配发了电视机，他们生下了女儿，这小院里更是激荡着快乐。"},{"type":"paragraph","text":"有位将军到导航台参观，问她为何愿到这里干，“支持丈夫的事业呗!”张香琴笑着说，“要不然我可当上万元户了。”"},{"type":"paragraph","text":"这并非戏言。有一手裁缝技术的张香琴原本可以去赚大钱，上海的亲戚也多次叫她去开店做生意。但她吧、底向往着军营，没有动摇。她所在的机场，三天两头有飞机在这里起飞降落。有时一天甚至上百架次。这多少使张香琴感受到一种报偿，全身心沉浸在找到自我的快感之中。每当飞机来，机器一响，张香琴的眼睛就睁圆了。今年3月10日，一架载着200多人的旅游包机，沿着下滑线进机场着陆，不料供电突然中断。这天刚好丈夫不在，张香琴跑到屋外一瞧，原来外线路给港区的吊车撞断了，这时让人抢修已来不及，她急忙发动油机发电，很快，飞机安全落地了。许久，张香琴紧抿着的嘴角才醒出自慰的笑。"},{"type":"paragraph","text":"整整6年，夫妻俩引导飞机9万多架次，没有出现过一次人为差错。他们至少避免了6起可能发生的飞机引导事故，导航台年年被上级评为红旗台站。"},{"type":"paragraph","text":"坐在导航机前，一边瞅着闪闪烁烁的信号灯，一边听着飞机轰鸣声从头顶掠过，这是张香琴心里最惬意的时候，她白晳的脸上泛着红光。看得出，她很自豪，谁说不是呢。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\12\\92cs100301.JPG\">"}]}