{"id":893625,"date":[{"year":1992,"month":12,"day":29}],"page":"6","source":"","region":"","masthead":"生活","special_issue":"生活","column":"徜徉人世","genre":"","count":"1441","ytitle":"","mtitle":"童年的胡同","ftitle":"","authors":["王芫"],"text":[{"type":"paragraph","text":"王芫"},{"type":"paragraph","text":"那是去年夏天将近的一个傍晚。有一天，一个朋友到我这里来，我说宿舍里已经有蚊子了，于是她自己找到立在墙角的一瓶“必扑”，向着房间望四处乱喷起来，我制止了她，说“你那样喷没用”，她反问道:“那怎么喷呢?”于是我说:“等天再黑一点，那时窗户就是屋里最亮的地方，蚊子就会聚集在那里，你只往窗户上喷就行了。”"},{"type":"paragraph","text":"她想一想，说“有理”，接着又问:“你从哪儿学来的?”"},{"type":"paragraph","text":"这一下倒把我问住了，我猛然想起，它来源于我过去的家庭生活。我眼前浮现出无数个夏日的傍晚，房间里一片昏暗。因为在没有灭完蚊子之前，灯是不许开的。我们都坐在客厅里，彼此并不交谈，只是默默地看着电视，只有我父亲轻轻地穿行于各个房间，喷雾器对着窗口发出轻轻的扑扑声……那昏昏晃动的人影中透露出来的人与人的隔膜，那弥漫在杀虫剂的芳香之中的人与物的默契，都在那时深深地困惑和伤害了我，成为我痛苦的一部分。"},{"type":"paragraph","text":"那一天，当我回想起这一幕之后，我内心十分震惊。童年的家庭生活给我的印象不是很愉快，当然这倒不是别人的错，在那时，比起一般温顺的孩子来，我简直可说是敏感得过分。当我十八岁那年考上大学，离开家庭时，我是毅然决然地，打算把过去的一切痕迹埋葬掉的，自然，我以为一切记忆也将不可避免地成为陪葬品。然而我想错了，过去生活的印象并没有因此而放过我，它比我走得更快更远，悄悄地蹲伏在我要经过的路上。于是，当我一旦走过，它便闪身而出，向着我幽幽地笑。"},{"type":"paragraph","text":"因此，童年是我永远的题材。"},{"type":"paragraph","text":"一个人写什么，说明他就在想什么，哪怕他写的是满纸谎言。我的童年不美好，我也断然不相信其它人的童年就全是由捉虾捕鱼，月影黄昏，青梅竹马构成，虽然很多人在这样写。但是，对于所有写童年的人来说，显然“过去”有着某种共同的功能。而那是什么呢?"},{"type":"paragraph","text":"有一次，我看到这样一句话:童年是一条黑暗的死胡同。"},{"type":"paragraph","text":"看到这句话时，我眼前就出现了一条黎明前的旧式的胡同，起初只是一个黑黝黝的轮廓，随后便在渐渐明亮起来的天光下变得越来越清晰，宛如电影中的“淡入”，只是这个淡入的过程十分漫长，几乎与我们的现实生活同步。可能，直至我们的生命结束之时，我们都没有来得及看清这条胡同中的所有细节。"},{"type":"paragraph","text":"这就是说，童年的事情其实全部原封不动地留在我们的脑海里，只是不能一下子被我们理解。恰恰是在成年后的次次变故中，童年的意义才一点一点地被揭示出来。于是，越是投入于新的生活，我们越是要强烈地亿及过去。"},{"type":"paragraph","text":"还有一件事，可以证明这一点。在我现在工作的公司里，有一个和我非常要好的女朋友，我们看起来在各个方面都很不相同，以至我们在一起工作了三年，并没有更深的交往，每天见面，嘻嘻哈哈而已。但是，由于一个非常偶然的机会，我们在一起谈起了旧事，这才知道对方有着和自己差不多的经历，有着大致相同的童年感受，从此以后我们便开始接近。很多人都感到奇怪，因为我们个性完全相反。只有我们自己知道，有一种共同的过去深藏在我们的背景之后。它不仅仅是孤立地存在着，而且还暗示着我们可能有着共同的将来。"},{"type":"paragraph","text":"所以，童年之所以有意义，其实是源于人对今后生活的遐想、揣测与恐惧。从最低限度上说，生活是浑然一体，不可分割的。更进一步地说，时空的交错给了我们更多的自由。王如人类要研究历史一样，个体的人也要追忆童年，从中找出对自己未来生活的暗示。每当我要忍受和，幻想的折磨或者在十分焦灼地等待什么时，我常常会想起过去年月中类似的情境；每当我在生活中痛切地感受到什么时，这一点感受就会与童年的某件事形成了联系。"},{"type":"paragraph","text":"于是，在童年的胡同中，又一根火柴划亮了。"}]}