{"id":893718,"date":[{"year":1992,"month":12,"day":30}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"专家谈艺","genre":"","count":"1367","ytitle":"","mtitle":"小百花《西厢记》别具特色","ftitle":"","authors":["蒋星煜"],"text":[{"type":"paragraph","text":"蒋星煜"},{"type":"paragraph","text":"正如莎士比亚的名作被后人一次又一次地改编演出一样，王实甫的名作《西厢记》700年来也被后人进行了多次改编演出，可谓久演不衰。"},{"type":"paragraph","text":"日前看浙江小百花越剧团来沪演出的《西厢记》，感到在编、导、演各个方面都有自己的鲜明特色，而这些特色都是通过别具匠心、富有创新精神的舞台美术和灯光设计才得以充分体现的。"},{"type":"paragraph","text":"剧本对原作的剪裁和取舍没有被那些改编本所框住，改编者根据地对原作的评估以及他自己感受到的时代精神作了全新的处理。许多改编本都不肯舍弃作为单折堪称精品的《拷红》，在全剧中显得臃肿而失去平衡。曾昭弘虽然也没有舍弃，但作了压缩和精简，并让张君瑞与崔莺莺上场，与老夫人、红娘劈面相视，让矛盾充分展开，从而取得暂时的解决。其胆识非同一般。"},{"type":"paragraph","text":"一般都作暗场处理，放在幕后的《闹斋》和《佳期》现在都正面展示在观众眼前了，而且成了分量很重的场子，一大群和尚，一大群“花神”或仙女把舞台装饰得五光十色，满足了一部分观众看热闹的要求。要细细推敲的话，问题不少。张君瑞刚上场时的贪看莺莺，对红娘的自报家世基本上已勾划出了这个“风欠酸丁”的心态，更让他在斋坛上撞倒或踢翻做法事的和尚，便减少了他的书生本色和可爱程度，因为他毕竟是饱读四书的有教养的秀才，不是衙内成色狼也。"},{"type":"paragraph","text":"如今《佳期》的形式与内容都与《牡丹亭》的那种处理相似，谈不上有什么新意。而且《牡丹亭》的惊梦、寻梦都是摹拟的梦境，而张君瑞与崔莺莺的幽会却是事先有约的实实在在的幽会，把场面弄成似幻似真似梦非梦有什么必要呢?生在700年前的王实甫敢于放手写爱情的细节，我们又何必如此害怕、如此胆怯呢?"},{"type":"paragraph","text":"当然，有些《西厢记》把《佳期》写成趣味不高的床上戏，我也反对。但放在幕后，或象北昆那样用四句优美的合唱交代过去也未始不可。现在的《佳期》恐怕只能说是败笔。"},{"type":"paragraph","text":"结尾的《长亭》，编导原来的意图要强调悲剧性，从客观效果来看，也没有达到预期的目标，只是使人觉得比较草率、模糊。"},{"type":"paragraph","text":"小百花《西厢记》的演员阵容相当坚强:"},{"type":"paragraph","text":"茅威涛的唱做处处显示了风流倜傥的潇洒风度，跳墙之前的那些道白、唱腔富于尹派特有的抒情格调，韵味盎然。"},{"type":"paragraph","text":"何英的傅派唱腔经过她自己的改造，原来流畅自如，句句柔婉甜润。基本上也能显示内心世界的含蕴，很符合相国千金的身分。"},{"type":"paragraph","text":"陈辉玲扮演的更是一个十分可爱的难得的红娘，表现得孩子气未脱，但又颇懂得人情世故，应该说她对角色吃得很透。"},{"type":"paragraph","text":"最后，我想特别谈谈舞台美术和灯光问题，因为小百花的舞台美术和灯光的巧妙设计，使得整个一部《西厢记》在剧情的衔接和发展上取得了类似电影或电视的蒙太奇手法的有利条件的使用和发挥。转台和照明的密切配合，时而谈出，时而淡入，无不恰到好处，于是任何时空方面的距离都得到了超越而不再存在。可以说一桌两椅的传统舞台的效果和现代化高科技的舞台的效果都同时具备了，使观众从演出所获得的美感不知不觉有所强化、有所增殖。这是一个十分值得重视的事实。"},{"type":"paragraph","text":"自从五四以来，上海一直是我国舞台美术的最大基地，大师辈出，硕果如山。近年来似乎遭遇到了严峻的挑战。黄梅戏《红楼梦》的舞美也是上海的大师们设计的，能欣赏的人不多。最后一场满台的半圆形的“球体”是树?是蘑菇?是坟墓?我至今仍未想出来。不知他们对小百花的《西厢记》舞美有什么评价。无论革新、创造，我以为一定要美而且使观众能看得懂啊!"}]}