{"id":893890,"date":[{"year":1993,"month":1,"day":1}],"page":"3","source":"本报","region":"","masthead":"科教文卫新闻","special_issue":"","column":"本报专访","genre":"","count":"2131","ytitle":"","mtitle":"执手言契阔　相聚情依依","ftitle":"——访著名电影导演谢晋","authors":["陈晓黎"],"text":[{"type":"paragraph","text":"著名导演谢晋率大陆电影代表团首访台湾，在当地引起热烈反响。经历了难忘的10天，谢晋于日前回到上海并接受本报记者采访，畅谈在台的所见所闻，感慨万千。"},{"type":"paragraph","text":"谢晋的大办公桌、沙发、茶几……到处堆满了从台湾带回的剪报、资料，台湾新闻界不遗余力，连篇累牍追踪报道代表团在台湾的所有活动，对这一历史性的访问给以高度评价。其中欢晤张学良、香港政府就代表团过境受阻8小时道歉，拜会陆委会谈“三通”言辞直率，新闻局宣布明春放开大陆电影在台上映，参观故宫和孙中山纪念馆、两岸影人共商发展大中华电影等都成为轰动新闻。他们引用谢晋的话做标题，称:"},{"type":"paragraph","text":"这一步终于走到了"},{"type":"paragraph","text":"一小时可到的飞机路程，走了整整3天。12月17日，谢晋率大陆电影代表团一行10人历经波折终于踏上了宝岛，受到各界的热烈欢迎。海关一路免检，记者抢新闻争先恐后，桃园机场一片欢腾。谢晋曾在世界各地和台湾影人相识，这次终于有缘在台湾相遇，笑逐颜开。和在香港过境被阻8小、时“受殖民地作风的气”相比，代表团顿有“回娘家”的亲切和兴奋，舟车劳累一扫而光。从机场到下榻的希尔顿宾馆，路看不够说不够，欢声不绝。谢晋借主人——台湾金马奖执委会主席李行的“大哥大”与香港导演李翰祥通话，分享揭开两岸电影交流新篇章的喜悦。"},{"type":"paragraph","text":"当晚6点，代表团出席大型新闻发布会，谢晋感慨万千:“这一步终于走到了。”他介绍，此次赴台历经曲折，成行实属不易。早在三年前，他即收到访台邀请，但每次都因台湾当局的种种限制而不能不放弃。这次原是应邀参加今年金马奖颁奖活动并展映《芙蓉镇》《过年》《秋菊打官司》，不料台湾当局只同意代表团成员入境而不准电影赴会展映，我方所有成员深表遗憾决定放弃。后因李行先生再三努力，四方奔走，考虑到40多年的隔阂终应冲破，中国电影家协会和广播电影电视部电影局决定将原定的一个访台代表团同金马奖代表团合并为一个大陆电影代表团，遂有此行。同台湾当局的种种限制相比，我们对两岸的艺术交流始终持欢迎、开明的积极态度。台湾同行和他们的电影早就频频在大陆亮相，就在今年的“金鸡百花电影节”上，我们不仅热情接待了台湾同行，而且为他们的影片安排展映、研讨活动，两厢对比，实在令人感慨。希望台湾当局能倾听民众呼声，尊重两岸艺术家的共同要求，早日解除人为的障碍。他但愿两岸早日“三通”，下一次能从上海直飞台湾。"},{"type":"paragraph","text":"8点，台湾同行盛宴接风，宾主痛饮“金门高梁”，话题始终不离两岸合作。酒酣耳热，台湾演员工会主席柯俊雄振臂一呼:“凡和大陆合作拍戏，片酬减半”，引来满堂喝彩。大陆“影后”赵丽容登台，载歌载舞表演一段“小虎队”成名曲竟唬住了台湾记者，当即电召“小虎队”的吴奇隆、苏有朋赶来认“外婆”并同台放歌。两岸影人难分你我，都把这一天当作了自己的节日。"},{"type":"paragraph","text":"张学良闻“9.18”歌声百感交集"},{"type":"paragraph","text":"12月24日，代表团意外地得到一份“圣诞礼物”，久不见客的张学良先生和夫人赵一获女士将在25日接见代表团部分成员。梦想成真，曾在银幕上饰演过周总理的王铁成、《孙中山》《周恩来》的导演丁荫楠特别兴奋。他们在拍《周恩来》一片时得知周总理临终前曾留下两句话给“少帅”，这次终于可以完成总理希望有人代转的愿望了。"},{"type":"paragraph","text":"25日这天，风和日丽，在李行先生的陪同下，谢晋、丁荫楠、王铁成、苏叔阳来到树木葱郁的复兴三路70号张公馆，门外已经记者云集，借大陆影人的光，站岗的宪兵破例允许他们在花园浏览。谢晋等人进入客厅，在欢乐的气氛中与笑盈盈的张学良夫妇长谈了两个小时。"},{"type":"paragraph","text":"谢晋说，张学良先生虽已92高龄，但身体健朗，心情坦荡。他告诉大陆影人，往事如烟，自己现在虔心研学《圣经》，对大陆故土也一直牵挂。谢晋转告老人，东北当年的“大帅府”已修葺一新，同胞翘首渴望一睹二老丰采。张学良表示“看机会吧。”回忆当年，张学良先生笑说:“我和我父亲从来没有刮过地皮。”当谢晋等人唱起中国人家喻户晓的“9.18”歌曲时，熟悉的旋律牵动了老人的情怀，他掏出手绢，捂住了口鼻。"},{"type":"paragraph","text":"张学良夫妇收下了王铁成赠送的周恩来造型照片，回赠各位自己翻译的《相遇于骷髅地》等书，并在每本的扉页上签名留念。"},{"type":"paragraph","text":"两岸携手共商合作“大中华电影”"},{"type":"paragraph","text":"台湾10天，代表团一行走南访北，到处有同胞亲情。在孙中山纪念馆参观时，巧遇不少国民党高级官员，经李行先生介绍，双方互换名片，相谈十分友好。代表团所到之处，常有人直呼王铁成“周总理”，对大陆改革开放的前景非常关心。谢晋说，在台湾民众中，明显有恋乡情结，许多地方都以大陆名胜命名，日月潭中的“月下老人池”，就是道道地地的杭州西湖“月下老人池”的翻版。至于《芙蓉镇》等大陆电影的录像带，在黑市地摊上随处可见，很受欢迎。"},{"type":"paragraph","text":"代表团在主人的安排下，参观了台湾的电影制片厂、资料馆，观摩了《无言的山丘》等台湾导演的新片。两岸影人的话题，几乎天天不离合作。在代表团拜会陆委会、海基会、新闻局后，新闻局电影处长杨仲范即公开宣布，两岸电影交流明年春天将有重大突破，大陆电影可登台，承诺下届金马奖将举办大陆电影展览，令人欢欣鼓舞。大家一致认为，拍中国人的电影只有打“大中华牌”，携手合作，才能扬名世界。　本报记者　陈晓黎"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\9311030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为张学良先生(左三)会见谢晋等大陆影人，左二为赵一荻女士。</FONT>"}]}