{"id":893843,"date":[{"year":1993,"month":1,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"新机构　新特点　新开端","mtitle":"浦东新区管理新机制富有创意","ftitle":"根据“小政府、大社会”，“精简、统一、高效”和“党政有分有合”原则，共设十个部、委、局，实行大系统管理，这是一个新模式","authors":["王奋"],"text":[{"type":"paragraph","text":"本报讯　(记者王奋)从有关部门获悉，今天挂牌运转的浦东新区管委会，率先实现政府管理职能的转换，建立精简、统一、高效、并适应社会主义市场经济的管理机构。"},{"type":"paragraph","text":"据悉，浦东新区管委会机构的设置，不与浦西现有机构一一对应。也不在原机构框架下修修补补，而是割断老体制的“脐带”，以使新区管理机构具有起点高、立意新、力度大的特点。"},{"type":"paragraph","text":"新区机构根据“小政府、大社会”，“精简、统一、高效”，“党政有分有合”的原则，目前共设十个部、委、局。一个是新区工作党委、新区管委会办公室，主要职能有文秘、行政、外事、宣传、档案、对外接待与统战等；一个是组织部(劳动人事局)，主要职能有机关公务员管理、机构人员编制、干部配备及劳务市场管理等；还有一个是纪律检查委员会(监察局)，主要职能有党的纪律检查工作和行政监察、审计等工作。"},{"type":"paragraph","text":"行政管理上设七个局:综合规划土地局，主要职能是编制社会经济计划、城市形态规划、土地和房产管理等；经济贸易局，主要职能是招商项目审批、工业、商业、外经贸、经济协作等方面的综合协调管理；农村管理局，主要职能是农业经济与村镇建设、水利建设等方面的综合协调管理；城市建设局，主要职能是新区市政、公用设施、环境卫生、城市交通等方面的管理；社会发展局，主要职能是新区文化、卫生、科技、教育、医疗、体育、民政以及社区管理等；财政税务局，主要职能是编制新区预算收支计划、管理国有资产和新区税收；工商行政管理局，主要职能是新区工商行政管理即企业注册登记等。"},{"type":"paragraph","text":"新区管理机构负责人指出，这样的机构设置，具有新特点和创意。他说，管委会是市政府的派出机构，最高决策机构仍是市政府，这样既保证了浦东在大政方针上的一致性和管理体制上的延续性，又能使浦东新区相对独立，东事东办，率先改革，创新体制，从而带动浦西的经济发展和深化改革。"},{"type":"paragraph","text":"在谈到新区管理机构党政有分有合、政企彻底分开的问题时，这位负责人说，“分”表现在七个职能局上，七个局作为新区管委会的机构，独立地依法行政；“合”表现在一办、一部、一委上。如办公室在一段时间内，新区工委与新区管委会共设一个，实行两块牌子，一套班子；又如组织部在一段时间内包括政府劳动人事方面的职能。因此，管委会也不再设劳动人事局，从而精简了机构。"},{"type":"paragraph","text":"这位负责人指出，为了保持机构的精简，从而能够高效的运作，新区管委会实行了“分、放、转、派”四字方针，分是政企分开，放是明责放权，转是转换职能，派是派出机构，如海关、商检、统计、公检法、邮电、新闻、出版、广播、电视、电影均由原主管部门管理或派出机构管理，从而保证新区管委会抓大事、抓要害、抓重点。"},{"type":"paragraph","text":"他还说，新区的管理机构是强化综合部门，实行大系统管理，这是一个新模式。这样，可以使能不设的机构尽量不设，相应的职能先归并到一个大口中。如社会发展局的职能就包容了一般城市管理的民政局、教育局、文化局、卫生局、体委等若干局委的全部职能。"},{"type":"paragraph","text":"这位负责人指出，在上海城市的管理中，社会经济计划与城市形态规划长期以来得不到有机的结合，规划、土地、房产三者之间矛盾也时时发生，究其原因，缺乏必要的组织机制也是因素之一。现在浦东新区管委会将经济计划与城市形态以及土地使用纳入一个部门，即综合规划土地局，将土地的规划与管理，土地与房产统一起来，从而化原委办局利益之间平衡的外部关系，为一局之内的工作协调关系，减少机构之间的摩擦和消耗，提高管理运转的效能。"},{"type":"paragraph","text":"他说，新区管理机构将逐步由行政手段的直接干预为主转变为以法律手段、政策手段、经济手段为主的间接管理。这就要求新区管委会从成立一开始，就要把一事一批的行政微观管理尽量减少到最低限度，把更多的精力用在宏观管理上，把管理重点放在市场上。这在上海经济体制改革中也是富有创意的重要一步。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\01\\9311010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图:乘坐飞机俯瞰浦东新区，但见道路纵横、新楼林立，一派生机勃勃景象。"},{"type":"paragraph","text":"本报记者　张鸿摄</FONT>"}]}