{"id":893984,"date":[{"year":1993,"month":1,"day":2}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"本报特稿","genre":"","count":"1776","ytitle":"","mtitle":"卸任之前的惊人之举","ftitle":"——布什特赦温伯格等人的策略构思","authors":["阮次山"],"text":[{"type":"paragraph","text":"即将卸任的美国总统布什，在去年圣诞节前夕，赠送厚礼给因涉及军售伊朗及军援尼加拉瓜叛军案正饱受缠讼之苦的前国防部长温伯格等六名前总统里根的高级官员。他根据美国宪法第二条第二项的规定:“总统有权对于危害合众国利益的罪颁予减刑及赦免”，特赦了这六名官员。"},{"type":"paragraph","text":"布什这次震撼性的特赦行动，等于把1986年美国委派中立的特别检察官劳伦斯·华许专责调查本案，耗掉公币三千三百多万美元的一切调查和起诉行动正式结束。"},{"type":"paragraph","text":"由于这两宗轰动一时的案子发生时，布什正担任美国副总统，而且据已公开的文件及许多未证实的传言显示，布什在当时可能亦涉及或至少知道本案，因此，布什临走之前所摆出的这么一个大手笔，等于创了美国宪政史新的一页。在过去，总统或基于个人理由，或基于政治考虑，甚至于因为人道理由给予法律救济而发出的特赦令，已属司空见惯，但是，由于布什本人有可能也涉及这两宗案事，而且，涉及本案的温伯格可能在受审时供出对布什不利证词，而温伯格尚在起诉过程中，尚未受审，布什把这六个人全部赦免，当然会引起学术界及政坛人士的争议，一般认为，藉着特赦这些人的行动，布什等于阻挠了华许特别检察官继续挖掘真象的作业。"},{"type":"paragraph","text":"布什之所以选择在去年12月24日发布此特赦声明，主要的用意是:一、圣诞前夕等于中国人的除夕，美国人民在沉浸于过节气氛之际，对于这种无关他们的肚皮，福利的事项，一向没有太多心情去过问；二、圣诞假期美国的传播媒体大都处于休假状态，尤其电视新闻，大都由副将上台顶替，因此，布什的特赦令一宣布，新闻媒体措手不及。而且，圣诞夜及圣诞节早上，电视新闻很少有人问津，25日当天的报纸也极少读者，此时此刻公布这种大事，不会造成民间太大的反应。等到圣诞和新年假期一过，美国大部分民众或者对此事已淡忘，或者甚至不知道有过这么回事，连新闻媒体也失去炒新闻的关键时机。"},{"type":"paragraph","text":"对媒体的假期值班人员而言，要作大幅“反应”新闻，也有实际性困难，一来大部分政坛人士都已回家过节，很难找到人发表评论和分析；此外，由于假期值班人员大部分和官员及其他法律界人士没有太多的交情和联系，一出此事，难以找出与自己认识的“相关人士”发表谈话，连布什本人都是在举家赴戴维营度圣诞节之后，才透过新闻秘书发表此书面声明，此举和他惯于举行电视转播记者会宣布重大措施的往例大不相同。由此可见，布什在宣布的时机上的确经过妥善的设计与安排。"},{"type":"paragraph","text":"同时，从布什个人及从共和党大前途而言，他这项大胆行动也有其策略上的构思。"},{"type":"paragraph","text":"去年布什在竞选连任上的失败，使共和党在白宫执政的优势暂告一个段落，而折腾了共和党政府六年多的“伊尼案”仍在继续进行，“揭底”的层次越来越高，除了温伯格之外，连里根都差点受波及。一直到去年10月，华许才宣布，里根是“证人”不曾被列入被告。共和党方面担心，今年1月20日布什下台后，温伯格及前中央情报局欧洲处处长克拉里奇两人若被判刑将反不会获得克林顿的特赦不说，一旦把布什也拖下水，民主党政府便可以隔岸观火。因此，趁布什还在台上，依据宪法来个特赦，阻绝了共和党在今后的无数麻烦。"},{"type":"paragraph","text":"关于本案的是是非非，其实难以论断，1985年，为了营救被囚禁在黎巴嫩的美国人质，经过中情局的秘密策划，里根政府违反了国会禁令，秘密出售武器给伊朗，有些武器则间接转入当时尼加拉瓜叛军手中，用以对付尼加拉瓜左派政府。当此事被揭发后，华许出任特别检察官，曾因此发出14宗起诉书，并使12名官员及商人因此被判刑。其间的争执在于“政府官员，尤其高级官员，能否自外于法律管辖?”"},{"type":"paragraph","text":"从另外一个观点去看，也有这么一个问题:“当涉及国家安全问题时，政府官员能否作出国内法律所无法应付的特殊行动?”关于这个问题，在美国历史上有无数是在“肯定”答案的构想内完成，如肯尼迪训练中情局特工去入侵古巴，如中情局在越战期间倒吴庭艳的行动。但是，时过境迁，政府更易，人们观念改变，美国社会突然从自由派法律思想，从“人权”、从个人伦理道德的角度去看此问题，其答案便属否定。正如布什所说:“我国的政治及司法制度正存在令人困扰的发展——对不同的政策控之以罪。”"},{"type":"paragraph","text":"布什在卸任之前来这么一个惊人之举，用政治手法去作法律救济、去尝试暂时合上一页困扰美国的历史，让此事暂时成为过去。关于将来史家要如何评价布什此次行动，那又是另一回事了。"},{"type":"paragraph","text":"阮次山"}]}