{"id":843154,"date":[{"year":1991,"month":7,"day":15}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"2295","ytitle":"","mtitle":"水的考验　爱的颂歌","ftitle":"——常州军民抗洪救灾纪实","authors":[],"text":[{"type":"paragraph","text":"暴雨滂沱而下，洪水汹涌袭来。在人民群众遭受危难之际，常州市的共产党员、广大干部和解放军指战员，奔赴抗洪救灾第一线，为保卫人民群众的生命财产，谱写了一曲曲赞歌。"},{"type":"paragraph","text":"6月14日8时许，洪水涌进朝阳桥畔的永安五化交商店地下仓库，堆放在这里的357桶电石与水发生反应，生成的乙炔气体大量溢出。如果遇上一点火星，将发生猛烈爆炸。一吨电石相当于一枚千磅炸弹，如果这70多吨电石爆炸，附近居民住宅区将被严重摧毁!"},{"type":"paragraph","text":"市长杨晓堂、市委书记陈玉英和军分区司令员张年清等相继赶到现场。一个临时抢险指挥部就地成立，40多辆汽车和500多名抢险人员也奉命迅速赶到；道路被封锁，周围的100多户居民被紧急疏散；武警支队、消防支队的指战员和常州化工厂防化分队的民兵，在随时可能引起大爆炸的危险情况下，给地下仓库抽水送风，同时把一桶桶电石小心翼翼地搬运出来，迅速转移到郊外安全地带。一直干到晚上7时。就在这时，一桶电石在搬运时突然爆炸。武警支队战士宋久赢奋不顾身扑到附近的另一名战士身上，自己却不幸受伤……经过10多小时的奋战，70多吨电石被安全转移，人民的生命财产终于化险为夷。"},{"type":"paragraph","text":"在常州市每一个危险品仓库，几乎都有这样一个军民携手抢险故事。"},{"type":"paragraph","text":"7月2日，洪水漫进了浦前街的市五交化站车队的地下油库，9吨汽油一下子溢出，浮在水面上，布满了整个油库，并迅速向街镇上蔓延。如果遇上明火，就将引起一场大火。在这危急关头，公安、消防干警火速出动，在油库四周组成防火警戒线，同时用沙袋拦截水面浮油，再把浮油一盆盆舀起来安全转移……"},{"type":"paragraph","text":"同一天，市五交化站东库抗洪防线被洪水冲垮，总经理周亚群带领干部职工迅速抢救堆放在库房内的遇水即燃的保险粉和剧毒品。电梯因断电无法使用，他们就用肩膀往上扛!140桶重7吨的保险粉，620桶重31吨的剧毒品，被他们硬是一桶桶地扛到高楼上……"},{"type":"paragraph","text":"大水使常州市76个粮库受淹，全市粮食系统的干部职工与洪水展开了搏斗。"},{"type":"paragraph","text":"武进县粮食局储运科科长、共产党员史苏章，带领救灾人员在县直属粮库抢险，已三天三夜没有回家了。家中打来紧急电话，告知他家中进水，他大声说:“这里比家里更重要!走不开呀!”说完，他又投入了筑坝排水的队伍。不一会，电话铃声又响了，妻子在电话里啜泣。这声声哭泣怎不让史苏章这位硬汉子揪心?但他强忍住一阵上涌的酸涩，放下了话筒，仍然没有回家。第二天，浑身是水的妻子赶来了，给他送来了衣服和饭菜。史苏章憔悴瘦弱，满面倦容，吓得她简直不敢认了。然而，妻子终于理解了史苏章。"},{"type":"paragraph","text":"大水面前，象史苏章这样的共产党员和干部，在全市粮食系统中何止一个!戚墅堰区275名粮食干部、职工中，有80多个家中被淹成一片汪洋。可是，为了保卫粮库，保障粮食的正常供给，几乎没有一人离开本职岗位先顾自己的小家!"},{"type":"paragraph","text":"7月3日晚11时半，戚墅堰区的陈储河撕开一道30多米长的石岸，汹涌奔泻的洪水顿时向居住了万名职工的戚墅堰机车车辆厂职工家属宿舍猛扑过来。正当人们处于危难的时刻，区公安分局的领导率领30多名公安干警火速赶到这里。他们搀扶着老人，怀抱着孩子，帮助700多名住在楼底层的居民一个个转移。这时已是凌晨1时，一位中年妇女赶来边哭边说:“我80多岁的老父亲，耳聋眼花，怕活不成了!”干警告诉她居民已安全转移，但她仍放心不下。派出所所长朱文伟立即带上两位民警再一次跳入水中，冒着生命危险，一步步艰难地向老人居处移去，半天才返上岸，告知老人确已被安全转移。这时，她禁不住热泪滚滚，感激万分地说:“你们真是救命恩人啊!”"},{"type":"paragraph","text":"哪里有险情，哪里人民群众的生命财产受到威胁，那里就有我们共产党员，我们的干部，我们的子弟兵。某部排长储建国，在宜兴的家被洪水淹没，家里只有妻子和一对还不满周岁的双胞胎。他请假刚到家，得知部队正开赴常州抢险，马上说服妻子毅然启程归队。当时从宜兴到部队驻地的交通已经中断。储建国踩着积水，步行十几公里赶回部队。下午六时半，他便带领战士参加了长荡湖畔抗洪保圩的战斗。南京军区某工兵团舟桥连是一支具有光荣革命传统的部队，7月7日凌晨，溧阳市后陆乡两处圩堤塌方，洪水淹没了全乡。已连续战斗两天两夜的官兵们，听说乡敬老院里还有4名老人被困在水中，撑着疲惫的身子，又划上橡皮舟赶到了敬老院。"},{"type":"paragraph","text":"在金坛县社头乡前锋村，当大水冲决圩堤之后，村党支部书记唐来根、村民委主任王海清，立即组织全村的党员，搀扶150名老弱病残者，转移到安全地带。年近70岁的刘奋金老人舍不得家，共产党员徐牛小撞开了他家的大门，把老人连拉带背架了就走，刚出大门口，后边的墙头哗地一声便倒坍了。刘奋金老人老泪纵横地说:“要不是共产党，我这条老命也就完了!”"},{"type":"paragraph","text":"社头乡种粮大户徐冬根等农民被洪水围困后转移到一个高墩上。7月5日夜间又下起了大暴雨。县委农工部长丁国良怎么也放不下心。黑夜沉沉，他划着一条小船来到这个高墩，把农民们一个个向安全地带转移，又把徐冬根家的1000只鸡安全转移到县食品公司饲养场。徐冬根这个硬汉子，也泣不成声地说:“我3年给国家上交了5万公斤粮食，共产党在我遇到困难的时候没有忘记我，只要水一退，我姓徐的没二话说，一定为国家再作贡献!”"},{"type":"paragraph","text":"在常州市区西新桥新村，居民们更不会忘记一片汪洋中的七条救命船。洪水倒灌，使该村6700多户居民被1米多深的洪水围困在楼上。新村街道办事处的干部和党员迅速调集了7条船，挨家挨户地把居民转移，又用这些小船每天接送上下班的职工，用这些小船为居民送去一筐筐糕饼、一篮篮蔬菜……"},{"type":"paragraph","text":"新华日报记者"},{"type":"paragraph","text":"常州日报记者"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917f040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>曹家骧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>多日暴雨，常州城平地成泽国，给人民生活及生产带来极大困难。"},{"type":"paragraph","text":"本报记者　曹家骧摄</FONT>"}]}