{"id":843318,"date":[{"year":1991,"month":7,"day":17}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第14期)","column":"说梦楼谈屑","genre":"","count":"1526","ytitle":"","mtitle":"得失寸心知","ftitle":"","authors":["张中行"],"text":[{"type":"paragraph","text":"张中行"},{"type":"paragraph","text":"读者诸公想必都知道，这题目是来自杜甫诗的半句话，其前还有半句，是“文章千古事”。文章，寸心，前面都没有语法学家所谓定语，是只说自己呢，还是也包括他人呢?专说这后半句，如果也包括他人，那就不把俗语旁观者清排斥在外。杜老是诗人，我的体会，说这些，意不在立法而在发点小牢骚，所谓文章，所谓寸心，都应该指自己的。这是不是表示，文章是自己的好?分量大概没有这样重，因为寸心所知还有失。十拿九稳的理解应该是，涂涂抹抹，看似轻易，因为可能传世，就成为大事，而其中甘苦，只有自己知道得最清楚。这里说甘苦，不说好坏，因为评论好坏，至少是有时，就不能丢开旁观者清。"},{"type":"paragraph","text":"为什么忽而想说这些呢?是两三个月之前，接到周汝昌先生一封信，其中又有评论拙作《负暄续话》的话。抄与本文有关的如下:"},{"type":"paragraph","text":"年底冗甚，灯下犹病目强读《续话》。读至《汪大娘》，以为此堪压卷，其它即不复读，亦无不可也。此文他人不肯、亦不能为者。故习不改，作诗咏之:"},{"type":"paragraph","text":"不遇张中老　谁传汪大娘　久思旗俗古　未敢放言昌何计“奴才”目　长牵数舍肠　老来依一女　心地即天堂拙句绝不能佳，然亦“只此一家，并无分号”耳。……拜读《续话》已过泰半，约而论之，合文与质，《汪大娘》第一，其文渐近自然，其质厚重无比。《(诗人)南星》居次，其文境平淡而境高，故皆上乘。余篇不能与之并肩(不是不好)。……《药王庙》一则不及他篇精整，亦乏精彩，可算败笔。"},{"type":"paragraph","text":"周先生是我誉为有六朝气的人，发言常常是兴之所至，如以旁观者清的秤衡之，精当与否虽然未必保险，真则绝无问题。还是言归正传，说对拙作的评论。他用举例法，把《续话》的一些篇分为上中下三等，我是不是要全部接受?本诸“禹闻善言则拜”的古训，我应该全部接受。但是遇到困难。是不久以前，编中学生读物的某君同我说，《续话》中《药王庙》和《杨舅爷》是朝花夕拾性质，他们想选，问我有什么意见。我说，我写这些以为只有既白发而又感到无聊的人肯看，你们以为孩子们也无妨看看，因而选，这是你们的自由。这件事了结，却给留个尾巴，是对《药王庙》的评价有了分歧，怎么办?“禹闻善言则拜”的办法行不通了；想处理，也许只能走杜老的路，“得失寸心知”吧?"},{"type":"paragraph","text":"那就说说得失寸心知。寸心在自己的胸膛之内，所知自然是主观的。主观的所得也可以分类。由近于客的主到纯主排个次序，先说定高下。我半客气半主气，不只一次说，所写都是不三不四的，有些灾了梨枣，是借了主编大人有眼无珠的光。这是说，与周汝昌先生的褒语相反，即使可以抽出一篇，摆在其他篇上面，美其名曰“压卷”，也终归是不高明。"},{"type":"paragraph","text":"其次说同是不高明之中是否有异。这很多，因为看的角度可以很多。比如看篇幅，有的长，有的短，看题材，有的写人，有的写地，这些都无关大体，可不在话下。值得说说的也许只有下笔时寸心的状态。打开窗户说亮话，是关于情的。这有的显，有的隐；隐的也许分量更重，也就比较难写。还有个分别，我觉得比较重大，是有的浓，有的淡；浓，未必难写，却不免于牵肠挂肚。而碰巧，《药王庙》一篇是属于浓的一方的。这样说，没有与周汝昌先生抬杠之意，只是寸心所知，原来如此。"},{"type":"paragraph","text":"最后说说可以称为纯主观的，是对于所写各篇，是否有爱恶，至少是多爱少爱之别。我想了想，忽然想到昔年上大学时期，听杨宗翰先生讲莎士比亚《威尼斯商人》时说的话。他说，对于剧中人物，即如威尼斯商人，作者也是爱的。我的体会，这所谓爱，是指用虔诚的心写，而一旦写成功了，以《红楼梦》为例，且不说黛玉、宝钗，就是薛蟠、焦大，也就成为作者的宠儿。说宠，有自我陶醉之嫌。为了避免误会，要尽快撇开自己，或改记事理为表愿望，就是，执笔为文，必要虔诚，写成除了求不愧对读者之外，还要争取，自己看见也会生些，哪怕是很轻微的，怜爱之情才好。"}]}