{"id":843493,"date":[{"year":1991,"month":7,"day":20}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"遵义会议纪实","ftitle":"4　忧心如焚","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"一九三四年十一月的湘西，秋风萧瑟，乌云沉沉。远方，枪声不绝于耳。"},{"type":"paragraph","text":"在这崇山峻岭之中，渡过湘江的中国工农红军第一方面军正艰难地跋涉在崎岖坎坷的山路上。"},{"type":"paragraph","text":"“轰……”一声巨响，敌机投下炸弹。黑色的气浪迅速弥漫了山谷，紧接着一群骡马和一些战士倒在血泊之中……"},{"type":"paragraph","text":"一会，中华苏维埃共和国中央政府主席毛泽东扶着一根竹杆随中央队走过来。他的身后是两个红小鬼，一个是他的公务员小陈，另一个是他的特务员小吴。毛泽东看见幸存的战士伤心地用铁铲掩埋阶级兄弟的尸体，他脱下军帽，在烈士遗体的身边垂首肃立了一会，阴郁着脸，蹙着双眉又挪动开沉重的步子，踏上漫漫的征途。"},{"type":"paragraph","text":"毛泽东的身材比常人高大一些。他穿着一身褪色的灰布棉衣，袖口已经破裂，露出的棉花被尘泥汗水的浸渍染得污浊。他喘着爬上一个高地，在一株乌桕树下的大青石上坐了下来。"},{"type":"paragraph","text":"随即干部团上干队的三个队员也爬上高坡，来到毛泽东的身边。毛泽东主动向他们打着招呼，要他们也坐下来歇会再走。"},{"type":"paragraph","text":"这几个队员都是从井冈山下来的老兵，是朱毛的旧部，见到自己的老上级，自然十分亲切，一个个子高一点的坐下来对毛泽东说:“毛主席，好久没有看见你了，比从前瘦多啦，近来身体不舒服吗?”"},{"type":"paragraph","text":"毛泽东若有所思地“嗯”了一声，没有回答。"},{"type":"paragraph","text":"另一个队员气恼地说:“毛主席，你说这叫什么战略转移?简直是摆起架子搬家，一天走不上一、二十里。”"},{"type":"paragraph","text":"毛泽东苦笑了一下:“咱们是老太婆搬家，坛坛罐罐舍不得丢呀。”"},{"type":"paragraph","text":"高个子又问毛泽东:“你怎么不带领我们打仗啦?传说你犯了错误?”"},{"type":"paragraph","text":"毛泽东点燃一支香烟，咂了两口，笑笑:“我也说不清楚，让历史来回答吧，我相信党，我相信广大红军指战员。”"},{"type":"paragraph","text":"“现在的领导，才真成问题，把大伙弄成这个样子!”一个队员忿忿地说着，大有为毛泽东鸣不平的样子。"},{"type":"paragraph","text":"“你们在下面，听到些什么反应?”毛泽东关切地问道。"},{"type":"paragraph","text":"“意见可多啦。一句话，反正对领导不满。”又是高个子迅速回答着。"},{"type":"paragraph","text":"毛泽东将烟蒂在岩石上拄了一下，然后掷下岩去，深沉地说道:“你们注意收集一下意见，告诉我，找个机会，我要提出来。”停了停，他皱着眉头，颇为忧虑地接着说:“象这样下去，若不转变，长此以往，怕要误党误军哇。”"},{"type":"paragraph","text":"谈着谈着，他们的气也歇定了，于是起身下山，朝山麓的一个村落走去。"},{"type":"paragraph","text":"根据军委命令，中央队今晚就在山脚村落宿营。"},{"type":"paragraph","text":"毛泽东走进中央队管理科为他号的房子，小陈和小吴立刻找来两扇门板替毛泽东搭好床铺，铺上稻草，然后打开粗白布床单，灰夹被子。毛泽东有一个习惯，每到一地宿营，不管住在地主老财家或老百姓家，他都不愿意睡人家现成的床铺。"},{"type":"paragraph","text":"山区的天，渐渐地黑下来。小陈和小吴想到毛泽东还是中午在山旯旮里吃的一碗炒面，爬了大半天山，肚子肯定饿了。但用什么东西给首长煮饭呢?可把两个小鬼难住了。因为在通过敌人的第四道封锁线时，为了减轻行装，不得不丢掉不少东西。为了保卫党中央机关过江，很多指战员的性命也丢在战斗异乎残酷的湘江边。痛苦的往昔，真不堪回首!为了确保毛泽东的安全，忙乱紧张之际，小陈和小吴也丢掉毛泽东的一些随身携带之物，比如做饭用的铁锅子呀。连蝴蝶牌牙粉、牛骨头牙刷这样一些小东西也弄丢了，害得毛泽东近些日来牙齿也刷不成了，早晨起来，只得喝一口凉水漱漱嘴。"},{"type":"paragraph","text":"现在要为首长烧饭，没有锅，怎么办?小陈看见小方桌上的搪瓷缸子，笑了，心想:“伙计，今天只有委屈你了，替毛主席烧一顿饭吧。”"},{"type":"paragraph","text":"毛泽东吃着用搪瓷缸烧的米饭，香喷喷的，他一边嚼着一边问小陈:“这米真香呀，白生生的，哪来的?供给部不是都配给谷子吗?”"},{"type":"paragraph","text":"小吴替小陈回答说:“白米是周副主席用瓦片搓出来的。主席吃的这缸白米饭，就是刚才周副主席的特务员小魏送来的米做的。”"},{"type":"paragraph","text":"毛泽东一听，心里动了一下，停筷叹了一声:“啊——”"},{"type":"paragraph","text":"吃完饭，毛泽东拨亮马灯，翻阅着近几日来缴获的国民党的报纸，聚精会神地一张张查看着。"},{"type":"paragraph","text":"他时而沉思，时而打开地图册，时而急速地在毛边纸上摘抄着什么；时而又锁眉停笔凝想，站起来在室内踱来踱去。他心里似乎有一团理不清的乱麻，剪不断，理还乱。他看看写写、停停走走，敌人的一条条新闻和消息激起他满腹的惆怅和愤懑:"},{"type":"paragraph","text":"“……共军在湘漓一线，惨遭国军联合诸友军重创，目前正走投无路，狼奔豕突……”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917k021701.JPG\">"}]}