{"id":843600,"date":[{"year":1991,"month":7,"day":22}],"page":"1","source":"新华社,人民日报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1732","ytitle":"","mtitle":"人民公仆心贴灾民","ftitle":"——中直机关、中央国家机关捐款赈灾纪实","authors":["赖仁琼","陈雁"],"text":[{"type":"paragraph","text":"新华社记者　陈雁　人民日报记者　赖仁琼"},{"type":"paragraph","text":"安徽、江苏等省、市、自治区发生的洪涝灾害牵动着全国亿万人民的心。全力领导、指挥着抗灾斗争的党和国家领导人，为帮助灾区人民克服困难，纷纷捐款救灾。7月12日，中共中央直属机关工委和中央国家机关工委号召所属部委的共产党员、共青团员和所有工作人员为灾区捐款。连日来，离退休的老同志、各级干部和广大职工怀着对灾区人民的深情，踊跃捐赠。"},{"type":"paragraph","text":"笔笔捐款　一片深情"},{"type":"paragraph","text":"全国一些省、市、自治区相继发生洪涝灾害后，江泽民总书记、李鹏总理以及国家防汛总指挥部总指挥田纪云副总理等都赶赴灾区察看灾情，慰问灾民，指导抗洪救灾工作。7月16日，抗洪救灾成为中央政治局会议的中心议题。在这同时，党和国家领导人以及许多德高望重的老同志，积极为灾区人民捐款。"},{"type":"paragraph","text":"一笔笔个人捐款凝聚着人民公仆对灾区人民的一片深情。中共中央直属机关和中央国家机关各部门的负责同志也都在本单位带头捐了款。据中直工委和中央国家机关工委有关同志介绍，7月12日发出向灾区捐款的号召后，中央100多个部、委、办、直属局、公司的数十万职工中，自愿为灾区捐款的人数之多、数额之大是从未有过的。到7月20日的短短7天中，中央国家机关工委和中直机关工委收到的捐款分别为1244.08万元和95.3万元。此外，中央国家机关工委还收到个人捐赠的1300美元、500法郎、244.23英镑、64500港币、750元外汇券以及粮票1.7万余斤。"},{"type":"paragraph","text":"老共产党员的心意"},{"type":"paragraph","text":"7月15日，一位德高望重的老大姐身边的同志写信给中共中央办公厅说，大姐对灾区人民很关心，她从工资节余的钱中捐一千元。大姐说:“今年水灾严重，作为老共产党员应当表示我的一点点心意。”在大姐身边工作的同志当时虽然还不知道已有上级号召，但在大姐的影响下，也都主动捐了款。"},{"type":"paragraph","text":"在中直机关工委，我们听说曾数次为青少年教育捐款的帅孟奇大姐这次又为灾区捐款1000元，便赶到帅大姐家。94岁的大姐正在休息，她的秘书陈双璧告诉我们，前几天帅大姐得知部分省市遭受水灾，便从她积攒的1025元中拿出1000元捐给灾区。她说，帅大姐平日生活极为节俭，但每每为灾区和青少年教育事业捐款都是那样慷慨。"},{"type":"paragraph","text":"中央和国家机关的老干部、老党员无私捐赠的情景感人至深。85岁的建设部著名建筑专家吴世鹤、冶金部的老干部李琦，各将自己平日省吃俭用节约的2000元捐出。"},{"type":"paragraph","text":"许多参加革命多年的老干部听到捐款救灾的消息后，象交党费一样认真。有的不顾年迈体弱，拄着拐杖把捐赠款送到党支部，有的卧病在床，便让老伴转交。中国有色金属工业总公司老干部杨柯今年“七一”刚交了1200元党费，这次又向灾区捐款1000元。"},{"type":"paragraph","text":"洪水无情人有情"},{"type":"paragraph","text":"榜样的力量无穷。中直机关和中央国家机关的数十万职工想灾区人民所想，急灾区人民所急，纷纷表示要为支援灾民尽自己的力量。"},{"type":"paragraph","text":"坚守在第一线处理、协调防汛、抗洪工作的水利部和国家防汛总指挥部办公室的干部、工人，捐款18万元支援灾区。"},{"type":"paragraph","text":"中国科学院植物所高级工程师何毅，曾为扑救大兴安岭火灾捐款1000元，去年为云南部分地区遭受洪涝灾害捐款1000元，这次又捐款1000元。文化部中国画研究院画家崔子范从山东打电话，让在京的家人代他将6万元人民币和他的一幅画送到救灾捐赠办公室。"},{"type":"paragraph","text":"据到7月20日的不完全统计，经贸部、对外友协、中国建设银行、国家体委、国家外专局、交通部、纺织部、航空航天部、邮电部、中国电子工业总公司、国家安全部、公安部、社科院等部门，有23位同志分别捐款1000元。"},{"type":"paragraph","text":"两位刚刚回国的留学生在国家教委听到捐款的消息，立即拿出分别装有英镑和法郎的两个信封，未留下姓名便悄然离去。外交部160多个驻外使、领馆的工作人员得知国内的灾情后，已捐款13万余元。经贸部驻香港、澳门的华润集团有限公司、康力投资有限公司、南光集团有限公司已捐款93万港元。据初步统计，华润集团的当地员工捐款总额达55万港元，其中捐款1000港元以上的69人，2000港元以上的16人。"},{"type":"paragraph","text":"笔笔捐款，一片真情。目前，灾区广大人民正在继续奋勇抗灾。我们坚信，有中国共产党的领导，有优越的社会主义制度，有全国人民的支援，抗洪救灾一定能取得最后胜利。"},{"type":"paragraph","text":"(据新华社北京7月21日电)"}]}