{"id":843686,"date":[{"year":1991,"month":7,"day":23}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"2513","ytitle":"","mtitle":"相亲","ftitle":"","authors":["周宪法"],"text":[{"type":"paragraph","text":"周宪法"},{"type":"paragraph","text":"这是兵荒马乱的年代。以风光如画著称的乡村小镇，在一阵炮火过后暂且恢复了安静。"},{"type":"paragraph","text":"八岁的小丰刚刚送走他逝去的母亲，他的叔母即在暗中盘算着他的出路。她先打算将他送往在上海做小买卖的、他的姐姐处，不料那边回信说一家六口也难以维持生计。这时有位叫姜王氏的大嫂对叔母说，芦家湖有户何姓人家，生有一女，年方八岁，视如掌上明珠，想找个过门女婿，物色多日，未能如愿，何不让小丰去试试呢?"},{"type":"paragraph","text":"当晚叔母将小丰叫到膝前，对他好言说道:“小丰呀，你如今没爹没妈，真是个苦命孩子!本当叔父母扶养你成人，怎奈我们家也穷得没有温饱。再说，你总得有个出路，老这么呆下去也不是个办法。听说何家祖上有点财产，底子不薄。倘若你能被看中，非但吃穿不愁，还能念书上学，我这个做叔母的也就心安了!”"},{"type":"paragraph","text":"他愣愣地站在叔母面前，半晌说不出一句话来。母亲在世的时候，他被宠上了天，曾经是镇上的“孩子王”。可是她刚一过世，他即失去了精神依靠，寂寞得可怕，整日双眉紧锁，未露一点笑容。现在，他竟要被送人了，年幼、孤单的他又能向叔母提出何种要求呢!夜里他梦见了母亲，便向她诉说被招亲的事。母亲笑着安慰他:不会的，叔母是跟你闹着玩儿的!妈怎么舍得呢?……早晨醒来，他在被窝里哭了一场，双眼都肿了。"},{"type":"paragraph","text":"与小丰同往芦家湖的，有叔母、姜王氏，还有一个小他一岁的远房堂弟小虎。小虎是跟他父母“躲飞机”从上海回到乡下的。他的父亲在一家纱厂当“工头”，同族中算是“吃得开”的。为了保命，暂来乡下小住。小虎人长得虎头虎脑、活泼好动，也很机灵，跟小丰面黄饥瘦、表情黯淡相比，可爱得多了。"},{"type":"paragraph","text":"行前叔母再三关照小丰，不要老是愁眉苦脸的，见了何家人要讲礼貌。长辈要喊伯父母，同辈要称兄姐妹。她还给他头发上抹了“刨花水”，梳了个小分头；又换了一件他母亲留下的蓝夹袄，长及他的膝盖。他感到很不自然，任凭着叔母摆布。"},{"type":"paragraph","text":"从小镇到芦家湖要走五、六里路。正是阳春三月，一路上桃红柳绿，溪水流淌，景色宜人。小虎快活极了，一会儿折枝桃花到小河边嬉水，一会儿奔到小桥上高声喊叫，忙得红朴朴的脸上汗珠滚滚。小丰闷头走着心里想:母亲在时我比你快活得多哩!"},{"type":"paragraph","text":"到何家已是中午时分。这是一栋粉墙砖的三合院，一排三间的南屋。院子很大，各种鲜花盛开；蔬菜瓜果青枝绿叶；东端有一棵高大茂密的枣树，浓荫如盖。这家人家果然气派!"},{"type":"paragraph","text":"跨入院门未走几步，只见一位年近三十、脸色白净、身材适中的女子轻捷地走来。她笑盈盈地边走边说道:“贵客来了!怎么这么晚才到哟?路上累了吧?快进屋坐!快进屋坐!”"},{"type":"paragraph","text":"她说着，眼睛却瞅着小丰和小虎，并一手搀着小丰，一手搀着小虎，脸朝着小虎说:“热了吧?快把小褂子脱了!”接着就给小虎解钮扣，又从自己的衣襟上取下手帕，给小虎揩汗。小丰感觉她的手很细嫩，很柔和。她给他的印象很好。"},{"type":"paragraph","text":"在客堂上坐定，叔母絮絮叨叨先说些好似无关紧要实是有意思的话。她说本该早些到的，只因小虎路上贪玩，耽搁了辰光，随后就夸小丰好，说他既不皮又听话，是个乖小人……未等叔母说完，姜王氏满面堆笑地指着小丰对主人说:“这孩子可文静啦，从不给大人添半点麻烦!”她又对小丰说:“小丰，快叫何家姆妈，快叫啊!”小丰此刻已完全忘记叔母关照的话，毫无反应地绷着脸，不吭一声。叔母见了，发急地朝他瞪眼睛，他才在喉咙里喊了一声。"},{"type":"paragraph","text":"何家姆妈始终微笑着听他们说话，不时点点头，眼光一直在小丰的脸上、身上扫来扫去。小丰低着头，这一切却是感觉到的，双颊不觉发起烫来。他想，这就是相亲吗?怎么不见小姑娘呢?"},{"type":"paragraph","text":"何家姆妈看了他一会，似乎也在想些什么。忽然听她说道:“你们看我，光顾着说话，忘了开饭了!日头不早了，各位饿了吧?我们吃了饭再谈不迟!”"},{"type":"paragraph","text":"小菜摆了桌，有鸡有肉有鱼有虾。小丰长这么大还是头一回见到这样丰盛的菜肴。何家姆妈不停地给大家挟菜，显得十分好客、可亲。然而席上除了小虎吃得有滋有味，其他人几乎都在想心思。小丰想到，他若是被这位姆妈相中的话，就要在这户人家做小女婿了!日后的日子能过得惯吗?虽然在何家吃穿不愁，生活不错，我总还是寄人篱下呀!又想到以后可以上学读书，这倒是他很情愿的。再说，他不招女婿又咋办呢?……他这么想着，眼光不由地移向门外，何家的院子使他发生了兴趣。他家也是有院子的，只是没有这里大，花草也没有这么多。他曾在院子里种了两棵树，一棵楝树，一棵桃树。原本是种了玩儿的。不想竟活了。只是楝树被母亲说了一顿。她说楝树是“苦树”，不吉利的。但既然种了，也活了，就随它去吧。他之会有今天，难道是应了母亲的话么?他不仅茫然起来……他的视线继续在院子里游移。他突然发现那棵枣树后面有个人影儿在晃动，一个梳着羊角辫、红彤彤的小粉脸不时在向他张望，他差点“啊”出声来。他再大着胆子看了她一眼，她正在扮着鬼脸朝他笑哩!"},{"type":"paragraph","text":"他们的举动被何家姆妈发现，她走到枣树下将小女孩拉进屋里，笑道:“这丫头平日里爱说好笑，可就是认生。今天一大早就到小姐妹家玩了，这才回来!”她又对女孩说:“珊妹，还不快喊人?”珊妹倚在她妈怀里，害羞地但口齿清晰喊了叔母和姜王氏，还叫了小丰与小虎两声“哥哥!”叫完就脱身跑出门了。"},{"type":"paragraph","text":"饭后叔母叫小丰与小虎到院子里玩一会儿。让她们好谈话。他俩找上了珊妹，她正在枣树旁折纸头玩具，有小鸡、小狗、蝙蝠等。她问小虎会不会折，小虎说不会，就去玩玻璃花弹了。她又问了小丰，小丰说会的。她要他折一只小兔，小丰眨眼功夫就折成了，还告诉她他是属兔的。珊妹听了高兴得跳了起来，说她也属兔，叫小丰再折一只，好成对儿……这会儿，小丰已完全恢复到母亲在世时的天真……"},{"type":"paragraph","text":"晚上，叔母又将小丰叫到跟前，未开言先叹了口气:“小丰呀，大概你真的命苦。何家人相中了小虎，未相中你!你也不必难过，叔母给你另想法子……”"},{"type":"paragraph","text":"在沪的姐姐听说要将小丰给人家招女婿，就将他接到了上海，他就帮姐姐看汤圆摊子。一年后，家乡烽火再起，何家人也逃荒到了上海，做起了汤圆生意，摊子就在姐姐家的马路对面，珊妹也跟小丰一样看摊子。他和她天天照面，但从未说过一句话。她见了他总是低着头，脸上已没有了红晕。几年后她长得渐渐象她母亲，只是不象她母亲性格开朗。小丰呢?或许是一场相亲不成，使他的心灵受到极大创伤，从此他见了姑娘就感到低人一等……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917n030301.JPG\">"}]}