{"id":843756,"date":[{"year":1991,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"学林(第414期)","column":"","genre":"","count":"1583","ytitle":"","mtitle":"宏扬儒学精华促进法律文化现代化","ftitle":"——“儒学与法律文化”学术讨论会综述","authors":["郝铁川"],"text":[{"type":"paragraph","text":"郝铁川"},{"type":"paragraph","text":"中国儒学与法律文化研究会于1991年6月27日至29日，在无锡太湖之滨举行了首届学术讨论会。薄一波同志和台湾陈立夫先生分别为大会写来了贺词。薄一波的贺词是:“宏扬中华法律文化，增进国际学术交流”，陈立夫的贺词是:“宏扬儒学精华”。中国儒学与法律文化研究会会长陈鹏生教授主持会议。著名的法学家张国华、姚鑫贤、杨鹤皋、刘新、韩延龙、高恒等七十余名专家、学者参加会议，会议围绕以下三个问题展开了热烈的讨论。"},{"type":"paragraph","text":"儒学对法律文化的影响"},{"type":"paragraph","text":"早在四十年代初，陈寅恪先生在《隋唐制度渊源论稿》中就提出了中国刑律儒家化的课题。此后，瞿同祖先生在《中国法律与中国社会》等论著中更为详细地论证了这一问题，得到了学术界的普遍认同。这次与会的大多数同志认为，儒家对中国封建文化的影响，主要表现在三个方面:第一，自汉武帝采纳董仲舒“罢黜百家，独尊儒术”的建议后，儒学成为封建立法、执法、司法等一切法律活动的指导思想、根本原则。第二，儒学思想法律条文化。汉代的《春秋》决狱开此先河，其后《曹魏律》中的“八议制”、《北魏律》中的“官当制”，反映了儒家的等级特权思想；《晋律》中的“准五服以制罪”，体现了儒家“孝”的伦理观念；《北齐律》中的“重罪十条”，反映了儒家的三纲五常思想，至《唐律》明确规定“德礼为政教之本，刑罚为政教之用”，儒家思想全面法律化的任务基本完成，以后宋、元、明、清的法律均以《唐律》为蓝本。第三，儒家思想除了一部分法律条文化之外，更重要的是在价值层面对封建法制起着支持与批判的作用，礼义、仁义、天道、天理便是儒家法哲学中的理想法，是儒家法文化的价值本体，是他们用来判断现实社会的法律和法制的优劣善恶的价值标准，说中国古代法文化没有正义的价值功能，是一种极大的误解。"},{"type":"paragraph","text":"儒家法文化的基本特点"},{"type":"paragraph","text":"不少同志认为，以家族为本位，以伦理为核心，是中国传统法律文化的本质特点，由此而引出如下几个具体特点:第一，礼法结合，以礼统法。第二，德刑并用，以德为主。第三，重刑法、轻民法。第四，皇权至上。第五，重人治、轻法治。第六，等级特权观念浓厚。"},{"type":"paragraph","text":"有的同志把儒家法文化称之为“家族主义法律文化”，其基本特点是“明刑弼教，礼法结合”；身份法本位制(等级身份特权法和亲属特别身份法)。"},{"type":"paragraph","text":"有的同志并不完全同意上述意见。认为“皇权至上”、“重刑轻民”等特点应归之于法家法文化。在中国古代法律文化中，儒家提供的是理想法模式，它从来都不曾全部兑现过，法家提供较多的是具体操作技术一类的东西。"},{"type":"paragraph","text":"儒家法文化的近代化"},{"type":"paragraph","text":"有的同志以《论语》、《孟子》为依据，认为儒家学说中含有大量的、与近代本质相同的人权思想，近代政治权利、社会经济权利、文化教育权利等宪政学说，可以在孔孟之道中略见数端。因此，儒家法文化与近代化是相通的，是不成问题的。"},{"type":"paragraph","text":"多数同志不同意这种看法。有的同志具体分析了儒家法文化近代化的内在障碍，例如，以家族为本位与近代以个人为本位的对立；“权尊于法”与近代“法尊于权”的对立；“礼别贵贱”与近代平等自由的对立。这些对立说明随着近代商品经济社会的到来，植根于封建小农经济之中的儒家法文化从整体上已走入死胡同。有的同志分析了儒家法文化近代化的外部障碍，一是清朝最高统治者的阻挠；二是近代法律观念的不普及；三是立法机构、程序的不健全和立法人员自身素质的低下；四是自然经济及由此而生的宗法家族思想在近代依然如旧。"},{"type":"paragraph","text":"与会同志一致认为，尽管儒家法文化在通往近代化的道路上步履维艰、困难重重，但这决不意味着儒家法文化在今天毫无益处可言，关键在于对它实行新的诠释和创造性地转化。应该说，这一工程在我国早已开始。例如，我国的人民调解制度就是对儒家中庸、和谐法心理的利用和发展。可以乐观地说，随着社会主义法律现代化事业的深入发展，儒家法文化将不断放射出新的光彩!"}]}