{"id":843746,"date":[{"year":1991,"month":7,"day":24}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1838","ytitle":"","mtitle":"遵义会议纪实","ftitle":"7　追怀往事","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"黑夜，戴着深度近视眼镜的洛甫，高一脚低一脚地行进在老山界的山沟里。一个多月的长途跋涉，加之深秋的连绵细雨，弄得他疲惫不堪，行动颇不方便。崎岖的山间小路，泞滑难行，配备给他的那匹马，也无法乘坐了，只得驮着他的东西，让特务员牵着，紧紧跟在他的后面。"},{"type":"paragraph","text":"扶着一根竹竿，洛甫默默地走着，心事重重。"},{"type":"paragraph","text":"三年前的一个冬夜，他和杨尚昆离开莫斯科的中山大学归国途中，列车带着他们越过辽阔的西伯利亚，在双城子换了车，行抵绥芬河边界，在一个秘密交通站里，他俩来一番乔装打扮，当晚，即由一个苏联同志带领他们偷越国境。他俩紧紧跟着这个不知姓名的苏联同志，心情有点紧张地默默走着，四周是皑皑的雪原，茫茫一片。凄厉的寒风打着唿哨掀掠起狂舞的雪花，不断扑打着他们的脸面。严寒，包围着他们，连他俩的眉毛上都结了霜花。"},{"type":"paragraph","text":"他戴的还是这副近视眼镜。三年前夜行的情景，至今记忆犹新。不同的是，那次走的是雪原，今天走的是山路。"},{"type":"paragraph","text":"他在国外学习、工作五六年后，奉中国共产党中央之命回国。在汹涌澎湃的革命洪流中，他大可以将他所学的知识、本领毫不保留地奉献给他所追求的壮丽的事业。归国之初，他的确也是这么想的。"},{"type":"paragraph","text":"他清楚地记得:三年前的那个雪夜，那个苏联同志领着他和杨尚昆悄悄地翻过一座大山，来到祖国边界的五站。苏联同志的任务完成了，在他们一阵亲切的默默注视之后，他俩深深地道一声感谢，又继续作神秘的旅行。几经周折，抵达上海的时候，正巧是农历新年。他们在四马路一个旅馆住下，按约定的办法与党中央联系。当时，正值六届四中全会之后，上海的党组织情况较乱，他们等了数日不见有人来接头，心里着急，又不便整天价待在旅馆里，于是他们分头上街，看能否碰见一、二个熟人，再作计议。一天，果然凑巧在马路上遇见一个同在莫斯科学习的同学，他们是怎样的惊喜，立即向这个老同学打听党组织的情况。这个老同学将他们带到一个比较隐蔽的地方告诉他们他所知道的党的一些情况后，接着爽快地说:“我马上将你们的情况报告中央负责同志。”"},{"type":"paragraph","text":"果然就在这天晚上，中央负责人博古悄悄来到他们的住所，紧紧握着洛甫和杨尚昆的手说:“洛甫同志，尚昆同志，现在革命非常需要我们这些留俄的同志，你们回来正是时候哇。”"},{"type":"paragraph","text":"洛甫紧接着说:“博古同志，那就赶快分配工作吧。”"},{"type":"paragraph","text":"博古用他那双聪明的秀目打量着洛甫，喜悦地说:“你是一个文化人，过去写过不少文章，就搞宣传工作吧。”"},{"type":"paragraph","text":"就这样，一九三年的二月中旬，洛甫回到祖国的第一件工作便是接替沈泽民任中央宣传部长，主编党中央的《斗争》、《红旗》杂志。这一年的秋天，刚步入“而立”之年的他便擢升为中共临时中央政治局委员和政治局常务委员，一下子便进入了党的领导核心。他才思敏捷，又善于写作，这个时候，他针对中国的革命现象，写了大量的文章，有政治、经济方面的，也有他早年所从事和关心过的文艺与宣传方面的。"},{"type":"paragraph","text":"一九三三年初，临时中央在上海不能立足，不得不迁入中央苏区，洛甫也随之进入苏区，在第二年的六届五中全会上当选为中央政治局委员和书记处书记。"},{"type":"paragraph","text":"突围出来，为避免敌人的袭击，白天不敢走路，象这样的夜行军，对于洛甫来说，已经不是一个晚上了。高度近视，走这样坎坷的山路，他已记不清摔了几次跤，有什么法呢?脚下的路是这么的曲折崎岖，周围又是那样的黑暗无边。由于怕暴露目标，遭受敌人袭击，部队还规定不准讲话，不准抽烟，大家只好一个跟着一个默默地走着。冲破四道封锁线以来，部队损失越发惨重，上上下下也越加弄得疲乏不堪。比如象这样无休止的夜行军，有的走着走着只要一停下来，便站着睡着了。有的甚至一边挪动着步子，一边糊里糊涂地在睡觉。有的蹲在地上拉屎也睡着了。"},{"type":"paragraph","text":"洛甫所在的中央队的夜行军也是如此。湘西的初冬，细雨霏霏，寒风刺骨，突围前，大家虽然作了一些准备，但一年来的第五次反“围剿”战争，耗尽了人力、财力、物力。即使是中央领导人，所携带出来能抵御严寒的衣物也是有限的。洛甫是个高个子，出发前，分配给他唯一能过冬的那件较宽大的棉衣套在身上，他还感到冷，一路走一路打着寒颤。头上的竹斗笠被长时间的细雨湿透，他感到头上越来越沉重，瘦弱的身体，似难以支撑。"},{"type":"paragraph","text":"他感到非常疲倦，甚至还感到有点儿沮丧。因为他毕竟是一个书生、学者。象这样的军旅生涯，平生还是第一次。虽然，国外的学习和工作，并不是那么的悠闲自在，但相对地说还是比较安定。踏进国门以后，无论是在上海的十里洋场里东奔西走，还是在根据地里惨淡经营，诚然也会遇到袭来的凄风苦雨和阵阵阴霾，但还不致于象今天这么狼狈不堪!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917o021901.JPG\">"}]}