{"id":843760,"date":[{"year":1991,"month":7,"day":24}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"体育场(第444期)","column":"","genre":"","count":"1422","ytitle":"","mtitle":"中国女将有戏唱(下)","ftitle":"——世界田径锦标赛风云初探","authors":["陈鸿斌"],"text":[{"type":"paragraph","text":"陈鸿斌"},{"type":"paragraph","text":"我国女选手在东京世界田径锦标赛上将扮演什么角色?"},{"type":"paragraph","text":"在女子铅球项目上，我国拥有黄志红和隋新梅这对“双保险”。她俩分别列去年世界第一、二名，黄志红前年曾夺得世界杯赛金牌，隋新梅又和黄志红分别夺得今年的世界室内锦标赛该项目金、银牌。她俩今年的成绩均在20米以上，而外国好手的成绩还很少超过20米。估计届时可与她俩有一争的是苏联老将、世界纪录保持者利索夫斯卡娅和德国名将库姆贝尔努斯，她俩去年的最好成绩均在20.70米以上，后者的发挥似更稳定。届时只要两名中国好手心理稳定、发挥正常，完全有可能为亚洲选手在世锦赛上实现金牌纪录“零的突破”。"},{"type":"paragraph","text":"去年张丽投出的70.42米的标枪成绩，名列世界第二位，仅次于世界纪录保持者费尔克。当然张丽的总体水平比德国的另一好手福克尔也略逊一筹。张丽如能保持去年的水准，可望拿一枚奖牌，问题是去年亚运会后她没有很好训练。不过中国另一好手徐德妹的成绩也很靠前，她若能发挥最佳水准，夺奖牌亦有机会。"},{"type":"paragraph","text":"女子三铁的另一项——铁饼，中国原先有侯雪梅和于厚润这两位好手支撑，在国际大赛上也可一搏。她俩去年告退后，另一名好手闵春凤的成绩也与她俩相差不多。不过除非她届时能超水平发挥，否则是无望走上领奖台的，因为她前面有许多苏联和德国的好手，奖牌将落入这两家之手。"},{"type":"paragraph","text":"赵友凤曾在汉城奥运会夺得马拉松第五名，但她去年在亚运会上的成绩却不怎么理想。在东京如不能跑在2小时30分左右，则与奖牌无缘。葡萄牙的莫塔、澳大利亚的马汀和波兰的潘菲尔等人将是金牌的主要争夺者。"},{"type":"paragraph","text":"前些年中国的女子竞走曾领先于世界，但近年来外国的进步比我们快得多。德国的安德斯、澳大利亚的萨克斯比和苏联莉娅什基娜等人的成绩要比中国选手领先一大截。我国的金冰洁和陈跃玲能跻身前八名已是很不容易了。"},{"type":"paragraph","text":"跳远我们虽具有6.90米左右的实力，但在世界大赛中往往发挥不出来。如能发挥出这一水平，在前八名中尚可取得一个席位。"},{"type":"paragraph","text":"女子跳高，今年上半年的成绩普遍不理想。复出的金玲若能恢复到其1.97米的最好水平，则也可望获得一个靠前的位置。"},{"type":"paragraph","text":"女子400米栏，我们在亚洲虽然处于领先地位，但与世界好手相比还有一段距离。在东京如能进入决赛，应该说已是大喜过望了。苏联的莱德夫斯卡娅在该项目上遥遥领先。"},{"type":"paragraph","text":"随着刘华金的告退，我国在100米栏项目上与世界水平的差距在缩小后又拉大了。目前罗彬的成绩与世界水平还有一定差距。在东京她若能跻身前八名，便是超水平发挥了。"},{"type":"paragraph","text":"七项全能，我国的水平正在接近世界先进水平，但关键是在大赛中的发挥。如能达到现有的6300分的水平，则肯定可以获得很不错的名次。如低于6100分的话，则势必要名落孙山。美国老将杰基·克西在该项目上没有竞争者。"},{"type":"paragraph","text":"女子1万米，王秀婷曾在汉城奥运会上取得第7名，但那个成绩已低十六届全运会上的成绩，近年来她的成绩徘徊在32分上下，若不能恢复到31分30秒左右，欲取得好名次是不可能的。英国名将最近的成绩在31分以内。钟焕娣也一样，只有31分50秒的实力还略显不够。"},{"type":"paragraph","text":"本届世锦赛的女明星大概会是牙买加31岁的老将奥蒂，如果她角逐100米和200米两个项目的话。100米她已是连胜49场，200米在两年来也未遭败绩。这两年她在上述两个项目中均名列世界第一。去年100米7次跑进11秒。今年又屡有佳作。200米她的优势更大，去年跑出了历年第2个好成绩。而她的主要对手，德国的克拉贝是否参赛目前尚未确定。(下)"}]}