{"id":843802,"date":[{"year":1991,"month":7,"day":24}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(30)","column":"历史一页,最新书摘","genre":"","count":"3234","ytitle":"","mtitle":"初登国际舞台","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"最近，中共中央党校出版社出版了伍修权同志的《回忆与怀念》一书。此书记载了作者亲历的许多历史事件，为我们提供了不少宝贵的史料。现将书中叙述的新中国的代表第一次登上联合国讲坛的有关内容摘录如下——"},{"type":"paragraph","text":"一九五○年九月二十九日联合国安理会通过决议，同意由我国政府派出代表团，出席联合国大会和安理会，参加“美国侵略台湾案”的讨论，表达中国政府的立场。这在当时是一个十分引人注目的决定，首次派出代表到联合国去发表自己的意见，对我国以至全世界，都是有着重大意义的。"},{"type":"paragraph","text":"我国政府经过郑重考虑，决定由我作为特派代表去联合国，并确定了代表团的其他成员。我得到通知时，不由想起一段往事:早在一九四五年四月，即联合国将成立时，我党中央就曾决定派我随同董必武同志等一起，作为解放区的代表，参加同国民党联合组成的中国代表团，出席在美国旧金山召开的联合国成立大会。当我们到达重庆时，国民党政府看来对我抱有戒心，找了个很可笑的借口不让我出国，说是按照国际惯例，有砂眼的人不能出国，而我被检查出有所谓“砂眼”，被他们留下。后来董必武等同志和国民党代表宋子文等一起去了联合国。那次我没有去成，想不到事隔五年，我却作为新中国中央人民政府的特派代表，又受领了出席联合国大会的使命，我的“砂眼”也不成为问题了。"},{"type":"paragraph","text":"出国前，担任总理兼外长的周恩来同志找我和代表团主要成员谈了话，确定了此行的方针大计，交代了出国前后的具体任务。在他的直接指导下，我们开始了各项准备工作。"},{"type":"paragraph","text":"十一月十四日，我们代表团离开北京，向联合国所在地——美国纽约成功湖出发了。飞机穿云破雾，经过蒙古和苏联的伊尔库茨克，到达克拉斯诺亚尔斯克时，遇到了漫天大雪，飞机飞不了，被迫降落在当地机场。这使我们心急如焚，因为我们在途中的过多延迟，将使我国代表团失去同美帝国主义者斗争的有利时机。我们这种心情苏方也是很了解的，他们采取了种种措施，使我们的座机及早起飞，很快到达了莫斯科。我们在那里稍事停留，马上转赴捷克斯洛伐克首都。我们在布拉格办理签证手续等了三天，十一月二十三日晨，我们由布拉格搭飞机经瑞士到达伦敦，换乘了英国海外航空公司的班机转赴纽约。当天晚上，我们的飞机就横越浩瀚的大西洋，一直飞向美洲大陆。"},{"type":"paragraph","text":"一九五○年十一月二十四日，纽约时间六时十三分，一架载有新中国的第一个出席联合国会议代表团的飞机，在纽约机场着陆了。有一位在场的美国记者曾经这样描述当时的情景:“进口处，在一排警察的监视下，三五成群站在那儿的一百多个摄影师、记者和政府官员们，起了无声的骚动，……服务人员将红地毯一直铺到飞机降落的地方。由飞机中走出来七位男的和两位女的，在耀眼的光亮下，慢慢走向海关，……伍修权代表向挤在扩音机前的记者和摄影师们说:‘中美两国人民从来就存在着深厚的友谊。我愿趁这个机会，向爱好和平的美国人民致意。’”"},{"type":"paragraph","text":"我们代表团下榻的地点是纽约最大的华尔道夫·阿斯多利亚旅馆。我们在那里住下后，一般不常出去，每顿饭都是由饭店服务员送到我们房间里来吃。旅馆附近有个公园，我们有时到那里散散步，并在那里交谈一些问题。因为我们估计旅馆内很可能被安了窃听器，在房间里谈话，还不如到公园里边散步边交谈方便安全。"},{"type":"paragraph","text":"对于我国代表团的到来，美国当权者是十分尴尬的。就在我们代表团到达纽约的当天，美国代表仍然在联合国内对我国代表的顺利出席会议继续进行着阻挠破坏和无理纠缠。接着，美国代表又使新花招，强求大会在二十四日当天，即趁中国代表团刚刚赶到，还来不及参加会议时，马上讨论有关中国的提案。当会议将讨论定在十一月二十七日时，美国代表又无理取闹地提出，由于他个人有事，二十七日不能参加大会，企图阻挠会议的如期举行。这位顽固敌视中国人民的美国代表不是别人，就是以反共反华最坚决著称，后来成为美国国务卿，当时任美国国务院特别顾问的杜勒斯。"},{"type":"paragraph","text":"一九五○年十一月二十七日，我和代表团其他成员在安理会主席的邀请下，首次出席了联合国政治委员会的会议。会前，外界探知我们将出席今天的会议，许多人都千方百计地弄到大会的旁听证，特别是在美国的华侨和华裔人士，其中有著名的教授、学者，此外还有在美的国民党官方人士。"},{"type":"paragraph","text":"我们在联合国官员的引导下，走到为我们安排的位置上，顺序入座。在我面前的桌子上，放着写有“中华人民共和国”英文字样的席位标志。这个牌子虽小，但是在这个大厅里，却显得十分醒目，因为在当时的世界上，绝大多数国家还没有承认我国。美国等资本主义大国，对新生的人民中国，采取了拒不承认的“鸵鸟政策”和敌视态度。然而现在，我国的国名和代表正式出现在这个世界最大国际组织的会议厅里。说来好笑得很，我坐的位置很巧，隔着英国代表扬格就是杜勒斯，相距也就一米左右。可是这位死硬的帝国主义分子，明明知道我到了他身边，却强作镇静地装作根本不注意我们的样子。我倒是满不在乎地瞧了这个美国头面人物一眼，只见他满脸僵冷木然的表情，嘴角生气地使劲往下拉，藏在眼镜片后边的两眼，直楞楞地呆视着面前，连抬头看一下我们的勇气都没有。对于他这种对新中国的代表视而不见、听而不闻的顽固态度，我们看了真觉得既可气又可笑。"},{"type":"paragraph","text":"十一月二十八日下午，联合国安理会开始讨论我国提出的美国武装侵略台湾案。在这次会上，我代表中国政府发表了长篇演说。此后，美国报刊发表了不少有关的报道和图片。尽管有的报刊照例污蔑了我们一顿，说我如何“作了二小时尖刻而强硬的谩骂式讲话”，甚至我的衣服料子和战争时留在脸侧的枪伤，也被攻击性地描绘了一番。电视实况转播时，还曾把镜头对着乔冠华正随意晃动着的腿并歪曲解说道:中国代表虽然讲得气势汹汹，其实内心也很“紧张”，他们有人的腿就正在“神经质地发抖”。这些褒贬各异的宣传报道，都从侧面和反面反映了当时的情况，不论是进步的还是反动的报刊，都十分重视我国代表的发言。"},{"type":"paragraph","text":"十一月二十九日，安理会继续开会。这次会议开始是讨论美国诬蔑我国的所谓“侵略朝鲜案”，安排了南朝鲜的代表第一个发言。我们为了表示抗议，拒绝参加这种讨论，入场后有意不到会议席就座，而坐在大会的贵宾席上旁听。南朝鲜代表发言后，蒋介石的代表蒋廷黻接着发言，我们为了便于同他进行斗争，又坐回到会议席上，准备伺机予以反击。蒋廷黻的发言除了照例攻击辱骂我们一顿，又为美国的侵略罪行辩解开脱，他的发言形式又为我们提供了一条很好的“辫子”，他口口声声“代表”中国，发言时使用的语言却不是中国话，从头到尾都用英语。待他发言完毕，我马上就向会议主席举手，要求临时发言。主席对我们还是尊重的，允许我作了个即席讲话。我首先揭露他们只是国民党残余集团的所谓“代表”，根本无权代表中国人民，我们不屑于理会他们。接着我又抓住他发言不讲中国话的“小辫子”嘲笑挖苦道:“我怀疑这个发言的人是不是中国人，因为伟大的四万万七千五百万中国人民的语言他都不会讲。”这下弄得那位蒋家“代表”十分狼狈，也给了与会者深刻的印象。"},{"type":"paragraph","text":"十二月七日，美国操纵联合国多数通过了决议，将诽谤我国“侵略朝鲜”的提案列入联合国大会议程。我们在这一颠倒黑白的提案通过后，愤怒地离开了会场。美国在这一图谋得逞后，又操纵联合国组织，在十二月十五日决定:联合国大会无定期休会，并于十二月十八日又通过决定:宣告联合国大会政治委员会也无限期休会。"},{"type":"paragraph","text":"联大的这些决定，实际上取消了我们利用联合国讲坛同美帝国主义者进行斗争的机会，我们便适时地采取了别的斗争方式，把在联合国会场内的斗争，转移到会场以外来。十二月十六日下午，我国代表团在联合国所在地成功湖举行了记者招待会。"},{"type":"paragraph","text":"时至十二月中旬，面对美国操纵联合国决定无限期休会的情况，我国政府发表声明说:“伍修权将军及其随员已无留在成功湖的必要，故已命令伍修权将军等于本月十九日启程回国。”行前，我们将原拟在联大第一委员会发表的关于美国侵略中国案的发言稿，正式提交给联合国秘书处，要求他们将此发言列入大会文件。"},{"type":"paragraph","text":"一九五○年十二月三十日，我们一行九人分批离开莫斯科回国。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917o080301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}