{"id":843820,"date":[{"year":1991,"month":7,"day":25}],"page":"1","source":"解放日报,报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3606","ytitle":"","mtitle":"大暴雨后的思考","ftitle":"","authors":["黄强","沛华","斯林久"],"text":[{"type":"paragraph","text":"本报特约记者　斯林久　本报记者　于沛华　解放日报记者　黄强"},{"type":"paragraph","text":"暴雨、洪水、闪电、惊雷。"},{"type":"paragraph","text":"今年入夏，上海经受了建国以来罕见的大暴雨和洪水的严峻考验。从6月12日至7月4日，滂沱的暴雨一场连着一场，在20多天里，全市总降雨量达到500多毫米，相当于常年降雨量的一半。灾情是严重的。全市2000多户居民家中进水，几十条马路一度积水；崇明、宝山等地区40多万亩农田受淹，其中部分农田绝收；一些乡镇企业因受淹停电停产。与此同时，上海三启闸门，两炸堤坝，为太湖分流泄洪。滚滚洪水流向青浦、松江、金山三县，近40万亩农田和鱼塘严重受淹。"},{"type":"paragraph","text":"暴雨肆虐，洪水成灾。邻近的江苏、浙江、安徽等省市也频频告急，有些地区已成茫茫泽国。与此相比，暴雨洪水给上海造成的损失，还是比较轻的。大多数市民似乎很少感受到暴雨的严重威胁。无论雨势多猛:持续时间多长，上海城内今年尚未“涨大水”，即使部分低洼路段出现积水，也不过几小时就退干了。全市没有一条公交线路停驶，市区工厂没有一家被水淹停产，城市生活井然有序。郊县农民坚信党的领导，镇静自如，面对暴雨洪水而无惧色，英勇抗灾，谱写了新时代的“龙江颂”。"},{"type":"paragraph","text":"由此，我们不禁回想起1985年上海遭受暴风雨袭击后的情景。那年8月1日至9月2日，上海连续下了两场大暴雨，雨量虽不如今年，但是，市政府总值班室里一片告急的电话铃声。11.3万户居民家中进水，235条马路积水，水深过膝，最深处超过80厘米。经委系统57家工厂受淹停产，173辆电车被迫停驶。大雨过后，全市出动了20多辆消防车在低洼路段紧急排水。一天一夜方才排净。郊区仅菜田就淹了3.6万多亩。"},{"type":"paragraph","text":"时隔六年后的今天，当上海遭受到长时间大暴雨时，景况缘何如此大不同?"},{"type":"paragraph","text":"事情要从1985年说起。"},{"type":"paragraph","text":"那年入夏，江泽民同志任上海市长不到十天，迎接他的是滚滚潮水，台风暴雨。"},{"type":"paragraph","text":"我们曾多次随江市长察看水情。那年8月1日上午，市长身披雨衣，脚穿齐膝的雨靴，来到积水严重的控江路双阳路慰问受灾居民。当他走进一对新婚夫妇家里，看到冰箱、洗衣机，成套家具全部泡在水中，心情十分沉重。"},{"type":"paragraph","text":"一连几天，江市长马不停蹄地察看了泵站、水闸、海塘、防汛墙，还踩着泥泞的田间小路来到菜田。他亲眼看到蔬菜浸泡在水中，根全都烂了；抢救补种的鸡毛菜、苋菜等短期叶菜刚露出点点嫩芽，又遭雨打水淹。"},{"type":"paragraph","text":"那段时间，上海淫雨绵绵，豪雨接连。而当雨脚初停、积水未退时，酷暑却又逼来，一连几天气温达到36摄氏度，居高不下。一些居住在低洼地段的居民可称得是生活在“水深火热”之中。江市长一再自嘲地戏说，也许是我的名字水太多了，江是“水”，泽也是“水”，让老百姓受苦了。"},{"type":"paragraph","text":"夏季的台风暴雨过去了，但市长却仍然思考着如何对付未来的风和雨。深入调查研究，虚心听取各方意见，仔细分析论证，全市防洪抗涝工程建设的构想，在他脑海中形成。"},{"type":"paragraph","text":"在干部大会上，在市长办公会上，曾经在上海工作过的江泽民多次谈到了上海防洪抗涝设施的历史和现状。他说:旧上海英租界、法租界、美租界内的排水设施各自成系统，互不沟通，租界以外地区甚至没有排水设施，任其自流。解放后，我们虽然作了很大的努力，但是地下设施与城市建设发展极不适应，原有的排水管道和泵站也没有得到相应的改造。在谈到郊县防洪排涝问题时，他尖锐地指出:郊县的防汛排涝至今还没有完全摆脱“水来士掩，临时应变”的做法。这种局面一定要从速改变。"},{"type":"paragraph","text":"江泽民一再提醒大家，上海临江濒海，防汛抗洪工作有着特殊的重要意义，这项工作做不好，工农业生产和群众的生活就不稳定。当有些部门反映，搞防汛工程缺少资金时，江市长斩钉截铁地说:“该花的钱就要花，勒紧裤带也要干。这方面的工程一定要迅速搞上去。”"},{"type":"paragraph","text":"尽管以后几年本市风调雨顺，没有出现异常的气候，但江泽民和历届市委、市政府领导始终保持超前的防患意识，未雨绸缪，把防汛抗洪作为一件与人民生活密切相关的大事和实事来抓，从而使本市防汛抗涝设施建设有了令人瞩目的进展。市区结合城市改造，新建了一批泵站，铺设和改造地下排水管道，逐步形成了比较完善的排水系统。郊县大搞圩堤建设，建成一批高于农田，挡住洪水的“小包围”，做到洪涝挡得住、排得出，大旱年景灌得进，不缺水。"},{"type":"paragraph","text":"我们从有关部门了解到，近六年来，市政府在财政十分困难的情况下，共拿出17亿多元用于市区防汛设施和农田水利建设。同时，采取“国家投入一点，企业帮助一点，集体支持一点，农民自筹一点”的办法，逐年增加这方面的投入。市区在控江、长白、仙霞、田林、曲阳、康健等居住区建造了排水泵站29座。目前，市区拥有147座泵站，城乡结合部有119座排涝泵站。按千年一遇标准加高加固的防汛墙完成了40多公里，今年5月竣工的吴淞路闸桥已经发挥了工程效益。郊县防洪排涝设施建设的成果也令人振奋。青浦、松江、金山等低洼易涝地区建成了450个“小包围”。全郊县新建了540座泵站，5.8万亩农田铺设了塑料地下排水管道，加高、加固圩堤350公里，抵御洪涝灾害的能力大大增强。"},{"type":"paragraph","text":"“凡事预则立，不预则废”。当今年本市两度受到暴雨袭击时，这些防汛排涝设施充分发挥了威力。市区各座泵站一齐开动，以每秒976立方米的排水能力将雨水迅速排入黄浦江。当郊县河道的水位涨到3.4米，超过警戒线，对大批标高只有2.6米的农田形成严重威胁时，由一道道3.8米高的圩堤所筑成的“小包围”，挡住了外来的河水，保护了农田。堤外洪水滚滚，堤内基本安然无恙。"},{"type":"paragraph","text":"显而易见，近几年，上海防汛设施的大量增加是提高抗灾应变能力的一个重要原因，但上海市委、市政府领导深知:要取得防汛抗洪的决定性胜利，不仅需要良好的防汛设施，更需要高度的思想重视，严格的管理措施和人的积极努力。历届市政府坚持实行防汛抗台行政首长负责制。每年的防汛大会，历任市长必到会动员，每年汛前，市长总要和分管领导一起赶赴各区县检查落实。每当暴雨、台风袭击上海时，他们又亲临第一线，通宵达旦指挥。1988年夏季大潮汛来临之前，前市长朱镕基在检查防汛工作时得知个别工厂将工业垃圾倒入下水道，严重阻碍排水，造成马路积水时，气愤地说:这种对人民不负责任的行为，要通报批评，主管部门对肇事单位的厂长要严肃处理，直至撤职。这件事在全市各级干部中引起了很大的震动。"},{"type":"paragraph","text":"今年年初，当气象部门发出入夏后可能出现灾害性天气预报后，市政府就预作准备，三月份即下发了做好今年防汛工作的通知，四月份又召开了全市防汛大会。黄菊同志在会上要求各级领导以对人民群众高度负责的事业心、使命感对待防汛抗涝工作，立足于防大汛、抗大灾，做到思想、组织、措施“三落实”。根据今年的气候特点，他强调:天时不好人努力，思想重视抓得早。"},{"type":"paragraph","text":"根据市委、市政府的统一部署，各区县疏浚河道，培修圩堤，维修泵机，疏通下水道，加强检查防汛排涝工程设施。进入汛期，各级防汛指挥部领导昼夜值班。全市各泵站按照“预抽空”的要求，在暴雨来临前就把下水道中的水抽空，确保暴雨降临时，雨水能顺畅地流入排水系统。全市人民为今年的防汛抗灾作好了充分的准备。"},{"type":"paragraph","text":"几分耕耘，几分收获。多年来，上海人民在防汛排涝方面倾注的大量的人力、物力、财力和精力，今日深深得益。正如日前江泽民总书记在视察安徽、浙江、上海、江苏灾情时反复告诫的:这次洪涝灾害给我们一个很大的教育，就是水利建设搞不好，工农业的基础就不稳固，所以必须大力加强这方面的基本建设。这件事办好了，工农业生产有了可靠的保证。用上海话讲就是“笃定”了。"},{"type":"paragraph","text":"“人无远虑，必有近忧”，当今全球性气候变化异常，上海又是个大城市、老城市，基础设施相对陈旧老化，抗灾防御能力还较薄弱。如果遇上台风、暴雨、大潮、洪水“四碰头”和太湖水继续下泻、黄浦江涨潮“两夹攻”的危急情况，就会超出现有防洪排涝设施的承受限度，后果将会十分严重。同时，在这次暴雨洪水袭击中，我们的工作也暴露出不少薄弱环节，主要表现为:第一，目前，郊区还有40%的低洼地区尚未建成“小包围”，有些农田还未铺设地下排水管道，容易受涝，现有的水利工程设施也存在着年久失修、“带病”运行的状况；第二，市区还有五分之二的地区没有建立比较完善的排水系统，已有的一些设施排水标准还不高，今后的防汛基础设施的建设任务还相当艰巨；第三，个别单位思想麻痹大意而引起人为的积水受淹的责任事故时有发生，抓紧整改也是当务之急。"},{"type":"paragraph","text":"找到薄弱环节，看到可能出现的更为严重的灾害性天气，全市上下进一步紧急动员，一个防大汛、抗大灾的周密计划正在层层落实。处在“激战前夜”的上海人民，在市委、市政府的统一部署下，精神振奋，严阵以待，从思想上、组织上、物质上做好了各种准备。"},{"type":"paragraph","text":"这次大暴雨给我们上了生动的一课。如果说，前几年我们审时度势，超前运筹，狠抓落实，夺得了防洪抗灾的主动权，那么，继续防患于未然，干群戮力，加强投入，常备不懈，抓好薄弱环节，进一步提高本市抗灾应变的能力，仍然是我们战胜灾害性气候的首要条件，这就是大暴雨袭击后留给我们的一个启示。"}]}