{"id":843977,"date":[{"year":1991,"month":7,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1751","ytitle":"","mtitle":"遵义会议纪实","ftitle":"8　一次争吵","authors":["石永言"],"text":[{"type":"paragraph","text":"石永言"},{"type":"paragraph","text":"往事历历，就好象昨天才经过的一样。个人的遭遇，比起整个革命事业的兴衰浮沉来说，毕竟显得渺小，微不足道。革命到了这种处境，红军失败到了这步田地，是他最感痛心疾首的。特别是这种处境这种失败又与他不无关系，身为中央政治局常委、书记处书记的他，责无旁贷!"},{"type":"paragraph","text":"洛甫自然地回忆起一次与博古的争吵来。"},{"type":"paragraph","text":"几个月前，反敌人第五次“围剿”进行的广昌战役，是一次关键性的战役。因为广昌是中央苏区的北大门，如果广昌失守，中央苏区就很危险。李德、博古亲临前线视察，对此战役寄以莫大希望，以为可以打一个胜仗，凯旋而归。殊不知敌人来势汹汹，红军支撑不住，败阵下来。"},{"type":"paragraph","text":"博古、李德回到瑞金后，为总结广昌战役召开了一次军委会。"},{"type":"paragraph","text":"洛甫虽不直接参加军事指挥，但他了解反“围剿”的情况。当博古扼要报告完广昌战役的作战经过后，洛甫按捺不住了，他在会上说:“敌人屯兵坚守，占据了有利地形，兵力对比，我们又处于劣势，根本不应与敌作战。”"},{"type":"paragraph","text":"博古不以为然地提醒洛甫说:“洛甫同志，军委会上，你是同意在广昌地区打一仗的，今天，你又反对起来，这不变成事后诸葛亮了吗?”"},{"type":"paragraph","text":"洛甫说:“是的，广昌战役前的一次军委会上，我是同意打的，但不应与敌人拼消耗，如果相机行事，损失就会小些。”"},{"type":"paragraph","text":"博古不服气:“怎么能说是拼消耗呢?胜败乃兵家常事，天下没有只打胜仗不打败仗的军事家。洛甫同志，如果你来指挥，我看也会是这个结局。”"},{"type":"paragraph","text":"洛甫说:“指挥打仗，大家都知道，我是个外行，但再外行，也不会和敌人拼消耗，使我军遭到不应有的损失。”"},{"type":"paragraph","text":"博古动怒了，他冲着洛甫说:“一九○五年，俄国革命，机会主义者普列哈诺夫反对列宁，就是采取你这个态度。普列哈诺夫有一句典型的孟什维克名言:人们根本就不应该拿起武器。洛甫同志，你是否也指责我们，不应该拿起武器与敌人作战呢?”"},{"type":"paragraph","text":"洛甫听到博古将自己比成俄国的老牌机会主义者普列哈诺夫，立刻双眼瞪得大大地盯着博古，脸上泛起一阵红潮，他竭力控制住自己的感情，提高了嗓门说:“博古同志，我不能接受你这种污蔑，这是对我的一种侮辱。告诉你，什么时候，我都坚持这种看法，广昌战役，不应和敌人死拼!”"},{"type":"paragraph","text":"广昌战役的一场争论，洛甫和博古之间的矛盾加深了。嗣后不久，博古为了争取洛甫，对洛甫说:“李德最近说，我们都是莫斯科回来的，中国的事情，还是要由莫斯科回来的办，我们之间应该消除前嫌，很好地合作。”洛甫听了，觉得此话颇有意思，含笑不语。"},{"type":"paragraph","text":"他们之间，既然出现了分歧，就很难愈合。洛甫是个坚持真理的人，本来他对李德的指挥早就有一些意见，他对广昌战役的不满，一半冲着博古，另一半应该说是冲着李德的，于是他对博古传达李德的带有浓重宗派情绪的告诫，很不以为然，当然也就没有照办。博古感到洛甫不大听话，与他过不去，于是开始排挤洛甫。一九三四年一月以后，将洛甫派往中央政府工作，要他担任人民委员会的主席。对于博古来说，这是个“一箭双雕”的妙计，一方面将洛甫从党中央排挤出去，另一方面可以把毛泽东从中央政府排挤出去。"},{"type":"paragraph","text":"洛甫在瑞金下肖区沙洲坝的住处与毛泽东的住处仅隔着一道围墙。毛泽东院子里耸立着的那株樟树，葱笼的枝条伸过围墙，常常替洛甫的院落留下一片绿荫。他们变成了邻居。洛甫新上任不久，一天，毛泽东来到他的住所，正好洛甫在看军委送来的一份简报，他放下手中的材料起身相迎:“毛主席，今天你也有空来这里坐坐。”"},{"type":"paragraph","text":"毛泽东随便说道:“思美，现在好了，事情不多，可以到处走走。”"},{"type":"paragraph","text":"洛甫听见毛泽东唤自己的另一个笔名，感到亲切，因此也改口道:“润之兄，今后人民委员会的工作，你还得多多指教。”"},{"type":"paragraph","text":"毛泽东莞尔一笑:“我虽然也算是个文人，但这些年来，东碰西撞，老在打仗，也变得‘毛’了起来。做政府工作，也算是头一次，没有经验，今后有事，共同磋商吧。”"},{"type":"paragraph","text":"洛甫微笑着说:“主要是跟你学。”"},{"type":"paragraph","text":"毛泽东道:“我喜欢在下边跑，了解一些情况，比如群众的生产和生活的问题呀，盐的问题呀，米的问题呀，房子的问题呀，衣的问题呀，生小孩的问题呀。我想，如果群众中的这些问题解决好了，他们就必定拥护我们，把革命当作他们自身的事。”"},{"type":"paragraph","text":"洛甫心想，毛泽东讲的这些，不就是他密切联系群众，关心群众生活，深入基层搞调查研究的一种工作方法吗。讲得有道理，很实际，于是带着夸奖的口吻说道:“你的这套工作方法，对苏区的经济建设一定很有帮助。”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\07\\917r022301.JPG\">"}]}