{"id":1225022,"date":[{"year":1999,"month":11,"day":11}],"page":"10","source":"","region":"","masthead":"旅游","special_issue":"","column":"旅途心情","genre":"","count":"1715","ytitle":"","mtitle":"黄山的“同心锁”","ftitle":"","authors":["刘庆云"],"text":[{"type":"paragraph","text":"刘庆云"},{"type":"paragraph","text":"黄山是太美了，天都峰、莲花峰、迎客松，都让人流连忘返。但更让人惊叹的是，黄山一个个奇峰绝顶的围杆铁索上，那一溜溜声势浩大的“同心锁”——这是天南海北的情侣或夫妇携手扣上的连心锁。以示永结同心和对爱情的忠贞不渝。四周这无声的誓言、沉甸甸的心愿，让无数游人感慨万千。"},{"type":"paragraph","text":"到黄山之前，我对黄山的有限了解，除了“迎客松”，就是“同心锁”。"},{"type":"paragraph","text":"这一天，我们登上了黄山排云亭。站在排云亭放眼望去，但见箭林般的峰峦起伏叠嶂。独特的丹霞地貌，加上一朵朵绿色浮云般或环绕山腰或栖落峰顶的奇松，使眼前的每一座山峰、每一块石头都充满了奇绝的美感。导游告诉我们，排云亭是西海观赏黄山巧石的最佳地点。面对美景，我不禁频频摁动快门，就在这左腾右挪、选择取景角度的过程中，一直将目光投向远处的我，这才注意到近旁围杆铁索上，那一溜溜声势浩大的长蛇锁链。"},{"type":"paragraph","text":"这便是著名的“同心锁”了，我对自己说。于是便端详:大的小的、铜的铁的、古的今的、中的洋的，甚至有自行车上用的，各式各样、千姿百态，一串串排开，煞是壮观。来之前我就知道，这是天南海北的情侣或夫妇们携手扣上的连心锁，以示永结同心和对爱的忠贞不渝。你看它们，两锁相扣、共锁于链，无论时日长短，虽经雨打风吹，依然没有分离，一副海枯石烂心不变的坚定模样。又看旁边，赫然是出售同心锁的摊贩，招牌上煽情的广告语已引得不少游客欣然解囊。再作细看，黄山的“同心锁”已紧跟上市场经济的步伐，扩展了原有内涵——除保留爱情誓言的寓意，还开拓了“全家福锁”、“长命锁”、“友谊锁”等品种，以适应不同人群的情感需求。摊贩的服务也日趋完善，不是单纯地出售挂锁，还兼用电动刻刀代刻姓名及寄语誓言。三下两下，一切说得出的愿望都可永系于黄山的铁链之上。我无意于此，却也禁不住留影存念。"},{"type":"paragraph","text":"接下来的两天游程，在各个主要景点，眼中都少不了“同心锁”的踪影。印象较深的是北海宾馆前面的巨型同心锁雕塑，还有黄山第一高峰，也是华东第一高峰——莲花峰上的一幕:在海拔1864米的莲花绝顶，方圆丈余的所在，四周铁索上挂满了数不清的誓言和沉甸甸的心愿。在这可东望天目山，西望庐山，北望九华山和长江的峰顶，至高无上的极致感油然而生，令我对“誓言”之类与美好有关的神祗更添由衷的敬畏，并想到那种没有退路的爱情。但即便在这样的时刻，我仍然无意于任何形式的“锁”。"},{"type":"paragraph","text":"攀登黄山三大主峰中最为险峻的天都峰时，轻装的我们也显出了一些狼狈。面对平均坡度65度、最陡处达80度的严峻考验，我们几乎每一步都要手攀石栏和铁索。铁索上依然挂满了锁，我打趣到:“每一次伸手都抓到别人的誓言。”行至半山腰，筋疲力尽的我们被一兜售挂锁的无证小贩纠缠，好一阵围追堵截，在我们近乎恳求的婉拒之下，他才罢手。感触良多的我感慨到:“如果爱情要靠一把锁来维系，如果将永恒寄望于誓言，这样的爱情也未免太过悲哀了……”"},{"type":"paragraph","text":"游完“登峰造极”的天都峰，我们沿南坡的石径朝慈光阁进发。下山的路途依然艰辛，几十里山路下来，小腿发酸、脚掌生疼，我们对陡峭的石阶不得不加倍警惕，加之山道狭窄，很多地方仅容一人通行，走得是又累又险。可能是旅途太过劳累和相互“同情”的缘故，沿途遇到反向而行的游客，大家总是默契地相互致意，或者为彼此的倦态会意地一笑，或者询问下一段路程并相互鼓劲。在一段相当陡的山道上，我们遇到了一对上山的中年男女。两人身着同色的情侣夏装，夫妻模样。女的在前，男的在后。男的相当肥胖，爬得很是吃力。我们忙停靠让路。这时，我们看到两人的腰间居然连接着一条布带——分明是女人在用自己的力量牵引着行动困难的男人!大伙惊讶万分。要知道，走山路最忌人与人间距过近，更何况险峻如斯的山坡，这样的走法，稍有闪失，后果可是不堪设想。看到我们关切的眼神，妻子模样的女人神情自若，男人则带着些许羞赧地笑了一下。在我们“注意安全”的嘱咐声中，两人又继续无言的行程。"},{"type":"paragraph","text":"望着两人的背影，同伴们议论纷纷，我也呆住了，回味良久，爱固然需要维系，但它是一种精神的以心相许，而并非有形的束缚与强求。爱也可能需要有形的维系，但它有可能只是一条缠于彼此腰间的布带，而绝非一把貌似牢固的金铁之锁。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bb100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>邓春生</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>雨后黄山　邓春生摄</FONT>"}]}