{"id":1225061,"date":[{"year":1999,"month":11,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1985","ytitle":"","mtitle":"群策群力描绘新世纪美景","ftitle":"——中共上海市委七届五次全会侧记","authors":["俞果"],"text":[{"type":"paragraph","text":"21世纪曙光升起的时候，百年上海将以怎样的盛装迎接新的千年旭日初照?上海在明天的世界经济大格局中将定位在哪一个坐标点上?未来永远是令人关注的。昨天闭幕的中共上海市委七届五次全会传来了一个令人兴奋、激动的信息，上海正在拟定新的城市总体规划。这次全会审议并通过了《中国共产党上海市委七届五次全会对&lt;上海市城市总体规划(送审稿)&gt;的审议意见》。"},{"type":"paragraph","text":"市委用全会的形式审议城市总体规划，这在上海是第一次。昨天，代表们还都以高度的政治责任感和强烈的历史使命感来审议新的城市总体规划(送审稿)。大家认为，用全会的形式，充分发扬党内民主，集中全党的智慧，群策群力，畅所欲言，这标志着我们党对重大问题的决策方式已进入了决策科学化和民主化的轨道。"},{"type":"paragraph","text":"明天的上海，在中心城的周围，将次第崛起一座座中等规模的新城；地铁和轻轨如网状展开，将有序延伸到城乡之间的千村百镇。到2020年，上海将成为我国最大的经济中心和航运中心、国家历史文化名城，并将逐步建成国际经济、金融、贸易中心城市之一和国际航运中心之一。最终，把上海建成国际经济中心城市。"},{"type":"paragraph","text":"黄菊同志在参加小组讨论时说，上海城市面貌这些年所发生的巨大变化是根据党中央、国务院关于上海城市发展的要求，在城市总体规划的指导下实现的。规划编制集中了全市人民的智慧，具有科学性和前瞻性，并根据发展变化的情况适时调整，保证规划的指导性和可操作性；规划管理在坚持统一领导、统一规划的基础上，实行分级管理，充分调动市和区县两个积极性，同时依法管理，切实保证规划顺利实施；规划实施坚持解放思想，实事求是，从实际出发，抓住机遇，在调整城市布局、进行旧区改造、推进基础设施和道路交通建设、调整产业结构，实施“三、二、一”产业发展方针等方面，采取了许多新的举措，实现了许多新的突破，取得了许多实实在在的成效。"},{"type":"paragraph","text":"黄菊说，在拟定新的城市总体规划时要综合分析国内外形势及发展趋势。有三方面情况特别要引起我们的重视:首先，亚太地区争创国际经济中心城市的竞争日趋激烈；其次，长江三角洲城市群正在崛起；第三，上海自身发展的条件不断变化。这就要求我们在编制城市总体规划的过程中，要立足于面向21世纪的长远发展，看远一步，看高一步，看快一步；要立足于整个城市的协调发展，注意城乡功能协调，促进城乡同步发展，注意基础设施的配套，生态环境建设也要城乡协调。"},{"type":"paragraph","text":"市委副书记、市长徐匡迪在发言中表示，这个《规划(送审稿)》把上海城市发展的基本方向确定为拓展沿江沿海发展空间，形成滨水城镇和产业发展带，是极有战略眼光的。沿江沿海在国外都是最好的地方，今后也将成为上海最漂亮的景观。"},{"type":"paragraph","text":"出席全会的市委委员、候补委员及列席人员普遍认为，这次全会是在即将跨入新世纪的关键时刻召开的一次重要会议，对上海未来20年的发展具有全局性、战略性的重大意义。"},{"type":"paragraph","text":"金鑫、徐柏章等同志说，《规划(送审稿)》提出把建设深水港作为重中之重来考虑，确定以发展集装箱运输为主，指导思想非常明确，层次比较高。周剑平同志认为，《规划(送审稿)》十分突出可持续发展战略和“以人为本”的思想，对人口非常重视，特点鲜明，上海城市发展就应该在优化人口质量、调整人口结构上下功夫。孙卫国、马博敏等同志说，把历史文化名城保护列入《规划(送审稿)》的重要内容，是十分必要的，如果上海的文化底蕴被充分挖掘出来，将对上海新世纪城市发展产生重要影响。"},{"type":"paragraph","text":"许多同志对《规划(送审稿)》还提出了一些建设性的意见。孙路一同志指出，《规划(送审稿)》指导思想中突出了“以人为本”，但在具体内容上体现不足，特别是对人才的吸引、培养等阐述不够，希望能够补充完善。夏克强同志说，上海要做的事情很多，应该区分轻重缓急，有所不为才能有所为。到2005年，上海一定要建成航空枢纽港，否则失去了机遇，不利于上海申办2010年世界博览会。"},{"type":"paragraph","text":"有的同志提出，要改变目前投资来源单一的状况，《规划(送审稿)》的实施不能全靠政府行为，应该走多元投资的路子，可参照国外的一些可行做法。比如，地铁、轻轨建设，沿线得益的企业应该按比例购买建设债券。还有同志说，对高层建筑要合理规划，要注意城市住宅从高层到小楼的发展趋势，防止出现“高层棚户区”的现象。"},{"type":"paragraph","text":"今后20年的上海，将呈现出无限灿烂的前景。以外环线为界的中心城区，将向外逐步形成多层次的“中心城—新城—中心镇—集镇”的城镇体系，形成由沿海发展轴、沪宁沪杭发展轴和市域各级城镇组成的“多核多轴”空间布局结构。航空港、深水港、信息港的建成，将进一步完善上海的城市功能；市场资源配置中心的形成，将实现生产要素的集聚和辐射，体现国际经济中心城市的功能要求；人均公共绿地10平方米以上，基本形成人与自然和谐的生态环境。这一幅幅美丽的蓝图，激励人们在新的世纪为之奋斗。"},{"type":"paragraph","text":"明天的上海，真正是天更蓝、水更清、地更绿。崛起一片辉煌，充满一片希望。"},{"type":"paragraph","text":"本报记者　俞果"}]}