{"id":1225581,"date":[{"year":1999,"month":11,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"促进本市上市公司发展","ftitle":"本市发布《若干政策意见》，陈良宇提出六点要求","authors":["郑蔚","陈韶旭"],"text":[{"type":"paragraph","text":"本报讯(记者郑蔚　实习生陈韶旭)　上海要进一步发挥证券市场在调整国有经济布局和优化配置资源中的作用，加大本市上市公司资产重组力度，加快优势企业、优质资产和优秀人才向上市公司集中的步伐，从总体上提高本市上市公司质量，促进产业升级、技术进步和经济发展。这是常务副市长陈良宇昨天在促进本市上市公司发展工作会议上提出的要求。会上，还发布了上海市政府的《关于促进本市上市公司发展的若干政策意见》和市委组织部的《关于加强和改进本市国有控股上市公司高级管理人员管理的若干意见》。"},{"type":"paragraph","text":"目前，本市上市公司已达111家(不含中央在沪14家)。1997年以来，在市委、市政府的直接领导下，在中国证监会的指导和支持下，上海根据上市公司起步早、数量多、门类齐、国有股比重大和业绩分化的特点，对上市公司资产重组工作进行了有益和有效的探索和实践，在指导思想、组织保障、政策措施、操作原则、重组形式、工作要求和重点目标等方面，形成了一系列的做法，取得了良好效果。"},{"type":"paragraph","text":"陈良宇在讲话中充分肯定了上海证券市场为上市公司发展所作出的重要贡献。他指出，在当前新的形势下，资本市场在国有企业改革和经济发展中的地位与作用日益突出，加大上市公司资产重组已成为国有经济布局的战略性调整和国有企业的战略性改组的重要抓手，扩大直接融资已成为当前推进国有企业改革和发展的新的重要突破口。因此，需要更加重视提高上市公司的整体素质，合理调整上市公司分布格局，逐步改善上市公司股本结构，这样既能促进证券市场的健康发展，又能更好地发挥证券市场筹资、转制、配置的作用。"},{"type":"paragraph","text":"为进一步促进上市公司发展和全面贯彻落实两个政策性文件，陈良宇提出六点要求:一、要不断提高工作水平和落实政策水平。各级领导干部要从上海跨世纪发展战略和全局的高度，努力学习，提高上市公司资产重组工作水平。落实政策要充分尊重证券市场运行规范和市场经济规律，正确处理市场与政府的关系。政府有关职能部门在落实政策时决不能层层打折扣，有关部门要及时跟踪，督促检查；二、要积极实施跨地区、跨部门、跨所有制重组。对具有经济规模、产业优势的市外企业，要优先支持。欢迎和支持证券公司、会计事务所、律师事务所等中介机构，参与本市上市公司资产重组工作；三、要致力于做大做强上市公司。坚持“有进有退，有所为有所不为”，集中优质资产，盘活呆滞资产，消除无效资产。新注入上市公司的资产要在产业升级、多元投资结构、资产质量上，实现“三个突破”。注入优质资产的上市公司要有良好的净资产收益率，并保证一定的收益稳定期；四、要认真落实控股股东责任制。控股股东要将本系统内的优势企业、优质资产、优秀人才向重点扶持和培育的上市公司集中。重组工作要落实专人负责，加强保密工作，加强信息披露。在进行上市公司转让等资产重组时，妥善处理好资产、债务、人员安排等问题；五、要进一步推进上市公司规范运作。对新股发行、资产重组和配股增发新股三个环节，要做到对投资者、公司稳定发展、募集资金投向的“三个负责”。上市公司的对外经济担保，应遵循安全、互利、谨慎原则，严格按照有关规定操作。建立和健全重大信息披露制度，保证内容真实、准确、完整。进一步完善公司法人治理结构，上市公司必须与控股股东在人员、资产、财务上分开；六、要建立健全经营者的激励约束机制。公司高级管理人员要实行任期制和契约管理。对高级管理人员优先试行认股权证、持股、股票期权的激励约束机制。建立和完善科学合理的业绩考核和评价体系。"},{"type":"paragraph","text":"市委常委、组织部部长罗世谦就关于加强和改进本市国有控股上市公司高级管理人员管理作了重要讲话。中国证监会秘书长兼上海证券交易所总经理屠光绍，中国证监会上市公司部主任李小雪也在会上讲话。上菱股份、大众交通、申能股份等六家上市公司交流了经验。市政府有关委、办、局，区、县政府，控股(集团)公司，上市公司，证券公司等中介机构的主要负责人约280余人参加了会议。"}]}