{"id":1225300,"date":[{"year":1999,"month":11,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1689","ytitle":"","mtitle":"绣乡行","ftitle":"","authors":["柔刚","志刚"],"text":[{"type":"paragraph","text":"柔刚　志刚"},{"type":"paragraph","text":"姑苏城外的刺绣艺术之乡镇湖，是太湖边一个半岛形的市镇。"},{"type":"paragraph","text":"金秋时节，我们陪同几位研究东方文化和民间艺术的海外华人来到这里。镇农工商总公司总经理是镇湖刺绣协会会长，这位领导着全镇八千绣女的刺绣协会会长，热情周到地全程陪同我们参观考察。"},{"type":"paragraph","text":"绣乡镇湖，又名西华镇。抗日战争期间，著名的“寺桥战斗”便发生于此，新四军太湖游击支队全歼驻镇汪伪部队。而今，原有老街早已拓宽，建造的新镇区内，驰名中外的绣品街带来了财源人气。加上邻近的光福军民联航机场已开通国内民航，宽敞的机场路连接绣乡，交通十分便捷。"},{"type":"paragraph","text":"昔日的穷乡僻壤，而今成了繁华的小城镇。客人们一脚跨进临街的“姚建萍绣庄”，即被琳琅满目的刺绣精品所吸引，沉醉于精湛的苏绣艺术之中。客厅里陈列着联合国教科文组织、中国民间文艺家协会授予姚建萍为“民间工艺艺术家”称号的荣誉证书；在同样显著的位置，陈列着两件荣获国际民间艺术博览会金奖的刺绣作品及奖状；一件是名为《沉思》的乱针绣周恩来像，另一件是精微绣古典名画《吹箫引凤》，栩栩如生，精美至极。苏绣“精、细、雅、洁”独特的艺术风格发挥到了极致，令人叹为观止。"},{"type":"paragraph","text":"在去年北京举办的中国国际民间艺术节期间，姚建萍在首届中国国际民间艺术博览会上，引人瞩目，一支银针绣出无限喜色，精湛的技艺使海内外观众为之折服。"},{"type":"paragraph","text":"遗憾的是，登门的客人们未能见到主人。原来，姚建萍与另一位绣女应澳大利亚中联集团之邀，正赴澳参加大型文化节并作现场刺绣表演。"},{"type":"paragraph","text":"苏绣日新月异，代有传人。作为传统工艺品的苏州刺绣，简称苏绣。与湖南的湘绣、广东的粤绣、四川的蜀绣，被誉为中国四大名绣。早在2000多年前的春秋时期，吴中已将绣衣作为馈赠的礼品。三国时，孙权的赵夫人曾绣制军用地图《五岳列国地形图》。隋唐时期，刺绣流传至日本。至宋代，便有“稚童皆绣凤，老妪亦刺龙”之说，苏绣技艺有了长足进步。明代，苏州市郊(即今吴县)妇女大都以刺绣为副业，苏绣已形成“精细雅洁”的特点。清末民初，绣女沈寿始创“仿真绣”，其绣品多次在国内外获奖，被誉为“绣圣”。新中国建立后，苏绣得到了保护、发展、提高。改革开放后，苏绣在主要发源地镇湖迅猛发展。全镇八千绣女上至古稀老妇，下及妙龄少女，一支银针描龙绣凤，全年创收5000余万元。"},{"type":"paragraph","text":"走进五彩缤纷的绣品街，犹如苏绣艺术的殿堂；浏览150多家并肩而立的绣品店，仿佛在观赏令人目不暇接的艺术长廊。"},{"type":"paragraph","text":"绣品街右侧有家“琴芬绣庄”，十余名绣女由一对姐妹辅导在绷架前刺绣，原来这是邻镇东渚苏绣巧女慕名来此开的店铺。姚惠芬、姚惠琴是一对才貌双全的姐妹花，四年前在北京举办的“首届中华巧女手工艺品大奖赛”上，以一幅乱针绣《张大千肖像》荣获刺绣一等奖。妹妹惠琴曾进中央美院深造过，姐妹俩还是山水画家亚明的女弟子呢!而今，绣乡筑巢引凤，她们便来落户，还参加了镇湖刺绣协会。"},{"type":"paragraph","text":"无独有偶。离此不远的古吴绣庄，是苏州环保学院副教授沈德珑和镇湖工艺师朱寿珍合作经营的绣品店。这一嫁接型的模式，无疑使绣品街增强了竞争活力，推动苏绣向高层次发展；也显示了绣乡海纳百川的胸怀，艺精业旺的趋势。"},{"type":"paragraph","text":"坐落在小巷深处的“卢福英苏绣制作中心”，是繁华的绣品街的延伸。酒香不怕巷子深，前来订货洽购的人终年不绝。今年37岁的卢福英，是以多色丝线运用中国画和西洋画相结合的乱针技法，绣制各类人物肖像的。她的乱针绣作品《一代伟人邓小平》和《沙特国王法赫德》，均荣获中国首届民间艺术博览会金奖。今年45月间，“刺绣女状元”卢福英还应邀赴德国曼海姆市为其市长绣像，并作现场刺绣表演，以精良的技艺使越来越多的外国人士喜爱上苏绣。"},{"type":"paragraph","text":"我们还特地去看了年已花甲的刺绣老艺人王坚贞。她曾是八十年代绣乡的风云人物，时任刺绣站副站长的她，不仅自己要在新绣种双面绣、乱针绣方面精益求精，还要悉心辅导站里200多名绣女。因多教多说，至今她的喉咙仍然沙哑。当我们目睹她在1983年荣获的全国“三八”红旗手奖章和1990年轻工业部颁发的“从事工艺美术行业工作30年”的荣誉证书时，都情不自禁地向她行注目礼。是啊，若没有王坚贞那一代绣女的努力和奉献，绣乡镇湖便不会有今天苏绣艺术的振兴。"}]}