{"id":1225295,"date":[{"year":1999,"month":11,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"3649","ytitle":"","mtitle":"记张沈川","ftitle":"","authors":["杜宣"],"text":[{"type":"paragraph","text":"杜宣"},{"type":"paragraph","text":"1949年1月，我奉命由东北解放区入关，到河北省平山县李家庄。当时党中央在西北坡。李家庄是统战部的所在地。一般调到中央来未分配工作的，多半先到李家庄住一个时候。住在这里招待所的人，一般均被称为“先生”，不叫同志。这在解放区内来说是有点特殊，因为这里的客人很复杂，除共产党员外还有多种党派人士、无党派人士、起义将领和身份还未弄清楚的人等等。"},{"type":"paragraph","text":"正是春节，很多人家大门口都贴着墨迹很鲜的红春联，而且笔迹很潇洒，使我感到很不寻常。走近一家门口一看，联文为:“骏马西风冀北，杏花春雨江南”。不加思索，我就叫出这是田汉写的。陪同我的招待所的同志连忙说:是的，是他。他本来就住在你现在住的房间，走了还不到一星期。这正是大动荡的年代，大家的行踪，都是飘忽不定。没想到在这风雪交加的时候，在太行山中的一座小村落中，看到了故交的手笔，感到无比的慰藉。"},{"type":"paragraph","text":"过了两个星期后，刘少文同志派了辆吉普车来接我。说他得到周恩来同志指示，要我到他那里去。这里没有公路，车子在干枯的河床中、裸露的大鹅卵石上颠簸跳跃地前进。如果不是有行李的话，我真愿意下车步行。"},{"type":"paragraph","text":"山中无岁月，也不知道是几点钟了。我们到了一座村庄。问司机，说叫作东黄坭。车子把我送到一家砖瓦建筑的小院前停了下来。司机肩负我的行李，推门进去放在炕上就走了。我正在打量我的新居时，内屋的门帘撩开了，走出一个瘦弱的50岁左右的人，招呼我说:“我叫张沈川。昨天，就听说有人来，所以一早我帮你把炉子生起来了。”我一看，靠上首墙，用砖砌的一个炉子，火正烧得旺，一个洋铁水壶坐在上面，正冒着热气。这时他进去拿了一小包茶叶出来说:“茶缸有吧，正好泡茶。”我连忙掏出茶缸，他放了一点茶叶，就给我冲了半杯开水。他说，这儿的生活很简单，不大有人来问我们的，回头我带你去吃饭。"},{"type":"paragraph","text":"在这小院内，另外还有两间同样的房子。经张沈川介绍，方志纯、方朗夫妇带了一个三岁的孩子住在这里。方朗不幸于两个月前去世了。孩子由一个十四五岁的小通讯员带领，怪可怜的。现在局势发展得快，不久我们就会进入大城市，所以为方朗营造了墓地，他写了墓碑。说着，他进去拿了一张纸，摊开给我看，上面写着:“中国共产党党员方朗之墓”。下款落的是“工校”二字。字是隶书，很工整。在这笔墨纸张都不理想的山沟中，他居然能写出这块墓碑，使人油然起敬。他给我看时，既没有什么自鸣得意，也没什么故意谦虚。顿时使我感到朴质可钦，我问他下款为什么写“工校”二字。他说这是机关的代号。在这山沟里，除西北坡外，只有我们这个小村庄有电灯，这是因为中央的电台设在这里，中央所有收发电报，都在这里，为了掩护，所以对外称“工校”。"},{"type":"paragraph","text":"太行山的冬季是漫长的。春节已经过了一个月了，在我们江南正是“豆蔻梢头二月初”进入春光明媚的时期，但在这深山中，还是不断地飘着漫天大雪。山居寂寞，我常常在炉子边听着张沈川娓娓而谈。他的声音比较低沉，叙述着由一个苗族的孩子，怎样成长起来，半生中许多不平凡的经历。我们常常谈到深夜。晚饭时，我们留下两个馒头，到夜深人静时，放在炉子边烤着。张沈川无论做什么都很仔细，烤馒头这事，他不让我做，因为我常常烤得太焦。他烤的馒头，又香又脆，是我们风雪寒夜中无上的享受。"},{"type":"paragraph","text":"我现在时常回忆这段生活，最难忘的是山区寒夜中，在熊熊炉火边，听一位老战士，很平淡地谈着他极不平凡的、为着一个伟大理想所作出的奉献。"},{"type":"paragraph","text":"张沈川同志，从小就从民间的传统戏曲中，听到民族英雄舍身报国和一些侠义英雄舍己为人的故事，又不断听到鸦片战争、中日战争、八国联军等对我国野蛮侵略，清朝政府接二连三地割地求和的卖国丑态，激发了他的爱国思想。他毅然离开故乡，外出求学，先后到长沙、北京、青岛等地读书，探索救国救民的真理。这正是“五四运动”时期，他积极参加了当时的反帝爱国运动，通过运动不断提高了认识，所以在青岛大学时，他已成为了学生运动领袖，被选为青岛大学学生联合会主席。在李慰宏同志启发下，进一步认识到，学生运动只有同工人运动联合起来，才能产生巨大力量。这以后他从学校走出来，参加“青岛惨案后援会”，支援日本纱厂工人罢工运动，于1926年被山东军阀通缉。这时革命的火炬，已经在广州燃烧了起来，于是他南下广州入中山大学。从军阀专横、死死沉沉的北方，来到充满革命朝气的广州，感到面目一新。他立即组织同学创办了“社会科学研究社”，并草拟了章程。当时鲁迅先生还在中山大学，鲁迅先生对他们研究社的成立，既赞扬又支持，这使他们十分兴奋。在课余时间又到广州农民运动讲习所，为毛泽东同志校对讲稿，这样使他接触到许多中国共产党优秀的领导人。这段生活，对他后来成为一位坚定的马克思主义者，起了奠基作用。1926年，他随军北伐由广州出发，同年在江西加入中国共产党，派在党中央宣传部工作。1927年，蒋介石背叛革命后，他随党中央转到上海，转入地下工作，担任法南区街道支部书记。在全党转入秘密状态的这种新的形势下，党必须建立秘密通信，便于指挥全党工作。但过去没有这种干部储备，当周恩来决定建立这项迫不及待的重要工作时，张沈川为人沉静、工作细致、文化较高，政治可靠，是作为第一人选的。当周恩来将这项任务交给他时，他感到这是革命对他的信任，他愉快而又沉重地承担了下来。"},{"type":"paragraph","text":"他受命学习无线电技术和机要密码等一系列新技术，经过不到一年的刻苦钻研，他完全能够自己装配机器，掌握收报、发报，和编造密码等全套机要通迅工作。于是党的第一架秘密电台由张沈川架起来了。第一本密码也由张沈川编出来了。从此为我国革命建立了无比功勋。"},{"type":"paragraph","text":"1930年底，张沈川在我党办的无线电训练班讲课时，不幸被捕入狱。经过各种残酷折磨和利诱，张沈川坚如磐石，毫无口供，正气浩然。在长期的苦狱生涯中，他一面稳定难友的情绪，组织难友进行合法斗争，同时又抓紧组织难友们学习科学文化，使监狱成为学校。更为难得的，有些难友，由于狱中的折磨，患了慢性疾病，经过张沈川细心的照料，逐步转危为安。他这种爱人以德的高尚精神，使人感动。"},{"type":"paragraph","text":"1936年由于抗日浪潮在全国汹涌了起来，抗日统一战线掀起了新的高潮，蒋介石迫于舆论释放了一批政治犯，张沈川出狱了。这以后他利用各种社会关系，为党开辟工作，直到1946年他担任善后救济总署烟台办事处副主任。这是联合国的组织，他巧妙地利用这种关系，将大量物资送进解放区，支援解放战争。但是他的一切活动，被国民党特务注意了，正在要逮捕他时，他悄悄地由上海逃到香港，然后进入解放区。我有幸在太行山区的荒村中，和他一起度过了许多漫长的寒夜，听到他叙说这些令人难忘的往事。"},{"type":"paragraph","text":"天气渐渐暖和了，春风慷慨地将苏醒之气送到山区。这时正在开七届二中全会，应该说我们得天独厚，会议一闭幕，书面文件还未印出时，我们就听到了全会的传达。这时我们很兴奋。我们本来以为革命胜利是很遥远的事，甚至认为我们一生见不到革命胜利，没想到胜利来得这么快。接着我们接到通知和中央机关一道迁到北平。张沈川遇事十分小心，他认为这次中央机关大搬家，道路崎岖，交通必定困难。每天夜里，他都将馒头切成一片片，烤好，放进一个布袋里。我们出发都乘十轮军用大卡车，由于组织工作做得好，沿途吃饭住店均未发生困难。他烤的馒头片我们虽然没有用上，但却给托儿所阿姨帮了个大忙。因为她们给孩子们的点心准备得不够，正在为孩子们的点心发愁时，我们的烤馒头片却成为孩子们的美点。我们一同进入北平，又被分配同住在东北义园。我是第一次到北平的，张沈川则是旧地重游。我们驻地距颐和园近，所以张沈川带我们首先游颐和园。当我走到排云殿，面对着春波荡漾的昆明湖，不禁想起这就是挪用建设北洋舰队数千万两白银建筑成的帝室花园。后来又去看了故宫、北海、天坛、陶然亭等等名胜，不禁浮起一连串的历史沉思，心情沉甸甸的。"},{"type":"paragraph","text":"过了大约不到一个月，我们同时奉命参加南下工作团解放上海，搬进中南海集中，所以每日均在光绪皇帝被囚禁的瀛台和袁世凯称帝的亲政殿徘徊，我们好像回到了那段令人悲愤的历史岁月中了。1949年4月23日，我们渡过长江，5月26日我们一同进入上海。这以后，我们分别做着被分配的接收工作，当时我的工作十分繁忙，几乎没有和他见过面，不久他调回北京，我则留在上海。从此天南地北，鱼雁鲜通。十年浩劫后，到处打听他的消息，得知他在长沙中国科学院湖南分院工作。我去看望过他，但他已去北京。70年代末，他来上海，我们和张纪恩同志盘桓了两日，知道他带女儿定居北京。这以后，我们又相忘于江湖了。1991年夏得到他于7月25日逝世的讣告，未能前去为亡友抚棺一哭，不禁大恸。今年为沈川百岁。想起他由苗族少年，成为一名共产主义革命家，创建了党的秘密通讯机构，使党中央在秘密状态时，能指挥自如，促进了革命，保卫了党，为中国革命事业，建立了不朽功勋。但是他却把自己安守在一个极其普通的地位，他是位没有奖状也没有勋章的普通一兵。今天当沈川百岁时，我以一瓣心香、一杯泪酒和无限怀念，写了这篇文字，纪念这位默默无闻的却为中国革命建立了无比功勋的战士，读者应有感于斯文。"}]}