{"id":1225563,"date":[{"year":1999,"month":11,"day":15}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"","column":"","genre":"","count":"1727","ytitle":"","mtitle":"昨天的秘密","ftitle":"——原子弹氢弹诞生记　26、退可守，进可攻","authors":["孔献之"],"text":[{"type":"paragraph","text":"孔献之"},{"type":"paragraph","text":"“下一个目标，是氢弹!”"},{"type":"paragraph","text":"周光召从中南海出来，乘车穿过长安街，耳际久久回响着周恩来总理的教诲。"},{"type":"paragraph","text":"“毛主席知道了第一颗原子弹爆炸成功的消息后，非常高兴，中央专委作出决定，在加快原子弹武器化的同时，迅速转向氢弹的探索。”周恩来说，“同志们，再接再厉，夺取新的胜利!”"},{"type":"paragraph","text":"周光召十分清楚:原子弹的进一步发展是氢弹。它也称热核武器。由于裂变原子弹爆炸时产生的高温可点烯氘氚聚变反应，从而释放出更加巨大的能量，氘氚都是氢的同位素，所以将此种核武器称作氢弹，美国于1950年制成世界上第一颗氢弹，1952年11月1日凌晨，这枚称为“迈克”的氢弹被运往太平洋恩尼威托克珊瑚岛群的一个小岛上，所有船只后撤40英里。氢弹爆炸后，小岛消失了。海底新出现一条1000多米长、100多米宽的深谷，由此可知，氢弹是一种比原子弹具有更大威力的核武器。"},{"type":"paragraph","text":"其实，早在原子弹理论研究刚取得突破时，周光召和邓稼先就多次商量，考虑下一步行动。那时，钱三强也颇有远见，对研制氢弹的工作做了一些必要的部署。1960年初，物理学家黄祖洽、于敏和何柞庥，就带领“一哨人马”，在原子能研究所开始了氢弹原理的基础理论探索工5作。"},{"type":"paragraph","text":"1965年是不寻常的一年。令周光召欣喜的是，在这一年里，热核材料经过热试验，证明黄祖洽领导的小组在核反应参数的选取上是正确的。同时，周毓麟、水鸿寿等开始了新的二维计算方法的研究，为设计更为复杂的核弹头奠定了基础。"},{"type":"paragraph","text":"“光召，好消息!”这年国庆节过后不久，邓稼先喜孜孜地拿着一封电报来找周光召。"},{"type":"paragraph","text":"这封电报是于敏从上海拍来的，报告了一条重要消息:“路子比较明确”。邓稼先、周光召十分高兴，立即将喜讯报告了国防工办和二机部领导，周光召思索一下后，说:“为了不失时机，必须集中兵力，按确定的路子开辟下一条战线!”"},{"type":"paragraph","text":"1965年，于敏调到核武器研究院理论部，在彭桓武等老科学家和邓稼先、周光召等8大主任带领下，于敏负责一个研究室的工作，进行氢弹原理的全面攻坚战，同年9月下旬，于敏带一支小分队到上海，进行了100天的会战，取得了关键性的突破。按照他的设想，攻坚组进行大量的计算，终于算出两个不同的氢弹模型，突破了难题。"},{"type":"paragraph","text":"在青海核基地，于敏根据邓稼先等的提议，讲述了从氢弹原理设计、加工制造到测试的全套方案。他说:“我们设计了两种氢弹方案。为了‘稳妥可靠’、‘万无一失’，我们决定两种方案同时并进。”"},{"type":"paragraph","text":"“同时并进好!”邓稼先胸有成竹地说:“这样有进有退，进可攻，退可守!”"},{"type":"paragraph","text":"“退可守，是为了进可攻!”刘西尧坚定地补充说。"},{"type":"paragraph","text":"正当科学家们紧张研制氢弹的时候，在甘肃酒泉原子能联合企业一座巨大的反应堆厂房上，挂出了一条醒目的横幅标语:“排除干扰，乘胜前进!”"},{"type":"paragraph","text":"这是1966年末。一场政治运动的风暴席卷全国，连地处戈壁大漠的原子工厂也充满了火药味。幸而党中央及时决策，制止了乱揪、乱斗之风的蔓延。"},{"type":"paragraph","text":"1966年9月，反应堆总体安装就位，主要设备进行单体试车；10月初，开始全堆冲洗和综合试车、物理启动，并取得了核装料。"},{"type":"paragraph","text":"这年年底，聂荣臻元帅亲临试验现场。"},{"type":"paragraph","text":"军区招待所。聂荣臻两手轻轻搓着，缓缓踱步。门开了。周光召、于敏风尘仆仆走了进来。"},{"type":"paragraph","text":"“好!把你们请来了。”聂荣臻高兴地握住他俩的手，大声说，“我要多听听你们的想法，跟你们多谈谈。试验要过细地进行检查，要万无一失。”"},{"type":"paragraph","text":"接着，聂荣臻的目光凝视着周光召，说:“我知道，光召的哮喘病还未好，经受不了那许多折腾，你们跟我住在一起，就这么定了!”"},{"type":"paragraph","text":"周光召笑了笑。他知道聂帅说的“那折腾”，不仅指旅途奔波，更是指政治运动的折腾。"},{"type":"paragraph","text":"“难哪!每天要付出超过正常人数倍的精力，来从事氢弹研究和组织工作!”事后，周光召不无感慨地回忆道。"},{"type":"paragraph","text":"中国的氢弹终于制成了。1967年6月17日，这又是一个永久载人中国史册的日子。"},{"type":"paragraph","text":"罗布泊。这片10万平方公里、面积相当于我国浙江省的千古荒漠，此时已建成一个现代化的核试验基地，可进行地面上、塔上、空中、导弹、地下水平坑道、地下竖井等各种形式的核试验。新的一轮核试验开始时，大漠上出现一团神火:巨大的火球升空，出现了一团菜花形紫红、青蓝、灰绿三色混为一体的巨云。"},{"type":"paragraph","text":"抢在法国人之前，中国氢弹爆炸成功了!(完)"}]}