{"id":1225705,"date":[{"year":1999,"month":11,"day":16}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"","column":"","genre":"","count":"1695","ytitle":"","mtitle":"平生好胜 聂卫平自述","ftitle":"1、同室操戈斗黑白","authors":["聂卫平"],"text":[{"type":"paragraph","text":"聂卫平"},{"type":"paragraph","text":"我于1952年出生在北京，在五个孩子中排行老三，上面有两个姐姐，下面有两个弟弟。我的父母很早就投身于中国的革命解放事业，解放后成为共产党的领导干部。"},{"type":"paragraph","text":"生在这样一个家庭，我是很幸福的。可不幸的是我患有先天性心脏病，不能进行激烈的运动，从小学到初中我都是免修体育课。像我这样一个先天不足的男孩子，在学校里自然成了被人欺负的对象，为了免受欺负，我不得不经常向班上的“大王”进贡点小东西，如铅笔啦、橡皮啦等等，以表示“臣服”之心。那时候，我对那些跑得快，跳得高、力气大的男孩子简直羡慕得要命，不止一次地幻想过自己突然之间长得又高又壮，好去教训一下那些欺负过我的“大王”。可惜幻想成不了现实，一有了好吃的东西，我还是得乖乖地给他们送去，虽然心里一百个不愿意。"},{"type":"paragraph","text":"总之，这些事极大地刺伤了我的自尊心，为了证明自己存在的价值，我把精力转移到凭智力取胜的活动中去，并对所有能比出输赢的游戏产生兴趣，这使我从小养成一种极强烈的争强好胜的性格。后来一位朋友曾半开玩笑地说我是一个天生的“赌徒”，尽管“赌徒”这个词不大好听，但确实说出了我性格中的最大特点:争强好胜，而且是极端地争强好胜。"},{"type":"paragraph","text":"我学围棋完全是一种偶然，不像现在的孩子由父母带着刻意去学。我的父母和外公都是热心的围棋爱好者，而且瘾头都不小，一有空就要摆开棋盘杀上几盘。"},{"type":"paragraph","text":"那时我特别盼望过夏天，因为吃过晚饭后，全家人照例都要到院子里乘凉，这时一张棋桌是绝不可少的。当大人在棋盘上杀得难解难分时，在一旁观战的孩子们就会分成两派，通常是姐姐们为妈妈助威，而我们男孩则为爸爸或是外公加油，有时还走上一两步让大人哭笑不得的“高着”，那热闹情景真使我感到其乐无穷。"},{"type":"paragraph","text":"严格地讲，我的父母并没有教过我们下围棋，但经常看他们下棋，久而久之，自然也就看会了。大概是在我9岁时，我和弟弟继波便常常趁父母不在家的时候，偷偷把围棋拿出来，学着大人的样子下起来。"},{"type":"paragraph","text":"刚开始时，我们旗鼓相当，拼杀得十分激烈，输赢也基本上差不多，逐渐地情况就有些不对头了，再和弟弟下，不但很难吃到他的棋，反而自己的棋屡遭“毒手”。到后来，尽管我使出浑身解数还是无法取胜。一向以智商高而自负的我，对于惨败在弟弟手下当然不肯善罢甘休，于是“打败继波”成了我10岁时的惟一奋斗目标。"},{"type":"paragraph","text":"在那段时期，我下围棋已经达到了如醉如痴的地步，连做梦也是满脑子的黑白子。每天放学回家的第一件事就是向继波挑战，好斗的弟弟当然也是有战必应，因为把我这个当哥哥的杀个落花流水使他感到乐不可支。"},{"type":"paragraph","text":"有一天，我们从清早开始，一盘接一盘连续不断地一直下到傍晚，不知是由于疲劳过度，还是屡战屡败后急火攻心，我忽觉眼前一黑，竟然休克过去。这一来，可把父母吓坏了。他们自己热衷此道，不过让自己的儿子以下棋为终身事业，简直想都不曾想过。大概是1965年，由于当时我在北京棋界已小有名气，北京棋社便有意加以培养。棋社的负责人曾到家中征求我父母的意见，结果刚一说明来意，就遭到我父母的断然拒绝。妈妈给我们定下许多规矩，其中“不许天天下棋，晚上9点必须关灯”两条着实把我憋得够呛。有时心痒难熬便关了灯假装睡觉，等妈妈一回自己的房间，我们就悄悄起来，打开台灯杀上几盘过过瘾。"},{"type":"paragraph","text":"在我10岁的时候，我和弟弟的围棋水平已远远超过了父母，外公为了让我们长长见识，便带我们到劳动人民文化宫的棋艺室去玩。当时文化宫有一个少年围棋训练班，由张福田先生在那里当辅导员。我们去的那天正逢训练班在活动，外公便向张先生说明来意，希望找两位少年棋手和我们随便下下，也好知道我们到底是个什么水平。"},{"type":"paragraph","text":"张先生欣然同意，随便点了两名少年棋手和我们下起来。我和继波虽说是第一次和外人下棋，但毫不怯阵，兴奋之余便使出了“家传本领”。开始他们对我们这种“野路子”很看不起，但走上几着就不知道该怎么应对了，经过一场场混战之后，“正规军”居然被我们这支“游击队”杀得全军覆没。"},{"type":"paragraph","text":"张先生颇感意外，当他得知我们学棋还不到一年，并没有良师辅导时，更是大为惊讶，当即表示将我们收到训练班加以培养。就这样，张福田先生成了我的第一位启蒙老师。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bg111301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:杨秋宝</FONT>"}]}