{"id":1225320,"date":[{"year":1999,"month":11,"day":13}],"page":"11","source":"","region":"","masthead":"科技文摘·连载","special_issue":"","column":"得了糖尿病，要花多少钱?,美国1997年用于糖尿病患者的直接治疗费用，超过了上海一年的国民生产总值","genre":"","count":"1551","ytitle":"糖尿病患者一项长期而艰巨的任务","mtitle":"战胜并发症","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"在全球为数众多的糖尿病患者中，与各种并发症顽强斗争，也许是他们漫长人生道路上一项长期而艰巨的任务。失明、肝功能低下、神经障碍等并发症不仅严重影响每一名患者的生活质量，甚至有危及生命之虞。自一九二一年科学家发现胰岛素有降低血糖值的作用以来，人们对糖尿病并发症的研究就一直没有中止过。"},{"type":"paragraph","text":"大量研究表明，在亚洲地区的糖尿病患者中，由过度饮食和缺少运动等环境因素引起的非胰岛素依赖性糖尿病患者，占了相当大的比例。在诸多环境因素中，肥胖是一个特别需要加以关注的问题。因为肥胖不仅是引发糖尿病的危险因素，也是导致晚期并发症的危险因素。"},{"type":"paragraph","text":"大脑、红血球、肾髓质等的组织，将葡萄糖作为能量来源，每天约消耗葡萄糖二百至二百五十克。健康者空腹时每分升血液中含葡萄糖一百毫克左右，恰好保证了对上述组织的葡萄糖供应。为确保这一调节功能正常工作，胰腺β细胞必须保持处于能根据葡萄糖浓度分泌相应胰岛素的状态。此外，肌肉和脂肪组织等为了将葡萄糖储存在细胞内，也需要一定的胰岛素。"},{"type":"paragraph","text":"当由于某种原因致使胰岛素敏感性下降时，为了将葡萄糖浓度维持在一定水平，胰腺β细胞的胰岛素分泌量就必须增加。这样，虽然糖的储备得到了改善，但脂肪组织等的脂质生成加快，从而出现肥胖。肥胖，可引起胰岛素受体等的敏感性下降，在这种情况下，所需胰岛素的量将进一步增加。胰腺β细胞存在一定的极限，当无法分泌充分的胰岛素时，便会引发糖尿病。"},{"type":"paragraph","text":"为了使空腹时血液中的葡萄糖水平也处于正常值，肝脏利用自身储备的糖原以及来自其它组织的乳酸、氨基酸、甘油等制造葡萄糖，并释放至血液中。肥胖者尽管血液中的葡萄糖水平与健康者相同，但作为从肝脏释放的葡萄糖的原料，比健康者更多使用了乳酸和氨基酸，从而形成与糖尿病患者相同的模式。此外，伴随肥胖出现的高血脂，会妨碍末梢组织对葡萄糖的利用，促进糖分从肝脏的释放。"},{"type":"paragraph","text":"由此可见，胰腺β细胞的功能异常和末梢组织对葡萄糖利用能力的低下，是导致肥胖的主要原因；肥胖又妨碍了葡萄糖的利用，进一步加剧胰腺β细胞的功能异常。陷入如此恶性循环，就为糖尿病的发病创造了良好的条件。"},{"type":"paragraph","text":"目前，困扰糖尿病患者的并发症，主要是可致人死亡的血管并发症。糖尿病的三大并发症——糖尿病性视网膜病、糖尿病性肾病、糖尿病性神经障碍，均源自毛细血管所受到的伤害，因此被称作微血管病。尽管形成原因存在许多共同点，但由于各自脏器的不同而有微妙的差异。大血管病，主要有缺血性心脏疾病、脑梗塞、足部坏疳等。"},{"type":"paragraph","text":"在尚未发现胰岛素之前，许多胰岛素依赖型糖尿病患者在出现慢性并发症之前就已经死亡。随着胰岛素在临床上的应用，糖尿病患者的寿命得到了明显延长。临床研究同时证明，血糖控制的好坏，与并发症密切相关。"},{"type":"paragraph","text":"胰岛素依赖型糖尿病患者进行严格的血糖管理，可有效阻止或延迟视网膜病、神经障碍等微血管病的发病及其进程。据来自一九九八年秋季在巴塞罗纳举行的欧洲糖尿病学术会议的报告，英国一项以五千名非胰岛素依赖型患者为对象进行的为期二十年的追踪调查表明，采用降低血糖的强化疗法使患者的血红蛋白A1C仅仅降低百分之零点九，就能明显减少大血管病和微血管病。如果同时实施降低血压的强化疗法，能将由心脏疾病、脑血管障碍等与糖尿病有关的并发症引起的死亡危险，降低至未进行任何强化治疗人群的十二分之一。"},{"type":"paragraph","text":"糖尿病研究专家认为，除了饮食欧美化和缺少运动之外，身心疲惫也与糖尿病的发病直接有关。非胰岛素依赖型糖尿病是一种通过本人和家属的努力，完全可以控制的疾病。只要确立了正确的生活方式，在控制血糖的同时严格控制血压，防止各种并发症，糖尿病患者同样也能和正常人那样保持健康长寿。　(周　祺)"}]}