{"id":1225397,"date":[{"year":1999,"month":11,"day":14}],"page":"5","source":"","region":"","masthead":"影视文化","special_issue":"影视文化(第46期)","column":"艺坛新生代撑起艺术节一片天","genre":"","count":"1897","ytitle":"","mtitle":"黄豆豆:离大师还有多远","ftitle":"","authors":["徐平"],"text":[{"type":"paragraph","text":"如果要评选本届中国上海国际艺术节的风云人物，黄豆豆应当是个热门人选，且不说他在艺术节开幕式和大型舞剧《苏武》的精彩表现，光是他屡屡赢得宝塚姑娘的喝彩，就已经成为许多报刊的话题。这些天，黄豆豆关闭了自己的移动电话，全身心投入到苏武这个人物的创作中，他说，实在抵挡不住要票看戏的朋友和追踪宝塚下文的记者，只好出此下策。11月10日傍晚，在上海戏剧学院的舞台上，只留下他一人，在做演出前的最后准备:旋转、再旋转，我们的对话，就是在这旋转的空隙中展开的。"},{"type":"paragraph","text":"问:跳舞是不是你与生俱来的爱好?"},{"type":"paragraph","text":"答:不是，我在相当长一段时间内，见了生人，不愿意承认自己是舞蹈演员，而慌称自己是搞武术的。一个男人跳舞，总会被人误解有点“娘娘腔”，而我认为自己是很男子气的，所以，我从小到大的理想是当一名军人，现在，当不了军人了，但我还会买一些迷彩时装，常常穿在身上。"},{"type":"paragraph","text":"问:你经常说，你从事舞蹈事业是父母所遇，那当时你的父母有没有要求你成为最好的舞蹈演员?"},{"type":"paragraph","text":"答:像我父母那样酷爱舞蹈艺术的人是很少见的。父亲当时为了能亲眼目睹刀美兰老师的风采，可以坐火车从家乡温州赶到杭州观看演出，由于当年没有机会进专业学校，母亲就一遍遍看电影《红色娘子军》、《白毛女》，学着踮起脚尖，居然也颇有心得，我就是这样在父母的“强制”下，开始跳舞的，说实话，他们的严格教育使我的童年相当“痛苦”，所以，当初我人上海舞蹈学校，心里就特别高兴，一来他们管不上我了，二来学校的伙食不错，如果运气好，我能在晨跑中第一个跑到食堂，就能吃到肉松，这也是我在家里所享受不到的。像我这样的身体条件，能进入专业学校是非常困难的，当时父母对我的要求是，能够成为专业演员，圆他们的梦，但是，一但进入了舞校，他们又希望我成为最好的舞蹈演员。当时，我对舞蹈的兴趣不怎么样，可好胜性却很强，训练中特别能吃苦，这一点可能是我妈妈的遗传。每次，只有考了第一，他们才会高兴，只有一次例外，那是毯子功考试，父母有点心疼我，怕出意外，就来信说，拿第三也就可以了，但我喜欢在空中飞行的感觉，还是拿了第一。"},{"type":"paragraph","text":"问:现在别人已经把你称作青年舞蹈家，你是怎么看待这个称号的?"},{"type":"paragraph","text":"答:在我的眼中，现在国内25岁以下的舞蹈演员，还没有舞蹈家出现，人家这样叫我，那是他们的问题。"},{"type":"paragraph","text":"问:那么，在你们这代舞蹈演员当中，将来会不会有大师产生呢?"},{"type":"paragraph","text":"答:十多年前，在我眼见身边的同学一个个身高都超过我时，曾经怀疑过目己，还有没有可能成为最好的舞蹈演员，当时，老师专门给我看了一盘录像，有个名叫巴列耶科夫的前苏联演员深深吸引了我，他的身高不超过1米70公分，但却是国际上技巧最好的芭蕾舞男演员，如果说，大师应该有一个具体标准的话，他就是活生生的例子。一般人认为，舞蹈只是一种肢体艺术，实际上，演员所具备的艺术素养和人生经历更为重要，大师与一般演员的区别在于，同样的表演，他所体现出来的境界会与众不同。现在很多演员，只跳了一两个作品，就被人叫做舞蹈家，那是对艺术不负责任。我不能武断地下结论，我们中间会不会有大师出现，但就我个人而言，是想努力靠近这个境界。"},{"type":"paragraph","text":"问:你自以为与大师的差距在哪些方面?"},{"type":"paragraph","text":"答:主要是文化和阅历上有差距。到现在我还后悔，做学生时只知道每天拼命练功，没有看书的习惯，上文化课有时还分心。现在我开始在舞剧中塑造角色，生活阅历上的缺陷成为我很大的一个苦恼。我目前的业余生活可以说是在书本的包围当中，前一阵刚刚读完了《叶灵凤文艺随笔》。有时候，也看不太懂，这个时候，就停下来，等一阵再看。很幸运，有许多老师在帮助我完善自己。对我影响较大的是广州现代舞蹈团的邢亮，他也是古典舞出身，却有了更多的现代感觉，我想，这也正是我的一个方向，今年春节，我在香港，正巧遇上他，他还特别为我编了一个舞蹈。现代舞在上海还没有表演过，等到观众的欣赏水平提高了，我就可以把自己的内心独白用舞蹈与他们交流了。"},{"type":"paragraph","text":"问:你看了宝塚的歌舞表演，以及宝塚姑娘对你的大加赞赏，有何感想?"},{"type":"paragraph","text":"答:我很喜欢宝塚的上半场演出，她们用现代的手法来表现民族的元素，很容易被现代观众所接受，我们中国舞蹈还没有能做到这一点，她们的成功，对我们是一种启发，你的艺术，有95%的观众喜欢看，这也应该是大师的一个标准吧。至于她们欣赏我的舞蹈，可能是因为这是她们第一次真正接触中国舞蹈的缘故吧。我是个英雄主义者，在舞台上表现的大部分是阳刚的角色，这与大和民族的尚武性格相吻合，我想，这也是她们喜欢我的一个原因吧。我很“荣幸”，能够冲破港台明星的包围，成为一些年轻人的偶像，但我更希望他们能够欣赏我的艺术，而不是我本人——黄豆豆。"},{"type":"paragraph","text":"徐平"}]}