{"id":1225544,"date":[{"year":1999,"month":11,"day":15}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"5310","ytitle":"","mtitle":"荒原亮丽的风景","ftitle":"——一个大学生在西藏的故事","authors":["王宗仁"],"text":[{"type":"paragraph","text":"王宗仁"},{"type":"paragraph","text":"我这个愿望在心底已经埋藏很久了:把一个在青藏高原冰川雪山间跋涉了24年的大学生介绍给我的读者。"},{"type":"paragraph","text":"他叫姚志祥，1967年毕业于北京钢铁学院，1976年志愿申请来到昆仑山下的军营。现在是格尔木至拉萨地下输油管线团总工程师。勾画姚志祥的肖像，我的笔尖必须蘸上喜玛拉雅山的积雪，长江黄河源头的冰凌——昆仑山的寒风吹皱了他的脸膛，藏北草原的冷霜染白了他的双鬓，可可西里荒原的冰川磨硬了他的脚板。在战士们的印象中，姚总一年四季都沿着两千里输油管道在跋涉，从日出走到黄昏，从早春走到年终。他走起路来总像在小跑，脚下带着一股风，压路机一般。"},{"type":"paragraph","text":"姚志祥的故事都发生在无极的荒原上，与漫漫输油管道有关。"},{"type":"paragraph","text":"我先要给大家介绍一下格尔木至拉萨的这条地下输油管道。它是七十年代初由周总理批示建起的横亘世界屋脊、气势磅礴的巨大油龙，担负着西藏地方和驻军百分之百的油料输送任务，为藏区的经济发展，巩固西南边防，做出了不可磨灭的贡献。这条输油管道一旦发生故障，西藏高原就没有了光明和动力。"},{"type":"paragraph","text":"作为总工程师的姚志祥，就是这条输油管道的护卫士。人们称他是西藏荒原一道亮丽的风景。"},{"type":"paragraph","text":"他认识藏北的小草"},{"type":"paragraph","text":"1998年夏天，我在去拉萨途中，经过藏北草原的那曲镇时意外地见到了姚志祥。他身穿绒领皮大衣，脚蹬高统水靴，头戴草帽，一个手电筒的两头系着一根带子左肩右斜地挎在身上。和他在一起的共有七八个干部、战士，正在挖开的输油管道旁边忙碌着。"},{"type":"paragraph","text":"他告诉我，“格拉管道”当年的设计寿命为14年，现在已经运转了20年，仍然继续使用着。这次他们要对管道防腐层进行全面的技术检测和维修。"},{"type":"paragraph","text":"检测、维修工作异常仔细和繁琐。他们从昆仑山下管道的起点处雪水河开始，每20公里挖一个坑，一直挖到拉萨，共挖51个坑。挖坑，使管道暴露，然后剥掉防腐层，用仪器测试管道的外壁、内壁，看它还能承受多大压力，泵可以给它提供多少动力。发现漏点，及时补漏，维修。管道防腐层分里、中、外三层。里层有四层热力清油，中间是三层玻璃纤维布，外层是聚氯乙烯防腐塑料布。防腐层可以防水、防草，还与水、土绝缘。"},{"type":"paragraph","text":"姚总给我讲了穿越藏北大草原这段输油管道的复杂情况以及对它的维护。"},{"type":"paragraph","text":"这里属于高能度盐硷沼泽地段，黑粘土，水深草盛。它是牛羊天然的好牧场，却是管道不共戴天的大敌。水草中长年寄生着一种细菌，专吃管道的沥青防腐层。说不定什么时候某一段管道就会腐烂、穿孔、破裂；另外，水草地上生长着成片成片芦苇似的小草，其根异常坚硬，有的甚至像刀一样利，它一点一点地向管道挤压，慢慢地有些根就钻进了管道。随之，水土也跟了进去，管道就废弃了。"},{"type":"paragraph","text":"近几年，姚志祥带领人马对管道进行防腐检漏时，在藏北草原上检查出14000多个漏点，占整个“格拉管道”漏点的75%。"},{"type":"paragraph","text":"有了漏点就得焊接，那当然是一场恶战了——油与火这两者特“相容”的东西接触还会不让人担心吗?这种恶战的指挥总少不了姚志祥。"},{"type":"paragraph","text":"1997年秋，藏北草原当雄附近的管道出现了指头粗的穿孔，紧急输油任务被迫暂时中断。这时，姚志祥刚刚从线上回到格尔木团部，准备休息几天。就在这当儿，他接到命令:立即赶往当雄以最快的速度修好管道。"},{"type":"paragraph","text":"接到军令的当天傍晚，姚总立马带着几个技术人员起程，马不停蹄地赶路，次日下午就到了出故障的管道现场。他看到一股一股汽油从暴露在外面的油管穿孔处嘟嘟嘟地向外喷冒着，已经积存了半坑油泥混合物。泵站的同志对姚总说:“我们干瞪着眼看，谁也不敢去焊接管道上的破洞。”姚总听了不语。是的，稍有不慎，电弧随时哪怕崩一个火星都会爆燃管道内的油料，引起难以遏制的灾难。"},{"type":"paragraph","text":"忽然，只见他挥起右手在空中一劈，斩钉截铁地说:“放油!”"},{"type":"paragraph","text":"“放油?”在场的人仿佛不相信自己的耳朵，异口同声地反问他一句。"},{"type":"paragraph","text":"是呀，输油虽然停止了，但是数百公里长的管道内滞留的油成百上千吨，放出来往哪儿装?"},{"type":"paragraph","text":"姚总对大家说:“我们被逼上梁山，没有别的办法了，只有放掉管内的油，才能焊接穿孔。”"},{"type":"paragraph","text":"接着，他把人员分成好几组，布置任务，各负其责。有的去调运附近几个泵站的油罐车，有的去当雄泵站清理地下贮油罐，有的则在现场准备焊接穿孔。"},{"type":"paragraph","text":"他呢，自然留在现场，站在漏油管道的地方，既指挥油罐车运油，又随时准备投入焊接工作中去。"},{"type":"paragraph","text":"油罐车一趟又一趟地往泵站拉着油。"},{"type":"paragraph","text":"太阳落山了；满天星星变稀了；又一个白天降临在藏北草原……"},{"type":"paragraph","text":"当第167车的汽油运离现场后，滞留在管道内的汽油终于放空了。"},{"type":"paragraph","text":"焊接工作快捷而顺利。不到一个小时那个指头粗的穿孔就结结实实地焊牢了。姚总拿着焊接之前从穿孔里掏出来的一簇草根，晃动着对大家说:“这小小的草根蛮厉害的，就是它咬穿了我们的管道。我要把它做成标本，放在展览室里，让更多的人知道这小草在装扮藏北大地的同时，也危害了我们的输油管道。”"},{"type":"paragraph","text":"姚总是在几十年奋战高原的实践中，认识了藏北大地上小草的两重性。"},{"type":"paragraph","text":"多彩的经幡向他招手"},{"type":"paragraph","text":"春节刚过，姚志祥就带领一个排的兵力，到西藏某地的300公里管道线上执行巡线任务。"},{"type":"paragraph","text":"原来，当时“格拉管道”刚通油不久，那里还没有建起输油泵站。这样，300公里管道的运行和维护就处于失控状态。只有加强巡线，才能保证全线管道安全运转。"},{"type":"paragraph","text":"姚总和25名战士乘坐解放牌大卡车，顶着西藏二月尖利的寒风，落脚于当雄，住进了“干打垒”房里。从此，他们以这里为大本营，向南上拉萨，向北奔黑河，开始了步行巡线。日出出发，日落归营，他们巡线六个多月，共201天，跋涉三万多公里。"},{"type":"paragraph","text":"201天，他们虽然跨越的是春夏两个季节，但是，几乎每天都在风雪弥漫中跋涉。西藏的许多地方一年只有一个季节:冬天。201天，无论刮风、飘雪、下雨，他们天天乘坐大卡车外出，战士们戏称解放牌汽车的大厢是“解放旅馆”。姚总笑说:“我们不是旅馆的客人，而是旅馆的主人”。201天，他们每天每人带上两个馒头，挎一个军用水壶，这就是他们的午饭。每次到了中午吃饭时，馒头冻成了硬块，水壶里的水也冻成冰坨，难吃难咽。201天，他们下了汽车后，每人扛一把铁锹沿着管道巡线，踏过沼泽，踩过草滩，走过冰川……"},{"type":"paragraph","text":"六个月中，每天都要步行10公里路。雨天道路泥泞，雪天大地冰冻，他从来不少走半里路。他也像战士们一样，实际上每天吃不上中午饭，饿着肚子巡线。有时候他自己带的那两个馒头，因为保管得妥善没有冻结，他就让给身体弱的战士吃。别人问他，姚总，你使出什么魔法让馒头没有冻冰?他一笑，不言声，只是指指自己的心口。原来他是用胸膛暖着馒头呢!艰苦的生活使年龄比战士大一倍的姚志祥的身体整个瘦了一圈。战士们说:“每天只要看到姚总第一个站在卡车的大厢里，我们就有了克服困难的勇气!”"},{"type":"paragraph","text":"榜样的力量撑起士兵们的心帆。"},{"type":"paragraph","text":"姚总是一位机警而细心的巡线老哨兵。"},{"type":"paragraph","text":"一次，他在拉萨河谷堆龙德庆县境内巡线，刚走进一片开满油菜花的田间，老远就看见有两个藏民正猫着腰用铁锹挖着什么，他便加快脚步往前赶。那两个藏民见来了一个军人，立即走开了，转眼便消失在旁边不远的藏村里。姚志祥纳闷:他们在干什么呢?"},{"type":"paragraph","text":"他上前一看，管道旁边的地上已经掘开了脸盆大的一个坑。显然是那两个藏民所为，他们为什么要挖坑?姚志祥抬头四顾，田野静无一人，只有藏村的藏式屋顶上挂着一串串经幡，在寒风里飘动。他决定到村子里走一趟。弄清楚两个藏民诡秘的行迹。"},{"type":"paragraph","text":"说来很巧，那两个藏民就站在村口笑声朗朗地聊天，他把刚才见到管道旁那个坑的事说了出来。两个藏民听了很爽快地承认是他们挖的，全然没有当回事。"},{"type":"paragraph","text":"姚志祥对他们说:“你们千万别在输油管道附近乱刨乱挖，这条从内地伸进来的管道是专门给西藏运油的。”"},{"type":"paragraph","text":"对方说:“我们只是想从管道下面掏个坑，让水流过去浇田，不会伤着碰着管道的!”"},{"type":"paragraph","text":"“那也不行，管道固定在地下，你在这儿挖条沟，他在那儿刨个坑，管道失去了固定，会因为松动而破裂的!”"},{"type":"paragraph","text":"“有那么悬乎吗?我们浇地时挖条沟，不浇地时再埋住坑，这样还不行吗?”"},{"type":"paragraph","text":"姚志祥摇摇头，说绝对不行。接着，他给这些直爽却对外面世界知之甚少的藏民讲了这条输油管道的重要性:它从内地给西藏运送着所需要的各种油料，一旦出了问题，西藏就会断了油。那样将会是什么结果呢?飞机飞不出贡嘎机场，汽车卧着开不动了，工厂的机器停止了转动，整个西藏都失去了光明，连喇嘛庙里也是一片黑暗……"},{"type":"paragraph","text":"这时，已经围上来了不少藏民，男的女的，老的少的，还有几个身披袈裟的僧人也夹杂在人群里，把姚志祥围了个水泄不通。他们七嘴八舌地议论起来，听得出是在惊叹这条油龙原来有如此神奇的作用。那两个藏民这阵子悄悄地走出人群，到管线边把刚才挖的那个坑结结实实地填埋了……"},{"type":"paragraph","text":"姚志祥沿着管道继续巡视。他回头望去，藏楼上那串串经幡在蓝天下显得十分艳丽，随风而动，好像在给他招手。"},{"type":"paragraph","text":"激战昆仑河的辩证法"},{"type":"paragraph","text":"那是输油管道通油的第5个年头。"},{"type":"paragraph","text":"紧贴着昆仑河底穿过的300米管道，由于夏天被猛烈的洪水冲击，冬天又封冻在坚如盘石的冰层中，防腐层被剥得干干净净。暴露在光天化日之下的赤褐色管道如同弹簧一样，忽忽悠悠地颤动在水中。说不一定什么时候它就断裂了。"},{"type":"paragraph","text":"杨秀德副团长带着技术人员和包工队干了两年，把20万元扔进了昆仑河里，管道却没有修好。"},{"type":"paragraph","text":"也难为这位副团长了!他是在一种怎样险恶的环境下施工的呀。昆仑河是从千年积雪如冰的雪山上淌下来的雪水河，以每公里10米的落差猛扑而来。与其说这是一条河流，倒不如说成瀑布更为恰当。涛汹浪跳，拍岸撞崖的吼声震撼九天。两岸的岩石被恶浪冲击得沟壑纵横，河底的输油管道在奔涌的激流里显得那么脆弱。杨副团长在两年的两个施工期内，虽然一次又一次地组织人力去冲锋，最终还是没有拿下这个“山头”。"},{"type":"paragraph","text":"那300米的管道仍然颤颤巍巍地袒露在河床上。"},{"type":"paragraph","text":"就是在这个时刻，姚志祥被团里指定为总负责人，赶到昆仑河紧急抢救管道。"},{"type":"paragraph","text":"“紧急”二字用在这里绝非耸人听闻。当时已经到了10月10日，施工季节只剩下20来天了。进入11月，昆仑山中天寒地冻，无法施工，又要推迟到来年夏天才可动土。"},{"type":"paragraph","text":"姚总来到现场，去角角落落转了一圈，突然生出一个念头使他心里很不自在:人家杨副团长干了两年，没有拿下。你去逞能，杨副团长会怎么想呢?一位要好的战友悄悄地对他说:“老姚，这半拉子工程干不得。干好了，会影响你和杨副团长的关系，干坏了，会杀掉你的威信。吃力不讨好，别当傻瓜了!”姚志祥听了心里格登了一下，深思起来。"},{"type":"paragraph","text":"杨秀德得知有人给姚志祥吹冷风后，主动找到姚志祥，诚恳地说:"},{"type":"paragraph","text":"“老姚，你就放手干吧!我老杨栽了是因为能力有限，我干不成，怎么能挡着道不让别人干呢?你是大学生，有知识，一定会成功的!”"},{"type":"paragraph","text":"姚志祥说:“杨副团长，有你这番话，我一定想办法把管道抢修成功!”"},{"type":"paragraph","text":"杨秀德一把握住老姚的手，说:“好!成功了给咱团里争光，到时候我请你喝酒!”"},{"type":"paragraph","text":"杨副团长陪着姚志祥来到昆仑河施工现场，面对那雄狮狂舞般的河水，讲了自己的教训:"},{"type":"paragraph","text":"“我现在明白了，我只想征服它，却没有想到要服从它，所以我失败了。”"},{"type":"paragraph","text":"姚总向:“何为服从它?”"},{"type":"paragraph","text":"“就是要承认它的凶猛，了解它的凶猛，掌握它凶猛的规律。这样，才有可能征服它。”"},{"type":"paragraph","text":"姚总说:“你说得好。我一定要摸清昆仑河的脾气，然后制服它!”"},{"type":"paragraph","text":"激战昆仑河的战斗打响了。"},{"type":"paragraph","text":"姚志祥的施工方案是:首先拦截昆仑河，强行使其改道，将管道暴露于河床上；第二步，组织战士们击水而战，在裸露的河道里开挖一条长300米的管槽；第三步，修复管道。"},{"type":"paragraph","text":"三个白天钢钎叮<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bf0902aa.JPG\">。"},{"type":"paragraph","text":"三个夜晚灯火通明。"},{"type":"paragraph","text":"一条400米长的导流渠终于修成。昆仑河改道了，第一个战役取得胜利。姚志祥站在裸露着碎石的河床上，用舌头舔了舔干裂得有了血缝的嘴唇，说:"},{"type":"paragraph","text":"“同志们，今天我们就违犯一次纪律，晚饭时每个人可以喝两盅酒。一是对我们的筑坝引流成功表示庆贺，二是喝杯酒暖暖心，准备迎接更艰巨的战斗。”"},{"type":"paragraph","text":"这祝酒辞实际上已经宣布了“车轮战”开始的序幕。"},{"type":"paragraph","text":"这天晚餐，果然用床板支起的每个餐桌上，多了一瓶“江津白”，酒瓶盖子是姚志祥一个一个亲手拧开的。"},{"type":"paragraph","text":"有的战士只喝了两盅酒，饭也没吃饱，就按奈不住求战的亢奋心情，跑到工地上挥锹干起来了。"},{"type":"paragraph","text":"“车轮战”打了三天四夜，姚志祥宣布休息一天，养精蓄锐。第五天又开始了第三个战役。"},{"type":"paragraph","text":"战犹酣。几乎每个小时都有人被高山反应击倒；几乎每个小时都有人苏醒过来重返战场。姚志祥没有小伙子们那股虎劲，不可能抡大锤、掌钢钎。他只能扛着水泥袋，呼哧带喘地走向浇铸组。他的脸上溅满了泥浆、水滴，衣服上盖着一层冰凌。他已经两天两夜没有正经地合眼了，很困。战士们心疼他，说:姚总，你睡一会儿再干吧!他说:我已经睡过了。的确他“睡”过了，可那是怎么“睡”的呢?他这个“睡觉”的方法实在太奇特了，太少见了。扛着水泥袋，边走边“睡”。“睡”一次五、六秒钟，时间长的撑死也就十来秒钟。常常是脚下一滑，或一声什么吼叫，惊醒了他，肩上还扛着水泥袋……他就是这么“睡”的。一次，他扛着水泥袋，刚“睡”着，就撞在了一个水泥罐上，眼镜撞得粉碎，脸上撞了个大包……"},{"type":"paragraph","text":"300米的管道终于从昆仑河底穿过，按原计划提前两天告捷。"},{"type":"paragraph","text":"这次激战昆仑河，姚志祥光帆布手套就磨破了八双。"},{"type":"paragraph","text":"杨秀德副团长见到凯旋归来的姚志祥，第一句话就说:“老姚，咱说话算数，我请客，喝酒!”"},{"type":"paragraph","text":"姚志祥没有推辞，按相约的时间到了杨秀德的家里，这是家宴，备有老白干。杨秀德端起斟得满满的酒杯，对姚志祥说:"},{"type":"paragraph","text":"“我服你了!”"},{"type":"paragraph","text":"说着眼里就涌满了泪花……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bf090201.JPG\">"}]}