{"id":1225413,"date":[{"year":1999,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2446","ytitle":"","mtitle":"宇宙末日?","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"每逢世纪末，总有一些耸人听闻的“世界末日”之类的流言，大多来自星象学家或旁门左道的所谓“预言家”:什么“九星连珠”啦，“大十字”啦……形形色色，五花八门，不一而足。其实全是骗人的鬼话。他们预言“世界末日”已经不知多少次了，世界不还是好好的吗?"},{"type":"paragraph","text":"这里要介绍的与上述根本不同，“宇宙末日”的流言源起于科学界，而且言之凿凿。地点:纽约长岛的布鲁克海文国家实验室；时间:可能就在今年八、九月间。消息来源:英国的《伦敦星期时报》。"},{"type":"paragraph","text":"事情的起因是这样的:布鲁克海文国家实验室刚建成一座名为“相对论重离子对撞机”(RHIC)的高能粒子加速器，即将投入运行，能将重离子加速到二十万亿电子伏(一电子伏等于电子被一伏电压加速所获得的能量)的极高能量。这座耗资十亿美元的加速器与过去的不同，不只是用于研究基本粒子的结构，主要用来探索真空的性质。“真空?空无一物的真空有什么好研究的?”没错!是研究真空。现代物理学揭示:真空不空，其中大有奥妙。真空不仅充满了方生旋灭的“正负虚粒子对”，形成所谓真空量子起伏；而且还可能被激发，产生出前所未见的奇异物理现象。著名物理学家李政道认为:将微观的基本粒子与宏观的真空统一起来进行研究，是现代物理学研究的新方向，HIC项目就是在他建议和积极参与下进行的。具体实验是利用RHIC使沿相反方向以接近光速飞行的两个金原子核迎头相撞，产生与宇宙大爆炸初期相若的局部瞬时超高温，期望能引起真空的“相变”而研究其激发态。这个实验如能成功，不仅将揭开物理学的新篇章，而且有可能对其他科学领域产生重大影响。"},{"type":"paragraph","text":"正当物理学家兴致勃勃地准备RHIC的实验时，有人看到了灾难。《科学的美国人》杂志今年七月号刊登了一封读者来信，担心金核对撞释放出的超高能量可能会产生微型黑洞，像癌瘤那样孽生蔓延，直至吞噬整个地球!他在信中问道:你们能肯定RHIC的能量不足以造成微型黑洞吗?"},{"type":"paragraph","text":"《伦敦星期时报》也在上月警告读者说:“身穿白大褂的人会将我们连同他们自己一起，湮灭在他们制造出的黑洞之中。”这里的“身穿白大褂的人”指的是布鲁克海文的科学家们。"},{"type":"paragraph","text":"黑洞是什么?这要从头说起。理论物理学家根据爱因斯坦的广义相对论认为:比太阳重若干倍的恒星演化到末期，核燃料耗尽以后，经不起巨大的内向引力而塌缩成为黑洞。黑洞体积很小，却具有恒星的质量，其引力非常强大，会将周围的任何东西吸进去，包括光线在内都无法逃脱。由于它不发光，所以称为黑洞。黑洞是宇亩之“死神”，它吞噬一切，使万物消失得无影无踪。这是理论的推论，是否正确要靠观察来验证。由于黑洞本身不发光，只能靠正在被吸进黑洞的物质发出的射线进行间接的观察。最近天文观察已发现若干黑洞存在的间接证据，天文学物理家倾向于相信具有恒星质量或更大质量的黑洞的存在。由于核子的质量比恒星的小，核子间的碰撞是否会造成微型黑洞?则纯属理论推测，完全没有实验根据。"},{"type":"paragraph","text":"科学界担心核子反应会引起灾难并不自今日始。"},{"type":"paragraph","text":"1945年美国在新墨西哥州沙漠中试爆第一颗原子弹以前，科学界就有流言说:原子弹中的核裂变反应会“点燃”大气层，消灭地球上所有的生命。著名物理学家费米(EnricoFeermi)曾为此进行了计算，结果表明大气不会像汽油那样被点燃，这才放心地进行核爆炸。"},{"type":"paragraph","text":"1980年当一座名为Tevatron的高能粒子加速器正在芝加哥附近的费米国家实验室建造时，科学界又有流言说:正负质子对头碰撞时，所涉及的能量高达二万亿电子伏，可能会将真空“撕裂”，其“裂口”将以光速迅速扩张，万物坠入其中，造成宇宙末日。但事实上该加速器早已建成，一直安全运行至今，不仅并未撕开真空裂口，物理学家利用该加速器做出了许多发现，从中学到不少新知识。"},{"type":"paragraph","text":"再回到真空问题，有些物理学家猜测真空具有许多可能状态，各自具有不同的能量，构成所谓能级。就好像一座高楼有许多楼层一样，我们周围的物理真空只是其中一层，称为“真”真空，在一定条件下可以跃变到另外的楼层，这些称为“伪”真空的态与“真”真空态之间的能量差别可能是天文数字。有的物理学家认为:如果真空被撕裂，无论是从裂口掉入“地下室”，还是向上跳跃“更上层楼”，由此而放出或吸收的能量都足以毁灭整个宇宙。所谓撕裂真空可以导致宇宙末日的说法即来源于此。"},{"type":"paragraph","text":"如果真是这样，那就应该马上下令禁止高能加速器的实验。正统的科学家们根据已被实验证实的理论进行分析计算的结果，不相信这种宇宙末日真的会发生。但理论毕竟只是纸上的，一千个理论也抵不上一个事实的说服力。科学家终于找到了一个非常有说服力的事实:来自宇宙深处的宇宙射线中包含有极高能量的粒子流，其中有的要比人工用最高能量的加速器产生的高能粒子的能量高出亿万倍!这些超高能粒子不断地在轰击地球，与地球物质的核子相碰撞，涉及的能量远远超过布鲁克海文RHIC加速器中金核对头碰撞的能量。亿万年来这些轰击地球的宇宙射线既没有产生微型黑洞，也没有撕裂真空，地球上的芸芸众生都活得好好的。这就是最有说服力的反证，证明宇宙末日的恐惧根本就是杞人忧天。"},{"type":"paragraph","text":"但话说回来，科学界的流言毕竟与旁门左道的胡言乱语不同，可以当作一种逆向思维，客观上起到对科学家提出预警的作用，提醒他们在做实验前要周详地考虑各种可能性；此外从不同角度的思考还可能起到拓宽思路、激发灵感的作用。所以只要不扰民惑众，不妨视为百家争鸣中的一家之言。前面提到费米在听到流言后，进行计算作出判断，以安定人心，这是一种正确的科学态度。好在科学有实验作为照妖镜，即使是胡言乱语最终也会现出原形，所以用不着过分担心。"},{"type":"paragraph","text":"倒是科学家自己要小心些，现代科学家手中握有种种先进“武器”——高能粒子加速器、核反应堆、超高功率激光、“克隆”技术、基因改造……好比是闯入瓷器店的一头公牛，一不小心就会惹祸。未雨绸缪，应该特别强调科学家的社会责任心和职业道德。"},{"type":"paragraph","text":"附注:本文部分取材于1999年8月10日《纽约时报》“科学时代”刊登的布朗(MW.Browne)的一篇报道，题为《布鲁克海文会毁灭宇宙吗?可能不会》。"}]}