{"id":1225977,"date":[{"year":1999,"month":11,"day":18}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1715","ytitle":"","mtitle":"平生好胜 聂卫平自述","ftitle":"3、陈老总说西瓜吃不醉哟","authors":["聂卫平"],"text":[{"type":"paragraph","text":"聂卫平"},{"type":"paragraph","text":"第二天上午，父亲领着我和继波来到北京体育馆东楼招待所。由爸爸亲自带我们去下棋，这可是破天荒的事。出门前，父亲一再叮嘱我们见了陈老总一定要先问陈伯伯好，要有礼貌，不许乱说乱动，不许随便吃人家的东西等等。"},{"type":"paragraph","text":"可一进大厅，我的眼睛就不够使了，什么都觉得新鲜，而最让我感兴趣的就是被沙发围绕着的茶几上的棋盘和棋子，恨不得立即坐在沙发上，痛痛快快杀一盘，连向陈老总问好都忘了。直到父亲忍不住连声催促我时，才发觉陈老总已经笑眯眯地站在我们面前了。"},{"type":"paragraph","text":"陈老总问了我们许多问题，比如几岁啦、学棋时间啦、棋力如何啦等等。记得有一个问题使我很难堪，就是“你下得过弟弟吗”?虽然我确实下不过弟弟，但“下不过”这三个字就像根骨头鲠在喉咙里，怎么也吐不出来，后来还是父亲替我作了回答。"},{"type":"paragraph","text":"当时在场的还有李立三、过惕生和过旭初。李立三我原来就认识，那时他是华北局书记处书记，每个周末他都派车接我和继波到他家下棋。他家养了好几条狗，我小时候还很害怕。下完棋还请我们吃饭，开开荤。那时正是三年自然灾害时期，物质极度缺乏，能吃上肉就是很不错的事了。李立三给我的印象是极为豪放，他的围棋水平并不高，每次输给我后都哈哈大笑，整个客厅全是他的笑声，我觉得灯都要被震下来了。李立三同陈老总关系密切，就是他跟陈老总讲，有个不到10岁的孩子，棋下得很好，这样陈老总才知道了我，并把我接去下棋。"},{"type":"paragraph","text":"简单交谈过后，陈老总便邀请我们入座。大概是继波水平比我高的缘故，陈老总首先选择了他，我则和李立三对局。第一轮继波输给了陈老总，我胜了李立三，然后我们交换了个位置，我对陈老总，继波对李立三。"},{"type":"paragraph","text":"我从小下棋就很认真，从来不愿让人，不管是谁。对陈老总我也是毫不留情，直到杀得陈老总投子认负。这个结果令我喜出望外，因为继波输给了陈老总，而我却战胜了陈老总，对我来说，这可是双重的胜利。"},{"type":"paragraph","text":"下完棋，陈老总留我们吃午饭，在吃饭时我可是闹了大笑话。那时我们家生活简朴，像汽水也算是高档消费品了，只有逢年过节才能喝到，不可能随便就喝的。吃饭时服务员给我倒上汽水，我一尝，特别好喝，几口就喝光了。我刚喝完，服务员又给我倒上，再喝光，又倒上，就这样我连喝了十几瓶，到后来居然喝“醉”了，头晕得不得了，只觉得天昏地转，吃着半截饭就坐不住了，只好躺在了沙发上。陈老总叫我吃担担面，我起都起不来了。后来怎么回的家我都记不清了，反正一到家就挨了父亲一顿打，说我太没出息了，一点样子也没有。"},{"type":"paragraph","text":"没想到晚上陈老总又把我们接去，这次是在首长休息室。那天中国围棋代表团刚出国比赛回来，陈老总正在接见他们并听取他们的汇报，国家体委副主任李梦华也在场。他们就如何发展中国的围棋事业谈了很多，可惜我那时还很小，谈话的内容还听不大懂，只知道和围棋有关。"},{"type":"paragraph","text":"这时服务员端上西瓜，陈老总指着西瓜对我说，小聂，吃西瓜。我很想吃，可又不敢，因为出来时我受到父亲的严厉管教，不允许我随便吃东西。陈老总估计我回去后挨了训，幽默地说，这个东西吃不醉哟。我看了父亲一眼，得到他的允许后我才吃了。以后我特别爱吃西瓜，在大的比赛中，我不吃午饭也要吃西瓜是有了名的，这不能不说同这次陈老总请我吃西瓜有关。"},{"type":"paragraph","text":"自从和陈老总认识后，只要有时间，他便把我接去杀上几盘。有一年暑假，陈老总说，你们白天好好睡一觉，晚上陪我下棋，我请你们吃夜宵。很长一段时间我们几乎天天和他下棋，直到快开学时，他大请我们一次，还开玩笑地说，我们要“告别”了。那意思是说我们一上课，就不可能再像现在这样陪他下棋了。"},{"type":"paragraph","text":"在陈老总面前，一开始我还有些拘束，后来见他总是笑眯眯的，也没架子，就有点“放肆”起来。有一次对局，陈老总刚刚下了一步，可能发觉不妥，就伸手要把棋子拿回去，不曾想被我一把拉住了手腕，硬是不让他悔棋。当时我气急败坏的样子逗得陈老总哈哈大笑，周围的人也都哭笑不得。后来，这件事不知怎么传了出去，成了棋界的笑谈。"},{"type":"paragraph","text":"和陈老总交往的许多细节，现在我已经记不清了，但有些话的意思我是记得的。1964年中国成功地进行核试验后，陈老总曾说过，原子弹相当于围棋的“九段”，中国有了原子弹，也就是有了“九段”，而围棋目前还没有九段，你们将来要打败日本的九段。"}]}