{"id":1225416,"date":[{"year":1999,"month":11,"day":14}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1815","ytitle":"","mtitle":"包袱皮","ftitle":"","authors":["沈嘉禄"],"text":[{"type":"paragraph","text":"沈嘉禄"},{"type":"paragraph","text":"两年前的一个周末，我早早地来到福佑路古玩市场。这些年来，我多了一个需要耗点小钱的爱好，总想在地摊上捡个漏，比如一个乾隆年间的民窑瓷瓶，或者一个老红木梳妆匣。当然，这样的运气不常有。这天，我逛了好几圈还是两手空空。泄气时，眼角撩到一幅画面:一间老房子窗下，串起一根细绳，随便地搭着几块蓝印花布。这些花布已经褪色了，有些地方本来就染得不到位，起花了。也正因为旧气重，脏兮兮的样子，一般的觅宝者不会投去一瞥，连摊主也有偏心，随便地将它们作了生意的背景。我让摊主——大家叫他小宁波——拿下来看看。它们每块有一张小方桌那么大，四角方方的中间有一条拼缝，唯其如此，可以断定这是农家织布机上织出来的。我的手指一触摸到这几块旧布，心口就一阵乱跳。我是非常熟悉它的纤维和柔性的，还有上面的图案，抚摸着它们，就像抚摸着老外婆的脸庞。我没有还价，以每块15元的价格买下来，一共有四块。"},{"type":"paragraph","text":"揣着，奋力挤出吵吵嚷嚷的古玩市场，心里很充实。在路边，巧遇画家茆帆兄，朝他手里塞了一块，并建议他铺在茶几上。他收下了包袱皮，却笑着说:“我家里太小了，连一张茶几也没处安顿。不过包袱皮还是要的。”"},{"type":"paragraph","text":"回到家里，直奔阳台，把包袱皮朝藤茶几上一抖，慢慢地落下，铺开一个童年的梦。再把一束金灿灿的菊花插在一个青花坛子里，往上一搁。坐在半屋阳光里，看着，一股暖流涓涓地流到心里。"},{"type":"paragraph","text":"有点后悔，给茆帆兄的那块，倒是最好的，而他又没有茶几可铺。我的这一块也不错，五个团花，印着牡丹和杂宝，大俗中见大雅。有点褪色，正好纪念流逝的岁月。在一个角上，用黑布剪出一个如意贴上，那是打包袱时收口的地方，容易破。中间有一个小破洞，也被它的主人用同样的布补好了，针脚极细。"},{"type":"paragraph","text":"终于被我买到了，这旧的蓝印花布。想起几年前的一件事，我禁不住笑了出声。有一次在南汇县城办点公事，黄昏时在小街上闲逛，一个姑娘在我面前晃过，她的肩头随意地搭了一个蓝印花布做的包。我尾随她而去，视线仿佛牢牢地缝在那只布包上了。在小街拐弯处，姑娘发现有尾巴，又从我的目光里误会出一种可怕的暗示，于是加了一点力在脚下，我跟上一步对她说:别怕，我只是想知道这只布包什么地方有买?她立停后一笑:原来你看上这只过时的布包了?那是用自家的包袱皮做的。我又追问什么地方有买蓝印花布。她笑得更乐了:这种土布早就不织了，县里的染坊也早关门了。"},{"type":"paragraph","text":"我爱蓝印花布，并有着与生俱来的亲近感，这是因为我的故乡在绍兴。江南一带的农村，都用这种蓝印花布做衣服，还用来做门帘、被面、帐沿甚至围裙和肚兜，我从小就见惯了它寒素清丽的色彩和质朴大方的图案，见惯了穿戴它们的婆婆婶婶，还有自己的母亲。我一直觉得，一方蓝印花布，不仅染进了老百姓的生活向往和世俗乐趣，还染进了我的生命和朦胧的审美觉醒。这种偏爱，在几十年后也没有消退，随着艺术经验的积累，终于浓缩成一种很深的情结。其实，在快餐文化逗引着城市人消费兴趣的今天，在流行服饰主导着人们时尚观念的时代，一方蓝印花布所积淀的文化信息并没有被消解和覆盖，它的美学价值被聪明的服装设计师重新发现，在新时代的剪刀下，成了永远不会过时的民族服装。"},{"type":"paragraph","text":"前不久，我从报纸上得知，在长乐路上开了一家中国蓝印花布馆的日本老太太久保麻纱，在一次艺术展上看中了一位北方画家的版画，并把这幅画染上了蓝印花布，作为商品出售了。事先，那个画家是知道的，但不知为什么，现在忽然要跟她打起官司来。久保麻纱老太太陷入了烦恼，她诚意调解却没有成功。从法律角度看，久保麻纱确实是侵权了。但这位老太太长期致力于将中国的蓝印花布艺术介绍给世界民众，她的努力在蓝印花布的故乡赢得了普遍的尊重。甚至可以说，正是她对蓝印花布执著的收藏和极具灵性的再创造，唤醒了我们中国人对蓝印花布的再认识，包括商业上的重视。这样一个可敬的老太太，即使从商业上考虑用了一幅版画，又怎能忍心把她推上法庭?在这次情与法的冲突上，我把感情的秤砣压在久保麻纱这边。几天后，我又在报上看到一则消息，那个画家最终还是接受调解了。报纸从手上滑落，我重重地吐出一口气。"},{"type":"paragraph","text":"我找出藏在柜里的两块包袱皮，抖开，看了半天，然后交给妻子，说:你去送人吧。早在去年，她就想送给她的小姐妹，我没同意。今天，我慷慨了。为的是久保麻纱避免了一场官司，也为的是让蓝印花布美化更多的家庭和心灵。妻子的两个小姐妹也识货，一个将它罩在电视机上，另一个步我家后尘，专门买了一个藤茶几，铺上包袱皮，也摆了一瓶金灿灿的菊花。"}]}