{"id":1225533,"date":[{"year":1999,"month":11,"day":15}],"page":"8","source":"本报","region":"","masthead":"国内新闻·广告","special_issue":"","column":"热门话题","genre":"","count":"1840","ytitle":"","mtitle":"中国网络小姐选拔赛选什么","ftitle":"主办单位称:旨在提高女性网民素质　有关人士说:给人印象还是“选美”","authors":["陆伟强"],"text":[{"type":"paragraph","text":"10月31日，阴雨绵绵。爱立信杯中国网络小姐选拔赛上海赛区选拔赛悄然在格致中学举行，结果出现了令主办者尴尬的一幕:原定1个半小时的笔试时间，不到半小时，参加选拔的选手已经走得所剩无几。而且，这么一个选拔赛也没有引起上海媒体的普遍关注，仅有为数极少的媒体予以报道。出现这一结果，据说是这次选拔赛的题目相对比较简单，对这些选手而言，花上半小时来答这么简单的考卷已经算是破天荒了。这似乎预示着接下来从中筛选出不超过20名选手参加下一轮的面试工作将增加难度。果然，在仅有的100多名初赛选手中竟有28名佳丽人围11月7日的上海赛区复赛。"},{"type":"paragraph","text":"以“知识、青春、创造”为主题的爱立信杯中国网络小姐选拔赛是本年度中国互联网络大赛4项赛事之一。据说这次活动得到了国家信息化办公室的认可和支持。根据赛程安排，选拔赛分地区预赛、网上投票、全国决赛三个阶段，而预赛又分为网上答题、现场笔试、面试及口试。经过初赛、复赛和决赛选出各地的网络小姐参加在上海举行的全国网络小姐总决赛。据悉，本次比赛有别于礼仪选美，竞赛内容的70%是测试网络知识和应用技能；此外，文化素养、网上应变能力和外表气质也将决定她们能否成为中国女性网民的代言人。据中国互联网络大赛组委会竞赛部的王小姐介绍，这项赛事的推出出人意料地受到热衷于网上“冲浪”的女性网民的欢迎，报名截止时间一再推迟，到目前为止，各地报名参赛的女性网民已经远远超出了5000人。此次选拔赛引起许多男性网民的关注，有两名男子不知是恶作剧还是出于其它原因，居然报名参加这一专属女性的赛事，当然他们的“企图”没有得逞。"},{"type":"paragraph","text":"在网上，热衷“冲浪”的女性网民被亲呢地称之为“美眉”，颇有些香艳的味道。据江苏赛区的统计，报名参赛的“美眉”大多年纪轻、文化素质高，基本上是七十年代中后期出生的大专生和本科生，她们一般在邮电通信、金融保险或工商贸易行业拥有一份收入不错的工作。而上海赛区的选手具有大专以上学历的占入围复赛选手的89.29%，而且专业知识相当丰富。参赛选手给人留下的印象似乎是中国女性网民的素质很高，事实却并非如此。有统计表明，目前中国女性网民的比例不高，一度曾经达到18%，但在去年曾跌至7%，目前又回升至15%，而美国，女性的比例已经高达51%，显然中国女性网民的现状尚不容乐观。"},{"type":"paragraph","text":"中国互联网络大赛组委会宣传部的赵先生表示，此次在中国互联网络大赛中设立这么一个以女性为对象的比赛，初衷是为了提高中国青年女性的网络素质，促进青年女性全面发展，推动中国网络用户数量的增加和质量的提高，展示面向21世纪的中国青年女性的崭新形象，倡导健康的网络文化，为中国青年女性参加国际“网络小姐”赛事积累经验。本次选拔赛虽然级别高、规模大，但是“门槛”并不高。只要是懂得基本的网络常识的女性都有机会脱颖而出。而且，就目前中国互联网络女性的比例回升至15%而言，显然这项比赛对提高中国女性网络用户的比例是起到促进作用的。"},{"type":"paragraph","text":"对此，有关人士表露出不同的看法，认为就中国目前的互联网络现状而言，不仅女性网民比例太低，即便是占了85%的男性网民，在中国这样一个人口大国，也不过是沧海一粟。有专家指出，网络发展的结果是从信息沟通到电子商务，而目前中国互联网络用户80%是男性、它近70%的用户年龄介于21至30岁之间、30%的用户的职业与科教业相关、26%的用户从事计算机和电信业工作的现状，将严重阻碍电子商务在中国的发展。因此，中国互联网络要有大发展，不仅是提高女性网民比例的问题，而且也是普及中华民族网络知识的问题。现在举行这样的选拔赛，显然是一种“包装”，最终给人留下的印象还是离不开“选美”。要不然，为提高中国女性网络知识，何必要用参赛年龄18至35岁这样的限制呢?事实上，在网上和民间流传的“网上无美女”说法着实让一些女性网民忿忿不平，一些女性参加这一赛事，似乎大有“拨乱反正”的良苦用心，这从有选手发给组委会的E-mail和网上倩影集中可窥一斑。因而，从某种意义上来说，这一赛事带有浓厚的“媚俗”成分，在网络知识不相上下的情况下，以貌取人恐怕在所难免。"},{"type":"paragraph","text":"对这种说法，第二届中国互联网络大赛组委会胡秘书长很不以为然，他表示这项赛事得到了国家有关部门的认可。而且，他认为这是一个提高中国女性网络知识很好的途径。他说，每个人都有发表自己看法的权利，但不会影响这项赛事的进行。"},{"type":"paragraph","text":"本报记者　陆伟强"}]}