{"id":1225401,"date":[{"year":1999,"month":11,"day":14}],"page":"6","source":"","region":"","masthead":"影视文化","special_issue":"环球影视","column":"","genre":"","count":"1606","ytitle":"","mtitle":"艾德私人频道","ftitle":"美国故事片　导演:郎·霍华德　主演:马修·麦康纳　伍迪·哈里森","authors":["忻仁"],"text":[{"type":"paragraph","text":"“真相电视台以纪录片和资讯节目见长，将在全球范围内征集奇人异事，从灵学到太空，从极乐到极悲，它将给你前所未有的体验。没有剧本、没有导演、没有剪辑……”在新闻发布会上，美国电视台的“真相”频道总裁韦迪克正在向记者们介绍他们即将推出的一档新的节目。真相频道是一个转播真人真事节目的频道，尽管它始终宣称要将最真实完整的人生故事呈现给观众，然而近一段日子以来，“真相”电视台的收视率却越来越低。于是韦迪克任命辛西亚为节目总监，要求她尽快创设一档全新的节目。现在，辛西亚踌躇满志走上讲台，她已经有了一个构思独特的节目，那就是选一个有趣的普通人，让电视台直播他除了睡眠以外的所有活动。她还宣布将公开招聘拍摄对象。"},{"type":"paragraph","text":"喧闹的酒吧里，脖子上挂着一个啤酒瓶的艾德正在和朋友一起打台球，他长相略带一些孩子气，在一家录像店打工。电视台的招聘在一个角落里进行着。艾德的哥哥雷和女朋友雪莉也来了。雷对在电视里露面非常热衷，也要去参加招聘。艾德和雪莉则在一边聊天。雪莉对自己的爱情生活并不满意。“我一次次地恋爱，一次次地失败，每次失败我都能分析出很多原因，可当时我却浑然不知。我就像是爱情验尸官，只有看见尸体才能判断。”雪莉说。这时，雷过来硬拉着艾德上镜，没想到电视台竟然选中了艾德。家人都替他感到高兴，尤其是雷，他希望艾德成名后能为自己开的健身房带来名人效应。他的算盘果然没有打错，“艾德私人频道”开播才几天，艾德便成为一个家喻户晓的公众人物，由于经常和艾德一起上电视，雷也成了名人。"},{"type":"paragraph","text":"一天，艾德去看望雷，没想到在雷的家里，还有一位衣着裸露的妙龄女子。尾随着艾德的电视镜头将这一切直播了出去，正在看这个节目的雪莉立刻来电质问并决定与雷分手，焦急万分的雷只得哀求艾德去找雪莉说情。艾德其实也很喜欢雪莉，他在为雷说情的时候，却不知不觉中说出了心里的话，而雪莉也很喜欢他，他们终于敞开心扉，热烈相拥。看到这一幕，电视机前的观众都欢呼起来。"},{"type":"paragraph","text":"然而，随着他们的恋情被公开，雪莉也受到了种种非议，为了爱情，她还是忍受着。一天晚上，艾德偷偷去找雪莉，正当他们在亲热时，却又被赶来的转播小组撞个正着，衣衫不整的雪莉也上了镜头，她忍无可忍，不辞而别。"},{"type":"paragraph","text":"为了保持收视率，“真相”电视台有意安排了一位广告模特兼演员吉儿去接近艾德，靓丽的吉儿让失恋中的艾德有了一些安慰。但吉儿并不真心喜欢艾德，她和艾德在一起完全是为了自己能出名，甚至他们在电视上的亲热镜头也被吉儿当作扩大知名度的手段。回到自己家乡的雪莉看到这一幕，心如刀绞。最令艾德无法忍受的是吉儿竟然请绯闻专家来向传媒公布他们的感情生活。很快他们就分了手。"},{"type":"paragraph","text":"在自己工作的录像店里，艾德在围观的人群里无意中发现了戴着墨镜的雪莉，他立即追出门去，终于追上了她。雪莉的心中一直牵挂着艾德，她想暗暗地见他一面就走。艾德也知道自己最喜欢的人是雪莉。为了使两人今后能有一个完美的结合，艾德决定结束与电视台的合约。但他的要求却被韦迪克拒绝了，韦迪克拿出合同要挟艾德，如果他退出这个频道，必须赔偿电视台的巨额损失。艾德无可奈何，只得继续把节目做下去。然而有一天，他来到电视台的转播车里，惊讶地发现他的每个家人都有一台摄像机对着他们，在直播他的生活的同时随时插入他家人的活动。走投无路的艾德在结束和约的请求再次遭到拒绝之后，他终于爆发了。他告诉电视观众，他将征集电视台主管们的丑事，最轰动丑事的消息提供者将获一万美元的酬金，公布时间安排在晚上九点。艾德的这一举动把电视台主管们吓坏了，他们找来律师咨询，但律师也没有办法。于是，就在艾德宣布特大丑闻前一刻，韦迪克宣布因为某些特殊原因这一节目被中止。"},{"type":"paragraph","text":"一切都化为平静，艾德和雪莉又恢复了宁静的生活。"},{"type":"paragraph","text":"“我上电视了，我上电视了。”超市里，几个小孩对着摄像机镜头兴奋地大叫着。目睹这一切，辛西亚的嘴角浮起了微笑。"},{"type":"paragraph","text":"忻仁　编写"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99be060301.JPG\">"}]}