{"id":1225013,"date":[{"year":1999,"month":11,"day":11}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"旅游(第44期)","column":"’99上海旅游节专辑","genre":"","count":"1610","ytitle":"","mtitle":"旅游纪念品蓄势待“发”","ftitle":"","authors":["锦泉"],"text":[{"type":"paragraph","text":"旅游纪念品一向被称作“旅途的延伸”，而从现在旅游产业的地位、作用来看，它还应该是旅游向社会经济辐射的重要方面。今年的上海旅游纪念品消费品博览会告诉我们，上海的旅游纪念品开发经营工作，已经进入了博采各地之长、力创海派特色的新阶段。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"’99上海旅游纪念品消费品博览会采用的运作方式，是目前国际会展中比较新颖的一招:大规模免费赠票。10月28日正式开幕前，已通过各种途径发放了15万张入场券。据统计，三天会展期间，有近10万专业人士、旅游者和上海市民前往观摩、洽谈。"},{"type":"paragraph","text":"引人注意的是，在博览会现场，出现了一些本来很少出现在这类场合的“摊主”。包括广东发展银行、上海冠生园集团等著名大企业都设了展位，推介自己的收藏类纪念品或多品种的旅游食品。"},{"type":"paragraph","text":"普通上海市民和旅游者成为这次博览会的“评委”，一些富有地方文化色彩的家用器皿和装饰品，以及构思有新意、制作精良的旅游纪念品，受到了观众的“围剿”，除了样品，全部卖光。"},{"type":"paragraph","text":"商情跟着市场走。参展商是会场里最忙碌的，他们非常细心地观摩、研究各地同行的产品，尤其是那些受到“围观”待遇的产品。也许，这正体现了本届博览会的一个重要目标——催生一批更好、更符合广大旅游者需要的旅游纪念新品。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"—把在水晶底座上刻有白玉兰市花的钥匙，其齿牙是外滩、陆家嘴开发区等上海标志性建筑的金属模型。这件上海永恒工艺礼品有限公司的作品，在博览会里引起了不小的轰动。普通旅游者赞赏的是它别致的造型和精细的工艺，而行家则更多地为我们自己能纯熟运用国际通用材质进行创造而高兴。"},{"type":"paragraph","text":"其实，永恒工艺礼品有限公司只是1994年才进入旅游纪念品生产行业的一员新兵。他们经过仔细的市场研究，确定了以人造水晶和镀铬金属为主要材质制作中高档旅游纪念品的产品思路。谢经理解释道，市场上大量充斥粗劣的所谓旅游商品，不仅给旅游者带来许多遗憾和不快，也使整个旅游业的形象遭受损失。选定目前国际同业通用的材质和工艺，制造我们自己的纪念品，既是基于商业出奇制胜的需要，也多少有些争口气的意思。他们以上海近几年新的标志性建筑为蓝本，先后制作了“上海博物馆”、“金茂大厦”、“国际会议中心”等“新上海建筑系列”仿真模型，受到各方好评，商业销售情况也相当不错，而且多次作为国家和上海市的礼品赠送给外国贵宾。"},{"type":"paragraph","text":"新的力量加入旅游纪念品的开发生产，在带来了新思路、新产品的同时，也进一步激活了那些老牌的旅游企业。作为上海最著名的旅游品牌，豫园拥有令人羡慕的旅游纪念品消费市场，仅一味“奶油五香豆”就红了几十年。但这几年豫园商城在旅游纪念品研制开发方面却投入了前所未有的精力和财力，继三年前开始引进部分国外旅游纪念品专利后，今年更是投巨资与上海著名高校携手，成立了旅游纪念品研究开发中心。"},{"type":"paragraph","text":"创新，是旅游纪念品的生命。经过这几年的扶持和调整，上海为自己的旅游纪念品产业建立了初步的创新体系。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"据有关部门统计，1998年上海24家旅游涉外定点商店接待了入境旅游者89万人次，人均旅游纪念品消费为4.88元人民币；接待国内游客近1500万人次，人均旅游纪念品消费为0.27元人民币。窥一斑而知全豹，上海旅游纪念品生产销售的整体状况难以令人满意，开发工作任重道远。"},{"type":"paragraph","text":"博览会上，市委市府领导提出了对旅游纪念品开发工作的一些要求，其中“要面向大众，满足不同层次的市场需求，如婚礼市场、老年人市场、儿童市场”的思路，十分值得有关企业仔细琢磨。旅游纪念品品质的持续提升，光靠一哄而上的热情是不够的，如果不对自己的目标市场进行细分，着力开发富有个性特色的产品，只怕到头来旅游纪念品市场仍会充斥大量千人一面的产品，于人于己于整个旅游事业都没什么益处。"},{"type":"paragraph","text":"庆幸的是，包括工艺美术学会、民间收藏联谊会等社会团体在内，一大批学有专长的人员开始进入旅游纪念品设计、制造领域。突破旧围墙的束缚之后，上海的旅游纪念品应该可以找到自己更广阔的天地。"},{"type":"paragraph","text":"特约撰稿　锦泉"}]}