{"id":1225965,"date":[{"year":1999,"month":11,"day":18}],"page":"7","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"3009","ytitle":"","mtitle":"走近明园世纪城 体验马斯洛理论的最高层次 明园世纪城　上海马斯洛","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一"},{"type":"paragraph","text":"1999年，一个独具个性的楼盘在沪上楼市亮相，引起了业内外人士的关注。"},{"type":"paragraph","text":"这个引起关注的楼盘就是位于徐汇区复兴中路、嘉善路的明园世纪城。明园世纪城自推出以后，便以其与众不同的“马斯洛”的概念在人们尤其是持币待购的准客户心中留下了深刻的印象。"},{"type":"paragraph","text":"对整个中城楼市来说，前两年的形势并不使人乐观。明园世纪城的“马斯洛”概念能吸引这部分消费者的原因在于:对于事业有成者和追求高品质住宅的经济富有者来说，购买住房绝不仅仅只是满足居住的需要。正如“马斯洛”理论所提到的:人类的需求划分为五个层次，分别为:个体生存——安全舒适——情感归宿——自尊自信——自我实现。"},{"type":"paragraph","text":"生存:明园世纪城的房型设计上所表达的建筑语言体现了现代高尚住宅的四性特征:灵活性，科学性，经济性，功能性。"},{"type":"paragraph","text":"安全舒适:选用世界知名的品牌设备，材料争创全优工程的决心和措施则是明园世纪城品质的保障。"},{"type":"paragraph","text":"24小时热水供应系统:用世界知名品牌瑞士豪而锅炉提供的热水系统为明园世纪城的每一住户提供安全、节能、舒适的热水供应，彻底消除煤气热水器给住户带来的安全隐患。"},{"type":"paragraph","text":"六重安全控制系统:由美国AD、日本精工、日本松下、荷兰飞利浦、西班牙弗曼科斯等世界知名产品组成的六重安全系统为住户提供包括:周界报警、电视监控系统、门禁系统、消防报警及唢淋系统、车库管理系统、煤气泄漏报警系统、使得明园世纪城的品质史上一层楼。"},{"type":"paragraph","text":"另外，瑞士迅达高速智能化电梯、德国唯卡塑钢窗、瑞士乔治·费歇尔管路系统、一卡通智能化系统等先进设备也是明园世纪城高尚品质的基石。"},{"type":"paragraph","text":"明园世纪城的物业管理更以其悉心入微，精益求精的服务宗旨，在高科技设施配套的基础上，从每一点滴明园住户的需要出发，设有居家服务中心、干洗中心、24小时便利超市、2200m↑2豪华会所，会所内还包括有标准常年温水游泳池、咖啡厅、健身中心、桑拿房、桌球室、视听室、阅览中心……等多项VIP设施，力求在生活，休闲，娱乐，安全，舒适等各个方面，为创建明园世纪城高尚的生活享受而孜孜不倦的努力。"},{"type":"paragraph","text":"情感归宿:每一个人都需要有情感的归依，否则会感到孤独。所以作为成功的您将带给家人什么样的生活?您的孩子将得到最好的教育，从向阳小学到位育中学到音乐学院到上海理工大学，明园世纪城，一个名校环绕的地方，新世纪新名流的摇篮。古有孟母三迁，今天当您落户明园世纪城就不必再为了望子成龙而煞费苦心了。"},{"type":"paragraph","text":"自尊与自信:明园世纪城所处的地段已经超越了一般的地段概念，已不仅仅是交通方便，市中心、生活便利、而是沉淀了整整一个世纪的文化底蕴。从清朝大臣李鸿章所建的丁香花园，到蒋介石、宋美龄联姻的“爱庐”，还有复兴路34号的卫乐公寓、1331号的黑石公寓、1363号克莱门公寓、位于明园世纪城斜对面的陕南村及在明园世纪城地块上一期工程已被拆的1229号辣斐公寓、这些建筑不但见证了文化，更见证了历史。而明园世纪城承袭了上一世纪的历史和文化，并将开创下一世纪新的理念文化。虽然从交通、内部外部环境很多新区见证都有不俗的成绩，但明园世纪城的地段沉淀了一百年的文化历史，沉淀了一百年的建筑历史，是任何新区都无法替代的，也是明园世纪城自尊与自信的最好诠释。"},{"type":"paragraph","text":"自我实现:当您走进明园世纪城，首先耳目一新的是围墙和放置在花园中的小品，交相辉映，而住宅大堂的设计，更是可以媲美五星级酒店大堂。值得欣赏的是明园世纪城的艺术造型，她以现代的建筑手法，分层次表达了古典浪漫主义风格，保证了建筑外型高贵典雅、清新。明园世纪城从地段、建筑造型、园林绿化、都市景观无不体现出她的无比魅力，是楼市积分100分的建筑，也是您自我实现的标志。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"明园世纪城北向景观房销售火热，自开盘至今的销售量中，有近56%是北向房，而且从上月封顶到现在，客户登楼看房后对朝北的景观房表示极大的青睐，原因在于明园世纪城上佳的地理位置，决定了其独一无二的景观视野，但更重要的是基于现代人住房观念的日益更新。现今人们购房的朝南要求，是源于生活科技水平并不发达的时代。当时人们需要以朝南向的阳光来达到兼有采光，取暖，杀菌等目的。但是，从科学的角度来看，同时也产生了一些不可避免的有害因素，比如说，阳光中的紫外线对人的皮肤会造成一定程度上的伤害，更况且目前由于大气污染日益严重，地球大气层臭氧层已被严重破坏，每年因皮肤癌死亡率正逐步提高，阳光的直接危害也日益为全球科学界所重视。"},{"type":"paragraph","text":"当然，随着人们科学认知的进步，购房观念也开始逐渐向更为科学的方向转变。西方发达国家中，生活水平的提高也将从前的一些阳光问题无形中淡化了，比如，现在高收人人群拥有相当一部分时装是需要在干洗店干洗的，或是可以烘干的，根本不需要晒干，相比而言人们对于住宅，更注重景观和视野，由于现代都市人的生活节奏较快，一般是早出晚归，所以基本上在白天对阳光的要求并不高，而对于他们来说，优美的市中心景观视野倒是消除一天工作疲劳的最好的方法。每天华灯初上，当您站在明园世纪城景观房的宽敞阳台向外远眺……上海市中心目前最繁华的淮海中路商业街就在眼前，巴黎春天，百盛购物中心近在咫尺；花园饭店，锦江饭店一箭之遥，东面可以看到东方明珠，陆家嘴金融贸易区；西面可依稀望到虹桥开发区；华灯初上，南北高架，延安路高架流光溢彩、市中心壮美景色尽收眼下。明园世纪城推出的北向景观房可谓“物美价廉”。由于拥有了众多高科技产品，例如:24小时供热，高科技隔热隔音玻璃…等生活设备，在弥补了北向房的不足之处的同时明园世纪城北向的景观和视野的确与众不同。而在价格上要明显低于南向房每平方米近1000元，算下来每户节约近20万元，如此一笔费用若用于装修或添置家私可以令生活更为舒适，由于目前银行利率较低，而金融、证券市场投资，风险严峻，而像明园世纪城这样，兼具有优越的地理位置、高标准施工质量、超前的房型设计、进口设施配套、国际化物化模式等诸多优势的物业，才可称得上真正的“楼市保险箱”，而且，拥有农行7成30年住房贷款，在购房变得毫无压力的同时，对于一个30年超前，50年不落后的规划，又可以如此轻松拥有，何乐而不为呢?"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"说到安全保障，明园世纪城有这样一个故事:当她刚开始施工时，第一项施工为试桩工程，结果表明:明园世纪城地下地质情况良好，设计承受450吨压力的桩基试压结果可以承受500吨以上的压力。按常规设计院的工程师亦同意减少桩基数量，可以节约投资50万，而明园集团的决策人却否定了这一提议，因为地下的情况千变万化，宁可把50万的桩基作为保险系数送给客户，亦不减少一根桩，百年的品质需要更多的保险系数来保证。于是明园世纪城不但按原设计实施桩基施工，而且与施工方约定必须是优质工程。按政府有关规定:优质工程质量检查为抽查30%的桩，30%中有90%一类桩，没有三类桩为优质工程，而明园人的要求与国际接轨，优质工程的标准是每一根桩都必须检测，达到90%一类桩，没有三类桩为优质工程，并在施工过程中支撑监理工作，对施工的每一过程严格把关，并要求监理定期为施工工人进行培训以强化每一个施工岗位的质量意识，经过监理、施工方及开发公司工程部的共同努力，取得了明园世纪城施工开始后的第一个优异成绩:经徐汇区质检站对明园世纪城全部桩基进行检测，结果以92%的一类桩、没有三类桩的优良成绩获得优质工程的评定。"},{"type":"paragraph","text":"现场售楼处/复兴中路1199号"},{"type":"paragraph","text":"6466119964731199"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bi071501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99bi071502.JPG\">"}]}