{"id":834015,"date":[{"year":1991,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1505","ytitle":"特别能吃苦，特别能忍耐，特别能战斗，加上特别能写作，构成了汽车兵作家张鼎全的特殊性格——","mtitle":"雪祭唐古拉　笔凝高原情","ftitle":"","authors":["赵凯"],"text":[{"type":"paragraph","text":"最近，一部长篇小说在青藏高原流传，作者的名字也誉满四千里风雪青藏线。"},{"type":"paragraph","text":"这部小说叫《雪祭唐古拉》，小说的题记——那块埋在天国门槛旁边的披雪石碑上，只有一行字迹:唐古拉山口，海拔5300米……"},{"type":"paragraph","text":"作者张鼎全是总后勤部青藏兵站部的运输科长。小说完稿后，在风雪高原奋斗了21个春秋的张鼎全离开了梦牵魂系的青藏线，来到西安第四军医大学治病。医生发现:他肺部受癌细胞严重侵蚀，第6根肋骨组织大量坏死，呈现骨折状态，神经最丰富的脊柱受到压迫，癌细胞已侵入骨髓……"},{"type":"paragraph","text":"21年前，16岁的张鼎全从陕西关中嵯峨山下的小山村来到巍峨的青藏高原，当了一名汽车兵。在人称“世界第三极”的地方，他几百次穿戈壁、越雪峰、渡冰河，翻越“生命禁区”唐古拉。20多年中，他先后七次受嘉奖，三次荣立三等功。当了运输科长，“堂堂正正做人，扎扎实实做事，清清白白做官”，是他的信条。科长“官”不大，可管着好几个团汽车的调度、指挥。照某些人看，“油水”不会少，可他秋毫不沾。有人送酒，他说:不会喝!有人送烟，他说:抽自己的香!他酷爱书籍，一次有位参谋发现他2张买书的发票，想给他报了，张鼎全批评这位参谋。"},{"type":"paragraph","text":"20多年来，“特别能吃苦、特别能忍耐、特别能战斗”的高原汽车兵的奉献精神时时激励着只读过7年书的张鼎全。一个强烈的念头驱使着他:写汽车兵，写青藏线!否则，对不起那些已经长眠于雪山的战友，也对不起还在青藏线上奋斗的战友。张鼎全向各种刊物发了600多篇稿件，可是没有1篇“露脸”。有人劝他算了，但张鼎全想起倒在雪地里的伙伴，为让更多的人了解、理解祖国赤子用血肉之躯在世界屋脊上浇铸的天路，他更加刻苦地创作。“青藏线比顿河还要长，肖洛霍夫的《静静的顿河》叫响了世界，难道绵绵青藏线上就出不了一部著作吗!夜深人静，兵站发电机停止转动，他就点起从不离身的蜡烛，和高寒缺氧搏斗，和全身病痛搏斗，一笔一划地写着……"},{"type":"paragraph","text":"1983年5月，张鼎全的散文《黎明》在《雪莲》杂志发表，他也迎来了创作的清晨。几年来，张鼎全共发表小说、散文、报告文学、杂谈100余篇，约48万字。其中中篇小说《肠断嵯峨》获青海省建国40周年优秀创作奖。他的报告文学《雪的诱力》在青海电台广播后，受到了听众的欢迎。张鼎全也感到莫大的宽慰。"},{"type":"paragraph","text":"就在癌细胞悄悄蔓延到他的腰椎时，他两手抵腰，佝偻着身子仍然跟着某团二连的车队过格尔木，越唐古拉，抵拉萨，终于倒了下去……他把所见所行、所思所想，也都写进了《雪祭唐古拉》。这部近17万字的长篇小说就是他顶着病痛写成的。解放军文艺出版社昆仑编辑部仅用了18天时间就出版了这部饱含血和泪、青春和生命的书，并送到张鼎全的病榻前，送到风雪迷漫的千里青藏线……"},{"type":"paragraph","text":"总后勤部领导对才37岁的张鼎全十分关心。政委周克玉在人民日报载文向常年战斗在风雪青藏线上的同志们，向张鼎全的战友们，表示深深的敬意。他说，“祖国不会忘记你们!人民不会忘记你们!”青海省委副书记田成平用一个星期日一口气读完了《雪祭唐古拉》。他指出，张鼎全不仅是一位无私奉献的出色军人，而且是一位富有成果、很有前途的业余作者。中国作家协会特地吸收他为会员。"},{"type":"paragraph","text":"躺在病榻上的张鼎全笑了，正如《雪祭唐古拉》中的主人公冯云杰一样，“……他象打了一场胜仗，竟孩子般欣慰地笑了。癌症会神奇般地痊愈吗?只要精神不垮，什么样的疾病都会战胜，就象人说唐古拉是生命禁区，汽车兵还不照样在唐古拉山跑。自己翻了多少次唐古拉?记不清了。少说也该有上百趟吧?看样子至少还能跑几十趟，唐古拉山不会抛弃他，这是聊以自慰的……”"},{"type":"paragraph","text":"本报特约记者　赵　凯"}]}