{"id":834020,"date":[{"year":1991,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1619","ytitle":"","mtitle":"巧手裁霓裳","ftitle":"——访镇江影剧服装工艺厂","authors":["蔡子云","朱宏瑗"],"text":[{"type":"paragraph","text":"那银幕上叱咤风云的大将军，那荧屏上婀娜多姿的公主，他们身上的服饰，是烘托剧情、重现历史的特殊道具。你可知道，我国制作影视剧服装数量最多的单位是镇江影剧服装工艺厂。"},{"type":"paragraph","text":"镇江影剧服装工艺厂近几年来已为国内三百六十多部影视剧制作了服装，夺得多项“全国之最”:即制作中外合拍影视剧服装最多；制作服装耗资最多的影片《敦煌》的服装；制作目前集数最多的电视剧《三国》(一百集)的服装。他们还是国内唯一为获“奥斯卡”奖的影片《末代皇帝》制作服装的厂家。"},{"type":"paragraph","text":"电影界众多的名人都知道这个名不见经传的小厂。论电影，全国十六家电影制片厂，家家用过他们的服装，其中包括《茶馆》，《敦煌》，《开国大典》，《秦始皇》、《马可·波罗》、《古今大战秦俑情》等影片。"},{"type":"paragraph","text":"论电视，有影响的历史片、神话片、大制作片的服装，几乎都由这儿提供。如《红楼梦》、《诸葛亮》、《杨家将》、《封神榜》、《聊斋》、《曹雪芹》、《庄妃轶事》、《唐明皇与杨贵妃》……"},{"type":"paragraph","text":"做剧装可不是做时装，用厂长徐龙心，副厂长戚伟俊的话来说:制作影视服装，既要准确反映影视服装设计的意图，同时，制作服装的过程又是完善服装设计的艺术再创造过程。"},{"type":"paragraph","text":"电视连续剧《红楼梦》的服装是这个厂的力作之一。一部红楼梦，人物数百，服装上千。皇亲国戚、达官显贵、公子小姐、丫环杂役各式人等。设计图与实际制作有相当距离。比如，设计图只提出服装的基本色调。具体的色彩、面料的质地、花型、服装的饰物等则要根据剧情要求而定。在《弄权铁槛寺》一集中，如何从服饰上刻画王熙凤这个贾府总管华贵富丽的外表和阴险毒辣的内心，制作人员颇费一番心思。几经斟酌，他们为王熙凤制作了黑色织锦缎白狐皮袄和蓝色马面绣花裙，配上一顶狐皮昭君帽。演员邓捷穿戴后，剧组人员纷纷赞叹:这身打扮把王熙凤的媚、威、奸都充分显示出来了。"},{"type":"paragraph","text":"除了穿在身上的衣服，制作影视剧的“软”道具，也是镇江影剧服装工艺厂的又一“绝活”。电影《西宫皇太后》中，同治皇帝大婚的场景需用“百子被”和“百子帐”。剧组道具师唯一能提供参考的是从故宫拍来的几张实物小彩照，但对制作的要求却很高:在三米长、五米宽的缎面上，需绣上二百多个姿态各异的童男童女。从事绣花工艺近二十年的黄师傅也是头一次碰上这样的难活。工厂技术人员和她反复琢磨剧情，根据同治与皇后阿鲁特氏婚后十分恩爱这一历史背景，他们设计了一组捉迷藏、跳绳、摔跤、敲锣鼓的“百子”图案，再将这些顽皮娇憨的孩子形象精心绣制在大红绸缎上，较好地体现了剧中规定的象征皇朝“子孙万代、人丁兴旺”的要求。"},{"type":"paragraph","text":"既考虑艺术效果，又尽量为制片单位节约费用，这是镇江影剧服装工艺厂在激烈的市场竞争中屡屡获胜的重要原因。比如，《红楼梦》一剧中一次出场演员两千余。按设计要求，演员需着绣花衣裙，但如此既耗工又费钱。厂方建议采用分层处理办法:近镜头演员穿绣花衣，远镜头演员着印花衣。仅此就为剧组节约费用数万元。"},{"type":"paragraph","text":"徐、戚两厂长认为:我国对影视服装和道具的制作的研究尚有许多空白。影视服装、道具的制作涉及多门学科:历史、考古、印染、纺织、美术、材料……近几年来，镇江影剧服装工艺厂努力从纯生产型向生产、研究、创造型过渡，一些研究成果填补了国内空白。在这个厂的样品陈列室里，我们看到那些泛着寒光的戈、矛、剑……若不是主人介绍，你怎会想到这些“青铜”兵器竟是塑料制品道具。"},{"type":"paragraph","text":"《唐明皇与杨贵妃》一剧中，“贵妃出浴”的服装也颇费制作人员的脑筋。服装既要充分显示杨玉环优美的身姿，但又不能太“露”。这个厂技术人员独创出一种“手绘法”，即在薄如蝉翼的浴服上，用特种染料绘上图案，再通过化学手段将图案固化。“手绘法”避免了传统印花的呆滞，具有半透明的效果，“贵妃”林芳兵对此十分满意。"},{"type":"paragraph","text":"采访结束前，徐厂长透露:他们正积极筹建我国第一家影剧服饰研究所和影视服饰博物馆，争取把镇江影剧服装工艺厂建成我国最大的影视服装研究、生产基地。"},{"type":"paragraph","text":"本报特约记者　朱宏瑗"},{"type":"paragraph","text":"本报记者　蔡子云"}]}