{"id":834010,"date":[{"year":1991,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第476期)","column":"社会一瞥","genre":"","count":"1571","ytitle":"","mtitle":"这是为什么……","ftitle":"","authors":["牛景顺"],"text":[{"type":"paragraph","text":"牛景顺"},{"type":"paragraph","text":"1989年秋天，河南省某市古城区人民法院公开审理李杰故意伤害他人身体一案。在庄严的法庭上被告李杰对自己的犯罪实事供认不讳。可是，当审判即将结束时，法庭上却出现了戏剧性变化，两名受害者突然为被告大声疾呼，开脱罪责。更令人惊讶的是受害者呼着“李杰也是受害者!”“我是罪犯!”遂走上了被告席。"},{"type":"paragraph","text":"法庭一时哗然。人们用奇异的目光望着，等待着，思考着。这到底是为什么?"},{"type":"paragraph","text":"他，李杰，28岁，青年工程师。"},{"type":"paragraph","text":"她，王英，李杰妻，27岁，时装艺术演员。"},{"type":"paragraph","text":"许是真挚爱情的力量，他和她经过几番努力，几番拼搏，终于在人生、爱情、生活的道路上找到了驻足点。各自挣得了一帧金光灿灿的大专毕业证书。他们笑了，醉了，为成功而自豪。"},{"type":"paragraph","text":"1987年春节，李杰、王英这对十年寒窗的同学结了秦晋之好。难能可贵的是，他们没有沉湎在甜蜜的“旋涡”中，而是互相鼓励，用辛勤的汗水让爱情花圃更加鲜艳多彩。"},{"type":"paragraph","text":"两年之后，他们的爱情出现了令人难以置信的“断裂层”，应了那句“月有阴晴圆缺，人有悲欢离合”的古语。"},{"type":"paragraph","text":"1988年，他幸运地晋升为工程师。时年他仅27岁。事业上初战告捷，爱情、家庭的幸福美满强烈地刺激了他更大的欲望——大干一番事业!可是，他因之冷落了身边的妻子，使一朵刚刚绽开的爱情之花在他事业成功的脚下萎谢了。他常常在同事、朋友面前炫耀他和妻子王英的感情已“定格”，牢不可破。他也经常用“事业=爱情”的公式来教导别的青年实习生。可他却不知道，正是他偏颇的推理使他和妻子之间形成了一道难以逾越的鸿沟。"},{"type":"paragraph","text":"他把每月多半薪金用于购买书籍和学习资料。经济上的“吝啬”她不在乎。时间上的“吝啬”却刺痛了妻子的心。星期天，节假日，他把自己关在8平方米的书房里，独享着攻破一项技术难题后的幸福，却不知妻子此刻的心情。他一次又一次地推却了妻子的请求。没有了五月共赏花，夏日同纳凉，没有了公园里的携手欢笑……"},{"type":"paragraph","text":"他的确是事业上的强者，一年里他取得了一次又一次让同事们羡慕的科研成果。凭着才华和顽强毅力，他还争取到了全系统唯一的到高等学府深造的名额。丈夫选择了事业，却把妻子丢在一边。"},{"type":"paragraph","text":"这时，另一个男人撞进了她的怀抱，为她补上了精神世界里的“缺位”。他叫方同，她的同学，李杰的“铁哥儿们”。"},{"type":"paragraph","text":"方同很爱她。他不止一次在心里骂李杰是“丑小鸭吃上了天鹅肉”。高中毕业那年，他曾壮着胆子向王英求爱，但被她拒绝了。他也燃起过毁掉她的容颜、强行占有的邪念。但终被“朋友妻，不可欺”的铁哥义气阻止了。为此他立下了誓言:一定要娶一位比王英更漂亮的姑娘。可惜他始终没有。"},{"type":"paragraph","text":"李杰走了几个月仅给她寄了短短的一封信。信上说他“学习太忙，顾不上写信”。她望着信笺上那几行龙飞凤舞的草体，再也压不住内心的痛苦，她“哇”地哭了。她感到自己受到了捉弄。于是，她泪水涟涟地向方同倾吐了心中的痛苦。王英的眼泪，使方同油然生起一股怜情，他很难受也很恼怒。但出于朋友和友谊，那天晚上，他花了十几元钱给千里之外的李杰打了加急长途电话。在话机里他痛骂了李杰:“你不是人，是混蛋!”但遭到了对方同样难听的回骂……"},{"type":"paragraph","text":"几个月后，李杰中途回家。当他兴奋不已地举手叩门时，却听到了让他窒息的男女对话声。于是，他清楚了一切，终于酿成了一起用硝镪水伤害他人身体的惨案。"},{"type":"paragraph","text":"神圣的法律是不容践踏的。法官们依照我国刑法第一百三十四条之规定:“故意伤害他人身体……致人重伤的，处三年以上七年以下有期徒刑。”判处李杰有期徒刑五年。"},{"type":"paragraph","text":"这是一个不该发生的悲剧。爱情与事业之间，并非鱼与熊掌不可兼得。爱情之花需要不断浇灌。纯真的爱情可以促进事业的成功。对事业的追求应当成为爱情的基础。爱情，需要真诚，更需要理解。我想提醒年青的朋友，当你站在错综复杂的人生岔路口上举步彷徨时，你在爱情生活出现意想不到的“危机”和“断裂层”时，更应该当心和审慎啊!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912p031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　高育文</FONT>"}]}