{"id":834199,"date":[{"year":1991,"month":2,"day":28}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报记者评述海湾形势","genre":"","count":"1635","ytitle":"","mtitle":"美军会否进攻巴格达","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"今晨，科威特国旗已经在科威特首都升起。流亡在沙特阿拉伯的科威特政府热烈庆祝他们的祖国已经解放，并宣布将于明天正式回国履行政府的职责。同时，巴格达电台也宣布:所有的伊拉克军队已经撤出科威特。"},{"type":"paragraph","text":"然而，战争仍然在进行!"},{"type":"paragraph","text":"以美国为首的多国部队继续向伊拉克境内前进，目标是攻占巴士拉西北部的战略要地纳西利亚城。该城位于幼发拉底河边上，是巴格达通往伊拉克南部的交通枢纽。占领这个弹丸之城对美军具有重要的军事和政治意义:军事上，可以切断伊拉克从科威特撤出的精锐部队共和国卫队的退路，并加以围歼。政治上，占领纳西利亚，等于打开了通往巴格达的大门，直接对萨达姆·侯赛因施加压力。"},{"type":"paragraph","text":"同时，刚刚离开巴格达的法国电视五台记者奥利维叶·瓦兰报道说，美国空军这几天对巴格达的轰炸甚至比战争开始时更为猛烈。经过四十天的轰炸，巴格达还有多少军事目标可以攻击?解放科威特已经成为现实，轰炸巴格达还有没有必要?"},{"type":"paragraph","text":"这一切都有一个现成的答案:美国总统布什的最终目标，是消灭萨达姆·侯赛因。这已经不是什么秘密了。然而布什将如何以及能否达到他的这个最终目标，则是一个微妙的问题。"},{"type":"paragraph","text":"美国总统希望围歼了共和国卫队之后，伊拉克军队会因不满而推翻萨达姆政权。这只是美国总统一厢情愿的想法。现在的问题是，如果在共和国卫队被歼之后，萨达姆仍然在台上，美国会不会进攻巴格达?"},{"type":"paragraph","text":"对于美军来说，军事上大概是可能的。伊拉克的二十一个军，近二十五万人已经被歼灭或解除了武装。余下的部队在遭受了四十天的猛烈轰炸之后，估计也无法组织起真正有威胁的抵抗。但是在政治上，布什将会面临一连串严重的问题。"},{"type":"paragraph","text":"首先，进攻巴格达将太过明显地超越联合国的决议。布什认为伊拉克始终没有承诺执行联合国的所有决议，其中包括战争赔偿、承认科威特是一个独立主权的国家等，因此美国有权将战争打下去。然而，这一说法并不能得到世界其他国家的承认。法国总统密特朗在今天上午的部长联席会议上再次重申，巴格达不是法国参与这场战争的目标。埃及总统穆巴拉克表示埃军不进入伊拉克领土作战……唯一会支持布什的，大概就是以色列的沙米尔总理了。在这种情况下，美国能不能一意孤行?"},{"type":"paragraph","text":"其次，进攻巴格达无疑将严重损害美苏关系。在美国拒绝苏联的和平建议时，戈尔巴乔夫曾第一次称美国对伊拉克的态度危害美苏关系。如果美国进一步进攻巴格达，很难想象苏联不会作出更为强烈的反映。苏联国内报刊已经使用激烈的语言对美国进行抨击。"},{"type":"paragraph","text":"第三，阿拉伯国家舆论的反美倾向日益强烈。不仅北非诸国和约旦、突尼斯部分阿拉伯和伊斯兰国家进一步爆发反美示威，连参加了多国部队的埃及国内也发生了大学生的反美骚乱。特别是巴格达对于伊斯兰教来说是一个传统的圣地，如果美国进攻巴格达，阿拉伯世界的反应是可以想象的。美国不能不考虑这些因素。"},{"type":"paragraph","text":"第四，在解放科威特的战争中，美军伤亡人数不到两百。其中主要原因当然是美军拥有优良的武器装备。但是，伊军不愿意为侵占科威特而战也是一个重要原因。然而当美军进入伊拉克本土之后，性质就产生了变化。“保卫国土”会大大激发军队的士气。这样，进攻巴格达会不会造成美军更多的伤亡，对于美国舆论来说，是一个根本性的问题。事实上，尽管伊军已经遭到重创，但只要战争继续进行，伤亡就无法避免。"},{"type":"paragraph","text":"最后，世界舆论会对此作出什么样的反应，这也是一个疑问。现在法国新闻界就有人在窃窃私语，美国是不是从一开始就给伊拉克设下了一个陷阱，以让萨达姆跳下去，最终消灭其在中东地区的这一个潜在威胁，就象《人所未知的海湾内幕》作者、肯尼迪的发言人萨林杰所说的那样。"},{"type":"paragraph","text":"因此，美国尽管已经一手握住进入巴格达大门的把手，然而在跨进去之前，布什不得不考虑一下。但不能排除美国最终又找到一个借口，就象美国在拒绝苏联和平建议时找到种种借口以拒绝戈尔巴乔夫一样，向巴格达发动进攻。因为，只要萨达姆还在台上，美国就无法阻止一些阿拉伯民众继续把他视为“阿拉伯英雄”。对此，布什实在是难以下咽。"},{"type":"paragraph","text":"本报驻巴黎记者　郑若麟"},{"type":"paragraph","text":"(本报巴黎2月27日专电)"}]}