{"id":834154,"date":[{"year":1991,"month":2,"day":27}],"page":"5","source":"","region":"","masthead":"文汇报扩大版","special_issue":"报告文学(第9期)","column":"","genre":"","count":"5590","ytitle":"","mtitle":"走向世界的中国金币","ftitle":"","authors":["倪平"],"text":[{"type":"paragraph","text":"倪　平"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"金光灿灿的黄金，财富的象征，具有诱人的魅力。黄金铸造成钱币，镌刻上精美的图案，是黄金和艺术的联姻，不但具有黄金的价值，而且具有艺术的价值，更是令人爱不释手的珍品。"},{"type":"paragraph","text":"二十世纪七十年代以来，国际钱币市场上出现了崭新的情形:钱币收藏家不仅仅迷恋于古钱币的欣赏和收藏，还以很大的兴趣争购新近问世的纪念金币。"},{"type":"paragraph","text":"加拿大制造了蜚声世界的枫叶金币，一片枫叶，纹脉清晰，用放大镜一照，更显示它的精细，且黄金成色高达9999，备受钱币收藏家的青睐，枫叶金币先声夺人。"},{"type":"paragraph","text":"1952年芬兰发行了18500枚金币，一举成功，被人们视为珍品，而今那套金币的价格为发行时的50倍。"},{"type":"paragraph","text":"1980年苏联发行了奥运会的金币，同年英国皇家造币厂首次发行女皇二世纪念币，美国、南非都铸造金币，各具风采，各有特色。"},{"type":"paragraph","text":"黄金一经铸成金币，它的价格远远超过黄金自身的价值，艺术成为特殊的含金量。设计图案的庄重、典雅和巧于构思，铸造的精美，发行量的稀少，使金币身价倍增，甚至几倍几十倍地高于黄金自身的价值。能制造精美的金币，是一个国家的荣耀。"},{"type":"paragraph","text":"制造金币，使黄金增值，能给发行国带来巨大的经济利益。"},{"type":"paragraph","text":"利之所在，趋之若鹜；名之所在，竞相追逐。偌大的世界，1970年仅有六个国家发行金币，到1978年已有49个国家铸造金币，1979年竟有80个国家发行金币，品种多达230种。1979年全世界用于生产莱金币的黄金达990万盎司，相当308吨。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"中国是世界文明古国，也是世界上铸造钱币最早的国家之一，古代楚国曾铸造过金币，名“郢爱”，“郢”为楚国国都的地名，“爱”为交换的意思，“郢爰”也即是楚国发行的用于供交换的货币，铸造金币我们中国实为天下先。"},{"type":"paragraph","text":"历史走了一段曲折的历程。我们有过辉煌的过去，但到了近代中国工业落后，工艺衰微，在漫长的岁月中，中国没有跻身于世界钱币市场，对于世界钱币界来说，中国的消息沉寂，对于我国来说，对世界钱币的铸造状况可说是朦胧一片，一片朦胧。"},{"type":"paragraph","text":"若干年来，世界上的钱币商和收藏家感到迷惑不解:怎么世界上产金大国之一的中国不发行金币?难道不知道发行金币是名利双收之举?莫非缺乏高明的美术设计师、工艺师和能工巧匠?"},{"type":"paragraph","text":"欧美人常常喜欢说“神秘的中国”。仿佛蒙着层层面纱，仿佛云雾缭绕。一些“中国通”说到点子上，他们说那时中国还处于封闭状态，那时还没有对外开放。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"上海苏州河汩汩地在流淌，潮涨潮落，苏州河的水位时高时低，水色时黄时黑。位于苏州河畔江宁路桥堍下的上海造币厂，大桥遮掩使人们不大看得清它的厂貌，似乎貌不惊人。入内瞻望却气派非凡，它完全按美国费城造币厂的模样建造。上海造币厂筹建于1920年，1933年问世的“帆洋”就在这里铸造。以帆作图案意境不凡，诗云“直挂云帆济沧海”，颇有诗情画意。然而帆洋的设计者和模具的镌刻者皆出自意大利人乔奇之手。当时设计师的宝座竟没有中国人的交椅。"},{"type":"paragraph","text":"新中国建立后由外国人设计雕刻中国钱币的时代已成过去。而今的上海造币厂是中国人民银行发行的1分、2分、5分辅币的诞生地。我们已掌握了生产硬币的全套技术。这里人才济济，有懂行的厂长，有一批优秀的美术设计师、工艺师和能工巧匠。但年复一年地生产辅币，简单重复，对设计师来说，每年只是更改一下年份，更恰切地说，只是更换一个阿拉伯数字。英雄苦于无用武之地。当然他们并没有休息，他们潜心于美术，潜心于工艺，描图绘画，制作浮雕，翻阅画报，练基本功。知情者安慰他们“养兵千日”。他们往往苦涩地一笑，他们多么想为国家作贡献啊!煤炭唯有燃烧时才发出它的光和热，知识唯有得到应用时才显示它巨大的能量和耀眼的光辉。若老是“养”而不用，岂不等于虚度光阴?"},{"type":"paragraph","text":"我们中国在世界钱币市场上应当有一席之地，发行金币也是中华民族自立于世界民族之林的一个方面。——一个敢作敢为的宏愿在人们心中萌动。当时任中国人民银行副行长的耿道明偕印制局长杨秉超、生产处长邱维民一个个神采飞扬，他们与上海造币厂原领导顾沧作、朱桐荪切磋商量。消息传开，谁都眉开颜笑，高级工艺美术师骆行沙连称:“是个好主意。”"},{"type":"paragraph","text":"1978年中国造币总公司正式发文试制纪念币。这一宏观决策，适乎世界之潮流，合乎人群之需要。"},{"type":"paragraph","text":"入夜，造币厂内灯火璀璨。美术设计师在构思，由现为总工程师的严阳生主持生产工艺。先前的木匠间变成试验场，人们风趣地说:“别小看这简陋的小屋，它却是中国金币的摇篮。”"},{"type":"paragraph","text":"孙子兵法曰:“上下同欲者胜”。"},{"type":"paragraph","text":"古代哲人老子曰:“合抱之木，生于毫末；九层之台，起于累土；千里之行，始于足下”。"},{"type":"paragraph","text":"它预示中国钱币史上将掀开新的一页。将迎来红红火火的日子。"},{"type":"paragraph","text":"1980年1月20日中国人民银行首次发行纪念金章。19日深夜香港宝生银行门前排着长长的列队，时值隆冬，寒风凛冽，人们穿着厚实的大衣通宵达旦地等候，半小时内金章销售一空。一位美国船员，甫下轮船闻讯赶到，不巧，仅仅相差几分钟，金章已告罄，他十分懊伤，忽然发现还有一套样品，恳请银行破例销售，终于转让给他一枚，他喜出望外，惊喜地说:“我真幸运，成了美国人中第一个买到中国金章的人了。”"},{"type":"paragraph","text":"金章的发行，犹如升起了一只“气球”，窥测方向。境外的反响是令人鼓舞的。人们用“一炮打响”来形容。上海造币厂内一片欢欣。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"一种举动，也是一种信息。它引起国际钱币市场的关注。它表明中国有跻身于世界钱币市场的意向。它向世界传递了中国对外开放的春讯。"},{"type":"paragraph","text":"仅仅相隔几个月，我们便发行了中华人民共和国建国30周年的纪念金币。随后，辛亥革命纪念金银币、中国奥委会纪念金银币，国际儿童年纪念金银币陆续问世。世界钱币收藏家和钱币商刮目相视。"},{"type":"paragraph","text":"1981年初，中国人民银行决定设计熊猫金币，几乎与此同时，国际野生动物基金会的一位副总裁也建议我国发行熊猫金币，真是不谋而合了。哦，两厢情愿，熊猫金币也该是应运而生的时候了。"},{"type":"paragraph","text":"设计熊猫金币的重任落在陈坚等设计师们的肩上。高级工艺美术师陈坚，1962年毕业于上海美专，他创作的漆画、雕刻、国画曾有60多幅参加各种美展，他功底深厚，设计纪念金币正是他梦寐以求的心愿。他深入动物园写生，细致观察熊猫的生活习性和姿态神情。熊猫不是人，当然没有人那种复杂的心理活动，但同样有它的喜怒哀乐。陈坚和他的同事们对熊猫的或爬或滚或卧或曲或伸或睡或醒或嬉戏或攀登的姿态，画了大量的速写，拍下大量的照片。他浸沉其中，画了几十张画稿。一次朦胧入睡，梦中出现了一幅幅的熊猫图，它憨态可掬，稚趣盎然。一觉醒来，顿生灵感。画面上的熊猫捧着青竹，似戏似啃，身躯微侧，似乎频频向人们颔首致意，仿佛似通人性。图案得到行家朱纯德的赞许。"},{"type":"paragraph","text":"这儿设计师同时也是雕刻家。如果说绘画可以借助于色采来表达，而金银币同绘画不同，或金或银都归为金属自身的本色。熊猫天生黑白两色，又有一身柔和的茸茸细毛，怎么表现?又成为难题，真是“一山放出一山拦”。他想到我国古代的佛像雕刻，将某些凸出部分作凹雕处理，借助于光线的反差产生浮凸的效果。又运用木刻创作的刀法技巧，使熊猫形象具有立体感。"},{"type":"paragraph","text":"总工程师严阳生和能工巧匠，从工艺上对底面作特殊的抛光，造成镜面的效果，对花纹作喷砂处理，产生凝霜鲜明的特点，从明明暗暗的折射中形成黑白对比强烈的效果。"},{"type":"paragraph","text":"循此继增，1983年陈坚又设计了熊猫漫步的图案，姿态活泼可爱，毛茸茸的皮毛纤细入微，一套五枚。大若银元，小的犹如衬衫的扣子，精美异常，国际的钱币商和收藏家，毕竟眼力非凡，他们备加青睐，很快畅销美国、加拿大、西欧、新加坡和香港。"},{"type":"paragraph","text":"刚从上海工艺美校毕业的才20岁出头的余敏，承担了熊猫银币的设计，大熊猫和小熊猫相互偎依，十分逗人。"},{"type":"paragraph","text":"熊猫金币一发行，美国《新闻周刊》立即给予高度评价:“这种金币工艺细腻精湛，可望与那些享有盛名的金币试争高低，它已成了珠宝商竞相购置和收藏家的争获之物。”加利福尼亚钱币商马丁·韦斯说:“这种熊猫金币颇具魅力”。他一下子买了四千盎司熊猫金币，他预感“熊猫金币有它狂热的追求者”。事情也果真不出他的所料。"},{"type":"paragraph","text":"1985年在美国举行的“国际年度硬币比赛”中，我国1983年发行的熊猫金币和银币，力挫群雄，双双获得“最佳金币”和“最佳银币”的殊荣。在世界钱币的竞技场上获得两块金牌。"},{"type":"paragraph","text":"它标志着中国的金银币开始走向世界!它标志着中国金银币从设计到铸造的艺术和技术都渐趋成熟。它预示中国金银币的铸造已迎来了新的鼎盛时期。它意味着钱币铸造的古国于今焕发青春。"},{"type":"paragraph","text":"有谁曾想到似乎貌不惊人的上海造币厂竟蕴藏着如此深厚的潜力?有谁曾想到一群衣着朴实无华举止文静的科技人员，一旦英雄有用武之地，竟能爆发出巨大的创造力!人处于静态时，往往视若平常，一当处于动态时，振奋，激动，雄心勃勃，坚韧不拔的追求，其表现出来的能量为平时的几倍几十倍，以至更多，赋予重任，调动人的积极性，那可谓从本质上懂得解放生产力的辩证法。"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"胜利之师，有一股锐气。上海造币厂设计铸造了众多的金银铜币:上海、杭州、广州、桂林风景铜章问世了，它荟萃了各地风光的精华。马克思、爱因斯坦、孙中山、宋庆龄铜章问世了，十分传神地刻划了这些伟大人物的气度。"},{"type":"paragraph","text":"中华民族有灿烂的古代文明。我国发行了历史人物纪念币。唐太宗的恢宏大度、成吉思汗、忽必烈的雄姿和慓悍。诗圣杜甫的沉思，李清照的清丽与忧思，出身布衣机巧过人的毕升，阅尽历史盛衰的曹雪芹，各有各的神采风度，在方寸之间作深沉的刻划，切合人物特点。"},{"type":"paragraph","text":"被称为世界八大奇迹的秦兵马俑，举世瞩目。怎么表现?唯有琢磨兵马俑，方能表现兵马俑。元好问诗云:“眼处心生句自神，暗中摸索终非真，画图临出秦川景，亲到长安有几人”?高级工艺美术设计师童友明和工艺美术师顾杏宝等亲到西安，细细临摹。“眼处心生”画自“神”，武官俑、将军俑、牵马俑、跪射俑银币人物形象生动逼真。"},{"type":"paragraph","text":"“六王毕，四海一”。在统一中国的大业中立下功勋的秦始皇，有“千古一帝”之称，秦始皇金币着力表现人物的威武庄重。"},{"type":"paragraph","text":"精心设计，自有知音。秦始皇及兵马俑这一套金银币备受国外经销人的推崇，誉为“世界第一流的设计，大师级的雕刻水平”。比利时的钱币商欣然负责包销。"},{"type":"paragraph","text":"6"},{"type":"paragraph","text":"中国历史人物的金属币如淙淙泉水似涌流出来。德国钱币行家兴味盎然。他们经过一番深沉的思考，建议中国发行世界文化名人纪念币，并且说“只有象中国这样有悠久文明历史的国家来设计这套纪念章才是合适的”。而设计图案他们将作出评议和选择，自然，一旦发行，他们将乐于经销。不言而喻，此中包含着信任和期望。"},{"type":"paragraph","text":"中国走向世界，让世界了解中国，这是时代的洪流，洪流有千支百脉，发行金银币是其中的一支一脉。黄浦江通太平洋，通密西西比河多瑙河、塞纳河……江河湖海融通，活水奔流，海鸥展翅，鱼儿游翔，充满生机活力。文化艺术也和江河一样，彼此吸取、借鉴、得益提高。一个对外开放的民族，才是智慧、敏达、进取、创新、生机蓬勃的民族。"},{"type":"paragraph","text":"世界文化名人浩若繁星，着先选哪几位?经与德国经销人商洽，选定中国的轩辕黄帝、希腊诗人荷马、英国戏剧家莎士比亚、德国音乐家贝多芬、美国科学家爱迪生。"},{"type":"paragraph","text":"重任在身，工艺美术师们亦喜亦忧。由中国人来设计、雕刻世界文化巨人，是对我们的充分信任，怎不欣喜?而要表现外国人的神态风貌却有相当的难度，怎能不忧?"},{"type":"paragraph","text":"罗永辉，这位70年代毕业于上海美术学校，80年代经中央工艺美术学院深造的工艺美术师，承担设计荷马的人物头像，荷马是传说中的古希腊诗人，著名的《荷马史诗》抒述了一部震撼人心的战争故事。而可以参考的仅仅一具石膏像。他便阅读希腊神话、荷马史诗，画一幅幅希腊古建筑、古战场，从那动人的故事中思索金戈铁马的场面，一天刹那间闪现出一个念头，一位历史老人用那深沉的声音叙述激动人心的历史，头颅微微低沉，身躯稍稍后倾，左手靠近腰间，右手在胸前抬起，姿态自然，一副智者的神情，这忽然闪现的念头，亦是艺术家久久凝思后产生的灵感。一稿送去，德方客商立即打电话来予以肯定，称对荷马人像的构思设计“真棒”。"},{"type":"paragraph","text":"如果说对荷马的设计相当顺利，那么对贝多芬的设计经历了曲折的过程。担任贝多芬人像设计的工艺美术师孙奇龄曾在意大利罗马造币厂深造，也是位颇有造诣的高手。贝多芬在德国尊为乐坛圣手，但其人外表形象貌不出众，而内在的音乐素养超凡入圣，要致力于表达他的非凡的气度，真难啊!表现杰出人物，中国传统技法讲究高大、丰满、威武，这于表现西方人物不仅无济于事，而且格格不入。用西方技法表现吧，孙奇龄收集了有关贝多芬的油画、雕像不下几十件，一次次的模拟和一次次地稍加改动，可德方并不中意。德国人对贝多芬太熟悉了，越是人家熟悉的人越是难于表现。孙奇龄没有气馁，默默地吟咏容国团的名言:“人生哪有几回搏”来激励自己。他有幸曾与中央乐团的著名音乐家结识交往，揣摩那可以意会而难以言传的所谓“音乐细胞”。一次次聆听贝多芬的曲子；一曲终了闭目凝思，自己也哼了起来，跟着飘逸、跳跃、跌宕起伏的乐曲神游，仿佛进入似梦非梦的境地，一天顿时犹如雨过天晴，豁然开朗，他设计了满头卷发，面部沉思，一手弹琴，一手持乐谱的图案，中间有一串既有规则又似飘荡的《第9交响曲·欢乐颂》的音符，画面既有西方绘画的特色，又有所超脱，超脱而又有法度，即重神韵气质而不拘泥于细微末节。脱稿时有“众里寻他千百度”，“那人却在灯火阑珊处”的感觉。果然德方满意，并在专业杂志上刊出。"},{"type":"paragraph","text":"世界文化名人钱币，去年5月我中国人民银行已向世界发行。它将形成宏大的系列。中国金币走向世界，除了上海造币厂外，沈阳造币厂也卓有成就。南北携手，俱各奋进，我们完全有条件在国际钱币界频领风骚。"},{"type":"paragraph","text":"中国金币走向世界，给我们带来了种种相关信息；给我们得以鉴赏不断问世的世界珍品；也给我们的设计师、工艺师得以去意大利、加拿大、日本学习进修的机会；给我们带来了经济利益，从而有条件使设备得到更新——达到九十年代水平，更重要的为我国赢得了声誉。我们既已跻身国际钱币界，自应设计铸造更多精采纷呈的金银币。"},{"type":"paragraph","text":"让事业造就人才，让人才开创事业。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\02\\912r050101.JPG\">"}]}