{"id":834159,"date":[{"year":1991,"month":2,"day":27}],"page":"6","source":"","region":"","masthead":"传记","special_issue":"传记(第5期)","column":"回忆往事","genre":"","count":"2658","ytitle":"","mtitle":"过年","ftitle":"","authors":["秦怡","戴公望"],"text":[{"type":"paragraph","text":"秦　怡"},{"type":"paragraph","text":"我们《千里寻梦》摄制组从深圳回沪时，路上拥挤不堪，人人归心似箭，为的是想回家过个年。真奇怪，“过年”这个传统观念，无论在各种人的心里都那么深地扎下了根。我对过年的兴趣是比较淡漠的，而且在家里，我面对的总是一个病孩子，但，我也仍然按照这个习俗，多少买一点年货，两个人吃顿年夜饭，年初一上午弄个小红包给他。他虽然今年已经是四十一岁的人了，但仍像个孩子一样，拿了红包就高兴地藏起来。几十年来，过了各种各样的年。平时，我极少回忆往事；但一到过年，就会想起过去的岁月，特别是我五岁到八、九岁的那些年头，是我最爱过年的童年时代。"},{"type":"paragraph","text":"我出生在一个封建大家庭，家里住的房子很大，有前厅后堂，但那房子是灰灰的，朱红的门漆已褪了色，房顶是青灰瓦，上面都是悬梁，不像现在白白的平顶，平时在厅堂里吃过晚饭后，就各自回房再也无人下楼；但到了过年时节就完全不同了:红木家具擦得锃亮，香炉烛台更闪闪发光，花格子门换上了一批新的字画，大厅里每天都摆上祭祖的供桌，大红蜡烛点得满厅都红彤彤亮堂堂，厨房里昼夜不断烧得热气腾腾，大人们似乎已没有心思再来管我们。我最乐的有两件事；一是叩头，一是可以整夜不睡的玩，其实这两件事都是我长大后最不喜欢的，但幼年时却特别乐于这样，因为整夜不睡，我可以吃许多夜宵、零食，而叩头却给我带来一笔小小的财。叩一次，拿一包；过一个年就够我以后偷偷溜出去看二十次电影了!过年的最后一档节目就是看放花筒，等看放花筒真是一件大事，大人们总是以要不要看放花筒作为不许我一天“乱说乱动”的代价，等待这最后的节目可也不容易，要等到晚间十二点以后呢!到了初四，还要接财神。据说我在初四出生，就被认为是财神爷来了，可我这个“财神爷”来到秦家，并没有给他们带来任何福气，倒是一直在“破财”。回想童年时代之所以那么喜欢过年，我想是因为在我小小的心灵中，一直盼望着生活的变化。我生活在那个死气沉沉的封建家庭中，一旦看到红烛辉煌，就有一种生气勃勃之感。当然，拿压岁钱与吃零食也是孩提时代的一个心愿，但实际上一年一次的生活变化才真正使我那样欣喜。然而，这一切到了我能理解事物的时候，就产生了截然不同的变化。那是在抗日战争前的有一年除夕晚上，我父亲忽然跌倒在街头，当人们扶他回来时已奄奄一息。后来才知道父亲是被人逼债而急得走投无路，昏倒街头的。那次虽然救活了他，但父亲终于在一九四三年的除夕晚上悄然离世，我母亲在积雪一尺厚的严寒中，踩着刺骨的寒雪，整夜奔走为料理后事借款，此生此事，永难忘怀。"},{"type":"paragraph","text":"当然，过年，有愉快的年，也有辛酸的年，尽管如此，过年究竟还是人们辛苦了一年后，盼望得到欢乐、休息、调剂身心的佳节。更是人们展望着充满希望的未来的一种精神寄托。所以，无论过的是怎样的年，它始终被人们十分重视。这又使我想起，在抗日战争期间，我在雾重庆的那些年月。我那时是个极穷的话剧演员，住的是十个人挤在一起的只有一扇天窗的房子，吃的是八个人吃一大盆菜汤的饭，然而，却有许多愉快的回忆。就说过年吧，有一年(大约是一九四二年)过春节，剧团在节日里都不放假，为了能在节日上演新的剧目，只有加紧排练，那年除夕晚上，我们决定排一整夜的戏，来迎接春节，于是大家凑了一点钱，买了一大堆花生，还有白干、大曲等老酒，在排练间歇中就去喝口大曲，吃几颗花生，当导演宣布休息一刻钟时，大家就去抢着吃花生，喝大曲。于是，一个最精彩的场面出现了——有位男演员喝醉后呕吐了，我们正想去擦净地板时，忽然跳出两只大老鼠来大吃其物。一会儿功夫，它俩把呕吐出来的杂物吃得一干二净，当我们想把它俩赶走时，它俩却一反常态不象往常一窜就无影无踪，而是缓缓地、舒舒服服地在地上滚来爬去，任凭你打它，踢它，它已醉入梦乡，宁死不动了。这个场景，几乎使我们所有的人都乐了一夜，而且几十年不忘，每次谈到这件事总会捧腹大笑，这个年不仅使人醉了，还醉了重庆有名的大耗子呢!几十年过去了，其中甜酸苦辣，应有尽有，但人们总愿意回忆那些欢乐的年月，特别是那令人留恋的一九五○年春节。抗战胜利了，内战结束了，新中国的成立真使人如释重负，那么轻松，那么愉快；那种希望、理想、欢乐一下子涌出心头，似乎一切苦难都被抛之脑后了!当时，我们新建的厂址在金司徒庙过去的一个老厂棚内，除夕之夜，厂里把各种各样的小摊集中在场地景内，有挑担的馄饨面，有油豆腐线粉，有五香茶叶蛋、臭豆腐干和小笼包；还有其它各式各样上海风味的小吃小玩。整个厂棚顿时变成了一个小集市。那天晚上，我还和莫愁(已故)、傅惠珍、张鸿眉、孙永平、王俊、王琪、邱实平等同志跳腰鼓舞。刚解放时，我们都是打腰鼓迷，(记得昊茵大姐当时也是打腰鼓的积极分子。)看了新旅文工团的腰鼓舞后，感到气势磅礴，振奋人心；因此，我们每天都练着打。一直练到手抬不起，腿弯不了才停止腰鼓。表演结束后，就开始做游戏，吃小吃。华东局和厂的许多领导都和大家一起共庆佳节，欢度除夕。当十二点钟声响起后，放起了礼花鞭炮，然后叫我们每人去领取年终双薪。有生以来第一次领到双薪，所有的同志都高兴非凡。这倒不全是为了钱，而是意味着新生的开始，意味着党对人民的关怀和理解。我和老金一起，每人一份双薪，当时真觉得这么多的钱，似乎可以用一辈子似的。老金是个严肃的人，他不喜欢小玩，喜欢大玩，每年春节都要出门打猎，可这一次他也像我一样，整夜乐不可支。那是另一个年。记得我一九五四年在宝成铁路基建工地拍摄《马兰花开》一片时，我们住的是竹篱笆墙的房子和泥土地。为了抗寒，生了个煤炉子，还都学会了炒牛骨髓粉(这是当地特产)。过年时冲一碗牛骨髓粉，又香又热又营养。长影那时带去一部评剧影片《秦香莲》给当地的基建工人们看，由于我们摄制组在那里住了九个月，将《秦香莲》看得滚瓜烂熟。所以除夕夜大家喝醉后，就跌来倒去地集体大唱《秦香莲》:“临行时千言万语……”今天是年初四，几十年过年的情景——阵阵甘苦，种种趣闻，一下子都浮现在眼前。过年给我带来纷繁复杂的思绪，几十个年真可以想上几天几夜。忽然，门外传来了脚步声。我打断思路，跑去开门，一只比我半个人还高的花篮先挤进了门——原来是局、厂、影协的领导同志竟记住了我自己也常常忘记的生日，又是花篮，又是蛋糕，我这个十几个平方米的客厅挤得满满的，一谈过年，我又打开话匣子说到了五十年前的除夕……"},{"type":"paragraph","text":"今年虽然没有双薪可拿，但这一篮篮盛开的鲜花，比当年的双薪更为可贵，它们带给了我很大的抚慰，我想，虽然日月变更，年华流逝；但只要我一天有向往，有追求，我心中的鲜花就会永不凋谢!"}]}