{"id":834226,"date":[{"year":1991,"month":2,"day":28}],"page":"3","source":"","region":"","masthead":"社会大学·文化天地","special_issue":"社会大学(第591期)","column":"见闻录","genre":"","count":"1786","ytitle":"","mtitle":"“彩票”购买者","ftitle":"","authors":["鲍宁"],"text":[{"type":"paragraph","text":"鲍　宁"},{"type":"paragraph","text":"当有奖储蓄的“轰动效应”渐渐趋于平稳时，各式各样的“彩票”(奖券)开始进入老百姓的生活圈子。繁华街头、车站码头一张张色彩鲜艳、印刷精致、富有诱惑力的彩色小纸片，掀起了一个又一个争购“彩票”的热潮。男男女女、老老少少，时髦的、土气的，围在一个个售奖摊子前，付出人民币，购进一张又一张奖券。从他们各自不同的神情上，不难揣摸出每个人购买“彩票”的各异心态。"},{"type":"paragraph","text":"一天，在江西中路某奖券的一个售奖点上，一对老年知识分子夫妇每人买了5元钱的奖券，他们没有去对中奖号码，而是小心地把奖券夹在了本精致的纪念册内。他们对售奖人员说，我们财力有限，只能买10元钱表表心意，如果中奖的话，就算对残疾人、老年人多作点贡献。这几张奖券，我们留作纪念了。这是不少购奖者的心意。他们热心于社会公益事业，同情老年人、残疾人，体谅国家目前存在的困难，愿意花1元钱或几元钱来表示一下自己的爱心，为社会做件好事。"},{"type":"paragraph","text":"“彩票”对现在的年轻人来说，毕竟是太陌生了。他们只在小说、电影镜头中，在政治经济学的教科书里，一知半解地接触过。如今，当“活生生”的“彩票”一下子出现在他们的面前时，他们那种新奇的神情是不足为怪的。尽管这“彩票”两字是打上双引号的，尽管这“彩票”穿着“社会福利、住宅、基金、亚运会、电视节”等有奖募捐券的外衣。但是，每只售奖点前，青年人还是占了90%以上。踊跃的人群中，他们慷慨解囊，大声喊叫，大有不彻底体验一下购“彩票”之味不甘罢休的决心。他们当中，各个阶层的青年人都有，有机关干部，有银行职员，有公交公司的售票员，有工厂的工人，甚至还有警察和军人。他们在付了钱买了“彩票”后，在众目睽睽之下，当场拆开奖券的封口，中奖的欢呼雀跃，不中奖的连呼晦气，毫不掩饰自己的兴奋和沮丧之情。两位在某大银行供职的时髦女郎，沿着几个售奖点，一连买了数十张，竟一张也没中奖，但她们除笑吟吟地连呼手气太差外，脸上毫无不悦之情。其中一个大眼睛姑娘说，10元钱算什么，毛毛雨，我们买了10次“希望”，又为社会作了贡献，算起来，还是合算的。另一位长发姑娘则说，以前只听上年纪的人说起过买“彩票”的趣闻，现在自己总算也体验过了。"},{"type":"paragraph","text":"买“彩票”的人群，居然也引来了许多抱着孩子的爸爸妈妈们。那天，在某奖券售奖摊前，不知谁说了一句，试试小囡的福气，爸爸妈妈们，竟纷纷爽气地掏出了钱，跃跃欲试。开始是几个小女孩，虽打扮得珠光宝气，却无一人中奖。后来一个胖小子上来了，做父亲的把儿子肉嘟嘟的小手掌往盛满奖券的盛器里一按，对他说，囡囡快拿。那胖小子也机灵，把小手掌往下一抄，结果一下拿了两张。旁边的人连声叫好，成双成对，肯定中奖，做父亲的一听，急忙又掏出钱来。后拆开一对号，果然中了个四等奖。那年轻的爸爸高兴地让宝贝儿子骑在脖子上，大声叫了起来，中奖了!中奖了!我儿子好福气。他这一喊，旁边的一些爸爸妈妈们又打开了自己的钱包……。"},{"type":"paragraph","text":"奖券卖了几天后，各售奖点都发现，在自己的摊位旁都有一两只老面孔。他们从早到晚，就候在你的旁边，时而掏出钱来买5张，时而又掼出钱来，包下你卖剩下来的几十张奖券。他们有时抽着“万宝路”香烟，会坦率地对你说，我今天已几张“分”掼下去了，不“搏”只头奖出来，我是不回去的。在城隍庙的售奖点上，两个个体户，一下子各买了1包——100张奖券，扬长走进附近的一家咖啡馆，一边呷着雀巢咖啡，一边慢慢地剥着一张张奖券。还有一个穿扣子衫的瘦高个，在汉口路的一只售奖点上，研究了半天中奖号码后，突然扔出一张50元票面的钱，包下了卖剩的奖券，然后点起一支外烟，悠悠地在一棵芭蕉树下，一张一张把奖券撕开，结果居然中了一只二等奖。他高兴地把口袋里的半包外烟，一下子扔给了几个围着他的陌路人。"},{"type":"paragraph","text":"中奖的刺激也诱惑着一些贪婪者，当他们用尽心思，无法把手中的“彩票”变成金钱时，他们就开始干起了卑劣的勾当。杨浦区的某奖券售奖点上，兑奖人员发现了一张二等奖奖券，原来是经剪贴后伪造的。南市区十六铺集市贸易的一个售奖点上，一只100元的头等奖，竟被一张用小刀刮过的伪造奖券冒领。善良的兑奖人员因为忙，来不及细细辨认，“掠夺者”即逃之夭夭。"},{"type":"paragraph","text":"生活是大海，每件事情都象一颗小水珠，从中都能折射出生活中的美和丑来。如果说，社会福利有奖募捐券的每个售奖点都是一面生活的镜子的话，那么朋友，你希望自己留下一个什么形象呢?"}]}