{"id":834217,"date":[{"year":1991,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1855","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"25　戏该收场了","authors":["李琼"],"text":[{"type":"paragraph","text":"李　琼"},{"type":"paragraph","text":"此后，她三番五次地找领导、找侨联，吵闹纠缠，迫不及待地要求办理出国手续。"},{"type":"paragraph","text":"1987年4月，她终于打通了上下关系，取得了为期半年的出国护照。"},{"type":"paragraph","text":"在昨天这似乎只是梦。忽然摇身一变穿上时髦的时装，拎着锃亮的皮箱，登上了国际航班的飞机舷梯。“再见吧，广州!”4月10日，她从广州登上了国际航班飞达新加坡。"},{"type":"paragraph","text":"面对光怪陆离的世界，纸醉金迷的生活，她立即忘却了一切，什么自尊、自爱，统统见鬼去吧!她要的是金钱，是享受，是“幸福”生活。为此，她不惜付出任何代价。一下飞机，她便扑入了首饰经营商的怀抱。"},{"type":"paragraph","text":"她希望得到幸福，然而“幸福”是怎样回报她的呢?"},{"type":"paragraph","text":"抵达新加坡后，当地只批准她居住一个月。几天后，随着交往增多，黄启凡开始变得慎重起来。在他看来，妻子应当是朋友和助手，应当同甘共苦，参与共同的事业。但是，她看似纯真热情，却热衷于追求华丽的衣着，把参加酒宴、舞会看作是至高的幸福。这使他感到两个人之间的距离，考虑很久以后，终于做出了分手的抉择。他把她介绍给一个姓关的男人，办理了同居手续，而黄却从此不知去向。"},{"type":"paragraph","text":"面对“洋丈夫”的遗弃，她好窝火呀!4月20日，她一气之下独自返回广州。按说，到广州后她的噩梦该醒来了，可悲的是，她却无悔过之心。相反，一股强烈的报复念头油然而生，她要重返新加坡，要去找到他，让其赔偿自己的青春。"},{"type":"paragraph","text":"然而一切都晚了。这时她的口袋里只有400元钱，就是买张飞机票也买不起，她只有卑贱地在飞机场向外国人跪下……"},{"type":"paragraph","text":"有关部门发现她有失国格的行为后，对她进行耐心的教育，这时她的脖子一扬，说:“你们干嘛长外国人的志气，灭中国人的威风。”"},{"type":"paragraph","text":"5月8日，她终于得以再次飞往新加坡。可悲的是当她于傍晚18点20分走下飞机舷梯，踏上异国领土时，当地移民局发布命令，由于手续不全，拒绝她走出机场，并限定她在24小时之内离开新加坡。她傻眼了，她做梦也没有想到，自己的满腔希望会落得这般境地。她耍赖，但无济于事。"},{"type":"paragraph","text":"她绝望了。她觉得这是一个梦，不是真的。"},{"type":"paragraph","text":"象洪玉娇这样的女性，实在难以让人同情，一切都是她自找的。不知那些狂热地围着“洋人”转的“大胆妹”对此有何感想?"},{"type":"paragraph","text":"可是，至今仍有那么些女性在作着同样的梦。"},{"type":"paragraph","text":"当她们踏上某片陌生土地时，现实开始击碎那虚幻的梦；当她们走进这片土地纵深处，梦一个个都破灭了……这就是多数天堂寻梦者所走过的路。"},{"type":"paragraph","text":"外嫁的女性中，相当一部分人素质极低，她们以为国外有享不尽的荣华富贵在等待着自己，从此就要过上阔太太的生活，一旦事与愿违，许多人任何自食其力的本领都没有，只好任人宰割。"},{"type":"paragraph","text":"经过痛苦的对比，一些外嫁的女性深深感到自己过去的梦是多么幼稚可笑。地球上本没有完美无缺的天堂，即使有也不会属于一个贸然进入的想入非非的外乡人。她们有的开始醒悟了，在寻找自立之路；有的为了“面子”，仍在异乡勉强度日；有的堕落了，丧失了国格人格……"},{"type":"paragraph","text":"当一个人把纯粹是想象的东西作为追求的目标时，她就已经失败了50%。"},{"type":"paragraph","text":"古希腊一位先哲说过:“世上最善于奉献的是女人的心。即使对一个陌生的孩童，她们往往也会敞开自己温暖的怀抱。”"},{"type":"paragraph","text":"现今社会乃是商品经济社会，货币，作为经济杠杆，在极大程度上左右着社会生活，影响着人们的价值观念。外嫁的姑娘就是基于这种观念来描绘自己的“天堂”。殊不知，“天堂”的大门对她们常常是关闭的。"},{"type":"paragraph","text":"5月的海滨，幽静的春夜，温馨宁静，空气里弥漫着丁香和米兰的香气。夜已经很深了，但是躺在床上的她一点睡意也没有，脑子里老是翻来覆去地映现出刚才遇见他的情景。她对他说:“朦胧中我闭上了眼睛，我看到了你，一种特殊的滋味在我心中泛起，当你走近我时，我看清了你的容貌……”呈现在她眼前的是一个崭新的世界。突如其来的幸福使她在睡梦中微笑，这甜蜜的微笑，使她的未来充满希望。"},{"type":"paragraph","text":"她叫杨荫，刚满20岁，是一家纺织厂的女工。长得不算太美，但也不丑，特别是身材，用外国人的话说是很富有性感的，她是那种人们常说的虽无特色却对得起观众的姑娘。"},{"type":"paragraph","text":"她在同胞的追求面前，虽然春心涌动，但却显得十分矜持。但是那一天，她见了那位高鼻子、黄头发、蓝眼睛的“老外”，忽然英勇起来，“现代”起来了。也许是英文I1oveyou(我爱你)比中文中的“我爱你”顺口得多，本来在中国恋人面前也羞于说“我爱你”的她，在洋人面前说Iloveyou竟是毫不羞涩。已有过丰富经验的她，很快就把他弄得神魂颠倒。于是，他们热恋了，是那样的真挚。他们一起出入高级宾馆、饭店，月下喃语，花前合影。她感到眼前是一团不断膨胀的彤红的雾，这团迷雾遮盖了眼前的一切，把她的头脑搅得一塌糊涂。"}]}