{"id":834286,"date":[{"year":1991,"month":3,"day":1}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1466","ytitle":"","mtitle":"肉摆空城计","ftitle":"","authors":["荆中棘"],"text":[{"type":"paragraph","text":"荆中棘"},{"type":"paragraph","text":"听说前些时在上海开过“饮食文化研讨会”，但记者们似乎对此缺乏新闻敏感性，没有归口报道一下，讲讲有什么新的研究成果，可说也是弘扬祖国文化宣传上的一个损失。"},{"type":"paragraph","text":"饮食艺术是我国的传统文化之一，这是世界有名的。过去把它总结为三个字，叫“色香味”，简明扼要。近来似乎又有发展，有人给它再加了两个字，是“名”和“形”。"},{"type":"paragraph","text":"什么是“名”呢?就是给许多菜起了个好听的名字。这个办法有的地方“开发”较早，什么“龙虎斗”、“凤足香菇汤”以及什么“轰炸东京”等等，早就出名了。其实是蛇炖狸猫肉、鸡脚炖香菇、三鲜锅巴羹之类。起了个好听的菜名，令人耳目一新，而且此菜也可以提高身价了。尽管吃的不过就是蛇和猫，甚至是好多人不屑一顾的鸡头鸡脚，但一闻其佳名，便也好象真的尝到龙肉虎胆凤足一样，付起高价宴席费来，也会感到“不贵”，“值得”。"},{"type":"paragraph","text":"另外要增加的一个字叫“形”，即对菜肴讲究艺术造型，讲究形象美。这点现在也大有发展，据说现在有的大厨师不仅是烹调能手，还是雕刻大师。有的会在盆子里用各种菜肉拼出美丽的龙飞凤舞、孔雀开屏；有的会用胡萝卜雕成栩栩如生的龙和凤，有的能在大冬瓜皮上刻出复杂而透明的图案和人物故事。据说这些艺术杰作，常常会让一些外国客人看得目瞪口呆。现在有的小师傅为学好这个“绝活”，常有削破手的，说来也有趣，不全是为切肉斩鸡出血，却是为雕刻胡箩卜、大冬瓜而作出牺牲。"},{"type":"paragraph","text":"最近，又看到吃《草船借箭》和肉摆“空城计”的记载。有条新闻报道:《三国演义》描写的诸葛亮“草船借箭”的恢宏场面，竟然浓缩于小小的盘碟之中:浩浩长江，烟锁雾罩，矢如雨发；一叶小舟，布幔束草，迎箭而行。那形神酷肖的小船、利箭、草卒，分别是用桂鱼、冬笋和蛋松制作而成。还有“单刀赴会”，晶莹洁白的芙蓉鸡片错落有致地摆在盘中，就如江浪起伏，一条酥炸的桂鱼经过精雕细刻，变成一叶小舟；用火腿做的关公持青龙偃月刀傲立船头，迸射出一股英雄之气!传说关云长的脸色犹如“重枣”，这下变成火腿脸了!"},{"type":"paragraph","text":"还有著名的“空城计”:一块午餐肉和蛋糕稍加摆弄，就分别成了精致的城门，城门不经意地放着一把用冬笋做的扫帚，那一定是两位“老军”用的了。据说在这悠闲宁静之中，人们(也就是吃客)就仿佛看见了千骑突奔，听见了马嘶鼓鸣……但可惜这条新闻没有告诉我们诸葛亮和司马懿等等空城计里的主角是用什么鱼肉菜蔬做的，对它们应该怎么吃法，吃起来又是什么好味道。"},{"type":"paragraph","text":"看了这几道精彩的新菜，人们一定会叹为观止!“老外”们也必然会啧啧称奇，一时搞不清是来到手工艺博物馆，还是来到大饭店。因为看的作用明显地已大于吃的要求了。对于这别出心裁、精工制作的大冷盆，吃客如有一点艺术爱惜心，谁也是不会动手破坏它的。然而凡是吃，是一定要“破坏”的，否则全鸡、全猪、全鱼，又有谁能囫囵吞呢?"},{"type":"paragraph","text":"有人也曾碰到过这样的场面:在一次饮食展览会上，展桌上摆着制作精美、形象生动、色彩缤纷的上百种菜肴，引得与会者“馋涎欲滴”。最后主持人宣布可以当场品尝，于是博得一片掌声。大家细细品味，私下交换意见，有的说“吃不出什么味道”，有的说“并不怎么”，有的说“一般嘛”，有的还无情地说:“不好吃。”……有的客人的盆子里甚至还剩下不少残肴剩点，说明“看”字是得高分，“吃”字得分不足，“味”字不知道也1于是这一展览的得失和评分也就可见了。"},{"type":"paragraph","text":"弘扬吃的文化，看来“色香味名形”这五个字都得兼顾。但要弄清哪个字是中心，是主角；哪些是绿叶，是配角，切忌喧宾夺主，弄成个中看不中吃，那就本末倒置了。"},{"type":"paragraph","text":"其实，这种重形不重实的事，也不只是搞饮食文化工作之大忌也。"}]}