{"id":834316,"date":[{"year":1991,"month":3,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"2382","ytitle":"","mtitle":"他演活了焦裕禄","ftitle":"——访演员李雪健","authors":["殷金娣"],"text":[{"type":"paragraph","text":"文汇电影时报特约记者　殷金娣"},{"type":"paragraph","text":"刚跨入三十七岁门槛的李雪健，个子不高，相貌平平，一副憨厚朴实的模样——正如他自己所云:缺乏某些演员所特有的条件和魅力。但他却成功地在银幕上、屏幕上为观众塑造了焦裕禄、宋大成等出色的艺术形象。"},{"type":"paragraph","text":"“你有什么秘诀?”"},{"type":"paragraph","text":"“没有。我只是用心去演戏。”"},{"type":"paragraph","text":"李雪健没有受过高深艺术学府的系统训练，他的表演艺术成就是靠自己用心体验出来的。他出生在山东菏泽一个农民家里。他的带点山东味的演唱和独特的幽默曾在学校博得老师和同学们的喝彩:“看不出李雪健还有点文艺细胞!”后来，无论是进工厂当工人，还是到部队当兵，他都是所在单位的业余演员。一九七六年的全军文艺调演，对李雪健来说，真是一次机遇。他和十多位伙伴从云南边陲所在部队来到北京，还参加了总政话剧团演出的一个大戏。别看李雪健的角色不起眼，可他演戏的认真劲儿，给人留下了深刻的印象。以此为起点，他在空政话剧团排演大型话剧《九·一三事件》中，成功地饰演了林彪。接着，他在另一出戏《火热的心》中，绘声绘色地刻画了“现代雷锋”朱伯儒的艺术形象。这两个反差极大的人物的塑造成功，使李雪健一举摘取了首届中国戏剧“梅花奖”桂冠，令同行们刮目相看。"},{"type":"paragraph","text":"近几年，他的名字和他主演的影视剧一起，逐步深入人心。《钢锉将军》中的充满传奇色彩的将军、《大侦探》里的足智多谋、幽默风趣、仗义善良的中国侦探、《鼓书艺人》中到处流浪乞讨的鼓书艺人、电视连续剧《李大钊》中的中共创始人李大钊……他创造了一个个栩栩如生、光彩夺目的艺术形象，受到广大观众的好评。李雪健集舞台、电影、电视于一身，成为名副其实的“三栖演员”。"},{"type":"paragraph","text":"一九九○年，是李雪健大红大紫的一年，他的表演艺术又登上一个新的台阶。李雪健在电视连续剧《渴望》中塑造的憨厚朴实、助人为乐的宋大成的形象，牵动了亿万电视观众的心。而由他主演的《焦裕禄》的成功，轰动了大陆电影界。广播电影电视部电影局局长滕进贤称此片为“一九九○年中国电影的领衔之作，是思想性、艺术性、观赏性相结合的典范。”这部电影创造了全国发行拷贝数的最高纪录。"},{"type":"paragraph","text":"李雪健和《渴望》里的宋大成是同龄人，又有相同的经历，了解他的为人，演来得心应手。而塑造焦裕禄，必须靠心灵感应。众所周知，真人真事是最难表现的。李雪健演完《渴望》后，已有好几部戏等他主演，但唯有《焦裕禄》激起了他强烈的创作欲望。他决心在银幕上再现深受群众爱戴的共产党优秀干部焦裕禄的光辉形象。"},{"type":"paragraph","text":"“不像!一点不像俺老焦。”当李雪健和摄制组的工作人员兴致勃勃地到焦裕禄工作过的河南省兰考县体验生活，访问焦裕禄夫人徐俊雅和他的子女以及他的亲属、朋友时，焦夫人对李雪健饰演焦裕禄提出了质疑。李雪健的心被刺痛了，满腔的创作热情顿时化为乌有。"},{"type":"paragraph","text":"“越深入，越使我没有信心。”李雪健回想那段情景时说。形象上的差距很大，特别是他刚刚演完《渴望》里乐呵呵的宋大成，身体也有些发胖，又推了个平头，个子更不如焦裕禄高，再加上气质上的差距，真使人有点泄气。这时影片导演王冀邢却很清醒，他对李雪健饰演焦裕禄充满信心。他看过李雪健主演的电影《钢锉将军》，这是一个年龄跨度很大，经历复杂、性格刚毅的人物，李雪健演得十分得体，性格特征刻画得维妙维肖。王导演认为象李雪健这样年轻的演员，能有这样深厚功力，说明演员的天赋和潜力，他是一条硬汉子。他鼓励李雪健:三分形似，七分神似。关键在于刻画人物的内心世界，如果能把焦裕禄与人民群众血肉相连、甘当人民儿子、为人民鞠躬尽瘁的精神境界演出来，观众不会计较你长得像不像，而一定会承认你就是焦裕禄。"},{"type":"paragraph","text":"导演的话使李雪健从困惑中摆脱出来。他排除一切私心杂念，全身心地投入创作。为了在形体上更接近身患肝癌、憔悴消瘦的焦裕禄，他一连二十多天不进主食，饿得受不了时，就喝点白菜汤。这不仅使李雪健明显消瘦，而且使他深深体验到焦裕禄为何那么关心群众温饱的准确感觉。在拍摄现场，他眼前浮现出一群在大风雪中饥寒交迫的群众形象，心似刀绞:当听说“老场长死了”时，他深感自己没有尽到责任，不由得双膝跪地，泪流满面，在场的人也都感动得热泪盈眶。"},{"type":"paragraph","text":"在拍摄中，李雪健完全忘了自我，兰考地区的群众也逐渐把他当成了真正的焦裕禄转世。许多群众穿起当年的破衣槛衫扮演到火车站逃荒要饭的群众:在拍摄焦裕禄生病被送往医院的场景时，当地群众自发地从家里拿出鸡蛋、大枣前来送别，一些老乡流着泪对躺在担架上的“焦裕禄”说:“焦书记，你治好病一定要回来呀!”……这使李雪健更加激动不已。"},{"type":"paragraph","text":"电影样片出来后，首先请焦裕禄的夫人徐俊雅与她的子女们观看。徐俊雅边看边流着泪说:“这部影片拍得很真实。二十六年前，老焦真是那样，干起工作不要命。越是风大、雨大，越往外跑。记得那个大雪纷飞的冬天，老焦一清早爬起床，披件棉袄就迎着暴风雪往外跑，招呼共产党员干部给重灾户送衣送粮。”大女儿焦守凤看到躺在医院病床上的父亲把唯一的家产——一块手表摘下来给她戴上的镜头时，冲出放映厅嚎啕大哭……"},{"type":"paragraph","text":"焦裕禄的亲人被李雪健出色的表演深深打动，都称赞他演得象。焦裕禄的子女们甚至说:你演的焦裕禄就是我们的父亲，我们认可了。焦裕禄的女儿说:从父亲逝世以来，有许多文艺作品表现他，但电影《焦裕禄》最真实，李雪健朴实无华的表演，使我们感到更加亲切。"},{"type":"paragraph","text":"最大的幸福莫过于理解。人们对焦裕禄的认可，是对李雪健劳动的承认和理解，这是他所渴望的。"},{"type":"paragraph","text":"在李雪健塑造的众多角色中，焦裕禄是他本人至今最满意的一个。他希望人们喜欢他创造的焦裕禄。因为他是用心去演的，是尽了力的。他对这部戏的投入实在太大了，以致在《焦裕禄》影片完成一个多月后，他还不能从焦裕禄的精神生活中摆脱出来。在不久前的一次记者招待会上，他只说了几句:“这才是真正的共产党员，真正的共产党的干部，如果能多一些这样的共产党人，事情就好办多了……”说完，他竟然眼里噙着泪水，不禁哽咽起来。"}]}