{"id":834575,"date":[{"year":1991,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"学林(第406期)","column":"","genre":"","count":"3322","ytitle":"","mtitle":"泉州:海上丝绸之路博物馆","ftitle":"——随联合国教科文“海上丝绸之路”考察队考察泉州侧记","authors":["施宣圆"],"text":[{"type":"paragraph","text":"施宣圆"},{"type":"paragraph","text":"“刺桐(泉州的古名)是世界上最大的港口之一，大批商人云集这里，货物堆积如山，的确难以想象”。著名的旅行家马可·波罗在其游记中如是说。难怪联合国教科文组织“海上丝绸之路”综合考察活动把泉州列为四大重点考察地之一。来了，载着近30个国家50多位专家和记者的“和平方舟”号在新春佳节来了。五天的考察活动，百闻不如一见，他们纷纷盛赞:泉州不愧是海上丝绸之路博物馆。"},{"type":"paragraph","text":"八百年前的古船"},{"type":"paragraph","text":"1974年夏天，泉州后渚港发掘出一艘古船残骸，随船出土的四千七百余斤香料木以及许许多多的唐宋铜钱、宋代陶瓷器……这一发现轰动了国内外学术界。专家们考证，这艘船体残长24.2米、残宽9.15米，载重量200吨左右的古船为宋代泉州中等远洋帆船。经过精心的修葺，宋船陈列在泉州海外交通史博物馆。考察队的专家来到宋船旁边，仔细地观察，似乎发现了什么。"},{"type":"paragraph","text":"“这次考察途中也看到许多中国古船”。考察队的专家说。“在地中海、在泰国港、在马六甲海峡，都发现中国古船，有的已打捞起来，有的还沉睡在大海中”。据说，在泉州海域和晋江下游蕴藏着丰富的水下文物资源，其中包括古船。无疑，这是海上丝绸之路的历史见证!"},{"type":"paragraph","text":"我关心的是这艘宋船的主人究竟是谁?在国际学术讨论会上，厦门大学庄为玑教授论证，它是蒲寿庚的私人商船。蒲氏为阿拉伯人，世代经商，宋元时期曾任泉州提举市舶司，有权有势，亦官亦商，自然成为拥有海舶数百艘的巨贾。庄教授根据蒲氏家族和船体、船上货物、货签、日用品进而考证这艘蒲家私船，当年停泊在后渚港，为南宋张世杰的宋军所击沉。他的论证得到许多专家、学者的首肯。"},{"type":"paragraph","text":"海洋把大陆隔开，人类在海洋上开辟航道，把各大洲连成一片。古代中国的造船技术和导航技术占世界领先地位，作为四大发明之一的指南针的应用，开辟了人类海上活动的新纪元。指南针就是通过这条“海上丝绸之路”传到阿拉伯国家和欧洲各国的。"},{"type":"paragraph","text":"琳琅满目的外销陶瓷"},{"type":"paragraph","text":"丝绸之路分为陆路和海路两条，陆路始于西汉，以“张骞凿空”而驰名于世。大概公元八、九世纪以后，东西方的贸易路线才由陆路转到海上。其中一个重要原因是，海船的装载量远远超过“沙漠之舟”骆驼，据说上面提到的那艘200吨的宋船载重量就相当于一支700头骆驼运输队驮运的总重量。丝绸之路是泛称，其实宋元以后的中外贸易以陶瓷为大宗，所以也有学者称之为“陶瓷之路”。当然，除陶瓷之外，出口的还有丝绸、茶叶、矿产等，进口的主要是香料、药材等。"},{"type":"paragraph","text":"在海交馆外销瓷器陈列馆，上千件外销陶瓷琳琅满目，美不胜收，有碗、碟、盘、瓶、杯、盏……有青白釉、青釉、白釉、黑釉。品种繁多，造型各异，色泽晶莹，彩色绚烂，图案美观。"},{"type":"paragraph","text":"泉州陶瓷生产历史悠久，五代时期就有很高的制作水平。宋元瓷窑遍布晋江流域，制作水平高超，享誉海内外。马可·波罗在其游记中曾这样记述:“迪云州(今德化)制造碗及瓷器既多且美……购价甚贱”。在波斯语中，瓷器称为“泰尼”，意思是“中国的”。在日本，宋代泉州的青瓷称为“珠光瓷”。这次，考察队沿途所经之处，都看到和发现许多中国古代的瓷器，其中有的是泉州的青瓷。"},{"type":"paragraph","text":"形形色色的航海保护神"},{"type":"paragraph","text":"随着现代科学技术的进步，地球正在逐步缩小。可是，古代科学不发达，大海茫茫，旅途漫漫，风云不测，浪涛难防，船翻人亡，时常发生。心理上的恐惧，迫使人们去寻找保护神，祈求庇佑，禳灾避难。"},{"type":"paragraph","text":"海上丝绸之路有众多的保护神，但作为全国性的当推妈祖。妈祖姓林名默，生于北宋时的福建莆田湄州，原为一民间女子，死后封为神。泉州的天后宫建于宋庆元二年(1196年)，是当今海内外数千座妈祖庙中建筑规格最高、规模最大的祭祀妈祖的庙宇，也是中国历代帝王指定祈祷祭祀妈祖的场所。元代以后，妈祖越封越大、越封越神。每年春秋，官府都要派人到这里祭祀，祈求出海平安。这次，“和平方舟”离开泉州启航之际，在这里举行了一个隆重而热烈的仿古祭海仪式表演。"},{"type":"paragraph","text":"在妈祖降生之前，泉州的海神是通远王，所谓神大都是人死后封的，通远王生前据说是唐时永春县的一位隐士。南宋时期，泉州人对通远王顶礼膜拜，盛极一时。今天，“无石无刻字”的南安九日山遗有十方摩崖祈风石刻。从石刻上文字看出，古代的祈风祀典仪式既诚虔，又隆重:泉州知府和市舶司长官，率领僚属，风尘仆仆地前往通远王庙。晋江岸边桅樯林立，“蕃商”云集；九日山下车舆如流，鼓乐喧天；通远王庙张灯结彩，香火绕缭……九日山的祈风石刻数量之多，记述之详为全国之最，是研究泉州海外交通史的珍贵资料。"},{"type":"paragraph","text":"谈起航海保护神，泉州历史学会会长陈泗东和海交馆的李玉昆兴致勃勃，他们向我介绍:除妈祖和通远王以外，各种宗教都有各自航海保护神。佛教徒有的把佛、观音菩萨作为保护神。伊斯兰教信徒则祈祷真主保佑。创建于北宋、迄今全国最古老的泉州清净寺，阿拉伯商人曾经在这里举行真主保佑仪式。建于唐代的灵山伊斯兰圣墓，也留下了明代大航海家郑和行香，祈求灵圣庇佑平安的足迹，至今碑刻犹存。"},{"type":"paragraph","text":"丰富多采的宗教石刻瑰宝"},{"type":"paragraph","text":"泉州的宗教石刻究竟有多少，谁也弄不清。已经出土的有古伊斯兰教100多方，古印度教300多方，古基督教40多方，古摩尼教1方。堪称集世界宗教石刻瑰宝之大全。"},{"type":"paragraph","text":"陈达生和杨钦章先生等人多年来致力于宗教石刻研究，窥探其中之奥秘，证明泉州港兴盛时代至少有六、七座清净寺。300多方的古印度教石刻出土于泉州，而在全国其他地方却没有发现过，这不能不引起人们的惊奇和探索。原来元初泉州有一座宏伟的印度教寺，此寺已毁于元末兵燹之中，但从石刻文字可以寻觅到当年泉州曾经有过一个模仿正统印度教源流的以印度僧人、船商为主的侨民社团。早在17世纪中叶就被发现并轰动欧洲，被称为“刺桐十字架”的古基督教石刻，近十年来又有重大发现，这不能不说在世界上是罕见的，研究表明当年泉州不仅建有景教(即古基督教)寺，而且有组织严密的景教会。"},{"type":"paragraph","text":"最令考察队叹为观止的是坐落在晋江华表山麓的草庵摩尼教遗址，建于北宋末年的草庵庵内依崖雕有一尊高一点五米的摩尼光佛坐像。摩尼教七世纪末传入中国，又称明教。该教曾在世界上拥有上百万教徒，而今已经绝灭。考察队专家说，存于海交馆中那方世界上绝无仅有的摩尼教石刻和这个摩尼教遗址，是他们这次考察活动最大的发现，最大的收获。"},{"type":"paragraph","text":"规模宏伟的回族祠堂"},{"type":"paragraph","text":"上面的宗教石刻表明，宋元时期的泉州作为国际上的大都会居住着数以万计的不同国籍、不同肤色的外国朋友。这在许多史书上都有记载。一些诗人、骚客也写诗作文，热情地赞扬外国朋友来泉的场面:“云山百越路，市井十洲人”，“秋来海有幽都雁，船到城添外国人”，“苍官影里三洲路，涨海声中万国商”……"},{"type":"paragraph","text":"宋元时期“民夷杂处”的泉州，外国人中以阿拉伯、波斯和中亚的穆斯林最多，其中有商人、手工业者、宗教职业者等，他们在泉州被称为“蕃客”，或携家眷来定居，繁衍子孙；或与当地人通婚，安家落户。他们受到中国政府保护，与中国人民和睦相处，友好往来。"},{"type":"paragraph","text":"今天，泉州还有不少阿拉伯人后裔，晋江陈埭是其中人数最多的一个聚居点。陈埭镇的回族分布于七个自然村，人口有一万七千多人，清一色的姓丁，历来有“万人丁”之称。回族祠堂建于明代，是福建省规模最大、保存最完整的回族祠堂。当考察队前往陈埭参观回族祠堂和回民史馆时，富裕起来的陈埭回民自发地出动了120多辆摩托车浩浩荡荡在前面引道，迎接远道而来的亲人。也许其先祖善于经商遗风犹存，今天的陈埭人民具有一种开拓进取的精神，被人誉为福建省“乡镇企业一枝花”，早在几年前就成为福建省第一个亿元乡。"},{"type":"paragraph","text":"五天的考察活动和国际学术讨论会，使我这个老泉州也感慨万千。我同泉州市委宣传部副部长许在全和海交馆馆长王连茂交谈。“联合国‘丝绸之路’考察队负责人迪安博士，倡议成立国际泉州学研究会，在国际学者中开展泉州学研究，你们有何感想?”他们不加思考地回答:“这个倡议很好，我们要做的事太多了。泉州是我们的，也是中国的、世界的，研究泉州学单靠我们努力还不够，还要借助全国和全世界学术界同行的支持、配合、协作。”啊，泉州，在中国历史上独领“世界大港”之风骚达两百年之久。泉州，这个海上丝绸之路博物馆证实了中国曾经有过光辉灿烂的海洋文化。泉州，是属于中国的，属于世界的!"}]}