{"id":834512,"date":[{"year":1991,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"文艺百家·为读者服务","special_issue":"文艺百家(1991年第7期)","column":"","genre":"","count":"1835","ytitle":"","mtitle":"在人民心中镌刻丰碑","ftitle":"——评影片《焦裕禄》","authors":["张振华"],"text":[{"type":"paragraph","text":"张振华"},{"type":"paragraph","text":"峨影新片《焦裕禄》奏响了一曲感人肺腑的正气歌。它的成功，令人信服地证明了描写正面英雄人物的主旋律作品，同样能使思想性、艺术性俱臻上乘。"},{"type":"paragraph","text":"唯真切　方能动情"},{"type":"paragraph","text":"即使最冷静、最理智的人，看完《焦裕禄》也不免热泪滚涌。催人泪下的艺术效果，首先来自内容和形式两方面的真切感。二十余年前，穆青等人采写的长篇通讯《县委书记的好榜样——焦裕禄》曾激动了全国亿万人民。而今，当银幕上的焦书记雪夜率领县委成员到火车站看望衣不蔽体的灾民，顶着狂风在沙丘地上试种泡桐，捂着肝区追赶行将离去的技术员小魏，人们怎能不在倍感亲切之余，一掏怀念之泪?据说摄制组在兰考站拍戏，千余名当地群众演员自带当年的讨饭碗、篮赶来协助；试映时台下老爷子、老大娘无不掩袂抹泪，连年轻人也泣不成声。这一切不仅说明时代和人民需要焦裕禄式的好干部，也是李雪健饰演的这个公仆形象血肉丰满，形神兼备、真实可信的生动例证。"},{"type":"paragraph","text":"除了人物的真切感外，环境氛围的描绘在纪事性故事片里也有着特殊重要的意义。电影从片头枯树、老鸦、苍天的空镜头，到风沙、水涝、盐碱“三害”肆虐的逼真表现；从身披烂棉絮、手拄讨饭棒的逃荒者，到带着梆子腔的主题歌与音乐；直至几条字幕，一圈藤椅，一盒纸烟，均严格按照六十年代河南灾区的本来面目，翔实地加以再现，从而有效地增强了让观者历真境、动真情的艺术感染力。"},{"type":"paragraph","text":"唯平凡　始显不凡"},{"type":"paragraph","text":"刻划时代英雄的影片，常易自觉或不自觉地从概念出发，将对象拔高为马克思讥讽过的“脚穿长靴，头上挂着光轮的救世主式的人物”。这是致使观众腻烦反感的主要原因。"},{"type":"paragraph","text":"其实，“每个英雄人物都是许多性格特征充满生气的总和……而不是某种孤立的性格特征的寓言性的抽象品。”(黑格尔《美学》)影片里的焦裕禄不是神，而是一个平凡的活生生的人。老场长因疾病饥馁猝然辞世，焦裕禄难过得不能自己，抱头痛哭起来；目睹小魏安心留在兰考并结了婚，他憔悴的脸上露出了欣慰的笑容；而当洪水袭来，几个村干部悲观得只知哀叹流涕时，他又不禁悖然拍案而起。导演正是凭藉这些寻常琐事，不断捕捉主人公性格上的闪光点，并烘托以“县委大院鸣冤”、“县城街头送行”和“黄河古道送葬”等表现兰考人民衷心爱戴他的悲壮场面，在银幕上推出了一位敢爱敢恨、能怒能笑、可歌可泣的共产党员形象。"},{"type":"paragraph","text":"影片描绘焦裕禄家庭生活的几场戏，拍得感人至深。诸如用“爸爸晚上讲故事”的许愿让子女退掉送上门来的鲜鱼，对妻子说要带孩子回趟老家“给爷爷坟上烧烧香”和病榻前脱下手表送给女儿等戏，看似平淡无奇，却凝聚着一种高尚的情操与人格魅力，令人心情久久难以平静……"},{"type":"paragraph","text":"举凡这类附丽于丰富细节的片断，莫不于平凡中显出不凡，把主人公的高风亮节和大海一般深广的内心世界展示得淋漓尽致，最终为他的壮烈去世，画上了一个垂范千古的叹号。"},{"type":"paragraph","text":"唯精湛　才会感人"},{"type":"paragraph","text":"影片《焦裕禄》在艺术上精益求精的不懈追求，也为同类影片提供了不少有益的启迪。"},{"type":"paragraph","text":"这部影片风格质朴而又深沉、激昂，兼有中国传统美学所倡导的优美和壮美。结构上采取直线叙述方法，基本按事件的逻辑发展顺“时”而下，层层推演，几乎没有时空的跳跃与交叉。据导演自述，由于主人公形象实在，材料丰富，“所以整个拍摄尽量写实”，尽管手法朴实无华，其叙事之主次相依，情节之起伏跌宕，特别是在“精”“细”两字上的刻意求工，仍给我们留下了深刻印象。"},{"type":"paragraph","text":"作为一名党性很强的县委书记，焦裕禄何以甘冒“违纪”风险?影片对此作了充分铺垫。而地委调查组的调查处理过程，则以虚笔带过，由此显得针脚严密，详略有致，不枝不蔓。"},{"type":"paragraph","text":"从普通的日常事件中开掘引人入胜、略带悬念的戏剧冲突，是这部电影的又一特色。当主人公怀着爱才如命的心情，依依送别技术员且随火车跑了一阵止步后，却百感交集地发现，对方原来早已跳下车厢，留在站台上了……这类经过典型化的处理的感人情节，同样艺术地服从了人物塑造的需要。"},{"type":"paragraph","text":"全片遵循现实主义创作原则，但结尾偏带有几分浪漫主义的理想色彩——焦裕禄迎着观众缓步走来，他身后的蓝天、黄土之际，蓦然冒出黑压压一片擎旗人和无数面猎猎飘舞的红旗；此时，高速摄影节奏酣畅，场面调度大阖大开，造就了一种既紧扣主题又精深可味的艺术意境。有人以为，政治内容强烈或以真人真事为题材的文艺作品，只要体现时代特征、基调积极昂扬就行了，无须搞成什么艺术精品。这至少是一种惰性观念。事实上，主旋律作品格外需要强调艺术性。个中道理很简单:唯有把深刻的思想内涵同精湛的艺术表现融于一体，作品才能真正感动人、振奋人。"}]}