{"id":834552,"date":[{"year":1991,"month":3,"day":6}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3532","ytitle":"","mtitle":"雷锋精神在蓝天白云间闪光","ftitle":"——记空军“学雷锋标兵”、一级飞行员童天云","authors":["庄聪生","朱甫宝","陈汉忠","陈学军"],"text":[{"type":"paragraph","text":"庄聪生　朱甫宝　陈汉忠　陈学军"},{"type":"paragraph","text":"驻沪空军航空兵某师飞行大队长童天云，坚持立足本职学雷锋，苦练飞行技术，连续11年杜绝错忘和事故征候，出勤率和优质安全率年年100%；他任大队长4年，带出了一个屡战屡胜的“拳头大队”；他曾21次执行重大任务，次次圆满完成任务。5枚金光闪闪的军功章，是党和人民对他的褒奖。他还被空军评为“一级驾驶技术能手”和“训练先进飞行人员”。去年12月，共青团中央表彰他为“学雷锋先进个人”。今年2月，又被空军评为“学雷锋标兵”。"},{"type":"paragraph","text":"1990年国庆节，童天云受到了江泽民、杨尚昆、李鹏等党和国家领导人的亲切接见。"},{"type":"paragraph","text":"循着他走过的路，我们寻觅着他留下的那一道道色彩斑斓的航迹。"},{"type":"paragraph","text":"他象雷锋那样干一行精一行，为党和人民拉好每一杆，蹬准每一舵。凭借着忠诚和勇猛，在蓝天白云之间镌刻了一条条绚丽的航迹。"},{"type":"paragraph","text":"1988年金秋，陆空联合作战军事表演在广东罗浮山下某靶场拉开帷幕。观礼台上，来自35个国家和地区的驻华武官及军事代表团的代表们翘望蓝天。"},{"type":"paragraph","text":"上午11时25分，长空滚过一阵惊雷。高度50米。以童天云为带队长机的4架强击机排着整齐的队形，仿佛贴着观礼台脚下的地皮呼啸而过，迅速消失在远方的山坳里。"},{"type":"paragraph","text":"代表们惊呆了。转瞬间，台上爆发出一阵掌声和喝彩声:“漂亮!”“太惊险了!”"},{"type":"paragraph","text":"童天云的飞机又一次切入观礼台上空。机舱内，靶标已被瞄准镜光环牢牢套住。战鹰在俯冲，大地向他迎面扑来。“开火!”童天云扣动了手中的扳机。“嗖!嗖!嗖!”8枚火箭拖着火舌从机翼下窜出，直扑目标。"},{"type":"paragraph","text":"靶标区火光闪闪，硝烟弥漫。观礼台上又一次发出欢呼声。"},{"type":"paragraph","text":"1987年2月，美丽的西子湖迎来了瑞典皇家空军代表团。观摩中国空军飞行员的飞行技术表演，是他们此行的目的。童天云披挂上阵。"},{"type":"paragraph","text":"老天似乎在为难童天云。当外宾登上观礼台时，刚刚还好端端的天突然变了脸，一块块层积云从四面八方压过来，堆积在机场上空。"},{"type":"paragraph","text":"我国外事人员担心地问童天云:“这天还飞不飞?”童天云望了一眼天空，斩钉截铁地甩出一个字:“飞!”"},{"type":"paragraph","text":"飞机按预定课目在空中飞翔。空中气流作祟了。飞机忽而被高高拉起，忽而又被重重地压下，犹如一叶孤舟在湍急的江河中剧烈地颠簸。童天云稳稳地驾着飞机，抓住时机，猛地从云海的缝隙中直插下去。“目标!”快速瞄准射击。仅仅两秒钟左右，地面的靶标被穿得象蜂窝似的。"},{"type":"paragraph","text":"一位瑞典空军军官爬上刚刚着陆的飞机，拍拍童天云的肩膀，竖起大拇指:“OK，OK，中国空军!”"},{"type":"paragraph","text":"这是我们在童天云的飞行经历中随意剪下来的两个镜头。类似这样打头阵、“啃”硬骨头的纪录，在童天云的飞行生涯中又何止5次、10次、20次……"},{"type":"paragraph","text":"“我要象雷锋那样，做一名技术上过硬的飞行员，为党和人民拉好每一杆，蹬准每一舵!”这就是童天云力量的源泉。在航校，凭着这种精神，他门门功课得5分，被评为全优学员；毕业到部队改装某型飞机，他又凭着这种精神，补上了因病住院50多天拉下的课目，后来居上，成为改装学员中唯一的三等功荣立者。凭着这种精神，他记下了40多万字的飞行笔记和体会，积累了厚厚8个本子。凭着这种精神，他苦练精飞，安全飞行1480小时，成为一名响当当的“全天候”飞行员、教员和指挥员。"},{"type":"paragraph","text":"他爱飞行爱得深沉，魂牵梦缠的就是蓝天、白云。留给妻子女儿的是一笔还不完的感情债，充盈在胸中的是为国守天的赤子心"},{"type":"paragraph","text":"童天云走过的是一条不平坦的道路。"},{"type":"paragraph","text":"童天云在航校学习时的一次飞行训练中，左耳膜被压穿孔，疼痛难忍。医院诊断为“急性航空性中耳炎”。医生语气沉重地对童天云说:“你左耳先天性狭窄，继续飞行很容易再次压坏耳膜，严重影响听力。你应该考虑停飞!”"},{"type":"paragraph","text":"夜深了，童天云辗转反侧。停飞，这两个字眼不时闪现在他脑海里。如果继续飞行，可能会带来终身残疾，自己毕竟才19岁，生活的道路还很长。可他又实在舍不得战鹰，离不开蓝天白云。再说，党和人民已经在自己身上花费了很大代价，再过几个月自己就能成为一名正式飞行员，翱翔蓝天报效祖国。在这个节骨眼上，怎能考虑个人利益放弃飞行事业呢?"},{"type":"paragraph","text":"童天云使出浑身解数，磨破嘴皮，真诚感动了医生的心。他们采取了各种治疗方法，竟然奇迹般地医好了他的耳疾。"},{"type":"paragraph","text":"为了赶上进度，童天云又毫不犹豫地转到西北某航校插班，不仅当年赶上了拉下的学习进度，还以全优成绩领到了飞向蓝天的“通行证”。"},{"type":"paragraph","text":"1978年在部队改装训练中，童天云右耳膜严重充血，停飞的阴影再次笼罩着他。他以非凡的毅力，又一次赢得了蓝天白云的厚爱。住院50天，耽误了不少飞行课目，他便把业余时间和休息日全部用在学习航空理论和琢磨飞行要领上，几个月的拚搏，他的改装训练各项成绩均为优秀。"},{"type":"paragraph","text":"童天云几乎将自己的一切献给了蓝天白云，留给妻子女儿的却是一笔笔还不清的感情债。"},{"type":"paragraph","text":"1983年9月，童天云与恋爱了3年多的未婚妻准备结婚，家里为他们做好了一切准备，选定了良辰吉日，未婚妻也请好了假。正当他准备起程的时候，部队接到了试飞新型火箭的任务。童天云闻讯直奔团长办公室请战，并马上退掉了车票。不少人对他说，试飞新型火箭有危险，你要结婚了，还是让别人去吧。可童天云却说，试飞有危险，但总要有人承担。领导拗不过他，同意了他的请求。"},{"type":"paragraph","text":"童天云忘不了5年前的那个秋天。他那刚满2岁的女儿小燕燕，在安徽姥姥家不慎被开水烫伤，满头起了水泡，头发全掉了。收到加急电报，童天云多么渴望回到女儿身边，尽一下父亲的责任。然而，当时正值紧张的夜航训练，他只好放弃了回家的念头……。"},{"type":"paragraph","text":"是啊，作为飞行员，童天云是顶呱呱的，可他却不是合格的父亲。为了祖国的蓝天，他舍弃了许多许多……"},{"type":"paragraph","text":"一个打出去坚强有力的拳头，要靠五指并拢，少一根指头也不成。四年的风风雨雨，他把大队磨炼成了一个威震四方的“空中铁拳”"},{"type":"paragraph","text":"跑道上，双机腾空而起；白云间，四机掠空而过。呼啸声中，汤师长指着那矫健的战鹰，满有把握地说，这准是童天云的二大队。等飞机落地一问，没错!"},{"type":"paragraph","text":"是的，童天云率领的二大队，有它独特的性格和风采:起飞队形稳定协调，就象一个人操纵的；空中编队整齐美观，就象一幅壮美的图画。"},{"type":"paragraph","text":"童天云任大队长4年来，大队先后在团、师、军区空军和空军组织的各种考核、比赛中，夺得17个第一。"},{"type":"paragraph","text":"过硬的飞行技术哪里来?童天云说:一个打出去坚强有力的拳头要靠五指紧紧并拢，少一根指头也不行。党把这个大队交给我，我就要使它成为一个“空中铁拳”。"},{"type":"paragraph","text":"为了攥拢这个“拳头”，童天云对同志象春天般的温暖和热情，不让一个战友掉队。1988年4月，在上级组织的技术检查考核中，新飞行员王友平的仪表课目只得了3分。这可急坏了童天云!饭后，在小王的宿舍里，童天云和他肩挨着肩，谈思想，论技术，找原因。此后，童天云与他结成帮学对子。每次飞行前，他都要花15分钟到半个小时，和小王一起准备，制定飞行预案。飞行中，他又不失时机地提醒、鼓励、带飞。半年时间过去，王友平仪表课目成绩终于跃上了一个新台阶。"},{"type":"paragraph","text":"如今已经担任了飞行中队长的王友平和他的战友们一提起这些，不无自豪地说:“称童天云是我们拳头大队的领头雁，当之无愧!”"},{"type":"paragraph","text":"“拳头大队”的首次叫响，是在一次军区空军对他们的考核中。"},{"type":"paragraph","text":"那次考核，难题一道又一道:高度从8000米到50米、速度从每小时900公里到500公里变化无常，中途在陌生机场降落后又连续起飞，还要迎着阳光对陌生目标攻击。大队全体同志在童天云率领下，临阵不乱，沉着应变。考核结果:全大队快速反应和应变能力强，人人准时到达，轰炸射击成绩均为优良。从此，“拳头大队”在部队叫响了。"},{"type":"paragraph","text":"去年3月，大队奉命参加上级在东南沿海某地举行的具有实战背景的联合演习，主要担负对丘陵地区野外小目标实施攻击，支援陆军作战的任务。"},{"type":"paragraph","text":"正式演习这天，老天不作美，阴沉沉的。童天云脑海中掠过一个念头:这正是磨炼“空中铁拳”难得的好机会。"},{"type":"paragraph","text":"上午11时零5分，机场上空雾气迷蒙。童天云率领大队驾机起飞，直扑“战区”。离目标区约6公里，还没有发现目标。"},{"type":"paragraph","text":"越是在紧要关头，带队长机越要沉着冷静，童天云暗暗告诫自己。就在这一瞬间，一道灰黄色的、周边残缺不全的圆圈在丘陵中模模糊糊地闪现了一下。"},{"type":"paragraph","text":"“目标!”说时迟，那时快，童天云迅速压坡度，俯冲，扣住扳机的指头一用劲，机翼下“火蛇”飞舞。几乎同时，其他3架飞机的机身下也喷出了道道火舌。每人8枚火箭、20发炮弹全部准确命中。硝烟散尽，目标被炸得无影无踪。"},{"type":"paragraph","text":"此时，童天云率领的4架飞机犹如4只矫健的雄鹰，正呼啸着从观礼台前超低空通场。全场掌声雷动。"},{"type":"paragraph","text":"“打得好!打得好!空军战友打得太好了!”地面无线电里不时传来前沿阵地上陆军战友的欢呼声。演习结束，上级给“拳头大队”记了集体三等功。"},{"type":"paragraph","text":"童天云最爱蓝天，最爱白云。蓝天白云间，流淌着他对飞行事业执着的爱，留下了他实践雷锋精神的坚实足迹!"}]}