{"id":834578,"date":[{"year":1991,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"学林·体育场","special_issue":"体育场(第428期)","column":"","genre":"","count":"1518","ytitle":"","mtitle":"关注一下新秀的临场表现","ftitle":"——写在策7届世界羽毛球锦标赛之前","authors":["秦天"],"text":[{"type":"paragraph","text":"秦天"},{"type":"paragraph","text":"第7届世界羽毛球锦标赛和第2届苏迪曼杯世界羽毛球混合团体赛，将于4月25日至5月13日在丹麦首都哥本哈根举行。由于羽毛球已成为巴塞罗那奥运会正式比赛项目(共设男女单打和男女双打4块金牌)，因而本届赛事格外引人注目。"},{"type":"paragraph","text":"中国在80年代的世界级重大比赛中共获51枚金牌，位居各球类项目之首。但近几年里，由于一批名将退役及杨阳、赵剑华、田秉毅、李永波等老将或因年龄偏大，或因伤病不断而状态欠佳，我们的优势正在逐渐减弱。相反，印尼、马来西亚由于聘用了中国教练，水平逐步上升，涌现出一批新秀。南朝鲜队则扬长避短，男子不行，攻女子；单打不行，攻双打；也形成了自己的优势。此消彼长的形势，使中国队面临着严峻考验。"},{"type":"paragraph","text":"相对而言，我女队的新老交替先行一步，衔接得也较为合理。除临场经验外，唐九红、黄华、周蕾、关渭贞/农群华、姚芬/赖彩勤这个团队的实力已接近中国女队鼎盛时期的水平。在去年尤伯杯赛上，中国队虽在小组赛中以1比4惨败在南朝鲜队的拍下，但在决赛中报了一箭之仇，成为尤伯杯赛史上第一个“四连冠”。在亚运会女团决赛中，中国队又以4比1击败印尼队，荣获了冠军。"},{"type":"paragraph","text":"唐九红由于略欠一点经验，曾吃过王莲香的败仗。在第9届世界杯赛上，她与王莲香苦斗三局，最后以一分之差惜败。赛后，唐九红将铜牌挂在墙上，激励自己奋发向上。经过这两年的锤炼，唐九红曾两次击败王莲香夺冠。至今，唐九红与王莲香交手4次，战绩是胜负各半。"},{"type":"paragraph","text":"黄华自从两年前在印尼公开赛上惨败于王莲香(1比11、0比11)后，发愤图强。去年，她6次出战国际大赛，5次夺标，排名世界第一。今年1月，她两次出战连连告捷。先是在尤尼克斯杯赛上，以2比0击败王莲香夺冠；后是在南朝鲜公开赛上战胜队友周蕾摘桂。教练陈福寿认为，“黄华无论是心理素质还是球技都有了很大提高，临场经验也丰富了许多，应该说她已是一名成熟的队员了”。"},{"type":"paragraph","text":"比起单打，女双的配对则不够完美，实力也弱一些。关渭贞/农群华势头不错，但技战术运用的水平和默契程度还有差距。姚芬/赖彩勤的水平还有待提高。"},{"type":"paragraph","text":"男队目前唯有吴文凯露出点“接班人”的头角，但尚未显示出青出于蓝、后来居上的势头。在今年的尤尼克斯杯赛上，吴文凯表现不俗，连过数关，但在决赛中不敌印尼名将阿迪，以1比2败阵。在南朝鲜公开赛上，吴文凯在决赛中以2比0击败印尼的苏普里扬托，获得了冠军。虽说此次赛事级别较低，强手不多，但初尝甜果不失为一个好兆头。"},{"type":"paragraph","text":"除吴文凯以外，实在找不出功底厚实、可评可点的新秀了，这是中国队的危机所在。勉强可以安慰的是，杨阳有意再搏两年，患病的赵剑华还有可能复出，如果他们还能苦斗一年两载，或许能带出三五个后起之秀。"},{"type":"paragraph","text":"男双仍是有伤病的李永波/田秉毅在支撑门面。他们的高峰期已过，虽可与世界诸强抗衡，但夺标已极其艰难。最终希望还要寄托在陈康/陈红勇、郑昱闽/黄展忠这两对新人身上。"},{"type":"paragraph","text":"尽管如此，我女将跃跃欲试，男队也不甘示弱，中国登上世界羽坛的最高峰仍有希望。"},{"type":"paragraph","text":"世界羽毛球锦标赛是单项赛，5块金牌中的任何一块，中国队都无绝对的把握划进自己的账下，但相对而言，夺女单金牌的希望最大。唐九红、黄华都是最有力的竞争者；女双也有50%的希望问鼎，在去年亚运会上关渭贞/农群华毕竟是在击败世界强将郑素英/吉永雅后夺冠的；男子单打比赛，如果杨阳、赵剑华、张青武参战，也有50%以上的希望摘取金牌；余下两项，中国队夺冠的可能微乎其微。"},{"type":"paragraph","text":"我们要关注的是新秀的临场表现，评价一下他们的实力，估测一下他们是否具有后来居上的潜力。因为奥运会冠军才是更重要的，更何况那是第一个奥运会羽毛球冠军。相信中国羽毛球队的决策者会深谋远虑，作出妥贴的安排。"}]}