{"id":834607,"date":[{"year":1991,"month":3,"day":6}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第5期)","column":"大地散步","genre":"","count":"1443","ytitle":"","mtitle":"美女与厉鬼的风景","ftitle":"","authors":["张承志"],"text":[{"type":"paragraph","text":"张承志"},{"type":"paragraph","text":"在阿拉杭盖(地理科教书上，这个蒙古人民共和国的省份被译写成后杭爱省)——有一个神秘的地方。"},{"type":"paragraph","text":"那时是深秋，千里枯草，金风逼人。在阿拉杭盖的草海里催车攒行，我觉得空寂在四面合围。不知是走场还是秋营地偏离车道；总是无人、总是无限发展的空旷一片，令人不安。"},{"type":"paragraph","text":"那是一种神清心静的不安——默默注视着，任风景离合，任前途变化，不思不想。"},{"type":"paragraph","text":"渐渐地，走近了那一对地点。"},{"type":"paragraph","text":"一处是火山——有诸如哈拉讨高(黑锅)、黄狗地狱等等景致。火山由于是在大草原中央喷发的——它的位置应该在中国长城与俄国西伯利亚大道之间正中处——所以遥遥望去并不雄伟。但是宽阔的草原怀抱容得下一座火山喷发的点点滴滴；有些岩浆在潮涌中原封不动地凝固了，边棱锋利；有些迸溅四射的岩渣在草丛里半扎半歪，狰狞得仍象一滴巨大的液体。走近汜滥的岩浆潮时，开始觉得恐怖。我看看天空，还是蔚蓝清澄，于是再走。倒立竖起的黄褐色石渣如棚如檐，每一秒钟都要坍塌。牧人们不知迁到了哪里，问一问知道这里并非弃地。在这种活地狱般的风景中钻着走着，我觉得在和一群厉鬼交流——它们是某种蒙古草原的门户，苛刻地审查着来者。"},{"type":"paragraph","text":"我心中不断回忆起我的乌珠穆沁，回忆我在那里当牧人的好成绩。天空依旧蔚蓝安详，我走近了火山的襟麓。"},{"type":"paragraph","text":"当我第一眼看见那满山坡密密堆起的敖包时，觉得怦然心动。不见牧人，但是满山都是牧人心情。蒙古人对大草原万里舒缓中的这个黑鬼是怎样想的呢?他们密密堆起敖包，摆上奶酒，但没有留下一句话一个字。登上火山口，俯视着一个巨大漆黑的无底洞，我意识到那些恭敬的敖包堆是正确的。漆黑的入口，庞大的入口，倾斜泻下的人口黑壁，目力难及的洞之深底——都静悄悄地，逼你承认造物者的真实和伟大。"},{"type":"paragraph","text":"笔直下滑的黑黑斜坡上，生着一棵棵垂直的树。叶子枯黄，沐着阳光，美丽得如黄金薄片。如厉鬼肩上的花一般，那金箔般的叶子给了我如镂如刻的印象。在漆黑而且滑向无底深渊的斜壁上，这种美丽的金黄真不可思议；我不断地联想到生命的危险。"},{"type":"paragraph","text":"——那时，我觉得自己的心情离那些堆敖包表示崇敬的牧人很近。"},{"type":"paragraph","text":"几乎可以断定由于那黑锅火山的男性行为，附近有一个美女般的白湖。"},{"type":"paragraph","text":"湖名查干淖尔，颜色却蓝得离奇——仅仅比新疆赛里木湖稍逊一丁点儿。大自然真是阴阳有致。在这里我开始觉得它们才是男女；我们这些庸庸碌碌的人才是木石。"},{"type":"paragraph","text":"蓝蓝的波粼，闪烁着缄默的光。那样蓝，人一见便象见到一位真正的美女一样，看一眼便再也无言了。"},{"type":"paragraph","text":"车沿着黑锅火山下来的草路，一会儿便驶上了白湖的湖畔。轮子无声，蓝得摄魂的风景洗着视野，在静寂中变移。天空依旧稳重地笼罩我们，牧人们的影子还是一个也望不见。美同样是一种禁忌——我总觉得牧人们远远迁离白湖周边，大约也同样是为了挽救自己。"},{"type":"paragraph","text":"果然:在湖的尽头，在一个港汊上，我看见湖水中密密地堆着一座座敖包。那时已近傍晚；敖包如塔如林，静静浸在蓝得深沉的湖水里，象一片桅墙升出海面。那样的浓重蓝波中，浸泡温柔而永恒。"},{"type":"paragraph","text":"记得我惊呆地停了很久，我是最后一个离开湖畔的。古风不存了，人们都在慨叹。但是古来的牧人确实活着，只是他们不轻易出现。在无言之中能和他们交流的只有我，因为我曾是乌珠穆沁的牧人。我们都怀着危险的生命，都对美爱得畏惧。"},{"type":"paragraph","text":"驶远后，在一次停车时我又急忙再望了一眼:白湖在远方如一笔纯净的蓝彩，偎倚着狰狞的黑火山。"},{"type":"paragraph","text":"——那以后几年过去了。只要季节轮回到深秋，只要见到黄叶，我总是想到外蒙古的那一对地点。就象插队多年的草原知识青年那样，只要阴天就想起牧区的风雪，只要看见马车就想起牧人生涯一样。"}]}