{"id":834743,"date":[{"year":1991,"month":3,"day":9}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"1395","ytitle":"在同千百家个体生产者激烈竞争中","mtitle":"上海打火机行业何以“败走麦城”","ftitle":"主要原因是缺乏动力、活力和效率；要打翻身仗，改革现有生产经营机制刻不容缓","authors":["陈惟"],"text":[{"type":"paragraph","text":"生产规模、生产技术和经济效益都曾在国内同行居于领先地位的上海打火机行业，而今“全线败退”。"},{"type":"paragraph","text":"1988年底，这个行业的年产值达7290万元，利润800多万元，而到去年底，产值还有4000多万，利润却几乎等于零。上海打火机厂和光明打火机厂去年的利润都只有1万多，不及鼎盛时期一天的利润。"},{"type":"paragraph","text":"上海打火机产品的技术能级大幅度下降。前几年，他们曾开发生产接近国际先进水平的电子、电池、感应式和无焰防风打火机等40多个品种，而现在一退再退，几乎被逼到了“死角”，中档的干电池打火机、电子打火机在生产总量中的比例已经很少了，而赖以维持生计的却是五十六十年代的“吃饭产品”——棉花打火机和汽油打火机。"},{"type":"paragraph","text":"但漫步街头巷尾，到处可以看到款式比较新颖，与国外的名牌打火机有些相似，但制作却不太精细的产品，这些产品大多是浙江、广东、福建的千百家个体生产者所制造。它们浩浩荡荡，以“农村包围城市”的方式，逐步占领市场，现在已经“反客为主”，把上海国营企业的产品逼进了“死胡同”。"},{"type":"paragraph","text":"上海打火机究竟输在什么地方?"},{"type":"paragraph","text":"首先是价格上打了败仗。以上海打火机厂近年来生产的无火焰防风打火机与温州个体生产的同类打火机“王中王”相比，上海的售价为45元，而温州的售价12元，约为上海货的四分之一。"},{"type":"paragraph","text":"打火机卖价如此悬殊，关键是上海国营大厂产品成本居高不下，难以与个体户匹敌。国营大厂承担着很重的财税负担和社会义务，而个体生产者除了付给雇工工资外，很少缴纳税款，加上国营企业受“大锅饭”的影响，人浮于事，效率低下。上海工人每天组装电子打火机70—80只，而温州雇工每天可装配200只以上，效率相差悬殊。"},{"type":"paragraph","text":"上海国营大厂的设备与个体户相比，投入比较高，设备的折旧费用也比较高，但由于生产效率低，设备、技术的优势没有充分体现出来，反而造成了价格竞争中的劣势。浙江、广东的个体户则采用社会化协作的方法，小而专，工艺成熟快，制作的零部件成本要大大低于上海国营大厂及配套厂。"},{"type":"paragraph","text":"个体户产品款式翻新快也增强了他们的竞争能力。国营企业开发一个产品短则八九个月，长则一年多，由于开发投入较多，一般也不愿很快淘汰一个品种，所以款式更新的节奏很慢，“老面孔”在市场上节节败退便不奇怪了。"},{"type":"paragraph","text":"不难看出，上海打火机行业败走“麦城”，主要是缺乏动力，缺乏活力，缺乏效率，因此，上海打火机行业要东山再起，改革现有的生产经营机制刻不容缓。"},{"type":"paragraph","text":"目前，上海打火机厂和光明打火机厂都有相当数量的产品积压，也有一大笔拖欠款尚未收回来，要打翻身仗，首先要变“死资金”为“活资金”。削价清库，这在个体经营者不成问题，但对国营企业来说，库存积压从帐面上说并未造在企业亏损，而一旦削价，虽然对企业来说不失为一条活路，但要戴上“亏损”的帽子。统计方式和实际效益是对矛盾，如何在这两者中抉择，企业的领导人有时也很难做“主”。"},{"type":"paragraph","text":"更为尖锐的是企业内部的隐性失业问题，现在企业产品滞销，生产任务不足，人浮于事，“大锅饭”越吃越“穷”，干活的、多干的养活了不干的和少干的，这样下去，企业的效率难以提高，产品成本也必然居高不下，难以同个体户竞争。但要从根本上解决这一问题，更是受到种种牵制，企业管理人员缺乏“尚方宝剑”，步履维艰。"},{"type":"paragraph","text":"看来，这些问题都需要通过深化改革来加以解决。"},{"type":"paragraph","text":"本报记者　陈惟"}]}