{"id":834952,"date":[{"year":1991,"month":3,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1984","ytitle":"市府召开工业企业工作会议动员广大干部职工","mtitle":"实现七个目标　落实四项措施","ftitle":"朱镕基到会讲话，黄菊作《切实开展“质量、品种、效益年”活动，为增强企业活力，提高经济效益而努力奋斗》报告","authors":[],"text":[{"type":"paragraph","text":"本报讯　市政府昨天召开上海市工业企业工作会议，动员工业战线的干部职工振奋精神，切实开展“质量、品种、效益年”活动，制止经济效益滑坡，努力完成今年工业生产各项任务。市委书记、市长朱镕基出席会议并讲话。"},{"type":"paragraph","text":"上海市副市长顾传训主持会议。市经委副主任余永梁在会上传达了全国企业工作会议精神。市委副书记、副市长黄菊代表市委、市政府在会上作了题为《切实开展“质量、品种、效益年”活动，为增强企业活力，提高经济效益而努力奋斗》的报告。"},{"type":"paragraph","text":"黄菊同志指出，正确认识当前经济形势，是搞好企业工作的前提。他说，去年全市经济稳步回升，保持增长势头；城市基础设施建设加快；物价稳定，人民生活水平继续提高。但目前市场、财政、企业还存在一些困难。因此，我们既要正视困难，又要振奋精神，积极开拓，做到今年渡过难关，明年扭转局面，后年走出困境。"},{"type":"paragraph","text":"黄菊要求，工业系统要把切实开展“质量、品种、效益年”活动作为搞活大中型企业，制止经济效益滑坡的重要措施来抓，市政府决定今年要实现七个目标，落实四项措施。"},{"type":"paragraph","text":"这七个目标是:1、在产品适销对路和提高质量的前提下，工业总产值比上年增长4%，其中地方全民工业生产力争有所增长。200种重点优先发展产品产值比上年增长15%，新产品产值率不低于15%。"},{"type":"paragraph","text":"2、千方百计提高经济效益，制止经济效益滑坡，地方预算内工业企业实现利税不低于上年水平，全市工业企业上缴市财政高于上年。"},{"type":"paragraph","text":"3、工业品出口拨交值不低于上年水平，其中100种重点出口产品拨交值增长5%，机电产品出口创汇增长8%；自营出口工业企业出口创汇增长5%，工贸公司出口创汇也要有所增长。"},{"type":"paragraph","text":"4、在剔除原、燃料提价和生产增长合理增资的因素后，各企业在一九九○年底的基础上，对成品资金、发出商品应收款、应付购货款三项资金占用压缩15%，流动资金周转加速4%。"},{"type":"paragraph","text":"5、全年完成技术改造投资60亿元。计划竣工市重点技改、引进项目120项，前三年竣工的494项重点项目投产达产实现产值36.8亿元、利税8.5亿元。"},{"type":"paragraph","text":"6、主要工业产品质量保持稳定提高，重点产品质量计划完成率99%，重点产品质量稳定提高率88%以上，出口商品商检合格率96.5%，优质产品产值率30%。全年提高产品一次合格率取得经济效益1亿元，质量管理小组活动成果增收节支1亿元。"},{"type":"paragraph","text":"7、节约和少用能源折合50万吨标准煤，万元工业产值综合能耗下降2-3%，主要行业的产品单位能耗下降0.5—5%，稳定降低率达70%以上；节约代用和回收复用14种主要原材料65万吨；综合利用工业废渣630万吨，工业用水重复利用率达71%，三废综合利用产值2.6亿元。"},{"type":"paragraph","text":"为了实现七个目标，要认真落实四项措施:一、积极调整产品结构，增产适销产品，保障有效供给；二、继续落实“质量是上海的生命”的方针，全面提高产品质量，向质量要市场，要效益；三、从严治厂，加强企业内部管理；四、加强对“质量、品种、效益年”活动的领导。各企业特别是800多个地方大中型企业要根据实际情况，制订出制止效益滑坡的目标和措施。"},{"type":"paragraph","text":"黄菊同志指出，市委、市政府已确定把增强大中型企业的活力作为全市工作的关键。首先，要明确三个思想:第一、增强大中型企业活力，是一个整体概念，一定要有重点，该活的就活，不该活的就“关停并转”。第二、企业是否搞活的标准主要看经济是否发展了，产品占有市场的比例是否提高了，经济效益是否上升了，企业内在素质是否提高了。第三、搞活大中型企业，在思想上要开拓一些，措施上要灵活多样一些。其次，要从提高企业内在素质和改善企业外部环境两个方面着手。一方面，企业要眼睛向内，继续完善和发展企业承包经营责任制，加快结构调整，加强技术改造，强化管理，挖掘内部潜力。另一方面，要为企业创造良好的外部环境。今年，为了帮助企业制止经济效益滑坡，除要落实全国企业工作会议提出的八条措施外，市委、市政府决定从七个方面采取措施，支持企业开发新产品、加快技术改造、促进企业兼并、落实企业自主权、减轻企业负担，并继续稳步开展深化改革、扩大改革的试点，进一步巩固、完善和发展企业集团。"},{"type":"paragraph","text":"黄菊同志指出，为了实现今年制止效益滑坡的目标，各行业、企业的领导干部都要按照一要稳定、二要鼓劲、三要前进的精神，克服畏难情绪，树立越是困难越要鼓劲的观念，眼睛向内挖掘潜力的观念，从严治厂强化管理的观念，深入实际克服困难的观念。他要求所有企业进一步充分发挥企业党组织的政治核心作用，坚持和完善厂长负责制，全心全意依靠工人阶级，齐心协力搞好企业；加强企业领导班子的组织建设和思想建设，提高企业领导干部的素质；加强党风和廉政建设，增强企业的凝聚力和向心力；各级领导机关转变作风，深入基层，自觉树立为企业服务的观念。"}]}