{"id":834915,"date":[{"year":1991,"month":3,"day":11}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1682","ytitle":"","mtitle":"爱情价值观的震荡","ftitle":"33　曾经受到冷眼","authors":["李琼"],"text":[{"type":"paragraph","text":"李琼"},{"type":"paragraph","text":"世上的任何事物都有着美与丑两面，外嫁这种现象也毫无例外。人们所指责的仅仅是那些应该指责的东西，对那些怀着良好愿望而远走他乡的姑娘唯有真诚的祝愿。"},{"type":"paragraph","text":"许多事实告诉人们，中外通婚这片土地也能开出美妙的花朵。一个善良的中国姑娘嫁给一位值得爱并爱自己的外国男子乃是最正常的事情，任何人都不应对此存有偏见。而且，在现实生活中的爱情，多少总是会带有某些附加条件的，我们也不应要求外嫁的姑娘都是不食人间烟火的仙子。只要能获得幸福和保持自己的人格，只要有正当的追求，就应让她们走自己的路。"},{"type":"paragraph","text":"至于有人提到对当今外嫁现象的主流如何评价，正确的回答或许是:暂时是浑浊的，但终将会变得清澈明亮，不要为此烦恼。"},{"type":"paragraph","text":"人们对自身存在的价值看得越重，也就对社会越来越挑剔。逝去的10年动乱，使当代青年经历了狂热、迷乱、失落、痛苦、悔恨、觉醒等漫长的各个阶段。这是残酷的历史以血与泪的方式筛选出来的一代青年。在他们的思想意识上不再有以往那样鲜明的高低贵贱之分，而参与意识则不断增强。但是，社会上存在的不正之风、关系学等腐败现象，让他们感到自己的前途渺茫。于是，一些人便期望通过出国来实现自身价值。"},{"type":"paragraph","text":"崔岩，78级研究生，她象天真烂漫的孩童一样，对社会怀着一颗美好的心。她分配在某院校工作，由于她关系学不及格，当初的同学大多飞黄腾达，当上了主任、副教授等，可她这位高材生还是一位普通的讲师。她在对关系学研究了一番之后，在一次评职称时，学着给领导进了贡，可由于不得要领，正当这位领导和前来拜访的部属谈工作时，提着贡品闯了进去，礼没送成不说，还在一次大会上出了丑。"},{"type":"paragraph","text":"痛苦、忧郁、烦恼、困惑和失落……"},{"type":"paragraph","text":"茫然!落魄!心慌意乱!"},{"type":"paragraph","text":"每个人的感情世界都有一个十分隐秘的角落。尽管人人都想将这一角落中的痛苦封闭住，但它却常常难免溢出。这时，她用颤抖的纤细的小手掏出手帕，压抑着不敢哭出声来，但泪水象断了线的珠玑，洒满了她的脸庞。"},{"type":"paragraph","text":"遭冷眼，受嘲讽，战战兢兢地生活着，无论在什么地方，她都要人另册。她要求调走，用人单位来函后，领导者又以“人才难得”、“研究、研究”为由不放。等待人家额满之后，又建议她走，并且说:“不要错过时机，这是组织上的照顾。”她知道世俗的偏见对一个人所起的作用。她伤心透了。"},{"type":"paragraph","text":"崔岩是位坚强的姑娘，她很快为自己设计了美好的蓝图:这不是我成就事业的地方，这里永远失去我的价值，无论用什么方式、无论花怎样的代价，也要翻过眼前的这座“野麦岭”……"},{"type":"paragraph","text":"崔岩深知，岁月不饶人，自己早已被列为“大女”行列，再不努力，人老珠黄，后悔也就晚了。她不甘冷落，当人们可以通过各种努力去实现自我价值时，她也进行了一番奋斗。她加入了“闻鸡起舞”、“三更起、五更睡”的“拚命三郎”队伍。为了才能的施展，她要闯一闯，在不到15平方米的斗室里，她不知度过了多少不眠之夜。此时，她把自己的全部希望都寄托在“托福”上，她不敢马虎。可当留学生的名单上，没有她——崔岩的方块字时，筑起的长城倾塌了，美丽的梦破灭了。望着同伴们纷纷乘上波音“707”、“737”、“747”起飞，她这位从小就不肯流泪的姑娘，又一次流泪了。“任何诱惑都抵不上出国的诱惑啊!”"},{"type":"paragraph","text":"她变了许多，胸前戴上了十字架，每天晚上熄灯后，她都要合起双手，虔诚地祈祷，而每次过后，又会伏床痛哭一场。"},{"type":"paragraph","text":"没有本事去留学，那就干脆嫁给外国人，这是出国最有效的跳板和捷径。父母作为传统观念较深的代表，坚决不同意她走这条路，并先后给她介绍了几位条件不错的大学生，她拒而不见，她说:“你们别为我操心了。我已决定出国，吃什么苦，我也能过，也比在这块让人窒息的地方过日子强!”通过熟人介绍，她结识了一位外国年轻的教授。他对她相当满意，东方式的秀丽与内向，文雅、秀气，和那些自命不凡，俗不可耐的外国女孩子们相比，她犹如一泓碧水，清纯而淡雅，使他一见钟情。"},{"type":"paragraph","text":"天赐良缘。她大有相见恨晚之感。他们相爱了，很热烈、也很真挚。"},{"type":"paragraph","text":"她感到他机敏，严谨，加上高高的个子和矫健的身躯，使她很快产生了爱慕之情。同时，他的一家也都很有教养和懂得尊重别人，终于在一个风和日丽的春天，他俩走进了民政局的登记处。"}]}