{"id":99260,"date":[{"year":1946,"month":6,"day":18}],"page":"2","source":"杭州","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1401","ytitle":"新闻自由何在?　人身自由何在?","mtitle":"杭法院拘辱记者 新闻界一致抗议","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【杭州讯】最近，大同日报记者胡沧粟的无辜被地方法院拘押，激动了杭市全体外勤记者的公愤，他们群起而为胡沧粟的声援。"},{"type":"paragraph","text":"事情的起因是这样的:蒋主席莅杭的第三天，大同日报的前身浙西日报发表了这样一则消息:"},{"type":"paragraph","text":"“昨午后，曾有永康少妇两人，老者一人捧状至主席官邸呼冤，据称:少妇之夫方敖华，方云福，老者之子方继渭，于去年五月问为永康桐源乡长方监唐借故枪杀，经具状控告，迄无下文，请求伸冤云”。"},{"type":"paragraph","text":"这事实的报导，表示新闻界对被害人的深切同情。因此第二天，捧状呼冤的两永康少妇亲携赞者投书一篇至报社要求刊载，当由胡沧粟君接下。因为当时大同日报并无社会服务栏的设置，乃由胡君将原稿转送浙江日报，于四月二十日全文披露。其中法院认为有诽谤意义的，是这么几句:"},{"type":"paragraph","text":"“该方监唐逃匿杭市，当被警备司令部拘获，移送杭县地方法院法办。经票传于二月廿一日下午三时传审，民等不远千里，跋涉来杭，不意张检察官周汶，正予讯问问，忽闻方监唐因病不能到案，庭论在五日内再审。迨越旬日，仍未蒙票传，民等乃贫苦乡民，家破人亡，势难度日，无力久候，……若长此拖延，不仅死者沉冤莫雪，生者必遭杀毙，窃闻其父已送现款五百万元来杭，预备上下其手，民等极望当局秉公审办，明正典刑，并缉拿逃党归案究办，以慰幽魂，而拯生者。实不胜惶悚待命之至。”"},{"type":"paragraph","text":"文内是否有诽谤字句，我们一看即知。上段说张周汶办案延缓是事实，诽谤罪很难成立。下段:“闻其父已送巨款来杭，预备上下其手。”也仅是“闻”，“预备”而已，并没有说明授予的对象，而张检察官却认为这是诽谤，乃凭借职权上的便利，轻轻的签出了一张“传票”。"},{"type":"paragraph","text":"第一张传票是传浙江日报读者园地的编辑，嗣据浙江日报复函，说明这篇投书是大同日报胡君转送的，因此又改传胡沧粟。第一二两次传票胡君适在上海筹设办事处，未往应审。第二次六月六日开庭，胡君接到报社通知，乃于五日由沪赶回杭垣，次日上午九时前往到庭。"},{"type":"paragraph","text":"开庭时，张检察官大概不好意思自己出马办理自己的案件，改由叶敷英检察官审问。连声“我要办你”的怒气下结束，但并不是完全结束，“庭论”是交保，在没有保出以前，胡君被送入“待质所”丧失了十小时的身体自由。八号杭市的外勤记者成立了，“胡案后援会，九号，杭市各报将外勤记者抗议书全文刊载，要点如下:"},{"type":"paragraph","text":"(一)杭县地方法院检察官张周汶叶敷英二人，以何种理由加大同日报记者胡沧粟以诽谤罪名义，请明白答复。"},{"type":"paragraph","text":"(二)读者投书，凡有真实姓名捺印确实地址者，依出版法第四条规定，文责自负，且浙江日报屡次公告，读者园地，文责自负在先，地检处以何种理由，可以擅押新闻记者。"},{"type":"paragraph","text":"(三)地检处既认该文内有牵涉检察官张周汶关系，张检察官为何如此不明法理，仍自出传票三次之多，不自回避，岂非徒凭意气，滥施职权。"},{"type":"paragraph","text":"(四)读者投书，既刊于浙江日报，出版法规定由发行人负责，地检处何以扣押仅负转递该书责任之大同日报记者，法律根据何在。"},{"type":"paragraph","text":"(五)新闻记者有善尽报导批评政府之职责，民众呼吁，不通过报纸，试问痛苦何由表达，新闻记者为报导民众之痛苦，善意的促使法院注意，竟横遭逮押，该杭地检处何以如此违反蒋主席‘四项诺言’，妨碍新闻自由，并置人民身体自由于不顾。"},{"type":"paragraph","text":"(六)请杭县地方法院检察处反省，于三日内切实公开答复，并公开向胡君道歉，一面并将检察官张周汶，叶敷英撤职严办。”"},{"type":"paragraph","text":"现杭市各通讯社，编辑人联谊会，以及一般社会人士，均纷纷向胡君慰问，并一致表示声援。"}]}