{"id":99342,"date":[{"year":1946,"month":6,"day":18}],"page":"6","source":"","region":"","masthead":"","special_issue":"史地","column":"","genre":"","count":"4072","ytitle":"","mtitle":"日寇在东北搜括资源的步骤","ftitle":"","authors":["娄立斋"],"text":[{"type":"paragraph","text":"娄立斋"},{"type":"paragraph","text":"日寇占领了我东北十四年。在占领期内，他对东北资源的搜括，可分做三个时期:第一期，从民国二十一年到二十六年。这一时期，军事的侵略重于经济，搜括资源的工作，还任准备阶段，凡是可以便利搜括资源的经济建设如铁道，电讯与运输等，都全力以赴，对各种矿产的开发，还没有来得及着手。第二期，从民国二十四年到二十九年，那时他为增强侵略战争的经济体系，积极展开了资源的搜括。他拟定了一个所谓日满支三国经济建设综合计划，根据这个计划的规定，他虽把搜括的重点放在采矿，重工业，电器工业和农业上面，但对武装移民和反苏联的经济布置，也没丝毫放松。第三期，从民国三十年到日寇投降为止。这一时期，太平洋战争业已爆发，日寇为配合太平洋战争，更加紧了第二期计划的推行。下面是他实施搜括的轮廓:"},{"type":"paragraph","text":"日寇推行搜括的步骤是分二方面进行的，那就是伪满的所谓三大国策。第一是“产业五年计划”。重心是矿产的开发，重工业的建立(包括煤铁矿的开采和钢铁，机械，化学，以及液体燃料等部门)和农业的开发:第二是“开拓国策”，主要的是武装移民的实施；第三是“北边振兴计划”，目的是在建立反苏联的经济桥头堡。"},{"type":"paragraph","text":"推行“产业五年计划”的主要机构是“满洲重工业开发株式会社”。创立于民国二十六年十二月二十七日，资本四万万五千万日元，主持人是暹川义介。内部组织分总务，钢铁，非铁金属，机械工业和企划六部。太平洋战争爆发以后，改组为总务，财务，监查，调查，和钢铁工业五部，以高碕达之助为总裁，经济汉奸冯涵清为副总裁。“这个机构的性质和‘华北开发公司’与华中振与公司”相同，自己并不直接经营企业，仅投资于各有关部门的企业机构。截止民国卅二年四月为止，它对有关企业的投资达十一万万七千万日元，长期贷款达四万万七千万日元。接受它投资的主要机构是“昭和制钢”，“满洲煤矿”，“满洲轻金属制造”，“满洲矿山”，“满洲特殊铁矿”，“满洲飞机制造”，“东边道开发”，“满洲汽车制造”，“本溪湖煤”，“协和铁山”，“满洲重机器”，“精煤工业”，“密山煤矿”，“扎赉煤矿”，和“溪城煤矿”等十五公司。"},{"type":"paragraph","text":"直接搜括钢铁的主要机构是“昭和制钢所”“本溪湖煤铁公司”和“东旁道开发公司”。“昭和制钢”是民国二十八年九月就“满铁”的“鞍山制钢所”改组而成的，是“满洲重工业”的子公司，资本二万万日元，“满洲重工业”投资一万五千五百万日元，“满铁”投资四百五十万日元，负责人是高碕达之助和久保田省三。它主持开发的矿山包括大孤山，埋藏量一万万公吨；樱桃园，三千万公吨；弓张岭，二千五百万公吨；东鞍山，五千万公吨，王家堡子八百万公吨。它有炼钢炉三座，炼钢用煤，有一部是靠华北供给的。“本溪湖煤铁公司”，由大仓财阀所主持，资本二万万日元，负责人是岛冈亮太郎和龟山藏次，汉奸参加这机构的有尚志，寿聿彭和张维垣三人。凡制造飞机，大炮军舰等兵器的高级钢，都是它炼出来的。“东旁道开发公司”也是“满洲重工业”的子公司之一，资本一万四千万日元，“满洲重工业”投资一万三千九百万日元，“满洲矿业”投资一千万日元，“本溪湖煤铁”投资一万万日元。负责人是高碕达之助和龟田利吉。它的主要业务是开发铁矿，它主持开采的铁矿是大栗子和七道江。"},{"type":"paragraph","text":"搜括煤的主要机构除上述“本溪湖湖煤铁”和“东边道开发”外，主要的是“满州煤矿”。它创立于民国二十三年五月七日，资本一千六百万日元。民国三十年增资到三万万日元，其中二万万九千八百九十二万一千三百日元，由“满洲重工业”投资，一百另七万八千七百万日元是伪满中央银行投资，负责人是鲇川义介和松村茂。由之开采的煤矿计有复卅八道沟，孙家润，新邱，鹤冈，北票，西安，阜新，朱家窝，和龙，田师付，舒兰，三姓，城子河，浑春，宝清和麦珲等矿。它除开采煤矿以外，并参与“满洲火药公司”的业务。此外，“密山煤矿”，“札赉煤矿”，和“溪城煤矿”等三公司，也是搜括煤产的机构。"},{"type":"paragraph","text":"东北的煤和钢铁，在这几个机构主持之下，被搜括去的到底有多少呢?日寇始终没有把真实的数字发表出来，只根据韦特孚的材料，煤在一九四一年，即被搜刮去一万一千五百七十九万五千吨，约等于同年大后方产量的五倍。铁一九四二年度被搜括去五百万吨，约等于同时大后方产量的一百七十倍；钢三百万吨，约等于同时大后方采量的二百倍。这只是一年的数目，但日寇在那儿搜括了整整地十四年呢。"},{"type":"paragraph","text":"重工业部门，主要的可以分级机械工业，化学工业和液体燃料工业。机械工业包括火车，汽军，飞机，兵器和一般机械四组。制造火车的主要机构是“满铁”的铁道工场。这是资格最老的侵略机构，它不但制造与车辆有关的器械，并制造一般器械。其次“大连机械制作所”，是仅次于“满铁”铁道工场的车辆工场成立于民国七年五月，当时资金只二百万日元，到民国二十二年增资为三千万日元，除制造车辆以外，还制造铁桥，铁管，和各种机械。此外，还有一所叫做“满洲工厂”的，是民国二十二年掠夺我沈阳的大京公司铁工厂改组而成的，资本号称二千万日元，实收只八百六十万日元，除车辆外，也制造桥樑，铁轨和一般机械。汽车工业由“同和汽车工业”和“满洲汽车制造”两公司担任。前者是民国二十二年就我沈阳的迫击炮厂改造的，资本三千万日元，由“满洲重工业”，“三菱重工业”，“川崎车辆”，“日本车辆”，和“日本汽车”等分担出资，主要的业务是汽车的制造和修理；后者创立于民国二十八年，由“满洲重工业”出资经营，资本号称一万万日元，实收不过二千五百万日元，每年的生产量，目标虽列有数万辆，但事实上，到日寇投降为止，还没完成这个目标。飞机制造业是“满洲飞机工业”独占的，创立于民国二十六年，也是“满洲重工业”的子公同，资本二千万日元，日本的“三菱”和“中岛”两飞机公司都予以有力的支持，兵器制造业由“奉天造兵所”，“满洲机器”和“协和工业”分担。“奉天造兵所”是就我沈阳兵工厂改造的。当初的资本是二百万日元，民国廿六年增资到二千五百万日元，是专门制造兵器的机构。“满洲机器”成立于民国廿七年，资本三百万日元，民国三十年增资到一千万日元，专门制造兵器的附件。“协和工业”民国二十六年创立，资本一千万日元，也是一专门制兵器的机构。一般机构的制造，主要的由“满洲工作机械”担任，资本二千万日元，创立于民国三十年，也是满洲重工业的子公司。"},{"type":"paragraph","text":"液体燃料工业分做页岩油和石炭液化二部门。前者“满铁”经营，民国廿五年的产量搜十四万公吨，到投降的前一年，产量已增加到五十万公吨，后者由满铁抚顺液化工场，满洲油化工业(四平街)，满洲合成燃料(阜新)，吉林人造石油和奉天石炭液化研究等机构分别担当。"},{"type":"paragraph","text":"化学工业分曹达，硫安，和纤维三部门。曹达由满洲曹达独家经营，每年产量约七万二千公吨，硫安由满洲化学工业公司就抚顺煤矿，昭和制钢，本溪湖煤矿，和南满瓦斯等公司的副产物制造，每年生产力二十四万公吨；纤维工业，集中在东部森林地带，经营的四个主要公司是:“东满人造丝纤维”，“满洲纤维工业”，“日满纤维”，与“东洋纤维”。此外，织纺公司在营口和锦州也设有“康德苇纤维公司”，专门采集营口，盘山，和锦州各地的芦苇，制成纤维原料，每年产人造丝纤维和制纸纤维各一万五千吨。"},{"type":"paragraph","text":"电气工业全由“满洲电业”来主持。这一个机构是合并了满铁所属的“南满洲电气株式会社”和我国的营口水道电气，北满洲电气，奉天电灯，长春电灯，哈尔滨电气等等机构而成的，创立于民国二十三年十一月一日，那时的资本只九千万日元，民国二十七年增资七千万日元，三十年再增资一万六千万日元，由汉奸韩云阶和平岛敏夫主持。日寇在华北搜括电力，主要的是靠水力。水力电的资源是鸭绿江，松花江，浑河，和镜泊湖，火力发电所则遍设于阜新，西安，北票，和鹤冈等地。至于发电力，根据喜特孚的材料，民国卅二年是二十五万一千四百九十五基罗瓦特，比同时期我大后方的发电力，大上六百二十倍。"},{"type":"paragraph","text":"搜括农产物的主要机构是“农事试验所”，“兴农合作社”，和“满洲棉花”，“满洲粮谷”，“满洲烟草”等。经过这许多机构，被他搜括去的主要农产物，自民国廿一年到廿九年计:大亚三千七百万公吨，其他豆类三百另二万公吨，高梁三千七百十三万公吨，栗子二千八百四十一万公吨，玉蜀黍一千九百十五万公吨，小麦八百四十万公吨，米四百八十七万公吨，其他杂谷一千一百七十七万公吨。民国三十年以后的数字，都被日寇隐蔽起来了，但我们不难在过去的九年中，获得一个数量的概念。"},{"type":"paragraph","text":"“开拓国策”名义上是伪满的“第二国策”，实质上是日寇的移民——尤其是武装移民的政策。这一个政策是由日寇的“皇国农村计划”演化出来的。依据“皇国农村计划”的规定，从民国二十六年八月起，在二十年以内，要把日寇的农民一百万户移入到我东北。这不但是对东北农村经济的重要侵略而且是同化我东北同胞的恶毒计划。"},{"type":"paragraph","text":"一百万农户的移殖分四期实施，每期五年，第一期移殖十万户，第二期移殖二十万户，第三期移殖三十万户，第四期移殖四十万户。移民的方式分为二种，一种称做“集团开拓移民”，以二百户到三百户为一集团，日寇政府对他们的补助，特别优厚，每户助补费自一千四百一十日元到一千五百七十日二。另一种称做“集合开拓移民”，用日寇的所谓民间团体主持，日寇政府对他们的补助较差，每户补助费为一千二百六十日元。"},{"type":"paragraph","text":"在这计划实施的第二年，更推行了“青少年义勇队”的移殖。这批家伙，在移殖以前，都要受严格的特殊训练，每年预定移殖三万人。"},{"type":"paragraph","text":"实施这业务的机构是“满洲拓殖公社”，负责人是二宫治重，汉奸参加这个机构而负责的有杨玉书和孙永穆二人。"},{"type":"paragraph","text":"移民的成绩，到第一期结束为止，只一万五千七百万，人数是三万九千二百人，“青少年义勇队”二万三千人。此外从朝鲜移殖的也有六万二千三百人。"},{"type":"paragraph","text":"“北边振与”又叫做“国境建设计划”，军事的意义是很浓厚的。这是张鼓峰，诺孟汉事件以后，民国廿九年五月才拟定的计划，须定三年内完成，经费十万万日元，日寇政府出资二万万日元，在华北的所谓“国策公司”出资八万万日元，其中六万万元由“满铁”独立负担。可是这个计划正在积极推进的时候，大平洋战争爆发，计划的进行，就受了严重的打击。"}]}