{"id":99534,"date":[{"year":1946,"month":6,"day":20}],"page":"2","source":"","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"2830","ytitle":"","mtitle":"南京商谈碰到了绊脚石","ftitle":"","authors":["黄立文"],"text":[{"type":"paragraph","text":"通讯"},{"type":"paragraph","text":"南京通讯本报特派员　黄立文"},{"type":"paragraph","text":"此间人士焦灼和忍耐交织着的心情，并未因停战的日子过去了三分之二而稍为松弛，还有四天了，这四天之后究竟是一些怎样的日子呢?老百姓不知道执政者手中握着的谜底是什么，他们似乎只有猜谜的份儿。大家喊着“打不得”了，可是报纸上却不断传来鲁，皖，苏剑拔弩张，和中共以十条帆船进攻青岛使人难以置信的新闻。于是盯注首都政局谈判的万千双眼睛又不得不分神来注视一下青岛。"},{"type":"paragraph","text":"透过宣传看青岛"},{"type":"paragraph","text":"关于青岛问题真相现在已揭开来了。通讯社说青岛危急的时候，而周恩来却在这里保证共军不会在青岛进行战斗，随柯克将军赴青岛传达命令的共军郝鼎少将带回来的消息是:“美方甚为高兴”。一位同业和此间新华社的负责人范长江谈起那十条载军攻青岛的大帆船，范长江带笑地回问:“十条帆船能载多少兵?装几门炮?青岛的战舰有多少?”于是，大家就哈哈一笑，打断了谈话。而前天，孙院长在国际联欢社的宴会上，政府代表吴铁城直白地说:“虽然共军声言没有攻青岛的企图，但是他们把四周都包围起来了，而且断了水源，这就不等于完了吗?”好了，目前青岛的形势就是如失，现在我们还是来看一看南京的协商。"},{"type":"paragraph","text":"试探期间"},{"type":"paragraph","text":"视线被新的消息吸引了，这新的消息是第三方面人士联袂返京，他们大多都回来了，孙院长的两次政治性宴会就成了最最动人的新闻。星期六晚上与中共代表干杯，谈些什么外间知道得并不多。第二天和第三方面人士的酬宴，传出了比较乐观的空气，席间，最使得百姓们欣喜的，还不是梁漱溟代表实宾方面所提出的三点意见，而是吴铁老来解释十五天限期一过，是否仍然再打的问题?他说:“政府既然下了命令，就是决心要求得和平的，而且蒋主席巡视东北，也是为了停战，所以定出时间，不过是希望一切问题从速解决。”"},{"type":"paragraph","text":"第三者一周前说要在十五，六号左右发一个公报或者要有所行动。这个公报是，由梁漱溟先生在宴会上，用口头说明了:(一)十五日休战应谋得永久和平，不应因停战期内协议三事项之枝节问题，而且兵刃相加。(二)国共双方，中间人士无从制止，吁请双方从速松弛剑拔弩张之局面，以免猜忌更甚。(三)宣传休战应澈底实行。"},{"type":"paragraph","text":"这三点愿望，固然是民盟，社会贤达，青年党政协代表的共同意见，但谁又能说不是全中国人民的意见呢?在南京街头，昨天，你可以看见老百姓看报时特别注意这个消息，在阅读这个消息的时候频频点首。一位服务于一间文具店有着过多的乡巴气的福建老头子，和记者撩天的时候就说:“如果不将这十五天弄得个永久和平，如果不赶快将想打仗的军队开走，别再今天你骂我，明天我骂你，还有什么鸟办法”。其实，一般老百姓几乎全部是第三方面三项意见的拥护者，这种例子数也数不清。"},{"type":"paragraph","text":"今天，这里包括民盟，社会贤达，和青年党三方面人士的十二位主人，举行了两次茶会，上午邀了中共四位代表在蓝家庄民盟办事处二楼商谈，请他们讲出困难，讲出要求，以便折冲，下午在国民大会堂，邀了政府六位代表，也请他们讲出困难，讲出要求，以便折冲，据说这些交相磋商的茶会，将继续下去，一直到奠下了真真正正的永久和平为止，才可以休歇。在举行茶会之先，民盟曾于前一天派人去看王世杰，周恩来和马歇尔将军。这算是会前的试探，马帅认为在这仅余之四天中，时间真太迫促，而到现在为止，中国政局依然是忧喜参半，而且还说:“几分钟可以解决的一件事，你们中国人就非廿四小时以上不可”。马帅是有耐心的，但现在也颇感焚灼。对于第三方面进行与国共双方磋商，他非常赞成，因为觉得很多话由他们说比他自己说来得方便。"},{"type":"paragraph","text":"政府的牌摊出了"},{"type":"paragraph","text":"商谈为最后四天，却搁着两块斗天的绊脚石，这两块绊脚石，一块是整军及中共军队的防区问题，一块是马帅仲裁权问题。这两件事为什么成为最后四天的绊脚石呢?我们看看它的原因吧!"},{"type":"paragraph","text":"东北问题的主要症结，在政府坚持要根据中苏条约，接收“主权”，记者不是法学专家，不知道这种说法在苏军已经全部撤离东九省以后，是否还可以讲得通。目前的现实是，共产党的武装，在东北已控制了非常辽阔的地区，要他们完全退出去，或只能在古木森森，山貂出没的地区，过着原始的猎人生活，在事实上恐怕不可能。根据今天权威人士透露出来的消息，蒋主席所提出的方案，是准备划定兴安岭以北以为东北共军的驻防区，同时还要求共军退出热察两省，和山东的重要海口，这已不是单纯的东北问题，而牵涉到整个东北华北共军的整编驻防问题。商谈的范围日益扩大，而要求解决的时限又是这样迫促。政治问题搁下来不谈，要把军事问题孤立的提出来解决。前几天表示乐观的人现在已懂得协商的途程上真是步步荆棘，马歇尔将军又只能以愁容与访客见面了。"},{"type":"paragraph","text":"马歇尔仲裁权问题　中共当局左右为难"},{"type":"paragraph","text":"在蒋主席出巡东北和马歇尔特使往来函件中，大家知道了曾经提出裁权这件事。起初大家奇怪停战初期中共为什么没有表示，而政府要员都异口同声说这一文件已送达中共代表团。原来这件事却走了曲折迁回的道路。政府将这文件给马帅，五星特使谦逊推让接受以后。大约觉得难于启齿，就将这文件交给民盟，由民盟转给中共，中共认为既不是政府，也不是马帅直接送达，所以搁了下来，每当记者们提起这件事，中共多数说“我们暂时不谈吧；”这个暂时不谈，据说是有难言之隐，因为接受了，不好，不接受，也不好。一直等到十五号徐永昌将军去函询问，才于前日(十六号)以极委婉的言辞正式答复碍难接受。为什么碍难接受呢?他们对记者的解释是:“中国人的事，由中国人作最后决定比较好。”"},{"type":"paragraph","text":"抛开这个问题的政治意义不谈，在心理上，大家都觉得有一种说不出的矛盾。无论我们对马歇尔信任到如何的程度，但把中国的内部纷争的仲裁权交给一个外国人，想来想去总觉得这件事不很妥帖。当然，政府方面也有反的理由:因为在各项事件进行时，难免在某些场合是一比一，坚持不下成了僵局。像某先生说的:“总得有个二比一才行呀!”于是，第三者就摸索一条可以代替它的道路，一条能够折冲的道路，要想出一个新的办法来，这个办法不容易想，假如是马帅一人的仲裁权，那还可以用第三方面全体人士组织一个特种委员会，用票数来代替，既可顾到“二比一”，也可顾到“自己作最后决定”。这问题被提出来研究过，但不行?为什么不行?因为执行小组太多，第三方面代表并不多，不能每个小组都派人，"},{"type":"paragraph","text":"如何使绊脚石成为踏脚石?"},{"type":"paragraph","text":"有了这两块绊脚石，才使大家为国是前途忧心忡忡，仲夏以来最乐观的空气又窒住了。大家都在考虑，“怎样才能使绊脚石变成踏脚石呢!”"},{"type":"paragraph","text":"上海有一股反内战的风，巴黎四外长会议也有融洽的空气，可是反内战的风虽然大力的向四面吹，很多地方已有感应，而南京却萍末未动。巴黎四外长会议融洽的空气，是很可能反射到中国的神经中枢来的，然而这块传导体却非常迟钝，幅射的正面毫无光彩，麻木了的神经未稍还感不到光和热。有人在喊失业，失学，没饭吃，没屋住，没衣穿，也有人为了生活被逼得自杀，他们似乎已没有这一份心情来考虑国家民族的大问题，就是考虑到了，似乎也没有力气把自己的呼声喊出来。这是一个民族衰老的象征，还是一个狂潮将掀起以前的可怕的沉默?(六，十八，夜)"}]}