{"id":99635,"date":[{"year":1946,"month":6,"day":20}],"page":"6","source":"","region":"","masthead":"","special_issue":"世纪风","column":"","genre":"","count":"1889","ytitle":"","mtitle":"谈教科书","ftitle":"","authors":["王庸"],"text":[{"type":"paragraph","text":"王庸"},{"type":"paragraph","text":"教科书的好坏同教授法往往一致。教师的教授法好，就是用坏些的教科书亦能教得好教授法差的即使用很好的教科书亦教不好。不过优良的教科书给教授法不佳的教师去应用多少可以改良些，给好教师用自然更妙了!因此教科书优劣，实在是学校教育的重要问题，教育界不可不特为注意!"},{"type":"paragraph","text":"编小学教科书需要教学经验和教育智识，关于各科的学度程度还在其次。因为小学程度的学问智识，总是比较浅易，不需要怎样高深的学术基础。可是，编中学教科书便有问题了。算学程度较差的人，编中学算学教本总不会大好，无论他的教学经验和教育知识怎样丰富。而近来中国的中学教科书，往往由大学毕业不久的青年学者来编，有些专门学者和各教授，只“掛”上一个编校者的名，彷彿这种编辑工作，是专家所不屑为的。其实编一部良好的中学教本，比写一部专题研究的著作困难。因为从事专题研究范围相当窄狭，只要对于那一类学问有门径的人，下一点死工夫就可以有成绩，而编辑教本的人；不但对于本分的学问必需有深切的了解，广博的知识，对于有关各科的常识以及教学经验，亦得有明相当的基础，然后编写教本的时候才可以“得心应手”“深入浅出”否则专门发挥个人的专长，忽略了本科中一般的知识，这只能作为一种专著，不适宜于教科之用的!欧美的中学教科书，多出诸专家与教授之手!而我们中国的专家，却很少肯“屈尊”，这未始不是中学教科书难得完善的一个原因。"},{"type":"paragraph","text":"自然，专家和教授，并不是都能够编中学教本的，专家们对于本科学术虽渊博，但若缺乏中等教育知识或是文字的写作不够清浅畅达，亦就不宜乎编教科书。我们本不是说任何专门学者，都有编辑中学教科书的责任。"},{"type":"paragraph","text":"专家编教本一种弊病，是不免把个人的独得之见，尽量编入，因此对于材料的详略和异派的学说，亦不免有轻重失当的弊病。如近来商务书馆作为大学丛书之一的夏曾佑中国古代史，原来是作为中学历史教科书。夏氏此书虽于中国古代的宗教神话等，颇有特殊的见解，现在颇可作为大学的参考书。但若当作教科书用，(无论中学或大学)就在夏氏当时，亦并不合适，现在更不必说了!"},{"type":"paragraph","text":"教科书虽不宜陈腐，应该随时适应新潮流。不过有许多未成定案的新学说和新事实，却不能随便采纳。例如二三十年前中华书局出版的中外地理大全，引日本年监说，世界第一高峰已不是额非尔士峯，(Mt.Everest)而在巴布亚岛(即新几内亚岛)发现一个比额非尔士峰更高的山峰。这一条记载，居然影响了中国的地理教科书二十年，我们在现在不难看到十多年前的地理教科书，还提到这件事。这在起初采引的教科书，可算是趋时，在后来照引着的未免陈腐了!又如近来在江浙一带发现的新石器时代遗迹和古代吴越文化的关系，因为材料的欠缺，还多是推测和假说，不能作为定论而采入历教科书中间。至于以前章太炎有中国人在中古时已首先发现新大陆之说，就在当时，至多不过是一种假设，不必在历史教本中提及，现在此说之不可靠，更是不成问题了!"},{"type":"paragraph","text":"最近偶然翻到一本国定的高小历史教科书，说及虞舜时有笔。这话不知道什么根据。研究甲骨商史的人说，大概刻甲骨文时，同时用笔写。至于根据古书上的传说，那么伏义画卦，颉仓造字，亦有用笔的可能，比虞舜时还早。那教科书里又讲到指南针的发明，提到黄帝时的指南车的事。虽则说话并不肯定，但这一类未经明白考定的史迹，在小学教科书里，尽可不提，就是讲了，亦应表明传说和真史事的不同。因为小学生的脑筋是比较简单，在书上告诉他们什么东西是某人发明的，观念便“先入为主”本不可破了!"},{"type":"paragraph","text":"有些教科书，内容虽不差，但和一般的程度不合，常有过于高深的弊病。像以前省立苏州中学英文教员编的(中华书局出版)高中英文选，材料是的确丰富，可惜给高中学生读未免艰深些。程度不够而强读艰深的文字，实在不如读浅些的文章较易得益。又如现在大学初年级的普通国文课，多有选读书，诗，文选等书中艰深的古文，而实际上学生的文章，还有连语体文都写不通顺的。如此好高鹜远，该不是讲究实际教育的好办法吧!"},{"type":"paragraph","text":"二十年前中华书局出版初中本国史教本，单从书的内容上讲，在当时是一部比较完善的本国史导言。但所述事迹和文字，未免太抽象些，不合于中学生的程度，至少要高中的学生才可以正真了解。给初中学生讲历史，似乎要多讲些具体的事实，而少讲抽象的概说。关于这问题，倒不在乎学问本身的问题，是关于教学经验和教育学识的问题。所以编教科售应该是各科专家和教育家合作的产品。"},{"type":"paragraph","text":"近来教育当局，颇有把中小学教科书都变成国定的趋势，这是政治的问题。如果我们撇开政治不讲而专求教科书本身的进步，那么国定教本，未必是最完善的教本，倒不如让书局或私人去自由竞争，使坏的教本自然淘汰，好的教科书便可以与日俱进了!"}]}