{"id":99690,"date":[{"year":1946,"month":6,"day":21}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4693","ytitle":"","mtitle":"重庆候机记","ftitle":"","authors":["黄裳"],"text":[{"type":"paragraph","text":"本报特派员　黄裳"},{"type":"paragraph","text":"中华民国三十五五年五月下旬某日，我接到报馆调驻南京的通知。还附来公文一张，请该管机关准予提前购票起飞，我当天下午就去看已经弄到飞机票的L先生。他告诉我他是由中宣部代办的。同时还说吴部长国桢(该时尚未调任上海市长)曾经说过中宣部是要为记者服务的，或者对你们要客气一些也不一定云云。他还叮嘱我说如果有熟人，还是托人最好。我当敬谨受命而退，回到住所来。正巧居停忍远兄说他的妹妹明大就要飞京，要我将申请书交给他去代办一下。"},{"type":"paragraph","text":"忍远兄是C××长的少爷他的妹妹自然是要援参政会中交通部长答刘真如参政员闻讯所说“行政院还都办法，规定旧任职以上公务员之眷属，得乘飞机。”(见交部答覆的“密件”)的办法而得即日乘机东返的。我的申请书就由C小姐面交×科长，当时得到了“即办”的回答，我也就安心地回家坐候。"},{"type":"paragraph","text":"第二天翻开报纸一看，将主席的手令下来。复员空运一律停止。当时顿吃一惊，以为一定要糟了。忍远兄却安慰我说:“这是不要紧的。”我也就安心等待"},{"type":"paragraph","text":"再过两天中航公司的罢工风潮发生了。真已是“不如意事常八九”，自己急于去行政院问讯，忍远兄却笑嘻嘻地和我说:“不忙。”他是我的同学，在交通部××局里做工程方面的事，说也奇怪，他其实是每日长闲的。同时却又喜欢翻读野史，游览山水，吃茶喝酒，近来还常读读佛经。在朋友中被认为“怪人”的。他本来早就和我谈起，希望能够轻舟东下，一三巴东览峡之胜，如果一旦扬子江水峡造成，恐怕就不会再有机会看这天下奇观了。"},{"type":"paragraph","text":"我原则上当然是同意的不过木船还乡近来似乎也不太乐观，川江水长，漩水险滩不必说了，听说还有“豪客们”时常在岸上将一叶小舟当作活动靶子练习射击，然而这些在忍远兄看来全不成问题，“死生有命，富贵在天”，一切也就都可以解释了。"},{"type":"paragraph","text":"这其间我也到行政院跑过几次，回答是等中航复工以后，马上即可排定日期了，所以好像得到了一种不得已的辩解，“安心”地等候，每天也不可能做什么别的事，只是和忍远兄去喝喝酒，谈谈天发了“荒谬”的牢骚而已。"},{"type":"paragraph","text":"大概是在航委会接收中航机务站的那两天罢。我又跑到了行政院，看到了×科长，一见面他就做出十分奇怪的表情说:“申请书早就给C少爷送去了，没有收到吗?”然而我的确是并未收到的，后来终于在×科员的桌上找了出来。他还特别跑到登记处一查，告诉我说这号码排得很好，得马上去问，否则卖过了头，事情就麻烦了。我当然十分感谢，马上离开行政院赶到了珊珊坝，进去一问，公司说过两天再来问罢，这两天正在卖排日子的票，(即优先机位)，当时我明白了我的戌字二七五号的票是普通号码，先要等优先者买完了，才能捱上的。"},{"type":"paragraph","text":"这两天每天打电话去问，一连四天，一张普通票也没有卖，一看情形不对，似乎是非再跑一次行政院不可的了。"},{"type":"paragraph","text":"这一次知道×科长已经飞到南京去了。要想办理提前的手续，非得去找陈克高参事不可的。"},{"type":"paragraph","text":"自从还都以来，这里的行政院就只有陈参事在主持，他新近自广东广西回来，曾经告诉中央社的记者说。广西的美女只值米一担的。"},{"type":"paragraph","text":"我走上二楼会客室里已经满满地坐了一屋子人了。其中真是各式各样的人都有，国难恐怕也有好几种。这时陈参事还没有到，一个美国商人来找我谈话了。"},{"type":"paragraph","text":"“你知道陈先生一定会来吗?”"},{"type":"paragraph","text":"“等一下就来的。”"},{"type":"paragraph","text":"“你是他的朋友吗?”他露出惊异的神色，好像这个商人也颇明了在中国“朋友”两个字的意义的了。要人的行踪无定，你却能确实地说他一定会来，一定非“朋友”不办。他又会意地表演着用筷子的表情说:“吃饭”，用的是中国字，咬音很不坏。"},{"type":"paragraph","text":"这位商人是要回到印度去的。加尔各答已经来了几次电报催他了。"},{"type":"paragraph","text":"一会，容厅里的人忽然少了骚动，原来陈参事已经从小门走进办公室去了。于是开头是那位美国商人被引进去，他马上就笑嘻嘻地走了出来，大概是得了满意的结果。"},{"type":"paragraph","text":"接着进去的是几位官员似的人物，其余的人还留在外面等候，不过这局势很不容易保持，人慢慢地从门缝里溜了进去。客厅中已轻只剩下一位大胖子在沙发上睡觉，还有几个苏联女人在挤着眼笑了。不管这些，我也从门缝里走了进去。"},{"type":"paragraph","text":"哟，了不得，陈先生的桌子旁边已经围满了四五层人。我走到一个角落里静观这一幕“争夺战”。目前在进行的是一位××文化服务社的编辑主任，弄到一张中宣部的证明书，请求机位。这给陈参事无情的批驳了。他费的时间很不少，我现在归纳精义，约可得以下两点:"},{"type":"paragraph","text":"第一点，陈参事说:“今天早晨是我开始施行暂停申请登记的第一天，怎么就可以答应你登记呢?布告还是刚刚贴在门上的”，言外之意是明后天来，再通融，似乎还可以讲得“通”，今天就要登记，难免不无自打耳光之虞也。"},{"type":"paragraph","text":"第二点他说:“你的这个证明文件太容易了。人人都可以弄得到的。不行，如果实在有重要公文，你到南京弄一个电报来，就马上给你想办法。”"},{"type":"paragraph","text":"这一点的意义自明，任务的真正重要与否，谁也不知道，反正每个人都是说非马上到南京去不可的。那么，剩下来的办法也只看“电报”“八行”“名片”的大小了。换句话说，是要看弄来这些东西的“难”的程度了"},{"type":"paragraph","text":"结果那位编辑主任是毫无所获而退。"},{"type":"paragraph","text":"第二批挤了出来的是外交部的几位职员，也是来登记的。开头的情形是相同的，只是发展到后来稍有两样，他们推出来藏在后面的某科长来证明他们确有要公要即日飞京。然而陈参事说“还是不行”，“除非有王部长的电报!”斩钉截铁，毫无通融余地。"},{"type":"paragraph","text":"同时陈参事还宣布了一点:“我们对外国人一向是帮忙的。然而近来却也不得不抱歉一下，还是不能即日飞，你看这情形困难”。"},{"type":"paragraph","text":"这一声明阐明了目前情势之严重，连外国人都不能马上飞了。其次即是使我们这批来到大中华民国行政院的“非外国人”们可以放明白些，不必太无“理”取闹也。"},{"type":"paragraph","text":"大家看看风头不对，望而却步，这却给罗马尼亚的某夫妇造成了空隙，他们来说话了。"},{"type":"paragraph","text":"陈参事用了英文问他们:“Have you been in外交部?”他们回答“是的”。"},{"type":"paragraph","text":"这两位觉得听中国的高级官吏的英文不大容易懂，就说开了中国话，而他们的中国话也还着实说得不错，出乎意外地，马上批好了，大概是二四天以后，抱歉，不是“即日飞”。"},{"type":"paragraph","text":"情势缓和，一位胖胖的拿出了C××长的名片与介绍信一封，摊在桌上，同时用了广东乡语和陈参事谈起来，声音甚低，因而我无法得悉他们说了些什么“乡谈”。陈参事又打开了公文来，找出了一张电稿，看了一下，马上批准了。比那两位外国“同胞”还要早两天。"},{"type":"paragraph","text":"在这以后的几批交涉中，我看清楚了一本优先机位里面的纪录。据谈，中央航空公司，每天一架飞机，机位廿八人。行政院可能控制的只有十个，其余的位子照例应卖客票，然而据航空公司人说有时一张不卖有时卖五六张。(为军委会占去的位子是每隔一天的包机一架。)那本册子里的人数每天是八，九，十个不等，不过也有例外，一天是十一个，还有一天是九个半。推想或是因要公须与母亲一起飞沪的少爷或小姐也。"},{"type":"paragraph","text":"经过了长期的“疲劳轰炸”以后的陈参事似乎已经精疲力尽了。同时人也走得差不多了。我有机会将我的戍字第275号的中央航空公司的登记票放在桌子上。陈参事翻起眼睛说:“你是怎么回事?”"},{"type":"paragraph","text":"我照例说了一点理由，后来又告诉他说四天来一张票也不曾卖出，如果照这情形，恐怕是明年也走不成，可以请设法提前云云。"},{"type":"paragraph","text":"他马上就拿出了一张飞行情况表告诉我，今天已经卖到一二五号了。你的号码不坏，就要卖到了。旁边还有一位某科长敲边鼓说:“每天起码卖十张。”我问:“是不是可能一张也不卖?”陈参事马上坚决回答:“绝不会!”"},{"type":"paragraph","text":"根据指示，我还是回去等。"},{"type":"paragraph","text":"忍远兄笑我:“我说不必去问罢。还是改变方针和我一起乘木船回去罢”他又告诉我说下午得到南京的弟弟来信，告诉他一件“笑话”。他的机关的首长去谒见他的父亲，要求批准一笔五十亿的款子，说话间却被训斥了一顿，说是办事太腐败，局内竟有人整日闲得无事可作，只能读金刚经遣日。某局长唯唯而退答应立刻转调忍远到上海去。"},{"type":"paragraph","text":"他笑着说那天送妹妹上飞机，曾经带了一本金刚经去，不料却给父亲晓得了，竟而发生了转调的效果，真有意想不到的效力，佛经毕竟不凡。"},{"type":"paragraph","text":"当晚T来看我们，约他一起去吃饭，谈闲天时说到飞机的黑市，据说现在到上海的黑市票不过四十万元一张，真是“青蚨飞去，黑市票来”，一点都不费力的。同时还说了一件故事。他家的××公司经常有人到上海去总是飞去飞来的。有一次弄到一张黑市票，临时不走，就转让给另一人，不料这位先生堂而皇之地走到机场，给人查出，稽查员到公司里来调查。他们的回答是:“常常买官价票不好意思，总得买两张黑市才够交情”。结果那位稽查无言而去。"},{"type":"paragraph","text":"我不禁联想到贴在墙上的皇皇告示:“复员空运，兹事体大，严查黑市”的那一套，又想起了陈参事先文的冷冰冰的铁面。在这后面的原来也不过是这么一套。只要钞票拍出，一切全无问题。正如孹海期中所说的北京六国饭店中的一幕，“缠头金丢。卖笑人来。”其爽气与适意盖初无二致也。"},{"type":"paragraph","text":"第二天早晨我又打电话到航空公司去问，今天票卖到多少号。回答却是“军委会包机，不卖票。”"},{"type":"paragraph","text":"自然我又想到陈参事的“诺言”，不过天气也实在太热，没有再去恭聆训示的雅兴了。"},{"type":"paragraph","text":"又过了三天。这几天里边我陪忍速兄去问了复员的木船，到汉口大约要二十天。仅够玩了。又陪他买了真正老窖沪州大面，在旧书店搜得一册陆游的入蜀记。默诵了一遍水经注中的“两岸联山，略无阙处……”，他的轻舟东下的准备甚是做得差不多了。我就又到行政院去看一次，好像刘老老再进大观围，再欣赏一下这名园的风景。准备如果无法改期，就退还原票，一同欣赏三峡了。"},{"type":"paragraph","text":"这一次陈参事的房间里面，比较冷静，只有一位女太太在呈请登记。我也就走了进去。照老规矩将已经弄成绉团团的申请书向桌上一放，等候吩咐。"},{"type":"paragraph","text":"陈参事只将眼睛翻了一翻，不料发话的却是那位女太太，她向我代告了一遍陈参事的苦衷，要我不要急，结末她说:“连我都还没有办法，……”"},{"type":"paragraph","text":"我虽然不曾受过地道的绅士教育，“费而泼赖”的道理是懂得的。于是一声不响让“太太第一”(其实我始终不曾说过一句话。)"},{"type":"paragraph","text":"她是什么妇女动员什么会的主任，登记证一共三张，第二张上的照片是一位十三四岁的小姐，是该会的科员，再底下的一张不曾看清楚，总也不免是一位女姓，而且年纪大概还要小一些。"},{"type":"paragraph","text":"经过她的委婉陈词，登记是批准了。她又另外要求批准一位因要公飞沪的太太所必须揣以俱行的小孩子，却经陈参事拒绝了，“如果舍不得小孩，就只有放弃工作了。”"},{"type":"paragraph","text":"她满意地拿了申请书下去办手续去了，房里只剩了我一个人。陈参事先请我费两分钟看一下墙上的布告，我回答说是已经拜读过了。他说还是没有办法，除非能有南京的电报。这一点我是清楚的，是指院长，部长的而言。自然我也是没有的。"},{"type":"paragraph","text":"情形僵持了一会。我只能照原定计划向他坦白了一番。这一回他却幡然变计说:"},{"type":"paragraph","text":"“好，我给你改一下。不过走得成与否我不保险。”"},{"type":"paragraph","text":"大笔一挥，我的申请书被改成七月三日起飞了。我也就无话，点头而退。"},{"type":"paragraph","text":"看日期还要三星期，心里充满了悠闲的感觉。踱出了行政院的门口。看见那儿围了一大堆，是一个老婆子，手里提了四支香，头土带了黄白色的碎纸花。地下铺了一张“大冤屈”的黄纸牌，挤去一看，是她的儿子出征在外，数载不归，保长却吞没衈金，加以欺压云云的一套。真是“平凡”得很的事。穿了黄制服的卫兵却喊着:“告状告到这里来了。走，走!到市政府去!”"},{"type":"paragraph","text":"我也就踱了下来，在濛濛的细雨中缓步回来。感谢陈先生，要我多欣质一下这重庆的风光，我实在也还没有看压的。微雨洗净了我的烦燥的心情，扪心自问，我的任务又怎见得比那位太太重要，她和那两位更年青的小姐是要去上海动员两百万妇女的哩。连她还没有办法(其实是有了办法的)，则我又何必急了何必不识相。"},{"type":"paragraph","text":"鸣呼，“帝力之大正如我力之微”，虽然花费精神，亦究竟又有何用，然则亦唯有效重庆佛化同人之焚香静诵华严，等待佛法之光之普渡而已。"},{"type":"paragraph","text":"——天天狗吃月亮，市民放炮敲锣救之，眠不得之夜。"}]}