{"id":99816,"date":[{"year":1946,"month":6,"day":22}],"page":"2","source":"","region":"合肥","masthead":"","special_issue":"","column":"","genre":"","count":"2138","ytitle":"","mtitle":"战后合肥衰落的古城","ftitle":"","authors":["小芳"],"text":[{"type":"paragraph","text":"小芳"},{"type":"paragraph","text":"【合肥通讯】谁都知道合肥是历史上著名的古城，三国时代就是戎马驰骋的古战场，曹操领兵下江南，张辽大战消遥津，包孝肃公的出生中兴名将的轶事等等，在这古城内留下了最流行的史话。这座传奇式的古城，含蓄着极丰富的传奇故事，古城之所以“古”，也许尽在这些史话和传奇中了。"},{"type":"paragraph","text":"战后的合肥，是衰落了，到处是断垣残壁，到处是废墟和垃圾堆，名胜古迹，更是颓败荒凉，两条平行的长街，蜿延迂迥地盘桓在城垣内，这是两条最长的干路，房屋多被摧毁，道路狭窄不平，比较繁荣的市中心是鼓楼街，还保留着一片很整齐的市房，但商业清淡。省府初迁来时，曾一度现出活跃，目前又转入不景气，百业凋敝，一蹶不振，当局对于市容的整理，因限于种种条件，也只能因陋就简的修修马路，前大街的马路大部竣工，马路的面积并没有加阔，只是就原有的石版路翻修一下，但这已经是功德无量了。"},{"type":"paragraph","text":"合肥不肥了"},{"type":"paragraph","text":"经过长期的战争，向称富庶之区的合肥，到处是贫穷与疾病，满目疮痍，不堪闻睹，城市里的地主和仕家也者，大多变成了破落户，乡村里的贫苦农民都在饥饿线上挣扎着，嗷嗷待哺，战事结束了，他们如释重担似的感到轻松，他们多么需要一个长时间的养息。如果谁再要打仗，都会引起他们的憎恨的。"},{"type":"paragraph","text":"从合肥到六安的路上，沿途经过二十多个村庄，大都破败不堪，荒凉冷落，一般农民衣衫襟袜，面如菜色，往日村庄里堆积"},{"type":"paragraph","text":"如山的陈粮，已经是绝无仅有，肥沃田亩，由于濒年的荒疎，多已变成了贫疮之地了，劫后的悲惨景象，是难以形容的。"},{"type":"paragraph","text":"土地兼并的现象，在合肥是由来已久的，地主与佃农的悬殊的生活，正是一幅苦乐对照的图画，但是到了今天，因为大家都穷都苦，这一幅苦乐对照的图画，却没有从前那样的鲜明了。虽然那些地主们或仕家们的宅第，如某某大圩子等等依然尚存，可是面目全非，往日的豪华胜景而今安在?全都趋向没落的穷途了。"},{"type":"paragraph","text":"在合肥所见到的许多大圩子的建筑，算得是洋洋大观，那些良工巧匠的精心结构，在中国式的建筑中，可以说是至矣尽矣，在一切旧小说里所看到的，在这里几于都可以看到了，红楼梦的大观园，亦不过如此而已，现在，住在里边的，那些承先人庇荫于遗少们，大多已变成日暮途穷的破落户了。"},{"type":"paragraph","text":"满街公务员"},{"type":"paragraph","text":"在合肥街市上，熙来攘往的行人中间，公务员最多，他们来自万山丛林的大别山，在大别山埋头苦干了七八平，流血流汗，历经千辛万苦，现在，从幽谷迁到乔木了，但，他们的生活仍没有改善，衣不完，食不饱，居不安，子女教育费无着。开源无方，节流已节到不能再节，物价以几何级数向上腾涨，公务员的薪俸以算术级数缓慢的递加，终于是赶不上的。这些勤慎善良的公务员们(少数贪污腐化份子除外)，对于抗战的贡献，不能算不大，到今天，他们的生活仍得不到改善，无论如何是不公平的。"},{"type":"paragraph","text":"从大别山迁到合肥，他们需要布置新的生活，跟着来了新的困难，房子不易找，物价不断的涨，迁移的损耗，使每个人都拖了债。前些时盛传省会又要向安庆迁，这对于公务员的威胁不小，他们希望这个消息是谣言，每个人都是愁眉深锁，有说不出的忧戚，他们甚至大声疾呼的喊道:"},{"type":"paragraph","text":"“不能再拖了，再拖就要拖死了。”"},{"type":"paragraph","text":"的确是不能再拖了，抗战毁掉了旧家，胜到毁掉了在山里苦心经营的新家，现在到了合肥，他们的生活也许刚理出一点头绪来，应该让他们喘一口气，稍事养息一下。这里的公务员，除了少数的例外，大部份都还能保持着抗战时期的精神，他们仍然在过着战时的简朴生活，生活像一根铁鞭，它使人们忘不了抗战时期的苦难的。"},{"type":"paragraph","text":"报纸·书店·学校"},{"type":"paragraph","text":"文化工作在安徽，曾经有过一度的活跃，但随着政治气候的转移，一蹶不振，渐渐也就随秋风而零落了。到了合肥之后，沉寂得听不到一点声息了，报纸虽有三四家，消息完全雷同，不仅电讯都是采用中央社的，连省市新闻，也都如出一辙，定期刊物，是绝无仅有，连机关的公报，都还未见“复员”。"},{"type":"paragraph","text":"书店生意最近也日见冷落，省府初迁来，新开张的书店竟有七八家之多，大都以资本短少，周转不灵，第一批书籍办到家，不见能立刻抛售出去，于是仅有的周转资本被积压在那里了，他们再没有第二批资金去购买新书了，黄色杂志和五颜六色的画刊，销路固然不坏，另一方面那些进步的读物，尤其受读者欢迎，不知为什么许久许久却没有再看到它们出现玻璃橱了。"},{"type":"paragraph","text":"教育方面，公私立中等学校，有五六所，拥有数千人学生，这些学校都没有什么特色。学生既缺乏课外读物，学校当局也多不“提倡”学生课外读阅书，读书和研究的空气很稀薄，高等教育机关。只有唯一的省立安徽学院，这是民国卅年在立煌创办的，现有学生千余人，内设五系及五个专修科，最近为改制问题，这千余个青年正在苦闷着，小学很多，设备很差，师资也很感困难。需要再求质的提高，社教的设施，比任何省会都差，省立图书馆，简陋不堪，只到现在，还没有觅定房屋，同县立民教馆挤凑在一起，一家不成，两家不就，未免太寒伧了。"},{"type":"paragraph","text":"民主的点缀"},{"type":"paragraph","text":"合肥的省参议员选举，早在上月半旬就已举行，选举的结果，是前该县临参会议长路世奎得票最多当选，不数日忽发现县参议员龚嘘云等七十余人联名发表一个要求重选的宣言，大意指出上次的选举，系有毛病，唱票的数字与正式开票的数字，竟不相符，其中显然有舞弊情事，这个宣言发出后，并没有什么大的反应，大家很轻描淡写的认为:“不过就是那回事儿，何必认真呢。”之后，再也没有听见下闻了。　(六月十五寄)"}]}