{"id":99963,"date":[{"year":1946,"month":6,"day":23}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2503","ytitle":"吴市长昨再赴大同训话","mtitle":"会场上发生斗殴","ftitle":"探警二百余人密布校内外　学生数人被打受伤","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨晨七时廿分吴市长再度蒞临大同大学，因为该校大部份学生不愿在炮火声下攷试，要求校方延期举行。是时，到校的学生仅有二百余人，吴市长向学生说:“今天要不要延期攷试，以民主方式来解决，等麦克风装好以后，再以投票来决定”。言毕，至该校图书馆略作休息。"},{"type":"paragraph","text":"吴氏再临广场讲台时，学生已有二千余人，并且校内外已被警察局，警备总部探警二百余人持步枪，手枪。手提机枪严密包围，校门口只许外出不得入内。"},{"type":"paragraph","text":"吴市长站立的讲台前，围绕着一群警察和便衣，一切非常紧张，学生情绪也热烈异常。"},{"type":"paragraph","text":"掌声中吴氏在麦克风前说:“反内战是必要的，可是考试更重要，待考试完毕後再反内战”。学生哗然了，全体高呼着:“考试可以延期，内战不能再拖!”吴氏乃说:“凡是赞成考试的进去考”又说:“你们将学校的橙子搬出来那些不是你们自己的东西，你们把公家的东西拿出来，就是公私不分，公私不分的就是暴徒，我现在警告学生代表侯裕民，他就是暴徒，你们要考试的进去，谁要说话的上来!”"},{"type":"paragraph","text":"这时有少数学生进去了，学生团体联合会的代表陈震中就跳上台去，正要说话，被几个穿便衣的抓了下来，关在教务处里，陈的衣服都扯破了。"},{"type":"paragraph","text":"学生们又开始骚动，高声地叫着要求释放陈震中，吴氏的说话声音被那些声浪掩没了。接着有“学总”的学生登台说话，又有几个反内战学生上台说话，争夺着麦克风，叫声歌声嘘声打成了一片……。"},{"type":"paragraph","text":"一个学生又上台去说话，被警察和便衣们拖了下来，说他不是大同的学生，他拿出学藉证的时候，许多拳头已经打了下来。这时机工四年级学生张君实上前拉劝，突然间面部被打了四拳，他的眼镜碎了，左眼下流着鲜血，淌到嘴边，身上。张君实负着伤跳上讲台，在吴市长的旁边大声的说:“同学们，看一看这是什么世界!打我的就是昨天来捣乱的四个人!”"},{"type":"paragraph","text":"学生们情绪至为激昂，许多人泣不成声，一致向吴市长提出要求“释放被捕学生，并且严办凶手!”吴氏允诺了释放被捕同学，并且准许他上台说话。至于严惩凶手，吴氏说:“我抓到一定严办不过我们警察已经在捉，尚未找到”。"},{"type":"paragraph","text":"陈震中又出现在大众面前，热烈的掌声欢迎着他。陈说:“祖国的命运已经被好战份子带往悲惨的波澜中，我们以人民的立场坚决要求永久停战，大家再不能杀自己人了……”"},{"type":"paragraph","text":"吴氏继陈之後说:“反对内战我赞成，争取和平我亦赞成，(台下掌声四起)不过，我们今天要认清是非，是谁在国内作乱!现在中国没有内战，只有内乱!”但台下的同学报以“反内战”歌声，并且大呼，“我们是老百姓，我们是无党无派，我们坚持反对内战，我们不谈任何党派!”"},{"type":"paragraph","text":"这样反覆十数次，吴市长有时笑着，有时吸烟，有时双手向上提，表示要学生的声音更高些。"},{"type":"paragraph","text":"吴氏又说:“凡不是共产党都愿听我说话，我是国民党党员，我愿意回答你们对国民党的问题”。"},{"type":"paragraph","text":"若干学生说四项诺言未实行。吴民答“根本已经实行了，你们不是现在有集会的自由吗?”并说:“出版亦很自由，不过应该登记，英美国家全是如此。”又有学生说:“为什么派来大批警探，荷枪实弹?”吴氏表示只是保护他个人而已。"},{"type":"paragraph","text":"最後，吴氏又对学生分析国内情形，并对共产有所批评，但学生始终不愿提及党派及批评政治，愿纯以老百姓立场说话。"},{"type":"paragraph","text":"至十二时谈话仍没有结果，学生在高唱反内战歌曲中，散会，吴市长亦步下讲台，至图书馆休憩，十二时廿五分始离校。"},{"type":"paragraph","text":"校方的态度"},{"type":"paragraph","text":"当我赶到大同大学的时候。正好碰见一辆轿车从校内驰出，门口的警察正为轿车作清道工作，轿车的後面紧跟着一队全副武装的警察，中间还夹杂着服装不齐的学生，我知道吴市长走了，大同事件已近尾声，"},{"type":"paragraph","text":"我跑进校内的广场上，人们在横七竖八的条凳间走着，站着或坐着，“维持秩序”的警察还持着枪，分布在广场的四周，一位外国同业站在最高的一级台阶上摄取这骚动后的镜头，另外几位中国同业也在贪婪地采访着新闻。一位仅见过一次面的大同学生跑过来向我申诉，接着又跑来几位包围了我，说吴市长骂他们是暴徒，说学校一位戴眼镜的主任劝他们考试，“只要考试，包你及格，”我来回地在广场中巡梭了几次，会见几十位同学都说着同样的话。我想我应该去看看校长，问问学校当局的态度如何。"},{"type":"paragraph","text":"于是我走进办会室，说明要见校长，一位先生拿去我的名片，看了又看，随即给我看另一张名片说:“我们的消息都交给中央社了，你们可以去问他。”我说我们一定要看见校方负责人，才能保证这个新闻的完整与公正，那位先生犹疑少顷:“那末好吧，就请这位同学跟你们谈谈吧!”他指着旁边一位正在吃着招待吴市长用的茶点的学生说。"},{"type":"paragraph","text":"我们到了另外一间较小的办公室，被指定与我们谈话的学生坐在该室中唯一的一张沙发上，那位学生先点上一枝香烟，用两个指头拈着，随即架好二郎腿，便开始发表谈话。他说:"},{"type":"paragraph","text":"“这次事件非常不幸，内容非常复杂，完全是少数同学操纵捣蛋，可以说，主张考试的同学有，有三分之二，罢考的只有，只有一百人左右，他们把持电话，封锁教室……”中央社的同业插进一句:“请问全校有多少同学?”“一千七百多!”“怎么一千多人还不能对付少数学生呢?”也是中央社的同业问。那位负责发表谈话的同学没有答覆出来，另外一位坐在办公室的先生接过去说:“怎么好对付呢?他们存心捣乱吗!”"},{"type":"paragraph","text":"冷场了一会，那位先生又说话了:“今天到的警察是他们自动来的，吴市长也是自动来的!”长来，也不是我"},{"type":"paragraph","text":"“昨天吴市长长来，也不是我们打电话的!”那位同学补充。"},{"type":"paragraph","text":"“今天的警察会不会是吴市长叫来的呢?”"},{"type":"paragraph","text":"“不是，不是，”先生学生一齐说。"},{"type":"paragraph","text":"我觉得谈来谈去得不到要领，便直截了当的说:“我们想请一位能够代表校方的先生谈谈，看看学校当局的态度到底怎样?”"},{"type":"paragraph","text":"发表谈话的学生抢着说:“学校的态度就是考试，攷试就是学校的态度!”我轻声地对他说:"},{"type":"paragraph","text":"“你终究是学生啊!我们要请一位代表校方的先生谈谈!”"},{"type":"paragraph","text":"他顿了一顿，指着刚才三度插话的先生说:“喏，他不是先去吗?”那位先生含着笑走过来，我请问他是不是教授，他说是职员，我说是那一部门的，他说是会计，我们总觉得应该找一位更能代表校方的先生，这位唐克勤会计只好去请一位主任来，这主任是戴眼镜的，他一进来便说:“强菊畦同学的谈话完全对，我们的意见就是如此!”我问这位戴眼镜的主任是甚么系，他说是庶务，名字叫平海澜。"}]}