{"id":476087,"date":[{"year":1966,"month":5,"day":18}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1333","ytitle":"取材于工农群众斗争生活　演出于工农群众斗争现场","mtitle":"“上海之春”音乐小分队专场洋溢战斗气息","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　在第七届“上海之春”中具有乌兰牧骑特点的音乐小分队专场，昨晚由上海音乐学院演出，受到观众的热烈欢迎。"},{"type":"paragraph","text":"去冬今春，该院师生为了向乌兰牧骑学习，更好地为工农兵服务，组织了若干个小分队分别前往本市大庆式工厂和郊区农村，在与工人、贫下中农同劳动、同生活、同斗争，改造思想的同时，为工农演出；并就地取材，创作了许多反映工农群众斗争生活的作品。昨晚演出的就是其中的部分节目。"},{"type":"paragraph","text":"“音乐小分队”的演出，具有较强的战斗性。这些节目，内容主要取材于当前工农业战线上火热的斗争生活，及时地歌颂了工农群众中的先进思想、先进人物和英雄事迹。演出队伍人少精悍，演员掌握多种表演技能；演出节目小型多样，生动活泼，敢于突破框框。"},{"type":"paragraph","text":"昨晚的演出，在用器乐表现工人、贫下中农光辉形象和先进思想方面作了有益的尝试，受到观众的好评。如民乐合奏《赛刀会》，以扬琴和筝作为竞赛的双方，利用这两种乐器演奏上和音色上的特点，加上演奏者的表情、动作，生动地描绘了工人们在车间里“为了革命赛宝刀”的热烈场景。许多工人同志听了这个节目后说:“演奏得真象，听了真有劲!”《师徒一对红》是用笛子与乐队结合表演的节目。它以一对音色不同的笛子，象征一对师徒，用合奏、轮奏、对奏、独奏等形式，表现了老师傅热情培养红色接班人和师徒间互教互学的情景。"},{"type":"paragraph","text":"在歌颂社会主义新农村、反映三大革命运动的节目中，民乐重奏《老贫农话家史》受到了观众的热烈欢迎。它以北方的民歌《揽工难》为素材，用鲜明和富有对比性的音调，表现了老贫农教育年青人不忘阶级苦、永记血泪仇，坚决投入三大革命运动的感情。演员演奏时随着曲调内容的变化辅以表情，使乐曲通俗易懂，亲切感人。表演唱《风雨送菜心里甜》，具有载歌载舞的特点，生动地描绘了郊区菜农不辞劳苦，为革命种菜，为城市人民服务的精神。为了写好这个作品，创作者曾经跟了送菜的社员，推着七八百斤重的菜车，在风雨的寒夜，经过七座桥，从郊外把蔬菜送到市区。笛子与乐队演奏《龙沟堤上歌声扬》，则赞美了广大社员为了夺取稳产高产而大修水利的劳动热情。"},{"type":"paragraph","text":"昨晚的演出中，还演唱了根据麦贤得的诗谱曲的《掏尽红心为人民》、根据工人作者的诗谱曲的《誓为社会主义革命贡献一生》和根据国棉二厂一个在解放前深受阶级苦的老工人苦练生产技术的事迹而创作的表演唱《为革命练本领》，以及《大海航行靠舵手》等革命歌曲，都获得了热烈的掌声。"},{"type":"paragraph","text":"要表现工农兵，首先就要学习工农兵。上海音乐学院小分队成员在下厂下乡时，曾带着毛主席著作和思想上的问题，与工人、贫下中农一道参加火热的斗争，一道学习。工人、贫下中农对毛主席著作的热爱、坚定的革命立场、深厚的阶级感情和忘我劳动的精神，使他们受到很大的教育和鼓舞，并使他们进一步认识到文艺必须表现工农兵，为无产阶级政治、为生产、为工农兵服务。他们怀着满腔的革命热情，创作和演出了许多具有革命的内容、为工农兵所批准、所喜爱的作品。许多单位的工农群众在听了他们的演出后说:“这些歌唱出了我们的志气和决心，句句唱到我们心里；听了这些歌，革命干劲更足了。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\05\\665i040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:上海音乐学院演出民乐合奏《赛刀会》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1966\\05\\665i040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右图:上海音乐学院演出表演唱《风雨送菜心里甜》　(本报记者摄)</FONT>"}]}