{"id":476490,"date":[{"year":1966,"month":6,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"听毛主席的话，走和工农相结合的道路(在新疆干一辈子革命——参加建设边疆保卫边疆的部份上海青年学习毛主席著作笔记片断)","genre":"","count":"1526","ytitle":"","mtitle":"革命者要迎着困难前进","ftitle":"","authors":["薛秀梅","高德远","谢薇薇","雍凤兰","张逸秀","毛生才","魏淑荃","李玉梅"],"text":[{"type":"paragraph","text":"不吃苦耐劳能克服困难吗?这个问题，我们每个革命者都值得考虑一下。常言道，真金不怕火炼，革命者就要不怕困难。困难，是培养革命者的大学校。勇于担当最困难的工作，勇于去处理最困难的问题，艰苦奋斗，战胜困难，这是每个革命者都应该具有的精神状态。"},{"type":"paragraph","text":"在遇到困难时，没有吃苦耐劳的革命精神，是解决不了困难的。我们青年人要去找困难，去战胜困难。我要一辈子与困难作斗争，让困难锻炼我的坚强意志。"},{"type":"paragraph","text":"(农一师被服厂　薛秀梅)"},{"type":"paragraph","text":"一个人在困难面前，头脑中想些什么很重要。假如想到自己是在干革命，是在为人民服务，就会破难而进。相反，如果头脑中拨着个人的小算盘珠子，就会避难而退。一个人有了远大的革命理想，天大的困难也阻挡不住他。"},{"type":"paragraph","text":"(农一师胜利九场　高德远)"},{"type":"paragraph","text":"学习《愚公移山》以后，我感到只要参加革命，就难免碰到困难；如果没有困难，为什么还要革命呢?任何困难对革命者来说，应该看成是暂时的。革命途程漫长，困难总要碰到。但是，困难总要被我们克服。我们要有永远坚持与困难斗争的决心。对任何困难，我们都要力求缩短它存在的时间，同时又要作“长期备战”的准备。我们的工作就象万里长征一样是漫长的，要把革命工作搞到底，只有充分认识到工作任务的艰巨性，才能勇往直前，永远保持旺盛的斗志。急躁和脆弱，实质是对革命艰苦性认识不足，这样容易在困难面前畏缩不前。我们应当把自己的远大理想落实到当前的革命斗争实践上去。"},{"type":"paragraph","text":"悲观丧气，那是打革命的退堂鼓，是逃避革命。失败一次，再来一次，山路虽然崎岖，但只要有恒心，一定能到达目的地。"},{"type":"paragraph","text":"(农一师胜利十二场子弟小学　谢薇薇)"},{"type":"paragraph","text":"我们应该树立革命工作第一的人生观，不应在困难当头时只想到“我”。我们年青的一代应在最困难的时候挺身而出，做掌握一切事物的主人。越是在困难的情况下，越是要有革命的信心。在困难之中想到胜利，想到伟大的革命事业，用革命的毅力去克服困难和征服困难。"},{"type":"paragraph","text":"(农八师石河子总场一分场　雍凤兰)"},{"type":"paragraph","text":"每个革命青年应该迎着困难前进。干革命就是不断与困难作斗争。我不断勉励自己:要牢记毛主席的教导，工作就是斗争；在不断革命的道路上做一个坚强勇敢的革命战士。"},{"type":"paragraph","text":"(农二师塔里木二场　张逸秀)"},{"type":"paragraph","text":"一听说要我们放羊，班里有些同志说，没有草，羊吃不饱。我起初也认为放羊工作很困难，一来草滩少，羊只多，羊不容易放肥。二来自己工作能力不强，放羊的都是上海青年，没有经验。所以我认为，今后的工作一定干不好。学习了《愚公移山》，毛主席教导我们要下定决心，不怕牺牲，排除万难，去争取胜利。我不由得问自己:难道被困难吓倒了吗?不，草滩、羊只都是人管理的，只要下定决心和困难作斗争，就能化被动为主动。有了克服困难的信心和决心，就想办法，哪里草好往那里放，并向老牧民学习，掌握好放牧时间。结果我们放的羊都长得很好。"},{"type":"paragraph","text":"(农一师共青团农场　毛生才)"},{"type":"paragraph","text":"在困难的时候应该树立雄心壮志，有毅力。要看到成绩，看到方向，要有革命乐观主义思想。要在大风浪中挺得起来，不怕困难，敢于斗争。在这一个月中，我就是以这些标准来要求自己的。在工作中能带头搞，在劳动中尽最大的努力，还做了些好事。能做到这些，我感到高兴。每当我碰到困难的时候，我就想到周总理接见我们时亲切的鼓励和教导。于是，我就有了干劲，什么困难都不怕了。"},{"type":"paragraph","text":"(农八师石河子总场一分场　魏淑荃)"},{"type":"paragraph","text":"工作就是斗争，不然还叫什么工作，工作必定有困难，而为党、为革命工作，就是为着解决更多、更复杂的困难。只要坚决听党的话，跟党走，那怕再大的困难，也是克服得了的。让困难来鞭策、考验我吧!"},{"type":"paragraph","text":"(农二师塔里木六场　李玉梅)"}]}