{"id":476553,"date":[{"year":1966,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3982","ytitle":"","mtitle":"满腔热情为战友","ftitle":"——广州部队第四文化工作队散记","authors":["曾侃文","黄远财","沙有集","戴正光"],"text":[{"type":"paragraph","text":"曾侃文　黄远财　沙有集　戴正光"},{"type":"paragraph","text":"祖国南方的边防线，山岭连绵，海岸曲折。广州部队第四文化工作队高举着毛泽东思想红旗，迎着春雨，翻山涉水，活跃在每一个连队、哨所。哪里艰苦，他们就到那里去，哪里有战士，他们就在那里出现，无条件地、满腔热忱地为战士服务。"},{"type":"paragraph","text":"白云深处献丹心"},{"type":"paragraph","text":"层层云雾，复盖着巍峨高耸的大山。第四文化工作队的同志们，一个个肩挑背负，沿着盘旋在陡坡峭壁上的崎岖小道，向山顶攀登。他们要到最艰苦的地方去，为坚守在白云深处的十来个战士演出、服务。他们经过将近两小时的爬山，翻过一个又一个山峰，终于来到了被誉为“祖国的哨兵，人民的眼睛”的英雄哨所。"},{"type":"paragraph","text":"到了哨所，他们见到盼望已久的战士们，看见战士们一张张热烈欢迎的笑脸，真有说不出的高兴。他们多么渴望为日日夜夜坚守在高山哨所的战士演出、服务啊!有个身体瘦弱有病的女队员，她怕领导不让她上山，早在一个星期前就写了几次申请书，再三要求说:“让我去吧，这是改造思想锻炼意志的好机会，就是上到山上不能演出，给哨所战士补补衣服也是最大的幸福!”文化工作队的同志们就是怀着这样全心全意为战士服务的强烈愿望来到哨所。他们刚放下服装道具，把革命书籍、大米蔬菜送给战士，自己连一碗开水也没喝完，就开展了各种各样的服务活动和演出准备工作。有的教歌、辅导，有的给战士缝补军衣，有的瞒着战士悄悄到半山腰去挑水，有的则把难走的道路修好。女队员们一上山就坐到岗楼旁飞针走线，为战士补了五个小时的衣服，连那换过几次袜底、已经破烂不堪的袜子和衣服上的一个个小破孔，都被她们的细针密线补好了。"},{"type":"paragraph","text":"在演出即将开始的时候，有个队员发现有个战士的头发长了，就把他拉到凳子上，又快又好地给他理了。为了让每一个战士都看到演出，文化工作队的领队同志亲自下伙房，给大家做饭做菜。"},{"type":"paragraph","text":"他们为战士服务是这样热情周到，为战士演出也是一片丹心。虽然观众人数还不到演员的一半，演出的场地又是高低不平，但他们为英雄的边防战士演出，人人的心情比面对千万观众还要激动，歌唱得特别嘹亮，舞跳得格外有劲。三个钟头的精彩节目，在战士们的心里引起了一阵阵强烈的共鸣，博得了一阵阵热烈的掌声。"},{"type":"paragraph","text":"文化工作队的同志们在哨所里忙碌了五、六个小时，直至将近黄昏才冒着风雨离开哨所。战士们望着隐没在大雨大风里的文化工作队，无限激动地说:“文化工作队的同志们，给我们挑了满满一池水，而他们却不愿用水卸装，只用点碎纸擦擦脸就算了；给我们修好了路，而他们却顶风冒雨踩着泥泞下山。他们不只是为我们做了几件好事，演出十几个节目，而是献给我们一颗全心全意为工农兵服务的心!”"},{"type":"paragraph","text":"一个观众也得演"},{"type":"paragraph","text":"一天中午，文化工作队来到深圳水库参观访问，最后来到水库大坝参观输水管。"},{"type":"paragraph","text":"他们远远就发现有一个战士在大堤站岗。这时，每个队员都凝视着哨兵，心里在想着什么。“我们给哨兵同志演场戏吧!”不知那个女队员第一个打破了瞬间的沉静，向伙伴们提出了建议。这个建议正是每个队员的心愿，哪里有战士就到那里去，让每一个战士都看到演出，这是第四文化工作队的服务口号。因此，队员们异口同声地响应说:“对，给他演一场!”可是，他们又想到，战士在执行任务，他怎能离开岗位来看戏呢?派人替代站岗行不行?陪同他们来参观的一位部队首长被他们这样为兵服务的精神感动了，考虑当时的情况允许这样做，就同意了他们的意见。"},{"type":"paragraph","text":"这个战士被请到跟前坐下，演出就开始了。三十多个演员为一个战士演出，这是多么激动人心的行动啊!然而，演员们却觉得前面不只是一个战士，在长长的堤坝上，在绿波的湖水上，在四周青翠的群山上，处处都站满了英雄的战士!演员们的耳旁回响着毛主席的教导，他们感到，全心全意地，无条件地为工农兵服务，这是文艺工作者的崇高职责和最大的光荣。因此，他们演得感情充沛，严肃认真，为一个战士演出了十多个精采的节目。没有带乐器，他们就用口伴奏，没有道具，他们就地搬石头代替。一个舞蹈演员给战士表演了自己编作的舞蹈《蝶恋花》，他穿着凉鞋，跳起来有点不方便，干脆脱掉鞋在沙地上跳，虽然脚被刺得阵阵作痛，但他跳得从容不迫，分外有劲。一个独唱演员本来很疲劳了，但她了解到战士很喜欢听民歌，就主动给他唱了一组民歌；有个乐队演员搬来一块石头，掏出一本杂志，就表演起单人相声《打电话》来。还有一个队员也掏出随身携带的小扑克牌，将自己刚学来的魔术《猜牌——打电话》，给这个战士作了首场演出。最后，当演出《说打就打》的时候，作为观众的战士，突然站了起来，与演员们同声高唱。这歌声，就象一股暖流，流向战士和演员的心房，每个人的眼里，都情不自禁地迸发出激动的泪花……"},{"type":"paragraph","text":"当演出结束的时候，这个战士紧紧地握着文化工作队同志们的手，好久说不出话来，最后说:“你们为兵服务真是服务到每个人的身上和心上了!”"},{"type":"paragraph","text":"毛主席指示传田间"},{"type":"paragraph","text":"南方春来早，处处插秧忙。人民公社的社员们，正在紧张地为祖国河山绣织锦毡绿缎。“红色前哨连”的战士也投入了抢插的行列，为夺取农业大丰收而贡献力量。第四文化工作队的同志们，正是在这个时候来到了“红色前哨连”演出。他们立即决定:帮助社员插秧去，到田里滚一身泥巴；到田头鼓动去，用革命文艺为夺取农业大丰收添上一砖一瓦。"},{"type":"paragraph","text":"这天吃完早饭，第四文化工作队同志们的背包里装上《毛主席语录》，同时带上毛主席语录板，同连队战士一起来到了田间。社员们来得更早，早已干得热火朝天了。他们把毛主席语录板挂在田埂上，立即跳下田去，投入社员们的劳动行列。有的铲秧，有的挑秧，有的插秧，虽然动作慢一点，但个个都干得蛮起劲。社员们看见这些在舞台上能歌善舞的姑娘、小伙子，劳动起来也一个个有板有数，都暗暗地称赞他们是能文能武的好文艺工作者。文化工作队的同志们没有忘记自己是毛泽东思想宣传员，他们边插秧边给社员们唱歌。有的唱了《读毛主席的书》，有的唱了《在北京的金山上》。有个女队员根据社员的要求，给大家唱了《插秧歌》。这个歌她演唱过不知多少遍了，但是在插秧的劳动中演唱这首歌还是第一次。她亲眼看到了社员们在劳动中的冲天干劲，切身体验了社员们愉快劳动的心情，感到从来没有这次演唱得那样自然，那样豪迈。"},{"type":"paragraph","text":"嘹亮的歌声，响彻田野，鼓舞着每一个社员和战士，产生了巨大的物质力量。战士和社员你追我赶，开展竞赛，出现了一片热烈紧张的动人场面。文化工作队的同志们深为这种军民共夺丰收的情景所感动，觉得这是一道真正的铜墙铁壁。队员从口袋里掏出了《毛主席语录》，激动地朗诵起来:“只要我们依靠人民，……和人民打成一片，那就任何困难也能克服，任何敌人也不能压倒我们，而只会被我们所压倒。”"},{"type":"paragraph","text":"社员们挑饭到田头吃早饭了。文化工作队的同志们立即收集好人好事，现编现演。他们用社员们最喜欢的民歌，表扬了社员们起早贪黑忘我劳动，为革命种田的精神。用快板相声等形式，歌颂了生产队长和几个贫下中农一心为集体，在抢插中处处模范带头，抢着干重活的先进事迹。这生动活泼的演唱，唱得社员们心里乐滋滋的。有个老婆婆笑着说:“嘿，咱们都上了戏啦，咱们得加油干哪!”文化工作队的同志们与社员谈心中，还了解到有的生产队因田多劳力少，担心插秧赶不上季节，就给社员们讲解了毛主席的“发扬勇敢战斗、不怕牺牲、不怕疲劳和连续作战(即在短期内不休息地接连打几仗)的作风”的语录，帮助社员们树立了战胜困难的坚定信心。社员们听了非常激动，有的说:“毛主席说得真好，我们一定要照毛主席的指示办事，鼓起劲头来，早日完成插秧任务，誓夺今年农业大丰收!”"},{"type":"paragraph","text":"卫生队来了宣传员"},{"type":"paragraph","text":"在某团的卫生队里，医务人员和休养员都传诵着新来了宣传员的事儿。"},{"type":"paragraph","text":"这位宣传员是谁?原来她是第四文化工作队的队员小李，她因病不能演出，来到了卫生队疗养了。既然是休养员，怎么又叫她宣传员呢?"},{"type":"paragraph","text":"小李人来到卫生队，心还跟着队里的同志们留在连队，怀念着为战士们演出。刚到卫生队那天晚上，她经过多天的疾病折磨，加上数小时的车上颠簸，已经很疲劳了，但是躺在床上仍然翻来复去睡不着。她翻开《毛主席语录》，反复学习关于为人民服务的教导，心想:我距离毛主席的教导还差得多远呀!我是毛主席的文艺战士，不论走到那里，都要做毛泽东思想的宣传员，只要还有一口气，就要为战士们服务……。"},{"type":"paragraph","text":"第二天一早她就起来了，到各个病房去看了一看。她看见一个个洁白的房子，被子叠得整整齐齐，但总觉得缺少了一件什么。对了，这里应该添一块毛主席语录板，让病员能经常看见毛主席的教导，增强战胜疾病，克服困难的力量!于是她就决定亲自动手做语录板。卫生队里没有材料，她就掏钱买来硬纸板，挥动她那灵巧的双手做起来，中午不休息，晚上睡晚点，一共做了四十多块。板子做好了，写上什么语录呢?她又向卫生员了解，与休养员谈心，根据休养员的活思想，选好毛主席语录，一笔一划地写在板子上，然后送给每个病房和医务人员的宿舍。休养员接过语录板，反复念着毛主席的话，感动地说:“小李同志真是抓住我们的活思想啦!”"},{"type":"paragraph","text":"然而，小李却觉得自己只是做了一件应该做的事，而且做得很不够。她了解到卫生队文化活动开展不够活跃，就想教大家唱歌，但是自己是个舞蹈演员，没有教过歌，而且由于多天的咳嗽，嗓子也哑了，能教好吗?当她想到战士对革命文化的强烈要求，想到文艺工作者的责任时，这些私心杂念就一扫而光了。她用自己微弱的嗓音，但却是高度的政治激情，教大家学会了《毛主席的书是我们各项工作的最高指示》的新歌。"},{"type":"paragraph","text":"小李不但努力宣传毛泽东思想，帮助卫生队开展文化活动，而且活学活用毛主席著作，忘我地为其他休养员打洗脸水，洗衣服，打扫卫生，担任了小病员的护理员。在她的模范行动的影响下，卫生队活学活用毛主席著作的空气更浓了，好人好事更多了，革命歌声更嘹亮了。"},{"type":"paragraph","text":"小李在卫生队休养了五天(不，应该说是服务了五天)，身体稍为好转，就主动要求出了院，回到文化工作队的行列，活跃在连队、哨所，在为兵服务的道路上前进着……"}]}