{"id":476567,"date":[{"year":1966,"month":6,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1912","ytitle":"","mtitle":"印度尼西亚驻华大使馆五月十二日给中国外交部的照会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"北京"},{"type":"paragraph","text":"中华人民共和国外交部:"},{"type":"paragraph","text":"印度尼西亚共和国驻华大使馆向中华人民共和国外交部致意，并奉印度尼西亚共和国政府指示，就中华人民共和国外交部一九六六年四月十五日(66)部一亚字第360号关于一九六六年四月十五日中华人民共和国大使馆建筑物遭受破坏的照会，谨申述如下:"},{"type":"paragraph","text":"一九六六年四月十五日当天，外交部长阁下就亲自视察了中华人民共和国驻雅加达大使馆建筑物遭受破坏的情况；第二天外交部第一副部长也前往视察，并且利用上述机会，对中华人民共和国大使馆遭受破坏，特别是一名工作人员遭到枪伤事，向中华人民共和国临时代办表示了印度尼西亚共和国政府的歉意和同情。"},{"type":"paragraph","text":"印度尼西亚共和国政府毫不拖延地在一九六六年四月十六日命令有关当局去了解遭受破坏的范围，制订关于那些部分可以马上修缮和随后即可施工的计划，以协助中华人民共和国政府修缮大使馆遭受的破坏。但是，这并不意味着，而且也不可能是，上述修缮必须在几天内完成，象中华人民共和国临时代办所催逼的那样。他在催逼时任意指责印度尼西亚共和国政府不关心，只想推卸责任。"},{"type":"paragraph","text":"印度尼西亚共和国政府对这样的指责感到十分遗憾，并坚决加以拒绝。我们感到印度尼西亚共和国政府的善意并没有受到中华人民共和国政府的尊重。同时，中华人民共和国驻雅加达大使馆官员本身不礼貌的和忘记了交际中最起码的原则的态度、言词和做法，恰恰将拖延上述修缮的实施。"},{"type":"paragraph","text":"印度尼西亚共和国政府最近确实开始面临一个严重的疑问:中华人民共和国政府在向印度尼西亚共和国政府提出一个问题时，是否真正希望能够得到解决，还是别有用心?只有中华人民共和国政府才知道这种意图。"},{"type":"paragraph","text":"中华人民共和国政府在历次的正式照会中以及通过中华人民共和国驻雅加达大使馆官员的正式谈话，都指责印度尼西亚共和国政府有计划地组织和策划捣毁中华人民共和国大使馆建筑物和财物的行动。印度尼西亚共和国政府坚决拒绝这种指责，并向中华人民共和国政府提出抗议。因为这种指责完全是造谣，并且是对印度尼西亚共和国政府的自尊心和威信的粗暴侮辱。尤其令人十分遗憾的是:中华人民共和国政府把印度尼西亚共和国政府维护两国关系的好意说成只是一种骗人的话。对两国关系这样严肃的问题，中华人民共和国政府竟然把印度尼西亚政府的好意，看成只是一种骗人的话，并且看来要把它当作骗人的话来对待。印度尼西亚共和国政府目前虽然不愿意，但也不得不自问:中华人民共和国政府这一时期以来，在同印度尼西亚共和国的关系中究竟是采取十分严肃的态度，还是把它只看成是一种骗人的话，或者是掉以轻心?现在，中华人民共和国政府向印度尼西亚共和国政府提出毫无道理的指责，是不是真想在形势发展到目前阶段的情况下，要求印度尼西亚共和国政府把两国过去的所有官方声明、达成的全部协定和签订的所有条约都看成只是骗人的话，并把它们当作骗人的话来对待呢?"},{"type":"paragraph","text":"这的确是一件令人十分痛心的事，中华人民共和国政府已经自觉或不自觉地损害了两国关系的部分基础。对中华人民共和国政府的态度和行动所引起的一切后果应完全由中华人民共和国政府负责。"},{"type":"paragraph","text":"指责“印度尼西亚右派将领集团”，“投靠帝国主义和新老殖民主义”的语言，不仅不确实，而且被印度尼西亚共和国政府认为是中华人民共和国政府对印度尼西亚内政的非常粗暴的干涉。而在这一时期，中华人民共和国政府和官员，却正式或非正式地吹嘘，中华人民共和国政府反对干涉别国的内政，并且尊重这些国家的人民自己所选择的政权形式、政治和社会制度。"},{"type":"paragraph","text":"中华人民共和国政府和官员的言论与目前中华人民共和国政府对待印度尼西亚政府和全体人民的实际做法，显然是不一致的。因此，更确切地说，难道不正是这种情况应当被说成是一种可悲的骗人的话吗?"},{"type":"paragraph","text":"北京电台的广播系统地向全世界不断谩骂印度尼西亚，败坏印度尼西亚共和国的声誉，这是对印度尼西亚内政问题的非常粗暴的直接干涉。"},{"type":"paragraph","text":"尽管印度尼西亚共和国政府一再警告中华人民共和国政府，这些警告却完全没有受到中华人民共和国政府的注意，以致印度尼西亚人民大众的愤怒日益增长，其结果是:爆发了遍及印度尼西亚共和国各地的强烈反应。"},{"type":"paragraph","text":"其实，中华人民共和国政府，从一开始就应该研究上述反应的原因。中华人民共和国政府的确有权利和义务关心它在国外的侨民的安全，但是另一方面也不能忘记，独立自主的印度尼西亚共和国政府在解决自己国内的问题时，面对外国的干涉，也有责任维护自己的民族利益。在两个独立自主国家的关系中产生的任何问题，只能本着良好礼仪加以解决，不要使用无稽的指责和谩骂，这反而会破坏还存在的任何善意。希望上述的说明能够得到中华人民共和国政府深切的注意和理解。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"印度尼西亚共和国驻华大使馆"},{"type":"paragraph","text":"一九六六年五月十二日于北京"}]}