{"id":476722,"date":[{"year":1966,"month":6,"day":20}],"page":"1","source":"新华社","region":"康斯坦察","masthead":"","special_issue":"","column":"高举毛泽东思想伟大红旗　彻底搞好文化革命　彻底改革教育制度","genre":"","count":"2390","ytitle":"十多万市民倾城出迎中国贵宾","mtitle":"我党政代表团访问康斯坦察","ftitle":"中罗两国党政代表团继续会谈　布加勒斯特举行盛大歌舞演出招待我党政代表团","authors":[],"text":[{"type":"paragraph","text":"新华社康斯坦察19日电　以周恩来同志为首的中国党政代表团十九日由布加勒斯特抵达罗马尼亚美丽的滨海城市康斯坦察。全市十多万人倾城而出，热烈欢迎中国贵宾。"},{"type":"paragraph","text":"中国党政代表团团长、中共中央副主席、国务院总理周恩来同志，是在罗共中央总书记尼·齐奥塞斯库，罗共中央执委、中央常设主席团委员、部长会议主席扬·格·毛雷尔，罗共中央执委、中央常设主席团委员、部长会议第一副主席埃·波德纳拉希等同志的陪同下，在十九日早晨乘专机前来康斯坦察市参观访问的。"},{"type":"paragraph","text":"当周恩来同志在尼·齐奥塞斯库等同志的陪同下走出机舱时，等候在机场的欢迎人群挥动中罗两国国旗和玫瑰花，经久不息的欢呼声响彻云霄。"},{"type":"paragraph","text":"周恩来同志和前来迎接的多布罗加州的党政负责人一一握手。一位老人按照欢迎亲近的贵宾的习俗，穿着民族服装，双手托着面包和盐迎接了中国党政代表团团长。女青年向周恩来同志和代表团团员赵毅敏、乔冠华和曾涌泉献了花束。"},{"type":"paragraph","text":"当周恩来同志在尼·齐奥塞斯库同志陪同下，乘坐敞篷汽车从机场前往康斯坦察市的时候，沿途二十五公里道路两旁村镇的居民都带着鲜花和中罗两国国旗，赶到路旁，欢迎中国贵宾。"},{"type":"paragraph","text":"周恩来同志由尼·齐奥塞斯库等同志陪同，参观了康斯坦察的海滨区、考古博物馆和港口。当周恩来同志和尼·齐奥塞斯库同志乘坐的敞篷汽车在街道上驶过时，城里的男女老少以及到海滨疗养的人一齐涌上街头，热烈欢迎周恩来同志。"},{"type":"paragraph","text":"十九日中午，罗共多布罗加州党委会和州人民会议执行委员会设午宴招待周恩来同志和其他中国客人。"},{"type":"paragraph","text":"多布罗加州党委第一书记康·明德里亚努和周恩来同志先后在宴会上讲了话。"},{"type":"paragraph","text":"康·明德里亚努在讲话中热烈欢迎中国贵宾来这里访问。"},{"type":"paragraph","text":"他说，多布罗加州和康斯坦察市人民对周恩来同志的热烈欢迎，是罗中两国人民兄弟友谊和国际主义关系的表现。他们对中国人民在中国共产党领导下，在社会主义建设事业中所获得的成就感到由衷的高兴。"},{"type":"paragraph","text":"周恩来同志在讲话中首先向康斯坦察市和多布罗加州的全体人民致以衷心的问候。他接着说，中罗两国经过康斯坦察港的商船往来，不仅运送着双方需要的物资，促进两国经济建设的共同高涨，而且也相互传递着两国人民的兄弟友谊。他对康斯坦察市民今天的热烈欢迎表示感谢。他说:“虽然我们在这里停留的时间很短，但是，我相信，通过这次访问，将进一步促进对你们的了解，加强我们两国人民的友谊”。"},{"type":"paragraph","text":"埃·波德纳拉希等同志和中国党政代表团团员也出席了午宴。"},{"type":"paragraph","text":"新华社康斯坦察19日电　中国党政代表团和罗马尼亚党政代表团，十九日上午在罗马尼亚康斯坦察市附近的北埃弗利耶继续举行了正式会谈。"},{"type":"paragraph","text":"会谈是在同志式的诚挚气氛中进行的。"},{"type":"paragraph","text":"新华社布加勒斯特19日电　罗马尼亚国家文化艺术委员会十八日晚在布加勒斯特歌剧和芭蕾舞剧院举行盛大歌舞演出，招待以中共中央副主席、国务院总理周恩来同志为首的中国党政代表团。共中央执委、中央常设主席团委员、当周恩来同志在罗共中央总书记尼·齐奥塞斯库、罗国务委员会主席基伏·斯托伊卡和罗共中央执委、中央常设主席团委员、罗马尼亚部长会议主席扬·格·毛雷尔等同志陪同下进入剧场时，全场起立，长时间欢呼。"},{"type":"paragraph","text":"中国党政代表团团员赵毅敏、乔冠华、曾涌泉也出席了歌舞晚会。"},{"type":"paragraph","text":"罗马尼亚艺术家表演的雄壮的革命歌曲和丰富多彩的民间舞蹈受到了热烈欢迎。当他们用中国话演唱《咱们工人有力量》等中国歌曲和跳中国腰鼓舞时，全场热烈鼓掌。剧院里充满着中罗两国人民团结友好的热烈气氛。"},{"type":"paragraph","text":"演出结束后，中国党政代表团向罗马尼亚艺术家赠送了花篮。"},{"type":"paragraph","text":"这时全场起立，响起雷鸣般的长时间的掌声。当周恩来同志在尼·齐奥塞斯库、基伏·斯托伊卡和扬·格·毛雷尔等同志陪同下走出剧院时，站在剧院走廊两旁的观众有节奏地热烈欢呼。"},{"type":"paragraph","text":"陪同周恩来同志和其他中国客人观看演出的还有罗共中央执委、中央常设主席团委员、罗马尼亚部长会议第一副主席:格·阿波斯托尔，亚·伯尔拉德亚努相埃·波德纳拉希，以及罗共中央执委、中央常设主席团委员、中央书记亚·德勒吉奇等。"},{"type":"paragraph","text":"观看演出的还有中国驻罗马尼亚大使馆外交官员和各国驻罗马尼亚外交使节。"},{"type":"paragraph","text":"据新华社布加勒斯特19日电　由中国共产党中央委员会副主席、国务院总理周恩来同志率领的中国党政代表团十八日下午参观了罗马尼亚农作物研究和实验中心——“丰杜拉”粮食和技术作物科学研究所。"},{"type":"paragraph","text":"陪同中国党政代表团前往参观的有罗马尼亚共产党中央执行委员会委员、中央常设主席团委员、罗马尼亚部长会议第一副主席埃·波德纳拉希等。"},{"type":"paragraph","text":"下午六点，当中国客人抵达研究所时，在试验田田边迎候客人的罗共中央委员、最高农业委员会主席尼·季奥桑，罗共中央委员、罗共布加勒斯特州委员会第一书记格·尼古拉，罗共中央候补委员、布加勒斯特州人民会议执行委员会主席瓦·马特耶斯库，“丰杜拉”粮食和技术作物科学研究所所长蒂·穆列森等迎上前去，同周恩来同志和其他中国客人热情握手。"},{"type":"paragraph","text":"中国贵宾在蒂·穆列森所长陪同下，参观了甜菜、小麦、玉米等农作物的试验田之后，来到研究所办公大楼。接着，蒂·穆列森所长向中国客人热情地介绍了研究所的工作情况。"},{"type":"paragraph","text":"蒂·穆列森所长向周恩来同志赠送了研究所培育出来的农作物良种和照片集。周恩来同志也向研究所赠送了礼品。"},{"type":"paragraph","text":"参观结束前，周恩来同志应主人的邀请在研究所的贵宾留言簿上题词，祝研究所的全体职工在促进罗马尼亚的社会主义农业的发展方面，不断作出新的贡献。"},{"type":"paragraph","text":"周恩来同志在研究所参观的过程中，所到之处都受到职工们的热烈欢迎。"},{"type":"paragraph","text":"周恩来和埃·波德纳拉希等同志所乘坐的汽车在前往研究所的途中，所经过的村镇的男女老少，都穿着节日盛装，挥动着中罗两国国旗和鲜花，排列在公路两旁热情地向中国客人致意。布勒奈什蒂镇的农业合作社社员们还在公路上用碧绿的树枝和刚摘下的鲜花搭了欢迎牌坊，上面用罗中两国文字写着:“罗中友谊万岁!”"}]}