{"id":476819,"date":[{"year":1966,"month":6,"day":25}],"page":"2","source":"新华社","region":"布加勒斯特","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2097","ytitle":"","mtitle":"生活在人民友谊的海洋中","ftitle":"——记中国党政代表团在罗马尼亚的友好访问","authors":[],"text":[{"type":"paragraph","text":"周恩来同志率领的中国党政代表团在罗马尼亚访问期间，受到兄弟的罗马尼亚人民非常热烈和隆重的欢迎。从首都到外地，从城市到乡村，从黑海之滨到喀尔巴阡山麓，不论是烈日当空还是细雨濛濛、不论是清晨还是深夜，中国贵宾走到那里，那里就出现万众欢腾的热潮。整个罗马尼亚人民都为中国共产党和中国人民的使者来访感到无比振奋和欢欣鼓舞。"},{"type":"paragraph","text":"自从六月十日在这里公布周恩来同志将率领代表团前来访问的消息以后，罗马尼亚人民便纷纷谈论这次访问的重大意义，认为这是一件大喜事。他们满怀热情地期待周恩来同志的到来，并积极地筹备隆重的欢迎。各行各业的人们，都热情准备向贵宾表达最友好的感情。布加勒斯特石油学院一位化验员把报纸上刊登的周恩来同志的照片剪下来贴在实验室里，并在旁边写了一句口号:“欢迎您，周恩来同志!”"},{"type":"paragraph","text":"六月十六日，当中国党政代表团抵达布加勒斯特的时候，拥挤在机场上欢迎的人群，发出暴风雨般的掌声和欢呼声。二十多万群众在从机场到市区内的街道两旁排成一条友谊的长廊，用鲜艳的玫瑰花和热烈的掌声把乘坐同一辆敞篷汽车的周恩来同志和扬·格·毛雷尔同志一直送往宾馆。几天来，中国贵宾每次外出参观访问，罗马尼亚首都成千上万的居民都涌上街头，夹道向周恩来同志倾注最真挚、最热烈的感情。沿途两旁楼房的阳台上也传来了一阵阵掌声，千万个窗口都露出数不尽的笑脸。"},{"type":"paragraph","text":"从六月十九日到二十二日，周恩来同志和中国党政代表团其他成员在罗马尼亚党和国家领导人的陪同下，访问了罗马尼亚的四个州。中国贵宾每到一个地方，当地的群众差不多都是倾城倾村而出，激动地向中国共产党和毛主席的使者致敬。"},{"type":"paragraph","text":"最令人难忘的是奥尔登尼亚州首府克拉约瓦市对中国贵宾的盛大欢迎。二十日早晨，这个城市细雨霏霏，可是，聚集在机场和市内街道两旁的成千上万群众却热情倍增地等候着。当周恩来同志在扬·格·毛雷尔等同志陪同下进入市区时，拥有十多万人口的克拉约瓦全城沸腾。穿着工作服的工人伸出粗壮的双手向周恩来同志致意，学生们排成整齐的行列振臂高呼，老人们扶着拐杖微笑地频频点首，骑在父亲肩上的孩子们挥舞彩旗，少先队员们挥动花束，武装部队的战士们举手敬礼。几乎所有的楼房的窗户都敞开，男女老少在窗口向贵宾们热情招手。欢迎的人群中，有的向中国朋友投掷鲜花，有的高喊“中国共产党万岁!”“罗中人民友好万岁!”有的人紧握两手表示罗中两国人民紧密团结，有的人激动的眼里闪着泪花，有的人跳跃着高呼“乌拉”(万岁)。"},{"type":"paragraph","text":"当周恩来同志率代表团从克拉约瓦市返回布加勒斯特途中经过许多村镇时，农民们都按照民族的传统习惯，以最隆重最真挚的方式向中国贵宾致意。德高望重的老年人代表本村的农民向周恩来同志献面包和盐，青年男女献鲜花和酒。有些村镇的居民把壁毯挂到阳台上，有的将它铺在门口的桌面上，上面摆着盆花，表达最崇高的敬意。有的挂起彩旗、穿上美丽的民族服装，有的在贵宾通过的道路上洒满玫瑰花朵……当周恩来同志路过村庄时，全村男女老少都满怀热情地排列在村头和街道两旁欢迎贵宾。"},{"type":"paragraph","text":"中罗两国虽然相隔万里，但是在长期的革命斗争中，中罗两国人民结成了深厚的友谊。罗马尼亚人民在由周恩来同志率领的中国党政代表团访问罗马尼亚期间，对中国人民的伟大领袖毛主席，对中国共产党，对中国人民，表达了兄弟般的深厚情感。在欢迎中国党政代表团时，布加勒斯特、康斯坦察和克拉约瓦等地都挂出了毛主席的巨幅画像。布加勒斯特的一位司机同志对我们说:“毛泽东是伟大的政治家，他执行的是马克思列宁主义的路线。”一位工人说:“毛泽东是当代最伟大的人物。”一个大学生说:“毛泽东是中国人民的伟大领袖，是罗马尼亚人民的好朋友!”六月十七日，布加勒斯特一位老太太在观看了中国北京歌舞团演出，当天幕上出现毛主席的画像时，她情不自禁地喊道:“毛泽东，布拉沃(好)!”“毛泽东，布拉沃(好)!”斯拉蒂纳炼铝厂的青年铸工扬·阿尔布说；“我们对伟大的中国共产党和英雄的中国人民，怀着非常尊敬的心情。周恩来同志访问罗马尼亚并前来参观我们的工厂，我们十分激动，也感到很骄傲。”"},{"type":"paragraph","text":"罗马尼亚人民是具有光荣革命传统的人民。周恩来同志十六日到达布加勒斯特时在机场上发表的讲话中指出:热爱自己祖国的罗马尼亚人民，反对外来的控制和干涉，捍卫罗马尼亚的独立和主权，为维护兄弟国家和兄弟党关系准则，作出了有益的贡献。中国人民坚决支持罗马尼亚人民的正义斗争。周恩来同志这番话博得在场人士的热烈掌声，也使罗马尼亚广大人民深受鼓舞。一位罗马尼亚工人对我们说:“中国共产党、中国政府和中国人民不怕任何大国的威胁和压力，是主持正义的。周恩来总理的讲话，是对我们极大的鼓舞和支持。中国人民是罗马尼亚人民可靠的朋友。”斯拉蒂纳炼铝厂化学技工杜·波贝斯库说:“我们非常感谢周恩来总理到我国访问，我们对罗中两国人民的团结和友好感到非常高兴。”"},{"type":"paragraph","text":"周恩来同志率领的中国党政代表团在罗马尼亚访问的日子里，一直生活在友谊的海洋中。中罗两国人民都感到高兴的是，通过这次访问，中罗两党、两国和两国人民之间的友谊和互助合作关系，得到了进一步的加强。"},{"type":"paragraph","text":"(据新华社布加勒斯特二十四日电)"}]}