{"id":854007,"date":[{"year":1991,"month":12,"day":18}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1192","ytitle":"中国大陆无核电的历史宣告结束","mtitle":"秦山核电站并网发电","ftitle":"它表明中国已较为全面地掌握了核电技术，每年可向华东电网输送核电15亿度，并为秦山二期两个60万千瓦机组的建设打下良好基础","authors":["丁燕","王友生"],"text":[{"type":"paragraph","text":"本报嘉兴12月17日专电(通讯　员丁燕特约记者王友生)我国第一座自行设计、自行建造的30万千瓦压水堆型核电站——秦山核电站，于15日凌晨零时15分在浙江海盐并网发电，从而结束了中国大陆无核电的历史。"},{"type":"paragraph","text":"秦山核电站，满功率发电后，每年可向华东电网输送核电15亿度。这将在一定程度上缓解我国这一经济最发达而能源最短缺区域的用电紧张状况。它的并网发电成功，是我国和平利用核能的一项重大成就。"},{"type":"paragraph","text":"秦山核电站是一项庞大而复杂的系统工程。除核岛、常规岛等主要项目外，还包括55个子项目，27个主辅工艺技术系统，170多个配套系统。"},{"type":"paragraph","text":"秦山核电站是全国大协作的产物。国内有110个科研单位、7个设计院、11个施工单位、600多个设备制造厂参与了建设核电的行列。"},{"type":"paragraph","text":"在秦山核电站的土建工程中，开挖出土石方120万立方米，足可堆起一座秦山。浇灌混凝土27万吨，耗用钢筋2.8万吨，足可铸起又一座秦山。"},{"type":"paragraph","text":"在秦山核电站的设备制造中，国家和上海共投资2.5亿元增建和改建上海有制造任务单位的厂房。蒸汽发生器、稳压器、冷凝器、30万千瓦汽轮发电机组等上百吨重的大型关键设备都由上海制造。"},{"type":"paragraph","text":"在秦山核电站调试过程中，由上海核工院和秦山核电厂组成的调试队，经过了反应堆水压试验，反应堆冷态、热态试验，安全壳强度和泄漏试验，核装料、临界、物理试验，即转入正常发电。"},{"type":"paragraph","text":"据了解，目前世界上已有26个国家和地区拥有424座核电站，装机总容量3.36亿千瓦。而能够自行设计和建造的国家为数不多，中国是第六家。"},{"type":"paragraph","text":"目前，秦山核电厂全部按照国际原子能机构招聘人员的安全导则和我国核安全局颁布的法规培训了所有上岗人员。有13人获核电站高级操纵证书SRO执照，33人获初级操纵员证书RO执照，335名运行岗位的技术人员和356位维修岗位的技术人员获秦山核电公司颁发的上岗证书。我国第一个核电站的运行队伍基本形成。"},{"type":"paragraph","text":"我国政府对秦山核电站的安全十分重视。1984年国家核安全局成立之后，立刻对秦山核电站所有设计进行追溯审查。在核电站核装料前，国家核安全局集中全国主要核安全专家对秦山核电站提出大量安全问题。当长达185万字和2000页图纸对所有安全问题作出满意回答后，才获准核装料。"},{"type":"paragraph","text":"这里对核废料、核废气和核废部件均有妥善的处理手段，不会对环境造成污染。国际原子能机构曾先后两次派员来秦山检查安全问题。最后得出的结论是:“没有发现任何危及建造安全和建成后运转安全的问题。”专家预测，秦山核电站将是一个安全的和高质量的核电站。"},{"type":"paragraph","text":"秦山核电站的建成，使中国较为全面地掌握了核电技术，也为即将开始的秦山二期两个60万千瓦机组的建设打下了良好的基础。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91ci010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为华灯初放的秦山核电站夜景。本报记者张鸿摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"}]}