{"id":854097,"date":[{"year":1991,"month":12,"day":18}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"","column":"旧事重提,最新书摘,中外文摘","genre":"","count":"2442","ytitle":"","mtitle":"举世瞩目的“九人案”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"报载:“巴西著名法学家平托律师于十一月三日以九十八岁高龄在其寓所寿终正寝。平托律师在一九六四年大义凛然，义务为九位中国人出庭辩护，为最终营救他们平安回国作出了重大贡献”。这段历史对许多青年人来说可能已颇为陌生了。现将《中国外交官回忆录》(第二辑)(世界知识出版社出版)中史实的文章摘录于下，以让人们对平托律师有所了解。"},{"type":"paragraph","text":"巴西在一九七四年与我建交前，一直同台湾当局保持着“外交关系”，但与此同时也发展同我国的民间贸易、文化交流和人员往来。为进一步发展两国关系，增进两国人民友谊，我国从一九六一年十二月起，经巴西同意先后三批派出新华社记者王唯真和中国国际贸易促进委员会驻巴代表处副代表、中国纺织品进出口公司副经理王耀庭等九人赴巴。"},{"type":"paragraph","text":"一九六四年三月三十一日深夜至四月一日凌晨，里约热内卢枪声四起，巴西猩猩派军人在美国策划下骤然发动政变，推翻了古拉特总统领导的合法政府，扶持以布朗库为首的亲美势力上台，使巴西一夜之间处于白色恐怖之中。"},{"type":"paragraph","text":"政变发生前，我在巴西的九位同志即将对巴西形势的分析报回国内，并预测:一旦亲美反动势力上台，必将对他们下毒手。他们已做好准备以应不测。"},{"type":"paragraph","text":"当时王唯真等四人和王耀庭等五人分住在里约热内卢两处公寓。四月三日凌晨，意料之中的事情终于发生了。军警将王唯真等所住新华分社公寓包围，随着发出阵阵急促的撞击声。军警发出吼叫，命令他们开门。王唯真等四人立即商定，决不能在深夜让军警秘密绑架，要想方设法与之拖延，不到天亮绝不开门，并抓紧时间将这一紧急情况用电话通知王耀庭等人和一些巴西朋友。凌晨五时许，军警强行破门而入，多处搜查，虽未找到他们所需的任何证据，但仍将王唯真等四人非法押走，与此同时，王耀庭等五人也被逮捕，九人一起被投入监狱。在狱中，他们个个身上都留下军警用火烫烧和各种刑具严刑拷打的伤痕。"},{"type":"paragraph","text":"这一惊人消息迅即传遍世界。四日，中国外交部紧急约见巴基斯坦和印尼驻华大使，请两国驻巴西使馆代向巴西当局查询我方人员的情况。同时，我外贸部也委托中国人民银行致电巴西银行行长查问。五日，外交部再次紧急约见上述两国大使，请他们以受中国外交部委托的名义，向巴西外交部提出交涉。"},{"type":"paragraph","text":"巴西当局将我九人逮捕后，施出非常卑鄙的两手:其一，阴谋劫持我方人员去台湾；其二，试图以在华关押的美国间谍交换我方被扣人员。"},{"type":"paragraph","text":"一九六四年十月十二日，巴西军事当局公然对我九名被捕人员进行开庭审判。在法庭上，他们提出的“起诉书”和“证据”荒唐透顶。他们诬蔑我九名人员在当地书店所购买的巴西地图是准备在巴西搞游击战争之用，将新华分社散发的中国古代火箭图片，说是他们正在研究新火箭，企图毁灭巴西；九名人员所携带的四千万巴西纸币也被荒诞地说成是“非法活动经费”而定罪。这些“证据”经当场点穿，成为笑料。"},{"type":"paragraph","text":"由于巴西当局编造的“起诉书”十分离奇，激起了人们的公愤，在法庭上，有十七名巴西人士，其中包括一些国会议员和政府机构的高级官员，不惜冒被捕之风险，挺身而出，证明被捕的九名中国人无罪。前总统夸德罗斯向报界发表声明，表示愿意出庭为九名中国人作证，并写出一份书面材料，证明他们到巴西举办经济贸易展览会是经他批准的。"},{"type":"paragraph","text":"在最后一庭，检察官竟不顾事实，提出要法庭以从事“颠覆活动”和“间谍活动”的罪名，判处九名中国人二十三年徒刑。检察官话音刚落，受我聘请的七十二岁高龄的巴西律师平托奋然而起，以洪亮的声音，在法庭上慷慨陈词，达半小时之久。他说:“我从事律师五十多年，至今还从未见到过如此毫无根据的陷害。你们加在九名中国人头上的所谓‘罪证’，乃我生平所耳闻目睹中最可耻的东西。案件事实已昭然若揭，巴西舆论也很清楚。现在的问题不是你们不懂得怎样判决，而是你们不知道如何向你们上司交待!”"},{"type":"paragraph","text":"平托律师的辩护，使法庭的听众时而屏气静听，时而哄堂大笑，法官则如坐针毡，理屈词穷，无地自容。"},{"type":"paragraph","text":"平托在讲话中，突然迈步走到法官面前，从桌上举起王耀庭等三人的护照，质问检察官:“请看看这些护照，他们三人一九六三年还没来巴西，凭什么断定他们当时已在巴西进行颠覆?”"},{"type":"paragraph","text":"最后，法庭被迫取消九人的所谓“间谍活动”罪，但仍以“颠覆活动”为由，判处他们十年徒刑。平托律师为中国人仗义执言，使军事法庭恼羞成怒。检察官皮涅伊鲁竟气急败坏地在法庭上对平托律师进行人身攻击，污蔑他“为中国辩护是出于个人的目的”。这位满头银发的长者，横眉怒指检察官:我的历史是一部公开的书，你们可一页一页地去翻吧!你们可以抄我的家，但无权剥夺我为中国人辩护的自由。我要向世界宣告，他们是清白无辜的，他们是政治偏见的受害者。"},{"type":"paragraph","text":"对军事法庭的无理判决，以王耀庭为首的九人发表声明，提出强烈抗议。中国政府随即发表声明，对巴西当局提出最强烈的抗议。巴西当局非法逮捕、审判我九名工作人员后，遭到世界舆论的强烈谴责，正如周总理所说，“他们像是抓了一把刺”，处境十分被动。巴西司法部长说:“这一案件已成为巴西磨擦与忧虑的焦点，如不及早驱逐(这九名)中国人出境，势必损害我们的民族利益。”巴西外长上书总统，要求尽快解决此案，迅速将这九名中国人驱逐出境。巴西总统布朗库为了摆脱窘境，不得不签署驱逐我九名工作人员出境的命令，并给十天上诉时间。"},{"type":"paragraph","text":"我考虑，驱逐系行政决定，并非根据司法程序定罪的法律处分，即使上诉，巴西当局也不会改判为无罪赦免，最终仍将维持“驱逐出境”。鉴此，一九六五年三月二日外交部请平托律师转告我九位同志:巴西总统用行政命令驱逐你们出境，届时可声明无罪，不必对驱逐令进行上诉。望你们早日回国。一九六五年四月十七日，巴西政府以“不受欢迎的人”为由，驱逐我九位同志出境。平托律师受托在他们离境后，发表书面声明，以示抗议。我九位同志在异国他乡经受了逾一年铁窗生活的严峻考验，带着巴西军警给他们留下的累累伤痕，于一九六五年四月二十日回到北京。"},{"type":"paragraph","text":"一九七四年三月十五日，巴西新政府上台后，即向我国传话，表示这一案件是错误的。至此，这个案件终于真相大白。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91ci081001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT><FONT class=imgsm>题图:(李之久)</FONT>"}]}