{"id":854036,"date":[{"year":1991,"month":12,"day":18}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"我的艺术道路","ftitle":"2 跨进音乐殿堂之前","authors":["毛阿敏"],"text":[{"type":"paragraph","text":"毛阿敏"},{"type":"paragraph","text":"我出生于普通的家庭，一家5口人，住在一间16平方米的居室里。父亲毛金富15岁来到上海当学徒，以后一直在上海染化七厂工作；母亲徐成弟13岁开始在资本家的工厂里当童工，学缫丝。我生于1963年，上面还有两个哥哥。"},{"type":"paragraph","text":"我父母一生勤勤恳恳，老实巴交，用他们微薄的工资支撑着这个普通的5口之家。"},{"type":"paragraph","text":"那年月，他们怎么也不会想到他们家那个小囡囡，日后会成为中国歌坛上的一名风云人物。"},{"type":"paragraph","text":"说来也奇怪，连简谱也不识的父母亲，却生了一个天生爱唱歌的女儿。"},{"type":"paragraph","text":"有一年夏天，“向阳院”里搞文艺演出比赛，以楼洞为单位，派代表参加。我自然成了我家所在门洞的代表了。"},{"type":"paragraph","text":"那一天，我唱了一段《杜鹃山》里的“家住安源”，没有伴奏，只是清唱，唱了一句“工友和农友”，下面的词就忘了。我急得头上冒汗，连唱了几遍“工友和农友，工友和农友……”唱得周围的邻居都笑了，有人在旁边开玩笑:"},{"type":"paragraph","text":"“电唱机滑针了。”"},{"type":"paragraph","text":"后来，幸亏有人在旁边提醒我一下，我才唱了下去。"},{"type":"paragraph","text":"有一年，中国京剧院到上海招生。招生组里有一个熟人，听说我会唱京剧，就把我叫去面试。"},{"type":"paragraph","text":"毕竟从来没有受过这方面的训练，我的考试成绩不佳，然而招生组的老师看中我是一块未经雕琢的玉石，很有发展潜力，决定破格招收我为学员。但我父母不同意我去，一个很好的机会失去了。"},{"type":"paragraph","text":"中学三年级的时候，五·七中学一个外语老师主动找到我，把我介绍给上海音乐学院的韩迪文副教授。我高兴极了，虽说自己喜欢唱歌，可多年来，我还从没经教师指点过。"},{"type":"paragraph","text":"我瞒着父母亲偷偷去找韩迪文老师。每星期去学一次，每月10元钱的学杂费。"},{"type":"paragraph","text":"这10元钱的学杂费现在看来是个小数，可在当时却是了不起的支出。那时候，父母亲每月给我的零花钱是三四元。"},{"type":"paragraph","text":"如何去找零花钱之外的缺额呢?在我为难之际，我的6个女同学出来帮忙了。我在中学里有6个女同学，好得如同姐妹。她们每人每月拿出一元钱支持我，再加上我自己省下来的零花钱，就够交学费了。10元钱，在当时可以买好多东西。老师不知道这钱是我们几个小姐妹凑的。"},{"type":"paragraph","text":"就这样，我连续上了半年的音乐课，我父母竟然一点都没察觉。他们还以为我在用功学习呢。慢慢地，父母亲发现我每星期六晚上都不在家，觉得奇怪，追问之下，才知道了原委。父母亲非常感动，看来，女儿学唱歌是阻拦不住的，他们替我还清了小姐妹的钱，并从当月起为我提供学费。"},{"type":"paragraph","text":"我的家并不富裕，微薄的工资只能勉强维持中下等的生活水平，更何况我的两个哥哥都大了，要成家立业，这需要一笔很大的开支。"},{"type":"paragraph","text":"这样，我在韩迪文老师那里学了3年多。那时，我家住在上海天山新村，不管烈日寒风，我每天坚持来回跑三四个小时，风雨无阻地一直学到高中毕业。有一次，为了唱好一个高调，韩老师竟花了几堂课的功夫教我。如今想来，那感人的一幕，令人难忘。"},{"type":"paragraph","text":"虽然有了音乐老师上课，但我从来没有到象样的地方去唱歌，我最得意的练声地点是厕所。那时候，我家所在的新村里，三家合用一个厕所。白天别人上班了，很少有人用，我就钻进去，关上门，在里面练发音，吊嗓子。因为厕所小，四壁有共鸣的感觉，我觉得特别适合练声。"},{"type":"paragraph","text":"除了厕所，还有一个练声的地方就是厨房了。我上中学时，大哥在农村插队，二哥在工厂上班，父母亲也都在工厂上班，家里的家务自然而然地落在了我的身上。做饭，炒菜是我练声的最好时机。"},{"type":"paragraph","text":"我在厨房里，一边切菜淘米，炒菜做饭，一边嘴里就不断地唱着歌，练歌和做家务几乎是同时进行的。"},{"type":"paragraph","text":"不少邻居开玩笑说:“我们家不用收音机了，阿敏唱的歌比收音机里的还好听!”"},{"type":"paragraph","text":"高中毕业时，我没有考上大学，这对我来说多少有点打击。父母亲让我上大学的期望落了空。"},{"type":"paragraph","text":"我在家里待业，觉得不能再坐吃父母的，应该自食其力，自己养活自己。于是，我就去当临时工，用自己挣来的钱买盒带。那时，没有任何人教我唱流行歌曲，我的老师就是盒带。"},{"type":"paragraph","text":"在家待业近两年，我去工厂当工人，在上海染化七厂当一名电工。每当厂里有事，老师傅总是热情地要我唱两段，我从不推辞，拉开嗓门就唱上了。"},{"type":"paragraph","text":"上海化工系统有个业余宣传队，我成了宣传队的主力队员。"},{"type":"paragraph","text":"有一次，我的歌声吸引了一位上海歌剧院工作的同志，他立即邀请我到闸北体育馆演出。"},{"type":"paragraph","text":"当时我的心情好紧张，不知明天会怎么样?"}]}