{"id":854070,"date":[{"year":1991,"month":12,"day":18}],"page":"6","source":"","region":"","masthead":"随笔","special_issue":"随笔(第19期)","column":"","genre":"","count":"1410","ytitle":"","mtitle":"杂记与札记","ftitle":"","authors":["曾卓"],"text":[{"type":"paragraph","text":"曾卓"},{"type":"paragraph","text":"关于老年"},{"type":"paragraph","text":"关于老年的文章和诗，古今中外都不少，其中不乏精辟和富于哲理之作。最近我常常想起的是一首小诗和两句话。"},{"type":"paragraph","text":"诗是惠特曼的《给老年》。原诗就只有一句:“从你，我看到了那在入海处逐渐宏伟地扩大并展开的河口。”"},{"type":"paragraph","text":"一句话是冰心在一文中引用的，不知原作者是谁，“要有更多的云霞造就一个美丽的云霞造就一个美丽的黄昏”。"},{"type":"paragraph","text":"还有一句话是泰戈尔说的:“我和每一个相交的人都是同龄的”。"},{"type":"paragraph","text":"惠特曼的诗将老年提高到一个宏伟阔大的境界，几十年来的奔波，所经历的风雨、坎坷、磨练，所积累的经验和智慧……，生命的河流终于奔向了生命的大海。还很少有人是以这样庄严，健旺的心情去描绘老年的。冰心引用的那句话是一声向所有老人们的呼唤；对每一个老人自己来说，则是自我要求和自我鼓舞:要用自己的努力，要用自己的余年，去完成生命的灿烂的画幅。泰戈尔的那句话表达了老人宽阔、博爱、永远保持纯真的心，他和每一个与他相交的人都没有距离，没有隔阂，而且能从对方汲取力量、欢乐，即使那是远比自己年轻的人，甚至是一个儿童。他因而永远年轻。"},{"type":"paragraph","text":"黑夜的眼泪"},{"type":"paragraph","text":"年轻的时候，我大都是在夜间写作。渐渐进入老境以后，熬一次夜几天精神都难以恢复，就不得不改掉了这个习惯。"},{"type":"paragraph","text":"前几天，为了赶写一篇急用的稿子，又一次在夜间伏案，停下笔来，已是夜半两点多钟，心情还在一种亢奋状态，不想上床，就又点了一支烟，去站在窗前眺望，深蓝的夜空中，闪烁着稀疏的星星。大地上是参差的大楼的剪影，只有少数的窗口亮着寂寞的灯光。在沉沉的夜色中，在两排乳白色的路灯照耀下，没有车流和人群，一直通向隐蔽的远方的马路，显得陌生而神秘。受到周围气氛的感染，我的心渐渐沉静了下来，而且达到了一种明彻的状态。在白天，我虽然有时也沉思，却难以达到这种状态。我似乎独自站在地球的中央。没有名利的骚扰，没有得失的顾虑，想着一些事，认真地审视自己，并审视这个世界。"},{"type":"paragraph","text":"是谁说过:“不曾在黑夜里哭泣的人就不懂得人生”。我少年时也曾在黑夜里哭泣过，因为痛苦，因为忏悔，因为思念，也因为渴求和欢乐。是的，我就在这中间体会着人生，思考着人生，有助于我的成长的，而此刻，我的眼睛又渐渐潮润了。这是一个老人的眼泪，其中饱含世事的沧桑，但也映照着渴求和希望。"},{"type":"paragraph","text":"而无论是少年时纯真的泪还是老年时沧桑的泪，都洗涤着我的灵魂……。"},{"type":"paragraph","text":"胡子与微笑"},{"type":"paragraph","text":"今年8月，在艾青作品国际讨论会期间，诗人邹荻帆邀请了上十位与会的朋友在他家小聚。一位南斯拉夫诗人笑着问我:“你不记得我了吗?”我仔细地端详了他，最后还是带着歉意地摇了摇头。"},{"type":"paragraph","text":"“我是彼德洛夫”，他说，“那年你到南斯拉夫，我曾接待过你的”。"},{"type":"paragraph","text":"呵，记起来了。1984年我和流沙河到南斯拉夫参加斯特鲁卡国际诗歌节。在返国的头一天晚上，在贝尔格莱德，曾应邀到他家作客。他当时是南斯拉夫作家协会的主席。那天在座的还有那一届诗歌节金杯获得者印度诗人阿盖，和好几位南斯拉夫文学艺术界的朋友。在他那富有艺术风味的宽大的阁楼上，喝着酒，谈谈笑笑，过了一个愉快的晚上。主人的热情和豪爽也给我留下了难忘的印象。我怎么竟没有认出他来呢?"},{"type":"paragraph","text":"“我剃掉了胡子，所以你难以认出我了”。是的，当年他是留着大胡子的。他接着说，“你也显老了些。但我记得你的微笑。我喜欢你的微笑，我从你的微笑认出了你，我的胡子可以刮去，你脸上的微笑却是刮不去的。”我又一次微笑——不，大笑着拥抱了他。还有什么比这更好的祝福和赞美呢?岁月流逝，风风雨雨，脸上的微笑却是刮不去的。"}]}