{"id":854118,"date":[{"year":1991,"month":12,"day":19}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1595","ytitle":"","mtitle":"我的艺术道路","ftitle":"3 第一个转折点","authors":["毛阿敏"],"text":[{"type":"paragraph","text":"毛阿敏"},{"type":"paragraph","text":"第二天，当我乘公共汽车赶到闸北体育馆，面对台下黑压压的一片观众时，我全身发抖。我不知道是怎么开的口。"},{"type":"paragraph","text":"说来也奇怪，当场内伴奏的音乐一响，我的精神马上为之一振，紧张感也立即消失了。不知底细的观众看到我那端庄文雅的动作，还以为我是专业演员呢。"},{"type":"paragraph","text":"那天，我唱的是日本电视连续剧《血疑》里的一段唱《感谢您》。我用的是日语，唱得几乎跟原版一样。开口第一句就获得了满场掌声。当时上海正播放电视连续剧《血疑》。我的演出勾起了人们对电视剧的回忆，我的演唱受到了双倍的欢迎。"},{"type":"paragraph","text":"一曲终了，场上掌声雷动，我却全身是汗。在那一刹那，我感到由衷的自豪:我终于和专业团体的演员同台演出了。"},{"type":"paragraph","text":"从此以后，我开始在上海的文艺界有了一点小小的名气，一些文艺团体开始把目光投向我。他们找到我所在单位，和单位领导协商，邀请我外出演出。"},{"type":"paragraph","text":"每到一地，我都受到热烈的欢迎。"},{"type":"paragraph","text":"1986年，南京军区前线歌舞团到上海招生。招生是在小范围内进行的。当时和我一起学通俗唱法的一个同学告诉我这个消息，我非常高兴，想去参加考试。父母知道了，免不了又反对:好端端地在上海，到外地去吃苦你受得了吗?"},{"type":"paragraph","text":"我抱着试试自己实力的想法，偷偷地来到在上海延安饭店的招生组。"},{"type":"paragraph","text":"招生的老师让我唱歌，我唱了《二月里来》，唱了《绣金匾》，我唱了一个又一个，唱完后，招生组的老师对我说:“你录取了。”"},{"type":"paragraph","text":"这下我傻眼了，生米煮成了熟饭。我连忙说:“不，不，我还没有考虑好，再说，我父母亲反对我去外地。”"},{"type":"paragraph","text":"招生组的老师听了，笑笑说:“没关系，明天我们就到你家里去，做你父母亲的工作。”"},{"type":"paragraph","text":"当天晚上，我把这个消息告诉父母亲，父母亲不相信，以为我说疯话。"},{"type":"paragraph","text":"第二天，我发烧躺在床上。南京军区前线歌舞团的同志果真来了，来做我父母亲的工作。"},{"type":"paragraph","text":"同年3月，我来到了南京军区前线歌舞团。第一次穿上军装，心里甭提有多高兴了，我终于进了专业团体。这是我人生的第一个转折点。"},{"type":"paragraph","text":"1986年，我在上海万人体育馆与相声演员侯跃文同台演出并相识，由他推荐与中央电视台的邓导演见面。也许因为声音、形象还合乎要求，很幸运参加了邓导演的大型晚会《今夜星光灿烂》的演唱。"},{"type":"paragraph","text":"镜头前，邓导演一招一式地教我“入戏”，至今回想起来，令我感动。这是我第一次参加中央电视台录像，第一次在电视晚会上同观众们交流。同样幸运的是，不久又被邓导演选中，进入1988年春节晚会剧组，演唱了歌曲《思念》，使我拥有越来越广泛的听众。该晚会录像带发行到海外，很受侨胞、港台同胞的赞誉。我也受到了锻炼。"},{"type":"paragraph","text":"从此以后，我又与黄一鹤导演、袁德旺导演等合作了数十次大型电视晚会。"},{"type":"paragraph","text":"1987年12月，我参加了在南斯拉夫贝尔格莱德举行的国际音乐节，这是我艺术生涯中的一个成功际遇。"},{"type":"paragraph","text":"此次贝尔格莱德国际音乐节，文化部从全国各地选送的数百名选手的资料中，挑选了3名歌手的音像资料、照片，寄往南斯拉夫的大赛组委会，其中有韦唯和我，另一位是上海的一名歌手。经组委会认真筛选，最后确定我参加决赛，韦唯参加音乐节的表演唱。"},{"type":"paragraph","text":"12月12日，当地时间8点30分，南斯拉夫首都贝尔格莱德的萨瓦尔艺术中心的音乐厅里座无虚席，五千名观众正拭目以待。"},{"type":"paragraph","text":"紫红色的帷幕徐徐拉开。排在我前面的选手相继登台。他们挥洒自如的台风，色彩华丽的时装，嘹亮的歌喉，以及震耳欲聋的摇滚乐，在大厅里掀起一阵又一阵的热浪。"},{"type":"paragraph","text":"我是第12个登场的选手。"},{"type":"paragraph","text":"那天，我穿的是银白色无袖旗袍，肩上披着挑花披肩，乌黑的短发上插着几朵小花，脚穿银白色的高跟鞋。"},{"type":"paragraph","text":"当我站在舞台上，音乐厅里震响起雷鸣海啸般的掌声，我演唱的竞技状态和观众的情绪紧密关联，我不知不觉地进入了演唱的最佳状态。"},{"type":"paragraph","text":"经过来自7个国家的评委评选，我荣幸地获得本届大赛的演唱第3名。"},{"type":"paragraph","text":"贝尔格莱德之行，标志着我艺术道路上新的起步。"},{"type":"paragraph","text":"1987年12月13日，新华社驻贝尔格莱德的记者王森，在揭晓颁奖大会的第二天就向国内电　传了我获奖的消息，使我一夜之间在全国引起了广泛的影响。"}]}