{"id":854302,"date":[{"year":1991,"month":12,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1656","ytitle":"50多家企业签约试点　一大批企业纷纷请缨","mtitle":"上海企业改革波兴潮涌","ftitle":"经济界人士普遍认为，当前的改革方向明，步子大，有突破性进展","authors":["孙中连"],"text":[{"type":"paragraph","text":"本报记者述评(记者孙中连)本市以搞好国营大中型企业为目标的企业改革，正在有步骤、有重点地蓬勃展开。短短几个月中，签约进行各种类型改革的试点工业企业已有50多家，还有一大批企业也主动请缨，跃跃欲试，投身改革的热情空前高涨。经济界人士普遍认为，当前的企业改革方向明，步子大，在完善企业经营机制、理顺国家与企业、企业与职工关系等方面，有突破性进展。"},{"type":"paragraph","text":"上海是我国工业企业最为集中的城市。自改革开放以来，上海在扩大企业自主权、改善经营管理体制等方面做了许多工作。但是从总体上讲，国营大中型企业的活力问题还没有得到根本解决。受困于经济效益滑坡、竞争能力减弱、发展后劲不足等矛盾的广大企业，愈来愈强烈地意识到，只有深化改革，企业才有出路。今年9月召开的中央工作会议给上海企业改革送来了强劲的东风，在市委、市政府的统一部署下，上海很快制订出工业企业改革的总体设想，专门成立了推进企业改革领导小组和企业改革办公室。9月26日，上海转换企业机制的政策措施及第一批试点企业正式出台，拉开了上海企业改革的帷幕。紧接着，“利税分流”、“劳动合同制配套改革”、“劳动工资制度改革”等多种形式的试点又一批批相继起步，形成了多年未见、令人振奋的改革热潮。"},{"type":"paragraph","text":"改革需要探索。根据上海经济和社会的实际承受能力，优选一批不同类型的企业进行分层次、多渠道的探索，是这次企业改革的鲜明特点。目前已签约的50多家试点单位，按行业分，遍及上海工业系统各个行业；按规模分，既有上钢三厂那样的万人大厂，又有上海工业缝纫机厂、分析仪器厂那样的中型企业。按改革模式，又分为4个不同的层次，即:放开经营，比照合资企业某些政策；“二纺机模式”；企业劳动制度配套改革；以上岗合同为中心的劳动制度改革。这种分类指导、不搞“一刀切”和由点带面、逐步推开的做法，集中体现了这次企业改革坚持从实际出发和积极、慎重的原则。"},{"type":"paragraph","text":"这次改革是在坚持企业公有制性质不变、坚持厂长负责制和坚持党组织在企业中的政治核心地位，坚持实行职工民主管理的前提下展开的，改革的重点是转换企业机制，这是当前企业改革的又一个特点。这些年国营大中型企业活力不足，根子在于实行有计划的商品经济体制后，企业机制与新形势不相适应。因此，当前探索搞好大中型企业的新路，关键是转换企业机制，使企业从行政机构的附属，转变为相对独立的商品生产者和经营者，几个月的试点证明，抓住这个关键，成效必然显著。在一些试点企业，虽然还是原来的生产条件和市场环境，但是企业的活力和职工面貌发生了明显变化，普遍出现了工人积极性提高、劳动纪律好转、生产直线上升的可喜景象。上钢三厂改革方案一出台，个别请长病假一、二十年的人自动赶到厂里上班。上海工业缝纫机厂实行岗位合同制后，装配车间人员减少五分之一，月产量却比原来增加15%。"},{"type":"paragraph","text":"当然，从转换机制的要求来搞好国营大中型企业，势必触及一些深层次的问题，其难度也显而易见。建立新机制是对旧机制的否定、变革，更是对传统观念的激烈冲击。敲碎“铁饭碗”、搬走“铁交椅”、上岗要竞争、收入靠贡献，这些新观念的确立，并非一夜之间就能完成，二、三天内就能适应的。因此，针对改革中出现的问题，发挥我们党思想政治工作的传统优势，紧紧依靠广大职工，增强职工的参与意识，成为这次企业改革的又一共同特点。已试点的单位，改革方案都经历了“几上几下”反复听取群众意见的过程。上海微型轴承厂的改革方案出台前，厂职代会反复讨论近一个月，修改10余次。上海柴油机厂还把思想工作做到职工家庭，改革方案实施前，向全厂6千余名职工家庭发了一封信，宣传改革的意义，希望家属予以配合。由于工作细致、深入，所以，尽管上海企业改革的步子较大，却始终保持平稳、健康的发展态势，职工群众对改革的心理承受能力也不断增长。不久前，第一批试点的上海分析仪器厂、上海工业缝纫机厂等单位，专门作了民意测验，结果是，90%的职工对改革表示理解和支持。"}]}