{"id":854471,"date":[{"year":1991,"month":12,"day":24}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1599","ytitle":"","mtitle":"“群蛀”研究导论","ftitle":"","authors":["寸草"],"text":[{"type":"paragraph","text":"蠹，俗名蛀虫，种类颇多，如木蠹、谷蠹、菜蠹、蠹鱼、白蚁等。它们蛀木器、谷物、衣物、书籍。倘若是单个作案，或零星作案若散兵游勇者，还是容易对付的。毛料衣物蛀一个洞，尚可织补；家具蛀几个洞尚可用老粉填满，再上点漆；梁柱蛀几个洞，若干年内还不会导致屋塌。可是群蛀就大不同了，厉害得很。蛀虫成群结队，形成庞大集团，对所蛀之物或一扫而光，或毁灭性破坏，损失巨大，不可挽回。譬如白蚁，又称螱，就是群栖性蛀虫。《尔雅·释虫》中说:“盖柱中白蚁……以泥为房，诘曲而上。往往变化生羽，遇天晏温，群队而出。”白蚁约有一千八百种，遍及地球的温、热带地区。筑起的蚁巢，高达数米，叫“白蚁塚”，可见其群栖集团之大。它们危害铁路枕木、江河桥梁和堤防，特别是危害房屋建筑，以及各种树木。它们可以使以上各种建筑物，包括钢筋水泥的大厦，使之短期内遇到严重的乃至毁灭性的破坏。因为群栖之白蚁对人类危害甚巨，所以世界上许多国家遍及城乡都设立防治白蚁之研究机构。"},{"type":"paragraph","text":"白蚁之类的自然界的群蛀现象使我联想到人类社会中的“群蛀”现象。这就是在一个单位或一个部门，众多的或团伙性的不正之风、中饱私囊、贪污、盗窃等种种违法、乱纪、犯罪等行为发生。如某针织厂共有270人，有盗窃公物行为光自首的就有65人；某研究所一个班组24人，单盗公自首的有15人；某粮管所共82人，其中79人卷入贪污、盗卖公粮的犯罪行为；某市“蔬副办”在编干部5人，其余10余名临时借调人员，有重大贪污受贿行为的就有6名。"},{"type":"paragraph","text":"对于人类社会中的“群蛀”现象，也应如同对白蚁一样进行研究。研究机构应当说早已存在，这就是各级纪检、监察、检察部门。研究结果如何?鄙人不得而知。这里先将个人一点粗陋观察、随想书后作为引玉之砖吧:"},{"type":"paragraph","text":"“群蛀”现象有五大特点:一曰，蛀的对象是公。白蚁是以大建筑物为危害对象的，社会中的“群蛀”是以“公”这个大目标为对象的。公款送礼，公款请客，公款旅游(包括借开会、取经、慰问、内联之名，行旅游之实者)，公款回扣，公款装电话、修私宅、私室，公费行贿，盗窃公物，贪污公款，等等。二曰，蛀蚀后果惨重。上举某粮管所“群蛀的结果使国家损失120万斤公粮，某市“蔬副办”6名菜蛀虫单贷款一项耍鬼把戏就使国家损失500万元。三曰，“群蛀”有首如蚁王。白蚁的群体是由有翅与无翅的生殖个体(母蚁与雄蚁)与多数无翅的非生殖个体(工蚁与兵蚁)组成。雌、雄蚁因个头大(特别是雌蚁交配后期腹部膨大)，俗称为蚁王。蚁王既繁衍群蛀，生生不息，又指挥群蛀为害，所以是首恶者。细察社会“群蚁”之处，也必有蚁王之类角色。这些角色带头搞不正之风或违法犯罪，又指挥犯罪，是“群蛀”之繁衍者和首恶者。四曰，“蚁王”每每为领导。那个粮管所就是由主任兼支书带头蛀起来的，那个某市“蔬副办”也是由主任等几个主要领导干部带头蛀起来的。五曰，“群蛀”严重的地方往往是那些企业经济效益滑坡、人心涣散、管理松弛的单位、部门。因为有蛀，所以效益滑坡；效益滑坡之后，人心涣散，管理松弛，又便于“群蛀”之迅猛繁衍、为害。"},{"type":"paragraph","text":"研究“群蛀”，目的是为了草有效地防治“群蛀”。据以上粗略研究，可以开一张简易防治“群蛀”之方略:一、要首先、重点地到那些公益大受损的单位、部门，特别是那些效益大滑坡，乃至濒临倒闭的企事业单位去探测“群蛀”。二、寻主巢，抓蚁王。一个白蚁群的巢很多，但必有一个主巢。治灭经验之一是要探寻到主巢。社会治“群蛀”经验发现，主巢往往就在某单位的领导班子内。“蚁王”——那些能繁衍蛀虫又能指挥蛀蚀行为的雌、雄蚁，往往也在领导班子内。查出主巢，抓住蚁王，治“群蛀”就能收到事半功倍之效。"},{"type":"paragraph","text":"为何本文题名为《“群蛀”研究导论》?因为防治“群蛀”是当前我们国家、民族、社会要写的一部至关重要的皇皇大著，正文是要靠各级纪检、监察、检察干部以及广大群众集体撰写的，小子不才，仅作个编外的开场白而已。"}]}