{"id":854412,"date":[{"year":1991,"month":12,"day":23}],"page":"4","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1672","ytitle":"","mtitle":"守土有责　护卫“国宝”","ftitle":"山东淄博市临淄区的地下处处是文物。千千万万纯朴的庄稼汉崇尚文明，不为文物贩子的金钱所诱惑，三年内上交文物逾二千件","authors":["韩曰明","于洪亮"],"text":[{"type":"paragraph","text":"奥地利前总统基希施莱格先生站在举世闻名的山东临淄“东周殉马坑”一侧凭栏俯视，只见巨大的矩形殉坑中，106匹殉马前后迭压、向外侧卧、四足卷曲、形作奔跃……他惊叹不已:“这是一个给人深刻印象的、真正独一无二的历史遗迹!”"},{"type":"paragraph","text":"然而，这“独一无二”的文物古迹，对53万人口的山东省淄博市临淄区来说，却是让人感到沉重的。"},{"type":"paragraph","text":"使人感到沉重的是关于文物的这条“铁律”——守土有责!这个土，临淄人特指地上地下浩繁的古迹文物。"},{"type":"paragraph","text":"临淄古称营丘。早在新石器时代早期，人类就在此繁衍生息。春秋战国时期，临淄作为“五霸”和“七雄”之一的齐国都城达638年之久。漫长而又辉煌的历史文化积淀，给古城临淄留下了数不清的文物古迹:距今2000多年的齐国故城遗址尚存，300余座大小墓葬、台榭如珍珠镶嵌在原野，已出土的文物数以万计，许多堪称“国宝”。自60年代初国家将临淄列入首批重点文物保护单位后，全区18处乡镇中就有16处110多个村直接负有“守土”重任。"},{"type":"paragraph","text":"如今，淳朴的临淄人对“守土有责”已经奉为天职。但其间却历经了痛苦的磨练。最痛心的莫过于十年内乱——文明给愚昧让了路，价值连城的文物古迹无异于破砖烂铁。文明古国不会永远坐视文明的沉沦。随着国家文物保护法的颁布实施，临淄在反思中展开了旷日持久的“守土”保卫战。"},{"type":"paragraph","text":"观念的变革是最根本性的变革!带队下乡宣讲文物保护法的“地方官”们，沙哑着嗓子在会上会下疾呼:“救救文物”；宣传栏、小喇叭、演出队，处处生动有效地向农民细说着“文物遗址属国家所有”、“破坏文物触犯国法”、“保护文物人人有责”。"},{"type":"paragraph","text":"当许多地方为致富聚财殚精竭虑时，临淄人在文物保护法的驱使下，咬着牙重新毁掉手中的“聚宝盆”——两年间，全区村村镇镇忍痛拆毁了盘踞在古墓遗址上的价值数百万元的猪舍、砖窑和石灰窑。尽管“囊中羞涩”，区里年年榨油般地挤出巨款，求得各级政府部门的帮助，先后建设了齐故城遗址博物馆、东周殉马坑和石刻艺术陈列馆等6处文物景点。去年新发掘齐陵后李车马坑和淄河店战国墓殉马坑时，正值汛期，区委、区政府班子成员多次冒雨赶赴现场，查看防护措施。看到市区投资的保护费仍然过紧，区委书记当场对面露难色的文管局负责人说:“只要保住文物不受损失，再困难，区里也千方百计支持你们!”"},{"type":"paragraph","text":"不断强化的“守土有责”观念，第一次赋予“文保”部门显赫的权威。区人大依法作出规定:任何单位和个人若在临淄施工动土，办手续要盖的第一个“红戳”是文物部门!开始有人不以为然，大大咧咧地在蜿蜒的齐故城城墙遗址上挖土烧砖，结果一下子被罚款3千元。近年来，“文保”机构和有关部门联手执法，不留情面地公开处理重大破坏文物事件11起。"},{"type":"paragraph","text":"当“铁律”对少数弄法者呈现出威严时，千千万万的庄稼人循着“守土有责”的呼唤，走上了崇尚文明之路。商王村的齐中华等6位农民，一天在村里砖厂挖土，突然发现了人称“国宝”的嵌银镶绿松石战国牺尊。惊喜之余，6人没有被“换大钱”的欲望俘获，毅然将“国宝”送交博物馆。一位老实巴交的农民，挖土时扒出几件西汉青铜器。文物贩子蜂拥而至，争相报价，直惊得这位农民发愣:好家伙，一下子顶咱干好几年的力气活!但他拒绝了。齐陵镇农民周相礼刨土时发现了一大堆铜钱，他明知脱手给文物贩子，就会发大财，可他仍旧不声不响地交给了博物馆。205公斤，一个子儿不少，得到的是不过百元的奖励费。据齐国故城博物馆馆长张龙海介绍:近3年全区农民发现出土文物主动上交的1250多人次，捐献大小文物2000多件，仅各种“刀币”就达230枚。"},{"type":"paragraph","text":"文物是历史的见证，文物的价值在于存在，文物不能复制——任何逼真传神的复制品，都不再是真正的文物!"},{"type":"paragraph","text":"为此，已经付出艰辛努力的临淄人不敢丝毫懈怠。区长韩家华有一次在大会上说:如果祖国的文物遗产在我们这一代人手中遭到破坏，既有负于我们的祖先，也对不起子孙后代!他坚定地说:身为临淄人，保护历史文化遗产，守土有责，责无旁贷!"},{"type":"paragraph","text":"韩曰明　于洪亮"}]}