{"id":854690,"date":[{"year":1991,"month":12,"day":27}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"我的艺术道路","ftitle":"10　父亲救我一条命","authors":["毛阿敏"],"text":[{"type":"paragraph","text":"毛阿敏"},{"type":"paragraph","text":"在团里，我每天的任务是写检查(这在当时是必要的)。除此之外，就是打毛线，不停地打完了拆，拆完了打。我从来没有这样寂寞过，寂寞得让我心里发慌。我满肚子的委屈没有地方倾诉，我真正尝到了人生的悲凉。昔日台上台下前呼后拥的名星一夜之间成了人人欲打的靶子，谁都可以用最刻薄、最肮脏的话辱骂我、诅咒我。我失去了许多朋友，就连那些往日在我面前喊“大姐”，为了让我出去演出不惜磕头跪拜的“穴头”也唯恐躲之不及。"},{"type":"paragraph","text":"我们团的驻地卫岗离中山陵只有四、五站路。心情恶劣的时候，我去那里走走。每次我都是步行去。第一次我去中山陵时，对着茫茫林涛，我大哭了一场；第二次去时我大笑了一场；第三次去时我大唱了一场。"},{"type":"paragraph","text":"我在南京时，每天都收到许多歌迷向我表示慰问的信件；但也有个别信件，用极其污秽的语言谩骂、侮辱我。有的骂我是“财迷”；有的骂我是“臭狗屎”；有的还扬言要杀掉我……"},{"type":"paragraph","text":"我曾在困难的时候收到一封没有发信人地址的信。信中附了两张从《大众电影》上撕下来的介绍我拍摄《疯狂歌女》情况的报道文章。在不到三千字的文章上用粗黑笔画了十七个黑叉，在我另外的五张剧照上，也狠狠地画了黑叉。这封信正面，还有这样一段文字:"},{"type":"paragraph","text":"毛阿敏，你不得好死!!!姓毛的，你狗屎都不如!!!快扎大河死了算了!!!你已经臭名远扬了!!!你留着钱给自己买棺材板吧!!!"},{"type":"paragraph","text":"几乎在我遭到厄运的同时，我的全家也受到了牵连。我父亲一辈子克勤克俭，老老实实，当了大半辈子工人，没想到在他快要退休时，受到了女儿的连累。他有严重的糖尿病，自我的事情在报上披露后，他的病更加严重，人瘦得只剩一把骨头。"},{"type":"paragraph","text":"父亲所在工厂的党支部还召开支部生活会，帮助父亲认识错误。"},{"type":"paragraph","text":"我家所在地区的税务所找到我家，要查我的纳税情况，要我父亲去申报纳税。我那时的户口早已不在上海了，就是纳税，也纳不到这家税务所。"},{"type":"paragraph","text":"可怜天下父母心。自从纳税事件公开后，我母亲连续几个月没睡过一个安稳觉，没有吃过一顿踏实饭。她不敢读报纸、听广播、看电视，怕报纸上、广播里、电视上有关于我的消息。但她又从心底里想知道我的情况，每次都是战战兢兢地打开报纸，打开收音机，打开电视机。她不想看到有关我的消息，然而，又抱着矛盾的心情希望有我的消息。每当看到新闻界怎么批评我，她就心惊肉跳，忍不住大哭一场。女儿是母亲的心头肉，每听到有关我的消息，就象割她的心头肉一样地痛苦。还有一些嫉妒我的人也经常在我母亲背后冷言冷语，有的甚至恶狠狠地骂道:“看她女儿终于完蛋了!让她出名吧，这下永远起不来了，彻底完蛋了。”久而久之，我母亲的神经受了刺激，精神恍恍惚惚。那段时间，她天天哭，几乎哭瞎了眼，差一点把她急疯了。直到今天，她还留有后遗症，只要一谈起那段日子，我妈妈就不能自抑。不久前的一天，一个记者到我家采访，谈到纳税风波时，不知怎么被在屋外做饭的妈妈听见了，她一个人在那里又伤心地哭开了，怎么劝也劝不住。"},{"type":"paragraph","text":"那段日子里，我父亲虽然有病，还要照顾我母亲，照顾我，从上海到南京两头跑。"},{"type":"paragraph","text":"我的两个哥哥也在各自的单位受了牵连，在别人面前抬不起头，走到哪里，后面都有人指指戳戳，听不尽的各种难听话。我的二哥性格内向，在社会的各种压力下，郁积成病，肺穿孔，差一点离开了人世。就连我哥哥的小孩在学校里也经常听到各种各样的风言风语。"},{"type":"paragraph","text":"1989年4月的一天夜晚，南京城里暴雨如注，雨鞭凶猛地抽打着，就象抽在我心上一样。我的情绪到了最低潮，我对一切都绝望了，我丧失了再生活下去的勇气。我准备了一瓶安眠药，深夜一时，我坐在床头上，正准备往嘴里送药片，结束自己生命的时候，也许是心灵感应，远在千里之外的父亲好象预感到女儿要有不测，冒着倾盆大雨赶来。我起身打开门，被雨水浇透的父亲迎面站在我的眼前。看到床边的药瓶，他什么都明白了，他一句话也说不出来，我们父女俩抱在一块，整整哭了一夜。"},{"type":"paragraph","text":"在以后的日子里，我父亲不敢离开我，每天守着我。我每天只是默默地对着父亲打毛线，拆了打，打了拆，一件又一件。我父亲是个很刚强的男子汉，他十几岁当学徒一直到今天，从来没有掉过一滴眼泪，可在那段时间里，他好几次忍不住偷偷地掉泪。"}]}