{"id":854795,"date":[{"year":1991,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"国际新闻·社会大学","special_issue":"社会大学(第630期)","column":"","genre":"","count":"3052","ytitle":"","mtitle":"“鉴真”的情谊","ftitle":"","authors":["田玲翠"],"text":[{"type":"paragraph","text":"田玲翠"},{"type":"paragraph","text":"当年，唐代高僧鉴真和尚东渡日本，中日两国人民从此结下了深深的友情；而今，上海通往横滨、大阪、神户的鉴真航线开通后，一条友谊的纽带又将中日两国人民的友情紧紧地联结在一起。在2000多个日日夜夜里，鉴真轮的员工们，以满腔的热情，勤劳的汗水，谱写了一曲曲友谊的凯歌。他们不愧是“五一”劳动奖章的获得者，鉴真轮为祖国赢得了荣誉，他们是中华民族的骄傲。"},{"type":"paragraph","text":"光亮　洁净　载誉东瀛"},{"type":"paragraph","text":"鉴真轮的员工特别勤劳，鉴真轮的设施也特别干净:整齐的客房，洁白的床单，娱乐室的各类活动器具都擦得铮亮，就连洗手间的盥洗用具也一尘不染。鉴真轮以极其出色的卫生工作实绩，多次得到国内各级卫生部门的嘉奖。1990年8月14日，当素以严格著称的日本卫生检疫部门的检查官再次将难度较高的“卫生免检”荣誉证书授予鉴真轮的主人时，也禁不住地夸赞道:“这艘客轮这么大，工作人员这么少，卫生工作搞得这么好，这是很不容易的!”"},{"type":"paragraph","text":"这样的赞扬是恰如其分的。鉴真轮的员工们都明确地意识到，卫生工作不但是仪表，而且是客船员工文化素养的综合体现，它与祖国的荣誉紧紧相连。这艘客轮从正式开航的第一天起，就扎扎实实地抓住了卫生工作，使卫生工作做到经常化、制度化。在这艘客轮上，每个岗位，每道工序都有严格的卫生工作标准；全船所有工作人员仅69人，是同类游船的一半，而船上有五个等级564个床位，要搞好客船的卫生，工作量是很大的，人手紧，每个人就努力站好两班岗。在做好水手、轮机长、服务员、厨工后，还认真做好各自承包的卫生工作；每天的服务工作，首先从打扫卫生开始。清晨五点不到，当旅客们还在睡梦中时，船员们已悄悄地忙开了:水手们冲刷甲板，清理垃圾筒里的脏物；客房部的服务员们把公共部位的各种设施都擦洗一遍，无论哪个部位出现了不洁之物，立即就会有人去清扫掉……当旅客起床后，举目所见，到处都是一片洁净。人人讲卫生，个个动手搞卫生，让客船随时随地都保持良好的卫生氛围。华侨郭建平在他写的《有感于鉴真轮》中记着这样一件事:“一次，有位旅客晕船，生怕呕吐物弄脏客房铺位，将脏物吐在洗手池里，不料却将洗手池堵住了。服务员小王和小邵发现后，马上动手清理。由于船晃得厉害，他们自己也晕船了。他们就一边吐一边用手把脏物捧出水池，及时疏通了洗手池。当他们回过头来时，又微笑地向我问好，这感人的场面使我难以忘怀。”"},{"type":"paragraph","text":"鉴真轮开航8年多，这艘客轮上没有一只老鼠，没有发生过一次食物中毒。鉴真轮的卫生，赢得了中外旅客的信赖，他们称它是一个洁净的世界，是一流的旅游船。"},{"type":"paragraph","text":"流动的“三星级宾馆”"},{"type":"paragraph","text":"鉴真轮原本是条旧游船，然而，它经过鉴真轮员工们的修饰装点，又以其豪华典雅的设施和热情周到的服务，得到了中外旅客的共同赞誉:一家“流动的三星级宾馆”。"},{"type":"paragraph","text":"踏上鉴真轮，一睹酒吧、餐厅、自选商场，装潢华丽，宽敞明亮；中日菜肴各具特色，丰盛可口；高级客房，舒适典雅，普通客房，整洁异常，就连最简单的统铺，也都是典型的日本气派，日本旅客登上客轮如置身在自己家里，亲切自然。"},{"type":"paragraph","text":"鉴真轮上，皆是中方船员，对待所有的旅客，不分身份地位的高下，态度都那么彬彬有理。脸上带着永恒的微笑，“请”字开头，“谢”字结尾。一招一式都按照三星级宾馆的要求去做，设身处地为旅客着想，在他们身上中华民族礼义之邦的优良传统得到发扬。以讲究礼貌著称的日本朋友也颔首称道。旅途中无论谁遇到困难，服务员都会尽力帮助解决。有一位华侨年老体弱，在他62岁的儿子陪同下回国观光，上下船十分不便。服务员们将他从大阪港码头一直搀扶到客轮的房间里。当知道老人的肠胃不好，船上的医生马上带着药箱到床边，又打针又喂药，待客船到上海时，老人胃口明显好转。老人感动地说:“我已42年没回国了，没想到祖国的客船服务这么好!”有一次，一个残疾人旅游团乘鉴真轮来中国观光。船员们得知后，特地迎下船去，背的背，搀的搀，把全团游客都接进了客房。当到了进餐的时候，有位烫伤的旅客因毁了容，羞于去餐厅进餐，服务员细心体察，主动送饭到客房；客运部焦主任又一遍遍地用日语为盲人旅客读食谱，让他们挑选合乎自己口胃的饭菜。几位盲人游客感动地说:“我们虽然看不到上海的美好风光，有了鉴真轮这么好的服务，听听黄浦江的水声也是高兴的。”"},{"type":"paragraph","text":"“鉴真轮的服务比台湾的各行各业都好!”台胞黄崇悟这样对人说，回到台湾后，他又把自己的亲朋好友组织起来，乘鉴真轮回国观光:“如果我国各行各业的服务都能像鉴真轮的服务员那样热心周到，我们出门旅行就没有烦恼了。”几位朝鲜族的大伯大婶坐在鉴真轮的客房里，不时地向人们说着自己从东北到上海的一路感受。这絮絮叨叨的叙说，就像一条条实实在在的广告，一批又一批的侨胞从东北赶到上海，乘鉴真轮去日本探亲……"},{"type":"paragraph","text":"待旅客像亲人，要有一片爱心。每逢夏季旅客上船，服务员就递上一条冷毛巾，一碗冰冻绿豆汤，为旅客解暑；若客船遇上风浪，服务员就在客房里勤巡视，为旅客送上水果和可口的饭菜。一次，王鑫小朋友只身人从日本回上海，几位服务员就成了他临时的“爸爸”和“妈妈”。白天，他们陪他做游戏；晚上，一边给他讲《西游记》的故事一边哄他睡觉，当船到上海时，小王鑫已舍不得离船回家了。"},{"type":"paragraph","text":"鉴真轮开航8年来，他们笑迎旅客，笑送旅客，给旅客留下美好的回忆，在已迎送的13万人次的旅客中，服务员与旅客，没有吵过嘴、红过脸，这是多么不容易啊!鉴真轮的业绩非凡，因而荣获“五一”劳动奖章集体。"},{"type":"paragraph","text":"充满欢乐的航行"},{"type":"paragraph","text":"海上旅行，水天一色，领略大海的浩瀚，是人们的一大乐趣。平静的海上生活也会让人感到单调、寂寞。然而，鉴真轮的旅客都异口同声的说，乘鉴真轮旅行是充满欢乐的航行。"},{"type":"paragraph","text":"鉴真轮上，除了有各种电子游艺设施外，还有高档的舞厅，这里经常轻歌曼舞；酒吧间更是旅客们流连忘返的地方，这里有数百张激光唱片，贮存着日本的和中国的二千多首歌曲，荟集了中日两国的民歌名曲，有古典作品，更多的是当今的流行歌曲。每当卡拉0K音响传出悠扬悦耳的乐曲时，旅客们便纷至沓来，喝着咖啡、饮料，点着歌曲，逍遥自在。服务员胥佩红爱好音乐，也因工作需要，发奋自学，她硬是跟着录音机学会了100多首日本歌曲，甜美的歌喉，标准的日语演唱的歌曲，那维妙维肖的韵味，日本旅客也报以阵阵掌声……这一切都是为了让旅客的旅途充满欢乐，消除疲劳。一次，有位老华侨来到酒吧间喝饮料时，请服务员小王唱支歌，小王大大方方地为老人唱了一首日本歌。歌声拨动了他思念祖国的心弦，老人充满深情地对王小姐说:“侨居日本40多年，日本歌听多了，很想听中国歌曲。”于是王小姐又爽快地唱起了“太湖美”，甜蜜的歌声使老人感慨万千，他满怀喜悦地说，“祖国的歌竟这样好听!”"},{"type":"paragraph","text":"寓服务于愉快的活动之中，这是鉴真轮的又一特色。一天中午，旅客正在餐厅用餐，客运主任老焦手托只生日蛋糕，迈着轻快的步子，来到一位乘客的身边，笑盈盈地祝他生日快乐。那旅客喜出望外，当他看到蛋糕上用奶油裱着他的名字时，又会心地笑了。原来，细心的服务员从每一个旅客上船时，就记下他们的出生年月，届时就送上一只生日蛋糕，以表全体船员的心意；航班若遇上春节，他们就按中国的传统，包水饺，载歌载舞地与旅客一起过节。这条愉快的航线吸引了越来越多的日本青年乘鉴真轮来中国度蜜月。日本青年松山正宏和山本敏子干脆将终身最难忘的日子选在鉴真轮上，还邀请鉴真轮的船长做他们的证婚人。这场别开生面的婚礼，就连同船的旅客也为之欢愉……"},{"type":"paragraph","text":"如此舒适愉快的旅游环境，给中外旅客留下了美好的印象。"},{"type":"paragraph","text":"鉴真轮员工的友情，真切、诚挚、暖人。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91cs031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨德彪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图杨德彪</FONT>"}]}