{"id":674034,"date":[{"year":1984,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1446","ytitle":"","mtitle":"漂泊奇遇(电影故事)","ftitle":"12、假夫妻赶集","authors":[],"text":[{"type":"paragraph","text":"天蒙蒙亮，小黑牛就把我叫醒了。他悄悄地对我说，舵把子下山的行动计划已部署定当。他从舵把子的口里得悉，我这个被世间抛却的人，也势必在今天随同他们一起参与“发财”行动。"},{"type":"paragraph","text":"我怀着忐忑不安的心情来到大殿。"},{"type":"paragraph","text":"一丝微弱的阳光射进了大殿。舵把子手握旱烟管走进来了。这个冷酷、蛮横的倔老头，此刻一见到我，居然露出了笑容，开门见山地要我同野猫子扮成一对假夫妻，下山赶集，在前引路。而他自己也装扮成走私商人的模样和鬼冬哥、烟贩子等一伙跟在我们后头。他交代完，便吩咐我赶快化装、出发。"},{"type":"paragraph","text":"“小伙子，我告诉你，干这一行，是没有什么不好意思的。如今世道，比我们更凶残的人多着哩!”舵把子似乎心安理得地向我开导。接着，他又说:“想想看，做生意总要花本钱，吃我们这行饭，把生死置于度外，不怕出事，这就是本钱啊……没本钱怎么做生意呢?”我看着他，仍无言对答。这时，神庙后面的小门开了，野猫子一见我就乐呵呵地递来一套农家新装，要我赶快改装、行路。我望着野猫子，只见她穿着一件水绿色的绸衫裙，从胸以下，一直拖到足背；外罩着薄薄的白纱短衣，乌黑的头发挽成了约有四、五寸高的圆髻，好象头上戴了一顶帽子。这身装扮，俨然象一位来自缅甸农村的小媳妇。当然，我得乔装成她的新郎。“告诉你，书呆子!老子的饭不能白吃!……”昨晚舵把子在黑森林里杀气腾腾的训话，又在我脑际回响了。我默默地接过新装，乔装打扮后便随同他们下山了。"},{"type":"paragraph","text":"亚热带的黎明是美好的。辽阔的平坝一片郁葱、青绿。江边凤尾竹倒映在江中，那椰林、芭蕉、竹楼、溪流，给平坝的景色频添了诱人的魅力。我头上包着白色的绸巾，身穿淡黄短衫和天蓝大裤，伴随着野猫子闷闷不乐地走着。竭力想与野猫子保持一定的距离。但野猫子却主动靠近过来，笑容可掬，脸上洋溢着青春的欢乐。"},{"type":"paragraph","text":"“暧!你干吗不理人?”野猫子见我默默行路，有些嗔怒了。"},{"type":"paragraph","text":"我叹了口气，不禁发起牢骚:“我真有些不明白，你们为什么一定要抓住我不放?”野猫子咯咯地笑了:“爸爸喜欢你呀!你还看不出来?”她闪动着调皮的眼睛故意逗我一下。"},{"type":"paragraph","text":"我摇摇头，再一次声明:“我可不喜欢他，我总归不会跟你们走这条道的……”"},{"type":"paragraph","text":"野猫子忽然又发问:“你喜欢我吗?”说着，她又紧紧地靠近我，还用手肘轻轻地碰我一下。这叫我如何回答呢?我的脸顿时红了。我故意把话题岔开，呐呐地说:“我，我不明白，赶集嘛，何必要搞这套把戏?又是化装，又是假扮夫妻，还偏要缠住我……”我加快脚步向前走去。这时，野猫子真的生气了。她赶上前来将我一推:“走开，走开，谁希罕你，啃你那书本去吧，木头!”"},{"type":"paragraph","text":"这里的集市是热闹的，拥挤着许多远道来的庄稼人。野猫子同我一前一后走到一家布摊子的面前，她突然把我叫住，将握着的竹篮子套在手腕上，乱翻起摊子上的花布来。她先是选着条纹花布说不好，继而又拿起棋盘格的花布嫌它不美，如此挑选，当然惹得布摊老板有些厌烦了。最后，她扯出一匹蓝底白花的印花布，喜滋滋地叫道:“啊呀!这才好看哪!”她调转身来，扬起乌溜溜的眼睛对我说:“阿狗爸，买一件给阿狗穿!”我简直有些哭笑不得，怎么自己一下子当起爸爸来了呢?——天呀，她怎么装得这样象!"},{"type":"paragraph","text":"顿时，我记起了临行前舵把子的嘱咐，一定要在陌生人面前装得象一对真夫妻。于是我故意同她饶舌争吵:“不行，太贵了!……我没有那样多的钱给你花!”"},{"type":"paragraph","text":"“酒鬼，我晓得，你的钱，是要喝马尿水的!”说完，一下子转身过来，狠狠地把布丢在摊子上。几乎同时，她又突然地向我、也是向着老板喊:“呀!看，有人在偷东西哪!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8457030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>野猫子忽然发问:“你喜欢我吗?”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8457030902.JPG\">"}]}