{"id":674009,"date":[{"year":1984,"month":5,"day":7}],"page":"2","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1238","ytitle":"","mtitle":"朝鲜人民将永远保持和发展朝中友谊","ftitle":"金日成在平壤群众大会上的讲话","authors":[],"text":[{"type":"paragraph","text":"据新华社平壤五月六日电　朝鲜劳动党中央委员会总书记金日成今天下午在平壤市群众大会上发表讲话说，胡耀邦同志这次访问，“将成为在朝中友谊的编年史上立下新的里程碑的划时代的转机，将成为为亚洲与世界和平事业作出贡献的一个重大事件”。"},{"type":"paragraph","text":"他强调说:“的确，朝中两国人民是在长期的共同斗争中，不惜流血牺牲，互相积极支持、密切合作的老战友，是以共同的思想和目的紧密团结起来的、真正的阶级兄弟，是本着完全平等和相互尊重的原则，友好、合作、相互援助的可靠的同盟者。”"},{"type":"paragraph","text":"金日成说:“中国人民怀着远大的抱负，继续贯彻中国共产党第十二次全国代表大会精神，全面地开创了社会主义现代化建设的新局面。"},{"type":"paragraph","text":"“中国共产党根据中国的实际和中国人民的意志，去解决台湾回归祖国，统一全国，收回香港主权的问题而进行着努力，从而引起了世界人民的共鸣。"},{"type":"paragraph","text":"“今天，中华人民共和国已壮大成为亚洲的强大和平力量，奉行着独立自主的对外政策，为世界和平与人类的进步进行着积极的斗争，在国际关系方面发挥着巨大的影响。”"},{"type":"paragraph","text":"金日成说:“今天，在世界政治事务中，朝鲜问题是绝不能袖手旁观的、急待解决的迫切问题。"},{"type":"paragraph","text":"“在朝鲜半岛上如果不消除象现在这样的民族分裂和军事对峙状态，那么，不仅是朝鲜的和平与和平统一，而且世界的持久和平与安全也是不可设想的。"},{"type":"paragraph","text":"“我们党从在朝鲜人民面前所承担的民族任务和在全人类面前所承担的时代使命出发，正在为通过对话和协商和平地解决朝鲜问题而进行着努力。"},{"type":"paragraph","text":"“用倚仗‘实力’威胁别人、把自己的意志强加于别人的方法，是绝对解决不了问题的。那只能加剧对抗，最后导致军事冲突。"},{"type":"paragraph","text":"“只有对话，才能防止战争危险，扭转局势，使之有利于和平与和平统一事业。”"},{"type":"paragraph","text":"他说:“三方会谈是最现实的会谈方式。它能使处于对抗状态的朝美关系和南北关系得到改善，并在不触犯相互利益的情况下，在朝鲜创造和平的保证和自主和平统一的前提。”"},{"type":"paragraph","text":"金日成说:“为反对战争，维护和平而斗争，这是我们党和共和国政府的一贯政策。”"},{"type":"paragraph","text":"他说:“现在，我国人民热切盼望持久的和平，遵照朝鲜劳动党第六次代表大会的决议，为实现宏伟的社会主义经济建设十大远景目标，在全国各地进行着许许多多百年大计的建设工程。"},{"type":"paragraph","text":"“在这无可争辩的事实面前，无论谁只要他没有丧失理性，就不会说，我们不是谋求真正的和平，而是采取‘伪装和平攻势’。”"},{"type":"paragraph","text":"他说:“如果美国和南朝鲜的当权者真正希望朝鲜的和平与和平统一，就应该诚恳地接受我们真正的和平倡议，毫不迟延地同我们进行接触，探索解决问题的途径。”"},{"type":"paragraph","text":"金日成最后说:“我国人民在中国人民等社会主义各国人民、国际工人阶级、第三世界国家的人民、世界被压迫民族和世界所有进步人民的积极支持和声援下，必将实现国家的自主和平统一。"},{"type":"paragraph","text":"“永远巩固和发展具有半个多世纪的悠久历史传统的牢不可破的朝中友谊，这是我们党确定不移的政策，是我国人民永不改变的意志。"},{"type":"paragraph","text":"“朝鲜劳动党和朝鲜人民将一如既往，珍视传统的朝中友谊，并为永远保持和发展朝中友谊而竭尽一切努力。”"}]}