{"id":674026,"date":[{"year":1984,"month":5,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2166","ytitle":"","mtitle":"剖析存在主义哲学的本质特征","ftitle":"","authors":["翁绍军"],"text":[{"type":"paragraph","text":"翁绍军"},{"type":"paragraph","text":"对于思维和存在的关系这一哲学根本问题，采取什么基本路线，是任何哲学流派的本质特征。"},{"type":"paragraph","text":"十九世纪丹麦宗教思想家克尔凯戈尔是存在主义的先驱，本世纪各派存在哲学家，尽管观点各有分歧，但基本上都接受了克尔凯戈尔关于存在的思想。我们可以从克尔凯戈尔着手，剖析存在主义哲学的本质特征。"},{"type":"paragraph","text":"克尔凯戈尔关于存在的思想，分为对于个人实在的思想，和对于上帝实在的思想，用哲学术语来说，前者是关于主体的，后者是关于客体的。他在《非科学的最后附言》一书里，这样自问自答:“实在就是外部世界吗?不，决不是这样。”“它是理想，从伦理上说，理想就是个人自身的实在。”可见，个人自身的实在就是他所要强调的存在。他特别指出，对于每个人自身的实在，抽象的理性是不能把握的。他提出以古希腊哲学家苏格拉底式的主观思想家去代替理性思想家，这种主观思想家的任务是“在他的存在里去认识他自己”，“他的舞台是现实个人的内心深处。”(《非科学的最后附言》第320页)这样的主观思想家不再具有认识外部世界的功能，诚如克尔凯戈尔断言:“真正的主体不是认识的主体”，它只能是“伦理存在的主体”(同上第281页)。所谓伦理存在，克尔凯戈尔在自己的著作里，通过一些虚构的人物，去展现他本人内心深处的恐惧、绝望、烦恼、孤独、忧虑等心理状态。这样，他把主体归结为个人的心理状态。对主体作出这样的规定，是他不同于以前唯心主义者的地方。"},{"type":"paragraph","text":"克尔凯戈尔关于存在的思想，还有另一方面的内容，那就是他关于上帝的思想。在他那里，个人形成存在的领域，上帝则形成超越的领域。这个超越的领域在个人之外，实际上就是客体的领域，后来的存在哲学家把它称为本体论领域。在克尔凯戈尔看来，上帝是不可思议的，它本无理性可言，对个人来说，上帝只是“荒谬”而已。他以为只有这样，上帝才能真正成为纯粹信仰的对象，并真正成为一个主观意识。他断言:“上帝是一个主观意识，因此只作为主观性存在于内心之中。”(同上第178页)这样，作为上帝的客体，被归结为个人的主观意识。"},{"type":"paragraph","text":"因此，克尔凯戈尔对于思维和存在的关系这一根本问题的回答，尽管在表现方式上与历来的唯心主义者有所不同，但实质是一样的。他采用反理性的手法，把思维和存在的关系变成为个人和上帝的关系，前者被他归结为恐惧等个人心理状态，后者被归结为个人的主观意识。个人精神成了第一性的东西。可见，他的哲学的本质特征就是反理性的主观唯心主义。"},{"type":"paragraph","text":"这一本质特征规定了他的宗教伦理思想的基本特点。他以为，一旦从存在的领域里排除了理性，存在的领域就成了自由的领域，个人就可能自由选择。他把个人所可能选择的生活分为审美的、伦理的和宗教的三个等级，并主张真正的人生应当选择宗教的生活，因为在他看来，只有成为基督徒，才算是“一个完全意义上的人”。上帝是“荒谬”，因此，选择宗教的生活是一种牺牲，需要个人带着最大的热情，并作出毕生的努力。上帝原来就只是个人的主观意识，只有带着最高的热情，现实的个人才能与上帝同在。正是在这个意义上，克尔凯戈尔说:“上帝的真实性取决于我追求它的热情和专一。”因此，他的宗教伦理思想也有其自己的特点，他强调信仰的方式，即信仰者本人用什么方式去信仰。这种反理性的唯意志论，正是他的主观唯心主义的哲学思想在宗教伦理上的表现。"},{"type":"paragraph","text":"现代存在主义者跟克尔凯戈尔一样，把思维和存在的关系变换成个人和上帝或超越的关系，并把两者统一在人的主观精神之上。在德国存在哲学家海德格尔那里，这种关系表现为“我”和世界之间的关系，由“我”去经历出一个世界来。他把“我”的存在说成是“走向死亡的存在”，这种存在被归结为烦虑等心理感受和体验。在法国存在主义者萨特看来，这种关系又表现为“自为的存在”和“自在的存在”之间的关系。前者作为人的实在是虚无，它提供自由的无限可能性，并永远有个“要成为什么”的问题；后者作为世界的客体是充实的但它又浑然未分化，令人呕吐。只有当个人把虚无带进了这充实的世界，方才赋予它们各种各样的意义。萨特认为，存在只有通过某些直接经验，比如通过寂寞、厌恶等感受，才能被我们发现。这些观点无疑都是主观唯心主义这一共同的本质特征的表现。"},{"type":"paragraph","text":"在宗教伦理思想上，现代存在主义者几乎都认为，只有处在死的恐惧、痛苦和灾难之中，人才有可能接近上帝或超越。雅斯贝尔斯把这种状态叫做“临界状态”，他以为，只有处在这种状态，我们才“远远看到某种比我们自己更伟大的东西在闪光”。他们宣扬个人只能依靠自己的唯意志论，萨特的命题“存在先于本质”是有代表性的。作为先决条件的个人存在是自由的，它不受任何社会条件的制约。萨特指出，“必须以主观性为出发点”，一切都取决于自我的选择。他向人们说:“你是自由的，所以你选择吧。”(《存在主义是一种人道主义》)每个人要有什么样的本质，都是自己选择的结果。"},{"type":"paragraph","text":"存在主义往往被标榜为“维护个人价值，旨在使人的生活成为可能”。但通过对它们本质特征的揭示，应该看到这种反理性的主观唯心主义哲学，根本不可能为任何个人指明正确的人生方向。事实上，这些存在主义哲学家本人的生活经历表明，他们自己往往就是这种哲学的受害者。对于这一点，克尔凯戈尔本人的结局特别有说服力。他在临死前，在日记里，曾沮丧地承认，自己对上帝的献身，“被剥夺了生活里的一切快乐，变得对生活抱有最大的厌恶。”"}]}