{"id":674182,"date":[{"year":1984,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1534","ytitle":"","mtitle":"漂泊奇遇(电影故事)","ftitle":"13、大缅寺惊变","authors":[],"text":[{"type":"paragraph","text":"野猫子的突然叫喊，不由得使我吃了一惊。我顺着她指的方向望去，一下子给愣住了。在对面杂货摊上摸东西的人不正是烟贩子他们吗?原先一直全神贯注地照顾着布摊的老板，此刻听了喊声，也把眼光转向对面。后来我知道，正是在这个时候，鬼冬哥趁老板不提防之际，顺手捞去了一匹上好的细布。当时我同老板一样，丝毫没有发觉。如果我见到的话，一定会感到十分羞惭的。唉，野猫子怎么会来这一着呢?"},{"type":"paragraph","text":"我还傻乎乎地看着对面。更可笑的是，这位狡猾而又精明的老板，他不但没有觉察到自己的布匹已经被窃，反而幸灾乐祸地袖着手说:“好呀!好呀!王老三，你也破财了!”"},{"type":"paragraph","text":"“酒鬼，魂又给哪个勾去了?站着干吗?”野猫子见我仍然呆立不动，她边唠叨边揪了我一把，然后催促说:“走，快走，还不早些回家去!”说着，一把拽着我挤进了赶集的人群。"},{"type":"paragraph","text":"背后传来布摊老板的冷笑:“哼，年纪轻轻就这样泼辣，今后还了得……”突然他变了腔调:“哎呀，撞到鬼罗!老子的布挨偷了!老子的细花洋布啊!……”而野猫子听了却吃吃地笑起来。她越笑，我的心里就越烦:“怎么能干这种事?光天化日之下，你们也太捉弄人了!”"},{"type":"paragraph","text":"野猫子不以为然，她随口应着说:“好玩儿么?”说着，她便学起老板的腔调来，“哎呀!撞到鬼罗!老子的细花洋布啊!”她挨到我的身边，几乎笑得喘不过气来。我连声阻止，轻轻地推开她:“这不道德，这不道德!你年纪轻轻，自己干了，还拉我下水……”"},{"type":"paragraph","text":"野猫子渐渐收住笑容，斜了我一眼:“哼!这些老板，还不是昧着良心骗人，银元哗哗地往腰包里淌!拿他两匹布算什么，还不是黄牛身上拔根毛!”她见我板着脸，于是又冲着说:“呸!真是撞到鬼啦!世上的人都龌龊了，就你一个人清白!”说着，她一扭腰，独自向大缅寺那边走去。"},{"type":"paragraph","text":"我被野猫子奚落得有些困惑了。在这个社会里，难道真的容不下一个好人吗?野猫子并不坏，她待人真诚、坦率，肯帮助和同情象我这样赤贫如洗的落魄者。但她又为什么这样生活呢?我心神不安地望着她的背影沉思着……最后，我还是朝着大缅寺的方向跟上去了。"},{"type":"paragraph","text":"大缅寺的金塔高高地耸立着，寺前的空场上锣鼓喧天，一群傣族妇女穿着鲜艳的盛装，个个虔诚地按着锣鼓的节拍翩翩起舞。"},{"type":"paragraph","text":"大缅寺的正门口步出了一位披着红袈裟的法师。他那黄黑瘦削的脸庞，配上一双炯炯有神的不大不小的眼睛，显得十分精神。他刚步出寺门，一群善男信女拥上前来纷纷献花。野猫子和我随着拜佛的人流拥进了殿堂。"},{"type":"paragraph","text":"金碧辉煌的殿堂，烛光摇曳，香烟缭绕，神案前摆满了供品，盛装的人们跪在蒲团上虔诚祷告，整个大殿弥漫着一种虚幻、神秘的气氛。"},{"type":"paragraph","text":"野猫子走到神像前，双膝下跪，两手合十，杏眼微闭，口中念念有词。一会儿，她见我尚犹豫不决地兀立一旁，那乌黑的眼珠子先瞪我一眼，继而用手拉拉我的衣衫，示意我快些跪下。当我下跪后，她开始低声地祷告了:“菩萨保佑，让我赶快脱离苦海，终身有靠，做一个真正的妻子和女人……”顿时俊俏的脸蛋上挂下两行晶莹的泪珠。刚才还是嘻笑爱闹、咄咄逼人的野猫子，此刻却变得沉默、庄重了。我默默地望着她的侧影，人的感情是多么微妙、复杂啊!"},{"type":"paragraph","text":"突然，街上响起两声清脆的枪响，大缅寺内外的人群狂奔、惊呼，秩序大乱。我和野猫子也惊讶地抬起头来，殿堂内人声嘈杂，善男信女夺门而出。当我们来到街市口，只见迎街搭起的那座精致漂亮、名叫“姑娘楼”的竹楼上，有个衣着华丽的胖汉子右臂上汩汩地淌着鲜血，他挺着大肚皮，连声呼喊捉拿刺客，几个戴着墨镜的狗腿子，也都手握短枪，大声吆喝着奔下楼来，街上议论纷纷，有的说二疯疯又在抢女人了；有的说夜白飞出现了。果然，在乱糟糟的人群中，夜白飞象条泥鳅似地到处乱钻，后面传来字二疯疯的狗腿子的枪声和喊声:“抓住凶手!活捉夜白飞!”……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8459031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一对假夫妻在布摊上，谁都不知道小媳妇行的是诱兵之计。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\8459031402.JPG\">"}]}