{"id":674499,"date":[{"year":1984,"month":5,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2199","ytitle":"","mtitle":"“超声波”带来的烦恼","ftitle":"","authors":["秀玲"],"text":[{"type":"paragraph","text":"秀玲"},{"type":"paragraph","text":"生儿育女，本是人世间很平常的一件事，也是每对新婚夫妇都将面临的一个课题。谁知道，当我步入人生这级阶梯时，却陷入了痛苦之中，一切全是由“超声波”引起的。"},{"type":"paragraph","text":"我是个规规矩矩的普通青年女工，对于生活和爱情从来没有过高的奢求，以美满的婚姻、温暖的小家庭为知足。这些确实我也都得到了，我和他，从青梅竹马两小无猜，到岁月流逝感情弥笃，终于在去年国庆，用自己双手劳动换得的报酬成了家。婚后生活也算和美，《天仙配》里是男耕女织，我俩是女做饭男洗衣，配合默契。"},{"type":"paragraph","text":"今年元旦我怀孕了。这意味着，有个小客人将要来到我们生活中间，我要学做妈妈了。一种陌生而羞涩的喜悦之情油然而生，春节电视机里传出“祝你们家家幸福人人快乐”的轻快歌声，我也不禁心驰神往。"},{"type":"paragraph","text":"然而好景不长，当自然界的严寒悄悄逝去时，尘世的风刀霜剑却无形向我袭来。亲朋好友众口一辞祝福我生个大胖儿子，他也指着我的肚子问:“儿子还是女儿?”我假嗔道:“儿子是滑雪衫，女儿是棉毛衫，女儿更贴心。”嘴上这么说着，心里却默默祈祷:还是来个男孩吧。其实，我自己也说不上为什么一定要男孩的好。都说:生女儿有福气，生儿子有名气。对了，也许正是“名气”这个虚荣心在作祟，使我不知不觉地也在世俗偏见中随波逐流，最后被其所害。"},{"type":"paragraph","text":"一天，他兴匆匆地告诉我现在医院里用“超声波”可以鉴定胎儿性别。由于我自己心中已有偏爱，加上好奇心的驱使，完全为他所说的“超声波”吸引了。我与他通过熟人再托熟人，好不容易“开后门”联系上了一家医院。付了几元钱手续费，其代价无疑等于买了一张观音庙求签问卜的香券。"},{"type":"paragraph","text":"越是求子心切，越是事与愿违，“超声波”检查测定的结果是件“棉毛衫”。这个消息象投了颗原子弹，在婆家产生了强大的冲击波，愁云顿时如蘑菇云似地笼罩了昨天还是很平静的家庭。他只有兄弟俩，小叔子已先于我们添了个“千金”，现在不是要“绝后”了吗?他们终于决定了应变之策:让我打胎。我丈夫——一个高高大大的男子汉，求着我帮他一次忙，并保证永远待我好。我糊里糊涂答应了他的要求。我到自己劳保所属的医院去了，我不敢说出真实动机。一位中年妇科医生，看了我病卡上二十七岁的年龄后大为惊讶:“符合晚育要求，怎么舍得头胎不要，又不是……”下文卡住了，只是让我三思而行千万慎重。是呀，腹中不是私生子，我又没有违法乱纪伤风败俗，何必去吃此苦头呢。实际上这时我已怀孕四个月了，根据医学常识，胎儿早就定型了，想起骨肉之情，我动摇了。"},{"type":"paragraph","text":"思想激烈斗争的时候，我多么希望他也能回心转意，但他却变了，变得十分固执。我又多么希望周围的人能助我一臂之力，而他厂里所在班组的那帮小兄弟们，不但无人劝他，倒有人上门为他作说客:“你应该为他想想呀。”他更铁了心，烟抽个不停地威胁我:“你如把女儿生下来，今后这个家就是旅馆饭店。”甚至不上班和我软缠硬磨，坚决要把我俩爱情的结晶消灭，毫无挽回余地。我娘家的人忍不住了给我打气。“大不了离婚”，事情有闹到那么严重地步的必要吗!我只有后悔莫及，后悔自己当初为什么一念之差去做“超声波”呢?我开始茶饭不思、饮食无味，神思恍惚，终于心力交瘁、抑郁成疾而一病卧床了。这时那位善良的不知内情的妇科医生叹息了:“恐怕影响胎儿健康了，中止妊娠吧。”无可奈何我只有顺水推舟了。由于不在计划生育之例，因此人工流产只能按病假处理，到此我是“人财两空”了。"},{"type":"paragraph","text":"躺在家里，单位领导和同事来看我，我咽泪装欢强作笑颜。他也不知何时学会说谎:“真可惜，是个男孩，全因大人身体不好。”天哪，还死要面子。送走客人，他说了真话:“不得不吹牛，否则人家会说我们不讲人情的”，原来他也害怕正义的压力。为什么社会上这种正面的舆论不强大起来，制止类似悲剧发生呢?"},{"type":"paragraph","text":"如今，我尚未完全恢复元气，心灵深处的创伤更不易愈合。我对不起那由于自己软弱所断送的小生命，我梦中都想到她，常常半夜惊醒，问心有愧。我喜欢听音乐，但远处飘来王洁实、谢莉斯的“生男生女一个样”的男女声二重唱时，我无论如何再也不能开怀大笑。特别是“超声波”的余波还未消逝，因为我总还得要第二次怀孕，谁能保证第二胎一定是个男孩，倘若再是个女孩的话，难道我还要为他做第二次牺牲吗?想到这里，我真不寒而栗。"},{"type":"paragraph","text":"亲爱的读者，我把心中的烦恼向你们倾吐，这样稍觉宽慰些。这篇短文，就算对我自己那不准出生的女儿的一个纪念。更愿要做母亲还未做母亲的姐妹们，以此作面镜子，幸福地生儿育女吧。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"年轻人组成了家庭，生儿育女自然地提上议事日程，此乃喜事一桩，何以平添烦恼呢?"},{"type":"paragraph","text":"生活浪花中闪射的折光让我们看到了问题，引起我们深思。旧传统观念真可谓积重难返，男尊女卑、重男轻女等封建思想和世俗偏见，不时跑出来牵动象秀玲同志那样的年轻人的神经，某些父母亲属乃至同事朋友的“极大关注”，象无形的风刀霜剑使年轻夫妇惴惴不安，以致也产生了“性别偏好”，作起痛苦的“选择”来了。"},{"type":"paragraph","text":"其实，大可不必这样自寻烦恼。时代不同了，男女都一样，崭新的社会主义制度带来了广大妇女政治经济社会地位的深刻变化，并已成了有法律作后盾的客观现实。再说重男轻女也是违背科学的，人类繁衍是按自然发展规律进行的，男女性别比例一般也大体是平衡的。如果为了“名气”，大家都生男孩，这倒真有“绝后”的危险了。"},{"type":"paragraph","text":"当代青年要顺应时代的潮流，首先要相信科学，尊重自然规律，在生儿育女上应该多想一想移风易俗的时代责任，多讲一点精神文明。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845F030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图　沈浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"}]}