{"id":674571,"date":[{"year":1984,"month":5,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"律师的业绩","genre":"","count":"3486","ytitle":"","mtitle":"出狱记","ftitle":"——律师崔钟等维护汤丽娟合法权益的斗争","authors":["王复初"],"text":[{"type":"paragraph","text":"王复初"},{"type":"paragraph","text":"今年四月四日，嘉兴市郊区人民法院刑事审判庭在新塍镇开庭审理汤丽娟的贪污案。春雨淋漓的乡村小镇，道路泥泞，可影剧院里却挤满了从远近赶来旁听的千余名干部、群众。"},{"type":"paragraph","text":"这是法院就本案第三次开庭:"},{"type":"paragraph","text":"去年三月二十四日法庭第一次开庭，由于被告行使辩护权，据理力争，两位辩护人依法执义申辩，合议庭宣布休庭，汤丽娟没有被捕入狱；"},{"type":"paragraph","text":"去年十月十四日，法庭第二次开庭，合议庭认定被告非法侵吞公款，已触犯刑律，构成贪污罪，当庭判处汤丽娟有期徒刑三年，鎯铛入狱。"},{"type":"paragraph","text":"嘉兴地区中级人民法院审理了汤丽娟的上诉案，认为一审认定事实不清楚，依法裁定撤销原判，发回重审。对汤丽娟来说，今天的开庭是至关重要的。出于她意料之外的是:"},{"type":"paragraph","text":"审判长赵彤在法庭上当众宣告被告人汤丽娟无罪，当庭释放。这时，她和前来旁听的爱人黄培来到两位辩护人身边，久久地说不出话来。辩护人崔钟、顾祖德为维护被告合法权益所作的不懈努力，又一幕一幕地浮现在汤丽娟夫妇的眼前。"},{"type":"paragraph","text":"消除疑虑"},{"type":"paragraph","text":"汤丽娟原是自己借资创办镇办集体企业、总共只有十一个职工的新塍压电晶体厂的负责人。一九八二年五月以贪污万元大案被立案侦查，同年十二月被公诉机关认定总共贪污两千四百三十九元八角六分。起诉书中指控她犯罪的主要事实是:汤丽娟从一九七五年三月到一九八一年五月，利用职务之便，伪造补助单据，贪污公款两千一百八十九元四角。"},{"type":"paragraph","text":"法院承办人将起诉书副本送达被告时，见她矢口否认有贪污行为，便通知汤丽娟说:“你讲自己没有贪污，你可以在法庭上讲清楚。按照法律规定，被告不仅可以为自己辩护，还可以请律师为你辩护。”这个办厂经营有方、而对法律一无所知的乡镇妇女，当时根本不相信律师，她回答说:“律师同你们穿的是一条裤脚管，他们不会帮我说话。我既然没有贪污，为什么要出钱去请律师来帮你们说话呢!”"},{"type":"paragraph","text":"“你不请，我们指定一个律师帮你辩护。”在我国恢复律师制度之后，凡有公诉人出庭公诉的案件，被告人没有委托辩护人的，人民法院可以为被告指定辩护人，这本来是依法办事、出于好意。可汤丽娟误认为这是圈套，当场一口拒绝。"},{"type":"paragraph","text":"开庭的日期越来越近了，消息很快传遍了新塍镇的城乡。深知汤丽娟为人的干部、群众虽然坚信她不会犯罪，但是有谁能够出来说话，为她主持正义呢?就在这时，当地有两位懂得法律的干部劝汤丽娟说:“我们知道你的为人，但事情已被人为地搞得复杂化了，你自己怎能说服法官改变检察机关对你的指控呢?还是去请个律师吧。”"},{"type":"paragraph","text":"在乡邻好友的一再劝导下，汤丽娟抱着半信半疑的态度来到嘉兴市法律顾问处。"},{"type":"paragraph","text":"携卷下乡"},{"type":"paragraph","text":"法律顾问处在同汤丽娟深入交谈中，感到此案情况比较复杂，决定指派崔钟和顾祖德为她担任辩护人。两位律师查阅了本案的全部案卷，详细分析了认定她犯罪的各种证据材料之后，携卷下乡，到远离市区三十多里外的北郊新塍镇进行调查。镇上的干部和群众知道他们是汤丽娟的辩护律师，有的在车站上围上前去，有的在路上边走边谈，他们告诉律师说:“汤丽娟办了个珍珠元宝厂，镇上的一些领导都想把自己的亲属往她厂里塞，可是小汤硬要搞什么张榜招贤的新花样，结果得罪了这些人。”有的说，“小汤从无到有，一年盈利十七万，可有些人非要把她整垮才开心，你们不信可去看看那个厂被糟踏成什么样子……”在深入调查的过程中，许多人都说她“经营有方”，是“四化建设的有功之臣，根本不是个罪人。”"},{"type":"paragraph","text":"各方提供的事实是这样的:当时三十八岁的汤丽娟，原是镇上民办缝纫组的出纳。因为缝纫组生意清淡，工资发不出，她另谋生计于一九七四年五月以个人名义向镇政府借款二千九百元，办了个生产农用喷雾器小厂。在此之前，已有人向镇政府借款数万，结果都以破产告终，损失资金好几万，可她创办这个小厂四年，除归还一千七百元借款之外，还盈余八千元。这时，她又通过丈夫黄培(镇税务所干部)请来了在上海厂里当工程师的两位堂兄弟给予技术指导，转产压电晶体片。这种产品的技术难度虽高，但投资小、收效快，销路也大。于是，她四出奔走，多次往返于青岛、福建、南昌、上海等地，搞来生产设备和原材料，培训技术工人，供、产、销也由她一人包揽，第二年年产值竟达二十五万元，纯利润达到十七万。在两位工程师的热心指导和帮助下，产品先后九次升级换代，有的比上海大厂生产的还先进。一九八一年，她在原来只有十六平方米厂房的基础上，利用本厂创造的利润，建成了面积为一千零五十平方米的四层楼新厂房，有的车间装有空调设备，新添置了六万余元的高精度机械设备。按照两位工程师设计的建厂生产要求投产后，第二年年产值可达一百七十万，能创纯利润一百万元左右。该厂工商登记为镇办集体企业，但她的目的是想把它办成一个富裕工厂，将来转为地方国营，以表她一家对四化建设的贡献。汤丽娟在办厂八年中间，自己和工人一样拿工资，别无其他优厚待遇，只是在频繁的外出接洽业务和招待上门的客户等活动中，个人花费很多，厂里共给她补助过十五次，总计人民币两千一百八十余元。严厉打击经济领域严重犯罪斗争开展后，会计提出以汤丽娟名义写的补助条子太多，主动建议把汤丽娟写的条子抽出三张，两张换上自己的名字，一张由汤换上已死去的职工屠云甫名字。汤丽娟的女儿黄兰原是厂里技术最高的工人，经常出差，后来考进嘉兴市毛纺厂技校后还经常来厂帮助工作，会计就为她代写一百五十元补助条子。这四张条子总共四百二十元四角，都由汤丽娟本人签上“情况属实，同意照顾，经群众讨论”的意见。"},{"type":"paragraph","text":"仗义执言"},{"type":"paragraph","text":"辩护人对汤丽娟案件经过大量的调查之后，认为此案根本不能成立。开庭那天，这个平时对法律一点不懂的妇女，列举十条事实为自己辩护:"},{"type":"paragraph","text":"“我八年来申请补助有帐可查，有凭为证，补助就是补助，决不能说成贪污”；"},{"type":"paragraph","text":"“我的补助是为发展生产用的，是取之于公、用之于公”；"},{"type":"paragraph","text":"“各地搞外勤的采购人员都有补贴，而我供、产、销一肩挑，为什么唯有我的补助定为贪污”；"},{"type":"paragraph","text":"“有一次去上海取玻璃布，为了省钱就自己背着乘公共汽车，下车时骨折了，我厂没有劳保，后来厂里补我部分医药费，这也能算是贪污吗”；"},{"type":"paragraph","text":"“两位工程师多次来厂帮助工作，都在我家吃住，最多一次达一个多月，我为他们的花费并没有向厂里开支”；"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"接着，辩护人按照事实和法律，为推翻指控犯罪作了发言。顾祖德说:"},{"type":"paragraph","text":"“被告积极想办法搞好企业，既给国家增添了财富，还帮助解决了就业，这对社会不仅无危害，而且有贡献。照理，对汤丽娟应该给予鼓励和支持”；"},{"type":"paragraph","text":"崔钟律师接着发言:“汤丽娟办厂有功是公认的，她为工厂奔走有许多应酬上的支出也是人所共知的。她为工厂在应酬上垫用了很多钱，工厂再以补助的形式把钱还给她。这补助不是工厂发给她额外的劳动保酬，更不是她巧立名目侵吞公款。汤丽娟自己写了申请，到会计、出纳那里办了手续领钱，所拿的钱帐上笔笔清楚，试问有这样的‘贪污’吗?退一步讲，即使这种做法不对，那也只是手续上的错误。错误与犯罪决不能混为一谈。”"},{"type":"paragraph","text":"对“伪造单据”的指控，崔钟说:“会计出主意，把几张汤的领条改为别人的名字，这种做法是错误的。但关键在于汤原来领取补助的行为并不是犯罪，涂改自己的领条当然也不是犯罪。反之，如果领补助本身就是犯罪，那么不改也是犯罪，改了更是犯罪。刑法理论上的‘假想的犯罪’，就是指行为本身并不是犯罪，而是行为人却误以为犯罪，因此不能因他的误解而据以定罪。”"},{"type":"paragraph","text":"辩护人的辩护是合情合理，也是符合法律规定的。可是他们的大胆辩护却招来很大压力。有的同志背后发火说:“这个律师真不象话，给我们唱反调。”有位领导同志把顾祖德找去问:“你在法庭上是自己要这样辩论还是她要你这样辩的”，顾祖德同志向他解释说:“根据法律规定，律师是诉讼的主体，只按事实和法律讲话，如果被告有罪不承认，我们要教育被告认罪服法，如果被告无罪而误认为有罪，我们也应当为被告作无罪辩护。”最后一次开庭之前，有的领导还派人做崔钟律师的思想工作，叫他“不要帮倒忙”，“要顾全大局”。崔钟律师明确表示说:“律师是要顾全大局的，但我们只能顾全四化建设的大局，顾全法律尊严的大局，顾全党的利益的大局，除此之外的所谓大局，我们一概不能照顾。”在四月四日开庭那天，两位律师在法庭上又作了长达两个小时的发言，说得到庭旁听的干部、群众口服心服，大多数人认为汤丽娟的确无罪。"},{"type":"paragraph","text":"汤丽娟被宣告无罪释放了，但在判决书上还给她写上“利用职务之便，非法侵吞公款，属贪污行为”的尾巴。汤丽娟事后到法院去看庭审记录时，发现竟有人将她一再坚持“我没有贪污”中的“没”字用铅笔给勾掉了。枉加给她的枷锁，何时才能彻底解除呢!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845G040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>汤丽娟出狱后回到她创办的工厂了解情况。图为汤丽娟(右二)同崔钟(左二)、顾祖德(左一)二位律师在车间里交谈。</FONT>"}]}