{"id":674903,"date":[{"year":1984,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"2737","ytitle":"","mtitle":"多角度多层次的探求语言美","ftitle":"","authors":["陈光磊"],"text":[{"type":"paragraph","text":"陈光磊"},{"type":"paragraph","text":"语言，既是人类交际的工具，又是人类交际的产物；同各种物质的和精神的产品一样，它也是按照美的规律来创造的。可以说，“每一种语言本身都是一种集体的表达艺术”(萨丕尔《语言论》第十一章)，在语言使用的各个领域无不追求着语言美。但在不同的社会活动领域，由于交际的目的、需要和情境、手段的制约，语言运用会形成不同的修辞法式，有着不同的美学要求和美学表现。这就需要多角度、多层次的探求语言使用中美的规律。那末，从哪些角度、哪些层次来探求语言美呢?这是一个需要深入开发的课题。这里说些粗浅的想法。"},{"type":"paragraph","text":"语言的伦理美"},{"type":"paragraph","text":"语言是人与人发生接触、建立关系并协调动作的基本纽带。人们历来注意从伦理道德关系的角度审察语言使用的美丑。孔子就提出过“非礼勿言”的主张。如果改变他所说的“礼”的阶级内容，把“礼”作为社会主义伦理道德的行为表现，作为人们同志式的平等友爱、互相尊重的行为方式的规范，那末，“非礼勿言”正是应当提倡的。“非礼勿言”的正面就是言合乎礼。在语言运用上合乎礼制而体现出社会主义伦理道德的先进性，这就显示出语言的伦理美。现在，提倡礼貌语言，讲究说话“文雅、和气、谦逊”；各行各业制定职业道德都有讲究语言美的内容，这就反映了人们在接触交往的各个层次和方面对语言美的要求，具体体现出社会主义的精神文明。“五讲四美”所提倡的语言美，正是以这种伦理美为中心内容的；这有力的促进了全社会对语言伦理美的讲究。现在应当更为深入的研究这个课题:对我国礼貌语言的历史和现状作全面的调查和分析，适当借鉴国际社会的礼仪用语，对日常使用的招呼语、问候语、询问语、道谢语、致歉语、表敬语、自谦语、告别语、委婉语、讳饰语等等加以整理(甚至予以创制)，明确规范，使人们用语有“礼”可循，以确立汉语礼貌表达法系统；同时，对不同层次的社会成员和不同层次的交际活动所要求的语言美作出具体的切实的规定，使语言的伦理美发展到更高的水平。"},{"type":"paragraph","text":"语言的规范美"},{"type":"paragraph","text":"语言的规范美要求语言表达具有词语稳妥、语句规整、章法平直、条理谨严等方面的美质。也就是说，它要求运用词语注重概念意义的确定性，而不追求语义的变通和非概念性因素的调动；句式配置要求结构完整、规则性强，而不追求移位、跳脱等变化；章法以谨严的显示概念、判断、推理的逻辑条理为依据，讲求顺理成章甚至略带程式，而不追求新颖奇特的布局。这样，所叙述的语言就会产生一种明晰、规整、朴直的美感。这种规范美在公文、法律文书就会显示出一种庄重美，我们从党和国家的重要文告中可以感受到。这种规范美在科学技术文体就呈现出一种科学美:由措辞用语的专义性、句式章法的严整性所造成的具体表达，显示出所叙述的客观规律的逻辑说服力和吸引力，同时语言形式具有纯正、规则的美感性。这种规范美在其他层次的记述说理的语言形态上也会有各自的具体体现。语言合乎规范，这是构成各个领域语言美的基本条件之一，是讲究语言美所必须首先做到的。但以规范的严明作为美的要求、美的境界，这的确是记述论理的语言形态所独具的特征。"},{"type":"paragraph","text":"语言的艺术美"},{"type":"paragraph","text":"作为语言艺术的文学，象诗歌、戏剧、小说、散文等等，所讲究的就是语言的艺术美。在这个领域里，语言当作一种艺术材料，其功用就在于要能激发想象，唤起听读者对所描绘的事物产生具体的形象。它是形象思维方法的语言表达；所用语言要求具有词语成色丰富多采，句式配置灵活多样，修辞方式纷呈杂出，韵律节调音乐性强，章法布局富有变化，风格特征个性鲜明等美学性能。总之，作为语言的艺术形态，它对于语言美的要求比之任何语言法式更为深厚，不但要求一般的美，而且致力于魅力的创造。所谓魅力，是美的升华，是一种最富有吸引力的美感力量。创造这种魅力所使用的是积极修辞的手法。陈望道先生《修辞学发凡》指出:“所谓积极手法，约略含有两种要素:(1)内容是富有体验性，具体性的；(2)形式是在利用字义之外，还利用字音、字形的。……这种形式方面的字义、字音、字形的利用，同那内容方面的体验性具体性相结合，把语辞运用的可能性发扬张大了，往往可以造成超脱寻常文字、寻常文法以至寻常逻辑的新形式，而使语辞呈现出一种动人的魅力。”这是对创造艺术美的语言运用原则所作的纲领性说明，不同层次、不同特点的文艺样式还有各自具体的语言美法则。文艺，是人们使用语言最富有创造性的领域。文艺的语言美，最集中、最鲜明、最生动的表现出一个民族语言所具有的美学特征。"},{"type":"paragraph","text":"语言美在语言各结构层上的呈现"},{"type":"paragraph","text":"语言的结构体系具有鲜明的层次性。语言美在语音、词汇、语法、篇章等各语言结构层上都有所呈现；而这些结构层的美感性的综合集中，就造成了语言结构形式的整体美。所以，创造语言美，就必须在各结构层上下工夫。这各结构层也都可以相对独立的讲究其美感性能和美学要求。譬如就语法上造句这一层来说，句子是人们运用语言形成表述的基本单位；用什么表述类型、什么结构模式的句子，以及句群或语段的如何组合贯串，就是人们感触到语言美的一种“语形”。这样，对句式的长与短，骈与散，断与续，直陈与设问，主动与被动，规整与奇变，平白与特表，紧凑与舒缓，对偶与错综，排比与反复与层递等等的讲究也就成为句法美的内容。此外，还应该有语音美、词语美、章法美等方面的考究。这各结构层美感性的追求，就正是语言结构的形式美的追求。它所要遵循的是反复、对称、匀齐、均衡、多样的统一等形式美学的原理。当然，讲究语言的形式美，为的是加强内容美，深化意境美。否则，就难免会走到玩弄语言文字的歪路上去了。"},{"type":"paragraph","text":"利用本民族语言的美的资源"},{"type":"paragraph","text":"萨丕尔说得好:“艺术家必须利用自己本土语言的美的资源。”(《语言论》第十一章)所谓“本土语言的美的资源”，就是一种语言的自然美，即语言的自然形态所具有的美感性能。这是创造种种形态的语言美所取之不尽、用之不竭的丰富宝藏，各个民族语言所拥有的美的资源是各具特色的。譬如拿我们的汉语来说，它的音节结构具有声母、韵母、声调三个要素，且元音占优势，声调富于音乐性；音节分明，又往往一个音节就是一个语素的音响形式。我国艺术语言中“异音相从谓之和，同声相应谓之韵”(刘勰《文心雕龙·声律》)这个声律美的法则，就正是利用这些汉语语音的美的资源而产生和形成的。又如汉语在词类功能和句法配置等方面可供利用的美的资源也是极其丰富的。话语文章要有为群众所喜闻乐见的中国文风和中国气派，就一定得很好地开发和利用我们民族语言的美的资源。对语言的自然美的探求也是不能忽视的。"},{"type":"paragraph","text":"上述不同角度、不同层次的语言美，在语言运用中是相互联系，相互渗透，相互制约着的。对语言美作分析性的研究和作综合性的研究也是相辅相成的。把这两方面的研究结合起来，以促进全社会语言美水平的提高，这是语言科学应用于社会实际生活的一个重要课题。"}]}