{"id":674977,"date":[{"year":1984,"month":5,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"2051","ytitle":"","mtitle":"我乐于做“红娘”","ftitle":"","authors":["彭珠凤","钟葆"],"text":[{"type":"paragraph","text":"飞跃电器厂　彭珠凤"},{"type":"paragraph","text":"我是南市区豫园街道飞跃电器厂的青年女工。两年来，通过我的牵线搭桥，使十三对男女青年结成了美满家庭，现在我还继续收到本市一百多名男女青年寄来的简历、照片，请我做他们的“红娘”。"},{"type":"paragraph","text":"说起我做“红娘”，替人介绍对象，许多人感到不好理解。因为在不少人的眼里，似乎做“红娘”，要有一张利嘴巧舌，能说会道，而我却笨嘴拙舌，和陌生人三句话没说完，脸就会红似鸡冠。父母和我爱人原先还一个劲地数落我，说是你又不是工会干部和团干部，去管这闲事，操这份心图个啥呀!"},{"type":"paragraph","text":"讲实在的，就为做“红娘”，占去了我的很多业余时间。若是这对对有情人终成眷属，介绍成功了，倒也罢；若是见面就散伙，以致招来闲言碎语，此时，团团疑虑不免泛上心来:做“红娘”既贴了车钱，又赔了时间，人累得精疲力尽，到底图个啥?可是，当我想到帮助这些“困难户”解决“老大难”问题，使他们能集中精力工作、学习，这是助人为乐、成人之美的好事，我心里就会踏实得多。"},{"type":"paragraph","text":"我们厂是由几个里弄生产组合并而成的街道工厂。由于社会上有些人认为“档子低”，所以姑娘难嫁，小伙子更难娶，不少老姑娘和大小伙子在恋爱婚姻上产生了自卑心理，影响了工作和学习。对此，我很气不过。难道在我们社会主义国家，由于社会的分工不同，竟还有什么高低之分吗?想到这一点，当我在向对方介绍情况时，总是很自豪地说，我们厂虽是街道工厂，但产品高级，技术要求很高，航天、海运缺其不可，如果你只看厂牌，不看人品，这种婚姻基础，压根儿就不是爱情。我觉得做“红娘”不仅要做牵线搭桥的工作，更要敢于冲破世俗之网，做新道德、新风尚的传播者。"},{"type":"paragraph","text":"热心地做义务“红娘”，我得到了领导和同志们的支持，可有一次却遭到了丈夫的反对。那次孩子高烧不退，被送进了急诊室，当我爱人下班匆匆赶来，我因约好要为两对男女青年作介绍，便立即向他“交班”走了。事后，我爱人埋怨我，这时我才领悟到，平时我只顾“忙外”，却忘了“安内”，要做好“红娘”工作，还必须取得丈夫的全力支持。于是，我反复向他说明当好“红娘”的重要意义，他终于被我“感化”了。后来，当我声带生结医生嘱咐需要禁声三个月时，我爱人就陪着我同去赴纳，为我“扩音传声”。有时，晚上有好几对要见面，他也奉陪到底，再也听不到他一声怨言了。"},{"type":"paragraph","text":"由“红娘”牵线的爱，可以说是从“零”开始的。这阶段的感情既脆弱又敏感，一个小小的疙瘩就会使好事告吹，嫩苗夭折。有对情侣，感情在逐渐升华，可突然间，碧绿的禾苗泛黄了，姑娘的情绪一落千丈，男方几次相邀，她都避而不见。原来，她男友是驾驶员，一天她恰好在街上看到一起车祸，便触景生情而感到心颤，想到驾驶员的职业太危险，产生了动摇。于是我就找她谈心，向她说明了“妻贤夫祸少”的道理，为他们重新接通了爱情的线路，感情的“水银柱”又回升了。"},{"type":"paragraph","text":"开始做“红娘”，我还担心自己“成事不足，败事有余”。在我介绍过的一对中，男方是营业员，女方是某厂的技术员，于是众说纷纭:“你这是‘拉郎配’、‘乱点鸳鸯谱’，悬殊相差太大了。”可是当我和女方谈及这点时，她落落大方地说，我爱的是他的人品。我也鼓励男方，要顶住闲言碎语，终于消除了这位营业员的胆怯忧豫，向女技术员迈出了勇敢的一步。"},{"type":"paragraph","text":"见到“莺莺”和“张生”们，我常常说:“我‘红娘’是栽树，不是收果人，爱情的幼苗成树，要经历漫长的生长过程，而忠诚、责任感，火热的心、恒久的考验、共同的理想和志趣，才是恋爱成功的核心。”"},{"type":"paragraph","text":"这些年来，在我耳边总萦绕着这么一句话:在给人介绍时，对方不免要问，介绍人靠得住吗?我想，介绍人所谓的“靠得住”，就是自己的思想道德品行和工作学习是否能被人信得过。每每想到这句话，也激励我要加强思想修养，努力生产，积极工作。一九八三年度，我被授予市“五讲四美”活动积极分子的光荣称号，并被评为厂的先进工作者。这些年来，我不仅乐做“红娘”，还甘心情愿为他们的结婚住房做调房员。当我看到这一对对初见的情人在浦江畔花荫中，轻声细语地漫步交谈时；在大红耀眼的囍字下举行婚礼时，我心里真比蜜还甜哩!"},{"type":"paragraph","text":"(整理　钟葆)"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"编罢《我乐于做“红娘”》一稿，不免颇多感慨。"},{"type":"paragraph","text":"文中提到了爱情之花迟迟未开的“老姑娘”，这个问题由来已久。报上虽不时呼吁，但并没有引起大家足够的重视。许多单位现在热心为适龄青年组织舞会、办婚姻介绍所(这当然是好事)，可他们恰恰把那些更需要人们关心的“老姑娘”遗忘了。如今，一位既非工会干部、又非团干部的普通女工，利用业余时间，自觉承担起这份责任，这不由人不敬佩。"},{"type":"paragraph","text":"有人不屑地说，业余时间做“红娘”，“多管闲事!”其实，哪有无缘无故“管闲事”的?凡爱“管闲事”者，都有自己的出发点。彭珠凤的想法是:为婚姻问题上的“老大难”牵线搭桥，“使他们能集中精力工作、学习，这是助人为乐、成人之美的好事”。有这样的思想境界，所以她才乐此不疲，尽心尽力地当好义务“红娘”。"},{"type":"paragraph","text":"但愿有更多的青年朋友发扬彭珠凤的“管闲事”精神，多多关心你周围的“老姑娘”，尽早地帮助她们圆满地解决终身大事。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845M030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>单晓报　插图</FONT>"}]}