{"id":674925,"date":[{"year":1984,"month":5,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"科圃","column":"","genre":"","count":"1486","ytitle":"","mtitle":"揽月捉鳖两相通","ftitle":"——航天工业部科技成果“双交会”巡礼","authors":["朱光明"],"text":[{"type":"paragraph","text":"朱光明"},{"type":"paragraph","text":"航天工业是近代一门新兴工业，它高度综合了自然科学和技术科学的最新成就。这些天来，南京西路上海市工业展览馆里分外热闹，数以万计的观众在航天工业部举办的科技成果交流交易会上，看到了我国航天技术的新飞跃。"},{"type":"paragraph","text":"卫星和它的“大脑”"},{"type":"paragraph","text":"走进综合馆，只见紫红的丝绒帷幕前，“东方红一号”卫星在座架上不停地旋转着，星体表面的合金板银光闪闪，它和安放在玻璃柜中的“科学实验一号”卫星，成了展览会上的“明星”。不时有参观者好奇地问道:“它们是真的吗?”讲解员向大家介绍了这两颗卫星的“身世”。“东方红一号”是一九七○年我国发射的第一颗卫星，重一百七十三公斤，绕地球一周只需一百十四分钟，还会播送“东方红”乐曲。“科学实验一号”则是七一年发射的，它体重更重，装有三十块硅太阳能电池，能不断地供给自身工作的能量。它们和上天的两颗卫星是同时制造供备用的“双胞胎”。如今，看到了“弟弟”就犹如看到了在宇宙遨游的“哥哥”一样。"},{"type":"paragraph","text":"两旁的图表告诉观众，我国至今已发射了十五颗人造地球卫星。前不久，我国发射了第一颗试验通信卫星，它具有电话、电视传播功能，我国边疆地区的居民通过卫星电视转播，及时收看到了我国六届二次人代会的实况。在航天史上写下了新的一页。"},{"type":"paragraph","text":"卫星在空间运行，有的还要回收到地面，人们是怎样控制它的?一座卫星地面测控站模型回答了这个问题。测控站好比是“大脑”，不断地遥感遥测到成千上万公里外卫星的各种姿态，温度和工作状况，然后向卫星发出遥控指令，操纵它的活动。“大脑”的灵敏度是如此精细:如果把它安放在珠穆朗玛峰顶上，你甚至可以感觉到日本富士山上的烛光。"},{"type":"paragraph","text":"奇妙的“除氧剂”"},{"type":"paragraph","text":"氧气，是人类赖以生存的东西。但它又会引起物品的霉变、锈蚀以及氧化变质。航天部南京电子设备研究所研制成的除氧封存剂解决了这一难题。在陈列柜里，有两塑料袋封存了两年的虾米干，放有一小包除氧剂的那袋虾米干色泽新鲜，而另一袋虾米干却变得颜色灰暗，几近于出土文物了。"},{"type":"paragraph","text":"讲解员介绍，这种通用型除氧剂由除氧剂和氧气指示剂组成，开始是为防止火箭、卫星的零部件氧化而研制的。除氧剂在一、两天内就能把密封口袋或容器中的氧吸除掉。"},{"type":"paragraph","text":"奇妙的除氧剂诞生后，各种机械、光学、电子、电气元器件；各种食品；各种棉、丝、化纤纺织品及毛皮、皮革制品；文物、档案、胶卷、工艺品等也找到了长葆“青春”的“秘方”。据说，开国大典时用的国徽、故宫里的龙袍等都已经用它保护起来了。"},{"type":"paragraph","text":"“风洞”开辟新天地"},{"type":"paragraph","text":"展览馆桌面上，一个风洞模型吸引了观众的注意，更提供了一个可喜的信息:风洞在我国已大步跨入民用新领域。"},{"type":"paragraph","text":"自从飞机诞生后，空气动力学作为航空技术的基础学科迅速发展。它研究物体在空气中运动时受力、受压、受热及变形的特性。风洞由于能模拟空气的各种流速和流向，成为主要的实验手段。过去，它一直用于飞机、导弹、火箭等飞行器的研制，现在已开始渗透到农林、建筑、桥梁、车船、生物、气象、机械、能源、化工、体育等领域之中。"},{"type":"paragraph","text":"北京空气动力研究所曾在大型低速风洞中对一种越野汽车做过实验，发现车头部有严重的气流分离现象，原因是驾驶室风挡角度太大及发动机罩、车头外形不妥。于是，他们提出了改进车型提高车速、减少能耗的有价值的意见。"},{"type":"paragraph","text":"还有，模拟台风选育抗风的橡胶树苗；高层建筑设计的合理布局和抗风；标枪、铁饼的造型及运动员投掷姿态……风洞的用武之地实在太多了。"},{"type":"paragraph","text":"漫步展览会，一千多项科技成果令人目不暇接，各种电子仪器、精密加工工艺和特种试验设备尤为令人瞩目。它们是航天工业战线科技人员智慧的结晶，也显示了航天技术为国民经济服务的广阔前景!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1984\\05\\845L041201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“科学实验一号”卫星正样</FONT>"}]}