{"id":947412,"date":[{"year":1994,"month":6,"day":24}],"page":"5","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"当代教师","genre":"","count":"1851","ytitle":"","mtitle":"把“珍珠”串成“项链”的人","ftitle":"——光明中学校长柴志洪团结教师的故事","authors":["竞骏"],"text":[{"type":"paragraph","text":"竞骏"},{"type":"paragraph","text":"走进光明中学校园，大门口的“光荣榜”上闪亮着一位位优秀教师的照片和事迹:有获得全国优秀教师称号的老年教师；有获得市教学竞赛一等奖的青年教师以及破格晋升的“教育明星”……"},{"type":"paragraph","text":"他们是熠熠发光的“珍珠”，使这所有一百多年历史、闻名沪上的重点中学不断地焕发出耀眼的光泽。"},{"type":"paragraph","text":"珍珠，是美丽的；但零星、散落的珍珠显示不出她的凝聚的魅力与光彩。只有将一颗颗分散的珍珠串成项链，才会体现出她的华贵的价值来。"},{"type":"paragraph","text":"光明中学的校长柴志洪，就是这样的一位将“珍珠”串成“项链”的串线人。"},{"type":"paragraph","text":"教师工作辛苦、待遇低，这是人所共知的。因此，在教师队伍中丢下教鞭“跳槽”的现象也时有发生。青年教师徐明山业务能力强，是学校重点培养的对象。去年十月，上海有线电视台招收编辑人员，台负责人认为徐明山人品好，笔头快，适合做编辑工作。徐明山和他的爱人都希望能在一个新的环境里闯一番事业。他找到了柴校长。柴校长非常宽容与体谅地对他说:“去有线台工作，无论是个人经济待遇以及社会地位肯定比站讲台好，人往高处走，我理解你，你要求去，我同意。”但他又诚恳地对徐明山分析道:“你在大学里学的是历史专业，从事历史教学与研究是你的长处，丢掉这个长处去从事一门陌生的新闻业务是否合适?”与此同时，有线台的负责人也找到柴校长，希望他能“放人”。柴校长在台负责人面前实事求是地将徐明山为人、业务能力夸奖了一番。这使这位负责人也深为感动。事后他对徐明山说，你们的校长讲了你不少好话，很有人情味。徐明山也为柴校长的“开明”而感到光明校园的温暖。几天后，徐明山又找到了柴校长，明确表示他放弃了去有线台工作的念头。他说:“一个人终会有得有失，我经济上损失了些，但我的事业与专业不失，值得。”现在，徐担任了该校的历史教研组组长，青年教师挑起了大梁。另一位中年教师罗永祥也一度想去一家“三资”企业工作，经过考核，成绩也不错。当他找到柴校长躲躲闪闪地说出了自己的想法，并再三解释时，柴校长却已爽快地答应了:“好的，去吧!那儿的条件好，我理解你1不行，再回来，我仍然要你。”罗永祥为柴校长的宽容与真诚所动，经过再三思忖与权衡，他还是选择了留校工作。在全国56所重点中学校长来校巡视汇报会上，罗永祥激动地说:“光明的氛围是留人、留心。我留在光明任教是铁定了心。”"},{"type":"paragraph","text":"柴志洪校长作为“项链”的串线人不仅善于用“珠”，而且首先是个识“珠”的人。青年教师王觉民初到光明中学任教时，怕进教室，有很强的自卑心理，教学工作也很不顺利，头一年，王觉民任教的班级成绩并不理想，这更增加了他的压力。柴志洪分析:王觉民的能力、水平并不差，关键是没有放下包袱，解放思想。春节期间，柴校长亲自上门家访，登上了狭窄的小阁楼，正遇王觉民放弃节日休息，用心地在备课。柴校长深为青年教师的责任心所动，他鼓励王觉民说:“工作刚开始，人人都会遇到困难的，我相信你会总结经验，工作一定能上去的。”开学后，柴校长又请来初三教师帮小王一起寻找失误的原因，又让小王拜特级教师周丹枫为师。包袱放下，措施落实，王觉民果然走上了顺利的通道。第二年，他所教的两个班级均获得了满意的成绩。92年，王觉民也获得了全区唯一破格晋升的一级教师；今年又被评为区里的“教育明星”。"},{"type":"paragraph","text":"柴志洪校长善于用“珠”、识“珠”，还用心去育“珠”。他自编教材、写教案，并亲自带青年教师陈波云、穆晓炯开设数学兴趣课，并为他们上先行课，让他们随堂听课，一起研究教案、订计划，取得了可喜的成绩，在全市数学竞赛中，有五名同学分别获得了一等奖、二等奖等奖。去年，他们均被评为数学教学一级教师，穆晓炯还在全市数学教学比赛中获得数学学科的一等奖。"},{"type":"paragraph","text":"作为“一校之长”，柴志洪还把体贴人、关心人的工作做到教师的家庭生活中去。不管是在校的，还是已经退休的，均一视同仁。退休教师马乐琴的家因成都路高架拆迁，柴校长一次次不厌其烦地找区和教育局领导，终于使马乐琴的住房得到了满意的安置，学校里有四位来自贵州、安徽等地的外省市教师，每当逢年过节，柴校长请他们一起聚餐、吃“年夜饭”，使他们感到“家”的温暖。平时。给他们的集体宿舍送去一只电热锅，添置必需的生活用品，从细微处关心他们的生活。每年新春佳节，柴校长总是一早起床，从浦东到浦西，向教师们拜年……"},{"type":"paragraph","text":"奉献一片情，凝聚众人心。柴志洪用一颗忠于教育事业的赤诚之心，精心地将“光明”校园里的一颗颗“珍珠”，串成了“项链”，将熠熠的光点凝聚在一起，为国家培育和输送了一批出色的人才。"}]}