{"id":947447,"date":[{"year":1994,"month":6,"day":24}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"执法者","ftitle":"28　垂暮老人","authors":["郑春基"],"text":[{"type":"paragraph","text":"郑春基"},{"type":"paragraph","text":"岁月倥偬，到了1959年11月1日，年逾古稀的国民党申江市首席大法官周云飞被押上了申江市金城区人民法院的被告席。起诉书上的罪名是:历史反革命。"},{"type":"paragraph","text":"由于用眼过度的缘故，周云飞左眼已经完全失明，右眼也要戴上二千度的眼镜才能勉强视物。他早已离开了大学讲坛，多年足不出户。但这几年政治的风云变幻就象冬天的严寒一样似乎一年更甚一年地苦相交迫，因而使他那日趋衰迈的躯体与心灵都觉得一年更比一年地难捱难熬。惶恐中，他时常会想到自己昔日的得意门生刘念慈——自从那天晚上他为程继先的事找过刘念慈后，过不多日程继先就出狱了。程继先获释后的当晚，便象影子般无声无息地潜到他家中。进得门后，便一头拜伏在他的脚下，口口声声“叩谢恩师救学生于水火中之大恩大德”，凭他怎么拖拽也不肯起身。这件事使他觉得，自己这个既老又朽的“前朝遗孽”在当今申江市高级人民法院院长刘念慈心目中的份量。因而使他那犹如惊弓之鸟的心中，多少也增添了几分安全与欣慰。正因为如此，周云飞对这一天到来的思想准备是很不充分的。他做梦也不曾想到，自己这样一个因为信任新中国而拒绝许多出走机会，自愿留下来想为人民服务的垂暮老人，居然也会被押上了人民法院的被告席。而审问他的审判长又是这样一位乳臭未干的年轻人。"},{"type":"paragraph","text":"“……周云飞，你在国民党时代担任了哪些反动职务?1”高坐在审判席上的审判长洪根宝解放前当过学徒，两年前从商店调进金城区人民法院，经过速成班的培养如今已经独当一面了。"},{"type":"paragraph","text":"“这些我在交待中都写清楚了……”周云飞抬起了眼睛，眼前看到的只是一张模模糊糊的娃娃脸。此刻他觉得心跳得厉害——这倒不仅仅是慌张，更多的还是因为屈辱而气愤。"},{"type":"paragraph","text":"“再说一遍，”审判长严厉地警告道:“面对人民法院对你的正义审判，你必须老老实实地交待问题才会有出路!”"},{"type":"paragraph","text":"“我……本来在清华当教授，”周云飞吞咽着，努力平抑着剧跳着的心脏，交待道，“后来，1930年到1942年期间任申江市特区法院院长……日本人来了，我没干，我跑掉了。”"},{"type":"paragraph","text":"“那，国民党回来后，你又担任了什么职务?”"},{"type":"paragraph","text":"“我本来在北方燕京大学教书，研究的是涉外案件……由于这类案件申江市发生较多，所以后来国民党司法行政部要我到申江市担任高等法院院长。从1945年一直干到申江市解放，解放时他们都跑了，我没跑，留下来了——”"},{"type":"paragraph","text":"“注意，本审判长问你什么，你就答什么。没问到的，你不要说1”洪根宝很不客气地打断了他的话，问道:“你在担任申江市高等法院院长期间，具体都干了些什么?”"},{"type":"paragraph","text":"“我对涉外案件较熟悉，所以涉外案件管得比较多……另外，抗战以后的一批汉奸案件我也进行监督审理……我还参与国际司法草案起草工作，主要是涉外部分……别的，就再没干什么了……”"},{"type":"paragraph","text":"“那，对共产党的案件呢?!”"},{"type":"paragraph","text":"“共产党的案件我不管的——”"},{"type":"paragraph","text":"“笑话，”洪审判长冷笑着，“你身为高等法院院长，这也管，那也管，独独共产党的案件就不管啦?!”"},{"type":"paragraph","text":"“当时……对于具体案件我是不管的……也管不过来……当时实行独立审判，推事审案，只要庭长签署，我的书记官长就盖上我的图章，这不过是例行行政手续——”"},{"type":"paragraph","text":"“周云飞，你不要避重就轻!”洪审判长加重了语气:“你担任申江市高等法院院长期间，一共杀害了多少共产党人?必须老实坦白交待!”"},{"type":"paragraph","text":"洪审判长低头看着材料，读出一连串的人名后，问道:“这些共产党员是不是都是在你的授意下被杀害的?!”"},{"type":"paragraph","text":"“刘……”周云飞艰难地重复着对方提供的姓名，辩解道:“……这么多年都过去了……这些名字我实在想不起来了……高等法院是不审共产党案件的，共产党的案件……专门由特刑庭审理……特刑庭是归南京直接管辖的……任何人都没有改变的权利……其实，只要有可能，对共产党人的案件我总是设法掩护的——这些情况，我在书面交待中都写过了，审判长不信，可……向刘念慈调查……他是高级法院院长，他了解我的——”"},{"type":"paragraph","text":"“刘念慈——”洪审判长轻蔑地冷笑着:“我奉劝你，要丢掉幻想!”"}]}