{"id":947578,"date":[{"year":1994,"month":6,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2845","ytitle":"在申城浩瀚的科技星空——","mtitle":"启明星在闪烁","ftitle":"","authors":["金丹"],"text":[{"type":"paragraph","text":"本报记者　金丹"},{"type":"paragraph","text":"黎明时分，启明星在宇宙间飞驰。"},{"type":"paragraph","text":"这天，上海市科委主任华裕达将一份材料递给记者，这是关于本市科技启明星的培养计划。华裕达说，市科委为培养跨世纪青年科技人才，在国内率先实施了这项重大工程，专门资助35岁以下的优秀青年。实施三年来，已有104名优秀青年科技人员入选，市科委已表彰了其中的十位成绩卓著者。"},{"type":"paragraph","text":"周末的夜晚，市委副书记陈至立在衡山宾馆宴请了十佳科技启明星中在沪的八位。不用介绍，记者很快辨认了出来:胡黎明、陆卫、汪玲、曹雪涛、黄伟达、孙立军、裘世静、许晓鸣。"},{"type":"paragraph","text":"在世界级的科技竞争中他们是领跑人"},{"type":"paragraph","text":"西班牙巴塞罗那时间9时30分(6月15日)。一位英气勃勃的中国小伙子走上了国际会议中心主席台。29岁的曹雪涛教授开始用英语宣读他的第一篇学术报告:《白细胞介素2基因转移的瘤苗的抗肿瘤作用》。"},{"type":"paragraph","text":"由于曹雪涛教授以及他的研究生在白细胞介素2、4、6和干扰素等细胞因子在基因治疗方面所取得的一系列重要进展，第十二届欧洲免疫学会邀请他参加这次欧洲权威性的国际会议，并特别安排他在会议上连续作三个学术报告，还破例延长了每一个报告的发言时间。"},{"type":"paragraph","text":"这位全军最年轻的教授、全国最年轻的医学教授，迄今已参加编写和出版了5本专著。他在26岁时独立撰写的43万字的《白细胞介素2的基础与临床》，是国内外第一本关于白细胞介素2的理论与应用方面的专著。目前，他的教研室与素有“诺贝尔摇篮”之称的瑞士巴塞尔免疫研究所以及日本、比利时、美国等6个国际研究机构建立了合作关系。"},{"type":"paragraph","text":"曹雪涛教授很自信:“就是要选择专业中的热门课题进行研究，要相信自己在激烈竞争中超过他人的实力”。"},{"type":"paragraph","text":"陆卫在学术上是个不安份的人。这位中科院上海技物所的研究员，曾经让他的德国导师奥托伯格教授半是难堪半是欢喜。介于物理学和数学之间的超越函数方程组求解，一直没有找到解决的方法。陆卫说他想试试。奥氏拒绝了:“这和你目前的研究课题相差太远，这需要把你们中国科学院所有的人都集合起来才能解得了。”但当陆卫分析出解决的方法后，一张“祝贺你”的贺卡悄悄地出现在了他的办公桌上，陆卫明白是谁放的。"},{"type":"paragraph","text":"陆卫在科研中形成了一种“打中一枪换一个地方”的研究方式和思维方法，这种快速的转换，经常出乎他的中国和外国导师的意料。“他的研究带有充分的跳跃性，谁也无法想象他下一分钟会干什么，但确实谁也不得不相信他的调整是合理的。”奥氏对陆卫如此评说。陆卫虽已在半导体领域里获得了4项国家级大奖，但当他作为洪堡奖学金获得者前去德国时，却抛弃了在国内已积累的“资本”，轻装出现在奥氏眼前。很快，他就投入连奥氏都未涉及过的“哈代禁带”，抢先在国际上占领了高温超导研究的制高点。"},{"type":"paragraph","text":"在祖国的土地上作奉献是他们无悔的选择"},{"type":"paragraph","text":"许晓鸣归心似箭。妻子抱着才4个月的女儿直发愁，只得把德国医生的“圣旨”搬出来:“医生说，孩子太小，不能坐飞机，否则耳膜要穿孔。”这是实情。许晓鸣暂时沉默。"},{"type":"paragraph","text":"正在德国慕尼黑技术大学做洪堡客座研究员的许晓鸣，闻悉母校——上海交通大学新成立了自动化研究所，正处在争取“八五”重大科研项目的关键时期，禁不住涌起了强烈的回国念头。他想起了自己的导师张钟俊，当年在获得麻省理工学院博士学位后就毅然回国，那年也才二十多岁，回来就担任了大学的教授、系主任，培养了许许多多的人才。“我们这辈人比起上一辈科学家要幸运得多。当时的祖国处在动荡之中，他们无法很好发挥自己的聪明才智。我们不同，中国在国际上所处的地位也与以往大不相同了。”"},{"type":"paragraph","text":"许晓鸣终于带着妻子和8个月的女儿回到祖国的怀抱。"},{"type":"paragraph","text":"回国后的许晓鸣飞快地旋转了起来。许晓鸣说，中国现在面临着国外的挑战，这就需要我们快速发展高科技来迎接这种挑战。"},{"type":"paragraph","text":"正是由于这种清醒的比较和对自身极具分寸感的定位，使启明星们更加坚定了站在祖国土地上做奉献的无悔选择。与国外相比，国内的物质条件是艰苦些，但强烈的社会责任感时时敲打他们的心扉，谢希德、李国豪等老一辈科学家年轻时的壮举，引导他们作出人生的选择。"},{"type":"paragraph","text":"虽然科学没有国界，但科学家是有国籍的"},{"type":"paragraph","text":"1993年春节，胡黎明应邀去日本九州大学讲学。日本在超细粉末材料研究方面走在世界的前沿，但这次，日方专家听了胡教授的讲课，对他和他的52名平均年龄29岁的同伴在这一领域内所取得的进展和成果表示由衷信服。"},{"type":"paragraph","text":"在日本10天，一直陪同胡黎明的诸冈教授不止一次地说服他留下来工作，哪怕两年。胡黎明很有礼貌地问:“如果我请你到我的实验室来工作两年，你愿意吗?”诸冈摇摇头。“那么，我们彼此彼此。”诸冈仍不解:“过去，我的实验室能聘到中国最好的学生，可现在却越来越少、越来越难了。”“因为最优秀的学生都留在我的实验室里了。”胡黎明似乎有些不“礼貌”了。陆卫在德国证实了哈代猜想后，尽快将论文《强磁场下哈代禁带远红外光谱直接观察》发表在美国的《物理评论通讯》上。陆卫的署名边上有一行小小的注解:“从中国上海技术物理研究所来的洪堡基金学者。”"},{"type":"paragraph","text":"现在，这些热爱祖国的年轻人，已陆续被推上了领导岗位:研究所所长、学院院长、研究室主任、系主任、实验室主任。华东理工大学的老校长陈敏恒说得好:“用年轻人是有风险，但一定要用，这是历史的必然。在改革开放的国土上，有志向的青年完全可以实现自己的抱负，发挥更大的作用，重要的是要为他们创造良好的环境。”——"},{"type":"paragraph","text":"在亲人亲情的“透支”中他们闪耀光辉"},{"type":"paragraph","text":"启明星的光辉，是以他们自己或家庭其他成员的透支作“燃料”的。"},{"type":"paragraph","text":"孙立军以每学期视力下降50度的代价，换取了在国内研制成功第一个“国产”的公路路面管理系统和上海市劳动模范的荣誉。他的视力还在不断下降。都说这个年龄的视力下降是不正常的，但对善意的劝说他只是感激地一笑:“实在没空去看病。”"},{"type":"paragraph","text":"同是深度近视的汪玲，正拖着身孕带着她的学生奔走在全市各所中小学校，为课题采集各种数据。"},{"type":"paragraph","text":"一人独处的时候，汪玲常常痴望着照片上天真的女儿问自己:值吗?作为一个少儿卫生学的学者和三岁女儿的母亲，她比一般的母亲更懂得妈妈给予女儿的抚爱和触摸，在孩子成长中是多么重要。一天上街，前面走着一对手牵手的母女，跟在后面，她竟亦步亦趋地走岔了路。"},{"type":"paragraph","text":"为了能“全天候”地工作，汪玲将女儿托付给远在安徽的母亲。否则，她怎能取得如此成绩:先后发表论文40多篇，论文被引用50多次。尤其是她针对我国实际状况进行的《青少年营养不良的防治研究》，获得了1993年上海市首届青年科技博览会金奖。"},{"type":"paragraph","text":"陆卫的妻子说起跟丈夫一起在德国的日子就“没劲”:春节，家乡的鞭炮声和年夜饭的香味引起她的思念，而他说，别人都不休息我怎么能休息?这些，做妻子的全都宽宏大量地认了，并里里外外包揽了家庭全副重担。唯独为了儿子，她给丈夫定了“硬指标”:每天必须抽出10至15分钟的时间陪儿子玩玩，因为一个男孩应该具备的阳刚之美，只能是一个成熟而完善的父亲才能给予的。"},{"type":"paragraph","text":"启明星在闪耀，它们在点亮自身的同时，还在宇宙间划出了一条条明亮的轨道。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二军大曹雪涛正在指导研究生。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946q010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>复旦大学黄伟达正在研究生命科学。"},{"type":"paragraph","text":"均本报记者　臧志成摄</FONT>"}]}