{"id":947583,"date":[{"year":1994,"month":6,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1708","ytitle":"","mtitle":"羽田内阁总辞职 日政局扑朔迷离","ftitle":"参众两院决定27日进行首相选举","authors":["于明山"],"text":[{"type":"paragraph","text":"本报东京6月25日电　(驻东京记者于明山)日本首相羽田孜经过一夜的深思，熟虑之后，在解散众院还是内阁总辞职之间最终选择了后者。今天上午11时许，羽田在会见记者时正式宣布内阁总辞职，由此羽田内阁仅仅维持了两个月就黯然落下帷幕。"},{"type":"paragraph","text":"日本众、参两院今天决定27日下午分别举行全体会议，进行首相选举。众议院同时决定取消本来要召开的表决自民党提出的“内阁不信任案”的全体会议，因为羽田内阁已经宣布总辞职。"},{"type":"paragraph","text":"昨天夜里，趋于紧迫的政局使日本政治中心永田町弥漫着紧张的空气。自民党步步紧逼，要求举行众院全体会议，审议对羽田内阁不信任案。社会党也向联合执政党发出最后警告，表示倘若再不主动总辞职，将放弃回到联合政权内的努力。因此对羽田内阁不信任案的通过似乎迫在眉睫。社会党的最后警告将联合执政党逼得只有两条路可走，或者解散众院，或者内阁总辞职，否则内阁不信任案通过将不可避免。为度过政局危机，从昨天下午5时开始，小泽一郎等人就聚在首相官邸，与羽田首相一起商量对策，但苦思之后仍难下决断。眼见原定于今天凌晨举行的众院全体会议就在眼前，为争取更多的时间拿出最佳对策，联合执政党提出将众院全体会议推迟到今天下午1时。今天上午，羽田首相做出最后决断，赶在审议对内阁不信任案之前提出了内阁总辞职。"},{"type":"paragraph","text":"在今天的记者会见中，羽田孜解释说，选择内阁总辞职是因为如今日本内政外交难题堆积如山，不允许有政治空白期出现，联合执政党是少数执政党，要否决内阁不信任案相当困难。此间舆论认为，羽田政权选择内阁总辞职除了羽田孜阐述的理由之外，显然还有更深层的考虑。从昨晚的局势看，联合执政党心里十，心清楚，如果不做出总辞职或解散众院的选择，自民党、社会党等在野党必将联手通过对羽田内阁不信任案，与其让别人决定自己的命运，莫如采取主动，这样做或许还有可能死中求生，以现在的联合执政党为中心建立新政权。"},{"type":"paragraph","text":"羽田内阁总辞职后，日本政局焦点I自然转移到下届首相人选问题上。因为羽田内阁总辞职是由社会党提出回到联合政权的前提条件是内阁总辞职而起，那么现在的联合执政党联合社会党重组联合政权似乎十分自然。但是问题并非如此简单，羽田内阁总辞职会使政局更趋复杂。眼下各政党对建立何种政权各有用心。社会党在得到内阁总辞职的消息后欢欣鼓舞。"},{"type":"paragraph","text":"因为羽田内阁毕竟是按照社会党的要求做出了选择，因此社会党委员长村山富市否定了与自民党联合的可能，并表示愿意回到联合政权内。但是尽管社会党有意，联合执政党却变得无心，态度令社会党颇为失望。羽田孜在会见记者时表示，当务之急是与政策一致者联合建立一个安定的政权。这番话没有否定与社会党联合的可能性，但是言下之意是羽田内阁总辞职并非是社会党要求的主动总辞职，联合执政党也并非只有取得社会党合作的唯一选择。与此同时，自民党则显示出夺回政权，建立以自民党为中心的政权的强烈愿望。"},{"type":"paragraph","text":"从目前的情况看，尽管新政权如何组成尚不透明，不过大致有以下几种可能。一是社会党回到联合，组成第三届联合政权，倘若这一局面出现的话，羽田孜再次出任首相的可能性很大。但是为谋求政权安定，现在的联合执政党必然要求社会党在税制改革等政策问题上做出决断。二是自民党和社会党联合组成选举管理内阁。以自民、社会、新党·先驱为中心，在尽早解散众院，举行大选的前提下组成联合政权。但是由于自民党和社会党政策差异很大，选举中又互为对立，选举管理内阁组成困难不小。三是自民党少数政权，众院第一大党自民党在新党·先驱的支持下组成新政权。虽然自民党是第一大党，但议员人数仍不能超过半数以上，自民党政权同样是不安定政权。四是保保联合政权。这种政权以新生党为中心，与自民党一部分议员联合组成保守政权。五是政界重新组合，组成新的联合政权。"},{"type":"paragraph","text":"今天一天里，现在的联合执政党、自民党、社会党、新党·先驱等党频繁交叉活动，为建立新政权做试探和努力。日本众参两院已决定27日进行首相选举，但此间舆论认为政局明朗化尚需时日。由于7月4日将举行西方七国首脑会议，新首相有可能在7月4日之前诞生。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946q010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周广中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>羽田孜在记者招待会上宣布现任内阁总辞职。　新华社记者　周广中摄　(传真照片)</FONT>"}]}