{"id":947649,"date":[{"year":1994,"month":6,"day":26}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"文艺百家","column":"","genre":"","count":"1967","ytitle":"","mtitle":"读毛批有感","ftitle":"","authors":["王朝闻"],"text":[{"type":"paragraph","text":"王朝闻"},{"type":"paragraph","text":"读前人或同时代人的读书批语，对我阅读原著是一种可贵的启迪。近读新出版的《毛泽东文史古籍批语集》，特别是其中的《读范仲淹词二首批语》，觉得它那只有500来字的批语，关于豪放派与婉约派的对立统一的分析，不只有助于理解《苏幕遮》与《渔家傲》二词，更重要的，是有助于理解毛泽东美学思想。"},{"type":"paragraph","text":"一般地说，批语大多是写给自己看的。毛泽东对二首范词的批语，分明是为了批给别人看的，所以比较容易理解。此批成于1957年8月1日；但我是1993年才第一次读到。"},{"type":"paragraph","text":"毛批范词的首段认为:“词有婉约、豪放两派，各有兴会，应当兼读。”不只因为“读婉约派久了，厌倦了，要改读豪放派。豪放派读久了，又厌倦了，应当改读婉约派”，而且毛批的下文表明，豪放与婉约的矛盾，不是绝对不相容的对立。“兼读”既是词读者的主观需要的矛盾的反映，也是客观的读物自身的矛盾性的显现。"},{"type":"paragraph","text":"在我看来，毛批的“兼读”一词，已经意味着阅读对象的“兼美”。兼读或兼美，同属对于事物或现象的对立统一的概括。"},{"type":"paragraph","text":"既然任何事物都有内部矛盾，审美活动的兼读与审美对象的兼美，都是对立物的统一或同一。主体审美的偏爱的特殊性，和主体与主体之间的兼爱也可以不是对抗性的矛盾。且看毛批:“我的兴趣偏于豪放，不废婉约。”这话既肯定了审美的偏爱，也不否定审美的兼爱。"},{"type":"paragraph","text":"最明显地体现了毛泽东两点论和重点论的美学观的，是如下的批语:“婉约派中有许多意境苍凉而又优美的词。范仲淹的上两首，介于婉约与豪放两派之间，可算中间派吧；但基本上仍属婉约，既苍凉又优美，使人不厌读。”"},{"type":"paragraph","text":"上引范仲淹《渔家傲》的下半首，似可认为婉约重于豪放。对它的上半首，似可认为豪放重于婉约:“塞下秋来风景异，衡阳雁去无留意。四面边声连角起。千嶂里，长烟落日孤城闭。”我对这首范词的理解未必确切，但它无损于毛批所指出的全词“意境苍凉而又优美”的特征。"},{"type":"paragraph","text":"毛批说两首范词“介于婉约与豪放两派之间，可算中间派吧”的判断，既近幽默却非戏语，它使我忆起毛泽东那有关社会现象的分析——两头小，中间大。毛批既认为范词“基本上仍属婉约”，可见作为审美主体的毛泽东，在审美判断中的两点论中有重点论；认为范词中间偏于婉约，从而认为在基本上区别于豪放；这样的判断表明，既没有绝对化地把范词定为婉约派，也没有相对主义地定为无差别的中性物。"},{"type":"paragraph","text":"现在提倡宏扬文艺创作的主旋律，是不是要排斥非主旋律?有人唯恐强调主旋律难免要恢复已成过去的简单化；有人曲解这一正当要求，说它和百花齐放的方针对立。认真阅读对范词的毛批，有助于消除思想混乱。"},{"type":"paragraph","text":"毛批说:“婉约派中的一味儿女情长，豪放派中的一味铜琶铁板，读久了，都令人厌倦的”之后，提出了比这种指责单调化作风与简单化更重要的论点是这样:“人的心、情是复杂的，有所偏袒仍是复杂的。所谓复杂，就是对立统一。”所谓心情的复杂性，是指意识或思维的矛盾。这一论点不只给艺术创作内容与形式的多样性提供了理论根据，也为多样性的审美需要提供了理论根据。"},{"type":"paragraph","text":"毛批对于上文“对立统一”的论点，从人的心情的复杂性(矛盾性)着眼作了补充认为“人的心情，经常有对立的成分，不是单一的，是可以分析的。词的婉约、豪放两派，在一个人读起来，有时喜欢前者，有时喜欢后者，就是一例。”我在毛批“不是单一的”一词下加了着重号，还批了“这就是艺术魅力之所在。”"},{"type":"paragraph","text":"为什么读毛批论主体审美心态的复杂性，对艺术的审美魅力有重要作用?这是因为我一贯觉得，可能征服读者或观众的艺术自身，在单纯中见丰富，它才可能适应欣赏主体复杂性的心态。不论是壮美还是优美，是粗豪还是细腻，艺术的形象、意境和风格的多样性，都是以人们的偏爱和兼爱的需要为前提与条件的。可以认为，我一贯反对简单化的作风和倾向，并不背离这段毛批的思想。这段毛批，不只表达了自己的阅读感受，也是对其他读者的感受的一种概括。这段毛批虽着重论述了审美立体的主观需要，同时也意味着适应这一主观需要的客体那非单一的内容、形式、意境与风格的特殊点。"},{"type":"paragraph","text":"毛批最后还说:“睡不着，哼范词，写了这些。”1957年8月正是中国多事之秋，不知道毛泽东同志睡不着的原因何在，可以肯定的，是阅读毛批使人有所得，否则也就不会在40多年之后，毛批公开出版而能引起我或别的读者的浓厚兴趣。"},{"type":"paragraph","text":"看来毛批中所指的“一味儿女情长”的婉约，是指文学史常见的对宋人柳永等词人的词风的判断；“豪放派中的一味铜琶铁板”、是指文学史常见的对宋人苏轼以及辛弃疾等人词作的批评。我想不妨提到:正如毛批所说的“人的心情是复杂的”那样，我在九十年代写的门外谈词式的文章里，指出苏、辛词作不单只有豪放，而是在“大江东去，浪淘尽千古风流人物”等豪放词作之外，也有“墙里秋千墙外道。墙外行人，墙里佳人笑。笑渐不闻声渐悄，多情却被无情恼。”看来苏、辛词也像毛批所分析的范词，在差异中有不单一的意境与风格。"}]}