{"id":947641,"date":[{"year":1994,"month":6,"day":26}],"page":"6","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1728","ytitle":"","mtitle":"井","ftitle":"——《都市童话》之一","authors":["赵丽宏"],"text":[{"type":"paragraph","text":"赵丽宏"},{"type":"paragraph","text":"虽然人们仍旧把我称作井，但其实我早已失去了作为一口井的效用。我已经被封顶多年，只是不合时宜地独立于热闹的市声之中，只是默默地在无穷无尽的黑暗中作着古老的梦。我的水面上不会有一丝波纹，生命的声音和色彩已经远离我而去，连井壁上那些暗绿色的苔衣，也不知在什么时候剥落，无声地飘进水里、融化在我暗无天日的幽寂中……"},{"type":"paragraph","text":"如果问那些七八岁的孩子:井为何物?井是用来做什么的?从前的人为什么要在城市里挖井?孩子们也许会对你大睁着迷茫的眼睛，回答不出一个字来。在他们的眼里，我不过是一个高出地面的水泥疙瘩，他们可以在我的头顶上打牌、蹦跳，可以把我当做他们游戏中的一个旧时代的碉堡，可他们不会想到，在我的心里，也曾涌动过温暖的流水，也曾渴望着看见他们的笑脸，渴望着听见他们的呼喊吵闹。然而这一切都已经过去，我的眼前只有一片无穷无尽的黑暗——倘使心里曾经有过灿烂的光明，如果被黑暗笼罩得太久，这光明也会逐渐消失。唉，我大概真的是没有用处了，过时了，是应该被人遗忘，被人遗弃了……"},{"type":"paragraph","text":"记不清了，我已经多少日子没有看见过天光。从前，人们爱在井栏边探出他们的头，把他们的脸映到我的脸上，我曾经看到过无数不同的脸庞，看到过这些脸庞上许多不同的表情。人们把我当作真实清纯的镜子，来照他们世俗的脸。他们在我的清澈中欣赏他们自己的表情，看他们自己的嘴脸。老人的昏浊，姑娘的羞涩，小伙子的热烈，孩子们的天真和惊喜，都一清二楚地映照在我的水面上，这些表情的背景，都是深远的天空。这天空时而晴朗，时而阴晦，然而，不管是蓝色还是灰色，都是辽阔明亮的背景，尽管我只能看见其中小小的一块。我听见过人们的笑声和哭声，那些遭遇不幸的女人曾把她们的泪珠滴落在我的水面，发出轻幽的回声。我最喜欢听孩子们对着我放开嗓门喊叫，听他们稚嫩的声音在我的面前悠悠荡漾……当然，最使我兴奋的，是那只被一根绳索系着的木桶，飘飘荡荡从天上悠然落下，在我的胸中激起轰然的回声，水花溅湿了砖砌的井壁，青绿的苔草在水的喧哗中微笑着目送水桶升向天空。这升向天空的清水，将把我的激情和梦想都泼洒在大地上……这一切都已是那么遥远，那么陌生。此刻，我的周围唯有沉寂和黑暗。"},{"type":"paragraph","text":"在刺耳的喧嚣里，沉静是一种幸福，在长久的沉寂之中，有时也会使人向往生命的声息。这些日子，总有些声音袭扰着我。我不知道，从地面上传来的是什么声音，这声音由远而近，由幽弱而浊重，一阵又一阵地震荡着我，使我死寂的水面上漾起细微的涟漪……也许，属于我的那一份宁静将不复存在?"},{"type":"paragraph","text":"我无法向世人讲述我此刻的不安和紧张，和这声音一起到来的，将是什么?我忐忑地等候，我的目光茫然而又焦灼地注视着头顶上那一片深不见底的黑暗……"},{"type":"paragraph","text":"随着震耳欲聋的一声巨响，一道亮光闪电一般从我的头顶射入……啊，光明，久违的光明啊，你为什么如此刺眼?在你的闪耀之中，我什么也看不见，眼前一片晕眩。从天空纷纷落下的，是泥土和石块，如同一张灰蒙蒙的网，呼啸着向我罩来，几乎使我窒息。过了很久，我才喘过气，渐渐看清了我头顶出现的景象——六七张陌生的面孔，在井口探头探脑地往下看。我不明白，比起先前的人们，这些面孔为什么如此肥硕臃肿，这些面孔上的眼睛为什么如此咄咄逼人?面孔上的嘴巴们一张一合地翕动，他们在说话:"},{"type":"paragraph","text":"“哦，是一口井!”"},{"type":"paragraph","text":"“嘿，还有水呐!”"},{"type":"paragraph","text":"“是什么陈年老井，老古董，大概早发臭了吧?”"},{"type":"paragraph","text":"“谁晓得呢?不过里面的水好像还清得很。”"},{"type":"paragraph","text":"“清得很?你敢喝?”"},{"type":"paragraph","text":"“算啦、别说废话!”"},{"type":"paragraph","text":"“怎么办呢?”"},{"type":"paragraph","text":"“那还用问，填掉拉倒!”"},{"type":"paragraph","text":"嘴巴、眼睛、脑袋们一下子消失，井口露出了天空。这天空是陌生的，天空中看不见太阳和云彩，只有一幢幢我从未见过的高楼大厦，示威似的在空中晃动。"},{"type":"paragraph","text":"又是一声巨响在我的头顶轰然而起，我感到整个世界都在摇晃，天旋地动，古老的井壁发出可怕的开裂声，砖石在我的面前崩塌，泥土和巨石从天而降，钢铁的机械和高楼大厦们纷纷向我倒下来，压过来……"},{"type":"paragraph","text":"在机械和砖石的喧嚣声里，谁也听不见我最后的呻吟。人们将忘记我，忘记在楼群的谷地中，曾经有过一口小小的古老的水井。不过我想，我大概永远不会从这个世界上消失，我的激情，我的幻想，我的追寻和向往，在毁灭的同时，又获得了新生，它们将沿着砖石的缝隙，无声地流向四面八方……"}]}