{"id":947729,"date":[{"year":1994,"month":6,"day":27}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"国嘉·福安杯《名人轶事》征文","genre":"","count":"1740","ytitle":"","mtitle":"齐如山与齐白石","ftitle":"","authors":["贺宝善"],"text":[{"type":"paragraph","text":"贺宝善"},{"type":"paragraph","text":"记得是一九四六年的初夏，有一天外婆对我说，下个周末外公的好友齐白石老人要来家吃中饭，嘱我们到时早些回家帮忙招待。那是抗战胜利后的第二年，姨舅们不少仍在国外或内地重庆，尚未返京，有客人来时，只好由我们小一辈的出来招呼。"},{"type":"paragraph","text":"听了这消息后不胜雀跃，因我外公齐如山虽一味研究京剧，并为梅兰芳编了不少新戏，与政治无关，但因认识的人面广，日本人来后，坚邀外公出来做事。为了怕当汉奸，藏藏躲躲，八年抗战未出家门，闲中除了著述外，就是喜欢和家人谈些名人事迹。故我们虽未见过齐大师，但常听外公提起，且曾见外公常于藤萝花开或杏子初熟时，着人采折好送去给齐大师欣赏作画，二人虽八年未见，精神上是相通的。大师一向不喜应酬，这次肯惠然光临，可知二人交情非浅。"},{"type":"paragraph","text":"外公家五个大院子，东院北屋是客厅兼书房，用书架隔开分为三部分，线装书一直堆到屋顶。正中一组蓝色沙发，中间铺一大张蓝花北京地毯，左边是外公的书桌及一个硬木圆桌。外公自己的客人来，如留饭，就在此圆桌上用饭。墙上挂着中堂及两条幅，常常更换。"},{"type":"paragraph","text":"那个周末，我赶着由西郊乘燕大校车进城(自抗战起，我就一直寄居在外婆家，共十二寒暑)，回家帮着整理文房四宝。星期天一早，阳光普照，虽是蝉鸣榴红的季节，并不觉得热，大家心情轻松愉快。外公则里里外外的忙着嘱咐各人工作，预备待客的饭菜，并都要亲自过目。"},{"type":"paragraph","text":"忽然听到大门内一阵人声喧哗，大家纷纷往外走，这时只见一位白发长者，颤颤巍巍地由外边缓步走来，个子不高，戴副小圆眼镜，身着白色夏布长衫，腰间系着一个红色小葫芦，右手拄一拐杖，望之真似神仙中人，原来这位就是鼎鼎大名的齐大师呀!左后方跟着一位中年妇人，比大师略高，用手小心地扶着大师，想来就是看护夏文珠女士了。我外公赶快迎上去，二人紧紧握手，半天说不出话来，彼此眼中都有些湿润，这个感人场面，至今清楚记得。那时忽然想起，应该拍下这可贵的一幕，但乱哄哄的到哪里去找照相机呢!"},{"type":"paragraph","text":"接着外公把我们一一介绍，当指向我时，我赶快给大师鞠了一躬，外公说这是我外孙女，她也是湖南人。一听到是同乡，大师瞪大了眼睛向我看，并用浓重的湘音问我几岁了，在哪儿上学等，我一向能说善道，这时竟一个字也答不上来，外公帮着回答，现在燕京大学学音乐。大师听了很高兴，说一会儿给我画张画，我听了心里卟通卟通的直跳。"},{"type":"paragraph","text":"大人们陪着大师进了北屋客厅，我们一群聚在南屋，挤在玻璃窗前看对面的动静，大家伸长了脖子等，但见表哥及佣人等进进出出的忙着端饭上菜。其实外婆家经常有名人来探访，我们也不以为意，这次竟这么哄动，可见齐大师的名望，的确与众不同。"},{"type":"paragraph","text":"大师用过午饭后，到院子里走动走动，与外公谈谈讲讲，并留意院子里的两棵海棠树及紫丁香树。虽然著花时节已过，大师仍然细心观赏那些繁茂的枝叶，状甚愉快。"},{"type":"paragraph","text":"这时外公把我们这群孩子们叫了去，说齐大师要赏给我们一人一张画，我们听话地一个个鱼贯走入客厅，整齐地分几排站在画桌前，先把小表弟小表妹推前。大师笑着就三笔两笔画成斗方小鱼或小虾分给他们，画得又快又生动好看。我一直目不转睛地注意大师如何用笔，原来大师只用墨，不过用画笔蘸上些水，再点一些浓墨，就画出如许美妙的小动物来。正看得出神时，夏女士在旁发了话，说大师累了，该回去休息。这时后面不知谁在使劲地推我，意思是叫我上去求画，我怎么也不敢动，心想大师年事已高，那时怕已年过八旬，而且也画了好几张了，不应再烦搅他老人家。这时大师放下画笔，由夏女士扶着缓缓起身，外公一向爱说笑话，这时说:“好呀!这顿饭没白吃!”大师听了微笑不语，看样子还想再逗留片刻，但经不住夏女士的催促，只好依依不舍地乘车而去。"},{"type":"paragraph","text":"客人走后，等到家中安静下来，外婆问我:“你求的画在哪儿呢，画的是什么呀?”我说怕大师累了，没求着。外婆叹口气说:“唉!你真是太老实了。”我这时才开始后悔，当晚也没好好地睡，一来见了久仰的老人，十分兴奋；二来是求画不成，想想以后永没机会了。"},{"type":"paragraph","text":"直到一九五一年我婚后自英国经香港回国到上海工作时，特别到北京探亲，这时先母亲自去求大师作了两幅画送给我们，总算了却我的一桩心愿。至今这两幅画——小鸡及虾，妥为保存，每次见到它们时，当年齐大师的神采及一举一动都涌到眼前。谁想到，时间已是相隔快近半世纪了呢!"}]}