{"id":947866,"date":[{"year":1994,"month":6,"day":28}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1532","ytitle":"","mtitle":"世界五百分之三的希望","ftitle":"1　常做同样的梦","authors":["夏真"],"text":[{"type":"paragraph","text":"夏真"},{"type":"paragraph","text":"人类生活的两个世界——他所继承的生物圈和他所创造的技术圈——业已失去了平衡，正处于潜在的深刻的矛盾之中，而人类正好生活在这两种矛盾之间，这就是我们所面临的历史的转折点。"},{"type":"paragraph","text":"那一天，我和奉化市负责农业的副市长殷志浩坐在我下榻的市府招待所小楼里，倒了茶，掩了门，准备闲谈。"},{"type":"paragraph","text":"不知怎么的说起了做梦。"},{"type":"paragraph","text":"“我常常做一个恶梦，”他说，“反反复复的做这么个恶梦:我梦见一大批蚂蝗在咬我，十几条一堆，十几条一堆、把我的两条腿都叮满了……”"},{"type":"paragraph","text":"他的脸上一片忧郁，我知道这不是梦，而是他过去生活的烙印。这个与我年龄相仿的副市长曾经有过一段非同寻常的经历，当我坐在宽敞明亮的高等学府里念书时，他正驾着一只粪船横冲直撞进三江口，那里水流湍急，每年总要翻几条船死几个人，但是他自告奋勇揽这个危险差事。原因仅仅是干这活儿可以多记几个工分。大白天，他就挑一副粪桶四街串，到了晚上，随便找一家商店的屋檐躺下，身下垫几张1日报纸，将破草帽盖在脸上。"},{"type":"paragraph","text":"我是在1992年去奉化调查贫困山区时认识他的，那时采访已经结束，他代表一方领导为我饯行。"},{"type":"paragraph","text":"我刚坐下，他劈头就提了一个问题:“作家，你会写文章，我问你，你有没有本事将50元钱在一天内变成100元?”"},{"type":"paragraph","text":"我一愣，只好老老实实回答不会，但实在不服气，于是反问:"},{"type":"paragraph","text":"“你会不会?”"},{"type":"paragraph","text":"他会。旁边陪同的几个人全都笑了起来，他们都知道这位农民出身的副市长70年代就是致富能手。他会将粮票收来换成谷、将谷挑去轧成米，将米挑去换成鱼，再将鱼挑去卖掉，倒腾来倒腾去，不多不少，50元变成了100元。"},{"type":"paragraph","text":"不能不佩服他的商品意识、而且是超前的。"},{"type":"paragraph","text":"不过我故意强词夺理:“你这些当初都属资本主义尾巴，不能算数。”"},{"type":"paragraph","text":"他大笑，算是认输。"},{"type":"paragraph","text":"“农民是不能忘记的。”他对我说。“农民很苦。没有当过农民的人不会知道这种苦，当过农民的人不会忘记这种苦。我十岁那年，念小学二年级，放假了跟着父母去割稻，刚跳下田垅，一刀子就把小手指割掉了——真的是割掉了，只连着一点点皮。我痛得拚命哭，叫妈妈。妈妈我手指割掉了。我妈只在那边忙，说割破点手指哭什么呀?我说，手指头掉下来了。这下妈妈才着了慌，跑过来，捉一只青蛙，剥了皮给我糊上，然后让我回去休息。我一个人哭哭啼啼往回走，一个人爬到床上躺着，手指头还在卜卜跳着……”"},{"type":"paragraph","text":"“现在米价上涨，卖到8角一斤，有人哇哇叫，我不心疼，再高价我也给。上菜场买菜，我从不还价，我老婆要还价，我就要发火，我说你知不知道卖菜有多苦?”"},{"type":"paragraph","text":"“我6卖过菜，一个人仗着年轻力壮，挑四筐。两筐先挑过去，挑一段路，放着，倒回来，挑另两筐。就这样，来来回回倒着，将200多斤菜倒着挑到市场上，早就一身大汗，卖2分、3分一斤……”"},{"type":"paragraph","text":"“几十年了，我们总是努力；要使农民富起来，但是，你说我们做得怎么样?”"},{"type":"paragraph","text":"“我很担心。”他又说。“我总觉得，四十多年了，我们依然没有解决好。或者说，注意了问题的一个方面却忽视了另一个方面，你说呢?”"},{"type":"paragraph","text":"他又显出那种我很熟悉的沉重。这是不是他的又一个恶梦?"},{"type":"paragraph","text":"人类社会正在飞快地发展着。"},{"type":"paragraph","text":"农村，远古以来，中国的农民借助着简单的操作工具，一直以一种踉踉跄跄的速度爬行着。而现在，田园牧歌式惯了的农民正以巨大的热情投入一种新的旋转之中。在过去的十几年中，农村所造成:的物质进步，已远远赶过以往的几个世纪，这是一种骄傲的暴发。"},{"type":"paragraph","text":"但是，也正是这种骄傲的暴发，启动了一个现在我们还看不到尽头的增长的恶性循环——人口激增，水土流失，土壤沙化，森林锐减，大气、水和海洋污染加重，自然灾害倍增，温室效益，臭氧层破坏，物种灭绝，能源危机……。"},{"type":"paragraph","text":"早在1972年的《联合国人类环境会议宣言》中就指出:当代和将来世世代代保护和改善人类环境，已经成为人类的一个紧迫目标。"},{"type":"paragraph","text":"题图:杨秋宝"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\06\\946s071701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}