{"id":947851,"date":[{"year":1994,"month":6,"day":28}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"市场","column":"DSB征文,经济广角","genre":"","count":"1806","ytitle":"","mtitle":"市场亟需引进“安全”新概念","ftitle":"建立“安全市场”保障消费者身心健康已成为当务之急","authors":["筑坪"],"text":[{"type":"paragraph","text":"筑坪/文"},{"type":"paragraph","text":"在经济生活中，“安全生产”讲的年头不算短了，但至今仍不容乐观。而现在，更令人担忧的是，市场也缺乏安全感。"},{"type":"paragraph","text":"首先，产品就不安全。“保健品不保健”，“换肤霜不换肤”，“防盗门不防盗”，“净水器不净水”等等，常见诸于报端。据国家技术监督局不久前的质量公报，有的麻辣牛肉肠和散装香肠的亚硝酸盐含量严重超标；据卫生部的抽查，话梅和陈皮两种食品的糖精含量上百倍地超标。危险商品，或禁而不止，如烟花爆竹，或不加防范，如易燃的儿童服装和玩具。另外，包装精美的“洋货”也不安全，如沈阳市最近对进口食品查了一下，就查出200多种超期或根本不标期的奶粉、果汁、罐头等，这类“洋垃圾”的进口加重了商品市场的不安全感。"},{"type":"paragraph","text":"其次，包装、商标、广告、促销渠道、定价等市场手段，也缺乏安全感，如啤酒瓶的爆炸、商标的假冒、广告的欺骗、价格的欺诈等。拿市场渠道来讲，现在所谓的“直销”或“多层传销”渠道，其中有的操作就不合商业规范，行踪诡秘，很缺乏安全感。"},{"type":"paragraph","text":"第三，服务业市场的安全问题也不少，如餐饮业的“生猛海鲜”，据专家测定，其细菌的含量远远超标。餐饮业的“标价不明码”，即只标菜肴的价格，不显示相应的数量、规格、质量等，常常让顾客“吃药”，这也是一种不安全。旅游业和交通业的不安全就更严重了，这是众所周知的，这里不赘。连文化娱乐市场也存在“不安全”问题，如“黄书”、“黄带”、“三陪”服务和赌博性的电子游艺机等“垃圾”，散发着毒雾，严重地威胁着这个市场的安全。"},{"type":"paragraph","text":"看来要大声疾呼:市场须引入“安全”的新概念。要大力增强市场的安全感。我们不但要强调“安全生产”，也要建立“安全市场”，要把保障消费者的身心健康作为我国市场发展的一项目标。所谓“安全市场”，是否包括以下内容，安全产品:应大力推广“绿色运动”，衣食住行用，都应当发展“绿色”，如最近世界环保组织认为，自行车尽管是一种传统的产品，但它有利于人类的健身和不污染环境，是一种“绿色交通工具”，值得推广。"},{"type":"paragraph","text":"安全包装:如加强包装装潢中的安全标识，开发食品保鲜包装，控制金属和瓷瓶包装的含铅量，用植纤包装替代被称为“白色公害”的塑料包装，减少包装废弃物的污染，等等。"},{"type":"paragraph","text":"安全商标:如建立商标的安全注册标准，任何品牌，只要有不安全因素，就不应予以注册。名品、名店尤其要加强安全意识，其商誉的价值评估，应增加安全方面的尺度。要加强商标保护，推广商标的品牌防伪标识技术。"},{"type":"paragraph","text":"安全价格:如实行明码标价，要增加成本、毛利的透明度，坚持公平计量，杜绝价格欺诈和暴利行为，要保障消费者的价格询问和监督权。"},{"type":"paragraph","text":"安全广告:如药品、保健品广告必须有医疗卫生机构对疗效或使用效果的证明，广告演员，无论明星、歌星、球星，还是其他名流，他们对效果的宣传，应是亲身的体验，不应是做戏。"},{"type":"paragraph","text":"安全促销:如采用“商品免费试用”的促销手段来吸引顾客，像“奥妙”洗衣粉进入上海市场所做的那样，这样的促销有可靠感和安全感，应当少搞“有奖销售”之类缺乏安全感的促销。"},{"type":"paragraph","text":"安全渠道:不仅要多生产安全产品，也要多提供安全渠道或“放心店”，像北京王府井新华书店那样，严禁有污染的读物进入少儿图书专柜，保护了儿童图书市场的安全性。"},{"type":"paragraph","text":"安全服务:如电气产品的安全性能特别重要，电气市场必须提供有高度安全感的售后服务，像美国奥的斯电梯的维修服务，随叫随到，维修时间最长不超过24小时；上海上菱电冰箱、广东神州热水器的维修服务也有很强的安全感。"},{"type":"paragraph","text":"安全管理:如上海旅游饭店和餐饮业普遍地采用了“实用食品卫生快速检测箱”，增强了餐饮食品的安全性；上海物贸大厦与租房的客商签有安全协议，以保障整个大楼的治安环境；上海大众出租汽车公司对“乱收费”和拒载现象实行了“一票否决”的管理，大大减少了这类不安全因素；东方航空公司对员工强化安全教育，做到“人人重视，不留盲区”；等等。"},{"type":"paragraph","text":"安全投资:如上海华亭宾馆集团为了保证旅游服务的安全性，每年投入安全保卫的经费达700～800万元。又如安全投保也是安全投资的一个重要方面，像陕西“如意”电视机等为产品质量投了保险，从而增强了产品销售的安全感。"},{"type":"paragraph","text":"安全产业:要围绕着安全市场发展我国的专门化安全产业，除加强原有的卫生、商检、环卫、物价、工商管理、公安等公共性安全服务外，要大力发展保险、保健、保安、环保等新兴的安全产业，让社会资源更多地吸引到安全市场上来。"}]}