{"id":409062,"date":[{"year":1960,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2271","ytitle":"","mtitle":"两面奖旗","ftitle":"","authors":["朱良仪"],"text":[{"type":"paragraph","text":"朱良仪"},{"type":"paragraph","text":"福建前线有一门屡建奇功的英雄炮，炮位中间高挂着两面红灿灿的奖旗，是前线司令部奖给二等集体功臣炮班的，中间各用金色丝线绣成四个大字，右边那面是:“神勇无敌”，左边这面是:“威镇海峡”，奖旗下角还绣着日期:五八年十月。看到这儿大家不禁会感到稀罕了，同一个时期难道立了两个集体二等功吗?要不，前线司令部奖给两面锦旗又是为了那桩呢?这里引出了一段动人的故事。"},{"type":"paragraph","text":"1958年8月23日，为了支持中东人民正义斗争，严惩蒋贼蠢动，前线炮兵轰响了神圣的炮声，千万尊海岸大炮执行着人民的意志，把带着人民对美帝充满仇恨的炮弹射向敌岛，霎时，金门岛烧起冲天大火，台湾海峡掀起了反美怒潮。在最前沿有门英雄炮，象条愤怒的火龙在怒吼着，他们打的目标是美帝护航下的满载炮火的蒋贼军舰。打得真猛啊!你瞧新炮手黄立海，他是第一次参加战斗，特别穿了一身崭新的水兵服，满脸红光，样子十分威武、严肃。他高高举起巨大的炮弹，推向炮膛，大声喊着:“为了保卫和平，开炮!”“戳穿美帝纸老虎，开炮!”他的喊声在每门海岸炮上回响着，炮弹准确地飞向敌舰，敌舰中弹了，起火了!就在这紧要的、不容敌人喘息的时刻，敌人妄想挽救敌舰的命运，突然集中炮火反扑了，而且丧心病狂的使用了燃烧弹。燃烧弹烧着了阵地周围的树草，张牙舞爪朝炮位蔓延，威胁着大炮的安全，战士们打开灭火机，没有能截住火势，眼看火苗已经窜进炮位了。炮手们还是钢铸似的没有挪动半步，黄立海双眼冒火，又举起一颗炮弹塞进炮膛，……这时晴天一声霹雳，听到炮长大声怒吼:“射击手代替炮长，各炮手坚持炮位，继续射击!”说时迟，那时快，只见他一转身，从旁抽出一条棉被(战斗紧张时炮手都睡在炮位上的)，猛往储水池里一浸，拎起来向火堆冲去，黄立海一直注视着炮长行动，现在象下山猛虎，猛地向前夺过湿淋淋的被子，声调激动得颤抖了:“你不能去，炮长……全炮需要你指挥……”他没有等炮长批准，展开湿被朝烈火扑去，火灭了一块，黄立海双手牵住被角，往身上一裹，朝火海滚去，火熄了一大片，凶恶的大火被勇敢的黄立海击退了。可是渐渐地，火又集拢来，卷着火舌，把黄立海包围起来，谁不着急啊!炮长一声令下，所有搬运弹药的炮手都英勇地裹上湿被，扑向烈火，展开了一场激烈的紧张的搏斗，大火终于屈服了，绻缩着身子向后退却。黄立海这时与大火斗得已经精疲力尽了，洁白的水兵服被燻得焦黑，撕得粉碎，但他记住自己是水兵，只有勇往直前完成祖国交给的任务，他兀自舞着烧剩半截的棉被向前扑火。猛地他发觉，炮声稀落了，他惊愕地站住了:瞧着敌舰快埋入大海了，为什么减弱火力呢?他瞥见人影一闪，炮长揹着颗炮弹，急匆匆地从弹药库奔向炮位，黄立海恍然大悟:弹药手都来救火了，谁运送炮弹呢?大炮需要炮弹呀!“搬炮弹去!”黄立海给自己下了命令，他甩去手中棉被，向弹药库奔去，但一个踉跄，黄立海跌倒了。他竭尽全力支撑起来时，阵地上象一阵风刮来了天兵天将，眼前站着一个彪形大汉，穿件火红背心，镶着“民兵”二字，他高举满长疙疸蛋的臂膀，挥动着铁蒲扇般手掌，指挥着一伙男女青年:“妇女班留下救火，其余快跟我搬炮弹去!”那是民兵排长、生产队长许巴。老乡支前来啦!一股力量从心头涌起，黄立海跳起来，随着运弹的人流拥进弹药库。海岸大炮打得更加激烈了，敌舰中弹了，沉没了!护航的美国舰灰溜溜地溜了!"},{"type":"paragraph","text":"战士拥抱着民兵，连连地感谢他们的支援。许巴一直没有开口，现在劈开人群，站出来，他的声音响得象敲锣那样:“谁都不要谢谁，打倒帝国主义，保卫祖国是我们每个人的责任。我们对美帝有一肚子仇恨!我替大伙说句心坎话，你们收下我们这帮徒弟吧，让我们也学学大炮，下次再叫帝国主义尝尝厉害!”几十张嘴异口同声，都不约而同的把目光转向炮长，炮长激动得半晌说不出话，最后张开双臂喊着:“好!”话声没有落下，水兵们每人拉着一个，战场顿时变成了教场……"},{"type":"paragraph","text":"时间只过去几天，美国国务卿杜勒斯，誓与中国人民为敌到底，到台湾去进行阴谋活动。人民愤怒了，前线司令部决定炮轰，以示抗议和警告。这门英雄炮今天站上精神抖擞的民兵，民兵排长当上了炮长。他们是再三要求来执行这次任务的，也就是头一次。他们说:“让我们试试锋芒吧!给强盗头子杜勒斯‘尝尝新’，好让他知道知道站起来的中国人民不是好欺侮的!”"},{"type":"paragraph","text":"一声令下，大炮象一架庞大机器开始转动了，民兵们熟练得象老炮手。炮声震撼海峡，敌岛上碉堡横飞，鬼哭神号，这一场打得煞是激烈，直打得炮筒都烧红了。炮手今天充当了运弹手，他们兴奋而又关心地注意着“新炮手”每个动作，把巨大炮弹一颗颗传到民兵手中。"},{"type":"paragraph","text":"这门英雄炮，屡战屡捷，前线司令部批准这个炮班记集体二等功，送来了一面“神勇无敌”奖旗。可是这给大家出了一道难题。黄立海说:“我们成绩是与民兵凝结在一起的，有功应该先评他们。”大家都支持黄立海的意见，相持不下。最后还是炮长想出个办法，建议把奖旗赠送给民兵排，于是大家热烈地鼓掌赞同了。"},{"type":"paragraph","text":"大伙儿高挑奖旗敲锣打鼓正要送去。门外鼓乐喧天，拥来了一队民兵，领头是许巴，也用竹杆挑着一面锦旗“威镇海峡”，送到炮阵地来了。原来前线司令部同时也给民兵评了集体二等功，奖了一面旗子，可是民兵不知底细又一致说:“炮是海岸炮兵教的，有功该先有解放军。”于是就把奖旗送上门来。"},{"type":"paragraph","text":"两面奖旗高高举起，锣鼓敲得震天动地，他们决定把两面奖旗都挂在炮上，大家说得好啊:“这都是毛主席教导我们怎样对付敌人，是毛主席给了我们使不尽的力量，一切都得感谢毛主席。就把奖旗都挂在炮上吧，这不是门寻常的海岸炮，是打不垮、摧不烂保卫和平的钢铁堡垒!我们的炮手是六亿五千万!”"}]}