{"id":409019,"date":[{"year":1960,"month":8,"day":22}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2253","ytitle":"","mtitle":"白手起家　办起农村民办小学 埋头苦干　培养农业建设人才","ftitle":"新粮地村小学教师高立孔依靠党和群众使学校做到自给自足学生成绩优良","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京21日电】　甘肃省永昌县金川人民公社新粮地村小学教师高立孔，紧紧依靠党和群众，埋头苦干，勤俭办学，在培养农业建设人才上作出了显著成绩。"},{"type":"paragraph","text":"五年来，新粮地村小学，由1954年创办时的初小变成高小，校舍由一座破庙改建成五座崭新的教室和一座办公室，教师由一人增加到五人，学生由二十多人增加到一百七十多人。1959年，经过学区和县上两次统一命题的测验，学生成绩都达到优秀，在学区和全县获得第一。初小毕业的十六名学生中，有十二名继续在高小读书，有四名参加了工作。这四名学生在工作中一个被评为优秀工作者、优秀团员；一个被评为红旗手；一个在本社当锅驼机手；一个在本社当拖拉机手。从1959年起，这所学校勤工俭学的收入，不仅全部解决了学生的学费，解决了教师的工资，并且使全校师生实现了吃粮自给自足，90%以上的学生学会一种以上的生产技术。村里人说:“这种不要国家出钱，不要家长交学费，又把孩子培养得能文能武的学堂，才正合我们的心意。”"},{"type":"paragraph","text":"一定要把学校办好"},{"type":"paragraph","text":"早在1952年土地改革后，新粮地村里的人就想办个学校叫孩子们读书识字，可是当时村村都在大办学校，这个村请不到教师，开不了学。众人一商量，决定选派高立孔到邻村陈家沟小学去读书。学了知识后再回村办学校。这时，高立孔才十六岁，陈家沟距新粮地有五里，上学后，风里来、雨里去，从没间断地辛勤学习。两年后，他带着初小毕业证书回来了。村里的人们就张罗着开办学校。学校终于办起来了，但是当时农村生产刚刚恢复，抽不出钱来盖学校，设备也没有。群众就用穷办法把三间破烂的关帝庙改作教室。开学后，高立孔领着年纪大的孩子，从村里找寻破砖、烂土块，搬来垒成桌凳；找来锅墨，在墙上刷成“黑板”；从五十里路外背来白土，搓成泥棒当粉笔；从陈家沟小学借来一批用过的旧课本，学校办起来了，困难仍旧一个个地向年轻的高立孔逼来:关帝庙太破烂了，每遇大风天，庙墙就刮得直动弹。高立孔怕它塌下来砸了孩子们，只得让孩子们到庙外去，蹲在避风的地方，等待风沙过去后再上课。夜晚，高立孔要给学生备课或改作业，学校里没有灯，也没钱打油，他只得回家去作。更大的困难还在于:高立孔没有一点教书的经验，他有时很苦闷、没有信心。但是想到办学校关系到多少人的利益，自己是一个共产党员，又坚定了决心:一定要把学校办好。"},{"type":"paragraph","text":"紧紧依靠党和群众"},{"type":"paragraph","text":"紧紧依靠党，是高立孔在办学中克服困难的法宝。有一次，他找党支部书记汇报学校的情况，支部书记说:“只要你依靠群众，并且自己努力做出更大的成绩，影响群众，一切困难，都会被克服的。”"},{"type":"paragraph","text":"高立孔回去后，就跟群众商量。群众听了，自动捐出了椽子、檩子，每天做完农活后，又到学校来帮助和泥、抹墙、修房子。老木工王玉文，晚上还自带着灯油，到学校来赶做门窗。村里的青年们，捐出了四十多元现款，给学校做资金。没过多久，学校已有了两间简陋但却严实的房子，教室里也有了十八套崭新的桌凳。群众的热情帮助，使高立孔劲头更足了。"},{"type":"paragraph","text":"走勤工俭学的道路"},{"type":"paragraph","text":"为了不辜负党和群众的期望，高立孔一心只想怎样让孩子们在学校里学得更多的知识。他决心迅速提高业务水平，别人给他介绍了一部“语文选读”，他就托人买了来读。可是，这部书上多半的字他都不认得，意思也看不懂。他看着看着，有些泄气了。但是他一想到支部书记曾说过“共产党员应该在排除万难中前进”的话，他心里又明亮了，知道只有埋头苦干，虚心学习，才是出路。他把书上的生字用红笔圈起来，在夜晚穿过荒漠的沙滩，去请陈家沟小学的教师给他教，半夜又从陈家沟跑回家点着灯复习。"},{"type":"paragraph","text":"新粮地原是个“穷棒子”村，虽然解放几年，人们生活有了很大改善，可是供孩子上学，对于不少人家来说，还是不大容易的事。有的人家把孩子送进了学校，却拿不出买书、买笔墨的钱来。还有的人家常常把孩子从学校叫回去参加劳动。高立孔想，怎样才能减轻家长负担，解决学校经费，巩固学校?党的“教育为无产阶级政治服务，教育与生产劳动相结合”的方针，给他指出了光明的大道。起初，他利用课余时间，领着那些年龄大的学生，到荒滩上去采集野生植物和药材，然后用这些东西换回崭新的课本、笔记本、铅笔、毛笔，还有篮球、排球，发给孩子们。以后，在空闲的时间里，高立孔经常带着孩子去割芨芨、挖药材，把这些东西卖给供销社，这样一来，学习上的零用钱逐步解决了。大多数家长看到自己的孩子上学不要家里拿钱，并且养成爱劳动的习惯，就积极支持高立孔领着学生搞勤工俭学，并向高立孔建议学校种些庄稼。高立孔仔细地考虑了群众的意见，他觉得组织学生在课余种庄稼的办法很好，可是要搞好勤工俭学，就要安排好学习、劳动、休息的时间。1957年春，高立孔经过和学生们反复商量，订立了一个保证“学习、劳动、休息”三不误的制度，他带着孩子在附近的荒滩上，开垦了八亩地。播种的时候，请老农作指导，孩子们跟着学；书本上学到的农业知识，就到田间来实习。这样田间变成了另一个课堂。勤工俭学不仅是解决经费的问题，更重要的是培养了学生的劳动观点，使学生学会了生产技术。"},{"type":"paragraph","text":"七次获党和国家奖励"},{"type":"paragraph","text":"由于党的支持，群众的帮助，经过高立孔艰苦奋斗，学生勤恳的劳动，新粮地村小学在战胜种种困难的基础上成长壮大起来。原来担任教师的高立孔，现在是新粮地村小学的校长，他曾先后十二次被评为先进工作者，五次出席了省、专、县的先进工作者和劳动模范代表会，七次获得党和国家的奖励。今年又被选为甘肃省的代表，参加了全国文教先进工作者代表大会。"}]}