{"id":409056,"date":[{"year":1960,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1584","ytitle":"","mtitle":"严惩敌人　狠揍敌人","ftitle":"","authors":["姜福来"],"text":[{"type":"paragraph","text":"福建前线炮兵某部副参谋长　姜福来"},{"type":"paragraph","text":"“在那炮口指向的地方，"},{"type":"paragraph","text":"盘踞着一群凶恶的豺狼，"},{"type":"paragraph","text":"车祸、奸淫、掠夺，层出不穷，"},{"type":"paragraph","text":"多少同胞在水深火热中煎熬。"},{"type":"paragraph","text":"我的心啊，如针刺刀扎。"},{"type":"paragraph","text":"祖国，我向你宣誓:"},{"type":"paragraph","text":"为了严惩敌人，狠揍敌人，"},{"type":"paragraph","text":"人民炮兵不畏艰难。”"},{"type":"paragraph","text":"这是1958年8月23口炮击中，福建前线炮兵某部一分队新战士吕英松在阵地上朗诵的一首诗。它表达了人民战士解放台湾、反抗侵略保卫世界和平的坚强意志。"},{"type":"paragraph","text":"这个炮兵分队和福建前线强大炮兵部队一起，在严惩金门蒋军战斗中，以勇猛顽强的战斗作风和准确、猛烈的炮火，狠狠地打击了敌人，打得华盛顿战争贩子们陷入一片混乱。"},{"type":"paragraph","text":"回忆“八·二三”炮击的日子，令人振奋。"},{"type":"paragraph","text":"7月下旬，前线炮兵某部一分队，奉命进驻某岛。当时正是雨季，给炮兵行动带来了很大的困难。倾盆大雨，昼夜不停，夜里，伸手不见五指；洪水淹没了路面和桥梁，辨别不出那是田野那是池塘!战士们涉着过膝的水，排列成行，向前挺进。"},{"type":"paragraph","text":"“是泰山也要把它推倒，是海洋也要把它填平!”英雄们发出了豪壮的誓言。"},{"type":"paragraph","text":"大炮进入阵地，必须经过一段田野，田地被水泡透了，不要说是大炮，就是人一跨进田里，也要陷到膝盖。战士们已经三天三夜没有合眼，但是，个个以愤怒的眼光注视着前方，仇恨的烈火在燃烧。副连长邓朋在鼓励大家:“同志们，惩罚敌人的时刻就要来到了，加油啊!”班长韩均敬还编了一段快板，为拉炮的战友助兴:“革命战士干劲大，狂风暴雨都不怕，困难你有泰山大，我们也要挖掉它……”大家用劲猛推猛拉，终于在天亮前把全部大炮拉到了阵地，保证了及时完成各项准备工作。"},{"type":"paragraph","text":"8月23日下午，阵地上一片沉默，炮兵们各就各位，在静候命令。惩罚敌人的时刻终于来到了。电话员大声传诵着指挥员的命令:“为了被破坏的和平村庄，为了被杀害的和平人民，为了惩罚凶恶的敌人，开炮!美帝国主义滚出台湾去，开炮!”一霎时，万炮齐发，震天动地，一声声巨响，一阵阵烟雾，炮弹带着愤怒的火焰，准确地飞向预定目标，金门岛上冒起了冲天的烟尘。"},{"type":"paragraph","text":"一分队的阵地突出于最前沿，准确而密集的炮火打得敌人万分狼狈。挣扎中的敌人，集中了炮火向我回击。激烈的炮战开始了。敌人的回炮，更加激起了战士们的愤怒。一分队在兄弟部队的密切配合下，以更为猛烈的炮火教训了敌人。"},{"type":"paragraph","text":"9月26日是炮战最紧张的一天。炮弹不时在阵地四周爆炸。战士们愈战愈猛，个个斗志昂扬。指导员唐明华活跃在阵地上，拿着喇叭筒，从这班跑到那班，传递胜利消息，表扬好人好事。突然，一班长负伤了，唐明华立即来到一班指挥作战。全班战士振臂宣誓:敌人打倒我们一个，我们要加倍地讨还血债，为班长报仇!装填手李森槐发高烧，也坚持不下火线，他一口气装填了几十发炮弹。有一个战士已经几天没有睡觉，但仇恨的怒火燃烧着他的心，他坚持着装填炮弹。司务长和炊事班长从后方买菜刚回来，半路上听到大炮“发言”，也急忙赶来参加战斗，一口气装填了七十多发炮弹。这一阵炮火直打得敌人阵地上尘土冲天，烟硝滚滚，处于一片火海之中。我强大的炮火把敌人的炮火又一次地压制下去。敌人的大炮变成了哑巴。"},{"type":"paragraph","text":"一分队战士，不但战斗勇猛顽强，而且在战斗中团结一致，拥干爱兵，互相帮助，发扬了我军上下一致、官兵一致的光荣传统。这一天，战斗进行了一个下午。个个舌干口渴，四班只剩下了半壶水，大家都需要水，可是谁也不愿先喝。副班长把水送给了下放当兵的干部乔怀义。乔怀义说班长喊口令，比我更需要水，把水壶送给班长。班长那里肯喝水，他说装填手出汗最多，应该给他喝一口。在紧张的战斗中，战士常常冒着最大的危险，奋不顾身地保护干部。有一次战斗中，发令所门前一下子落了三发炮弹。这时副连长李朝云还站在门口坚持指挥，就在这千钧一发之际，班长张展福猛地跳上去把副连长拉进洞口，并用自己的身体堵在门口，代替副连长传达口令。在惩罚敌人的炮击中，一分队的官兵就是这样互相关怀，互相帮助，团结得象一个人，出色地完成了炮战任务。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608n030101.JPG\">"}]}