{"id":409001,"date":[{"year":1960,"month":8,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1845","ytitle":"","mtitle":"船员运肥","ftitle":"","authors":["俞明南"],"text":[{"type":"paragraph","text":"上海内河运输公司　俞明南"},{"type":"paragraph","text":"八月上旬的气候变化较大，台风活动频繁。但上海市内河运输驳船第三十四船队开航的时候，内河航线上还是风平浪静。一艘拖轮牵引着一条接一条的驳船，十六条驳船连串在一起，象一列水上的“火车”，向目的地——常熟县莘庄人民公社前进。"},{"type":"paragraph","text":"航线两岸广阔的田野里，为夺取更大胜利而紧张地进行“双抢”的农民兄弟，给拖轮呜!呜!呜的汽笛声，招呼得不由自主地回过头来探望这条水上“长龙”，他们意外地发现这次船队上装的既不是工业品，也不是社办工业急需的粮食——煤炭，而是一船船农业增产急需的肥料——垃圾。……"},{"type":"paragraph","text":"船队飞奔地前进，航尽了小港又转入湖泊宽道，无数的村庄和一个个的集镇被远远地抛在后面。两岸的电杆木和杨柳树呼呼作响，湖泊上翻起了一阵阵的浪花。逐渐，风力加大了，大家从拖轮上的收音机里听到了台风警报。"},{"type":"paragraph","text":"船队长老徐急匆匆地从驳船奔向拖轮，去找正在帮助小火轮摸索航道测量水位的驳船老大沈阿四。沈阿四是船队第一生产组长，撑内河驳船快四十年了，在旧社会为资本家干了二十多年的活，只落得一身空空；解放后，生活安定，才成了家。他在生产上一贯表现得很好。船队这次运了垃圾到常熟县去，还是第一个航次。船员中有些同志对装垃圾思想上是不大愿意的，因为是新航次，线路不熟，困难也是不少。沈阿四积极帮助船队长做了不少思想工作，而且亲自跑到拖轮来测量水位，探索航道。"},{"type":"paragraph","text":"老徐见到沈阿四以后就说:“风已在四五级之间，收音机报告风力还在继续增强。船队中几个思想不大通的同志已在叽咕，张之青已经提出来要停航抛锚避风，你看咋办?”"},{"type":"paragraph","text":"沈阿四说:“现在再过四个钟头就可以到达目的地了，一避风，说不定又要耽误一两天。我们的运输是这样紧张，农民兄弟又那么急需肥料。生产是要注意安全的，是不是开个船队干部会，大家商量一下?”"},{"type":"paragraph","text":"老徐根据沈阿四的建议，召开了船队干部会议，徐船队长刚把问题讲完，张之青首先发言了:“我们三组有几个同志商量了一下，感到原来运炼钢需要的石灰和建筑石料很重要，石灰迟到一刻钟，炼钢炉可能等料停炉。有一次运石灰迟了两小时，上钢五厂只有几炉石灰料了，可真危险。建筑石料迟到一小时，工地也可能停工待料。农村可不会停工待料等垃圾，早一天迟一天没关系，而且目前风已不小，应该停下来休息避风。”五组小林听了点着头附和说:“我们运重点建筑材料多好!松江罗山的石料差不多把一座山都快搬完了，闵行一条街看它铺上石基，房子一层层的造起来，运这又臭又脏的垃圾，早一点晚一点，有什么关系?”"},{"type":"paragraph","text":"沈阿四等小林说完，就接着说:“运石灰和建筑石为了工业建设是光荣的，但我认为运垃圾支援农业生产也很光荣。没有农业为基础，农业生产跟不上，反过来会影响工业建设。我们看到两岸农民兄弟在党的领导下这种忘我劳动抢收抢种的干劲，我们应该尽快地千方百计支援他们才对呀!为了及时地把肥料送到农村，这点风停航是不好的，我们的干劲在哪里呢?安全是要注意，我愿意继续到拖轮摸航道。同时我建议船队上每一条驳船请一位有经验的船老大掌舵，把准方向，向台风作斗争，我们要保证按时把肥料送到农村”。"},{"type":"paragraph","text":"沈阿四这一番话，得到了二、四、六组和拖轮的赞同，一致同意按老沈意见办事，徐船队长根据大家的意见作出了继续航行的决定。"},{"type":"paragraph","text":"船队扯起了风篷，利用风力来加快航速，大家把台风不利因素变成有利因素了。结果只化了三个小时左右即到达莘庄公社卸货站。"},{"type":"paragraph","text":"船刚靠岸，县委就派来了一个欢迎团，他们说:“上海内河船队为常熟农村运肥料还是第一次，我们热烈欢迎这样伟大无私的支援，为了实现农业继续大跃进，目前农村非常需要肥料，希望以后能不断地为农村送肥料!”欢迎团同志还向大家介绍了农村建设情况和今后规划。"},{"type":"paragraph","text":"卸货的时刻到了，但因为农业“双抢”紧张，主要劳动力都在田头，来卸肥料的都是农村妇女。这时候，张之青再也呆不下去了，就主动来找沈阿四和徐船队长，要组织起来参加卸肥料工作。沈阿四半开玩笑地说:“垃圾又臭又脏，能卸吗?”张之青脸一红说:“有什么不能卸，我懂得了支援农业的意义后，再臭再脏一些也干!”"},{"type":"paragraph","text":"徐船队长同意了张之青的意见，组织船队突击队卸货，小林象只小老虎一样在抬着肥料，奔走于“吭呼”的号子声中。经过二小时紧张战斗，一船队肥料就搬到了岸上堆场。"},{"type":"paragraph","text":"突然，县委气象台来了个电话:“晚上台风继续加强，而且有暴雨，请卸货队去抢收一片早稻”。"},{"type":"paragraph","text":"小林和张之青一听这消息，向徐船队长请求把船员突击队开过去，一起抢收这片早稻，徐船队长问大家的意见怎样，大家说:“那还用讲吗?”于是一支水上运肥队，立刻又变成了一支抢收早稻突击队了。"}]}