{"id":409051,"date":[{"year":1960,"month":8,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2599","ytitle":"","mtitle":"劳动锻炼使我受到了深刻教育","ftitle":"","authors":["李介谷"],"text":[{"type":"paragraph","text":"上海交通大学电器教研组讲师　李介谷"},{"type":"paragraph","text":"我在1958年初到上海西郊宝北乡参加了较长时期的农业劳动，使我受到了深刻的教育，对我现在的思想和教学工作有很大的影响。"},{"type":"paragraph","text":"在去农村以前，我讲课时往往求多求深，以为这样才是高质量的标志；在上课以前也向有关教师了解一下同学以前的情况，自以为这是非常称职的了。可是，在整风运动中，同学们却贴了我很多大字报。他们指出:“先生只管教不管学，除上课以外不见先生的面。”事实确是如此，上完一学期的课，连同学的名字都叫不出。试想这样怎么能教好学生呢?"},{"type":"paragraph","text":"通过劳动锻炼，我初步建立起群众观点。我感到对一个知识分子，特别是对担任教育工作的知识分子来说，群众观点的建立往往是相当困难的。这与教师工作的特点是分不开的。在讲台上，教师往往就是“权威”的化身。加上本身存在着个人主义思想，他就看不到群众的力量，也很难理解群众的力量。在农村中，情况就完全不一样了:无论干什么活，都显示出群众的力量。我记得有一段时期，久旱不雨，乡党委号召抗旱，大家不分男女老少一齐上阵，水桶、扁担没这么许多，连面盆、漱口杯也用上了，就这样，依靠群众的力量完成了任务。这对我来说，是一次非常深刻的教育，使我认识了群众力量的伟大。"},{"type":"paragraph","text":"后来，我回到学校再担任教学工作时，首先考虑的就是怎样把同学的力量发动起来，用集体力量、而不再单靠个人力量来提高教学质量了。我觉得应该多接近同学，多了解同学。我吸取其他同志的经验，尽量利用答疑课的时间对同学进行质疑，进行了解和组织讨论。在讲授“自动远动电器”一课的结构部分时，由于在课堂上描述结构实际效果很差，我就把同学组织起来，让他们对着实物自行介绍和讨论，使他们学得深入一些。"},{"type":"paragraph","text":"参加劳动锻炼以后，在分析和了解同学的情况时，也知道运用阶级观点了。从前，我对成绩较差的同学总是觉得讨厌，现在不同了。如果成绩较差的是工农子弟，也认识到这是旧社会带给他们的影响，这并不说明他们愚蠢，相反的，却正说明了旧社会、旧制度的不合理。对一个教师来说，唯一的责任就是要迅速地帮助他们提高水平，努力培养工人阶级知识分子。"},{"type":"paragraph","text":"在劳动锻炼中，我接触到不少的具体事例，使自己的思想觉悟不断得到提高。有一次，天气很冷，河面上都结着冰，为了积肥，必须下河敲冰舀水，正当我退缩不前的时候，农民卷起袴脚赤脚下水。农民同志对待社会主义建设的态度，使我一直觉得很惭愧。通过一次又一次的生动事例的教育，我对待工作的感情也就逐渐发生了变化。在我回校后，有一个同学因为在我的课上没有取得及格而退学时，我就觉得很难受。我担任教学工作已经十年有余，回想起来，在过去的十年中，我从来没有因为同学不及格而感到难过的。现在，我有到这个同学因为不及格而退学，深感自己没有完成国家所交付的任务而内疚万分。"},{"type":"paragraph","text":"我在与劳动人民的广泛接触中，学到了很多东西，其中特别重要的是，我懂得了应该按照当时当地的具体情况来分析问题。在农村时，有一次收割了麦子以后，要把麦杆堆成垛，我发现堆起来的垛都是顶上面积大、底部面积小的，我想，这样重心偏高，岂不是不稳吗?当时我自以为很聪明，就告诉农民:最好不要这样堆。农民同志听了以后对我说:“顶大底小是有道理的，这样雨就不会淋到麦柴里面去，可以保持不烂，同时，下面稍为小一些，也不会不稳的”。从这一问题上，我体会到从具体情况和具体条件出发来分析问题是多么重要，后来，我回到学校备课的时候，就开始从分析同学的具体情况和本课程的特点出发，来决定讲授方法和具体讲授内容。"},{"type":"paragraph","text":"在科学研究工作方面，劳动锻炼前后也有很大不同。我在农村中有相当长的一段时间，专门搞技术革新工作。开始时，我自以为要改革这些很简单的农具，是一件非常容易的事；可是，在着手工作以后，才知道这个想法是非常错误的，是知识分子自高自大思想的一种表现。这些看起来极为简单的农具，都是极为实用的东西，一件农具往往可以完成好几种工种的工作。要在这些农具上进行即使极为微小的改革，对我们不接触实际的人，也是极不容易的。开始时，我还以为这是我个人才识浅薄的缘故，后来我看到另一些同志，包括一些我平常极为尊敬的老先生在内，都象我一样的弄得一筹莫展，搞出来的东西使用效果往往不及原来的好。但是，老社员们一动脑筋，运用活知识，活理论，很快就改革成功。这时我才慢慢地体会到“卑贱者最聪明”这句话的深刻意义，也体会到应该从实践中来学知识。因此，以后在搞科学研究工作时，我就以“从实际出发，干字当头，边干边研究”作为自己的座右铭。我在劳动锻炼以前的一些科学研究工作，实际上只是停留在收集资料和研究资料上面，好象不看完世界上有关的文献就无法进行工作似的。当时搞一个科学研究项目，从收集资料到指导学生毕业设计为止，几乎进行了两年，结果仍是纸上谈兵。有一个工厂曾要求我们帮助他们建立某项设备，教研组要把这任务交给我，我却不肯接受，理由是“理论还未钻透，没有充分把握，负不下这个责任。”劳动锻炼回来以后，教研组对同一问题进行了研究，并且分了一部分任务给我，这时我毫无顾虑地接受了下来，“干字当头，边干边研究”，整个教研组成员一起通过实践来学习理论，并进一步改善装置的性能。这样仅在短短的四个月内，一套设备就建立起来了。回想起来，在这一阶段中我学到了多少书本上无法学到的知识啊!"},{"type":"paragraph","text":"我现在把我自己在劳动锻炼中受到的教育写出来，并不是为了说明我劳动锻炼后，做了多少工作，或在工作中取得了多少成绩。我只是想说，劳动锻炼对于一个知识分子的思想改造具有多么重大的意义!如果说，通过劳动锻炼以后，我可以为社会主义建设服务得好一些，那首先应该归功于党对我的教育和党给我这一次锻炼的机会。我自己常常自我检查工作学习中的思想情况，每一次自我检查，都使我在“以红带专”这个问题上得到新的内容和更深刻的体会。我从心底里唾弃了“白专”道路，现在，我根本就不相信“白”而能真正地“专”，试想，当一个人在立场、观点、方法上都存在问题的时候，他的“专”岂不大成问题吗?回顾已度过的三十余年岁月，除去无知无知的童年以外，在汹涌澎湃的学生运动时期中，我是躲在一旁。解放十年来，自己的进步又不快，经常为形势逼着走、拖着走。想到这些，我很惭愧。我觉得我不应该再虚度自己未来的年华，一定要更靠拢党，努力学习毛泽东思想，坚持不渝地参加劳动锻炼，加速自我改造，在红专道路上迈开新的一步，使自己能为祖国的社会主义建设发挥较大的作用。"}]}