{"id":409068,"date":[{"year":1960,"month":8,"day":23}],"page":"4","source":"新华社","region":"利奥波德维尔","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"刚果五省省长保证支持中央政府","ftitle":"决采取措施对付冲伯集团及其帮凶并改组和加强刚果军队　杜尔致电安理会谴责联合国参与分裂刚果阴谋活动","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京22日电】　利奥波德维尔消息:刚果总统卡萨武布在19日宴请到利奥波德维尔开会的各省(除加丹加省以外)省长时，谴责殖民主义者分裂和企图重新统治刚果的阴谋。他号召刚果人民全力支持刚果中央政府和支持承认中央政府权力的各省政府。"},{"type":"paragraph","text":"卢蒙巴在讲话时表示感谢出席宴会的各省省长，因为他们已经为刚果做了许多工作。"},{"type":"paragraph","text":"各省省长保证说，他们将同中央政府密切合作，并且将彼此密切合作。他们谴责了一切分裂主义的阴谋。"},{"type":"paragraph","text":"据报道，在刚果六个省中，除加丹加省之外，其它五个省的省长和卢蒙巴总理在早些时候已经决定采取措施来对付帝国主义的走狗、加丹加省省长冲伯和他的帮凶所进行的分裂活动，并决定改组和加强刚果军队。"},{"type":"paragraph","text":"据报道，刚果总理卢蒙巴21日向刚果人民发表广播演说，号召刚果人民起来保卫国家，并呼吁统一。他指出，敌人正在乘机打击刚果人民。他反对任何以“联邦”和“邦联”的名义来进行分裂刚果的阴谋。"},{"type":"paragraph","text":"卢蒙巴在讲话中还指责反动的天主教会在刚果进行的迫害活动。"},{"type":"paragraph","text":"【新华社北京22日电】　伊利沙伯维尔消息:刚果加丹加省人民21日又在伊利沙伯维尔示威，继续反对帝国主义代理人冲伯分裂刚果的卖国行为。"},{"type":"paragraph","text":"据报道，支持巴卢巴卡特党的二百五十名示威者这天曾聚集在机场等候预料可能到达的刚果中央政府的加丹加国务部长桑德韦。伊利沙伯维尔地方的警察向他们投掷催泪弹，企图加以驱散，可是示威者在回城的途中又集合起来，警察于是出动警车逮捕了约一百名示威者。"},{"type":"paragraph","text":"与此同时，由帝国主义扶植的冲伯的分裂“政府”，21日在加米纳基地逮捕了从利奥波德维尔飞往伊利沙伯维尔途中的刚果司法部长姆旺巴。"},{"type":"paragraph","text":"据报道，21日，在帝国主义怂恿和支持下正在积极策划阴谋推翻中央政府的冲伯，曾同一些政党代表举行了会谈。据参予这次会谈的代表之一保罗·卡丹加透露，他们会谈的目的“是要成立一个国家的邦联，组成一个将推翻卢蒙巴的集团”。"},{"type":"paragraph","text":"在这之前，冲伯20日在庆祝伊利沙伯维尔郊外新建的广播电台落成典礼上叫嚣说，他的刚果联邦计划将战胜卢蒙巴总理的统一计划。据报道，这个新建成的广播电台将被用来向刚果其他地区进行分裂刚果的宣传。"},{"type":"paragraph","text":"【新华社科纳克里21日电】　据几内亚电台昨晚广播，几内亚共和国总统塞古·杜尔20日就刚果共和国的局势打电报给联合国安全理事会，谴责联合国负责人对刚果独立和统一的敌人采取共谋的态度。"},{"type":"paragraph","text":"杜尔在电报中指出，负责在刚果执行安理会决议的联合国代表到处在取代刚果中央政府的权力，并且拒绝在刚果政府关心的范围内利用联合国部队来促使比利时侵略军撤退和恢复刚果共和国国内和平，保障其领土完整。杜尔指出，应刚果共和国唯一的中央政府的要求来援助刚果人民的联合国，不能无视这个中央政府的存在和这个政府对整个刚果的国家领土拥有主权。"},{"type":"paragraph","text":"杜尔指出，联合国的代表们不仅没有象刚果人民和安理会决议所要求的那样来使比利时军队完全撤走，他们反而继续漠视刚果中央政府的权力，而联合国秘书长还同冲伯直接谈判，从而鼓励加丹加省的分裂活动。"},{"type":"paragraph","text":"杜尔强调说:我们应该明确地指出，整个非洲舆论严厉谴责联合国在刚果的代表们的含糊态度，他们非法地试图使世界舆论相信，刚果存在着两个合法当局:刚果中央政府和加丹加省政府。"},{"type":"paragraph","text":"塞古·杜尔说，我们庄严地重申，真理和谎言之间、人民的正当权利和帝国主义的侵略之间，是不可能有什么妥协的。"},{"type":"paragraph","text":"杜尔在电报中说:刚果共和国的局势不仅危险地威胁着这个年青共和国的安宁、独立和领土完整，而且威胁着非洲和世界和平。他呼吁人们促使遭到明目张胆的不正义之害的刚果人民的利益得到尊重。"}]}