{"id":409283,"date":[{"year":1960,"month":8,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2412","ytitle":"","mtitle":"布鞋","ftitle":"","authors":["陆其明"],"text":[{"type":"paragraph","text":"陆其明"},{"type":"paragraph","text":"上尉连长林志肩膀上挑的东西比起过去来，虽然算不了什么，但是，挑着这一百来斤的石头爬四十多度的山坡，却比他平时挑工三百斤的重担还吃力。你看，他上下只穿着衬衫和裤衩，但是，汗水还是沿着小腿淌。"},{"type":"paragraph","text":"“连长，这下在我面前可逞不了成了吧!”"},{"type":"paragraph","text":"通讯员毛大贵所以向林连长说出这句“挑衅性”的话，是有它“历史根源”的。平时，只要碰到搬运什么东西，毛大贵总爱找连长比赛，虽然每次都失败了，但是又不服输，天长日久，蹩了一股子气。今天是加固海岸炮兵阵地，需要从山下的海边把石头运上山腰。这个在太行山区当挑夫长大的毛大贵认为时机来临，虽然离连长还有卅来米，他还是向连长提出了竞赛。"},{"type":"paragraph","text":"“小毛，当心点，皮球里的空气吹进去太多，也要爆炸的!”"},{"type":"paragraph","text":"“吹不吹要看行动，”毛大贵满有把握地说:“敢比?”"},{"type":"paragraph","text":"林连长心里明白:在这山坡上是比不过小毛的。但他想，开展竞赛能够加速工程速度，再说也不能甘心落在一个战士的后面呀!于是壮着胆说:“比就比，那有什么不敢的!”说着，他不由得加快了脚步。"},{"type":"paragraph","text":"毛大贵如履平地，朝林连长做了个鬼脸，一声不哼的从他身边窜上去。"},{"type":"paragraph","text":"“啪——!”林连长不觉右腿一软，身子摇幌，要不是有一棵松树挡着，早就滚下山来。怎么一回事?当他爬起来的时候，才感到右脚隐隐作痛，一看，只见脚背上青一块紫一块的，原来是被一块由山上滚下来的石头击中了。但他顾不得这些，忍着痛，爬起来，把摔下的石头装进篮里，又向上爬。"},{"type":"paragraph","text":"“连长，不是我吹吧!”毛大贵挑着空担向他走来，不觉内心充满快乐。但一见摇摇幌幌的连长，转而一惊:“你怎么啦，摔着了?”"},{"type":"paragraph","text":"“这种山路穿草鞋怎么行?”使毛大贵惊奇的，不是林连长那被石头砸得青一块、紫一块的脚背，而是连长为什么今天没穿他那双心爱的布鞋。"},{"type":"paragraph","text":"毛大贵指的是公社里一位姑娘刚捎来的那双布鞋。是她在和连长相识以后，送给他的第一件礼物。从它那紧密而又均匀的针眼，和那厚厚的鞋底、高高的鞋帮，一看就知道它适合于这里的山地活。这双布鞋表达了姑娘对连长有着多么深厚的感情呵!"},{"type":"paragraph","text":"“瞧这双布鞋呀，穿在脚上，却能暖热连长的每一个毛孔!”记得在连长接到布鞋的时候，调皮的毛大贵曾对连长开过这样一句玩笑。"},{"type":"paragraph","text":"“这样好的布鞋，连长还舍得穿?”当时二排长也在旁，插了一句:“还不放在枕头边留一辈子的纪念。”"},{"type":"paragraph","text":"“你这是什么情调?”毛大贵前一句是在批评二排长，后一句却又向连长开炮:“林连长可不是那样的人。”"},{"type":"paragraph","text":"林连长虽能指挥一个海岸炮群击沉两艘敌舰，当时也不免红了脸。但此后除了下雨以外，不管爬山下坡，这双布鞋的确没有离开过连长的脚。但是，今天他为什么没有穿呢?"},{"type":"paragraph","text":"“连长，你真的舍不得穿那双布鞋?”毛大贵一面帮他摩脚背，一边开玩笑。"},{"type":"paragraph","text":"“谁说……早晨……来的急，没有……找着!”连长支支吾吾地说。"},{"type":"paragraph","text":"“我给你拿去，这样可会弄坏脚的!”"},{"type":"paragraph","text":"“那有什么!还有两个钟头就要收工啦!”林连长怕毛大贵真的回去拿，反过来将了他一军:“我们的比赛才开始，你怕输给我，想脚底搽油啦!”"},{"type":"paragraph","text":"这句话确实灵验。毛大贵立即挑起箩筐，往山下海边就走，林连长也尾随而下。"},{"type":"paragraph","text":"对口赛在紧张地进行着。这一次毛大贵跑在前面，下次林连长又赶过了他。一会儿两人并排挑着，转眼间又同时下山……。走着走着，林连长突然感到脚底麻痛，低头一看，脚上的草鞋已经磨穿底。他想回去换一双，可是一想，毛大贵赶到头里倒还不打紧，要是给他发现自己穿的还是草鞋，那就糟了!于是，他就不顾一切的往上爬，从来不曾赤脚爬过山的连长，象是一下上了刀山，每一块石子都在咬他的脚心。这时候，他身土的汗水不是在淌，而是在往下滴，也分别不出是热出来的，还是痛出来的!这样来回几趟，虽然没有拉在毛大贵的后头，但是他也实在忍不住啦。当他倒出了筐里的石头，在一个崖壁后面，偷看自己的脚底，他不觉一惊，脚心出现了一道道口子，连脚跟都磨起了水泡，他怕被别人发现，抓了一把泥沙，在脚底狠狠的擦了擦，站起来又走。他转过崖壁，只见毛大贵已下到半山腰，心中一急，他又好象踏上了毛毯，“呼”的一声一闪而下，赶过了毛大贵，这时毛大贵一心在追赶林连长，那还看得见连长那双光脚板……"},{"type":"paragraph","text":"“小毛，比赛归比赛，不过不能疏忽大意!”林连长虽然自己疼痛难熬，可是他还是提醒毛大贵。毛大贵那里肯听，飞也似的冲上山来，林连长一来怕他赶过自己；又怕毛大贵看到他的脚，所以不管有多痛，还是没命的跑着……时间一长，脚上的伤口麻木了，林连长反倒感到两脚轻快，毛大贵越赶越远。"},{"type":"paragraph","text":"“喔唷!”林连长不觉失声叫了起来。当右脚第二次踩下去时，脚底又象被割上一刀，他不得不放下担子，拔起脚一看，只见一块三角石直插进脚心。幸亏毛大贵离开自己远，还没转过崖壁，他咬着牙，屏住气，右手抓住石头使劲一拔，用手帕紧紧把伤口扎了起来，挑上担子，继续猛赶……"},{"type":"paragraph","text":"晚上，洗过脚后，卫生员照例要对每个人进行一次检查。还没等卫生员走近，林连长脚上早已穿起袜子，推脱说:“我穿了那么厚的布鞋，还会出什么毛病?”"},{"type":"paragraph","text":"“不，连长的脚背砸伤了，得上点药!”连长的话虽然说得很轻，不料还是给走进屋来的毛大贵听见了。连长连声说是“小伤，小伤”，可是，还是给毛大贵和卫生员强迫脱下袜子来，这一脱不打紧，可把毛大贵吓了一跳:脚背脚底，脚趾脚跟全都布满了伤口和血痕!"},{"type":"paragraph","text":"毛大贵难过极了，后悔不该和连长比赛，恨自己为什么没有坚持回来给连长取布鞋……想到布鞋，他不由自主的走到连长床边，他找遍了床下的每一个角落，没有找到连长的布鞋。连长真的会把它放到枕头边?翻开枕头，还是没有……"},{"type":"paragraph","text":"“连长，你的布鞋放在哪里?”"},{"type":"paragraph","text":"林连长装做没听见，正在帮着卫生员包扎脚上的伤口。"},{"type":"paragraph","text":"“谁拿了连长的布鞋，快拿出来!”毛大贵半认真半开玩笑地说:“这可不是闹着玩的，这关系到两个人的爱情问题……要是给那位姑娘知道了，那会……”"},{"type":"paragraph","text":"“那姑娘准会更爱我们的连长!”突然，指导员拎着连长的布鞋，兴奋地走进屋来。指导员弯下腰，一边给连长穿布鞋，一边责怪连长:“你把布鞋借给民工，可也不能不爱护自己的脚呀!再说，我今天是值班，为什么不穿我的鞋子去……”"}]}