{"id":409262,"date":[{"year":1960,"month":8,"day":29}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2605","ytitle":"革命第一　工作第一　他人第一","mtitle":"象平如生那样生活和战斗","ftitle":"上海知识青年热烈展开学习平如生活动　立志做高尚的人","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一个以优秀共产党员平如生为榜样的学习热潮，正在上海知识青年中广泛展开。“学习平如生，象平如生那样忠于人民”，“树立无产阶级世界观，做一个平如生那样高尚的人”，已成为广大知识青年鞭策、激励自己，战胜困难、奋勇前进的行动口号。"},{"type":"paragraph","text":"共青团上海市委不久前发出了“关于组织全市团员、青年学习平如生共产主义精神的通知”，解放日报最近发表了“象平如生那样忠于人民”的社论和“一个高尚的人”的通讯报道，在全市各阶层人民、首先是青年中引起了巨大的反响。青年教师、医务人员、科技工作者和大、中学校学生等受到深刻的教育。这些天来，到处都举行有关学习平如生的读报、座谈讨论、广播大会、报告会、墙报和黑板报专辑、团的生活等一系列活动。每天一清早，青年宫门前总有很多很多人等候参观“平如生同志事迹展览会”。三个星期以来，参观展览会的已经超过十一万人，其中相当部分是知识青年。就在展览会的休息室里，成群的教师、学生座谈参观体会。上海市学生艺术团还编演关于学习平如生事迹的评弹节目。许多学校、机关邀请平如生生前工作过的益丰搪瓷厂党支部书记、厂长等去作报告。科学院有机化学研究所的团员、青年，还和平如生生前所在的这个厂的团小组同志一起过了一次有意义的组织生活。第一机械工业部第二设计院建筑小组的团员们把自己的小组称作“平如生团小组”，他们要以建设一个先进团小组的行动来纪念平如生。"},{"type":"paragraph","text":"广大的知识青年在学习平如生的事迹中，受了一次生动的无产阶级世界观的教育。在学习和讨论中，大家深深感到:平如生的一生给予我们最可贵的启示是:怎样做人才有意义?是做一个对革命事业充满信心、在任何困难面前总是勇气百倍、把个人溶化在集体之中、全心全意为人民服务的高尚的人、纯粹的人呢，还是做一个只看到鼻子底下的事情、生怕自己吃亏的低级的人、渺小的人?江宁路小学、澳门路第一小学、长寿路第五小学等校青年教师在讨论中，都从教师的光荣职责来认识自己树立无产阶级世界观的重要性。他们认识到，平如生能够毫不迟疑地纵身入水舍己救人，绝不是偶然的。这和平如生生前一贯地具有舍己利人、舍私为公，处处以“革命第一、工作第一、他人第一”的原则来对待革命事业的高贵品质是分不开的。要教育好下一代就必须从青少年时代起就培养共产主义的思想品质。他们还体会到，要培养出平如生那样的人，首先自己要成为平如生式的人。上海市传染病医院二病区有位护士，过去对别的部门和别人的工作是不管不问的。空下来，要不就躺下休息，要不就往家跑。学习了平如生事迹后，受到很大启示。她想:做人只有做平如生式的人才有意义。她听到第三病区正在抢救垂危病人，对新来的病人照顾不过来，她就主动提出要把新病人接过二病区来，现在她开始感到帮助别人的愉快。"},{"type":"paragraph","text":"平如生有一个温暖的家庭，他爱自己的亲人，他更爱六亿五千万人民。为了革命的需要，他毫不犹豫地离开了自己的家，到祖国需要他去的工作岗位。这种服从祖国需要的高贵品质，激励了上海十六所大学的近万名应届毕业同学。他们纷纷以平如生的行动准则来要求自己。华东纺织工学院应届毕业生纷纷表示要象平如生那样自觉地到祖国最需要的地方去，不讲价钱，坚决服从国家统一分配。上海水产学院、上海第二医学院有些学生原来过多地考虑个人的问题，学习了平如生事迹后，感觉到惭愧，现在他们忙着到处收集技术资料、专业书籍等，要象平如生那样，做好迎接新工作的一切准备，以便到了新岗位后根快就能为祖国作出贡献。许多人在讨论中认为，平如生从不专找轻巧的事情干。只要对革命有利的事情，不管怎样艰难，他总是毫不犹豫地去干。这种精神特别值得知识分子学习。蒙古路小学有位教师，她开始不大愿意当基础较差的班级的班主任，有些怕困难，怕麻烦。受了平如生事迹的感染，他开始主动要求担任这个班的班主任了。"},{"type":"paragraph","text":"平如生的共产主义精神，激励着知识青年更加积极地进行工作、学习和劳动，纷纷以平如生那种处处争第一、事事抢在前的战斗精神，投入当前以粮、钢为中心的增产节约运动中去。静安、卢湾等区各中学师生在平如生的高尚精神鼓舞下，要象平如生那样坚决响应党的号召，迅速掀起了“为粮送肥，为钢送料”的“双送”突击活动。他们的战斗口号是:“争做突击手，在以粮、钢为中心的增产节约运动中立大功!”普陀区曹杨路第四小学青年教师在听了有关学习平如生共产主义精神的报告后，主动组织了“找宝队”、“送宝队”，很快送了七十多车肥料下乡。长江沪剧团全体演员参加益丰搪瓷厂举行的平如生追悼大会后，受到深刻教育，他们最近在松江、嘉定等县下乡演出中，以平如生的“革命第一、工作第一、他人第一”精神严格要求自己，积极热情地为农民演出。青年教师们学习平如生在生产中十分重视产品质量的先进思想后，在新学年开始以前，认真进修，并做好教学准备工作。他们还关心学生在暑期中的校外生活，一有空就去指导校外活动，全面关心学生的成长。青年学生们学习平如生处处关心他人，关心集体的崇高品质。上海市第六女子中学学生学习平如生精神后，同学之间关系更密切了。上海交通大学船舶制造系76班、上海铁道学院电信系学生暑期中去参观从前汪伪和国民党反动派屠杀革命志士的特务机关——“极司非而路76号”时，看到参观的人太拥挤，他们全部人马就自动出来担负维持秩序的工作，使群众都能很好地循序参观。他们自己虽然没有得到参观机会，却很高兴，因为他们替集体办了件好事。"},{"type":"paragraph","text":"知识青年在学习平如生的过程中，也出现了舍己为公的动人事例。本月18日，上海铁道学院学生王能勤在参加学校附设的工厂的生产劳动中，忽然听到变压器绕线工具车间中有人大喊“救火”，他就奋不顾身地冲进这间房子，看到一个教师在融化一锅黄蜡时，不慎把黄蜡烧着了，冒出一米高的火焰。再过片刻，就会燃及房子中堆着的汽油、酒精等易燃物资，引起严重火灾。叫人，想别的办法都来不及了。这个同学不顾锅子多么烫手，毫不犹豫地捧着黄蜡锅就朝门外跑。双手烫得刺痛了心，锅子掉到门口，他用双脚把它踢得远一些。黄蜡沾满了双腿，人也倒下了。火灾的危险被他扑灭了，可是他的双手双脚都烧得脱了皮。事后他愉快地告诉同学说:在那个紧急关头，他只想到平如生，想到向秀丽，想到这些闪烁着共产主义光芒的无产阶级战士，他忘掉了一切私念。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608t010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>人们以崇敬和虚心学习的心情仔细参观在上海青年宫展出的平如生同志事迹展览会。"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}