{"id":409210,"date":[{"year":1960,"month":8,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1821","ytitle":"","mtitle":"下乡来的工人大哥","ftitle":"","authors":["蔡扬康"],"text":[{"type":"paragraph","text":"蔡扬康"},{"type":"paragraph","text":"这几天，日夜不停地抽水，把市里一家棉纺厂送来支援的一台抽水机劳累够了。有一天上午十点光景，机器忽然停了下来。我和阿小弟两个东弄西摸，始终没法把它再开动起来。我马上打了个电话到这个厂里，这个厂的厂长二话没说，马上答应派个老工人来帮我们修理。"},{"type":"paragraph","text":"下午，老天象个剥光的鸡蛋，找不到一丝云，烈日晒得地上好似着了火。两点钟，远远看见一个老工人背着个工具袋从公路上走了过来。我连忙迎上去，把工具袋接了过来，引到家里，倒盆脸水，又倒了碗凉茶。"},{"type":"paragraph","text":"他姓张，五十上下，脸膛黑苍苍的，下巴上稀拉拉的几根板刷胡子一直连到耳根，他洗过脸，又一口气吃了两大碗茶，坐也没坐，就要我领他去修机器。我对他说:“张师傅，现在外面热，等凉快些再去修不迟。”他抬头望了望天空，又望了望河东那片被烈日晒得泥土刷白的棉田，坚决地说:“走，老天和我们作难，我们就一定要战胜老天。”说着他大步跨了出去。我心里非常感动，心想:“工人老大哥对我们真是亲如手足。”一面想着一面领他往村南走去。"},{"type":"paragraph","text":"抽水机在村南浜湾临时搭的凉棚里面。我们一到那里，他就动手把机器拆开，没几分钟就把毛病找出来了。他眉头一蹙，拿起两片半圆形的零件说:“糟糕，婆司烧坏了。”我看他眉头紧锁，急起来问:“能修好吗?”他没有回答我，瞪着眼想了一阵，把婆司放在地上说:“你们这里有脚踏车吗?我马上回厂拿副新的。”我心里想:“这怎么行，这里离市区有三十里路，一个来回把他累都累够了。”他看我为难，便说:“没关系，我保证连夜赶回，把它修好。”我说什么也不依，他没有办法，只好答应我派阿小弟踏脚踏车到他厂里去拿。可是，阿小弟刚出村口，他又突然急起来说:“不行，新婆司放的地方只有我一人知道。”说着他快步追奔过去，把阿小弟喊住，二话不说，抢过脚踏车飞也似的往公路上驰去。等我回过头来，发现他的草帽还挂在凉棚的柱子上的时候，他已经远去得连人影也看不见了。我激动地看着那顶草帽，不禁感到晒在身上的阳光好象火烧。"},{"type":"paragraph","text":"天黑的时候，他骑着车子来了，身上的汗水把衣衫浸得湿透，嘴里直喘着气。我心里感激得说不上话来，忙着倒水倒茶。他洗了脸，咕嘟咕嘟又吃了两大碗茶，接着他马上要去修理。我怎能依他，对他说:“今天把你累够了，明天再修不迟。”他坚决不肯，好说歹说，他才答应吃了夜饭再干。"},{"type":"paragraph","text":"青菜，黄瓜，两个鸡蛋，他把两大碗饭吃了，就要去村南动手。他这种说干就干，一口气干到底的劲头，可真是我们学习的榜样。我点了盏汽油灯，同他来到村南，把灯挂在凉棚的一根毛竹上。他拿起工具，把两只新婆司装了起来。"},{"type":"paragraph","text":"他一面装，一面细心地教我如何加油，如何养护，常见的有那些毛病，怎样修理。没有多久，把机器修好了。他又仔细地检查了一遍，加了油，然后开动机器，唿<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608R0312AA.JPG\">、唿<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\08\\608R0312AA.JPG\">，水，又从大口的管子里喷射出来，好比蛟龙取水，直往田沟里滚去。我和他看着这白花花的流水都不约而同地笑开了。"},{"type":"paragraph","text":"我们哥儿俩就在喷出来的水里面淋了个凉水浴。他洗着澡，嘴里不停地喊着:“真凉快，真凉快。”我看他真是高兴极了。我们洗了澡，就在田埂上坐着，一面吸烟，一面扯起家常来。我们一直谈到深夜，把周围几亩田的水灌饱了，才停了抽水机，哥儿俩就在凉棚里的竹榻上躺了下来。"},{"type":"paragraph","text":"夜里天气特别闷热，树梢一丝也不动。我睡到下半夜两点光景，热得再也睡不着了，心里忖着刚才张师傅的话，想起那块高头地，心里越发不安起来。想到这里我就轻轻下了竹榻，在凉棚角落里摸了把铁鎝，上高头地坌起地来。"},{"type":"paragraph","text":"老天不下雨，把地晒得象石头，铁鎝坌下去，发出“嘣嘣”的声响。我怕闹醒张师傅，就跑到田的那头去坌了起来。"},{"type":"paragraph","text":"咳，奇怪，我怎么坌着坌着，国那边会发出“嘣嘣”的回音来。开头为什么没听见呀?或许我只顾坌地，没有听在耳里。但是这回音越发使我奇怪，我这边慢吞慢吞坌下去，那边回过来“嘣嘣”的声音却急似鼓点，好象那边也有个人鼓足劲头在急急坌着。我索性停了下来，咳，那边照样传来“嘣嘣”的声音。噢，大概阿小弟也来坌地了。我朝那边看看，天黑得一点也看不清。我连喊两声“阿小弟”，那边也没有回音。我心里再想想，对了，一定是河东第三生产大队他们也起早下田坌地来了。"},{"type":"paragraph","text":"东方开始发白，墨黑的天空慢慢亮了起来，无意中我看见田那边有个人影在愰动，啊，那边果然有人在坌地，是谁呀?我忙走近细看，啊呀，原来是张师傅。我一时感动得放下铁鎝奔过去，双手握住他的胳膊说:“张师傅，你昨天累了一整天，怎么又帮咱坌起地来啦。”他笑着说:“天热得睡不着，起来坌坌地，凉快凉快。”你听他说得多随便啊!"}]}