{"id":409352,"date":[{"year":1960,"month":8,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4546","ytitle":"","mtitle":"广泛建立群众性科学研究小组","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"辽宁省科学技术协会"},{"type":"paragraph","text":"今年开始，辽宁省和全国各地一样，掀起了一个以机械化、半机械化、自动化、半自动化为中心的技术革新、技术革命运动。这个运动的规模广、声势大，进展迅速，不仅提高了机械化、半机械化程度，而且创造和采用了大量的新设备、新技术、新工艺、新材料；不仅一般产品的产量和质量有很大提高，而且各地都大搞高、精、尖、新产品；不仅生产技术面貌日新月异，而且引起了生产组织、劳动组织的巨大变革，汇成了一个全面的大规模的技术改造的洪流。技术革新、技术革命运动的深入，对科学技术工作提出了许多新的课题要求加以解决；运动中涌现出来的许多新技术、新经验要求及时加以总结推广。同时，随着技术革新、技术革命运动的深入发展，新技术、新设备的广泛应用，广大职工群众，也迫切地要求迅速的提高科学技术水平，许多职工群众，甚至刚刚入厂不久的新徒工，都三五成群自动的组织了名目繁多的“革新小组”、“三结合小组”等等群众性的科学研究组织。他们进行了许多试验研究和技术革新，并且取得了不少成绩。同时，省科协贯彻科协工作以“专业活动为纲”的指示以后，全省各个基层科协都按着专业(工种)建立了专业小组，积极开展了各种科学技术活动，也取得了很大成绩。但是在具体活动当中，科协会员怎样与广大群众紧密结合，并在其中起骨干作用，我们的领导思想是不够明确的。在基层科协的专业小组成员中，大多数不是科协会员，有些会员反而没有参加专业小组，这是一个新问题，也是一个矛盾。这两个情况，我们曾进行过研究，但是由于我们的水平所限，没有及时提出一个适当的解决办法来。"},{"type":"paragraph","text":"后来，省委根据当时我省工农业生产和技术革新、技术革命运动开展的情况，提出了关于“组织适当的以科学研究为内容的群众性的团体，做为群众业余研究和学习场所”的指示后，立即提醒了我们。经与十个市科协同志进行了研究，大家一致认为:在继续加强科协的组织建设，充分发挥科协的组织作用的同时，如果在全省范围内广泛建立起群众性的科学研究小组，作为科协领导下的以科协会员为骨干的，大搞技术革新和技术革命的基本战斗单位，使群众性的科学研究组织和专业性的科学技术群众团体密切地结合在一起，有组织、有计划地发动群众，大搞试验研究和发明创造，形成一个星罗棋布的群众性的科学研究网，就会对促进我省工农业生产和科学技术事业的继续大跃进起更大的作用。因此要求全省所有的厂矿、公社把科学研究小组建立起来，并立即开展活动。由于省委的决定完全符合生产发展的需要和广大人民群众的要求，从而在全省范围内迅速的掀起了一个建立科学研究小组、大搞科学研究的高潮。根据旅大、本溪、安东、营口、朝阳、阜新等六个市(包括二十五个县)到6月末的不完全统计，就已经建立了七万一千三百多个科研小组，参加人数六十多万。三个月来，共提出大小科学研究项目十七万多个，已经完成了三万人千多项。群众性科学研究工作的空前高涨，有力地推动了技术革新和技术革命运动的深入发展和工农业生产的持续跃进。本溪合金厂的广大职工，克服了资料不足，设备缺乏等困难，土法上马、土洋结合，试制成四十五种新产品，其中十三种新产品投入生产以后，使该厂提前八个月零三天完成了全年的生产计划。大连造船厂通过科学研究小组开展了大设想、大创造的活动，在五个月当中就提出合理化建议六万三千余件，总结推广三千六百多项先进经验，开展了八百多项专题研究。"},{"type":"paragraph","text":"目前，全省绝大部分的厂矿、企业、人民公社、医院以及部分机关、学校都普遍地建立了科学研究小组。这些小组一般都建立在最基层的生产(工作)单位。厂矿企业的车间、工段、人民公社的生产队都根据生产(工作)的需要按照专业(工种)或以生产(工作)任务为单位，分别建立了若干个科学研究小组。科学研究小组的规模大小不一，多者十余人，少者五、六人，平均十人左右，都贯彻了“三结合”的原则。科学研究小组既是广大工农群众和技术人员从事试验研究的组织，也是总结推广先进经验、学习科学技术的场所。它的主要任务是:结合生产广泛地开展试验研究和技术革新、突破生产关键；及时总结、推广各项先进经验、先进技术；结合研究活动积极学习科学知识；钻研生产技术；根据生产发展的需要，进行创造性的研究和理论探讨。科学研究小组的活动，都基本上做到了与有关专业研究机构的紧密结合，并且采取了很多生动活泼、灵活多样的方式方法:有试验研究、有交流推广、有学术探讨、有表演参观，各个单位的科学研究小组都是在基层党组织的统一领导下，由科协、行政、工会、共青团等有关方面共同组织力量建立起来的，日常的科学技术研究和学习活动，则由基层科协来具体负责领导。由于在建立科学研究小组的工作中贯彻了上述原则，更加使科协这个科学技术群众团体所具有的专业性、群众性和活动的广泛性等特点，得到了充分的发挥。"},{"type":"paragraph","text":"建立在党的领导下的以科协会员为骨干的科学研究小组，大力开展群众性科学技术活动的工作，在我省来说，是一件新的工作，还有不少问题需要进一步去摸索和解决，但是就在这短短的三个月中，我们也深深感觉到它有以下优点:"},{"type":"paragraph","text":"(一)科学研究小组是发动群众大搞科学技术活动的一种有效方法和组织形式。"},{"type":"paragraph","text":"首先，因为科学研究小组具有最广大的群众性。厂矿企业职工、公社社员、机关干部，凡是积极钻研科学技术的都可以参加，这样就可能广泛组织群众投入到技术革命和文化革命运动中来，使群众性科学技术活动组织大大地扩大了，活动也就比较一致了，从而就更容易充分的调动广大人民群众的力量，经常的参加科学技术研究活动。"},{"type":"paragraph","text":"其次，科学研究小组的活动非常广泛。因为生产在基层，群众在基层，科学研究小组建立在基层，广大群众最熟悉生产中的问题，把广大群众组织起来，发挥他们的积极性和创造性，就可以从各个方面，采取各种办法来解决生产中、生活上各种各样的科学技术问题。"},{"type":"paragraph","text":"再次，科学研究小组活动的方式方法生动活泼，灵活多样。因为科学研究小组都是建立在基层单位，广大工农群众生活在一起，工作在一起，科学技术研究与学习活动也在一起，边生产、边研究、边学习、边创造，有远有近、有土有洋，既可以进行学术探讨，又可以进行表演参观，既可以结合生产(工作)进行科学研究，又可以利用工作余暇进行学习活动，这样就可以有组织有计划的进行科学研究和学习活动，能更充分地发挥广大工农群众的聪明和才智，给广大群众参加技术革命和文化革命运动创造了灵便的条件，事实证明，科学研究小组成立盾，许多群众反映“这回可有用武之地了”，广大群众的积极性创造性异常高涨，许多地方根本扭转了过去只有少数人参加技术革新的状况，出现了大多数人自觉行动的局面。"},{"type":"paragraph","text":"(二)科学研究小组既是广大群众从事科学研究的组织，又是一个学习技术，大批培养科学技术力量的场所。通过研究活动，学习科学知识，钻研生产技术，不断提高科学技术水平和培养新生的技术力量，是科学研究小组的重要任务。在科学技术活动中，为了实现一项发明创造，就要查阅很多技术资料，学习很多有关科学技术知识，每个科学研究小组都是领导干部、技术人员和工农群众参加的三结合组织，通过研究活动，工农群众可以学到很多理论知识，技术人员可以丰富自己的实践经验。这样边研究、边学习、边创造、边提高，不仅可以突破生产关键提高生产水平，而且也会迅速提高科学技术理论水平。因此，广泛开展群众性的科学技术活动，是加速工农分子知识化，知识分子劳动化，和不断壮大工人阶级科学技术队伍的一项有效方法。"},{"type":"paragraph","text":"(三)群众性科学研究小组是解决科协会员与广大群众相结合进行技术革命和文化革命的一个好的形式。科协会员是技术革新和技术革命运动中的骨干，是群众性科学技术活动的积极分子。只有与广大群众在一起，团结与带动群众，共同研究，共同学习，才能使科学技术活动形成处处发动、人人参加、规模壮阔的群众运动。一年以来，科协会员在开展各种科学技术活动时，也都与所在地区、单位群众结合在一起的，但由于科协会员数量的不足，有些科协基层组织的活动，只局限在上层或少数科协会员范围以内，有不少群众由于没有组织起来而站在运动之外，不能适应全民性的技术革新和技术革命形势发展的需要。科学研究小组的建立就从组织上解决了这个问题:科学研究小组是科协指导下的，以科协会员为骨干组成的，小组成员中不仅包括所有的会员，而且包括了最大多数的群众，科协可以经常通过科学研究小组和科协会员的骨干作用来发动和组织广大群众进行科学研究和技术革新，这就从组织上保证了科学技术活动中科协会员与广大群众的密切结合。这样就使科协组织与广大群众建立了密切的联系，在群众中扎下了根，使基层科协的活动有了抓手，有了内容，为进一步开展科协工作创造了良好的条件；同时也增强了广大科协会员的积极性和责任感，推动了科学技术活动更好的发展。科协组织作为党的助手和工具的作用，也就大大地加强了。"},{"type":"paragraph","text":"(四)科学研究小组的广泛建立，更便于党加强对群众性科学技术活动的领导。"},{"type":"paragraph","text":"科学研究小组普遍建立以后，把广大群众都组织了起来，形成一个从上到下、从管理部门到基层生产单位群众性的科学技术网，各级党委可以非常方便的通过科协组织把群众性的科学技术活动统一抓起来；各级党委关于技术革新和技术革命的各项决定和号召，可以通过科学研究小组立即变成广大群众的行动；在科学研究工作上的各种问题，也能够迅速的收集上来，便于党委及时研究解决。从而进一步保证了党在科学技术工作中的各项方针政策的贯彻执行。"},{"type":"paragraph","text":"事实证明，广泛建立群众性的科学研究小组，发动广大人民群众参加试验研究，是科学技术战线上的一个大规模的群众运动，是多、快、好、省地发展科学技术的有效措施之一。它既有利于发动群众参加科学技术活动，也便于党通过这个组织加强对群众科学技术活动的领导。群众性的科学技术活动具有着极其旺盛的生命力，广大群众中蕴藏着无比丰富的智慧和创造才能。当广大群众积极参加了科学研究小组并且热情奔放地投入了科学技术研究活动以后，不仅生产上存在的各种各样的科学技术问题得到了及时解决，而且也涌现出了许多具有重大理论意义的发明创造和为数众多的新生力量。专业科学研究机构，是发展科学技术事业的主要力量，是科学技术战线上的正规部队，而群众性的科学研究组织，则是这条战线上的基干民兵。民兵是正规部队的得力助手，是发展壮大人民军队的主要源泉。同样，群众性的科学研究组织也正是专业研究机构的一支富有朝气的辅助力量和培养工人阶级科学技术专家的后备队伍。今年上半年，中国科学院辽宁分院就聘请了九十二名在技术革新、技术革命群众运动中实现了重大发明创造和做出了卓越贡献的工农革新家和工人出身的工程技术人员为特邀研究员。最近，辽阳造纸机械厂也从全厂各个群众性科学研究小组中，集中了一批最优秀的老工人和工程技术人员，成立了一个业余科学研究院，并正向正规的专业科学研究机构过渡。由此可见，经过一定的时期之后，必将有许多科学研究小组上升成为专业的科学技术研究组织，也必将有大量的工农群众成为各行各业的专家。根据我省的具体情况，我们认为:广泛建立群众性的科学研究小组，不仅仅是适应当前全民性技术革新、技术革命运动蓬勃发展的一项权宜措施，而且是在发展科学技术事业中贯彻党的“两条腿走路”方针的一个很好的组织形式；是多、快、好、省地发展我国科学技术事业的一个有效措施。"}]}