{"id":409305,"date":[{"year":1960,"month":8,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1808","ytitle":"全校师生深入工厂公社　广泛挂钩　全面协作","mtitle":"同济大学协作关系有点有线有面","ftitle":"有力地支援生产建设　加速了教育革命进程","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　同济大学和二十一个省、四十个市县的五百六十五个生产建设单位建立了协作关系，初步形成了一个从校内到校外、从上海到全国许多地区的协作网。最近两年多来，师生参加生产劳动达三万九千多人次，做了九十五万多个工作日，不仅有力地支援了工农业生产，而且加速了教育革命的进程，使学生得到全面发展。"},{"type":"paragraph","text":"同济大学与生产建设单位很早就建立了协作关系，但在1958年以前，协作单位不多，范围不广，协作关系也不固定。1958年以后，特别是今年以来，学校掀起了大闹教学改革、大搞科学研究、大闹技术革命的群众运动，全校师生纷纷深入工厂、工地和农村人民公社，使这种协作关系进入了新阶段。两年多来，他们完成了一百零一个人民公社的规划设计，遍及江西、安徽、浙江、上海等二十二个省市，其中有五个人民公社的居民点已经建成或即将建成。工业建设和民用建设的设计方面，他们总共完成了五十六万八千多平方米的设计任务，包括四百多个单位。道路和水利的勘测工作方面，他们完成了三千多公里的农业灌溉渠道、三百五十九公里铁路、一千零三十公里公路的勘测任务，设计了二十三座公路、铁路大桥。"},{"type":"paragraph","text":"同济大学与生产建设单位的协作方式，主要有下列三种:一种是点的协作，由一个专业根据自己的特点和条件，直接同一、二个生产建设单位对口协作，解决共同有关的问题。例如，供热供煤气和通风专业师生与上海市煤气公司协作，制订上海市煤气规划；城乡建设专业师生与上海公共交通公司协作，研究客流量的自动测定仪等。一种是线的协作，由一个专业与有关的生产建设单位对口，实行从中央到地方的协作。例如，道路教研组与交通部协作，在交通部公路科学研究所帮助下，在校内建立公路科学研究所上海分所，双方集中人力物力，从事公路方面的科学研究。第三种是面的协作，由几个专业、几个系统配套成龙，与一个单位或由许多单位组成一个整体协作，解决建设工程中的若干专门问题。例如，在苏州河工程中，城市建设系、建筑材料与制品系、机电设备系和校外有关单位协作，全面参加了工作。"},{"type":"paragraph","text":"学校同生产建设单位协作，有力地促进了工农业生产。广大师生下厂、下工地，参与技术革命运动，对提高劳动生产率、改进产品质量起了积极作用。例如，制品专业学生去年年底和上海建筑工程局的构件厂协作，试用新方法养护预制构件成功，使屋面板的生产率提高了68%，大大加快了工业厂房的建设速度。供热、供煤气和通风专业师生与吴泾炼焦制气厂工人大闹技术革命，四周内完成了二十八个革新项目，其中仅翻木屑机一项，就使劳动生产率提高了近十倍。学校还协助彭浦人民公社建立了一座农具厂，为该厂培养了九名技术工人，并经常协助该厂解决一些加工精度要求高的技术问题。"},{"type":"paragraph","text":"学校同生产建设单位协作，也推进了教学、生产劳动和科学研究的三结合，在教学领域内出现了一系列新的变化。教学内容、教学方法、教学组织形式，都实行了革新。教材建设方面，该校从去年以来提出了一百多种新教材，绝大部分是师生参加生产劳动和科学研究以后共同编写的，它总结了生产劳动和科学研究的成果，许多生产上和科学上的新成就已充实到教材中去。在教学方法方面把现场教学提到必要位置。新的专业革新方案，充分考虑到协作以后所引起的变化，重新设置了新的课程体系，适当增加生产劳动和科学研究时间。这些改革加速了教育革命的进程。"},{"type":"paragraph","text":"学校同生产建设单位协作，还促使教育质量的提高。教师通过生产实践，得到了锻炼，思想水平和业务水平都有了显著提高。例如，供热供煤气和通风教研组是1954年成立的，极大多数是青年教师，他们通过协作，迅速提高了教学水平和科学研究水平，成为校内全面跃进的教研组之一。学生通过协作，大搞技术革命和科学研究，也扩大了知识领域，掌握了现代科学技术，培养了独立工作能力。制品专业和材性专业一年级学生在上海煤矿设计院技术人员的合作下，两周内安装了九十台电模拟，懂得了电模拟的原理和安装方法，掌握了设计的方法。师生们下厂下工地参加技术革命，与工人同劳动同研究，在工人群众冲天干劲和忘我劳动的精神影响下，破除迷信，发扬了敢想敢做的共产主义风格，敢于做过去没有做过、想过的工作。供热供煤气和通风专业学生在泰山耐火材料厂看到一个车间粉尘较多，影响工人健康，他们与工人一起克服了各种困难，终于找出了办法，把粉尘浓度从一立方米三百六十四毫克降低到一立方米三点七毫克。"}]}