{"id":409304,"date":[{"year":1960,"month":8,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2423","ytitle":"团市委扩大会议向全市青年发出号召","mtitle":"开展比思想比贡献比俭朴活动","ftitle":"进一步学习和发扬平如生革命精神　在增产节约运动中发挥积极作用","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日，共青团上海市委举行第四届第六次扩大会议。会议向全市各条战线的青年发出战斗号召:发奋图强，勤俭建国，立即开展一个比思想、比贡献、比俭朴的“三比”活动，进一步学习与发扬平如生的革命精神，在当前以粮钢为中心的增产节约运动中，发挥更大的作用。"},{"type":"paragraph","text":"近两个月来，全市青年在党的领导下，开展了一个声势浩大的学习平如生优秀品质的教育活动。到目前为止，全市各条战线80-90%的青年都参加了这一活动；青年宫举办的“平如生事迹展览会”，开幕二十四天来，参观者已达十五万七千余人，超过青年宫历来举办的所有展览会。全市95%以上的基层团组织，都围绕学习平如生，广泛开展了革命传统教育和阶级教育等丰富多彩的政治思想教育活动，组织青年参观了“七十六号汪伪特务机关”、闸北公园(过去反动派屠杀革命烈士的宋公园)，拜谒了烈士墓，听老红军战士、革命烈士家属、老工人讲革命斗争故事，掀起了重看革命电影、重唱革命歌曲、重读革命文艺作品的热潮。在“八一”建军节前后，全市一百多万青少年参加了军事夏令营的活动。通过这些教育活动，全市青年接受了一次深刻的共产主义教育，“革命第一、工作第一、他人第一”的光辉思想深入人心，大大激励了厂大青年的革命斗志，使青年在生产中发挥了更大的积极作用，有效地帮助青年进一步懂得了如何正确处理国家、集体与个人的关系，懂得了生活的目的和什么是人生的最大乐趣，出现了许多公而忘私、克己让人的动人事例。这些活动的开展，还大大丰富了青年的业余生活，活跃了团结工作。密切了团群关系。"},{"type":"paragraph","text":"自从人民日报发表“立即开展一个以粮、钢为中心的增产节约运动”的社论以来，全市青年纷纷以实际行动投入火热的斗争，进一步学习和发扬平如生的革命精神。虹口区青年工人在运动中争做平如生式的好青年，豪迈地提出了“夺粮夺钢立功劳，发奋图强此贡献，奋战四十天见高低，迎接国庆献厚礼”的行动口号，生产上出现了一片热气腾腾的景象。这个区上海自行车二厂第二金工车间青年学习平如生的革命精神，争为生产摩托车出大力，三天中就实现了十四项重大革新，提高工效一至十几倍。上海计算机打字机厂零件车间，原来是这个厂生产最差的车间，在平如生革命精神的激励下，团员、青年和成老年一起，为争上游，连续实现了三十七项革新，车间生产面貌焕然一新，终于使全厂提前两天全面完成了8月份的国家计划。钢铁战线上的青年也进一步掀起了“夺钢大竞赛”，决心学习平如生改变祖国“一穷二白”面貌的雄心大志，为夺钢立功。上钢三厂一转炉车间三号炉的青年，提出了“学一号、赶一号、不超一号不罢休”的口号，认真学习了一号青年化铁炉的先进经验，迅速使周期小时熔化率从十二吨一跃而达十七吨，接近了一号化铁炉的水平。上钢三厂平炉青年班也提出“学一厂、超一厂、夺取红旗回三厂”，和上钢一厂的平炉青年班展开了热烈竞赛，组织大协作。大搞操作表演，几天内就创造了四小时五十三分练一炉钢(七十四吨)的新纪录。许多工厂、学校、地区的青年学习平如生以天下为己任的思想，热烈开展“为粮送肥、为钢送料”的活动，不怕累、不怕晒、不怕脏，见肥就挖、见肥就拾。静安区全区五千个青年工人、学生大力积肥送肥，三天中就积送肥料两千多车。"},{"type":"paragraph","text":"昨天的团市委扩大会议，总结了前一时期本市青年学习平如生的教育工作，讨论了如何进一步组织青年学习平如生的革命精神，有力地发动青年投入以粮钢为中心的增产节约运动的问题。会议一致认为，当前的形势极好；全市各条战线的青年都要认真学习人民日报社论，马上行动起来，坚决响应党的号召，投入当前以粮钢为中心的增产节约运动，在火热的斗争中，进一步学习与发扬平如生的革命精神，发奋图强，勤俭建国，立即开展一个比思想、比贡献、比俭朴的“三比”活动:比谁发奋图强、勤俭建国思想好；比谁在以粮钢为中心的增产节约运动中贡献大；比谁生活俭朴又节省。通过“三比”，在增产节约运动中发挥更大的作用，并且进一步改造世界观，不断提高共产主义觉悟。"},{"type":"paragraph","text":"会议号召全市青年，要最英勇、最迅速地在党的领导下站到以粮钢为中心的增产节约运动的最前线去，为增产粮食、钢铁而冲锋陷阵。全市青年要把“为粮送肥、为钢送料”的“双送”活动更广泛、更经常地开展下去。农业战线上的青年，要学习朱玉琪“热爱农业劳动、田间闹革命”的精神，积极开展“积肥千万担，除虫勤锄草，力争多收一、二成粮，为增产节约立功劳”的竞赛活动。全市各行各业、各条战线上的青年，都要踊跃地参加支援农业的活动，人人为国民经济的基础——农业多添一块砖石。钢铁战线上的青年，在夺钢战斗中担负着光荣的责任，应该更加轰轰烈烈地开展高速度赶上一号青年化铁炉的竞赛活动，发奋图强争第一，齐心协力攻关键，力争钢铁大幅度增产。全市青工要把技术革新的成果学到手用到家，不断巩固推广提高，使条条革新开满花结满果，力争大幅度实现“一顶几”。同时，全市青年还要发扬我国人民勤俭节约的光荣传统，努力节约粮食、棉布、钢铁、煤炭，爱护机器工具，节约一切可以节约的物资，勤俭持家，踊跃参加储蓄，进一步养成以艰苦朴素为荣，以奢侈浪费为耻的风气。"},{"type":"paragraph","text":"会议号召全市青年在以粮钢为中心的增产节约运动的火热斗争中，发奋图强，勤俭建国，发扬“革命第一、工作第一、他人第一”的精神，处处从六亿五千万人民出发，把尽速改变祖国“一穷二白”面貌，作为我们这一代青年的光荣职责。会议强调指出:青年们一定要牢牢记住毛主席的教导:“我们的国家现在还是一个很穷的国家，并且不可能在短时间内根本改变这种状态，全靠青年和全体人民在几十年时间内，团结奋斗，用自己的双手创造出一个富强的国家。”青年时期，就是苦战时期，青年人要在伟大的社会主义建设事业中，主动承担最急最难的任务，披荆斩棘，勇往直前。"},{"type":"paragraph","text":"最后，会议号召全市青年，在以粮钢为中心的增产节约运动中，大战三十天。创造出色的成绩，向国庆献厚礼。"}]}