{"id":409496,"date":[{"year":1960,"month":9,"day":5}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2219","ytitle":"深入开展教学改革　课程为生产服务目的更鲜明","mtitle":"高等农业院校积极修订教育计划","ftitle":"准备在新学年中边试行、试验，边修改、提高","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　全国各高等农业院校新学年的开学准备工作，正在结合教学改革的深入开展而积极进行。"},{"type":"paragraph","text":"目前，绝大多数高等农业院校的教学改革工作，经过深入发动群众，揭发批判教学中少慢差费现象，已经进入以立为主的阶段。各校在教学改革中，根据不许降低学生的基础科学知识水平，只许提高水平和学习更为广博的知识；必须保证劳逸结合，并要使学生在科学知识方面和劳动技能方面，都成为“一专多能”的人的原则，对专业的培养目标、修业年限和课程设置等问题，作了慎重研究。目前，不少学校都在教学改革深入开展的基础上，根据以上精神，修订了各专业的教育计划和大部分课程的教学大纲，有的正加紧编写新教材、讲义，为新学年更好地提高教学质量创造条件。南京农学院各专业的教育计划已基本定案，下学期可以试行；农学系主要课程的教学大纲全部经过系务委员会的讨论修改，面貌一新；农机系并已编出六门课的新教材。西南农学院采取教师、学生和土专家、劳动模范相结合的办法，对已编出的教材进行集体审查，以便及时定稿、付印。"},{"type":"paragraph","text":"各校在这次修订教育计划过程中，明确了高等农业教育的培养干部方向和各个专业的培养目标如何体现“一专多能”的问题，使课程为生产服务的目的更加鲜明。东北农学院新制订的教育计划更加切合生产实际，体现了“一专多能”的要求，各门课程围绕专业培养目标配套成龙。该院农学专业新的教育计划的培养目标提出以“八字宪法”为纲，以运用现代化的耕作栽培技术获得粮食高产丰收为中心，结合多种经营，全面掌握农业生产技术。南京农学院植物保护专业过去以病菌和害虫本身为对象，现在明确了以保护作物、防治病虫害为主要对象，因而加强了课程中以作物为纲、综合防治病虫害的部分，体现了课程联系实际，为生产服务的原则。"},{"type":"paragraph","text":"改变课程重复脱节现象　提出教学配套成龙方案"},{"type":"paragraph","text":"教学内容和课程的改革是各校这次教学改革的中心，各校在这方面找出不少带有方向性的问题。北京农业大学、西北农学院、南京农学院等校，纠正了土壤学长期以讲自然土壤为主，忽视耕作土壤；以讲认土为主，忽视改土、用土的严重脱离生产的倾向，确立了以讲授土壤的演变规律、改土、用土、定向培育土壤为主的新方向。各校在课程设置上，改变了过去课程之间互不联系，彼此重复或脱节的现象，有的采取了综合、合并，提出教学上配套成龙的方案。许多学校在教学内容上打破了旧的教学体系，提出了以生产为纲的新体系，作物栽培学改变了过去孤立地、现象罗列地叙述栽培措施的讲授方式，而以作物生长发育为系统，以作物丰产为中心，把生物学特性和“八字宪法”措施结合起来，围绕夺取作物丰产的各个关键时期进行综合的分析讲授。南京农学院结合下放劳动，使专业课从一年级起就开始学习，并贯穿于四年中，改变了过去只有高年级才能学习专业课的老观念。该院农学专业作物栽培学在四年中，结合下放劳动分四个阶段进行，因此使其更加密切结合农业生产，一扫过去先总论、后各论，教学脱离生产实际的倾向。"},{"type":"paragraph","text":"适应农业现代化的需要　增加尖端科学技术新课"},{"type":"paragraph","text":"各校制订的新学年的教育计划，根据提高学生科学知识水平和适应农业现代化的需要，都增加了现代农业的生产经验，加强了基础理论课，增加了尖端科学技术，有的开设了有利于提高的新课。据北京农业大学十个专业的统计，增设的课程有三十八门，其中十八门是过去没有开设过的。南京农学院、新疆八一农学院、西北农学院等校，也都根据各专业的培养目标，增加了适应农业现代化需要的新内容，不但保证和加强了基础理论课的系统理论训练，而且做到基础课正确地结合专业，正确地联系生产实际。"},{"type":"paragraph","text":"总结教育大革命经验　进一步安排生产劳动"},{"type":"paragraph","text":"在生产劳动方面，各校在总结教育大革命以来的经验的基础上，都作了进一步的安排。北京农业大学根据一年多来的下放劳动经验，已总结出一套教学方式。各系一年级学生即集中下放农村十个月，主要进行劳动锻炼，培养四大观点(劳动观点、阶级观点、群众观点、辩证唯物主义观点)。结合生产劳动，学习一般的生产知识，并进行一部分基础课及专业课的教学；二年级以基础课教学为主，结合生产和科学研究，进行部分专业课的教学；三、四年级分别下放六到八个月，三年级结合生产劳动和科学研究，进行专业基础课和专业课教学；四年级主要结合生产任务进行专题研究，系统总结丰产经验，并对尖端科学及生产中方向性问题进行研究和探讨，在理论上重视提高，以达到培养具有共产主义思想，又有现代科学文化知识，既能从事脑力劳动，又能从事体力劳动的劳动者。"},{"type":"paragraph","text":"改革教学内容和教学方法　用新技术装备实验室和教室"},{"type":"paragraph","text":"为了适应教学内容改革的需要，在教学方法、教具等方面，各校也进行了大力改革。现场教学已经得到巩固、发展和提高。随着教学内容和教学方法的改革，就要求教学用具现代化，要求用新技术武装实验室，要求用新技术武装校内外三结合基地。许多学校通过技术革新和技术革命运动，大力建立与巩固校内外的三结合基地，装备现代化的实验室与教室，创造各种新的仪器与教具。河北农业大学最近通过技术革新和技术革命，用新技术装备了现代化实验室三十五个，其中七个是新建的；西北农学院革新了六十八项教具。这项工作目前各校还在继续进行。"},{"type":"paragraph","text":"各校教学改革已经获得初步成绩，但是在新学年开始后，各校还要继续深入地开展教学改革；各校已经初步定下来的教学改革方案、教育计划、教学大纲，将在新学年中一边试行、试验，一边研究、修改，总结提高。"}]}