{"id":409553,"date":[{"year":1960,"month":9,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"","mtitle":"为基础添砖　为夺粮立功","ftitle":"上海广大青年积极投入以粮、钢为中心的增产节约运动　热烈开展积肥送肥造肥和技术下乡等支援农业五项活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一个“为国民经济基础——农业添砖，为夺粮立功”的群众运动，正在上海市区工厂、学校、科学研究部门和地区等各条战线的青年中蓬勃展开。青年们认真地学习了人民日报社论:“立即开展一个以粮、钢为中心的增产节约运动”，听了团市委最近举办的“农业是国民经济的基础”的团深，对农业是国民经济的基础的重要意义有了进一步的认识，纷纷向大办农业的标兵——朱玉琪学习，把大办农业、大办粮食看作是自己光荣的职责，决心为加速建设现代化的社会主义农业出大力、立大功。这是广大青年在增产节约运动中开展“比思想、比贡献、比俭朴”活动的重要战斗行动。"},{"type":"paragraph","text":"这几天来，全市青年热烈开展了积肥、送肥、造肥；技术下乡支援；大种秋菜、繁殖小球藻和菇类；农业机械提早上生产前线；协助农村开展土化肥、农药和饲料等农业科学技术研究等支援农业的五项活动，到处洋溢着夺取今年农业申收、粮食增产的战斗气氛。在通往农村的道路上，许多青年推着粪车和垃圾车来来往往，争把肥料早日送下乡。养殖小球藻的风气正在形成，许多学生都人手一瓶一罐。制造农业机械的青年工人争为产品提早上前线“开绿灯”。各行各业青年送技术下乡时，既突击抢修公社急需的农具、农械，又主动帮农民掌握技术，使技术在农村扎下深根。许多青年科学技术研究工作者与农民结合，积极开展化肥、农药和饲料等研究活动。"},{"type":"paragraph","text":"“时间就是粮!多抓紧一分钟，多流一滴汗，就是多夺一分收成!”这是许多青年的共同口号。近一周来，上海柴油机厂柴油机车间八百五十多个青年开展了“件件产品提早上前线，人人动手为农业大办好事”的夺粮立功竞赛活动，他们和成老年同志一起，齐心协力，争分夺秒，大闹革新，猛攻关键，人人提出“不让一只另件闲等，不让一个部件过夜，不让产品迟一分钟出厂”，使生产一环紧扣一环，终于提前三天完成了8月份生产七万六千四百匹马力柴油机的任务。上海重型机床厂四十多个老年和青年技工在下乡中，三天就帮助青浦县白鹤公社饲养场高速度实现了“切料机械化、用水自流化和运输车子化”，大大提高了养猪效率。他们还连夜做好“实样”，画好革图，一边向农民讲解，一边实地操作，帮助农民在几天内不仅能看懂图样，而且还会画简单草图。虹口区八万多个红领巾抓紧当前季节，大种秋菜，人人动手侦察空闲地，争分夺秒大战“十边”。孩子们写诗表达自己的愿望:“我们要大地交出千万斤蔬菜和饲料，让农民伯伯腾出手来多打粮食。”"},{"type":"paragraph","text":"为了夺取农业丰收，青年们积极主动地承担困难任务，战胜困难，挖掘肥源，大积肥料。天山新村街道青年不怕脏、不怕臭、不怕累，个个赤了脚，跳进臭水浜，钻进阴沟洞挖清污泥。他们说:“平如生处处以革命第一，我们为了改变祖国‘一穷二白’的面貌，支援农业生产，也要革命第一。”上海灯泡厂全厂四百多个青年组成的突击队，利用假日开往郊区苏州河去挖河泥。奋战一天就挖出了三千担河泥，扦连夜送到嘉定县长征公社红旗生产队。徐汇区五千五百个中学生利用暑假大搞积肥送肥，几天中就挖、送了五千二百七十四车粪肥，同学们说:“一车粪肥一颗心，颗颗红心向农村。”"},{"type":"paragraph","text":"华东化工学院二百多个同学，利用暑假到郊区帮助农民大搞农药和土化肥。在搞土化肥时，那里缺乏设备仪器，他们就用茶杯代替烧杯，用饭碗代替防腐蚀容器。他们高兴地说:我们把多研究出一个道理，多克服一个困难，多增产一分肥料，都看作是为粮食丰收多贡献一分力量。上海出产学院等许多学校的同学，为了促进实现“一亩地一头猪”，最近也加紧研究改进养殖小球藻的方法。上海第八女中高三(1)班的同学，由于改进了繁殖方法，不到两个月就培殖了二万多斤小球藻的培养液。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\6097010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>福潮涛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(右上)黄浦区文教部门的干部将一车一车粪便运到新开河粪便码头，支持农业生产。(本报记者　福潮涛 摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\6097010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(右下)上海宣传汽车材料制造厂职工，和兄弟厂协作。组织突击队解决了拖拉机生产关键问题，于8月下旬生产出第一批35匹马力“丰收牌”拖拉机。图为职工们正在加紧汽配更多拖拉机供应农村。</FONT>"}]}