{"id":409562,"date":[{"year":1960,"month":9,"day":7}],"page":"2","source":"解放日报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4405","ytitle":"","mtitle":"大办农业一标兵","ftitle":"女青年共产党员朱玉琪发愤图强艰苦奋斗建设社会主义新农村","authors":["金龙祥","吉建纲","曹琦","景峰"],"text":[{"type":"paragraph","text":"朱玉琪是浦东县张桥人民公社玉家桥生产队的青年突击队队长，今年才廿二岁。她曾经被人们称为“棉花姑娘”，其实她并不光种棉花，在农业生产战线上什么地方需要她，她就到什么地方去。她种过菜，养过猪，种过水稻，还作过各种农作物的试验。她也是一个优秀的基干民兵。1958年和1960年先后两次去北京，出席了全国农业先进单位代表会议和全国民兵代表会议，两次都看见了敬爱的领袖毛主席。毛主席和她们亲切地谈了话，还一起拍了照片。她把领袖的教导，作为鼓舞自己进步的巨大力量，把搞好农业生产看成是党和人民交给她的光荣任务，因此热爱农村和农业劳动，下定决心在田间闹革命，把自己的青春贡献给建设社会主义新农村的伟大事业。"},{"type":"paragraph","text":"立下雄心大志"},{"type":"paragraph","text":"在她十一岁的时候，这个贫农的女儿，和千千万万个贫苦农民一样得到了解放。在闹翻身斗地主的日子里，她成天跟着堂哥哥、村干部朱金富，从这个村串到那个村，帮助干部揩桌子、端凳子，准备开会，人们都笑她是“小干部”。那时候，她小心眼里就产生了一个问题:地主已经斗倒了，堂哥哥和那些干部还一天到晚忙什么呢，连自己的田也来不及种。朱金富回答她说:“革命就是为大家办事，现在农村还穷，要大家过富裕的日子，还有许许多多事情要我们做，哪能只想自己的事情呢?”堂哥哥的话，深深印在她的心里。玉琪就是这样在党的培养教育下，不断提高自己的思想认识和阶级觉悟。她决心搞好农业生产，使大家都过富裕的日子。"},{"type":"paragraph","text":"1953年，在党号召组织起来的时候，她就积极带头和八户贫农一起组织了互助组。组员们都感到她大公无私，第二年就一致推选她当互助组长。这年她只有十五岁，是当时洋泾区年纪最小的一个互助组长。她积极响应党的号召，带领当地农民走农业合作化的道路。不久以后，在党的培养教育和同志们的帮助下人了团，人了党，成为农业生产战线上的突击手。"},{"type":"paragraph","text":"在全国农业发展纲要草案公布以后，她高兴极了，她说:“社会主义新农村看得见摸得着啦。”从此，建设社会主义新农村成了她的奋斗目标。"},{"type":"paragraph","text":"把心交给农村"},{"type":"paragraph","text":"1957年夏季的一天，朱玉琪和她的姊妹们正在烈日下抢种蔬菜，忽然接到在上海做工的姊姊写来的一封急信:姊姊快生小孩了，大孩子没人领，保姆一时又找不到，要她马上去帮忙。姊姊一封封信来催她，央求她；妈妈也要她快些去帮姊姊的忙。后来玉琪想到:姊姊的工作很重要，不帮助她，就要影响她的工作，于是决定去帮助她一段时间。"},{"type":"paragraph","text":"到了姊姊家里，她人在城市，心还是挂念着农村的生产。每天早晨，当她拿着菜篮买菜的时候，她常常对自己说:“我是种菜的人，现在变成买菜的人了!”她的姊姊偶然告诉她，厂里最近添制了新机器，要是农村能多增产些棉花，工厂的生产就能不断提高。这句话又触动了她的心:一个种棉花的人，怎么能离开战斗囱位呢?第二天，朱玉琪就要求姊姊把孩子让她带到农村去抚养，让她自己早一天去种菜、种棉花。姊姊也被她感动了，认识到留住妹妹，影响了农业生产也不好，就同意她把孩子带到乡下去。"},{"type":"paragraph","text":"不久，又有一个亲戚来找朱玉琪了，说:“现在有些工厂在招工人，我介绍你去好不好?”"},{"type":"paragraph","text":"玉琪想了一想，干脆说:“我不去。田里生产很紧张，大家都在夺高产，少一个劳动力就要少一分产量。”"},{"type":"paragraph","text":"这位亲戚惊奇地说:“有的人还巴不得进工厂，当工人光荣呀!种田多少苦!”"},{"type":"paragraph","text":"玉琪一听说种田苦，她心里就生气了，立刻回答说:“做工人光荣，做农民也光荣，我们不种田，那里来的粮食，那里来的棉花，那里来轻工业原料?讲艰苦，农村艰苦，工厂也艰苦，我们青年人怕苦，难道就让老妈妈、老伯伯来建设新农村?”小姊妹们知道了这件事，都很感动。也有少数人说玉琪是“寿头”，有福不会享。玉琪听了这话，嘴里不说心里想:“说这话的人才是真‘寿头’哩!”她把心交给了农村，任何人也动摇不了她。短短的两年多时间内曾经有人三次介绍她进工厂，她都没有去。她说:党号召我们建设社会主义新农村，我们青年一定要走党指出的道路。"},{"type":"paragraph","text":"战胜自然　夺取高产"},{"type":"paragraph","text":"玉琪一向把与天地斗争夺高产、攻难关当作自己最大的乐趣，她“迷于”农业，“迷于”高产，尽找最难的生活做，尽拣最重的工作干。今年春天她们改造“宅基地”就是一个例子。原来在她们所种的三十五亩多棉花丰产片里，有四亩是“宅基地”，石头、砖块成堆，杂草丛生，几十年来从未种过庄稼，也没有人想种这块地。当玉琪要种这片地时，有些人就带着讥讽的口气说:“石头上种不出棉花，砖头上长不出庄稼。”玉琪下决心要把这块土地上的石头、砖头挖光，她组织队员学习“愚公移山”的故事，告诉大家:“路是人走出来的，田是人开出来的，愚公能移山，我们难道连几块大石头还搬不掉吗?”"},{"type":"paragraph","text":"挖石头、搬砖头的战斗开始了，每个人的心情都很紧张，他们要在这次战斗中为丰产片立功。来娣一不小心，把三个指头压得发了紫，学娣的手也弄破了，她们都坚决不肯下火线。地面上的砖头搬完了，她们就想办法种下了棉花。现在丰产片连成一片了，原来的这片“宅基地”里的棉花，已长到两三尺高。队员开心地说:我们真的把死地种活了，使“石头上长棉花，砖头上长庄稼了!”"},{"type":"paragraph","text":"朱玉琪这种艰苦奋斗、埋头苦干的精神，几年来是一贯的。早在1957年冬季，朱玉琪和青年们种第一块棉花试验田时，气温经常在零下六、七度，棉田的基肥还没着落。玉琪和小姊妹们把家里的鸡棚灰、扦脚泥搞光了，但仍解决不了问题。党支部提出要“向河浜要基肥，叫河泥献出产量”，有的青年听了伸伸舌头。朱玉琪却毫不犹豫地赤了脚、卷起袴脚，拿了把铁鎝，说了声:“心热不怕冷。”就下去乒乒乓乓敲起冰来。姊妹们大受感动，也就一个接一个地跟了下去，终于在棉田里施足了基肥。可是当棉花枝高叶茂，花朵盛开的时候，一连下了二十三天雨，大批的棉蕾脱落了，丰产田有变成“低产田”的危险。朱玉琪和大家心里都十分焦急，但一时也想不出办法。一天，党委书记来看她们时，告诉她这是缺乏磷钾肥的缘故，而螃蜞、河蚌都含有丰富的磷钾肥。朱玉琪听到这句话以后可高兴得不得了。那天饭后，她就约了几个年轻姑娘，到河浜里去捉螃蜞、摸河蚌。"},{"type":"paragraph","text":"她们把螃蜞、河蚌捣碎，发酵后作肥料往田里施时，又发生了困难:棉花长得太密，不要说粪桶挑不进去，连人也走不进去。怎么办?玉琪立即回家把自己的洗脸盆、漱口杯盛了又脏又臭的肥料匍匐着爬进棉花田去，一面盆、一口杯地垩在棉田里。其他姑娘看到朱玉琪这样做也跟着这样做。尽管腐烂的螃蜞、河蚌臭味难闻，但是她们却高兴地说:“棉花田开了荤，高产用不掉，到那时想一想，这肥料比香粉还要香!”"},{"type":"paragraph","text":"她们的汗没有白流，棉花落蕾很快地被制住了，新的棉铃又一个个长了出来。"},{"type":"paragraph","text":"朱玉琪和突击队的姑娘们就是这样欢乐地冲破了一个又一个难关，创造了棉花亩产一千二百多斤的高产纪录，被评为出席全国农业先进单位代表会议的先进集体。"},{"type":"paragraph","text":"探索作物生长规律"},{"type":"paragraph","text":"玉琪特别喜欢探索农作物生长的秘密。她常常这样想，怎样才能在每亩土地上收到更多的粮食、棉花和蔬菜呢?人既然能够叫低产田变成高产田，为什么就不能掌握农作物生长的规律?在这种思想指导下，别人懂得的事情，她都想懂，别人不懂的事情，她也要懂。别人已干了的，就向别人学，别人还没有干过的，就自己干。她特别喜欢在低产田里种高产作物，仔细地观察农作物生长的规律。最近两三年来，她种过水稻、棉花、胡萝卜、油菜试验田，还先后试验剪棉叶、玉米与棉花的花粉杂交，南瓜人工授粉、凤仙花和棉花杂交，要把白色的棉花变成彩色的棉花等。在种胡萝卜试验田时，朱玉琪的播种期比一般田提早一个月。有几个种胡萝卜有经验的农民劝她说:“这样热的天种胡萝卜，将来只能收点百脚萝卜须。”玉琪一听，感到这话有道理，为了不长百脚萝卜而长出大萝卜，她就深翻一尺多，每亩施基肥一百多担，用凉水浇苗，使地温降低，苗匀得不稀不密……最后胡萝卜收获时，只只都在一斤以上，最大的几只胡萝卜达到一斤十五两，九分地胡萝卜收到一万三千多斤。市里有关单位听到这个消息，派人到队里来挑选了二百多斤大胡萝卜送到北京全国农展会展览。"},{"type":"paragraph","text":"不管什么作物，只要到朱玉琪手里，她都要进行一番试验。今年7月的一天，公社党委书记问玉琪:“你想到过没有，水稻从前也是一年一熟，现在为什么能一年两熟?”党委书记的话只讲了半句，玉琪就接着说:“对，棉花也应该一年两熟!”她转身就和小姊妹商量，决心叫棉花大增产。现在，她们培育的双季棉花秧，已有五六寸高了。"},{"type":"paragraph","text":"有人认为搞农业生产没出息，朱玉琪却认识到农业是国民经济的基础，粮食是宝中之宝，搞农业生产很有出息。她常说:农村是个大学堂，大有文章可作。她决心要当一个有聪明才智的农民，要认识、掌握农作物生长的规律，要叫每一亩土地贡献出更多更好的粮食、棉花和敖菜，迅速地改变祖国“一穷二白”的面貌。这就是她为什么这么热爱农业，和农村难舍难分的真正原因。"},{"type":"paragraph","text":"为公忘私　勤俭朴素"},{"type":"paragraph","text":"为了实现自己的远大理想，朱玉琪处处以身作则，把革命利益放在第一位，工作勤勤恳恳，生活艰苦朴素。"},{"type":"paragraph","text":"玉琪家里养了三只老母鸡，每天生两三个蛋。她妈妈从来舍不得吃，想起女儿劳动很辛苦，常常等女儿回家，打几个蛋给女儿补补身体。玉琪平时很懂得体贴妈妈的心事，她把自己在参观时看到的钢铁工人、机器工人艰苦劳动的情形告诉妈妈，说:“他们比我们更辛苦呵!应该先让他们补补身体。”妈妈觉得女儿的话说得对，两个人商量以后，就把几斤蛋和三只鸡省下来，卖给了国家。有个小姊妹劝玉琪:“过去穷得吃不起鸡蛋，现在生活好了，为啥不享受享受呢?”玉琪和气地对她说:“我们年纪轻，对国家还没有什么贡献，在生活上更应该艰苦朴素，这对自己也是个锻炼。”"},{"type":"paragraph","text":"在队里，她的劳动是最好的，但是，她拿的工分比谁都少。队员黄福妹还以为是记工员算错了账，去查记工簿。一查，错是没错，却发现凡是玉琪出去开会的日子，都没有记上工分。按照规定，因公开会是可以记补贴工分的。黄福妹想，玉琪可能不知道或者是忘记登记了，就要替她补上去。玉琪知道了，马上就阻止她，说:“记它做啥?开会又不是为了工分。”原来玉琪是有意少记的，她觉得出去开会，是为大家办事情，不是为了几个工分，所以她一直不要补贴工分。她的这种行动使大家很为感动。"},{"type":"paragraph","text":"就这样，朱玉琪在党的教导下，在阶级斗争和生产斗争中一天天成长起来。她整天带领青年突击队在田间闹革命，与天斗争，与地斗争，把征服每一寸土地，夺取每一分高产，当作是生活中的无穷乐事。她对未来充满着理想，她说:我们一定要把农村建设好，建设得象“闵行一条街”一样，社员新村、商店、大礼堂集中在一起，条条马路通向各个耕作区，走路也要坐汽车，耕田都用拖拉机、联合收割机，只要把电钮一开，灌溉、深耕、犁平的机器马上开动。那时，金黄的稻谷象海洋，银色的棉花赛白云，农村和城市一样，我们也变成了农业工人……"},{"type":"paragraph","text":"(金龙祥　吉建纲　曹琦　景峰)"},{"type":"paragraph","text":"(原载解放日报　本报有所删节)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\6097020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一定要使棉花长出五采缤纷的颜色</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\6097020102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朱玉琪(左起第三人)和她的突击队员们在田头休息。　(赵立群摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>赵立群</FONT>"}]}