{"id":409721,"date":[{"year":1960,"month":9,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1597","ytitle":"是银幕上的主人公　也是电影剧本的创作者","mtitle":"群众业余电影剧本创作队伍逐渐成长","ftitle":"上海群众电影剧本创作活动空前活跃　两年来出现许多好剧本","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海群众业余电影剧本创作满园春色，空前活跃。在市委和各级党委的领导下，广大业余作者打破迷信，大搞电影剧本。目前，据不完全统计，各区、局(包括大专学校、部队和个别县)正在创作或已写出电影故事梗概的题材有近百个。有些电影剧本和故事梗概，经不断辅导和修改，思想性和艺术性正在不断提高。在群众业余电影剧本创作广泛展开中，一支新的电影剧作队伍正在形成。"},{"type":"paragraph","text":"中共上海市委宣传部为了进一步贯彻执行党在文艺创作上业余和专业、普及和提高相结合的两条腿走路的方针，在今年3月召开全市群众业余电影剧本创作动员大会之后，各区、局纷纷召开业余创作人员会议，组织和集中了一定的写作力量，组成各种电影剧本创作小组。有些区和基层党委书记亲自抓电影创作，做到定人、定题、定组织、定计划。同时，紧抓故事、抓进程、抓情况交流。党委同志亲自参加各种电影剧本创作讨论会，促使电影剧本创作迅速进展。杨浦区列入年度创作规划的五十三部电影剧本，现在已有二十六部写出剧本初稿和故事梗概。"},{"type":"paragraph","text":"群众业余电影剧本创作的题材十分广阔，反映了各条战线上的大跃进面貌，歌颂了三面红旗。大部分素材来自现实生活，也有革命历史题材。控江商店的“幸福大家庭”，描写商业人员如何为城市人民公社运动服务的故事。港务局的“在蔚蓝色的海面上”，反映了海上测量员打破常规，勘察新航道。邮电局的“绿衣红心”，描写女邮递员千方百计为人民服务的先进事迹。长宁区人民法院的“一个女审判员”，刻划一个女工成为审判员的成长过程。五十五中学的“春风桃李”，歌颂党的教育方针的胜利。江南造船厂的“坞上红旗”，表达大跃进中这个船厂的新人新事。国营二机的“熔炉”，描述这个厂应忠发生产小组的先进事迹。上烟一厂的“七月风暴”，以这个厂的革命斗争史为主题。市体协的“轻舟飞上游”，表现划船运动员打破世界纪录的故事。"},{"type":"paragraph","text":"各级党委加强对电影创作的领导，是电影创作深入、健康、持久发展的有力保证。杨浦等区党委首先组织业余作者学习毛泽东思想，在剧本创作过程中，加强对作者的政治思想领导，帮助作者明确创作目的，端正写作态度，提高创作思想，并针对业余作者对电影剧本创作存在高不可攀和神秘莫测的胆怯情绪，提出“攀高峰不怕失败，闯尖端力争成功”，对待电影创作“在战略上要藐视困难，在战术上要重视困难”，帮助作者扫除思想障碍。港务局党委还组织创作干部认真学习毛泽东文艺思想。这样，鼓舞了业余作者对电影创作的信心。有些作者表示:“话剧‘降龙伏虎’修改七十余次，我们不怕一百次再一百次地修改。”"},{"type":"paragraph","text":"党委、专业电影工作者和群众三结合，辅导工作走群众路线是提高电影剧本创作的有效方法。控江商店在总支书记主持下，结合商业工作者、电影工作者和杨浦区中心创作小组成员，对“幸福大家庭”电影故事梗概进行了多次讨论，对作者的帮助和启发很大。原来这个梗概主题思想不很明确，究竟应该着重表现什么，作者心中无数，只罗列了一大堆材料。经大家结合当前形势进行讨论以后，进一步明确了创作方向，着重描写商业人员配合城市人民公社运动，以商店为公共食堂服务这根主线贯串全剧，使剧本提高了思想性。市西区邮电局在修改“绿衣红心”电影故事梗概中，发动了各区邮递员广泛进行座谈讨论，大大丰富了这个剧本的内容。开始时，故事梗概写得平铺直叙，现在人物刻划等方面都有了提高。在集体创作中，大家体会到只要发动群众一齐动手，走群众路线，思想就容易打开，创作也就会顺利进展。"},{"type":"paragraph","text":"在群众业余电影剧本创作中，一支数以百计的电影文学创作队伍正在逐渐成长。不少业余作者通过市电影局电影艺术研究所举办的群众业余电影剧作辅导人员讲习班学习，或听了市区举办的各种电影创作讲座和电影分析；创作中边学习、边研究、边实践，在写作水平上有所提高，懂得了怎样突出主题、冲突和刻划人物了。"}]}