{"id":409738,"date":[{"year":1960,"month":9,"day":12}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2700","ytitle":"肃清殖民主义势力　努力发展民族经济","mtitle":"几内亚在经济独立道路上迈进","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京11日电】　本社记者报道:几内亚共和国在独立后坚决肃清法国殖民主义者的势力，努力发展民族经济，正在经济独立的道路上奋勇前进。"},{"type":"paragraph","text":"当1958年9月几内亚人民投票反对“法兰西共同体”而于10月2日正式宣告独立时，恼羞成怒的法国政府恶毒地马上撤走了在几内亚的所有法国技术人员和大量资金，对几内亚施加种种政治和经济压力，企图扼杀这一新诞生的国家。但是，同帝国主义的愿望相反，几内亚今天不仅有了自己的国家银行、国家货币，控制了财政、信贷系统；成立了对外贸易局，掌握了进出口贸易；增建了不少学校和医院；而且以坦展农业生产为当前首耍任务，制订了自己的第一个三年发展计划。几内亚的民族经济力量日益增长，帝国主义经济势力日益削弱。"},{"type":"paragraph","text":"正象一切帝国主义者掠夺和控制它们的殖民地所产生的怒果一样，在法国六十年殖民统治下，土地肥沃、资源丰富的几内亚是一个种植单一经济作物的落后农业国。在几内亚的二百五十万人口当中，大约有95%的人从事农业。它的主要农产品都是一些供出口的经济作物，如香蕉、咖啡、菠萝以及棕榈果，而作为一个农业国家，几内亚的粮食却不能自给。"},{"type":"paragraph","text":"在独立后不久，几内亚就在发展农业生产、特别是在增加粮食(大米)生产方面采取了措施。政府向农民提供贷款、种子和拖拉机，并且帮助他们灌溉和开垦土地。同时，政府还垄断了谷物的买卖。随着生产的坦展，农业工资有所提高，农村居民的生活水平有所改善。"},{"type":"paragraph","text":"几内亚的工业基础很薄弱。在独立时，只有一些小型企业，如榨油厂、肥皂厂、榨汁厂等。丰富的矿藏，特别是铁矾土和铁矿，很少开采；即使开采的，也操纵在以美、法帝国主义为首的国际垄断资本集团的手里。"},{"type":"paragraph","text":"殖民企业在几内亚独立之后大量解雇工人，企图为几内亚制造困难。作为对策，几内亚政府搞了一系列的地方性的小型工业。"},{"type":"paragraph","text":"对几内亚国民生计有极大影响的对外贸易，在法国殖民统治时期，是全部由法国人控制的。几内亚同法国的贸易存在着巨额逆差。根据宫方的统计数字，几内亚在1958年的贸易赤字近一百亿法属非洲法郎。而当时几内亚的进出口贸易，70%以上都是同法国进行的。在独立之后，几内亚政府迅速地成立了对外贸易管理局，控制了出口总额的50%，并且有效地垄断了一些重要商品，如大米、面粉、糖和水泥的进口。"},{"type":"paragraph","text":"由于杜尔总统在几内亚获得独立之后，立即在经济方面采取措施，发展经济，粉碎了法帝国主义妄图使几内亚经济陷于瘫痪状态的阴谋。"},{"type":"paragraph","text":"塞古·杜尔总统在1959年9月举行的几内亚民主党第五次全国代表大会上作报告时，曾经尖锐地抨击了帝国主义所散布的关于几内亚无法维持它的经济的诅咒。他自豪地说:“事实恰恰相反，正是由于我们获得了政治独立，我们才能毫无障碍地、在比以前更好的条件下输出我们的产品；正是由于独立，我们才能毫无限制地从世界各国输入我们所缺少的东西。”"},{"type":"paragraph","text":"在几内亚刚刚取得独立的时候，财政上也面临着巨大的困难。法国政府不仅立即撤销了每年给予几内亚的六百万英镑的“补助”，甚至连办公室的家具、警察的制服也都囊括而去。法国殖民主义者还运走了大量流通货币，而当地的一些外国银行也停止了一切贷款。当时，几内亚曾经缺乏现款。人民知道，那时候，在几内亚流通的是法属非洲法郎。法国银行控制着这个国家的经济。"},{"type":"paragraph","text":"但是，正如塞古·杜尔总统所说:“如果必要的话，我们将用我们的双手来进行建设。”摆脱了殖民主义枷锁的民族的力量是伟大的。由于人民的支持，塞古·杜尔总统得以在几内亚民主党第五次全国代表大会上宣布:在独立后不到一年的时间内，几内亚当时已经修建了八千零六十公里的公路，六百七十二座桥梁，三百三十五间教室和建立了二千四百四十个集体庄园。而这些，大多是人民以义务劳动(几内亚称之为“人力投资”)搞起来的。应该指出:在法国六十年的殖民统治中，几内亚贝拉省(几内亚东南部)只建立了六所学校，而在独立后的八个月中，就在同一省内建立起十四所学校。在法国统治的整个时期中，只办了四所医院，而几内亚政府到1959年6月就已开亦了三所新医院。"},{"type":"paragraph","text":"几内亚并且对外国资本采取了一些限制性措施，规定它们不得任意解雇工人，不得削减工资，并且规定了限制利润汇出的办法。"},{"type":"paragraph","text":"为了在财政上摆脱法帝国主义的控制，几内亚政府在今年3月1日宣布了另一项重大措施:建立几内亚共和国银行，并且从当天起发行国家货币几内亚法郎，来代替法属非洲法郎。同时，退出殖民主义经济体系的法郎区。塞古·杜尔总统在几内亚民主党另一次会议上谈到这一重大措施时曾指出:“这样一来，在1960年3月1日这一天，我们把在非洲的帝国主义的殖民主义体系打开了一个严重的缺口。”"},{"type":"paragraph","text":"但是，法帝国主义者并不甘心失败。今年以来，它们在制造武装叛乱、企图颠复几内亚共和国政府的同时，还曾伪造数十亿几内亚法郎，准备在几内亚流通，从经济上颠复这个国家。几内亚政府和人民及时地破获和揭露了这些阴谋案，从而进一步打击了法帝国主义，捍卫了国家的独立。"},{"type":"paragraph","text":"同社会主义国家发展友好合作关系，是几内亚维护民族独立、发展民族经济的另一项重要措施。当法帝国主义大量撤走资金和技术人员的时候，塞古·杜尔总统在1958年12月2日就曾向一名英国记者说过:“这决不会有任何影响。除了法国以外，还有别的国家。”事实也正是这样。就在几内亚最困难的时刻，不少社会主义国家都相继同几内亚签订了贸易、文化协定。中国政府在1959年也赠给几内亚大米五千吨，并且签订了文化合作协定。今年以来，更多的社会主义国家同几内亚政府签订了比较长期的贸易协定。中国政府又赠送给几内亚政府一万吨大米(其中五千吨已经运到)，以表示中国政府和人民对几内亚政府和人民的友谊。"},{"type":"paragraph","text":"为了进一步肃清殖民主义经济势力，争取实现独立自主的经济，几内亚民主党在今年4月的代表会议上通过了几内亚第一个三年(1960—1962)发展计划，并且由塞古·杜尔正式宣布从今年7月1日起实行。"},{"type":"paragraph","text":"这一计划的总预算约为三百八十九亿多几内亚法郎，其中，50%将用于生产目的，30%用于社会福利，20%用作行政费用。计划规定，首先发展农业生产，将在农业方面拨款七十亿几内亚法郎。计划还强调要十分重视工业化和基本建设的现代化，将为基本建设工程拨款八十亿几内亚法郎。同时，计划规定耍保证加速发展普及教育、社会进步、技术训练和提高生活水平。在讨论这一计划时，杜尔总统曾经说:通过三年计划就象获得政治独立一样重要。他还指出:“我们的力量来自我们的全部团结”。"},{"type":"paragraph","text":"目前，热烈支持这一计划的几内亚人民，正响应杜尔总统的号召，为实现这个计划而努力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1960\\09\\609c040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是几内亚马木市人民参加义务劳动建筑医院的情形。在独立以前马木市只有一所两间茅屋的医院。　(新华社)</FONT>"}]}