{"id":409749,"date":[{"year":1960,"month":9,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"优秀作品人物谈","genre":"","count":"2333","ytitle":"","mtitle":"中国人民战斗的颂歌","ftitle":"","authors":["高玉蓉"],"text":[{"type":"paragraph","text":"高玉蓉"},{"type":"paragraph","text":"这是第四次读“红日”了，可是每读完一次，我总是噙着满眶的热泪。这实在是一本中国人民战斗的颂歌啊!尤其是读到勇敢、豪爽的刘胜团长在英勇牺牲之前，把一张保存了十五年的第二次国内革命战争时期苏维埃银行的一元票券交给自己的警卫员邓海，让他交给组织，并说:“‘小凳子’……好好干!……革命到底!”时，我的心情就再也不能平静下来了。中国人民为了推翻在美帝国主义扶持下的国民党反动派的统治，团结在中国共产党的周围，经过了多少次血和火的斗争，牺牲了多少象刘胜团长这样的英雄儿女，付出了多少代价，才取得今天当家做主人的权利，中国人民是用血和火的斗争，用自己的生命和青春写出了自己的历史的。"},{"type":"paragraph","text":"吴强同志的“红日”真实生动地记载了中国人民解放战争中的一段历史，他描写了以军长沈振新为首的一支英雄部队，如何在毛泽东战略思想的指导下，取得了莱芜战役和孟良崮战役的伟大胜利，消灭了敌人整编七十四师，打死了师长张灵甫。它热情地歌颂了我们英雄的部队，揭露了在美帝国主义扶持下的国民党反动派，悍然撕破“和平协议”、发动内战的滔天罪恶，并且用人民英勇斗争的铁的事实宣告了人民永远是胜利者。"},{"type":"paragraph","text":"“红日”的作者以雄浑的笔力和浪漫主义的色彩为我们描绘了一幅革命战争的油画，塑造了一系列共产主义的英雄形象。最可贵的成就是成功地塑造了人民解放军高级指挥员沈振新的形象。他坚毅、果敢、沉着，象我们部队所有的指挥员一样有着高度的政治觉悟和军事素养。他正确地运用了毛主席的战略思想，领导着一个军的战士，在具有决定性的孟良崮战役中，从容不迫，指挥若定，终于敲掉了蒋介石手中的一张王牌——七十四师，改变了华东战场的局势。"},{"type":"paragraph","text":"小说一开始就把沈振新放在一个十分艰难的环境中，刻划他的内心活动，表现了一个高级指挥员对革命事业高度的责任感。由于涟水失利使得军长三天不能入睡，“他的心被尖细而锐利的鼠牙咬啮着……他的饭量大为减少，香烟点着吸了三两口就摔掉……”沈振新就是这样把革命的事业担在自己的肩上，以革命的成败为自己的欢乐和忧虑。但是，沈振新并不陷于对战争的失利忧虑，而是表现了他是一个有才能的军事家，他把涟水战役的失利变成了莱芜战役和孟良崮战役胜利的因素。他十分敏锐地感觉到涟水的失利，使得有些干部急躁起来，甚至背上了思想包袱，产生了一种不健康的情绪，怕别人看不起，而骄气却未得到消除。沈振新和其他的干部一起觉得必须借此提高全军的觉悟，来一次无产阶级的“练兵”。他狠狠地批评了刘胜团长的狭隘的骄傲情绪。当刘胜知道他们团调来了一个知识分子出身的政委时，就说:“总归我们这些戈尔洛夫跟他们搞不来!”军长马上就严厉地责问他:“你是戈尔洛夫?你是1905年参加革命的?你得过多少勋章、奖章?你的勋章、奖章已经挂到肚子上了?”又说:“仗没有打好。失败的原因很多，我们许多干部骄傲自满，是许多原因当中最重要的一个，这里面，我有份，你也有份。……”接着他们又在石东根连队召开了总结战斗经验的会。通过这次无产阶级的“练兵”，进一步用毛泽东的战略思想武装了全体战士，大大地提高了全军的觉悟。也正是这样，为莱芜战役和孟良崮战役的胜利打下了坚固的基础。在这里，我们看到沈振新作为一个高级指挥员是十分善于做全军的政治工作的，只有用毛泽东的战略思想武装起来，我们的部队才能永远保持旺盛的战斗力。正是高度的政治觉悟和旺盛的战斗力，在孟良崮战役中发出了无比巨大的威力。孟良崮战役是华东战场决定性的一个战斗，沈振新这个军当时面临的敌人是蒋介石的王牌、全部美式装备的“精锐”部队——七十四师，同时敌人还调来了大大优胜于我们的兵力，企图把我们围歼在沂蒙山区。形势是十分紧急和严重的。但是由于我们的部队掌握了毛泽东的战略思想，把七十四师层层包围起来。蒋介石发急了，他们压来了更多的兵力，“枪毙了一个旅长，一个团长，扣押了一个师长，限定明天中午突破我们的外围阻击部队的防线，跟张灵甫会师。”时间非常紧迫。为了抢在敌人前面，我们必须提前占领孟良崮山头，正是在这样关键的时刻，沈振新表现了他特有的指挥才能，愈是紧张，他愈镇定；愈是困难，他愈坚定。孟良崮战役一开始，他的胃病就发作了，可是此刻他仍然亲临前线，指挥战斗。他用他的刚毅、有力、稳重的声音鼓舞着干部和战士们的战斗热情:"},{"type":"paragraph","text":"“把所有的炮火集中!猛打!抢占山头下面那两个陡崖，站住脚，一股劲朝上攻。不许敌人还手!炮不停、枪不歇，人也不停、不歇!不要留家底子!统统统统投上去!这个敌人不消灭，我们还吃得下饭，喝得下水去!……”"},{"type":"paragraph","text":"就这样，战士们发挥了高度革命英雄主义和刚毅、顽强的精神，消灭了七十四师，使我军开始由弱到强，由防御转为进攻。当战斗胜利了，他又教导自己的部队更加谦逊、冷静。有一次战斗结束以后，连长石东根被胜利冲昏头脑醉酒纵马，被他看见，便严厉地批评了一顿，并要他很好总结这次战斗的经验。作为无产阶级革命战士的军长，一方面对敌人有着刻骨的仇恨，一方面却是对自己的同志充满了阶级的友爱。他的内心有着人类最高尚的情感。苏国英团长在涟水战役中牺牲了，他痛心不安，深夜还拿着他和苏团长的合照，沉思，怀念他的战友。他看见刘胜的大衣破了，就把自己的夹绒大衣送给他。……"},{"type":"paragraph","text":"这一切都十分真切、深刻地反映了一个军事首长的优秀品质和阶级觉悟。沈振新代表了我们部队高级指挥员的形象，他肩负着重担，为了党和革命事业，忘我地工作，出生入死地战斗在最前哨的岗位上。"},{"type":"paragraph","text":"红日升起来了，中国人民站起来了。但是帝国主义还没有消灭，美帝国主义还继续扶持着蒋介石，占领着我们的台湾，并且随时侵入我们的领空，威胁着我们和平幸福的生活。旧恨新仇，血债是要用血来还的。站起来的中国人民必将给帝国主义及一切反动派以坚决的、致命的打击。"}]}