{"id":409828,"date":[{"year":1960,"month":9,"day":16}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2086","ytitle":"","mtitle":"在劳动中加强政治思想教育","ftitle":"上海师院中文系党组织帮助同学明确劳动锻炼目的　同学们通过劳动锻炼政治觉悟得到迅速提高","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海师范学院中文系1957年级一六七位同学在参加农业劳动中，由于学校和系的党组织抓紧政治思想教育工作，进一步加强了劳动观点和阶级观点，因而认识得到提高，取得了思想、劳动双丰收。"},{"type":"paragraph","text":"学校和系的党组织很重视在劳动中的政治思想教育工作。今春学生去青浦高教畜牧农场修筑公路和水渠以前，负责同志向他们作了动员报告。同学们经过反复务虚讨论，明确这次下乡劳动是贯彻党的教育方针，走又红又专的道路的一个有力行动，也是响应党的号召，到第一线支援农业生产。下乡后，该年级又以党支部为核心成立了领导机构，团、班等组织密切配合，大抓政治思想教育工作。在具体作法上，该年级党支部领导同学学习毛主席著作，健全各小组的民主生活制度，抓具体的思想动态，发现问题及时解决，及时总结经验。同学们在党支部的领导下，逐步克服了一些对待农业的错误思想。"},{"type":"paragraph","text":"刚下乡时，有少数同学认为农业劳动冷冷清清，不如工业劳动轰轰烈烈。有位同学说:“我在闵行劳动的时候，弯腰挑黄沙、石子，一抬头就看到了壮丽宏伟的闵行一号街，就想到闵行的未来，我这筐黄沙，就是为支援社会主义工业化添一块砖，干劲业越来越粗。今天在农村里却是冷冷清清，怎么能锻炼人的意志和思想呢?”党支部了解了这个情况，经过分析，认为这实质上是一个对劳动锻炼的认识问题，也是对支援农业生产的认识问题，立即发动大家来进行辩论。大家在大队主办的油印刊物“红涛”上热烈发表意见。同时，党支部还邀请农场负责同志做报告，着重谈到同学们这次下乡目的是改造思想，用自己的双手来为发展农业生产添砖砌墙，农场还为同学们算了一笔帐:现在同学们自己修筑的水渠，可以灌溉二千亩土地，估计每年可以为国家增产数十万斤粮食。国家有了更多的粮食就可以办更多的事。这样就使同学们清楚地知道了自己的劳动和整个社会主义建设间的密切关系，帮助他们逐步树立“农业是国民经济的基础，粮食是基础的基础”的思想。通过这些正面教育，同学们思想认识大为提高。有一位同学在讨论中说:“全国五亿农民在三面红旗鼓舞下，个个发奋图强，为彻底改变祖国‘一穷二白’的落后面貌，为建设社会主义新农村而忘我地劳动，难道这不是轰轰烈烈、惊天动地的伟大事业吗?”在讨论中，同学们还认识到，对知识分子来说，必须通过劳动来改造自己，要在劳动中树立共产主义自觉的劳动态度，严格要求自己，不为条件所限制，鼓足干劲来革“一穷二白”的命。"},{"type":"paragraph","text":"党支部极其重视阶级观点的教育。在下乡前，就组织了同学学习毛主席的“中国社会各阶级的分析”。下乡后，针对一些诬蔑公社的谬论，党支部又领导大家再学毛主席这篇经典著作，组织大家利用休息时间深入农民家庭作调查研究，帮助同学们在实际斗争中加强阶级观点，使他们亲眼看到了三面红旗的威力和人民公社的优越性。他们和社员同吃、同住、同劳动，并且利用休息时间深入社员家庭做了调查分析后，亲自看到了人民公社化后的农民生活的显著变化。他们劳动的那个地区本来是旱涝严重的地方，解放前这里的农民一共只有两支半钢笔，血吸虫病流行，农民吃了上顿不知下顿。而现在粮食亩产量达五百多斤，水利修好后还能提高；社员学习文化后，大多数人都有了钢笔，患血吸虫病的得到免费治疗，生活大大改善了，这些都是公社化后带来的丰硕果实。同学们深有体会地说:“这真是活的阶级教育，使我们上了一堂三面红旗的大课。”"},{"type":"paragraph","text":"通过党支部领导的具体而又深刻的教育，同学们的思想觉悟大为提高。开始时，还有少数同学觉得劳动和生活条件都很艰苦，有畏缩怕难的表现。现在他们想到为了要革掉穷的命，来改造思想、支援农业，艰苦一点又算得了什么。没有今天的艰苦，那有幸福快乐的明天?很多同学思想提高后，脱了鞋袜，赤脚跳到水里干。女同学在烂泥地摔了跤又爬了起来再挑土；工具不够，他们就想办法来技术革新，成立了专门负责技术革新的小组，创造了各种提土工具、土起重机、单人打夯机、空中运输、土火车等。负责伙食的后勤班同学也提出了“学五味斋，做三号服务员”的口号，把饭菜做得人人满意。在那些日子里，有许多同学自动地起早摸黑、不分晴雨地修路，把好的工具，好的住所让给别人，共产主义精神大大发扬。他们的突击队创造了每人每天挖土八.九五方的高纪录。一到晚上，大伙又围着火油灯钻研毛主席著作。同时他们并自动组织起来，帮助社员扫盲，为社员作慰问宣传演出，结合专业创作了三十多个反映好人好事的文娱节目，到兄弟学院工地和人民公社演出，得到了好评。在他们齐心合力努力下，他们在二十五天中完成了三千多个劳动日，工程任务不仅如期完成，而且质量达到特级。在劳动中，绝大多数同学的思想觉悟大大提高。很多同学纷纷提出入党、入团的要求，在农场中，有二位同学分别光荣地参加了共产党和共青团。由于他们在劳动中更加明确要向劳动人民学习，回校后，他们又取得了学习成绩的大丰收，99%以上的同学在考试中取得优良成绩。现在，他们又以饱满的战斗姿态投入了以粮、钢为中心的增产节约运动，满怀信心地过好大学阶段最后一个学年!(中文系1957年级通讯组)"}]}