{"id":409911,"date":[{"year":1960,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1970","ytitle":"","mtitle":"时代的强音　跃进的凯歌","ftitle":"——评影片“黄河飞渡”","authors":["孙树松","刘德铭"],"text":[{"type":"paragraph","text":"孙树松　刘德铭"},{"type":"paragraph","text":"长春电影制片厂和兰州电影制片厂联合摄制的影片“黄河飞渡”，是根据甘肃省永清县人民在党的领导下，发挥敢想敢干的共产主义风格，修建“英雄渠”引水飞渡黄河的动人事迹而加工摄制的一部影片。"},{"type":"paragraph","text":"影片以崭新的风格，巨大的气魄描绘了英雄的人民在党的领导下，不畏艰险、敢想敢干，在险峻的峡谷中凿山劈岭、修渠架桥，引水飞渡的震撼人心的奇迹。这是我们时代的强音，这是一支大跃进的凯歌，鼓舞着人们在跃进的洪流中发奋图强，为在征服大自然的斗争中取得更大的胜利而继续挺进!银幕一拉开，伴随着雄壮、豪放的歌声，在我们面前展示出一幅英雄们与黄河搏斗的奇异图景:咆哮的黄河天险，巍峨的崇山峻岭，英雄们撑着木筏颠簸在惊涛骇浪里……一种高昂的革命激情，一种雄健的战斗风格贯串了整个影片。编导始终以激越的热情，磅礴的气势，紧紧扣住时代的脉搏，把我们时代的特征和人民的精神面貌集中生动地揭示出来了。影片着重表现了大跃进以来广大劳动群众的那种“让高山低头，叫河水让路”的坚强意志和冲天干劲，以及“见困难就上，见荣誉就让，见先进就学，见后进就帮”的崇高风格。"},{"type":"paragraph","text":"影片为我们塑造了一组具有共产主义风格和革命理想的英雄群象，深刻地揭示了他们的精神面貌，热情地歌颂了共产主义新人的崇高品质。王凯、丁俊才，他们是在党的教育和培养下成长起来的青年人，他们具有高度的政治觉悟，坚决听党的话，党指向哪里，就奔向那里。当上级党委提出打通黑虎山时，他们便毫不犹豫，不避艰险，做起前人不敢想象的事业，游过惊涛骇浪，登上崇山峻岭，凿通悬崖峭壁；他们风里来，浪里去；那怕山再险，浪再大，他们也决不动摇和屈服。在和大自然的搏斗中他们表现了征服黄河的坚强意志和不达到目的决不罢休的坚定信念。在斗争中也表现了舍己救人，公而忘私的共产主义风格。当黑虎山大爆破时，王凯不顾自己性命危险去抢救丁俊才的一场戏，正是这种品质的集中体现。影片通过攀登黑虎山、抢红榜、炸山等几场好戏，把几个英雄人物都描绘得虎虎有生气。王凯的坚毅、果断，金彪的粗犷、豪爽固然不能混同；秀娥的真挚、热情，桂兰的开朗、直爽也各有千秋。在英雄群中，我们特别喜爱俊才的朴实而倔强的性格。这个“小鬼”在影片中被表现得生龙活虎，他那种藐视困难、一往直前的精神真是光采照人、感人肺腑。这些英雄人物都具有火一般炽烈的热情、无比崇高的革命理想和美丽纯洁的心灵。他们的目标是共同的，那就是一切为了驯服黄河，一切为了奔向共产主义!特别值得提出的是影片中党的领导者的形象——赵书记塑造的也是比较成功的。影片处处描写了他的依靠群众、关心群众、发挥群众智慧的优良作风，在表现党的领导作用时不仅描写了他提出使渠道飞渡黄河，灌溉南北两岸的宏伟计划，更深刻地描写了他以普通劳动者的姿态，与群众同劳动，共呼吸，和群众一起克服困难解决困难的生动事迹。这就充分体现了党与群众的血肉相连的关系和党在我们社会主义建设事业中的核心领导作用。"},{"type":"paragraph","text":"人们在和大自然的斗争中不但改造了客观世界，同时也不断地改造自己的主观世界。影片真实地描写了新、旧思想的矛盾，先进和保守思想的斗争。作者以高昂的政治热情歌颂了新思想、新风气的成长，而对一切旧思想则给予尖锐深刻的揭露和批判。反映了新生的、革命的、有生命力的事物必然取得胜利的真理。影片所描写的这种斗争尽管有时是很尖锐、很激烈的，但毕竟还是人民内部矛盾，编导的分寸掌握得很适当。对于老贵这个具有保守思想的人物的态度是诚恳的、满腔热情的；对他的批评虽然很深刻，但却是善意的。影片写丁老贵的转变没有借助于说教，而是通过“老贵被骗过黑虎浪”的一场戏，构成了饶有风趣而又真实的戏剧冲突。在这场戏中，影片着重描写了丁老贵在群众干劲的感召和党的真挚关怀下的内心斗争，因此后来自动要求过黑虎浪的转变才显得自然而有力。影片到这里并没有停滞下来，而是“更上一层楼”。影片结尾，渡槽工程竣工后，县委书记的讲话又是一个新的战斗号召，人们又奔赴新的战斗。这个充满不断革命精神的结尾，把我们引向了更加广阔的天地，引向了更加光辉的未来。"},{"type":"paragraph","text":"影片的民族特色和群众风格表现在:故事情节紧凑、线索单纯、脉络清晰、有头有尾；没有复杂的场面变换，和情节发展的跳跃。这是符合我国广大群众的欣赏习惯的，这也是广大群众所喜闻乐见的。艺术手法上也富有民族色采，如“英雄抢红榜”的情节处理，不但扣人心弦，引人入胜，而且更重要的是通过这一情节更进一步揭示出“见困难就上”的崇高风格。在画面的处理上，着重突出翻滚湍急的浪涛，险峻陡峭的悬崖绝壁，不但富有浓重的地方色采，更有助于烘托雄浑、豪迈的气氛。在音乐处理上，采用西北高原的民歌对唱，有力表达了人物豪放、高亢、乐观的思想感情，产生了强烈的艺术效果。所有这些都构成了影片的独特风格，是值得我们大大赞扬的。"}]}