{"id":409913,"date":[{"year":1960,"month":9,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2577","ytitle":"","mtitle":"森林中的抒情","ftitle":"","authors":["郭风"],"text":[{"type":"paragraph","text":"郭风"},{"type":"paragraph","text":"你们按照着林区公社社员们的想象和意志，高速度地成长起来。阔北林区葱茏的、美丽的杉树林，在我们这个时代，你们也是多么幸福。"},{"type":"paragraph","text":"象横贯在闽南的广阔的甘蔗田里的、糖厂的专用铁路线上，那小火车运载着刚刚收割下来的甘蔗，兴高采烈地奔驰而过；闽北林区的森林铁路，沿着山岭的斜坡，沿着淙淙地唱歌的溪流的岸边，横贯过山岭中间的盆地，伸入那么深在，那么蓊郁的大森林中去；那小火车运载着堆叠得高高的木材，奔驰着，奋勇地奔赴它的前程呵。"},{"type":"paragraph","text":"闽北林区的容光焕发的三月呵。一切都好象注满了新的前所未有的力量，意气风发。最灿烂的春天!那倾泻在一座又一座的尖顶的杉树林上面的阳光，仿佛全是新鲜的，第一次投射出来的；太阳，仿佛也是在我们的双手中间重新燃起的一团火焰、呵，杉树已经开花了。每棵杉树都开满黄绒织成似的球形杉花。我是坐着森林铁路的小火车进入这林区的。是这大森林的富丽感染着我么?是这春天的阳光的辉煌使我振奋么?坐在森林铁路的火车上，进入这深林中来，我感到欢乐，感到莫可名状的欣喜。"},{"type":"paragraph","text":"听呵，听呵。有群鸟的唱歌声。这鸟声仿佛在和林梢的阳光谈论着什么。我仿佛也要向这森林倾诉着我的种种感受。是的，阔北林区的葱茏的杉树林，美丽的杉树林，生活在我们这个时代，你们也是多么幸福；能够赶上我们的这个时代，是无限的幸福。我想告诉你们，是我们的党和党所培养出来的人民，用自己的光明照耀着一切……"},{"type":"paragraph","text":"这难道不是真的么?在这深林里，我们有森林铁路和它的火车。哦，我坐的这列小火车，驾驶员是一位才十七、八岁的姑娘。是的，阔北林区的美丽的杉树林，我想告诉你们，在这深林里，有我们的现代化的森林气象观察场。看呵，你们看呵。在那座丘陵上面，被辟成一个广场，周围用涂着白漆的木栅栏环绕着，那里有百叶箱，有大小的量雨筒，有半导体的地温计。我想告诉你们，高大而美丽的杉树林，在这深林里，有公社的林业科学研究所和省林业科学研究所。看呵，你们看呵。那科学研究所的楼房，筑在斜坡下面的平地上，玻璃窗擦得多么明亮。楼房附近有菜园。那研究所的工作人员，有男的，有女的。那位戴着深度近视眼镜口中衔着烟斗的中年人，是一位专家么?他们打赤足，袴管操得高高的，在菜园里浇水。我想告诉你们，闽北林区的葱茏的、美丽的杉树林，在这深林里，在省林业科学研究所楼房的斜对面，跨过狭长的小盆地，那边斜坡下面平地上，有一座用竹片和松树皮搭起来的林业工人和他们家属的公共食堂。那里，用竹管把山上的泉水通下来，洗菜和造饭。那些林业工人是从山东来到福建的，他们来支援福建的林业建设；他们的爱人和孩子们在公共食堂里吃饭；他们的孩子们进入公社的幼儿园……闽北林区的容光焕发的三月呵。一切都好象注满了新的前所未有的力量，意气风发。那倾泻在林业工人的用松树皮铺盖屋顶的公共食堂上的阳光，仿佛都是新鲜的，那么欢乐的。"},{"type":"paragraph","text":"我下了森林铁路的火车。我沿着森林和盆地中间一条新辟的黄土简便公路走进去。路上，我遇见许多林学院的同学。他们身上只穿着衬衣和短袴。山风和太阳，把他们的皮肤吹晒成古铜色。他们快步如飞，又谈又笑，挑着一担一担的土化肥……他们在这里建立一个土化肥厂么?他们在这里参加劳动。同学们，阳光照耀着你们，向红色的全新的道路上，勇敢地胜利地迈进呵。你们好呵。"},{"type":"paragraph","text":"我下了森林铁路的火车，沿着森林和盆地中间一条新辟的黄土简便公路走进去，我要到一个叫做际峡的山谷里去，这里有一片杉树的幼林。我想，这是一片生活得多么幸福的杉树的幼林:南平绿色金库人民公社溪后大队的社员们，在党支部领导下，和省林业科学研究所、福建林学院相配合，在际峡山谷经营了一脉杉木高额速生丰产林。"},{"type":"paragraph","text":"深岭中间的际峡山谷，神采奕奕的际峡山谷，我看到你的美丽的杉树的幼林了。它们才只有一岁的年纪。它们是一九五九年，是去年的春天才营造的。它们神妙地迅速地生长起来。一年之间，它们枝壮叶肥、出类拔萃地已经生长得有一点七米高了。这比普通的杉树苗的成长，快速了二、三倍。它们怎样突破了时间的限制和生长的自然规律，神异地出现在我们的面前呢?风和雨露，山谷中间的阳光，你们催醒和护卫着春天的萌芽，但是，你们能够告诉我，这里的杉树苗是怎样地发荣滋长的呢?你看，它们的生命怎样地突破生活的一般规则，改造生活的一般规则，奋勇地生长起来了。"},{"type":"paragraph","text":"它们要愈高、愈高地向天空上升。我知道，际峡山谷的高额速生丰产林，溪后大队的社员们，在党支部的领导下，和省林业科学研究所、福建林学院相配合，订下的指标是:八年成材，树高十七点五米，胸径一百七十厘米，十年亩产一百九十二立方米(注)。我知道，这是完全可以信赖的指标。这是有切切实实的保证的雄心大志。这是完全可以攀登的高峰。想想看，有丰富的林业生产经验的公社社员们和林业科学研究所的专家相结合；培育壮苗、深耕、三角式的密植……贯彻了党的“农业八字宪法”!呵，是党的思想光辉照耀着你们，是人们的敢想敢做的共产主义风格照耀着你们，仅仅一年，际峡山谷的幸福的杉树幼林，你们已经长得有一点七米高了。你们的钢青色的枝叶，生长得多么强壮。你们志高意昂，在阳光里，在这美丽的山谷的土地上，好象一座一座钢青色的尖塔竖立着；好象一座一座钢青色的，更高更高地向天空上升的尖塔，竖立在这山谷里。"},{"type":"paragraph","text":"听呵，听呵。有群鸟的唱歌声。鸟声好象和林梢的阳光在谈论着什么。我仿佛也要向这森林倾诉着我的不能抑止的欢情，我心中的种种感受。是的，闽北林区的可爱的杉树林，生活在我们这个时代，你们也是多么幸福。我想告诉你们，新事物无休止地出现在我们的土地上。我想告诉你们，在我们这里，在我们的幸福的国土上，劳动总是和最高贵的智慧结合在一起。我想告诉你们，是我们的党和党所培养出来的人民，用自己的光明照耀着一切，沐浴着一切，护卫着一切。呵，我想告诉你们，胜利永远追随着我们。好象春天追随着太阳。"},{"type":"paragraph","text":"森林中，鸟唱歌，林梢的阳光比一阕欢乐的交响乐更华丽，更辉煌。它们也不能不歌唱呵。"},{"type":"paragraph","text":"(注)也是南平绿色金库人民公社的溪后大队，他们在溪后乡的安曹下有一脉丰产林，亩产七十八立方米，为当前杉木单位面积产量全国之冠。溪后大队和省林业科学研究所去春在际峡所经营的高额速生丰产林，即在这个基础上，进一步贯彻党的农业八字宪法，要求十年亩产一百九十二立方米，这是大胆的但是完全可以实现的指标，一年多来，际峡高额速生丰产林的生长情况，证明这是林业生产上值得注意的创举。"}]}