{"id":409952,"date":[{"year":1960,"month":9,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1505","ytitle":"","mtitle":"晌午","ftitle":"","authors":["陈文礼"],"text":[{"type":"paragraph","text":"陈文礼"},{"type":"paragraph","text":"晌午，太阳正猛。甲班工长刘宝森从炼钢车间跑出来，汗也顾不得擦一把，拿起一把十六磅大锤，就迳直往尅锭组工场跑去。"},{"type":"paragraph","text":"工场上，一堆堆的钢锭堆得象小山一样高。太阳一照，钢锭就青悠悠地闪着光。叮叮噹噹的锤声清脆地响着。尅锭组的小伙子们干得正起劲呢，大锤一上一下，抡得象要火流星似的那么轻松灵活。刘师傅看小伙子们干得这么热火，不由得两眼瞇成了一条线。他走到一个年青人身旁，亲热地拍拍他的肩膀说:“小王，来歇一会儿。”他看小王的工作服全让汗水湿透了，就疼爱地走过去夺下他的大锤。小王正抡的带劲，给他这么一拍肩膀，吓的赶紧把大锤收住，大锤噗的一下落在泥地上了。他回头一看，见是刘工长，就噘着嘴说:“谁累了?”说着，不情愿地放下大锤，手叉着腰站到一旁去了。"},{"type":"paragraph","text":"“嗬，嘴倒硬!”刘工长乐呵呵地，说着抡起十六磅大锤就干上了。"},{"type":"paragraph","text":"小伙子们见刘工长也干上了，一个个都铆足了劲，把大锤抡的象飞一样。"},{"type":"paragraph","text":"“好啊!跟我较上劲了”"},{"type":"paragraph","text":"小伙子们一个个咬住了嘴巴忍着笑，装作没听见一样。大锤抡的更紧了。工场上叮叮噹噹的声音响成一片。大锤落下去，火星乱溅，钢锭上的飞刺、浇道口全象切豆腐般被剁了下去。没一支烟的功夫，一炉钢锭就全让小伙子们尅得整整齐齐的，又光滑又好看。阳光下，钢锭给染得蓝澄澄的，象刚脱壳的嫩竹那么逗人喜欢。"},{"type":"paragraph","text":"休息时，小伙子们一窝蜂把刘工长团团围住了。唧唧喳喳地问个不休。这个说:“刘师傅，今儿个炼一炉钢又提前了几个钟头?”那个说:“该快破全国纪录了吧?”又一个说:“听说昨天全市评比，咱们厂炼的钢质量是第一?”"},{"type":"paragraph","text":"刘工长只是笑咪咪地点点头。这么多亲切的问话，这么多期待的眼光，他真不知该先回答那一个问题才对。"},{"type":"paragraph","text":"猛地里，他听出好些声音是陌生的，他就挨个儿地瞧起小秋子们的脸来，象老丈人打量新女婿那么的顶真仔细。小伙子们被瞧得不好意思起来，就吃吃地笑着，转头朝别地望去。"},{"type":"paragraph","text":"“瞧你，快变成落汤鸡了。去，擦擦身子，换件干衣服去!”他疼爱地责备着一个汗湿淋淋的小伙子。"},{"type":"paragraph","text":"“唔，大热天也不知保养身体，还要人操心，真是!论年纪也该是快娶……。”他又拉住一个小伙子的手，一边打量着，一边嘟哝着。突然，他发觉认错了人，而且还不象个小伙子，但话已冲出口了，只得把后半句咽了回去。小伙子们终于忍不住了，哄的一下大笑起来。一个调皮的小伙子一把拉掉那个人的帽子，两根乌黑乌黑的瓣子就顺势滑下肩来。刚才，大伙穿的是一色儿的工作服，刘工长一下子没辨出来这下可露了馅了，原来是个姑娘家。这时，大伙更乐的纵情大笑起来。"},{"type":"paragraph","text":"“啊!”刘师傅吃惊地啊了一声，说:“原来是你们啊!可真有意思，蒙我哪!”说着，瞇细着眼又笑了。刘师傅直到这时才认出人群里面，竟有不少是炼钢专业的大学生，两个多月前曾在电炉上实习过。电炉炉顶装料这项重大的技术革新的成功，也包含了他们不小的劳动。"},{"type":"paragraph","text":"“报告刘工长!”人群里站出来七八个小伙子和姑娘，一字儿挺胸站着说:“我们来参加暑假劳动锻炼!”他们穿着工作服，一个个全是那么精神饱满，朝气勃勃。"},{"type":"paragraph","text":"“又是来结合结合来了!”刘工长笑咪咪地瞅着同学们说，一时间他想不起“教育与生产劳动相结合”这句话来。他转头一看，尅锭组的小伙子们正抿着嘴在一旁笑呢。"},{"type":"paragraph","text":"“笑什么!”他教着生气似地说:“也不照顾着点儿。瞧，把人家累成什么样子啦!”"},{"type":"paragraph","text":"“我们不累!”大学生们齐声喊着。他们的眼睛里闪烁着光采，对刘工长慈父般的关怀感到无法形容的安慰。"},{"type":"paragraph","text":"“刘师傅!可累不着咱们了!”小王凑到跟前来说“尅锭机快造好了，后天就可实现全部机械化了!”"},{"type":"paragraph","text":"“好快呀!又结合出一项机械化来了!”刘工长望着眼前这一群工人和学生的脸，爽朗地笑着说。"},{"type":"paragraph","text":"晌午的太阳，照在小伙子们的脸上。小伙子们更显得年青英俊，神采焕发，闪着满面红光。"}]}