{"id":137045,"date":[{"year":1947,"month":2,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1852","ytitle":"","mtitle":"姑苏夜话【二】","ftitle":"灵岩道上","authors":["黄皆令"],"text":[{"type":"paragraph","text":"黄皆令"},{"type":"paragraph","text":"下车后，走进一条石子路穿入村中。"},{"type":"paragraph","text":"迎面一株古树，全枯了枝叶，老干横空，颇有点古趣。曲折的小巷，走到尽头就是一条小河，两岸全是枕河的人家。我们沿了河边的石板路走去，度过了一条小石桥，穿出了村子，突然开旷，灵岩山就在前面了。这样的山实在不足惊人，看过了真黔境内的那种穷山恶水的人这样的山大约也不过是盆景之类的罢，石头是赭色的，一块一块的，令人想起旧画里册页中的山水，是有那么一种画法的。右翼的一座小山，作势内倾，我想起了桂林山和“二陵风雨自东来”的诗句。"},{"type":"paragraph","text":"旷野多风，小路上不时有出差汽车走过，带来一阵阵泥沙。"},{"type":"paragraph","text":"在山脚，一些乡妇围上来了，她们是抬轿子的。再上去，就又有一个小姑娘来兜生意。她夹了一大堆手杖，说着极清脆的吴语，我听不懂，C替翻译，知道她是‘讲古迹’的，讨价三千元，还了二千元，从她借了一根手杖，上了山。后面又跟了来一大批乡妇，一定要我们坐她们的轿子，七嘴八舌吵个没完。这时已经到了第一个亭子，小姑娘说了名字，不过现在我已经忘了。"},{"type":"paragraph","text":"苏州女人们的精神真可佩服。好像开了留声机一般地在后面跟着说出种种理由非坐她们的轿子不可。理由多得很，有一个说我是‘大块头’，一定走不动，不免滑稽。手里拿了木杖，在山路上慢慢地走着，那样子确也颇为悠然，好像是什么大官在游山罢，虽然不曾带了什么喝道排衙的皂隶，后面跟了这么一大批人倒的确是杀风景的事。"},{"type":"paragraph","text":"同时她们的讨价也逐渐下降，开始时是八千，等我们走到半山时，就已经减为六千了。"},{"type":"paragraph","text":"C后来发起怒来，付了六千元，打发走了一对，我坐上了另一乘轿子，将手杖在前面一横，的确颇悠然，不过没有走了几步，小姑娘又指示了。这一块是馒头石，后面一块是老鼠石，老鼠吃馒头，总归吃不着之类。我又下轿，看那石头上刻了字，还是清朝人的手笔，说是他已捐钱出来，以后取石应到别处，这是不宜采取云云，在石林中，有一对石头相对立在那儿，石上一株小树叶子作丹黄色。小姑娘曰:‘这是鸳鸯石’。"},{"type":"paragraph","text":"再上去，有那么一座残破的石幢，花纹都剥落了，小姑娘曰:此梳妆台也。于是我们遇到了这吴宫美人的第一个故迹。但与这相对的是那块望着太湖的石乌龟。"},{"type":"paragraph","text":"轿子在寺门前停下来。小姑娘说她不能进去了。要我不要将手杖忘记在寺里面。这是一所干净而整齐的庙没有一些败坏的样子，听说和尚的法力无边，在沦陷期间那种困难的生活下面，照样可以重修庙宇，再整金身。我们走了进去，去瞻拜了那座古塔，就转出来到所谓吴宫遗址的殿里去。壁画是所谓种种地狱相，刀山，油锅，……奇怪的是都用了机械，如那铡刀就是用齿轮推动的。在也是和尚的画笔之下，阴关原来也已经经过了机械革命的。相传再醮妇是要切成两段分给前夫后夫的。以前颇为怀疑这切法，是在腰间一斩呢还是怎样，在这里总算有了解答，是从头上切下，左右分开的，不过阳世的时代在进步，女人三嫁四嫁……的很不少，那么她的历届丈夫将各分到奇零的一肢半体，又有什么用呢?但是这壁画却不曾给我回答。"},{"type":"paragraph","text":"殿内阴森得可怕。转出去走到眺台上去。这里倒是极好的地方，高爽空远处即是一片迷濛的太湖，湖中的山影像一抹灰色的痕迹。淡得好像要隐去了。一条小河从湖滨一直开到山脚下面。当日西施小姐就是从这里与范大夫荡舟到五湖里去的罢，范蠡是有名的大商人，有的是赚钱的手腕，却又与西施姑娘恋爱，正所谓黄金美人兼而有之。成为后世的艳羡的目标。至今商店门前大约还有这样的一副对联‘五湖泛迹陶朱富，四海交游晏子风。’可见范先生遗泽之孔长了。"},{"type":"paragraph","text":"太阳虽然出来，可是仍然无补于寒风的肃杀。只得下来，到后园去看了吴王井，却已变为钢骨水泥的建筑物了。"},{"type":"paragraph","text":"到寺后，经小姑娘的指引从悬崖走上去。一堆乱石，就是琴台。呀!似曾旧识，‘琴台此日应无路’，原以为只是司马相如的专利品，不料吴宫里面也有。天风冷然，西施小姐当日在这里鼓琴一曲，那音韵的确是要使夫差为之意远的罢?这里是吴王的避暑宫，‘高处不胜寒’，轻柔的衣袂在风中飘举，使人想像那据说曾经‘沼’了吴的美丽的女人的姿态。从高处下行，有一条小径，石面上覆了土，非常滑，就是响<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472l0708AA.JPG\">廊，奇怪地设想当年的西子或许是穿了高跟鞋往来于这石径之间。我们没有在这儿停留好久，又回到庙门，一些卖木制的茶桶烟罐的人又来招呼了。我买了一个木制的鸡蛋，盛在也是木制的小杯子中法币一千元也。"},{"type":"paragraph","text":"再回到木渎，走进市内。奇怪的熟习，这“山城水巷”，正是重庆的土桥，江南西蜀，处处相通，难怪诗人李商隐会歌唱“美酒成都堪送老”，乡情原来是可以疗治的。那样一条狭街，石板路，拥挤着的店铺，肉店中挂着猪头，板油。走上去问价，猪油是四千元一斤。【二】"}]}