{"id":137042,"date":[{"year":1947,"month":2,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1419","ytitle":"","mtitle":"疯狂","ftitle":"","authors":["默子"],"text":[{"type":"paragraph","text":"默子"},{"type":"paragraph","text":"早晨，一个春寒料峭的早晨；沟渠里结着冰，马路上没有一个顽皮的孩子。商店的门紧闭着，车辆和往日一样，<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472l0705AA.JPG\"><IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472l0705AA.JPG\">不断的驶过，除了气候更形寒冷点以外，别的，一切都没有改变；因为，汽车里坐着的，还是啣雪茄烟的大肚皮，马路上跪着要钱的，也还是些不像人形的瘦鬼，世界，就像永远改变不过来似的，那样地安宁而沉静着。"},{"type":"paragraph","text":"这是暴风雨前的沉寂啊……"},{"type":"paragraph","text":"我，就在这么一条寒冷的街上，碰着可惊异的事情了。"},{"type":"paragraph","text":"在一根粗圆的电线柱子上，我远远的看见那接着地面的柱脚上，攀着一个怪物。在怪物的四周，围满了许多满现着好奇心的人们；这里，有学生，有工人，有肥胖的绅士，有狡狯的流氓………有猪，也有狗。他们，有的表示深切的同情，在悲叹，唏嘘；有的受着怒火的燃烧，在愤懑，诅咒；有的在卑劣的嘲笑和戏谑……也有和猪狗似的怪声的嘷叫的，总之，这是一个使人看了太不舒服的场面，一个包含着悲惨和无耻的丑剧；一首血泪的诗!"},{"type":"paragraph","text":"当我走进了他们，我看见那电线柱子上攀着的不是一个怪物，而是一个老人，一个善良的可怜老人。"},{"type":"paragraph","text":"这老人是太可怜了。他的头发全白了，胡子蓬乱的翘多高，脸上像涂着油漆似的黑得发亮；高高的颧骨，衬出了两只深陷的眼睛。还有那深皱的额纹和干燥发裂的皮肤。他身上只穿了两件衣服，一件是污破的单裤，另一件不知是从那里拾得来的旧大衣。他赤着脚；脚上糊满了泥浆，泥浆又结成了冰冻渣滓；他的手，和脚没有分别，一样涂满着泥，一样结着冰，只是，手比脚更红肿得厉害些。"},{"type":"paragraph","text":"这些人，就围着这样一个可憐的疯老人，诅咒，叹气，笑，喝彩……"},{"type":"paragraph","text":"老人，显然是有点疯狂，在这样阔卓的都市，在这样寒冷的早晨。他，偏偏要穿着破衣服出现在街头；不管人们的憎恶，不管手脚的冻裂，他紧紧的，紧紧的抱着电线柱子，用怒眼逼视着驰过的车子和路人，向他们吐口沫，向他们笑。脸挣得发青，身子摇晃着站不住；嘴里随时喃喃的叫嚷，从那不清晰的语句中，我听出了这样的几句话:"},{"type":"paragraph","text":"‘你们把我捉了去!你们把我捉了去!我要我的儿子，我要我的儿子呀……’"},{"type":"paragraph","text":"一边嚷，一边推着铁桂子，一边又拨拦旁边的人。在这个场合中，他就成了上好的独脚戏的角色了，人们像在看一幕精彩的戏剧似的集中视线的看着这老人；老人的每一句言语，每一个动作，都得着观众们的不同的反响这个老人啊!为了他的良心受着伤害，他疯了……"},{"type":"paragraph","text":"从人们的嘴里，我知道他是个忠实的农人，是个贫苦到极点的劳动者；在地主的压榨下，他饱尝艰苦的活着，从他的祖父到他的儿子，他们一直承受着这份悲惨的命运，一直没有翻身过。他把希望寄放在将来，总指望有那么一天，有那么一天……"},{"type":"paragraph","text":"然而，一切都失望了。日子，不但没有比从前过好，反而比从前过得更坏；那最使他想不到和活不下去的，是在胜利一年后的今天，他的儿子却被抽去当兵了；且是去当打内战的兵。"},{"type":"paragraph","text":"我在为这疯了的老人作想像。是的，他能不这样想吗?他看到他的儿子，马上就要去杀死另一个父亲的儿子；他又看到，自己的儿子将被另一个父亲的儿子所杀；说不定，另一个父亲，就是自己的兄弟或亲戚……这样，怎能不使他的心要撕裂?怎能使他忍看一幕惨剧在他的手上演出。如是，他要找回他的儿子。他疯狂了。"},{"type":"paragraph","text":"为了要找回儿子，为了不愿打内仗要找回儿子，他变得疯狂；流落在都市地冰冷的街道上……"},{"type":"paragraph","text":"悲惨的故事怎样结束呢?"},{"type":"paragraph","text":"像这样的事，每天正不知有几千万件在发生着哟!我们，有甚么可多说的。如是，我离开了众人，离开了疯狂的老人，快步的走了。"},{"type":"paragraph","text":"疯狂!疯狂!我要疯狂，人人要疯狂，全世界都要疯狂了!"},{"type":"paragraph","text":"一个好寒冷的早晨啊!"},{"type":"paragraph","text":"三六，二，十六，下午，上海"}]}