{"id":137051,"date":[{"year":1947,"month":2,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"教育阵地","column":"","genre":"","count":"2268","ytitle":"","mtitle":"“在止于人民之幸福”","ftitle":"——悼恋教育创造者陶行知先生","authors":["丁十"],"text":[{"type":"paragraph","text":"丁十"},{"type":"paragraph","text":"去年的春天，马思听在北碚为育才学校举行音乐演奏会，我们从乡下赶去，这次演奏会，是马先生参观育才音乐组，音乐天使们激动了这位音乐家，自动自愿地献出他的技术，献出他的心，捐给苦斗成长的育才。"},{"type":"paragraph","text":"“来自乡村的一群青年们，要求见见先生，附近我一块草地，请先生为我们开办一小时的临时社会大学”。陶先生笑咪咪的表示“欢迎，欢迎，就在兼善餐厅，我好准备一点茶，一点点心，那里安静，坐下来慢慢谈’。消息传了大家，火一般的燃烧起来。临时社会大学开始了，陶先生要我把他(她)们的名字介绍出来，他很高兴的说:‘安徽有一个山，我第一次去的时候，山很美丽，一座童山，一片荒山；第二次去的时候，山有了树苗，长了头发，不同的美丽了；第三次去的时候，众木成林，青山绿野，更加美丽了。今天我所见到的，不是童山，不是树木，在我面前的而是森林了，诸位的责任是重大的，你们那儿我很想去，看看森林的森林，……几年来我写的一本创造的大学，什么是创造的大学呢?大学之道，在明民德，在亲民，在止于人民之幸福，什么是民德，要目有四项，觉悟，联合，解放，创造。——要捣毁痛苦的地狱，宪政运动的发动，我们主张运用创造的大学之原理来干，才能把它干成一桩真正的救国建国的大事，大事要大做，不可小做，如果小做了，就会成一件小事，宪政运动是一件大事，从教育的目光看来，宪政是人们学习的一门最重要的功课，我们要在制宪上学习制宪，制宪是国家的根本大事，不能草草了事，这门功课，必须大众亲自去上，千万不要以为老百姓程度不够就连宪政教育也不给他们，先知先觉的同胞们要领导着后知后觉的同胞们，把这门功课好好的上，使老百姓都明白大众的道德，都能做新时代的大众，都能瞄准大众的幸福制成宪法，并且运用宪法来增进大众的幸福。创造的大学里最重要的是学术自由，这学术自由四个字，往往被人误解为自由主义的学术，其实，学术自由是追求真理的自由，如果追求真理的自由都没有，根本就不能产生学术，宪政教育里所需要的这种教育，中国老百姓应该有这种充分的自由去追求制宪的真理，我们需要什么宪法?要有什么适宜的人去制宪?我们要有自由去追求这些问题所包括的真理，透过宪政教育的宪法，才是全国国民共同认识共同学习共同参与所产生的宪法，才是共同遵守共同爱护共同发展的宪政，今后的新教育必定达到各尽所能各学所需，各教所知，各得其所的理想才算是民有民治民享的教育成了功，……诸位的学校是乡村建设学院，这条路是对的，我们提倡文化下凡四部间，一是跑进老百姓的队伍中去，二是跟老百姓学习，三是把优点好处教给老百姓，四是跟老百姓一起创造新中国新世界，这四部曲是同时间同空间进行的，简单的说，就是文化下乡，文化为老百姓服务，你们学校里，有教育系，教育下凡，教育为老百姓服务；有社会系，社会下凡，社会为老百姓服务；有农学系，农学下凡，农学为老百姓服务；有水利系，水利下凡，水利为老百姓服务。乡村建设的工作，是文化下凡的工作，这是应该努力的方向。……”大家的心门被敲开了，异声同口的说，陶先生一小时的活教育，十年学不完也学不到的!暮气徐徐袭来，好时不常在，一一握别了陶先生，他(她)们点着了智慧的火把，向乡村去了。"},{"type":"paragraph","text":"当晚，参加陶先生的宴会，宾主一团和气的围满了一张圆桌，陶先生对马思聪先生说，“今天机会很巧，在座的翦伯赞先生周谷城先生吴泽先生他们都是弄历史的，以后可以帮马先生写一本民间艺术史，艺术本来是老百姓最需要最爱好的东西，自从文化被集中以后，便集中到少数人的手里去了，艺术私有了，老百姓反而变成缺乏艺术性而枯干的生活着，今后必调转方向的恢复正流的，一切以人民为本位，一切走向人民，艺术在它原始的阶段上是有着一种形态的，便是由大家集体学习集体创作集体表现集体享受集体保存集体发扬的人民艺术，新的艺术，追溯起来都是起源于民间的。……”宴会中言说了一些极饶趣味的幽默性的故事。“音乐是件专门的东西，小提琴更专门了，听不懂只要听自会懂的，像洗澡一样，把皮肤上的‘不洁物’洗去几分乃至几钱，洗了之后，总是愉快的，舒服的，有失必有得，听音乐也是一样，专心专意的毫无成见的全部精神的放在上面听，你以为有所失，听过了便知道有收获了，翦先生就被这个道理感动的”。政治空气闷得利害，仿佛黄梅天气，陶先生在大家热情奔腾之中轻轻地吐出他的心声，“白健生先生有一次对我说，‘以不变应万变’，我提议在不字下面加一横，意思是‘以丕变应万变’，丕变即是大变，今日中国的政治需要大变，整个社会需要大变，向民主方面变，向进步方向变，我们要在生活上起大的变化才能应付政治的进步社会所起的大变化，民主政治所起的变化是很大的，例如承认个人的尊严，便不能随便侵犯别人的自由；采用协商批评的方法，便须放弃“我即是”，“朕即真理”；要使人了解你，同时又要使你了解人，便须放弃“民可使由之，不可使知之”。又必需要虚心下问，集思广益，实行共同创造，便须放弃少数人包办的倾向。政治问题的焦点，在上层闹得太紧，闹得太凶了，上层不起变化，自然透不过气来，我们要解开这一个结，必须四方八面用力不可了。……”客散了，夜近了，市冷了，走着问着，“陶先生近来写些什么没有”。“大半时间放在办这一个穷的学校，两年前曾患脑充向，一笔难动……就是为了也发表不出来，国家太平了或许好些”。他的健康挂上了一个红球，非常惋惜!“先生还得珍重的保养吧!青年们需要你在学术思想上多多领导哩”，“不打紧，我马上还要写两封顶要紧的信，明天一早六点钟乘公共汽车到重庆，你住在那里”?(未完)"}]}