{"id":137149,"date":[{"year":1947,"month":2,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1960","ytitle":"","mtitle":"消防人员再度辞职","ftitle":"提呈吴市长列举十二理由","authors":[],"text":[{"type":"paragraph","text":"本市全体消防人员，因武定路大火案，而受社会舆论，日前曾总动员辞职，虽经消防处周处长慰留至再，然消防人员辞职之意，并未打消，昨日本市全体消防人员复签具辞职理由十二条，呈请警察局转呈市府请求准予辞职，兹将原文抄录如次:"},{"type":"paragraph","text":"“窃查自武定路大火发生后，社会舆论抨击全体消防人员，体无完肤，直指消防人员勒索巨款，抢刼金条，如同盗匪，吾等众口交责之下，百喙莫办，兹调查委员会司法行政部报告，真相已明，不守纪律，破坏名誉之戴光荣(第十一号)李成钧(十八号)尚志魁(第三四四号)及蔡治英(第五八七号)等消防警四人，业已移送司法机关讯办，今因少数人之败坏警纪，全体人员遭受种种恶意诬蔑，鉴往思来，不得不沥陈理由，呈请辞职:"},{"type":"paragraph","text":"一，查武定路火灾一案，对消防人员劫取金条，钻戒，银器，敲诈，勒索各端，绘声绘色，言之凿凿，虽经调查结果，并无依据，但消防人员名誉已毁，市民恶劣印象已成，此后纵然以身殉火，亦难卜得社会之同情，此为吾人辞职理由之一。"},{"type":"paragraph","text":"二，新闸区队长李壎，静安寺区队十七号警士朱昌鹤因周企舫一言诬指，遂遭羁押七十二小时，身体自由之剥夺，精神所受之痛苦，一无补赏，此为吾人辞职理由之二。"},{"type":"paragraph","text":"三，诽谤有罪，诬告有罪，以武定路大火案之诽谤者诬告者，现均逍遥法外，将来亦不致受法律之制裁，公务员俯仰由人，但吾人独立之人格，竟为如此横遭诬蔑，毫无保障此，为吾人辞职理由之三。"},{"type":"paragraph","text":"四，大火之后，必有谣言，查究来源则承认无人，吾人以为空穴来风，既无事实根据，久必自息，殊不知武定路大火案之遥远，驾任何一次大火之上，事实虽查明，造谣者仍未稍受制裁，是无异鼓励谣言之发生，他日无大火则已，否则悠悠之口，曷有其极，此为吾人辞职理由之四。"},{"type":"paragraph","text":"五，静安寺区队分队长黄宝琦，因以救廿九处火灾借用日光灯，此为在场员警及王家所共知，只因火后不明王云甫之住址，且与王云甫子为素稔，故未即时送还，公私手续不分，容或有之，竟以此为刼取为窃盗，虽然王家书面证明，仍久羁缧绁，不予释放，并手续错误，与违犯为一谈，此为吾人辞职理由之五。"},{"type":"paragraph","text":"六，查部属行为失当，主管为非通同作弊，根据公务员惩罚法，自当负管教不严之责，此次宜昌路区队长卓厚道竟以刼取毛巾而撤职处分，实属过当，此为辞职理由之六。"},{"type":"paragraph","text":"七，查消防总队员警服务时间为二十四小时继续不断制，无问昼夜寒暑，一闻警报，即时出动，在水火交侵之下，冒烟突焰，身入火窟，因工作艰苦危险，故旧工部局时代，救火人员之薪给，较一般人员为优，每人并发有制服二套，衬衫三件，以备火后更换，他若取暖沐浴用煤，经常购发无匮乏之虞，今言待遇，与普通警察同，而艰苦情形百倍于往者，现更遭无谓之耻辱，竟觉消防业务无可留恋，与其困守终身何如另谋出路，此为吾人辞职理由之七。"},{"type":"paragraph","text":"八，查消防队，共有九个区队，一个工场员警定额计八百余员名，在旧工部局时代，消防经费占全局支出为百分之四，而现在支出不足市府百分之一，致全部办公费用，仅及一个分局，用以购置清洁用品，尚嫌不足，至机车附件之修理维持，水电煤气煤斤之消耗，九个区队，总合数量相当巨大，均无规定经费，以应开支，在此情况下，同人等赤手空拳，纵能受辱，亦难负重此吾人辞职理由之八。"},{"type":"paragraph","text":"九，工欲善其事，必先利其器，各区队机车水带等器材均系前工部局时代所购置，逾龄多年，障碍时生，虽尽力爱护，仍徒劳无功，市府经费支出大量购置，势有未能，而社会又酷求我等优良成绩之表现，倘有疏虞，必招致更多之责难，此为吾人辞职理由之九。"},{"type":"paragraph","text":"十，大火发生，无日无之，美国之都市，其规划与设备，当在上海之上，但一九四五年，竟发生大灾百余次，每次损失，均超过廿五万美元，良以大火之构成，与都市计划建筑状况，气候寒暑风力大小，均有关系，消防设备虽属完善，如无其他各项条件配合，则大火之发生仍可能，本市一切情况不如人言，竟欲吾人保证不再发生，殊属难能，此为吾人辞职理由之十。"},{"type":"paragraph","text":"十一，消防龙头为沪市重要之消防水源压低下，射程不足，武定路火灾时，水压仅十三磅，继续增至三十余磅，与消防需要相差甚远，又本市消防龙头型式有十一种之多，因出水便利起见，有时不得不舍近求远，或以消防龙头遭市民无意识之毁坏，致延悮接水时间，凡此种种，虽常引起市民误会，实非消防人员所能为力，此为吾人辞职理由之十一。"},{"type":"paragraph","text":"十二，本市房屋有原始之草棚，有现代进化之摩天大厦，违章建筑，所在皆有，火灾扩大，时有可能，此次武定路火灾，即为私搭棚屋所酿成，在目前房荒严重，当局对违章建筑，不得不以姑息之策，下之未来巨患，防不胜防，此为吾人辞职理由之十二。查同人等对消防事业，本具信心，胜利以还，在种种不利环境下，自问已尽最大努力，既不获见谅于市民，而此后工作，又随时可遭窃盗，勒索或施救不力之嫌，于其日后悔恨，不如早日辞职，仰祈鉴察苦衷，即派干员接办，以轻罪戾，临呈惶恐，不胜屏营待命之至。”"}]}