{"id":137132,"date":[{"year":1947,"month":2,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"时事问答","genre":"","count":"1677","ytitle":"","mtitle":"问:英国为甚么闹煤荒?其原因安在?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"答:煤。是英国工业唯一的动力基础，它也是英国输出品中重要的一项。英国煤的贮蓄量是一千九百万万吨，比美国，苏联，中国以及加拿大都少。但它的优点却在于煤产区是集中在运输关系最便当的地方——不是在海边，就是靠近海边。这对于英国工业的帮助是很大的。"},{"type":"paragraph","text":"英国今天闹煤荒，不是因为它的贮蓄量少，倒以煤业散漫无章与矿工缺少为主因，据第二世界大战以前调查，英国的一千七百五十个煤矿坑，其中七百零六个是规模极小的，每个矿坑，只容纳五十名工人；雇用五百个工人以上的，只有五百六十六个。"},{"type":"paragraph","text":"同时，这许多煤矿坑又分散在若干煤业公司手里还有的公司只有一个矿坑，有的拥有近百个。这许多矿坑，不仅产量相差很大，就是生产成本亦相差甚大，因此，大矿坑可以利用最进步的机器，而小矿坑却无改良设备的能力。结果，在市场上便发生了互相竞争的现象。于是在成本高的地方，只有压低工资，甚至被迫停工。"},{"type":"paragraph","text":"英国煤产量的最高纪录，是一九一三年的二八七百万吨，一直到现在还没有超过这个数字。据统计:一九一三年前后，英国煤矿工人的总数为一百万，在一九四六年则减为六十万。"},{"type":"paragraph","text":"所以煤业散漫与矿工缺少实是英国今天煤荒的远因。"},{"type":"paragraph","text":"煤是英国工业的食粮，工党政府要想增加这种食粮，势必设法改良煤业设备和提高工资。于是去年下半年宣布煤业国营，今年正月，政府开始接收煤矿。煤业国营，固可减少“散漫无章”的状态，但矿工缺乏还是不易解决的问题。"},{"type":"paragraph","text":"由于战后工业复员，各工部门都需要工人。在英国人力缺乏和煤业工作苦工资低的条件下，矿工依然是缺乏。"},{"type":"paragraph","text":"之外，还有不易解决的就是运输问题。经过这次战争，英国的运输机构租工头，损失的很厉害。因车头，车皮的缺少，使铁路运输力的减低，至于用汽车运输就根本成问题。"},{"type":"paragraph","text":"煤业国营一开始，煤荒的声浪就四起了。保守党控制下的报纸以大字标题，宣传煤荒。财政大臣达尔顿发表演说，指出英国煤荒，主要是人力匮乏，而不是煤斤缺少。"},{"type":"paragraph","text":"问:英美是对立的吗?英苏关系为甚么能够好转?"},{"type":"paragraph","text":"答:第一，经过第二次世界大战，美国特别强大起来，它的独占资本势力日形扩张，处处威胁着英国的利益，而英国，在这次战争期中，它的资本主义受到了很大的损失，使它没有力量和美国竞争，因此，它的世界市场，它的殖民地，都被美国的独占资本侵入。不拘是东南欧，东欧，地中海，近东，中东，远东各地，都流入了金元和美货。因此，这些地区就成为英美利害冲突最厉害的所在了。"},{"type":"paragraph","text":"第二，英国的资本主义，由于在这次战争中遭受了严重的打击已经动摇了它的经济基础，加之，它的工业设备陈旧，技术落后，生产力低下以及组织和贸易能力等等，都不能跟美国相比，它想在战后复兴，须要美国的巨额贷款。这样，英国就加强了对美国的依赖。"},{"type":"paragraph","text":"第一，英国为着经济的复兴，为了增加偿付能力，必须扩大生产，以满足国内的需要，同时还要增加输出，以开拓国外市场，在这儿，就发生了与美国竞争的问题了。尤其使英国资本家顾虑的问题是:美国经济在开始走下坡路，在今后两年内，就要发生经济危机。如果美国发生了经济危机，它势必拼命的向世界市场倾销它的过剩生产，这样，就会影响到英国的经济复兴了。"},{"type":"paragraph","text":"第四，英国工党政府基于以上各种原因，就开始有了一种避免和美国在政治上发生密切联系的倾向，在工党内部发生了反对贝文亲美反苏政策的斗争，结果，亲美反苏的政策被清算，英苏对立关系被调整了。于是先有英国参谋长蒙哥马利访问莫斯科以及苏联参谋总长瓦西莱夫斯基厅蒙哥马利之邀将有访问伦敦之行。接着，英苏开始交换修改“英苏盟约”的意见。英工党分会通过了“反对倚赖美国”的决议。英苏关系在好转。"},{"type":"paragraph","text":"第五，英苏关系之所以能够好转是在于英苏之间现在(将来也不会有)没有世界领导权的争夺，也没有世界范围经济利益的竞争，而它们之间的冲突是有限的。因此，今天在英国人民心目中，英国对美苏的冲突比对英苏的磨擦还要担心些。"},{"type":"paragraph","text":"第六，在英工党中进步的分子与英国的广大人民都主张亲苏与反对联美，他们认为苏联没有领土野心，苏联正走上建设繁荣之路，一个繁荣的苏联，就是一个和平的苏联。在英苏之间是不存在战争的可能性，尽管这两个国家有着不同的制度和差异的意识形态。"}]}