{"id":137224,"date":[{"year":1947,"month":2,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"妇友","column":"","genre":"","count":"1751","ytitle":"","mtitle":"文华辞了书记职!","ftitle":"","authors":["高惶"],"text":[{"type":"paragraph","text":"高惶"},{"type":"paragraph","text":"高中毕业了，文华满怀着对事业的憧憬，四出托人设法觅求职业机会!最后在×县府找到了一个书记的位置，文华心里真是说不出来的郁郁；书记工作是多么低微，多么委屈又多么苦痛啊可是，年青的文华，终于耐不住赋闲的焦躁了!她想:人生的阅历该是多方面的；生活领域不该局限得太窄；她想去尝试，去实地经验一下；她一方面对于自己一手清丽的小字，也是确具信心，觉得当个小书记，还一定是胜任而愉快的!"},{"type":"paragraph","text":"文华第一天踏进×县府的科室，端坐在办公桌上，静聆着邻座的科长摇头幌脑的在朗读公文，她禁不住想笑；转念顾及办公室的肃静无声，她还是强制住了，咬着嘴唇没敢笑出声来。"},{"type":"paragraph","text":"一个科员把一张呈文稿拿来，说得真客气，态度也谦和，来请她誊缮!"},{"type":"paragraph","text":"这是一献身手的时候了!文华心里想:我要以工作表现来获得人们的重视!她坐了下来，耐性的书写；就像小学时代临帖那般的认真!其实，往常她是急躁好动得连五分钟都坐不住的哪!"},{"type":"paragraph","text":"谨慎仔细的写成了，自己看过一遍觉得写的还匀称；不是夸口，真比那张呈稿好上几倍，而且也没错一个字，她暗暗满意的这出了生平第一次写成的呈文。"},{"type":"paragraph","text":"那个科员又是客气的站起，对文华的一手好字，赞颂备至，却又拿到科长那儿去了。"},{"type":"paragraph","text":"科长接到手跑来就指摘呈文上的错误:“你的字写的太大，呈文上的字是要写得小小的呀!这张呈文是不能拿出去的!后面呈稿上的‘全衔名’三个字，写在呈文上就要写成机关名称和主管的官衔姓名的!你大概不曾写过公文，公文是有一定的格式!妳不懂，就得随时向×先生请教，免生错误!”"},{"type":"paragraph","text":"旁边的×科员得意的托了一托鼻梁上的眼镜插进了嘴；‘嗯!嗯!是的，×小姐的字是好，可是对公文好像没有一点经验……’"},{"type":"paragraph","text":"文华嗒然!脊梁上像是浸透了冷水!还有什么比年青人的自尊心受了损伤和自信心遭到打击更痛苦的事!要是她在家，准会任性把这张纸都会撕碎的!然而，她默默的忍受了；并且谴责自己太不虚心，太粗心大意!她袖手接过了呈文，惭愧不安的分说:“要请多指教，我是刚从学校里出来的，我还是第一次写‘等因奉此’!”"},{"type":"paragraph","text":"科长和科员走开了。文华重新鼓起勇气来誊写；她激励自己；连平日所蔑视的书记我都干不下还能做什么事，她于是把字写的小小的，把全衔名写成机关名称，又去向×科员请教一番；下办公的钟声响了，她才抬起头来，再度把呈文交给科员，心里却隐然在忧戚!"},{"type":"paragraph","text":"下午，文华走进办公室，×科员自愿自在抽烟。她心里稍稍感到宽心；不料无意间却发见自己所写的呈文正搁在前座的案上，那个书记正在录写她所抄过的那篇东西!她顿时对自己感到难堪，心中异常不惬快!"},{"type":"paragraph","text":"她不自觉的走过去；那个书记像赶紧为自己的抄写作着声明:“你写的呈文；这里要空五格，第二行要空三格，‘录原文’处，你又没有把原文录下来，是科长叫我再抄一遍的!”"},{"type":"paragraph","text":"文华几乎要哭，心想，他们为什么不在动手抄写之前详细地告诉我啊!"},{"type":"paragraph","text":"‘初做事情的人，总免不了会错；我来的时候，因为小字差，又是外行，不知受过多少白眼呢!连呈文都从不找我写的；慢慢地字学好了，格式也懂了，工作也就应付得下了!’这个书记世故的用自己经验过来的苦痛，来慰勉着一个刚来做书记的人!"},{"type":"paragraph","text":"这份同情和支持，就使文华像在家中赌气懊恼过后，母亲软语温存的抚慰那么感动!她恢复了宁静，心里也舒泰多了。"},{"type":"paragraph","text":"她注视着那个肩背伛偻，有着一付好心肠的小书记；忽然又悲从中来!多年的‘等因奉此’的书写，字是好了，公文格式也烂熟了!可是，他的健康毁了，宽阔背脊却因此而弯曲了啊!"},{"type":"paragraph","text":"文华想到自己原是一个毫无经验的生手，不肯善意的指导和给予鼓励，只是打击和挑剔!这些令人心灰意冷的现象，对于一个初踏进社会，充满了锐气的青年是多残酷的顿挫!她紧闭着嘴，硬把辛酸嚥下，回身转坐自己的位置上，猛可忆起父亲所谆谆告诫的话:不可把可贵的时光浪费在临帖上；写得一手好字，也不过当一辈子的书记；时代在进步，社会在变化，要多看进步的书报才不致使自己狭窄呀?"},{"type":"paragraph","text":"文华的泪，滚在眼帘里；却始终没有让她流下!她逐渐明白，这不是她个人的痛苦。"},{"type":"paragraph","text":"文华决定辞职了，一个严求自己的人，并不会在抄写上气馁!而是对这种官僚政治作风亟端憎厌!对于自己在苟且中讨生活，感到怯懦和可耻!感到精力的虚耗和浪费。"},{"type":"paragraph","text":"她愿意去从事粉笔生涯；也想去教育天真无邪的孩子!她能够忍受比公务员更见清苦的小教生活，因为她的心里，已燃点起了新生一代的光辉，和寄于明日的无穷希望!"}]}