{"id":137390,"date":[{"year":1947,"month":2,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"13524","ytitle":"","mtitle":"被扼杀被摧残的文化","ftitle":"文化一年的总结　承认过错。肯定成果指出今后努力的方向","authors":[],"text":[{"type":"paragraph","text":"本报第五十六次星期座谈会纪录"},{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十六年二月八日"},{"type":"paragraph","text":"出席者:邓初民　胡风　潘梓年　郑振铎　翦伯赞　洪深　田汉　李健吾　周建人　胡绳"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"(纪录未经发言者寓目，如有错误，由纪录者负责)"},{"type":"paragraph","text":"主人:"},{"type":"paragraph","text":"今天我们邀请各位先生来，是想就过去这一年的中国文化作一次总结，检讨过去一年中学术文化上的成就及其缺点，并指出今后努力的方向。今天出席的各位先生中，包括了学术思想，科学，文学，戏剧等部门的知名之士，我们就想就这几个部门作一个简单的检讨。遗憾的是诗歌及漫画等部门没有人参加，我们希望找机会补足。现在就请邓初老先开始。"},{"type":"paragraph","text":"邓初民:"},{"type":"paragraph","text":"对于文化，我可说是个外行，讲讲题外空话也许还行，要讲题内话实在太勉强。记得在日本投降后，大约在前年十一十二月间，曾在重庆约集过一些朋友，举行了一次座谈会，是想就抗战期间的文化教育学术思想等方面作一检讨，好像潘先生，胡风先生，翦先生也都参加了的。在那一次谈话中，我也曾说了些空话，今天只能把这一番空话重覆一遍。"},{"type":"paragraph","text":"我个人总有这么一个感觉，就是在一九一五至一九一七年，大革命失败后的上海，有一个期间在学术文化上，是值得宝爱的。当时文化学术界的朋友很多集中在上海，由于革命的失败，就不约而同地潜心研究革命何以失败的原因，想对中国历史，社会构造等方面作细细的分析，终有中国社会形式论战的出现。同时为了要对中国社会作检讨，作分析研究，不能不注意到研究的工具，所以对于历史唯物论辩证法唯物论等等也都有人作了相当系统化的介绍。可以说当时在研究及介绍方面，有了相当的成就，这是一方面。另一方面，大家还不仅致力于深入钻研，更也注意到了普及的工作，要把新的文化，新的学术思想送给年青的一代，这就有了自学丛书之类的小册子的出现，生活书店及神州国光社等都有这一类书刊的大量出版与普遍流通；同时，由于当时统治者还没有完全走上法西斯的道路，思想统制并不严密，所以各种报纸，即使是申报时事新报等都还可看，都能与一般的思想配合协调，当时不仅我们所接触到的年轻人对社会科学抱有正确观点的颇不在少，就是一般人在思想上也还相当有个路线。当然我不是说当时在学术文化上一无过错，但至少上面所讲到的这几点，是可以肯定的成就。"},{"type":"paragraph","text":"但是这个较好较蓬勃的时期并不太长，首先是在政治上统治者已向法西斯主义急转，思想的统制与迫害渐渐加强，以致从事学术思想介绍工作的朋友都在上海站不住脚，只能四散到外埠，低潮就这样渐渐出现了。接着抗战发生，抗战初期的高潮，为期更短促，几乎是旋踵即逝的，接着而来是统治者更严密，更深入，更广泛，更残酷的对文化工作的统制，迫害。进步的刊物不容你生存，进步的作品不容你发表，报纸的任务已不在使人头脑清楚，而是教你更糊涂些，教育也不再是教育，只是麻醉，宣传，欺瞒哄骗。这种法西斯统治统制并不是没有结果的，御用的宣传，御用的教育，都相当地达成了他们的麻醉欺骗的任务。因之，总结抗战八年的中国文化，在思想路线上的进步是不可抹煞的，但是，更不容忽视的是进步的极不平衡，就是说进步的是在进步，但范围是太狭小了，进步的是少数人，更大多数的青年及一般人民都相当地中了毒。"},{"type":"paragraph","text":"再教育运动"},{"type":"paragraph","text":"长期的专制统治，使不少人受到麻醉欺骗。根绝法西斯遗毒，扩大进步的圈子!"},{"type":"paragraph","text":"看到这一事实，就在前年的那次座谈会中，我提出了一个主张，就是中国在文化上还得有一次新的启蒙运动，或者说是‘再教育运动’。今天在已经倒下了的德意日等国，为了廓清法西斯统治者所注入人民头脑中的毒素，正在推行再教育运动。在中国，法西斯统治既然存在过，甚至还存在着，也就同样需要推行再教育运动。至于再教育应该从何处着手呢?当然应该透过学校，报纸，刊物，书籍，电影，戏剧，木刻，漫画，诗歌等等作广泛的展开，这都是不成问题的。可是我觉得特别是在社会科学上更应该先给青年指出一条新的路线，因为无论是文艺或自然科学，只要在社会科学上有了错误，其他一切也就跟着有错误。我以为在再教育运动中，对社会科学应该特别着重。可是学校，报纸，几乎全都揑在统治者手里，我们所有的只是刊物杂志，力量是太微薄了，我以为自学丛书之类的小册子更应有广泛的散布，同时必须组织起一个机构，集合大家的力量来从事这一启发青年，清除法西斯毒素的艰巨工作。"},{"type":"paragraph","text":"这是我在一年前所提出的意见，当时固然没有人提出相反的意见，却也没有得到反响，只有郭沫若先生也曾提到过这一点。时至今日，时间虽然过去了一年，我的这一意见，还是没有改变，今天所迫切需要的还是再教育运动。"},{"type":"paragraph","text":"说到去年这一年，我认为大体上相同于抗战时期，就是说进步是有的，但太不平衡，范围太狭小，一切文化工具都还捏在反动派手里，在作反动的叫嚣。并且，就是那进步的小圈子里也经常受到打击与迫害。像去年七七，北平一地就封闭了七十多家报刊，我不禁要称之为新的七七事变，接着在昆明，广州，重庆，又有更多的出版界文化界遭受摧残迫害。由这一情形看，就可知道如果要展开文化运动，还得先有政治的改革，否则进行是绝不会顺利的。"},{"type":"paragraph","text":"主:邓初老替今天的座谈作了一个很好的开始。本来要检讨过去一年的文化，不应也不可能把过去一年与一年以前孤立起来，邓老就对抗战前后的中国文化加以检讨，指出了文化上的主要现象是在法西斯的毒素及进步圈子的狭小，并提出再教育运动的口号，以求肃清法西斯思想的残余，并扩大进步的范围。"},{"type":"paragraph","text":"现在就请胡风先生接下去就过去一年的中国文化略作检讨。"},{"type":"paragraph","text":"胡风:这二天，头脑恍恍惚惚地，整理不出什么具体的意见来，也只能随便说些空话。"},{"type":"paragraph","text":"去年这一年，如从它的内容上说，是由抗战胜利到内战发生，以及内战继续而扩大的时期。在抗战初胜利的时候，就一般情绪说，当时几乎每个人都存有一种幻想，或者说都有一种要求，希望，而且都觉得这要求这希望都是立即可以实现的。这就是说，在抗战时期，大家的精神生活，都忙于应付一个眼前的事实，加上战争期间若干条件的不具备，每个人都有许多想做的事有做好，应做的事没有做到。所以希望胜利到来之后，大家都能好好地做一下。这份心情几乎是每个人都有的。而这个心情是根据什么而发生的呢?当然，就实际情形说，在战争期间，许多事情之所以做不好与做不到。大家都把它推在客观条件身上，胜利之后，这些条件就可以得到，但是，要得到这些条件，还有一个前提，就是在抗战胜利之后，中国应该有一个民主的，统一的，和平的前途。恰就在去年一二月间出现了政协会议，政协的成功，是中国民主的统一的和平的前途的希望，政协的成功，也就加强了前面所说的那种幻想。在这一幻想下，各方面都根据自己的条件，确定了自己的计划，确定了自己工作的远景。"},{"type":"paragraph","text":"幻象的消失"},{"type":"paragraph","text":"但是，接着而来的，并不是所希望的局面，首先遭遇的是复员的困难，是内战发生所引起的复员的困难；而内战的发生，又使经由政协成功而透露出来的民主的或者是初步民主的局面，完全破灭，这是一种打击，接着，为了遂行内战，反动者又在文化上对文化及文化工作者作进一步的压迫，这是又一重打击，接着由于内战的继续并扩大，而引起了生活上的困难，经济上的不安定，此为又一重打击。在这重重打击下，不要说是文化运动，就是一般的文化工作，也都感到极大的困难。上面，我是就一般的条件而说的。"},{"type":"paragraph","text":"其次说到一般文化思想的方向，在抗战初期，大家的目标只是抗战，而到抗战后期，这一目标又被作为它的条件的另一目标‘民主’所补充了起来。当时的看法是没有‘民主’，抗战就不能得到胜利。——这一个看法，在‘胜利’后的今天，还是成立的，因为谁都知道，今天中国还是处在半殖民地的地位，原因就是在于‘胜利’并不是真正的胜利，是别人送给我们的胜利，而真胜利之所以未能获得，胜利之所以要人送，就在于作为抗战之条件的‘民主’没有获得。"},{"type":"paragraph","text":"但是，一方面在文化上表现了各种各样的要求，而另一方面，也在这抗战后期，封建文化也已渐渐抬头，封建文化的所以抬头，是因为想以封建为基础而抵拒民主的力量已一天比一天露骨地表现了出来。同时所谓法西斯思想，这外来的东西也已抬头，因为法西斯思想正是封建文化请来作帮手或者幌子的。这是抗战后期的情形。但是就在这样的情形下，即使在战时的艰苦条件下，文化界还是做了许多工作，即使是最不易做的文化思想工作上，也有表现。当然，就大后方的一般说来，在量方面所取得的胜利是不足道的。"},{"type":"paragraph","text":"号召:动员一切力量与反人民反时代的文化作斗争!"},{"type":"paragraph","text":"说到胜利之后，去年一年间的情形，由于方才所说到的条件与困难，以及各式各样的迫害，阻挠与扼杀，许多工作不能做，已做的也遭受到摧残。因之，去年一年，在文化思想方面，反而赶不上‘胜利’之前的表现。再者‘胜利’之后，大家都在赶回上海来。抗战之前上海原是文化的首都，在‘胜利’之后，也应恢复为文化的首都。但上海同时也是个有着非常坚强的基础的殖民地都会，这一殖民地也就直接影响到了文化，如风行一时的黄色刊物，就是变形的例子。"},{"type":"paragraph","text":"当然，我们也可看出来的，就在这样的情形下，所有在抗战期间所争取到了的道路，所已争取到了的好的东西，进步的东西，在过去一年在上海也正拼命在挣持，拼命在要求保存并发展。另外又可看出一年间，争民主的运动，同时也是争民族独立，争民族危机的解放的运动，也曾表现了几个高潮，在这高潮的前后，固然有其隐伏的时期，有低潮时期，但是在高潮时期所表现出来的力量，已是不可漠变的。这种力量的表现，一方面是进步的民主的文化运动曾对之起了相当的作用，而跟全中国人民的斗争配合了起来，另一方面，高潮的出现对文化也起了鼓励推动与充实的作用，无论压力如何强大，摧残如何凶狠，这力量总是不可屈服的，是不可漠视的。"},{"type":"paragraph","text":"这是一个基础，而争民主，争民族独立的任务还在前面，根据这一基础向这一任务前进，那末今后的文化运动有二个方向。一个方向，是方才邓初老所说到的，要争取量的发展的换一句话说，就是要尽可能地与群众结合，这就是大众化。另一个方向，是要用相当的力量，与反人民反时代的文化思想作批评作斗争。就是运用一切力量，使过去所已得到了的好的因素，使之提高，发展，并且普及。这不过是抽象的，具体地做起来当然还有许多问题，但大体上的方向总该是如此。"},{"type":"paragraph","text":"被牺牲的一年"},{"type":"paragraph","text":"郑振铎:对于一般文化的倾向，邓方才胡二先生已说得很多，我单就文艺部门说一点。正如方才胡风先生所说的，去年开始时，正是政协开幕的时期，是大家看到的最有希望的时期，是由胜利而走进民主和平的时期。所以文艺刊物很多，‘文艺复兴’创刊了，‘文艺春秋’继续在出下去，‘希望’也由重庆搬到上海来出版。接着形势日趋恶劣，首先是在抗战时期的艰苦条件下继续出版的希望，却在胜利后的上海，在去年下半年因经济关系而无法继续出版，其他文艺复兴文艺春秋等也不过是勉强支持。所以如此的原因当然很多，但主要的是因为文化是在各式各样的方式下被扼杀的，被摧残迫害的。此外的原因是第一，内战的继续而形成经济上的极大困难，这是文化发展的一大阻碍，许多读者都有无钱买书的情形。其次，印刷工资的一再提高，也使刊物不能存在，至于单行本更是愈出愈少。再者，危机更深的是纸张的被统制，最近各方面正在展开要求开放纸张的运动，如果要求不成功，那末今后的出版界可根本就不能谈出版。"},{"type":"paragraph","text":"去年一年间，刊物方面的情形是如此，整个出版方面也是如此，小说诗歌出版的少得可怜，而且所出大都是重庆版的翻版，在上海新排的几乎没有。"},{"type":"paragraph","text":"这现象的发生，完全是由于内战，所以假如国内的团结，民主与和平不能得到，内战仍是继续，整个文化界都将陷于极大的危机中，受到打击的，不仅是文学工作者而已。"},{"type":"paragraph","text":"主:再请胡风先生专就文艺部门加以检讨。"},{"type":"paragraph","text":"胡风:我方才已经说过，由抗战初起到抗战后期，许多不好的不健康的东西，已经抬头愈到抗战后期，由于政治上的急遽倒退，社会退化，这在文艺上的反映，就是迎合堕落生活的趋向，甚至发展到用人民的进步的面具，伪装色情的东西。所以当时的情形是封建的文化，法西斯的文化，还加上色情的东西，当时，我们曾在文艺上提出了许多问题，希望藉此廓清一些乌烟瘴气，能够向前走进一步，这一种努力，即使力量很微弱，却多少也有反响。而在去年一年，即使在如此艰难困苦的条件下，好的进步的文艺还是有其表现，这进步的好的文艺更汇合着二方面的力量，一方面是原在沦陷区内艰苦支持的作家，一方面是解放区内与人民实际接触的作家。但是，就不是战场而还能流通的范围来说，还是以上海为中心，而方才说过，上海是个半殖民地的都会，所以殖民地"},{"type":"paragraph","text":"封建与买办的结合:文化又与抗战后期的坏东西结合了起来，最典型的例子是胜利后最先在上海翻版的，就是那些色情的东西。也因此，好的进步的健康的成果，奋斗情形就显得更艰苦。再者，在上海这半殖民都会，除了半殖民文化之外，还有真的殖民文化，那就是美国有间文化的汜滥，甚至还有进步的朋友在传布这一势力。去年有过一个时期，有人提出了争取黄色刊物，争取小市民的口号，这固然是个正确的要求，却也充分反证出进步的文化受到的压力是多么雄厚。"},{"type":"paragraph","text":"情形是如此，我们在抗战后期所提出来的若干问题，就不能提出来，因为它们都不是这样的条件下所痛切关心的问题。"},{"type":"paragraph","text":"当然，一年间的过程是够艰苦的，所做的更是不够而且脆弱。主要的有一点是在胜利之初大家都有个希望，有个幻想，希望安定下来，把过去的成果整理一下，看看在抗战时期究竟做些什么，得到了些什么，而一年来就连这一项工作都无法做到。由此可知我们的工作做得多么薄弱。就拿找个人来说，预定要看的留在上海的朋友在过去所写的，以及新近写的东西都没有看，还有千辛万苦从重庆带来的预备看的东西，也都没有看。这样的情形，就产生了不明白过去而仍继续求进步的现象，当然，这样做，也还有好的成果，不过，一般说来，离好的标准还远，离开斗争所要求的进步还远。这就说明了我们还需要整理过去的成果，今天我们固然要使好的民主的，健康的进步的东西，在影响上求量的发展，同时在思想内容上也得廓清一些东西，廓清干净之后，对量的发展也就更为有利。"},{"type":"paragraph","text":"抗争影响了科学的研究"},{"type":"paragraph","text":"民主和平的条件不具备，研究工作无法进行!"},{"type":"paragraph","text":"主:关于自然科学方面，周先生比较熟悉些，请给我们作一个检讨。"},{"type":"paragraph","text":"周建人:在自然科学方面，过去六年中，发展当然是在发展，农工业上所用的方法也有改进，也有发明。可是，科学的研究，实在比文艺工作更需要一个适宜的环境，大变动的时候要从事科学研究实在有些困难。苏联大革命时，曾有人不顾一切潜心研究，到革命成功后，才把他的结果发表出来，今日中国也许也有人在艰苦环境下作潜心研究，但在结果未发表之前，我们无法知道。余外如解放区对科学研究的进展如何，我们也无法知道。"},{"type":"paragraph","text":"附带可以提到的，自从反民主反进步的面目更显露以后，民主的斗争，就更趋尖锐，而一般原来从事科学研究的人，也颇多把力量转移到与反民主的斗争上，这是因为每一个人都已惊觉到民主和平的条件不具备，科学研究工作实在是无法进行的。"},{"type":"paragraph","text":"可是，在别的部门，当力量应用到与反民主势力作斗争时，其本部门本岗位的工作，依然可以发展，譬如漫画，正因为与反民主势力作斗争而显得更有力，更有进步，又如小说诗歌，也在民主斗争中与人民有了更深入而广泛的接触。而科学研究呢，是不能在民主斗争上得到进展的，因之要从事民主斗争，就得暂时放弃科学研究，这也是现阶段自然科学不能有进一步发展的原因。"},{"type":"paragraph","text":"我前面说过科学工作需要适当的环境，现在不特科学工作者一般亦生活困难，处境恶劣，特别有许多事情妨害科学的研究工作。举例来说，本月报上说三个科学团体曾发表对时局意见，全文开头的第一段便说‘政府重用冈村宁次姑容，周佛海，现在延用大批倭寇将校，实使全国人民莫名惊诧。为挽回人心起见，应立即枪决冈村宁次和周佛海等，驱逐一切倭寇将校出境’，这不过是其中一节。科学工作者多数是爱国热心的人，如眼前卖国现象不断的在刺激他们(此宣言虽今年才发表，但去年不绝有这等事情在刺激人们)，这是阻碍科学进步的又一原因。不过进步还是有的，即为定期刊物亦在十分困难的环境中增加，如科学时代，是进步的科学刊物，此外还有数种。"},{"type":"paragraph","text":"文艺上的新倾向"},{"type":"paragraph","text":"通俗　尝试　暴露　讽刺"},{"type":"paragraph","text":"李健吾:我想就文艺部门略作补充我以为在文艺上，就在去年一年表现几种显著的倾向，这些都是时代所赋予进步文艺的倾向。"},{"type":"paragraph","text":"第一，是使作家尽力追求通俗化，大众化。作家们感觉到过去的文艺与人民大众距离实在太远，今天则已愿意走进群众中去，向群众学习一些东西，再给他们以一些东西。这是一个好倾向，是时代所给予文艺的。伟大的作品，也许就产生这一倾向中。因为要从事艰苦的民主斗争，必须进一步动员人民，要动员人民就得先使人民了解。面要使人民了解，必须使用人民自己的工具。我以为这一倾向还要继续不断的走下去，要使文艺不成为供奉的鲜花，情有走这一条道路，所有真正好的东西，必须是大家的。除非是快完了或是已经完了的所谓好东西，才是少数人的，如古玩等等。"},{"type":"paragraph","text":"第二是尝试的倾向，无论在工具上，语言上，形式上，进步的文艺工作者都在从事摸索，希望能得到一种达成通俗化目的的最合适的工具，无论是诗歌小说，必须运用人民自己的语言来表达，其内容更必须是人民的。这一尝试的倾向也是好的，因为我们不能老用呆板的东西。处在今天的环境下，我们必须以人民能否接受为批判的准绳。完成这一目的，摸索尝试是必须的。"},{"type":"paragraph","text":"第三是暴露性的倾向，这是时代黑暗的反映，过去一年作品尽管很少，但在仅有的作品中，这一倾向却也颇为厚重。这暴露性原是一个古老社会崩溃时的必然现象。在暴露性中锋芒最露的就是第四种倾向。"},{"type":"paragraph","text":"这第四种倾向就是讽刺性，每当压力最大的时代，每在压力最大的地方，讽刺性的作品必定最多，古今中外，差不多都是如此。去年一年中，诗歌漫画戏剧，都是把讽刺的性能发展到高度了的。要观测今年上海的压力是否大，就可以从今年的漫画上看出来。"},{"type":"paragraph","text":"这四种倾向中，前二种是建设性的，后二种是破坏性的，这四种倾向综合起来，就表现了在希望中找寻一点光明，在绝路中求一条生路的努力。"},{"type":"paragraph","text":"不过，尽管这倾向是正确的，但没有机会充分表现出来，这是条件不够的关系。这里我所说的，只限于上海。"},{"type":"paragraph","text":"田汉:谈到戏剧，在大的方面，他所受到的政治方面的压迫，以及因政治而发生的各种困难的影响，是与文化界的其他部门一样，我在这里不想重复。"},{"type":"paragraph","text":"去年没有白费已为今年打下底子"},{"type":"paragraph","text":"看清了丑恶现实，揭穿了敌人面具，消除了幻想，确定了今后斗争方向!"},{"type":"paragraph","text":"对于去年，我正与健吾先生的意见差不多，并不悲观。固然在去年有许多该做的事没有做到，已做到的也没有做好，但是这也是去年的过程中所难免的现象。而且，无论如何，过去这一年，总已替今年，替现在这一阶段打了一点底子。"},{"type":"paragraph","text":"我说的打了一点底子，并不是专指具体的基础，而是指一般工作者的信念方面认识方面的，就是说，去年这一年至少已在工作者的认识上起了一点肃清的作用。"},{"type":"paragraph","text":"我常认为文艺家的感觉固然是敏感的，但同时也难免是脆弱的，这并不是说文艺家的意志薄弱，而是说当一个新的局面到来而尚未稳定时，他常常会比别人先感觉到，但有时他的一枝笔会赶不上来，常惶惑于究该怎么写。"},{"type":"paragraph","text":"举具体的例子说，当胜利到来时，不少人是存有幻想的，好多人有了伟大的打算，新中国剧团就是因为对胜利的估计不同而分裂的，有一部份认为胜利一到，就是黄金灿烂的时代，话剧一定有极大的发展，他们计划把剧团企业化，要在上海，香港等大都市争取据点，甚至有人还计划在企业化的顺利发展下，每个人可以有洋房有汽车，过起美国明星的生活来。另一部份则接受了现实的教训，对胜利有着不同的看法。又如演剧队，在‘八千里路云和月’里描写‘演剧队’的朋友们一听到胜利的消息不禁疯狂跳跃，实则他们并不如此，那是东山为了要反证以后的失望而特别强调他们的兴奋的。事实上他们在听到消息之后，有的默坐凝想，有的沉忽忧虑。"},{"type":"paragraph","text":"可是，说起来还是前面那部份兴奋过度的人居多，像演剧队的朋友那样沉着的人还是少的。而经过过去这一年，事实已叫更多人把局面摸得更清楚，相信那些想在上海香港争据点建企业化剧团的人，该已放弃了他们那份太天真的幻想。我所说的打定了底子就是指这一方面说的。"},{"type":"paragraph","text":"在过去这一年，一方面是把握不住胜利后的发展而存有若干幻想，一方面是对新的局面，捉摸不定，所以看法正确的，结实的作品就不多。加上复原到上海之后，许多情形都使人感到哭笑不得。而因为哭笑不得就形成了讽刺剧的时代。可是今年呢，我认为情形不会如此，一方面是工作者的认清已经过了廓清，对现实已看得更真切，更深入，一方面残酷丑恶的现实已迫得人家连哭笑的余暇与心情都没有了，这就不是讽刺剧立足的时代，我认为今年一定会有更多的悲壮剧出现，是更惨烈的正戏登场的时代。"},{"type":"paragraph","text":"讽刺剧的时代已将过去，今后该为悲壮剧所替代。"},{"type":"paragraph","text":"固然，去年的上海剧坛，的确可说是惨年，场子由二十多个减少为二个，而现在连最后的二个也已岌岌不可终日。但是这惨况这苦况，适巧发生了警醒了幻梦的作用，幻梦醒了，幻象打掉了，受不住的就改业，留下来的一定会另找一条新路，为剧运打出一条生路，这也就是悲壮剧产生的基础。"},{"type":"paragraph","text":"话剧运动固然是如此，就是改良平剧的运动也是如此。过去我们谈改良平剧改良地方剧，也都是怀抱幻想的，在去年我们也把改良的口号叫嚷了一年，却依旧给京朝派的老戏，海派的本戏打了回来。可是我们并不悲观，过去一年，失败是失败，却也让我们认识了许多东西，如果今后能更深入地理解戏剧界工作者的情形，并供给他的更多有实用的材料，使他们能自动去搞，那还是有前途的。过去我们常犯唱高调的毛病，而不能真的起领导与指导的作用，更忽略了戏剧界朋友自己的求进步争生存的要求，我们并不与他们亲近，不能在亲近中理解他们自己的问题。这一切，经过了过去一年的教训，在今年是必须纠正过来的。"},{"type":"paragraph","text":"团结保证胜利"},{"type":"paragraph","text":"就在去年一年间，成就还是有的，那就是使戏剧工作者认清楚团结的重要，惟团结才能保障胜利。在去年戏剧界就曾有过三次运动，这三次运动都曾获得了胜利。第一是反对艺员登记事件，在这次运动中，几乎动员了整个上海的戏剧界游艺界，数起了广泛的义愤，终于使当局收回成命。第二是反抗捐税。第三是反对剧校的裁撤。"},{"type":"paragraph","text":"就在这些运动中另一种成就，就是戏剧界的觉醒，他们且已知道光是团结还是不够，团结之后，还必须争取社会同情，而要争取社会的同情，要消除社会的歧视，还必须自己进步，这一种自觉，特别在平时受到歧视最深，受到痛苦最深的游艺界方面更为强烈。"},{"type":"paragraph","text":"总之，这二点都是值得宝爱的成就，加上第一点所说到的幻想的廓清，就构成了今年进展的底子。当然要进展，这底子还是需要加工栽培的。"},{"type":"paragraph","text":"洪深:"},{"type":"paragraph","text":"关于去年的剧坛，寿昌兄已说的很多，这里我只略作补充。"},{"type":"paragraph","text":"去年的低潮是不可讳言的事实，也许在剧运进展上，在急遽的变动中，应该有这么一个摸索前进的现象。相信今年一定不再会如此，一定会有更好的成就。"},{"type":"paragraph","text":"不过，我要郑重指出一点错误的观念，那就是‘应该坏’的心理，以为政治如此糟，经济如此糟，社会民生如此糟，话剧也是应该坏的。这种心理，不仅表现在戏剧界，其他各方面也莫不如此。武定路大火发生后，有人辩称全中国各方面都如此坏，消防怎么好得起来，这消防是应该坏的。又如摊贩事件，记得好久以前，似乎是侨声报曾发表过一段消息，说是某某二警察局所没收的摊贩货物，价值已有数万万元，这消息一直到现在，似乎还没有人出来否认过，后来摊贩闹了大事之后，各界不免指谪，而警察却表示警察的生活是如此清苦，待遇又是如此低微，意思是说要不是这样调剂调剂，上海就已不堪闻问，这也是‘应该坏’的。"},{"type":"paragraph","text":"其实，这是卫生马将的理论，明明自己要打马将，却说打马将是卫生，明明自己不努力搞好，却推说不得不坏。因之，我得提出这一点，在话剧运动上，必须廓清这一卫生马将的理论，廓清这一‘应该坏’的心理。"},{"type":"paragraph","text":"一切都是不应该坏的，在这一认识上，在剧坛方面就得建立起一个严格的批评。到底我们还得有个是非的判别，无论是对于剧本的写作，导演，演出，布景等等方面，都得加以严格的批评，树立一个是非的标准，不能只往‘应该坏’身上一推算数。"},{"type":"paragraph","text":"翦伯赞:"},{"type":"paragraph","text":"我认为去年这一年，在整个文化上，都是极其衰弱的一年，如果说有什么成绩，这成绩，与原来所期望的成就相差还很远。"},{"type":"paragraph","text":"去年一年中，有一个显著的现象，就是买办文化的抬头。就在一年中，至少在上海，已到处泛滥着美国的书报，尽管这些书报除了大腿女人之外没有什么特别的内容，但是，由于它的数量之多，由于它的漂亮而便宜，所发生的对中国出版物的影响，还是不小。而这还只是直接的，此外还有间接而更深入的买办文化的输入，那就是大批派赴美国名为讲学实际受训的人，为数颇多，这些人固然有一部份是有操守的，不会一无原则的接受人家的‘训’，但多数人回到中国来，一定只知道宣扬殖民思想奴才理论而不知其他。"},{"type":"paragraph","text":"在抗战期间，由于条件的不具备，学术研究工作，根本是无法进行的。当时大家总希望胜利之后，客观条件可能改变，因之胜利一到，大家都想赶来上海，早点安定下来，早些开始研究工作。但是一到上海，首先遭遇的问题，就是没有房子，——不是没有房子，而是没有金条，其次，就是没有参考书，而且即使有了书，也没有地方安置。这二点，可说是每个从事学术研究工作的人都遭遇到的困难。"},{"type":"paragraph","text":"孪生的罪恶　买办文化抬头　古典主义复活"},{"type":"paragraph","text":"这里，我只就历史研究略作回顾。"},{"type":"paragraph","text":"在抗战初发生的时候，每个人都感到极度兴奋，兴奋过后，大家需要些原则原理的东西，所以对历史哲学的研究，一度颇为热烈，同时也争论着中国应该走什么道路的问题，因为当时若干人对于中国历名应走到何处去的认识发生了动摇。直到毛泽东先生的‘新民主主义’发表之后，指出了抗战所经历的阶段之后，才使人对抗战有了更正确的认识。我始终以为‘新民主主义’可算是一部鲜明的历史著作。后来蒋介石先生也发表职‘中国之命运’，其中第一章，也提出中国的历史道路问题，对于这，我可不敢有所批评，但无论如何，这二本书可称是抗战时期畅销的著作。"},{"type":"paragraph","text":"随后，当人们在重庆稳住了之后，大家似乎需要有一部新的中国通史，使人们能正确地了解到中国历史的轮廓。当时我就放弃了史前史的研究，而从事中国史纲的写作，此外，也有傍人在从事同样工作，在延安方面，也有适史的著作。就在这时候，我曾说过中国应该有一部新的廿四史，但结果并未成功，而这需可到今天还依然存在。"},{"type":"paragraph","text":"在战争期间，有着一个共同的目标，那就是打败敌人，因之在研究的时候，即使各人有所不同，差度总还少，但在内战发生之后，这差别就愈来愈扩大，就在历史研究上，也发生了反动的倾向，有人在把历史研究，引上古典主义的道路。对于古典主义，我并不是无原则的反对，但是点点滴滴断章取义的介绍，只让人看到一鳞半爪，不让人得见全部，不让人看到活的东西，只见到死的，这实在是要不得的。如今，配合着政治上的灰色，历史科学上也出现了灰色倾向，以北京大学为出发点的复古运动，已在开始，其影响并不在小，最近旧书铺生意的特别好，就是它的发映。同样，考据并不全是要不得的，可是这些人是把考据作为古玩，不是以之来解决历史上的问题的。是为考据面考据，用考据的龙袍，掩盖自己的贫乏，并准备着人家来三顾茅芦，这倾向实是恶劣之至。新开始·新安排　学术工作"},{"type":"paragraph","text":"研究与运动不可偏废　提高与普及同时并进"},{"type":"paragraph","text":"一年来的进步的历史研究，可说是一无成绩，这原因除职没有房子，没有参考书之外，另一原因就是时间的分割，每天的时间都给零零碎碎的事情占去了，不能抽出固定的部分来从事工作，甚至有时会连看报也成问题。"},{"type":"paragraph","text":"国之，我以为去年固然已过去了，今年都应该有个新的开始，在这新的开始中，最重要的是应使学术研究与学术运动有所划分，争民主与文化是应该配合的，但不应该为了争民主而完全放弃文化的研究；另一方面，我们也不能为了从事研究，而把自己与运动隔绝起来。我以为从事研究工作的人，应以十分之八的时间留在书齐里，以其余十分之二的时间去从事运动，而从事运动的人，也应以十分之二的时间关在书齐里潜心研究。当然，我说的只是理论，事实上怕不易严格的做到，但我总认为运动与研究二者不可遍废，而应有适当的配合。"},{"type":"paragraph","text":"抗战时期的发展是畸形的，同属文化部门，才刻戏剧等有着长足的进展，而其他部门则甚少成就，当然有成就的是应该的，但这畸形终究不是健康的现象。民主与和平，右中国终有一天是要实现的，而且，这时代离今已并不十分遥远，所以在今天学术研究工作亟需加强，以为将来的文化打不定期基础。我认为固然我们应重通俗化，但提高的工作，还是不能忽略，我的看法是提高与通俗必须同时进行，如果单重通俗而忽略提高，所普遍展开的不过是旧东西永远不会进步，而我所谓提高也并不是砌实塔，一直往牛角尖钻，而是每提高一次，就拉平一次，每提高一次，就拉平一次，这样高是高了起来，而普遍高起来的。我以为今年应同时注重提高与普遍这二重工作。此外，列应注重国际文化的交流，要与世界文化中好的部份保持接触。再有一点，就是应使社会科学各部门与文艺配合渗透，求其平衡的发展。"},{"type":"paragraph","text":"更重要的是消毒的工作，中国经过了十年法西斯的统治，人民受了十年法西斯的教育，不知已有多少人中了毒，此种毒素非迅速消去不去，这应该是学术工作者的任务。这也就是顾初老所提出的‘再教育’。"},{"type":"paragraph","text":"胡绳:方才各位先生提到了许多缺点，这些都是实在的，但是我认为就整个文化工作来说，还是有许多成就是可以肯定的。"},{"type":"paragraph","text":"可以肯定的成就:"},{"type":"paragraph","text":"一，战胜反动的卖国思想，二，证实民主爱国阵线的广大，三，接近土生土长的东西。"},{"type":"paragraph","text":"第一，在一年文化活动中，表现了民主的爱国的思想，已经战胜了反人民的爱国思想。当然在民主的进步的文化中，也有混乱的现象，也有迷失方向的倾向，但是在反动方面，却表现得列为混乱，他们已失去了事切凭借，现在虽然在假面具，却总不能在人民中生根，这是进步的文化工作在群众中所取得的胜利。"},{"type":"paragraph","text":"第二，就在这里，我们也可看出民主的爱国的阵线是广大的。在抗战时，集合在民族斗争的旗帜下的是够广大的，有人担心在胜利后这一广大的阵线会消失，而现在其实证明并不如此，民主斗争依然是广大人民的要求，而且就在今日，仍旧有民族危机的存在。方才田先生提到戏剧界的进步，此外还有广播，尽管还有古老的以及色情的东西，但也有真切的反映了人民的要求表达出人民的希望的东西。总之，一切自觉的，或是不自觉的，直接的或是间接的行动，都反映民主斗争阵总是如何广大，反映出各方面都有进步的因素存在，而且这一切都不是由少数人去发动的，完全是自发的，是现实的反映。这表现了人民觉悟的提高。"},{"type":"paragraph","text":"第三，就在这一年中，我们也扩大了眼界，过去，我们只看到自己的小小的圈子里的东西，看不到其他，也不屑看其他。去年，我们却理会了许多土生土长扣形式，而正因为他们能接近群众它们所包括的内容，较诸智识分子所有的形式所包含的内容更为丰富。即使它们还有缺点，而土生土长的东西实是不容一笔抹煞的。"},{"type":"paragraph","text":"做得到而没有做的:"},{"type":"paragraph","text":"一，人民大众实际生活的痛苦，在文艺上反映得不够。"},{"type":"paragraph","text":"二，漠视青年求知求进步的欲望，忽略了理论通俗化的工作。"},{"type":"paragraph","text":"其次，一般说来，固然是民主的进步扣文化是占到了优势，反动的文化是失败了，但是在检讨自己时，我们也发现到很多的缺点。这些缺点，的确有其客观原因，我们不能说离了条件而架空地希望自己，这不过是高调。我所谓的缺点是指我们的确还有许多可以做到而没有做到的事情，例如文化运动还不够跟更广大的人民的实际生活，实际痛苦以及他们的要求更密切地联系起来。就以学术研究工作来说，大作品的产生固然有困难，但我们也忽略了事般市民一般青年的求知欲求进步的要求。在社会政治各方面的激烈变动中，青年与一般市民经过现实生活的教育已经看清了一些东西，而正因为他们已能看到一些东西，就想进一步知道更多的东西，而我们学术工作者可就没有照顾到这一种要求。记得在战前曾有过理论通俗化的运动，当时这运动是有其毛病的，那就是教条主义公式主义的色彩太浓厚，经过八年的抗战过程，教条主义公式主义已被舍弃职，已经与现实连系了起来，既然有了这一种进步，有了这一种提高，我们就得进而使其普及，去年就没有从事理论通俗化的工作。一年来历史书的销路很好，这反映出进步的要求，但单是现有的历史书还不够满足这要求，因为有的书还有些人看不懂，有的则不合于此时此地的环境。——这就是可以做到而没有做到的一点。"},{"type":"paragraph","text":"又如在文艺方面，固然我们不能以为没有伟大的作品产生，就认为去年是失败了扣，但是我们也得承认与市民生活有密切关连，能真切地反映他们的痛苦与要求的文艺作品，就不太多。在内战烽火下，在经济危机下，在专制的，资本主义的统治下，人民生活痛苦的内容该是够丰富的，但在文艺上则颇少反映。文艺写作也不能脱离柴米油盐而只作抽象的描写，那就不是群众化。本来在半殖民地的洋场上，市民的思想是够复杂扣，有其痛苦要求的一面，也有其堕落的另一面，黄色刊物恰就反映了这落后的思想意识的因素。虽然黄色刊物抓住了一部分群众，却还是不能称这为群众化。总之文艺作品应密切地反映出现实的生活，透过文艺作品，给予人民以教育及指导。而这一任务，不一定非大作品就不能担负，就是短篇小说，诗歌，报告文学等等也都可以。这一点，与人民的生活结合，为他们解决问题，给予指导反教育，也是可以做到而没有做到的一点"},{"type":"paragraph","text":"此外，我们还需要建立健全的批评，要在检讨与切磋中求进步，不过我们反对无原则的批评，这足以造成文化阵线的混乱，我们也反对抹煞一切的态度好种以知识分子的洁癖来抹煞一切的态度。"},{"type":"paragraph","text":"总之，对于过去，不必太悲观地以为一无成就，失败固然要承认，但是有成就的也值得肯定。事情是做了的，做了而有缺陷，或是做得不够，这都不要紧，主要的有有批评，亦不断地求进步。"},{"type":"paragraph","text":"今后做起来，也不是完全推翻了过去而从新做起，过去一年确是打下了基础扣，今后不过是根据这基础，继续开展下去而已。总的方向应该是爱国的民主扣，群众路线的文化运动，这方向并不是新的，是去年开头做了的。今后如果能严肃地继续做下去，那就事定会有辉煌的前途。【本文转接第五版】"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472n080101.JPG\">"}]}