{"id":137388,"date":[{"year":1947,"month":2,"day":23}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"2209","ytitle":"","mtitle":"长春树","ftitle":"","authors":["蠡芳"],"text":[{"type":"paragraph","text":"蠡芳"},{"type":"paragraph","text":"是的，树枝锯去了，但是它会重新长起，一样的发出绿的枝芽，它带给我们的是永久的希望，永久的。"},{"type":"paragraph","text":"这里是布洛克林威廉堡的平民区，住着在生活的边缘上迂行的人群；乔纳瑙伦一家，也住在这里。生活是愁惨的，每天和悲惨伙伴；他们忍耐，忍耐愁惨成了他们的习惯，乔纳劳伦的妻子凯蒂瑙伦，每天不忘记的是擦洗楼梯；擦洗楼梯，好像把一切她的精神和希望都磨碎了。平凡的，人们说这是凡庸的；然而凡是被生活压成的，谁能有权利责难凯蒂脑伦呢?"},{"type":"paragraph","text":"她善良，她要自己有一种温暖的情绪，温暖自己，温暖别人。她和乔纳脑伦的一句句热烈的说话；朴实的来自衷心的声音，单纯的；又是丰富的音乐，它是怎样在我们心里震颤和感动我们。这里有亮光，这里也有阴影，这是痛苦和希望的交响。但是生活就这样的，把希望，把她的心里的善良和温暖，压缩，压缩成了殭硬的石子。同时，那不能面对这种生活的，带着幻想来生活的，就只能离开，离开人间。"},{"type":"paragraph","text":"但是，这幻想又是如何美丽，乔纳脑伦当他的幻想和音乐融和的时候，谁能说这里有错误；而不该存在，他们都是善良的，他们都是美丽的，别说他们的心灵是凡庸的，别说他们的幻想是错误，请贴着他们的心，也用你的心去听一听，即是很微妙的一点挣扎出来的呼声，那里也带给我们多少温热!尤其是他们的孩子茀伦茜。"},{"type":"paragraph","text":"但是，我知道茀伦茜的结果，不是像她父亲那样破灭，就是像她母亲那样凡庸。当我们越感觉到茀伦茜的纯洁和美丽，我们越感觉到贫穷的生活所加给他们的重压。虽然“长春树”使我们相信着，一种精神的财富比什么都可宝贵；但是，看完了‘长春树’，我们不是更觉得这种财富的渺茫吗?"},{"type":"paragraph","text":"说树枝锯去，明春又可发芽，茀伦茜又会给我们带来春天。但是为什么一定要让人们来锯去那茂盛的枝叶呢?"},{"type":"paragraph","text":"说有了这种精神的财富，我们就能永恒的持续下去，我不相信，因为我爱茀伦茜，我不愿她就在平民区里住下去，让她和她父亲一样的结局。这是悲惨的，为什么精神的财富就一定得和悲惨相伴呢?"},{"type":"paragraph","text":"‘长春树’，我觉得应该要大家都幸福的生活，如果只是一种安慰，要他们继续受苦，那么，我愿从根拔起‘长根树’，让它不在世界存在。虽然，我爱凯蒂瑙伦一家人的好心肠，但是不欢喜作者要他们以好心肠自足。人情是好的，温暖的抚慰是好的，但是幸福的充足的生活不是更好吗?"},{"type":"paragraph","text":"长春树本事，"},{"type":"paragraph","text":"布洛克林威廉堡平民区的一所大院内，凯蒂瑙伦正在擦洗楼梯。她丈夫乔纳瑙伦是个跑堂，人颇和霭，但不得志。这天是星期六，他们的两个孩子照例要把一星期所拾来的烂东西拿去卖掉，十岁的儿子义雷到旧货铺门口，就将麻袋交给十三岁的姊姊茀伦茜，因为旧货老板特别喜爱孩子。拿到钱后他门将一半留给母亲一半自己分化回来时，茀伦茜发觉院外那棵树给人据去树枝。凯蒂无心去安慰她，因为好事的保险跑街巴克来说，凯蒂的妹妹茜雪又与一个男人结婚而茜雪还未曾与原夫离婚。"},{"type":"paragraph","text":"茀伦茜是个端庄而懂事的孩子，她爱好看书，当她看书时乔纳回来了，她把那棵树的事告诉她父亲，正在换衣的乔纳急于去做他临时的工作，向她担保说树是会重生的。"},{"type":"paragraph","text":"茜雪跑来解释她的重婚，凯蒂于痛骂时，无意中泄露了她与乔纳也有些不快。一会儿茜雪为了孩子又与邻居争吵，凯蒂认为这种情形以及她的坏名誉将给孩子们不良的影响，所以立刻下令逐客，茜雪临走时埋怨凯蒂太冷酷了。"},{"type":"paragraph","text":"像平日一样，那晚上二个孩子又读圣经及莎士比亚结外祖母听，老年人借此机会也谴责凯蒂冷酷无情，凯蒂听后非常不安，她等候乔纳回来，二人竭力企图恢复昔日的爱与快乐，然而没有用。乔纳终是一个事业上的失败者，而他们的结合也不再像他们理想那么的美好。乔纳因此愤而狂饮，直到人事不知时，大由警官麦克兴伴送回来。"},{"type":"paragraph","text":"好学的茀伦茜对她的功课提出了无数的疑问，窘困与工作过度的教师表示了愤怨，孩子因此要求父亲让她转学。不顾凯蒂的反对，乔纳答应了她的要求，为了节省费用，凯蒂把家搬到楼上较廉的一间公寓。在搬家时，巴克又带来了茜雪快生产的消息，凯蒂的心稍微软化了，带信嘱茜雪不要过份疏远，凯蒂自己也有孕了，但她不愿告诉别人。"},{"type":"paragraph","text":"一直到圣诞节，她才将这事告诉乔纳，并且提议生产时茀伦茜必须停学。乔纳加以反对而起了争执，他因此离家出走。不久，警官麦克兴带来了乔纳在外病重的消息，他在工作时得了肺炎，这病症与酒毒送了他的命。在坟地上，凯蒂疑惑为什么有那么许多人来哀悼他，他虽不是个事业上的成功者，但却有使人接近他的魔力。"},{"type":"paragraph","text":"茀伦茜陷入了深深的沉痛，唯一的安慰是乔纳的老友饭店主人，答应让姊弟二人于放学后在他店内工作。她因此不致失学，茜雪于这时跑来对凯蒂说她已与原夫离婚。"},{"type":"paragraph","text":"凯蒂要分娩了，茀伦茜守在榻傍读她为纪念死去的父亲所写的作品。"},{"type":"paragraph","text":"外面，树枝又长出了绿叶，茀伦茜与义雷也毕业了，行礼之日，茀伦茜接到了乔纳生前预先给她定好的鲜花，感动得滴下了热泪。凯蒂也为她的子女们高兴，她与茜雪和他们在外面吃饭，还破例地厚赏了小帐。在家里，警官麦克兴使茜雪的丈夫与他各人招顾着一个孩子，等凯蒂回来时他向她求婚，他的好心与诚意使凯蒂答应了他的要求。"},{"type":"paragraph","text":"屋顶上，二个孩子谈着他们逝去的童年，拿着文凭，他们觉得已经成年了，茀伦茜问义雷她是否很美丽，当兄弟回答说很不错时，她是很感到快乐的。"},{"type":"paragraph","text":"演员表"},{"type":"paragraph","text":"凯蒂瑙伦………………………桃乐赛麦瑰"},{"type":"paragraph","text":"茜雪……………………………瓊白郎黛儿"},{"type":"paragraph","text":"警官麦克兴…………………………劳合瑙伦"},{"type":"paragraph","text":"乔纳瑙伦……………………………詹姆斯邓"},{"type":"paragraph","text":"茀伦茜……………………………潘琪安茄纳"},{"type":"paragraph","text":"义雷………………………担特唐纳篷"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472n070901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“长春树”中的桃乐赛麦瑰与劳合瑙伦</FONT>"}]}