{"id":137344,"date":[{"year":1947,"month":2,"day":23}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"2977","ytitle":"","mtitle":"被摧残被扼杀的文化","ftitle":"——自第八版‘星期谈座’转来","authors":[],"text":[{"type":"paragraph","text":"翦:我还要补充一点，这原是郭沫若先生所提出的，如果他今天参加了，他也一定会提出这一点的。"},{"type":"paragraph","text":"赶快开始斗争史料的搜集，从事民主斗争史的写作!"},{"type":"paragraph","text":"抗战八年，是人民创造了一部好历史，但是我们还没有一部抗战史，这是历史家的失职，照理应该有笔记之类的东西，而现在发现的却很少。根据这一点，郭先生就建议应赶袂开始写一部民主斗争史，固然争民主由来已久，我们应先自最近准许我们讲民主的时候开始，把民主的战斗中，军事，文化，政治，甚至经济各方面的战士的列传写起来，其主要的任务是要指出民主运动的过程。这的确是个重要的建议，应该成立一个机构来从事这项工作，同时要动员多数人在各地发掘民主无名英雄的史料。免得再蹈没有抗战史的覆辙。"},{"type":"paragraph","text":"主:最后希望潘先生就今天的座谈做一们结论。"},{"type":"paragraph","text":"潘梓年:我的意见不能称作结论，我也不想作结论，只是对方才各位先生所提出的意见略加补充。"},{"type":"paragraph","text":"方才邓老提出再教育的问题，又有几位先生都提到通俗化。这二个口号提得很长久，同时也确该是我们工作的方向。在过去，就在这意义上的确有许多不够，可是也可看出有许多成就。我们今天就该研究一下那些成就究竟来自何处，而不够的原因又属何在，对成果如何发扬光大，对缺点则又该如何补救。"},{"type":"paragraph","text":"关于这方面，该讲的话很多，这里只好简单地说一点:"},{"type":"paragraph","text":"首先，我们对客观条件也许还有把握不够的地方，尤其是‘胜利’初临时，不少人都存有幻梦，都太乐观，把‘胜利’估计得太高，因之空有计划而不能实现。等到发觉幻梦落空而大失所望时，更难免使工作及情绪更为混乱，不知道如何做才好。经过这个‘过程’，由于现实的教育，然后对现实也就看得更清楚。这诚如方才田先生提出的，是值得肯定下来的成果。"},{"type":"paragraph","text":"这一种认识，就是说我们已看清发展文化，必须先具备某几种条件，今天我们就得把这些条件肯定下来，作为今后奋斗的目标，战胜了这些条件，然后才能求进步。"},{"type":"paragraph","text":"认清现实:成果的获得，是由于认清现实，失败的招致，是因为认识不够!"},{"type":"paragraph","text":"在这些条件中，最基本的一点，就是政治的民主。现实已告诉我们，如果政治不民主，一切事业都不能发展，文化工作的困难，自亦不会例外。就在过去这一年，各部门的工作者都已更清楚地认识到本身工作与政治之间的密切关系。方才田先生所指出的戏剧界的成就，都是克服了政治上的困难才能透一口气的。方才周先生所提到科学界的情形，在昨天报上也看到工程界也提出说过去工程师不问政治，今后一定也要与问政治，甚至还有人提出不做内战的工程的主张。就在胜利之前，中国科学社也曾提到过这个问题，指出政治不改革，科学不能进步。"},{"type":"paragraph","text":"因之，文化各部门工作者之与民主斗争的关系，日趋密切，不能不说是文化工作上的成就。事实证明了能够克服这一条件，就是为本身的工作打开了大门，反过来说，不能克服这基本条件，本身工作就根本无法继续下去。这说明了在文化工作者的认识上，——不仅是文艺工作者，或是社会科学工作者，自然科学家也包括在内，——都已向前走进了一步。这是一个值得肯定的成就，我们该肯定这一成就作为今后开展的基础。根据这一意义，过去我们做得所以不够，根源也是与成就相同的。我们的成就是由于认清了现实问题，以坚强的决心去做，然后方才获得的；有些人则因对这一条件强调得不够，或者斗争的决心不够，或者努力得不够，结果成果就差了。就以所谓团结来说，有些机构有些部门因对团结的需要强调得不够，认识得不够，团结就较差，反之，有些部门如戏剧界等等，因为认识到非团结不能求生存，更不能求进步，其团结的力量就显得庞大。"},{"type":"paragraph","text":"文化与人民"},{"type":"paragraph","text":"凡是和人民实际生活有密切结合的文化部门，都已获得了相当成就；脱离了人民生活的，注定要失败!"},{"type":"paragraph","text":"方才胡风先生胡绳先生都提出大众化问题，都指出文化与人民的实际生活结合得不够。这确是非常正确的。事实上，凡是努力在与人民生活结合的，都是有其成就的。我们在平时谈话中常提到过去中国文化工作中，比较成就最高的，有漫画，诗歌，新闻工作，以及抗战初期的戏剧，无疑的，所有这些部斗之成就之获得，都是因为它们已与人民的实生活密切地结合起来。而过去一年中的剧运，与以前的剧运相较，与同一时期内的其他文化部门相较，的确是做得不够，这也就是由于与人民实际生活结合得不够的关系。这一点认识，也应该作为今后文化工作者努力的基础。"},{"type":"paragraph","text":"就在这一问题上，我想起了文化工作者的思想问题。思想产生力量，这是的确的，而文化工作本身有一必需的条件，就是得容许思想的自由发挥。政治的压迫就是剥夺了思想的自由，我们争取民主，也就是在争思想及其他方面的自由。但是，这仅只是一方面。另一方面我觉得单就文化工作者本身讲，还有一个值得考虑的问题，那就是我们所谓的自由，我们所争取的自由，到底与资本主义社会中所强调的自由主义，是否是同一个东西。很有些人在谈问题时常有这样一个看法，就是认为在现世界讲到民主，英美是正统的最好的民主方式，苏联的社会主义，则不够被称为民主，或者只能说是经济的民主，其分别即在于有无思想的自由。他们肯定地以为英美所标榜的自由竞争，实是真正民主的作风。这一种想法，恐怕是相当广泛的，在文化工作者之中，怕也难免，就在批评方面，也已有了这一种看法的反映。"},{"type":"paragraph","text":"谈到批评，过去我们都认为批评不够，应该加强，但是在开展批评工作的时候，就又觉得批评没有一定的原则可资遵循，各人说各人的一套不去理会别人，大家对别人都不以为然。固然，批评是需要的，但批评也需要有个标准，有个原则，有了标准有了原则，才能使批评工作顺利进展，反之，适足以阻碍其发展。这就涉及了自由问题，自由发挥批评是需要，但也不能想到什么就批评什么。"},{"type":"paragraph","text":"因之，我们一面得充分发挥自由，同时也得在各人发挥其自由力量时，有一个原则，能够把自由力量集中于一个目标。这样就能使运动得到更大更多的收获，面并不妨碍到个人的自由。"},{"type":"paragraph","text":"自由非自便"},{"type":"paragraph","text":"再譬如说过去若干部份有团结不够的现象，其中有一个原因，就是各份子的意见不一致，意见不一致是自由，却因此而妨碍了团结。如果把共同目标确定了这共同目标又非争取不可时，团结的力量就较大。所以自由并不是让各人自便，与资本主义社会中的自由主义是不同的，而是有一个共同的目标，共同的利益为原则的。如今阻碍的反动的力量，还相当强大，要与这一力量斗争，非集中力量不可，面集中力量，首先得廊清自由即自便的错误看法。"},{"type":"paragraph","text":"方才胡绳先生推出民主爱国的旗帜，的确应该，悬作为今后的共同方向，文化的各方面，都应该在这一旗帜下集中力量。固然文化各部门都有其本岗位的工作，但目标还是一个，今天究竟应该做些什么，也该由这一目标决定。合于这目标的做，不合的放在次要，这就是一种团结，有了这种团结，可以得到巨大的力量以推动民主，爱国运动。"},{"type":"paragraph","text":"另一方面，当文化与当前的迫切需要结合时，它所得到的支持力，也一定愈为强大，能够与人民的需要相一致，就能得到人民的同情，也就增加了克服困难反抗压迫的力量。换一句说，对于那困难在一天天增加的客观条件，也唯有这样做，才有克服的可能。面无论就整个文化的开展言，或是本部门的工作的推进言，都需要与人民的实际生活上的要求密切配合。这就是大众化的道路。总之，今后文化的开展，应以与人民要求密切结合的大众化为方向，以民主爱国为共同的目标，集合在这一共同目标下努力，放弃那各人自便的个人自由主义。"},{"type":"paragraph","text":"主:潘先生的一席话，的确可视作为今天座谈的结论。这里我也不再重复了，谢谢各位。"}]}