{"id":137510,"date":[{"year":1947,"month":2,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"经济界(每周专辑)","column":"","genre":"","count":"4527","ytitle":"","mtitle":"英美在华的经济矛盾","ftitle":"","authors":["钦本立"],"text":[{"type":"paragraph","text":"钦本立"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"英首相艾德礼在去年十一月答辩工党议员克洛兹曼，评论中美商约时说:‘我已看过了中美商约的内容，这是一个普通的商约，就像我们与别国所签订的，或美国和苏联与他国所签订的，为什么偏要挑出这个商约来作为美帝国主义的例证?’艾德礼首相这番话，既帮忙了美帝国主义，又巧妙地表达了自己的愿望:‘中美商约是一个普通的商约，就像我们与中国将来签订的一样。’这才是大英帝国真真的希望!"},{"type":"paragraph","text":"在这次大战中，美国进入战争比别的国家来得迟，在战争期间领土又没有受到任何损害。以工业生产量而论，自一九三九年到一九四四年就增加了百分之一百二十，而一九四四年美国生产总值，达二○○，○○○，○○○，○○○美元。战时暴利刺激了大托辣斯的资本积累，使百分之十的上层人口，握有百分之六十的净储蓄，于是战争一结束，美国大托辣斯第一件要事，便是在经济恐慌来临以前，把恐慌的主要负担，想转移到工人与一般人民身上。另一件要事，就是尽其所能的设法扩大它们国外市场与势力范围，这膨胀的结果之一，就是牺牲了别个帝国主义的利益，使得帝国主义相互间的经济矛盾爆发出来，英美经济矛盾，就是其中主要的矛盾，经过战后国际形势一年的变动，英美在中国的经济矛盾，亦渐渐明显起来了。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"在资本主义发展不平衡的则支配之下，英美在中国经济力量亦呈现着不平衡的状态。但是第二次大战以前，英美分占中国利益，各自发展，各有所得，所以那时英美只有利日本独占中国的势力竞争。现在不同了，今天日帝国主义已崩溃，美国独占资本代替了日本帝国主义，英美经济矛盾亦就自然发展起来了。"},{"type":"paragraph","text":"当英帝国主义打开了中国海禁大门，取得了香港，以及以后的威海卫，九龙半岛，并且以上海为据点，向扬子江流域扩展其势力的时候，美国还不能插足进来，直等到一八九九年九月至十二月提出‘门户开放，机会均等’的原则的时候，美国才在中国的土地上伸张其势力；然而那时美国比之于英国，是瞠乎其后的。就英美在铁路投资方面来看，英国自行建筑直接投资的有一八九八年的九龙铁路，间接投资的则有北宁，京沪，广九，沪杭甬等四条属于英国中英公司，另有道清路属于英国福公司，津浦路一部分属于英国华中公司，平汉路分属于英汇丰银行与法国汇理银行，而美国仅有和英德法四国银行分享投资粤汉铁路的权益。列强投资铁路，同时还享受了开采矿山的权益，例如英国在北宁开采了开滦煤矿，在平汉路间采了六河沟和临城的煤矿，在津浦路开采了峄县煤矿，在道清开采了焦作煤矿，在平绥开采了门头沟煤矿，而美国此时无法分享这些权益，自南京条约以后至一九一四年这七十年间，英国得侵略之先，首先在中国设立轮船公司与金融组织，(如澳门轮船公司，太古，怡和公司与麦加利银行上海分行)。英帝国主义凭着这些优越条件，在那时占着绝对优势，坐着第一把交椅。"},{"type":"paragraph","text":"这形势在第一次大战后起了变化，首先是日帝国主义乘列强无暇东顾的机会，急速兴起，超越英国之上，而美国此时，因资本主义的发展，在中国的经济活动，亦日益扩展。据雷纳氏的统计，英美在华投资的比较如下:"},{"type":"paragraph","text":"一九○二年，英在华投资额二六○·三百万美元，占列强在华投资总额百分之三三，美国投资额一九·七百万美元，占百分比二·五·一九一四年英投资额达六○七·六百万美元，占列强在华投资总额百分之三七·七，美国是年投资额是四九·三百万美元，占百分比三·一，至一九三一年时，英美在华投资，英国依旧处于优势:是年英投资额一，一八九·二百万美元，占列强在华投资总额百分之三六·七，美投资额一九六·八百万美元，百分比为六·一。"},{"type":"paragraph","text":"另据美国远东经济调查团的报告:"},{"type":"paragraph","text":"列在一强九三五年中国本部的投资，英国十万万美元，美国二万万美元。在雷纳统计之后，美对华投资有棉麦借款五千万美元，航空公司三千万美元，公路建设借款一千五百万美元，航空制造厂借款四百万美元，四项合计约九千余万美元，加上远东经济调查团指出的二万万美元，也不过三万万美元，而那时英在华的投资额已是十万万美元了在个别经济活动的部门，美国较之英国落后甚多:"},{"type":"paragraph","text":"然而，美国在中国的经济力量，并不是不在膨胀，第一次大战期间，美资本主义已有迅速的发展，自后中国对于美国的重要性亦渐有增加了。以贸易而论，膨胀极速:兹将一九一三年至一九三五年中美贸易总额列成下表:(单位关平两)"}]}