{"id":137719,"date":[{"year":1947,"month":2,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"旧剧新谈","genre":"","count":"1506","ytitle":"","mtitle":"春闺梦","ftitle":"","authors":["旧史"],"text":[{"type":"paragraph","text":"旧史"},{"type":"paragraph","text":"慨自御霜簃主人发福以来，我即不大愿意去听他的戏。因为那无锡阿福式的身型，看了实在使人有些难过。程的戏以悲苦类的最为有名，如牧羊卷，金锁记等，因为他的腔调如游丝之飘忽，轻微抑郁，套一句老词，正是所谓可以“泣孤舟之<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472p0707AA.JPG\">妇”的。因此，如果以一位已经发福了的少奶奶或甚至已是太太型的人物出此，岂不可笑。"},{"type":"paragraph","text":"然而又恐怕缺了典，去听了一出春闺梦，上座不佳，至当夜九时才去，还可以买到不太坏的位子。大概是因为上座不好的关系，程不太卖力，几句程腔，不足使我过瘾，所以说这些是没有什么兴趣的，现在只谈戏的本身。"},{"type":"paragraph","text":"这也是一出新编剧，不知是出于金悔庐还是陈墨香之手。故事采自后汉奋威将军公孙玷与幽州牧刘卢的一场内战。题材不大为人所熟习，戏也并不是一出有怎样好的结构的戏，亦不过是一个特写。然而面对了内战的现实，抒写了征人与家属的苦痛，极生动的场面，使人看了不能无动于中。"},{"type":"paragraph","text":"最易使人想起来的当然是那两句唐诗:‘誓扫匈奴不顾身，五千貂锦丧胡尘。可怜无定河边骨，犹是春闺梦里人。’诗是绝唱。意更新鲜。唐朝诗人所反对的是侵略战争。那时中国还是以武功之盛骄人的。等到内战而又要使春闺中人都成为<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\02\\472p0707AA.JPG\">妇时，那就更为不可恕了。"},{"type":"paragraph","text":"‘春闺梦’写拉夫之惨，拈出了一对新婚夫妻；老母与儿子；一个美满的家庭，还有一对丑角夫妇。对照写来的确不错，出征一场，那位小女孩子哭着喊“爸爸不要去!”的声音，的确使台下的观众感动了。觉得内战的可恨，军阀为自身利益而牺牲人民的可杀。但是，继之而起的是哄笑，因为丑旦盖三省表演了肉麻的样子，对她的丈夫说:“我舍不得你!”"},{"type":"paragraph","text":"观众是不得不笑的。因为那动作实在可笑。然而小丑夫妇是坏人吧?不是的，妻子舍不得丈夫原是天经地义的事，有何可笑!但是严肃的气氛似乎给打销了，也是一个事实，“女人与和平”因为卖了性的噱头，而遭人非议，然而要求和平总是不错的。不管出之于什么理由，那么，李四宝与盖三省一对夫妇的表演，也是可以原谅的罢!"},{"type":"paragraph","text":"最后，丑角逃了回来，与丑夫人重圆。但是那几位正生，小生，花面却都成了战争的牺牲品。最后一幕出之于梦境，程艳秋饰新婚三日即遭生离亦即死别的少妇，作了一场春闺梦，良人归来正图重圆好梦，忽又离去，这时她在梦幻中，看到了战场的惨状，载歌载舞，灯光暗了，程艳秋的水袖工夫极美，掩饰掉臃肿的身段，那一段“南梆子”与“快三眼”，的确唱得极柔宛悽凉。程的嗓子，内行中称为“鬼音”，几若游丝，忽断忽续，甚可满意。"},{"type":"paragraph","text":"因为是出于文人之手，戏词也颇可观。为开头处的“料不得做新妇先做征衣”……“念家中要不断时通鱼鲤，不多时就盼作早卜归期。……听阳关三叠曲入耳声悽。”以程腔出之，真使人听之惨然不欢。"},{"type":"paragraph","text":"“南梆子”写春闺少妇念远的梦魂颠倒:“存纠缠，陡想起婚时情景，算当初，曾经得几晌温馨。我不免去安排罗衾绣枕，莫负他好春宵一刻千金。原来是不耐烦已经睡困，待我来搀扶你，重订鸳盟。”虽然是“鸳鸯蝴蝶”，也自成其一番情致，望“看齐”理论家，幸勿扫荡，幸甚!"},{"type":"paragraph","text":"我想大书特书的，是即使是“鸳鸯蝴蝶”罢，也可以尽其反内战之任务，无论是文坛或艺坛的“霸主”，都不能拒绝的。因为“清一色”原非易事。最后程砚秋在梦魂惊后，幻想着战场上的惨景，唱“二簧快三眼”:"},{"type":"paragraph","text":"“那不是草间人饥乌坐等，还留着一条儿青布衣巾。见残骸都里着模糊血影，最可叹箭穿胸，刃断背，粉身糜体，临到死还不知为着何因。那不是破头颅目还未瞑，更有那死人须还结坚冰。寡人妻孤人子谁来存问，冤骷体几万千全不知名。隔河流有无数鬼声悽警，听啾瞅和切切，似诉说，魂惨苦，愿将军，罢内战，及早休兵。”这一篇置于现时代的文艺作品中，应该也是上乘之作罢更何况由程砚秋唱来，哀悽宛辅，发之愤郁，深值得推荐给大家。"}]}