{"id":137798,"date":[{"year":1947,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"2712","ytitle":"","mtitle":"四川的匪患","ftitle":"","authors":["一纯"],"text":[{"type":"paragraph","text":"危机四伏"},{"type":"paragraph","text":"四川自政府东迁还都以后，四川的政治各种设施，远不如抗战时期，抗战时期政府以四川为根据，所以，使四川的一切能够维持到一定限度安定的局面，尤其是治安方面，可是，国家由抗战变内战，政府由重庆搬南京，四川的局面已是一天不如一天了，越来越感到危机的可怕，人民在物价高压，通货膨胀，征实征丁的下面，实在快到不可活的地步了，因为要活，逼为当匪的，做违法生意者的善良人不知好多，最近四川匪患之严重，是四川有史以来未有的现象，无怪前几天四川省参议员，焦尹孚，李仲良等，在参议会驻会委员会上，提出了严重的报告谓:“四川危机四伏，言政治则千疮百孔，言建设则成效毫无，言财政则困窘不堪，言治安则遍地土匪”，在参议会上参议员都指出四川危机的严重情形，其整个局面可想而知，四川现在已经是危机四伏了。"},{"type":"paragraph","text":"张群的信心"},{"type":"paragraph","text":"最近重庆行辕主任张群，回川去后，在成都曾召集川康各首要开会商讨，处理西康的民变与川康的治安问题，张氏前几天在渝时对记者谈话，他本人相信川康的防务，在行辕的监督下，川康绥靖主任邓锡侯，会执行得很好，确保四川的安定，但是，就四川实际的情形而言，要四川危机解除，是异常的不容易，如果要四川安定，除非把四川土匪完全剿灭，只要睁眼看看四川的匪患，就知道是剿不绝的，成都的报纸，几乎每天有一版以上，各地匪患的新闻，而且每天各地的匪患都是不同的，一面看到地方政府在围剿的消息，一面又看见各地匪患猖獗的消息，决是如邓锡侯代理主席上台时所说，四川治安可保无虞。"},{"type":"paragraph","text":"匪在川东"},{"type":"paragraph","text":"四川目前巨匪很多，蔓延全川每一个县份，而且一出动就是数千或一万，在川东的秀山，巴东，川陕湘鄂边境一带匪患密集，这个地区是川陕湘鄂边区绥靖主任潘文华所管辖，边区绥靖公署一再的围剿，匪方与官方正式开火，巴东，秀山，就是潘文华驻防县份。土匪竟敢攻城，其情形可想而知，川陕湘鄂边境的附近县份更可知不会安定了，再有川东的合川，该地的土匪。由四川军阀防区时代，一直到抗战胜利，从未肃清过，而现在人数集结更多，官军本来就把匪剿不绝尽，索性睁半边眼，闭半边眼，只要土匪不攻县城，就采不管政策。"},{"type":"paragraph","text":"在川南一带的匪患，计有这次西康的民变侵入名山，及沐川，峨边，夷人反对铲烟，抗拒官重，而且握有精良枪支，有数千人至一万人，枪支亦有数千。目前正在酝酿，夷人并在训练其武装。不久前马边“拓边垦社”(注一)联合夷人叛变作乱，屏山原据老君山之土匪，官军在去年底，集中绝对优势力量，由叙沪警备司令部驻屏办事处长负责围剿，最近匪首小梅椒，七星椒。率领退入老君山顶，官方准备颇久，仍未将其剿灭，结果还是出没无常。"},{"type":"paragraph","text":"在川西"},{"type":"paragraph","text":"在川西一带土匪，住于灌县进去，松潘，理番，茂县等县内，历来在里面的土匪就猖獗因为生长在大山之中已相当多年，以前常与官军作战出动一万人以上，专门抢刧沿路过境的武装走私，民国以来几县土匪就没有绝灭过，更兼里面的夷人种烟，常与政府发生铲烟之战，并占领县城，民国三十三年下半年，十六区专员所辖之各县所有武力全部集中，川康绥靖公署又调去不少部队，并且派飞机助战，整整打了半年多的时间，才把夷人打退，夷人始终没有屈服，土匪与夷人之利害一致，合作对抗官军，去年下半年靖化县出了震动川西的寅江事变，地力政府先以武力围剿，结果因为是民变不是土匪，打了很久不但事变不能肃清反而事变扩大，民变由季星武。朱湘帆，赵天全等领导，声势浩大，地方当局深感武力不能解决，谋求缓和，去年底才开始采用和平方法解决，地方政府与季星武等开始谈判，双方所提条件距离太远，目前尚在协商。"},{"type":"paragraph","text":"在川北"},{"type":"paragraph","text":"川北一带，如中江，蓬溪，射洪，都有大的股匪，人数都在千人以上，常常占领乡镇，刧收财物，不久前中江永和乡被占，乡镇公所听其来往自若，不敢与问，还有广元，昭面，通江，南部等县。匪人在乡间横行无阻，地方乡镇保甲长，听其威胁，不敢声张，听说匪声就立刻逃避，其实并不是不与匪敌，而是抵敌不过，徒送性命，县城治安也常在威胁之中。"},{"type":"paragraph","text":"在中川富顺，威远，自流井等县，大股匪也不少，岁县附近常闹不宁，刧抢之对象。以过路的大盐商及乡镇为目标，抢刧一次，全乡场则一搜而空，地方因限于力量，防不胜防，守无法守，如果几县之土匪一结合。要攻一城池实在是轻而易举之事。"},{"type":"paragraph","text":"这些不过是四川大的股匪，与夷人的叛乱，而为政府所不能消灭的列举，还有其他零星散匪，不分昼夜的抢刧，这简直是举不胜举，多如牛毛，几乎没有一县无匪患之声，在乐西公路龙池一带还有女土匪率领数百人常常抢车，在川东的大县份如永川，壁山，綦江，万县，隆昌，内江，江津。川南的宜宾，沪县，乐山，南充，川西的灌县，广汉，新都，新津，川北的遂宁，三台，棉阳，梓潼，没有一县不是常常发生抢案，就是重庆市内，成都市内近来也常发生抢案，这种零星散匪，都是一千人，数百人，数十人不等，这还是在几条大公路上的大县，不在公路上的县，随时有被匪攻城之事发生，四川一百三十几县，没有那一个县长，敢说自己县内没有匪踪，如果他敢说，那他就是在欺蒙人民，欺骗自己。"},{"type":"paragraph","text":"川西民变"},{"type":"paragraph","text":"四川感到最严重威胁的，就是西康芦山，荣经，天全的民变，所谓的土匪，是直接侵入四川各山县，李明远专员坐镇各山围剿，这一股民变的巨流震动西南几省，而且过去的围剿，加以飞机投弹助战，不但没有收到预期的效果，连政府地方机关人员都很多参加进去，西康雅安中里乡乡长赵国正上月率众叛变。称组织人民自卫军，自为第一路司令，组成三个总指挥。约有数千人至一万人，天全的县政府指导员也卷入民变帮助指挥，并且喊出口号，要求撤换刘文辉，拥护现任重庆市长张笃伦主康，因为这样，官方曾指叛变中有奸党鼓动，说此为奸党之惯技，不久在天全官方刘元珂团长被民变军队俘虏而去，芦山县城内也被大洗劫，芦山匪乱灾民请愿团杨方叔，李炳章等于上月底在成都招待新闻界，报告匪刧后的经过情形，匪首程志武等刧收城内三日，机关全部捣燬，文卷全部焚烧，损失十万万元左右，如果这股巨浪不平下去，四川所伏的危机更是会加速的全面爆炸。天下未乱蜀先乱"},{"type":"paragraph","text":"四川是一百多县全国最大的一个省份，省府当局根本感到所辖地面太宽，难于监督，更兼四川在抗战以后施政不力，毫无建树，七千万人民在物价，征实，征丁的压迫下，不能生存下去时，他不作乱，又怎样办呢?四川的危机情形，不但日趋严重，表面他不容讳言，就是官方的省参议会，也不得不大声疾呼的喊出危机四伏，看情形四川的局面是很难安民，恐怕将继续混乱下去，不管你有怎样好的方案，与通天的本领，内战不停，征兵，征实继续下去，物价又不断上涨，人民被逼上了梁山，就只有造反，看到四川的情形，我想起在中国实际政治史中的一句话，‘天下未乱蜀先乱’，如果不幸发生变乱，恐怕就要在四川这个地方首先开始。—完—"},{"type":"paragraph","text":"注一-马边地方旧捞力组织"}]}