{"id":137799,"date":[{"year":1947,"month":2,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1856","ytitle":"密勒氏评论报","mtitle":"论梁仁达惨案","ftitle":"","authors":["维伯"],"text":[{"type":"paragraph","text":"二月九日，距重庆较场口事件刚好一周年，在上海发生了一件更悲惨的事件，劝工大楼的爱用国货运动筹备大会上，一位参加开会的人丧失了他的生命，一批的人受重伤，六十个人被殴。"},{"type":"paragraph","text":"文汇报批评得对，这次惨案比起较场口事件来，其严重性实超过万倍，因为:“第一，这仅仅是一个普通的集会，第二:打手之众竟与与会人数相等，第三，这事件发生在中国最大都市的最熟闹的地点，凶殴至四十分钟之久，而竟无人干涉。"},{"type":"paragraph","text":"当这惨案发生之后，本市当局立刻宣称:“这不过是与会者间的互殴，因为一部份工人突提出抵制美货口号，当为另一部份工人所不满，认为与提倡国货意义有别。”"},{"type":"paragraph","text":"郭沫若先生，卓越的诗人及剧作家，为该会邀请演讲的一位，他在惨案发生后说:当特务冲进劝工大楼殴打听众的时候，会议尚未开始。"},{"type":"paragraph","text":"根据爱用国货抵制美货筹备会的宣言上说，这次惨案是:“一个有计划的破坏行动，正如所有胜利后发生的其他暴行一样。”"},{"type":"paragraph","text":"他们说这次集会仅仅是一个普通的集会，参与该会的五百个百货业职工想知道为什么胜利后中国经济会如此迅速地崩溃，因此他们邀请了四位知名之士，来解答这个问题!——郭沫若，马寅初——世界闻名的经济学家，邓初民-民主同盟常务委员之一，马叙伦——上海人民团体联合会领袖。"},{"type":"paragraph","text":"起先，该会拟假新都饭店举行，但是到了星期六——距开会前十小时——该饭店因为接到了一个的电话，立刻拒绝出借房屋。"},{"type":"paragraph","text":"职工们马上将会址改到劝工银行大楼，正当会众完成他们的合唱的时候，特务们由二个持手枪的暴徒领导，冲进会场进行了有计划的殴打。"},{"type":"paragraph","text":"这一次的殴打非常澈底，暴徒将场内所有桌椅，窗，玻璃，电灯各物捣毁，屋内充满着一片“打，打”声!"},{"type":"paragraph","text":"暴徒们将听众从楼上打到楼下，从屋内打到室外，不论男女老少，统统打到。"},{"type":"paragraph","text":"一位警察用铁棍阻止一个暴徒的胡行，但是，那暴徒发怒地对警察说:“同志，我们是奉上峰的命令来打击共产党的，如果你阻止我们的行动，你将受到惩罚。”"},{"type":"paragraph","text":"当暴徒进行了“杰作”之后，他们高呼“打倒共产党!打倒民主同盟!”同时又很自然地叫着:“国民党万岁!”"},{"type":"paragraph","text":"几十个人在这次骚动中果然倒下了，但是成千成万的人因为这次的暴行站起来了。"},{"type":"paragraph","text":"“上海的反动份子开始向民主势力进攻了。”由所有自由及民主团体组成的“二九惨案后援会”这样宣称。"},{"type":"paragraph","text":"市政常局在这次惨案发生后，颠倒是非，他们非但不假装惩办凶手，相反地却谴责起受害人来了。"},{"type":"paragraph","text":"针对这惨案，学生抗议美军暴行联合会宣称:这次事件与二月五日及八日殴打重庆学生的事件，同样是特务的阴谋。"},{"type":"paragraph","text":"在中国历史上，很少像这次事件得到如此广大的同情和支援的。"},{"type":"paragraph","text":"爱用国货抵制美货筹备会在这次事件发生之后，提示了四项要求:惩办打手，抚慰梁仁达烈士家属，并支付梁氏葬费，赔偿会场损失，及保证以后不发生同样事件。"},{"type":"paragraph","text":"二九惨案后援会曾公开反驳市长吴国桢及市党部主任委员方治的荒谬的谈话，他们指示:“一党独裁政府尤其是市政府必须对这惨案负完全责任。”"},{"type":"paragraph","text":"对于这次可耻暴行的未加阻止，及企图卸罪于受害者，是国民党二十年统治来最专制最无理最反动的行为。"},{"type":"paragraph","text":"这种行为，一部份报纸的评论家指出，是统治集团，摧残中国民主运动的一种策略，这对于即将开幕的莫斯科会议是非常有影响的，因为一部份人相信该会议将不满意中国内战的继续。这是严重的事实，因为人民从来没有遭到过如此残酷的屠杀，何况这事件又发生在“宪法”公布不久之后。"},{"type":"paragraph","text":"为了补救新策略的不足，一种新的逻辑产生了，那就是任何爱国运动便是反美运动，而任何反美运动总是中国共产党所嗾使的。"},{"type":"paragraph","text":"人民中间就发生了这样的疑问:“为什么中国共产党常常做好的事情?”“为什么当国民党受人民攻击时总推诿于共产党?”“中国共产党真有如此大的权力和声势吗?”"},{"type":"paragraph","text":"这种心理的产生，使人民对政府失去了信心，而对政府的敌党却增加了信心，在国民党执政的历史中，从来没有像现在这样的腐败过。"},{"type":"paragraph","text":"这决不是偶然的，在将来，一定还可以看到中国反动份子在此时此地进攻中国的民主势力。我们记得当政治协商会议成功的时候，统治集团中一般好战者就感到非常不满意尤其当三十四年十一月国军在平汉线上遭受挫折的时候。"},{"type":"paragraph","text":"他们在上次莫斯科会议成功的时候，对国际情势也非常不满，因为并没有如他们梦想美梦立刻发生军事冲突。于是产生了十二，一昆明事件今天的情形与十四个月以前非常相似，所不同的就是人民已经对真正的和平与民主有了更大的觉醒。"},{"type":"paragraph","text":"很明显的，政府不可能处理目前军事失败及国际趋势，历史的发展是不能以武力改变的，虽然反动份子这次的暴行企图恐吓不屈服的群众和想影响未来的莫斯科会议。"},{"type":"paragraph","text":"历史昭示我们，它永远不向后退，而中国也决不会退回到黑暗时代。(维伯译)"}]}