{"id":137846,"date":[{"year":1947,"month":2,"day":26}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"人物志","genre":"","count":"1957","ytitle":"","mtitle":"许德珩(上)","ftitle":"","authors":["劲云"],"text":[{"type":"paragraph","text":"劲云"},{"type":"paragraph","text":"在复员以后的北大，最叫座的当然要算许德珩教授了。在他开的社会学班上，总是挤得满满的，虽然已经分成了两班，而且在北大最大的教室——北楼礼堂里面上课；可是在上课前半小时就占满了位置，迟一点去的就连站的地方都没有了。"},{"type":"paragraph","text":"当然，他的讲学必定有他的特点，才能够赢得这样众多的学生。他以宏亮而吸引人的声调生动地讲述新的社会理论，他接受了卡尔的思想，用科学社会学的眼光，批判了传统的社会学说，介绍历史唯物论的社会观和辨证唯物论的社会学方法论，他常常说:“一切社会制度都不是从天上掉下来的，而是生产力发展的结果。”上星期正在讲亚细亚生产方式。这样的讲法，不但在今日的北大是巍然独存的，就是在国内任何(解放区的除外)大学的讲坛也是罕见的。"},{"type":"paragraph","text":"他开的参考书也比较特别，本来这并没有甚么特别，不过与北大正统派的一比较，就不但显得特别，而且有点奇怪了!那里有马克思的政治经济学批判；恩格斯的反杜林论；家族，私有财产及国家的起源；摩尔甘的古代社会；李达的社会学大纲等等，这些书，有几种是北大图书馆里还没有的，其余的也许是第一次擢登到北大的指定参考书架上来。"},{"type":"paragraph","text":"说起他的藏书，是很令人痛心的事。战前在北平，他积有将近二万册中，法，英，德，日文的书籍，大部是社会科学的，其中最可贵也较完备的是新社会科学和新哲学的。抗战起后，匆匆南下。遗下来的书籍和东西都托给一位朋友照管，可是不久就经过敌人几度的搜查。在去年十月底，他回到了一别九年的北平，旧存的书籍衣物早已失落净尽，只是后来在朋友家的客厅里看到而拿回一个花瓶两只杯子和一幅古画。书籍呢?据说是入了燕京图书馆，可是去找过一次，一本也没有找着；后来在东安市场的旧书店里发现一百多本，然而书店老板硬说不知道是谁卖出来的，他也只好拿回这一百多册。"},{"type":"paragraph","text":"因为北大还没有设立社会学系，他是应政治学系之聘而回到北大来的，初到北平的时候，暂住在北京饭店，然而不久那里的房钱一涨就是十倍，学校又没给预备好房子，他只好搬到朋友家里去暂住。可是，半年了，学校还没有给腊库胡同的北大教授宿舍修理好。起初他还尽力向学校去催，可是到处都推诿责任，弄得他连催的勇气都没有了。"},{"type":"paragraph","text":"他只好仍住在做官的朋友的“公馆”里，那是铁狮子胡同里的一座大院落，张宗昌，宋哲元，冈村宁次都曾经是那里的主人，还遗下数不清的附有浴室的小房间，据说都是将军们藏娇的地方，现在那里住的人都是很晚才起床的，许先生则习惯于早起读书，那时暖气管总是冰冰冷的，因此半年来他常常害病，最近他又病倒了。"},{"type":"paragraph","text":"他是江西九江人，五四时代在北大求学，住在北大西齐，和译平山，朱谦之等同一间屋子，据说:“谭平山是每天非十二点钟不起床的，一起床就用广东官话大喊听差打水”。“朱谦之也是一位怪人”。"},{"type":"paragraph","text":"五四前后，一部分北大学生因为不满新潮社的爱出风头，而成立国民杂志社，每人凑出五元钱，出版国民杂志，为新文化运动面努力，他就是其中的编辑之一，陈独秀先生在五四运动以后曾经这样说过:“说话写文章是新潮社的漂亮，怎么做起事来就都不如国民杂志社的呢!”不久，全国学生联合会组织成功，他和周炳琳，罗隆基几位在上海主编全国学生联合日刊。"},{"type":"paragraph","text":"后来，他在巴黎大学和伦敦大学听讲过多年，但两处都没有得学位；因为他不是为学位而留学的。那时蔡元培先生正在提倡不为学位主义，那就是不将学习的天地限制在一个大学的一个学系里面，那么可以多听名师的课，可以多接触一些学者和学派，研究学问才不致局限于一隅。"},{"type":"paragraph","text":"在法国，他和巴黎大学的同学劳君展女士结了婚，从此他给他的号由“楚僧”改为“楚生”，劳女士早年是湖南妇女界的先进，新民学会的会员，参加过倒张敬尧运动，现在则是国立女子师范学院的院长。"},{"type":"paragraph","text":"许先生回国之后正逢上大革命时代，他参加武汉政府。那时他和周炳琳先生住在一起，就常因谈论政治问题而争辩得面红耳赤，甚至打在一团，总要两位太太出来替他们拉开。后来，武汉政府从革命的行列里退了出来，实行分共。不久，他们也都离开了武汉。"},{"type":"paragraph","text":"他回到书斋，埋头读书，著作，讲学，担任过暨南大学，北京大学，北师大，朝阳学院和平大法商学院的教授，抗战时期，在壁山的社会教育学院教过书，十几年前，他用新的观点写过一部社会学讲话，直到现在这方面的出版物也很少能够与之相比较的，战前他还写过社会学概论，国际政治现势等书，翻译温沙原的家族进化论和布哈林的唯物史观。后者当然不是一部完美的书籍，但他在译序中已经指出布哈林的机械论的观点和形式逻辑的运用的错误。战时，在四川经济季刊上发表过一些关于中国社会，工业化，计划经济等问题的论文。到北平以后，因为环境的困扰和书籍的散失而无法好好研究也无法写作，这是他很痛心的事。许多报纸向他拉稿，他都拒绝了。天津的益世报还出过一百万的代价请他写四篇文章，也被他拒绝了。他说:“答应人家写稿，这是多么不自由呢?”"},{"type":"paragraph","text":"(未完)"}]}