{"id":137858,"date":[{"year":1947,"month":2,"day":26}],"page":"6","source":"兰州","region":"兰州","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2043","ytitle":"","mtitle":"兰州的限价","ftitle":"","authors":["阳关"],"text":[{"type":"paragraph","text":"阳关"},{"type":"paragraph","text":"【兰州通讯】在“经济紧急措施方案”未公布以前，兰州当局曾因物价的恶性暴涨而施行了一个短时期的“议价”，当局把“限价”的名称改为“议价”，可以说是煞费苦心，由于过去的经验，硬性的限价往往会得到意想不到的恶果，当初政府方面为避免和商人们弄成僵局起见，所以才采用“消极”的议价政策，就是将一些日用必需品和商人们商量一个公平的价格，在政府未许可之先，商人不能私自抬高货物的价格。"},{"type":"paragraph","text":"办法是想得挺不错，但是自从政府的官员与商人们坐在一个桌子上“议价”的那天起，双方就弄僵了!她最初评议价格的对象是黄金和面粉大米(那时黄金还未停止买卖)，面粉的价格在当时(去年废历前夕)是百斤四万元，政府要压抵一下价格，议定为百斤三万五千元，表面看起来，这本是很公平的价格，可是面商的代表却说物价最近波动的很利害，四万元却不够本，岂能再减价?同时举了一堆理由，然而政府方面却觉得这已经很体贴他们了，说了一声“不准涨价，保持三万五千元的价格”，结果不欢而散。大米和黄金也在同样的情绪下定了每石八万元和每两四十一万的标准。在政府方面，认为商人是国民中的一份子，在国家经济情形如此困难的当中，商人们是应该体贴“政府的困难和“遵守政府的命令”的，那知道商人也有他们的困难，要是依照议价卖出，却无法再购进，而且还有其他理由，什么:“为甚么公营事业一涨就是十倍五倍，而不准我们涨价呀!国家的票子多，我们不涨怎么维持呀!……”等等，所以第二天，面粉铺子没有面粉了，金店不卖黄金了，大米市上只剩了一点最坏最坏的米，后来就索兴连坏米也不见了，市面上顿然恐慌起来了。"},{"type":"paragraph","text":"政府这一气可非同小可，万万没想到这群微不足道的商人们，竟敢违抗政府命令，扰乱市场。但虽然心里一肚子火，却又莫可奈何，他们(商人们)并不是不“遵守”议价，但没有货物怎么办?政府迫不得已，为维持政府的威信计，乃令田粮处粜售小米及面粉，压制市场黑市的涨风。不过政府的粮毕竟是有限的，粜来粜去，求过于供，更由人心的恐慌，黑市的涨风势如火上加油，一发不可收拾。面粉最近一两天猛涨了一万，到了百斤五万的暗价，同时如果不和粮商熟悉，还到处买不到。后来就五万五，六万，六万五，七万，七万五……黄金也是一样，四十一万一下猛涨到五十万，五十五万，六十万:…最后就穿出七十万大关，市场可以说是真到了极度混乱的状态，政府方面一看不得了，这样下去，其后果是不堪设想的。于是马上召开了一个紧急会议，又征询了一些商人的意见，决定在原则上可以取消议价，但价格不能像黑市那样涨的过火。"},{"type":"paragraph","text":"商人们一听政府取消“议价”了，第一天市上照例无市，看一下动静。第二天米面店就把堆积如山的面粉和大米摆出来了。面价是百斤七万八千元，大米是每石十七万，黄金是六十五万，到这时为止，这场限价风波算是平息了，但此次“限价”的收获，是各种物价平均涨了一倍至一倍半。"},{"type":"paragraph","text":"但是一波未平，一波又起了。当初议价的同时，理发与沐浴业也在限价之列的，在黄金与米面兴风作浪的时候，理发与沐浴还能照常开市，这并非是他们特别遵守法令，主要的原因是旧历年理发和洗浴是照例加价一倍的。所以过年的时候，他们还照常开业，但是上元节加价一倍的期限一过，他们按理是要恢复原来的价格的，但他们的同业公会马上给政府上了一个报告:说是春节前后却涨了一两倍，他们也应加价，以维血本。当时理发业的要求是涨两倍。)原来是九百元，打算涨到三千元)沐浴业是涨一倍多。经过了七八天的工夫，市府转批下来了，理发业只准涨一千五百元，沐浴按新年加倍数为九百元，理发店吵着说这太不公平，“在面粉卖三万多元的时候，我们的价格是九百元，现在面粉涨到八万了，我们才只准涨六百元，真正岂有此理?”各理发店私下会商结果，乃援金商面商之先例，开始罢市，理由是“理发师傅们吃不饱，都饿跑了!”同时澡堂也开始怠工，伙计们都走的走，睡的睡，洗澡的人在池子里喊半天叫不到一个人，澡堂的掌柜的观自脱光衣服，跳到池子去伺候客人。"},{"type":"paragraph","text":"市民们在短期间不洗澡，还勉强能对付一个时期的。但不理发却不成，市民大半都没学会自己理发的本领，长此下去，岂不是一个个都成了长毛的野人?开始的时候当局方面还在“以不变应万变”，过了七八天的光景，“头慌”也严重起来了，于是市府就召集了各理发店的负责人，答应可以涨价，但必须先行复业，否则的话，市府将“接收”理发店，开“合作理发室”。"},{"type":"paragraph","text":"理发店一听当局的话有了商量的余地，自然不好意思再继续罢业，为了顾全一下政府的威信，二月十八号就正式复业了，理发的价格是暂时按照一千五百元，但除了极少数的几家理发店，大半都已经按照三千元收费了，据说这是他们加价的最低标准。"},{"type":"paragraph","text":"现在“经济紧急措施方案”已经正式公布了，命令传到甘肃，省当局与市当局又再集议，准备再做一次新的平抑物价的尝试。在大家都变得这么穷，购买力降低到甚么东西都买不起的时候，政府决心来平抑一下物价，实在是一个无上的良策，但是在生产量如此少，消耗如此大，再加上无限通货的大量发行，物价是否是可以稳定下去，实在大成问题。(二月十九日)"}]}