{"id":137893,"date":[{"year":1947,"month":2,"day":26}],"page":"8","source":"杂志文摘","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"2828","ytitle":"","mtitle":"劳工底最后攻势","ftitle":"一九四七年美国工运展望","authors":["刘琪","乔赛夫·盖尔"],"text":[{"type":"paragraph","text":"乔赛夫·盖尔作"},{"type":"paragraph","text":"乔赛夫·盖尔是波尼·盖尔印刷有限公司底董事长，又是工业组织大会底政治行动委员会底出版部长，他是政治行动委员会所出版的一切小册子底作者，盖尔曾写过好几本书，最近的一本是‘第一团，政治行动委员会底故事。’他底论社会安定问题的书不久将由D·S·P书局出版，现在他正在写薛特尼·希尔曼(政治行动委员会前主席，去年逝世)底传记。这一年，劳工将发动一个全面攻势来保障自己的生存，工会曾希望一九四七年成为劳工和平年，因为一九四六年应该是我们达到自己目标的年份，到战争结束为止，劳工一直没有使用罢工。一九四六年已看到了一个全国规模的增加工资运动，它将给予我们以一个合理的生活水准。"},{"type":"paragraph","text":"劳工得到了这些利益，只是眼看着它们给高物价抹消了。所以，一九四六年底工作必须全部从头做过。"},{"type":"paragraph","text":"现在劳工要做些什么事呢?"},{"type":"paragraph","text":"进步的统一阵线"},{"type":"paragraph","text":"首先，我们正在发动一个群众运动——一切人民成统一阵线。有组织的劳工将走进每个城镇底每个区域，走到每个十字街头去获得各处跟我们有同样需要的一般公民底支持——相互的支持"},{"type":"paragraph","text":"那些共同的目标包括工作，一个合理的生活水准，国内民主与国际和平，我们提议依靠追求计划生产，社会安定和某种水平的实际工资来达到这些目标。"},{"type":"paragraph","text":"我们做这件事所用的手段包括政治行动——在它底最后形式上会近于结成一个第三党，和罢工行动——如果必要，将考虑一个全国规模的总罢工。"},{"type":"paragraph","text":"一九四七年在一切代表劳工的团体内将目击到一个史实先例的运动，去教育人民——一切靠工作过活的人民，包括农民在内这个教育运动将教给人民以经济学底基本事实:繁荣依靠于相当的购买力，而购买力是由工资，薪水，农场收入以及普通人民获得的其他进益构成的。"},{"type":"paragraph","text":"公民们在那时将认识到:如果没有相当的购买力，我们就将经历另外一次悲惨的不景气，因此，在这些因素中，特别是保持工资底高度水平，是符合于这国家内每个人底利益的，包括雇主自己在内。"},{"type":"paragraph","text":"换言之，这个教育计划乃在帮助这些与我们有共同利益的人们，我们所以要为我们底计划要求大众的支持是因为我们受到了一个教训:合同不能保证任何工会底福利——除非以充分就业来保证所有工人底福利。"},{"type":"paragraph","text":"与向个别的公民取得支持同样，劳工将和其他目标跟我们相同的有组织的集团联合起来，结成一个进步派底统一阵线，以准备未来的行动。"},{"type":"paragraph","text":"这样一个统一阵线底轮廓可以从去年九月芝加哥进步派会议看出来而它底计划底蓝皮书将在进步派第二次会议上发表，这个会议本月中就要在华盛顿召开了在这个联合组织内，劳工——特别是工业组织大会(C——O)——将扮演一个主要的角色。因为在今日美国一千五百万工会会员中，有组织的劳工显然将构成这样一个进步派混合物底坚强的，有纪律的核心。"},{"type":"paragraph","text":"第三党乎?"},{"type":"paragraph","text":"这会变成一个第三党吗?不，至少目前还不会。进步派底联合组织可能近似一个第三党，但它不会采取一个单独分离的第三党底形式，因而也不会是一个明显的工党。"},{"type":"paragraph","text":"当有组织的劳工能够在最低限度的几个目标上取得联合以前第三党在美国是不可能成立的。那个以美国劳工联合会(AFL)底约翰路易斯作为主要战略家的联合是不能算数的。进步派底联合组织，至少在起初，将较之一个政党更其像一个运动。"},{"type":"paragraph","text":"作为一个运动，它将设法摆脱职业政客底控制，在以前，我们底立法家是被一群这样的职业政客在每一团体里或每个区域里选出来的，人们必须在两个‘较好的坏蛋’中间作选择。从一九四七年开始，与每个团体内的进步份子联合起来的劳工，决意参加代表所有人民出席一切国家底立法议会的男女底选举。"},{"type":"paragraph","text":"此外，我们准备为我们所需要的东西去向议员要求，这些所要的东西其中之一就是增进工会会员底安定，当各种工会合同提出来重新谈判时，每个工会反过来将寻求平衡工资(收入)与上升的生活费所必需的保障。在这些要求中将出现一些新东西:注意力将集中于实际工资与全年工资底保证上。"},{"type":"paragraph","text":"为什么这是必需的?难道我们没有达到就业底目标，那个几乎被认为是岛托邦，即六千万个工作的目标?那是确实的，可是一般美国公民，从股票经纪人到工厂工人，在今日较之一九二九年大恐慌以来任何时候更加感觉不到安定。"},{"type":"paragraph","text":"只有一小部分熟练的和有组织的工人，工资才比较高，但是即使对于他们，情形也并不怎样好；生活费上升得这样快致使较高工资底要求也失去了一切意义对于近乎半数的工资劳动者，高工资是一个神话，最近的收入调查显示:有百分之四十七的工资劳动者每年收入不到一千元美金，这样的工人怎样过活可以在疾病，懈怠和犯罪底增加上推想而知。"},{"type":"paragraph","text":"但是，再说一句，我们知道这样的问题不能单单靠工会合同或工资来解决。因此，我们要请求议员通过不断充分生产和继续充分就业底国家计划，我们了解没有高度生产就没有高度生活水准，我们将要求扫除横在充分生产底道路上的障碍，这些障碍乃是由于贪婪，或者由于愚蠢，或者由于缺乏计划而引起的。"},{"type":"paragraph","text":"我们也将要求扩展社会安定底法令。"},{"type":"paragraph","text":"一九四七年的劳工攻势是不会轻易地胜利的，因为我们没有理由相信政府会帮助我们。"},{"type":"paragraph","text":"我们相信反劳工立法底模型已在上届国会中铸就了，其性质就像凯斯法案，我们还相信新国会只会加强这种倾向。"},{"type":"paragraph","text":"既然现在控制国会的共和党主要是由保守商人构成的，那末我们必须假定:他们底第一个目标就是为了他们自己的利益来制定法案。"},{"type":"paragraph","text":"甚至在十一月选举以前，我们已经觉到政府在叫我们倒霉。它曾经鼓励商人追求更高的价格和高度的利润而吃亏在消费者和那工资不成比例上升的工人头上"},{"type":"paragraph","text":"国会与政府，正像我们所看到的一样，继续把注意力放在高度利润上而不顾及生产和购买力，每个人，从汽车制造者到皮鞋带制造者，仍继续以最高价格出售他底生产品。"},{"type":"paragraph","text":"对于许多商人，招高货价的最简便方法便是囤积——抑住制成品使不流入市场，直到一切物价统制都取消了的时候，直到消费者逼得几乎出任何价格都非买不可的时候，才把它们卖出来。"},{"type":"paragraph","text":"当我们进入一九四七年的时候，我们底商人已囤积了近四百万万美金的抑住不卖的消费品，这个为了投机性目的囤积对于继续生产与充分就业构成了一个严重的威胁。"},{"type":"paragraph","text":"我们怎样来跟这个威胁作战?一个已提及过的方法是政治行动———通过争取议员和加强每个团体内进步力量底联合，如果这一方法不见效，那末还有一个经济武器——罢工。"},{"type":"paragraph","text":"全国性的罢工?"},{"type":"paragraph","text":"一九四七年毫无疑问将发生许多次罢工，而几百万人将被迫停止工作，还要记住，停工可能不是由工人发动。工人们会被那些财政情形稳固而怀敌意的雇主逼得放下工作，报纸会把这种停工称作‘罢工’，但在许多场合它们将只是关厂。"},{"type":"paragraph","text":"因为如果罢工形势趋于紧张，如果劳工在一个最低限度工资底计划上能够联合起来，那末可以想像:一个有限期的全国性的总罢工是会策动的。"},{"type":"paragraph","text":"这样的行动，在写本文的时候；也许还不可能，但这迟早总会发生的。"},{"type":"paragraph","text":"展望明天以后的日子，有一天劳工会统一它底队伍，发动一个全面攻势以达到其目标。同样它将从一九四七年开始，在各团体——人民在其中生活着——中打下一个巩固的政治基础，这样我们底政府会实际上变成一个真正代表性的政府，它专门关心大多数人民底福利。(刘琪译自一九四七年一月)"}]}