{"id":137892,"date":[{"year":1947,"month":2,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"工业","column":"","genre":"","count":"4317","ytitle":"","mtitle":"残破的安东工业(三)","ftitle":"","authors":["一页"],"text":[{"type":"paragraph","text":"一页"},{"type":"paragraph","text":"在这里，我还愿意把这个工厂所需用的原料，制法，及工场情形，略加介绍，以备国人参考。"},{"type":"paragraph","text":"一，原料·以年产无水氧化铝四万吨计，所需的主要原料有:"},{"type":"paragraph","text":"礬土页岩　一四七，○○○吨"},{"type":"paragraph","text":"石灰石　　二一五，○○○吨"},{"type":"paragraph","text":"曹达灰　　　二五，○○○吨"},{"type":"paragraph","text":"煤　　　　三一七，○○○吨"},{"type":"paragraph","text":"电力　　　七○，○八○，○○○KwH"},{"type":"paragraph","text":"二，制法:略述如下:"},{"type":"paragraph","text":"将礬土页岩及石灰石粉碎与曹达灰依干式调合后，装入回车窑，用微粉灰烧成Alumina clicer，再粉碎之，浸入曹达灰溶液，将sodimnaiumidate抽出，于其母液中再用Jhickner将残渣分离，其次以石灰乳，将母液中残有之硅酸除去，制成精制母液，于此吹入炭酸气，由母液中使AiuminumHyaroxide析出沈澱，洗涤滤过后，制成Aiumina(含水)再将其装入回转窑，以煤气焙烧之，制成无水氧化铝，再将Aluminium，Hydroxlde析出之曹达母液之一部调节其浓度，于是又可抽出SodinmAluminate，而加以循环使用。"},{"type":"paragraph","text":"三　工场，分下列各部"},{"type":"paragraph","text":"A　烧成工场:烧块年产二四二，○○○吨，厂房面积一五，七二○平方米，原料粗碎设备有一百及一百五十匹马力Crusher各二台，原料干燥设备有Dryer二台，烧成设备有Rotarykiln四台。"},{"type":"paragraph","text":"B　精制工场，可年产氧化铝四万吨，厂房面积为三一一○○○平方米，有抽出，精制，沈澱，瓦斯洗涤及送风，曹达回收等装置。"},{"type":"paragraph","text":"C　石灰锻灼工场，厂房面积为一一八七○平方米。"},{"type":"paragraph","text":"D　焙烧工场，面积三千平方米，有电气收尘装置三组。"},{"type":"paragraph","text":"E　瓦斯工场，发生量每日为四五七○○m3，面积二九五○平方米，有发生炉二十四，及瓦斯精制设备一。"},{"type":"paragraph","text":"F　变压设备，有五千KVA变压器二。"},{"type":"paragraph","text":"G　锅炉场，最大蒸气发生量为150TIH，面积二五九○平方米，有高压锅炉九台。"},{"type":"paragraph","text":"H供水设备:每日配水量五万吨，导水管长一千五百米此外还有仓库及场内铁轨等设备，关于建设资材，共需要钢铁一五八八○吨，木材五四○四○立方米，洋灰五○一五四吨。"},{"type":"paragraph","text":"八路军在安东时曾把这里的烧成工场及修理工场加以整理，并炉，并且在这里利用这里的材料制成了前面所述的砂金矿发的鼓风一吨制造能力的制造他们所需用的火车。这里的修理工厂和每日有烧成工场，到现在还仍旧有用。"},{"type":"paragraph","text":"这些工厂在八路时代都由一个叫做李志南的管理，(当时也称他为特派员，国军进安东后，以逃避不及被抓住枪毙)事复谈起来，许多人都佩服他底才干，因为他不仅把上面几个厂收拾残留，干得有点成绩，他底最大的工作表现，是在现在的安东纺织厂。"},{"type":"paragraph","text":"安东纺织厂"},{"type":"paragraph","text":"安东纺绩厂原名满洲东洋纺织株式会社，它是在民国十一年由东洋人造织维株式会社，天满纺织株式会社，及东洋精麻加工株式会社合并而成，当时资本共四千五百万，实际上只有三千五百万，分为六部:"},{"type":"paragraph","text":"一，纺绩工场，原计划为五万锭，已装竣开工的为一万六千锭，未按装的及在日本没有运来的约二万锭。"},{"type":"paragraph","text":"二　织布工场，有自动机五○四台，未接装的有五四○台，另制手套机五百台。四百匹。"},{"type":"paragraph","text":"三　染色工场，每日可染布四百匹。"},{"type":"paragraph","text":"四　人造纤维工场，现有机械设备每日可产十三瓲，未接装的可日产十瓲。"},{"type":"paragraph","text":"五　二硫化炭素工场，可日产五吨。"},{"type":"paragraph","text":"六　硫化曹达工厂，可日产二吨。"},{"type":"paragraph","text":"苏军进入安东后，对这个厂的机器，只拿走了一些布匹，棉花和工具，后在共军管理之下，在三十五年一月即复情形是:"},{"type":"paragraph","text":"一，纺织机一万六千锭开八成，织机开二百台。"},{"type":"paragraph","text":"二，人造织维工厂因原料缺少未开工。"},{"type":"paragraph","text":"三，染色工场日染棉布约百匹，另增设肥皂工厂，日产肥皂二千块并试作硫化染料及海波等药品。"},{"type":"paragraph","text":"四，二硫化炭工场内增设养氧工场，日产养气十二万竔。"},{"type":"paragraph","text":"五，曹达工场除每日产曹达二吨外，并增设制燐部门，日产黄燐，硫化燐约五十斤。"},{"type":"paragraph","text":"六，增设电池部门，日可产二十块，酱油工场日产二百斤。"},{"type":"paragraph","text":"七，增设更生纺织机四千五百锭，人力织布机五百台，可是都未及竣工即退走"},{"type":"paragraph","text":"就纺织机的效率而论，这个厂每天应当可以出九百匹布，可是在伪满时代，每天用一万斤棉花，织出的布还不到三百匹，八路军管理时代，生产效率都大大的增加了织布机虽只开二百台，每日倒可出布八百五十匹，棉纱除了自用外，还可供给安东市十二家民营织布厂，八路军撤退以前，在安东做了十三万套棉军装，若以共军在东北有三十万正规军而论，安东供给了它以五分之二以上的多季装备，临走时还运走了棉花三十六万斤，棉布约万匹，一部份纺织机器及附属材料也装了一箱，可是没有能够完全运走。"},{"type":"paragraph","text":"这些东西要是没有破坏，复工自然也容易，然而共军既在这里对他的军需(棉衣)得到这样多的供给，他自然不愿把它留给对方，于是临走时，纺绩，织布，染布几个工场都被付之一炬，可是共军所设置而未完成的更生纺织厂及装箱而未运走的机器，却给了现在的接收人员以便利，他们利用这些机器，准备先装设四千八百锭，预计在二，三个月内复工，制燐，养气，酱油等附属工业也准备短期内复工，其余则一步步的做下去，照他们的预计，一年后全部复工后，可日产棉纱五十件，用工人千余名。"},{"type":"paragraph","text":"人造织维工场"},{"type":"paragraph","text":"由于时间关系，记者只能以很短的时间，参观了人造纤维工场，就设备而论，这一部门不仅在安东只有这一个，据说在日本国内，能够有这样完备的不多，连串的工场，撰着许多完整的机器，照道理应当很快可以复工，不过，这里所用的人造纤维的原料，是产于兴安岭一带和朝鲜的一种特质木材，把这种木材经过造纸工业程序制成所谓一帕尔普’纸，内约含纤维素八八%至九C%，再由帕尔普制成人造纤维。这个厂只能把帕尔普制成人造纤维它必须得到帕尔普才能开工，现在，朝鲜不用说了，兴安岭一带也在共军手中，即使拿过来了倘若不能把木材制成帕尔普，也还是徒然。"},{"type":"paragraph","text":"记者参观过的工厂，只有上面几个，此外，安东几个较大的而且搜集到资料的矿山和工厂还有下面几个:"},{"type":"paragraph","text":"一　清水矿业所"},{"type":"paragraph","text":"在民国初年，日本大仓事业公司久原矿业所即侵入这个矿区，在接梨树及汤池子开凿两矿坑，后来因治安不好而停顿，伪满时由一个姓李的标买这个矿区，到民国二十八年十月又由日人清水竹之助向李某买来，投资一一百五十万，至一一十九年十一月选矿工厂复工，每日可处理粗矿五十吨，然而在八一五以前，每日五%的粗矿一百吨，到现在这矿场内还存有已采出的矿石二百吨，家具却在八一五时给老百姓抢掉了，机器散置在那里，据说，矿产可能已掘完。"},{"type":"paragraph","text":"二　满洲矿山株式会社五龙矿业所"},{"type":"paragraph","text":"这是一所金矿，伪满时被认为矿藏丰富的矿山之一，资本为二百五十万，共军时把伪满时剩余的矿石运来安东制炼，据云每吨可出金二克，到现在还剩有矿石四千吨，平均含金量为每吨七克，根据满洲矿山株式会社三十四年的调查，这个矿的确定储矿量为一四○，○○○吨，含金一，一一○○，○○○克，估计埋藏量为三六五，○○○吨，含金二，八五八，○○○克。"},{"type":"paragraph","text":"三　满洲矿山株式会社青城子矿业所"},{"type":"paragraph","text":"这是在安东省凤城县石庙村的一个矿，它为东北主要锌矿之一，最初(民十年间)由日本久原系及当时在东北的中国政府合资的安东矿业株式会社经营，九一八后停工，二十七年再由满矿经营，投资二千万，发现优秀矿床，溥仪也曾来参观。"},{"type":"paragraph","text":"从民国十年到十八年，这里产粗矿一二，五六三吨，十九年至二六年停顿，二十七年至三十四年产精矿五五，四○○吨，成绩最好的卅三年，计产铝精矿一二，五○○吨，锌精矿八一二吨，硫化铁矿六，七四一吨。全部储藏量共三十万吨，一共发现十三条矿脉，上面的已采完了，八一五时矿内贮矿约万吨，矿外约千吨，现在矿内水平面下六十米处已浸水。"},{"type":"paragraph","text":"四　满洲矿山株式会社岫岩矿业所"},{"type":"paragraph","text":"创办于三十年九月一日，投资三千万元，设有每月可处理粗矿一万吨之选矿场及练矿炉，然而由于矿质不良，及交通不便，炼矿燃料及溶剂运来困难，所以成绩并不好。上面这些矿都是由资源委员会接收的，到现在都没有开工，虽然机器只有小部份的破坏。"},{"type":"paragraph","text":"五　安东制材厂"},{"type":"paragraph","text":"创立于民国二十五年，目的为开发东北森林，初称牡丹江木材工业株式会社，资本二百万，制材能力每日三百五十立方米，后逐渐增加资本至一千万，并在牡丹江及黑河设分厂，太平洋战争发生后，主要业务为制造百吨以下的帆船，增租土地三十六万九千余平方米为厂址，三十三年工作最紧张，员工达两万，年可产船舶三百多只，需木材二十五万八千余立方米，这个厂已经复工了，机械所剩不多，因为皮带缺乏，许多机械还无法转动，员工只三百六十一人，在那里拿些剩下的木板做桌子椅子，中共在安东时，这个厂已开工，员工用到二千多人。"},{"type":"paragraph","text":"六　鸭绿江造纸厂"},{"type":"paragraph","text":"这个厂也是伪满时代建立的，规模之大，连抗战期间远在重庆的行政院就表示过:接收安东后，别的可以不要，这个造纸厂必须归它，因为这里不仅可以造卷烟盘纸，印报的卷筒纸，以及其他的纸，还可以造制纸的木浆，鸭绿江上游木材是用不完的，利用木材在安东造纸实在适当不过，共军在安东时也曾复工，以前长春沈阳一带，纸荒相当严重，许多人都希望国军进入安东后能够解决，可是现在却一片瓦烁，已无复工可能，连一些资料也不容易找到。"},{"type":"paragraph","text":"安东自然不只这些工厂，但这些工厂已经足以显示安东工业过去是具有一个怎样丰富的内容了。除此以外，小工厂还有百多家，但是合并起来，也可能还比不上上述的一个或两个。我觉得遗憾的是，安东的大豆加工业也是很兴盛的，据一九三一年的统计，安东有一一十家油房，每日可产豆饼二万五千多枚，每年产豆油一千七百余万斤，然而我却一个油房都没有看到。"},{"type":"paragraph","text":"以现在情形而论，安东工业暂时不可能有复兴的希望，首先，它实在破坏得太利害了。没有一个工厂是完整的，至如炭素工厂，则可以说破坏得非常“完全”。"},{"type":"paragraph","text":"从我们所得到的资料中，可以看出伪满时代东北工业，重要的虽然政府都参加了资本，但主要系民营，然而现在却一切都归官办了，东北惟有统一接收委员会，但事实上有点像分脏，在安东的工矿，资源委员会拿一点，省政府要一点，市政府给一点，有关部会分一点，甚至军方也有一两个与军需无关的工厂，他们拿去了若都能好好地办倒也好，然而穷家难当，在这每一个机关都对钱感到恐荒的时候，拿到工厂首先最要紧的是生利，能够开工就赶紧动手，机器有毛病，材料不凑手，就东拼西凑，不管这样是否会使机器受到更多的耗损，材料这样用了是否可惜，反正谁都没有为未来的这个前途着想，不能开工的就卖材料，或者浪费材料，他们明晓得整是浪费，但又有什么办法，不管拿在手里时候捞几个，等别人拿走后就迟了，资源委员会在安东接收了十一个单位，这个机关是被认为眼光较远大的，在安东负责的王宝贵氏，联大毕业不久，短小精悍，朴实勤劳，两个月的工夫，把一切有关资料都调查得很清楚，但除此以外，在现阶段他又能做什么呢?连工人的维持费都发不出，自然只好让机器躺在那里生锈，不要以为安东都破坏完了，就凭现在剩下这一点，也还是一笔很大的财产，可是若再让它搁一两年，则真会一文不值，以资委会之工矿为例，他们自己虽不想浪费，但却有人来替他们浪费，两个月来损失已近千万，这是一笔不小的数目呵?(完)"}]}