{"id":658014,"date":[{"year":1983,"month":8,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1636","ytitle":"","mtitle":"心灵的角落(报告文学)","ftitle":"2、无名之火的由来","authors":["申义"],"text":[{"type":"paragraph","text":"申义"},{"type":"paragraph","text":"一封普通的人民来信，引起杭州某学院领导如此的重视，并作了认真负责的处理，这种精神是多么难能可贵啊!"},{"type":"paragraph","text":"他们，多次召开党委会集体讨论，本着对人民极端负责的精神，作了郑重的研究。他们，三次派出干部，千里迢迢地来到合肥调查，走访了十多个单位，终于了解了事情的始末，从纷繁的表面现象中，牵出了头绪，抓住了导致这场不白之冤的本质。"},{"type":"paragraph","text":"它，竟是一出令人痛心的悲剧。而担任这出悲剧的导演，就是L和S。"},{"type":"paragraph","text":"序幕是在合肥市拉开的。那是在一九八一年秋高气爽的日子里。"},{"type":"paragraph","text":"如同世上情窦初开的青年男女一样，L的那位在中国科技大学学习的儿子，与合肥市的一位中学女教师M谈恋爱了。两位热心的教师为双方当了“红娘”。介绍人言明在先，希望小L征求一下父母的意见。小L却有着自己的主见，他爽朗地回答说:“这个问题应当由自己作主。”"},{"type":"paragraph","text":"是啊，青年人的恋爱、婚姻问题，是青年人的切身大事，主要应由青年人自己来考虑。不过，婚姻大事非同儿戏，青年人社会阅历不深，当然也应该听听父母的意见。"},{"type":"paragraph","text":"年青人的爱情不需要太多的培养基。在数次见面交谈之后，双方已是情投意合。这一对青年人在志趣、性格、对生活追求的目标上，都找到了共同的语言。这位青年女教师的美好形象，已在小L的心田里抹不去了。她容貌端正，俊秀的鹅蛋脸上，闪着两颗水汪汪的大眸子。她性格文静，温柔可爱，还拉得一手小提琴。至于在学习上，更是勤奋好学，刻苦用功。她凭着一股子干劲，利用业余时间，早早晚晚跟着电台广播讲座自学英语。"},{"type":"paragraph","text":"而小L呢，也在这位青年女教师的心坎上镂刻下了难以忘怀的形象。他作风正派，没有社会上常见的那种浮夸青年的举止。他有着远大的理想，除了学好本科的各项功课外，还在一心准备报考研究生。双方在生活上互相关心，在学习上互相鼓励。感情的蓓蕾，在和风的轻拂下，慢慢地绽开了。"},{"type":"paragraph","text":"在这时刻，小L感到，应该向远在杭州的父母作一报告了。他摊开信纸，给爸爸妈妈写了一封信。信中，他以欣喜的心情向父母汇报了自己谈恋爱的经过，着重介绍了M的情况，并盼能得到父母的关心和支持。"},{"type":"paragraph","text":"哪知，这封信却引来了一场意想不到的灾难。几乎使这个青年人对生活绝望了。"},{"type":"paragraph","text":"那天，L拆开了儿子的来信，刚刚读了一半，他的手就颤抖起来。一股无名之火，油然而生。他猛地从椅子上弹起，瞠着眼珠四下里张望，一时却又找不到发泄的对象。他的爱人S恰好不在家，到外地去了。他恨得咬牙切齿，只能闷着头在房间里踱着。接着，又气恼地坐下来，拔出钢笔，伏案疾书。他颤抖着激动的手，信笺写了一张又一张。他在信里大摆家长的威风，痛骂着儿子的不孝。写了几个小时，才似乎出了郁闷在心头的一口怨气。他本想立即把这封长信寄出，但继而冷静一忖，还是等妻子回来后再寄吧。"},{"type":"paragraph","text":"儿子找到了恋爱对象，对于作长辈的来说，应该感到高兴才是，何以会逗起这位父亲一阵莫明其妙的肝火呢?这使人不得其解。"},{"type":"paragraph","text":"原来，在这位长者心灵的角落里，潜藏着一套培养几子的宏大计划。他一心要使自己的儿子能考上学位，然后远涉重洋，出国深造。如果，他确是出于为祖国培育尖端的科学人才，这也是无可非议的。不过，在他心灵的角落里，还暗藏着一点不宜公开言喻的奢望。这股奢望，他是在胸中酝酿已久的。L在房间里踱了几步，长长地叹了口气。他抬头随眼一扫，视线停在一本装帧精美的集邮簿上。那里边，他珍藏着好几套极其珍贵的外国邮票。这种邮票，据说在世界上已成为集邮爱好者争相觅宝的稀罕之物。他多想见见国际邮坛上的那种风云变幻的竞争场面啊!何奈，自己已是即将步入花甲之年的人，只能把心中的这股愿望，寄托在儿子身上了。但愿儿子能利用出国的机会，为他办一点他自己已难能办到的事。"},{"type":"paragraph","text":"唉，如今，这一个潜藏在心灵角落里的宏大计划，就此被儿子断送掉了。因为，按照他的逻辑推理:儿子在合肥找了对象，毕业分配时就只得随同恋爱对象一起，留在安徽工作了，再也无法调到风景如画的杭州来了。而留在安徽工作，儿子的前程也就不会那么辉煌了。当然也就轮不到出国机会了。他的心隐隐作痛，那股子无名之火，骤然又起。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838A030801.JPG\">"}]}