{"id":658015,"date":[{"year":1983,"month":8,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"我和上海一起成长","genre":"","count":"2903","ytitle":"","mtitle":"在艳阳下想起严寒","ftitle":"——写在华东模范中学恢复校名之日","authors":["袁鹰"],"text":[{"type":"paragraph","text":"袁鹰"},{"type":"paragraph","text":"北京今年高温天气来得早，才人七月，就已艳阳似火，烈日当头。这本不是游公园的日子，可是，星期日下午四时，被通知到的人，除去因出差、有病不能到的以外，大部分都准时来到中山公园。素来以茶座闻名的来今雨轩，现在竟然连一杯茶水都不供应，不免使游客扫兴，这些人倒也没有计较，仍然围着空桌子，一边擦汗，一边用上海话热烈交谈。"},{"type":"paragraph","text":"十多位中年或中年以上的同志，来自解放前上海同一个学校。虽同在北京，平时却难得晤面，有的甚至二三十年来从未再见过。今天，为了一件事，聚到一起来了:我们那个解放后就停办了的母校——华东模范中学，经上海市教育局决定，即将恢复校名。这件事之所以牵动了包括教师在内的各地校友的心，不单是一个校名所引起的亲切感和自豪感，更多的是唤起一种激越的革命情怀，一种并未由于时光冲刷而褪色的记忆。"},{"type":"paragraph","text":"唐李益诗云:“十年离乱后，长大一相逢，问姓惊初见，称名忆旧容。”今天光景，正复相似。你看，人们的情绪简直跟炎日一样灼热。相互间依然直呼姓名，即使有的人已经鬓发斑白，成为教授、副教授、高级工程师或者什么长、什么主任。有位姓丁的女同志，解放那年是初中二的小姑娘，人又长得小，如今年已半百，大家依然叫她“小洋钉”。想起严寒的岁月，想起那一连串闪着青春光彩、注满歌声泪影的往事，谁还顾得赤日炎炎、又没有一口水喝呢?"},{"type":"paragraph","text":"是的，华模的校友们，你们还记得一九四六年一月到玉佛寺追悼昆明“一二·一”死难烈士的大会和游行示威吗?还记得在天蟾舞台尊师助学大会上师生一起演出改编的《茶馆小调》吗?还记得参加“六·二三”反对内战、要求和平的大游行吗?还记得一九四七年五月“向炮口要饭吃”的学潮吗?还记得一九四八年交通大学广场上的“五四”营火晚会吗?还记得那年六月在外滩集合举行反对美国武装日本的示威吗?还记得那些使人热血沸腾的歌声吗?“山那边呀好地方，穷人富人都一样，你要吃饭得做工呀，没人为你做牛羊。”“你是灯，照耀着黎明前的海洋……”(聪明的年青人，只把那句“年青的中国共产党”改为“勇敢的上海学生联”，就作为地下“学联”的歌公开传唱了。)"},{"type":"paragraph","text":"当然，大家想得更多、讲得更起劲的，是康定路余姚路口那幢普通的弄堂楼房。在那座简陋的校舍里，珍藏着人们也许是毕生难忘的一段美好时光。课堂里，针对国民党教育当局提倡死读书的风气，教师讲着为将来建设新中国而学习，引导同学讨论做人要做什么样的人；针对国民党反动报纸歪曲真相的宣传，介绍刘邓大军渡黄河的战局或者平津解放以后的形势。抓人的红色警备车不时在马路上呼啸驶过，在华模的晚会上，有人朗诵艾青的“雪落在中国的土地上，寒冷在封锁着中国呀”。学唱《白毛女》，更引起同学们普遍的兴趣。有那么几天，“旧社会把人逼成鬼，新社会把鬼变成了人”的歌声，总在永和村的上空盘旋，左邻右舍，都在屏息静听这几句闻所未闻的歌。跟解放前许多国民党学校相反，华模的师生，是紧密团结的伙伴。许多进步的活动，是在教师带动下进行的。一九四八年冬，全校师生连续开了三个晚上的大会，整顿校风，大家畅所欲言，民主空气可以说够浓的。到了一九四九年解放大军渡江前，看到长夜即将消逝，曙光就在前头，同学们更是半公开地练习起扭秧歌来了。"},{"type":"paragraph","text":"这就是我们亲爱的母校。当时，上海的国民党教育当局称它为“共党学校”，进步教育界称它为“民主堡垒”。在这儿，不能说没有一个“三青团”或打手，但他们在进步力量的包围中，噤若寒蝉，溃不成军。在其他学校由于参加学生运动被开除的，不少都转到华模来继续求学；在外地受到追捕的地下党同志，不少人隐姓改名，躲到华模来教一两个学期的书，再转到新的战斗岗位上去。“涸辙之鲋”，“相濡以沫”，大家心照不宣，知道都是自己人，都在抗击严寒，迎接春天。"},{"type":"paragraph","text":"你看，人们正在眉飞色舞地叙说谁谁谁当时都是地下党员。我却想起十年动乱中一件小事:一位上海来的工宣队员，来向我调查原华模中学一位负责人的事。我再三说明，我的组织关系不在华模，按党的秘密工作原则，相互间不许以党员身份建立联系，因此介绍不出华模党支部的状况。那位工宣队员就问党支部究竟搞了哪些活动，我说有几次学习——学习《目前形势和我们的任务》，学习新民主主义的政治、经济、文化，估计可能是党支部在暗中组织的。她又问:“每天学多少时间?”我说:“教师每天都要上好几节课，很忙，这种学习不能占太多时间，大约一两个星期一次。”那位工宣队员一听，便厉声质问:“两个星期才学一次?党支部是吃饱饭不做事情的吗?”我不知如何回答好。在她想象中，地下时期的党支部，大约也跟如今一样，有一间明亮的办公室，门口挂着“党支部”的小木牌，里面放着黄色的办公桌，绿色的公文柜，窗台上还有几盆花草。她哪里知道，那时候党组织处在秘密状态，并没有谁赋予它发号施令的权力，连贴一张“下午学习，停止办公”之类的条子的权力都没有。党的影响，党的战斗力都要通过每一个同群众处于完全平等地位的党员，以自己的模范言行去实现的。群众并不清楚党支部有哪些人，他们从自己的观察和体会中，从一次次生死搏斗的考验中，猜测谁可能是共产党，然后才愿意把自己的心交给他。"},{"type":"paragraph","text":"话题转到即将改名为华东模范中学的培英中学。有人问:“培英中学，富民路43号，你们去过吗?”大多数人都摇摇头。那可确实是个有点历史意义的地方啊!四五十年前，这座花园洋房是一个开纱厂的大资本家的产业。上海沦陷期间，它的主人可能同敌伪有点瓜葛，一九四五年八月，日本帝国主义刚刚宣布投降，它就被作为逆产，引起国民党两股势力的争夺，在大门口搞了一场真刀真枪的武斗，遭殃的自然是附近的老百姓。一派占了上风，于是在大门上挂起了“三民主义青年团上海支团部”的牌子。人们都会记得，“三青团”几乎就是当时大中学校里国民党特务打手的同义词。那几年，“富民路43号”，同梵皇渡路76号(“军统”)、亚尔培路2号(“中统”)，都是充满血腥味的魔穴。上海解放，青年团市工委进驻这里，开始上海建团的工作。这座花园洋房，历尽沧桑，终于回到人民手里，成为上海革命青年运动的指挥塔了。年青的共产党员们，从工厂、学校挑选出来的青年干部们，川流不息地从这座不久前还只能对它侧目而视的大铁门进进出出，怀着难以名状的激动、兴奋的心情，去把革命的种子撒向上海广大青年的心田。"},{"type":"paragraph","text":"当然，解放前上海有不少被称为“民主堡垒”的大中学校，华模只是其中之一。它的斗争业绩，未必那么煊赫。但它留在它的儿女们心头的记忆，却是十分珍贵的。三十多年来，在风霜雨雪的革命征途上，尤其在黑白颠倒的十年动乱中，许多人依然常常想起它，怀念它，如同怀念自己的母亲。今天长大了、成熟了的儿女们在艳艳的阳光下劫后重逢，自然分外感到亲切和欣慰了。一时间，这些中年人的心，似乎同上海的、成都的、重庆的或其他不少地方的老同学们的心，同现在正在富民路43号学习或即将入学的年青人的心，都相通了。“毋忘团结奋斗，志在振兴中华”，不正是贯穿三十余年前后的一根闪光的红线吗?也正是这个缘故，当人们畅叙了三个小时之后，恋恋不舍地走出公园，又到天安门广场上，在苍茫暮色中拍了几张合影。有人还建议，一定要放大一张寄到上海去。"}]}