{"id":658169,"date":[{"year":1983,"month":8,"day":13}],"page":"3","source":"《国际先驱论坛报》","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1439","ytitle":"","mtitle":"贝京“以退为进”","ftitle":"","authors":["方之集"],"text":[{"type":"paragraph","text":"方之集"},{"type":"paragraph","text":"以色列总理梅纳赫姆·贝京本来预定上月访美，忽然因为“个人原因”中止此行，改派外交部长沙米尔和国防部长阿伦斯前往华盛顿。美以会谈之后，美国官方宣传机构宣称“双方观点一致”。但事后彼此唱的调子却并不合拍。这里多少可以发现贝京的所谓“个人原因”其实不尽在“个人”。"},{"type":"paragraph","text":"阿尔贡头目"},{"type":"paragraph","text":"贝京生于一九一三年，今年已是七十岁。早在学生时代，他便参加犹太复国主义联盟的青年运动。一九四三年，贝京参加当时的犹太复国主义恐怖组织——阿尔贡。不久，他便担任该组织的头目，始终把矛头指向阿拉伯人。阿尔贡在耶路撒冷附近一个村庄屠杀阿拉伯居民二百五十人的暴行，就是在他指挥下干的。"},{"type":"paragraph","text":"扩张主义者"},{"type":"paragraph","text":"根据联合国的“分治”决议，一九四八年成立了以色列国。贝京网罗党羽，把阿尔贡改组为“自由运动党”，自任主席。一九六五年自由运动党和自由党合并，改称“加哈尔集团”，仍由贝京担任主席。一九六七年，加哈尔集团参加工党联合政府，贝京当上不管部长。后来因为反对以色列接受美国的“罗杰斯计划”(主要内容是埃以在苏伊士运河停火并撤退以色列侵略军)，因而退出政府。"},{"type":"paragraph","text":"一九七三年，由贝京领导的加哈尔集团，联合国家党、自由中心和人民党，组成利库德集团——以色列全国自由联盟，由贝京担任主席，而他的亲信党羽组成的自由运动党则是其核心。一九七七年大选，利库德集团击败执政长达二十九年的工党，贝京就任以色列的第六任总理。一九八一年大选后连任。"},{"type":"paragraph","text":"“犹太是在火与血中毁灭的，犹太也将在火与血中兴起。”这是贝京杀气腾腾的政治口号。他坚持不承认约旦河西岸是阿拉伯被占领的土地，硬说是“被解放的土地”，并且不顾国际社会的强烈谴责，继续在这一地区扩建以色列的定居点。阿拉伯国家和以色列之间，在耶路撒冷地位问题上一向存在着争议。而贝京悍然在一九八○年单方面宣布耶路撒冷是以色列“永恒的和不可分割的首都”。很难想象，象他这样一个赤裸裸的扩张主义者，会真的从黎巴嫩撤军。"},{"type":"paragraph","text":"部分撤军真相"},{"type":"paragraph","text":"目前，侵入黎巴嫩的以色列侵略军已开始从贝卡谷地撤向贝鲁特以南的达穆尔河地区。"},{"type":"paragraph","text":"据以色列《新消息报》透露，以色列的部分撤军计划将放弃对贝鲁特——大马士革公路和贝鲁特郊区以及舒夫部分地区的占领，重新部署的兵力分布为:第一条线在达穆尔河沿岸；第二条线在阿瓦利河沿岸，从赛伊达城以北向东沿巴斯里河至巴克鲁山；第三条线在赛义尼克河沿岸，从赛伊达以南开始，与第二条线相接；第四条线在扎哈拉尼河沿岸；第五条线在利塔尼河沿岸。把这五条线连接起来，实际上囊括了黎巴嫩整个南部地区。这个占领计划与以色列去年发动侵黎战争时所要求的纵深四十公里的“安全区”完全吻合。所以，表面上是部分撤军，骨子里却实现了进军的目的。"},{"type":"paragraph","text":"所谓“个人原因”"},{"type":"paragraph","text":"美国为了控制局势，曾在撤军问题上对以色列施加过某些方面的压力，例如拒绝贝京访美。黎以撤军协议达成后，贝京本来渴望去华盛顿一行，借以进一步加强双方关系。但是，一考虑到美国可能会当面要求以色列全部撤军，以此作为遏制苏联渗入中东的手段。贝京便犹豫起来，觉得还是暂避为妙。于是出现了所谓的“个人原因”。他和里根不照面，便于顶住美国的压力。"},{"type":"paragraph","text":"美以会谈期间，以方曾同意部分撤军是全部撤军的第一阶段。而在探得华盛顿的虚实之后，以色列的抵制态度便有所加强。本月四日，美国特使麦克法兰在以色列会谈时，要求以方制定一项全面撤军的具体时间表，遭到贝京的拒绝。显然，以色列所谓撤军只是个幌子，它的真正目的在于长期霸占黎巴嫩南部地区，最后瓜分黎巴嫩。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838D030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>为贝京造像"},{"type":"paragraph","text":"(原载《国际先驱论坛报》)</FONT>"}]}