{"id":658170,"date":[{"year":1983,"month":8,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1282","ytitle":"","mtitle":"乍得局势空前严重","ftitle":"","authors":["晨曦"],"text":[{"type":"paragraph","text":"晨曦"},{"type":"paragraph","text":"乍得局势正在急剧恶化。随着外来势力的进一步干涉，战事演变为国际化的危险与日俱增。"},{"type":"paragraph","text":"又一个回合"},{"type":"paragraph","text":"一个月前，我们介绍了哈布雷的政府军与反政府的古库尼部队之间几个回合的战斗。当时，古库尼部队在攻占北部的法亚—拉若以后，乘势又攻陷军事重镇阿贝歇。政府军在七月上旬开始反攻，先后夺回阿贝歇和乌姆沙卢巴、卡莱特等要地，重新控制了整个东部地区。七月三十日，进而收复了法亚—拉若绿洲。古库尼部队溃退。这是乍得内战的又一个回合。"},{"type":"paragraph","text":"正在这时候，利比亚加紧插手干涉。从七月三十一日起，不断出动苏制“图波列夫式”和“苏霍伊式”飞机轮番猛炸法亚—拉若。据来自恩贾梅纳消息，这个仅有五千人口的城市已基本夷成平地，居民遭到严重伤亡。八月七日，政府军宣布击落一架利比亚战斗机，俘获了利比亚驾驶员沙法迪内少校。这位少校后来被带到记者招待会上亮相。他承认自己是利比亚空军在这一地区的指挥员，并说有十二架利比亚飞机在支持古库尼部队作战。的黎波里对此予以否认。"},{"type":"paragraph","text":"各方加紧插手"},{"type":"paragraph","text":"哈布雷总统在法亚—拉若被炸的第一天，就呼吁法国空军“紧急干预”，以对付利比亚飞机的空袭。八月一日，巴黎和华盛顿分别宣布，将向乍得政府提供防空武器，尽快运往恩贾梅纳。美国国防部官员说，“艾森豪威尔”号以及另一艘航空母舰已奉命驶入地中海待命。利比亚立即发出警告:如果“艾森豪威尔”号进入锡德拉湾，利将把它击沉。"},{"type":"paragraph","text":"八月二日，扎伊尔总统蒙博托抵达美国，同里根总统会谈乍得局势后宣布，扎伊尔将加派二千名士兵去协助哈布雷政府军。八日，里根决定派遣两架机载预警与控制系统侦察机和八架F——15战斗机进驻苏丹，以“帮助乍得维护领土完整、主权和政治独立”。白宫发言人斯皮克斯说，“大批”利比亚军队已进入乍得。美国已把它“反对外国卷入乍得事务的立场通知了苏联”。法国外长谢松说，“如果利比亚继续它对乍得的入侵”，将对“乍得和法国—利比亚关系带来后果”。"},{"type":"paragraph","text":"据的黎波里电台广播，利比亚空军已接到命令，只要美国预警飞机“侵犯利比亚领空”，就将它们击落，并扬言要进行总动员。也就在这时候，利比亚的一个高级军事代表团已在七日前往莫斯科。"},{"type":"paragraph","text":"法亚——拉若失守"},{"type":"paragraph","text":"另一方面，古库尼部队退出法亚—拉若后，已经重新集结。据西方通讯社报道，八月八日，利比亚的一支约有二百五十辆装甲车的摩托化部队已逼近法亚—拉若，另一支苏制坦克纵队从西部经过兹瓦尔和提贝斯提向法亚—拉若挺进，准备两路夹击。"},{"type":"paragraph","text":"法亚—拉若实际上已成了一座死城。守在该地的二千名政府军士兵陷入了重围，退路已被反政府军全部切断，给养只能依靠空投。"},{"type":"paragraph","text":"八月十日上午，利比亚的两支装甲部队在飞机、大炮掩护下发动进攻，政府军抵挡不住，已撤离法亚—拉若。据最新消息，法国已急派四百名伞兵去乍得援助哈布雷。"},{"type":"paragraph","text":"乍得连年不断的武装冲突，起因于国内部族和不同派别之间的纠纷，纯属乍得的内部事务。所以造成今日局面，应该归咎于外来势力的干涉和超级大国的插手。火上加油，这就增加了局势的严重性和复杂性，不能不引起世界上所有爱好和平的国家和人民的忧虑。许多非洲国家的政府都表示反对外国干涉，指出乍得的问题只能由乍得人民自己解决。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838D030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>哈布雷</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838D030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古库尼</FONT>"}]}