{"id":658275,"date":[{"year":1983,"month":8,"day":15}],"page":"1","source":"本报","region":"石家庄","masthead":"","special_issue":"","column":"献身四化的人们","genre":"","count":"1396","ytitle":"","mtitle":"老树春深犹著花","ftitle":"——记谷子专家、高级农艺师李东辉","authors":["鲁士济","杨福山"],"text":[{"type":"paragraph","text":"事情发生在科学的春天到来以后。一天，在河北省农作物研究所的临时放映室里，聚集着许多外国客人，他们是联合国农业研究中心半干旱热带作物研究所代表团成员，专程来这里考察谷子夏播技术。"},{"type":"paragraph","text":"有的客人早就做好了速写的准备，影片一开始，便急速地记录起来。纪录片一放完，代表团团长、谷子专家斯文代尔博士紧紧握住坐在他身旁的我国谷子专家、河北省农作物研究所高级农艺师李东辉的手，激动地说:“我要购买这部影片的拷贝，我一定把您发明的夏谷沟播技术推广到全世界!”"},{"type":"paragraph","text":"更使人感动的是，李东辉长年战斗在农业第一线，为发展“夏谷沟播”技术历经艰辛的事迹。今年七月八日，河北省政府决定通令嘉奖李东辉，号召全省广大干部群众，尤其是科技干部向李东辉学习。"},{"type":"paragraph","text":"李东辉解放前毕业于北京大学农学系，长于谷子研究，被称为我国四大谷子专家之一。他在农业第一线非常注意总结推广农民群众先进生产经验。阳高县农民池万库在贫瘠的山丘地创亩产谷子九百斤的高产纪录，李东辉如鱼求水，日夜兼程，赶到池万库家求教，并帮助池万库总结出“挖瘦根，长肥根，根旺苗壮”的丰产经验。方村公社贾村大队地处冀中平原，水肥土条件较好，群众有种谷子习惯，李东辉以此作为研究谷子栽培技术的基点，他吃住在这里，在群众的启示下，试制成了夏谷沟播机。它能够科学地控制沟播量，保证苗匀苗壮，社员们再也不会因弯腰间苗而累得腰酸腿痛了；干部们再也不会因大面积谷子间苗担心劳动力紧张了。"},{"type":"paragraph","text":"李东辉用心血浇灌的谷子科研之花，果实累累。但是，就在这时，死神却悄悄地走近他的身旁。“中心型肺癌”，医院明确诊断后决定给他动手术。手术前一天，李东辉抓紧时间在床头柜上写材料。材料写好后，他轻轻闭上了眼睛，下定决心:“倘若术后余生，我一定要拼命工作，加倍偿还党和人民对我的哺育之恩，免得在回首往事的时候遗憾和悔恨!”"},{"type":"paragraph","text":"李东辉闯过了手术关。住院期间，他带着手术后的巨大疼痛，审阅了《中国谷子栽培学》。出院时，医生让他全休一年。他想，癌症给我留下的时间可能不多了，而一种理想的谷种至少得经过六代繁殖，才可以看出能不能用于生产，而每一代必须经过一年的周期。李东辉根据我国土地广阔，气候条件的差异和谷子生长的周期，提出了一个大胆设想:冬天到海南育种，收获成第一代后，春天到广西培育第二代；夏天把第二代种在河北的土地上，秋后则生出第三代。这样，一年之间使谷种繁殖三代，育种年限不是大大缩短了吗!李东辉毅然向所领导提出了“南繁”的要求。所领导面对这样一位使命重于生命的人，真是无可奈何，只好批准他南下，并决定由他老伴陪他一起去。一九八三年春节，在爆竹声声除旧之际，李东辉在海南岛崖县一个农场培育的谷子成熟了；紧接着辗转赶往广西南宁，在那里又开始了繁忙的育种工作。当炎炎夏季到来时，李东辉培育的“海号330”等新品种基本成功了。一个新谷种随着主人来到河北南宫县。"},{"type":"paragraph","text":"“苍龙日暮还行雨，老树春深犹著花”，李东辉就是这样不息地坚持战斗，摸清了谷子生长的规律。他的“夏谷沟播”技术已拍成彩色电影；他培育的优良品种已经在全国推广；他参加编写的《中国谷子栽培学》已经出版；他培养的第十四个助手已经是助理农艺师了。可是李东辉并没有满足他继续战斗，满怀信心地前进。"},{"type":"paragraph","text":"鲁士济　杨福山"},{"type":"paragraph","text":"(本报石家庄专稿)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838F010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为李东辉向大队以上干部和农业技术人员介绍谷子栽培育种经验"},{"type":"paragraph","text":"李宪文　摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李宪文</FONT>"}]}