{"id":658312,"date":[{"year":1983,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1503","ytitle":"","mtitle":"心灵的角落(报告文学)","ftitle":"6、奇怪的念头","authors":["申义"],"text":[{"type":"paragraph","text":"申义"},{"type":"paragraph","text":"母亲的这封信是写得颇有魅力的。字字句句，闪烁出一种对儿子的“关怀”和“疼爱”，小L已被感动得哭了。他的那颗悬着的心，被一只无形的手，牵拉住了。也许，妈妈的话是对的，她是出于对我的爱护。如果，这封信能早一点到达，他一定会听从母亲的话，中断与M的恋爱关系。他昂起了头沉思着。窗外，幽幽地飘来了一阵阵同学们的欢声笑语。蓝天上，朵朵如絮的白云，悠悠而过。恍惚之间，M的倩影。在他眼前浮现了出来。她有多么可爱啊!在她身上，找不到城市中有的高价姑娘特有的庸俗相。她的感情是纯真的，她没有丝毫的虚伪。至于对自己的关心和体贴，那更是感人肺腑。她情真意切地叮咛自己好好学习，用功读书。她主动承担了为自己洗涤衣服的义务，为的是使自己有更充裕的时间从事学习。她殷切地为自己添补营养品而煞费苦心。这一切，常常使小L那平静的心田里，吹起了阵阵爱的涟漪。他禁不住喃喃自语:“我第一次得到女性的爱，不是母亲，而是M。”"},{"type":"paragraph","text":"这不是一般的溢美之词，而是他真正从心底流露出来的纯真的感情。因为，他从小寄养在外婆家里，他没有切身感受到母爱的滋润。"},{"type":"paragraph","text":"象是阳光重又驱散了一时的云雾，小L那纷乱的思绪开朗了。他深深地感到，他与M结下的万缕情丝，已是难分难解了。"},{"type":"paragraph","text":"放学以后，小L不期而然地朝着M的家里走去。"},{"type":"paragraph","text":"一路上，他在寻思着:能不能找一个两全其美的办法，既不违抗父命，又能与M结成美满良缘呢?"},{"type":"paragraph","text":"恋人的相会，应该是甜蜜的。可今天在这一对恋人之间，却是犹如在共饮着一杯苦涩的酒。"},{"type":"paragraph","text":"在默默相对了片刻之后，小L不得不以婉转的语言，影影绰绰，时断时续，躲躲闪闪地把家长的态度，透露给了M。"},{"type":"paragraph","text":"姑娘那刚刚敞开的纯真无瑕的心扉上，落下了一丝淡淡的哀愁。西下的夕阳，投进了一团阴影。屋里渐渐地暗黑下来，夜幕笼罩着眼前的一切。两个人默默地坐着，一种难以预测的不祥之感，在各人的心头萦绕着，骚动得双方烦躁不安。"},{"type":"paragraph","text":"M的父亲下班回来了，听着这两个孩子的谈话，也不免忧心忡忡。他面对着愁眉苦脸的两个孩子，长长地叹了一口气，垂下眼帘，不无担忧地说:“唉!孩子啊，不知道你们以后的结局，是喜剧还是悲剧?”"},{"type":"paragraph","text":"这凄凉的话音，落在M的心上，如同一块沉甸甸的铅块，重重地悬宕着。"},{"type":"paragraph","text":"不过，对于他们俩的前途，小L倒并不那么悲观失望。他还是有他的主见。他决心要找一个两全其美的办法。"},{"type":"paragraph","text":"当天晚上，小L给家里写了一封长信。他的措词是婉转的，态度也是恳切的。他在信中表明了态度，他一定不违背中国人的传统观念，做一个孝子。待大学毕业以后，千方百计地回到杭州，照顾两老的晚年。至于他与M的婚事，则希望两老不要抱有成见，还是由他自己决定吧!"},{"type":"paragraph","text":"接着，小L又把M家里的情况，一一禀告。他们膝下仅只两个女儿，平时待我很好，在生活上对我处处照顾。"},{"type":"paragraph","text":"哪知，世上竟有这样的怪事，这一封合情合理的信，却又引出了一场轩然大波。"},{"type":"paragraph","text":"当L读完儿子的来信后，他眨巴了几下松弛的眼皮，脑海里霎时浮出了一个奇怪的念头。他忍不住勃然大怒，气愤地说:“这是个阴谋，阴谋!这是M家的一个阴谋!”"},{"type":"paragraph","text":"他的妻子S一时还没有明白过来，L已是怒发冲冠，煞有介事地大声嚷着说:“M家只生了两个女儿，膝下没有一个儿子。他们这是在同我们L家争夺儿子呀!”"},{"type":"paragraph","text":"这一说，也顿时使S那一时闭塞的脑袋开了窍，她从内心深处敬佩老伴的头脑灵活，思路敏捷，一下子从纷乱的表面现象中，看出了问题的实质，击中了要害，到底是一个当了多年干部的人了，真是一眼窥底，一语中的。"},{"type":"paragraph","text":"一个可怕的幻觉，在他们眼前晃荡着:辛勤培育了二十三年的儿子，再也回不来了。两个人禁不住惶惶不安起来，似乎L家的这个唯一的宝贝儿子，真的就要给M家抢去了，哪可怎么办呢?"},{"type":"paragraph","text":"夫妻俩立刻凑在一起，商量了对策。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838F031001.JPG\">"}]}