{"id":658418,"date":[{"year":1983,"month":8,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2668","ytitle":"","mtitle":"红岩英魂逢春记","ftitle":"——中美合作所殉难人员复查纪实之四","authors":["孟勇"],"text":[{"type":"paragraph","text":"孟勇"},{"type":"paragraph","text":"一枚埋没在泥沙中的金针"},{"type":"paragraph","text":"先请你看一段刽子手“猩猩”(杨进兴)的供词记录:"},{"type":"paragraph","text":"时间:一九五五年六月二十一日"},{"type":"paragraph","text":"地点:重庆市公安局"},{"type":"paragraph","text":"审讯员:“你们采取什么手段杀害了尚承文他们?”"},{"type":"paragraph","text":"杨进兴:“一九四七年八、九月间，白公馆看守长丁××交任务与我和杨××，我们开车子到白公馆，在造石场的房子里，他们三人都带着手铐，我要他们并排坐着，用电线通过手铐，烧他们，他们没有叫，一个没气了，两个还有气，我和徐××用铁镐把他们捅死……”"},{"type":"paragraph","text":"下面再请看特务徐××一九五三年三月二十六日的供词:"},{"type":"paragraph","text":"“……一九四七年十月份，白公馆奉南京电令，杀害共产党员、革命人士尚承文、张长鳌等三人。杨进兴、李××以送尚承文等人上飞机去南京为借口，把他们弄上吉普车，上车后立即开到先前布置在杨家山气象台下面的一栋房子内，事先就在左边房内挖好了一个坑，在右边一间房内装有两根电线。杨进兴将尚承文押进房内，将电线扎上，拉开电门。尚承文当即倒地，但因电压太低没有死。杨进兴即用十字镐凿他头部，直到脑浆流出后才气绝。第二个是张长鳌，第三个是×××，我不知姓名，都是这样先用电，后用十字镐杀死……”"},{"type":"paragraph","text":"被残杀的三个人当中，尚承文已于一九五○年定为烈士，而张长鳌、朱念群因“无材料”被定为“不列名”。"},{"type":"paragraph","text":"铁铮铮的硬汉"},{"type":"paragraph","text":"朱念群在一九四四年被捕后，关押在重庆五云山集中营。这个集中营三面环水，一面临崖，岗哨密布，警卫森严。它由三青团中央团部、伪内政部、伪教育部合办，由特务头子康泽主持。这里又名“战时青年训导团”，专门监禁革命青年，实行法西斯思想毒害，瓦解他们的革命意志，企图使他们叛变革命，成为蒋帮的反共工具。"},{"type":"paragraph","text":"那是一九四四年秋天，朱念群被押到五云山集中营第二中队。"},{"type":"paragraph","text":"五云山的秋天，阴晦多雨，集中营操场由于经常列队点名，被踩得烂泥斑驳。二中队队长陈××气势汹汹地开始了又一次点名，这是“训导”的头一关。陈××象往常一样，憋了一口气，一伸脖子，高声喊道:“朱念群，入列!”朱念群大约三十岁左右，中等身材，面容清癯，蓄着长发，穿着整齐的西装。他将目光投向操场边沿的那片火红的枫林，不理睬陈××。“朱念群!入列!”陈××发火了，他的脖子开始涨红。朱念群转过头来，用冷峻、鄙夷的目光斜视着他。队列中有人怕朱念群吃亏，走过来劝他入列。敌人的一个区队长看见上司火冒三丈，也来拉朱念群。“我不是这里的人，不入列!”朱念群大声喝道，挣脱他们的手臂，昂首挺立，象一尊青铜像。"},{"type":"paragraph","text":"陈××怒不可遏，气急败坏地对值星官下令:“给老子打，打二十板屁股!”值星官抡起扁担，将朱念群打得皮开肉绽。然后把他关进厕所里，后来又关进了“站笼”。朱念群毫不屈服，绝食抗议。当时被关押在集中营的人，都必须剃光头，穿破军装，编号。朱念群断然拒绝，法西斯分子更加恼怒。据同狱难友张×回忆:“有一天中午，他被几个打手拖到大操场蒋介石像下挨打，听到棍子打人的声音和呼叫声，大家的心都痛了。”朱念群就这样给狱中的青年树立了怎样对待敌人“感化”的榜样。"},{"type":"paragraph","text":"张×同志满怀深情地对调查人员回忆说:“他是我一生中接触到的第一个英雄。每每回忆起这位自己政治上的启蒙老师，总觉得他的形象是高大的。”"},{"type":"paragraph","text":"朱念群这个钢筋铁骨的硬汉子，使集中营的特务头子狼狈不堪。为了免遭上司的处罚，特务们软硬兼施，妄图求救于美人计。当时在五云山集中营担任看守的特务刘××一九五一年四月十七日交代:“朱不接受训练，坚持革命立场，特务们起初用威胁手段，次用利诱，都未成功，后乃用美人计，利用训育组办事员×××(王教官太太)去陪宿，朱并未改志，嗣后又用威胁手段，说要枪毙，朱仍处之泰然。”"},{"type":"paragraph","text":"这就是毒蜘蛛巢穴中一些爪牙所看到的自己的捕获物。朱念群象一只雄鹰，虽然从自由飞翔的苍穹跌落入黑网，但它仍然展开壮健的翅膀奋然飞扑。"},{"type":"paragraph","text":"一九四五年底，朱念群被押送到白公馆。同狱难友说他在那里也表现很好。一九四七年七月，他被刽子手用电刑和十字镐杀害。"},{"type":"paragraph","text":"大海捞针般地查证"},{"type":"paragraph","text":"同志，你一定想知道调查人员是怎样把这个登记表上只有名字，没有任何其它线索的朱念群的情况弄清的吧?因为这无异于大海捞针。"},{"type":"paragraph","text":"这里请你看几段我的采访记录:"},{"type":"paragraph","text":"“又一份《被害人士登记表》放在我们面前，发黄的纸上只有‘朱念群’和‘无材料’几个字。这又是一个谜，怎么办呢?"},{"type":"paragraph","text":"“去贵州查军统电台案的同志说，韩子栋同志看到被害人名单时，说对朱念群有印象，并说萨空了同志解放前写的一本叫《两年的政治犯生活》的书中，描述的那个朱念群好象与他相象。这是关于朱念群的第一个线索。我们听了非常高兴，马上去北京找到萨空了同志，他说那是记述重庆五云山集中营的事，对朱念群的详细情况记不清了，原书也找不到了。"},{"type":"paragraph","text":"“这天突然从档案里得到一个线索:曾在五云山集中营关押过的张×同志，也曾提到萨空了和一个好象叫朱念群的人，这是第二个线索。"},{"type":"paragraph","text":"“我们去南京市找到了张×同志，他对我们说:‘朱念群是我一生中接触到的第一个英雄。’张×同志提供了一些事实，证明朱在五云山集中营表现很坚强。这是一个重大收获。张×又提供，当时集中营的训育主任黄××知道朱念群。我们又到了江苏省图书馆查找《两年的政治犯生活》，可惜也没有找到。但工作人员十分热情，让我们留下地址，说如果他们找到之后，再和我们联系。"},{"type":"paragraph","text":"“在江苏泰兴县，线索断了。集中营训育主任黄××说记不清朱念群了。不知这个今年七十岁的国民党县团以上被释放人员是真记不清呢，还是不愿说?不过，他提供了一个贺××，说此人现在重庆市巴县回龙坝，可能知道朱念群。因此，我们从千里之外的江苏回到四川。"},{"type":"paragraph","text":"“巴县回龙坝公社的同志对我们说:贺××已经死了。但是，真想不到公社办公室的柜子里，还保存着一些混乱岁月留下的所谓内查外调材料，从中又冒出一个线头来:有个五云山集中营的总队副，叫杨凤举，在重庆江北区某砖瓦厂。待我们走去一看，才知道这个厂已经撤销。到当地派出所查户口簿，杨凤举已经死去半年多了。"},{"type":"paragraph","text":"“线又断了。但仔细研究回龙坝公社所有的材料时，发现还有个陈××，可能在贵州省第一监狱。我们登上了去贵阳的火车。这次终于找到了陈××。陈××也是当时集中营的总队副，他说:‘朱念群是特务害怕的人。’他谈了不少朱念群的英勇表现。据他提供的线索，我们又查到了特务刘××的交代。"},{"type":"paragraph","text":"“我们又去找韩子栋同志，请他协助找到了《两年的政治犯生活》这本书。综合各方面的证明，才弄清了朱念群在狱中的英勇表现。"},{"type":"paragraph","text":"“朱念群这个案子还不是最难查的。几乎每复查一个被害人员，都要遇到类似的曲折，有的甚至还要复杂得多。”"},{"type":"paragraph","text":"我们要感谢复查组的同志，靠他们这样大海捞针，终于捞起了一枚又一枚埋没于泥沙中的金针。"}]}