{"id":658551,"date":[{"year":1983,"month":8,"day":19}],"page":"4","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1987","ytitle":"","mtitle":"揭开一艘木帆船被撞沉的内幕","ftitle":"","authors":["咏南","多索","树生"],"text":[{"type":"paragraph","text":"浙江　咏南　多索　树生"},{"type":"paragraph","text":"寒冬腊月，海风刺骨，夜幕笼罩着舟山地区沈家门渔港附近的鲁家峙海面。一艘挂着桅灯的木帆船——“浙普副帆184号”，在这里静静地抛锚待潮，辛劳的船员大都已进入了甜蜜的梦乡。"},{"type":"paragraph","text":"凌晨三时许，突然“轰”地一声，“134号”船的船尾被重重地撞了一下。从酣梦中惊醒的船员奔过去一看，只见船尾被撞了一个有一扇窗那样大的口子，海水“哗哗”地向船舱里直冲，船身随即慢慢地向下沉。"},{"type":"paragraph","text":"面对这突然降临的大祸，船员们在慌乱中发现，离船尾三十多米的海面上，肇事船只正在那儿徘徊。于是，他们急忙高声呼救。然而，那艘船不但没有赶来救应，相反还关掉了红绿信号灯，一会儿，连“突突突”的柴油机声也渐渐消失了。“134号”船上的七名船员只得抱着一块跳板跳进茫茫大海……"},{"type":"paragraph","text":"七名船员在大海中搏斗了将近两个小时。凛冽的寒风和无情的海水，使他们一个个都冻僵了。直到早晨七时左右，他们才分别被两条渔船搭救上岸。这时，他们都已不省人事了。后经竭力抢救，才使四个船员慢慢恢复了知觉，其他三人不幸遇难。"},{"type":"paragraph","text":"幸存者赵助仕等人遇救后，当日就向县公安局及沈家门港务监督报了案。他们对那艘肇事后见死不救的船只提供了如下一些线索:该船系舟山一带的中型渔船，约三十吨左右，桅杆上端漆有一段白色，信号灯为二红一绿，船后是一字梁，船头有“脑子角”，肇事后朝西南方向驶去。"},{"type":"paragraph","text":"根据赵助仕等人提供的线索，普陀县公安局和沈家门港务监督进行了广泛的调查了解，但是一时没有进展。"},{"type":"paragraph","text":"事隔不久，普陀县元山公社党委副书记谢信国在对面山大队工作时，获得了“134号”帆船被撞沉一案的重要线索:原大队干部陆先岳在一次酒席上，愤愤地对“浙普渔19404号”(即四号船)船上的渔民们说:“你们在这里吃吃喝喝，长山咀人却在哭哭啼啼。你们还不去承认，良心哪里去啦……”陆先岳一句话，顿时使热闹非凡的酒宴变得鸦雀无声。大队党支部书记贺世国等人惊恐万分，当即拍桌呵斥道:“你喝醉酒了!怎么好开这样的玩笑?以后出了事情你要负责。”尽管如此，酒席上的这个“插曲”还是很快地传到了公社党委和公安、港监部门。他们马上派出调查组到对面山大队调查，但是贺世国等人矢口否认什么撞船事件。"},{"type":"paragraph","text":"普陀县公安局、沈家门港务监督根据掌握的情况，再次派出工作人员前往对面山大队调查。贺世国等大队干部作证说:那天凌晨四时，四号船在半升洞油库加油后，开到沈家门一号码头停泊，到家已经七点多了……说罢，贺世国等还按下了指印，担保证词句句是实，如有虚假，愿意承担法律责任。"},{"type":"paragraph","text":"然而，区、社领导和公安人员经过反复调查了解，发现四号船的式样、信号灯、桅杆油漆等特征，都与肇事船只相符。公安人员还到半升洞油库调查，油库职工说，对面山四号船的加油时间是那天凌晨三时。同时，人们又发现从不关心法律的贺世国在偷偷地研究《刑法》，说明他心存疑惧。公安人员又多次走访群众，终于得到了撞船案件的重要证据。"},{"type":"paragraph","text":"普陀县公安局副局长胡友成带领公安干警和沈家门港务监督工作人员来到元山公社，决定依法传唤四号船的主要船员贺世永、韩宝才、林阿芳，但遭到贺世国等大队干部的百般阻挠。胡友成等人只好到对面山大队，直接将韩、林两人叫到大队，向他们出示传唤证，要他们到沈家门归案。可是，韩、林两人在贺世国等大队干部的支持和怂恿下，以回家换衣服为名，逃之天天，致使传唤未成。"},{"type":"paragraph","text":"当晚，胡友成等人获悉贺世永在六横岛中胜大队亲戚家里，立刻乘上公安艇，前往六横岛，将贺世永传唤到沈家门。这时，贺世国等才慌了手脚，次日只好将韩、林两人送到公安局归案。"},{"type":"paragraph","text":"公安局依法对贺、韩、林三人实行刑事拘留后，经过审讯，他们才交代了在海上肇事及隐瞒案情的经过。"},{"type":"paragraph","text":"原来，那天凌晨三时多，由贺世永掌舵的四号船，从半升洞油库加油后直驶对面山，经过鲁家峙海面时，由于没有认真瞭望，碰撞了“浙普副帆134号”帆船。事后，代理船老大韩宝才不但见死不救，反而把船速放慢，熄掉信号灯，扬长而去。当他们得知“134号”船沉人亡的消息后，深知事情严重，恐惧万分。贺世永忙将案情如实地告诉了弟弟——担任大队党支部书记的贺世国。贺世国听后不但没有报案，反而召集大队干部及四号船主要船员开会，以报案会影响生产为由，决定不准报案，并策划了一个隐瞒的方案，统一了口径:四号船在半升洞油库加油后已四时多了，后驶到沈家门渔港一号码头停泊了一会，便从马峙门驶回家，未经过肇事地点。贺世国等大队干部还强调说:只要我们的口径与肇事的时间、地点、航线对不起来，公安部门是无法查出来的。你们不要怕，万一查出来也是我们书记、大队长的责任。"},{"type":"paragraph","text":"“134号”船船沉人亡，经济损失达一万两千余元。罪犯归案后，普陀县人民法院经过公开审理，认定贺世永、韩宝才犯有交通肇事罪，分别判处了有期徒刑。身为大队主要领导的贺世国包庇贺世永、韩宝才的犯罪行为，已构成包庇罪，被依法判处有期徒刑六个月缓刑一年。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838J040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>韩敏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>韩敏　插图</FONT>"}]}