{"id":658593,"date":[{"year":1983,"month":8,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"纽约通讯","genre":"通讯","count":"1347","ytitle":"","mtitle":"纽约驾车难矣哉","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>张治平</FONT>"},{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"纽约的汽车之多可说是灾难性的。每逢上下班，密密麻麻的汽车队堵塞在桥头、隧道口和大街小巷，行不得也哥哥。"},{"type":"paragraph","text":"美国三大汽车公司“通用”、“福特”和“克莱斯勒”还在以每个季度二百万辆的速度把新出厂的汽车投入市场。随着美国经济逐步走向复苏，石油价格日趋稳定，购买新车的美国人又多了起来。到今年六月底为止的一年时间里，美国汽车的销售量达到八百九十万辆，比去年同期增加了六十六万辆。这么多的汽车麋集在年久失修的桥梁和公路上，实在不胜重负。由此而产生的诸多烦恼，非亲身经历无从体会。"},{"type":"paragraph","text":"有车不如无车"},{"type":"paragraph","text":"一天下午，我应邀去参加一个电影招待会，一看时间已晚，只好驱车前往。刚一上路，就发现大街上车水马龙，水泄不通，因为是单行线，即使想打道回府也不可能了。于是只好亦步亦趋，硬着头皮往前移动。到达目的地时，为了寻找一个停车地点，又在那条街上兜了好几个圈子。当我走进大厅时，电影招待会已接近尾声。真是欲速则不达，有车不如无车。"},{"type":"paragraph","text":"打那以后，我每次去联合国上班都是安步当车，这样反倒省去了不少麻烦。"},{"type":"paragraph","text":"开车易停车难"},{"type":"paragraph","text":"在纽约驾驶汽车，只要交通规则考试及格，在公路上练习十几个小时，路考通过以后就行。可是“开车容易停车难”，这是纽约人的口头禅。在市区，要想找到一个免费或者收费低廉的停车地点，几乎是不可能的。只有多花钱，才能买来方便。"},{"type":"paragraph","text":"从经济开支上说，一部汽车的停车费大大高于行车(汽油)费。以我们居住的公寓为例，一部汽车一个月要付一百二十五美元的“房租”。每次驱车出外，即使有幸发现停车地点并把车停在计时收费表旁边，但付了钱(七角五分)还是提心吊胆，惟恐超过时限(一小时)受罚。可靠的办法是把车停在室内停车场，每小时收费却要四元。有人统计，到唐人街吃顿午餐，餐费七元，停车费(超过一小时)八元；到电影院看场电影，门票五元，停车费(超过两小时)十二元。以此类推，每个月的停车费数目相当可观。所以，有人买得起汽车(分期付款)，却因为付不起停车费又把汽车卖掉了。"},{"type":"paragraph","text":"风险意想不到"},{"type":"paragraph","text":"在纽约开车与停车有时要承担各种意想不到的风险，常见的有:"},{"type":"paragraph","text":"罚款　纽约的交通规则纷繁复杂，稍一不慎，就要吃罚款，少则二十五元，多则上百元。罚款最多的是违章停车、酒后开车和闯红灯之类。纽约的交通警在维持交通秩序方面非常严格，他们骑着摩托车到处巡逻，有时躲在隐蔽处注视着过往的车辆，一发现违章者立刻揪住，毫不客气。最令人头痛的是违章停车。因为你弄不清楚究竟应该在何时、何地停车。有一次，我到外国记者中心办事，把车停在门口，一上一下，一进一出，不过五分钟的工夫，罚款通知单早已贴在挡风玻璃上了。"},{"type":"paragraph","text":"挨撞　纽约的出租汽车司机多半都是外国移民，对于他们来说，“时间就是金钱”，所以总是横冲直撞，争分夺秒地抢生意。我一遇上这类汽车就望而生畏，尽量退避三舍。在美国，酒后开车者不计其数，去年一年因车祸而丧生者达五万多。"},{"type":"paragraph","text":"被盗　纽约有无数偷盗汽车的集团，他们神通广大，每年的作案事件数以万计。警察对此无能为力。因为这些有组织的偷盗集团常常与黑社会勾结，将汽车改头换面，偷运国外。"},{"type":"paragraph","text":"此外，当你驾车驶过一座桥梁、一条隧道或者另外一条州际公路时，你得不间断地付“买路钱”，才能通行。不过，比起上述种种风险来，这些烦恼已经不足挂齿了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838K030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>丽蓉</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>曼哈顿高速公路上的汽车群"},{"type":"paragraph","text":"(丽蓉　摄)</FONT>"}]}