{"id":658542,"date":[{"year":1983,"month":8,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2524","ytitle":"","mtitle":"经济区规划与经济体制改革","ftitle":"","authors":["姚诗煌","罗祖德","仇金泉","朱新轩"],"text":[{"type":"paragraph","text":"姚诗煌　罗祖德　仇金泉　朱新轩"},{"type":"paragraph","text":"建立以大城市为依托的经济区，不仅是我国经济建设中的一件大事，而且是对经济体制改革的重要探索。本文以上海经济区为例，试就建立经济区的必然性及经济区规划与体制改革的关系，谈一些看法。"},{"type":"paragraph","text":"社会化大生产的必然趋势"},{"type":"paragraph","text":"长江三角洲地区十市五十七个县联合起来，建立跨行政区划的经济区，既不是人们的主观意愿，也不是为了缓和某些矛盾而采取的权宜之计，而是社会化大生产发展的必然产物，也是我国经济发展客观规律的要求。"},{"type":"paragraph","text":"显然，当社会处于自给自足的自然经济状态时，是不需要经济区的；在商品经济尚未达到高度发展、生产社会化的程度还未进入相当水平的时候，建立经济区的迫切感也不会很强。经济区的出现，是社会生产力发展到一定阶段，为了更好地组织劳动地域分工、充分发挥地区优势，协调人和自然的关系，在社会经济结构形式上的一种发展。"},{"type":"paragraph","text":"苏联在一九二一年成立“区划委员会”，在全国形成了二十一个大经济区。德国的鲁尔，也是较早形成的一个经济区；二次大战以后，尤其是六十年代以来，苏、美、西德、日、英、法等国，为了更好地解决经济的地域组织问题，广泛地重视“区域规划”，规划的对象也从原来主要是煤炭、石油、矿产等资源开发、加工的专业区，发展到沿海及大城市周围的综合工业区。日本为适应二十一世纪经济发展的要求，正在着手规划产业结构与技术结构“高度化”的新经济区域——“技术政策圈”。生产分工和协作的发展，不仅出现了冲破国内地区界限的经济区，而且出现了冲破国界的跨国经济联合，如欧洲的共同体、经互会等。"},{"type":"paragraph","text":"经济联合之所以受到一些国家的高度重视，是因为这样能综合考虑一个区域内自然资源的开发利用、工业生产的合理布局、城市的建设发展和生态环境的保护，促进生产向最经济、最有利的社会化组织形式发展。这个过程是由生产力发展的内在规律决定的。例如目前长江三角洲地区经济发展中出现的许多矛盾:城市的拥挤、工业布局的紊乱、生态的失调、耕地的减少等等，都与缺乏统一规划有关。因此，联合起来，统一规划，这是必然的趋势。"},{"type":"paragraph","text":"经济体制改革的重要方面"},{"type":"paragraph","text":"由于我们长期习惯于通过行政关系来领导经济关系，受小生产方式的影响又很深，因此经济区的建立和规划工作的开展，会碰到很多矛盾。这就表明，经济区的规划工作必须同经济体制改革相结合，成为经济体制改革的重要内容。"},{"type":"paragraph","text":"当前我国经济体制中存在的问题，一是企业缺乏活力。扩大企业自主权、实行利改税、建立经济责任制等项改革，都有利于激发企业的活力，调动职工的积极性。但这些改革主要还是针对企业这一微观层次开展的。从地区、城市这一中观层次来看，主要的症结，是受行政界限的影响，自成系统、划地为界，搞各种“中而全”，从而出现许多超过全国需要的重复建设，违背经济规律的盲目发展，破坏自然资源的“竭泽而渔”。长江三角洲地区，手表厂、自行车厂、电风扇厂到处上马，潜在的生产能力已超过了市场的需要，不正是这一矛盾的反映吗?近年来，某些社、队企业的盲目发展，更加剧了原已紧张的原料、能源供应和农田减少、污染严重的趋势，不也正是缺乏统一规划的缘故?"},{"type":"paragraph","text":"由于大系统对小系统起着领导、制约的作用，因此，大系统的改革不搞好，小系统的改革所得到的效益也是有限的，甚至反而影响全国宏观经济系统的整体效益。例如，扩大企业自主权，固然有利于调动这个企业的积极性，然而如果这个企业本身是盲目布点的产物，再扩大其自主权，岂不更糟?又如，财政上实行“分灶吃饭”制度，固然有利于调动地方积极性，但各地为着增加自己的财政收入不管是否符合全国需要，盲目发展容易赚钱的加工工业，产生重复建设，甚至在地区间商品流通上搞“闭关政策”，在外贸上“自相残杀”，以致肥水流入他人之田。凡此种种，都说明如何科学、合理地对宏观和中观经济系统实施改革，有着迫切而重要的意义。"},{"type":"paragraph","text":"在全国各地按照经济、自然的天然联系，建立一系列经济区，有助于打破以行政界限为壁垒的封闭式经济系统，在大经济区范围内，解决重复建设、盲目发展等问题，建立开放式的经济系统。经济区将充分发挥经济扛杆的作用，为探索政企分离、发挥中心城市作用、协调条块关系等问题，积累经验，为全国一级经济系统的体制改革，创造条件。"},{"type":"paragraph","text":"以改革精神规划经济区"},{"type":"paragraph","text":"当前上海经济区的规划工作，就同时是一项具有战略意义的重大体制改革，包含着许多丰富而复杂的内涵，值得我们深入研究、探索。"},{"type":"paragraph","text":"譬如，跨地区的行业联合，是经济区规划的重要内容。从调整工业布局、组织专业化生产、提高经济效益等因素来看，长江三角洲上的许多行业，如自行车、手表、丝绸、棉纺、机械、电子业等，都应走向联合，搞“外挤内联”。然而，值得研究的是，尽管我们强调，联合必须采取自愿互利的原则，不能搞“拉郎配”式的撮合。联合的每一步，都会涉及到计划、财政、人事、劳动工资以及行政隶属关系等等问题。不结合全面的、系统的体制改革，联合很可能达不到预期的目标。"},{"type":"paragraph","text":"同联合有关的发挥优势、专业分工，也同样如此。从经济区的统一规划考虑，区内的每一个城市都应成为专业化的特色城市，而不以“门类齐全”自诩。这对于目前这些城市来说，不只是意味着要加强和发展某些工业门类，而且意味着要放弃或转移某些门类。但这就可能在一段时间内影响到这一地方的产值、利润、税收，以及某些其它利益。对此，除了要求人们必须顾全大局，具有长远眼光外，在某些具体的政策规定上，势必要作适当调整。"},{"type":"paragraph","text":"经济区是为打破“中而全”的封闭系统而建立的，但如果不同改革相结合，很可能又会出现另一种形式的封闭性。如经济区和外部的关系，以及实行了市管县后，形成一个个二、三级经济区，这些小经济区会不会再变成新的封闭系统?鉴于小生产方式的影响很深，这种可能性并未完全排除。这也需要我们从体制改革上探索根本上杜绝产生这种趋向的途径。"},{"type":"paragraph","text":"从长远发展来看，我们必须走政经分离、政企分离的道路。经济区内的各城市，应逐步根据内在的经济联系，走向一体化。尽管目前达到这一步的条件尚未成熟，但既然上海经济区在全国有着先行一步的意义，那么环绕着经济区规划遇到的这一系列经济体制改革问题，也可以在上海经济区先研究、探索，进行试点。这样可能坎坷曲折更多一些，然而只有这样，上海经济区才可能真正展现广阔的前景。"}]}