{"id":658533,"date":[{"year":1983,"month":8,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2267","ytitle":"","mtitle":"红岩英魂逢春","ftitle":"——中美合作所殉难人员复查纪实之六","authors":["孟勇"],"text":[{"type":"paragraph","text":"孟勇"},{"type":"paragraph","text":"向旧营垒杀回马枪的人——薛传道"},{"type":"paragraph","text":"在十年浩劫中，发生了这样一件怪事:有一天，杭州市某中学正在被审查的教导主任，突然收到了已经死去三十年的丈夫的“来信”。她想，三十年前，她在歌乐山上收殓了丈夫的遗体，难道……不!不可能!但信上明明写道:我潜伏多年，刚来到杭州，有特殊任务，现在无钱无粮，望你×时×刻送三百元钱到××路的大树下来。她急忙把这封信交给了专案组。专案组终于从这位国民党高官的妻子身上发现了来自台湾的重大线索。包围网张开了。"},{"type":"paragraph","text":"昏黄的路灯下，一个男子来到××路的一棵树下等着，钱未到手，就被逮捕了。但这个“潜伏特务”却是专案组里的“自己人”。"},{"type":"paragraph","text":"“为什么这样干?”"},{"type":"paragraph","text":"“嘿嘿……结婚还差点钱。”"},{"type":"paragraph","text":"在有着高度警惕性的那位老教导主任面前，这个财迷心窍的骗子，他的蒙骗伎俩怎能得逞呢?"},{"type":"paragraph","text":"她的殉难于渣滓洞已经三十年的丈夫，虽然被定为“不列名”，但她自从掩埋了他的遗体之后，几十年来一直是模范教师、先进工作者，一直在争取加入中国共产党。她在三十年代，就与中国共产党有联系。她的丈夫，原国民党候补中央监察委员薛传道，当时也曾受到她的进步思想的影响。"},{"type":"paragraph","text":"她永远不会忘记她的被杀害的年轻丈夫——"},{"type":"paragraph","text":"受到进步思想的影响"},{"type":"paragraph","text":"他以“共嫌”的罪名被捕后，遍体鳞伤地在老虎凳上挣扎，在电刑架上折磨了七个小时，但他告诉妻子已经有了死的思想准备，认为死没有什么了不起。"},{"type":"paragraph","text":"特务在他受重刑后，曾以加入特务组织为释放条件，被他坚决拒绝。"},{"type":"paragraph","text":"在他被捕前，有人给他通风报信，叫他快走，他说:“我没有什么问题，不打算走。”"},{"type":"paragraph","text":"他在灯下孜孜不倦地阅读进步书籍和解放区的油印刊物。他积极鼓动学生参加进步学生运动。"},{"type":"paragraph","text":"在一次“三八”节的女学生庆祝集会上，她即席发表了“度过黎明前的黑暗”的公开讲演后，他微笑着对她表示支持。"},{"type":"paragraph","text":"她更不会忘记，一九四八年七月她从重庆女师院毕业，决定回浙江老家寻找已经断了联系的党的关系时，他曾对她说:“你放心，我决不会和你走相反的政治道路。”从此，他们的通信中，常常出现“天快亮了”，“处在黎明前的黑暗”等字句。"},{"type":"paragraph","text":"中央工校多次闹学潮，他这个工校秘书(曾代理过校长工作)，起了很大的作用。他通过自己主编的《中工月刊》进行宣传，不断地揭露伪教育部长朱家骅的反动面目，抗议反动政府镇压学生。"},{"type":"paragraph","text":"她清晰地记得，他俩共同为国家的前途、民族的命运而苦苦思索，组织“活力社”，想走实业救国、教育救国的社会改良道路。当日本侵略者逼近重庆时，他义愤填膺，毅然投笔从戎，准备拼杀在抗日前线，后来又对国民党的不抵抗政策感到绝望。他出身于贫苦家庭，但天资聪颖，靠向亲友借贷读完了中学，考上了中央工校、交通大学。"},{"type":"paragraph","text":"所有这一切都历历在目，使她永远难以忘怀。"},{"type":"paragraph","text":"在妻子看来，丈夫是一直活着的。不过，他并不是“潜伏”，而是长眠在歌乐山烈士陵园的长青树下，活在她的心里。"},{"type":"paragraph","text":"在黑暗中看到中国光明前途"},{"type":"paragraph","text":"国民党候补中央监察委员，是一个吓人听闻的职称。但是，这同世界上任何事物一样，只要加以分析，总会看出差别来的。"},{"type":"paragraph","text":"薛传道被选为国民党中央候补监察委员的原委是这样的:他一九四六年在重庆中央工校当教师时，因为他在教育界有声望，在青年中有影响；他在庐山夏令营曾发表过痛斥国民党腐败，主张革新的言论，受到一些青年学生的拥护，国民党为了笼络青年，伪装民主，同意选他为三青团全国候补监察干事，一九四七年三青团与国民党合并，他又成为国民党中央候补监察委员。经查明，他挂了个名，并没有反动活动。一九四七年以后，国民党军队在抗日战争中节节败退(8月20日2版更正为“一九四七年以后，国民党军队节节败退”)，薛传道受到极大的震动，同时也受到中共地下党员的思想影响。重庆发生国民党特务毒打民主人士的“沧白堂事件”后，他对国民党特务的倒行逆施十分愤慨，痛骂特务。他对国民党的腐败，渐渐有了比较深刻的认识，他的政治思想发生了巨大的变化。"},{"type":"paragraph","text":"你如果找到重庆《世界日报》一九四九年三月发表的薛传道的署名社论和中央工校召开座谈会的报道，看了其中那些使国民党反动派感到芒刺在背的话，就不难明白他为什么会遭到国民党特务的毒手。"},{"type":"paragraph","text":"“目前教育的失败、破产，乃由于英美资本主义教育制度移用于我国不适合所致，此与‘三寸金莲’着高跟鞋，势必摔交同理。资本主义已趋末路，将被社会主义取代，所以将来的政治必须是走向社会主义道路。”"},{"type":"paragraph","text":"“由于中国国民党的逐渐被旧的封建性的势力所腐化而日益走向背叛革命的反动的方向，二十年的宝贵时光被蹉跎得实在令人痛心。”"},{"type":"paragraph","text":"“中国社会的出路必然是在工农劳苦大众和进步知识分子结合下曲折地走上社会主义道路，这道路已经很明显地摆在我们面前。”"},{"type":"paragraph","text":"人民承认他的进步"},{"type":"paragraph","text":"这些进步的思想，出自一个国民党候补中央监察委员之口，反动派怎么能容忍呢?这些进步的思想，标志着一个改良主义者，一个教育救国、实业救国论者，已经寻找到了真理，反动派怎么能容忍呢?这从国民党眼皮底下杀出的回马枪，反动派怎么能容忍呢?"},{"type":"paragraph","text":"一九四九年五月，国民党反动派对这个颇有活动能力和影响，但已经彻底走上了“叛逆”道路的青年候补中央监察委员下了毒手。"},{"type":"paragraph","text":"他被指控为“国民党叛徒”，他的已经怀有身孕的妻子被指控为“共产党”，一同被投入渣滓洞监狱。"},{"type":"paragraph","text":"一九四九年七月二十一日《中央日报》第二版登载了这样一则消息:“……中央候补监察委员薛传道在重庆组织‘活力社重庆分社’，从事反文化活动，参加共党，鼓动学潮，……决议薛传道永远开除党籍。”"},{"type":"paragraph","text":"临近解放前几天，国民党反动派把薛传道杀害了。"},{"type":"paragraph","text":"这位在三十多年前被国民党“永远开除党籍”的叛逆者，在三十年后，人民张开了双臂，热情欢迎他走进自己的浩荡雄壮的队伍中来."}]}