{"id":658714,"date":[{"year":1983,"month":8,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"","genre":"","count":"1842","ytitle":"","mtitle":"也论人才","ftitle":"——与匡亚明同志商榷","authors":["罗沛霖"],"text":[{"type":"paragraph","text":"罗沛霖"},{"type":"paragraph","text":"读了匡亚明同志的《略谈人才的概念与特点》(见本报一九八三年五月十六日《学林》专刊——编者)后，产生了一些看法，信笔写出，以求教于匡亚明同志和广大读者。"},{"type":"paragraph","text":"匡亚明同志提出人才的四个特征:善于总结经验，善于高度概括，敢于不断创新，具有真知灼见。作为一个个单独的要求，我都赞成。第三条似可改为“热爱不断创新”更妥些。光是敢不行，还要有感情，形成一种热爱创新的风格。"},{"type":"paragraph","text":"看法上稍大不同的是，我认为这四个特征或条件是作为人才的“充分”条件，而不是“必要”条件。首先，具备其一二，就可称人才了，不需完备。其次，如果具备某些另外的条件，甚至并不具备匡亚明同志提出的四个条件之一，也可以称为人才。"},{"type":"paragraph","text":"也许是因为匡亚明同志和我划定人才的范围不同，所以才有这样的差别。匡亚明同志说:“‘状元’就是人才”。这可能是一个形象的表述，并非定义。但是具备了他提出的“四条”，看来可能超过“状元”的要求了。我以为“高材者就是人才”。这是一个含混的表述，但似乎也很难更加具体明确。才有高低、多少之别。匡亚明同志过分着眼于人才的上层。如果就全部人才而说，那么具有另外一些气质的人，也是人才。例如，社会上许许多多优秀的工程师、设计师、农艺师、临床医师、管理师、教师、职员(姑不论还有许许多多文化界人士)，作为社会主义事业的中坚力量，他们居于承上启下的位置。怎样才算优秀?我想应要求他们对别人、古人、外域已有的成果，甚至只是已定形的轨范，能够明察真伪、区分表里，予以掌握，兼通邻近学科的要点或常识，并能认真继续学习，在业务上能因事制宜地运用他的知识，坚持不懈地完成任务。当然如具有举一反三、触类旁通的能力更好。我认为这都是人才。他们埋头工作，安于默默无闻，这正是社会主义事业的重要支柱，实现四个现代化所不可少的基石，评论人才应考虑他们在社会上可能贡献的成果。"},{"type":"paragraph","text":"在科学技术界的工作中，一个重要的发现或发明往往名归于个别的人物。但是，在他们背后却有无数少有人知的英才。形象地描述一种情况:在一个人阐明一条科学原理之前，不但要利用许多前人的成果，而且也许需要十个人为他作长期的观测，并帮助他收集材料，还要有一百个人为他的试验工作准备样品，创造制造样品的工艺和设备以及设计和生产必要的仪器。在这背后的一百一十个人中肯定有不少杰出的人才，不分享盛名，他们和那“一个人”可能仅有分工的区别，并不意味才华的高低，所以，他们同样是重要的人才。"},{"type":"paragraph","text":"生产力发展到一定的高度，知识积累到一定的广度和深度时，一般人还在朦朦胧胧，有些人却能有所发现，有所发明、有所创造、有所前进。蒙恬制笔，蔡伦造纸，毕昇发明活字印刷术，他们是创新者，具有新见解，然而是否善于总结经验、善于高度概括，不得而知。近代的大发明家如爱迪生，掌握一千六百多项发明，却不见他说到什么重要的规律性的东西，但这并不妨碍他成为鼎鼎人物。因此，如具备以下的一些气质，也一样可以称为人才:富有敏感，具备接受启发的感受力，善于从直觉形成概念，从经验忖度规律，甚至富有灵感。从唯物主义能动的反映论，或从历史走过的足迹来看，都不能排除这些素质的存在。这些是从实践的积累中迸发火花的素质，往往是新发明、新发现、新创造的起点，是非常有价值的。如果不承认这个，那就无法解释何以曹冲懂得舟石称象、司马光想到破缸救溺，也不能解释阿几米得定律的发现。"},{"type":"paragraph","text":"匡亚明同志很强调大多数人才应从知识分子中来，但不排除非知识分子，我基本同意这一观点。但是也许我给非知识分子以稍多的分量。象盲歌手荷马恐怕无法读书识字，却留下了不朽的史诗。墨家是知识分子组成的，鲁班如何，不得而知。我见过这样的能工巧匠，几乎近乎文盲，但他掌握的专业技能却达到炉火纯青的程度。当然这些是一定历史、社会条件所造成的。我不过是说，不要埋没了非知识分子中的人才。他们现在占非知识分子中的百分数可能颇低，但在十亿人民中，其数量可能不少。"},{"type":"paragraph","text":"善于总结经验，善于高度概括，具有真知灼见，可能是学者、组织者、专业带头人不可少的素质。敏于发明发现，热爱不断创新，则是发现者和发明家所必备的气质。热衷学习并精心实践，则是中坚队伍中大多数人应有的气质。以上这些气质不一定、也不必需要具备于一身。缜密的经验总结和谨严的理论概括以及从而得到的真知灼见，是极可贵的气质。但是不能强调过度，否则也会走向反面。"},{"type":"paragraph","text":"人才的范围如何划定?人才应具备那些条件?这是一个具有很多棱面并难于确切定论的问题。正是因为如此，我们不能知难而退，而应当作更多的深入切实的讨论。"}]}