{"id":658796,"date":[{"year":1983,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"","mtitle":"心灵的角落","ftitle":"13、不祥之兆(报告文学)","authors":["申义"],"text":[{"type":"paragraph","text":"申义"},{"type":"paragraph","text":"死神幽幽地向着M扑来，徘徊了好长一刻之后，还是告辞了。"},{"type":"paragraph","text":"由于抢救得及时，这位轻生的姑娘，在母亲眼泪的洗涤下，告别了阴森可怕的冥冥世界，重又回到了阳光普照的人间。"},{"type":"paragraph","text":"当她从昏昏然的如梦的境地中苏醒过来后，第一眼见到的，是小L那一张充满忏悔和自责的脸容。"},{"type":"paragraph","text":"小L刚刚闻讯急步赶来。他默默地从M妈妈的手里，接过了沾着泪痕的绝命书。他匆匆读完那一行行怵目惊心的字眼后，内疚地低下了头。他等待着M一家对他的谴责和痛骂。然而，从M妈妈那里射来的眼光，还是那样的柔和，那样的宽容。这是多么善良的一家呀!"},{"type":"paragraph","text":"如果，小L的父母能从这不幸的事件之中，接受教训，幡然醒悟，转变态度，彻底铲除头脑里的那种害人的门第观念，消除狭窄的偏见，不再对儿子的婚事横加干涉；而小L本人的态度也是坚如磐石的话，那么，这一对姻缘，也就会愈合伤痕而珠联璧合了。"},{"type":"paragraph","text":"可是，世界上的事情，往往并不能尽如人意。事态还在发展。"},{"type":"paragraph","text":"也许，是母亲S对小L潜移默化的影响吧!小L对M姑娘的爱情动摇了。甚至，对M的服药自杀也是疑团丛生。现在，他虽然陪伴在病床边，却是心猿意马。刚才，医生在查病房时的病卡记录是:心律齐，腹平软，体温正常。这良好的迹象，表示病人的危险期已过。按理，作为一个真诚相爱的情侣，应该从内心感到喜悦才是啊!可是，一种反常的推测此刻正充塞着小L的脑海:她是不是服了那么多安眠药?是真的自杀?还是……这无端的猜疑，在顷刻之间变成了一个大大的问号，呈现在他的眼前，怎么也推不开。他坐立不安了；他终于忍不住找了个借口，离开了病房。街上，车来人往，熙熙攘攘。小L穿过马路，径直向着百货大楼定去，找到了药品柜的营业员。他先要证实M是不是真的来买过安眠药。"},{"type":"paragraph","text":"接待的售货员一下子就清晰地记忆起来:有一位年轻姑娘曾经到药品柜来过两次。第一次来的时候，她泪痕满面，神情呆滞。售货员生怕发生意外，对她劝说了一番之后，婉言拒绝供应。"},{"type":"paragraph","text":"隔不多久，她第二次又来了。她洗净了泪痕，脸带笑容，诉说晚上难以入眠，售货员才从柜台里拿出一瓶“利眠宁”卖给了她。"},{"type":"paragraph","text":"然而，这确凿的事实，仍是融化不了盘旋在小L心头的问号。他一路走，一路在思忖着:若是她果真吞服了那么多安眠药，为何经医生检查，结果却是一切正常呢?他还想作进一步的查证。这时，他想起有一位中学时期的好朋友，他的爸爸是一位内科主任，何不去问问他呢?"},{"type":"paragraph","text":"当下，小L在同学的陪同之下，见到了这位内科主任，他提出了心中的疑问。"},{"type":"paragraph","text":"这位医生反问说:“病人醒过来了没有?”"},{"type":"paragraph","text":"“已经清醒了。”小L回答。"},{"type":"paragraph","text":"医生轻轻地舒了一口气:“人醒了就表示没问题了，别的你就不必问什么了。”"},{"type":"paragraph","text":"萦绕在小L心中的猜疑，虽然暂时消释了，然而，他与M共同培育起来的这一朵爱情之花，却是如同画在宣纸上的花朵，被无端沾上了一滴令人讨厌的墨汁似的，渐渐地浸化开来，再也抹不去了。"},{"type":"paragraph","text":"与此同时，L那软硬兼施的信件，接二连三地向儿子飞来:“……不知你的问题是如何解决的。希望你能妥善地处理此事。如能认识错误，改了就好。古话说:‘浪子回头金不换’，我们认为是你年幼无知，在别人精心策划下受骗上当的……如果不能正确对待，思想感情上割不断，则会给你带来无限的痛苦。……M是个无才、无德、外貌一般的，灵魂××的……”他在发泄了一通之后，又婉转地说:“对于你的对象问题，我们是放在心上的，但决不强加于你，可以从许多人中挑选你自己最满意的人。妈妈在芜湖开会时，安师大艺术系开晚会招待代表，最后的女高音独唱，歌唱得好，长得特别漂亮，我打算通过××打听一下她的家庭、人品。我们希望她以××专业为主，唱歌为辅。她的名字叫×××……总之要找一个你满意，一家人都满意的媳妇才好。我早讲过，‘塞翁失马，安知非福’，去掉M可以找到比M好十倍、百倍的人。当前你需要的是机智、清醒、冷静和勇气。”"},{"type":"paragraph","text":"这一对情侣，就在风风雨雨的袭击下，艰难地迈着步子。M姑娘还是那么一往情深，小L却改变了初衷，对她的态度变得越来越摇摆了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838N030801.JPG\">"}]}