{"id":658791,"date":[{"year":1983,"month":8,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1774","ytitle":"","mtitle":"真理织成的心幕","ftitle":"","authors":["成谷"],"text":[{"type":"paragraph","text":"成谷"},{"type":"paragraph","text":"《红岩英魂逢春记》具有震撼人心的力量。面对它，不同的人将从不同的角度进入深深的遐思。与烈士同时代的人，烈士就义后诞生、在红旗下长大的人，从中应该寻得共同的感情，共同的语言，共同的思想支撑点……因为，这儿展现的，是“真理织成的心幕”。"},{"type":"paragraph","text":"是的，“只要再活三天”，他们就会同我们一样，共享解放的欢乐直至今天。可是，迎着黎明前的曙光，他们却毫不吝惜鲜血的价值，给新世界的旗帜染红了最后一笔。是什么力量，使他们变得如此无畏而坚强?俯首追悼，我们这些活着并享受胜利果实的人，应该想些什么呢?"},{"type":"paragraph","text":"人，总是要有一点精神的。历史，生活，包括监狱的磨练，使他们从各自的起点，经过自己的实践与思索，找到了共同的真理——马克思主义。对真理的追求，使他们变成有理想、有抱负、有情操、有信念的大写的人。他们挣脱了世俗的因袭重担。他们的思想转变了，飞跃了，升华了，成熟了，进入到一个完全崭新的崇高的精神境界。为真理而献身，成为他们的共同意志。他们的彻悟，有先有后，而他们对革命事业的感情，却同样炽热。感人肺腑的张露萍，十五岁时就在一首诗中写道:“真理织成了她们的心幕”，讲得多么好呵!她十八岁就这么机智地干出“尖刀插入敌人心脏”的业绩；面对死亡，如此从容，怒目高呼:“笨蛋!再补一枪!”这不就是真理光芒照耀的结果么?黎洁霜，也是位非凡的奇女。她甘愿戴上镣铐，同未婚夫一起把牢底坐穿。生活是绝妙的教科书。牢房，毒刑，不仅未能把他俩压垮，相反，却使夫妻双双接受了真理的洗礼。一个从爱情至上演变为正义至上；一个从信奉托派，转化为“完全接受了共产党的思想”，成为楼下难友临刑时第一个高呼“共产党万岁”的斗士。这难道不正是真理的伟大力量么?"},{"type":"paragraph","text":"掌握真理，所向披靡。真理，使他们成为有时代觉悟的战士，自觉挺身站到了时代的前列。任何社会、任何时候，站在时代前列的往往是少数。他们的思想与行为，从世俗的观点看，常常难以理解，甚至还会招来嘲讽。但历史与人民，总会承认他们，并为他们树立永不磨灭的崇高丰碑。他们是民族的骄傲与精华，是革命的先驱与火种，是开路的先锋，是行军中的尖兵，是任何历史时期都万万不可缺少的社会中坚。他们的存在，本身就是一种巨大的精神力量，将影响、鼓舞、团结亿万人民，推动历史的潮流滚滚向前。"},{"type":"paragraph","text":"荒野。冷穴。没有墓碑的孤坟。冤屈埋名的岁月，超过了他们生命的时间。红岩英魂能于今日逢春，不同样是真理的阳光照耀的结果么?没有三中全会，离开了实事求是，他们的“逢春”是绝对难以想象的。在这里，人们应该向这个复查组的全体同志深深鞠躬。从某种意义上讲，他们的“心幕”，同样是由“真理织成的”。实事求是，是马克思主义的精髓。坚持实事求是，就是坚持真理。在它面前，一切孤立的、静止的、片面的、非科学的思想方法，统统黯然失色。正是他们，高举实事求是的真理旗帜，历时一年零三个月，行程三十万公里，为了“对历史负责”，进行了一场“不列名”的韧性战斗。他们没有从先入为主的结论出发，没有凭概念与想象办事，没有拘泥于他们中的某些人“起点的不明亮”与历史上的瑕疵，而是一切都坚持从实际出发，具体情况具体分析，看主流，看本质，看关键时刻的表现，看“终点时的光辉”，着眼于作历史的、全面的、发展的、辩证的分析。可以毫不夸张地断言，只有实事求是的真理光辉，才能理清如此纷乱复杂的历史谜团，勇敢地“将桂冠重献于冤屈的英魂”。否则，在形而上学者面前，单凭“托派组织负责人”和“国民党候补中央监察委员”这样“吓人听闻”的头衔，就足以使他们中的一些人永远埋名于九泉而难见天日。"},{"type":"paragraph","text":"鲁迅说过:“中国人不但‘不为戎首’，‘不为祸始’，甚至于‘不为福先’。所以凡事都不容易有改革；前驱和闯将，大抵是谁也怕做得。”这当然是陈年旧话，是根据传统处世哲学，对当时社会心理的一种刻画。不过，就是在那个时代，不怕做前驱的，还是大有人在。这是历史的必然。红岩英魂，不就是一批“不畏祸始”的闯将么?否则，就难以解释旧制度的毁灭和新制度的创立。不同的时代，有不同的时代责任。“怕做”闯将的心理状态，应该成为历史的陈迹。面对实现四化，振兴中华的宏伟历史重担，宣传与发扬这种追求真理，坚持真理，为真理献身的崇高行为，用来振奋整个民族的精神，用真理织成青年一代的心幕，呼唤出千百万具有时代觉悟、敢于实事求是的闯将，不仍然是十分必要和紧迫的么?"}]}