{"id":658870,"date":[{"year":1983,"month":8,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1231","ytitle":"天津市医德高尚的医师黄伯柱的座右铭","mtitle":"祖国和病员的需要就是我的第一需要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"<FONT class=imgaut>汪诚彪,黄汉荣</FONT>"},{"type":"paragraph","text":"八月二十三日，天津市召开大会，表彰“医德高尚的好医生”黄伯柱。市人民政府专门作出决定，在全市医疗卫生人员中开展学习黄伯柱的活动。"},{"type":"paragraph","text":"四十九岁的黄柏柱是天津市特等劳动模范。在表彰大会上，他讲话时神采飞扬，谈笑自若，很难想象他是一个嗅神经母细胞瘤患者，在近三年中先后接受过五次手术的人。"},{"type":"paragraph","text":"黄伯柱在上海读完中学，考进北京医学院。一九五七年毕业后，他根据祖国需要，到天津市儿童医院耳鼻喉科工作。"},{"type":"paragraph","text":"“病儿的需要就是我的第一需要。”黄伯柱从踏上医疗岗位的第一天起，就以此作为自己的座右铭。有一年春天，他门诊值班，有人背着一个病儿气喘吁吁地闯进来。原来患儿吹的气球爆破了，橡皮残片蹦进喉管，憋得脸色青紫，十分危急。黄伯柱二话不说，抱起病儿从门诊室跑到四楼手术室立即抢救。病儿脱险了!二十多年来，这类事例究竟有多少次，他已记不清了。"},{"type":"paragraph","text":"儿童呼吸道疾病“碘油造影”检查，在五十年代末六十年代初，还被医务界视为畏途。当时还很年青的黄伯柱，看到一些病儿由于不能做“碘油造影”检查，难以得到准确的诊断和及时的治疗，非常着急。他想，这是临床迫切需要的研究课题，风险再大也要闯一闯。当时缺乏资料，又无经验可供借鉴，他以严格的科学态度，分析一个个病例，制定了科学的临床指征，安全的麻醉方法，并亲自制作了适合儿童的造影工具。在科主任阎承先教授的指导和其他医护人员的协助下，黄伯柱终于攻克了儿童支气管“碘油造影”的技术难关。"},{"type":"paragraph","text":"有一年秋天，天津市患脑炎的病人较多。许多病儿因脑水肿转成脑疝，压迫呼吸中枢，引起呼吸衰竭而死亡。黄伯柱以临床观察掌握的情况为依据，大胆提出了对呼吸道衰竭患儿切开气管，开放呼吸道，进行人工呼吸的抢救方案。这样做，虽然技术难关多，难度高，风险大，但黄伯柱觉得这关系到不少病儿的生命，个人担点风险算不了什么。他每做一例气管切开手术，总是废寝忘食地守护在病儿身旁，密切观察病情变化，细心护理，终于攻克了大出血、结痂、气胸、感染等一道道难关，挽救了许多病儿的生命。"},{"type":"paragraph","text":"黄伯柱有不少亲属在国外定居。一九七九年，住在美国的姑妈知道他不幸患嗅神经母细胞瘤，给他寄来一封信，信上提出，如果他想到美国探亲或定居，她愿意提供全部旅费和安家费。此刻，在黄伯柱的思想天平上，一边是美国较好的工作、生活条件，一边是祖国的需要，病儿的需要。他把最重的砝码放在祖国和病儿的需要上，回信向姑妈作了解释。"},{"type":"paragraph","text":"一九八二年十二月，他表姐黄楠又一次回国探亲，看到他左眼失明，左肩瘫痪，病情加重，再次劝他到美国去。他理解表姐的一片心意，心想:“表姐想让我在人生最后的一段时间里，到美国观光一趟，同亲友见面，但我还是不能走。”他再次向表姐解释:“祖国有句名诗:‘春蚕到死丝方尽’，我是祖国的桑叶养大的春蚕，生命给我的时间不长了，我应该留在祖国，为病儿吐尽最后一寸丝。”"},{"type":"paragraph","text":"本报驻津记者　汪诚彪"},{"type":"paragraph","text":"本报特约通讯　员　黄汉荣"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\08\\838P020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>冯钊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>黄伯柱正在为患儿检查。"},{"type":"paragraph","text":"冯钊　摄</FONT>"}]}