{"id":658929,"date":[{"year":1983,"month":8,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"苏浙沪二省一市领导同志","mtitle":"畅谈经济区规划和联合","ftitle":"","authors":["姚诗煌","张德宝"],"text":[{"type":"paragraph","text":"本报讯　昨天，在上海经济区规划工作第一次会议上，专程前来参加会议的江苏省省长顾秀莲和浙江省原副省长翟翕武，同上海市市长汪道涵分别就经济区规划和联合问题，谈了各省、市的设想和建议。"},{"type":"paragraph","text":"江苏省省长顾秀莲说　形成经济区的综合优势　集中力量搞好技术改造"},{"type":"paragraph","text":"江苏省省长顾秀莲说:上海经济区的成立，反映了经济发展的客观需要，是推进四化建设的重大决策。经济区的规划工作要围绕科学技术进步这个重点来进行。要在统一思想认识，加强全局观念的基础上，按照技术进步的要求，搞好行业规划。她建议:要充分利用三十多年来的科技成果，把各自的“密诀”拿出来，进行技术交流，扩大应用范围。要积极引进技术，统一规划引进项目，做到合理分工，并做好消化、吸收和推广的工作。要把各方面的科技力量组织起来，实行科研、教育、生产三结合，集中力量搞好技术改造。要加强新技术的开发，搞好技术储备；对重大的科研项目，在经济区内组织联合攻关。攻下后，成果共享。为了实现上述要求，就必须认真研究解决有关政策问题。顾秀莲还说:经济区的规划工作，还要搞好条块结合、块块结合，在发挥各市优势的基础上，形成经济区的综合优势，为全国的四化建设发挥更大的作用。在规划工作中，要贯彻改革精神。要通过调查研究，从实际出发，改革那些不适应经济发展的规章制度，通过发挥中心城市的作用，把条块结合起来，促进地区间、行业间的经济联合。"},{"type":"paragraph","text":"浙江原副省长翟翕武说　要在协调、开发、调整、转移四方面多做工作"},{"type":"paragraph","text":"浙江省原副省长翟翕武说，整个经济区的规划，要逐步走向一体化，要从实际出发，提倡全局观点，注重宏观经济效益。凡是有利于经济区发展的，有利于提高全社会的宏观经济效益的，应当提倡小局服从大局，提倡从整个经济区的立场来考虑问题，避免片面性。在企业之间、行业之间的经济技术协作和生产协作中，我们要因势利导，要做“红娘”，支持和促进基层企业和部门之间的经济协作和联合。经济区内的各城市既要平等相处，互利互惠，又要发扬风格，互相支持。他说，上海经济区要在协调、开发、调整、转移这四个方面多做工作。协调，就是使经济区各城市在国家统一计划的指导下，互相紧密协作，共同发展；开发，就是根据内联外挤的要求，开发具有上海经济区特色的新的产业结构和产品结构；调整，就是根据经济区的统一规划的要求，通过专业化协作，互相联合的办法，逐步使经济发展合理化；转移，就是通过先进技术的转移，使上海为中心的城市，带动周围一批小城市和农村经济的发展。他还提出，经济区要边规划，边行动；先易后难，能办的就办起来，如电力、港口、外贸、水利，有条件先走一步的可以先联合起来。"},{"type":"paragraph","text":"上海市市长汪道涵说　搞好“内联”各展所长　增强产品外挤能力"},{"type":"paragraph","text":"上海市市长汪道涵代表中共上海市委和市人民政府，祝贺这次会议取得了预期的成效。他说，上海同经济区内兄弟省、市之间，历来有着千丝万缕的经济联系，上海的经济发展，离不开全国各地的支持，更离不开长江三角洲地区各兄弟省、市的支持。这种历史形成的密切联系，在新的形势下更需要加强，以促进生产力的进一步发展。他说:上海经济发展的指导思想是“外挤、内联、改造、开发”，其中“内联”是关键的一环。为了适应国际市场，上海同兄弟地区，特别是同长江三角洲地区兄弟省、市之间，加强联合，各展所长，汇成拳头，增强产品外挤能力。我们希望，凡是有需要又有可能联合的，在互惠互利的原则下联合起来，共同对外。我们希望在经济区内有计划地进行合理分工布局，实行多层次、多种形式的协作与联合，发展生产，提高产品质量，加速升级换代，共同承担一部分国内市场商品供应的任务。他说，为了加快技术改造，我们要积极引进先进技术，目的不仅是改造一个企业，而且带动一个行业，以至于兄弟地区间相互传递。在兄弟港区建设和改造中，如需要上海在设备上、技术上、管理上给予合作时，我们很愿意服务。汪道涵建议，通过定向培训、短期进修、组织招聘等途径，组织人才交流与培训；通过组织各种科学技术、经济情报的信息网络；通过建立行业协会，交流情况、积累资料。　(本报记者　姚诗煌、张德宝)"}]}