{"id":175181,"date":[{"year":1950,"month":1,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"1823","ytitle":"","mtitle":"可怕的住血吸虫病","ftitle":"","authors":["顾国彦"],"text":[{"type":"paragraph","text":"顾国彦"},{"type":"paragraph","text":"住吸血虫病是长江下游乡村里流行的严重病害之一，是大多数农民们患的病，城市里很少见到，所以住在城市里的人对它是生疏的。在以往农民一般又是与城市隔离，与近代医药无缘的，农民们的病痛是很少人去注意。"},{"type":"paragraph","text":"江南解放以后，由於人民解放军和乡村干部深入了南方的乡村，他们与农民们接近，与农民们生活在一起，部份的解放军与村干们也就染上了这种病。传染范围广大了，情形很是严重"},{"type":"paragraph","text":"解放了的农村是要恢复和发展生产的，解放区的农民应该是幸福的，人民的军队更不能为病害缠扰，这种可恶的病害，就再不允许它的流行，不允许它扩大发展，就必须把它扑灭下去了。"},{"type":"paragraph","text":"去年年底，上海大批的人民医疗工作者便在防治扑灭住血吸虫病的任务下，动员下乡和进到部队中去了，这消息报上已经有过，想读者们已经见到，他们分成了若干组，分发到各地，工作已经一个多月，已经有了显著的成效了。为了使这种病让大家知道，特再介绍於此。　编者"},{"type":"paragraph","text":"住血吸虫病在我国延蔓很广，整个长江流域和广东的西江流域，都有人生这种病，上海附近地方，如苏州、无锡、嘉兴、杭州、青浦的居民，也有很多人生这种病，我国一年之中，因这种病而死亡的人，为数非常可观。"},{"type":"paragraph","text":"为什么这种病叫住血吸虫病呢，因为这病是由一种叫住血吸虫的寄生虫，寄生在我们的血管里而引起的。这种寄生虫，身体细长如线，大约有1.5—2.0公分长，身体的前端和腹部，有两个吸盘，吸着在血管里面，所以我们叫这种为住吸血虫。"},{"type":"paragraph","text":"一个有了住血吸病的人，在最初二三星期内，因为受住血吸虫分泌出来毒素的刺激，使肝及脾脏渐渐胀大，每天发烧腹痛，胃口不好，轻的三五个星期以后，这种病象可以渐渐的减轻，严重的不但肝及脾朦一天天的胀大，而且还要硬化。又加上血管的胀大，以致肚子渐渐膨大起来，有时严重的病人，他的肚子，可以大到像妇女十月怀胎的一样。肠子里因为有住血吸虫的卵存在，使得肠壁&lt;img=501g0601aa&gt;烂，患者身体渐渐的瘦弱，脸色苍白，以致死亡，没有发育的小孩子，生了住血吸虫病，就不会发育，这种可怕的病，在五——五十岁的人，都可能生，而十三十岁的人最容易传染，所以年轻的人，应该特别注意。"},{"type":"paragraph","text":"我们怎么会生这种病的呢?它传染的途径是这样的:假如一个人，被住血吸虫寄生了，他的粪便内，便有住血吸虫的卵，这种粪便，如果被倒在水里，住血吸虫的卵便孵化，这时如过到一种尖尖长长的螺蛳，这种螺蛳，叫钉螺蛳。它的样子，和无锡一带一般人吃的海蛳差不多，不过比它略大，孵化了的住血吸虫的幼虫，遇到了这种钉螺蛳就钻到钉螺蛳的身体内，假使它遇不着钉螺蛳，就自己死掉，当它钻进钉螺蛳以后，每一个可以分裂成很多很多的幼虫，长大以后，从钉螺蛳里钻出来，在水里游泳，假使那时我们的手或脚，恰巧在水里碰到这种幼虫，它就钻进我们的皮肤，然后到血管我，发育长大，再产卵，於是我们就有了住血吸虫病，我们的粪便内也就有了住血吸虫的卵，又可以继续传染他人了。在这种幼虫出了钉螺蛳了天以后，还没有碰到人的皮肤，它自己也会死亡，这种幼虫很小，我们的肉眼看不见，钻到皮肤里去的时候，也没有什么感觉，所以我们应该懂得怎样去预防，下面是几个预防方法:"},{"type":"paragraph","text":"第一、把粪便中住血吸虫的卵杀死。譬如把粪便堆积起来，让它发酵，二星期以后，这种卵就可以消灭，这是最有效的办法，但是在管理上比较困难。"},{"type":"paragraph","text":"第二、把住血吸虫的幼虫杀死。加百万分之一的氯、硫酸铜或石灰到水里，三小时内，幼虫可全部杀死，所以用自来水的上海居民，可保无虑，因为自来水已经用氯消毒过，但河里田里的水，在实用上是不能用氯、硫酸铜或石灰来消毒的，而农夫渔民又必须到田里河里去工作，所以农夫和渔民，很容易生这种病，最简单的预防方法，是用布包住要放到水里去的手脚，这样住血吸虫的幼虫，便不易穿过布而钻进皮肤，又因为钉螺蛳是水陆两栖的，喜欢在有水草的岸滩边生活，那未从它身体里出来的幼虫，也不会游得很远，也就是离开岸远的地方，幼虫少，传染的机会也就减少。"},{"type":"paragraph","text":"假使已经生了住血吸虫病，怎样治疗呢?在治疗以前，首先我们要决定是不是生了住血吸虫病，单靠以上所讲的几种病症去判断，还是不够的，必需要请医生检查粪便，是否含有住血吸虫的卵，假如有了，可以吃酒石酸、纳锑或福锭，可使肝及脾脏缩小，粪便中的卵亦会没有。"},{"type":"paragraph","text":"有一点是特别值得我们注意的，就是住血吸虫病正在继续扩大，继续蔓延时假如我们不赶快把这种寄生虫彻底消灭，将来的祸害，是极可怕的，希望有了防治“住血吸虫病”知识的人，把这份知识带给农民、渔民，带给和不知这种病的人去，该大家都知道。"}]}