{"id":175285,"date":[{"year":1950,"month":1,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"学习园地(完)","genre":"","count":"1893","ytitle":"","mtitle":"打破顾虑　开展工作","ftitle":"","authors":["田真民"],"text":[{"type":"paragraph","text":"田真民"},{"type":"paragraph","text":"办好学校的决定力量在於全体教师具有全心全意为人民服务而努力工作的热情与积极性，那怕今天办不好，明天也会办好的。如此相反地站在一边观望等待，专门伸手向上要办法，而不肯打开脑筋从实际工作中摸索创造新的方法经验，想发挥创造能力与迅速进步是很吃力，甚至是不可能的。无论怎样强的领导想搞好学校教育工作也是不可能的。据我了解，一般地都是下决心要把学校办好，但为什么往往收不到应有的效果呢?其主要障碍在於:"},{"type":"paragraph","text":"第一、怕犯错不敢作，旧的教育制度、方法在被否定着，取而代之新的一套没有搞出来，这就待教育界同仁由实际工作中摸索创造，但目前如何作，怎样作才算对呢?有些人被难为着:作吧!怕搞坏了担负不起，不作!工作又急需大力开展，总之有些人长首长尾，顾虑颇多，作错了怕被人误会其他，索性也就不作，形成吩咐一点作一点，‘当一天和尚撞一天钟”，勇敢去掉那些顾虑主动地开动脑筋想办法出主意是不够的。"},{"type":"paragraph","text":"第二、留恋旧经验，根据我了解周围地几个小学的教师:专科以上程度占半数，其他师范、高初中、教学廿年以上十分之一，十年以上十分之二，三年以上十分之五，三年以下仅十分之二，一般地说都有相当丰富地教学经验，这些经验有些是很宝贵的；有些是应该被否定了的；有些则须批判地适当地吸取之，但却还有些人几乎是无条件地一股脑儿地留恋保守着，甚至把某一些旧的搬出来充当新的运用，虽口头上说，过去旧经验有很多不适用，实际上却仍拿来当护身符，一旦有可能即拿出来充着法宝使用，老实说，忽视对旧经验批判地适当吸取是错误的:若站在保守旧经验的阵地上，它又必然成为接受新事物创造新经验的顽强抗拒力。"},{"type":"paragraph","text":"第三、雇佣观点。是的，我们当教师的所以这样热情工作绝不是为了每月赚几十万元钱，而主要是认识到为人民教育事业服务的荣誉和前途。因此才这般地努力工作，事实又常常证明，某些人也确实表示出自觉和不自觉的雇佣观点，讲价钱——钟点主义，多工作一点又怨又屈，因此工作上是敷衍塞责，马马虎虎，采取极端应付手段与态度，但为维持职业不得不作点，偶尔积极不三天，倘不即时给予待过，便不满，——讨价还价。如果说今天仍是私有制度社会不讲不行，那我们不是已经讲好价钱荣雇给人民当教师了吗?恁什么不为人民很好地服务呢?再说既 然痛恨私有制社会，为了消灭不合理的私有制度就应更加努力地工作创设消灭条件，使之早日走向合理社会。"},{"type":"paragraph","text":"从以上三种情况中，我觉得有这样几个问题有提出来和教师同仁们讨论研究的必要:"},{"type":"paragraph","text":"一、加强时事与革命前途学习，启发政治(阶级)觉悟，树立为人民服务观念，进而建立新的人生观和无产阶级劳动的、集体的思想品质与作风。"},{"type":"paragraph","text":"二、学校领导对教师必须大胆放手去开展工作，创造方法经验。不要为了怕出错即不敢动手，因为是新的革命工作，谁都没经验，尚在摸索过程中。——既没有一套照作，又不肯放手试作，这样会影响主动性、创造性，只要不是主观有意胡搞，尽量放手去做，做出偏差就纠正，不要害怕，害怕就不敢做，也就没有新的创造，尤其不要鄙视、不相信。相反应关心尊重，否则只有造成袖手旁观和离心思想。为了少犯或不犯错误可实行请示报告制度，工作中有困难设法帮助解决，有缺点成绩那怕很小亦可及时鼓励发扬，提倡大胆积极地创造性，反对看老堆保守主义，同时也反对盲干，应有目的、有计划、有步骤地正确实施。"},{"type":"paragraph","text":"三、我们同仁多长期处在旧社会，曾为反动社会教育工作服务过，虽然厌恶旧的，但观点、习惯等又不是一下可扭转过来的，因此有意无意的在工作方式方法及作风上搬用旧的，且常是不易虚心接受意见，改变自己的认识作法，对於这点则必须根据接受程度通过各种不同的方式方法诚心诚意地帮助扭转认识，使之心悦口服的放弃自己狭隘经验主义，从而建立接受新事物新经验的思想方法与观点。至於某些固执的见解与错误，还不能操之过急去打破，必须在原来的基础上逐步改造，使之自觉的摈弃掉，勇敢地接受并运用马列主义毛泽东思想方法有效地进行革命地教育工作。"},{"type":"paragraph","text":"四、某些同仁有严重的资本主义思想与雇佣观点是有社会根源地，由於长期处在半封建半殖民地的麻醉欺骗奴化下，是不可避免地，决不能一味的仇视和讨厌。必须善意的帮助，应看成是一个长期地艰巨的教育改造过程，自然在个人应下最大决心以求迅速去掉这些不卫生的东西，树立起为人民服务观念，显然为人民服务，人民就会给予报酬，如只要求报酬不谈服务，那恐怕人民不会满意的吧。"},{"type":"paragraph","text":"最後有这样极深切体会，我们知识份子是敏感善发现与接受新鲜事物，但通常一般人毛病不能看准就做，勇敢的做，也即是说多限於知道、同情，缺乏实践的勇气与决心。"},{"type":"paragraph","text":"所以我们应该痛下决心，在实际工作中一方面改造社会，同时也改造自己。"}]}