{"id":175286,"date":[{"year":1950,"month":1,"day":17}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"坦白大会","genre":"","count":"2334","ytitle":"","mtitle":"我的转变","ftitle":"","authors":["阎雅"],"text":[{"type":"paragraph","text":"天津公共汽车公司　阎雅"},{"type":"paragraph","text":"解放前我在汽车上常看到自己的弟兄们，被那些军队以及特务无理打骂。在厂里看到一些高级职员们的冰冷的面孔，他们好像一定要工人们看见他们就毛骨悚然，当时虽然不懂得阶级友爱的真理，但是总觉得十分气闷，心里总想为什么人对人总是这样冷酷呢?虽然他们之间，也有时显得和气，但是总像有些阴森气。讲到国家政党我觉得共产党、国民党还不都是那一套，政治，不过是骗人的把戏而已。"},{"type":"paragraph","text":"解放了，第一个使我觉得新鲜的就是军警居然“照章购票”，并且这些军队并不那样蛮横，给我留下一些好的印象。但是自己也想这只是眼前的做作罢了，长了还不是一样。"},{"type":"paragraph","text":"学习了，“共产党是工人阶级的政党，国民党是美帝国主义者的走狗”，哼，是的，假使共产党在农村的话，那就一定要说共产党是农人阶级的政党了，国民党是美国的走狗，共产党呢?"},{"type":"paragraph","text":"也不知是怎么回事，我居然被选作职工代表。这个新事件的发生，使我起了新的想头，“共产党杀人放火很厉害啊，放火虽然没看见，杀人也许会有的吧!还是多看一些他们的书吧，也好与他们应付啊!”此外还有一个想头，就是想要和过去那些工会代表们一样地出风头，多好玩啊!同时又想“向同事们吹胡瞪眼是要挨骂的，所以一定要想法和同事们打成一片”。於是一团和气的不得罪人主义便成了我的工作指针，就这样一面马虎的混下去，一面积极地去找一些书装到脑子里去。但是为什么现在干活就说是人民服务?为什么现在就要积极生产?为什么共产党和国民党就要说是根本不同?为什么共产党就要总提起苏联?为什么……这些问题在脑子里就一直划着问号，所以只能说是为积极而积极。"},{"type":"paragraph","text":"据说工厂里要实现民主管理化，要选举工厂管理委员组织工厂管理委员会，我竟意外地当选了管理委员。我的思想又变了，因为在学习这个文件时曾记得:工厂管理委员对工作负责要像厂长一样，啊!厂长!多么伟大的名词，我真被他吓住了，开管委会的时候，虽然脑子里有很多问题，像工资为什么不提高?汽车不是为人民服务么?为什么定这么高的价钱?处长为什么坐汽车，不太浪费么?这些问题都想一时提出来问一下，但是看到处长、军代表，真吓得说不出话来，“人家是处长啊，说错了话多让人笑话，你看，处长都得听军代表的话，我们还是少说话吧，免找麻烦!”不但自己这样想，还在劝着别的工人委员，处长念出一大篇总结报告，工作计划好像与我不相干，“这是你们的事啊，告诉我们有什么用，我们是给你们作工的啊!”但是会后自己却矛盾地想:“这是民主吗?你念了一大套让我们通过，还说是我们当主人啦!真有些别拗。”两次三次继续开了，处长也尽量想让我们说话，再看处长、军代表，都不可怕啊，於是渐渐熟悉了，但是每次开会总是提出汽车赔钱，未免有些别拗，“大概怕我们向他们提出多要工资吧!”但是听听收支的那一套报告，觉得国民党也在喊民主，但是没有这样作过，这里找不出吃私的影子。但是怎样才能少赔钱呢?脑子里在盘算了，“倘若处处都省些，工作再多作些，不就好了吗!”道理想通一些了，更放大了胆子提出意见来，号召司机们少加空油，利用行力，想办法完成修车计划，这些意见都被我们提出来了，在工厂里，倘若有人抱怨钱少时，也把自己想的这一套告诉他们“现在和国民党时代不一样了，你看接收的干都们都有架子吗?那一个也不吃私，只要我们好好干，到不赔钱的时候，我们就好过了!”但是往往有好多人只向我瞪瞪眼说“你小子真吃八路药啦!张口也和他们一样生产生产地喊，不赔钱?几时不赔钱呢?”真的连我自己也觉得奇怪!我怎么会和以前的思想不一样了昵，我觉得我并没变啊!但是看到别人说抱怨话或泡蘑菇时心里总觉得不大自然!从前一听上级说“生产”就头痛，但是现在这些话也由我嘴里说出来了，真奇怪。"},{"type":"paragraph","text":"另外使我能进步的最大帮助，是看了些解放後的新书。但是看到这些书的时候，觉得根本不同了，因为这些都是些切合自己的理想真理，与一向解决不了还存在脑子里的问题，只在这里得到了解答。一个人的处世修养，看问题方法以及一切，都觉得太适合於自己的需要了，於是便常跑到书店里，去找一些新书看。"},{"type":"paragraph","text":"除此以外，在代表会上听些讲演，以及工作组们讲的那些当前职工运动的问题也理解一些了，脑子里的问号越来也越少了，尤其是在学习完了社会发展史以後，搞清楚了阶级观念，对这些问题更有了进一步的认识，真的，刚一学习社会发展史时总觉得自己早就懂得了，很不耐烦去学习。但是後来却觉得自己学得太晚了，很多问题都因为没有学习他而想不通道理，我开始体会到从头学起的意义。"},{"type":"paragraph","text":"自己搞通了一些，但是还有很多同志还存在着落後的情形，他们都和我过去一样地在那些问题里打圈子，解释不开，我心里恨极了，恨他们死不进步，顽固，因而常常着急、发脾气，同时又总不满上级的口号“要相信群众有事和群众商量”，怎样商量昵?这些落後的顽固不化的家伙。"},{"type":"paragraph","text":"终于在“修改党章报告”上找出我思想的毛病，“相信群众自己解放自己”这句话给我一个很好的教训，但是还有些不服气，找到上级问他群众落後怎么相信呢，这些死不进步的人们也能进步吗?但是上级的回答使我有了进一步的了解，他说:“倘若说他们不进步，那么你又怎么进步的呢?倘若说他们死不进步、那么你看一下他们是否比解放时进步了呢?”同时解放一年来弟兄们热火朝天的工作热情，迎接“红五月”、抢修“政协车”、改装瓦斯炉、扭转了公共汽车的没落命运，这些活的鲜明的事实不能不使我感到“骂群众落后是犯罪的行为!”"},{"type":"paragraph","text":"我终於在群众面前检讨了我自己，他们也诚恳的说:“过去因为你态度那么强硬，所以我们不敢说话，现在我们就敢说话了。”这真使我感动，我了解到过去是我落後，看不起群众，不是群众落后，群众教育了我，我决心向群众学习，同时我也更进一步了解到相信群众的真义，并且我也更知道了“自满是学习的敌人”这句话的意义。"}]}