{"id":175395,"date":[{"year":1950,"month":1,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"国际新闻窗,国家介绍","genre":"","count":"1447","ytitle":"","mtitle":"以色列、阿富汗和芬兰","ftitle":"","authors":["世君","林云"],"text":[{"type":"paragraph","text":"以色列以色列是巴勒斯坦的一个小国。面积达一万四千方公里，人口近九十万。巴勒斯坦在西南亚洲，地中海边，第一次大战后为国联委任统治地，交英国统治。在这片土地上居住着阿拉伯人和犹太人，他们屡起纠纷。第二次大战后，美英帝国主义为争夺巴勒斯坦的战略基地，又挑拨阿犹两族相互残杀。一九四七年苏联在联合国大会上提出建立犹太独立的方案，经联大几次讨论，通过。按照这一方案，英国委任统治于一九四八年五月一日终止。同年五月十四日，犹太族根据联大决议，建立以色列共和国。"},{"type":"paragraph","text":"一九四九年一月廿五日举行建国后第一次普选，选出议员一百二十人。现任总统为魏兹曼，总理为本古里安。以色列的政党很多，其中以犹太工党势力最大。以色列政府受美帝控制，各个工业部门都有美帝的投资，英帝在这里也有经济利益，在石油斗争中，英美到了短兵相接的地步。在英美帝国主义侵略下的以色列，劳动人民的经济生活日趋恶化，一九四九年七月间，以色列首都等地，即有四千名工人举行罢工，要求提高生活待遇增加津贴。同时广大人民反美帝争取独立与和平民主的斗争，亦强烈的发展着。　(世君)"},{"type":"paragraph","text":"阿富汗"},{"type":"paragraph","text":"阿富汗是亚洲国家，在伊朗高原的东北部。北接苏联，南邻俾路支，东界印度，西毗伊朗。面积达六十五万方公里，人口约七百余万。经济落后，牧畜业发达，矿产以煤、铜为多，铁次之。第二次世界大战以前，英帝侵略这个国家，控制阿富汗劳动人民的经济生活。战后，美帝伸进了侵略的魔掌，对经济、政治、军事三管齐下。"},{"type":"paragraph","text":"美国对阿富汗的出口贸易，年有增加，美国货泛滥阿富汗市场，给於阿国的手工业以严重打击。阿富汗的出口货如:各种毛皮、农业原料等，百分之八十以上为美国独占资本所垄断。"},{"type":"paragraph","text":"美国大公司在阿富汗领土上取得了开辟机场和建筑铁路的权利，不拘机场和铁路都具有战略性。而美国独占资本家为了实现他们在阿富汗的经济、政治、军事的目的，并对萨鲁比水电厂，喀布尔水闸及海尔曼德建筑工程，都取得了监督权。美帝深入阿富汗，使英帝异常不安，它乃透过巴基斯坦的帮助和笼络阿富汗的统治者，竭力维持英国在阿富汗的经济权益，排斥美国经济势力的扩展。英美斗争在阿富汗如火如茶的展开了。"},{"type":"paragraph","text":"芬兰"},{"type":"paragraph","text":"芬兰濒波罗的海，占重要战略位置，是苏联的比邻。面积约卅八万八千方公里，人口为三百四十六万余。国民经济不甚发达，农业占优势。这次大战后，芬兰劳动人民政治觉悟提高，共产党力量增大，工人运动有长足之发展。在政治上，芬兰存在着反动势力，议会中有七个政党——社会民主党、保守党、人民民主同盟、农民党、白由党、瑞典人民党、共产党。"},{"type":"paragraph","text":"芬兰议会两百议席中，社会民主党占五十席。人民民主同盟占五十席，农民党占五十席，其他党派合占五十席。从表面上看，左右的政治力量是平衡的，实际，反动力量还非常强大。掌握政权的社会民主党日趋反动，与英美独占资本家实行勾结。出卖芬兰人民的利益。对内厉行反民主政策，压迫共产党和民主运动，镇压工人罢工。"},{"type":"paragraph","text":"但是，芬兰工人阶级对保卫自身权利的斗争，从未在反动政府高压下低头，一九四九年八月在开密坚持了六个星期的英勇斗争，卒获得了重大的胜利。之后，罢工如春笋般的生长着。"},{"type":"paragraph","text":"同时，保卫和平运动亦在芬兰广大人民间展开，这标志着和平民主力量正在高涨。人民民主同盟主席库西宁在一九四九年大选时曾发表声明，在声明中着重指出，芬兰当前最重要的问题，是和平政策与建立真正的民主政权。之外，所有的民主党派，都有同样的要求，而且坚主立即根本改革现政府的一切施政方针。他们已经看到全世界的社会主义事业大大的加强了。　(林云)"}]}