{"id":175453,"date":[{"year":1950,"month":1,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1487","ytitle":"","mtitle":"公债推销委会制定三项办法","ftitle":"一、各分支会推销债额及缴解债款报告办法　二、各分支会编制报告应行注意事项　三、各支会代收债款集中彙缴办法","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　人民胜利折实公债上海市推销委员会，为便利该会所属分支会推销债券，收集债款及认购人缴纳债款起见，在力求简化手续的原则下制定:“人民胜利折实公债上海市推销委员会及所属分支会推销债额既缴解债款报告办法”、“人民胜利折实公债上海市推销委员会所属分支会编制报告应行注意事项”及“各支会代收债款集中彚缴办法”三种。其全文如下:"},{"type":"paragraph","text":"人民胜利折实公债上海市推销委员会及所属分支会推销债额既缴解债款报告办法"},{"type":"paragraph","text":"一、各支会对於所属各单位或个人所认购公债之分数及已经缴款之分数，应自行登记，并按旬编制“推销公债旬报表”，一式三份，以一份留存，一份送该管分会，另一份迳送总会稽核处。"},{"type":"paragraph","text":"二、各分会收到所属各支会上项旬报表，应自行登记；并按旬将各支会所认购数字，彚制“推销公债旬报表”，一式二份，以一份留存，一份送总会稽核处备查。"},{"type":"paragraph","text":"三、总会稽核处收到各支会之推销公债旬报表後。应该编“推销公债总旬报表”报告本会秘书长，并将总数电报中央人民政府政务院财经委员会，同时以一份送人民银行上海分行公库部。"},{"type":"paragraph","text":"四、各支会对於所属各单位或个人所认购之债额，应负责随时催缴；并将推销进度情况报告各该管分会。"},{"type":"paragraph","text":"五、各分会应根据所属各支会上项报告之资料，作为督导推销工作之参考。"},{"type":"paragraph","text":"六、总会稽核处根据中国人民银行上海分行公库部每日所送“代理发行人民胜利折实公债报告表”，及“经收折实公债债款明细清单”，按日彚编“经收债款总日报表”(格式四)，报告本会秘书长，按旬除彚计总数电报政务院财委会外，并与各支会所送推销公债旬报表，加以畜核；於必要时随时根据各项资料，编制各种分类统计，报告常务委员会及秘书长。"},{"type":"paragraph","text":"七、各支会於推销债额全部缴清後，应编制书面总结报告，报该管分会。"},{"type":"paragraph","text":"各分会於其所属各支会推销债额全部缴清後，应编制书面总结报告报总会。"},{"type":"paragraph","text":"人民胜利折实公债上海市推销委员会所属分支会编制报告应行注意事项"},{"type":"paragraph","text":"一、各支会对於所属各单位或个人所认购公债之分数，及已经缴款之分数，应自行登记；并按旬编制“推销公债旬报表”，一式三份，以一份留存，一份送该管分会，另一份迳送总会稽核处(每月一日至十日者在十三日编报，十一日至二十日者在二十三日编报，二十一日至月底者在次月三日编报)。"},{"type":"paragraph","text":"二、各支会成立以前，其所属各单位及个人业已认购公债分数，及已缴债款分数、应并入第一次所填报之旬报表内补报。"},{"type":"paragraph","text":"三、各分会收到所属各支会上项旬报表，应自行登记；并彚编“推销公债旬报表”，一式二份，以一份留存，一份送总会稽核处，(分会应将支会所送上旬句报表於每月十五日彚编送出，中旬者於每月二十五日彚编送出，下旬者於次月五日彚编送出)。"},{"type":"paragraph","text":"四、各支会於所认购债款全部缴清後，应编制书面报告报送该管分会。"},{"type":"paragraph","text":"五、各分会於其所属各支会认购债款全部缴清後，应编制书面报告报送总会。"},{"type":"paragraph","text":"各支会代收债款集中彚缴办法"},{"type":"paragraph","text":"一、为便利各认购人债款之缴纳，并免除银行收款之过份拥挤起见，得由各支会代收债款，集中向银行办理购债缴款手续。"},{"type":"paragraph","text":"二、前条代收债款集中彚缴之支会，应由该管分会报经总会核定之，或由总会视各支会之条件予以指定办理。"},{"type":"paragraph","text":"三、各支会为便于估计认购总数及稽核分期缴款情形，得嘱认购人先行填具“折实公债认购单”。填明认购总额及分期缴款之期次日期及数额。"},{"type":"paragraph","text":"四、各支会所代收彚缴之债款，应按照人民银行规定手续，填写“认购书”，并出具“折实公债贴息领据”，连同款项当日送解指定银行，换取债票或临时收据。"},{"type":"paragraph","text":"五、各支会代收彚缴之债款，以人民币为限；其以黄金、外币、外汇搭缴者，应由认买人迳向中国银行洽购。"}]}