{"id":175761,"date":[{"year":1950,"month":1,"day":21}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"上海科协年会专页","genre":"","count":"2360","ytitle":"","mtitle":"一九四九年的工作总报告","ftitle":"","authors":["本会"],"text":[{"type":"paragraph","text":"本会的第一届年会，是今年二月六日召开的，那时上海还没有解放，还处在反动政权统治的恶劣情境之下，所以第一届年会以後，虽然通过了全体会友的讨论，得出许多的工作计划和工作方针，但由于那样一个环境，就使会仍然得不到有利发展的条件，使我们的会想扩大工作范围，想团结更多更广的科工群众到我们的会里来都成为不可能，有之，也是小规模的，半公开式的，会友集会的方式也只能限于交谊，联欢，或者是学术演讲会之类等。"},{"type":"paragraph","text":"直到五月二十五日，上海解放，上海属于人民的都市了，所存于会外对会的一切胁制和压迫便通通解除，会的蓬勃的强有力的生命力，便从新活跃起来。六月十二日应九十四位会友的建议，召开了解放後第一次全体会员大会。扩大理事会的名额，重新调整加强会的组织，确立会的办公地点，更明确地标出会的中心任务和工作方向。"},{"type":"paragraph","text":"于是，在团结广大的自然科学工作者来为发展生产、繁荣经济、建设新民主主义的新中国而努力的总的目标下。环绕这一个总的目标，本会完成了以下的工作。"},{"type":"paragraph","text":"在扩大团结科工方面，会员人数从二百多人增加到一千三百馀人，为了加强会友间的联系，会的分区组织逐步建立和加强，依地区划分的支会计十一个，依机关划分的支会计十四个，已正式开过成立大会，有了一定组织机构的计七个。由于支会组织的建立，就使会友们能较多地和支会接触，参加会的集体生活，参加会的活动，统一工作在会的号召之下，团结前进。"},{"type":"paragraph","text":"在开展具体工作方面，由于各委员会的努力，对内展开了学习运动，包括政治学习技术讨论，学术演讲，工厂参观，盛大的交谊联欢会以及会刊出版，办技工夜校和俄文班等，这些工作，有的由会通盘办理，有的在各支会进行，通过这些工作，大大地团结，和教育了会员群众，提高了会友一般的政治水平，增进了会友的技术学识，更巩固和加强了会的组织与会友间兄弟般的融洽的情感。"},{"type":"paragraph","text":"对外展开了社会服务，包括科技人才登记，人民电台的科技广播，文汇报副刊“人民科学”的编辑，以及动员科技人才北上及下乡参加建设等。通过这些工作，使会建立了一定的社会基础，加强会对会外广大科工的联系与号召，使外间知道了我们的会，认识了我们的会，并有的自愿要求加入我们的会。"},{"type":"paragraph","text":"除外，有关会外广大的群众性的运动，如七、七大游行，上海全市的劳军运动，保卫世界和平与庆祝中央人民政府成立等，本会也都动员了大多数的会员来热烈参加，通过这些广大群众性的运动，更是强有力地教育和启发了会友们对于发展中的革命形势的认识与信心。还有会的经常对外发表的政治性的宣言和声明，表示会一贯坚定不移的革命的立场。教育了广大的科工群众。更通过其他的一些集会，如与中苏友协合办的巴夫洛夫纪念会，及与中国科学社合办的自然科学与辩证法等的座谈会，也教育和启发了会内外自然科工对于新的科学理论及科学方法的认识。和对于我们伟大友邦苏联的了解。"},{"type":"paragraph","text":"这当中，因为在北京科学会议(即现在的科代筹备会)的召开，七月初，有很多理事去北京，理事会对会的领导工作不能不受到影响，而会的工作仍在多数积极会友的努力下照样进行，为了使会务的开展更有组织更顺利一些，在九月初成立了干事会，在干事会之下设立若干股，以配合理事会各委员会的工作，这就保证了会务不因理事会的领导减弱而停领，相反，更团结和鼓舞了不少积极会友使会的工作更能照顾到全面。"},{"type":"paragraph","text":"在上面所提到的各项工作和运动中，更有不少是与其他科学团体如中农、技协、科时、中国科学社等联合进行的的，有如七、七及保卫世界和平等大游行，即与中农、技协及其他科技界团体联合参加统一在上海科技界同一旗帜之下进行的，又如现在还在进行的人才登记、科技广播等、以及学术讲座等，也是中农、技协、中国科学社等团体合办的，通过这种与会外团体合作的方式，就使工作的内容更丰富全面，并且大大增进了会与有关会友的情感，使会友了解到全国科工是一家，在同一个建设新民主主义中国的目标下，科工团结的范围越广，其所能发挥的力量及所能获得的成效也就越大。进而清楚的觉悟到在以往不良的社会条件下所保有的“门户之见”及宗派观念，在各方面讲来，都是根本要不得的。"},{"type":"paragraph","text":"在十一月间召开的理事会与干事会联席议上，总结了过去如上陈述的工作，从那些工作里指出:会在理事会领导之下，是做了工作的，而且有的做的很积极，有了一定程度的收获。但一般说来，工作做得还是不够，不全面，有些工作仍奋散漫，显得紊乱。这一方面因为由于解放後会务骤然开展所不能避免的部份的紊乱与脱节，另一方面也由于理事会因多数理事离开上海在领导上不够有力，这是理事会应该向会友们致歉的。再有部份会友对工作还缺乏经验，与缺乏原则上的掌握。为了使会能更好积极有效力地在会的中心目标下发展下去，只有在工作中不断克服过去存在的缺点，重新加强理事会的领导，更广泛地吸收游离在会外的科工来参加我们的会，并动员他们来会工作，加张会内的学习，使会友们均能从原有的政治和技术水平上提高一步，只有这样，才能使我们的会在环绕会的中心目标，达成会对新中国科技建设的艰巨而又光荣的任务。联席会议上更强调指出:一九四九年已成尾声，一九五○年即将来到，如果说一九四九年在中国人民解放战争伟大胜利的一年，那么一九五○年便是中国人民开始发动积极建设的一年，无疑的一九五○年全国性的巨大经济建设的任务所加诸于会的任务，不会比一九四九年轻，而只会比一九四九年重，而且要重十倍乃至于千百倍，正如毛主席最近在中央人民政府委员会上对于中国的财政情况所说:‘概括地说来，有困难，有办法，有希望。”我们的会对即将到来一九五○年巨大的经济建设任务所加诸于我们会的任务也是这样:有困难，有办法，有希望。只要我们团结会内的会友及广泛联合会外的科工们，加强学习，相互砥砺，在毛主席的旗帜下，凛遵共同纲领的精神与具体实施，我们的会是有其光明前途的。愿会友们努力。　(本会)"}]}