{"id":175739,"date":[{"year":1950,"month":1,"day":21}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"列宁主义的理想胜利了","ftitle":"苏联“新时代”周刊专文","authors":[],"text":[{"type":"paragraph","text":"【新华社上海二十日讯】　塔斯社莫斯科消息:刚出版的“新时代”周刊今年第三期社论标题是:“列宁主义的理想胜利了”。内容如下:"},{"type":"paragraph","text":"自从列宁逝世以来，已过去了二十六年。但是，在千百万人民大众的心里，他这巨人的形象始终栩栩如生，他那千古不朽的理想，已在他的伟大的亲密同志斯大林的杰作和勋业中，以天才的权威予以发扬光大，斯大林继承了他的工作，以越过越大的感召力量吸引住群众，已变成了我们时代的推进力了。"},{"type":"paragraph","text":"由列宁和斯大林所建立的苏维埃社会主义国家，是马列主义关於社会主义社会原理的活的化身，已经生存了三十三年，国力和强度一年比一年夏加成长起来了。"},{"type":"paragraph","text":"苏联是一切进步人类的灯塔，是所有各国人民的活的典范。在东方和西方，坚定地踏上了社会主义发展的道路的那些人民民主国家，已经和苏联并肩迈进。资本主义早已不复是占优势的社会制度了。在欧洲和亚洲，它面向着民主和社会主义势力的强有力的猛攻，已被迫放弃颇大的地盘。列宁和斯大林的拥护者和门徒，已形成了庞大亲密结合起来的大军。不仅在苏联和人民民主国家中，而且在资本主义世界的一切国家中，都有千百万的老百姓很荣耀地自称为列宁主义者和斯大林主义者。"},{"type":"paragraph","text":"列宁和斯大林的旗帜，乃是目前席卷所有各大洲和所有各国家的那波澜壮阔的和平运动的军旗。列宁和斯大林，极度明晰地显示出帝国主义战争的性质，因而使劳动群众的手里掌握到最有力的武器，用来制止战争的危机。"},{"type":"paragraph","text":"西欧各国的劳动群众，由马列主义的共产党领导着，正为自身的利益、为本国的国家独立和自由而进行着斗争。现在人家用马歇尔将军的名字称呼美国独占资本家使各国人民受奴役的现行计划，而当列宁揭发帝国主义者‘以援助为名、实行绞杀手段”时，马歇尔还不过是美国陆军中的一个下级参谋官。到了今天，列宁的学说依然是一种强大的武器，用来反对帝国主义者危害各国人民的生存时所运用的那些奸诈的策略手段。"},{"type":"paragraph","text":"在资本主义体系最深远的後方，在殖民地世界中，革命运动的发展，便是列宁主义——斯大林主义的分析的深湛性和正确性的明证。殖民地世界中，强大的民族解放运动，受到列宁和斯大林的伟大理想的鼓舞，这种理想是以废除殖民地奴役制度为目的。"},{"type":"paragraph","text":"列宁主义在世界各地以胜利的姿态行进，引起了反动派阵营中极大的惊慌。反动派不顾一切拚命要阻止列宁主义的理想的传播，肆无忌惮的使用最残酷的暴行和恐怖手段。"},{"type":"paragraph","text":"白费气力啊!就列宁和斯大林的理想而言，是没有境界的，是没有不能克服的障碍的，因为列宁主义的理想就是我们时代的空气。劳动人民需要这些理想，正像他们需要他们所呼吸的空气一样，因为唯有凭藉对帝国主义斗争，他们才能保持和平与民主、自由与独立，而争取到享受一种新的自由的生活、没有资本家和地主而生活的权利。"},{"type":"paragraph","text":"帝国主义者们的狂暴，最剧烈地针对苏联而发，这是当然的。他们自己是战争贩子们，反而无耻地诬控苏联有“侵略阴谋”。他们自己是被历史定罪的破产者，却毫无顾忌的一味凭空捏造，硬把关於两种制度不能和平共存的武断之辞嫁罪於苏联。他们自己是绞杀自由的刽子手，反而厚颜无耻地污蔑苏联的民主。"},{"type":"paragraph","text":"但是，所有这一切恶毒的企图必然地归於完全失败。苏维埃国家在各国人民中间的威信，是不可摇撼的。各国人民从经验中知道:天下没有比苏联更坚强、更一贯的和平保卫者了，苏联不屈不挠地推行着列宁和斯大林关於真诚的国际合作的政策。"},{"type":"paragraph","text":"苏联的外交政策，以列宁和斯大林所拟订的原则为基础，鼓舞着团结着整个反帝的民主阵营。“我们的和平政策博得地球上极大多数居民的拥护”——伟大的列宁的这些话，在今天听起来彷佛是昨天才说的一样。"},{"type":"paragraph","text":"列宁逝世第二十六周年，列宁主义的理想继续着胜利的向前行进。全世界的劳动群众，起来为达成他们的解放而斗争，从马列主义的科学的水晶的源泉里汲取灵感和指导的力量。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\01\\501l040201.JPG\">"}]}