{"id":175958,"date":[{"year":1950,"month":1,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4658","ytitle":"","mtitle":"中国陶瓷工业之演进与复兴","ftitle":"","authors":["蒋绍基"],"text":[{"type":"paragraph","text":"蒋绍基"},{"type":"paragraph","text":"作者近十年来专心研究陶瓷工业，并曾在景德镇办过小型磁场，为国内有名的磁学专家，对于欧美近二十年来的磁学进步情形，极为熟悉。这篇文章综古论今，在今日经济建设高潮来临之际，本文当可供有志於陶瓷工业者的参考。"},{"type":"paragraph","text":"一　定义"},{"type":"paragraph","text":"为讨论陶瓷工业的问题起见，我们不得不把陶瓷两个字解释一下。"},{"type":"paragraph","text":"各种陶瓷器之基本原料是泥土，其主要的成份为矾土、矽及组合水份。泥土经火烧过后结成坚硬的物质，即所谓陶瓷。陶瓷之坚硬的程度全视火度之高低及烧炼之时间而定。廉价的陶器其烧成火度有低至800℃者。最坚硬的上等瓷器则有烧至1450℃者。泥土初烧时水份先行蒸发，因此逐渐坚硬。未经高火度烧炼之泥土虽坚硬但是多细孔，有吸水性。陶片吸水之程度可以表示烧成火度之高低。若火度继续增高，则泥土内所含碱性矾土开始溶化变成流质的玻璃体，流入细孔:冷却后瓷胎吸水的程度就大减或者全不吸水。使泥土内的碱性矾土溶化成流质的玻璃体的温度，叫做凝结温度或成熟温度，其度数之高低，全视泥土之成份而异。我国浮梁(景德镇)瓷器之成熟温度约在1250℃左右。为方便起见，我们不妨称吸水性在百分之十以上者为陶器，在百分之十以下者为瓷器。若温度超过成熟温度甚多，则瓷坯溶化而不能保持其原有的形状，最後坍成一堆。从玻璃体开始溶化的温度到不能保持原有形状的温度一段距离，叫做凝固距或者成熟距。陶器的烧成温度远在其成熟温度以下，所以没有变形的危险。烧成瓷器的温度必须不低於成熟温度，否则不透光，没有成熟，但是又不能超过成熟距，所以比较陶器的烧成困难。"},{"type":"paragraph","text":"陶器容易烧成，又节省燃料，所以陶器的价格低廉，是大众化的用品。世界上多数的国家家庭日用餐具大部份是陶器。但是陶器的胎子是吸水的。含水份的食物盛放其内，则有机的液体吸人胎内难於清净，极不卫生。因此陶器的表面须加一层玻璃体使其光滑而不吸水。这种玻璃体叫作釉。瓷器的胎子虽不吸水，但是表面不够光滑，所以也要加一层釉。"},{"type":"paragraph","text":"本文讨论的范图以白色的陶瓷器为限。"},{"type":"paragraph","text":"二　中国陶瓷之演进"},{"type":"paragraph","text":"1陶器的来历与陶车的发明:陶器之发明甚早。改古家认为最初发现於埃及，然後由地中海经希腊，近东传入中国。河南仰韶及甘肃辛店等地发现之有色陶器及陶系都是新石器时代的东西，其年代大约是公元前三千五百年到公元前一千七百年同。後面一段时间相当於夏商殷的时期。仰韶红陶与印度河流域，土耳其斯坦，美索北丹米亚等地发现的新石器时代陶器颇有相似之点。陶鬲则为我国所特有，其历史颇久，远自仰韶陶器之前经夏商周以迄秦汉。考其功用尽为炊煮杀类之具。其色棕黄，虽未上釉，然质颇坚，较之瓦器之易碎而又难於洗涤，在人类生活史上实为一大进步。"},{"type":"paragraph","text":"较陶鬲稍後者，尚有安阳殷墟出土之白色陶器。此等陶片考古家认为是春秋战国时代的出品。土质极佳。考其形状必用陶车成形。推其温度当为近1000℃之养化焰(带淡黄色)。这种白色陶器实在是後世白釉白瓷之先驱，在陶瓷史上至为重要。"},{"type":"paragraph","text":"2铅釉的历史与长石釉的发明:广州附近发现的瓷片有上釉者有不上釉者。考其花纹当为周朝之物。其上棕绿色釉者曾用折光摄影，证明其为长石釉，略含铅质。长石釉就是我们通常看见的江西瓷器外表的釉，纯粹是我国的发明。现代一切高等瓷器都是用的长石釉。其烧成温度通常在1200℃——1150℃"},{"type":"paragraph","text":"现代廉价的陶器多用铅釉，因为其溶点低，可以节省燃料。铅釉发源於埃及。汉时我国绢绸经伊期运至罗马与玻璃陶器等交换，铅釉或即由此传入中国。汉代古塚发现之明器(墓器)多施绿色铅釉者。"},{"type":"paragraph","text":"3由陶器进化到石瓷器:汉代除陶器而外，汉末有不透明之瓷器出现。不透明的瓷器我们叫做石瓷器，其烧成温度通常都较瓷器(即半透明者)为低。若须考究陶器何以能演进为石瓷器，则须说明我国传统的窰之构造。我国固有窰式为阶级窰，其形式为阶级状，依山而筑，逐层高升。火门设于最下层之中间。各层内满贮陶坏。烧时火焰由最下层历经各层而至顶层，由烟囱出去。由此可以推想较下各层之温度较高，愈上层之温度愈低，汉代的陶瓷家必因此发现温度高低对於瓷质之影响。陶器之制造渐演进为石瓷器之制造。"},{"type":"paragraph","text":"4石瓷器成为日用品:唐代的石瓷器色彩较汉代者为淡，然大都仍为绿色及棕黄色的铅釉陶器。所不同者乃其质地已变得比较坚硬，并且已经取成日常用品而不像汉代之专作墓供之用。事实上汉陶之质松易碎，除作贵族之墓器外也不能适合实用的条件。"},{"type":"paragraph","text":"5半透明瓷器之发明与出口:唐代之乳白色半透明瓷器实为近代瓷器之鼻祖。当时越州之贵溪烧造这种半透明的瓷器，此乃世界瓷业史上之创举。当时的出品远销至美索北坦米亚，埃及，中细亚细。"},{"type":"paragraph","text":"真正的半透明瓷器到了宋朝始有大量的生产，评瓷者对於宋瓷之朴素幽雅莫不称其空前绝后叹为观止。至於创造性的造形艺术之发展及夫由轮廓上表现出来的对於泥性之亲切的了解则更为宋瓷之特点，但是论宋瓷者通常专门注意高火度的石瓷与真瓷而忽略铅釉陶器，使人怀疑唐代的铅釉陶器，或已绝迹。假使我们这样想那是不对的。铅釉陶器一定是继续制造的，不过都是民众的家常用具不为帝王所好或士大夫所称而已。"},{"type":"paragraph","text":"6贵族化的瓷器:五代及宋代石瓷与真瓷之改进与产量之增加实为不可磨灭之事实。原有的长石釉逐渐加浓加厚成为高密度硬质的玻璃体，为瓷器史上前所未有，其最名贵者为灰绿色釉及白色釉，其次为棕色与黑色者，此等石瓷及真瓷大都为当时御出品，专供帝王之玩赏，所以不计工本只求美观。在这时期至少有五座御窰，即柴窰，汝窰，定窰，哥窰及官窰。"},{"type":"paragraph","text":"柴窰是後周柴世宗时的窰。相传当时请世宗指定瓷色，世宗批道:“雨过天青云破处，者般颜色作将来”。昔人论柴窰瓷曾说“青如天，明如镜，薄如纸，声如罄”，可见其精美。"},{"type":"paragraph","text":"汝窰瓷胎是白而极薄的成熟体，釉作淡青灰色，光滑滋润。"},{"type":"paragraph","text":"定窰瓷土细白，釉多奶白色。现在尚保存着的定瓷大都是碗。其烧法将碗覆於匣缽内，所以碗口无釉。烧成後碗口加铜色或银色。现代烧极薄咖啡杯就是採用这种方法。"},{"type":"paragraph","text":"哥窰是章生一主持的。他是碎瓷的鼻祖。釉厚而黏，作橄榄色，青灰色或棕色。"},{"type":"paragraph","text":"官窰有粉青，淡白，灰油几种，是政和年间京师造的。粉青的最好，带淡紫浅红的细丝，釉是透明的。"},{"type":"paragraph","text":"7宋代的民窰:宋代的民窰也有几座出名的。如龙泉窰、建窰、均窰、磁州窰。"},{"type":"paragraph","text":"龙泉窰是章生一的兄弟章生二所烧的，瓷胎是白的也有淡灰色的。胎厚，釉亦厚。釉色有橄榄色，嫩绿色至青色的不同，不过都是铁质的釉。颜色之所以不同是因为铁质的多少及烧成时还原焰的时间长短而异。"},{"type":"paragraph","text":"建窰的位置在福建德化。釉作棕灰色，以茶碗为多。"},{"type":"paragraph","text":"均窰多碗及花缽之类，釉自上浇下，流至脚边。釉薄者作橄榄色。在同一件瓷器上各部份的釉色不同，往往由橄榄色而转入青、紫、红；俗称窰变。这种颜色的变化是铜经过还原焰或养化焰之不同的结果"},{"type":"paragraph","text":"从大众的艺术上说来磁州窰是最有价值的，窰址在当时的河南磁州。出品有几种，但是胎子都是棕色的石瓷胎，颇厚。磁州窰的优点是它的形状与线条的充份的活力的表现。这是民众艺术所特有而是御窰所无者。色彩大都是黑底白花或者白底黑花，用线条划出花纹叶纹。最好的作品其线条的每一弯曲每一笔划都充满了力的表现，使欣赏者觉得其刚健遒劲活力磅礴跃跃于瓷器之上。这种石瓷器因为它代表民间的艺术，所以不为士大夫所赏。我国评瓷者多略而不论。"},{"type":"paragraph","text":"8大量生产与出口:龙泉窰与磁州窰逐渐扩大生产供给民众的日常需要。宋代的工商阶级逐渐盛大。在唐代为贵族独享的陶瓷工艺到了宋朝而逐步大众化、商业化。这种趋势一直继续到元朝明朝，在装饰方面也有平民化的倾向。(这种倾向就是在柴窰汝窰定窰等御窰出品之朴素无华中也可以看得出。)这是反映现实的近代生活逐渐展开，磁州窰的位置在北方，当然以供给北方的需要为主。龙泉窰则除了供给南方需要之外还出口到日本及南洋群岛如婆罗洲、爪哇等地，再从南洋转口至印度、波斯、土耳其、埃及等地。当时茶、丝、瓷器是我国出口品之三大项目。"},{"type":"paragraph","text":"当时美索北坦米亚及波斯盛行青花白底花纹。这种装饰在元朝传入中国后，流传极广。"},{"type":"paragraph","text":"9白瓷的时代与景德镇:明洪武年间(1369)在景德镇设御窰。那里逐渐发达成中国瓷器的中心。当时景德镇专制白瓷或彩绘白瓷，其出品盛行国内各处。当地所制青花白地瓷器从十五世纪起畅销近东各国。龙泉瓷器的销路不久为景德镇的青花白地瓷器所夺。"},{"type":"paragraph","text":"景德镇位于昌河南岸，水运可由鄱阳湖入长江。附近数十里内产高岭及白不子甚富(那是当初的话)。烧窰用的松柴亦复满坑满谷，所以在当时实在是理想的瓷都。景德镇产瓷究竟从何时起我们不知道。但是至少在唐初(440年)已产瓷器生产。"},{"type":"paragraph","text":"洪武御窰出品大都是没有彩绘的白瓷，釉厚，光泽如白脂。永乐白瓷更加出名。"},{"type":"paragraph","text":"白瓷的烧成需要1300℃左右的火度。老式阶级窰只有下层一个火门，上面各层与下面温度相差极大。这种窰显然是不适用的。景德镇烧白瓷的窰叫柴窰。样子像一只下大上小的瓶放平下来。近窰门窰身宽大，窰顶有两丈左右高，渐远渐低渐狭，最后通至烟囱处只有一个人高。从火门上升的火焰升至窰顶，随窰顶之曲度逐步下降。这种窰在陶瓷学上称为半倒焰式的窰，烧起白瓷来比老式阶级窰效率较高。在当时虽能适应烧白瓷的需要，但是并不经济燃料。从专烧贵族的瓷器上来讲是不成问题的。"},{"type":"paragraph","text":"明朝的陶瓷业后来逐渐注意到白瓷的装饰以供帝王及士大夫的玩赏而忘却形式的创造。明朝後半期的陶瓷家把瓷器当作一件刻板的白坯专门为按置取悦贵族的彩绘的地方。"},{"type":"paragraph","text":"明朝除景德镇外福建德化也出白瓷。其最佳出品像半透明白玉一样，但是没有大量的生产。当时龙泉窰及磁州窰仍旧继续生产，不过不受人注意罢了。"},{"type":"paragraph","text":"明朝瓷器之出口数量到了十五世纪中叶而大增。后来从十六世纪起更形扩大。非但大量输出至南洋、印度、埃及各处并且在十七世纪由荷兰东印度公司运销欧洲。当时青花白底瓷器在欧洲风行一时，对于荷兰瓷器的装饰有深刻的影响。"},{"type":"paragraph","text":"10清朝瓷器之贵族化:清初吴三桂之乱景德镇全毁，1681年重建。从那时景德镇的繁荣超过以前的景况。陶瓷工人增加到六万，瓷厂有三千多，窰有三百座左右，人口达到一百万(现在的景德镇陶瓷工人不过一万多，窰只有八十一座，人口不满十万)。当时瓷器的烧造更加改进。例如瓷胎脚底发黄的毛病已经改善，瓷土的炼制也更加精细。康熙，雍正，乾隆三朝是瓷业最发达的时期。宋朝的单色釉也在这一时期重新风行，其中最著名的是所谓郎窰的牛血红，其余霁红，霁青、乌金、紫、绿(蓝)等釉下彩及浅黄，苹果绿等釉上彩也风行一时。康熙五彩尤为工整，其瓷土之细，釉及颜料之光泽鲜明，画工之技术都在明瓷之上。"},{"type":"paragraph","text":"从专供贵族玩赏的观点上看来，瓷器艺术之发达到了清朝实在是已登峰造极。但是对于群众的日用品的制造则未见改进。窰内大部份的地位是烧高火度的白瓷的，只有剩下来一点低温度的地位附带地烧粗瓷供大众的需要。把民众的需要当作贵族瓷器的副产品。没有人注意到改进低温度的廉价陶器的品质来供应群众的需要。"},{"type":"paragraph","text":"三　中国陶瓷业之现状"},{"type":"paragraph","text":"清朝末年以来我国陶瓷业有逐渐机械化的倾向。但是除了一两家幸得保全外其余如沈阳肇兴瀋业公司为日人故意毁坏无余(浮梁的国瀋也为日机特地炸毁)，湖南瓷业公司则因1918年的内战而毁。此外还有几家因抗日战争而停闭，也有因前几年币值狂跌而停闭的。就是手工业的瓷厂也因交通困难，成本过高，购买力低落而歇工的。瓷器成本最大部份是燃料，其次是工资。但是过去几年倍数涨得最高的第一就是燃料，第二是米；同时瓷器的需要减少，价钱当然跟不上成本。因此我们可以了解最近陶瓷业极度衰落的原因了。"},{"type":"paragraph","text":"我国目前的陶瓷工业大部份是手工业，如浮梁(景德镇)萍乡，醴陵，彭县，油头等地。就是有一点机械设备的如温州，天津等地也是极老式而简单的。我们把一般的情形分项讨论。"},{"type":"paragraph","text":"(未完)"}]}