{"id":928277,"date":[{"year":1993,"month":12,"day":13}],"page":"7","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1825","ytitle":"众多的考古发现、缜密的研究成果证明——","mtitle":"上虞——中国瓷器发源地","ftitle":"","authors":["万润龙"],"text":[{"type":"paragraph","text":"本报记者　万润龙"},{"type":"paragraph","text":"瓷器是中国古代劳动人民的伟大发明，是中国文化走向世界的有力见证，甚至在世界认识中国之初即将中国称为China——瓷器之国，此美名一直沿用至今，成为中国人的骄傲。于是，研究瓷器的起源和发展，成为研究中国文化的最重要载体之一。"},{"type":"paragraph","text":"瓷器起源于何时何地历来是考古学家、历史学家们探究的专题。魏晋有瓷说，西汉有瓷说，商代有瓷说，东汉有瓷说，唐代有瓷说，都已成为瓷器起源时间的学术流派，而且都有详尽的考古依据和缜密的推理。至于瓷器发源地的争论，更是众说纷纭，百家争鸣，因为瓷器出土地的分布太广，出土文物太多，为不同的“瓷器发源说”论者提供了丰富的依据。"},{"type":"paragraph","text":"在以往的“瓷器发源地说”中，有这样几种较有影响的流派:"},{"type":"paragraph","text":"中原发源说——理由是中原地区洛阳庞家沟等地出土了原始瓷，推论是当地所产；"},{"type":"paragraph","text":"罗家角发源说——近年来，在浙江桐乡罗家角新石器时代遗址出土了白陶，认为白陶与瓷器发源有直接关系；"},{"type":"paragraph","text":"上虞发源说——上虞县曹娥江中游地区出现了众多的东周原始青瓷窑址。"},{"type":"paragraph","text":"此外，因浙江绍兴、慈溪、余姚、鄞县、德清、龙泉、温州、金华，河南宝丰、临汝、禹县、鲁山、修武、登封、安阳、郏县、鹤壁，河北内丘、临城、曲阳、磁县、邯郸，陕西铜川，山西介休、交城，江西丰城、景德镇、吉安等地均有数量不等的古窑地址发现，各地学者因此提出了当地是瓷器发源地之说。"},{"type":"paragraph","text":"然而，众多的瓷器发源说最终还是被一种学说渐渐替代，即瓷器发源于商周时期，“越瓷”是古瓷之最，而位于曹娥江中游的上虞又是越瓷的中心产地。如今，这一学说不仅得到国内越来越多的考古学家、历史学家的认同，国外长期致力于中国历史学、考古学研究的专家、学者也纷纷撰文论述这一学说的合理性。"},{"type":"paragraph","text":"李刚先生在系统论述瓷器发源于商周时期、上虞为中国瓷器发源地这一学说上作出了不懈努力。李先生毕业于天津南开大学，现任上虞县文物管理所所长，同时又是中国古陶瓷研究会会员、中国博物馆学会会员、中国考古学会会员、杭州大学历史系兼职副教授。这位37岁的年轻学者10年来踏遍了中国的古窑址，遍读了《二十四史》、地方志、类书和笔记小说，从历史学、考古学、宗教学等多学科的角度并运用当代化学分析手段，比较了各地古瓷窑内的出土瓷器，写出了《瓷窑初探》、《论越窑的衰落与龙泉窑的兴起》、《论宋代官窑的形式》、《古瓷新探》等一系列论著。他的专著《越瓷论集》和《古瓷新探》翔实地论述了上虞成为中国瓷器发源地的地理、经济、文化、宗教、人种等诸方面的原因。日本兵库县历史博物馆研究员冈田章一先生在研读了李刚的《瓷窑新探》后，专门撰文，予以高度评价，认为这是中国古瓷研究中最有说服力的论著。"},{"type":"paragraph","text":"李刚认为，中国瓷器的产生发展过程经历过以下阶段，即:夏商滥觞阶段——西周至西汉过渡阶段——东汉成熟阶段。李刚还认为，中国的瓷器发展是由一个由低级到高级的复杂过程，那种把商代原始瓷器说成是真正瓷器的观点有如将猿人说成真正的人一样，是不符合事物发展规律的。"},{"type":"paragraph","text":"对于陶与瓷的关系，李刚认为符合客观实际的解释应该是:瓷器源于陶器，当瓷器从制陶业中分离出来后就与陶器并行发展，在某些方面二者又互相影响。"},{"type":"paragraph","text":"为什么说瓷器的发源地在上虞?李刚说，上虞县境内共发现古窑址350多处，构成了从商周到宋代延续不断的庞大窑系。他认为，古代陶瓷生产一般就地取材，因此受到原料、燃料的制约。上虞县多丘陵，大部分山峦土层丰厚，植被繁茂，瓷石原料蕴藏量大，且多露于地表，容易开采，使上虞具有了发展制瓷业得天独厚的条件。1984年6月，上虞县严村发现了5座商代龙窑，窑中出土的部分印纹硬陶片表面具有“爆汗釉”，推测窑温可达1200摄氏度。在此前后，上虞的王家、小寺桥等地又发现了春秋战国时期的窑址，这些窑址出土的原始瓷为浙江东北部出土的大量印纹陶和原始瓷的产地找到了归宿，同时也为中原地区出土的不少商周原始瓷的产地找到了可靠的依据——中原出土的原始瓷与当地陶器在造型、纹饰上迥异，与北方历代陶瓷的化学成分也有很大差别，而与“上虞越瓷”的化学成分则基本一致。现代化的测定手段排除了“中原发源说”的正确性，而为上虞为瓷器发源地增添了有力依据。"},{"type":"paragraph","text":"目前，上虞“越瓷”古窑址已经引起了海内外越来越多的专家、学者的重视，越来越多的考古学家、历史学家到这里实地考察。瓷器文化考察和瓷都旅游正成为上虞地区吸引海内外宾客、促进中外文化交流的新兴项目。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93cd070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>越窑青瓷蟠龙罂(唐)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93cd070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>越窑青瓷狮形器(西晋)</FONT>"}]}