{"id":928377,"date":[{"year":1993,"month":12,"day":15}],"page":"1","source":"新华社,本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2268","ytitle":"","mtitle":"中国通信史揭开辉煌篇章","ftitle":"——写在中日海底光缆开通之时","authors":["冯亦珍","郑蔚"],"text":[{"type":"paragraph","text":"新华社记者　冯亦珍　本报记者　郑蔚"},{"type":"paragraph","text":"今天，将以辉煌的篇章载入中国通信史:从中国南汇至日本九州宫崎的海底光缆正式建成开通。这是中国的第一条海底光缆。"},{"type":"paragraph","text":"这条光缆创下了好多个熠熠闪光的中国第一:系统通信总容量达7560条通话电路，采用波长1.55微米的5次群光缆，衰耗小，通信质量高，距离长达1252公里，技术水平和监控管理系统达国际先进水平，还首次实现了中国大陆与世界光缆通信网的联通。"},{"type":"paragraph","text":"“先把交通、通讯搞起来，这是经济发展的起点”"},{"type":"paragraph","text":"1984年2月，邓小平南巡回京后同中央领导同志谈话时指出:“中国经济发展从何着手?有位日本朋友曾经提出两点建议，第一点，先把交通、通讯搞起来，这是经济发展的起点。”"},{"type":"paragraph","text":"邮电部迅速作出了邮电先行发展的长远规划。需求量以60%速度剧增的国际通信成为发展的重点之一。"},{"type":"paragraph","text":"在国际通信中，被誉为“通信高速公路”的光纤通信，已占通信总量的60%至70%。可是当时我国还没有一条用于国际通信的光缆。在邮电部和上海市政府共同组建的上海通信建设领导小组会议上，建设中日海底光缆成为一个重要的议题。"},{"type":"paragraph","text":"1991年12月14日，邮电部电信总局与日本国际电信电话株式会社、美国电话电报公司在三国政府及有关方面支持下，在北京人民大会堂正式签署了《中国——日本国海底光缆系统建设和维护协议》，该工程总投资额达7700万美元。"},{"type":"paragraph","text":"第一条中日海光缆，终于启动了!"},{"type":"paragraph","text":"光纤通信飞速发展，中国要以一流标准与世界联网"},{"type":"paragraph","text":"在上海市邮电管理局的中日海缆建设工程处，记者为现代通信的高科技所折服:在肉眼难以看清的光缆中心处，有4根比头发还细的光纤。其中两根就成为一个完整的工作系统，可同时供7560人从上海往海外打电话，如用以传输图文、电视节目，也极为清晰。"},{"type":"paragraph","text":"自1970年美国康宁公司研制成功世界上第一根符合通信实用要求的低损耗光纤以来，光通信已改变了世界通信的面貌。过去，中国的越洋通信主要采用短波，仅4路通信能力；第一根中日海同轴电缆的通信能力为480路；于70年代初开通的太平洋卫星地球站达到1000多路电话电路。追踪世界潮流，中日海底光缆的技术要按国际第一流的水准设计:这条光缆的通信能力为7560路，将目前国内总共9000多路的国际通信能力一下子增加84%!"},{"type":"paragraph","text":"在遍布全球各大洋的20多条海底光缆中，中日海光缆毫不逊色。在技术上达到了国际九十年代水平。"},{"type":"paragraph","text":"设在中日两岸的海光缆端机，是从法国阿尔卡特公司引进的；一台的价值就高达50万美元的中继器，是美国TA&amp;T公司生产的；而深埋在海底80厘米以下的海光缆，是日本OCC公司的产品。这些当今世界最先进的海光缆技术，将保证中日海光缆25年内不出事故。"},{"type":"paragraph","text":"为了保证这条海光缆体现最佳性能，还必须精心选择从上海南汇越洋到日本宫崎的路由。中国国家海洋局第二研究所担负了中国侧的海洋调查工作。中日双方的专家，考察了海洋的水文地质情况、船舶航行与海上捕捞作业对海缆的影响，设计了4个方案。最后确定了在第一条中日海缆南侧约2海里处的一条线路。这里的海底地质岩石少，方便施工；海水流速及海浪相对较小，避开了大船航道、锚区及拖底捕捞的渔业作业区，有利于保护海缆免受外力的损坏。"},{"type":"paragraph","text":"但对施工单位而言，这一路由的难度极大:途中将与6条国内沿海海缆交错。中日海光缆必须埋在海底，因此这6根海缆都必须先切断，敷好光缆后再接续，以保证国内通信不间断。"},{"type":"paragraph","text":"大海作证，这是中、日、美三方人士合力拚搏的成果"},{"type":"paragraph","text":"施工的准备工作以最短的时间完成。按要求，海缆的埋没深度要达80厘米以上，但目前国内的埋设犁还不能达到要求。中国海缆建设公司与上海交通大学水下工程研究所共同研制新的埋设犁。多少个夜晚，设计者家中的灯灭了又亮，亮了又灭。有一次一位设计者竟一脚穿拖鞋、另一脚穿鞋子来上班也没发觉。一种新的埋设犁系统终于在上海问世。"},{"type":"paragraph","text":"中国侧的长90公里海缆施工由中方承担。其余由日本KDD的“大洋链路号”海缆船作业。中国的海缆船“邮电一号”，吨位仅干余吨，一遇风浪，船就不停地摇晃，施工条件很艰苦。"},{"type":"paragraph","text":"在海上将两段海缆接续起来是一个硬仗。6月28日，“邮电一号”船在预定海区固定锚位。可是第二天，海上风浪大作，员工们依然坚持工作。按照协议，海缆的接续由日本员工承担，中国员工配合。他们在船舱内搭起了一个篷，达到超净化要求。接续是一项十分精细的工作，先要小心地将海缆的保护层剥去，然后在高倍显微镜下将光纤在瞬间熔接，不能相差丝毫，随后再在外面安上接续器。这项原来只需做10多个小时，但因天气不好，船舶摇晃，4名日本员工连续干了44小时。中国、日本、美国三方的员工没人离开岗位，没人喊疲劳。"},{"type":"paragraph","text":"海上难，登陆也难。中国大陆架平缓地向大海延伸，给海缆施工带来严重困难。职工们从半夜2点就起身，赶在早上六点的潮水前将小船乘潮冲上滩涂。海缆每公里重达4吨，滩涂上要敷设3公里多，重达10多吨。工人们一脚踩下去，淤泥没膝，深及大腿，肩上背着沉重的海缆，行走十分困难。三、四百人就凭着一股劲，全靠人力艰难地作业，肩上、手上磨破了、起泡了，没人吭一声。经过8小时的连续作业，3公里的光缆终于全部就位。"},{"type":"paragraph","text":"8月6日，日本海缆船提前完成了中日海底光缆的最后接续，实现了全线贯通。8月9日起，美国电话电报公司的海底系统公司技术人员开始了紧张的全程系统调测工作。11月1日，这项中日美合资建设的工程通过了验收。"},{"type":"paragraph","text":"今天开通的中日海底光缆，将于年底与太平洋、大西洋、亚洲、大洋洲等地区光缆系统相连接，构成世界各地区范围内纵横交错的数字网络。它为中国架设了一座最现代化的通往世界的桥梁。"}]}