{"id":928354,"date":[{"year":1993,"month":12,"day":14}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1785","ytitle":"","mtitle":"律师代理费引出讼案","ftitle":"","authors":["潘腾"],"text":[{"type":"paragraph","text":"潘腾"},{"type":"paragraph","text":"海南省海信(集团)南华进出口公司与香港昌顺行签订了一份售货合同，最终买主为英国伦敦谷物运输公司。南华公司按照买方的指定，把价值约29万美元的货物装上上海远洋运输公司所属的“浦城轮”，运往英国的贝尔法斯特和利物浦两港。按惯例，远洋公司在货物交运后开具了货物提单。"},{"type":"paragraph","text":"嗣后，南华公司将包括提单在内的完善单证送交中国银行海口分行，等待收货人前来进行结汇。谁知几个月后，收货人并未赎单付款。在迫不得已的情况下，南华公司只得向银行提出退单。"},{"type":"paragraph","text":"在南华公司正式向远洋公司提出索赔遭到拒绝后，决定马上起诉，经有关方面的介绍，他们找到了上海市华联律师事务所海事部主任陈发银律师，聘请其全权代理在上海的一切事务。"},{"type":"paragraph","text":"根据南华公司陈述的事实和提供的有关证据，考虑到本案的实际情况和南华公司收不到货款的焦急心情，华联律师事务所在未收任何费用的情况下，即指派陈发银律师多次协助进行非讼调解。然而，远洋公司毫无协商解决的意向。南华公司再次请求陈律师接受委托，向法院提起诉讼。双方签订了《聘请律师合同》。合同规定:根据律师收费标准规定:南华公司应向华联律师事务所缴纳劳动报酬费人民币300元，标的费9980美元。"},{"type":"paragraph","text":"合同签订的当天，陈律师即审阅了全部材料，翻译、复印了资料，连夜加班代书了《起诉状》。第二天，上海海事法院正式立案受理南华公司诉远洋公司赔偿30余万美元的海上运输合同纠纷一案。"},{"type":"paragraph","text":"提起诉讼之后，收货人很快就得知了这一消息。慑于法律的威力，伦敦谷物公司急急忙忙地与南华公司取得了联系，要求协商解决这一纠纷。"},{"type":"paragraph","text":"南华公司迅速将这一消息通知了陈律师。于是在北京的南华公司谈判代表与上海的陈律师之间就开始了“热线”联系，该代表频频打来长途电话，告之谈判的进程，谈判中所涉及的法律问题，要求陈律师给予法律上的帮助，陈律师虽然未出现在谈判桌前，但他始终把握着谈判的“度”。通过南华公司谈判代表的口，伦敦谷物公司深切地了解和感觉到中国律师对协商解决这一纠纷的法律意见。"},{"type":"paragraph","text":"不久，南华公司函告陈律师，纠纷已圆满解决，伦敦谷物公司已支付了货款及利息32万余美元，同时委托其向海事法院申请撤诉。函中还声称，海事法院的诉讼费已按原诉讼标的5%支付，关于贵行的律师费，请开票向我公司托收。我公司将根据律师收费标准，如数支付。陈律师即代拟了《撤诉申请书》。之后，海事法院裁定准予撤诉。"},{"type":"paragraph","text":"华联律师事务所怎么也没有想到，南华公司当初那么地急着找律师，那么企盼律师帮助的“热情”，在纠纷解决之后，变得一点也没有了，而且就连承诺的律师代理费也迟迟不予支付。半年之后，华联律师事务所不得不派员前往海南，催讨律师代理费。"},{"type":"paragraph","text":"又过了半年，南华公司自行汇款8000余元人民币要求终结代理费纠纷，遭到拒绝。"},{"type":"paragraph","text":"在交涉无望、南华公司久不履行《聘请律师合同》的情况下，华联律师事务所诉请上海市杨浦区人民法院判令南华公司支付律师办案代理费8470美元并偿付利息损失。南华公司则辩称这场纠纷是华联律师事务所乱收费造成的。"},{"type":"paragraph","text":"杨浦区人民法院审理此案后认为:南华公司诉远洋公司一案中的当事人并非外国或港澳台当事人，因此，华联律师事务所在代理此案中按涉外标准用外汇收取标的费显属不当；同时，南华公司仅向对方偿付代理费8000余元欠妥，双方应按律师办理经济案件业务收费标准结算。据此，判决南华公司应向华联律师事务所偿付办案手续费，标的费，翻译、复印、通讯费1.1万余元(已扣除先前偿付的8000余元)。"},{"type":"paragraph","text":"一审判决之后，华联律师事务所不服，向上海市中级人民法律提起上诉。"},{"type":"paragraph","text":"华联律师事务所的委托代理人陈发银、马裕文律师认为:华联律师事务所受南华公司委托代理的案件，其索赔对方(收货人)是伦敦谷物公司；争议标的是美金；上海远洋公司的保险人是伦敦保赔协会，按海损索赔惯例作涉外；此外，《聘请律师合同》之所以将美元作为结算标准，因为人民币和美元的比值时时在变动，而南华公司请求的标的是美元。"},{"type":"paragraph","text":"根据律师收费标准规定:办理疑难、复杂的法律事务，可适当增加收费。律师办理国内当事人的委托办理涉外业务，可比照疑难，复杂案件收费，可在不高于本规定标准4倍的情况下，由双方协商确定收费。"},{"type":"paragraph","text":"上海市中级人民法院经过审理后认为:该案纠纷系远洋公司将货运抵英国，在伦敦谷物公司未提提单仅凭银行保函放货造成，故具有涉外因素，可按涉外案件收费标准收费。判令南华公司应支付办案标的费3.7万余元。"}]}