{"id":928355,"date":[{"year":1993,"month":12,"day":14}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"河南漯河“双汇杯”经济与法征文","genre":"","count":"1872","ytitle":"","mtitle":"崇明除霸记","ftitle":"","authors":["谢台生","杨淑敏"],"text":[{"type":"paragraph","text":"谢台生　杨淑敏"},{"type":"paragraph","text":"去年7月间，崇明宝岛忽有“异军突起”。尤在堡镇、向化、陈镇、大新东部十八乡镇，“昌哥”两字竟如雷灌耳，妇孺皆晓。"},{"type":"paragraph","text":"“昌哥真行，乡里干部解决不了的问题，他一出场马上解决。”“谁家打架闹纠纷，谁来都不买帐。可只要昌哥出面，谁敢说个‘不’字?”"},{"type":"paragraph","text":"近几年，崇明鳗鱼苗价格正成扶摇直上之势，别看收鳗鱼苗贩子云集，可是没用，反正大多要经过“昌哥”之手才能安全出手。否则，轻则叫你肿脸，重则让你破财。若要不信，“昌哥”的手下马上可以叫你信。"},{"type":"paragraph","text":"出租司机见了“昌哥”，如不绕道走开，干脆请客上车，这叫识时务者为俊杰。两伙流氓斗殴，最后都少不了请吃送礼让“昌哥”出面调停，不用书面协议，“昌哥”的嘴巴就是“法律”。"},{"type":"paragraph","text":"群众议论纷纷，各类“老板”敢怒却不语。县人代会筹备期间，关于“昌哥”的种种议论，终于传进了县公安局局长茅永成的耳朵里。"},{"type":"paragraph","text":"茅永成，是崇明县有名的警(局)长。他的嫉恶如仇、大刀阔斧，令罪犯胆寒，群众称颂。“昌哥”的传说，委实使他坐卧不安。"},{"type":"paragraph","text":"1993年春节刚过，在断断续续的鞭炮声中，茅局长亲自主持召开了新年第一次党委扩大会。中心议题:尽快解决“昌哥”，让群众早享太平。"},{"type":"paragraph","text":"很快，由县公安局徐副局长挂帅、刑侦队秘密侦察员为主力的第一支先遣队，悄然东进，艰苦的外围调查取证开始了。"},{"type":"paragraph","text":"经调查，“昌哥”真名叫沈雪昌，家住崇明堡镇镇堡镇南路120号，34岁的年纪，先后因流氓犯罪在政法机关进出多次。他在崇明东部、中部势力颇大，从流氓行凶、敲诈、抢劫到垄断鳗鱼苗市场，无所不为。但他的作案手法颇为巧妙，俨然以“老头子”、“教主”的身份出场，既“威”压四方，又不露痕迹。当地派出所干警也屡有动作，但一则警力薄弱，二来交通、通讯工具不如人意，对“昌哥”一伙难以有所作为。"},{"type":"paragraph","text":"1993年4月，茅局长再次召开专门会议，提出:加快打击步伐!"},{"type":"paragraph","text":"第二支增援分队出发前夕，茅局长亲自关照:只许成功，不许失败。"},{"type":"paragraph","text":"调查，由外线渐渐转入内线，并迅速触及到了沈雪昌的核心骨干“十三太保”。一网打尽的时机，终于成熟了。"},{"type":"paragraph","text":"1993年7月6日中午，崇明县公安局第3次党委会上，茅局长下达了总收捕令。决定在7日凌晨2时动手大围捕，由徐副局长、施副局长亲自带队实施。"},{"type":"paragraph","text":"7月6日下午3时，县公安局主力科、队及东部9个派出所突然接到命令:鉴于大新乡地区夜间治安秩序不好，务必于下午5时前赶到参与守候伏击。"},{"type":"paragraph","text":"昌河警车、三轮摩托慢吞吞地开往大新乡，谁都听说，本乡派出所干警今晚都去了大新乡。"},{"type":"paragraph","text":"原来，沈雪昌手下的“十三太保”并非集居，而是分散在东部各乡。如有一人走漏风声，这些配备了电话、BP机的家伙，将会跑得无影无踪。"},{"type":"paragraph","text":"集结大新乡的行动，使这伙流氓骨干成员全都蒙在鼓里。"},{"type":"paragraph","text":"7月7日零时，各收捕小组按照预定的分工，驱车突袭这伙流氓各自住地，捷报频传。"},{"type":"paragraph","text":"沈雪昌当晚不在崇明，但在上海市区的住处，几名侦察员将一副锃亮的手铐扣在了他的手腕上，并连夜押回崇明。"},{"type":"paragraph","text":"在住处，在取乐场所，沈的同伙纷纷落网。"},{"type":"paragraph","text":"最有戏剧性的要称追捕另一亡命之徒王连兴了。两名侦察员从王住宅围墙的前后门相继进入，不料王豢养的两只大狼狗竟分别把守住前后门墙，狂吠扑咬。"},{"type":"paragraph","text":"王连兴情知不妙，溜出房门刚想溜，不料被从围墙边进入的侦察员一把抓住衣领。他拎起棍子还想反扑，正在这时，冰冷的枪口顶住了他的腰间。他乖乖地举起了双手。"},{"type":"paragraph","text":"是夜，沈雪昌流氓团伙被悉数捉拿。"},{"type":"paragraph","text":"沈雪昌终于显出了原形。这个名噪一时的崇明县“东霸天”，原系县汲浜供销社的一名职工，因五毒俱全，数次进劳教场所，尔后开过饭店，做鳗鱼苗生意。为了出入头地，称霸一方，他近年来迅速纠集了一大帮刑释、解教人员为流氓团伙骨干，并时时以“大哥”自居。他运用各种手段，处处为自己树立“威信”，为称霸崇明东部、中部，垄断鲤鱼苗市场培植、发展自己的势力范围。为此，他的手下既有“第一杀手”，又有自己的保镖。谁不听话，用他的话说，不是“摔到长江里去”就是“抽掉他的脚筋。”陈家镇的蔡某一次没听沈关于“不准收鳗鱼苗”的命令，沈当即带了几大“金刚”去蔡家，沈一语不发悠然抽烟，由“保镖”黄臻煜上前将蔡毒打得遍身是伤，并还向流着血的蔡敲诈巨款。1993年2月23日，为了到乡民宋连富家抢劫鳗鱼苗，沈一伙竟携带各式凶器，分乘出租轿车和大面包车赶去宋家，“教训教训”。在沈一伙的暴力垄断下，大小收鳗鱼苗者必须低价卖给沈，再高价从沈手中收进，如有不从，马上刀棍相加。"},{"type":"paragraph","text":"打掉了沈雪昌流氓团伙，县公安局不断收到人民群众的感谢信，当地党政干部专门来到县局亲切慰问:“你们为我们做了一件大好事，人民感谢你们。”"}]}