{"id":928560,"date":[{"year":1993,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"企业界(第1期)","column":"头条文章征文,营销妙策","genre":"","count":"1919","ytitle":"","mtitle":"直复营销","ftitle":"这种全新营销方法正在国内逐渐兴起","authors":["林有成","陈豫浩"],"text":[{"type":"paragraph","text":"林有成　陈豫浩"},{"type":"paragraph","text":"92年10月31日广东电视珠江台首推一个直销电视广告节目——“美的精品Tv特惠店”，每周末播出一两类商品，并附电视直销电话号码，一个电话打过去，就有人把你选中的货物送上门了。"},{"type":"paragraph","text":"紧接着ll月7日，广州电视台也打出“直销848广告杂志”节目，对这种新兴的购物方式起了推波助澜的作用。"},{"type":"paragraph","text":"93年3月28日，北京首家以电视荧屏为“柜台”，直接向顾客销售商品的企业——北京波利有限公司，不约而同地宣布正式成立。苏州市民周某想添台抽油烟机，苦于没时间去商店挑选，拨了个电话，厂家的访销员立即携货上门来安装，用户非常满意，名之曰“访销”。"},{"type":"paragraph","text":"4月份，上海市总工会和上海市劳动局共同投资兴办全国首家专门从事推销的促销公司，称之为“无店铺销售”，第一批招收的200多名有志参加市场竞争的推销员，在经过短期培训之后，走街穿巷，闯荡市场，他们没有店铺，不经过柜台打开了通往市场的广阔道路。"},{"type":"paragraph","text":"93年5月份，福州市电信局则别出心裁地推出电报送鲜花及生日蛋糕服务项目，远在外乡的游子只要一个电报打到福州市电信局，它就能如期无误地把你的一束鲜花或一盒新鲜的祝寿蛋糕，更重要的是把你一颗赤诚的爱心，奉献给你的亲人。9月份又增添发往外地的服务。10月30日福建电台经济台开展了“热线”电话导购活动……"},{"type":"paragraph","text":"总之，一种新的营销和服务方式——直复营销，正逐渐在中国大地兴起。"},{"type":"paragraph","text":"直复营销(Directresponsemarketing)与直复广告(Directresponseadvertlsing)这两个相近的名词，首先是被作为一种新的营销方法或一种新的广告形式看待的。直复营销常常被人误认为只不过是邮购或邮递广告的同义语。其实它所包含的内容比上述任何概念都广泛得多。不管从渠道角色抑或促销角度看待直复营销，两者的看法基本是一致的。其所运用的推广媒体具有下列的共同特点:"},{"type":"paragraph","text":"广告的目的性:是以形成顾客的立即购买，在短时间内即能增加产品的销售与盈利为目的。而不是一般传统广告在于首先培养顾客对本公司产品的偏好或树立良好的广牌形象，以引导顾客尔后的购买行为。"},{"type":"paragraph","text":"广告的可控性。能使销售者轻易地控制整个计划，可直接而有效地针对既定的目标顾客，将商品信息清楚明了地传递给他们，使之直接接受激发而采取购买行动。而一般传统广告——“撒花式”广告是无法对目标顾客进行控制的。"},{"type":"paragraph","text":"推广费用的计划性。由于可事先预计做到“量人为出”因而推广费用是有计划的，并以其所带来的利润来衡量直复营销的效果。而传统的广告形式的广告费用带有盲目和随意性，广告效果则不易衡量，有如大海之捞针。正如西方的企业家常说的笑话那样:“我知道自己所花的广告费大半是白白被糟踏了。问题是，实在不知道哪一部分白费了。”"},{"type":"paragraph","text":"目标市场的相对稳定性。由于在激烈而复杂的市场竞争中，能把目标市场的顾客吸引过来，形成基本而稳定的最终消费者或用户，或成为公司产品的习惯购买者。这样可被工商企业用来作为市场和目标顾客的定位手段，并可进一步发展成为买卖“双方之间创造更亲密的工作关系与相互依赖关系的艺术。”即把普通的“你买我卖”的交易营销，发展成为高层次的关系营销。而传统的广告则是“明天的顾客不一定是今天的顾客”，目标市场变幻莫测，是不稳定的。巩固老市场，比新开辟市场要合算得多。"},{"type":"paragraph","text":"为了能够成功地实施整体直复营销，公司应该投资建立营销数据库系统。需要对主机和终端硬件、数据处理软件、信息增益程序、沟通链、收集数据人员、操作者培训和设计分析程序等方面进行投资。系统应该对各营销组织部门，如产品和商标管理、新产品开发、广告和促销、直接邮件、电话营销、现场销售、合同执行以及顾客服务等通用而且能提供支持。建立一个营销数据库系统需要花费时间和大量的开支，但一旦当它能够适当地运行，营销部门就将会获得比以往高得多的营销效率。美国通用电气公司的顾客数据库，能够指出每个顾客的地理位置、心理特征、生活条件以及电器用具购买历史等等。从事直复营销的人员能够确定哪些过去购买本公司产品的顾客准备更换洗衣机。他们能够识别出过去公司的最大买主，并赠送给这些顾客30美元的礼物卡，顾客也可下次再购买通用公司的家电产品时，用礼物卡来抵付一部分贷款。显然，内容充分的顾客数据库能使一个公司行动在顾客需要发生之前，而且能够找出可能的买主以奖赏那些忠诚的顾客。"},{"type":"paragraph","text":"随着市场经济的发展和科技的进步，各种各样新颖的直复营销方式得以形成和发展。到本世纪70年代最后成为一项具有强大生命力的新兴行业而崛起，许多学者预言90年代将成为西方市场营销的主导。而在我国，这种以顾客为中心的新的营销方法，也是非常有意义的，值得我们大力推广。"}]}