{"id":928570,"date":[{"year":1993,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1574","ytitle":"","mtitle":"炒股大户","ftitle":"8　谁都心里没底","authors":["张健文"],"text":[{"type":"paragraph","text":"张健文"},{"type":"paragraph","text":"一千股，怎么不多买点，大势翻转啦?周启郎闯了过来。周围仿佛都是对他表示敬佩的目光，刚才这个人冲着高价股恶吃一口，现在“新世界”已窜到四十六元九角，“撑死胆大的，吓死胆小的”，人们赶紧为他让出片桌沿。"},{"type":"paragraph","text":"该进的都进了，没进的见股价狂涨，内心挣扎一番仍迟疑着忍着不动。买了怕退潮，已在盘算什么价位抛，前一阵套牢的设想这次能拉回多少，没买的盼回档，后悔没乘早跟进，前一阵被套的更在暗暗咒骂自己。一进股市便没人不担心，也没人不遗憾。聚在李莉桌边的纷纷返回沙发。"},{"type":"paragraph","text":"杜达文一把抓过李莉手里的单据存根。"},{"type":"paragraph","text":"李小姐跟你说句话，周启郎向窗外丢出烟蒂，走过来压低了嗓门，又伏到李莉桌上。凑过来太近了，李莉往后一缩。这个总是敞着短茄克的郎郎这回不是看屏幕，而是盯着她的脸。李小姐我跟你说，这人的眼睛里有些血丝。前天我割掉五千股“新世界”的事不要说给他们听啊。"},{"type":"paragraph","text":"他们知道我前天来割肉吗?周启郎不放心。"},{"type":"paragraph","text":"知道的!李莉瞅着屏幕莞尔一笑。"},{"type":"paragraph","text":"什么，你报的时候他们听到了?"},{"type":"paragraph","text":"听到了，满房间全听到了，——我说“噢”你听见没有啊?李莉转眼一眨不眨地瞧着他。"},{"type":"paragraph","text":"周启郎知道被这小姑娘捉弄了。李莉的心思精灵细巧，相形之下，他感到自己的笨拙，刚要脱口骂一句，马上硬生生忍住，这么近冲着小姐的脸骂娘不象话。转念想想，前天到底有没有人知道他割肉仍糊糊涂涂，可李莉已仿佛说得清清楚楚。"},{"type":"paragraph","text":"戆大，我是听一个朋友“大头菜”讲的，讲九百点还要跌下去……，我本来想割掉就不做二级市场，在这里提心吊胆，还不如在外面混，昨天我一想不对，割掉的那十万块钱就这么看不见摸不着没有了?无论如何要搏回来，看它跌不下去我就来打进……。周启郎滔滔地解释“割肉”其实不是他的错误，他是个无论如何要“搏”的硬汉·但他隐匿了一个重要细节，股价肯定跌不下去也是听他外面的朋友大头菜说的，所以他今天才冲到银贵阁买进。说到后来，他觉得不要跟李莉讲这许多，没忘记丢下一句“有数啊”!仍回到开头:请你李莉不要对我割肉的事瞎喳呼。"},{"type":"paragraph","text":"有数了!见他直起身去，李莉学着他嘎嘎的噪音顺口溜似的接了一句，刹那间堆满一脸笑意。"},{"type":"paragraph","text":"她是不会说了，就不知道这班人前天有谁看到他丢卖单没有。周启郎向沙发走去。"},{"type":"paragraph","text":"郎郎你的“新世界”跌下去了!李莉瞥着他的背影逗他。跌什么跌，这是回档!周启郎忍不住，终于叫出声来。李莉马上没声音了。"},{"type":"paragraph","text":"是不是回档，谁都心里没底。看它这次回到哪里，有人说。银贵阁里，方才一窝风似的喧闹已经平伏，窗下喇叭阵阵，听得见车辆呼呼驶过，旋即远去的沙沙声。气氛骤然紧张。"},{"type":"paragraph","text":"昂首冲天的红蓝双龙不情愿地垂下脑袋，上面的压力明显在增强，终于，脖颈给揿了下来，脑袋一点一点朝下钻去，上方留出弓起的脊背。银贵阁里鸦雀无声。"},{"type":"paragraph","text":"赵寒露站在屏幕侧面细看下面括弧里的数字。往常他总是坐在对窗那边的沙发角里，从那个角度看过来，屏幕上反光，变了形的小数字就象一串串花边，不过他从不占别人的“老位置”，有时他的座位被人占了，便坐到沙发后面的椅子上去，又从不坐正中，拖把椅放在边上。杜达文想过，这茄子不声不响的时候，永远让自己处在某个被人遗忘的角落。"},{"type":"paragraph","text":"看不清屏幕，他宁愿垂个脑袋一按一按地看他的中文机。"},{"type":"paragraph","text":"抛盘小啦，赵寒露在屏幕边说，再往下沉一沉应该还是翘上去。他抬手在蓝龙的身上点一下，对也站起身挨到身边来的陶耀宗说；诺，跌到这里应该差不多了。"},{"type":"paragraph","text":"这什么道理啊?陶耀宗问。好几个人站起来朝屏幕围去。"},{"type":"paragraph","text":"诺，你看卖出金额明显小了，看到吧?刚刚启动，谁这点小摇涨就跑啦?抛出来的应该都是前一阵的套牢盘；从这几根线看，赵寒露指指下部矗起的“东方明珠”铁塔。散户没这力气，你十个小陶加我一百个茄子也没这力气，肯定是机构在进货，机构刚刚进去哪能会马上出来?又不是象我赵寒露这种投机分子，所以这里弯下来应该是上升时的自然回档。赵寒露再次抬手点龙身，我看回到这三分之一的地方应该再调头向上跑了……"}]}