{"id":928567,"date":[{"year":1993,"month":12,"day":16}],"page":"7","source":"","region":"","masthead":"企业界","special_issue":"","column":"","genre":"","count":"1563","ytitle":"","mtitle":"特型演员","ftitle":"41　上台照面就下场","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"卢奇这次真给涮了。没办法，硬着头皮在大山里找许家沟。后来天黑了，他索性连路也不走，翻山越岭冲着亮光去，直到夜里十一、二点，才摸到部队营房。"},{"type":"paragraph","text":"第二天起来一看，吓他一大跳，满山遍野都是几十米深的水井，要是昨晚黑灯瞎火里没留神，他可真就应了一句成语，一失足成千古恨了。"},{"type":"paragraph","text":"新兵连很快成立了宣传队，部队也不指着这些新兵蛋子出什么风头，目的本来就是让他们到附近的煤矿、钢铁厂唱唱跳跳，给大伙逗逗乐解解闷，以便使部队和地方搞好关系。"},{"type":"paragraph","text":"当年没有电视，穷乡僻壤也没什么可消遣的，看戏就为了图个热闹，至于台上串词漏场跑调什么的，也没人注意，所以演起来挺轻松。"},{"type":"paragraph","text":"但好景不长，不知哪位首长来看了这帮城市里招来的文艺兵，大光其火:“演兵是要兵相、兵味，头发长长的，裤腿瘦瘦的，帽子歪着、领口敞开，男男女女在台上还眉来眼去，哪有军人样子?不行。全给我下到炮兵连去。”"},{"type":"paragraph","text":"这就苦了卢奇一班人。下到连队，搬石头、修猪圈、出操、站岗、摸爬滚打，样样都得和老兵一样干。"},{"type":"paragraph","text":"最可气的，每天天没亮就吹号集合跑步，恨不能从河南跑到苏联，再赶回来吃早饭。弄得卢奇苦不堪言，直以为连长故意整他们这些城市兵。但看老兵们和他们一样跑，想发作又不好开口。"},{"type":"paragraph","text":"便宜没占着，这回彻底吃了一大亏，卢奇说什么也不干了。他找政委谈话，坚决要求退伍。理由当然得挑一个说得出口的:“专业荒废了。乐器这玩艺就得天天练，一丢下就提不起来。”"},{"type":"paragraph","text":"这倒也是实情，卢奇的二胡凭心而论拉得不错。《三门峡畅想曲》、《良宵》、《步步高》，还有《赶集》、《挑起担子干得欢》、《山村变了样》，以及《北京有个金太阳》，他都拉得挺地道。"},{"type":"paragraph","text":"“再干几年我们可以发展你入党，说话算数。”政委左思右想，决定给他点甜头，那时还不兴奖金，只能这样抓住他。"},{"type":"paragraph","text":"卢奇不干，他觉得来部队已经亏了，现在后悔都来不及。"},{"type":"paragraph","text":"一气之下，他还是坚决地脱了军装。"},{"type":"paragraph","text":"按说卢奇也该算是军地两用人才，回地方找工作本不应太难，何况，参军前他就是文化局学员队的香饽饽哩。"},{"type":"paragraph","text":"但文化局君子报仇三年不晚。当初，哄你们求你们，不听，偷偷摸摸一拍屁股就遛，要有本事你们就别回来呀!"},{"type":"paragraph","text":"卢奇像一个皮球踢来踢去，弄得满肚子气鼓鼓的还没处放。本来文化局学员队还要他，杂技团、歌剧团也表示欢迎，但当时正忙着批林批孔，导演和搞业务的一帮领导者都靠边站，说话不算数了，而当权的造反派又都是记性很好且受不了委屈的。"},{"type":"paragraph","text":"害得卢奇的工作关系在退伍转业军人安置办公室锁了好些时日。"},{"type":"paragraph","text":"但毕竟是文化系统的干部子弟，家里都有些文化界的关系。"},{"type":"paragraph","text":"不久，省文化厅拨下两个进成都川剧团的指标，其中一个让卢奇走后门给弄到了。"},{"type":"paragraph","text":"成都川剧团同意要卢奇，让他在四川剧场面试，恰好四川人艺有个演员在剧场后台练功，他多管闲事插了句嘴:“你形象不错，应该到我们剧院来演话剧才对。”"},{"type":"paragraph","text":"卢奇一听就动心。退伍回重庆闲呆过一阵，他看了两台话剧解闷，一台写重庆谈判，叫《针锋相对》；一台叫《苹果树下》，说的是打锦州那一阵，毛主席不让吃老百姓苹果的事。"},{"type":"paragraph","text":"也赶巧了，四川人艺当时正满世界找年轻演员，因为上了好几出戏，都因为缺“小鬼”，只好去外单位借。一看卢奇，还行，你会唱歌吗?会。卢奇唱了段京剧。你会跳舞吗?会。卢奇又跳了几步战斗舞。你会演戏吗?会。卢奇又说了一段部队小话剧的台词。"},{"type":"paragraph","text":"最后，对方不问了。卢奇又自告奋勇地给对方讲了一个《小鹰学飞》的寓言:“清晨，在高高的山崖上，有一只老鹰领着一群小鹰在学飞……”"},{"type":"paragraph","text":"不错!朗诵得蛮有情感。四川人艺当时的院长是个老太太，她一时以为自己就是那领飞的老鹰了，挺高兴，当场决定:“收下吧。”"},{"type":"paragraph","text":"四川人艺的日子过得挺平淡，卢奇虽说上了不少戏，但都是些不起眼的小角色，什么《红泉岩》的知青，《战太行》的农村青年双喜，《万水千山》的总部通讯员小岳，《霓虹灯下的哨兵》里的二娃。戏都不重，上台照两面就下场。"}]}