{"id":928761,"date":[{"year":1993,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"学者与专著","genre":"","count":"1547","ytitle":"","mtitle":"郑朝宗与“钱学”研究","ftitle":"","authors":["陈世雄"],"text":[{"type":"paragraph","text":"陈世雄"},{"type":"paragraph","text":"当今中国，钱钟书著作研究已发展成一门颇具影响的重要学问。自八十年代以来，在“钱学”研究领域可谓硕果累累，蔚为大观。"},{"type":"paragraph","text":"郑朝宗教授是我国“钱学”研究的首倡者和奠基人。一九三二年，郑朝宗考入清华外文系时，钱钟书是该系四年级学生。十年后，两人重逢于上海，结下深厚友谊。后来郑朝宗南下福建，长期在厦门大学中文系任教。用侯敏泽先生的话来说，郑朝宗是“对钱氏的著作最早发生深刻兴趣的学者”。一九四七年，钱钟书的《围城》问世，不少评论家对此书横加指责。郑朝宗觉得这些批评太不公道，便用笔名写了题为《&lt;围城&gt;与&lt;汤姆·琼斯传&gt;》的文章，发表在储安平主编的《观察》周刊上，钱钟书十分高兴，说郑朝宗是《围城》一书“赏音最早者”。对于钱钟书的学术，郑朝宗同样是“赏音最早者”。一九四二年，钱钟书《谈艺录》初成，郑朝宗得以最先读原稿，从反复修改中感受到钱钟书严格的治学精神。"},{"type":"paragraph","text":"然而，由于一度受到不公平待遇，郑朝宗对“钱学”的深入研究，只有在改革开放的新时期才成为可能。一九七九年十一月，郑朝宗在京参加第四次全国文代会期间，担任钱钟书著作《管锥编》责任编辑的周振甫先生将该书样稿交给郑朝宗，请他看完写评价文章。郑先生返厦门后细读全稿，寝食俱废。他惊喜地发现:这部著作与专谈诗艺的《谈艺录》不同，范围包括文、史、哲三大部门，内容浩瀚，沟通中外，贯串古今，思深虑远，是一部开拓万古心胸的巨著。一九八○年十一月，《文学评论》发表郑朝宗的长篇论文:《研究古代文艺批评方法论上的一种范例——谈&lt;管锥编&gt;与&lt;旧文四篇&gt;》。文章高度评价钱钟书先生极其严谨的治学态度和《管锥编》的学术价值。这是《管锥编》问世后海内外第一篇高水平的评论文章，对后来的“钱学”研究发生了深刻影响。就在这一年，郑朝宗首先为厦门大学中文系研究生和高年级学生开设了《管锥编》选读课程。"},{"type":"paragraph","text":"郑朝宗并没有就此止步，为了建立一支研究“钱学”的队伍，他又提出设想:将《管锥编》研究作为他的几个研究生毕业论文的选题。当周振甫将这一消息告诉钱钟书后，钱钟书放心地允许了。他在致郑朝宗的一封信中写道:“高等院校师生以《围城》为八股题目者已有二十一人，皆来信要弟提供资料，解答问题。弟一律以外交公式‘无可奉告’答之，且劝其另觅题目。”但对于厦大研究生以《管锥编》为研究对象，他是“既惭且惧。无法遏阻，而亦不敢鼓励。”钱钟书表示，厦大学生可根据他已出版的有关著作进行研究，至于他的生平，最了解的莫过于郑朝宗了:“若夫弟之生平，则知管仲惟鲍叔，且知我胜于我自知。”这样，首次对《管锥编》进行较大规模研究的使命，便落到郑朝宗和他的研究生陈子谦、何开四、陆文虎、并绪东等人肩上。"},{"type":"paragraph","text":"一九八四年，郑朝宗编的《&lt;管锥编&gt;研究论文集》出版，除陈子谦等四篇硕士论文外，还收入郑朝宗的两篇文章。侯敏译写了序言。这是海内外第一本研究《管锥编》的论文集。之后，郑朝宗在《人民日报》、《文学评论》等重要报刊共发表十篇文章，涉及“钱学”研究的各种问题。如《显学与俗学新解》一文提出避免将“钱学”庸俗化的问题，建议今后对钱著的研究“不再作一般的评述，而以专题的形式出现，即一篇文章只谈一个问题，力求深透和符合作者的本意。”这一意见对“钱学”研究具有普遍的指导意义。"},{"type":"paragraph","text":"近年来，郑朝宗先生由于健康原因不再写作。但他当年的研究生在“钱学”领域已取得显著的成绩:陆文虎编纂了《&lt;管锥编&gt;&lt;谈艺录&gt;索引》，还发表二十多篇“钱学”论文，先后主编《钱钟书研究》和《钱钟书研究采辑》两种丛刊。何开四出版了《碧海掣鲸录——钱钟书美学思想的历史演进》一书，发表了不少文章。陈子谦出版了《钱学论》一书。今年十二月下旬，厦大中文系将为郑朝宗教授从事文学创作与教学科研六十周年，举行庆贺活动，郑先生看到他精心培养的研究生，如今成为“钱学”界的栋梁之材，心潮难平，欣喜不已……"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93ci070401.JPG\">"}]}