{"id":928769,"date":[{"year":1993,"month":12,"day":18}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1509","ytitle":"","mtitle":"特型演员","ftitle":"43　卢大师出山","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"这些年虽然没有脚踢重庆、拳打成都的赫赫威名，但影视圈中，不少人也知道卢奇身手不凡的功底，否则，以执导《京都球侠》而小有名气的峨影导演谢洪，拍一部功夫片《铁球传奇》，也不会三顾茅庐请“卢大师”出山了。"},{"type":"paragraph","text":"卢奇演起来还真不含糊，在保定拍摄现场，他从几米高的地方一跃而下，落在地上只有十公分厚的垫子上，轻松潇洒，腾挪自如，而跟着他“追杀”的专业武术替身，跳下时一只脚踩到垫外，当时就“妈呀妈呀”地起不来了。"},{"type":"paragraph","text":"但卢奇从不居“功”自傲。"},{"type":"paragraph","text":"如果说在学生时代，他还有着输赢观念和争强好胜的可笑心理，那么，经过剧院领导有关木料和工资的再教育，他终于明白生活中其实没有胜负，胜就是负，负就是胜，从某种意义上讲，吃亏倒千真万确是一种福分，否则，明知送礼亏在自己，又怎么会在全国风行开来?"},{"type":"paragraph","text":"尤其是演了《百色起义》，卢奇更注意维护“小平”形象，即使遭遇不平，他也制怒隐忍。况且，他知道现在的报纸没读者，好多家憋着要靠演员的破事搂钱，都快急红了眼，只要他这边一出手。明天一招一式就会失真地填塞在各家报屁股上。"},{"type":"paragraph","text":"但生活总是要向他的涵养挑战，似乎存心要证明他骨子里还是一个俗人。"},{"type":"paragraph","text":"而卢奇稍不留意，果然上当。"},{"type":"paragraph","text":"那是陈家林导演来成都，他对唐萍的烧鱼技术记忆犹新，主动提出要边吃边聊，卢奇自然不好拒绝，便挎着篮子上了菜场。"},{"type":"paragraph","text":"本来看一家买一家倒也相安无事，偏偏卢奇问了一家又去看旁边的一家，而且一眼就看中了。"},{"type":"paragraph","text":"他正准备付钱，早先问过的那家不乐意了，“哗”地一盆脏水泼过来，溅了卢奇一身。"},{"type":"paragraph","text":"那家伙五大三粗，是这条街上有名的欺行霸市主儿，见卢奇没反应，他又举水欲泼。"},{"type":"paragraph","text":"“请你泼水看着点行不行?”卢奇顺嘴说了一句，并没在意。"},{"type":"paragraph","text":"没想到对方立时火了:“你挡着我鱼摊，泼你又怎么样?我是谁你也不打听打听。”一边说，一边冲过来指住了卢奇的鼻子。"},{"type":"paragraph","text":"卢奇刚要辩理，对方先声夺人，劈面就是一掌，还没等他反应过来，背后又窜出一个人抬脚就踢。"},{"type":"paragraph","text":"这也太欺负人了。卢奇扔下鱼故技重演，身手再现。他先用左侧拳晃了对方一下，趁他转脸一躲，待左边的大半个脸刚刚露出，卢奇快速挥动右臂，一记重拳稳准狠地击中对方腮部，“叭”，摊主应声倒地，爬起来急的满地找牙。"},{"type":"paragraph","text":"卢奇反倒轻松了，他抻抻衣服，拍打拍打尘土，没事人一样，又去买鱼。"},{"type":"paragraph","text":"刚才还为卢奇捏着一把汗的围观者，这时才醒过神来，他们纷纷要送鱼给卢奇，死活不肯收钱:“你给我们这条街出了一口恶气。”"},{"type":"paragraph","text":"卢奇俨然成了英雄，他挺自得。"},{"type":"paragraph","text":"或许是虚荣心作怪。没过多久，他在赴海南参加演出，途中在广州停留时，又在番禺大开“杀”戒。"},{"type":"paragraph","text":"他和另一个朋友去番禺逛市场。在一家个体商店，他的朋友因询问摄像机的价格与店主发生口角，开始时卢奇将他们劝开便径直去看狗市了，等他回来，发现店主纠集了五、六个广东仔正围殴他的朋友，其中还有两人举着棒子猛击他朋友的头部，打得他满脸是血。"},{"type":"paragraph","text":"卢奇意识到又来了表演机会，他轻轻一闪，插入人群，抬脚踢飞了一根棒子，又转身朝另一个举棒子的小腹飞起一脚，这时，两侧又冲上来两个人，挥拳就打，卢奇侧身一躲，又抡圆了手中刚买的游戏机，准确地连连击中两个人的头部。顿时，地上“哎哟哎哟”地躺了四个。"},{"type":"paragraph","text":"正当卢奇准备离开时，店内又冲出几个持铁棒的对手，卢奇一看难以脱身，便嗖地一声从腰间抽出匕首，大喝一声:“都给我站着。”"},{"type":"paragraph","text":"对方一起愣住了，卢奇赶紧亮了亮匕首柄上的公安标志，“都跟我走!谁也不许动”。这些来势汹汹的广东仔一见公安标志，吓得魂飞魄散，纷纷四处逃窜。"},{"type":"paragraph","text":"事后想起来，卢奇还真得感谢那位搞公安的朋友送他这把匕首，如果不是它，一场恶仗在所难免，无论是卢奇打死他们，还是他们打死卢奇，当然，极有可能是后者，但不管怎么说，“邓小平”都注定演不成啦!"}]}