{"id":928897,"date":[{"year":1993,"month":12,"day":19}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"故事梗概,作品简介","genre":"文学作品","count":"1948","ytitle":"","mtitle":"大上海漂浮","ftitle":"","authors":["章沐儿"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"中年作家俞天白，继长篇小说《大上海沉没》之后，又创作了他的上海系列作品《大上海人》的第二部《大上海漂浮》，《小说界》五、六期连载了这部作品。故事梗概如下:"},{"type":"paragraph","text":"玉桂里陈旧的石库门给拆除了，一幢二十多年的海都国际商厦，在闹市区拔地而起……"},{"type":"paragraph","text":"开设在底层的“紫巴黎”时装公司经理常妞悌，为即将开业的商厦忙了一天，回到家里，曾经同床共寝的硕士郁逢庆忽然来找她。盼了大半年，盼他回到身边来的郁逢庆，竟是为夺走了他的那个个体户、老姑娘侯澍云向她租借柜台来的!她一气之下，把他赶出了家门!是的，原来的玉桂里变成大商厦了，有客房部、有大酒家，有服装公司、证券公司和大大小小的商务机构，可就不是给你们这些乱七八糟的男女，到我眼皮底下调情来的!她不禁伤心地哭了起来……"},{"type":"paragraph","text":"她是自学成才的服装设计师，承包了“紫巴黎”之后，一心希望借此创立名牌，在上海滩服装业独领风骚。她离婚独居，人又长得漂亮，尽管不少男人对她垂涎，她却相信在上海，“有钱的人不老实、老实的人没有钱”，把一颗心交给了这名硕士，只希望他老老实实做学问。谁知道郁逢庆在帮她推销积压服装时，被个体户侯澍云看中，利用他那副忠厚相和学位做广告去赚钱了。她忘不了他。她很快后悔就此把他赶走。应该请他到自己眼皮底下来，才能抓住他。"},{"type":"paragraph","text":"郁逢庆回到了她身边。然而就是定不下心来从事他的专业。弄得她俩都心神不宁，以致她新设计的时装款式，也被个体户偷走了。她气恼之极，投诉无门，就以玩世不恭的心态，跟这些剽窃者“开开玩笑”。不断歪打正着。她翻出多年前的一些服装，稍作改动就当时装上市，正中了上海人求变求新的心理，使她成了创造流行、率领时代新潮流的弄潮儿，上了报纸的头版头条。郁逢庆高兴得情不自禁，一再要求她同他配合起来赚钱。她为他不理解自己而苦恼，不时去找姐姐常如悌帮她拿主意。"},{"type":"paragraph","text":"姐姐常如悌则陷在更大烦恼中。她和美国留学归来的沈笑澜博士一起创建了环球证券公司。创业难，难在未被社会所接受，但他们硬要挤开一条路来，难免到处磕磕碰碰。正是“东方证券交易中心”筹备成立的时日，各方面都想显示自身力量，以期登上上海证券业的大舞台，在经济变革的角逐场上叱咤风云。"},{"type":"paragraph","text":"她全力扑入这场角逐，却受到了爱人的误解。"},{"type":"paragraph","text":"她爱人康正韶一整天忙于建立海陆国际集装箱联合运输系统，让上海成为国际大港。他怀疑她与沈笑澜陷入不正当的感情纠葛之中，于是夫妻发生磨擦。在口角时，她母亲心脏病猝发，送人医院抢救。这深深地震动了沈笑澜。"},{"type":"paragraph","text":"沈笑澜是依仗妻子卢荻的力量而赴美留学的。"},{"type":"paragraph","text":"卢荻出身金融世家。旧上海无情的金融角逐，使她父亲死于非命，留给她的只有恐惧和怨恨。她的舅父和姨妈都在美国和欧洲，自有一张望族贵胄的关系网。舅舅是著名华裔学者，后被美国国务卿聘为东亚事务顾问。她要沈笑澜留在美国过豪华的白领生涯。沈笑澜却不习惯于这种寄人篱下、丧失自我的现成享受，执意要回上海来创造自己的事业。他相信这是个大时代，就看你怎样去抓取这千载难逢的机遇。这机遇是激动人心的，但有很大风险。险在既要冲破种种陈旧的桎梏，却又没有新的规范让他遵守、给他以保护。他不怕因此被人撕成碎片，被当成罪犯，以敢于自我牺牲的精神埋头开创他的事业。一向反对他归国，以为碰了几个钉子就会重返美国的卢荻，见他陷入了重围而脱不了身，也身不由己地卷了进来。她不问丈夫与常如悌的传闻是真是假，为了救丈夫，也为了救公司，更为了维护自己雍容华贵的身份，她和常妞悌一样，从另外一个角度帮了他一把:在大庭广众的社交场合，亲热地挽着常如悌的胳膊谈笑登场!"},{"type":"paragraph","text":"正在这时候，常妞悌和郁逢庆在“雅皮士”餐馆碰头了。这是一对情人心灵在碰撞。郁逢庆还是要她利用上海人求变的心态借助流行赚钱。她愈听愈伤心。她想不通他俩的心会给一个钱字拉得这么远。她不想再含糊了，决定彻底亮出自己追求分手!"},{"type":"paragraph","text":"“逢庆，没想到你至今不了解我内心的苦闷!”她说，“流行什么服装，总反映着社会情绪和社会心态。我本来希望，根据当今上海人的心理，设计出体现上海性格特征的服装，恢复东方巴黎的地位。没料到，在一个随随便便之间，却设计出了那种反差极大、随意性极强的几件东西，竟成了轰动上海的流行创造者1我感到难为情。因为，我只不过是一个利用当今上海人求变心态图名求利的幸运儿!求变，这是上海人付出多大代价换来的心态啊!我却践踏了这种宝贵的心态。我不是在创造潮流。不!我只是在为大上海盲目漂浮推波助澜!可你一点都不理解我!”"},{"type":"paragraph","text":"说罢，她流下了眼泪，然后断然起身离去了。"},{"type":"paragraph","text":"这一刻，在海都大酒家，国际证券研讨会即将开始，中外来宾刚为卢荻与常如悌的双双出场惊诧欣喜，市政府的一位干部带来了激动人心的新消息:国务院宣布上海浦东享受特区的待遇了!一个崭新的大上海即将出现!"},{"type":"paragraph","text":"全场一片欢腾。　(章沐儿　缩写　李之久　题图)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\12\\93cj071201.JPG\">"}]}