{"id":928900,"date":[{"year":1993,"month":12,"day":19}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"","column":"","genre":"","count":"1532","ytitle":"","mtitle":"炒股大户","ftitle":"11　散不尽的烟雾","authors":["张健文"],"text":[{"type":"paragraph","text":"张健文"},{"type":"paragraph","text":"李莉将自行车在剧场侧门旁停好。瞧，他看画，嘴角果然又带着那种似乎轻蔑的冷笑。还有，我走得这么近了你就不知道扭过头来看一看!"},{"type":"paragraph","text":"喂，李莉说。"},{"type":"paragraph","text":"噢，你来啦!你在找我吗?吉祥向她后面瞅。"},{"type":"paragraph","text":"你看，开口又傻乎乎的，说好在大众门口，我怎么会到其他地方找?"},{"type":"paragraph","text":"我一直站在这里看着你，李莉说。"},{"type":"paragraph","text":"你想，这栏杆边怎么摆出这么漂亮一个男模特儿。吉祥立刻投入了他的处境，吐字迅速，思路更来得快捷。"},{"type":"paragraph","text":"我在想这个模特儿不好的地方。李莉一脸假笑，语调慢悠悠地粘上去。"},{"type":"paragraph","text":"噢?十大有吗?十大缺点，或者说十大罪状!吉祥说。"},{"type":"paragraph","text":"有二十大。"},{"type":"paragraph","text":"这第一大是我没看你这么漂亮的一件羊绒衫，唷唷，这么时髦的一条罗卜裤……"},{"type":"paragraph","text":"不是，李莉仍然慢条斯理的。刚刚有个人一直陪我到西藏路，他年龄跟你一样，你没他那么高，动作没他那么潇洒，长得没他那么英俊，钞票也没他多。"},{"type":"paragraph","text":"那头脑有没有我这么灵光?吉祥问。"},{"type":"paragraph","text":"夜灯初展，先是一片，那是一家餐厅门口瀑布似的满天星，随即周围全亮了，各色的霓虹灯也令人目不暇接地跳动起来。李莉和吉祥边说边走，从又一处满天星下走过，那正是“渔港”。"},{"type":"paragraph","text":"楼下虽闹，二楼的雅座却别有洞天。"},{"type":"paragraph","text":"雅座被喷塑墙隔成一小间一小间的。"},{"type":"paragraph","text":"喷塑墙内壁，四人餐桌的两侧，都挂着餐巾大小的金属画。这些画逼真、华丽，虽只够得上工艺品的档子，但嵌在镀黄塑框内略斜着挂出，雅座里既添动感又增情趣。"},{"type":"paragraph","text":"周启郎的脑袋后面是幅“乘风破浪”。一艘古雅的双桅船正鼓起风帆踏浪向前，背景是一派断崖残壁。"},{"type":"paragraph","text":"柔和的灯光罩着散不尽的烟雾。"},{"type":"paragraph","text":"周启郎总在下午四点半来，来了总是坐在“乘风破浪”下面，这时光极少有食客光临饭店，当然饭店的晚市还没开张。他们几个人，——有时多两个，有时少一个，——就进入雅座从茶喝起，到开市，一人一杯啤酒，他们的声音就高起来，走廊对面圆桌上的宾客老是被突然爆发的大嚷或大笑惊得欠身寻源。"},{"type":"paragraph","text":"早上一觉睡到近中午，下午洗个有人伺候擦背推拿的热水澡，浑身轻松来到渔港，和朋友共商炒卖之道，一旦认为有利可图，几小时便一定直扑目标。那时，可以不睡觉不吃饭开足马力旋转，然后又是热水澡，又到渔港。"},{"type":"paragraph","text":"说着说着，周启郎记起陶耀宗来，他是“我们银贵阁里的一个戆棺材”，看到人家买也想买，见涨得太凶又不敢买，问他买了啥，说是三十二元九的“联华”，买好就坐着嘛，他又跑来跑去象无头苍蝇。想买，不敢，涨一点，你买吗?想买又不敢，再涨一点，你到底买吗?!到结果还是没敢买。周启郎越说眼前的形象越清晰，在银贵阁无暇顾及，现在开怀笑出声来。他让大头菜看“联华”今日最低价，那张掉在地上的行情表已被踩了两个脚印。你看，看!这个股票今朝最低价三十三，他买个魂灵头!"},{"type":"paragraph","text":"大头菜说，这人大概很要面子的。旁边一个叫毛毛的纠正说，也不是面子，原来想好低价位买的，后来涨上去了，懊恼得忘记了，就以为自己买进了。周启郎叫道:懊恼你个大头菜!听了你的混蛋话，弄得我前天去割肉，今朝又去买进，在那里还硬充好汉不敢响。毛毛说，割肉有啥不敢响?周启郎顶上去，你搞不清爽少开口!大头菜抢上来:我哪里让你割肉的?周启郎怒道:你说什么?你说什么?大头菜把酒杯通地一放，上次我讲“不看好”，怎么，不是这句话?肉是你自己去割的，怪我什么事!喏，我现在还要说了，前一阵看坏，从今天开始看好，你的两万股“新世界”我敢说，不但割掉的能拉回来，还要赚得你墨墨黑，你相信不相信?不相信到我写字间去!"},{"type":"paragraph","text":"跟这批人呆在一起最轻松。鎯头敲钉头，说来说去都是铁。都是从穷瘪三过来的，可以一起在西北风里蹲在银行门口盯人换外币，可以一起赶到乡下捱门捱户寻农民买国库券，可以拼起钱来买一千张连号认购证，当然也可以吵来吵去相互不买帐。都是牌桌上的老手，白板死对着，底牌你我有数。"},{"type":"paragraph","text":"渔港是大头菜物色的。他的“写字间”就在对马路一条弄堂里。"}]}