{"id":1146095,"date":[{"year":1998,"month":5,"day":7}],"page":"10","source":"","region":"","masthead":"独家采访·每日行情","special_issue":"独家采访(第1066期)","column":"常州太湖　蓼莪山神龙仙境　节约耕地　保护绿化","genre":"","count":"5348","ytitle":"","mtitle":"把历史的包袱扛走","ftitle":"","authors":["虞建波","陆幸生"],"text":[{"type":"paragraph","text":"本报记者　陆幸生"},{"type":"paragraph","text":"采访背景"},{"type":"paragraph","text":"多少年了，通过人设的管道，以及大小天然支流，苏州河与黄浦江实际上成为了上海最大的污水下水道。"},{"type":"paragraph","text":"被人们说成是复杂的、难弄的、一言难尽的污水处理问题，今天体现在上海老百姓和政府面前的景象，是很直观的:苏州河和黄浦江下游水质日趋恶化，苏州河及其14条支流终年黑臭，黄浦江黑臭期每年在150天以上，严重污染了城市环境，影响了市民的饮水和工农业产品的质量，制约了上海经济的发展和人民生活的提高。"},{"type":"paragraph","text":"这样的现象，用专家的话来讲:天底下的水是相通的；让生活废水和工业污水这么“自由泳”下去，它就会让这座城市的生存，失去最起码的自由。"},{"type":"paragraph","text":"我们这一代人，就是要把所有的历史包袱，统统背在肩上，扛走"},{"type":"paragraph","text":"上海市污水处理二期工程建设指挥部位于浦东的川北公路。很是窄巴的路，两旁成行的树、农田里的庄稼倒是生长得粗壮和茂密。这一切在告诉着我一段历史，约有四十年未经开发的浦东，以往也就是属于上海市的一块大农田而已。"},{"type":"paragraph","text":"我久久打量着办公室墙壁上的那张工程平面图，上海市区北边画着细细的绿杠，南边及黄浦江的东西部，则布满红色的标记。我努力地记忆着它们标出的位置。"},{"type":"paragraph","text":"我把老百姓有关“下水道”的一些“论述”，告诉了二期工程常务副总指挥李忠萌。他不由得笑了起来:这世界上有些看起来最简单的事情，的确是最复杂的问题。你去问一个三岁小孩，粮食是从什么地方来的，他回答讲，是从米店里买来的。你说回答正确吧，其实他是错误的；你说他答错了，从他年龄的理解程度讲，也对。有关人类生存的“进口”问题，“一言难尽”；类似污水处理下水道这生存“出口”问题，亦如是。"},{"type":"paragraph","text":"上海在1895年就建成了自己的自来水厂——杨树浦水厂。但是，在解放前就已经运转的东、西、北三家污水处理厂(每天也就是处理几万立方米的量)，建造的日子，大概是在1920年左右。比起自来水厂的建造，要晚四分之一世纪，即25年之久。过去的处理，采取污雨合流排放制，也就是将居民区污水、粪便、天上降下的雨水，混合着排放。在80年代中建成的天山污水处理厂，每天也就是10万立方米的处理量，处理后的污水在“适当”位置向着苏州河“放将出去就拉倒”。"},{"type":"paragraph","text":"我问起，在肇家浜路、瑞金路口原来有个污水排放站，那些个哗啦哗啦向外放出的水，又黑又臭，冒着白沫。李忠萌说道，那就是个合流制的混合排放泵站。“那还算当年是改造肇家浜建下的工程。以前改造臭水浜，就是埋管填浜，地面绿化，再弄个排放站。”我曾经采访过那里，附近的居民，几十年来没有开窗吃过饭，孩子们也从来没有一块空地可以玩，没有女同胞愿意嫁到这里来，调房子也从来没有人成功过。"},{"type":"paragraph","text":"李忠萌说，苏州河、黄浦江的水体污染越来越严重，所以在前几年，市里面就有了一个黄浦江上游取水工程。我说，是否可以这样理解，在上海的污水没有得到根治以前，生活废水、工业污水还在“自由泳”，这“上游取水”只是个治标的动作。李忠萌说道:可以这么理解；但标也得治，治标是在当时具体形势下的必须手段。"},{"type":"paragraph","text":"在1988年，上海市委市府第一次推出实事工程，首批是三件大事:建南浦大桥，造地下铁路，开始污水治理一期工程。至今，南浦大桥横空出世成为开发开放浦东的时代标记，地下铁路被赞誉为上海地下铺展开的欧美风景，而业已完成的污水处理一期工程，却似乎没有得到什么相应的“形容”。李忠萌说:大概是有个“污”字的缘故，老百姓是不太说起我们的污水处理工程；有过这样的说法:地下长龙。“什么龙?污龙，还是很长的污龙。”"},{"type":"paragraph","text":"说话间，工程指挥助理黄建平站起来，来到地图前面，他指着苏州河北面的绿线:这就是88年开工、93年完成的污水一期示意标志，“可以简略地说，一期工程基本使苏州河北部地区，尤其是大部分企业的污水，得到了统一排放”；“截流系统末端旱流污水量140万立方米/日”，70平方公里内有256万人口得益。他再指着地图上沿着黄浦江两岸的红线:这是现在干着的二期工程，“二期工程是针对着黄浦江中、上游周边地区的污水处理的”；二期工程的处理量是170万立方米/日，总服务面积为271.7平方公里，总人口为350多万人。地图上已经画有的绿色虚线，那是以后三期工程的标记。"},{"type":"paragraph","text":"现在上海市区每天产生的工业污水与生活废水量预计，到2020年为550余万立方米，一、二期工程共计处理了310万立方米的市区污水，待到三期工程结束，剩下的200万余立方米污水也将得到处理。"},{"type":"paragraph","text":"我请教李忠萌常务副总指挥:你现在做的工作，是将过去所有的小污水管道，衔接到你正在建造的大口径管道上来，是否能够用句文绉绉的话说，就是“让今天接管历史”?李忠萌右手一挥:就是这么一回事，“上海市的污水处理工程，就是要让这一代人，把所有的历史包袱统统背在肩上，扛走!”"},{"type":"paragraph","text":"围堤造地1800多亩，是为了让后续建设者能够“英雄有用武之地”"},{"type":"paragraph","text":"扛走的历史包袱，得有个地方将它们从肩上卸下来。这地方就是浦东最东端的白龙港。作为一个普通居民，我以往看到的下水道也就是根“几寸管”。然而，当我站立在四月的密密细雨中，看着沉降过程中的污水排放泵站，这里是上海污水处理二期工程的“头”。面对这个长21米宽14米、高20米的庞然大物，我再次感受到“大”上海又一个方面性的涵意。"},{"type":"paragraph","text":"还有一个更大的数字写在了工程介绍的文字里:排放口项目围堤造地1800余亩。此刻我站立的地方，在一年前的这个日子，还是一片汪洋大海。"},{"type":"paragraph","text":"白龙港，顾名思义是已经到浦东临海的边缘了。选择这里作为二期排放口，有一个很重要的因素，是原来的污水南干渠就在这一带。不过，由于长期的农业环境，干渠周围的熟地大都属于基本农田保护区，不得轻易动用。于是，排放口工程项目就必须向大海要地。"},{"type":"paragraph","text":"排放口项目工程管理部经理胡熹竹，是位三十岁出点头的年轻人，手下的几位干将，也都差不多的年纪，然而，一个个人都晒得黑乎乎的。这都是“海风吹的，太阳晒的，睡不着熬的”。"},{"type":"paragraph","text":"1997年的2月，排放口项目的围堤造地方针已定，投资1.2亿元，3月20日正式开工。工程“后墙”绝对不能倒，道理非常简单，地造不出来，排放口的地面设备都将无处建设和安装；此时就是将二期工程所有管道、泵站、截流井等等设施，包括穿过黄浦江的两根通道统统连接完毕，最后的排放口无处“安身”，到头来还是闹一个“肠梗阻”。"},{"type":"paragraph","text":"毕竟是90年代了，以往人挑箩筐担泥的人海战术，早被淘汰。四台吹泥机从海中取泥，将一个个巨大的尼龙袋灌满，随后再依次摞将起来。到了8月份，7米标高、长达3.1公里的大堤已经成形。然而，用胡熹竹的话说:怎么也没想到17日来了个风、暴(雨)、潮三碰头。用李忠萌的话讲:上海的市政建设队伍从来也没有干过“围海造地”这样的工程，这次二期工程是第一次开了个先河，“缺乏经验”。"},{"type":"paragraph","text":"那天夜晚，胡熹竹和他的伙伴们，没一个回到自己浦西的“小家”里去。他们冒着大风大雨，冲到堤坝上，遇上的是一个极其惊心动魄的场面:5、6米高的巨浪拍打在堤上，然后高高卷起，腾空越过这些站立着、身高都在1米7以上的小伙子，再狠狠地砸落在身后。所以，“事情很奇怪，身体前面的衣服是干的，后边倒是弄得精精湿。”狂风暴雨加上潮汛，一个骇人的夜晚过去了，在晨光中，年轻的“经理们”发现，费尽心血造起的7米标高大堤，此时只剩下了3米。足有4米高程的堤坝，数十万立方米的土方和石料，被大海吞食席卷而去。"},{"type":"paragraph","text":"看到这一切，所有的人鸦雀无声。"},{"type":"paragraph","text":"今天，我的被采访者对着我说:“你想想，4个月没太阳没月亮地拼命工作，白干了，我们是什么心情!”"},{"type":"paragraph","text":"可是，这1800亩地，还得由他们这群小年轻们如期“造”出来，贡献给排放口和泵站的后续建设者们，好让他们英雄有用武之地。9个月后的今天，8.6米标高的大堤，6米以下已经完成了防浪设施的铺设；到5月份，将完成全部。“夏天，潮汛、暴雨还是要来，一定不能再出问题。”"},{"type":"paragraph","text":"名曰“污水”的工地上，虽然是在雨中，今日也是一番洁净的景象。20米高度的泵站已经沉降了一半，以后有将近三分之一的上海地区的污水，将通过这里的预处理厂，再沿着860多米长度的管道，“来到”江心水面下的十余米处，作远岸深度扩散排放。"},{"type":"paragraph","text":"在返回指挥部的路上，我看到一条水泥建筑的明渠，流淌着紫色的水流。这就是当年建成、现在依旧在使用的南干渠。相关地区的污水，集中到几条管道里(也就是一米左右直径)，待淌到这浦东的边缘地区，就被“安排”到地面上来，大大方方地在当地农民的眼皮底下，“奔”向海洋。遥想当年，上海三个垃圾堆场，及“液体垃圾”污水的排放明渠，都被安排在浦东，浦东的历史定位由此可见一斑。今年四月，已是浦东改革开放8周年的纪念日，如此的强烈对比，真可谓是“俱往矣”了。"},{"type":"paragraph","text":"二期项目“进展非常令人满意”，世界银行主动关注三期工程的资金"},{"type":"paragraph","text":"污水处理二期工程预算投资大抵为50亿人民币，其中利用世界银行贷款2.5亿美元。1998年3月12日至20日，由PatricKMcCarthy(帕确克·麦卡锡)、TerryHall(泰瑞·霍尔)、张准、游济和GeoffreyRead(杰弗里·李德，代表团团长，世界银行东亚及太平洋地区城市发展部门首席市政工程师)组成的世界银行代表团，来上海对SSPⅡ项目(上海市污水处理二期)进行了检查。"},{"type":"paragraph","text":"代表团于3月17日向中方发出“贷款号3987-CHA第11号备忘录(草稿)”。备忘录表示理解“台风对本项目在长江岸边的排放口处即将完成的围海造地造成了巨大的损失”，在其第五项“工程检查和施工质量”中如是写道:“代表团和SMSC(上海市城市排水有限公司)以及它的施工监理组一起参观了所有在建的主要工程。我们必须称赞SMSC和它的承包商们在过去的12个月内在工程方面取得的飞快的进展，给人留下了深刻的印象。除了几处地方以外，土建的质量非常高，达到SMSC对上海永久性废水设施提出的要求……”"},{"type":"paragraph","text":"世界银行代表团的检查极其严格，因为“没有一个外国银行愿意将大把大把的钱投到一个‘浆糊桶’里。”"},{"type":"paragraph","text":"代表团在备忘录中主动提出今后“可能实施的上海污水项目三期(SSPⅢ)和环境管理项目”的资金资助，这是该份备忘录中的第55项内容:“在和上海市政府讨论时，双方一致认为世行资助的上海污水项目一期运行良好，……接下来的上海环境项目也进展良好。大桥取水口现在每天提供200万立方比以前更好和更安全的水。上海污水项目二期的建设，进展非常令人满意。最近在上海市政府和世行之间在北京和华盛顿进行的讨论之后，双方一致认为现在开始规划上海长期的废水和环境管理改善计划中的下一个项目是适当的，该项目可考虑世行可能提供的帮助。”"},{"type":"paragraph","text":"用老百姓的话来说:你昨天的信誉好，今天干得更好，人家很愿意继续借钱给你。"},{"type":"paragraph","text":"二期污水处理工程的浦西截流管长度为13.32公里，浦东污水输送管长约40.45公里，方型孔箱涵的边长分别为2.4米、2.7米和3.3米。毫不过分地说，四吨卡车可在里面通行无阻。李忠萌说，十多年前他在天山路做拓宽工程，突然路面塌陷，原来是下面2、30年代使用砖块砌起来的拱形下水道，酥软坍塌；“那老管道也就是一米左右大小吧，我从1959年就开始干市政工程，只听老人们讲过，上海的下水道是砖头做的，那次算是亲眼看到了。”"},{"type":"paragraph","text":"今天的管道，当然都是钢筋水泥的了。"},{"type":"paragraph","text":"在工程的开工典礼上，主席台中央坐着的是江泽民与朱镕基"},{"type":"paragraph","text":"城市污水处理的下水道问题，实际上是一个社会生产力发展与人民生活质量渴望，在同一时间提出了更高要求的综合性课题。这两个问题，是一对双胞胎。可以这么讲，历史用多少时间制造的难题，大抵也得用相等的时间来予以解答。这就叫世态均衡。英国泰晤士河的整治，就经过整整六十多年的时间。"},{"type":"paragraph","text":"还是那句话:天下的水是相通的。为了让污水听话地流淌，也就是为了让自然界的河水、井水，能够在生态良好的循环系统中作自如的流淌，更是为了保证重新回到市民家中的“自来水”，是清洁的流淌。"},{"type":"paragraph","text":"世界银行曾经利用卫星拍摄下一张照片，上海浦东的海岸线，竟然被上海原来的污水排放形式，“镶”上了一道黑色的边框。这照片来到工程指挥者的手里，所有人都被震惊了。现在，苏州河的黑臭情景，在一期工程的作用下，已经有所缓解。市政府已经在开展苏州河的“治脏、治臭、治乱”工作；不过苏州河水整体形象的根本改观，须待到上海市污水处理工程的整体竣工。黄浦江水质的改善，也是同样的情景。"},{"type":"paragraph","text":"今天，当我们行走或者行驶在上海的路上，看到一根根竖起镶有白色马赛克的长方型立柱，上面用蓝色的笔触写着“上海城市排水有限公司”，下面深埋着的就是属于这座城市的污水排放管道。市政府有严格规定，在如是标记的十米范围之内，绝对不容许建设任何别的建筑物。要知道，已经完成和将在明年年底完成的一、二期工程总共用了66亿人民币。况且，三期工程还没有上马呢。"},{"type":"paragraph","text":"面对这样重大的带有人类生存质量的根本问题，现在我们能够理解，为什么在污水一期工程的开工典礼上，在主席台中央并排坐着的两个人，是当时的市委书记江泽民和市长朱镕基。"},{"type":"paragraph","text":"摄影　虞建波"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9857100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>江泽民、朱镕基等领导同志参加一期工程开业典礼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9857100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>二期工程常务副总指挥李忠萌与世行代表团团长杰弗里·李德在工地上</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9857100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>用吹呢机灌袋，围堤造地1800亩</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9857100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年4月7日，副市长韩正、市政府秘书长黄跃金，市建委副主任、工程总指挥钱达仁陪同邹家华视察二期工程</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9857100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四吨载重卡车可在地下方型孔箱涵中行驶</FONT>"}]}