{"id":1146117,"date":[{"year":1998,"month":5,"day":7}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1588","ytitle":"","mtitle":"求伯君能否再创软件神话","ftitle":"当年红遍中国的“WPS”设计者在“软件霸主”比尔·盖茨面前仍坚信中国人同样能拿出好软件","authors":["耿海亮"],"text":[{"type":"paragraph","text":"《中国青年》1998年第5期报道(耿海亮)1997年12月11日，当今世界计算机软件业的霸主、天下第一富翁比尔·盖茨第5次来到中国，同一天，求伯君也被从珠海请到北京，被请进了中央电视台的演播室。《东方时空》5分钟的电视专访让人们回忆起了这个曾在中国制造过软件神话的名字。"},{"type":"paragraph","text":"1984年，求伯君从国防科技大学毕业后，被分配到河北省徐水县石油部物探局仪器厂。1986年底，求伯君辞掉公职，愣头愣脑地扎进了当时正如日中天的四通公司。他交给四通的是几张软盘，那是他临行前花了9天时间编制的一套打印机驱动程序。那套程序买了2000元，求伯君说:“当时我觉得自己实在是太有钱了!”被调到深圳四通几个月后，求伯君又跳槽到了香港金山公司。"},{"type":"paragraph","text":"一年后，他疲惫不堪地走出工作室，交给老板张旋龙的是一套几十万行的软件，求伯君命名为WPS1.0(WORDPROCEESSINGSYSTEM)。"},{"type":"paragraph","text":"谁也没有想到，装有WPS的汉卡以每年几万套的销售量，售出20多万套。而其他版本的WPS以及盗版的数量则是这20万套的几十倍。"},{"type":"paragraph","text":"1993年，鉴于求伯君为公司做出的贡献，张旋龙在珠海为他买了一套价值200多万元的别墅，作为奖励。“加上这栋别墅，WPS差不多给我带来了300万。但是，WPS为北大方正至少赚了1个亿。如果今天办公司，合作条件是利润的3%，谁干?”那时的求伯君不懂讲条件，不懂和公司谈股份。“当然，如果我去和公司谈那些，我也可能根本干不到今天。”"},{"type":"paragraph","text":"1994年，香港金山公司被北大方正公司合并，求伯君则在珠海成立了珠海金山软件公司。同一年，令中国软件业措手不及的一件事情发生了。美国微软的WIND0WS系统在中国悄然登陆。新技术，高功能，使用简单，WINDOWS的种种特点一下子就吸引了大量的用户。而微软公司不遗余力地使其软件本地化，良好的中文界面使得国内软件与西方软件最明显的优势化为乌有。"},{"type":"paragraph","text":"就在人们渐渐将WPS忘却的时候，求伯君领着他的WPS开发小组，厉兵稼马，在珠海那座小楼里寂寞地开发了4年。"},{"type":"paragraph","text":"1997年9月24日，全国各大城市主要软件商店同时发布了一个消息:珠海金山软件公司开发的WINDOWS版WPS97全面上市。"},{"type":"paragraph","text":"当WPS97的开发工作进行到最艰难的时候，求伯君忍痛卖掉了3年前金山老板奖给他的别墅。"},{"type":"paragraph","text":"“向比尔·盖茨挑战”“向微软说不”“WPS97抗击WORD”“求伯君卖屋做软件”等一系列极具情感冲击力的标题将求伯君推到了一个电脑民族英雄的地位。他的复出被一家电脑刊物评为1997年十大新闻之一，而另一家刊物则将他评为“1997年十大真汉子”。"},{"type":"paragraph","text":"力量的对比是明显的，求伯君手下的WPS开发小组不过几个人，而微软的WORD开发人员是几百人；就在求伯君为了200万元的开发经费而卖掉别墅的时候，比尔·盖茨那造价达4000万美元的别墅刚刚落成。"},{"type":"paragraph","text":"在经意与不经意之间，求伯君已经使自己成为一个民族软件业的代言人。他现在常常去大学演讲，演讲的主题永远是一个:“民族软件业的发展”。他会在所有正式的场合都穿上他那套花了1800元定做的中山装。当年，开发游戏没有赚钱，但他在以岳飞抗金为主题的《剑侠情缘》后，今年再度制作了《抗日》，产品发布地选在南京和卢沟桥。“既然日本人能把我们的《三国》制成游戏，为什么我们不去做岳飞抗金；既然日本人能做出篡改历史的《提督的决断》，为什么我们不能重现抗日的故事?”"},{"type":"paragraph","text":"WPS97上市至今，已经售出了近20000套。这是一个令人欣慰的数字，毕竟，还有这么多人接受了WPS。"},{"type":"paragraph","text":"“我并没想让WPS彻底取代WORD，我只是想，文化应该是并存的，不能一家独揽天下，不能太霸气。”求伯君相信国外软件能做的事，中国人设计的软件同样能做；而中国文化深层的东西是外国人永远学不到的。"}]}