{"id":1146644,"date":[{"year":1998,"month":5,"day":10}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"创作谈","genre":"","count":"1573","ytitle":"","mtitle":"我为什么写《天堂之门》","ftitle":"","authors":["邓贤"],"text":[{"type":"paragraph","text":"邓贤"},{"type":"paragraph","text":"当这部描写九十年代返城知青生活的长篇小说《天堂之门》刚刚出版，接连几周家中电话不断，许多认识和不认识的老知青从各地打电话给我，对书中所表现的一代人命运起落以及强烈的悲剧色彩表示不能接受。有人甚至愤慨地质问道:“你眼中的知青难道就是像邱建国这样的一群人么?”"},{"type":"paragraph","text":"扪心自问，我曾经饱蘸热泪为之大哭大笑，大恸大悲的我的知青，我的从《中国知青梦》里走出来的同龄人邱建国们，我为什么不愿意他们彻底走出昨日的阴影而成就一代人轰轰烈烈的梦想与辉煌呢?"},{"type":"paragraph","text":"事实上我们很难一厢情愿地对自己说一声“不”。"},{"type":"paragraph","text":"因为昨日的“知青”早已不复存在，知青是埋葬在历史深处的一座字迹斑驳的墓碑，如同蝶蛹蜕变之后留在地上的一堆空躯壳。知青早已人到中年，变成城里一个个身份、地位、经济状况各不相同的具体的人群——工人、店员、市民、教师、业主、干部、领导和商人。这些人各有各的家庭和生活，各有各的个人利益，他们如果有机会再次集合在一起，谁能相信他们的目的是为什么共同的主义而奋斗呢?"},{"type":"paragraph","text":"我认识一群北京的老知青，他们都是很热心的知青公众事务的发起人和参与者，积极倡导知青公益事业。他们拿出自己的钱来为知青办好事，举办知青回顾展，资助生活困难的知青战友，等等。你很难否认他们是一群理想主义者，因为他们的行为方式中依稀透露出当年崇尚精神的理想主义光芒，因此他们在知青中有很好的声誉，人们愿意信任他们，表现出中国民众对传统道德楷模的崇尚。可是就是这样一群人，却在市场经济和商海大潮中被无情地淹没了。事情起因很简单，他们跟成千上万的人一样也合伙办公司，开“老知青饭馆”，但是公司办垮了，他们筹集的数以百万计的社会资金数月之间变成一堆烂帐，而这些像水一样流走的钱大多都来自信任他们的集资人，即那些普普通通生活并不宽裕的老知青们。"},{"type":"paragraph","text":"当中国市场经济的列车已经驶近新世纪大门口时，“以知青的名义”居然还能轰轰烈烈干一番事业:轰轰烈烈聚会，轰轰烈烈做生意，然后轰轰烈烈地失败。这种事件本身让我感兴趣。我要追究的问题本质是:知青的失败有多少必然性?为什么?"},{"type":"paragraph","text":"1994年秋我曾经专程到重庆沙坪坝红卫兵公墓考察。那是一座荒芜的墓园，阴郁而寂落，公墓里埋葬着有名有姓的大约四百多名年龄在十三岁到十八岁之间的中学红卫兵。他们大多是闻名全国的重庆大武斗的积极参与者和牺牲者，他们不知是否都杀过人，但是他们确曾被别人杀死了，在这里长眠不醒。当时我的心情坠入冰点，虽然我也是从那个年代走过来的，但是我仍然为这种历史的残酷和血腥感到震撼。无独有偶，在云南边疆一个叫做盈江的地方，我也曾亲往祭扫一座荒草丛生的公墓，那里埋葬着十名被大火烧死的女知青，她们的平均年龄还不到十七岁。"},{"type":"paragraph","text":"这是一条割不断的历史线索。犹如一棵参天大树，不论树干多么高大，枝叶如何茂盛，但是它们都无法逃离地下的根系。这些公墓就是被称做“红卫兵”和“知青”的整整一代人的根，当一代人负载着如此沉重的精神包袱从岁月深处走出来，走进世纪末中国社会的改革大潮时，他们能够立即接受市场经济的方式和准则么?他们能够不经历一番很痛苦甚至壮烈的精神死亡过程就轻易完成与社会的磨合，愈合心灵创伤和真正进入现代社会么?“凤凰涅槃”，没有死亡便不会有新生，没有对一代人内心淤积不散的十年情结(或称红卫兵——知青情结)的真正反省和超越，新世纪的曙光便永远无法照进他们的心中。"},{"type":"paragraph","text":"超越是困难的，尤其是对自身精神的超越。比如《水浒》中宋江要去掉脸上的刺印，就遭到许多人反对。那个受到观众读者喜爱的莽汉李逵就高声嚷将起来，说大家脸上都有印，哥哥你做甚不肯跟大家一样?可见去掉脸上的印不易，去掉心灵的烙印则更难。"},{"type":"paragraph","text":"唯其难，我在《中国知青梦》之后写作了这部《天堂之门》，以表明一个作家真诚的思考和自我批判的勇气。也唯愿读者同我一道走出历史迷雾，去迎接新世纪理性光辉的照耀和挑战。"}]}