{"id":1146304,"date":[{"year":1998,"month":5,"day":8}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1468","ytitle":"","mtitle":"借点儿水给黄河","ftitle":"——关于南水北调西线工程的思考之一","authors":["曹家骧"],"text":[{"type":"paragraph","text":"黄河缺水。"},{"type":"paragraph","text":"而且，黄河缺水的事实，正在为社会各界越来越多的人们所关注。记者多年在黄河流域诸省区采访，黄河缺水的情景，可以说是历历在目。下面这组材料是记者对母亲河这几年断流情况的真实记录，从中也可以看出黄河缺水已经到了怎样一个程度:"},{"type":"paragraph","text":"从1972年起黄河开始发生断流，至1997年的25年中，断流时间就有21年。特别是1991年以来，几乎年年断流。1991——1997年利津水文站平均每年断流102天，其中，1995年断流122天，1996年断流136天，1997年断流226天。而且，去年黄河断流创造了七个之最。即断流起始时间最早，2月7日就开始断流；断流时间最长，达226天；断流频次最高，达13次；断流河段最长，断流河段已经到了开封柳园口，长达700多公里；断流月份最多，全年除1月份外，其他11个月，月月都发生过断流；大汛期长时间断流，此乃历史上所没有的；人海水量最少，全年利津水量仅17亿立方米。同时，去年是黄河调水最多的一年，先后为河口地区调水达10亿立方米。"},{"type":"paragraph","text":"黄河断流已经对下游沿黄地区工农业生产造成了严重的经济损失，同时，也给人民的日常生活带来很大困难；另一方面，由于长时间的断流，泥沙基本上都淤积在断流河段以上的主槽内，加剧了下游河道的淤积和萎缩，降低了排洪能力；以至对黄河下游的生态环境危害甚大，风沙危害加剧、河流水质变坏、海潮侵蚀、盐碱化等。而黄河断流的威胁不光在下游，连各主要支流基本都成了季节河，如最大的支流渭河1997年也首次出现断流。显然，黄河中游出现断流的可能性也不是不存在的。"},{"type":"paragraph","text":"那么，造成黄河断流的主要原因又是什么呢?"},{"type":"paragraph","text":"回答曰:来水少、用水多。"},{"type":"paragraph","text":"黄河多年的天然径流量是580亿立方米，长江的天然径流量是10000亿立方米，长江的径流量是黄河的16倍。据估计，到2010年，西北和华北地区缺水在100亿立方米以上。而就这一缺水的性质而言，其缺水并非是工程性缺水，而是资源性缺水。当然，合理分配用水量、增加中游水库的调蓄能力、推广各种节水措施，可以暂时缓解黄河的断流和增加水资源的供应量，但很难从根本上解决黄河水资源不足的问题。"},{"type":"paragraph","text":"就整个趋势而言，黄河正在向内陆河和季节河方向演化着。"},{"type":"paragraph","text":"而从中国水资源的分布看，又存在着这样一个不争的事实:长江水多，黄河水少。"},{"type":"paragraph","text":"正因为这样，1952年10月，毛泽东同志在听取了有关部门负责同志“引江济黄”的汇报后，便提出“南方水多、北方水少，如有可能，借点儿水来也是可以的。”于是，向长江借水，便成了中国水利工作者一直在思考与研究的重大课题。"},{"type":"paragraph","text":"毛泽东的向长江借水的思路，即“南水北调”工程的可行性到底如何呢?中国水利工作者对其可行性搞了40几年的研究，可以用四个字来概括:必要，可行。"},{"type":"paragraph","text":"如今，“南水北调”工程大致形成了3个方案:其一、东线方案。即从长江下游扬州抽水，沿京杭运河以及与其平行的河道逐级提水，北送抵达天津，全长1150公里，供水范围涉及到苏、鲁、皖、冀、津等5省市，可调水192亿立方米；其二、中线方案。从长江支流汉江上的丹江口水库引水，沿伏牛山和太行山山前平原开渠输水，送至北京，全长1240公里，以缓解京津以及华北地区水资源危机，可调水141亿立方米；其三，西线方案。包括了“三江联调”(通天河、雅砻江、大渡河)的近期方案和“五江联调”(通天河、雅砻江、大渡河、澜沧江、怒江)的远景方案。近期方案可调水200亿立方米。"},{"type":"paragraph","text":"问题是，这三个方案到底哪个方案更有利?这也是有关方面举棋不定之所在。"},{"type":"paragraph","text":"本报记者　曹家骧"},{"type":"paragraph","text":"(本报兰州5月76专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9858050701.JPG\">"}]}