{"id":1146843,"date":[{"year":1998,"month":5,"day":11}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"3505","ytitle":"","mtitle":"众说纷纭话房价(上)","ftitle":"","authors":["陈伯庚"],"text":[{"type":"paragraph","text":"陈伯庚/文"},{"type":"paragraph","text":"时下，房价是个热门话题。华东师范大学教授陈伯庚先生兴致勃勃，谈了很多，因版面限制，只能分两期刊登，请读者留意。"},{"type":"paragraph","text":"——编者"},{"type":"paragraph","text":"商品住宅价格是个复杂问题。正因为这样，关于房价问题的争论持续不断。房价既涉及商品房开发商企业的利益，又涉及购房者的城镇居民的切身利益，更关系到商品房销售问题。特别是在当前商品房空置率畸高、积压严重的情况下，如何利用价格杠杆消化空置房，启动房市，更具有特殊的意义。本文从商品房价格构成原理出发，研究合理房价的标准；进而结合实际分析现有房价下降的可行性；在此基础上提出降低房价的对策建议。由于商品房类别很多，为便于研究，本文着重从商品住宅价格的角度进行分析研究。"},{"type":"paragraph","text":"一、合理房价的标准是什么?"},{"type":"paragraph","text":"房价的高低并不是以人们的主观愿望为转移的，而是由客观经济规律所支配的。在不少研究房价的文章中，往往引证房价与居民家庭年收入之比，来说明现有房价的合理与否，这种分析方法过于简单化了。其实决定房价的因素是极为复杂的，主要涉及到以下几方面的关系。"},{"type":"paragraph","text":"首先是住房价格与房屋价值的关系。任何一种商品的价格都必须以价值为基础，房屋价格虽然有某些特点(例如包括地价在内等)，但作为商品从总体上仍然必须反映价值。商品住宅的价值构成大体包括以下几部分:①土地使用费；②房屋建造成本；③基础设施配套建设费；④税收和合理收费；⑤开发商利润。以劳动价值论为根据分析，前三项属于房地产开发成本，后两项属盈利，社会成本加盈利就是房屋的基础价格。问题在于这五项构成因素要有一个合理的度，超过这个度就成为一种虚费。例如税费过多过高，就会人为地提高房价，使售卖价格超过房屋的实际价值。俗话说:物有所值。上述五项中任何一项超过合理的度，都使购房者利益受损。现有房价过高的症结正在于此。所以，只有以房屋价值为基础的房价才是合理的商品住宅价格。"},{"type":"paragraph","text":"其次是住房价格与市场供求的关系。前面所说的商品房价值所决定的是房屋的基础价格或理论价格。而实际上房屋的市场销售价格要受到市场供求关系的调节。一般规律是:供不应求，商品房价格就上升到房屋价值线以上；反之，供过于求，商品房价格就会跌落到价值线以下。如此循环往复。我国90年代初，房地产业刚刚起步的阶段，市场需求比较旺盛，处于一种卖方市场的状况，房价上升很快，高利润回报拉动房地产开发投资超高速增长；进入90年代中期，一方面前期过量投资形成的商品房供给集中上市:另一方面高房价又抑制了市场有效需求，过快地进入非正常的买方市场，造成大量商品房空置积压。供求规律调节的必然结果，房价应有较大回落。"},{"type":"paragraph","text":"再次是住房价格与居民收入的关系。这一关系实际上是房价与需求关系的延伸。因为需求量同收入成正比，收入提高，需求量上升，会拉动房价上涨；反之，则相反。住房既是人们的生活必需品，又是价值量大的高档耐用消费品，作为不动产还是一种良好的投资品。居民买房需要几十年的收入积累，房价与居民收入客观上存在一定的比例关系。按国际上公认的测算方法，成套房价大约相当于居民家庭年收入的3-6倍。其中伸缩性很大，视各国的经济发展水平和收入水平而定。英国平均为2.8倍，美国平均3.8倍，瑞典1.8倍，巴西5.7倍。我国是一个发展中国家，居民收入水平普遍较低，这一比例大体控制在5倍左右居民家庭才有买房的承受能力。同时，居民收入存在高、中、低等不同层次，为适应不同层次的收入户的需要，开发商也应提供不同档次、不同价位的商品住宅，使住房价格符合不同层次居民的承受能力。从这个角度看，合理的商品住宅价格要同居民收入水平相适应。"},{"type":"paragraph","text":"总之，合理房价的标准应把上述三方面的关系统一起来考察，才能得出比较正确的结论。"},{"type":"paragraph","text":"二、房价下降的余地有多大"},{"type":"paragraph","text":"在回答这个问题之前，首先要搞清一个基本事实:现有商品房价究竟高不高?去年曾有不少报纸载文说:据专家估算，现有商品房价与职工家庭年收入之比近6倍(5.89:1)，居民已具备进入市场购买住宅的能力。仔细推敲，这个估算取用的商品房每平方米平均售价是1995年的1710元。而事实与此相佐。据建设部1997年对中国城市商品住宅价格的调查，大体可分为四类三档，本文取其中价位。第一类城市(北京、上海、广州、深圳)，商品住宅中价位每平方米在4000元以上；第二类城市(天津、杭州、重庆、大连、武汉、青岛)，商品住宅中价位每平方米在3000元左右；第三类城市(成都、兰州、长沙)，商品住宅中价位每平方米在2500元以上；第四类城市为中小城市，商品住宅中价位在2000元以上。以上海为例，1997年职工平均年收入为11418元，家庭人均可支配收入8439元，以三口之家计算，家庭平均可支配收入25317元。房价取中价位每平方米4000元，一套两室一厅65平方米的住宅，价位26万元，商品住宅价格相当于家庭年收入的10倍以上，中等收入者难以承受。据问卷调查，上海市在现有的收入情况下，居民能够承受的房价大约在3000元左右，可见，商品房价格过高仍然是一个客观事实。"},{"type":"paragraph","text":"面对这一基本事实，我们要研究的是:造成商品住宅价格过高的深层原因究竟是什么?据我分析，主要是商品房价格构成不合理，既不反映价值，又不反映供求关系的变化。"},{"type":"paragraph","text":"据测算，在商品房价格构成中，各种费用所占的比例大体为:土地费用占20%左右；建安工程费占40%左右；市政公共设施配套费用占20-30%；各种税费占10-15%。商品房价格构成不合理，主要表现在那些不该纳入房价的人为因素也挤进了房价。"},{"type":"paragraph","text":"1、在市政公共设施配套费用方面，有三项因素显然不属于商品房本身的价值:①公益性、非盈利性的大市政设施配套建设，如道路、交通、给排水管道等，应由政府投资，支出的财政来源是地方税，房地产开发企业和居民已交纳了各种税金，再将此纳入房价就是重复负担。②公共服务设施，如文化娱乐、学校教育、医疗卫生、邮政、体育、环卫、安全防灾、社区管理费等，属精神文明建设的内容，本应由政府财政开支，没有理由纳入房价。③商业性、盈利性的配套设施，如商业网点、能源供应(电力、煤气)、通讯设施等，按市场经济原则，应遵循“谁投资、谁所有、谁受益”的原则，由相关企业投资建设，更没有理由纳入房价。现在上海市规定基础设施建设费每平方米交纳370元，而实际上房地产开发企业在与市政部门打交道时还要补交杂七杂八的费用，如水、电、煤供应、通讯设施、变电站建设等要另交费用等，加起来还要高得多。难怪开发企业反映；不是在建房子，而是在建城市。"},{"type":"paragraph","text":"2、在向房地产开发企业收费方面，乱收费的现象十分严重。据上海社会科学院房地产研究中心、调查，1995年上海各种房地产收费项目多达115项，绝对额达到每平方米200-500元之间，约占普通商品房开发成本10-15%。1997年山东省对全省八个城市的调查，各种名目的收费多达170多项，其中有合法依据的57项，已经废弃仍在执行的50多项。这种乱收费完全是外加到房价上的不合理部分。虽然国务院已明令取消48种收费，上海市政府也相应取消38种收费，但额度仍有限，据上海市开发企业测算大约降低房价每平方米60元，减去人防费每平方米增加40元，实际仅降低房价每平方米20元，微不足道。同时，执行情况也很不理想，许多已取消的收费未认真落实。看来还得进一步清理并加强执法力度。"},{"type":"paragraph","text":"3、在房地产税制方面，存在着税种重复、税率过高的问题。目前房地产税收有13种之多，主要有；营业税、契税、城建税、教育附加税、印花税、固定资产投资调节税、土地增值税、房产税、土地使用税、企业所得税、个人所得税等。其中有的重复征税，如在房产销售中，既要向房地产企业征收营业税(税率5%)，又要向买房者征收契税(税率6%)；再如既要交教育配套设施费，又要收教育附加税等，同时，有的税种税率也过高，如契税税率原为6%，现降到3-5%，各地执行中已降为3%。由于房屋价值量大，绝对数仍偏大。"},{"type":"paragraph","text":"4、在房地产利润方面，存在着大大高于平均利润的问题。中国投资房地产的利润既高于国际水平，也高于发达国家。国际上房地产的平均利润基本上为6-8%，有些国家只有2%；但中国国内在1990-1995年期间，平均不低于30%，最高的达50%，即使近年来市场疲软，也有20%左右的利润率，连利润最低的平价房也明令规定有15%的利润。人所共知，利润是商品房价格的重要组成部分，一般趋向于平均利润，过高的利润率必然抬高了房价。"},{"type":"paragraph","text":"上述这些不合理的房价构成，都是人为的因素造成的，只有消除了这些不合理部分，房价才能真正降下来。如果采取果断而切实的措施，现有商品房降价的余地大约在四分之一到三分之一区间。应当说这个余地还是相当大的。"}]}