{"id":1146256,"date":[{"year":1998,"month":5,"day":8}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1401","ytitle":"团结进取为实现上海跨世纪宏伟目标努力奋斗","mtitle":"上海表彰劳动模范和模范集体","ftitle":"黄菊、徐匡迪在表彰大会上讲话并向获奖者授予证书、奖章和奖状","authors":["陈季冰","陈必华"],"text":[{"type":"paragraph","text":"本报讯　(通讯员陈必华记者陈季冰)来自本市各条战线、各行各业的858名劳动模范和378名模范集体的代表，昨天汇聚市委党校礼堂，光荣地受到党和政府的表彰。中共中央政治局委员、上海市委书记黄菊和市委副书记、市长徐匡迪等出席表彰大会并为劳模颁奖。"},{"type":"paragraph","text":"会场内，“团结进取，为实现上海跨世纪的宏伟目标而努力奋斗”的横幅格外引人注目。会场外，彩旗招展，锣鼓喧天，巨大的彩色气球在空中摇曳，铜管乐手们奏起了轻快的《迎宾曲》。会场内外一派喜庆气氛。"},{"type":"paragraph","text":"表彰会前，黄菊、徐匡迪、陈铁迪、王力平、陈良宇、孟建柱、龚学平等市领导亲切会见了著名劳模包起帆、徐虎、马桂宁、李斌和市十大杰出职工、全国“五·一”劳动奖章获得者、全国“五·一”劳动奖状先进集体及市劳模集体代表。黄菊、徐匡迪等与劳模代表一一握手，互致问候，并与他们合影留念。"},{"type":"paragraph","text":"接着，黄菊发表了热情洋溢的讲话。他代表市委、市政府，向劳模代表和模范集体代表表示热烈的祝贺，向为上海的社会主义现代化建设作出突出贡献的劳模、模范集体表示衷心的感谢。他希望大家在上海迈向21世纪的历史进程中发扬成绩，再立新功。"},{"type":"paragraph","text":"黄菊说，邓小平同志曾经说过:“上海工人阶级历来是中国工人阶级的带头羊”，“带头羊”的精神是什么?就是对建设有中国特色社会主义事业高度负责的主人翁精神，就是顾全大局、乐于奉献的精神，就是开拓进取、不断创新的精神。这些精神在劳模身上得到了最集中的体现。"},{"type":"paragraph","text":"黄菊说，劳动模范是国家的脊梁，是党最可宝贵的财富，也是工人阶级的排头兵。我们全市职工要向劳模学习，牢记小平同志的勉励，肩负起工人阶级的历史使命，努力发挥在两个文明建设中的主力军作用，在以江泽民同志为核心的党中央领导下，为实现跨世纪的宏伟目标而努力奋斗。"},{"type":"paragraph","text":"徐匡迪在表彰会上讲话。他说，劳动模范是工人阶级的杰出代表，是社会主义物质文明和精神文明建设的光辉典范。全心全意依靠工人阶级，就是要一如既往地发挥工人阶级的主力军作用，用工人阶级的先进思想和模范行为影响和带动全社会，使全市人民满怀信心，脚踏实地，去夺取新的胜利。今后五年是关系上海未来发展的关键时期。实现上海跨世纪的宏伟目标，需要全市人民坚持不懈的努力，更需要广大工人阶级特别是劳动模范的带头奉献。"},{"type":"paragraph","text":"徐匡迪希望广大劳动模范谦虚谨慎、再接再厉，团结和带动广大职工群众，立足岗位，争创新的业绩。各级党政组织、工会组织和各级领导都要关心劳模、爱护劳模，为劳模创造良好的生活、学习和工作环境。要大力表彰和宣传具有新时代特征的先进典型，在全社会进一步形成“尊重劳模、学习劳模、争做劳模”的氛围，不断提高城市文明程度和全体市民的素质。"},{"type":"paragraph","text":"市委副书记龚学平主持大会。市人大常委会副主任、市总工会主席包信宝在会上报告了本届劳模评选工作的情况。副市长周慕尧在会上宣读了《上海市人民政府关于表彰1997年度上海市劳动模范、模范集体的决定》。在欢快的乐曲声中，市领导向市劳动模范和模范集体代表等授予证书、奖章和奖状。"},{"type":"paragraph","text":"会见劳模和出席大会的市领导还有罗世谦、金炳华、韩正、任文燕、左焕琛。"},{"type":"paragraph","text":"市劳模代表，上海航空公司乘务员吴尔愉，中科院国家基因研究中心负责人、中科院院士洪国藩，上海尚文中学教师黄静华在会上作了交流发言。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\9858010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>夏维</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊、徐匡迪等亲切会见劳模代表。"},{"type":"paragraph","text":"本报记者　夏维　摄</FONT>"}]}