{"id":1146835,"date":[{"year":1998,"month":5,"day":11}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1681","ytitle":"","mtitle":"大物业要有小特色","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英/文"},{"type":"paragraph","text":"一个单家开发商开发的物业，究竟规模多少大才算合适?这实在是一个很难说得清楚的话题。提出这个问题的前提是，有些大规模的物业小区，开盘的时候热热闹闹，销售业绩喜人。但是，常常会出现这样的销售现象:一期工程热闹，二期工程正常，三期工程平静，四期工程冷清。最后市场上就传言:某某楼盘现已不灵了。上海人有个奇怪的购房习惯，一个楼盘越是热闹的时候，他越想轧进这支本来就已经很热闹的队伍，否则似乎不时髦，即使没有沾上合算的光，哪怕“鸡头鸡脚”也要拎回来。但是，一旦这个楼盘冷清起来之后，他再也不愿去助一臂之力，深怕自己上当吃亏。"},{"type":"paragraph","text":"大盘子开头热时越热，冷时越冷，这仅仅是浅层次的表面现象。如果要分析一下深层次的问题，大概由两个实质性的问题构成。"},{"type":"paragraph","text":"实质问题之一:房价的杠杆在起到调节市场的决定性作用，许多楼盘一贯采用的销售方式是低开高走，大盘尤其是这样。这并没有错。楼盘始起的期房价格是应该低一些，因为这批购房业主实际上用他们的购房款参与了物业的建设，率先人住的业主在方方面面有诸多不便，也等于花出代价帮助你完善物业，为你的物业带来人气。待你房价上涨时，他们也有一种安慰:物业升值了，早买不吃亏。问题是，升值也有一个科学的方式和进度。如果开盘价太低，一味想从后期工程赚回来，多赚一些，弄不好，购房者就不认同你的批量提升之后的房价，又去寻觅新的低开价盘。"},{"type":"paragraph","text":"实质问题之二:规划、设计的滞后性和市场需求的超前性的冲撞。一个几十万平方米的大楼盘，规划设计时，也许很得市场的欢迎。问题是大规模的物业，不是一两年、三四年就能建成的。现在市场矛盾是等不到一两年，人家新规划的楼盘又面市了。新楼盘吸取前人的经验和教训，拿出来的规划、设计总比你老早的大楼盘更为先进合理，尤其是房型。于是笔者得出一个结论:“相对以后的设计，房型永远是滞后的。”于是新楼盘就热起来，老楼盘就冷起来。这就是规划、设计的滞后性与市场需求的超前性的冲撞给一般大物业楼盘带来销售方面的负面效应。"},{"type":"paragraph","text":"以业内权威人士和成功的开发商之见，这两个大规模物业的实质性问题，只要真正看到了它的问题的根源，还是可以对症下药的。"},{"type":"paragraph","text":"针对第一个问题，首先开发商要有一个清醒的头脑。即认清开发成本和市场的接纳能力，再算清楚自己的利润期望值打多少为好，是否能实现。如果连薄利多销的期望值都不能实现，那么宁可不去做这一项目。这虽然是一个老生常谈的问题，却使许多开发商长期来由于没有好好正视而盲目乐观，结果是结了一大箩的苦果难以吞食、消化。"},{"type":"paragraph","text":"针对第二个实质性的问题，开发可以试行一次规划，分期弹性设计、而且每一期的工程量不宜过大，小至一两万平方米，中至三四万平方米，最大也不要超过五万至七万平方米，那么即使几十万平方米建筑面积的大物业楼盘，它的开发也不易发生滞后于市场需求的问题。因为这样操作，在每一期工程的开发之前，还可以根据目前的市场需求对原先的规划设计在不增加容积率的情况下，对小区的规划、对小区房型的设计进行重新审视，进行适当的调整。这样做的好处是很明显的，既不违反规划部门的宏观要求，又能满足市场新的需求。概括起来也就是科学合理的滚动开发。"},{"type":"paragraph","text":"大型物业成功的滚动开发在上海还是有成功的例子的，这儿举两个比较典型的个案。一是上海豪都国际花园，占地400多亩，是一个别墅房和多层公寓住房相结合的规划住宅小区。目前工程建设已经进入第四期，每一期工程的规划都有小的改动，每一期工程的房型根据市场需求都有较大的改变。该公司的利润率控制在12%，房价是采取了低价开盘，小步提升的营销策略。结果创出现房销售率100%，期房销售率98%的骄人成绩。另一大规模的楼盘是万科城市花园，它们在吸取第一期工程的经验教训之后，以后每开发一期新的工程，都体现自己崭新的特点，这些特点基本上都是比较符合市场需求的。于是，万科城市花园也创造出一期比一期好的销售业绩，而且其住宅的销售价格在同一区域内始终成为遥遥领先的带头羊。因此，也有人总结，物业规模大不要紧，要紧的是每一期工程的规模要掌握好，每一期工程都要拥有紧追市场需求的小特色，这样物业再大也不会输。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985b140201.JPG\">"}]}