{"id":1146917,"date":[{"year":1998,"month":5,"day":12}],"page":"4","source":"本报","region":"","masthead":"文化新闻·娱乐","special_issue":"","column":"","genre":"","count":"1731","ytitle":"","mtitle":"电视晚会:平庸者多","ftitle":"——中央电视台台长杨伟光及部分业内人士访谈","authors":["傅庆萱"],"text":[{"type":"paragraph","text":"今年“两会”期间，部分文艺界委员和代表们在递交的提案中，对当前各类电视文艺晚会严重过剩、创意平庸、手法雷同、耗资巨大、浪费惊人的现象提出了尖锐的批评。他们指出，全国一年有上千台的电视晚会，造成节目重复、资金严重浪费。同时，晚会模式千篇一律，虽偶有好节目，但从整体上说极少精品。他们呼吁有关部门对此进行宏观控制。针对“两会”代表提出的这一问题，记者采访了有关主管部门领导和部分电视界人士。"},{"type":"paragraph","text":"中央电视台台长杨伟光:"},{"type":"paragraph","text":"对“两会”代表提出的这个问题，我也有同感，但我认为应该从两个方面来看。总的讲，中国的电视文艺近十年来是在不断进步和发展，重点晚会的水平也在不断提高，如春节晚会、七一回归晚会等不仅受到全国观众欢迎，收视率一年比一年高，而且在海外也产生了热烈反响，被公认为是具有世界影响的节目，这是广大文艺、电视工作者共同努力的结果。另一方面，电视晚会过多过滥的现象确实存在，究其原因，一是行业性晚会太多，各行各业都希望借办晚会以扩大影响，以致晚会越办越多；二是电视台多，逢年过节不仅省市台办晚会，一些不具备条件的县级台也搞，造成质量不高，观众反感。"},{"type":"paragraph","text":"解决这个问题，我认为一是电视台要努力提高晚会质量，做到少而精；二是要减少行业性晚会，电视台要根据艺术规律来办，社会各界也要给予监督和支持。中央电视台从今年开始已经采取了一系列措施来改变晚会过多的情况。首先通过招标、竞争上岗方式，集中精兵强将提高重点文艺栏目和重点晚会的艺术质量；再次是尽量减少行业性晚会，地方台的好节目可以精编后播出；此外文艺专题类节目要推出一些新形式、新品种、深层次的介绍艺术家及经典作品节目，以满足观众的需要。"},{"type":"paragraph","text":"电视节目主持人倪萍:"},{"type":"paragraph","text":"我是从主持综艺晚会走上荧屏的，那时电视晚会刚起步不久，屏幕上可供选择的节目还不够丰富，因此人们对晚会的关注程度十分热烈。在我国的电视节目中，综艺节目占了很大比重，对大多数普通观众来说，电视晚会比较符合他们的观赏口味。所以应当肯定，电视文艺对普及和提高老百姓的文化修养功不可没。经过十多年来的发展，现在全国电视台多了，频道多了，节目也多了，人们感到不满意，这说明社会进步了，观众成熟了、欣赏水准提高了，这是一件好事。"},{"type":"paragraph","text":"对晚会太多太滥的问题，其实作为编导、主持人内心也明白，有时也感到苦恼。由于节目多了，演员还是这些，观众看来看去总是这几张面孔，形式也是千篇一律的歌舞、相声加小品，自然令人生厌。况且晚会大都主题性明确，重点晚会的节目还须经过反复审查，编导只能在舞美、音响、灯光等方面动脑筋，往往造成耗资太大。艺术贵在创新，贵在有个性，我希望晚会要办得少而精，办一台成功一台。"},{"type":"paragraph","text":"编导刘文国:"},{"type":"paragraph","text":"对电视晚会不要轻易全盘否定，我认为，综艺晚会是一种具有中国特色的重要电视文艺样式，它在宣传和体现党在每一时期的方针、政策和中心任务，弘扬时代的主旋律方面起到了不可替代的作用。同时，它又是符合中国民族文化特点，表达老百姓情感的一种好形式，比如每年的春节晚会，虽然观众不尽满意，家家户户却不能不看；又如“香港回归”、“八运会”、“手拉手”等晚会都赢得了全国观众喝彩，其收视率远远超过任何一部电视剧，能说老百姓不欢迎吗?而且，近几年综艺晚会的质量也在不断提高，从创意构思、灯光舞美、到场面的调度、以及高科技手段的运用等都有了长足发展。因此，我希望对电视晚会应在培育、扶植、总结其成败得失中推动其不断发展。"},{"type":"paragraph","text":"编导王琮祺:"},{"type":"paragraph","text":"笼统地说电视晚会太多太滥不够准确，我认为关键是好的晚会太少，平庸的太多，所以给人“滥”的感觉。其实当前的电视节目中，除了少数优秀电视剧以外，电视晚会的收视率还是名列前茅的，这说明晚会对于我国电视观众的普遍文化水准来说是“老少咸宜”的。目前电视晚会面临的主要问题在于提高质量，从多年实践中我感到，晚会应从轻歌曼舞中走出来，将贴近时代脉搏的社会热点引入晚会，形式上采取多种艺术样式组合，努力把节目做得让观众喜闻乐见。中央电视台已在尝试让晚会走出演播厅，把舞台搬到延安窑洞和大庆油田，与普通观众贴得更近。今年上海电视台“五一”晚会把“再就业”作为中心，在歌颂劳动者的传统主题上也进行了新的开掘。本报记者　傅庆萱"}]}