{"id":1146306,"date":[{"year":1998,"month":5,"day":8}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1483","ytitle":"","mtitle":"车祸无情人有情","ftitle":"——“5·4”开封黄河公路大桥交通事故抢险纪实","authors":["周斌","徐玮","田力"],"text":[{"type":"paragraph","text":"5月4日，一起特大交通事故发生在开封黄河公路大桥上。这天下午5时30分，由黄河之北的长垣县返回黄河之南省会的郑州市客运总公司的一辆大客车，在穿越开封黄河公路大桥行到半程时，突然一头冲向大桥东侧水泥护栏，从12.3米高处坠落干河滩。"},{"type":"paragraph","text":"包括1名司机和1名售票员在内的54名乘客顿时陷入没顶之灾。"},{"type":"paragraph","text":"所幸客车坠地后未发生爆炸。正在河滩麦地里点播花生的当地农民张建富、高顺等人连忙跑到出事现场，他们一边抢救伤员，一边去拨打“110”报警。"},{"type":"paragraph","text":"开封县公安局领导闻讯匆匆赶赴现场。并在电话中向民警们交待:“时间，就是生命!”"},{"type":"paragraph","text":"大桥派出所的民警们第一批赶到坠车地点，眼前的惨景揪得他们心疼:大客车折皱着侧卧于地上，车窗全部爆碎，玻璃渣散落满地，车表铁皮迸裂，尖利的铁棱角如同恶兽的獠牙。车前下方还压着一个男性的躯体，经验查，已死亡。面对满地的鲜血，痛苦的呻吟，民警们忘我地投入抢救。富有经验的开封县公安局副局长张守军从弥漫的血腥气中嗅到了刺鼻的汽油味。一查，车体左侧的两个大油箱正在向外泄油。如果铁器摩擦，碰撞出火花，马上就会引起大爆炸!他当即命令:立即疏散围观人群，不准现场人吸烟，不得使用铁器抢救。"},{"type":"paragraph","text":"车厢后窗玻璃处的1平方米左右的洞口，是进入车厢的唯一人口。民警们从这里爬入车厢，所见更是惨不忍睹。接地的车右侧座椅全都扭曲变形，所以右侧的乘客也伤亡较重，夹缝中遍是血肉模糊面目全非的人体。首先要抢救的是有存活希望的乘客。民警们遂逐一把脉，有细微跳动的，便一一艰难地运出车外，送上救护车抢救。民警们深知自己的手指系着一个人的生命，便小心翼翼反复查验。张副局长等第二次返回车厢查验时，发现中后部右侧座椅夹着一名年轻姑娘的腿。怎么努力也难以把她从变形的椅子下拽出来。急中生智，张守军口衔手电筒照明，用绳子缚住椅背，指挥车外民警向外吊拉，他和另一民警才把人抬了出来。这位从死神掌中挣脱的姑娘哭泣着说:“谢谢你们，恩人!”"},{"type":"paragraph","text":"姑娘是最后一名获救的幸存者了。晚7时，医院的救护车最终驶走后，现场遗下19具尸体。车最底下的一具尸体被压入土中达20厘米。死者中，男性15人，包括一名五六岁男童，女性4人。"},{"type":"paragraph","text":"与现场抢救的同时，开封市各大医院立即做好抢救伤员的准备工作。市第二人民医院院长当即决定:手术、输血、输液、输氧等各项抢救治疗暂不收费；所有伤员全部实行一级护理；一旦发现病情恶化者立即向院抢救领导小组报告，组织急救；尽快与伤者家属或单位联系，对来院伤者家属吃饭记账暂不收费。住在6床的赵宁涛年仅5岁，由于脑挫裂伤，昏迷长达3个小时，护士们寸步不离守在他身边，直到小宁涛苏醒过来。住在淮河医院的郑州大学24岁的大学生王章永含着泪水说:“车祸无情人有情，是那么多好人奋力抢救才挽回了我的生命!”"},{"type":"paragraph","text":"人们也看到了令人悲恸的一幕。幸存者中伤势最重的是新婚不到30个小时的新娘余莉。她5月3日在丈夫老家长垣县举行婚礼，第二天返郑时便夫妇同罹车祸。余莉因伤势过重导致高位截瘫。她的丈夫忍着伤疼痛苦地守候在床前。"},{"type":"paragraph","text":"据了解，有3名伤员因伤势过重抢救无效死亡，其余32名乘客现已脱离危险。紧靠司机身后的一男一女两乘客竟奇迹般的丝毫未伤，现已离汴返家。因司机和售票员均在事故中身亡，事故原因尚待进一步查明。现场大桥路面，未发现车辆制动痕迹，只在大桥护栏上发现左前轮、左后轮及右后轮三道擦痕。护栏被撞坠桥下。"},{"type":"paragraph","text":"整个抢救过程中，开封县公安局共出动警力70余名。河南省公安厅和开封市委市政府领导同志都到第一线指挥抢险救助。周斌　徐玮　田力"},{"type":"paragraph","text":"(本报开封5月7日专电)"}]}