{"id":1146642,"date":[{"year":1998,"month":5,"day":10}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1659","ytitle":"","mtitle":"俄罗斯风情采撷","ftitle":"","authors":["朱敏彦"],"text":[{"type":"paragraph","text":"朱敏彦"},{"type":"paragraph","text":"应俄罗斯科学院远东问题研究所所长季塔连科院士的邀请，前不久我随上海社联代表团赴俄罗斯出席第八届“中国、中华文明与世界——历史、现在和未来”国际学术讨论会，并访问了莫斯科和圣彼得堡这两座俄罗斯最大的城市。"},{"type":"paragraph","text":"在俄罗斯的日子里，最难以忘怀的还是参观邓小平街。以邓小平名字命名的街道，不仅在俄罗斯，就是在全世界可能也是唯一的。邓小平街坐落在莫斯科郊外六十公里处的斯拉维诺镇。这是一个新建的小镇，镇上仅有一条街道就是邓小平街，全长750米，街的一侧建有27幢红色的别墅。邓小平街1号的居民，就是邓小平街的倡议者斯维耶托斯拉夫·费多罗夫先生。我们遇见了他。他得知我们来自中国的上海，便十分高兴地在他家的别墅前接受了我们的采访。他说，前不久，北京中央电视台拍摄反映邓小平丰功伟绩的纪录片《丰碑》摄制组来拍摄过邓小平街，他对来自中国的朋友都十分乐意接待。"},{"type":"paragraph","text":"费多罗夫还对我们说，尽管住在这里的每个居民都没有见到过邓小平，但都非常敬佩这位世纪伟人。他的理论，你们中国人称之谓邓小平理论，使中国人民富裕起来，我们俄罗斯就是需要有邓小平那样的政治家。我们这条街以邓小平的名字命名，就是要让俄罗斯人牢牢记住这位对世界作出杰出贡献的伟人。费多罗夫先生与我们谈话时流露出对邓小平的崇敬之情使我们十分感动。"},{"type":"paragraph","text":"在俄罗斯，无论是莫斯科的列宁山、无名英雄之火墓地，还是圣彼得堡的彼得广场，时时都能看到这样一幅景致，或者是在天空弥撒般的雨线中，或者是在阳光灿烂的晴空下，一个个披着洁白婚纱的新娘，在西装革履的新郎陪伴下，在众多好友的簇拥中，款款走出“伏尔加”、“莫斯科人”以及偶尔一辆“卡迪拉克”，手捧鲜花漫步广场，时时祭奠、留影。短短十来分钟，往往能见到三、四幅这样的画面。"},{"type":"paragraph","text":"给我印象最深的是那天在无名英雄之火墓地的婚礼。坐落在红场东侧的无名英雄之火墓地，燃烧着的火焰昼夜不熄，墓碑上镌刻着一条碑文:这里安息着无数为国捐躯的英雄，尽管人们不知道他们的姓名，但他们的英魂永存。每天都有数千数百的人们前来瞻仰、祭奠。莫斯科的新郎新娘都要到这里举行婚礼。那天傍晚，天色灰暗，细雨纷纷，一对新郎新娘，手捧鲜花来到墓地，向安息在墓地的英灵献上一束康乃馨，尽管洁白的婚纱，深黑的西服和漂亮的发式渐渐被雨水浸湿，但并未搅乱他们稳健的步履，脸上表情是那样地平静、安详。我惊叹俄罗斯人的这种美好传统，油画般的美丽，深邃而辽阔。我连忙取出相机，频频按下快门……这样的画面，其他国家还会有吗?"},{"type":"paragraph","text":"在圣彼得堡，最值得留恋的是艾尔米塔什博物馆。据陪同我们参观的导游玛丽娅女士介绍，圣彼得堡一年之中仅有60天左右为晴天。参观那天我们遇上一次难得的风和日丽。当正午12时从要塞发出三声炮响后，博物馆前参观者已排起了长长的队伍。时逢星期六下午，队伍中随处可见年轻的父母带着儿女，或年迈的老人带着子孙。是的，俄罗斯人很重视学生的博物馆教育。博物馆藏品主要是绘画、雕塑、文物、实用工艺品以及金器、银器、陶器、青铜器等。玛丽娅女士如数家珍地向我们介绍道，馆中藏品十分丰富，共设有353个展厅，287万件展品，如在每件展品前观赏3分钟，便需长达16年时间。这是一个集文化、历史、艺术为一体的大学校。"},{"type":"paragraph","text":"在圣彼得堡，中小学生从一年级到十年级，每周都有一至二次参观博物馆的专门课程，并有详细的教学大纲和教学计划。在绘画展厅，我们时时见到一些中学生临摹着达·芬奇、拉斐尔或者伦勃朗、鲁本斯的名画。最为有趣的是我们见到一对看上去仅七、八岁的孪生姐妹，拿着馆藏名画画册，一一对照着展厅中的原画，那副认真的神态，让人忍俊不禁。从博物馆出来，不觉已夕阳西下，一群俄罗斯青年将我们团团围住，向我们竭力兜售达·芬奇、拉斐尔等的名画邮票，20个美元能换上一本。馆内馆外的情景，似乎不那么协调。但当我放眼四周建筑，各个时期的壁画、雕塑嵌满其间，我懂得了高速增长的经济虽能在平地建起一座城市，但却建造不出悠久的文化、历史和艺术。俄罗斯毕竟是产生过普希金、果戈里、屠格涅夫、托尔斯泰和列宾的民族呵……"}]}