{"id":1146833,"date":[{"year":1998,"month":5,"day":11}],"page":"13","source":"","region":"","masthead":"房地产世界","special_issue":"房地产世界(第18期)","column":"","genre":"","count":"1799","ytitle":"","mtitle":"陆家嘴花园","ftitle":"——演绎’98房型新主题","authors":["青荣"],"text":[{"type":"paragraph","text":"青荣"},{"type":"paragraph","text":"陆家嘴花园荣获’97上海最佳住宅房型，这并非偶然。"},{"type":"paragraph","text":"早在获奖之前，陆家嘴房产公司已经有一种很实在的感觉:为了保证陆家嘴品牌的唯一性，为了保证中外专家创作的唯一性，要给陆家嘴花园办理一份“保险”。"},{"type":"paragraph","text":"于是，陆家嘴花园，成为上海第一例在上海市版权局注册登记的住宅小区设计方案。"},{"type":"paragraph","text":"人们评议:陆家嘴花园的房型，是国外先进设计与海派风格紧密结合的典范。其特点主要表现在两大方面:"},{"type":"paragraph","text":"人性化的设计——房型服从人的需要"},{"type":"paragraph","text":"成功的楼盘创下非凡的销售业绩，除了地段、交通、价格等主要因素外，重要的一个因素就要数房型了。这是由于随着物质生活水平的提高，越来越多的人对于住房的理解已不仅仅停留在满足“吃饭睡觉”的需要，而是要考虑朝向、布局、采光、通风的合理性，储藏空间、动静分离空间的划分以及私密性等诸多需要，甚至要体现个人风格……，充分说明购房者已精明到了极点。购房者的精明导致了开发商的细致周到，目的是要让自己开发的房子，有更多的客户喜欢。"},{"type":"paragraph","text":"那就涉及到一个问题:是让人去适应房型，还是让房型服从人的需要?陆家嘴花园做到了让房型服从人的需要。"},{"type":"paragraph","text":"陆家嘴花园的房型设计可谓细致周到，内部空间划分科学，留有较大起居、厨卫及储藏空间，平面布局合理，动静区分；厅房格局方正，易于安排家具；所有单元都有两个房间或厅朝南向，采用气密性良好的大平面塑钢门窗，以充分享受阳光呵护和观瞻良好的室外景观；吸收双阳台设计概念，在起居室配置的休闲阳光室，扩大了休息场所，沟通了户内外空间环境；与厨房相连的生活阳台，拓展了人们的家务活动空间。同时，在设计上还注重室内空气质量，结合上海地区的通风条件和日照规律，为住户营造出良好的通风条件。陆家嘴花园的房型设计的超前性和合理性，使之成为真正的“下个世纪我的家”。"},{"type":"paragraph","text":"作品与商品的最佳结合"},{"type":"paragraph","text":"陆家嘴花园由高层、小高层和复式空中别墅组成，房型和面积有充足的选择空间，满足不同层次客户的需求，充分体现了作品与商品的较好结合。"},{"type":"paragraph","text":"他们是先定一套住宅的总房价，然后再科学地设计房型。以小高层住宅为例，小高层分布在小区的东部，属于小区内最静谧区域，房型二室二厅、三室二厅、四房二厅、复式层。面积:97.33-199.93平方米，得房率80%以上。一梯两户，各单元乘电梯可直达地下车库，在提供卓越生活品质的同时，又有家庭生活的私密性。人性化的设计，40多平方米起居室宽敞明亮，开间近5.6米，卧室开间3.6米以上，宽敞易于家具布置。门口的合理空间设储藏室，14.80平方米主卧连带4.46平方米卫生间，并在进门处设有壁柜；气派宽畅的阳光室，大开面玻璃窗，主卧室、起居室户户朝南，通风，采光十分优越，使人与自然和谐融合在一起，厨房配生活阳台，多数单元设双卫生间。使更多的白领既喜欢又买得起。"},{"type":"paragraph","text":"作品与商品的结合，还体现在室内房型与户外景观的有机结合。"},{"type":"paragraph","text":"陆家嘴花园内唯一的高层住宅是小区的制高点，为小区内最雄伟、风景最佳的标志性建筑。该楼与下沉式广场紧紧相连，占据了观赏中心景观的最佳位置。广场在设计中注重人与人相交流，人与自然相和谐的居住环境。广场上下空间贯通，有瀑布、喷泉、水幕墙、风动雕塑组成的流动风景线；有成组的棕榈树排成绿色天棚、儿童嬉水池等组成的公共活动天地，四周还设有超市、中西餐厅、咖啡室等设施，是集休闲、娱乐、餐饮、购物等活动于一体的小区大乐园。作为最佳观景楼的高层住宅，踞于最佳日照轴线，一梯三户、户户朝南，有极佳的通风和采光条件，临窗即景，视野开阔。"},{"type":"paragraph","text":"另外，即将推出的联体复式楼是小区中极品住宅空中别墅。大开间，大格局，大阳台，空中大花园，处处体现主人品位的高尚和地位的至尊。"},{"type":"paragraph","text":"这就体现了三大房型与景观组合的层次:小高层的房型能充分享受组团式绿化景观；高层住宅的房型能充分地享受小区下沉式广场的中心景观；联体复式空中别墅既能享受小区环境，又有宽敞的私家绿化。"},{"type":"paragraph","text":"地域环境是可以改变的，房型结构一旦形成就无法改变。这大概是越来越多的人重视房型的一个缘故吧。不能说，陆家嘴花园是最好的房型，随着社会的发展，更好的还会有，但正如许多客户所说的那样，她是我们目前最好的选择。"},{"type":"paragraph","text":"现场售楼处:浦东新区桃林路885号(近张杨路口)"},{"type":"paragraph","text":"热线电话:58219333　58300942"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\05\\985b131001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>房型1.总建筑面积125.22平方米室内建筑面积100.21平方米"},{"type":"paragraph","text":"房型2.总建筑面积156.95平方米室内建筑面积125.60平方米</FONT>"}]}