{"id":1103412,"date":[{"year":1997,"month":8,"day":6}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"展示新成就　迎接十五大","genre":"","count":"2608","ytitle":"","mtitle":"上海，真诚联手中西部","ftitle":"","authors":["邬鸣飞","李荣"],"text":[{"type":"paragraph","text":"新华社记者　邬鸣飞　李荣"},{"type":"paragraph","text":"“到中西部去!”越来越多的上海企业，把自己的生产经营空间重组计划定位于此。上海庞大的企业资产，正快速向中西部流动。到目前为止，上海投资中西部地区的资金已达35亿元，无偿支援2亿多元。"},{"type":"paragraph","text":"支持中西部地区的发展，上海有义不容辞的责任"},{"type":"paragraph","text":"在市里关于国内经济合作的大会小会上，市委书记黄菊、市长徐匡迪等领导同志经常说着同一句话:多支持中西部的发展，上海有义不容辞的责任。"},{"type":"paragraph","text":"这是全市1300万人民的共同心声。长期以来，中西部地区在能源、原材料以及劳动力等方面给了上海无私的帮助和支持，使上海经济迅速崛起。今天，先发展起来的上海理应真情回报中西部，与其一道走共同富裕之路。"},{"type":"paragraph","text":"一次次，上海市及区县两级政府组团考察中西部地区，与当地领导同志一起探索经济合作思路。仅去年，市领导就率团考察了山西、内蒙古、新疆、云南、西藏等地。改革开放以来中西部经济有了巨大进步，但由于社会历史和自然条件等原因，有些地区还相当贫困。在上海对口帮扶的云南省思茅、红河和文山3个地州，就有22个贫困县、288个贫困乡，贫困人口245万。"},{"type":"paragraph","text":"强烈的责任感驱动着上海不断完善多层次、多渠道的横向扶持新机制，帮扶重点是教育、文化、卫生、科技等领域。1994年以来，上海无偿支援4500万元，帮助西藏建立了高质量的日喀则水厂，支援3600万元建起了“样板工程”拉萨传染病医院；无偿支援9000多万元建设了日喀则、云南三地州和三峡移民地区的文化、通信、乡村医疗培训中心等工程。上海各界还慷慨解囊4000多万元，在中西部帮助建起200多所希望小学，100多个希望书库，资助2万多名失学儿童重返课堂。上海职工技协则先后组织150余批优秀技术人员赴云南、西藏、广西、贵州、青海等地，实施了1500多个扶贫项目，使当地获得了很好的经济效益。"},{"type":"paragraph","text":"人才培训同步进行。上海先后为300多个贫困县的乡镇企业培训了1500多名厂长、经理，培训各类管理人员1.6万人次。上海正尽自己所能，加快向最贫困地区“输血”，以尽快形成其“造血”功能。"},{"type":"paragraph","text":"只要有资源有市场有效益，可以多种途径“西进”"},{"type":"paragraph","text":"依靠政府推动和市场机制，上海企业与中西部地区的新一轮经济合作也拉开了帷幕。踩着市场经济的节拍，1100多个“有资源、有市场、有效益”的项目，迅速转移到了中西部。"},{"type":"paragraph","text":"资源，是中西部地区的最大优势。上海与中西部开始了全新的“资源开发型”经济合作，即上海企业以参股、控股方式，打通内地资源市场，原料生产及初加工实现跨省市梯度转移。中西部资源在增值转化中，为当地带来可观的财富。"},{"type":"paragraph","text":"上海牛奶公司两年前开始考虑用资产经营方式形成资源开放市场。它的第一个合作伙伴是内蒙古呼伦贝尔盟。此地奶源丰富，奶价为上海的二分之一，当地产奶高峰正是上海产奶的低谷，但缺乏市场优势，处于欠税、拖欠牧民奶款的困境。上海牛奶公司以收购当地鄂温克旗乳品厂的快速进入方式，投资510万元，以51%的股份进行控股经营，当年实现利税240万元，并使牧民增加收入45万元。"},{"type":"paragraph","text":"几乎是同类的经营机制，上海梅林(集团)公司在四川成都控股建立食用明胶猪皮原料加工基地；上海电池厂在安徽和贵州的两座煤矿建起了炭棒生产基地……"},{"type":"paragraph","text":"在市场经济的今天，上海企业经营者的“中西部情感”依然。他们在新的合作中主动考虑双方如何都有效益。许多经营者说:“只要有资源、有市场、有效益，我们可以多种途径西进。”上海市政府协作办公室的同志如数家珍地向记者举例:"},{"type":"paragraph","text":"上海亚太玻璃技术公司生产的人造宝石很好销，但是在上海电耗太高。他们与电力成本不到上海一半的贵州镇宁县合作，整体迁移在当地组建了有限责任公司，既扶持了当地少数民族工业，又盘活了企业资产——这是盘活资产、存量转移型的“西进”；"},{"type":"paragraph","text":"上海家化联合公司在成都等地投资近1600万元成立有限公司，使“家化”形成生产、销售在当地，决策、开发和设计在上海的新型公司——这是“头脑”在沪、“身体”在外型的“西进”；"},{"type":"paragraph","text":"上海永久股份公司与西安商业部门联手建立销售分公司，使永久牌自行车在当地的销量从一个月几十辆猛增到上万辆，大大提高了永久车在西北市场的占有率——这是以销售通道为主的贸易型“西进”!"},{"type":"paragraph","text":"西进，各种模式的西进，上海已有上千家企业与中西部地区结下了不解之缘。"},{"type":"paragraph","text":"以资产为纽带，东西部携手“大生产”"},{"type":"paragraph","text":"中西部现代工业也有不浅的根底，但存在规模不大、产品分立、生产配套性不强、经营面狭窄等缺陷。上海企业较为活跃的资产流动性，正在形成一股强大的经济要素“贯穿力”，在上海与中西部之间构成行业生产“大基地”。"},{"type":"paragraph","text":"同行业企业兼并正在扩大规模。上海不仅纺织、化工、缝纫机、自行车等传统工业在联建东西部行业生产联合体，汽车、电站工业等支柱产业也在向中西部加大扩散力度。"},{"type":"paragraph","text":"上海一中西部胶带行业“大生产”格局已初具轮廓。上海胶带股份有限公司去年3月首先兼并了武汉胶带厂。这家企业因经营困难、1993年就已停产。上海胶带公司以清偿核减后的债务、吸收原厂360名劳动力为投资兼并方式，输入上海的“骆驼”品牌，当年8月就扭亏为盈，全年完成销售收入1700万元。之后，他们又兼并了江西南昌橡胶制品总厂，今年可实现销售收入6500万元。同时，兼并重庆中南橡胶厂、在西安投资组建控股子公司“西安骆驼胶带有限公司”等资产经营项目，都已取得实质进展。以资产为纽带串联的东西部胶带生产能力，目前全部产品的年销售收入已达3.2亿元。"},{"type":"paragraph","text":"上海与中西部资产的有效结合，正促进着跨区域统一销售市场的快速形成。被称为“销地产”的资产经营方式，为建立“大市场”建功最多。上海企业以产品、特别是品牌为先导，以产品推销经营网点为依托，把一定的生产规模，借助当地可利用的生产能力，向有辐射力的销售地区转移；同时，因产销地的接近，运输、劳动力异地成本差别的减小和原料加工及产销环节的减少，售后服务的便捷，当地在产品产销中有回报等益处，进一步扩大了销售市场。上海第一毛纺织厂1995年投资1000万在内蒙古锡林郭勒盟建立羊绒基地；1996年又与当地羊绒衫厂投资1200万，组建锡林(迪伊)羊绒制品有限公司，其产品在各地越销越红火；最近他们又在商议成立规模更大的羊绒收购和生产加工企业集团。上海“白猫”洗涤剂、“海螺”衬衫、“梅林”食品……在中西部地区都已属双方合资产品，当地人开始视其为“自己产品”，加上与上海商业在中西部的拓展市场叠加，销售大畅。"},{"type":"paragraph","text":"(新华社上海8月5日电)"}]}