{"id":1103510,"date":[{"year":1997,"month":8,"day":6}],"page":"8","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1555","ytitle":"","mtitle":"与“蓝眼珠”辩论","ftitle":"","authors":["朱铁志"],"text":[{"type":"paragraph","text":"朱铁志"},{"type":"paragraph","text":"对于我们中国人的自大，鲁迅先生有过十分精彩的论述，即把世界上一切好的东西都说成我们古已有之。这种情况如今更盛。外国发明了计算机，那不过是算盘的变种；英国人搞了克隆技术，又有论者说吴承恩早就预见了复制生命的可能，否则怎会有孙悟空拔毫毛变小猴的神来之笔?"},{"type":"paragraph","text":"我近来研究发现，与“古已有之”可以相媲美的，还有把人类共有的好东西当成中国独有，甚至把外国传来的东西反作特产的。有位法国朋友曾问我:你们中国人喜欢说尊老爱幼是中华民族的传统美德，好像全世界只有中国人才懂得尊重爱护老人和小孩，这让我们听起来特别不好意思。据我所知，多数中国朋友并没有周游世界的机会，但他们依然毫不怀疑尊老爱幼是自己特有的传统美德。其实尊重老人、爱护孩子是全人类的共同美德，并非中国独有。我知道中国政府为改善老人孩子的生活条件作了巨大的努力，取得了不小的成绩。但囿于历史的和现实的局限，中国老人和孩子的生活待遇在世界上不能说是很高的，与发达国家相比，甚至还有较大的差距。我们法国也有尊老爱幼的传统，德国人、美国人、英国人、意大利人好像也不把虐待老人儿童作为美德，怎能说尊老爱幼是你们自己的传统美德呢?"},{"type":"paragraph","text":"这位朋友饶有趣味的谈话让我忍俊不禁，我说我们并没有讲尊老爱幼是我们中华民族特有的美德，只说是我们的传统美德。这并不排除也是你们法国人的传统美德、美国人的传统美德、英国人的传统美德。你又何必多心呢?"},{"type":"paragraph","text":"那位朋友眨动着蓝眼睛，说你很会狡辩，但你们中国人在说“尊老爱幼”是中华民族的传统美德时，往往同时宣传外国老人如何孤苦伶仃、无依无靠；外国儿童如何流落街头、无家可归。只有在中国这样的社会主义大家庭中，老人和孩子才能获得人间的温暖。然而这样的说法并不都是事实，就像中国也有生活困苦的老人儿童一样，世界各国都有流落街头的老人和孩子。重要的不在于有与没有这些令人伤心的现象，而在于各国政府为解决困难做了哪些富有成效的努力。我是学社会学的，知道各国在这方面所作的不同努力，也知道他们间的差异。我从不否认中国政府和中国人民在这方面的卓有成效的努力，但没有必要为了宣传自己的成就，就贬低甚至否定别国的努力。否则只会引起国际社会的反感。"},{"type":"paragraph","text":"我不能完全赞成他的观点，但我不得不承认他说的并非没有道理。蓝眼珠儿见我若有所思，便进一步发挥:可爱的中国人还有一个非常好玩的习惯。"},{"type":"paragraph","text":"我不知他葫芦里又要卖什么药，便不动声色，洗耳恭听。他诡秘地眨了一下眼睛，说:你可不要生气啊。我说你把心放到肚子里去吧，中国人气量没那么小。他说那好，你们中国人一般情况下不太讲逻辑，分不清“应然”和“实然”的关系，总是把应该做到的事情当成已经做到的事情。我说你不要笼而统之、一概而论，说具体点儿。他说好吧，比如你们动不动就说“中华民族自古以来就是礼仪之邦”，我看就有问题。你们自古以来怎样我不知道，我来中国十几年了，就我有限的所见，看不出有多少“礼仪之邦”的样子，起码不比法国更“礼仪之邦”。我觉得在这点上你们的心理状态有点儿像小孩儿，总把应怎么样当成实际怎么样。不错，任何民族和国家都应该努力成为“礼仪之邦”，不独中国如此。但应该成为不等于实际已经成为，凭良心说话，你敢承认你们是“礼仪之邦”么?"},{"type":"paragraph","text":"我知道自己是一个从未走出国门的井底之蛙，是与不是“礼仪之邦”都没有判断的资格。但就间接经验而言，从漫长的历史来说，中华民族确可称为“礼仪之邦”的。当我们文明开化的时候，西方列强的文明在哪儿呢?"},{"type":"paragraph","text":"哎呀呀，又来了!我说朱，你是受过教育的中国人，你怎么也好意思言必称“从前比你们阔多了”呢?历史的辉煌究竟能否说明今天的辉煌，这从来都是史学争辩的问题，难道你不知道吗?"},{"type":"paragraph","text":"我不知道史学界有这样一个争辩的问题，但我知道鲁迅先生的名言。对“蓝眼珠”的诘问，我心潮起伏，无言以对。"}]}