{"id":1103509,"date":[{"year":1997,"month":8,"day":6}],"page":"8","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"","genre":"","count":"2052","ytitle":"","mtitle":"溃堤以后的故事","ftitle":"","authors":["钟叔河"],"text":[{"type":"paragraph","text":"钟叔河"},{"type":"paragraph","text":"江总书记强调要保证大江大河安全度汛，“哪个地方出问题，由那个地方党政主要领导负责”。报纸上登出这番话时，我正在病床上打吊针，枕旁只放一册《清稗类钞》，里面恰好有一则《高家堰决河案》，说的是一百七十三年前发生在江苏的一件事。原来那时溃堤成灾，“主要领导”也是要负政治、法律责任，不能换上夹克便装，到灾民中走一转，拍几个电视镜头，便可以上来开总结会，宣布抗灾胜利的。《清稗类钞》原文为文言，现将这一则译述如下，算是讲个故事吧。"},{"type":"paragraph","text":"——道光四年(1824)十一月，苏北发大水。在一次风暴中，高家堰十三堡的大堤决口，洪泽湖水泛滥成灾，淮安、扬州两地区几乎全部被淹。皇上得知后，极为震怒，派大学士汪廷彦、尚书文孚到江苏处理。"},{"type":"paragraph","text":"第二年正月间，汪、文一行(经过一段时间调查取证之后)到达清江浦(今江苏淮阴市)南河总督衙门(当时黄河不入山东，由此东流入海)。在黄河北岸万柳园河督衙门辕门外，站着等候的人员有:两江总督(江苏、安徽、江西三省最高军政长官)孙玉庭、漕运总督(负责从南方向北方粮饷运输供应的行政长官)魏元煜、南河总督(负责江苏、安徽境内黄河水利工程的行政长官)张文浩以及他们属下的文武官员。"},{"type":"paragraph","text":"官员们站立了一些时候，只见一人骑马奔来，高声喊:“中堂(大学士的称呼)请漕台魏大人准备恭请皇上圣安!”听到只招呼漕督一人，孙玉庭和张文浩便知道自己已经被撤职，得准备接受处分了。"},{"type":"paragraph","text":"汪、文一行进了衙门，魏元煜跟着入内请过圣安，仍复退出。接着，便传呼孙、魏、张三人接旨。这时中门大开，有四位办事人员捧护着皇上亲笔用银朱写的谕旨出来.肃立在专门设立的香案前，孙、魏、张三人跪下听宣。当听到:“孙玉庭辜负国恩，疏忽职守，犯有不可原谅的罪错，皇上问孙玉庭知罪否?”孙玉庭连忙摘下自己的官帽，口称“孙玉庭昏聩糊涂，辜负天恩，只求皇上从重治罪”，同时不住地往地上碰头。谕旨随即宣布:“孙玉庭革去大学士、两江总督，听候处理。两江总督一职，由魏元煜代理。”"},{"type":"paragraph","text":"魏元煜叩首谢恩后，钦差继续宣旨:“张文浩于防汛时不接受意见，刚愎自用，处置失宜，以致造成此次洪灾，使人民蒙受巨大损失，其罪行尤为严重，皇上问张文浩知罪否?”这时张文浩已经换去官帽官服，听后伏地痛哭，自称祸国殃民，罪该万死，求皇上明正典刑。上谕:“张文浩革职后立即拘禁，先加刑具在当地示众两月，再从严究办。”执法人员早已将刑具准备好，乃是用木板做成的一副枷，长宽各尺馀，上用黄绸覆盖(因是皇上特命，用于枷系大臣，故加黄绸)，拿来枷在张文浩的颈上，便把他带到河堤上示众去了。"},{"type":"paragraph","text":"接着便召集道、厅、营级官员齐跪庭中，宣布旨意:“钦差临行时，皇上当面交代，自古刑不上大夫，何况张文浩官居总督，为什么还要戴枷示众?乃是因为，国家最重人民生命；设官行政，都是为了保护人民，堤防决口，人民生命不保，百姓家园被毁，被迫漂荡流离，实是朝廷的耻辱。故不能不严惩负有直接责任和领导责任的官员，以示国家对民命的重视。两淮官民，务须体会皇上的用意。”"},{"type":"paragraph","text":"然后，汪、文一行回京复命。张文浩最后定罪，被充军发配伊犁。——"},{"type":"paragraph","text":"这则故事是讲完了，有人也许会说，大水大风都是天灾，河督大人戴枷充军，总督大人撤职查办，未免过当。为此我特别查了《清实录》，原来在高家堰决口之前，张文浩已因办理河工不善，迭经上谕切责，还被“拔去花翎，降为三品顶戴”；孙玉庭也因未能“早为参奏”张文浩，受过降级处分。高家堰决口后，派汪、文南下察看，又先查问过有关道厅官员，知道汛前各道厅曾禀请堵闭御黄闸，放泄洪泽湖水；而张文浩固执己见，不肯听信，应闭不闭，应开不开。以致湖水过高，掣塌口门二处，坍卸石堤一万一千馀丈，对此张文浩确实应负主要责任。道光四年十二月己未，即汪、文到达清江浦之前，皇上还阅批过孙玉庭一道奏章，孙奏称堤防决口，“实由暴风狂猛，人力难防，张文浩但为节省启闭钱粮，迟堵御黄坝，蓄清过旺(黄汛到来前湖内所蓄清水水位过高)，转致棘手”，竭力为张文浩也就是为自己开脱。皇上批云:“风暴由天，蓄清过旺亦由天乎?……误国溺职之人，朕断不能姑息也。”"},{"type":"paragraph","text":"看来，专制君主所施行的虽是人治而非法治，但当关系“人命至重”的时候，亦不得不言出法随，办几个“守土有责”的封疆大吏。要讲历史的话，这也算是一种历史吧。"},{"type":"paragraph","text":"文孚则嘉庆二十四年入军机，道光元年任礼部尚书，仍任军机大臣，四年又加太子少保，位望实在汪前。而被查办的孙玉庭，却在道光元年就以两江总督协办大学士，四年闰七月授体仁阁大学士，仍督两江，资格比文、汪更老。孙是两朝重臣，政声一直很好，这次也是因张文浩牵连受过；只因为他是地方上的一把手，“守土有责”，即不能不负其责。其时他已七十二岁，第二年就以“编修”退休，降了一十二级(大学士为正一品，编修为正七品)。又过了十年，他“重赴鹿鸣”，才赏了个四品顶戴，旋即故去，到死也没能官复原职。"},{"type":"paragraph","text":"一百七十几年前，对防汛疏忽，溃了堤，死了人，负有直接责任和领导责任的主官，其处理经过情形就是如此。史云，“以古为鉴，可知兴替”，其然，岂其然乎?"}]}