{"id":1103199,"date":[{"year":1997,"month":8,"day":4}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"再谈城市环境艺术","genre":"","count":"2415","ytitle":"","mtitle":"海峡两岸都在寻找失落的建筑空间","ftitle":"","authors":["赵鑫珊"],"text":[{"type":"paragraph","text":"赵鑫珊"},{"type":"paragraph","text":"在我刚动手撰写《建筑是首哲理诗——对世界建筑艺术的哲学思考》一书的时候，我有幸于1997年1月访问了我国台湾省。按我个人的兴趣，我重点考察了台湾当代建筑语言(或风格)。"},{"type":"paragraph","text":"自南至北，从渔村到大城市，我勘察了最近半个世纪以来的建筑，包括公共建筑(如火车站)、街屋店铺和民居。"},{"type":"paragraph","text":"在台湾一百多年剧烈社会变迁的过程中，她的建筑也忠实记录了这变迁的轨迹。因为建筑是有生命的，它随着时代的脉搏跳动而发生变化。因此台湾近代建筑风格一般分七个时期:"},{"type":"paragraph","text":"1.中西混合风格时期(1860——1895)。以大量使用砖造拱圈及四坡式屋顶，揭开了台湾近代建筑的序幕。"},{"type":"paragraph","text":"2.1895——1900年日本人把一种过渡性建筑语言(构造以砖石木为主，屋顶为日本瓦)引进了台湾。"},{"type":"paragraph","text":"3.1900——1919年，一批毕业于东京帝大建筑科的建筑师将一种后文艺复兴欧洲传统式建筑风格引进到了台湾。(这次访问，我在台北市就常常见到这个时期的建筑，如1915年落成的台北州厅。我们住的“来来宾馆”距它仅两百来米远)。"},{"type":"paragraph","text":"4.1919——1937年。这是第一和第二次世界大战之间的时期。由于在世界范围结构方式和建材有了革命性突破，因此这个时期的台湾建筑风格也很活跃。例如台湾大学便是其代表作。(我有幸参观了该校)它的风格是日本式同欧洲式的“混血”，甚至还用了古希腊柱式。"},{"type":"paragraph","text":"5.1937——1945年。"},{"type":"paragraph","text":"6.1945一1970年。"},{"type":"paragraph","text":"7.1970年至今。"},{"type":"paragraph","text":"我考察的重点是第七个时期，即台湾当代建筑风格。"},{"type":"paragraph","text":"在世界各地，就表观而言，一个民族之所以区别于另一个民族，一般是从人种、语言文字、服饰和建筑风格来划分的。比如，你来到西班牙的城乡，那里独特的建筑风格就会首先告诉你:你的确是到了西班牙了!"},{"type":"paragraph","text":"1900年，一个荷兰人要是第一次来华，到达皖南乡村，那里的明、清两代民居建筑语言便会明确无误地告诉他:"},{"type":"paragraph","text":"你的确是到了中国了!"},{"type":"paragraph","text":"1997年，要是有个意大利人首次来华，访问了浙江省东部或台湾省南部和中部的城镇乡村，他仅从当地的建筑风格便很难判断这是不是中国?因为建筑语言模糊了，不伦不类了!"},{"type":"paragraph","text":"问题是:有当代中国建筑风格这样一种独特的语言符号系统吗?"},{"type":"paragraph","text":"我看是不明显，至少是不如明、清建筑语言那么具有鲜明的民族个性和特点。"},{"type":"paragraph","text":"有一点是肯定的:我们已经进入了二十世纪末，建筑结构技术和建材同十九世纪末相比，都发生了革命性的变化，再坚持以沿用大量木材为特点的中国明、清两代木构架传统风格已成为不可能(这也会破坏森林资源)，而完全照搬西方建筑语言又不妥。那末，当代中国建筑风格的取向究竟是什么?本世纪初至三十年代，上海金陵东路街屋店铺建筑形式(所谓骑楼)以及石库门、广式房屋和新式里弄等民居都是一些成功的作品。今天，处在世纪之交的海峡两岸的中国人如何创作一种适合于我们中国人的建筑语言?"},{"type":"paragraph","text":"当然，这种创新不能没有两大前提:“住者有其房”，即在一定的造价前提下；既经济、实用，又美观、赏心悦目，营造出一种诗意。"},{"type":"paragraph","text":"很遗憾，除台北市外，台湾城镇乡村的许多建筑令我失望!尤其是街屋店铺的建筑，不论是造型、比例和色彩，都是失调的。在我听来，那大都是一团不堪入耳的噪音!(银行、大学、邮局和警察局往往是些例外)它们只有实用价值，没有什么审美价值。可以说，台湾许多建筑是平庸的，丑陋的，毫无诗韵可言。"},{"type":"paragraph","text":"比如新竹市城隍庙两幢新楼房便是败笔。因为不伦不类，古希腊柱式也走了样。渔村民居也是杂乱无章的(根本就没有章法!)原先，在中国古代诗人笔下，渔村的大环境连同它的建筑风格都充满了诗意:“水抱孤村远，山通一径斜”；“水村渔市，一缕孤烟细。”很遗憾，台湾许多水村渔市因其建筑平庸、丑陋，根本就没有了诗意、诗境!"},{"type":"paragraph","text":"从建筑美学观点看，这个问题是严重的。令我惊讶的是，浙江富阳、桐庐一带的当代建筑居然会和台湾不少建筑平庸、丑陋到了一块，而且颇为相似!"},{"type":"paragraph","text":"海峡两岸的中国人是不是可以坐到一起，开个研讨会，看看21世纪中国人的建筑语言符号系统该是个什么样子?在造价一定的前提下，当代中国人应如何提高自己民族的建筑艺术水平?(建筑设计恰如服装设计，同样是那块布料，经不同设计师的剪裁，效果会截然不同)。1996年建设部乡村建设局就编了一本《全国农村住宅设计竞赛优秀方案图集》(中国建筑工业出版社)，算是一次较成功的尝试。可惜没有引起足够重视。我们的农民依旧在各行其事，毫无章法地胡乱造新屋。(台湾建筑界是否也可以掀起一次农村住宅设计竞赛，然后推广?)"},{"type":"paragraph","text":"我承认，就建筑而言，我们进入了多元主义。建筑上的“主义”还从未像现在这样繁多，使人眼花缭乱。就世界范围来说，建筑师正在沿着不同的方向进行探索，他们一些人的美学常常是水火不相容的。"},{"type":"paragraph","text":"台北市的建筑艺术水平同台湾其他一些地方相比较颇有点遥遥领先的气势。在引导当代中国建筑的取向，寻找中国人的失落的建筑空间方面，台北的建筑师作出了自己的成绩，如台北火车站和一些新型别墅、民居。"},{"type":"paragraph","text":"最后，我想谈谈台湾的“阴宅”(墓地)。这也是我考察的对象。阴宅是阳宅在彼岸的投影。平庸的阳宅，其投影也必定是丑陋的。从南到北，我注意了近三十处墓地，那些呈U字型的平民坟墓，不论是几何空间造型、色彩、尺度或比例，都是不和谐的(建材均用混凝土)。它还不如用馒头式的一丘黄土来得简朴，富有诗意。祖国大陆许多墓地同台湾墓地是一样的杂乱，令活人烦躁不安。墓地建筑场的第一要义是营造出一种天国的宁静。没有宁静，算什么墓地?"},{"type":"paragraph","text":"就当代中国人的墓地文化这个课题，海峡两岸的中国学者是不是也可以联合起来开个研讨会?"},{"type":"paragraph","text":"当代中国人应该有自己民族风格的“阴宅”。它是整个建筑空间的一个组成部分。它也应当是优美、典雅、富有诗意的。"},{"type":"paragraph","text":"海峡两岸中国人当携起手来共同寻找我们失落的建筑空间。过去我们建造阳宅有经典来指导，今天，我们已经没有了经典，于是建筑便失去了规范和章法。(农村建筑状况尤其杂乱无章，不伦不类。我为中华大地上出现这些丑陋的房屋而痛苦不堪!)"}]}