{"id":1103820,"date":[{"year":1997,"month":8,"day":8}],"page":"10","source":"","region":"","masthead":"文汇财经·商业街区","special_issue":"商业街区(A版·新闻与背景新闻)(第35期)","column":"","genre":"","count":"3274","ytitle":"","mtitle":"豫园商业，如何迈向新世纪?","ftitle":"——与上海豫园集团总经理孙若超一席谈","authors":["戚安达","陈志强"],"text":[{"type":"paragraph","text":"记者　陈志强"},{"type":"paragraph","text":"看得出，他是个忙人。"},{"type":"paragraph","text":"在我们倾心交谈的短短一段时间里，他5次走出门去，打了5只电话一一这种情况是罕见的。在我印象中，几乎所有接受我预约采访的集团总经理都没有这么忙碌。因为预约的采访一般都要作深入的交谈，时间是特意腾出来的，地点也都一般不在办公室，是另外找了一个僻静地方……"},{"type":"paragraph","text":"他看透了我的心思，朝我投来歉意的一笑。"},{"type":"paragraph","text":"随即，他做了一个幅度不大的耸肩动作，说:“要把企业推向一个新的竞争高度，总经理必须提出思路，而有时为了证明这种思路的可操作性，你就必须卷入直接指挥。”"},{"type":"paragraph","text":"这是个回答。但更似乎像是在解释如今都市商界的领袖们最为困惑的一个命题:任何新思路，都必须追逐实效!"},{"type":"paragraph","text":"孙若超，这个才越过人生不惑之年门槛的中年人，白净的脸庞上眉清目秀，讲起话慢条细理，逻辑性强，但他不会给你一种精于盘算的印象，你只会感觉到，他对于经济运行的量与质，有着自己的追求。我想，这或许与他以往的工作经历有关:在挑起上海豫园集团总经理这副担子之前，他是南市区的计经委副主任，是个打“大算盘”的人。"},{"type":"paragraph","text":"朋友曾向我推荐，孙若超有“大局观”。"},{"type":"paragraph","text":"我对此十分感兴趣。上海商业历经10来年的蓬勃发展，已经走过了商业网点大改造大扩容的风风光光的“浪漫时代”，现在面临的是讲究定位、特色、品牌、服务的“策划时代”。商业要发展，必须认清市场大局，从大处落子是十分重要的。"},{"type":"paragraph","text":"我们的闲聊漫谈，就从这儿扯出了话题。"},{"type":"paragraph","text":"问:我观注豫园地区商业力量的整体布局和走势，已有一段时间。我很想听听你对这个问题的看法。"},{"type":"paragraph","text":"答:这里有个“前5年”和“后3年”的关联性的战略变化。前面5年，以豫园商城为龙头，发行了股票，又造了不少仿古风格的商业用房，基本上完成了改造豫园地区商业面貌的历史任务，同时形成了一个富有个性色彩的商业区域。从现在算起，我们打算再花3年时间，也就是说到2000年的时候，把这个商业区域所凝聚起来的商业力量，进一步演化成为一种以旅游为先导的更富有独特个性的经济力量，推动都市经济的发展，同时也使自己以全新的经济地位迈入新世纪。问:怎样才能完成这样一个飞跃呢?"},{"type":"paragraph","text":"答:当然主要靠实力喽!豫园集团主要是由豫园商城和百年老店集团这两支力量汇流而成的，它本身就是强强联合、优势互补的产物。其最大的特征就是家大业大，具有规模、集约、行业、品牌、机制这5大优势。我们现在面临的最大挑战就是，如何不让这些优势不仅仅停留在口头上、文字上、表象上，而把它集束成一种扩张资本、发展品牌、拓展市场的新生力量。"},{"type":"paragraph","text":"问:既然讲是力量，你就要找到一个表现力量的突破口，或者说是一个表现力量的舞台。"},{"type":"paragraph","text":"答:这个突破口从资本运作方面来讲，我们要以优良的业绩，争取给股民好的回报，同时要争取连续两年增资配股8至9亿，这样就为整个集团的资本扩张上奠定了一个坚实的基础。从经营方面来讲，这个突破口就是以旅游为先导，把商业功能与旅游功能完善地结合起来。这不是我的发明，是南市区委和区政府领导早就形成的一种共识。"},{"type":"paragraph","text":"问:对豫园集团来讲，由于地理文化因素，发展都市旅游是最合适不过了。"},{"type":"paragraph","text":"答:几代上海人不是都在说，白相城隍庙嘛!这句俚语几乎成了本埠最出名的一句旅游指南了。依我看，我们就是要把这句俚语所蕴含的所有精神和物质的含义都充分发掘出来，把文章做足。"},{"type":"paragraph","text":"问:此言怎讲?"},{"type":"paragraph","text":"答:所谓文章做足，就是要做好四方面工作，一是深化旅游功能，二是细化文化品位，三是强化商业特色，四是优化服务管理，把豫园地区建设成为上海最大的旅游购物中心。"},{"type":"paragraph","text":"问:现在商界有一种看法，认为做生意就是做生意，搞商旅结合，也是花拳绣腿，看起来忙是忙了，实际上对做生意无补。"},{"type":"paragraph","text":"答:不能这样看问题。上海商业近年来迅速扩容扩盘所带来的一个现实就是，无须你自己去分层次，都市商业实质上早已被消费人流划分出了层次。我看起码是两层，一层是日常实用型的，一种是观光购物型的。市中心的商业区域将来从功能定位上看，应该属于后一层次。不搞商旅结合，市中心商业区域就会逐渐失去客流人气，失去文化影响力。"},{"type":"paragraph","text":"问:现在市中心的几条商业大街都碰到了这样一个问题，就是你凭什么王牌，能吸引人们非上你这儿来买东西?难道在家门口买不到吗?"},{"type":"paragraph","text":"答:我们也在这样问自己。我们的战略布局是大力发展4大优势行业，即要把旅游、餐饮、土特产、黄金这4个行业的优势文章做足，优势市场撑足。"},{"type":"paragraph","text":"问:大约是多少规模?"},{"type":"paragraph","text":"答:我们的目标是通过3年的努力，整个集团的年销售达到100亿。总体来讲，市内、国内和国外的销售将形成5比4比1的结构态势。其中，黄金珠宝占20%，餐饮业占8%，旅游业占10%，房地产业占5%，国药业占5%，土特产食品业占20%，进出口贸易占10%，古玩集藏业占2%，百货业占10%，其它占10%。当然，作为我们的优势行业来说，还应该有一些硬标准。在我看来，它至少应该有3条，一是在全市市场范围内占有垄断倾向的市场份额，在全国市场范围内具有数得着的经营地位，在国际市场范围内有着活跃的竞争力。"},{"type":"paragraph","text":"问:这个要求是否太高了?"},{"type":"paragraph","text":"答:我认为，还是一句老话，叫作“跳一跳，吃果子。”不是做不到，但要做到也很难。有些行业，如以“老庙”和“亚一”这两大品牌为代表的黄金珠宝业，其市场优势已经形成，20亿规模不成问题，达到30亿目标也是有可能的。但对于其他3个行业来讲，确实还有一个如何扩张的问题。"},{"type":"paragraph","text":"问:导向性的思路，是否还是要从丰富旅游功能的角度来考虑?"},{"type":"paragraph","text":"答:不错。旅游过程就是一种消费过程，这是一种主动型的特色消费行为。以城隍庙为表征的豫园地区商业，它在文化意义上的符号，就是中国古老传统的色彩符号。或者说，叫作“国粹”。你知道，越是传统的东西，也就越具有共同欣赏的价值。黑格尔哲学思想中，强调的“这一个”，就表明了共性是通过个性来表现的。豫园商业区域的特点与其它商业区域的特点不同，饮食业、国药业、土特产食品业，它们天生具有与“国粹”特色相关联的一面，只要充分依靠传统，就能成为旅游特色消费中的主流。当然，这种商旅结合的优势走向，不能光局限在豫园地区，应该走向全国市场。"},{"type":"paragraph","text":"问:从构筑功能体系的角度来说，豫园集团能起什么作用?"},{"type":"paragraph","text":"答:集团应该发挥自己的优势，在旅游、商贸和服务3大功能的开发培育上，做出一篇大文章。比如说，要完善旅游功能，就必须完善旅游的要素市场，如豫园地区的住宿、娱乐，就应该有一流的项目。在商贸上应该大力发展特色连锁，把特色品牌的无形资产扩大到全国市场。"},{"type":"paragraph","text":"问:按照你的发展思路，整个豫园地区的商业定位都应该符合旅游区的特色了?"},{"type":"paragraph","text":"答:可以先向你透露一个内部消息，我们马上就要着手进行特色商市的调整。"},{"type":"paragraph","text":"问:何谓“特色商市”?"},{"type":"paragraph","text":"答:当然是“此曲只有天上有”了，我有人无。我认为，避开商业的雷同化，起笔破句就应该在“你小我大”、“你偏我全”上渲染笔墨。用“一楼一特色”来构筑“城中城”的总体布局。以此类推，黄金珠宝、小商品、百货、古玩集藏礼品、小吃等，都将各集于一楼，放大经营面积和经营规模。"},{"type":"paragraph","text":"问:商业布局有时就这么奇怪，要不雷同就不能单调，但惟其单调才能显示丰富，从而不雷同。"},{"type":"paragraph","text":"答:看来，你悟出了一些道理。"},{"type":"paragraph","text":"问:要完成整体布局上的大转变，你感到最缺乏的东西是什么?"},{"type":"paragraph","text":"答:是人才。我现在痛感高级人才的贫乏。我曾特别关照人事部，要他们去寻觅比我有本事的人来加盟我们这个集团。"},{"type":"paragraph","text":"问:这个要求也太难了。"},{"type":"paragraph","text":"答:不过，我们是应该设法集聚一批智囊人才。要做好都市旅游这篇文章，没有一大批专家学者的共同参与，那是不行的。因为归根结底的竞争，是一种文化层面的竞争……"},{"type":"paragraph","text":"又有电话来催了。"},{"type":"paragraph","text":"孙若超说:看来我不得不走了。"},{"type":"paragraph","text":"在细雨中我们作别、相约有空再聊。我突然想起，前几天的一个晚上，我曾和他在一楼宇中品茗，他望着楼下古戏台上演戏的人，对我说:“豫园的晚上，应该天天有戏演，开夜市和做生意一样，你只管自己去做，旁人就会慢慢聚拢来。三天打鱼二日晒网是不行的。”他约我过半年后，可以再来看看，彼此再交换看法，看看今日的一些思路是否正确。"},{"type":"paragraph","text":"听话听音。我感到，这或许正是一种自白。"},{"type":"paragraph","text":"“打大算盘”，也须有韧劲。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9788100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9788100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9788100203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9788100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>旅游繁荣商业商业促进旅游(本版摄影　戚安达)</FONT>"}]}