{"id":1103214,"date":[{"year":1997,"month":8,"day":4}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"","column":"特约刊出","genre":"","count":"1511","ytitle":"","mtitle":"横空出世","ftitle":"15、新中国拿出1500个亿","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爰"},{"type":"paragraph","text":"不久，中央军委任命6人为第一至六航校的校长(后来成立的第七航校校长是魏坚)。"},{"type":"paragraph","text":"军事主官有了，尚缺合适的政治委员。刘亚楼的名单上一时没有十分合适的人选，眉头一皱，起草了一份从各野战军选6名师政治委员或军政治部主任，担任6所新航校政委的报告，与空军参谋长王秉璋一起去中南海，面呈毛主席。"},{"type":"paragraph","text":"毛泽东大笔一挥，在刘亚楼的报告上批了一行遒劲有力的大字:“这批政治委员必须挑选最适当的人来担任。各野战军提出三倍的名单交军委选定。”"},{"type":"paragraph","text":"毛泽东的批示变成电波，火速传到各野战军。很快，空军从各野战军推荐的19名优秀政工干部中，选中了姚克佑、李世安、王学武、李发应、王绍渊、张百春、罗野岗，分别担任第一至七航校的政委。这种选配干部的方法在解放军的历史上实属空前，以后也少见。"},{"type":"paragraph","text":"根据当时航校的情况，刘亚楼提出了政委当家。这是毛泽东的建军思想的体现，毛泽东历来讲党指挥枪，讲政治路线是生命线，因此政治委员的挑选格外慎重。"},{"type":"paragraph","text":"事实证明，空军第一批航校的领导班子，来源于五湖四海，重视了用人所长，体现了任人唯贤，为空军事业的发展打下了良好的基础。这里有中共中央、中央军委和毛泽东的关怀，有各野战军的支持，当然，也渗透着刘亚楼的心血。"},{"type":"paragraph","text":"有人说，航校是呼啦一下子办成了。"},{"type":"paragraph","text":"当然这是打个比方，却很形象。"},{"type":"paragraph","text":"10月中旬与苏方签约办校，12月1日，6所航校就同期开学，这其中不过一个多月的时间，要没有打破常规的工作作风和方法是不可能实现的。"},{"type":"paragraph","text":"刘亚楼从苏联回国后所办的另一件事就是接待苏联专家的准备工作。一贯以急性子著称的刘亚楼也没有想到:他从苏联坐专机回国后的第8天，第一批苏联专家就到北京了。看样子苏联人对于中国的事情还是很上心的。"},{"type":"paragraph","text":"急性子的刘亚楼更着急了。一天几个电话询问准备情况，一天只睡几个小时，常常是，当司机看见司令员把他那件黄呢子大衣披到身上，便知道他要出门检查工作了，也赶忙起身下楼，却早已找不到刘亚楼的影子了。问警卫，才知道刘司令员已经自己开着吉普走了。"},{"type":"paragraph","text":"刘亚楼司机的大脑一直处于高度紧张状态，因为他们总是不能准确地知道司令员何时要出门，初来空军时的一位司机就是因为适应不了首长的这种快节奏，请求调离了。"},{"type":"paragraph","text":"刘亚楼的办事效率高，魄力大，手里擎着毛泽东主席的批示，走到哪里都开绿灯。他几乎天天都要往聂荣臻代总长那里跑，自己不去，手下人也要去，跟聂帅要东西。有一次，聂荣臻开玩笑地说:“亚楼，你都快要把我兜里的东西掏空了，我实在拿不出来了。”"},{"type":"paragraph","text":"据空军老人夏伯勋回忆说:“在我的印象中，刘亚楼说过要办的事，没有哪一件是办不成的。”"},{"type":"paragraph","text":"因此林彪就说他霸道。刘亚楼也承认自己“霸道”。这种霸道在问题成堆、困难成山的建军初期，还是很有积极作用的。"},{"type":"paragraph","text":"夏伯勋还说:“对有本事有能力的人，刘亚楼是很器重的，爱才。有时请到家里吃饭，两杯酒下肚你跟他骂两句娘也没关系。在这样的领导手下工作是很痛快的，很过瘾。你会无形中挖掘了自己的潜能，突然发现自己是个挺聪明、挺能干的人。”"},{"type":"paragraph","text":"准备工作刚刚就绪，苏联专家就到了。"},{"type":"paragraph","text":"刘亚楼安排他们休息几天，观赏一下古城风貌，但苏联专家谢绝了。他们提出第一天就开始工作，立即领他们共同勘定6所航校的校址。"},{"type":"paragraph","text":"刘亚楼把早已准备好的勘察人员分成两个小组，一路东北，勘察轰炸机校址，一路华北，勘察歼击机校址。勘察人员分乘两架里-2飞机，从北京出发。"},{"type":"paragraph","text":"为了办好航校，毛泽东是下了狠心，花了本钱的。当时，一个航校的开办费为250亿元(相当于后来的250万)，6所航校就是1500亿。"},{"type":"paragraph","text":"这个数字，对于一个战后诞生、千疮百孔、财力拮据的新国家来说，其经济压力是可想而知的。"},{"type":"paragraph","text":"这个数字也给刘亚楼的肩上带来了巨大的压力。"},{"type":"paragraph","text":"湖南湘泉集团有限公司"}]}