{"id":1103077,"date":[{"year":1997,"month":8,"day":3}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1922","ytitle":"传销又出新花样　城里不“传”下农村","mtitle":"执法部门明确表态:违法","ftitle":"","authors":["赵瑞莹","李剑民"],"text":[{"type":"paragraph","text":"赵瑞莹　李剑民"},{"type":"paragraph","text":"邓州"},{"type":"paragraph","text":"今年3月5日，26岁的邓州籍农民王会应以“康富德”公司邓州传销总裁的名义，在邓州市一影剧院内召开“康富德”事业颁奖激励大会。当天上午10时，可容1000余人的剧院座无虚席，后排和过道里也站满了人。会场正中挂着“传销路在脚下”的醒目大条幅，主席台上的桌子上面，令人心跳地堆着成捆的100元、50元和10元票面人民币，总价值为20余万元，是准备在大会上发给传销商的季度业绩奖。据目击者说，当天参与群众达2000余人。邓州市工商局考虑到:“康富德”公司跨越郑州地区进行传销活动，属非法行为；王会应等人未通过当地公安部门，擅自举行大规模聚会，也属非法行为。鉴于上两点考虑，工商局经检科6名工作人员迅速赶到会场，当他们走上主席台向群众解释这次大会不合法时，立即遭到台下近百名传销商的围堵。据了解，自去年下半年以来，各种各样的传销活动席卷邓州市区和大小村镇，仅传销“康富德”产品的就有许昌、洛阳、郑州、南阳4条线，传销员约有6000人，3月的事情发生后，传销活动转入地下，而且逐渐向农村发展。据了解，除“康富德”的规模较大外，在邓州境内还有“爽安康”、“安利”、“复康德”等10余种传销商品，参与传销活动的市民和农民总数保守估计超过1万人。据知情人介绍，很有些人把传销当作一项“事业”来搞，他们关了店门、丢了耕地、变卖了家财，全身心地投入四方游说。"},{"type":"paragraph","text":"今年1月国家工商局颁布《传销管理办法》，核定41家合法传销企业并明确了管理细则。上文提到的“康富德”健康产业公司在41家之列，是河南省3家合法传销企业之一，但是按照《办法》，国家工商局允许“康富德”的传销范围仅限于郑州市，超越该地区的传销行为都是不合法的。"},{"type":"paragraph","text":"邓州市裴营乡玉皇村是传销声势较大的一个地方，据说全村有80%的农民都搞传销，有90%以上的农民被传销商游说过。"},{"type":"paragraph","text":"传销为何能在经济不发达的农村得到快速传播?主要是传销商在传销过程中歪曲事实，不分对象地过分夸大传销“致富”的种种好处。那么传销该不该有区域限定?传销该不该下乡?记者在河南省工商局得到明确回答:国家工商局在《传销管理办法》中对41家合法传销企业的商品限定传销区域，正是考虑到:一、传销是新生事物，尚在试行阶段，范围不宜扩大；二、限定传销区域有利于该地区经济秩序和社会秩序的稳定；三、传销不适宜在经济不发达地区尤其是向贫困农村发展。根据国家有关法律:41家合法传销企业中，没有一家被允许在邓州地区传销。"},{"type":"paragraph","text":"当务之急是传销活动必须规范。据悉广东省工商部门已经准备对已核准的传销企业重新审批，记者从河南省工商局也了解到:今年下半年，河南省将出台传销管理细则，针对传销出现的一系列问题制订管理办法，使之尽快规范起来。"},{"type":"paragraph","text":"德清"},{"type":"paragraph","text":"就在浙江德清县大多数人对传销还知之不多时，该县的城关镇卫星村、星星村的农民痛心地诉说:“非法传销害苦了我们，我们不发坑人财。”"},{"type":"paragraph","text":"今年4月底，卫星村嫁到外地一妇女回娘家带来了一个“好”消息，她认识广州的一个老板，开了家百货公司，需要一批小工，前3个月每月工钱是1000元，之后将不少于3000元。陈某第一次招了3个人。几天后，被招的这批人回来描述了广州的优厚待遇，其中一人硬是把女婿带到广州。第二批去的人更多了，卫星村、星星村及邻近村，达20多人。接着又有第三批上去。三批30余位农民南下“淘金”。5月17日晚上，首批7人率先从广州返回，逢人便说“上当”。"},{"type":"paragraph","text":"从广州、“逃”回来的卫星村村民钱大根、倪阿华等人气愤地告诉家乡父老乡亲:“这哪是招工，简直就是诈骗!”"},{"type":"paragraph","text":"原来，到了广州后，他们被安排在一家小饭店吃了顿晚饭后，就让他们交出6000元押金。随后10多人被安排挤在一间矮小、肮脏的房间内。令人奇怪的是，发给他们每人3950元一个的按摩器，每推销一个，可得525元。"},{"type":"paragraph","text":"德清农民提出，在广州人生地不熟，到哪里去推销呢?“广州人”便给他们出了一个主意:传销的最佳途径是传给自己最熟悉的亲戚朋友，每人押金6000元，谁招得多谁的奖金就多。此时大家终于明白了，所谓的“高薪打工”，就是让自己人坑自己人。"},{"type":"paragraph","text":"据德清县工商部门确认，广州某公司的传销员在德清利用虚假和引人误解的宣传，诱惑群众到广东进行传销活动，这是一种不法行为。"},{"type":"paragraph","text":"据了解，德清农民碰到的这只“按摩器”，名为爽安康氧气健身器(又称摇摆机)，为广州市福田有限公司生产。每台售价3900元，而市场同类产品每台售价仅为8001200元。浙江省工商行政管理局经检处指出:从事非法传销活动，不受法律保护。据了解，浙江省只有两家公司经批准可在杭州市范围内开展传销经营活动，该省其他10个市地的任何形式的传销活动均为非法。"}]}