{"id":1103063,"date":[{"year":1997,"month":8,"day":3}],"page":"4","source":"本报","region":"香港","masthead":"香港和澳门台湾新闻","special_issue":"","column":"信息速递","genre":"","count":"1615","ytitle":"","mtitle":"热带风暴“维克托”袭击香港 汇丰银行对港经济前景乐观 港股总市值跃居全球第六位 台湾军中重大伤亡事件频仍 香港金管局发行亿枚新硬币 台岛推出热食柜早餐受欢迎","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报香港讯　今年以来第一个影响香港的热带风暴“维克托”从8月1日开始逼近香港，风暴中心于昨天傍晚时分降临。昨天中午12时开始，香港天文台悬挂起8号风球，并提醒市民做好防风准备。"},{"type":"paragraph","text":"昨天零时，“维克托”在香港以南420公里海面，以每小时12公里的速度向北移动。昨天上午，骤雨频密，风势更烈。香港店铺关门，学校停课，人们纷纷从工作单位返回家中，外出的渔船也都赶在风暴来临前驶进避风塘。下午，所有海上交通全部停航，通往香港新机场的青屿干线全线封闭。"},{"type":"paragraph","text":"香港天文台预计，未来数日香港将受到这一热带风暴的影响，天气很差，雨量增加并有狂风雷暴。"},{"type":"paragraph","text":"本报香港讯　香港汇丰银行日前公布，调高对香港全年经济增长的预测，表明汇丰银行对今年香港经济前景十分乐观。"},{"type":"paragraph","text":"汇丰银行对本地生产总值增长的预测由5.2%调高至5.4%。汇丰银行指出，今年以来香港经济表现骄人，尤以首季经济增长最为强劲。预计下半年内部需求将使经济增长继续保持畅旺，家庭收入增加和本地股市、楼市气氛乐观，将支持私人消费；私人建筑活动增加也将会继续刺激投资。地产市场尚未出现任何足以影响目前经济走势的转变。此外，世界贸易环境在下半年会进一步改善，而中国内地的经济将保持稳定增长，香港经济将会因此受惠。"},{"type":"paragraph","text":"本报香港讯　香港联合交易所7月31日公布的数字显示，截至今年6月底，香港上市公司的总市值已达5511.47亿美元，比去年同期上升58.4%，香港股市在全球股市中的排名，由去年6月底的第八位上升到第六位。"},{"type":"paragraph","text":"香港联合交易所行政总裁徐耀华表示，虽然近期香港股市活跃，但香港股市的整体情况仍属正常。他透露，1996年6月至今年6月，香港股市平均每月的交易流通速度为73.1%，香港股市的回报标准差，由1996年6月的1.06%，升至今年6月的1.21%。"},{"type":"paragraph","text":"本报讯　据台湾媒体披露，台湾军队中重大伤亡事故频繁发生，仅今年以来就伤亡369人。"},{"type":"paragraph","text":"台湾媒体分析认为，导致军队重大伤亡事件主要有两个方面因素，一是士兵排泄心中的怨恨而进行自戕和枪击上司与同僚；二是军事演习失误。据台湾监察部门统计，从1993年至1995年，台湾军队中就有1226人“意外死亡”，平均每年死亡400多人。"},{"type":"paragraph","text":"岛内有关人士认为:“台湾军队管理问题已进入膏肓，以致悲剧不断上演，士兵家属被迫白发人送黑发人。”有人谴责台湾军方“以轻忽的态度面对军中潜存的问题，视士兵生命如草芥，不顾社会大众、为人父母的愤怒与忧虑。”"},{"type":"paragraph","text":"本报香港讯　香港金管局日前通过汇丰银行的18家分行推出1亿枚新硬币。金管局这次发行的新辅币面值为1毫、2毫和5毫，另外4种1元、2元、5元和10元面值的辅币8月1日全面推出。"},{"type":"paragraph","text":"金管局此次推出的7种硬币共1亿枚。这批不同面值的新硬币的一面均设计有紫荆花图案，而另一面的图案则各不相同:如1毫币为帆船，2毫币为蝴蝶，5毫币为牛。"},{"type":"paragraph","text":"金管局此次应市场的需求提早推出了这批新硬币。在香港回归前夕出现的收藏热中，一部分市民热衷收藏辅币而一度导致香港市面上辅币短缺，商店和银行辅币的数量减少。近一时期来，部分商店还以邮票代替硬币来找赎，引起市民的投诉。此次新硬币的发行由于数量充足，有关方面认为市面上硬币短缺的现象将缓解。"},{"type":"paragraph","text":"本报讯　台北消息:台湾便利商店抓住上班族早赶上班的特点，纷纷推出简单而又方便的热食柜早餐，抢占早餐商机。"},{"type":"paragraph","text":"伴随着现代人紧张的生活与工作步调，台湾许多人不在家吃早餐，因而使早餐外食市场不断扩大。在过去以中式豆浆店和以西式汉堡店为主流的基础上，现在又增加了便利商店的热食柜，产品以冷冻、冷藏品在现场简单加热为主。"},{"type":"paragraph","text":"据台湾冷冻食品发展协会指出，台湾各便利商店早餐时段的营业额，占每天营业额的三分之一或二分之一。便利商店的早餐，因兼具方便、价格大众化以及口味中西合璧等特点，因而大受欢迎。"}]}