{"id":1103107,"date":[{"year":1997,"month":8,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1587","ytitle":"","mtitle":"迈向新的征程","ftitle":"人民解放军新时期建设成就展在京举行","authors":[],"text":[{"type":"paragraph","text":"本报讯　新华社8月3日播发了题为《迈向新的征程——人民解放军新时期建设成就展览巡礼》的长篇通讯。"},{"type":"paragraph","text":"通讯说，党的十三届五中全会结束三天后，邓小平与新任中央军委主席江泽民一道来到京西宾馆，看望参加军委扩大会议的军队高级将领。他语重心长地说:“我认为，确定以江泽民同志为核心的党中央，是全党做出的正确的选择，他是合格的军委主席，因为他是合格的党的总书记。”"},{"type":"paragraph","text":"邓小平同志殷切期望全军指战员在以江泽民同志为核心的党中央领导下，为捍卫国家的独立和主权，捍卫我们的社会主义事业，捍卫党的十一届三中全会以来制定的一系列路线方针政策，做出更多更大的贡献。"},{"type":"paragraph","text":"正在中国人民革命军事博物馆展出的《中国人民解放军新时期建设成就展览》真实地再现了这一珍贵的历史镜头，同时生动地展示了三军将士紧密团结在以江泽民同志为核心的党中央、中央军委周围，按照“政治合格、军事过硬、作风优良、纪律严明、保障有力”的总要求，加强部队全面建设，沿着具有中国特色的精兵之路阔步前进的壮丽行程。"},{"type":"paragraph","text":"走进军博二楼3300多平方米展览大厅，一幅幅图片，一件件展品，一组组画面集中展示了全军将士积极响应党中央、中央军委和江泽民主席的号召，认真学习建设有中国特色社会主义理论的生动情景。"},{"type":"paragraph","text":"近年来，全军涌现出3万多个先进基层单位，近200万名优秀士兵；仅党的十四大以来，中央军委就先后授予17个集体、9位个人以一级英模称号，为22个单位和个人记一等功；全军有22人被共青团中央、全国妇联、中华见义勇为基金会等授予“五四”奖章和全国新长征突击手、巾帼建功标兵、见义勇为英雄青年的称号，4位解放军和武警部队官兵被评选为全国十大杰出青年。苏宁、徐洪刚、李国安、邹延龄等一大批军中英模成为全军和全国人民学习的榜样。"},{"type":"paragraph","text":"进入九十年代，中央军委根据国际形势的变化，提出把打赢现代技术特别是高技术条件下局部战争作为我军军事斗争准备的基点。它标志着我军建设逐步由数量规模型向质量效能型、由人力密集型向科技密集型转变。"},{"type":"paragraph","text":"面对新的历史环境，江泽民主席多次号召“全军各级领导干部，首先是高级干部，要带头学习科学技术，力求掌握更多的现代科技知识。”"},{"type":"paragraph","text":"人们不会忘记，在总部举办的“驻京部队领导干部现代科技报告会”期间，江泽民主席亲自调阅授课讲稿和录像带，了解学习情况。三总部和驻京各大单位数百名将军云集一堂，聆听专家学者授课。"},{"type":"paragraph","text":"响应江泽民主席的号召，全军部队掀起了广泛、深入、持久的学习现代科技特别是高科技知识的热潮。从将军到士兵都在努力寻求新的技术装备与高素质军人的最佳组合……"},{"type":"paragraph","text":"江泽民主席每一次到艰苦地区视察工作，总要到基层连队看望官兵。他反复强调，要进一步改善边防连队的物质文化生活条件。中央军委采取了加强驻艰苦地区边防连队建设的一系列重要措施，将有限的经费向基层倾斜，配套治理让官兵满意。"},{"type":"paragraph","text":"透过展览大厅里一组组汗水凝成的数字，我们仿佛听到了三军将士发自心底的誓言:“坚持在党和国家工作大局下行动!”"},{"type":"paragraph","text":"从三峡工程建设到京汉广光缆铺设，从大亚湾核电站到浦东新区的开发，新时期国家许多重点工程，都有我军官兵洒下的汗水。近年来，全军支援地方建设劳动日投入4.8亿个，出动机械车辆2800万台次，参加和支援省以上重点工程项目1·2万个。其中，参加公路、铁路建设2000多公里，架设桥梁150座，修建民用机场30多个，港口40多个；参加铺设电缆通信线路1.8万多公里，支援大型水利工程上百个。"},{"type":"paragraph","text":"改革、发展、稳定，全党全国工作大局时刻记挂在三军将士的心头。经中央军委批准，全军先后开放了71个机场、25个港口码头、300余条铁路专用线，90余条通讯线路，支援国家和地方的改革开放事业。"},{"type":"paragraph","text":"“加强军队的革命化现代化正规化建设走有中国特色的精兵之路”，展厅里，江泽民主席为这次展览题写的27个大字熠熠生辉，它犹如催人奋进的号角，鼓舞着三军将士阔步迈向新的世纪!"}]}