{"id":1103643,"date":[{"year":1997,"month":8,"day":7}],"page":"5","source":"","region":"","masthead":"国内新闻·企业形象广告","special_issue":"","column":"房产信誉评比巡礼","genre":"","count":"3492","ytitle":"","mtitle":"精品+规范=陆家嘴房产形象","ftitle":"","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"在市场经济发展到几乎是残酷竞争的当今世界，一个企业怎样才能牢牢地立足于市场、始终处于不败之地呢?上海陆家嘴房地产开发有限公司的实践交出了一份出色的答卷。"},{"type":"paragraph","text":"这份答卷的核心内容一言蔽之，即为“精品意识加规范意识”。"},{"type":"paragraph","text":"明城花苑——精品意识的辉煌结晶"},{"type":"paragraph","text":"要么不做，要做就要做最好的精品。"},{"type":"paragraph","text":"这是上海陆家嘴房产的宗旨。"},{"type":"paragraph","text":"就在这精品意识的指导下，一座高档次的外销住宅楼在陆家嘴金融贸易区内崛起。她就是令中外人士注目的——明城花苑。"},{"type":"paragraph","text":"广东《新现代画报》的记者在上海对房地产业作了比较周密的调查之后，将明城花苑列为上海的“十大豪宅”之一。"},{"type":"paragraph","text":"房地产业的行家们参观了明城花苑之后评价说，如果住宅也能像宾馆那样评星级的话，那么将她评为四星级的住宅楼是绰绰有余的。"},{"type":"paragraph","text":"记者和行家们的评论，是绝对地以事实为依据的。"},{"type":"paragraph","text":"明城花苑，从建筑的造型外观、内部装饰到配套设施都是一流的。"},{"type":"paragraph","text":"明城花苑，其建筑质量还荣获上海市建设工程质量最高奖的白玉兰奖。"},{"type":"paragraph","text":"如果从飞机上俯视明城花苑，她的形状是两条圆弧线的相交，宛如一片清秀、温柔的橄榄叶；人们在平地上仰视28层高、饰以湖绿色玻璃幕墙的明城花苑，她流线形的造型柔中带刚，秀丽而不失雄伟。难怪人们将她称为陆家嘴金融贸易区内高楼中的点睛之笔。"},{"type":"paragraph","text":"明城花苑配置的是快速奥的斯电梯，全中央空调、中央净水、热水系统。除了拥有健身、娱乐中心外，还有大型室内温水游泳池。也是目前浦东外销楼住宅中唯一的一个室内温水游泳池。"},{"type":"paragraph","text":"明城花苑3楼至22楼是住宅房，23楼至28楼为酒店式公寓。为方便、丰富业主们的生活，1楼至2楼为商业用房，内设中餐厅、日式料理、咖啡屋和洗衣房等等。"},{"type":"paragraph","text":"国外驻上海跨国大型企业的老板们和高级职员们是有眼力的，日本、欧美和香港地区的人士纷纷入住明城花苑。明城花苑成了一个“国际村”。“国际村”的成员们说，家住明城是一种舒适的享受。"},{"type":"paragraph","text":"目前，明城花苑的租售率已高达70%。"},{"type":"paragraph","text":"陆家嘴房产劲开白玉兰"},{"type":"paragraph","text":"也许人们会说，搞高档外销楼嘛，当然是会做得很精心。言外之意，做一般的内销楼盘就不一样了。"},{"type":"paragraph","text":"此话差唉!"},{"type":"paragraph","text":"事实是，陆家嘴房地产开发有限公司开发的精品意识处处可见，白玉兰花四处飘香。"},{"type":"paragraph","text":"先看荣城花苑，她地处陆家嘴金融贸易区的临江地段，与东方明珠作伴，与金融中心区毗邻花苑内的4幢高层住宅全部荣获上海市建筑业的白玉兰奖。整个小区就成为“白玉兰”奖装点的大花园。"},{"type":"paragraph","text":"一个小区，如此高质量是罕见的。这是陆家嘴房产精品意识的显示。这是其一。"},{"type":"paragraph","text":"其二，房型之好，50年不会落后。这是入住荣城花苑的业主们自豪的感受和评价.在荣城花苑，不管房型的大小，都户户朝南，无论是哪一种房型，都有两个卫生间和储藏室、保姆间、洗烘间，有的房型还有3个阳台，其中一个与厨房相连。"},{"type":"paragraph","text":"其三，虽是内销房，但装修的品位实在是不低。大堂内，花岗岩铺地，大理石贴墙，不锈钢的信报箱气派大方，每幢房都有两部OTIS电梯送客上下。推开每户的豪华防盗门，即见高档的无尘地板光洁闪亮。厨房内安装的是全套防火耐腐组合柜和不锈钢洗涤盆。卫生间设置的是大理石化妆台、进口“美标”三件套洁具和高级防滑地砖……"},{"type":"paragraph","text":"荣城花苑，内销房的价位，外销房的品位确实是名副其实。"},{"type":"paragraph","text":"再看金杨公寓，它是普通内销商品房，坐落在浦东新区观光线云山路、杨高路口。小区内已有十万人人住，6条公交线直达市中心，学校、医院、商业设施齐全，绿化景观随处可见。大楼外墙马赛克贴面，全封闭铝合金阳台。它每平方米3千多的价格，在陆家嘴地区要算是低房价了。由于陆家嘴房产的精品意识贯穿于每个楼盘、每项工作，因此，尽管金杨公寓的价位较低，但她的质量照样荣获了白玉兰奖。这在低价位的普通商品房中勘属难能可贵的。"},{"type":"paragraph","text":"这又应验了陆家嘴房地产开发公司的工作宗旨:要么不做，要做就做最好的精品。"},{"type":"paragraph","text":"精心创造中的精品——陆家嘴花园"},{"type":"paragraph","text":"陆家嘴房产的精品意识是持之以恒的。该公司在上海的房地产界中创造了辉煌的昨天和今天，更在创造辉煌的明天。其中一大杰作，就是陆家嘴花园。"},{"type":"paragraph","text":"陆家嘴花园位于张杨路以南、杨高路以北、源深路以东、民生路以西。该区域是陆家嘴地区规划中唯一的低密度旷野型开发区。"},{"type":"paragraph","text":"未来的精品“精”在何处?精在以下9个方面:"},{"type":"paragraph","text":"以最佳日照朝向为轴线来安排空间，建筑造型舒展流畅；"},{"type":"paragraph","text":"沪上首次推出欧洲风格的下沉式广场，瀑布、喷泉、中央湖纵贯广场，四周由葡萄架环抱；"},{"type":"paragraph","text":"整个小区有背景音乐覆盖；"},{"type":"paragraph","text":"巧妙设计一些拥有私家屋顶花园的房型和“自家庭院自家楼”的复式结构房型；"},{"type":"paragraph","text":"绿化面积占小区面积53%；"},{"type":"paragraph","text":"建有2850米的林间休闲跑道；"},{"type":"paragraph","text":"地下停车库与各电梯和道路出入口巧妙连接；"},{"type":"paragraph","text":"框架式结构小高层全部采用一梯两户；"},{"type":"paragraph","text":"每户预留分体式空调位置或设置以户为单位的小型中央空调系统。"},{"type":"paragraph","text":"目前，陆家嘴花园一期工程已经动工建设。人们了解这些特点之后，赞誉她为“浦东的古北，21世纪理想的高尚生活社区”。"},{"type":"paragraph","text":"规范化运作是立足之本"},{"type":"paragraph","text":"陆家嘴房地产开发公司的领导班子一直对公司全体成员强调:房产质量是企业的生命所在；规范化的市场运作又是企业的立足之本。"},{"type":"paragraph","text":"陆家嘴房产确实因为牢牢地掌握了这两条原则，才在竞争中战无不胜，在市场中树立起其良好的信誉。下边几则看来有点像小幽默似的记录，就能形象地证明。"},{"type":"paragraph","text":"记录之一:是喜是忧——为的是一天不差的交房时间。荣城花苑销售时承诺的人住时间是1997年1月1日。部分不急着要房，又在房地产市场中经过较多调研的业主们心、中在窃喜:哪有房产商不延期交房的?我们保准可以因延期交房而得到一笔数字不小的赔尝金。但是，到了今年1月1日那天，荣城花苑准时办理入住手续。这部分想得赔偿金的业主自嘲着说:陆家嘴房产公司不简单，啥辰光人住，说到做到。是喜是忧，只有自己心里明白。"},{"type":"paragraph","text":"记录之二:担心多余——为的是一丝不苟的装修水平。荣城花苑是带装修的内销房。有人想买带装修的房子，因为省事；但又怕买装修的房子，因为怕实际的装修质量与样板房不一样。于是就有了几位隔三天两日的就要来看看自己已经买下的那套住宅的装修进展情况和质量。他们从开始看到结束，直至交房，再同样板房一比较，质量水平完全一样，他们心、定了，也心服了。"},{"type":"paragraph","text":"记录之三:这张收费单挑不出“刺”一一为的是一分不多的收费标准。目前，有些公司当业主人住时，就会开出一系列与入住有关的收费帐单，有的项目价格高得难以令人接受。荣城花苑业主人住时也有这样的心理准备，他们想在收费单上好好找找毛病，结果是一点“刺”也没有挑出来。因为，该公司所有的收费标准都有严格的政策依据，一分钱也不多收。业主们夸奖道:陆家嘴房产公司过得硬。有的也因此介绍自己的亲朋好友前来买荣城花苑的房子。"},{"type":"paragraph","text":"记录之四:动迁户、老外和白领，为何个个笑嘻嘻——因为有成为样板的物业管理公司进行管理。物业管理是一项众口难调的服务工作。本市因物业管理引起的纠纷也不少。而在陆家嘴房产公司开发的物业中，无论是住进金杨小区的动迁户，住进荣城花苑的白领阶层，还是把家安在明城花苑的老外们，都对物业管理工作表示满意。这是规范化的物业管理所至。荣城、金杨两大物业由上海市陆家嘴物业经营管理公司进行管理。该公司因规范化的管理而被评为上海市优秀物业管理企业、浦东新区文明单位、上海市房地产行业达标创优实事立功竞赛先进集体，由该公司管理的金杨小区二街坊被评为上海市和国家建设部的优秀物业管理小区。业主们自然笑口长开了。"},{"type":"paragraph","text":"而老外们集居的明城花苑，又是由陆家嘴房产公司与日本物业管理专业公司贝思特合资的陆家嘴思特物业管理公司按国际惯例进行管理，这些作为跨国人士的老外人住这儿自然也就很习惯了。"},{"type":"paragraph","text":"记录之五:不打可以快点赚钱的“擦边球”——因为要严格认真地实行规范化销售。陆家嘴花园动工了，许多知道她的地理位置、规划、设计情况的人们，纷纷前来订购自己喜欢的住宅，有的一定要付定金，有的还一定要付全部房款才放心。但是陆家嘴公司将这些订房者按时间顺序，——登记在电脑中，就是分文不取。有人嬉言:“你们这个公司真戆啦，有钱不快赚，还害我们心不定，请说说有点啥道理?”销售人员只得老老实实地说出其中的道理:“我们公司的王绪远总经理一直关照，为了规范市场行为、保障购房人权益，没有取得预售证之前，一律不得收取客户的钱。”这么一说，客户们的心、定了，登记购房的人更多了。"},{"type":"paragraph","text":"陆家嘴房地产开发公司，就是这样牢牢地把握了规范化运作这一立足之本，在广大客户的心目中树立起良好的信誉。"},{"type":"paragraph","text":"这良好的信誉，又使上海陆家嘴房地产开发有限公司这一品牌的含金量日益提高。"},{"type":"paragraph","text":"陆家嘴房产，在精品意识指引下日益壮大!"},{"type":"paragraph","text":"陆家嘴房产，在规范化运作中不断前进!"},{"type":"paragraph","text":"咨询电话:58200880"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787051101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金杨小区外景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787051102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>明城花苑全景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787051103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>荣城花苑内装修标准</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787051104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>明城花苑室内大型温水游泳池"},{"type":"paragraph","text":"</FONT>"}]}