{"id":1103698,"date":[{"year":1997,"month":8,"day":7}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻·企业形象·广告","special_issue":"文汇财经","column":"","genre":"","count":"3511","ytitle":"","mtitle":"我们为什么选择“裕兴”?","ftitle":"——裕兴花园的魅力所在","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"这是一个非常特殊的、充满诱惑力的楼盘——裕兴花园。"},{"type":"paragraph","text":"她的魅力足以使能源部门、商业部门纷纷前来进行项目的合作。将来这儿的业主自己不用装任何热水器，能享受24小时全天候的热水供应；足不出花园，就能买到日用消费品和享受各种娱乐、健身活动。"},{"type":"paragraph","text":"她的魅力足以使具有购置中档价位住宅的、对生活质量又有较高要求的人们，通过反反复复的楼盘之间的比较，而最终又心甘情愿地选择了裕兴花园。"},{"type":"paragraph","text":"地处新兴的打浦桥地区瑞金南路的裕兴花园，究竟靠什么吸引着人们?各方人士的一番自我介绍，可以使人们清楚地看到裕兴花"},{"type":"paragraph","text":"裕兴公司的超前意识吸引了我们——上海市南区供热所所长叶衡平先介绍一下我们上海市南区供热所诞生的历史背景。"},{"type":"paragraph","text":"过去南市、卢湾两区的小厂比较多，大气污染非常严重。于是政府专门拨款4000多万元，在1984年建设了上海市南区供热所，铺设了供热的输送管网系列。到了90年代初，为了彻底根治“三废”(除了黑烟还有废水和废渣等)，环线内及环线周围的“三废”工厂要全部进行异地改造，产业结构进行大调整，打浦桥地区通过规划建设，已经成为本市新兴的高档居住区域。我们的供热对象也随之发生变化——由工业用改为民用，对工厂供热改为对市民供热。"},{"type":"paragraph","text":"裕兴花园将来的业主们是很幸运的。裕兴花园由一幢24层办公楼和一幢24层(顶层为复式)住宅楼组成，大楼还在做基础时，该公司有关人员就来找我们，商量裕兴花园的集中供热项目。裕兴花园在瑞金南路345号，正好在我们集中供热的网络范围内，就具备了项目研究的先决条件。当我们问:是只给办公楼供热呢，还是办公楼、住宅楼都供热。回答说:“两幢楼都要供热。裕兴花园是一个跨世纪的建筑，应该具有跨世纪的超前性。无论是办公者，还是居民住户，打开笼头就有热水供应，那是一件多么方便、愉快的事情。为此，我们提高一些建设成本是值得的。”"},{"type":"paragraph","text":"同裕兴合作，真是该公司的超前意识吸引了我们，在工程的早期就安排了集中供热这一课题，我们解决起来就比较方便。而有些大楼的开发商当他想到集中供热时，大楼已快造好，管线安排在技术上已无法解决。"},{"type":"paragraph","text":"集中供热的优越性，可以用8个字进行概括:方便、可靠、安全、价廉。南区集中供热是南市热电厂的余热利用，因此就有区域的局限和总供应量的局限。在该区域的楼盘是早搞早得益。所以，裕兴花园将来的业主们很幸运。"},{"type":"paragraph","text":"这儿是大有发展前途的风水宝地——上海日新休闲娱乐中心有限公司总经理王纯"},{"type":"paragraph","text":"我是主动找裕兴进行项目合作的。现在我们上海日新休闲娱乐中心有限公司已经同裕兴公司签约，买下了裕兴花园一至四层的全部裙房部分，作开设日新休闲娱乐中心之用。整个中心的初步规划为:1楼设1000平方米餐饮和小型超市；2楼桑拿、美容、美发；3楼为2000多平方米的娱乐区，里边有大型仿真游艺机如飞机、坦克、汽车等，还有娱乐包房等；4楼为多功能表演厅。另外还要在花园内设小型商务中心正章快速洗衣等服务项目。"},{"type":"paragraph","text":"在打浦桥地区新楼很多，它们的裙房都在积极招租和销售。为什么在众多的新楼裙房中对裕兴花园的裙房情有独钟?这首先是裕兴花园独特的集中供热项目对我们的吸引。大家知道。搞桑拿浴室就需要大量的蒸汽，裕兴花园有集中供热系统，桑拿需要的蒸气来源就解决了。如果在没有集中供热系统的大楼内搞桑拿项目，那么非得自己建一个锅炉不可。它不管烧煤还是烧油，不但都要对大气造成污染，成本高，而且都对大楼埋下了一个不安全因素。一个锅炉的爆炸等于一颗大炸弹的爆炸。不怕一万，就怕万一嘛。"},{"type":"paragraph","text":"其次是裕兴花园所处的独特的地理位置对我们中心的吸引。第一，打浦桥地区通过几年不间断的改造，已经形成上海市区一个新兴的高尚办公、住宅地区。几十幢大楼平地而起，一个比较高档的消费层次已经形成。而且这个消费层次随着众多大楼的不断交付使用而在不断地扩大。而在这个地区，从目前而言，还没有一个项目比较齐全的休闲娱乐中心。我们来个捷足先登，生意肯定会兴旺。第二，是裕兴花园独特的交通地理位置吸引了我们。档次比较高的休闲娱乐中心所说的交通地理位置不是指它的旁边有几路公交线路，而是指它的自备车的车行道是否畅通。这儿的车行道有以下5个特点:一是花园虽在内环线内，其车辆通行却不需要通行证，真正是来去自由。二是距内环线300米，上海第一条过江隧道又在附近，车辆通行是上下方便，进出自如。三是新拓宽的瑞金南路不会塞车，而且与徐家汇路交叉，东至外滩，西至徐家汇都能贯通。这对中心吸引、接纳周边的休闲娱乐消费者带来了极大的方便。四是花园设有地下两层车库，有足够的车位给前来消费的客人泊车。五是花园的开发商裕兴公司和建筑商陕西建工集团上海公司对我们提出项目的二次装修问题给予大力的支持和配合，以及建设速度的承诺兑现。"},{"type":"paragraph","text":"当然，从另外一个角度说，我们选择了裕兴，裕兴也选择了我们。裕兴的纽宁总经理认为，休闲中心设在裕兴花园内，首先得益的是裕兴的办公者们和居民住户们。为此，我们休闲中心也向裕兴未来的业主们作一个承诺:凡是裕兴的业主，都会得到日新休闲中心的优惠卡，中心给予优惠的服务。"},{"type":"paragraph","text":"我们选择裕兴是出自多方面的考虑——两位购房者"},{"type":"paragraph","text":"10楼A2室购买者、胡先生:"},{"type":"paragraph","text":"购置商品房对我来说是一辈子的事，必须货比三家，慎重选择。比如根据现代居住的理念和自身条件，我对购房的范围作了“四个不买”的原则:1，面积超过130平方米，基价超出本人承受能力的房子不买；2，过时的房型不买；3，环境孤避，配套不齐，且上下班路线太远的不买；4，紧贴内环线的楼盘不买。在这“四不买”原则的指导下，我几乎花了半年多时间，利用所有的双休日，骑自行车跑遍了本市的西南地区30多个楼盘，对其房型、环境、交通、配套设施及得房率、价格、付款方式等进行了实地察看和详细分析，并通过列表比较，逐个筛选。最终以全家一致认可的表决方式，买下了裕兴花园三房一厅的住宅。"},{"type":"paragraph","text":"与周围其他颇有名气的精品小区相比，裕兴花园既没有什么特别的营销花招，又未曾做过任何诱人的广告。然而我凭自己的眼力和判断，偏偏钟情于它。这是因为裕兴花园具有以下几个得天独厚的优势。"},{"type":"paragraph","text":"1，房型好:3室1厅的3间卧室全部朝南，符合我们的居住习惯。而且厨房、卫生间的面积比较宽敞，又都是直接采光。裕兴的开发商还特别为业主着想。我提了一个建议，希望在厨房外边增加一个外阳台，他们同设计单位和建筑单位商议之后就积极地采纳了。使本来就不错的房型更完美。"},{"type":"paragraph","text":"2，配套全:裕兴花园自身绿化面积有1000多平方米。楼下既有休闲娱乐中心，到南京路、淮海路购物也很方便。尤其是集中供热解决了用热水的后顾之忧。中山医院和瑞金医院都只有两站路的距离，附近还有一个地段医院。我们人到中年，自然要考虑看病问题，而且上下班距离基本不变，不会打破原来的作息规律。花园附近的海华小学和区政府改建中的卢湾中学，正好都在裕兴花园“就近就学”的范围之内。"},{"type":"paragraph","text":"3，环境美:地处开发中的打浦桥地区最南端，不仅借尽该地区周边环境之光，而且远离高架环路，视野开阔，闹中取静，黄浦江景色尽收眼底。"},{"type":"paragraph","text":"4，增值潜力大:对面徐汇区也已抓紧改造规划、建设，那么要不了多久，瑞金南路两旁将都会建设起一片中高档的住宅。马路对面一改造，我们裕兴花园的身价又会水涨船高。所以，我比较过来，又比较过去，最终下决心买下了裕兴花园的住宅。"},{"type":"paragraph","text":"24楼A1室购买者严女士、退休小学教师:"},{"type":"paragraph","text":"我是代在日本工作的女儿、女婿买房子的。跑过的楼盘有70多个。最终选择了裕兴花园。除了同买10楼A2室那位先生一样的想法之外，还有3点自己的想法。"},{"type":"paragraph","text":"第一，价位是很关键的一个因素。孩子在外边打工很辛苦，钱也是有限的，要用的地方很多，所以一般7000元以上的价位就不考虑了。而裕兴的价位我能接受。"},{"type":"paragraph","text":"第二，裕兴的地理位置符合我们家庭的实际需要。周边商场、超市多。还听说，裕兴将来的物业管理实行内销房的收费水准，外销房管理的标准。为女儿买下3室1厅房子，我们作父母的临时住一住也方便。而女儿到外婆家又只需乘一路车子，又极为省事。"},{"type":"paragraph","text":"第三，裕兴公司的销售人员的态度令我感动。本来想搞一部分按揭，算算银行利息也蛮吃重的，就想分期用自己的银行储蓄。但银行储蓄的到期日与购房付款日期又不一致，提前取款损失利息又心痛，真是令人心烦。裕兴的销售人员了解了我的实际情况之后，就主动延缓我的付款期限，让我一次次的银行储蓄到期后再作分期付款。如果，他们延缓分期付款的条件不答应，也许我又买不成功裕兴花园的房子了。以上就是我替女儿买裕兴花园房子的原因。"},{"type":"paragraph","text":"现场售楼地址:瑞金南路(原日辉东路)345号"},{"type":"paragraph","text":"售楼热线:63036172　63044507"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787090801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为裕兴花园模型图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787090802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为裕兴花园地理位置参考图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9787090803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为裕兴花园房型图</FONT>"}]}