{"id":1103209,"date":[{"year":1997,"month":8,"day":4}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第781期)","column":"黄浦杯探索创建文明社区的理论与实践征文","genre":"","count":"1991","ytitle":"","mtitle":"创建文明社区必须把握好五个环节","ftitle":"","authors":["江锡洲"],"text":[{"type":"paragraph","text":"江锡洲"},{"type":"paragraph","text":"社区是城市细胞，社区建设和管理是城市现代化建设和管理的基础，把社区创建成安全、整洁、方便、舒适的文明社区是整个社会系统工程中的重要基础环节。只有切实做好这项工作，不断提高社区文明程度，才能实现经济与社会协调发展，促进社会全面进步。黄浦区人民广场街道围绕率先建成文明社区的目标，不断探索和实践，在创建文明社区的实践中，注意把握好五个环节:"},{"type":"paragraph","text":"一、坚持“两手抓、两手都要硬”是创建文明社区的根本指导思想"},{"type":"paragraph","text":"邓小平建设有中国特色社会主义理论的一个重要思想，就是坚持“两手抓、两手都要硬”。一手抓物质文明，一手抓精神文明，这是我国社会主义现代化建设的一个根本方针。广场街道在创建文明社区的工作中，始终把两个文明作为统一的奋斗目标，一起部署实施，一起检查落实。这几年来，我们从广场街道的实际情况出发，运用多种载体，广泛开展群众精神文明创建活动；拓宽各种渠道，加大对精神文明的投入；充分发挥思想教育的作用，大力弘扬正气，使全社区形成了同心同德，奋发向上的良好氛围，社区精神文明建设结出了累累硕果。"},{"type":"paragraph","text":"二、为居民群众办实事是创建文明社区的落脚点"},{"type":"paragraph","text":"精神文明建设是造福于民的社会工程。广场街道在创建文明社区的实践中，把群众满意不满意、高兴不高兴、赞成不赞成作为工作标准，把为居民群众办实事作为工作的落脚点，把居民群众最关心的、同群众生活最密切的事情作为社区精神文明建设的重点。几年来，我们根据地区老人多的特点，开展“银发工程”，如开辟了“老年人谈心室”、“特困老人免费医疗站”、“家庭敬老室”等；根据各类青少年的不同特征，开展“育苗工程”，如开辟了全市首家“慈善助学辅导站”、“暖心方舟”等活动；根据地区居民的生活需要，开展“便民工程”，如“社区医疗大篷车”、“法律咨询夜门诊”等，我们每年都要为居民群众实实在在地办几件实事，受到了地区居民的热忱欢迎。同时，在创建文明社区的活动中，我们十分注意发动和依靠人民群众，通过组织开展“爱祖国、爱广场、爱我家”、“爱我新广场、奉献在广场”、“心系群众、服务万家，满意在广场”等主题活动，激发社区群众热爱广场、建设广场的自豪感和责任感，使创建文明社区成为广大群众人人关心、自觉参与的实事，成为大家的自觉行动。"},{"type":"paragraph","text":"三、完善机制是创建文明社区的有效保证"},{"type":"paragraph","text":"社区精神文明建设必须靠机制来保证，建立和完善机制是精神文明建设持之以恒的基础。近几年，我们按照“两级政府、三级管理”的新型管理体制，建立和完善与之相适应的工作运作机制，街道除建立社区管理委员会、社区发展委员会之外，还先后建立了“社区精神文明共建促进会”、“社区党建工作联谊会”、“社区思想政治工作研究会”等组织，将社区各方力量凝聚起来，形成合力，使创建文明社区的实践活动有了组织机制的保证。同时，还形成了以制度建设为主的工作机制，以调研为主的教育机制，以网络为主的管理机制，以社会测评为主的监督机制和以评比为主的激励机制，这些机制相互作用、相辅相成，使社区精神文明建设的任务真正落到实处。"},{"type":"paragraph","text":"四、同创共建是创建文明社区的重要载体"},{"type":"paragraph","text":"共建改变了社区管理中的条块分割，强化了社区管理，完善了社区服务，发展了社区文化，带来了社区整体环境质量的提高，使社区内的精神文明建设资源共享，社区内的所有成员受益。几年来，我们在创建文明社区的实践中，创造了“六联六共”的新路子，即:社会治安联防，共创安全社区；社区卫生联管，共护整洁街区；社区服务联办，共筑民心工程；社区文化联手，共植心灵绿洲；社区教育联抓，共培育人基地；社区活动联搞，共建文明社区。共建已经成为我们的一大优势，成为我们创建文明社区的重要载体和有效手段。"},{"type":"paragraph","text":"五、一个明确的目标是创建文明社区的强大动力"},{"type":"paragraph","text":"社区精神文明建设的目的是提高居民素质，提高整个社区的文明程度，目标是争取早日把广场街道建设成为文明社区。几年来，我们围绕这个目标，运用生动、活泼、通俗、形象的宣传教育方式，加强爱国主义、集体主义、社会主义的思想教育，进行职业道德、社会公德、家庭伦理道德教育，使社区人际关系和精神风貌发生了巨大变化，文明的春风吹进了每户家庭、每条里弄；我们充分发挥人、财、物的综合优势，加大投入、加强管理，使社区环境整洁、优美有序；我们以创“安全小区”为抓手，有重点、分层次地进行创安宣传，健全群防群治的工作机制，完善打击、预防、管理、教育、建设的五大工作体系，大大优化了社区治安环境。几年来，广场街道获得了市一级卫生街道、红旗街道的称号，先后荣获全国军民共建精神文明先进单位、市先进街道办事处、市实事工程立功竞赛优秀街道、市拥军优属模范街道、市社区服务示范街道、市文明单位三连冠等一百多个奖项。通过我们的不懈努力，把广场街道建成文明社区正在逐步成为我们全体干部群众、社区每个成员的共同愿望，也成为我们强大的思想动力和工作动力。"}]}