{"id":1103067,"date":[{"year":1997,"month":8,"day":3}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第30期)","column":"","genre":"","count":"2271","ytitle":"从去年4月至今年5月，河南省共发生田野石刻文物被盗案14起，被盗石刻头像9颗，石刻造像9尊、造像碑1块。　该省在打击盗窃田野石刻文物案专项斗争中共破获涉嫌文物犯罪案84起，抓获犯罪嫌疑人234人。等待盗卖田野石刻不法分子的将是铁窗生涯，或许直到此时他们才明白——","mtitle":"田野文物不姓“野”","ftitle":"","authors":["张体义","杨永平","于亚男"],"text":[{"type":"paragraph","text":"张体义　杨永平　于亚男"},{"type":"paragraph","text":"去年以来，不可移动的田野石刻造像文物被盗的案件发案率在全国范围内急剧上升。据统计，今年头5个月，全国已发生25起石窟寺、田野石刻被盗案，占全国文物被盗案总数的96%。作案分子盗窃的石刻造像级别高、体积大，作案手段呈集团化、机械化、暴力化特点，并且国内外文物走私分子互相勾结，有恃无恐。"},{"type":"paragraph","text":"河南省是文物大省，文物数量居全国前列，全省有馆藏文物上百万件，地上不可移动文物近3万处，地下文物更是数不胜数。文物数量多，又比较分散，加大了文物保护的难度，使河南成为全国石刻文物被盗的重灾区之一。去年，巩义市宋陵前的石刻4次被盗；11月18日至20日，辉县百泉唐代造像碑和安阳灵泉寺大留圣窟石佛像相继被盗。今年3月7日，登封法王寺明代汉白玉佛像被盗；3月29日全国重点文物保护单位——龙门石窟的东方擂鼓台“大万五佛像龛”内的一尊高1.96米、重750千克的唐代立佛像被盗。据省文物局统计，从1996年4月至今年5月，全省共发生田野石刻文物被盗案件14起，被盗割石刻头像9颗、石刻造像9尊、造像碑1块。"},{"type":"paragraph","text":"田野石刻这种长期遭受冷落的文物突然成了盗窃分子眼中的“香饽饽”，原因何在?河南省文物局负责人介绍说，前几年文物盗窃分子主要是盗窃古墓和馆藏文物，由于加强打击力度和完善安全保护措施，不法分子便把作案目标转向保护比较困难的田野石刻文物上。另外，国际文物市场石刻文物价格不断上涨，在经济利益驱动下，境外走私分子勾结国内不法分子，将盗窃目标盯住石刻文物，铤而走险，进行盗窃、盗卖、走私、牟取暴利。再加上田野石刻文物分布点多、面广，大多散存在人防条件差，不具备物防、技防条件的田野、山区，管理困难，不法分子容易得手，也是当前大批田野石刻文物被盗窃、破坏的原因。"},{"type":"paragraph","text":"田野石刻文物屡屡被盗，给祖国珍贵的历史文化遗产造成了巨大的损失。河南省委、省政府对此极为重视，多次组织有关部门通力合作，加强防范。去年12月4日，河南省召开田野文物安全保护工作电话会议，对加强全省田野石刻文物安全保卫工作，加大打击田野石刻文物犯罪力度做了统一部署，要求做到思想到位、责任到位、工作到位，无论哪个地方再发生田野石刻文物及其他文物被盗、被毁事件，都要追究当地行政领导的责任；文物部门要将田野石刻文物保护工作作为当前最紧迫的任务，切实加强领导；各级公安机关要迅速组织力量，对盗窃田野石刻文物的案件进行侦破；宣传、文化、文物部门要加大文物法规的宣传力度，调动全社会的力量共同保护好田野石刻及其他文物。随后，全省涉案市、地公安机关与各级文物主管部门密切合作，各地公安部门强化协作意识，联手侦查，实行公安一盘棋的大刑侦战略，组织了一场侦破盗窃田野文物案件的大会战，短短一个月的时间里，一个又一个被盗案相继被侦破。"},{"type":"paragraph","text":"4月17日，洛阳公安机关经过缜密侦查，在南召县云阳镇将洛阳龙门东山被盗的一尊唐代石雕像追回，并迅速扩大战果，接连破获54起文物案件(主要是倒卖走私文物案件)，抓捕犯罪嫌疑人197名，追缴各类文物200多件。"},{"type":"paragraph","text":"长垣县公安机关经过20多天的连续奋战，摧毁了两个隐藏很深的盗窃、倒卖文物团伙，破获了长垣县、辉县市、修武县田野石刻文物被盗案件21起，追回了长垣县两尊明代石罗汉造像和修武县北魏石佛造像碑碑首，同时抓捕犯罪嫌疑人17名，追缴文物165件。"},{"type":"paragraph","text":"许昌市公安局破获了浚县碧霞宫明代铜佛被盗案，完好无损地追回了被盗的石佛像，抓捕犯罪嫌疑人4名，同时捣毁一个倒卖石刻文物团伙，抓捕犯罪嫌疑人两名，收缴各类石刻文物24件。"},{"type":"paragraph","text":"辉县市公安局追回了被盗的百泉唐代造像碑。"},{"type":"paragraph","text":"登封市公安机关追回了今年3月7日被盗的法王寺明代汉白玉石佛头像，抓捕了4名犯罪嫌疑人。"},{"type":"paragraph","text":"安阳市、县公安机关经过艰苦奋战，追回了安阳县灵泉寺石窟被盗的红佛像(见题头照片)。可惜，该佛像已在盗运过程中被损坏。"},{"type":"paragraph","text":"截至5月底，除巩义市宁陵被盗和部分宋代石刻头像未追回外，全省去年以来所发生的田野石刻文物被盗案件均已侦破。据不完全统计，在这场专项斗争中，全省共破获涉嫌文物犯罪案件84起(大部分为倒卖、走私文物案件)，摧毁文物犯罪团伙27个，抓获犯罪嫌疑人234人，收缴各类文物400多件。自开展打击盗窃田野石刻文物不法行为的专项斗争以来，全省未发生重大盗窃田野石刻文物案件。"},{"type":"paragraph","text":"虽然田野石刻文物被盗案纷纷破获，一批犯罪嫌疑人落入法网，但田野石刻文物保护的前景并不乐观。从已破获的案件看，犯罪嫌疑人大多是当地缺少文化知识的农民，他们并不知道田野石刻的价值。以为这些荒郊野外的石人石马不值什么，处在野处就姓“野”，即便被抓获也判不了刑。"},{"type":"paragraph","text":"针对现阶段田野石刻文物被盗现象严重的现状，河南省文物系统采取了不少措施:对全省田野石刻文物进行调查登记；对一些价值较高的田野石刻建房保护，如在巩义宋陵建了8个保护房，在灵泉寺建了两个保护房；将一些不开放的石窟暂时封闭；在有些石刻周围设置围墙或铁丝网；在不影响文物价值的情况下，把一部分单体石刻文物搬到室内保存；落实责任制，加强监督巡视，严格昼夜检查和巡视的规定。"},{"type":"paragraph","text":"文物专家认为，田野石刻保护是文物保护工作的难中之难，单靠文物部门一己之力显然是不行的，要动员全社会的力量来保护才有效，这项工作任重而道远。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\08\\9783050201.JPG\">"}]}