{"id":1103215,"date":[{"year":1997,"month":8,"day":4}],"page":"10","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第30期)","column":"","genre":"","count":"1627","ytitle":"","mtitle":"上市量放大 热销区外移","ftitle":"——’97上半年上海房地产市场综述","authors":["许仰东"],"text":[{"type":"paragraph","text":"本报记者　许仰东/文"},{"type":"paragraph","text":"’97上海房地产市场形势怎么了?"},{"type":"paragraph","text":"自年初至今半年过去，不少楼盘频创销售业绩，喜讯不断，是不是房产形势真的开始好转?"},{"type":"paragraph","text":"存量房产上升，各种研讨会此起彼伏，大会小会，众多企业备感困难重重，是不是房产前途暗淡?"},{"type":"paragraph","text":"最新发布的一组房产信息数据汇总，不仅因为出自于上海房地产交易中心和上海市统计局权威机构而值得研究，更重要的是这些数据所反映出的一些实质性市场发展动态，对于我们来理解’97上海楼市意义重大。"},{"type":"paragraph","text":"房产热势头回落"},{"type":"paragraph","text":"经过1995年、1996年较为曲折的发展和市场教训，上海房地产业对房产开发逐渐持较为谨慎的态度，最突出的表现为，进入1997年以来，房地产开发投资额、完成土地开发面积和商品房开工面积均有较大回落，分别下降了13%、66%和7%。"},{"type":"paragraph","text":"完成土地开发面积的大幅回落，表明房产热的势头已得到实质性遏制，房产开发惯性的驱动力正越来越小，大部分企业或由于市场状态不够理想，或缺少银行支持，或没有比较足够的资金而放慢投资速度。商品房竣工面积也开始有较大下滑，今年上半年比去年上半年少62万平方米，降22%，表明去年房产投资适当改变已直接在市场供应上得到体现。"},{"type":"paragraph","text":"住宅销售速度快"},{"type":"paragraph","text":"今年上半年上海楼市的另一个特征是:房产消化总量急剧上升，个人购房和住宅房消化唱重头戏。"},{"type":"paragraph","text":"上海房地产市场不是没有购买力，而是相对于开发量上升速度来说显得购买力不足。上海房产购买力及潜在市场非常巨大。今年上半年已登记的商品房销售面积近190万平方米，比去年的98.7万平方米增加了92%，这说明今年上海房产销售总量大大高于去年，市场购买力有所激发或潜力大。"},{"type":"paragraph","text":"住宅房市场再唱重头戏，个人购房比例达历史最高点，今年二季度内销商品房住宅比例比去年同期上升了97.62%，而个人购房的“散户行情”成主流，购买对象中个人占79%之多，单位仅21%。"},{"type":"paragraph","text":"上市量增幅巨大"},{"type":"paragraph","text":"上海房产上市总量太大的问题依然十分突出，直接影响到市场难以好转。由于总量太大，一些企业急于抛盘和低价抢市现象严重，从市场角度看5发了不少负面影响。"},{"type":"paragraph","text":"今年上半年，上海批准商品房销售面积达586万平方米，批准预售面积839万平方米，分别比去年同期增114%和56%，楼市形成物业集中上市、总量放大的格局。由于一级市场失控所引发的二级市场销售困难成为新的市场难点。如此上市量的放大和实际市场购买力不够的情况，再次提醒了严格控制一级市场的紧迫性。"},{"type":"paragraph","text":"热销区域在移动"},{"type":"paragraph","text":"前几年在市中心热销的情况今年发生明显变化，热销区域开始外移、扩散。新生地区房产登上舞台并扮演主角。继今年第一季度浦东、闵行、嘉定、徐汇列前四位后，第二季度，这四个区的销量依旧名列前茅，特别是闵行、徐汇在二季度销量有所上升。"},{"type":"paragraph","text":"热销区域外移的原因很多，如住房消费观念发生变化，大市政交通的改善给市中心物业带来压力，房价适应面广引发热销区外移及市中心地段可供应量相对较少。前四个区今年一季度和二季度的销售占85%和75%，特别引人关注。"},{"type":"paragraph","text":"这一信息表明:中等价格的内销住宅销售势头强劲。"},{"type":"paragraph","text":"存量房交易活跃"},{"type":"paragraph","text":"存量房总量上升令人堪忧，但交易活跃又使人兴奋。"},{"type":"paragraph","text":"存量房问题自比较严重地出现在楼市后，引起各方关注，因房产开发周期长，前几年开发的房产正陆续上市或竣工，如何消化吸纳成为行业难点问题，也成了许多企业的包袱。今年第一季度存量房交易较去年下降后，第二季度开始活跃，比去年同期增147%，但由于在建项目今后仍陆续交付使用，市场竞争还会加剧，这给存量房消化依旧会带来巨大压力。"},{"type":"paragraph","text":"振兴楼市盼政策"},{"type":"paragraph","text":"解决上海楼市出现的问题，已并非发展商力所能及。"},{"type":"paragraph","text":"要振兴楼市，还需政策扶植。"},{"type":"paragraph","text":"比如说各种收费问题依旧十分严重，至今仍悬而不决，导致房价不可能抑制；企业开发资金不足难以得到金融实质性支持；二三级市场无法对接启动，使二级市场销售压力太大；一级市场严控难以见效，无法刺激楼市……"},{"type":"paragraph","text":"不尽快进行政策性支持，不把二三级市场搞活，不有效地控制一级市场，要启动楼市只是一句空话。"}]}