{"id":923206,"date":[{"year":1993,"month":10,"day":22}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"3904","ytitle":"","mtitle":"山不在高　有仙则名","ftitle":"","authors":["张伏年","褚乃良"],"text":[{"type":"paragraph","text":"张伏年　褚乃良"},{"type":"paragraph","text":"嘉定西门外有一个嘉西乡卫生院。这是上海郊区一座典型的乡村医院。朝南、朝西两排矮矮的平房，怀抱着一个小小的庭院，实在简陋得有点“其貌不扬”。可是每天一大早，这里的走廊上就坐满了男男女女、老老少少的候诊者，院子里停放着来自上海市区和苏州、常州等地的汽车。有的病人还是从江西、福建、内蒙古千里迢迢赶来的。如用“门庭若市”四字来形容这里的景象，也不能说是过份的夸张。"},{"type":"paragraph","text":"古话说得好，“山不在高，有仙则名”。这许多来自四面八方的病人，是慕张建明之名而来的。"},{"type":"paragraph","text":"张建明，嘉西乡卫生院中医师，1992年上海市首届“十佳”中青年医生之一。他专攻疑难杂症，在治疗哮喘、肺气肿、脑部和脊髓肿瘤、类风湿关节炎、精神分裂症、尿毒症、脊髓空洞症等都有所建树。尤其是哮喘。据有完整资料的308例患者统计，有效率高达97%以上。他的门诊室四周墙上挂满了病家送的锦旗，其中一面写着:“病人怕哮喘，哮喘怕建明”，话虽风趣，倒也贴切。病人的相互推荐，报刊的热情介绍，使张建明的知名度大大提高，许多痼疾患者都把健康的恢复和生命的延续寄托在他的身上。"},{"type":"paragraph","text":"他有这么一股锐气，师古而不泥古，大胆创新，获得老专家们的首肯和赞扬。"},{"type":"paragraph","text":"张建明治病有点与众不同，也可以说有点“怪”。"},{"type":"paragraph","text":"其“怪”之一，是他为某些危疾大症开的处方，要用蛇皮袋来装，其用药品种之多，剂量之重，令人咋舌。若干年前，有人说这是“胡来”，业务部门还通报批评过他。可是现在，他不但获得病家的赞誉，而且一再得到专家们的肯定。"},{"type":"paragraph","text":"上海中医学院专家委员会主任裘沛然，博览古今，深谙岐黄，是当今中医界的一位学术权威。一天，有位病人怀着疑惑，请裘老鉴定一张处方。老教授问清了患者的病情，又仔细地看了写得密密麻麻的处方，不禁拍案叫好，连声问此方是何人开的。他猜想一定是位老中医，听说出自三十多岁的张建明之手，更是惊讶不已。喜见新叶催陈叶，裘老立即托人与张建明联系。不久，两代医家亲切会面了。裘老首先肯定张建明采用的是“大方复治”法。他说:“大方复治”，古已有之，自唐朝孙思邈的《千金要方》、《千金翼方》问世后，采用者才渐渐少了，但它仍不失为攻克某些顽症的一种良法。裘老还一再鼓励张建明继续实践、研究，在继承的基础上不断创新。"},{"type":"paragraph","text":"提起创新，张建明还真有那么几手。如煎药，他改变一日一煎为一周一煎；在剧毒药物的使用上，他胆大心细，敢于突破禁区；一般医生一次开一张处方，他为了病人少奔波一趟，每次开出剂量不同的两张处方。当今名医施今墨为加强治疗效果，常常同时采用两味相近的药材，并将此法名为“药对”，张建明从中得到启发，只要病情需要，大胆地采用四、五味，甚至七、八味，剂量也比较重。他称此法为“药队”。为什么要同时用这么多药?他有自己的独特见解:一、到我这里来的患者，都已服过许多中药、西药，有较强的抗药性，只有用重药始能见效；二、古时用药量轻，是因为当时药材大多是野生的，药性强，现在大多是人工栽培的，与过去不能相比。三、药物的炮制，现在也不如过去道地。实践证明，张建明的见解是确有道理的。"},{"type":"paragraph","text":"张建明家里，有一间“斗室”，六、七平方米，四周堆满了书籍，墙上挂一条幅，上写着“勤恒”两个苍劲有力的大字。这两个字，既是张建明的座右铭，也表明了他的成长过程。"},{"type":"paragraph","text":"1976年，张建明从嘉定卫生学校中医班毕业，分配到嘉西卫生院。当时，他踌躇满志，以为“熟读医书三年，天下无病不治”。哪里知道，坐在对面的那位老医生每天很忙，而自己却整天捧着一本书坐冷板凳。一天，一位病人叫他一声张医生，他以为是找他看病，谁知一转眼，病人又把病历卡放到老医生那里去了。"},{"type":"paragraph","text":"这真不是个滋味。"},{"type":"paragraph","text":"他的同班同学，有的熬不住这个寂寞，纷纷改行了，但张建明没有三心二意。他慢慢体会到古人说的“书到用时方恨少”的道理，认识到卫校学到的一些知识，只能作为入门的向导，而要做一个合格的医生，还得继续刻苦自学。于是，他节衣缩食，四方收集各种古籍验方，订阅所有公开出版的中医学期刊。他婉言谢绝许多喜庆宴请，放弃了桥牌象棋等兴趣爱好，把业余时间全部花在学习上，不到半夜不熄灯。"},{"type":"paragraph","text":"张建明埋头攻读，可不是死啃书本的“书蠹虫”。用他的话来说，“书要会看”，“既要看到书内，也要看到书外”。裘沛然教授的医论集《壶天散墨》，是张建明的必读书。书中有个病例，给了他很大启发。一般中医认为不能用热性、温性的药治癌，可是裘老却用辛温的北细辛为一位恶性肿瘤患者止痛，很有成效。李时珍的《本草纲目》有“细辛不过钱(3克)”的说法，而裘老却用了9克到15克。这个例子引起张建明的深思，认识到古书上某些说法并非金科玉律，“尽信书不如无书”。以后，他在用药上勇于探索，在确有把握的前提下闯禁区。如细辛，现在最高已用到1500克(7天量)，不但没有发生问题，而且疗效很好。"},{"type":"paragraph","text":"张建明还认为，中医学是植根在我国传统文化的土壤上的，与其他文化领域有密切的联系。一个好的中医，“功夫在医外”，即能把医学以外的知识，渗透到医学领域里来。因此，他除攻读《黄帝内经》《金匮要略》等医学经典外，又涉猎中国古典文学、古汉语及哲学著作，还就读电大中文系，参加上海中医学院自学考试，从各方面提高自己的文化素养。唐朝诗人王维有一首题为《鹿柴》的五绝，其中两句为“空山不见人，但闻人语响”。他从这两句诗描写的空山有人语更见空山寂静的境界中，悟到不同性能药物之间的辨证关系，得出在一定条件下两者可以相辅相成的结论，以后在处方中，他就往往分别主次，热性药与寒性药并用，获得了比较理想的效果。"},{"type":"paragraph","text":"张建明不仅善于逻辑思维，而且还以形象思维见长。因此，他常常用生活中的某些现象来解释病理，考虑治疗方法。如有位病人病情很怪，站着脉搏正常，躺下来频频早搏，久治不愈，张建明反复思考他的病因时，从酒瓶倒酒的现象中得到启发，认为这是“水气凌心”。人躺下来，就像倒酒时酒涌向瓶口，“水气”危及心脏，产生早搏；人站起来好比倒过酒后瓶子立了起来，“水气”下降，早搏也随之消失。找到了病根，对症下药，果然药到病除。"},{"type":"paragraph","text":"他时时处处为病人着想。“把病人治好，是我最大的快乐。”这句朴实的话，如实地反映了张建明的人生观和世界观。为了病人，他日思夜想，食不甘味。自己得了胃病，也很少顾及，真正到了“衣带渐宽终不悔，为伊消得人憔悴”的地步。上海市卫生局曾专门通报表扬他全心全意为人民服务的精神。凡是请他看过病的病人，都称赞他医德高尚。八十高龄的书法家赵冷月为此书赠“痌<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93AM0504AA.JPG\">在抱”四个大字，借用古代表示关怀民间疾苦的成语，赞扬张建明时刻把病人痛苦放在心头的救死扶伤精神。"},{"type":"paragraph","text":"这里讲一个十分动人的故事。"},{"type":"paragraph","text":"宜兴姑娘钱媛媛，本是个风华正茂的大学生，不幸得了占位性病变伴脊髓空洞症。手不能举，腿不听使唤，视力模糊，大小便失禁，生活不能自理。女儿得了重病，急坏了父母双亲。他们陪着她到处求医，去过不少大医院，花了两万多元，仍不见起色。在万般无奈之际，正好见到1991年3月3日《文汇报》介绍的张建明的事迹。于是，钱顶贤抱着一线希望带着女儿来到嘉定。"},{"type":"paragraph","text":"对于这样的重病，张建明也感到有点棘手，但一位年轻的大学生被折腾得这副样子，他又感到无限同情。为了观察初诊效果，他临时给他们安排了住处，并帮助解决一些生活问题。一个月后，初见成效。为了减轻病家负担，张建明同意他们回去，在家里继续服药。"},{"type":"paragraph","text":"钱媛媛回宜兴半个月，病情出现反复，又来到嘉定。张建明知道她家债台高筑，经济十分困难。为了进行较长时间的治疗，他先在朋友处免费借了一间住房，接着又借给她床、被、煤炉、驱蚊器、电风扇等用具，还花钱买了热水瓶、脸盆、煤饼。家里烧了好吃的菜，也忘不了给病人捎去一份。后来看到病人寂寞，又借给她一架电视机。"},{"type":"paragraph","text":"生活上关怀备至，治疗上更煞费苦心。整整一年，张建明天天上门为病人切脉、处方、推拿、针灸。为了掌握梅花针技术，他先在自己身上试验，把两条腿扎得青一块、紫一块。91年8月7日，嘉定降了历史上罕见的特大暴雨，路上积水齐膝。深夜十一点多，忙了一天的张建明，仍涉水去为钱媛媛治疗。他每开一次药方，都要花很长时间，最长的要花三小时以上。一年来，他总共开了一百二、三十张处方，该耗费了多大的精力!"},{"type":"paragraph","text":"一年过后，奇迹发生了，濒于绝境的钱媛媛转危为安，生活能够自理了。与张建明告别时，她热泪盈眶，激动得说不出话来。以后，张建明每年都要挤时间去宜兴随访一次。今年第二次回来时，带来一个好消息:钱媛媛已经能够适度工作，担任家庭教师了。"},{"type":"paragraph","text":"张建明常说:“我不能治好所有上门来的病人，但要对得起病人。”有的病人因疗效不够理想不再来时，他自责不已，始终记在心里，一旦有新的发现，立即给病人发信，请他们再来试试。有一次，一位久治不愈的“甲亢”患者请他诊治，效果不明显，病人也不来了。一天，他从《河北中医》杂志上见到一种治疗“甲亢”特效药的介绍，上海买不到，就自己垫钱委托《河北中医》编辑部邮购这种药品。为了便于病人服用，他又亲自将药加工好。病人服药后，不久就痊愈了，张建明也为此高兴了不少日子。"},{"type":"paragraph","text":"去年，张建明家里装了电话，他的电话也为医病派了大用场。有位家在福建的病人，回家后忘记了服药方法，从长途电话中得到了满意的答复。江西有个名叫王敏的姑娘，颅咽管瘤手术后复发，剧烈头痛，全身无力，服张建明开的中药三个月，病情得到控制。最近王敏再次来沪。张建明考虑到病人来一次不易，便一次开了能服一个月的中药，每帖剂量不一，并主动把家里电话号码告诉她，让她遇到异常立即打电话来……"},{"type":"paragraph","text":"地处偏僻的嘉西卫生院，如今远近闻名。这里的房子依然矮矮的，院子也依然小小的，但由于造福四面八方的病人，它可以豪迈地说:“何陋之有?”"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93am050401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>张建明医师在门诊。　臧志成　摄</FONT>"}]}