{"id":923253,"date":[{"year":1993,"month":10,"day":23}],"page":"2","source":"","region":"","masthead":"政治经济新闻","special_issue":"","column":"","genre":"","count":"4836","ytitle":"","mtitle":"“跨国兵团”的覆灭","ftitle":"——北京—莫斯科国际列车抢劫案侦破记","authors":["苏宁","吴兢","邹爱国"],"text":[{"type":"paragraph","text":"这是一段漫长的旅程:北京—莫斯科，六天六夜，七千八百多公里。"},{"type":"paragraph","text":"壮美的蒙古草原，奇妙的贝加尔湖，辽阔的西伯利亚，还有那绵延不尽的白桦林，令人陶醉在浓郁的异国风情中，新奇感能令人忘却长途旅行的辛劳。"},{"type":"paragraph","text":"多少年来，这趟国际列车深受人们欢迎，不仅因为沿途风光绮丽，更因为旅途的舒适和安全。"},{"type":"paragraph","text":"但是，从今年二月起，人们谈起这趟国际列车就胆颤心惊:一帮以北京籍的地痞流氓为主的抢劫团伙在这里横行霸道。在不到四个月时间里，这帮罪犯先后制造了“3·10”一女干部被轮奸案，“4·26”一女记者被抢劫、强奸案，“5·26”多名旅客被抢劫案等140多起案件，抢劫财物达百万元人民币之多……"},{"type":"paragraph","text":"人民生命财产安全受到严重威胁。"},{"type":"paragraph","text":"一、“特急报告”传到公安部，一队队公安干警立即出动"},{"type":"paragraph","text":"1993年6月4日，一份“特急报告”传到公安部——"},{"type":"paragraph","text":"5月26日，发自北京的3次国际列车，一路上，发生多起中国歹徒抢劫、轮奸旅客的事件……"},{"type":"paragraph","text":"歹徒在列车上不断作案，先后敲开旅客包厢，抢劫旅客钱财、衣物，不少旅客被打伤、刺伤，两名妇女被轮奸……"},{"type":"paragraph","text":"据反映，这些作案歹徒有的已被俄罗斯警方抓获……"},{"type":"paragraph","text":"在公安部的指挥下，公安部刑侦局、外事局，铁道部公安局，北京市公安局和北京铁路公安局迅速组成专案组，连夜制定侦破方案……"},{"type":"paragraph","text":"一队队公安干警立即出动。"},{"type":"paragraph","text":"一张张捕捉罪犯的法网迅速撒开。"},{"type":"paragraph","text":"北京—莫斯科国际列车屡遭歹徒抢劫，但一直没有人报案，唯一被公安机关抓获的罪犯只是3月10日在列车上犯事的强奸犯。"},{"type":"paragraph","text":"北京铁路公安局第一副局长姜战林要求干警们全力排查，不放过任何一个疑点。"},{"type":"paragraph","text":"一天，正在调查此案的程亚利副处长说:“3月10日发生在国际列车上的轮奸案中，那个叫‘老葛’的人，现在已经查清，就是在北京车站开出租车的吴宝顺。”"},{"type":"paragraph","text":"姜战林问:“现在‘老葛’在莫斯科，还是在北京?”"},{"type":"paragraph","text":"“在北京”，一名干警说，“刚才有人还在车站看见他。”"},{"type":"paragraph","text":"姜战林当机立断:“抓!”"},{"type":"paragraph","text":"6月7日下午四时半，北京车站。一个身着T恤，腰别BP机的出租汽车司机刚走下红色“夏利”车，就被两名干警唤住:“吴宝顺，姜局找你聊聊。”"},{"type":"paragraph","text":"干瘦干瘦的吴宝顺望着两名干警，连声说:“好，好!”"},{"type":"paragraph","text":"来到治安队，姜战林问:“知道找你干嘛?”"},{"type":"paragraph","text":"“不知道呀!”吴宝顺呆呆地望着姜战林。"},{"type":"paragraph","text":"“来救你来了!”姜战林两眼直逼吴宝顺。"},{"type":"paragraph","text":"吴宝顺脸刷地一下白了，腿也在颤抖:“我……我……没事……”"},{"type":"paragraph","text":"“你是第一个被抓到的，你只有坦白检举，才有出路!”"},{"type":"paragraph","text":"姜战林的话象重锤敲在吴宝顺心上。吴宝顺低着头:“我没事，你们抓错了……”"},{"type":"paragraph","text":"审讯一直持续了三个多小时。吃了晚饭，审讯继续进行。"},{"type":"paragraph","text":"“你的问题不管有多大，现在关键是你的态度。你要知道，纸是包不住火的!”"},{"type":"paragraph","text":"吴宝顺瞥了姜战林一眼:“我没强奸，我和那个女的只是发生了关系。”"},{"type":"paragraph","text":"“没强奸?你拿刀威胁人家干什么?”"},{"type":"paragraph","text":"吴宝顺说:“我全说，我争取立功……”"},{"type":"paragraph","text":"首战告捷，吴宝顺交代了在国际列车上作案的两名案犯。刑警立即出动，将两名案犯抓获。根据吴宝顺等3人的交代，干警们初步掌握了在俄罗斯和国际列车上频频作案的两个犯罪团伙和30多名案犯的线索。"},{"type":"paragraph","text":"与此同时，北京市公安局干警将参与抢劫的罪犯老六、老七抓获；强奸、抢劫犯高威等3人也同时落网。"},{"type":"paragraph","text":"国际列车抢劫案的突破口打开了。"},{"type":"paragraph","text":"二、中国警察飞抵莫斯科，协助俄警方审理案犯，俄同行竖起大拇指"},{"type":"paragraph","text":"6月10日下午3时，一架大型喷气式客机从首都机场腾空而起，向莫斯科飞去。"},{"type":"paragraph","text":"机舱内乘坐着中国警方赴俄罗斯工作组的6名中国警官，他们是:公安部刑侦局副局长胡安福、铁道部公安局副局长张起增、北京市公安局刑侦处处长王殿栋、北京铁路公安局副局长姜战林、公安部刑侦局处长孙欣夫、公安部外事局翻译舒慈煜。"},{"type":"paragraph","text":"他们这次赴莫斯科协助俄警方审理案犯是经双方商定的。"},{"type":"paragraph","text":"望着机翼下的团团白云，工作小组负责人胡安福、张起增心头愈加沉重:到莫斯科能否将案犯攻破将是北京—莫斯科国际列车抢劫案能否破获的关键。"},{"type":"paragraph","text":"在莫斯科，工作组与俄罗斯内务部运输总局、内务部案件侦查委员会和莫斯科市内务总局有组织犯罪侦查局的会谈十分融洽。"},{"type":"paragraph","text":"6月12日莫斯科时间下午1时，审讯在雅罗斯拉夫斯基车站民警处进行。王殿栋、姜战林、舒慈煜3名中国警官提前来到审讯室。第一个被提审的是叫“马头”的抢劫犯马继强。审讯中，“马头”一会儿喊“头痛”，一会儿喊“想娘”。"},{"type":"paragraph","text":"征得俄警方同意，王殿栋、姜战林他们参与了审讯。姜战林问“马头”:“你知道我们3人是干什么的吗?”"},{"type":"paragraph","text":"“马头”随口说:“你们是大使馆的吧!”"},{"type":"paragraph","text":"姜战林拿出一张名片甩到“马头”面前:“你认识我吗?”"},{"type":"paragraph","text":"拿过黑色烫金名片，“马头”脸色顿时变了:“你是姜局，我知道你。”"},{"type":"paragraph","text":"姜战林一针见血地说:“好你个‘马头’，你糊弄什么!”"},{"type":"paragraph","text":"“姜局，你能救我吗?”“马头”问。"},{"type":"paragraph","text":"“要我救你，你只有一条路，就是交待罪行。”"},{"type":"paragraph","text":"“我交待，我全交待!”"},{"type":"paragraph","text":"审讯一直进行到5点40分。“马头”交待了在国际列车上抢劫的全部罪行。押走“马头”，俄罗斯警察举杯祝贺中国警察的成功。"},{"type":"paragraph","text":"第二天，审讯继续进行。经过艰苦的工作，抢劫团伙的主犯“朱三”朱兴金、“二姐”赵金华、“二歪子”王琪等人也被一一攻破。"},{"type":"paragraph","text":"“朱三”是横行国际列车和莫斯科的一个团伙的头子，他和“二姐”勾结一起，聚集20多名歹徒，多次袭击国际列车，活动十分猖獗。今年二月发生的“血洗国际列车案”就是这个团伙干的。"},{"type":"paragraph","text":"胡安福、张起增、孙欣夫在莫斯科走访受害者，宣传中俄警方合作破案的决心，宣传国家的法律，大批知情人找工作组反映情况。工作组掌握了抢劫犯罪团伙的大量材料。"},{"type":"paragraph","text":"经过十天紧张的工作，赴俄工作组基本摸清了在国际列车上猖狂作案的四个犯罪团伙的情况。北京—莫斯科国际列车行进到蒙古、俄罗斯境内，由于没有中国乘警执勤，以北京的60多名案犯为主体的四个抢劫团伙便肆意作案，从今年2月开始到5月间，他们在国际列车上和莫斯科共作案140多起，抢劫财物合人民币百万元以上。"},{"type":"paragraph","text":"这些罪犯大多以自费留学或工作邀请名义赴匈牙利或俄罗斯经商，很多人出国前在国内比较富有，有的开出租车，有的办托运站，有的开饭店，有的开商店，赴俄后大都经商做买卖，后来他们依仗人多势众，结伙打架，称王称霸，嫖娼赌博，经商收入大部挥霍，最后发展到结伙抢劫。"},{"type":"paragraph","text":"“抢，钱来得快，而且中国警察管不着，外国警察管不了”——就是他们的信条。"},{"type":"paragraph","text":"案情大白，当中国警察启程回国时，俄罗斯警察竖起了大拇指:“你们是真正的警察，你们和我们一样能干!”"},{"type":"paragraph","text":"三、这是一场特殊的战斗，随着一份份通缉令的下达，案犯纷纷落网"},{"type":"paragraph","text":"这是一场快速、严密的战斗，随着一份份通缉令的下达，一个个喜讯从各地传来:"},{"type":"paragraph","text":"抢劫犯秦之彤、杨珍春等4人在二连进关时被查获；"},{"type":"paragraph","text":"抢劫犯林宝刚被北京站公安人员抓获；"},{"type":"paragraph","text":"抢劫犯牛勇利、张宝忠在北京落网；"},{"type":"paragraph","text":"抢劫团伙主犯徐刚在上海被公安人员抓获……"},{"type":"paragraph","text":"在那难忘的日日夜夜里，一队队公安干警以大无畏的英雄气概，擒住了一个个穷凶极恶的罪犯。"},{"type":"paragraph","text":"6月14日，夜色刚刚降临，抢劫团伙主犯黄亚军、董振江在白塔寺旁的一个饭馆里正和“哥儿们”举杯狂饮。热腾腾的火锅刚端上，人高马大的黄亚军举筷道:“吃，吃，吃饱了好行事!”"},{"type":"paragraph","text":"这个黄亚军在国际列车上是一个呼三唤四的人物。他不是拿瓦斯枪，就是提大片刀，抢劫起来既狠又凶。一次在国际列车上，他的同伙问他，车上有几个他们“黑道”上的人“抢不抢”，他挥着瓦斯枪嚷嚷道:“戴上眼罩，咱六亲不认，不抢他们，我们吃什么!”"},{"type":"paragraph","text":"这几天，黄亚军感到风声不对，正准备外逃。这次也算他与“哥儿们”的告别宴。冷不防，黄亚军觉得脑袋和腰部被几个硬东西顶住，一个低沉的声音在耳边响起:“别动!”黄亚军回头一看，见几个身着迷彩服的汉子拿着冲锋枪将他们团团围住，身子便软了。"},{"type":"paragraph","text":"“起来，走!”黄亚军、董振江等顺从地站了起来。正在就餐的顾客不解地看着这一幕，一个站起来问道:“哥儿们，干嘛呢，是不是拍电影?”"},{"type":"paragraph","text":"“我们在拍电影，大家不要惊慌。”说着，北京市公安局刑侦处的干警们押着黄亚军、董振江等人进了警车。"},{"type":"paragraph","text":"9月3日上午十时许，新街口派出所28岁的民警李新来到西教场居委会。在他的管区里有个名叫李德宏的抢劫犯，虽抓捕多次未能归案。在街口，李新遇到李德宏的母亲，便问:“宏子在家吗?”“在呢。”李新要居委会的大娘立即给派出所打电话，他大步跨进李德宏家，不顾李德宏姐姐的阻拦，推门闯进了李德宏的房间。李德宏刚起床要朝外走，说要上厕所。李新拖住他:“坐一会吧，我们聊聊。”"},{"type":"paragraph","text":"李新与李德宏在房间里周旋着。李德宏慌了:“哥们，你今天放我一马，我那个酒楼，算我俩合伙。”李新坚定地说:“今天你要能出这个门，除非先把我搁在这儿!”"},{"type":"paragraph","text":"就这样，李新一直和李德宏对峙着，直到干警们赶来，将李德宏抓获。"},{"type":"paragraph","text":"8月上旬，中国警方先后派出以铁道部公安局副局长张起增、北京市公安局副局长张良基为首的工作小组飞抵莫斯科，就缉捕案犯工作与俄罗斯警方进一步协商。在此期间，他们还协助俄罗斯警方将抢劫团伙的主犯牛顿、张文翼等抓获。此后不久，抢劫团伙的一批案犯也先后归案……"},{"type":"paragraph","text":"经过近百个日日夜夜的奋战，在北京—莫斯科国际列车上为非作歹的4个犯罪团伙的71名主犯和骨干分子先后落入法网。"},{"type":"paragraph","text":"四、铤而走险，以身试法，“跨国兵团”彻底覆灭"},{"type":"paragraph","text":"炎热的夏季，公安干警通宵达旦地审讯罪犯。一摞摞案卷记录着罪犯活动的猖獗、手段的凶残、气焰的嚣张——"},{"type":"paragraph","text":"他们登上国际列车，少则四五人，多则十几人，或拿利刃、钢刀，或持瓦斯枪、钢珠枪、鲨鱼枪，或带电警棍、手铐，逐个敲开包厢，将旅客的财物洗劫一空，受害者不给便受到皮带、木棍毒打，有的被打得遍体鳞伤，有的被当作人质绑架数日……"},{"type":"paragraph","text":"今年正月初五，抢劫团伙头子牛顿抢走一青年30万卢布后，嫌少，便挥刀在这个青年头上砍了三刀，在左右胳膊上各砍一刀。"},{"type":"paragraph","text":"3月10日，一位女干部乘3次国际列车赴莫斯科，被抢劫团伙的多名罪犯先后轮奸3次。"},{"type":"paragraph","text":"在看守所，公安人员审讯着一个个案犯。案犯，无论是持枪抢劫的，还是挥刀行凶的；无论是密谋策划的，还是放风尾随的，在预审中，那蛮横劲儿都一扫而空。"},{"type":"paragraph","text":"当过个体户，卖过羊肉片，曾赚过四五十万元又输得精光的徐刚，瘦得没有人形。交待起他的罪行，头不停地摇晃:“我只是觉得在国外没人管，胆子就大了。我是听使唤的，不是头，只是帮凶。现在事情都犯了，政府想怎么办就怎么办!是赌博害了我，有了钱我就去赌，输光了就去抢。现在我很后悔，可是后悔也来不及了。”"},{"type":"paragraph","text":"“是哥儿们义气害了我。”开始做服装生意的杨彤，在莫斯科赔了本，抢劫团伙头子苗炳林对他说:“没事，钱，马上就可以挣回来。”杨彤动了心，加入了抢劫团伙。他说:“抢，这样来钱快。第一次我还怕被警察抓到了，第二次什么都不怕了。我想都是哥们，要抢一起抢，要赌一起赌。我犯了事，我不怨任何人，只怨我自己，我只能接受审判。”"},{"type":"paragraph","text":"留着大胡子，两臂分别纹着雄鹰和女人的黄亚军，在国际列车上曾连续作案十多起，是个心毒手狠的案犯。他交待说:“刚出国，我是想实实在在做点生意，后来跟错了人。我抢劫了十多起，犯了死罪。当时在国外存在幻想，在这里犯事，中国警察管不着。没想到，被你们逮住了。我知道我罪大恶极，只要被抓住就好不了。”"},{"type":"paragraph","text":"20岁的杨珍春，在高中曾当过中学生通讯社的记者，在抢劫中充当“托儿”的角色。她说:“在车上我一共参与抢了3次。第一次，他们要我去，我什么都不知道，他们分给我5万卢布。第二次、第三次，我知道他们去抢劫，也去了，他们又分给我一个‘爱华’录放机和10件砂洗的衣服。衣服我在莫斯科卖掉了8件，还有两件带回国了。没想到，我在二连进关时被抓住了，我还不知道犯了罪。我现在很后悔。”"},{"type":"paragraph","text":"贪婪，凶残，铤而走险，以身试法……使这些案犯走向罪恶的深渊。"},{"type":"paragraph","text":"法律无情，不论在任何地方、任何时候犯罪，都不会逃脱法律的严惩。在北京—莫斯科国际列车上猖狂作案的罪犯，虽然得势于一时，最终等待他们的也只能是法律的严正判决。"},{"type":"paragraph","text":"“跨国兵团”彻底覆灭了。旅客们阴云密布的脸上又露出了笑容。"},{"type":"paragraph","text":"北京—莫斯科国际列车欢畅地行进在欧亚广袤的土地上……"},{"type":"paragraph","text":"《人民日报》记者　苏宁　吴兢　新华社记者　邹爱国"},{"type":"paragraph","text":"(新华社北京10月22日电)"}]}