{"id":923372,"date":[{"year":1993,"month":10,"day":24}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"宜而爽征文","genre":"","count":"7412","ytitle":"","mtitle":"桥·路·人","ftitle":"","authors":["白瑜"],"text":[{"type":"paragraph","text":"白瑜"},{"type":"paragraph","text":"A　汲取·充实"},{"type":"paragraph","text":"有的人习惯走现成的路；有的人在无路的地方，闯出一条路。"},{"type":"paragraph","text":"在自己铺的路、架的桥上，走得潇洒、精彩，这不是人人都能做到的。"},{"type":"paragraph","text":"——作者题记"},{"type":"paragraph","text":"六年前，1987年4月2日。"},{"type":"paragraph","text":"春日融融。首都机场。"},{"type":"paragraph","text":"一架银白色的波音747徐徐降落。身着海蓝色外衣的她，几乎是奔跑着扑向了迎接她的亲人们:年逾古稀的父母和兄弟姐妹。是鲜花，笑脸的簇拥亦或是兴奋与激动?旅途的劳顿一扫而光.同机归来的还有结束了在法国学习进修一年的丈夫。"},{"type":"paragraph","text":"这一天，她完全沉浸在与亲人的团聚中。"},{"type":"paragraph","text":"夜已深，亲朋好友都各奔东西了。躺在母亲专为她而准备的床上。第一次没有了五年来客居他乡的不安。心，格外平静，而思绪却飞得很远很远……。"},{"type":"paragraph","text":"1968年高中毕业于北京清华附中的黄丹涵，先下乡到东北兵团，后随父母到湖北干校下乡锻炼，之后又在一所中学教英语.恢复高考的第二年1978年，她考入华中师范大学英语系，1982年获英语本科专业学士学位。她没有歇息，而于1982年1月又考取武汉大学法学院国际法专业研究生.同年，由国家教委选送法国斯特拉斯堡法律与政治学院留学，攻读国际法，重点研究国际经济法，对西方涉及国际投资及跨国公司活动中的主要法律问题，以及西方国家有关的法规，如公司法、税法、竞争法、商事仲裁等。"},{"type":"paragraph","text":"1987年3月14日.丹涵难忘的一天。"},{"type":"paragraph","text":"在法国斯特拉斯堡法律与政治学院一间教室内，丹涵以其流利的英语、法语历经三小时成功地完成了博士论文的答辩。她的论文题目是:《关于西方国际投资法的研究——法国法与美国法之比较》。答辩评审团一致以“优秀”的最佳成绩通过了丹涵的博士论文.五位身披红色法袍的评审团教授，纷纷上前与她握手、拥抱表示祝贺。她的博士导师、前校长比绍夫及校长、答辩主任雅盖握住这位来自世界东方的中国女士的手说:“你应该感到骄傲与自豪!中国政府在你身上的投资是明智的。”"},{"type":"paragraph","text":"激动的丹涵在学校那精致的法学“国家博士”签名册上，庄重地写上了自己的名字。丹涵成为新中国成立以来在社会科学领域中首位获得法国法学“国家博士”学位的中国学人。"},{"type":"paragraph","text":"当丹涵手挽着特意从实验室赶来参加她论文答辩会的丈夫，步出学院，望一眼湛蓝的天空，舒了一口气。她深情地对丈夫说:“咱们该回家啦!”"},{"type":"paragraph","text":"五年，在人生漫漫的旅途中，不可谓短，早过了而立之年的丹涵，以其出名的刻苦、用功在这五年里首先摘取了“国际法硕士学位”的桂冠，而后又用三年的时间获得了常人一般需要五年才能获得的“法国国家博士学位”。"},{"type":"paragraph","text":"可以说，这五年是丹涵生命中辉煌的五年，是她拚命吸足养分、充实自己的五年，更是她创造奇迹的五年。这奇迹已经融进了她迟开的花季。"},{"type":"paragraph","text":"电波将这一喜讯报告给祖国母亲。各大报纸都相继报道了有关她的消息。"},{"type":"paragraph","text":"“万事俱备，就等你们回来啦!”那充塞海天的母亲的乡音曾令丹涵彻夜不眠。是当年上山下乡时的热情；还是对年迈父母的牵挂；亦或是宿舍墙上亲人手书:“学好本领早还家”的诗句所包容的太多太深的情?!都有。但此时，更重要的是，她看到了自己的价值:国家刚刚开放，百业待举，法律尤为重要。“我虽年近不惑，但现在开始为祖国作点事情还来得及。”丹涵在给家人的信中这样写道。她和丈夫商谈了一夜，决定立即回国。"},{"type":"paragraph","text":"B　不寻常的五年"},{"type":"paragraph","text":"我与丹涵相识的第一面，是出人意料的。"},{"type":"paragraph","text":"那是她回国三个月后的一天。"},{"type":"paragraph","text":"面前的她，一双大而有神可以说是美丽的眼睛，还有那说话不是为了交流而纯粹是为了自己赶快把话说完的快言快语，还有那博士特有的敏捷的思维……给我留下了最初的印象。当时的丹涵，正诉说着三个月来寻找工作之艰难:开始她坐在家里等，满以为肯定会有单位找上门来，乃至一个直接与她专业有关的法律会议都没邀请她参加，她才知道自己处在“被人遗忘的角落”。"},{"type":"paragraph","text":"等她开始四处找工作时，或许因为她找工作比别人更多一个附加条件:解决住房。因而也就比别人更困难。"},{"type":"paragraph","text":"她和爱人婚后，因为南北两地上大学而开始两地分居，在北京的双方父母家，是小俩口一年一度鹊桥相会的栖身之地。如今丈夫在中科院遥感卫星地面站工作，一直住在父母家里，年近不惑的丹涵自然想到回国后找工作同时为自己安个家。更何况，为人妻，她希望有个孩子，可没个家，她连要孩子的起码条件都没有。这要求并不过分——只求一方生活的空间，也好为自己那成包成箱的书籍、资料找一块足够的空间。"},{"type":"paragraph","text":"然而，在国家改革开放之初，留学生政策远不如今天完备；房子问题也没像今天放到这么重要的位置上；加之国人对人才的认识也没有今天这么“火”。"},{"type":"paragraph","text":"“谁让你急急忙忙回来啦!在国外先联系好接收单位，要求都达到了再回来……”朋友们如是说，她无言以对。"},{"type":"paragraph","text":"丈夫说是安慰她，但说得也更干脆:“你真幼稚，你以为回国以后什么事情都由着你……”她只能报之以苦笑。"},{"type":"paragraph","text":"“如果当初在法国再呆上一段时间……”她不是没想到。唉，心里真不是滋味。"},{"type":"paragraph","text":"她诉说着，眼里噙着泪花。这时有委屈，有被人冷落的苦衷。我知道这是最痛苦的.我们的总编极能理解人，根据她的专业，热心地给她开出一大串“路条”，推荐了五、六个部门。眼看着她的脸转“阴”为“晴”，一对浅浅的酒窝儿，伴着爽朗的笑声，冲散了刚才的沉闷.看得出，她是个情感型的人，在她丰富火热的里面，依然埋有无法剔除的女人的脆弱。"},{"type":"paragraph","text":"一九八七年下半年，我记忆中的电话“记录”:"},{"type":"paragraph","text":"某日:今天去了×某单位(恕我一概略去单位名称)，主管部门一位同志:我们这儿不要女的。即使是博士也不要。"},{"type":"paragraph","text":"某日×单位:来我们这儿可以，五年内不得申请住房，不得提出调动……"},{"type":"paragraph","text":"又某日×单位:我们的确需要你，但不能解决住房。"},{"type":"paragraph","text":"又某日:丹涵认为这里是与她专业极对口的单位，一位主管领导边翻看着她的材料，边不紧不慢地说:“你这样的人才我们很需要，就是不好安排!”“我什么都不要，只要工作。”她一通“表决心”，并未感动那位“长官”。其实人家是给她个“软钉子”，如果知趣就赶紧走吧!可她，整个儿一个洋墨水喝多了，连话也不会听了!"},{"type":"paragraph","text":"在国外亲耳聆听到首长讲话与国内某些基层单位的态度，反差如此之大，她百思不解:自己的价值究竟何在?难道是自己一厢情愿?!她陷入了困惑。"},{"type":"paragraph","text":"这样的情景，大约又持续了一两个月。"},{"type":"paragraph","text":"一日，电话里传来她高八度且快节奏的声音:经贸部政体司同意要我了，部长特批房子……声调里洋溢着喜悦。"},{"type":"paragraph","text":"总算遇到了慧眼识人的伯乐，我为她高兴，当即商定择日去拜访她。"},{"type":"paragraph","text":"大约一个月后，秋阳下，我的心情如同这外面的世界豁然开朗，为丹涵终于有了称心的工作。"},{"type":"paragraph","text":"地点:前门大栅栏一带，一家外表不起眼而内部设施还不错的旅馆。"},{"type":"paragraph","text":"新的办公楼正在兴建，丹涵所在处临时在这儿办公。四层楼上，朝南的房间里，三张办公桌，靠西墙临门的一张办公桌是丹涵的。脸上泛着光彩的丹涵告诉我:收发报纸文件，捎带起草或帮助翻译一些急用的外文资料等。博士与收发工作，无论如何让我愕然了。我全无了来时的情绪。丹涵对此却有自己的观点:不管怎么说，虽然没有完全用上我的专业，但我有了一份工作，有了一个安身之处。"},{"type":"paragraph","text":"也就是这次，送我的路上，她不无感慨地说:离开祖国五年了，我回来还是得先静下心来了解了解国情。在前门地铁站口，我和丹涵挥手告别，看着她汇入熙熙攘攘的人流中，我只感到心里空空的。大约就是从那时开始，为了解国情，她付出了宝贵的代价。"},{"type":"paragraph","text":"时常有留学朋友问起丹涵回国的情况，很想写一写，但丹涵总是说:现在还没什么可写的。"},{"type":"paragraph","text":"大约在90年前后，又传来消息:她调出了政体司，进入条法司(条约法律司)，真正是她的专业。政体司领导认为她具有法律和英、法文三方面的专长，前段工作却只用了她的外语专长，对国家来说太可惜了，应该让她到更合适的部门发挥更大的作用。"},{"type":"paragraph","text":"从此，她经常出入国门，成了名副其实的“女飞人”。这期间，我把她介绍给几位也是留学归国正在搞证券业的朋友，他们请她做业余法律顾问。丹涵的生活在慢慢充实。她那可爱的儿子就在此时器宇轩昂地来了。那时她已经39岁了。向我通报这个消息时，她极轻松又幽默地说:我彻底没有后顾之忧了，总算尽了妻子的责任，这叫“革命”“生产”两不误。说完，她自己开心地笑了。"},{"type":"paragraph","text":"在后来的电话中，时常听到的是:忙得一塌糊涂。"},{"type":"paragraph","text":"丹涵常说:“发挥桥梁作用是留学生天然优势。我有在国外生活、学习的经历，有参加国际会议与外国同行接触的机会，了解外国人的要求，了解他们对中国的认识程度，更了解他们探讨问题的习惯方式。因此，我就可以以他们能接受的方式，向他们宣传中国的改革开放，宣传中国的法制建设。反过来，我了解他们的疑点，也可以促进有些重要问题的解决……”"},{"type":"paragraph","text":"1990年，在罗马国际商事合同通则工作会议上，丹涵把中国的涉外经济合同法复印成册发给与会代表，并用流利的英语不失时机地与各国专家、教授侃侃而谈，她介绍中国的涉外合同经济法、介绍中国合同法现状及存在的问题，老外们听得点头称是。"},{"type":"paragraph","text":"1992年7、8月份，美国一家出版社要出版一本辞典，其中介绍中国知识产权问题的章节所采用的资料还是三年前中国没有版权法的情况，丹涵得知后，连夜用英文起草了一份报告，专门介绍了中国已经建立的专利法及今后立法动向，马上寄给了对方。"},{"type":"paragraph","text":"丹涵认为:“中国进一步改革开放，要和更多的国家建立贸易合作关系，签订各种合同，遗憾的是我们并没有一套独立的法律体系，因而在国际上制订各种法律时，更多的是参照英美法和大陆法，很少有人问及中国法是怎样规定的。”中国，这样一个泱泱大国，居然没有自己独立的法系，丹涵感到遗憾，同时感到了一种责任。改革开放以来，我国与世界上那么多国家开展贸易往来，诸如合同法就很重要，尤其是商事合同法中最主要的是适应国际上大多数国家能接受的国际规范，如果从大陆法系、英美法系这两大法系中找出折中点，以此确定中国法，那将是非常有前途的。"},{"type":"paragraph","text":"五年来，丹涵多次以专家身份参加有关国际贸易、投资涉外合同、知识产权保护、技术转让、证券投资等方面的国际会议及有关的国际性文件、国内涉外法规、合同的起草和对外的谈判；1987年——1989年，丹涵参加外贸体改的政策研究及方案的讨论、制订；熟悉、掌握有关政策及法规问题；从1990年起，丹涵以罗马国际统一司法协会《国际商事合同通则》起草专家组成员身份参加历次工作会议；从1990年起，丹涵参加中美知识产权谈判(中美商贸联委会知识产权小组成员和中国政府代表团成员)具体负责谈判的业务准备工作；参与《外贸法》等经贸法规的研究、起草工作；应邀参加欧共体统一大市场对成员国及非成员国的法律影响的国际研讨会。在石家庄、在西安、在成都、在江苏、广东……丹涵的足迹遍及大半个中国。有的请她介绍中美知识产权谈判；有的请她介绍国际贸易管理法、介绍关贸总协定……她总是以大量生动的事例把神秘高深的法律，讲得通俗易懂。她告诫人们在对外贸易中，应注意哪些法律问题，如何不上当受骗，每次都引起轰动效应。在西安的一次演讲报告，邀请人专门录像加以保留。仅向公司、企业等业务部门提供法律咨询，五年来已数千人次。丹涵走着一条她自己开创的路，她创造了新的奇迹!"},{"type":"paragraph","text":"C　路，在脚下伸展"},{"type":"paragraph","text":"那是五年之后，丹涵曾和我相约长谈一次。五年，多么巧合!她在国外攻读学位五年，回来了解国情又是五年!"},{"type":"paragraph","text":"五年，在丹涵44岁生命中的八个五年里，国外的五年是辉煌的，而这五年是丹涵由“洋”到中的五年，是身心、事业融于祖国怀抱中的五年，是最为实实在在的五年。人生能有几个五年?她还能有几个五年?这五年中，她有挫折、有成功；有苦恼也有欢乐。"},{"type":"paragraph","text":"“搞社会科学的，离不开社会，离不开国情。什么叫了解国情?不光是了解国家资源、工农业发展、人均生产总值，也不是了解盖了多少高楼大厦。了解国情最重要的是了解人，了解人的思想，同时也让人了解我。虽然我原本就是这个家庭中的一员，可是一别五年在异国他乡，当我再回到这个家，人们对我陌生了。要让‘家’人重新把我当成家庭中的一员，重新接纳我，找出其中默契的连接点，其实很难，这实在需要一个重新认识，互相了解、容纳的过程”。她说得那么深情。"},{"type":"paragraph","text":"那还是1987年，刚刚回国的丹涵应母校——武汉大学之邀，为在校研究生做了一个“报效祖国”为题的报告。她那即兴解答式的报告，受到同学们的热烈欢迎，当时有位同学问她；你回来真的不后悔吗?她坦然地说:道理很简单。人，都有选择自己的生活道路的权利，我既然选择了回来，就不会后悔!"},{"type":"paragraph","text":"每谈及回国初那不顺的一段往事，丹涵总是说:凡事要向前看。过去的已经过去，我更看重未来。"},{"type":"paragraph","text":"“为了解国情付出了五年的代价，这笔学费未免太昂贵了，你难道不为当初的选择后悔吗?”在我们进行那次长谈时，我提了一个“特俗”的问题。"},{"type":"paragraph","text":"她依然坦然地答:“用五年了解国情，代价是高了些。但是当我走过这五年回头看时，我感到，这五年是值得的。尤其作为一名研究法律的社会科学工作者，五年的实践所积累的经验足够我用一生的。我离开祖国的五年，正是国家刚刚敞开大门。改革开放初始，人们的思想观念刚刚开始变化，这是万象更新的五年。而我一回国，仍然用五年前的眼光、观念去适应瞬息万变的环境，自然要碰壁。与其四处碰壁，不如潜下心来深入了解。不入虎穴，焉得虎子嘛!”丹涵爽朗的笑声回荡在空间。"},{"type":"paragraph","text":"如今丹涵更忙了，国内外一些大公司、大企业，把她看做金子一样宝贵的人才，纷纷邀请她做法律顾问，代理人……"},{"type":"paragraph","text":"丹涵太忙了，来也匆匆，去也匆匆。她自己的小家当时在北郊，因为儿子在西郊丈夫单位那儿入托，所以有将近四年的时间，父子俩“长住”爷爷、奶奶家，往往仅在周末他们三口之家才得以共享天伦之乐。还在丹涵往返于北京、华盛顿参加“中美知识产权谈判”的那些日子里，儿子眼泪汪汪地对她说:妈妈，你还去“那个美国”?我不让你去了。说时，儿子的小手紧紧地拉住妈妈的衣服，丹涵第一次捧着儿子的小脸哭了。儿子恨死了“那个美国”。丹涵不属于社会上流传的那种“女强人”。她认为，事业、家庭应该兼顾、互补，只有一半是一种缺憾。"},{"type":"paragraph","text":"为人妻、为人母的丹涵有一位了解自己的好丈夫。他，是副研，业务负责人，他有自己的事业。他对丹涵的评论是:她看重的是自己的事业，如果让她放弃事业，她就不痛快。不痛快，日子就过不好了……我说，丹涵过去的奇迹，今天的奇迹，有丈夫的一半功劳。一个成功的女人背后，必定有一位完全理解妻子的好丈夫的支持，在这一点上，丹涵实在是幸运的。"},{"type":"paragraph","text":"当我翻开丹涵那记载着她五年来工作日程的记录本时，映入眼帘的是一行行清秀、潇洒的钢笔字，像她这个人:热忱、认真、严谨而又充满活力。这份“备忘录”足以向世人证明；丹涵五年来是在何等快速旋转的节奏中生活。44岁的丹涵，依然踌躇满志，她的平凡的生命中，燃烧的是不熄的火。"},{"type":"paragraph","text":"更加开放的祖国，如鼓满的风帆，激动着丹涵，感染着丹涵，她又开始新的尝试。"},{"type":"paragraph","text":"92年，丹涵主动提出调动，离开了令人向往的部机关，舍弃了处级政府官员头衔，到中国对外经济贸易大学当起了教书匠。用丹涵的话说:教书，时间相对充裕点儿，还能腾出精力多参加一些社会实践。何况她还要闯出一条培养新型法律人才的路。同事们开玩笑地说:留学生政策在丹涵身上得到了最充分的体现(指自由择业)。初来乍到的丹涵，先给学生做了一场有关中美知识产权的报告，由于听报告的学生太多了，玻璃被挤碎了两块，换了两次教室。系主任冯大同教授第一次见面问丹涵，希望教什么课?丹涵回答是“补缺”，系主任当即拍板同意了她的方案，根据她的要求，自己编写教材，开一门新课；不动产物权(房地产)法。另外与人合教“知识产权和技术转让”。"},{"type":"paragraph","text":"丹涵是个闲不住的人。人们常说她:你有能力四处当顾问，何不自己尝尝“下海”的滋味。老外说:我们就认你的名字。"},{"type":"paragraph","text":"丹涵心“动”了。93年初以她的名字命名的:北京丹涵科技贸易服务公司成立了。其实，在公司的注册登记材料中，并无丹涵的大名，只因几位朋友提议，想借用她的“名人”效应。无奈，丹涵的大名上了公司的招牌。该公司为社会主义市场经济发展提供中介服务，接受国内外委托，在科、技、贸、房地产、证券投资等领域提供咨询服务、代理服务、技术服务。立刻有几家外国公司上门向她进行法律咨询。成立公司不是丹涵的主要目的，因为想找她的人太多了，先支起个摊子，再正儿八经的干自己的专业。这不，随着市场经济的深入，对法制的要求愈加迫切，没有健全的法制，就没有完善的、成功的市场经济。所以，以丹涵任主任的北京市博宇律师事务所日前在北京宣告成立。这是一家以提供涉外民商事法律服务为主的综合性的合作制律师事务所。丹涵提出该所的宗旨是:奉行法律至上，信誉至上，竭尽全力维护客户的合法权益。立足国内，放眼海外，力争成为联合中外企业的纽带与桥梁。丹涵没有放弃教学，她依然兼任经贸大学研究生班的课。她认为:如果因为“下海”而放弃教学，那是改革的失败。我要让律师事务所成为学生理论联系实际的又一课堂，希望通过实践改革现在的高校法律专业教材。她希望新一代法律人才在没有毕业之前就进入市场经济的角色，真正成为国家改革开放所急需的人才。"},{"type":"paragraph","text":"丹涵实在忙，她是中国证券监督管理委员会股票发行审核委员会委员；罗马国际统一司法协会《国际商事合同》起草工作组专家；联合国计划开发署图门江地区开发项目中国组顾问；中国国际司法学会理事；北京市地产开发促进会特邀研究员……"},{"type":"paragraph","text":"回国五年中，丹涵已经有近十篇文章发表在国内外重要法学刊物上。除此之外，丹涵已经开始著书立说。"},{"type":"paragraph","text":"丹涵有过人的精力，她一忙起来，一如当年攻读学位，会因过份投入而难以自拔。但可喜的是，一条继续开发自己潜力的人生之路，正在她的脚下展开。如今问起丹涵最大的希望是什么，她坦率地讲:中国法律人才太少，尤其高层次的法律人才还是太缺乏。她真诚希望正在国外学习法律的留学生与她建立联系或者干脆回来一起干，现在正是好机会。共同开创事业，为祖国改革开放贡献一份力量。丹涵还有一个最大的希望:如果我有了钱，第一件事就是建一座综合性的法律图书馆。在市场经济的今天，如何加快立法等很多问题需要做，丹涵觉得有干不完的事情。谈到这里，丹涵动情地说:“自己的价值能被人承认，被人理解，这是知识分子最大的满足。尤其当人们认为你还有潜力没有发挥出来时，更激起自己要干一番事业的信心。”"},{"type":"paragraph","text":"有人说，很久没听到丹涵的名字了，她不过是流星一闪而过，而我不这样认为，当那次与丹涵长谈之后，我就确信:"},{"type":"paragraph","text":"甘于寂寞的人倒不会寂寞。"},{"type":"paragraph","text":"历经坎坷后的超拔，尤其坚定而有力量。"},{"type":"paragraph","text":"丹涵过去成功过，创造过奇迹，是因为她身上有一种可贵的青春活力，有当代社会需要的进取精神。奇迹还将出现，我相信，在丹涵生命的轨迹上更多的辉煌点都将点燃，她的路，将会走得更潇洒、更精彩。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93ao050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>儿子在她的怀抱中睡得那么香甜</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93ao050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>身着法官服的丹涵</FONT>"}]}