{"id":923396,"date":[{"year":1993,"month":10,"day":24}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"学林","column":"白丽“头条文章”征文,百家争鸣","genre":"","count":"3623","ytitle":"","mtitle":"七千年前的太阳神","ftitle":"——河姆渡“双鸟舁日”探幽","authors":["陈忠来"],"text":[{"type":"paragraph","text":"陈忠来"},{"type":"paragraph","text":"本文提要:享誉世界的河姆渡遗址出土的七千年前的“双鸟舁(yú，抬)日”纹象牙雕刻件，过去专家们称之为“双鸟朝阳”。陈忠来经过研究、考证，认为它是古越人在祭太阳时作供奉的神器。“双鸟舁日”是太阳神。"},{"type":"paragraph","text":"在人类信仰的历史长河中，如果说世界上各民族曾经崇拜过一个共同神灵的话，它就是太阳神。"},{"type":"paragraph","text":"河姆渡遗址出土的七千年前的“双鸟舁日”，从迄今考古发现来看，是人类最早创造的具有完整形象的太阳神。这是绘刻在一件宽16.7厘米、高7厘米的蝶形象牙块上双鸟与太阳纹:两只利喙长尾、昂首奋翼的巨鸟，拱护着一轮光焰熊熊的太阳搏击升空。对这件超现实的艺术品，在诸多研究者的文章中不是称之为“双凤朝阳”，就是命名为“双鸟朝阳”。“凤”与“鸟”看似有别，但在对待这件作品的动态解释上却是一致的，这就是“朝”。"},{"type":"paragraph","text":"“双凤朝阳”与“双鸟朝阳”显然是一个文明人的概念，给人以“原始人穿时装”之感。其命名之所以不当，毛病在于一个“朝”字。在这里，“朝”的特定含义与我们习惯上所熟悉的“百鸟朝凤”、“诸侯朝天子”之类词语中的“朝”同义，具有“朝拜”、“朝见”的意思，这显然偏离了河姆渡初民创造这件作品的原意。因为第一，从画面构成观察，处于太阳两边的相向的两巨鸟是紧贴着太阳的。昂起之首稍高出于太阳，其胸膈与太阳连成一体，双鸟的形象也比太阳要大，画面展示的势态显然不是“朝见”或“朝拜”，而是呈现出“扛”、“抬”、“共举”的形状。第二，也是最重要的，画中的一对神鸟与太阳，应是一个有机的整体，是同一事物的两个方面。在这一特定的构图中，太阳是作为一个发光发热的球体，而双神鸟则是太阳赖于飞升天穹的运载工具。"},{"type":"paragraph","text":"神话故事，神灵崇拜，宗教信仰，按照文化人类学的观点，应有两个共同的特征:一是它们包含着超自然或神圣的力量；二是表达了信仰者的思想意识，而神灵崇拜(超自然力崇拜)。则既关乎人的赖以生存的环境生态因素，又具有人的心理因素，是一定社会和时代的产物。七千年前的河姆渡人虽已步入了以(骨)耜耕为特征的农业文明时代，稻谷生产已形成了一定的规模。成为氏族的主要食物来源，但整个生产力仍是极其低下的，太阳对于原始人来说，它的重要性不知要比现代人高出多少倍，他们当然也不知道恒星、行星等天体运行规律，只觉得太阳每天早晨从东方的大海中升起。逡巡天穹，傍晚又落入西边的群山中，往复循环，周而复始，觉得不可思议，是什么力量能使这个炽烈的圆球升上天空，常令他们想入非非，在原始人的直观中，只有有翅膀的动物才能离开地面升入天空，而鸟又是飞行生灵中的佼佼者，一击双翼，扶摇直上，自由来往于天地之间，对一些南来北往的候鸟，更是充满神秘之感，因而想象一定有两只巨大的神鸟，每天从大海中舁起太阳，运行于天穹。"},{"type":"paragraph","text":"“双鸟舁阳”正是原始人直观经验与神奇联想的复合，也是人同自然这一对主体与客体又相适应又相矛盾难解情结的产物。在原始人的意识中，太阳与神鸟是宇宙中最高神灵安排的，一个发光发热，一个负责运载，两者是一个统一体，不存在朝拜与被朝拜的关系。“双鸟舁日”构图完整严密，造型神奇，刻线自然流畅，在今天看来仍不失为一件不可多得的艺术珍品。在远古，它一定倾注了那个艺术大师全部的崇敬和虔诚，由此不难推知，关于神鸟舁日的故事，它的产生和流传，要比这件作品出世的年代早得多，到了河姆渡文化时代已相当完整，才能创造出思想和艺术上如此和谐成熟的杰作。"},{"type":"paragraph","text":"我国古籍上记载和民间传说的关于太阳神的故事。有许多是源于河姆渡的“双鸟异日”的。最具代表性的当数《山海经·大荒东经》:“汤谷上有一扶木，一日方至，一日方出，皆载于乌。”关于太阳里有一只三足金乌的传说，以及由此形成的具象，是将“双鸟舁日”的日外之双鸟，转化为日中之金乌，使炽烈的太阳与有生命的神鸟(金乌)融为一体。长沙马王堆西汉墓出土的帛画太阳与金乌展示的正是这一形象。无论从思想内涵和艺术形象看，后者均比前者前进了一大步。另一神话传说也是继承了河姆渡双鸟舁日的内涵。“爱止羲和，爱止六螭，是为悬车。”《淮南子》记载的就量“六龙驭日”的故事。六螭就是六条龙，与许多事物一样，神话故事也是在不断流动变化着，这个时期，人们对龙的神威的崇拜大大超过了其它灵物，运载太阳的重任自当非龙莫属了。在一段相当长的历史时期中，人们总是将“金乌”与“六龙”作为太阳不可分割的整体。“贯澒蒙以东朅兮，维六龙于扶桑”；“金乌海底初飞来，朱辉散射青霞开”，均是前人将“金乌”与“六龙”作为太阳代称的证明，由此也可推及，河姆渡“双鸟异日”的“双鸟”，也具有与“金乌”和“六龙”相似的涵义，由“双鸟舁日”→“金乌载日”→“六龙驭日”，是关于太阳神的神话和具象的符合中国文化思想逻辑的发展的，前者与后者具有源与流的关系。"},{"type":"paragraph","text":"不同地域不同民族在进化过程中，对一些相同事物的看法，大致经历了相似的思维发展阶段，对太阳需要借助于运载工具才能升空运行的想法，往往是不谋而合，如古埃及人认为太阳是由一艘船载着驶过蓝天的，古希腊人则认为是由一辆驷马车载着横过天空的，地中海沿岸的一带国家民间绘画或雕刻的太阳神，更是直接为太阳安上了一对鸟的翅膀。可见，我们将河姆渡太阳神象牙圆雕称之为“双鸟舁日”，是符合这一特定事物的原始蕴义的。《说文》:“舁，共举也。”用在这里没有别的文字比之更为切贴精当的了。异日的双鸟是否专有所指?在我国古籍的记载中，凤凰与太阳的关系也仅限于“凤凰朝阳”一类表示瑞祥的成语，而金乌则跟“双鸟”的具象又相去甚远，可见既非凤凰也非金乌。从一些古籍的记载中，这异日的双鸟应是鸾。在我国，鸾是与凤并列的神鸟。《说文》:“鸾，赤神灵之精也，赤色五彩，鸡形，鸣中五音，颂声作则至。”《春秋·元命苞》:“离为鸾。”“离”是卦名。《易·说卦》:“离为火为日。”后汉《荀爽传》说得更具体:“在天为日，在地为火。”将上述记载列出公式:鸾=离=火=日。鸾即是太阳，此外，鸾之作为一种运载工具，也见诸于古人的文字:“虎鼓瑟分鸾回车，仙之人兮列如麻。”唐诗人李白在《梦游天姥吟留别》中将鸾描述为驾车的神鸟，能驾车当也能驭日。因之，这对舁日的神鸟属鸾无疑。双鸟异日也可称之为“双鸾舁日”。"},{"type":"paragraph","text":"“双鸟异日·太阳神”产生于河姆渡文化时代，有其深刻的社会原因。河姆渡文化时代已进入稻谷规模生产和村落定居，稻谷的收成直接关联着氏族的生存，而太阳又紧紧连着稻作的丰歉，从这一点说，天气现象对于农业时代的原始人远较采集，渔猎游动重要。在一个河网交叉的沼泽地区，在雨水远较今天充沛的河姆渡文化时代，决定稻谷丰歉的主要是太阳而不是雨水，淫雨、低温、洪涝、冰雹、潮侵等对稻谷的构成的威胁，要比其它灾害(包括旱灾)构成的威胁更频繁，程度也更严重，一些重要环节如春播、孕穗扬花、收获等季节，一旦风雨成灾，一年的收成可能尽付东流。为了祈求晴天以保丰收。初民们急于打通人神阻隔的鸿沟，便创造了太阳神具象，并施以巫术，以达到人神感应，求得神的佑助和赐福。"},{"type":"paragraph","text":"“双鸟舁日”是河姆渡氏族祭日的神器。它身上六个(上四下二)极规整的穿透圆孔，可以穿绳，应是为了祭祀时悬挂之用。遗址同时出土的一批乐器(骨笛160余支、陶埙多件，木筩20余枚)，也当与祭日活动有关，音乐起源于劳动和生活。发展于娱乐，而其完臻则有赖于宗教祭神活动，所谓“鼓之舞之以尽神”。祭坛的出现更能证明祭日活动的存在。与河姆渡遗址相邻的奉化市茗山后遗址(距今5000～6000年)已发现经过夯土的的祭坛，去河姆渡遗址西北约百公里的良诸文化，更发现了大瑶山和反山两处大型祭坛，均建筑在高出四周的向阳的山岗上，无疑与祭日活动有关，自有文字记载以来，祭日活动可以追溯到商周时代。“郊之祭，迎长日之至。”《礼记·郊特牲》记载了周王祭日的盛况:冬至这一天，周王戴冕旒，穿衮服，以日月等旗帜为前导，一清早就亲率群臣浩浩荡荡往南郊祭日。而郊内六乡之民，事先在道路上铺上新土，家家在田头设烛，将道路与四周照得通亮，以恭迎周王君臣祭日的车驾，明、清时兴春分祭日，建于明嘉靖九年的北京朝阳门外的日坛，每逢春分皇帝就遣专官祭日。到了清代，每逢甲、丙、戊、庚、壬年的是日，皇帝亲往祭日，当然，随着社会的发展和祭日者身份的变换，后来的祭日涵义完全离开了史前先民祭日之原始蕴义，但在民间，一些古老的习俗仍被承传下来，如春分、秋分；夏至、冬至；立春、立夏、立秋、立冬等，均要进行一些传统的祭日活动，遇上“天狗吞日”(日食)，人们更是自动焚香点烛，击鼓鸣金，燃放爆竹，祈祷念咒。以拯救受难的日神，可见祭日活动影响之深远。"},{"type":"paragraph","text":"本文至此可以作出如下概括:一、河姆渡双鸟与太阳象牙圆雕正确的命名应是“双鸟异日”，也可称之为太阳神；二、河姆渡文化时代当已有祭日活动，祭日是为了祈求赐予保障稻谷丰收的好天气，因而可以说是稻作文化的产物。"},{"type":"paragraph","text":"(本文作者为浙江省余姚市文化馆副研究馆员)"}]}