{"id":923589,"date":[{"year":1993,"month":10,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"转换经营机制　提高经济效益","genre":"","count":"1801","ytitle":"","mtitle":"奉贤城建公司两年巨变","ftitle":"固定资产增加167%，流动资金增加200%，实现利润比1991年增加60%，拥有22个子公司，实力大增","authors":["朱矫健","王士斐"],"text":[{"type":"paragraph","text":"本报讯　(记者　朱矫健　通讯员　王士斐)谁也没有想到，短短的两年间，奉贤县城乡建设综合开发公司竟然发生了如此巨大的变化:固定资产和流动资金分别增加了167%和200%，实现利润比1991年增加了60%，达4000万元，公司从当初的3个实体发展成为全市3家具有一级房地产资质证书的企业(集团)之一，下辖22个子公司，实力显赫，名声大振。"},{"type":"paragraph","text":"市委书记吴邦国不久前视察该公司时予以高度评价，充分肯定了他们转变经营机制、将企业一步步推向市场的系列改革步骤，他要有关同志认真总结奉贤城建公司的经验，在效益较好的企业内加以推广。"},{"type":"paragraph","text":"奉贤城建公司的成功经验到底是什么?"},{"type":"paragraph","text":"“分灶吃饭”"},{"type":"paragraph","text":"奉贤城建公司在1991年9月采取了一项重大改革措施，终于使公司旧貌换新颜。"},{"type":"paragraph","text":"1990年12月总公司刚成立时，机构臃肿，“大锅饭”积重难返，任何事都“等、靠、要”，结果生产连续9个月裹足不前，公司一时陷于瘫痪境地。"},{"type":"paragraph","text":"改革后，办公室空了，工地上忙了，总公司从原来的45人精简到28人，他们集中精力指导、协调和监督；各分公司形成了“你追我赶，争先恐后”的竞争局面，项目自己谈，资金自己筹，设备自己买，人员自己定，大家最关心的是时间、效益和完成指标多少，结果生产蒸蒸日上，企业飞速发展。"},{"type":"paragraph","text":"这项重大措施就是将原来的“一级法人，一级核算”的体制改为“一级法人，二级核算”。总公司将所属市政、水利、构造厂等单位划分出去，让他们独立核算，分灶吃饭。这一招将企业推向了市场“前线”。市政工程公司在分灶时已近年底，全年任务只完成三分之一。经理单文耀及时推行项目经理负责制，分公司对六个施工项目部发包，项目部又对工地发包，试行到年底，出人意料地完成了全部指标，当年创造产值2562万元，人均创利2万元，在同行业名行前茅。他们承建的市重点工程杨高路赵家沟大桥、星火污水排海工程被评为市优质工程。"},{"type":"paragraph","text":"初战告捷，第二阶段总公司又陆续将条件成熟的企业变为“二级法人、二级核算”，并将权利统统下放，使得企业真正实现“四自”。"},{"type":"paragraph","text":"正如书记徐林舫所说，“人人身上有指标，千斤重担大家挑。”分灶吃饭的结果是“核算单位越划越小，自身担子越划越明”，企业充满了活力。"},{"type":"paragraph","text":"搞活分配"},{"type":"paragraph","text":"为了充分调动职工的积极性，奉贤城建公司在分配方式上做足了文章:房地产公司以开发利润计奖，施工单位以百万元产值工资含量计酬，工业企业以产值利润计奖，车队则以百吨公里计酬。所有的职工工资、奖金同生产定额挂钩，多劳多得，奖罚分明。"},{"type":"paragraph","text":"水利工程公司在改革后实行项目承包制，平时把项目分解到工段，然后考核质量、成本和安全等指标，再实行项目产值、利润与奖励挂钩，结果收到了很好的效果。"},{"type":"paragraph","text":"建筑工程公司内部搞百万元产值利润率与工资挂钩的办法，只要完成100万元的产值，即可提取26.44万元作为工资费用，但还有个前提，同等的产值必须达到3.46万元的利润，否则就要补足。总公司所属的广电电器实业公司还制订了《工资改革方案》，对不同岗位的员工采取不同的分配方式，如对车间、技术科和供应科的职工，实行计件工资制；对行政管理、后勤保障人员实行岗位工资制；对销售人员实行联销计奖制；对科技人员建立了新产品开发拆账分成制，即从新产品第二年的市场销售额中提取0.5%，在科技人员中加奖。"},{"type":"paragraph","text":"内部分配制度的搞活，大大激发了职工的干劲和热情。"},{"type":"paragraph","text":"繁衍“子孙”"},{"type":"paragraph","text":"企业松绑后，自主权大了，但竞争更趋激烈。面对这种形势，总公司所属的22个实体不吃老本，不守摊子，都坚持一业为主，多种经营的方向，在巩固和发展房地产业、水利、市政基础设施开发建设的同时，大力发展工业、商业和其他第三产业。"},{"type":"paragraph","text":"市政工程公司现已发展为市政建设发展总公司，下面拥有奉贤市政、浦东市政、园林市政、装潢工程、综合经营五大公司，同时又成立了以开发边缘产业为主的上海中经实业公司。"},{"type":"paragraph","text":"据不完全统计，总公司所属22个“法人”企业下面，还有24家取得法人资格的企业和施工单位，在管理体制上同样采取了“独立核算，分灶吃饭”的模式，坚决打破“大锅饭”、“铁饭碗”。"},{"type":"paragraph","text":"繁衍“子孙”的谋略使得奉贤城建公司象滚雪球般越滚越大，由当初的几只小舢舨发展成为颇具规模的联合舰队。"},{"type":"paragraph","text":"现在，尝到改革甜头的奉贤城建综合开发公司又在探索全员合同制和股份合作制的试点工作，并提出产值每年递增30%的目标。"}]}