{"id":923792,"date":[{"year":1993,"month":10,"day":28}],"page":"6","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"“西码”科普征文","genre":"","count":"3285","ytitle":"","mtitle":"家庭电脑最广阔的市场","ftitle":"侃侃家庭电脑","authors":[],"text":[{"type":"paragraph","text":"参加人:蔡万逍(华东电脑总公司副总经理)、吴剑华(上海东联电脑有限公司常务副总经理)、方吉士(华东电脑用户协会会长)　钱维华(本报科技记者)"},{"type":"paragraph","text":"主持人:姚诗煌(《今日科学》专刊主编)。"},{"type":"paragraph","text":"信息社会的重点，正在转向家庭"},{"type":"paragraph","text":"姚:电脑正在悄悄进入家庭。家庭电脑化，这个国际性的趋势，势必在我国尤其在上海这样的大城市出现。为此，我们《今日科学》特邀请诸位电脑方面的专家，一起来侃侃“家庭电脑”——这个90年代的时髦话题。"},{"type":"paragraph","text":"蔡:确实，信息社会的重点，正在转向家庭。办公室变小了，家庭多功能化了。现在，家庭不仅具有生活的功能，而且具有社会活动的功能。"},{"type":"paragraph","text":"姚:能否这样说，农业社会，家庭是社会经济活动的细胞；工业社会，家庭的功能逐步单一化，主要是私人生活的天地。而到了信息社会，家庭又将重新作为社会细胞而活跃起来。而这主要依靠电脑和电脑加通信形成的网络。"},{"type":"paragraph","text":"方:许多人读过托夫勒的《第三次浪潮》，那时人们对家中办公印象还不深。现在，不说国外，就是上海，也已经有许多人在家中上班了。比如，设计师、程序编制员、作家已经有不少在家中使用一台电脑，从事自己的工作了。就是你们记者中，也有人在家中用电脑写作。"},{"type":"paragraph","text":"蔡:信息社会是一个发育中的环境。一般是一个地区人均国民生产总值达到1000美元左右，就会向信息社会转变。上海，以及北京、广东、苏南等地，就正处于这样的历史转折点上。信息社会最重要的产业，就是从事信息的采集、整理、加工和流通。这是一种无形的产业。而从事无形产业的工作，是不受时空限制的。办公室和家庭、上班和下班的绝对概念将被打破，从而使人的时间得到最充分的利用，人的能力得到充分发挥。电脑进入家庭，有许多事情可干。目前主要是用于写作、孩子学习辅导、家政管理、游戏娱乐等等，还有更重要得多的是让社会信息进入家庭。"},{"type":"paragraph","text":"家庭电脑用途广泛"},{"type":"paragraph","text":"姚:能不能请各位详细介绍一下家庭电脑的这些用途，如孩子的学习辅导，就很被人关心，有许多想买电脑的家长，他们一个主要目的就是想给孩子提供电脑“家庭教师”。"},{"type":"paragraph","text":"方:我们正在组织力量开发有关电脑“家庭教师”的软件包。这是一项系统工程。既要和学校教育有联系，又不能等同于学校教育。由于每个家庭的情况很不相同，我们开发的软件跨度也是很大的，从幼儿园到大学生用的教育辅导软件，我们都有。比如简单的算术自测题库，可以给小学一年级的学生用；而托福辅导系统，则可以满足大学生的学习辅导需要。语文、数学、物理、英文等等各科，将都有适合各个年级的中学生使用的软件。"},{"type":"paragraph","text":"请一位家庭教师给自己的孩子补课，家长的负担其实不小，如果将这项支出用于家庭教育的电脑软件购买，他们将会发现这是事半功倍的。"},{"type":"paragraph","text":"蔡:家政管理也将是家庭电脑的一大功能，包括各种健康咨询、财务管理、财产保险、记帐系统、菜谱设计、通讯名录以及图书、资料等等。随着上述软件的开发，电脑将能成为一个得力的家庭秘书。至于社会信息进入家庭，应用的范围就更广了。"},{"type":"paragraph","text":"方:在这一方面，我们已经开发成功14个信息栏目，包括股市、期货、列车时刻、气象和物价等等。电脑里面插一块传真卡/调制解调器卡，家庭电脑就能够成为和外界联络的重要枢纽工具。今后准备建立双向的系统，使你坐在家庭电脑前，不仅可以接收股票市场的即时信息，而且可以委托交易。这样，你的家庭也就成了大户室。我想，这对股民肯定是有吸引力的。"},{"type":"paragraph","text":"姚:这确实很有吸引力，但是现在不少人对电脑还存在着神秘感，将电脑请进家庭，它能成为普通人的朋友吗?"},{"type":"paragraph","text":"电脑能成为你的朋友吗?"},{"type":"paragraph","text":"蔡:这个问题，我建议请你的同事钱维华先生来回答，他是一个靠自己摸索，对电脑了解比较深入的记者。"},{"type":"paragraph","text":"钱:电脑，我们现在要将其引进家庭，使之成为家庭信息的枢纽，其实并不神秘。我敢说，没有多少人能够在家中修理电视机，但将来会有许多人能够在家中修理或者装配电脑。打开电脑主机机箱，里面要比电视机简洁得多，你如果稍微有所训练，你将很容易扩充或者减少家庭电脑的配件。"},{"type":"paragraph","text":"同时，由于电脑软件技术的进步，使用电脑也并不需要太多的专业知识，要不然，外国人就不会将其称为个人电脑了。就我个人来说，4年前买了一台8088电脑后，向华东电脑总公司的工程师请教，他们说，找本DOS手册看看就行了。说真的，这本手册到如今，我还只看了前面二十多页，一直没有看完。古人说，半部论语治天下，我是半本DOS“玩电脑”。当然，也把电脑玩“死”过，电脑提抗议了，它什么也不肯干了，于是再回头看书，从头开始。使用电脑，要强调实践，不上机，光听课，是很难收到实效的。"},{"type":"paragraph","text":"姚:电脑确实并不神秘。你能不能给大家说说，有什么要注意的?"},{"type":"paragraph","text":"钱:有一些，但不多。概括起来，主要有下面几点:一、准备一本电脑辞典，中英文对照的，碰到什么不懂的，就去查；二、关心电脑软件技术的进展，比如要关心微软窗口系统的进展；三、作为中国人，要物色优秀的中文编码，这是扫除进入电脑世界拦路虎的关键之一；四、要培养自己严格按照程序办事的习惯，因为电脑从来不会自我即兴发挥，它只会按步就班，一丝不苟干“傻事”。要学会用电脑，你就得养成严格、规范的工作习惯。"},{"type":"paragraph","text":"蔡:说到编码，这真是大事。根据我们调查，有许多人是担心学不会编码方法而不敢下决心买电脑的。"},{"type":"paragraph","text":"钱:前几天，我碰到上海邮电部门搞电子邮箱的一位高级工程师。他说，他们上门推销电子邮箱，人家回答说，我在电脑上不会写中文，要这个电子邮箱干什么?所以，他们也在寻找合适的中文编码。"},{"type":"paragraph","text":"姚:在这个问题上，我们文汇报有很大的发言权。我们选用了陈爱文先生取得国家专利的表形码。这种编码任何人可以半天学会，两天成为熟练使用的高手。"},{"type":"paragraph","text":"方:教会成千上万人使用电脑，进入电子信息世界，这是一项系统工程，应当从娃娃抓起。而让电脑进入家庭，才能使这项工程有了社会基础。从娃娃抓起，也就对我们的家长提出了学习的任务。母亲是孩子最伟大的教师，如果妈妈在学习电脑，一定能够给孩子树立一个最好的榜样。所以，培训成年人，是我们社会向信息社会转变的一项迫切任务。这也可以说是一项新的产业。华东计算技术研究所适应这样的转变需要，已经办起了华东电脑学校。"},{"type":"paragraph","text":"如何选择家庭电脑"},{"type":"paragraph","text":"姚:现在，许多有购买家庭电脑打算的人，不知道该买哪一种类型的电脑，听说华东电脑公司已推出了EC系列家用电脑，请你们给读者咨询一下。"},{"type":"paragraph","text":"钱:目前推向市场的家庭电脑，有286的，也有386的，386中间，有40兆硬盘的，又有80兆硬盘的，显示器还有单显和彩显两种。作为一个普通用户，我们该如何选择?"},{"type":"paragraph","text":"吴:电脑的价格，现在几乎只有四年前的十分之一，几年前，一套386电脑至少几万元，怎么进得了普通家庭?现在，由于计算机硬件技术飞速发展，只有6千到8千元，就可以买一套当年几万元的电脑，所以，现在许多普通家庭已具备购买电脑的经济条件了。"},{"type":"paragraph","text":"姚:正因为电脑的性能价格比变动得很快，有些人就有些犹豫不决了，是现在买还是干脆再等几年买更合算?"},{"type":"paragraph","text":"蔡:我想说明的是，电脑不像电视机。电视机没有升级的概念，这个型号过时了，那就只好把它整个扔掉算了。可是电脑却不同。电脑有一个升级的概念。286电脑，过几年换一块大底板，就能够升级为386，甚至486电脑。而有的386电脑，只要换一块芯片，就能升级为486电脑。电脑的其余设备，比如软盘、硬盘、显示器，包括你可能添加的传真卡等等，都不用更换。"},{"type":"paragraph","text":"具体地说，如果你主要用于写作和简单的数据管理、家庭理财和管理，以及对刚刚进幼儿园、小学低年级的孩子进行简单的辅助教学，那么花3000元左右的最小的代价，买286单显就够用了。如果你的孩子已经在上高中，并且还想让孩子向理工科方向发展，你自己也想熟悉和了解电脑软件最新的进展，那我建议你不妨买386，硬盘尽可能大；如果80兆还不够，你加点钱，给换成200兆的也可以。总的支出在7000元至10000元左右。电脑的内存也尽可能扩展到4兆，或者更大。这样，这台电脑或许能陪伴你的孩子到将来做研究生。"},{"type":"paragraph","text":"姚、钱:对华东计算技术研究所我们相当了解，这是一个改革相当成功的国家级的大院大所。我们期待，华东家庭电脑也能在好手如云的市场竞争中脱颖而出，成为上海和全国电脑爱好者青睐的名牌电脑。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93as060201.JPG\">"}]}