{"id":923785,"date":[{"year":1993,"month":10,"day":28}],"page":"5","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"6572","ytitle":"","mtitle":"“蓝盾”在行动","ftitle":"——上海铁路公安打击票贩子斗争纪实","authors":["薛耀先","姚云海","杨兆龙"],"text":[{"type":"paragraph","text":"薛耀先　姚云海　杨兆龙"},{"type":"paragraph","text":"1993年7月21日，子夜，喧闹了一天的上海火车站，此时似乎才略显安宁.然而，夜幕下，表面的平静中，一场惊心动魄的较量正在悄悄进行……"},{"type":"paragraph","text":"零点80分，一个穿白衬衣、灰长裤的青年，手提一只雪青色带白圆点的拎包，溜进了售票大厅，目光在排队买票的旅客队伍中飘忽游移，一会儿，便盯住了一位中年人。"},{"type":"paragraph","text":"“上哪儿?”他小声地探询。"},{"type":"paragraph","text":"“去南京.有车票吗?”早就排队排得不耐烦的中年人急切地问。“有，今天的328次。你要几张?”"},{"type":"paragraph","text":"“要4张，多少钱?”"},{"type":"paragraph","text":"“走，出去谈。”他把中年旅客带出售票处，来到南二出口处附近，从一个同伙手中拿来4张车票。中年旅客接过车票仔细一看，“正宗”，每张票价14元整。一番讨价还价，最后谈妥每张20元，一手交钱，一手交票。就在这一刹那间，上海站公安段便衣民警和工纠队员如神兵天降出现在他们面前。“夜半幽灵”，挖补、伪造制作假票的重要案犯陈长权和杨立华当场束手就擒。"},{"type":"paragraph","text":"购票的中年旅客是南京市电机厂的干部，也被民警请到值班室写了一份陈述笔录，当他们得知这4张都是经挖补后伪造的假票，不禁惊呆了。"},{"type":"paragraph","text":"凌晨1点20分，铁路警方根据陈、杨两犯的交代，迅即出动，直捣挖补、伪造制作假票的“黑窝”，在本市沪太路余庆桥杨树园22号陈长权的临时住处抓获了两名同案犯，当场缴获用于制作假票的201张车票及镊子1把、双面刀片11把和胶水等作案工具。"},{"type":"paragraph","text":"铁路警方乘胜追击.当天晚上22时许，铁路巡警又在上海站抓获票贩卢业中。卢供认挖补、伪造的车票是安徽同乡柯显伍、柯显林两兄弟提供的。铁路警方直扑柯氏两兄弟在上海的临时住处彭浦乡白遗桥农民新村56号，当场抓获该团伙成员徐全勇、应伟军等，搜出用于挖补制作假票的废票500张以及刀片13把、刻刀2把、胶水1瓶、镊子3把等作案工具。经审讯，这伙犯罪分子采用“挖、补、刻、印、剥、贴、剪裁”等多种手段制作假票，然后再交由其他票贩进行倒卖。"},{"type":"paragraph","text":"战果在继续扩大。挖补、伪造、倒卖车票的4个团伙在短短六天内相继被摧毁，重要案犯郑先三、黄国兵、王勇、黄根生、宛昶东等23人先后落网。此时，从南京又传来消息:南京铁路警方也一举捣毁了一个制作假火车票的窝点，查获伪造的火车票1625张，假乘车证4864张，票面价值10万多元!"},{"type":"paragraph","text":"流动的“黑色潜流”"},{"type":"paragraph","text":"90年代的上海，以浦东开发开放的独特优势，以长江流域经济发展的龙头地位，以迈向国际经济、金融、贸易中心之一的雄健步伐，焕发着夺目的光彩和迷人的魅力，吸引着无数中外来客。"},{"type":"paragraph","text":"上海的陆上大门——上海火车站是全国特等客站，每天要承受近14万人次的客流量，约占上海陆上客流的64%.每年接送旅客4600余万人(其中台港澳同胞和外籍旅客100多万)，相当于把全上海的人口接进送出4趟!"},{"type":"paragraph","text":"车站内外，到处是喧腾的声浪、涌动的人群.每天，这里有59对(118列)客车进出，仍然拉不尽滚滚的人流.每天，因买不到车票而滞留在站外广场的人数以千计。火车票，最紧俏的有价票证之一，炙手可热.高额利润的诱惑，贪婪邪恶的本性，使形形色色的票贩子应运而生。"},{"type":"paragraph","text":"清晨到深夜，票贩子们聚集在上海站联合售票大楼内外，平常有几百人，高潮时达千余之众，甚至逐步形成了地方性帮派势力，如江苏的海门、南通帮；浙江的温岭、永嘉帮；本市的闸北、普陀、虹口帮等等。有一度，票贩子们都身穿黑色服装，形成了一股涌动的“黑色潜流”."},{"type":"paragraph","text":"形形色色的票贩子"},{"type":"paragraph","text":"在这股涌动的“黑色潜流”中，都是些什么样的人在兴风作浪，混水摸鱼、牟取暴利呢?"},{"type":"paragraph","text":"从类型上看，大致有这样几种:"},{"type":"paragraph","text":"第一种是以“票头”和“票霸”为首的大团伙.他们活动范围大，关系多，联系面广，职业性强，内部有所谓的“纪律”、“黑话”和“接头办法”.往往一个“票头”下面有几个“打遥控”的人；一个“打遥控”的下面又有几个“扯模子”的；彼此之间分工明确，各司其职，形成“买票、藏票、出票”一条龙的所谓“龙头大倒”.最大的团伙成员竟多达几十人，倒票金额高达十几万元!如原上海工艺品进出口公司总务科订票员周宝根与刑释人员吴林喜相勾结，由周利用职务之便获取紧俏卧铺票，再由吴根据紧俏程度，每张加5元至40元不等，从周手中买下.接着，吴则雇佣刑释人员孔善荣等5人充当“打桩模子”，把车票再次加价倒卖给旅客，票出手后，结帐分赃。仅个把月，他们就获利2600余元。"},{"type":"paragraph","text":"第二种是由两三个票贩子组成的小团伙，互相之间往往是亲属或朋友关系，有的甚至是夫妻、父女、母子直至一家人集体出动倒票牟利。"},{"type":"paragraph","text":"浙江籍票贩子彭春奶、朱巧娣夫妇原做鸡鸭生意，偶然遇到倒票的同乡，得知对方靠这个营生发了财，不觉心动.当夜夫妻俩一合计，第二天就用卖鸡鸭的钱去倒票，先是自购自倒，时间一长，赚的钱多了，就专门雇了苏北老头和卖鸡蛋的小姑娘排队购票.两人摇身一变，俨然以“小老板”自居。无业人员乐巨峰，不惜动员70岁的老母一起到市内各售票点套购大量短途车票，然后在火车站雇佣一个“卖相好”的无业女青年和一个“风韵犹存”的半老徐娘为他们搭客，一经成交，就付给她俩“劳务费”.在铁路公安部门抓获的乐巨峰的雇工中，有的仅靠这项“劳务费”就获利上千元。"},{"type":"paragraph","text":"第三种是“自购自贩”或为“票头”搭客的“单干户”，这一类人数最多，成份最复杂，有无业人员、下岗人员、退休职工、小商贩，甚至有国家干部、工厂职工、学校教师和商店营业员等。他们认为倒票不需知识和技术，赚“外快”轻松容易；有的认为自己排队购票，卖出去加几元钱“劳务费”理所当然，把倒票当成了“第二职业”。"},{"type":"paragraph","text":"江苏海门来沪的卖蛋女杨小英，原想在卖蛋空闲时间倒票，赚点外快付住宿费，想不到倒票比卖蛋赚头多得多，于是改以倒票为“主业”，经常活动在各售票点套购短途车票，被抓获那天，身上就有火车票57张."},{"type":"paragraph","text":"第四种是以其他行业作为掩护的所谓“兼营”者，多为个体饭店和旅馆的店主。他们雇佣接客人员到车站，以解决车票为名，诱骗外地旅客来吃饭、住宿，然后变相倒卖车票."},{"type":"paragraph","text":"“要住宿吗?可以代办车票!”外地旅客一出站台，就会碰上一些涂脂抹粉的年轻女郎，操着“洋泾浜”普通话上前搭讪。一次，个体旅馆老板娘王美娣对拉来的旅客收“订票费”，两张南昌票一转手就获利34元."},{"type":"paragraph","text":"另外，从籍贯上看，票贩子来自江苏、浙江、安徽等地和本市。近两年出现了一个新的动向。本市票贩子比例在缩小，而安徽票贩子比例居首位。铁路上海站公安段1991年1至5月查获的票贩子432人中，上海的占44%，浙江的占32%，江苏的占11%，安徽的占7.7%，其它地区5.3%；而今年4月查获的214人中，安徽的占39.3%，江苏的占23.8%，上海的占19.6%，浙江的占8.4%，其它地区占8.9%；最近的一次调查表明，外地票贩已占90%以上，而其中安徽票贩又占外地票贩的90%以上."},{"type":"paragraph","text":"从年龄上看，20岁至40岁的票贩子占80%以上，居然也呈“中青年化”。他们精力充沛，活动诡秘，手法狡猾，危害性相当大。"},{"type":"paragraph","text":"从性别上看，男性占90%。只占10%的女性票贩往往充当“藏票”角色，使倒票活动更具隐蔽性和复杂性。"},{"type":"paragraph","text":"从成份上看，两劳释放人员、无业人员、留职停薪和弃农来沪的占了90%以上。"},{"type":"paragraph","text":"变幻多端的“花样经”"},{"type":"paragraph","text":"上海火车站的票贩子活动，大约产生在1985年的“老北站”时期，到“新客站”投入使用后，逐渐达到高峰。据上海站公安段统计，在1985年至1987年，查获票贩子2070人次；1988年猛增到8992人次；1989年最高达到11400多人次!"},{"type":"paragraph","text":"随着时间的推移和公安部门对倒票活动的严厉打击，票贩子们逐渐形成了一套又一套变幻多端的“花样经”，作案手段越来越狡猾和隐蔽."},{"type":"paragraph","text":"在团伙中到各售票点排队买票的叫做“一传手”；买好票交给“二传手”也称“藏票”；向旅客兜售车票的被称为“扯模子”，他们身上往往既不带票也不带钱，被抓也丝毫无损，而且无法处罚.近两年，更有票贩子雇佣老头、老太太和“外来妹”搭旅客，搭上后带到广场外隐蔽处交易，难以查获。“单干户”随身带着车票，则在藏票手段上费尽心机。有的藏在鞋底夹层；有的在袖口里面或短裤内缝有小袋袋；有的用橡皮筋绑在大腿根；有的女性票贩索性把票塞在胸罩内，还有妇女抱着小孩，把票藏在尿布里的；有的票贩被追得急了，居然用塑料袋包起来塞进了自己的肛门!"},{"type":"paragraph","text":"有种被称为“埋地雷”的，把车票包好埋进广场花坛的土里或草丛里，搭到买主就坐在花坛边上讨价还价，谈妥后顺手从身后取出车票迅速成交，旋即溜走。"},{"type":"paragraph","text":"有的票贩子专盯中转签证的旅客，代为排队，办好后捏住票子不放，非要敲诈30元至50元方才还票；有的专守在退票窗口，看到有退票的，就给等候退票的旅客通风报信，敲一笔“信息费”。"},{"type":"paragraph","text":"车站广场周围的个体饭店、旅馆则有的把倒票款加价打进饭费、住宿费中，而且开发票供回去报销。"},{"type":"paragraph","text":"一碗大排面收14元，其中10元是倒卖车票的加价.连有些个体理发店也如法炮制，剃一个男式头，竟收费几十元!当然，理发带解决车票，倒票的价钱打进去了嘛!"},{"type":"paragraph","text":"制造假票则是更新的花样.票贩子从旅游团体手中低价换取大量使用过的废票，采用各种手段伪造车票，挖补过的车票用熨斗一烫，平整如新。“高层次”的索性自制微型印刷机，各种材料、工具齐备，开起地下印刷厂来。案犯王椒颂伙同其余6人，非法印制假票多达1216张。兜售假票的多在深夜和凌晨的列车方面下功夫，利用旅客疲劳困倦，迷迷糊糊看不清楚，灯光又昏暗的情况下得手。"},{"type":"paragraph","text":"票是从哪里来的"},{"type":"paragraph","text":"有个人称“阿璋”的票贩子，被抓获时身边带有54张车票、票价为5453元。加上他当晚已出手的18张，共计72张，全部都是长途卧铺票。乖乖!一般情况下，一个几千人大单位订票户，每天卧铺订票额也仅有10张左右，而这个“阿璋”口袋中同一天的卧铺票竟如此之多!"},{"type":"paragraph","text":"这仅仅是一例，如果所有票贩子手中的火车票加起来，该是一个多么巨大的数字。人们不禁要问，这些票是从哪里来的?"},{"type":"paragraph","text":"据调查分析，票贩子手中的车票主要来自以下几条渠道:"},{"type":"paragraph","text":"一是在各售票处排队买票。北京东路售累处约有近百名常年买票的“专业户”，其中有单位派出的，也有受雇于票贩的，还有票贩本身。后两种人沆瀣一气，在编组、排号、购票中不择手段。由于受规定限制(每人一次限购卧铺票两张或直通客票4张、短途客票5张)，他们往往循环买票，或加榫或窜队，严重扰乱正常的购票秩序。"},{"type":"paragraph","text":"二是收购退票。票贩常装扮成急等票的旅客，有时还出示证件骗取信任。有的为弄到紧张票还补贴“劳务费”给退票者。按现行规定，退票到铁路窗口，要收10%的退票费；离开车12小时内退票只退一半票费；离开车2小时内则不再办理退票了。一些退票旅客为图省钱省事，往往把票转给票贩。"},{"type":"paragraph","text":"三是从订票团体中挖票.本市现有在铁路立户的订票单位400多家。虽然上海站几次整顿清理，反复重申订票纪律，也严肃处理违章单位，但仍有些车票七转八拐地流到了票贩手中。"},{"type":"paragraph","text":"四是伪造印制假票。"},{"type":"paragraph","text":"五是贿赂收买极少数意志薄弱的铁路员工。但由于铁路各级部门，尤其是上海站抓路风建设，严格内部纪律，一经发现问题即严厉罚处，近两年来这条渠道已基本堵住.“轻轻松松一天8张分”。这是票贩子们洋洋自得的口头禅。即便只管带带路收取1-2元“领路费”的“打工者”，一天也可“摇帐”20元至40元。上海五星级宾馆的一个部门经理，月薪也不过千把元，而某贩票团伙里的一个小脚色王兴义供述，他一个月可获利3000元。至于那些“票头”们，则已购买了大哥大、摩托车。温州某县一个村的村民，结伙来沪倒票，如今竟在家乡盖起了一幢幢新居。据悉，有个曾在上海贩票，但慑于上海公安打击威力而南下某大城市仍操此业的某票贩，已赚了40万元，声称再挣20万就洗手不干了."},{"type":"paragraph","text":"票贩的高额“利润”像注射毒品一样强烈刺激着票贩子们，这是倒票活动屡禁不止，久打不绝的又一个重要原因。"},{"type":"paragraph","text":"“蓝盾”频频出击"},{"type":"paragraph","text":"票贩子的非法所得数额是惊人的，但其危害性却绝不仅在于几个钱。倒票活动严重损害旅客利益，破坏铁路部门声誉，干扰正常客运秩序和社会治安，玷污上海“窗口”的形象，甚至影响中外来客对上海的投资环境的评价!"},{"type":"paragraph","text":"上海铁路公安部门广大干警以保护国家和人民群众利益，保卫上海改革开放顺利进行为己任，在铁路各级领导机关和上海市公安机关的关怀、支持、配合下，频频出击，战果显赫.据初步统计，新客站使用5年来共查获票贩子34486人次，缴获车票87129张，没收非法所得金额折合约106万余元.上海铁路公安处建立的一支专门队伍长年累月、不分昼夜战斗在第一线，往来巡查，伏击守候，跟踪追击，端黑窝子……"},{"type":"paragraph","text":"1990年6月，破获周宝根团伙大案，主要案犯分别被判处有期刑7年、4年、3年。"},{"type":"paragraph","text":"1991年，缴获车票15000多张，没收非法所得18万多元."},{"type":"paragraph","text":"1992年6月，破获侯来根、郑建华特大团伙案，7名主要案犯被逮捕判刑。"},{"type":"paragraph","text":"1993年7月，连续破获4个伪造车票团伙。"},{"type":"paragraph","text":"前不久，铁路公安部门与市、区公安机关协同行动，一举端掉“三原路票贩黑窝”，抓获票贩72名，其中28名被拘押或治安处罚，其余苏、浙、皖的票贩被收容遣送，一家地下旅社被取缔，一家旅社吊销治安合格证而关闭，4家旅社停业整顿一个月……"},{"type":"paragraph","text":"战斗在最前沿的上海站公安段，5年来先后荣立集体二等功一次、集体三等功两次，收到旅客表扬信425封，锦旗镜框140多里，有75名干警被记功和嘉奖。段长李公振被公安部授予“全国公安基层优秀派出所所长”光荣称号，铁路上海站也在打击票贩斗争中屡立功劳，在铁道部全国大站评比中成为“13连冠”先进单位，去年被上海市委、市府命名为“红旗集体”。"},{"type":"paragraph","text":"艰难复杂的较量"},{"type":"paragraph","text":"从事打击票贩斗争的公安干警和联防队员所付出的辛劳是常人难以想象的。以每天工作8小时计，他们往往每周工作竟超过8天，根本谈不上节假日和休息。此外，他们还每时每刻都面临着挑衅、侮辱、威胁、恐吓、拉拢、利诱和有些人的不理解，等等。"},{"type":"paragraph","text":"在现场工作的干警和联防队员时常被票贩子三五成群地围住。有人上来拍拍肩膀，嬉皮笑脸地说:“老阿哥，怎么抽那么差的香烟?”说完掏出硬壳的“中华牌”晃晃:“我请侬高级宾馆吃饭，怎么样啊?”"},{"type":"paragraph","text":"一个女票贩被抓获，押送途中竟对两名联防队员说:“两位大哥高抬贵手放了我，我陪你俩轮流各睡一个月。”"},{"type":"paragraph","text":"有的蛮横者被当场捉住，竟破口大骂:“老子几进几出，侬拿我怎么样?当心老子宰了你全家!”"},{"type":"paragraph","text":"最近一段时间，上海站广场出现了一群老太婆，年老的80多岁，年轻的也60多岁，少时三四十人，多时竟有上百人，专为票贩子拉客赚取“领路费”.当被查获时，个别的赖在地上耍泼，路人纷纷围观，个别人竟指责干警和联防队员，斗争之艰巨复杂可见一斑。与个人的安危荣辱相比，更令人心急如焚的是倒票活动屡禁不止，久打不绝的艰难。"},{"type":"paragraph","text":"向社会各界呼吁"},{"type":"paragraph","text":"从深层次上分析，倒票活动的产生和愈演愈烈，有其深刻的社会原因。一是铁路运能和运量的矛盾突出，倒票活动有其“市场需求”，而且倒票活动更加剧了车票需求的紧张，造成恶性循环。二是涌入上海的外地盲流大量增加，难以把握控制。三是唯利是图者看好这种成本低、获利大、风险小的“行当”。四是有些管理部门体制和职能上对新形势新情况的不适应。五是法律法规的不健全和不配套."},{"type":"paragraph","text":"倒票活动已成为当前一大社会公害，必须社会各界统一认识，协调行动，方能截断这股“黑色的潜流”。为此，有关人士建议:"},{"type":"paragraph","text":"一、急需加强立法工作。立法和执法机关应从目前实际出发，共同研究制定针对打击倒票活动的专项法律和相应的法规，实行可操作性强的有力措施。当前特别是从重从快严厉打击那些屡教不改的老票贩和团伙首要分子。"},{"type":"paragraph","text":"二、造成强大的有声势的社会舆论环境，大力开展打击票贩的斗争，要使社会各界对此均能给予理解、关心、支持和配合。"},{"type":"paragraph","text":"三、有关部门应顾全大局，协调行动，综合治理.可否考虑组建集铁路、公安、工商、税务、地区于一体的专门机构，并在联合售票大楼设立举报中心，以利受害旅客及时投诉，问题及时处理。"},{"type":"paragraph","text":"上海铁路公安处处长陈永华表示:“我们铁路公安机关，必须作好长期作战的准备。此外，由于倒票现象得以存在的因素诸多，涉及社会的方方面面。因此，我们向社会各界强烈呼吁，要充分认识倒卖车票违法犯罪活动的严重危害，树立高度的社会责任感，对此进行积极的坚决的斗争。”铁路上海站领导也希望广大旅客注意，许多车票完全可以通过正常售票渠道购得，切勿到票贩手中买高价票。要使票贩成为过街老鼠，人人喊打，直至彻底铲除。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\10\\93as050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图:中华</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>中华</FONT>"}]}