{"id":923907,"date":[{"year":1993,"month":10,"day":29}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教学研究","genre":"","count":"1556","ytitle":"","mtitle":"这是不是语文课","ftitle":"——兼谈学生鉴赏能力的培养","authors":["杨峻岩"],"text":[{"type":"paragraph","text":"杨峻岩"},{"type":"paragraph","text":"不久前，我校有位年轻的女教师上了一堂与众不同的语文公开课——“港台流行歌曲歌词赏析”。开始，她先放周华健演唱的流行歌曲《两种》的录音，当学生置身于音乐氛围时，她用谈心的口吻问道:为什么现在你们对流行歌曲那么喜欢和着迷?有的学生说港台流行歌曲节奏明快，词曲优美，而且载歌载舞，符合青年人的欣赏特点；有的说歌星是许多青年心中崇拜的偶像，爱其人必爱其歌，爱其歌也爱其人。在讨论中，这位女教师也真切坦诚地诉说自己对流行歌曲的喜爱和认识。在师生有了共同语言之后，老师发下《港台流行歌曲歌词选录》的讲义，请大家逐字逐句地分析。同学们十分欣赏童安格为世界环境保护而创作的《梦开始的地方》，热情赞扬郑智化富有个性、催人奋进的《水手》。与此同时，他们也指出“相亲嘴对嘴，相拥醉又醉”“爱情就像梦中画，醒来全是假”之类的歌词，对学生会产生副作用。课中，根据讲解的需要，老师和同学适当的演唱，课堂气氛之热烈，教学效果之显著，非平时上课所能比。"},{"type":"paragraph","text":"然而，听课后有的同志认为，这好似音乐课，又像专题讨论，不是语文课。我不懂流行音乐，对歌星也知之甚少，但我却偏爱这堂课，对敢上这堂公开课的女教师尤为赞赏!"},{"type":"paragraph","text":"这是不是语文课，暂且不论，我首先在想语文课除了教学字词句篇和读写听说之外，还有没有其他任务?工具性是语文的基本属性，此外不还有思想性、知识性、综合性和社会性吗?语文的社会性为学生学习语文提供了众多场所，语文的能力不能仅靠几本语文教材和有限的课时来培养。作为教师，应有“大语文”的意识，要充分利用课外广阔的空间和时间，有计划地指导学生开展丰富多采的语文活动，如组织看电影、听广播、办小报和调查访问等，让学生把课内学到的知识应用于实际，同时通过社会实践来弥补课堂教学的不足。再说，语文教学大纲也规定了语文学科思想教育任务是要“培养学生的社会主义道德情操、健康高尚的审美观和爱国主义精神”。这位女教师抓住学生的“文化热点”，动之以情，晓之以理，不正是符合语文学科的性质和特点吗?她现身说法，因势利导，旨在提高学生的审美情趣和文艺鉴赏力，岂不是难能可贵的吗?"},{"type":"paragraph","text":"多年来也许是受应试教育的影响，或是出于对“不要把语文课上成文学课”这句话的误解，在语文教学中忽视、削弱以至取消鉴赏能力培养的现象颇为严重，这很不利于新时期的人才培养。跨世纪的新一代，不仅要在德智体诸方面得到发展，而且必须具有一定的审美才能。这是因为他们的思想、道德、才智、情操的树立和培养，无一能够离开美的感受和熏陶。再则，具备了一定的审美能力，就能辨真伪、识善恶、分美丑，就能清除庸俗污秽的文化垃圾，使自己的精神世界极大地丰富起来，成为一个具有文化修养和高尚情操的人。"},{"type":"paragraph","text":"爱美之心人皆有之，但审美能力的获得并非天赋，而必须通过种种审美活动来培养。叶圣陶先生把文艺鉴赏比作“采矿”，采矿必须上山下井，亲自“动手去采”，这样“不但随时会发现晶莹的宝石，也随时会发现粗劣的瓦砾。于是吸取那些值得取的，排除那些无足取的，自己才会渐渐地成长起来”。"},{"type":"paragraph","text":"遗憾的是，现在的中学教育基本上没有“采矿课”，学校的领导和教师并没有把学生沉湎于港台和海外的歌曲、小说、影视而又不能科学地区分其中的“宝石”和“瓦砾”作为“关心焦点”，以致成为一个教育的“空白”。而严峻的现实告诉我们，青少年一味地从港台和海外文艺中寻找精神享受、感情寄托和新奇刺激，这种欣赏的盲目性已经产生了危害性。几个学生观看电视剧《新白娘子传奇》所发生的悲剧，不就是惨痛的教训吗?对于这块教育的“空白”，我们不能再掉以轻心、漠然视之呵!"},{"type":"paragraph","text":"有鉴于此，我衷心感谢那位女教师为我们上了一堂不是语文课的语文课，她不仅用创造性劳动在有效地填补这块教育的“空白”，而且给教书育人者留下有益的启示。"}]}