{"id":1101560,"date":[{"year":1997,"month":7,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3515","ytitle":"","mtitle":"颗颗明珠嵌申城","ftitle":"——上海八运会场馆巡礼","authors":["季安之"],"text":[{"type":"paragraph","text":"本报记者　季安之"},{"type":"paragraph","text":"今天，距第八届全运会开幕之日还有整整80天。为承办这届盛会兴建的一批现代化体育场馆，即将撩开神秘的面纱，显露出英姿异彩，为上海城平添一道绚丽的风景线。"},{"type":"paragraph","text":"如果说20多年前上海人因拥有国内一流的上海体育馆引以自豪的话，那么今日可容纳8万观众的上海体育场，更以其恢宏的气势，展示上海经济和社会发展的巨大成果。"},{"type":"paragraph","text":"浏览申城，你会惊讶地发现，在上海万国建筑群中，新增添的这批造型新颖的建筑别具一格，如位于武夷路中山西路口呈扁球体的长宁体操中心，有人把它比作一颗硕大的“围棋子”；位于浦东临沂路的浦东游泳馆，宛如一只巨型贝壳，笼罩半空；位于肇嘉浜路的上海卢湾体育馆，又恰如一艘开足马力的潜艇在海上遨游……这批星罗棋布的体育建筑群体，犹如镶嵌在申城大地上的一颗颗璀璨明珠。"},{"type":"paragraph","text":"抓住历史机遇造福子孙后代"},{"type":"paragraph","text":"兵马未动，粮草先行。自从国务院批准由上海市人民政府承办第八届全运会以后，体育场馆建设就列入上海市政府的议事日程。根据全运会竞赛的需要，上海应准备竞赛和训练用场馆82个，除原有的44个场馆外，还需新建、改建38个场馆，总建筑面积70万平方米。总投资约56亿元。"},{"type":"paragraph","text":"这将是上海开埠以来规模最大的体育场馆建设，如此巨额的投资，如果仅仅是为了承办一次全国性运动会，或许人们会产生疑问，有无必要如此大动干戈?"},{"type":"paragraph","text":"然而上海的决策者们高瞻远瞩，具有战略的眼光。他们认为，即将进入世纪之交的上海，正在改革大潮的推动下，以“一年一个样、三年大变样”的坚实步伐，向着国际大都市的宏伟目标迈进。一流的国际大都市，要有一流的体育，一流的设施，更要有一流的功能为广大市民服务。"},{"type":"paragraph","text":"在长期计划经济的模式下，不仅上海的市政建设，市民的居住条件大大滞后，上海的体育设施发展也十分缓慢，据国家体委1984年进行的一次调查结果表明，上海的人均体育场地占有率仅为0.13平方米，排在全国第25位，与上海国际大都市的地位极不相称。要从根本上改变上海体育设施落后的状况，承办第八届全运会正是一个契机。经预算，经过这次规模宏大的体育场馆建设，上海人均体育场地占有面积将达到0.9平方米，跃居全国前列。"},{"type":"paragraph","text":"营造一批现代化的体育场馆，极大地提高和丰富上海市民的生活质量，造福子孙后代，这是上海决策层的真正用心，他们决心以承办第八届全运会为契机，再一次把握历史的机遇。"},{"type":"paragraph","text":"借助改革东风走体育产业化场馆建设之路"},{"type":"paragraph","text":"上海的体育场馆建设是一项浩大的总体工程，巨额资金从何而来?无疑是首当其冲的难题。按照以往的办法，靠财政拨款是不可能的。改革开放的东风极大地拓宽了人们的思路。"},{"type":"paragraph","text":"在这场规模空前的场馆建设中，建设者们通过土地置换、滚动开发、合资、集资等多种形式，筹措到所需的巨额资金，保证了场馆建设的顺利进行。"},{"type":"paragraph","text":"1992年，随着上海地铁一号线的建设和淮海路商业街的改造，建于1929年解放前上海唯一的一座体育馆——卢湾体育馆被拆迁，区政府就以这笔土地置换获得的资金为基础，建成了2万多平方米的一座新型的卢湾体育馆；"},{"type":"paragraph","text":"承办全运会射击比赛，按规划需建造一个射击运动中心。市体委就将位于市区的原上海市射击运动学校的土地出让，获得资金，然后在闵行区颛桥镇购得140亩土地，新建了一个占地面积9万多平方米、拥有5馆1场的大型体育单项设置——上海市射击运动中心，其设备条件，足以承办洲际和世界级射击比赛。"},{"type":"paragraph","text":"赛马场，一直是上海体育场馆的空白。上海西郊徐泾镇近几年经济发展很快，但体育设施落后，有意在体育上投资。市体委得知信息后与徐泾镇联系，双方一拍即合，达成合作意向。徐泾镇辟出100亩地与部分资金，与体委合资建赛马场，难题迎刃而解。"},{"type":"paragraph","text":"最引人注目的上海体育场，采用了组建综合性经营实体的办法进行运作，走出了我国体育场馆建设的新路。经市政府批准，利用举办首届东亚运动会结余的2.4亿元资金，组建了东亚集团有限公司。公司借助银行的7亿元贷款，一方面进行场馆建设，另一方面进行多种经营、滚动开发。他们在体育场巨大的室内建筑空间中设置了一座拥有350套客房的三星级宾馆、一座总面积为16000平方米的国内一流的“海洋世界”体育俱乐部以及总面积达11500平方米的商场和展示厅，同时以国内首创的104套豪华包厢和观众席“黄金地块”中的5000只座位为载体，推出俱乐部会员制的经营方式。"},{"type":"paragraph","text":"探索、开拓一条自我积累，自我完善、自我发展的体育产业化道路。据东亚公司副总经理吴胜祥介绍，就目前而言，公司通过出售包厢，宾馆股份转让和对方带资经营，已经获得4亿元资金回收。体育场建成后，每年可有7000万元收益，除去2000万元正常开支，可赢利5000万元，因此原定2001年还清的银行贷款的目标可望提前实现。"},{"type":"paragraph","text":"几十年来，我国建造的体育场馆，由于功能单一，利用率很低，必须靠财政补贴才能维持正常开支，难怪有人称“建一座体育场馆，就背上一个包袱”。上海这次场馆建设，突破了以往的框框，集竞赛、健身、休闲、娱乐、购物等为一体，走出了一条以馆(场)养馆的具有中国特色的体育产业化道路。"},{"type":"paragraph","text":"以强烈的超前意识，营造跨世纪的体育建筑群"},{"type":"paragraph","text":"上海新一轮的体育场馆建设，从一开始就确立了高起点、高品位、高质量的总体要求，体现了强烈的时代感和超前意识。"},{"type":"paragraph","text":"今天，当上海体育场拔地而起，雄踞在申城西南隅时，无疑成了这座城市的标志性新景观。"},{"type":"paragraph","text":"迄今为止，国家体委主任伍绍祖已6次视察上海体育场的建设工程。他说，我曾观摩过世界上许多体育场，相比之下，上海体育场虽不敢说是世界第一，但绝对称得上是世界一流的!"},{"type":"paragraph","text":"毫无疑问，上海体育场不仅是国内目前规模最大，设施最为先进的体育设施，在世界体育建筑史上也可添上骄人一笔!"},{"type":"paragraph","text":"——将体育竞赛场地与宾馆、娱乐、商业设施完全融为一体，纳入整个建筑之中，在全世界绝无仅有；"},{"type":"paragraph","text":"——观众席上方采用马鞍型大悬挑钢管空间屋盖结构，覆以乳白色半透明的膜结构的顶面，面积为3.6万平方米，超过了亚特兰大奥运会主会场的膜结构面积。主席台正上方的一根最长单臂悬挑梁长达73.5米，为世界建筑史上之最。"},{"type":"paragraph","text":"——中国第一块种植于黄沙之上的沙土草皮，也完全达到了国际标准。引进美国“高羊毛”和“早熟禾”两种草皮，利用日本先进技术进行栽培，地下安装了排水量每小时达1000立方米的排水系统。经过近10个月的精心养护，草皮已顺利通过上海的高温、梅季、暴雨三关，一片葱绿。“足球皇帝”贝肯鲍尔看后惊叹:“想不到中国足球场的草皮比德国还好!”"},{"type":"paragraph","text":"其实，不仅是上海体育场创造了如此多的“一流”，其它一些场馆的设计和建设，同样体现了强烈的“超前意识”。"},{"type":"paragraph","text":"浦东游泳馆、长宁体操中心的屋顶，均采用国际先进的铝钛合金材料，虽然一次性投资较大，但可保一劳永逸，不仅几十年不用维护，而且保温性能好，又可防止室内的湿气和化学试剂的侵蚀。"},{"type":"paragraph","text":"静安体育中心，把正规比赛用的游泳池，建在5层建筑的顶层，可谓别出心裁，据说还创下一项泳池高度的“吉尼斯纪录”，虽然在设计施工上带来很大难度，但主管者认为，这样布局，有利于整个中心的经营管理。"},{"type":"paragraph","text":"浦东游泳馆在整体设计上更具匠心，不仅把比赛池和群众活动场所的通道截然分开，而且还投资400多万元，在泳池内建造了一个25×16米的升降底板，2分钟内，可从3.1米深的池底升出水面10厘米，这一大胆设想，既可满足群众游泳的需要，又可演变成一个大型水上舞台，令人拍案叫绝。"},{"type":"paragraph","text":"八方协作谱写上海精神的又一曲赞歌"},{"type":"paragraph","text":"体育场馆的建设，被人们戏称为“关门”工程——因为不管什么时候开工，都必须在比赛开始前竣工，交付使用，没有丝毫余地。"},{"type":"paragraph","text":"这次沪上新建的38个场馆，除少数在1994年启动外，大部分在1995、1996年才开始正式立项，设计施工，多至两年，少则一年，时间十分紧迫!"},{"type":"paragraph","text":"建设者们并没有被困难吓倒，他们以改革者的气势、大协作的精神，争分夺秒，日夜奋战，风雨同舟，创造了一个个人间奇迹!"},{"type":"paragraph","text":"按常规，一项工程建设，牵涉到数十家主管部门和单位，单审批立项，就要盖几十个图章，而这次大家都是参与者，一切删繁就简、特事特办，有时一个图章，便一路“绿灯”，畅通无阻；"},{"type":"paragraph","text":"按惯例，设计部门是工程的头道工序。正常施工后，他们就可逐渐功成隐退，但在上海体育场工地，迄今还常驻着上海建筑设计研究院的20几名设计人员，其配备足可以成为一个设计院所。他们时刻和施工大军战斗在一起，遇到难点，随时现场会诊，就地解决。"},{"type":"paragraph","text":"现在，绝大部分场馆工程已进入后期，每一片工地上，均有十数支工程队，成千上万的建设大军实行“交叉”施工。所到之处，都是一幅幅紧张忙碌，热气腾腾的场景。这里，既看不见悠闲轻松的人流，也没有扯皮推诿的事情。“一切为了八运会”，是工程建设者的共同心声。"},{"type":"paragraph","text":"上海人又一次以八方大协作的实际行动，谱写着一曲上海速度、上海精神的赞歌。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977o011001.JPG\">"}]}