{"id":1101324,"date":[{"year":1997,"month":7,"day":22}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"冯骥才专栏","genre":"","count":"2488","ytitle":"","mtitle":"手下留情","ftitle":"——关于“建设性破坏”的思考","authors":["冯骥才"],"text":[{"type":"paragraph","text":"冯骥才"},{"type":"paragraph","text":"文人的悲哀，是他们总以为自己庄严的呼吁，必然激起反响，随即取得良好的社会效应。然而实际上却如面对空谷一呼，其后了无回应。那喉咙的脆弱唯有自知。"},{"type":"paragraph","text":"近年来，知识界关于保护城市历史文化风貌的呼声，也算够响亮、够强烈、够急切的。但响应的声音只在文化圈子里转转罢了。反过来，那种被称做“建设性破坏”的城市改造狂潮，倒是更加猛烈。只要是旧房老屋，一律被称之为危房陋屋。其中深在的历史文化内涵，说它有就有，说它没有就没有。文化价值本来是看不见的，有识者才能看见。当然，也可以视而不见，见而不言，装聋做哑推倒了再说。在推土机的巨铲面前，城市的历史如同城市的垃圾等待着清理。"},{"type":"paragraph","text":"前年，当具有六个世纪历史的天津老城面临彻底的铲除以前，我邀集了历史、建筑、文博、摄影界等人士入城考察，摘取文化遗存之精华，拍照后编印成册。本想以此促动一些文化拯救，但于事无补，没人理睬。在老城中雄赳赳拔地而起的第一座玻璃幕墙的大楼，便把一眼明代古井压在下边了。谁又料到，这画册竟然给古董贩子们帮了忙。贩子们以此为据，人手一册，按图索骥，将城中刻砖雕石，一一取去。历史就这样被肢解和泯灭了。"},{"type":"paragraph","text":"一时我痛恨自己。总是被无文化所愚弄。"},{"type":"paragraph","text":"我经常向一些城市管理者发问，你们到底要把城市改造成什么样子?回答有两种:前一种是，没想那么多，先解决老百姓的住房问题再说:后一种是，建成现代化城市。后一种回答听起来有明确目标。但只要追问一句，这现代化城市具体的形态呢?高楼林立，汽车飞驰，灯如繁星?像香港?像东京?像纽约?回答便卡壳了，或者又回到前一种回答:没想那么多。"},{"type":"paragraph","text":"你心中没有明确的城市形态，但城市最终会把你的观念呈现。于是，从关外到岭南，从滨海到河西，城市的面目开始相互同化。到处似曾相识，天下同一面孔。人在异地它乡，恍如本乡本土。这种奇怪的感受已经把一个悲剧性的事实摆在面前——城市正在失去个性!"},{"type":"paragraph","text":"我真奇怪，一个创造了那么灿烂多姿文化的民族，对环境文化变得如此类同单一，怎么竟然毫无敏感和反应?"},{"type":"paragraph","text":"长期以来，我们只看重了城市的使用功能，忽略了城市是有性格的生命。任何一个城市，它独有的历史都是它的性格史和精神史。文字的历史只能启动想象，建筑的历史才是摸得着的物证。它们所有空间都神奇地充满着历史留下来的精神。而它们本身又是各个城市独具的思维方式、生存方式、审美方式，以及创造性和想象力的最生动的体现。一个城市不能被代替的个性内容，都在它的形态中了。为此，巴黎人不会创造出开罗，纽约人不会创造出雅典，太原人不会创造出苏州，广东人也不会创造出北京。一旦这个城市失去它固有的形态，不仅与历史中断，失却了精神载体和心、灵的巢，看不到自己的性格轮廓，而必然在彼此走向雷同的城市中陷入迷茫。"},{"type":"paragraph","text":"可是，我们对待城市的态度一直过于实用。以致今天说起城市的精神文化价值，仍然像是在说一个城市的神话。"},{"type":"paragraph","text":"城市，你若把它视为一种精神，就会尊敬它，保卫它，珍惜它；你若把它仅仅视为一种物质，就会无度地使用它，任意地改造它，随心所欲地破坏它。"},{"type":"paragraph","text":"于是，有一种荒唐的说法，把城市的改造和城市特色的保护说成一对矛盾。只有舍鱼才能获取熊掌，二者不可兼得。这说法成了放开手脚、不管不顾、对城市大拆大改的一种理由。同时，在这种说法的背后还有一种潜台词，似乎任何不加文化限定的城市改造都是为民谋利，而执意强调保护城市历史文化特征，则成了文化人的精神奢侈。"},{"type":"paragraph","text":"我曾把我国中原的三座古城洛阳、郑州和开封，与意大利的三座名城罗马、佛罗伦萨与威尼斯进行比较。这里，且不说那三座意大利古城怎样把自己的文化奉若神明、怎样给我们以深刻而崇高的文明感染。只说我们自己——"},{"type":"paragraph","text":"如今面对着我们这中原名城，哪里还能感受到什么“九朝古都”、“商城”和“大宋汴京”的气象?这分明是在内地常见的那种新兴城市。连老房子也多半是本世纪建造和失修的旧屋。郑州那条土夯的商代城墙。被挤在城市中间，好似一条废弃的河堤，落寞又尴尬:从历史文化的眼光看，白马寺差不多像个空庙；开封那条花花绿绿的仿古宋街呢?一条如同影城中常见的仿古街道，唤起我们的是自豪感还是自卑感?真实的历史给我们充填精神和力量；仿造的历史只为了向游客伸手讨钱。"},{"type":"paragraph","text":"我们曾经的确创造了无与伦比的文化，但我们必须承认，我们缺乏文化意识，也很少文化自珍；从无形的文化财富上说，我们极其富有；从有形的文化遗存上说，我们早已变得贫穷。我们正把历史文化从有形变为无形。如果今天仍然把这些觉悟和要求当做精神奢侈，那才是真正的文化的悲哀!"},{"type":"paragraph","text":"世界上有无数例子可以说明，城市的建设改造与特色保护，完全能够并行不悖。要做到这点其实不难。首先要对自己城市的精神文化有深刻认识，要有在文化上清醒的、富于远见的城市规划，还要有严格的法规保障。在城市的建设发展过程中，固有文化不可能没有损失，必然有所牺牲，但这一切都必须在高度的文化认识的层面上。"},{"type":"paragraph","text":"于是，问题就清楚了——我们很少站在这层面高瞻远瞩，规划缺乏法制保证而显得无力，这就不免受到开发商左右和资金的支配。如果那些有历史人文价值的建筑的命运，主要看它是不是在黄金地段上，那么城市风貌必毁无疑。其实盖在黄金地段的并不是老百姓的安居工程。到底换取这历史文化的是什么?不言而喻，不说自明。任何精神文化性质的事物一旦听凭金钱驾驭，只能陷入危机与无奈。"},{"type":"paragraph","text":"城市的历史文化形态，是人类文化的重要财富。凡历史创造的，都是一次的；失去了便无法再生。尤其那些历史文化名城，都是地球上活着的最大的文物，是人类创造的千姿百态的人文奇迹，是一个个充满魅力的精神空间。任何文明的民族都懂得，必须珍惜它，保护它，加强它和衍续它。这样做既是为了先人，更是为了后人。凡是具有历史价值的事物，都更具有未来价值。那么，我们这华夏一代该怎么做?难道等着后代骂我们是文化空白的一代?没有文化才是最大的文盲!"},{"type":"paragraph","text":"现在的关键人物是城市的管理者们。如果他们先觉悟，未来的文明便提前一步来到今天；如果他们还没觉悟呢?我们只有大呼一声:手下留情!为了后代，请留住城市这仅存不多的历史吧!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977m080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977m080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>北方一个大城市，下图是南方一个大城市，你能从建筑上认出这两个城市吗?</FONT>"}]}