{"id":1101629,"date":[{"year":1997,"month":7,"day":24}],"page":"7","source":"中央人民广播电台,新华社,人民日报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1475","ytitle":"","mtitle":"站着是根柱　躺着是根梁","ftitle":"——走进邹延龄的内心世界","authors":["郭嘉","孙茂庆","彭东海"],"text":[{"type":"paragraph","text":"对于中国绝大多数没有坐过飞机的老百姓来说，试飞员的职业不免有些陌生，但所有听过邹延龄的事迹报告，看过邹延龄的事迹报道的人都被他的事迹所深深地感动了。人们在感动之余，希望更多地了解这位试飞英雄。带着广大读者和听众的愿望，我们走进邹延龄的内心世界。"},{"type":"paragraph","text":"记者:你当试飞大队长10年，带领战友们取得了20多项科研成果，创造了国产运八试飞史上的16个第一，是一种什么力量支持、激励着你顽强拼搏，一往无前的?"},{"type":"paragraph","text":"邹延龄:一句话，民族自信心和自豪感。人的一生会面临着许多选择，当试飞员就是我人生的一次重大选择。我是从湖南祁东一个小山村走进人民空军行列的，但让我遗憾的是，我飞了20年，飞过8个机型的运输机，没有一种是国产的，作为一名中国飞行员，当看到满天飞的是外国运输机，心里很不是滋味。我一直渴望能飞上我们中国自己制造的运输机。我知道试飞是个危险的职业，我更知道，运八是我们国家自己研制的最大型运输机，与美军正在使用的C—130运输机处在同一量级，它将成为我军空中运输的一支重要力量，装备部队后，将大大提高我军的快速机动能力。想到这里，我就禁不住热血沸腾:造出大型运输机是几代中国人为之奋斗的事业，如今当它向我召唤的时候，我不为之献身谁献身?于是，我毅然选择了试飞事业。"},{"type":"paragraph","text":"记者:科研试飞是个极具风险的职业，每次试飞前，你就没考虑点别的?譬如说，牺牲。"},{"type":"paragraph","text":"邹延龄:生与死的考验对于试飞员来说，是怎么也回避不了的。科研试飞就像，打仗一样，狭路相逢勇者胜。每次飞重大风险科目，地面的同志都为我们捏一把汗，我们自己心里也紧张，按规定又不能跟家里人说，只好竭力克制着自己的感情，一次又一次悄悄留下“遗书”。我和战友们有一个共同信念:人最宝贵的是生命，但生命属于事业。身为中国军人，站着是根柱，躺着是根梁，与其庸庸碌碌活百岁，不如轰轰烈烈干一场!"},{"type":"paragraph","text":"记者:在一般人看来，对有风险的职业给予较高的待遇和报酬，在情理之中。这个问题你怎么看?"},{"type":"paragraph","text":"邹延龄:科研试飞的危险性是不容回避的。但该享受什么样的待遇国家和军队政策有规定，是组织考虑的事，个人不应计较这些，只要把工作干好就行。有人说，飞行员是用黄金堆出来的，由飞行员成为试飞员，花的代价就更大。我从一个放牛娃成长为一名试飞员，这个硬翅是党给安的，翅膀硬了就想飞走，党性不允许，良心上也说不过去，我决不能见利忘义!在我看来，市场经济条件下，一个人离了钱不行，但要是太认钱，他这个人也就不值钱了。就拿试飞风险科目来说吧，外国试飞员一个摸底试飞，就拿走上百万美元，我们飞完一个风险科目，立了一等功也只有800元奖励费。尽管这样，自己很知足。因为，我是在为自己的国家飞，就像儿子为母亲效力，哪能斤斤计较个人得失呢!?"},{"type":"paragraph","text":"记者:我们从所见所闻中感受到，你的家庭很幸福，你是怎样处理事业和家庭关系的?"},{"type":"paragraph","text":"邹延龄:我热爱事业，也热爱家庭，热爱生活。前些年我与妻子女儿分居两地，团聚的时间少，总觉得欠她们太多，所以只要有时间，我都尽量为她们多做一些事，争取当一个好丈夫、好父亲。我想，搞试飞，生命是属于事业的，说不准什么时候遇到危险，只要生命还存在，除了把工作做好外，平时生活也要讲究质量，内容丰富些，兴趣广泛些，知识面宽些，精神充实些。虽然不能与家人整日厮守在一起，但在一起就要过得愉快。每次试飞风险科目之前，我都要亲手为家人做一桌好吃的，这个不成文的规矩，我一直坚持着，我是在默默地弥补前些年我欠她们的感情债。"},{"type":"paragraph","text":"人民日报记者　郭嘉　新华社记者　孙茂庆　中央人民广播电　台记者　彭东海"},{"type":"paragraph","text":"(据新华社西安7月23日电)"}]}