{"id":1101227,"date":[{"year":1997,"month":7,"day":22}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5623","ytitle":"","mtitle":"试飞英雄——邹延龄","ftitle":"","authors":["郭嘉","孙茂庆","彭东海"],"text":[{"type":"paragraph","text":"人民日报记者　郭嘉　新华社记者　孙茂庆　中央人民广播电　台记者　　彭东海"},{"type":"paragraph","text":"1993年6月9日，中共中央总书记、国家主席、中央军委主席江泽民来到秦巴山区考察。在陕西飞机制造公司飞机组装厂房里，江泽民主席听说眼前这架乳白色运八C型飞机是我国自行设计生产的，非常高兴。公司总经理介绍说:“这种飞机是我们中国自己的试飞员飞出来的，目前已装备到陆海空三军部队，还出口到国外。”"},{"type":"paragraph","text":"“哪里的试飞员飞的?”江泽民问。"},{"type":"paragraph","text":"“空军的。首席试飞员叫邹延龄。”"},{"type":"paragraph","text":"江泽民点头称赞:“好，发展国防和航空工业就是要靠我们自己的力量。”"},{"type":"paragraph","text":"江泽民主席的亲切勉励，使陕飞公司员工深受鼓舞，令邹延龄和他的战友倍感光荣。"},{"type":"paragraph","text":"邹延龄，一个视试飞事业重于生命的人，一个富有传奇色彩的中国空军试飞员。"},{"type":"paragraph","text":"邹延龄说:“中国人制造的飞机，要靠我们自己来飞。外国人敢飞的，我们敢飞，外国人不愿飞的，我们同样要飞!”"},{"type":"paragraph","text":"10年前，一个月朗风清的冬夜。空军驻中南某城市航空兵某师师长办公室里，师长滕兴彪正在跟师技术检查主任邹延龄谈话:"},{"type":"paragraph","text":"“你真的想好了，要去陕西飞机制造公司的试飞大队当试飞员?”"},{"type":"paragraph","text":"“想好了，师长。当国产飞机试飞员是我早有的心愿，我飞了近20年，飞过8种机型，没有一种是国产运输机。听说运八是国产运输机中最大的，搞几年了，由于试飞力量不足，影响飞机交付使用，我想去试一试。”"},{"type":"paragraph","text":"“试飞有风险，你有思想准备吗?”师长关切地问。"},{"type":"paragraph","text":"“这我想过了。我自信能当个好试飞员。”"},{"type":"paragraph","text":"就这样，邹延龄来到了陕飞公司，开始了他魂牵梦绕的试飞生涯。"},{"type":"paragraph","text":"凝聚着共和国几代运输机研制人员心血和汗水的运八C型飞机是一种气密型飞机，是目前国产大型运输机，它与几年前在海湾战争中大显身手的美国C—130“大力神”运输机属同一量级。然而，要让运八飞机尽快装备部队，尽快打入国际市场，必须按照中国民航有关标准进行一系列高难风险科目的试飞，拿到中国民航总局颁发的合格证。"},{"type":"paragraph","text":"“失速性能试飞”是航空界公认的一级风险试飞科目。公司只好雇请国外某航空公司试飞员带领邹延龄试飞。这位试飞员有5万多小时的试飞生涯，算是王牌试飞员，几个起落下来，很快飞完了“小吨位失速”。可当工厂要求那位国外试飞员继续试飞“大吨位失速”和“全载重失速性能”时，这位世界运输机试飞权威拒绝了。他以中方不具备试飞这一风险科目的条件为由，揣着厂方付给他和机组的巨额技术咨询费和合同风险金回国了。"},{"type":"paragraph","text":"临走前，那位试飞员善意地对邹延龄说，我的两个飞行同伴就是飞这种科目见上帝的。作为试飞员，在没有把握的时候，要坚决拒绝!"},{"type":"paragraph","text":"然而，邹延龄不能拒绝。他知道，共和国的航空工业急需发展，国防现代化更需要大型运输机。"},{"type":"paragraph","text":"“中国人制造的飞机，要靠我们自己来飞。外国人敢飞的，我们敢飞；外国人不愿飞的，我们同样要飞。”在军地双方联席会议上，邹延龄主动请缨。"},{"type":"paragraph","text":"“大吨位失速”试飞确有风险，如果在空中稍有失误，飞机就会像秤砣一样往下栽。"},{"type":"paragraph","text":"此时此刻，大家的心情难以平静，不少同志包括设计人员都不止一次地问邹延龄:“老邹，有没有把握?”"},{"type":"paragraph","text":"邹延龄说:“有六成的把握吧，有这个把握就可以干了!如果等一切条件都具备了，还要我们试飞员干什么?”"},{"type":"paragraph","text":"那些日子里，邹延龄来到飞机设计部门与专家一起分析失速机理，从国外同类飞机失速试飞的录像中仔细辨别每一次失速的细小区别，把各种可能发生的险情都想到了。"},{"type":"paragraph","text":"1990年11月26日，秦岭脚下的某机场起飞线上，消防车、救护车和装载应急抢险队员的卡车一字排开，人们目送邹延龄机组登上飞机。"},{"type":"paragraph","text":"6000米高空上，邹延龄操纵着全重81吨的运八C型机，顺利做完了巡航状态和起飞状态的失速试飞，接着进入难度最大的着陆状态失速试飞。飞机放下起落架，襟翼增大至35度。邹延龄提醒机组:飞机开始减速。"},{"type":"paragraph","text":"300、250、200公里……当时速减至170公里时，飞机出现飘摆、抖动。邹延龄清楚，这是飞机失速的前兆，此时可恢复正常状态返航。但邹延龄很快意识到，飞机仍有减速的余地。他镇定自若，命令机组:“各号位注意，密切协同，有突破的可能!”"},{"type":"paragraph","text":"飞机速度在剧烈的抖动中一公里一公里地减少，而危险却在一分一分增大!"},{"type":"paragraph","text":"当时速指针指向159公里，飞机进入极限失速状态。此刻，机头急剧下沉，飞机向左滚转，急速呈自由状态向下坠落。如果在12秒钟内不能改出，后果不堪设想。邹延龄屏住呼吸，急速蹬舵、压杆，将正在下坠的飞机迅速改平，加大油门，飞机重新跃入蓝天。"},{"type":"paragraph","text":"为获得更加可靠的数据，邹延龄和机组及机上科研人员一起又将空中失速动作连续了21次。"},{"type":"paragraph","text":"“大吨位失速”试飞成功了。邹延龄把国外试飞员在同类飞机上试飞的每小时172公里的“失速特性”，减小到每小时159公里!这非同寻常的13公里，不仅表明中国的运八飞机有着比国外同类飞机优越的性能，而且填补了国产运输机试飞史上的空白!"},{"type":"paragraph","text":"飞机落地了，众人悬着的心也跟着落了下来。年逾七旬的运八C型飞机总设计师徐培林一把抱住邹延龄，喜泪横流!公司随即将这一喜讯电告千里之外的航空工业部。航空工业部电赞扬延龄机组以超人的胆量和技艺，飞出了运八飞机失速特性的极限，飞出了中国军人的志气!"},{"type":"paragraph","text":"邹延龄说:“试飞不是傻飞，敢干不能蛮干，探险就得冒险，冒险必须掌握高科技。”"},{"type":"paragraph","text":"运八飞机由数万个零部件组成，需进行数百次性能试飞，这要求试飞员必须具备一定的理论功底和高超的飞行技术，才能拿到数以万计的科研数据。"},{"type":"paragraph","text":"邹延龄常说:“试飞不是傻飞，敢干不能蛮干，探险就得冒险。一个合格的试飞员，既要有对国家巨额财产高度负责的态度，还要有勇于向高科技未知领域挑战的精神。”为此，他把学习作为一种必需、一种追求、一种境界，以惊人的毅力，刻苦学习高科技知识，努力掌握高科技知识。"},{"type":"paragraph","text":"一位从事航空科研近50年的老专家由衷地称赞邹延龄“具有深厚的飞行力学和空气动力学功底，是知其然又知其所以然的难得的专家型试飞员。”"},{"type":"paragraph","text":"邹延龄的妻子向我们讲述了丈夫“坐月子”的故事。每次试飞前，邹延龄总要在床上摊开一大堆书籍和资料，堆得高高的，围成一个圈，他在中间盘腿而坐，时而捧起书或翻资料，时而拿起笔作记录，有时拿着运八飞机模型比划几下。这样一坐就是大半天，不吃不喝的，还不让家人干扰他，于是被戏称为“坐月子”。邹延龄就是凭着这种百折不挠的精神，以高中文化程度，啃下了700多万字的军事高科技专著和航空理论书籍。《现代高科技》、《军事运筹学》、《空气动力学》、《军用飞机品质规范》、《运输机工程》等，他看了好几遍，做了20多万字的笔记。"},{"type":"paragraph","text":"邹延龄虚心好学的精神，曾感动了当初来华的那位国外王牌试飞员。这位试飞员一拉驾驶杆，一蹬舵，能准确报出有多少公斤的力，与仪器测量几乎一致。邹延龄十分注意体会他的操作要领。为了弄清试飞中的一个“荷兰滚”动作，他特意请那位试飞员吃饭，亲自下厨为他做了几道好菜。对方被他的好学精神所感动，认真向他传授了“荷兰滚”的技术要领，说:“如果别人问我这些问题，我可要收咨询费的。”事隔几年，那位国外试飞员再次来华时，邹延龄告诉他:“你原来在华飞过的科目，我又重新飞了一遍，结果进一步修正了你所作的5个结论中的3个。”“邹先生，你很了不起，我愿意与你这样的强手交朋友!”对方竖起大拇指说。"},{"type":"paragraph","text":"陕飞公司的同志至今还记得，试飞盘旋失速这一风险科目时，机组在外地，试飞站和设计所的科研人员离邹延龄的住处较远。一天，已是凌晨2点了，邹延龄绕过很长一段围墙来到设计人员的住地，敲开了飞机设计所副所长欧阳绍修和试飞站站长白松柏的房门，说:“明天就要试飞了，你们算出的飞机向右盘旋失速时，坡度向右继续增加的结论正好与我论证的相反。”邹延龄把自己琢磨多时的演算过程告诉了欧阳绍修和白松柏，两位科研人员对他的论证既折服又感动。试飞结果，与邹延龄论证的完全相同。"},{"type":"paragraph","text":"正是以这种迷恋和钻劲，邹延龄成为既具有扎实理论又有精湛技艺的首席试飞员。运八航测机试飞时，邹延龄敏锐地发现，这种航测机驾驶的布局不合理，有的部件不符合未来空战的要求。于是，他找到有关设计部门领导，说:“这是我们国家生产的第一架航测机，我们要尽其所能，将它改进得更合理些、完善些。”"},{"type":"paragraph","text":"在他的参与下，科研人员努力攻关，航测机驾驶舱的布局操作起来得心应手了。而最使邹延龄满意的是航测机应急地平仪的改进，它能使飞机在空中发生故障而没有任何电源充电的情况下，保证持续飞行13分钟!“13分钟，这是一架飞机在未来空战中的生存能力啊!”邹延龄兴奋地说。"},{"type":"paragraph","text":"1993年3月，由邹延龄试飞的这架航测机圆满完成了国家和军队交给的重大航测任务，35条航线都是一次进入成功，航摄验收合格，飞出了国产航测机的性能，从此结束了没有国产航测机的历史。"},{"type":"paragraph","text":"邹延龄和战友们就这样不断攀登高科技，飞出了运八C型飞机的许多极限，改写了5项原设计指标和试飞纪录，创造了运八飞机试飞史上的16个第一。"},{"type":"paragraph","text":"邹延龄说:“我是军人，运八需要我，我也离不开运八，我要把运八新型机送上蓝天。”"},{"type":"paragraph","text":"作为军用运输机的试飞员，邹延龄深深懂得，中国军队的武器装备发展与世界先进国家相比还有相当大的差距，要尽快缩小这个差距，为国防现代化锻造强劲的翅膀!"},{"type":"paragraph","text":"“发动机空中停车再启动”是风险科目中的险中之险。要求飞机升空后在规定的不同状态下，人为地关闭一台发动机，等到3分钟后，再重新启动。这是一级风险科目，航空界称这一科目为“飞行禁区”，在国内运输机试飞史上无人涉足。"},{"type":"paragraph","text":"邹延龄成功地完成了“大吨位失速”等风险科目后，决定向“发动机空中停车再启动”这一风险科目挑战。然而，正当邹延龄和战友们抓紧做试飞准备的时候，兄弟单位在某型飞机试飞这一科目时，不幸机毁人亡。领航员刘兴的妻子王杰就在这个飞机制造公司工作，她听到自己的丈夫也要飞同样的科目，立马打电话叮嘱刘兴:“你飞了大半辈子没有出事，咱们现在啥也不图了，就图个平安，我求你了……”"},{"type":"paragraph","text":"在场的邹延龄接过刘兴的电话，说:“小王，你放心，试飞前我们认真做好了准备，不会出事的，……我先飞，小刘后飞好吧!”"},{"type":"paragraph","text":"放下电话，邹延龄笑着问刘兴:“你敢不敢飞?”"},{"type":"paragraph","text":"“你敢飞我就敢飞，不就是陪你再走一趟死亡线吗7”这位东北汉子坚定而风趣地说。"},{"type":"paragraph","text":"1993年9月12日，邹延龄与机组的另外4名成员——副驾驶梅立生、空中领航员刘兴、空中通信员王景海、空中机械师李惠权四人组成的“蓝天探险队”，毅然向这片吉凶莫测的航线飞去!"},{"type":"paragraph","text":"机场上所有的人心都提到了嗓子眼儿，北京、上海、西安、株洲等地的50多名专家来到现场，焦虑地观看这一决定运八C型飞机前途和命运的试飞。"},{"type":"paragraph","text":"13点48分，伴随着一颗绿色信号弹在空中划出的一道灿烂光弧，邹延龄驾机升空了。当飞机升到4000米高空时，邹延龄命令:顺桨(即关闭发动机)!机械师李惠权扳动顺桨手柄。顿时，机舱外发出“哗”的一声，右侧的4号发动机转速瞬间为“0”，飞机以3台发动机继续飞行。"},{"type":"paragraph","text":"按规定，发动机必须停车3分钟，待充分冷却后才能重新启动。若启动不起来，右侧4号停车的发动机会产生2000至6000公斤的负拉力，造成“风车”状态，使飞机像拧麻花一样栽下去，造成灾难性后果。难熬的3分钟啊，如同3年般漫长!随着邹延龄一声“启动”的命令，机组4名成员十几秒钟内完成了21个动作，只听舱外传来“轰”的一声响，启动成功!"},{"type":"paragraph","text":"14点51分，飞机安全着陆。邹延龄和试飞员们刚一迈出机舱，掌声和鲜花便一齐向他们涌来。"},{"type":"paragraph","text":"刘兴赶紧打电话向妻子王杰报平安:“我们成功啦!”“噢，成功了?!不再飞风险科目了?”“还有十几个风险科目呢!不过都是邹大队长带着我们飞。”“那好!飞吧，飞吧。只要邹大队长……”王杰喜极而泣。"},{"type":"paragraph","text":"打那以后，邹延龄和战友们又连续进行了运八飞机改型、空投空降等许多高难科目的试飞，每次都获得成功。"},{"type":"paragraph","text":"“今天多探一分险，明天的战斗就多一分保险。”邹延龄在高科技领域积极探索的同时，始终关注着世界军事的发展，关注着未来战斗的胜利。运八C型机的后舱门原是三扇内开式大门，改成大卡车可以直接开进开出的两扇货桥式大门后，对飞机的空投空降能力产生了不利影响。"},{"type":"paragraph","text":"“能不能降低飞机空投空降时速度，最大限度地减少因高速强气流对伞兵的伤害?”经过深思熟虑，邹延龄把这个设想告诉飞机设计人员时，得到的回答是:“试试看。”很显然，谁也不能担保修改设计后不会出事。邹延龄说:“试飞、试飞，不试咋行?”为了伞兵作战胜利，冒点险也值!经过努力，他们终于飞出了小于300公里时速的最佳空投速度和平衡性能，把伞兵集结时间缩短了四分之一。"},{"type":"paragraph","text":"紧接着是进行空投物资试飞。邹延龄向机长梅立生提出:“将设计的空投高度继续降低。”"},{"type":"paragraph","text":"“这个想法太大胆了。你有把握吗?”科研人员表示担心。"},{"type":"paragraph","text":"邹延龄回答:“我在一则资料上见过国外一种先进运输机，超低空空投时距地面只有几十米。我想我们的运输机性能不会比它差。俗话说，‘要知道，经一遭’，等着看我的!”"},{"type":"paragraph","text":"8月的中原机场，烈日当空。远远望去，跑道尽头暑气蒸腾。随着引擎的轰鸣声，邹延龄操纵飞机开始下降高度，很快便以时速290公里高度50米，对准空降场。“打开后舱门!”随着邹延龄的口令，人们看到，抵达空投点上空的飞机尾部伸出一块倾斜的铁舌，将500公斤的沙袋成功地空投到地面。接着，指挥车、卡车、大炮……好似“母鸡下蛋”一样落在空降点，无一损伤!"},{"type":"paragraph","text":"飞机安全降落后，在机场目睹了这次试飞全过程的一位领导，欣喜地拍着邹延龄的肩膀:“老邹，你了不起:这么低的高度能一次成功，你用胆魄和智慧，为我们的战车和大炮插上了翅膀!”"},{"type":"paragraph","text":"邹延龄和他的战友们凭着献身国防现代化的崇高使命感，凭着足踏风云的大无畏精神，把运八飞机的各种战术性能及有关指标参数极限值都飞了出来。"},{"type":"paragraph","text":"邹延龄出名了，国内外的一些试飞协会和航空公司“瞄”上了他，并许以丰厚待遇争着“抢”他。可邹延龄有自己的追求和目标。他告诉记者，运八“家族”即将增添新成员，运八需要他，他不会离开运八，他要亲手把运八新型机送上蓝天。"},{"type":"paragraph","text":"邹延龄，新时期的试飞英雄，祖国和人民期待着你再铸辉煌!"},{"type":"paragraph","text":"(新华社西安7月21日电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977m010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王维忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>试飞英雄邹延龄和他驾驶的运八C型飞机。"},{"type":"paragraph","text":"新华社记者　王维忠　摄</FONT>"}]}