{"id":1101903,"date":[{"year":1997,"month":7,"day":26}],"page":"8","source":"","region":"","masthead":"文汇特刊","special_issue":"生活潮流","column":"","genre":"","count":"1250","ytitle":"","mtitle":"花香溢室","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"花虽无情似有情，人们重视花卉装饰，除了为得到形式美之外，更重要的是因为花卉可以改善环境、调节生理功能，有益于人的身心健康。在一些发达国家，许多专家运用花卉的特殊保健作用，开设了各种花疗门诊或香花医院。医生根据病情，给不同的病人处方以不同的“花浴”，让病人置身于花丛中，听着音乐，进行花疗。宜人的花卉色彩可以使人精神焕发——如红、橙、黄色的鲜花，给人以热烈、温暖的感觉，青、绿、蓝、白色的鲜花给人以清雅、宁静之感。据测定，绿色可以解除焦虑，稳定情绪，使人心情舒畅；鲜红色的花能增加病人的食欲；浅蓝色的花对发高烧的病人有良好的镇静作用。科学家还发现，不同的花香可以影响人的情绪发生不同的变化，茉莉、丁香的香气能给人以轻松、愉悦之感；桂花的香味沁人心脾，有助于消除疲劳，使人感到如释重负；水仙花和荷花的香味清幽高洁，使人感到温馨缠绵；紫罗兰和玫瑰花的香味功效独特，令人有爽朗、愉快的感觉。"},{"type":"paragraph","text":"人的生命大约有三分之一时光在居室内度过，要创造惬意的居住环境，自然要有花卉，花卉对人的生理和心理效果作用是居室美化的一个方面，如何体现这种装饰的形象，就取决于您如何去摆设，也就是说如何来塑造整体空间的和谐美。"},{"type":"paragraph","text":"客厅是家人活动及接待宾客的主要场所，要突出热烈和欢快的气氛。如果您拥有15平方米的客厅，花卉摆放就较自由，沙发旁、茶几上都可以成为花的天地，如茶几上摆放一盆仙客来，借以表达主人热情好客之意；或陈放一盆兰花小品，以表示“兰交”之情。沙发旁宜选用常绿的变叶木、蒲葵、棕竹等花木，尽力避免放置有刺的植物。桌上可摆放1-2盆爪叶菊，荷包花和四季海棠、四季樱花、彩叶草都能体现客厅以客为“主”的沙龙意味。"},{"type":"paragraph","text":"书房的花卉装饰要突出素雅，创造清静宜人的气氛。案桌上可放蟹爪兰、水仙、兰花、仙客来及文竹等，书柜上可放置佛手、石榴、桔子等观果植物；而桌旁、柜侧、门旁则可放低矮或中等的常绿花不。"},{"type":"paragraph","text":"卧室花卉装饰要突出幽静和谐的氛围，营造雅致、温馨的情调，因为它是休憩的地方，花卉色彩可偏冷，宜选用一些观叶植物、多肉植物或小型观花植物，或放小型观叶植物及风韵淡雅的小型盆花。青年人的卧室讲究浪漫，可放置万年青、棕竹、龙血树、观音竹等。阳台上可放置米兰、茉莉、兰花等香花类，微风轻拂，送进怡神的香气，使居室舒雅温馨。老年人的居室，则应突出清新淡雅的特色，可摆放松、柏、梅、竹或山水盆景、既典雅，又有长寿延年之意，可诱发老人在欣赏之中热爱生活，焕发青春。"},{"type":"paragraph","text":"来自厨房里的油烟和烧煤气、液化气等产生的各种有害气体，都会影响健康。在厨房放置仙人掌、吊兰等“空气净化器”，则可使室内空气得到净化。经国外一些专家验证，在室内放置仙人掌，可以增加室内的新鲜空气，使有“空气维生素”之称的负离子增加。吊兰吸收空气中有害物质的能力居各种花卉之首，是家庭中天然的空气过滤器。在餐桌上摆放色泽鲜艳的插花或盆花，如:月季、杜鹃、仙客来、石榴、米兰、桂花等，其缤纷的色彩，清馥的香味，可令大脑处于悠然、欢乐之境，使您的进餐气氛得到美化。"},{"type":"paragraph","text":"陈健/文"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977q080201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977q080202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\07\\977q080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈健</FONT>"}]}