{"id":1101753,"date":[{"year":1997,"month":7,"day":25}],"page":"7","source":"","region":"","masthead":"科技文摘","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"横空出世","ftitle":"10.领袖心中打问号","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爱"},{"type":"paragraph","text":"1950年10月8日，军委毛泽东主席发布命令，组成中国人民志愿军，迅即向朝鲜境内出动。新组成的中国人民志愿军辖十三兵团及所属三十八军、三十九军、四十军、四十二军及边防炮兵司令部与所属炮兵一师、二师、八师。任命彭德怀为志愿军司令员兼政治委员。"},{"type":"paragraph","text":"志愿军以东北地区为总后方基地，所有后方工作供应事宜以及有关援助朝鲜同志的事务，都由东北军区司令员兼政治委员高岗为调度指挥并负责保证。10月8日当天，彭德怀衔命离开北京到达沈阳。"},{"type":"paragraph","text":"刚刚送走了横刀立马的彭大将军，毛泽东便想起了另一位战将。他便是走马上任不到一年的空军司令刘亚楼。"},{"type":"paragraph","text":"毛泽东想知道，志愿军的地面部队已经走了，空军怎么办?"},{"type":"paragraph","text":"1950年10月18日。中南海。毛泽东亲自主持召开军事会议，再次研究出兵援朝问题。"},{"type":"paragraph","text":"参加这次会议的除军委副主席周恩来、三军总司令朱德等军委领导，新任命的志愿军司令员兼政委彭德怀之外，在座的还有一个令人瞩目的人物，就是空军司令员刘亚楼。"},{"type":"paragraph","text":"显然，这次会议的主要议题是空军参战问题。"},{"type":"paragraph","text":"对于陆军参战，毛泽东是有把握的。可以说，我们的队伍是经过千锤百炼的，我们什么样的仗都打过，没有怕过任何人。"},{"type":"paragraph","text":"但是空军不一样，空中作战来硬的不行。差不多在一年多前，空军的大部分同志还是挽着裤脚在泥土地上奔跑的陆军同志，扔手榴弹一个顶俩，但说到学开飞机，大多也只是几十个小时，速成的，就算学汽车，充其量也只是刚放单，何况上天?还要在空中真枪实弹地打?打的又是飞过上千个小时、喝过成千上万吨航空油、打过德国人也打过日本人的美国远东空军?"},{"type":"paragraph","text":"空军司令员刘亚楼是毛泽东的爱将，毛泽东心、里也非常清楚刘亚楼那一点家底和他目前的困境。"},{"type":"paragraph","text":"建立空军，是毛泽东等新中国领导人在进入北京之前，在西柏坡时定下的决策。这一条被写进了《目前形势和党在一九四九年的任务》:1949年至1950年，应当争取组成一支能够使用的空军。1949年3月，中央军委在北平灯市口同福夹道7号成立了军委航空局。"},{"type":"paragraph","text":"1949年7月10日，毛泽东写信给周恩来，具体提出组建空军的问题。毛泽东在信中说:“我空军要压倒敌人空军在短期内(例如一年)是不可能的，但拟可考虑选派三四百人去远方学习六个月至八个月，同时购买飞机100架左右，连同现有的空军，组成一个攻击部队，掩护渡海，准备明年夏季夺取台湾。”"},{"type":"paragraph","text":"毛泽东所说的远方是指苏联，这是在那个时代大家习惯通用的亲切的说法。而毛泽东组建空军的最初设想是用于解放台湾时渡海登陆作战，并明确了大体时间:一年后的夏天。这使空军从一组建起，就带有十分明确的作战目标。"},{"type":"paragraph","text":"周恩来立即着手空军的组建工作。军委决定新成立的空军领导机关以第四野战军第十四兵团司令部及直属部队和军委航空局组成。10月25日，中央军委正式任命刘亚楼为空军司令员。同时任命的空军第一任政委是肖华。"},{"type":"paragraph","text":"7月11日，周恩来把正在苏联休养的刘亚楼紧急电召回国，指定他筹划组建空军，并令其下个月初去莫斯科，就请专家、买飞机以及帮助训练飞行员等问题，同苏方谈判。"},{"type":"paragraph","text":"刘亚楼1910年生于福建武平的乡下，18岁入党，同年参加红军，从班长一直当到红一师师长。28岁那年以抗日军政大学教育长的身份去莫斯科，入伏龙芝军事学院学习，毕业时苏联卫国战争爆发，参加了苏联红军，一直战斗到卫国战争胜利结束。"},{"type":"paragraph","text":"苏联人对于这位中国年轻的战将也十分欣赏，多次动员他加入苏联国籍，刘亚楼没有同意，因此与苏联人就有了一点小小的芥蒂。1945年随苏联红军进入中国东北，才给授了一个少校军衔，按他当时在中国军队的职务至少也该授少将了。十年后，新中国第一次授衔，刘亚楼被授上将衔。"},{"type":"paragraph","text":"终于回到魂牵梦绕的故土，刘亚执要留在祖国。经罗荣桓报请中央批准，与苏军交涉，刘亚楼回到东北野战军任参谋长，后又兼任东北航校的校长。"}]}