{"id":1101220,"date":[{"year":1997,"month":7,"day":21}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"文苑追思录","genre":"","count":"4576","ytitle":"","mtitle":"心债难忘","ftitle":"——记秦瘦鸥先生和我的一段往事","authors":["张锲"],"text":[{"type":"paragraph","text":"张锲"},{"type":"paragraph","text":"中国有句古话，叫做“滴水之恩，当涌泉相报。”在我已经走过的人生道路上，曾经得到过许多师友的提携与支持。我对他们一直是铭感于心的。每一念及，总会涌起一些温馨的回忆。这是激励我继续前行的一种重要力量。也有极少数师友，我则在有意无意中对他们留下一些歉疚。有的直到他们离开这个世界时，仍然未能弥补。这种无法了却的心债，积累的时间愈久，苦涩的滋味越浓，分量也越发沉重。"},{"type":"paragraph","text":"在这些我对他们欠了心债的师友中，秦瘦鸥先生便是我永难忘怀的一位。"},{"type":"paragraph","text":"我和秦瘦鸥先生是在八十年代初期相识的。1982年我的长篇小说《改革者》刚刚问世，秦瘦鸥先生便在上海《解放日报》的《朝花》副刊上发表了一篇热情的评介文章，并把这篇文章收在他的文集《小说纵横谈》里。《改革者》是我创作的第一部长篇小说。当时我还是个不久前才得到改正的错划右派，在安徽的一个中等城市蚌埠市的文化部门从事业余创作。秦瘦鸥先生和我素昧平生。他在中国文坛上早已是位有影响的作家，长我26岁。他的《秋海棠》等著作，我在青年时代便已拜读过。像他那样一位身份、年岁和创作成就的前辈作家，居然对我这样一个名不见经传的后生晚辈，对这么一部稚嫩的作品，给予特别的关注，实在使我大出意外。为了表示对他的感谢，也为了把《改革者》改编为电影剧本的需要，我在1983年去上海电影制片厂修改剧本时，曾经特地到他的住处去拜访过他。那一年，秦瘦鸥先生已是76岁高龄，而且有病在身，他强撑着病体，和我谈了很久，就如何把小说改编为电影提了许多中肯的意见。临行又把我送至楼下，殷殷以创作上切勿懈怠，务期有较大成就相嘱。虽然只是短暂的接触，彼此仿佛已是相识多年的忘年交。其情其景，至今回想起来，犹如昨日。"},{"type":"paragraph","text":"一晃过了十几年!这中间，我的工作环境和工作条件都有了变化。先是由蚌埠调至合肥，又从合肥调来北京。为了操持中国作协的日常杂务和筹建中华文学基金会等事宜，每天忙忙碌碌，没有度过一个节假日，也没有一天是上完8小时班准时回家的。真个是眼睛一睁，忙到熄灯。我又是个粗疏成性、很不会安排时间的人。渐渐的，创作上日见荒芜，朋友处也多有怠慢。虽然仍不时会想起秦瘦鸥先生和他对我的情谊，偶或路过上海，也都来去匆匆，最多只是托人问候一下，也就罢了。倒是他老人家一直没有嫌弃我，看到报刊上有表扬我的文章或者听到有人夸奖我几句，就来个短信鼓励我一番。有次我从浙江路过上海，他在报上看到消息后，还到上海作协打听过，想同我见上一面。我知道后，既非常感动，也充满歉意，暗暗下过决心，想着下一次再去上海时，无论如何要专门抽出半天时间，去拜访一下老人家，和他叙叙阔别之情。但是，下一次之后还有下一次。岁月悠悠，时光易逝，许多宝贵的时间，都被我一次又一次地拖延耽搁了下去。我和秦瘦鸥先生再也没有见过面。"},{"type":"paragraph","text":"秦瘦鸥先生给我的信时有时无，我也逐渐习以为常，有时甚至没有认真作复。老人家对于我始终是谅解和宽容的。直到1993年春季，阴错阳差，我们之间终于发生了一次相当严重的误会，连累老人家在耄耋之年生了一场很大的气，也给我带来了无法弥补的终生遗憾!"},{"type":"paragraph","text":"这年初春，我突患心肌梗塞，被送进中日友好医院抢救。恰在这时，秦瘦鸥先生来了封信。他是在看了那年第一期《人物》杂志上韩小蕙同志写我的一篇文章之后给我写信的。信里先对我作了些鼓励，接着说了些他自己的情况，他说:“我已虚度八十有六，健康情况还算正常，不断写些小说、散文、回忆录之类在各报刊发表，并出过几本书。”随信还寄来一本1992年12月出版的《人物》杂志，里面载有他所写的悼念瞿白音的文章《驼铃声声念白音》。最后提出一个请求道:“近年作协在杭州、深圳及北戴河等处，都建成了创作之家。我还有一篇研究宋词的文章，准备了好几年，因为年老思考力衰退，迄未完成。颇想在今年夏天，利用北戴河创作之家，作一次拼搏，给古典文学研究作些贡献。不知道你们能帮助一下吗?请考虑后复我一信，为感!”等等。"},{"type":"paragraph","text":"他的信到时，我已住进了医院，医生正对我进行24小时监护，严格禁止我处理任何公务。和我在一起工作的同志，把我的信和文件全部扣压了下来，一律不让我过目。秦瘦鸥先生写给我的那封信，也和其他一些信件一起，统统被塞进抽屉里，长久无人清理。等到我的病情逐渐缓解，已经过去了很长一段时间。秦瘦鸥先生眼看着春天已经过去，盛夏即将来临，等了又等，一直未得到我的任何回音。在盛怒之下，给我来了一封措辞异常激烈的信。当时我的病情已经稍稍稳定，偶尔可以回单位去照看一下，无意中发现秦瘦鸥先生给我的第二封信。看到信封上那熟悉的字迹，我连忙拆阅，不由地出了一身冷汗，慌里慌张从抽屉里找出他在春天写来的前一封信，才知道已在无意中铸成大错。为了记取教训，这封信我一直保存在身边。现在不妨摘抄其中的一部分公之于众。他的信不再像平时来信那样称我为同志，而是嘲讽地称我为书记。开头便直截了当地写道:“今年三月中，我很莽撞地发过一封信给您，时间隔了这么久，迄未见复。本不想再去打扰您，但有些话却如骨鲠在喉，不能不吐。”接着，他在回顾了我们之间的友谊之后，就用更加严厉的口气批评道:“我要声明我并不糊涂。我清楚我们国家那些所谓什么‘之家’和什么家的‘协会’，实际上都是机关，都是衙门，会员不收会费，一切开支全仗国家拨付，拨下去的钱怎么用?自然只能听你们书记的，会员无权过问。但我想我毕竟也是全国作协的一个会员，询问一下应该没有什么不可吧?”他愈说愈生气，接着又写道:“作家协会在全国搞了好几个创作之家，总不见得只招待外宾和港澳作家吧?今年春天，报上就有消息报道:有几位重要作家曾由你们安排在杭州和北戴河创作之家休养了一段时间。我想我同样是个会员，同样是年过八十，同样是创作了几十年的老人，同样还活着，同样到今天还在写文章，跟他们不同的是我没有当过显赫的高官，地位和知名度比他们差了一大截。是不是就为这个缘故，我三月中写信请求考虑安排休养的机会就成了妄想，我不自量、不识趣，以致被置之不理?希望您尽可能排出七、八分钟的时间，写一封简短的信答复我，让我可以从此丢掉这份幻想。多谢，多谢!”信的结尾，在他的名字前面，还加了一些头衔，包括全国作协会员、上海文联委员、上海作协权益保障委员会召集人。"},{"type":"paragraph","text":"我把他的信看了又看，一时间不禁目瞪口呆，只觉得脉搏在加快，心脏在狂跳，泪水在眼眶里打转。说实在的，在最初的一刹那，我只是觉得非常、非常的委屈。对于这几个创作之家，我是有着特殊的感情的。它们也并不完全是由国家拨款建立起来的。包括我在内的许多人，都为它们的建立付出过心血。从它们正式建立之日算起，至少已有上千位作家及其亲属去那里写作、休养过，其中有知名的，也有不太知名的，绝大多数都是通过各省、市、自治区作协介绍过来的，决不都只是名人、高官或涉外作家。我已经习惯于听到别人的赞扬声，万万没有想到:一直对我那么亲切的秦瘦鸥先生，忽然间竟向我劈头盖脑的发出如此严厉的责备?!更何况，秦瘦鸥先生给我写来第一封信时，我自己也正处于生死未卜之中。万一我有个三长两短，这份不白之冤，将向谁诉说?!"},{"type":"paragraph","text":"渐渐的，我开始冷静了下来。我在想:如果调换一下位置，在没有弄清真相之前，我大概也会像秦瘦鸥先生一样，会觉得是受了侮慢，觉得自己曾经对其寄予厚望的这个后生小子，实在太不成气候，太教人失望，因而迁怒于作协这个群众团体。我由此发生猛省，立即抓起话筒，把电话直接打到秦瘦鸥先生家里，先是向他作了检讨，说明由于自己平时疏于管理，使单位里的工作处于忙乱无序的状态，以致在我生病住院期间，没有能够及时看到他的来信，因而延误了给他复信，希望得到他的谅解。最后又一再表示，尽管我还在住院治疗，但是，对于他提出的要到北戴河创作之家进行休养写作的请求，还是可以协助安排的。这是他应享的权利，也是我们应做的事情。希望他不要生气，尽快成行。所有的一切，都由我来亲自安排。"},{"type":"paragraph","text":"秦瘦鸥先生矜持地听着电话。在听到我生了一场大病，还住在医院继续治疗时，吃了一惊。沉默了半晌，又问我住在哪家医院，就把电话放下了。为了进一步消除误解，我又补写了一封信，用邮政快递寄往上海。"},{"type":"paragraph","text":"过不多久，秦瘦鸥先生又来了一封信，语气已经缓和多了，还恢复了对于我的“同志”的称呼。他在信上诚恳地说:“这是一场误会。我不加细察便向您乱发脾气，实在太不应该了。谨在此向您郑重道歉!”他还对我发出祝愿:“但愿这封信递到您手里的时候，您的病情已大有好转，或者已经出院回家了。上帝保佑!”没隔几天，他又委托一位在北京工作的亲属，专程赶往我所住的医院，给我送来了一束鲜花。"},{"type":"paragraph","text":"在此之后，我们又连续通了好几封信。关于去北戴河创作之家休养写作的事情，他虽然有了些犹豫，后来还是愉快地答应了。他说:“北戴河是我想望多年的胜地，今夏如果在你的协助下，可以带个亲属去休息三、四个星期，将不失为我晚年的一件快事。”只是他毕竟已是86岁的老人了，对于这一次远行，还有不少疑虑。其后在一些通信里，他又反复提出一些具体问题。我都在复信中做了详尽说明。最后，他终于确定要在七月中旬至八月上旬间成行。"},{"type":"paragraph","text":"好不容易等到七月中旬，他又来信说还要推迟一段时间。这时，我已经从医院返回单位，并已恢复正常工作。为了弥补我对于他的长久的歉意，也为了让他放下所有的疑虑，我又给他打了次电话，希望他放心地前来，并把他乘坐的飞机班次告诉我们，以便我在他到达北京时去机场迎接。同时还表示:我将陪同他前往北戴河创作之家，要在那里同他畅叙一番。他听了很高兴，笑着说:他将争取和我作竟夕谈。"},{"type":"paragraph","text":"七月过去，到了八月。夏天过去，到了秋天。我们一再的催促，他却一再的推迟。直到北戴河已经很少游人，海边刮起了瑟瑟西风，地上飘飞着片片落叶，我才得知他已经住进上海华山医院，而且病情很重。我不得不失望地想道:看来，今年，他已经不会再到北戴河来了!"},{"type":"paragraph","text":"1993年10月14日，他终于在华山医院的病房里，带着一些未了的心愿，离开了这个世界。"},{"type":"paragraph","text":"听到这个消息，我仿佛遭到雷震电击，欲哭无泪，不知还该做些什么、说些什么是好。悔恨啮噬着我的心灵。我曾经一夜又一夜地独坐在书桌前面，点上一炷清香，面对着一叠空白稿纸出神。我觉得应该写点纪念秦瘦鸥先生的文字，却又觉得对他的了解太少了。我总共只和他见过一面，作过一次交谈啊!但是，在我和他前后将近十四、五年的交往中，难道真的连再见一面、再做一次长谈的时间都难以挤出来吗?无论我可以找出多少原谅自己的理由，归根结底还是辜负了这位曾经给予了我那么大信任、爱护和期待的老人的一片心!在他活着的时候，我总是把和他相见的机会推到下一次，再下一次，如今这个下一次已经永远不会再有了!"},{"type":"paragraph","text":"我不相信冥冥之中有什么命运之神，能够把人生的每一次聚散离合都在事前就做出安排。如果真有这位神灵，那么，他对于秦瘦鸥先生和我都未免过于残酷了。假若在1993年夏秋之间，他和我能在北戴河创作之家相聚，我该有多少衷曲要向他叙说，多少忏悔要向他倾吐啊!"},{"type":"paragraph","text":"心债难忘!心债难忘!在秦瘦鸥先生逝世四周年即将到来的今天，我终于噙着泪珠写下了和他的这段往事，既是为了纪念他的在天之灵，也是为了让我自己和我的亲人，我的朋友们都永远记住:趁着我们都还健康地工作着、生活着的时候，赶快把那些应该了却的心、债了却吧!免得也像我对秦瘦鸥先生这样，留下永久的、无法弥补的悔恨!"}]}