{"id":1101548,"date":[{"year":1997,"month":7,"day":23}],"page":"12","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"","column":"","genre":"","count":"1387","ytitle":"","mtitle":"横空出世","ftitle":"8、台湾岛不平静","authors":["赵建国","马爰"],"text":[{"type":"paragraph","text":"赵建国　马爱"},{"type":"paragraph","text":"风云际会的朝鲜半岛上空，一场世界性战争的阴云越聚越浓。这时候，在世界一个不太起眼的角落，另有一位格外兴奋、躁动不安者，那便是困踞在台湾岛上的蒋介石。"},{"type":"paragraph","text":"在他落荒而逃，龟缩台湾岛差不多一年之后，他突然听到遥远的北方响起了密集的枪炮声。"},{"type":"paragraph","text":"这便是8月25日凌晨朝鲜半岛三八线上的枪声。蒋介石一震，一下子就从这场战争中捕捉到对自己的有利之处。"},{"type":"paragraph","text":"那就是，这场战争提高了台湾在美国防卫圈中的地位。"},{"type":"paragraph","text":"自从和共产党的内战爆发后，他江河日下，节节败退，逐步丢掉了整个中国大陆之后，美国人便开始疏远他这个无能的“领袖”了。在过去美国给了蒋介石数十亿美元的军事和经济援助，结果是竹篮打水，一无所获。美国的对外政策专家们一再劝告白宫，不要和蒋介石政权搞得太热乎，要正视中国共产党的力量，正视他们对于本国以及世界的巨大影响。"},{"type":"paragraph","text":"在台湾的这一年多来，蒋介石饱尝了被冷落、被遗弃的痛苦。"},{"type":"paragraph","text":"这场战争的爆发，使蒋介石觉得他又可以讨好白宫了。"},{"type":"paragraph","text":"因此，从战争一打响，他便怀抱《圣经》，食不甘味，衣不解带，密切注视着这场战争的分分秒秒。"},{"type":"paragraph","text":"果然，战争爆发后的第二天，即6月26日，美国总统杜鲁门便命令远东军第7舰队开赴台湾海峡，至6月27日，杜鲁门才向全世界发表声明，解释他的此举是为了“保护台湾免遭共产党的侵略。”"},{"type":"paragraph","text":"1950年夏季的第7舰队拥有1艘航空母舰，1艘重巡洋舰，1艘轻巡洋舰以及12艘驱逐舰。"},{"type":"paragraph","text":"蒋介石以极大的热情回报了美国人。"},{"type":"paragraph","text":"战争爆发后的头几天，当联合国军正式组成后，蒋介石向白宫请求派3个师共33000人到朝鲜作战，被杜鲁门婉言拒绝了。"},{"type":"paragraph","text":"麦克阿瑟支持总统的决定，倒不是麦克阿瑟担心台湾出兵会引起中共方面的相应行动(这正是他所希望的)，而是认为台湾出兵毫无意义，没有任何理由能使这位傲慢的五星上将相信，台湾的国民党军队在朝鲜会比在中国大陆打得更好，他怕蒋介石的军队去给他丢脸。"},{"type":"paragraph","text":"7月28日，美国防部长约翰逊和参谋长联席会议主张允许蒋介石在台湾与大陆之间的水域布雷，并派飞机轰炸大陆。"},{"type":"paragraph","text":"麦克阿瑟极力赞同这两项主张，但首先国务卿艾奇逊就极力反对，随后又在国家安全委员会会议上被否决。"},{"type":"paragraph","text":"7月29日，麦克阿瑟自作主张，电告参谋长联席会议说，他准备于31日亲自前往台湾视察防务。参谋长联席会议给他回话建议另派他手下的一名高级将领去，但在电文的最后却说:"},{"type":"paragraph","text":"“请便，这是你的职权。”"},{"type":"paragraph","text":"麦克阿瑟接到电文后，得意洋洋地对他的手下说:“我理解这有两层意思，是国务院而不是参谋长联席会议对我此行有保留意见，但参谋长联席会议巧妙地告诉我:放心去吧。”"},{"type":"paragraph","text":"7月31日，麦克阿瑟如期前往。"},{"type":"paragraph","text":"麦克阿瑟受到台湾方面的隆重欢迎。宋美龄与他同车前往总统府。在车上，麦克阿瑟带着刻意的媚笑对这位美貌出了名的夫人说:“我与蒋先生是上次大战中的老搭档了。”"},{"type":"paragraph","text":"听起来他好像与蒋介石是至爱亲朋，事实上，到这个时候为止，他与蒋介石并未见过面。因此聪明的蒋夫人笑而不答。"},{"type":"paragraph","text":"外界很少知道麦克阿瑟此行与蒋介石到底作了什么交易，只知道两人在一起共同审视地图，沿着海滩漫步，并对大陆指指划划。"},{"type":"paragraph","text":"北京的中国政府理解这是一次赤裸裸的挑衅，表示了严重的关注。"},{"type":"paragraph","text":"同时世界舆论也表示了极大的关注。这让白宫深感狼狈。"},{"type":"paragraph","text":"更让杜鲁门恼火的是，麦克阿瑟回到东京后，除了一份装装门面的通报外，拒绝提供更为详细的材料，杜鲁门理解这是对白宫政策的嘲弄。"},{"type":"paragraph","text":"中美两国的弦越绷越紧。"}]}