{"id":1101222,"date":[{"year":1997,"month":7,"day":21}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1596","ytitle":"","mtitle":"“羞刑”未必行","ftitle":"","authors":["冯日乾"],"text":[{"type":"paragraph","text":"冯日乾"},{"type":"paragraph","text":"这是一个遥远的话题。从一篇《敢犯罪，羞死你》的报道获息:大洋彼岸的美国最近一个时期来“流行”一种新的判刑方式。例如让盗窃者脖子上挂着“我是贼”的牌子在闹市街头示众，甚至让受害人也“偷”小偷家里一件东西作补偿，又如让饱受丈夫毒打的妻子唾他老公的脸，诸如此类。联想到我们国产的幽默:“喝半斤白糖水自杀去”，或者并不幽默但也并不严肃的某些“严肃处理”，就觉得号称文明的老外有时也跟我们的水平差不多:幽默与滑稽不分。"},{"type":"paragraph","text":"是的，知羞知耻乃是人类与生俱来的生理属性，被中国古代的孟轲先生称作“本心”。著作权并不属于中国人的《圣经》里也写道:人类处于蒙昧的祖先亚当和夏娃在偷吃了智慧果后如久梦乍醒，一男一女突然发现对方一丝不挂吃惊非小，再瞧瞧自己竟也是全身赤裸，噫!好不羞煞人也么哥!于是，赶紧找来几片树叶先将那最关紧要的羞处遮住……而且，人类的智慧并未止于蔽体遮羞，而是认识到“羞恶之心，义之端也”，从而把它升华为立身行事的道德观。"},{"type":"paragraph","text":"但人的“本心”有可能被“欲”狗叼走，人的脸皮有可能“丢失”，这也是不争的事实。自古以来，既有一朝受辱羞活人世的，也有卖笑卖身醉生梦死的，既有宁可饿死而不吃嗟来之食的，也有为了残羹剩饭从狗洞里爬出爬进的；既有宁静淡泊的，也有欺世盗名的，既有卧薪尝胆不忘国耻的，也有荒淫误国乐不思蜀的。所以，同样是人，没有谁给项羽挂上“八千子弟丧于我手”的牌子，他自觉羞见江东父老而血溅乌江。换成陈叔宝，即使判他每天三次上街一面敲锣一面高喊“我是亡国之君”，也别想“羞死”他，恐怕欲求其一日三餐食量稍减也难。为什么?因为你忘了这小子“全无心肝”。"},{"type":"paragraph","text":"再说，羞与辱有时不过半步之遥，弄不好羞人便成了辱人。人有罪错羞之可矣，辱则不妥。前者，可能唤醒其“本心”促其捡回脸皮重新做人；后者，却极可能使其尚存的羞耻心丧失殆尽或不堪其辱而轻生。中国古代曾有给犯人脸上刺字的“发明”，文化被革命的浩劫中又有给游街女对象剃阴阳头的“新招”，我想外国历史上也有过类似的光荣记录吧?但辉煌已经过去，大讲现代文明的美利坚的法官们怎么竟大发起思古恋旧之幽情了呢?"},{"type":"paragraph","text":"细读报纸，终有所悟。一位法官说:“如果我们真的想改造美国犯罪分子的话，那么也只有借用人类所共有的羞耻感这最后一招了。”一位法学教授道:“利用人的害羞感也是唯一有效的处罚方式了”。听得出，美国的犯罪分子一是多二是顽，正规的刑罚往往无法“改造”他们。可见，“越来越多的法官”看重“羞刑”，实在也是应了我们乡下老太婆的一句歇后语:“法儿他妈把法儿死了——没法儿了。”"},{"type":"paragraph","text":"但我以为美国的法官老兄们想反了。人而犯罪，除了确系走投无路者，在心理上大多是“羞感”一时迷失或“本心”久已泯灭的结果。真的想“以羞耻对付犯罪”，最好是在人们不曾犯罪时施以切实的“羞育”，而不是在犯罪之后且又屡教不改时判以“羞刑”。否则，上层人物不以争权夺利会场相骂为耻，下层民众就会以打老婆为寻常家事，赌博城大开，红灯区耀眼，贼胆淫心就会抬头，羞心耻感便会退避；如果钱不只能买来锦衣玉食华车别墅，还能买来娇妻情妇童工老仆黑手保镖甚至也能买来市长总统的职位，还能希望多数人以不义为羞吗?而人不害羞，奈何以“羞刑”惧之?"},{"type":"paragraph","text":"今日世界，确是比“流氓和通奸者往往被拉出去示众”的十七世纪进步多了，法律条款详尽多了，刑罚方式文明多了。但当今之文明又似乎是以钱为支柱，以“拳”(包括核武器)作保证的，有钱有“拳”就文明就气壮，少钱没“拳”就落后就志短。于是，人多拼命而奔钱，多握拳而走险，古老的羞耻之心是越来越失去领地了。不客气地说，就是大姑娘，如今会“害羞”的已经不多，文学作品里也罕见过去“月亮也羞得躲进了云朵”，“他像个大姑娘”，“她像一棵含羞草”之类的描写了。"},{"type":"paragraph","text":"于是，最现代的国家的刑罚又率先向以残酷和侮辱性为特点的过去回归了。但愿这种司法上的“返祖”现象永远是个在天边的话题。"}]}