{"id":1101169,"date":[{"year":1997,"month":7,"day":21}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第932期)","column":"","genre":"","count":"1771","ytitle":"","mtitle":"阅卷随感","ftitle":"","authors":["邱剑云"],"text":[{"type":"paragraph","text":"邱剑云"},{"type":"paragraph","text":"作文阅卷，最高兴的事情莫过于发现一类作文——尤其是经过争论才得以确认的精品。人说得天下英才而教育之乃人生之大乐，此刻得学子佳作而批阅之，不亦乐得精神为之一振乎!可惜好文章所占的比例总不如希望的那么多。"},{"type":"paragraph","text":"是文题的原因么?恐怕不是。三则材料提供了生发议论的基点，一道命题又明确了议论所及的范围。虽然难免束缚一点思维的发散，但也有利于立意、构思的把握。"},{"type":"paragraph","text":"还是就题论题，看看考生方面的原因。"},{"type":"paragraph","text":"从今年作文题型不同于往年的转换而言，显然带有一点由命题记叙文向材料议论文的过渡色彩。与所有的命题作文一样，“我看课外阅读”包含着明显的审题要求。关键是“看”。这里的“看”，意为对“课外阅读”发表看法，不是一般意义上的“观”、“望”、“瞧”、“读”之类。据此理应写成议论文。有些考生却走入岔道，把《我看课外阅读》异化为《我的课外阅读》，《我与课外阅读》或《我爱课外阅读》。还有一些考生没有细析“我对课外阅读的看法”与“我对课外读物的看法”的不同，每每在“什么读物好”，“读什么读物”上泼墨如云，而对现状下的课外阅读问题却少有分析之词，少有应对之议，甚至笔下凝绝，无语而过。犹如一首交响曲，华采乐段用错了地方，殊为可惜。"},{"type":"paragraph","text":"当然，绝大多数考生是能顺利通过审题关的。但其中有些考生又在下笔之际忽略了题示，把题示中的三则材料抛在一边，另起炉灶，演译成文。结果一些文字相当精彩的作文也只能与高分无缘。实在为之叹惜，叹惜作者的粗疏。"},{"type":"paragraph","text":"有一些考生，在没有弄清三则材料内涵的情况下匆匆命笔，没能议到点子上。题示第一则材料不但指出了影响青少年课外阅读的一大原因——“考分”，而且从反面提出了课外阅读的重要性——关系到提高青少年文化修养的大问题。这应该是作文的立足点。第二则材料说明青少年阅读面之所以狭窄单一的另一个原因，其实也和“考分”有很大的关系。第三则材料表明造成青少年阅读面狭窄单一的又一个原因:与“休闲书”为伍。此等“休闲”，就一般而言，不是闲极无聊的消遣，而是一种逆反性的“放松”，所以与“考分”也不无关系。明乎此，就不难理解:而今由应试教育向素质教育的过渡标志着课外阅读之春天的姗姗到来，无疑是青少年终将得以全面提高文化修养的福音。考生若把准这样的脉搏，无论是逐一引用三则材料，还是选用其中部分，就不至于言不及义或泛泛而谈了。"},{"type":"paragraph","text":"这里还需特别指出卷中出现的一种毛病一—虚饰性的引用材料。有些考生引用材料纯粹是应付题示的要求，与作文内容不相干。这样的作文一眼就可看出是从做过的作文或看过的范文搬套过来的。大可以推测原题为“开卷有益”、“我爱读书”、“专与博”、“人生的阶梯”等等，等等，得分就可想而知了。"},{"type":"paragraph","text":"最令人叹惜的是一些立论颇存新意乃至不无警策的文章，却出现了明显的“软档”，或比喻不当，或引用有误，或结尾平平，或语欠分寸等等，也就难以获得高分了。如有位考生提出“一时之强在考分，一生之强在修养”的观点，议论也颇有声色，但在批评一种现象时却激动太过:“高三没什么可怕，只是别想过人的日子就是了；既然人的日子都别想过，还能想什么课外阅读吗?”还有位考生在阐明了严格意义上的“课外阅读”之后，用水涨船高的道理，推论课外阅读对课内学习的促进作用，却举了不当的实例。又有一位考生认为，课外阅读必须也能够从困难中走出一条新路来，思路清晰，针对性强，但结尾一段却毫无光彩，成了强弩之末。一步之差，失之于功力还是失之于大意?"},{"type":"paragraph","text":"至多个把钟头的时间，要写成一篇好作文不容易，全靠平时的积累和训练啊!凡作文写得好的，平时无不是课外阅读的有心人，无不是经常融课外阅读知识于写作训练中的佼佼者。有位考生在作文中举了93、95届本市两位高考状元的例证，岂不也就是课外阅读可以“涨分”的例证?"},{"type":"paragraph","text":"阅卷之余，回过头来想想，考生作文中存在的问题，何尝不也是自己教学中的问题。作为语文教师，该为学生提高写作水平做些什么?还是老生常谈，应该两条腿走路，一面为学生争取尽可能多的课外阅读时间，见多才能识广，识广才能善思，善思才能巧构；一面为学生提供足够的写作训练，多练才能熟悉技巧，熟悉技巧才能充分展示积累。近日闻听有些地方因某种原因停止了学生作文，不由有点莫名惊诧。据说，起因是校领导不把作文批改算入语文教师的工作量。"},{"type":"paragraph","text":"以上是批阅上海卷大作文时个人的一点随想。拉杂写来，无非是引起一点关注的意思。"}]}