{"id":1101229,"date":[{"year":1997,"month":7,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1657","ytitle":"","mtitle":"乡间杏林行春风　田头宅前送医忙","ftitle":"在拥有近四百万农业人口的上海市郊，乡村医生的年门诊量已达二百八十余万人次，占郊区各级医疗单位门诊总量的百分之五十六，撑起沪郊医疗工作“半壁江山”","authors":["蒋树芝"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　蒋树芝)目前，上海市郊农村有近400万农业人口。乡村医生已经成为为农民开展预防保健、提供基本医疗需求的骨干队伍。长期坚持在田头、农宅的6660余名具有一定的医疗业务水平和良好医德的乡村医生与农民形成水乳交融的密切关系。据最新数据统计，现在乡村医生的年门诊量已达280余万人次，占市郊各级医疗单位门诊总量的56%，等于占了市郊医疗任务的“半壁江山”。"},{"type":"paragraph","text":"在市郊农村，近年来虽然交通有所发展，但村宅与农田交错，一旦出现急诊患者，如送往医院或乡镇卫生院诊治需要一些时间，而村卫生室成为农民信赖的就诊场所，乡村医生随时可以来到病人的身边，为诊治患者争取了宝贵的时间。松江县洞泾镇姚家村乡村医生张伯华现已掌握内、外、妇、儿等科的基本技能。一次，一位农民被毒蛇咬伤，出现早期休克。张伯华闻讯，在很短的时间内赶到病人的身边，采取现场抢救措施，由于抢救及时，当伤者送往医院时已经脱离危险。农村因其水网交错等特点，意外事件难以预料。乡村医生普遍练就一手处理意外事件的本领，为农民的生命安全提供了一份保障。南汇县新场镇新西卫生院乡村医生唐福观先后抢救成功8例农药中毒、触电、溺水村民。在一个天寒地冻的夜晚，一名7岁女孩滑进冰窑，待救上岸时，女孩已没有呼吸心跳。唐福观快速赶到现场，不顾脏和累给孩子进行人工呼吸、心脏按摩，由于抢救及时，挽救了孩子的生命。"},{"type":"paragraph","text":"乡村医生和本村村民长期生活、劳动在一块土地上，彼此之间建立了密切的联系。他们对村民的医疗需求心中都有一本账，在提供医疗服务的方式上，早已打破了坐在卫生室待诊，以及上班、下班的工作规律。许多乡村医生不受时间的限制，家庭困难的制约，将病人的需求放在首位。村民也将乡村医生作为自己人对待，无论何时，如果需要，随时登门求医，并习以为常。金山县朱行镇红光村卫生院吴桃芳处处从病人需要着想，为使病人得到及时诊断、治疗，无论什么时间，家中有再大的困难也先放在一边，诊治病人重要。她一个夜晚最多时要出诊5次，第二天仍照常上班。在一个寒冷的冬夜，一位村民患了急病，其家属急切要求出诊。奉贤县柘林镇营房村乡村医生姚雪珍在丈夫出差的情况下，毅然将年幼的儿子留在家中，向病家赶去。患者经过治疗病情得到控制。当她赶回家中时，发现孩子冻昏在门边，又连忙对孩子进行急救，使孩子转危为安。当地村民将此事传为美谈。"},{"type":"paragraph","text":"目前，市郊农村共有2780个村卫生室，一般一个村卫生室有2至3名乡村医生。这就要求乡村医生不仅在预防保健方面能独挡一面，还要能够掌握多学科常见疾病的基本诊治业务以及护理知识，才能适应农村的卫生需求。广大乡村医生在长期的实践中，已经意识到钻研业务与村民需求的密切关系。经过考评，市郊现有的乡村医生中评为医士的有5430人，评为医师的有935人。奉贤县金汇镇新强村乡村医生徐士强坚持“预防为主”的方针，使本村一些传染性疾病绝迹。在该村代表本市接受全国初级卫生保健评审团检查时，根据他的业务水平，他被评审团赞为“高级乡村医生”。宝山区罗店镇王家楼村乡村医生王国栋不仅预防工作出色，诊治疾病也普遍受到好评，年门诊量达3000人次左右。有位老年村民患有肺源性心脏病，并咳嗽多痰。他应家属要求将病人留在卫生室观察，经连续8天的治疗、护理，仅花了很少的医药费，就使病人得到康复。"},{"type":"paragraph","text":"近年来，市郊农村的经济快速发展，而相比之下，乡村医生的待遇并不高。面对这一现实，广大乡村医生不为所动，仍然默默无闻地肩背小药箱，坚持为村民作出无私的奉献。他们的精神理应得到社会赞誉。在现有的乡村医生中，被评为县(区)级优秀乡村医生有350名；市级乡村医生100余名；全国乡村医生26名。南汇县下沙镇乡村医生洪才章，已为村民防治疾病22年，镇园艺场曾决定调他任场医务室医生。他当机立断地说:“我是党培养的乡村医生，还是留在乡村中为乡亲们服务为好。”"}]}