{"id":1101090,"date":[{"year":1997,"month":7,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2509","ytitle":"","mtitle":"用高科技开掘“金矿”","ftitle":"——上海“家化效应”启示录","authors":["李翔"],"text":[{"type":"paragraph","text":"虽然，化妆品行业从未被列入高科技产业，但是在国内最大的化妆品生产企业之一的上海家化有限公司，你会发现这是一家真正的高科技企业。"},{"type":"paragraph","text":"这里有国内规模最大的化妆品研究与开发中心，装备了价值上百万美元的高精尖仪器和设备，聚集了一大批博士、硕士等高级研究人员。在上海家化，基础科学和应用科学的成果都以最快的速度进入生产领域，“八五”期间，上海家化高科技新产品的销售额达6.5亿元，新产品产值率为55%。"},{"type":"paragraph","text":"在化妆品市场上，家化人用高科技武装起来的“美加净”、“六神”、“清妃”等民族品牌与国际名牌分庭抗礼，销售额连续三年保持了40%以上的增长幅度。上海家化成功地在科技与市场之间架起了沟通的桥梁，而“家化效应”也为科技产业化带来新的启示。"},{"type":"paragraph","text":"启示之一:企业是科技开发的主体，市场是科研的风向标"},{"type":"paragraph","text":"九十年代初的中国化妆品市场是世界名牌争夺的焦点，排名世界前10位的化妆品巨头相继进入中国市场。虽然当时的上海家化仍占据着中国化妆品市场的1/6，但是要直面世界一流企业的竞争，与法国莱莉亚、美国P&amp;0、日本狮王等国际名牌一决高低，上海家化必须提高产品的科技含量，增强产品的竞争力。"},{"type":"paragraph","text":"上海家化总经理葛文耀认为，只有让最接近市场的企业成为科技开发的主体，才能在科技与市场之间架起沟通的桥梁。从1990年起，上海家化开始筹建自己的企业科研与开发中心，花巨资引进了原子吸收、傅利叶红外色谱系统等具有国际先进水平的仪器和设备，装备了基础研究、产品评估、技术引进、新品开发等专业研究部。1992年以来，上海家化的科研人员已从30多人增加到近百人，其中博士5人，硕士20人，一批化妆品科研领域的学科带头人也加盟上海家化。今天的上海家化科研部已拥有国内日化行业最先进的仪器设备和最强的科研力量，科研能力与规模超过了一般的专业科研院所。"},{"type":"paragraph","text":"在上海家化，新产品的开发方向不是由科研部制定，而是来自市场部，因为市场需求是应用研究和基础研究的“指南针”，确保科研成果能够迅速转化为生产力。1992年，上海家化重新购回“美加净”品牌后，着手利用自己的科研力量对老名牌进行高科技改造。外包装设计人员运用计算机辅助设计技术营造出全新的品牌形象；基础研究人员进行了无数次动物实验，对化妆品原料的刺激性、敏感性等进行分析和研究，为配方人员筛选材料提供依据；而评估人员则利用先进的仪器为产品提供了公正而全面的评价。脱胎换骨后的“美加净”化妆品系列一举夺得了上海市优秀新产品等多项大奖，树立起民族品牌的新形象。"},{"type":"paragraph","text":"启示之二:民族企业要以开放的"},{"type":"paragraph","text":"心态追赶世界科技潮流近百年的辉煌使上海家化成为民族化妆品企业的骄傲。然而当九十年代初家化人放眼看世界时，才真正品味到落后的苦涩。"},{"type":"paragraph","text":"当今的化妆品业已涉及到精细化工、生物化学、分子生物学，免疫学、皮肤科学等学科，高科技把化妆品从内在品质武装到外包装。在追赶世界科技新潮流的道路上，上海家化走的是一条“博采众长”的捷径。"},{"type":"paragraph","text":"上海家化的决策者认为，民族企业并不意味着闭关自守，科研人员只有保持开放的心态，博采众长，才能与世界科技发展同步。1994年，上海家化决定开发沐浴露新产品，科研人员收集了世界上比较著名的36个沐浴露品种，利用自己的技术力量及先进的设备对其配方进行剖析，找出每种沐浴露的优点与不足，然后取长补短开发出品质优于竞争对手的“六神沐浴露”，上市后该产品很快被消费者认同，市场占有率超过了国际名牌。博采众长使上海家化缩短了与世界著名化妆品公司的差距，目前在家化的技术库中有法国莱莉亚的香水技术、日本狮王的洗涤产品技术、嘉娜宝公司的个人防护用品技术等。"},{"type":"paragraph","text":"“博采众长”的思想核心则是“为我所用”，它使上海家化“青出于蓝而胜于蓝”。由法国名师设计的清妃香水使上海家化得以涉足中高档香水市场，但上海家化引进的不仅仅是香水配方，还有清妃香水“变化多姿”的产品创意。秉承这一创意，上海家化的科研人员设计出了清妃系列化妆品，其中脱卸式的唇膏设计使一支唇膏能变化40多种唇彩，而12种颜色的眼影能适用于工作妆、休闲妆、晚妆、新娘妆等。清妃系列向世界化妆品业显示了上海家化的产品设计能力。如今，上海家化的科研人员在出访时常被国外大公司的科研部门“拒之门外”，因为上海家化已被他们视作真正的竞争对手。"},{"type":"paragraph","text":"除了与世界潮流同步外，上海家化还以开放的心态与高等院校、科研单位开展合作，复旦大学、华东理工大学、上海医药工业研究院、上海材料研究所等10多所科研院所都与上海家化建立了长期的技术协作关系。这样，企业科研部、专业科研院所、海外大公司就构成了上海家化的核心层、紧密层、松散层的科研力量，共同培育上海家化这朵民族企业之花。"},{"type":"paragraph","text":"启示之三:产品毛利是科研投入取之不竭的“金矿”"},{"type":"paragraph","text":"不少国内同行羡慕上海家化有实力投入巨资搞科研。据统计，去年上海大中型企业科技投入平均占销售收入的1.5%，比1994年下降了0.3个百分点。而同期上海家化投入的科研经费却从1220万元猛增至2100万元，科研投入占销售收入的3%，比全市企业的平均投入水平高一倍。如此巨额的资金从何而来?上海家化既不靠银行贷款，也不等国家拨款，而是靠提高产品的“毛利”，靠一套科技投入产出的良性循环体制。"},{"type":"paragraph","text":"产品的毛利是上海家化巨额科研投入的资金源泉，企业的科研、销售等经营性费用都源自产品的毛利。多年来，上海家化一直致力于提高产品的毛利，而提高产品毛利的关键是要提高产品科技开发水平，提升产品的档次和品牌的含金量。1992年，上海家化的产品毛利约为12%，而目前的平均毛利水平已达到33%，部分产品超过40%，接近世界一流公司的水平。不断提高的毛利水平使上海家化得以逐年增加科技投入。而增加投入又促使产品的科技含量越来越高，进一步提高了产品的毛利水平，于是一套“投入——产出——再投入”的良性循环体制形成了。"},{"type":"paragraph","text":"用高科技武装起来的产品成为上海家化的资金“金矿”，用之不尽，取之不竭。巨额科技投入不再是负担，而是企业可持续发展的基础，如今，上海家化已“储备”了每年独立开发上百种新产品的能力，能够从容应对国内国际市场的风云变幻，在成长为世界一流化妆品企业的道路上迈出了坚实的一步。"},{"type":"paragraph","text":"本报记者　李翔"}]}