{"id":1101074,"date":[{"year":1997,"month":7,"day":20}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"1523","ytitle":"","mtitle":"香烟　我国的畸形消费","ftitle":"","authors":["彭光明"],"text":[{"type":"paragraph","text":"彭光明"},{"type":"paragraph","text":"在中国这个人均收入还十分低的发展中国家里竟然会有3亿多烟民，这令外国人百思不得其解。"},{"type":"paragraph","text":"美国医疗协会1995年发表的调查报告指出，中国的吸烟问题已成为一个危害公众健康的紧迫问题。尽管收入不高，但是吸烟者的烟消费已占到家庭收入的17%。发达国家的吸烟率每年下降1.1%，而中国的烟民却呈现增势，中国67%的成年男子吸烟，2%的女人吸烟，吸烟者平均每人每天要抽香烟16.5支，而且中国香烟的焦油含量要比美国香烟高许多，带有过滤嘴的香烟却比美国的少。因此对健康的危害更大。"},{"type":"paragraph","text":"美国医疗协会这份调查报告是对上海郊区闵行地区3423名男人和3593名妇女进行调查后得出的。统计资料显示，我国烟产量约为世界烟产量的38.6%，居世界第一。全世界每年有300万人因吸烟而早亡，其中中国占了1/3，即100万人。吸烟者有25%—33%的人死于吸烟引起的疾病。我国现有烟民3亿多，占世界吸烟人数的四分之一。由于戒烟措施和吸烟引起的疾病的威胁，每年减少成年烟民200万人，然而，每年有200万——250万新人加入吸烟者的队伍，从而使烟民队伍“后继有人”并不断壮大。"},{"type":"paragraph","text":"在我国每年递增的吸烟者中，占90%的是青少年。大学生烟民以103%的速度递增。专家研究表明，15—20岁是人最易成为烟民的危险年龄。目前，我国学生烟民的现状是:高中生吸烟率为24.20%，初中生为21.69%，小学生为13.53%，总吸烟率为20.40%，很多大学的大学生吸烟的比例则超过了30%。"},{"type":"paragraph","text":"与青少年烟民激增现象相对应，近几年我国妇女吸烟人数也呈明显上升趋势，几年前我国妇女吸烟的比例不过只是2—3%，而近年已升至7.14%。专家认为，我国妇女吸烟人数上升则与新时期妇女的职业面拓宽有很大关系，进入公关、服务等领域的女性吸姻人数成倍增长，在这些女烟民中，被动吸烟者又占到半数以上。"},{"type":"paragraph","text":"随着不少发达国家的人们逐渐戒除吸烟的习惯，不少外国烟草公司便把目光瞄准了发展中国家，其中中国烟草市场就是他们心目中一大宝地。一家美国烟草公司的驻华代表说:“中国是外国烟草公司在全世界的最后一个市场，也是最大的市场。”"},{"type":"paragraph","text":"如今，在我国城市烟摊上，只要看得见国产烟的地方几乎都可以看到外烟。外烟如潮，潮源又在何方呢?有消息说，从1994年1月至去年上半年，作为洋烟进口的正常渠道的中国烟草进出口总公司没有进口过一条外烟，也就是说，中国市场上的洋烟绝大部分是通过非法渠道进口的走私烟。据海关统计，在所有走私品中，香烟占了近50%。洋烟闯关谁来喊打，大家焦急地拭目以待。"},{"type":"paragraph","text":"应该说，对香烟危害健康和控烟的宣传，我国各有关部门及领导是做了大量工作的。1995年12月21日，北京市人大常委会庄严通过了《北京市公共场所禁止吸烟规定》，成为全国第一个专门控制吸烟的地方法规。南京市也断然宣布，在全市公共场所禁止吸烟，在此之前，上海、苏州等20多个城市也已由政府颁布了相关规定。走在珠海市的街头，全市看不到一块香烟广告。重庆市领导带头走上街头，对不按规定设置禁烟标志的单位处以重罚。内蒙古包头市政府也断然作出撤销烟草广告的决定，并保证今后全市不出现任何形式的烟草广告。然而，就我国禁烟工作的整体情况来说，还是远远不够的。中国的禁烟可以说直到70年代末和80年代初才真正开始，首次在法律中写上控烟的内容也是在1991年，与国外的控制吸烟运动相比晚了几十年。更让人担忧的是，我国一方面大喊控烟，另一方面烟草产量有增无减，烟草利税也直线上升。卫生部长、中国吸烟与健康协会名誉副会长陈敏章语重心长地说:“控制吸烟不是做不到，关键在于领导的决心、和毅力。希望不要再走发达国家的老路，否则，将牺牲我们几代人的健康、幸福。”"}]}