{"id":1101134,"date":[{"year":1997,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"2651","ytitle":"","mtitle":"关于在中国东南沿海(江)经济区域投资高科技农业的宣告","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“商场如战场，商战胜于兵战。”把投资高科技农业项目作为公司跨世纪的战略方针来实施是我们坚信不疑的投资理念，因为，我们尊奉如此信念，并坚持以下五大投资标准体系。"},{"type":"paragraph","text":"●拒绝传统农业"},{"type":"paragraph","text":"面朝黄土背朝天，种地种田种粮食。在大多数投资者的印象中，农业是一个刀耕火种，靠天吃饭的弱质农业，投资大，回收慢，收益不高，且风险大，因而不敢涉足。然而，随着科技进步，劳动生产率的提高，农业的产业内涵发生根本性的变化，且投资盈利率跃居农、工、商、建、运等五大传统行业的前列。再加上农副产品是一种短缺的资源性产品，它所拥有的市场份额比其他产品大，况且全世界人们生活水平的提高与日俱增，对农副产品的需求日趋多样化和高档化。可以预见，市场经济环境下的二十一世纪农业将拒绝传统农业的开发生产模式，为此，我们投资农业的思路定位在高科技领域。"},{"type":"paragraph","text":"●跳出农业搞农业"},{"type":"paragraph","text":"究竟什么叫农业?二十一世纪的农业应该怎样来命名?作为一个在市场经济中以盈利为原始目的的公司单位和我们，深刻地明了提出这些许问号的未来经济能量。因而，我们从自身投资行为形成的过程中提出了“火炬农业”的产业科技概念，因为我们坚信目前国内农业的产业发展已经进入了“产业升级”的临界点，它的主要特征表现在自然经济下的产品将通过高新科技应用过渡到市场经济的商品。为此，我们投资农业将脱离传统农业的生产模式，把它按产业化发展，企业化运作，工业化生产，商品化经营，高科技突破，大市场体系推进和品牌战略取胜的思维模式来布局。"},{"type":"paragraph","text":"●建立国内成功开发的火炬农业大市场体系"},{"type":"paragraph","text":"我们将把国内农业的产业发展按系统工程的思路与标准来形成以高科技为主体，由信息、计算机、自动化、生物、机械、医学、环保、化学、能源、材料、贸易、策划、公关等专业学科和边缘学科联合构成的产业系统化开发格局，逐步组建并形成国内成功开发的、集市场经济要素、生产要素和产品等三大功能子系统为一体的产业市场体系。为此，我们将从产业革命的发展角度，在我国实施“火炬计划”暨“国家高新技术产业计划”发展领域中形成以由注重工业开发能力转向亦工亦农、亦商亦农、农工商贸科于一体的系统发展格局，简称“火炬农业”暨“农业高新技术产业”大市场体系。"},{"type":"paragraph","text":"●创建中国高科技农业品牌"},{"type":"paragraph","text":"我们遵循“从商品到货币是一个惊险的跳跃”这一深刻的市场经营理念。因此，我们将建立并形成完善的科研开发体系、科技应用体系、项目投资优化组合体系、市场系统功能体系、产品质量标准体系、商品营销体系、产业投资循环发展体系等多方位、立体化运营机制，并为之树立中国农业的产业与产品的良好形象和知名品牌。"},{"type":"paragraph","text":"●以“第六次产业革命”的"},{"type":"paragraph","text":"理念来发展农业我国著名科学家钱学森从产业革命的高度指出，第一产业将被第二、三产业取代。逐渐走出传统农业的中国农业，其内涵无论从产业导向，还是产业政策与产业体制上均表现出要进入“重新命题”的历史性产业发展阶段。我国科学界继提出“绿色农业”之后，又先后提出了“微生物农业”暨“白色农业”的产业概念，和以发展海洋养殖业、捕捞业为主的“海洋农业”，简称“蓝色农业”。科学泰斗钱学森把它们一并称之为“第六次产业革命”，为此，我们将矢志不渝地执行我国制定的可持续性农业发展方略，按“第六次产业革命”的理念来完成“火炬农业”在我国东南沿海(江)区域的研究开发、经营管理与品牌确立工程。"},{"type":"paragraph","text":"项目投资区域"},{"type":"paragraph","text":"本公司今次主要面向我国东南沿海(江)经济区域六省一市的范围内执行该项目的投资发展计划，即上海市、江苏省(连云港、南京)、江西省(九江、南昌、赣州)、湖北省(武汉、咸宁)、湖南省(岳阳、长沙)、广东省(广州)、海南省(海口)等及其周边发展地区。"},{"type":"paragraph","text":"项目选项标准"},{"type":"paragraph","text":"对高新技术应用于第一产业自然产品基础之上的，脱离了初级加工与包装范畴的，开发出来的第三、第四代技术产品项目均可进行投资发展。其主要类型以绿色产品、环保产品、医疗保健产品等高、精、尖和适宜规模发展、品牌迅速确立、市场前景大，但技术可保持5年到20年在国内国际领先地位的技术产品项目为主。"},{"type":"paragraph","text":"项目合作对象要求"},{"type":"paragraph","text":"一、拥有项目资源的各省市科技农业专家，经济学专家；高科技农业研究机构、专业团体。"},{"type":"paragraph","text":"二、拥有项目资源开发计划的各省市高新技术产业开发区和市、县、镇各级经济开发单位。"},{"type":"paragraph","text":"三、各省市有适宜项目资源优势和优秀的项目开发计划的各大农场，农业企事业单位；有兴趣联合发展的大中型投资企业。"},{"type":"paragraph","text":"四、在我国农业开发领域内取得领先的技术专利、技术项目、技术资源，并有完善的开发、发展计划的个人。"},{"type":"paragraph","text":"项目投资信息发布"},{"type":"paragraph","text":"本公司于一九九七年七月二十一日在中国科技日报、(上海)文汇报、(江苏)新华日报、江西日报、湖北日报、湖南日报、(广东)粤港信息日报、海南日报共八家新闻媒体刊登同样的《项目投资宣告》书，分别在第2—5版套红半版。"},{"type":"paragraph","text":"项目考察、合作方法"},{"type":"paragraph","text":"自登报之日起，对愿意争取本公司在当地投资合作的一切有兴趣、有项目资源的研究机构、专业组织、经济职能部门、专有资源个人等均表示欢迎。为此，我们制定以下项目考察与合作方法:"},{"type":"paragraph","text":"一、信函联系备齐完善项目书、各类项目批文、公司或个人法律证件复印件、资源材料(图片、文字说明、总体规划图、各类数据表等)，在见报之日一个月内快件或特快专递寄送本公司。"},{"type":"paragraph","text":"二、来人联系请备齐各类有关材料，欢迎各单位实体、政府经济职能部门和个人专有资源持有者在取得本公司电话联系安排后，派遣项目主要负责人来本公司面谈和考察。"},{"type":"paragraph","text":"三、项目考察公司项目投资本部对所有项目资源进行材料初选和论证后，对获得我们初步兴趣的项目及项目单位将统一于八月中下旬开始，历时两个月，在“京九”沿线项目区域和“京广”沿线项目区域实地考察，并签订合作意向，力争六省一市的项目及项目公司于年底启动。"},{"type":"paragraph","text":"四、投资金额将在六省一市范围内各选一至二个投资开发项目，其投资金额视开发总额和合作对象而定，以本公司控股和合作开发为主。"},{"type":"paragraph","text":"五、合作方式对拥有项目资源的大中型农场采用合作、股份、收购、兼并等方式进行。对项目个人和项目开发区等政府经济职能部门采取股份合作方式进行。对高等院校、研究机构、专业团体主要采用协作、合作和股份等多样性合作方式进行。"},{"type":"paragraph","text":"联系方法"},{"type":"paragraph","text":"公司名称:汕头经济特区粤新物资发展总公司联系部门:项目投资本部"},{"type":"paragraph","text":"联系地址:汕头市金砂东路国际商业大厦A座10楼联系人:第六产业主任王晓蒂"},{"type":"paragraph","text":"邮政编码:515041第四产业主任朱维庆"},{"type":"paragraph","text":"联系电话:(0754)8168601(总机)8463239(直拨)第三产业主任彭坚"},{"type":"paragraph","text":"图文传真:(0754)8463219总监助理　高兰鹰"}]}