{"id":555706,"date":[{"year":1976,"month":10,"day":14}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1810","ytitle":"","mtitle":"庆祝中华人民共和国成立二十七周年","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"许多国家的领导人发来贺电"},{"type":"paragraph","text":"新华社北京一九七六年十月三日电　许多国家的国家元首和政府首脑发来贺电，热烈祝贺中华人民共和国成立二十七周年。"},{"type":"paragraph","text":"发来贺电的有:埃及总统萨达特，墨西哥总统埃切维里亚，阿尔及利亚革命委员会主席、政府总理布迈丁，菲律宾总统马科斯，马里全国解放军事委员会主席、国家元首兼政府首脑特拉奥雷，塞内加尔总统桑戈尔，索马里革命社会主义党总书记、索马里总统西亚德，加纳国家元首、最高军事委员会主席阿昌庞，摩洛哥国王哈桑二世，南斯拉夫总统铁托，南斯拉夫联邦执行委员会主席比耶迪奇，南斯拉夫联邦议会议长格里戈罗夫，土耳其总统科鲁蒂尔克，马尔代夫总统纳西尔，德意志联邦共和国总统谢尔，英国女王伊丽莎白二世，冰岛总统埃尔亚恩，卡塔尔国埃米尔阿勒萨尼。"},{"type":"paragraph","text":"发来贺电的还有波兰国务委员会。"},{"type":"paragraph","text":"新华社北京一九七六年十月四日电　许多国家的国家元首和政府首脑发来贺电，热烈祝贺中华人民共和国成立二十七周年。"},{"type":"paragraph","text":"发来贺电的有:赞比亚总统卡翁达，几内亚民主党总书记、几内亚总统杜尔，卢旺达总统、全国发展革命运动主席和创始人哈比亚利马纳，乌干达总统阿明，也门民主人民共和国总统委员会主席鲁巴伊，特立尼达和多巴哥总统克拉克，泰国国王普密蓬，泰国总理社尼·巴莫，科威特埃米尔萨巴赫，科威特王储兼首相贾比尔·艾哈迈德，阿拉伯联合酋长国总统扎耶德，日本国天皇裕仁，西班牙国王胡安·卡洛斯，挪威国王奥拉夫五世，奥地利总统基希施莱格，卢森堡大公让。"},{"type":"paragraph","text":"发来贺电的还有:蒙古部长会议主席巴特蒙赫，匈牙利部长会议主席拉扎尔。"},{"type":"paragraph","text":"新华社北京一九七六年十月五日电　许多国家的国家元首和政府首脑发来贺电，热烈祝贺中华人民共和国成立二十七周年。"},{"type":"paragraph","text":"发来贺电的有:多哥总统埃亚德马，莫桑比克总统萨莫拉，尼泊尔国王比兰德拉，塞浦路斯总统马卡里奥斯，肯尼亚总统肯雅塔，塞舌尔总统曼卡姆，几内亚比绍国务委员会主席卡布拉尔，几内亚比绍部长会议主席门德斯，乍得最高军事委员会主席马卢姆，圭亚那总理伯纳姆，委内瑞拉总统佩雷斯，巴西总统盖泽尔，瑞典国王古斯塔夫，丹麦女王玛尔格蕾特二世，希腊总统察佐斯，瑞士联邦主席格内吉，冈比亚代总统卡马拉，伊朗首相胡韦达。"},{"type":"paragraph","text":"发来贺电的还有:捷克斯洛伐克总理什特劳加尔，古巴总理卡斯特罗，苏联最高苏维埃主席团和部长会议。"},{"type":"paragraph","text":"新华社北京一九七六年十月六日电　许多国家的国家元首和政府首脑发来贺电，热烈祝贺中华人民共和国成立二十七周年。"},{"type":"paragraph","text":"发来贺电的有:阿拉伯也门共和国指挥委员会主席兼武装部队总司令哈姆迪，突尼斯总统布尔吉巴，突尼斯总理努伊拉，喀麦隆总统阿希乔，埃塞俄比亚临时军事行政委员会主席、部长会议主席特费里，布隆迪总统、政府首脑米孔贝罗，中非共和国革命委员会主席博卡萨，黎巴嫩总统萨尔基斯，秘鲁总统莫拉莱斯，圣多美和普林西比总统达科斯塔，马来西亚最高元首叶海亚·佩特拉，马来西亚总理奥恩，比利时国王博杜安，芬兰总统吉科宁，葡萄牙总理苏亚雷斯。"},{"type":"paragraph","text":"发来贺电的还有:德意志民主共和国国务委员会和部长会议，保加利亚国务委员会和部长会议。"},{"type":"paragraph","text":"新华社北京一九七六年十月七日电　许多国家的国家元首和政府首脑发来贺电，热烈祝贺中华人民共和国成立二十七周年。"},{"type":"paragraph","text":"发来贺电的有:赤道几内亚总统、政府首脑马西埃，佛得角总统佩雷拉，塞拉利昂总统史蒂文斯，塞拉利昂总理卡马拉-泰勒，阿根廷总统魏地拉，意大利总统利昂纳，牙买加总理曼利，西萨摩亚总理埃菲，澳大利亚总理弗雷泽。"},{"type":"paragraph","text":"一些马列主义政党和组织发来贺电贺函"},{"type":"paragraph","text":"新华社北京一九七六年十月十二日电　一些马克思列宁主义政党和组织最近分别打电报或写信给中国共产党中央委员会、华国锋总理、全国人民代表大会常务委员会和国务院，祝贺中华人民共和国成立二十七周年。"},{"type":"paragraph","text":"这些政党和组织是:澳大利亚共产党(马克思列宁主义)主席爱·弗·希尔、副主席克·莱·奥谢、艾·爱·布尔，新西兰共产党全国委员会总书记维·乔·威尔科克斯，波兰共产党中央委员会总书记卡奇米日·米雅尔，瑞典共产党中央委员会，美国十月同盟(马列)中央委员会，德国共产党(马克思列宁主义者)中央委员会主席恩斯特·奥斯特，德国共产党中央政治局常务委员会，美国革命共产党中央委员会，意大利共产党(马克思列宁主义)中央委员会总书记福斯科·迪努齐，意大利马列主义共产党人组织中央委员会，锡兰共产党总书记纳·桑穆加塔桑，意大利马列主义布尔什维克共产党人组织中央领导机构，冰岛共产主义统一联盟(马克思列宁主义)中央委员会。"}]}