{"id":496473,"date":[{"year":1969,"month":6,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"郊区通讯","genre":"通讯","count":"5378","ytitle":"","mtitle":"战天斗地夺丰收　奋战“三夏”炼红心","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在“九大”强劲东风的鼓舞下，一个战天斗地、誓夺丰收的“三夏”战斗在上海郊区农村打响了。广大贫下中农和革命干部，遵照毛主席“备战、备荒、为人民”的伟大教导，高举“九大”团结、胜利的旗帜，以高昂的革命热情，积极投入战斗。“狠抓革命促生产，下定决心破万难，战天斗地夺丰收，彻底打击帝修反!”贫下中农和革命干部发挥了冲天的革命干劲，争分夺秒，你追我赶，同心协力，把“三夏”战场变成活学活用毛泽东思想的大课堂，变成锤炼革命红心的大熔炉。一个又一个动人的故事，正从郊区农村不断传来——"},{"type":"paragraph","text":"一场大辩论"},{"type":"paragraph","text":"“三夏”大忙前的一个晚上，青浦县徐泾公社民主九队的会议室里人头挤挤，热气腾腾，社员们正在进行一场辩论。有位社员讲话的声音特别响，他说:“这批青蚕豆就是不能私自拿到市场上去卖!”这到底是怎么回事呢?"},{"type":"paragraph","text":"原来该队去年冬天种了一些代绿肥的蚕豆，现在蚕豆萁要下稻田作肥料了，采下来的青蚕豆卖到那里去，社员对这件事的处理产生了不同意见。有一些社员提出，我们这些青蚕豆不在国家计划之内，可以自己拿到市场上去卖掉，这样既不影响国家计划，又可以为集体增加收入。这个意见被生产队长沈仁德知道了。他觉得现在我们正在学习“九大”的重要文献，我们学是为了用，林副主席在“九大”政治报告中深刻指出:“一切革命的同志必须清醒地看到:思想政治领域中的阶级斗争是决不会停止的。”今天有人提出要把集体的东西私自拿到市场上去卖掉，这恰好是思想领域里阶级斗争的具体反映。他和其他队委一起商量，又征求了一些老贫农的意见，决定开展一场青蚕豆卖到那里去的辩论。前面提到讲话声音特别响的社员就是解放前当过长工的贫农老社员李成方。"},{"type":"paragraph","text":"生产队长听了老贫农李成方的话，心里非常高兴，但他看到还有一些人在摇头，看来思想问题还没有解决。他就回过头来对老贫农说:“李大伯，那你就谈谈为啥不能把青蚕豆私自出卖的道理吧。”"},{"type":"paragraph","text":"李大伯爽直地说:“我们集体生产出来的农产品，就是不能私自出卖，我们一定要肃清大叛徒、大内奸、大工贼刘少奇‘经济挂帅’、‘三自一包’的余毒。大家还清楚地记得，一九六二年，正当我们国家遇到自然灾害期间，刘少奇这个坏家伙，头顶生疮，脚底流脓，坏透了心，大刮‘三自一包’的妖风，还散布‘经济挂帅’的黑货，妄想把我们引到资本主义的邪路上去。那时候没有改造好的地富反坏分子和投机倒把分子，东窜西跳，破坏市场，大捞钞票。当时我们生产队也受到了影响，棉粮减了产。最近几年我们集中精力搞集体生产，产量就显著提高。我们怎么能忘记这个教训呢?几斤蚕豆是小事，我们走错路可是大事啊!”"},{"type":"paragraph","text":"老贫农的一席话，立刻得到大多数贫下中农的赞同，大家就你一言，我一语地说开来了。大家都说:老李说出了我们的心里话。这时候原来主张把青蚕豆私自出卖的社员，根据毛主席“要斗私，批修”的教导，狠斗“私”字，猛批“修”字，争着发言，坚决表示，今后一定要活学活用毛主席著作，坚定不移地走社会主义道路。"},{"type":"paragraph","text":"通过一场争论，大家的思想认识都提高了，意见统一了，行动也就一致了，社员们把采下来的八千多斤青蚕豆，欢欢喜喜地全部卖给了国家。"},{"type":"paragraph","text":"雨前抢收麦子"},{"type":"paragraph","text":"嘉定县朱桥公社萧庙大队十三生产队的贫下中农，在“三夏”大忙中，活学活用毛主席著作不放松，坚持天天学，处处用，做到学一点、用一点，在“用”字上狠下功夫，收到了立竿见影的效果。"},{"type":"paragraph","text":"五月二十日，这个队开镰割麦，全队贫下中农在田头一遍又一遍地学习毛主席“必须把粮食抓紧”和“备战、备荒、为人民”的伟大教导，进一步懂得了把粮食抓紧的重要性。战无不胜的毛泽东思想武装了头脑，社员个个浑身是劲，一股劲儿地把全队二十九亩元麦很快割完。可是一到晚上，天上乌云密布，刚刚收工回家，正在吃晚饭的社员，从广播里听到天气预报:明天有雨。社员们想到毛主席的教导:“必须把粮食抓紧”；有雨，这就是抢收的命令!老队长张学岩赶忙吃过晚饭，想找几个社员商量商量，研究抢收麦子的事。这时，队里的电工早已把场地上的电线拉好了，立刻灯火通明，脱粒机也隆隆地响了起来。田头五十多个男女社员，都不约而同地从家里赶来抢收麦子，捆的捆，挑的挑，脱粒的脱粒，一场抢收麦子的战斗打响了。有些社员因白天劳动了一天，感到有些劳累，大家就翻开红彤彤的《毛主席语录》，反复学习毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的伟大教导，发扬“一不怕苦，二不怕死”的革命精神，一直战斗到深夜二时，把二十九亩麦子全部抢收脱粒完毕。他们刚整理好场地，天就哗哗地下起大雨来了。"},{"type":"paragraph","text":"共产主义协作精神大发扬"},{"type":"paragraph","text":"宝山县刘行公社王宅大队第六生产队麦子收割以后，发现三十亩套种的棉花存在着严重的死苗情况，生产队干部和贫下中农焦急万分，本想移苗补缺，可是这样多的棉苗那里来?“三夏”这么紧张，劳动力该怎么安排呢?有的干部认为只能补种棉花籽，这样虽然会影响产量，但总比缺苗要好。"},{"type":"paragraph","text":"这件事，被正在那里检查生产的其他生产队的队长知道了，六队棉花存在着严重死苗的情况，他们看在眼里，急在心里。五队队长须宝兴了解情况后，第一个提出了建议:毛主席号召我们“在全国取得更大的胜利”，为了夺取今年农业生产更大的丰收，我们有责任帮助六队克服困难，缺棉苗，我们给；缺劳力，我们支援。"},{"type":"paragraph","text":"五队队长须宝兴话音刚落，一队队长孙阿东立即响应，他说:“毛主席号召我们‘必须把棉花抓紧’，六队的生产就是我们大家的生产，六队的困难就是我们大家的困难，我们一定要团结起来，克服困难，夺取丰收，气死帝修反。”"},{"type":"paragraph","text":"“到我们队里搬最好的棉花苗!”“我们支援三十个劳动力!”“我们二十五个!”……全大队八个生产队立即纷纷表示了态度，坚决帮助六队克服困难。"},{"type":"paragraph","text":"一场共产主义协作战斗开始了。第二天一早，来自其他八个生产队的一百五十多个社员，手捧红宝书，带着移苗器，挑着满筐茁壮的棉苗，来到六队移苗补缺。他们挖的挖，运的运，种的种，为了不违农时，不失时机搞好“三夏”，人人拣重活干。一队几个女社员已经五十多岁了，还从离六队二里路的棉田里，把棉苗运来，汗流浃背也不肯休息。经过二天战斗，六队三十亩严重缺苗的棉田，全部移栽上茁壮的棉苗，打下了棉花丰收的基础。共产主义协作之风，深深感动了六队的贫下中农和干部。现在，全大队出现了一个相互帮助，相互支持，相互关心，紧密团结，夺取“三夏”全胜的大好形势。"},{"type":"paragraph","text":"他们又并肩战斗了"},{"type":"paragraph","text":"今年“三夏”大忙期间，在上海县华漕公社许浦大队到处传颂着二队和三队齐心协力战“三夏”的生动故事。"},{"type":"paragraph","text":"队与队之间互相支援战“三夏”，这本来是一件很普通的事情，为什么许浦大队的干部和群众却这样热烈的称颂呢?"},{"type":"paragraph","text":"许浦大队二队和三队仅隔一河。过去这两个队互相协作，你帮我，我帮你，并肩战斗，真是亲如兄弟，在革命和生产上取得了一个又一个胜利。但是在一九六七年“三夏”期间，三队因为在二队田角头扬麦压坏了二队一些庄稼，二队社员看到自己辛辛苦苦种出来的庄稼被压坏了，很是心痛，在一气之下，就把三队的麦子、工具用拖车拖走了，从此两队产生了矛盾，去年竟然将两队来往的一座小石桥也拆掉了。"},{"type":"paragraph","text":"在“九大”胜利召开期间，我们的伟大领袖毛主席发出了“我们希望这一次代表大会，能够开成一个团结的大会，胜利的大会，大会以后，在全国取得更大的胜利”的伟大号召。许浦大队二队和三队的干部、社员立即闻风而动，认真进行学习。他们联系实际，越学心里越不安，心想这样闹不团结，怎能对得起伟大领袖毛主席?就在这个时候，“三夏”开始了，正当大忙的紧要关头，三队的耕牛突然病倒了，社员们心里都非常焦急，眼看一部分早稻栽插要脱季节了，怎么办呢?“三队的困难，就是我们的困难，应当去支援”，二队的贫下中农还说:“毛主席号召我们团结起来干革命，我们应该听毛主席的话，以实际行动落实‘九大’精神。”他们就开了拖拉机到三队帮助耕田，一下子就为三队耕了十五亩土地。"},{"type":"paragraph","text":"二队帮助三队耕田，三队社员非常感动。第二天，三队队长金宝成来到了二队的田头，看到田里有一大片大麦，已经成熟，但是还没有来得及收割，心想，二队机耕条件虽然比我们好，但是任务重，劳动力不足，我们应该支援他们。老金回到队里，把这个情况给社员们一讲，三队社员当场纷纷自动报名，要求支援二队。当夜他们磨好镰刀，第二天去了近三十个社员，帮助二队割完了十亩麦子。"},{"type":"paragraph","text":"现在，这两个生产队，“三夏”进度快，质量好。两个队的干部和社员共同表示，今后一定要在毛泽东思想的光辉照耀下，加强团结，并肩前进，夺取更大的胜利。"},{"type":"paragraph","text":"“我不能离开‘三夏’战场”"},{"type":"paragraph","text":"紧张的“三夏”战斗刚开始，金山县金卫公社八二大队革委会主任陆阿其的老病——风湿性关节炎又复发了。关节在剧烈的疼痛，行走十分困难。公社卫生院和市卫生工作队同志诊断以后，建议老陆到市里杨家渡医院去检查治疗。陆阿其到了杨家渡医院，经过医生的诊断，说:“你的病需要住院。”“要住院!”老陆一听，可急坏了。心想，家里“三夏”战斗那样紧张，我怎能安得下心来治病!他毅然回答医生:“不能住院!我要回去参加‘三夏’战斗。”"},{"type":"paragraph","text":"医生留不住老陆，只好给他多配了点药。老陆临走时，医生再三嘱咐:“你的病千万不能赤脚下水劳动，等‘三夏’结束以后，马上来住院治疗……。”"},{"type":"paragraph","text":"老陆回到队里，他始终牢记着毛主席“备战、备荒、为人民”的教导，一心想的是如何使八二大队在连续十一年稳产高产的基础上，夺取更大的丰收。他与贫下中农一起战斗在“三夏”第一线。二队社员为了摸索经验，夺取高产更高产，种了一块不同品种、不同秧龄的早稻试验田，老陆兴致勃勃地参加了试验田的工作。他的关节依然在阵阵疼痛。但是，毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的教导，给老陆带来了无穷无尽的力量。有人劝他休息时，陆阿其却回答说:“我们为革命种田，就是要发扬‘一不怕苦，二不怕死’的革命精神，象打仗一样去夺取胜利。”“三夏”战斗打响以来，他就是怀着无限忠于毛主席的一颗红心，不怕疾病折磨，参加生产，领导生产，带领群众，争分夺秒，为夺取“三夏”这一仗的胜利而顽强地战斗着。"},{"type":"paragraph","text":"断水围田多种粮"},{"type":"paragraph","text":"在松江县城北公社民乐大队第二生产队的西北角上，有只“四叉洋荡”，直到最近几年，二队的贫下中农才在这只荒荡里种了八亩多茭白，每年为集体增加了经济收入。在“九大”胜利召开的大喜日子里，这个队的贫下中农和干部，心潮澎湃，激动万分。在一次会上，队委会向全体社员提出了向“四叉洋荡”要粮食的战斗口号，这个提议把社员的革命热情激发出来了，纷纷拥护队委会的决定。当时，也有人不同意，说:“‘四叉洋荡’种茭白，年年收入五六百元，不要成本，收入大，又保险；现在改种水稻，担风险，弄得不好，粮食收不到，集体收入又减少。”队委会听到这个反映后认识到，这说明大叛徒刘少奇“经济挂帅”的余毒还未肃清。于是，他们立即组织社员学习毛主席“以粮为纲”、“备战、备荒、为人民”、“必须把粮食抓紧”的伟大教导，狠批刘少奇“经济挂帅”的黑货，大家回顾了本队的两条道路斗争史，看清了“经济挂帅”的危害，越批眼睛越亮，头脑越清，方向越明，说:“中了‘经济挂帅’黑货的毒，人要变修，国要变质，我们一定要忠于毛主席，以实际行动捍卫毛主席的革命路线!”革命大批判大大提高了全队社员的阶级斗争和路线斗争觉悟，用毛泽东思想统一了认识:一致决定断水围田，向浜底要粮。"},{"type":"paragraph","text":"五月七日，在共产党员、生产队政治指导员郭金星、生产队长郭金亮、老贫农郭顺余带领下，全队四五十个男女社员，高举红旗，胸怀宝书，肩扛铁鎝，斗志昂扬地开进了“四叉洋荡”。一场向河浜要粮的战斗打响了。他们一个个争先恐后地跳进荡里，造堤筑坝。泥烂，坝筑不住，大家就到生产队背来一捆捆稻草，一层稻草一层泥，边筑边夯，边夯边筑，经过两天多战斗，一道一米宽、一米半高、三百来米长的圩堤筑好了。接着，他们又开始了平整浜底的战斗。这是一个更加艰巨的任务。浜底高低悬殊很大，高的地方，有“瓜皮水”，低的地方水漫半腰。但是，王杰同志一不怕苦，二不怕死的革命精神，激励着民乐二队的贫下中农，他们说:用毛泽东思想武装的好战士，连死都不怕，我们这些困难算得了啥?困难再大也动摇不了我们贫下中农执行毛主席革命路线的决心。他们在深达半腰的泥水里，高唱毛主席“下定决心，不怕牺牲，排除万难，去争取胜利”的语录歌，英勇顽强地战斗着。他们用铁鎝平整土地，不怕苦，不怕累，不怕难，弄得浑身是泥水，可是进度还是不快，大家很着急，怎么办呢?正在这时，生产队长郭金亮，根据泥浆水润滑的特点，提出了用门板涂泥的好办法，大家一试，果然不错，速度大大加快。有个五十四岁的老贫农，处处拣重担挑，肩膀磨破了也不叫一声疼。大家就这样争分夺秒，坚持战斗。最后终于把这只七高八低的浜底，平整成一平如镜的水田。"},{"type":"paragraph","text":"五月十八日清晨，二十多名女社员，身披朝霞，在“四叉洋荡”里一字形排开，她们弯着腰，敏捷地插着嫩绿的秧苗，越干越欢。有个女社员，一脚陷进了低洼处，浑身衣服都是泥浆水，她一骨碌跃起来，又继续投入战斗。这天下午刮起了大风，气温突然下降，人们站在齐腿深的泥浆里，浑身冻得直打哆嗦，但是她们想到毛主席“备战、备荒、为人民”的伟大教导，看到手里的秧苗，就忘记了寒冷和疲劳，坚持战斗到胜利完成任务。"},{"type":"paragraph","text":"(本报通讯　员)"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\06\\6962020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在认真学习、坚决贯彻“九大”精神的高潮中，上海郊区广大贫下中农奋战“三夏”，夺取更大丰收。图为松江县泗联公社贫下中农抢收麦子，加紧脱粒的劳动场面。本报记者摄</FONT>"}]}