{"id":496448,"date":[{"year":1969,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"好好学习　天天向上","column":"","genre":"","count":"1316","ytitle":"","mtitle":"红小兵心向红太阳","ftitle":"——松江县泖港公社红小兵的故事","authors":[],"text":[{"type":"paragraph","text":"“好好学习”，“天天向上”。上海松江县泖港公社红小兵在毛泽东思想阳光的哺育下，在贫下中农的教育和关怀下，个个生气勃勃，茁壮地成长。"},{"type":"paragraph","text":"棉田擒恶鬼"},{"type":"paragraph","text":"去年秋天的一个早晨，天蒙蒙亮，永利大队红小兵邱美华就背上了鲜红的语录袋，兴冲冲地上学去了。她惦记着教室里的几只坏凳子，得赶早去修理一下。田野里一片茫茫大雾，社员还没有出工，她嘴里哼着革命歌曲，边唱边走。前面是队里的一块棉花田，棉花正在吐絮，珍珠般的露水，在叶片上滚动。望着一片丰收景象，小邱的步子更轻快了。"},{"type":"paragraph","text":"突然，听到一阵<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\06\\69610301AA.JPG\"><IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1969\\06\\69610301AA.JPG\">嗦嗦的声音，小邱警惕地注视着棉田里的动静。她顺着声音，放轻脚步，寻找过去，隐隐约约看到一个人影在棉花田里鬼鬼祟祟的。小邱大喝一声:“谁，干什么的!”话音刚落，棉花田里伸出一个人头。邱美华仔细一看，原来是队里的一个坏分子，就厉声责问:“你在干什么?”“我，我……昨天晚上……掉了……一样东西，……来找一找。”答话声吱吱唔唔。“找什么东西?”小邱根本不相信这个坏蛋的鬼话，断定这坏蛋是趁着浓雾在破坏生产。于是她就上前搜寻，终于找到了一个包裹，解开一看，尽是雪白的棉花和棉桃，这可把小邱的肺都气炸啦!于是她冲到这个坏蛋跟前，愤怒地说:“你在摘棉桃，偷棉花，你在破坏生产，快跟我到队长那里去!”说着，就拉住这个坏蛋往队长那里走。这时，这个坏蛋却威胁地说:“小姑娘，你要死，还是要活，识相点，队里的东西，你管不着!”毛主席的红小兵，一不怕苦、二不怕死，她高声地说:“你破坏生产，我拼死也要和你斗争!”小邱紧紧扭住这个坏蛋不放。这个家伙慌了手脚，拼命挣扎。小邱人小力气不够，就扭住坏分子高声呼喊:“来人啦，抓到坏蛋啦!”"},{"type":"paragraph","text":"不一会，贫下中农闻声赶到，一起把这个坏蛋抓住。邱美华举起了花袋，愤怒地揭发了坏分子的罪行。霎时间，田头成了革命大批判的战场。在铁证面前，坏分子只得低头认罪。大家都称赞红小兵邱美华的英勇行动。小邱连声说:“是毛主席教我这样干的。”"},{"type":"paragraph","text":"帮助邻队拾麦穗"},{"type":"paragraph","text":"五月十八日，在新义大队吴泾村发生了一件红小兵的动人故事。"},{"type":"paragraph","text":"那天，九队十几亩麦田，因为来不及拾麦穗，拖拉机只好等着，不能翻地。下午，九队队长通知九排红小兵回队拾麦穗。这消息被十排红小兵排长朱亚娟知道了，她立刻召集全排战士决定一同帮助九队拾麦穗。朱亚娟还和大家学习毛主席光辉著作《纪念白求恩》，毛主席“毫不利己专门利人”的教导深深地教育了每一个红小兵，他们一个个表示:九队的困难就是我们十队的困难，我们不能眼看九队来不及拾麦穗而让拖拉机停工等着。"},{"type":"paragraph","text":"说干就干，十排红小兵高擎红旗，来到了九队。他们和九排红小兵并肩劳动，不到两个小时，在十几亩麦田拾到四百多斤麦穗，贫下中农一致称赞十排红小兵的好风格。"},{"type":"paragraph","text":"傍晚，天忽然下雨了。九排红小兵也擎着红旗排着整齐的队伍大踏步地向十队走去。原来，他们在白天看到十队割下了十几亩麦子，天下雨，要是来不及拾麦穗，这些丢在田里的麦子就要遭到损失，所以他们决定冒雨帮十队拾麦穗去。"},{"type":"paragraph","text":"走到麦田，见十排红小兵正在紧张地战斗，九排红小兵二话没说，就干起来了。"},{"type":"paragraph","text":"顿时，田野里响起了嘹亮的语录歌声:“我们都是来自五湖四海，为了一个共同的革命目标，走到一起来了。……”"},{"type":"paragraph","text":"本报通讯　员"}]}