{"id":496966,"date":[{"year":1969,"month":6,"day":29}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2847","ytitle":"","mtitle":"密切联系群众的领导班子","ftitle":"——上海缝级机零件八厂干部参加劳动情况的调查","authors":[],"text":[{"type":"paragraph","text":"上海缝纫机零件八厂是个一百七十人的小厂。一九六七年三月建立革委会。在毛主席“必须坚持干部参加集体生产劳动的制度”的教导下，厂革委会六个新干部，除一个在公司工作，一个在工宣队工作外，四个坚持不脱产，业余搞革命；三个老干部，一个坚持不脱产，两个坚持半脱产(因兼管行政业务)，平均每星期参加劳动两天以上。在他们的以身作则影响下，搞供销、财务、出纳的三个科室干部也能做到每周参加生产劳动两天。由于革委会的新老干部坚持不脱产、丰脱产，扎根于群众之中，得到群众的拥护和爱戴，因而革命和生产都搞得很出色。去年总产值比一九六六年增长百分之十七点五，今年又月月超额完成任务。不久前，这个厂被评为轻工业局治学沿用毛泽东思想的先进集体人工人同志满意地说，我们厂真正做到了“上下一条心，干群心连心；核心与群众靠得紧，群众对核心最信任。”"},{"type":"paragraph","text":"这个厂的新老干部为什么能够做到坚持不脱产、半脱产呢?他们的体会有三条:"},{"type":"paragraph","text":"一、深刻理解干部参加集体生产劳动的伟大意义，把自己置于群众革命监督之下"},{"type":"paragraph","text":"厂革委会从成立那天起，就把参加革委会的新老干部是否坚持参加劳动，密切联系群众，保持工人阶级的本色，作为一项重要工作来抓。一方面，他们自觉地、反复地学习了毛主席关于干部参加劳动和关于干部密切联系群众的教导，从正面理解坚持参加劳动的伟大意义。另方面，又从回顾厂里原来工人出身的旧支部书记，由于不坚持劳动，脱离群众，思想感情起了变化，执行错误路线，在这次运动中受到群众的批斗的教训，来加深大家对参加劳动的伟大意义的认识。因此，这个厂的新老干部都把是否坚持参加劳动，密切联系群众，看作自己是否能保持不变修的重要措施之一。"},{"type":"paragraph","text":"厂革委会第二召集人、原造反队队长刘万生，两年多来一直坚持不脱产，业余闹革命。同志们问他为什么能够这样做?他深有体会地说:“我是个工人，造反不是为了做官，而是为了革命。过去造反、夺权靠的是群众，现在掌权更要群众支持。要群众支持就不能脱离群众；要不脱离群众，也就不能脱离劳动。”他还认为:“工人出身的新干部，如果脑子里有怕劳动的思想，那怕是一点点苗子，也是最危险的开始。”另外三个分工负责清理阶级队伍工作和政宣工作的厂革委会委员、新干部，由于认识到脱离劳动就要脱离群众，脱离了群众，就不能革命到底，因此也坚持不脱产，业余闹革命。厂革委会第一召集人、原副厂长到家庆，本来确定他是脱产的。但他认为，自己本来是个工人，当了副厂长后，脱离劳动，脱离群众，结果犯了错误，现在当了革委会第一召集人，再不能走过去的老路。因此，他坚持做到了半脱产。"},{"type":"paragraph","text":"为了使自己永远置于群众的革命监督之下，这个厂的七个新老干部将自己编入各生产小组，和群众同劳动、同学习，要求工人同志对自己实行严格的监督。他们言行一致，说到做到。有一段时间，姚家庆由于工作较忙，参加劳动时间少了些，有个工人写了一条毛主席关于干部参加劳动的语录，赠给了他。姚家庆拿到后，十分高兴，他一面认真检查了自己近来劳动的情况，一面又深入小组，虚心听取群众意见，接受群众监督。他还把工人同志写给他的这条最高指示，作为珍贵礼物，压在办公桌的玻璃板下，经常对照，经常检查。工人同志赞扬说:“我们的姚师傅，又要工作，又要劳动，起早摸黑，真是我们的好师傅。”"},{"type":"paragraph","text":"二、实行集体领导，分工负责制，妥善安排工作，保证劳动时间"},{"type":"paragraph","text":"这个厂的新老干部深有体会地说:我们厂麻雀虽小，五脏俱全，如果光有思想上的重视，没有领导方法上的革命，也是不可能做到不脱产和半脱产的。根据毛主席关于党委领导方法的教导，他们在实践中逐步摸索了一些行之有效的做法。其中有:“两委”(革委会和造反队队委)统一分工，定点到班组，下去一把抓，上来再分家，矛盾不上交；厂革委会平时除一人值班接待外，其余人都在固定的班组，上班搞生产，下班搞工作；全面工作，一周安排一次，有议有决；会议决定的东西，新老干部分头去贯彻，如发生矛盾和分歧，一般问题随时交换意见，重大问题下次会议再议。非紧急重大问题，白天一律不开会"},{"type":"paragraph","text":"他们采取这些措施和规定以后，不但保证了大家坚持参加生产劳动，而且由于领导蹲在第一线，密切联系群众，班组出现的问题能及时发现，及时得到解决，工作反而做得更好。厂里有个天心组，病号多，相互意见多，完成生产计划紧张。定点在这个小组的革委会同志就和他们一起办学习班，自己带头斗私批修，带动了大家亮私斗私，使小组变成了一个团结好，生产月月超额完成的先进组。"},{"type":"paragraph","text":"三、突出政治，走群众路线，依靠班组做好各项工作"},{"type":"paragraph","text":"这个厂原来有脱产干部十八人。精兵简政后，规定脱产五人，现在实际上只有三个搞具体业务的科室人员脱产。人少事多，开始，在班组劳动的厂革委会成员往往由于有许多具体事情要他们去解决，劳动时心不定。后来，他们就带着这个问题，认真学习毛主席关于“共产党基本的一条，就是直接依靠广大革命人民群众”的教导，认识到要做好工作，必须上靠毛泽东思想，下靠广大革命人民群众。为此，他们着重抓了两方面工作:"},{"type":"paragraph","text":"一方面，坚持突出无产阶级政治，大办各种类型的毛泽东思想学习班，把大学习同大批判结合起来，提高广大干部和群众的两条路线斗争觉悟，促进人的思想革命化。据不完全统计，去年以来，他们用业余时间办了近百期学习班，全厂平均每人参加十次以上；召开了大小革命大批判会议八十七次，有二十八百余人次参加，做到了“干群团结一条心，上下互相来促进”。"},{"type":"paragraph","text":"另一方面，根据毛主席关于“两参一改三结合”的教导，在五个生产小组，发动群众建立了群众管理委员会或小组。“群管会”由群众民主推选四至六人，经领导批准组成。“群管会”在厂革委会的领导下，全面负责本小组的革命和生产。原来许多集中在厂部的工作，如生产统计、质量检验、劳动保护用品发放等都下放到各“群管会”，依靠大家一齐搞。由于“群管会”的成员来自群众，了解群众，受到群众的信任和支持。“群管会”思想工作领先，重大问题集体讨论，做到了事事、处处放手发动群众，相信群众，依靠群众。这样，厂革委会的工作可以通过“群管会”保证贯彻，群众中的许多问题，又可以在“群管会”里得到及时解决。群众反映说:“‘群管会’作用大，凡事靠大家，矛盾不上交，解决问题快。”"},{"type":"paragraph","text":"厂革委会负责生产工作的委员毛长斋，原来身兼数职，业务工作多，参加劳动得不到保证。“群管会”建立后，许多业务工作由各小组去做后，现在每周能坚持劳动两天以上，基本上做到了半脱产。不仅如此，连在厂革委会值班的同志，现在也感到除了接待外来同志外，也没有什么事好做了，因此没有外来同志，就自觉地到车间去参加劳动。"},{"type":"paragraph","text":"最近，这个厂的新老干部经过学习“九大”文献，更感到坚持干部参加劳动的重要性，决心以更高的标准，更严格地要求自己，认真改造世界观，坚持参加劳动，一刻也不脱离群众，永葆革命的青春。有个脱产搞供销的同志积极改进工作，上午搞好业务，下午参加劳动，争取半脱产。他们认为，象他们这样的小厂，只要思想明确、路线和方法对头，是完全可以做到不脱产和半脱产的。　本报通讯员"}]}