{"id":765013,"date":[{"year":1988,"month":2,"day":3}],"page":"3","source":"","region":"","masthead":"笔会·国际国内新闻","special_issue":"笔会","column":"","genre":"","count":"1735","ytitle":"","mtitle":"生活的乐章从这里开始","ftitle":"","authors":["张士敏"],"text":[{"type":"paragraph","text":"寒风萧瑟，晨光熹微。菜场里灯影朦胧，人头攒动。斩肉声、吆喝声、算账声、争吵声……"},{"type":"paragraph","text":"上海每天生活的乐章是以菜场为序曲的。民以食为天，随着物价上涨，蔬菜、副食品供应的紧张，菜场和菜篮子成为人们议论最多的话题。"},{"type":"paragraph","text":"冒着寒风，我到宁海东路菜场访问楼光荣。"},{"type":"paragraph","text":"我和楼光荣相识，是在去年采写报告文学《菜场奏鸣曲》的时候。通过这次合作，我们建立起友谊。交谈中，楼光荣不仅向我讲述他工作中的收获，也述说自己的艰难、苦恼和困惑。"},{"type":"paragraph","text":"“看上去小小一只菜篮子，在我心里却有万斤重呵!”小楼对我说。"},{"type":"paragraph","text":"我了解他。这既非标榜也非炫耀，确实是他的心里话。"},{"type":"paragraph","text":"如果仅仅苦点、累点倒也罢了，伤心的是流了汗、吃了苦无所收获。去年楼光荣去黑龙江省海伦县一家禽蛋加工厂采购冻鹅。这家厂是宁东的老户头，关系不错。当时小楼同厂方讲定，供应200吨，每斤1.25元。货没到手，H市一位采购员插进来向厂方提出他们愿以每斤1.30元价格吃进。楼光荣慌了，提出愿意加价，每斤1.30元。他考虑他们是老关系，同样价钱厂里会卖给他。谁知背后又杀出一位大亨，那是G市的一位经理，他向厂方提出:“我出1.40元，全部给我。”就象在股票市场上一样，H市放弃，小楼也傻了眼。面子再大，关系再老，也抵不过“大团结”呀!楼光荣眼睁睁看着本该属于自己的肥硕白嫩的冻鹅进了人家的卡车……"},{"type":"paragraph","text":"“你为啥不同那家伙争一下，再提价到1.45元或1.50元?”我有点不服气。"},{"type":"paragraph","text":"“不行呀，”小楼摇头，“上海和外地不一样，象G市，市场价格随行就市，上下波动。我们国营市场零售价格限死的，如冻鹅规定1.47元一斤，多一分也不行。假如超过1.40元价格买进菜场，怎能赔得起?”"},{"type":"paragraph","text":"楼光荣就是这样捆着绳索蹦跶。难为他，蹦得还不错哩。"},{"type":"paragraph","text":"在采购中，楼光荣不仅购进急需货源，而且还以战略家的目光，分析形势，预测未来，采取对策。"},{"type":"paragraph","text":"去年2月，他在江苏、浙江等地组织货源时，发现农民将饲养的老母猪杀掉卖钱。老母猪杀了猪就断种，势必引起市场猪肉供应紧张。这一情况引起楼光荣的注意。经了解，主要原因是某些养猪政策不太合理。“养猪还不如养兔”，农民得益不大，没有积极性。楼光荣为之焦急。作为一个小小的菜场经理，他无权也没有能力改变这种状况——这是那些制定政策的人们的事情。他只能在自己力所能及的范围内做点事，为群众解决困难，局部缓和市场供应。"},{"type":"paragraph","text":"他发动全场采购员从江苏、浙江、黑龙江、云南、四川等地购进大批当时还不太紧张的家禽、牛肉、羊肉和猪内脏等副食品，总价值人民币370万元，其数量相当于一个区副食品公司的库存量。当时有人怀疑，这样是否必要?首先要支付巨大的冷藏费，而且前不久一家菜场就发生库存冻鹅腐烂变质事件，有关领导被送上法庭。"},{"type":"paragraph","text":"楼光荣思想斗争很激烈。他知道，从现有的成绩和荣誉来说，他楼光荣完全可以不用冒这个风险；但作为共产党员、改革者，不能只考虑个人荣誉得失，应将国家利益、人民的需要放在第一位。而且他坚信，自己对市场的预测和分析是正确的，冻鹅事件完全是管理不善和责任心不强造成的，并非必然。"},{"type":"paragraph","text":"他坚持购进。"},{"type":"paragraph","text":"风云变幻。情况正如楼光荣所预料，从八月份起市场猪肉供应告急，而且几乎是全国性的。最近上海和许多城市先后实行猪肉凭票供应。猪肉是副食品中举足轻重的，猪肉一紧张，便引起连锁反应。物资缺乏随之而来的是物价上升。"},{"type":"paragraph","text":"楼光荣的大量库存发挥威力，满足了群众的需要，缓和了市场供应。"},{"type":"paragraph","text":"楼光荣和宁东菜场并未因奇货可居而乘机哄抬物价。所有商品他们均严格按照国家规定的牌价上柜销售，不仅如此，为了平抑市场物价，有的还降价出售。就在去年国庆节前，他将一元八角从外地购进、定价二元五角一斤的优质牛肉，降为二元一斤，先后售出十一吨。老百姓想不到此时此刻居然还有降价的，而且一降就是五角钱，上海滩上传为美谈，人们从四面八方涌向宁东菜场……"},{"type":"paragraph","text":"也许有人会说，上海有一千万人，十一吨牛肉解决啥问题?这话不错，上海需要的不是十吨，而是百吨、千吨，甚至万吨。可是别忘了，楼光荣仅仅是一位菜场经理，他的能力，他的权力，也就这一点。"},{"type":"paragraph","text":"新的一年已经来临。楼光荣和宁东的采购员们又在整理行装，为了上海人民的菜篮子，为了千家万户老百姓，他们将踏遍中华大地，山山水水。"},{"type":"paragraph","text":"生活的乐章从这里开始……"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\02\\8823030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(杨秋宝　插图)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"}]}