{"id":765073,"date":[{"year":1988,"month":2,"day":4}],"page":"3","source":"新华社","region":"南京","masthead":"国际国内新闻·世界之窗","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"陈素华，为你悲愤，为你呼吁!","ftitle":"女模特儿陈素华的悲剧引起巨大的社会震动，许多人奋起鞭挞封建意识，并在道义上、经济上给予支持和帮助","authors":["古平"],"text":[{"type":"paragraph","text":"据新华社南京2月3日电　(记者古平)长篇通讯《一个女模特儿的悲剧》去年11月14日在南京《周末》报发表后，引起巨大的社会震动。人们对至今仍缠绕着人们头脑的封建意识大加挞伐，提出了许多令人深思的问题。"},{"type":"paragraph","text":"这个惨遭厄运的模特儿名叫陈素华。1985年初，19岁的她经人推荐，被招进南京艺术学院当模特儿。1986年5月8日由于气候多变和过度劳累经常感冒、发烧的陈素华突然昏倒，被学校送到医院，由病毒性感冒发展到散发性脑炎伴发精神障碍，住院108天。1986年8月下旬，小陈病愈出院，回到六合县农村家中养病。"},{"type":"paragraph","text":"一次，她到邻居家看电视。人们从电视里看到画家画模特儿的场景，追问她是不是也这样给人画的。她惊惶地点头。这下糟了。鄙夷的哄笑，放肆的羞辱立刻向她袭来。"},{"type":"paragraph","text":"一位老奶奶抱怨说:“姑娘，你就是去要饭，也不要去卖身呐!”"},{"type":"paragraph","text":"父母和家人没有一句安慰话，他们也认为当模特儿就是卖身，就是当娼妓。"},{"type":"paragraph","text":"村子里出了“大新闻”，远近轰动，天天有人跑到她家指指戳戳。"},{"type":"paragraph","text":"陈素华又一次发病了。她颠来倒去只说一句话:这是艺术，艺术!她跑上公路不顾死活地拦汽车，凄厉地喊:“我要去南艺!南艺!”"},{"type":"paragraph","text":"已经与陈素华中止合同关系的南艺，从她回家后停发工资。她的生活费没有了着落。"},{"type":"paragraph","text":"正在香港访问的南京艺术学院名誉院长刘海粟，听说在南艺当模特儿的陈素华被逼疯，十分惊讶，十分激动。他在电话里对记者说，关于模特儿的斗争，70年前就在中国大地上掀起了一场轩然大波。70年后的今天，模特儿的处境仍是这么艰难，说明反封建的任务还十分艰巨。"},{"type":"paragraph","text":"刘海粟解释说，画人体模特儿是学美术的基本功。它能表现活泼泼的一个“生”字。人体的曲线自然和谐，人体的颜色能完全表现出一种不息的流动，变化很微妙、很复杂，所以就有美的意义，美的真价。"},{"type":"paragraph","text":"刘海粟还立即向南京汇寄1000元港币，为陈素华治病尽微薄之力。"},{"type":"paragraph","text":"近日来，全国各地的人士也纷纷来信，从道义上支持陈素华，从经济上帮助她。"},{"type":"paragraph","text":"81岁高龄的南京师范大学教授陈洪和他的学生周红梅，共同发起举办了一次音乐会义演，收入全部捐献给陈素华治病。山东枣庄市薛城区一位农民兄弟来信说:社会在发展，我们怎么能坚持老一套呢?我们支持陈素华为艺术去当模特儿的勇敢精神。旧的思想，无知和愚昧都将在实现现代化的道路上被淘汰，被扫除。"},{"type":"paragraph","text":"江苏宜兴市后塍乡建筑环保设备工业公司来信表示，愿资助陈素华治病，病好后安排她到公司工作。更为感人的是一对退休的夫妇来信说，他们没有子女，假如陈素华没有人肯负责，他们愿收养她做女儿，以他们微薄的工资给她治病，供她读书。"},{"type":"paragraph","text":"广西宜山县、北京、南京、扬州等地医务工作者来信表示愿免费为陈素华治病，有的还寄来了治病的偏方。"},{"type":"paragraph","text":"好几位法律工作者来信提出，在封建意识还很严重的中国，模特儿应得到法律的保护。还有一位法律工作者自荐免费当陈素华提起诉讼的代理人，愿为这个可怜的姑娘争得她应有的合法权益。"},{"type":"paragraph","text":"金陵老年大学、苏州老年大学部分学员写信给南京艺术学院师生说:你们有责任、有义务，也有办法救她。你们是艺术院校，可以为她义卖绘画，只要你们出面，我们可以捐献。这不仅是实行人道主义，也是向愚昧落后的封建意识进行反击!"},{"type":"paragraph","text":"然而，大批来信中也有人对美术教学要用人体模特儿很不理解。有人认为模特儿不适合中国国情，有人提出模特儿为什么不可以穿上健美服，为什么不可以让女性摄影者先摄下模特儿的照片，然后让学生照着画。"},{"type":"paragraph","text":"当然，也有人和70年前一样，大骂刘海粟，大骂南京艺术学院。历史的重复，不是很值得人们深思么!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\02\\8824030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>陈素华神经失常后，神情恍惚，面色浮肿，口中不停地喊着:“我是为艺术献身!”"},{"type":"paragraph","text":"新华社记者　丁峻摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>丁峻</FONT>"}]}