{"id":765121,"date":[{"year":1988,"month":2,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"2329","ytitle":"这几年高教改革作了很大努力，也取得了成绩，但人才分配效应不佳，原因何在?有关人士对此作了探讨，他们提出——","mtitle":"解决四个问题　深化高校改革","ftitle":"","authors":["张自强"],"text":[{"type":"paragraph","text":"编者按:当前，要通过深化教育体制改革，促使教育同经济和社会发展的实际密切结合，本文提出的问题可以研讨。"},{"type":"paragraph","text":"部分高校毕业生出路不佳的消息传到高校，高校的领导引起了反思:这几年的教育改革已经作了极大的努力，也取得了成绩，为什么人才分配的效应还是不佳?用人单位存在的问题不去议论，高校改革本身存在什么问题?记者访问了一些大学校长，并和市政府教卫办公室主任王生洪教授进行了探讨。"},{"type":"paragraph","text":"学校改革要和社会改革同步"},{"type":"paragraph","text":"学校教育改革和社会的改革要同步进行，否则，学校内部的改革不可能发挥整体效益。前几年，高等学校的改革主要是单项改革和学校内部改革。校内改革由于受外部环境的限制，致使改革的回旋余地不大，难以向纵深发展。例如，学校用人制度从终身制转向聘任制，其本意是促进人才流动，达到选优汰劣的目的，但由于学校外部人才市场还没有真正形成，缺乏这一配套措施，就使人员无法流动，聘任制作用十分有限，不聘的教师出路不大，“铁饭碗”、“大锅饭”等顽症无法根治。还有，近年来高校为提高教学质量，在教学方法等方面作了许多改革的尝试。可是，部分学生质量不高的问题依然存在，据对近年来3万名大学毕业生的追踪调查分析，发现部分大学生不尽符合社会的要求，这与整个教育工作受学历文凭指挥棒的制约以及唯文凭是用、文凭与工资直接挂钩的就业用人制度有着密切的关系。学校没有注意培养学生竞争意识，社会没有给学校提供竞争的条件，高教改革没有能发挥内部、外部因素交叉作用。"},{"type":"paragraph","text":"要合理分权，加强宏观控制"},{"type":"paragraph","text":"大家还记得，前几年出现过高校厕所门朝那里开要经主管部门审批的“笑话”，现在这一现象已改变了，但是仍出现微观过程控制到处存在，真正的宏观调控没有抓好，该管的没管起来。例如，某些大学片面追求升格、热衷于高规格、小而全的现象没有完全遏制，以往，高校按机关行政级别来套，定为处级、半局级的学校千方百计向局级靠拢，已是局级的还要向高处走。又如，高校规模效应不够高的问题也远远没有解决。上海现有全日制大学51所，专业688个，教师3万人，但学生仅13万人，我们每个专业平均招生数48人，平均一个大学仅2550人规模，比苏、日、美高校平均规模水平都低得多，教师、专业应培养学生人数的比例也远远低于国家教委规定的标准。为了解决这些矛盾，要把过去政府部门对高校的高度集权、统一管理、微观控制改变为合理分权、分类管理和宏观控制。合理分权就是让高校拥有办学自主权；分类管理，就是逐步把学校从党政机关的行政级别序列中分离出来，不再以处级、半局级、局级等行政级别来套学校，使高校真正成为独立的办学实体，而不是教育行政部门的附属单位；间接管理，就是把过去单纯依靠行政手段进行微观的过程管理，改变为经济的、立法的、政策的、学术的间接调控手段。不妨设想一下，在经济手段方面，可组织教育、科技、经济等方面专家建立拨款委员会，鼓励校际竞争，试行择优拨款办法，提高办学效益。在学术手段方面，可简化和完善职称评审制度和学校质量评估制度，以促进师生办学的积极性。在政策手段方面，为了在近期内鼓励大学毕业生合理流向农村、乡镇企业、集体企业和师范学校，要发挥政策的导向作用，在工资户口等方面制订相应的优惠政策措施。"},{"type":"paragraph","text":"要建立、完善学校自主办学体制"},{"type":"paragraph","text":"目前，上海要发展“外向型”经济，高校怎么办?很明显，需要迅速培养一大批专业适应面宽、既懂现代科学技术又懂对外贸易经济以及法律等“复合型”甚至“多合型”的人才，在专业结构上要迅速转轨。但目前囿于一个统一的办学模式，专业学科结构更动须经层层报批等规定，学校不能按照实际情况作灵活变动。同时，高校在增加开放度方面也受到限制，高校要建立对外交流的教学、科研、生产三结合联合体十分不易。为了解决上述矛盾，建立和完善高校自主办学体制，使学校拥有充分的人权、财权、办学权、国际学术交流权等，实为当务之急。教育领导部门可对高校校院长实行合同办学制，在规定高校的性质、任务、规模以及培养人才的数量和质量规格，给予一定的投资、编制额等办学条件后，对学校的具体业务一概不管，让学校充分发挥自身的活力和潜力，办出各自的特色。"},{"type":"paragraph","text":"高校改革要建立人才等市场机制"},{"type":"paragraph","text":"人才市场是深化高教改革必不可少的外部条件。如果说，过去还不够自觉运用这一机制来制约和促进高教改革的话，那么，为了使上海高校充分发挥效益，办出应有的水平，今后就要自觉地建立和完善教育的市场机制，即:人才市场、技术市场、资金市场。这至少包括以下几方面的内容:以教师为主体的专业人员的适度流动，大学生研究生的毕业分配，高校新技术、新工艺转化为生产力，企业部门通过一定程序借贷资金给高校开发新学科、新工艺。为了建设好人才市场，使教师等专业人员适度流动，从过去固定的终身使用制转变为开放的“双向选择”的合同聘用制，可考虑逐步做到:受聘人员数小于整个学校教师数，由各校抽出3%未聘人员在市内流动，以后再逐渐扩大，建立流通环境，同时制订客座教师制、兼职教师制，完善转业培训、就业介绍、社会保险等配套措施。对于毕业生进入人才市场的工作，也要采取积极而又谨慎的态度，有步骤、有计划地进行改革，对现在在学的大学生还是要搞分配，采取供需见面、双向选择、提前一年预分配等改革措施。对新进来的大学生要逐步输入人才市场，贯彻合同聘用、自谋职业、用人自主等原则，积极调节人才的流动工作。目前，可以由市人事局、市教卫办牵头，建立人才市场的调节机构、仲裁机构，以贮存、交流、培训、管理人才，同时还可研究制订待业保险制度，以消除人才流动的后顾之忧，保证高教事业整体改革的顺利进行。　本报记者　张自强"}]}