{"id":765256,"date":[{"year":1988,"month":2,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1854","ytitle":"","mtitle":"他们追求走向社会的“通行证”","ftitle":"——校园文化心态录(3)","authors":["章成钧"],"text":[{"type":"paragraph","text":"大学新生报到第一天，班主任的提包便要装上钉子、老虎钳、铅丝。原因:本届学生不会挂蚊帐。——上海师范大学一位教师的话。"},{"type":"paragraph","text":"从去年5月以后，每天早晨7时15分，学校机关干部便要全部赶到宿舍，把学生从被窝里拉起来。原因:不少学生睡懒觉。——华东化工学院一位院长的话。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"人们开始以挪揄而又担忧的口气传播这类“校园新闻”。由此，“抱大的一代”，“60分万岁”……似乎已成为流行的“定论”。"},{"type":"paragraph","text":"然而，在学生方面是怎样评论这类“新闻”的呢?作为角色，他们淡漠、坦然；作为受众，他们惶惑、委屈。在一则对上海财经大学、外语学院、中医学院、复旦、交大5所高校一年级学生的抽样调查中，75%的学生坦率地承认，在上大学前偶尔自己洗衣服，但不洗被子，或衣被全由他人洗涤。在同济大学新建造的本市最大的“学生公寓”里，记者曾听到一名来自温州的学生说:“我在家连手帕也没洗过。”一些新生连学校发给他们的碗袋也要猜想一番:“老师，这个不大不小的袋袋用来装什么?”但同是这些学生，对“抱大的一代”的称谓几乎又众口一词地表示反感。迫于高考的激烈竞争，父母包办了他们的生活琐事，可见“被抱着”并不是他们的初衷；自治能力暂时被约束了，自主意识并未完全束缚。“同样的事，即便在一些科学家、作家等成人知识阶层，不也时有所闻吗?”这是他们表示异议的全部依据。"},{"type":"paragraph","text":"一些教育者开始怀疑自己的“定论”。"},{"type":"paragraph","text":"一组考分取舍的调查数据，再次加深了教育者的困惑。本市某重点大学选择有代表性的300多名学生，提出“你对自己学习成绩的最低要求”进行问卷调查，结果选择60至80分一档的人占65%，选择90至100分一档的仅占4%；只有3.7%的学生认为人才的标志是学习成绩好。"},{"type":"paragraph","text":"大学生们开始看轻分数了，这究竟是好事还是坏事?在某名牌大学一个重点系，竟出现“逃课率”达20%以上的纪录。当教育者对“你最苦恼的问题”问卷调查时，学生回答“是如何处理知识与能力之间的关系”的占33%。居所有问题的首位。他们发现，就在他们惊呼“逃课率如此之高”时，其中一部分“逃课者”是为更新和充实自己的知识结构，去旁听别的新兴学科课目了。"},{"type":"paragraph","text":"大学生的“目标期望值”已经在发生变化。这就是这组数据给予人们的一个重要启示。"},{"type":"paragraph","text":"从中学到大学，他们的角色意识发生了变化，独立生活又使他们的自主意识觉醒并加强。如果说，他们过去“从校门到校门”，考分是叩开大学校门的“敲门砖”的话，那么，现在面临“从校门到社会”，实际工作能力便成为走向社会的必不可少的“通行证”。尽管社会还是以分数评价一个学生的优劣，但他们已经逐渐抛弃了传统的评价学习好坏的标准，他们的“目标期望值”已由偏重考分转为注重能力锻炼。"},{"type":"paragraph","text":"这些可以从多色调的学生课余生活中得到印证:全市近半数高校成立了学生科技开发中心或是科研咨询社团，几万名大学生从中锻炼自己的组织管理能力、社会实践能力；一批学习财经、管理学科的学生办起“自助商店”，或是下到一些急需技术人才的中小型工厂去当“厂长助理”、“经理助理”，学会掌握和处理企业经营管理信息的能力，从而优化自己的智能结构。"},{"type":"paragraph","text":"众多活动中还有一个耐人寻味的现象:许多大学生现在不嫌“自找麻烦”了，喜欢在校、系、班级里“谋”一个头衔，抢着干社会工作。这是往日埋首书堆的书生们所不可思议的，甚至也使一些教师和政工干部一度感到费解。记者在同济大学建材系询问了一个连年担任班干部的学生:“做社会工作要挤占不少学习时间和精力，你不感到可惜吗?”他颇为自信地回答说:“有所得就有所失，做社会工作是在成绩表上失去了一些分数，但我得到了各种能力的锻炼，它会使我终身受益。”"},{"type":"paragraph","text":"遗憾的是，学生们“目标期望值”的变化并未引起所有教育者的足够注意。尽管教育者与受教育者都已带着各自的苦恼，开始注意寻找双方的对应点，但是这些“对应点”往往又在戏剧性地发生错位。增加选修课本是教学改革的产物，但是同属教学管理改革产物的一张上课“考勤表”，却又紧紧束缚了学生的积极性；学生开始注重能力锻炼，但有的学校仍将学生暂时的“失分”现象和不求上进、“混文凭”心理笼统地称为“60分万岁”加以贬斥。于是，一些学生产生了委屈情绪:“过去一直批评我们‘高分低能’，可是我们一旦重‘能’之后，却又指责我们轻‘分’了。”他们对于“60分万岁”的批评，当然难以“入耳”、“入脑”。"},{"type":"paragraph","text":"对应点，不在于“知、能”关系的等同和孰为主次的一般性争议；对应点，在于重视基础知识和联系实际的专业知识，更在于走向社会实现“知、能”互换。"},{"type":"paragraph","text":"本报记者　章成钧"}]}