{"id":765365,"date":[{"year":1988,"month":2,"day":8}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"检察官札记","genre":"","count":"1824","ytitle":"","mtitle":"落尘的肖像","ftitle":"","authors":["曹小航"],"text":[{"type":"paragraph","text":"漂亮的外表掩盖着一个堕落的灵魂。她服刑了，却没有认罪，继续用谎言欺骗别人，也欺骗自己。"},{"type":"paragraph","text":"然而，自欺欺人，一个不接受生活教训的人，总要受到生活的嘲弄!"},{"type":"paragraph","text":"来白茅岭劳改农场之前，我去向图画老师J告别。J对我说:“我有个学生姓陈，曾给我当过模特儿的，她在白茅岭服刑。哦，我向你讲过吗?”他翻着一叠照片，而我的记忆里，蓦然跳出一幅生动的油画:一个女海员，亭亭玉立，穿着蓝白相间的水手衫，下着一条牛仔裤，依在花瓶前微笑。我记得，这幅油画放在杂七杂八的素描之中，长年累积的灰尘蒙住了鲜明的画面。"},{"type":"paragraph","text":"“是她?”我从一叠照片中挑出她的照片。J接过照片，回忆说:“这张是我给她拍的，在西郊公园的河边。她是个山东姑娘，人很直爽，可以说有些野，但对我们很真诚。这次你去白茅岭，请对她说，我和几个学生希望她早些回来。”“她犯了什么罪?”“好象是经济方面的。她父亲是个转业干部，家里就两个女儿，生活相当富裕，有一定社会地位，她有一种自视优越的虚荣心。”"},{"type":"paragraph","text":"金秋时分，我去女劳改中队。管教队长介绍说:“陈犯在这儿当文化教员，还不错。但以前在市监狱不服改造，小事不断，还不认罪。”我和管教干部走进犯人教师办公室。陈着一身蓝色的囚衣，背对着我在埋头批改作业。管教干部叫她，她赶忙站起，转过身来说:“队长，你好。”她的披肩长发没有了，剪的是犯人所允许留的短发。她的微笑也没有了，只是谦和的浅浅的“寒暄”。"},{"type":"paragraph","text":"“你在这儿怎样?”我问。她微露洁齿，笑答:“队长对我挺好。”“家里人来看过你吗?”她挑起细细的长眉，惊讶地张了嘴:“上个月来过。”呵，多么生动的眉宇!我提起J，她茫然地看着我，用手捋捋齐耳的短发说:“那是谁呀?”接着，她脸胀得通红。我说:“他和那些画图的学生向你问好。”她的眼睛一闪亮又暗淡了，轻声地说:“谢谢他们，在这里还想着我。”我说:“有空，我想找你聊聊。”她双手相交，又向我浅浅地一笑，"},{"type":"paragraph","text":"案犯卡上写着:“陈，原在上海某农场胶鞋厂工作，定盗窃罪，判5年有期徒刑……”一个生长在干部家庭的人，不愁吃穿，为什么要干那样的丑事呢?我整理了一下思路，问起她走上犯罪道路的过程。"},{"type":"paragraph","text":"她看着我，笑了一下，又低垂眼帘，想了一会。我没有意识到这一笑与一想的含义。面对我毫无针对的询问，她已有对付的把握。她慢慢地说:“从1981年起，上影厂借我演群众角色，如《白莲花》等。我觉得自己有了资本，所以各方面都广泛地交际起来。我干不惯农场的工作，回到家休业。有个亲戚在外地开电器商店，我将一家无线电厂的科长小孙介绍给他，北京有几个人托我买电器商品，我给他们搭了桥。没想到他们竟忘恩负义，背着我谈生意。我很气，找北京的人说理，他们不听。我恼了，就叫了几个干部子弟去他们的招待所，窃了他们的合同纸、半导体收音机等，作为报复。”说到这儿，她苦笑着说:“我并不想盗窃，并不知道这是犯罪。我被收审2个月后放了，回到家，父亲气得很，把我整天关在家里。”"},{"type":"paragraph","text":"我想起判决书上的内容，听着她不满的倾诉，问:“你还有盗窃的事吗?”她打断了我的话，抱怨地说:“我只是为了报复，为什么判得这么重?公诉人说我犯罪与家庭教养有关。我们家怎样?我家正正派派。”"},{"type":"paragraph","text":"然而，这个案件的事实和证据表明:这个盗窃犯并没有认罪服法。痛改前非，也许不难，难的是诚心诚意地改造自己的世界观，难的是痛定思痛，能够触动灵魂的转变。我说:“如果判得太重，你可以上诉、申诉。应该客观地看待自己身上的问题，不辨是非，没有法纪观念，犯法不服法，这种态度是不足取的。”她的手又叉在一起，头轻轻一摇，说:“反正还有一年就出去了。”"},{"type":"paragraph","text":"我的眼神越过她憔悴的面庞，不再寻觅。那亭亭玉立的女海员，如县花一现摄入我的眼帘。那是她，也不是她。难道真是重判了?回到上海，我去访问承办员。“噢，这个女人我对她的评价就是死要面子、活受罪、穷大方。”我一提陈犯，承办员就说:“她什么都要偷，什么剃须刀、军装、绒线等。偷来的军装就穿在身上，自称是什么军区文工团的，到处骗人。她根本就没当过群众演员，倒是偷过上影厂导演的剧本和信件。”“那么，她盗窃是否出于报复的意念呢?”“什么报复，她是技术性盗窃，是有预谋、有手段的。根本不是重判。”我真没想到，在她漂亮而有涵养的外表下，竟然掩盖着如此大胆的骗子本色!不仅是我，J和所有外面的人，恐怕都未了解她丑恶的本质。"},{"type":"paragraph","text":"她的外表和她的犯罪事实形成极大的反差，我几乎想念了她。然而可怜的是，她至今仍在自欺欺人。一个不接受生活受到生活的嘲弄!"}]}