{"id":765391,"date":[{"year":1988,"month":2,"day":9}],"page":"2","source":"本报","region":"","masthead":"上海新闻","special_issue":"","column":"观察与思考","genre":"","count":"2213","ytitle":"","mtitle":"培养人才竞争的土壤","ftitle":"","authors":["郑重"],"text":[{"type":"paragraph","text":"本报记者　郑重"},{"type":"paragraph","text":"赋予选择职业的权利，是人才竞争的条件"},{"type":"paragraph","text":"人才只有进入市场，竞争机制才能够发挥"},{"type":"paragraph","text":"消化不了的人才，要用“待业保险”来解决"},{"type":"paragraph","text":"人才流动中的纠纷，要有仲裁机构来裁决"},{"type":"paragraph","text":"当前，全国的人才流动处于低潮。"},{"type":"paragraph","text":"回顾九年的改革，人才问题曾几度成为“热点”。一些有识之士就人才问题撰文，演说，办人才刊物，组织人才研究团体，直至在这片古老的土地上出了一门新兴的学科——“人才学”和一批专家——“人才学家”。"},{"type":"paragraph","text":"这些努力是有成效的，使人们认识到人才是宝贵的资源，认识到人的价值，认识到我国现行的用人制度上的弊病带来的人才积压、埋没甚至扼杀人才的种种事实。"},{"type":"paragraph","text":"这股风虽说不小，但兴起的只是小流小动的涟漪微波。人才仍然流动不起来。中国有人才竞争的土壤吗?这个问题给人带来了几分困惑。记者常常带着这种困惑去探索影响人才流动的环境、气氛及心理的诸种因素。"},{"type":"paragraph","text":"在访问上海市人事局、科技干部局局长石涛的时候，我们讨论了“人才优势”的问题。石涛认为，所谓“人才优势”指的是对人才占有量、使用量及管理水平。只用占有量并不能说明人才优势。即使一个单位占有的学者、专家、高级技术人才比例很高，但不能合理使用；使用了而因管理不善，一盘散沙，仍不能形成优势。一九八六年，该局对一万名专业人员作了抽样调查，专业人员反映自己能发挥作用的占37.4%，部分发挥作用的占55.6%，不能发挥作用的占6.8%，这三分之二的人员不能充分发挥作用，大多数是因为使用不当或管理不善造成的。这是一种严重的浪费。"},{"type":"paragraph","text":"为什么不能发挥作用?"},{"type":"paragraph","text":"这是因为我们现行的人事制度使专业人员没有选择职业的机会，大学毕业生的分配是“一次定终身”，学非所用，用非所学，主人翁的权利和责任都不能得到充分发挥。再加上长期以来鼓吹的“螺丝钉精神”，把人当作机械，拧在哪里就固定在那里，即使生了锈也不能有所变动。在这种观念指导下，谁要想换一下工作，就会被认为对本职工作不安心，不但要受到批评，甚至连提职加薪都成问题。九三学社上海市委的一位干部，在几年的时间内换了三次工作，每到一个地方都有一番开拓，做出成绩，社会环境给他提供这种选择机会。对他频繁的变动，一些老朋友就劝他:“第一次调动人家同情，第二次调动能理解，调多了人家对你的印象不佳。”"},{"type":"paragraph","text":"赋予人们一种选择职业的权利，这是人才之间开展竞争最起码的条件。上海大众汽车制造厂是中外合资企业。这几年该厂吸收了近两百名的大学生参加工作。在当前社会上对大学生素质不高，不派用处的呼声频率不断加大时，该厂的领导却认为在他们那里工作的大学生很能发挥作用。这些大学生并不都是学汽车制造的。关键是他们用人得当。大学生进厂之后，让他们到各个工种轮流去见习。经过一年的实践，再正式分配工作，尊重他们的专长和志趣。即使如此，他们的岗位也不是永久不变的，经过自己的努力提高，通过考试合格，也可以从低的岗位调到高的岗位上去。就是一般工人也可以参与这种竞争。"},{"type":"paragraph","text":"人才的竞争机制的发挥，关键是人才能不能进入市场进行流通，这里包括高智能劳动力市场。人才怎能作为商品进入市场呢?把人当商品是不是贬低了人的价值?事实上，在商品经济社会中，劳动力(有技能的人)总是作为商品转换着，当然这种转换不是摆地摊式的出售。我看到上海人事局《关于改革上海专业技术人员管理体制的实施方案》中，引进的竞争机制、市场机制已作为对现行人事制度改革的一项重要措施。"},{"type":"paragraph","text":"要使人才流动起来，一定要培育人才竞争的土壤。石涛认为，这块土壤要具备这样的条件:第一，单位用人的自主权和专业人员的职业选择权。用人单位可以公开招聘，按择优选用的原则聘用各类人才，有权辞退不称职的人员；专业技术人员也可以根据用人单位的条件，有权决定应聘或不应聘，双方签订合同之后，即有法律效力，不得单方毁约。这和目前实行的不完善的聘任制相比，可以称得上真正的聘任制。第二，要形成一个多层次、大容量的人才市场。这种市场具有社会化的管理职能，可以起到调节人才的供求、促进人才竞争、改变人才分布的作用。当前人才所有权和用人权都集中于单位，不利于人才市场的形成，让人才所有权及使用权分家，所有权归国家，单位有使用权，这样人才能进入市场竞争。第三，在宏观调节上，政府人事部门要从转变管理部门的职能入手，使直接管理向间接管理过渡，这里包括建立起工资微观调节杠杆、人事立法、制订政策。"},{"type":"paragraph","text":"消化不了的人才社会承受力如何?目前和竞争相关的聘任制实行不下去，就在于社会承受不了，不被聘用的人就没有出路。石涛告诉记者，他们已经制订了“待业保险暂行办法”，企事业专业技术人员和管理人员在待业期间可享受待业保险。对于在人才流动中的纠纷，可以建立仲裁机构来解决。"},{"type":"paragraph","text":"改革现行的人事制度，引进竞争机制，开放人才市场，已是大势所趋，人心所向，人们在心理上也具备了这种承受能力。上海人事局对一万人抽样调查，拥护对专业人员管理体制进行改革的高达93.7%，愿自己选择职业的占52.2%，有流动意愿的占47.4%，这反映专业人员对开放人才市场有心理承受能力。基层领导承受能力更为乐观，据对1451名担任各级行政领导的人员调查，认为现行专业人员管理体制需要改革的占97.8%，赞成计划调配和市场调节相结合的占86%。这个数据表明，随着九年的改革，基层领导的改革意识在不断增强。"},{"type":"paragraph","text":"把竞争机制引入专业人才管理，建立多层次、大容量人才市场，创造人才流动与职业选择的环境，实现人才资源的最佳配置，新的人才定会脱颖而出。"}]}