{"id":765405,"date":[{"year":1988,"month":2,"day":9}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1640","ytitle":"","mtitle":"大亨黄金荣","ftitle":"15　龙蛇结合体","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"贝当少校通过翻译告诉黄金荣，八国联军攻陷天津前，慈禧太后电召两广总督李鸿章进京，而李鸿章到上海后，便按兵不动，不知是什么意思，法国政府急着想知道慈禧给李鸿章的急电内容，是召他去主战还是议和；又想知道李鸿章给太后送去一个奏折，那折子里写点啥。摸清这个底，才好对付。贝当最后要黄金荣办两桩事:搞到慈禧的密令；打探出李鸿章的奏折内容。"},{"type":"paragraph","text":"这两桩事让黄金荣去办，的确是“人尽其才”。俗话说得好，强龙难压地头蛇。这黄金荣，在洋探子看来，是条地头蛇；而对上海的中国地界来讲，他又是有洋主子撑腰的吃洋饭的强龙了。这蛇与龙的结合体，在旧上海是挺胸凸肚翘着大拇指横行过市的大亨，大亨要办这点事儿，还不容易?他二话不说，满口答应。不过，黄金荣在金钱上是从来不含糊的，办事归办事，费用得给足才行。等石维也批给他条子，到总务处领出五百元打探费以后，才回家去。"},{"type":"paragraph","text":"“这五百元是打探费，明朝去钱庄领出来，先给我一百，其余的放印子钱……”黄金荣对妻子桂生说道，“我要出门两天，去探桩案子。”"},{"type":"paragraph","text":"黄金荣留了一百元钱，提了只小箱子出门去了。当天夜里，他与住在南市的陈世昌一起共商大事。"},{"type":"paragraph","text":"现在的陈世昌已不是当年的签子福生了，他同黄金荣一样，抖起来了!成了上海码头的青帮头子。这两个莫逆之交各自都有了一个摊子，平时难得相会，今儿聚在一起，自然是“酒逢知己千杯少”了。他们吃饱喝足后，边抽大烟，边相商机密大事。"},{"type":"paragraph","text":"黄金荣摸出五十块龙洋，放到福生枕头边，神秘地眨眨眼皮，说:“阿哥，这几块洋钿给侬手下人吃杯茶，那两样东西到手后，让他们再来我这里领赏。你福生哥帮的忙，我心里有数，一定重谢。”"},{"type":"paragraph","text":"福生斜了黄金荣一眼，微微一笑。用烟枪杆将龙洋往旁边挪挪，显出并不介意这点小数目的神态。当他烧完第三个烟泡以后，才开口道:"},{"type":"paragraph","text":"“阿荣，那个老佛爷的什么电谕，已让人偷走了，听说是英国人做的手脚；李鸿章的奏折草稿，弄得到的，我派个人去办这桩事。”"},{"type":"paragraph","text":"“那慈禧到底是什么打算，要和呢，还是要打?”"},{"type":"paragraph","text":"“我手下有个人，是太监的亲戚，让他进京一趟，保险打探得清清楚楚。”"},{"type":"paragraph","text":"两人一直商量到深夜，陈世昌坐车走了以后，黄金荣踌躇满志，站在窗口，看着滔滔的黄浦江水，脑海里想得很多。巡捕房里设了个专门管妓女收“花捐”的“正俗股”。还有个专门对付抢劫绑架强盗窃贼的“强盗股”，另外还有查办鸦片走私的“查缉股”，还有法租界里的赌窟，这几年一直在黄金荣的控制下，要是花赌烟盗四大“财神爷”都能请到的话，不光是法租界，而且在整个上海滩，我黄金荣就成了名副其实的一霸，道道地地的大亨。"},{"type":"paragraph","text":"两天以后的一个傍晚，黄金荣在客厅里接见了一个人，那人从裤腰筒里取出一沓卷成长条的白纸，上面是密密麻麻的毛笔字，黄金荣嘴巴微微一翘，叫来人念出来听听。"},{"type":"paragraph","text":"“……臣年届八十，死期将至，受本朝之厚恩，若知其危而不言，死后何以见列祖列宗于地下?……臣读圣谕，似皇太后、皇上仍无诚心议和之意，朝政仍在跋扈奸臣之手，犹信拳匪为忠义之民，不胜忧虑!臣现无一兵一卒，若冒昧北上，唯死于乱兵妖民，而于国毫无所益，故臣仍，驻上海，拟先筹一卫队，措足饷项，并探察列强情形，随机应付，一俟办有头绪，即当兼程北上，臣冒死上闻!”正是李鸿章的奏折!"},{"type":"paragraph","text":"黄金荣听了以后，说:“办得漂亮!我心里有数，先拿三十只大洋。今天回去向福生哥打个招呼，说事情已办妥，过几日我去当面致谢。明天晚上，你与抄写这奏折的表弟到宝山路功德坊17号领赏，我再给你一百块。”"},{"type":"paragraph","text":"说着，他从纺绸短衫的半月形表袋里掏出一张30元大洋的钱庄银票递给对方。"},{"type":"paragraph","text":"黄金荣目送来人走出客厅门。嘴角漾起一丝微笑，回转身抓起沙发上的奏折手抄本，往后房去换衣服，直接去见贝当少校。"},{"type":"paragraph","text":"“不，应当去见石维也总监。”当他跨出家门时，他决定把情报送到顶头上司石总监处。派到北京打探的人也回来了。黄金荣叫来骆振忠作记录，让探子汇报。那探子跑了一趟北京，自然有了几倍身价，在这法国巡捕房探长面前也不觉拘束。他正想利用这机会绘声绘色地描述一番，显显自己的才能。"}]}