{"id":765474,"date":[{"year":1988,"month":2,"day":10}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1567","ytitle":"","mtitle":"大亨黄金荣","ftitle":"16　暗算领赏人","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"因为是关系到军国大事，所以黄金荣特意把那探子召进一间密室里汇报。黄金荣坐在藤椅上侧着头听着“清宫内幕”。"},{"type":"paragraph","text":"八月中旬，八国联军打到北京城下。西太后对着亲信荣禄痛哭起来。荣禄劝太后拿定主意，该采取措施，再不能犹豫了。慈禧一把眼泪一把鼻涕地说:“上次我电谕李鸿章，要他急速进京，就是让他去与洋人议和的。谁想到这老头在我的面前摆起架子来，自己泡在上海不说，还倒打一耙，说我议和心意不诚，唉!”"},{"type":"paragraph","text":"正在这时，一个太监来禀报，说鬼子兵已攻开了朝阳门。慈禧一听，忙收住哭，回寝宫，脱下旗装，叫太监李莲英替她化装成民妇样式，慈禧想不到今天会落到这个地步，她禁不住又伤心流泪。"},{"type":"paragraph","text":"接着，她又命令光绪皇帝、大阿哥及皇后、瑾妃，统统改装，扮成村民模样，乘坐改装过的平常马车。临上车时，慈禧命崔太监到冷宫里带来珍妃，将她推入井中。光绪皇帝浑身发抖，呆了。慈禧、光绪等分坐三辆大车，悄悄地溜出了神武门，向西，出西直门往八达岭怀来方向逃走了。"},{"type":"paragraph","text":"“皇太后、皇帝统统跑了，啥人来收摊子呢?法国人就是要我探听这个消息。”"},{"type":"paragraph","text":"探子胸有成竹，他原想卖关子，但在黄金荣面前又不敢，于是换了几分神秘的腔调说:“太后临走时，把事体托给荣禄。荣禄滑头，推给了庆亲王。最后决定，由庆亲王同李鸿章为全权大臣。”"},{"type":"paragraph","text":"黄金荣虽然不通文墨，但对事情的核心要点是抓得准准的。他想，法国人急着要这消息，目的是为了与清政府打交道时，心中有个数，可以在英、美、德、日、俄等国之前，拟出下一步对华策略，以便比其他列强各国占更多的便宜。再说，李鸿章目前还呆在上海，得到这消息后，法领事必然去拜访他。"},{"type":"paragraph","text":"黄金荣想到这儿，觉得事关紧急，忙吩咐骆振忠:“阿忠，你快把情况汇总一下，拣重要的写。一个钟头以后，我要亲自送去。”"},{"type":"paragraph","text":"在黄金荣的众多弟子中，要数骆振忠能动动笔，字也写得好，后来就当了他的私人秘书。在骆振忠展纸疾书时，黄金荣把探子带到外面，坐在过道里的跟班马上跑来:“探长，顺林和玉书两人在客厅坐着，有事报告。”"},{"type":"paragraph","text":"“好，我就去。你带这个先生去领铜钿。”黄金荣吩咐完，自己朝客厅走去。"},{"type":"paragraph","text":"黄金荣坐在客厅的沙发上，面前站着两个穿短裤的人，一个是朱顺林，赌棍；另一个是顾玉书，徐家汇一带的大流氓。他俩是新近投到黄金荣门下的，黄让他们办桩事，看看干得是否漂亮，再作安排。"},{"type":"paragraph","text":"“那天夜里，领赏的人来了吗?”黄问。"},{"type":"paragraph","text":"“来了。”朱顺林抢着回答。"},{"type":"paragraph","text":"“来几个?”"},{"type":"paragraph","text":"“两个。”顾玉书答道。"},{"type":"paragraph","text":"“你们哪能招待的，顺林讲讲看。”黄金荣提出问题后，来个指名回答。"},{"type":"paragraph","text":"朱顺林被点了名，觉得十分荣幸，便向黄金荣眉飞色舞地介绍起来，显示一下自己的手段。他告禀黄金荣，那天晚上8点钟光景，有两个鬼头鬼脑的人来到功德坊17号门口，进门以后，年纪大一点的那个，从口袋里掏出一张叠好的纸条，递了过来。朱顺林接过打开，内有两行字:"},{"type":"paragraph","text":"见字后付来人银洋壹百"},{"type":"paragraph","text":"金荣手启"},{"type":"paragraph","text":"朱将条子交给顾玉书，并递了个眼色。顾会意一笑，忙说:“请一位上楼点数，另一位先生在客堂略坐片刻。”"},{"type":"paragraph","text":"顾玉书拿了烛台，在前引路，朱请同来的一个后生坐好，自己也跟了上去。当上楼走进一间小房，那人后脑勺遭顾一击，顿时失去了知觉，朱和顾用抹布塞住他的嘴，将他装进了麻袋，并用麻绳捆扎好袋口。朱到楼梯口叫道:“下面那位小老板上来帮着拿一拿。”"},{"type":"paragraph","text":"楼下客堂里独坐的小后生，听说让他上楼相帮拿银洋，便立即走上楼来。他一只脚刚跨进门槛时，只听得“咚”地一声，便倒地不能动弹了。两人又塞破布又装麻袋……"},{"type":"paragraph","text":"“晤，做得清爽，好!”黄金荣十分满意:“这两麻袋货哪能脱手的呢?玉书讲讲看。”"},{"type":"paragraph","text":"顾玉书赶忙有声有色地叙述起来。他说，他们用一辆黄包车，把两只麻袋扔在车上，上面再放垃圾，一前一后连夜把车推到吴淞口，麻袋和垃圾一道倒进了海里，退潮时被潮水卷进了东海。黄金荣连连称赞他们办事干净利索，并答应收下他们两人为徒弟。"}]}