{"id":765533,"date":[{"year":1988,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"大亨黄金荣","ftitle":"17　建黄帮","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"要在上海滩上摆开更大的局面，不广收门徒是应付不过来的。黄金荣现在有了地位，要收门徒自己做帮主。黄金荣招来亲信陈三林，金九龄、程子卿、丁永昌、鲁锦臣、曾九如和骆振忠等人，向他们讲了自己的想法。大家都说早该结帮了。黄金荣忽然想起自己的先父最尊崇的是关羽，我这个帮也就以“关羽”为老祖宗吧。黄金荣要结帮举办收徒仪式。这事头绪纷繁，黄金荣作了分工:骆振忠拟订帮规与入帮仪式，程子卿与丁永昌两人联络各界人士，鲁锦臣去筹办酒水。其余的人去弄个“落脚点”，作为在“帮”人员的联络处所。分工后，各路人马分头去办。"},{"type":"paragraph","text":"在“华洋杂处”的繁华地带十六铺，年前开了一爿茶楼，名叫“聚宝兴”。这爿茶楼开张的第一天，黄金荣便暗地里日日派小瘪三、流氓去捣蛋，弄得茶楼无法可想。同时，又指使人去对老板进言:“这事只要黄老板出来一压，保证太平无事。”茶馆老板立即托人请黄金荣出场，当流氓大打出手时，黄金荣亲自出面制止。吓得瑟瑟发抖的茶馆老板，双手打拱称他为救命恩人，黄趁机说:“这爿茶馆我投资一半，我们两家合开吧，这批小喽罗不会再来了。”老板只得哑巴吃黄连，白送半爿店。黄金荣当即定下农历十一月一日，即他生日的那天在聚宝兴茶楼正式举行开堂仪式。"},{"type":"paragraph","text":"这天早晨，聚宝兴茶楼的正厅上方，供起了“关圣帝君”像，像前的一张香案上，点着一副香烛，桌下又点了五支香，两头都用红纸包着，叫做包头香。"},{"type":"paragraph","text":"十点钟光景，黄金荣身穿蓝底青花缎袍子，外罩一件寿字团花马褂，头戴红珠瓜皮帽，脚着直贡呢鞋子，满脸红光，从楼上下来，后面跟着签子福生、李休堂与桂生等五、六个人。"},{"type":"paragraph","text":"开香堂大典开始，充当赞礼的骆振忠清了清喉咙高呼:“启山门!”"},{"type":"paragraph","text":"随着喊声，茶楼的正厅大门吱呀一声打开，恭候在门外的徒儿手捧红站，由引见师领引入厅。他们鱼贯进到大厅堂后，先到关老爷像的香案前磕三个响头，而后到老头子面前再磕三个响头，还得在赶香堂的人前也磕三个响头。磕头以后，赞礼又喊:“开香!”"},{"type":"paragraph","text":"引见师便一摆手，让这些徒儿们排成一条龙。站在龙头的是陈三林，后面跟着金九龄，程子卿、马祥生、丁永昌、鲁锦臣、曾九如、朱顺林、顾玉书等一大串。司香的执事把桌子底下的包头香划开，分给每人一支，拿在手里。赞礼的骆振忠看看香分好了，便喊了一声“跪下”，一串人随声跪下。便有两个执事双手捧了只盛满清水的铜盆，分别从“龙头”到“龙尾”循序让每人就着盆里喝一口，这叫做“净口”，净口完毕，骆振忠喊声:“启问!”"},{"type":"paragraph","text":"这一喊是提醒老头子可以开口询问了。一直板着脸的黄金荣，脖子上的大喉结动了一下，然后打着官话腔调厉声问道:“你们是自愿入帮，还是有人教你入帮?”"},{"type":"paragraph","text":"跪在下边的众人立即齐声答道:“入帮自心情愿!”"},{"type":"paragraph","text":"“帮规如铁，违犯帮规，铁面无私，知道吗?”黄金荣又问。“甘受约束，誓守帮规!”底下又一阵喊。"},{"type":"paragraph","text":"几句问话以后，黄金荣从椅子上站起身来，两边赶香堂的也跟着起来。黄金荣便以老头子的严威向趴在地下的徒儿们训诲起来，他最后说:"},{"type":"paragraph","text":"“如果违反帮规，定须家法从事，知道吗?”"},{"type":"paragraph","text":"“知道!”"},{"type":"paragraph","text":"在众徒弟答应以后，黄金荣才坐回椅子。"},{"type":"paragraph","text":"开香堂仪式结束以后，接下来是开宴。茶楼上上下下摆开了酒席，一伙人开杯欢饮，大嚼一顿。"},{"type":"paragraph","text":"杭州的青帮头子李休堂也被黄金荣请来赶香堂，他表面上不住地点头称道，可是他心里头却暗暗好笑，笑黄金荣这个“空子”把香堂开得不伦不类。他哪里知道，黄金荣今天讲的香堂，既非青帮，也不是洪门，而是黄金荣动足脑筋，想出来的不青不红的“黄帮”香堂，是地地道道的上海货。"},{"type":"paragraph","text":"黄金荣的一张麻脸上生着一对慧眼。在开香堂大典上，他一眼便看穿李休堂的心底，知道李休堂在耻笑他“空子坐堂，不伦不类”。可是他并不生气，觉得自己在帮会学上，的确还没进入门槛，更谈不上登堂入室了。"},{"type":"paragraph","text":"这会儿黄金荣虽然是春风得意，自己年仅33岁，已经拉起了队伍，成为“黄帮”的“老头子”，但今后要扩展这码头，打出更大的天下，靠硬干瞎撞不行。他决定要动脑筋想办法。"}]}