{"id":765622,"date":[{"year":1988,"month":2,"day":12}],"page":"3","source":"","region":"","masthead":"教育园地·国际国内新闻","special_issue":"教育园地","column":"大家讨论","genre":"","count":"2490","ytitle":"","mtitle":"对“纠正片面追求升学率”的再认识","ftitle":"","authors":["汤斌"],"text":[{"type":"paragraph","text":"汤斌"},{"type":"paragraph","text":"编者按当今，在我国加快和深化改革的新形势下，教育改革正面临着大好时机。本报特辟“大家讨论”一栏，希望它能够成为贴近改革的窗口和相互争鸣的论坛。凡是与教育改革有关的问题，不论是宏观方面的，还是微观方面的，不论是教育内部的，还是教育外部的，如教育体制、教育制度、教育机制、教育思想、教育内容、教育方法以及劳动人事工资制度、学校创收上等等问题，都在“大家讨论”的范围之内。希望广大读者踊跃来稿，直抒己见。“大家讨论”专栏愿意倾听您热情的声音，撷取您闪光的思想。现先发表汤斌同志一文，以供大家研究。"},{"type":"paragraph","text":"片面追求升学率的问题，已经讲了多时，讨论了多时，纠正了多时，可耐人寻味的是，不仅收效甚微，而且有些地区大有不可逆转、愈演愈烈之势。其中原因，值得深究。"},{"type":"paragraph","text":"确实，近些年来，教育部门纠正片面追求升学率的呼声一直是相当高的，为此而作出的努力也是相当大的，不充分肯定这一点是不公平的。但是，为什么努力的结果总是不能尽如人意?为什么片面追求升学率作为整个基础教育指挥棒的状况并没有多大的变化?为什么在主观愿望和客观实际之间存在着那么明显的距离?现在看来，这些问题是很值得认真反思一番的。"},{"type":"paragraph","text":"反思之一:我们往往习惯于将纠正片面追求升学率放在端正办学指导思想上，似乎只要使思想端正了，问题便可以顺利解决了。这实际上是用思想问题取代现实问题，并且将现实的问题思想化、抽象化、简单化了。事实说明，办学思想是和办学实际息息相关的，而且是为办学实际所决定的。仅仅强调端正思想而忽视致力于改变现实，是无论如何也不能纠正片面追求升学率的。"},{"type":"paragraph","text":"反思之二:教育行政部门往往习惯于将片面追求升学率的责任推给学校，似乎只要阻止学校的“片面追求”，问题就能迎刃而解了；学校则往往认为片面追求升学率的主要原因在于教育行政部门的压力。这种相互矛盾的现象提醒我们，不论是学校还是教育行政部门，都无力单独摆脱片面追求升学率的束缚。如果只是一味地追究责任，就会把纠正片面追求升学率导向简单省力而又无济于事的道路。"},{"type":"paragraph","text":"反思之三:明明看到片面追求升学率与现行的劳动、就业、人事、工资制度有极大关系，并且意识到没有教育内部和教育外部的配套改革就无法医治这一顽症痼疾，但实际上又不及时采取切实有力的措施。此外，尽管已看到片面追求升学率与现行的招生考试制度密切相关，也意识到不改革招生考试制度就难以有效地纠正片面追求升学率，并已采取一些措施，可在总体上还没有大的动作，所以问题就只能拖延下去了。当然，造成片面追求升学率的原因很复杂，尤其是在社会的升学需求远远超过教育的升学供给的历史条件下，祈望通过几项改革便可扭转现状，未免过于乐观或天真。然而，看到病根而不对症下药，开了处方却不及时兑现，也不能不说是贻误战机吧。"},{"type":"paragraph","text":"现在，党的十三大报告已经明确提出了纠正片面追求升学率的任务，这就不仅向教育界而且向全党提出了同样的要求。对于教育界来说，不仅应当看到完成这一任务的重要性，而且更应当看到完成这一任务的战略性。基础教育是全面教育，普及教育，片面追求升学率则会使基础教育演变为片面教育，尖子教育，既不利于学生的全面发展，也不利于面向全体学生，而且还会使学校受制于“升学指挥棒”，无法主动积极地适应社会主义现代化建设的需要。所以，如果片面追求升学率的问题老是拖着不解决，党的十三大制定的“把发展科学技术和教育事业放在首要位置，使经济建设转到依靠科技进步和提高劳动者素质的轨道上来”的经济发展战略就会受到严重影响，教育事业的发展也就难以切实地纳入整个经济发展战略之中。这样，教育发展和社会主义现代化建设需要之间的脱节状况将会更加突出。"},{"type":"paragraph","text":"正是在这样的历史背景下，教育界需要重新认识片面追求升学率的问题，重新考虑纠正片面追求升学率的措施，特别需要认真总结以往在这个问题上的经验教训。总的来说，纠正片面追求升学率，一定要改变过去那种讲得多，做得少；虚的号召多，实的措施少；调子非常硬，动作非常软的局面，在扎扎实实解决问题上下功夫。目前，似可着重做好以下几项工作:"},{"type":"paragraph","text":"第一，削弱片面追求升学率的“软件”因素，即淡化片面追求升学的社会意识。一方面，面向全社会开展有针对性的宣传工作，分析片面追求升学率的弊端、危害及其原因；另一方面，通过多种途径，采取多种形式，公开讨论片面追求升学率的问题，以逐步淡化传统的升学意识，逐步形成符合时代进步要求的社会舆论。"},{"type":"paragraph","text":"第二，削弱片面追求升学率的“硬件”因素，即寻求能够抑制片面追求升学率的有效制度。组成有教育、组织、劳动、人事、财政等各方面参加的综合班子，共同研究从制度上纠正片面追求升学率的思路、方案和措施，以改造助长片面追求升学率的现实土壤。"},{"type":"paragraph","text":"第三，建立制约片面追求升学率的评估制度。除了积极引导社会舆论和改革劳动人事工资制度之外，从教育内部来说，应当尽快制定简易可行、易于推广的评估标准及其相应的评估办法，如必须按教学计划上课，不准对学校下达升学指标，不准单纯以升学率高低对学校和教师进行奖惩，不准随意增减某些课程或课时，不准进行以升学为目标的模拟考试，不准加班加点，不准办高考复习班，必须贯彻德、智、体、美、劳全面发展的教育方针等等，并实行定期检查评估的制度，以及时有效地约束和纠正片面追求升学率的不合理行为。应当指出，要革除过去那种片面强调升学率高低的评估标准，建立一种新的督导评估制度，必定会遇到很大的阻力，必定要求教育部门在督导评估的内容、标准、方法、要求以及机构设置、队伍建设等方面进行大量的探索和工作。"},{"type":"paragraph","text":"目前，纠正片面追求升学率的倾向已经提到了全党的议事日程上。在这个问题上，如果我们的领导同志都有天津市长李瑞环那种亲自过问教育的工作作风和干劲，那么，纠正片面追求升学率的进程一定会大大加快。"},{"type":"paragraph","text":"众所周知，片面追求升学率是基础教育面临的老大难问题，而造成这一问题的因素又是多种多样的，这就给解决问题带来了相当大的困难。唯有经过实实在在的工作和不懈的努力，才能获得实质性的进展和突破。以上所述，只是个人意见，如能引起讨论和争鸣，则定会有利于进一步认识和解决片面追求升学率的问题。"}]}