{"id":765806,"date":[{"year":1988,"month":2,"day":15}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"大亨黄金荣","ftitle":"21　亲王爱物从此姓黄","authors":["赖云青","何玳丽"],"text":[{"type":"paragraph","text":"赖云青　何玳丽"},{"type":"paragraph","text":"八国联军1900年攻入北京以后，第二年与清政府订了十二款的《辛丑条约》。1901年秋，慈禧太后按条款下旨载沣亲王以专使身份前往德国柏林谢罪。"},{"type":"paragraph","text":"亲王去柏林要从上海乘轮船，英法两国租界当局，特别客气，也许是因为清政府赔款四亿五千万两巨额白银，对洋大人服服帖帖之故，租界上就特地为载沣安排了盛大欢迎仪式。"},{"type":"paragraph","text":"租界当局破例让载沣带武装卫队在南京路上行走，一直护送到外滩汇中饭店下榻。"},{"type":"paragraph","text":"这一盛大的壮举，轰动了向来爱轧闹猛的上海人，真是万人空巷，一起挤到了南京路，这正是锦军生财进宝的好时机。"},{"type":"paragraph","text":"载沣亲王一行住进汇中饭店，在等待轮船开航的前一天，黄金荣的徒弟、公共租界巡捕房的陆连奎给黄金荣送来信息，说亲王在汇中三楼包了五大套房间，亲王住中间，总管住边上一间。黄金荣把这消息通知了周尚义父女，让他们行动。"},{"type":"paragraph","text":"52岁的亲王总管家，吃完饭后，倚在后阳台边上，欣赏浦江晚景。突然听得吱呀一声，隔壁房内的阳台门开了。管家转身见那阳台上没人，但阳台门上挂着一面大镜子，从镜子里可看到隔壁房内的一角。过了好一会儿，镜子里出现了一个时髦女郎，走到衣架前，脱下了旗袍，披上了丝绒睡衣，一条衣带在纤腰上打了个结，一扭身从镜子里消失了。"},{"type":"paragraph","text":"黄昏过去了，总管心里痒得难熬，舍不得离开，这时隔壁房内的电灯一下亮了。电灯对于总管来说还是神奇的，他想起自己房内也有盏电灯，便进房扭亮它。等他再次来到阳台时，只见那女郎坐在隔壁阳台的一把藤椅上，两条腿交叉叠在一起，猩红的嘴唇上叼着一支香烟。缕缕馨香直冲总管鼻孔，原来她抽的是一种吕宋特制烟，烟丝里拌了麝香。这烟味象一根鹅毛撩拨着总管的心。"},{"type":"paragraph","text":"一轮秋月高挂在浦东上空，汇中大厦浸在乳色里，两只阳台上一男一女，各自想着心思。那女郎似乎看透了总管的心思，便顺手从窗台上捞过一包香烟，抽出一支，叼在自己口中，再抽出一支，扔过阳台，抛在总管的膝盖上。他连忙拾起，弯腰致谢，点起烟来吸着……"},{"type":"paragraph","text":"不到半支烟工夫，总管已是神魂颠倒，全身酥软。原来，这烟里有迷魂药。他用尽力气，步履艰难地挨到床边，一头栽在褥子上，呼呼睡过去了。大约三、四小时后，仆人送夜宵来，总管才揉着眼睛醒来，定神一回想，觉得不对劲儿，这时才回忆起阳台上抽烟的事来，忙挣扎着起来，一查行李，锁在大箱子里的几件宝贝不见了。他不敢隐瞒，急忙禀报亲王，再去汇中饭店报失。"},{"type":"paragraph","text":"等饭店经理将窃案通知公共租界巡捕房，再由巡捕房派人会同饭店的有关人员打开总管隔壁房门时，已是“黄鹤一去不复返”，“此地空余黄鹤楼”了!"},{"type":"paragraph","text":"亲王失窃的宝贝中，有件稀世之宝，那便是一尊竹根罗汉。当天夜里，这尊罗汉已安坐在黄金荣的卧室里了。"},{"type":"paragraph","text":"黄金荣穿着睡衣，趿着双皮拖鞋，双手捧起竹根罗汉，津津有味地赏玩起来。"},{"type":"paragraph","text":"罗汉高四寸半，宽两寸三，可谓小巧玲珑，情态如生，这罗汉的神情一反佛家正襟危坐毕恭毕敬的常态，是个自由放任，举止怪诞的老和尚，丝毫没有神秘与威严的模样，充满了民间世俗情调。他耸着肩，袒着胸，斜倚在岩石上伸懒腰。由于吸气过猛，扭曲了面孔的肌肉，眯着一双昏睡未醒的眼睛。在袒胸的衲衣下，凸出根根肋骨，那是深呼吸的反映。这是一尊“不入涅槃，常住世间”的罗汉，是竹根雕刻艺术中一支奇葩。"},{"type":"paragraph","text":"这罗汉的名贵，还在于它底部的一行草书字款:康熙四十二年，嘉定封锡禄献。"},{"type":"paragraph","text":"康熙四十二年，锡禄被皇帝召入京都，在清宫养心殿上当堂献技。据说这尊竹根罗汉雕成之后，被一个皇子枪在手里，誉为鬼斧神工，据为己有。经过几代辗转传赠，后来落在载沣亲王的手里。这回载沣出洋路经上海，他让总管带在身边，想让上海的古玩店估个价，如果有个七、八千两银子，他便愿意脱手。谁会想到只在下午让三马路的一个大古董商看了一番，还没议价，夜间便不翼而飞。"},{"type":"paragraph","text":"黄金荣满意地捧着竹根罗汉踱到一张紫檀圆桌跟前，打开桌上的一口小皮箱，箱里叠着一领貂皮衣料，在发光的貂皮上，排着四只金元宝，一串珍珠项链。黄金荣左手将项链拨成圆圈，右手托着罗汉放到圆圈里，然后关上了箱子。"}]}