{"id":544218,"date":[{"year":1975,"month":5,"day":16}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1880","ytitle":"","mtitle":"河内七十多万人集会庆祝越南民族的伟大胜利","ftitle":"越南党和国家领导人阮良朋、黎笋、长征、范文同、武元甲等出席，黎笋发表讲话","authors":[],"text":[{"type":"paragraph","text":"新华社河内一九七五年五月十五日电　越南首都河内市各界人民群众七十多万人五月十五日举行隆重集会和盛大游行，热烈庆祝越南民族的伟大胜利。"},{"type":"paragraph","text":"越南党和国家领导人阮良朋、黎笋、长征、范文同、武元甲、阮维桢、黄文欢、陈国环、黎文良、春水，中央各部门和群众团体的负责人，越南南方共和驻越南民主共和国特别代表团团长阮文进同广大工人、农民、人民军指战员、机关干部、青年学生、少年儿童和市民代表出席了集会。"},{"type":"paragraph","text":"越南劳动党中央委员会第一书记黎笋在集会上发表了讲话。"},{"type":"paragraph","text":"他说:“今天，全国四千五百万同胞怀着无比喜悦的心情，兴高彩烈地欢庆一九七五年春季总进攻和总奋起斗争的伟大胜利——彻底打败美帝的侵略战争并粉碎其新殖民主义统治枷锁，完全解放了可爱的南方，光荣地结束了我国人民抗击外来侵略的历史上最长期、最困难和最伟大的爱国战争。”"},{"type":"paragraph","text":"他说:“光荣属于伟大的胡志明主席——给我们祖国河山增添光彩的杰出的民族英雄、缔造和锻炼我们党的第一个越南共产党人、指引越南革命的航船越过无数险风恶浪以致今天光荣靠岸的舵手。在完全胜利的日子的喜悦气氛中，我们无比激动地怀念敬爱的胡伯伯。他的教导好象还在我们耳边回响:‘无论碰到多大的艰苦困难，我们人民也必将获得彻底的胜利。美帝国主义必定要从我国滚出去。我们祖国必将获得统一。南北同胞必将欢聚一堂。我国将获得崇高的荣誉:一个小国英勇地战胜两个大帝国主义——法国和美国，并为民族解放运动作出应有的贡献。’我们为能圆满实现胡主席遗嘱中的上述嘱咐而感到无比自豪。”"},{"type":"paragraph","text":"他说，光荣属于英雄的越南人民和英雄的越南各种人民武装力量。"},{"type":"paragraph","text":"他说:“光荣属于我们党——越南工人阶级的久经考验的坚强的先锋队。”"},{"type":"paragraph","text":"他说:“我们这一胜利是在抗击共同敌人的战火中经受了考验的印度支那三国人民亲密无间的团结情谊的胜利。在这个大喜的日子里，我们庆贺兄弟的老挝人民和柬埔寨人民的伟大胜利。"},{"type":"paragraph","text":"“我们的胜利也是支持我国人民抗击美帝侵略斗争的全世界社会主义力量、民族独立力量、民主与和平力量的胜利。”"},{"type":"paragraph","text":"他说:“越南的胜利不仅是越南的民族独立和社会主义的胜利，而且还具有巨大的国际意义和深刻的时代性。”“今天，帝国主义，即使是美帝国主义，也不能侵占任何一个社会主义国家的一寸土地，不能击退世界上的民族独立运动，不能制止各国人民向社会主义的发展。”“我们的胜利同兄弟的老挝人民和柬埔寨人民的伟大胜利一起，为加强世界社会主义力量作出了积极的贡献，为保卫印度支那和东南亚的和平和民族独立创造了新的有利条件。"},{"type":"paragraph","text":"“我们的胜利是我们党正确和创造性的革命路线、方法和革命战争路线的胜利。”“这一路线是把马克思列宁主义的革命军事科学创造性地运用于我国革命战争的具体环境，是继承和发展祖先的军事韬略，总结和提高群众的无穷无尽的创造经验。在这一路线的光辉照耀下，我们全国人民的抗美救国战争已经成为越南革命战争最伟大的英雄赞歌，充满无数显赫战功。”"},{"type":"paragraph","text":"他说:“由于抗美救国战争的胜利，我们祖国的历史揭开了无比光辉的新的一页。正在等待我们四千五百万同胞的无比伟大和振奋人心的新任务是圆满实现伟大的胡伯伯的遗嘱:‘我们全党、全民团结起来，为建设一个和平、统一、独立、民主和富强的越南而奋斗，为世界革命事业作出应有的贡献。’我们必须投入创造性的建设和劳动，使我们越南进步、繁荣，使我国人民温饱、幸福。”“北方同胞必须大力促进社会主义建设事业。南方同胞必须团结奋斗，在南方建设一个美好的民族民主制度、繁荣的民族民主经济以及进步和健康的民族民主文化。本着民族和解与和睦精神，人民不咎既往，给予一切误入歧途而现已回到民族怀抱的人们以宽大待遇。”"},{"type":"paragraph","text":"他说:“作为一个曾经为争取和平、民族独立、民主与社会进步作出了巨大牺牲的民族，越南人民决心同世界上所有各民族并肩一道，维护和平，为争取民族独立、民主与社会进步进行不懈的斗争，在平等、互相尊重、互利、和平共处的基础上发展同所有国家的友好关系。"},{"type":"paragraph","text":"“我们竭尽全力地同各社会主义兄弟国家、国际共产主义和工人运动，在无产阶级国际主义精神的基础上，加强团结，加强互相支持和帮助，使马克思列宁主义的崇高理想取得日益辉煌的胜利。"},{"type":"paragraph","text":"“我们坚持主张加强同东南亚各邻邦和第三世界各国的友好团结，争取和维护民族独立，巩固主权，反对帝国主义、新老殖民主义的一切阴谋和手段。”"},{"type":"paragraph","text":"集会结束后举行了盛大游行。穿着节日盛装的游行群众，高举胡志明主席的画像，挥舞着彩旗和花束，一遍又一遍地高呼口号，敲锣打鼓、载歌载舞，尽情欢庆抗美救国斗争的伟大胜利。"}]}