{"id":544306,"date":[{"year":1975,"month":5,"day":20}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"新华社记者述评","genre":"述评","count":"1901","ytitle":"","mtitle":"历史规律不可抗拒","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"印度支那民族解放战争的胜利和美国侵略者的惨败雄辩地证明:“得道多助，失道寡助。弱国能够打败强国，小国能够打败大国。”“坚持持久的人民战争，一定能够排除万难，取得彻底胜利。”"},{"type":"paragraph","text":"第二次世界大战结束后，美国利用其在战争期间膨胀起来的军事力量和经济力量，到处伸手，把世界视若其囊中物，大有一口吞下整个地球之势。它逆历史潮流而动，十个手指头张开，到处镇压民族独立、民族解放运动。但是，失道寡助，整个战后的历史，就是帝国主义、特别是美帝国主义不断对别国发动干涉和侵略而不断遭到失败，并且越败越惨的历史。"},{"type":"paragraph","text":"历史的发展走向了美帝国主义者主观愿望的反面。号称强国和超级大国的美国被印度支那弱国和小国人民所打败，是这一历史规律的又一次鲜明生动的体现。"},{"type":"paragraph","text":"美国侵略印度支那政策的失败说明，决定战争胜负的，是人不是物，是战争的性质和人心的向背，而不是形形色色的什么新式武器和“实力地位”。柬埔寨人民、越南人民为反对美国侵略、维护民族独立和争取民族解放而战，这就决定了他们的斗争必然要胜利；美帝国主义师出不义，进行远征，侵略别国，扶植傀儡走狗政权，代表着反动、腐朽、没落的势力，这就决定了它必然要失败。"},{"type":"paragraph","text":"美国作为一个帝国主义超级大国，其军事力量和经济力量不可谓不雄厚。它在侵越战争中投入的兵力最高时约达五十五万人。投入了全部步兵和伞兵兵力的百分之七十五，海军陆战队的百分之六十八，战术空军的百分之五十以上，航空母舰的百分之四十以及巡洋舰的百分之五十二，耗资两千多亿美元，投下了近八百万吨炸弹，超过第二次世界大战期间投弹的总和，使用了除核武器以外的一切现代化武器。但是，事实证明，美国军事力量的优势只是暂时的现象，只是临时起作用的因素，而越南人民、柬埔寨人民斗争的正义性质和美国侵略战争的非正义性质以及据此而形成的人心的向背，则是经常起作用的因素。在印度支那人民坚持斗争下，美国的军事优势逐渐转化为劣势，它的形形色色战争计划遭到彻底破产，最后招致“二百年来最大的失败”。"},{"type":"paragraph","text":"美国对印度支那的干涉和侵略，历时二十多年，其结果是使美国帝国主义制度的各种固有矛盾大大激化，多种病症并发。国际上，它遭到全世界人民和主要“盟国”的同声反对和谴责，众叛亲离，空前孤立。美国政府所发动的侵略印度支那的战争，教育了、也锻炼了美国人民，使他们认识到美帝国主义的侵略政策不但造成了印度支那人民的苦难，也是他们自己的苦难的根源。美国广大学生和各阶层群众掀起了如火如荼的抗议斗争。他们豪迈地宣告，要在美国的“心脏”里，展开反对美国的侵略战争的斗争。这些斗争开辟了反对美国帝国主义政策的另一条战线，给了印度支那人民以有力的支援。"},{"type":"paragraph","text":"美国直接出兵的侵略战争打不赢，转而采用其一贯作法，即和一小撮卖国贼签订所谓条约，由美国出钱出枪，怂恿他们为美国的侵略计划效劳。但是，印度支那战争的历史证明，美国所支持的这些人只不过是祸国殃民、已为全体人民唾弃的卖国贼，因此美国越是支持他们，就越是丧失人心，越是要“忠诚”于这一小撮“老朋友”，就越会遭到人民的强烈反对，越是要履行对“盟约”所承担的“义务”，就失败的越快、越惨。这就是美国在印度支那注定失败的另一个重要因素。"},{"type":"paragraph","text":"同美国失道寡助的处境相反，印度支那三国军民虽然武器简陋，但是由于他们进行的是神圣的民族解放战争，是争取民族独立的崇高的事业，因之就得到本国人民的全力拥护、全世界人民的广泛同情和支持。印支人民敢于掌握自己的命运，拿起武器长期地战斗下去，把敌人的暂时优势变为劣势，进而夺取彻底胜利。最近，柬埔寨和越南南方相继获得全部解放就是英雄的柬越两国人民坚持持久的人民战争的胜利成果。在极端艰苦的条件下，柬埔寨军民坚持进行了五年多的民族解放正义战争，越南南方军民坚持进行了十多年的抗美救国正义战争。他们在战斗中都建立了一支人民军队，都建立了广阔的农村根据地，都根据本国情况开展人民战争，都有不畏强暴、不怕牺牲、艰苦奋斗、自力更生的革命精神，因此柬越两国人民越战越强，越战越勇，胜利越来越大。"},{"type":"paragraph","text":"美国已在侵略印度支那的战争中一败涂地，受到应得的惩罚。同美国激烈争夺霸权的另一个超级大国，打着“支持民族解放运动”的旗号，却进行着出卖印度支那人民以利自己扩张的卑鄙勾当。它甚至到最近仍在咒骂柬埔寨民族解放战争胜利是“骨肉相残战争的结束”，诬蔑英勇抗击帝国主义侵略的印度支那是“战争策源地”。这就再一次暴露了其丑恶的叛徒嘴脸。"},{"type":"paragraph","text":"但是，历史规律不可抗拒。不管一、两个超级大国如何进行阻挠和破坏，国家要独立、民族要解放、人民要革命的历史洪流，必将冲掉一切渣滓和障碍，汹涌澎湃地奔腾向前。　(据新华社北京一九七五年五月十九日电)"}]}