{"id":544381,"date":[{"year":1975,"month":5,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"为巩固无产阶级专政办好农场业余大学","genre":"","count":"3265","ytitle":"","mtitle":"志气篇","ftitle":"——记上海第一机床厂制造我国第一台八米滚齿机的战斗","authors":[],"text":[{"type":"paragraph","text":"去年十二月初的一天，上海第一机床厂的大字报栏前围满了人。大家对一张墨迹未干的大字报议论纷纷。"},{"type":"paragraph","text":"原来，有关部门在崇洋迷外思想影响下，依赖进口设备，用高价向一个资本主义国家订购一台六点三米滚齿机。这个消息一传到厂里，全厂象油锅里滴进了水珠，立即炸开了。工人们说:外国资本家为了转嫁经济危机，用高价卡我们，我们决不能伸着脖子让外国资本家来卡。二车间理论小组的同志一商量，贴出了一张革命大字报，豪迈地提出:“中国人民有志气，千难万险脚下踩。我们一定要用最快的速度，最好的质量，自力更生来造八米和五米滚齿机，为伟大的社会主义祖国争气!”"},{"type":"paragraph","text":"这张革命大字报在全厂引起了巨大的反响。一连几天，大字报栏前天天围满了人。工人们磨拳擦掌，造“争气机”的决心书、请战书象雪片似地飞向厂党委。"},{"type":"paragraph","text":"但也有人对制造重型滚齿机持怀疑态度。有的技术人员迷信洋机床、洋本本、洋资料，断言在一九七五年搞不出八米滚齿机；有的干部在崇洋迷外思想影响下，墨守陈规，不相信自己的力量。他们说:八米滚齿机单单零部件就有一万多只，重的部件要达三十多吨，小的只有几克，象我们这样一个生产中小型机床的工厂，要想造出八米滚齿机，真是“癞蛤蟆想吃天鹅肉”。"},{"type":"paragraph","text":"现实斗争使工人们清醒地感到:不扫清某些人头脑中的思想障碍，八米滚齿机就不能顺利上马。于是，一场围剿崇洋迷外思想的人民战争打响了。批判洋奴哲学、爬行主义和因循守旧思想的大批判文章贴满了全厂。"},{"type":"paragraph","text":"二车间工人理论小组的同志翻资料、排谬论，把自鸦片战争开始到五四运动前后的历史重温了一遍，排出了琦善、曾国藩、李鸿章、张之洞、袁世凯等反动人物二十多条崇洋媚外的反动言论，逐条进行批判。接着，他们又编写了中国近代史上爱国主义和卖国主义斗争的讲稿，向全车间工人和全厂中层以上干部进行宣讲。五车间理论小组的同志还把党内历次机会主义路线头子搞投降主义和卖国主义的罪行编成材料，进行批判。"},{"type":"paragraph","text":"批判了崇洋迷外思想，工人们的革命精神更加振奋。他们坚决表示:八米滚齿机大，没有我们大干社会主义的劲头大；造八米滚齿机困难多，没有工人阶级的智慧多。破除迷信，解放思想，自力更生夺“八米”，为巩固无产阶级专政提供更加丰富的物质基础。"},{"type":"paragraph","text":"在革命大批判的战鼓声中，制造八米滚齿机的战斗拉开了序幕。在车间里，在机床旁，在食堂里，在宿舍里，工人们三五成群，动脑筋，出主意，都为早日造出争气机而努力奋战。"},{"type":"paragraph","text":"先说说二车间机修组组长赵阿努加工大花盘的动人事迹吧。"},{"type":"paragraph","text":"八米滚齿机上的大花盘，直径三点六五米，重达十五吨，要铣二十四条一米长的T形槽。加工这么大的部件，需要有大型铣床，厂里没有这种铣床，只得请一个兄弟厂协作。那个兄弟厂表示大力支持，但是光粗铣一道工序就要十六天，加上五米滚齿机上的一只大花盘，两只就要三十二天，这样就势必拖延滚齿机的制造时间。这个情况被赵阿努知道了，他和机修组的几位工人经过反复琢磨，提出自己搞一台土的双头铣，解决大花盘的加工问题。"},{"type":"paragraph","text":"在领导的支持下，他带领几个工人，从废品堆里找到一台报废的“龙铇”的台面，两块角尺墙板，一根报废的导轨和几只轴承，七拼八凑，再装上两只动力头，搞成了一台土双头铣。但是，当十五吨的大台面被放上支架时，刚一转动，就听见“嚓”的一声巨响，四只轴承全被压碎了。"},{"type":"paragraph","text":"土铣床没有成功，有的人就冷言冷语地说:“把送出去的任务接回来，真是狗捉老鼠瞎起劲”，“现在时间还来得及，送出去还不算坍台。”"},{"type":"paragraph","text":"在失败面前，赵阿努没有泄气。他连夜把土铣床拆开，反复捉摸原因。由于疲劳过度，在拆下花盘时摔倒在台面上，右膝盖被钢丝打了一个洞，露出了骨头。小组里的同志连忙把他送到医务室，他只让医生包扎了一下，又一拐一拐地来到机床旁。工人们劝他休息。他说:“王铁人为了早日摘掉我国贫油帽子，宁愿少活二十年。为了造出我国第一台八米争气机，我就是断了一条腿也心甘。”第二天，他干脆把被子搬到了机床旁。他忍着伤痛，又和大家坚持大干，终于搞成了一台简易、高效的土双头铣。用这台土双头铣，仅两天多时间就完成了洋机床需要十六天才能完成的大花盘的加工任务。"},{"type":"paragraph","text":"制造八米滚齿机是与帝、修、反抢时间，争速度的政治仗，任何困难也阻挡不了工人们前进的步伐。没有技术资料，工人们就在实践中摸索，没有加工设备，就自己制造土设备。双头端面铣造出来了，三用简易特长机床造出来了，单立柱龙铇革新成功了……工人们用热血和汗水创造了一个个奇迹，为制造八米滚齿机创造了重要条件。"},{"type":"paragraph","text":"正当大战八米滚齿机的紧张时刻，传来了伟大领袖毛主席关于理论问题的重要指示，全厂立即掀起了学习的热潮。"},{"type":"paragraph","text":"五车间全体共产党员把学习无产阶级专政的理论与奋战八米滚齿机紧紧结合起来。他们学习了《伟大的创举》等马列著作，自觉同传统观念决裂，带头发扬“星期六义务劳动”的共产主义精神，响亮地提出:“不要调休票，要做革命人。为巩固无产阶级专政，我们大干社会主义，一分一刻不能停!”春节期间，全厂一千四百多个职工，有近二千六百人次来厂加班突击战“八米”。新党员赵任珠，新婚第二天，就与爱人双双来厂加班，奋战八米滚齿机。蜗轮副组工人张成强三天完成了平时三十六天的工作量。六车间磨工、共产党员胡志林与共青团员许国平，师徒两人农历年初一还在闵行重型机器厂加班，由于连续突击，都累得病了，但他们说:“王铁人身负重伤，还在零下二十多度的严寒中，带头跳进冰冷刺骨的泥浆池中用身体搅拌水泥浆，我们要学习王铁人的革命英雄主义精神，不完成任务决不下战场!”这天，胡志林的家里从乡下来了不少客人，爱人从上海打电话叫他回家。他说:“我生产任务重，不能回家!”爱人一听生气了，就责问他:“你还要不要家?”胡志林耐心地向爱人说:“会见亲友是个人小事，造八米争气机是工人阶级大事，小家庭要服从大家庭呵!”一席话，说得爱人爽朗地笑了。就这样，师徒两人又夜以继日地连续奋战了两天，胜利地完成了任务。"},{"type":"paragraph","text":"经过全厂职工的日夜奋战，试制八米滚齿机的进度越来越快，三月下旬，进入了装配阶段。装配工人象解放军拿着刺刀冲向敌人阵地一样拚命向前。"},{"type":"paragraph","text":"八米滚齿机的牙箱，装配时要钻、攻一百三十个十毫米以上的孔。按常规，要用摇臂钻床加工。二车间装配组组长骆永芳宁愿自己辛苦、多流汗，拿起手枪电钻，边划线，边钻孔，边攻丝。有的孔站着不能钻，他就跪着钻。手臂震得麻木了，膝盖跪得红肿了，双手的皮磨破了，仍咬紧牙关坚持干。同志们劝他歇一歇再干，他说:“夺八米滚齿机是一场政治仗，我们决不能让外国资本家敲竹杠，一定要让有崇洋迷外思想的人看看我们工人自己的力量。”他用半天的时间就完成了通常需要三天才能完成的工作量。"},{"type":"paragraph","text":"在装配时，发现重达二十三吨的大立柱顶端精度与要求相差一毫米。如果到龙铇上重新加工，需要二、三天时间，立柱装配小组的工人磨拳擦掌地说:“时间就是胜利，一分钟不能丢。”说着就登上四米高的立柱，连夜用人工突击铲刮。研磨的大平板足有二百多斤重，工人们嫌行车太慢，就用人力上下抬了几十次。有人问他们累不累，他们用手指着车间里的一条鲜红的标语说:“‘苦不苦，比比长征二万五；累不累，想想解放全人类。’这就是我们的回答。”"},{"type":"paragraph","text":"四月十六日凌晨，金色的阳光透过装配车间明亮的窗户，映照在车间里两台小山似的机床上。装配工人拧紧了八米滚齿机的最后一个螺帽，试车马上就要开始了。"},{"type":"paragraph","text":"制造八米滚齿机前后只花了短短一百二十五天的时间。这是工人们以实际行动大干社会主义的一百二十五天啊!工人们怀着紧张而又兴奋的心情围聚在机床旁。"},{"type":"paragraph","text":"操作工人敏捷地合上电闸，“哗——”顿时，刀具飞旋，顶上了工作台上的加工坯件，鱼鳞般的铁屑阵阵落下。"},{"type":"paragraph","text":"“成功啦!”人们欢呼雀跃，激动得热泪盈眶。"},{"type":"paragraph","text":"八米滚齿机的试制成功，为我国机床工业填补了空白，为冶金、矿山、石油、机械工业提供了重要设备，大长了中国工人阶级的志气，是对外国资本家敲诈行为的一个迎头痛击，是对崇洋迷外思想的一个有力批判。这充分显示了工人群众学习无产阶级专政理论产生的巨大物质力量，是毛主席“独立自主、自力更生”方针的伟大胜利。　本报通讯员"}]}