{"id":544371,"date":[{"year":1975,"month":5,"day":24}],"page":"4","source":"新华社","region":"平壤","masthead":"","special_issue":"","column":"","genre":"","count":"1513","ytitle":"应邀前往罗马尼亚进行正式访问","mtitle":"金日成主席率党政代表团抵达布加勒斯特","ftitle":"离平壤时，金一总理、康良煜副主席，西哈努克亲王和夫人等到机场送行　途经乌鲁木齐时，赛福鼎副委员长代表中共中央和中国政府到机场热烈迎送　到达布加勒斯特时，齐奥塞斯库同志和曼内斯库总理、博布副主席等到机场热烈欢迎","authors":[],"text":[{"type":"paragraph","text":"据新华社平壤一九七五年五月二十三日电　据朝鲜中央通讯社五月二十三日报道，朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成同志，应罗马尼亚共产党中央委员会、罗马尼亚社会主义共和国政府和罗马尼亚共产党总书记、罗马尼亚社会主义共和国总统尼古拉·齐奥塞斯库同志的邀请，率领朝鲜民主主义人民共和国党政代表团，乘专机离开平壤前往罗马尼亚社会主义共和国进行正式访问。"},{"type":"paragraph","text":"金日成主席的夫人金圣爱同志随同访问。"},{"type":"paragraph","text":"朝鲜党政代表团团员有:朝鲜劳动党中央委员会政治委员会委员、中央委员会书记、朝鲜民主主义人民共和国副主席金东奎，劳动党中央委员会政治委员会委员、中央委员会书记、朝鲜人民军总参谋长吴振宇，劳动党中央委员会政治委员会候补委员、中央委员会书记柳章植，劳动党中央委员会委员、政务院副总理兼外交部部长许锬，劳动党中央委员会委员、对外经济事业部部长郑松南，劳动党中央委员会候补委员、朝鲜民主主义人民共和国驻罗马尼亚社会主义共和国特命全权大使朴重国。"},{"type":"paragraph","text":"到机场送行的有政务院总理金一，康良煜副主席，朝鲜劳动党中央委员会政治委员会委员，中央委员会书记，劳动党中央委员会政治委员会候补委员，政务院副总理以及劳动党中央委员会各部负责人。"},{"type":"paragraph","text":"正在朝鲜访问的柬埔寨国家元首、柬埔寨民族统一阵线主席西哈努克亲王和夫人也前往机场送行。"},{"type":"paragraph","text":"据新华社乌鲁木齐一九七五年五月二十三日电　朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成同志和夫人，以及金日成主席率领的朝鲜民主主义人民共和国党政代表团，在出国访问途中于二十一日乘专机抵达乌鲁木齐，二十二日上午离开乌鲁木齐前往罗马尼亚社会主义共和国进行正式访问。"},{"type":"paragraph","text":"金日成主席和夫人，以及金日成主席率领的朝鲜党政代表团抵离乌鲁木齐时，中共中央政治局候补委员、人大常委会副委员长、中共新疆维吾尔自治区委员会第一书记、新疆维吾尔自治区革命委员会主任赛福鼎，代表中共中央和中国政府，代表中共新疆维吾尔自治区委员会、新疆维吾尔自治区革命委员会到机场热烈迎送。"},{"type":"paragraph","text":"从北京专程到乌鲁木齐迎接金日成主席和夫人，以及朝鲜党政代表团同志的我国外交部副部长韩念龙，以及朝鲜民主主义人民共和国驻中国大使玄峻极和夫人也到机场迎送。"},{"type":"paragraph","text":"据新华社加勒斯特布一九七五年五月二十二日电　应罗马尼亚共产党中央委员会、罗马尼亚社会主义共和国政府和罗马尼亚共产党总书记、罗马尼亚社会主义共和国总统尼古拉·齐奥塞斯库同志的邀请，朝鲜劳动党中央委员会总书记、朝鲜民主主义人民共和国主席金日成同志率领朝鲜党政代表团于五月二十二日抵达布加勒斯特对罗马尼亚进行正式访问。"},{"type":"paragraph","text":"当天下午，金日成同志乘坐的专机抵达罗马尼亚首都奥托佩尼机场。当金日成同志和他的夫人金圣爱同志走下飞机时，尼古拉·齐奥塞斯库同志和埃列娜·齐奥塞斯库同志走上前去欢迎。罗朝两国党和国家领导人长时间地亲切握手和热烈拥抱。"},{"type":"paragraph","text":"前往机场迎接朝鲜贵宾的有罗马尼亚政府总理马·曼内斯库，国务委员会副主席埃·博布等罗马尼亚党政领导人和布加勒斯特市几千名劳动群众。到机场欢迎朝鲜党政代表团的，还有各国驻罗马尼亚的外交使节。"},{"type":"paragraph","text":"在机场举行了欢迎仪式。乐队奏两国国歌，鸣礼炮二十一响。金日成同志在齐奥塞斯库同志的陪同下检阅了仪仗队。"},{"type":"paragraph","text":"朝鲜贵宾在前往宾馆的沿途中，受到布加勒斯特数十万群众的夹道欢迎。"},{"type":"paragraph","text":"当天晚上，金日成同志和金圣爱同志拜会了齐奥塞斯库同志和埃列娜·齐奥塞斯库同志。"}]}