{"id":463037,"date":[{"year":1965,"month":1,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"3352","ytitle":"","mtitle":"向战士学习札记","ftitle":"","authors":["李传弟"],"text":[{"type":"paragraph","text":"南京部队前线话剧团演员　李传弟"},{"type":"paragraph","text":"编者按最近，南京部队某部战士业余小话剧队在首都汇报演出，受到了热烈欢迎。这里发表的，是南京部队前线话剧团演员李传弟在辅导这个业余小话剧队中的学习心得和体会。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"最近没有接戏，很想抓这个空子到连队去当兵。今天上午，忽然接到领导上一个电话，叫我去接受新任务。蒋科长告诉我:某部不久前搞了一次小话剧演出，出现了许多战士作品，他们成立了一个小话剧队，准备加工提高，为连队搞话剧活动摸点经验，他们非常需要专业的同志去辅导。要我立即就去。顿时，我非常高兴，我想，这样既能与战士同志生活在一起，又能结合我的专业搞话剧，真是一举两得。"},{"type":"paragraph","text":"战士演话剧虽然不是什么新问题，但如果要广泛开展，确实还有许多问题要研究。过去我也经常帮连队改改作品，排排戏，每次工作的结果，被辅导的同志都是觉得节目有提高，自己也认为出了两个“点子”，但究竟向战士学了些什么，究竟给了人家些什么?自己很少认真考虑过。这次任务艰巨，必须严肃对待。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"这几天我和一些文娱骨干谈了心，交了朋友，一块编写、排练，就好象置身在一个既能练思想，又能练艺术的大熔炉里。首先，战士同志那种纯真的创作动机，使我非常感动，他们没有任何杂念，就是为了配合政治任务，配合“四好”、“五好”运动。在研究剧本或排练时，我问:“你们怎么想起写烧煤问题?”他们说:许多炊事班在节约用煤问题上有斗争，需要解决。我问:“为什么写《一对红的故事》?”他们说:为了配合连队广泛开展“一对红”活动。有的干脆说，这个戏是指导员叫我写的，那个戏是政委叫我写的……。这就可以充分看出:我们战士从事文艺创作也象在练兵场、战场上那样服从命令听指挥，并能深刻理解，到文艺活动的战斗作用。他们没有一点成败、得失等个人考虑，把演戏完全当成一项革命工作，所以他们能最大限度地发挥主动性、创造性。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"今天看了《一对红的故事》的排练，这个戏在寻找恰当的矛盾，塑造先进人物方面给了我很大启示。战士在这方面有特别高超的地方，他们从不用贬低一个，树立另一个的方法去塑造先进人物。他们的作品里是不是就没有矛盾了呢?有，他们很善于找出先进与更先进之间的差距，从中桃出矛盾。一般看来，老兵愿意教，新兵积极学，还有什么矛盾可言呢?但他们却找出了矛盾，那就是新兵对学基本功的认识不足。一点点认识上的差别不仅构成矛盾，而且是很尖锐的矛盾。军事动作扎实不扎实，关系到部队战斗力的强弱，从实战角度来看也是个极为重要的问题，所以《一对红的故事》一直是在矛盾冲突中进行，又有生活、又有斗争，意义深刻。特别在班长告诉新同志基本功的重要性那段戏处理得很妙，他不用更多的话，而来了个全武行，在两次拼打中说明了基本功的重要，这一招有四得的功效:一是说明班长不仅是言教，还有过硬的身教；二是新战士心服口服；三是情节生动；四是节约时间。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"《烧煤问题》开排之前，我先请他们谈了谈创作过程，从这个过程中，我体会到战士同志的创作态度是多么严肃。部队训练的口号是，从难、从严、从实战，他们在搞文娱活动中也贯彻了这种精神，每搞一个剧目，都是反复研究、精益求精。《烧煤问题》开始写成了你追我赶的主题，后来觉得这象前些年的故事，后来又想写成保“四好”创“四好”的主题，又想写成以炊事员的工作态度为主题，一研究，这都不是炊事班普遍存在的问题。几个作者又去认真了解了几个炊事班，发现节约用煤，特别是点滴节约问题，在炊事员当中有尖锐的斗争。于是，他们就抓住这个主题深入下去。不是毛主席说过吗?我们建设社会主义没有别的办法，一是生产，二是节约。节约是直接关系到祖国建设的大事，我们的国家建设好了，对世界革命人民就是一种最大的鼓舞。这样，一下子就把烧煤问题提高到身在灶旁、胸怀世界的问题，这才是从一个事情生动的说明了一个大道理，不牵强，很自然。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"《烧煤问题》开排了。"},{"type":"paragraph","text":"本来我自以为干了多年演员，演了些戏，也看了些戏，脑子里总存了些人物、画面、调度和一些表现手法吧，对付这个只有二、三十分钟的小戏还是不成问题的。可是，一进入排练，就感到满不是那么回事。《烧煤问题》一共二十五分钟，但表现的时间是从头天晚饭到第二天早饭，地点要从伙房到电影场，再到宿舍，再到伙房，这其中要炒萝卜、称煤、看电影、开会、睡觉、改建炉灶，一共三个人，这怎么调度，怎么活动?一直摸不着门道。首先是场景的变换:用灯光?不行；用效果?不行；楞了一个晚上，也没有想出个办法来。今天，三个演员来排戏了，我说:“现在还谈不到排戏，我们先解决个大难题，场景怎么换法?”结果他们一点也没觉得难，演班长的沈正仪说:“绕桌子转个圈就算到了电影场嘛!”我有点怀疑，说:“你转转看。”于是，他就叫另外两个演员拿起凳子，喊口令:“立正!齐步走!”“立定!放凳子，坐下!”哎，他们这一连串的动作很有点部队进入某个会场的感觉，我顿时大受启发。接着就研究改灶问题、睡觉问题，特别为了表现战士的装备用具整齐划一，三顶帽子的放法，费了一番周折，拿在手上不合理，放在桌上不整齐，最后研究结果，既然凳子可以放在桌子上面当炉灶，为什么不可以在侧边钉三个小钉子把帽子挂起来呢?于是就形成三个人睡下去之后，上面整齐的挂了一排帽子，演出中谁也没追究那是墙壁还是木架。都说:“这才是连队的样子。”《烧煤问题》就这样在战士的创造性的劳动中，一个难题一个难题的解决了，每解决一个难题，就增加一分艺术效果。战士同志这种大胆创新、突破框框的勇气真叫人佩服。"},{"type":"paragraph","text":"通过排演，我明显的感到战士们写剧本和在台上表演，绝大部分手段不是来自“正规”话剧，而是来自说唱形式和各种地方戏曲，所以他们在话剧的民族化、大众化方面也是走在头里的。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"在排《水涨船高》时，我要求扮演神枪手的演员“神”气些，我说，语调、动作总得有点神枪手的样子，地位也突出些。今天有人看了排演，却说:“这个神枪手有点脱离群众”，“有点个人突出”，当时我很急，真想找几个神枪手好好观察一下，看看到底什么样子。结果，我一问，演出队里就有好几个神枪手，他们在生活中一点也不“神”气，普普通通和大家一样，这件事使我想得很多，我过去演些正面人物，总把他们设想得很“高大”，要“与众不同”，这种从概念出发，从主观出发的创作方法不止一次的碰过钉子，但总不能彻底改变，什么原因?还是没有真正体验到战士的精神世界。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"小话剧队里有一名从该部先进班里调来的小战士叫焦祖胜，他曾去军区表演过，战术动作很过硬，同样一个“后面发现敌人”的翻滚动作，他能作三种，我挑了一种比较好看的叫他在《水涨船高》里用，当时他没有表示态度，可后来总作错，我就批评了一句:“小焦，尖子班的战士还作错，不行呀!”第二天他还是照错，我马上想到，这大概是因为他前几天换掉了另外戏里的一个角色，在闹情绪呢!我就直接找他谈了，他说:“不是因为那个，就是你选的动作不能用!”“为什么?”他说:“司令员看了要批评的，这个动作好看是好看，可是姿势高，出枪慢，不符合实战要求。”这我才恍然大悟，他的连续作错，实际上是对我的光顾好看，不顾实战的思想的一种抵制和批评。我有点脸红了。我当场宣布:“小焦就算咱们的副导演，一切军事动作都要通过他。”至于说因为换角色而闹情绪，那更是以我自己被撤换了角色时的心情去理解战士，其实他根本不在乎这些事，主角不行演配角，配角不行就去扫剧场，不论干什么，同样积极。"},{"type":"paragraph","text":"看来，辅导战士文娱活动，不论对连队生活的理解还是对军事动作的鉴别，首先要老老实实当个小学生，认真向战士学习，不然，非犯瞎指挥的错误不可。"},{"type":"paragraph","text":"×月×日"},{"type":"paragraph","text":"我这次虽然名义上是辅导战士，其实是战士辅导了我。当然，部队广大的文艺骨干是非常渴望专业的同志去辅导、帮助，但专业文艺工作者要想作好辅导工作，必须下决心:认真的向战士学习。同时，我深深感到，要真正把战士的东西学到手，这确实不是一件容易的事，不是很容易作到的，这是一个端正立场，改造思想，克服个人名利观念的艰苦的斗争过程。毛主席教导我们:文艺工作者的思想感情必须来个变化和改造。毛主席说:“没有这个变化，没有这个改造，什么事情都是作不好的，……”这次我是真正尝到了向战士学习的甜头，我愿意永远投身到群众文艺活动中去，当一个象战士那样能文能武的党的宣传员。"}]}