{"id":463018,"date":[{"year":1965,"month":1,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2152","ytitle":"上海郊区农村大讲革命故事活动普遍生根开花","mtitle":"万名故事员为新人新事鸣锣开道","ftitle":"以贫下中农为核心的故事员队伍正在锻炼成长　革命故事创作出现繁荣局面","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市郊农村大讲革命故事活动在各级党组织的关怀和支持下，已经普遍生根开花。目前，市郊各县涌现了上万名故事员，分布在各个集镇和生产队，成了农村文化革命中的轻骑兵，在农村社会主义教育运动中发挥了战斗作用。一年多来，声势浩大的故事活动，锻炼了以贫下中农为核心的故事员队伍。各县的革命故事创作也出现了繁荣景象。"},{"type":"paragraph","text":"从集镇到农村，从生产大队到生产队，革命故事活动已经深入群众。一年来，在南汇、松江等县有些公社中，不但生产大队有故事员，各个生产队也都有故事员。从集镇、公社故事队到生产大队故事组，形成了一个讲故事的活动网。广大农村故事员到处活跃。故事员在集镇的茶馆挂起“革命故事会”的牌子。民校也成为传播革命故事的阵地。松江县叶榭公社叶榭镇各行各业组成的故事队，天天上茶馆，日日讲故事，公社党委书记亲自带头讲故事，一年来，在三百几十场茶馆故事会中，讲了上百个革命故事。故事员越讲越有劲，听众越听越起劲，使茶馆面貌起了变化，茶馆里的正气上升了，谈生产、谈国家大事多了，流言蜚语失去了市场，无人听信了。"},{"type":"paragraph","text":"在各级党委支持下，故事员配合农村中心任务，在会前会后，工余饭后，大讲革命故事，成了党的有力的宣传工具。他们配合社会主义教育运动，大讲《血泪斑斑的罪证》、《第二次上任》、《夺印》等故事；在生产斗争中，传播《两个稻穗头》等故事；用《不怕鬼》、《说嘴媒人》等故事抵制旧思想、旧风俗。前一时期，各县农民大学大寨精神，青浦县故事员就讲大寨的故事。有个公社出动了上百个故事员，下田头，进会场，把大寨的故事，讲得深入人心，鼓舞了农民的战斗意志。农民说，大寨地理条件差，生产搞得出色，是大家学习的榜样，应该加油干才好。有些故事员随时注意抓住群众活思想，有的放矢讲故事，取得了很好的教育效果。"},{"type":"paragraph","text":"在蓬勃展开的故事活动中，各县农村贫下中农的故事员队伍正在壮大。他们成分好，觉悟高，能联系群众，是会劳动又会讲故事的文化尖兵。这些贫下中农故事员，虽然文化基础较差，初讲故事时比较吃力，但他们想到讲革命故事的目的是要以革命思想占领农村文化阵地，就下苦功多讲多练，终于讲得十分熟练，有些已成为出色的故事员。"},{"type":"paragraph","text":"贫下中农故事员满怀阶级感情，将传播社会主义思想作为自己应尽的责任。在农村思想文化战线上，他们爱憎分明，与坏书、坏故事展开坚决斗争。松江县有个故事员，有天走过石湖荡小镇的茶馆门前，见到茶馆里有人在讲帝王将相、才子佳人的旧书，他感到很不对头:“这是在传播封建思想!”他就上台高声说:“我今天也来讲段故事，”接着就有声有色地讲了起来。全场茶客听完革命英雄斗争的故事，十分兴奋，说:革命故事真有听头，旧故事没有什么味道。"},{"type":"paragraph","text":"随着大讲革命故事活动的广泛展开，广大农村故事员与业余作者积极从现实生活中吸取素材，编写新故事，使故事创作日益繁荣。一年多来，各县农村逐渐形成一支故事创作队伍，写出不少反映农村三大革命的新故事。上海群众艺术馆在一年中收到来自市郊各县的故事创作二百多篇。在这个馆所编印的十一辑《新故事》中，有十六篇是农村故事员和业余作者的作品。上海文化出版社出版的《故事会》第七辑所刊登的六则故事，都来自青浦县，作者大多是农民。农民业余作者虽然限于文化水平，有些故事不能不先经口述，然后修改加工，整理成文，但口头创作的新故事都是语言朴实生动，富有生活气息，具有感人的力量。他们创作的不少故事，例如《一把镰刀》、《长工桥》、《两个稻穗头》、《母子会》等故事，已在本市及外地农村广泛流传。故事员从故事创作的实践中体会到，生活是故事创作的源泉，现实生活中的新人新事，老贫农谈的家史，一人、一家、一队的变化，都是写不尽的素材。嘉定县南翔镇文化馆发动群众，在一次故事创作训练班上，就写出一批革命故事。南汇县书院公社组成的故事创作队伍，半年多来，打破迷信思想，就地取材，写出二十来篇新故事。市、县和公社、集镇举办故事创作训练班，举行创作故事会串，是促进故事创作、交流故事创作经验的有效方法。去年上海群众艺术馆、青年宫和上海图书馆联合举办的农村业余创作故事会串，讲演了从市郊各县选拔出来的十六则创作故事，鼓舞了农村故事创作。为了提高故事创作质量，上海群众艺术馆一年来举办了多次农村故事创作加工班，帮助故事员和业余作者修改加工故事创作。"},{"type":"paragraph","text":"上海市郊农村大讲革命故事，得到各级领导重视和支持，他们对故事员进行思想教育，并不断培训和辅导故事员。一年来，各县先后举办故事员训练班，帮助故事员提高思想和业务水平。有些公社采取办训练班及师傅带徒弟的办法，扩大与巩固故事员队伍。有些共青团组织也抓了故事活动，将大讲革命故事作为团的工作之一，发动团员和团干部积极参加故事活动，活跃了农村团的生活，扩大了思想阵地，把革命故事活动落实到广大农村青年中。"},{"type":"paragraph","text":"目前，上海、宝山、嘉定、青浦等县文化馆，应广大故事员的要求，纷纷举办故事传授班，传授《箭杆河边》等紧密配合农村社会主义教育运动和配合农业生产的许多新故事，准备在春节期间把大讲革命故事的活动进一步开展起来。同时，各县文化馆还在进一步大抓故事创作，各县已出现一批新创作的故事脚本，经过加工整理，就可择优推广。"}]}