{"id":463005,"date":[{"year":1965,"month":1,"day":25}],"page":"3","source":"新华社","region":"南通","masthead":"","special_issue":"","column":"","genre":"","count":"1266","ytitle":"胡志明主席致电支持苏加诺总统的正确决定","mtitle":"欢迎印度尼西亚加强反美斗争","ftitle":"印度尼西亚各地集会示威反对美英帝国主义　苏迪比约说退出联合国更有可能在各方面执行独立政策","authors":[],"text":[{"type":"paragraph","text":"新华社河内23日电　据越南通讯社今天消息:越南民主共和国主席胡志明打电报给印度尼西亚共和国总统苏加诺，表示完全支持印度尼西亚退出联合国的正确决定。"},{"type":"paragraph","text":"电报热烈欢迎印度尼西亚共和国政府在反对美帝国主义、旨在粉碎“马来西亚”、保卫民族独立的斗争中的决心和首创的行动。"},{"type":"paragraph","text":"电报说，在苏加诺总统的领导下，得到越南人民和世界上其他国家人民的积极支持的印度尼西亚人民的正义和坚决的斗争，必将取得光辉的胜利。"},{"type":"paragraph","text":"据新华社雅加达24日电　印度尼西亚一些地方最近举行群众大会或示威，支持苏加诺总统关于退出联合国的决定，反对美英帝国主义。"},{"type":"paragraph","text":"据安塔拉通讯社报道:西苏门答腊首府巴东，在十八日举行了有几万人参加的盛大集会。印度尼西亚民族党代表穆伊斯·阿巴斯在大会上说，美英帝国主义在联合国做了不少坏事，因此，现在的联合国可以称为“西方集团控制的联盟”。"},{"type":"paragraph","text":"印度尼西亚共产党西苏门答腊大地区委员会第一书记拉赫马特在会上说:“作为一个高举独立旗帜的有自尊心的民族，我们对于总统关于退出联合国的决定除了完全拥护之外，没有别的态度。”"},{"type":"paragraph","text":"大会一致通过的决议说，西苏门答腊人民决心承担苏加诺总统这一决定所产生的任何后果。决议要求当地政府立即把当地的美国“和平队”赶走。"},{"type":"paragraph","text":"在北苏门答腊首府棉兰，两万名青年和学生举行大会拥护苏加诺总统的决定，并且要求政府接管在印度尼西亚的美国和比利时的全部资本和没收国内的英国资本，作为对它们在世界各地进行侵略的回答。会上通过的决议还提出了驱逐美国“和平队”和关闭美国新闻处等要求。"},{"type":"paragraph","text":"印度尼西亚青年阵线西苏门答腊分部表示决心继续抵制美国影片和制止帝国主义的文化渗透。"},{"type":"paragraph","text":"最近，南苏门答腊的楠榜地区也举行了一系列反对美英帝国主义及其在国外的军事基地的群众大会。丹&lt;img=651p0301aa&gt;加兰的三千名青年在举行集会后，列队到美国“和平队”队员的住所，要求他们滚出楠榜。"},{"type":"paragraph","text":"据新华社雅加达24日电　据安塔拉通讯社二十三日报道，印度尼西亚民族阵线秘书长苏迪比约说，印度尼西亚退出联合国的正义行动受到全国人民广泛支持的事实表明:苏加诺总统的这一决定是符合人民的愿望和要求的。"},{"type":"paragraph","text":"苏迪比约二十二日晚间发表广播演说时说，联合国组织作为一个世界组织，几乎从它成立的那天起就证明它是没有代表性的。他指出，联合国总是听任自己充当帝国主义进行颠覆、干涉以至侵略活动的盾牌。"},{"type":"paragraph","text":"苏迪比约指出，印度尼西亚由于退出联合国，现在有更大的可能在经济、文化和政治方面执行独立的政策。"},{"type":"paragraph","text":"他在演说中提醒人们注意，反对帝国主义意味着在物质上、精神上和文化上摆脱帝国主义的控制。他说，这将意味着消灭和根除国内的帝国主义残余，即官僚资本家和反革命分子。"},{"type":"paragraph","text":"他号召人民永远保持警惕，准备总动员，本着“我们热爱和平，但是我们更加热爱自由!”的口号保卫印度尼西亚革命。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\01\\651p030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李瑞峰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>印度尼西亚西爪哇妇女在一月十六日举行的群众大会上，热烈拥护苏加诺总统关于印度尼西亚退出联合国的英明而果断的决定。"},{"type":"paragraph","text":"(新华社记者　李瑞峰摄)</FONT>"}]}