{"id":463277,"date":[{"year":1965,"month":2,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2418","ytitle":"","mtitle":"大好春光添新色","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"春光一年胜一年。上海人民在迎接工农业生产新高潮的日子里欢度新春佳节，倍加兴奋。本市许多教师、学生，在节日里进行了各种有意义的活动，学校内外，洋溢着革命的欢乐气息，出现了许多新人新事新风尚，为大好春光增添了几分绚丽的色彩……"},{"type":"paragraph","text":"看《雷锋》　学雷锋"},{"type":"paragraph","text":"农历正月初一，南京路上欢度新春佳节的人们喜气洋洋，熙熙攘攘。国际饭店附近，更是热闹；儿童商店里充满着孩子们的欢笑，孩子们手执瓢扬的彩色汽球，不时从商店的大门雀跃而出；大光明电影院正在上映《雷锋》，观众们怀着激动的心情拥向影院，又带着雷锋的光辉形象，从影院里出来。"},{"type":"paragraph","text":"在这里，有一个共青团员站在马路上，她左臂上戴着“纠察”的臂章，认真地在维护公共秩序，保证节日的交通安全。她的名字叫陈凤娟，是培光中学初三年级的学生。"},{"type":"paragraph","text":"这天早晨，陈凤娟的第一桩事情就是学习《为人民服务》。这篇文章，陈凤娟已经学习了好多遍了，但是此刻，她心里特别激动。原来前两天，她去看了电影《雷锋》以后，更坚定了向雷锋同志学习的信念。自从雷锋的事迹在报纸上发表以来，陈凤娟的书包里就经常带着两本书，一本毛主席著作，一本雷锋日记。她在学习雷锋的过程中参加了共青团，她在不断向雷锋学习的实践中成长。因此，即使在这春节假日，她也不忘阅读毛主席著作，不忘向雷锋学习，并且把毛主席的教导和雷锋的精神贯彻到自己的行动中。上午，她出去访问了一个同学，帮助解决同学与父母之间的不和。她与同班的两个同学谈谈对待毕业以后的前途问题。她鼓励同学要象雷锋那样，党叫到那里，就到那里。后来，小学时的两个同学来看望，她知道他们还没有入团，于是一见面话题就转到了怎样求进步。"},{"type":"paragraph","text":"午后，陈凤娟又和同学们一起，主动地要求到南京路上做纠察来了。"},{"type":"paragraph","text":"领导干部下厨房　留校师生吃得欢"},{"type":"paragraph","text":"春节第一天一大早，华东纺织工学院食堂里就显得热闹起来。党委书记刘光军，副院长钱宝钧、周承佑都来了。纺织机械系副主任、纺织化学系党总支副书记也来了。人愈来愈多，食堂里洋溢着一片欢笑。"},{"type":"paragraph","text":"厨工们辛苦一年了，为了保证绝大部分厨工春节可以休息，又让留校师生吃得快乐，学校党委会提出了干部到厨房义务劳动一天的倡议。今天的主要任务是为留校和参加长跑的一千多位师生包饺子。"},{"type":"paragraph","text":"党委书记刘光军一到厨房就碰到厨工张金淦，马上和他握手，向他慰问。他说，要使师生们吃得满意，饺子要馅多皮薄，技术也要过得硬。刘光军是北方人，和面、擀皮子、包饺子，又快又好。对南方人说来，包饺子可不是一件简单的事。因此有些教师包出许多苏州式的、徽州式的，有的干脆包得和馄饨一个样。刘光军检查质量，看到几个南方教师包的饺子不合格，马上就进行示范操作，指点操作要领。"},{"type":"paragraph","text":"在农村参加社会主义教育运动的党委宣传部长刚从农村回来，本想到学校负责同志家中去拜访拜访，祝贺春节。但他的爱人消息灵通，告诉他说，今年春节风气改变了，大家都下厨房包饺子去了，因此他们夫妻俩也赶到厨房来包饺子。果然，许多老同事都在这里，一边劳动，一边拉拉家常，他说，今天这个活动很有意义。"},{"type":"paragraph","text":"教师、干部包饺子的消息一传开，许多留校学生也赶来了。但四百客饺子三百客馄饨的任务已基本完成。教师们笑着对迟来的学生们说:你们的任务是等着吃饺子，评一评饺子的滋味好不好?"},{"type":"paragraph","text":"赛诗赛歌长志气　迎来祖国好春光"},{"type":"paragraph","text":"初一下午，同济大学北楼教室里传来了琅琅诗声和嘹亮歌声。这是地下工程系近百个留校学生正在举行一个充满革命气氛的赛诗赛歌会。"},{"type":"paragraph","text":"地质专业一年级学生第一个朗诵了他们集体创作的一首诗:“祖国春光无限好，革命青年志气高；永远跟着共产党，接过革命传家宝。”朗诵完了，他们要大哥哥班级地质专业四年级也来一个。地质专业四年级的同学立即当场朗诵:“艰苦朴素好传统，坚决抵制旧作风，阶级感情培养好，誓做人民知心人。”你一首，我一首，在一个小时里十一个班级的留校学生做了二十多首诗、词和顺口溜。地质专业二年级一个同学在黑板上写了一条新春联的上联，要求兄弟班级对下联。上联写的是:“除旧岁，不忘旧世苦，牢记阶级恨。”地下建筑专业二年级的一个同学立刻走上了讲台，不加思索地对上了下联:“迎新春，接过传家宝，永做革命人。”"},{"type":"paragraph","text":"赛诗赛歌结束后，还表演了文艺节目。"},{"type":"paragraph","text":"一百多名留校学生在大唱革命歌曲，大做革命诗词，大讲革命故事，大长革命志气的热烈气氛中，欢度了革命化春节的第一天。"},{"type":"paragraph","text":"青年教师访军属　虚心学习解放军"},{"type":"paragraph","text":"兴业中学老年教师冯如英家里，初一上午便来了客人:几个青年教师和校长。同事们在佳节里欢聚一起，分外亲热。"},{"type":"paragraph","text":"冯老师是军属。今天，她的大儿子从部队回家休假，青年教师们拉住他，要求介绍部队的生活。解放军活学活用毛主席著作和苦练硬功夫等先进事迹，使教师们听得出神，一位青年教师说:“我们虽然为教育下一代做了一点工作，但同解放军相比，真感到惭愧。”在座的教师们说，我们要学习解放军的革命精神，认真学习毛主席著作，在实际工作中高举毛泽东思想的伟大红旗，在文化革命的高潮中贡献力量!"},{"type":"paragraph","text":"在老年教师家里，欢聚的人们越谈越有劲，越说越振奋。大家愉快地畅叙着新社会的幸福生活，向往新的一年，更加笑语风生，喜气洋溢。"},{"type":"paragraph","text":"红领巾春节扫街　比平时更加认真"},{"type":"paragraph","text":"大年初一早晨，南市半径园弄街道上有一群少先队员在扫街。他们东边扫来，西边扫去，大家干得欢，头上冒出了汗珠。"},{"type":"paragraph","text":"“你们今天也来扫街?”行人见到这群认真劳动的孩子，都不禁发问。一个少先队员答得好:“雷锋叔叔大年初一到车站为人民服务。我们是跟他学的。”"},{"type":"paragraph","text":"这支红领巾扫街队，都是蓬莱路第二小学的学生。春节前，这个学校四年级的少先队员开了一个会，讨论了小队的春节活动。队员们说，年初一刚巧轮到我们小队值班，我们要坚守这条“红领巾卫生街”的岗位，把它打扫干净。有的说，有人说大年初一不能动扫帚，我们来一个移风易俗。许多少先队员说，我们要向雷锋叔叔学习，为人民做好事。于是，小队作出决定:年初一扫街去，要比平时扫得更加干净。"},{"type":"paragraph","text":"街道上，许多行人被少先队员的行为所感动。有些家长还当场教育自己的孩子道:“你也要向雷锋叔叔学习呀!”"},{"type":"paragraph","text":"本报通讯　员,本报记者"}]}