{"id":463294,"date":[{"year":1965,"month":2,"day":5}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"瓷雕","count":"7970","ytitle":"","mtitle":"把雷锋精神更广泛更深入地传开去","ftitle":"——本报编辑部邀请本市部分先进青年座谈影片《雷锋》","authors":[],"text":[{"type":"paragraph","text":"编者按:雷锋同志是伟大的共产主义战士，从他的身上焕发着毛泽东思想的光辉，是千百万人学习的榜样。两年来，各条战线出现了无数的雷锋式的先进人物，雷锋精神到处开花结果了。"},{"type":"paragraph","text":"现在，雷锋光辉的一生，已在银幕上再现。春节前夕，本报编辑部邀请本市部分先进生产者、五好战士、六好职工、先进青年等座谈看了《雷锋》后的体会。他们认为，看了影片，使自己再一次受到深刻的教育。许多同志表示，决定按照毛主席的教导，进一步学习雷锋精神，投身到当前的三大革命运动中去。"},{"type":"paragraph","text":"下面是大家发言的摘要。"},{"type":"paragraph","text":"要象秋风扫落叶一样　克服服存在的个人主义"},{"type":"paragraph","text":"肖引珍(上海市“三八”红旗手、上海求新造船厂轮机车间工人):雷锋同志为什么能把有限的生命投入到无限的为人民服务之中去，主要是他能用毛泽东思想指导自己的行动。而我过去往往是理论联系实际不够，没有经常记住只有首先改造主观世界，才能改造客观世界。雷锋同志有强烈的阶级感情，用自己的实际行动把王大力教育过来。而我过去在帮助一个女工进步时，开始没有从激发她的阶级感情出发，结果收效不大。学了雷锋之后，想起自己的父亲是被反动派杀害的，自己不谈阶级苦就是忘本。于是，我把我在旧社会受的苦一谈，也激起了那位女工的阶级仇恨。原来她父亲也是被日本帝国主义杀害的。由于她激发了阶级感情，阶级觉悟也提高了，这两年她进步就比较快了。"},{"type":"paragraph","text":"雷锋同志毫不利己、专门利人，他有一颗为人民服务的赤诚的心，所以他说:“对待个人主义要象秋风扫落叶一样。”我就用雷锋同志这句话要求自己，在去年七月我担任本车间小件工段的党小组长时，起初认为做了社会工作要影响生产成绩，因而也就会少拿奖金。这种个人主义思想正在露头，雷锋同志的形象就在我脑海里出现，我感到惭愧，感到自己为什么不能象雷锋同志那样，做一个全心全意为人民服务的永不生锈的螺丝钉呢?我决心象雷锋同志说的“象秋风扫落叶一样”克服个人主义。于是在工段里和同志们一起学习毛主席著作，同志们通过学习，提高了阶级觉悟，整个工段里的生产也搞得较好。我在各方面多向群众学习，多动脑筋想办法，因此生产任务也比以前完成得更好。去年十二月份，领导交给我们一批小螺帽的任务，按过去的操作过程，必须两个月才能完成，但是领导要求一定要在年底以前完成。当时我们工段的大多数同志都来帮助动脑筋想办法，把原先四道工序并成一道，结果只化了半个月的时间，就完成了任务，现在我们工段的同志通过学习毛主席著作，学习雷锋，懂得了世界上还有三分之二的劳动人民没有解放，因此树立了“站在机床前，看到全世界”的观念，力争多生产，为社会主义和世界革命多献出一份力量。雷锋的精神正在鼓舞着我们前进。"},{"type":"paragraph","text":"用实际行动学习雷锋"},{"type":"paragraph","text":"做党和人民的好战士"},{"type":"paragraph","text":"成小星(东海舰队某部“五好”战士):两年以前，我就深深受到雷锋同志事迹的感染。我时时在想，我是一个人民海军战士，应该象雷锋同志那样，把有限的生命投入到无限的为人民服务之中去，学习雷锋同志一定要有行动。在舰上，我是一个党小组长。组里有的同志象雷锋班里的王大力同志一样，学习毛主席著作理论联系实际不够，进步也不快。看到这种情形，有时心里很恼火，但我一想到雷锋同志对待同志象春天般的温暖时，就意识到自己的错误，立即改变态度，帮助同志也就象对待其他革命工作一样热情负责了。有的同志缺少练习本，我就主动给他买上。雷锋同志的事迹是平凡的，但又很伟大，因为他把自己短暂的一生，全部献给了伟大的革命事业，他的精神，永远是鼓舞我们前进的伟大力量。我们是人民的子弟兵，雷锋同志所走过的道路，就是我们应该走的道路。多为人民做好事，是我们革命军队的优良传统，每逢星期假日，我和组里的同志们，不是在舰上帮助炊事班的同志洗碗、切菜、扫地，就是到浦东码头去帮劳动人民拉车子。我感到，多为人民出把汗，是我们应尽的义务。对比雷锋同志，我们做得还很不够。今后我一定要以身作则，带动全组同志，努力学好毛主席著作，提高阶级觉悟，练好本领，用实际行动来向雷锋同志学习，永远做一个忠于党忠于人民的好战士。"},{"type":"paragraph","text":"在平凡的岗位上"},{"type":"paragraph","text":"作出不平凡的成绩"},{"type":"paragraph","text":"吴信义(东海舰队某部“五好”战士):我们学习雷锋，是一学二对照。雷锋怎么想、怎么干，我们也就怎么想、怎么干。我们响应毛主席的号召，学习雷锋坚持了两年，也接连两年评上了“四好”班。去年，我们部队开展了“一帮一、一对红”的活动，我和浩文兰同志结成了对子，起先我和他合不来。他的脾气很急躁，遇事好发火。学习了雷锋，我感到惭愧，雷锋对待有缺点的同志，是多么耐心，多么热诚地帮助啊!我对他不够关心，他却很关心我。有一次我的手受了伤，不能洗衣服，把衣服放在床底下，过了一天，不知谁帮我把衣服洗得干干净净，放到箱子里去了。后来班长告诉我，是浩文兰洗的。这件事使我很感动。我俩从此合拢了。我俩一起练兵，一起学习毛主席著作，共同以雷锋的精神来要求自己，开展批评与自我批评。这样，解决了我俩思想上的一个共同问题:不安心扛枪摸炮，想当技术兵。浩文兰原是高中毕业生，我是初中毕业生，入伍一年多来总觉得当个普通兵学不到什么技术。通过学习雷锋，认识到不论干什么都是为人民服务，为人民站岗正是革命战士最愉快的事情，雷锋正是在平凡的岗位上干出了许多非凡的成绩。思想通了，干起来更加起劲了。有一次浩文兰在江边看到一辆吊车翻了，驾驶员掉在江心里。天很冷，他奋不顾身地脱下衣服，跳下江去把驾驶员救了上来。别人问他冷不冷，他说，不冷，多做一件对人民有利的事，心里热呼呼的。去年年底，我俩都评上了“五好”战士。这都是响应毛主席的号召、学习雷锋的结果。"},{"type":"paragraph","text":"为群众多做一些事"},{"type":"paragraph","text":"才是莫大的幸福"},{"type":"paragraph","text":"杨新富(上海科技大学学生):我以前学习雷锋，象电影里的王大娘一样，很想见见这位伟大的战士。现在，银幕上终于再现了雷锋的形象，使我又一次受到极其深刻的教育，使我又一次流下了激动的热泪。这是一部非常好、非常好的电影。雷锋的许多光辉的思想，不是一下子可以学到，而是要经过反复学习、反复实践才能获得的。我学习雷锋，有一个深刻的体会:革命就在你的身边。在工厂里间革新是革命，到学校里读书也是革命，到哪儿都可以革命。雷锋为人民服务的天地是广阔的，代人寄信，到工地参加义务劳动，帮老大娘送小孩，等等。我自从一九六○年到上海科技大学学习以来，没有忘记党对自己的期望，也没有忘记怎样把党给自己的知识更好地为劳动人民服务。去年放暑假，我到农村参加劳动，看到还有些贫下中农和他们的子弟没有机会上学，生产、工作上有些困难。有一位贫农对我说，由于缺乏文化，有时把农药配方弄错了。这使我很有感触。我想到自己从七岁起就为地主放牛，从小没有读书机会，后来到上海做学徒，有一次替老板拉货车到一条路去，因为自己不识路名，已经到了那里却还不知道。现在，党培养我读到大学，有了一定的文化，我应该怎样把自己的知识用来为劳动人民服务呢?当时，同学们正在酝酿帮助农民办一所民校，我也积极参加。于是，我们班级和其他班级的三十多个同学到城西公社王家生产队联系，帮助他们办民校，一周上三次课，我们轮流去上课。分配给我的是初一语文。尽管我自己在学习方面还有不少困难，但还是挤出时间来备课。不管天黑下雨，总是争取去为农民弟兄上课。每次上完课回来，虽然夜已深了，觉得能为他们在文化上翻身多出一把力，心里有说不出的高兴。"},{"type":"paragraph","text":"两年来，学习雷锋为人民多做一点事的好风气，已在学生中间逐渐形成。最近学校放寒假，因为想到这几天商业部门的春节供应工作很紧张，我们就参加了食品公司的义务劳动，站在柜台前卖了八小时水果，我觉得，一个人闲着，心里顶难过；能为群众多做一些事，才是莫大的幸福。"},{"type":"paragraph","text":"党需要我做什么"},{"type":"paragraph","text":"我就去做什么"},{"type":"paragraph","text":"李金贵(上海人民淮剧团青年演员):我是一个演员，学习了雷锋以后，对于怎样对待平凡的工作，才有了较正确的认识。这次看了电影《雷锋》，又给了我一次深刻的教育。我们剧团不大，人数较少，一九五九年建团以来，我除了演戏以外，还义务去管理化妆用品。这个工作比较繁杂，容易得罪人，有的同志也对我说过一些不好听的话，当时，我想:我本是一个演员，化妆不关我的事，准备不干了。学习了雷锋同志的事迹，我懂得了为人民服务的天地是无限广阔的道理，认识到这种想法是不对头的。同志们对我的工作有意见，可能是我工作上有缺点。有缺点，可以改嘛!我跟雷锋同志一样，是在五星红旗下长大的，应该以雷锋同志为榜样，对待工作要象夏天一样的火热。思想通了，工作起来也就更有劲头。几年来，每场演出，我除了事先准备好化妆用品外，还趁演出的空隙时间，协助舞台工作。下乡演出比在剧院里演出困难多，一切都在露天，常常调地方。我同在家里演出一样，帮助做一些自己可以插得上手的工作。我觉得我们青年人多做点事情，多吃一点苦，就是一种幸福。以前，我以为这些平凡的工作“琐碎”、“单调”，没啥意思，做得多了，我就从中懂得了一个重要的道理:正是这些平凡的“琐碎”、“单调”的工作，汇成了社会主义的伟大事业。去年六月，我下乡参加劳动锻炼，给我的教育很深。有一天，我在河边洗衣服，突然下雨了，一位在河边洗菜的老大娘，心情很急，我想雷锋同志看到这种情形，一定会抢上前去帮忙的，我就放下了自己的衣服，去帮助老大娘把菜洗好，扛回家后，再洗自己的衣服。平时早上起来，我就帮助农民们打扫庭院卫生、逗小孩玩。一次，我发高烧住进了医院，公社的干部常常打电话来问我，有的女社员还忙里抽闲，趁晚上放工的短暂时间，跑五六里地到医院看我。我仅仅为农民们做了一点事情，可是农民们却这样热情对待我，这使我深深感到:只有当我们和广大群众并肩战斗在一起的时候，才会和他们紧密结合在一起。因此，我在住院期间，就下决心，出院后，一定要给农民多唱几段戏。出院的第一天，我就到田头去给农民唱戏。农民们说我刚出院，要我好好休息，不让我唱。但一股抑制不住的激情使我还是唱了两段。农民们的劳动干劲，激发了我为人民服务的决心。党正在号召我要演好革命现代戏，我决不辜负党和人民对我的期望。工作不挑肥拣瘦，党需要我做什么，我就做什么 。在戏剧工作岗位上，为社会主义革命和社会主义建设出一分力量。"},{"type":"paragraph","text":"愈是有成绩，"},{"type":"paragraph","text":"愈要学习毛主席著作"},{"type":"paragraph","text":"吴积静(蓬莱路幼儿园优秀教养员):一个人工作上稍做出一点成绩时，最可怕的敌人就是自满。前几年我曾连续被评上先进，后来渐渐产生了一些自满思想，觉得自己在幼儿教育方面是有一套经验的。前两年，幼教工作开始强调阶级教育时，我觉得我早就这样做了，这对我来说是不成问题的，心里“笃定”；同时又觉得加强阶级教育在检查工作时并不是那么容易看到效果，相反的，抓纪律、抓品德教育，成绩倒是立竿见影的。由于自满，就忽视了阶级教育，影响了工作。为什么会产生自满情绪呢?我觉得最主要的原因就是把工作上的成绩看作是个人的，心中还时时忘不掉一个“我”字。自从学习了雷锋以后，我找到了差距。雷锋为什么能在平凡的工作中作出非凡的成绩?这是因为他心目中完全没有一个“我”字。于是我在工作中就注意学习雷锋的忘我精神。从去年起，我就从家里搬到幼儿园里去住，把我的全付精力投入培养革命接班人的斗争中去。我立誓要象雷锋那样带着阶级感情去教育孩子们，注意培养小朋友的无产阶级思想感情。有一次，清洁工人到幼儿园来，班上的小朋友对他们却很冷淡，还说:“臭来!臭来!”，这是一个不好的苗头。后来我检查一下，为什么小朋友会这样?原来自己平时对清洁工人也不够热情，我感到心情很沉重，从此更加注意自己对劳动人民的态度，更着重培养幼儿对劳动人民的感情。两年来，我在工作稍有一些成绩时，就更加想起了雷锋同志，以他作为榜样，时时刻刻鞭策自己。我常对自己说:“愈是有成绩，愈要学习毛主席著作。”要不断戒骄戒躁。坚持向校内外有专长的教养员学习。雷锋精神真够我们青年学习一辈子。今后我一定要在雷锋的指引下，永不自满，不断前进!"},{"type":"paragraph","text":"勤奋学习　努力向上"},{"type":"paragraph","text":"坚决做革命的接班人"},{"type":"paragraph","text":"张季珊(国棉九厂代训艺徒):我是国棉九厂的代训艺徒。我在初中毕业时，就坚决报名去新疆参加建设边疆，后来没有被批准。去年二月我被分配到国棉九厂当艺徒，我和全家人都十分激动。父亲、姐姐教育我，要我不要忘记解放前没有饭吃、用豆腐渣充饥的日子，要我好好学习，好好劳动，练好本领，为社会主义建设多多出力。从此，我就下定决心要把工人阶级的优秀品质学到手。进厂后不久，我被分配在准备车间筒子车上挡车，第一步先要学好打结头。不久我便学会了打结头。这时我曾滋生了一种自满的情绪。认为这项工作很简单，一学就会。两个月过去了，月产量在六百至八百只之间。但是，不久我就听说一起进厂的一个艺徒，已经达到月产一千二百只了!这事对我触动很大。我想人家已经冲在我的前面了，我落后了。这时我又看到有的老工人已经做了几十年工，还经常搞操作表演，交流经验，不断提高。而我，一个艺徒，怎么能不好好学习?才学了一点，就自满起来，这不是头上戴了工人阶级的帽子，却没有工人阶级的头脑吗?这那里是真正的干革命的态度呢。这时候，我学习了雷锋同志的英雄事迹，从中获得了一股强大的动力。我就提早上班，迟一些下班，多看看老师傅们的操作，学习老师傅的不同的优点，学来就练，工作时间练，家里练，星期天也练。没有纱，就用妈妈做衣服的线来练，练得手发痛、发胀，有时手指皮也磨破了，但是当我想起雷锋同志练掷手榴弹的刻苦精神时，我坚持练了下去。结果在去年八月份测定中，结头终于超过了公司规定的指标。十一月份测定时，成绩还达到厂里最先进的水平。"},{"type":"paragraph","text":"我从学校毕业到现在已经工作了十一个月了，我自己和老工人比比，感到许多地方和他们还差得很远，我要继续学习他们的优秀品质；同雷锋同志相比，我相差更远了，但我决心学习他把有限的生命投入到无限的为人民服务之中去的革命精神，在平凡的工作中，努力向上，做一个不辜负党和人民期望的革命的下一代。"},{"type":"paragraph","text":"一定要反复地认真地学"},{"type":"paragraph","text":"把雷锋精神真正学到手"},{"type":"paragraph","text":"倪美琪(上海市红旗中学副教导主任):两年前，毛主席发出了“向雷锋同志学习”的号召后，我就把雷锋同志当作自己的一面伟大镜子。我看了电影后再对照自已，感到自己和雷锋的差距太大了，主要是在世界观方面。雷锋同志的无产阶级感情强烈，而我自己身上有不少个人主义的东西，听了雷锋同志唱的歌:“唱支山歌给党听，我把党来比母亲……”时，为他的那种阶级的感情感动得流下眼泪，而平时我唱起这支歌来，感情就没有他那么深厚。"},{"type":"paragraph","text":"雷锋同志是在新社会长大的，我也是解放后在党的一手培养下成长的，以我现在担任的教育工作来说，特别需要加强无产阶级思想意识的锻炼，需要加强思想改造。两年来，我学习雷锋同志，首先是坚持学习毛主席著作。每天晚上睡觉之前，我总要看几页毛主席著作，即使是非常迟了，也把它坚持下来，一天不读，就好象少了什么似的。这样帮助了我开展思想斗争，促使我更自觉地去克服个人主义。我感到对个人主义如果放松一点，就有更多的个人主义要滋长起来。我也感到自己平时总以为是在全心全意为人民服务了，但其实看问题往往总是同个人得失联系在一起，表现出了个人主义的情绪。如在评选先进时，一听到有人说自己的成绩，会情不自禁地沾沾自喜起来。但是，我想，雷锋同志遇到这种情况会这样吗?不会，这种不健康的情绪，就是个人主义。又如，我们教师的工作，你放松了就可以少做，你肯做就有无数的事情在那里等着你，比如和同学一道活动吧，就要求我们经常与贪图安逸的思想展开斗争。去年寒假我们发动同学一道在夜里到马路上去扫雪。但是，寒假中我们教师白天要参加学习，这样到晚上和同学一道去扫雪时，心里开始不免嘀咕:“同学们夜里扫雪白天可以休息，而我们白天就不可能休息了。”这种想法和雷锋同志相差得多远呀!雷锋同志是从不放过一次为人民服务的机会，想到这些，好象雷锋同志站在我的面前，鼓舞着我多为人民做些事，我全身也增添了力量，有时甚至坚持扫了一夜，也浑身是劲。因此，我们学习雷锋首先要加速思想改造，并且一定要反复地学，直到把雷锋精神真正学到手。"},{"type":"paragraph","text":"做移风易俗改造社会的促进派"},{"type":"paragraph","text":"邵珣(徐汇区三八理发店理发员):从雷锋同志成长的道路，我懂得了一个十分重要的革命道理:青年人应该接好无产阶级革命事业的班。两年来，在党团的教育下，我一直把雷锋日记中的一句话，当作生活的准绳，处处严格要求自己，雷锋同志说:“我觉得人生在世，只有勤劳，奋发图强，用自己的双手创造财富，为人类的解放事业——共产主义贡献自己的一切，这才是最幸福的。”我由于没有吃过旧社会的苦，过去并不懂得阶级和阶级斗争，不懂得自己肩负的责任。因此，一九六二年走上工作岗位后，在业余时间，常常跟同伴们在一起谈吃谈喝，穿着打扮也渐渐讲究起来、学习雷锋以后，我开始认识到:今天幸福的生活是来之不易的，应当很好地爱惜，生活上要艰苦朴素。特别是我们青年，应当做移风易俗，改造社会的促进派，而不应当光注意个人吃喝、穿着，不把心思用在工作上。从此，我对自己要求严格了，从一些小的地方锻炼自己。比如我的父母都有工作，家庭生活也比较宽裕，我的家离店较远，但我每天上、下班总是步行。我们店里没有请辅助工，下班后，我就和同志们一起把店里的毛巾、围巾拿来洗干净了。还用破围巾破毛巾扎拖把，这样虽然辛苦点，但每想到雷锋同志艰苦朴素节省个人不必要的开支、而把钱积蓄起来支援灾区时，感到做这一点工作是应该的。"},{"type":"paragraph","text":"雷锋同志总是把困难留给自己，把方便送给别人。我们理发是服务性行业，应该学习雷锋同志助人为乐的高尚风格。因此，我除了在店堂里为顾客服务外，还常常在店里开始营业之前，一清早六七点钟就挟起工具包到托儿所、幼儿园去给小朋友理发。有的同志对我说:“在店堂里舒舒服服同样工作，为啥一清早就这样自讨麻烦呢!”我想:嫌麻烦，怕吃苦是不配作好无产阶级革命事业的接班人的，理发就是革命工作，我应该踏踏实实地把工作做好。看了电影《雷锋》，我感到很惭愧，几年来，我为人民做的事情不是太多，而是太少了，我一定要以雷锋同志为榜样，学好毛主席著作，不讲条件，勤勤恳恳地为人民服务一辈子，接好无产阶级革命事业的班。"},{"type":"paragraph","text":"党给了我技术知识"},{"type":"paragraph","text":"应该为劳动人民服务"},{"type":"paragraph","text":"王道民(上海第一人民医院外科主治医师):雷锋精神在我们医院里也开了花、结了果。我是一个脑外科医师，我们科里只有三、四个人，急诊很多，抢救工作也很多，常常半夜里也要来找我。有时脑海里也闪过这样的念头:时间紧、看书少，个人吃亏了。自从学习毛主席著作和学习雷锋后，我认识到这种念头很不应该。脑外伤的病人大部分是工伤，是劳动人民。我有的一点技术知识，是党给我的，我怎么能把它看作个人的财富，而不用来为劳动人民服务呢?前些时候，一个孩子来急诊，他的头颅被一块很大的石碑压碎了，头肿得很大，神智昏迷，病情危急，当时我们决定立即打开头颅，动了手术。手术进行后，病人仍昏迷不醒。尽管困难很多，我们想尽了一切办法，从护理上、治疗上使他恢复神智。三十多天后，他终于会讲话了。我们又和护士配合好，一个字、一个字教他讲话，四十多天后病人痊愈出院了。病人家属高兴，我们也高兴。"},{"type":"paragraph","text":"《雷锋》影片告诉我:雷锋之所以能成长为一个伟大的共产主义战士，是活学活用毛主席著作的结果。他学一点，用一点，值得我们好好学习。我们平时也读毛主席的书，但并不是结合实际学。雷锋的事迹教育了我，我要认认真真学好毛主席著作，彻底改造自己的世界观。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\6525010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>曾山东</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>伟大的战士——雷锋(瓷雕)"},{"type":"paragraph","text":"曾山东</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\6525010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蒋匪妄图窜犯大陆的消息传来，雷锋愤怒地坚决要求上前线。连指导员用毛主席的著作点亮了雷锋的心。雷锋向党保证:坚决服从革命的需要，党叫到哪里就到哪里!</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\6525010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雷锋一贯勤俭朴素，一双袜子补了又补，还穿在脚上。但他奉命运物资去灾区时，却捐献了一百元给灾区人民。他说:“全中国到处都是我的家。”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\6525010104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>雷锋在公园里为少先队员们讲他自己童年时期的苦难生活。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\6525010105.JPG\">"}]}