{"id":463272,"date":[{"year":1965,"month":2,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3093","ytitle":"","mtitle":"同工农群众一起欢度春节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"形势大好，春光大好，新的生产高潮来临了。上海文教界的知识分子以最大的热情迎接又一个革命化、劳动化的春天。"},{"type":"paragraph","text":"节日里，许多知识分子访问工人，访问贫下中农，和他们一起联欢，畅叙与工农结合的新志向。春意正浓，知识分子与工农的情谊也浓。万象更新，在新的一年里，广大知识分子必将更上一层楼，进一步与工农相结合，改造自己，有所创造，有所前进。"},{"type":"paragraph","text":"新春佳节　师徒言志"},{"type":"paragraph","text":"春节，上海机电工业半工半读专科学校七分校学生毛正发和王有明最重要的一项活动，是访问他们的师傅。"},{"type":"paragraph","text":"昨天午后，毛正发和王有明来到了上海拖拉机厂锻压车间老工人葛云芳的家里。师傅一见两个徒弟上门，又是倒茶，又是拿瓜子，热情相待，葛师傅打从厂里的半工半读专科学校学生下车间劳动起，心里就一百个赞成。有一次，王有明他们问师傅；冲床的挡料板常常遮住视线，看不见工作物，要末浪费材料，要末出废品，啥道理?师傅一听就说:“这就是设计人员不下车间参加劳动的缘故。象你们又劳动，又学习，以后搞设计，就不会搞出这种碍手碍脚、不合生产实际的生活来了。”"},{"type":"paragraph","text":"平时，葛师傅不但热情地教他们技术，关照他们要注意安全，而且关心他们的思想，甚至到兄弟厂去参观学习，也要带着徒弟一起去。有一次，他要去上海汽车制造厂，就对毛正发说，“走，跟我一起去见识见识。”毛正发他们和车间老师傅正式订师徒合同虽然只有两个多月，但师徒之间却已经建立了深厚的感情。毛正发这已经是第二次上葛师傅家了。"},{"type":"paragraph","text":"新春佳节，师徒见面，分外亲热。师傅从自己在旧社会七岁上给富农家看牛谈起，谆谆嘱咐青年人不要忘记阶级斗争，要永远听党的话。接着又兴奋地谈到面临的生产高潮。两个徒弟说，他们打算新春以后，要更好地向老师傅学习，投入生产高潮，在技术革新中，当好师傅的助手。葛师傅连连点头说；“你们放手大胆地干好了。”"},{"type":"paragraph","text":"老工人话壮志语重心长"},{"type":"paragraph","text":"昨天下午，在控江二村老工人潘阿耀家里，笑语声暄，鞍山中学工人教师刘朝勋和他的学生们在这里和这位技术革新闯将潘阿耀见面。"},{"type":"paragraph","text":"潘阿耀早在约定的时刻以前就等在门口，刘朝勋一看到潘阿耀，马上向他祝贺春节好。他说:潘师傅，我一来是为了向你祝贺，二来是要请你谈谈工人的生产干劲，给我们学校教育工作出出主意。"},{"type":"paragraph","text":"刘朝勋原来是钢铁工人，他说，我担任教师工作以来，工作做得很不够。潘阿耀哈哈地笑道，你的工作作得很不够，难道我的工作就够了吗?形势在不断发展，今年工农业对我们厂的要求更高了，我们肩膀上的担子多么重!这副担子，我们工人阶级不挑，给谁去挑呢?有了党的领导，依靠全厂工人的努力，生产一定搞得好。"},{"type":"paragraph","text":"潘阿耀谈兴很高，话题又转到了教育工作。他说，他遇到的许多教师，工作很认真负责，但是我们的工作应该好了还要好，建设社会主义要靠年轻人，教好坚强革命后代是我们大家的责任。教育工作，还要多依靠家长来做，应该特别注意教育孩子爱劳动，立志做革命的接班人。"},{"type":"paragraph","text":"潘阿耀老师傅还给大家讲了一个他在旧社会过年关的故事。那时，他上了资本家的骗，白白干了三日三夜，工钱买不到一块肥皂，还得饿肚子。直到解放后他才有了子女，有了家，享受到了幸福的生活。"},{"type":"paragraph","text":"临别前，潘阿耀语重心长地嘱咐学生们一定要听党和毛主席的话，坚决走社会主义道路，将来到祖国最需要的地方去，"},{"type":"paragraph","text":"海运学院学生送戏慰亲人"},{"type":"paragraph","text":"上海海运学院的学生组织了一个春节文娱宣传队。新春第一天，他们就到川沙县洋泾人民公社东漕大队为贫下中农演出。社员们听说海运学院的同学送戏上门来了，场地上立刻围满了人。"},{"type":"paragraph","text":"洋泾公社东漕大队的贫下中农同海运学院的同学已经并不陌生了。这个学院水运技术管理系的同学去年“三秋”就在这个大队参加劳动。“三秋”劳动结束后，同学们和贫下中农的联系却没有中断。碰到星期天，他们仍旧自觉自愿地到这里来参加劳动。现在，他们又到这里和贫下中农共度新春佳节来了。为了这次演出，同学们还花了不少工夫呢。比如演出的节目中有沪剧《一块露底砖》，参加演出的学生大都不会唱沪剧，但是，他们一想到贫下中农最喜爱沪剧，就克服困难，特地到上海人民沪剧团去请教。"},{"type":"paragraph","text":"演出刚结束，几位贫下中农代表立刻来到同学们中间，他们亲亲热热地邀请同学们到自己家里去作客。同学们进了贫农马阿陆老妈妈的家，老妈妈象接待亲人一样，热情地请同学们喝茶。同学们听老妈妈欢谈去年的丰收年景，交谈当前大好形势。老妈妈说:“去年我们队里丰收，也有你们一份功劳哩!”"},{"type":"paragraph","text":"设计人员上门请教老师传"},{"type":"paragraph","text":"新春第一天的早晨，上海市建筑工程局第八○三生产队队长赵阿毛的家里来了四位客人。客人是华东工业建筑设计院第二设计室的室主任鹿晋威，工程师张乾源、赵公裘和拉术员李杏英。他们想拜访起师傅的心愿由来已久。原来，院内开展设计革命化的讨论以来，大家迫切要求遇过总结经验，提高设计水平。他们设计的上海消防器材厂工程，施工已近尾声，还需要听听有关方面特别是施工工人的意见。正是这位赵师傅，带领着一个泥工生产队在这个厂的工地上施工。同时，一般厂房建筑设计上经常碰到的“混凝土横梁外露”问题，很久以来得不到合理解决，有的施工单位向设计人员提过意见，认为不能采用这种方法。究竟能不能采用?趁节日休假，他们决定去请教有着四十年生产经验的赵师傅。"},{"type":"paragraph","text":"“赵师傅，你们对这个厂的设计发现有哪些问题?特别是对横梁外露问题，你的看法怎样?”赵师傅说:“据我们生产队的工作来看，对这个厂的设计还是比较满意。你们讲的横梁外露问题，我们请有经验的老师傅砍砧，砍得好，不浪费，偶有砍碎，拿来做顶砧，也仍能利用，这种设计我们认为并不成为问题。”"},{"type":"paragraph","text":"“你们有这么好的经验，真能解决我们设计上的问题，这个经验我们一定要介绍给院内和有关施工部门的同志。”设计人员兴奋地说。"},{"type":"paragraph","text":"赵师傅接着说，设计与施工之间，过去缺少联系。这次你们开展了设计革命化的讨论，工人真高兴。我们是在同一条战线上，要携起手来，共同为迎接生产新高潮，添砖加瓦，造好社会主义大厦。"},{"type":"paragraph","text":"长海医院医护人员探亲"},{"type":"paragraph","text":"初一清晨，上海某军医大学附属长海医院内科周岱云、许冠生、郑凤萍等六位医护人员，背上小药包，带了毛主席著作的单行本，来到宝山县罗泾公社新陆大队，访问了三个小队的贫下中农，与他们一起欢度春节。"},{"type":"paragraph","text":"去年三秋农忙季节，长海医院的医护人员曾经在这里为贫下中农防治疾病，耽了一个多月，建立了友谊。回来后一直惦记着他们。"},{"type":"paragraph","text":"这天天气分外晴朗，社员们带着丰收的喜悦，正迎着和煦的阳光在屋前场地上聊天，没料到长海医院的医护人员春节里会赶来看望他们。"},{"type":"paragraph","text":"“郑同志，你为什么不事先写封信，好让我们到车站来接。”第一生产队的青年妇女们最先看出护士郑凤萍，隔着河便招呼起来。"},{"type":"paragraph","text":"贫农陆庆智远远就看到许冠生医师和他的同伴在堤岸上走来，赶忙奔上前去，把他们迎到自己家里，端出花生果、油果子、蚕豆来款待。屋子里顿时围满了人，一片闹盈盈。"},{"type":"paragraph","text":"这时，老妈妈陆吴氏带着儿子、媳妇端着大盘的花生、蚕豆也来了。两个月前，这位老妈妈得了支气管肺炎，咳嗽、气喘，躺在床上，吃不下，睡不好，就是长海医院这些医护人员一天几次来到她家，悉心为她治好的。她一看见医生们就说:“我身体蛮好，一点也不咳，多亏你们!”她还告诉大家，今年要过一个革命化的春节，不再搞迷信活动，连香也不烧了。"},{"type":"paragraph","text":"接着大家就谈起家常来了。陆庆智告诉医生们，去年年景特别好，社员们都说大队里有三多:卖给国家的余粮多，留的公积金多，个人分红多。他们队里劳动力强的可以分到现钞好几百元，粮食还不在内。许多人家都蒸了松糕，壁上还都挂着肉。生产队长王元凤说，我们决定，过了初三立即投入生产，做到开门红。"},{"type":"paragraph","text":"贫下中农的生产干劲和热忱的招待，使长海医院的医护人员很为感动，临走前，他们把带来的毛主席著作的单行本赠给大队，还看了几个伤风感冒的社员，给了药片。"}]}