{"id":463299,"date":[{"year":1965,"month":2,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5305","ytitle":"","mtitle":"鼓舞和启发","ftitle":"——谈两批战士业余演出队在北京的演出","authors":["白云亭"],"text":[{"type":"paragraph","text":"白云亭"},{"type":"paragraph","text":"中国人民解放军沈阳、兰州、成都、南京、济南、武汉、昆明部队和新疆军区等单位的战士业余演出队、演唱组，根据总政治部的调演安排，在去年十月中旬和十二月上旬，分两批先后到北京举行了汇报演出。他们的节目，具有鲜明的革命思想内容和浓郁的生活气息；在艺术形式上，真正做到了短小精悍、丰富多彩、生动活泼、引人入胜。充分体现了部队业余文艺活动的战斗风格，使舞台上洋溢着革命英雄主义和革命乐观主义的精神，给观众以很大的鼓舞和启发。看过他们演出的人一致认为，这是祖国社会主义文艺园地中一束别具特色的鲜花，也是一首激动人心的、颂扬革命战士的赞歌。"},{"type":"paragraph","text":"作为部队文艺战线上的一名战士，我从战士业余演出队同志们创作、演出的节目里，受到了一次深刻的教育，也学到了很多东西。我认为:他们提供的许多经验，值得我们认真地学习、研究和深思。"},{"type":"paragraph","text":"下面就是我看过他们演出后的几点粗浅的体会。"},{"type":"paragraph","text":"贯穿所有节目的一条思想红线"},{"type":"paragraph","text":"九个演出单位，一、二百个节目，尽管形式多样，内容不同，但都突出地表现了毛泽东思想在我军思想建设上的重要意义。其中有许多节目，生动地描写了战士们活学活用毛主席著作，以毛泽东思想为纲，努力在革命化的大道上飞跃前进的思想历程。如沈阳部队创作并演出的相声《小画家》，描写了一个美术专科学校出来的新战士，参军后在指导员和班长的启发诱导下，经过认真学习毛主席著作，提高了觉悟，逐步澄清和克服了成名成家的个人主义杂念，成了一个能文能武的红色战士，这个作品对人物的思想挖掘得比较深，人物转变的过程也描写得合情合理，真实地表现了一个知识青年，如何在革命军队大熔炉中改造成长的过程，很有典型意义。也有的节目，甚至就用战士们日常生活中的口语，作为自己节目的题名，象《毛主席的战士最听党的话》《战士爱读毛主席的书》《毛主席看了俺的枪》《战士热爱毛主席》《毛主席语录板》等等，这些节目，从不同的方面，表现了人民战士“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”的决心和信念。如《毛主席的战士最听党的话》这支合唱歌曲，它的歌词很朴素，在欢跃、明快的旋律中，动人地表达了边防战士对党、对领袖的无限忠诚。无怪乎一经演唱，立即就在广大群众中间流传开来了。济南部队的山东柳琴书《毛主席看了俺的枪》，则反映了战士们对领袖的真挚感情。它表观了一个刚参加全军比武大会回来的战士，兴奋地告诉他的战友们:毛主席亲自验看了他的步枪。由于表演者感情真实，他们的情绪很快地感染了台下的观众，和观众对领袖的感情交织在一起，造成了很强烈的剧场效果。"},{"type":"paragraph","text":"其它如一些反映部队新人新事新风尚，发扬部队革命传统以及表现战士们勤学苦练过硬本领等日常生活的许多节目，也都生动地表现了毛泽东思想深入人心，成为我军广大指战员思想、行动指针的动人事例。"},{"type":"paragraph","text":"战士业余演出队的同志们，在实际生活中，本身就是热爱毛主席的好战士。据了解，参加演出队的同志，绝大部分本人就是五好战士、技术能手、功臣、标兵、英雄、模范等先进人物，他们自己就是“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”的身体力行者，因而他们才能在自己的创作和表演中贯穿着毛泽东思想的红线，真实、深刻的体现出这伟大思想在我军进一步革命化中的决定性意义。"},{"type":"paragraph","text":"只有自己的思想革命化，才能创作出真正优秀的革命文艺作品，这是一个硬碰硬的、掺不得半分假的真理!"},{"type":"paragraph","text":"火辣辣的生活热情"},{"type":"paragraph","text":"看战士业余演出队的演出，大家都有这样的感受:不拘节目大、小、长、短，也不论是歌舞或者说唱，都有一股热流似的生活气息迎面扑来，如:合唱《练!练!练!》(新疆)、《拼刺刀》(济南)、《枪对枪，炮对炮》(成都)、《神炮手之歌》(兰州)，诗朗诵《刺刀颂》(济南)、《江河湖海把兵练》(昆明)、《喀喇昆仑赞》(新疆)等等。这些节目，把我们战士在保卫社会主义祖国的艰巨任务中的豪迈气概，表达得那样气势轩昂，感情澎湃；它烘灼着你，激励着你，使观众的感情也随着它进入一个高尚的精神境界中去。"},{"type":"paragraph","text":"成都部队演出的《抬石歌》是一个具有群众性文艺创作特点的作品。《抬石歌》的内容，说来很简单:几个战士一边唱着四川号子，一边表演撬石、抬石、运石的动作，但是，那些精心选取的劳动时的细节，刚健的舞步合着高亢嘹亮的四川号子，特别是战士们表演出来的那种英武的劳动神态，强劲的劳动节奏，真实饱满的劳动热情，这一切，浑然一体地表现了工农子弟战士们的特有的劳动者本色和昂扬的战斗精神，看他们的表演时，真是恨不得马上跳上台，加入到他们的劳动行列中去。"},{"type":"paragraph","text":"其它象《查线所晚会》(昆明)、《人民战士什么都能干》(新疆)、《我们连队好》(武汉)、《叫俺怎能睡得着》(济南)等，也都是生活气息浓郁，感情真实亲切的好节目。"},{"type":"paragraph","text":"象《抬石歌》这类题材，专业文艺工作者是不大可能发现它的意义的，即使勉强编成节目，也很难演出战士们那种劳动气质和英雄气质来；而气质，这是一个人思想感情的核心，也是文艺作品、舞台形象的灵魂，如果没有深刻的生活体验，没有与英雄人物共通的思想感情，再高的技巧，也不可能把这种气质表达出来。同样的，象《喀喇昆仑赞》《刺刀颂》这样的节目，如果没有视艰苦如甘饴的革命精神；没有对革命事业的高度责任感。也是不可能写得和演得那样动人的。"},{"type":"paragraph","text":"有几个演出队还演出了一些优秀的小戏，如话剧《就半天了》(兰州)、《一对红的故事》(南京)、《一百个放心》(南京)、《一张靶纸》(济南)、《过星期》(济南)，小歌剧《双送礼》(新疆)，快板剧《一只鞋》(武汉)等等，这些戏，取材不同，主题各异，处理手法、戏剧风格也都各有特点，但它们的共同的特点是现实感强，具有强烈的艺术感染力量。它反映了我们的战士生活，编演者们深刻理解到日常的练兵、劳动、学习等等对于革命斗争的重要意义，因而他们才能在这些看来平凡、单调的生活事件中，发掘可以表现的题材，经过概括和提炼，突出了它们所包含的教育意义。表达了自己对于革命事业的理想和信念。"},{"type":"paragraph","text":"没有亲身实践的深刻体验，是不可能取得对于革命现实生活的正确认识的，也很难产生对于人民群众的强烈的热爱之情来，因而也就很难在自己的作品里表观出象战士业余演出队的作品里所特有的那种强烈的生活热情和真实感人的气质来。"},{"type":"paragraph","text":"跟任务跟得紧　抓活思想抓得快"},{"type":"paragraph","text":"同志们都说，战士业余演出队演出的节目“跟任务”跟得紧，抓思想抓得准。所谓跟得紧，我体会这是指演出队的同志们跟政治形势跟得紧，跟部队当前任务跟得紧，跟部队的思想工作跟得紧。的确，这跟得紧是战士群众性文艺活动的一个突出的特点，我们看这几个单位的演出节目，对于部队生活的各个方面，如练兵、学习、值勤、劳动生产、官兵、军民关系、“一对红”运动、文化活动以及这些活动中的好人好事，几乎都有了正面或侧面的反映，把我军团结互助、朝气勃勃的生活面貌，表现得丰富多彩。这些节目所体现的思想倾向虽然是一致的，但每一节目的取材和具体的主题却又是千变万化，绝不雷同。我想，原因就是战士的创作是从自己部队的实际出发，自己的部队有了什么任务，在执行任务中发生了什么问题，出现了什么样的思想，他们就选取这些活生生的材料写成作品，针对现实问题来宣传任务，具体解决各种思想问题。例如，自从部队开展四好连队、五好战士的运动以来，在评比工作中，有一个非常普遍的问题，就是应该怎样对待四好的评比工作:是为四好而四好的消极地躺在现有成绩上呢?还是以四好为纲积极地推动工作不断向前发展?兰州部队的小话剧《就半天了》就是为了回答这一问题而写出的一出好戏。全剧只有三个人物上场，在二十来分钟的演出中，不仅相当深刻地揭示并解决了这一矛盾，明确地指出了正确对待四好运动的态度；并且随着戏剧情节的发展，生动地描绘了几个不同人物的性格。再如打靶射击、军训考核，这也是部队军事训练中常见的生活内容，看来好象是无戏可挖，但“四个第一”一落实，就会发观这中间有着极丰富的活思想可抓，以正确解决这些活思想为题材的作品，都有效地配合了部队的政治思想工作的开展，对部队进行教育。济南部队和南京部队的话剧《水涨船高》《一张靶纸》，接触的是同一个主题:应该如何对待荣誉和成就的问题。但是两个戏题材不同，具体的主题也就各有侧重，《水涨船高》通过一个优秀射手不满足于有把握的技术和成绩，以从难从严的精神要求自己，刻苦锻炼和掌握高标准、硬功夫的动人事迹，歌颂了先进人物高度的革命自觉性和优秀的思想品质；而《一张靶纸》则是描写一个好班长怎样帮助获得优秀成绩的新战士运用一分为二的方法，找到了薄弱环节，从而克服了自满情绪，明确了继续努力的方向。两个小戏都比较成功地描写了人物思想变化的过程，完成了各自的主题任务。"},{"type":"paragraph","text":"还有两出以“一对红”为题材的小戏:一个是南京部队的《一对红的故事》；另一个是武汉部队的《一只鞋》。这两个戏都是以部队当前正在广泛开展着“一帮一，一对红”的群众运动为背景，着眼于解决“配对子”中的具体矛盾，现实性都很强。它们也各有特点，各有情趣。前者是指出配成“对子”的奴方，应该彼此运用一分为二的方法看对方的主导方面，以加强团结、互相学习、共同提高；后者则强调对待新同志应该掌握从实战要求出发，从难从严，认真帮助对方克服弱点，共同前进。"},{"type":"paragraph","text":"中央军委、林彪元帅要求部队文艺工作要结合部队任务与战士思想情况，为兴无灭资、巩固与提高部队战斗力服务，我们的战士最懂得这个道理，因此他们不怕“出题目”、“赶任务”；恰恰相反，群众性文艺活动的强大作用，就在于它能“赶任务”，任务愈是跟得紧，活思想愈是抓得紧，文艺的战斗鼓舞作用也就愈强、愈有力，战士业余演出队的所有节目，都证明了这一点。"},{"type":"paragraph","text":"艺术实践的勇士，民族化的闯将"},{"type":"paragraph","text":"看完这样多的节目以后，我衷心佩服演出队的同志们，他们真是艺术实践的勇士，民族化、群众化的闯将；他们在自己的艺术活动中，刻苦学习，勇于实践；而且勇于革新，勇于创造。"},{"type":"paragraph","text":"我看到的这些节目中，几乎大半个中国的地区、几十种民族、民间的艺术形式，都被我们的战士业余演员们掌握和运用起来了，光是戏剧就有话剧、歌剧、歌舞剧、活报剧、快板剧、独角戏、广场话剧和地方戏(如廊梆剧)等，而民间说唱就更多了，四川的清音、金钱板、号子；湖北的渔鼓、民歌；山东的柳琴书；陕北的道情；江苏的弹词、滑稽，北方的相声、快板、评书、数来宝等。还有合唱、独唱、表演唱；合奏、独奏、舞蹈、对口词、诗朗诵、诗表演等，真是数不胜数，美不胜收。"},{"type":"paragraph","text":"战士们虽然采用了这许多种演唱形式，却并不拘泥于原有形式的局限；虽然运用了这样的艺术程式和手法，却又不为其固有特点所束缚，而是根据具体题材和作品内容的要求以及所要表达的主题的需要，对原有的形式予以大胆的革新和创造。在他们的头脑里，完全没有“洋的”“古的”框框的限制，他们真正是在艺术实践中“以我为主”的革命的文艺革新家。"},{"type":"paragraph","text":"这样一来，我们就看到了打破舞台空间局限性的话剧《烧煤问题》(南京)，为了戏剧矛盾发展、人物行动和展开主题冲突的需要，他们就在舞台上利用简单的一桌三凳，把剧情引到饮事房、电影广场和宿舍去，由于表演的真实，组织的合理，我们也并没有什么不舒服的感觉；三人评书《陈宗保》(兰州)，打破了从来都是单人话白的固定形式，三个人时而说白，时而作为故事中的人物表演起来，把一个射击能手陈宗保表现得活龙活现；沈阳部队战演出的多人双簧《战斗吧!亚非拉兄弟》，巧妙地揉合了双簧、哑剧和活报剧等不同艺术形式的特长，辛辣地揭露了美帝的阴险和在人民反击下的丑态，表达了亚非拉人民如火如荼的革命斗争的宏伟气势；由维吾尔族的民间歌舞表演发展来的小歌舞剧《双送礼》(新疆)，通过故事情节和人物形象，亲如一家的民族关系和军民关系的主题被表现得那么诙谐动人；还有象加上了大鼓大钹和演员表演的诗朗诵《喀喇昆仑赞》(新疆)，强劲的音乐节奏和动人的表演，一下子就把在冰天雪岭上艰苦斗争的边防战士的形象表现得高大起来，这比之单纯的诗篇朗诵是更有表现力和感染力。其他象湖北渔鼓联唱《我们连队好》(武汉)、表演唱《两队》(成都)、东北民间演唱《全家兵》(沈阳)等，都是在利用民间形式基础上加工提高后较好地表现了新生活、新人物的好作品。"},{"type":"paragraph","text":"正是由于战士们的努力，这些节目革命的思想内容突出了，形式也得到了发展；而艺术形式的革新和创造，又反过来大大地加强了对思想内容的表现能力。"},{"type":"paragraph","text":"我们的战士来自工农群众，他们非常熟悉劳动人民对文艺的欣赏习惯和爱好，因此他们在艺术创作实践中，对于原有民间形式的革新和创造，常常反映了劳动人民的要求和爱好，他们的节目，也就必然受到群众的欢迎。专业的文艺工作者应该学习战士业余演出队的同志们在这方面的经验。我相信，这对于我们解决民族化、群众化的问题是有积极意义的，它一定会对专业文艺工作起促进作用。"},{"type":"paragraph","text":"看了战士业余演出队的演出后，我受到了教育，学到了经验，也得到了力量。中央军委、林彪元帅要求部队文艺工作者要在政治思想上、深入生活上、艺术技巧上三过硬，演出队的战士同志们为我们树立了榜样。我们要以他们为标兵，沿着他们的道路，深入到群众火热斗争中去，改造自己，提高自己，作一个真正的、扎根在工农兵群众之中的革命的文艺战士。"}]}