{"id":463261,"date":[{"year":1965,"month":2,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2675","ytitle":"充分发挥话剧战斗作用　迅速及时反映现实生活","mtitle":"让话剧更多更好地塑造工农兵形象","ftitle":"中共中央华东局宣传部召开话剧创作会议检查去年创作演出情况","authors":[],"text":[{"type":"paragraph","text":"本报讯　中共中央华东局宣传部于最近召开了话剧创作会议。会议检查了一九六四年华东地区话剧创作和演出情况，讨论了去年新创作的部分话剧剧本，并探讨了当前话剧创作实践中存在的若干问题，会议从去年十二月二十五日开始，于今年一月二十三日结束，参加会议的有华东各省(市)以及部队的部分话剧创作人员、评论工作者，以及有关的党政领导同志。"},{"type":"paragraph","text":"各地专业话剧创作人月"},{"type":"paragraph","text":"深入生活人数空前增多"},{"type":"paragraph","text":"为了继续贯彻党的文艺方向，会议首先根据一九六三年底一九六四年初华东地区话剧观摩演出的精神，检查了去年以来华东地区的话剧创作和演出情况。与会者认为，华东地区话剧观摩演出以来，华东地区的话剧工作者在各地党委的领导下，重新学习了毛主席文艺思想和党的文艺方针，对话剧在社会主义革命和建设时期所担负的战斗任务，有了进一步的认识，体会到在社会主义时期，话剧工作者只有到群众中去，到火热的斗争中去，加速思想改造，才能更多更好地创作和演出反映社会主义新人、新事、新思想、新风格的剧目。因此，这一年来，各省(市)以及部队的专业话剧创作人员深入工农兵生活的人数空前增多。上海市三个专业话剧团体的创作人员共二十二人，就有十九人深入工厂、农村、码头、部队，与工农兵群众同吃向住同劳动，江西省四个话剧团二十七个创作人员中，也有一半以上在农村，矿山长期生活，浙江、山东、江苏、福建、安徽等省和部队的专业创作人员多半也已下去，他们有的定期、定点深入工厂、农村、连队，有的乘巡回演出的机会，边演出边劳动，与工人、农民、战士打成一片。"},{"type":"paragraph","text":"话剧舞台出现大好形势　剧团都演革命现代剧目"},{"type":"paragraph","text":"通过深入生活，广大话剧工作者经受了阶级斗争和生产斗争的锻炼，切身体会到为工农兵服务，为社会主义服务是最光荣的事业，从而激发了高度的创作热情，据统计，一九六四年华东各省(市)以及部队创作的多幕话剧有三、四十个。与此同时，随着华东话剧观摩演出剧目的推广，话剧舞台形势大变，已百分之百的演出革命现代戏，剧目极大多数是反映社会主义革命和社会主义建设的。特别可喜的是，这一年来，华东各地的业余话剧创作和演出活动也蓬勃展开，据山东省统计，去年该省业余作者创作的话剧剧本有四百多个(主要是独幕剧)，其中较好的占百分之十。江苏省去年举行了一次业余创作的小剧目评奖，前后收到剧本达二千六百四十八个，其中话剧有二百多个，占十分之一。江苏南京市、江西南昌市和吉安专区、山东济南市和青岛市，也先后举行了业余话剧会演，与会的同志感到，这是一种很好的趋势。它说明，社会主义话剧的作者队伍在发展，新的力量在生长。它展示了社会主义话剧广阔的发展前景。"},{"type":"paragraph","text":"同时，通过检查，大家感到由于主客观种种原因，这一年来的创作任务还抓得不够紧，剧作的修改定稿工作，进度不快。为此大家表示一定要急起直追，作好统一安排，务期在今年内作出更好的成绩来。"},{"type":"paragraph","text":"揭示先进人物先进思想　大显社会主义时代精神"},{"type":"paragraph","text":"这次提交会议讨论的剧本共二十个，其中多幕剧十个(业余作者创作的一个)；独幕剧十个(业余作者创作的九个)，这些剧本广泛地反映了社会主义现实生活的图景，题材丰富多样，有反映国际反帝斗争的；有歌颂工业战线上先进人物的；有取材农业生产中的科学实验的；有表现年青一代如何在阶级斗争中成长的；有歌颂医务人员全心全意为人民服务的高贵品质的；还有写部队生活的，写民兵的，写粮站工作革命化的，写交通运输战线上的新人新事新风尚的……。反映生活面较之华东地区话剧观摩演出时有所扩大，比如写医生，写民兵，都是一九六三年所没有接触的。写生产斗争、科学实验也比一九六三年多了。特别值得注意的是，这些剧本的作者都注意从揭示先进人物的先进思想去努力塑造正面英雄形象，并力图通过英雄形象反映社会主义的时代精神。在表现形式上也比较多样。会议指出，这是一种十分令人兴奋的现象，它再一次说明了:话剧，作为一种锐利的武器，更便于迅速和深刻地反映现实生活和斗争，在我国社会主义革命和建设蓬勃发展的伟大时代里，话剧更应努力发挥所长，为社会主义革命和建设服务。"},{"type":"paragraph","text":"无数可歌可颂英雄业绩　有待创作人员充分反映"},{"type":"paragraph","text":"会议采取了创作人员、评论工作者和各地领导三结合的方法，对这些剧本展开了充分的讨论。讨论中既肯定剧作的优点，又指出不足，并注意从各个不同角度给作者提供修改的参考意见.与会的创作人员认为，这次讨论给大家提供了一个相互学习，共同提高的机会。通过讨论，一方面明确了剧作的问题所在；另方面，也进一步认识了形势的要求，体会到建设与创造社会主义话剧的艰巨性。今天的创作较之丰富多彩的现实斗争生活来，还大大不够。社会主义革命和建设中有无数可歌可颂的事情，无数英雄人物，都还没有在话剧创作里充分反映出来，要做一个无愧于毛泽东时代的文艺战士，就不能安于现状，囿于陈规，就应该大步向前，努力跟上，由此更加增强了改好本子的决心和信心。"},{"type":"paragraph","text":"探讨活剧创作存在问题　利于推动戏剧创作实践"},{"type":"paragraph","text":"通过检查和讨论，会议还从创作实践出发，探讨了当前华东话剧创作中存在的一些共同性问题，例如关于社会主义戏剧的矛盾和冲突问题；关于正面英雄形象的塑造问题；关于写人民内部矛盾中转变人物分寸的掌握问题，等等，与会的同志一致认为，塑造正面英雄人物，体现社会主义的时代精神，是社会主义话剧创作的最迫切的课题。大家通过分析与交流一些成功作品的经验后，普遍感到，形式决定于内容，今天话剧创作的内容是全新的，以往创作中大家比较熟悉的一些表现手段已不能完全适应，这就需要话剧工作者打破旧框框，努力探索新的表现形式，以便更好、更生动地反映社会主义现实生活。在讨论正面英雄形象的塑造和转变人物的处理问题时，与会者认为，解决这些问题应该本着从有利于社会主义出发，从工农兵生活出发，从先进人物出发的精神，只要有利于突出剧作的主题思想，有利于歌颂正面英雄人物，艺术上允许风格形式的多样化，允许创作人员作各种不同的探索。与会者通过讨论还一致认为，这些问题的探讨给思想上的启发帮助很大，对今后进一步的理论探讨创造了良好的开端，有助于推动社会主义戏剧的创作实践。"},{"type":"paragraph","text":"会议还检查和讨论了华东地区衣村文化工作和戏曲工作的情况。"},{"type":"paragraph","text":"中共中央华东局宣传部部长夏征衣同志在会议结束时作了总结发言。他在发言中就当前文化革命的形势、话剧创作人员如何在创作中过好政治(思想)关、生活关、艺未关等问题，作了详细。的细述，他要求创作人员打破旧框框，发挥创造性，更好地反映社会主义革命和建设，让社会主义的话剧舞台上，出现更多更好更有光彩的工农兵英雄形象。"}]}