{"id":463395,"date":[{"year":1965,"month":2,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2755","ytitle":"","mtitle":"听了革命故事以后","ftitle":"","authors":["钟祥瑞","张生民"],"text":[{"type":"paragraph","text":"驻沪空军某部　钟祥瑞　张生民"},{"type":"paragraph","text":"在汽车连"},{"type":"paragraph","text":"一群刚入伍的新战士，高高兴兴地来到汽车连，他们对汽车兵的生活是多么向往:当一名人民的汽车兵该多好!驾驶着汽车，在祖国的大道上，飞快地向前奔驰，肥一"},{"type":"paragraph","text":"可是，到连队不久，紧张的生活、严格的训练，使新战士有点过不惯，渐渐地个别同志流露出几句泄气话。部队政委下连时知道了这一情况，就准各给新战士讲个战斗故事。"},{"type":"paragraph","text":"新战士们听说首长要讲故事，都很高兴，他们早就整整齐齐地坐在俱乐部里等待着。"},{"type":"paragraph","text":"“今天我要讲的，是新四军一个‘小鬼班’的故事，……”这时，俱乐部里静得没有一点响声，战士们瞪着两只眼睛，出神地听着。当政委讲到:“小鬼班”的战士，虽然年纪小，但打起仗来却个个都象小老虎，勇猛顽强，一天打退敌人五、六次冲锋，坚守住阵地时，人群中立刻爆发出一片掌声，战士们都为“小鬼班”的英雄事迹欢呼，听完故事后，新战士们围成一回，你一言我一语，热烈地谈论着:“政委讲的故事真好，听起来真带劲!”“‘小鬼班’人小志不小，打起仗来真勇敢。”这时，一个战士插嘴说:“我比他们还大两三步，却有点怕困难，我要象‘小鬼班’那样，做个不怕困难的硬骨头战士。”"},{"type":"paragraph","text":"不久，驾驶训练开始了，要学理论，又要实际操作，从早到晚十分紧张。新战士李云之因为文化程度低，领会慢，有点跟不上。学习“换挡”动作时，老是配合不好，眼看同志们都掌握了，心里非常着急，每天操作完了后，别的同志都休息了，他却一声不响地坐进驾驶室，一次一次地练习着“换档”，那时，正是三伏天，驾驶室被火辣的太阳晒了一整天，晚上坐进去，又闷又热。有一次，他练不了一会，就感到头晕眼花，有些支持不了，这时，他想起了“小鬼班”的战士，如何在最困难的情况下，仍然顽强地打击敌人时，突然，浑身上下来了一股劲，他定一定神，又一次一次地练习起未，"},{"type":"paragraph","text":"李云之经过一番勤学苦练，结业考试时两门课都得了满分，年终还评上了五好战士，汽车训练排的全体新同志，在党的教育下，在，小鬼班、英雄事迹的鼓舞下，经过七个月的苦练，提前完成了任务；取得优秀成绩，光荣地被评为四好排。"},{"type":"paragraph","text":"在飞行员俱乐部"},{"type":"paragraph","text":"走迸飞行员俱乐部，只见一位年青的士兵，站在桌旁，微弯着腰，两手一上一下、一前一后，做了个双机攻击的动作，只听他说道:“……宋文龙毫不怠慢，回头大喊一声:‘三小刚，加大油门跟我追!’‘是，大队长，你攻击，我掩护，追，追!追!’这正是:五好双桃一对红，月夜追车练硬功。今日靶场显身手，明日战场建奇功。”话音一落，掌声雷动。这是五好战士韩以祥同志在给某大队飞行员们讲演革命故事《宋文尤月夜追车》。"},{"type":"paragraph","text":"这个大队的领导很重视讲革命故事的活动，就在现在，正当飞行员们议论怎样苦练过硬本领，争取打下更多的敌机，怎样创造四好大队和争当五好飞行员时，领导又为大家安排了这场故事，因力故事取材于本部队的真人真事，所以听来更是分外亲切，五好飞行员刘光辉说:“真棒，这才叫精益求精呢!我们一定要好好的向宋文龙学习。”五好飞行昌、二级射击能手黄恒美说:“宋文尤同志苦练的事迹给了我非常深刻的印象，他呀，不仅是追自行车、瞄香烟，而且不论什么东西在他的眼里都成了攻击的目标，吃饭时拿起筷子也要瞄一瞄，见着狗尾已草也要攻它一攻，小飞机随身带，简直是入了迷。”这时不知是谁插上了一句:“你还不是一个样!躺在床上还要瞄哩!”“我比起人家差远啦!”黄桓美回答，同志们正在议论，副大队长不放过桃会，趁热打铁地说:“对!就这样练，训练就要下苦功，我们要向故事中的宋文尤学习，向兄弟部队学习，真正做到思想红、技术精，练出过硬本领，坚决消灭美蒋空中强盗，未回答党和人民对我们的期望。”"},{"type":"paragraph","text":"《宋文龙月夜追车》，揭开了训练的序幕，看!飞行员们正抓紧点滴时间冒着刺骨的寒风，三三两两手持小飞机，在演习进攻；有的跨进了射击练习台，埋头苦练；有的跳上射击座椅，死盯着空中的活动模型，连连攻击；停机线上，飞行员们迸入座舱，等待着起飞的信号，新的一年训练开始了。“今口靶场显身手，明日战场建奇功。”"},{"type":"paragraph","text":"在休养所"},{"type":"paragraph","text":"在休养所里，一个病员拦住了军医的去路，“军医，再讲一个故事吧!”军医转脸一看，正是前天入所的那个小机械昌施继安“嗬!你听故事还有瘾呢!好吧，不过有个条件。”“什么条件?”“安——心——休——养”小施靦觍地笑了笑:“保证做到。”说着，从怀中掏出一个精小的日记本来:“你看!”只见上面以工整的笔迹抄下了毛主席给王观澜同志的题词:“既来之，则安之……”，军医点了点头:“好!一言为定，晚上六点半，在老地方。”"},{"type":"paragraph","text":"小施刚未休养所的时候，说什么也不愿住下来，一定要把药带回去吃。因为部队训练正处在紧张的时刻，他害怕耽误了工作和学习，回去后跟不上。可是他没想到有病不积极治疗，搞垮了身体更会影响任务的完成，他只是嚷嚷:“没关系!保证没关系!”军医说:“那你先躺下，我给你讲个故事，走与不走你听完故事再决定。”军医讲起了王观澜同志以坚强的革命意志征服疾病的故事。开始，小施无心听讲，还在惦记着飞机，当军医讲到王观澜同志病危不俱，并认为党对一个革命者的老验是多方面的，一个革命者不能把与疾病斗争看成是个人私事，只有很好地和医生合作，才能使病情更快的好转，这时候，才引起了小施的注意，当讲到毛主席给王观澜写的题词时，小施心里亮了，他想:毛主席的话象是对自己讲的，一定要听毛主席的话。等故事讲完，他就拉着军医的手说:“军医，我安心住下了!”"},{"type":"paragraph","text":"这天晚上，军医准时来到了病房，和小施面对面地又讲了起未:“这次讲的是根据《解放日报》发表的一篇报道改编的故事。‘南京路上好八连’里有一个小战士，年纪和你一般大，身材和你一般高，有一天这个小战士病了住在某军医大学里……”接着讲了这个小战士在休养期间如何认真地学习毛主席著作，如何自觉地遵守住院规则和发扬了阶级友爱精神、热心照顾重病员的事迹。小施听完之后沉思不响。军医还以为他对这个故事不感兴趣哩，那里知道，他原来是在考虑怎样向好八连这位小战士学习呢!当天他就订了一个“小计划”，什么时间学习毛主席著作，什么时间学习业务理论，都写得清清楚楚，还规定自己每天要做一件好事，有一天，他们病房来了一个发烧的病员，小施就主动地前去问寒问暖，倒茶送水，这个病员在病房里小便不习惯，一定要去厕所，当时护士不在，他就扶着病员去厕所，并守在那里害怕病员跌倒，这个病员退烧时出了满身大汗，衬衣全湿透了，护士刚拿去准备要洗，可是一转眼，衣服不见了，等找到时，却已被小施洗好了，以后他被大家选为病员组长，勇于负责，不怕麻烦，并且还把从军医护士那里学来的故事，主动地讲给每一个新入所的病员听。讲给来所探望他的原单位同志们听，在病愈归队时，给休养所写了一封感谢信说道:“……在休养所里不仅治好疾病，也提高了思想，回队以后我除尽力搞好工作外，还要经常讲革命故事。”"}]}