{"id":463381,"date":[{"year":1965,"month":2,"day":7}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2816","ytitle":"","mtitle":"年糕","ftitle":"","authors":["刘洪瑞","吴德国"],"text":[{"type":"paragraph","text":"中尉　刘洪瑞　战士　吴德国"},{"type":"paragraph","text":"新兵连紧赶慢赶，到达驻地的时候，已是黄昏时分了。"},{"type":"paragraph","text":"今天是年三十，为了早点赶回营房去过年，天还没亮，队伍就出发了。为了给新战士第一个老验和锻炼，今天没给他们乘汽车，徒步行军七十多里路，到现在已经整整走了快一天了，有些新战士脚上已经磨起了水泡，走起路来一拐一拐的。就在这个时候，忽然传来了“隆咚匡”，“隆咚匡”的锣鼓声，只见从营房里涌出一大群战士，他们跑到新战士面前，不问三七二十一，有的抢背包，有的夺挎包；只一眨眼的功夫，新战士可全都成了“光杆司令”了，老战士簇拥着他们，一边说着、笑着，一边向营门里走去，这个时候，新战士早就把路上的疲劳忘干净了，看着眼前一个个笑脸，心里感到热呼呼的，走起路来也感到特别轻松了。"},{"type":"paragraph","text":"这时，有一个矮小的战士，独个儿落在后面，他吃力地挪动着脚步，每走一步，都要紧皱一下眉头，这一切，都被指导员许立云看在眼里了。他有意放慢了脚步，和这个小战士并肩走着，轻声地问道:“怎么啦，李正根?脚上打泡了吗?”这个叫李正根的小战士抬起头来看了看指导员，紧绷脸没说话。"},{"type":"paragraph","text":"晚上，为了欢迎新战士，也是为了庆祝新春，饭菜做得特别丰盛，可是，李正根只吃了小半碗，就悄悄地回到宿舍去了。他倒在床上，头上蒙着被子。他睡着了吗?没有。他觉得两只脚上的水泡火辣辣的痛。他翻来复去，复去翻来，不时轻轻地出着粗气……不知过了多久，他忽然觉得两只脚上热呼呼的，掀开被子一看，原来是指导员正在用热水替他洗脚、挑脚泡。他刚想坐起来，只见指导员急忙向他摆了摆手，指了指旁边已经睡熟了的同志们，就轻轻地把他按倒，替他盖好了被子。这时，李正根就觉得自己的两只脚在一双大手里被轻轻地捏过来揉过去，挺舒服的，原来火辣辣的痛的感觉一点也没了。"},{"type":"paragraph","text":"约摸过了半个小时，指导员端着脸盆轻手轻脚地走了。这时，李正根更睡不着了。他心里在上下翻腾，不知是什么滋味。过了一会儿，指导员端着一个碗又走到李正根的床前，他先看了看小李圆瞪着的两眼，然后关切地说:“小李，肚子饿了吧?晚上怎么只吃半碗饭?来，吃点年糕吧。”“年糕?”李正根听到“年糕”两个字，不由地浑身一震，霍地一下坐了起来，两眼紧盯着指导员手里端的那碗油澄澄、黄亮亮的年糕，停了停，他又抬起头来看了看指导员那瘦削的微笑的脸，半天才说出一句话:“指导员，我——不吃。”指导员一面给他披好棉衣，一面亲切地装着严肃的样子对他说:“不吃?不吃可不行!”小李愣住了，两眼一动不动地看着指导员，忽然一头扑在指导员的怀里，哇的一声，大哭起来……"},{"type":"paragraph","text":"那是十六年前的事了，李正根的父亲给地主当长工，有一天他上山去砍柴，一不小心，从山上摔了下来，脑袋上摔了一条三寸多长的大口子。狠心的狗地主不但不给医治，反而把他撵出了大门。后来，伤口化了脓、生了蛆，家里又没钱医治，就眼睁睁地看着父亲死去了。那一年，李正根才六岁，力了活下去，母亲只好带着他，沿街讨饭为生。这天，是年三十的下午，西北风呼呼地嘶叫着，天空阴沉沉的，好象专门和穷人作对似的，冷得出奇。正根娘儿俩，抖抖索索地向一幢大瓦房走去。只见这幢大瓦房的两扇高大的黑门阴森森地开着，上面贴了一副新对联，门前停着一辆三套骡子的大车，长工们正在忙着向下搬运刚从城里拉回来的年货，人来人往，很是热闹。正根娘儿俩想走上前去讨点冷饭剩汤，还没走到门口，忽地一下从里面扑出一条大黑狗，凶恶地朝着正根娘儿俩“汪汪”地狂叫着，吓得李正根拖着娘的手就向后躲。这时候，又从门里跳出一个十几步的男孩子来。只见他长着一副四方脸，身穿一件深蓝色的绸棉袍，上罩一件羊皮小马褂，头戴一顶带耳的狐皮帽，手里端着一豌油煎年糕，他站在门前，瞪着一对小“老鼠眼”，看着正根被黑狗吓得躲在娘的身后，他嘿嘿地笑了起来。忽然，他朝着正根喊了一声:“小穷鬼，给你!”说着就把碗里的年糕向正根扔了过去，正根看着扔在地上的油澄澄、黄亮亮的年糕，肚子里面咕咕的叫声就更加厉害了，他不由自主地走了过去，伸手拾起那块年糕，还没等站起身来，只见小“老鼠眼”向身边的大黑狗一摆手，大黑狗猛地扑向正根，向正根的手咬去，小正根想扔了年糕已经来不及了，只听到“妈呀!”一声尖厉的惨叫，鲜血就哗哗地从手上流了下来，俗语说“十指连心”啊!只疼得正根握着血淋淋的双手在地上滚来滚去，那个小“老鼠眼”呢?却站在门口拍着手哈哈大笑!"},{"type":"paragraph","text":"正根娘赶紧走上去，把正根抱了起来，小正根只是没命地哭啊，哭啊，这时，那条大黑狗己经摇头摆尾地回到主人的身边，正在舔食那块沾满了正根鲜血的年糕……。正根娘咬着牙，她想冲进大门去讲理，可是当她看到那两扇高大的黑门和那条凶恶的黑狗时，她——又退了回来。在那吃人的旧社会，穷人哪里有理可讲啊!"},{"type":"paragraph","text":"年三十夜里，在一个破庙里面，正根娘把正根紧紧地搂在怀里、西北风“呜”“呜”叫得更厉害了，破庙门被风吹得劈哩叭啦的直响，外面正传来阵阵的爆竹响声。这个时候，正是有钱的人家吃年饭的时候，而正根是又疼又冷，在娘的怀里哆嗦起来。母亲把单薄的衣服拉了拉、紧了紧，深深地叹了一口气，端起身边的一个破碗，递到正根的面前说:“孩子，肚子饿了吧?吃点——年——糕吧。”“年糕?”天哪!哪儿是什么年糕?只不过是两块核桃大的硬窝窝头，母亲为了不伤孩子的心，就把它叫成了“年糕”，正根抬起头来，看了看母亲那布满皱纹的脸，只见娘的两眼含满了泪花，他摇了摇头说:“娘，我——不吃。”母亲擦了擦眼泪，装着生气地说:“吃吧，孩子，不吃可不行，不吃年糕过不了年啦!”……"},{"type":"paragraph","text":"新战士李正根讲到这，擦了擦眼泪，接着对指导员说:“苦里熬，苦里煎，总算是熬到了解放，咱们娘儿俩翻了身，过上了好日子，可是我却永远也忘不了那个寒风凛冽的年三十晚上，和那块鲜血淋淋的年糕!我更忘不了的是这个血的纪念!”说着一双手伸到指导员的眼前，只见手背上摆了好几个小坑——狗咬的伤疤。"},{"type":"paragraph","text":"“嘿!好狠心的豺狼啊!”指导员回过头一看，见同志们不知在什么时候都已悄悄地爬了起来，他们静静地围在旁边听着这血泪的控诉。李正根抬头望了望大家，满怀激情地对指导员说:“指导员，你真象我的亲母亲啊!今天是过年，大家都高高兴兴的，我不该讲这些，让大家听了难过，可是我实在是忍不住了!”指导员一手抚摸着李正根的肩头，替他擦了擦脸上的泪珠，说:“不!李正根同志，你讲得很好，你给同志们上了一堂最生动的阶级教育课。这些血海深仇我们永远也不要忘记，越是在我们生活好的时候，越是在我们高兴的时候，我们越是要想起它，越是要牢牢地记着它!同志们哪，我们为什么要参军?为什么要穿上这身军装?就是因为那些大黑狗、小黑狗、大老鼠眼、小老鼠眼还没死绝，他们躲在阴暗的角落里，在偷偷地看着我们，只要我们一不留神，它就会窜出未，再给我们一口啊!”这时候，就听到“嘀嘀嘀嘀嘀&lt;img=65270411aa&gt;嘀嘀&lt;img=65270411aa&gt;——”军号声响了，新年的第一线曙光射了进来，照得满屋子红通通的，李正根和他的战友们一跃而起，不顾指导员的劝阻，忘记了昨天行军的劳累，迎着初升的太阳，向操场奔去。"}]}