{"id":463311,"date":[{"year":1965,"month":2,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"全面关心工人子女　认真培养革命后代","mtitle":"老工人热情赞扬曹杨一小办得好","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　曹杨新材是上海第一个工人新村，曹杨新材第一小学是这个新村的第一个小学。这个学校的党支部平常注意启发引导教师向工人阶级学习，树立为工人阶级服务的思想，因此，不少教师对工人的子女比校关心，受到工人们的称赞。记者最近访问了几位老工人，他们热情地赞扬了曹杨一小的几位教师，也对学校提出了希望。"},{"type":"paragraph","text":"杨富珍:(国棉一厂工人)我第二个孩子在曹杨一小一年级读书时，沈薇材老师常常到我家里来，了解孩子在家里的情况，对孩子非常关心，连在家里坐的、睡的姿势都要问到。老师来了，不单是在她班上的孩子对老师很亲热，连不在曹杨一小的孩子见到这位老师也很尊重。"},{"type":"paragraph","text":"我们的下一代能够上学校读书，这都是党和毛主席领导我们推翻了三座大山，劳动人民翻了身的结果。社会主义革命要进行到底，我们祖国的建设事业要世世代代进行下去，世界上还有三分之二的人民没有解放。我们总是巴望自己的子女能够成为能文能武的新型劳动者，希望他们接革命的班。我是多么希望老师们能够体会我们工人的这种心情，尽心竭力地把教育下一代的光荣任务承担起来。我常常想，老师们如果把孩子教育得好，这不仅是关系到培养好革命后代的问题，也是直接支持了我们工人的生产。"},{"type":"paragraph","text":"王如梅:(大统染织厂工人)我第二个孩子在曹杨一小读书时，回家来常常在我面前称赞张老师，有时对我说:“张老师样样事情都关心，关心我们的思想，关心我们学习。”有时他对我说:“张老师的生活真朴朴素，我长大了也，象老师一个样子。”"},{"type":"paragraph","text":"的确，张运来老师对我们工人的子女是很爱护和和关心的。有一次，我的孩子不小心把手跌脱了臼。校长亲自送孩子到医院，张老师怕我着急，特地赶到我家里。我有病躺在床上，张老师对我说:“你放心好了，我们会照顾好孩子的。”说完，他又赶到国院里、一直到晚上九点多钟，张老师和校长又把孩子送到我家里，他们连晚饭也顾不上吃。老师们对孩子无微不至的关心真使我感动。孩子在家休息，张老师几乎天天上我家里来给他补课。有时，他在学校里上完了两节课，就跑到我家里给孩子补课，有时中午来，有时还叫班上的小朋友来看望，帮我的孩子抄笔记，温功课。"},{"type":"paragraph","text":"我常对孩子说，你们一定要好好读书，长大了为党工作，建设祖国。现在有象张老师这样的好老师，我们的下一代一定能如我们工人的心愿，成为革命的后代。"},{"type":"paragraph","text":"刘根娣，(国棉七厂工人)曹杨一小的张运来老师真是好。我家孩子多，我和孩子的爸都在工厂做工，对孩子照顾不周。孩子读书不专心，张老师三天两头到我家里来，他向我了解在旧社会受苦的情况。碰到我的孩子贪玩、骂人，他就问:“你妈妈几岁进厂做工的?”孩子回答说:“八岁。”张老师说:“是啊，你妈妈象你这样的年纪早就进厂了，在丝厂里受老板、工头的欺负和虐待。一双手整天泡在沸烫的开水里，烂得不象样子。一个不小心，工头就把沸烫的水没头没脑的泼来……”张老师一次两次的同孩子谈，孩子确实变好了。读书也用功多了。这时，张老师又在学习上指点他，我们家里的人都没有什么文化，张老师有时上门来，有时叫孩子晚上到学校里去温习功课，张老师在一边帮助。"},{"type":"paragraph","text":"孩子在张老师的耐心帮助下不但学习好了，也爱劳动了，回家里拖地板，做家务。去年寒假，张老师带着他和小朋友一起冒着寒风去粉刷新村的垃圾箱，还在上面写上“以讲卫生为光荣”等字。天很冷，连墨汁都冻起来了，孩子们还是很高兴地干、还说要做寒风里的红领巾哩!"},{"type":"paragraph","text":"居永康:(寅丰毛纺厂工人)党为我们工人的子女办了学校，我们把子女托付给老师，就是一心希望老师把他们培养成为听党的话、听毛主席的话的革命后代。曹杨一小这一点做得好。陈美玉老师对我们的子女很负责。孩子们思想上有了不好的苗头的时候，陈老师就叫我们老工人去谈旧社会我们工人受的苦，教育他们不要忘记过去。我的女儿刚进曹杨一小时，功课跟不上，除老师就用我的家史启发她的觉悟，小小的年纪也懂得了读书是为了革命，为了建设祖国，学习上很用心，成绩也不错。据老师说，她连做保健操也很认真。陈老师对小朋友的生活也很关心。这种关心工人子女的负责精神是好的。"},{"type":"paragraph","text":"张根生:(上海电气冰箱厂党支部书记)我有两个孩子都在曹杨一小读书。说也凑巧，两个孩子的班主任都是陈美玉老师。陈老师对我们工人的子女可以说是做到了全面关心。她同我们家长建立了经常的联系，把孩子在学校里的表现告诉我，那些方面有进步，那些地方做得还不够，使我们家长能够针对孩子的情况配合学校进行教育。陈老师注意从小培养孩子的劳动习惯，这一点，很合我们工人的心意。热爱劳动是我们工人的本色。我的孩子本来成绩不怎么好，在陈老师的帮助下进步很快。"},{"type":"paragraph","text":"我希望学校里的老师们能够体会我们工人的心，把我们的下一代培养成为热爱劳动，又有文化的永远跟着党和毛主席走的人。"}]}