{"id":463342,"date":[{"year":1965,"month":2,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"工农兵谈话剧《豹子湾战斗》","genre":"","count":"1613","ytitle":"","mtitle":"一切从革命的需要出发","ftitle":"","authors":["余肇炎"],"text":[{"type":"paragraph","text":"驻沪公安部队上尉　余肇炎"},{"type":"paragraph","text":"看了上海市青年话剧因演出的《豹子湾战斗》，我深深地受到教育。这个剧，不仅生动地再现了艰苦奋斗的延安精神，形象地阐明了毛主席号召的“自己动手，丰衣足食”的伟大意义，而且还真切地描述了革命前辈在艰苦岁月里的顽强斗志和忠实地执行党和毛主席的指示、一切从革命需要出发的优秀品德。在部队里，我们常常从首长的报告中听到革命前辈的这些动人的业绩，今天能够在舞台上见到它，感到格外亲切。"},{"type":"paragraph","text":"作为革命者，我认为最重要的一条是听毛主席的话，一切从革命的需要出发。因为革命事业是无产阶级和广大劳动人民的大业，每个革命者只有把自己的行动置于革命的伟大事业中，才能在整个革命事业中发挥作用，推动革命事业向前发展。戏中的连长丁勇和和战士高大力等，起初由于对整个革命形势认识不足，因而对部队要去开垦荒地有些想不通。但由于这些战士是从小在革命队伍里成长的，因而当他们经过领导启发教育，认识了大生产运动的伟大意义后，他们就能够怀着对民族敌人和阶级敌人的血海深仇，自觉地根据革命需要把生产当作战斗，出色地完成生产任务。这些被认为“粗手笨脚”的庄稼汉出身的战士，不仅出色地完成了开荒的重活，而且竟然也学会了纺线这类所谓女人干的细活。经过他们和边区军民的艰苦奋斗，终于把荒山野岭变成“陕北江南”，从而彻底粉碎了敌人企图困死饿死冻死我们的阴谋，保证了抗日战争的最后胜利。"},{"type":"paragraph","text":"看完戏，我深深体会到，“豹子湾”战斗的胜利，就是一切从革命需要出发的胜利。联想革命斗争实际，服从革命的需要，已经成了我们革命部队的光荣传统。只要是党的号召，革命的需要，同志们就会立即行动，无论天南地化，面对再大的困难，都不会畏缩后退；革命需要赴汤蹈火，也同样勇往直前。回想一九六二年夏天，当同志们得知蒋介石匪帮在美帝国主义唆使下，妄图窜犯大陆的消息后，个个磨拳擦掌，纷纷要求参加战斗。有的要求超期服役，有的放弃了回多探亲，把个人一切置于度外，他们说，敌人在蠢蠢欲动，我们怎能离开部队。对敌斗争如此，对平时的保卫任务也是如此。在一次台风、暴雨和大潮汛袭击时，很多战士为了抢救当地人民的生命财产，站在与自然灾害搏斗的最前线，奋勇战斗，把抢救看作革命需要，从不计较个人得失。"},{"type":"paragraph","text":"一切从革命的需要出发，这不是一句漂亮的口号，而是革命者的行动准则。然而这不是任何人能够做到的，尤其是对于个人主义者或者具有个人主义思想的人来说更是不可设想的。因此要想实践这一条，必须以毛泽东思想武装头脑，认清革命大局，把革命的利益和需要放在第一位。《豹子湾战斗》中的连长丁勇和战士高大力等人，当他们没有明了毛主席号召的“自己动手，丰衣足食”的伟大意义，没有认清革命正处在“内无粮草，外临大敌”的严重局势时，对生产的认识是不足的，他们一心想回前方去“打大仗”，高大力甚至产生了“开小差”去前方的想法、如果不是团长和指导员杨虹的及时帮助教育，使他们认清形势，认识生产运动的伟大意义，他们必然搞不好生产，从而会阻碍革命事业前进。《豹子湾战斗》又一次证明一个革命者只有以毛泽东思想挂帅才能使自己的行动符合革命的需要，推动革命的发展。所以我们必须更加自觉地学习毛主席著作，学习党的方针政策，象革命前辈一样，象雷锋、廖初江、丰福生、黄祖示一样，认真听毛主席的话，按毛主席的指示办事，使自己成为名副其实的革命战士。"},{"type":"paragraph","text":"今天，我国正处在社会主义革命和建设的发展时期，对我们来说，国内外都是一片大好形势。在这样的形势下，为了不忘记过去的战斗年代，牢记革命前辈艰苦奋斗的革命精神，随时警惕敌人用“和平演变”等种种手段来腐蚀我们的同志，向革命进攻，我们就得用革命思想不断武装自己。上海青年话剧团演出反映延安精神的《豹子湾战斗》，具有很大的现实教育意义。我们应该发扬这种革命的精神，将革命进行到底。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\6526040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>话剧《豹子湾战斗》中的一场，团长把自己用的一把镢头送给红一连连长丁勇"},{"type":"paragraph","text":"钟志仁摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}