{"id":463453,"date":[{"year":1965,"month":2,"day":10}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"反对美国侵犯越南民主共和国!","genre":"","count":"1848","ytitle":"","mtitle":"上海八十万人大示威誓作越南兄弟后盾","ftitle":"在沪越南留学生实习生高呼“越南必胜”口号并肩游行","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海八十万人昨天举行强大的示威游行，坚决拥护我国政府声明，强烈谴责和愤怒抗议美帝国主义侵犯越南民主共和国的强盗行为，充分显示了上海一千万人民誓作越南兄弟的坚强后盾，时刻准备采取一切可能的行动，支援兄弟邻邦抗击美帝武装侵略的正义斗争。"},{"type":"paragraph","text":"昨天午后，被美帝侵略罪行激怒了的上海工人、店员、学生、教师、机关干部、民兵和里弄居民，高举着红旗和标语牌，高举着毛泽东主席和胡志明主席的画像，高呼战斗的口号，高唱革命歌曲，从四面八方涌向街道，集结成浩浩荡荡的示威游行队伍。人们强烈声讨美帝国主义对越南民主共和国的侵略罪行，热烈庆祝越南人民军抗击美帝侵略的伟大胜利。"},{"type":"paragraph","text":"上海工人发出了正义的吼声、全国人大代表、江南造船厂工人工程师唐应斌昨天在家收拾行装，准备今天去北京，当他听到上海人民要举行示威游行，立即赶到厂里去参加。他说:“美帝日主义侵略本性是至死不变的。去年，它制造了北部湾事件，现在又向越南伸出了侵略魔手。对美帝国主义，我们决不抱任何幻想，只有起来坚决斗争，才能彻底打败它。我们上海工人完全拥护我国政府的严正声明，一定尽一切可能支持越南人民的正义斗争。”从越南回国不久的该厂工人工程师沈子荣说:“遭到美国飞机轰炸的广平、永灵地区我都去过。美帝胆敢扩大侵略，中越人民团结起来，一定要叫它碰得头破血流!”"},{"type":"paragraph","text":"威武的上海民兵队伍，扛着机枪、冲锋枪、步枪等武器走上街头，斗志昂扬地参加示威游行，在南市区的游行队伍里，求新造船厂、上海屯力修造总厂、公兴机器厂等八个单位的男女民兵，振臂高呼“反对美国侵犯越南民主共和国!”“打倒美国强盗!”等口号。上海电力修造总厂机枪班的五好民兵刘应海激昂地说:美帝国主义狗急跳墙，扩大对越南的侵略，一定会遭到可耻的下场。在静安区房地产管理局民兵队伍中的宜员军人、曾经在“南京路上好八连”担任过排长的张文清，紧握双拳，愤怒地说:“我是一个复员军人，有责任支援兄弟邻邦，如果美帝胆敢扩大战争，我们随时作好准备，痛击来犯的敌人。”"},{"type":"paragraph","text":"正在度寒假的上海大中学校广大师生员工，昨天纷纷集队走上街头，参加示威游行。上海水产学院一千三百多名师生在党委书记带领下高呼“打倒美国强盗!”许多学生纷纷向本校越南留学生表示最坚决的支持。不久前从越南回国的该校讲师苏锦祥，去年在越南亲眼看到过被英勇的越南人民军击落的美帝强盗飞机的残骸，他说:“越南人民是英勇不屈的，美帝侵略越南，必将碰得头破血流。”同济大学二千多名师生结成浩荡的队伍参加游行，全国人大代表吴景祥教授激动地对记者说:“现在世界人民革命事业的形势大好，美帝国主义已陷于各国人民的重重包围之中，美帝侵略越南就是侵略中国，六亿五千方中国人民坚决支援越南兄弟的正义斗争。”格致中学部分师生前天刚听过越南留学生作的关于越南南方人民抗击美伪集团的报告，昨天也集队参加游行。虹口区有十五所中学的一万多师生走上街头示威。"},{"type":"paragraph","text":"许多医务人员昨天也参加了示威游行、浦东中心医院的医务人员赶到市区来参加游行，参加过抗美援朝医疗队的该院内科主任汪文介医生前天抢救病人忙到深夜一点钟，昨天坚决要求参加反美游行，他说，“支援越南兄弟是我们的责任。”"},{"type":"paragraph","text":"上海广大店员也被美帝侵略越南的罪行激怒了，纷纷结队游行。各阶层居民也高举着标语牌，高呼“打倒美帝国主义!”的口号参加游行。"},{"type":"paragraph","text":"在上海的越南留学生、实习生同上海人民肩并肩地参加了强大的示威游行。在同济大学的六十位越南留学生、进修生带着用越文写的标语牌，用越语高呼“越南必胜!”的口号前进。曾经参加过反帝游击战的留学生文迁、他的家在越南南方，去年八月五日美带武装侵犯越南时，他正在河内度假，当时他和祖国人民一起愤怒地参加了示威游行，现在听到美帝又在轰炸祖国的土地，更是万分愤怒。他激动地对记者说:“美帝这只纸老虎已被我们越南人民彻底戳穿了。有伟大的中国人民站在我们一边，美帝国主义必将遭到可耻的失败。”在上海水产学院的示威游行队伍中，也有三十多位越南留学生并肩前进。越南留学生潘心良在游行队伍里紧紧地握着记者的手说:“我们十分感谢中国兄弟对越南的支持。美帝国主义的侵略本性是不会改变的，我们一定要坚决斗争到底!”在彭浦机器厂的越南实习生阮文放走在闸北区示威游行队伍的最前列。他说:“中越人民是兄弟，唇齿相依，中越人民永远战斗在一起!”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\652a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海各界人民举行声势浩大的示威游行。图为行进在外滩的人们振臂高呼:打倒美国侵略者!"},{"type":"paragraph","text":"(本报记者摄)</FONT>"}]}