{"id":463476,"date":[{"year":1965,"month":2,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2001","ytitle":"","mtitle":"坚决同越南人民站在一起","ftitle":"","authors":["巴金"],"text":[{"type":"paragraph","text":"巴金"},{"type":"paragraph","text":"美帝国主义不甘心它在越南南方进行的侵略战争遭到惨重的失败，不顾全世界人民不断的强烈谴责，不顾越南民主共和国一再严正的抗议，不顾我国政府辞严义正的警告，一再侵犯越南民主共和国，进行战争挑衅。去年八月五日以来，美国政府已经二十多次派遣飞机、军舰对越南民主共和国进行挑衅和破坏。本月七日和八日，多批美国喷气式飞机根据美国总统约翰逊的命令侵入越南民主共和国领空，连续轰炸和扫射洞海市和广平省其他地区以及永灵地区的和平城市和村庄，连医院、学校和民房也不能幸免，美国政府在它对越南人民犯下了一连串血腥罪行之后，现在又加上了这笔武装侵犯的血债，而且约翰逊还蛮横地露骨威胁要进一步扩大战争，甚至下令向越南南方增派防空导弹部队。约翰逊自己一次又一次地举起屠刀，在全世界人民面前露出他“国际强盗”、“和平敌人”的猙狞面目。美帝国主义的侵略本性是绝不会改变的，除非它进入坟墓，它绝不会缩回它那双杀人、抢劫的魔手。但是敢于斗争、敢于胜利的英雄的越南人民是绝对吓不倒的。他们已经给全世界革命人民树立了一个极其光辉的榜样、美帝国主义在越南南方已经几乎用尽了它的法宝，它能使用的现代杀人武器，从小到大，从铜铁到药粉，全用拉了，它能用的花言巧语，从欺骗到威胁、从威胁到欺骗也全用拉了、却让越南南方人民武装打得狼狈不堪，丑态毕露，越陷越深，不能自拔，除了滚出越南南方外，不会有别的下场。它一再叫嚣要扩大战争，可是它点起的战火只能烧死它自己。正如我国罗瑞卿副总理所说，美帝尹大侵略战争之日，就是它进入坟墓之时、美帝国主义欠下的一切大小血债都必须偿还，它的大小、罪行一定要受到应得的惩罚。现在是越南人民审判美帝国主义的时候了。"},{"type":"paragraph","text":"我们热烈祝贺越南人民军保卫祖国的辉煌胜利。击落十架敌机，不拉是对侵略者的第一个惩罚、越南人民军是举世闻名的奠边府战役的胜利者、当时所谓“不沉的陆上航空母航”，也挡不住越南人民军的猛攻，终于投降、难道美帝国主义真有打不沉的军舰?击不落的飞机?倘使美帝国主义胆敢对越南民主共和国继续进行军事挑衅和侵犯，我可以断言，它的结局只有一个:灭亡。一年前越南南方诗人江南同志写信给我，说美帝国主义在越南南方所作所为都是在替它自己挖掘坟墓。的确是这样，它越是猖狂，坟墓也就挖掘得越快，它落进坟墓的时候也就越近、美帝国主义滚出越南南方的日子的确越来越近了!"},{"type":"paragraph","text":"我到过永灵和洞海，我接触过不少勤劳、朴素、勇敢、热情而好客的居民、他们对中国人民的友谊使我深受感动。我无法记住每一位越南朋友的姓名，但是我不曾忘记那许多亲切的面孔，那些充满友情的声音，和那一片辛勤劳动、蓬勃建设的景象、我更忘记不了我离开那两个城市的前夕同越南朋支在一起联欢的情景、在那两个安静的夏天的夜晚，许多当地的业余文艺工作者唱了不少歌颂南方斗争和倾吐人民感情的南方民歌，每首优美的民歌都深深地打动了我的心、告别的时候，我们含着眼泪紧握着彼此的手，用颤抖的声音互相勉励!要为无产阶级革命事业奋斗到底!要为社会主义-共产主义的文学事业奋斗到底!我后来不止一次地对越南朋友谈起那两个晚上我的心情，我说这种庄严的决心，这种心连心的友谊，我一生一世也不能忘记!现在炸弹落在那两个地区，我不能想象当时的情况，我不知道有多少居民伤亡，多少房屋被破坏。但是我知道住在那里的每一个人都会勇敢地守住自己的岗位，狠狠地打击敌人，我知道每一个居民都是顶天立地的硬汉。我在永灵的多村里听到许多斗争故事，我亲眼看见小孩们锋利的眼光，也接触到无数火一样燃烧的心。今天我的心又回到了那两个地区、我听见了炸弹的声音，但我也听见战斗的呐喊，我还听见胜利的欢呼。"},{"type":"paragraph","text":"“越南人”三个字，已经成了非常光荣的称号。越南人一定胜利，美帝国主义一定失败!"},{"type":"paragraph","text":"越南人民的英雄气概、战斗意志和革命精神，早已得到世界革命人民的钦佩、越南人民在反对美帝国主义侵略的斗争中从来就不是孤立的。全世界人民都支持他们。中国人民在任何时候都是同越南人民站在一起的。中国人民因为有象越南人民这样的好兄弟，好朋友，好同志，而感到万分自豪。我国政府庄严声明!“美国对越南民主共和国的侵犯就是对中国的侵犯，六亿五千方中国人民绝对不会置之不理，而且是做了准备的。”这正是每一个中国人心里的话。我们坚决拥护我国政府本月九日的声明，这个声明集中表达了中国人民坚决支持越南人民的强烈意志。谁伤害了我们的情同手足的兄弟，就是伤害了我们自己，我们要用全力反对我们共同的敌人。我去年说拉:在需要的时候，我就是用两条腿走路，也要走到越南，去保卫和我们唇齿相依的邻邦，保卫兄弟的越南人民的社会主义建设事业。现在我也是这样说，这样想，而且我的心已经飞到永灵和洞海，飞到英雄的越南人民中间了。"},{"type":"paragraph","text":"总之，不管美帝国主义怎样凶狠、狡猾，不管约翰逊有多少手花招，美国军队在越南南方只有一种命运:灭亡。英雄的越南人民一定要把美帝国主义赶出去。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\652a040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}