{"id":463541,"date":[{"year":1965,"month":2,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"支持越南人民!打倒美国侵略者!","genre":"","count":"1803","ytitle":"","mtitle":"美帝又一次陷于全世界人民重围","ftitle":"许多国家公众舆论痛斥约翰逊政府侵犯越南民主共和国　一致指出美帝国主义无法逃脱它最终在南越失败的命运","authors":[],"text":[{"type":"paragraph","text":"据新华社北京日日屯　美帝国主义由于对越南民主共和国发动新的战争挑衅，又一次陷于全世界各国人民严厉声讨的重重包围之中。许多国家的公众舆论还痛斥约翰逊政府侵犯越南民主共和国的荒谬借口，井指出它无法逃脱它最终在南越失败的命运。"},{"type":"paragraph","text":"印度尼西亚促进撤除帝国主义军事其地运动全国委员会十、一日发表声明说，美帝国主义对越南民主共和国的袭击违反了一切现行国际法。这是美国在南越无法找到出路的垂死挣扎。印度尼西亚亚非人民团结组B发表声明说，美国不论怎样千方百计玩弄种种狡猾阴谋也无法避免它的失败、印度尼西亚民族党副总书记伊斯纳尼对安塔拉通讯社记者说，美帝国主义对越南民主共和国的战争挑衅，进一步暴露了它的好战本性，只会加速它的末日的到来。"},{"type":"paragraph","text":"日本东京人民十，日举行集会，抗议美国口略越南的罪行。这次集会由“支持南越人民工作委员会”主持。委员会由日本共产党、社会党和日本越南友好协会等四十六个团体组成。会议一致通过给美国政府的抗议书。"},{"type":"paragraph","text":"缅甸亚非团结委员会十日发表声明，强烈谴责美帝国主义轰炸越南民主共和国的强盗行为。声明说；“美帝国主义的这一阴谋，只能加速它的末日的到来。”"},{"type":"paragraph","text":"寮国战斗部队电台十日广播一篇评论说，美帝国主义这次对越南民主共和国的新的战争挑衅，是美帝国主义蓄谋已久的战争计划的一部分，其目的在于阻止越南南方人民的解放斗争，并把侵略战火扩大到整个印度支那，这一行动尸重地威胁着印度支那和东南亚的安全。评论表示老挝人民将永远同越南南人民并肩为反对美帝国主义的侵略而斗争，直到两个民族取得完全的胜利。"},{"type":"paragraph","text":"《柬埔寨电讯报》十一日发表评论强调指出，美国对越南人人民的挑战是不能不遭到反击的。因为，要越南人民一味忍受美帝国主义者现在强加给他们的战争而不起而反抗是不可能的。"},{"type":"paragraph","text":"巴基斯坦达卡大学以及达卡市其它院校学生，十日在当地美国新问处前面举行示威，反对美国飞机轰炸越南南民主共和国。学生们到美国新闻处举行示威前，曾在达卡市主要街道游行。他们一路上高呼“美帝国主义者从东南亚滚出去!”的口号。"},{"type":"paragraph","text":"尼泊尔《祖国》周刊十日发表社论说:“世界一切爱好和平的国家已经认清美国是战争贩子。”社论指指出:“所有国家都知道，美国企图使所有的弱国变成它的傀儡。东南亚各国包括印度支那各国和其它国家在内，都吃过美国这种政策的苦头。”"},{"type":"paragraph","text":"阿尔及利亚亚非人民团结委员会十一日在送给制越南民主共和国大使馆的信件中表示支持越南爱国者的解放斗争，并且要同为反对帝国主义以及新老殖民主义而斗争的兄弟般的越南人民站在一起。"},{"type":"paragraph","text":"在阿尔及尔的八个非洲民族主义组织的代表十一日发表联合声明指出，美帝国主义者是各国人民的敌人。并表示“无条件地支持为反对美国侵略者而进行英勇斗争的越南人民。”在联合声明上签署的是莫莫三鼻给、津巴布韦、西南非洲、安哥拉、葡属几内亚和佛得角、喀麦隆和南非等的八个民族主义组织的代表。"},{"type":"paragraph","text":"各非洲民族主义政党驻阿克拉代表强烈抗议美帝国主义对越南民主共和国的侵略，并且欢呼越南人民给予入侵者以沉重的打击。巴苏陀兰大会党代表莫赫勒发表谈话说，面对着帝国主义者一再的侵略活动，亚非人民必须奋起反对他们的共同敌人美帝国主义。南非泛非主义者大会代表马科蒂说，他的党认为，谴责美国侵略和表示声援越南民主共和国人民是它的又不容辞的职责。"},{"type":"paragraph","text":"革命古巴工人中央工会执行委员会十一日发表声明说，美帝国主义最近对越南民主共和国的袭击再一次向全世界暴露了!它是侵略和残暴镇压进步和热爱和平的各国人民的真正罪魁。这几天来，古巴各人民团体打了数百封电报给越南民主共和国驻古巴大使田和越南南方民族解放阵线常驻古巴代表团，谴责美国对越南的侵略和支持越南人民的斗争。"},{"type":"paragraph","text":"德意志民主共和国一千多名群众十日下午在柏林举行集会，抗议美帝国主义侵犯越南民主共和国。"},{"type":"paragraph","text":"丹麦人民从八日起接连三天到美国大使田门前示威，抗议美国轰炸越南民主共和国、十日，有三百多名丹麦人参加了示威。示威者高举着写有“停止在越南进行历杀!”“美国人从越南滚出去!”和“约翰逊是杀人犯!”的标语牌。"},{"type":"paragraph","text":"意大利首都人民十日在布兰卡乔剧院举行了抗议集会。会后，与会群众在大街上游行，高呼“反对美帝国主义!”，“约翰逊是法西斯分子!”好口号。都灵、佛罗伦萨、皮斯托亚、彼萨、科勒佐以及其他许多城市也举行了示威游行。"}]}