{"id":463546,"date":[{"year":1965,"month":2,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"如何指导和评价学生的作文?","genre":"","count":"1576","ytitle":"","mtitle":"练笔要从实战出发","ftitle":"","authors":["于漪"],"text":[{"type":"paragraph","text":"上海市杨浦中学教师　于漪"},{"type":"paragraph","text":"最近，《丈汇报》展开的关于两篇作丈的讨论，使我不得不深入考虑这么一个问题:解放军带着敌情观念练兵，乒乓球运动员带着和对手比赛的观念练球，我们语文教师是带着什么观念要学生练笔的呢?"},{"type":"paragraph","text":"先谈命题的情况吧。现状是:记叙的题目多，说明议论的少；记小事小物多，说大事情的少。为何如此?因为教师出题时有三怕，怕大，怕空，怕老一套。于是搜索枯肠，在“小”字上下功夫，在“新颖”上下功夫。这一点我是深有体会的。出题时原想从学生实际出发，可事实上往往脱离了时代实际，低估了学生的水平，把习作和沸腾的时代生活隔离开来，把轰轰烈烈的革命生活摒弃于习作之外，原想耍学生以小见大，而实际上是把学生局限于“小”里，只小不大。"},{"type":"paragraph","text":"再说指导。有个教师要学生练习写人，指导学生说；要写人就得把人写活，要写活就得抓住人物眼神的特色。这个教师还把印着凝神思考的小姑娘的日历底板带到教室里去，指导学生仔细观察、我虽没有以这种形式去指导学生练笔，但是常向学生强调巧妙的构思，细致的描写，优美的语言，并在学生习作簿上圈圈点点以资鼓励。不仅如此，有一阶段我还跟着高考的题目转，花了不少功夫分门别类地出了许多题目给学生做，从选材到结构，不厌其烦地作具体指导。"},{"type":"paragraph","text":"从这些现象不难看出，要学生练笔的目的有的是为练而练，有的是为培养小作家而练，有的是为争取高的升学率而练。这些出发点都是与党的教育方针背道而驰的。教师带着这些不正确的观点指导学生练笔，必然引导学生脱离无产阶级政治，脱离阶级斗争实际，对周围的现实生活视而不见，听而不闻，对火热的斗争缺乏感情，无动于衷。我有一次要学生写《丰富多采的学校生活》，有的学生既不写阶级教育、政治活动，又不写劳动锻炼、文化科学知识的学习，而是描绘校园的景色，凌空抒发自己的感情。这分明是自己以错误观点指导学生练笔的后果。"},{"type":"paragraph","text":"语文是从事阶级斗争、生产斗争、科学实验的重要武器。学生要掌握这个武器，就必须通过“练”。教师在指导练笔的时候首先要指导学生的思想、因为思想是统帅，语言文字是为思想内容服务的，是为政治服务的。学生只有观点正跪，认识好，写出来的文章才会联系实际，是非分明，铿锵有声。在这方面我们曾作了一些尝试。去年三秋，学生去崇明劳动。在劳动之前，我们指导学生认真学习毛主席的《湖南农民运动考察报告》，要学生着重体会文中鲜明的阶级观点和火热的阶级感情，又印发了报上刊载的有关材料，指导学生课外阅读，联系思想，提高认识；然后安排了一些调查项目，要学生带着问题下乡，参加生产劳动。回校后我们要学生写一篇农村调查的作文，学生普遍写得较好。有写阶级斗争的，如《谁说国营农场没有阶级斗争?》《斩断敌人的黑手》《争夺青年》；有写生产斗争的，如《人定胜天》，《大战合隆沙》《向海滩要粮》；有写科学实验的，如《农业劳动要有文化知识》《生力军》等等。这些作文，既有观点，又摆材料，文笔较前通顺流杨，有一定的战斗性。有个学生过去的作文内容总是比较贫乏，这次写场员与天斗争、与地斗争的事迹，材料丰富，很有感情。这是什么道理呢?用学生的话来回答:“我有话要说，我有话可写。”"},{"type":"paragraph","text":"上述例子说明了学生表达能力的提高与思想水平的提高有密切关系，作文教学与培养人也有密切关系。党要把学生培养成坚强的革命后代，要他们在阶级斗争、生产斗争、科学实验三大革命中做先锋，当闯将。语文既是从事阶级斗争、生产斗争、科学实验的重要武器，练笔的目的就是要让学生掌握这个重要武器来歌颂党，歌颂伟大的领袖，打击敌人，向一切旧的思想旧的习惯势力开火，就是让学生运用这个武器总结与天斗争、与地斗争、向科学堡垒进军的经验教训，推动革命的发展、学习是为了使用，教师要学生练笔必须带着从阶级斗争、生产斗争、科学实验实战出发的观念，既要练文字的基本功，又必须练无产阶级的思想观点。"}]}