{"id":463560,"date":[{"year":1965,"month":2,"day":13}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"打倒美国强盗!","genre":"","count":"1634","ytitle":"艾地主席说美英进攻将使东南亚革命进入高潮","mtitle":"印度尼西亚退出联合国有利革命人民　 也是对所有国家是否反帝反殖的考验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京12日电　印度尼西亚共产党主席艾地说，“印度尼西亚退出联合国不仅对印度尼西亚人民和全世界革命的人民有利，而且也是对所有国家和政治家的老验。”艾地说:“他们在反对新老殖民主义和帝国主义的斗争中的立场、态度和决心如何?是真心诚意的呢，还是三心两意，还是完全站在新老殖民主义和帝国主义一边?如果他们是真心诚意的胎，他们一定会同意和赞扬印度尼西亚的这一态度。如果他们是三心两意的话，他们既不赞扬也不反对。如果他们完全站在新老殖民主义和帝国主义一边，他们就会责怪印度尼西亚退出联合国这种行动。”"},{"type":"paragraph","text":"艾地说:社会主义国家和共产党人也在受考脸，他们反对新老殖民主义和帝国主义的彻底性如何，他们的革命的彻底性如何，他们的马克思列宁主义的彻底性如何。在社会主义国家中，有的同意和赞扬印度尼西亚，有的既不赞扬，也不公开反对，但是，也有的却公开反对印度尼西亚退出联合国。历史的辩证法证明，印度尼西亚目前的对外政策比起大多数的社会主义国家的对外政策更进步。不管怎么样，这是个事实；正如这一事实，西哈努克亲王的对外政策比起自釉为“共产党人”的人们的对外政策更进步。"},{"type":"paragraph","text":"印度尼西亚退出联合国使帝国主义对印度尼西亚感到不高兴。照理，当帝国主义对印度尼西亚感到不高兴和愤怒时，那些反对帝国主义的人应当高兴和赞扬印度尼西亚才是。在印度尼西亚人当中，也有人持不正确的态度，甚至有一些印度尼西亚驻外的外交官在听到印度尼西亚退出联合国时大肆谩骂。我国外交部当然对这些愚蠢的外交官将不会置之不理。如果想要知道这些人是谁，可问最近去非洲访问的我国青年代表团。"},{"type":"paragraph","text":"艾地主席是有在庆祝印度尼西亚共产党机关报《人民日报》创刊十四周年招待会上讲这番胎的，印度尼西亚共产党新闻局在一月正十一日晚发表了这次讲话。"},{"type":"paragraph","text":"艾地主席在谈到印度尼西亚反对新殖民主义产物“马来西亚”的斗争时说，如果美英帝国主义进攻印度尼西亚，将激起印度尼西亚出现新的革命浪潮。他说，“何况现在，中华人民共共和国已经表示，一且印度尼西亚遭到英美的进攻，中国决不会置之不理，其含义是什么招?每个分善于想象的人都会设想到。”他说，“英美的进攻意味着东南亚的革命将进入高潮。”"},{"type":"paragraph","text":"艾地说，美英帝国主义对印度尼西亚进行战争挑衅，“显然是为了给英美在印度尼西亚正在昏迷不醒的走狗打打气。”“但是我们毫不害怕，我们将继续粉碎他们的走狗，想来进攻印度尼西亚吗?来吧!其后果，你们自己心里很明白，在东南亚一且掀起革命高潮，英美就会丧失一切。”“一旦革命的高潮在东南亚出现，不可能只限于东南亚地区内，它将蔓延到亚洲的所有尚未爆发革命的地区，甚至将扩大到非洲和拉丁美洲。”"},{"type":"paragraph","text":"艾地在谈到武装工农的问题时说，“我对所有支持我提出的武装工农的建议的阶层表示感谢，这项建议可以说得到了纳沙贡的支持。民族阵线中央理事会，同各政党、群众团体和友好协会的中央领导人进行的会谈已表示赞同武装革命的支柱——工农。甚至最高评议院在最近一次次的会议中实质上也同意武装工农。”"},{"type":"paragraph","text":"他说，只有那些没有爱国主义感情的人才不同意武装工农。他说，“不管同意与否，一旦英美进攻印度尼西亚，工人和农民将把自己武装起来，用什么方式?‘一九四五年的方式’(即一九四五年八月革命的方式雅一顺者注)，先用竹矛，然后用它去缴获敌人的枪；再用少量的枪去缴获大量的枪。”"},{"type":"paragraph","text":"艾地主席在讲话中还谈到粉碎国内反革命分子问题，他揭露了反革命分子进行各种阴谋活动后指出，“的确，我们有必要在新闻界中继续发动政治宣言的攻势或革命攻势，是的，也有必要在其它方面更大张旗鼓地发动革命攻势。”“如果不对他们发动革命攻势，他们将制造新的民族灾难。”"},{"type":"paragraph","text":"他说，“我们已经从帝国主义勾结官僚资本家，和托洛茨基分分子所要制造的灾难中保卫祖国，这是非常重要的，因此，我对苏加诺总统对托洛茨基分分子和对为托洛茨基分子所控制的平民党采取的措施给以很高的评价。”"}]}