{"id":463590,"date":[{"year":1965,"month":2,"day":14}],"page":"3","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"全世界人民团结起来!打倒美国强盗!","genre":"","count":"1382","ytitle":"五大洲公众舆论坚决不许美帝侵略越南","mtitle":"“美国佬，滚回去!”的吼声震荡全球","ftitle":"口诛笔伐揭穿约翰逊政府的各种伪装和侵略借口","authors":[],"text":[{"type":"paragraph","text":"据新华社北京13日电　世界五大洲越来越多的人愤怒声讨美帝国主义武装侵略越南民主共和国，井揭穿约翰逊政府的各种伪装和侵略借口。“不许侵略越南民主共和国!”“美国佬，滚回去!”的呼声震荡全球。"},{"type":"paragraph","text":"阿尔巴尼亚的地拉那、发罗拉、斯库合等十个城市和地区的工厂、学校和机关，十一日分别举行了抗议集会，与会者一致把美帝国主义对越南的新挑衅看作是对整个社会主义阵营的挑衅，看作是对全世界所有爱好和平人民的侵犯。并且一致表示，阿尔巴尼亚人民在任何时刻都坚决支持越南兄弟。"},{"type":"paragraph","text":"印度尼西亚空军司令达尼说，美帝国主义决不会打胜越南战争。他说，当美国在越南扩大战争的时候，英国在印度尼西亚以北增派军队。他警告说，如果英国采取类似美国在越南采取的行动，印皮尼西亚准备对付这种行动。"},{"type":"paragraph","text":"印度尼西亚一越南友好协会发表声明说，对于美帝国主义轰炸越南，全体印度尼西亚人民不能袖手旁观。"},{"type":"paragraph","text":"日本社会党国际局长胜间田清一十二日对中国记者说，美国飞机轰炸越越南民主共和国不是什么“报复”行为，而是一种武装侵略行为。他说，美国的这一严重行动，使亚洲局势更加紧张，这是人们绝对不能容忍的。"},{"type":"paragraph","text":"日本禁止原子弹氢弹协议会常任理事、军事评论家高桥甫说，美国企图把战争转转向越南北方，来摆说它的困境，但这无异于是给自己脖子上套上了绞索，"},{"type":"paragraph","text":"锡兰全国学生联合会十二日写信给越南学生联合会书记处说，“美帝国主义者在英勇的越南人民手下节节失败，(南越)傀儡政权越来越脱离人民而陷于孤立，它们的失败已经随着时间的推移而日益成为定局。”"},{"type":"paragraph","text":"缅甸《人民报》十二日在一篇社论中指出，美帝国主义对越南民主共和国采取的海盗式的侵略行为，“是在整个印皮文那、整个东南亚和亚洲燃起战火的一个步骤”。美帝国主义宣布的所调“有限战争”，只不过是希特勒的逻辑。"},{"type":"paragraph","text":"《巴基斯坦观察家报》十日发表社论，驳斥了约翰逊关于轰炸越南是为了“和平”的谰言。它说，如果华盛顿真的希望和平，它就应当把军队撤出印度支那。"},{"type":"paragraph","text":"喀麦隆人民联盟十日在科纳克里发表的新闻公报指出:美国武装侵略越南民主共和国“这个新罪行是美帝国主义把他们进行殖民征服的肮脏‘特种战争’扩大到整个越南、甚至扩大到整个印度支那的阴险计划的一部分。”公报说，美帝国主义一面伪善地宣传他们要和平和国际合作，一面却不惜跑到离他们国家万里之外去滥炸医院、学校和和平居民的房屋。“这种加紧破坏各国人民的和平和自由的邪恶决心，证明了美帝国主义彻头彻尾的反动和好战本性。”"},{"type":"paragraph","text":"阿尔及利亚《人民报》在十二日发表社论说，美国侵略者突然轰炸越南民主共和国，是妄图以这“惊人的一招”来掩饰他们在南越的失败。"},{"type":"paragraph","text":"在古巴的多米尼加侨民协会十二日发表声明说，美帝国主义对越南民主共和国的轰炸表明它在南越人民的巨大胜利面前的绝望情绪。声明呼吁世界各国人民收紧对美帝国主义的包围圈。"},{"type":"paragraph","text":"在古巴的反帝美国侨民组织主席伊拉·华尔纳十二日向新华社记者发表谈话，对美帝国主义侵略越南表示极大愤慨。她说:“这是行动的时候了，在反对帝国主义侵略者的斗争中我们也能够作出帮助。”"},{"type":"paragraph","text":"英国和平委员会十一日在给美国大使馆的一封信中指出，美国在几天之内三次轰炸越南民主共和国，“意味着它是蓄意进行侵略”。信件指出，这种干涉“构成当前对世界和平的最大威胁”。"}]}