{"id":463682,"date":[{"year":1965,"month":2,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2824","ytitle":"","mtitle":"为新人谱新曲","ftitle":"——《夜考》《红领巾》《心事》三个小戏观后","authors":["绍玺","缉熙"],"text":[{"type":"paragraph","text":"绍玺　缉熙"},{"type":"paragraph","text":"继《山花烂熳》和《双红莲》之后，浙江省戏曲现代戏汇报演出团又演出了三个小戏(婺剧《夜考》、瓯剧《红领巾》和甬剧《心事》)。这三个小戏剧种不同，题材不同，风格也不同，却有着一个共同的特点:从社会主义新农村的现实生活出发，着力刻划革命接班人的成长，热情歌颂从三大革命运动中涌现出来的新人、新事、新思想、新风尚。坐在剧场里，我们只觉得一股工农群众火热斗争生活的新鲜空气扑面而来，令人欣喜、振奋。"},{"type":"paragraph","text":"《夜考》和《心事》都是表现人民内部矛盾的喜剧，格调活泼，寓意深刻。前者通过生产队老会计洪大伯对两个接班人的实际工作的“考试”，深刻揭示了培养坚强的革命接班人这一具有重大的现实意义的主题。后者通过一对老夫妇对儿子婚事的不同态度，热情地歌颂了农村青年社员爱护集体，移风易俗，积极向旧的习惯势力作斗争的革命精神。《红领巾》表现的是对敌斗争，有唱有做，情节紧张，它通过对少先队员小红英勇机智地帮助民兵活捉武装匪特的英雄行为的歌颂，显示了新中国的少年儿童的高度的阶级觉悟和勇敢的斗争精神。在小红身上，使我们兴奋地看到了革命的后代正在阶级斗争的风浪中茁壮地成长。"},{"type":"paragraph","text":"努力塑造高大的工农兵英雄形象，歌颂他们的丰功伟绩，歌颂他们的革命品质和斗争精神，是革命现代戏的中心课题之一。我们说《夜考》等三个小戏好，首先就是因为它们的作者都以鲜明的阶级观点和强烈的阶级感情，从不同角度相当成功地塑造了一系列在三大革命运动中成长起来的革命新人形象，如小兰、小红、金红花等。《夜考》中的小兰和另一个知识青年加良，都是党支部悉心培养的新会计，他们将接替老会计洪大伯的班。洪大伯深知会计工作是生产队的“内当家”，是为社会主义事业“把关口”的，必须要由能严格执行制度、坚持原则，能勤俭办事、精打细算的人担任，小兰有没有这种品质呢?能不能把“内当家”的重任交给她呢?从洪大妈的介绍中，我们已经知道她工作认真，一丝不苟，为了一分钱的差错，她能和加良整夜整夜地不睡觉，直到查清为止。这种对集体事业的高度负责的精神是非常可贵的，说明小兰是可以信赖的，可是，出于对集体事业的高度责任感和对年轻一代的深切关怀，洪大伯决定在交任之前，再对继任者进行一次严格的“考试”，小兰的优秀品质和美丽的内心世界就是在一系列的严格“考试”中展示出来的。"},{"type":"paragraph","text":"“考试”是从核对预算开始的。预算刚刚核对完毕，自私自利、爱占便宜的李三婶又来核对工分帐，于是又开始了一场新的“考试”。这里，我们又可以看出，小兰不但手里有一本清清楚楚的数字帐，而且心里有一本透熟透熟的劳动情况帐。李三婶的帐被推翻了，她还想硬赖几个工分，加良怕麻烦，就想把自己的工分送几个给三婶，以图息事宁人。小兰立即严肃地指出，“记工分，有规章，让工分就是把原则让，当会计要为社会主义把关口”，这响当当的几句话，表现了小兰的高度原则性，更深一层地揭示了她的可贵的内心世界。硬赖不成，李三婶又使出了软的手法，想“要”几个工分好下台。小兰却寸步不让，劝三婶“莫与集体各心肠”，告诉她“集体好比常青树，枝多叶茂众人凉。倘若是，你攀枝来我攀叶，参天大树也败光”，这严肃而又很有分寸的开导，使得三婶“脸发烧口难张”，终于“在众人面前服了输”。"},{"type":"paragraph","text":"从这一场严峻的实际工作的考试中，我们看到小兰不但帐目算得清，情况记得明，而且能精打细算，勤俭办事；不但能铁面无私地按照原则办事，又能耐心地做思想工作。我们完全相信，让小兰这样的人当生产队“内当家”的接班人，是一定能够把好社会主义关口的。"},{"type":"paragraph","text":"《红领巾》中的小红，塑造得也很成功，这个革命儿童的勇敢机智的性格和高度的爱国主义精神，是通过她英勇追捕武装匪特的激烈斗争中展示出来的。她不但能从一些细节上非常机警地识破匪特的伪装，而且能够毫无畏惧地在高山丛林中只身追赶企图潜逃的匪特。正如在一段唱词中所展示的:“山高难不住小红决心，追敌那管汗满身，恨不得上前把敌擒，你逃到天上我追入云”。在追赶匪特的路上，她聪明地用红领巾为追寻匪特的民兵们设标指路时，有一段非常动人的唱词:“……自从小红戴上你，革命道理日日明，今日留你做标记，指明方向捉敌人……红领巾啊!我要你杀敌立功为革命”。这里，剧作者巧妙地通过一条鲜艳的红领巾，指明小红是在党的教育下成长起来的革命少年，揭示了她杀敌立功为革命的决心。在华东革命现代戏调演以来已经上演的十多出大小戏中，出现了小红这样一个革命少年的成功形象，为儿童戏剧添上了一枝鲜艳的新花。此外，说服未来的婆婆革除旧俗的红花，热心培养年轻一代的洪大伯，一心为公的志强爹，也都刻划得比较成功，给人留下较深的印象。"},{"type":"paragraph","text":"看了《夜考》，会使人马上想起江西省演出团刚刚演出过的《小保管上任》，两者都是表现老一辈因另调工作，在交班之前对年轻的接班人进行严格的“考试”，揭示老一辈如何关心和培养年轻一代的成长，年轻一代又是如何经受住了严峻的“考试”成为红色接班人的主题。看了《心事》，又会使人联想到上海越剧院正在上演的《迎新曲》，因为不但这两出戏的主要内容都是歌颂农村先进青年爱护集体、移风易俗，坚持向旧习俗作斗争的革命精神，而且都在一百元钱的“聘礼”上做了不少文章。但是，尽管它们的题材相似，主题相同，却都各有自己的鲜明的特色和风格，都能把观众带进一个新鲜的艺术境界，没有雷同的感觉。这是为什么?因为这些戏的创作，都是从实际生活出发，这些戏的内容，都是对现实生活的艺术概括的结果，而社会主义的现实生活，工农兵的斗争生活，本来就是无限丰富多样的。由此可见，文艺工作者只要能够真正深入到工农兵群众中去，熟悉他们的生活和斗争，在思想感情上和他们打成一片，就不愁写不出戏来，敌我矛盾固然有戏可写，人民内部矛盾同样有戏可写。不同的题材固然可以写出各具特色的戏来，相同的题材，同样可以写出别开生面的戏来。《夜考》、《心事》和《小保管上任》、《迎新曲》的可喜成就，以活生生的事实证明了那种所谓提倡写工农兵，写新英雄人物，创作的路子就要狭窄，就要千人一面，千调一腔的论调是完全错误的。"},{"type":"paragraph","text":"浙江和江西两省各带来了三出小戏，江苏省带来了四出小戏，它们都有着内容深厚，主题鲜明，故事完整，形象生动，短小精悍，灵活多样的特点，这是非常可喜的事情。"},{"type":"paragraph","text":"独幕小戏是一种富有战斗性的戏剧样式，它篇幅短小，故事情节比较单纯，人物一般又比较少，编写起来，一般地说不象多幕剧那样复杂和费时，便于迅速地从不同角度反映现实生活和斗争，有利于及时地配合当前的政治任务，较容易地为更多人所掌握，为发展戏剧的业余创作提供了更大的可能性。独幕小戏，还因为它的形式短小，人物不多，对布景、道具的要求也比较简单，专业和业余的剧团都有排演的可能性，更便于上山下乡，普及推广，为更广大的工农兵群众服务。衷心希望戏曲舞台上有更多的轻骑兵式的独幕小戏出现，以便更迅速、更多方面地在戏曲舞台上反映我们丰富多采的现实生活，更好地为广大工农群众服务。"}]}