{"id":463692,"date":[{"year":1965,"month":2,"day":17}],"page":"3","source":"新华社","region":"达累斯萨拉姆","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2241","ytitle":"","mtitle":"亚非团结紧，兄弟情谊深","ftitle":"——记中国和坦桑尼亚的友好关系","authors":["屠培林","刘治光"],"text":[{"type":"paragraph","text":"新华社记者　屠培林　刘治光"},{"type":"paragraph","text":"尼雷尔总统应刘少奇主席和周恩来总理的邀请赴北京访问了。他远涉重洋，飞越亚非两大洲，带去了坦桑尼亚和非洲人民对中国的深情厚谊。从一月下旬这里公布他应邀将去中国访问的消息那天起，不论是印度洋边的美丽港口、联合共和国首都达累斯萨拉姆，终年白雪盖顶的乞力马扎罗峰下的山城莫希，还是椰林摇曳碧波环抱的“丁香之岛”桑给巴尔，人民都欢欣鼓舞地奔走相告。坦桑尼亚人民都知道这是尼雷尔总统第一次到亚洲去，也是第一次到社会主义国家访问。许多热情的朋友都对我们说:北京现在也许还比较冷，这对从正是赤道盛暑的坦桑尼亚前往访问的非洲人来说，也许有点不习惯。但这一切都不要紧，中国人民对非洲人民真挚的兄弟友谊将使我们感到无限温暖。"},{"type":"paragraph","text":"中国人民同坦桑尼亚人民之间自古以来就有着深厚的友谊，早在一千多年前，我们的祖先就进行过频繁的友好往来和贸易文化交流。近年来，两国友谊正在新的基础上不断地发展着。两国各方面的代表进行了频繁的有成果的互访。坦噶尼喀全国妇女联盟主席碧碧·蒂蒂·穆罕默德，曾经三次访问中国，三次受到毛主席接见。几年来到处介绍自己耳闻目见的新中国各种情况。她强调说“凡是希望自己国家取得进步的人都应当到中国去亲眼看看。当他回来的时候，他将会得到鼓舞，并且会认识到，为自己的国家服务是自己的职责所在”。"},{"type":"paragraph","text":"几年来，两国的贸易额正急剧增长。一九六三年坦噶尼喀向中国出口的棉花占了上一年全国总产量的百分之四十二。去年五月，中国第一艘远航东非的“和平”轮首先驶来桑给巴尔和达累斯萨拉姆两港。卡鲁姆第一副总统在桑给巴尔人民宫设宴招待全体中国船员。去年在坦桑尼亚首都展出的中国经济建设展览会，更是轰动一时的大事。头十天的观众人次就超过了达累斯萨拉姆全市人口十五万的数字。去年七月应邀参加坦噶尼喀民族节庆祝活动的中国沈阳杂技团，到处受到群众的热烈欢迎。尼雷尔总统先后看了三次表演，并曾亲自登上舞台向演员们祝贺演出成功。"},{"type":"paragraph","text":"由卡瓦瓦第二副总统率领的坦噶尼喀和桑给巴尔政府友好经济代表团去年六月对中国的访问，掀开了两国友好关系史上新的一页。两国政府在签订的联合公报中指出:“亚非国家为了摆脱贫困落后状态，必须首先依靠本国的人民和资源进行建设；其次也需要亚非各国之间在平等互利的基础上，进行相互援助和经济合作。这是亚非国家争取经济独立、求得共同繁荣的可靠道路”。正是根据这一精神，两国签订了经济技术合作协定。近半年来，由中国政府派遣的经济和技术专家正在这里跋山涉水，认真地进行勘探和考察。不久前，两国政府在这里签订执行经济技术合作协定的议定书，中国政府将协助坦桑尼亚政府建立一些有助于实行自力更生，发展民族经济，巩固国家独立的企业。"},{"type":"paragraph","text":"在桑给巴尔列宁医院工作的中国医疗队的事迹正被人们传颂，说他们是“不拿报酬，自己管饭，还带来药品”的医生。这个医疗队的中国医生和护士们，曾经抢救了坦桑尼亚产妇刚生下的重度窒息的婴儿。他们曾日夜守护在一个患破伤风女孩的病床边，把她三次从濒临死亡的危险中救活过来。中国医疗队每周一次下乡巡回医疗时，农民们更是扶老携幼蜂涌而来。第一次一个下午诊治了一百五十个病人，第二次剧增至四百五十人。在医院里已经工作了二十五年的外科护士长阿里·哈桑，在殖民统治年代见过多少西方医生盛气凌人、对病人见死不救的恶劣态度。如今他同中国医生、护士们在一起工作，深为他们对病人无微不至的关你的精神所感动。他说，经常有许多病人向我打听，中国医生和护士为什么那么好?我回答只能是:“他们在国内就是这样的!”"},{"type":"paragraph","text":"这里不少朋友曾握过一位名叫巴拉米亚的青年从中国带回来的那只“友谊之手”。巴拉米亚不幸从小就断了一个手臂。去年他参加青年代表团去中国访问时，上海的工人特为他精心安装上了这只假手，作为赠送给他的最好的礼物，他带着这只“友谊之手”回国来同自己的同胞紧紧相握，转达中国人民对非洲人民的真挚战斗友谊。"},{"type":"paragraph","text":"中国人民从来认为支持和援助都是相互的。更不会忘记多年来不少在中国广播、出版和教育等部门工作的坦桑尼亚朋友们对中国社会主义建设事业所作的积极贡献。他们不仅帮助中国有关部门办起了斯瓦希利语对外广播，出版了斯瓦希利文季刊，还帮助中国培养出了自己第一批斯瓦希利文翻译人才。"},{"type":"paragraph","text":"曾经在中国帮助工作过三、四年之久的米拉杰·阿里激动地回忆起他去年离开北京回国前夕，中国人民伟大领袖毛泽东主席特地接见了他和他的夫人，对他们表示感谢。毛主席对他说，中国人民珍视他在那里所做的工作，因为这些工作是对中国人民的帮助和支持。"},{"type":"paragraph","text":"以美国为首的帝国主义是不愿意看到并且害怕和仇恨坦桑尼亚与中国人民之间日益发展着的友好关系的，因而千方百计地进行挑拨并阴谋阻挠破坏。去年，尼雷尔总统曾在记者招待会和群众大会上一再严正指出，坦桑尼亚政府为了建立自己的民族军队，邀请七名中国教官来帮助训练，竟然引起了西方国家的无理干预和威吓，这是不能容忍的。他庄严地宣布:“我们过去为独立而斗争，并不是要听命于华盛顿。这个政府是为这个国家服务的，即使我们的武器不精良，我们也不会接受外来的命令。”"},{"type":"paragraph","text":"坦桑尼亚和中国人民之间历史悠久的战斗友谊不是任何人破坏得了的。通过这次尼雷尔总统对中国的访问，这一友谊必将进一步发展。最近坦噶尼喀非洲民族联盟机关报《民族主义者》和《自由日报》为此发表社论，指出:不管某些国家对尼雷尔总统访华怎样不高兴，尼雷尔总统去中国是代表了坦桑尼亚人民的心意。"},{"type":"paragraph","text":"(据新华社达累斯萨拉姆16日电)"}]}