{"id":463734,"date":[{"year":1965,"month":2,"day":19}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2353","ytitle":"全国妇联发出关于纪念“三八”国际劳动妇女节通知","mtitle":"号召妇女大树革命雄心苦练过硬本领　在社会主义革命和建设中作出新贡献","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社北京18日电　中华人民共和国全国妇女联合会最近向各级妇联发出关于纪念一九六五年“三八”国际劳动妇女节的通知，号召全国妇女大树革命雄心，苦练过硬本领，在社会主义革命和社会主义建设的新高潮中作出更大的贡献。"},{"type":"paragraph","text":"通知说，今年，我们是在全国人民迎接社会主义革命和社会主义建设的新高潮中来纪念“三八”国际劳动妇女节的。今年的“三八”节，要成为号召妇女积极参加这个新高潮的动员日。"},{"type":"paragraph","text":"通知要求向妇女群众大讲一九六五年的光荣任务和我国妇女今年的努力方向。通知说，第三届全国人民代表大会第一次会议提出的我国人民在一九六五年的主要任务，也就是全国妇女的光荣任务。我们要教育全国妇女在新的一年中，进一步加强团结，在已经取得的成就的基础上，不断总结经验，认真改正缺点，力求有所发现、有所发明、有所创造、有所前进。为此，我们要大树革命雄心，苦练过硬本领，在社会主义革命和社会主义建设的新高潮中，作出更大的贡献。"},{"type":"paragraph","text":"通知要求各级妇联动员各族妇女群众，积极参加社会主义教育运动，努力提高阶级觉悟和社会主义觉悟，在社会主义和资本主义两条道路斗争中，坚定地走社会主义道路，维护国家和集体利益，正确处理国家、集体、个人三者的关系，巩固社会主义阵地和无产阶级专政，促进社会主义建设事业的顺利发展。"},{"type":"paragraph","text":"动员各族妇女群众，继续学习大寨和大庆自力更生、奋发图强、艰苦奋斗、勤俭建国的革命精神，积极参加比、学、赶、帮和增产节约运动，努力学习技术，苦练过硬本领，在工农业生产高潮中，全面贯彻执行多快好省的精神。"},{"type":"paragraph","text":"通知号召女职工，根据当前的形势和任务，积极找差距，挖潜力，迎高潮。在比、学、赶、帮和增产节约运动中，为提高产品质量和数量、增加产品品种，作出更大的成就。"},{"type":"paragraph","text":"号召人民公社女社员，根据当前农村的大好形势和农业生产任务，坚决执行以粮为纲发展多种经营的方针，积极投工投肥，发展集体农、副业生产，巩固集体经济。农村妇女都要以大寨为榜样，以大寨妇女为标兵，开展比、学、赶、帮和增产节约运动，为争取今年农业有个更好的收成，贡献自己的一切力量。"},{"type":"paragraph","text":"号召交通、运输、财贸、文化、教育、科学、医务、卫生、体育、保育等各个战线的女职工、女干部，要努力提高阶级觉悟，更自觉地投入阶级斗争和生产斗争的实践，认真进行思想改造，苦练过硬本领，走又红又专的道路，为工农业生产服务，为劳动人民服务，为祖国争光。"},{"type":"paragraph","text":"号召职工家属和街道劳动妇女，支援职工搞好生产建设，并根据国家和人民群众的需要，参加生产和服务性劳动，积极支援社会主义建设。"},{"type":"paragraph","text":"通知还要求各族妇女群众继续发扬勤俭朴素、艰苦奋斗的无产阶级优良作风，根据可能和必需，合情合理地实行勤俭持家。"},{"type":"paragraph","text":"通知号召妇女特别是女青年，要以无产阶级思想对待婚姻问题，提倡在思想进步，共同劳动，共同为社会主义事业而奋斗的基础上建立起来的自主婚姻。号召劳动妇女在教育子女方面，贯彻执行党的教育方针，培养无产阶级革命后代，要鼓励和支持子女服从国家分配，上山下乡，和工农劳动人民结合，走又红又专的道路。"},{"type":"paragraph","text":"通知还号召各族妇女，心怀世界革命，发扬国际主义精神，大力支援各国人民的革命斗争，支援世界劳动妇女的解放运动。加强同社会主义阵营各国妇女，同亚洲、非洲、拉丁美洲各国妇女，同全世界一切要反帝、要革命的妇女的团结和友谊，共同反对以美国为首的帝国主义、新老殖民主义和一切反动派，为各国人民和妇女争取世界和平、民族解放、人民民主、社会主义和维护妇女儿童权利斗争的更大胜利，做出积极贡献。"},{"type":"paragraph","text":"通知号召妇联组织和妇联干部，坚持以阶级斗争为纲，以社会主义和资本主义两条道路斗争为纲，以生产为中心，面向基层，开展妇女工作，努力为工农业生产新高潮服务，为劳动妇女服务。要在党委领导下，加强对妇女群众的政治思想工作，充分发动妇女参加社会主义教育运动和生产运动；并关心和协助有关方面解决妇女参加劳动中的各种问题，在农村，特别要注意帮助解决贫农下中农妇女这方面的问题。在妇女生产情绪高涨的情况下，要注意劳逸结合和劳动保护，使妇女持久地保持旺盛的革命干劲。全体妇女工作干部，要树立做好党的妇女群众工作的革命事业心，要用阶级、阶级斗争观点看待妇女问题，加强群众观点，学会走群众路线，学习解放军做人的活的思想工作的本领。"},{"type":"paragraph","text":"通知指出，要胜利完成上述任务，最根本的关键是要高举毛泽东思想红旗，继续提倡读毛主席的书，听毛主席的话，按毛主席的指示办事。妇女干部和妇女积极分子，要不断提高学习毛主席著作的自觉性，明确为革命而学习的目的，以顽强克服困难的精神，坚持经常学习，坚持活学活用，用毛泽东思想逐步改造自己非无产阶级的世界观，巩固地树立全心全意为我国和世界绝大多数人民服务的思想。"},{"type":"paragraph","text":"通知号召女工、贫农和下中农妇女、革命女干部、革命的知识妇女和一切走社会主义道路的妇女，都要树立这样的雄心壮志:和全国人民一道，争取在不太长的历史时期内，把我国建设成为一个高度革命化的、永不变色的社会主义强国；同时又是一个具有现代农业、现代工业、现代国防、现代科学技术的社会主义强国。并争取更多地更有力地支援世界人民的革命事业。有了雄心壮志，还要在自己岗位上，锻炼实现伟大理想的过硬本领，敢于斗争，勇于实践，勤于钻研，做一个真正无愧是中国共产党领导的，毛泽东思想武装的，有远大革命理想，又能实干苦干的革命化的妇女。"},{"type":"paragraph","text":"通知要求各级妇联根据上述纪念活动的中心内容，从当地情况出发，结合表扬当地妇女先进集体和先进人物，同有关宣传单位一道，做好“三八”节的宣传工作。活动的形式，以分散、多样、小型为主，也可以组织大型的群众纪念活动。力求把宣传做得广泛、深入、扎实、活泼，使今年的“三八”节，真正成为动员妇女实现全党全民的中心任务的节日。"}]}