{"id":463857,"date":[{"year":1965,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3892","ytitle":"","mtitle":"体育教学工作要运用辩证唯物论","ftitle":"上海体育学院教师座谈学习徐寅生同志讲话和《人民日报》编者按的体会","authors":[],"text":[{"type":"paragraph","text":"主持人:哲学并不神秘，活学活用毛泽东思想也不是高不可攀。徐寅生同志《关于如何打乒乓球》的讲话，给我们上海体育学院教师很大的启发。今天开这个座谈会，希望同志们能通过自己日常的教学工作，谈一些活的辩证唯物论。"},{"type":"paragraph","text":"训练工作中要“以活带死”"},{"type":"paragraph","text":"曹志佩(运动系球类教研组教师):我在足球教学中，体会到要教学生踢好球，自己头脑里要多一点辩证法，给学生也要多一点辩证法。在进行足球比赛时，越接近射门时，有些队员就越不敢上。因为这时对方的后卫从后面紧紧赶来，守门员迎面扑上，自己又带着一个球，这是最困难的时候。在这种情况下该怎么办?我对同学们说，这时候固然很累，很紧张，有困难，但对方同样很累，还要紧张，困难还要大，因为稍一疏忽就有输球的可能。如果在这个关键时刻能够咬咬牙，挺过去，千方百计寻找机会射门，这就有胜利的希望了。有人怕脚会受伤，我曾作过调查，发现足球队员很少在足球运动中受伤，敢拼的人在这种场合也很少受伤。因为敢于拼，他的思想就高度集中，动作也特别机灵，不容易受伤，越是紧张，不敢上，思想松了，关节也松了，一碰，就受伤。足球运动是对抗性特别强的运动，要想获胜必须以攻为主。守也要，但守是为攻创造条件。攻得猛，也就守得好。只守不攻，是消极的防守，就很难取胜。即使在防守中，也要力争主动。最近我院足球队(由一、二年级学生组成)对上海市青年队(原甲级队)，由于打出了以攻为主的风格，成绩就不坏；对杨浦队(原也是甲级队)一场，比分虽输了，主要是射门技术不过硬，但攻球的次数，要比对方多得多。"},{"type":"paragraph","text":"学踢足球，是“以活带死”，还是“以死带活”?我以为还是“以活带死”好。因为比赛是活的，人是活的，球也是活的，练要练活的东西。过去有不少练法是死的，如定位球便是死的。做一个示范动作蛮漂亮，一到比赛时便什么也没有了。这样的“示范动作”有什么用呢?对一个开始学踢球的运动员来说，无论死的、活的东西，都是新东西。为什么不能“以活带死”，而非要从那一套死的过程开始呢?一个运动员在训练中踢了一个怪球，看上去不舒服，但在比赛中很有用，有人说这违反“技术规格”，我认为，“技术规格”不是一成不变的，如果这种踢法在比赛中起作用，我们就应当好好研究这种踢法，找出它的规律，形成新的技术规格。只有“以活带死”，才能避免训练和比赛脱节的现象。"},{"type":"paragraph","text":"要使学生敢打敢拼"},{"type":"paragraph","text":"林歧锡(运动系球类教研组教师):我们培训学生，的确应该从实战出发，从难从严，培养他们具有勇敢顽强的战斗风格，这对一个排球运动员来说也是十分重要的。比如排球比赛中的接扣球技术是十分困难的，练习防守也十分艰苦。有的学生见这种接球较难，就不愿扑上去把球救起来。我便对学生说:“有一千个球你不敢去接，不仅失去了一千次练习的机会，而且也失去了一千次培养革命意志的机会。你第一次也许接不起来，第二次、第三次也许只能摸到一点球边，但练它几百次、几千次，最后一定能把球接起来的。重要的是要有一股拼到底的劲头，要有不克服困难不罢休的思想。”我想，对于敢拼敢打的运动员来说，困难，可以由压力变为动力。"},{"type":"paragraph","text":"培养学生见困难就上的风格"},{"type":"paragraph","text":"周力行(运动系体操教研组主任):我们要培养学生见困难就上的风格，还要破除一切与它不相容的东西。有一种理论，叫做“停止练习”法，当某一个动作练不好，这一整套动作便“停止练习”，据说在出了差错后，人便没有“兴奋性”了。这套理论实际上是把人看作和动物一样，其结果不是培养学生见困难就上，而是见困难就让。我们认为，人是有思想的，“兴奋性”决定于思想。无产阶级思想觉悟很高的人，他的“兴奋性”是无限的，他决不因为干了一下子不成功便心灰意懒，而是不断地练，不断地学，越是困难，越要上，并且善于不断总结经验教训。我想，这样一定能够上得去的。"},{"type":"paragraph","text":"发挥人的主观能动作用"},{"type":"paragraph","text":"王家钢(运动系田径教研组教师):要提高教学效果，创造出新成绩，一定要打破束缚我们思想的框框。过去我每上一课运动课，准备活动搞得很烦琐，例如指导练习跳高，除了做体操外还要学生在栏木上做摆腿动作，练习时又加上弹跳板。有时看到同学们训练劲头很粗，生怕再练下去就有可能发生受伤事故，而制止其继续练习。这是训练工作中看不到人的主观能动作用的表现。解放军战士练双单杠，指导员经常在战士体力不支时，要求他们坚持最后的一下，那怕半下也好，因为这半下正是成绩提高的开始。有人说，疲劳后会使动作变形，我看，这也不怕。即使做了五十次变形了，如果不坚持练下去，那就永远只能做五十次；如果此赛要超过五十次，你就过不了硬。但你如果坚持练下去，也许以后到六十次、七十次才变形，本来搞五十次就疲劳了，以后到七十次才疲劳，成绩不就提高了吗?"},{"type":"paragraph","text":"教师必须言教身教并重"},{"type":"paragraph","text":"孙丙熊(体育系球类教研组副主任):要教学生在思想、技术上过得硬，教师本身先要在思想、技术上过得硬。教师的言教、身教必须并重，过去我们只重言教，在身教方面不够，以致培养出来的学生也有同样的毛病。我系是培养中学体育教师的。外面有人称我系有的毕业生是“导演式”的教师，只会讲(“导演”)，不会做。也有人把我们某些教学称作“游戏式”的教学，看起来好看，不讲究实效。经过总结经验，检查缺点，我们在近一时期作了些努力，起了些变化。我们教师在上课时，既讲又做，而且做得很着劲，这样就会鼓舞学生练的积极性，对训练质量的提高也会有好处。"},{"type":"paragraph","text":"我们体育系和运动系一样，都是为发展祖国的体育事业服务；但我们系和运动系又各有其特点。过去由于对我们的培养特点缺乏理解，更由于个人名利思想在作祟，我们教师有时往往把注意力集中到个别突出的选手上，甚至计较参加竞赛次数的多少，而忽视了自己的根本任务——培养合格的体育教师。实际上，只有我们热爱自己的体育教学岗位，然后才能教育学生热爱本专业。出突出选手，出运动成绩，为祖国争光，固然很重要；但培育接班人，出培育接班人的师资，同样也很重要。我们往往对此认识不足。我们要学习解放军，就应当把人的因素放在第一位，把思想工作放在第一位。"},{"type":"paragraph","text":"经过调查研究改进训练方法"},{"type":"paragraph","text":"王坦(体育系田径教研组教师):过去体育课的运动量太少了，我们试行加大运动量。马上就听到不同反映，有的学生叫“吃不消”，有的教师也讲“得听听学生的意见，慢慢来”。要不要听这些意见呢?加大运动量的试验就此收起来，打退堂鼓吗?不!党组织指示我们，要作全面、深入的调查研究，要热情地支持新生事物。经过调查，我们感到规定的运动量是可行的，关键在于加强对同学的思想工作。我们向同学说明，合理加大运动量，是件新事物，要经历从不适应到适应，从不习惯到习惯的一段过程。我们运用一些其他体育运动单位的经验，说明这样一个道理:人体的酸痛和疲劳是从体育运动中产生的，又得通过体育运动去消除。由合理的加大运动量所引起的人体的酸痛和疲劳，经过一段时期的反复锻炼，是可以克服的。不久前，我们由于考虑学生参加学期考试，略为减少每天的运动量。就听到不少同学有与前相反的一种反映:“为什么今天运动量减得这样少?”事情果然达到我们所预期的变化。"},{"type":"paragraph","text":"过去体育课上有许多形式主义的东西。例如每堂训练上、下课时，师生都要互相呼唤“老师好”、“同学们好”、“老师再会”、“同学们再会”。事实上，为了更好地教育学生，我们教师并不限于在课内接触同学，在课外也不时地接触他们，如此叫“好”，叫“再会”，就完全流于形式，无此必要。我们参观了解放军的练兵，受到了启发，最近在同学中试行上、下课时呼唤具有一定思想内容的适宜的对话，如“同学们辛苦了”、“为了祖国”等等。这就有振奋精神的作用，而且表示了师生之间应有的礼貌。"},{"type":"paragraph","text":"加大运动量必须思想领先"},{"type":"paragraph","text":"周力行:学习好的经验，也必须结合本单位的实际情况，不能照搬。有的外国球队进行大运动量的训练经验是可取的。但他们把运动员看作商品，用强制、体罚的办法进行训练，这是需要否定的；我们也要加大运动量，但我们必须思想领先，认识到加大运动量进行训练是为党和国家争得荣誉，提高训练的自觉性，这样就能坚持下来。加大运动量，是不是无限地加大呢?也不是。体育学院的学生又和专业队不同，不能和专业队一样加大。既要加大，又不能无限地加大，这就要从实际出发。我们体操课的加大运动量主要在单位时间内加大。如一年级学生去年每一节课进行一百四十五个动作，现在增加到七百五十五个动作，过去一节课大后翻八个，现在增加到五十五个，由于目的性明确，虽然运动量加大了，学生反映很好，并不感到过度疲劳。"},{"type":"paragraph","text":"学习先进经验不能形式主义"},{"type":"paragraph","text":"马如棠(体育系田径教研组主任):学习任何先进经验，都有活学活用还是形式主义地照搬的问题。我们学习郭兴福教学法，就是一例。"},{"type":"paragraph","text":"开头一段时期，我们没有学好。因为我们只是形式主义地照搬，结果效果并不好。学校党委发现这个问题，号召我们教师首先要学习郭兴福的先进思想，要把郭兴福教学法的精神实质学到手。于是我们就进一步对照思想，找差距。这样懂得了自己为谁工作和自己的工作意义，主导思想一明确，工作积极性就大为高涨。许多教师深入学生中去，自己热情学习毛主席著作，并组织学生学习毛主席著作，还积极地参加生产劳动和社会主义教育运动。整个教研组内出现一片新气象，在这个思想基础上，教研组内热烈讨论，认为必须积极而慎重地破除体育教学中的旧框框，不断进行必要的改革。如上课时教师不能光是指手划脚，自己必须带头练；把学生每堂课的运动量适当提高；改变平均使用力量，主要技术必须过硬，以主要技术带非主要技术，等等，办法越来越多了。经过实践，大家尝到甜头，对以后如何深入学习郭兴福教学法来促进我们的体育教学，更有信心了。"}]}