{"id":463812,"date":[{"year":1965,"month":2,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1873","ytitle":"","mtitle":"高血压和动脉粥样硬化患者的饮食","ftitle":"","authors":["赵光胜"],"text":[{"type":"paragraph","text":"赵光胜"},{"type":"paragraph","text":"高血压病和动脉粥样硬化往往同时存在。高血压病人的血管调节机能较常人明显降低，如果饮食过量和身体不断发胖将更使患者的心脏受高血压和肥胖(心肌内脂肪沉积)的双重威胁，血压常波动很大。同时，摄食过多也可促使血胆固醇水平上升，血中胆固醇水平的升高，将促使动脉粥样硬化的发生和发展。所以，高血压病和动脉粥样硬化患者的饮食以少食多餐为宜，务使患者保持正常体重。如身体过重，就要少吃些，在一段时间内，每日摄取的热量可限制在一千至一千二百卡左右，使体重减轻。有些病人，体重减轻后血压显著下降；大部份病人虽然血压下降不明显，但对改善疲乏、呼吸困难等症状的作用常较明显。"},{"type":"paragraph","text":"蛋白质对高血压病的发生和发展关系不太大。食物中的蛋白质最好半数左右是动物性蛋白质(鱼、肉等)，其余的用植物性蛋白质(大豆、花生等)补足。多喝肉汤和鱼汤对病人不利，因为肉、鱼在烧煮时，有某些对神经系统发生兴奋作用的特殊提出物，已从原食物中转至汤内。高血压病和动脉粥样硬化病人合并有肾机能不正常时，为了避免代谢产物在血内积聚而引起中毒，应限制蛋白质的摄入量。"},{"type":"paragraph","text":"严格限制进食富有胆固醇的动物脂肪是很必要的。胆固醇过高不但与动脉粥样硬化的发生和发展直接有关，而且高血压病人胆固醇的代谢和调节也往往是紊乱的。近年来，有人认为食物中胆固醇不是血胆固醇增加的决定因素，决定因素是脂肪。有人发现，单纯摄入胆固醇而不加脂肪，并不能使血胆固醇继续保持高水平，所以饮食中也应限制脂肪摄入量。鸡蛋、动物内脏、鱼和肉类脂肪中也含有不少胆固醇。各种肉类所含脂肪量并不相同，一般说，猪肉和羊肉中的脂肪超过牛肉和鸡、鸭，肥肉中所含脂肪尤多。多吃动物油对患者不利，必须严格限制在每日二十至二十五克(约半市两)以下，植物油可不加限制。"},{"type":"paragraph","text":"关于盐的摄入对高血压的影响问题，意见还不一致。在患者体内，盐的新陈代谢的确是有改变的。盐成份中的钠，可使血管壁水肿而增加血注流阻力；使血管壁对增压物质过度敏感；促使肾上腺皮质激素发生升压作用；也可使血量增加，这些都是促使血压升高的因素。很久前有人曾用严格限制饮食中食盐的办法(每日盐份限制在一克以下)治疗高血压病，获得一定降压效果。限制食盐对解除头痛、耳鸣、眩晕、脑部症状确有帮助，对某些病人也能暂时起降压作用。特别在同时应用神经节阻滞药物和在某些属内分泌——高血压征群类型的患者中，严格限制食盐的效果往往较佳，这可能是由于血量减少和影响肾上腺皮质功能的缘故。但也有人不主张限制食盐，理由是:对恶性高血压患者，单纯限制食盐，没有治疗作用；必须严格限制在每日一克以下才有治疗作用；每日限制食盐在二至三克，只对伴有心力衰竭者有用，而且一旦超过此数，降压作用立即消失。事实上，患者对长期严格限制食盐常常不能忍受，且在日常生活中也较难做到。在肾机能不全时，应该限制食盐，但有时也不能过份限制食盐，因为这样可能使肾血流量及肾小球滤过率降低，而引起尿毒症。总之，对一般患者多吃太咸的食物是不适宜的，钠盐应予适当限制(除食盐外，一般食物如发酵粉等也有钠)，但除特殊情况外，长期严格限制食盐是不必要和不现实的。"},{"type":"paragraph","text":"食物中最好含有具有利尿作用的盐类(如钾盐)，干蘑菇、冬菇、紫菜、马铃薯、油菜、榨菜等所含钾盐很丰富，可以选食。维生素丙能减少血中胆固醇含量，蔬菜和水果中含有丰富的维生素丙，多食是有益的。含碘质的海产食物如海带、海蜇等，可多选用，而且碘对动脉粥样硬化也已证实有防止其发展的作用。上海市高血压研究所曾对芹菜、萝卜、荠菜、海藻、荸荠、海蜇等作过动物实验，证实有一定降压作用。在日常饮食中，可以适当选用。"},{"type":"paragraph","text":"祖国医学对食物的性味和作用也有很深入的研究，如胡桃、山芋、栗子、粟米、黑豆等能滋肾，紫菜、冬瓜、药芹、绿豆、荸荠等能降火，海参、虾子等能壮阳，桂圆、莲子、藕等能定志安神，丝瓜、黄鳝等能通经络；如根据患者阴阳不平衡的情况而加以适当选用，对纠正机体平衡失调不失为一种有益的辅助治疗。"},{"type":"paragraph","text":"烟草里含有烟硷，烟硷是对神经系统的一种毒素，它能妨碍心脏血管系统的正常调节机能，使供应心脏的血管收缩，可以引起心绞痛。吸烟后，血压——无论收缩压和舒张压都有一定程度的升高。上海市高血压研究所的调查统计资料也证明吸烟者的高血压发生率远高于不吸烟者，故患者应当戒除吸烟的嗜好。茶和咖啡均能使大脑、心脏和肾脏血管扩张，适度的饮用对病人无妨。饮酒会刺激神经系统，大量或长期饮酒还会引起酒精中毒，产生心脏和血管的病变。同时，饮酒时往往吃菜很多，又容易产生过度肥胖而不利于患者。所以大量饮酒也是有害的。"}]}