{"id":463810,"date":[{"year":1965,"month":2,"day":21}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3635","ytitle":"","mtitle":"农业机械化的科学问题","ftitle":"","authors":["陶鼎来"],"text":[{"type":"paragraph","text":"陶鼎来"},{"type":"paragraph","text":"目前我国农业生产还主要依靠人力和畜力，但农业机械化已得到一定程度的发展，它在生产上的重要性已日益增加。特别是稳产高产农田的建设和农业生产新高潮的到来，必将促使我国农业机械化进一步发展。而农业机械化在生产上的发展，对科学研究也必然会不断地提出新的要求。如何根据我国的具体情况，创造性地发展这方面的研究工作，使之更好地为生产服务，具有重要的意义。"},{"type":"paragraph","text":"机械化与农业技术的结合"},{"type":"paragraph","text":"农业机械化与农业栽培技术的关系，是农业机械化科学研究中的一个根本问题。"},{"type":"paragraph","text":"农业技术，反映了人对作物生长规律与各种自然条件之间相互关系的理解，通过技术措施，为作物生长创造更好的条件。如果没有与自然作斗争的生产实践，就不可能深入揭露这些关系。农业技术的形成，特别是应用于大面积生产的农业技术的形成，是与工具的使用分不开的。当前我国农业的精耕细作要求，实质上就是长期以来在农村人力、畜力和工具条件下行之有效、能够保证增产的一套农业技术所提出的要求。"},{"type":"paragraph","text":"各地原有的农业技术要求，往往具体地体现在当地传统农具的工作部件上。我国科学工作者经过广泛的调查研究，总结传统农具的经验，在保留或基本保留原有工作部件特点的基础上，成功地创造了多种与拖拉机配套的农业机械，如东北的垅作犁、南方的轧耙等就是突出的例子。"},{"type":"paragraph","text":"由原来的人力、畜力农具改进为机械农具，如果作业性能与使用方法有较大的改变，要保持原有的作业质量就不是简单的问题。如机犁与畜犁，机引耙与畜耙等都各有其性能特点和使用技术。在华北精耕细作地区，习惯用多次耕耙来提高作业质量。这是根据畜力犁、耙的性能特点形成的。改用机械耕作，如果仍然多次作业，不但成本高，实际应用有困难，而且作业质量也不合适。此外，同一种作业，往往可以用多种不同的机具来完成。因此，对我国原有农业技术要求、传统农具和各种新型机械农具的性能特点，都要进行很深入的研究，才能使这些问题得到合理的解决。"},{"type":"paragraph","text":"现代机器和机械动力的引用，为改造自然条件提供了许多新的可能性。因此对农业机械化的研究又不能仅限于达到利用原有农具所能达到的农业技术要求，而应当与农业科学的各个有关分支学科如耕作、栽培、土肥、植保等等密切结合，共同研究，创造建立在新技术基础上的完整的技术措施，为农业生产的更高发展提供科学依据和物质技术手段。如深耕改良土壤，旋耕机的应用，玉米、棉花的精量播种，谷物的联合收获和分段收获等的科学研究就是如此。"},{"type":"paragraph","text":"提高农业机器的使用效果"},{"type":"paragraph","text":"我国机械化生产的实践证明，充分发挥农业机器的作用，是一个重大问题。有的生产单位机务工作做得好，机器能够长期保持良好的技术状态，使用时效率高，完成的任务多，同时能够减少修理次数，延长使用寿命，结果作业成本降低，减少了国家和农民的负担，充分发挥机械化的优越性。另外却有些单位机器的故障多，出勤率低，完成的任务少，成本高和浪费大。可见应用同样的机器，效果可以十分悬殊。其中，人的思想觉悟水平，对待工作的态度是主要因素，但同时也反映出许多需要研究解决的科学技术问题。"},{"type":"paragraph","text":"首先，在机器作业过程中，有充分利用动力和提高效率的问题。如拖拉机进行田间作业，应当合理配置农具和规划行走方法，以最好地利用拖拉机的马力，获得最高的经济性。在排灌动力的应用中，应根据水源条件、扬程要求，合理配置水泵以提高机组效率。其中许多是前人已解决了的技术问题，只要在机器选型和安装使用时加以注意就可以了。另一些却要根据情况创造性地进行研究，如在南方水田地区和北方灌溉地区拖拉机的耕地方法如何适应田块小、田面必须平整的要求；根据各地气候条件和农作需要，如何组织农业机械进行复式作业；针对各地条件和要求，如何进行农业机器的改装等等。"},{"type":"paragraph","text":"为了提高机器的作业效率，除了通过思想教育提高工作人员的积极性外，还要制定科学的管理措施，如贯彻田间作业和修理工作的定额管理，进行作业成本核算等。此外，根据农村情况创造一些技术措施以改善机务管理；编制机器使用修理的技术规范等以提高作业质量和帮助迅速培养大批机务工作人员等，都具有一定的现实意义。同时有必要研究机件的磨损规律和机器技术状态的不拆卸检查方法，以便正确地组织机器的维护和修理。"},{"type":"paragraph","text":"有关农业机械化组织、规划等综合性问题"},{"type":"paragraph","text":"农业机械化工作有很高的综合性，它在生产上的效果往往不是由单项措施决定的，而更多地取决于多项有关措施的综合效果和全面的合理的计划安排。因此，除了要解决许多具体的、单项的技术问题外，还要解决一些比较复杂的综合性问题。"},{"type":"paragraph","text":"对具体生产单位来说，进行机械化生产，首先要根据任务和条件进行综合设计。机具选型不当，配备不合理，数量不足或过多，就将影响生产的正常进行或造成物资的浪费。随着机具的配备，还要研究维修、贮油、交通运输等设备的设置问题。至于农业机器与田地规划、田间工程、仓库、畜舍等房屋建筑工程的协调配合，更是一个重要的基本建设问题。如根据稳产高产农田建设的需要，水利化、电气化、机械化三者在具体生产单位的结合，实质上就是一个全面规划和设计的问题。有许多与设计有关的参数，如在不同土壤、气候条件下不同排灌方式所要求的田间渠道规划与实现农业机械化所要求的田块规划如何统一才最经济合理，就必须进行系统的研究才能得出科学的结论。此外，农业机械化区划是农业区划的一个重要组成部分。只有研究与此有关的各项问题，才能对国家有计划地发展农业机械工业和实现农业现代化提供必不可少的科学依据。"},{"type":"paragraph","text":"农业机械修理工作如果组织不善，会造成修理不及时，修理质量差，设备利用率低，结果会影响农业生产并形成巨大浪费。根据不同机器的技术构造，有的要集中修理，有的可分散修理，因此要建立不同任务、不同规模的各级修理厂，与使用单位的维修工作结合起来共同解决问题。"},{"type":"paragraph","text":"农业机械化的科学研究与机具的创造设计"},{"type":"paragraph","text":"农业机械化的实现不能离开具体机具、设备的应用。机具作业性能和经济性的改进，新机具的创造，是推动机械化前进的重要因素。所以农业机械化的科学研究不能不包括对机具的研究，这是一方面。另一方面，农业机具的设计制造，离不开应用机具的方法和各种有关条件发展的影响，而探明这方面的问题，是农业机械化科学研究应当承担的任务。"},{"type":"paragraph","text":"从农业机具型号发展的一般规律来看，对新机具的创制是不能与用好现有机具截然分开的。这是因为对新机具的要求，总是在总结生产需要和现有机具使用经验的基础上提出的。一种真正合用的机具总是要经过多年在生产中使用，不断发现问题，不断加以改进才能达到比较完善的境地。因此，生产单位根据需要对农业机具进行的各种改装或创造的新机具雏型，即使在性能上还不能完全满足要求，在结构上还不十分合理，却总是新机具得以产生的丰富源泉。这种情况也反映在农业机械化的科学研究工作中。通过研究提出的对机具改进和创造的要求，不能仅仅停留于一般的设想阶段。结论的正确性和现实性，有必要通过具体的实验来证明。所以对机械化问题的研究过程，往往就是机具改进或创造的过程。在我国，关于垅作的机械化，谷物的分段收获，沤田耕作的机械化等的研究工作，在这方面都表现得十分清楚。"},{"type":"paragraph","text":"研究的方法问题"},{"type":"paragraph","text":"农业机械化科学研究的任务，是由机械化生产提出并密切为生产服务的。各地国营农场、人民公社和所有农业机械使用、修理、管理和计划部门的生产实践经验，为这些科学研究工作提供了广泛的现实基础。因此，从实际出发，总结广大群众的生产经验，是进行农业机械化科学研究的最根本的方法。"},{"type":"paragraph","text":"农业机械化的实现与各地土壤、气候、作物等条件有密切关系，因此有很大的地区性，有关的研究工作必须因地制宜，关于农业生产过程机械化方法的研究尤其如此。许多在农业栽培方面行之有效的研究方法，如按地区设置试验基点，科研人员蹲点与领导干部和劳动群众相结合，小区的单因子试验与综合的生产性试验相结合，进行多年的重复试验观察等等，在机械化方法的科学研究中都有必要采取。而在基点进行研究时，要注意点面结合，重视面上的调查研究，以确定点上研究成果可以推广应用的范围和限度。至于有些农业机械运用、修理方面的研究任务，如机器修理、零件修复等工艺方法的研究，受地区条件的影响不大，接近于工业生产中的研究，可采用工业方面的方法，如建立实验室，进行中间试验等。"},{"type":"paragraph","text":"多学科结合，单项研究与综合研究相结合，是农业机械化科学研究的重要方法。农业机械化的科学研究与农业、工程、经济等许多方面的学科有密切联系，因此与有关学科结合进行研究，才易取得成果。单项研究与综合研究关系密切，综合研究要以许多有关的单项研究为基础，反过来又可以指出单项研究应当遵循的方向。适当安排单项研究与综合研究，将可相互促进，使成果更快地用于生产。"},{"type":"paragraph","text":"需要特别重视的是，许多农业机械化的研究工作，应当安排在不同地区结合大面积生产进行综合试验。通过生产性的综合试验，可以对研究工作得出更全面的评价，更广泛地与群众经验相结合，并与推广工作衔接起来，使研究成果根据生产的实际情况和需要，得到进一步的改进和提高。因此，结合大面积生产的综合试验，是研究成果用于生产的必经步骤。"}]}