{"id":463828,"date":[{"year":1965,"month":2,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"歌唱新社会","column":"","genre":"","count":"1628","ytitle":"","mtitle":"从看戏看两个社会","ftitle":"","authors":["郑楚华"],"text":[{"type":"paragraph","text":"上海冶炼厂采购员　郑楚华"},{"type":"paragraph","text":"每当我接到文艺单位的影，剧观摩券和座谈会通知时，内心就会激动起来。它勾起了我昔日看戏的一些回忆，往事历历在目:"},{"type":"paragraph","text":"我出生在宁波郊区，从小就爱看戏。每逢当地庙会演戏，我总要跑去看，宁愿抬着头站得两腿发酸，也要把戏看完。可是在旧社会，那有让穷孩子随心所欲的事。十四岁那年，母亲托人央情送我到宁波一家五金店去学生意。那时，我人还没有柜台高，而天天却要上、下门板、背货、推送货车、替经理和协理倒夜壶，一不称经理的心，还得挨打受骂。但为了要看戏，我把老板给我的月规钱一分不花地积聚下来，等到够买一张票的时候去看一次戏。那时，看戏还不能正大光明地去看，被经理知道了就要骂“呒出息”的。所以我去看戏的时候，常把店堂里出售的大梱苧蔴塞进被窝，装一个假人，再溜出去，晚上回来托烧饭的大哥开门。记得有一次我出去看戏，恰好经理的夜壶半夜里满了，经理叫我去倒尿，叫了几声没有人应，他气呼呼的跑下楼来，揭开被头一看——人去被空。我看戏回来后，被经理重重的打了两个耳光。还有一次，我在师兄弟处谈论《四进士》里宋士杰的形象，冷不防被协理听见了，他一个快步赶过来，一把捏住我的耳朵大骂“入邪”、“不学好”，还气势汹汹的威胁我，再如此“入邪”下去，就要我“滚蛋”。幸亏同事们拉开，可我的耳根一连痛了几天，还提心吊胆的怕停生意。为了保住饭碗，我在一个长时期内不敢出去看戏。"},{"type":"paragraph","text":"在旧社会，我们工人看戏，不仅要受老板的肮脏气，而且台上演的戏又都是乌烟瘴气，上演的剧目，尽是庸俗、色情的东西，想选择看一些正派的戏，都很困难。更伤脑筋的是，看戏时还得提心吊胆，每当台上演出时，那些歪戴帽子的伪军、半露胸怀的地痞流氓，常常会从各个角落发出庸俗刺耳的嘘叫声。真正的观众，有时还会遭到意外的危险，而演员也是含着泪珠在演戏。有一次，宁波天然舞台演一出戏，不知什么原因，突然，正厅里一个伪军官大声喊“打”，霎时满场子椅凳齐飞，一阵乒乒乓乓，吓得演员和观众夺门而逃。又一次，我到民光影院去看电影，恰好遇上伪军士兵和当地伪警备司令部人员为着电影发生武装冲突，双方架起机枪，一路上尽是军用汽车、摩托车，车上枪上膛、刀出鞘，如临大敌，马路上行人乱奔，结果我电影没有看成，反落得一场虚惊。"},{"type":"paragraph","text":"一声春雷，雨过天青，全国解放了。随着劳动人民在政治上的翻身，我的看戏也起了变化。我能自由的看戏，爱啥戏，看啥戏，静心的坐在剧场里看，不再有人骂我“呒出息”了!舞台上日新月异，上演的剧目也发生了翻天覆地的变化。我们能从杨子荣身上得到毅力，从江姐身上获得力量；能在许云峰形象中受到鼓舞，在雷焕觉形象中找到真理；同时，还能从《同志，你走错了路》中取得斗争的经验教训，也能从《夺印》中理解阶级斗争的尖锐复杂；能从《千万不要忘记》中受到阶级教育，又能从《龙江颂》、《丰收之后》中受到共产主义思想教育。一句话:现在的戏，对提高自己的阶级觉悟、促进生产起了一定的作用。特别是近几年来，我在厂党委和有关戏剧单位的培养、关怀下，不仅常有观摩影剧的机会，还能和文艺界的专家、演员等坐在一起，畅谈剧目的主题、情节和表演艺术，这是我以往做梦也想不到的事。厂党委在一九五八年送我到区业余艺术学校去学习，一九六一年区创作室又送我到市工人文化宫编剧班去学习。我看戏、学习的机会更多了。在党的辛勤培养下，我逐渐能辨别香花和毒草，懂得戏剧是阶级斗争和阶级教育的武器。以后，我又有机会学写戏剧评论，区业余艺术学校编剧班邀我去讲课，当我握起笔来写剧评，或迈开脚步登上讲台的时候，我的心跳得多么激动啊!"},{"type":"paragraph","text":"看戏、评戏、讲课、发表评论文章，这在旧社会里对一个工人来说有可能吗?有时夜深人静，步出剧场归家，想起了旧社会的看戏，那经理的铜铃眼、协理的芭蕉手，不时在眼前跳跃；而现今舞台上的英雄人物的高大形象，又不断在头脑中闪闪发光。想想过去，看看现在，同样看戏，却有多么大的变化啊!从看戏这一文化生活中，也使我深深感到新社会的可爱，共产党的可亲。"}]}