{"id":463921,"date":[{"year":1965,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"2844","ytitle":"","mtitle":"当好革命后来人","ftitle":"","authors":["郑燕清"],"text":[{"type":"paragraph","text":"浙江部队某部班长　郑燕清"},{"type":"paragraph","text":"我的家乡是一个革命老根据地，还在我很小的时候，我已经从妈妈那里听到过刘英烈士领导穷人闹革命的故事，我的姑母郑明德就是在那时候被国民党杀害的。我羡慕英雄，从小就立誓要为姑母报仇。"},{"type":"paragraph","text":"一九六一年秋天，我入伍了，满怀着杀敌立功的宏愿，但那时候与有些青年一样，只是一种热情冲动，对待生活途中的复杂性与困难，是缺少思想准备的。"},{"type":"paragraph","text":"入伍后，我被分配在榴弹炮连当炮手，当我第一次见到黑油乌亮的大炮时，我激动得几乎要唱起歌来了，我觉得当炮兵太好了。记得当时首长问我准备当几年兵时，我回答:当一辈子。话可好说，做起来就不那么容易了。开始几天好过，后来紧张的训练开始了，问题也接着来了。第一关是递炮弹，当炮兵递炮弹，这是基本功，可是，一次连续要递五十发，我连听也没有听说过，我咬紧牙关，使足了力气，只递了二十五发，什么时候才能达到要求，我有些动摇了，觉得当炮兵不象唱歌那么容易。过几天又练炮弹举重，别人把四十多斤重的炮弹连续举二十多下面不改色，我却只举了几下就气喘汗流，一点也没有劲了，偏偏那天晚上又碰上紧急集合，我慌慌张张爬起来鞋子找不着，帽子也丢了。困难接踵而来，我越想越难，但是那时候没有正确的思想，光从客观上去找问题。不是么，我个子小，体力差，人只有九十二斤重，怎么对付得了三百多斤重的炮架子?休息时，我越想越不是个味，我盘算着怎样向领导请求换一个工作。正在这时，指导员看透了我的心思，笑着问我:“怎么样?小郑，给难住了?”不待我开口，他从袋里掏出一本毛主席著作单行本，翻开几页，指着上面的黑字，要我读一读。我一看是毛主席《论联合政府》，我碰上了困难怎么能与这篇文章联系起来，我有些迟疑了。指导员这时又笑笑说:“就读这一段，再想一想。”"},{"type":"paragraph","text":"指导员走后我真的读了。当我看到:“无数革命先烈为了人民的利益牺牲了他们的生命，使我们每个活着的人想起他们就心里难过，难道我们还有什么个人利益不能牺牲，还有什么错误不能抛弃吗?”这一段话时，我的脑子嗡的一声响开了。是啊，我不是天天说要学习姑母郑明德，难道就这样学么?姑姑十六岁参加革命，不幸被捕后，还英勇不屈地和敌人斗争到底；入伍时妈妈送我到新兵营路上的再三叮嘱，要我不忘阶级苦，不忘革命先烈，要为穷人长志气，当个象姑母一样的好战士，而我碰上这点困难就打退堂鼓，这象革命战士么?为了学习烈士，我决心闯过这一关。以后指导员又要我学习《愚公移山》和《为人民服务》，渐渐地我从这里懂得了，学习姑母首先就要学习她的英勇不屈的精神，有了这种精神，才能藐视困难，战胜困难。说干就干，第二天一早，我就提前一刻钟起床，练习举重，后来，我又要了一枚练习弹，放在床头，起床时举它两下，睡觉时举它两下，有时站岗回来，独自在阵地上举一举炮弹，虽然这是些点滴时间，但我想，只要功夫深，铁杵也能磨成针。这时候，部队又进入战备·为了适合实战要求，我给自己的训练又加了个科目，那就是:扛着七十多斤的炮弹箱练习爬山，正课练，下课练，空着练，尤其早晨练爬山，背着箱子一口气跑五六百米，起先真有些吃不消，常常跑了二三百米，喘不过气来，心象要从嘴巴里跳出来，但是，一想到毛主席的话，一想到郑明德姑母，一想到自己立志要当有志气的革命接班人时，就咬紧牙关闯过去。"},{"type":"paragraph","text":"记得有一天，我身体本来不好，加上爬山时攀登过急，腰给扭了一下，浑身感到痠痛，晚上，我自己安慰自己:算了，今天别练了。但是当我刚躺到床上，看到那本毛主席著作单行本时，我又爬起来了。不是么，烈士临刑不屈，我这点痛算得了什么，还是照常举了几下练习弹。从这里我体会到:碰上困难，想想毛主席的话，自己就会增添无限力量。世界上没有克服不了的困难，困难不可怕，可怕的是一碰上困难就畏缩起来。本着战胜困难的劲头，我攻下了举重关、传递关，从举重九下，上升到二十多下，传递炮弹也很快地突破五十大关了。说起来就是怪，原来耽心的身体，随着锻炼也越来越结实了，过去挑几十斤，还是东倒西歪，隔了两个多月，我居然能背一两百斤重的一包大米了。传递炮弹也能一口气连续传递一百多发，举弹也达到三十五次，同志们评我为苦练标兵。说实话，那时我心里乐滋滋的，不是么，辛勤的劳动，换来了丰收，怎能不高兴呢?当天夜里，我抽空给母亲写了封信，想说说我兴奋的心情，但是当写了一半时，我停住了。"},{"type":"paragraph","text":"原来我想到了毛主席在《纪念白求恩》中一段话。我反问自己:“郑燕清，你出了一点力气，有没有觉得了不起?”我的脖子根热辣辣的，发现自己的情绪有点不大对头，这种情绪对继续创造新成绩，没有好处。我带着问题再学《纪念白求恩》，顿时眼睛一亮。是啊，我不能躺在成绩上高兴，应该继续努力，精益求精。只有不断前进，不断克服困难的人，才配做革命的后来人，才算是一个真正的毛主席的好战士。我撕去了原来的信纸，改写了一封，在这封信里，我告诉妈妈，虽然五门科目，四门五分，一门四分，但比起别人还差很远，尤其这些五分，还是不太过硬的五分，为了练好本领，当好一个真正的革命战士，我一定消灭差距，争取更大的成绩。"},{"type":"paragraph","text":"去年六月、七月，我先后出席了浙江省部队、南京部队四好、五好、三手代表大会，会上首长授予我神炮手标兵和优秀团员的光荣称号。当我听到这个嘉奖令时，我感动得偷偷流下了眼泪。毛主席让我翻了身，毛主席著作不断教育我成了一个炮手，至于这个“神”字，自己还应该对它打上问号，我果真能在任何情况下，百发百中，命中目标，消灭敌人么。想了一下，虽然在连里也学过左右手单手装填炮弹，以及练习不用瞄准具打高低机，但是要不看指针，达到高度精确，还有一定距离。回到连里，我浑身是劲，练单手传递，练打高低机，每天练得实在疲乏极了，才肯回去，当躺到床上翻开《愚公移山》时，劲头又来了。我就是这样不断从毛主席的书中获得了力量，经过几个月的苦练，终于五门科目，门门优秀，而且能比较熟练地操纵高低机，用左手或右手单手装填炮弹。"},{"type":"paragraph","text":"事情很巧，正当我开始解决了夜间操作高低机、能够用左右手单手装填炮弹时，领导上宣读了提升我为班长的命令，听后感到当了班长肩头的责任更重了，心中十分不安，特别是当我想到:当了班长，好几个科目又要重新学起来了，心里更为不安。那些班长应该掌握的科目，诸如单独修正量计算，口令记录与执行，零线零位检查，火炮常见故障的排除，我都得从头学起，而要达到优秀，成为神炮手标准又要经过较大的努力。但是我又批评了自己，为什么老想到“我”呢?当神炮手又是为了什么?我又想起了《纪念白求恩》里最后的那一段话，应该学习白求恩大夫毫无自私自利之心的精神。那时候我刚入党不久，于是又拿党员的标准来衡量自己，我觉得，作为一个党员，一个革命战士，应该毫不犹豫地挑起这副班长的担子，而且只准当好，不准当坏，要学习张思德同志、白求恩大夫，争取短期内掌握新的技术。"},{"type":"paragraph","text":"我又拿出了最初苦练的劲头，从不会到会，从掌握一点到两点，不懂的就问别人，经过四个月的努力，去年九月一次考核中，新的四样科目又都获得了优秀的成绩，达到了班长神炮手的标准。"}]}