{"id":463938,"date":[{"year":1965,"month":2,"day":26}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1903","ytitle":"越南、朝鲜代表团长在亚非经济讨论会上指出","mtitle":"建设民族经济必须以自力更生为基础 巩固政治独立要消除依附外国的状态","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社阿尔及尔24日电　亚非经济讨论会今天上、下午继续举行全体会议，共有十一个代表团的代表在会上发言。"},{"type":"paragraph","text":"越南民主共和国代表团团长杨文谈在发言时说:“为了击败帝国主义侵略者，为了消除贫困和经济落后状态，为了建设富强的国家，我们一向决心遵循‘自力更生’的原则，我们认为这是一条革命的原则。”"},{"type":"paragraph","text":"他说:“自力更生并不意味着闭关自守，拒绝任何国际合作。相反，自力更生和同兄弟国家密切合作，是加速我国社会主义工业化的不可分割的两个条件。”"},{"type":"paragraph","text":"他说:“诚然，我们认为社会主义国家的无私援助是极其重要的，但是我们自己的努力仍然是主要因素。如果说在抗战期间显然任何人都不能代替我们同殖民主义侵略者作战，那么恢复和平以来也是如此，任何人都不能代替我们来建设我们的国家。”"},{"type":"paragraph","text":"杨文谈接着叙述了越南人民在抗战时期及恢复和平以来实行自力更生所取得的成就。"},{"type":"paragraph","text":"杨文谈在发言中谈到了两个问题:为反对帝国主义和新老殖民主义而斗争，以及为在经济、社会和文化上消除殖民统治后果而采取的步骤。"},{"type":"paragraph","text":"他在谈到第一个问题时强调指出:我们根据实际经验确信，我们必须对帝国主义者和殖民主义者进行不调和的斗争，才能取得民族独立，并从而建立独立自主的经济。"},{"type":"paragraph","text":"他强调说，“我国人民不会对帝国主义和殖民主义存任何幻想。我们看得很清楚，我们的共同敌人是以美帝国主义为首的帝国主义者和新老殖民主义者。”"},{"type":"paragraph","text":"他在谈到经济问题时说，从越南北方十年的经济建设中可以得出如下的经验:"},{"type":"paragraph","text":"(一)要巩固我们的政治独立，彻底清除殖民主义所遗留下的落后的、贫困的和依附外国的状态，唯一可走的道路就是建立从各方面说都是发达的独立自主的民族经济；"},{"type":"paragraph","text":"(二)为了建立独立自主的经济，必须改变生产关系，使劳动人民掌握政治权和经济权，其中首要的是必须进行土地改革；"},{"type":"paragraph","text":"(三)根据我国的情况，我们从农业着手来建立独立自主的民族经济，同时，我们及时地发展了轻工业，以便向我国人民提供日用必需品。"},{"type":"paragraph","text":"朝鲜民主主义人民共和国代表团团长全炳哲在发言中说:帝国主义的殖民统治在亚洲、非洲和拉丁美洲各国造成了在社会和经济方面的严重落后状态。“新独立的国家要建设独立的民族经济，必须以自力更生的革命原则为基础。”"},{"type":"paragraph","text":"他坚决谴责美帝国主义在亚非两大洲各地干下无数的坏事和滔天的罪行。“美帝国主义是殖民主义的堡垒和世界反动势力的头子，是亚洲、非洲和拉丁美洲各国人民的共同敌人，是进步人类的头号敌人。只有坚强地联合起来，同以美帝国主义为首的帝国主义和殖民主义进行坚决的斗争，亚洲、非洲和拉丁美洲各国人民才能彻底完成自己的民族解放伟大事业，和实现建成富强独立的国家的炽烈愿望。”他说:“如果不能发展独立的民族经济，就不能在国际关系中保卫住一个独立自主国家的地位。”"},{"type":"paragraph","text":"在谈到消除帝国主义统治的残余这一任务时，他指出了进行民主土地改革和把帝国主义者的产业收归国有的巨大重要性。"},{"type":"paragraph","text":"他还说:“听任帝国主义者控制民族经济的关键部门，就既不能巩固国家的政治独立，也不能发展民族工业。”"},{"type":"paragraph","text":"他指出，根据朝鲜的经验，必须高举自力更生原则的旗帜，来克服殖民统治和美帝国主义侵略战争所造成的一切困难。"},{"type":"paragraph","text":"他说:“在战后的第一个时期，朝鲜人民坚决拒绝了一味依靠外国援助的主张，在主要依靠自己的劳动和国内的资源的基础上一步一步实现了经济建设。”他说，“朝鲜人民通过自己的经验体会到了在自力更生原则基础上建设独立的民族经济这条路线的正确性和巨大生命力。”"},{"type":"paragraph","text":"作为观察员出席讨论会的古巴工业部长格瓦拉在发言中说，“反帝斗争、为摆脱殖民主义和新殖民主义的束缚而进行的斗争，用政治武器、火器或两者相结合进行的斗争，同消灭不发达和贫穷状态的斗争是分不开的。”“要提高不发达国家的生活水平，就必须对帝国主义进行斗争。”"},{"type":"paragraph","text":"格瓦拉说，帝国主义阵线的瓦解不仅仅表现为一个国家宣布独立，或者在革命中拿起武器并取得胜利。这种瓦解还只有在帝国主义者对一国人民的经济统治宣告结束时才能实现。"},{"type":"paragraph","text":"他说，“只要帝国主义存在，它的本性决定它要对其他国家进行统治，这种统治在今天称为新殖民主义。”他指出，“新殖民主义首先在南美获得大陆规模的发展，今天它已开始在非洲和亚洲日益加紧地表现出来。”新殖民主义在刚果以最粗野方式表现出来。新殖民主义对非洲和亚洲的其他国家也正在以更加狡猾的形式施加影响。"},{"type":"paragraph","text":"格瓦拉说，人们应该对美帝国主义对越南民主共和国和刚果进行的罪恶袭击进行还击，毫无条件地全力支持它们。"},{"type":"paragraph","text":"格瓦拉还说，“农业应该被看作是发展的根本支柱。”"},{"type":"paragraph","text":"今天在会上发言的还有苏联、巴勒斯坦、南非、葡属几内亚、塞内加尔、巴基斯坦、加纳、西南非洲的代表。"}]}