{"id":463957,"date":[{"year":1965,"month":2,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"如何指导和评价学生的作文?","genre":"","count":"1922","ytitle":"","mtitle":"对改进作文教学的一些意见","ftitle":"","authors":["王宾如"],"text":[{"type":"paragraph","text":"上海市第五女中教师　王宾如"},{"type":"paragraph","text":"目前，中学作文教学究竟在跟着什么转?它又应该朝着什么方向发展?这是一个值得议论的问题。"},{"type":"paragraph","text":"几年来，我们不少学校的作文教学或多或少存在着这么一个问题:即作文为升学服务，作文教学跟着升学考试转，作文指导为追求“升学率”努力。一切有关作文的命题、体裁、评分标准以及某些毕业班的辅助读物，大都是为升学考试服务。"},{"type":"paragraph","text":"先从命题看:上一届入学考试的试题，常常成为下一届作文题的指导方向。有些升学考试的作文试题，具有很强的“生命力”，可以延续若干年，一直起作用。当然，并不是说这些题目就完全不可以写，但问题的关键，在于老师们出这些作文题的目的是为了培养学生应付考试的能力，甚至希望有朝一日，恰好“碰上”。"},{"type":"paragraph","text":"其次从体裁看:这些年来，中学入学考试以记叙文为主，有些老师便强调:“千方百计，过好记叙文这一关”。前几年高校入学考试同时出两种体裁的作文题:记叙文与论说文。某些老师便采取相应“对策”，划分阶段，如让学生分别练好记叙文和论说文，有的老师甚至根据学生的“写作水平”进行排队，指定某些有一定“写作水平”的同学专攻记叙文，而另一些写作水平“较差”，一时难以“抢救”而又具有一定理论水平的学生，便猛攻论说文。"},{"type":"paragraph","text":"再从评分标准看:升学考试一度强调“审题”重要，于是，有些老师便在这方面大做文章。审题无疑是重要的，但只抓这一点大做文章则可不必。近年来，升学考试重视基本功，于是，学生们一篇好好的文章，就因为多了几个病句或错别字，便弄得不及格或勉强及格。"},{"type":"paragraph","text":"再从辅助读物看:老师们选得最多的，还是那些有利于升学考试的东西。前些时候，我也曾为了取得升学考试的“胜利”，克服学生中写作水平“发展不平衡”的现象，甚至把某些学生写得较好的文章，刻意加工、修改，印发给同学，号召大家仿写。弄到后来，同一班级学生的作文已经分不出彼此间的差别，不知这篇作文究竟出于何人之手。这样做还不够，有的老师甚至把作文题加以分类:什么“个人与集体”类，“学校生活”类，“志愿理想”类，“革命传统教育与青年修养”类，“写人”类，“写事”类，“写别人与写自己”类……真是名目繁多，不一而足。每类之中，又出上若干题。所有这些，都一股脑儿地倒给学生。从某种角度来看，老师们也似乎做到从难、从严、从实战出发。但是，难的出发点是升学考试，严的标准，也是升学考试，实战的目标，仍然是升学考试。这样做的结果，实际上是使作文教学跟着升学考试转，为升学考试服务，这只能把学生思想引导到与党的教育方针对立的局面中去，其他的结论是没有的。"},{"type":"paragraph","text":"那末，作文教学究竟应该向什么方向发展?要解决这个问题，正确的途径无他，作文教学必须以毛泽东思想挂帅，彻底地为贯彻党的教育方针、为培养有社会主义觉悟的有文化的劳动者服务。我们设想是否可以从下列几方面作些尝试:"},{"type":"paragraph","text":"一、作文教学与学校里的政治思想教育要紧密结合起来。有些作文题，还可以事先向学生“交底”，例如学生参加“三秋”劳动之前，老师就可以布置作文题，讲清要求，让学生带着问题去观察、体验、研究、分析实际斗争生活；在学生正式落笔之前，老师还可以就选材、布局、突出重点、正确表达思想感情等方面，作些必要的技术指导。这样，整个写作酝酿构思的过程，有利于促进学生思想觉悟的提高；从而把写作技能技巧的训练与引导学生积极参加实际斗争结合起来，既解决了写什么的问题，又解决了如何写的问题。"},{"type":"paragraph","text":"二、作文范围，不妨宽广一些。不要认为只有作文课里的作文才算作文，如果条件许可，让学生写点厂史、村史、贫下中农家史、老工人翻身史，以及学生自己的政治活动小结，都可以视为作文。为了加深感受，提高表达能力，老师还可以有意识地组织学生畅谈体会，交流心得，研究有关写作方法，介绍一些类似这类体裁的好作品，作为学生课外读物。这样，既有利于练笔，也有利于引导学生直接参与阶级斗争的实际。"},{"type":"paragraph","text":"三、指导作文的方法可以改变一下，不必一定等到学生交上作文本以后才进行批改指导。对某些觉悟较高，有一定政治热情而表达能力差一些的学生，老师可以直接参与到他们的整个写作过程之中，帮助他们解决构思，选材，确定主题，以及一些有关遣词造句等问题，让他们学会正确表达自己思想感情的办法。对某些思想觉悟较低，文字水平较高的学生，还可以在学生落笔之前，启发他们如何端正思想认识，正确认识生活，等等。"},{"type":"paragraph","text":"四、走出课堂，深入学生生活的实际。语文老师可以跟学生一道参加学生的政治活动和劳动实践，把自己看成集体中的一员，与学生一道共享火热斗争生活的欢乐。指导学生作文的过程，实际上也就是指导学生如何培养工农感情的过程。了解了学生生活，深入了学生政治斗争的实际，指导起作文来，也就会有的放矢，取得切实的效果。"}]}