{"id":463903,"date":[{"year":1965,"month":2,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2115","ytitle":"","mtitle":"马里鼓声","ftitle":"","authors":["其琛"],"text":[{"type":"paragraph","text":"其琛"},{"type":"paragraph","text":"“军事基地”"},{"type":"paragraph","text":"我们去马里访问，恰好遇上一年中最热的时候。室内的温度平均是摄氏四十度，室外在炎热的阳光照射下，水银柱上升到五十多度。在巴马科飞机场的贵宾接待室里，几架立地的大电扇呼呼地吹来一阵阵热风，人们不断地饮着冰水。马里的朋友们一面热情地招待我们，一面直抱歉说:“欢迎你们来访问，但可惜的是天气太坏了……”我们说，我们对马里的热闻名已久，来这里访问正是要领略一下热的滋味，说得主人们都笑起来了。"},{"type":"paragraph","text":"然而马里朋友对客人的接待是无微不至的。我们被安排住在芒果林中的一幢小别墅里。这座房子的屋檐特别宽，向四面伸展开来，就象撑起了一把阳伞似的正好把阳光遮住。下面还有一层地下室，把房子高高架起，离开了从地面反射上来的热气。房间的门窗很大，并有严密的百叶窗。中午的时候，只要紧闭门窗，把外面强烈的光线和逼人的热气挡住，再打开空气调节器的冷风，就不感到太热了。到晚间把门窗全部打开，前后通风，还觉得十分舒适。"},{"type":"paragraph","text":"当我们对主人的精心安排一再表示感谢的时候，马里朋友告诉我们，这里一带叫做“军事基地”，这些别墅都是用来接待外国朋友的。"},{"type":"paragraph","text":"“军事基地?”我们诧异地问。"},{"type":"paragraph","text":"“是的，军事基地。这里一带原来是殖民者的军事基地。这一幢幢别墅都是那时候殖民者军官的住宅。”"},{"type":"paragraph","text":"听马里朋友这样说，我们才回想起从飞机场来到住所时，穿过巴马科市区，最后通过一座跨在一条小河上的桥梁，才进入这大片的芒果林。一河之隔，宛如两个世界。一边是拥挤低矮的民房，一边是隐没在树林中的别墅，连气候似乎都显得有些不同了。"},{"type":"paragraph","text":"“这些房子过去专供外国殖民者军官享受，现在我们用来接待各国人民派来的友好使者。但为了不忘记过去，我们仍叫它‘军事基地’。”接着马里朋友用一种充满了民族自豪感的语调补充说；“虽然在我们的国土上现在已经没有一个外国军事基地了。”"},{"type":"paragraph","text":"孩子们活跃起来"},{"type":"paragraph","text":"马里教育部的朋友告诉我们，在独立以前马里的教育事业是很落后的，学龄儿童的入学率只有百分之八左右。仅有的一些学校主要是为殖民统治培养一部份能写会算的小职员。独立以后，马里政府大力发展教育事业，并且特别强调学校要使青年学会农业和手工业的生产技术。农业学校和技术学校发展得很快。"},{"type":"paragraph","text":"一天下午，我们被邀请去参观共和国广场小学。这所小学座落在一个很大的院子里，左右两边两排教室，中间就是儿童活动的场地。全校分甲、乙两部，共十六个班，九百多学生。左边一排是甲部的教室，右边一排是乙部的教室。甲乙两部在班次、人数、课程、上课时间等方面都大体相同，只是由男女两位校长分别领导。马里的小学都实行这样的制度。陪同我们参观的马里朋友笑着说，这样分工，两位校长在工作中可以互相竞赛。"},{"type":"paragraph","text":"两位校长热情地带我们到每一间教室里和小学生们见面。我们从最低班开始。一年级的小学生们正在聚精会神地上课，看到我们这些外国人，都睁大着眼睛，脸上显露着好奇的表情。主人开始把我们介绍给小学生们:“这几位是从遥远的中华人民共和国来的……”孩子们听了露出茫然的表情，没有反应。主人正在为难的时候，一位马里朋友插进来说:“小朋友们，你们去看过以前在巴马科举行过的中国展览会吗?客人们就是从……”话还未说完，孩子们马上交头接耳，活跃起来了，接着就是一阵热烈的掌声。以后在每个班上，主人都用这种方法进行介绍，每次都得到了成功。"},{"type":"paragraph","text":"反殖民主义日"},{"type":"paragraph","text":"四月二十四日是反对殖民主义日，全市青年举行纪念大会，似乎整个巴马科都沸腾起来了。体育场上各色旗帜迎风飘扬，青年男女们穿着节日的民族盛装，载歌载舞地进入会场。大会开始以前，到处是鼓声，东一圈，西一圈，青年们围着在跳舞。虽说是青年的集会，实际上老年人、妇女、儿童都来了。有的扶老携幼，可以看出是一家人赶来参加的。"},{"type":"paragraph","text":"大会开始了。马里青年、工会、妇女组织的代表和一些非洲国家的来宾相继发言，控诉万恶的殖民主义制度，表示坚持斗争到底的决心。台下的群众对每一个发言都发出热烈的欢呼。当葡属几内亚爱国武装的代表讲完话，一排十多个男女战士的代表站起来接受献花的时候，欢呼声象海潮一样地掠过会场。“打倒帝国主义!”“打倒殖民主义!”“帝国主义、殖民主义从非洲滚出去!”的口号声响彻云霄。"},{"type":"paragraph","text":"晚上，在“军事基地”的一所俱乐部的露天平台上，马里青年高级专员举行晚会招待各国来宾。周围的芒果林为彩色的电灯和照明打扮得更加漂亮了。空气中散发着黑非洲泥土的香味。乐队奏着具有强烈节奏的马里音乐。艺术家们表演着充满了生活气息和战斗精神的热情奔放的马里舞蹈。"},{"type":"paragraph","text":"晚会顺利地进行着。忽然天空中洒下几点雨，热带常有的阵雨可能将要来临。人们纷纷站起来挪动座位，想靠近屋檐一些。就在这个时候，一位老人的击鼓表演把人们的注意力吸引过去了。"},{"type":"paragraph","text":"老人赤裸着上身，把大鼓的系带套在肩头，轻轻地敲打起来。开始时鼓声低沉，如怨如诉，正象在诉说着几世纪以来沉重的民族灾难。逐渐逐渐鼓声趋于高昂激越，就如点燃起了愤怒之火。鼓声越来越急，越来越紧，怒火越烧越旺，斗争就要爆发。这时老人神情严肃，双目发光，两臂上突出一条条绷紧的肌肉。气势磅礴如千军万马的鼓声紧紧地扣住了每一个人的心弦。"},{"type":"paragraph","text":"晚会结束了。而控诉、仇恨、反抗压迫、鼓舞斗志的马里鼓声犹在耳边震荡着。我似乎听到了黑人兄弟擂起的，已经响遍了非洲大陆的战鼓声。"}]}