{"id":463992,"date":[{"year":1965,"month":2,"day":28}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"剧评","genre":"","count":"2041","ytitle":"","mtitle":"农村基层干部的光辉形象","ftitle":"——略谈芗剧《碧水赞》张克坚的形象塑造","authors":["华川"],"text":[{"type":"paragraph","text":"华川"},{"type":"paragraph","text":"戏曲要反映我们的时代精神，首要任务就是要把工农兵的英雄形象塑造好。在这里面，我觉得塑造好正面的干部形象，特别是支部书记的形象十分紧要，关系重大，因为在现实生活中党的思想和主张，总是要通过广大的干部群众去贯彻执行的。薌剧《碧水赞》中塑造的支部书记张克坚的形象，就是这次华东各省戏曲现代戏汇报演出的优秀剧目中比较突出的正面的干部形象之一。"},{"type":"paragraph","text":"薌剧《碧水赞》通过一场轰轰烈烈的农村抗旱斗争，歌颂了溪东大队“丢卒保车”的共产主义风格。剧中的主人公张克坚是走在这个斗争最前列的领路人，他具有远大的革命理想，有着站在家门口，胸怀全中国、全世界的思想觉悟，大公无私，以身作则，只有这样的好干部，才能带领群众不断革命、不断前进。他没有空泛地发议论讲道理，而是置身于戏剧的矛盾和冲突之中，通过事件、情节和人物的实际行动，迸发出了他的思想光辉。我觉得该剧第一场就写得很好，为加强克坚的形象铺垫了许多东西，从开幕前放在台上的背包和斗笠，从进财的嘴里间接地交代介绍，再从盼水伯的出于误会从田里揪住克坚上场，通过这一连串的戏剧性安排，使观众对克坚一开始就产生了强烈的印象。当张克坚自己说出是为了借一把“开心锁的钥匙”，特来拔一把枯麦杆和讨一壶咸井水之后，顿时又使观众感到这位支部书记不同凡响，他不仅有革命的理想和冲天的干劲，而且还有着相当高的领导艺术，要这么一壶水，拔一把枯麦杆，说明了他抓“活思想”工作的细致，说明了他对群众的熟悉和了解，显示了他对困难的预见性、主动性和战胜困难的乐观精神。在现实生活中，先进人物总是走在前面，主动迎接困难战胜困难的，无产阶级的性格是进攻的性格，所以正面形象高大与否，与作者把他写得在矛盾冲突中处于主动地位还是被动地位关系很大。从这个戏来看，张克坚在整个斗争过程中是比较主动的。"},{"type":"paragraph","text":"张克坚是作为整出戏的中心人物来处理的，他始终站在矛盾冲突的主导方面；作为他的对立面人物，是大队长郑振田。郑振田是一个认识上暂时跟不上形势发展的好干部，这个对立面人物起点较高，矛盾冲突在很高的思想境界上展开，我觉得这是把正面人物塑造得更高的一个有利条件。有人认为，对立面人物起点高了就没有戏，形不成尖锐的戏剧冲突，构不成一台大戏。这个论点，通过《碧水赞》创作实践，再一次证明它是片面的。张克坚与郑振田的矛盾冲突经过三起三伏，不仅有波澜，而且一浪高一浪。第一个回合，为了要淹三百亩田，振田思想有矛盾，克坚摆出了全国一盘棋的思想；第二个回合，为了毁一窑砖让出三万斤茅草，振田内心又有了矛盾，克坚在这里抒发了“革命征途无止境，千山万水只等闲”的对待困难的大无畏精神；第三个回合，也是戏的高潮所在，为了提高水位要再淹七百亩田，也就是说溪东大队的田被淹去一半了，作为大队长的振田心情沉重是可以理解的。克坚在这严重的关键时刻，又是如何引导群众前进的呢?他善于启发群众进行自我教育，出色地运用了大段的回忆对比，感染力非常强，因为不仅事件典型，而且与剧中人物特定的思想情况正对榫头。"},{"type":"paragraph","text":"我觉得所谓要把正面人物投身在戏剧的矛盾冲突之中，也就是说，要把我们的英雄人物放在群众之中、斗争之中，与群众一道同呼吸共命运。因为在现实生活中，先进人物正是这样生活和斗争的。张克坚所以是个农村基层干部的好典型，就是因为他在群众之中，又走在群众的前面，不仅自己听党的话，而且善于把党的思想和决定，化为群众的实际行动，他能务虚务实，注意吃透“两头”，既有好的思想，又有好的工作作风和工作方法。克坚对振田及其他群众的帮助，都是从两方面解决问题的:一方面是从思想上启发教育；另方面则是具体帮助解决生产上、生活上的实际问题。他帮助振田、阿生等干部在坚持“有困难尽量自己解决”的原则下，想出了许多补救生产受损失的办法。只有这样，领导生产才能落实，也只有这样，克坚对振田和其他群众的教育才更有说服力。"},{"type":"paragraph","text":"我们时代的英雄，脱离不了党和人民群众的教育和支持，这也就是我们的英雄所处的典型环境的基本特征。剧本把县委书记作了明场处理，而且许多重大问题的决定都由县委出面，我觉得这样处理是比较符合生活实际的。这个戏里的群众作用，也是写得比较充分的，阿龙伯、许英、刺花、盼水伯等人都较突出，例如，克坚善于依靠贫下中农，吸取群众的智慧和力量，“丢卒保车”的警句就是由阿龙伯讲出来的；回忆对比的高潮场面，克坚也没有讲多少话，是由他启发和提问，让群众自己来回答的。"},{"type":"paragraph","text":"作者根据戏曲的特点和有利条件，安排了第五场“探水”的一大段戏，我也觉得很好，这不仅有利于组织剧情发展的波澜，而且对丰富克坚的人物形象起了积极作用，这里不是为歌舞而歌舞，而是作者用浓墨抒发了克坚的强烈的阶级感情和丰富的内心世界，使人物形象更加丰满、生动起来。当然，张克坚人物形象的塑造，以及整个剧本也还有不足之处，我们衷心地希望作者和演员们秉着不断革命的精神，精益求精，更上一层楼!"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\02\\652s020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>《碧水赞》中‘探水’一场"},{"type":"paragraph","text":"(本报记者　钟志仁摄)</FONT>"}]}