{"id":463918,"date":[{"year":1965,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"学习毛主席著作","genre":"","count":"2872","ytitle":"","mtitle":"要革命就一定要和工农相结合","ftitle":"","authors":["赵纪良"],"text":[{"type":"paragraph","text":"上海市农业科学院马桥工作队农机组　赵纪良"},{"type":"paragraph","text":"一九六三年我大学毕业后分配到上海市农业科学院农业机械化研究所工作。我到这个研究所工作，没有坐办公室搞研究，而是响应了党的号召，到上海县马桥公社蹲点。在农村参加斗争一年多来，深深体会到走这条和工农相结合的道路不但是农业科学真正为农业生产服务的康庄大道，而且是农业科技人员改造主观世界的必由之路。"},{"type":"paragraph","text":"在农村蹲点搞科学研究工作，首先要放下架子，向工农群众学习。在没有接触生产实际以前，自以为在学校里学了几年拖拉机结构学、农业机械设计与制造等专业知识，在公社农机站工作就没有问题了。可是，到农机站后，接触了各种牌号的拖拉机，遇到了这样那样的故障问题:想动手检修，不会；修理工和驾驶员提出的问题，“一问三不知”；想坐上拖拉机驾驶一下，心里发慌，开不好。也曾经带着这些问题请教过书本，可是死搬硬套用不上。那末，面对着这情况，该向工人请教了吧。可是自己总想到是一个大学生，感到开不出口，一度思想苦闷，处境尴尬。这时候带领我们一块蹲点的领导同志向我指出，要深入生产实际，联系群众，要得到第一性资料和获得真正的知识，首先要态度谦虚，放下架子，甘当群众的小学生。特别引导我们学习毛主席著作。我带着问题学习了《青年运动的方向》一文。毛主席指出:“看一个青年是不是革命的，拿什么做标准呢?拿什么去辨别他呢?只有一个标准，这就是看他愿意不愿意、并且实行不实行和广大的工农群众结合在一块。愿意并且实行和工农结合的，是革命的，否则就是不革命的，或者是反革命的。”我拿这个标准检查自己的思想和行动，大吃一惊，原来自己之所以思想苦闷，就因为摆了知识分子架子，不愿意与广大工农群众结合。这样发展下去，是很危险的!我是失去了家的孤儿，从小过着饥寒交迫的生活，很早就当了学徒，经常受资本家的打骂，解放后，是党把我从苦海中救了出来，给我吃的穿的，还送我读书，把我从一个文盲培养成为一个大学生、科技工作者。对照了毛主席的教导，作了回忆对比，我产生了一股自我革命的勇气。要革命，就要真正放下知识分子的臭架子，愿意并且实行和广大工农群众结合。于是，我开始在农机站跟班劳动中与驾驶员一样千，遇到问题主动地请教他们，不会检修就主动做辅助工作，不懂决不高谈理论和指手划脚，而是脚踏实地与他们一块干活。在一起修理拖拉机的时候，他们告诉我很多书本上学不到的知识。例如调整热托——25A型拖拉机的大小锥形齿轮间隙，我只知道书本上规定为零点三毫米，可是不知道怎样调整法，用什么仪器来检查间隙大小，我就请教他们。一位修理工热心地教我，把一些厚的垫片换成薄的，很快就调整好了，再用保险丝(软铅)来检验间隙大小，这样既简单又准确；又一次在拆卸“东方红”——54拖拉机驱动轮时，碰到驱动轮取不下来，因为与驱动轮同一轴上的最终齿轮被后桥壳体挡住一部分，若从正面敲击，会击坏壳体的，当时我想不出办法，就去请驾驶员帮助，他一看，把驱动轮扳了一下，倾斜一个角度，使齿轮让过壳体，巧妙地一击就取下了。这些事例深刻地教育了我，使我懂得了许多所谓知识分子，的确是比较地最无知识的，而工农分子的知识，的确比我多得多。通过一段时间的工作，他们对我的态度改变了，亲切地称呼我为老赵，说我放下了架子，不象一个知识分子样子，而象一个驾驶员了。"},{"type":"paragraph","text":"参加了生产实践，能否获得真正的知识呢?过去我一度认为，在所里工作条件好，每天翻书、看资料，上业务课和学习外语等，技术水平提高快；在农村开开拖拉机，测测量量不会有啥收获。通过《实践论》学习和一年多的生产实践，我改变了这种错误的看法。毛主席在《实践论》中说:“你要知道革命的理论和方法，你就得参加革命。一切真知都是从直接经验发源的。”根据毛主席这个观点，我们要实现农业机械化，要变革农业机械，就得参加生产实践，通过看、问、摸，熟悉生产过程，掌握它的规律，然后变革农业机具。在跟班劳动中，发现马桥地区改装的小犁头翻垡系数小于一点二七，按照书本上的记载，翻垡系数不能小于一点二七，否则就会造成翻土不良。这又是什么原因呢?通过实际观察，发现主要原因是:第一，书本上假设为土垡绕一点翻转，忽视了速度，实际上耕地时，拖拉机是以每小时三点六公里以上速度前进，这样，土垡可以依赖于惯性力翻转；第二，耕翻的土垡并非如书本上所假设是规则的长方体，而是塑性的，土块在沿翻土板上升时已经挤压变形，有利于翻转；第三，书本上未考虑翻土板形状，但在实际工作中，翻土板形状起主导作用。我们在实践中，就依据群众创造的小犁头翻垡系数小于一点二七作了改进，经过实践考验，证明是正确的。这些活的东西在研究所里不可能获得，在书本上也是没有的。去年夏耕和秋耕我还学会了拖拉机耕地的技术，不仅训练了基本功，而且具体地理解了一些科学技术，提高了业务水平。"},{"type":"paragraph","text":"在劳动中，也锻炼了自己的革命意志，促使自己和群众打成一片，改造自己的思想感情。去年夏耕和秋耕，我顶班劳动，和驾驶员一起干。开始我不会开拖拉机，向驾驶员学习。他们怕我工作累，和下农村生活过不来，因此，不要我提柴油、跑路。有的生产队，还特地增加菜招待我们。我觉察到这种现象的后面是，他们还把我当作知识分子来“尊敬”的，这样怎么能与群众打成一片呢?我想起毛主席的话:“在群众面前把你的资格摆得越老，越象个‘英雄’，越要出卖这一套，群众就越不买你的帐。你要群众了解你，你要和群众打成一片，就得下决心，经过长期的甚至是痛苦的磨练。”(《在延安文艺座谈会上的讲话》)检查了自己的行动:原来是自己动嘴多，动手少。于是，我下决心多动手，平时找重活干。他们在耕田时，我预先侦察机车转移道路，遇到大缺口和渠道时，与生产队社员一起填沟开道，使拖拉机安全通过；在机车保养时，争先加油，和他们一道工作，一起吃住。夜里到生产队睡觉，碰到没有床铺就睡地铺。通过这一番锻炼，他们把我当做自己人了。去年夏耕，我们在吴会大队耕田，有一天第七生产队队长天不亮来找我，把我叫醒说:“我们队在大渠道北边有一块四十来亩麦茬田，本来想用牛耕，可是三头牛已经累倒了两头，急着要插秧，可是田还未耕，请你们想法子把拖拉机开过去耕一下。”我披起衣服到现场一看，拖拉机要翻越丈把高的渠道，还要走过渠道脚下低洼田。机车通过时，有可能是翻身或陷下去。但是，我看到贫下中农为了夺取大丰收，不辞劳苦地、分秒必争地劳动，一种对集体生产极端负责的精神感染了我。我怎么能回答说不能开过去呢?我下定决心排除万难，要把拖拉机开过去。当时，就建议队长找十几个社员开渠填沟，终于使拖拉机安全通过，及时完成了任务。我不仅学会了开拖拉机耕田的技术，获得了农机具使用的第一性资料，亲手给农民兄弟耕田，出了一份力量。更重要的是，通过投入火热的三大革命运动，发现了我脑子里存在着不少错误思想，经过激烈的思想斗争，有助于我的思想改造。"},{"type":"paragraph","text":"我初步尝到了学习毛主席著作的甜头，找到了改造客观世界和主观世界的途径，但这仅仅是一个良好的开端，今后我一定要更好地读毛主席的书，和工农群众紧密结合在一起，干一辈子革命!"}]}