{"id":463919,"date":[{"year":1965,"month":2,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1911","ytitle":"","mtitle":"坚持改造思想才能演好英雄人物","ftitle":"","authors":["邢月莉"],"text":[{"type":"paragraph","text":"上海艺华沪剧团演员　邢月莉"},{"type":"paragraph","text":"我是一个在党的培养下成长起来的沪剧青年演员。我们剧团决定排演《南方来信》之后，领导上把剧中阿霞一角分配给我来担任。这是我演革命现代戏以来最吃重的一个角色。接受这个任务后，我是又兴奋又耽心。兴奋的是，《南方来信》是一出反映越南南方人民进行不屈不挠地反对美帝国主义及其走狗的革命现代戏，阿霞是剧中的英勇坚强的英雄人物，演好这个戏，就是用戏剧这一武器进行反美斗争，就是对国际革命斗争的声援，这是一个光荣的政治任务；耽心的是，以我这样很低的政治水平和艺术水平，要完成这个任务，把阿霞这一英雄形象塑造好，是有很大困难的。因此，工作开始的时候，信心不足，有许多顾虑。就在这思想上苦闷的时候，我想起了毛主席说的话:“我们的同志在困难的时候，要看到成绩，要看到光明，要提高我们的勇气。”我的思想开朗起来了，克服困难的勇气也骤然增强了。我一定要牢记毛主席的教导，尽自己最大的努力，把这个角色演好。我想，我们演革命现代戏就是参加社会主义的文化革命，我这次演阿霞也就是参加一场战斗，必须用饱满的政治热情和战斗精神来演这个戏。我又想，阿霞在那样艰难困苦的环境中能排除万难，坚持革命斗争，直到取得胜利，而我今天生活在这样美好的环境里，工作上遇到一些困难，有领导和同志们的热情关怀和帮助，又有什么困难不能克服呢?我应该向阿霞学习，学习她的战斗精神和革命乐观主义。"},{"type":"paragraph","text":"在戏开排前，我们又学习了毛主席的《反对美国一吴庭艳集团侵略越南南方和屠杀越南南方人民的声明》。通过学习，我们进一步认识了演出《南方来信》的政治意义，明确了越南南方人民反美斗争的目前形势和任务。我们又学习了越南人民反抗法国、日本侵略者和反对美帝侵略的革命斗争史，对越南人民不屈不挠的反对帝国主义侵略、争取民族解放的近百年史有了一个概括的了解。我们阅读原著《南方来信》第一、二集。在这些充满战斗气息、用火与血写成的书信里，在我眼前出现了无数的越南革命人民的英雄群象:那位为丈夫缴“免役费”而把头发贴根剪光的六嫂，在乡亲们挺身起来捣毁“战略村”时，她站在斗争的最前列的英姿；那个名叫贤的少女在她大姐牺牲后，她和她的老妈妈各自偷偷地接过战斗的岗位而在操场上母女碰见的情景；一群女革命者在昆仑岛集中营对披着人皮的豺狼进行的坚贞不屈的斗争……从这许多人物身上，我被她们热爱祖国热爱人民的高贵品质深深地感动了，使我逐渐地和角色的思想感情接近，并在自己的内心激发起创造的激情。在排练过程中，又得到导演和同志们的启发和帮助，使我突破了一个个难关。"},{"type":"paragraph","text":"为了演好革命战士，在排戏之前，领导上又让我们去当民兵。黄浦区武装部特地派同志来给我们进行民兵训练。训练虽然为期不长，但给我们政治思想上的帮助却是很大的。在每天列队操练的时候，在瞄准“敌人”实弹射击的时候，在深夜紧急集合向“发生情况”的地点急行军进发的时候，使我们感到作为一个保卫祖国的民兵战士而自豪，对战士的斗争生活有了初步的体验。如果说，我们的整个演出有一些战斗气息，有点象战士的话，那末，这段短期的当民兵生活是起着决定的作用的。通过这出戏的排练，我对毛主席号召我们深入工农兵的教导，有了更深切的体会。记得当民兵第一次上操那天，忽然下了倾盆大雨，我们身上都淋湿了，寒风吹来，我禁不住浑身发抖。当时，我想能够到操场边的屋簷下去躲一躲雨该有多好。正在这时候，我看见那位教我们投弹的解放军同志匍匐在地上，认真地给我们做着示范动作，不仅浑身湿透，而且简直是变成“泥人”了。看到这情景，立即使我感觉到:我刚才的思想活动实在太不对了。我为什么身上淋到一点雨就想躲一躲，而解放军同志却仍旧一样认真地教我们呢?和解放军同志相比，自己太经不住考验了。我应该学习解放军吃大苦耐大劳的革命精神，坚持就是胜利。这样，我就鼓起了勇气，精神饱满地坚持到了训练结束。当天晚上，在班务会上，我谈了白天的思想情况，同志们又给了我许多帮助。通过这件事，使我深深体会到学习工农兵，的确是加强思想改造的一条重，要途径。我们必须深入工农兵，才能表现工农兵，才能为工农兵服务。排演《南方来信》的整个过程，事实上也就是我们向英雄人物学习的过程，自我思想改造的过程。"},{"type":"paragraph","text":"广大的观众是热爱革命现代戏的。每当我们谢幕，台下的观众和我们一起振臂高呼:“打倒美帝国主义!”“中越人民团结万岁!”的时候，我感到非常的激动。这是观众对革命现代戏的热爱和支持，也是对我们的鼓励和教育。我们演戏，能够“作为团结人民、教育人民、打击敌人、消灭敌人的有力的武器，帮助人民同心同德地和敌人作斗争”(《在延安文艺座谈会上的讲话》)，这是我们沿着毛主席文艺思想的方向前进的结果。"}]}