{"id":1224641,"date":[{"year":1999,"month":11,"day":9}],"page":"6","source":"本报","region":"","masthead":"科技新闻","special_issue":"","column":"科技视角","genre":"","count":"2513","ytitle":"","mtitle":"京沪深:谁做技术创新“领头羊”?","ftitle":"上海面临两面夹击，高新技术产业亟待从传统产业中“突围”","authors":["张咏晴"],"text":[{"type":"paragraph","text":"今年9月至10月，三场盛会将上海、北京、深圳推到世界的聚光灯下。从财富论坛、国庆大典到首届高新技术成果交易会，不仅显示了中国迈向现代化的经济、政治、科技战略，同时更凸现了三城市各自的不凡实力。"},{"type":"paragraph","text":"除主要经济指标遥遥领先外，京沪深同时被公认是我国发展高新科技的三大板块。1998年，北京实现高新技术产值380亿元，同年上海、深圳分别达到972亿元和655亿元。就科研密集度而言，北京的实力无可比拟，上海紧随其后；而深圳在成果产业化环境上的优势得天独厚。与此同时，三个城市都发布了各自的高新技术“宣言”:中关村将成为北京的“发动机”；上海则把重新定位后的张江“隆重推出”；深圳的目标是使科技成为自身的“特色经济”。"},{"type":"paragraph","text":"三地的发展步伐都在加快。到底谁能率先摘得高新技术的诱人果实、成为全国“领头羊”，京沪深各自的优势、不足又在哪里?记者近日经过实地采访，有了一番浅显的比较。"},{"type":"paragraph","text":"深圳　人才不足　机制来补"},{"type":"paragraph","text":"1999年9月，中国工程院院士牛憨笨正式加盟深圳大学，成为深圳历史上第一位院士。同年北京的院士数超过400名，占全国总数的36%；上海则为119名。这大致也是三个城市科研力量的写照。"},{"type":"paragraph","text":"从偏僻渔村发展而来的深圳，其基础可说是“一穷二白”。特区建立前，这里仅有2名工程师。时至今日，美国旧金山湾区经济规划论坛主席田长霖还一针见血地指出:深圳的问题在于“没有非常拔尖的大学，要搞创新科技很困难”。但在20年的实践中，这位“改革排头兵”形成了一个移民城市所特有的人才“金字塔”:外来人口占90%以上，每天有近1万名各类人才在市场里找工作，随时为高新产业补充新血。"},{"type":"paragraph","text":"深圳的最大本领在于，缺乏创新源，却能把成果推向产业化。1991年，国家863成果——智能型英汉机器翻译系统标价20万乏人问津，到深圳竟以370万美元作价入股，创下当时国内计算机软件知识产权价值的最高纪录。这项成果到今天已经变成了人们耳熟能详的产品“快译通”。迄今为止，总共有25项国家863成果在深圳实现了转化。"},{"type":"paragraph","text":"美国IDG技术创业投资基金副总裁这样分析深圳成为“产业化大后方”的优势:宽松的政策，良好的融资条件，明晰的产权制度，以及毗邻香港的地理位置。这里是国内最早建立无形资产评估所和试点风险投资的地区，早在80年代，科技成果就可占企业34%的股份。而大批民营企业提前一步按国际惯例实施产权制度和分配制度，目前步入成熟期，其中华为、中兴已成为民族通讯的骨干企业，金蝶则稳居国内财务软件业的三甲。"},{"type":"paragraph","text":"尽管有专家说，深圳的企业目前仍以劳动密集型为主，但从筹建“虚拟大学城”、启动北大“生物谷”、清华研究院，以及为初来乍到的牛院士提供5000平方米实验室等举措看，深圳正为弥补自己的不足而不遗余力。一年一度的中国高新技术交易会更让深圳站在世界窗口感受技术交流的第一波冲击，它给深圳带来的机遇绝不只60亿元成交额这样简单。"},{"type":"paragraph","text":"北京　创新源头　地位稳固"},{"type":"paragraph","text":"“如果想做学问，就去北京。”这是科技界的一句口头禅。作为政治文化中心的首都一直是新中国科研的大基地，其智力密集度在世界也属罕见。这里有以清华、北大为代表的各类高等院校68所，在校师生30万人；有以中科院为代表的各类科研机构213家，研究人员38万，两者相加是美国硅谷技术人员数的2倍。"},{"type":"paragraph","text":"人才集聚效应加上首都的天时地利，使重量级成果接踵诞生。以国庆试播的数字化高清晰度电视项目为例，北京不仅出动了包括数10家高校、广电总局、信息产业部在内的专家组，还有能力召集上海交大、创维等各地开发机构。可以说，北京在三个城市中最具备成为创新源头的实力。"},{"type":"paragraph","text":"较之于基础研究，北京在民营科技企业探索方面也得风气之先。从1980年中科院物理所研究员陈春先“下海”办企业开始，20年后的中关村已成为中国信息产业的摇篮和发源地。虽然这里的企业很长一段时间以从事简单的贸易和代理为主，但从中脱颖而出的联想、方正、长城、四通等，1998年产值均超50亿元，并一起经受住了国外品牌大举入侵的严重考验。如今的中关村又提前一步经历产权改革，它的每一步蜕变都被视作中国民营企业的宝贵经验。"},{"type":"paragraph","text":"1999年8月的全国技术创新大会将中关村推到一个重要的路口。中央决定，将它列为仅有的两个国家级高新技术园区之一。这意味着，如果失败，中关村只能是北京的“电子信息一条街”；一旦成功，它将成为观察21世纪中国的重要指标。虽然北京有些环境一直不尽如人意，但60万人才是这里最宝贵的财富，人们期盼中关村之于中国就像硅谷之于美国:通过源源不断的创新带领中国进入知识经济的前沿。"},{"type":"paragraph","text":"上海是否会受两面夹击"},{"type":"paragraph","text":"上海的科研机构和大学数仅次于北京，又有充足的产业基础，两者相得益彰，被许多跨国企业和海外留学生视为发展高新技术的“天然港湾”。列居500强的微软和戴尔公司都有心把上海当作自己的亚洲技术中心，以替代缺乏研究风气的香港。刚刚回国创立“亿唐”网站的常东升则对申城的信息港基础建设赞不绝口，认为上海最有条件发展电子商务。如今加入这场人才争夺战的还有国内企业，深圳华为和中兴都把研究院开到了浦东。"},{"type":"paragraph","text":"然而上海的优势也正是它的劣势。就创新实力而言，申城不及北京；就产业化机制和环境而言，又略逊于深圳。现在的尴尬是:上海是否会受到两面夹击?"},{"type":"paragraph","text":"从高交会上看，北京与深圳完全有联手的可能，“生物谷”正是两地互补的杰作。根据协议，“生物谷”将荟萃北京大学生物领域的科研成果精华，深圳则提供产业化所需的资金和场地。与此同时，清华大学、联想集团都开始将深圳作为自己的“大后方”。理想的模式是:北京处于研究上游，深圳处于产业化的下游，形成一条完整的创新链条，或像香港科技大学校长吴家玮所描述的“前店后厂模式”。一旦成真，上海会不会在这场全国性的高技术竞争中被“踢出局”?"},{"type":"paragraph","text":"在全国技术创新大会上，上海打出“张江”这张王牌，意在通过一系列新机制将它建成名副其实的国家生物医药产业和软件产业基地。而田长霖教授认为，留学生可以成为申城宝贵的人才“外援”。但上海的创新研究究竟怎样定位，高新技术产业又如何从传统产业中“突出重围”，看来还有很长的路要走。"},{"type":"paragraph","text":"本报记者　张咏晴"}]}