{"id":1224691,"date":[{"year":1999,"month":11,"day":9}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"速写","count":"1529","ytitle":"","mtitle":"为老师画像","ftitle":"","authors":["赵士瑛"],"text":[{"type":"paragraph","text":"赵士瑛"},{"type":"paragraph","text":"在隆起的眉弓下，深深地藏着不大但明亮而犀利的双眼，它好似一架扫描仪，美的心灵、美的事物、美的景色，总逃不脱它准确无误的显示；它好似一台过滤器，所有物象经它一滤，那点、那线、那面、那墨、那彩的美的形式组合构成，都带着真诚而多情的意蕴无私地呈现在你的面前。文字与图画的美双管齐下，于他都通往罗马。八旬翁的血，仍像热血青年一样澎湃，至真至美之泉汩汩不息地流淌……"},{"type":"paragraph","text":"我钦佩他、仰慕他、尊敬他、爱戴他。默默地走近他，却不敢走进他。因为我最怕他的口头语——“反感”!"},{"type":"paragraph","text":"有一次我在画室里用对开的四尺宣纸，蘸着水墨搜索心中的老师，宣纸上的他似像非像，我嫌自己把他丑化了。我又参考1985年在济南开美代会时杨延文给我和老师的合影，用彩墨、水粉和丙烯第一次在素白的真丝绸上拼命。当画像在美术馆展出时，大家都说像极，先生却匆匆而过，似乎眼皮都没抬。我画的背景是借用先生在英国画的夜咖啡厅，此刻我真想把所有的苦咖啡都吞下去，那是1995年。"},{"type":"paragraph","text":"97年上海女作家、记者周玉明来京，约我同去拜访先生，聊天中，周突然发问:赵士瑛你怎么不给老师画个速写?我坦言:不敢!“怕什么嘛”，我说不清楚。"},{"type":"paragraph","text":"99年10月15日上午，和先生约好了和妻一起去他家送画。老师和师母今天有意不安排什么事情，专门接待我们。先生像海明威一样习惯地坐在靠阳台窗前的沙发上，深秋和煦的阳光毫不吝啬地撒满一地，室外冷风呼啸，师母喂的鹦鹉却为我们的谈话伴奏个不停。先生还是骄傲地脚穿孙儿吴言穿小了的名牌旅游鞋，不协调地踏在自家的地毯上。他聊着将向国家献画的大展，我说着上海名人名作艺术展的趣闻……"},{"type":"paragraph","text":"一个上午不知不觉匆匆滑过，几次想告辞都被师母婉留。快中午了，我坚持要走，怕太多浪费老师的时间，妻却机灵提示性地反问:你不是想要给老师画张速写像吗?我不搭腔，先生自语:今天怕时间来不及吧?妻忙抢答:他一会儿就能画好，只几分钟。从师母的眼神中我得到鼓励!忙抽出速写本，用大号码克笔速写，很快画成，师母说像是像的，只是年轻了十几岁。先生接过画像不说话，问他，他说我从来不照镜子。勉强签了个名字和日期。妻、师母和先生几乎同时脱口而出:别紧张，放松些，画得简洁些。妻随手帮我抹去额头的汗水。"},{"type":"paragraph","text":"我改用码克笔细的一头，像写草书一样地速写起来，着眼才几笔，师母在一旁鼓励说像!像!!像!!!我顾不上思索，只凭感觉随心所欲一挥而就，前后只三分多钟，师母说像极了。先生接过去，笑吟吟地大笔一挥——吴冠中。他好高兴，把“冠”和“中”之间，从画纸东头狂到西头。并随手在画像左端落款士英留念。师母在旁边说，像是你画了送给他的?噢!吴先生思维敏捷，在一声“噢”中补上“来家速写”四个字，用线一圈便成了“士英来家速写留念”。我看到吴先生满意的样子，不像是从来不照镜子，不知道自己模样的人。吴先生这才披露了:我这一辈子只给人画过两次，一次是位女画家画了20分钟没有画成，第二次就是给你做模特。"},{"type":"paragraph","text":"我把先生的速写画像恭恭敬敬地挂在起居室里，时时刻刻都能仰望着他。有时忍不住半夜悄悄爬起床，溜过来打开灯静静地注视着老师和师母都满意、我和妻子都得意的画像，望着那饱经人生和艺术沧桑的双眼，它时时刻刻都真诚地和正眼对视他的人，坦率地交流着，那钢铁般的意志和自信，那能容吞苦涩之后仍带微笑的嘴角，那刚直的鼻子，和那岁月偷袭无情留给他的智慧白发……"},{"type":"paragraph","text":"我庆幸今生能遇到这样一位勇士式的老师!"},{"type":"paragraph","text":"我自豪拥有一幅老师亲自签名的画像!"},{"type":"paragraph","text":"我急待着近日在中国美术馆由中华人民共和国文化部破例主办的吴冠中向国家捐赠作品仪式暨“吴冠中艺术展”的开幕!"},{"type":"paragraph","text":"我更尊重老师一生爱憎的执著:对世间任何丑恶的横眉冷对；对祖国、人民和艺术永远的俯首甘为孺子牛!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b9090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵士瑛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>吴冠中画像(速写)　赵士瑛作</FONT>"}]}