{"id":1224782,"date":[{"year":1999,"month":11,"day":10}],"page":"3","source":"","region":"","masthead":"文化新闻","special_issue":"","column":"神象健康2000年科学进补专栏","genre":"","count":"1339","ytitle":"","mtitle":"神象健康2000年科学进补专栏","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在补肾的保健品中，鹿茸无疑是一味上选药材。鹿茸是纯动物类中药，天然纯正，含有几十种极易被人体吸收的成人可以快速、彻底地被人体吸收。从根本上治疗肾虚，增强人体机能的活力，赶走扰人的病症。"},{"type":"paragraph","text":"鹿茸性“温”，中医将其归入肝、肾经。《本草纲目》中将其功效概括为:“生津补髓，养血益阳，强筋健骨，治一切虚损、耳聋、目暗、眩晕、虚痢。”是一种非常好的补肾强身的保健滋补品。"},{"type":"paragraph","text":"比人类快100倍的生长能力"},{"type":"paragraph","text":"在自然界存在着一个奇怪的生长现象:大多数哺乳类动物的骨骼生长期，通常需要5—20年不等，一般是从出生延续到发育成熟的整个阶段。人类的骨骼成熟骨化需要25年左右，但梅花鹿的鹿茸却是不到3个月就已经完全骨化了，其生长速度比人类足足快了100倍。这就足以证明:涵藏在鹿茸中的髓精、血气异常的充足旺盛。"},{"type":"paragraph","text":"现代药理研究证实:鹿茸含有大量的脑素、卵磷脂、神经磷脂，雌酮，以及15种以上氨基酸，多糖，DNA、RNA、多种维生素等。具有良好的强壮作用，能促进发育，增强肝、肾、脑等人体器官的耗氧量，使组织新陈代谢趋于旺盛，并能促进骨折的愈合。"},{"type":"paragraph","text":"由于鹿茸具有明显的强筋健骨功效，上海申花足球俱乐部还将神象牌鹿茸胶囊作为球队的指定保健品。"},{"type":"paragraph","text":"补髓固腰强筋骨"},{"type":"paragraph","text":"很多中老年朋友在上下楼梯时，都会感到膝盖发酸，脚踝发软；或者在伏案以后，经常感到腰肌抽紧发痛，背颈发酸。更为严重的则表现为筋骨瘘软，腰膝酸软、无力，甚至骨失髓养，骨质疏松，易于骨折，不易愈合。"},{"type":"paragraph","text":"通常.人们会以为这些现象仅仅是因为身体缺钙以及过度疲劳所至。事实上.长期腰酸背痛、腰膝酸软以及骨脆易折，并不是简单的劳累或缺钙的问题，而可能是因为肾气不足所引起虚损现象，应该引起足够的重视。"},{"type":"paragraph","text":"中医理论认为“肝主筋，肾主骨”.筋的营养来自于肝血，只有肝血充盛，才能使筋脉得到充分濡养。骨内藏髓，骨骼的生长、发育、修复均有损于髓的滋养，而髓由肾化生，若肾精充盈，则骨骼健壮，活动有力，神采飞扬."},{"type":"paragraph","text":"生精养血神象鹿茸"},{"type":"paragraph","text":"“肾”是先天之本，藏有机体生长、发育和生殖的基础物质——“精”。我们通常所说的肾虚是指肾阳不足，这将使人体藏精的能力减退，而导致四肢怕冷，小儿发育迟缓，男子“阳痿，滑精”，女子“宫冷不孕”等症状。长期以来，人们总把补肾和男性联系在一起，似乎女性天生不用补肾.事实上，女性普遍存在着畏寒怕冷的现象，更容易肾气不足所以从生理角度考虑，女性更应该补肾。"},{"type":"paragraph","text":"鹿茸是“血肉有情之物”。含有多种与人体极其相似并可被直接吸收、利用的基础营养物质。能有效地调理肾的各项生理功能，帮助患者征服上述“肾阳不足”的症状。"},{"type":"paragraph","text":"上海市药材有限公司神象参茸分公司推出了新一代补肾佳品一神象牌鹿茸胶囊，采用天然上等鹿茸为原料。纯中药调理，补肾又强身。胶囊新剂型，省却服用上的诸多麻烦，为广大消费者提供一种方便快捷的补肾保健品。"},{"type":"paragraph","text":"活动告知:’99童氏药业人参节开幕式暨神象参茸专场文艺演出将于11月12日上午在豫园商城中心广场举行。"},{"type":"paragraph","text":"现场将展示神象野山参王，并进行有奖问答及评选童氏老寿星活动，届时允迎各界人士惠顾!"},{"type":"paragraph","text":"上海市药材有限公司神象参茸分公司地址:人民路324号邮编:200002免费咨询热线:800—820—3680"},{"type":"paragraph","text":"神象参茸"},{"type":"paragraph","text":"参茸真品　源自神象"}]}