{"id":1224863,"date":[{"year":1999,"month":11,"day":10}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察·国内版(第45期)","column":"跨世纪经济话题","genre":"","count":"1408","ytitle":"","mtitle":"“空中走廊”主导未来城市交通","ftitle":"","authors":["任海"],"text":[{"type":"paragraph","text":"再过50天，我们就将迈进激动人心的2000年。过去的一百年，人类历史上出现了前所未有的经济、科技大飞跃，从而极大地改变了我们身处的这个世界，以及我们自身的生活方式。今天，站在世纪之交的门槛上，我们深信，在未来的岁月中，人类社会一定会在各方面取得更大、更快的发展。"},{"type":"paragraph","text":"从本期开始，《经济观察》专刊将推出“跨世纪经济话题”专栏，刊发的文章既有对宏观经济和各个重要产业的分析、预测和建议，也有对未来可能出现的新趋势的大胆想象；稿件涉及的内容既可以是中国经济，也可以是世界经济。在此，我们热忱欢迎广大读者踊跃来稿。地址:上海市威海路755号文汇经济部《经济观察》　邮编:200041　电话:021-52921234605112　传真:021-52921819"},{"type":"paragraph","text":"交通难，是人们饱受其累的“城市病”。在整个20世纪中，全世界的人们都试图用建设高架道路和地铁、轻轨等方式来解决这一顽症。事实证明，这些方法耗资巨大且不易施工。"},{"type":"paragraph","text":"随着城市的日益膨胀，地面扩展不能满足人们的需要，就必须向空中发展。可以说，城市建设立体化趋势是城市发展的内在规律。解决“交通难”的问题，也需要我们跳出平面的视角，顺应城市的立体化发展方向。事实上，整个地球范围内的远距离交通问题早已被飞机建立起来的“空中走廊”所解决。同样，现代立体化城市里的交通难也将由特定载体建立起来的“城市空中走廊”来解决。"},{"type":"paragraph","text":"“城市空中走廊”及其特定载体的原始形态早就普遍出现在我们身边。例如，重庆市的过江缆车节省了人们绕码头乘船的许多时间和费用，国内无数名山旅游区的过山缆车节省了人们爬山的体力和时间，许多城市大商场的过街天桥也使顾客省去了上楼下楼之苦……这些成功的实例是我们开辟“城市空中走廊”时值得借鉴的。"},{"type":"paragraph","text":"目前看来，“城市空中走廊”的特定载体，主要可以采取“空中缆车”的形式，辅以大量的“高空天桥”或大型游乐场里常见的“过山车”等其它便利方式。"},{"type":"paragraph","text":"在大城市中，跨距长达20公里以上的缆车架塔楼可以高达100米以上，中短距离的缆车架塔楼一般只需几十米。在缆车架塔楼里，坐满乘客的缆车由提升机提升到一个高度出发点，由高处有控制地单向下滑行驶到目的地缆车架塔楼内，反向亦然。如此循环往复，达到往返送客的目的。重要的中心集散点缆车架塔楼，可以建设多层作业平台，向多个方向和多种距离目的地发送和接收缆车。长距离的缆车线路可以选定若干个中间停靠站或换乘站，并尽量与附近的高空天桥衔接起来。"},{"type":"paragraph","text":"高空天桥可以附设在现有的大量高层建筑上，其跨度可以不仅限于跨过一条街，甚至可以跨越街区、河流和大型建筑物，并与缆车停靠站相连接。这样，经过几年建设，一个城市便能逐步建成一个完整实用的“空中交通走廊”。"},{"type":"paragraph","text":"由于高空天桥和许多高层建筑及缆车线路是连通的，人们完全可以不用走到地面就从“空中走廊”直接进入想要去的写字楼或商场。而且，“城市空中走廊”基本不涉及“动迁”问题。至于它在环保方面的优势，则更是汽车等传统交通工具所无法比拟的。"},{"type":"paragraph","text":"事实上，以目前的经济科技条件，开辟“城市空中走廊”的条件已经成熟。今年9月份，我们曾联合几家企业在广州举行过可行性论证。根据我们的预算，只要投资30亿元，就可建立覆盖整个广州地区的完整的“城市空中走廊”。其投资总额，尚不及广州地铁一号线已投入工程费用的1/4。"},{"type":"paragraph","text":"成都曙光光纤网络公司　任海"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99ba100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李俊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>未来的城市交通会是这样的吗?图:李俊</FONT>"}]}