{"id":1224061,"date":[{"year":1999,"month":11,"day":4}],"page":"9","source":"","region":"","masthead":"旅游·连载","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"昨天的秘密","ftitle":"——原子弹氢弹诞生记　17、来得早不如来得“巧”","authors":["孔献之"],"text":[{"type":"paragraph","text":"核武器研究所在北京郊区。这是一座极普通的灰砖楼房，里头虽说进行着原子弹理论研究与设计的尖端课题，但外表平平，三面被绿油油的玉米地包围，一般过路人很少多看它一眼。"},{"type":"paragraph","text":"邓稼先是研究所理论部主任，周光召来后兼任第一副主任。在钱三强、彭桓武、王淦昌等科学家面前，周光召显然是个“娃娃主任”了。"},{"type":"paragraph","text":"邓稼先向周光召介绍了攻坚梯队9次演算的情况和数据，点明了那个无法逾越的“雷区”。"},{"type":"paragraph","text":"周光召心里非常感动:邓稼先竟然带领十几个年轻人3班倒，用4台手摇计算机日夜不停地算了9遍!当然，他也很清楚邓稼先的苦恼，一个再勇敢的科学家也会遇到啃不动的“硬骨头”。"},{"type":"paragraph","text":"“不能再让密密麻麻的数据塞满脑袋，思维应有驰骋的余地，才能跳出框框。面对世界，应有胆有识地选择未来!”周光召思索着。"},{"type":"paragraph","text":"他坚信邓稼先。所以，他没有站到乌拉尔计算机旁，去机械地重复那些繁复的计算。"},{"type":"paragraph","text":"他只是同那些从事具体计算的男女大学生交谈、切磋……模糊的思维渐渐明晰了。然后，他翻资料，核查数据，陷入长久的思考与推导中。"},{"type":"paragraph","text":"时间一天天在流逝。"},{"type":"paragraph","text":"这天，邓稼先来看周光召，周光召说，“我在为原子弹攻关例会准备材料，有些问题正想找你商量呢!”"},{"type":"paragraph","text":"“什么问题?”邓稼先问。"},{"type":"paragraph","text":"“你们经过9次计算的数据，”周光召肯定地说，“就是答案——你是对的!”"},{"type":"paragraph","text":"隆冬的寒夜。科研楼会议室灯火通明。原子弹理论专题技术讨论正在进行。一位老科学家正在讲演，黑板上写满了数字和公式。会议室里济济一堂，鸦雀无声。"},{"type":"paragraph","text":"周光召忽然发现板书中有一处疏误。他离开座位，走上讲台，对老科学家点头笑笑，拿起粉笔。在一个公式的上方写下几个字母和数字，几十双眼睛注视着他的一举一动。"},{"type":"paragraph","text":"老科学家摘下眼镜，凝思片刻，将公式的推导一步一步检查一遍。他微笑着说:“是的，光召做的这个结论是对的。我在推导中有一个条件被忽略了。”"},{"type":"paragraph","text":"讲台下，有人轻声议论:“周光召想出风头，等讲完再讨论也不晚嘛!”"},{"type":"paragraph","text":"老科学家站在讲台上，似乎察觉了听众的一些心思，便诚恳地说:“我谢谢光召的纠正，也欣赏他直抒己见的坦率风格。原子弹理论曾是个禁区，我们在共同闯入这个禁区，就应当进入‘角色’。需要有学术民主的良好气氛，而不必受资历、年纪等等的限制……。”"},{"type":"paragraph","text":"周光召从老科学家的话中得到了鼓舞。"},{"type":"paragraph","text":"原子弹攻关中的难题，牵动着人们的心。周光召知道，原子弹是利用原子核裂变释放出巨大能量制成的尖端武器。制造原子弹，比建造一座原子反应堆要困难得多。科学家们的设想是:把铀-235或钚239分成两部分，每一块都小于临界质量，但合起来则大于临界质量，平时把它们分开放着，每一块都处于亚临界状态，不会产生裂变链式反应；如果将它们结合在一起，就会超过临界质量，于是产生爆炸。"},{"type":"paragraph","text":"“困难，如同中子轰击原子核一样。只有在痛苦的裂变中，才能释放巨大的能量!”周光召认准了这一条。"},{"type":"paragraph","text":"每周一次的例会，讨论异常激烈。"},{"type":"paragraph","text":"核武器研究所的主要专家、学者几乎都在座，人们围绕原子弹的理论模型计算问题，各抒己见:“外国专家提出的结论，是经过反复计算才得出的。况且，最有说服力的是，他们已经爆炸了原子弹。这结论不能轻易否定!”“我们干的是60年代的活，却用着古老的计算工具，加上选取的参数和条件不同，其结果很难取得一致。”……"},{"type":"paragraph","text":"周光召细心研判着各种观点、见解。几个人发言之后，他“腾”地一声站起身，大声说道:“我认为，我们自己通过几个月甚至一两年的摸索计算是准确的，外国专家那个结论是错误的。”"},{"type":"paragraph","text":"周光召此言一出，语惊四座。"},{"type":"paragraph","text":"只见他走上讲台，在黑板上写出关键的几个论据和数字。他额上沁出了汗珠，用沾满笔灰的手抬了抬眼镜框，充满自信地说:“我从物理概念的角度分析估算，所得结果与邓主任计算结果完全相符。我认为:作为我们自己研制原子弹的基本理论，可以步入新的轨道。”"},{"type":"paragraph","text":"阐述。提问。争辩。反驳……"},{"type":"paragraph","text":"如同百川汇流，大浪淘沙，人们的观念、认识渐渐分明，真知灼见融合成了共识。随即周光召乘胜追击，领着力学组人员圆满解决了原子弹内部的力学问题。"}]}