{"id":1224250,"date":[{"year":1999,"month":11,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1835","ytitle":"","mtitle":"以机制创新推进技术创新 加快高新技术产业化步伐","ftitle":"本市从体制、机制改革入手，激活各方科技资源，调动了科研、生产两个积极性","authors":["张咏晴","孙中连"],"text":[{"type":"paragraph","text":"本报记者述评(记者张咏晴孙中连)加强技术创新体系建设，加快高新技术产业化，是上海跨世纪发展的必然选择。在实施这一战略任务的进程中，上海从体制、机制改革人手，努力激活各方科技资源，调动科研、生产两个积极性，以机制创新推进技术创新，有效地加快了高新技术产业化步伐。"},{"type":"paragraph","text":"张江高科技园区是上海以机制创新推进技术创新的典型。为了把张江高科技园区早日建设成为高科技成果孵化与转化基地，技术、人才、资本和市场紧密结合的创业基地，上海不失时机地提出了“两个创新”、“四个结合”的新举措。“两个创新”即:园区的开发机制要创新，营造优良的创新环境；其次是园区的运行机制要创新，实现市场化运作。“四个结合”是:科学研究与开发创新相结合，技术开发成果转化与创业投资资本的参与相结合，科研成果开发与产业化生产相结合，科技开发与市场服务体系相结合。这些以机制创新为核心的措施，迅速有效地开创了张江高科技园区发展的新局面，第一批9个项目已同时签约入户，科研和产业优势将逐步体现。张江的实践，为上海加快高新技术产业化提供了有益的经验。"},{"type":"paragraph","text":"组织企业、院校与科研机构三方开展产学研合作，是上海加强技术创新的一大特色。上海产学研结合已从当初“你出题，我研制”，向以资产为纽带，共建技术开发机构和经济实体的方向发展，在组织形式、运行机制方面都有所创新。到目前为止，上海已建立产学研结合的国家级和市级技术开发中心52家。去年底，江南造船集团出资5000万元，与交通大学、中船总公司708研究所共建“海洋与船舶工程联合技术创新中心”，经三方共同努力，开发成功1.65万立方米半冷半压式液化气船，为江南集团与美国签订5艘更大规模的液化气船奠定了基础。随着机制创新的深化，产业资本与知识资本结合的道路已经开通，首开先河的是上海梅山集团与中科院上海细胞研究所，前者一期投资5000万元，后者则拿出10年磨一剑的现代医药成果——“肝癌生物导弹”，以技术入股的方式组建合资公司。目前这类经济实体的组建正方兴未艾。"},{"type":"paragraph","text":"上海加强技术创新的另一个特点是，坚持“有所为，有所不为”的原则，集中力量抓好支柱产业和新兴产业的发展。通过资产重组，技术集成，引进技术消化吸收与自主创新技术相结合，形成上海主导产品的制高点，并以此带动行业整体技术创新能力的提高和创新主体的形成。为了促进上海生物医药的发展，上海科研和生产部门通力合作，建立了南方农药创制中心、新药中心、制剂中心、中药工程中心，形成药物筛选、安全评价、毒理实验等组成的新药创制体系，使上海现代生物与医药产业的年产值达到180亿元。由于重点行业自主创新能力的增强，上海一些主导产品在国内市场的占有率不断提高，光通讯、通信终端设备、IC卡一条龙产品的市场占有率达到20%以上，集成电路、程控交换机系列产品、头孢系列药品已达30%以上，轿车、电站设备、成品钢材等达到40%以上。"},{"type":"paragraph","text":"加强对科技成果转化的政策引导和完善服务体系，是上海以机制创新推进技术创新的又一特点。去年初，上海制定了促进高新技术成果转化的18条政策，并建立“一门式”服务中心，将全市17个委、办、局的服务项目集中设置专窗，提供项目认定、工商登记、融资担保等多项服务。今年，又在总结经验的基础上重新对18条政策作修改，强调了知识资本化和资本人格化的激励机制，明确成果主要完成者和转化实施者创造性劳动可获取个人股份。在服务体系的建设方面，上海还相继成立了技术交易所、技术经纪人事务所、专利事务所、无形资产评估所等中介机构和市场化操作的创业投资公司，为高新技术产业化提供了有效的服务支撑。"},{"type":"paragraph","text":"为了适应新一轮经济发展的需要，上海坚持实施旨在培养创新人才的“青年科技启明星计划”、“优秀学科带头人计划”、“曙光计划”等。许多企业把有关高校、研究所作为技术后盾和人才库，通过项目合作物色人才或委托定向培养人才。上海汽车总公司、江南造船集团等大企业，还与有关高校和研究所联合设立硕士、博士研究生培训点及博士后流动工作站，在这些培训点带项目进行培训，既出科研成果，又为企业源源不断地培养了实用型技术骨干和技术带头人。上海越来越多的企业和单位把培养高素质的人才队伍作为增强发展后劲的一项根本性战略措施，努力创造有利于促进人才成长的环境和条件，让勇于开拓、富有创新能力的青年人才走上关键岗位。"},{"type":"paragraph","text":"(下转标题:以机制创新推进技术创新)"}]}