{"id":1224532,"date":[{"year":1999,"month":11,"day":8}],"page":"6","source":"本报","region":"","masthead":"卫生新闻·国内新闻","special_issue":"","column":"经济视点","genre":"","count":"1863","ytitle":"洋奶粉卷土重来发人深思","mtitle":"国产奶粉缘何坐失良机","ftitle":"","authors":["浦建平"],"text":[{"type":"paragraph","text":"“二恶英”风波过去了，曾遭禁售的洋奶粉又“扬眉吐气”重返货架，而且气势更盛。有人评议，这次洋奶粉遭受重创后卷土重来，不仅有劫后余生的快感，还有一种凌驾一切中国品牌之上的愉悦。因为它们从中国乳品业在这场风波中的表现看到了中国企业的弱点:面对机遇无所作为。国内众多媒体虽语言婉转，也明显表示出“怒其不争”。"},{"type":"paragraph","text":"虽然近年来随着人们生活水平提高，国内乳品大企业的绝对销量有了上升，但在本国奶粉市场上的占有率却逐年下降。此次欧洲4国奶粉遭禁销，原本是扩大市场份额的天赐良机，然而，国内企业的表现再次令人失望。"},{"type":"paragraph","text":"业内人士认为，以中国乳品企业目前的状况，要想抢占这个稍纵即逝的市场空缺也抢占不了。国外名牌奶粉市场定位分得很细，针对性很强。安怡孕妇奶粉、惠氏孕补奶粉、美赞臣妈妈适体健奶粉等都是特为孕妇和哺乳期母亲研制的；美赞臣安婴儿、安婴乐、安婴宝、安儿宝系列奶粉则分别为满足初生到4岁婴幼儿的需要。洋奶粉大多有几十年的配方奶研制历史，对各种成分、比例非常讲究，尤其在婴幼儿奶粉配方上全面接近母乳，突出强调有助婴儿脑部、视网膜和幼儿骨骼、牙齿发育及预防缺铁性贫血的营养要素。而国产品牌奶粉虽然有脱脂、全脂、高钙、婴儿等品种，但市场定位仍然较粗，品种太少，一个品种就企图让人“从小吃到老”，尤其在婴幼儿、孕妇、老年人等特定人群的市场拓展方面缺乏创意。另外，各种品牌奶粉表面数据看似相近，因科技含量高低、提取工艺水平不同，内在品质可能存在较大差异。因而洋奶粉虽然价格昂贵，但那些手头有点钱、为了宝宝健康在所不惜的夫妇还是选择它，并非仅仅“崇洋迷外”。我们并不缺乏专家来研究如何进一步改进配方，我们缺乏的是市场意识和长期的市场战略。所以当国产奶粉面对突然而来的机遇时就显得措手不及，拿不出能填补高档奶粉市场空缺的产品，只好眼睁睁看着美国、新西兰奶粉借机扩张。早在禁售欧洲4国奶粉之初，业内就有人预言，危机过后，这些洋奶粉仍将重新夺回市场。如今不幸而言中。据来自北京的消息，自卫生部7月10日发出解禁令后，3个多月来，洋奶粉销量一长再长。"},{"type":"paragraph","text":"也有业内人士认为，国内乳品业没抓住机遇扩大市场，并非国产奶粉“技不如人”，检测显示中外名牌奶粉各项质量指标难分上下，而是国内企业在市场意识和营销观念及策略上“术不如人”。4国奶粉遭禁后，就像早有预见似地立即全方位开展了危机公关，一面积极与国家有关部门沟通，在媒体上发表声明，一面派人到商场当面向顾客解释“我卖的奶粉未被污染”，甚至声称奶源其实来自中国或澳大利亚天然草原，打起了“绿色牌”。美国、新西兰等国奶粉更是乘机大打“绿色牌”，动用各种手段提升品牌。而真正来自中国天然大草原优质奶源的国产名牌奶粉，却没有大张旗鼓借题发挥，事隔半月问及国内一知名乳品企业的促销活动，回答竟是“还在安排之中”；略有增加的宣传也难撼国外品牌长期形成的市场影响力，媒体广告中甚至洋奶粉叫得更响。国内乳品企业总是感叹洋奶粉瓜分妇产科医院，从孕妇和婴儿奶粉消费的源头上排挤国产奶粉。洋奶粉在孕产妇和婴儿身上所花的功夫确实很深:免费让婴儿试用，以相当有亲和力的免费“孕妇班”“爱儿班”知识讲座、医学咨询、宝宝用品及护理指导、育儿服务热线等“收买人心”；有的洋奶粉还有“怪招”，婴儿吃后再吃别的品牌奶粉就会不适应(类似这样能使儿童“上瘾”的还有其他国外品牌食品)。从危机阶段市场反应来看，国产乳品只是被动地增加些产量，有的公司甚至称“好卖也不多产，不干冒险的事”，有的则称坚持稳健经营，表现得“非常克制”。"},{"type":"paragraph","text":"业内人士分析，国产奶粉品牌主要集中在低档区域，各品牌定位相同，产品结构雷同，价格相差无几，质量技术上也无明显档次分别；况且中国乳品行业市场化较晚，竞争乏术，动不动就挥舞降价大棒，无情争夺资源，自相残杀，所谓让利不让市，结果是“共同贫困”。因而，面对洋奶粉的各种营销手段，国内企业的回答常常是“我们没有他们那么多钱”。以目前的状况，不能指望国内乳品业靠这种机会扩大市场份额。"},{"type":"paragraph","text":"经济界人士认为，如果国内乳品行业遇到这种危机，恐怕早就一蹶不振了。要看清长期来在品牌运作、危机应变能力等方面与国外实力企业的差距不是以毫厘计，必须依靠综合能力的提升而不是一两个偶然机遇来最终获得市场优势。中国乳品消费的增长空间还很巨大，国内企业只要更新观念，策略得当，创出国际名牌也不是没有可能的。目前已有国内知名乳品企业与智囊公司结成战略伙伴，制订创建国际知名乳品企业的战略。"},{"type":"paragraph","text":"本报记者　浦建平"}]}