{"id":1224197,"date":[{"year":1999,"month":11,"day":5}],"page":"10","source":"","region":"","masthead":"文汇财经·投资新闻·每日行情","special_issue":"文汇财经","column":"新观察","genre":"","count":"1426","ytitle":"","mtitle":"“以新带老”:基金的机遇与挑战","ftitle":"","authors":["柴彤"],"text":[{"type":"paragraph","text":"华夏证券研究所　柴彤"},{"type":"paragraph","text":"今年春，中国证监会下达了清理规范老基金的通知，一批资产质量好、流动性强、管理规范的老基金在调整存续期和资产结构后，将交由新的基金管理公司管理。这种“以新带老”的模式是我国投资基金业发展过程中为解决历史遗留问题而进行的一次创新。这种创新会给老基金的投资者、新基金管理人和重组后的老基金带来什么呢?"},{"type":"paragraph","text":"老基金脱胎换骨"},{"type":"paragraph","text":"首先，从巨博基金和湘证基金重组的情况看，实现“以新带老”的第一步是进行资产置换，由原基金管理人将基金资产中的全部实业资产置换为等额的现金资产，再交由新的基金管理人管理。这就从根本上解决了老基金资产结构复杂、实业投资比重大的遗留问题，使新的基金管理人能够轻装上阵，为重组后的老基金创造了良好的发展条件。"},{"type":"paragraph","text":"第二，从《巨博证券投资基金基金契约》中可以看到，经过重组的基金已经成为了完全意义上的证券投资基金，这就彻底扭转了老基金无法可依、无章可循的困境，为切实保护投资者的利益创造了条件。"},{"type":"paragraph","text":"第三，“以新带老”的另一个重要内容是由新的基金管理人代替旧的基金管理人管理和运作基金资产。从1999年的中报可以看出，新基金的获利能力明显强于老基金，这是因为新的基金管理公司拥有一支高素质的队伍，这样的基金管理人必然能够给投资者带来较好的回报。"},{"type":"paragraph","text":"对新基金管理人而言，“以新带老”是一次难得的发展机遇。一方面，随着基金数目的不断增加，基金管理人管理和运作的基金资产的规模也就越来越大，在成本不变的情况下，创造出的价值也就越多；另一方面是基金品种的创新。从三只老基金看，大成基金管理公司将巨博证券投资基金定位于“中小企业成长型基金”。博时基金管理公司将湘证基金定位于“重组基金”。可见，新基金管理人在实现规模扩张的同时，也力求实现基金品种的多样化。这种多样化有利于吸引更多的投资者。"},{"type":"paragraph","text":"管理人面对新考验"},{"type":"paragraph","text":"机遇往往与挑战并存。“以新带老”同时也是对新基金管理人的严峻考验。根据契约规定，巨博基金定位于中小企业成长型基金，主要投资对象是深沪A股中成长较高、发展前景良好、股本规模相对较小的中小型上市公司。显然，这与大成基金管理公司目前管理的基金景宏的定位明显不同。同时管理两只投资目标和范围有较大区别的基金，对基金管理人的投资能力和协调能力提出了更高的要求。同时管理几只投资目标完全不同的基金，还要求基金管理公司在组织架构上进行调整，使研究体系、投资决策体系、风险控制体系以及内部监察与稽核体系等都能够同时服务于不同基金的需要。"},{"type":"paragraph","text":"品种多样化才能长盛不衰"},{"type":"paragraph","text":"由于老基金规模普遍偏小，即使扩募后与目前的新基金相比，规模仍显偏小。从规模效益的角度看，规模越小，成本越高，因此，扩募后的老基金如何定位是决定其成功与否的重要因素。"},{"type":"paragraph","text":"从国外基金业的发展看，基金品种的多样化是基金业长盛不衰的奥秘。这是因为投资者具有不同的风险收益偏好。只有实现基金品种的多样化，才能最大限度地满足投资者的不同需要。"},{"type":"paragraph","text":"因此，发展独特的行业基金或概念基金是老基金一条比较好的发展出路。基金管理人可以根据自身的优势，将投资集中于某一个特定的行业，如电子通讯行业基金、化工行业基金、汽车行业基金等。也可以按照市场的需要，形成概念基金，如重组基金等。由于这些基金投资对象的范围比较小，投资重点突出，因此，可以大大地节约研究成本，提高投资的效率。"},{"type":"paragraph","text":"这样一方面为老基金的发展找到了新的出路，一方面又为我国基金品种的多样化作出了贡献，显然是一个双赢策略。"}]}