{"id":1224904,"date":[{"year":1999,"month":11,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2217","ytitle":"","mtitle":"莫道生意难　服务当为先","ftitle":"本市顺天堂国药号和环球食品公司以至诚服务赢得良好效益","authors":["袁夏良","田玲翠","徐亢美"],"text":[{"type":"paragraph","text":"在上海一条僻静的小马路——医学院路上，近年来冒出一家“顺天堂”国药号。使人难以相信的是，就是这样一家开设在僻静地段的中药店，通过为病家提供免费煎药、送药上门等服务，一年多时间便已闻名上海，病人近悦远来，仅中药配方中所用的饮片销售额每月就高达60万元以上，在上海做大了传统“汤药”生意，令同行为之震动。"},{"type":"paragraph","text":"“别人不做的生意我们来做”"},{"type":"paragraph","text":"走进“顺天堂”国药号，只见店堂内整齐地摆放着上下两排青花瓷药罐，500多只盛药抽屉沿墙一字排开，店里散发着浓厚的中药味，医药部门规定大型中药店必备的1046种中药饮片，这里一样不少，这情景，在上海的中药店中已经鲜见了。"},{"type":"paragraph","text":"配中药、煎中药，是一桩既麻烦又不赚钱的事。如今的许多中药店，热衷于卖保健品一类高利润商品，对此早已不屑一顾。“别人不做的生意我们来做”，“顺天堂”经理高天正认为，药业是做不败的行业，人吃五谷，生病是常事，中药行业之所以不景气，主要是因为配药、煎药不方便。因此，“顺天堂”一开张，就立足于为客人服务，方便病家。他们从国外买来8口先进的自动煎药锅，代客免费煎药。病家只要将药方交给药号，店里就会严格按药方配药，再按不同的时间要求浸泡、煎煮，然后分袋真空包装，病人到家就能服用，而且便于保存。方便的服务措施，使药号生意一下子红火起来，日均接方从开张时的二三十张发展到现在的300多张，8口煎药锅早晚连着烧，有时还来不及。在“顺天堂”国药号的经营总额中，病家前来配方的生意占了三分之二以上。"},{"type":"paragraph","text":"药方可传真　就近能取药"},{"type":"paragraph","text":"在“顺天堂”的煎药房里，摆放着一叠病家的药方，其中有一部分是传真件。免费煎药使药号红火后，今年3月，他们推出了传真接方业务，路远或者工作较忙的客人，可以将药方随同身份证明直接传真到药号，店里接到方子后，把药煎好后待客抽空来取，对取药有困难的病家，药号会送药上门。这一信息在病家之间传递，时隔不久，很多人都知道了，现在，每天都有几十张中药方子传到药号，方便了众多病家。"},{"type":"paragraph","text":"“顺天堂”不仅乐意做别人不愿做的小生意，而且讲究营销手段。上海华氏大药房在全市有60多家连锁店，“顺天堂”上门联系，借助其网点多的优势，委托他们代收附近病家的药方，药号依方将煎好的药送到华氏大药房的各个代理点，病家无需跑药号，直接到代理点取药即可。这样，既方便了病家，又借壳发展，等于实行了连锁经营。用高天正经理的话来说，“我们不但要做别人不愿做的生意，而且要做和别人有差异的生意。”由于“顺天堂”国药号的煎药服务没有“距离”上的不便，远在浦东、虹桥、杨浦等地区的病家也纷纷到药号配药煎药，药号的名气也就越来越响。"},{"type":"paragraph","text":"说完“顺天堂”的故事，让我们再来看一看杨浦区一家食品公司的发展道路。"},{"type":"paragraph","text":"这家公司虽然叫“环球”，可是6年前，它只是控江路上一家营业面积不足300平方米、人员不足80人的零售商店。6年来，在激烈的商业竞争中，“环球”先后租赁兼并了8家亏损企业，净资产扩张15倍，发展成拥有9家连锁分公司的大企业，并以年销售额1.7亿、赢利近800万元的业绩，令同行刮目相看。公司非但没有一名职工下岗，还吸纳了下岗职工265人，职工人均月收入超过1000元。"},{"type":"paragraph","text":"“居民需要什么，我们就供应什么”"},{"type":"paragraph","text":"有的商家好急功近利，“环球”却不求暴富，始终把经营视角瞄准大众日常消费，在为消费者提供实实在在服务的过程中赚取“阳光下的利润”。"},{"type":"paragraph","text":"走近这家公司的商场，看不见豪华的装饰，除了别的商场都有的高档商品外，这里更多的是居民日常生活中不可缺少的普通商品。多年来，“环球”坚持一条经营理念:“居民需要什么，我们就供应什么。”酱菜柜是商场特别设置的一个专柜，供应的酱菜品种有100多种。这种低值的食品虽然做不出营业额，却深受消费者青睐，每个月的销售量以吨计，今年最高的一个月竟卖了8吨酱菜。商场为糖尿病人专门开设的食品专柜，在消费者中已经广为知晓。这里陈列的糖尿病人食品多达50余种，使病人有了充分的选择余地。为了方便“上班族”，商场内的副食品专柜设有净菜、套菜、半成品、拼盆、桌菜等五大系列，七八十只品种，质好量足、加工讲究、价格公道，“马大嫂”们非常喜爱。大商场内难觅的桂皮、茴香、甜酒药等小商品，这里常年供货。全商场经营的食品共有四十几个大类，3900多种，可谓小、细、杂、全。"},{"type":"paragraph","text":"诚实经营换取顾客信赖"},{"type":"paragraph","text":"“环球”的诚实经营也出了名。采用包装纸与商品一起过秤，是商店的传统习惯，“环球”坚持除皮销售，不计包装袋分量，不收分币零头，不侵犯顾客一丝一毫利益。他们还常年坚持多项免费服务，如代客分割副食品、开罐头、切参片等等，给消费者带来了方便。“环球”所经营的近4千种商品，有80%是直接到产地或生产厂家采购的，真正做到了“商品无假货”。食品中的假烟假酒，是顾客最头痛的事，“环球”在采购烟酒时，要求供货商必须出具专卖货物检验单、检验员工号、商品批号，有效地防止了假冒伪劣商品对消费者的侵害，赢得了经营信誉。适应广大工薪阶层消费特点的“无起点销售”已成为“环球”一大服务特色，被一些大商场屏弃的散装食品，在这里被摆在显著位置，“招徕”过往顾客。几块饼干、几粒糖果、几匙肉松，只要秤得起，他们就卖，单凭这一条，就吸引了许多消费者。"},{"type":"paragraph","text":"同一些冷冷清清的大商场形成鲜明对照的是，“环球”公司的商场内客来客往、人气旺盛，这正是对他们全心全意服务顾客的回报。"},{"type":"paragraph","text":"本报记者　袁夏良　田玲翠　徐亢美"}]}