{"id":1224047,"date":[{"year":1999,"month":11,"day":4}],"page":"8","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3602","ytitle":"","mtitle":"科技引路“骨王”出山","ftitle":"","authors":["刘祖武"],"text":[{"type":"paragraph","text":"在云南这块美丽、神奇、富饶的土地上，蕴藏着无数珍贵的医药资源。发掘这些神奇的药物为世人造福、构建云南的支柱产业已成为云南经济发展战略的重要组成部分。"},{"type":"paragraph","text":"本世纪初，滇南名医曲焕章就研制了享誉海内外的疗伤奇药“云南白药”。在这个世纪行将结束之际，昆明华西传统医学研究所的专家们经过10年苦战攻关，终于成功地从古方“骨王”中研制出一种纯天然药物“速效骨伤愈”，成为云南中药产业中的又一奇药。"},{"type":"paragraph","text":"没有人为的“神化”炒作，没有虚夸的不实渲染，这些五六十年代毕业于中国名牌大学的学子们耗尽10年心血，将传统中医学和现代科学相结合，研制出“准”字号民族高科技精品——“速效骨伤愈”，已被中国中医研究院郑重推荐给世界卫生组织作为骨科用药，并通过了美国食品与药品管理局(FDA)严格审查。“速效骨伤愈”被认为是中国现代医药的典型代表，以高科技的新形象出现在国际市场上，标志着中国民族医药文化走向了世界。深山密林寻“骨王”"},{"type":"paragraph","text":"“速效骨伤愈”的诞生充满了神奇。"},{"type":"paragraph","text":"1987年底的一天，正在云南边陲调查研究民间古药方的昆明华西传统医学研究所李懿高所长等几位专家，遇到了在红河哈尼族彝族自治州从医多年的一位老朋友。他说:“你们不是正在寻找研究课题吗?就在滇南深山的彝族村寨里，世代流传着一种名叫‘且额列额奇诺期’(意即‘骨王’)的药方，专治骨折、骨病，疗效奇特，很值得发掘。”李懿高、陈子瑜等几位已年过半百的老专家奔赴红河，翻山越岭、走村串寨，踏遍迤西迤南。密藏在深山丛林的古方“骨王”终于浮现于世。在老朋友的支持协助下，他们亲自上山采药，一味味地分析，亲自煎药，为骨折、骨病患者诊断，反复观察疗效，最终证实了“骨王”的神奇疗效。"},{"type":"paragraph","text":"古方发掘到了，但大家心里都很清楚，从民间流传的方剂到成为准字号药品，其间可谓万里之遥。它不仅需要对方剂进行毒理学、药效学等试验以及大量的临床验证，运用现代科技手段进行去粗取精、去伪存真、由表及里的分析，不断研究，才 能使其成为现代高科技的产品，而且还需要投入大量的人力、财力。这些怀着中国医学界传统“济世”之心的高级知识分子大部分在五六十年代毕业于华西医科大学，都想在为民众解除病患方面成就一番事业。把这一新药研制成功、造福人类，即使是倾家荡产也值得!“骨王”瑰宝显奇效"},{"type":"paragraph","text":"辨证施治、内外兼治、局部与整体兼顾是中医的精髓。研究所的专家们认为应把诊治的对象看作有机的整体，骨折的局部是伤员身体的一部分，不能孤立看待，主张内外兼治、筋骨并重、动静结合、医患配合的原则。骨折的愈合要经历炎症、修复、再塑型三个阶段，研制的新药就一定要在这三个阶段都能发挥作用，不仅要能消肿止痛、促进骨折愈合，更重要的是能祛瘀而不伤正，能起到扶正固本、增强患者体质的作用，使其在短期内恢复正常生活状态。"},{"type":"paragraph","text":"骨折愈合是机体自身修复的过程，如何才能促进骨折愈合、缩短愈合时间，国内外研究颇多，但还没有疗效理想的药物。为了实现这一目标，以李所长为首的专家们和有关科研单位合作，采用最新科技方法进行药理分析，对原配方药物进行筛选，根据《内经》经典理论及现代医学理论，采用了一些特有的珍稀药材。在10年中他们进行了药物组方、药物协同作用、稳定性等大量的试验研究。在喂服了一批批小白鼠、大白兔均安然无恙后，研究人员亲自服用，证实了该药安全可靠。"},{"type":"paragraph","text":"随后，他们开始了长时间的临床验证，广州、青岛、南京、合肥、天津、成都、贵阳等城市留下了他们的足迹。他们积累的大量病例资料证实，“速效骨伤愈”对治疗新鲜骨折、陈旧性骨折、骨折延迟愈合、股骨头坏死、骨质增生、腰椎间盘突出症等病症均有显著疗效。尤其使研究人员兴奋的是，他们得到了许多专家的支持和患者的认可。广州第一军医大学附属珠江医院的马主任认为，这种药镇痛消肿效果显著，很有开发价值。毕业于第二军医大学、曾在上海长征医院工作多年的陈明时教授外出时不慎滑倒，入院诊断为腰椎压缩性骨折，一直疼痛难忍，腰部无法伸直，行走需人搀扶。住院治疗无明显好转。后就诊民间著名中医，效果也不佳。经专家介绍“速效骨伤愈”疗效后，陈教授立即购买了一瓶服用，疼痛感当日迅速减轻；后又服用了一瓶，病情一天比一天好转，已可直腰正常行走。陈教授高兴地致电在美国白宫工作的胞兄，极力推荐，称赞“速效骨伤愈”是骨科医学上的突出贡献和骄傲；从事骨科工作数十年的天津医院骨科专家武教授鼓励他们说，这种治疗骨折、骨病疗效突出的药值得深入研究，并认为“速效骨伤愈”在治疗骨折骨病的领域中有着广阔的前景。天津退休职工王某，60岁，因患原发性血小板减少症，长期服用激素导致股骨头无菌性坏死，疼痛难忍，行走不便，多方求治无效。服用“速效骨伤愈”后，髋关节疼痛大为减轻；4个疗程后，功能明显改善，复查X光片，发现股骨头囊变区缩小，并有骨小梁再生。全家高兴地说真没想到会有这么好的疗效。昆明医学院附属第一医院的廖教授多年来一直腰痛难忍，无法弯腰活动，生活极其不便，经确诊为腰椎骨质增生，曾使用了不少药物，也进行了物理治疗、推拿按摩，效果不佳。同行推荐他服用“速效骨伤愈”，一个疗程(6瓶)后，腰痛明显缓解，并达到症状和阳性体征消失，已能正常工作和生活。第三军医大学新桥医院骨科主任周跃博士认为“速效骨伤愈”对于目前单纯依靠现代医学难以解决的骨伤顽症具有特殊的治疗效果。四川省叙永县防疫站的干部卫某，男，37岁，因车祸致右胫骨中下三分之一开放性、粉碎型骨折，二次手术治疗，采用交腿腓肠肌皮瓣移植，用6孔加压DCP钢板固定。手术10个月后，骨折端仍无明显骨痂生长，骨折线依然清晰可见，伤足仍明显肿胀。服用“速效骨伤愈”后伤足肿胀明显消退，第一疗程后x光片上已有少量骨痂生长；第二疗程后骨折端已有明显骨痂生长，骨折线已模糊不清；第三疗程后，骨折已达到骨性愈合，终于可以正常行走了。千锤百炼获真金10年研究，体现了这批专家一丝不苟的科学精神；10年辛勤的耕耘，“速效骨伤愈”终于在1998年初获得药准字号。制药厂家闻讯纷纷上门，有的想一次性买断这项技术成果，有的劝研究所以成果作股，每年坐收红利。"},{"type":"paragraph","text":"确实，要将科技成果转化为生产力，特别是要能打开国内外市场，不仅需要注入大量的资金，付出无数的艰辛，还要承担巨大的风险。值得吗?许多人“开导”专家们:“你们都是年过半百的人，这笔钱足够你们安享一个幸福的晚年，何必还要为生产、销售奔波辛劳?”大家脑海也波澜起伏。经过充分的讨论，全所上下统一了思想:自己干!通过自己的双手，尽快将研究的成果转化为生产力，造福人类，为人类的健康事业标上一个亮点。一场新的奋斗开始了。全所上下集资，跑遍云南数十家药厂考察，最后选中一理想的制药基地——坐落在“云南第一村”的一家药厂。这家药厂自建厂以来由于缺乏科技项目和资金毫无生气。这批研究人员不仅盘活了这家厂长期闲置的资产，并把它改制为“云南克雷斯天然药物制药厂”，企业焕发出了勃勃生机，并解决了许多下岗人员的再就业问题。"},{"type":"paragraph","text":"“克雷斯”是英语单词“CRYSTAL”的中文谐音，意为“水晶”。他们立誓，不论制药还是经销都要具备和保持水晶般的高洁品质。志存高远创大业今年在美国西雅图召开的21世纪国际经济研讨会上，一些专家预言，在21世纪中国经济成份中，最有条件进入国际市场的是生命科学及有关延长人类寿命的产业。但昆明华西传统医学研究所和“克雷斯药业”深知，只有实现中药的现代化、科学化、标准化、国际化才能在国内外市场激烈的竞争中发展。他们要把这一治疗骨折、骨病的优秀产品推向全国、跻身世界优质药品之林。"},{"type":"paragraph","text":"“速效骨伤愈”一问世，便以其镇痛快、消肿快、愈合快、起效迅速、作用时间长、服用剂量小(只需每4天服一剂)、标本兼顾、缩短治疗时间的显著特点在骨科医药领域中脱颖而出。"},{"type":"paragraph","text":"今年初，李懿高所长和克雷斯药业董事长魏玉玲女士赴美、加等地进行学术交流时，亲眼目睹了这种药物疗效的西方人士赞叹不已，给“速效骨伤愈”赠送了一个名字“0STE0PLUS”，意即在骨科领域中有最新突破。美籍华人实业家HAPVARD认为，21世纪将是中国医药最辉煌的时代，而“速效骨伤愈”将可能率先打入欧美市场。"},{"type":"paragraph","text":"目前，“克雷斯药业”已在全国建立起销售网络，在全国大中城市的主要医院以及美国、加拿大等国迅速推广使用，得到了国内外医学界专家和患者的高度评价。他们还在因特网上设立网站:点击www.osteomedicine.com的网站，就进入了“克雷斯药业”的主页。每天，他们都收到许多来自世界各地的电子邮件。(0871)3173825的电话更是铃声不断。"},{"type":"paragraph","text":"顺应了“回归自然”潮流的“速效骨伤愈”和改革开放大潮中诞生的“克雷斯药业”，成为中国科技人员创造国产精品、走向国际中药市场的现代民族医药的典型代表。"},{"type":"paragraph","text":"本报特约记者刘祖武"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b4080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:花园式的云南克雷斯天然药物制药厂一角。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b4080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:装潢精美、具有先进防伪技术装置的“速效骨伤愈”药品。</FONT>"}]}