{"id":1224311,"date":[{"year":1999,"month":11,"day":6}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第44期)","column":"","genre":"","count":"1832","ytitle":"","mtitle":"撩开“洋善本”的神秘面纱","ftitle":"——写在上海图书馆旧外文文献“启封”之际","authors":["胡群耘"],"text":[{"type":"paragraph","text":"几十年处于捆扎状态，沉睡在上海图书馆旧馆钟楼等书库里的五十多万册旧外文文献，如今已掸尽尘灰，重新上架，待徐家汇藏书楼修建完毕后，向世人开放。"},{"type":"paragraph","text":"近50年来大多处于捆扎堆放状态，沉睡在南京路上海图书馆旧馆钟楼等书库中的50多万册旧外文文献，昨天在“上海图书馆历史文献抢救整理成果展览”上首次部分展出即给人耳目一新之感。据上图有关负责人介绍，这些旧籍经过近两年的整理，原本满是尘灰的书现已基本上架，目前正在建立书目数据库；按上图的规划，作为旧外文文献资料中心的徐家汇藏书楼修建完毕后，这些沉睡多年的宝藏，将以崭新的面貌向世人开放。"},{"type":"paragraph","text":"上图历史文献研究中心副主任祝均宙介绍说，所谓旧外文文献是指上图收藏的1949年以前世界各地出版的外文图书。据目前的统计，馆内此类文献共有50多万册，其中以英、日、俄、法、拉丁、德等语种图书为主，其中一些用牛皮、羊皮装帧的“洋善本”，是欧洲早期的印刷出版物，即使在原出版国也已难以寻觅。这些旧籍是上图历史文献的特色收藏之一。就全国而言，旧外文文献的收藏，以北京和上海为最多。与上图情况相同，北京国家图书馆的许多旧外文珍籍仍处于“封箱”状态。"},{"type":"paragraph","text":"在相当长的一段时间里，上图的旧外文文献由于种类多，所涉及的语种又广，且馆内技术力量薄弱，资金缺乏等原因，除徐家汇藏书楼外，大多处于“沉睡”状态，直到新馆成立，这些书才从上图虎丘路书库、南京路钟楼书库等全市各个书库汇集到了龙吴路书库，开始了艰巨的整理工作。1997年12月上图外文文献部成立，这一专为整理这些“封箱洋籍”而设立的部门，汇集了馆内熟悉外文的研究馆员和副研究馆员，今年下半年又充实了一位大学生和一位研究生。"},{"type":"paragraph","text":"外文文献部王仁芳主任如数家珍地向记者介绍了其中的珍籍。他说，上海是西方文化进入中国最早的门户之一。由于租界的特殊环境，一些西方文化和宗教机构也在上海建立了图书馆。五十年代，英国皇家学会亚洲文会图书馆、徐家汇天主堂藏书楼、海光图书馆、尚贤堂的藏书相继归人上海图书馆，极大地丰富了上图旧外文文献的收藏。其中规模最大的徐家汇天主堂藏书楼积150多年收藏之功，共收藏中外文图书20多万册，包括西文图书9万册，涉及10余种文字，这部分书大都由历代各国传教士携带来华，还有一部分是在华传教士的著作。藏书楼的藏书共分为37类，以欧洲各国出版的百科全书、词典收藏较为齐全，在中国学类下，就有《十三经》等中国传统文化经典的多种西文译本。上图目前收藏的历史最悠久的外文书《情操四论》(拉丁语，1515年威尼斯出版)即原藏徐家汇天主堂藏书楼。"},{"type":"paragraph","text":"在上图收藏的外文原版图书中，日本侵华战争时期各日本驻沪机构搜集的日文图书也颇具研究价值。参与整理旧日文文献的副研究馆员秦民华告诉记者，这批旧日文图书有9万册，不少是1894年以后来华的日本侨民出版的书。尤其是上海沦陷后，不少日本侨民拥入上海，写了不少著作，其中有些以随笔、日记的形式反映了当时中国的风土人情地理概况，这些书如今流传甚少。三四十年代在中国的日本情报机构很多，有些经济情报的调查很详细，但当时这些书出版的数量很少，在今天的价值就很高了。迄今上图已为中国近现代史史料学学会下属“满铁资料研究所”提供了500余册资料，为最早遭受日寇细菌战的重灾区浙江衢州市提供了日寇侵略该地的罪证，其中包括旧日文书《兵团的地图》。该书是一位日本随军记者撰写的参与浙赣会战的回忆录，它以日记的形式记载了自1942年5月15日至6月8日日军在柯桥镇、金华、衢州等地的经历，书中附有照片，是一部存世极少的图书。"},{"type":"paragraph","text":"张尚仪是最早参与整理旧西文书的副研究馆员，她说，从近两年的整理成果来看，这些旧外文图书的特点是时间跨度长，从1515年至1949年；内容涉及哲学、宗教、文学、艺术、历史、地理、法学、数学、天文学等学科；语种涉及拉丁、希腊、意大利、西班牙、葡萄牙、荷兰、英、法、德等十多种。学术研究非常注重第一手资料，这些沉睡多年的宝藏将为有关学者研究西学东渐、东学西被，及中外文化交流等提供丰富的第一手材料。"},{"type":"paragraph","text":"本报记者　胡群耘"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b6060301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中图为《中国与欧洲的艺术和天然奇象》，D，Anuille著，拉丁语，法兰克福一六五五年出版，羊皮装</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b6060302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《北京来信——中国与埃及文字比较》Cibot著，法语，布鲁塞尔1773年出版，牛皮装</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b6060303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《中国新地图》MartinvsMartinivs编绘，拉丁语，阿姆斯特丹1655年出版，羊皮装，右为江南行省图</FONT>"}]}