{"id":1224345,"date":[{"year":1999,"month":11,"day":6}],"page":"10","source":"《海外金融风潮评析》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第45期·总第250期)","column":"","genre":"","count":"1555","ytitle":"","mtitle":"巴林银行倒闭的启示","ftitle":"","authors":["姜建清"],"text":[{"type":"paragraph","text":"有200多年历史的英国老牌投资银行巴林银行倒闭曾震惊世界，许多分析其倒闭原因的文章都提到，在金融衍生工具的交易中决策失误是巴林银行倒闭的重要原因之一，这从一个侧面证明金融引进数学的必要性。"},{"type":"paragraph","text":"巴林事件的起源可追溯到1992年里森在新加坡初任期货交易员之时。当时，巴林银行有一个帐号为“99905”的“错误帐号”，专门处理交易过程中因疏忽而造成的差错，如将买入误为卖出等。新加坡巴林期货公司的差错记录均进入这一帐户，并发往伦敦总部。1992年夏天，伦敦总部的清算负责人乔丹·鲍塞要求里森另行开设一个“错误帐户”，以记录小额差错，并自行处理，以省却伦敦的麻烦。由于受新加坡华人文化的影响，此“错误帐户”以代码“88888”设立。"},{"type":"paragraph","text":"数周之后，巴林总部换了一套新的电脑系统，重新决定新加坡巴林期货公司的所有差错记录仍经由“99905”帐户向伦敦报告。“88888”差错帐户因此搁置不用，但却成为一个真正的错误帐户留存在电脑之中。这个被人疏忽的帐户后来就成为里森造假的工具。倘若当时能取消这一帐户，则巴林银行的历史就可能改写了。"},{"type":"paragraph","text":"1992年7月17日，里森手下一名刚加盟巴林的交易员手头出了一笔差错；将客户的20口日经指数期货合约的买入委托误为卖出。里森在当晚清算时发现了这笔差错。要矫正这笔差错就须买回40口合约，按当日收盘价计算，损失为2万英镑，并应报告巴林总部。但在种种考虑之下，里森决定利用错误帐户“88888”承接了40口卖出合约，以使帐面平衡。由此，一笔代理业务便衍生出了一笔自营业务，并形成了空头敞口头寸。数天以后，日经指数上升了200点，这笔空头头寸的损失也由2万英镑增加到6万英镑。里森当时的年薪还不足5万英镑，且先前已有瞒上不报的违规之举，因而他更不敢向总部上报了。"},{"type":"paragraph","text":"此后，里森便一发而不可收，频频利用“88888”帐户吸收下属的交易差错。仅在其后不到半年的时间里，该帐户就吸收了30次差错。为了应付每月底巴林总部的帐户审查，里森就将自己的佣金收入转入帐户，以弥补亏损。幸运的是，到1993年7月，“88888”帐户居然由于自营获利而转亏为盈。这一次的成功从反面为他继续利用“88888”帐户吸收差错增添了信心。"},{"type":"paragraph","text":"1993年7月，里森接到了一笔买入6000口期权的委托业务，但由于价格过低而无法成交。为了做成这笔业务，里森又按惯例用“88888”帐户卖出部分期权。后来，他又用该帐户继续吸收其他差错。结果，随着行情的不利变化，里森再一次陷入了巨额亏损的境地。到1994年时，亏损额已由2000万、3000万英镑一直增加到7月份的5000万英镑。为了应付查帐的需要，里森假造花旗银行有5000万英镑的存款。其间，巴林总部虽曾派人花了1个月的时间调查里森的帐目，但却无人去核实花旗银行是否真有这样一笔存款。"},{"type":"paragraph","text":"巴林事件的发生，人为因素也是一个重要的方面。首先，是作为交易经纪和业务主管的里森对于股价走势判断的失误，失利后又未及时纠错，反而变本加厉加码增仓，造成漏洞越补越大的局面。其次，公司内部又缺乏必要的内控机制，最终酿成震惊世界的弥天大祸。由此可见，年轻的交易主管权限过大，使得新加坡巴林期货公司得以维持较长时间的反常操作，而且，尽管其行为早有显露，高级管理层却又置风险于不顾，单纯追逐盈利，以致整个巴林银行完全丧失了自控能力，陷入无力自拔的境地。现代金融交易已大量使用计算机完成，并形成了快捷、便利的国际交易网络，瞬间即可实现数亿金额的交易，再加上大量国际资本在各国之间的转移，很容易造成行情的大幅度起伏波动，一旦出现差错，行情又向不利方向扩展，损失也会急剧增长。因此，强化风险管理决不是可有可无的小事。"},{"type":"paragraph","text":"(摘自《海外金融风潮评析》，姜建清主编)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b6100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>尼克·里森(右二)在事发后接受法庭调查</FONT>"}]}