{"id":1224437,"date":[{"year":1999,"month":11,"day":7}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"一家之言","genre":"","count":"1987","ytitle":"","mtitle":"史诗是什么?","ftitle":"","authors":["周泽雄"],"text":[{"type":"paragraph","text":"周泽雄"},{"type":"paragraph","text":"中国人偏爱史诗，“史诗”作为一个字眼，出现频率很高，我们既耳熟于人们呼唤“中国式的史诗”，也时常听到评论家将某部作品称许为“史诗性的杰作”。其实，史诗之有无，与偏爱、呼唤或急吼吼地命名没有关系，说到中国式的史诗，我总会想到有位可笑的歌星，她扬言要创立一种“中国和声”。史诗的概念源自西方，源自古希腊，并早已成为公认的世界文学概念。我们如想把作品界定为史诗，就必须敢于接受这一概念的正面检验。正如欧美人如果想学京剧或填写宋词，也只能以京剧的规范程式、宋词的格律为标准。如果对方学得不像却辩解说我这是“美式京剧”、“法式长短句”，我们只会笑痛肚子。"},{"type":"paragraph","text":"这牵涉到史诗的标准。鉴于“有法无式”乃是所有艺术的最高标准，所以按甲乙丙丁法对史诗标准进行罗列、既愚蠢又不讨巧。但我仍想冒昧提出该标准的核心内容，即史诗必须是悲剧性的，且悲剧的产生不在于外界的强力(如描写个村庄毁于洪水、一座城市毁于地震)，不在于个人生在世上是否横遭不测(“舍弟江南殁，家兄塞北亡”之类)，而在于主人公的性格具有某种悲剧性指向，这使他即使完全可以避免惨剧发生，仍会一如既往，孤注一掷，以“性格即命运”的方式，演绎出一段让人叹息的故事出来。"},{"type":"paragraph","text":"文学是人学，不是史学，文学意义上的悲剧，当然应倾全力于人物的性格之上。以为只要将已有的历史惨剧(如鸦片战争、南京大屠杀)或人间悲剧(如唐山大地震、长江大洪水)予以“艺术地”再现就可以轻松获得“史诗”的名头，实在是外行之见。若囿于此等浅见，艺术家们即使将历史上的战争、惨剧全部变成文字，转化成镜头，也掀不动“史诗”女神的一缕青丝。虽然史诗多半有相当的篇幅和时空跨度，但那与史诗的精神无关。作家尽可以将一个家庭的历史追溯到三代以上，尽可以描写某一行业三十年乃至一个世纪的盛衰，但如果你心里想的是史诗，就该知道，这离史诗还差得远，史诗根本不是这么来的。"},{"type":"paragraph","text":"丹麦王子哈姆雷特的悲剧，取决于他天性的犹豫不决。在知道杀父仇人以后，换上另一位性格刚烈、办事果敢的家伙(如霍拉旭)，会毫不迟疑地把凶手除掉，根本不需询问“活着还是不活”。拉斯科利尼柯夫的悲剧，在于这位大学生的多愁善感，在于他那融理性、乖戾为体的独特世界观，而非杀掉那个放高利贷的老太不可。捕鲸船“佩科特号”毁于大白鲸莫比·迪克，同样与亚哈船长一意孤行地追捕有关，不然，这条船本可满载而归。浮士德博士的悲剧，亦与时空跨度无涉，乃是性格上旺盛的哥特式气质，决定了他只能接受与魔鬼打赌。可见，性格而非事件，事件的性质而非事件的规模，才是导致悲剧的真正原因。只有明白了这个常识，史诗才可能产生。"},{"type":"paragraph","text":"换一个角度，虽然我对《红楼梦》、《三国演义》非常欣赏，也认为它们无比优秀，但它们不是史诗，它们接受不了史诗标准的检验。大观园“忽喇喇似大厦倾”的结局，是小说的基本预设，无论贾宝玉还是林黛玉，都没有能力改变它，虽然具体到宝黛悲剧，又带有性格决定论的成份，但那只能让我们佩服曹雪芹的旷世才华，而无法改变作品的实质(对《红楼梦》这类中华文化绝品，本不必拿西方文学概念去瞎套)。《三国演义》更典型，按我的理解，三国时期的英雄人物，其不同的结局，都可在人物性格上加以探讨，如诸葛亮的悲剧与他不要命的工作方式和独断专行、对部下缺乏信赖有关；关云长的悲剧乃是他极度自负的性格种下的恶果；吕布的沙场横死，多半可以从他性格上的阴阳失调中进行探究；郭嘉的英年早逝也许是落拓不羁的生活作风造成的恶果，等等。但罗贯中根本没这么做，我们看到的，其实是历史意义上的事件，而非文学意义上的命运。回过头来我们发现，所谓“中国式的史诗”，似乎都是《三国演义》模式，都包含这样一个认识误区:只要有足够宽广的时空跨度，只要题材的性质足够重大，只要作品达到相当的篇幅，就是史诗。"},{"type":"paragraph","text":"有一种文学，我认为几乎不可能在中国出现，我指的是强悍的文学。如果中国作家在心灵上还那么懦弱，还无法承受凌厉真实的人物命运，那么，即使他想到写一篇以人物性格决定悲剧属性的作品，它仍然成不了史诗。因为真正的史诗，莫不有颗强悍的灵魂。"},{"type":"paragraph","text":"我知道有些作品，别说把它写出来，即使读上一遍，对相当数量的中国读者(包括不少中国作家)都显得困难重重。如陀思妥耶夫斯基《卡拉马佐夫兄弟》或《罪与罚》，麦尔维尔的《白鲸》，托马斯·曼的《魔山》等。并非意外的是，正是这些最能代表西方哥特式精神之魂的作品，在中国常会被人指责为“繁冗”、“沉闷”。根据我的阅读经验，我可以不客气地指出，但凡从上述作品中瞧出“冗长”、“沉闷”来的，都已不打自供地显露了自己灵魂力量的软弱，正是因为软弱，才使他们无法承受性格大师们拷打灵魂般的精神力量。这种力量，不多不少，正是史诗的内在力量。若没有这种力量，再重大的题材、再宽广的时空、再浩瀚的篇幅，都只是一堆骨架，随便你怎么称呼这堆骨架，但请留神别把它当成“史诗”了。"}]}