{"id":1224725,"date":[{"year":1999,"month":11,"day":9}],"page":"11","source":"中央电视台《新闻调查》、羊,城晚报","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心(新闻视窗)","column":"新闻故事","genre":"文学作品","count":"1946","ytitle":"病重丈夫提出离婚，夫妻感情没有破裂，民政部门面对一道难题能否批准离婚?我们在解读这篇婚姻爱情故事时会有一种非同一般的感受","mtitle":"一张特殊的离婚证书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中央电视台《新闻调查》、羊城晚报报道一个曾经为2000多对夫妻办过离婚手续的婚姻服务中心主任接到了一起非常特殊的离婚申请。说它非常，是这对夫妻选择离婚来作为他们爱情的表达方式。这对为爱而求离婚的夫妻给见多识广的婚姻服务中心主任出了一道难题……"},{"type":"paragraph","text":"1982年，婚后不到三个月的武汉市青山区司法局干部张庆平被泌尿系统疾病侵袭。1986年，手术后的张庆平一度康复，他以超常的毅力投入工作。1994年9月，张庆平再次病倒，并被确诊为尿毒症晚期。1998年11月，张庆平主动提出解除与妻子陈建春的合法婚姻关系。"},{"type":"paragraph","text":"陈建春，武汉市青山区城建局的会计，今年40岁。自张庆平得病之后，陈建春承担起全部家庭重担。为治好丈夫的病，陈建春背着身体虚弱的丈夫一次次奔走各种医院求诊。期间，妻子曾十多次接到张庆平的病危通知书……"},{"type":"paragraph","text":"张庆平为什么在患病特别重最需要人在身边照顾的时候，提出离婚呢?"},{"type":"paragraph","text":"张庆平说:“她为我不是一天两天，时间太长了，如果我还往后拖，把她拖到人老珠黄，她这一生享受什么呢?"},{"type":"paragraph","text":"对张庆平提出离婚，陈建春一直不答应。"},{"type":"paragraph","text":"陈建春告诉记者，照顾了他17年，如果说这个时候离婚的话，别人肯定说陈建春或者是变心了，或者说病厉害了，不想管他了，所以一直都不同意离婚。如果张庆平就一直这么病下去，就一直这样照顾下去，我觉得既然是夫妻就应有福同享，有难同当。"},{"type":"paragraph","text":"张庆平最早提出离婚是1996年，此后一共提了两三次。张庆平说，目的是为妻子今后的幸福，只要把手续办了，就能让她大胆去找，就不会错过机会。但每次陈建春总是那句话:“你不要瞎想，我不会跟你离。17年都过来了，习惯了。”今年春节前夕，张庆平最后下定决心，动员陈建春的父母做工作。他哽咽着对老人说:“如果不同意离婚，那我活着也没有意思，我病也难得好，我心里不安，不利于我的治疗。”考虑到女儿不离婚会给张庆平增加精神负担，病情会加重，老人出面做女儿工作，陈建春最后同意了。"},{"type":"paragraph","text":"今年4月2日，对他们的离婚申请，青山区民政部门拒绝了。婚姻服务中心主任陈红认为，夫妻双方确实感情破裂才能接受离婚申请，在她经办的离婚案件中，没有感情破裂而离婚的，这是第一例。"},{"type":"paragraph","text":"感情没有破裂能否批准离婚?陈红心里没有底，她向上级青山区民政局局长刘应保反映，刘应保也觉得拿不准，向市里作了汇报。市有关部门作出两条批复意见:一是要认真核实，二是如果真实可靠，并且要求还没变，那么可以准予办理。"},{"type":"paragraph","text":"陈红经过调查后，向双方的单位发出有关介绍信。陈建春所在单位武汉市青山区市政建设局局长郭一平看完那份离婚协议书后，心灵被震撼了，“他们这份离婚申请书，不是一份感情破裂的宣言，而是一份爱情的升华，把爱情上升到一种亲情，上升到一种责任。”"},{"type":"paragraph","text":"对张庆平的离婚，张庆平所在单位武汉市青山区司法局局长王素芳认为，既符合法律，也符合道德。王素芳说:是不是夫妻双方爱情非常深厚的人，遇到什么情况都不离婚，就一定是完美的婚姻呢，我觉得不是。生活遇到了挫折，遇到了一定的困难，遇到了没有办法阻止的抗力的情况下，双方为对方选择更为幸福的、更为开阔的空间和生活道路，我觉得这是他们双方思想道德情操的升华，是爱情的升华。"},{"type":"paragraph","text":"今年5月17日，青山区婚姻服务中心主任陈红专程来到武汉市第九人民医院，在透析病房为张庆平、陈建春夫妇办理了离婚手续。一张证书，这对特殊夫妻结束了夫妻关系。"},{"type":"paragraph","text":"离婚是否离情?张庆平、陈建春怎样面对离婚之后的关系?两位当事人回答了记者提问。"},{"type":"paragraph","text":"张庆平:端午节她接我回去，她给我铺了个小铺睡觉，还是一家人那个味道吧，感到那还是我的家。"},{"type":"paragraph","text":"陈建春:就是一个字改变了，原来是结婚，现在是离婚。我该到他家里去还到他家里去。"},{"type":"paragraph","text":"张庆平之所以要求离婚是为了让陈建春尽快建立新的家庭。陈建春答应同张庆平离婚的时候，有一个条件，就是一如既往地照顾他。在他们离婚以后，陈建春是否会结婚?何时结婚?成为周围人们关心的话题。"},{"type":"paragraph","text":"对此，陈建春这样回答:我现在还没考虑这个事，以后有这个事的话，(对张庆平)该送饭还是要送饭，该照顾还是要照顾，一如既往。当被问到这样会不会吓跑很多对她心生爱慕的人时，她说，如果反对我这样做的话，我们肯定不会结合。"},{"type":"paragraph","text":"记者问张庆平:你怎么理解爱情?"},{"type":"paragraph","text":"张庆平动情道:如果我给她带来的是幸福我不会(离婚)，那么我给她今后带来的是这样:如果我不在了以后别人肯定要说她一直陪着我到守寡，守寡这几年她都不能找。但离了婚的情况就不一样，离了婚以后，马上找人，有合适的就找。我只希望她后半生能够幸福，这是我唯一希望的。"},{"type":"paragraph","text":"今年7月，张庆平转入武汉同济医院准备实施肾移植手术，9月7日，张庆平终因病情恶化，告别了他所热爱的一切。"}]}