{"id":1224558,"date":[{"year":1999,"month":11,"day":8}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2427","ytitle":"","mtitle":"匆匆的年轻人","ftitle":"——访俄罗斯散记","authors":["吕子明"],"text":[{"type":"paragraph","text":"吕子明"},{"type":"paragraph","text":"莫斯科看起来总是那样平静，大街上除了川流不息的汽车，一排排沙沙地倏忽而过外，几乎没有多少行人，也不见行色匆匆。倒是不时看到一些年轻人，斜背着或是拎着挎包，昂首阔步，匆匆地赶路，好像有什么急事要办似的。"},{"type":"paragraph","text":"生活给俄罗斯人带来沉重的压力。首先是物价居高不下，基本生活费用支出剧增。去年的金融危机使一些进口食品价格翻番。主要的蔬菜和副食品比我们上海集市上的要贵上一倍，衣服则要贵上好几倍。据陪同我们的一位俄国翻译说，他一个月收入2000多一点卢布，基本都用在家庭生活上了，有时还不够。"},{"type":"paragraph","text":"按照现在的汇率，2000多卢布大约相当于人民币700元。我不免一惊，然而看看他，却还是一副满不在乎的样子。他是个年轻小伙子，已有个两口之家，但至今还未“添丁进口”。我便追根刨底:“那你怎么生活呢?就这样不要孩子?”"},{"type":"paragraph","text":"他神秘地笑笑，说:“有办法啊”。然又戛然而止。但却拾起我的话说，养个小孩，费用太高了。"},{"type":"paragraph","text":"他说他的生活还算好的，困难的是那些完全依靠退休金的老人。据说，现在俄国人的平均工资有1500卢布，收入在940卢布以下便是生活困难者，而这部分人却有30%左右，其中主要是退休老人。他们的退休金只够用于吃的，只是因为还在实施的福利政策，才勉强过得下去。"},{"type":"paragraph","text":"陪同我们的正好有一位退休人员。他是前苏共中央书记处书记，算得上是个“高官”，但他一个月的退休金才500卢布。他说这在退休人员中还是比较高的。"},{"type":"paragraph","text":"我们不得不用怀疑的目光看着他。他却比划着手势，又一次用肯定的语气说，确确实实!而且就退休来说，他再没有其他任何收人。"},{"type":"paragraph","text":"当然，他是“有办法”的。他目前受聘于一个企业家协会，每月有2000多卢布，这便使他的生活好了许多。"},{"type":"paragraph","text":"另一位来接待我们的老人也证实，他的退休金只有480卢布，缴掉各种费用360卢布以后，就只剩下120卢布。而他却是个有着40年工作经历的资深记者，是前苏联真理报的长期驻外记者，还曾在北京新华社作为外国专家工作过4年。"},{"type":"paragraph","text":"我不禁露出同情的目光，为他的生活感到担忧。"},{"type":"paragraph","text":"他扫视了我一眼，用平静的语气说，他的夫人也有近500卢布的退休金，而且不必再缴什么费用了。“这就有了600多卢布，并且——”他忽然提高了声音，紧紧盯着我，伸出一个手指在空中一点一点地说，“我能写稿。我给一家家报社投稿，有稿费。”说到这最后三个字，他两眼放光，不知是愤然还是倔强。"},{"type":"paragraph","text":"看来如果没有退休金以外的收入，老人的生活确实是比较艰苦的。"},{"type":"paragraph","text":"在生活的压力下，俄国人都在寻找各种各样的兼职。一份好一点的工作大约可以得到1000卢布。一般的年轻人都要打上两份工，有的甚至三份工。我们那个翻译的妻子是个音乐教师，她在两个学校教课，因而有2000多卢布的收入。在他这个小家庭中，这就是一笔相当不错的“纯收入”了。"},{"type":"paragraph","text":"我想起大街上的年轻人，无怪乎他们总要那样匆匆地赶路。"},{"type":"paragraph","text":"我们到过一些单位，比如俄罗斯报社等等，他们的领导人在介绍情况时，有一点常使我感到突兀，那就是很满意地谈到，他们单位能够准时发放职工工资，不拖欠。意味深长的是，今年在诺夫哥罗德州传出一个引起震动的消息，就是他们的州长在今年的选举中，以92%的得票率第三次连任，原因就是这位州长在前任期间，领导经济有力，使老百姓的福利得到了保证。"},{"type":"paragraph","text":"后来碰到无论哪一方人士，对此都津津乐道，在他们微笑的眼神里，似乎还流露出一点羡慕。"},{"type":"paragraph","text":"生活正在迫使俄罗斯人把经济作为第一标尺，而经济则在深刻地改变着俄罗斯人的生活。"},{"type":"paragraph","text":"在从圣彼得堡到莫斯科的路上，我们顺便访问了一个农庄。这里离诺夫哥罗德州的州城有60多公里。车子出了城，就是一望平原，沿路连绵的小树林后面，不时跳出一大片一大片的草地。一条数十米宽的河流蜿蜒其间，与我们的旅行车时即时离，三三两两的俄罗斯特有的那种农家木屋点缀在河岸两旁，就像是一幅流动的列维坦油画长卷。"},{"type":"paragraph","text":"这真是一幅绝美的风景画，可是这却是一大片未开垦的洼地、荒草地。"},{"type":"paragraph","text":"五年前，谢尔盖德夫来到这里，他花了一笔很少的钱，得到了将近2000公顷的、可以无限期使用的一块荒地。他投入了300万美元，先期开发了700公顷，种了花菜、包心菜、圆白菜和其他市场上比较受欢迎的稀有蔬菜。由于是“绿色蔬菜”，他很快打开了市场。一些单位和他签订了长期供菜合同。"},{"type":"paragraph","text":"他踌躇满志，不无得意地说，他证明了，只要去做，俄国人解决自己的“吃饭问题”是能够做到的。而直到现在，这件事还只有他肯干，当地的人“都不愿干”。"},{"type":"paragraph","text":"据他说，连他自己在内，农庄只有9个职工。他给职工每个月3000到5000卢布的工资，还免费提供在农庄的生活所需。"},{"type":"paragraph","text":"为此他颇为骄傲地说:“这要大大高于俄国人的平均收入。”"},{"type":"paragraph","text":"再一了解，这个农庄今年赢利已达1000万卢布，约合40万美元。他说农庄的利润增长率是160%。"},{"type":"paragraph","text":"听到这里，我不禁以困惑的目光看着他，因为我忽然想起了马克思有关资本和剩余价值的学说。他看到我的眼色，也好像看懂了我的想法，顿了顿，突然语出惊人:“我在这里得到的钱是干净的。”"},{"type":"paragraph","text":"我也突然发问:那你以前得到的钱不干净吗?"},{"type":"paragraph","text":"他不直接回答，而是说他从乌拉尔来，在乌拉尔，他有一个工厂，每年的赢利比这个农庄多得多。他的300万美元的投资也是在那儿攒起来的。"},{"type":"paragraph","text":"他又顿了顿，但显然有些不安了，歉意地说，其实，那个厂不应该是他的，是国家的，虽然他买下来了，但那是在“私有化”时买下的，只花了很少的钱，等于白拿了国家的。而在这里，他靠自己的劳动挣钱。他是管理者又是劳动者，还是一个机械师。所以他的钱是干净的。"},{"type":"paragraph","text":"“如果我只是一个拥有者，那我是要穿着燕尾服站在这里的，而现在我是穿着下地劳动的皮茄克。”他转过脸，对我微微地笑了一笑，很自信他的这番解释。"},{"type":"paragraph","text":"他当然不会放弃乌拉尔的工厂。"},{"type":"paragraph","text":"我看着他那被太阳晒得黝黑的脸庞，忽然想到，他还不到40岁，还属于那个为兼职而奔波的年轻人队伍。只是他抓住了一个与众不同的，对他来说更有价值的机会。"},{"type":"paragraph","text":"历史将怎样评价这个价值呢?"},{"type":"paragraph","text":"似乎谁也不想回答，至少目前是这样。"},{"type":"paragraph","text":"作为兼职大军的年轻人，就这样匆匆地走着自己的路。"}]}