{"id":1224566,"date":[{"year":1999,"month":11,"day":8}],"page":"10","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第251期)","column":"特别报道","genre":"","count":"4460","ytitle":"","mtitle":"依法治邪不手软","ftitle":"——看法国如何对付邪教","authors":["王双泉"],"text":[{"type":"paragraph","text":"本报驻巴黎记者　王双泉"},{"type":"paragraph","text":"法国邪教知多少?"},{"type":"paragraph","text":"在今天的法国，究竟有多少邪教组织?这个问题看似简单，可当记者就此请教法国有关方面的官员或专家时，得到的几乎都是参考性回答，并附以一个“注释”:之所以难有精确的数字统计，一来法国至今尚无一个关于“邪教”的权威性法律定义(本文后面还会谈到)，二来邪教组织大多如过眼烟云，自生自灭的较多。据法国国民议会“邪教问题调查委员会”的一份报告披露，目前被定性为邪教的组织和团体共173个。今年8月下旬，法国《玛丽亚娜》周刊曾以邪教问题推出封面故事和16页的专题报道，称法国的邪教组织已逾200，信徒超过30万。这篇报道列举出法国最活跃的“邪教团体”几十个，规模最大的信徒十余万，最小的不过三、五十人，有的号称传讲包罗万象的教义，有的侧重“儿童教育”，有的则标榜“治病强身”，可以说是五花八门，令人眼花缭乱。"},{"type":"paragraph","text":"虽说数字难有定论，但各方有一个基本共识，那就是，邪教问题是多年来困扰法国的一个社会问题，且由于其错综复杂、异常棘手，被视为“雷区”。"},{"type":"paragraph","text":"三份反邪教报告"},{"type":"paragraph","text":"战后初期至六十年代，由于西方社会信仰危机，在思想和文化领域普遍出现各种反叛现象，一些邪教也夹杂其中在法国蔓延起来。进入七十年代后尤其是最近10年间，随着西方经济、科技和社会的进一步发展，邪教组织不断繁衍，人数增加，渗透社会的能量逐渐加大，加上不时酿成危及社会的惨剧和丑闻，引起政府的警觉和注意，从而也使政府与邪教的较量日益公开化。"},{"type":"paragraph","text":"1983年，当时社会党政府执政初期，根据法国一些民间社团的举报，法国政府第一次委托国民议会相关委员会对法国的邪教问题进行调查，由社会党议员阿兰·维维安(现任法国“反邪教斗争部际委员会”主席，法国政坛反邪教强硬派代表人物)牵头调查，最后向总理提交一份正式报告。报告就邪教在法国“渗透”学校、政府机构、大众传媒等问题提出质疑，并建议政府和司法当局加以密切关注。"},{"type":"paragraph","text":"但上述建议，并没有得到政府方面应有的重视。直到1996年法国的邪教组织“太阳圣殿教”16名信徒集体自杀，邪教问题再次引起全社会震动。国民议会提交了以《邪教》为题的第二个专门报告，并首次公布了法国“邪教组织”名单。右翼政府遂决定设立“邪教观察所”，并着手考虑从立法角度加大打击邪教的力度。"},{"type":"paragraph","text":"1998年，重新执政的社会党政府决定解散“观察所”，改为组建“反邪教斗争部际委员会”，并任命维维安为主席。1999年6月，国民议会邪教问题调查委员会提交了一份长达347页的专门报告，题为《邪教与金钱》，重点调查法国邪教组织的财政状况，各种非法集资、偷漏税行为、诈骗活动及其渗透经济、金融部门的活动。报告建议，以立法和财政、税收等不同手段加大对邪教的监督，进一步约束邪教组织的活动。"},{"type":"paragraph","text":"把“科学教派”送上法庭"},{"type":"paragraph","text":"1999年，是法国舆论谈论邪教问题较多的一年。今年以来，几乎所有法国重要报刊都比往年增多了对邪教问题的报道，很多是作为封面故事和特别报道处理的。今年9月间法国司法当局将邪教团体——“科学教派”推上法庭并加以判决，无疑是最突出的事件。"},{"type":"paragraph","text":"总部设在美国洛杉矶的“科学教派”初创于50年代。其创始人哈伯德是个科幻迷，对当时风行的传统精神疗法提出“质疑和挑战”，撰写了一部题为《狄安娜疗法》的书，据说是把印度教和一些民间医学的东西融合在一起，借用一些诸如跑步、桑拿、宣讲、说解等最一般的办法，就可以“纯化精神”，“解脱各种精神痛苦”。"},{"type":"paragraph","text":"对于法国来说，“科学教派”是地地道道的“舶来品”。它真正在法国“火”起来，还是90年代以后的事情。该组织自称在法国有3万信徒，但据法国警方估计，只有5—6千人左右。但由于它组织严密，渗透能量大，财力丰厚，加上势头猛、发展快的特点，已被法国有关方面视为“头号邪教”。"},{"type":"paragraph","text":"有人形象地比喻说，“科学教派”的运作和跨国公司近似，其最大的特点就是精于敛财。马赛诉讼案就是状告“科学教派”以“宣教”为名进行诈骗。据报载，有时听一次讲课竟要付费1500法郎，而一个学程起码需要20个课时；有的人接受“纯化治疗”需要交纳15万法郎；一些诸如血压表之类的“辅助性器具”竟要收费几万法郎。然而，巨额付费的结果并不等于收获平安和幸福。这次的诉讼状就有一个实例，一个信徒听信了教派的疗法，结果使原本一般的膝部疼痛变成了终身残疾。"},{"type":"paragraph","text":"法国反邪教斗争的转折点"},{"type":"paragraph","text":"法国媒体认为，这次对“科学教派”一案的审理和判决，具有重大的意义。两年前，法国曾有一起涉及“科学教派”的诉讼案，结果不少证人临阵撤诉或不敢出庭，最后“科学教派”反而胜诉。这次马赛一案，原告中有多年“供职”于“科学教派”的基层人员，对其内部运作机制、发展信徒等方面的具体事宜了如指掌，举证坚实。有评论指出，此案可谓法国司法当局与“科学教派”较量的一个重要回合，它向社会表明，国家不能对邪教危害社会的活动无动于衷，“法律强于邪教”。"},{"type":"paragraph","text":"这次案件的审理，之所以在法国引起关注，很大程度上还是因为案情以外的因素。一些涉及邪教组织的案件，由于各种“人为干预”，多年来一直久拖不审。据媒体报道，法国的军警、情治机构等国家要害公职部门，也都有被邪教渗透的情况发生。法国记者佛贝尔在其题为《共和国心脏的邪教》一书中披露，“科学教派”已经成功地“渗透”到一位前总统身边的核心部门。更为严重的是，在一些选举活动中，已经出现邪教组织加以“干预”的可疑迹象。这表明邪教在法国的“渗透”已经相当严重。法国政府尤为担心的是，如果继续听任邪教发展和渗透，国家的正常政治、社会和法制生活会受到干扰，进而出现难以想象的后果。"},{"type":"paragraph","text":"邪教问题上不向美国妥协"},{"type":"paragraph","text":"马赛公开审理“科学教派”案，不仅牵动了法国社会，还受到大西洋彼岸的关注，并且引发法美之间的龃龉。"},{"type":"paragraph","text":"据报载，“科学教派”在美国的影响非同一般，自称是“21世纪的宗教”。1993年，它被正式承认为一个宗教流派，享有一切宗教团体享有的税法优惠。近年来一批好莱坞明星信徒为其“壮大门面”，其对政坛高层施加影响的能量也不断加大。在法国审理“科学教派”整个过程中，来自美国的压力从未间断。就在开庭审理之际，“科学教派”最高领导人赫伯·詹茨发表声明，指责法国对“科学教派”信徒的信仰自由进行“粗暴骚扰”，称这一审案“违反有关国际人权公约”，因此将向联合国人权委员会“状告”法国。他对法国司法部长吉古发出“公开威胁”，称“如果有‘科学教派’成员因部长讲话而受到牵连伤害，便唯她是问”!在一封致法国司法部长的信中，詹茨还指名道姓地抨击法国“反邪教斗争部际委员会”主席维维安，并要求法国政府立即将这一机构解散。美国人这一横加干预的作法，被新闻媒体披露后，自然引起法国舆论的极大反感。"},{"type":"paragraph","text":"事实上，法国坚持打击邪教的作法，近年来几乎成了法美之间的“一个问题”。1998年10月，美国国会通过一项法案，敦促政府对“干涉”宗教自由的国家，包括盟国和友邦国家在内，施加压力或报复措施。今年6月间，美国国务卿奥尔布赖特访问巴黎期间，与法国外长韦德里纳正式会谈时，专门将此列为正式议题，并称美国对法国的宗教信仰自由问题“表示关注”。此后，克林顿对法国进行工作访问时，美国方面还建议双方讨论邪教问题，后因法国方面的反对，才未被列入日程。今年9月上旬，美国国务院发表了一份关于国际宗教自由问题的报告，其中法国被列入“被告”名单。"},{"type":"paragraph","text":"由于法国、德国等西欧主要国家对付邪教态度强硬，美国方面还通过相关渠道对欧洲施压。6月18日，“欧洲理事会”准备讨论通过一项关于邪教组织非法活动的议案时，美国国会多名议员联名致信“欧洲理事会”主席，要求放弃该议案。但理事会大会排除美方干扰，于6月22日表决一致通过该议案。"},{"type":"paragraph","text":"最大困惑:何谓邪教?"},{"type":"paragraph","text":"以马赛诉讼案为标志，当前法国反邪教的斗争正在进入一个新阶段，即双方都以法律为武器进行周旋和较量。就法国政府方面而言，一方面决心加大“以法治邪”的力度，另一方面也看到其中的复杂性。其中最大的一个困惑就是，时至今日，法国对邪教还没有一个法律定义。一位法律专家谈到这一定义的重要性时说，没有这样一个法律定义，打击邪教就会失去“坐标”。"},{"type":"paragraph","text":"记者从法国有关专家方面了解到，到目前为止，在欧洲国家中，只有比利时对邪教有一个具有法律效义的基本表述，即“邪教团体，是指那些在组织和实践上进行非法、有害的活动，损害个人、社会或人类尊严的组织”。法国国民议会1996年关于邪教问题的报告中，173个组织被定性为“邪教性质”，主要依据是民间团体的举报、投诉和警方调查的基本事实，尤其是取决于是否具有对社会不同层面的“危害”，但并不具备法律效义。因此，要有效开展反邪教斗争，必须首先对邪教有个说法。鉴此，法国“反邪教斗争部际委员会”当前紧迫任务之一，就是完成对“邪教”的法律定义，并拟于今年底以前完成。据说，法国的定义是以比利时的“版本”为基础，但表述上更泛指和笼统一些。"},{"type":"paragraph","text":"主流观点:有法律少力度"},{"type":"paragraph","text":"在利用法律武器打击邪教问题上，法国基本上有两种主张。一是提出有必要单独制订反邪教立法，这样就可明确加以表述，突出对邪教的打击力度；二是认为现有法律条文已经完全可以对付邪教，可适当增加关于邪教的相应条款，让邪教行为“对号入座”，比如“刑法”中的“诈骗罪”、“见危不救罪”、“有伤风化罪”、“拐骗未成年罪”，以及“公共卫生法”中的“非法行医罪”等，都完全适用于邪教团体的行为，可以达到约束、限制和惩治邪教的目的。从目前情况看，后一种观点占主流。究其原因，也有法律方面的考虑。"},{"type":"paragraph","text":"其一，单独立法会出现法律朦胧概念。法国社会学家、《邪教与民主》一书的作者玛蒂娜·尚皮翁认为，单立邪教法的最大难度是定义不清的问题。比如，指控其“操纵人的精神”，在很多情况下表述清楚；“敲诈钱财”有时也很难用于成年人，因为信徒为邪教捐款很多是自愿的；而涉及到儿童利益的事情最明快，因为已有很多现成法律可参照执行。"},{"type":"paragraph","text":"其二，单独立法可能导致出现与现有法律相抵触的情况。巴黎上诉法院律师、法学教授达尼埃尔·阿姆森认为，有些邪教组织是打着宗教的幌子进行活动的，而法国的1905年的“政教分离法”以及“结社法”等都对公民的信仰和自由给予了充分保护。如果另为反邪教立法，等于承认国家有权力按照它的信条区分宗教、团体，会造成“歧视”之嫌。而事实上，现有立法完全可以对付那些“邪教团体”的活动。即便是在“政教分离法”中也还规定，宗教活动不能破坏社会秩序，否则将受到惩罚。"},{"type":"paragraph","text":"马赛诉讼案后，法国不少有识之士指出，治理邪教的关键，还在于依法进行有效的惩罚。法国《观点》周刊不久前一篇邪教问题的专题报道，以“国家的疲软”为大字标题，对反邪教斗争进行深刻的反思。此外，随着邪教问题的国际化趋势，一些法国政坛和司法界人士也在积极奔走，以期在欧盟内部协调配合，进一步加大依法打击邪教的力度。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b8100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:维维安主持法国“反邪教斗争部际委员会”工作会议</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b8100502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图:法国内阁掌玺兼司法部长吉古夫人</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b8100503.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马赛诉讼案的两名原告、前“科学教派”成员和他们的律师(右)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b8100504.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“科学教派”现任领导人詹茨</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b8100505.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>设在洛杉矶的“科学教派”总部</FONT>"}]}