{"id":1224313,"date":[{"year":1999,"month":11,"day":6}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第44期)","column":"阅读感言","genre":"","count":"1674","ytitle":"","mtitle":"画留剪影看青史","ftitle":"","authors":["王振忠"],"text":[{"type":"paragraph","text":"王振忠"},{"type":"paragraph","text":"历史，有时像是一幅风雨剥蚀的壁画，每一次涂抹都不能掩尽它的底色；在那些细小的裂缝里，总有些属于过去的东西浮出表面。而掇拾古人生活的屑末，放在现代文明的视野中观察，那实在是一个丰富的世界。人们看到的是与现实生活既不相同又复相似——因为它总离不开衣食住行、婚丧嫁娶、岁时民俗种种，只是时间赋予了它以不同的色彩。"},{"type":"paragraph","text":"冯尔康先生的《古人生活剪影》和《清人生活漫步》，正为我们提供了这样的一种读本。"},{"type":"paragraph","text":"史学家的眼光看古人，本难免有苛求之嫌；可细读这些文字，却并不让人觉得笔挟风霜，恰恰相反，颇有一股浓浓的人情味弥漫于字里行间；纵是秦皇汉武、唐人宋客，也当在油盐酱醋里过着日子，在人情百态中品尝生活。于是，那些历史的暮霭渐渐散去，留存于白纸上的，是作者剪辑出的一幅幅以图还原生活本来面目的影像。就《古人生活剪影》而言，作者尤其表现出了对婚姻、家庭及妇女生活的关注，它们在本书中的篇幅占到了约一半。其中既有对整个古代女子出生之不易——溺婴现象及择偶面面观的概述，又按年代的不同，甄选了一些帝后皇妃的家庭生活予以解析。至于古代沦落女子，作者不是从传统的角度将其逐一收录在案，而是在整个社会背景中分析其受到的褒扬；史料所载的休妻、卖妻现象，也不仅仅是女性的悲剧，作者联系当时的社会经济和伦理道德状况，指出其根源正是私有制和索要财礼的买卖婚姻。平常百姓自是民生多艰，而皇家天子也大都难享天伦之乐。《剪影》通过大量史料，描绘了从汉景帝、晋武帝、唐高祖、唐玄宗到明太祖朱元璋的家庭生活，让人们看到了人君威仪天下的帷幕后作为一个普通人平常甚至凄凉的一面。这一切，都与当时的政治环境息息相关。家庭生活与风波险恶的权力争夺缠绕在一起，连温情脉脉的面纱都不会有。作者在此引申阐发，提出了家庭结构中人际关系、婚姻制度等问题。"},{"type":"paragraph","text":"作为明清史研究专家，冯先生对一个社会不同生活层面的剖析，更体现在他的《清人生活漫步》一书中。这册读史札记冠以“漫步”一名，这样，读者也可以以漫步的心情，“只看你想观赏的内容”。当然，亦如作者自陈，《漫步》并非率意操觚之作，三十九篇札记可分四个部分，即:清朝社会结构与社会问题，家庭、家族和婚姻、女性，移民社会，名人生活。涉及到清朝制度、政策、观念、生产方式、社会经济与个人生活的关系，以及社会生活对历史演变的作用等方面。翔实的史料以及整体把握的历史感，让人无法将其视作休闲笔墨。譬如第一篇《清代官绅的晚年生活》，就是作者根据清人百余种年谱及传记加以归类:那些本当含饴弄孙、颐养天年的老人，或是醉心撰述(如黄宗羲、王士祯、黄丕烈等)，或是优游林下(如钱陈群、梁章钜等)，或如查慎行、吴汝纶等人致力于族务家政，或如傅青王主、李恕谷坚持修身养性，当然也有本不恋栈、无奈不得卸肩的鄂尔泰、林则徐们……此种晚景的比照，既是各人性格命运的不同，又从群体上为清代官僚制度作了一份注解。正如梁启超先生所言，群体形态理当为历史所关注。冯先生在此书中对于清代区域人群的迁移及文化融合进行了研究，重心所在，一为清人发祥地吉林的移民，一为经商乃至南洋的粤人，一则以富甲一方闻名的徽州人。尤其是对于粤人在江南、上海、南洋等地活动的研究，涉及清代中国社会、经济中的诸多要素，是社会生活史上一个重要的研究课题。这几则札记，冯先生曾以长篇论文的形式发表，现经修改，仍附以表格、数据及文献出处，保留了学术论文的规范形式。"},{"type":"paragraph","text":"此外值得一提的是，《剪影》和《漫步》均附有多幅插图，尤其是《清人生活漫步》一书，选图丰富，书影版画，一一穿插于字里行间，为文字提供了相关说明，文章显得更为好看。"},{"type":"paragraph","text":"有意思的是，这种对古人生活的探究，正缘于对今人生活的关注，如冯先生所说，“多写点知识量丰富的、贴近人们生活的、富有情趣的东西”，是为了“让读者在轻松的气氛下阅览，看了是一种精神上的享受”。作者读史的感慨，也正如他所说，是以拳拳之心盼望我们民族摆脱落后的传统束缚，开创新的生活。是的，在历史与现实之间，古人抑或今人对生活的描摩，从来都不曾中断过，也绝不会消失，这将是一幅亘古永存的画。"}]}