{"id":1224220,"date":[{"year":1999,"month":11,"day":5}],"page":"11","source":"羊城晚报","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心(新闻视窗)","column":"新闻故事","genre":"文学作品","count":"1807","ytitle":"","mtitle":"我选择了你，你选择了我","ftitle":"董建华正式宣布与迪斯尼达成协议兴建世界最大乐园","authors":[],"text":[{"type":"paragraph","text":"羊城晚报报道11月2日，香港特区行政长官董建华正式宣布，特区政府已与迪斯尼总公司达成协议，在香港大屿山竹篙湾，兴建一个主题公园。这将是世界上最大的迪斯尼乐园。最令人关注的入场费约为300港元。"},{"type":"paragraph","text":"礼宾府是香港的前总督官邸。昨天，这个地方被首次用来举行一次正式的记者会，而且记者会是由董建华亲自主持，宣布一件令港人欢欣鼓舞的好消息——迪斯尼乐园正式落户香港。"},{"type":"paragraph","text":"行政长官表示，迪斯尼在港的发展计划，将成为香港旅游业的新纪元。他认为:“迪斯尼公司选择在香港兴建第三个国际主题公园，是对香港未来投下信心一票。”既为香港带来可观的长远经济回报，同时亦提升香港作为世界级城市的国际形象。"},{"type":"paragraph","text":"与董建华一同出席记者会的迪斯尼总公司游乐事务部主任陆泽新表示，迪斯尼公司对于香港成为地区性和国际性的旅游中心，深具信心。迪斯尼将为此计划注资24.5亿港元。"},{"type":"paragraph","text":"根据当天公布的建园计划，香港迪斯尼乐园由六个部分组成。它们分别是美国大街、幻想世界、卡通城、冒险世界、边域世界和明日世界等，是集目前世界上四个迪斯尼主题公园最精彩部分而成。它将汲取迪斯尼成功方程式，荟萃最尖端的科技设施，为游客提供充满奇幻色彩、惊险刺激的独特游戏项目，使游客置身于一个梦幻世界。"},{"type":"paragraph","text":"香港迪斯尼乐园将建在香港市区通往新机场的主干线旁边，占地126公顷。首期工程将先建一个主题公园，睡公主古堡、冒险世界、美国大街等部分也将陆续建成。"},{"type":"paragraph","text":"此外，香港迪斯尼乐园还将建成三四家度假酒店，提供2100个酒店房司。这些主题酒店是旅客尽情享受迪斯尼乐趣的不可或缺的一部分，游客可以休息一晚后，继续第二天的神奇旅程。乐园还设有大量的零售、饮食和娱乐设施，让游客可以享受购物和美食乐趣。"},{"type":"paragraph","text":"根据特区政府与美国迪斯尼公司的协议，双方将成立一家合营公司——香港国际主题公园有限公司，负责兴建和营运乐园。迪斯尼乐园投资141亿港元，特区政府将是迪斯尼的大股东，拥有57%的股权，迪斯尼则拥有43%的股权。合资公司的董事局由11位董事组成，其中5人是特区政府官员，4人是迪斯尼公司的代表，另外2人为独立的社会人士。"},{"type":"paragraph","text":"另外，特区政府将投资136亿元，进行基建工程，包括道路、公众码头、警岗、消防局、渠务和排污设施等。不过，由于该片土地已规划为旅游和康乐用途，即使不建迪斯尼公园，大部分基础设施亦将进行，所以，该部分投资不能算作与迪斯尼合营公司的投入。"},{"type":"paragraph","text":"至于兴建迪斯尼的费用共141亿元，包括借款84亿元和注资57亿元。在借款方面，特区政府将借款61亿元，迪斯尼公司则负担23亿元的商业借款。"},{"type":"paragraph","text":"据保守估计，香港迪斯尼营业的第一年，便可带来62亿元的经济效益，第二年可达至收支平衡。在建成后的20年中，迪斯尼的净经济收益合计为860亿元，30年合计1230亿元。"},{"type":"paragraph","text":"兴建迪斯尼，给香港带来的利益是多方面的，最直接受益的莫过于旅游业，据特区政府估计，迪斯尼乐园启用的第一年，入园人数就会超过500万人，15年后，每年可达1000万人次，相当于目前香港一年的游客人数。单是慕迪斯尼名而来港的游客，第一年便能达到140万人，15年后升至300万人。"},{"type":"paragraph","text":"其次，特区政府表示，香港迪斯尼乐园在第一期工程施工期间，便可创造6000个新职位，而由政府负责的填海和其它基建工程，将会创造1万个职位。启用后，直接和间接创造的新职位为1.84万个，20年后将增至3.58万个。特区政府表示，迪斯尼乐园内几乎所有职位，都会由香港人出任。"},{"type":"paragraph","text":"迪斯尼公司的代表透露，该公司在选择香港建设主题公园时，主要考虑了香港有五方面的良好条件:首先，香港是一个充满动感的大都会，人口素质高，很多劳动人口都受过高等教育，他们热情好客。第二，香港具有稳健的旅游传统，包罗了世界购物、饮食和娱乐中心，是世界知名的城市和旅游胜地。第三，香港在亚太地区具有战略性的地理位置。许多迪斯尼电影的区域首映式都在香港举行，迪斯尼公司在亚洲地区的业务增长较其它地方都要快。第四，香港拥有必要的基础设施，如先进的国际机场、四通八达的道路以及发达的交通运输系统。最重要的一点是，香港政府承诺改善人民生活素质，在继续发展经济的基础上，用负责任、有远见的方法，投资基建项目、发展创新科技，加强环境保护，使我们对它的未来充满了信心。"},{"type":"paragraph","text":"兴建迪斯尼告诉世人，香港仍然朝气蓬勃、充满生机。香港不会黯淡失色，而会继续向前发展。"}]}