{"id":1224882,"date":[{"year":1999,"month":11,"day":10}],"page":"11","source":"","region":"","masthead":"经济观察·国际版·连载","special_issue":"经济观察·国际版(第45期)","column":"主题新闻","genre":"","count":"1330","ytitle":"","mtitle":"微软上榜道·琼斯","ftitle":"","authors":["綦相维可"],"text":[{"type":"paragraph","text":"10月底，华尔街传出一条令人意外的消息:微软和英特尔等产业“新骄子”加盟道·琼斯30种工业平均数成份股指，取代了西尔斯等老牌企业。这一事件被认为是美国经济从“烟囱”工业时代向信息技术时代转型的标志。"},{"type":"paragraph","text":"“四换四”的调整"},{"type":"paragraph","text":"这次道指成份股调整共新添了4家公司，除了上述两家信息产业公司之外，家用商品仓储公司和SBC通讯公司也纳入了道指麾下。而“下岗”的4家除了西尔斯之外，还有固特异轮胎和橡胶公司、谢夫隆公司和联合碳化物公司，这一变化是1997年来的第一次。"},{"type":"paragraph","text":"英特尔公司是全球电脑芯片供应商的龙头，微软公司则是软件业的大哥大。这两家叱咤风云的公司将与IBM和惠普公司一道，成为道指中的4家技术公司成份股。微软和英特尔的上榜，在一些分析师看来，这是纳斯达克股市对纽约证交所的一次重大胜利，也是新兴行业对传统行业的胜利。长期以来，有着200多年悠久历史的纽约证交所和1971年才成立的纳斯达克股市一直在进行“声望之争”。传统上，纽约证交所被认为是大公司的殿堂，而纳斯达克则是新兴行业的推进器。原先的道指成份股全部在纽约证交所上市，此番修正后，道指成份股中首次出现了微软和英特尔这2家在纳斯达克上市的股票。这不仅标志着对信息产业的承认，显示出纳斯达克的强大新生力量，也是来自纳斯达克的高科技股人主道指的开端。"},{"type":"paragraph","text":"道·琼斯股指被认为是反映美国股票行情变化的最敏感的股票指数，是观察市场动态和进行投机活动的重要参考。自1986年起，道指每天由道·琼斯公司公布，并发表在《华尔街日报》上。"},{"type":"paragraph","text":"重工业的没落?"},{"type":"paragraph","text":"近年来，业内对创立于1896年的道指的批评，集中在该股指所包含的能够反映过去20年来改变了美国和全球经济的技术和信息革命的内容太少。而道指的这次成份股调整，实际上是对那些批评的回应。此次从道指中“下岗”的几家公司代表了重工业占经济主导时代的逝去的辉煌。比如:联合碳化物公司原为道指中的两家化学公司之一。该公司因在印度的一次杀虫剂事件中害死4000人而名誉大跌。而此次被道指除名的另一个原因是，这家公司已被道氏化学公司收购。尽管联合碳化物和道氏化学公司合并后成为全球化工行业的第二大公司，但《华尔街日报》的编辑们还是认为排名老大的杜邦公司更能作为该行业代表。与此类似，西尔斯公司仍是美国第二大的零售商，但是多年来，该公司的地位早已被沃尔·玛特公司所取代。相反，由于沃尔·玛特和西尔斯公司在许多相同领域内进行竞争，这给家用商品仓储公司提供了充当黑马的良机，该公司现为美国零售行业领先的家居产品承销商，这一领域利润丰厚，增值前景可观。"},{"type":"paragraph","text":"当然，也有一些市场观察家对道指成份股调整表示不满，他们认为此举只是做了表面文章，替下了走下坡路的公司，代之以快速崛起的新兴公司。他们认为，对经济和股市更精确的衡量标准应是容忍一家公司在不利时期遭受的挫折。"},{"type":"paragraph","text":"股市已起波澜"},{"type":"paragraph","text":"不管怎样，道指成份股的变化已对股市造成了直接影响。4家被替换掉的公司的股票价格立即下跌，因为共同基金、财务经理和投机者已开始调整其持股，而新上榜的4家公司的股票则追逐者甚众。与此同时，日前纳斯达克指数也首次突破了3000点大关。"},{"type":"paragraph","text":"本栏撰稿:綦相维可"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99ba110301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>股市中也信“旧的不去、新的不来”这个理儿。</FONT>"}]}