{"id":1069606,"date":[{"year":1996,"month":12,"day":12}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"热门话题","genre":"","count":"2600","ytitle":"刘晓庆在宁波潇洒走一回，从绿洲珠宝行无偿带走了16万元的饰品，此事经舆论披露后，一时间引起群情激愤——","mtitle":"16万，怎一个“赠”字了得","ftitle":"","authors":["洪春","姚振发","万润龙"],"text":[{"type":"paragraph","text":"电影演员刘晓庆上月底在宁波参加第四届全国电视“十佳”演员评选活动期间，应邀光顾了绿洲珠宝行。她这“潇洒走一回”的回报是共值16万余元的珠宝首饰。而对国内8万余名观众投票赐于她的“十佳”荣誉，刘晓庆似乎并不怎么看重。11月28日晚，在宁波体育馆四五千名观众翘首观望的颁奖晚会上，她说的第一句话是:“按照我的性格，对这样的活动本来是没有兴趣的……”而她之所以来了，完全是因为电视连续剧《武则天》受到“不公正待遇”。"},{"type":"paragraph","text":"据《钱江晚报》报道，当晚深夜，她与主动要求约见的“绿洲”总经理见面。第二天中午，刘晓庆来到“绿洲”，围观者甚众。“绿洲”总经理当场表示，假如刘小姐喜欢，可以挑选柜台里任何一件商品。刘晓庆最后看上了一条标价9万多元的钻石项链和一只标价2万多元的翡翠手镯。她的陪同人员也各得价值不等的珠宝一件。据“绿洲”财务部门事后计算，全部馈赠品价格是167189元。"},{"type":"paragraph","text":"在场的记者要求来访，刘晓庆表示，撇开珠宝话题则一概免谈。稍停她又说:“就简单地说几句吧，”“我在电视上帮人家作广告一般也只说一句话。”"},{"type":"paragraph","text":"一石激起千层浪，此事被报道后，在读者中引起了很大反响。有记者就此事采访了绿洲珠宝行总经理陈春明。陈却认为“绿洲”的这次策划十分成功，他说:“我想借刘晓庆的知名度为商行做一次无形广告。”"},{"type":"paragraph","text":"陈春明向采访此事的记者介绍了这次馈赠的详情。他说，在颁奖晚会结束当晚，他赶到刘晓庆下榻处与其会面。两人交谈了各自企业的经营状况，甚为投机。第二天下午，刘晓庆等人如约来到珠宝行大厅。刘晓庆在柜台前春风满面地逛了一会儿，因围观者拥挤，他请刘晓庆上了三楼娱乐厅。"},{"type":"paragraph","text":"陈春明说，双方在珠宝行里交谈时没谈到刘晓庆这次出场的费用。他问经纪人该给多少报酬，经纪人笑着说:“您看着办喽:”他觉得“这样的大明星来了这么半天，应该给他报酬”，于是叫人打点了几件刘晓庆看着喜欢的珠宝送给了她，按他看来这16万元还是给得少了，以刘晓庆的身价，起码是这个数。"},{"type":"paragraph","text":"绿洲珠宝行是一个集体性质的企业，何以能大慷社会之慨?陈春明在回答这个问题时说，请刘晓庆来，本意是为企业做广告。刘晓庆此次“绿洲”之行，他请了新闻单位记者到场，这条新闻已在宁波电视台、宁波有线台上播出。两人的合影照片他打算冲印后挂到商行及公司下属的娱乐城里。陈春明表示，“刘晓庆在镜头前称赞了商行珠宝好，且明确表示这些镜头可以播出。”这对企业来说，都能带来可观的广告效应。"},{"type":"paragraph","text":"当问及珠宝行这一行为客观上造成了“追星”、“捧星”效果，助长了不正之风时，这位总经理说:“我只关注广告对自己企业是否真正起到了实际作用，至于找谁做广告，她的名声及言行如何，这与本商行无关，我未加关注。”"},{"type":"paragraph","text":"那么广大群众对这次“卓有成效”的“广告行为”是怎么看的呢?最早披露此事的《钱江晚报》为此特意开通了热线电话。"},{"type":"paragraph","text":"一位读者气愤地问:这位负责人有什么权利把并非私人性质的企业的价值16万元的昂贵商品赠送给刘晓庆?除非那家珠宝行是这位负责人自己开办的，那么送多少、送给谁，那是他自己的事；可现在是集体的财产，他想送给谁便能送给谁吗?"},{"type":"paragraph","text":"还有读者来电说，现在中国还很穷，还有六千多万人尚未能摆脱贫困。这位珠宝行的负责人如果是向贫困山区的人捐赠，不是更有意义些吗?他为了讨名人欢心，一掷千金，摆的什么谱?"},{"type":"paragraph","text":"一位担任过省级领导工作的老同志愤怒地指出:这位珠宝行负责人的行为，是在给共产党丢脸!共产党是为广大人民谋利益的，此人所作所为，广大人民高兴不高兴，满意不满意?那些为了满足自己的“捧星”、“追星”欲望而大慷国家之慨、人民之慨、社会之慨的人，不是更应该受到谴责吗?"},{"type":"paragraph","text":"省第二律师事务所王律师认为，这是比阔、攀附的丑行，他无视中国还有那么多上不起学的孩子和尚不能解决温饱的贫困人家，却把“爱心”献给一个什么都不缺的“富姐儿”。"},{"type":"paragraph","text":"一位教授也打电话给本报浙江记者站，他说，即使是西方经济学家和商人，在市场促销时也都强调三方面的效益:经营者自身效益，消费者效益，社会效益，缺一不可。“绿洲”负责人自称的此次“成功广告行为”把社会效益放到了何处?"},{"type":"paragraph","text":"“绿洲”此次行为的财务问题也引起了有关人士的议论。"},{"type":"paragraph","text":"省财政厅高级会计师吕益棠指出，“绿洲”此举违反了企业财会制度，应该由宁波市财政税务机关进行查处，送出的珠宝折价收回，对总经理要追究经济责任。"},{"type":"paragraph","text":"湖南邵阳市郑辉对此举后的财务、账目处理表示不解。他说，如果是成本价，那就要缴增值税；如果是广告行为，刘晓庆也要缴纳所得税。建议有关部门到“绿洲”查一查帐。"},{"type":"paragraph","text":"一位从事财税工作的读者认为，即使是馈赠行为，作为受赠方刘晓庆也应缴纳个人所得税，他建议宁波税务部门对刘晓庆在甬期间的纳税情况予以检查。"},{"type":"paragraph","text":"鄞县人民检察院施源明联系去年发生在“绿洲”，至今尚未破案的数百万元抢劫案，建议财务部门对“绿洲”引起高度重视。"},{"type":"paragraph","text":"在此事的发生地宁波，市民也纷纷表示不齿，他们说，“这样做是给宁波人丢脸!”"},{"type":"paragraph","text":"宁波黄隘新村一居民说，刘晓庆竟在观众面前公然表示轻蔑之意，而事隔仅几个小时，却有人主动上门请她去做客，且一出手就是如此重礼，其媚态让人恶心。"},{"type":"paragraph","text":"一位女出租汽车司机对“借刘晓庆知名度做广告”的想法觉得可笑，她说，有谁会认为刘晓庆到过的地方就特别好、特别香呢?谁又会仅仅冲着她就上你的店买几件首饰呢?"},{"type":"paragraph","text":"刘晓庆逛商行像周末休闲，而总经理一出手就如此大方，绿洲珠宝行的营业员们也都感到吃惊。"},{"type":"paragraph","text":"是“绿洲”还是荒漠?有人撰文说，“绿洲珠宝行的总经理居然说他只关心企业的广告效应，至于其它则‘与本商行无关’。难道企业只是一部赚钱机器，而不是社会的一分子吗?难道党中央提出的加强社会主义精神文明建设与你这个商行无关吗?正是为了将其救出‘荒漠’，舆论更应对此加大批评力度，使这位总经理幡然醒悟，走出‘荒漠’。”"},{"type":"paragraph","text":"在社会各界的强烈反响下，据悉，商行日前致函新闻单位，表示“将从中接受教训”。函件中说，“商行领导对照批评，组织了讨论，作了深刻反思。深感企业在组织公关活动时，不但要关注广告效应，更应该关注由此产生的社会效果”。函件还表示，与刘晓庆联系的“这一公关活动，现在看来，在形式的选择上的确考虑欠周全。”但是，记者注意到，作为这一活动的主要当事人，“绿洲”商行的总经理陈春明，并未有认错的表示。"},{"type":"paragraph","text":"洪春　姚振发　万润龙"}]}