{"id":1069541,"date":[{"year":1996,"month":12,"day":11}],"page":"12","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会","column":"","genre":"","count":"2715","ytitle":"","mtitle":"西湖夜游会巴金","ftitle":"","authors":["张光年"],"text":[{"type":"paragraph","text":"张光年"},{"type":"paragraph","text":"1996年国庆夜，83岁(现已进入84)的光年，伴同92岁(现已93)的巴金翁乘船畅游西湖，观赏节日湖的夜景。兴致很高，值得一记。"},{"type":"paragraph","text":"这些天，杭州特别热闹。又是中秋节，又是国庆节，又是桂花节，又是钱塘观潮，赶在一起了。沪、宁、港、澳、台的游客以及海外飞来的各国游客来的多。湖滨万头攒动。湖上大小游艇往来交织。眼看一艘艘游船超载，很让人担心。"},{"type":"paragraph","text":"可是今夜的湖面多安静!听不见浆声。看不见浪花。明月何处有?大概前几天中秋夜太辛苦，此刻躲在什么地方休息。只见半透明的鱼鳞云漫无边际地布满长空，硬把蓝色的湖面染成深灰。好在风平浪静，灰暗点也行。"},{"type":"paragraph","text":"这游船有一个夸张的船名，叫做腾龙号，年轻人将巴老从轮椅搀进船舱。舱内有两张沙发。透过四周的玻璃墙，岸上风物竞来眼底。船未动。沙发未动。滨湖的街景、白堤的灯影在缓缓移动。"},{"type":"paragraph","text":"远处，条条珠光描绘出高塔高楼的明快轮廓。塔下是哪一处神宫?哪一座宝殿?粗线条的银光工业画都是未完成的杰作，引人遐想。"},{"type":"paragraph","text":"近处，西子湖上结成长队的西子柳，一个个长发垂腰，长臂相牵，守护着长长的白堤。这些微笑服务的礼仪小姐们，你们辛苦了!今夜，谁在你们头上肩上长发上随意地披满翠绿的闪亮的珠纱，若隐若现地，幻化成各种图案:有的像老道，有的像仙女，有的像白娘子，有的像许仙，有的很像青蛇……。"},{"type":"paragraph","text":"难怪难怪，我们到了断桥，这名不符实的断桥。"},{"type":"paragraph","text":"这是三潭印月吗?月不见。一个潭向我们游来。在聚光灯照射下，越游越近，越游越亮，越游越大，快碰到船身了，才一溜烟侧身而过。"},{"type":"paragraph","text":"巴老笑了。光年也笑了。"},{"type":"paragraph","text":"我问巴金，侧身凝视着他的目光:"},{"type":"paragraph","text":"“你刚才睡着了吗?”"},{"type":"paragraph","text":"“我没有。我在看，在看。”"},{"type":"paragraph","text":"苏堤太长太远，灯光暗淡，游客稀少。"},{"type":"paragraph","text":"“那也好，让给青年情侣们说悄悄话。”"},{"type":"paragraph","text":"“你们幸福了，别忘了东坡。”"},{"type":"paragraph","text":"巴金点头微笑着。"},{"type":"paragraph","text":"我从北京应召而来。早在两个月前，巴金托人带口信:“抽空到杭州来聊聊天。”我想念巴金，听说他在杭州过得舒坦，想马上去看望他。可是手头一本稿子即将脱手；拖欠《收获》的文章要赶写出来，不好空手去见李小林。等到我要动身了，听说巴老患病——感冒，引起肺部感染。我在家等了半个多月，等到了小林的通知:“爸爸恢复得还好。汪庄桂花盛开。快来吧!”"},{"type":"paragraph","text":"在作协吴殿熙同志的安排和陪同下，我于9月29日上午10时到杭州，下午去看望巴金同志。他在一间休息室的轮椅上等着。病后虚弱，脑子好，听力好，心情好，只是说话声细，有点吃力；说是“健康不像去年了。”这使我回想去年春天在上海三次晤谈的愉快情景。我转达了京中诸友的问好，相信他在桂花飘香的氛围中会一天天康复起来。"},{"type":"paragraph","text":"这次专程看望巴老，约好三个半天中，每次谈半小时，免得他太累。实际上每次都大大超过了。"},{"type":"paragraph","text":"头天不免谈到预定今年12月间要召开中国作家协会第5次全国代表大会的事。巴金是作协主席，他是关心的。我们两人谈谈我们的估计和期望。"},{"type":"paragraph","text":"我的看法是:作协的大会多年不开了，今年能开成就好。现在总的形势好，又刚开过六中全会，中央抓得紧，作家们绝大多数希望安定团结。我相信大会能够开成。"},{"type":"paragraph","text":"巴金说:“会开好了，有利于大局。”他是从维护大局的立场考虑的。还意味深长地补充一句:“历史是人创造的。”"},{"type":"paragraph","text":"开成开好作协“五大”，这是党中央的厚望，人民群众和文化界的厚望，也是国际文学界关心的事。我们的厚望是一致的。"},{"type":"paragraph","text":"第二天上午，巴老接受了推拿治疗，下午的精神明显好转。老年人总要关心国家大事。我们交谈了对大局的看法。我说:按照中央的部署，再经过5年、10年、15年的团结奋斗，跨过当前的几个难关，我们的国家还会前进一大步。"},{"type":"paragraph","text":"巴金说:“现在中国人可以抬起头了。”我接着说:“这一点，海外的华侨华人感受更深切。”"},{"type":"paragraph","text":"我们并不回避当前社会上一些令人痛心的事，诸如贪污腐败以及文化界丢人的事。巴老说:“我们这里糟，他们那里更糟。”(下句指的西方世界)"},{"type":"paragraph","text":"展望文学创作前景，我说:曲折道路教育人，也考验了作家与作品。新中国产生了一批一批好作品，为广大读者所称道。可是，我国当代作家的经历，他们在新中国诞生前后经受的考验，比起十九世纪的俄国作家，要丰富得多，严峻得多，而收获的传世之作还不多。除了客观条件，就作家本身来说，恐怕还是我们的修养不足，没能站在中外文化的高峰，以透视历史透视时代的眼光和魄力，熔铸出震撼人心的艺术杰作。我们看的不深，想的不深，写的不深啊。"},{"type":"paragraph","text":"巴老连连点头，表示同感。"},{"type":"paragraph","text":"我们共同的看法是:以后不论还有多少艰难险阻，都不能阻挡中国人走自己的路。中国大地上几经翻天复地的大变动，迟早会孕育出惊心动魄的大作品。已经产生的大批好作品，是我国新一代作家的试笔。"},{"type":"paragraph","text":"第三天是国庆日，约好了上午去汪庄。路上堵车，10点才到。巴金赠我和殿熙《巴金七十年文选》。小林再赠茶叶。小林说:“光年叔叔来，爸爸高兴，昨天精神比前天好，今天精神更好些。”"},{"type":"paragraph","text":"我说:今天是喜庆日子，谈点有趣的事吧。"},{"type":"paragraph","text":"我向巴金父女念了前年写的《八十一岁生日、小诗自遣》(绝句三首)。这篇自我遣兴诗未曾发表。我将它照录在下面吧:"},{"type":"paragraph","text":"一"}]}