{"id":1069946,"date":[{"year":1996,"month":12,"day":14}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第50期)","column":"社会写真","genre":"","count":"4269","ytitle":"","mtitle":"重庆:400个上海人的40年","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"本报记者　舒明"},{"type":"paragraph","text":"1956年，中共中央、国务院决定将上海第一医学院(现上海医科大学)分迁到渝，组建重庆医学院。为了支援大西南的建设，数百名教师和医务工作者从黄浦江畔的上海来到嘉陵江边的山城重庆，开始创业。"},{"type":"paragraph","text":"如今，你可以在重医的校史中找到他们的名字。在校史中，建院时由(经)上一医来渝人员的名单被单独列为一章，作为对逝去岁月的敬意与怀念。"},{"type":"paragraph","text":"其实，无须赘言，这些对比强烈的照片就足以说明一切:被定格在那已泛黄的黑白照片上的，是一张张朝气蓬勃的脸。而转眼间，当年英姿勃发的青年才俊，已成为白发皤然的老者。这中间所跨跃的，便是整整40年的追求与奉献，40年的坎坷与艰辛……"},{"type":"paragraph","text":"“一分钟解决问题”的大调动"},{"type":"paragraph","text":"在当年上海第一医学院(现上海医科大学)赴渝的队伍中，最年长的是如今担任重庆医科大学(重庆医学院于1985年更名为重庆医科大学)名誉校长之职、今年已90高龄的钱惠教授，最年轻的是现年55岁的校长办公室主任邵大保——那时，他还是16岁的毛头孩子。而今，老邵的女儿都27岁了，也在重医工作。"},{"type":"paragraph","text":"钱惠教授1958年赴渝时已经52岁了。当时，他已是上一医的副院长、附属华山医院的院长，著名传染病学教授。按常理，在人将入老境之际放弃眼前享有的一切而另闯事业，总得瞻前顾后，要经过一番深思熟虑的，但钱惠却刚好相反。记者日前随上海华山医院的慰问组专程拜访钱老时，他对赴渝前后的经历依然有着清晰的记忆:"},{"type":"paragraph","text":"“我们那时都是召之即来，来之能战，没有半点含糊。领导找我一谈，我就说:‘好!’没有半句话。我找别人谈话，也是一分钟就解决了。”"},{"type":"paragraph","text":"潘秀春就是“一分钟解决问题”的典型。当时27岁的她是传染科病房的护士长，钱惠的得力助手。“有一天，我正在病房里呢，钱惠突然来了个电话，说:‘小潘啊，我要去重庆工作，你去不去?’我想也没想，就说:‘好，我去。’他问:‘有没有困难?’我说:‘没有!’就这样答应下来了，不要一分钟。”"},{"type":"paragraph","text":"“后来，我专门去永安公司(今华联商厦)买了个大皮箱，装了一箱子要带走的书和衣服。我们那一船有十几个护士。轮船离开码头以后，我在船上一直哭到南京——还是舍不得呀。”"},{"type":"paragraph","text":"离别的泪水是人之常情。但更让人感动的是他们为此番远行而下的决心:它意味着对“上海户口”及其一切相关待遇、享受的完全放弃。在取消户口与粮油关系的同时，工资的地区差价也改了，本来在上海拿78元的，到重庆只能拿60元。钱惠教授丢下了他在上海寓所里的皮沙发和冰箱，因为“运费太贵，而国家还很困难”。他只带了一张红木桌子和4只骨牌凳，那是一直留作纪念的母亲的遗物。如今，他的家中依然陈设简朴，最显著的装饰品是墙上的几幅字画，都是今年同事、朋友为他做九十大寿时送的。除此之外，别无长物——由此，我们不难发现，当初赴渝时的“一呼百应”，除了当时的社会风尚、群众觉悟等因素之外，也与个人的影响力、号召力分不开——那是老一代知识分子所特有的人格魅力。"},{"type":"paragraph","text":"自1955年4月至1960年7月，上一医向重医派遣人员的工作历时6年，总计调出402人(含照顾亲属关系者)。其中教师、医师260人，教辅、医技60人，护理52人，党政、后勤30人。教授有:钱惠、陈世騠、左景鉴、林春业、司徒亮、郑伟如、陈家騼。副教授有:王永豪、王英彤、王鸣岐、石美森、包鼎成、刘约翰、朱祯卿、毕婵琴、李宗明、李韵笙、严家贵、吴祖尧、吴茂娥、居秉菁、胡鸿仪、黄似馨。"},{"type":"paragraph","text":"在袁家岗白手起家"},{"type":"paragraph","text":"重医的校址在袁家岗。"},{"type":"paragraph","text":"如果以上海市区打比方的话，重庆的闹市中心位置大致在“中原小区”，袁家岗地处“人民广场”，反而有些偏了。至于40年前的时候，这里更只有一片乱坟堆，荒凉至极，创业者只能是白手起家。"},{"type":"paragraph","text":"初到四川的上海人首先领教了重庆气候的两大特点:夏天热得要命，是著名的“火炉”，席子上一下子就能睡出个人形的汗渍来。潘秀春刚来时头两三年每年夏天都会中暑。冬天的山城则以阴雨天气居多。因为湿度高，棉毛衫晒了一个礼拜都干不了，被头筒里也潮呼呼的。"},{"type":"paragraph","text":"在生活上困难重重的同时，事业上也有巨大的压力。毕竟，这是在从无到有地建设一所高等专科院校，工作强度之大是不言而喻的。根据医院工作的惯例，住院医生的年资最低，必须在医院里24小时“全天候”，随叫随到。但由于当时公共卫生条件极差，疫病横行，传染科的副教授刘约翰干脆像住院医生一样一直常驻在医院里，被人称为“住院教授”。那时的护士因为提倡南丁格尔的奉献精神，几乎没有结婚的。陪同我们采访的神经外科副教授邹永清赴渝时已28岁了，但也是“不做主治医师不结婚”。"},{"type":"paragraph","text":"不过，几乎所有的采访对象都把这些事概括得相当平淡:“三两年下来，我们都习惯了。”当年哭着鼻子来的潘秀春干脆称自己已“完全川化了”。我们问她吃不吃辣，她笑着挤挤眼睛:“辣得厉害。”"},{"type":"paragraph","text":"来自上海的“物质”与“精神”"},{"type":"paragraph","text":"当时，正值共和国成立之初，也是物资供应相当匮缺的年代。上一医把支援重医建设视作义不容辞的责任。仅1956年7月至12月间，上一医就向重医无偿地支援了价值11万多元的仪器设备以及当时开展教学、医疗、科研迫切需要的图书、标本、教材、切片等。甚至解剖课上最初用的200具尸体，也是从上海运去的。"},{"type":"paragraph","text":"邵大保对当时印象最深的是回家探亲。“那时商品经济不发达，大家都托回去的人带东西。我就被搞得几乎跟跑单帮的一样，整天在外面为‘完成使命’买这买那。临走时就睡不着了。先是扎纸箱，一、二、三、四地编号。(最多的一次一个人带了17件行李，把车厢堆得满满的。)然后就得想办法买站台票，靠大家动手才能把这一大堆箱子包裹运进去。那时站台票还要凭电报买，只好到处找亲戚朋友、舅子老表帮忙。回到重庆的时候，接站的任务倒不用愁，大家都会来，马上一个一个算清楚，一个钱不敢多收。前两天我还碰到一个女同志说:‘大保啊，你带的东西就是好。我托你带的围巾，二十几年了，还在用。’可我都想不起来她是谁了。”"},{"type":"paragraph","text":"“物质”方面之外，上海人的个性特点也在此被发扬光大。邵大保很干脆地承认，上海人有精明的传统:“比如从外滩到成都路，以前坐电车刚好是7分钱，但如果乘足4分钱，到大世界下来，再走一站，不就省了么。还有那时候的火柴，有的是一分半一包，有的是两分钱一包。我们就都买三分两包的。”他把这种精打细算的精神带到了工作上。科室里买东西，都要反复论证。校办的同志开玩笑说:“邵主任最‘财’了。”(所谓“财”，在当地方言中是“小、气、抠门”的意思。)邵大保也“当仁不让”:“说我‘财’，我觉得很光荣。”"},{"type":"paragraph","text":"上医严谨求实的学风，就是这么一点一滴、一代一代地传了下来。"},{"type":"paragraph","text":"不能忘记的岁月"},{"type":"paragraph","text":"在重医的校园与家属区中穿行，最真切的感受便是“乡音未改鬓毛衰”一"},{"type":"paragraph","text":"“阿是上海来的记者?”也许是听到了我们的交谈，路边有位老太太向陪同采访的邹永清先生招呼着，一边笑意盈盈地打量着我们，邹先生介绍说，“这是张莹洁，也是上海来的，老护士长了。”走出一段路，回头再看，她仍在那儿目送着我们。"},{"type":"paragraph","text":"400名赴渝的上医人对母校、对故乡一直保持着一份深深的难以割舍的思念，上医大也没有忘记她的这批好儿女。前不久，重医举行40周年校庆，上医大的姚泰校长特地赶去祝贺。华山医院也委派副院长谢毅、院办主任孙寅宛与前院党委副书记吴桂明前去看望“老华山”们。华山医院的张元芳院长表示:“在这些作出了巨大贡献与牺牲的前辈们身上，‘华山精神’得到了很好的体现。他们是‘华山之路’的开拓者，也为如今的华山人树立了一面旗帜。我们将一如既往地发扬华山人的这种精神，在兢兢业业为人民服务的道路上走得更好。”"},{"type":"paragraph","text":"在当年的大调动时，吴桂明是华山的人事科长。按常理，人事调动工作处理得稍有不慎，被调走的人难免就会有所恚怨，但事实恰恰相反——吴桂明是重医的“老华山”们特地请来的客人。为了招待她，老同事们还自发地成立了一个“接待小组”。大伙儿都说:“明年是上医的70周年校庆，也是华山的90周年院庆，我们一定要回去看一看。”"},{"type":"paragraph","text":"但这仅仅限于“看一看”。现在再说起“回上海”，他们反而有了一点生疏感。毕竟，重庆是他们已经生活、工作了整整40年的地方，有感情了。"},{"type":"paragraph","text":"钱惠把这40年称为“一段流血、流汗、流泪的日子”。“当初，我们是为了支援大西南的建设而来的。而今，已经可以说，我们经受了锻炼，付出了辛苦，也看到了成果——学校、医院的发展，有我们的一份辛劳在内，这几十年就没有白过。”——重庆医科大学的毕业生现已达两万余名，成为重庆、四川和大西南的医学科学的骨干力量、中坚力量。重医的三所附属医院共有病床2000余张，不少学科在四川、西南处于领先地位，在全国也有较大影响。其中，附属第一医院是全国首批三级甲等医院，附属儿童医院是西南地区最大的儿童医疗中心。"},{"type":"paragraph","text":"我为撰写本文寻找的最后一位采访对象，是上海市副市长左焕琛同志。她在此的身份相当“特殊”:"},{"type":"paragraph","text":"当年，她的父亲左景鉴教授是中山医院副院长。1956年，48岁的左景鉴教授带领第一批搞临床的医务人员奔赴重庆，同时负责院校的前期基建工作，在乱坟岗上盖起了第一幢教学楼。因此，对今年已88岁高龄的左教授而言，重医的确堪称是“一砖一瓦都凝聚了心血”的地方。"},{"type":"paragraph","text":"1958年，左景鉴出任重医附属第一医院的首任院长。1959年，他的妻子把在沪居住的市中心公寓上交组织，带着两个孩子也来到山城落了户，当时正在上一医念三年级的大女儿左焕琛一个人留在了上海，学校的集体宿舍成了她的“家”。从求学直至留校任教，左焕琛在上医度过了近40个春秋。"},{"type":"paragraph","text":"谈起上医400名员工、家属援建重医这件事。左副市长颇为感慨:“这40年间，的确有好几代人为此凝聚了汗水和心血。我的家庭只是他们中的一员，并没有什么好多说的。在今天看来，这些同志视祖国的需要为个人的需要，不计较个人得失，奔赴内地发展医学教育事业，在艰苦的条件下创业，体现了我国医务工作者全心全意为人民服务、救死扶伤的崇高的职业精神和中国知识分子敬业奉献、开拓进取的精神。这是一种具有永恒意义的时代精神，无论何时何地，都是值得我们发扬的。”"},{"type":"paragraph","text":"在重庆的采访中，面对那一位位“尘满面、鬃如霜”的老者，我总想问问他们:“您对当时的决定后不后悔?如果再回到40年前，您又会如何选择呢?”但我最后还是放弃了这个问题。40年毕竟是一段无法跨越的时空，前后已掺杂了太多不可比较的因素。对这400位已在重庆安家落户的上海人来说，这40年是他们为之付出全部青春与血汗的艰难岁月，是他们的骄傲，他们的辉煌。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CE050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>当年同学年少(摄于1955年)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CE050902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>风华正茂的潘秀春(摄于1950年)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CE050903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>如今，潘秀春(左二)的青春正在学生身上延续(摄于1994年)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CE050904.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>如今华发满头(摄于1984年)</FONT>"}]}