{"id":1069163,"date":[{"year":1996,"month":12,"day":9}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第902期)","column":"菊花杯《我爱上海》征文大赛","genre":"","count":"1420","ytitle":"","mtitle":"今昔，上海情","ftitle":"","authors":["俞晴"],"text":[{"type":"paragraph","text":"位育中学高二(4)　俞晴"},{"type":"paragraph","text":"1995年8月的一天，我在上海虹桥机场依依惜别三位外国朋友——丽莎和她的祖父母。四个人的脸上都掩饰不住留恋之情。但我察觉到两位白发苍苍的老人却总也拭不去那份激动与感慨，丽莎的脸上更多的是抹不去的已持续多日的惊讶。而我摸摸自己的脸，似乎能感觉到一种情感的跳跃，虽然此时我心中想起了许多，但我清楚地知道这是一种深深的自豪，一种发自内心的奇妙的感觉。"},{"type":"paragraph","text":"我和丽莎的相识，完全是一种缘份。当时，还在八十年代末期，为了提高我的英语水平，远在大洋彼岸的祖父母决定为我找一个Penfriend(笔友)。正巧他们隔壁住着一个与我年龄相仿的小女孩，她就是丽莎。我们的通信也就开始了。"},{"type":"paragraph","text":"丽莎给我的第一封信大体介绍了她的一些情况和她的家乡旧金山。信中除了充满自豪的赞美之词，还附有一张照片。上面是风光绮丽的金门海湾。在夕阳的辉映下，金门桥与之形成了完美的统一，似一幅充满意境的画。背面还有一行小字:Here is the most famous cablebridge。我默默地译道:这是最著名的Cable桥。“Cable”在这里是什么意思，难道是铁索桥吗?这，也不像泸定桥啊!我百思不得其解。此时，只有一丝遗憾伴随着滔滔的黄浦江水印在了脑海。"},{"type":"paragraph","text":"我和丽莎的信继续通着，丽莎又寄给我许多旧金山市高楼矗立，广场商厦齐放光彩的照片。在她的多次催促下我也好几次犹豫地把像片放入信封，却又迟疑地“拖”了出来。外白渡桥是当时上海最著名的桥，但远远逊色于金门桥；与壮美的旧金山湾相比黄浦江上总缺少什么……。当然自信不能没有，最后我把一张摄有襄阳公园一角，包括东正教堂的像片寄给了丽莎。"},{"type":"paragraph","text":"原定一月一封的信，一连推迟了三周。当我接到信时，却发觉比往日厚，打开一看，除了丽莎的字外还有一组老练又陌生的笔迹，虽然篇幅不长，却流露出无限的感慨，是丽莎的祖父母写的。"},{"type":"paragraph","text":"原来，丽莎一家是美籍德裔，是地道的犹太人。四十年代初，由于法西斯的迫害，新婚不久的科恩夫妇(丽莎的祖父母)辗转来到上海。在当时被众多国家拒之门外的危难时刻，是上海，上海人民以博大的胸怀容纳了他们。我所寄去的照片上的东正教堂，便是他们当时的避难场所。在信的最后，科恩夫妇用生硬的汉字写道:“我爱上海!我的第二故乡。”"},{"type":"paragraph","text":"热血在我心中涌动，久久未能平息，感动与自豪顿时交织在一起，那一夜我失眠了。"},{"type":"paragraph","text":"信还像昔日一样月月通。其间，光阴的流逝是那样的悄无声息，而上海的变化却是无时无刻不震撼人心。我给丽莎的信很大一部分也由介绍上海的名胜转为新兴建筑。我把南浦大桥、新外滩等照片自豪地放入信封内，让它们陆续飞越太平洋。同时，我也渐渐地解开了困扰我多时的谜。原来Cablebridge就是斜拉索桥，也就是像南浦、杨浦、徐浦一样的大桥。"},{"type":"paragraph","text":"丽莎的回信，明显地表现出她的惊讶之情。I′m surprised to learnthe changes of your city。(上海的变化真令我惊讶。)是她的信中出现频率最高的句子。1994年底，丽莎的来信令我兴奋不已，原来正值95世界反法西斯胜利50周年，她要同她的祖父母来到上海，重圆二老的故乡梦。"},{"type":"paragraph","text":"于是，出现了开头的一幕。送走了他们，伴随着那几句随风远去的生硬的汉语:“我爱你，上海……。”我仰头出神地凝望碧蓝的天空，此时的情感不言而喻。看着远方飞翔的鸟儿，我真想大叫一声鸟儿，你是否感觉到上海发展快捷的脚步和浓浓的人间真情?"},{"type":"paragraph","text":"鸟儿能感觉得到，世界也能感觉得到。"}]}