{"id":1069553,"date":[{"year":1996,"month":12,"day":12}],"page":"1","source":"新华社","region":"香港","masthead":"","special_issue":"","column":"","genre":"","count":"1933","ytitle":"香港民主新纪元　“港人治港”扬风帆","mtitle":"董建华当选首任行政长官人选","ftitle":"按基本法规定，人选将由筹委会七次全会报中央人民政府任命　董建华表示要和全体港人团结一致共创美好明天","authors":["孙承斌","吴明"],"text":[{"type":"paragraph","text":"据新华社香港12月11日电　(记者　孙承斌、吴明)香港特区第一届政府推选委员会今天举行第三次全体会议，董建华在会上当选为香港特区第一任行政长官人选。筹委会主任委员钱其琛表示，由港人自己来选择最高行政首长，在香港的历史上是第一次，它标志着香港回归祖国后即将开始一个全新的时代。"},{"type":"paragraph","text":"今天的会议由筹委会副主任委员王汉斌主持。钱其琛主任委员在开幕时的讲话中指出，选好特区第一任行政长官是全香港人人关心的大事，是直接关系到香港实行“一国两制”、“港人治港”、高度自治、保持长期稳定繁荣的大事。为了做好这件大事，从组建推选委员会，到以选举方式提名行政长官候选人，以及随后举行的行政长官候选人的答问会议，都是在充分听取香港各界意见的基础上进行的，力求做到公正、公平、公开。钱其琛表示，中央对这次选举的态度是:要实行“港人治港”，就要尊重港人的意愿。中央充分相信推委会委员能够从香港的整体利益和长远利益出发，本着应有的责任感去行使自己的权力，作出为广大港人所满意的抉择。他北望大家继续本着对历史负责的精神，不负包括香港同胞在内的全国人民的重托，投下自己神圣的一票!"},{"type":"paragraph","text":"在筹委会副主任委员兼秘书长鲁平对行政长官人选选举办法进行说明后，出席今天会议的400名推委会委员以无记名投票的方式，对吴光正、杨铁樑、董建华3位行政长官候选人进行投票选举。结果董建华获得320票，成为香港特区第一任行政长官人选。"},{"type":"paragraph","text":"董建华1937年5月29日出生于上海，毕业于英国利物浦大学，曾担任香港东方海外(国际)有限公司主席，现为全国政协委员、香港特区筹委会副主任委员。"},{"type":"paragraph","text":"钱其琛在宣布选举结果后说，按照基本法的规定，将由明天召开的筹委会第七次全体会议将选举产生的人选报中央人民政府任命。"},{"type":"paragraph","text":"新华社香港12月11日电(记者吴明孙承斌)　刚刚当选为香港特别行政区第一任行政长官人选的董建华今天中午在香港说，感谢400位推委会委员和600万市民给予他的人生最高荣誉。"},{"type":"paragraph","text":"在这个历史性的时刻，希望全体香港市民都能以香港的长远和整体利益为依归，为香港、为国家、为中华民族，团结一致，共创更加美好的明天。"},{"type":"paragraph","text":"在今天上午举行的特区第一届政府推选委员会第三次全体会议上，59岁的董建华以320票当选为特区第一任行政长官人选。推委会第三次全体会议结束后，董建华来到了会议展览中心2楼会议厅，接受了记者的采访。"},{"type":"paragraph","text":"董建华首先表示:“感谢400位推委会委员和600万市民给予我的人生最高的荣誉。我不会低估未来工作的难度和面临的挑战，但我对香港的前途充满信心。我可以保证，会尽一切力量，去为香港创造一个更好的明天。”"},{"type":"paragraph","text":"董建华随后对另外两位候选人吴光正、杨铁樑表示敬意，称赞他们参选的精神，对香港的关怀和正直的风范。他同时对400名推委会委员身负重任、认真处事的态度和为香港前途着想的精神表示敬意。"},{"type":"paragraph","text":"董建华高度赞扬和感谢香港市民对行政长官人选选举的热烈参与，他说:“过去两个月来，我从报纸上读者的来信、电台听众的电话、好多热心人士的来信和所接触的市民身上，都体会到市民参与的情况。对于赞扬我的人和批评我的人我都十分感谢。因为，市民的关注和支持是很重要的。”"},{"type":"paragraph","text":"董建华说，“我也借这个机会，赞扬国务院港澳办、新华社香港分社和筹委会秘书处，在筹组整个推选过程当中所表现的智慧和周详的考虑，香港的舆论都赞扬这一次推选是公正的，有高透明度的”。他表示，这次推选标志着香港的民主进程迈出了第一步，“依据基本法所走出的这第一步民主步伐是最适合香港情况的”。"},{"type":"paragraph","text":"谈到香港的民主发展，董建华说，重要的是我们今天有了个好的开始。将来我们会根据基本法和社会的实际情况，一步一步推动民主。希望在这个历史性的时刻，香港各阶层、各党派求大同存小异，积极参与建设香港。"},{"type":"paragraph","text":"董建华指出，香港成功的因素很多。近年来国家经济上有惊人的成就，给香港带来了新的机会和繁荣；香港的法治架构、公平竞争的精神、18万廉洁勤力的公务员和享有的种种自由，都是香港成功的因素，我们都应该珍惜和维护。但我们千万不能忘记，香港成功的另外一个最重要因素，是全体市民的努力和奋斗。"},{"type":"paragraph","text":"董建华强调，如何确保香港的平稳过渡是一项非常重要的工作。一百多年来，香港一直处于殖民统治下，现在香港入自己当家作主，“我对前途充满信心，我相信香港绝大多数的人对前途都充满信心”。他表示，香港现在有一个很好的基础，再加上基本法的保障和“一国两制”的方针，相信我们一定会比以前做得更好。"},{"type":"paragraph","text":"董建华还回答了记者们提出的问题。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\12\\96CC010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘彦武</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>董建华当选后与夫人赵洪娉向人们招手致意。"},{"type":"paragraph","text":"新华社记者　刘彦武　摄　(传真照片)</FONT>"}]}