{"id":1069412,"date":[{"year":1996,"month":12,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2055","ytitle":"","mtitle":"全民健身，冬天里的一团火","ftitle":"上海出现各种形式的大众化健身运动，105个街道成立健身领导小组，形成社区体育网络","authors":["季安之"],"text":[{"type":"paragraph","text":"本报记者述评　(记者　季安之)以“健康的身体、幸福的家庭、文明的上海”为主题的上海首届全民健身节，犹如初冬的一团火，照亮了申城一道道绚丽多彩的体育风景线，给这座大都市增添了新的生机和活力。"},{"type":"paragraph","text":"这次全民健身节立意高、声势大、参与面广，且为全国首创。国家体委副主任刘吉称赞上海的全民健身工作走在了全国的前头，一些新的思路、形式和特点，值得借鉴。"},{"type":"paragraph","text":"全民健身工作纳入上海精神文明建设的总体轨道，以社区体育为主体的全民健身活动成为坚实的基点"},{"type":"paragraph","text":"1995年初，市委将全民健身工作列入《上海市1995年至1997年精神文明发展规划》，这就使上海的全民健身运动获得了强大的动力。全市大部分区县已将全民健身作为年终文明小区考核的重要内容。随着社会和经济的发展，以社区体育为主体的全民健身活动应运而生，成为坚实的基点。实践证明，这一新的组织形式具有强大的生命力。多年来，我国的群众性体育活动大多凭借体育主管部门发号施令、依靠各系统自上而下“条条”组织，往往是时冷时热、流于形式，所谓“来时一阵风，过后易落空”。随着城市管理重心下移，城市管理的职能已逐步从市、区中分离出来，向街道聚集，这就为开展社区体育工作提供了组织上的保证，也为当前城市全民健身活动带来了良好的契机。"},{"type":"paragraph","text":"目前，上海116个街道级行政单位，有105个成立了全民健身领导小组，分别配套建立了628个指导站、俱乐部，形成了社区体育网络。"},{"type":"paragraph","text":"体育的触角向社区延伸，贴近了广大的老百姓。位于老城厢的董家渡街道，把南浦大桥下2000平方米的一块空地，花20万元开辟成一片片溜冰场、网球场和羽毛球场，挂起了“公共体育中心”的招牌全天候免费开放，深得附近居民欢迎。徐汇区则把每年12项系列体育竞赛下放给所辖12个街道乡镇，每月一次，轮流举办。"},{"type":"paragraph","text":"眼下，感触最深的要数市、区体委的群体干部。他们说，原来群体最难搞，既要发动组织，又要筹措经费，现在情况不一样了，不少社区主动找上门，希望我们提供指导和帮助。看起来，喊了多少年的体委机关转变职能，现在时机真正成熟了。"},{"type":"paragraph","text":"一些企业家转变了观念，不仅仅把目光盯住正规的体育比赛，他们发现涉及千家万户的全民健身活动同样是一个潜在大市场，同样有良好的广告效应，也开始进行投资，这次全民健身节好几项竞赛的冠名权就是由企业主动认购的。"},{"type":"paragraph","text":"以家庭为单元参加全民健身活动和城市新景观构筑的“体育风景线”，成为全民健身节的两大特色"},{"type":"paragraph","text":"这次全民健身节组织的11项体育竞赛，有4项是由家庭组队参加，范围覆盖全市所有区县。所有参赛家庭对比赛表现了极大的热情。如家庭电视大奖赛有一项内容为自编健身操，为了参赛，不少夫妻反复琢磨，共同探讨，每天编练至夜深人静，虽然又苦又累，他们双双都感到“夫唱妇随，其乐无穷”。获得第一名的浦东体育师范学校徐丽娜老师则更坦率地表示，数月的合作，使他们家庭关系更为融洽，夫妻间更为默契，也使家庭生活更加充实。"},{"type":"paragraph","text":"如果说已坚持了22年的南京路一条街马路运动会是当年上海群体活动的一面镜子，那么，今天遍布申城的广场体育、园林体育则以鲜明的“海派”特色，成为沪上一大景观。黄浦区新外滩的全民健身“大家学”，每月组织两次活动，形式丰富多样，来往群众均可自由参加，且有人义务示范、指导；上海体育馆坚持开放两年来，每天清晨约有八百人参加各种体育活动，有近3千人办了免费健身卡，“星期少儿乒乓室”、“星期名人排球教室”更是办得如火如荼，连在沪工作的外籍人士也慕名而至……此外，如新客站“白玉兰广场”、南浦大桥下“升旗广场”、天山一条街等的体育活动均各具特色，为日新月异的城市景观增色添彩。"},{"type":"paragraph","text":"上海的全民健身工作还刚刚起步，职工体质的增强，体育场地条件的改善将是一项长期而艰巨的综合工程"},{"type":"paragraph","text":"迄今为止，一些人对体育的功能仍缺乏足够的认识。目前，本市职工体育的人口不到10%，全市体育人口不足30%，而欧美、日本等发达国家的体育人口均在70%左右。"},{"type":"paragraph","text":"事实上，本市中青年职工的体质状况令人担忧。一项调查表明，现有50%以上的中青年职工患有慢性疾病，医药费居高不下；上海市民中有20%的人几乎从不参加任何体育活动；一些高科技人才英年早逝；上海青少年体质除身高略占优势外，在机能和素质指标上仍处于全国中下水平。"},{"type":"paragraph","text":"体育场地的匮乏，也阻碍了全民健身运动的深入发展。上海现有各种标准体育场地3390片，人均占有面积仅为0.2平方米，大大低于国家规定0.6至0.9平方米的标准。更有个别地区、个别单位任意侵占蚕食体育场地。如上海市民最酷爱的游泳运动，就因市民游泳池的锐减而造成群众游泳难的窘境。一些新辟的居民小区，对公共体育设施缺少规划，给市民从事健身活动带来诸多不便。"},{"type":"paragraph","text":"由此可见，上海的全民健身运动要真正做到家喻户晓，人人参与，将有一个艰苦努力的漫长过程，仅仅靠举办全民健身节是不能解决全部问题的。我们要把首届全民健身节作为契机，使体育锻炼成为人人参与的自觉行动，让人们在一年365天中都拥有“体育的阳光”。"}]}