{"id":1069355,"date":[{"year":1996,"month":12,"day":10}],"page":"9","source":"本报","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"社会纵横,人间真情","genre":"","count":"1770","ytitle":"","mtitle":"一个脑瘫儿的命运","ftitle":"","authors":["王洪","夏静仪"],"text":[{"type":"paragraph","text":"本报通讯　员　王洪　夏静仪"},{"type":"paragraph","text":"对家住闵行、年仅18岁的顾蓟来说，一生厄运的改变就在近日——因小脑淤血瘫痪了17年的顾蓟已被送进杨浦医院准备接受手术，无数知情人都衷心地祝愿这个小伙子能重新站立，开始崭新的人生。"},{"type":"paragraph","text":"时光倒流17年，白胖可爱的男孩顾蓟被父亲郑善义用自行车带出去兜风，路过闵行黄浦江边一商店时，郑善义将自行车停在商店门口，欲进店买包烟后立即出来，便没有将儿子从后车座椅子上抱下。厄运便在此时乘虚而入:当他刚跨进店门，一个鲁莽的外地人径自将自行车骑上人行道，不偏不歪撞上小顾蓟坐的自行车上，随着“卟嗵”一声，从坐骑上飞起的小顾蓟后脑重重摔在水泥门槛上。闻讯赶来的小顾蓟的母亲顾宝娣与郑善义将儿子抱起，左看右看，既不见皮破也未见流血，而骑车用力过猛的外地汉竟因掉进两只船的夹缝中一命呜乎。"},{"type":"paragraph","text":"这天吃罢晚饭，仍处惊恐中的小顾蓟突然呕吐起来，头颅上还慢慢鼓起一个大而软的包包，继而，整个身子软得似可折叠。郑善义夫妇吓坏了。医院诊断是:小脑大出血，能保住性命就不错了。真是晴天霹雳。尽管医生全力抢救，保住了小顾蓟性命，但由于小脑出血过多，压迫中枢神经，四肢全部失去运动功能，年不满2岁的小顾蓟从此不会走、不会爬、不会抓拿东西。顾宝娣搂着心爱的儿子哭干了泪水，夫妻俩背着儿子四处求医，落下十几万元债务，儿子仍然每天流着口水，四肢如柳条晃荡。"},{"type":"paragraph","text":"顾宝娣满怀慈爱请了长假，开始了哺养瘫痪儿子的漫长而艰难的生涯，吃饭喝水到大便小便，顾宝娣倾注了无限的心血。谁料祸不单行，当儿子渐渐长大时，长时间咳嗽、低烧的郑善义，竟被查出患了肺癌，顾宝娣简直感到天崩地裂，难以承受又一次巨大的打击……顾宝娣家庭的不幸遭遇被她丈夫的好朋友、上海汽轮机厂工人姜国海看在眼里，这位忠厚善良的中年人来到顾家，抱走脑瘫儿，负担起照顾他的全部责任，让顾宝娣全身心照顾病入膏肓的丈夫。一天，弥留之际的郑善义突然清醒了，他要求姜国海把脑瘫的儿子抱到床前，吃力地教儿子喊姜国海“爸爸”，并含着热泪要求老姜照顾他可怜的妻儿。"},{"type":"paragraph","text":"郑善义忧心重重离开人世后，姜国海来到这个破碎的家，挑起了重担。他给了小顾蓟以亲生父亲般的爱。顾蓟吃饭，他一口一口地喂；顾蓟大小便不能自理，他一天天地洗刷服侍；顾蓟要吃水果、零食，他从不吝啬，总及时为他觅购。为了让妻子能有时间精力带孩子锻炼，他几乎每天早上四点钟起床，洗干净家里脏衣服后又去买菜。顾蓟13岁那年，有天夜晚发高烧到40度，老姜背着他赶远路去医院……进顾家9年，辛苦操劳使年仅50岁的姜国海头发过早变白，却从无一声怨言。"},{"type":"paragraph","text":"“毛毛(顾蓟的小名)总有一天能站起来”，这是顾宝娣在背驭儿子四处求医毫无结果的情形下一刻未失的信心。顾宝娣自己翻阅医药书籍，她明白“四肢活动，包括语言，虽先天由小脑指挥，但后天的锻炼亦非常重要”。为此，从顾蓟2岁起，顾宝娣便一遍遍教他说话；为儿子设计每天早、中、晚各数小时的锻炼程序，包括抓着儿子的手举起来，扳着儿子的脚抬起来等等。日复一日，年复一年，顾蓟的瘫痪四肢的肌肉和骨骼都得到健康生长。可是孩子长到5岁还躺在床上。怎么办?顾宝娣想出了只有母亲才能想出的新招:她躺在地板上，将瘫痪的儿子扑在胸口上，以自己前后、左右平面来回移动来带动儿子四肢的移动。为了能坚持这一锻炼，又不使儿子擦破皮肤，她为儿子包好了护膝护手，而自己却在地板上磨破多少件衣服，磨去了她背上多少层皮。三年过去了，五年过去了……终于有一天，儿子会用力地自己爬了。顾宝娣又“发明”特殊的方法使原来单独坐着时要用绳子牵牢的儿子渐渐学会了坐。此后顾宝娣每天扶着儿子，在房间里一站就是几小时，多少日子伴随着多少汗水和坚强的毅力，在顾蓟16岁那一年春天，顾蓟奇迹般能独立站立起来了。多年来，顾宝娣从没放弃对儿子学习的辅导。从没进过一天课堂的顾蓟，眼下已有了相当于小学毕业的文化水平。"},{"type":"paragraph","text":"顾蓟的故事渐渐传开，无数善良的人们纷纷寻到闵行他的家中，捎去物质支持和精神关怀。杨浦医院脑外科专家杨安礼夫妇接到顾宝娣打来的咨询电话并得知他儿子的经历后十分动情，他在医院党委大力支持下，将顾蓟接到医院。他们决心并有信心，要让年轻的顾蓟走出医院。"},{"type":"paragraph","text":"顾蓟，多少人暗暗地祝你手术成功啊。我们在等待你的喜讯，愿历经17年痛苦的你，从此能迈上美好的人生之路。"}]}