{"id":1069320,"date":[{"year":1996,"month":12,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1567","ytitle":"","mtitle":"认识张伯驹","ftitle":"","authors":["严翔"],"text":[{"type":"paragraph","text":"严翔"},{"type":"paragraph","text":"张伯驹何许人也，起初洽谈演张伯驹时，我都听错了，以为要我演大右派章伯钧呢?走近这个人物，我才知道他是当代集许多“著名”于一身的人物。"},{"type":"paragraph","text":"他是袁世凯的亲外甥。十八岁时，代袁出关迎接张作霖，得到狡诈多谋的张大帅赏识。民国初年与张学良、溥桐(红豆馆主)和袁寒云(袁世凯的四子)并称为“四大公子”。又是盐业银行的襄理。仅就以上身世就够显赫的了。何况本人又精通书法、诗词、戏曲、书画鉴赏、字画收藏等等诸多技艺，而且都达到了称“家”的水平。他的书法自成一格。诗词婉约多姿情意绵绵又不乏豪壮意蕴。陈毅元帅说，当代词人中他只佩服两位，除了毛泽东，就是张伯驹。他倾心京剧，工余派老生造诣极深，和余叔岩唱上下句，在屋外听的人分辨不出哪句是谁唱的，达到乱真的程度。当年曾邀余叔岩、王凤卿、程继仙等四大班主为他配演过《空城记》。对倩女他又是爱得死去活来!潘素是位琴棋书画无一不佳、身陷青楼的才女。他不顾世俗偏见冲破藩篱，多次登楼痴情追求。"},{"type":"paragraph","text":"他豪放侠义，但又不忘爱国大志民族大节。小恭王溥儒不善理财只知埋头作画(他的画很有名气，世称“南张北博”南张指张大千，北溥即是指他)。家道败落又遇母丧，欲出卖镇宅之宝、誉为中国名家法帖第一帖的:西晋陆机所书《平复帖》，国内如无人购买、必将流入欧美列强成日本帝国之手。素讲仁义的张伯驹在这关键时刻、仗义疏财立即送去数万银元，帮助溥儒保存住了名帖又渡过了难关。他与齐白石、张大千、黄宾虹等多位一代宗师谈诗论画，与傅作义等风云人物称兄道弟。北京的和平解放，张对傅的多次劝说起到很关键的作用。张对国家作出的最大贡献还在于他不惜倾家荡产以收藏和抢救国家的文物珍品。他的收藏品，最后都奉献给了国家。"},{"type":"paragraph","text":"张伯驹历经袁世凯称帝、军阀混战、国民革命、抗日战争和北平解放。扮演这样一位时间跨度大、时代差异悬殊的传奇人物对我也是一次挑战。张伯驹票戏那一场，我原以为有过几次演京剧的经验，特别是在《净魂》中扮演的方荣翔、曾得到梨园界同行的认可。有些忘乎所以了，而《打渔杀家》中的两句清唱却难倒了我。实拍时浑身发飘、两腿发软，极不像是修养有素的名票。那时学方荣翔唱铜锤花脸、是我知难而进而取得了成功。如今一时疏忽却在两句老生唱腔上栽了跟头。幸好这场戏因场景选得不理想，在全剧行将结束时，又重拍了一回。这次再也不敢怠慢了，兢兢业业，感觉好多了。"},{"type":"paragraph","text":"为了躲避日本帝国主义的掠夺，张伯驹派老官家把最早保存的东晋陆机的《平复帖》秘密送往河南老家的密室中藏匿，自己偕夫人去了上海。出入十里洋场与阔老们花天酒地狂饮豪赌。彻底地做了次“大玩家”。为此，导演还别出心栽地安排了极精彩的场面。完全可以和托尔斯泰笔下的比埃尔站在高高的窗台上冒死与人打赌饮酒的戏匹敌。可惜在扬州找不到理想的场景，使这场戏逊色不少。"},{"type":"paragraph","text":"解放前夕，为抢救中国第一山水长卷展子虔游春图免于流往国外，张伯驹倾其所有卖房卖地凑足了十二万枚银元，甚至卖掉了居住多年的名宅(什刹海弓弦胡同、原李莲英的府第)。因而到了解放初期认购爱国公债时已无力出资。他左右为难。平时富甲一方名声在外，有谁想到他会潦倒如此呢?他夫妻二人一番商议，决定把十三件最珍贵的藏品一次性地献给国家。而国家奖给的三万元奖金，就全部拿去买了公债。这十三件国家文物至宝，哪一件不渗透着他的心血爱意呢?几十年朝夕相伴、一旦分开难舍难弃。公众场合张表现得十分理智，但在朋友处醉酒后回家时，却再也抑止不住。反复呼喊不能自制。导演工作上只写明采用李白《将进酒》中的两句。哪两句呢?我再三思索后用了“朝是青丝暮成雪，……千金散尽复再来。”他被管家接进门、倒在门楼里再也爬不起来，嘴里仍不断重复地哼着这两句。这两个镜头，拍得很尽兴很动情，现场观看的朋友和我自己都很满意。"},{"type":"paragraph","text":"就这样，我在不知不觉中走进了张伯驹的心灵。他的人格和个性魅力令我着迷!"}]}