{"id":1069317,"date":[{"year":1996,"month":12,"day":10}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"1265","ytitle":"","mtitle":"妈、妻子、还是儿子?","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"在对美国1000位企业家的问卷调查中，有这样一道题目:"},{"type":"paragraph","text":"假设在一次水上航行中，你的妈、妻子和儿子同时落水，而你只有希望救起其中一个，你选择谁?"},{"type":"paragraph","text":"67%答救儿子，32%救妻子，1%救老母亲。"},{"type":"paragraph","text":"67%的人理由是:老母亲已活过了人生的大半世，尝过人世间酸甜苦辣，她人生的任务已基本完成了；妻子也总算生下了儿子；而儿子的生命才刚刚开始——所以三个人中，应最先把生的希望给儿子。"},{"type":"paragraph","text":"同样的题目再给1000位中国40岁以上的经理级人员:"},{"type":"paragraph","text":"63%答先救妈，36%救妻子，1%救儿子。"},{"type":"paragraph","text":"63%的中国经理们理由是:妻子可以再娶，儿子可能再生，而负有养育之恩的妈却永远只有一个。"},{"type":"paragraph","text":"有意思的是:同样的题目再给1000位40岁以下的中国经理级人员，得到的答案却几乎与美国企业家同出一辙。"},{"type":"paragraph","text":"在美国，有一门新兴的学科叫做“进化心理学”。它从物竞天择的角度分析了为何当代美国社会是“儿童的天堂，中年人的战场，老年人的坟墓。”"},{"type":"paragraph","text":"一个高度竞争的社会，往往比较遵循人性的生物性表现规律。而在一个秩序相对稳定的社会里，人为建立起来的理念、道德和教育更有力量一些。尚且不谈那些传统的道德观，诸如“忠”、“孝”、“仁”、“义”之类，是多么容易在飞速碰撞变化着的利益关系面前逊色，在开放了的当代社会里，其一大特色是:扮演任何角色都不那么一劳永逸了。"},{"type":"paragraph","text":"记得刚来美国时，我邻居的女朋友是一个非常美丽的越南女孩。她那特别的、不像东方人特点的轮廓常常让我的邻居男孩笑她是不是她妈“对外开放”的产物?这个越南女孩总是兴致勃勃地带来一些她国家的音乐磁带、风土人情录像等等，邀我们一起去欣赏。当录影带上反复出现一个四、五十岁的女歌星形象时，她向我们介绍说:这是独占鳌头二十余年的越南红歌星。于是我邻居的弟弟夸张地向着电视，屏幕张开双臂说:“啊，啊，我从此要喜欢老女人啦!”"},{"type":"paragraph","text":"中国当初的影星二十年不拍片还享有大明星的声望，而当今“好莱坞”的影星一、二年不拍片就被遗忘了。因为新秀层出不穷。这就是竞争的无情和淘汰的残酷性。"},{"type":"paragraph","text":"在一个封闭和发展迟缓的社会里，几十年不写作的，还被尊呼为“作家”；十几年不唱歌的，还被捧为大歌星；做一个妈，也可坐享其成，其后半生——仍所谓养儿防老。到了老妈时，不妨倚老卖老。美国人去台湾发现妈是由长子长媳养老，大为好奇，回来还写了一篇学术论文研究这一社会风格。而在美国，妈这个角色是不断在变化着它的涵义和内容的。"},{"type":"paragraph","text":"生儿子时是妈，喂儿子吃奶时还是妈，花钱养儿子时仍还是妈，这之后，便是“现在完成时”的妈了。"},{"type":"paragraph","text":"做作家、明星不再那么省事；做妈，也不再那么一劳永逸。辛辛苦苦做了一个妈，之后不迅速找到自己在社会生活中作为个体的新的角色感，便迟早会遭冷落和遗弃。"},{"type":"paragraph","text":"不是忍心不救妈，而是竞争的涵义在于非此即彼、舍此取彼。倘若只有妈一人落水，那毫无疑问还是救!司题在于还有其它几个同时落水了……当更为棘手的问题有待解决之际，妈便被撇下了。"},{"type":"paragraph","text":"大江后浪推前浪便会有所谓的好汉辈出，一潭静水就只剩定格的英雄寥寥了。然而，人类历史的演化和发展从来就是以索取高昂代价为前提的。"}]}