{"id":1069645,"date":[{"year":1996,"month":12,"day":12}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"1333","ytitle":"","mtitle":"金钱与性","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"从前，我曾听过祖母唠叨说:一个人什么错误都可以犯，“右派”、“左派”……只有两个错误绝不可犯:一不可偷人钱，二不可乱搞男女关系。——这是到了哪朝哪代都被认作最可耻的事情!"},{"type":"paragraph","text":"来到西方，我一直有好奇心观察普通人以及新闻人物的生活心态。一天晚上，电视台请来两位色情影片的制作者兼明星——一对夫妇。他们“献身”于性暴露的影视行业，每天分头要与他人演上几场。以致于在真实生活中，夫妇间没有性关系。在观众、节目主持人、以及这对夫妇的讨论中，他们把这一色情业称作“INDUSTRY”一一项与其他各行各业可相提并论的“实业”。那位虽非高龄、却已头发雪白(大约因纵欲过度)的“实业家”兼明星宣称，他之所以选择创建与献身色情电影业，因为当代社会的两大创口是:MONEY andSEX(金钱与性)。"},{"type":"paragraph","text":"我想起来有趣——为何从东方到西方，从古老的训诫到现代化的宣言，都偏巧击中同样的题目?"},{"type":"paragraph","text":"有一句名言:我们忘了是什么赋予金钱如此的价值——是人所交换的劳动赋予了它价值。(Neal O′Hara)"},{"type":"paragraph","text":"那么金钱即等同于人所消耗的一部分生命。而性，则是物种延续的根本，是创造生命的源泉。"},{"type":"paragraph","text":"这两样颇为神圣的东西，何以成了社会的两大“创口”，以及众多邪恶与不幸的根源?"},{"type":"paragraph","text":"“钱算什么?身外之物!”大多数有钱人没钱人都喜欢用这样的口吻。“不，”我的朋友坚持说，“在钱的问题上，其实是极能看出一个人的……”"},{"type":"paragraph","text":"在我们学生物学时，曾颇为有趣地发现，在初具社会化习性的灵长类动物中，就已出现——对于在群体中地位和竞争力的认可，直接意味着对物质资源和性伴侣不均等的权利和机会。"},{"type":"paragraph","text":"而人类历史漫长的演化，致使这人性中最具竞争性最易引起嫉妒的两大领域呈现出姿态各异的形式表现。"},{"type":"paragraph","text":"我有几个同学分别来自日本、南朝鲜和菲律宾，我们每个月选一家餐厅聚会一次。餐厅的老板或服务生总误以为我们同来自东方的某一个国家，可我们唯一能交流的语言只是英语。当我们谈及一些民族在受现代西方影响前的传统文化时，会发现众多的共同之处。"},{"type":"paragraph","text":"抑制平民百姓在金钱与性方面的欲望，对统治阶级来说却是特权。最高权力的象征——皇帝，便是拥有财富与性特权的登峰造极者。同时整个社会的道德观却倡导在物欲和情欲面前的谦逊与贞洁。"},{"type":"paragraph","text":"现代西方文明则是以个体为中心、的文化，膨胀了个体的物欲和性这两个方面——对每一个个人都是特权。"},{"type":"paragraph","text":"我想起许多年前的一个玩笑。我问我初恋的男友:“你喜欢哪一种恋爱关系:是东方式的保守，还是西方式的开放?”他答:“那要看情况而定，对我自己，是愈开放愈好；对我的对方，是愈保守愈好。”从他那儿，我学习到一些人性的课程。"},{"type":"paragraph","text":"在洛杉矶，常常有人怂恿你去教堂。在那儿，东方女孩子可受欢迎了。众多的西方男子还是怀有那幅古老的图案:东方人，在性方面比较保守贞洁，在金钱上比较不贪婪……"},{"type":"paragraph","text":"但有一点，他们看不清楚的是，传统的东方男人对女人既有偏狭的占有感，也同时具有物质金钱上施予的责任感。我的台湾表姐对与她的白人未婚夫在超级市场购物时各付其帐大为光火。“你不舍得钱，”她说，“请先付帐!我回家后再给你。”“一人一半，”她说，“比叫你全付还冷漠。叫你全付，还至少把互相看成一个整体。”而典型的美国文化中长大的男子，既对女人比较少地有占有感，也比较多地无责任感。"}]}