{"id":1058176,"date":[{"year":1996,"month":9,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"纪念红军长征胜利60周年","genre":"","count":"2162","ytitle":"","mtitle":"踏着长征足迹　创造新的辉煌","ftitle":"——红军长征出发地于都、瑞金掠影","authors":["杨西璘"],"text":[{"type":"paragraph","text":"本报特约记者　杨西璘"},{"type":"paragraph","text":"震惊世界的中国工农红军二万五千里长征，是本世纪伟大的历史创举。60年后的今天，我们再来回顾长征，发扬长征所体现的艰苦奋斗、英勇顽强、坚韧不拔的革命精神，在走向社会主义市场经济新的历史转折中，具有重大的现实意义。"},{"type":"paragraph","text":"在解放军总政治部和《长征·世纪丰碑》组委会的支持帮助下，一批亲历红军长征的著名老将军特为本报作了纪念长征胜利题词及长征回顾；本报各地特约记者以满腔激情，采访了留下过红军长征足迹的革命老区的今日新貌。从今天起，本报将陆续刊载红军老将军系列专访和今日长征路通讯，重温当年长征中的重大事件，总结红军长征的经验，喜看老区干部群众在改革开放中继承和发扬长征精神，为社会主义建设作出的新贡献。　编者按"},{"type":"paragraph","text":"我站在贡江边，看着正在兴建中的长征大桥。江水在脚下哗哗流淌，六十年的历史仿佛在这里聚焦。一九三四年十月，中国工农红军主力五个军团共八万多人集结于都，准备战略转移。就是在这江边，当时的县苏维埃动员成千上万的群众，日夜帮助红军架设浮桥。于都人民全力以赴，有的拆下门板，有的送来木床，仅四天时间五座浮桥就跨江而过。十月十八日，毛泽东同志率红军主力夜渡贡江，由这里迈开了举世闻名的万里长征的第一步，六十年后的今天，这著名的南门渡口，却是一个如火如荼的建设工地。去年五月开始建造的长征大桥，主桥长六十八米，总投资二千五百万元，横跨贡江，直通闽粤。为了早日建好这座大桥，于都人民拿出当年支援红军的那股劲头，义务献工，募捐筹款，全县自发捐款就有八百多万元。引桥要穿过西岸的村庄，村民们二话没说，让地拆房。贡江镇楂林村八十五岁的老人张鸿兴听说要修桥，身背挎包走村穿户为工程募捐，一个人走了三个乡近万户人家。几代于都人对革命和建设倾注着同样巨大的热情，令人感动至深。"},{"type":"paragraph","text":"岁月沧桑，今天长征出发地的变化已是翻天覆地。不论是在瑞金，或是在于都，我在寻访当年红军长征足迹的同时，对这里近几年经济发展之快无不感到惊异。市场经济使两地真正进入了历史上从未有过的黄金发展期。前年五月才撤县设市的瑞金，红都大道两旁林立的高楼大厦已显现出一个现代化城市的雄姿。街上车流不断，人群如织，穿梭般行驶的各色摩托使城区已显拥挤。于都原来的县城我记得只有一条不足十米的青石铺就的小街，如今一条三十米宽、一千米长的红旗大道和另一条四十米宽、二千米长的长征大道，已使县城的面积扩大到十平方公里，比五年前增加了一倍多。谁能想象得到，几年前这两地都还是靠国家财政补贴过日子的贫困县呢!"},{"type":"paragraph","text":"当年中华苏维埃中央政府及中央直属分队从瑞金的云石山出发长征，历史上将瑞金作为红军长征的主要出发地。现仍健在的老红军都记得，那时从瑞金到于都只有一条弯弯曲曲的小路，红军步行就走了三天。今天，瑞金已是赣东南的交通中心，有三条国道在此交汇，全部是柏油路，百分之九十六的行政村实现了村村通公路。于都的交通更便捷，县城距新开通的京九铁路只有四十公里。国家“九五”期间还将建设韶(关)赣(州)龙(岩)铁路，瑞金和于都将通过这条铁路与广东和福建连在一起。今年，两地均已开通万门程控和移动电话。大部分乡镇用上了自来水，当年毛泽东带领红军战士在沙洲坝挖掘的红井水如今只是供人参观的一处景观。"},{"type":"paragraph","text":"这几年集中展开的基础设施建设，使这块原来闭塞落后的区域走向了开放，走向了世界。"},{"type":"paragraph","text":"这一带的山过去是光秃秃的，是江南水土流失最严重的地区之一。从80年代开始，两地就把绿化荒山作为发展农村经济的重头戏，动员村村组组上山，年复一年抓下去。现在，瑞金20万亩荒山，已经全部披上了绿装。于都大力发展果业，32万亩红土岗上已有26万亩种上了柑桔、脐橙、花李、大盒柿等水果，年产水果5万多吨，一跃成为江西的一个果业生产大县。这两地的森林覆盖率，现在都达到60%以上。"},{"type":"paragraph","text":"紧靠福建的区位优势，使瑞金成为了赣东南的流通中心。全市现已拥有粮油、布匹、建材、摩托车、水果等十大专业批发市场，年商品交易额逾2亿元。瑞金市委、市政府实施“商贸兴市”战略，靠拓展市场、搞活流通来聚敛财力，以弥补本地无矿产资源、无大工业的不足。市里采取一系列优惠政策，吸引外资和外地经营者，仅市区常年流动人口就有4万多人，有400多家客商在此落户办厂开店。汽车站昼夜不停地运客运货，处处人声鼎沸，置身其间令人感到仿佛被商潮所淹没。"},{"type":"paragraph","text":"于都经济发展的后劲并不比瑞金差。机电、矿产、建材、食品是这个县的四大工业支柱，预算内工业企业家家盈利。当年红军出发长征的贡江东门渡口一带，如今是集中连片的工业区，化肥厂、毛织厂、齿轮箱厂等都颇具规模。于都齿轮箱厂年产摩托车齿轮300万件，生产能力居全国同行业第三，去年实现利税1300万元。目前江西最大的一家民营企业也在于都，这就是以经营矿产为主的金达集团公司，固定资产逾亿元，去年上交税收即达306万元，已经进入全国私营企业五百强。"},{"type":"paragraph","text":"有趣的是，瑞金和于都之间一直在暗暗竞争。两地都把自己看作红军长征出发地，竞相发扬光荣革命传统，并且在社会主义现代化建设的新长征中展开竞赛，争创新的辉煌业绩。记者在这两地采访，走到哪里都强烈感受到一种进取不息的气氛，当年中央苏区闹革命的那种红红火火的劲头在新一代建设者们的身上得到了继承。长征精神不灭，长征精神永存。"}]}