{"id":1058870,"date":[{"year":1996,"month":9,"day":28}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐·演艺圈","column":"家庭影院","genre":"","count":"1501","ytitle":"","mtitle":"激情岔道口","ftitle":"美国派拉蒙电影公司出品主演:理查·基尔　莎朗·斯通　洛莉泰·达维多希","authors":[],"text":[{"type":"paragraph","text":"公路上，一辆轿车高速行驶着。车内文森特看着手中的信，庆幸自己尚未将它寄出。车驶过转弯处，只见一辆由叉道转出的汽车因抛锚而横在路间，而一辆大型卡车正迎面驶来。文森特急忙猛踩刹车，然而惯性依然使车子接二连三地撞向客车、卡车，然后沿着路旁的斜坡翻滚而下……。"},{"type":"paragraph","text":"受伤的文森特被送进了医院。恍惚中，他见到自己和奥莉弗身穿结婚盛装，幸福地依偎在一起。妻子莎莉和她的男朋友理查坐在一处，许多朋友坐在桌边，还有那对偶然相遇的祖孙两人。是的，那个红头发的漂亮小姑娘，她真有点儿像奥莉弗。"},{"type":"paragraph","text":"初遇奥莉弗是在一个拍卖会上，当时正在拍卖一只英国制造的钟。文森特喜欢这只钟的造型，和奥莉弗竞相抬高标价。终于文森特以五百美元的代价拥有了它。然后，文森特记得自己追了出来，寻找这位迷人又似乎又有些面善的女子。“你是那位作家?”文森特欣喜地找到奥莉弗并认出了她:“你的那篇有关孤独的文章一刊登便在我们中间传阅。难道你不喜欢与人相处吗?”“有时候是，但至少现在我并没有讨厌你的表示。”奥莉弗微笑着回答。"},{"type":"paragraph","text":"后来的日子便顺其自然地发展着，由朋友而成为情人。妻子莎莉感觉出了丈夫的变化，并故作冷静地步入浴室。然而室内浴镜的破碎声却道出了她心中并不平静。文森特怕出事，冲入浴室抱住了伤心垂泪的妻子，但招来妻子歇斯底里的挣扎:“我恨你，我恨你。”文森特不清楚自己的婚姻为什么会进入现在的冷战。他是一个成功的建筑师，并有一个13岁的可爱女儿。如今，他可以在奥莉弗那儿找到另一个温暖的港湾，但女儿梅妮始终是他心中最重要的。"},{"type":"paragraph","text":"奥莉弗兴奋地约文森特到山上勘察新居的位置。但文森特却有些犹豫，他以如今是雨季，地基打不好为由决定延缓工程。“也许你并不想要我们的家”，奥莉弗盯着文森特:“我想你知道，我只在乎一件事，那就是我们两人能在一起。”"},{"type":"paragraph","text":"文森特所设计的博物馆建设落成了。晚宴上人们纷纷祝贺文森特的成功，莎莉和女儿梅妮也赶来分享喜悦。正应酬间，奥莉弗出现了。她满心期待着文森特的惊喜，但文森特却对她来此大为不满。争执间莎莉带着梅妮过来了，两个女人第一次面对面正视着对方。“很高兴认识你。”“我也是。”"},{"type":"paragraph","text":"文森特送奥莉弗回家。“很抱歉，我想自己有些喝醉了。我只想知道我究竟处在怎样一个位置?”奥莉弗问道。“今晚我得回去，明天还有一个会议。”说罢文森特打开车门，随即又驶入雨中。车内，文森特抽出纸笔动手写信:“亲爱的奥莉弗，我想我们是该分手了，我有妻子，还有女儿……”写到这儿，文森特靠在车窗边，不禁潸然泪下。"},{"type":"paragraph","text":"文森特将车停在路边，想寄信又迟疑不决。“先生，你要吃甜饼吗?”一个红头发的小女孩睁着大眼睛问道。“谢谢，这正是我要找的。”看着小女孩随祖父离去，文森特忽然想起了奥莉弗，为什么要骗自己呢?他决心与妻子离婚，急忙打电话给奥莉弗:“我是爱你的，我们结婚吧。快来，我在博物馆等你。”"},{"type":"paragraph","text":"但不幸，文森特途中出了车祸。得知消息的莎莉急忙赶至医院。手术台上的文森特觉得自己正在湖上游泳。路上偶遇的祖孙两人正挥手向他告别。一回头，奥莉弗正在身边游向黑暗中。文森特紧跟着她，游向愈来愈深的暗处……“伊士曼太太，这是您丈夫的遗物。”莎莉接过纸袋，整理中发现了那封未寄出的信。她忍住悲痛抽出信纸阅读起来。奥莉弗亦得知了不幸，急匆匆赶来，两个女人再度遇见了。"},{"type":"paragraph","text":"“他什么也没说，也没留下什么。”莎莉几次想抽出那封信，终于忍住了。“你怎么会来的?”“我只是在去博物馆的路上看到了他的车，所以赶来了。”两个善良的女人都隐瞒了伤害对方的消息。待奥莉弗离开后，莎莉抽出了口袋中的那封信，撕成的碎片伴着流水漂向远方……"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969S091401.JPG\">"}]}