{"id":1058764,"date":[{"year":1996,"month":9,"day":27}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会(纪念红军长征胜利六十周年)","column":"","genre":"","count":"1893","ytitle":"","mtitle":"再造历史剧的真谛","ftitle":"——评话剧《商鞅》","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"历史剧的创作经常出现借古喻今的现象，最后则导致穿着古人的衣服，谈说今人的故事的局面；有的则成了剧作者主观观念的符号。它们在实质上与历史剧的艺术内含已经没有关系。"},{"type":"paragraph","text":"现在则又出现了所谓的“戏说”历史的现象，它们不过是借用了一个时间的由头，炒热一阵阵大街小巷的世俗故事，这当然与“历史剧”更无关系。"},{"type":"paragraph","text":"历史剧《商鞅》正是在这样的剧作氛围下，力求开辟自己的途径，恢复历史剧的艺术真谛。它希望探寻人类的历史足迹、复杂的人生历程；它希望提供人们一种历史启迪、一种人生领悟、一种审美愉悦。"},{"type":"paragraph","text":"商鞅是战国时代的一位政治改革家，他的人生理想，就是推行他的“法家”治国的道路，协助封建主成就霸业，也使自己实现高官厚爵的期待。由于他的这一活动，对于后来秦国统一天下，产生着历史影响，也因此树立了他的历史地位。但是，也由于他所处的历史时代，他所处的政治地位，他又不能不是封建主手中的争夺霸权的工具，生死荣辱，皆由别人操纵。同时，由于他推行的法家治国的策略，他又必然会严酷的对待别人，也必然会无情的对待自己，从而使自己的人性扭曲，最后演出了一场历史悲剧，一场人生悲剧。"},{"type":"paragraph","text":"历史剧《商鞅》正是沿着这样的思路，探寻着商鞅的历史轨迹，生命足印，也就不再停留单纯展示变法斗争的事件层面上，从而在舞台上创造了商鞅这个独一无二的历史人物的丰满的悲剧形象。"},{"type":"paragraph","text":"对于这样一个意蕴丰富的艺术形象，我们再也不会产生简单的现实影射、政治联想，或把兴趣集中于变法斗争的成败得失上，而会大大的开扩我们的思想，使我们会站得更高地审视历史，体味人生；它真正体现了一部历史剧的艺术价值，也为历史剧的创造，提供了一个成功的范例。"},{"type":"paragraph","text":"《商鞅》这部历史剧所以获得舞台上的成就，当然是由于整个演出群体通力合作创造的结果，它体现出来的是整体的美，而不是个别突出的光彩。首先，导演陈新伊(陈坪)在把握剧作的历史精神、战国时代的历史氛围和商鞅与其他历史人物的性格冲突上，都能做到鞭辟入里，深刻而有力度。她既能从大处放笔挥写，而又能做到小处不忘点刻，从而形成了大气磅礴而又精湛细微的艺术风格。特别要提出的是她在场面的运转与调度上，做到了起伏、变化，张合有致，节奏沉实而畅朗。而那场让人心魄为之震憾的结尾处理，则久久让你不能忘怀。面对商鞅与生母相抱被乱箭射死在他曾日夜为之尽力、一生为之追求而今却已孤零零的散落在荒野深处的马车上，我们能不为之深深哀叹吗!这可以说是对他一生争战生活的结论，也是他悲剧生命的象征。导演运用写实与表现相融合的手法，在这里达到了它艺术上的经典之境。"},{"type":"paragraph","text":"舞美、灯光设计体现着不寻常的造诣。兵马俑的形象运用，最见功夫。它不仅点示了那个战争年代、历史时刻，而更为重要的是它托现了那个人人处于生生死死、争战不息的灾难境遇。当幕布打开，兵马俑矗立，你便立即进入那个年代的战乱的氛围之中，结合那个表现着庄重肃杀之气，深灰布景版块的张合运用，更给人们心理上增加了一份沉重的压力。应该说，舞美、灯光的设计，为导演的写实与表现相融合的风格创造，提供了一种背景支托，十分成功。"},{"type":"paragraph","text":"关于商鞅，现在有两种认识，一种是希望强调他推行变法与个人情感生活的矛盾。一种是着眼于他不择手段推行变法而导致身败名裂、一切失落的悲剧命运上。现在导演的意向、演员的把握，更倾向于后者。这样的处理，确有它的独特之处。它既可超越性格处理上的艺术常态，又可带来另外一种形象创造的审美价值。尹铸胜作为一个年轻演员，对于这样一个历史人物，由少到老、有起有落的性格发展，能做到层次分明地表达出它的复杂变化，说明他的艺术功力不浅。"},{"type":"paragraph","text":"张先衡饰演景监，把一个老于世故而又不失是非之心的老太监的性格，演得透辟明彻，特别是他通过一些细微的动作，暗示着他内心的矛盾，实在让人叹服。再说张名煜饰演的赵良，这角色与景监有类似之处，都是性格矛盾的人物，但他的性格则更为内向，把自己的心思保藏得密密实实，却又在不意中透露出他内心的不安，并最后表现出他对立的感情。此外，杜冶秋饰演的太子师傅公孙贾，则是一个与他们性格绝然不同的人物，他是说一是一，不加掩饰，他支持商鞅的变法之策，而又明确反对加在自己身上的酷刑折磨。演员对人物的坦直、固执的性格的表达，不是处于一种平面过程的演示，而是抓住脉络、步步深入，达到了浑然一体的境界。"},{"type":"paragraph","text":"当然，对于现在的演出，如果进一步提出要求的话，我认为:第一，商鞅的性格，顺着现在的思路，还可加深开掘，使之更有力度；第二，对于语言的表达，希望既能保持它的古风韵味、而又要尽可能做到使广大观众易于接受。我们一定要使上海舞台上这次很有艺术建树的演出，做到更加完美，更加光彩照人。"}]}