{"id":1058303,"date":[{"year":1996,"month":9,"day":24}],"page":"10","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第39期)","column":"永业杯征文,家庭医生","genre":"","count":"2053","ytitle":"","mtitle":"冠心病的治疗及预防","ftitle":"","authors":["邱德青"],"text":[{"type":"paragraph","text":"最近，俄罗斯总统叶利钦宣布他即将接受心脏手术治疗的新闻，使人们对“头号杀手”心脏病的关心又上升为一个热点。据国外报刊透露的资料分析，叶利钦总统所患的是冠状动脉粥样硬化性心脏病，简称冠心病。那么，什么是冠心病?它是怎样形成的?有哪些有效的治疗方法和预防措施?对已经患有冠心病的人来说，又应该注意些什么呢?带着这些问题，记者走访了中山医院副院长、心内科教授陈世波先生，请教了一些有关的知识。"},{"type":"paragraph","text":"冠状动脉是主动脉的分支，由左右两支及其分支组成，围绕心脏外壁给心脏肌肉提供营养。由于它们的形状像一顶帽子扣在心脏上，因而得名“冠状动脉”。心脏肌肉日夜不停地跳动，要耗费许多能量，因而自然需要充分的血液以确保氧气和营养物质的供应。所以说，负责向心肌运送血液的冠状动脉是一条极其重要的生命血管，它的畅通与否关系到心脏能否最大限度地发挥功能。"},{"type":"paragraph","text":"“冠心病”是由于冠状动脉粥样硬化所造成的，多发生于四、五十岁以后，是中老年人的常见病。容易导致中老年人冠状动脉粥样硬化的危险因素有:糖尿病、高血压、高血脂、高血糖、经常吸烟、长期精神紧张、容易冲动、体型肥胖、缺少体力活动等。"},{"type":"paragraph","text":"现代医学认为，冠状动脉硬化的发生与老年人体内脂类代谢紊乱及动脉壁代谢障碍有关。脂类代谢紊乱是由于长期进食高胆固醇类食物，造成体内某些脂类物质数量过剩，沉积在动脉内壁上；动脉壁代谢障碍，是老年人动脉血管壁与质地都发生退化，这既促使动脉硬化，又容易让胆固醇等沉积。如果将老年人的动脉血管剖开，可看到内壁上有不少黄色粥样的脂类物质沉积斑块，动脉本身也又厚又硬失去弹性，甚至内腔接近闭塞。"},{"type":"paragraph","text":"由于冠状动脉阻塞的范围和程度不同，可有不同的临床表现。如阻塞在50%以下，患者可以没有任何症状，但心电图能提示有心肌缺血现象存在；如阻塞在50%以上，心肌缺血、缺氧较为明显，病人会出现胸闷、心绞痛和心律失常等症状；而当冠状动脉较大的分支完全或几乎完全堵塞时，就会断绝局部心肌氧的供给，致使部分心脏肌肉由于营养不足而坏死，从而导致心肌梗塞、心力衰竭甚至猝死。"},{"type":"paragraph","text":"以往治疗冠心病大多采用保守疗法，如药物治疗结合休息疗养等。主要通过使用硝酸甘油、钙拮抗剂、β阻止剂、中药等药物，扩张血管，增加血液供应；同时注意限制活动，避免情绪激动，减少心脏负担，由此可以取得一定的疗效。后来又发展出静脉给药进行溶栓治疗，但这必须在血栓形成的6小时内进行治疗，才会有较好的效果。"},{"type":"paragraph","text":"随着医学的进步，现在已经可以通过导管介入的方法，在无需打开胸腔的情况下对冠状动脉狭窄进行多种治疗，如气囊扩张、激光消融、旋切等。其中最简便易行的就是气囊扩张，又称“血管成形术”。除介入疗法外，还有一种常用的手术，被称作“搭桥”手术。这种手术的方法是，把足静脉作为替代血管，从主动脉开始绕过冠状动脉的狭窄部分，连到它前面的冠状动脉上。另一种方法是，把内乳动脉从胸骨内侧剥开，连接到冠状动脉狭窄的远端。这样，就在主动脉和冠状动脉之间搭了一座“桥”，使血液能绕过阻塞部分继续流通。"},{"type":"paragraph","text":"究竟采用哪种手术为好，必须视患者情况而定。一般而言，在冠状动脉阻塞比较严重，且范围较广，甚至已突发急性心肌梗塞的时候，选择“搭桥”手术是较为理想的方案。此外，由于任何一种介入疗法都会引起冠状动脉再狭窄，因此，相对而言，接受“搭桥”手术的患者，术后的生活质量也较高。"},{"type":"paragraph","text":"国际上新近还出现了一种激光心肌成形术。对采用上述两种手术治疗都失败的患者，医生用激光在他的心腔上打出一个个细小的孔，让心腔中的血液直接进入心肌以补充需要。不过，这种手术目前仅在国外少数医院处于临床试用阶段。"},{"type":"paragraph","text":"冠心病是可以预防的。通过长期采取预防措施包括建立科学的生活方式，不少发达国家的冠心病发病率开始下降。就中老年人而言，预防冠心病的措施有以下几个方面:"},{"type":"paragraph","text":"一、防治高血压:高血压是冠心病的主要危险因素，人称为姐妹病。约80%以上冠心病患者都患有不同程度的高血压。血压升高不仅会加重冠状动脉粥样硬化，而且可以诱发心绞痛，因此要坚持长期的抗高血压药物治疗。"},{"type":"paragraph","text":"二、加强饮食预防:目前人们已经得知，日常的许多食物都是导致患冠状动脉疾病的原因。如肥肉、动物内脏、蛋黄、奶油及乳制品等，含有大量饱和脂肪酸和胆固醇，都不宜过食。同时注意控制饮食以避免体重超重，饮食不要太甜或太咸，并多吃富含维生素和纤维的蔬菜瓜果，都可以起到预防冠心病的作用。"},{"type":"paragraph","text":"三、参加体育锻炼:锻炼可以改善冠状动脉循环和心肺功能，一定要坚持参加锻炼，但运动量要适当控制。"},{"type":"paragraph","text":"四、保持精神愉快，性格开朗:冠心病是一种心身疾病，可因精神刺激、紧张激动而诱发冠心病发作。个性强、易冲动、好争辩的中老年人容易患冠心病。所以，中老年人要保持健康的心理，正确对待已发生的心理冲突。心胸开阔，则不仅可以减少冠心病的发作，而且为治疗冠心病创造了有利的条件。"},{"type":"paragraph","text":"五、已经患有冠心病的人应避免过度劳累，尽量过有规律的生活，并服用适当的药物。同时要积极治疗高脂血症、糖尿病等可能加重冠心病发作的疾病。"},{"type":"paragraph","text":"(邱德青)"}]}