{"id":1058736,"date":[{"year":1996,"month":9,"day":27}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第90期)","column":"","genre":"","count":"3077","ytitle":"","mtitle":"拉奥还有“九条命”吗","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"本报驻新德里记者　慈桂航"},{"type":"paragraph","text":"多次身陷困境，却总能化险为夷的印度前总理拉奥，于9月21日被迫作出无奈的决定:辞去印度政坛最大党派——国大党(英)主席的职务。过去人们曾认为拉奥像猫一样有9条命，比喻他屡陷困境而有惊无险的神运。现在他可能遇到了有生以来最险的处境，不知这位老政治家能否再度难关。"},{"type":"paragraph","text":"身陷官司泥沼"},{"type":"paragraph","text":"导致拉奥辞职的直接原因，是德里一家特别法庭就指控他参与10万美元诈骗案作出的决定:驳回拉奥要求废止诉状的请求。立案审理，并传唤拉奥9月30日亲自到庭应诉。根据印度政坛的传统，受到起诉的政治家应该辞去他们的党、政领导职务。拉奥为了“党的利益”，不得不做出辞职的选择。实际上，拉奥卷入的官司还远远不止这一桩。"},{"type":"paragraph","text":"今年年初，为了大选的需要，当时的拉奥政府加大了打击腐败的力度，一时间各种高官腐败案件被揭露出来。令拉奥始料不及的是，他也深深陷入自己发动的反腐败运动的泥沼之中。"},{"type":"paragraph","text":"被指控与“哈瓦拉”案有染今年1月，印度政府中央调查局抛出了轰动全球的“哈瓦拉”套汇受贿案丑闻。国大党(英)的主要竞争对手印度人民党(BJP)、印政坛第三势力的主要政党——人民党(JD)和国大党(英)分裂派等一批领导人成为首批被起诉的对象。印度人民党认为，这是执政党为赢得大选采取的打击政敌的策略，于是立即进行反击。揭发拉奥曾于1992年7月从“哈瓦拉”案的关键人物杰恩兄弟处收受了3000万卢比(按当时汇价约合100万美元)。此招立即发挥作用，反对党借机大闹议会，逼迫拉奥辞去总理职务。"},{"type":"paragraph","text":"被控贿赂反对党议员一波未平，一波再起。在3月份举行的预算议会期间，反对党议员马哈突发表声明，揭发拉奥曾为度过1993年7月的不信任案难关，以3500万卢比(约合110万美元)贿赂包括他在内的贾尔肯德解放阵线的4名反对党议员，使拉奥政府以一票的多数赢得了信任投票。"},{"type":"paragraph","text":"以当事人的身份进行检举，如同投向拉奥的一颗重磅炸弹，顿时在全社会掀起了巨大波澜。印政府中调局不得不对此立案调查。"},{"type":"paragraph","text":"9月20日，德里高级法院听取了中调局的汇报，但因调查报告不完整，德里高院又给中调局10天时间，命令它于9月30日再作汇报。"},{"type":"paragraph","text":"虽然因检举人马哈突出尔反尔，后来否认了行贿受贿的事实，使此案调查出现了难度。然而一旦突破防线，拉奥必将陷入绝境。"},{"type":"paragraph","text":"被控合谋诈骗10万美元国大党(英)在大选中惨败，拉奥连任总理梦化为泡影。正当拉奥为此而受到各种指责之时，印度侨商帕塔克状告拉奥与巫神昌德拉斯瓦米等人骗其10万美元一案又发。7月9日，德里地方法院传唤拉奥当月24日到庭应诉。"},{"type":"paragraph","text":"原告帕塔克生于印度、长在肯尼亚、工作在英国、养老在墨西哥。这位因中风而偏瘫的欧洲泡菜巨子，为了与拉奥拚个鱼死网破，坐着轮椅远渡重洋来到印度，与拉奥打这场官司。"},{"type":"paragraph","text":"帕氏在起诉书中称，拉奥的宗教顾问昌德拉斯瓦米于1983年许诺向他提供一份向印出口新闻纸和纸浆的合同，换取好处费10万美元。当时身为印度外交部长的拉奥为此亲口对他作了担保。然而合同之事始终未能兑现。十几年来，帕塔克多次索要被骗款项，并8次给拉奥写信，但一无所获。"},{"type":"paragraph","text":"两个多月来，拉奥一方面试图通过司法途径驳回起诉，另一方面则采取个别渠道力争与帕塔克私了。帕塔克虽属巨富，但从他的生活方式看，让其放弃起诉毫无可能。据报道，他生活俭朴得几近吝啬。他目前逗留孟买，住在一所年久失修的旧房里，家具大都是借来的。他没舍得买辆汽车，出入总乘人力车，并且常为车钱发生争执。把钱看得如此重的人，岂肯白白放弃10万美元!"},{"type":"paragraph","text":"特别对拉奥不利的是，帕氏是个难得的细心人，如他与人会面，总要把会面的时间、地点记在来人的名片上。"},{"type":"paragraph","text":"拉奥将于本月30日亲自出庭应诉。这是法庭第一次不允许他派自己的律师代理到庭答辩。"},{"type":"paragraph","text":"被控制造伪证陷害他人1989年印度第九次议会选举前，在野的人民党抓住博福购武丑闻不放，攻击当时的总理拉·甘地。为了进行反击，巫神昌德拉斯瓦米主谋陷害人民党领袖、后来的总理维·普·辛格。他们伪造了一份辛格之子阿杰亚违法到加勒比海的圣·基斯岛上的一家银行存款数百万美元的文件，捅给新闻界，试图将辛格搞臭。据揭发，当时任外长的拉奥曾指使印度驻纽约的总领事R·K·拉伊，让当时在圣·基斯第一信贷合作有限公司(银行)的行长签发了一份关键性的文件。"},{"type":"paragraph","text":"此事结果败露了，因为伪造文件上模仿阿杰亚的签名系阿以前的签名，与89年他所用护照的签名不符。人们现在又将此案翻出，查证一下拉奥是否参与了此案。"},{"type":"paragraph","text":"由印度最高法院审理的此案预定于9月27日听取中调局的调查报告。中调局人士认为，此案对拉奥来说是最厉害的一着。如果证据确凿，中调局将正式起诉拉奥，那么拉奥将成为伪造证据陷害他人的罪犯。"},{"type":"paragraph","text":"面临党内压力"},{"type":"paragraph","text":"拉奥是在尼赫鲁——甘地家族之后国大党(英)的第一个掌门人。在党内不具备坚实的根基，党内的其它元老和后起之秀对他很不服气。1991年拉·甘地不幸遇难，为选出新的党主席，各派曾相争不下，最后推出因身体不佳，要退出政坛的拉奥，把他当作过渡性人物。没想到拉奥政绩卓著，交椅越坐越稳，并逐渐培植出自己的势力。"},{"type":"paragraph","text":"与拉奥资历相当的阿琼·辛格、迪瓦里和后起之秀等人的对立情绪日益增强，他们利用各种机会向拉奥发动猛烈进攻。而拉奥偏偏是个性格内向，善当总理，却不熟悉党务的人。加上近年来印度政坛发生了巨大变化，国大党(英)不能把握局势，使之出现了不少失误。这些都被当成向拉奥施压的把柄。"},{"type":"paragraph","text":"在1994-95年的邦地方选举中，国大党(英)屡遭失败，失去不少地方政权。当时党内反对派就提出拉奥应对此负责，并要求他只当总理，不当主席。"},{"type":"paragraph","text":"国大党(英)在今年四、五月间举行的第十一届议会选举中仅获134个席位，只占当时决出的534个席位中的25%，遭受到历史上最惨重的失败。特别是第一次被其它政党超出，沦为议会的第二大党，这更为反对派要其下台提供了具有说服力的理由。特别是大选前拉奥发动的反腐败运动，不仅没有削弱主要对手——印度人民党的气势，反而使国大党(英)和他本人陷入困境，使选民得出的印象是，拉奥政府是最腐败的政府。而他不听地方党领导人的劝告，在与泰米尔纳都邦地方党结成竞选同盟时，做出完全错误的决定，使之在该邦满盘皆输。这两大错误使他在反对派面前更显理亏。"},{"type":"paragraph","text":"除了在党的领导方面的失误之外，拉奥目前又面临多项指控，反对派也借机对他发起进攻。他们的理由是:无论本党还是其它党，凡是受到起诉的领导人都很快辞去了领导职务，拉奥不仅自己受到多项指控，他的儿子和亲属还卷入了化肥丑闻案，不光受到起诉，还被拘留审查，这已经严重损害了党的形象。"},{"type":"paragraph","text":"目前，在该党最高决策机构——国大党工作委员会中，19个成员里反对派占了7名，支持拉奥的为8名，剩下的3名中立。可以想象在这样的氛围中继续担任主席职务已经难以支撑下去。"},{"type":"paragraph","text":"除了以上的原因之外，来自友党和敌对党的压力也是导致拉奥辞职的因素。友党常以拉奥不当国大党(英)主席为合作条件，反对党则批评拉奥与腐败案件有染而不辞职是违反政坛传统的，以此对国大党(英)进行攻击。而分裂派阿琼·辛格、迪瓦里则表示，如果拉奥辞去主席职务，他们将返回国大党(英)，以便使这个老党得以复兴，重振雄威。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969R090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>`　　拉奥的前途究竟如何引起许多人的关注。他的反对者在街头演出活报剧，明确表示应将拉奥绳之以法，投入狱中。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969R090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一方面官司不断，一方面频受压力，昔日踌躇满志的拉奥如今心事重重，愁肠百结。如果拉奥被判有罪，他将成为印度历史上第一个受法律制裁的下台总理。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969R090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度现任总理高达在6月取代前总理瓦杰帕依。瓦氏在拉奥因国大党(英)惨败而离开总理宝座后取而代之，但是他只当了两星期的总理后就被迫下台。</FONT>"}]}