{"id":1058719,"date":[{"year":1996,"month":9,"day":27}],"page":"7","source":"本报","region":"","masthead":"文化新闻·教卫新闻","special_issue":"","column":"","genre":"","count":"1856","ytitle":"","mtitle":"高扬主旋律　注重可看性","ftitle":"“五个一工程”上海获奖作品简介","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海在本届“五个一工程”评选中入选的作品既高扬主旋律、贴近现实生活，又注重了艺术性和可看性，努力达到“思想性、艺术性、观赏性”三者的统一。"},{"type":"paragraph","text":"《自古英雄出少年》以古今少年英雄的事迹为蓝本创作而成，在荧屏、银幕上树立起中国的卡通英雄形象。本片创作历时近两年，汇聚了上海美术电影老、中、青三代创作力量，精耕细作，目前已经完成了全部101集电视剧和100分钟20集电影的生产任务。同时出版了一本故事集、一套卡通连环画，香港某公司正与美影合作开发一套《自古英雄出少年》的游戏机软件。通过向海内外发行，该片的500万元投资已经大部分收回，在创造了良好的社会效益同时，也获得了可观的经济效益。"},{"type":"paragraph","text":"6集电视连续剧《跨越》抓住当前社会热点，真实而深刻地反映了国有企业在深化改革过程中所面临的职工下岗和转换机制等问题。该剧播出后，引起社会各界的较大反响。《跨越》的成功在于有着厚实的生活基础。激发编剧罗国贤、高雪君创作热情的，是上海一家曾经创出名牌，如今却濒临破产的企业如何起死回生的艰难历程。剧本三易其稿完成后，导演宋崇又带领摄制组全体人员，几度深入到作为创作原形的这家工厂体验生活。在此基础上，又一次对剧本动“大手术”，把原先较多反映企业破产的主题，改为如何解困自救、走出困境，从而使主题意义更为积极，剧情更丰富，人物形象和语言更生活化。"},{"type":"paragraph","text":"单本广播剧《纸月亮》是上海东方广播电台首次制作的一部具有浪漫色彩的立体声广播剧。"},{"type":"paragraph","text":"故事讲述九岁的男孩多多因父母去世而精神恍惚，他光知道窗户上贴着纸月亮的就是自己的家。为了寻找失踪的多多，许多相识的和不相识的人们纷纷在窗户上贴出了纸月亮……故事从一个独特的视角，反映了社会变革时期，人们的精神面貌、以及人与人之间关系的深刻变化，歌颂了普通人善良诚挚的爱心。全剧采用立体声音响技术，作曲家赵光的作曲委婉抒情，使该剧具有感人的效果。"},{"type":"paragraph","text":"获奖的音乐作品和舞台剧，在弘扬优秀民族艺术的同时，又融合了新的表现手法，从而具有强烈的艺术吸引力和感染力。"},{"type":"paragraph","text":"由上海乐团创排演出的交响合唱《中国，我可爱的母亲》是以方志敏烈士的不朽遗著《可爱的中国》为蓝本创作的一部大型交响合唱。"},{"type":"paragraph","text":"这部交响作品共分五个乐章，采用了自述形式写合唱，在合唱艺术的创作上进行了新的尝试和探索。它艺术地展现了古往今来优秀的中华儿女对祖国命运无限关注的赤子之情。作曲家陆在易在用音乐再现方志敏临刑前感人肺腑的心灵独白的同时，也真诚地寄托了一个当代人对于中国现时和未来的希望。作品给人以崇高优美和动人心魄的历史感，它所蕴含的思想力度和艺术感染力催人奋进，是一部体现伟大民族精神的音乐作品。"},{"type":"paragraph","text":"儿童剧《白马飞飞》，塑造了“飞飞”这个崭新的艺术形象，不仅是一曲气势恢宏的颂扬抗日英雄民族气节的战歌，同时又对儿童剧这一体裁和表现手法有了新的拓展，既符合儿童观众的欣赏情趣，又给青少年以爱国主义教育。"},{"type":"paragraph","text":"获奖的图书和理论文章既反映了本市理论界在研究邓小平建设有中国特色社会主义理论方面取得的优秀成果，又显示了出版界在普及高新技术方面所作的努力。"},{"type":"paragraph","text":"奚洁人撰写的《试论当代中国的民族精神——兼论邓小平对建设当代民族精神的理论贡献》一文，发表于1995年12月30日的文汇报及上海社科院《毛泽东、邓小平理论研究》95年第6期杂志上。该文有力地论证了社会主义与爱国主义相统一是当代中国民族精神的本质特征，长期革命斗争锻炼出来的自尊、自主、自力更生、艰苦奋斗精神与在改革开放中由邓小平倡导的敢想、敢干、敢闯的实践探索精神构成当代中国民族精神风格的有机整体，以及邓小平同志在理论和实践上为当代中国民族精神作出的杰出贡献。"},{"type":"paragraph","text":"由上海科学普及出版社出版的《图说高新技术应用》是一本普及高新技术的科普图书。全书选择了近1000个对人们生活和生产影响较大的知识点，以图画与短文结合的方式介绍了电脑技术、海洋工程、航天航空、遗传工程、激光、核能等领域的高新技术应用实例。文字深入浅出，图画生动直观，犹如一本科技导游图，把读者引入到高新科技的天地中。"},{"type":"paragraph","text":"该书邀请了中国科学院院士、中国工程院院士张钟俊、殷之文、翁史烈、杨福家等十位著名的学科专家参与编写，上海市委副书记陈至立为该书作了序。《图说高新技术应用》一书出版后，全国10来家报刊对该书作了介绍，文汇报还分期摘登了该书中的图片内容。两个月内初版的一万册图书销售一空，四个月后即再版，印数已逾两万。1996年4月该书被评为上海市中小学生优秀读物一等奖。"},{"type":"paragraph","text":"(本报记者、实习生集体采写)"}]}