{"id":1058383,"date":[{"year":1996,"month":9,"day":25}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"1575","ytitle":"","mtitle":"炮击金门","ftitle":"6.东海舰队天界寺设前指","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"海军烟台基地干休所休干、原基地副司令刘建廷老人说:"},{"type":"paragraph","text":"新中国海军创建后，海战都是鱼雷艇、高速炮艇这些小家伙打的，原因有两个，一是国民党海军三天两头来骚扰，海战大都发生在我们沿岸一带，便于小家伙们设伏、突袭，以收奇功；二是鱼雷的威力比炮大得多，炮弹若不是击中敌舰的弹药库、油箱，几发十几发很难将其击沉。而鱼雷击中目标，可以在水线要害部位炸出一个直径十米的窟窿。"},{"type":"paragraph","text":"海军三个舰队中，海战主要是东海舰队打的，东南沿海归它管嘛。鱼雷艇前前后后一共打了11仗，东海10仗，南海1仗。而东海的仗差不多又都是六支队一大队打的，国民党的“太平”号，“洞庭”号都是这个大队干掉的。"},{"type":"paragraph","text":"1958年7月17日上午10时，花鸟山以西海面。"},{"type":"paragraph","text":"东海舰队副司令员彭德清少将，身着雪白的海军将校服，笔挺站立在护卫舰“成都”号前甲板正中位置，率整齐列队的全舰官兵向前来友好访问的印度海军旗舰“迈索尔”号敬礼。双方鸣放礼炮19响，主桅杆上升起互致问候的五彩旗。"},{"type":"paragraph","text":"18日，陶勇亲自指挥、彭德清具体组织，中国海军为专程赶来检阅的周恩来总理和印度海军官兵举行了海空协同攻击演习。波涛之上，鱼雷艇12艘、水鱼雷轰炸机9架、歼击机12架，组成两个突击群，于长江口南航道向假想目标施放了数十枚鱼雷，敌两艘“重巡洋舰”被阵阵冲天而起的烈焰和水柱所吞没。"},{"type":"paragraph","text":"实兵演习结束，战斗、轰炸机群低空从检阅舰“成都”号和“迈索尔”号上空通过。紧接着，得“胜”归来的六支队12艘鱼雷艇艇距100米成一字长蛇阵最高速驰来，几乎擦着检阅舰的舰舷，划了一个漂亮的180度大圆，踏着长长的白色浪练，欢歌飞去。印度海军舰队司令官阿·查尔洛蒂少将对身旁的周恩来总理伸出大拇指说:任何一位尚未学好躲避鱼雷攻击的舰长，都最好不要在中国海域同中国海军遭遇。"},{"type":"paragraph","text":"周恩来矜持庄严地点点头。他最清楚，此时此刻，美国海军第六舰队的巡洋舰也正在地中海开炮。那不是演习，而是以强大火力支援其蜂拥踏上黎巴嫩滩头的海军陆战队。"},{"type":"paragraph","text":"19日傍晚，圆满完成演习任务的彭德清在房前小径上漫步。公务员跑来报告，陶司令来电话，说他在办公室等你，有要事商谈。"},{"type":"paragraph","text":"彭德清1939年与陶勇相识，一块打了郭村保卫战、黄桥决战，打了抗日战争、解放战争、抗美援朝，最后，又先后来到东海舰队相聚共事，二十载同生死共患难，他对老首长的脾气早已摸得透透:星期六晚上了，陶司令还要谈工作，准是又要部署什么不寻常的紧急任务吧。"},{"type":"paragraph","text":"果然，陶勇见面说:老彭，恭喜你，又捞到仗打了。"},{"type":"paragraph","text":"陶勇说:接到军委、主席指示，很快就要炮击金门、惩罚蒋军。海军也要参战，任务交给了我们东海。你明天一早坐飞机去北京，到海司领受具体任务。"},{"type":"paragraph","text":"翌日。北京海军司令部。"},{"type":"paragraph","text":"彭德清以东海舰队厦门前线指挥部司令员兼政治委员的新官衔向海军司令肖劲光大将报到，领受作战任务。"},{"type":"paragraph","text":"肖大将款款道来，交代甚详。彭德清以自己的习惯归纳，记住要点:1.打南(金门)不打北(马祖)，打金不打台。2.打蒋不打美，打近不打远(公海)3.封而不登，歼其大舰。4.三军协同，服从陆军……"},{"type":"paragraph","text":"肖劲光最后说:准备于7月25日开始炮击，只有四五天时间了，你从北京先回上海，再去厦门，路上也要两三天，时间很紧迫，要日夜兼程，兵贵神速嘛!"},{"type":"paragraph","text":"第二天清晨，飞返上海。向陶勇、常委们传达，再次研究了作战部署。没有时间再见老婆孩子了，急匆匆，汗涔涔，踏上开赴厦门的专列。"},{"type":"paragraph","text":"陶勇亲送，说:老彭，祝你旗开得胜，马到成功!"},{"type":"paragraph","text":"彭德清从车窗伸出手来挥舞，说:司令，关键的关键，你得快点把六支队一大队给我运到哟。"},{"type":"paragraph","text":"7月24日，彭德清率参谋助手进驻厦门醉仙岩上的天界寺东海前指，指挥中枢正式启动运转。此处距紫云岩仅一箭之地。登临紫云岩，海天豁然开朗，金门尽收眼底。极目处，便是每日向海岛注入生命和活力的料罗湾。若干蚂蚁大小的灰点点趴在海面懒洋洋晒太阳，还有若干在那里悠哉游动。"}]}