{"id":1058066,"date":[{"year":1996,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"1324","ytitle":"","mtitle":"微笑的内涵","ftitle":"——漫话上海肯德基有限公司(二)","authors":["钟屹"],"text":[{"type":"paragraph","text":"上海的商界在提倡微笑服务。"},{"type":"paragraph","text":"上海肯德基有限公司，是开展微笑服务最好、最有效的企业之一。他们的员工将微笑的内涵挖掘得很深、很深。"},{"type":"paragraph","text":"肯德基认为:"},{"type":"paragraph","text":"微笑，是一种礼貌；"},{"type":"paragraph","text":"微笑，是一种友谊；"},{"type":"paragraph","text":"微笑，是一种温馨；"},{"type":"paragraph","text":"微笑，是一种促销手段。"},{"type":"paragraph","text":"微笑是一种礼貌，微笑是一种友谊。讲礼貌，讲友谊，最起码应该给顾客带来方便。这在顾客还未进门时，微笑的“山德士上校”已经开始为你服务。凡是设有肯德基连锁店的地方就有肯德基统一的灯箱、路牌和店招。比如在鲁迅公园那儿，微笑的“山德士上校”还会告诉你:向前50米就是肯德基连锁店，并有明确的方向表示。"},{"type":"paragraph","text":"在上海豫园的肯德基连锁店是设在一座楼宇的二楼内，微笑的“山德士上校”就高高地出现在楼宇的墙上，人们老远就能看到他，跟着他的指引步入店堂。"},{"type":"paragraph","text":"进入肯德基的店堂，对老、幼的关照是特别的。服务员见到手中拿着东西，行动不太方便的老人，就会帮他买食品、找座位。给孩子们安排的座位就更加周到，其中有矮矮的幼儿座位，还有带靠背的婴儿椅子。"},{"type":"paragraph","text":"微笑是一种温馨。当店堂里的服务员发现某个家在为自己的孩子过生日，他会立即通知店领导。此时，店领导会给孩子送来可爱的小礼物；会在广播喇叭中播放生日歌，欢快地唱起“祝你生日快乐……”有时，肯德基还会对某个日子出生的孩子们进行集体的生日庆贺活动。"},{"type":"paragraph","text":"在有的连锁店内，还设有一块贴着白纸的请孩子们随意涂鸦的“涂鸦板”。孩子们可以在上面自由发挥。有时还能看到家长手把手地教孩子写字、画图的动人情景。这是一种多么温馨的环境，吃吃画画，画画再吃吃，孩子们的胃口为此而大开。"},{"type":"paragraph","text":"微笑是一种促销手段。肯德基的促销手段绝对是高明的，他们的“微笑”不是那种“你买时，我就笑；你不买，我就不笑”的那种机械、简单的演绎。"},{"type":"paragraph","text":"上海肯德基有限公司将“微笑”已经演成一种文化渗透；已经演绎成一种使你不知不觉的，却又是刻骨铭心的记忆。"},{"type":"paragraph","text":"最近在上海开设的肯德基连锁店，环境的装潢、布置都有着各自的特点和主题。他们的第一家主题店开在天山电影院附近，主题是“恐龙世界”，两条高大的恐龙雕塑迎接小朋友进店。店里的壁灯、壁画、灯箱全是各种各样的恐龙。这家连锁店已经成为环保部门对小朋友们进行环保教育的课堂，每过一段时间，就会带一批小朋友前来参观。此时，店内服务人员就会耐心地介绍恐龙知识，环保知识，并送一些小礼物给小朋友们。"},{"type":"paragraph","text":"南京路广电大厦隔壁连锁店的主题是“海洋世界”，布置了许许多多的海洋动、植物。"},{"type":"paragraph","text":"淮海路雪豹商城地下室的连锁店主题是“西部世界”，里边有牛仔、印地安人……连店堂内的护壁板都用原木做成，一派美国西部风采。"},{"type":"paragraph","text":"四川路永安电影院隔壁是“体育世界”、西藏路的是“电影世界”……"},{"type":"paragraph","text":"小朋友们一家家地吃过去，吃到了肯德基美味的炸鸡，也得到了各种丰富的知识。这些知识的学习，生动、有趣、不累人，深深地印在孩子们的脑海里。"},{"type":"paragraph","text":"这是上海肯德基公司给家长和小朋友们留下独特的体会，难忘的记忆。"},{"type":"paragraph","text":"也许今天的小朋友是由爸爸、妈妈带着他们来吃肯德基的炸鸡。明天他们长大了，自己当了爸爸、妈妈，又会带着孩子们来吃肯德基炸鸡。他们让孩子们在吃炸鸡的同时，享受一份肯德基的厚爱、得到一份肯德基给予的种种有趣知识，同时也能重温自己孩提时代的温馨之梦。"},{"type":"paragraph","text":"钟屹"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969N031401.JPG\">"}]}