{"id":1058349,"date":[{"year":1996,"month":9,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"6092","ytitle":"","mtitle":"职业道德大家谈","ftitle":"——本报与市总工会召开的职业道德座谈会发言摘要","authors":["吴申耀","马桂宁"],"text":[{"type":"paragraph","text":"本报讯　如何以职业道德建设为切入口和侧重点，推动“三德”教育开展、提高职工素质?在日前本报和上海市总工会联合召开的职业道德座谈会上，十余位企业领导、职业道德标兵、劳模、杰出青年和学者会聚一堂，发表了不少意见和建议。与会者认为，上海拥有五百万职工，是城市改革发展的主体力量，抓好职业道德建设，对于提高全市市民的道德水平，形成全社会良好的道德风尚，塑造上海作为国际化大都市的整体形象，具有十分重要的意义。大家就建立具有新的时代内涵的职业道德的理论框架、评价标准、教育模式，职业道德建设在企业文化建设中的定位和运作，职业道德的公共性和示范性，职业道德建设的企业内部环境和社会外部环境等问题展开了讨论。"},{"type":"paragraph","text":"下面摘登座谈会上各界人士的发言。"},{"type":"paragraph","text":"职业道德建设任重道远"},{"type":"paragraph","text":"吴申耀　(市总工会副主席)"},{"type":"paragraph","text":"职业道德是城市文明的一个反映，是企业形象的体现，是投资环境的内涵，是市场竞争的一种力量，是经济运行与国际接轨的条件。"},{"type":"paragraph","text":"近几年来，上海的职业道德建设所取得的成果是有目共睹的，因此，商业、旅游、邮电、银行及公用事业等服务“窗口”行业风气大为改善，服务质量大为提高。工业生产单位职工体现在热爱本职、忠于职守、艰苦创业等方面的职业道德水平也有较大的提高，这为上海带来了无形的但是巨大的效益。但按照国际化大都市的要求，上海职业道德建设的任务还很重。"},{"type":"paragraph","text":"职业道德建设是以思想道德建设为基础的。我们可以制订尽可能细致的职业道德规范“条条”，但仍不可“网盖”所有的职业道德行为。职业道德行为往往是一种主动精神的体现。没有职工以理想、道德、纪律为基础的较高思想道德水平，就不可能有这种主动精神的体现。从另一方面讲，在企业中，职工的思想道德面貌则主要体现在爱岗、敬业等职业道德上。可以这样说，企业的职工思想道德教育应该以职业道德教育为抓手。离开了职业道德讲思想道德，那往往是空的。"},{"type":"paragraph","text":"我们应十分重视上海城市的特点，努力提高全体职工的职业道德水平，为把上海真正建设成为国际化的经济、贸易、金融中心服务。"},{"type":"paragraph","text":"在小小柜台创服务风格"},{"type":"paragraph","text":"马桂宁　(全国劳动模范，市百一店营业员)"},{"type":"paragraph","text":"各行各业都有自己的职业道德要求。我们建立社会主义市场经济，不能只盯着“钱”字，要摒弃假道德，弘扬真道德，这也是商业系统精神文明建设的重要内容。由于商业面向社会，商业职业道德的好与坏有着很强的示范性，因此我感到，树立良好的商业职业道德尤为重要。"},{"type":"paragraph","text":"市百一店自新中国成立以来，不断发生变化，现已成为规模很大的股份制企业。我们对职业道德的认识也不断发展，从提出“为人民服务”到“使顾客满意，向社会尽职”，又到目前“一百满意工程”，但实质并未变，都是为了让消费者真正满意。有人将为人民服务的职业道德与多推销提高经济效益相对立，这是短见。我认为两者不仅不矛盾，而且能互相促进，这是我从长期柜台实践中充分感受到的。"},{"type":"paragraph","text":"我有许多“回头客”。但“回头客”并非天上掉下来的，而是自己悉心培养的。有位胖胖的中年女顾客，选中一段并不适宜她身材的呢料子，如果单从买卖关系看，她要什么我卖什么顺理成章。但从我的职业道德观出发，我认为有责任和义务帮她挑更好的。于是我与她攀谈，采用委婉暗示的方法让她从几种衣料中挑出更适合自己的。这样，顾客在我柜台上总能剪到满意的衣料，她们便信任我，与我有了感情。“回头客”滚雪球般越积越多，布料也越卖越多，这可观的效益不正是职业道德带来的么?当然，职业道德内涵十分丰富，是职业劳动过程中行为规范的总和，因而要真正具备职业道德，需下功夫掌握过硬本领。眼下我在各地收下252位徒弟，我要求他们个个严于律己，真正在小小柜台上创出自己的服务风格。"},{"type":"paragraph","text":"把纸上条文变成自觉行为"},{"type":"paragraph","text":"易楚芬　(上海邮电工会主席)"},{"type":"paragraph","text":"职业道德是随着社会职业的出现而产生的，是人们在从事正当职业并履行其职责过程中应当遵循的行为规范和准则，是一般的社会公德在人们职业生活中的具体体现。从这个意义上来说，职业道德是与人的职业角色和职业行为相联系的一种高度社会化的角色道德。"},{"type":"paragraph","text":"我们邮电部门在履行社会职能的过程中，建立了一套行之有效的服务管理制度和职业行为规范，仅营业、投递、话务、电话装机等6个工种就有30多项服务规范。上海邮电全行业规范服务的达标，正是上海邮电多年来职业道德建设常抓不懈的结果。"},{"type":"paragraph","text":"从上海邮电职业道德建设的实践来看，一个很重要的问题是职业道德习惯的养成。因为规范毕竟是一种制度，是纸上的东西，要把它变成职工的自觉行为，还需要进行精心的培育。良好的职业道德习惯一旦养成，它的作用将是长久的。例如，同样有职业道德规范，而在有的职工中就曾出现过电话装移机中的“吃、拿、卡、要”现象，在一些窗口营业人员中就存在着“生、冷、硬”的服务态度。相反，职业道德习惯一经养成，它就会变为职工的自觉行为。培养职工的职业道德习惯要注意坚持“四重”，即重教育、重氛围、重示范、重机制，使更多的职工自觉地恪守职业道德，以敬业精神、勤业作风、乐业品质，为社会、为用户提供更好、更规范、更优质的服务。"},{"type":"paragraph","text":"注重道德教育强化行风管理"},{"type":"paragraph","text":"程焕坤　(振华汽车服务有限公司党委书记)"},{"type":"paragraph","text":"始终将职业道德与社会公德、家庭美德、个人品德融为一体抓，通过养成职工良好道德观念和行为规范，提高职工职业道德水平，这是我们振华公司多年探索精神文明建设的一大体会。"},{"type":"paragraph","text":"我们坚持开展“一年一个主题”的活动。1996年的主题活动是，发动职工在社会上做一个遵守“七不”规范的文明市民，在企业里做个遵纪守法的文明职工，在家庭里做一个尊老爱幼的文明成员，在楼房内做一个助人为乐的文明邻里。这一活动中冒出众多典型人物。如八车队王强被蛮不讲理的乘客打得鼻梁骨折仍不还手，维护了企业信誉；四车队办事处周星千方百计鼓励瘫痪在床的同事吴福兴打消轻生念头，先后资助他2000多元，帮助他自强自立。四车队陈有林夫妻俩热情关心邻里孤老，被孤老太称为“世界上最好的人”。为了养成职工良好的道德行为，我们还制订了《职业道德守则》和各岗位行为规范，定时开设职工道德课，举办职业道德建设图片展，设立“职业道德系列奖”等等。"},{"type":"paragraph","text":"当然，就企业而言，我们围绕着职业道德建设，针对职业特点，也探索了许多做法，我们首先让领导干部带头端正党风，秉公办事，杜绝以权谋私。其次，用正确的经营观促进行风管理。我们在严格规范司机服务规范的同时，在上海出租行业率先提出“多收费退一奖三罚十”、“救死扶伤不收车费”等，这种种措施促使职工都能从维护上海国际大都市形象、维护公司声誉的高度来认识职业道德建设。"},{"type":"paragraph","text":"采取有效措施才能落到实处"},{"type":"paragraph","text":"崔忠毅　(上海煤气公司副总经理)"},{"type":"paragraph","text":"“职业道德”并非是虚幻的东西。如何采取有效形式使职业道德落到实处，这对直接面向千家万户、与市民生活密切相关的煤气公司而言，不仅关系到企业形象，还关系到政府在人民中的信任度。"},{"type":"paragraph","text":"我们煤气公司有一万七千名职工，每天要为八万七千余用户服务，工作特点是点多、面广、流动、分散。针对这一特点，我们在大抓职业道德建设时，既注重强化内部约束，又不断完善外部监督机制。在内部，我们制定了一整套经职代会通过的执行岗位规范和服务质量的保证体系，量化各级检查指标，实行公开办事制度等，促使人人有制度可循，而且必须按制度办事。在外部，我们将用户的来信、来访、来电视为外部监督的主要途径，通过设置监督电话、传真、电脑记录等热线网络，强化信息传递、处理和反馈。"},{"type":"paragraph","text":"在实践中我们发现，激励机制也是职业道德建设中不可缺少的。我们很重视这方面工作，比如在推行规范化服务及达标过程中，根据职工执行规范的好坏程度将服务人员分为合格、三级、二级、一级、特级五等，经培训合格的上岗，有水准的升等级，不达标的下岗培训，不同等级工资奖金拉开档次，这对打破大锅饭，激发职工竞争向上很有作用。我们还十分重视先进模范的导向作用，定期评选服务明星和标兵，从而形成公司有明星、厂所有标兵、车间有典型等“梯形”的先进层面，使人人学有榜样，奋斗有方向。"},{"type":"paragraph","text":"企业形象与每个岗位相关联"},{"type":"paragraph","text":"杨全根　(沪昌钢铁有限公司炉料分公司)"},{"type":"paragraph","text":"职业道德与我们每个人都息息相关。我是一名普通的检验员，在实践中我深深感到，我的工作做得好不好，无不影响集体的声誉和国家利益。"},{"type":"paragraph","text":"有一次，一个体户送废钢进厂，卸货时发现掺有4吨左右垃圾。这个体户一面说“老杨，来日方长”，一面将600元硬塞给我，我严词拒绝:“不可能收你钱，废钢中垃圾按吨位扣除。”因为我心里明白，今天你拿他一只鸡，他隔日要牵走一头牛。我如果“以岗谋私”，岂不害了企业?"},{"type":"paragraph","text":"我们炉料分公司需要的废钢铁料，大都来自承包商和个体户，坚持原则，维护公平竞争和公平买卖，对企业在市场竞争中求得生存发展至关重要。一些客户用钱贿赂不成便用犯法行为相威胁。有一次，白天所送废钢中有垃圾被我扣除，晚上不法商人竟带了近10人冲到我家“汰脑子”，并威胁“再与我们作对，下次把你家里砸光”。我严肃告诉他们:“靠钱、靠威胁，都不可能改变我这个有25年党龄人的工作原则，你们将事情闹大，你们负全部责任。”这事对我触动极大，如果我放弃原则，违背职业道德，等于助长了不正当竞争风气。"},{"type":"paragraph","text":"从外地发来的废钢铁车皮，由于一路偷盗严重，一些货主将好货放下面，将差一些的盖在上面一层。曾有当班验收员没留意这个问题，将来料品位打得很低，我闻讯仔细调查，并实事求是地予以纠正。良好的服务质量离不开我们每个职工的努力，一个人工作如有差错，既影响整个企业形象，也损害他人利益。"},{"type":"paragraph","text":"热爱学生热爱事业为人师表"},{"type":"paragraph","text":"黄静华　(尚文中学教师)"},{"type":"paragraph","text":"我在学生时代就遇到不少好老师。因此，从我踏上讲台的那一天起，就下了决心，爱学生。作为已经选择了教育职业的教师，热爱教育是一种最起码的职业道德感情。"},{"type":"paragraph","text":"无论在什么情况下，一如既往地热爱和忠于教育事业，这是教师高尚职业道德的表现。我们的教育对象是一个个有不同特点、不同需求的孩子，所以，我们要精心了解自己的学生，把我们的心分给每一个学生。“假如是我的孩子”、“假如我是孩子”的情感体验阻止我们对学生采取任何不礼貌、不信任和冷漠的态度，而代之以宽容、尊重、理解、公正的态度，创设宽松和谐、积极向上的氛围，激发学生内在的潜能和创造力，启迪他们的良知，促使他们良好的思想品德行为的形成，培养他们成为“会做人、会办事、会学习、会健身”的高素质的跨世纪人才。"},{"type":"paragraph","text":"教师的人格是从事教育工作的基石，因为教师对学生的教育影响，不仅靠专门学识和教学方法，也靠自己的人格和品行。教师的自强在当前显得尤为重要。振兴民族的希望在教育，振兴教育的希望在教师。新时期对教育工作、对教师提出了比以往任何历史阶段更严格、更丰富、更有时代气息的要求。面对如此光荣的历史使命和如此重大的责任，作为育人者，更应该奋发进取，自强不息，一身正气，为人师表，而为人师表正是教师的职业道德特征。"},{"type":"paragraph","text":"道德建设从小事“操习”开始"},{"type":"paragraph","text":"谢遐龄　(复旦大学社会学系主任、教授)"},{"type":"paragraph","text":"现在精神文明建设的一个相当重要目标是重建秩序——一般意义上的社会秩序，包括工作秩序、生活秩序。现在不合秩序的现象甚多，譬如，职工如何看待自己的位置?有不少人在“平等”观念上抱许多误解，动不动要与厂长、经理“讨论讨论”，而不服从工作安排；有的甚至在单位里指手划脚，这都源于他们对自我认识的偏颇。"},{"type":"paragraph","text":"改革开放以来，过去不让讲利益的“左”的思潮被克服了，但“一切向钱看”愈演愈烈。普遍存在而十分荒唐的是，现在不少人在干本职工作时，拿了一份工资仍不满足，还得靠额外的“好处”予以刺激。这是精神文明之大患。工作负责是起码的职业道德条目。工作不负责任的人，不配上岗，这不应有疑义吧?"},{"type":"paragraph","text":"职业道德建设是精神文明建设的有效抓手，要注重克服形式主义。单靠“上课”或搞活动是不行的，主要靠在日常工作中严格执行规章制度。从理论上讲，就是“操习”。“操习”来自儒家，孔子讲“学而时习之”，又讲“性相近也习相远也”，说明“操习”之重要。脱离实际工作另搞一套，好看，不中用。精神文明建设的主要场所就在日常工作之中。古人说:“黎明即起，洒扫庭除”，我看每天早晨坚持打扫环境也是精神文明内容之一嘛。平日常用的，往往是最有效的。提高人们的道德觉悟，包括职业道德水平，一般有三个阶段，一是严格训练，做到时时处处行为符合规范；二是达到习惯成自然；三是“内化”为思想境界。现在面临的，是要做好第一步。实现这一步的途径就是“操习”。"},{"type":"paragraph","text":"结合企业特点教育管理并重"},{"type":"paragraph","text":"金佩芬　(人民实业公司总经理)"},{"type":"paragraph","text":"强化职业道德，必须根据行业的特点和企业的特色，做到教育和管理的有机结合。在实施教育这一引导方式的同时，加以管理的措施，真正使教育和管理成为软硬件的结合点、两个文明的结合点和提高职工素质与树立企业形象的结合点，使强化职业道德建设中的教育和管理互相渗透、互相作用和互相牵制。"},{"type":"paragraph","text":"我们在实践中总结出一些具体做法，即抓思想教育，完善各类规章制度；抓住正反典型事例，深入教育，强化各项制度的落实，对任何有悖职业道德规范的行为决不姑息；采用多种形式，抓深入持久的教育，牢固确立行业行为规范。做到了班组教育制度化、形势教育经常化、榜样教育典型化、理论教育定期化、环境教育公开化、质量教育标准化，使全公司出现了奋发向上的精神风貌。近三年来，公司利润每年以20%的幅度递增。我们体会到，抓职业道德教育必须注重及时性、长久性，强调力度和深度。忽视管理的教育是苍白无力的；缺乏教育的管理只能是治标不治本，只有教育与管理的有效结合，才能使深化职业道德建设起到事半功倍的作用。"},{"type":"paragraph","text":"从点滴做起树交警形象"},{"type":"paragraph","text":"王斌　(静安交警支队)"},{"type":"paragraph","text":"我们交通警察既是公安机关的“门面”，更是上海国际大都市的“窗口”，因此，进一步加快职业道德建设，努力塑造上海交警的良好形象就显得尤为迫切。"},{"type":"paragraph","text":"在工作中我们坚持依法管理、注重文明管理、讲究工作方法，这是人民警察立足本职、忠于职守的重要环节，也是民警职业道德规范的重要内容。由于目前许多驾驶员和市民的交通法制意识不能与社会的发展同步，因此，严格管理与不服从管理也就成为一个突出的矛盾。围绕这个问题，岗组干警达成共识:即以文明管理为本，讲究工作方法，注意执法态度，做到打不还手、骂不还口，纠违先敬礼，杜绝工作忌语。如对自行车的管理，骑车人违章已司空见惯，可到了延安路华山路口，就是不超线，这是民警反复的敬礼、文明的态度、礼貌的用语所创造的良好效果。"},{"type":"paragraph","text":"交警良好形象的树立，要靠从点点滴滴做起，执法公正、严守纪律、不谋私利、廉洁为民是延安路华山路岗职业道德建设的重点。延安路华山路口宾馆集中，商业繁华，岗组干警时刻牢记人民警察的宗旨，决不给公安这个文明窗口抹黑。岗位附近有家食品店，为停车装卸方便送来了购物优惠卡，有的宾馆送来了贵宾卡，该不该收?我们岗组开了专题讨论会，一致认为，不收是高尚的，也是应该的，收了可能得到一些优惠，但执法的形象受到了损害，人民利益受到侵犯，不符合人民警察的职业道德。我们退回了礼券，并照样给店家提供方便。商店职工十分感动，提出了“学交警热情服务，讲文明共树新风”的口号。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>易楚芬</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>程焕坤</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>崔忠毅</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨全根</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金佩芬</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴申耀</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马桂宁</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄静华</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030209.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>谢遐龄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P030210.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王斌</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>易楚芬,程焕坤,崔忠毅,杨全根,黄静华,谢遐龄,金佩芬,王斌</FONT>"}]}