{"id":1058444,"date":[{"year":1996,"month":9,"day":25}],"page":"10","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(第61期)","column":"","genre":"","count":"1917","ytitle":"","mtitle":"说实话的魅力","ftitle":"——谈《实话实说》","authors":["黄艾禾"],"text":[{"type":"paragraph","text":"黄艾禾"},{"type":"paragraph","text":"从今年三月起，一向在中国电视界锐意进取的中央电视台《东方时空》节目，又推出了一档新节目:《实话实说》。随着这一个新栏目的推出，也推出了一种电视节目的新形态。"},{"type":"paragraph","text":"想必初次见到《实话实说》的人对它都会有种无法评说的新奇。 这是一场谈话，但新奇就新奇在这场谈话足足长达40余分钟，没有什么故事情节，也没有什么歌星献艺，只是人们在谈话，却居然让人看得兴味盎然!"},{"type":"paragraph","text":"关键是谈话的人都在说实话，说的话都极有味道。这时候说话的人都变得可爱起来。"},{"type":"paragraph","text":"多少年来，我们习惯于看电视里的人装模作样。看俊男靓女般的主持人字正腔圆地背诵解说词，笑容可掬地按部就班地表演；看整齐划一的观众们在根本不可笑时莫名地欢呼鼓掌，或乖巧地说出绝对配合主持人的套话——是不是我们已经默认这个现实:人上了电视就该是这个样子?但是《实话实说》把这个既成事实给打破了，它给我们看到:原来人在电视里也可以这样地真实，而这种真实是这样地富有魅力。"},{"type":"paragraph","text":"让人说实话，可能是件最容易的事，但也可能是件最难的事。拍电视的人常常会有这样的体验:本来一个非常生动活泼的人，一旦发现你的镜头在对准他，马上变得呆若木鸡。有人说，中国人的性格本来就内向，所以让他们在镜头面前神态自若是太难的事，这不比外国摄影师拍外国人时那么容易。真是这样吗?我问过《实话实说》编导、策划和主持人，他们都异口同声地回答说:不对!中国人其实是非常善于在镜头面前表现自己的，他们的语言之生动，之精彩，之智慧，常常超出我们的意料。"},{"type":"paragraph","text":"《实话实说》的主持人崔永元讲了他的体会:在刚开始主持这节目时，他最大的担心就是场内气氛沉闷。为把大家调动起来，他们想了很多办法，比如在正式开拍前先“热场”10分钟，由主持人先与观众们开聊，甚至开上一两个小玩笑，场内气氛就“热”了起来，“在看到大家的嘴角都向上翘的时候，节目就可以开始了。”但是他发现，在节目办了若干期以后，观众们一进来开始就相当活跃，根本就用不着“热场”了。"},{"type":"paragraph","text":"《实话实说》的观众来自几个方面:通过热线电话自愿报名的；编导根据节目话题约邀的，如“鸟与我们”一集就通过爱鸟协会请来了一批京城的养鸟者。若谈电影问题就会请一批影迷。参与的观众不会重复。其实，在现场的每一个人，无论是灯光师还是录音员，都有可能被主持人提问。"},{"type":"paragraph","text":"“我们的原则是只拍一遍，绝不重拍。因为观众不是演员，不能要求他们做戏。这是这个节目的基本原则。常常是拍上两三个小时的素材，从中剪出40多分钟的节目。现在经验比较多了，拍上一个半小时的素材就够了，因为拍的时间太长，观众到后来就疲劳了。而我们的目标是将观众调整到最好的状态，激发出他们最生动活泼的表现。"},{"type":"paragraph","text":"有没有观众一味迎合主持人，尽说些套话的呢?"},{"type":"paragraph","text":"“也有这样的人，碰上这个时候，就要靠主持人很巧妙地随机应变。比如将他的话接过来，‘歪曲性’地一总结，就把话题转移了。”"},{"type":"paragraph","text":"控制场面是检验主持人功力的一个重要尺度，如何使讨论进行得既生动热烈，又不会信马由缰，跑题跑得没边没沿，这看来很简单，其实需要很高明的技巧。主持人崔永元说，他从不会在一个人发完言后就简单地把话筒往下一个人那里一伸，说“那你是怎么认为呢?”他说会在一个人说完后简单总结两句，再把话题抛给下一个人，既是穿插组织，又是调节气氛，既让人感到主持人的存在，又不要喧宾夺主。在讨论变得热烈起来以后，常常会出现这种情况，就是一个人抱着话筒没完没了地说，结果会场气氛就会渐渐沉闷下来，可是你还不好打断他。崔永元说，后来他们发现解决的办法也很简单，就是观众发言时，主持人只是把话筒伸过去，但从来手不离开话筒，这样随时可以把话筒抽回来，或者发表评论，这时主持人就非常主动了。"},{"type":"paragraph","text":"在这里，我们已经可以想象出《实话实说》对主持人提出的是怎样的要求。有趣的是，现在在《实话实说》中担任主持人的，都不是“科班”出身。崔永元，中央人民广播电台的记者；胡健，《工人日报》的记者；甘琦，“万圣书园”的发行人。崔永元笑着说，我的长相很不标准，化妆师说五官都有毛病，说话也没有训练过，难免吐字不清……但是，那些经过标准训练的主持人们却都不具备他们的机敏、理解水平、现场控制能力。而他们愿意投身《实话实说》，却是为这个节目中那“说实话”的魅力所深深吸引。崔永元说，这种即兴式的现场发挥对他特别有一种刺激性，一种挑战的感觉。而甘琦的经历也特别有意思。当初她一点也没想到《实话实说》会相中她，她平时也远离电视，对这种现代化媒介有天生的戒心:“我要是上了电视，弄得好6个月，弄不好3个月就得被毁了!”但是，当她看过一期《实话实说》的节目后，就改变了主意，用她的话说，是被“诱惑”了，“中国人还有这么说话的!这种谈话形式太迷人了。”"}]}