{"id":1058738,"date":[{"year":1996,"month":9,"day":27}],"page":"9","source":"本报","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第90期)","column":"","genre":"","count":"1720","ytitle":"","mtitle":"“革命人民军”在行动","ftitle":"有组织暴力再次困扰墨西哥","authors":["何淇"],"text":[{"type":"paragraph","text":"本报驻墨西哥城记者　何淇"},{"type":"paragraph","text":"6月28日，在墨西哥城以南不到300公里的格雷罗州，一个自称为“革命人民军”的反政府游击队宣告成立。现在，它的暴力骚扰活动已在南方六个州出现。成为墨西哥政局又一不稳定因素。"},{"type":"paragraph","text":"政府果断采取“铁腕政策”"},{"type":"paragraph","text":"格州“革命人民军”的出现，使墨朝野为之震惊。塞迪略毫不犹豫地采取了强硬态度。6月28日当晚，墨内政部发表声明，宣布肇事者甚至“不属于任何颠覆性的(政治)组织，而是与极端激进组织有联系的刑事犯罪团伙”。内政部和总检察院立即下令在格州实施“联邦禁枪法”，责令联邦军队加强警戒和搜查，协助警方追捕“革命人民军”成员。"},{"type":"paragraph","text":"起初，“革命人民军”只在格州有过多次封锁公路的行动，并进行宣传。政府也只将其作为孤立事件处理。但到7月16日，他们与政府军首次发生正面武装冲突，伏击了一辆军队巡逻车，造成15人伤亡。塞迪略总统于19日亲自视察格州冲突地区，并发表强硬讲话，表示:“为了墨西哥的社会和平和秩序，依据宪法赋予总统的权力，不彻底剿灭‘革命人民军’绝不收兵!”他下令在有“革命人民军”活动的格州、恰州、瓦哈卡州、普埃布拉州和墨西哥州的军队，处于全面戒备状态，对其实行大搜捕。8月228日，“革命人民军”在五个州进行了袭扰，在瓦哈卡州再次伏击政府军巡逻队，造成14人死亡。总统命令大批军队开赴冲突地区，围剿行动进一步升级。截止9月初，装备有直升飞机和装甲车的5万名政府军参加围剿和搜捕行动，逮捕了40余名“革命人民军”嫌疑分子。"},{"type":"paragraph","text":"9月12日，墨内政部长丘瓦费特又宣布，政府对“革命人民军”的态度是，“既不谈判，也不宽恕”，一再重申政府的强硬态度。"},{"type":"paragraph","text":"“革命人民军”缺乏社会基础"},{"type":"paragraph","text":"9月初，墨内政部长丘瓦费特向新闻界说，事实表明，所谓的“革命人民军”在墨西哥既没有社会基础，也得不到人民的同情和支持。他指出，政府不承认“贫穷与暴力是紧密相连”的观点。政府确实应当向贫穷开战，解决贫穷问题，但无论如何，贫穷绝不能成为非法暴力行动的理由。"},{"type":"paragraph","text":"截止目前，在墨还没有任何政党和组织公开声明支持“革命人民军”。墨西哥城也没有发生任何支持它的群众游行。这与恰州农民武装起事时的情况大不相同。此外，墨军队和企业界对塞迪略政府的强硬政策均给予明确有力的支持。更值得注意的是，墨所有反对党也都对“革命人民军”持否定态度。最大的左翼政党民主革命党一开始就反对这一激进组织的作法，认为这是“闹剧”，其领导层在各种场合多次申明，“民主革命党与革命人民军没有任何瓜葛”。恰州一些激进的农民组织也发表声明说，尽管他们同意“革命人民军”表述的一些基本观点，但反对他们的策略和方法。就连正与墨政府处于“战争状态”的恰州农民武装“萨帕塔民族解放军”，也与“革命人民军”划清界线。"},{"type":"paragraph","text":"两个多月来，事件发生之初，美国务院发言人声明，“为了共同的安全利益”，美国愿意向墨西哥政府提供“该组织的有关情报”。9月10日，美驻墨大使琼斯再次建议“两国交流情报”，希望墨军队接受美国提供的反游击战训练，并增加购买美国的武装直升机和军事装备以对付“游击队”。尽管目前“革命人民军”不成气候，但美国的“热心关切”，使墨政府更加痛感尽快解决问题的急迫性。"},{"type":"paragraph","text":"新暴力源出现的一些启示"},{"type":"paragraph","text":"“革命人民军”到底由哪些人组成?是如何成立的?他们的幕后支持者是谁?有何政治背景?他们的经济来源又出自何方?这一切，迄今仍众说纷纭，扑朔迷离。"},{"type":"paragraph","text":"但多数评论者仍然认为，尽管有的政府官员强烈批评“贫穷必然产生暴力”的观点，却也无法抹杀暴力往往与贫穷相关联的事实。在位于经济相对发展的墨西哥中部的格雷罗州出现“革命人民军”，同两年多以前在南部落后的恰帕斯州出现“萨帕塔民族解放军”，其实都是贫穷的产物。格州经济也许比恰州略好些，但那里的社会财富分配严重失衡，特别是忽视农民的利益，是导致社会矛盾激化的一个重要因素。加之萨利纳斯执政时，对外急剧开放，忽视保护本国农业，外国廉价农产品使格州种植大米、咖啡和椰子的农民遭受严重打击。而94年底爆发的经济危机，使形势更加恶化。尽管塞迪略总统做出了巨大努力克服危机，减少危机的冲击，但危机及其滞后反应依旧是严重的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969R090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>墨政府军警正在紧张地搜寻暴力组织成员</FONT>"}]}