{"id":1058439,"date":[{"year":1996,"month":9,"day":25}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"10118","ytitle":"","mtitle":"女科学家的闯海传奇","ftitle":"","authors":["谭启泰"],"text":[{"type":"paragraph","text":"谭启泰"},{"type":"paragraph","text":"杨振华结婚了!"},{"type":"paragraph","text":"“老同学，告诉你一个喜讯……”，8月里的一天，当电话里传来杨振华那热烈、爽朗的声音时，我最初还没有马上反应过来。去年“三八”节在广州见到杨振华时，这位“851”三项专利的发明者、颇负盛名的女科学家、正大振华851保健品公司董事长，还在向我倾诉一个独身女人闯荡湖海的风雨艰难。她早年经历过婚姻的失败，近十年来带着两个儿子一直过着单身生活，对此不少媒介的报道曾予关注，而海内外千百万服用她发明的“851”而受益的人们，更是关心她个人感情的归宿。"},{"type":"paragraph","text":"与一般对所谓“女强人”、“女科学家”那种简单的看法不同，杨振华对亲情、友情、爱情的看法，显示出一个中国女性的率真。她从不讳言对美好爱情的向往，她甚至坦白地对笔者说:“我也是一个平凡的女人，有血有肉有感情，我也想结婚，拥有一个温馨的家。我现在还不是完美的女人，总有一天我会的。”"},{"type":"paragraph","text":"这一天终于来了，那么，那“完美的”另一半是谁呢?亿万富翁?外籍华人?白领专家?杨振华揭开的谜底令我吃了一惊:“军人!大校!他在四川绵阳的大山沟里呆了三十年!”"},{"type":"paragraph","text":"当上了军嫂"},{"type":"paragraph","text":"四川绵阳，三线重镇，山峦起伏，云遮雾绕。"},{"type":"paragraph","text":"世人都知道西昌有个火箭发射中心，但很少有人知道，为我国运载火箭、新型飞机进行空气动力试验和研究的基地，就掩映在绵阳的一座苍茫雄浑的大山之中。这里有一个神秘的“大校群体”，几百个佩有大校军衔的科学家，从60年代起远离繁华都市来到大西南的山沟里，隐姓埋名数十年，为我国航空航天事业贡献了他们的青春。由于国防科研的工作性质，这个英雄的群体长期以来不能公开报道，直至1995年年底，《解放军报》等各大媒介，终于向世人披露了“大校群体”的可歌可泣的事迹。"},{"type":"paragraph","text":"杨振华的“他”就是这英雄“大校群体”的一员，他叫刘尚培。他们一起在福州市实验小学和福州一中度过了童年和少年。福州市的老少先队工作者都还记得60年代这座城市出了一对出色的男孩和女孩。他俩先后是这两所小学和中学以及市总大队的少先队大队长，由于尚培比振华高两班，老师有意让他们互相帮助，所以两个小“干部”总是一正一副。他们幸运地比同龄孩子受到更多的培养和锻炼。两人从小就经常走上万人的公众场合演讲、表演节目、主持大会，一起参加自然科学小组和“少年旅行家”活动。至今他们还保留着许多共同的幸福童年的故事。1963年尚培以优异成绩考上清华大学离开家乡之后，两个朋友便在茫茫人群中分手断了音讯。当改革开放的“太平盛世”来到时，两人都已是饱经沧桑的“人到中年”。一个是闻名遐尔的科技实业家，一个是钻大山的研究员“大兵”。其间尚培也带上婚姻失败的创伤，尝尽了独身带出一个孩子的艰辛。部队战友曾好心为他介绍“对象”，但这位坚韧的大校总是婉言谢绝:找到一个不理想的比独身更糟。"},{"type":"paragraph","text":"说来，还是“851”作的媒、牵的线。去年2月，刘尚培不幸在工作中摔倒，肱骨骨折，有人将这个消息告诉了杨振华。天性热心肠的振华将自己发明的20瓶“851”胶囊直接邮寄去四川绵阳，她相信这种能提高免疫能力和机体自然调节能力的保健药品对他的治疗能起到很好的功效。奇迹果然发生了。服用了“851”后，刘尚培的骨折在短时间就愈合了，比基地保健医生估计的提前了几十天。此后医生又发现，这位容易患感冒的大校，大半年居然没有领过感冒药。当尚培打电话向正在福州的振华表示感谢时，两个人的心灵刹那间亲近了起来。"},{"type":"paragraph","text":"儿时的伙伴，今天的知音，女科学家与基地大校之间的音讯渐渐密切起来。同样的文化背景，对得失成败的坦然态度，同样的科学追求，对事业人生的执著信念，使他们相知的基础不断夯实。今年5月，正在美国堪萨斯州实验基地研制一种抗癌新药的杨振华，利用工作间隙从美国直飞四川。部队首长特许刘尚培从绵阳启程，两人相会在峨嵋山上。山风习习，心泉悠悠，30年的酸甜苦辣，30年的风雨曲折，勇敢的解剖与坦诚的交流，使跨越30年和千山万水的时空间隔如冰雪消融。双方都惊喜地感到:“众里寻他千百度，蓦然回首，那人却在，灯火阑珊处”。"},{"type":"paragraph","text":"今年6月初，杨振华与刘尚培在福州结婚。作为一个正式的“军嫂”，她随着丈夫回到四川绵阳的基地。在嘹亮的军号声中，丈夫上班，她操持家务，买菜做饭。部队官兵早就知道女科学家杨振华的名字和她发明的851。今天知道发明者来到军营，便相互结伴登门，几天内竟有百人之众。基地领导干脆把“大校群体”召集起来，找了一个研究所的学术报告厅，请杨振华给大校们讲一讲“851与保健”。人们钦佩这个奇女子，拥有上亿元资产却到大山里的军营中找终身伴侣；而杨振华却深深感谢这些为祖国的强大隐姓埋名甘当无名英雄的将校们，她发自内心地说:“金钱不是万能的，人是要有一点精神的。”她一个一个山沟，一个一个研究所地慰问那些“最可爱的人”；与此同时，6个集装箱的“851”保健药品，根据杨振华的指令星夜兼程向四川的大山深处运来……"},{"type":"paragraph","text":"荆棘编成的桂冠"},{"type":"paragraph","text":"也许有人会对这一段奇特的“峨嵋之恋”难以理解，但是比较了解杨振华教授的人，都会认为这是她的真情使然。在她的办公室里，有两幅书法家为她题写的赭红色大字:“湖海襟怀”和“锲而不舍金石可镂”，这可以说是她人生观、事业观的一种写照，也是她追逐“科学之梦”的动力和源泉。"},{"type":"paragraph","text":"世界上最伟大的女性之一居里夫人曾说过:“我们要把人生变成一个科学的梦，然后再把梦变成现实。”从小体弱多病的杨振华，从少女时代就强烈渴望像大科学家那样发明一种为人类健康造福的物质，居里夫人小阁楼上的灯光成了指引她发奋攻读的航向，她曾对笔者说:我是一个追梦的女人，没有梦，就没有今天的杨振华和851。大学一年级时，她亲眼目睹着一位同学的母亲因患食道癌，在饥饿与痛苦中绝望地死去。同学们哀叹医学之无助，而杨振华却抓紧心中的那个梦:一定要攻克癌症。一部香港故事片《生死搏斗》又给了她新刺激:富翁为了常葆青春，每隔一段时间就从强壮的年轻人身上抽取新鲜血液注入自己的体内。究竟有没有这种血呢?亦或能有替代?然而，在那个“知识越多越反动”的年代里，揣着梦想的杨振华却被批斗，被发配到外地务农做工。但不论在怎样恶劣的环境下，她仍然执著于自己的追求，千方百计寻书觅师，攻读营养学、遗传学、生物化学……"},{"type":"paragraph","text":"1983年冬，上海的天气特别寒冷，冰天雪地包围着市郊一个简陋的农民屋，一个年近四十的女教师，半躺半睡地抱怀而眠，她的内衣里缝了一排像子弹袋般的小口袋，上面插着一根根装着菌种的试管，这就是正在复旦大学遗传研究所进修的杨振华。"},{"type":"paragraph","text":"为探索使用生物工程技术解决抗衰老和防癌的难题，在著名生物学家谈家帧教授帮助下，正在福建农学院任教的杨振华毅然搁下两个年幼的儿子，带着她长期研究选育的菌种，来到名牌学府。白天如饥似渴地学习11门高深的功课，晚上，利用其他试验人员下班之后的空档，蹲在实验室里进行细胞的分离、提纯、改造，常常做到深夜。有一次，当她完成试验熄灯之时，一瞬间四周漆黑，双腿一软，犹如掉进万丈深渊，脑海一片空白，好一阵才恢复理智，原来这是一个星期天，她从早上8时一直做试验到夜里10点，14个小时没吃没喝!"},{"type":"paragraph","text":"在漫漫长夜里，为了保护她自己带来的菌种不被冻死，杨振华“土法上马”在内衣里缝上了“子弹袋”，进行人体保温培养，为防止试管中的培养液倒流出来而感染菌种，晚上睡觉只能保持半卧姿势。中国知识分子就是用这样千辛万苦的努力，百折不挠的奋斗，来创造科学发明的“第二个春天”。"},{"type":"paragraph","text":"1985年1月，凝结着杨振华心血的发明终于诞生了。为了纪念这一难忘的日子，她将发明成果定名为“851”。"},{"type":"paragraph","text":"杨振华与笔者交谈时，曾念念不忘提到《聊斋》中《促织》那篇故事。一个天真的儿童为了替老父偿还宫廷下令进贡的蟋蟀，日思夜想，痴心入梦境化身为一只“促织”替父出征。杨振华几年的心血魂魄，也溶化在她的“851菌”中。这年秋天，它一举获得了中国首届发明奖。一年之后，它走向世界竞争舞台，获得比利时布鲁塞尔国际发明博览会尤里卡金奖和比利时国王授予的个人最高荣誉——一级骑士勋章。"},{"type":"paragraph","text":"通向桂冠之顶的道路往往是荆棘丛生的。那时，大学教师有了一项科研发明，完全可以写成专著束之高阁，由此带来职称、住房、待遇等令人羡慕的奖励。杨振华并没有选择这条常人必行之路，因为她的追求是将科学之梦变为现实，把自己的发明尽快转化为生产力为人类造福。这年10月，杨振华又来到北京中国军事科学院的实验室，运用生物工程技术对“851”菌种进行深入研究，并且把自己当做一个试管，亲口进行尝试。她连续110小时操纵着可变频、可调温的摇床，在显微镜下观察菌态变化、菌体生长，探索最佳温度、通气量和发酵时间，眼睛熬肿了，脸庞熬瘦了。多少个不眠之夜过去，终于形成了“851”超级营养液的雏型。杨振华首先在北京和一家公司合作试生产，没想到产品一上市，即以其显著的功能和疗效引起轰动。心高气傲的北京人为了争购“851”，居然连夜排队，还要凭票限购两瓶……"},{"type":"paragraph","text":"当时，国务院号召我国科技人员要“进入经济建设主战场”，正在北京开会的福建省委副书记贾庆霖、福州市市长洪永世专程去看望科研攻关中的杨振华。贾书记亲切地鼓励她回福建办实业以进一步开发851，“把851打到世界上去，创造我们自己的名牌!”不久，杨振华回到福州继续她的研究，从特制的菌种中研制出一种红褐色、虾腥味、对提高人体免疫功能有显效的851口服营养液R型；之后，她又研制出对肿瘤患者具有辅疗功能的851Y型。这两项发明，均获得国家专利。"},{"type":"paragraph","text":"世界科学界关注着中国生物高技术研究领域的这一重大成果。美国加利福尼亚大学药物化学教授萨蒂认为“这种生物工程的蛋白质类药物有可能从根本上改变药物疗法，从而进入医学的第三次革命——即自然疗法的时代。”瑞士一位专家则赞扬851是“一个好心肠的发明”。1987年2月，国家人事部在授予杨振华“有突出贡献的中青年科技专家”称号的贺信中，高度评价她“为我国高科技产品出口创汇和科技事业的发展做出了重大贡献。”"},{"type":"paragraph","text":"1988年4月，在福建省、福州市领导的大力支持下，杨振华毅然决定“下海”创办自己的实业，全力开发“851”的发明专利。这在国家级专家中，是最早下海的“弄潮人”之一，她创办的“振华851生物工程研究开发总公司”，也是全国最早的高科技民营企业之一。运用生物工程技术生产的“杨振华851超级营养液”推向社会之后，很快风行海内外，被千百万受益者誉为“东方圣水”、“生命甘泉”，几乎成了活力、希望、健康、长寿的一种象征。"},{"type":"paragraph","text":"闯荡商海的风雨"},{"type":"paragraph","text":"下海，是杨振华一生事业的转折点；下海，也为她的人生展示了一个新的天地。杨振华经常说:“一个人的胸怀有多宽，他的事业就可以做多大。”大湖、大海，风云变幻，令人增长见识，心胸宽广。但是，湖海无情，也时有兴风作浪。"},{"type":"paragraph","text":"凡事都有第一个敢吃螃蟹的人，现今红得火爆的口服液保健品市场，八九年前还是杨振华的“851”开垦出的处女地。女人创业比男人更艰难，当时口服液市场还没有完善的法规和规范的管理。因而，当杨振华的先行小舟在市场经济的深海之中破浪疾驶时，一场又一场风波也就在所难免的了。"},{"type":"paragraph","text":"先是有人告上法庭，要国家专利局宣布851专利无效；接着又围绕“非职务发明”展开了一场纷争；有人甚至抢在杨振华前面将“851”申报为他们的“商标”，企图鸠占鹊巢。而更为麻烦的是一些851联营厂家急功近利的短期行为造成的严重困难。"},{"type":"paragraph","text":"“穷则独善其身，达则兼善天下”，作为一个带着高科技成果下海而又不知商海深浅的女科学家，杨振华急于将自己的心血结晶变成造福于社会的商品，实现“哪里有人群，哪里就有851”的宏愿。因而，在1988年前后，她以“851”专利拥有人的身份，先后与北京、福建、广东、吉林、陕西等6家企业以51%专利技术入股的形式，签订了联营生产“851”的君子协定。一时间东西南北中，“851”全国开花，知名度迅速打响，巨额产值滚滚而来，流金遍地，如日中天。然而，好景不长，由于联营厂家良莠不齐，打出的又是“××851”的杂牌，为急功近利互相争抢市场。由于短期行为忽视产品的内在品质，而且在广告宣传上夸大“851”功效。于是，联营生产的“851”庞大战线很快处于失控状态，各地不断亮起黄灯。为此，卫生部于1989年7月作出851停产整顿的决定。一场严峻的考验摆在杨振华教授和她的事业面前。"},{"type":"paragraph","text":"“春风堪赏又堪恨，才见开花又落花。”人们往往只看见一种发明专利如何致富风光，却往往忽视它转化为生产力的艰难曲折，更疏于了解知识分子被当做商业倾轧牺牲品的那种悲哀。事业刚刚起步的杨振华，此时才深深体会到“水能载舟也能覆舟”的古老教训。她陷入深深的痛苦之中，一个创业者的孤独是最沉重的。"},{"type":"paragraph","text":"那么，她的心血魂魄呢?“851”并没有垮掉，它的内在品质赋予它强大的生命力，它不是神话，但确是对许多疑难杂症以及肿瘤患者有辅助治疗的奇妙功效。自从“杨振华851”面世以来，各地受益者的信件就如雪片般飞来，反映其对治疗萎缩性胃炎、乙型肝炎、风湿性关节炎、肺炎、血液病、老年病等有功效，特别是用于外科手术和烧伤病人，对加速伤口愈合，缩短康复时间更有显著效果。更令人惊奇的是不少肿瘤患者发现，在放疗、化疗中服用“杨振华851”可以“扶正培本，攻补兼用”，缓解病中痛苦，甚至绝处逢生。他们用“生命之神”、“癌病克星”之类的赞词，自发地表示自己深深的感激之情。据851公司对群众来信的统计分析，除健康人外，疾病患者服用“851”有效的，其中60%为各种疑难杂症，40%为肿瘤患者。为什么会出现这种“不是疗效胜似疗效”的现象呢?笔者为此曾与杨振华以及她的科研助手们多次交谈。根据他们所做的一项经典试验，将“851”在果蝇身上进行试验比较(果蝇与人的寿命平行可比)，发现“851”可以平均延长果蝇寿命1/3，个别达到2/3，“851”所作用的是人的免疫系统，人体吸收以后可全面提高细胞免疫功能和机体自我调节能力。各种疾病乘虚而入，钻的正是人的免疫功能下降这个空子。“851”的功效，当然不是头痛医头，脚痛医脚，而是通过治本而克标，靠机体自身恢复免疫调节功能去对付病毒的入侵。这样“851”在民间流传的种种神奇传说，才有了一个科学的解释。"},{"type":"paragraph","text":"“石在，火种是不会灭的”，鲁迅先生这句话发人深思。1989年，“杨振华851”产品首获日本厚生省批准进入日本市场，杨振华应邀访日，在东京电视台城市情报节目中向日本人民介绍851。直播现场，热线电话不断，一位“周恩来纪念会”会员佐藤，服用了“851”，使自己的高血压、糖尿病大为好转，他说:“这么好的东西一定要告诉大家。”这年12月，“杨振华851”顺利通过了《新资源食品卫生管理办法》中所要求的全部项目的审查，卫生部批准其恢复生产销售。云开雾散，曙光在前，排除了种种障碍的“851”小舟，重新鼓满了希望的风帆，穿行在市场经济的湖海之中。"},{"type":"paragraph","text":"举世瞩目的瑞士巴塞尔国际发明博览会，中国首次组团参加。这是1990年2月，杨振华的行装里带着一件专门在福州定做的紫红色旗袍。三年前，当她的发明在比利时获尤里卡金奖和“一级骑士勋章”时，她正在实验室里挥汗攻关而无暇远行，奖杯只能由别人代领。而这次，怀着必胜信念的杨振华决定亲赴巴塞尔。当大会宣布“851”荣获特别奖后，评委会主席希斯博士亲自颁奖。杨振华身着旗袍接过沉甸甸的奖座，她深深感到作为一个中国知识女性的自豪与骄傲。"},{"type":"paragraph","text":"这年深秋，北京承办第十一届亚运会的喜讯传来，海内外有人对北京承办的能力表示质疑。这位将国家兴亡凝重于心的女科学家，为此专程飞赴北京，向北京市政府表示为亚运会捐款100万元人民币。这是国内第一家向亚运捐款的民营企业，北京市副市长张百发与杨振华紧紧握手，感谢她的爱国义举。这一动人的场面，由于杨振华不事宣扬而居然没有留下一张照片，令日后的企业策划人深表遗憾。"},{"type":"paragraph","text":"杨振华说:“我爱国家一分，国家爱我十分，”她是涌泉相报的力行者。"},{"type":"paragraph","text":"“科学之梦”新起点"},{"type":"paragraph","text":"也是1990年年头，北京钓鱼台国宾馆，泰国正大集团董事长谢国民受到国务院副总理姚依林的亲切会见。席间，这位全球著名的实业大亨小心翼翼地提出一个试探性的问题:“我们在中国已成功地建立起几十家合资企业，但至今还没有与一家私营企业合资。如果我们物色了一家合适的对象，而它是私营的。贵国对这样的合资合作，是否也像其他合资一样予以政策和法律的保护呢?”姚依林笑着反问:“你们心目中的对象是哪一家?”谢国民明确告知:“是福州的杨振华851公司。”姚依林立即给予肯定的答复，国家对这样的合资合作当然要给予保护。"},{"type":"paragraph","text":"这一个插曲自然不是空穴来风。谢国民为何青睐起“851”，还得从正大集团香港公司的一段奇闻说起。原来，公司有一位财务长长期患肝病不能正常工作，求医问药亦无显效。偶然的机会有人推荐他服用“851”，居然逐步恢复过来，准时上下班了。公司里的职员闻说此事，争相购买“851”，普遍反映效果果然很好。传到谢国民那里，他半信半疑。正好有个亲戚患病长年坐在轮椅上，他就托人买了“851”给亲戚试一试，不料十几天下来真有效果，几个月后这位亲戚居然扶着轮椅自己站了起来。谢国民从此坚信“851”是一个大有前途的产品，他派出专员飞福州考察，又请杨振华到泰国曼谷谈判合作事宜。"},{"type":"paragraph","text":"把健康与美丽奉献给全人类，是杨振华一直追逐的“科学之梦”。她决心把“851”发明转化为生产力，目的就是为了走向商品化、产业化、规范化、国际化。与正大集团合资，正符合了杨振华的这一目标，因而，双方的谈判在相当融洽的气氛中达成了协议。"},{"type":"paragraph","text":"1990年10月，中外合资的“正大振华851保健品有限公司”成立。在全球拥有400多家企业的正大集团董事长谢国民亲临祝贺。杨振华在福州温泉支路兴建的851大楼这天也同时落成，双喜临门，851人欢欣鼓舞。"},{"type":"paragraph","text":"与正大合资，携手共创伟业，是杨振华“科学之梦”的一个新起点。合资公司在福州经济技术开发区内投资4000万元，建立起“851”生物工程研究中心以及设备精良、监控手段先进、符合国际药品生产卫生标准(GMP)的生产基地，使“851”走上规模化、现代化、国际化的轨道。合资第一年销售额就比上一年翻了一番。“正大振华851公司”的总经理吕重升先生对笔者说:正大方面对合资成果十分满意，1994年正大集团对在中国合资的130多家企业进行评估，投入产出效益最高的就是“851”，它当之无愧夺得榜首。"},{"type":"paragraph","text":"“正大振华851”在国际市场上也大展宏图，继通过日本厚生省，韩国社会保健部的检测后，1991年，“851”又在美国取得国际专利和商标的注册保护，并顺利地通过美国药品与食品检验署的检测，一举打入美国市场。被誉为“生命泉”的851，畅销欧美、日本、韩国、泰国、新加坡、马来西亚、印尼、菲律宾及香港、台湾、澳门等国家与地区，可以说是风行天下。"},{"type":"paragraph","text":"在经历了许多风风雨雨之后，“851”终于得到海内外的一致公认。1993年1月，《人民日报》发表一则新闻:杨振华851通过保健药品审评，具有“延缓衰老、增强机体免疫功能、改善肺、脑功能和对肿瘤患者有辅助疗效。”"},{"type":"paragraph","text":"知识产权保卫战"},{"type":"paragraph","text":"1995年“三八”国际妇女节，身着雪白西服的杨振华教授出现在广州市中级法院知识产权审判庭，状告广东、湖北的三家企业联营违约、专利侵权、商标侵权以及盗用肖像权，冒用产品监制权等严重问题。杨振华说:“我希望发起一场知识产权保卫战。”她的律师补充说，之所以选择“三八节”起诉，是为了“证明一个女科学家的尊严”。"},{"type":"paragraph","text":"按照合同规定，她以专利技术入股的6家联营企业，应付给她51%的利润分成，但在履行合同的七八年中，教授却始终被排斥在利润分成的大门之外，而联营企业却依托851专利获得丰厚的利益。其中一些厂家在未经专利权人许可的情况下，竟然擅自向第三方扩散和再转让851专利技术，构成严重的专利侵权。"},{"type":"paragraph","text":"据悉，“振华851”发明十年来在中国及全球范围内产生了近10亿人民币的利润资本，但大多数被他人所侵吞，专利权人真正收益却少而又少。杨教授“下海”之初，曾表示要用国内联营厂家的利润分成建立一个科学教育发展基金，然而，这一愿望却因厂家违约而一再落空。"},{"type":"paragraph","text":"其中，最典型的就是北京“××851”，一场“马拉松”官司打了五年之久。"},{"type":"paragraph","text":"1987年8月，初涉商海的杨振华来到北京，与北京某高效益技术研究所签订了联合生产851特效营养液的合同。该所是民办单位，没有生产和技术条件，杨振华带领他们将简易平房改造成实验室与车间，手把手地培训操作和试验，苦干三个月生产出神奇的“851”，当年就实现税利数百万元。"},{"type":"paragraph","text":"然而，“851”一转化为经济效益，对方就立即变脸了，拒不分给51%的利润，而且严重违反合同中“对专利技术内容及生产诀窍严格保密，不得对外泄露和再转让”的规定，将851菌种四处扩散，在山东、河南、陕西、东北、广东等地进行生产，牟取非法利益。"},{"type":"paragraph","text":"杨振华是科学家，但不是企业家，她根本不了解商海中有那么多勾心斗角，纵横捭阖的手段，“入门费”赖了，也罢；“51%利润”分文不付，也罢，只要851转化为生产力，她都无所谓。然而，知识分子唯一的财产——专利被拐卖、被侵害、被践踏，她忍无可忍了。1989年3月，杨振华向中华人民共和国的法制求助，她挺身而出起诉北京××所“违约侵权”。官司一拖就是多年，侵权并没有停止，而且更加肆无忌惮。杨振华四处奔走呼吁。要求保护一个科学家的尊严。"},{"type":"paragraph","text":"1993年初，杨振华的呼喊惊动了全国人大和最高人民法院。法庭终于开庭审理，在最初的调停之中，法院了解到被告生产“851”的利润约为2000万元，根据合同，杨振华应分成51%，1000万元。正当法官就此征询杨振华的意见时，这位被法院主持公道而感动得热泪盈眶的知识分子竟然当场表示:“1000万太多了!100万就可以了，只要他们停止生产侵权产品就好了。”"},{"type":"paragraph","text":"教授的助手们惊呆了，在胜券在握的时候，杨振华却如此宽宏大量地将900万元的利益一语勾销，善良的中国知识分子啊!"},{"type":"paragraph","text":"风雨坎坷，又何止一个“北京××851”。851事业的风风雨雨，其实也就是中国知识产权在发展初期所遭遇的各种普遍性问题的一个缩影。"},{"type":"paragraph","text":"“851知识产权保卫战”得到了社会公众的广泛支持。曾经长期困扰“851”发展的几个联营厂家的问题，通过各种诉讼、非诉讼、社会舆论监督及其他手段，一个一个得到了初步解决。截至1996年7月1日止，“天安851”、“洪山851”、“矿泉851”等联营品牌在终止联营合同的前提下先后退出市场。“正大振华851”收回了自己的专利技术，市场肃清了，前景光明了。"},{"type":"paragraph","text":"“851”战舰升起了知识产权保卫战的胜利之旗。"},{"type":"paragraph","text":"战场还在试验室"},{"type":"paragraph","text":"美国堪萨斯州的景色，在夕阳的晚照下显得十分迷人，一辆轿车疲惫不堪地慢驶到河边，从车里下来一个脸色苍白的妇人，步履蹒跚地向附近一家自选商场走去。这就是又在实验室里奋战了十几个小时的杨振华教授。她这5年中几乎大半的时间就耗费在美国和中国的试验室中，她仍在孜孜不倦地追逐她的梦——研制一种抗癌新药。与此同时，她还在美国创办了一个高科技生物工程跨国公司——比索公司。"},{"type":"paragraph","text":"“我的战场还在实验室”，她说，“我一生中的一半时间都用在科学研究上，只有从纷争的世界回到我的试管、我的菌种面前，我才能找到自己心灵的真正平衡。”在美国没有佣人，没有厨师，只有一个电饭煲，她常常是一天里吃一餐饭。而只要进入那个科研的小天地，她就物我两忘，不知今夕何夕此身何人。这一天，她从高强度脑力劳动的兴奋之中回到现实，才发现已经虚弱得几乎走不动了。她疲惫不堪地走进商店，掏出信用卡想买点吃的，不料这里的刷卡机刚巧坏了，杨振华又是不带现金零钱的人。看来，这一餐又没有了指望。她刚想回头离去，那柜台边的黑人姑娘却露出雪白的牙齿一笑，递过来一盒比萨薄饼和一包色拉。她打了一个手势:“不用钱!”"},{"type":"paragraph","text":"一个拥有上亿资产的女富翁，却被黑人打工妹“施舍”了一餐饭。杨振华多次向笔者讲述这个故事，这个精神上富有而物质需要却淡如水的女人，被人间的温情感动得掉泪了。"},{"type":"paragraph","text":"有一个冬天，堪萨斯州刮起了漫天的暴风雪，所有的道路都被覆盖了。杨振华原定这一天在美某大学做一个重要试验，离她的住地有十几公里路程。美国同行们估计不会来了，没有想到，杨振华竟然踩着没膝的深雪一步步赶向实验室，当她终于出现在大学门口时，美国的同行不禁肃然起敬。"},{"type":"paragraph","text":"在日以继夜的试验中，杨振华对851机理中包含的两种抗衰老、抗癌症的物质进行了提取分析，目前这两种物质在美国大公司的标价为每100毫克90美元和479美元，可见“851”真是物超所值。杨振华又把大部分精力用于研制抗癌新药KCA，目前，已进入药理，毒性验证的最后阶段。"},{"type":"paragraph","text":"杨振华没有忘记她的梦。她兴致勃勃地对我说起她的一个设想，组织一个“百岁俱乐部”在全国各大城市抽样选择，每个地方1000人，采取自我保健和自然疗法活到100岁，由851公司给以资助。"},{"type":"paragraph","text":"看来，“湖海襟怀”并不是一句空话，这个追梦的女人，立志于把梦想变为现实。她敢于闯海，闯荡深海，闯荡世界，因而对湖海别有一番寄托，别有一番深情。湖海造就了她，她也征服了湖海。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>杨振华教授和李政道教授合影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1990年3月，851发明获巴塞尔国际博览会特别奖</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969P090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>刘尚培、杨振华夫妇与国防科工委试验基地的将校领导们在一起</FONT>"}]}