{"id":1058859,"date":[{"year":1996,"month":9,"day":28}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐·演艺圈","column":"","genre":"","count":"1357","ytitle":"","mtitle":"小羊，你没有离开我们","ftitle":"——追思白杨","authors":["谢添"],"text":[{"type":"paragraph","text":"谢添"},{"type":"paragraph","text":"上海的朋友打来电话，无限沉痛地告知:“白杨去了……”。我怎么也不能相信自己的耳朵。小羊，你真的走了吗?抚着你的像片、你亲笔题赠的书，我多么希望电话铃声重又欢快地响起，多么希望重又听到你亲切而熟悉的呼唤:“添儿……”，眼前依稀浮现出六十年前与你初识时的情景……"},{"type":"paragraph","text":"一九三四年，你随著名的中国旅行剧团来天津演出，那时，我还是一业余剧社的演员。由于跟陶金、章曼苹等很熟，我整日混迹于台前幕后，渐渐地，我注意到了你。由于你年岁较小，大家都亲昵地唤你作“小羊”；可是你一登台，竟是那般的端庄秀丽，光彩照人。你主演的《少奶奶的扇子》、《茶花女》令我第一次领略了话剧艺术慑人心魄的魅力。及至有机会与你同台演出，对你献身表演艺术的热忱与执著，又有了进一步的了解。那是抗日战争爆发之后，我们随沈浮创建的“上海影人旅行剧团”来到重庆。沈浮花二十四天时间，创作了他抗日救亡三部曲中的第一部戏《重庆二十小时》。剧中，我演男主人公康泰，你演我的女友薛荔。戏的内容取材自我们剧团的生活，剧中人中有不少我们自己的影子，按说不难演，但由于我从未担任过如此重要的角色，又是跟当时已是大明星的你演对手戏，内心非常紧张。你一遍遍地鼓励我，给我壮胆，还耐心地、不厌其烦地帮助我分析研究人物。此剧在重庆连演了两个月，获得了巨大的成功。这以后，我们又一鼓作气演出了沈浮的《金玉满堂》和《小人物狂想曲》等剧目。在这些戏里，你时而是我的“女友”，时而是我“妈”，时而又成了我的“女儿”……不管演什么角色，你都那么认真投入；不管一部戏演多少场，你对角色的研究、琢磨永没有停止的时候，你严肃认真、不遗余力的创作态度，给当时的我留下了深刻的印象。"},{"type":"paragraph","text":"六十年代，你在洋洋数万言的一篇《电影表演技艺漫笔》中，将自己数十年表演艺术的经验概括为“品、熟、脉、稳、神、趣、明、化”八个字，谓之“八诀”。一个在舞台、银幕上有着辉煌建树的名演员，若无谦逊好学、艺无止境的态度，若无几十年如一日的勤奋多思和认真积累，是很难到达这样的理论层次的。"},{"type":"paragraph","text":"在“八诀”中，你将“品”列为第一位，你常说:“演员首重品德，而后才艺”，这也是你一生的追求。在从事抗日救亡戏剧活动的那些日子里，受夏衍、阳翰笙、沈浮等进步影剧人的影响，你追求进步的信念始终如一，不仅演抗日戏剧，在生活中也自觉地与丑恶势力作斗争。记得我们剧团由重庆转到成都时，当地一军阀派人来团要求女演员去陪他吃喝游玩。是你第一个站出来拒绝了这一无理的要求。由于触怒了地头蛇，剧团遭到驱逐，后不得不转入地下活动，然而你正直不屈的品行，却使大家钦佩万分。"},{"type":"paragraph","text":"小羊，在你羸弱的身躯下，竟有着如此坚毅、好强的一颗心，即便在你病重的日子里，你念念不忘的，还是用手中的笔，将自己一生对表演艺术的追求和感悟记下来，留给后人。你隔不几天就要与我通次电话，跟我聊咱们早年经历的那些事。我知道你病重体弱，医生嘱咐不得动脑筋，于是，一遍遍劝你安心养身体，“留得青山在，不怕没柴烧”，甚至为此跟你生了气。有一阵子没接到你的电话了，心里正惦着呢，没想到这么快你竟去了。"},{"type":"paragraph","text":"不，小羊，你没有走，你的舞台、银幕形象，你的精神已永久地铭记在观众和几代影剧人的心中，小羊，你永远不会离开我们!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969S090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>病中的白杨仍念念不忘银幕和观众</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969S090302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>白杨在影片《祝福》中</FONT>"}]}