{"id":1058458,"date":[{"year":1996,"month":9,"day":25}],"page":"11","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会(纪念红军长征胜利六十周年)","column":"","genre":"","count":"3193","ytitle":"","mtitle":"关于鲁迅芽盾贺红军的信","ftitle":"","authors":["倪墨炎"],"text":[{"type":"paragraph","text":"倪墨炎"},{"type":"paragraph","text":"今年7月1日新华社电　，称:西北大学教授阎愈新发现了鲁迅、茅盾庆贺红军胜利的信。这封信，研究者们寻找了将近半个世纪，它的终于被发现，是很有意义的。但我读了这封信的全文，可以肯定地说:它不可能出自茅盾的手笔，也不可能出自鲁迅的手笔。正因为这是一封历史文献性质的信，我们应该弄清它的来龙去脉。它到底出自谁之手笔呢?不妨回顾一下近半个世纪寻找这封信的历程，或许答案的线索正在其中。"},{"type":"paragraph","text":"1、1951年冯雪峰在《党给鲁迅以力量》一文中首次发布:“当红军长征到达陕北的时候，他(鲁迅)和茅盾先生共同转转折折地送去过一个给毛主席和朱总司令庆祝胜利的电报。”1952年冯雪峰在《回忆鲁迅》中又说:他是1936年4月间从陕北瓦窑堡辗转到上海的。“鲁迅先生和茅盾先生共同给毛主席和朱总司令庆贺长征胜利的电报，也正在我动身的前几天才转到瓦窑堡的。”这就大致明确了电报收到的日期。"},{"type":"paragraph","text":"2、1956年10月15日出版的《文艺报》上，樊宇发表一篇短文，介绍了1947年7月27日太行版《新华日报》上刊载的《大事记》中，记有:“一九三六、二、二十:红军东渡黄河，抗日讨逆。这一行动得到全国广大群众的拥护，鲁迅先生曾写信庆贺红军，说:‘在你们身上，寄托着人类和中国的将来。’但国民党却一方面与敌订立华北防共协定，一方面调动二十余师人马要与红军决战。”这段文字，指出鲁迅、茅盾的贺信不是庆贺“长征胜利”，而是庆贺“东渡黄河”胜利。至于文中只提鲁迅不提茅盾，因1947年茅盾还在国民党统治区。从此，“在你们身上，寄托着人类和中国的将来”，作为鲁迅对中国共产党和红军的评语，广泛流传。"},{"type":"paragraph","text":"3、在1979年6月9日的人民日报上，唐天然发表文章，称:他在1936年10月28日的《红色中华》(油印)报上，发现标明“摘鲁迅来信”的一段文字:“英勇的红军将领和士兵们，你们的勇敢的斗争，你们的伟大胜利，是中华民族解放史上最光荣的一页，全国民众期待你们更大的胜利，全国民众正在努力奋斗，为你们的后盾，为你们的声援!你们的每一步前进，将遇到极热烈的欢迎和拥护。”发表这段“摘鲁迅来信”的版面上，还同时刊有中共中央、苏维埃中央政府为追悼鲁迅致国民党中央、南京政府的通电和给许广平的慰问信。这都是重要的历史文献，使这个版面具有不容置疑的历史真实性。“摘鲁迅来信”也同样是无可置疑的。在这段“鲁迅来信”中，却没有“在你们身上，寄托着人类和中国的将来”这句话，颇为研究者们所注意。"},{"type":"paragraph","text":"4、在1986年4月出版的《鲁迅研究动态》上，阎愈新发表《鲁迅致红军贺信的新发现》一文，宣布他在1936年9月15日出版的中共河北省委机关刊物《火线》第61期(油印)上，发现杨尚昆的文章《前进!向着抗日战争的胜利前进!》中，谈到红军东进抗日很受“朋友们的赞扬”，列举了两段朋友的来信。其中一段是:“英勇的红军将领和士兵们，你们的英勇斗争，你们的伟大胜利，是中华民族解放史上最光荣的一页!全中国民众正在努力奋斗，为你们的后盾，为你们的声援，你们每一步前进，将遇到热烈的拥护和欢迎!”这段话，就是《红色中华》上刊载的“摘鲁迅来信”的一段话，个别文字出入，可能传抄造成。杨尚昆文中另一段“朋友的来信”是:“对于你们，我们那最英勇的伟大的民族解放的先锋队，我们是抱着那样深刻的敬仰，那样热烈的爱护，那样深挚的期望，在你们身上寄托着人类的光荣和幸福的未来。只要想到你们在中国那样无比的白色恐怖进攻下，英勇的、顽强的、浴血苦斗的百折不回的精神，就是半身不遂的人也会站起来笑!”这段话中有一句话，和1956年以来流传的鲁迅对中共和红军的评语是一致的。"},{"type":"paragraph","text":"5、1996年7月1日新华社电　宣布，在1936年4月17日出版的油印的《斗争》(中共西北中央局机关刊)第95期上，发现了鲁迅茅盾贺信的全文。今全抄于下:"},{"type":"paragraph","text":"中国文化领袖××、××来信"},{"type":"paragraph","text":"读了中国苏维埃政府和中国共产党中央的《为抗日救国告全体同胞书》、中国共产党《告全国民众各党派及一切军队宣言》、中国红军为抗日救国的快邮代电，我们郑重宣言:我们热烈地拥护中共、中苏的号召，我们认为只有实现中共、中苏的抗日救国大计，中华民族方能解放自由!"},{"type":"paragraph","text":"最近红军在山西的胜利已经证明了卖国军下的士兵是拥护中共、中苏各项政策的。最近，北平、上海、汉口、广州的民众，在军阀铁蹄下再接再厉发动反日反法西斯的伟大运动，证明全国民众又是如何热烈地拥护中共、中苏的救国大计!"},{"type":"paragraph","text":"英勇的红军将领们和士兵们!你们的勇敢的斗争，你们的伟大胜利，是中华民族解放史上最光荣的一页!全国民众期待你们的更大胜利。全国民众正在努力奋斗，为你们的后盾，为你们的声援!你们的每一步前进将遇到热烈的拥护和欢迎!"},{"type":"paragraph","text":"××、××一九三六年三月廿九日这封署名××、××的信，就是鲁迅、茅盾贺红军信，是可以肯定的。最有力的证据是，鲁迅逝世时，《红色中华》上刊载的“摘鲁迅来信”，就是本信的第三段。当时之所以用“××、××”隐其署名，因为鲁迅、茅盾都在国民党统治下的上海。"},{"type":"paragraph","text":"但这封信不可能出自鲁迅、茅盾的手笔:1、茅盾回忆录《我走过的道路》中很明确的说到，1936年春节后的一天，鲁迅告诉他拟发一电，贺红军胜利，文字只“简短的几句”，可由史沫特莱发出。茅盾既没有参与拟文，也没有事后过目。2、当时上海的党组织以及鲁迅，都与党中央失去了联系。据夏衍《懒寻旧梦录》中回忆，他和周扬等人当时都看不到党的文件，连《八一宣言》(即《为抗日救国告全体同胞书》)也是在史沫特莱家里才读到的。而从这封信看来，党外的鲁迅却能看到这么多党的文件，又有这么快的传递渠道，这可能吗?3、鲁迅毕竟不是职业革命家，他怎么可能有那么大的精力去注意和搜集红军动向的情报，和各地群众运动的情报?4、这封信的文风，和鲁迅的一贯文字风格大相径庭，把“中国苏维埃中央政府”简称为“中苏”出现在鲁迅笔下，简直不可思议。"},{"type":"paragraph","text":"那么鲁迅、茅盾贺红军信是出自谁之手笔呢?我以为是史沫特莱和她的中文秘书。冯雪峰在1972年11月回答访问者说:“红军长征胜利，史沫特莱搞了个东西请鲁迅签名后，由史带到华北，再给交通送去的。电报是信的形式。”史沫特莱是第三国际情报员，她当然能及时知道中共中央文件和红军动向、各地群众运动动向。她起草这封信的内容，是合乎她的身份的。但冯雪峰没有看到过鲁迅、茅盾贺信的原件，“请鲁迅签名”是他的想当然。茅盾回忆录表明，此信他既没有过目也没有签名。若鲁迅签名，难道还替茅盾代签?鲁迅决不会干这种越俎代庖的事；何况，茅盾当时也住在大陆新村，近在咫尺。茅盾没有签名，表明鲁迅也没有签名。很大的可能是:史沫特莱起草好信后，未经鲁迅茅盾过目和签名，就将信发出了。"},{"type":"paragraph","text":"我这样说，还有一个旁证。我们一直将“在你们身上，寄托着人类和中国的将来”作为鲁迅的话流传，现在知道它不是鲁迅的话，而是杨尚昆文中引用的另一位或几位朋友的话。这另一位朋友的信，无疑也是史沫特莱从上海送来的。这位朋友是谁呢?既是党外的，又对中共有着很深的信任和理解，本人又有较高的社会地位，合乎这样身份的，很可能是宋庆龄。不论是宋庆龄或别的什么人，其信中的话，被当作鲁迅的话流传了半个世纪，怎么会毫不察觉呢?是否可以这样解释:史沫特莱起草好这另一封信后，也没有请署名者过目和签字。两封信的文风完全一致，也由史沫特莱起草，似不必怀疑。"},{"type":"paragraph","text":"我们对鲁迅茅盾贺红军信的来龙去脉作了实事求是的研究，因为它是重要的历史文献。史沫特莱在发出此信时，毕竟是事先得到鲁迅茅盾的同意的。它仍然表明了鲁迅茅盾对中国共产党的理解、信任和深情；也表明了中国共产党和进步文化界、和人民大众的血肉联系。它在当时和以后的岁月中，鼓舞了共产党人、红军战士、一切革命者和他们的领袖们。这封信也表明了国际主义战士史沫特莱对中共党和对中国革命的无私的真挚的深情，信中所写的也正是她所要抒述的肺腑之言。"}]}