{"id":1058154,"date":[{"year":1996,"month":9,"day":23}],"page":"11","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"2967","ytitle":"","mtitle":"世纪之门开盘","ftitle":"今天月圆/世纪之门——荣联现代社区/今天打开","authors":[],"text":[{"type":"paragraph","text":"新兴的商业文化旺角"},{"type":"paragraph","text":"世纪之门地处上海“商住第一街”长寿路，扩建中的长寿路路幅宽50米，中央绿化带宽达6米，40余家房产发展商将在其沿线投资200亿元参建，长寿路将成为新兴的商业和文化繁荣的“上海西大堂”。"},{"type":"paragraph","text":"世纪之门堪称“上海西大堂”的经典性建筑。"},{"type":"paragraph","text":"世纪之门总占地面积六公顷，距虹桥机场30分钟车程，距内环线高架桥300米之近，南出江宁路直达繁华商业区，东进上海新客站不到千米。"},{"type":"paragraph","text":"世纪之门近在眼前"},{"type":"paragraph","text":"我们不仅仅生活在一堆钢筋水泥、木头瓷砖里，我们应该生活在有居住尊严的人性空间里。"},{"type":"paragraph","text":"享誉海外的著名建筑设计大师陈光雄先生与上海十大建筑师之一的欧阳康先生，在“全面提高居住质量”的倡导下，运用他们深厚的专业才华和智慧，继承上海传统建筑风格，独辟蹊径地为世纪之门设计了一片集欧美各派建筑风格精粹与时尚潮流于一体的崭新建筑群体，脱下了“穿”在上海民居建筑上千篇一律的“制服”，营造了一个全新的社区环境。"},{"type":"paragraph","text":"整个小区由17幢8-24层高层联为一体，最富创意的弧状、条状和点状的设计使得建筑空间的限定与组合达到了完美的统一，色泽悦目。完备的公用天线系统使得大楼不会因私装天线而“头上长角”，预留的空调安装部位使得大楼不会因乱装空调而“千疮百孔”，公共洗衣房避免了乱伸晾衣竿而使大楼“背上长刺”。"},{"type":"paragraph","text":"外墙装饰采用“红黄蓝”为主调的悦目组合，赋予了每幢高楼以鲜明的形象和独特的个性，造型各异，整体上却交相辉映，珠联璧合，一气呵成。最激动人心的一刻就是当你登上高楼俯瞰时，所有的路面全部用彩色铺砌成一幅幅斑斓的抽象画，花草树木错落地点缀其中，头上蓝天白云，脚下七彩画卷，令你置身于一个辽阔的艺术花园，亲身感受诗意的居住。"},{"type":"paragraph","text":"有人说，建成后的世纪之门将成为上海又一标志性建筑景观，与有“万国建筑”之称的外滩和现代潮流的“古北小区”一起，装点新上海的灿烂风姿。"},{"type":"paragraph","text":"突然拥有1万平方米花园"},{"type":"paragraph","text":"在占地六公顷的世纪之门，你看不见冰冷的围墙，一律采用开放式绿化带隔离，有效地消除了噪音及空气污染，居住其中，远离尘世的喧嚣与烦恼。"},{"type":"paragraph","text":"园区内建筑间距18至48米，5个静喧相宜风格迥异的喷泉广场，令人耳清目爽，公共地带绿树成荫，鸟语花香，亭台楼榭，小桥流水，还有浪漫典雅的欧陆风格的雕塑作品。清早，你在草坪和花园中迎着初升的旭日晨练，呼吸新鲜空气；傍晚，你在林荫小道上与园中曲径饭后小踱。凉亭、长椅还是你与两三知己休闲谈天的好去处。这一切令你恍惚置身神奇的异乡，突然拥有一万平方米的花园。"},{"type":"paragraph","text":"园区布局别致，举目四望，一步一景，宛如置身于现代都市的露天万花筒里；早晨如一曲欢快的圆舞曲，下午如一支安谧的眠歌，晚上如一曲悠扬的小夜曲；春去秋来，一年四季，情景怡人。整个园区好似一曲不息的都市牧歌。"},{"type":"paragraph","text":"上班离去是一种心情，下班回家是另一种心情。"},{"type":"paragraph","text":"你的家有看得见风景的窗口，春夏秋冬四季在你眼前流转，让你感受生命的适意，体味岁月甜美的流逝。"},{"type":"paragraph","text":"“充满劳绩，但人诗意地居住在大地上。”"},{"type":"paragraph","text":"这句出自荷尔德林的古老诗句便成了世纪之门的主旋律。"},{"type":"paragraph","text":"没有孤独的公共空间"},{"type":"paragraph","text":"关注生存空间(私人空间和公共空间)，是人类二十一世纪的重要课题。"},{"type":"paragraph","text":"特设的世纪之门图书馆藏书丰富，从社科书到大型百科辞典，从日常生活用书(厨艺、服装学、生活保健、旅游知识等)到世界名著、通俗小说，最新的报刊杂志更是应有尽有，可供你随时查阅，修身养性，陶冶情操。"},{"type":"paragraph","text":"宽敞的网球场全天开放，节假日，你可以身姿矫健，潇洒挥拍；碧波荡漾的室内游泳池，使你一年四季都能享受健身休闲的美妙时光。有朋远方来，你可以到“世纪之门”酒廊，幽幽畅叙。"},{"type":"paragraph","text":"家在世纪之门，家内家外同样都有家的温馨。社区内所有的设计努力，旨在将私人空间与公共空间巧妙地联合在一起，同样地舒适，随意。家不再是卿卿我我的一个狭窄概念，社区会馆为大家提供了一个更大的家，在会馆里你可与所有的社区居民和睦交融，互通有无，忘却孤独与烦恼；老年活动中心把老人的娱乐生活安排得井然有致，白发老翁，颐养天年。在世纪之门，你的独生子再也不会孤独无聊，功课之余，少儿活动中心将是他们挥洒童心的欢乐天堂。"},{"type":"paragraph","text":"21世纪的人类，应当这样居住:拒绝单调与孤独，接纳沟通与理解。"},{"type":"paragraph","text":"安全样板示范社区"},{"type":"paragraph","text":"以“全面提高居住质量”为己任的世纪之门，把物业管理的质量视作社区的生命。在世纪之门，饱受过电梯故障之苦的你可以安心了，世纪之门将安装世界先进品牌的电梯，24小时的电脑监控保证你上下自如。"},{"type":"paragraph","text":"也许你出门都是以车代步，在世纪之门，你不必再为车的停泊保管而发愁。世纪之门的三座大型室内车库整洁宽敞，自动停车系统采用电脑化管理，600余个车位令你的坐车适得其所。科学的车位管理，使你在世纪之门再也看不见无序的停车场面。"},{"type":"paragraph","text":"在世纪之门，三大控制中心，九大分管系统，集散式网络等高科技综合管理，你的人身财产安全也将得到保证。防盗预警系统应急迅速，电视监控系统不放过任何蛛丝马迹，周界报警系统全天候防范，电子访客系统的双向通话方便安全。世纪之门已被公安部门列为安全样板示范社区。"},{"type":"paragraph","text":"世纪之门园区道路旋律般起伏，车辆慢行，孩子们自然就可以尽情地追逐玩耍，老人们自然就可以悠闲踱步。"},{"type":"paragraph","text":"世纪之门医疗中心24小时为你的日常保健医疗周到地服务，体贴入微。"},{"type":"paragraph","text":"自然饮用纯净水开始"},{"type":"paragraph","text":"59%的现代都市居民对饮用水的质量忧心忡忡，在以生态理念构筑的世纪之门中，你将从最微小与最基本之处，感受到真正属于新世纪的居住尊严，你不必再为饮用纯水而奔波搬运。世纪之门为你预备了两套水管，一边是生活用水，擦洗刷浇，而另一边流出的则是清纯甘冽的饮用纯水。"},{"type":"paragraph","text":"现代都市生活奔波劳累，时间就是生命，70%的现代居民盼望社区内设有能减轻家务压力的多功能辅助设施，世纪之门特设多功能大型洗衣房，即洗即取，提高了主妇们的家务效率，减轻劳力。坐等小憩中，你还可以和邻居闲聊，适地交流，传递友谊，沟通生活信息。"},{"type":"paragraph","text":"在注重生态环境的基础上，将人文居住观念融入设计中。力求将诗意的居住渗透进世纪之门的每一个细节。每幢楼都配以无障碍通道和宽敞的门厅，置身其间，视觉开阔，漫步自如。"},{"type":"paragraph","text":"在世纪之门，20000平方米以上的各式商场、超市、便民店及餐饮店物美价廉，柴米油盐酱醋茶，方便到家。"},{"type":"paragraph","text":"世纪之门特设10辆定点班车，解决你孩子在上海市区内就读的交通问题。"},{"type":"paragraph","text":"周边公交车16、13、19、63、68、中巴等线路频繁往来，“条条道路连通世纪之门”。"},{"type":"paragraph","text":"世纪之门的公用天线使你耳聪目明。太平洋卫星电视台、日本NHK电视台、亚卫一号及二号台、有线电视台，你足不出户，也知晓家事、国事、天下事。"},{"type":"paragraph","text":"家用电脑信息网络，让你身在世纪之门，看明白大千世界。"},{"type":"paragraph","text":"房也便宜"},{"type":"paragraph","text":"真是难以置信!"},{"type":"paragraph","text":"首期5500元/平方米起价，你将拥有二十一世纪的居住空间；"},{"type":"paragraph","text":"首期仅付1成款，你就可轻松跨人世纪之门!"},{"type":"paragraph","text":"世纪之门首期推出180个单位，房型有1室1厅至3房2厅多种规格，平面式与跃层式相结合，面积从56平方米到182平方米不等。首期购房者，还将获得免费全套装修，充分体现了世纪之门的物超所值。"},{"type":"paragraph","text":"银行为你提供7成1-15年双重按揭。"},{"type":"paragraph","text":"世纪之门还备有多种灵活付款方式，同时为购房者办理购房法律见证。"},{"type":"paragraph","text":"满月开盘，来年金秋交房!让我们怀着对新世纪的憧憬，在溶溶月色中跨人世纪之门——这圆满的家园!"},{"type":"paragraph","text":"人，诗意地居住!"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969N110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>现代几何造型使世纪之门成为了一道崭新的风景线，图为世纪之门住宅楼外型。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969N110202.JPG\">"}]}