{"id":1058643,"date":[{"year":1996,"month":9,"day":26}],"page":"11","source":"","region":"","masthead":"市场与消费·企业形象","special_issue":"","column":"","genre":"","count":"3993","ytitle":"","mtitle":"商品的利润须建立在百姓首肯的基础上","ftitle":"——金鹏集团发展轨迹","authors":[],"text":[{"type":"paragraph","text":"再过两天，位于长阳路、齐齐哈尔路口的杨浦金鹏花园8幢高层住宅楼即将全面封顶，从而为明年6月份全面交房打下了坚实基础。"},{"type":"paragraph","text":"说起金鹏花园，只要关心房地产行业的人士几乎无人不晓。就是它，几个月前以每平方米2780元的起价向社会推出首期楼盘，引起上海从未有过的排队购房现象，在房产界引发一股“金鹏旋风”。就是它，以低于周边楼盘近千元的价格树立起浦西环线内最低价的形象，引起房产界人士的普遍关注。"},{"type":"paragraph","text":"在人们对金鹏花园关注的同时，人们对开发商之一的深圳金鹏集团也发生了浓厚兴趣。金鹏集团究竟是怎样的一家企业?"},{"type":"paragraph","text":"从一家小小的建材店，发展到拥有8亿以上资产的大型集团，金鹏历经艰辛"},{"type":"paragraph","text":"谁也无法想象，金鹏集团的前身竟是一家破落的小建材店。"},{"type":"paragraph","text":"1983年，农民出身的利焕南变卖了家产，筹得1.38万元。带着这笔代表他全部家产的款子，利焕南和他的家人来到了深圳，在深圳福田村开办了一家福田建材商店。这是一家仅36平方米，用几根木头撑起来的铁皮房，商店的后面是一间油毡纸钉起来的仓库，同时也是利焕南的宿舍。这就是金鹏集团最初的情形。"},{"type":"paragraph","text":"经过一番惨淡经营，这一小建材店逐渐得到发展。一年后，以建材店为基础，利焕南与其它公司合伙，以股份制形式成立了金鹏商业服务公司，走上了企业化道路的第一步。利焕南前进的步伐并未就此止步。1985年，利焕南在深圳布吉镇这一并不被人看好的小镇上兴建金鹏大厦。虽然这一大厦不过六层，但却是当时布吉镇的最高楼，在今天也不显得落后。在这里，金鹏有了自己的物业，开办了属于自己的金鹏酒楼。可以说，这段时间是金鹏的起步时期。"},{"type":"paragraph","text":"刚刚像点样子的金鹏毕竟还年轻，其间也经历了颇多挫折。金鹏酒楼由于缺乏管理经验，由于当时的气候因素，两度停业。金鹏大厦因建设资金紧张，不得已卖掉了其中的三层楼面。一些股东人心惶惶，提出退股要求，有人哀叹“红旗能打多久”。"},{"type":"paragraph","text":"利焕南没有退缩。经过两年的调整，1987年，困难时期的金鹏公司看准机遇，提出了向房地产进军的目标。利焕南在布吉镇上雪村荒郊野岭之处，开始建设金鹏公司的第一个大项目——布吉金鹏工业村。利焕南清醒地认识到，深圳的经济经历了短期的衰退，必将进入高涨期，而房地产业是经济发展的晴雨表。他不惜破釜沉舟，变卖家产，将原先建造的金鹏大厦作抵押，以此获得了工业村的启动资金。经历一番艰难曲折，金鹏工业村开发大获成功。金鹏公司从而进入了发展期，经济实力大大增强。"},{"type":"paragraph","text":"1990年，刚刚组建的金鹏集团又向房地产业发起了新的冲击，这次的目标是深圳龙华镇。金鹏工业村的成功更坚定了利焕南发展房地产的思路。在龙华，利焕南力排众议，看准新建梅林海关的有利时机，下决心投巨资，开发了18幢建筑面积达11万平方米的金侨花园以及大型建筑金鹏商业广场、别墅区华侨苑，大获成功。邓小平南巡讲话后，金鹏更是获得了超常发展的机遇，布吉工业村、布吉金利商业广场等一大批项目投入了“百团大战”的建设潮中。此时的金鹏又完成了股份制改造，企业的投资方向从单一的房地产业转向多元化，迈出了建立现代企业的步伐。金鹏迎来了发展壮大的飞跃期。"},{"type":"paragraph","text":"如今，由利焕南先生一手创建发展起来的金鹏集团已成为拥有8亿多资产，经营范围包括房地产业、工业、商业、酒店旅游业、信息咨询业、金融证券业等多元化、跨地区发展的现代企业集团，在北京、上海、深圳、香港、加拿大等地有子公司和再生公司19家，在大陆和香港颇具声誉。"},{"type":"paragraph","text":"转战上海，金鹏投身杨浦旧区改造"},{"type":"paragraph","text":"一家企业仅仅停留在一个地方发展，不会有大的出息。利焕南的金鹏集团在深圳发展壮大后，便开始了新的谋划，他的目标盯住了上海。"},{"type":"paragraph","text":"上海的房地产业大有前途，上海居民的住房需求十分迫切。利焕南让他的得力干将陈瑞枢初涉上海，得出了这样的印象。金鹏决心投身于上海的旧区改造，投身于改善普通市民的居住困难。"},{"type":"paragraph","text":"位于杨浦区长阳路齐齐哈尔路口的集福里地块是杨浦区出了名的危棚简屋区。当年，朱镕基同志担任市长期间，来到基地视察，流下了痛心的眼泪。杨浦区政府下决心改造这一地块。金鹏集团与杨浦区住宅建设办公室一拍即合，双方决心联手建设“杨浦金鹏花园”。"},{"type":"paragraph","text":"金鹏选择这一地块作为进军上海的首个项目，自有他的道理。这一地块虽地处杨浦，不在市中心位置，但离外滩只有10多分钟的车程，即使坐公交车也相当方便。这一地块虽是旧区改造地块，危棚简屋密集，但市政配套条件相对较好。更具意义的是，改造危棚简屋符合上海市政府的战略方向，符合当地老百姓的迫切愿望，金鹏以改善居民居住条件为宗旨，第一次涉足上海房地产市场，对树立金鹏良好的企业形象大有益处。"},{"type":"paragraph","text":"说得更明白点，金鹏涉足上海的战略意图在当初就已经确定。集团董事长利焕南对上海分公司总经理陈瑞枢毫不讳言地说:“到上海发展，第一步并不要你赚钱，而是要在上海站稳脚跟，为下一步的发展创造条件。”"},{"type":"paragraph","text":"也正是基于此，金鹏公司与杨浦区住宅办对于这块地块的谈判竟出人意料的顺利。整个谈判时间只持续了半个小时。1993年10月28日，杨浦金鹏花园隆重奠基。金鹏集团迈出了进军上海至关重要的一步。"},{"type":"paragraph","text":"环线内最低价，申城刮起“金鹏旋风”"},{"type":"paragraph","text":"谁也没料到，金鹏集团投资上海的第一个项目就让整个上海房地产界大吃一惊，乃至引发出一场“金鹏效应”。"},{"type":"paragraph","text":"今年3月28日，上海《解放日报》在显著位置刊登一条广告，广告上说明“上海杨浦金鹏花园”首批特价商品房将以低于成本价，每平方米2780元的起价优惠供应38套住宅，并直接销售给市民，谢绝中介商和企事业购买。要知道，每平方米2780元的价格，这在内环线内还从未有过，与金鹏花园相邻地块的商品房的售价竟达到每平方米4000元左右。"},{"type":"paragraph","text":"2780元，难道是自己的眼睛看错了。谁都不相信眼前的事实。事实胜于一切。广告一刊出，“金鹏花园”售楼处门口一下子排起了长队。购房排队在房市中恐怕还从未有过，而这恰恰在金鹏花园发生，一时成为上海的一大奇观。"},{"type":"paragraph","text":"开市不到半天，首批38套住宅一下子被一抢而空。经总部批准，开发商不得不再次拿出30套房以应付局面，可这实在是杯水车薪。有的买房者因为没有带定金，而只能眼睁睁地看着房子被别人订去。4月3日，《解放日报》再次刊出广告，第二次优惠供应68套，起价2880元。广告还未见报，一些消息灵通人士即在门口排起了长队，一位从江苏通州赶来的买房人特地从前一天晚21时就开始排队。他说:“再晚来，可能我又买不到了。”当天上午10点，第二批特价房再次销售一空。随之，88套起价2930元的第三批特价房还是供不应求。"},{"type":"paragraph","text":"金鹏花园周围商品房的房价均在3800元至4000元之间，金鹏以低于周边住宅近千元的价格确实有点令人看不懂，从而在社会上引发出一场争论。老百姓大声叫好，称此举是真正为民办了一件大好事，房地产企业让利于民；当然，也有一些房产界人士对此持保留态度，称要观望一段时间；更有一些房产开发商怒气冲冲地质问金鹏:“难道你们要扰乱市场吗?你们这样的价格还让我们怎么生存?”他们恰恰忘记了“市场竞争”这四个字。"},{"type":"paragraph","text":"随着金鹏花园的日渐长高，交房期的临近，金鹏花园的价格也日渐攀升。目前，该楼盘的起价已达3165元。先期购房者看到了物业的升值，偿到了先买先得益的甜头，真正应验了利焕南先生“今天的迟疑是明天的后悔”这句格言。但就是现在的房价，比起相邻楼盘，其房价还是低得多。金鹏集团上海金鹏物业发展公司总经理陈瑞枢说，金鹏花园要真正体现让利于民，它最终的平均价格也不会超过3300元。"},{"type":"paragraph","text":"金鹏花园的销售更使一些有远见的房地产商猛醒:要在低迷的房产市场中赢得生机，必须要有新的销售手段，买方市场依然强劲，老百姓对住房有极大的需求，关键是要定出让更多的老百姓能够接受的价格。这正是“金鹏效应”给人的最大启示。"},{"type":"paragraph","text":"金鹏的信条:商品的利润指标建立于百姓首肯"},{"type":"paragraph","text":"金鹏花园销售的成功秘诀在哪里?金鹏集团董事长利焕南的回答是，正是该集团的一贯信条:商品的利润指标建立于百姓首肯。"},{"type":"paragraph","text":"当年，金鹏在深圳经营的金鹏酒楼潮起潮落，几度沉浮，这使金鹏人深刻地意识到，只有定出合理的价位，让顾客能够接受，才能最终实现利润，商品的利润指标必须建立在百姓认可的基础之上，否则，利润率定得高，顾客不能接受，不来买你的东西，等于白搭。金鹏酒楼最终定出了合理的价位，因而走出了开开关关的怪圈，走上了良性发展轨道。刚刚开业的布吉金利商业广场内的潮客春酒楼以低于深圳市中心30%的海鲜价引来顾客盈门。这正是金鹏经营的成功之处。"},{"type":"paragraph","text":"金鹏花园成功的道理也正在于此。金鹏进驻上海前，就已定下了为站稳脚跟抢占“桥头堡”，不为赚多少钱这样一个宗旨。金鹏花园推出前，销售人员反复作了市场调查，认定在当前房地产市场不景气的情况下，只有把市场对准普通大众。国际上房地产行业通常的利润率不超过10%，而国内一些开发商恐怕是太迷恋于前些年房地产行业的暴利时代，纷纷把利润率定为20%-30%，甚至50%、100%这样一个不切实际的指标。而金鹏公司却将金鹏花园的利润指标定在5%8%，确定了以低价位吸引顾客，快速回笼资金，使资金快速运转的经营策略。"},{"type":"paragraph","text":"金鹏人说得好，钱谁都想赚，关键是怎么赚。1300年前，唐太宗李世民说过，水能载舟，亦能覆舟。市场也是这样，房子卖不卖得出去，得先问老百姓接不接受你的商品。金鹏花园第一期推出的房价，平均每平方米亏150元左右，以后推出的楼价要逐步上升，但利润指标平均也不会超过300元。这样，市民节约了约20%的房款，发展商通过特价销售所取得的资金也免去了以后资金投入的利息，房产商和市民均得益。这正是金鹏的高明之处。"},{"type":"paragraph","text":"正是“商品的利润指标建立于百姓首肯”这样的信条，促使金鹏集团由小到大，由弱变强，发展壮大。“商品利润指标建立于百姓首肯”，这是金鹏效应乃至金鹏集团生存发展之魂。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969Q110801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海杨浦金鹏花园现状图</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969Q110802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金鹏集团董事长利焕南</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969Q110803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金鹏集团在深圳龙华开发的金鹏商业广场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969Q110804.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金鹏集团在深圳布吉开发的金利商业广场</FONT>"}]}