{"id":1058460,"date":[{"year":1996,"month":9,"day":25}],"page":"11","source":"","region":"","masthead":"笔会·每日行情","special_issue":"笔会(纪念红军长征胜利六十周年)","column":"","genre":"","count":"2165","ytitle":"","mtitle":"悼念古元","ftitle":"","authors":["罗工柳"],"text":[{"type":"paragraph","text":"罗工柳"},{"type":"paragraph","text":"八月十日下午，古元同志病故，两小时后，我才知道，想赶到医院看他，但晚了。第二天上午，下着细雨。我和老伴赶到他家，看望古元夫人蒋玉衡及两个女儿。看来古元久病，夫人有思想准备，她很平静告诉我，古元最后几个月的病情变化。说完这些话，文化部领导来了，我们告辞，大女儿送我们到门口，她眼睛哭肿，满眼泪水。出了门，雨下大了，我想，古元离开人间，苍天也落泪了。"},{"type":"paragraph","text":"从大女儿的泪水中，使我回想到九二年春，我第一次到医院看望古元时的情景。我一到医院门厅，适遇协和医院朱院长，我说:“古元住院，我来看望他。”朱院长说:“先到我办公室坐坐。”办公室就在门厅西边。坐下来，他马上给病房打电话，问古元的病情，放下电话就说:“坏了，扩散了。”我无言，起身要走。朱院长又说了一句:“你放心吧，我们尽力想办法。”陪我们同去的还有中央美院人事处长，在去病房的路上，他说:“古元还不知道患癌症。”进入病房，古元一个人坐在椅子上。看来气色不好，精神不佳，心情沉重。我问他，感觉如何?他说不舒服，治疗一段时间就会好的。他很快转了话题，和往常一样聊起天来。此时大女儿满面笑容地进来了，谈话气氛更轻松了。但我发现古元在忍痛，轻松不是真的，我们不宜久坐，就告辞了。大女儿送我们到楼梯口，突然痛哭，说:“我爸爸患了癌症。”我说:“我知道，不要难过，医院正在想办法，会好的，你放心吧，你要哭，就在这里哭完再回去。”过了不久，听说古元又动了一次手术，手术后，很快就出院了。那年正是纪念“延安文艺座谈会讲话”发表五十周年。文化部组织一次延安时期四个画家作品展览，在中国美术馆举办。四个人有:古元、彦涵、石鲁和我。美术馆负责人对我说:“开幕那天，要有位作者讲话，古元病重，你讲吧。”我不同意，我说:“先请古元讲，可能他愿意讲。”结果古元答应了。开幕那天，古元和我坐在一起。他很认真地准备了讲稿，他讲话时当然很费力，他用了全身的气力，把讲稿念完，坐下来，他很累，女儿从后边给他送来杯水。古元的心情，我很理解。"},{"type":"paragraph","text":"过了半年，听说他康复了。但我还不放心，我问一位外科专家，像古元所患病的治疗方法，能维持多久，他说只要不停药，可以维持很长。春节，美协在北京饭店团拜，古元来了，我见到他，真是满面红光，确实康复了。他对我说:“《光明日报》有篇文章，说我康复是你给我秘密武器。”说到这里，我们都哈哈大笑。被一位记者拍下来，并在《人民日报》(海外版)上发表了，颇有影响。我一位在美国的朋友来信，说从这张照片上，看到我们如此健康，十分高兴。这次我问他:“你得了什么病，知道吗?”他说:“知道，当然是癌症。”我说:"},{"type":"paragraph","text":"“我第一次去看你时，你知道吗?”他说:“早就知道。不是癌症，为什么这样治疗。但我装糊涂，怕家人知道了，受不了，其实她们也早知道。现在公开化了，互相不做假了，心情倒好些。”最后我十分郑重地对他说:“我问过外科专家，你的病千万不能停药，希望你必须记住。”他点点头。"},{"type":"paragraph","text":"抗战胜利五十周年，炎黄艺术馆要筹办纪念展览，古元和我都参加筹备工作。最后一次，华君武说，古元的病又复发了，可能来不了。黄胄说，先打个电话，也许他愿意来，结果古元来了。散会后，我找他谈话，我问:“听说你停了药，真的吗?”他喜笑颜开的对我说:“这也是你给我的秘密武器，你患直肠癌时，医生给你的药，你不吃，怕伤了胃口，这是你告诉我的。”我听了心里急坏了。但还是耐心向他做工作。我说:“情况不一样。我劝你千万不要停药，说过没有?”他点点头，“说过。”最后他说:“现在我又吃药了。”"},{"type":"paragraph","text":"去年冬天，他骨头痛得要命，半夜急诊住进医院。我和老伴去看他，他还在吃止痛药。那时，他能起来，他告诉我们，这种药，吃了不上瘾，但效力小些，还有一种止痛效力高，但多吃要上瘾，不敢常吃，必要时才吃。他吃了止痛药，不痛了。和往常一样，有说有笑，和我们闲谈。"},{"type":"paragraph","text":"那时我从CT上发现我右肾长了个“珍珠”，准备住院检查。我住进医院当天，他和女儿一起到我病房来，但坐了一小会，他骨头痛起来，我和他女儿护送他回去吃药。我手术前，常去看他。他说病房外边有工地，夜里不安宁，不如回家好。他真的又出院了。但不久，又急诊住进医院，我和我老伴又去看他，这回严重了，插了管子不能下床，人更瘦了，笑容没有，病重了。"},{"type":"paragraph","text":"我的病也确诊是肾癌，很快做切除手术。古元不能下床，派女婿来看我，我请他转告古元，手术很顺利，术后情况也甚佳，请他放心。我问古元病情如何?他说:“就是痛。”我说痛就吃最好的药，不要考虑上瘾，药不行就打针，一定不要他痛。他同意。"},{"type":"paragraph","text":"古元是我国杰出的画家和美术教育家，特别他的木刻艺术，早在四十年代，就有定论。当时徐悲鸿的高度赞赏，陆定一文章论述，影响很大。古元一生在艺术上的成就和美术事业上的贡献，这是众所周知的。"},{"type":"paragraph","text":"古元和我相识有半个多世纪，我们的友谊不一般:都是广东人；都在广州上中学；都是刻木刻的；都是追求真理，三八年来到延安。我们都在鲁艺住在桥儿沟的西山上，同吃一锅饭，同饮一个泉水，都是吃小米成长起来的。十年动乱后，我们又共同领导中央美术学院。年老了，我们同住一个医院，同看一个大夫，得了同一种病。古元比我小，他过早离开我们，他夫人说:“古元身体健康，不是这种病，他会活到九十岁。”我完全相信。古元你已经先走了，你就安息吧!将来我们在“琼楼玉宇”处再相叙。"}]}