{"id":1058138,"date":[{"year":1996,"month":9,"day":23}],"page":"9","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第37期)","column":"企业形象","genre":"","count":"1346","ytitle":"","mtitle":"徐虎时时在我们身边","ftitle":"——延吉优秀物业管理示范小区漫步之二","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"小修小补及时上门，在整个延吉物业管理公司已经蔚然成风。过去，在整个延吉房管所范围内挂出的报修箱只有五个，一天只开箱一次。如今房管所转制为延吉物业管理公司之后，已设置报修箱三十七个，早晚开箱两次，实行二十四小时报修值班。小修小补的急报修，哪怕半夜三更也做到立即上门，而且还实行修理回访检查制度。"},{"type":"paragraph","text":"居民蒋义兰，报修抽水马桶坏了，物业公司的修理工立即上门修理，连茶也不肯喝一口。过了几天，物业公司的管理人员又上门回访检查修理工作的质量，征求对物业管理公司的意见。令蒋阿姨一家十分感动。延吉三村四号军属老许家的下水道和一家餐厅的下水道连在一起，老是翻水，几年都无法解决，急着要搬家。物业公司成立之后就想方设法为他家重新排了一根下水道，彻底解决了翻水的老大难问题。老许不但不再要搬家，而且还动员妻子帮助居委会开展里弄工作，以回报里委和物业公司对自家的关心。安图中学的老师叶子良是延吉四村、五村、六村的业主管理委员会主任。他说，延吉物业管理公司水电工马涛做起生活真的与徐虎一个样。他到我家修马桶，给他抽烟不抽，冲了咖啡他不喝。修好之后，他还特意关照我:“不要立即在马桶脚周围铺地砖，万一要返工，就会造成浪费，等确认没事之后再铺也不迟。”叶老师认为事情虽小，却表现出他对居民们那种体贴入微的细腻感情。"},{"type":"paragraph","text":"在延吉物业管理公司学徐虎不仅仅是水电工的事，而且是真正做到了每个岗位都在发扬徐虎精神。那是每个岗位都要为居民的方便着想，都要为居民的切身利益考虑。"},{"type":"paragraph","text":"住宅小区内的道路，因埋设有关管线被“开膛破肚”。照规定是“谁破路，谁修路”。但是延吉物业管理公司为考虑到居民们行路的方便和安全，在有关方面未能及时修路的情况下，就先把修路工作承担起来。公司总经理赵子国说:“责任该谁负日后总归讲得清，最重要的是要解决小区内居民行路难的问题。”"},{"type":"paragraph","text":"延吉五村、六村，原来是一个工人集居的开放式住宅小区。小商小贩进村叫卖，影响夜班工人的休息。一些身份不明者随意出入小区，也造成小区的不安全。物业管理公司安保部门就将整个小区由开放式改为封闭式，人们都集中通过几个大门进出，小商小贩和行迹可疑的人都被门卫们拦在大门外。保安人员夜间巡逻，有几次发现有人推了上着锁的自行车往外走，都被保安人员将车扣下。延吉五村居委会主任谈秀珍阿姨绘声绘色地告诉笔者:“有一天深夜，我们物业公司的保安人员正在巡逻，看到有两个陌生人推着两辆被锁着的自行车朝村外方向走。拦住他们说，请将车锁打开。那两人称钥匙丢了。保安人员又要他们出示证件。他俩称证件放在家里。保安人员说，要凭证件来取车。他们只好答应回家取证件。结果该两人一去不复返。第二天新村里的居民在保安人员手中找到了自己的车，连连感谢物业管理公司帮自己保住了自行车。”"},{"type":"paragraph","text":"整个小区安静也安全得多了，但是也带来了不方便。比如，卖废品、修伞、修自行车等都要跑到新村以外好远的地方。于是，保安部门又在双休日有组织地引摊进小区，在规定的固定地点设摊，开展各种便民活动，得到了居民们的普遍欢迎。延吉五村、六村住宅小区的居民们都有这样的感觉:“住这儿放心方便，就像徐虎师傅时时在我身边。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\09\\969N091101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>物业管理人员上门修理深受居民欢迎　本报记者　臧志成　摄</FONT>"}]}