{"id":1058253,"date":[{"year":1996,"month":9,"day":24}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1699","ytitle":"","mtitle":"炮击金门","ftitle":"5.坑道指挥所","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"我在福州空八军司令部见到了杨国华。1958年，杨老任福空指挥所雷达参谋，退休前最后职务为空八军作战处长。他退而不休，从未闲着，被部队返聘为调研员，专攻中国空军发展史。如今，他已是五十年代台海空战问题的专家和权威:"},{"type":"paragraph","text":"在福建原来有个空一军，是由防空一军归建过来的，只管高炮、雷达、探照灯和机场修建。1954～1958年间，先后建成几个机场，但是没有摆飞机。空一军是“空”一军，徒有虚名。"},{"type":"paragraph","text":"1958年7月19日，接到命令，由南空机关一部、浙江空五军大部、福建空一军全部，组建福空，聂凤智任司令员。要求几天内必须完成空战准备，确实十万火急，火烧眉毛。"},{"type":"paragraph","text":"福空指挥所设在晋江罗裳山的掘开式坑道里，64平米大的一个地洞，硬塞进去作训、通讯、标图、电台各类参谋人员一百多人，天气闷热潮湿，加上通风又不好，人待在里边臭气熏天，刚进去，扑面呛鼻的汗臭真能让你窒息，把人冲个斤斗。聂凤智也在里边办公，他每天半夜三点进去，中华牌香烟一叼，开始工作，除去吃饭、方便，不出洞，一直干到日头落山，才出去眯一觉。"},{"type":"paragraph","text":"条件那样艰苦，没有人发牢骚、讲怪话，哪里有什么上下班时间啊，所有人都是使出浑身最大劲拼命干，分秒必争，先同时间打一仗。同时，也充分做好了敌机轰炸罗裳山、为国牺牲光荣的准备。管理处除了管大家的吃喝拉撒，还有一项很重要的工作就是到处买白布买棺材。我们都同处长开玩笑:你们想得真周到，如果轮上我享用了，那就提前谢谢啦。"},{"type":"paragraph","text":"空军是个新军种，建国后打大仗，打恶仗，主要在朝鲜，基本是聂凤智指挥。聂这个人平时无架子，可以拉呱，喜欢吹牛讲故事打篮球。但到指挥所那就是绝对权威，大将风度，讲话声如洪钟，很有鼓动性，下面鸦雀无声，没有人敢乱吭气。他一到任立即工作，亲自部署，抓得具体周密，魄力大，决心相当果断。空战决定胜负就是那么几秒零点几秒的事，指挥就怕粘粘糊糊三脚踢不出个屁来犹豫不决。"},{"type":"paragraph","text":"时间，就像一条歹毒的长鞭，每时每刻都在抽打快要被抽光榨干了精力、体力的人们。暴雨，则充当了困难最凶恶的帮手，说不准什么时候就会横在你的面前给早已疲惫不堪的人们再添加一份艰辛。而曾经自以为十分完美的各项计划在千军万马的调动之中又往往漏洞百出，使得空军人闽的战略行动从一开始就伴随着种种混乱的场面。"},{"type":"paragraph","text":"连城的雷达阵地，因事先未经图上作业和周密勘察，以致费了吃奶的劲儿把设备搬至山顶，才发现该地仰角均在5度以上根本不能架设。"},{"type":"paragraph","text":"下发通信敷设方案，却缺少配套之实地勘测资料。使得通信兵像没有佐料的大厨师手捧着菜单而无法下勺。"},{"type":"paragraph","text":"福州场站油料装卸手续不严，发生油料混合事故，18吨航油统统报废。"},{"type":"paragraph","text":"受领任务单位未经精确计算即申请车辆，常常运输车装不满，运油车卸不净，空车返回利用率极低，仅角尾一地因调度不当跑空车129台次，使极为宝贵的2万多车公里白损耗。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"每天，参谋、助理们战战兢兢把一份份“问题报告”呈递上去。谁知，聂凤智往往只看个标题，就顺手甩在一旁，至多批上一句:××长、××部门阅处，再不过问，倒是经常能从完成任务的报告上看到他“很好，应予表彰”的旁批。事后，有胆大者向他提出这一“反常现象”，将军宛尔一笑道:空军入闽，大搬家，没有问题才碰见鬼哩。如果我什么都管，等于什么也不管，我只管大事，一个整体工作的进度，一个飞行部队进驻的隐秘性。下面很辛苦，只要尽了心尽了力，有点小问题也不用大惊小怪。当主管的，有时就得搞点“无为而治”。"},{"type":"paragraph","text":"二十天后，他不无自豪地向刘亚楼报告:"},{"type":"paragraph","text":"通信，共开设和扩建了12个指挥所的通信枢纽部，沟通长途电路35处，增设无线电台127部、导航台站48个，架设永备线路298公里，被复线834公里；雷达，架设了11部引导雷达和14部警戒雷达，雷达团由2个扩建为3个，已迅速构成了全区高、中、低对空警戒与引导网；后勤，运送各种油料22109吨，弹药1722吨，副油箱1604副，其他物资20163吨……"},{"type":"paragraph","text":"自然，最令聂凤智感到振奋和欣慰的还是，他已把航空兵6个师部17个团采取打游击的方式先后进驻了福建地区。和二十天前相比，他已不是仅有“七八个人十几条枪”的光杆司令，而是手握520架作战飞机拥有强大武备的堂堂统帅了。"}]}