{"id":279705,"date":[{"year":1953,"month":1,"day":17}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2092","ytitle":"","mtitle":"太阳永远为我们照耀","ftitle":"——读“星星之火”","authors":["方清","达吉阿尼","乌蓝汗"],"text":[{"type":"paragraph","text":"方清"},{"type":"paragraph","text":"达吉阿尼　著　乌蓝汗　译"},{"type":"paragraph","text":"五幕十四场話剧　时代出版社出版"},{"type":"paragraph","text":"蘇联作家沙华·達吉阿尼的剧本“星星之火”这个剧本有着伟大的主題:青年斯大林建立和领导南高加索布尔什維克党組織的活动。剧本从一九○一年斯大林由梯比里斯来到巴土姆領导革命活动開始，到一九○五年参加在塔墨尔福斯(芬兰)舉行的第一次全俄布尔什維克会议，在这一次会议上第一次同列宁会面为结束。"},{"type":"paragraph","text":"这是蘇联共产党历史上很重要的一段时期，“星星之火”就使我们回到那充满艰苦斗争而又充满胜利信念的历史时期。剧本的作者引用奥陀耶夫斯基回答普希金的詩做为本剧的題辞:“行看星星之火，燃成熊熊之焰”，这曾被列宁所创办的“火星报”所引用的名句，今天读来更是意義深長。"},{"type":"paragraph","text":"表现伟大的主題需要伟大的思想才能同艺術才能。翻開剧本在我们面前出现的是在沙皇俄国经济恐慌下巴土姆的工厂，是革命活动繼续高涨时期工人的斗争。这是斗争，是生与死的斗争，是被剥削者与剥削者的斗争，每一个人都毫无例外地在斗争中生活着。可是，我们也看到这样的一些人，像剧本中的齊黑依则和湟斯托尔，他们是自稱为社会主義者的知识分子，他们“领导”工人。他们說要想收割必須准备土壤，有土壤才能撒下種子，最後一步才是收割；他们說一个人不会出生两次，人人都想活下去，流血是件太沉痛的事；他们說反抗沙皇、反抗资产阶級不会胜鬧，在巴土姆建立社会民主党也不可能。"},{"type":"paragraph","text":"这时候，工人们把眼睛看着梯比里斯，工人们相信梯比里斯会派人来同他们一起斗争的，工人们相信梯比里斯来的人同齊黑依则之流不一样。在剧本的開始，我们就感覺到这是工人们强烈的要求。"},{"type":"paragraph","text":"梯比里斯的人来了，来的是年青的斯大林。自从斯大林来到巴土姆，新的風把老調子吹散了。工人们稱斯大林是导师，导师带工人们走上正道。导师教导他们，要想穫得斗争的胜利，“只有一个办法，这个办法就是建立战斗的、緊密团结的、有纪律的工人的政黨”。"},{"type":"paragraph","text":"斯大林說的话每一句都打入工人的心坎:“谁怕牺牲，誰就当不了革命者。真理在我们这一边，我们的解放是靠我们自己”。“我们的任务是向一切懦夫宣战，他们关於阶級和平合作的宣传，不仅不能助長工人運动，相反地，在阻碍着工人運动”。就这样，宣战书挑起了，巴土姆的工人運动走上了胜利的新阶段。"},{"type":"paragraph","text":"就在斯大林同工人们在一起，为斗争为胜利痂干杯的时候，我们听到那个沙皇俄国的警察局長用悲哀的調子唱着“阴云笼罩巴土姆，惊天动地把工罢……”，還听到那个在俄国的外国资本家說:“我看到:我们这种无忧无虑的生活已接近死亡。也許现在，也許这个时刻裘，在我们附近，正在制造我们灭亡的開端。”"},{"type":"paragraph","text":"这个资本家說得完全正確。斯大林来到巴土姆，工人革命開始胜利；斯大林来到巴土姆，资产阶級、地主、官僚的統治開始灭亡。也就在这同时，我们又听到斯大林像鋼鐵般地声音:“同志们，天已经亮了。散会的时刻到了。太阳很快就会升起。再过几年，同志们，我们就会活到太阳永远为我们照耀的日子。到了那时候，再不会有人来剥削工人，全民的劳动会赢得胜利，幸福的、快乐的生活就会来臨。”这是历史的声音啊，比什么都坚强!"},{"type":"paragraph","text":"“谁不敢为工人阶級的事业貢献自己的鲜血，誰就不是革命者。”斯大林这样說，也这样做。在剧本中我们看到自从巴土姆社会民主黨的组织建立，选出了以斯大林为首的学的領导小组。尽管当时列宁同斯大林这两位巨人還没有见过面，但斯大林从来就是坚决反对机会主義、坚决拥护列宁的战士。"},{"type":"paragraph","text":"天在轉，地在轉，巴土姆處處迸发出革命的火花，工人的血培养出千千萬万工人的英雄战士。"},{"type":"paragraph","text":"查布就是一个用工人的血培养出来的战士。剧本的作者在表现青年斯大林的形象和其他历史人物和历史事件的同时，也成功的刻划了查布这样虛构的人物。用费夫拉里斯基的话說:“这些人的命运更鲜明地衬托出了剧本的主要思想内容。”像查布，她原本是牧羊人的女儿，自小生長在乡村，可是她来到城市，成了工人艾裡秀克的妻子，工人達提埃拉的儿媳妇。尽管她起初不懂得城市的事情，更不懂得什么工人革命。但是，生活在工人的家庭裏，生活是最好的鍛炼，她不只受着生活的煎熬，工人们提出了要活命!艾里秀克搞革命常常受到迫害，达提埃拉辛苦一辈子临了还是在干活的时候为资本家送了命。艾里秀克遵循着斯大林的教导成为工人中最先进的分子，艾里秀克又影响了查布，查布開始不再相信命运，相信自己是生活的主人。特别是当達提埃拉的血還没有干，艾里秀克的血又洒在马路上。血還在流，人们还在斗争!艾裡秀克死了，查布代替了艾里秀克，她发誓要完成丈夫未了的志愿，她說:“我现在什么都不怕了，我浑身上下都是胆子。”斯大林给她力量，在这伟大的榜样面前，她学会了怎样同敌人斗争。她坚决地相信生活会永遠属于自己，未来属於她同艾裡秀克的孩子。就這样，她成了有荣耀的人，她完成了丈夫的志愿。剧本通过查布这一根线，使我们也看到当时俄国統治者的卑鄙恶毒。黑白是这样分明，斗争是这样尖銳!在这样的时候同这样的巴土姆，只有坚决拥护列宁的主张的斯大林才能粉碎敌人(包括那些自称为“社会主義者”的敌人)的一切陰谋，也只有坚决拥护列宁的主张的斯大林才能受到工人的拥护。剧本也就是这样地表现了历史的真实。"}]}