{"id":774185,"date":[{"year":1988,"month":7,"day":10}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"本报专访","genre":"","count":"1413","ytitle":"","mtitle":"九三老翁刘海粟 十上黄山传美谈","ftitle":"——行前同友人笑谈黄山与作画","authors":["张煦棠"],"text":[{"type":"paragraph","text":"本报记者　张煦棠"},{"type":"paragraph","text":"刘海粟大师以93高龄，壮志满怀，十上黄山作画，这个信息当他风尘仆仆，一下飞机，到达久违的上海之时，就向前来迎候的人士宣告了，敏感的记者立即抓住，传遍上海，远及海外。"},{"type":"paragraph","text":"上山前夕，刘海粟偕夫人应邀和朱屺瞻暨夫人以及沈柔坚、徐昌酩等在和平饭店小叙，为海粟大师和夫人送行。刘海老的夫人夏伊乔到了和平饭店的10楼餐厅就感慨系之地说:“40多年前我从国外回来的时候，就住在这里。”白眉白须，一身轻健的97岁的画家朱屺老笑呵呵地说:“当时，我还参加了你们的婚礼哩!”“喔，那是在汇丰大楼(即今市府办公楼)举行的……”当今中国画坛的两位泰斗相聚，真有说不完的“古老话”呵!"},{"type":"paragraph","text":"刘海粟的话头，始终没有离开黄山。是的，再过几天就要上黄山了，他，人未进山心早已向往之了。"},{"type":"paragraph","text":"“五岳归来不看山，黄山归来不看岳。这两句诗后面，我还要加一句，黄山归来不看阿尔卑斯山，不看富士山。这两处世界名山我都到过。阿尔卑斯山和富士山，那有黄山变幻之多，变幻之奇?!”刘海老说起黄山来，那种自豪的感情，叫你无法描绘；他眯起眼睛，面孔红堂堂，宛如黄山旭日映天，映红满脸。"},{"type":"paragraph","text":"“画画，一般都要求师，老师教你怎么画就怎么画。但你上了黄山，不是老师教你怎么画，是黄山教你怎么画。”"},{"type":"paragraph","text":"1918年，刘海粟首上黄山，而今十上，恰好整整70年:“那时上黄山，见不到几个人，我在黄山的文殊院里与和尚为伴。有时，夜不能寐，起来就作画。”"},{"type":"paragraph","text":"刘海老对黄山还有一段非常精辟的描述，他说:“黄山可以概括为12个字:到此方知，不可思议，岂有此理!”乍听，不解其意，细细品味，简直妙不可言。"},{"type":"paragraph","text":"到此方知，黄山，无论你怎么形容，都无法道出她的奥秘，只有身入其境，方知其奇。"},{"type":"paragraph","text":"不可思议，黄山，她的一切的一切，山、松、云、雾、雨、晨曦、夕阳、晚霞，一句话，不可思议。"},{"type":"paragraph","text":"岂有此理，黄山，她的令人不可思议的变幻，超乎常情，超乎常理，如此奇幻，岂非真正岂有此理么?!"},{"type":"paragraph","text":"刘海老九上黄山，写黄山的国画、油画，总计在两三百幅之数，而今数年不上黄山，数年不画黄山，难怪手痒难耐了。说到黄山的画，刘海粟还谈了一则有趣的故事。去年他去新加坡，在那里遇见一位故旧。那是抗日战争时期，他避战乱到南洋，他老友胡君的两位公子同行，到了南洋以后，为避日寇搜索，胡家把刘海粟的几十幅画埋于地下，战乱以后，挖掘画卷，许多画已被粘糊难辨了。只有少数几幅幸存。其中有一幅写黄山松的画，尚属完好。这幅画，还有当年陈独秀的题辞哩。"},{"type":"paragraph","text":"席间匆匆，未及细问刘老，手头正好有谷苇新著《艺林剪影》，开篇就是《刘海粟与陈独秀》，其中写道:“陈独秀屡次来上海开展革命活动，有暇总去看看刘海粟，交往渐密。刘海粟有很多画上有陈独秀题辞，多半就是陈来上海时题写的。”谷苇说:“其中有一段是题刘海粟的《古松图》的。此图作于1935年。画上有刘海粟自己的题记，可见原委。题记曰:‘乙亥十一月游黄山，在文殊院遇雨寒甚，披袭拥火犹不暖，夜深更冷，至不能寐。院前有松十余株，皆奇古。刘海粟以不堪书画之纸笔，写其一。’……陈独秀的题辞，全是四字句，通俗易懂，雅俗共赏，而意趣不凡，隽永有味。诗曰:黄山孤山，不孤而孤，孤而不孤；孤与不孤，各有其境，各有其图。”我不知谷苇所记，是否就是刘海粟大师席间谈到的这一幅。是或否，都可见刘海粟大师对黄山的一片深情。"},{"type":"paragraph","text":"我们祝愿大师十上黄山，满载而归，在金秋9月的上海画展上一睹为快。"}]}