{"id":774150,"date":[{"year":1988,"month":7,"day":9}],"page":"4","source":"","region":"","masthead":"周末","special_issue":"周末","column":"情趣角","genre":"","count":"1960","ytitle":"","mtitle":"台湾“茶艺特使”在上海","ftitle":"","authors":["金晓东"],"text":[{"type":"paragraph","text":"金晓东"},{"type":"paragraph","text":"也许人们怎么也不会想到，好事多磨的海峡两岸的“三通”，竟会在茶文化领域率先“暗渡陈仓”:早在两年前，不少台湾客商悄悄来大陆购买茶叶、茶具，共研茶艺壶艺，增进了双方的交流，在海峡两岸架起了一座绿色的友谊桥梁。前不久，四十年来第一个到大陆的“台湾经济文化探问团”，自然不会忽视茶文化的位置，在十四人的探问团中，有一位就是来自海峡彼岸的“茶艺特使”——台湾著名茶艺家范增平先生。"},{"type":"paragraph","text":"范增平先生是中华茶艺协会秘书长，他刚抵达大陆机场，就从《文汇报》上看到上海举行“复兴茶艺研究会”的消息，他放弃随团访问杭州的机会，独自留沪寻访茶艺同好，传播“温馨的情谊”。"},{"type":"paragraph","text":"那天下午，细雨绵绵，范增平先生如约来到名壶琳琅的“四海茶具馆”，海峡两岸的茶艺爱好者首度正式接触。记者出身、年届中年的范先生，是位温文儒雅的“美髯公”，而他风趣的开场白却语警四座:“茶是中华民族的国饮，也是名副其实的‘和平饮料’，它融合世间情谊，缩短人与人之间的距离，可以说，两岸统一是通过民间外交，从茶开先实现的!”“四海茶具馆”主人许四海接着他的话题说:“小小一片茶，沟通你我他，现在从台湾来大陆买茶买壶的人不少，这已是公开的秘密，刚开过的‘复兴茶艺研讨会’上，还有几位是从台湾专程赶来的呢!”"},{"type":"paragraph","text":"茶艺是中华传统文化的一部分，是一种高雅的文化娱乐，也是中国人生活的艺术，过去有过辉煌的篇章，今天这传统的茶艺正在复兴、重放异彩。近年来，海峡两岸由于经济的发展和有识之士的提倡，饮茶之风日渐盛行。目前，台湾居住人口1800万，有800万人饮茶，有400多家茶社、茶馆，每年用茶2070万斤；台湾大米每斤是25元台币，而一斤上等“冻顶茶”售价7000元台币。范先生还生动地向我们介绍了茶艺进入台湾家庭的趣闻。以往台湾会友迎客，时尚用咖啡、拉罐饮料，时下款待亲友，均视泡上等香茗为珍贵。台湾一些人提倡以茶代酒，城乡酗酒现象减少，这不能不说是茶的一大功劳。范先生主办的40多期茶艺班，往往临结业时，一对对茶友因共学茶艺而喜结良缘，自己还当过好几次主婚人，他将此美誉为“茶缘”。台湾在联姻的各种礼制上，也是以茶代之，如用茶作聘礼，用茶祭告祖先神明，台湾的“天仁茶艺基金会”常常主办“结婚茶礼”、“结婚茶宴”和“归宁茶礼”，这些仪式简朴隆重，深受人们青睐。至于爱喝茶的家庭，多半充满和谐欢愉的气氛。晚饭后，泡一壶香气扑鼻的佳茗，夫妻对饮，举杯齐眉，伉俪情笃；闲暇时，全家大小围桌品茗，畅叙家常，同享天伦之乐。所谓“有茶之家何其美”，就是这个道理。范先生说到兴致处，还披露了一段鲜为人知的“总统轶闻”:李登辉先生的祖父李合发老先生，是台北县三芝乡的茶农，开设“李合发茶厂”，李登辉先生的老泰山曾老先生也在三芝乡开过“三芝茶行”，无怪乎他熟悉农业，谈起茶经来，丝毫不逊于一般的茶艺专家。"},{"type":"paragraph","text":"接着，范增平先生兴致勃勃地观赏了“四海茶具馆”收藏的各式各样的砂壶精品，并为我们表演了中华茶艺。范先生是“茶博士”，曾赴日本、南朝鲜交流茶艺，也为不少来台湾的欧美“洋茶侣”示范饮茶之道。他说，与诚敬、宁静的日本茶道不同，中华茶艺强调表演场所热闹的氛围，是一种生活的茶艺。他打开一只自己带来的木盒，拿出一套茶具:一把台湾制的小红泥水平壶，四只青花釉里红小茶盅，四只稍高的同样釉色的“闻香杯”，一把茶匙、一只公道杯和一罐台湾冻顶名茶。目前台湾人泡茶，喜欢冻顶、金萱这类重香气的茶，在人多的场合，为了怕杯子混淆不卫生，推行两套茶杯，一为“闻香杯”，一为“品茗杯”。公道杯很象咖啡具中的牛奶杯，它的作用是让品茶者尝到浓淡一致的茶汤。泡茶开始了，范先生神态庄重，动作娴熟流畅，他先用开水温杯，接着用竹制的茶匙取出“冻顶”供大家赏茶，并将适量的茶装进砂壶中，用开水冲泡，又用倒出的头泡茶烫杯。然后向壶中冲入第二泡水，稍等片刻将茶汤倒入公道杯中，再分倒在四个闻香杯中。他先拿起一杯，同时请大家持杯闻香，再把闻香杯中的茶汤倒入品茗杯，客主一起啜品，促膝同乐。范先生在表演时讲解不断、妙语连珠，如谈到泡茶的水温时，引经据典，引人入胜。他说宋代大学士苏东坡讲过水有三沸，第一沸是“虾眼”，只有小小的水泡，第二沸是“鱼眼”，壶身旁边也有发泡，第三沸“如作松风鸣”，整壶水都滚了，这三沸的开水泡出的茶最鲜美。"},{"type":"paragraph","text":"置身茶艺表演现场，了解到茶艺正在国际化，我深感复兴中华茶艺的必要性和迫切性。茶是最好的保健饮料，饮茶具有益智祛疾、养性修身、敬业乐群的内涵特质，复兴茶艺具有复兴中华传统文化，提倡正当娱乐、进而美化生活、改善社会风气的特殊功效。今天，人人都追求美好的生活、美满的家庭、美化的世界，我们不妨就从茶艺开始，也许这优美的五千年的祖国传统文化会帮助你实现良好的希冀。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\8879040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>台湾著名茶艺家范增平先生</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\8879040202.JPG\">"}]}