{"id":774263,"date":[{"year":1988,"month":7,"day":11}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"本刊专访","genre":"","count":"1494","ytitle":"","mtitle":"健全控告检举制度 发挥检察监督职能","ftitle":"——访新任上海市人民检察院检察长石祝三","authors":[],"text":[{"type":"paragraph","text":"本刊特约记者"},{"type":"paragraph","text":"“发扬检察机关的法律监督职能，同国家机关工作人员中的违法犯罪分子作斗争，是当前本市各级检察机关十分重要的、必须全力抓好的一项工作”。新上任的上海市人民检察院检察长石祝三在接受本刊记者采访时，就最近上海检察机关建立控告、检举贪污、受贿罪案接待室谈了他的见解。"},{"type":"paragraph","text":"为什么要设立控告、检举贪污、受贿罪案接待室?石检察长说:这是适应当前改革开放形势的需要，也是发扬民主、健全法制的需要。他认为:我们的改革已经到了需要克服种种艰难险阻的关键时刻。因此，这就要求党和人民有更强劲的战斗力和凝聚力，以便冲过难关，迎接胜利。"},{"type":"paragraph","text":"什么东西损害我们的战斗力和凝聚力呢?他认为莫过于严重的官僚主义和贪污受贿、弄权渎职、敲诈勒索等腐败现象。这是真正的腐蚀剂、是可变性肿瘤。所以，能不能解决这个问题，使党和政府保持廉洁、高效，也就必然会关系到人心的向背和改革的成败。他认为，从总体上说，我们的党不愧是全心全意为人民服务的党，我们的政府不愧是廉洁的政府。但是，在新的形势下，党和国家机关工作人员中，贪污受贿、弄权渎职、敲诈勒索的现象确实比过去增多了。尽管只发生在少数人身上，却玷污党和政府的形象，毒化社会风气，引起群众的强烈不满，起着一种离心的作用，人为地增加改革的难度。"},{"type":"paragraph","text":"正是从这样的情况出发，上海各级检察机关为贯彻落实中央关于经济要发展，党和政府要廉洁的指示，经党委和上级业务部门同意，决定建立控告、检举贪污、受贿罪案接待室，作为举报中心，接受一切单位和公民的控告检举。以便专门机关和广大群众联合起来，同贪污受贿和玩忽职守的犯罪行为等作斗争。他认为这样做，清除的是前进道路上的障碍；得到的是广大干部群众的同情、支持和齐心协力。如果有人把党和政府保持廉洁的重大举措同改革、开放、搞活对立起来，实践将会证明是错误的。"},{"type":"paragraph","text":"当记者问到接待室建立以来情况如何时，石检察长高兴地说:接待室建立虽然还只有一个多星期，但已经在全市人民中激起了强烈的反响，成为街头巷尾议论的话题。普遍认为建立接待室合时宜，顺民意。从6月24日到7月8日，接待室已经接受来访、来电、来函965件，属于揭发贪污的244件、揭发受贿的208件，还有一些是揭发敲诈勒索、玩忽职守、偷税漏税、打击报复的等等。"},{"type":"paragraph","text":"在这短短的时间里，有这么多的人来控告检举，这在检察机关重建以来的十年中是不曾有过的。这也说明广大群众有很高的觉悟，有强烈的责任感，对检察机关的工作是热情支持的。"},{"type":"paragraph","text":"当前，还有一些群众还有思想顾虑，这是不奇怪的。石检察长认为，党的思想政治工作和司法部门的实践将会帮助大家清除疑虑。从检察机关来说，认真做好接待工作，做好调查取证工作，做好保护检举人的工作，秉公执法，勇于碰硬，是反对贪污受贿的重大举措能否持久深入进行下去的重要条件。他表示，检察机关一定要以自己的行动取信于民。"},{"type":"paragraph","text":"当谈到为了使接待室的工作进一步深入下去，检察机关有何打算时，石检察长告诉记者，当前主要是抓三件事。一是继续做好宣传发动工作，要使党关于保持廉洁的指示精神做到家喻户晓、深入人心。与此同时，要采取各种形式，继续宣传本市各级检察机关建立控告、检举接待室的意义、办法和进展情况等，进一步动员广大干部、群众用实际行动为清除腐败现象，保持廉洁作出贡献。二是要力争在短时期内查明若干案件，依法惩处贪污、受贿等犯罪行为。同时，对控告检举的有功人员进行表彰和奖励，以动员群众，鼓舞士气。三是要在开展控告检举、惩办贪污、受贿的工作中，加强法律、政策的研究，一定要做到不枉不纵，为改革、开放服务，为发展社会生产力服务。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887B030201.JPG\">"}]}