{"id":774515,"date":[{"year":1988,"month":7,"day":15}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1729","ytitle":"","mtitle":"诗神不老","ftitle":"","authors":["萧丁"],"text":[{"type":"paragraph","text":"萧丁"},{"type":"paragraph","text":"从第一本诗集《诗经》到现在，中国的诗歌已经有三千多年的历史。中国文学的长河，在中上游部分，其主流就由诗歌汇聚而成。诗成了自古以来中国人民生活中不可缺少的东西。劳动的时候唱着它，闲适的时候吟着它，喜而赋诗，愤而作诗，爱情生活更以诗为媒介。清朝以前，凡经过科举考试称得上知识分子的，没有人不会写诗。中国是个诗化了的国家。"},{"type":"paragraph","text":"中国的诗体很多，主要分为两大类。从诗经、楚辞、乐府、汉赋、唐诗、宋词、元曲到明剧都是旧体诗，“五四”新文化运动以后，新诗盛行，旧诗渐衰，格律诗象红木家俱一样，已成了稀有之物。"},{"type":"paragraph","text":"白话诗冲破了格律的束缚，爱长则长，爱短则短，有韵也可，无韵也行，无拘无束，又是口语，激情外露，明白如昼，宜于表达现代人的思想和生活，易于为现代人所接受。特别是朗诵诗，慷慨激昂，热情奔放，能产生强烈的煽动和鼓动效果，这是旧体诗所不及的。但是诗意、诗味、精炼、含蓄、节奏感、音乐感、耐赏性、生命力，一般地说，白话诗不如格律诗。读前人选注的格律诗词就象喝五粮液，打起嗝来也是甜的香的。格律诗由于高度浓缩，一以当十，又善用比兴，引人入胜，就越读越有味，口角都留香。如果以酒比诗，我要说，白话诗与格律诗，一是青岛啤酒，一是贵州茅台。酒都是好酒，一个大众化一点，一个高层次一点。啤酒不耐久存，茅台越陈越香。“关关雎鸠，在河之洲”，是周朝的诗歌，那时还没纸笔，更无传播工具，但流传至今，成为诗三百的篇首。《孔雀东南飞》、《长恨歌》、《琵琶行》，诗那么长，很多人都能读背，行之坐之，咀之嚼之，兴味悠悠。镜框挂轴，写的都是旧体诗词，又有哪一首白话诗雄踞客厅的墙壁呢!"},{"type":"paragraph","text":"可惜现在写格律诗词的人少了，我虽非前清的遗老，也容易接受新的观念，但对传统文化的趋于失传，常有杞人之忧。我几乎把假使没有对联，假使没有字画，假使没有诗词，同假使没有地球一样看待，感到难以想象。我总希望有识之士们大家都来子规啼血，唤回东风。其实，东风还在微微地飘荡。今年五月，上海诗词学会庆祝成立一周年的时候，看到几百名白头老者拄策而来，乘兴雅会，就触动了我的兴奋点。再读《上海诗词》创刊号，更是欣慰。人已老，诗未老。许多诗词既工于格律，又富有深意，越读越是有味。如一个老教师回首四十年往事，感到“无心翻复晴还雨，人事纷纭喜亦忧”。政治气候阴晴不定，知识分子就难当。一位老作家谢辞参加舞会，理由是“自知俯仰无柔骨，不敢随人试舞腰。”是啊，骨头硬梆梆的，不会俯仰随人哪里是个善舞的人呢。“雨后江城洗更青，秋禽处处傍人行；棉桃绽絮窝心暖，路石标程试脚轻”；这是一位老诗人到了农村后的感觉。看到银棉铺地，一片丰收景象，感到心头会暖起来，脚头会轻起来，多么地兴奋!“曾向园林觅旧踪，当年弱植尽葱茏，敢夸一手扶持力，应数千锤锻炼功；白雪讵容凋夏绿，青阳长为护春红；更思身化诸般巧，旱作甘霖暑作风。”这是一个园丁的情怀。为了培养如花一般的青少年，情愿献出自己的一切，“旱作甘霖暑作风”，这种精神多么可贵!"},{"type":"paragraph","text":"拣来就是，这样的诗句很多。不是如今没好诗，好诗虽有无人识。这些诗刊在上海古籍出版社出版的一九八八年第一期《上海诗词》上。因古籍读物的读者面不广，使人有明珠藏椟之叹。太可惜了。现在的文艺评论和读书专页，评价、推荐小说和报告文学的文章是很多的，但是推荐诗歌和散文的却很少。诗歌、散文在文学园地上并非“角落”，却被遗忘，需要为之呼吁。我敢说，“床前明月光，疑是地上霜”，“欲穷千里目，更上一层楼”，如果不是李白和王之涣先生的大作，而是你我之辈所写，登在当代的文艺刊物上，这两首诗就不会那么出名。王安石的《读孟尝君传》因为写得太短，也可能会被编辑退稿。"},{"type":"paragraph","text":"诗神已历三千岁，依旧红颜冰雪肤。我们不仅要为诗神的健在而高兴，还要宣传她，发扬她。当然，这种宣传和发扬并不要求现在的青年都来写旧体诗，按格律填词，那是不大可能的。但是让诗歌的传统为新诗的创作服务，那完全是应该的。运用赋比兴的创作方法，追求辞采、情韵、神理这三境，使现代诗意境深远，文字精炼，音节优美，读之有味。白话诗应当继承、吸收古典诗歌的传统，形成中国诗歌的独特风格，提高可读性和欣赏性。《上海诗词》的众多好诗就为我们怎样反映时代精神、如何咏物抒情提供有益的借鉴。"}]}