{"id":774766,"date":[{"year":1988,"month":7,"day":19}],"page":"4","source":"","region":"","masthead":"学林","special_issue":"学林","column":"","genre":"","count":"3948","ytitle":"","mtitle":"汇流是时代发展的大趋势","ftitle":"访刘吉教授","authors":["吴树扬"],"text":[{"type":"paragraph","text":"吴树扬"},{"type":"paragraph","text":"今年三月中旬，上海市科技协会副主席刘吉教授在市科学会堂接受吴树扬同志的采访，谈了有关“汇流”的一些问题，现整理如下。"},{"type":"paragraph","text":"问:目前我国学术界的同志都这样认为，随着我国四化建设事业的需要，随着“双百”方针的贯彻落实，自然科学与社会科学开始互相渗透、互相交叉，您对此如何评价?"},{"type":"paragraph","text":"答:现在自然科学与社会科学的互相渗透、互相交叉已不是在个别领域、个别问题中互相借鉴，而是从方法到内容全方位地进行着。许多自然科学与社会科学相结合的新学科(例如科学学、未来学)诞生了，而且还在不断诞生之中。因此，我以为现在用渗透、交叉来表达这一学术发展情况恐怕已经不够，从历史的宏观来看，用汇流的提法似乎更确切。党的十一届三中全会以来，在广大自然科学工作者和社会科学工作者的共同努力下，这两大科学门类的交流也不再是小溪小流，而成长江、黄河奔流到海不复回之势。特别是一些崭露头角的中青年学者，勇于开拓，敢于创新，为这两大学科的汇流做了许多工作。“江山代有才人出，各领风骚没几年。”这种说法也许可以说明这种汇流的态势。可以概括一句话:汇流是时代发展的大趋势、总趋势。"},{"type":"paragraph","text":"问:汇流是时代发展的总趋势，您能不能具体分析一下出现汇流的原因?"},{"type":"paragraph","text":"答:自然科学与社会科学汇流决不是偶然的现象，也不是暂时的现象，有着极其深刻的历史的和现实的，理论的和实践的背景与根源。这是值得学术界认真研究的。我以为汇流的出现是人类认识世界、改造世界达到的新阶段的标志。所谓新阶段，首先是人类的积累已经达到高度文明的阶段，使汇流成为一种可能，一种自然的触发，这一点容易理解，就不多赘述了。第二，也是更重要的是，由于现代科学技术的迅猛发展，人类认识世界、改造世界的任务和能力面临着质的突破。物质世界本来是统一的，是自然科学和社会科学统一的研究对象。但由于学科不同，人们认识世界、改造世界的角度也大相径庭。据不完全统计，现在世界上各类科学学科已达二千六百余种，这是人类认识世界、改造世界的向纵深发展的结果。然而，随着人类对客观世界认识的深化，只见木，不见林，不行了。不仅研究深入不下去，而且还会迷失方向。特别是当今社会，是社会化大生产的社会，人类活动范围越来越大，越来越复杂。人类活动对大自然带来的影响，也是空前的深刻。改造世界已是一片森林，甚至是大林海了。因此，必须综合起来研究物质世界及其发展的进程，汇流就势在必行。汇流正是表明人们已开始全方位、立体地认识世界和改造世界。就拿交通问题来说，不仅是发展中国家的难治顽疾，也是发达国家的一个头痛问题。如何解决这一问题呢?仅靠增加车辆开拓道路就行吗?仅靠自然科学改进车辆和道路性能行吗?我看不行。要进行系统工程设计，要靠管理科学线性规划，科学调度，还要靠我们搞社会科学的同志从社会学、心理学等方面进行多方面的研究，才能达到综合治理的目的。所以，自然科学和社会科学相汇流并不奇怪，这是时代的要求。第三，从科学发展的历史分析看，人类认识世界、改造世界总是从表层开始的，古代的人们对世界的认识，是停留在表面和整体相混合的层次上的，因此，当时许多科学家，无论是中国的墨子还是古希腊的亚里斯多德，他们往往既是自然科学家又是社会科学家、哲学家。随着人类认识世界的深化，认识多元化了。因为认识总是从局部开始，向纵深挺进，结果科学学科便逐渐分化，越钻越深，越分越细，这也是近代科学的基本特征。物理学分为力学、磁学、电学、原子物理学、核物理学，从分子到原子，到亚原子、基本粒子直至今日之夸克。生物学从分类学、解剖学、……到分子生物学、电子生物学。从系统到器官、到细胞到染色体、到DNA……而现在人类又需要从整体上认识世界了。这是在深化认识的基础上的重新综合，真是天下大事，合久必分，分久必合。当然，现在这种综合不是古代的原始、朴素的整体综合，而是在高度分析的基础上的精细综合，这是人类认识世界的更高层次的表现，而自然科学与社会科学，乃至人文科学、哲学等大汇流就是它的生动体现。完成这一汇流的过程，人类对客观世界的认识将会达到一个崭新的境界。"},{"type":"paragraph","text":"还有一点应该指出的是，人们对客观世界的认识，渊源于生产实践。古代人类之所以将自然科学和社会科学原始朴素地浑于一体，主要取决于当时的小生产活动，而科学分析则源于近代的大生产方式，生产分工越细，科学学科分类也愈细。当今人类的生产方式已从大生产进入大经济时代，大经济时代生产活动的方式既是复杂多变的，又是整体统一的。这样的经济活动就需要综合的学科去适应它、研究它、指导它。可以说汇流也是大经济时代的必然产物。比如一九八七年美国召开了一次国际设计规划理论学术讨论会，指导性的首篇论文是由加州大学的一位著名教授向大会递交的论文，题为《关于设计的哲学问题》，文中指出:当今世界的设计，过细的分析已经不够了，必须向东方的哲学学习，把设计的机器与社会的需求和人类对它的应用价值，综合起来加以研究，才能与社会相协调。这篇论文一经宣读，引起了大会强烈的震动。可见汇流已深入到怎样的程度。但是，这样的问题还没有引起我国学术界足够的重视。有少数同志认为汇流的新学科是旁门左道，算不得科学；还有少数同志对中国自己的创造妄自菲薄。我想，这种状况是应该改变的。中国人的思维擅长综合，这是中国古代科学和社会发达的原因之一；但我们短于分析，这也是中国近代科学和社会落后的一个重要原因。我们每一个自然科学工作者和社会科学工作者必须树立起民族自尊心和自信心，扬我综合之长，补我分析之短，在汇流的大浪潮中，我们就一定能够赶上和超过世界上先进科学技术的国家。"},{"type":"paragraph","text":"问:您刚才分析汇流出现的几个原因，我认为很有道理。但您没有谈到软科学，这是不是一个疏忽?能不能这样说，软科学是自然科学和社会科学汇流的产物?"},{"type":"paragraph","text":"答:你提的这个问题很好。但它与上述问题似乎不完全是一个范畴。软科学是相对硬科学而言的。什么是硬科学?自然科学是硬科学似乎没有什么异议，可社会科学往往被认为是软科学，这在西方颇为流行。它的含义是机械地类比计算机的硬件与软件，社会科学没有什么可见的仪器设备，成果也不是什么物化的产品，所以是软科学。它的含义还在于贬低软科学，认为软科学是一种不过硬的科学，还算不上真正的科学，只不过是“软”的科学而已。我国也有许多同志把软科学与社会科学划上等号，其用意在于说软科学或社会科学重要，如同软件对计算机的重要性一样，我认为以上认识都是不正确的。社会科学与自然科学一样，应该说也是硬科学。当然，究竟什么是软科学和硬科学，这是学术界还在争论的问题。软科学作为一个新事物，有不同争论是自然的。我个人认为，硬科学是认识世界的科学、是分析的科学；软科学是改造世界的科学，是综合的科学。硬科学是关于“分支领域”的科学；软科学是关于“综合问题”的科学。硬科学是增进人类知识的科学；软科学是供领导者决策的科学。当然，要阐明这个问题需要专门论述，但无论如何有一点是肯定的:软科学与硬科学是相对相生，相辅相承的。从这一概念出发，软科学无疑是自然科学和社会科学汇流的结晶，但似乎还不够，它是人类一切知识(包括哲学、人文科学等等)的大汇流。在人类改造世界时是需要运用一切知识与手段的。如何最有效地综合运用人类各种知识供领导决策去改造世界，这就是软科学的使命。因此，软科学决不是“软”的科学，恰恰相反它需要更过硬的硬功夫。不言而喻，正如硬科学是分析科学的学科群，软科学也不是一个单独的学科，而是综合科学的学科群。目前我们国家正处在大生产、大经济时代的启端，改革与开放向领导和科学工作者提出了大量的新问题，这就更需要自然科学和社会科学这两支大军联合作战，特别需要大力发展软科学。现在我们国家的软科学虽有发展，但步伐还不快，还有一些科学工作者和领导同志没有充分认识它的重要性。领导的决策权力应与专家的知识相结合。为了四化的宏图大业，我们应该尽快地加强对软科学的大力扶持，使之日臻成熟，发挥作用。"},{"type":"paragraph","text":"问:当前我们正在进行的改革事业需要科学工作者站在汇流的前锋，请您谈谈这个问题的重要性。"},{"type":"paragraph","text":"答:当前我们无论是自然科学工作者还是社会科学工作者都要有紧迫感、勇敢地站在汇流的前锋。党的十三大和七届人大的胜利召开，进一步深化改革开放已成为不可逆转的历史潮流，在这样的形势下，人们对客观世界的认识，正起着深刻的变革，社会的生产方式也正从传统的小生产向社会化大生产的转变，进而逐步转入到大经济时代。这场变革在发达的资本主义国家经过几百年的曲折演变已经完成，但在他们那里的人口加起来也不过五六亿人。而现在，在世界的东方十亿人口的中国正在扬帆猛进，这样改革的成功，不仅对我们国家带来繁荣昌盛，可以说它对人类历史的进程也会带来不可估量的深刻影响。人类的大多数现代化了，这将是人类社会历史性的转变，所以说，我国这场改革是人类有史以来最激动人心的伟大实验，这样讲一点也不过分。我们能参加这一变革是很光荣与幸福的。"},{"type":"paragraph","text":"勿庸讳言，要在具有几千年封建社会历史传统的十亿人口的中国进行改革，其难度可想而知，除了自身的包袱外，我们今天的改革又是在世界范围强烈反差的条件下进行的，除了与发达的资本主义国家横向比较，反差强烈外，还有与香港、台湾等地区对比，以及与散处在世界各地的三千多万华侨、华裔对比，反差都是很大的。这些对我们的压力是很大的。我们要把这个压力化为动力。当前要解决好改革中出现的一系列尖锐性、紧迫性的问题，这就要求我们自然科学工作者和社会科学工作者积极投入到时代的汇流之中。改革是充满希望的事业，也是充满风险的事业，献身于改革事业的科学工作者应该站在汇流的前锋，把知识贡献给明白的领导人。这样做，我们就一定能够完成历史的重托，赢得改革事业的成功。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887J040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>标题书法:杨泰伟</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>杨泰伟</FONT>"}]}