{"id":774871,"date":[{"year":1988,"month":7,"day":21}],"page":"4","source":"","region":"","masthead":"世界之窗","special_issue":"世界之窗","column":"","genre":"","count":"3594","ytitle":"","mtitle":"世界气候异常纵横谈","ftitle":"","authors":["严济远"],"text":[{"type":"paragraph","text":"严济远"},{"type":"paragraph","text":"近来，以高温为主要特征的世界性异常气候成了新闻媒介和公众的热门话题；而气候异常的原因及如何控制气候变化则是各国气候学家正在探究、有关政府部门十分关注的问题。"},{"type":"paragraph","text":"热浪翻滚"},{"type":"paragraph","text":"6月上旬，一股强劲的热浪袭击了印度，北方邦的最高气温达49.0℃。虽说离出现在北非利比亚的世界高温之冠还相差9℃，但短短3天时间，就夺去了27条人命。由于高温少雨，地面干燥，黄土漫漫满天飞扬，印度的铁路、公路运输受到很大影响。"},{"type":"paragraph","text":"更使人惊异的是，初夏时节，挪威位于北极圈附近的一些地方，寒暑表探头探脑地升到了35.2℃，6月21日夏至那天，芬兰北极城——罗瓦涅成了欧洲最热的城市，那里的气温超过了南欧。暖风熏得游人醉。在正常年景，当地夏季的平均气温仅13.0℃-17.0℃。"},{"type":"paragraph","text":"今年夏至，来到北欧旅游的人们欣赏到了日不落奇景，血红的太阳在地平线之上周而复始循行。同时，渡过了北极圈百年难遇的高温天气。进入盛夏后，欧洲不少地区热浪滚滚，创造了本地区的最高气温。希腊一些地方气温超过了40℃；意大利南部有的城市竟超过了44.0℃；土耳其旅游胜地安特利亚市也出现了从未见过的高温，人们热不可耐，大都泡在水里纳凉，大街上行人寥寥无几。"},{"type":"paragraph","text":"进入7月之后，埃及也陷入滚滚热浪之中。首都开罗的气温超过40℃。上埃及沙漠腹地城镇，灼热的太阳光能在10分钟之内把沙砾中的鸡蛋烫熟。这是埃及20多年来少有的高温天气。"},{"type":"paragraph","text":"干旱肆虐"},{"type":"paragraph","text":"如果大气环流正常，当前正是北半球的多雨季节。然而美国中西部的产粮区正在经历一场50年来最严重的旱灾。据报道，全国50个州中，已有33个州的1500个县被列为灾区。受灾面积之广，在美国历史上是罕见的。"},{"type":"paragraph","text":"美国的干旱，使人联想起近十几年来在非洲肆虐的严重干旱，它被联合国称之为“非洲近代史上最大的人类灾难”。"},{"type":"paragraph","text":"1972-1973年，撒哈拉沙漠南缘萨赫勒地区雨量突然减少，持续两年的干旱，夺去了20-40万人的生命。"},{"type":"paragraph","text":"1982-1984年间，干旱加剧、范围扩大，从非洲北部到南部有34个国家遭灾，24个国家发生了饥荒，约有1.5至1.85亿人受到了饥饿的威胁。"},{"type":"paragraph","text":"灾情严重的地区，土地龟裂、河道断流、万木凋萎、牲畜倒毙。肥田被沙漠吞噬，牧场已不复存在，饥饿迫使人们背井离乡寻觅食物。"},{"type":"paragraph","text":"非洲大旱的影响，远远超过了国界、洲界。不少国家和国际组织提供了粮食和物资援助、并帮助受灾国家发展农业、恢复生产。"},{"type":"paragraph","text":"人造地球卫星能直接观测地面长波辐射，船舶、浮标站测到的海面温度数据的增多，为探索引起这次大旱的原因提供依据，研究表明:80年代的非洲严重干旱主要是由本世纪最大的厄尔尼诺现象引起的。1982-1983年3月，从东太平洋到南美沿海出现了一个范围宽广的35℃海温正距平(1)区，这个海面高温区的出现，使热带地区的大气环流发生了本质的变化，导致原来稳定在非洲上空的垂直对流圈消失，与之相应，使非洲降水机制消失，大旱随之而来。"},{"type":"paragraph","text":"历史寻踪"},{"type":"paragraph","text":"历史的事实告诉我们，以长达百万年至数千万年为周期的冰期和间冰期间的气候变化对比最明显。"},{"type":"paragraph","text":"冰期里气候寒冷、冰川扩涨、高山雪线高度下降，气候带南移，北方的动物向南方迁移。由发掘出的化石表明，位于苏联黑海畔的克里木半岛，曾经有过北极狐、北极鹿。冰期里冷空气活动频繁，中、低纬度由于锋面、气旋活动增强、气候潮湿、雨泽充沛、大雨、暴雨屡见。"},{"type":"paragraph","text":"间冰期里，全球气候温暖，与今相比，北极地区温度要比现在高出10℃以上，中、低纬度高出5.0℃以上。由于气候温暖，北极地区冰盖消失，气候带北移，动物、植物群落北进。虎、麝香牛等热带动物可出没在北极圈附近，喜温植物可在北极圈生长。"},{"type":"paragraph","text":"以几百年为周期的气候变化对比也是清楚的。"},{"type":"paragraph","text":"公元800-1100年间，世界气候普遍转暖，被称为“气候适宜期”。这个时期里。北极圈里的格陵兰岛有人居住，冰岛能生长大麦、燕麦，英国能栽种葡萄，我国西安能种植柑橘和梅花。"},{"type":"paragraph","text":"1550-1700年间，世界气候普遍变冷，这就是著名的“小冰河期”。在这期间，北冰洋冰层增多；英国泰晤士河封冻，挪威、瑞典冰川扩涨，毁坏良田和草场；日本农业歉收，导致了大饥荒；我国太湖、淮河、汉水结冰四次，江西建于唐朝的柑桔园，在公元1654和1676年的两次强寒流中全部毁灭。"},{"type":"paragraph","text":"公元前2000年，撒哈拉沙漠中、西部地区，曾经是草场密密、树木丛生、水源充裕，野生动物出没、栖息的良好场所，曾几何时，竟成一片不毛之地。"},{"type":"paragraph","text":"上述事实表明:气候一直处于变化状态之中，一个时期变暖、一个时期变冷，一个时期变干、一个时期变湿，这是地球气候变化的基本特点。"},{"type":"paragraph","text":"气候从冷期变到暖期，或从暖期变到冷期，中间有一个所谓的过渡期。研究表明:在过渡期，由于大气环流极不稳定，干旱、洪涝、高温、严寒等异常气候十分频繁。进入暖期或冷期后，大气环流十分平稳，异常气候大为减少。目前正在向21世纪的高温阶段过渡，因而异常气候频频出现。"},{"type":"paragraph","text":"地球变暖"},{"type":"paragraph","text":"本世纪70年代末到80年代初，气候学界在地球气候变化趋势的问题上一直存在两种不同的见解。以气候变化自身规律为根据的科学家认为:地球气候将逐渐变冷，可能进入另一个小冰河期；视人为影响为当前气候变化主要因素的科学家则认为:由于大气中的二氧化碳日益增多，形成“温室效应”，气候将逐渐变暖。十年过去了，大量的观测事实表明:地球气候正在变得愈来愈暖。因而，下一个世纪将是一个炎热的世纪的看法，已为更多的气候学家赞同和接受。"},{"type":"paragraph","text":"在45亿年前，地球诞生时，大气中没有什么氧气，二氧化碳浓度高达3000PPM②，后来出现了绿色植物，植物通过光合作用放出氧气，从而慢慢地降低了二氧化碳的浓度。到19世纪中叶，二氧化碳浓度已下降到290PPM。但这以后，由于大量使用煤和石油等化石燃料，二氧化碳的浓度又重新增加。1960年达到316PPM，1980年增加到338PPM。根据美国夏威夷观测的结果，目前以每年1.5PPM的速度在增加。随着工业的发展，其增加的速度还将加大，到21世纪的中叶，估计将是现在的两倍，全球气温将明显升高。"},{"type":"paragraph","text":"不久前，英国科学家公布了一份用高速电子计算机算出的全球气温变化趋势曲线图，它告诉人们，尽管由于火山的爆发，火山灰使地球温度有短期的下降倾向，但全球温度变化的基本倾向一直呈上升趋势，其中以1920-1940年和80年代初两段时期最为明显。他们预言，从现在起到2050年，全球温度将升高1.05.0℃，并以高纬度地区升温最为显著。"},{"type":"paragraph","text":"全球气候变暖后，世界各地的降水和作物生长期可能会有如下的变化:"},{"type":"paragraph","text":"美国小麦产区，中、西部种植玉米的地带的雨量将明显减少。加拿大谷物地带的干旱将变得经常和持久，但农业区的生长季节将延长一个月左右。"},{"type":"paragraph","text":"苏联除了西部地区外，大部地区将变得愈来愈干燥，但乌克兰谷物区也将延长一个月的生长期。"},{"type":"paragraph","text":"西欧各国作物生长期也将延长，而且冬季的气候将比现在更为温和。"},{"type":"paragraph","text":"印度由于季风的发生更为明显，因而降水还有增加的趋势。"},{"type":"paragraph","text":"南美和澳大利亚则无明显的不利影响。"},{"type":"paragraph","text":"北纬55度以北的高纬度地区，由于气温升高明显，将导致南、北两极巨大的冰块的融化，海平面将会升高。有人估计，50年以后，海平面可能升高20-140厘米。另有人估计100年以后，海平面可能升高5米以上，届时大片沿海平原将被海水侵吞。"},{"type":"paragraph","text":"人定胜天"},{"type":"paragraph","text":"这是科学家的推断和预报，并非“杞人忧天”。但即使灾害真正来临，只要做好准备，人类总是在战胜各种灾害中前进的。"},{"type":"paragraph","text":"研究气候异常问题已为世人瞻目。气候学家正在根据地球人造卫星探测到的地面辐射、海面温度、极冰、高纬度和西藏高原的积雪、太阳活动等资料，研究气候异常、气候变化的物理成因，从而改进或重建气候预报的模型，以便提高预报的正确性。"},{"type":"paragraph","text":"目前，科学家已经提出了不少控制和改善气候的设想，举例如下:"},{"type":"paragraph","text":"其一:在非洲扎伊尔首都金沙萨附近斯坦利峡谷处的刚果河上造一个拦河坝，形成一个巨大的人工湖，其水量经沙里河流入乍得湖，便形成一个390万平方公里的非洲内陆海，无疑将使非洲大陆的云雨分布，灌溉条件，植被状况得到根本的改善。"},{"type":"paragraph","text":"其二:建立西伯利亚内海、拦阻鄂毕河、叶尼塞湖的水量流入北冰洋，可在西伯利亚西北部造一个25万平方公里的内海，以灌溉沿岸干燥的草原，便成为富饶的牧场。"},{"type":"paragraph","text":"其三:建造白令海大坝，切断从太平洋流入北冰洋的寒流。然后，以巨大的抽水机群每天从北冰洋抽出500立方公里的水量送入太平洋，使大西洋的温暖海水源源流入北冰洋，这将使北极的气候变得十分温和。"},{"type":"paragraph","text":"其四:中国的南水北调计划一旦实现，将使北方干燥地带得到灌溉，气候条件将得到改善，农业产量将大幅度提高。"},{"type":"paragraph","text":"注:①海温正距平:高于常年海水温度的平均值。②PPM:以气体状态时的体积比表示大气污染物浓度的单位。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887L040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>由于最近连续高温，美国密苏里州的布朗宁湖水位大跌，数千条大鱼横尸干涸的湖床上。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887L040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　 美国弗吉尼亚州一户居民把后车厢灌满水，浸在水中以求消暑。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887L040203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>1973年6月萨赫勒地区干旱期间，饥饿的山羊仅靠树枝上少量的叶子充饥。</FONT>"}]}