{"id":774867,"date":[{"year":1988,"month":7,"day":21}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1521","ytitle":"","mtitle":"一个死囚的忏悔","ftitle":"9、是我太闭塞了吗?","authors":["严民"],"text":[{"type":"paragraph","text":"严民"},{"type":"paragraph","text":"灯光在旋转，塑料天花板在旋转，红的、花的衣服在旋转……我的心也在旋转……"},{"type":"paragraph","text":"天色渐渐地暗淡下来，屋里的光线却显得更加明亮了。一曲终了，我感到有些累，便随着鸽子从客厅的侧门走出去，来到狭长的走廊里。一对恋人正在这儿接吻，我想躲开，鸽子旁若无人地绕过他们向长沙发走去，那对恋人身子贴得更紧了。我急忙扭过脸去，慌乱地在沙发上坐下，鸽子从茶几上拿出两只杯子，斟满了桔子汁，又从盘子里挑出两块蛋糕，递给我一块，“噗哧”笑出声来。"},{"type":"paragraph","text":"“你呀，没有一点现代人的风度，还是干部子弟呢!太闭塞了吧。”鸽子小口嚼着蛋糕，从茶几下的搁板上拿出几份画报。“喏，拿去翻，开开眼界!”"},{"type":"paragraph","text":"我瞥一眼封面上的摄影画像，立刻有些心惊肉跳，再翻开画册向下望去，里面几乎全是裸体照片和看不懂的外国字。我象个小偷偷窃了别人财物似的，呼吸也觉得有些紧张了，瞥眼去看鸽子时，她也在翻画册，但脸上的表情是那么沉静、自然，丝毫也没什么不安。"},{"type":"paragraph","text":"也许我真是太闭塞?难道外国人真象这上面似的这么生活?要是这本书出现在我家里，老爹不抡起巴掌打我才怪呢!"},{"type":"paragraph","text":"“佐罗的爸爸不怪他吗?”我问鸽子。"},{"type":"paragraph","text":"“他爸爸是军区大首长，哪有闲心管鸡毛蒜皮的小事。”鸽子似乎知道内情，她说:“大概他爸爸又出发了，大家才来聚一聚。他妈可宠他了，家里就这么一个宝贝儿子……这些画册，当然不能让老头子看见。舞会一结束，便打扫战场，老头子回来什么也不知道。”"},{"type":"paragraph","text":"鸽子不屑一顾地把画报扔到了沙发上，昂起头伸个懒腰说:“这种画算得了什么，少见多怪。你要愿看，等我从朋友那儿借几本好的给你，你呀，真象个大姑娘。”"},{"type":"paragraph","text":"忽然，我感到四周安静下来，鸽子拉起我，返回到客厅。佐罗站在中央，潇洒地向众人说:“现在，让我最好的朋友，在出国前为大家表演一曲探戈。”"},{"type":"paragraph","text":"一对打扮入时的青年男女走向客厅中央。"},{"type":"paragraph","text":"悠扬的乐曲响起来了，是那支奔放抒情的《鸽子》。小伙子潇洒地扶住姑娘的腰肢，亲昵地往前迈进一步，两人先后做了个动人的造型。随着舞曲声，他们起劲地舞着。舞姿撩动了每一个人的心。当这支曲子终了的时候，姑娘已精疲力尽地依偎在男伴怀里，小伙子毫不犹豫地狂吻起姑娘……于是，客厅里响起一片叫好声。在这片喊声中，那姑娘把整个身子都依偎到男伴的怀里，紧紧贴着对方的脸颊，一扬手，朝佐罗打了个响指……"},{"type":"paragraph","text":"又一曲热烈、奔放、粗犷的舞曲响起来了。这对舞伴面颊紧贴在一起，身子象蛇一般扭动，似没有骨头一般，似乎没有对方扶持，就会立刻跌倒在地……这舞蹈带有强烈的刺激性，先是佐罗怪声怪气地大喊一声，拖过身边的一个姑娘，贴紧她的脸颊，步入大厅中央，紧接着，舞伴们都发了疯似地模仿起来……这罪恶的“贴面舞”就这样闯入了这伙年轻人的世界，开始吞噬着我们的心灵。"},{"type":"paragraph","text":"这时，鸽子拉起我的手，我以为她也要和我跳这种“贴面舞”，心情一阵紧张，但她却把我带到侧厅。屋里摆着一个二十时彩电和一套放录相的设备。鸽子熟练地按响了电钮。"},{"type":"paragraph","text":"电视屏幕上立刻闪出蓝荧荧的微光，一阵轻柔的音乐过后，屏幕上出现了一对青年男女，我陡地一惊，差点喊出声来，这竟是男女之间不堪入目的彩色镜头。"},{"type":"paragraph","text":"突然之间，我觉得呼吸停滞，眼睛直直的，怎样也无法摆脱这诱人的镜头。鸽子肯定发现我的神情变化，她那柔柔的身躯紧紧地贴近我，我已感到从她身上飘过来的阵阵芳香。"},{"type":"paragraph","text":"“噢——”一声尖利的女人叫声，从邻室传来。我吃惊地从沙发上跳起来。看看周围，并没有异常变化，又有几对青年人走进来看录相。我以为耳朵出了毛病，刚回到沙发上坐定，又听到凄惨的尖叫:“你放开我——你这流氓、魔鬼!”"},{"type":"paragraph","text":"“这是怎么一回事?”我想去看个明白，鸽子却拉住我使劲儿摇头。有人开大了音量，这声音压过邻室的叫声。我再也坐不住了，不顾鸽子的挽留，逃跑似地离开了佐罗的家。"}]}