{"id":774865,"date":[{"year":1988,"month":7,"day":21}],"page":"3","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"观点综述","genre":"","count":"1504","ytitle":"","mtitle":"承包制、股份制、租赁制观点种种","ftitle":"","authors":["虞涤新"],"text":[{"type":"paragraph","text":"最近在上海财经大学召开的全国第三届财经院校研究生经济理论讨论会上，各位年轻学者围绕承包制、股份制、租赁制问题，展开了探讨与争鸣、现择要介绍有关的各种观点。"},{"type":"paragraph","text":"一、承包制"},{"type":"paragraph","text":"第一种观点认为:承包制是利改税失败以后被迫采取的权宜之计，其主要目的是为了稳定财政收入。但它仍有不少问题，诸如①包死了产业结构；②包盈不包亏；③强化了行政干预；④承包基数难以合理，承包条件难以确定；⑤承包虽然绕过价格改革，可是价格不变，市场机制就难以发挥作用，所以承包与“国家调节市场，市场引导企业”这一目标模式相背离，不利于深化企业改革。第二种观点认为:承包制可与利改税结合运用，例如，对承包企业取消调节税，降低所得税率，堵住税前还贷口子，实行税后利润承包。这些代表还指出:以行业水平为基准，以企业规模，技术结构为调整依据，通过招标竞争确定承包基数，并利用承包基数与承包条件桂钩的办法解决承包基数合理化问题；第三种观点认为:承包制是企业转变经营机制过程中的现实选择，目前它确实存在一些问题:承包操作不够完善；承包的积极效应难以在短期内显示；企业内外改革还未配套；承包本身只是针对两权分离问题，而不能解决国有企业政企不分、党政不分的问题。但是在当前新旧体制交替，国家财政紧张的条件下，承包制使企业经营机制转变时与外部环境的磨擦降到最低点，大大提高了改革的投入产出率。"},{"type":"paragraph","text":"二、股份制"},{"type":"paragraph","text":"多数代表认为股份制是很有发展前途的经营方式，推行股份制大致形成三种思路。"},{"type":"paragraph","text":"第一种思路是在全社会范围内逐步推行股份制。其优点有:①通过产权出售实现产权分散；②国家可以回收资金；③实现个人对国有资产的部分所有。对此也有代表表示怀疑，其一，在对储蓄冲击较小的前提下，居民购买股票的购买力不足；其二，人们只愿争购丰利企业的股票，而亏损企业和微利企业的股票难以销售；其三，如果国家不控股，就不能保证公有制的主导地位，但国家控股又容易强化行政干预，造成政企不分。"},{"type":"paragraph","text":"第二种思路是实行模拟股份制即双层股份制。国家资产管理部门通过若干控股公司进行国有资产股票操作，负责国有资产股票收益。其优点是:①在不改变所有制性质的前提下改革国有的资产运行机制，实现资产经营的竞争性、流动性；②在两权分离的同时，产权分散形成所有者经营者的监督、约束。不少代表认为模拟的股份制是有创造性的理论设计，但也有同志提出疑义，他们认为如果不能明确控股公司的身份、地位，控股公司将要成为行政机关的“翻牌公司”。"},{"type":"paragraph","text":"第三种思路是实行企业内部股份制。实现方式是动员职工在本企业投资入股，并将企业资金划成国家股、企业股、职工股。其优点是:①保证国有资产存值在企业中占主导地位；②国有资产随企业资产总值的增长而增长；(3)企业经营者和职工都关心企业的资产增值。"},{"type":"paragraph","text":"三、租赁制"},{"type":"paragraph","text":"有些同志认为租赁制与承包制相比是一种更为彻底的两权分离形式，其理由是:"},{"type":"paragraph","text":"①租赁经营需要通过民事合同来实现，这就给两权分离提供了法律保证，而承包目前尚无法律依据；②租赁经营使所有者与经营者之间只发生经营权与租金的交换，而承包经营者要向所有者承担收入上交、资产增值等责任；(3)租赁经营使租金收入不必与企业经济效益相联系，这样国家也就没有理由来干预企业经营，而承租者则有权得到扣除税金、租金和必要基金后的全部剩余利润，所以承租者比承包者更关心企业经济效益。但也有代表指出租赁经营的可操作性差，难以在大中型企业中推行。"},{"type":"paragraph","text":"还有同志提出与股份制相比租赁制不涉及所有制问题，但有些代表不以为然:如果租赁企业留利中用于扩大再生产的归国家，承租方必然失去积极性，如果这些资金归承租人，租赁企业的资产结构就会出现私有成分。"},{"type":"paragraph","text":"(虞涤新)"}]}