{"id":774935,"date":[{"year":1988,"month":7,"day":22}],"page":"4","source":"","region":"","masthead":"笔会·体育场","special_issue":"笔会","column":"蓦然回首","genre":"","count":"1724","ytitle":"","mtitle":"冯玉祥将军的一张拜师名片","ftitle":"旧雨三忆(二)","authors":["陈子展"],"text":[{"type":"paragraph","text":"陈子展"},{"type":"paragraph","text":"那还是在“史无前例”的1966年，当动乱的旋风搅乱了宁静的复旦校园后，一批不懂事的学生娃们冲到我在静安寺附近的寓所“大破四旧”，搜去了许多我保存了多年的书札和文稿。在抄去的什物中就有我久为珍藏的拜谒名片，这张名片朱色斑褪，墨迹如初，上有“冯玉样”三字，后来竟构成了我和所谓“反动军阀”勾结的罪证。"},{"type":"paragraph","text":"我与焕章先生是以文相识的。1929年他举兵反蒋，中原战争失利后在山西隐居，继尔移驻泰山普照寺读书，他请了一些文化人如我的朋友李达等人为他讲授历史、国文、哲学和科学等课程，并习作一些通俗易懂、言简意隽的“丘八诗”。那时我已从湖南来到上海复旦大学执教，常应上海新闻界的朋友之约写点文章。记得我曾写过一篇文章，和他开玩笑说，焕章先生放下了枪杆子拿起了笔杆子。他从报上看到这篇文章后，写了一封信派人亲自送来，请我上山为他讲授中国文学。后来因为脱不开身，又因抗战狼烟突起，终未能如约上山与焕章先生一晤。"},{"type":"paragraph","text":"上海“八·一三”抗战失利后，南京、武汉相继失守，复旦的教职员工只好向大后方撤退，我也随之来到重庆北碚。一天，一部轿车冲到复旦校园，只见几个戎装的军人捧着一个护书匣子走下轿车。吴南轩校长以为出了什么事，赶紧过来，一问方知是焕章先生带了副官要见我。吴先生急匆匆差人来告我。很快，他们一行赶到我家中。吴先生略作介绍后，焕章先生即从副官手中打开护书匣，双手持一张尺多长的大红名片，递过来。我接过名片一看，正中书著“专诚拜谒，不作它用”，右上侧写“陈子展教授太老师”，左下落款为“小门生冯玉样”。我看过名片，不禁惶然，从民国元年至今日，我与焕章先生仅仅以文相会，不曾教过他课，又何来“太老师”之称?焕章先生看破我心思，笑着解释道，他在张家口绥远一带组织察哈尔民众抗日同盟军时，曾请北大毕业生杨伯峻先生在军中为他教授古典文学，杨先生又是我在湖南怡楚学校教中学时的优秀学生，如此排辈，当称我为“太老师”了。"},{"type":"paragraph","text":"不久，由吴南轩先生作东，请焕章先生和我吃饭，作陪的还有张默生、马宗融，以及后来在焕章先生帮助下把党的地下通讯站设在他府上的王冶秋等三位先生。席间，焕章先生说他家世贫寒，长到十几岁还光着屁股，直到从军才穿上第一条裤子，宴罢，焕章先生赠我一副对子，具体言词记不清了，只记得内容是用白话文讲的抗战要抗到底的话。因为他在重庆曾办过一个刊物，名称就叫《抗到底》。对联是用隶书写成，他的字写得不够好，但可看出很下功夫。由此可知焕章先生的才识不是那种才子的聪颖，而是在拙朴中经过努力获得的聪明。"},{"type":"paragraph","text":"此后，我和焕章先生的交往随之开始。他刚到重庆时曾住在巴县中学，后遭敌机轰塌，遂在歇子台村西北的罗汉沟盖了一栋小楼，名曰“抗倭楼”。焕章先生常约我去他处谈文学论古今，有时他的幕僚们也一并参加听讲，由此我又结识了他的许多部下。逢到人多时焕章先生备下饭菜请大家饱腹。在他处吃饭，常是素菜多，有时也上荤菜，鱼是大块鱼、鸡是大块鸡，排骨也是大块的，大饼油条也常上席。偶尔吃西餐，但不坐桌子，分盆进食，不用刀叉而用筷子，这也算作西菜中吃吧。"},{"type":"paragraph","text":"抗战胜利后一年，焕章先生囿于国内政治的暗无天日，出使美国考察水利，是从上海走的。临行前，盛丕华先生在他开的粤菜馆红棉酒家为焕章先生和他夫人李德全女士饯行，我也出席作陪。"},{"type":"paragraph","text":"焕章先生说他自己曾读过基督教的书，有人曾称他为基督将军。基督的教义讲对人要宽恕七次，七次还不够，七百七十次还不够，要七百七十七次。这次他去美国，要照《圣经》的体裁写本书，共七十七章，书名是《我所认识的蒋介石》，为的是纪念七·七抗战以来杀敌成仁的忠勇将士以及死于中国罪恶政治的中国人民。席终，焕章先生将他过去写的《我的生活》一书赠与我留念。"},{"type":"paragraph","text":"焕章先生一行，至48年7月才始得返回，谁知归途中竟于8月21日在黑海上因船失火而罹难。1953年，焕章先生的骨灰安葬于他曾住过的泰山。60年代和?0年代，我曾两次凭吊焕章先生的英灵，以寄托我的哀思。"},{"type":"paragraph","text":"可惜的是，焕章先生的那张拜谒名片，被“小将”们抄去后就流失了，后虽经查询，但早无下落。斯人已逝，斯物不存，往事如烟浑如梦，仅以此小文来寄托我对焕章先生的崇仰吧!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\07\\887M040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}