{"id":1193358,"date":[{"year":1999,"month":3,"day":20}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1877","ytitle":"","mtitle":"上海国企改革喜获突破　初步解决三大历史难题","ftitle":"","authors":["吴复民","李正华"],"text":[{"type":"paragraph","text":"新华社上海3月19日电(记者吴复民　李正华)　以建立现代企业制度为目标的国有企业改革，在上海取得突破性进展。长期困扰国有企业的“钱从哪里来”、“人往哪里去”、“负担怎么减”三大历史性难题，通过上下奋力攻关，已经初步得到解决。"},{"type":"paragraph","text":"一组鼓舞人心的数据，体现了上海国企改革的这一阶段性成果:上海工业企业的资产负债率1994年还高达84%，到1998年底已降到55.4%，基本达到世界中等发达国家企业的正常水平；上海地方国有工业企业职工从1994年的135万人减少到1998年的85万人，国有企业的全员劳动生产率增长了52%。由于分阶段、有重点地推进了社会保障制度的改革，上海初步形成了基本保险社会化、补充保险商业化、社会救助制度化的社会保障体系。1998年，全市失业、养老和医疗保险覆盖面已达到98%，职工生老病死全部由企业“包下来”的状况得到根本改观，企业长期以来“办社会”的沉重包袱逐步解脱。"},{"type":"paragraph","text":"1995年，党中央、国务院要求上海在全国率先建立现代企业制度基本框架。中共中央政治局委员、上海市委书记黄菊为此带领干部调查研究，提出现代企业制度不只是企业的制度，而是一项社会系统工程。他在强调企业必须提高自身素质的同时，把必须为企业提供的外部环境概括为形成企业优胜劣汰、职工能进能出、社会保障体系覆盖全社会和经营者择优录用、国有资产保值增值等五大运行机制。债多、人多、负担重这三大历史性难题喜获破解，就得益于上海动员全社会的力量为国企改革创造了这些外部环境和综合配套条件。"},{"type":"paragraph","text":"当时，国有企业因高负债而自由资金短缺，想发展却难以施展拳脚。上海决策层立足于整体搞活国有经济的改革思路，创造性地提出了“六个一块”的方法，通过主体多元吸一块，存量盘活调一块，债权转股换一块，兼并破产活一块，企业发展增一块，政府扶植补一块，广泛集聚财力，认真探索增资减债途径。到1998年底，全市累计有1028户企业被兼并破产，上千亿元呆滞的国有资产被激活。近两年来，上海进一步改革投融资体制，通过资产重组、上市公司增配股、发起设立股份公司吸纳社会资金等多种方式筹集资金，使国有企业的资产质量显著提高。1997、1998两年，上海国有及国有控股企业年均增加资产达557亿元以上。"},{"type":"paragraph","text":"减员增效，是国有企业提高市场竞争力最直接、最有效的途径，是国企改革必须经历的一个阶段。但关键是“人到哪里去”。上海市实施了一系列鼓励国有企业分流安置富余职工、鼓励第三产业吸纳国企职工、鼓励国企职工自谋出路创造新业、为特困职工建立“社区就业托底网络”等政策。特别是1996年，上海决策层创造性地提出在企业和社会之间搭建一座“桥梁”的崭新思路，精心设计创立了由政府支持、社会资助、企业出面组建的专门承载国有企业职工从企业过渡到社会重新就业的“再就业服务中心”。到1998年底，上海市有下岗职工的国有、集体企业已全面建立再就业服务中心共308个，涉及企业8046户，累计58.3万下岗人员进入“中心”接受培训，已经有42万人出中心重新就业，出中心率为72%。上海市地方国有工业净减职工50多万人，劳动力结构开始趋于合理。“再就业服务中心”的历史功绩，不仅仅是在保持社会稳定的前提下分流安置了下岗职工，更重要的是使国企职工的就业观念开始发生深刻的变化，促进和推动了劳动力市场体制的建设全面启动，职工能进能出的市场就业机制在上海初步形成，“上岗先培训，就业找市场”的观念开始深入人心。"},{"type":"paragraph","text":"建立和完善社会保障体系，坚持提高保障的社会化程度，是上海这些年来坚持不懈推进的一项重要改革。目前，以养老、医疗、失业保险制度的建立为基本标志，上海的社会保障制度已经开始从计划经济体制下的企业福利型模式向社会主义市场经济体制下的社会保障型模式转变，职工与企业在社会保险上逐步分离。实践证明，养老、医疗、失业保险制度社会化程度的不断提高，为下岗职工离开企业进入劳动力市场提供了最重要的保障性支撑。到去年底，上海城镇登记失业人员中的就业困难对象80%已得到妥善安置。从去年6月起，全市离退休人员已实现由社会100%足额发放养老金。企业的社会负担进一步得到减轻。"},{"type":"paragraph","text":"上海的国企改革虽然已经取得阶段性成果，但上海工业部门清醒地看到，当前国有企业面临着严峻的外部环境的挑战，同时企业自身还存在不少困难和问题。工业领导部门又针对企业自主创新能力不强、资本金投入不足、人才层次不适应等问题，提出了新的改革目标，决心通过深化改革和加快发展使上海工业的整体素质和综合实力再上一个新台阶。"},{"type":"paragraph","text":"(下转标题:上海国企改革喜获突破)"}]}