{"id":1193539,"date":[{"year":1999,"month":3,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"回音壁","genre":"","count":"2241","ytitle":"","mtitle":"平生两知己","ftitle":"——《齐白石是由谁提携……》补","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"林木先生《齐白石是由谁提携并邀请在大学任教的》(载3月6日“笔会”)，文章锋芒所向，是就廖静文先生著作《徐悲鸿的一生——我的回忆》其中写徐悲鸿三请齐白石到北平艺专当教授之日，白石老人“激动得发抖”，“双膝下屈”等细节的描写，对后来的“电影和电视……再现了徐悲鸿如何不顾众人反对，把一个天才木匠硬提成了教授……这个故事恐怕是根源于廖静文先生持之以恒的多年讲述。”林文说，“齐白石此前早就成了名，而且提携他的不是徐悲鸿，而是陈师曾。”"},{"type":"paragraph","text":"林先生这一点讲得好，符合史实，对当代绘画史稍有常识的读者当会一致认同。不过，廖静文为徐悲鸿立传，是就事论事，徐悲鸿与陈师曾可能素昧平生，她不写陈师曾对齐白石的关心、帮助，也不能算是错误，影、视编导失察造成负面影响，又当别论。"},{"type":"paragraph","text":"林文引证张次溪等人著作，说明首先请齐白石当教授的是北平艺专校长林风眠，这也是不错的。至于徐悲鸿三请齐白石执教，则说“李松或王震的年谱或研究均无记载”，后来又说“也是可能的”。不仅如此，林文另一段写道:“而大红大紫起来的齐白石，在北京所交尽是杨度、林琴南、陈师曾、胡佩衡、陈半丁、梅兰芳等文学艺术界精英，齐白石不再是一个没见过世面仅具才气的乡下画师，而那时，徐悲鸿还在法国当学生。”"},{"type":"paragraph","text":"这一段文字，带有片面性，且意气用事，有失偏颇。"},{"type":"paragraph","text":"白石老人见世面的问题"},{"type":"paragraph","text":"《白石诗草自叙》是这样开头的:“壬寅年，吾年四十，始远游，至己酉，五出五归，身行半天下。”壬寅，即清光绪28年(1902)，己酉，即宣统元年(1909)，时年40的白石走出湖南湘谭县杏子坞星斗塘老家，开始了远游。“五出五归”是说游程中五次折返星斗塘老家看看。六、七年中，足迹遍及西安、北京、江西、广西、广东、江苏6省市，畅游各地名山胜水，“自画所游之境”。过桂林，开始篆刻，樊樊山(增祥)代定润例，按质按字论价，每字3金到10金不等。(金，当指银两或银元)。旅途中，结识了不少名士:夏午诒(寿田)、李梅庵(瑞清，号清道人)、郭葆荪(人漳)、汪颂年、曾农髯(熙)、樊樊山。樊时任陕西臬司，与白石相约在北京相见，还说:“太后爱画，吾当荐君。”在林木先生的文章里说齐白石“他甚至有拒绝过给慈禧太后当内廷供奉的经历”当源出于此。白石旅程中，在上海、苏州、南京逗留3月。为了访清道人谈文论艺，在南京住了3个月之久。白石青壮年时代这段经历说明，在清朝末年他的才华已备受士大夫阶层注目乃至名动公卿。1925年在北京买下跨车胡同13号的房子定居后，“寄萍堂”上又留下朱悟园(羲胄)、林琴南、陈散原(三立)、贺履之(良朴)一批名士的脚印。白石58岁那年，陈师曾对他伸出援助之手，是进一步使得白石名扬海外、锦上添花。"},{"type":"paragraph","text":"再谈齐白石到大学当教授与徐悲鸿的关系"},{"type":"paragraph","text":"北平艺专当教授，是1927年北伐军攻占北京、国民政府定都南京、北京改名北平以后的事。从林风眠到徐悲鸿出掌校务，前后不过两年。齐白石应聘任教时，已是名满天下60多岁的老人。教授头衔代表学识成就和荣誉，但就白石老人来说，也许百年才能出这样一个大艺术家，百年时光却可以造就大批教授。过分夸大白石老人得到教授头衔惊喜失态，形成文字、搬上银幕、荧屏，实质上是对白石老人丑化，应当紧急刹车了。"},{"type":"paragraph","text":"国立北平艺专办校过程中一波三折。白石老人的儿子齐良迟出版的《父亲齐白石和我的艺术生涯》中记载，林风眠掌校时，艺专全称是国立北平艺术专门学校，白石老人到校任教称“教习”。林去职后，校名改为国立北平艺术专科学院，教习改称教授，院长是严智开，不久严病故，赵畸继任院长。当时校址在北平西城前京畿道，距白石老人住处一里多路，老人上课由夫人胡宝珠陪同乘人力车往返，车资几十个铜板。1929年秋，蔡元培推荐徐悲鸿接任院长，“新官上任三把火”，他把艺专从西城搬迁到东城东总布胡同，登门续聘白石老人任教，老人对从西城到东城学校漫长的路程不便，一再婉辞，徐悲鸿三次登门，老人才接受聘约，并赋七言绝句一首，头两句为“茅庐三顾不容辞，何况雕虫老画师”，前一句以诸葛亮自比，后一句是谦辞，落落大方，毫不失态。齐、徐两位大艺术家从此结成生死不渝的忘年交。解放初期，人们用欣羡的目光看到，在东安市场奇珍阁、西单的曲园两家湖南菜馆，田汉与安娥、徐悲鸿与廖静文陪伴白石老人入座用餐，亲如一家乐也融融。这是后话了。"},{"type":"paragraph","text":"齐白石与徐悲鸿在艺专的合作为时大约两月，徐因学校内部守旧势力排挤，忿而挂冠而去，重返南京中央大学任教。至于白石去留，《齐白石年谱》“民国二十六年(一九三七)丁丑”条目有如下记载:“是年七月七日，日本军人在北平宛平县卢沟桥发动全面战争，七月二十八日，北平天津都沦陷了。白石自状略云:‘丁丑以前为艺术学校教授数年，艺术专科学校数年。’民族大义，跃然纸上。(胡)适按:白石记此条之意，似是表示在北平沦陷以后，他就没有在学校任教授了。参看民国三十三年年谱。”"},{"type":"paragraph","text":"“民国三十三年(一九四四)甲申”条目:“白石八十四岁。在北平。有答北京艺术专科学校函云:顷接艺术专科学校通知条，言配给门头沟煤事。白石非贵校之教职员，贵校之通知误矣，先生可查明作罢论为是(卅三年六月七日)。”"},{"type":"paragraph","text":"胡适为《年谱》写的序言结尾处写道:“我们本想请徐悲鸿先生审查这部小书，并且要请他挑选白石老人各个时期的代表作品来作这本年谱的附录，眼看这是不可能的了。”末注:“三十八(一九四九)，二，九。”胡适对白石大师崇高的爱国情操，对徐悲鸿与白石老人莫逆之交的理解，在序文中作了充分表达。"}]}