{"id":1193826,"date":[{"year":1999,"month":3,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1458","ytitle":"黄菊、徐匡迪与贾庆林、刘淇率领的北京市党政代表团座谈","mtitle":"拓展合作交流领域　促进两地繁荣发展","ftitle":"黄菊代表市委市府感谢北京长期以来对上海经济和社会发展的支持陈铁迪、王力平、陈良宇、孟建柱、龚学平出席座谈","authors":[],"text":[{"type":"paragraph","text":"本报讯　由中共中央政治局委员、北京市委书记贾庆林，市委副书记、市长刘淇率领的北京市党政代表团昨天下午抵达上海。中共中央政治局委员、上海市委书记黄菊，市委副书记、市长徐匡迪等，昨天晚上在西郊宾馆与北京贵宾就进一步加强京沪两地经济合作进行了亲切友好的座谈。"},{"type":"paragraph","text":"黄菊代表上海市委、市政府对代表团专程来沪考察表示热烈的欢迎，对北京市长期以来对上海经济和社会发展、特别是浦东开发开放的大力支持，表示衷心感谢。"},{"type":"paragraph","text":"黄菊首先介绍了上海近年来改革开放、经济社会发展和两个文明建设的情况。他说，北京和上海都是直辖市，两地在经济、科技和文化方面的联系十分广泛。改革开放以来，京沪两地经济技术协作和文化交流不断发展，双方的友好合作关系进一步密切。北京市领导的来访，不仅能增进我们之间的友谊和了解，而且将有力地促进两地经济文化交流与合作提高到新的水平。黄菊说，北京作为我们伟大祖国的首都和全国的政治、文化中心，经济发展综合优势明显，科学教育文化水平先进，对内对外交通联系广泛，是我国改革开放和社会主义现代化建设的一个重要窗口。党的十一届三中全会以来，北京市经济发展迅速，城市面貌日新月异，综合经济实力显著增强，社会主义精神文明建设和民主法制建设成效显著，各方面的工作都取得了很大的成绩。特别是北京市从实际出发，因地制宜，创造性地开展工作，在发展高新技术产业、加强城市建设和管理、发展现代农业、提高城市精神文明建设水平等方面形成了富有特色的发展思路，创造了许多成功的经验，这些都值得我们认真学习和借鉴。黄菊说，这次贾庆林同志率领北京市委、市政府和有关方面的负责同志来沪访问考察，上门介绍北京市的新鲜经验，我们感到非常高兴，这是我们的一次难得的学习机会。我们相信，在以江泽民同志为核心的党中央坚强领导下，在两地领导的共同推动下，双方将会进一步拓展合作交流的领域和范围，促进两地经济建设的共同繁荣和发展。"},{"type":"paragraph","text":"贾庆林感谢上海人民的热情接待。他说，来上海考察是计划已久、盼望已久的。一下飞机我们就感受到上海大都市扑面而来的生机和活力，感受到上海人民对北京人民的深情厚谊。两地间来往密切，合作和友谊源远流长，北京在这种合作交流中获益匪浅。上海临江通海，交通发达，是我国最大的工商城市，也是世界著名的东方大都市，具有独特的区位优势，信息发达，人才集中，经济实力雄厚。党的十一届三中全会以来，在历届市委、市政府的领导下，上海的改革开放和现代化建设取得了突飞猛进的发展，创造了许多新鲜经验。这次考察的重点是上海的城市建设与管理、环境保护、社区建设和高新技术产业。我们要虚心向上海的同志学习，并把学到的东西带回北京，学以致用。贾庆林说，北京和上海同属特大型城市，具有很多共同之处，也在发展中遇到了许多相似的问题。两地之间各有优势，可以互补，双方要进一步加强合作与交流，促进经济社会发展。"},{"type":"paragraph","text":"刘淇、徐匡迪也在座谈时讲了话。参加座谈的北京市领导还有:市委常委、市总工会主席阳安江，副市长刘海燕等；上海市领导还有:市人大常委会主任陈铁迪，市委副书记、市政协主席王力平，市委副书记、常务副市长陈良宇，市委副书记孟建柱、龚学平，市委常委、市委秘书长宋仪侨，市人大常委会副主任、市总工会主席包信宝等。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993o010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭天中</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为黄菊、徐匡迪在西郊宾馆欢迎贾庆林(左二)、刘淇(左一)率北京市党政代表团抵沪。郭天中摄</FONT>"}]}