{"id":1193322,"date":[{"year":1999,"month":3,"day":19}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"读史札记","genre":"","count":"2781","ytitle":"","mtitle":"心中的宋朝","ftitle":"","authors":["姜洪"],"text":[{"type":"paragraph","text":"姜洪"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"究竟还是武赤壁来得更古拙。虽然有废弃的抽水机站粗大生锈的吸水管直插崖底，航道标牌红白相间竖立矶顶，但孤峙江边，岸边激浪，整体上自有一种古战场的突兀沉雄，尤其是日落时分，就苍莽得更加苍莽。又回到了赤壁。"},{"type":"paragraph","text":"想起七八年前，参加文武赤壁地望之争，从宋人著作中摭取史料。想起十七、八年前于旅次客舍读到的千古名作，月亮、水光、夜凉、笛声、酒香和苏轼共同写下的令后世中国人叹为观止、极其美妙的《前赤壁赋》，那真是一篇好的故事，澄澈干净如同清新可人的《记承天寺夜游》，宋朝的月光照着我，皎洁凉爽。赤壁也从此在文化史上熠熠生辉。又想起二十七、八年前读过的《水浒》。想起一九九七年年初，《水浒》剧组在本地“水浒城”拍戏(期间在市大礼堂搞了一场演出，李雪健以及饰扈三娘等演员都上了台，李雪健扎在脑后的马尾巴长发使女儿留下深刻印象)。当年5月，参加首届赤壁文化旅游节，到陆水湖里游“水浒城”，“好汉岛”上塑着水泊梁山一百单八将泥像。"},{"type":"paragraph","text":"我喜欢苏轼、《水浒》、宋词，以及这些文字所构成的宋朝。"},{"type":"paragraph","text":"对我来说，宋朝是和宋词联在一起的。宋词是宋朝的一个重要景观，一个重要标识，那个不那么明亮的朝代是被宋词闪闪发光的字句照亮的，是宋词使我对它投去最初的一瞥。在我看来，没有宋词的宋朝，不像宋朝。"},{"type":"paragraph","text":"翻译了《蒙元入侵前夜的宋朝日常生活》的刘东说，如果可能，他最想去的朝代是宋朝。我心亦同。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"从前读了《太阳下的风景》，便四处找来韦尔斯的《世界史纲》读。"},{"type":"paragraph","text":"关于宋朝，韦尔斯写道，中国的诗人愉快地写出第一杯茶、第二杯茶、第三杯茶的味道，几亿人过着光辉灿烂的生活。"},{"type":"paragraph","text":"当时就心有疑惑，觉得匪夷所思:外国人的视角就是不一样，何至于如此?有没有搞错?"},{"type":"paragraph","text":"先说《水浒》。"},{"type":"paragraph","text":"《水浒》一直对我有莫大魅力。虽然我始终对宋江这个人物大摇其头——并非毛泽东“好就好在投降”的断语至今仍在发生影响。据实而论，宋江也决非《水浒》中光芒四射的人物，文又文不得，武又武不得，无非是杀了一个阎婆惜，受了一个招安，总之乏善可陈。魅力来源于“日常生活”，宋朝的街道、寺院、庄园、城市、渔村、节气、风习，以及性格鲜明的好汉们，他们大块吃肉，大碗喝酒，还杀人(引起女权主义者的愤怒)，轰轰烈烈、有声有色地活着，而英雄末路，又令人黯然神伤。"},{"type":"paragraph","text":"现在看来，在魅力的深处，《水浒》讲述了人与国家的关系，讲述了国家与“革命”的主题。军队教练林冲，县政府干部宋江，村干部晁盖，县政府工作人员武松，政法干部雷横、朱仝、鲁智深，民办教师吴用，土地集中经营者卢俊义，待业青年史进，这些安安稳稳过日子的人，在怎样的条件下变成了“匪”。人与国家之间的紧张得不到释放，渐渐僵硬。它看不见，摸不着，却真实地存在，国家就在这过程中被消耗了，削弱了。"},{"type":"paragraph","text":"再说宋词。"},{"type":"paragraph","text":"我感觉，宋初，词还是有些热力的，越往后，它的意境越凄冷、萧杀。"},{"type":"paragraph","text":"李书磊曾谈到很想研读历代诗词，从中触摸体味古代诗人们隐秘的心绪。此语不失为一细腻思路，深获我心。中国的文学作品确是无史之史，中国人的心灵史，什么朝代、什么人发出什么样的感怀，这里面很可能就蕴藏了关于那个朝代的信息。"},{"type":"paragraph","text":"宋词中悬浮着失意。即使豪放如苏东坡、辛弃疾，不也喟然长叹“多情应笑我，早生华发”，“人生如梦”，无奈空叹“凭谁问”。还有王安石“人生失意无南北”，陆游“心在天山，身老沧州”，岳飞的“怒发冲冠”就更不用说了，那是大面积的沮丧。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"欧阳修说过，国家盛衰之理，非由天命，实由人事。"},{"type":"paragraph","text":"宋朝是一个使人生出许多感喟，投去感情复杂的一瞥的朝代。文艺复兴，却又积弱；优雅，却又颓废。"},{"type":"paragraph","text":"史家注意到，北宋比之我国历史上的其他统一王朝，表现得特别软弱，是一个格外疲惫的朝代。它先天不良，“一生下来就不是孩子”，而是一个有气无力的老头，很早就出现“积弱”之势。"},{"type":"paragraph","text":"与之相对应，北宋文学就是在人才最盛的庆历到元丰年间，也没有像西汉赋家成盛唐诗人所表现出的开阔恢宏的气象。即以素称豪放的苏词论，“大江东去”真的豪放吗?那后半阙的那种“吟罢低眉无写处”的黯然神伤和无力感，难道没有使你愀然动容?"},{"type":"paragraph","text":"在一场政治大变局中，苏轼被从权力场中心放逐出来，此后他浪迹当时中国重要州郡，始终处于边缘，再没回到中枢。他被放逐到文字中，静夜“惊起却回头，有恨无人省”。通达终于成为他不可避免的命运。"},{"type":"paragraph","text":"不少史著历数宋代的弊政。从北宋前期开始，官僚机构就进入不断膨胀的恶性循环。皇帝集权，部下分权，机构越设越多，中央与地方一批老的官署已成闲散机构也不撤销，为了把地主阶级所有力量都控制起来，闲散机构中的官员也照常保留。而不论有无职务，朝廷都实行养官政策，给予奉禄，其待遇之优厚在封建历史上罕见。以优厚的经济利益交换开国功臣的军政实权，优赐功臣宿将，降王降臣，来缓和统治集团内部矛盾，巩固王朝统治，保持稳定。臃肿的机构使任何官员都无法专权专事，因循守旧的政治风气笼罩整个朝廷。各部门事权的分散和官名与职务分离造成政府、机关叠床架屋，效率低下，官吏滥冗。对武将的猜忌走向极端，兵将分离，使兵不知将，将不识兵，军队无法形成战斗整体，遇到重大政治、军事问题，很难制定有效对策，所谓“宋人议论未定，(金)兵已渡河”。"},{"type":"paragraph","text":"苏轼的忧伤是时代的忧伤，因此这是无可逃脱的。"},{"type":"paragraph","text":"惊起却回头，有恨无人省。"},{"type":"paragraph","text":"那么，这个王朝的气数将近了?"},{"type":"paragraph","text":"三世纪初年，赤壁之战爆发前的那天夜里，寒气逼人，曹操在赤壁对岸写下一首苍劲的诗。这个“老骥”、这个“烈士”，面对“月亮、星星、乌鸦”(翦伯赞语)写道:“周公吐哺，天下归心”。"},{"type":"paragraph","text":"而明朝杨慎写过一首词，提示人与时间的关系，人在时间中的感慨。后来，此词被一位作家用在自己的长篇小说开头，作为对一个动荡战乱的百年的总观。词中写道:“是非成败转头空。青山依旧在，几度夕阳红。”"},{"type":"paragraph","text":"于是，我们知道了什么叫幻灭，什么叫感伤。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"公元1082年。七月之一夜。"},{"type":"paragraph","text":"那是个有月光的夜晚。江面碎银般波光粼粼。一叶扁舟在光点之间随意飘荡徐行。"},{"type":"paragraph","text":"有箫声自江上响起，如泣如诉，如怨如慕。吹箫者是悲观主义者，不太开心，对存在的意义发生怀疑，看不到前途是光明的。于是，苏轼说了“山间明月”、“江上清风”等等许多话，开导江上吹箫人。文学史说苏轼出入儒、佛、道三家，兼收并蓄，融会贯通，形成自己独特的政治态度和生活态度，尤其是愈到晚年，愈受后两者的影响，形成一种随缘自娱、恬淡寡欲、旷达潇洒的性格，人生的大豁达使他在艰险的处境中清静无为，超然物外。而不像李白、杜甫，包括屈原，都经受不住现实，于是失意、愁苦以至潦倒。其实世上真不知有多少“江上吹箫人”!经过苏轼一番耐心的思想政治工作，对方提高了认识，于是两人重新饮酒，乐甚，醉得一塌糊涂，然后酣然大睡，把天都睡白了。"},{"type":"paragraph","text":"所以，人生不仅是一种际遇，也是对际遇的一种看法，一种心情。这并不是一个完美的世界。“我欲乘风归去，又恐琼楼玉宇，高处不胜寒”，那么，还是生活在世俗的滚滚红尘中吧，只是—"},{"type":"paragraph","text":"要豁达些。"}]}