{"id":1193805,"date":[{"year":1999,"month":3,"day":23}],"page":"11","source":"羊城晚报,今晚报,中央电视台","region":"","masthead":"新闻视窗","special_issue":"文汇信息中心新闻视窗","column":"新闻故事","genre":"文学作品","count":"1773","ytitle":"","mtitle":"“世界第一肥仔”减肥成功","ftitle":"体重达174.25公斤的超级胖墩，半年中减去60公斤","authors":[],"text":[{"type":"paragraph","text":"本刊综合羊城晚报、今晚报、中央电视台报道　世界第一“肥仔”——11岁的邓雪建，半年前是个胖得分辨不出脖子、睁不开眼睛、走路吃力、呼吸困难、体重达174.25公斤的超级胖墩儿，被国际互联网上发回的消息证实是当时世界上最胖的男童。一些外国医学专家曾经断言:凭借中国现有的医疗技术，正处于生长发育期的邓雪建能够控制住体重增长已经实属不易，更不可能减轻体重了。"},{"type":"paragraph","text":"肥胖已经成为世界性“疾病”，10年来，各国的肥胖儿童急剧增加。有资料表明，我国肥胖儿童正在逐年递增。面对日益增多的肥胖儿童，国内外的医学专家们除了呼吁让肥胖儿童多运动和控制饮食外，也实在拿不出什么太好的办法。"},{"type":"paragraph","text":"半年前，邓雪建来到了天津爱民减肥中心进行治疗。相隔三个多月，记者在天津爱民减肥中心再次见到小雪建时，几乎认不出他来了，原来体重174.25公斤的超级肥仔变成了114公斤的小胖子!"},{"type":"paragraph","text":"小家伙身穿蓝色西装，下面是一条棕色休闲裤。红扑扑的圆脸上挂满了笑容。走近一看，雪建居然“变”出了双眼皮。雪建确实瘦了。腰围从1.58米减到1.17米，胸围从1.65米减到1.25米，胳膊从0.58米粗减到0.36米，手腕从0.29米粗减到0.23米，大腿从0.97米粗减到0.73米，脚脖子从0.39米粗减到0.31米……按照正常体重的计算公式，这减下去的60公斤体重，相当一个身高1.68米的小伙子的标准体重。更有意思的是，这期间他的身高也悄然变化，从1.58米长到1.59米。"},{"type":"paragraph","text":"“减到这个份上，雪建吃了不少苦。”减肥中心的石立东院长深有感慨。早晨六点半，睡眼惺忪的肥仔就被人“揪”起来跑步。雪建挪着笨重的身躯，咬着牙关一口气跑2700多米。吃过早饭，雪建开始做自己最“恨”的工作……蹲起:一下、两下到800下，气喘嘘嘘的雪建令记者大为吃惊。雪建一天中还要进行玩球、散步等运动。一天下来，他连跑带走足足有2万米!而雪建的食谱与以前基本相同，差别在于每顿增加了2两主食。"},{"type":"paragraph","text":"减肥苦，但雪建越来越开心，身子轻松了，他可以千以前不能干的事了。他的主治医生就向记者“诉苦”，雪建越瘦就越难管。元旦那天，他和医生们聚餐后，请求“发泄”一下，结果让三位叔叔坐在桑塔纳上，他将车一口气推出1000多米远。"},{"type":"paragraph","text":"令雪建最开心的还是春节回家。已经四、五年没串过亲戚的雪建，走了五公里去三姑和二姨家拜年，把亲戚们乐得合不拢嘴。回家的大部分时间雪建是和小伙伴一起玩，踢球、放炮。至今他的手上还留着一道伤疤，正月十五那天，雪建放鞭炮时反应不及，把手给炸伤了。当时雪建原地蹦起二尺多高，捂着手直哭，但一下又笑起来了:“以前我连走路都费劲，现在居然能蹦起来，我还不笑?”雪建得意极了。回家十多天，雪建吃得比在医院多，但还是减掉了10斤肉。"},{"type":"paragraph","text":"可以说，除了坚持锻炼外，能让雪建在短时间内减肥成功，针灸治疗起了决定作用。石院长告诉记者，目前雪建的针灸治疗在穴位、时间、方式、方法上都与普通的针灸减肥不同，加之大运动量，并辅以中药，使雪建异常亢进的食欲受到彻底控制，也就是“胃口小了”。摄取的热量少了，而消耗的热量多了，体重自然减轻了。体重减轻，身体更灵活，更轻松，更有劲。"},{"type":"paragraph","text":"石院长还叫记者放心，雪建的体重不会反弹，按照这样的治疗方法和每月递减20斤的速度，预计今年9月份就会接近标准体重54公斤左右体重下降，骨架受压力少了，他的个头会增高，估计可长到1.69米左右。"},{"type":"paragraph","text":"“那时我就可以重新回到学校读书了。”正在自修五年级课程的雪建谈到他的最大愿望时说，他一定会好好学习，将来当一名医生，救死扶伤，帮助别人。"},{"type":"paragraph","text":"在结束采访的时候，陆续在国际互联网上收到了国内外许多对邓雪建减肥成功消息的评价。美国纽约维尔克金斯医院的一个医学减肥专家小组称:“中国天津的医生利用中医针灸治疗肥胖取得的重大成果，创造了医学奇迹，‘石氏减肥理论’很厉害!”英国伦敦圣丹佛医院的M.L.TOM教授称:“石立东医生的成功让人兴奋，中医很伟大，中国的医生很伟大!”石立东院长对他所创造的“石氏减肥理论”的成功实践感到欣慰，但他也坦言:不科学的饮食习惯、不规律的生活方式以及家长的过度溺爱，或许在不久的将来，将会有一个、十个或更多的比邓雪建还肥胖的儿童出现在我们面前，要解决这一“世界性疾病”，仍任重道远。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993n112101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993n112102.JPG\">"}]}