{"id":1193975,"date":[{"year":1999,"month":3,"day":25}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"加快建设上海工业新高地","genre":"","count":"1863","ytitle":"","mtitle":"家化聚才有术　企业青春长驻","ftitle":"","authors":["郑蔚"],"text":[{"type":"paragraph","text":"1998年对中国的化妆品市场来说是相当严峻的:在1996、1997连续两年的下跌后，20年来首次出现了负增长，许多国际大公司的名牌化妆品销量也出现了大幅下滑。而上海家化则逆势而上，销售额有较大幅度增长，货款回笼净增1亿元，被誉为“中国化妆品产业的一面旗帜”。"},{"type":"paragraph","text":"上海家化靠什么抵御了市场的风险?上海家化集团董事长、党委书记葛文耀说:是靠高科技含量的新产品。但从根本上说，是靠发明这些新产品的一流人才。"},{"type":"paragraph","text":"博士们为什么选择家化"},{"type":"paragraph","text":"家化的人才在全国化妆品行业中是首屈一指的。在家化的500多名管理人员中，大学专科、本科以上的占了50%，还有30多名硕士、7名博士。博士之多，超过了世界名牌化妆品跨国公司设在中国的子公司。"},{"type":"paragraph","text":"在家化公司，记者读到了这样一份名单:"},{"type":"paragraph","text":"魏少敏，博士后研究人员，高级工程师；刘玉亮，博士后研究人员，副教授；胡国胜，博士，副研究员；王群，博士；张玉新，博士，……"},{"type":"paragraph","text":"这些博士有的毕业于国内名牌大学，有的已在国外工作多年，工作和生活条件十分优厚，他们为什么要到家化来呢?"},{"type":"paragraph","text":"刘玉亮的经历颇具代表性。他获得博士学位后作为高级访问学者去丹麦皇家医学院工作，在6个月内完成了一年的课题研究，他的高难度整容医术轰动了丹麦，丹麦的许多大财团要为他投资建美容诊所，还为他妻子办好了去丹麦的全部手续，就在所有的人认为他要在丹麦“生根”的时候，他却回国来到了家化。他说:“我是被葛文耀心中的民族魂吸引回来的。”原来，刘玉亮出国前就与葛文耀相识。出国后，葛文耀多次打长途电话给他，以朋友的身份与他倾谈振兴民族化妆品行业的抱负和打算，这深深感动了刘玉亮。"},{"type":"paragraph","text":"家化正是以“振兴中国民族化妆品”的壮志和责任，吸引了这些英才!"},{"type":"paragraph","text":"家化靠什么吸引博士"},{"type":"paragraph","text":"家化为什么要吸纳那么多人才?葛文耀说:化妆品行业也是高科技行业。只有人才领先，科技才能领先；科技领先，产品才能领先；产品领先，企业才能领先。"},{"type":"paragraph","text":"为了让高学历的人才一心一意搞科研，家化推出了“内聘技术职务制”。在科研部门担任助理研究员的科技人员，相当于行政主任级；担任副研究员的，相当于行政经理级；担任研究员的，相当于行政总监级。高级职务，必须具有研究生以上学历；中级职务，必须具有大学本科以上学历。科研人员不但有职有权有科研项目，还享受同等待遇。现在，家化引进的7名博士，有4名在搞科研开发；3名成为企业的高级管理人才，其中一人还担任了集团的副总经理。"},{"type":"paragraph","text":"科技之花在上海家化结出了累累硕果。近三年来，家化每年推出的新产品为20%。去年，家化共研究开发了300多种新产品，向市场推出了220个。家化还特聘了国际一流的香水设计师和调香师，推出了国内第一个真正可以与国际名牌媲美的高档化妆品“笛诗”。他们还以中国传统医学精髓为底蕴，以现代生物医学的最新成果为依据，开发出了中草药系列化妆品“佰草集”。去年，新产品的产值率已占总产值的60%。"},{"type":"paragraph","text":"不仅如此，家化还采用定向流动实验室、技术合作、经济合作等方式，引进“外脑”，加大科技开发力度。家化集团所属的全资子公司汉殷药业，与5位在学科领域取得国际地位的博士后设立定向流动的实验室和工作站，还与多名国内著名的老中医及学科带头人建立技术、经济合作关系，加快合作开发新药的步伐。"},{"type":"paragraph","text":"人才在家化实现了自身价值"},{"type":"paragraph","text":"为了培养跨世纪的复合型人才，家化每年都舍得花钱，选派科研骨干出国深造，并出资培养硕士生，让人才觉得家化不仅在“用”自己，还在培养自己，在知识上不仅有付出，也有得到。"},{"type":"paragraph","text":"这一制度在家化的科研人才中影响颇大，因为人才最关心的就是明天的发展。家化根据人才的这一特点，还推出了“员工个人事业发展规划”，家化引进的每个优秀人才，都由上级主管、部门领导、人事部门与其本人共同讨论事业发展方向。不让一个人才觉得，在目前的岗位上发展“没有方向”，而使每个人才都意识到，根据双方制定的“短期——中期——长期”事业发展规划，只要努力工作，在家化一定前程远大，从而激发出投身科研工作的巨大热情。"},{"type":"paragraph","text":"这一做法，已经与国际一流的科研机构和名牌企业接轨，而在国内的企业中，尚属凤毛麟角之举。"},{"type":"paragraph","text":"在分配上，家化注重了生产力中人的因素，突出了“按‘智’分配”，给予了人才应有的报偿。"},{"type":"paragraph","text":"在家化，科研人员高级的脑力劳动与技术等级比较低的普通员工之间的收入差距，一般在3倍以上。对有突出贡献的科研人员，还给予重奖。博士魏少敏进公司一年，成绩卓著，公司奖励了他一套价值50多万元的三室一厅住房。本科生胡培强去年调整了六神沐浴露的配方，使其畅销市场，获5万元现金和二房一厅一套住房的奖励。"},{"type":"paragraph","text":"本报记者　郑蔚"}]}