{"id":1193439,"date":[{"year":1999,"month":3,"day":20}],"page":"10","source":"","region":"","masthead":"房地产世界","special_issue":"文汇报房地产世界(第14期)","column":"","genre":"","count":"2147","ytitle":"上只角　下只角　角角都成好地段","mtitle":"市民住宅消费观念更新","ftitle":"一项问卷调查表明,61.58%居民愿意购买内外环线之间的住宅","authors":["谷英"],"text":[{"type":"paragraph","text":"谷英"},{"type":"paragraph","text":"过去，许多上海市民有一种观念是“要住就住上只角，哪怕房子再小也愿意。因为住那儿生活的一切都方便，而且是一种身份的象征。”这种住宅消费观念又促使开发商树立起“地段、地段还是地段”的开发观念。但是，近年来情况发生了很大的变化。最近上海社科院房地产研究中心的购房万人问卷调查得出这样的结论:61.58%的人乐意购买内外环线之间的商品房住宅。这就充分说明，上海市民的住宅消费观念有了很大的改变，不再都挤“上只角”。"},{"type":"paragraph","text":"莫图虚荣　讲究实际"},{"type":"paragraph","text":"历史上的“上只角”，因为建设较早，各种配套设施、交通条件都比较好。上海市民想住淮海路、徐家汇、静安寺等地的“上只角”，对于那里的商品房住宅既有实际需要，也有购买实力，更不排除虚荣性方面的需求。"},{"type":"paragraph","text":"许多购房者的实际需求证明，某一地段的好房子，对甲是合适的，可以用“很好”两字来形容，对乙就不能以“很好”来形容了。因为两个家庭的实际需要不相同。有些购房者谈得很贴切，他说:“我跑了几十家楼盘，最后选中并购买的一套房子，它不是上海最好的房子，但是最适合我家庭居住的房子。”这些当然是属于理智型的购房者。"},{"type":"paragraph","text":"与此相反，也有非理智的购房者，其中难免夹了点虚荣性。比如，家住杨浦区的某人职务晋升，单位中货币化分房试点能得到较多的一笔购房款，终于实现了进入徐家汇的居住梦想。他卖掉了原来杨浦区的老住宅，加上一笔购房款，买进了徐家汇地区的一套现房。待他一家入住新居之后，一系列的不便出现了。老母亲病倒住院，家在杨浦区，原工作单位在杨浦区，劳保医院自然也在杨浦区，他本人工作繁忙，照顾病人的事他妻子要做许多，又不能用他的公车，打的费钱，乘公交车费力费时。儿子在复旦大学读书，来回也不方便。他们夫妻俩的兄弟、姐妹也大多数居住在杨浦区，工作在杨浦区，有事需要联络，又非常的不方便。一年之后，他又将徐家汇的新居住宅卖掉，重新回搬至杨浦区的新建商品房。此时，亲戚朋友走动也多了，照顾老人也方便了。以后，他逢人便说:“买房子，最重要的是要讲究实际，根据家庭的实际需要来确定你的购房区域。”"},{"type":"paragraph","text":"量力而行　用好级差"},{"type":"paragraph","text":"在购房群体中发现，上海市民中讲究实惠的住宅消费者越来越多了。现在有一种现象，就是市民自我动迁，改善住宅条件。也就是说，他们将原来“上只角”面积比较小的老住宅卖掉，自己再贴一点钱，到交通比较方便的市郊结合部买一套宽敞的新住宅，三代同堂，彻底解决了全家人的住宅困难问题。这是市民自我动迁现象之一。"},{"type":"paragraph","text":"自我动迁现象之二，是家中年轻的一对夫妻住市区的老住宅以图上下班之方便，上一辈的夫妻则“动迁”到市郊结合部，图个清静空气好，星期天小夫妻去母亲那儿探望、度假，两对夫妻的住宅困难都得到了解决。"},{"type":"paragraph","text":"自我动迁现象之三，邻里之间进行住宅调剂。比如，101室是两房一厅，他们很喜欢这个地段，不愿意离开，但住宅又觉得小了一些，他们就同隔壁的102室的一房一厅住户商量，出一个比旧房市场高一点的价位将其置换出来。而102室住户再贴一点钱又能在市郊结合部买一套两房一厅的住宅。于是两家人家都因此改善了居住条件。"},{"type":"paragraph","text":"上述种种做法，从理论上讲是市民们利用了地租级差，放弃了“上只角”的地段，盘活了自己原来居住的老住宅，从而改善了住房条件。同时，也是一种量力而行，梯度改善自己住房条件的理智行为。"},{"type":"paragraph","text":"城市建设　改变地段"},{"type":"paragraph","text":"很大一部分市民能够理智地放弃原来“上只角”地段，其中还有一个很重要的背景，那就是上海日新月异的城市建设以较快的速度将原来不好的地段改造成为好地段，将原来交通不好的地段改变为交通顺畅的地段。"},{"type":"paragraph","text":"地铁一号线的开通是最好的例证。原来莘庄地区已属偏僻的郊区，地铁一号线一开通，立即拉近了它同市中心的距离。地铁二号线的建设，又为浦东地铁沿线地区的房地产带来了勃勃生机，人们看到了这些地区交通的改善即在眼前，相对而言，与市中心的房价相比，还是比较便宜的。因为，无论是浦东的市民还是浦西的市民，他们对浦东地铁二号线沿线的新建住宅都表示出浓厚的兴趣。而明珠轻轨的建设，又为大柏树、宝山地区等原来交通不太方便的区域带来了极大的转机。"},{"type":"paragraph","text":"一些原来的“下只角”地区，通过城市规划的制订、退二进三产业结构的调整，又变成了一片片新的住宅区，甚至是新的高尚住宅小区。在本市，最为典型的要算虹桥、古北、小陆家嘴、打浦桥和虹镇老街等地区了。虹桥、古北已由一片农田建设成为两个闻名中外的高尚居住区。小陆家嘴已经成为浦东开发、开放的领头羊，成为一个世人瞩目的金融贸易区，与其配套的高档住宅小区也应运而生。打浦桥和虹镇老街地区原是三废工厂、危棚简屋的集中之地，通过科学规划和坚持不懈的改造，如今亦已成为本市颇具知名度的高尚住宅区。这些原来的“下只角”已经变成崭新的“上只角”了，自然，要购买高档住宅的人们选择的余地也越来越大了，再也不用挤在原来老的几小块“上只角”里做文章了。杨浦区、闸北区等原来的工业重镇，大批工厂转产，大量工业用地被置换成为房地产业用地，取而代之的就是一个又一个新建商品房小区，它们又以小区自身的优质和实惠而吸引了大量的住宅消费者。可以预言，再过若干年，上海“下只角”和“上只角”的概念将日趋模糊，人们的住宅消费观念层次也将日趋丰富。"}]}