{"id":1193149,"date":[{"year":1999,"month":3,"day":18}],"page":"9","source":"","region":"","masthead":"旅游","special_issue":"","column":"","genre":"","count":"1568","ytitle":"","mtitle":"密线绕刀丛","ftitle":"35.这人不好斗","authors":["冷梦"],"text":[{"type":"paragraph","text":"接着胡宗南的话头，赵龙文郁郁地说:“这次陕北作战失利，胡先生认为一个重要原因就是我们的情报工作太差。胡先生几次提到你，说可惜军统中没有你这样忠勇干练的人才，说可惜中统不能够很好地用你，反而因有些人嫉贤妒能，恰在对陕北作战的关键时刻将你给罢免了!呜呼，莫不真是时也?运也?命也?”"},{"type":"paragraph","text":"周励深为感动，哽咽道:“我只恨当初误人中统，未遇明主。假如胡先生有意栽培，我真甘愿效犬马之劳，死亦足矣!”"},{"type":"paragraph","text":"“周老弟你对你的前程有何打算?”赵龙文这次直接了当地问，并加了句，“胡先生是个惜才怜才爱才之人，对你一直很看重，既然中统不能用，你为军统效力，也同样是给党国效力。”"},{"type":"paragraph","text":"“好吧，”周励爽快地说，“如果胡先生同意的话，我只想给胡先生做个好后勤，当个电信局局长。”"},{"type":"paragraph","text":"不久省政府主席果真就发表了这一任命。这一天，凤鸣巷一号从巷口到门口简直车水马龙，登门表示祝贺的人络绎不绝。来祝贺的人心里都明白，周励的这一任命，不在于一个电信局局长的官职有多大，而在于它表示着周励的改换门庭和受到了胡宗南的重用。"},{"type":"paragraph","text":"周励的“拜把弟兄”吴抱平这天也来串门。吴抱平是被他的少将特联站长徐鹏举派出去执行了一次任务，刚回来的。"},{"type":"paragraph","text":"“嗨，大哥好滋润哟!”一见面，吴抱平就说，“哪像兄弟，腿都跑细了!”"},{"type":"paragraph","text":"“给你说句实话吧，这话，只给咱弟兄说，”周励脸上带着神秘，很贴心似的，“胡先生要我当这个局长，是有条件的。让我利用电话布置各区情报网，迅速把各地区的军事动态，用电话汇报给他。我已经对各区做了安排布置，给胡先生架设了专线，随时可以和胡先生通话。”"},{"type":"paragraph","text":"吴抱平露出很羡慕的样子:"},{"type":"paragraph","text":"“大哥这才叫投桃报李，不管怎么说，胡先生都会知道你为他辛苦了。哪儿像小弟，腿儿跑细了，胡先生感激的还是毛局长。”"},{"type":"paragraph","text":"“你们毛局长和胡先生倒是关系一直不错。这么说，这次是毛局长给胡先生帮忙了?”"},{"type":"paragraph","text":"“可不?毛局长因为和胡先生的关系，责令汉京站代胡先生建立七个军事情报组，全部带电台深入到共军活动的区域。我们徐鹏举站长就把这大好的差事交给了小弟。”吴抱平既像是炫耀又像是诉苦。"},{"type":"paragraph","text":"吴抱平走后，周励急急地进了后院，他感觉吴抱平此行对下一步西北战场的军事动态至关重要。胡宗南让毛人凤为他建立的这七个军事情报组就是放出去的七只军用信鸽，它们将为胡宗南衔来西北野战军的军事情报，同时，这七只信鸽飞往的地区也将表明胡宗南继两大战役之后的新的战略意图。"},{"type":"paragraph","text":"辜凌森与他有着同感。"},{"type":"paragraph","text":"“可是这七个军事情报组，究竟布置在什么区域?”辜凌森问。"},{"type":"paragraph","text":"周励苦笑:“不能再往下问。你知道，吴抱平这人并不好斗。”"},{"type":"paragraph","text":"吴抱平是军统正宗，是戴笠任班主任的临澧特训班毕业生，吴抱平虽与共产党素无瓜葛，而且在保密局汉京站中属一员悍将，但由于他和周励过从甚密，辜凌森早就有意想让周励突击他，所以迟迟不敢下手，正是由于他的凶，也由于他的悍。万一吴抱平翻脸不认兄弟情谊，突击失败，周励暴露无疑，周励也将必死无疑……"},{"type":"paragraph","text":"“中央需要军统的情报。”辜凌森说。"},{"type":"paragraph","text":"“我知道。万一出马失败，报告中央，家小也交给党了!”周励说。"},{"type":"paragraph","text":"次日清晨，吴抱平才刚刚起床，周励就笑嘻嘻地跑了来。“抱平兄，你昨天刚走，我突然想起我有样宝贝没让你看呢。”周励把手伸进口袋里，刚把枪摸出来，吴抱平就一把夺了过去。他放在手上一看，是一把非常小巧的“勃朗宁”，立刻就爱不释手了。“抱平兄，真喜欢，大哥送你!”"},{"type":"paragraph","text":"周励非常爽气地说。吴抱平惊喜万分，乐颠颠地跑过去把枪收进柜里。"},{"type":"paragraph","text":"“大哥，目前的局势，真让人乐观不了，这回我出去跑了一圈，越看越丧气。”吴抱平的脸色有点忧郁。周励见他把话扯到这里，就试探道:“兄弟，我看国民党是不行了，我们得另找出路。”"},{"type":"paragraph","text":"“出路?我们这些人，除了跟着国民党一起去死，能有什么出路呢?”"},{"type":"paragraph","text":"“我打算到延安去，你看行不行?”吴抱平像被炮烙烙了一样，“腾”地跳了起来，四棱子眼里，不仅有着惊骇，而且闪露着凶光。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993i090801.JPG\">"}]}