{"id":1193483,"date":[{"year":1999,"month":3,"day":21}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"寄宿制高中见闻","genre":"","count":"2064","ytitle":"","mtitle":"为素质教育营造良好环境","ftitle":"育才中学在办学体制、投资体制、管理体制等方面大胆探索社会化路子，取得突破性进展","authors":["苏军"],"text":[{"type":"paragraph","text":"编者按　本报从今天起推出有关本市寄宿制高中的系列报道。百闻不如一见，上海10余所寄宿制高中的教育教学实践，让人为之振奋。"},{"type":"paragraph","text":"如何使上海10余所寄宿制高中成为上海开展素质教育的示范学校，推进教育改革的实验基地，推行教育产业化的突破口，培养中等教育干部、教师的培训基地，是摆在市、区县两级政府及教育部门面前的一项重要工作。我们有理由相信，这一办学要求一定会尽快变为现实。"},{"type":"paragraph","text":"这里介绍的育才中学，就是通过社会化办学，不仅使学校有了先进的设施，而且管理水平也上了新台阶，为实施素质教育创造了良好的条件。这种依托社会办学，培养适应未来社会的高质量人才的探索，对教育界颇有启示。"},{"type":"paragraph","text":"本报讯(记者苏军)　本市新建的寄宿制高中规模最大的育才中学，在办学体制、投资体制、管理体制等方面大胆探索社会化的路子，取得了突破性进展，从而在“硬件”和“软件”上为实施素质教育营造了良好的校内环境。"},{"type":"paragraph","text":"该校在投资体制和办学体制社会化方面进行了有效的探索实践。要使占地269亩、各类建筑多达19幢的寄宿制新校区拥有一流设施，除了发挥市、区两级政府的积极性外，还应充分利用社会各方面的力量，实行多元化投资，并吸引社会力量以无形资产的方式参与投资。由于投资的多元化，学校实行董事会领导下的校长负责制这一全新的体制，规定董事会是管理学校的最高权力机构，并以提供办学决策、提供相关办学条件、提供社会人才培养信息为原则，聘任了办学单位、所在社区、国内外相关企事业单位、上海市部分高等院校的有关负责人为常任代表，即董事。该校尤其重视对投资社会化中教育思想这个软件的“投资”，即利用“外脑”完善办学方案，决定办学方向，改进学校工作，使其通过贯彻落实产生最优的社会效益。校董、上海外国语大学副校长谭晶华提出，按照邓小平同志“三个面向”的要求培养学生，外语教学应放在重要位置，于是学校采纳了他的意见，委托上海外国语大学以课题形式制定了学生高中三年英语的学习目标和具体内容，提出毕业学生基本达到相当于大学英语4级的标准。软、硬件投资的社会化，为该校拥有教学综合楼、体育馆等先进设施和高水准的教育质量创造了条件，为全面实施素质教育打下了物质和精神基础。"},{"type":"paragraph","text":"以未来社会对人才需求为基线，把学生培养成面向未来社会的高素质人才，是该校紧紧抓住的教育目标。从基本观念基本态度人手，养成学生的社会责任意识，该校对此下了工夫。记者拿到的一张学生“作息时间”，被其中“13:15-13:30养成劳动”的内容所吸引，原来，针对学生劳动观念淡薄的现状，该校将学生劳动教育分为三种，一种是每个学生必须参加的每天15分钟一节课的养成劳动，作为必修课列入，每人一岗，明确责任，并加以考核。另一种是服务性劳动，在开放期间的图书馆、实验室和一些场馆设施内，由自愿服务的学生提供义务劳动。还有一种是勤工俭学劳动，由学校提供岗位，让家境贫困的学生通过劳动取得一定的报酬。劳动在这里成为每个学生的需要，也成为学校品德培养的一个抓手。学生孙超说:勤工俭学活动，我不光得到物质上的帮助，享受到劳动的快感，更重要的是思想有了新的飞跃。许多学生将参加劳动作为“最难忘的一课”。而紧贴社会需求，实施新的课程设置方案，是该校教学的重头戏。语、数、外等基础学科占总课时的44%，学生选修和自主发展的时间占总教育时间的55%，每天下午3:10-4:05为学生自主发展时间，实验室、图书馆、电脑房、运动场地和器材等所有资源均向学生开放，教师全部到位，提供全面指导和咨询服务。对学有余力的学生实行有关学科免修，至今已有26人次获得数学、计算机和体育等课的免修。该校还从校情实际出发，制定了计算机操作人人过关、学会汽车驾驶、基本达到相当于大学英语4级标准的“三项基本技能达标标准”和学校体育技能达标标准。该校教师对培养社会需求的学生倾注了极大的心血，许多教师转变观念，抓好教学每个环节，甚至放弃休息时间，义务为学生进行辅导，他们说，将学生培养成社会栋梁之才，我们要先尽社会责任。"},{"type":"paragraph","text":"像育才中学这样规模的寄宿制高中，按惯例没有一二百号后勤人员是无法运转的。该校不搞自我封闭的“小而全”，坚决走后勤社会化之路，让校园“小社会”融入“大社会”，按市场规律运转。记者在校园里看到，社会各“家”的“名招牌”上了“育才”校园后勤的各个场所，分“店”开得特别多。如“梅龙镇集团王家沙饮食公司育才食堂”、“九百集团泰昌食品公司泰昌超市育才店”等，正章洗染公司开设了服务点，上海大众集团大众巴士股份公司派出了交通班车，每周定时接送学生往返，静安区园林所揽下了10万平方米的绿化施工任务，静安置业集团武兴物业管理集团负责学校全部物业管理。这一网络齐全、各司其职的社会化后勤系统开通运行半年来，带来了丰硕的成果:校长腾出了精力，再也不要为针尖大的烦事而捆住手脚；学校节省了开支，一学年将近几百万元；学生吃、住、行更为方便。而参与服务的企业也能“保本微利”，真是各得其所。"}]}