{"id":1193662,"date":[{"year":1999,"month":3,"day":23}],"page":"1","source":"新华社","region":"罗马","masthead":"","special_issue":"","column":"","genre":"","count":"1248","ytitle":"","mtitle":"江泽民主席与意总统会谈","ftitle":"双方就发展中意关系和共同关心的国际问题交换意见　斯卡尔法罗举行隆重欢迎仪式欢迎江主席访意　江主席会见意众院议长","authors":[],"text":[{"type":"paragraph","text":"江泽民指出，当前国际形势正处于重大而深刻的变化之中，世界还很不安宁。历史证明，许多问题都要坐下来谈，不是用实力政策和诉诸武力所能解决的。对于科索沃、伊拉克这样的问题，我们都主张通过和谈加以解决。这个世界没有多极化的发展是不行的。"},{"type":"paragraph","text":"据新华社罗马3月22日电　正在意大利进行国事访问的中国国家主席江泽民22日在总统府与意大利总统斯卡尔法罗举行了会谈。双方就发展中意关系和共同关心的国际问题交换了意见。"},{"type":"paragraph","text":"江泽民说，中意两国虽然相距遥远，社会制度、文化传统、经济发展程度也存在差异，但两国关系很好。现在两国合作的深度与广度不断扩大，意大利是中国在欧洲的重要贸易伙伴。两国经济互补性强，双方开展经贸合作潜力很大。中国政府支持和鼓励中国企业界同意大利同行多往来，使两国经贸合作更富有成果。"},{"type":"paragraph","text":"江泽民指出，当前国际形势正处于重大而深刻的变化之中，世界还很不安宁。历史证明，许多问题都要坐下来谈，不是用实力政策和诉诸武力所能解决的。对于科索沃、伊拉克这样的问题，我们都主张通过和谈加以解决。江泽民强调，这个世界没有多极化的发展是不行的。"},{"type":"paragraph","text":"江泽民还向斯卡尔法罗介绍了中国国内的情况。斯卡尔法罗再次高度赞扬中国保持人民币汇率稳定的政策，认为这是一个勇敢的决定，对稳定地区和国际金融秩序起了十分重要的作用。他表示，意大利支持中国加入世贸组织，希望中国早日成为世贸组织的成员。"},{"type":"paragraph","text":"斯卡尔法罗说，中国是世界上的一个大国，近年来发展尤其迅速。意大利希望意中两国关系越来越好。在谈到国际问题时，斯卡尔法罗对科索沃局势的发展可能危及欧洲安全和稳定表示担忧，希望能够避免战争。对伊拉克问题，斯卡尔法罗表明了意大利不赞成使用武力的立场。"},{"type":"paragraph","text":"江泽民主席的陪同人员国务院副总理钱其琛、国家发展计划委员会主任曾培炎、对外贸易经济合作部部长石广生、中国驻意大使吴明廉和外交部副部长王英凡参加了会谈。意大利外长迪尼、总统府秘书长吉福尼、外交部秘书长瓦塔尼和意大利驻华大使布鲁尼也参加了会谈。"},{"type":"paragraph","text":"会谈开始前，斯卡尔法罗在总统府广场举行隆重仪式，热烈欢迎江泽民访意。"},{"type":"paragraph","text":"当天，江泽民主席还在意大利众议院会见了众院议长卢恰诺·维奥兰特。维奥兰特指出，意中两国不仅应发展政治、经贸、金融、文化等领域的合作，也应进一步开展议会之间的交流。他希望并相信，江主席的访问必将推动两国关系及意大利议会与中国全国人大之间长期友好的合作关系进一步发展。江泽民表示，中国全国人大愿巩固和发展同意大利议会的关系，以增进两国间的相互了解，丰富中意友好合作的内容，不断为两国关系的发展注入新的活力。"},{"type":"paragraph","text":"江泽民主席是在结束对威尼斯的访问后，于当地时间21日下午乘专机抵达意大利首都罗马的。江泽民主席此次访问是对斯卡尔法罗总统去年访华的回访，也是中国国家元首最近十多年来第一次访意。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>樊如钧</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为中国国家主席江泽民和意大利总统斯卡尔法罗在意大利总统府举行会谈。"},{"type":"paragraph","text":"新华社记者樊如钧摄</FONT>"}]}