{"id":1193809,"date":[{"year":1999,"month":3,"day":23}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"天趣园","genre":"","count":"1622","ytitle":"","mtitle":"秃鹰与猫头鹰","ftitle":"","authors":["沈致远"],"text":[{"type":"paragraph","text":"沈致远"},{"type":"paragraph","text":"秃鹰(见下图)是北美洲产的一种猛禽，它有8至9英尺的翼展，锋利的爪，逼人的锐利目。最盛时共有好几万只在美国天空翱翔。后来由于无节制地捕杀以及生态环境的恶化，到60年代初全美国野生的秃鹰只剩下450对。秃鹰面临灭绝!"},{"type":"paragraph","text":"由于秃鹰是美国的象征，它的形象出现在国徽上、钱币上、以及联邦政府的建筑物上……所以秃鹰问题不仅是一种动物灭绝，而且关系到美国形象的重大问题。1973年12月28日，当时的尼克松总统说:“没有什么再比保护这种为我们美国所赞美的动物的生命更重要的了。”决定采取措施加以保护，他签署了以压倒多数赞成票在国会通过的“危急物种法案”。这个法案为环境保护者及动物爱护者撑了腰，成为反对破坏环境、拯救濒临灭绝物种的有力武器。"},{"type":"paragraph","text":"秃鹰的减少与杀虫剂DDT的大量使用有密切关系，DDT很难分解，进入食物链以后会传下去，到达秃鹰体内会使其蛋壳变薄，很容易破裂，致使自然孵育的成活率很低。为了拯救秃鹰，采用了人工孵育，将孵出的雏鹰养大后再放飞。就这样经过多方努力，加以禁止使用DDT以后，秃鹰逐渐增多，现已基本恢复正常，不久可望从濒临灭绝的名单上剔除。"},{"type":"paragraph","text":"“危急物种法案”不仅救了秃鹰，而且惠及其他一些濒临灭绝的生物如大袋鼠、穴居蝎子、寄生蕨等共1177种。"},{"type":"paragraph","text":"但取得这些成效是付出了很大代价的。保守主义者批评“危急物种法案”妨碍经济发展。在贯彻“危急物种法案”过程中曾遇到强烈的抗拒，使之成为美国所有关于环境保护法案中争议最多的。例如在该法案刚通过时，就在田纳西州爆发了争论:是否应该停止建造泰利科(Tallico)水坝?因为它建成后会危及一种稀有的鹈鹕。双方争执不下，最后还是由国会通过了一项专门的豁免法案，才使水坝得以建成。"},{"type":"paragraph","text":"前几年在西海岸又爆发了一场争论:是否应该禁止对红木等林木的砍伐?赞成者的理由是，过度的砍伐会使森林消失，猫头鹰将无处栖身。反对者认为，禁止伐木将使有关的木材公司倒闭，许多伐木工人失业。争论的焦点是:“究竟是猫头鹰重要还是人重要?”"},{"type":"paragraph","text":"乍看，这个问题很可笑，当然是人重要。其实问题并不这样简单，背后隐藏着很深刻的两难问题:当前世界各地环境污染日趋严重，生态环境保护与经济发展的矛盾日益尖锐，类似的问题层出不穷，如何正确处理绝非易事。"},{"type":"paragraph","text":"这里东方哲学的“天人合一”思想可能会有所助益，“天人合一”主张人和自然一体。人作为生物大家庭中的大哥哥有照顾小弟弟、小妹妹的责任。这样看问题，就不是哪个成员更重要，而是如何使整个大家庭和谐相处，共享天伦。有人可能会说:“这样好是好，但能做到吗?”请别忘了这是亿万年来大自然一直在做的事，聪明如万物之灵长者岂有做不到之理!"},{"type":"paragraph","text":"事实不正是这样吗?从局部眼前利益着眼:继续砍伐林木，木材公司能照常营业，可以维持伐木工人的就业。从全局长远利益着眼:滥伐林木，就会造成水土流失，导致气候反常，以致天灾频仍；而猫头鹰失去栖身之所，就会身处险境，濒临灭绝。猫头鹰是鼠类的天敌，失去了天敌，鼠类就会横行无忌，耗粮毁物，以致疾病流行。所以毁林的结果，受害者不仅是猫头鹰小弟弟，连人类大哥哥也一起遭殃。如果这样权衡利害得失，该怎样做还不清楚吗?至于失业的伐木工人，当然应该辅导另行转业。"},{"type":"paragraph","text":"但愿“天人合一”得胜，红木林免遭斧斤，郁郁葱葱，永葆常青；猫头鹰也能像秃鹰那样受到保护，子孙繁衍，绵绵不绝。"},{"type":"paragraph","text":"这样我们才不愧为生物大家庭中的大哥哥。"},{"type":"paragraph","text":"有人提出疑问:“保护了猫头鹰，老鼠怎么办?”更一般的问题是:“是不是所有动物都要加以保护?”这往往是保守主义者与动物爱护者及环境保护者争论的焦点。在这个问题上最好是“师法自然”，大自然并不是一成不变的，而是处于不断变化的动态平衡中——一些物种进化了，新的物种不断产生；另一些物种退化了、被淘汰了。在大自然的生生息息中，整个生物大家庭在不断进化和发展。“天人合一”思想给我们的启示是:对整个大自然生态有利的也对人类有利。我们应该师法自然，朝着“天人合一”的方向去努力。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993n120501.JPG\">"}]}