{"id":1193265,"date":[{"year":1999,"month":3,"day":19}],"page":"5","source":"","region":"","masthead":"教育·卫生新闻","special_issue":"","column":"","genre":"","count":"1322","ytitle":"","mtitle":"泥巴里蹦出一个个“金娃娃”","ftitle":"——记上海市中小学陶艺教育中心","authors":["姜澎"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"灵巧的手指、投入的神态，在一双灵巧的小手的揉捏下，一个个别具特色的陶瓷工艺品胚胎诞生了:托着下巴、戴着一副独脚眼镜、满面苦色的男人是“爸爸的烦恼”，不规则的水缸中露出一双双脚丫是“我的夏天”……已经成功接待了一万多名中小学生和其他陶艺爱好者的上海市中小学陶艺教育中心，被教育界的专家和老师们称为“中小学陶艺教育的源头”。"},{"type":"paragraph","text":"坐落在大渡河路上的这个陶艺教育中心，仿佛是一个陶瓷世界，一走进大门就踏上了一条陶瓷发展之路。五彩斑斓的道路镶嵌着从新石器时期一直到清代的陶器碎片，两边镶嵌着600米长的陶瓷壁画，最为醒目的是被录入吉尼斯世界记录的世界上最大的陶瓷壁画《清明上河图》。"},{"type":"paragraph","text":"陶艺教育中心成立一年来，已经有1万余名中小学生在这里接受了陶瓷教育，来自各个区的老师也在这里接受了培训，普陀区24所中小学校在教育中心的支持下都开设了陶艺课。不少中小学老师、学生谈到陶艺教育中心，都会忍不住夸奖它。一位工读学校初三学生在日记中写道:“学习陶艺以后，熟悉的人都说我变了，我开始能够静下心来，投入地学习。”"},{"type":"paragraph","text":"在泥巴中快乐长大"},{"type":"paragraph","text":"“以前，我最爱玩的是游戏机，现在我的好伙伴是‘泥巴’。妈妈也支持我玩。奇怪的是我的成绩倒比以前进步了。”梅陇中学一个男孩子这样告诉记者。"},{"type":"paragraph","text":"梅陇中学几乎所有的学生都玩过泥巴，陶艺课是孩子们最喜欢、最投入的课。在学校陶艺教室里，陈列着不少学生完成的优秀作品，没有两件是相似的，都是学生发挥想象力，随兴而制。"},{"type":"paragraph","text":"家住兰皋路的幼儿园小朋友杨洋是班里的捣蛋鬼，老师见了也头疼。自从园里开设陶艺课，这个小不点就爱上了捏泥巴，每天一有空就摆弄一块块泥巴，第一次完成的作业就受到老师表扬。回家后，他握着一块泥巴想了半天告诉妈妈，以后他要做一个人人夸奖的优秀小朋友。"},{"type":"paragraph","text":"中环进华中学有一名初中生在参加全国“金钥匙”大赛的时候，遇到一道难题。他思来想去，突然想到玩陶的时候学到的知识，正好可以用来解决这个难题。结果，他的办法是最简单的、最科学的。捧回全国“金钥匙”大赛的奖杯时，他由衷地说:“陶艺课确实使我思路开阔了，动手能力也比以前强了。”"},{"type":"paragraph","text":"千年瓷、万年陶，中国陶瓷发展史其实就是一部中华民族的文明史。普陀区一所中学的一个淘气包以前从来不爱看书，只要有空就玩电子游戏。可是在陶艺课上，他从陶瓷的发展史了解到中国的古代史，成了个小“历史迷”，玩游戏的钱从此花在了一本本历史著作上。"},{"type":"paragraph","text":"泥巴里也有大学问"},{"type":"paragraph","text":"中环进华中学的蒋建国校长认为，与其他艺术类课程相比，陶艺课更能够开拓学生的想象力和创造力，一块陶土或者瓷土只要一两元，烧制一只高几十厘米的陶瓷花瓶成本只要几十元，而且只要不烧制，还可以重复使用。另外，陶瓷教育中心对中小学生还有种种优惠。被列入课程的陶艺课只收取材料费，对学生、家长来说不成为什么负担。"},{"type":"paragraph","text":"普陀区教育局副局长周燮鹏说，陶艺教育是一门融合了艺术、审美、文化的课程，学生学习陶瓷艺术和制作其实就是学习中国文明史，是对人类不断创新发展的历史的了解。陶艺课上，几乎每个孩子都能够发挥想象力，使不少原先以为自己“手拙”的孩子树立起了信心。"},{"type":"paragraph","text":"本报记者姜澎"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993j051601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为学生们正在上陶艺课"},{"type":"paragraph","text":"本报记者周学忠摄</FONT>"}]}