{"id":1193420,"date":[{"year":1999,"month":3,"day":20}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"","genre":"","count":"3988","ytitle":"当年的知青，如今活跃在国际舞台的新华商王辉耀，在他三十二岁那年曾过五关，斩六将——","mtitle":"应聘西方外交官","ftitle":"男儿的事业本该昼夜不停——歌德《浮士德》","authors":[],"text":[{"type":"paragraph","text":"1990年初，不知不觉我已在SNC公司工作两年多了，我的能力、经验和水平都得到了这个大公司充分的肯定，职务也已从助理经理到经理再到董事经理。"},{"type":"paragraph","text":"与此同时，由于进入了公司高级管理层的圈子，我与外界的交往也日益增多，其中包括大公司、国际货款机构和各级政府部门等。在我们这样的大型国际工程咨询公司日，很多高级管理层人员都有过在政府工作的经验；一个人如果既有大公司的工作经验，又有政府的工作经验，那么他在加拿大的企业界和政府部门都会大受欢迎。"},{"type":"paragraph","text":"事情说来有些巧，就在这时，蒙特利尔几家主要报纸登出了一个很特别的招聘启事:魁北克政府为了加强同香港和中国内地的经贸关系，决定在加拿大驻香港领事团中增设魁北克政府商务处，需要招聘一位首席商务经济参赞，负责魁北克在香港和中国内地的经贸业务。"},{"type":"paragraph","text":"一般来说，加拿大政府和魁北克政府的高级外交官人选是不会登报招聘的，这一次破例的举动是考虑到香港和中国内地的特殊性，需要多一些以供筛选的人才，这才决定公开向外界招聘。"},{"type":"paragraph","text":"这个消息是一个朋友先通知我的，他认为我的条件不错，建议我去试一试。正好，我在加拿大大公司总部也工作了两年多，也希望能有个去香港或中国内地工作的机会，于是就投了一份简历给魁北克政府。据说魁北克政府招聘广告登出后，有一两百人寄去简历，参加角逐，真可谓人才济济。"},{"type":"paragraph","text":"我开始对这个外交官的职务并不抱太大的希望。因为一般人都认为政府肯定会选一位精通法语英语的白人来担任他们的商务外交代表，有色人种中选的机会不大。"},{"type":"paragraph","text":"然而，没过多久，一天晚上我在家里突然接到魁北克政府国际事务部人事局长打来的电话，告诉我他们收到了我的简历，对我很感兴趣，准备让我参加面试。这说明我已通过了他们的第一轮筛选。"},{"type":"paragraph","text":"面试在魁北克政府国际事务部大楼举行。为了这个面试，他们已组织了一个面试评审团，其中包括人事司的司长，亚洲司的司长、副司长，还有蒙特利尔大学东亚系的系主任。该系主任精通中文，以前曾在加拿大驻北京大使馆工作过。"},{"type":"paragraph","text":"面试的气氛是严肃而又紧张的。面试可以说是在重口才重表达的西方社会中获得一个新工作所要通过的最重要的一关。在面试的过程中，一个人的综合素质，包括其精神面貌、气质、反应、谈吐、仪表、水平等一览无余，往往能鉴定一个人的全面能力，特别是协调各方面的关系，与各种人相处的能力。“一个人的成功，只有百分之十五是由于他的专业技术，而百分之八十五则是靠人际关系和他的做人处世的能力。”——卡耐基曾如是说。"},{"type":"paragraph","text":"面试给人的第一印象可能就是永久的印象。能否把握好面试，可以说是成功的关键因素之五。在这种场合下，我想起了但丁《神曲》中的一句话:“这里必须根绝一切优豫；这里任何怯儒都将无济于事。”"},{"type":"paragraph","text":"我对面试早已不再陌生。来加拿大这么多年，已经经历了好几次面试，对面试的感觉和把握应该说已达到了心领神会的程度。"},{"type":"paragraph","text":"首先，你必须要有信心，这一点非常重要。如果你自己都觉得不行，如何能让面试考官觉得你行。因此，必须要鼓足自己的勇气，让自己充满信心。"},{"type":"paragraph","text":"其次，这种信心必须是以自己的实力为基础，必须要有一些真功夫，要有一些真正令人信服的经验和能力。"},{"type":"paragraph","text":"第三，就是应该了解你所要应聘的公司，根据应聘单位的特点，提出你独到的见解和建议，以及如何胜任工作的优势。"},{"type":"paragraph","text":"第四，就是你的表达能力。面试主要靠说话来表达，因此语言表达能力，尤其是应聘外国公司时，驾驭英语的能力，能否恰到好处、不卑不亢地将意思表达清楚，说服对方，感染对方，这些都是面试成功的重要因素。而老子所说的“大辩若讷”这套东方人的修养与行为举止，在西方社会是绝对行不通的。"},{"type":"paragraph","text":"在西方，一个人不仅必须有观点，还必须说出自己的观点。虽说不一定要雄辩滔滔，但至少应具备表达事物、陈述思想的相当口才。只有这样，你才能在西方社会畅通无阻，否则你就会感到处处困难。"},{"type":"paragraph","text":"我的外交官面试开始了。坐在会议桌对面的各位面试评审团成员呈半月形，每个人都目光炯炯。秘书把我领进了会议室，坐在了他们目光的汇合处。"},{"type":"paragraph","text":"人事司司长先发问道:“请你谈谈你自己。”我知道，几乎每次面试都要问这个问题，而这个问题的发挥和掌握往往奠定了整个面试的基调。于是，我就从容不迫地谈起了我的背景，我的受教育情况，我以前的工作经验，接着着重谈了我在加拿大国际工程咨询公司工作的经验。这部分是非常重要的，因为它是你最近的工作经验，同时也意味着社会对你最新的承认程度。我的回答似乎令他们很满意。"},{"type":"paragraph","text":"接着，他们又问了我一系列问题，我都回答得十分得体，反应也很灵敏，可以说完全对答如流。其中有一个问题问到为什么我想离开现在的公司换新的工作，我觉得这个问题必须好好回答，否则有可能被视为不安心工作，换工作太频繁会给人朝三暮四、责任心不强的感觉。我说我换工作是为了更好地迎接新挑战，同样也是更好地为企业服务，只不过是从直接地为企业服务转向间接地为企业服务，但却能为更多的企业服务，工作更富有多元化和挑战性。我喜欢做挑战性的工作，而且有信心把它做好。"},{"type":"paragraph","text":"然后，他们问我如何才能做好商务参赞工作。这个问题又给了我施展的空间，而且正好展示我一贯的综合才能。我侃侃而谈阐述了我的“施政纲领”，强调了在一个新的、上升的、有活力的地区和市场中，必须要采用积极主动的方式为公司拓展新的业务；要处理好不同文化和理论所带来的可能的误会和冲突；要使企业真正觉得我们政府部门是有用的；要把魁北克政府驻香港的商务处变成魁北克公司在这个地区的国际部，真正起到为企业服务的目的。"},{"type":"paragraph","text":"我的回答赢得了面试评审团的赞许。这时，评审团的一位司长又问了一个比较棘手的问题。他说，假如由你带一个加拿大的商务代表团去中国访问，假如其中一个或某些团员不听你指挥甚至对客户不礼貌，你如何处理?我回答道:“首先我必须向这位团员指出他这样做是不合适的，我们是一个完整的团，由政府带队，政府和公司的形象都在我们的一言一行中。我们去中国是为了与客户建立良好的商务往来，增加互利的机会，不能随心所欲地破坏自己的形象，希望这位团员能注意自己的言行并对他提出警告。如果劝说无效，我就会请这位团员退出访问，取消他的访问资格。”我的回答显然合评审团比较满意。他们需要的不仅是有知识、有头脑、有经验的人，更需要有开拓能力和魄力的人。我知道，我有能力带好一个代表团，一定不能让面试官员们小看了我的魄力和能力。"},{"type":"paragraph","text":"还有一个不太容易回答的问题是:“你有什么缺点?”对这个问题的回答要掌握一定的分寸。说轻了，让人觉得是完人不可能；说重了，是一个太大的缺陷，也许你就不能胜任工作。既要掌握好火候，又要实事求是。我回答我的缺点就是法语水平还不够很好，但我有信心尽快学好法语，使之能胜任我的工作。但我精通中文，则是我在香港和中国内地工作的一大优势。"},{"type":"paragraph","text":"在面试的过程中，蒙特利尔大学东亚系的系主任分别用法语和中文对我进行了测试，这也是对所有参加面试人员的要求。"},{"type":"paragraph","text":"一个小时的面试就这样过去了，我的感觉还不错。我相信我是能通过这一轮面试的。按照北美的惯例，我向每位面试我的人发了一封感谢信，信中再次表示我有信心和能力来承担这份重要的工作。接下来的日子我一边继续在公司工作，一边耐心地等待消息。终于，没过多久，我又接到了人事司司长的电话。他通知我国际事务部的部长、副部长要见我。我知道，这又是一个关键的面试，它将决定我的去留。"},{"type":"paragraph","text":"我沉着应战，把我的想法、观点和我准备如何管理好商务处的打算作了一番有效的阐述。我令人信服地让部长们觉得这是一个很好的人选，他不仅受过良好的教育，有着东西方文化的双重背景，更有着在加拿大大公司做管理的经验，有着敢于开拓工作的气魄，能够独当一面，负起责任来。"},{"type":"paragraph","text":"就这样，我又完成了更高一级的面试，而且效果越来越好，信心越来越足。"},{"type":"paragraph","text":"此后不久，人事司司长对我透露说，我已是基本上被定下来的人选，剩下的事就是部长要和我所在公司的总裁通一个电话，侧面了解我在公司的工作情况。我回到公司后就找公司总裁为我写了封推荐信，信上他把我的工作能力大大地肯定和赞扬了一番。的确，我在公司出色的表现使他非常乐意为我写这封推荐信。当然，一般来说，公司并不希望较好的员工离开公司，但如果是被政府选上，则公司还是支持的，这也是公司的荣誉。最后，部长和公司总裁通了电话，确信了政府的眼光没错；公司总裁则再一次向部长大力推荐，表示我在公司里一直干得非常出色，是一位优秀的管理人才。"},{"type":"paragraph","text":"前后经历了几个月的时间，终于一封信封上印有魁北克政府字样的信函寄到了我家。魁北克政府国际事务部部长正式通知我，我已被政府任命为驻香港地区及中华人民共和国商务处的首席经济商务参赞。"},{"type":"paragraph","text":"对我的任命当时在当地华人界引起了不小的轰动。各种华人媒体纷纷报道说，这是魁北克政府有史以来第一次聘用一位华人担任政府的高级外交代表，是驻外商务参赞外交官中最年轻的一个，同时也是在加拿大各级政府的圈子里第一次有一位来自中国大陆的加拿大华人担任政府的外交官员，是加拿大华人参与政府决策、进入主流社会、地位不断提高的一个具体的体现。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993K070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>照片说明:王辉跟随同加拿大总理克雷蒂安率领的企业家代表团访问中国。"},{"type":"paragraph","text":"(造自《我在东西方的奋斗》王辉耀著，作家出版社版)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993K070202.JPG\">"},{"type":"paragraph","text":"这是一部事业人生有成者的自传性实录，完整讲述了作者通过不懈的自我选择、自我设计和顽强拚搏，从一个普通的插队如青成长为一个知识型、国际化的跨世纪人才的历程。"},{"type":"paragraph","text":"主人公—一王辉耀，1958年生，1982年毕业于广州外国语学院，获英美文学学士学位，后任职对外经贸部，1984年赴加拿大，成为在加拿大最早获得工商管理硕士(MBA)学位的中国大陆留学生之一，1990年成为有史以来第一位出生于大陆的加籍华裔外交官。1993年他创办了加拿大亚加国际集团公司。短短几年内王辉耀在东西方完成了奇迹般的“三级跳”，其丰富的奋斗经历蕴涵了深刻的启迪。"}]}