{"id":1193537,"date":[{"year":1999,"month":3,"day":21}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2394","ytitle":"","mtitle":"寻觅上海的城市情结","ftitle":"","authors":["沈福煦"],"text":[{"type":"paragraph","text":"沈福煦"},{"type":"paragraph","text":"海关的晨钟又敲响了，它仍是那么的清脆，那么的嘹亮；外滩建筑的轮廓又清晰起来，在晨雾中披起了玫瑰色，迎接着浦江上晨练的人们。上海，这座崛起于近代的大城市，在它的一座座建筑上，寄语着无限的情韵……"},{"type":"paragraph","text":"外滩之美，美在建筑，更美在建筑深处的人文情态。多少年来，在这些错落有致、典雅绮丽的建筑中，蕴藏着无数动人的生活，至深的情怀。行人、车辆、屋宇，能使人勾起这座百年的忙碌的商业之城的历历旧事。人们就在这些建筑中经营、发迹、潦倒、新生，多少喜怒哀乐，都在这些建筑形象上凝聚起来了。"},{"type":"paragraph","text":"昔日繁华的南京路，而今雄风犹在。在那“四大公司”的建筑形象上，蕴涵着多少动人的故事呵!永安公司与先施公司的商业竞争，更在建筑中表达出来。建筑，与其说是“凝固的音乐”，倒不如说是“凝固的历史”。这些建筑的价值，不仅是在它们的艺术文化，更是在它们之中的许多动人的故事。"},{"type":"paragraph","text":"城市情结，更在那些与人们息息相关的居住建筑中表述着。里弄，这是多么令人怀念的形态!那成片成片的红屋顶的里弄住宅，寄以多少近代上海人的生活情趣，多少酸甜苦辣的都市生活。那些老虎窗、小天井、小弄堂里，凝聚着许许多多尘世的故事。也许我们能在那些弄堂深处，寻觅到旧日叫卖之声、留声机的乐曲声，或者人们的歌声笑语。亭子间的窗内，似乎又能想象出有一位作家在写他的海派小说、一位画师在作海派绘画。欣幸的是，如今还有好多这样的里弄住宅保留下来。那巴洛克式的里弄大门，还映射着上海近代的种种风貌，这就是活着的“上海近代史”。"},{"type":"paragraph","text":"近代的上海，十里洋场，自开埠以来，固然有许多辛酸的不平等的血泪史，固然有许多污泥浊水，这里被称为是“冒险家的乐园”，这里有鸦片，有荡妇，有赌棍，使人纸醉金迷，乃至使人堕落。可是，上海这座近代大城市却更有它的另一面，它有活力、它聪慧、革新、进取，它敢于担风险，有竞争意识及机制，这种城市意识或风格，使人奋发，跟上时代，走向进步。所以，如果说上海老城厢一处是上海立县建城之始，属上海古代城市文化的保护区，那么上海的外滩、南京路、淮海路、衡山路，以及诸多的闻名里弄等等，更有保护的价值，因为这些都是近代上海文化的最真实而可贵的历史见证。上海，乃是我国最有代表性的近代城市，说得更高一点，它是中国从古代走向现代的最有价值的发祥地。从这种意义上说，它们的价值更为可贵。"},{"type":"paragraph","text":"当代的上海，在飞速发展着，大规模地建设和改造着，但也铸下了不少历史文化遗憾。我们对于近代上海城市文化估价不足，所以有好多本应保留的建筑和城市景观被拆除了，消失了。或者建设得不够理想，缺乏文化情态内涵。"},{"type":"paragraph","text":"陕西南路上的马勒住宅，这座奇特的别墅式建筑，现在是团市委所在地。保留原有建筑而改变其功能，这种做法固然是可取的；然而，近年来在它的附近建造了好些高层建筑，尽管在这些新的建筑上装饰性地加上了一些小的尖顶，目的是想与马勒住宅的形式有所协调，可是偌大的体量，又靠得那么近，相映之下使这座名贵的建筑反而显得有点微不足道(见右上图)。"},{"type":"paragraph","text":"当我们行进在南京西路东端处，昔日的那种繁华景象如今犹在，然而原先这里的疏密有致的建筑，却被一座座的高楼塞满了空间，显现不出昔日那优美的建筑形态，甚至看着这些高而密的建筑，似乎有些喘不过气来，视觉得不到间歇，建筑的轮廓线也失去了原先的节奏感。"},{"type":"paragraph","text":"淮海路不同于南京路。如果说南京路代表着近代新兴的亚洲大都市风貌，那么淮海路则更多的是代表着西方传统的城市文化。从深处说，它也表述着上海近代的另一种城市文化，它更高雅，更西化。然而，近年来，淮海路上出现了一些新的、高大的建筑。并不是说这些建筑设计得不好，而是就淮海路的街道景观的文脉性来说，则破坏了昔日街道文化的特征。记得七十年代，现任法国总统希拉克任巴黎市长时，有记者采访他关于巴黎的城市问题，他说得好:巴黎应当保持传统的风貌，新的、高大的建筑可以到西部台方斯去建造。可是，原有的巴黎也不能成为一个“古董”，而仍然应当是活着的，生机勃勃的。多年来，巴黎正是这样地实施着，那香榭丽舍大街、凯旋门、巴黎圣母院等等，仍然保持着它们的原貌。但巴黎又是一座供人们生活、营生的活的城市。看来，淮海路和其他一些地方，也应该如此吧。"},{"type":"paragraph","text":"我们中国，特别是上海，近年来发展迅速。当我们站在外滩，眼望着那高楼林立的浦东，一定会感慨不已。然而对浦西来说，有些具有传统城市文脉的地方，却不能一概弃旧换新。建设，使上海“大变样”，而如果变得连原来这里是什么地方也无可辨认，这就不值得称道。我们应当说，现在这里要比原先有很大的发展和改观，这才是改造和发展城市的应有观点。"},{"type":"paragraph","text":"近年来，上海的改造和发展中也有做得比较好的。如上海美术馆，现在已经确定是在原上海图书馆(最早这里是跑马总会)，而且保留原来的建筑，加以维修，边上添建的陈列室等，其规模和高度，都不影响原有的建筑形象。又如鲁迅纪念馆，在改建、扩建中保留了原来的最精彩的一部分。这对于上海城市文化来说，称得上是“积德”了。"},{"type":"paragraph","text":"衡山路东平路的上海音乐学院附中，那几幢旧式的别墅保存完好，校园里还不时地传出低细的琴声，成了建筑的美妙的背景音，令人驻足。"},{"type":"paragraph","text":"徐家汇天主教堂附近的景观，也改造得比较成功，这里有芳草、绿荫，花园般的环境。周围的建筑，也改造得与教堂十分和谐(见左下图)。夕阳西下时，金色的天际中显现出高高的双塔剪影，这是一幅美丽动人的画面。触景生情，耳旁不免油然似闻贝多芬的“欢乐颂”。"},{"type":"paragraph","text":"夜幕徐降，万家灯火又四起，上海之夜。苏州河两岸的景色是如此的动人，河边的建筑，灯火辉煌；跨河的那几座平桥，仍是车来人往，依然匆匆。不夜的城市，在这些景观中显现出来。河上船只的马达声和汽笛声，似乎仍能寻觅出上海的种种城市情结。"},{"type":"paragraph","text":"今天的上海，虽然有些遗憾，但仍然存在着可贵的城市余韵，这是值得欣幸的。保存下来吧，上海诸多的近代优秀建筑。新的世纪，上海仍将会令人情意绵绵。(本文摄影:杭凌冰)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993l070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993l070202.JPG\">"}]}