{"id":1193808,"date":[{"year":1999,"month":3,"day":23}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1912","ytitle":"","mtitle":"赃物探秘","ftitle":"","authors":["肖文苑"],"text":[{"type":"paragraph","text":"肖文苑"},{"type":"paragraph","text":"赃物无奇不有，行贿的手法也五花八门。有的一看便知，且不去说它，有的须钩沉索隐，才能弄清它的真容。"},{"type":"paragraph","text":"行贿，不是什么新玩艺儿，在那遥远的古代就有。《荀子·大略》云:“汤旱而祷曰:‘苞苴行与……’”所谓“苞苴”，就是草织品裹的赃物。汤王说；“气候如此干旱，是不是因为时兴行贿，老天爷惩罚我们?”《北齐书·宋游道传》:“口称夷齐，心怀盗跖，欺公卖法，受纳苞苴。产随官厚，财与位积。”这是揭露那些贪官污吏的丑恶嘴脸。严嵩做考官时，考生一至，即送苞苴，多至千百，满室满座。他把持朝政时，凡是上折奏的人，都得同时送份苞苴。他满意了，折奏才能上达，否则压下不报。苞苴装的是什么，分量如何，概不清楚，就像后世的红包一样诡秘。"},{"type":"paragraph","text":"扛着一个大草包去行贿，一者容易暴露；二者也不够雅观。于是行贿人就别出心裁。宋太祖常到宰相赵普家，一次见走廊摆着十瓶东西，是吴越地方派人刚刚送到的。赵普未及拆看来书，不知内装何物，见太祖查问，便说是“海货”。太祖说:“既是‘海货’，我们就打开痛饮两杯。”谁知一看，里面全是瓜子金。赵普既惊恐，又狼狈。明代刑部主事刘宁，有人送给他一个大瓜。夫人操刀剖之，里面塞满了银子。瓶里装金，瓜里装银，虽很隐蔽，但总嫌拖泥带水不够简练。如现代人就聪明多了，比如送上两条香烟，里面塞满大钞，或将存折、房地产证明装在信封里呈上，神鬼难察。"},{"type":"paragraph","text":"赃物都是有名称的，但行贿者与受贿者，往往均不愿意直呼其名，而以黑话代替。明太监李广被抄家时，纳贿登记簿上有:“某送黄米多少石”，“某送白米多少石。”孝宗皇帝问:“他一个人收那么多米，吃得了吗?”左右回禀:“黄米，金也；白米，银也。”这位糊涂的皇帝，这时才明白过来。如今的港币、金子、美元、大钞，都有隐语。内里人一听，心知肚明；不解底细的人，听了一头雾水。"},{"type":"paragraph","text":"为行贿方便，有些赃物，化大为小，避重就轻。若说出它的真实价值，吓人一跳，但改个说法，就可使性质淡化。南宋的韩侂胄，身居高位，权倾朝野。过生日那天，百官争送贺礼。赵师(音择)后至，说献上一点“果核”助酒。打开盒子一看，是架粟金葡萄，上缀大珠百余颗。后世有的要员参加剪彩，举办单位便将小剪子赠作纪念，不过此剪子是金的。一个小果盒，一把小剪子，能说得上是赃物吗?大概是基于这种心态，所以行之者无隐，受之者无忌。"},{"type":"paragraph","text":"行贿不一定用物，有时也用美人。如果对方金银堆积如山、富甲天下，你用钱财贿赂哪行得通呢?唐朝的于<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\993N1204AB.JPG\">身为节度使，子为驸马，还想入朝作宰相，但须得到宪宗亲自点头才行。于是他把爱妾献上。如果不是遭到白居易等人的坚决反对，这个“赃物”就起作用。唐宣宗好色，医官李玄伯花七十万钱买一歌妓奉献。宣宗一见，魂也摇摇，魄也飘飘，医官因之获宠。这类“赃物”的优点是，请托者有不便开口的事，都由她转达。娇声绕耳，无不灵验。程松想求官，将爱妾取名松寿，献给韩侂胄。韩问:“她怎么与你同名?”答:“欲便贱名常达钧听耳。”如果对方美女已多，再送一个，未必就能奏效。因此行贿者又投其所好，选色艺双绝的奉送。宋宁宗欲培养皇子竑为接班人，宰相史弥远不喜欢，另有人选。他知竑好乐，便把一个善鼓琴的小妾送上。竑喜得知音，谁知身边安了一个“窃听器”。因为放松警惕，结果被史弥远搞垮。"},{"type":"paragraph","text":"以美人行贿，甚为方便，不须手提，不须肩扛，不须警卫，不须伪装。领她去拜访对方时，便盛情留下。封建社会允许一夫多妻，可以买卖婢妾。若有人查问来源，便说是他人转让，已办了过户手续，其实一分钱也没给。不少权势之家，妻妾成群，都是这样来的。"},{"type":"paragraph","text":"这类“赃物”，大多不能保值。即使买来时价值连城，过了若干时日，便贱如敝屣。当然，受贿者想的是眼前之乐，并不想传给子孙。在追求短期效应方面，这类“赃物”常有不可替代的长处。有人为拉官吏下水，便邀至娱乐城中，一人一份“赃物”。“夜半来，天明去。来如春梦几多时，去似朝云无觅处。”说我受贿，“赃物”何在?我不过到娱乐城中潇洒地走一回罢了。所以那里不断地有人行贿，不断地有人受贿，就成了司空见惯的事。"},{"type":"paragraph","text":"这类有眼有鼻的“赃物”，常被有关方面忽视。查抄严嵩父子之家时，得银二百零五万五千余两。其珍异充斥，逾于天府，可是严世蕃的姬妾，登记在册的即有二十七名，却并不计人。其实这些都是活的“不义之财”。对于这类“赃物”，既不能上交国库，也不能用来扶贫救灾。除了个别送入宫中，归皇上处理外，其余皆下落不明，当然也免不了有截留私分的。后世对这类“赃物”也颇宽容，称她们为“糖弹”。“糖”者，甜也；而“弹”又是凶器。二者结合，妙则妙矣，但概念模糊，性质难定。我们只能说，某犯罪人收受美金多少，港币多少等，却不能说收受“糖弹”多少枚。审计部门若遇上这类“糖弹”，也束手无策。"}]}