{"id":719088,"date":[{"year":1986,"month":2,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"文汇论坛","genre":"","count":"1689","ytitle":"","mtitle":"重视汲取现代科学的思维成果","ftitle":"","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"姚诗煌"},{"type":"paragraph","text":"实行“对外开放”政策以来，我们重视了引进先进的科学技术，从而缩短了技术上同国际水平的距离，提高了物质文明的水平。然而，物质和精神是有着内在联系的两个方面。在引进国外先进技术的同时，我们还应看到吸收附加在先进技术上的某些“软因素”的意义。这些“软因素”，就是指科学技术发展给人们的思维、观念、行为、习惯等带来的变化，以及对社会文化、心理等方面的影响。"},{"type":"paragraph","text":"当代科学技术的发展，不但造就了高度的物质文明，而且带来了许多精神产物，值得人们将其作为财富来吸收。现代科学的“三论”:控制论、系统论、信息论，已广泛地渗透到社会生活的各个领域，其中一些专用的概念、名词，已被整个社会所接受，象“信息”、“反馈”、“系统”、“优化”等等，成为各行各业的共同语言。所以，重视从现代科学的宝库中汲取思维的营养，是现代化社会的需要，也是当代世界的一种大趋势。"},{"type":"paragraph","text":"应该看到，科学技术的发展是人类社会一股极其活跃的革命力量。科学是不断探索的事业，每前进一步，都必须摈弃一些陈旧观念，建立新的观念。从牛顿力学到爱因斯坦的相对论，不仅是物理学意义上的进步，而且是一场认识论的革命。当科技工作者经过艰苦的探索，终于获得某项实验室成果时，他也同时获得了有价值的思维成果。可惜社会或科学家本人，有时往往只注重于前一种成果，而不注意后一种成果。而实际上，后一种成果对社会的影响及意义，有时是得更为重要。"},{"type":"paragraph","text":"马克思、恩格斯在创立自己的学说时，曾十分注意从当时自然科学的发展中汲取思维的养料。恩格斯说过:“随着自然科学领域中每一个划时代的发现，唯物主义必然要改变自己的形式。”(《路德维希·费尔巴哈和德国古典哲学的终结》)众所周知，十九世纪自然科学的三大发现(进化论、细胞学说和能量守恒定律)，对辩证唯物论的建立曾起过重要的作用。"},{"type":"paragraph","text":"今天，科学技术的成就已远比十九世纪时巨大得多，其中必然蕴含着丰富的思维营养。我们要坚持和发展马克思主义，要发展整个中华民族的思维精神，除了需要从实践中不断总结经验，以及集中群众的智慧、吸收国内外社会科学的积极成果之外，还有一条很重要的途径，就是从当代科学技术的发展中汲取思维的营养。"},{"type":"paragraph","text":"科学成果的超科学意义，是十分普遍的。比利时物理学家布里高津提出的“耗散结构”理论，对开放系统作了深刻的阐述，就对经济、管理以及人们的思维都有着启迪意义。数学上的“最优化”概念现在已成为人们处理问题的日常准则。我们看待事物时，常容易犯“一点论”的毛病，为此哲学上提出了“两点论”；而现代科学在处理复杂事物时，采用了多因子分析法，借鉴到认识论上来，不就应该提倡多元、多维的思维方法吗?电子计算机的广泛应用，要求各项工作数据化、精确化，否则计算机再好也无法发挥作用，这就要求我们的思维习惯从“定性化思维”向“定量化思维”发展。"},{"type":"paragraph","text":"重视汲取现代科学提供的思维成果，对于搞好改革开放有着重要意义。我们常常遇到这样的情况:有些引进项目不能充分发挥作用，一项很好的改革措施落实不下去，或者贯彻时发生了种种偏差。这除了各种错误思想的干扰，封建意识、小生产观念的作祟外，还有一个重要原因，是我们尚缺乏与现代科学技术相适应的思维方式、观念意识。以往长期的闭关锁国，不仅隔绝了我们同世界科学技术发展潮流的联系，而且隔绝了同科学技术发展带来的“软潮流”的联系。近几年对外开放以后，伴随着先进技术的引进，我们也获得了一些新的观念，知信息观念、时间观念、效率观念等等，这是很可喜的现象。随着当代新技术革命的发展，我们更要重视传统观念的变革。没有观念的现代化，是无法实现经济现代化的。"},{"type":"paragraph","text":"当然，有些观念是有阶级局限的，这同科学技术本身有着很大的不同。在汲取科学技术发展带来的一些新观念时，我们一定要用马克思主义的观点进行分析，不能良莠不分，不能将资本主义社会腐朽的观念意识，当作新鲜东西，甚至趋之若鹜。但对于有益于社会主义精神文明建设的新观念，就要积极欢迎。要振兴自己的民族精神，就应善于从现代科学提供的思维成果中，充分汲取营养，充实我们民族的思维精神。一个民族只有站在思维的当代高峰，才能真正自立于世界民族之林。"}]}