{"id":719131,"date":[{"year":1986,"month":2,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"沉思录","genre":"(报告文学)","count":"1588","ytitle":"","mtitle":"幕后的戏","ftitle":"十　悔泪斑斑写自身","authors":["陆萍"],"text":[{"type":"paragraph","text":"陆萍"},{"type":"paragraph","text":"吴斌在演讲中得了一等奖，创作演出记了功，劳动改造中又评上了积极分子……对于吴斌来说，这些鼓励尽管来之不易，但是给他带来的却不是兴奋与满足，而是愧羞的沉重感。"},{"type":"paragraph","text":"他想结束一个恶梦，但恶梦却不肯结束。从铁窗外几经折射进来的亮光，把监门的铁栅拉出了一道道阴影。曲谱、剧本、唱词散散乱乱地放在监房的木板床上。一墙之隔，是两个截然不同的天地，尽管同样是在设计沪剧的唱腔，可是滋味却不同。"},{"type":"paragraph","text":"一年多之前，监狱的政府队长根据吴斌的表现与专业特长，把他编入上海市监狱的“新岸艺术团”，让艺术的力量重新唤醒他的良知。这本是三个犯人睡的监房，给他一人住着写谱。"},{"type":"paragraph","text":"关于艺术的真谛，真、善、美的力量，在以前的舞台生涯中，吴斌总认为只是讲讲而已，而今身临其境，现身说法，方才顿悟。"},{"type":"paragraph","text":"“……一字字，一句句，犹如那鞭子抽打我心；抽得我手冰凉，抽得我头发昏；恨我犯了法，害了别人害自身；恨我忘了本，一把匕首……”他看着《终身恨》泣血含泪的唱词，眼前仿佛看见妻子艾怨的眼睛；小草草头上隆起的血包；岳父、岳母出门，被人指指点点的背影:以及石筱英老师欲言又止的叹息；还有弟弟的忧虑；远在新疆的姐姐得知他入狱后昏过去的情景，还有……"},{"type":"paragraph","text":"一种难言的沉重、低缓、悲伤与痛悔的旋律，慢慢从感情深处的某个角落，突然拍潮而来，沿着吴斌滴落的泪水，通过他笔下的音符，流进了这些唱词。呵，终身恨!终身恨!"},{"type":"paragraph","text":"《终身恨》中讲的是一名青年罪犯，入狱后不服罪，更不肯交代余罪。后来在管教干部的耐心帮助与启发下，幡然醒悟，交代了余罪。那日正逢监狱接见日，青年罪犯的母亲一步三颤地来了。面对母亲，他痛悔不已，表示要痛改前非，重新做人，承欢在双亲大人的膝下，并要母亲回家后，把他当初作案用的一把匕首从米缸底下的泥地里翻出来，交给政府……他满以为这样，能使母亲宽怀，并求得与他长期对立的老父亲的谅解，能来监狱看他一面。不料，涕泪交加的母亲，听后反而号啕痛哭!原来，由于他进狱后，讲江湖义气，迟迟不肯交代余罪，使他当日沆瀣一气的同案犯一直逍遥法外。为毁灭罪证，后来他们一伙找到了青年罪犯的家，搬开了米缸，找出了那把匕首。正欲外逃时，碰上了刚回家的青年罪犯的父亲。这位老工人夺过匕首，执意不让他们带走，而要上交给政府。这一下可激怒了这批亡命之徒。争持之间，其中一名歹徒竟用夺在手中的这把匕首，猛地刺死了这位老父亲!……"},{"type":"paragraph","text":"这长空霹雳，这终身遗恨，这再也无法弥补的罪孽，使这名迟悟的罪犯顿足擂胸、呼天抢地!活生生的事实，残酷地教训了他。那出自肺腑的呼喊，迸溅着血泪。吴斌面对唱词久久没动。在这将近二年来的大墙内生活中，他感受了很多，也见了很多，他的感触太深了。此刻，被这《终身恨》的唱词一触动，千言万语便涌塞在笔头。他不知该怎样下笔才好。"},{"type":"paragraph","text":"“……抽得我手冰凉，抽得我头发昏!”"},{"type":"paragraph","text":"吴斌仿佛感到半空中那舞动着的鞭子，正抽打着他的灵魂、他的心，他不回避，只是感到自己该打、该抽!是的，这终身遗恨，将使他一辈子成为负债者。"},{"type":"paragraph","text":"鞭挞罪恶的快感，使吴斌的灵魂得到了某种升华，一长串一长串的音符，飞快地在他的五线谱上冒出来了，他奋笔疾书，生命在这一刻，全溶解在这些音符中了。"},{"type":"paragraph","text":"十多年来，吴斌创作过多少曲谱呵!上工厂演出，下农村慰问，到部队宣传，可是所有的创作没有今天这般触动情怀、得心应手，这般乐思涌动、情感真挚……"},{"type":"paragraph","text":"“……恨我犯了法，害了别人害自身；恨我忘了本……”吴斌感到每一句话都触着了自己的痛处，写着写着，他不禁热泪盈眶，老师、同行、妻子、女儿、岳母、观众……无数张面孔又在监房的铁栅栏外交相闪现，轮番迭影，他的情感随着乐曲的起伏，在纸上源源不断地流出来了。他以角色真实的身份，进入了“角色”，笔下的旋律与整个心灵发生了强烈的共鸣。"},{"type":"paragraph","text":"吴斌深深知道，这种创作实践，对于一个专业演员、作曲者来说，其意义远远超出了它本身。《终身恨》的曲谱，在市监狱演出中获了奖。"}]}