{"id":719340,"date":[{"year":1986,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1483","ytitle":"","mtitle":"马科斯出走之后","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"朱幸福"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"菲律宾局势戏剧性地急转直下。二月二十五日夜，八点三十分，驻守在总统府周围的政府军开始拆除附近的路障，装甲车和坦克也接着撤离。九时光景，两架直升飞机从总统府起飞，很快消失在茫茫夜空中。随后，又有两架直升飞机腾空而起。"},{"type":"paragraph","text":"随着马科斯夫妇的出走，这个由七千一百多个岛屿组成的国家，终于避免了一场眼看就要一触即发的大内战。"},{"type":"paragraph","text":"马尼拉的八百万居民在经历了好些天的紧张不安之后，舒了一口气，感到如释重负。二月二十六日，居民几乎倾城而出，涌上街头。人们兴高采烈，纵情欢呼。鞭炮声整天不绝。二十七日，庆祝胜利的游行队伍望不见尽头，那份热闹，赛过不久以前的新年。"},{"type":"paragraph","text":"清洁工人纷纷出动，忙着扫除前国防部长恩里莱和代理参谋长拉莫斯部下的军队据守过的卡拉梅军营、阿吉纳尔多军营，以及总统府等地到处堆积着的瓦砾、碎玻璃和垃圾，整理市容。银行已恢复营业，大小店铺都开了门，日用品供应充足，物价基本稳定。学校也在二月二十八日恢复上课，国际机场在关闭了多天后也重新开放。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"市内一度出现过混乱。马科斯夫妇出走的当晚，曾经有两万多人愤怒地冲进总统府，砸烂马科斯夫妇的像框，总统府受到一些破坏。记者当时正在现场采访，归去时发现座车内的一架收音机也在混乱中不知去向。幸好混乱很快过去了。"},{"type":"paragraph","text":"几天来，马拉卡南宫已成了人们争着去观光的胜地，从早到晚，人流络绎不绝。小贩们在总统府内的空地上摆起了摊档，出售花生和饮料，也出售赶制出来的庆祝科丽(阿基诺夫人的暱称)就任总统的纪念品，其中有貌似新总统的洋娃娃。阿基诺夫人宣布，她将把马拉卡南宫作为政府的办公大楼，她自己将不住在里面。她说:“一个贫穷国家的领导人住在豪华的地方是不合适的。”"},{"type":"paragraph","text":"五十三岁的科拉松·阿基诺成了菲律宾历史上第一位女总统。她身材适中，戴着眼镜的脸上经常带着点腼腆的微笑。她本来是一名家庭妇女，素无从政经验；她的丈夫阿基诺被枪杀后，才被推上政治舞台。这次在总统竞选中，她以诚实、朴素和善良的形象赢得了菲律宾人民的支持和拥护。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"科·阿基诺总统肩负的担子并不轻。"},{"type":"paragraph","text":"一位驻菲律宾的西方外交官说:阿基诺夫人“接收的是一笔沉重的遗产，而她并不是手中持有魔棍的牙仙女。”她所面临的许多问题中，最紧迫的问题是百孔千疮的经济。"},{"type":"paragraph","text":"六十年代末，菲律宾曾经是亚洲最繁荣的国家之一仅次于日本。自从马科斯在一九七二年实行军管之后，菲律宾经济就每况愈下，工农业生产不景气，出口减少。贪污成风，通货膨胀，物价上升，民生凋蔽，失业者愈来愈多。一九八三年八月二十一日前参议员阿基诺的被枪杀使菲律宾政局进一步进入了动荡时期。连续两年，经济出现负增长。到去年年底为止，失业和半失业的人数，分别占就业人口的百分之十五和百分之四十五，贫富悬殊，最富和最穷的人的收入何止数十倍。全国有百分之七十的人口生活在贫困线以下。外债高达近三百亿美元，人均负债为五百五十美元。仅一九八五年需付的外债利息就达三十一亿美元。菲律宾经济如履薄冰，几已处于崩溃的边缘。"},{"type":"paragraph","text":"正是在这种情况下，科·阿基诺总统在二月二十六日举行的首次记者招待会上坦率地说:“我希望菲律宾人民能够稍微耐心一点。马科斯总统只是在昨天晚上才离开，有这么多紧迫的问题需要处理。”她表示，她首先关心的是穷人、失业者和半失业者的生活问题。"},{"type":"paragraph","text":"噩梦总算过去了。既然菲律宾人民能够团结起来从灾难的边缘扭转了局势，相信一定能面对现实，迎接未来的挑战。"},{"type":"paragraph","text":"(一九八六年二月二十八日马尼拉)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\8632030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>科拉松总统二月二十六日举行记者招待会，坐在她左右的分别是副总统劳雷尔及国防部长恩里莱。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\8632030302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马尼拉市民手举画有阿基诺夫人和劳雷尔画像的大型标语牌在总统府前欢呼胜利。</FONT>"}]}