{"id":719423,"date":[{"year":1986,"month":3,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1530","ytitle":"","mtitle":"修锅记","ftitle":"","authors":["袁夏良"],"text":[{"type":"paragraph","text":"两个月前，买了一只“沪电”牌电暖锅。包装上标明，这种“最佳电气暖锅安全可靠寿命长”，不料用了几次就坏了。好在这类家电产品一般都有保修期，可找生产厂家，享受一下“保修”的权利。这时才发现使用说明和锅上只有“上海市家用电器批发公司电气器具部定制”的字样，根本就没有厂名，当然更不见厂址。无奈，只得写信给家用电器公司。数日后，被告知可去唐山路三二二号上海家用电器分公司修理部修理。"},{"type":"paragraph","text":"我挤上公共汽车，风风火火赶到修理部。经修理，电暖锅起死回生。谁知，拿回家里只用了一次又坏了。几天后，我只得再次赶到修理部。修理人员说这是由于水烧干而引起的，我向他解释，我是严格按照使用说明上的要求使用的，不仅锅子从未烧干过，而且锅里的水最少也要留到三分之一。修理人员咕咕哝哝了几句后拿进去检修了。"},{"type":"paragraph","text":"一只电热锅，还没怎么使用即已修了两次，修理的时间比使用的时间还多，我心里本来就已有火。岂料，修好的锅子只用了两次，竟然又不发热了。"},{"type":"paragraph","text":"一月二十七日一清早，我第三次来到修理部。这次，一位修理人员看也不看，只说了一句:“拿到新闸路大统路去。”另一位修理人员拿过去瞧了瞧后则一口咬定是用坏的。虽然我确实严格按使用说明使用，但我知道，在这种情况下，再费多少口舌也是无济于事的，便平心静气地问:“新闸路大统路哪个单位?”“厂里”，修理员冷冷地回答。我又问:“是什么厂?”答道:“群益无线电厂。”我还想再问问清楚，这厂究竟在大统路上还是在新闸路上，但看那修理员早已露出不耐烦的神色，也就罢了。"},{"type":"paragraph","text":"根据他们的“指点”，我沿着新闸路一路找去，几番周折后，好不容易在新闸路大田路(并非是大统路)附近见到有一家冠以“群益”名称的什么综合门市部。经询问，方知这就是修理部要我找的“厂里”。门市部的同志看过我的购买发票(反面抄录“使用说明”全文)后说:“我们这里可以修，但是要收钱的，你这个锅子还在保修期内，到唐山路去修。”……经过打听，原来，这“沪电”牌电暖锅根本不是上海所产，而是浙江海盐一家工厂生产的。怎么办呢?保修处不肯保修，出钱修理，能够修好那倒也算了，万一仍是那个“老腔调”，岂不花冤枉钱?"},{"type":"paragraph","text":"感叹和气愤之余，记者写下了这篇《修锅记》的前半部分。当稿样寄给修理部的负责同志后，他们立即登门致歉，并且明确表明，这批电暖锅质量确有问题，要改进；同时，给换了一个新的。这种态度，当然应该欢迎。但是，由此我想到一系列问题:质量如此低劣的产品怎么能出厂?产品为何不标明生产单位及厂址?既然属上海家电批发公司电气器具部定制，为何在保修期内不予保修，难道保修也有次数限制吗?消费者的这种时间和精力的损失该由谁来负责呢?"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"袁夏良"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"小小一只电暖锅，一坏再坏，坏了以后又得不到真正的“保修”，消费者徒然奔波，受冤枉气，跑冤枉路。这不是“花钱买麻烦”吗?诸如《修锅记》所反映的这类情况，现在并不鲜见。"},{"type":"paragraph","text":"“花钱买麻烦”，从根本上说，还是产品质量问题。现在有些商品买回去就不能用，有的勉强用几次就成了废品，有的虽实行“三包”但屡修屡坏，质量之糟令人吃惊。电暖锅体积不大，价值也不算高，因而坏了可随手拎去修理，实在不行，“引以为戒”就是了，损失还算不得惨重。要是那些成百上千元的“大家伙”，岂不是把消费者坑苦了吗?"},{"type":"paragraph","text":"生产劣质产品，是最大的一种浪费。对消费者来说，浪费了时间精力，浪费了钱；对国家来说，浪费了能源、原材料。害人实在不浅。"},{"type":"paragraph","text":"邓小平同志曾经严肃而又深刻地指出，产品的质量问题是个政治问题。但是，对这个大问题，看来现在还没有真正引起一些企业的重视。"},{"type":"paragraph","text":"在这方面，商业部门也负有把关的责任:劣质产品不应让它进入市场。而消费者则应学一点购买商品的知识，比如，凡见到那些没有厂名、没有厂址的东西，就要打个问号，最好是拂袖而去。"}]}