{"id":719459,"date":[{"year":1986,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"短报告文学征文","genre":"","count":"3140","ytitle":"","mtitle":"他们踩着音符走向世界","ftitle":"","authors":["刘巽达"],"text":[{"type":"paragraph","text":"刘巽达"},{"type":"paragraph","text":"编者的话"},{"type":"paragraph","text":"由本报文艺部和上海手表四厂联合举办的“短报告文学征文”作品，今天开始和读者见面。现将征文有关事项告诉读者:一、征文题材不限。特别欢迎反映各条战线四化建设的火热生活，要讴歌变革时代的新人新事，也要鞭挞阻碍历史前进的落后、腐朽的事物。如有好的线索，也欢迎提供，以便我们组织作家采写。对提供线索并被采用者，将给予一定报酬。二、征文作品除按例发给稿酬外，另外进行评奖:一等奖一名，奖金一千元；二等奖五名，每名奖金四百元；三等奖五名，每名奖金二百元。三、来稿请寄上海文汇报文艺部，并在信封上注明“征文”字样。请自留底稿。两个月内没有接到采用通知，可自行处理。"},{"type":"paragraph","text":"他们踩着音符走向世界。“他们”是谁?是上海的一群聋哑人。你听，音乐声起了，舒缓急促；你看，舞步亮开了，飘逸昂奋；他们脸上的神情，悲哀、沉思、忧郁、振奋、喜悦、激动……哦，他们显然沉醉到音乐所创造的艺术境界中去了。"},{"type":"paragraph","text":"他们是如何“踩着音符走向世界”的?"},{"type":"paragraph","text":"别把他们遗忘了。在上海，光是残疾者中的盲人聋哑人便有二万五千多人。他们有自己的世界。他们出奇地团结，他们十二万分的自尊。一次，某聋哑人在电车上被人误以为窃贼，他无以辩之，被打致伤。结果，众聋哑人闻讯义愤填膺，准备集结成群复仇雪耻。要不是盲人聋哑人协会以及报社、公安局合力劝说，一场血战将不可避免。他们在生理上是缺了什么，但是在人格上却什么都不缺。凡常人能得到的，他们都想得到。"},{"type":"paragraph","text":"你们能跳舞，我们就不能吗?"},{"type":"paragraph","text":"能。一九八二年，当日本“蒲公英花絮”聋哑人艺术团到上海来演出时，人们发现了聋哑人的舞蹈才能。一张张俊美的脸，皓齿，明眸，充满活力!人家能，我们就不能?没的事!中国人什么都不比别人差，包括聋哑人。所以，当日本代表团临行盛情邀请上海的聋哑人去日本回访演出时，我们的人稍稍一犹豫，便慨然答应了:“行!日本见!”"},{"type":"paragraph","text":"行?没那么容易。到哪儿去找演员?招生。考试。选择。淘汰。留下十来个相貌姣好的聋哑青年。一试，大摇其头。聘请来的老师都是舞蹈学校、京剧团、杂技团的一流演员，功底深厚。他们在自己单位里教的那班学生个个聪明伶俐，一点即通。可眼前这些外貌漂漂亮亮的聋哑人，尽管眼睛忽闪忽闪，显然在开动脑筋，可无法交流。先得找哑语翻译，可有些东西又难以中转。譬如一个舞姿，你必须亲自做，又必须亲自纠正，这两个“亲自”很难统一。一急，就免不了要嚷嚷。嚷了半天，才知对方毫不理解，纯粹浪费嗓子，于是再耐下心来。可再做几遍动作，刚耐下去的火又撩拨上了……"},{"type":"paragraph","text":"恼火也罢，不耐烦也罢，这些聋哑学生其实并不笨，要不是语言的障碍，他们完全能做得更好。此刻，他们神情紧张地注意着教师的表情，一见对方稍有不满，立即加倍勤奋。一遍又一遍地做动作，毫无怨屈地跌打滚翻。只要你不示意停，他们会无休止地练下去。有一次，一位聋哑女青年笑着递给舞蹈教师两包喜糖，一打听，方知她新婚。她很诧异，这几天不是天天汗流浃背地在练习吗?原来是在蜜月期间。又听说这位聋哑女青年在家里还对着镜子大练特练，她不禁被深深地打动了。哦，多好的聋哑青年，他们已经尽了最大的努力。我们健全人一旦有什么不快还能用语言发泄一下，可他们心里有不痛快，也只能默默无声地独自承受。在他们面前，我们还有什么可恼火的呢?给他们的，只能是耐心、热情、温暖、理解……"},{"type":"paragraph","text":"无数遍的示范。无数遍的练习。出访日期已逼近。无论怎么样，大致的架子已搭成。“草笠舞”、“拉网小调”、“追鱼”……，加起来，勉强可对付一台戏了。虽然不能与正规的舞蹈演员比，总算还过得去。是好马是孬马，得拉出去蹓蹓。唿啦，他们被拉到日本去了。"},{"type":"paragraph","text":"惶惶然地去，乐滋滋地归。一切竟是那么顺利，那么成功。人们有了信心，决定成立“上海聋哑人艺术团”。"},{"type":"paragraph","text":"刚成立，就要打硬仗。恰逢“第五届亚洲聋哑人代表会”在香港召开，这支稚嫩的队伍被受命随中国聋哑人代表团赴港演出。演出的聋哑人团体共八个，我们最年轻。不管年轻或年老的，观众只关注艺术质量。实际上，我们已被放到决一高低的位置上。音乐阵阵，美国的聋哑人艺术团上场了，他们的舞姿欢快、幽默、奔放，台下时时爆发出掌声和笑声。台湾的聋哑人艺术团也上场了，海峡彼岸的聋哑同胞出色的表演也引来一阵阵热情的欢呼。该轮到上海聋哑人艺术团了。这时，后台来了一个台湾人。他是干什么的?"},{"type":"paragraph","text":"来寻找我们的“秘密武器”。"},{"type":"paragraph","text":"原来，这次参加演出的八个团体，无论是美国、澳大利亚还是印尼、泰国，全都在聋哑人中掺有健全人。本来这不足为奇，怪就怪在我们的团里却是清一色的聋哑人。没有健全者给他们暗示，这些聋哑人如何准确掌握节奏?无怪乎这位台湾人要来查查我们的“秘密武器”了。"},{"type":"paragraph","text":"没有“秘密武器”。本来在音乐节奏变化较大处，是允许后台有人给他们发暗示的。可为了表示我们过得硬，暗示取消了。音乐乍起，舞姿展开。甜美的笑容，准确的节奏感，令观众沉迷。多少人为他们攥着一把汗。不必着急，他们准确无误地踩准了节奏。一场舞毕，掌声四起，掀翻屋顶。"},{"type":"paragraph","text":"上海的聋哑人艺术团征服了参加演出的所有健全与残疾者，那位没有看到“秘密武器”的台胞友好地向我们表示祝贺。评选结果，上海聋哑人艺术团获得了团体奖。"},{"type":"paragraph","text":"聋哑演员忙乎起来了。各种肤色的聋哑人都争着和我们的演员合影留念，他们以此为荣，以此为幸。台湾的演员更是与我们的演员朝夕相处，住在对门房间，吃在同张桌上。我们的聋哑演员落落大方，潇洒自然。夹菜、让酒、碰杯、畅饮，礼节文明，热情友好。毕竟同是龙的传人，不一会，海峡两岸的聋哑同胞便象亲兄弟亲姐妹一般熟稔了，笑容笑声加手舞足蹈，交流得煞是热乎!"},{"type":"paragraph","text":"新华社香港分社的同志在为聋哑人艺术团举行的宴会上对艺术团团长说:“你们帮助我们做了工作，这些聋哑演员在对台关系上处理得非常好，谢谢你们。”"},{"type":"paragraph","text":"要离开香港了，各国聋哑人都恋恋不舍。他们之间已经结成了友谊。美国聋哑人协会主席赫本·希莱勃向我们的艺术团团长伸出热情之手:“欢迎你们来洛杉矶参加世界残疾人运动会的演出。”"},{"type":"paragraph","text":"出于礼貌，我们的艺术团团长也伸出手去:“好，好。”"},{"type":"paragraph","text":"希莱勃当真了。当他得知上海聋哑人艺术团要去日本而不去美国时，他忿忿起来，告到了中国旧金山领事馆和中国聋哑人协会。为了不伤感情，我们最终同意了此事。但困难接踵而至:同时去日本和美国需分两个团，有这么多合格的演员吗?要知道，培养一个聋哑演员可得花费数十倍于常人的精力和时间啊!"},{"type":"paragraph","text":"又一次逼上了梁山。日本和美国，都得去。这里，恕不详写教师们如何物色人选，新老演员如何勤学苦练，让我们看看在短短的时间里取得的成功吧:"},{"type":"paragraph","text":"在美国，其他聋哑人艺术团的票价是八元美金，而上海聋哑人艺术团的票价竟是十二元美金；他们全是专业的，我们却是业余的；他们演出时，观众仅占百分之六十，而我们却场场爆满。多少人被我们的演员那鲜艳的服装、优美的舞姿所折服，《中报》、《世界日报》、“世界电视台”、“美国环球广播电台”、“美国之音”等宣传机器纷纷出动，采访、录音、录像、介绍……"},{"type":"paragraph","text":"在日本，演员们几乎夜以继日，连续在八个城市演出。日本电视台的记者一路跟踪追击，摄下了聋哑人艺术团在日本的全部生活情况；《朝日新闻》以头条位置刊出了聋哑演员的《三岔口》大幅剧照。日本友人说，业余艺术团体以这样显赫的位置刊上《朝日新闻》是前所未有的……"},{"type":"paragraph","text":"如果说，胡晓平、詹曼华、王晓东、汪齐风以自己的艺术才能为国争光的话，那么，上海聋哑人艺术团则以中国残疾者的代表到国际舞台上，为祖国赢得了荣誉。在我们社会主义的中国，“残疾人不残”决非是一句空话，在这些聋哑演员身上，你能找到合乎实际的答案。"},{"type":"paragraph","text":"他们听不见优美的音乐，说不出美妙的华章，而是以无声的行动展示了他们的人格和力量；他们以坚实的脚步，踩着祖国为他们奏响的乐章，风采奕奕地走向世界。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\8634030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈浩鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版题图、插图均沈浩鹏画</FONT>"}]}