{"id":719520,"date":[{"year":1986,"month":3,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1502","ytitle":"","mtitle":"马蹄形桌边的中国法官","ftitle":"——访国际法院中国法官倪征<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\86350308AA.JPG\">","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"一年前当选为联合国国际法院法官的倪征<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\86350308AA.JPG\">教授，在答谢送行的人们时曾经这样说道:“在我今后的工作中，要为伸张国际正义和公道，和平解决国际争端，维护国际法律秩序，贡献自己的力量。”倪教授是如何在实践中履行一位国际法官的职能的呢?趁他回北京度假的机会，我在他家中拜访了这位令人尊敬的国际法院法官。"},{"type":"paragraph","text":"当请问他在荷兰海牙国际法院的工作情形时，这位年近八十的老人精神很好地回答:“这一年比我在以往的任何时候都要忙，几乎每日放下饭碗就要办公。”他说一口略带吴音的上海话向我介绍:国际法院是联合国的主要司法机关，受理国家之间的诉讼案件，或根据联合国机关的请求，就法律问题发表咨询意见。法院由十五名不同国籍的法官组成，每一位法官任期九年，每三年改选其中的三分之一。他们不代表本国政府，但他们的当选又与国家的声望有密切的关系。竞选是激烈的，必须同时获得联合国大会和安全理事会的绝大多数票。倪教授经二十来个国家提名，在安理会的十五国投票中得到十四票，在联大一百六十多个成员国中得到了一百零六票而当选。他的当选不仅是个人的荣誉，更是我们国家的荣誉。"},{"type":"paragraph","text":"倪教授到海牙后不知疲倦地工作，正是严格履行就职时的誓言:“本人郑重宣告愿秉公竭诚、必信必忠行使本人作为法官的职权。”他到任后，国际法院同时受理几起诉讼案件，工作量相当大。“处理国际案件是非常复杂的事情，国家之间的关系也很微妙。”倪教授在谈话间象是又看到了海牙办公桌上堆起的文件，不时比划着手势对我说，诉讼国双方的材料用英文和法文书写后送到每一位法官手里，经过他们的研究、分析提出书面意见，然后放在马蹄形评议桌边各自固定的位子上。每一位法官都要就被审理的案件发表自己的见解，然后其他十几位法官可以针对发言人阐述的内容当场提出种种问题。十几位法官都经过这样的程序后，便选举出两名能代表多数法官意见的起草委员，院长为当然委员。紧接着，起草委员着手繁重的工作，潜心研究大家的意见后，写出综合性的判决书草案。待法官们再次围坐在马蹄形桌边时，起草委员便宣读经常是长达几十页甚至一百多页的草案。这种文件要进行多次的讨论、修改，以至逐字逐句的推敲。一切工作就绪，当庭宣判正式开始。“两个当事国对你们这样周密工作后做出的判决一定很满意罗?”我问道。“这是不大可能的，败诉的一方不会甘心地说:‘对，对，我们错了，错了’。”“那么，可不可以再提出上诉呢?”“一般不得上诉。但一方如能拿出原审时未能提出的有决定性意义的新证据，可以提出再审。”"},{"type":"paragraph","text":"不要以为当法官的都威严得不可接近，倪教授善良可亲得很，说话从不大声，总是细细地听，慢慢地讲。他爱笑，尤其每当远方归来，见到又长高一截的外孙和外孙女，他那长长的白眉毛和眼睛一齐笑。可惜，他能和亲人们团聚的时间太少了。自一九七一年新中国恢复在联合国的合法席位后，他从第二年起就经常被派往联合国开会，每年两、三次。特别是在海洋法会议上，他不仅代表中国出席会议，而且参加了法律起草委员会，先后干了两年。老人在国外工作繁重，生活又需自理，一九七八年他累病了，视网膜脱落，两次手术缝合。他躺在病床上以为自己就此成为残疾，但是，他终于复原，又肩负重任，远渡重洋。从一九八二年至八四年的三年间，一年中就有三个月去国际法委员会工作，那是在日内瓦。这期间，他还去过美国哥伦比亚大学和哈佛大学讲课。在连续近十五年的国际社交活动中，他表现了一位具有渊博知识的学者的才华和风度。"},{"type":"paragraph","text":"经过短暂的休息，连春节都来不及同亲人们一同度过，倪教授就迈着矫健的步伐又登程了。“九年的任期，好长啊!”他回头笑着对我说:“没什么，一年不是很快就过去了吗!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\03\\8635030801.JPG\">"}]}