{"id":719898,"date":[{"year":1986,"month":3,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2359","ytitle":"李鹏在国家教委工作会议上作总结讲话","mtitle":"坚持教育体制改革　扎扎实实做好工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　新华社昨天播发了李鹏同志三月十日在国家教委一九八六年工作会议上的总结讲话摘要，题为《坚持教育体制改革，为学校多办实事》。"},{"type":"paragraph","text":"李鹏论述了自从去年党中央关于教育体制的改革《决定》公布以来，教育战线发生的可喜变化。他指出，我们应当看到，中央关于教育体制改革决定的贯彻，目前还刚刚起步，有很多工作还停留在计划、规划和讨论的过程中，真正付诸实施并且收到成效的还不多。许多同志认为教育战线的形势从来没有象现在这样好。这个论断是正确的。但是，工作中也还存在着缺点和问题，我们对此一定要保持清醒的头脑，以扎扎实实的工作态度加以解决。"},{"type":"paragraph","text":"他说，一九八六年教育战线的中心任务是继续贯彻《中共中央关于教育体制改革的决定》。他就今年的工作讲了几点意见。"},{"type":"paragraph","text":"一、关于普及九年制义务教育"},{"type":"paragraph","text":"普及九年制义务教育，必须考虑我国经济、文化发展不平衡的特点，实行因地制宜的方针。每省、每县、每市都要区分不同类型的地区，提出切合实际的奋斗目标，制定实施细则，分步骤地进行。一定要从实际出发，坚持实事求是。小学教育是基础教育的基础，任何地方都要认真办好小学，一些忽视小学教育的现象必须认真加以纠正。中小学要有效地减轻学生的学习负担，防止和纠正盲目追求升学率的偏向。"},{"type":"paragraph","text":"搞好中小学教育的关键是师资。解决这个问题，需要采取多种形式、多种渠道。无论采用哪一种培训方式，都应该实行教什么学什么、缺什么补什么的原则，建立正规的学习制度。"},{"type":"paragraph","text":"发展教育事业不增加经费和投资是不行的。增加教育的资金，中央财政和地方财政都要予以保证。基础教育依靠地方，同时需要集体经济单位和人民群众的支持。有的农村开始富裕起来以后，应当提倡把更多的资金用于教育事业。如果群众愿意，经济条件也许可，多拿出钱来办教育，各地政府，应该予以鼓励和提倡，不应当限制。"},{"type":"paragraph","text":"二、关于高等教育"},{"type":"paragraph","text":"这几年高等教育发展很快，在今后一个时期内，高教应该把工作的重点放在挖掘学校的潜力和提高学校的素质上，以进一步提高整个高等教育的效益。目前要集中力量把现有学校办好，一般不提倡再办新的学校。"},{"type":"paragraph","text":"在高等教育领域，今年着重抓好以下几项改革:"},{"type":"paragraph","text":"中央关于教育改革的《决定》提出，要改革招生计划和毕业生分配制度，改革助学金制度，实行奖学金制度。招生计划和毕业生分配制度的改革已经开始进行了，今年要在总结去年经验的基础上加以完善。改革助学金制度，把助学金改为奖学金，今年准备选择少数学校进行试点，取得经验以后，再逐步推行。"},{"type":"paragraph","text":"要改进研究生招生和培养制度。要改变目前研究生教育中某些脱离实际需要的弊端。要通过试验建立论文博士、工程博士、临床医学博士等制度，以开辟一条培养具有高水平的实际工作者获得学位的渠道。"},{"type":"paragraph","text":"为了增强高等学校适应经济和社会发展需要的能力，必须在加强和改善宏观管理的同时，扩大高等学校的管理权限。国务院即将发布《高等教育管理职责暂行规定》，各地区、各有关部门和高等学校在贯彻执行这个规定时，要注意总结经验，使我国的高等教育更好地为四化服务。"},{"type":"paragraph","text":"三、改进和加强出国留学生的选派和管理工作"},{"type":"paragraph","text":"派遣出国留学生要从我国四化建设的需要出发，做到按需派遣，并且主要由用人单位派遣，以便更好地做到学用一致和充分发挥留学人员学成回国后的作用。现在我国许多高等院校已具备培养研究生的能力，因此，今后培养研究生主要应立足于国内，也可以采取与国外大学联合培养的办法。这样做既可吸取国外的先进科学技术，也利于又多又快的培养人才。"},{"type":"paragraph","text":"自费留学是培养人才的一条重要途径，应该予以支持，并且对自费留学人员在生活上和工作上象对待公派留学人员那样，给予同样的关怀，做到一视同仁。对自费出国存在的一些问题和弊病，要加以正确引导。"},{"type":"paragraph","text":"四、发展成人教育与职业技术教育"},{"type":"paragraph","text":"大力发展成人教育是培养人才特别是中青年人才的一条重要途径。成人教育应该提倡业余为主，脱产的学员要尽量减少，以解决企业和机关目前的工学矛盾，但所在单位也应该为学员提供必要的方便条件。中央开设的卫星电视教育频道，准备把电视大学课程安排在晚间节目时间，以便向广大学员提供不脱产的学习机会。"},{"type":"paragraph","text":"职业技术教育是人才培养的一个十分重要的层次。大力发展职业技术教育，包括把一部分高中改为职业高中，这是使我国的教育适应四化建设需要的一项重大改革。当前职业技术教育有两个问题，要及时研究解决。一个是在培养过程中，要给学生提供实际操作的机会。另一个是现在普遍缺乏职业课程的师资。为此，除了办一些职业技术师专，高等学校也要为培养职业课程师资贡献力量。此外，各地教育部门还应当组织力量编写职业技术教育的教材。"},{"type":"paragraph","text":"幼儿教育是整个教育事业的一个重要组成部分。举办幼儿园属于各个机关事业单位、各个全民和集体企业的福利事业，所以，应当更多地依靠社会力量去办。"},{"type":"paragraph","text":"五、加强和改善学校思想政治工作"},{"type":"paragraph","text":"我们对大多数学生的思想状况，应当有正确的估计。他们是相信和愿意学习马列主义，拥护共产党的领导的，赞成走社会主义道路，拥护和支持改革的。但是自由化思想在大学里有一定影响。而一些学生中还存在着脱离实际，轻视实际，脱离群众，轻视群众，过高估计自己的问题，这应当引起我们足够重视。"},{"type":"paragraph","text":"根据许多地方和学校的经验，应该注意以下几个问题:"},{"type":"paragraph","text":"首先，学校党委和各级组织，在思想政治领域支持什么、反对什么态度必须鲜明，但工作方式要适当。对待思想认识问题，应当采取平等的态度对待学生，用疏导的方法，讲道理的方法，民主讨论的方法，而不能采取简单、生硬压服的办法。各级领导要重视学生的意见和批评，努力改善学生的学习和生活条件。"},{"type":"paragraph","text":"其次，要建立和健全学校思想政治工作队伍。并要下大功夫改革学校政治理论课程的教学。思想政治课的内容应该更加广泛一些，和当今世界局势和中国建设实际结合的更加密切一些，思想政治课程要改变单纯注入式的教学，提倡启发式教育，提倡自由讨论的学风。"}]}