{"id":150033,"date":[{"year":1947,"month":5,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"2239","ytitle":"","mtitle":"论会考与提高学生程度","ftitle":"","authors":["傅彬然"],"text":[{"type":"paragraph","text":"傅彬然"},{"type":"paragraph","text":"月前教育部通令，从本年暑期起，继续举办高中毕业生会考。全国各地学生纷起反对，并多联名是请教部暂停举行。教育文化界及舆论界，对于此举，也多表示异应。“大公报”正月一日，以“中学会考不应恢复”为题，特写社论，根据种种事实，认为在“今日前后都接不上头，会考的举行，徒然增加教育行政的纷扰以及学生的负担。”结论说:“教育是理性的，一切举动应诉诸理性。看目前情形，会考的恢复弊多利少，至为明显，学生既吁请停止举行，教育当局个应采纳与情，变更办法。这不是政府的威信问题，而是若干万青年的学业问题。”然据中央社正月四日南京电传，教部发言人向记者称。中学会考创始于二十一年，“十余年来，一向顺利推行，颇收成效”，“抗战以还，因受环境影响，中学程度之低落，确园普通现象，今后不论就中等或高等教育之发展计，亟须标本兼顾，迅谋程度之提高，中学会考，只其一端，且举行有年，揆诸理论，诚无扞格之处，至有谓会考制度，为恢复科举管制学生之工具，蓄意曲解，殊不值一辩”云云。"},{"type":"paragraph","text":"从教部发言人的话看来，恢复中学会考，目的确乎在谋程度之提高。我们姑且把施行会考“十余年来颇收成效”的“成效”究竟何在，以及在今天恢复会考诸多事实上窒碍难行之处按下不谈，单就提高程度一端来加以论列。中学生程度低落——其实程度低落的哪里只限于中学生，小学生，大学生又何当不低落?——并不从抗战时始，远在抗战以前，会考制施行前后，早就见其端倪了。学生程度何以会低落呢?说起来原因多得很。课程不合理，科日繁重，设备简陋，师资缺乏，……这大家都在说，可以说上一大堆，笔者以为还有一个应重要的原因，应该特别指出来说一说的，那就是思想统制政策，和伴随着思想统制政策而起消应的防范学生的政策。统制防范的结果，必然是学生自动能力和自觉精神的被腐蚀，是学生意志的消沈，自动能力和自觉精神被腐蚀了，意志消沉了，学生的学习兴趣与效率那得不下降?学生程度那得不低落?"},{"type":"paragraph","text":"其次、教育当局及一般人心目中的所谓“学生程度”的“程度”所指出的又是什么呢?所谓程度的高低，又冯什么来做衡量的标准呢?从现行的考试制度中所求得的所谓“分数”，果真足以代表学生的“成绩”吗?姑且把主试者评定分数，根本不容易有客观的标准，在现行考试制度中所造成的“打派司”，“贿买试题”，“护航”，“枪替”之类的流弊与罪恶，以及考试给与青年学生生理上和心理上的戕害种种事实都撤开不谈，从现行试考制度中评定下来的程度优异的学生，从教育的与社会的意义上来看，又果真可以算得是品学兼优的模范学生吗?"},{"type":"paragraph","text":"试问国家社会举办教育的目的在哪里?不用说是在造就良好的公民和培栽一般的和专门的人才。怎样线是良好的公民呢?良好的公民应该具有健全的体格，正确的思想——进步的世界观国家观与人生观，优良的品性，和适应社会生活的诸种能力——个如判断力，组织力，创造力。怎样线是一般的或专门的人才呢?一般的人才应该是有从事一般的社会生产工作的能力，——例如一般的书字，计算的能力，和社会各部事业部门的工作能力；专门人才，该是具有对于各部门学术或技术有专门研究，有论计能力，有创造，发明或发现的才能的人。试问现行的考试制度，真当能够把学生的诸种能力正确地衡量出来吗?"},{"type":"paragraph","text":"老实说，我国历来的所谓教育，主要只是文字的教育和记忆的教育而已。根本谈不上什么造就公民与培养人才。就教育的材料来说是文字教育，从教育的方法来说，是记忆教育。有人说，“我国学校的功课，在中小学校里，除了英文全是国文，在大学里，除了国文，全是英文”，你这话提苦得太利害吗?事实却育说明白摆在眼前。说到记忆教，不必去看日常的教育情形，只要看现行的考试制度就成。平时学校的所谓月考，期考，年考，以及入学考，毕业考和会考，所考的什么?谁能把书本上的东西强记，住依样葫芦，照式无二搬到试卷上去，就是谁的成绩优良。这不是记忆教育是什么?文字书育和记忆教育，只能造成一些教獃子，奴才，驯顺如绵羊的顺民。“不幸”的是文字教育和记忆教育所赖以存在的客观的时代已经过去了，由于学校教育以外的种种因素与力量的冲激，“已经不复能够范四住学生的心了!"},{"type":"paragraph","text":"话扯开去了，再回后到本题来吧。提高学生程度，雄是今日我国教育上的当务之急，观题在用什么方法来提高。体如真要提高学生种度，对症下药，就笔者最粗浅的想法，第一件事，该是大大地增加教育经费教育经费增加了，教师的生活才能安定下来，然后才能使他们安于其业，这是十万火急的事，否则现有的学校教育的空场面，怕就撑持不住而有垮台的危险，有了钱，学校所应有的设备也就可以充实起来。第二件事，该把什么统制，防范，什么党化，下一番汤涤廊清的工夫，然后教育园地里那一种应有的春风化雨的气象才能重新复活来，说得时毛点，当今政府正在倡导民主建国，让民主的空气首先在学校里洋溢起来吧，这也是至为重要的事。第三件事，线轮到改造学制，课程，教材，改变教育方针方法。这三件大事做到了，笔者相信学生的程度，就不必说提高而自提高“君子务本”，君子“知所先后”，要提高学生程度，笔者认为这三件大事，都是应该要“先”做到的“本”，不此之务而只在会考上打注意，那不是“务本”而是“逐末”。不务本而去逐末，也就无怪有人要“蓄意曲解”，说“会考制度为恢复科举管制学生之工具”了。"},{"type":"paragraph","text":"说到会考，笔者非但不赞成在今天这样的情形之下来举行会考，并认为现在这种的会考制度根本没有存在的理由。非但这种会考制度要不得，现行的整个考试的制度和成绩考查办法，都得重新加以改造。五，七晚"}]}