{"id":150035,"date":[{"year":1947,"month":5,"day":9}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"1924","ytitle":"","mtitle":"会考有科学的价值么?","ftitle":"","authors":["何清儒"],"text":[{"type":"paragraph","text":"何清儒"},{"type":"paragraph","text":"高中会考的事，已经引起多力的反对。大家列举的理由，已经很多，并且多是很充足的。根据这些理由，本已足以决定取消会考的办法，无需再加讨论。但是多数的理由，是根据实际的困难，如抗战期问因为人力物力的两条，程度降落，现今虽已复员，而缺乏的现象并未补充等。这类的理由，都很切实，但是这些情况不是永久存在的。假若这次会考，因为这些原因可以取消，以后情形改变，是否就可以举行?会考的办法，从科举的眼光看来，究竟有没有价值?若是没有价值，不但这一次不该举行，永远不该举行。所以我们若认清了真正的有无价值，就可以一劳永逸的解决这问题，以后不论情形如何，亦不必反复讨论了。"},{"type":"paragraph","text":"会考的一个目的，据主张的人说，不外是测验学生的程度。简单的说，就是要知道学生学了多少知识。但是以考试的方法来断定学习的多少是不可靠的。因为考试的题目，并不能代表整个的科目。题目中所选的材料，冯命题人的决定，只是机遇的。能回答问题，未必全科学习完全。不能回答问题，亦未必对全科一无所知。以选样的少数题目而表示全科的学习成绩，是很难完全可靠的。这种道理，凡是在教学上有经验，或教育上有研究的，没有不承认的。所以会考成织好的，与会考成绩坏的，并不能真实代表学习的好坏，与程度的高低。"},{"type":"paragraph","text":"会者的另一个主要功用，据说是在比较学校的高低。这简学校的成绩，可以同那个学校的成绩互相比较，以定高低。比较的重要因素就是记分。没有分数，不能比较。但是分数的标准，很难准确。例如一种科目共有五题，每题二十分，共一百分。这五题是否难易相等?每题答到什么程度给多少分?并且若有一种以上的科目，这科的二十分是否等于那科的二十分?评定不同科目的标准，是否一致?以不同标准的分数，而求平均分数，所代表的究竟是什么?这种种困难，亦是实施教育者都有经验而承认的。所以用会考的结果来断定学纹程度的高低是不可靠的。"},{"type":"paragraph","text":"由以上所学的断点，一是选题不能代表全科，一是记分不能准确，可以证明会考所想要发生的功用，都不能达到。如果不求确实，只求表面上达到，亦是很危险而有弊害的。一种不良的影响，就是鼓动认忆，而不鼓动探讨。因为会考的题目各校一致，必须根据一套教材。因而各校必须都死板的灌输这套教材向知识，学生亦就拚命的认亿这套教材的内容。结果学生只用力于背诵认忆，而不能发展探讨的能力。这是教育上一种极大的损失。"},{"type":"paragraph","text":"会考的范围，包括国，英，算，史，地等科，共占三年的期限，可说非常的广泛。但是实际考试的题目，不过是极小部分。学生准备考试，决不肯呆板的，全部的，都去预备，因为时问不许可，事实不可能，因此必须想一简便的捷径，以求经济。这种取巧投机的心理，可以养成种种不良的精神，成功不过檄幸，失败易趋悲观，实在不是青年学生应当具有的。"},{"type":"paragraph","text":"会考既不能真实的表示任何意义，所得唯一具简的结果，就是一种不可靠的评判。某校第一，某校第二，某人第一，某人第二。为这种结果而努力，养成一种好虚荣心，失掉了求学的本意。我国因为传统的观念，一般学生本即有为分数，为文冯，为名义而求学的态度，会考的办法，更可以助长这种不良的心理。这种心理一天不除去，教育的真价值一天不能表现，一切教育的努力，都很难收效果。"},{"type":"paragraph","text":"由此可见会考不但不能发生题要发生的功用，并且如果实行，对于青年心理上还要发生种种不良的影响。所以从科学的立场来说，会考是没有价值的。然而会考所想要达到的目的，就是提高程度，比较成绩，又怎样可以达到呢?回答这两项问题，围然不在本文范围之内，但可简略一提，可以指明不用会考，亦有别的方法可以实行，并且更为合理。"},{"type":"paragraph","text":"为提高程度，最好分别研究各校的缺点，看看需要补充的是什么。是优良的师资，还是充实的设备，按照需要去供给，才能获得切实的效果。现今各校受战事的影响未能复员，我们先要使他们在人力，财力，物力上复员，程度自然会提高。空有会考的考查，分数的将惩，没有实际的补助，各校即或想努力提高程度，又如何能做到?"},{"type":"paragraph","text":"为比较成绩，最好以学生的出路结果，为评判的根据。普通高中的目的，是升学的准备。如果一简学校的毕业学生，多数升学，并且升学以后的学业成绩，都很优良，足证明这学校所施行的教育，是有效果的。如果一简普通高中的毕业生，多数不能升入大学，(当然少数有特殊原因未报考大学者不计)或是升入大学之后，成绩恶劣，这就可以证明这学校的教育是失败。“树木的好坏，要看它的果实”。我们以学生的出路结果评定学校，就是这意思。"},{"type":"paragraph","text":"以上两点不过是简单的原则，实施的方法，当有许多要研究的地力。本文的主要意思，在主张取消会考。我们已经看清会考在科学上没有便值，而且实行起来，还有许多弊害。若是还以为会考是有胜于无，那么可以用其他更为合理的来代替。总之，会考制度是决无存在的理由的。"}]}