{"id":150166,"date":[{"year":1947,"month":5,"day":10}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2582","ytitle":"","mtitle":"昨天的市政府","ftitle":"上海“学生抗议五四事件”请愿速写","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"要求人权保障的呼声，响遍了昨日下午的市府广场，七百多个来自各校的同学，大声呐喊着，要求严惩殴打贴标语的警察。吼声是那么的雄壮有力，围绕着广场的市府大厦，这统治着上海的政府机构，感到了震撼。"},{"type":"paragraph","text":"走入市府广场，便看到了三支强大的队伍。上海法学院的同学其中还挟杂着三十四个大中学参加“五四事件后援会”的代表。标语写满了每一面墙壁，口号写满了每一方水门汀，歌声此起彼伏，“要求人身保障”，“反对前方打内战，后方打学生”等口号，前浪推后浪似的，一个个爆发出来。一个同学跳上了指挥车，大声的呐喊道:“吴市长说过，上海是最民主的地方，可是上法同学，在五四为了贴标语，便遭了警察的殴打，还说是奉了命令的，这算是什么民主?这算是什么民主的上海?”话一说究，鼓掌欢呼的声音，像洪水决堤似的从队伍中爆发了出来。"},{"type":"paragraph","text":"在广大同学的口号声中，上法的同学的代表，被请上楼去，市长的办公室中见市长，记者们被挡住了驾，不能入内，只知道法学院的老院长褚辅成也在里边，只知道同学的要求是请市长惩凶，赔医药费，道歉，并保证以后不发生类似事件。"},{"type":"paragraph","text":"市府大厦的重门厚壁，把代表与广大的同学隔成了两个世界，市长室听不到广场中的呼声，广场中不知道市长室中交涉的情形。“反对秘密谈判”“请问市长有何秘密”一声声集体的口号，从请愿群众中迸裂出来。"},{"type":"paragraph","text":"停在广场中一辆最新式的流线型汽车，要开走了，车主把贴在玻璃上的一幅漫画，撕了去，这立刻引起了大家的愤怒，这次不惜跋踄千里而来请愿，便是为了反抗撕毁标语，好些人冲向那漂亮的汽车，两竹棒撞击，幸亏纠察立即阻止，但已打破了几块车玻璃。"},{"type":"paragraph","text":"四时三十分，代表从市长室出来了，据说市长依据市府参事钱乃信和上法秘书曹辛汉共同签署的调查报告，认为警察并无过错，不能办警察，谈判无法进行，代表们退了出来。留着褚院长与吴市长，继续商谈，不久，上法当局的秘书，匆匆的拿了张纸条出来了，那是市长手拟的解决条件:(一)学生医药费市府勉予负担。"},{"type":"paragraph","text":"(二)学生自即日起恢复上课，遵守校规，警士执行职务时，应遵守纪律，注重礼貌。"},{"type":"paragraph","text":"(三)此次事出误会，双方均为遗憾，褚院长参与调停年高劳顿，吴市长特向其表示抱歉。"},{"type":"paragraph","text":"当代表们站在礼堂外的洋台上向群众逐条报告时，楼下不断的传上嘶嘶的嘘声。"},{"type":"paragraph","text":"“勉予二个字是什么意思?不要勉予二个字”!"},{"type":"paragraph","text":"“我们只有一个要求，我们要惩办打人的警察”。"},{"type":"paragraph","text":"“不必向褚院长道歉，要向全市同学道歉”!"},{"type":"paragraph","text":"这是几百人的齐声怒吼，吼声又把代表推进了市长的办公室，几经交涉，再出来时，条件已有了些许更改，医药费勉予负担的勉予二字已经取消，对予严惩行凶警士的要求的回答是，由市府澈查与此次事件有关之警士，关于以后不发生类似事件一条呢，答覆是“吴市长业经保证今后公务员，如有超越法令时，决予严办。”"},{"type":"paragraph","text":"这一更改，并未能获得七百个声嘶力竭的同学的满意，“我们不要外交辞令”!“我们不要中骗”!“我们要严惩行凶的警察”!坚定而强大的口号声接连的在群众中爆发，千百面小旗，千百只臂膀，有力的在头顶挥舞着。"},{"type":"paragraph","text":"已经六点三刻了，天已渐渐的暗下来，同学们喊了三四个钟点，已经快精疲力尽了，但是惩凶道歉的目的，仍未达到。"},{"type":"paragraph","text":"“进去，进去，上楼上客厅中休息去!”"},{"type":"paragraph","text":"这一应时的提议，立刻博到了大众的掌声，已经松懈的队伍，重又排得异常严整，同学们准备上楼，准备与吴市长直接谈判，但是楼下入口处，塞满了警察，像一堵肉的墙，堵住了他们前进的路。"},{"type":"paragraph","text":"七点钟时，吴市长终于走出了办公室，在广场前客室的洋台上出现了，他说:“我不愿与同学隔离太远，愿下楼来与同学谈话”，楼下黑压压的人群中，立刻响起一片鼓掌欢迎的声音。"},{"type":"paragraph","text":"在一大群警察的簇拥中，吴市长走下了办公室的楼，在那群席地而坐的学生面前，他站上了一张椅子，以外交家的风度，镇静地开始了他的演说。"},{"type":"paragraph","text":"他先念了一遍市府参事，和上法校方秘书二人签署的报告，那报告说:“警察的伤势甚重，而学生的伤势则很轻；学生说，曾遭警察殴打，警察则仅承认于逮捕学生时，自不能不稍用强力，但并无殴打情事。”"},{"type":"paragraph","text":"“这报告，上法校方代表也签字的，并无强迫或贿赂事情在内”，吴市长理直气壮的说:“警察撕标语，是为了整饬市容，奉有命令的，并无过错可言。”“学生包围警察，妨碍公务，警察逮捕学生是合理的”。“用强力逮捕在遭遇反抗时，有其必要，”“警察打学生耳光事，并无办法可以证明，”"},{"type":"paragraph","text":"“所有这些”，是市长总结的说:“都是警察理多，学生理少，因此，这报告我原不想发表。”吴市长继续的说:“如果报告对于警局不利，我便可严厉惩办警士，但事质并不如此。……”"},{"type":"paragraph","text":"吴市长这样的对请愿者仁至义尽的态度，并未能在老练的学生前博得相当的谅解和同情，紧接着他的演说的是一片尖锐的质问声。"},{"type":"paragraph","text":"“为何他种标语不撕，单撕保障人权的标语?”"},{"type":"paragraph","text":"“此次撕标语是为了整饬市容，过去庆祝新宪法颁布时，满街满巷的标语，何不予撕去，是否那时不需整饬市容?”"},{"type":"paragraph","text":"“稍用强力不太具体，打死人也还可说是稍用强力!”"},{"type":"paragraph","text":"“警察医院，为何拒绝记者探访受伤警士之伤势?”"},{"type":"paragraph","text":"尖锐的质问像排炮似的向市长身上射去，市长一张嘴，简直有些穷于应付了。"},{"type":"paragraph","text":"这时代表之一，大声的说:“警局前天向各报发表的新闻中，说有二百余上法学生，殴打警士，而在这报告中，说有五六十个上法学生殴打警士，前后不相符合，单此一点，已足证明警局谈话的不可靠。”话未说完，群众中便涌起一片“销毁报告”，“推翻报告”!的呼声，像火山溶岩的沸腾，一直不肯休停。"},{"type":"paragraph","text":"天黑了，问题仍未解决，同学们问吴市长是否坚持报告是准确的，吴市长肯定的说“是”。同学们见用商谈请愿的方法来，圆满的解决显然已不可能，同学们高呼着再来一次新的五四运动!在临行前，代表们还作了最后一次的努力，向市长说:“经过这次谈话，已经得到不少新的材料，市长是否可以对同学要求有新的考虑”。吴市长似乎有些犹预，但终于点起了烟斗，摇了摇头。"},{"type":"paragraph","text":"谈判已经完全破裂，一直坐在地上的同学，这时都站立起来，准备开拔。"},{"type":"paragraph","text":"回校了，他们虽然已经声嘶力竭，但在这夜色一片的市府广场上，他们站得更紧密更团结，已经沙哑了的喉咙，同声的唱起了那首限有无限愤懑的歌曲:“你!你!你，你这个坏东西……。”"},{"type":"paragraph","text":"喊着口号，摇着旗机，六七百人的队伍，走出了黑茫茫的市政府，带着坚定的信心，准备迎接明天，留在他们背后的市府广场，到处都贴满了写满了无数的标语，向西的大墙上，有着这标一条用柏油写的大标语——“血是不会白流的!”"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\05\\475a051901.JPG\">"}]}