{"id":150241,"date":[{"year":1947,"month":5,"day":11}],"page":"2","source":"本报,中央社,联合社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1550","ytitle":"","mtitle":"鲁中国军攻入莱芜","ftitle":"运城临汾外国连日均有激战　太原山雨欲来积极布置防务","authors":[],"text":[{"type":"paragraph","text":"【本报南京十日专电】　沂蒙山区国军，由新泰北攻，邱清泉所率之第五军，今晨十时攻占莱芜，此一捅音，军方迄未接获正式报告，系空军飞往侦察时，与城内地面部队互放信号所证实。另部国军同时并将新(奉)莱(芜)间之蒙阴寨，颜庄，两重要据点收复。据有关方面息:莱菇之役，共军主力并未损失，丙城内共军早作有计划之撤退。鲁南日来并无大战，进攻沂水，莒粥之涩部亦无大进展。"},{"type":"paragraph","text":"【中央社南十日电】国军午国军克复莱芜，击溃共军一，三，六，十等四个纵队之主力后，鲁境战局，已告急转直下之势，据某军事观察家语记者，目前关内共军，虽在各地发动鼠扰性之战局，且不断扩大宣传，然实曰战事重心，乃在山东，短期内，山东战局，即可澄清，届时关内军事行动，已可完成十分之六七矣。"},{"type":"paragraph","text":"【中央社徐州十日电】国军十日贝十一时攻占莱芜县城，国军系于九日晨分三路向莱芜进击，首先攻占莱芜之邱清泉部由，羊流店别雁岭关，直指莱芜南关，九日下午一时，削击溃共军较微抵抗，跃入莱芜西南八公里王家峪向山口白云山之线，十日贝再度攻击，又摧毁共本主力，而于十时拐南团冲入莱无县城，迄暮由新泰及泰安攻击前进之两翼军，亦分自蒙阴寨及范家地入莱芜会师，国军是役，所获战是甚巨，共军残部山溜川博山溃逃"},{"type":"paragraph","text":"【本报北平十日专电】　太原外围之战，现双方正积极布置，故一时反县沉寂，有密云未雨之势。共军将从南北两路主攻，东西助战，现北路月五台山负指挥所，传毛泽东周恩来均在该处，共军正向崞县，五台，定襄等县集中，预备总攻。忻县南路则以榆次负攻击中心，现正太线及白看线两路共军均向榆次进攻中。"},{"type":"paragraph","text":"(木)"},{"type":"paragraph","text":"【联合社南京十日电】太原今日已部署一切，准备共军来犯，共军沿正本铁路而进，威胁榆次，托太原仅十二里，其他各路亦渐迫近。居托预料未来长期围困，全部给养将遭切断，现正纷纷存储粮食。"},{"type":"paragraph","text":"【本报太原十日专电】　临汾郊区连日激战，共军分由汾西及新峰合围夹击，昨盛传国军已撤出该城。又运城机场失陷，但国本仍坚守城外据点，风陵渡潼关间，连日仍在炮战中。(木)"},{"type":"paragraph","text":"【本报北平十日专电】　汾阳平遥介休三角地带之白石村，峪道河日来有激战，平(遥)汾(阳)公路上之香乐村已负共军攻占，公路已不迟，共军聂乐练部约三万人，五日民国汾阳八日突人城内发生巷战，传已被国军击退，孝义被回汶水八日情况不闪，交城传已失守。"},{"type":"paragraph","text":"【中央社西安十日电】共军四旅约万余，八日夜陆续山运城外国增援猛扑，战事因之转烈，但均遭国军击退，又安邑附近战事八日夜仍种激烈。"},{"type":"paragraph","text":"【中央社太原十日电】军息:(一)共军四个团及十三旅一部千余人，分鼠太答东之范村及烈南京观镇(祁县国)，企国进抗太谷，一二)集结凶汾东郊之共军警三，六团，及民兵三千余，顷山凶汾刚近侵扰，(二)太原姻卅里之前村，一度负共军独二旅秃召擒掠，翌晨拂晓，即山西北山地洲鼠。"},{"type":"paragraph","text":"【本悲北平十日专电】太原电:楚溪杉在京请求，中央支援看省战局，已没国仅结果，日内即返并，闻中央殃派大批飞机来看助战。(木)"},{"type":"paragraph","text":"【本报北平十日专电】　列安电共军国中分区丽东分区部队三千众，前突入耀粥，旋即败退，旧所想物资值廿仅元，该粥有火车通猛安，车勺未被破坏。又陕北方面旋集蟠龙共军，犹在闻军民国中。(木)"},{"type":"paragraph","text":"【本报太原十日专电】　共军蒙绥军区司令姚喜，率部抵左云东北一带，有进攻该城梢样。(木)"},{"type":"paragraph","text":"【本报北平十日专电】　据悉，豫攻共军攻陷汤阴后，转攻安阳，该城国军已与新沼隔绝，形势危殆。(木)"},{"type":"paragraph","text":"【中央社长春十日电】平静五十余日之吉长志区西北角，项又告坚强，山梢北经(齐齐哈尔至四平)铁路南运之大批共军，在白城子与大餐及前郭获之斜穿线上，积极部署，去夏被共笨突全拆毁之长溉路大卖以南线路，现又企国凶时修复，仍拟准备加强长溉路北段之补给工作，众料梢花江沼冻后，共军将月东西两端之压力威召吉长地区。"}]}