{"id":150388,"date":[{"year":1947,"month":5,"day":12}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1662","ytitle":"","mtitle":"这次物价涨风过去以后","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"从上月初开始的物价大波动，到现在已经绵亘了一个多月了。这次的物价波动，是以生活必需是的粮，油，纱，布等为中心，而后波及于一般物价的；同时这一阵涨风，也是从农产是的产地市场袭来，待进袭到全国经济中心的上海，而后始益臻激烈的；这些特征，都不同于二月上旬的那次物价波动。"},{"type":"paragraph","text":"同为生活必需是上涨最厉，如从上月初到现在，白粳从限价十一万涨到三十万元，食油从限价廿五万元涨到五十六万元，廿支特双马纱从三百四十余万涨到六百六十余万元，一个多月问的上涨率从最低一倍到最高而倍，所以人民生活感受到莫大的威胁，在人民求生的同方下，被经济紧急措施方案所冻结了的生活费指数和公教人员待过，已非差额津贴所能敷衍了事，而不得不再改弦易辙了，全国经济委员会物价会同，已于昨日决议解冻生活费指数，并将配售食物的差价津贴废止；同时公教人员待过调整的原则，也已经通过，在本周二行政院例会中即可作具体决定，至于没有指数和待遇可调整的生活更穷苦的人，他们便惟有被迫采取原始的抢米方式。来延续他们的生存。"},{"type":"paragraph","text":"又因为这次的物价涨潮是发剏于产地市场，因此消费市场如上海的食米议价固然无法维持，而产地市场如无锡的食米限价，也陡然阻碍货畅其流，结果经济紧急措施方案所强调的议价办法，首先就被食米恢复自由买卖所否定，其他如纱布食油面粉等议价虽犹存在，但在黑市支配整个市场的情势下，已成为议价政策最露骨的嘲讽，由买卖到取议价交易而代之，恐已成为整个商是市场所不可避免的趋势了。"},{"type":"paragraph","text":"当此人民生活饱受威胁，社会秩序岌岌可危之今日，究竟这次空前的物价涨趋，是否会暂时平息，抑将变本加厉的发展下去，就成为生消重压下的人们最关心的问题。就商品金融市场的现实变动而论，迄上周末止，各项生活必需是以至于证券，其市况均已渐趋平定，问题在于这种现象是否可作为物价变动已由高潮周嬗到低潮的征象。"},{"type":"paragraph","text":"就战后国内物价运动的规律而论，其变动同然是具有这期性的，即物价在比较平价一个时期之后，突然猛涨，然后又归于平息，如卅四年十一月，卅五年九月，以及今年二月，四月，通四个时期都是物价猛烈波动的时期。通时物价之所以暴涨，是由于促便物价上涨的诸因素在这时占了绝对的优势。以这次的波动为例，米油纱布的供源日减，而军需迫切，通货膨胀之因万元券的发行而加速，同外援助的前速当难乐观，以及金纱禁止买到波买卖无宣泄之所等等，这些因素在这时特别强化，所以平解了一个半月的物价又突然的动。"},{"type":"paragraph","text":"现在物价持续暴涨了一个多月，市场上可趋动员的货币资本，已尽可能的向商品市场集中，近日来市场利率的不渐上外，暗息又一度超过二角，银根的如此的迫，就表示货币资本之向商品转化已达到相当的限度，而美国可能对华贷款的消息又通于此时传来，因无论其能否实现当成问题，但对于商品市场证券市场的涨风，是已经起了反作用的，一帮分的到是的持有者已同续于潮利后由市场强像，所以物价又渐趋平定。假如足以促使物价上涨的的因素一时像不能再占绝对的优势，据我们的判断，物价变动又可能再有一个比较平解的闻歇。"},{"type":"paragraph","text":"但同时我们也可以渐言，从可能来到的闻歇，再过渡到下次的物价波动，其期间将更短促，本来从已往几次的周期波动中，很明显的可以看出，解物价比较平静的同歇时期，已经愈来愈短。第一次闻歇有九个月，第二次就已减为四个月，潮四次物价波农之趋，竟只有一个半月的闻歇了，过期波恐的愈益趋断，这几示通货的严和物资缺乏所加于物价的累积的作用，已经愈来愈严重。"},{"type":"paragraph","text":"现在生活费指数已决定解冻，工资增加是要加重生产成本的，而继指数解冻后即将实现的调整公教人员的待遇，更将大量的膨胀纸币，这对于物价都不会没有影物。我们是赞同解冻指数和调整待过的，但实现之后将立解促使物个上价，也是不审讳言，指们所以预言物价从平定到再度波动，其闻歇将更短促，这就是纸据之一。认此以外，和危的青黄不一时期对将来闻，也是物个前逾的杞忧·"},{"type":"paragraph","text":"这次的物价波动，已经引趋了根促帮周的社会秩序的严的，价如物价的的物再一价渐一价的频紧袭来，其后累的严重是可以想像的的。我们希观当局特别在的平物价的泊本方面，多作融农的考虑。"}]}