{"id":150420,"date":[{"year":1947,"month":5,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"来件","genre":"","count":"2072","ytitle":"中国民主促进会","mtitle":"致张院长公开书","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"岳军先生院长:"},{"type":"paragraph","text":"自闻先生出长政院，本会国人于无望之中不得不存一线之望者，以先生被国际称誉为自由分子，意必于国内外环境有深切之认识，抒其宏猷远尽，拯人民于锋的火石之间出国家于安危存亡之际，及读施政纲领与听就任广播演说之后，为之废然有犹吾大夫之感，然尚欲观先生的政绩，以征自由分子者之执政，国有以异夫所谓顽国分子之不欲步人民主之途者否?其征也甚简单，即与人民民主国体之合作否耳?"},{"type":"paragraph","text":"乃据本月三日本市报载中央社电获得由毛泽东等签署之“地下斗争总路线纲领”，又载中央社国者访问某政治观察家所发表对于“地下路线纲领”之认识之谈话；又四日报载联合社电国民党中宣部根据“地下斗争路线纲领”训令党报揭露共产奸谋；凡此三件，黏附报文，奉请审览:以省笔札。"},{"type":"paragraph","text":"综观三件，事皆涉及本会，今摘叙大要，以见其意响:纲领中第一项第三条:“以民盟，民主建国会，三民主里同志联合会，民主促进会四大基干层作号召，在工业中心区吸收群众及中立的企业家作初次胜利的坚固基础”。第四条:“利用一切机会，去访员民主国盟与农工民主党行访派的力量，尤其对于行动派及三民派各方组织，发生密切的联系，各地常委及核心经常派遣代表列席各地民盟，三联，行动三方面干部会议。”第五条:“利用沪港与蓉沦之民主促进会民主建国会上级关系，帮助发展党的交通网”。所谓观察家者据以断为“素以独立，和平，合法自开之民主国盟及其化身民主建国会，民主促进会三民主义国志联合会等团体，其组织已为中共所实际控制，其行动亦均系循中共意旨而行:”“民盟等目前介组中之民主统一阵线，亦为受中共之命，而准备甘为中共之新的暴乱工具”。中宣部亦本之；谓“民盟素以民主，独立，和平护法等美名欺骗世人，连问其化身之民主建国会，民主促进会，三民主义国志联合会等团体，实为叛党之干部，一切行动均听命于中共。”本会据此已足证明纲领与观察家及中宣部实属三位一体，创此罗织周纳之计划，对人民组织有力之民主团体，作一网打尽之企图，以遏抑民主运动之生长:其目的首在对付在上海之前文所列各民主国体，而并威胁一般趋向民主之民众。先生以为何如?"},{"type":"paragraph","text":"本会为民主运动之国体，目的在“促进民主政治之实现”:会员几乎百分之百皆无任何党派关系，不独可以自信，亦为社会所共晓，决不惧诬蔑之加，至于为目的努力，更为人民立场上无可旁货之责任，亦决不因恐吓压迫而阻挠。本会与国一立场与目的之国体或人士，不论是何党派，皆有友谊之社交，合作之需要，然绝对保持独立之地位，自由之主张。所谓“基干层”，所谓“实际控制”，皆为响壁虚造，尽其罗织周纳之技，谋于其需要时以此与狱而已先生以为何如?"},{"type":"paragraph","text":"“纲领”之真伪，本会不欲迟加结论，然如民主国盟发言人所指“中共经常派遣代表列席民盟干部会议”“为伪造文件有技术拙劣之证明”，团已可晒，本会观其文中于各团体皆直称其名，独于国民党议括之曰“民校”，无论纲领为公关或秘密之件，果出于中国共产党此时之行为，决不致有此称谓，明眼人皆可了然，则“纲领”之价值不已自定之乎，先生以为何如?"},{"type":"paragraph","text":"在三位一体之文件中，主要之点，在坐实民主同盟与农工民主党，三民主义国志联合会，民主建国会及本会等为“准备甘为中共之新的暴乱工具”，“为叛党之干部”，图借此以威胁本会等之行动，曾未思夫吾中国人民百分之九十以上为农工，历史所诏示者，此辈皆驯良有余致乱不足者也:苟其生活不受直接之威胁，虽百十万知识阶层之人，摇笔鼓舌不能动其毫末，及其为生活所迫，即无鼓动之者亦将自起，古之揭竿斩木以与暴虐政府抗者皆若是，使政府晓然于立国于今世者，非行真正之民主政治，不能救危而扶颠，解人民之倒悬，慰社会之渴望，则人民拥护政府若卫其头目，暴乱何自而起?民主动访之人士所求已遂，复何苦而必摇笔鼓舌以谈民主?不然，则纵尽民主运访之国体而禁止之，尽民主运访人士而杀戳之?要足以必揭竿斩木者之不起乎止如其禁止杀截而有效也，则秦始皇路易十国之往事为伪迹，而历史之范则将不足信。先生以为如何?"},{"type":"paragraph","text":"据孙中山先生之学说，君主专制政治时代有叛民，民主政治时代有叛官无叛民，由人民为国家之主体也。今称中国共产党日叛党，而以民主同盟，农工民主党，三民主义同志联合会，民主建国会及本会等为叛党之干部，则本会等同人皆叛民乎?中共之为叛与否?世界自有公论，本会等以人民之立场而要求民主争取民主，凡不直政府之所为而致抨击，所谓叛国?国则吾人之所有也，吾人正不直夫政府所为之将覆亡吾国，而亟起自图以救之也。吾人尚未以叛之名加诸政府，而政府乃以叛之名加诸人民，颠乎否?名之不正甚矣，此是非之所以不明也。然而人固知中宣部之所谓叛者，谓叛国民党耳，先生以为何如?"},{"type":"paragraph","text":"据国民党宣传部宣告成立国府委员会改组行政院时称:“一党执政已于今日结束!”固其然也，先生的此事得何以告示于世界之人民?如其不然也，先生亦当有以告示于世界之人民?木会固犹尊重先生为国际所称誉之自山分子，而为行政院负责制之行政首长:若此文件而发生政府有责任之行访，先生又将何以告示于世界与吾人?谨望下风，的药以闻。"},{"type":"paragraph","text":"专此肃布，顺候"},{"type":"paragraph","text":"公绥"},{"type":"paragraph","text":"中国民主促进会"},{"type":"paragraph","text":"三十六年五月十日"}]}