{"id":150452,"date":[{"year":1947,"month":5,"day":12}],"page":"3","source":"密勒氏评论报","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"3116","ytitle":"","mtitle":"国军进驻后的延安","ftitle":"美国记者的报幸导","authors":["文雨"],"text":[{"type":"paragraph","text":"我们正访问着一个失去了头衔的延安，胡宗南将军的下属个急于帮助我们，努力收集“延安人民”以便供给我们关于共产党的材料，可是，今天的延安至多只能给我们的仿佛是一具“尸首”，共产党在内战中底有力问题仍旧像覆盖了尸衣般地富于神秘性，不可信的攻击与反攻击是只能当作阴谋性的宣传，被搁置在一旁的。"},{"type":"paragraph","text":"假使自杀能避免未来整个国家的极大痛苦的话，那末中国人也许接近这种做法了，可是除了将军个和政治家之外，没有一个人愿意在内战中杀死他个自己的兄弟，只剩留孤儿寡妇的。"},{"type":"paragraph","text":"蒋介石将军有他的权力和领土，他联合了反共集团，拥有了外国的友人——强有力的美国——他个对他感到快乐，而且信任蒋主席是站在他们同一战线上的，因此将六共千个美国陆海空军和几百万的金元留待国民党政府的使用。"},{"type":"paragraph","text":"得不到问答的问题"},{"type":"paragraph","text":"如果延安共产党所为的“罪恶”有一半可以相信的话，那末这些比法西斯更可恶的“苏联的侍从”早该投降了。共产党没有军需局和军械库，没有海军和空军，也没有新式的运输工具，他个如何能退行这次战争而且扩大战斗力呢?他个怎样供与应前线的给养呢?他个又怎么来改变战场中的不利地位呢?这是今日延安所发生的问题，但是得不到问答。"},{"type":"paragraph","text":"共产党如何能在撤退时将几乎是全部的男女老少和畜牲统统带走呢?一位国民党官员用了准备好的话语告诉我们说，先前延安的居民是在共产党底枪尖下被迫赶走的。这可以说是战争历史中极大的胜利，在历史上可曾有过一支缺乏运输工具的军队在“全部溃退”时，将所有的居民带走呢?"},{"type":"paragraph","text":"答覆似乎是假的，因为事实告诉我们，在延安五万居民中，不到一万名是本地的老百姓，其他的都是在十三年前从各地来的工人，他们到了延安学习革命的艺术，而他们在共产党撤退时便都跟着走了。我们在国军进驻后的第十六天到达了延安，只看到仅仅二百个居民，他们多是被胜利军队驱来的劳动队，第二天，我们看到了一千多个老头儿，老太婆和小孩子，他个都是从郊外或山上经过了十四天的步行来到这里的。"},{"type":"paragraph","text":"没有一个青年人"},{"type":"paragraph","text":"我们的主人——胡宗南将军很聪明地用了宰猪相待我们，第二天，事情很清楚地摆在我们眼前:在所有的街道中只有一条母牛，今天，我们才看到几只狗。"},{"type":"paragraph","text":"但是，自始至终，没有一个年轻人问来，正如我们所想像的一样，那些问来的人都有他们一段被共产党虐待的历史:老婆婆个哭诉着她们的丈夫儿子被共军带走，老头子个精神气爽地诉说着他们的财产被清算，比较年轻的说他个被迫结三次婚，所以现在必须离三次婚了。"},{"type":"paragraph","text":"有的人企图说明共产党不比军阀来得好，他们种植雅片，而且从吸雅片的人抽重税，为了证明他们的话并没有错，他们特地带了一包雅片给我们，可是一位有趣的同业却带着讽刺的口吻说道:“先生，这些虽是雅片，然而我们嗅不出这究竟是国民党的或是共产党的”我们无法找到一点关于共产党曾允许任何一个人在自己的田庄上种植雅片的象征，但是他个告诉我们说共产党只许八路军兵士在秘密地带种植雅片。"},{"type":"paragraph","text":"中世纪式的“裁判”"},{"type":"paragraph","text":"在共产政府下，人民可以选出“劳动英雄”，秘密侦探，人民团体的会员或者中世纪式的“裁判”的发施号令者，一个反动的地主或者破坏罢工的人会受到人民的审判，审判时平民可以任意用石子打击被审判的人。"},{"type":"paragraph","text":"一位延安商会(共共产党的)的主席很有兴趣地叙述了共产党的法律，据说这位主席曾被共产党处罚站立七日七夜，不许进一点食物或者睡一会儿，直到国军退驻延安，他才恢复自由，我们对于这一点很少惊奇，因为经过了这样野蛮的刑罚，这位先生非但仍能生存，而且比我们五十个访员中的任何一个都健康。一方面，内战是在全面的进行着，另一方面，老百姓为生存而斗争是如此的缜密，一个人不能不想到在这种情形下石子和尘灰也许比人类更忠实吧!"},{"type":"paragraph","text":"掠获的“战利品”"},{"type":"paragraph","text":"在一间二层楼的泥屋里——二星期以前，这屋子的主人是和平地生活着的——我们看到了机关枪，臼炮，步枪，大炮和地雷，这些是胡宗南将军的部队从共产军那里抢来的“战利品”，而这些“战利品”很可能是先前共产党从日寇或国军中获得的，但是仅我们参观的人却说这是十年前送给共军抗日的。"},{"type":"paragraph","text":"共产党自己制造手溜弹，地雷和达发手枪。手溜弹是用一尺长的木头(很像甘蔗)包上一块铁皮做成的，当头上一相细线抽出在计算好的时间内掷出去时可以杀死十多个人；地雷是一个完全用铁制的球形的东西，它很像一个大的椰子，重量大概有一磅；手枪是一个很有趣的发明物，它用一个粗俗的烟斗式的木头蹩脚的勾机制成的。"},{"type":"paragraph","text":"我们发生了一个有关中国内战底难以解答的问题。——双方的士气和人力将决定中国的命运是无疑问的。在国民党一方面，由政治和经济影响于国民党统治区内的民心是容易知道的，飞机，铁路，干线，汽车，巨大的工厂，忙碌的港口和迷人的进口业已经使全世界认识了南京，加上强盛的美国在中国的势力似乎足够使人民在心理上相信国民党比相信共产党来得坚定，至于共产党方面吗?"},{"type":"paragraph","text":"红军的增加"},{"type":"paragraph","text":"共产党征募了约十五万正规军(八路军和新四军)和三十万游击队与民兵这一事实是毋庸争辩了，除此以外，他个在最近还组织了了几支满州人，蒙古人和朝鲜人的军队，这是怎样发生的呢?没有秘密侦探和警察来保护他个的财产，当他个解放一块土地的时候，又常常是不稳定的，同时他个的武器又非常原始。"},{"type":"paragraph","text":"更进一步来讲，所谓他们的罪恶应该早已远离他们了。如果一个人被迫征调，在战场上当然没有真心，常常要找投降和退却的机会，假使共产党的征兵是这样的话，那末他们就必然有过溃退，但是在什么地方呢?为了得到这个问题的答覆，我们必须从红军战俘身上去得到线索。"},{"type":"paragraph","text":"在中国，并没有“军事上”的等级，军阀的命令和宗族的军队已经迅速地死灭了!共产党的兵士，差不多全是老百姓——农民，毛泽东自己也是从他的故乡湖南底农业学校出身的，他们的官员除了少数的知识份子和政治家之外，也都是农民，这一支军队的这个特性显然地减少了他们的不利。"},{"type":"paragraph","text":"从新新式武武器和组织上来讲，他们的军队必必须设法优于拥有美式配备的国民党军，这一种的弱点。在国际战争中将成的致命伤。但是在内战中不像二国间的战争一样会产生间仇敌忾的精神。共军的战斗力是富于机动性和伸缩性的，而他们的区个战略又基于游击队获得战术上的据点。"},{"type":"paragraph","text":"战俘的访问"},{"type":"paragraph","text":"当我们会晤了近百名士兵和二三个八路军军官之后得到些什么呢?假使这些是共军最好例子的话，那末我们可以断定这是真正“人民的军队”，至少在我们的观念上是如此，这些士兵看来像民兵，他们都是容易激动的青年和非常穷苦的贫民，他个只受过一点的军事训练，而这一点点军事训练也是他们从游击战争中得到的。"},{"type":"paragraph","text":"我们先前难到过攻击共产党的理论——譬如“新民主主义”，“秘密侦探”，“清算地主”，“社会的扰乱”，“思想的统统制”以及“雅片的种植”等等流传——使我个产生了政治上的疑实，虽然将这些问题去询问久经脱离内战的战俘是常常不适宜的。他们之中的一部份人并不埋怨共产党违反人民意志的强迫入伍，只说他们是在抗日战争中加入共军的。"},{"type":"paragraph","text":"虽然所有的战俘对于共产党已经觉醒了，但是却有二个例外——一位是旅长，一位是团长，他们鄙视陪我们一国访问的国军将官，其中一位战俘简直不愿答覆我们的问题，我们之间的一位外的访访员企图鼓励他问答几个较深的问题，那位坚强不时屈的旅长就对中国访员和国军将领表示:希望他们不要过早地得意洋洋，问为他确信中的团将发生革命以推翻国民政府，他又相信，×××只不过是一个美国的工具——汉奸而已。"},{"type":"paragraph","text":"政治的再教育"},{"type":"paragraph","text":"一个普通的士兵，不论他时在那一个阵营里，都是厌恶战争的。这样战俘既不是一种束缚，也不是一件障碍物，醒常理来地推测，国民党将对他们施以政治上的再教育。当我们访问的时候，似乎看不出一个人想加入国军去攻击为他们所咀咒的共产党。差不多所有的人都宁愿回到他们的村庄去耕种田地。"},{"type":"paragraph","text":"(文雨译自五月十日密勒氏评论报)"}]}