{"id":150454,"date":[{"year":1947,"month":5,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1295","ytitle":"油业托辣斯；","mtitle":"中植内幕(三)","ftitle":"","authors":["王思曙"],"text":[{"type":"paragraph","text":"王思曙"},{"type":"paragraph","text":"“中植”享受之特权"},{"type":"paragraph","text":"本厂之得有此成绩，"},{"type":"paragraph","text":"应归功于政府之维护"},{"type":"paragraph","text":"中植第一届股东会议主席开幕词"},{"type":"paragraph","text":"一　特权的获致"},{"type":"paragraph","text":"中植享受的特权，是通过下列的路线而达到的:"},{"type":"paragraph","text":"第一，中植的总经理张嘉铸氏(即张禹九)是个社会上颇为知名的人物，他底长兄是民社党党魁张君劢氏，二兄是现任中央银行总裁张嘉璈氏，无论在官方或在民门，都有他底社会关系，因此，在某些地方只要利为他个人的社会关系就够了。"},{"type":"paragraph","text":"第二，中植是国营的，必要时可以利用国营作盾牌，由社会地位与声望更高的人出面争取，中植的董事长是周治春氏，副董事长是萧铮氏。关于与中央各部会有什么交涉的时候，以前大概由周萧二氏出来交涉。浙，川，鄂，湘，皖各省境内一旦有事，省政府当然帮忙，毋需多说。而上海方面，市长吴国桢氏是中植的常务监察，工商辅导厂厂长欧阳嵛氏是中植的官股监察。"},{"type":"paragraph","text":"第三，零碎的小地方，则是通过职员的人事关系，如中植之某些高级职员借调任政府机构的某些官职，对于中植事业的拓展，自然可以照应一点，但比较起来，显得次要了。"},{"type":"paragraph","text":"二　接收成精"},{"type":"paragraph","text":"在“中植之性格及其拓展”一文中，我们知道中植半年之中，资产增加了七倍，这几乎是一个不可解的谜，“接收”二个字就可以解答一部份，以下是中植接收成绩的一部份。"},{"type":"paragraph","text":"(一)战前中植的上海厂，于“八三一”之役遭受破坏，只剩基地及办公室一境，一部份设备，被日人拆迁大德新油厂，改名为“大日本涂料株式会社”，战后中植派员来沪的收“前设敌伪移置大德新设备”，计接收克厂伯式榨油机七部，安迪生式榨油机一部，轧子的三部，去壳机二部，轧饼机四部，磨碎机一部，锅炉二厂，滤油的九座，炼油池九座，一五○吨毛油池二座，一五○吨及一○○吨方型贮油池各一座，小型油池十一座，容量总计二九○吨及其他炼贮设备器材等。"},{"type":"paragraph","text":"中权的办公室一幢，初被海军处驻沪办事处管理，经董事长周诒春与军政部多次交涉，终于收回。"},{"type":"paragraph","text":"(二)中植向香港当局收回香港办事处原址，旋收回堆栈二处，计桐油二一·二六市担，菜油一九三·三○市担，铁古一，○一六只及家俱杂项等件。"},{"type":"paragraph","text":"中植又收回武汉之资产“全部完整”。"},{"type":"paragraph","text":"(三)经济部苏浙皖区特派员办公处准中植接收“大日本涂料株式会社”；“吉田”“泰山”，“万谷”四厂，除万谷与泰山因故未果，其余二厂接收完成，改名为该厂上海第一厂，第二厂。"},{"type":"paragraph","text":"(四)经济部粤桂闽区特特派员办公处核准中植接收了敌伪在广州所设的三菱精油厂。"},{"type":"paragraph","text":"(五)经济部冀热察区特派员办公处核准中植接管了天津敌伪经营之兴元化学公司，该厂以榨制棉子油为主，规模可观，中植于去年六月一日分机电，研究，化验，棉绒，榨油，精油，肥尼，库房，货品，事务，会计等十一部门分别接收，内中霜些些物资久存变质，由中精助助理胡安安恺就近厂理，按胡我的的时有两重身份，他既是是中植协理，又已“的的”为行政院平津区敌伪事业厂理局之专的要量的"},{"type":"paragraph","text":"(六)经济那湘的的特派员办公处核准接管汉口立丰油厂，因为分配资产。与汉阳炼油厂引起冲突，除中植的经理张嘉铸为此他信，湖北省建设廰是谭狱泉(谭为中植董事)“协助办理外，并另商由吴常务监察图桢，函请鄂万主席的耀煌及何的是成清资明，饬令汉阳练油的移交。”"},{"type":"paragraph","text":"(中国第三次常务董事会记的一至二页)"}]}