{"id":150518,"date":[{"year":1947,"month":5,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"航业","column":"","genre":"","count":"2564","ytitle":"中国商船驾驶员总会(来件)","mtitle":"为现行船只救坐设备不合标准宣言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我国于一九二二年签订国际海上生命安全公约，迄已二十五年。在一九三六年英国商务部BoardofTrad。所颁关于检验客船救生设备的指令，其第一章第七条第三节(a)目内固明白承认中国为采用此一公约标准之一国，故所有中国客船所提出的乘客读书，关于所有救生设备，应认为与其它签字国同样有效。"},{"type":"paragraph","text":"截至一九三六年止，签字于该公约的国家，连中国在内，共二十三国。美国虽未对公约签字，但她的救生设备，却合世界标准，商吨位亦占世界第二，故会中都公认她为合格，应享其它国家同一待遇。"},{"type":"paragraph","text":"唯中国自签字以来，所有商船的救生设备，是否能合公约标准，或能对英商务部指令所称商无愧呢?还得慢慢道来。固吾人先得说明国际标准，方有着落。"},{"type":"paragraph","text":"查国际对于救生设备，以英国研究最早，故亦最为完善。所有上述公约中的国际标准，亦十九蓝本英国。本文所引，全取英国制度，因其划分详细，尤便应用。"},{"type":"paragraph","text":"英国因鉴于救生设备，应按船型各有分别，所以把她的商船，共分为十六种。这里对于各国载客情形能以适用的，只有下列四种，即第一第二第三第七四种。计第一为国际远程航线，第二为国际短程航线，第二为国内航线，H。meTrade第七为河与运河静水航线。"},{"type":"paragraph","text":"此处有必须加以解释，读者始能明了者，即上述第三种国内航线的范围，系特指英伦三岛本身与自德国之易北河EbeRuer起至法国西北之布勒斯特Brest角止一假海面内各港口间的航线而言。自易北河以东与布勒斯特角以南，均属第二种范围。超过二百万以外的，属第一种范围。故就实际情形说来，英国国内航线，将的如上海到宁波，最多亦不过如上海到温州。至其他中国沿海航程，则至少可与英围的第二种国际短程航线或第一种国际远程航线相比，始为恰当。若第七种的河与运河航线，则又不能与我国长江比并。因英国河流如太晤士，亨伯，塞波及善农，运河如开立都宁，其航程与曲流，均极短缓。与我们长江，相差甚远(爱尔兰的善农河为三岛中最长河流，通航只二百十三一英凰。苏格兰的开立都宁运河，幅面亦极狭)。且英国沿海沿河均设有救生站与射的炮Line，throwingapplianoe及其位，故第七种船的救生设备，可以减少。而长江通州一段，幅阔几于一望无涯。其他沿江，既无救生站，更无射绳炮，且潮流甚急，滩浅又多，对于救生工作，极形困难，种种情形，绝对不同。故吾国长江航线，按照事实，应采用美国的大湖GreatLaKea航线，或英目的国内航线作标准，多加救生工具，始为妥恰。"},{"type":"paragraph","text":"下面是英国(国际生命安全公约标准相同)所规定的救生设备标准:"},{"type":"paragraph","text":"(一)第一种与第二种船的救生艇容量，应与该船所载的人数或准载的人数(以较大数为准)相同。换言之，即无锡乘客与船员，在大轮失事必须离船时，每人必须在救生艇中占有一个位置(计占艇内十立方英尺(容量)"},{"type":"paragraph","text":"(二)每人于救生艇位置外，须有标准救生衣一件。"},{"type":"paragraph","text":"(三)大轮在救生艇与救生衣外，更须在船面另备漂浮器具(如附有空气箱之椅凳等)。此项漂浮器具之法定数目，在第一种船应为全部人数百分之二十五。第二种船为百分之十。"},{"type":"paragraph","text":"(四)救生艇内除附有航行必要工具外，并应备有淡水，饼千，牛奶等食品。"},{"type":"paragraph","text":"(五)凡大轮装有十只救生艇的，十艇之中必须有一艇设有无线电装备。"},{"type":"paragraph","text":"(六)凡太轮装有十三只救生艇的，其中必须有一只为摩托艇。该艇须设有无线电机及探照灯。十八只救生艇的，必须有二只为摩托艇，并各附无线电及探照灯。"},{"type":"paragraph","text":"(七)所谓标准救生衣的标准，规定过详，本文不及备举，其最重要的条件为(甲)凡穿救生衣人在水中无方自动时，必须能使该人的面部浮出水面。(乙)若穿救生衣人失去知觉时，必须使其人面部朝天商不向下。(丙)救生衣必须能颠倒或翻转使用。换言之，如果误将该衣穿反或穿倒，亦必须使之能达适上文(甲)(乙)两项条件。"},{"type":"paragraph","text":"(八)凡在五百吨以上之船只，必须备有射绳炮。"},{"type":"paragraph","text":"试看中国客船情形如何呢?我们的答覆也就是人所共见的事实，中目的客船，不但救生艇位不够，救生衣不足，而且不合标准，射绳炮与救护站根本没有，有时连固定能遮风雨的舱位都没有，但还是要装客。超过定额的客人不必谈，即航政机关核定的额数。本身就大多超过实际救生艇容量二或三倍以上!"},{"type":"paragraph","text":"在这个年头，我们生为中国人，应当自己识相，不应忘了自己苦难的面孔，高谈什末世界标准。不过摆在我们面前的，是无论什么人，如不想走水路，白无问题。如果想赶水种，你就一定也会轮到的最现实最深利的性命交关的难题，就是这救生设备不足的威胁；除非是天人，世界上没有一个船长敢保险他的船不会遇意外(最近玛丽皇后号在英国近岸搁浅)的。中国的客船如果有意外，地所载的客人，既超出救生艇位两三倍以上，试问读者彼时应该让那一位客人有优先下艇求生的权利?还是让他们先火并一下，胜利了的先抢上艇算数呢?船员们不是人，又是吃了这一行饭，也许应该与大轮同归于尽。但这在法律上没有明文。如果有船员不甘沉没，也想死里求生，也要下艇，或是先客人而下艇，船是又怎样去制止呢?不错，海上的救生惯例是“妇孺在先，男客在中，船员最后”。但这是指船员们各有救生艇位说的。这也就是衣食足而后礼义兴的意思。如果全部船员和一部或超过半数的乘客，根本不配给艇位，到了危急的时候，还能谈礼义吗?即使排起机枪，怕亦无法制止。这是人情，天下哪有违反人情的礼义和法律!"},{"type":"paragraph","text":"可怜目下所有轮船乘客就在这的保障少数，牺牲大众，反人情，无理智，黑暗，凶狠的环境中受苦难。商船员们则更于这一环境外加上许多违反人情的条文的折磨!"},{"type":"paragraph","text":"我们忍无可忍，不得不将一切不合标准的事实明白列举外，并向政府请示(一)不合标准的标准，是不是应算错误?(二)错误的标准怎样执行?(三)执行不通，谁负责任?(四)因执行不通而引起的损失，如何赔偿并由谁赔偿?(五)一般的错误，均有责任，现在样准错误是否应受处分?我们并诚恳请求(六)立法院从速制定轮船载客法规。(七)监察院对规定不少标准的机构提起弹劾。(八)如立法监察两院认(六)(七)两项，可“着无庸议”，应请政府明自规定，今后乘客，在遇险时。究竟何人有享受分得救生衣及先上救生艇的权利。(九)政府明白规定本国救生艇及救生衣的最高标准及其详细款目。(十)每次开船，航政机构应派员会同船是检点客货实在状况。"},{"type":"paragraph","text":"最后我们声明凡因救生救火等设备不合标准商引起之任何结果，船员概不负责!特此宣言。"}]}