{"id":150530,"date":[{"year":1947,"month":5,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2280","ytitle":"","mtitle":"为鲁迅作见证","ftitle":"“人民文豪鲁迅”重刊献辞","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"鲁迅在中国现代史上的地位，不能单从文艺方面来估量；他的崇高的文艺成就，并没有掩蔽他在思想启蒙与学术劳作上所放射的光辉。假如一个民族的精神生活史常由若千先驱者的思想业续增大它的重量，鲁迅无疑是变革中国民话精神的主要先驱者之一。"},{"type":"paragraph","text":"鲁迅在思想业绩方面表现的显著特点，不但在于他经常用文艺形象来表达他的批判，教化与理想，尤其重要的是，他始终是离开了个人的利益与小国子的好恶，为人民大光喊出了不减的心声。多难的中国民众借了他的笔，蘸着他的泪水和愤火，宣泄了自己的悲苦与欢欣，诅咒与颂扬，控的与希望。罪的了辛亥，五四，大革命，土地改革运动四次历史说变，几乎在每一个阶段都表现了他在思想文化方面的创见与进步。他的照的现代中国精神生活的光彩，柔和而且有力，使人乐于亲近而不易忘却；这不仅因为他一身兼为艺术思想家与思想艺术家，更其因为他熟悉受苦大众的爱憎和要求，而且不断举起他的艺术武器，为人民的真理与正义作战。"},{"type":"paragraph","text":"我们出生较晚的少且斗士，绝少沾染十大夫的旧习，很幸运地自幼就接触到世界思潮；我们可以自由挑选思想学术的新兵器，因此不易了解上代的老战士在精神战斗历程中的艰难。假如让我们出生在鲁时代，整个心身背负了古旧的社会积习与精神传统；要赶上时代的潮头，不光要跟旧社会苦战，同时还得跟压在自己灵魂上肉体上的厚重历史沉淀物争斗；这岂但需要过人的勇气-还少不了出众的识力；而这种勇气与识力又必须富有持人性与坚韧性，越是经历磨难，越能爆开照人的火花。让我们数一数跟鲁迅同时代的人物吧，究竟有几人具备了这些条件，自少壮到老死始终成为大众的发光体，从不吝惜他们的心光愿力，一切为了人民，一切献给人民的呢?根据这样的结算，我们为于鲁迅的崇仰和感激，就不是用文字目语所能表达的了。"},{"type":"paragraph","text":"这个巨人好像是专为打扫人间污秽增添人国美丽而来到这世界。他不止是第一个深刻的民族自我批判老，同时又是社会变革的预言者和新生力量的护持地:他的成就是超于文字语言之上的。"},{"type":"paragraph","text":"我愿为鲁迅作见证:是他，用温情与智量哺育了无量青年，是他，驱除了咬痛青年的魂的苦闷与寂寞。我自己就是会受他的润泽的一个。直大地说，我并不震惊于他身上显耀出来的世俗的所谓渊博，中国近代在学术成就上足以和他比肩甚至在某方面超得他的人的不是没有，但像他一样，以忘我的大无畏精神，充实人民代言人与革命大护法，开创一代文化新风气的不朽作家，在中国还不易找到。使我们忘记不了的，是他始终不以知识与文字为猎具，为玩物，而一直是利用它们作为战取人民解放的武器。占刻画黑暗世态和描绘光明风景的笔触是那样犀利有力，深深地掘进了旧社会的腐烂灵魂，也照亮了人民大众首先是广大青年的心；无数战士在占的画笔下看出了旧中国死灭之前的绝望，也看出了新中国必然胜利的希望。用新生的希望抗击老衰的绝望，这就是中国人民求生的道路。照耀这道路的鲁迅，与其说是高悬夜空的孤星，不如说是燃煤在人民中间最大的不灭火炬。这枝火炬跟无数民间的烟火联结起来，顺着新民主的风向越烧越旺；而这正是鲁迅越战越韧的强毅精神的不朽象征。"},{"type":"paragraph","text":"鲁迅由一个主义“人性解放”的自由主义者进步而为要求“生存，温饱，发展”的民主主义者，到了晚年，更进步而为确信“惟有新兴无产者才有将来”的社会主义者，恶是中国人民进步与社会转变的明确反映。一个自由主义者只要有眺望历史远景的勇气和珍视人民利益的热忱，他迟早会我到历史最高的真理。照一多说过:“从前我们在北平骂鲁迅，看不起他，说他海派，现在我要向他颤悔，我们骂错了。鲁迅对，我们错了。”这话不但表现了一个人民战士追求真理的谦虚美德，同时也指证了国史的真理具有雄伟无几的说服力量:由于先后接受了这说有力量，鲁迅成了人民大众的办护士，闻一多成了民主运动的殉道者。"},{"type":"paragraph","text":"从鲁迅，闻一多诸往哲身上，我们看出了中国人民的革命路向，也看出了中国人民争取民主解放屯民族独立最后成功的必然性。我们与其消极地说，他们的死是不可补偿的巨大损失，不如积肥极地说，他们的不死是民族光明的不竭泉源。(类似的话我在本书“初版自序”中已经专为鲁迅说过，这里愿重复一遍，意思是要强国鲁迅，闻一多都是同一类型的人物。)说他们不死，并不是一句过分恭维的世俗老调，而实在是有国史的真实性的。因为他们是永远属于人民的作家；当作历史的创造力量来看，人民几曾死灭过呢?"},{"type":"paragraph","text":"我从没有亲近过鲁迅本人，只不过读过他许多并不合于“正统”文士所谓“温柔敦厚”的标准的著作。我好像感触到占的跳动的心的，至今还依稀检得出留在他的书里的泪痕。我从不无条件地崇拜一个人，对于鲁迅也是一样。但我承认，我是承受了占的一部分遗产的。我珍爱这份遗产，正像我珍爱世界许多大思想家大文学家的遗产一样；因为它除了给我以不减的智慧而外，还给我以无穷的勇气。当我蛰居孤岛秉烛待旦的长夜，由于四周空气的窒息与住所史籍的便利，我读了许多佛经与古书；使我不致冻结前进热情蹈于空虚消沉的，除了抗战胜利的确信，欧美革命大师与民主先哲的文献和中外革命史知识而外，就要算鲁迅的遗著了。这其国，我们续写了有关鲁迅的论文约十欢万字。结集在这里的，是研究鲁迅思想较有系统的专论。一九四一年曾由上海长风收店出版，书名是“论鲁迅的思想”。太平洋战争的发后，全部书版遇毁，不复重刊。现在承蒙长风主人徐履堂先生慨允我将原收收同我印。感激与喜慰之情交融一片。书名改为“人民文豪鲁迅”是用来纪念鲁迅遁世十周年的。我愿以这书献给不甘沦落追求光明的青年，跟我一同呼吸人民英雄昨气息。"},{"type":"paragraph","text":"【编者按；平心先生道本书，由心声团印行，生活总经售。已排校完毕，定本月中旬出版。】"}]}