{"id":150536,"date":[{"year":1947,"month":5,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"影剧春秋","genre":"","count":"1638","ytitle":"","mtitle":"“伟人爱迪生”","ftitle":"","authors":["容方"],"text":[{"type":"paragraph","text":"容方"},{"type":"paragraph","text":"科学家爱迪生，一个响亮的名字，安想起他，就有一种敬仰；尤其敬仰他的刻苦努力的精神。而和这名字联结在一起的主要观念，也就是这种精神，说科学家爱迪生的成功，是全仗他刻苦努力的结果，人们也常常用他的名字和生平来鼓励后进着，要我们埋头苦干。其实爱迪生自己，就有一句名言，说成功因天才只有一分，因努力却有九十九分。"},{"type":"paragraph","text":"我们不会不赞成，一个人该刻苦求功?该奋斗向上，爱迪生之所以能够伟大，谁能抹杀他刻苦努力的因素呢?对于我们每一个人，谁能说他的生平不是对我们一种有价值的鼓励呢?但是，我们有必要阐明两点，一点是极现实的看法，因为今日的事实放在面前，许多已经略有成就的科是工作者，还因为无工作而自杀，何况其他，说努力就能成功，把这一是单独的提出来，就极容易得出相反的结果，大家糊涂的去相信“努力”；而忘了社会根本不允许不需要“努力”的事实，千万人民在饥饿线上挣扎，谁能说他们是因为不努力不上进的结果?因此当我看见一个做妈妈的，带了和的实实在看这片子的时候，我是多么热切的希望她不要再三的提出爱迪生，是因为刻苦才能成功的鼓励语。我真怕从小孩子的时候的，就使这幼稚的心灵迷糊起来，到了成年，还是固执的去追求自己的“成功”，鼓励的结果，却得到相反的“收获”。"},{"type":"paragraph","text":"但是阐明了这一点是不够的，因为爱迪生在那个时代，他确是因为自己的努力，发明了很多的东西，在那个时代，就是一个创造的时代，一切科学都在飞跃猛进，因此当我想到第一点的时候，我就觉得必需把现在和过去作一个比较，为什么在那价时代，刻苦的结果会得到收获，今日却这样的困难，我们必需表现出那个时代，表现出那个给科学发展的时代，表现出一般人追求知识的时代。爱迪生是在一种时代风气之下，是在一种时代要求之下，所以他的努力才能成功。我们不该单独的说他刻苦，必需把他的刻苦放在那个历史的条件下面。在那发情形之下，我们就能够得出合理的结论，把爱迪生的成功看得更深，更透彻了!我想拍摄爱迪生传记片，应该从这里来做根据，把他还给他那个时代，把他成功的原因，真真的揭示给我们，那么我们再不会迷惑于“刻苦努力”这个观念，而对照今日的情形，会得出更好的教训吧!"},{"type":"paragraph","text":"事实上，在开始的时候，爱迪生的发明的结果，一方面他做了有益人类的工作，另一方面，他也做了资本家追求利润的工具。资本家们爱新的发明为着他们可以追求利润，他们的目的是自私与贪婪，所以科学家的积数十年的劳苦辛勤，结的是做了别人的囊中物，想，层关系，在开始的时候，就说明了科学家的悲哀，当我们一方面看见爱迪中和他的伙伴们专心致力于发明的时候，我们却没有看见另一方面的人物，却正在贪婪的赚结营利，这是极重要的缺点。"},{"type":"paragraph","text":"到了后来，如果一种新的发明，妨碍了资本家的营利的目的时，他们又会来阻碍的，在片子中，曾经有这样一段描写，但是他很忽略的把它带过去了，尤其把鲍尔与泰拿一对立，似乎道也只是性格不同的缘故；而并不是那的制度的错误，这里离要把问的带进了的心，的立即又逃避了。"},{"type":"paragraph","text":"看了“伟人爱迪生”，我们一方面被他的刻苦辛勤的性格所感动，也被特别渲染起来的私人有趣的生活所吸引了，但是我们却没有看见更强的一面，与时代有联系的一面，但是在那种情形之下才能真真看见爱迪生的人格和时代的真理。"},{"type":"paragraph","text":"我对于“伟人爱迪生”这部片子，也很深心喜爱，但是人这几点上面，我觉得它的缺点也是很大的。同时，在另一方面，我们更可以看出编导的错误，因为在实际情形中，虽然，爱迪生是一个伟大者，而和他长久相处的同伴们，也一定在很多方面会给他启示的，而这启示，在“伟人爱迪生”这部片子，却特别强调的是因为那个扫地的偶然的好奇之心，我想这样的写法，是贬低了他的伙伴们对他的贡献，无视了一般劳动者的创造，事实上，爱迪生的发明，也是积无数人的经验与知慧而成，所以写出了他的伙伴们的帮助和创造，就更能表现科学发明的真理，更能看出那个飞离的时代，也更能肯定的动者的力量与贡献。"},{"type":"paragraph","text":"对于“伟人爱迪生”，我有上面这样的理解。也帮离的方面，我或将另文写出我的看法。"}]}