{"id":150521,"date":[{"year":1947,"month":5,"day":12}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"1694","ytitle":"","mtitle":"介绍急慢性传染病学","ftitle":"","authors":["陈方之","姚星叔"],"text":[{"type":"paragraph","text":"陈方之著　商务版　姚星叔"},{"type":"paragraph","text":"本书上海版发刊之后，友人叶惟涛君，即以之见赠，使我很早的获得阅读，是非常的可感。诊余，我仔细的读了一遍，开卷量，增加了不少的知识，对于著者，亦深志谢意。"},{"type":"paragraph","text":"在目下医学书籍出版贫乏的情况之下，有这一部书问世，的确令人有凤毛麟角之感。适应时代的要求，具有抢救的意义，陈著有焉。这是说:目前我们固然需要很多种类的医书，供人阅读，但因为公共卫生设施及人民保健知识欠缺的原故，传染病因之普遍流行，一部国人自著的传染病学的书籍，实在太急迫的需要了。对的，我们有的是洋书，须知陈氏是本国学者，临证有年，富有实际的经验，所以一切的论述，现身说法，别饶风味，此则洋人原著，断难望其项背者也。尽管是能愉快的阅读原文书的人，尽管是已经满誉杏林的医生，假如尚有阅读兴趣的话，购置一部，必定能够获得不少还未知道的知识。"},{"type":"paragraph","text":"本书取名急慢性传染病学，便可想到其体例该是相当的别致。肺结核，肺炎，一向认为是呼吸器官的疾病，梅毒，淋病，一向目之为性病的，本书兼收并蓄。一齐容纳，打破所谓“传染病”的陈例。这几种病，虽然来势缓和，但感染极多，我们固然应该怀乎霍乱，鼠疫等之凶恶，尤其应该知道目前传染肺病，性病的人极多。急性慢性传染病相提并论，使读者印像加深，对于临证，不无裨益。"},{"type":"paragraph","text":"书分总论各论两大部分。总论是把各论所述的各项要点，先加以综合的概括的叙说，为读各论的预备。内中有不少着者的独特的见解，“言论自由”，亦殊足启迪人智。各论系就各个病症，分病名，病原，病理，病证，诊断，豫后，医法，预防等项，源源本本，头头是道的叙述一番，甚为详明。可珍贵的，是著者个人的经验，“当仁不让”叙述无遗之外亦旁及余云岫及毛咸诸氏之所见，为我国学术界生色不少。尤其有意义的是总论及各论的“旧医学的回顾”的一段。"},{"type":"paragraph","text":"中医——我国旧有的医学，究竟是些什么，即使是现在研习万国所奉行的医学的人，也有认识的必要。我们不必厚非古人，学术本来是逐渐演进的，古人未必没有独到之处，陈氏在“旧响的回顾”内，不少推崇先贤的地方，但对于古人错误之处，也很详明的指练出来，足供一班“国故”家，“国粹”家参考，这不是意气之争，不是饭碗之争。笔者对于旧医书籍，未尝阅读，所以对于陈氏的论叙，感到非常的兴味，获得不少我国旧有医学的概念。"},{"type":"paragraph","text":"每一部书，不能尽善尽美，陈氏此著，自然不能例外，笔者在推许之余。愿贡愚见。备著者参考，希望在再版时采纳。"},{"type":"paragraph","text":"一，抗战期间流行东南各省的登革热，现在还散在的存在，有编入的必要。"},{"type":"paragraph","text":"二，这部画“商务”广告虽说是“每周新书”，看样子是重庆纸型浇印，图表一概付诸缺如，版式亦不醒目(多是同样的五号字体)如其其在沪再版，希望重行排版，将图表于适当的地位插入。"},{"type":"paragraph","text":"三，原书所用洋文，多为德文，加入英文何如?或干脆一点，洋文一律不用，又何如?"},{"type":"paragraph","text":"四，书末，似有附加索引的需要，以便翻查。"},{"type":"paragraph","text":"五，自矿胺类药物及青黴菌素等发现后，许多病的医法，面目一新，再版时，盛于医法，有重加叙述的必要。或另附专章论叙之。"},{"type":"paragraph","text":"我国以前也曾出版几部医书，可憾的虽是一再再版，而很少加以改订。陈氏此书，希望能矫此弊，再版一次，订正一次，以期较善较美。陈氏目下悬壶海上，搜集献参考，比较容易，笔者寄与深切之企望。"},{"type":"paragraph","text":"最后一点小申明，笔者在另一文，曾表示本书所用“荣养”一辞，似袭日人之讹，“荣养”在我国另作别解一汪企张先生驰书指告，谓“陈方之先生写作荣养以为当有所自读灵枢卷八‘营卫生会’则自应作营养但老子道德经‘人以血为荣以气为卫’内经‘荣卫不行五脏不通’似荣字亦非杜譔”笔者何能妄加指摘，自然也是“当有所自”“亦非杜让，”据说二十余年前，日本出版物中，还是“营养”，现在日文书中，找到“营养”二字，很不容易，日人讹别是准的了，陈汪两先生所知道的当然比较笔者多得多。目下我国出版物，却是通用“营养”，陈先生纵然不是袭日人之党，又何必泥古而薄今，况且灵枢还有“营卫生会”之说哪!陈先生对于“诊断”“豫后”两辞——两个都是日人从西文译出来的——不甚满意，以为改为“病断”“病果”为妥为妙，然而以其“已通谷化一，亦从俗采用，现在的“营养”不在是已经“通谷化”了吗?"}]}