{"id":150604,"date":[{"year":1947,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"4629","ytitle":"","mtitle":"阎锡山与山西","ftitle":"","authors":["陈霞飞"],"text":[{"type":"paragraph","text":"陈霞飞"},{"type":"paragraph","text":"民国以来的不倒翁"},{"type":"paragraph","text":"素有“不倒翁”之称的阎锡山，后辛亥革命到今天，已经统治山西省卅六年了。这卅六年，中国经过了多少次变乱与斗争，在这些风波里，多少与民国俱起的政治人物，几乎早日前后作了古人或者下了台，而阎锡山却是“硕果仅存”胶着似的统治着山西省。他有化险为夷的本领，所以“不倒翁”的光荣头衔大家不能不赠给他了。"},{"type":"paragraph","text":"然而他为什么不倒?为什么能化险为夷?"},{"type":"paragraph","text":"去年八九月之际，他自己说了一段话，正是他为什么不倒的最精彩的答复，彼时共军在山西正由雁门直下，朔代繁五定等县，并进围忻县，沿同蒲线南抵亚罗平社，眼看距太原只五六十里了，太原的大小人员不免都有点慌了手足，倒锡山当即一顿申斥，说:“戏台上要大刀的，他们把刀子左右交叉的丢在空中，绝没有一次接不住，你们看我要了这多年的大刀，曾有一次接不住的吗”?大家一听，这句话确有道理，卅五年中，大小数十次的风波，阎不都是化险为夷了的吗!"},{"type":"paragraph","text":"变与不变的母子理"},{"type":"paragraph","text":"阎锡山今年六十四岁了，山西五台人，他化险为夷的本事，惟一的秘诀是他创出来的“唯中论”的哲学，他所谓“中”的哲学，是在国民党的“唯心论”与共产党的“唯物论”里找出来的二元论，他说“宇宙间任何事情都有‘子’理与‘母’理存在，无论客观如何变化，我们总要把握着一个真理，就是‘母’理不变‘子理变’。”是的，阎老四确是实行了这个道理而善于应付变化的人，从北洋军阀变为革命同志，一会儿反中央，一会儿依附中央，在这些万变之中，他确有一点“母理不变”，那就是保留他的实力，保留他的地盘，这当中，他创出了许多办法。自“中”的哲学起至政治理论，经济政策，总算把山西这块地盘保留了卅六年了，其苦心，远的不说，单就民国十八九年以后的事说:阎然山和冯玉祥曾联合向将委员是作战，失败之后，阎不得已逃往大连，逃了一年左右，到日本人侵占东北之能六个月，关东军的参谋长是在日本土官学校的老国学，把日本侵占东北的计划秘密告诉但，当时，他假装同情，等到满州傀儡国筹谋好了要他做头脑的时候，他就逃回来报告将委员长，因此，他的山西省主席的地位又恢复了，等到民国廿年，日本人发动了九一八事变，他又要设法保全自己实力，赶快响应似的，立即在山西秘密的策动华北五省自治，到廿五年，全国抗日形势已大体形成，抗日情绪亦普遍高涨，国锡山不得不装个模样，迎合时势，于是也提出了“守土抗战”的口号，但是谁要在山西说“打倒日本帝国主义”还是不行的，一面暗与日人勾结，太原的新满城与精营街都设有日本特务机关。直到全面抗战开始，阎与日寇仍常当是书信往还，卅年与卅一年都有这种往还，是年四月还和敌军司令在吉县的安平打算商讨“和平”，日本人是常把他看做介于南京傀儡和重庆抗战政府之间的折衷人，更希望他做蒋委员长败北后之可能的承继人，而他承认国民党的统辖，其实也不过权宜之计。至于共产党呢，在山国事实上成了他的劲敌，因之绞尽脑汁，他在山西又实行了一套新政，欲与共党争取民心，在对日作战的这段时期里，是他顶难处的时期了。为了保全山西的统治，日军，中央军，共军，都是他的敌人，中央军胡宗南的部队进驻山西，他的军队又时常与他们磨擦，冲突，中央把他有什么办法呢，山西是阎锡山的天下，假如过份逼迫他，万一逼上梁山，那场面也就不好办，阎之对付共军呢，虽然并肩对日作战，而他是怕透了人家从他手里接管一分土地的。于是他又不断的和共军接触，并暗地与日寇合作以夹攻共军。日寇投降，他马上就紧张起来，冯他自己的力量，那时决不可能重回太原，他便又施展故技，利用敌伪的力量接收了太原，连蒋委员是都称赞他“跑得真快”，进入太原后，他知道剿共的时机渐近了，既不举行受降式，又不缴收敌人武器，立即开始收编晋伪军为两个志愿师，并挽留敌“华北军”要求撤归的澄清徕四郎。这个敌第一军包括的一一四师团，一一八师团，一四一旅团，第三族团等共十五万人，立即又是他的生力军了，直到北平军调部受了全国舆论的谴责，一再督促他遣俘之际，他才似推似就的慢吞吞的遣走了小部份，去年十二月，南京山国同学同乡会等，曾发起倒阎运动，然而，直到今天，阎锡山之盘据山西如故。"},{"type":"paragraph","text":"牺盟会与新旧军"},{"type":"paragraph","text":"阎锡山之把山西这块地方这样苦心的保全，主要因为这是他的故乡，所以不管你中央，中共，日本人，谁来了他都不赞成，山西在这种情形下，成了所有势力缓冲的地方，我们试看阎锡山之试办牺牲救国大同盟的经过，也可以了解他的这种主张之一般，慌盟会之组织，原是廿四年以后，国鉴于九一八事变发生，眼看日人的魔手，又要伸到华北来啦，彼时国共问题也还没有解决，阎锡山看见一般进步份子颇能团结青年，便决心利用他们给自己做团结青年的工作，遂令他们与他合作组织牺盟会，但他又怕这些人过分道步，牺盟会成了共产党的发展青年地方，自己决任牺盟会总会是，等抗战之后，这个组织的力量日益庞大，尤自薄一波，韩钧等，组织了决死队，牺盟会成了十足有力的民众团体，差不多每个偏僻村落都有分会，会员除了村级干部外，都是青年农民，当太原沦陷以后，阎看见牺盟的精神确实很好，继续又请了些进步学者，吸收了许多青年学生，成立了一倒民族革命大学，但是等到决死队(他已开始称他们为新军了)真真领导一部干部在敌后打游击，又在敌后广大的地区建立了新型政权，弄得敌人只能在几个点线之内活动，而无法奴化与统制山西之际，阎又怕新军如此的倒大，会威胁到他的“母”理:——他的地盘和政权，于是他又组公道团来牵制牺盟会并破坏他们的工作，同时他又回心转意怜爱起他的旧军来，并且和他的高级智囊团设计了一套绞杀的把，打算把决死队调往晋西一个袋形军事地区，干脆结束了那些家伙，可是决死队晓得这个消息，星夜把人马赶急往北撤退，旧军王靖同部队尾追，两军交火，还吃了个大败仗，这些新军空出来的地方，又给日本人依了去，中央得悉此事。很想借此机会，把牺盟会的空缺由他们的人补进去，一方面派中央社驻晋负责人郭从周见机活动，郭本是国氏旧军首领人物王靖国的女婿，这一交接，听说胡宗南已预备把国安中央军校第七分校的学生调一部份到晋，阎锡由受了新军这一叛变的刺激，早已害起一场大病来，中央以为趁此时机，非要打进一部实力道山西不可，同时又下令调阎离晋，赴西安任西北行营主任，阎老西一听此事连夜跑回河东(此时他本在陕四宜川县的秋林镇)回来坐镇，一面拒任行营主任。中央的计划，因此也没能实现。这样他又渡过大小两度风险，再次保全了他的“母”理，有一次山西情形不太好，王靖国奉阎命到各部队训话。在某军司令部他说出了他们的衷心之言，他报告正点(一)和中央的关系，不能再好，也不能再坏啦。(二)和日本的关系，外人说日本人为什么不打晋绥军而专打中央军，这理由我们不能答复，最好请他们去同日本人好了。(正)和八路军的关系，他们如不侵犯我们，当然我们也不打他们，这还不够明了他们的政策了吗!"},{"type":"paragraph","text":"物产证券按劳分配"},{"type":"paragraph","text":"然而，中共在陕北实行的社会改革，不幸渐渐争去了晋绥老百姓的人心，阎氏不得不除了暗地摩索，有机会就予以打击之外，也要实行一种争回人心，以图缓和人民革命情绪的“革命竞赛”，因之，他想出了一种新经济政策，仍旧是由“中”的哲学发展，创出了“物产证券”“按劳分配”的改良办法，他说:“物产证券”，就是“生产品”的照片，社会有多少生产品就发行多少券，这种券也就是代表流通相换价值的货币所以没有人听人的存在，他所谓的“按劳分配”，他说他厌恶社会主义革命不人道的严法，依据他的学说，社会由不合理到合理，这是不流血的革命，他要使社会一切财富都归“公”，人民私有财产都按能力分配，同时都可得到劳动的工作，都可以从公的范畴内获得生产工具和生产手段，全体人民参加生产后不必经道流通过程即可一直达到分配过程，这种公的劳动，可以有私的享受，于是阶级斗争消灭了，社会也达到了理想的国家社会主义社会。"},{"type":"paragraph","text":"其实他的“新经济制度”的真正中心是他的兵农合一政策，规定凡每个年龄在十七岁至四十八岁之阎的壮丁必须加人兵农互助会，兵农互助会分为三组，各组轮流服一个时期的兵役，一组服兵役的时候，其余两组就留在乡村共同耕种田地，而田地是分派给三组全体的，这样，兵士的家人就可以得到其他人的支持。"},{"type":"paragraph","text":"慈善善的独裁"},{"type":"paragraph","text":"关于这一类的新政，阎又怎么实行呢?因此他又组织“民族革命同志会”“民族革命理论实际研究院”，前者是一个政治性的社团组织。里面更有两个核心小组:一为先锋队一是干部组，会是当然是阎兼任，会员不论军政学民等都在广泛吸收之例，各地有支部分支部，像神经一样伸入于每个细胞之侧，最高的干部会议，可以决定山西的军事，政治，这个组织可以与省府是官部会衔发布命令，指挥调动，阎自称此种做法“是民主集中制”。美同记者福尔曼却说:“对这位将军的做法最温和的批评就是慈善的独裁”。他的会员，差不多有十一万多人，全区半数以上的官兵都是他的会员口号，是“组织高于一切”“组织把握一切”他企图以这个方法来和左右两党媲美，成为“中”的实力，人欲脱离组织者均受“最严厉的处分”。福尔曼亲自听见他的代理司令杨爱源说:“已经有几十个不顺从的公务员在革命会会员的面前自杀了”，"},{"type":"paragraph","text":"“民族革命理论研究院”是训练宣传他“物劳学说”的干部机构，招收些中学程度的学生，半年一期的训练出来，分发各地军政机国，讲说“物劳学说”。"},{"type":"paragraph","text":"新民报主笔赵超构在“延安一月”里说“假如无视了这些团体的作用我们将无法了解晋省今日所推行的复杂政令。”"},{"type":"paragraph","text":"南京的倒阎潮"},{"type":"paragraph","text":"阎老西这卅多年的山西统治，虽然他创出了与中央政令绝不相容的办法，但是，中央鉴于山西民间“国锡山”三倒字的满成，一直把它也无可奈何，让他实行了这些年，他们还有一个立场—反共-是一致的，然而山西民众渐渐的在时代的洪流中苏国过来了，牺盟会的新军离开了他，就是他的老同志景抚九等人也在去年掀起了一阵倒阎运动，声称有廿万群众的山西代表团由景抚九许海仙等率领至京向政府及各方请命，要求撤换阎锡山，改善山西政治，说“阎锡山盘据晋省卅余年，无论政治军事，不外瞒心昧己，欺世盗名，骑墙讨巧，一脚两船，目前晋民，莫不处于水深火热之中”，要求(一)撤换阎锡山，另选贤能，(二)从速派员赈济并安抚山西人民，(三)立即下令停止“兵农合一”之实施，(四)立即下令停止名目繁多之权征暴敛，(五)抢救山西学校青年，给以安排并澈底改革山西教育制度，(六)澈底禁绝山西烟毒，(七)严惩汉奸，(八)立即解散一切吃民害民的杂牌军队，(九)立即遣俘回国。由这个运动的产生看来，中央和阎老西似乎有着些许不快，他们原是在反共的共同立场上相容下来的，然而现在在对共军作战上说，他非但不可能做主力，而且成了最弱的一环，去年十二月六日联合晚报载过“他们(指中央)说他是官多于兵，兵多于枪，枪多于弹，说他是八路军的兵工厂，子弹库。”这已经说明了倒阎运动在南京可以开展的原因，虽然，这个运动终因胡宗南和傅作义的军队，还没有达到控制晋局的目的，而没能得到结果。但多少在阎的心上总是一个大疙瘩。"},{"type":"paragraph","text":"看他怎样“变”下去"},{"type":"paragraph","text":"至于他和共产党的“革命竞赛”如何哩?我们看到的是山四全省比任何一个地方，都道行着更惨烈的内战，他无疑的放弃了“友谊的竞赛”。山四到处都是斗争的设施，证明了他那一大套改组派的理论，并没有真能与中共的减租减息招比，得到更多的民众去拥护他的政权，现在，日益扩大的国共问题，使他统治了卅六年的山西，地盘缩小到再不能缩小，实力消耗到再不能消耗。"},{"type":"paragraph","text":"在这最后关头，我们倒要看看这位“不倒翁”怎样运用他的“母理”与“子理”和“中的哲学”来渡过这一难关了!"}]}