{"id":150706,"date":[{"year":1947,"month":5,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1861","ytitle":"","mtitle":"蜀道","ftitle":"巴山小集之七","authors":["黄茅"],"text":[{"type":"paragraph","text":"黄茅"},{"type":"paragraph","text":"一个寒冷的冬日，我在被人譬喻作上青天还要困难的蜀北山路上走着。没有平原，就是稍为平坦一而一直延长得很远的路也难得到，公路曲折地在绵连的高山上环绕着，一圈圈的伸向远方。山路结了霜雪，浓重的雾封锁着山头，从路边望到山脚下是无底的一片白茫茫，就像在雪海里走着一样。默默地走着，便想起了当年人们是怎样走出这些路来的呢。"},{"type":"paragraph","text":"很久年代以前，这些地方都是无比荒涼的业山，从这一座山跨过另一座山就只有走那些石板砌成的羊肠小道，横过了一个坐落山脚的乡场以后，接着而来的又是险要的栈道。那些旅人背着背包和手杖在日出之前就起行了，不论雨淋日晒和漫天风雪，他们都得艰难地走着，傍晚投宿在一家无法躲避风雨的鸡毛店渡过一个孤独而凄凉的长夜，那一身风尘，你可以了解一个旅人长途跋涉。辛劳。"},{"type":"paragraph","text":"不知从什么时候起，这山蛮地带的羊肠小径变为康壮大道，没有人能知道也不能想像，当人类征服自然的时候曾经付出了多少血汗，人们是永远不能忘却那些使人感动的往事的。那一夜，雪花飞飘，我们烤着一盘熊熊炭火，驿站的老人刚吃了两碗乾酒，脸上泛起红光，他说的，谁也记不起是什么时候了，有很多人为了得到温饱，随身带着一条单被一张草席和一双烟袋就离开自已的家园，来到这无人的荒山，想着一把鹤嘴锄开山造路，不论六月榴火和现在这样寒冷的天时都得冒最大的辛苦去工作，就在这无数后人走过的路上，他们当年有些受不了瘴气的侵蚀，带着浮肿的病躯回到家里，再挨一些日子就完了；有些还来不及望望家里的人就在山上倒下来，永远埋在路边的黄土里，连一块木头碑记也没有。在蜀道走过而忘却了那些没有名字的英雄，那是一种罪过。那一夜，我没有好好睡过，默默地为他们的灵魂祝福。"},{"type":"paragraph","text":"在这些路上走着，那峭壁荒山像城墙，是一个无法突破的险关，没有一个旅人不对这剑门七十二峰想起了那些还用原始的弓箭刀枪作战的日子，蜀汉时代，兵家们曾经在这里费尽了心思，那个叫做姜维的就是在这里坚守着蜀北的咽喉，然而邓艾却绕道而入，后来的人不少就为了这而替孔明叹息。直到现在，偶然还会有一个旅客遥指着业山之间说:那里么，唉唉，那就是诸葛亮贲志以殁的地方了。"},{"type":"paragraph","text":"现在从山上的大路到仅能容纳一个人走的小路上走着，我坐的是人间最残酷的交还工具——滑竿。日落黄昏，我穿过一座疏落的林子，有如置身在云林居士的荒郊园林图中，那意境是令人沉醉的，但一个人欣赏这意境恐怕是有意逃避人间的罪恶，蜀北是出名贫困的，灾荒和疾病时常降临，这些年来，战争又从那瘦脊的土地上夺去了一些生灵，那里的人正过着一种黯淡的生活。"},{"type":"paragraph","text":"每天自朝至暮，无数人在这些崎岖的山路上挣扎着来换得温饱——有好多更可悲还要藉此换一点雅片。板车满载着监磸由一头矮小的驴子拖着，一个衣衫破烂的人没精打彩的在后面接，非常吃力地慢慢上坡，长年劳作的驴子失去了原有的生气，累累疮疤长在现出了骨头的皮上，破损的创口流着浓水，从他们那变没有神采的眼睛便可以了解到他们的感情和那悲惨的命运。而在后头推着的那个永远沉默的人呢，没有人相信他的命运会比前面的夥伴好多少，他们的遭遇原是一样的啊。"},{"type":"paragraph","text":"路是无穷远的，路上的人间不幸景色就永远不会停止，在山路上走着，人们便有太多的太息，那些苦命的人有一头驴子来做夥伴已经算好了，更不幸的是自己来做驴子，他们把盐磸里在草席里背在肩上另外用一根木杖休息的时候支着盐磸。他们用破帕子里着头，灰青色的脸上流着汗水，背起沉重的东西爬坡，每天三顿在驿站前的小店以一小碟咸泡菜下几碗糙米红苕饭，敲两块火石，抽一斗叶子烟，到了歇脚的乡场还得抽足够的雅片。他们难得说一两句话，好像这就是命运，默默地从别个小城背来，又默默地指着到另一个小城去，一直到倒下来的那一天，他们的日子都是那么惨淡的。"},{"type":"paragraph","text":"这一天黄昏，在微雨中我投止于一个极小的乡场，滑竿夫子告诉我，辰光不早了，赶不到下一个驿站。我到了一家也卖一点饭的鸡毛店，老板以一种带着惊惶的表情看着我这陌生的来客。我了解那些长久在困苦的生活之下咽息的川北老百姓的情感，他们的善良使我有了很大的感动。"},{"type":"paragraph","text":"——先生，要开饭么?那老板问我。"},{"type":"paragraph","text":"——好的，有啥菜?"},{"type":"paragraph","text":"——胡豆，泡菜。"},{"type":"paragraph","text":"——没有别的了么?"},{"type":"paragraph","text":"——没得更好的了，先生，这些地方人吃不起，过路的只吃这个。"},{"type":"paragraph","text":"结果我叫了三碗只有辣椒和酱油的素面。"},{"type":"paragraph","text":"——老板，这一向还平静么"},{"type":"paragraph","text":"——白天倒没啥事，晚上可难说拉，过路人很少在这里歇脚的。"},{"type":"paragraph","text":"——别人都怕这个地方?"},{"type":"paragraph","text":"——也难说，这年头，唉，谁也难保要做坏事。"},{"type":"paragraph","text":"在寂寞的蜀道旅途上我时常想着，这个曾经被叫做天府的人过的是一种怎样的生活呢，唉，已经不知几世几代了，他们的命运都是那么悲凉的。"}]}