{"id":150707,"date":[{"year":1947,"month":5,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2180","ytitle":"","mtitle":"可怜的好心人","ftitle":"","authors":["魏达嘉"],"text":[{"type":"paragraph","text":"魏达嘉"},{"type":"paragraph","text":"——生活断面之二"},{"type":"paragraph","text":"他随着多少次希望的幻灭，最初稚气地追逐幸福的心地，逐渐加添上一层一层暗晦的阴霾，填补在显得空虚的地方。退让，忍受，与时并进地还不得不把标准降低；把自己要求一一打消。到一切装作不闻不问。……但是有生之年，感情无论如何不能是一张空虚的白纸。越是空虚的心灵，越急切的需要摸索到攀手之处，但是最后连这也失望了呢。……"},{"type":"paragraph","text":"每天薄暮以后，许许多多阴惨的影子开始在摇摆着，大房在愁闷的昏黄的灯光与迷蒙得像雾不断地飞扬起来的尘土交织下，有如死寂的墓穴。顷刻开，声音活热起来，有人在鞭鞑自己的老婆。小孩子妇人们啧啧的烦言；被扼住喉咙女人尖长叫喊叫，别的人用脚猛力地蹴着门，门倒下去的笨重的轰声，于是哭声，咒骂声，劝解，……另一面隔着院落传来酒后醉汉高亢的呓言，无耻的调笑，终于撕打，恐吓性的木块巨大的撞击的声响，旁观者的凄厉的喝采……声音随成了河——充满污秽疯狂的浊流。他坐在斗室的床边，抬起绝望求救的目光，看见另外一个孤独绝望的脸。那上面只能以理解到仇恨，凶恶，激怒，愁惨。而他但愿从来没有幸福的追寻，但愿活着摒弃一切感情的存在。"},{"type":"paragraph","text":"一种新的暂时的似乎是的明智与平静，给他底生活射进一股光辉，在被侮辱与被损害中，他获致了弱者的妥协的满足。他全部相信自己是个弱者。缄默着，缄默着，从不与人争执。而他开始发现自己心地的善良的忠诚性，问时发现人类善良的一切起始的初衷，同情他们可怜的遭遇。"},{"type":"paragraph","text":"因此早晨或是黄昏，当他上班下班走过狭仄的阴蔽的廊下时，亲切地谦卑地同每一个稔熟的人深深地点愿问好。要是恰巧遇见了老年的人，他必定远远地让开路，尊敬地躲在一旁。那时候他的心就像天上的太阳，温暧，慈祥，充满着虔诚的爱悦；完全没有注意到阶沿上的潮湿问厚厚业生的霉绿的青苔，几乎笨拙地跌到院落的臭水沟里去。"},{"type":"paragraph","text":"回忆也可以带来稍稍有点悽涼的快感。淡淡的哀伤正吻合他的兴味。童年——不太寒伧的家境，父母对于男孩子的偏爱，使他尽情地饱爱感情的畏看。童年——远远的远远的抛开了他；像一树浅绿色的黎花，落了，凋谢了。一片片幸运底颜色的花瓣在他的记忆中有如点点被友情浸透了的泪水。他扮演过英雄的角色，逞强地欺侮过他的姐妹们，在父母的保护下偷眼窥着姐妹们委曲地拭着泪痕。他用着虔诚的温柔的心情去追索每一个时刻，每一个细节。"},{"type":"paragraph","text":"之后，他第一次离开家。他分明记得自己嘤嘤地痛哭。这儿正好重新证明自己的确是个弱者。并且更加相信只有弱者才能产生最善良，崇高的心灵。"},{"type":"paragraph","text":"那是多么可爱可亲可以久久不忘的日子呵!"},{"type":"paragraph","text":"他当常走在街上，拥塞的人群，车辆，要是有人不慎碰了他的时候，他不由自主的证着眼，教训人家一通。事后立刻抽身长缩地走开，如果居然有人同他不客气地动武，扭打呢?这真是不堪设想的事。"},{"type":"paragraph","text":"统统……这些都是他热爱自己的理由。同为他想:“承认自己是个弱者，承认自己是可怜的好心人，这态度是动人的，一点也不虚伪。”"},{"type":"paragraph","text":"一阵阵“镗……”的铃声，单身汉们来在宿舍的饭堂里。筷子敲碗弄得震天价响，菜还没摆上桌子，他焦灼的等待看。到处有人在问:“倒霉鬼:”“菜呢?”"},{"type":"paragraph","text":"现在第一碗放在桌子上，数得清数目的黄豆。“妈的!”他问别人一起照例地叫着。第二碗，第三碗都是少量的菜蔬，多量的汤水。——白的汤水，没有油的汤水。实在令人苦恼呀!其实，一向就是如此。今天也许并不比昨天坏些，昨天也许并不比前天坏些。不过无论如何前天的是要比今天的好。一切慢慢的隐约的在变动。但是此刻居然有人喊:“把伙夫叫出来”，于是全体响应着:“妈的!”“这太不像话了!”"},{"type":"paragraph","text":"通到恶臭的低矮的厨房去的小门开了，一个五十开外的老人抖抖索索的站在那儿。"},{"type":"paragraph","text":"“怎么回事，今天的菜?”"},{"type":"paragraph","text":"“先生，今天差一点米都没买到。”"},{"type":"paragraph","text":"“菜!”两三个人不约而问地同时重覆着。"},{"type":"paragraph","text":"“先生，面条都涨到两千了。”"},{"type":"paragraph","text":"“菜!菜!菜!”许多声音嚷叫着。"},{"type":"paragraph","text":"“先生……”老人被庞太的声音惊吓了，更加剧地抖索，嗫嗫唔唔的说不出话来。"},{"type":"paragraph","text":"他从来没有这等热情过，此刻他哭着，(当着许多人哭呀)嚷叫着:"},{"type":"paragraph","text":"“我实在活不下去了!”"},{"type":"paragraph","text":"猛然冲上前去。下一秒钟，老人的乾瘪的嘴巴上印下了一个重重的红的手形。"},{"type":"paragraph","text":"这一开。他全然不认识自己了，这是另外一个人，颜有点英雄色彩的粗犷的人。"},{"type":"paragraph","text":"坐在床沿上，室里没有旁人。在战胜者的半兽性的半麻痺的快意的激奋中，他诧异自己的转变。“我……我打了人!”他想笑!想高声叫喊!……"},{"type":"paragraph","text":"灯亮了，窗外是无边的黑夜"},{"type":"paragraph","text":"争吵，打，一切依然照旧。但是一片全然另外一种情调的淒涼低沉的哭声，当别的声音偶然停下来，隐隐的继续着，继续着。他站起来，无限的惶恐袭击他。多熟识声音呵!"},{"type":"paragraph","text":"那是——那老年的厨工在哭——不，更像是曾经温暧过他底脆弱的好心肠的回忆中小姐妹的涰泣。"},{"type":"paragraph","text":"“爸爸，明天我离开这里走到别处去。他，他打了你啊!”另外一个女孩子表示反抗的哭声。"},{"type":"paragraph","text":"接着又一个女人在劝解:“不，不，老头子，他们不知道这两天生活涨了，这是误会……”"},{"type":"paragraph","text":"这两个女人的声音，他也热识。彷徘是宿舍里的女傭。"},{"type":"paragraph","text":"“对了，这是一种误会……”我……我打了他……不，不能够是这样的……”"},{"type":"paragraph","text":"他无目的地走到窗前。"},{"type":"paragraph","text":"“但愿从此听不到自己的声音，但愿生活像一个盲人。”"},{"type":"paragraph","text":"“咳!我实在活不下去了。”他绝望地叫着双手扼住自己的颈子，又慢慢的垂下来。孤独无助地倒在床上。"},{"type":"paragraph","text":"他不过是希望自己更苛刻的“洁身自好”，这，除了他的“隐忍”“命运的播弄”以外，并不包含有其它别的意义。"},{"type":"paragraph","text":"在实生活中，一切都继续着，从来没有遇解决。"}]}