{"id":150818,"date":[{"year":1947,"month":5,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育　文化","column":"","genre":"","count":"1653","ytitle":"","mtitle":"行将休矣的大学研究所","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"国立浙江大学研究所同学联谊会"},{"type":"paragraph","text":"在国家极度不安的今天，现状已引我们进了“多一事不如少一事，要说话不如不说话”的境地。的确，我们一直是缄默着，但是，现状给我们的刺激越来越深，环境的逼迫也愈来愈严重了。我们不能再闷在肚里，现在，就我们自己置身的环境和现状，来对大学里的研究新，作一个简单的报导与展望，想为难心学术的人士所乐闻的吧。"},{"type":"paragraph","text":"国家为了提高学术研究，在大学里创办了研究院所；我们这一群，于大学毕业以后，为求知欲所一使，走进了研究所的大门，怀着满腔的热血，抱着远大的计划，想从此奠定发掘智慧的基础，求得更多的智识。战时军事第一，我们面临的若干艰难困苦都忍受过去。因为这是一时的，非常的，所以也憧憬着建国期间的美景，想“教育是立国的基础”的口号会被兑现；学术研究尤其重要，谅更为国家当局所关怀，而今事实恰恰相反，国家的一切复兴事业，都被浓厚的火药气无及其所引起的经济危机所掩盖，所窒息。计划更无从谈起。学术工作自不能例外，如大学的研究院制度竟随复员而告终:去年十二月间教育部明令废止“修正大学研究院暂行组织规程”，另订“大学研究所暂行组织规程”以后而具怀化。改制的利弊，四月十九日大公报载李委开先生的“大学研究院所改制”一文已有详细的讨论。我们觉得改制后的利只有一点，那就是研究院的空壳干索性除去，研究所成为大学里的名实相符之附庸体。"},{"type":"paragraph","text":"其次，谈到设备与师资，自研究院所创立以众，当局就没有放弃过“装璜政策”，除了少数的办公费和研究生的公费外，现也听不到说甚么国书严器设备费，敦战指导教授等费用，选算是一宗最使宜的买卖了，因此传统下来，研究院各学部就附庸于大学各学系的，国内各大学地有研究国的学一国一差强人先的固然有，名流学者也不少，他们愿在大学部授课之余，化了许多时间指导研究生，这是值得崇敬的；但是在一个研究所里有数位研究生而难找到一位指导的教授，没有书可读，没有实验可做，也未始没有，这多么惨!这是谁的罪过呢?"},{"type":"paragraph","text":"最后，谈到我们的待遇，日前我们每月公费是四万余元，可以吃十天饭，另外有生活补助习五千元，这个数字在杭州用起来，理发够一次，洗浴要到民众浴室，够两次；自同洗衣服，可以卖两条肥皂，要用毛笔，可以写写的，只能习一支；到孤山省立图书馆乘公共汽车，来回三趟还差四百一元，顾名思义，生活补助费是补助日常生活所需的不足，我们真不知道如何利用这五千元，生活才能使定，这不是“装璜”，是什么?我们为了应付生活的逼迫，不得不抽出宝贵的时间的一部份，到外面找点事做，明知道还是自己的损失，而且找到的事每不是自己愿意干的，为了糊口，又有什么办法呢?能够找到兼差的，还算是幸运的；找不到的，内心的痛苦只有自己知道，挨不下去，惟有辍学的一抱。这种现象是愈来愈多遍了。但是战前的大学里的研究生的津贴，每月是四十元创六十元不等，相当于助教薪俸三分之二一或一半，现在呢?不及六分之一。再说公费留学生，国家每有给予的费用的三十六倍于我们。在国家学术水准低落的状况中，留学政策无可非议，可是国内的学术研究空气也得培养，不能永久依赖外国，况且有许多学科是国外学习不到的，难道就让它走下坡嘱?这种偏废的观念是否值得考虑?在这里，我们再提到一件事:卅五年七月廿五日教育都高等教育会议流过研究院改为研究所的方案。同时议决研究生着给大学助教学术研究费，后来废院改所的公文已经下来了，可是学术研究费的事没有提到，为了这件事和请彻底改善待遇，我们曾上了一个呈文给教育部，时过数月，半个字的复文都没有。最近探悉是兼助教的研究生才有资格享受，案研究生兼助教原是补救研究生待遇过低的权宜办法，像本校早无此现象，为什么已经获得半薪的研究生可以领取学术研究费，单靠公费维持的研究生反而没有呢?真令人费解!"},{"type":"paragraph","text":"教同会局已经把研究所改成大学的附庸，每年只有百余万元的经费，充实设备和聘请师资根本谈不到，再加上研究生的待遇又是如毁，前途怎样?我们可以从年来现有研究生人数的减少，和有志于学术研究而无法解决费用的青年，被摒除在研究所门槛之外的惨象，得以解答。"}]}