{"id":1028696,"date":[{"year":1996,"month":3,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家访谈录","genre":"","count":"2062","ytitle":"","mtitle":"上海—研究中国现代城市的一把钥匙","ftitle":"","authors":["张仲礼","谷梁"],"text":[{"type":"paragraph","text":"张仲礼　谷梁"},{"type":"paragraph","text":"张仲礼上海社会科学院院长、研究员，著作有《中国绅士》、《中国绅士收入》、《太平天国:历史与文献》、《沙逊集团在旧中国》、《太古集团在旧中国》、《近代上海城市研究》、《城市进步、企业发展和中国现代化》等。"},{"type":"paragraph","text":"▲城市史的研究在海外已经相当热门，但我国刚刚开始，以上海作为城市史研究的发端，你是否觉得特别有意思?"},{"type":"paragraph","text":"●选择上海史研究，与我们身处上海有关，但并不仅于此。上海土地占全国三千分之一，人口占百分之一，相当一段时间，工业占二分之一，贸易占四分之一，财政占六分之一。仅举这些简单数字，上海就让人深思。"},{"type":"paragraph","text":"▲南宋咸淳三年(1267)上海才成为镇，至元十四年(1277)设县，即便1843年开埠之时，我国超过三十万人口近有苏州、杭州，远有北京，广州，成都，此时上海排不上队。从你的研究中看，上海在十九世纪后半叶高速度发展的原因是什么呢?"},{"type":"paragraph","text":"●说起原因能列举很多，我看主要是以商兴市，促使了城市的迅速发展。上海有优越的地理位置，它处于长江口岸，毗邻东海、交通运输方便。对外贸易活跃后，促使了金融业，制造业，运输业的发展。1865年，我国第一家煤气厂在上海投产供气；1882年，我国最早的电厂在上海供电；1883年，上海的自来水厂向居民供水；1872年，我国最早的近代航运企业轮船招商局在上海成立；1890年，我国最早的机器棉纺织企业，上海机器织布局正式投产。十九世纪下半叶，近代我国最早的外资银行和本国银行首先在上海开设。本世纪初，我国最主要的银行的总部都设在上海。"},{"type":"paragraph","text":"▲据我所知，上海也是我国近代教育与文化的发祥地。1843年，即上海开埠的同年，我国第一个译述西书的墨海书馆成立；1857年，墨海书馆印行了我国第一本中文杂志《六合丛谈》；1872年，我国近代影响最大的报纸《申报》在上海创刊。1900年以后，全国有近80%的文学刊物集中于上海。"},{"type":"paragraph","text":"●门户开放，西学东渐，十九世纪下半叶上海是我国西学输入的窗口，有人作过一个统计，十九世纪下半叶，我国翻译的561种西书，其中77.4%是上海出版的。一部上海近代电影史，就是一部中国近代电影史。如果我们将上海近代文化、教育与经济发展并列考察，有一个现象值得注意，那就是上海兴市时，文化教育走在经济发展的前面。"},{"type":"paragraph","text":"▲这是否可以说是中国城市资本主义发展的特点呢?或者说中国式的现代化发展道路呢?"},{"type":"paragraph","text":"●是这样。1843年的中英虎门条约，使上海成了通商口岸。1845年《上海土地章程》订立，确立了租界法。以后英、美、法等国相继辟设租界。租界的设立，对上海城市的结构、功能，以及政治，经济，文化的影响都十分深远。"},{"type":"paragraph","text":"▲你是否举些具体的例子。"},{"type":"paragraph","text":"●好的。1872年，上海绅士们在《申报》刊登启事，劝告市民为改善居住环境，捐资设立路灯，结果应者寥寥。一年后，人们见租界“地火荧荧，通宵不灭”，南市设灯捐款者就有一百多家。再如，上海城镇过去垃圾、人粪随便堆积。因此:“城厢之河道，秽物堆聚，恶气熏蒸。”租界开辟后引入西方管理方法，倾倒垃圾，必须在上午九点；公共场所不能随便出恭。1872年，居民王阿保等人，违反工部局挑粪过街必须加桶盖的规定，于是被拘留一天。这虽是二件小事，但相当说明问题，那就是上海城市发展与外来文明有关。"},{"type":"paragraph","text":"▲如果近代上海的城市发展按阶段划分，能分几个阶段呢?"},{"type":"paragraph","text":"●大体可分为三个阶段，一:1843年到1911年，二:1912年到1927年，三:1927年到1949年。"},{"type":"paragraph","text":"▲在这三个阶段中。哪一个阶段上海经济发展速度最快呢?"},{"type":"paragraph","text":"●第二阶段。据有关统计材料显示，1911年，上海新开设工厂只有9家，1912年为28家，1913年为29家。上海华商卷烟厂，1914年时仅3家，1929年时已发展为100家。上海华商纱厂的纱锭1920——1924年间增长123%。与此相同，当时英美烟公司，怡和纺织公司，上海煤气公司等11家重要外资工业企业的资本总额，1913——1919年，增长83.94%，平均年增长10.69%。"},{"type":"paragraph","text":"▲为什么上海近代城市发展中1912年至1927年速度最快呢?"},{"type":"paragraph","text":"●这原因很多，辛亥以后，上海城市建设和管理已上了轨道；辛亥革命胜利鼓舞了民族资本家的信心；另外1927年前，国民党的集权统治还未一统天下，上海的自由环境给中小企业发展提供了良好机遇等等。"},{"type":"paragraph","text":"谷:记得马克思曾这样说过，城市是人口，生产工具，资本，享乐和需求的集中，于是，它必然带来结构的完整，高效的功能及对外的开放。"},{"type":"paragraph","text":"●上海就是这样一个城市，它开埠后发展迅速，在我国城市中受外来影响最深。它的发展，管理有经验也有教训。特别是其经济发展，比较集中了全国城市共有的问题。从这个意义上说，懂得了上海，就好解决其它城市的问题。"},{"type":"paragraph","text":"▲你的意思是否说上海在我国的城市发展中具有典型性。"},{"type":"paragraph","text":"●是这样。如果我们将城市当作一个对象。那么其管理、建设、发展有一整套必须遵循的规律。例如城市人口与交通、城市建设与环境保护，城市发展与法律保障、怎样以商兴市等等。上海的过去与现在，有很多可供借鉴的经验与思索的教训，它能留给人们参照。"}]}