{"id":1028027,"date":[{"year":1996,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"笔会·法制经纬","special_issue":"笔会","column":"华夏杯笔墨春秋企业家文学作品征文","genre":"","count":"1895","ytitle":"","mtitle":"难忘的纽约之行","ftitle":"","authors":["卢银涛"],"text":[{"type":"paragraph","text":"卢银涛"},{"type":"paragraph","text":"曼哈顿的秋季，天清水碧，景色怡人。在这美好的季节里，国家主席江泽民以及其他一百五十多个国家首脑，为参加联合国成立五十周年庆典活动、出席世界首脑大会，先后汇聚到纽约。其间，我有幸为护送中国政府赠送给联合国的“世纪宝鼎”及参加赠送仪式赴联合国，在纽约度过了难忘的八天。"},{"type":"paragraph","text":"去年十月十三日、我们一行乘坐国航班机，从上海护鼎赴联合国所在地纽约。"},{"type":"paragraph","text":"我们顾不上“时差疲劳”，就前往联合国总部大厦北花园，检查“世纪宝鼎”地基施工情况。"},{"type":"paragraph","text":"10月16日，中国驻联合国特命全权大使秦华孙接见我们一行。通报江泽民主席10月21日抵达纽约后第一个活动就是为“世纪宝鼎”赠送仪式揭幕。秦大使要我们参加仪式的筹备工作，如安全运鼎落位、准备揭幕红布、会标横幅等。"},{"type":"paragraph","text":"我们先进行运鼎落位工作。十月十八日清晨，我们分乘两辆轿车去机场61号仓库。办运鼎手续时，因鼎在那里“住”了五天，要支付停仓费860美金。后经舒秘书“说情”，看在中国赠鼎联合国份上，老板同意破例免收。"},{"type":"paragraph","text":"凭单提货，我们又碰到了一件令人惊叹的事。一位美国朋友在仓内见到“世纪宝鼎”，翘起大拇指连连称绝。并说用一亿美金能否买这尊鼎。我们说，这是中国政府给联合国的鼎，这次江泽民主席到纽约来第一个活动就是送这个鼎。规定只准造一尊，所以，出价再高也不卖。这位美国朋友点点头，表示理解。但他要求同鼎一起照相，我们同意了。他一再致谢，拍照后，满意地走了。"},{"type":"paragraph","text":"接着，我们为准备揭幕布犯了愁。揭幕布7米见方，定制价很贵，且无称心布色。上街采购，跑了好几家，才买到理想的“国旗红”布料。这家犹太人店主很有趣，他了解这布的用途后，量布时多给了一公尺，表示友好和对中国赠鼎的敬意。"},{"type":"paragraph","text":"10月21日那天，我们一行人很早就同联合国代表团的官员一起到了现场做仪式前的准备。当时与会贵宾已冒雨陆续通过安全检查进入联合国大厦在大厅内休息。3时45分，雨小了些，我们便前往北花园布置会场，把7米见方的大红绸布盖上大鼎；在前面冬青树旁，挂起了《“世纪宝鼎”赠送仪式》的大红横幅。然后回到大厅内，那里已是人头济济。"},{"type":"paragraph","text":"天公不作美，雨越下越大。揭幕仪式临时决定改在大厅内举行。主席台上并摆着中国五星红旗和浅蓝色的联合国国旗。幸亏我们带去了一尊“世纪宝鼎”小鼎，否则在室内用什么揭幕呢?小鼎放在会场中间的长桌上。人们很快围着主席台形成了一个大圈。众多的新闻记者穿梭往来，对着小鼎拍照摄像。我站在圈的前排，突然看到小鼎与座的位置放错了。我跨出围栏，去纠正鼎座位置。记者们见了“哇!”的一声叫了起来。见我纠正位置后，记者又抢拍起来。不一会，联合国工作人员在长桌上铺上白台布，搬动了小鼎，放时位置又错了。我再要进去纠正，警卫怎么也不准，我心里挺着急，这时，我见到外交部国际司王光亚司长，请他找了会务主管，经与警卫打招呼，才“0K”，准我进场第二次纠正鼎、座位置。仪式马上就要开始，揭幕用的红绸布还没着落，会务主管找到我。我与小孙(华侨)一起冒雨直奔北花园，从大红绸布上剪了一小块。当我俩再拿着这块红绸布经安检进人大厅，刚在小鼎上盖好红绸布时，江泽民主席、加利秘书长一行走过来了。江主席身着深色西装，白衬衣领上系着一条紫底白花的领带，显得格外庄重、雅致。他虽然刚从北京飞抵纽约，却神采奕奕。当仪式主持人、中国常驻联合国代表秦华孙大使邀请江主席讲话时，全场报以热烈的掌声。"},{"type":"paragraph","text":"江主席说:“鼎是中华古代文物的一个象征，也是世界艺术宝库中的一颗明珠。这座‘世纪宝鼎’集中国古代青铜艺术之大成，熔古代技艺与现代科技于一炉，它的整体结构、艺术造型和纹饰配制，显示了中华民族的悠久历史和灿烂文化。”"},{"type":"paragraph","text":"江主席说:“中国成语中有‘钟鸣鼎食’和‘一言九鼎’之说，反映了鼎在中国古代社会生活中的独特地位。鼎作为一种重要礼器，象征着团结、统一和权威，是代表和平、发展、昌盛的吉祥物。”“中国赠鼎联合国，蕴含着素称礼仪之邦的中国十二亿人民，对联合国实现其崇高使命的良好祝愿。正在从事社会主义现代化建设的中国人民，愿同世界各国人民一道迎接更美好的新世纪。”江主席致词时，会场上一次又一次响起雷鸣般的掌声。大家的心情都异常兴奋。当江主席将精致的宝鼎模赠与加利秘书长后，宾主以香槟互致祝贺，会场气氛达到了高潮。接着，加利秘书长作了热情洋溢的答词。"},{"type":"paragraph","text":"我站在离主席台3米不到的地方，聆听两位首脑的讲话，心情特别激动。"},{"type":"paragraph","text":"现在我身边还珍藏着一张江主席、加利秘书长揭幕时的照片，以后每当我见到这二张相片，便会一次又一次地勾起我那难忘的纽约之行。"},{"type":"paragraph","text":"(本文作者系上海嘉丰特艺公司总经理)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962p030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“世纪宝鼎”屹立在联合国北花园。</FONT>"}]}