{"id":1028305,"date":[{"year":1996,"month":2,"day":27}],"page":"9","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第9期)","column":"永业杯征文","genre":"","count":"2200","ytitle":"","mtitle":"可持续农业: 一场新的绿色革命","ftitle":"","authors":["稼祥"],"text":[{"type":"paragraph","text":"最近，美国农业专家唐纳德·L·普勒克纳(原夏威夷大学农艺和土壤学教授，现任美国农业研究开发咨询部主任)和D·L·温克尔门(原衣阿华大学经济学教授，现任国际农业科学技术顾问委员会主席)在《科学美国人》杂志上撰文指出，下一世纪的农业将是既能增产又能保护环境的可持续农业。这将是一场新的绿色革命。"},{"type":"paragraph","text":"本世纪农业的生产率，是依靠农业科学技术而得以提高的。因此有理由提出这样一个问题:下一世纪的头几十年中，科学技术将对常使环境受到损害的发展中国家农业提供什么帮助?简单明了的回答是:实施可持续农业。"},{"type":"paragraph","text":"可持续农业，按照资源问题专家P·克洛森的定义，是一种能适应未来日益提高的经济、环境和其他社会要求，又能带来不断增长的收益的农业，因此具有较广泛的含义。"},{"type":"paragraph","text":"“综合防治”对付有害生物"},{"type":"paragraph","text":"哪里有农业，那里就有农作物病虫害，耕地上就有杂草。从本世纪五十年代以来，对付这些有害生物的办法常常是不加区别地施用强烈化学农药。但如今，化学农药已因环境法规的制约而减少使用。取而代之的是“有害生物综合防治”。它要求将多种方法，包括推广抗性植物、轮作、合理栽培、生物防治和施用最小量的农药结合起来。"},{"type":"paragraph","text":"综合防治应用有关植物生理和昆虫生理的基础知识，已鉴定和合成了几百种昆虫性引诱物质(外激素)，可用来干扰害虫的正常生殖过程，如诱使昆虫过早地或不适当地进行交配。科学家们还在积极探索应用昆虫病毒以遏制害虫又不致危害天敌或造成化学物残留的可能性。"},{"type":"paragraph","text":"预计下世纪将继续产生大量新方法来与常规农药相竞争。但替代方法的成功需要农民对各种措施的后果有全面的理解。例如，在理论上，增加耕作次数或清除作物残茬有助于减少病虫草害的发生，但这样也会导致水土流失。因此，实施综合防治时科研人员和农民要善于谋求各种措施可能产生的不同后果之间的平衡。"},{"type":"paragraph","text":"基因工程培育新品种"},{"type":"paragraph","text":"从根本上说，可持续农业的成功，要靠改良植物，使之能更有效地将太阳能、养料和水转化成为食物和纤维产品。常规作物育种现在约可使作物年产量提高百分之一。今后的生物技术将使育种更为有效。例如，对不同生物的DNA研究将揭示生物的许多性状，包括对病虫害的易感性、所含有的生化成分和营养价值等的遗传基础。育种家们应用基因测试，将能对作物中不易察觉然而有用的性状更快的加以鉴别。生物技术也使自然界植物之间根本不可能进行的杂交变成可能，从而开启创造全新杂种的大门。不仅如此，现代分子生物学还能将所需要的性状直接“铸造”到作物品系中去。如应用基因操纵技术从野生亲缘植物中选择基因，将其转入现有的食用作物。这种方法将使各种植物提高其抵抗病虫害以及耐受土壤酸度、干旱和有毒成份的能力。"},{"type":"paragraph","text":"植物抗性也将由于病毒生物学方面的新发现而得以提高。科学家们现已能将植物病毒的基因嵌入某一特定作物的遗传结构之中，从而使这种植物对这些病毒病具有内在的抵抗力。到下世纪，这种将外在基因引入一般作物的技术将广为普及。这种不同物种之间的性状转移，是生物技术能提高作物产量而又不致损害其生存环境的最好例证。"},{"type":"paragraph","text":"多种方法保存生物多样性"},{"type":"paragraph","text":"下一世纪的育种家们如要通过基因组合来生产出更好的作物，他们将需要有大量多种多样的天然育种材料来供使用。因此，保存生物多样性问题正受到空前的重视，对于最具有经济价值的农作物，科研工作者现已注意不断地从驯化种和野生种收集基因材料贮藏于种质资源库。这样在遇有新的需要时就能保证找到适当的基因，将其导入栽培植物。"},{"type":"paragraph","text":"大多数经济作物的干种子是能在摄氏零下10度的低温条件下保存的。但也有约百分之十的农作物以及这些农作物的很多野生亲缘植物不能耐受这样的贮藏条件。因此为了保存这些品种，就需要使整个植株存活在类似自然条件的环境之中。在需保存品种的数量很大，如保存草地或热带森林植物时，也需要这种“原地”保存法。这种方法也适用于保存具有共生或伴生作用的物种。"},{"type":"paragraph","text":"由于上述原因，下一世纪的农民可能要比其他任何人都更欢迎生物多样性。"},{"type":"paragraph","text":"计算机指导农田管理"},{"type":"paragraph","text":"21世纪农业将拥有许多新颖的诊断工具，以便应用现代科学在不同层次上帮助农民进行决策。生物测试盒将成为现场鉴定病毒和各种植物病害的常备物，它把高级生物技术带到农田，既指导科研，又帮助农民进行作物管理。"},{"type":"paragraph","text":"专家计算机系统的应用将是更值得注意的新进展。它将各种专业知识结合起来，指导农民采取措施。现正在开发的是几种帮助农民进行土壤管理的“决策支持系统”。其中以用于处理土壤缺磷和高酸性的最为先进，但其他系统也即将问世。这些计算机系统不但能对已有的情况以及某一管理措施可能产生的后果作出分析，还能指出还有哪些关键性问题，有待通过进一步收集材料来加以解决。"},{"type":"paragraph","text":"这种专家系统的优点是能将科学原理与当地农业的实践知识结合起来，缺点是当情况迅速变化时便不能提供可靠答案。另一种数字模拟法则能用来测定如气候等不断变化的后果。目前的设想是将专家系统同数字模型结合起来。如这一设想成为现实，农民将越来越多地采用由计算机控制的工具来防治有害生物、减少水分消耗和管理各种不同的作物。"},{"type":"paragraph","text":"到下世纪，为推行可持续农业而采取各种新技术无疑会在发展中国家碰到困难，但这对于帮助农民在不损害环境的前提下获得最高农业生产率，却具有决定意义。　(稼祥编译)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962r090201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962r090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>对许多农场来说，虫害管理意味着施用浓烈的杀虫剂(左图)。现在一种替代手段已经出现，例如加利福尼亚的草莓种植者正使用安装在拖拉机上的真空装置来控制害虫。(右图)</FONT>"}]}