{"id":1028026,"date":[{"year":1996,"month":2,"day":25}],"page":"3","source":"","region":"","masthead":"笔会·法制经纬","special_issue":"笔会","column":"","genre":"","count":"1818","ytitle":"","mtitle":"漫话杂文","ftitle":"","authors":["江曾培"],"text":[{"type":"paragraph","text":"江曾培"},{"type":"paragraph","text":"林帆同志是个杂文作家，不乏杂文创作的实践经验，同时又长期讲授杂文写作，对杂文具有较深的理论研究，由他撰写的《杂文写作论》就显得生动、实在，既不空泛，含着具体经验的生发，也不零碎，作了理论的归纳与升华。读了令人有搔到痒处之感。"},{"type":"paragraph","text":"有种看法，认为写作包括杂文写作在内，都没有必要作什么“论”。因为，“文无定法”。这话看来似乎有点道理，实则不然。“法”，要看它指的是什么。倘若将“法”理解为一些具体的技巧、方法，那确是“文无定法”。一百篇文章有一百篇文章的样子，文贵创新嘛:然而，文章不论怎样千变万化，万化千变，它同其他事物一样，总还受着一种共同规律的制约。规律，反映着事物内部本质的必然联系。我们要办成某一件事情，得按着它特有的规律去办。孟子说得好:“不以规矩不能成方圆。”因此，写作，也得研究写作的规矩、规律，即“法”。这也就是自古以来就有“文论”的原因。发轫于二十年代初的现代杂文，在三十年代所以能进入一个辉煌的高潮期，除了社会的原因外，与对杂文规律认识的深化，杂文文体意识空前自觉有很大关系。这一时期，报刊上对杂文的诸多问题进行过热烈的讨论。瞿秋白在他的《鲁迅杂感选集·序言》中，对杂文的本质和特征，提出了“文艺性的论文”这一经典性定义。鲁迅则在《徐懋庸作&lt;打杂集&gt;序》中指出:，“杂文这东西，我却恐怕要侵入高尚的文学楼台去的。”明确地把杂文这一文体划入了文学的家族。这样，杂文既要有“论”又要有“文”的特征，就被更多的人所认识与把握，从而促进了诸多优秀杂文的产生。以后，杂文在它曲折起伏的发展过程中，不断深入地展现了它的方方面面，如林帆在他的书中所提及的——杂文的味，杂文的点子，杂文的生发，杂文的笔法，杂文的讽刺和幽默，杂文的比和兴，杂文的语言，杂文的形式，杂文和杂家，等等。林帆以他的经验与体会，研究与心、得，写出这部《杂文写作论》，无疑有益于提高读者对杂文规律的认识，从而有助于掌握杂文的写作之“法”。"},{"type":"paragraph","text":"虽然，包括杂文在内的“文场笔苑，有术有门”，有规律要循，有“法”要依，但通向“门”的具体道路、方法，却不能定于一。八十年代中期，曾出笼过一篇叫做《快速构思的方法》的文章。文章作者把散文创作归结为一个公式，并声称按照这一公式，他将十一天采访得来的“信息”，创作并发表了“有关散文十七篇”，真是“快速”而高产。然而，把这些文字检阅一番，可以看出，大都套用了杨朔《荔枝蜜》中的构思方式:“写物——写人一人就是物”，大同小异，仿佛是一个模子浇铸出来的，本应具有高度创造精神的创作活动，变成了冷冰冰的机械制造。正如当时有人提出的，这是以机器人向缪斯求婚，恐怕永远也得不到缪斯的爱情。编制这种“快速构思的方法”，从编制者的主观愿望来说，也许有探索文学规律、规矩的积极因素在，但把它公式化、模式化，就走向了反面，成为鲁迅早已批评过的“小说作法”之类。要知道，“创作是并没有什么秘诀，能够交头接耳，一句话就传授给别一个的”，“从‘小说作法’学出来的作者，我们至今还没有听到过”。这说明，规律、规矩不可无，公式化、模式化则不可有。从这个意义上说，又确是“文无定法”的，林帆的《杂文写作论》，强调了这一精神。他说，“文有大体而无定体”，要“学习鲁迅的不拘一格”。他论述了题材的不拘一格。大题材可以写，小题材也可以写。古今中外，天南地北，世道人心，是非得失，道德文章，衣食住行，无不可议，无不可谈。他论述了形式上的不拘一格。可以是抒情式的，可以是特写式的，可以是寓言式的，可以是打油式的，可以是对话式的，可以是杂剧式的，可以是日记式的，可以是书简式、祭文式的，甚至可以是相声式的，等等。只要不是“聊装风景入诗来”，种种形式，都可成为杂文写作的表现方法。他也论及了风格上的不拘一格。杂文所以在三十年代形成一个高峰，一个重要因素，就是那时涌现了一个各具鲜明风格的杂文家群。他们的杂文，都是卓然成家，富有自已的个性与特色。人们说:“众人成史。”不是一个人，是众人，而且是各具风格的众人，才能形成文学艺术上各种有影响的历史。近时期我国杂文数量有所发展，但杂文影响远远不及鲁迅时代，一个重要原因，是形成自己鲜明风格的作者还不多，而缺乏个性与特色，就意味着创作尚未走向成熟，从根本上说尚难以成“家”，更不要说“大家”了。缺乏“家”与“大家”的创作态势，即使数量不少，也难于摆脱寂寞的。因此，发展杂文，要提倡发展个性，要“不拘一格降人才”。"}]}