{"id":1028281,"date":[{"year":1996,"month":2,"day":27}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2129","ytitle":"","mtitle":"超越死亡","ftitle":"","authors":["葛剑雄"],"text":[{"type":"paragraph","text":"葛剑雄"},{"type":"paragraph","text":"那是在1988年2月1日，先师季龙(谭其骧)先生在北京开完了《国家历史地图集》工作会议，利用一天的空闲时间访友。上午10点，我陪先师到了后拐棒胡同周有光先生家。周先生和夫人张允和热情款待，张先生还抱怨先师不早一点通知，好让她有个准备，现在弄不出什么菜吃，尽管几款精美的菜肴使大家吃得津津有味。他们是50年代初就相识的老朋友，我也已随先师去过很多次，所以他们总是谈得很自在。"},{"type":"paragraph","text":"先师告诉他们，今天是他脑血栓发病十周年，大难不死，还能来访友，很高兴，还说:“今天到你这个寿星家来，也好图个吉利，多活几年。”周先生听后哈哈大笑，说:“你错了，我只有三岁。”面对我们的惊奇，他徐徐道来:“我过了八十岁生日，就宣布旧的周有光死了，我已经获得了新生，新的周有光只有三岁。所以别人过了八十就担心还能活几年，在数日子，我过了八十却从头算起，这些年都是额外得来的，还能不高兴吗?”随后，他兴致勃勃地给我们看海外一本杂志封面上他和张先生的大幅合影；还在一台电脑文字处理机上作操作表演，边打出一串串词组，边解释使用汉语拼音输人的好处；他的言语、动作和思维真使人难以与方位八十三岁的老人联系起来。"},{"type":"paragraph","text":"归途车上，先师十分感慨，说:“周先生真了不得，不但身体好，心境也不同一般人，肯定能活一百岁。”"},{"type":"paragraph","text":"就在当年7月28日，先师出席中国史学会年会，住在北京京西宾馆。晚上近12点，他临睡前洗澡。平时我在盆外扶着他，他用健康的右手拉住扶手，就能站起来，可是那天却怎么也站不起来。我看情况不对，赶忙踏进浴盆，双手抱住他的腰，好不容易才将他架到浴盆外。我劝他赶快上床，他说再洗一把脸，但脚下已站不稳，说话已含糊不清，立刻失去了知觉。我不知哪里来的力气，将他抱到室内床上，但再也没有劲挪动他的身体，只能用一把椅子搁住他还悬在床外的双脚。打完医务室的电话，我又跑到隔壁会议室，将正在统计选票的几位先生找来。医生在紧张地抢救，先师不断地说着胡话，从断断续续的词语中可以判断，他的记忆中出现了毛泽东、文化革命、地图集和家庭生活，还问过我为什么还不来。打针以后，他就完全入睡了。直到2点多，在301医院的急救室中他渐渐清醒了。但事后他就记不清当晚发生的事情了，尽管核磁共振检查证明死神的确曾经逼近过他，他却更相信这是提前服了安眠药所致。"},{"type":"paragraph","text":"1990年6月16日下午，先师发现自己走路非常吃力，本来能正常活动的右手执笔用筷都很困难。家人晚上送他到医院急诊，却没有查出什么问题。第二天下午再送医院时，他连翻身都得靠别人帮助了。我到医院看他，把一支笔夹在他的右手，请他签一个名，他写了，但分辨不出字形。医生告诉我们病情严重，能否康复毫无把握。死神又一次向他走来，但又被他拒绝了，到6月29日恢复使用筷子，7月28日出院。11月12日，他不用人扶持走上国际会议的讲台，作了主题报告。"},{"type":"paragraph","text":"一年后的6月23日晚上，在京西宾馆新楼507房间，正在出席中国科学院学部委员(院士)会议的先师又经历了88年7月的一幕，只是这一次是临睡前坐在椅子上失去知觉，最后也是在301医院恢复的。"},{"type":"paragraph","text":"回上海以后，先师似乎不愿意别人问起那天晚上的事情，但他心、里却很清楚，留给他的时间不多了·他坦然地和我谈到了死亡，说:“我不像周有光，是活不到九十岁的。我不会等到《国家历史地图集》出版，但希望再活几年，看到第一册出版。”他一直认为骨灰撤海是好办法，“将来把我的骨灰撒在海里，她(指日85年逝世的夫人)的也一起撒掉。”"},{"type":"paragraph","text":"对死，他是有准备的，但更希望生命能延续几年，所以直到他最后一次发病前一天，日记上还记着:“找到《两汉不列传人名韵编》，晚对《青田县志》提意见，三点。”就在他记完日记后的九个小时时时1991年10月18日中午12时，他给我打了电话。不到一小时，他突发脑溢血，在餐桌上倒下，从此再也没有能够恢复。"},{"type":"paragraph","text":"他与死神搏斗了十个多月，有几次我们又产生了希望:他拿着报纸看着，不愿放下，有一次显得特别兴奋，原来上面登着他的老友谈家桢先生访问台湾的消息。他不愿一直躺在床上，要坐着轮椅到屋外转，面对着门口的马路久久不肯回来。看到熟人来了，他会紧紧拉着人家的手，有时等他睡着了才松开。但一次次又使我们失望，有一次我将一支笔夹在他的右手中，拉着他的手在纸上划，才划了几下，他的手松开了，并且再也不愿意握笔，医生的病情报告也从来没有出现一点令人乐观的迹象。"},{"type":"paragraph","text":"我打电话告诉周有光先生，他说:“告诉他，这是自然规律，要坦然处之。”我附着先师的耳朵，传达周先生的话。或许他根本没有听懂，或许他已没有接受能力，但即使是这样，周先生对生死的达观态度在几年前已经给了他深刻的印象，或许正是支持他与死神抗争的潜在意识，或许会使他坦然迎接死神的到来。"},{"type":"paragraph","text":"1992年8月28日零时45分，先师走完了他近八十二年的生命历程。3点过后，我们推着灵车走过寂静的庭院，送他远行。一年以后，我们将一束菊花敬献在他的遗像和骨灰盒前，第二天，菊花伴随着他的骨灰撒入东海。"},{"type":"paragraph","text":"没有哀乐，没有祭品，没有坟墓，没有碑铭，先师不需要这些，因为他已回归大自然，永远与大自然在一起。他虽然没有能像周有光先生那样长寿，但同样超越了死亡。"},{"type":"paragraph","text":"*谨以此纪念季龙(谭其骧)先师诞展八十五周年(1996年2月25日)"}]}