{"id":1028547,"date":[{"year":1996,"month":2,"day":29}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1688","ytitle":"","mtitle":"断层","ftitle":"17.小姐，陪我喝杯茶","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"终于茑萝被她父亲堵在邮局职员的宿舍里，这个歇斯底里的为父者，抓住女儿的头往墙上碰，碰得茑萝鼻破头青。一边碰他一边往下一缕一缕扯她的头发，茑萝双手拼命抱头，一叠声地痛叫、抗争。她父亲抄起带来捆她的绳子，劈头盖脑地狠命抽打她。有一次还在我们没有发生亲密关系以前，她撩起衣服给我看她的后背，她后背上至今还留有那次她父亲打下的伤痕。一看之下，我真的替她感到辛酸。我对她说:“跟我在一起，我永远不会舍得打你一下的。”她伏在我的怀里久久地哽咽。"},{"type":"paragraph","text":"茑萝在她整个幼年、少女时期，真的是太缺少爱太缺少温暖了，所以一旦有一个地方可以收留她，她就立刻把那里当做避难所。但是那个拿去她的处女贞操的中年男人，却是一个有色胆无义胆的人。茑萝对他恳求:“离婚吧!娶我!”他竟然一语不发。正在茑萝进退无着的时候，一个来茶棚小坐的棕榈市的商人，对茑萝发生了兴趣。"},{"type":"paragraph","text":"“小姐，跟我喝一杯茶啦，好不好呀?”"},{"type":"paragraph","text":"我认识的在这边做的女孩子，不少都有类似的经历；一句搭话，一个眼神，一个许诺，一次请饭，一杯茶水，就能彻底改变一个人的生活。"},{"type":"paragraph","text":"茑萝的命运就出在一杯茶上。就是一杯简单的茶水，一个陌路相逢的男人的许诺，就将茑萝牵到千里之外的异地他乡。这个人叫什么名字我记不起来了。但今年初我曾经见到过他。一个矮胖，蓄小胡子的男人。他破产了，被债主追逼得无处藏身，跑来找茑萝求救，茑萝托我找朋友借到钱，替他偿债。我说:“茑萝你不要搭理他。”她说:“不管他，他就死定了。上一次被人抓到，就被人剁掉了一根手指。这次人家限期了，到期不交钱，就要杀死他。他东躲西藏最后跑来跪在地上求我可怜。我说不要见到他。我走到哪里他跪到哪里。一条新哔叽裤子都跪破了。你说我还忍心吗?棕榈已经成了我的第二故乡，毕竟是他把我带过来的呀。还是要讲一点……怎么怎么说来着……啊对调治恻隐之心吧。”"},{"type":"paragraph","text":"我说:“让人乱刀砍死他才好。”"},{"type":"paragraph","text":"茑萝说:“你这人心狠，我狠不来。”"},{"type":"paragraph","text":"就是如今跪倒茑萝脚下的这个人，当初甜言蜜语，对她说了一大堆这边如何遍地黄金，钞票如何如何好挣到手，他会如何如何保证她的生活和前途等等。可是到省城的当天夜里，他就把她强奸了。玩了三个月就把她赶到他的小工厂干活。"},{"type":"paragraph","text":"茑萝讲:“当初真的是想着就跟了他算了，可是谁知道他在叫我跟他住的同时，还跟好几个别的女人住。他把别的女人领进来，逼我睡在外厅沙发。我跟他吵起来，他就骂我:‘你以为你是谁，你是我花钱雇来的打工妹哦。我玩你是看得起你哦。你以为你是谁?你以为谁都能想上我的床就上我的床吗?你有没有搞错呀，别敬酒不吃吃罚酒啦，放明白些好啦’。”"},{"type":"paragraph","text":"后来我才知道，茑萝做过一次人工流产，就是这个家伙搞的。她原来幻想和他有了自己的骨肉，就会拴住他来跟自己组织家庭。她想错了。她还在用内地小城人的心理来想沿海这边的大款。她也太天真了。你一个差不多就是乡下来的打工女孩，他怎么会要娶你呢?"},{"type":"paragraph","text":"且不说社会经济地位上的差别，单单就他们花钱就能买到女人来玩这一点，他怎么会用婚姻来妨碍自己呢?退一步说，既便是他真的娶了你，你不是也要眼睁睁看着他在你面前乱搞女人吗?"},{"type":"paragraph","text":"茑萝说她自己是又实际又浪漫的人。她那时又哪里是浪漫呢，她是太不了解这里的实际了。这一次又该轮到我问我自己，是不是我不实际?这一次是她的实际打败了我的实际。或者说是一种比我强大得多的实际，打败了我的可怜的实际。我不服气，这绝对是不公平的战争。"},{"type":"paragraph","text":"自从那天中午茑萝打来电话说她马上要随老板去邻市出差，晚上不能到我这里来了，我便开始等待什么一定要发生的事。我听见了啪的一响关灯的声音，我听见了砰的一声酒杯落地的声音，还有一粒纽扣断线的声音……"},{"type":"paragraph","text":"捱到第二天的晚上，我不由自主跑去外面歌厅，找相好的一位湖南籍小姐，嗯……嗯……是做那个的吧……暗娼吧。"},{"type":"paragraph","text":"她一见我进来，立刻撂下别的客人过来陪我。我们是老相识。我认识不少这样的小姐。其中有五位关系最好，来往最多，五位里又数湖南籍这位和另一个四川籍的与我最要好。那天晚上我去找的就是湖南籍的晚香。四川籍的那位叫美蕉，可能都不是真名字。歌厅里的人都这样叫她们，做她们这种生意的人，大概从来不告诉别人她们的真名实姓。"}]}