{"id":1028083,"date":[{"year":1996,"month":2,"day":26}],"page":"4","source":"本报","region":"西哥城","masthead":"国际新闻","special_issue":"","column":"国际论坛","genre":"","count":"1633","ytitle":"","mtitle":"何不先管好自家的事","ftitle":"美国借反毒干涉别国内政四处碰壁","authors":["何淇"],"text":[{"type":"paragraph","text":"何淇"},{"type":"paragraph","text":"本报驻墨西哥城记者专电"},{"type":"paragraph","text":"和美国国会一年一度的“人权状况报告”一样，美国国会每年3月初要对30多个国家进行“反毒情况评估和批准”。"},{"type":"paragraph","text":"美国会的这种所谓“反毒情况评估和批准”，即考察这些国家在反毒方面与美国的合作程度(成日“听话程度”)，反毒措施的实施效果等，对其进行审定评级，并依此确定美对该国的外交政策。如果某国失去美国会的“肯定评估”，那就将失去得到美援的资格，依据美国对外援助法，它从美国得到的贷款也将被冻结，此外还可能受到美国其它方面的经济制裁。诸多拉美国家均为美“评估”对象，他们对这一做法十分反感，普遍认为，这种依仗超级大国地位，把正常国际关系往来和反毒挂钩的霸权主义行为，反映了美国把国家关系、经贸关系统统“毒品化”的企图。哥伦比亚等国已对美这一政策做出过尖锐批评。"},{"type":"paragraph","text":"3月份眼看又要到了。近一时期，美国会人士居心叵测地对正处于宪政危机中的哥伦比亚局势不断火上浇油，放风说，如果今年美对哥反毒斗争做出“不批准的评估”，将对桑佩尔总统的倒台起到“决定性作用”。1月30日，民主党议员达阿曼托和共和党议员范斯坦又攻击墨西哥，称“墨西哥政府的反毒政策是无法接受的”，并提出一个对墨制裁性的所谓“达阿曼托一范斯坦提案”，要求美政府不对墨去年的反毒斗争做出肯定评价。美议员的骄狂行为立即遭到墨政府和各界的强烈抨击。墨外交部2月18日发表声明说，墨作为一个主权国家，绝不承认美国会对其反毒斗争的“评估”和“批准”。因为这完全违背国际法中各国平等的原则。任何一国的议会，无权对别国的反毒斗争做出“评估和批准”，此乃对别国内政赤裸裸的干涉。声明质问道，美国作为世界上最大的毒品消费国，还来对别国反毒斗争说三道四，不但“评估”，竟然还要“批准”，岂不荒唐?2月20日，正在墨西哥访问的巴西总统卡多佐也明确表示反对美国这一作法。他指出，一个国家对另一个主权国家做“评估和批准”的作法是错误的。反毒是一个十分复杂的斗争，用“评估”的作法是不能替代反毒斗争的。"},{"type":"paragraph","text":"市场供求关系，成为驱动毒品生产—贩卖—消费链条急速运转的动力。正是毒品市场的高需求和贩毒的巨额利润，驱使毒品贩子铤而走险。据统计，全世界每年的毒品交易总额在6000亿美元以上，是仅次于军火交易的全球“第二大贸易”。而美国，恰恰是世界上最大的毒品消费国。据估计，美国毒品市场每年消费总额约占世界毒品贸易的60%以上，耗资490亿美元，几乎等于智利1994年的全年国民生产总值!吸毒问题在美国泛滥成灾，已渗入到社会的各个阶层。遗憾的是，当惯了“国际警察”的美国，不是致力于解决国内严重的吸毒、贩毒问题。却老是在国外使劲，盯着拉美几个主要的毒品生产和运输国不放。1989年，美公然出兵巴拿马，缉拿其国家元首诺列加，成为美政府以“反毒为名”，行“侵略之实”的代表作。近年来，美越发把反毒问题作为向拉美国家施加压力的筹码，特别是对毒品生产、贩运的主要国家哥伦比亚、玻利维亚、秘鲁和墨西哥，更是“关怀有加”，一会儿要求与其“联合反毒”，允许美军进入别国领土“执行任务”，一会儿又要求让美“国家缉毒总署”的特工在别国自由行动。要不就强求订立有损别国主权的“引渡法”等等。"},{"type":"paragraph","text":"反毒，是一件全球化的大事，它需要的是毒品生产国、运输国和消费国共同承担责任，密切合作，综合治理。单凭一方都不可能遏制毒品交易。事实证明，近年来，倒是拉美国家在反毒方面做出了巨大努力。把持世界毒品市场的麦德林、卡利和墨西哥“海湾集团”先后瓦解；世界闻名的大毒枭在哥伦比亚、墨西哥纷纷落网，秘鲁、玻利维亚大力限制毒品的种植，强化缉毒行动，成绩显著。人们倒是奉劝美国国会，还是少对别国指手划脚，先管好自己的事，在国内加大反毒的力度，想办法解决美国人的吸毒问题，为国际反毒做些实际的事情。然后，学会尊重别国的主权，与其他国家平等协商，共同研究合作反毒的途径。果真如此，则世界幸焉!"},{"type":"paragraph","text":"(本报墨西哥城2月24日电)"}]}