{"id":1028426,"date":[{"year":1996,"month":2,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2094","ytitle":"","mtitle":"夜读走笔","ftitle":"","authors":["洁泯"],"text":[{"type":"paragraph","text":"洁泯"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"到了老年，常常夜不成眠，最讨厌的是朦胧睡去后，夜半忽然又醒来，有时偶尔也能睡去，但多半的时候是睡不着了。躺在床上胡思乱想，还不如起来看书。"},{"type":"paragraph","text":"最近收到一本海南出版的《天涯》杂志，看了几篇，倦意全消。那几篇谈电视文化的短文，几乎各人都诉说着对电视文化的精神感受，说的不是具体的节目，而是陈述着对它的感情，也谈对它的厌恶，更深层的是隐约地看到这个传达现代生活的信息工具，影响着人们生存状态和精神生活的日逐变异。"},{"type":"paragraph","text":"现代生活中一个最大的怪物便是电视，它的必需几乎同一日三餐并驾齐驱。一家人到晚上乱哄哄的七嘴八舌，只要坐到电视机面前便立刻全体安静了下来。老太太大抵对此已嗜痂成癖，小孩子在动画片开映时刻便会端着饭碗坐在电视机面前，忘了添饭更忘了夹菜。年轻人遇有足球赛可以兴奋得如一头野牛而通宵不眠。它像一块磁铁般的吸住了每一个人，谁也离不了它。"},{"type":"paragraph","text":"电视文化缩短了世界的距离，让人看到刚发生的几千里以外的事，叶利钦、克林顿、桥本龙太郎天天同你照面，波黑的凄厉景象，飞机失事的惨状，比之你从报纸上读到的印象要深刻万倍。东西方经济、科学、文化的新场面不断地更换着你的脑筋。电视使世界走到你的面前，它不正是使你从世情的千变万化中去思考你的人生吗?纷至素来的信息量在无形中培训着每一个现代人的素质，它会促使你思索如何适应这个复杂多端的社会生活。全球意识可以让人聪敏，让人狡黠，甚至狡猾起来。"},{"type":"paragraph","text":"有人说，电视是你的情人，不，确切地说，它是你的冤家。它对你温存，也对你撞击不止。你对它既亲又恨，愉悦的屏幕使你怡然自乐，讨厌的映象使你佛然不择。一个患痼疾的老人在屏幕上看到一个病床上的遗体时，会感到晕眩。一对刚吵架不久才和好的年轻夫妇，看到影视剧中出现的不得不离婚的场面时，会面如土色地各自走开。当电视机中放映着清唱《红灯记》时，我会骤然想到当年在烈日当头中跪在地上被批斗的残酷场面，批斗中不断地播放着《红灯记》的唱片，我以后每听到这个唱段时，会浑身发麻，怒火中烧，我会大叫声地关上电视机，走出门去。"},{"type":"paragraph","text":"电视表现了当代人的心态，对它既感到满足，又会感到空虚与烦恼；既对它喜爱，又感到失望；既对它感到兴奋，又感到无聊；既不能离开它，又感到讨厌它。说的是电视吗?我觉得现代人的生活情绪就是如此。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"仍然是《天涯》中节选的一篇文章。"},{"type":"paragraph","text":"米兰·昆德拉在《被背叛的遗嘱》一书中谈到了小说。他指责的是有的小说“迫不及待地、不断地、对所有的人进行判断”，“这种随时准备进行判断的热忱态度，从小说的智慧角度来看，是最可恨的傻，最害人的恶”。他认为小说只是彻头彻尾的小说，一切道德判断必须放逐于小说之外。"},{"type":"paragraph","text":"他引了拉伯雷小说中的一段:有一场海上风暴，所有人都在甲板上努力抢救船。只有巴努什，吓得瘫了，只管哼哼:他的美妙的哀号通篇都是。一旦风暴平静下来，他的勇气又重新回来，责怪众人懒惰好闲。有趣的是，这个胆小鬼、懒汉、骗子，哗众取宠的人，不仅不引起任何愤怒，恰是吹嘘的时候我们最喜欢他。"},{"type":"paragraph","text":"在这些段落中，拉伯雷对巴努什的道德判断未置一辞。昆德拉称之为这是彻头彻尾的小说，将道德判断延期。“小说家并不是绝对地反对道德判断的合法性，他只是把它逐出小说之外”，道德判断是属于读者的事情。"},{"type":"paragraph","text":"昆德拉的小说理论虽非是独一无二的，然而他的新意，道出了道德判断只为非艺术的任何文体所许，却为小说艺术所不许。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"有时我翻翻尼采的《苏鲁支语录》，深感到他的哲理性的语言和陈述的一些饶有深意的小故事，颇堪咀嚼，以至在某些篇章中给予我解开着心头凝积着的纽结。"},{"type":"paragraph","text":"在《山树》一章里:"},{"type":"paragraph","text":"苏鲁支看见一个少年，从他眼前闪避。当他有天傍晚，在环着这花牛镇的山林里闲行，看呀，在路上正遇着这少年靠着一棵树坐了，颓然地望着深谷。苏鲁支握住了这少年依倚的树，如是说:"},{"type":"paragraph","text":"“倘若我要用我的手摇动这树，便不可能。"},{"type":"paragraph","text":"但我们不能见到的风，可以随意摇撼它，屈曲它，任意到哪一方面。最坏的是我们被不可见的手所摇撼，屈曲。”"},{"type":"paragraph","text":"我每读到这一段时，便引起了我的不愉快的沉思。我曾经被不可见的手去摇撼过别人，一阵旋风，将我相识的朋友卷进了漩涡里，那不可见的风摇撼着所有的人，一致地要把那人屈曲。我呢，也不例外，跟着叫喊，我的心头有时起伏着一种矛盾，我那朋友不至于是这样的罢，但是那风，那不可见的手是最神圣最崇高的，我不由自主地被摇撼着，尽管一面是呐喊，一面却藏着难以言宣的痛苦。"},{"type":"paragraph","text":"我曾经认为，人不免是这样，不免随波逐流，别人都要把那人屈曲，我即令有为他辩解的心，却没有说真话的胆，我要是这样做了，那末连同我也将牵人那人的同一命运去。我想到不能作到这一点时，我的灵魂遭到被谴责和拷打，我一直痛苦不止。"},{"type":"paragraph","text":"一直到那场“史无前例”的大风暴到来，我也被纳入了屈曲的一群，我眼看着很多人对我摇撼，他们都被不可见的风所摇撼着。他们对我十分之“狠”，我觉得未免太过分了罢。但是冷静地一想，我当年屈曲别入时，也未见得是不狠的。当我明白了这一点，也就心安理得了，他们中间未必没有人像我当年屈曲我的朋友那样的心情，他们的呐喊声都来自不能见到的风。"},{"type":"paragraph","text":"尼采的话说得十分之好，但仿佛因为是哲理而超越了生活，生活向我们昭示，只要有风，人的堕性是很难改变的。"}]}