{"id":1028433,"date":[{"year":1996,"month":2,"day":28}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1633","ytitle":"","mtitle":"断层","ftitle":"16、小小苦命鸟","authors":["张建术"],"text":[{"type":"paragraph","text":"张建术"},{"type":"paragraph","text":"但我的确喜欢和她在一起。我对她倾注投入得太多了。没有她在身边就像突然一下被抽去了支撑的柱子。屋子里黑乎乎空洞洞，空虚寂寞得怕人。我既然拥有过和她一起的快乐，我就不愿意再失去它，至少是在我厌倦之前。"},{"type":"paragraph","text":"今年4月23日——这个日子我牢牢记住了。11月15日是我和叶榕好到一起的日子。5月28日是我出走棕榈的日子。3月28日是茑萝说她爱我的日子，4月23日是她抛弃我的日子。"},{"type":"paragraph","text":"我这人对于那些触动过我感情的日子，有特殊的好记性。每年的这几天，都是我的节日，我都要把沉埋柜底的旧像片翻出来回味一番。开心的不开心的，快乐的不快乐的。独自一个人去一个清静可以想事的排档，要一瓶酒，要几个菜，慢慢地吸烟，一个人坐在那里思前想后，享受一份孤独，一份充实，一份自我的意识。这可怜的几个日子，是我从连我自己都感到可耻的混乱滥交，人不人鬼不鬼的生活里拔脱出来的可怜的斋堂。一些值得记起的好日子，坏日子，纷纷浮出水面来。这时候连痛苦我都非常地喜欢。因为由此我得以知道我自己还拥有一份叫痛苦的财富，得以知道我还没有彻底百分之百地麻木、死灭。在这一天里，我绝不会和服务小姐调情，也绝不会去找任何一个女人睡觉。我想我们每一个人，哪怕是很坏的，他都应该有他自己的自新日。"},{"type":"paragraph","text":"4月20日这天茑萝忽然神色不大对劲地跟我说，她们厂老板要带她去外市办商务。我马上就预感到不妙。在这以前我已经知道她被提升到经理办公室助理秘书的位置。我当时就问她有什么迹象，是不是老板看上她了。她连连拍着我的脸说:“多疑鬼，神经病。”"},{"type":"paragraph","text":"我一点也没有神经病噢。这一带男人们的心理我比谁都清楚。像她老板那样的暴发户，我见得多了。四十几岁年纪，有厂有钱有房产，有个黄脸本地婆。这种人哪个不泡妞、嫖娼、养外室。在棕榈，哪个男人搞几个女人，被视为天经地义。人们管这叫做威猛叫做潇洒。他大老板会凭白无故提拔一个他雇佣来的女孩子吗?"},{"type":"paragraph","text":"所以我一听她说她的老板要带她外出，我很快就想到:我和茑萝之间，完了。"},{"type":"paragraph","text":"茑萝见我一副忐忑不安的样子，倒来安慰我说:“我也是见过场面的啦，我会注意防范的，再者说，我也是让你弄熟烫了的桔子，不是什么处女了。对不对，小白脸?”"},{"type":"paragraph","text":"“晤，这倒是一点不假。”我顶上一句。"},{"type":"paragraph","text":"我指的是她在跟我以前曾被人霸占过的事。"},{"type":"paragraph","text":"我的话刺痛了她。"},{"type":"paragraph","text":"过了一阵，我伏过身子去看她是否睡着，发现她的脸颊上有泪痕。她与我原本有约，彼此不再提从前。这回是我气急败坏揭她的疮疤。"},{"type":"paragraph","text":"说来茑萝是一个小小苦命鸟，她很小时就丧母，她妈妈在生下她弟弟后不久便去世。茑萝的父亲是个退役步兵，退役后回到四川家乡小县在税务所当个小科员。他父亲生性残暴，加上到地方后郁郁不得志便常拿一双子女出气，动不动就是一顿耳光藤条。一次为了一件很小的事情，茑萝说了一句根本就算不得顶撞的话，他父亲竟然用绳子将她绑起来，用钉子把她的手指钉在桌子上。还有一回她父亲野性发作踢断了她左肋的两根肋骨。茑萝说过，她当初最大的愿望，就是逃离开她这个活阎罗王父亲。"},{"type":"paragraph","text":"茑萝中学毕业后闲散在家，确切地说她是闲散在街头。她曾经希望争取得到一份小学教师的工作。但在小县城里，有头脸人物的子女，也都争相要进这种体面的行业呀，公办、铁饭碗。比起县办企业、乡镇企业来，小学教师的工作，算得又高尚又清洁的了。可是凭茑萝父亲职小官微，地面上又交不了个朋友，没有人买他的帐。"},{"type":"paragraph","text":"第一次求职努力失败后，茑萝便跟邻居家几个无业男孩，在县城一家茶馆旁支起台球台子。她就每天坐在树荫底下收收费什么的，有时候要陪顾客打几杆。没客时闲得无聊了，便俯在台子上乱戳一气。"},{"type":"paragraph","text":"在练台球摊子期间，茑萝结识了本县邮局一个有妻室的中年男人。从邮局小职员身上，她抓到一把从她父亲那里根本求不到的父辈感和呵护。关于这一段生活的细节她谈得很少，但我知道她住进了邮局小职员的宿舍。小职员家在距县城12里地的镇上，他每星期回去一趟。自从搭紧了邮局男人，茑萝不再回自己家住。她父亲知道了她的事，寻上门来堵了她几回，都因为她弟弟抢先通风报信，叫她逃过了。"}]}