{"id":1028004,"date":[{"year":1996,"month":2,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"上海去年积极推行的养老、失业、医疗等社会保险制度的改革和社会帮困工作，在很大程度上促进了经济的发展，保持了社会的稳定；今年还将迈出新的步伐——","mtitle":"本市完善社会保障体系 注重机制观念转变联动","ftitle":"","authors":["邱兵"],"text":[{"type":"paragraph","text":"本报记者述评　(记者邱兵)这是一个上海就业者必须了解的基本常识，精确地理解它对你维持生计和保障个人权益至关重要:"},{"type":"paragraph","text":"如果你近期与企业终止或解除了劳动关系，一个月内你必须进行失业和求职登记，那么你将能够领取失业救济金，第1——12个月按本市月最低工资标准(目前:270元)的75%领取，第13——24个月按最低工资标准的60%领取。"},{"type":"paragraph","text":"在此期间，你必须接受有关职业机构为你提供的择业指导、职业培训和职业介绍等帮助，如果无正当理由三次拒绝适宜本人工作的，可停发失业救济金。"},{"type":"paragraph","text":"可喜的是，已经有越来越多的上海人开始具有社会保障的观念和了解其操作手段。截止1995年10月，本市参加失业保险单位已有13000余家，覆盖面已达95%。1995年1月至10月份共发放救济金8681.36万元，累计发放48·5万人次，发放失业职工医疗补助费394.83万元；另外，对失业救济期满，但患有严重疾病或有特殊困难的人员也给予一次性补助。"},{"type":"paragraph","text":"观念的革命源于政府、企业、个人的三重意识，社会保障体系之所以在中国国有企业的改革中显得如此重要，有着历史和体制的原因，“低工资多就业”，历来是人口多经济不发达的国家长期采用的办法，而我国国有企业的富余人员一般在三分之一到二分之一。"},{"type":"paragraph","text":"据国家经贸委I994年初对上海、天津等16个新老工业基地城市的调查统计，这16个大中城市国有大中型企业离退休人员共307.14万人，占在职职工总数的确.78%。上海市工业系统离退休人员共计110万人，占在职职工总数的50%。调查显示，全国有三分之一的病床在企业，有18000多所中小学校是企业办的，在校学生610万人，在职职工60万人。国有企业把职工的生老病死统统包了，成了一个小社会。背着这样的包袱进入市场，大大削弱了国有企业的竞争能力。"},{"type":"paragraph","text":"国有企业的改革呼唤着配套改革职—社会保障体系的完善，也呼唤着职工个人观念的转变，而事实上观念的转变是与机制的转轨同步而行的。1995年上海市积极推行的养老、失业、医疗等社会保险制度的改革和社会帮困工作，在很大程度上促进了经济的发展，保持了社会的稳定。"},{"type":"paragraph","text":"在养老保险制度改革方面，帮助破产企业、解困企业解脱历史包袱，为政府机构改革提供了保障。1995年共为96家解困企业(其中14家破产企业)的1.3万名提前退休人员，承担了1.3亿元养老金。同时还扩大了养老保险覆盖面，截止1995年10月，纳入养老保险社会统筹单位的覆盖面接近90%，职工人数的覆盖面达到了90%。"},{"type":"paragraph","text":"在进一步完善失业保险制度，深入开展“再就业工程”方面，修改了《上海市失业保险办法》，提高征集率，调整发放标准。修改后的失业保险办法，进一步明确了失业保险基金在保障失业职工基本生活和促进就业方面的双重功能。实施“再就业工程”以来的一年多时间里，分流安置下岗待工人员达33.7万人，占1991年以来总安置数的50.8%，缓解了下岗待工人员数量递增的压力。"},{"type":"paragraph","text":"在医疗保险制度方面，做好了改革方案出台的各项准备。去年三月建立了市医疗保险局，经过十多次修改，《上海市城镇职工医疗保险办法(草案)》已基本定稿并开始模拟运转，八月底召开上海城镇职工医疗保险制度改革模拟运转工作动员大会，从九月份起选择有代表性的42家企业、15家机关事业单位和普陀、黄浦区38家医院，按职工医疗保险制度改革设计方案进行模拟运转。"},{"type":"paragraph","text":"完善社会保障体系的工作，将在1996年迈出决定性的一步。养老制度方面，将进一步发挥养老保险新机制在建立现代企业制度改革试点过程中的保障作用。完善破产、兼并企业和机构改革、单位“转制”中有关养老保险的政策。失业保险方面，将进一步扩大保险覆盖面。研究探索将乡镇企业纳入失业保险范围的办法，扩大城镇劳动者的就业门路。医疗保险制度的改革将在模拟运转基础上，完善医疗保险操作办法、实施细则、作业流程，确保医疗保险制度改革方案在今年及早进入运转。"}]}