{"id":1028780,"date":[{"year":1996,"month":3,"day":2}],"page":"5","source":"本报","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(第9期)","column":"社会写真","genre":"","count":"3874","ytitle":"","mtitle":"意外，发生在开学第一天","ftitle":"","authors":["顾军"],"text":[{"type":"paragraph","text":"本报记者　顾军"},{"type":"paragraph","text":"救护车紧急驶向25中学"},{"type":"paragraph","text":"2月26日，正是开学第一天，上海还沉浸在春节的喜庆气氛中。"},{"type":"paragraph","text":"中午，上海市第25中学初二学生杭凯、杭佳的爸爸妈妈烧好热气腾腾的饭菜，翘首等待着一双儿女回来吃饭。没过多久，双胞胎之一哥哥杭凯回来，他不经意地说，妹妹在后面呢。但是等到好晚，也不见杭佳回来。父母着急起来……这时，粗心的杭凯才忽然想起，当他路过学校东侧楼梯时，曾看见有同学摔跤，老师们在紧张地抱出一个个同学，当时他急于赶回家，没怎么在意，现在才想起来，妹妹会不会就在里面?"},{"type":"paragraph","text":"在同样的时间内，初一(1)班杨晓倩的爸爸为了替她拿新学期发的书，约好等在车站，但他却等来了一辆呼啸着往学校方向驶去的急救车。本能地，他尾随而去，没想到，车竟真的停在25中门口。"},{"type":"paragraph","text":"意外，的确发生在杭佳、杨晓倩等12名学生身上。"},{"type":"paragraph","text":"开学第一天，位于杨浦区长阳路上的上海市第25中学像往常一样气氛平和。中午11:45，上完了四节课的孩子们急匆匆走出教室，往家中赶去，这天学校正巧没有午饭供应，全校24个班级的1300多名学生涌向校门，准备快点回家吃上热腾腾的午饭。"},{"type":"paragraph","text":"谁知意外的事在11:55分发生了。鬼使神差，在二楼和三楼的初一、初二许多学生都放弃了离自己较近的西楼梯和中楼梯，纷纷往离校门最近的东侧楼梯跑。人潮在仅一米多宽的楼梯间向下涌动，不知是谁突然绊了一下，说是捡书包，但旋即被汹涌的人潮推倒在地，而楼上学生浑然不知险情的发生，依然往下涌。随后，十多位学生抵抗不了强大的惯性和人潮的冲力，又纷纷被挤倒叠在一起。"},{"type":"paragraph","text":"当校长汤锡忠接到学生报告，丢下饭碗赶来时，只见十多名学生跌成一团，有的在痛苦地喊叫“救命”，不知是哪位学生流了一脸血，现场一片险状，情况十分危急。他当即和几位教师分头投入抢救，抵挡和疏导人流，再将挤压成堆的学生一一救出。这时，初二女生杭佳因窒息时间过久，已处于休克状态。总务主任、当过多年体育教师的张明华迅速地将她抱到通风处，及时对她作口对口人工呼吸。同时，校领导拨响了急救电话。12:15分，12位受伤学生被呼啸而来的救护车送进了杨浦区中心医院。"},{"type":"paragraph","text":"意外遭遇就是一场“成人仪式”"},{"type":"paragraph","text":"余佳琪的妈妈一直等到12:40分，仍不见儿子回来。她急忙赶往学校，老师告诉她，余佳琪发生意外，跌了一跤，流了一脸的鼻血，已被送往医院。“我真不知，从学校到医院的这几百米是怎么走过来的。”余佳琪的妈妈一路连奔带跑，想象着心爱的独生儿子究竟跌成了什么样，好不容易走进医院，她发现自己脚都发软了。幸好，看到孩子得到及时治疗，她的心才安定下来。25中的老师告诉她，余佳琪在事故发生后，硬是不肯去医院，也不告诉老师他家的电话，他说，去年3月他的妈妈被查出患有心脏病，如果让她知道，她肯定会着急的。细心的老师得知此事，马上去买了保心丸，悄悄地塞给了余佳琪的妈妈。"},{"type":"paragraph","text":"在病床上，余佳琪是8位住院孩子中病情最轻的，只跌伤了鼻子，腿有些疼，所以他整天吵嚷着要回家。妈妈说他胆子小，怕打针，他自己说，这样睡着没意思，还是想早点读书。因为自己的数学成绩不太好。寒假，余佳琪除了完成作业，还拖地板，倒垃圾，并每天陪同妈妈去医院打了半个月的吊针。现在，握着慈爱的妈妈的手，他自己也尝到了吊针的滋味，他摇摇头对我说，不好受，以后要对妈妈更好些。"},{"type":"paragraph","text":"一瞬间，这场不幸的事故成了一个小小15岁男孩的“成人仪式”。"},{"type":"paragraph","text":"杭佳的父母也赶来了。起先以为是小小的外伤，最多是骨折，不会有大问题。可赶到医院，看到杭佳病情最为严重，在抢救过程中，她瞳孔散大，神情恍惚，不断地惊叫，手舞足蹈，烦躁不安，妈妈王秀萍不断地哭喊着女儿的名字，而女儿竟然连妈妈也认不出，痛苦的母亲难以承受这巨大的打击，哭红了眼睛。沉默、内向的父亲杭玉麟也在一边悄悄抹泪。"},{"type":"paragraph","text":"杭佳来自一个比较特殊的双胞胎家庭。杭玉麟原先是搬运工，后来因为伤了身体，在港务局公平路行李房工作，每月仅300多元，王秀萍在化纤五厂做三班，每月六七百元，家中还有一位80多岁多病的外公。1982年，命运赐给他们一双儿女，妹妹杭佳先天不足，生下来还不满1.5公斤，养在暖箱里。小时候，杭佳生病不断，发烧、头痛是家常便饭，为了带大一双孩子，妈妈连病假也舍不得请一天，也不知流了多少眼泪。就在出事的前一天，妈妈还在和杭凯、杭佳讨论，学费能否分期付款，作为一位母亲，她整天满打满算地过日子，日子实在过得不容易。"},{"type":"paragraph","text":"现在，哭肿了双眼的她唯一的心愿就是希望女儿能够醒来，医院特地请来二军大脑外神经科教授郝文清一起会诊，经过3个多小时的奋力抢救，在开学第一天下午3时左右，她含辛茹苦养大的孩子终于苏醒过来，面对欣喜若狂的父母，平素不声不响的杭佳却首先急切地询问妈妈:还有一些受伤的同学现在怎样了?这里面有多少是自己初二(5)班的同学?自己的好朋友、当时一块走的吴铮怎样了?当她听说别的同学都没事，吴铮只受了点轻伤，第二天已经上学，她露出了欣慰的笑容。"},{"type":"paragraph","text":"哥哥杭凯也开始觉得自己长大了。当妈妈从医院辛苦地赶回家，为他和外公做饭时，他会说，有我呢，我来烧饭我来洗碗，照顾外公。"},{"type":"paragraph","text":"病榻前，娇娇女阙美君说，奶奶来看她时掉了泪，区长在旁边劝她。她从小由奶奶娇生惯养，父母远在中国最北端的漠河工作，这回妈妈刚来到上海打临时工，照顾老人和孩子，竟碰上这样的事。另一位独生女儿吴艳玲在老师的玩笑里笑出了声，她的两只充血的眼睛快成国宝大熊猫了。现在她明白了爸爸一直告诫她的话，做事要有头脑，以后万一再碰到突发的事，她会学会自我保护，提高应变能力。"},{"type":"paragraph","text":"在读书的25中同学们也一时间懂事了许多。事故发生的第三天，由同学代表送来了一封慰问信和大家聚集起的苹果、芦柑等水果，并带来同学们亲手折的100多只彩色的千纸鹤，每只鹤上都写着真诚祝福的话。受伤暂且不能出院的孩子们也为日夜思念的同学们写了他们的悄悄话。杭佳所在班级的同学们都嚷着要来看望，这天下午先派来5位女生代表，据班主任老师说，第二天，这些孩子还要搞个小小的活动，具体的嘛，暂且保密。"},{"type":"paragraph","text":"紧急行动:为了12位孩子的安危"},{"type":"paragraph","text":"意外事故发生后，还有3天就到60岁退休年龄的汤校长汗涔涔地直奔院长室，医院马上组织各科室抢救，并成立了抢救小组。经过B超、CT、眼科等多方检查，确定其中4人为轻伤，可以回家。而杭佳等6位女生和陈越民、余佳琪2位男生因为挤压过重、眼睛出血、胸部不适等原因需要住院观察。"},{"type":"paragraph","text":"险情发生之后，学校上下紧急行动起来。当即以汤校长为首，成立了接待、护理、联络组，有的通知受伤学生家长，并向家长所在单位请假；有的火速赶到医院，安慰着心急火燎的家长。而就在那么多教师投入抢救的当天下午，学校依然井然有序地上课，一节课也没有落下，哪位教师不在就由别的教师迅即补上。"},{"type":"paragraph","text":"“医生，我的孩子怎样了?”“医生，孩子受伤会不会影响将来学习?有没有后遗症?”医院里，家长将医生包围住，提出一个个担心的问题。他们显然被这突如其来的事故吓呆了。更何况，现在绝大多数家长只有一个孩子，对他们而言，孩子的一切就是百分之百。晚上8时，抢救工作基本完成，医院胸外科主任朱明辉索性将尾随着他、不断焦急询问的家长集中在一起，开了个短会，将“创伤性窒息”的科学知识和每个学生的不同症状告诉大家。学生在拥挤的楼梯中突然跌倒，胸部受到挤压，一时间，肺内压力和外界压力同时加大，回到心脏的血流受阻，引起远端毛细血管破裂，于是引起眼球结膜、皮肤、脸和颈的点片状出血。对此，医院进行抗炎、止血、化痰和吸氧等一系列果断治疗。"},{"type":"paragraph","text":"老师们分批24小时守侯在学生身边，学校领导也是在校园、医院两地奔波，尽全力挽救这些孩子的生命。就在学校教师的一片真诚面前，善良的来自工薪阶层的家长们非常通达，无一因为孩子伤痛而抱怨，他们说，事情既然已经发生，纯属意外，谁也不能料想，不能怪学校，我们应该谅解。学校抢救得这么及时，这么多市区领导前来关心，请来了最好的医生，校方还买来慰问品，你们已经做得十分到位，我们只想说:谢谢。吴艳玲的祖父吴志达是上海农科院畜牧兽医研究所研究员，赶到医院兜了一圈，他反而安慰依然焦急等待着消息的老师们:据我的经验，不会有什么大事，别着急。"},{"type":"paragraph","text":"12位孩子，牵动着人们的心。"},{"type":"paragraph","text":"当天在两家媒体进行了报道之后，25中预备(6)班的一位家长马上寄来50元，表示自己对这次意外的同情和关切；学校年龄最大的退休教师李玲英打来电话，希望从自己的退休工资里拿出100元，为这些孩子买些营养品。安图中学的领导送来了奶粉。"},{"type":"paragraph","text":"杨浦区代区长岑富荣得知后，立即中断会议，委派主管副区长陈怡赶到医院，要求不惜一切代价抢救这些花季里的生命。区教育局人事科张广和连续两天没回家，夜以继日地守护在学生身旁，并及时通报最新信息。市领导、市教委都十分重视，要求学校、医院通报每日受伤学生最新的健康动态。"},{"type":"paragraph","text":"亡羊补牢，为时未晚。在事故发生的第二天，25中学召开全体教师会议，要求全校学生在放学高峰时按照早操出操要求分三处楼梯疏散。杨浦区教育局紧急召集了中小学校领导会议，就安全问题要求各校举一反三，全市教育系统也以此为戒，纷纷进行安全教育。"},{"type":"paragraph","text":"记者在发稿时欣喜地获悉，12名受伤学生中的大部分人已经离开医院，投入新学期紧张而快乐的学习生活。伤势最重的杭佳同学安然渡过了48小时危险期，没有发现脑水肿等并发症，已由重症监护病房转入普通病房，医生说，过几天，她也能安然出院，并且不会留下后遗症，不会影响到将来的学习和生活。"},{"type":"paragraph","text":"本版摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632050901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>病情最重的杭佳已脱离生命危险</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632050902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>曹佳的父亲正喂饭给女儿吃</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632050903.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吴铮(中)等轻伤同学已重返课堂</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632050904.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>开饭了，一切都井然有序</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632050905.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>吸取了教训，楼梯上已不再拥挤</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}