{"id":1028488,"date":[{"year":1996,"month":2,"day":29}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"人间真情","genre":"","count":"1675","ytitle":"定海路街道胡家宅居委有一群热心的老妈妈。她们是——","mtitle":"盲人心中的明灯","ftitle":"","authors":["杨荔雯"],"text":[{"type":"paragraph","text":"导盲，这在杨浦区定海路街道已不是新鲜事。每当晨曦初染车水马龙的街头，总会有几位老妈妈到25路、77路、28路车站，把一个个下车的盲人搀扶着，送进位于海州路的上海低压电器五厂。然后，这些老妈妈才回到胡家宅居委去上班。8年来，她们风雨无阻，从不间断:如今，已有60多位老妈妈加入导盲队，据不完全统计，她们共导盲36000余人次。导盲活动使她们与盲人们相识相知，不是亲人胜似亲人，被人们誉为“护盲使者”。"},{"type":"paragraph","text":"洗衣洗被送温暖"},{"type":"paragraph","text":"在这支妇女导盲队里，年纪最大的74岁，最小的46岁，她们干起活来，简直赛过青年人。"},{"type":"paragraph","text":"前年腊月，65岁的居委党支部书记黄佩英，搀扶一葛姓盲人去上班时，看到小葛衣服较脏，于是提出帮他搞卫生，起先小葛不肯，经不住黄阿姨再三动员，小葛说出了家庭住址。春节前三天，黄阿姨真的和李金红、毛菊青到了小葛家，洗衣的洗衣，拆被的拆被，扫尘的扫尘。待到小葛回家，走进布置一新的房间，听到妻子的介绍，感动得不知说啥才好。"},{"type":"paragraph","text":"至今，黄佩英和导盲队已帮4户双盲家庭搞过卫生；接待10多户送来的100多件衣被、床单、毯子。这些衣被油垢较重，洗起来很吃力。黄佩英的三儿子说:“你出去导盲做好事，我不反对，你把这些脏东西拿回来洗，邻居有议论。你累垮了又怎么办?你心脏不好，肠胃开刀，家里大件衣被都不要你洗，你倒出去找这些事来。”儿子一边抱怨一边帮妈妈洗。他们用自家的一般洗衣粉洗不干净，就用“奥妙”泡，过夜再洗。有些衣被洗破了，黄佩英帮助补好；有些坏得拿不上手，黄佩英就从自家找一件添上。黄佩英这样洗，刘秀芳、李金红、毛菊青、沈榴华等其他居委干部纷纷效仿，洗净后送上门。盲人们拿到这些叠得整齐、缝补好的衣被，闻到那香喷喷的气味，都觉得心里热乎乎的。"},{"type":"paragraph","text":"排忧解难见真情"},{"type":"paragraph","text":"妇女导盲队里，没有人计较过花费了多少时间，也没有人计算过贴出了多少钱物，只要盲人有难处，她们个个愿意伸出援手。"},{"type":"paragraph","text":"妇女导盲队的故事不胫而走，胡家宅的好事越传越远。对黄佩英等人的声音，盲人们越来越熟悉。有些盲人遇到难事主动找上门:家电坏了，请老阿姨帮忙找人修；想买些便宜又称心的菜，请老阿姨搀他们上菜场；病了，请老阿姨陪着挂号、就医、配药。"},{"type":"paragraph","text":"盲人老韩把一生的积蓄捧到黄佩英家，请黄阿姨替他保管。这可难住了黄佩英，她到居委和干部们商量怎么办?最后大家一起帮着数钱，从一分钱到100元，归类数清，到银行把整钱存定期。把零钱存活期。黄佩英把两张存单交到老韩手里。想不到过了一天，老韩又到黄家，再三恳求黄佩英替他保管存单，说到恳切处，老韩差不多要下跪了。黄佩英无法可想，请示上级，由财务部门暂时代为保管，直到老韩后来买房子取走存单为止。"},{"type":"paragraph","text":"导盲助盲胜亲友"},{"type":"paragraph","text":"在盲人心目中，黄佩英和她的姐妹们是寒冬的火，暗夜的灯。"},{"type":"paragraph","text":"最近，黄佩英听说盲人小葛被车撞伤，她连忙放下工作，先和刘秀芳、李金红赶到小葛家，帮小葛家揩扫一番；接着拎了苹果、饼干跑到吴淞医院探望小葛，小葛流泪了。隔床病友问:“她们是你什么亲戚?”小葛说:“她们是居委干部。”他妈妈说:“你们里弄干部真好!”小葛急忙解释:“她们不是我们里弄的，而是定海路街道胡家宅妇女导盲队的。”他妈妈说:“儿子你福气真好，这么多人关心你。你要对得起她们。”这次去看望小葛时，刘秀芳乘车晕车；李金红正患重感冒；黄佩英刚摔过两跤，腿脚伤了筋。可她们还是赶到吴淞，她们感到小葛需要她们关心，各自的困难便顾不上了。"},{"type":"paragraph","text":"刘秀芳是个大家庭的主妇，又是居委会主任，家里忙，外头忙，里里外外一把手，但轮到她导盲，从来不缺勤。沈榴华有颈椎病，老伴住医院需她陪伴，到她导盲的日子，她宁可花钱雇人陪老伴，也要导盲。李秋芳上有老、下有小，为了导盲，她把80多岁的婆婆送到小姑家。李金红发寒热，大家劝她歇一天，她无论如何要去导盲。徐桂富是导盲队里唯一的男性，今年70多岁，数年来积极参加导盲，从居委退休后，导盲仍不肯中断。"},{"type":"paragraph","text":"近年来，胡家宅居委干部虽然新老交替，但导盲队伍日益壮大，导盲、助盲已成为富有特色的传统项目。　本报记者　杨荔雯"},{"type":"paragraph","text":"本报通讯　员　周炳章"}]}