{"id":1028830,"date":[{"year":1996,"month":3,"day":2}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"文化风景线","genre":"","count":"1532","ytitle":"","mtitle":"与书摊老板侃书","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"舒明"},{"type":"paragraph","text":"新华书店与个体书摊，一个是“主渠道”，一个是“杂牌军”。"},{"type":"paragraph","text":"来自主管部门的说法是:“上海新华书店的总数一点都没少。”然而市民的感觉却是一家家地处闹市的书店因市政改造、批租等原因被迁走。尽管有“拆一还一”的要求，但往往是“拆一闹市区书店，还一偏僻地书店”。"},{"type":"paragraph","text":"与此形成鲜明对比的是，沪上的私营书店与书摊却保持着相当红火的势头。这两年，市图书报刊市场管理处每年都要受理两、三百份书刊个体工商户的开业申请。上书摊买书，已成为市民生活中越来越重要的图书消费方式。要想了解书市行情，书摊就是最灵敏的“晴雨表”。"},{"type":"paragraph","text":"今春流行“无主题”"},{"type":"paragraph","text":"文庙图书市场是上海图书市场的一大重镇。而在文庙的诸多书摊中，海上图书发行公司堪称是首屈一指。这家由夏龙富、张银凤夫妇承包的书店虽然名义上还挂靠在某出版社的三产下面，但实际上就是一家私营性质的个体书店。开张伊始，生意并不好做，令他们一炮而红的是当时风头正健的温瑞安的武侠小说《伤心小箭》，“海上”的发行量高达17000余套，那是1993年夏天的事。"},{"type":"paragraph","text":"眼下，在“海上”热销的几种书分别是《说不尽的毛泽东》、《周恩来和他的世纪》、《赵忠祥:岁月随想》、《阿嘉莎·克里斯蒂侦探小说集》等，数量均在2000套左右，最火的是7000册的《顾准文集》。尽管这一业绩在同行中继续独领风骚，但绝对数量动辄上万的盛况已难再重现。随着出版市场的活跃，读者有了更加从容，也更加广泛的选择空间。"},{"type":"paragraph","text":"言情小说的大起大落从另一个侧面对“流行”作了解答。从去年9、10月起，言情小说突然大行其道，甚至被不少书摊老板们认为是去年“最好卖的书”。其中比较著名的有席娟的作品系列15种、于晴系列14种，海南、宁夏等三家出版社相继推出的宋思樵的作品总数甚至达30种之多。然而，通俗浅薄的文笔、大同小异的情节，令它们又被迅速打入了“对折处理”的冷宫。老板们在随行就市，读者的眼光也不低。"},{"type":"paragraph","text":"时装界人士对去冬今春服饰潮流的评价是“无主题”，这个说法似乎也颇能概括时下的书市行情。"},{"type":"paragraph","text":"学术书籍悄然升温"},{"type":"paragraph","text":"买书人会开口杀价，这在新华书店也许是难以想象的，但书摊老板们却视之为常事。碰上常来常往的熟客，他们甚至会主动打上八折，微利售书。"},{"type":"paragraph","text":"有赚就好，心气平和是书摊老板的一大特点。但令他们摸不着头脑的是，一些艰涩难懂的学术书籍居然也卖得不赖。在他们看来，名人传记、武侠小说成为当家品种，甚至黄茵、黄爱东西、素素等人的“小女人散文”以及张爱玲、杨绛等“大女人”的文章被奉为“女生指导”、“人间指南”都还不难理解。可是，那些装帧极为朴素的《顾准文集》、《思辨随笔》、《谈艺录》、《七缀集》等居然也“动”得很快，就更让人在进书方向上吃不准了。几乎每个书摊都会摆上一些数册甚至十数册一套的丛书，那种硬皮精装的整齐模样，很有点“镇摊之宝”的意思。事实上，它们也的确常常被人不加选择地成套购去。"},{"type":"paragraph","text":"生意红火总是让老板高兴的。对于高品位学术书籍的热销，他们的看法是:“就算是在附庸风雅地‘捣浆糊’、装门面，肯买书总归是件好事情。”仔细想想，这话倒也真没说错。"},{"type":"paragraph","text":"“我们不卖盗版书”"},{"type":"paragraph","text":"去年年底，全国“五个一”工程会议在沪召开，中央有关部门同时对上海个体书刊经营管理状况作了暗访，评价是“确实不错”。市图书报刊市场管理处常抓不懈的管理方法颇有成效。"},{"type":"paragraph","text":"当然，一名小老板在与记者闲聊时就“扫黄打非”发表的个人评论也许反映了一种更真实的心态:"},{"type":"paragraph","text":"“盗版的、黄色的东西我们是不进的。上海管得蛮紧，还是当心一点比较好。我们也不高兴做盗版的东西，要做就做挺刮的书。盗版书错别字太多，纸张质量不好，跳页、粘页的都有，买书的都是附近的居民，发现质量不好，会来退、来换。人家读者不开心，我也不喜欢这样。”　(题图摄影:周学忠)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632090801.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\03\\9632090802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}