{"id":1028020,"date":[{"year":1996,"month":2,"day":25}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1940","ytitle":"","mtitle":"叛逃驸马被杀内幕","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"朱幸福"},{"type":"paragraph","text":"本报驻华盛顿记者专电"},{"type":"paragraph","text":"赔了夫人又丢命，叛逃后又回心转意返回巴格达才三天并离婚了一天的伊拉克总统萨达姆的两个前女婿，昨天在他们巴格达的家中被愤怒的亲友用乱枪打死。据伊拉克官方电视台报道，同时被打死的还有他们的父亲和另一个兄弟以及两名袭击者。伊拉克政府目前正在对枪杀事件进行调查。"},{"type":"paragraph","text":"被打死的侯赛因·卡迈勒曾经担任伊拉克负责核武器和生化武器秘密发展计划的负责人，他的弟弟萨达姆·卡迈勒曾担任伊拉克总统府卫队副队长。他俩都是萨达姆总统的女婿。由于家庭纠纷，卡迈勒兄弟俩于去年8月8日开车越过边界逃往约旦，同他们一起逃到约旦的还有他们的妻子和5个儿女。抵达约旦后，卡迈勒立即在约旦王宫举行记者招待会，揭露岳父萨达姆的“罪行”，并扬言要尽一切努力推翻萨达姆政府。"},{"type":"paragraph","text":"卡迈勒的出逃被美国和西方认为是萨达姆政府行将垮台的又一个重要迹象。由于卡迈勒是萨达姆的女婿，又是伊拉克叛逃的最高级官员，而且掌握着大规模杀伤性武器的秘密发展计划情况，美国情报部门因此立即派人到约旦联合审讯卡迈勒，试图从他身上榨取重要情报。但使美国情报人员感到失望的是，他们并没有直接从卡迈勒身上榨取到多少真正有价值的情报。不过此事倒促使美国和西方从巴格达直接得到了大量重要情况。"},{"type":"paragraph","text":"美国和西方国家目前的首要目标是阻止和摧毁伊拉克发展大规模杀伤性武器的计划和能力，鉴于卡迈勒的叛逃，伊拉克政府为了争取主动，立即公布了1000多箱秘密文件，内容涉及伊拉克核武器和生化武器的计划。这一公布证明伊拉克在过去4年中没有向联合国讲真话。俄罗斯和法国本来积极要求联合国取消对伊拉克的经济制裁，由于伊拉克继续“蒙骗”联合国，这两个国家目前不再同情伊拉克，这使联合国至少推迟一年时间来取消对伊拉克的经济制裁。"},{"type":"paragraph","text":"现年40上下的卡迈勒叛逃到约旦后，他本来打算在约旦建立一个反政府组织，以为只要他登高一呼，伊拉克军民就会揭竿而起推翻萨达姆政府，可是由于他同萨达姆的亲密关系，再加上他的斑斑劣迹，流亡在约旦的伊拉克反政府组织和人士对他这样的人敬而远之，因此他逃到约旦后成了孤家寡人。去年12月，卡迈勒宣布成立一个“拯救伊拉克高级委员会”的反政府组织，试图进行最后挣扎，但是无人响应他的号召，他的反政府计划到此已经彻底落空，他梦想取代萨达姆的希望完全破灭。"},{"type":"paragraph","text":"与此同时，约旦国王也开始疏远这两位叛逃客人。在举行宴会时，侯赛因只邀请萨达姆的两个女儿，但不邀请她们的丈夫。今年1月4日，约旦政府高级官员暗示卡迈勒:约旦政府当初热烈欢迎他们的到来，如果他们今后决定回国，约旦政府将同样热烈欢送他们。卡迈勒兄弟俩早就发觉日子越来建难过，他们因此于去年10月就计划离开约旦到其他国家定居。约旦国王侯赛因不阻拦他们，但要求他们把妻子和儿女留在约旦。而此时的妻子和儿女们却吵着要回国。"},{"type":"paragraph","text":"不久前，约旦政府批准伊拉克反政府组织在阿曼设立新的办事处。这等于告诉卡迈勒在推翻萨达姆政府方面他已经不中用。卡迈勒对这种“污辱”开始进行反击，他称赞伊拉克进行的某些改革，并公开批评约旦国王侯赛因的泛阿拉伯和反伊拉克的阵线。在约旦，报纸是很少直接批评国王的。当伊拉克一名记者要把卡迈勒批评侯赛因的谈话刊登在报纸上时，卡迈勒在电话上威胁要把对方剁成肉浆。约旦政府立即向卡迈勒发出警告:如果法官发出传令，卡迈勒必须出庭接受审讯。"},{"type":"paragraph","text":"约旦政府发出逐客令的信息非常明显，这对一位过去在一人之下万人之上、习惯于发号施令的驸马将军来说难以承受。卡迈勒于是打电话给伊拉克驻约旦大使，表达自己希望返回伊拉克的要求。伊拉克政府在这个问题上通情达理，星期一，卡迈勒告诉记者，他已经写信给萨达姆，希望返回伊拉克定居，巴格达的初步反应是积极的。星期二，伊拉克政府发表简短声明:伊拉克政府领导决定接受卡迈勒等人要求以普通公民身份回国的请求。"},{"type":"paragraph","text":"据《华盛顿邮报》今天报道，美国对卡迈勒的叛逃本来寄予很大希望，一是希望从他身上榨取大量机密情报，于是通过他在约旦建立一个强大的反伊拉克政府的组织。但由于卡迈勒的剩余价值已经枯竭，再加上他在约旦没有任何追随者和支持者，伊拉克国内也没有军官响应他的号召倒戈，美国因此对他失去希望和兴趣，去年底开始，美国已不再从他身上榨取任何情报。几天前当卡迈勒决定重返伊拉克时，美方未加阻拦，尽管许多人知道他们的返回等于自杀。"},{"type":"paragraph","text":"星期二，卡迈勒兄弟俩携带妻子儿女乘坐三辆去年叛逃时使用的奔驰汽车来到约旦同伊拉克的边界，约旦政府并没有热烈欢送他们的离去，只是派了一名安全保镖护送他们，到伊拉克边界迎接他们的是萨达姆总统的儿子乌代，他同卡迈勒过去为了接班问题吵翻脸，前天，萨达姆两个被蒙骗出国的女儿正式同他们的丈夫离婚。昨天，伊拉克电视台广播了本文开头的消息。"},{"type":"paragraph","text":"(本报华盛顿2月24日电)"}]}