{"id":1028321,"date":[{"year":1996,"month":2,"day":27}],"page":"11","source":"","region":"","masthead":"电脑之友","special_issue":"电脑之友(第9期)","column":"高速公路漫游","genre":"","count":"1532","ytitle":"","mtitle":"通向21世纪的64位高速跑车","ftitle":"","authors":["金石"],"text":[{"type":"paragraph","text":"对个人电脑(PC)用户来说，告别16位的时代刚刚开始，说要跨上64位高速跑车，似乎过早了点。但是，对于我们的社会，这个话题已经不早了。"},{"type":"paragraph","text":"DEC公司在世界上研制成功第一个64位微处理器Alpha21064芯片已经过去4年了，现在，已经有许多64位芯片开发成功，并商品化，比如Mips芯片和SUN的Ultra芯片等，都是64位芯片。"},{"type":"paragraph","text":"为什么要跨上64位高速跑车呢?我们可以看一些例子。"},{"type":"paragraph","text":"煤气公司要对城市整个管道网络进行分析和管理，几十万根相互连接的煤气管，要求计算机拥有海量的存储，甚至超过2干兆，如果有4千兆以上的存储容量，分析问题的速度和精度都可以大大提高。如果没有足够的容量，计算机系统就必须降格以求，将整座城市的网络划分成若干单元，一个个地近似求解。像电力供应、供水、通信管理等等都面临大城市煤气管理同样的选择。"},{"type":"paragraph","text":"计算机芯片的集成度越来越高。第一代64位的Alpha芯片集成了170万个晶体管，在计算机上模拟这样的芯片，需要2千兆海量存储容量。DEC公司用21064芯片构成的计算机系统模拟设计了包含930万个晶体管的第三代的64位微处理器Alpha21164，设计过程中用到的虚拟存储空间达到8千兆之多。正在设计的研制中的确phaEv6微处理器，将含有3千万个晶体管，要求的海量存储是一个天文数字。"},{"type":"paragraph","text":"DEC的专家说，不分段处理信息的32位结构的计算机系统能够查找的存储空间最大为4千兆，要设计和解决上面的问题，向64位计算机系统转移是一个最好的方案。因为64位的计算机能够访问的内存是32位计算机的40亿倍之巨。"},{"type":"paragraph","text":"在今天的计算机结构中，存在着代表不同时代的16位小车、32位快车和64位高速跑车同时并进的局面，这有点像发展中国家，公路上自行车、汽车和高速跑车一起在拥挤的公路上行进。至于8位的手推车，早就退出历史舞台了。"},{"type":"paragraph","text":"在计算机世界中，许多人还在使用16位的“自行车”，只要你还没有进入WINDOWS95或者“OS/2”，或者WINDOWSNT的操作系统，不管你是用286电脑，还是奔腾电脑，都不得不遵守适用于“自行车”的交通规则。你的电脑如果是486以上，安装的是上面提到的操作系统中任何一种，你就进入了32位的新世界。至于你如果使用像Alpha这样的电脑，微处理器每秒钟处理十亿条以上指令，并且安装的是64位的操作系统，那么，你才能算真正坐上了21世纪的高速跑车。"},{"type":"paragraph","text":"对一个现代企业来说，是否拥有一个象样的企业网络和企业数据库将决定企业未来能否生存下去。全世界大型跨国企业都对自己的数据库提出了新的要求，积累了几十年的数据库，就是这些企业的生存依据，普遍达到和超过了32位结构计算机系统的极限4千兆。据软件巨人Oracle称，使用64位的Alpha服务器及超大规模内存/超大规模数据库技术，将大型数据库的大部分内容装载到计算机系统的内存中处理，访问和查询巨大的数据库，速度可以提高几百倍，性能超过了目前的大型计算机系统。"},{"type":"paragraph","text":"又如，一次地震查找油气，产生的数据可达1.2兆兆之巨。高能物理研究的数据库有可能达到4兆兆!要承担如此复杂的计算任务，唯有转移到64位的计算机技术体系中。所以人们说，64位计算机是21世纪的计算机。这也是DEC将64位芯片命名为21x64的原因。对DEC公司来说，首先进入64位技术领域，代价是巨大的，由于开发Alpha芯片投资巨大，而整个计算机产业和应用一时还没有向64位技术转移，DEC公司曾经不得不承受了长达5年的亏损，直到整个计算机产业接受了64位技术，需求明显增加后，DEC公司才出现了最近的盈利。高技术产业的高风险规律，在产业向64位技术转移过程中，再一次表现了出来。"},{"type":"paragraph","text":"金石"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962r110201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\02\\962r110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>口头设计:之久</FONT>"}]}