{"id":745058,"date":[{"year":1987,"month":3,"day":25}],"page":"5","source":"《孔另境散文选》","region":"","masthead":"","special_issue":"笔会","column":"序与跋","genre":"","count":"1519","ytitle":"","mtitle":"我的记忆","ftitle":"","authors":["李霁野"],"text":[{"type":"paragraph","text":"李霁野"},{"type":"paragraph","text":"孔另境(若君)同志在天津河北女子师范学院与我同事，他编辑校刊，我在英语系教书。我一向不善交际，所以我们很久并无交往，勉强算个点头之交。一九三二年要放暑假的前几天，突然听说他被捕了，这才引起我对他的注意。那时候被捕的人或是共产党地下党员，或是党的同情者或同路人，都是我所钦佩的人，若有可能，我乐于做点营救工作。或者因为这种关系，他的亲属找我想点办法。这时的办法不外:一、用钱赎买；二、托人讲人情。第一件我无法办到，所以就去托我在阜阳第三师范学校认识的国民党市党部负责人，说明若君并无政党关系，同我极熟并常谈天，我可以保证。他只打了几句官腔，我知道他是不肯自唱反调的了。若君被解送到北平一个军事机关，似乎情况有点严重了。"},{"type":"paragraph","text":"这时我听说，鲁迅先生同当时北洋军阀政府的大官僚汤尔和认识，似乎还在日本同过学，便写信去托他，他很热心，立即写信给在北平任教的许季茀先生，愿意联名给汤写信。他们的信生了效，不久我就接到若君的信说，如平津有两位有社会地位的人具保，他可以被释放。另一位在北平教书的友人同我把若君保出来了。"},{"type":"paragraph","text":"出来后，若君就住在那位朋友家里，因为离范文澜同志的家很近，有一天他找文澜谈天，夜深才回来，一见那位朋友门前屋上有许多武装军警，他知道出了事。他绕到范家，决定连夜给我打长途电话，第二天早晨才打通，韦丛芜同我立刻坐火车到北平，若君在车站等待，告诉我们那位朋友被捕了。我们立即去警察局找一位燕大同学，他说发现一颗“新式炸弹”，情节严重，已经派人到天津捕丛芜同我了。若不是若君知道及时，未名社三个成员都可能因所谓“新式炸弹”案件丧生。幸而内外有人，查明“新式炸弹”只是一件制化妆品的小仪器。这件轰动一时的大案才以闹剧告终了。"},{"type":"paragraph","text":"我们的友谊就是这样产生的。经过类此事件之后，一般总是失业，他当然也就不能在女师学院继续工作了，我们也爱莫能助。若君去上海谋生，我们还继续通信。一九三四年七月，范文澜和我的那位朋友又被国民党逮捕，鲁迅先生和若君都很关心，时常要我把情况告诉他们。我给若君的信存下来的有这样一封:"},{"type":"paragraph","text":"接手书至慰。我曾去信给周先生报告去京售稿经过，不知何以并未收到，已另去信矣。他们二位近况不十分清楚，闻青君病势不重，唯无得力医生，须稍俟时日始能痊可。文君则信息更疏，几乎无可奉告了。现闻友人为青君介绍医生者颇多，想可有效，望勿为念。周先生即鲁迅，售稿实为打听青、文二人消息，因病延医即是请人营救。这些暗语，国民党特务实际上也是明白的，所以检查信件时偶然也没收这样的信。"},{"type":"paragraph","text":"以后他为我接洽售稿催稿费，我为他谋求工作，他总马到成功，我则一事无成，看旧信忆起这些，还不免感慨系之。至于会晤，一次是一九三五年我从英国回来，他陪我去看望鲁迅先生；一次是我一九四六年经上海去台北。我只知道他在上海的生活还是很不安定而且贫困的，不过他很勤于写作，写了不少散文和杂文，并没有将时光虚度。他写的文章多在当地的报刊上发表，我能看到的不多，当时他自己也不甚注意出单行本，所以更难窥全豹。几十年的时光过去了，现在对“五四”以后的文学作品正在整理编选，若君的夫人和女儿也整编若君的遗文印行，我有机会一读他的一部分作品，很感欣慰。"},{"type":"paragraph","text":"若君的散文朴实率真，写人物并不夸张，无溢美之词，亦不为亲者讳，这是很难得的。写地方使人如身临其境，既可了解民俗的一斑，也可略知民生的疾苦，没有空洞的牢骚话，然而作者对水深火热中的不幸人民深有同情，对欺压人民的恶魔极为憎恨。他在被囚禁时所亲历的可悲可笑的事情，也略有记述，我读时觉得特别亲切，因为有些我们曾经谈过，记忆犹新。"},{"type":"paragraph","text":"记人不详，论文粗略，很难作为序，只是对多年死别吞声的老友表示一点怀念罢了。　(本文为《孔另境散文选》的序)"}]}