{"id":745227,"date":[{"year":1987,"month":3,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1930","ytitle":"","mtitle":"我国金融体制改革的过去和未来","ftitle":"——访国务委员、中国人民银行行长陈慕华","authors":["王捷南","丁曦林"],"text":[{"type":"paragraph","text":"六届全国人大五次会议开幕前夕，记者就我国金融体制改革问题，访问了陈慕华同志。她对记者提出的问题，一一作了回答。"},{"type":"paragraph","text":"记者:我们很想知道，您在兼任中央银行行长后，是如何开展金融体制改革这项新工作的?"},{"type":"paragraph","text":"陈:在中国进行金融体制改革，没有任何现成的模式可以照搬，我们严格遵照赵紫阳总理在《政府工作报告》中提出的要求进行。近两年来，我们的金融体制改革是分两层进行的。一是全国面上的改革工作，另一个是试点城市的改革工作。在1985年，我们首先采取一系列措施，“先死后活”，运用控制信贷规模和货币投放两手，把1984年造成的过热的投资和消费需求冷却下来。这两个“闸”一下，引起各方面强烈反响，不久便取得成效。譬如，原来1985年第一季度的乡镇企业贷款超过了全年计划；加强控制后，到第二季度末就回复到计划之内。同时，由于采取了措施，全年的消费基金也得到了控制。"},{"type":"paragraph","text":"记者:1986年是金融业不寻常的一年，其间发生了许多令人瞩目的变化。您能否就去年所采取的方针及其效果作些介绍或解释?"},{"type":"paragraph","text":"陈:去年的金融工作，一言蔽之即稳中求松。也就是在保证经济稳定增长、稳定货币的前提下，适当放松银根，加强和改善宏观控制。"},{"type":"paragraph","text":"赵总理对1986年的金融工作提出的要求有三项:增加储蓄、改进服务、改善宏观控制。在储蓄方面，根据储蓄网点不足、金融从业人员比例较小的情况，我们开办了邮政储蓄。工商银行和农业银行新增近三万个储蓄网点，其中农业银行的营业所比上年增加了两倍。另外，我们还同一些企业联办储蓄或代办储蓄。结果，这一年储蓄发展成为建国以来最快的一年，城乡储蓄总额达2237亿元，新增存款615亿元。其中，银行、信用社新组织的信贷资金增长27%。各项贷款在此基础上也大幅度上升。这保证了经济和外贸发展的正常需要。"},{"type":"paragraph","text":"在改进服务和加强、改善宏观控制的同时，我们曾在去年表彰一大批在金融工作中作出贡献的同志。通过树立这些先进代表，推动金融系统服务工作的改进。在金融业务活动中，我们注意发挥银行的职能，增加信用工具，开拓新的业务种类。其中包括，开办大额定期储蓄存单和抵押贷款业务，发行债券、扩大保险种类，开办投资业务、组织投资公司，推行本票、商业票据贴现和再贴现业务等。与此同时，开放了短期资金市场、开展了同业拆借，横向融通资金，扩大融资渠道，打破条块分割局面。目前，我国已初步形成以中央银行为领导、国家银行为主体，多种金融机构并存和分工协作的金融新体系。"},{"type":"paragraph","text":"金融系统的国际交往及业务也有很大发展。迄今已有23个国家和地区的73家世界著名的银行在我国开设150多个代表机构，我国也先后加人了国际货币基金、非洲银行和亚洲开发银行。近两年里，中国人民银行已批准多家外资和侨资银行在中国的经济特区设立分行，并允许设在上海的原有四家外资银行分行扩展业务。"},{"type":"paragraph","text":"记者:1986年金融改革的成绩十分显著，1987年的金融体制改革将有着更特殊的重要意义。据说，今年银行在筹措资金方面任务艰巨而繁重。您能否谈谈新的打算?"},{"type":"paragraph","text":"陈:1987年金融改革的中心有三项:一是完善宏观控制手段；二是继续开拓和发展金融市场，在搞好短期资金市场的同时，有领导有计划地发展长期资金市场；三是在专业银行企业化方面加快步伐。现在各家银行可以开展竞争，在坚持基本业务分工的前提下，允许各专业银行业务交叉。今后银行可以不包资金供应。这样做，有利于银行的经济效益同它所服务的对象的经济效益，以及社会的经济效益统一起来。"},{"type":"paragraph","text":"具体地说，即需结合金融体制改革，对货币供应量和贷款总规模实行双项控制；在信贷资金运用上要求“紧中有活”，这就要在资金上区别对待，遵循先生产、后基建，先流动资金贷款、后固定资金贷款的程序安排。其重点是，增加对农业的投入；支持搞活大中型企业；在技术改造贷款上按照计划予以保证；专项安排一笔资金支持横向经济联合的发展；还要积极支持外贸出口创汇。"},{"type":"paragraph","text":"在解决资金方面，各方面都要改变过去“缺钱向上要，只想借不想还”的错误观念。企业对贷款要承担风险，银行对企业贷款也要逐步由信用贷款转向抵押贷款。中央银行对专业银行实行计划和资金分开，专业银行应面向社会，大力组织存款，实行多存多贷，少存必须少贷。要挖掘资金潜力，加强资金周转。"},{"type":"paragraph","text":"记者:对于金融体制改革，目前存在两种倾向性的观点。一种是认为金融体制改革“超前”，跑到了其它经济体制改革的前面；一种是认为，目前的金融体制改革还不能算是改革。对此，您怎么看?"},{"type":"paragraph","text":"陈:我认为这两种观点都失之偏颇。金融体制改革是经济改革的客观需要，它必须同时与各方面的改革互相配套进行，相互促进。而事实上，我们正是根据客观的情况在有步骤地开展金融体制改革。"},{"type":"paragraph","text":"本报驻京记者　王捷南　丁曦林"}]}