{"id":745358,"date":[{"year":1987,"month":3,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"","genre":"","count":"1852","ytitle":"","mtitle":"工商机关无端查扣　人民法院秉公决断 经办单位内心不服　现又生出新的争执","ftitle":"","authors":["李颂联","王复初"],"text":[{"type":"paragraph","text":"李颂联　王复初"},{"type":"paragraph","text":"一天清晨，福建霞浦县一带的出海渔民透过薄薄的雾霭，发现一艘五六百吨的陌生货船在近海徘徊，马上就向当地有关部门报告:“附近海面有一艘来历不明的船。”有关部门接到报告后立即派船查核，但那只船已无影无踪。工商管理部门又在岸上严格检查是否已经走私，仍一无所获。"},{"type":"paragraph","text":"正当大家一筹莫展时，霞浦县打击走私部门的缉私队和县工商局获悉，曾经有六辆挂着浙江牌照的卡车满载大包货物驶进霞浦县，但现今下落不明。缉私队和县工商局通过顺藤摸瓜，很快在该县三沙港青沃林场仓库找到了三十三吨刚入库的白厂丝。“一艘形迹可疑的船——六辆挂有浙江牌照的卡车——放在仓库里的三十多吨白厂丝”，便以这种简单的推理轻率地将这批价值一百七十余万元的白厂丝当作走私物品予以扣留。"},{"type":"paragraph","text":"原来，浙江绍兴县侨联服务公司和福建省新侨企业公司泉州分公司通过联营，同福建宁德地区经济协作公司在宁德签订了供应三十五吨白厂丝的合同。后来，供方从浙江省二轻供销贸易中心购进了计划外的三十三吨白厂丝，上述被扣押的这批白厂丝就是供方按本省政策规定，按合同到指定地点交的货。"},{"type":"paragraph","text":"白厂丝被缉私队查扣后，供方送货员惊出一身冷汗，他们经过打听，才知道是因为被怀疑要走私出口所致。为了迅速弄清真相，绍兴县侨联服务公司和泉州华侨企业分公司立刻派人到霞浦，向缉私队和工商局出示了白厂丝购销合同、发票等证据，如实报告同需方进行白厂丝贸易的全过程，并一再申明，对方是否要将白厂丝走私出口，这是他们的责任，而我们供需之间全属正常贸易。缉私队经过调查，认为供方的贸易是合乎手续的，这批白厂丝之所以被扣，主要是需方尚未被批准对外贸易，就同海外某贸易公司签订了用这批白厂丝换购涤纶丝的合同，而且白厂丝还没有办妥出口手续。于是就告诉供方单位:“需方购进这批货物意在企图走私出境，我们查扣之后将予处罚。至于你们履行合同，应向供方要款。”供方知道了他们的态度之后，自知如果将这批白厂丝作为走私物品处理，货款损失极有可能转嫁到供方自己头上。于是他们一面致函接连向需方要求尽早付清货款，一面写报告送霞浦县打击走私办公室、县工商局和有关领导部门，详述他们供应白厂丝全属合法经营的法律依据。可是时隔不久，霞浦县工商局向需方发出处理决定书，认定需方两家公司“擅自从内地运出大批白厂丝到沿海口岸企图偷运出境，属于走私性质。根据有关规定，将被查扣的白厂丝予以没收”，并已由工商局拍卖易主。这个处理决定犹如当头棒喝，把宁德需方两家公司打晕了，然而遭到更直接打击的还是供方两个单位。他们购买白厂丝的货款是靠多方贷款集腋成裘，由于迟迟收不回货款，已造成二十余万元损失，债主又频频上门讨债。陷入困境的公司领导，在法律顾问的帮助下，决定以经济合同纠纷为由，向宁德地区中级人民法院起诉，要求宁德两家公司偿还货款，赔偿经济损失。法院经过调查，认为有关部门将这批白厂丝的购销贸易定为“预备走私”论处不确切。地区有关部门的领导听了法院的调查汇报，同意他们的意见，并要没收这批白厂丝的基层单位拨款归还，可是经办单位拖着不办。于是，法院决定以法律强制手段要有关单位办理了拨款手续。接着，法院又对原告的诉讼请求进行审理，认为双方签订的白厂丝购销合同，违反了统一经营出口的规定，且超越经营范围，宣布合同无效。后经法院调解，双方达成了协议:宁德两公司应将工商局退还的白厂丝货款立即返还供方，双方其余经济损失各自承担。"},{"type":"paragraph","text":"不料，一波刚平一波又起。今年春节前，霞浦县工商局又以供方两个公司加价转卖白厂丝为由，对其处以八万六千余元的罚款。这两家公司对这个处分决定不服，按照工商行政法规的有关规定向上一级工商行政机关提出申诉:“我们是国家工商部门正式批准成立的贸易机构，收购商品后按政策规定加价(其中包括包装、仓储、运输、管理、贷款利息、税收、利润等)出售，合情合理合法。”要求撤销罚款决定。同时，他们还要求工商机关将拍卖白厂丝后扣下的十二万元“开发票费、推销费、包装及仓保费”退还给申诉人，理由是“以准备走私为由查扣白厂丝是错误的，拍卖这批商品的一切费用不应强行摊在我们身上”。并指出:“由于县工商局查扣这批白厂丝后，迟迟不作合理合法的处理，致使我们经济损失二十万元，工商局对此应负赔偿责任。”"},{"type":"paragraph","text":"目前，这个申诉已为有关部门受理，相信最终会得到合情合理合法的解决。这批白厂丝从查扣到发还的过程说明，作为执法部门的工商机关，如何严格依法办事，为“开放、搞活”起积极作用，同样是不容忽视的。"}]}