{"id":745435,"date":[{"year":1987,"month":3,"day":31}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"法制通讯","genre":"通讯","count":"3970","ytitle":"","mtitle":"火眼金睛擒凶犯","ftitle":"——上海“一·一○”大案侦破记","authors":["唐英","王宝来"],"text":[{"type":"paragraph","text":"河中浮尸"},{"type":"paragraph","text":"1987年1月10日下午，上海彭浦新村第五小学放学了，两名小学生挎着书包，兴冲冲地离开学校，前追后逐地闯到荒僻的老高经河边游嬉。"},{"type":"paragraph","text":"突然，一声惊叫，两双天真的眼睛同时盯着小河中央:一具尸体，在水面上时沉时浮……"},{"type":"paragraph","text":"这里地处宝山县和闸北区交界处，两处公安部门和市公安局刑事侦察处的公安人员飞速赶到现场。"},{"type":"paragraph","text":"凛冽的寒风中，一具高度腐败的尸体暴露在公安人员的面前。死者系中年男子，身长1.68米，上身穿着蓝色运动衣和黄色背心，下身仅穿着蓝色三角短裤。"},{"type":"paragraph","text":"法医迅速提供了一份具有权威性的尸检报告:"},{"type":"paragraph","text":"死者特征:额部右侧有一块“凵”型旧伤疤痕，可以看见17对缝合针眼，左眼右侧有一颗0.5厘米黑痣，上门牙呈内八字型，血液A型……"},{"type":"paragraph","text":"分析说明:死者右面部和右颈部有两处黑褐色创口，创缘皮肤隆起、质硬干燥，并有碳化痕迹；气管、胃、肺内无泥沙、硅藻；遇害30天左右，年龄在35岁左右。"},{"type":"paragraph","text":"尸检结论:系被他人电击致死后移尸河中。"},{"type":"paragraph","text":"死者的内衣裤，迅速送到了上海针织品批发公司，经专家鉴定:运动衣非上海产品，背心系外地社队企业生产，三角裤是利用边角料生产，正规厂家一般不会制造该产品。"},{"type":"paragraph","text":"根据尸检和衣裤鉴定，死者系外地人，很有可能是江浙一带来沪做生意的农民。"},{"type":"paragraph","text":"公安人员分析推断，作案对象是一个奸诈狡猾的杀人凶手。"},{"type":"paragraph","text":"“决不能让罪犯逍遥法外!”由市公安局刑侦处和宝山、闸北公安部门联合组成的破案小组成员暗暗下定了决心。"},{"type":"paragraph","text":"此案定名为“一·一○”案件。"},{"type":"paragraph","text":"撒开法网"},{"type":"paragraph","text":"侦察员们再次来到现场，详细分析了周围环境和作案条件。老高泾河是一条长期淤塞的小河，周围道路狭窄，机动车辆无法靠近。“凶手和第一作案现场就在附近”，侦察员出于职业的敏感，迅速作出了判断。死者未遭毁容，表明凶手与死者交往尚浅，即使摸清死者身份，与罪犯也不相干。"},{"type":"paragraph","text":"一份份寻找尸主的布告飞向了全市和外地，《文汇报》、《浙江日报》、《安徽日报》和《新华日报》、南通电视台也连续登出了“认领尸体”的广告。"},{"type":"paragraph","text":"侦察工作在秘密地展开，犹如一张无形的法网，撒布在老高泾河两岸。"},{"type":"paragraph","text":"这里由于是市郊结合部，聚集着许多从外地来沪“淘金”的农民，也有市区住房拆迁户借房暂住，造成了户口管理制度上的困难。在此寻找凶手和查清被害人身份谈何容易。"},{"type":"paragraph","text":"全市各医院也紧锣密鼓地进行了协查工作，以弄清是否收治过右额头上缝合“凵”型伤口的病人。"},{"type":"paragraph","text":"街道、里弄干部也在配合侦察，查觅“可疑人”。"},{"type":"paragraph","text":"奇怪的电话"},{"type":"paragraph","text":"“滴铃铃……”庙行派出所的电话铃声响了。民警迅速拎起了电话。“你是值班民警吗?你们招认的男尸是我的同乡，我们一行四人是从安徽六安来沪的，马上就要回乡，你们立即开警车到北京东路火车售票处来，我在此地等候。”一个男子讲完后就挂断了电话。警车呼啸而去。"},{"type":"paragraph","text":"半小时刚过，电话铃声又响了，“派出所吗?我刚才说错了等候的地方，应该是在金陵东路轮船售票处，你们快来，我等十五分钟。”此人在电话中还说，他是六安县供销社的李生富，他们一行四人，因赌博发生矛盾，将其杀死。"},{"type":"paragraph","text":"但是，金陵路和北京路均无“报案人”。"},{"type":"paragraph","text":"“有人迷惑我们侦察视线。”公安侦察人员清醒地意识到这一点，尽管如此，他们仍到六安县查寻，结果查无此人。"},{"type":"paragraph","text":"两个“认尸人”"},{"type":"paragraph","text":"浙江省公安厅打来长途电话，他们根据报纸上刊登的“招认尸体”广告，发现浙江衢县杜泽镇一村失踪人员吴礼兴的特征与男尸相仿。"},{"type":"paragraph","text":"“请吴礼兴家属来沪辨认领尸体。”"},{"type":"paragraph","text":"第一个“认尸人”吴的弟弟来了，尸体辨认结果:“凵”型伤疤相仿，但他提出哥哥右脸上应有一块黑疤，是他在小时候摔跤跌伤后，母亲用锅底灰涂上去止血造成的；哥哥的“凵”型伤疤是在1985年从拖拉机上摔下来造成的，同时在右腿膝关节处也留下了一处缝合伤疤。但是，这两个明显特征因电击创口和尸体腐败的原因，一时无法确认。"},{"type":"paragraph","text":"同时，又一个“认尸人”出现了，这是全市医院的调查结果。上钢一厂职工医院的一名女护士确认，照片上的死者“凵”型伤口，是她亲手缝上去的，当班的一位医生也作了认定。据他俩回忆，此人是去年12月14日来院求治的，但是，此人带走了病历卡，而且是上海口音。"},{"type":"paragraph","text":"尸主究竟是谁?侦察员兵分两路，分别围绕上钢一厂地区和浙江衢县进行追踪调查。"},{"type":"paragraph","text":"可疑的“电工”"},{"type":"paragraph","text":"1月21日，侦察员丁善敏在现场附近居民调查中，发现了四名可疑对象。经过“否定法”排除，剩下了一名懂得电工知识的可疑对象丁启龙。此人是本市的无业人员，单身独居，其妻投机倒把被判刑；他的家中日夜窗帘紧闭，墙上电路复杂，后门装有电铃，家具上留有电灼伤的焦痕。而且，此人有偷窃和投机倒把的前科，曾被政法、工商部门查获处理过。但是，这些都是间接依据，并无直接证据。侦察员们经过深入调查，发现丁启龙从去年10月至今年1月经常参与赌博，输了一万余元。他长期在十六铺地区鬼混，贩卖香烟票等，经常接触外地农民，过去有过将外地烟贩子带回家中成交的情况。再则，他的住房距发案现场仅70米。"},{"type":"paragraph","text":"浙江追踪"},{"type":"paragraph","text":"2月20日，一支精干的侦察小队在宝山县公安局副局长金龙法率领下，驱车来到了第一个“认尸人”的住地——浙江衢县。天寒地冻，山高路险，丝毫没有影响他们破案的热情。"},{"type":"paragraph","text":"夜已经很深了，侦察员还在走访“失踪人”吴礼兴的亲属和邻居。从吴的衣服穿着、体貌特征、生活习惯，以及日常交往等，彻底作了调查。最后，从一只农药瓶上获取了一枚吴礼兴留下的左手食指指纹，从而确认了死者就是失踪者吴礼兴。"},{"type":"paragraph","text":"通过走访，侦察员们还查明吴礼兴是经常来往于沪、江、浙的粮票贩子，活动地点以上海的十六铺地区为主。去年12月3日，吴礼兴从当地银行贷款8千元，从父母兄嫂处借了1千元，共凑了4千多元钱离家，到上海去购买全国粮票进行贩卖。同时，侦察员还查到了吴礼兴1985年从拖拉机上摔下来受伤治疗的医院病历卡。“无名男尸”的身份终于查实了。"},{"type":"paragraph","text":"审讯室里的较量"},{"type":"paragraph","text":"一场“攻坚战”打响了。"},{"type":"paragraph","text":"3月17日，宝山县公安局将丁启龙抓获归案。"},{"type":"paragraph","text":"他，不是一个普通的罪犯。虽然只有33岁，却已有罪迹斑斑的历史:1973年，因偷窃被闸北公安分局拘留；1975年，因偷窃被宝山县人民法院判处有期徒刑5年；1980年，因贩私被黄浦公安分局收容审查；1982年，因撬窃被公安部门行政拘留；1984年，因贩烟被南市公安分局抓获。"},{"type":"paragraph","text":"审讯室里，这个多次被政法部门处罚过的作案老手气焰嚣张。“我没有触犯国家法律”，“我没有任何犯罪行为”，他口口声声地为自己辩白。审讯人员清楚地知道，罪犯越是嚣张，越说明其心理上的惊慌。"},{"type":"paragraph","text":"且不忙追究他是否“杀人”，而是从赌博案上打开缺口。"},{"type":"paragraph","text":"“你赌博输掉的一万多元资本那里来的?”"},{"type":"paragraph","text":"“是我妻子留下来。”"},{"type":"paragraph","text":"“一月份以后又输掉的几千元呢?”"},{"type":"paragraph","text":"“……”丁启龙哑口了。"},{"type":"paragraph","text":"“坦白交代是你的唯一出路……”审讯人员对他进行了长时间的法制宣传和政策教育。"},{"type":"paragraph","text":"紧接着，“你经常到十六铺去干什么”等一系列的发问，使丁启龙象泄了气的皮球顿时软瘫了下来。但他沉默不语。"},{"type":"paragraph","text":"3月19日，丁启龙提出了看《中华人民共和国刑法》和会见他妻子及5岁女儿的要求。这是罪犯思想动摇的契机，审讯人员当即同意了他的要求。"},{"type":"paragraph","text":"在神圣的法律面前，丁启龙开始交代杀人罪行。"},{"type":"paragraph","text":"真相大白"},{"type":"paragraph","text":"“是赌博害苦了我。”丁启龙痛哭流涕。"},{"type":"paragraph","text":"1985年8月，丁启龙的妻子付某某因投机倒把活动，被黄浦区人民法院判处一年半有期徒刑。她案发入狱后，在家中留下了1万多元钱，供其维持生计。可是，赌兴大发的丁启龙竟把这笔钱全部押上了赌台，输得精光。今年2月，付某某即将服刑期满，丁启龙如何向她解释1万多元钱的去向呢?于是，一个罪恶的念头在他心中萌生。"},{"type":"paragraph","text":"丁启龙单身独居，懂得电工知识，又长期在十六铺地区鬼混。他利用这些条件，进行了精心策划，准备铤而走险。"},{"type":"paragraph","text":"12月4日，十六铺附近的一个菜场里，丁启龙用眼睛“瞄”住了在此欲购全国粮票的吴礼兴。"},{"type":"paragraph","text":"丁点点头，吴就走了过来。"},{"type":"paragraph","text":"“你需要什么?”"},{"type":"paragraph","text":"“我要全国粮票。”"},{"type":"paragraph","text":"“我有1斤4两(14000斤)。”"},{"type":"paragraph","text":"经过讨价还价，双方以每斤1角8分7厘的价格谈妥。"},{"type":"paragraph","text":"“我的粮票在家里，你随我去拿。”"},{"type":"paragraph","text":"容易轻信他人的吴礼兴就此“上钩”，跟着丁启龙回家取粮票了。"},{"type":"paragraph","text":"到家后，丁启龙殷勤地端了一只沙发椅子给吴礼兴坐下。丁对吴说:“你先点清钞票，我去取粮票。当吴埋头点钱时，两根带电的钢丝从他身后伸了过来，一下子戳在颈部。一阵颤抖，吴礼兴从椅子上翻到在地。吴礼兴被当场“电击”杀害。"},{"type":"paragraph","text":"丁启龙从吴的身上搜出了2千多元人民币和6千多斤全国粮票，然后将尸体藏在床底下，一星期后才在深夜抛尸老高泾河。为了破坏公安人员的侦察视线，他有意用剪刀剪下死者外衣烧毁，并制造了“情杀”假象。"},{"type":"paragraph","text":"根据他的交代，床底下查到了死者血迹，取到了作案用的杀人凶器，并在老高泾河中捞到了死者被剪坏的一只球鞋。"},{"type":"paragraph","text":"两桩人命案"},{"type":"paragraph","text":"“无名男尸”案被侦破了，又一起特大“碎尸”案从丁启龙的口中吐了出来。"},{"type":"paragraph","text":"市公安局预审处在8月21日受理此案后，根据已掌握的其它案情材料，立即对丁启龙进行突击审讯。在强大的政策攻心下，丁启龙又交代了一起以同样手法杀人碎尸的特大案件。"},{"type":"paragraph","text":"丁启龙在杀害了吴礼兴后，将赃款又押上了赌台，企图以此“翻本”，不料手气不佳，又输得精光。"},{"type":"paragraph","text":"两眼充血的丁启龙，犹如饥不择食的饿狼，再次来到十六铺，用同样的手段勾搭上了一名浙江慈溪来沪的粮票贩子。第二天上午，丁将此人诱骗至家，乘其不备，又将其“电击”杀死，劫得人民币2千元。然后，他用菜刀、鎯头把尸体肢解成两段，分别装人麻袋，下半身尸块抛入北颜家宅遵义医院后面的小河中，上半身抛入另一处河中。事后，他将死者的衣服、驾驶员执照烧毁，皮鞋、袜子和手套装人一只黑色拎包中扔进河里，分解尸体用的菜刀丢在临汾路西端埋设煤气管道的沟中，并把死者的上海牌手表拆开，表壳、表带丢弃，机芯和一根化纤绳子仍留在家中。"},{"type":"paragraph","text":"3月22日下午，审讯人员冒雨押解丁犯前往抛尸毁证现场，查获了罪证。"},{"type":"paragraph","text":"一个罪恶累累的杀人凶犯，终于彻底暴露。　本报通讯　员　唐英"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\873V030101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\03\\873V030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}