{"id":745598,"date":[{"year":1987,"month":4,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"3476","ytitle":"","mtitle":"略论消费增长的制约因素","ftitle":"","authors":["钟越"],"text":[{"type":"paragraph","text":"钟越"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●近两年出现的消费需求过大状况，是造成社会总供给和总需求在总量和结构上失衡的直接原因之一。"},{"type":"paragraph","text":"●消费增长必然受到经济成长阶段、资源条件、劳动生产率和现行经济运行机制的制约。"},{"type":"paragraph","text":"●片面追求高消费，会造成宏观经济关系全面紧张，会扭曲企业的经济行为，并影响社会安定团结。"},{"type":"paragraph","text":"●反对高消费，提倡艰苦奋斗，并非否定改善人民生活。"},{"type":"paragraph","text":"在社会生产总过程中，生产、分配、交换和消费是互相联系、互相制约的有机整体，生产是整个经济活动的起点和处于支配地位的要素，“一定的生产决定一定的消费、分配、交换和这些不同要素相互间的一定关系”(《马克思恩格斯选集》第2卷，第102页)，生产为消费提供产品，现实的生产能力决定实际消费水平。而“生产就其片面形式来说也决定于其他要素”(同上)，消费是社会生产的目的和得以进行的条件，消费的增长产生新的社会需求，是生产发展的强大推动力。因此，在处理生产和消费的关系上，任何片面的做法都是背离客观经济规律的。"},{"type":"paragraph","text":"在过去相当长的时期内，我们走过了一段弯路，用压低人民消费的办法追求较高的积累规模和发展速度，特别是集中农业、轻工业的积累进行重工业投资，抑制直接关系人民生活的消费品生产。其结果是，国民经济结构严重失衡，市场商品短缺，城乡人民的生活不能随着生产的发展得到应有的改善，劳动者的积极性受到很大损害，整个经济发展失去活力。"},{"type":"paragraph","text":"党的十一届三中全会以后，我们找到了一条速度比较实在，经济效益比较好，人民可以得到更多实惠的路子。党和政府采取一系列措施，在社会劳动生产率和国民收入较快增长的前提下，降低积累率，增加消费基金，提高城乡人民收入，发展消费品生产和流通，国民经济的重大比例关系逐步趋向协调，市场日益繁荣，人民生活逐年提高，促进了经济持续稳定发展。开始几年改善人民生活的努力，一定程度上带有“还欠帐”的性质。但是，后来由于收入分配的改革措施不配套，出现一些不合理的分配现象，助长了消费上的攀比心理，开放后发达国家高消费的示范效应，加快了“消费早熟”；对消费作用的片面理解和宣传也刺激了群众的消费欲望。在这些因素的综合影响下，近两年来确实出现了高消费的“空气”。1984年和1985年，我国职工工资总额平均增长20%，大大超过同期国民收入平均增长11%、劳动生产率平均增长8%的速度，消费基金不合理发放的现象也十分严重，相应地，社会上出现了讲排场，比阔气，盲目追求高消费方式的风气。消费需求过大，成了社会总供给和总需求在总量和结构上失衡的一个直接原因。"},{"type":"paragraph","text":"三十多年来的实践告诉我们，正确处理生产和消费的关系，对经济长期稳定增长和人民生活提高具有十分重大的意义。从我国的现实情况出发，在确定消费水平的时候，要特别注意下列几个制约因素:"},{"type":"paragraph","text":"第一，消费增长要受经济成长阶段制约。世界各国经济发展的经验表明，在经济发展或起飞的初期，需要有较高的初始积累，建立独立、完整的工业体系的大国经济更应如此，只不过初始积累的来源和方式不同而已。在战争废墟中重建经济的日本和西德，五、六十年代的积累率就高达30%以上或接近30%。我国是一个发展中的大国，有十亿多人口，人均国民生产总值还比较低，现在正处于现代化建设的创业初期，经济的发展主要依靠自己的力量，因此，决不能将我们现有的消费水平同一些发达资本主义国家的“高工资、高福利、高消费”现象简单类比，而应该从经济成长阶段的需要出发，积蓄力量，加快重点建设和技术进步，为国民经济长期稳定发展奠定雄厚的基础。"},{"type":"paragraph","text":"第二，消费增长要受资源条件制约。从国内资源条件看，我国的社会生产力水平比较低，商品经济不够发达，在短期内要改变这个状况还不可能。实现资源合理配置和利用，以有限的投入取得最大的产出，也有赖于整个经济运行机制的改造和完善。考虑消费水平时，不能忘记这个国情。利用国外资源，要受国际收支平衡的制约。我国现有的出口创汇能力有限，一时难以为大规模利用国际资源提供充分的支付能力。在出口商品构成中，还有很大部分是缩减国内消费来换取外汇的。而且，我们必须把有限的外汇重点用于引进和消化吸收国外先进技术，缩小我国同国际先进水平的差距，提高国际竞争能力。因此，希望通过大量进口生活消费品来满足国内过高的消费需求，是不切合实际的。"},{"type":"paragraph","text":"第三，消费的增长要受劳动生产率制约。我国的劳动生产率基数低，劳动力绝对数量大，每年还有大批新增就业人口，劳动生产率增长的速度不会太快，所以我们在对待生活消费的问题上不能有过高的要求。另外，在我国除了个人消费外，还有社会福利、社会保障和其它社会性消费，因而职工收入的增长速度，还必须略低于劳动生产率提高的速度。"},{"type":"paragraph","text":"第四，消费增长要受现行经济运行机制的制约。我国当前正处于新旧体制交替、转换的时期。在这个时期要特别注意两个问题:一是消费刺激生产的有效传导机制尚未形成，价格信号不准，过高的消费需求往往不能及时地产生增加供应的效应，而是造成供求关系紧张。二是由于金融市场不够发达，企业在目前也缺乏承受较高贷款利率的能力，消费基金转化为储蓄、进而转化为投资的机制不够灵敏，因此，控制消费基金是把握实际消费水平的关键。"},{"type":"paragraph","text":"上述分析表明，脱离我国现有的经济发展水平、劳动生产率、资源和体制条件，片面追求高消费，必然产生消极的后果。第一，消费基金膨胀会造成宏观经济关系的全面紧张，表现为占用必要的积累资金，影响技术进步和生产建设，使经济发展缺乏后劲；导致有限的积累过多地投向消费品工业和非生产性建设部门，影响能源、交通、原材料等基础部门的建设，加剧国民经济的结构性矛盾；在投资膨胀并存的情况下，引起国民收入超分配，导致财政赤字，最终造成物价水平普遍上升。第二，职工工资收入的增长超过劳动生产率的提高，会扭曲企业的经济行为。有些企业挤占本来应该用于积累的利润，影响自身的改造和发展；有些企业不得不增加产品成本，而为了维持原有的盈利水平，又从提高产品价格上寻找出路。消费需求过旺，还助长企业片面追求产品数量、忽视产品质量和升级换代的不良风气，影响企业发展内涵扩大再生产的积极性。第三，片面宣传和追求高消费，会刺激群众的消费欲望，而现实条件又不能满足过高的要求，势必造成剧烈的，心理冲突，影响社会安定团结。"},{"type":"paragraph","text":"当然，我们说，象我们这样一个发展中国家，高消费不适合我国的国情，强调反对高消费，不会也不应该重新走向忽视消费的极端。首先，提倡艰苦奋斗，正确引导消费，并不是否定继续改善人民生活。党的十一届三中全会以来，我们把满足人民群众的消费需求提高到社会主义生产目的的高度来认识，实践证明这是完全正确的。今后，从现实的国情出发，在发展生产、提高劳动生产率、增加国家财政收入的基础上，我们仍然要使人民群众的生活水平逐年有所提高。其次，在将消费基金控制在合理水平的前提下，仍然需要积极引导消费。几年来，我国的社会结余购买力有着大幅度的增长，今后，按照正确比例分配的收入所形成的购买力还会继续增加。对于这些社会购买力，引导得好，可以成为发展生产、活跃流通的动力，如果引导得不好，让其大量积淀在居民手中，就会引起商品库存增加，影响社会再生产的正常进行。因此，在提倡储蓄的同时，还要扩大消费领域，通过价格等经济手段积极引导消费结构和消费方式，发挥消费在促进生产方面的能动作用。再次，在体现按劳分配原则的前提下，要继续搞活企业内部分配，适当拉开分配水平，让一部分人多劳多得，率先获得比别人更高的消费水平。这样做，不仅不会引起“高消费”，而且有利于将人们提高工资、满足消费的渴求与劳动紧密地挂起钩来，有助于刹住职工之间、企业之间、地区之间在收入分配上相互攀比、轮番上涨的不良风气。"},{"type":"paragraph","text":"针对前一段时间确实存在的一种片面追求高消费的现象，特别强调提倡艰苦奋斗、艰苦创业的精神，具有重要的现实意义。邓小平同志指出:“中国搞四个现代化，要老老实实地艰苦创业。我们穷，底子薄，教育、科学、文化都落后，这就决定了我们还要有一个艰苦奋斗的过程。”有这样的思想认识，我们才能正确对待发达国家的消费示范效应，自觉克服超前的消费欲望，为我国的社会主义现代化建设扎扎实实地工作。同时，我们还要通过深入改革，从根本上消除引起“高消费”的经济基础，使消费和生产出现相互促进的良性循环。具体说来，就是要加强对消费基金的宏观控制，通过计划、税收等手段，保证消费基金的增长不超过国民收入和劳动生产率的增长。进一步完善资金转换和吸收机制，促进消费基金转化为储蓄，转化为投资，并通过深化企业内部改革和实现国家对企业的硬约束，端正企业行为，使企业形成自我抑制投资和抑制消费的能刀。"}]}