{"id":745794,"date":[{"year":1987,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"法制通讯","genre":"通讯","count":"2481","ytitle":"","mtitle":"钱厂长受骗记","ftitle":"","authors":["王忠友"],"text":[{"type":"paragraph","text":"王忠友"},{"type":"paragraph","text":"今年四十七岁的高德锦，原是上海市川沙县凌桥建筑安装工程公司的职工，因犯诈骗罪，被县人民法院判处有期徒刑三年，缓刑四年。缓刑考验期刚开始，他就旧病复发，以帮助购买液化气瓶、名牌自行车等紧俏商品为名，不到一个月就骗得四千一百十五元。这滚滚而来的不义之财，使他更加利欲熏心，一双贪婪的眼睛在搜寻更大的猎取目标。"},{"type":"paragraph","text":"恰在此时，江苏漂阳县工业设备厂这两年因为技术力量不足，生产不景气，正在招聘能人。高德锦便通过“老关系”上海市卢湾区工业公司的毛嘉禄的介绍，认识了无锡县的杨勇克，又经过杨的推荐，认识了溧阳县工业设备厂厂长钱某。一见面，他便信口雌黄地吹嘘说:“我早年毕业于上海交通大学锅炉系专科，现在是工程师。”毛在旁也帮腔说:“这个人可是个手眼通财的人物，活动能力很强，手头业务很多，在上海的路道也很粗，聘用他能保证企业赚大钱。”高马上接口说:“我可以给你们联系到一批行车，你们只负责加工，技术设计，产品供销一切由我负责承包，保证你们每年纯利一百五十万元以上，只要合同一签订，马上就可以拿到五十万元。”钱厂长听到这个数字，开始动心了，他想:我们这个二百多人的小厂，一年才挣十几万元钱，他一只合同就可拿到五十万元，这样的好事为什么不干?高一见钱厂长动了心，便进一步吹嘘道:“我在川沙县凌桥建筑安装工程公司是专抓技术的，凡是大工程都由我亲自负责，曾在上钢一厂、上海煤气公司任过总指挥，我发明的‘压缩煤气瓶’曾经获得上海市劳动局的重大科技奖。当然，我不能把文凭、奖状随身带着。”说着便佯装从包里找东西，故意露出了几张“请高德锦工程师赴宴”之类的大红请帖，以炫耀自己的身份。这时毛、杨又在旁吹捧说:“高工程师在上海不但与一些大厂的头头很熟，而且与某市长也是老交情。”“是的，我提出的问题，上边不会不答应，下面不敢不答应。上海许多单位都在抢加工行车这块肥肉，我是靠硬关系才争得来的。”就这样，他们一唱一和，说尽慌话，使钱厂长越听越着迷，信服得五体投地。"},{"type":"paragraph","text":"谈到这时，大家便你推我拉地把这位高工程师拥进了高级餐厅。酒过三巡，菜上九道，高便把话转入正题，说:“大跨度行车是国家重点项目，你们愿意接受这个项目，必须先在上海设一个办事处。让我在你厂里挂个领导头衔，这样我在上海联系业务就方便多了。”“那当然，为了便于开展工作嘛。”在场的厂领导当即点头应诺。接着，高又把手一伸说:“现在你们先付三千元钱买图纸。”厂领导也当面答应，亲手奉上。"},{"type":"paragraph","text":"一个多月过去了，仍不见高德锦来签订合同，钱厂长不免有些着急，与介绍人杨勇克一起去催问究竟。高德锦煞有介事地对他们说:“三、四百万元钱的工程，不是几戏，不经过上下活动，左右联系怎能拿到手?”停了一会，他又用关切的口气说:“我也知道你们厂子小，资金周转困难，先给你们点小本生意做做，等我把宝钢的业务落实下来再与你们签订合同。现在方便面很畅销，上海益民食品四厂从日本进口了一套新的生产流水线，我通过关系把那套旧的给你们挖来了，只收你们一千五百元钱，连成本费都不够，不过人家还要四千元小费。”“怎么，一千五百元钱的机器竟要四千元小费?”厂领导面露惊讶之色，高也意识到自己说漏了嘴，立即改口说:“说是小费，其实是技术转让费，你不给四千元，人家制作快餐面的秘方就不给你们，这样你们怎么能独家经营、称霸市场呢!”高的这香胡编瞎说，不但打消了厂领导的疑虑，而且还进一步赢得了信任:只要行车业务滑不脱，再给四千元也值得。于是，该厂又以“技术转让费”的名义向高奉上五千五百元。在高的再三说服下，厂方又以年产值二十四万元、上交利润七万二千元为条件，与他签定了承包上海办事处的合同。并正式聘用高为该厂副厂长、驻上海办事处主任和上海工程指挥部总指挥。还明文规定，该厂驻沪办事处由高全面行使职权，办事处的行政、业务、人事、财会大权统统由高掌管。"},{"type":"paragraph","text":"从这以后，高德锦便打着溧阳县工业设备厂的招牌，到处招摇撞骗，自我推荐，承包工程。他给南京某厂生产科孙科长写信说:“溧阳县工业设备厂有几千人之多，我手下有十个工程队，在上海承包上千万元的工程。”给上海某厂负责人邵某写信说:“漂阳县工业设备厂是县属全民单位，全厂今年纯利润为八百五十万元，现又与天津煤气公司、合肥化工厂等办好了合同手续。”他还在上海浦江饭店大摆宴席，庆祝他当上副厂长、主任、总指挥，赴宴的有教授、记者、厂长、书记、经理等，他们当中有的为之赋诗赐画，有的为之赠旗送匾，使这个被判徒刑、声名狼藉的诈骗犯，变成了显赫一时的“办厂能人”。于是，他先后与两省一市的十四个单位签订了五花八门的承包合同，骗得各种合同预付款二十三万七千元。当他得知浙江省温州林业机械厂需要聘用一名具有专业文凭的副厂长时，便亲笔写了一封自我推荐信，说自己是“上海交通大学一九六二年锅炉系专业毕业，技术职称工程师，现任我厂业务厂长兼任上海工程指挥部总指挥之职”，这样高又被任命为温州林业机械厂副厂长兼驻沪办事处主任和工程指挥部负责人。"},{"type":"paragraph","text":"高德锦无论同哪个单位签订合同，第一要把自己挂上那个单位领导的头衔；第二要有权决定处理他承包单位的一切事宜。而这些单位为了按合同指标坐收加工费，既不管产供销，也不担其他风险，竟然都同意接受了这些条件。这样高就利用这些合同的规定，坐镇上海，身兼外省市六个厂的正副厂长、四个驻沪办事处主任和三个工程总指挥。他在不到一年时间里，就以“图纸费”、“招能费”、“技术转让费”、“工资”、“协作工资”、“临时工资”、“加班工资”等名目报销了五万八千元。"},{"type":"paragraph","text":"正当高德锦穿梭于溧阳、南京、上海、温州等地，春风得意的时候，一封封揭发他诈骗行为的诉状寄到了漂阳县人民检察院。经立案侦查，高以伪造大学文凭、冒充工程师、承包工程合同等手段，贪污、诈骗二十三万元，本人独得赃款三万四千多元。法庭开庭审理后，判处高德锦有期徒刑十二年。宣判大会结束了，坐在证人席上的那些被骗单位的领导们，仍在沉思之中。他们说:“高德锦的骗术并不高明，问题在于我们被‘钱’蒙住了眼睛，不能及时地识破骗子设下的骗局，今后应引为鉴戒!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\8746030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐建青　插图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐建青</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\04\\8746030102.JPG\">"}]}