{"id":745795,"date":[{"year":1987,"month":4,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"读者来信","genre":"","count":"1909","ytitle":"","mtitle":"工商机关怎能随便抓我?","ftitle":"","authors":["李颂联"],"text":[{"type":"paragraph","text":"《法庭内外》编辑同志:"},{"type":"paragraph","text":"我是烟糖公司杨浦批发部香烟仓库的发货员。现将静安区工商行政管理局检查中队非法拘禁我将近五小时的违法行为反映如下。"},{"type":"paragraph","text":"三月十四日中午十二时许，香烟仓库恰巧轮到我值班，有客户来提取前门牌卷烟。客户先在批发部业务组开提货单，然后到仓库提货，我们是按规定照单发货。正当我发货快完时，忽然哨声一响，一群人冲进仓库，不出示证件，一进门就叫喊“抓住皮茄克”、“抓住披长头发的”。我是披长发的女性，于是被他们推到一边，面壁而立，不许出声。他们边推边喊:“老实点，不老实就请你吃生活。”我一时弄不清这究竟是怎么一回事，仓库同事对他们说:“她是仓库工作人员，你们不要乱抓人。”还有一个师傅拿了写有我姓名的木牌，对他们讲:“你们不要捉错人。”这些人说:“披长头发的是主犯，你们统统老实点。”他们还要我把口袋里的东西全部掏出来让他们检查，不掏就要打。我只得把东西全部掏出来让他们检查。接着，我被他们推推搡搡弄上汽车带走。车子开到什么地方，我也不知道。带进里面就有人审问我，要我承认是烟贩子。我对他们说，我不是烟贩子，我刚调到这个仓库四五个月，领香烟的、:业务组开单子的，我一个也不认识。他们就讲我态度不老实，是老资格，关两天就识相了。他们再三再四要我回答，中午为啥不休息，如此卖力发货，拿过什么好处吗?我说正巧轮到我值班。可他们不信，轮番审问，几个小，时问不出什么，就扔下我坐在一边。这时我身穿单，薄的工作衣，浑身发冷，还挂念家中七岁的孩子。"},{"type":"paragraph","text":"一直拖到五时半，已被他们拘禁了四个多小时，他们才打发我回家，临走还威胁我:回去后不许:对任何人讲，否则下次还要找你算账。他们违法的行为不仅严重伤害我的身心，而且败坏党和政府的声誉。"},{"type":"paragraph","text":"出来后，我望着挂在他们机关门口的牌子上写着“静安区工商……”静安区工商局有关人员凭哪一条法律，不通过烟糖公司组织，不出示任何证件，可以跑到其他单位抓走一个正在工作的无辜者?"},{"type":"paragraph","text":"我要求司法机关依照法律惩处有关违法者。并恳求你们为我伸张正义，希望法律能够保护我。"},{"type":"paragraph","text":"烟糖公司杨浦批发部　舒莺莺"},{"type":"paragraph","text":"调查附记"},{"type":"paragraph","text":"接到舒莺莺同志的来信后，我们到有关单位进行了调查，并将她的来信样稿送给静安区工商行政管理局的领导和有关同志核对。他们除了指出信中几处具体情节有出入，声称“信是失实的”以外，还认为他们“找有关人员谈话是正常的，不存在随便抓人的问题”。但我们从各方面当事人提供的情况来看，问题要比舒莺莺来信反映的还要多。"},{"type":"paragraph","text":"静安区工商行政管理局检查中队负责人陈海麒等人一再说明，那天他们是到这家仓库执行公务去捉烟贩子的。对此，我们并无疑义，而且坚决支持工商行政管理部门开展打击烟贩子的斗争。但在执行公务时要严格依法办事，证据确凿，市烟糖公司杨浦批发部大连路烟库的干部和职工都说:三月十四日中午十二时许，正当仓库职工凭单发货时，突然从马路上冲进十多个人，其中有的手拿对讲机和电警棍，当场将正在装车的七个提货人押进烟库，随后将烟库大门、后门关上，派人把守，一面把仓库变成审讯室，进行审问，一面又派人在仓库的里里外外进行搜查。连女浴室的门也被撞得震天响，正在里面洗澡的一名女工只好披上外衣，开门让他们进去搜查。他们毫无根据地怀疑舒莺莺是个主犯，也不听库内职工一再为她作证，坚持把舒莺莺当作内外勾结的主犯抓去。仓库里的组长徐道坤批评他们这样做不对，在场指挥的领导竞说:“你也一起站过去，你也是有花头的。”于是这位组长也成了他们抓捕的对象。更有甚者，他们还把一位过路者当作嫌疑犯抓了进来。此人再三申辩，大喊冤枉。说自己是自来水厂的职工，也不顶用。后经与水厂电话联系证实，他才获得自由，但已被这些执法者打了耳光。"},{"type":"paragraph","text":"仓库是重地，门上写有“闲人莫入”的标志。可是检查中队的人前去执行公务时，事先既未向该仓库的上级部门联系，冲进去时也未出示任何证件，就当场下令把这个正值发货业务繁忙之际的仓库强行封闭起来，责令该库下午停止发货，并要组长徐道坤在铁门上写上“下午不发货”。仓库被封闭搜查、停止营业的消息传到上级部门后。杨浦区批发部副主任徐钰敏当即打电话到仓库询问。可是这种上下级之间通电话的权利，也要经过他们检查之后才被允许行使。徐钰敏考虑到当时正值发货高峰，要求检查中队“不要影响我们下午发货，你们认为我们内部职工有问题，我马上派本部保卫干部来处理。”检查中队负责人虽然明知该部保卫干部将到现场，仍强行把舒莺莺押走，使她的人身自由被非法剥夺达四个多小时之久。当记者问他们这样把她带走，是认为她正在进行违法活动，有什么根据时，回答只是怀疑她同烟贩子有联系，但却讲不出任何根据。而事实也证明她同烟贩子没有任何牵连。　本刊记者　李颂联"}]}