{"id":1019020,"date":[{"year":1995,"month":12,"day":20}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1486","ytitle":"精神空虚　追求刺激　舆论帮腔　推波助澜","mtitle":"又一迷幻毒品在西方流行","ftitle":"","authors":["庄起敏"],"text":[{"type":"paragraph","text":"吸毒，如同战争、瘟疫、自然灾害，一直是对人类文明的一大威胁。从最早的鸦片到70年代的大麻，80年代的可卡因，毒品毁了多少意志薄弱的人。90年代起，又一种名为“灵魂出窍”的迷幻毒品在西方社会悄然流行起来……"},{"type":"paragraph","text":"午夜，冷雨霏霏。位于英国伦敦市中心的弗里奇俱乐部外昏暗的灯光下排着一大队衣衫单薄的年轻人。早已拥挤不堪的俱乐部内，五颜六色、令人眼花缭乱的光线下，穿着紧身黑皮衣的男子绷紧浑身肌肉，做出各种奇型怪状的姿态。伴着常人难以合拍的刺耳的音乐节奏，眼影浓抹，脸色苍白的女子在扭摆狂舞。这里进行的不是一般的寻欢舞会，而是在一种叫做“灵魂出窍”迷幻药作用下的发泄和狂乱。"},{"type":"paragraph","text":"如果说，西方吸毒者70年代热衷于大麻，80年代追恋可卡因，从90年代起开始迷上了“灵魂出窍”。据报道，“灵魂出窍”原是美国“雅皮士”的专用毒品。要用信用卡在专门俱乐部才能购得。1985年，在美国被明文禁止。以后经大西洋传入英国曼彻斯特。“灵魂出窍”的学名写出来实际上是一个长得惊人、吸毒者根本记不住的化学式。它是一种能让人感觉温暖、令人产生幻觉的毒品。与大麻，可卡因等相比似乎更能使人成瘾。19岁的迈克尔告诉记者:“‘灵魂出窍’让你不觉得冷，不觉得痛苦，一切都变得如此美好，你就想跳舞，跳个通宵。”同是19岁的珍妮则进一步认为“灵魂出窍”是“通往理想世界的大门，在那里，人人相爱，梦想成真。”但事实如何呢?"},{"type":"paragraph","text":"据英国官方报道，在过去五年中已有53人因吸毒过深死于“灵魂出窍”迷幻药。其中年龄最大的24岁，最小的16岁。但据分析这一数字大大低于实际情况，因为它是根据媒体披露的个案相加的。而据英国医疗机构统计，仅经医院抢救无效死亡的“灵魂出窍”受害者在英国每年平均不下50人。"},{"type":"paragraph","text":"尽管如此，“灵魂出窍”迷幻药已在西方社会广泛流行。权威估计，仅在英国，每年就有500万人使用“灵魂出窍”。整个欧洲大陆到处都有“灵魂出窍”的崇拜者，年龄大都在15到25岁之间。也有部分年长的，其中甚至包括银行家，律师，医科学生和技术设计人员。据报道，部分“灵魂出窍”迷幻药在东欧生产，然后由俄罗斯的黑手党贩毒网运到西欧，集中控制地设在荷兰。"},{"type":"paragraph","text":"有关人士分析，“灵魂出窍”迷幻药在西方社会迅速流行起来的原因在于年轻人精神空虚，追求刺激与新奇。同时，社会舆论又缺乏积极引导。法律流于形式甚至放任自流。不少赞扬毒品的言辞和行为堂而皇之地存在。如英国的“灵魂出窍”迷幻药的积极推崇者桑德斯竟然还出版了《“灵魂出窍”与舞蹈文化》一书。他把“灵魂出窍”迷幻药的盛行归结为“我们的文化没能让人更充分自由地表露自己内心的结果”。不少人把“灵魂出窍”迷幻药美化成不伤身体，能让人体会爱，具有与宗教同样性质的东西。正是在这些人的蛊惑下，一批批无知的青年迷恋上了这一毒品以致真的走上“灵魂出窍”的歧途。正如英国国家毒品研究机构的迷幻药研究专家约翰·亨利博士警告的那样:“我们好象在经历一个庞大的自然实验，而代价却是人的宝贵的性命。”英国姑娘莉赫·贝茨经不住诱惑在她18岁生日时用了一次所谓的“爱药”——“灵魂出窍”，竟然永远告别了她美好的人生。"},{"type":"paragraph","text":"目前，“灵魂出窍”迷幻药的严重危害已日益引起西方社会人们的重视。英国不少医疗机构一边积极收治那些贫病交迫的吸毒者，一边试图从科学角度证明“灵魂出窍”迷幻药的危害。不少人走上街头，向毒品宣战。莉赫的父母就在爱女尚处弥留之际，愤怒地向公众宣布:从此，他们将与所有正义的人们一起对“灵魂出窍”之类的毒品进行永不停息的战斗。　庄起敏"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ck110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>服用“灵魂出窍”的年轻人狂欢乱舞。</FONT>"}]}