{"id":1019009,"date":[{"year":1995,"month":12,"day":20}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1560","ytitle":"","mtitle":"中南海的承诺","ftitle":"10、传奇领袖","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"胡志明是越南革命传奇式的领袖。"},{"type":"paragraph","text":"越南沦为法国殖民地之后5年的1890年5月19日，胡志明出生在义安省南檀县金莲村。他原名阮生恭，上学后取名阮必成。他的父亲阮生辉精通汉文，曾在顺化会试中考中副榜(相当于候补进士)，当过平定县平溪县知县，因与法国殖民当局及阮氏官吏不和而去职。少年和青年时的阮必成对中国古典文化作过刻苦钻研，在法国殖民主义者的压迫下产生了救国图存的热切愿望，逐步接受了民族革命思想，决心终身致力于越南的独立和解放。"},{"type":"paragraph","text":"1911年，他当上了一名海员，这使他了解到了越南以外的广阔世界。几年后他来到英国居住。对于西方文化的了解，阮必成是在欧洲完成的，欧洲文化，尤其是英、法两国文化也对他产生了深刻的影响。"},{"type":"paragraph","text":"1917年，被第一次世界大战弄得精疲力尽的法国从越南征调近10万越工到法国为战地服役，阮必成在这个情况下移居法国，开始使用“阮爱国”作为自己的名字，在旅法越工中着手新思想的宣传。俄国十月革命爆发后，他接受了马克思主义，加入了法国社会党。1922年该党分裂，阮爱国拥护的一方改组为法国共产党，他也由此成为共产党人。"},{"type":"paragraph","text":"法国共产党是“第三国际”成员，阮爱国于1923年去了莫斯科。从此以后，莫斯科成为他一生中理想萦绕之地。"},{"type":"paragraph","text":"1924年，阮爱国作为第三国际代表鲍罗廷的秘书和翻译来到中国广州，他的主要任务是推动越南革命，准备建党。"},{"type":"paragraph","text":"中国的大革命失败后，他在东南亚一带活动，终于在1930年1月组织成立了越南共产党，不久改名为印度支那共产党。"},{"type":"paragraph","text":"建党后不久，阮爱国就在香港被捕。他于1933年初出狱，随即在中国共产党的帮助下取道海参威去了莫斯科，在那里继续指导越南革命，并且一直住到第二次世界大战爆发以后。"},{"type":"paragraph","text":"1938年底，阮爱国离开苏联从新疆来到延安，接着往南进入中越边境地区，在那里直接领导漫长的抗日救国斗争。1942年8月，他化名胡志明，从此就一直使用这个名字。在胡志明的领导下，印支共逐渐发展壮大，建立起了抗日救国的统一战线组织“越南独立同盟”(简称“越盟”)，在第二次世界大战将近结束的时候又建立了自己的军队。抓住1945年8月日本法西斯军队土崩瓦解的有利时机，胡志明领导军民实行总起义，在1945年9月2日发布《独立宣言》，宣告了越南的独立。"},{"type":"paragraph","text":"正是在这样长期的曲折经历中，越南人民逐渐认识并且爱戴自己的领袖——胡志明。"},{"type":"paragraph","text":"现在，胡志明正在领导着新的战争，这场战争将使越南在彻底挣脱殖民主义枷锁的历史进程中迈出关键的步伐。面对强大的对手，独立支撑一场战争是艰难的。越南正处于最需要朋友，最需要支援的时刻。"},{"type":"paragraph","text":"罗贵波在这样的时候来到越南，使胡志明非常高兴。"},{"type":"paragraph","text":"在初次见面的时候，胡志明告诉罗贵波，他在莫斯科见到了斯大林、毛泽东、周恩来，在北京见到了刘少奇、朱德。"},{"type":"paragraph","text":"中苏双方商定的基本方针是，中国直接援助越南，向越南提供武器装备和军队训练方面的全面援助。胡志明对此表示感谢。"},{"type":"paragraph","text":"初次见面的实质性内容是，胡志明邀请罗贵波参加将于次日召开的印支共政治局会议。"},{"type":"paragraph","text":"这次政治局会议前后持续了两周，详尽讨论了如何打开越中边境局面，以便接受中国援助的问题。"},{"type":"paragraph","text":"会议中越方政治局委员们提出，为了实施反攻，最好将越军主力开到中国境内的云南和广西两地进行整训，整训兵力将达12，500人。胡志明也持此见，并于会议进行中的4月12日亲自致电中共中央，希望中国援助3000吨粮食，以供人民军7个月之需。并在云南、广西两地训练人民军主力部队。"},{"type":"paragraph","text":"在北京，刘少奇非常关注罗贵波在越南的工作，仔细阅读他从越北丛林中发回的电报，1950年3月23日，刘少奇即指示铁道部部长滕代远，请他考虑修复滇越铁路的问题。"},{"type":"paragraph","text":"刘少奇也同意由中国方面在云南、广西境内整训越军主力部队。"},{"type":"paragraph","text":"1950年5月8日，中共中央向罗贵波发出了由刘少奇起草的指示，要求他准备在越南长期工作。"}]}