{"id":1019607,"date":[{"year":1995,"month":12,"day":25}],"page":"9","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1488","ytitle":"","mtitle":"中南海的承诺","ftitle":"13.相见却是相别","authors":["钱江"],"text":[{"type":"paragraph","text":"钱江"},{"type":"paragraph","text":"李南到东莞不久就来信说，女儿找到了。差不多同时，我也接到了去军事顾问团的命令。"},{"type":"paragraph","text":"这时顾问团团部已经离开了南京。我想在离开祖国之前再和妻子见上一面，同时看一眼多年不见的小女儿。"},{"type":"paragraph","text":"经过上级批准，我带了一位警卫员，抱着一岁多的儿子，奔波几天到了东莞。"},{"type":"paragraph","text":"我见到了女儿建芳，她正和养父、养母在一起。我走过去，建芳的养母说:“快叫啊，叫爸爸。”已经八岁的建芳愣了一下，指点着身边的养父说:“这不是爸爸吗?”"},{"type":"paragraph","text":"养母指着我说:“这是你亲生的爸爸。”"},{"type":"paragraph","text":"但是建芳没有叫我。"},{"type":"paragraph","text":"我感到一阵心酸。抗战多年，我没有几天和女儿在一起，解放战争三年多，连女儿的面都没见过。建国了，见到了女儿，却是一见马上就要离别了。"},{"type":"paragraph","text":"我们一家人在东莞团圆了三天，照了一张像，就带着警卫员赶往南宁，顾问团正集中在那里准备奔赴越南。"},{"type":"paragraph","text":"张祥(中国军事顾问团顾问，后任云南文山军分区副司令员):"},{"type":"paragraph","text":"那时候，我还以为国内战争结束了，这辈子我不再打仗了。"},{"type":"paragraph","text":"1950年初，我任13军37师110团2营营长，结束了滇南战役后从元江回至昆明，驻守飞机场。5月初的一天，突然接到命令，要我立即去师部报到。我马上进城到连云巷师部所在地，师长周学义告诉我，已经确定，派你去越南当军事顾问，立即出发去开远向军部报到。他特意叮嘱:“此事绝对保密。”"},{"type":"paragraph","text":"我赶到开远，在这里遇上了从别的团抽调来的顾问。我们在一起学习了一段时间，主要学习党章、国际主义精神和军事。大约有一个来月，学习结束我们就去了砚山，越军308师刚刚来不久，由我军整训。我们走前，军部开了一个挺隆重的欢送会。会后周希汉军长带我们去308师。我先被分在越军一个小团(营)任顾问。"},{"type":"paragraph","text":"一到任我就知道了，整训完了，进入越南第一仗就由这个小团打。"},{"type":"paragraph","text":"李增福(中国军事顾问团顾问，后任昆明卫戍区司令员):"},{"type":"paragraph","text":"那个岁月里我年轻呵，才23岁。"},{"type":"paragraph","text":"1950年夏天，我们39军集结到河南漯河整训，这时，我担任营长。有一天，我正在召集排以上干部开会，突然接到了团长的电话:“张师长打电话来，要你带上一个警卫员，一个饲养员，全副武装，立即到团里来。”"},{"type":"paragraph","text":"我立刻离开会场，带上通讯员侯玉明和饲养员老陈，骑马赶到了团部。原来团长只知道要把我送到师部去。"},{"type":"paragraph","text":"当下，我们套起一辆马车到了师部。师长张竭诚告诉我:“军里来电报，调你到中南军区，另有任用。具体干什么，我也不知道。但是，不管到哪儿，一定要把工作做好。我想，也可能把你派到艰苦的地方去。”"},{"type":"paragraph","text":"我立正向师长敬礼，说:“我到哪里都行。”"},{"type":"paragraph","text":"马车接着往前赶，在哗啦啦的大雨中把我们三人送到了在漯河的军部。刚到军部门口，就见雨里站着军队列处(也就是干部处)的人，冲着我喊:"},{"type":"paragraph","text":"“来的是李营长吗?”"},{"type":"paragraph","text":"一听我回答说是，他高兴坏了，说，不要进军部了，直接去火车站，票已经买好了，介绍信也开出来了，你直接去武汉报道。"},{"type":"paragraph","text":"就这样，马车把我拉到车站。只一会儿，火车就来了。"},{"type":"paragraph","text":"下半夜我到了武汉。想自己找到军区去，结果转了向，只好跑到一家铺子里给军区队列部打了个电话。接电话的人可高兴了，说:“部长正等着你呢。派人到车站也没把你接着，这下你可不能乱跑了，我们马上派车去接你。”"},{"type":"paragraph","text":"小车把我拉到了中南饭店。我们四野抽调的干部都集中在这里了，我大概是最后一个到的。我一进饭店就遇上发东西:便衣、雨衣、皮鞋，还一人发一块英纳格手表，一支派克钢笔。这后两样当时可是贵重东西，我一下子变成富翁了。我想，这次执行的一定是个特殊任务。"},{"type":"paragraph","text":"发完了东西，大家一起去照相，得到通知明天动身去南宁。临走时，军区一位部长宣布:“你们是到‘胡南工作团’工作。具体任务到南宁以后由工作团首长安排。”这下子，我才明明白白地知道，我要去越南打仗了。"}]}