{"id":1019859,"date":[{"year":1995,"month":12,"day":26}],"page":"13","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界","column":"","genre":"","count":"3145","ytitle":"卢湾区结合大规模旧区改造兴建具有六大功能的现代化新型南上海商住园区","mtitle":"打浦桥地区将建成为 双文明示范商住园区","ftitle":"","authors":["吴永耀","朱辉"],"text":[{"type":"paragraph","text":"本报通讯　员　吴永耀　本报记者　朱辉"},{"type":"paragraph","text":"打浦桥地区位于中心城区的中南部，处于卢湾区“王”字型构架的中心，其地域范围南起斜土路，北到建国路，西迄陕西南路、日晖东路，东至重庆南路，共0.83平方公里。该地区属于上海城市总体规划中主城的三个圈层，是第三圈中心城区的南片重要组成部分。"},{"type":"paragraph","text":"日前，卢湾区人民政府与市政府发展研究中心对打浦桥地区的发展共同作出了规划，确立了打浦桥地区经济、社会和城市发展总体目标:经济繁荣发达、社会文明安定、环境优美清新、城市基础设施先进、交通组织顺畅、公共服务功能完善、形态布局合理的具有独特风格的高效、有序的现代化新型商住园区。通俗地说，它将是南部上海具有吸引力和凝聚力的生活、服务、社交中心，成为21世纪上海经济、社会、城市发展中带有示范性的现代化商住园区。"},{"type":"paragraph","text":"A、历史的原因，打浦桥地区亟需改造建设"},{"type":"paragraph","text":"上海开埠前，打浦桥地区曾是水网地带。本世纪初，又相继辟筑今陕西南路、瑞金二路、重庆南路、建国路。抗战期间，大量难民涌入，搭建草棚、滚地龙，形成较密集的棚户区，肇嘉浜被日寇截流筑路后成为臭水浜，周围环境极差。"},{"type":"paragraph","text":"建国后，随着肇嘉浜的改造，打浦桥地区经过多年建设，有了较大的发展，逐渐形成区域性的交通枢纽和商贸中心。"},{"type":"paragraph","text":"但是，由于诸多原因，解放后几十年之间，这个地区的城市面貌变化不大。工业污染严重，环境质量差。日晖港终年黑臭，污水横流，绿地奇缺。人口密度高，居住条件差。该地区住宅用地仅0.26平方公里，而1990年常住居民高达4.6万人。徐家汇路以北，有16万平方米的旧式里弄，徐家汇路以南，则有近10万平方米的棚户简屋，居住条件极差。"},{"type":"paragraph","text":"B、打浦桥地区将成为示范商住园区"},{"type":"paragraph","text":"按照规划构想，打浦桥地区将建成具有多种功能的南上海现代商住园区。其功能定位以体现两个文明的示范园区为载体，着重发展六大功能，即:具有风格各异、特色鲜明、环境优美的中高档居住小区功能；具有为区内外人员生活、生产活动服务的国内商务中心之一和地区性商贸中心功能，具有卢湾特色的公共服务和社交中心功能；具有打浦桥地区特点的南部上海文体娱乐中心和旅游休闲小区功能；具有九年一贯制的创新教育小区功能；具有南北东西通畅的交通枢纽功能。"},{"type":"paragraph","text":"根据打浦桥地区的功能定位和总体目标，打浦桥地区的发展不仅要营造经济增长热点，还要实现社会的高度文明和社会事业的高度发达，生态环境和城市面貌的优化和美化，并通过产业形态、社区管理、交通组织、城市设计、绿化布局、教育体制的六大创新，从而达到园区的协调发展。园区内人均居住面积达12平方米，实现每人至少1间房，每户独立成套，设施完整，水、电、煤气、电话等管线设施一应俱全，人均绿化面积达到3.4平方米。并有社区服务设施2000平方米，医疗卫生设施5500平方米，方便居民医疗娱乐和生活。同时将建成教育设施5.3万平方米，形成集幼儿园、中小学于一体的示范性现代化教育小区，建成亚洲先进的大型体育运动场，集放映、音乐、戏曲、会务、展示于一体的演出放映中心和涉足自然科学、人类生命、艺术等领域由参观者动手参与的科技教育中心等文体娱乐设施。"},{"type":"paragraph","text":"C、打浦桥地区一定能旧貌换新颜"},{"type":"paragraph","text":"打浦桥明天的蓝图已经绘就，那么，打浦桥的旧貌能否换新颜?答案无疑是肯定的。那是因为，卢湾区是上海市中心商业区之一，打浦桥位于该区中心腹地，东至豫园商城，西至徐家汇商城，北至淮海路、南京路，南至浦东，相距均在2公里之内。这为打浦桥地区的发展提供了优越的地理条件。同时打浦桥地区紧邻中山环线，成都路高架、徐家汇路两大市区最主要的交通主干道分别从南北和东西方向贯穿整个区域，承担着联系外滩、人民广场与虹桥机场、打浦桥与铁路上海站、浦东与本市西部地区以及市区通往金山的交通枢纽职能。此外，斜土路、陕西南路、瑞金二路、鲁班路等也是市内较重要的交通道路。加上规划蓝图中的轻轨出口、延安路高架均与区内相连，这里已成为市中心地区交通相对最为便利的地区之一。另外，原有大面积的棚户和旧式里弄，使这一地区历来成为政府旧区改造的重点，众多“三废”工厂通过土地置换迁出，就地发展第三产业，为该地区城市面貌的改变提供了有利条件。"},{"type":"paragraph","text":"打浦桥还具有良好的文化环境。卢湾体育场、上海第二医科大学、邹韬奋纪念馆、陕西路与绍兴路文化出版街等市级重要文化设施分布于周边地块。肇嘉浜路林荫大道延伸至该地区。同时，花园洋房、新式里弄和旧式里弄集中于该地区，构成有海派特色的人文和住宅风俗文化，加之区的教育小区、文化中心、体育中心都建于此，使该地区的教育、文化、体育设施领先于其他地区，该地区的社区服务具有良好的基础。"},{"type":"paragraph","text":"D、建成后的打浦桥地区将是“卢湾人”献给21世纪的礼物"},{"type":"paragraph","text":"早在1992年，打浦桥的改造建设就开始进行了，卢湾区政府确立全区的“点、线、面”重点建设，其中“点”就是打浦桥地区。从填浜、拓路，到棚户改造，工厂转产以及社会事业的发展，该地区正在发生脱胎换骨式的历史性变迁。目前，该地区已确立的项目有18个，总建筑面积108.02万平方米，其中商业用房约16.6万平方米，办公楼约39.4万平方米，住宅约31.8万平方米。由于大量工厂仍将有腾出厂房建楼宇的趋势，据预测该地区新建的建筑总量将超过150万平方米。"},{"type":"paragraph","text":"闻名上海的棚户区“斜三”地区(位于徐家汇路、打浦路西侧)分两期批租，其中第一期近2公顷土地拆除棚户2.8万平方米，现已建成4幢31层高、建筑面积9.14万平方米的海华花园，拥有720套高级住宅及花园、幼儿园、健身房、网球场、喷水池，停车库等设施。第二期工程海兴广场，占地0.95公顷，拆除0.47万平方米棚户，正在建一幢28层高的商办楼和一幢31层高的公寓楼，总建筑面积6.9万平方米，拥有大型商场、中西餐厅、影视文娱设施及现代商务办公楼，预计明年6月竣工营业。"},{"type":"paragraph","text":"除此之外，还有位于徐家汇路打浦路东侧的金玉兰广场，占地4.26公顷，原系全市最大的棚户区之一，现已批租开发。整个工程分两期进行，将拆除棚户近5万平方米，建造五星级宾馆一座，商住楼二幢，公寓楼三幢，总建筑面积28万平方米，其中商厦6.36万平方米。位于徐家汇路鲁班路西侧，占地0.63公顷，属棚户区，现批租，将建造一幢26层的商办楼和一幢28层的住宅楼，建筑面积4.75万平方米。天天花园，占地0.7公顷，原属棚户区，现在建一幢29层商住楼，一幢21层住宅楼，一幢6层银行办公楼，总建筑面积5万平方米。新联大厦，占0.7公顷，原属棚户区，现在建一幢30层商办楼，总建筑面积为5.6万平方米。"},{"type":"paragraph","text":"众多的市属企业尤其是对环境污染较严重的企业纷纷腾出厂房开发房地产，在建的有国信广场、轮胎大厦、锦城公寓、空军三星集贸大厦等10多个项目，另有十余家企业正在积极准备实施“二产转三产”。"},{"type":"paragraph","text":"卢湾区还在该地区已经建造有中学、小学、幼儿园组成的卢湾教育小区、有影剧场、影视厅、文化展示厅、歌舞娱乐厅艺术培训中心等组成的卢湾文化中心，有现代化体育馆、体育场、游泳馆、网球场、射击场组成的卢湾体育中心。并在毗邻该地区的打浦路、斜土路南侧正在建造一座拥有8万门电话线路的电话局，竣工后将大大改善该地区的通讯条件。"},{"type":"paragraph","text":"确实，“卢湾人”正以自己的辛勤劳动，决心把打浦桥建设成为上海市新一轮“三年大变样”的标志性地区。不仅如此，“卢湾人”的目光更着眼于21世纪，卢湾区代区长张学兵说:“改造建设打浦桥地区是本世纪留给我们的开发机会，我们要紧紧抓住机遇，通过各方共同努力，把打浦桥真正建成一个有示范意义的南上海商住园区，以此作为卢湾人献给21世纪的礼物。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cq130301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左下图为改造后的日晖港。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cq130302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为地处斜桥的法华花园。　本报记者　刘定传　摄</FONT>"}]}