{"id":1019576,"date":[{"year":1995,"month":12,"day":25}],"page":"7","source":"","region":"","masthead":"今日农村","special_issue":"今日农村(第47期)","column":"“富民杯”头条竞赛","genre":"","count":"2877","ytitle":"","mtitle":"春江水暖鸭先知","ftitle":"——上海大盈肉禽联合总公司发展纪实","authors":["潘士金"],"text":[{"type":"paragraph","text":"潘士金"},{"type":"paragraph","text":"临近岁末，青浦县大盈镇280多户养鸭户个个喜上眉梢。面对大迭大迭的票子，他们无不庆幸自己在市场经济的大海中搭上了一艘致富的快艇。"},{"type":"paragraph","text":"据最新资料统计，全镇283户养鸭户在1995年中，共计上市肉鸭350万羽，养鸭户净收入达420万元，户均获利1.5万元，最多的一户养鸭净收入超过10万元。"},{"type":"paragraph","text":"更令人欣喜的是，他们饲养的肉鸭，经过上海大盈肉禽联合总公司的屠宰、加工后的“大盈牌”肉鸭系列产品，获得了国家颁发的绿色食品证书。1995年10月，在全国第三届农副产品博览会上，捧回了2个金奖、1个银奖。“大盈鸭”不仅畅销全国各地，而且飞越太平洋，出口到日本、韩国、土耳其、意大利、法国、香港等国家和地区。大盈鸭，真的成了“顶呱呱”的产品。"},{"type":"paragraph","text":"大盈鸭，不仅终于圆了大盈农民的致富梦，而且，向人们展示了它那辉煌的前景。"},{"type":"paragraph","text":"然而，曾几何时，上至市领导、下至养鸭专业户，有多少人为伊消得人憔悴，有多少人曾经困惑，曾经迷茫，曾经发问——"},{"type":"paragraph","text":"青浦鸭子游向何方?"},{"type":"paragraph","text":"水乡泽国青浦县，得风气之先，扬水乡之长，早在八十年代初，随着农村产业结构的调整，传统的水产、水禽养殖很快得到恢复，尤其是久负盛名的青浦白鸭的养殖得到了空前的发展。一时间，几乎乡乡都有养鸭村，村村都有养鸭专业户，最多的时候，青浦白鸭的饲养量突破了1200万羽。"},{"type":"paragraph","text":"谁也没有预料到，“红掌拨清波”这如诗如画的鸭池里正酝酿着一场危机，而这危机，正悄悄地降临到那些日夜操劳，渴望早日致富的纯朴农民头上。"},{"type":"paragraph","text":"由于规模空前发展，饲料涨价、产销脱节等等一系列原因，鸭池起了风波，成吨成吨的鸭子积压在库房，许多许多农民含泪宰鸭，损失惨重!有案可查，最多的一户养鸭专业户亏损额达10万元。10万元，对于一个农村养鸭专业户来说，不啻是一个天文数字。"},{"type":"paragraph","text":"青浦的鸭子，同样无情地陷入了困惑市郊副食品生产的怪圈:“多啦多啦”，“少啦少啦”。"},{"type":"paragraph","text":"这秧歌调看似简单，可是有谁能破译?这也许就是市场经济的特点，它从来就是向人们提出各种各样的问题，却从来没有现成的答案，让人们备受艰辛和痛苦。"},{"type":"paragraph","text":"没有现成的答案，剩下的路只有一条:探索。"},{"type":"paragraph","text":"在众多的探索者中，冯桂兴无疑是引人注目的一个。时任青浦县大盈乡副业公司经理的冯桂兴，整天与养鸭专业户跌打滚爬在一起，养鸭户的损失，他有切肤之痛，养鸭业的困境，他比谁都清楚。令他困惑不解的是，12亿人口的泱泱大国，怎么会消化不掉1000万只鸭子。全国每人吃一只鸭腿，也够青浦人养上一辈子的。问题出在哪里呢?智慧来自思索者，成果出自实干者。他经反复思索，敏锐地觉察到，关键在流通两字上，这就好比一个人患了肠梗阻，流通不畅，再多的食物吃不进去，再好的食物消化不了。"},{"type":"paragraph","text":"冯桂兴对症下药的第一个举措是自办屠宰场，贷款80万元，引进一条生产流水线，建起一座50万吨冷库，时为1988年。当年屠宰场宰杀肉鸭80万羽，虽然屠宰场利润微薄，但是，养鸭户的鸭子总算有了一点销路。"},{"type":"paragraph","text":"80万羽宰杀量的屠宰场对于成千上百的专业户来说，无疑是杯水车薪，再加上由于受季节销路的影响，有时宰杀的肉鸭压库严重，小小一个屠宰场，在资金运转上总是捉襟见肘，说不上惨淡经营，也可说是举步维艰。"},{"type":"paragraph","text":"难道再无回天之力?冯桂兴不服输。1991年，在上级领导和有关部门的支持、帮助下，大盈副业公司在市郊组建了第一家禽蛋生产联合社。正是这一全新的举措——"},{"type":"paragraph","text":"水乡跃出一条龙"},{"type":"paragraph","text":"大盈禽蛋生产联合社是以副业公司的肉鸭屠宰厂为核心，在确保养鸭专业户赢利的前提下建立养殖基地，并以契约形式形成利益共同体。企业同养户签订包鸭苗、包饲料、包防疫、包收购的“四包”合同，从根本上解除了养户的后顾之忧。企业则主攻肉鸭的加工和销售，形成了一头连着养户，一头连着市场的经营方式，实现了产加销一体化。"},{"type":"paragraph","text":"企业只有参与市场竞争才有生路，而竞争又是无情残酷的。大盈禽蛋生产联合社这个“龙头”企业，犹如拖带着无数驳船的拖轮艰难启航了。联合社采用了“借老出新”的经营方针，使这个负荷沉重的企业在市场竞争中如鱼得水。联合社组建之后，便与具有四五百年悠久历史的南京湖熟板鸭厂联营，合作生产了具有“南京风味，上海口味”的大盈低盐板鸭；先后开发了“龙宫鸭舌”、“凤凰鸭心”、“凤玉鸭肫”、“翔鹰鸭翅”、“水晶鸭掌”、“银丝鸭肠”等10多个系列产品。同时，饲养大规格瘦肉型“特种鸭”，专供上海小金陵盐水鸭店等，并在全国十几个城市设立了销售网点。1991年联合社在保证养户每只鸭赢利1元钱，补贴养户28万元的情况下，仍盈利86万元，比1989年单纯的肉鸭屠宰加工盈利，增长了12倍。在市郊养鸭业普遍不景气的情况下，大盈镇的养鸭业却呈现了兴旺景象，而且涌现了一批年饲养量超5万羽的大户。“大盈鸭”开始了它那奇迹般的崛起。"},{"type":"paragraph","text":"大盈禽蛋生产联合社的成功，引起了社会的普遍关注，更得到了市政府、市农委领导的肯定。在上海新一轮菜篮子工程建设中，实现了高起点开发、高水平投入，走上了一条新型的产业化之路。"},{"type":"paragraph","text":"走向辉煌的大盈鸭"},{"type":"paragraph","text":"1993年，上海农业投资总公司、上海畜牧总公司和大盈镇三方联合，使大盈禽蛋生产联合社“升格”为上海大盈肉禽联合总公司，揭开了“大盈鸭”展翅飞翔，走向辉煌的一页。"},{"type":"paragraph","text":"一期工程总投资4024万元，10个月内建起厂房15800平方米，引进荷兰肉鸭屠宰加工全自动生产流水线，还有冷库、速冻、污水处理等全套设备，形成了日加工万羽的生产能力，而且，产品也上了档次，完全达到国际标准。"},{"type":"paragraph","text":"现在的“大盈鸭”实现全封闭、全自动的生产流水线作业加工，大盈肉鸭以其瘦肉率高、肉质细嫩和无异味、无腥味、无小毛、无淤血、无破皮的特点，在国际、国内市场上独领风骚，受到中外消费者的欢迎。"},{"type":"paragraph","text":"难能可贵的是，家大业大的上海大盈肉禽联合总公司依然坚持了为小生产进入大市场服务，为丰富市民菜篮子服务的宗旨。公司效益的取得不把眼睛盯在养鸭户身上，搞压级压价收购；也不把眼睛盯在消费者身上，搞提级提价销售，而是把目光放在产品的科技含量上，放在开发新产品上，放在发展深加工增加附加值上。"},{"type":"paragraph","text":"总公司组建以来，大盈鸭的综合利用和新产品开发都上了新台阶，鸭子的血、毛、舌、肝、心、胆、翅、胰肠、油等副产品通过科技攻关，目前都已成了市场上的紧俏商品，成为提高企业经济效益的重要来源。同时，高科技生物制药项目也正在实施之中，利用鸭骨生产含钙质丰富骨浆儿童营养食品，利用内脏制造生化药品和生物材料等项目正与有关科研部门和国外客商洽谈之中，最终使鸭子身上的宝藏，全部开掘出来，奉献社会，服务人类。"},{"type":"paragraph","text":"在日前举行的新闻发布会上，大盈肉禽联合总公司总经理冯桂兴向新闻界宣布:公司在今后几年里将抓住新一轮菜篮子工程建设的机遇，加快同市场经济和国际经济接轨步伐，向现代集团企业迈进，逐步形成辐射全国、面向国际市场的全国规模最大的肉鸭生产和加工出口基地，使“大盈鸭”不仅成为国内的著名品牌，同时也是国际的知名品牌。"},{"type":"paragraph","text":"志当存高远。愿“大盈鸭”飞得更高、飞得更远。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cp070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题图:大盈肉禽联合总公司的养鸭基地</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cp070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大盈肉禽联合总公司</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cp070203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cp070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李雪华</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>职工们正在对鸭子进"},{"type":"paragraph","text":"行加工　李雪华　摄</FONT>图片说明"}]}