{"id":1019138,"date":[{"year":1995,"month":12,"day":21}],"page":"8","source":"本报","region":"","masthead":"教卫新闻·文化新闻","special_issue":"","column":"文艺新闻·特约专稿","genre":"","count":"1470","ytitle":"","mtitle":"外行可看热闹　内行已见门道","ftitle":"——95文坛新景观","authors":["张新颖"],"text":[{"type":"paragraph","text":"本报记者　张新颖"},{"type":"paragraph","text":"有人说，1995年的文坛，内行可以看门道，外行也可以看热闹。这是个很形象的概括。"},{"type":"paragraph","text":"文化论争:值得纪念的一个事件"},{"type":"paragraph","text":"1995年的文化论争成为文坛最引人注目的景观，它围绕“人文精神”、“价值重建”、“理想精神”等展开，其中包括被称为“二王之争”的王蒙和王彬彬之间的笔战、包括以“二张”即张承志和张炜为中心议题的讨论，吸引了很多人的关注，北京大学谢冕教授认为:这是进入九十年代以来中国文学最值得纪念的一个事件。"},{"type":"paragraph","text":"谢冕表述了这样的看法:之所以说是“最值得纪念的”，是由于这一次范围广泛的讨论，以它不具备任何权力加入或干预的色彩，以它纯粹的民间自发性，表明文学正在以自身的方式表达自身的思考和愿望。也许人们会为这次讨论的随意性、无章法、缺乏规范而深感遗憾，人们还会为讨论涉及问题的驳杂和紊乱而头疼，论争中的欠缺冷静甚至粗暴、以及非学理倾向也损害了论争的声誉，但不论有多少弊端，文学的创作和理论所展现的无拘束状态，依然是当今文学最动人的景观。"},{"type":"paragraph","text":"长篇创作:数量颇丰、佳作仍少"},{"type":"paragraph","text":"相对于中短篇小说和其它文学类型，长篇小说的创作今年收获颇丰。"},{"type":"paragraph","text":"为纪念世界反法西斯战争胜利50周年，在一大批文学作品中，女作家宗璞创作的长篇小说《东藏记》以其深刻的内涵和特有的艺术魅力，深受读者欢迎和行家称道。陆天明的《苍天在上》以反腐倡廉为主题，写主旋律题裁同时较好地保持了文学的吸引力。陆文夫经过多年积累和构想，精雕细琢出长篇处女作《人之窝》，反映出较长时间跨度内社会历史的沧桑变化。"},{"type":"paragraph","text":"1995年特别引人注目的是中青年作家的长篇创作。经过人生历练和文学上的充分准备，一批中青年作家的长篇创作成为他们目前创作实绩中的重头，基本可以代表他们创作的水平。李锐的《无风之树》、王安忆的《长恨歌》、张炜的《家族》、莫言的《丰乳肥臀》、余华的《许三观卖血记》等面貌各异，却都独具艺术魅力。有人认为，这些作品是中国当代文学走向成熟的表现。严力的长篇小说《带母语回家》写留学美国的故事，却跟一般中国人在海外的流行故事不相同，它写得平实、质朴，却反而显示出不同流俗的文学品格和文化内涵。但也有研究专家指出，其中特别优秀的并不多见，有少数作品粗制乱造，品位不高；还有专家呼吁作家对当下社会现实投入更大的热情，创作出更多反映社会现实的高质量作"},{"type":"paragraph","text":"寻求发展:开拓新的生长点"},{"type":"paragraph","text":"社会现实的变化和转型，促使文学不断突破陈旧的模式，寻找新的生长点，不少文学刊物在这方面进行倡导，譬如《上海文学》的“新市民小说”就引起了各界的关注。“新市民小说”因切近当下现实中的新鲜经验和普通市民的日常生活，而引起了人们较多的注意。"},{"type":"paragraph","text":"同时，文学新人也处在了越来越显眼的位置，六十年代出生的作家群越来越受文坛重视。这批文学新人透露出文学观念的深刻变化，创作上相对呈更加松散、自由的状态，更能融入普通的生活空间，但他们彼此之间也有很大差别，没有整齐划一的价值标准和艺术主张，“不统一”正是他们这一代人共同的精神特征。韩东、朱文、吕新、何顿、北村、鲁羊、邱华栋等已经有十分引人注目的创作成绩。"},{"type":"paragraph","text":"在新生的文学力量中，一些年轻女作家在九五年异彩纷呈。像陈染、林白、迟子建、斯妤、海男、虹影、张欣、须兰、徐坤等的创作，以不同于男性作家的写作使当代文坛的构成更加丰富。"},{"type":"paragraph","text":"文学新人的成长势头逼人，同时也留下遗憾。一个关注这批青年作家作品的研究者说，他们的视野还不够广阔、格局还嫌窄小，他们对自身和对相对封闭的圈子的兴趣大了些，少数作家总写这样的东西，读多了就有厌烦之感。"}]}