{"id":1019337,"date":[{"year":1995,"month":12,"day":22}],"page":"10","source":"","region":"","masthead":"文化天地","special_issue":"","column":"专家谈艺","genre":"","count":"2739","ytitle":"","mtitle":"宋戈:演小角色的大演员","ftitle":"","authors":["徐如中"],"text":[{"type":"paragraph","text":"徐如中"},{"type":"paragraph","text":"徐:十一年前，我在影片《被控告的人》里看到你演的港商，维妙维肖的表演令人叹为观止。此后，我一直关注着你演的小角色。"},{"type":"paragraph","text":"宋:在五十年代，我就欣赏《列宁在十月》中那个演小特务的演员，长得奇丑，戏不多，可演得极好。散场时，很多观众都在学他的对白:“耳朵，耳朵，普通的耳朵。”说明这个角色给观众留下极深的印象。人在生活中应该找到自己的位置，演员也应找到适合自己的角色。根据我的条件，我的位置就是演小角色。我就创造各个年代、各个阶层、各式各样性格的小角色，创造好了，同样可以达到较高的境界，并不低人一等。"},{"type":"paragraph","text":"徐:小角色篇幅少，露面的时间短，要给人留下印象还真得大演员来演。大演员演小角色的例子多得很，石挥在《情长谊深》中放弃主角教授不演，演了个符合自己外形和气质的工友，演得十分出色。听说你在舞台上演过一个过场的群众，都博得了掌声。"},{"type":"paragraph","text":"宋:那是在话剧《青松岭》里，我演一个扛梨筐走过场的农民。我让道具师给我准备一个特大的梨筐，可装一百多公斤，扛在肩上脑袋都挡住了。在舞台上来回四次。扛梨筐的有四人，前面三人扛的都是普通的梨筐，我最后扛个大的，走着碎步，紧追他们，左手还卖帅地来回甩着。一个壮汉，对丰收的喜悦，扛大的逞强，还卖帅，都有了，观众当然喜欢，鼓掌了。这个角色，一句台词也没有，观众也看不到我的脸，完全靠形体动作。“中戏”还把这个例子，作为讲课材料。"},{"type":"paragraph","text":"徐:应该为你鼓掌，因为你赋予一个龙套以性格，让他活了起来。可你怎么演出这一百多公斤的负重感呢?"},{"type":"paragraph","text":"宋:生活。五十年代，我在西藏军区文工团当演员，为筑路部队演出两年多，在高原低气压下，挑三十八公斤，断断续续走了一百多里，断了四根扁担，因此，我有负重感，即使梨筐是空的，一放到肩上，形体上负重的感觉就出来了。卖帅则是在山西看农民排水学来的。用两只大木桶担水，足有六十公斤，可他们担在肩上，扁担晃悠晃悠地，卖帅地甩着一只手，像游戏一般。"},{"type":"paragraph","text":"徐:台上一分钟，台下十年功。生活对表演创作多么珍贵!"},{"type":"paragraph","text":"宋:所以，我见师就拜，见艺就学，我学手风琴、钢琴、射击、游泳、骑马，特别是学拳击，被对手打得鼻青眼肿的，走回家的路上像喝醉了一般。不学会这些，演什么就不可能让人说个“像”字，演得不像，等于是欺骗观众。就说骑马吧，不久前在《三国》中演华佗就用上了。现学的和早就会的，内行的观众能看出来。"},{"type":"paragraph","text":"徐:说起华歆戏不多，但我看出他对曹操的忠，对汉献帝的狠，很符合他的身份。"},{"type":"paragraph","text":"宋:在华歆看来，曹操是大英雄，扶持他是应该的，对自己也有利。曹操病了，他介绍华佗为他治病；曹操临终嘱托扶持曹丕，他决心使它成为事实。我设计歪着脑袋对献帝说话，在群臣中，有个歪着脑袋说话的，就显示他的“狠”。"},{"type":"paragraph","text":"徐:逼献帝让位给曹丕的戏，华歆沿台阶一级级地跪拜而上，向献帝慷慨陈词，声声句句掷地有声，其理直气壮、不容拒绝的气势，对献帝构成巨大的威慑力量。你在这场戏中充满激情、声色俱厉，给人留下很深的印象。"},{"type":"paragraph","text":"宋:这是个长镜头，实拍时，全场悄无声息，一停机，突然爆发一阵掌声。当我从戏里清醒过来，发现是摄制组人员鼓的掌。我感激地向他们一一鞠躬致谢。"},{"type":"paragraph","text":"徐:圈内人见多了，手最沉，再大的演员也不会给你鼓掌，所以，这掌声要比来自观众的珍贵得多。前些时，我在电视剧《啊，菲亚特》中，看到你演的卖馄饨的百晓佬，戏不多，演得真像那么回事。难道你也有这方面的生活?"},{"type":"paragraph","text":"宋:南方的馄饨和北方的不一样，温州的馄饨和广州的不一样。演戏要演出地方特点，没有温州卖馄饨的生活怎么演?我提前四天到温州，花了四十元买了辆破自行车，又花了二十元修到能骑，骑着它跑了几十家馄饨铺，重点跑三、四家掌柜是老头的馄饨铺，在他们那里吃馄饨，观察他们穿什么，怎样招呼客人，怎么包馄饨，怎样用勺子、笊篱，用些什么佐料……一直学到他们满意了才罢休。"},{"type":"paragraph","text":"徐:一个龙套，花那么大功夫，如今这样的演员不多了。最近为纪念抗战胜利五十周年，屏幕上出现很多演日本军官的演员，除了马绍信演的阿部规秀还不错外，大部分演员的表演之虚假拙劣，连业余水平都达不到。根本问题就是缺乏你这样严肃的创作态度。我记得，你还演过一个酒徒。"},{"type":"paragraph","text":"宋:那是电视剧《淮阳侯韩信》中的高阳酒徒郦食其。演酒徒就要在“酒”字上做文章。嗜酒如命的感觉是从老演员张平那里找来的。五十年代，我和张平每晚演出话剧之后，都要去吃碗馄饨，他都要来100克酒。他每喝一口酒，都要叭嗒一声，闭上眼睛，品上半天，然后扔进嘴里一粒花生米，觉得这是辛苦一天后的最大享受。其实，是一毛钱100克的白薯酒。100克酒下肚，飘飘欲仙，滔滔不绝，什么话都来了。郦食其嗜酒。齐王要把他扔进油锅冶烹，他并不畏惧，只是死前还要过次酒瘾。怎么喝法?一般地顺着脖子往下流，流得满身都是，这没有生活根据。谁在生活中这样喝酒的?尤其是郦食其，爱酒如命，怎舍得随便把酒浪费掉。所以，我喝酒，一滴也不让它洒掉。喝完后，步向油锅，准备就死，忽然想起还有半坛子酒没喝完，又回身抱起酒坛，推开兵丁，一闭眼纵身跳进冒着热泡的油锅。"},{"type":"paragraph","text":"徐:回身抱酒坛子的设计，出人意外，可又符合酒徒的性格:黄泉路上还要喝呢，不能糟踏呢!这个角色演得与众不同，所以给人留下印象。"},{"type":"paragraph","text":"宋:说起学方言，我是走到哪学到哪，遇到哪儿的人学哪儿的话，现在已掌握了二十多个省市的方言特点，确实在塑造人物上多了一种手段。就说你前面提到的港商黄贤达吧，第一次对词我用了六年前在广州学的广东普通话，谁也设想到我藏有这一手，不禁鼓起掌来。这部影片是话剧改编的。在演话剧时，我一出场，下面就学着广东腔“哇”“哇”地喊个不停。在电视剧《爱你没商量》中演文化局长在审查节目时看不懂现代派的戏，用普通话，显不出他是土老冒，观众也不会相信他看不懂，我用山西话说:“她刚刚不是结婚了吗，下面这场怎么又离婚了呢?这戏我看了三遍都没看懂。”原来是个山西土老冒，观众相信他真的没有看懂了。在《停战以后》中演战犯王耀武，从头到尾只有一句对白。我在王耀武给战犯们打饭时加了一句山东话:“下一个!好”。说得一本正经，憨憨厚厚，平平常常，既符合王耀武是山东人的身份，又体现出他改造期间较好的态度。"},{"type":"paragraph","text":"徐:你创造小角色，之所以连年丰收，就因为你尊重小角色，竭尽全力地创造它们，使之尽可能地完美。在创造小角色的领域里，你享受着一种独有的辉煌。"},{"type":"paragraph","text":"宋:我这个人不是当官的材料，连个副组长也没当过。我是演员，给我一个角色，哪怕只有一句对白，我都认真地去创造。剧院评我一级演员，就是凭我四十五年来创造的一百多个小角色。扪心自问，我是心安理得的。"},{"type":"paragraph","text":"徐:你常说自己不是明星，也不是明星的材料，可小角色一到你手里就熠熠生辉，你是个演小角色的大演员。星海浩瀚，岁月无情，是否是颗星并不是用所演角色大小来衡量的，得看它的光亮度和持久力。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cm100201.JPG\">"}]}