{"id":1019982,"date":[{"year":1995,"month":12,"day":27}],"page":"5","source":"新华社,本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1425","ytitle":"","mtitle":"俄罗斯选出新杜马 政坛较量更加复杂","ftitle":"俄共实力雄厚，但整个左派仍不足以操纵表决权　新杜马成立以后，出现政府大改组的可能性极小　总统竞选已拉开序幕，俄政坛斗争将更尖锐复杂","authors":["黄慧珠"],"text":[{"type":"paragraph","text":"举世关注的俄罗斯议会下院即国家杜马选举结果25日揭晓，它不仅反映了近两年俄社会政治形势发生的重大变化，新议会的构成同时预示着明年俄政坛将有一番更加复杂尖锐的较量。"},{"type":"paragraph","text":"12月17日，近7000万俄罗斯选民参加了国家杜马的选举，占选民人数的百分之六十五。43个党团参加了下届杜马225个席位的争夺，另一半席位由2687名独立候选人在全国225个选区中选举产生。"},{"type":"paragraph","text":"俄中央选举委员会25日公布的全部225个选区的结果表明，新杜马组成的基本格局已定，43个竞选党团中只有俄罗斯共产党、俄罗斯自由民主党、“我们的家园——俄罗斯”和“亚博卢”集团4个党团跻身杜马。其中，俄罗斯共产党得票率为百分之二十二点三一；俄罗斯自由民主党为百分之十一点零六；“我们的家园——俄罗斯”为百分之九点八九；“亚博卢”集团是百分之六点九三。得票结果表明，在国家杜马225个党团席位中俄罗斯共产党获得100席，俄罗斯自由民主党获得50席，“我们的家园——俄罗斯”获44席，“亚博卢”集团获31席。在另一半个人席位的争夺中，俄罗斯共产党获58席、俄罗斯自由民主党获1席，“我们的家园——俄罗斯”获10席，“亚博卢”集团获14席。这样，在国家杜马450个席位中俄罗斯共产党占158席，俄罗斯自由民主党占51席，“我们的家园——俄罗斯”占54席，“亚博卢”集团占45席。"},{"type":"paragraph","text":"分析本次杜马选举的特点可以看出，俄罗斯共产党实力雄厚，一家独占杜马中三分之一多的席位，拥有相当多的否决权，但以俄罗斯共产党为首，约占杜马中百分之四十议席的整个左派力量仍不足以操纵杜马的表决权。俄罗斯自由民主党看来很难与其它议员团找到共同语言；被称为“权力党”的“我们的家园——俄罗斯”如不与民主派代表“亚博卢”集团携手，两者均很难施展抱负。这样，80多名无党派“独立”代表的声音就显得举足轻重了。"},{"type":"paragraph","text":"选举结果的另一个特点是，一些在党团竞选中未能进入杜马的各党团领导人分别在地区竞选中进入了新议会。这就预示着各种政治力量还将继续分化组合，为此，新议会的构成将会更为复杂，其运作也将更加艰难。"},{"type":"paragraph","text":"最近两年来，俄政府执行的“强硬财政政策”在一定程度上控制了通货膨胀，但生产仍持续滑坡。官方公布的材料表明，今年头11个月，居民实际收入比去年同期下降百分之十二，职工实际收入下降百分之二十七。"},{"type":"paragraph","text":"新杜马组成后，政府的改组和政策的调整将被提上日程。叶利钦总统和切尔诺梅尔金总理都已明确表示，现政府班子和改革方针基本不变。在明年6月前，切尔诺梅尔金仍将留任总理。此间评论界普遍认为，出现政府大改组的可能性极小，但有可能会对政府某些成员进行调整。此外，在保持大政方针不变的情况下，政府将更注重社会保护和支持民族工业的工作。"},{"type":"paragraph","text":"由于俄罗斯各党派都把这次选举作为问鼎总统权力的第一步，因此可以说，议会竞选尚未鸣金收兵，总统竞选却已拉开序幕。新杜马明年1月中旬将举行首次会议，各种力量在议长及各委员会领导人选问题上将有一番争执。叶利钦总统将于明年2月正式宣布是否参加竞选，俄共与俄自民党也将分别于明年年初举行代表大会，提出自己的竞选纲领和候选人。不难看出，围绕着总统竞选，俄政坛来年将会出现一场新的较量。　新华社记者　黄慧珠"},{"type":"paragraph","text":"(新华社莫斯科12月25日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cr050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>俄罗斯国家杜马选举主要党派席位分配　(本报绘)</FONT>"}]}