{"id":1019001,"date":[{"year":1995,"month":12,"day":20}],"page":"9","source":"本报","region":"纽约","masthead":"海外瞭望","special_issue":"海外瞭望(第50期)","column":"","genre":"","count":"2871","ytitle":"","mtitle":"核试存疑　美印角力","ftitle":"","authors":["慈桂航"],"text":[{"type":"paragraph","text":"本报驻新德里记者　慈桂航"},{"type":"paragraph","text":"一、《纽约时报》捅出消息"},{"type":"paragraph","text":"美国《纽约时报》关于印度准备进行核试验的消息发表之后，美印两国关系顿时掀起不大不小的波澜。一方面是印度竭力进行否认，另一方面是美国不断发出警告，双方唇枪舌战，互不相让。"},{"type":"paragraph","text":"《纽约时报》周五刊登消息后，印驻美使馆新闻公使慕克吉立即向新闻界发表谈话解释说，在印波克兰沙漠地区的调动部署系印军的一般演习，美国的间谍卫星出现“愚蠢的错误”。印外交部不顾与美有十几个小时的时差，也赶在当晚作出反应，否认了美报消息的真实性，称之为“高度猜测”并对这家大报刊登这种不负责任的报道深感惊讶。与此同时，曾于1974年在波克兰参加过首次核试验的印度原子能专家拉曼纳博士则称这一报道纯属“胡说八道”。周六，印原子能委员会主席契达巴拉姆出面抨击上述报道为“高度不负责任”。更有另一位专家愤怒地表示:“没有人怀疑印度的核能力。但我认为美国和任何国家都没有权利要求印度不进行核试验。他们首先应该放弃自己的核武器，然后再要求别人停止核试验。”"},{"type":"paragraph","text":"在华盛顿，白宫发言人和国务院发言人纷纷出马，尽管他们不能肯定印度的确是在准备进行核试验，但为防患于未然，预先对印发出了警告。"},{"type":"paragraph","text":"克林顿总统的发言人麦卡锡说，印度进行任何可能的核试验都是“坏主意”。他说，如核试属实，“它与印度自己长期反对核试的立场背道而驰。我们反对包括印度在内的一切非核国家进行核试验。正式地讲，印度是个非核国家，任何核试都将使印度自己提倡的国际裁军的努力受挫。”"},{"type":"paragraph","text":"二、触及印美巴三角关系"},{"type":"paragraph","text":"《纽约时报》的这条消息还触动了巴基斯坦的神经。巴政府发言人在事发第二天(16日)就作出反应。他称，巴“严重关切”有关印行动的报道，印度的任何此类活动都将使南亚核不扩散努力遭受“严重挫折”。这将“威胁本地区的和平与稳定”，并将“极大地影响全面禁止核试验条约的最后定稿。”"},{"type":"paragraph","text":"17日，巴的口气更加强硬。这位政府发言人除了重复前一天的观点之外，还警告印度不要威胁南亚本已十分脆弱的军事平衡。巴主要反对党穆斯林联盟的火气更旺。其发言人侯赛因说:“如果印度进行第二次核试验，我们将要求巴政府重新审查自己的选择，因为我们国家的安全受到了极大的威胁。”巴新闻评论家据此评论说，“巴将被迫跨入核门坎。”"},{"type":"paragraph","text":"侯赛因还表示:“此事也正是对西方，特别是对美国的一次考验，因他们一直大谈核不扩散。我们作为巴基斯坦人和穆斯林感到，他们的关切是有选择的，他们只把巴基斯坦作为目标，而像以色列和印度这种明显的核国家却没有受到美国的压力。”"},{"type":"paragraph","text":"在卡拉奇出版的《黎明报》则讽刺“华盛顿应该使用其可观的神功——即向印度市场投入更多的资金，劝说印不要进行计划之中的核试验。”这显然是对美因怀疑巴拥有核计划而于1990年对其实行制裁表示不满。"},{"type":"paragraph","text":"其实巴的抱怨并不完全符合实际。在核问题上，美对巴、印的态度是一样的，并且把巴作为对印施压的一个筹码。在《纽约时报》的消息出笼当天(15日)，白宫一个未露姓名的官员就表示，如果印度步中、法两国后尘，也进行核试验，那么其他国家，特别是巴基斯坦也会仿效。“我们要以同巴搞平衡的观点看待此事。”"},{"type":"paragraph","text":"被巴说成是受到美国偏袒的印度，并未觉得自己得了什么好处，反而认为是山姆大叔偏向巴基斯坦。"},{"type":"paragraph","text":"17日，印国防部高级官员和技术专家一致抨击美国此次作法是一次“赤裸裸的欺诈”。其预谋的报道“完全是一个圈套，目的是转移人们对美国鼓励巴基斯坦发展核能力的视线。”"},{"type":"paragraph","text":"他们说，克林顿政府只向中意的记者透露有关的卫星探测数据，但却没有告诉他们在波克兰有4个区域，其中只有A区用于核试验，B和C区属于陆军，D区归空军。多年来，印军一直在后三个区域进行军事演习，并没有什么异常现象发生。而在A区根本就没有任何活动。"},{"type":"paragraph","text":"印一位内阁级高级官员说:“印度面临的唯一安全威胁是有巴基斯坦卷入的恐怖行动。假如巴不是得到了美国的支持，它早就同印度达成协议了。而如今，美国又使巴拥有核弹的要求合法化。”因此，“印度必须改变它的有关政策，以对付日益严重的威胁。”"},{"type":"paragraph","text":"今年以来，美印巴三角关系由于美国会通过布朗修正案而变得十分微妙，此次未爆炸的原子弹引起的冲击波给这一关系蒙上了更加复杂的色彩。"},{"type":"paragraph","text":"三、美迫印接受“不扩散”"},{"type":"paragraph","text":"美印双方之所以在核试问题上都如此敏感，且态度强硬，其原因并非局限于此次事件的发生。"},{"type":"paragraph","text":"“核不扩散”是美国全球战略的核心政策之一，认为任何无核国家发展核军备都是对其“世界领导地位”的严峻挑战。因此，它把已拥有制造核武器能力或可能要发展这种武器的国家列为目标，努力将其计划终止于胚胎之中。被美列入这类国家中的有印度、巴基斯坦、以色列、朝鲜、利比亚、伊朗、伊拉克等国。"},{"type":"paragraph","text":"近年来，美国一直把说服印度、巴基斯坦放弃核与导弹计划作为它南亚政策的基本目标。下至负责南亚事务的助理国务卿拉非尔，上至总统克林顿，无不在与印巴领导人会晤时将此作为谈话的主要内容。"},{"type":"paragraph","text":"然而，印度对此则持完全不同的立场。它认为美强迫印度不生产核武器是不公平的。它主张核不扩散必须是全球的，全面的和非歧视性的，要全面禁止和销毁核武器。拉奥总理等印度领导人曾多次公开表示，任何“限制印度核选择的建议都是不能接受和不现实的”。印度决不会屈服于美国的压力。"},{"type":"paragraph","text":"因此，尽管冷战后，印美政治，经济甚至军事关系都有较大的发展，但在核问题上双方则斗争激烈，互不相让。"},{"type":"paragraph","text":"正是由于这种原因，美国的间谍卫星才目不转睛地盯着印度次大陆。当印第一个核装置爆炸的地方——拉贾斯坦邦的波克兰沙漠地区出现异常时，它立即通过新闻媒介将消息捅出来，以便官方向印度发出警告。"},{"type":"paragraph","text":"此间新闻媒介还透露，在约3个月前，克林顿总统曾给拉奥总理写过一封信，敦促印度同意签署全面禁止核试验条约，但拉奥却迟迟未予答复。此间核问题专家认为，美之所以在日内瓦裁军会议将于下月初讨论全禁核试条约前夕大肆渲染印度准备进行核试验，目的是使其处于被动地位，迫其就范。"},{"type":"paragraph","text":"一位内阁级官员分析:“美报报道背后的把戏是把印度勾画成核扩散者，从而引起国际压力，迫使印同意美国全面禁试条约的版本”。一位接近拉奥总理的人则表示，印度将“坚持拉·甘地1988年宣布的方案，即寻求在规定的时间内实现全球性全面裁军。他还说，拉奥总理直到美实行布朗修正案之前，直以为美国是真的搞核不扩散的呢。弦外之音是，印已不再相信所谓的核不扩散。”"},{"type":"paragraph","text":"四、印不放弃“核选择”"},{"type":"paragraph","text":"不过，这些专家认为，美国企图在日内瓦会议上孤立印度的新策略，很难得逞。因为全世界都看出了美国全禁核试条约背后的打算，即保持自身在核武器方面的领先地位，封杀中国和印度这样新露头的大国。然而美国自己不打算在日内瓦会议上对裁军作出严肃的承诺也已众所周知。因此，印度可以对全禁核试条约作出承诺，但它将把该条约与裁军和印度的国家安全联系在一起，从而使自己处于主动地位。"},{"type":"paragraph","text":"尽管美国正在通过外交渠道与印高级官员进行联系，进一步向其施加压力，但要想使印放弃“核选择”立场并不现实。此间报刊说，正在进行的冬季议会将以某种形式表明这样一种态度:没有任何外部力量能够否决印度的核政策。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ck090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拉贾斯坦邦的一处胜景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95ck090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>风和日丽，印度农人前往农田耕作</FONT>"}]}