{"id":1019699,"date":[{"year":1995,"month":12,"day":26}],"page":"3","source":"","region":"","masthead":"社会政法新闻","special_issue":"","column":"“大都市交警新形象”讨论","genre":"","count":"1602","ytitle":"市领导与市民“热线”共话——","mtitle":"为人民子弟“警”画像","ftitle":"","authors":["秦畅"],"text":[{"type":"paragraph","text":"本报社会政法部与上海人民广播电　台交通台、市公安局交警总队联合举办的“大都市交警新形象”大讨论，昨天拉开了第一幕，首场专题讨论的中心内容是:从宏观视角透视上海交警新形象。"},{"type":"paragraph","text":"市政府副秘书长陈正兴主持讨论会。市委常委、市公安局局长朱达人，副市长夏克强，本报总编辑石俊升，市交警总队总队长许培星等参加了热烈的讨论。现将讨论纪要发表如下:"},{"type":"paragraph","text":"夏克强:改革开放十七年来，上海交警为上海城市交通的改善作出了很大的贡献。最近，全市交警响应江泽民总书记号召，结合实际，向济南同行学习，交警形象又有了新的变化。这几年上海的城市交通建设有很大进展。“硬件”设施的改善对城市管理提出了新的要求。“三分建七分管”。市委、市府希望上海交警从高要求、从严管理，把自身建成一支政治上坚定、业务上精通，纪律严明，执法严格，作风优良，为上海广大市民、中外旅客信赖满意的公安交通管理队伍。现在，通过电台、报纸组织一次有关交警形象的广泛讨论，这将使上海的交警队伍有一个崭新的精神风貌，促使全市交通秩序有更明显的好转。我相信，我们交警这么做，一定会得到社会各界的支持。交警和市民群众共同努力，一起发挥交通管理的优势互补，使上海的交通管理做到有法可依、有法必依、执法必严、违法必究，出现一个崭新的面貌。"},{"type":"paragraph","text":"陈正兴:交警是动态市容的组成部分，其形象应该成为城市形象一种直接的反映。上海要成为现代化国际大都市，我们各方面的工作都要朝更高目标迈进，这次大家一起来讨论“大都市交警新形象”，非常有意义。怎样树立“大都市交警新形象”，我觉得可以用14个字来回答，就是:“庄重、勤政、廉洁、严格、礼貌、果断、助人。”交通警时刻想到自己是一名光荣的人民警察，牢固树立为人民服务的思想，“为警一生，造福社会”，这是从大处着眼。从小处着手，具体地说，比如执勤指挥的时候，手势应该明快；注意警容警貌；掌握法规要熟练；思想上不是“我管你”，遇到违章人，不训斥、不讽刺，要平等待人。如果真正做到这些，上海交警就不愧为上海国际化大都市的交警了。"},{"type":"paragraph","text":"顾春荣(卢湾交警支队支队长):陈副秘书长的话，我有同感。我想补充一条，就是:“市民心中有交警，交警心、中装市民”，“窗口形象看交警、交警体现文明风。”我们交警在淮海路上执勤，碰上行人乱穿马路，哨子一吹，大多数市民都能配合理解。所以我认为，交警以理服人，会收到好的效果。"},{"type":"paragraph","text":"杜晓静(听众):我是华东医院职工，平时骑自行车上下班，违章时碰到有的交警态度好，感觉很温暖；反之，心里很不舒服。上次我在延安路茂名路口稍过了停车线，过来一位交警，他先给我敬礼，再做手势让我退到线后面去，使我感到很不好意思。所以我觉得，交警既要严格执法，又要礼貌待人。当然，要做到这一点，确实不容易。"},{"type":"paragraph","text":"沈小弟(闸北交警支队政委):我当交警已20多年，刚才陈副秘书长谈到七个方面十四个字的要求，我觉得很全面很具体。谈到大都市交警新形象，我想还得强调:一年龄要轻，二身体素质要好，三政治素质要强，四业务素质要精，这是基本保证。关键要体现:“人民子弟‘警’，一切为人民”。"},{"type":"paragraph","text":"电台节目主持人:人民子弟“警”，实质上也体现“警民一家”。"},{"type":"paragraph","text":"陈正兴:交通警首先是要把交通管理好，这是为人民服务一个很重要的标志；在此前提下，结合实际，对路上碰到的有困难的群众，要热心给予帮助和关心。"},{"type":"paragraph","text":"周伟(岗亭值勤民警):交通民警作为公安机关为民服务的一个窗口，在市民心、目中的印象往往不是哪个个人，而是一个整体形象。我们要把人民群众的困难当作自己的事。有了这样一个前提，工作会好做得多。今年盛夏，一位民警把一名江西来沪走失的男孩领回自己家中呆了两天，家长领回孩子时，第一句话不是“××民警，太谢谢你了。”而是“上海的交警真是太好了!”这说明，只有每个交警都出色工作了，市民群众就会在整体上认可我们，理解和支持我们的工作。　秦畅"}]}