{"id":1019752,"date":[{"year":1995,"month":12,"day":26}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2489","ytitle":"","mtitle":"智慧的价值超过红宝石","ftitle":"","authors":["程勇"],"text":[{"type":"paragraph","text":"程勇"},{"type":"paragraph","text":"先用两句话作为开场白。"},{"type":"paragraph","text":"一个做黄金珠宝生意的美国人，把自己的胡须捋了半天，仍然无法摸清个所以然，于是纳闷出一句话来:“‘老庙黄金’1994年销售量2.2吨，乖乖，简直是天文数字!”第二句话借用《圣经》中约伯所言:“智慧的价值超过红宝石。”若把这两句话掐在一处，来道明“老庙黄金”的生财之道，先得从文化角度对人类的初期发展作一个粗线条的勾勒。"},{"type":"paragraph","text":"每逢星期日、节假日之际，人们蜂拥而入这家老牌的黄金珠宝商店，就令人联想上古时期的人类，在他们的辛勤劳动狩猎之后，也会成堆成群聚集一起，特别在晚间，天穹星垂，大地篝火，年轻人载歌载舞，头上装饰着花草，颈项挂着砾石、贝壳、兽齿串成的项链，这也许是人类猛然醒悟了自己赤裸的羞涩之后，不经意地萌发了文明的最初几束花蕊。无论从周口店猿人洞发现用狐齿和砾石串起的颈饰来判断，还是从欧洲日石器时代，挖掘出的用贝壳、兽齿等作成的项链来看，均可推测，首饰的诞生，远远早于人类的文字发展历史。"},{"type":"paragraph","text":"金银珠宝之所以能先于人类创造的文字，并伴随着人类的足迹联袂跨跃历史的长河，其魅力也许如古罗马哲学家普林尼所说:在宝石微小的空间，它包含了整个的大自然，仅一颗宝石，就足以表现天地万物之优美。"},{"type":"paragraph","text":"于是，金银珠宝的贸易，已成为近代乃至当代许多国家的主要外汇收入。将别是黄金，正被各国的国库当作最主要的储备金属，代表货币，代表国力，又作为各国之间交易、结算的硬通货。据1988年国际黄金协会宣布，世界每年黄金的产量，一般在5.890万盎司左右。"},{"type":"paragraph","text":"而中国，也许永远是个姗姗来迟的巨人。外国的黄金珠宝生意做得红红火火时，我们刚刚打完了一个呵欠，清醒过来。不过毕竟是一头巨大猛狮，抬爪举足，腾挪起伏，立即令世人震惊。就说上海，1983年设立第一个黄金首饰专柜之后，不过十年，就有360家黄金珠宝饰品商店冒出，特别是“老庙黄金”，黄金首饰的销售以吨计算，占全市七分之一，不仅是上海首位，而且是中国第一。也许这个第一，才使“老庙黄金”陈久总经理作为我国黄金饰品经营行业唯一代表，参加了去年在新加坡召开的“‘94世界黄金博览研讨会”。"},{"type":"paragraph","text":"“老庙黄金”的成功有什么诀窍?也许就要引用上面的那句话:“智慧的价值超过红宝石。”当然约伯的这句名言，不可能涵盖现代商业智慧，但现代商业智慧的成功毕竟印证了这句名言所揭示的真谛。"},{"type":"paragraph","text":"“老庙黄金”以她特有的商业智慧征服了同行和成千上万的消费者。"},{"type":"paragraph","text":"其实一系列的“征服”故事也不过是被通常的商人容易忽略的画面:这是夏天里，一个女孩在特色柜台旁流连忘返，也许是那三件套的项链、手链、戒指吸引住了她，这三件套式样确实独特，全是麦穗组成，黄澄澄、金灿灿。由于这女孩人长得较胖，故所有的尺寸不相符合，优秀营业员倪航了解了她的想法，决定给三件套加长，要她半个月之后来取货。"},{"type":"paragraph","text":"很显然，在商业智慧的范畴中，服务是一项重要内容。"},{"type":"paragraph","text":"那天，一位台湾人在这家店买了尊黄金菩萨，欢喜得要命。然而，外币兑换速度太慢，因为兑换数字须从银行所得，台湾人等不及了，一气之下，转身就走。这时银行来电，兑换数字到了，两个服务员小姐急忙冒着大雨奔出去，拦住正要上的士的台湾人，台湾人仍然气呼呼，说不想买了。服务员小姐笑盈盈说:先生老远光临，买到这件菩萨金饰是福财双得，不料给先生带来不快，全是我们的过错，请多多谅解。台湾人见到这两位被雨淋湿的小姐，满脸诚恳，不由动了心，他说银行兑换速度慢，不能怪你们，我今天重新决定买，全在于你们的诚恳。"},{"type":"paragraph","text":"其实，一些先进发达的国家，消费者早已被抬到“皇帝”的尊位，由原来大量向消费者提供商品的战略转向创造亲切形象和提供商品两者并举，企业不仅追求产品的完善，更注重企业本身好的形象，塑造企业形象，也许列入“软件”的范畴。"},{"type":"paragraph","text":"“老庙黄金”懂得智慧的价值胜过一切，当然也懂得商店的“硬件”建设的必要性，而且“硬件”建设始终在同行业中领先一步:"},{"type":"paragraph","text":"他们第一个争取到市技监局在本店设珠宝饰品现场质检站，第一家在店堂里开辟由市劳模柜组售货员组成的特色服务柜台，第一家大做黄金首饰广告，第一家建立郊区连锁店，第一家与世界黄金协会建立关系，第一家开展首饰修理业务……"},{"type":"paragraph","text":"这些都为“老庙黄金”赢得市场第一开辟了道路。“市场第一”的建立，必须依赖各种方式、各种途径，包括硬软件建设，然后用一种“润物细无声”的方式渐渐进入消费者心目中。现代商业规律就这样充满了智慧，利润的获得从手与手之间交换是有限的，最大的利润往往潜伏于无形的、亲切的氛围之中。"},{"type":"paragraph","text":"一位姑娘买了珍珠饰品之后，可能是碰到酸性物质，表面发生变化，就前来咨询。营业员小姐就耐心跟她讲，在各类宝石中，珍珠是最敏感的，它的主要成分是碳酸钙，易溶解，所以一定要避免酸类物质侵蚀。珍珠来自海水软体动物，时间一久，会脱水退化，会变黄，所谓人老珠黄，就是这个意思。但如果能小心保护，在无清洗剂的肥皂溶液中清洗(避免任何产品的碱性液体)会延缓“人老珠黄”的过程。"},{"type":"paragraph","text":"可见，这类服务不仅会使顾客得到辨别和保养的知识，而且用一种特有的磁性吸引住了顾客，这磁性自然来自商店亲切、温和、吉祥的氛围。"},{"type":"paragraph","text":"让我们再来回顾一下“老庙黄金”的风采:当你还未进入“老庙黄金”时，你一定会细细欣赏这一幢具有明清风格的、高悬“老庙黄金”招牌的景容楼，也许你会联想“老庙黄金”风水好，占了地利，但当你把“老庙黄金”的三个楼面稍作游览，你就会感到“地利”仅仅是其次的，关键还在于“人和”。这里虽汇集了各种款式的足金和K金、项链、手链、手镯、戒指、挂件等，但更体现出一种高雅、祥和的氛围。一楼、二楼人头攒动，生意忒好，但三楼却生意清淡，三楼是新辟的玉博厅，供应各种精品、孤品，顾客上楼，购买者十分少，但流连欣赏却是一件美事，仿佛进入一家博物馆、展览厅。显然，从这些精品、孤品的设置中，看出“老庙黄金”的用意，让顾客欣赏品味，陶冶情操。如果从商业角度看，这么好的黄金地段，整个三层如此设置，显然不利商店的营业，失去了相当部分的利润，却使消费者获得了一种看不见、摸不着的氛围，这也许又是这家独占鳌头的名牌企业的良苦用心，用独有的商业智慧去赢得消费者的心。"},{"type":"paragraph","text":"这可能就是他们成功的奥秘。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cq070401.JPG\">"}]}