{"id":1019427,"date":[{"year":1995,"month":12,"day":23}],"page":"6","source":"《院士风采》","region":"","masthead":"科技文摘","special_issue":"科技与社会","column":"名家自述","genre":"","count":"2204","ytitle":"","mtitle":"矢志不渝的爱国情怀","ftitle":"——唐敖庆教授的科学人生","authors":[],"text":[{"type":"paragraph","text":"今年是我国最高学术称号——中国科学院院士(学部委员)设立四十周年。作为首批荣膺这一崇高荣誉的著名学者，量子化学家唐敖庆教授日前又迎来了八十华诞。"},{"type":"paragraph","text":"唐敖庆教授几十年来为祖国的科学教育事业辛勤耕耘，多次组织全国性专题研讨班并亲自任课，培养了一批国内著名学者和学术带头人，研究成果连续四次获国家自然科学奖，其中两次获一等奖。"},{"type":"paragraph","text":"这里选登上海教育出版社即将出版的《中国科学院院士自述》一书中唐敖庆教授的文章，以资纪念。"},{"type":"paragraph","text":"自幼好学"},{"type":"paragraph","text":"我出生在江苏省宜兴县和桥镇的一个平民家庭，父亲一边种几亩地一边在镇上经营一家小杂货铺，艰难地维持全家的生活。我自幼好学，学习成绩优异，但年近半百、体弱多病的父亲对我的期望不高，读完小学识点儿字会算帐，能帮他维持小杂货铺，他就心满意足了。经老师一再劝说，他才同意我进入中学继续学习。为了减轻父亲的负担，我白天上完课就赶回小铺，接待顾客，有时还得挑着担子到外地进货，直到天黑店铺打烊以后，才能在油灯下温习功课和看课外读物，常常到深夜。因此在少年时代，我的眼睛很快恶化，十三四岁就戴上了七八百度的近视眼镜。初中毕业后，无力升入高中，只好考入免费的无锡师范学校学习，可是入学不久就爆发了“九一八事变”，我参加了无锡市学联组织的赴南京抗日请愿团，“科学救国”的爱国主义思想也更加强烈，立志要发展祖国的科学技术，增强国力，使祖国不再遭受到列强的欺凌。为了积攒上大学的第一年费用，师范学校毕业后，就先到宜兴县官林镇凌霞小学任教一年多。"},{"type":"paragraph","text":"四年大学生涯辗转数千里"},{"type":"paragraph","text":"经过半年的艰苦努力，1936年暑假，我先后收到北京大学、同济大学等三所名牌大学的录取通知书。因为在这一年的上半年，我读了著名化学家、北京大学曾昭抡教授发表在《大公报》上连载的访日观感，为这一系列切中时弊、具有民主进步倾向，充满爱国主义思想的文章所倾倒，对曾先生的学识和文采产生了崇敬的心情，一心想投到这位名师的门下。于是我就非常喜悦地选择了北京大学化学系，实现了梦寐以求的大学学习生活。可是好景不长，在北京大学学习不到一年，日寇全面发动侵华战争，我随学校南迁，辗转数千里，先在由北京大学、清华大学、南开大学三校组成的长沙临时大学学习，1938年随临时大学到达昆明，学校改名为西南联合大学，在化学系继续学习。1940年毕业留校任教。1943年，我的未婚妻史光夏历经艰险，由沦陷区“千里寻夫”来到昆明。婚后我除了承担繁重的助教工作，还得兼做家庭教师，并到市郊一所中学兼课，才得以勉强糊口。"},{"type":"paragraph","text":"两条曲线"},{"type":"paragraph","text":"抗日战争胜利后，我和王瑞、李政道、朱光亚、孙本旺等青年教师，随化学家曾昭抡、数学家华罗庚、物理学家吴大猷于1946年赴美国考察原子能技术，我被推荐留在哥伦比亚大学攻读博士学位。当时我的学习成绩突出，一年通过博士资格考试。到1949年夏天我就已大体上写好了博士论文，在等待着时机，准备在适当的时候拿出论文进行答辩，论文通过马上就回国。1949年10月，我盼望的时刻终于到来了，由我担任第一任主席的“哥伦比亚大学中国同学会”与“中国留美科学工作者协会”等进步组织在纽约国际学生公寓举办了中华人民共和国成立庆祝大会。我随即于同年11月，通过博士论文答辩。老师对我很为器重，我告诉他们，我要回到新中国去。有一位教化学原理的老师是美国科学院院士，(我当过他的助教，他外出开会，就让我代他讲课。)听说我要回国，他对我说，你现在回去做什么，不是跳火坑吗?我说，我要回到自己的祖国，为我的祖国培养人才。他一再表示可以为我介绍工作，我婉言谢绝了他的挽留。我的导师比这位老师要开明一些，他对我说，你们大陆上的战争刚刚结束，在美国做两年工作看一看再说嘛。我说:因为我的事业在自己的祖国，我的祖国就是中华人民共和国。导师理解了我回国的迫切心情，就说:“好!你回去吧。”他和夫人在一个规格很高的餐厅设宴热情地为我送行，这位导师后来当过哥伦比亚大学副校长。还有一位中国的同学，当时在美国读书，学习也很好，我写给他一封信，说我决定回国了，虽然这里的学习条件、工作条件确实比国内好得多，但在这里教的是美国人，回国教的是我们的同胞，中国学生在美国待得越久，对祖国的贡献就越少。结果他回了我一封信，画了一幅坐标，横坐标代表的是在美国停留的时间，纵坐标代表的是对祖国的贡献和自己业务的成长，有两条曲线，一条曲线呈下降的趋势，这条曲线说明在美国停留的时间越长对祖国的贡献越少，另外一条曲线呈递升趋势，这条曲线代表时间越长业务上的成就越高，他说自己还是要回国去的，但要选择在两条曲线交点的这个时间回来，实际上他是不想回来了。这封信并没有说服我，我于1950年初回到了祖国。"},{"type":"paragraph","text":"回顾40多年来自己所走过的道路，再看一看这两条曲线。第一条曲线留在美国的时间越长对祖国的贡献越少，这当然是对的了，第二条曲线好像是在美国的时间越长，业务提高得越快。那我们俩可以比一比，他在美国业务上的提高，和我在新中国业务上的提高，究竟谁比谁提高得快，姑且不说我是否超过他，但起码可以说我并不比他提高得慢。事实上，我回到自己的国家，对祖国的贡献大了，虽然国内条件比较差，我们就是用这个比较差的条件，抓紧时间工作，业务上也有了很大的提高。40多年来，自己所做的贡献，虽然与国家事业发展的要求还有距离，但我的内心仍然是感到十分欣慰的。"},{"type":"paragraph","text":"(题头照选自浙江科学技术出版社《院士风采》)"}]}