{"id":1019760,"date":[{"year":1995,"month":12,"day":26}],"page":"8","source":"","region":"","masthead":"文化新闻·教卫新闻","special_issue":"","column":"中国电影改革路在何方研讨","genre":"","count":"1601","ytitle":"","mtitle":"跳出狭小思路 辟出一片新地","ftitle":"——四位文艺界人士就中国电影生存发展各抒己见","authors":[],"text":[{"type":"paragraph","text":"要尽快制定一个电影法"},{"type":"paragraph","text":"电影演员姜文说，他个人认为有4件事情十分重要。其一，在不违反四项基本原则的前提下，要尽快制定一个让电影工作者直接介入、参与意见并且尊重市场规律和创作规律的电影法，使大家有章可循，有法可依；其二，人才问题十分紧追，现在拍电影的人越来越多，但其中到底有多少人明白什么叫电影，值得研究。比如“主旋律”这样的作品肯定是要拍的，而且要花功夫才能拍好。但有些这类题材的作品给人的印象只是创作者在靠题材“混饭吃”，这就不是一种负责的态度；还有一种现象是，为了讨外国人的同情，故意拍一些迎合“老外”趣味的作品，这同样是离开了电影应当追求的东西，只会使电影离观众越来越远；其三，媒介和评论要有健康的心态，对一部电影实事求是地展开争论乃至尖锐的批评是好事，切忌为哗众取宠而故作惊人之语；其四，在高科技的时代，咱们的电影院该改造了，影院设施应当充分体现电影的魅力，影象、灯光、声音等等，处处都让人觉得舒服，有情调，才能吸引人。"},{"type":"paragraph","text":"亟需提高制片人的素质"},{"type":"paragraph","text":"导演张建亚撰文认为，当务之急是提高制片人的素质。现在大量的资金开始流向中国电影，这机会不说千载难逢也不是年年有的，稍不小、心就一去不回头了。只有利用这钱拍出卖座的好影片，构筑起真正的市场，才能吸引住资金在此滚动，行业同人才能有口饭吃，乃至吃口好饭。可现在不少制片人素质是很难让人信服的。就个人来说，白手起家边干边学好歹闹出个玩意儿来，也算是有成就感的，但从整个市场来说，太多这样的“成就”，可能就蕴含着潜在的危险，搞坏市面的一定就是这些“捣浆糊”朋友。有位海外同行说过，中国电影好不容易开始大制作，任何一部大片的失败都会对市场有影响，往往三两部大片的失利就会搞坏一个市场，再复苏就难了。随着中国电影的投资越来越大，制片人要对得起投资人，要保护投资者利益，把钱花好了，否则只会是两败俱伤，到头来，市场的报复和狂野谁也抗不住。"},{"type":"paragraph","text":"确立文化上的自觉意识"},{"type":"paragraph","text":"上海师范大学教授王纪人提出，中国文化正面临一个重构的时代，对此文学界有较早的领悟，而电影界在整体上显得滞后。在电影理论上有所谓的纯商品说，而确实也有不少创作者把自己的活动看成是商业行为，而非文化行为、艺术行为。在这种情况下，自然不能期待拍出有美学意义的电影，也未必能为观众带来真正的娱乐。象周星弛一类的“无厘头”表演常常以低级趣味取悦观众，可现在竟成为国内部分创作者的楷模，这实在是一种堕落。看来，电影界需要有文化上的自觉意识。当前的文化重构正由解构走向建构。在前一个阶段，王朔对权力话语的解构以及商业操作使他成为大众文化的英雄，在影视界掀起了持续几年的王朔热。但王朔是“只破不立”，他在消解了别人的同时也消解了自己，所以当文化需要建构什么时，他也只能“封笔”，这意味着王朔的时代大抵已经过去，至多只有余响而已。当然，并不是任何对文化重构的理解和创作实践都是得当的，如理论上的“后现代”、“新国学”、“人文精神”、“新民间”等，从一开始就存有分歧，对新理想主义等创作倾向也各有褒贬，但这毕竟表明了文化界对危机的突围和文化建构上的努力。电影有自己的特性，电影家也有自己的见解，完全没有必要亦步亦趋，但对电影理论工作者和电影导演来说，关心下一代的文化背景和文化趋势，倒是可以开阔思路，触发灵感，不致陷在狭小的思路里。"},{"type":"paragraph","text":"非得有自己的莎士比亚"},{"type":"paragraph","text":"老艺术家张骏祥呼吁，要高度重视剧本创作，切实抓好剧本创作，努力抓出象样的电影剧作。他说，好剧本不是靠几个人侃大山就能侃出来的，也不是靠某个领导坐镇或新闻界炒炒热就能出来的，更不是靠群众运动就能出来的。有志气的创作者应当花上十倍的努力，但不要期望十倍努力一定能有十倍收获；也不要放弃自己的优势去盲目模仿别人。他说，电影是世界性的，非得有好的剧本不可，非得有自己的莎士比亚不可。"}]}