{"id":1019207,"date":[{"year":1995,"month":12,"day":22}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"推进国有企业改革","genre":"","count":"1445","ytitle":"","mtitle":"让国有企业轻装上阵","ftitle":"——降低企业资产负债率问题访谈录","authors":["孙中连"],"text":[{"type":"paragraph","text":"江泽民总书记今年上半年在上海、长春等地考察国有企业时，多次谈到了降低企业资产负债率的问题，强调“要把它作为深化国有企业改革的一个重要问题”。日前，记者就这方面的内容，走访了上海市经委主管企业改革工作的副主任祝均记者:自从江总书记上半年那次重要讲话以来，降低资产负债率问题在上海企业中引起普遍关注。是否请你先解释一下资产负债率的涵义。"},{"type":"paragraph","text":"答:资产负债率是分析和评判企业运行是否良好的重要依据，可以简单表述为企业总负债与总资产的比例。即分子为总负债，分母为总资产(资本金加总负债)。"},{"type":"paragraph","text":"记者:这个问题听起来似乎很专业，它与推进企业改革、建立现代企业制度有何关系?"},{"type":"paragraph","text":"答:资产负债率看上去好像是财务考虑的工作，其实不然。现在推进企业改革、建立现代企业制度，难点是什么?主要是三大问题，冗员、历史债务和政企不分。资产负债率高一直是困扰国有企业的一大难题。据去年底的统计，上海国有老企业的资产负债率平均在80%左右，也就是说，企业做一元钱的生意，8角钱是借来的。这种高负债的企业，一方面将承担还本付息的沉重压力，即使有好的产出，也往往难有好的效益；另一方面，高负债必然是高风险，一旦经营环境有变化，企业就经不住风吹浪打。现代企业制度要求各种不同性质的企业在市场经济活动中形成一种平等竞争的机制，背着沉重历史债务的企业怎么能有竞争力?企业缺乏“自主钱”，又怎么能有效地行使经营自主权?"},{"type":"paragraph","text":"记者:听你说来，高负债是搞好国有企业的一大障碍。但记得曾提倡过要敢于负债经营，这又如何理解?"},{"type":"paragraph","text":"答:现代企业运行，不负债是不可能的。过去讲要敢于负债主要是指企业要敢于用别人的钱来赚钱。但是企业负债应有一个合理的范围，国外一些效益好、运行正常的企业资产负债率一般在50%左右。从单个企业来看，负债率在企业发展中又必然处于曲状态和波动之中。运行正常的企业不应该长期处于高负债状态。"},{"type":"paragraph","text":"问:你认为当前如何才能有效地降低资产负债率?"},{"type":"paragraph","text":"答:江总书记在上海考察时曾充分肯定了上海一些试点企业“六个一块”的做法，即:“主体多元吸一块，存量盘活调一块，债权转股转一块，兼并矿产活一块，企业发展增一块，政府扶持补一块”。这些办法，重在建立企业增加资本金的新机制，而不是简单地抹掉企业的历史债务，使国家能以最小的改革成本，解决国有企业最突出的问题，特别是“主体多元”和“存量盘活”这两条，大有文章可做。从长远看，实施现代企业制度，是解决企业资本金问题的根本出路，企业内部建立资产责任制，外部形成资本市场，促进各种资本流动，使国内、国外、国有、民间的各种资本进入企业。“六个一块”实际上也是资本市场的雏型。"},{"type":"paragraph","text":"问:上海除了试点企业之外，面上企业增资减债工作进展如何?"},{"type":"paragraph","text":"答:在试点企业带动下，上海国有企业增资减债工作正在积极展开，并取得一定成效。如上海医药公司，原来资产负债率高达87%，在这次公司改制中，吸收几家基金会参股，变国家一个投资人为6个投资人，增加了7000万元资本金，企业资产负债率迅速下降了12个百分点。又如上海纺织行业，近年通过工业结构调整，腾出市区100多块地块搞批租、开发，仅此一项，就可逐步拿到几十亿元。"},{"type":"paragraph","text":"我们也必须看到，增资减债是一项量大面广十分艰巨的工作，需要作长期的努力。当前企业增资减债还是要强调两手抓，一手抓吸纳各种资本投入，另一手通过多种措施降低负债，力争在三年内将上海国有企业的资产负债率降低到60%左右，使大部分国有企业能逐步进入良性循环的轨道。　本报记者　孙中连"}]}