{"id":1019326,"date":[{"year":1995,"month":12,"day":22}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第52期)","column":"","genre":"","count":"2242","ytitle":"","mtitle":"文化承传中的华文广告","ftitle":"","authors":["郦辉"],"text":[{"type":"paragraph","text":"郦辉"},{"type":"paragraph","text":"一、广告是什么玩意儿"},{"type":"paragraph","text":"差不多每一天你都不得不面对——无论是享受着，还是煎熬着，或者漠然着，来自电视、报纸、大街、车辆，甚至从你的个人电脑，你的信筒，那种被称之为广告的东西，广告铺天盖地，无孔不入。事实上，在我们还来不及深思广告是一种什么东西之时，它已经迅捷地成为我们生活中不可或缺的存在了。"},{"type":"paragraph","text":"公元前半世纪，北非一个名叫塞林那的城市发行了一种钱币，钱币上印着一种当地作为药品的植物，这一简单明了又易于流传的方式，便是我们今天所知最初的广告。而中国，原始广告则产生于口头叫买与店铺招牌，这种简单却有效的广告甚至沿袭至今。"},{"type":"paragraph","text":"二、复苏后的中国广告雷霆万钧"},{"type":"paragraph","text":"自1979年复苏的中国广告在经历了短暂的起伏后，目前正以雷霆万钧的发展之势令全世界瞠乎其后。1992年，中国的广告总额尚且只有50亿元，而1994年，这一指标却已突破200亿元。同时，巨大的中国市场吸引着全球跨国分公司蜂涌而入，从而也推动了与之息息相关的跨国广告公司大举抢滩中国的现状。"},{"type":"paragraph","text":"在国际广告公司进入中国的强烈推动之下，中国广告无论从广告形态、内容还是从广告表现来看，都较以往有了巨大的变化，同时，随着中国大陆的崛起，长期以来始终游离于全球主流广告形态之外，然而一直在顽强奋斗的华文广告开始受到世界的关注，以中华文化为基础的华文广告正以其巨大的魅力大放光彩。"},{"type":"paragraph","text":"三、缤纷夺目的华文广告"},{"type":"paragraph","text":"人因文化而产生认识与感知的差异。例如，中国人讲究含蓄节制，日本人崇尚谦恭礼让，而美国人则表现独立不羁，这种种差异同样要求广告也应以不同文化取向取得消费者认可。"},{"type":"paragraph","text":"最初当西方广告进军华人市场时，在新加坡、香港，西方文化因其长久殖民化而通行无阻，然而现在，这一情形得到了有力的改观。"},{"type":"paragraph","text":"曾经“重英轻华”的新加坡、马来西亚广告在随着中文国际地位的提高，以中文为语言，以中华民族文化思想为依归的广告逐渐抬头，呈现了勃勃生机；而香港的广告素来在制作与技巧上达到国际水准，现在更受九七回归与大陆文化交流影响，在创意上不断汲取中华文化养料，取得令人瞩目的成果；台湾广告深受中原文化的影响，无论在文化、艺术上台湾广告创意者都运用自如，妙手天成，是最具传统文化创意性的地区；大陆广告起步虽晚，但在经历了短短求索阶段之后，现在也涌现出了一大批出色的广告作品。同时，承续传统文化，运用汉字优势，创意出富有中国特色的广告也已成为共识。"},{"type":"paragraph","text":"四、妙手天成的汉字"},{"type":"paragraph","text":"最令大家记得的广告是张艺谋拍摄的“万宝路”贺岁片，在天坛背景前的陕西农民腰鼓队，以奔放的舞姿欢庆节日。这则电视广告一经播出，即引起争议，誉者称之为最富中国特色的广告，毁者认为这只是迎合外国人口味的中国广告，众说不一。显然，这只是一个从形式上具备了中国特色而内在本质还保留了西方文化内涵的广告。"},{"type":"paragraph","text":"然而华文广告毕竟已进入了一个新的里程，其表现多彩多姿，手段不一，令人不得不佩服创作者的奇思妙想。"},{"type":"paragraph","text":"在传统文化诸多魅力中，汉字首当其冲，被创意者运用最巧妙自如。香港达彼思广告为一则脱毛剂创意的广告，用中文字与图案美术将画面处理得形象生动，令人难忘，另一则药品广告则以高耸的两个中文“山”字，并配以“进步的意义，就是前面永远有更高的挑战”这句广告语，不仅让人感受文字的气势，更表达了积极进取的中国儒家文化思想。"},{"type":"paragraph","text":"中华文化浩如烟海，从无数脍炙人口的传说典故中随手撷取一二，便有意想不到的效果，新加坡三人行广告的“少林木人巷”，台湾麦肯广告公司的“韩信点兵”，分别以古老典故来表现新的含义，极易令人产生共鸣。而上海依群工作室让秦叔宝，尉迟恭这二个历史传说人物，以京剧念白手法，演绎一段驱蚊剂的故事。"},{"type":"paragraph","text":"历史文化中的点滴都可信手拈来，上海奥美广告的“禁酒令”，采用了古代通告形式，而另一个创意“三十六计”，借用中华典籍来注释诉求内容，十分巧妙。"},{"type":"paragraph","text":"当然，在所有地区华人广告中，本土性也反映了在同一文化渊源中的差异，香港广告基本以广东方言为主，同时反映了地域传统与西方文化杂乱交错的特征。台湾则更多地表现出亲情柔蜜的小岛文化与台湾坊间的生活情趣。新加坡、马来西亚的华文广告，则开始挖掘移民南洋祖辈的文化情结。而中国大陆的广告则在含蓄而又简洁，重情理而又感性之中反映了受众的心理需求。"},{"type":"paragraph","text":"五、东西方广告:和块黄泥捏它两个"},{"type":"paragraph","text":"有意义的是，东方式的含蓄之道正在西方成为新创意点。1994年获得戛纳广告金狮大奖的是美国博赛尔(BOZELL)广告公司为克莱斯勒汽车公司的吉普车所拍的一条30秒电视广告，内容是在一片皑皑的雪原上，伴随着轻松的音乐，一条雪沟在蠕动，伸展着，猛然，雪沟停止，在折了90度弯后，继续向前延伸蠕动(其实雪沟下是吉普车在开动)。全片没有出版任何产品形象，却传神地表达了这一全天候，在任何恶劣环境中都能行驶的车辆的特征，镜头语言节制、含蓄，“不著一字，尽得风流”。"},{"type":"paragraph","text":"传统文化以其巨大的诱力给广告创作人员以新的无尽的想象，并开拓了创意新空间，成为新的广告现象。"},{"type":"paragraph","text":"毋庸置疑，承传中华文化的华文广告，正随着中国广告市场的飞速发展而开创广告新时代，与国际广告作业方式与服务方式在中国快速发展大行其道的事实相互映衬，使中国广告迅速走向新的世纪。"},{"type":"paragraph","text":"(本文图片由“龙吟榜”华文广告精粹杂志发起人林俊明先生提供)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cm090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>由大陆广告人创意的这则广告，是否令你恍若隔世，并会心一笑呢?</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cm090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这是一个怀旧的时代，长夜虚空，电话诉衷肠</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cm090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这则由香港广告人创意的脱毛剂广告将中文文字与画面视觉融为一体，效果强烈，令人过目难忘。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\12\\95cm090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>这则关于新加坡一爿老字号店铺的广告，却洋溢着浓厚的西方情调</FONT>"}]}