{"id":299074,"date":[{"year":1954,"month":1,"day":24}],"page":"8","source":"“大众电影”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2097","ytitle":"","mtitle":"我们愉快幸福地生活着","ftitle":"","authors":["于蓝"],"text":[{"type":"paragraph","text":"于蓝"},{"type":"paragraph","text":"北京电影演员剧团成立了，这使我们电影演员生活更幸福，更美丽!"},{"type":"paragraph","text":"早晨，迎着初升的太阳，演员们在院内做着各种不同的身体锻炼。伴随着风琴和钢琴的声音，传来了许多嘹亮的歌声，演员们开始练习发声了:九点钟以后，院内肃静起来，我们就开始进行政治或者业务的理论学习。今年的主要课题，是对史坦尼斯拉夫斯基的演员自我修养进行初步阅读。几年来苦于没有系统学习机会的电影演员，掀起了学习的热潮，上起课来小小的俱乐部里要挤上一百五六十个人在那里聚精会神的听着(不仅是我们自己的演员听课，还有四五个兄弟剧团的演员同志来参加学习)。课后的讨论更是热烈紧张，为了一个问题的争论，有时连吃饭的时间都忘记了，饭厅里，走廊里到处都可听到争论的声音。"},{"type":"paragraph","text":"理论学习以外，每周还有电影观摩，特别是学习苏联和人民民主主义国家的先进的优秀的电影，成为我们最喜爱的课程之一。同时，对一切资本主义国家的进步电影，我们也感到很大的兴趣。每月还有一定的戏曲观摩，这样可以帮助我们很好的学习我国戏剧的优良传统。"},{"type":"paragraph","text":"明年，将有很多的演员去参加电影的拍摄工作，不参加电影拍摄的演员，将以舞台戏的排演为学习的主要内容。今年的业务理论学习，就是为明年，的排演打下基础，现在导演已经在筹划明年的排演工作了。紧张的工作和充分的学习，把我们的生活丰富起来了，使我们热爱生活也更热爱我们的工作。"},{"type":"paragraph","text":"让我们感到幸福与喜悦的还有另外一些，那就是我们所参加的各种社会活动，以及广大人民与我们的密切联系。从这些活动与联系中，使我们更好的理解生活，让无限丰富的生活，养育着演员成长壮大。我们深知无限的丰富的生活将成为我们创作的源泉和力量。"},{"type":"paragraph","text":"演员同志们每次都积极参加了社会改革运动，比如在最近的普选和粮食收购工作中，不仅使我们认识了这些工作的意义，并且也把我们锻炼成很好的工作干部。我们的王人美同志，一向不善发言，搞工作也缺少信心。但是最近我们的谢添同志到了她工作的地点，看到她不再是一个不善说话的女演员了，而是一个在极其繁忙的环境下能够应付自如的女干部了。作为一个演员的她，当然不只是学到了这些，更重要的是丰富了她的生活经验。此外，和工人、农民、战士、学生、少先队员的联欢、座谈、通信，都是我们生活当中最有意义的一部份。最近一个星期六的晚上，北京市二十六女中和机械学校的一部份同学，和演员剧团举行了联欢晚会，同学们表演了许多精彩的节目，我们还接受了少年同学们最珍贵的礼物——红领巾。"},{"type":"paragraph","text":"我们和观众的友谊在不断地成长和巩固:"},{"type":"paragraph","text":"人民对我们的无限关怀，使我们深受感动。当剧团成立后，不断的有信来向我们致贺并给以鼓励。当我们体验生活时，无论到部队、工厂或农村去，他们都主动的热情的帮助我们去了解他们的生活。而当我们回来后，仍然经常的给以热情关怀。比如:官厅水库的工人给我们来信叙说他们在修筑水库中坚持文化学习的情况；西安女建筑工人魏晋云来信述说她们又增加了多少女建筑工人；丰台白盆窑农业生产合作社的老乡不断带来各种消息，如:丰产麦子的情况呀，选举模范支部的情况呀，以及总路线宣传后的各种反映等等……；这个合作社的一位老大娘，来北京时，还给我们带来了不少的花生和白薯，生怕我们吃不到这些好东西。"},{"type":"paragraph","text":"我们剧团的一位李晓功同志，有一次她从沈阳到北京，中途因为火车上的留声机坏了，她为了减轻大家乘车的疲劳，就到播音室去唱歌给大家听，这一行动竟使列车的乘务员和一些旅客给剧团来信表扬她。志愿军也经常给我们来信，说我们的工作如何鼓励了他们。特别是今年的青代大会中，志愿军的战斗英雄愿意和演员共同拍照，他们称呼我们为“英雄形象的再现者”。这些事，深深激动着我们，使我们愈发感到自己工作得太少，工作远远的不能赶上他们对我们的期望。"},{"type":"paragraph","text":"少年先锋队的小朋友们，更是纯真的爱护和信赖着我们。他们不仅把他们最珍贵的纪念品送给我们，并且能坦率的提出不满足的意见。我自己就曾经接受过孩子们珍贵的意见和礼品，和这些孩子们来往，常常会得到极宝贵的启示，孩子们的希望与理想常常使我想起更多的事。记得福州市，福大附中的三个小女孩，当她们因为年龄关系，解下红领巾的那天，少先队的队部送给她们一个珍贵的书籍，上面刻印着这样的几句话:“青春是美丽的，一个人的青春可以平庸无奇，也可以放射出英雄的火光；可以因虚度年华而懊悔；也可以用结结实实的中子，走到辉煌壮丽的成年。”她们竟把这个珍贵的书籍赠送给我，我被毛泽东时代的孩子们庄严理想所感动，愈发明白自己应该成为怎么样的演员，并且应该怎么样的去工作。"},{"type":"paragraph","text":"演员，就是这样成长在人民的怀抱中，成长在党和政府的爱抚中，我们是生长在阳光普照的大地上，前途是无限光明辉煌，像春天的幼苗，越长越壮!一九五四年将以她雄劲豪迈的姿态降临了，我们全团正和全国人民一样，以万分兴奋的心情来迎接着国家建设第一个五年计划的第二年。我们正加紧学习，努力提高思想水平和表演能力。好让我们把更多的英雄和模范的光辉形象表现在银幕上，好让我们把祖国建设的光荣史诗记载在人类为和平而斗争的历史上，我们一定要不辜负人民的期望和忠实的完成人民的嘱托!"},{"type":"paragraph","text":"我们就是这样愉快而幸福的生活着!"},{"type":"paragraph","text":"一九五三年十二月二十一日"},{"type":"paragraph","text":"(原载“大众电影”)"}]}