{"id":299024,"date":[{"year":1954,"month":1,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2447","ytitle":"","mtitle":"在寒假中做好春节工作","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"学校的寒假开始了。在本学期中，我们在党和人民政府领导下，在总路线的灯塔的光芒照耀之下，师生的政治理论学习，行政领导的加强和改进，同学自觉纪律的培养，“三好”的进一步贯彻，课堂教学质量的提高等各个方面都有了显著改进。特别是广大师生学习了国家在过渡时期的总路线和总任务以后，认清了祖国社会主义光辉前途，也认识到自己今天的工作或学习都是祖国的社会主义建设的一部分，我们的一切努力都是为进一步贯彻国家在过渡时期的总路线——实现国家的社会主义工业化和社会主义改造而奋斗。当我们明确了这些道理之后，就大大地提高了我们的政治觉悟和工作热情，鼓舞着我们前进。"},{"type":"paragraph","text":"今年寒假，正当我国第一个五年计划第二年度的开始，工人同志们在春节前后，要集中力量，搞好生产，保证产量和质量，他们正在为了完成一九五四年的第一季度的生产任务，积极劳动着。这种一切为了社会主义建设的精神，是我们全体教师和同学应该学习的。因此我们也应该积极地为国家培养社会主义的建设人材而努力，我们必须发扬“艰苦奋斗、服从计划”的精神，提倡节约，反对浪费，并且，广大师生还必须以自己的模范行动来响应政府的号召，积极向广大群众深入进行总路线的宣传教育。"},{"type":"paragraph","text":"今年的寒假，总的讲来，不仅要通过丰富的、有意义的活动，达到好好休息，精神愉快，身心健康，并应通过拥军优属、巩固工农联盟教育、春节联欢、访问与参观等活动进一步提高自己的政治认识，进一步热爱自己伟大的祖国，使我们能够愉快地和充满信心地来迎接新学期的到来。"},{"type":"paragraph","text":"在寒假里，我们应该并且可以做那些活动呢?这里提供几个方面，供大家参考:"},{"type":"paragraph","text":"首先我们应该在寒假里积极热情地组织和参加各种群众性文化娱乐和体育运动。例如我们师生和解放军的联欢，和工人同志的见面，都能促进我们政治思想水平的提高。寒假期间我们可以参观工厂和访问农村，加强工农联盟教育。我们也可以集体去看电影，青年同学并可一起进行定期的体育活动和经常的锻炼，一起玩各种游戏。通过这些活动，特别像参观工厂和访问农村，可以加深我们对国家过渡时期总路线的体会，使我们扩大政治视野:，另一方面，通。过这些活动也一定能使我们的身心更健康"},{"type":"paragraph","text":"在寒假里，除休息和其他各种活动外，我们同时也必须十分重视时事政治的学习，也可适当的备课(同学则可适当复习功课)，阅读一些对我们有益的文艺作品，例如“可爱的中国”、“把一切献给党”、“远离莫斯科的地方”等，阅读这些文艺作品的目的在于使我们能够受到一次深刻的共产主义教育，使我们能够像方志敏烈士、吴运铎同志那样忠于人民革命事业，能像他们一样忠于祖国和人民:，也可以使我们的假期生活过得更充实而有意义，使我们在政治上、道德品质的修养上获得进一步的提高。"},{"type":"paragraph","text":"寒假里，我们还应该根据各人不同的具体情况和条件，积极地适当地参加各种社会服务工作。特别在春节期间，我们应该广泛地参加拥军优属工作，并应和当地的人民解放军部队进行联欢，与在朝鲜的中国人民志愿军通讯。应该认识:我们国家的一切成就，我们今天所以能够这样幸福地学习和工作，渡过这样和平幸福欢乐的假期和春节，饮水思源，这是和我们的无数革命先烈们，中国人民解放军、中国人民志愿军的长期的艰苦奋斗、英勇牺牲分不开的。通过这些活动要使我们师生的思想上进一步热爱革命先烈、热爱中国人民解放军和志愿军，并学习他们艰苦奋斗、英勇牺牲、遵守纪律、克服困难的精神，使我们能更好地完成国家交给我们的任务。"},{"type":"paragraph","text":"我们并应该经常地耐心地向自己的家庭、邻居、亲戚、朋友们宣传国家过渡时期的总路线，对于当前国家和政府所规定的一些具体措施都应该根据党的政策不倦地进行解释，要使大家进一步认识，为了社会主义建设的胜利，我们应该自觉地发扬“艰苦奋斗、服从计划”的精神，我们还应教育家人，提倡节约，反对浪费，并宣传国家经济建设公债的重大意义和作用，积极鼓励，把多余的和可以节约的购买建设公债。"},{"type":"paragraph","text":"此外，对于一些回乡的师生必须明确的，没有必要回乡的尽可能的不回乡或少回乡，如果回乡的要按照放假规定准时回校，我们则应做好工农联盟的宣传教育工作。必须明确:以工人阶级为领导的工农联盟，是我国人民民主专政的基础，是一切战线胜利的保证，也是今后祖国要建设成为一个社会主义工业国的基础。因此，我们应该尽一切努力来加强工农联盟，宣传工农联盟的重要性，这是一个十分重要的任务，我们广大师生也毫不例外的应担负起这一光荣任务。在宣传的同时也就使我们本身加强这方面的认识，因此宣传工农联盟对我们讲也是一种最实际的总路线学习的内容之一。我们应根据国家过渡时期的总路线向自己的家庭和周围群众进行工农联盟的宣传与教育。另一方面，我们还应以模范行动，加强和农民兄弟的联系，向农民弟兄学习积极生产、把余粮卖给国家的爱国主义精神，学习他们艰苦奋斗的作风；通过工农联盟的宣传，要达到使农民了解社会主义的好处，并造成农民与工人之间的相互信任、相互支持、相互友爱的空气。"},{"type":"paragraph","text":"对于农村里一些投入农业生产的小学毕业生，我们应该告诉他们:实行农业社会主义改造、发展农业生产是我国过渡时期总路线和总任务的重要内容之一，因此积极地投入农业生产，不仅是有光明的前途，并且也是十分光荣的。这里，还可以举山东省荣成县海崖乡高小毕业生和东北吉林省初中毕业生吕根泽等投入农业生产的范例来鼓舞他们积极地生产，使他们认识自己在国家建设中的光明前途和作用，并能在农业合作化事业中发挥更大的作用。"},{"type":"paragraph","text":"今年的寒假可做的事是很多的，但今年的寒假也是较短促的，各人还可根据自己的条件去进行活动，在寒假里，我们一方面要注意不要因为参加活动过多而影响到自己的健康，在春节活动时特别要注意克服恶俗陋习(如赌博等)，春节活动的目的应该是以提高我们共产主义和社会主义的觉悟水平、鼓舞我们不断前进为主；另一方面也不要片面地理解好好休息而不积极参加各种有益身心的活动，忽视了必要的政治和时事的学习，这两种偏向都应该防止。"},{"type":"paragraph","text":"我们相信，广大师生们一定能够过一个很愉快而又有意义的寒假，在这里我们祝贺大家在新学期到来时，更好地工作和学习。"}]}