{"id":299075,"date":[{"year":1954,"month":1,"day":24}],"page":"8","source":"本报","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2643","ytitle":"","mtitle":"苏联的儿童剧院","ftitle":"","authors":["鲍里斯·伏尔金","朱由"],"text":[{"type":"paragraph","text":"苏联　鲍里斯·伏尔金"},{"type":"paragraph","text":"应当怎样为儿童们演剧?俄罗斯著名戏剧家斯坦尼司拉夫斯基说道，为儿童们演剧应当与为成年人一样地演剧，并且要演得更好一些。几乎每一个苏联的剧院，在自己的演出剧目中总有几个儿童和少年人的戏剧。此外，在苏维埃的年代中，成立了许多专为儿童们演出的剧院。这些儿童剧院如一个非常稠密的网布满了整个国家:目前在苏联儿童剧院和木偶戏剧院约有一百所之多。它们在各种不同年龄的少年观众中间，受到极大的欢迎。"},{"type":"paragraph","text":"在儿童剧院的演出广告中，可以看到各种体裁的戏剧作品的名字。其中有:故事，喜剧，古典剧和悲剧，苏联以及国外的儿童和少年生活的剧本。"},{"type":"paragraph","text":"苏联共产党和苏维埃政府为儿童剧院的工作创造了非常优越的条件。我们拿中央儿童剧院为例，该剧院的院址是苏联首都许多最好的剧院建筑物之一，它有一千多个观众座位。"},{"type":"paragraph","text":"在中央儿童剧院中有许多苏联著名的演员在工作着——俄罗斯联邦共和国人民演员B，斯蓓兰托娃，功勋演员K，柯兰妮娃，N:契尔耐舍娃，B·沙静，t，索洛甫也夫等人。该剧院大多数的创造性的工作者获得了斯大林奖金，其中很多人并荣膺了苏联勋章和奖章。在这个剧院的导演中间，我们可以看到——苏联人民演员P·西蒙诺夫，A:波波夫，俄罗斯联邦共和国人民演员A·洛巴诺夫等人的名字。苏联有名的作曲家——如ю·沙泼林，T·赫雷尼柯夫，A·卡巴莱夫斯基等人都为这剧院的戏剧作曲，许多天才的年青导演，艺术家和作曲家们与有名的艺术大师们广泛地被聘来剧院工作。剧院并经常吸收高等戏剧学校的毕业生来扩大自己的阵容。"},{"type":"paragraph","text":"中央儿童剧院自成立到现在为止，共上演了一百十一个戏剧，招待了观众达一千五百余万人(包括外出巡回公演的观众人数)。剧院特为各种不同年龄的儿童——幼年生，中年生，高年生——制定了专门的剧目。至于演剧时间，给幼年生演出主要是在上午，中年生——在下午，高年生——在晚上。不过晚上的演出时间比一般为成年人演剧的时间较早。由于政府大量的补助金，中央儿童剧院的票价，与其他的儿童剧院一样，比成人剧院的票价要便宜很多。"},{"type":"paragraph","text":"在上一个(一九五二——五三年)戏剧节日中，该剧院上演了六个新剧本。幼年生在他们的舞台上看到了故事剧“柯尼克——小驼背”；中年生看到了儿童文学作家，斯大林奖金获得者诺索夫的新剧本“两个朋友”，这个剧本所描写的是苏联的学校生活；中年生和高年生看到了捷克N·德尔的故事剧“从斯特拉康尼茨来的吹笛人”；高年生看到了库兹尼卓夫关于德国青年争取和平而斗争的剧本“凯伊戈兰特在号召!”和B，洛卓夫关于苏联青年工人的新作一生活的一页舞台上，也常常有学校中所学习的俄罗斯古典文学作家的作品上演。例如，学生们对搬上舞台的“死魂灵”特别感到兴趣，目前在该剧院的演出计划中有二十一个剧目。"},{"type":"paragraph","text":"中央儿童剧院上演的新戏剧，通常是久演不衰，并且观众人数是相当的多。如马尔舍克的“故事”，在三年的期间中，已经上演了近五百场，t·茄贝的“大师们的城市”——二百五十场，柳皮莫娃的“小雪花”——二百场。"},{"type":"paragraph","text":"“真理报”在不久前，对该剧院的工作加以赞扬，称道:“中央儿童剧院演出剧目是多样性的。从小孩子们的故事剧到H·B，果戈理的讽刺剧，从H，诺索夫的喜剧“两个朋友”到罗米欧和朱丽叶的悲剧——这就是导演和演员们的工作范围。剧院将广大生活的美妙世界介绍给了自己的观众们，而使他们笑，哭，愤怒，喜悦；帮助他们理想，思索，恋爱。剧院谨慎地引导儿童和少年人进入人类情感的复杂境界中，教导他们热爱苏维埃祖国，热爱为了人类幸福的创造性劳动；教导他们英勇，正直，以及尊敬人们，培养他们崇高的情感和高度的思想。”"},{"type":"paragraph","text":"是的，儿童剧院在引导自己的观众进入真实、艺术化形象的世界中时，同时在学习和培养它最重要的社会作用。所以剧院的教育方面的工作，以及它与学校间的日常联系是有着非常大的意义。年老的儿童戏剧工作者，俄罗斯联邦共和国人民演员A·勃良捷夫说:在苏联儿童剧院中每个演员应当是教育家，而每个教育家应当是艺术家。中央儿童剧院的全部活动也是按照这个原则而建立的。"},{"type":"paragraph","text":"在莫斯科有六百多所中学校。其中分布在首都二十五个区中的五十所学校，与剧院的教育工作人员保持有非常密切的联系。在这些学校中，在高年级学生、教员和家长中间，剧院有着很多的积极分子。在每一个新剧本上演之前，先在学校中进行了预演和讨论会，剧作家、导演和剧院教育工作代表等都前来参加。在初次上演后不多时，再举行演出的公共讨论会。在这讨论会上所作出的意见，以及对儿童剧院工作非常注意的戏剧评论的批评等，都加以仔细考虑，如果必要，在演出中予以修正。"},{"type":"paragraph","text":"积极分子在学校中组织了戏剧园地。在那里张贴有报章的评论，学生和教员的意见，学生自己拍摄的舞台照片和注解，以及某一个戏剧的墙报专辑等等。"},{"type":"paragraph","text":"在剧院的休息室中，许多儿童在休息时跑到问询台，在那里有剧院的教育工作人员负责解答少年观众的有趣的问题，有的关于剧院的工作情形，有的关于正在舞台上演出的剧本。"},{"type":"paragraph","text":"此外定期举行城市观众讨论会，专门讨论剧院的工作活动。在一九五三年十月中举行的最近一次的这种讨论会上，有观众、青年团和少先队工作人员、学生、剧院工作人员和剧作家数千人参加讨论。"},{"type":"paragraph","text":"莫斯科和其他苏联城市的许多儿童剧院，其工作均按照这个原则进行。在这些剧院——创造性的集体——中，有许多已存在有二十年和二十年以上的历史。例如诺伏西比尔斯克少年剧院是在一九三○年就创立的。它在市中心区有一个很华丽的剧场建筑物。"},{"type":"paragraph","text":"“我们的剧院经常满座——诺伏西比尔斯克少年剧院的著名演员A:莫夫钦说道——我们每一个演员得到了极大的创作上的满意，因为少年观众是最苛求和最表示感激的:他们能够立即地感觉出任何最小的虚伪矫饰，但是在另一方面，他们用无拘束的、儿童的心意来感谢真实的，高度的艺术。”"},{"type":"paragraph","text":"中央儿童剧院与各地的儿童剧院经常保持着联系。在最近二年中，中央儿童剧院特派有代表前往乌拉尔、巴伏尔齐亚、西伯利亚以及其他各区许多城市去，而各地儿童剧院也有代表前来莫斯科，了解中央儿童剧院和莫斯科其他专为少年观众们服务的创造性集体的工作情形。"},{"type":"paragraph","text":"中央儿童剧院很想与伟大的中国的儿童剧院保持密切的联系."},{"type":"paragraph","text":"由于正在筹备演出苏联戏剧“两个朋友”的中国青年艺术剧院的请求，中央儿童剧院已将该剧在莫斯科上演的全部资料寄送给中国青年艺术剧院。中央儿童剧院院长、功勋艺术家K:沙赫-阿齐卓夫和主要导演功勋艺术家柯莱沙夫在给中国青年艺术剧院的信中，坚决表示愿与该院建立经常的通讯联系，并尽力协助发展中国的儿童剧院网。"},{"type":"paragraph","text":"(本报特稿，朱由译)"}]}