{"id":299077,"date":[{"year":1954,"month":1,"day":25}],"page":"1","source":"新华社","region":"开城","masthead":"","special_issue":"","column":"","genre":"","count":"1772","ytitle":"美方强扣我被俘人员并将他们编入李蒋匪军","mtitle":"李相朝中将向美方提出强硬抗议","ftitle":"我方对美方这一严重破坏停战协定的罪行一定要追究到底","authors":[],"text":[{"type":"paragraph","text":"【新华社开城廿三日电】　军事停战委员会朝中方面首席委员李相朝中将在一月二十三日的军事停战委员会的会议上，就美方非法接收二万一千九百余名朝、中方面被俘人员，并非法宣布改变他们的战俘身份，并将他们强迫扣留编入李承晚集团和蒋介石匪帮的军队事向美方提出强硬抗议。李相朝中将指出这是美方严重破坏停战协定的非法行动，并坚决要求美方负责将这批朝中被俘人员交还中立国遣返委员会，依照“职权范围”予以处理。"},{"type":"paragraph","text":"李相朝中将指出:美方直接指挥其特务在东场里战俘营中实行血腥的恐怖统治，迫害残杀朝、中被俘人员，威胁中立国遣返委员会和印度看管部队，千方百计地破坏解释工作，使百分之八十五以上的战俘未能听取解释、行使其被遣返的权利，并威胁中立国遣返委员会主席将在其看管下的朝、中被俘人员非法交与美方，一月二十日及二十一日美方即乘此以严密组织起来的暴力非法接收了这些战俘。在东场里战俘营内的二万一千九百余名朝、中被俘人员是在全副武装的美军士兵和用刀、棍武装起来的战俘营特务的武装押解和暴力胁迫之下，被美方从战俘营内韧走的，其中有的战俘甚至是被美方用铁丝将每五个人捆扎成串在夜间架走的。美方并不惜为此调动了大批部队、坦克、机枪、飞机和海军舰艇，在战俘营外围和上空以及劫送战俘去南朝鲜和台湾的沿途不断地进行威胁。他们惟恐其中有一名战俘逃回他的祖国。美方也自知其这种狰狞丑恶的面目见不得人，因此，在强迫押运朝中被俘人员在仁川上船时，竟不惜违反停战协定，干涉驻在仁川的中立国视察小组的视察权力，禁阻小组到港口去进行关于轮换替换的视察。"},{"type":"paragraph","text":"事实证明:美方的非法接收和非法处理二万一千余名朝中方面被俘人员，是美方继一九五三年六月背信弃义地强迫扣留二万七千余名我方被俘人员的非法行动后，又一次强迫扣留我方被俘人员的严重的非法的罪恶的行为。美方这种行动彻底破坏了双方关于“中立国遣返委员会的职权范围”的协议，并严重地破坏了朝鲜停战协定第五十一款。"},{"type":"paragraph","text":"李相朝中将在今天的会议上强调指出:在军事停战委员会上或其他任何有关的会议上，特别是朝鲜政治会议上，美方有不能逃脱的责任就此次被强迫扣留的朝中方面被俘人员作出负责的交代，朝中方面对美方这一严重破坏停战协定和“职权范围”的行为一定要追究到底。"},{"type":"paragraph","text":"【新华社开城廿三日电】　军事停战委员会朝中方面首席委员李相朝将军今天强硬抗议美方严重破坏停战协定第五十一款和“职权范围”、企图非法地以宣布改变战俘身份的办法强迫扣留二万一千余名朝中被俘人员。李相朝将军坚决要求把他们交还中立国遣返委员会按照“职权范围”处理，并强调指出:朝中方面对于这样巨大的问题，一定要向美方追究到底。"},{"type":"paragraph","text":"美方首席委员拉西在接着发言时不顾朝中方面的强硬抗议，并不顾中立国遣返委员会及其主席的不得片面释放战俘的警告，又一次公开为美方破坏停战协定、非法地“释放”朝中战俘的行为辩护。拉西以毫不关心美方自己的战俘的态度声称；“在非军事区北部有约三百五十个未申请遣返的平民”，美方“欢迎……尽快地把他们从现在的营场移到非军事区以北的任何地区。”"},{"type":"paragraph","text":"李相朝将军今天揭露美方非法以武力接收我方被俘人员的罪恶事实，他指出:美方从东场里战俘营接收我方被俘人员时，他们都是在美方全副武装的部队押解之下带出看管地区的。美方在战俘营内，布置的特务也都用刀子和木棍武装起来，以威吓和殴打强迫战俘离开营地，甚至用铁丝将战俘每五个人捆扣成串，在夜间架走。美方在战俘营外则以军用飞机不断从上空威胁我方被俘人员，在非军事区边缘则布置重兵，以坦克和机关枪威胁他们。"},{"type":"paragraph","text":"拉西不敢否认这些事实，但却无耻地声称:被美方以大批武装部队配合特务押走的朝中战俘“不是在任何警卫的强制之下”，而是出于他们的“自由意志”，“自愿地和有秩序地”进入美方军事控制地区。"},{"type":"paragraph","text":"事实上，拉西今天搬出来的“自由意志”等等滥调，早已被中立国遣返委员会的“临时报告”所拆穿。这份报告揭露了美方特务以“武力或武力威胁”阻挠战俘遣返的罪行。在美方以武力劫夺朝中战俘的最后一刻冒死逃回来的九十多名归来人员，每一个人都是美方以武力强迫扣留战俘的见证人。现在，全世界都看得很清楚，美方所吹嘘的战俘的“自由意志”，只不过是依靠坦克、机关枪、大批武装部队，和铁丝网来维持的无耻谎言。"}]}