{"id":299044,"date":[{"year":1954,"month":1,"day":24}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1684","ytitle":"","mtitle":"记赴朝慰问归来的马连良","ftitle":"","authors":["蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者　蔚明"},{"type":"paragraph","text":"中国人民第三届赴朝慰问团在朝鲜进行慰问活动期间，我们好多次从新闻电讯中读到马连良为中国人民志愿军进行慰问演出的报道，这样的演出，正包含着一位名演员献身于抗美援朝运动斗争的热情，是令人感慰的。"},{"type":"paragraph","text":"马连良是中国人民所喜爱的名演员之一。抗日战争胜利之后不久，马连良即赴海外远游，这一段时间，京剧观众因为不能看到他的表演感到寂寞。"},{"type":"paragraph","text":"解放后的新中国戏曲界呈现着百花齐放欣欣向荣的姿态，特别是在北京解放初期那两年，连不少退出舞台多年的老艺人都纷纷露演；那时候，在戏剧界的队伍里看不见马连良，他依旧寄身在遥远的万里海天之外。根据传闻，他在海外的处境并不如意；我们想起他半百以上的年岁和历尽沧桑的身世，想起他的舞台名作和对群众的影响，不能不引起对他的怀念。"},{"type":"paragraph","text":"一九五一年岁杪，马连良终于回到了祖国温暖的怀抱。这两年来，他先后在广州、南昌、汉口、北京、天津、沈阳、牡丹江、上海、无锡、青岛各地演出四百多场。"},{"type":"paragraph","text":"新中国四处如春，马连良是能够体验到这份温暖的。他在广州演出，中南京剧团演员帮助他搬戏箱、拉幕:他在东北排演“将相和”，中国戏曲研究院从北京把袁世海等名演员派了去协助他演出，连行头都借了。祖国，这个崇高而又温暖的字义，对于马连良是多么亲切而又具体啊。祖国新的形势也教育、鼓舞了他，这就是马连良热情争取赴朝慰问最好的解释罢。"},{"type":"paragraph","text":"从海外生活道路的三岔路口转向沸腾着斗争生活的朝鲜，这不是简单的事情。而且他已然胜利地完成了慰问演出的任务，回到北京了。"},{"type":"paragraph","text":"马连良兴奋地说:“我这次到朝鲜虽然只有两个月左右的时间，但我一生也忘不了。过鸭绿江的那天，我就想起三年前志愿军渡江的意义，我想，要不是志愿军开到朝鲜，美国早把战火烧到我国领土了。后来看了朝鲜的废墟，一对照国内繁荣的气象，更感到志愿军渡江的正确、抗美援朝领导的正确。我们大家今天能够在国内安居乐业，不是全仗着志愿军抗美援朝吗?志愿军的英雄事迹是怎么也说不完的，凡是我所看到的、听到的，每一件事例都使我深深的感动。"},{"type":"paragraph","text":"“在朝鲜两个月的生活当中，英雄的朝鲜人民也给我留下了难忘的印象。在开城，我住在一位叫做梁亨烈先生的家里，他们一家对待我就像对待亲人一般，照顾得无微不至，使我很不过意。我常常一大早起来帮助他打扫院子，后来梁亨烈发现了，他也起得很早，有一天早上，我们在院子里抢起笤帚来。这事情虽然很小，但是说明了中朝人民兄弟般的友谊。”"},{"type":"paragraph","text":"马连良接着谈起在朝鲜的慰问演出活动，他说:“除了旅行的时间，平均每天要演一场的，志愿军首长怕我们太劳累，总是不让多演，但自己心情不安，非演不可，觉得自己来朝的任务就是演戏，多演戏，演好戏，才是最大的安慰。出国以前，一共准备了几个戏码，事前还和领导方面商量好了决定下来的。带的行头，是根据戏码决定的。到了朝鲜之后，战士们表示希望看到准备节目以外的戏，我想，既然是专为慰问志愿军而来，应该尽可能争取演出，满足志愿军的要求才是。有一天演‘法门寺’，我饰赵廉，但出国前没有准备演这出戏，临时缺了蓝官衣，于是就把‘借东风’里用的红青官衣来代替。在朝鲜演出，对于我完全是新的经验，有一次在广场上演‘八大销’，一阵大风吹来，把台上的椅披刮到了我的身上。朝鲜演出的条件虽然不如在戏园子里那么好，但能够把演出的任务完成，我是很高兴的。所以刮风也好，下两也好，都不考虑它!”"},{"type":"paragraph","text":"马连良统计了一下他在朝鲜和在东北参加鞍钢三大工程开工典礼的演出次数:共五十六场(清唱不在内)，他认为这是他四十年舞台生活中最光荣的一页。他说，朝鲜之行教育了他。参加鞍钢三大工程开工典礼演出，也是他一生中难忘的大事。他说，鞍钢是新中国工业的基地，能够亲眼看到那样的盛况，真是莫大的光荣，而且是千载难逢的机会。"},{"type":"paragraph","text":"马连良最后又回到朝鲜之行的观感上来，他特别难忘志愿军战士给他的印象。他说:“志愿军战士一见面就打听天安门现在是个什么样子，又打听祖国建设的新气象。临分别时，一再托咐我问祖国人民的好，问毛主席的好。这说明他们每时每刻都关怀毛主席和祖国。我应该学习最可爱的人——志愿军的爱国主义精神，今后更好地工作，报答毛主席、祖国和志愿军!”"}]}