{"id":299120,"date":[{"year":1954,"month":1,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"加强工农联盟宣传讲话","genre":"","count":"2290","ytitle":"","mtitle":"为了祖国的社会主义建设必须继续加强工农联盟","ftitle":"","authors":["姜丁东"],"text":[{"type":"paragraph","text":"姜丁东"},{"type":"paragraph","text":"以工人阶级为领导的工农联盟，过去是我国人民民主革命胜利的保证，今后乃是我国实现社会主义工业化和进行社会主义改造的基础。自从中华人民共和国成立后的过去几年中，由于中国共产党的正确领导，以工人阶级为领导、以工农联盟为基础的人民民主专政已经发挥了巨大的作用，工人与农民在革命战争中所结成的亲密联盟也已有了进一步的巩固和发展。靠着这个坚固的工农联盟，我们取得了镇压反革命、土地改革、抗美援朝等伟大斗争的辉煌胜利；到一九五二年我国的工农业生产，不但已经得到了全面的迅速恢复，其中大多数主要产品的产量且已超过了抗日战争以前的最高水平。就在这个业已取得的伟大胜利的基础上，我们的祖国从一九五三年起开始实行了第一个五年经济建设计划，进入了有计划的社会主义建设的新阶段。在这个为祖国的社会主义建设而斗争的新阶段中，我们不但连一分钟也不应该放弃工农联盟，相反地还必须用尽一切力量来继续巩固和加强这个以工人阶级为领导的工农之间的兄弟联盟。"},{"type":"paragraph","text":"为什么在建设祖国的伟大事业中，我们必须继续巩固和加强工人与农民之间的兄弟联盟呢?第一，工人和农民都是劳动人民。在我国人口中工人和农民这两个阶级的人数，约占到百分之八十到九十光景。他们的根本利益共同一致，他们的奋斗目标都是社会主义。过去我们依靠工人与农民的亲密团结，取得了革命战争的胜利，今后为了祖国的建设，也只有依靠这两个阶级的亲密联盟。第二，国家进行社会主义建设，主要是要实现社会主义工业化，是要首先发展重工业。但是，要首先发展重工业，就得要有国民经济各部门的互相配合，特别要有工业与农业这两大基本部门的正确结合。工业与农业怎样才能正确地相互结合起来呢?这一方面要求工人阶级必须多多生产各种品质优良和价格便宜的工业产品，供给广大农民以大量的生产资料和生活资料；另一方面又要求农民弟兄能够生产出更多的粮食和工业原料，源源不断地供应国家工业建设上的需要。而要使工业与农业能够保持这样一种正确的比例关系，毫无疑问地就只有进一步巩固和加强这两个阶级的亲密联盟。"},{"type":"paragraph","text":"为了祖国的社会主义建设，必须进一步加强和巩固工农联盟，这是中国共产党和中央人民政府既定的政策方针，也是我们大家实现国家过渡时期总路线的一个主要的努力方向。然而，究竟怎样才能进一步巩固和加强这个以工人阶级为领导的工农联盟呢?这里最主要的、同时也是最根本的问题，就是要进一步加强工农联盟的经济基础。"},{"type":"paragraph","text":"大家知道，过渡时期工农联盟的新的经济基础，首先是要发展重工业，是要保证社会主义工业的不继增长。这是我们今天进一步巩固工农联盟的最根本的出发点，也是我国逐步过渡到社会主义社会的物质基础。因为只有重工业建设成功了，社会主义工业化实现了，我们的工农业才能得到大大的发展，我们的国防安全才能得到确切的保障；同时，工人与农民的物质文化生活也才有了逐步得到改善的可能。没有重工业，就没有国家的安全和人民的幸福；没有重工业，也就没有了巩固的工农联盟。所以，要巩固工农联盟，其最根本的问题就是发展重工业，实现国家的社会主义工业化，把我们的祖国建设成为一个强大的社会主义工业国家。"},{"type":"paragraph","text":"其次，必须指出，为了实现国家的社会主义工业化，这里主要的固然有赖于工人阶级继续发挥英勇的创造性的劳动，但同时也绝对不能离开了农民弟兄的积极支援。为了国家的社会主义建设，我们不但应该首先发展重工业，加强社会主义的工业和工人阶级的领导，而且也必须善于正确估计广大农民的积极作用，充分认识农民弟兄在国家工业化建设中的重要地位。只有这样，我们大家才会想尽一切办法来继续巩固工农之间的亲密联盟。"},{"type":"paragraph","text":"我们要问，农民弟兄在国家工业化的建设中究竟有着怎样的重要地位，起着一种怎样的作用?为了回答这个问题，我们可以举出下列三点:第一，农民是中国工人阶级的后备军。今后随着工业的发展，工人阶级的队伍一定会一年比一年的增大，而其主要的补充来源就是依靠成千成万的农民走进工厂。第二，农民是工业原料和城市粮食的供给者。工业用的原料，如棉花、亚麻、大豆、花生、桐油、甜菜乃至猪鬃、皮革等等，就是靠农民生产的。城市中居民所需要的粮食、菜蔬、肉类等，也是完全有赖农民供应的。因此，今后随着工业的发展，工人和城市人口的增加，国家就需要靠农民生产出比现在更多的粮食和工业原料。如果没有农民在这方面的积极支援，我们的工业建设就会受到很大的影响。第三，是农民不但是粮食和工业原料的供给者，而且还是工业生产品的最广大的消费者。将来随着工业的发展，工业产品必定越来越多，如果占全国人口最大多数的农民不能多生产粮食，不能增加收入，就没有力量来购买更多的工业品，国家也就不能积累更多的资金来发展工业。从上述这三点来看，我们就可以清楚地了解，农民在国家工业化的建设中有着非常重要的作用，所以，我们为了祖国的建设，不但要加强工人阶级的领导，同时也必须依靠广大农民的积极支援。"},{"type":"paragraph","text":"总之，我们国家要一步一步地过渡到社会主义社会，就得进一步巩固和加强以工人阶级为领导的工农联盟；但是要进一步巩固工农联盟，就必须首先加强工农联盟的经济基础。这也就是说，我们为了国家的社会主义建设，就要首先发展重工业，实现国家的社会主义工业化，只有这样，才能加强工人阶级的领导，才能进一步巩固工农联盟；但，同时也必须正确认识农民弟兄的积极作用，只有依靠广大农民的援助和支持，我们才能够胜利完成社会主义建设的重大的历史任务。因此，我们为了建设社会主义的伟大事业，就应该一分钟也不能放弃工农联盟。这就是我们向农民群众进行加强工农联盟宣传时必须讲清和注意的第二个基本问题。"}]}