{"id":299128,"date":[{"year":1954,"month":1,"day":25}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3527","ytitle":"","mtitle":"奥列格的名字在我们中队里","ftitle":"——我们指导孩子阅读“我的儿子”一书的过程和体会","authors":["童启华"],"text":[{"type":"paragraph","text":"肇周路小学教师兼少先队中队辅导员　童启华"},{"type":"paragraph","text":"六年级这一班共有五十四个学生，年龄大都在十一岁:十四岁之间。全部都是少先队员。"},{"type":"paragraph","text":"开学以后，接连发生了很多不愉快的事情。班级中看小人书的现象特多，“十二金钱镖”、“天山奇侠传”等神怪小说，一大堆一大堆地在孩子之间流传着。女孩子们则争先恐后的抢阅着或是耐心的抄录着越剧“梁山伯与祝英台”的台词。下课这样，上课也这样；教师们经常会从学生的课本下面找出来小人书和唱词。其他像打架骂人、男女生不要好、相互之间嘻笑谈论着“男朋友”和“女朋友”，甚至还有讲下流话的现象很多。毫无疑问的，这些情况阻碍了学生们认真进行学习。这是由于课余生活缺乏引导的缘故。"},{"type":"paragraph","text":"给孩子看什么书?"},{"type":"paragraph","text":"马卡伦柯曾经这样讲过:“课外的教育工作是很重要的。特别是在课外正确和有组织地阅读文艺作品，可以培养学生们的自觉纪律、思想性和原则性。因为这些作品里，有许多孩子们向往的优秀模范的人物形象。”我和总辅导员进行了研究，决定在启发阅读课外书籍方面着手。"},{"type":"paragraph","text":"我开始运用中队图书馆，向孩子们初步介绍了一些有益的书籍，从这中间我知道了自己的工作并不是一件简单容易的工作。好些孩子觉得看文字书太吃力了，常常把书一抛，仍旧去和他的小人书交朋友。好些孩子一忽儿就看完了。你问他:“这书中那一点你最感动呢?”他看着你，什么也回答不上来。"},{"type":"paragraph","text":"我知道孩子们最有兴趣的是关于冒险或是战争的故事，于是就着重在这类书籍里找寻最恰当的内容，最后我决定采用“我的儿子”这本书。我想:“如果每个孩子都能建立起学习奥列格的思想，这些坏现象是会改变的。”"},{"type":"paragraph","text":"阅读工作是按照下列计划进行的:(一)开端的谈话；(二)看“青年近卫军”电影，(三)举行“书是我们的好朋友”集会，(四)阅读和讨论“我的儿子”一书；(五)总结文艺晚会。"},{"type":"paragraph","text":"开端的谈话"},{"type":"paragraph","text":"我是这样从事开端的谈话的:运用了一节晨会课，我向孩子们介绍说:“奥列格是苏联一个普通的学生，青年团员，在伟大的卫国战争中，他把自己的生命贡献给世界上最崇高的为人类的幸福而斗争的事业。但是你们知道，奥列格不是天生的，在他幼年的时候，他顽强的学习着，……:现在，奥列格是死了，而他的母亲柯歇伐雅同志为了全世界人类的幸福，又写下了这部叙述热爱祖国的英雄奥列格的一生:‘我的儿子’。献给所有爱好和平的人们。”这样的谈话，引起了孩子们对“我的儿子”强烈的印象。于是，紧接着我又辅助中队部看了电影“青年近卫军”。孩子们个个都为这部影片激动着。戎翠芬就这样反映:“奥列格真英勇啊:但是，为什么这样不小心呢?我真想对他们大叫出来:‘当心些:不要相信坏人。’看到他们被捕时，我看不下去了，我淌着泪。”全班的孩子都要求我，要求中队部借阅这本英雄的动人的书籍——“我的儿子”。他们迫切希望知道全部的事实。"},{"type":"paragraph","text":"“书是我们的好朋友”集会"},{"type":"paragraph","text":"这样，少先队中队决定让全体队员来阅读“我的儿子”这本书了。"},{"type":"paragraph","text":"阅读前，举行了“书是我们的好朋友”的集会，会场在中、小队长的努力下，布置得既活泼生动，又密切结合阅读内容，正中是一大幅蓝色的天幕，生了两只翅膀的“我的儿子”从远远的云彩里飞近了。四周是队员们看了青年近卫军电影后所编写的墙报特辑，有感想，有诗，也有英雄奥列格的图片。使孩子们一进会场就引起强烈的阅读欲望。集会上，先由作家田地向大家讲了“书”的故事。"},{"type":"paragraph","text":"接着郑会武朗读了“我的儿子”中的一节:“七月十六日早晨，奥列格动身了，我送他到城外，我默默地抱着儿子，吻着他。‘你的良心吩咐你做的一切，你就去做吧:”这是我的临别赠言，奥列格勇敢而倔强地走了……。’孩子们正听得出神的时候，书本合上了，他诚恳地向大家说:“要知道全部的事实，请向中队图书馆来找我。”集会在宣布了读书计划后结束了。这在孩子思想中间，散播了强烈的种子，所有的孩子都向中队部提出了申请，书籍不够就二个人合着看。"},{"type":"paragraph","text":"阅读中孩子们获得了进步"},{"type":"paragraph","text":"读书工作是分二个步骤进行的。第一个阶段是阅读奥列格的童年生活，通过阅读和讨论，使儿童了解英雄奥列格是怎样长大的，是什么思想、什么感觉和行为，促使他成为苏维埃的英雄。第二个阶段是阅读奥列格在“青年近卫军”中的工作，引导孩子学习他们勇敢、顽强、团结、友爱的优秀品质，并通过这一节的讨论，培养学生对祖国、对英雄的热爱，更加憎恨那些战争挑拨者。"},{"type":"paragraph","text":"阅读的过程中，我指导了每个同学试着记录“读书日志”，内容分“月日”、“你认为最精彩一节”、“最好的句子”、“阅读中的困难”四项。从这些简短的记事中，我可以判断孩子们是否把书阅读过和是否理解了书的内容。譬如，有一次，我发现裘荣芳在日志上写了“不识的字太多了，看也看不懂!”我就抽空个别的辅助他，帮助他克服文字上的障碍。有的时候为了帮助孩子们更进一步的理解，我还常常提出一些问题来引起思考。如“奥列格为什么愿意将新衣服送给邻居小朋友呢?”“青年近卫军战士为啥常常跟着奥列格呢?”等等问题。另外少先队小队还召开了二次读书会。为了能深入的理解奥列格，每一小队我都为他们请了中学青年团员，为他们在讨论时总结讨论的中心。在小队读书会上，由于准备的充分，学生们热烈地谈论着学生时代的奥列格，谈到他怎样学习，怎样帮助同志，怎样勇敢地克服了各种各样的困难。讨论给孩子们良好的影响，他们勇敢地、直率地说出了自己的缺点。例如王怀祥说:“以前我常常欺侮女同学，小同学，但我看到奥列格对同志这样的友爱与关心，我想自己太不应该了。一定要好好的改。”梁惠娟说:“我平日不喜爱文体活动，别人煅炼，我就坐着，现在我要学习奥列格。没有建康的身体是不能保卫祖国的。”全锡春说:“我晚上最怕一个人做功课，碰着难题目就叫苦，就屈服。现在我决不胆小了。”……，书中生动的形象，激起了孩子间的同志爱，激起了向英雄学习的思想，孩子们自觉地检查了自己对学习和对周围同学的态度。许多学生不再在上课时看别的书籍了，许多学生能够主动的帮助同志们学习了，大家学会了应当怎样尊重同志的态度。因此，打架、骂人、男女生不和好、讲下流话的现象就开始不断的消失了。教室中显得团结和活泼。"},{"type":"paragraph","text":"英雄奥列格中队的成立"},{"type":"paragraph","text":"为了更加具体的使孩子们明确书中主人公的形象和性格，着重的指出应当从这本书中学习些什么?并更加广泛的引导阅读有益书籍，培养良好读书习惯。我按照预定计划，辅助各小队将书中最突出的一点，以文娱的形式加以总结。我们举行了“学习英雄奥列格”的文艺晚会。"},{"type":"paragraph","text":"在红旗密布的会场上，正中矗立着奥列格和青年近卫军英雄的肖像。第一小队的全体少先队员高声的唱起了“青年近卫军之歌”；紧接着是第三小队的集体朗诵:他们选择了书中最精彩的一节:“末次审问时，奥列格顽强的怒叫着:‘别问了，我一个字也不说。你们应该记住:苏维埃青年，在任何时候都不会向你们屈膝的。即使是死的时候，也是站着的:一言奉劝，将来别躲藏，反正我们会找到你们算账的。’……”孩子们一个个发着言，马才弟谈了他阅读的印象:“当我看到奥列格母亲找到头发灰白的英雄尸首时，我恨透那些刽子手了，我要替奥列格报仇:我已经十三岁了，我常问问自己，我能成为奥列格那样的人吗?或是像万尼亚和邱列宁一样吗?我想，只要我在现在就学习他们，认真的学习，锻炼身体，一定能够的。”毫无例外地，书帮助每个孩子树立了学习的决心。"},{"type":"paragraph","text":"集会的最后，中队部宣布了，由于班级纪律的飞快进步，由于大家坚决要求学习奥列格的勇敢行为，队部批准中队命名为“英雄奥列格中队”。孩子们的情绪高涨是难以形容的，我深深的为他们所感动。这次集会在班内和在中队生活中成了一个转折点，这次命名有着很大的教育和组织意义。少先队员提出了任务；要用事实来证明他们有资格获得这个崇高的称号。"},{"type":"paragraph","text":"以后我又陆续介绍大家阅读了“小黑熊”“少年近卫军”“飞机模型”等良好书籍。并相应的开展了各项经常工作与文娱体育活动。现在全班在奥列格的鼓舞下进步很快，不但在日常生活上显得团结、友爱和和睦，在学习上，特别是在语文成绩上，优等生有三十一人，中等十六人，几乎是每个孩子都有了很大的进步。孩子们理会到好书是自己最亲密的同志。"},{"type":"paragraph","text":"一点体会"},{"type":"paragraph","text":"为了培养社会主义新人，我们希望作家更多地创作优秀的儿童文学作品。同样的为了培养社会主义新人，教师和辅导员必须更好的指导少年儿童阅读有益书籍，培养良好的阅读习惯。"},{"type":"paragraph","text":"经验证明，凡是教师、辅导员有领导的进行课外阅读，开始的时候能做好启发及准备工作，明确教育目的，过程中又能有计划的组织学生讨论，指导记“读书日志”，进行生动形象的总结，这不仅能加深同学对所读书籍的认识，而且也能促使同学们深爱书中的人物。从而学习书中英雄人物的优秀品质。英雄奥列格中队全体少先队员的进步，我认为是指导阅读“我的儿子”一书的极大收积。"}]}