{"id":299133,"date":[{"year":1954,"month":1,"day":25}],"page":"8","source":"“旗帜”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1874","ytitle":"","mtitle":"颜色的决定","ftitle":"","authors":["吴哗","穆斯克维"],"text":[{"type":"paragraph","text":"有一次，部长从一个属下的机关门前经过，他不喜欢那里的陈旧和褪色的栅栏到了自己办公室后，他立刻就打电话给这机关的首长，"},{"type":"paragraph","text":"“谢尔盖，米脱洛法楠契，你们那儿的栅栏有些坏了。应当加以修理，最好还能粉刷一次。你好!……”"},{"type":"paragraph","text":"当谢尔盖，米脱洛法楠契听到这熟悉的声音时，全身都紧张起来，但随即又安了心。这是小事，木匠，泥水匠，材料都有，两天后就可以回报部长了。"},{"type":"paragraph","text":"事实上，第一天木匠就找到了木料，泥水匠也摆好了放着咖啡色，鹅黄色，天蓝色等各种颜料桶。泥水匠工长来到首长那儿，想知道栅栏究竟粉刷什么颜色。"},{"type":"paragraph","text":"谢尔盖，米脱洛法楠契茫然不知所答:他不知道!部长没有给过指示——这就是说，关于颜色的问题，要由自己决，定。但是他不能够决定。于是他召开了会议。有些人就直截了当地说，要用蓝色，要用绿色，要用黄色，要用灰色。而在场的女同志们则建议，应当用淡蓝色，淡绿色，淡黄色，淡灰色。"},{"type":"paragraph","text":"颜料是各色齐备，足够挑选——而问题是在只能挑选一种颜色。谢尔盖，米脱洛法楠契无法选定。为什么他不能选定呢?因为他没有决断。而没有决断，则是因为他不能担负挑选蓝色，淡黄色——任何颜色的责任，!要是他挑选的不是那所需要的颜色?……"},{"type":"paragraph","text":"于是大家都到栅栏那儿去，在原，地挑选颜色总比较容易些。每人都从泥水匠处拿了一支小刷，就在一小块栅栏上胡乱地涂上一些自己所喜欢的颜色。谢尔盖，米脱洛法楠契对着这块栅栏看得眼睛发花，什么话也说不出来了。问题不是在颜色，而是在于责任。他想找出一个人，来担负这个责任，可是他一个人也找不到，因为所有的人职位都比他自己低。剩下的仅只有唯一的……"},{"type":"paragraph","text":"接着他嘱咐老年的泥水匠菲特尔放好了咖啡色，鹅黄色，天蓝色等各种颜料，回家去等候召唤。而自己却强迫着艺术图员不停的工作，要在明天以前把图册准备妥当，在它的每一页上都画上了栅栏，一共是十四块栅栏，而每块栅栏的颜色各不相同。他又挑选了一位最机灵的助手，命令他快把这图册送到部里去。只要不到部长本人那儿去——上帝救救吧!而到任何人那儿去，甚至于一个无关紧要的科长那儿去。为了希望他能在一块栅栏上亲目签下了名。不是由谢尔盖他自己，而是，就这样说吧，是由部里的人签名的。所有的意思就是这样……，"},{"type":"paragraph","text":"机灵的助手很快地就回来了，但是图册却没有带回来。在部里，他找到了一个适当的人，这个人很喜欢这图册，并认为天蓝色是最合适的颜色，但还需要和别人商讨一下……"},{"type":"paragraph","text":"过了一天又一天……，过了一星期，仍然没有回答。人们都，怕看这用新木料修理的，栅栏。这时，谢尔盖，米脱·洛法楠契决定还是让科，学，来负责，不过要审慎地做。既然图册还没有送回来，暂时也不去探问，签名的事。于是他向科学提出了一连串的问题，那，一种颜色经得住日晒，那一种颜色久不褪色，那一种颜色使人悦目?"},{"type":"paragraph","text":"但是科学还没有来得及给他答案，而谢尔盖，米脱洛法楠契在电话中又听到了这熟悉的声音，"},{"type":"paragraph","text":"“今天我又从你那儿经过。怎么你们的栅栏，像个带条纹的老虎?应该粉刷一下。”"},{"type":"paragraph","text":"这时谢尔盖，米脱洛法楠契决定要将所有问题一下子作出结论。"},{"type":"paragraph","text":"“那么，您看刷什么颜色好呢?”他叫着说，但是恭敬地，虽然心神很不安。"},{"type":"paragraph","text":"可是，既没有回答，也没有问候；谢尔盖，米脱洛法楠契，站在已无声的电话前面，无可奈何地推开了双手耸了一下肩，究竟该怎么办呢?……"},{"type":"paragraph","text":"他心神恍惚地作了这样的决定:为了不再被这个问题烦扰，断然地决定将栅栏拆毁，而在原，地种植，上槐树。槐树，有自己的颜色，那末就不是由他本人，而是由槐树代替自己来担负这个责任……"},{"type":"paragraph","text":"他正按上了电铃钮，想传唤园艺家和木匠来，但突然菲特尔走进了办公室，这个泥水匠——忧郁得没精打彩的。走进来的不止一个人，他还带领着，另一个人我，的天呀……须知他领进来的人，原来就是部长自己呀……"},{"type":"paragraph","text":"“您，为了健康，的缘故，请不要责备他们!”菲特，尔用低沉的音调对部长说，并且用手指着谢尔盖，米脱洛法楠契，“这要从我这儿说起，我这个老傻瓜!若是我粉刷了栅栏，要知道没有人比我更熟悉各种颜色了!……而我呢，却胆小如鼠地向谢尔盖，米脱洛法楠契请示。可是他们也由于胆小——再去向您……事情的经过就是这样的……这一切是从我开始!请责备我吧……”"},{"type":"paragraph","text":"部长先是皱着眉想着，但接着他就明白了什么使他从清晨到深夜一直坐在部里的办公室里，原来正是为像谢尔盖，菲特，尔等一些人决定问题，为他们担负全部的责任!……事情就是这样的……"},{"type":"paragraph","text":"虽然他有些发怒，但他还是拥抱了菲特尔，亲热地狂吻着，然后立刻回到部里去纠正这种偏差……"},{"type":"paragraph","text":"菲特尔高，兴地摆齐了咖啡、鹅黄、天蓝等各色颜料，一面心中暗自盘算着一定要给栅栏，选择一种最，合适的颜色……"},{"type":"paragraph","text":"(吴哗译自“旗帜”)"}]}