{"id":299188,"date":[{"year":1954,"month":1,"day":26}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2301","ytitle":"","mtitle":"力量的源泉","ftitle":"","authors":["陈列"],"text":[{"type":"paragraph","text":"陈列"},{"type":"paragraph","text":"纪念章和纪念册"},{"type":"paragraph","text":"吴爱娜是第六女中高二乙的学生。有一天，晚上放学回家，她母亲就拿着个小包里从房间里笑着出来说:“爱娜，你的东西，是朝鲜前线寄来的呀:”吴爱娜倒有些莫名其妙。她想:朝鲜前线寄来的?是谁寄来的呢?和我通信的志愿军同志都已回国了。谁?要不，大概是前年参军的同学小赵吧!想到这里，内心充满了说不出的喜悦。她晓得。朝鲜前线寄来的，一定是珍贵的礼物。她小心翼翼的把包里拆开来，啊!!莫大的幸运落到吴爱娜头上来了。一枚立功纪念章和一本赴朝慰问团带去的纪念册，原来是志愿军战士周菊松同志寄来的。"},{"type":"paragraph","text":"吴爱娜和她的同学们是经常的和志愿军通信的。记得在前年十月里，志愿军出国两周年的时候，她和同一学习小组的几个同学给志愿军写了信。靠近去年元旦的时候，回信来了。这在吴爱娜说来，真是太兴奋了，她不能不把她的欢喜带给同学们，于是，有人朗读了这封朝鲜前线的来信。"},{"type":"paragraph","text":"吴爱娜就是这样开始和志愿军通信的。每一封战士的来信都生动地叙述了自己的战斗和生活情况，同时勉励同学们要好好学习，练好身体，准备担当起祖国建设的任务。吴爱娜都把这些话记在自己的日记簿上，不时的鼓励自己。"},{"type":"paragraph","text":"吴爱娜的身体很弱，锻炼项目好多都不及格。有时她索性想不参加锻炼了。一天，她接到一位志愿军同志的来信，信上这样写着:“……今天下午，我去执行任务的时候，走到一条小河旁，看到一个朝鲜的女学生蹲在河边洗野菜，两双手冻得红通通的。我晓得，这野菜就是她今天的晚餐。当时，我就想:要不是美帝国主义发动战争，她不也和吴爱娜们一样的在读书吗?亲爱的同学，你们今天是太幸福了，在和平的环境里学习，许多人在爱护着你们，从你们的来信中我们晓得一幢幢新建的校舍在逐渐竣工，你们就要搬进新建的美丽的课堂了。但是，朝鲜的青年和孩子们今天就没有这个幸福，……亲爱的同学，努力学习，锻炼身体，准备着献身给祖国吧!”这封信深深的感动了吴爱娜，她决心锻炼自己的身体，就是在散学以后，在健身房里，还可以看到她在抓紧时间、坚持锻炼。"},{"type":"paragraph","text":"在吴爱娜接到纪念章和纪念册的第二天，她把这两份礼物带到校中。同学们又高兴、又羡慕，大家围做一团争着看。吴爱娜倒显得比平常腆腼起来。她想:“不简单的东西啊，这是珍贵的礼物!拿什么行动来接受呢?”接着她一个人激动地说出来:“坚持锻炼，加紧学习，像古丽雅那样地跨过四个高度，”"},{"type":"paragraph","text":"这种志愿军战士和青年学生们之间的友谊是用不着多解释的。它闪灿着一种纯洁的光辉，鼓舞着人们前进!"},{"type":"paragraph","text":"绣荷包和慰问信"},{"type":"paragraph","text":"在志愿军战士出国作战三周年的那天，隔邻的张大哥请我到他家去吃夜饭。张大哥是个炼钢工人，他太太徐大姐在国棉X厂的托儿所里当保育员。我去的时候，老张还没回来，徐大姐已先回家了。"},{"type":"paragraph","text":"在灯光下，在一盆盛开的菊花旁，带红领巾的小珍在灯下写字，徐大姐一面在喂小宝宝的奶一面还在做针线。我说:“徐大姐，别这么忙啦，是休息的辰光嘛!”她笑了笑。接着就把孩子放在摇篮里睡，停止了手上的活计，把一本“新观察”杂志递给我后，自己就转身到厨房料理夜饭去了。"},{"type":"paragraph","text":"徐大姐原来是在绣一个美丽的荷包，黄色的半面，她绣的是两个孩子；绿色的半面，她绣着这样的字:“亲爱的志愿军叔叔:为了孩子，让我们在不同的岗位上共同努力!上海国棉X厂保育员徐玉珍。”我放下了手上捏着的荷包，看看小实实在摇篮里睡得正甜，小珍还是伏在桌上不停地在写字。我突然想到:今天是十月二十五日——志愿军出国作战三周年的日子啊!"},{"type":"paragraph","text":"当徐大姐从厨房里跑出来的时候，张大哥也踏着自行车回来了。他一进门就喊:“陈列，叫你久等啦!”这一喊不要紧，小宝宝可被他叫醒了。徐大姐把孩子抱了起来，转身对小珍说:“小珍，差不多了吧?我的荷包绣好了啦!”"},{"type":"paragraph","text":"“不，妈妈，还有一——点儿——好啦，妈妈，你听着:”接着小珍一本正经的读信，瞧她样子真像个大人似的:“守卫在朝鲜前线的志愿军叔叔们!请记往——一个十二岁的围红领巾的女孩子，在几千里外拥抱你们，吻你们。亲爱的叔叔啊，千言万语说不出热爱你们的心!你们出国已经整整三年了。三年来你们英勇地打击了美国强盗，把美国强盗打得头破血流，逼使他们不得不和我们签订朝鲜停战协定，这使我们多么高兴啊!”"},{"type":"paragraph","text":"“今天是十月二十五日，叔叔们为了保卫我们的好日子，离开我们去朝鲜已经三年了。我们生活在叔叔们保卫着的祖国里，应该更好地学习，更快地进步。"},{"type":"paragraph","text":"“亲爱的叔叔，我是个少年先锋队队员，今天我告诉你我心里的话:我决心努力学习，练好身体，将来争取做个女航空员，飞行在祖国的上空，假使再有人来侵略我们，坚决消灭它!”小珍一口气把这封信读完，接着她问张大哥:“对了吧?爸爸。”"},{"type":"paragraph","text":"“对的，小珍。可是你还得替我加上几句。你写上——!亲爱的叔叔，我爸爸是个炼钢工人，他说，在纪念叔叔们出国三周年的时候，他决心领导小组加紧生产，保证超额完成生产计划；生产千万吨的钢铁，让密密的钢骨在祖国基本建设的工地上架起大网!祝你们，身体健康!——再下去写上你的名字就行啦!”"},{"type":"paragraph","text":"“不，爸爸，没完，还有!”小珍看看她妈妈接着说:“亲爱的叔叔，我妈妈是个保育员，为了培养祖国的第二代，她在努力工作着。这次寄给你们的荷包，她是夜里绣的呀!她说，志愿军叔叔保卫着祖国千千万万个母亲和儿童，祖国的母亲就应该负起教育孩子的重大责任。”"},{"type":"paragraph","text":"“对!好孩子，写上吧!”徐大姐兴奋得跳了起来。"},{"type":"paragraph","text":"我看看徐大姐热爱和平生活的善良的眼光，看看小珍那活泼明朗的面容，看看小宝宝那天真无邪的微笑，我想到在我们的祖国里正有着千万个和她们一样幸福的母亲和儿童。我晓得，远在朝鲜前线的志愿军战士们，也会想到祖国的母亲们的善良的眼光和儿童们活泼的面容与天真的微笑。我晓得，这也是我们最可爱的人在战场上忍受艰苦、奋不顾身的原因。"}]}