{"id":299176,"date":[{"year":1954,"month":1,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2084","ytitle":"","mtitle":"谈“成绩”和“效果”","ftitle":"","authors":["秦谷"],"text":[{"type":"paragraph","text":"秦谷"},{"type":"paragraph","text":"从学校办公室的窗口望出去，对面那一排新建的厂房，已开始燃起明亮的灯光。三个教师面对着那排明亮的灯火谈起话来:一个教师赞叹着:“真伟大!祖国的建设。这座厂房的修建，半年还不到呢!”另一个教师接下去说:“就是我们教学工作看不出成绩来，培养社会主义的新人究竟收到些什么效果呢?无论你怎样努力，从这些班级中，也好像看不出什么显著的变化来。”第三个教师说:“少谈些成绩和效果吧，我是‘只问耕耘，不问收获的。’”可真的，从什么地方可以看得出教学的成绩和效果呢?是否只顾埋头教书，对教学的成绩和效果就可以置诸不问呢?"},{"type":"paragraph","text":"其实，国家的任何工作，都是按着一定的计划，向着一定的目标在那里进行的，教育工作又何独不然?一个当教师的每天就是在具体地执行着国家的教育方针和计划。因此，教任何一课都有它预期底目的性的，教任何一门课，都有一定的进度和要求，我们要检查教学的成绩和效果，就是在一定的时期内考查我们的教学是否达了预期的目的和要求。假如达到了，就可以从我们努力的过程中，发现出良好的经验来。假如没有达到，那么，原因在那里呢?失败的经验教训，也可以帮助我们来改进工作，譬如一学期完了，我们当教师的怎能不好好地检查一下教学的成绩和效果呢?“我认为个人总结没有什么意思，课程已经教完不就可以了吗?”有的教师这样说。可是，我们决不能认为一学期的课程已经教完了，就算万事大吉，想一想，学生是否把我们教给他们的知识巩固起来了并能熟练地使用它?我们在课程内和课程外，对学生进行的共产主义道德的教育，对学生进行的革命的世界观和人生观的教育，是否收到了一定的效果?对类似这样的问题，怎能不求得一个明确的答案呢?为自己一学期的教学工作作出结论，正是肯定一下自己的成绩，接受经验教训，以便为搞好下一学期的教学工作预作准备，这是完全必要的。否则的话，那就是说这个教师的教学工作全盘失败了，就是说，自己辛勤的劳动没有产生应有的作用。但事实上，绝对不是这样的，我们一学期来的教学工作是必定有一定的成绩和效果的，不过，这个成绩决不可能像工人修建厂房一样，可以用尺寸和数学的公式计算出来，是那样巍然矗立起来可以用手去，触摸的东西。教育工作，是一种思想工作，是一种“树人”的工作，因此，它必然是长期的。要把我们的学生培养成为社会主义的新人，要把我们的学生培养成为集体主义者，成为全人类和我国人民的幸福而献身的战士，成为热爱劳动，富于创造性的人，成为具有高度文化科学知识的人，成为生气蓬勃，坚韧强健的人，这样，又那里能求“急功近利”，那里可以速成呢?一切都得依靠我们教师“以身作则”，长期的，艰苦的努力。成绩是慢慢地积累起来的，效果也是慢慢地显现出来的，那么，成绩在那里呢?效果在那里呢?就在于我们的学生根据他们年龄的特征获得了应该获得的知识技能上面，在逐渐地养成社会主义新人的品质上面。因此，我们说，教师的成绩，就要从学生的学业成绩和品德上来考查。我们就不能忽视那些看起来是细小的成绩和教学效果，社会主义的新人正是通过教师的每一堂课，教师对学生的每一个行为和思想的正确的指导，慢慢地教养成功的。一个原来是纪律很不好的班级，经过自觉纪律的教育，学习的秩序正常了。一个原来是程度较差的学生，经过教师耐心的教导，成绩提高了。一个顽皮的儿童，经过教师的循循善诱，变好起来了。甚至可以说，我们教导学生做好了任何一门课程的习题，改正了学生任何一个缺点和错误，树立了学生任何一种正确的思想和良好的习惯，都是教师的成绩，都在显示出我们教学的效果。怎样可以不关心我们教学的成绩和效果呢?自然，谈到“关心”，并不是仅仅在一学期快结束的时候，应该小结一下自己的教学工作，就是在平时，也必须随时留心自己教学的效果，我们有些虚心诚恳，善于学习的教师，正是经常地从对学生的测验中，试卷中，笔记本中，和学生的日常的细小行为中，来不断地考查自己教学的成绩和效果，从各种不同的反映中来不断地改进自己的工作。因此，我们可以说，那种“只问耕耘，不问收获”的人，也就是对教学不负责任的人，就是不敢正视自己的人，就是没有目的的人，为什么要耕耘?不正是为了一要收获吗?收获不好，就表示我们耕耘的方法有问题，可是，若果一个人，斤斤于个人的得失，把“成绩”“效果”看成自我的表现，那他必然看不到真正的“成绩”和“效果”，他必然是苦恼的，因为任何一项重大的任务都是集体劳动的成果，必须依靠兴这个工作直接和间接有关的人，从不同的方面作共同的努力。而共同的成就中，自然也有自己一份在内。这就是成绩，瞧瞧我们学校中那些可爱的一天比一天进步的学生吧，瞧瞧每年从学校的大门毕业出去的青年吧，许许多多都升学了，或者成为国家优秀的干部和建设人材了。面对着那排灯火明亮的厂房，最先谈话的那位教师就深深地懂得这个道理，他说:“看吧，这些成绩，不正是值得我们骄傲的吗?我们的学生已经两班毕业了，有的升了中学、师范，有的在矿山、工厂工作，有的回乡参加了农业生产，连一个过去在学校中很淘气的学生，现在也做了一个工厂中的学徒了……我为我们的工作能为国家的建设服务感到骄傲!”"}]}