{"id":299286,"date":[{"year":1954,"month":1,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2101","ytitle":"","mtitle":"我校试行六班五教室的初步经验","ftitle":"","authors":["龚于一"],"text":[{"type":"paragraph","text":"上海市东昌区新民小学校长　龚于一"},{"type":"paragraph","text":"我们学校原来是一个设备简陋、校舍窄狭的里弄小学。一九五二年下半年，在原校的南首租到五亩校地，建筑了新校舍，于是分为老校舍和新校舍两部分。新校舍设三、四、五、六年级四个班级，称为总部；老校舍设一、二、三年级、幼小、幼中班五个班级，称为分部；学生共有五百六十七人。一九五三年上半年，因为二、三年级人数太拥挤，所以把二、三年级中抽出一部分同学来，扩充了一个杂式班级，设在分校里:把原设在分校的二年级移到总校。这时总校和分校都有五个班级，总共为十个班级。到此再没有扩充班级的教室了。"},{"type":"paragraph","text":"一、招收插班生，发现了困难问题。"},{"type":"paragraph","text":"我们在八月十五日招收六年级插班生八名，五年级插班生十名，三年级插班生三十三名时，要求投考四年级的儿童也很多，有的竟然愿意报低一级，报入三年级。报考五年级的八十多各考生中，都说我们考不取五年级，愿意再考四年级。经过磋商，我们决定利用原有教室、原有用具，再把六教室的星期日利用下来，多开一个班级，来解决一些插班生的困难问题。于是拟具了计划，报请文教科同意后，决定增设一班四年级。"},{"type":"paragraph","text":"二、流动班的确定，和老师们的思想问题的解决。"},{"type":"paragraph","text":"扩充了一个班级是确定了，那一班——四年级——也确定了。不过流动班究属确定那一班比较适当呢?高级罢，功课多，排课困难，牵动老师也多，值星休息不易支配。低级罢，年龄小，流动起来，在座位上容易发生问题，也不妥当。最后才决定在中级里抽一班，先决定三年级甲组，经过一再研究，认为刚从二年级升上，学龄小，也不妥当。再决定四年级甲组。当时思想上认为该班班主任是北方人，平常家长有“北方言语听不清楚”的反映，我们就想根据方言来分班。再经过研究，认为这样做是不对的，最后才决定了新生都列入乙组，依班级实际情况，酌量调配，务使两个班级共同的发展。"},{"type":"paragraph","text":"老师方面向来过惯正常的星期日，现在要值星休息了，岂不要有些异样。我们首先开了一个座谈会，把国家实行大建设，和儿童迫切需要文化，以及人民教师应该拿出实际行动来为国家服务，为人民服务等的思想动员，并且又谈了些尽量照顾各老师的方便，请各任课老师尽量提出值星休息日期，作适当的配备照顾，老师的思想上也就打通了。"},{"type":"paragraph","text":"三、对于流动班应具备的条件。"},{"type":"paragraph","text":"六教室办七班级，原是把原来正常的星期日各改为值星休息，才能安排了一个班，上文已经提过。可是我校分为两部分，总校里五教室是中高年级，分校里五教室是幼儿班和低级，用具上有参差，又是两部相隔的，科任老师走课时间上不能卸接，教导方面也有困难。后来由五年级班主任研究出五个教室也可以上六个班级，于是克服了这些困难。"},{"type":"paragraph","text":"流动班的班级确定了，教师的思想也打通了，一些困难问题也解决了。可是我们还找到了些必须要具备的条件如下:"},{"type":"paragraph","text":"一班主任问题。——在我校原有基础上，缺少了一位班主任，于是申请文教科派一位胜任教学的老师来。"},{"type":"paragraph","text":"(二)流动班儿童的人数问题。——流动班的人数要比较少一些，要适合于最少人数的班级，这样才适合于流动儿童的座位数，不至于临时缺少座位，造成混乱现象。"},{"type":"paragraph","text":"三各班级的座位排列方式必须要一致。——如果各班级的排列方式不一致，流动班的儿童就要每天排座位，不但影响儿童的学习情绪，并且对纪律上要发生混乱，所以我们也早早估计到的。"},{"type":"paragraph","text":"(四)流动班有没有他们的教室。——流动班是没有他们的固定的教室的，这样好像是他们“无家可归”了，这是很不妥当的。那么怎么办?我们就确定了四年级甲组教室为他们的基本上的教室，像班级里的日课表、通知、墙报、成绩揭示等等，都固定在四年级甲组教室里，于是他们知道虽是轮流上课，但也有他们一定的教室。"},{"type":"paragraph","text":"四、打通了儿童的思想。"},{"type":"paragraph","text":"流动上课，流动值星休息，在老师的思想上打通了，在儿童方面呢?那么我们在开学那天的“开学典礼”上，首先校长作总的报告办流动班的目的和意义，后由教导主任说明流动班怎样去上课，以及各班级怎样来值星休息。大会后又由各班级班主任在各该教室里，根据大报告的总的原则，再作深入的教育。可是问题来了，五个教室怎样来容六个班级，流动班的班主任又是新老师，怎么办呢?六年级的同学听了报告后，很是感动，他们自动的请流动班同学到六年级教室里去。"},{"type":"paragraph","text":"五、我们办流动班解决了些什么问题?"},{"type":"paragraph","text":"一在要求入学儿童人数众多，校舍校具不够的情况下，把原有的校舍校具，以五教室开六班级，解决缺校舍缺校具扩班级的问题。"},{"type":"paragraph","text":"二我校原定学额六百人，办了流动班，实有学生六百六十人，实际上增加了学生六十人。"},{"type":"paragraph","text":"三我校不办流动班，也早已决定添聘教师一人，工友一人；办了四年级流动班一班，只再添聘教师一人，现在班级十一班，共有教师十五人，工友二人，无形中每位老师都增加了负担，可是老师们都不感到困难。"},{"type":"paragraph","text":"四流动班的学生，大多数来自民校私塾，刚开学时纪律很差，经过班主任的耐心的多种多样化的，教育后，顽皮儿童都在转变过来，进行课堂教学时，秩序安详，树立了其他各班级的好榜样。"},{"type":"paragraph","text":"六、我们的经验。"},{"type":"paragraph","text":"根据我们的经验，六班五教室的制度，在小学里也是可以适当推行的。这首先要取得教师们思想上的一致，并且要取得学生和家长信任。其次，各班级的用具配备以及各种活动，应该切实照顾到流动班级，这样才能使流动的班级也能获得同样的教学。"}]}