{"id":299226,"date":[{"year":1954,"month":1,"day":27}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1674","ytitle":"","mtitle":"一切为了和平幸福的生活(二)","ftitle":"","authors":["陈善祥"],"text":[{"type":"paragraph","text":"陈善祥"},{"type":"paragraph","text":"幸福的生活从那里来的?"},{"type":"paragraph","text":"劳动是为了给人类创造和平幸福的生活，苏联人民热爱劳动，深切的了解劳动的意义，因此有着正确的劳动态度。当我们参观工厂的时候，看见工人们热烈地参加社会主义劳动竞赛，许多车间都贴着光荣榜，各车间都是争先恐后的夺取红旗。在斯大林汽车工厂有一个车间竟超额完成了百分之三百五十。在集体农庄里同样有着许许多多劳动英雄。在格鲁吉亚列宁集体农庄，有一个庄员叫卡塔丽雅，她一家五口，除两个小孩子上学以外，夫妻二人和他们的大儿子都是劳动英雄。今年他们在集体农庄劳动所得有六吨粮食，七万二千个卢布，二百公斤乳酪，五十公斤蜂蜜；除此之外，还有他们个人住宅旁园地上的收入，现在他们自己有小汽车，这一切证明了劳动的成果。"},{"type":"paragraph","text":"苏联的劳动人民是非常热爱自己的工作的，许多工作同志的工龄都很长。一个在格鲁吉亚针织厂补习学校的教员，在那里教了十八年；图书馆的一位管理员工作了十五年。在基辅参观时，遇到一位中学里的校工，工作了三十余年之久。在妇女座谈会上，有位妇女工作者今年已六十多岁了，现在还参加工作，过去曾因为她妇女工作做得好，被斯大林同志召见，送了她一个手表，她很慎重的给我们看她手上戴着的斯大林同志送给她的表。在莫斯科产妇医院内，有一位医生已七十五岁了，她曾和列宁同志一起参加马克思小组，现在她早该是休养的年龄了，但她还在工作岗位上。我们参观过阿芙乐尔军舰，副舰长今年已六十五岁了，他讲述当十月革命一声炮响在阿芙乐尔开出的时候，他就在这舰上当副政委，现在还在那里工作。在苏联，不论是教员、医生、校工、舰长、妇女工作者，每个人都有着忘我劳动的精神，对工作十分忠诚热爱。这些，教育了我们进一步认识到正确的劳动态度是什么，教育了我们对劳动的意义的认识——高尚的共产主义的品质——创造和平幸福的生活，个人属于集体，没有集体利益，也就没有个人利益，只有短视的人才会计较个人的得失。因此劳动的目标是建设共产主义社会，追求永久的利益，而这利益是建筑在和平环境的基础上的。"},{"type":"paragraph","text":"苏联的和平建设"},{"type":"paragraph","text":"在苏联，我们进一步认识了社会主义和共产主义建设的伟大。"},{"type":"paragraph","text":"先谈一下莫斯科的城市建设吧。过去莫斯科的大街只有十六到十八公尺宽，现已改成为四十六公尺。为了使街道宽阔，市容整齐，有计划地把许多建筑物搬家。到现在为止，已先后搬了五十四幢大楼。在搬家的时候，完全不影响工作，有一座大楼是一个眼科医院，在搬移时医生还照常可以进行开刀的手术。莫斯科最近完成的最伟大的建筑是莫斯科大学，共三十七幢高楼，中心的一座高楼达二百三十九公尺高，有三十八层。给我印象最深的是大学中的大礼堂，四面的墙壁都是用金黄色缎子糊的，配上大理石的大圆柱，中间挂着八个大挂灯，每一个大挂灯就有二吨半重。在莫斯科还新建筑了八个住宅大楼，有一个大楼有三十二层高，可以住四千六百五十四户人家，大楼里为每一个住宅安置了齐全的设备，如会客室、卧室、厨房、浴室等。另外在大楼底层有电话局、饭店、百货商店、俱乐部和图书馆，还有一个小学校。大楼前面有一座花园。这样，每个住户可以足不出楼得到一切生活上所需要的东西。也可以不必担心孩子上学遇到什么交通危险。最伟大的是莫斯科的地下铁道，现在已建筑了四十二个电车站，共一百公里长，每一个车站是不相同的，周围都用大理石建筑，各种各样水晶玻璃的灯光，照耀如同白画，真是辉煌极了，其中有一个车站是建筑在莫斯科河的底下，在卫国战争年代，地下铁道工程的建筑没有间断过，这正说明了斯大林当时对和平胜利的信念。"},{"type":"paragraph","text":"在苏联，每一个城市都有他们远大的计划，不仅在莫斯科从一九五一年到一九六○年要完成一千万平方公尺的建筑；在列宁格勒，战后每年建筑三十一万一千平方米的建筑物，在基辅，要在一个岛上建筑一万六千亩的大花园。不但在城市如此，农村中也建筑了许多新房屋。当我们参观赫鲁晓夫集体农庄的时候，农庄主席说，希望我们明年再能去参观，那时他们的牛就有了牛宫，猪就有了猪宫，现在牛宫、猪宫都在建筑中。"},{"type":"paragraph","text":"以上种种，说明了一个问题，那就是要想战争的决不会想到建设，要和平的就一定致力于造福人民的建设事业。"}]}