{"id":299259,"date":[{"year":1954,"month":1,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1662","ytitle":"","mtitle":"糊涂脑筋开了穷","ftitle":"——记孙秀莹老师学习总路线后的转变","authors":["一厂"],"text":[{"type":"paragraph","text":"在邑庙区兴安小学教一年级的孙秀茔老师，师范学校毕业，教了十几年书，今年四十四岁。"},{"type":"paragraph","text":"在学习总路线以前，孙老师常怀着懊恼的心情向人说:“读师范就走错了路，出了学校门做了教书匠，更是最大的不幸。”"},{"type":"paragraph","text":"一九五○年，她到兴安小学工作。一进校门，她就感到头痛，私立学校，范围小，只有六个班级，校舍破烂；学生顽皮、肮脏。总之，一切都不顺眼。她时时刻刻想离开那个“泥坑”，托了很多朋友找工作，但没有成功。在无可奈何的心情下，她以“做一天和尚撞一天钟”的态度对付工作，多方面强调困难，处处为自己打算。她要求学校把她担任的课程都排在上午，下午回家休息，她的工作成了“半日制”。有点头痛，临时通知学校请假，一请假就是两三天。教学不够认真，管教不管懂，学生成绩及格不及格，好像与她没有关系。她住在中山公园附近，学校在邑庙区复兴东路。她嫌来往不方便，三番四次要求文教科调到静安区工作。"},{"type":"paragraph","text":"解放后，她多少学习了一些东西，看了一些苏联影片，模糊地认识到社会主义社会不错。那种幸福的生活，对她说来，像是“神话”。她心里想:自己已年老力衰，就有那么一天，也难能看到。“人类最伟大的理想即将变成现实”，她在总路线传达报告中听到这句话。这句话像飓风一样，吹散了她脑子里的多年积云。她明白了我们的国家正在向幸福的社会主义社会过渡，而且已经过渡了四年。她认识到了祖国的幸福前途，对一切都感到新鲜。她紧紧地联系着自己的思想、工作进行学习，越学越清楚，越学越觉得自己过去糊涂的可笑、可恨。她说:“十几年糊涂的脑筋今天开了窍，第一次认识到:自己生活在这样一个伟大幸福的时代；第一次认识到，自己也从事着一个神圣、光荣的工作——也是建设社会主义社会的一分子；第一次明确到:自己的任务是培养社会主义新人；第一次体会到，自己的存在、自己的工作与全国人民即将获得的幸福生活的密切关联。”"},{"type":"paragraph","text":"总路线学习后，孙老师在感情上起了急剧的变化。每个老师看到她那股高兴劲儿，就问她:“老孙，怎么回事，成天笑嘻嘻的，气色也好了起来，可有什么喜事?”“没有什么喜事，学习了总路线，思想开朗了。”"},{"type":"paragraph","text":"孙老师搬到学校里来住了。从上午八点到下午三点孩子放学回家，她寸步不离孩子们，三点钟以后才进办公室改作业。她说，想把孩子教好，首先要全面了解孩子，这就需要和孩子们生活在一起。"},{"type":"paragraph","text":"有一天，她发热到三十八度八，还是坚持上课，站着头晕，就坐着上课。下课后接着批改作业。老师们劝她休息，争着替她改作业。她坚持不肯。她说:“我不能因为自己有一点小毛病，就躭搁六十五个孩子的学习；我不改作业，就不知道孩子那里不懂，我就无法改进教学。”大家都为她这种认真负责的工作精神而感动。"},{"type":"paragraph","text":"过去，她喜欢“天资聪明”，衣著整洁的孩子，与此相反的孩子，她就离开的远远的。现在她热爱每个孩子，耐心地教育每个孩子。周荷英小朋友，她认为是班上最笨的一个孩子，默写生字总是二、三十分。学习总路线后，孙老师天天下午给她补课，孩子的成绩不断提高，最近一次默写成绩达到九十五分。过去，她认为张广根小朋友最肮脏，现在她常常带他到办公室给他洗手洗脸，教给他剪指甲。孩子现在也爱清洁了。她说:“每个孩子将来都是社会主义、共产主义社会的建设者。放弃一个孩子的教育，对祖国建设事业就有损失，就是老师没有尽到应尽的职责。”"},{"type":"paragraph","text":"过去，她一心一意想调区工作。现在决定不调区了。她说:“孩子们与我相处一年，我已熟悉每个孩子的学习、思想情况，换了新老师就要从头做起，孩子的损失是不可估量的。我不能为一己的利益；损害六十五个小朋友的学习。”她为这桩事情，思想斗争了三、四夜，最后终于获得胜利。"},{"type":"paragraph","text":"期中考试，全班小朋友国语、算术平均成绩都在九十二分以上。这学期孩子应该会默写一百三十字，截止目前为止，全班小朋友平均已会默写二百二十三个字。这是孙老师认真教学的结果。孙老师说:“教学不认真，学生留了级，就是浪费国家资财，就是罪恶。使孩子们学得更多东西，更快的把孩子培养成为社会主义新人，就是增产节约。”孙老师已开始这样做了；而且获得了初步成绩。(一厂)"}]}