{"id":299310,"date":[{"year":1954,"month":1,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1529","ytitle":"","mtitle":"学习王崇伦同志的好榜样","ftitle":"上海中学初二七中队第四小队全体少先队员　写信给王崇伦报告学习成绩和寒假生活计划","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市上海中学初二七中队第四小队的全体少先队员们，在学习了总路线以后，对于祖国伟大建设事业的飞速发展感到十分兴奋，去年十二月二十六日他们给鞍山市特等劳动模范王崇伦同志写了一封信，报告他们的学习心得和收获，并且表示要以王崇伦同志的首创精神作为自己的学习榜样。"},{"type":"paragraph","text":"一月十日他们收到了王崇伦同志的回信，这封信立即在小队、中队、大队以及全校的同学中传阅着，成为鼓舞同学学习的一种力量。初二七中队第四小队的队员们特别激动，他们说:“王崇伦同志这样关心我们的学习，我们能够不学好吗?”他们像王崇伦希望的那样勇敢、坚强的投入学期考试，争取更好的成绩来回答王崇伦同志对他们的关怀。"},{"type":"paragraph","text":"学期考试胜利的结束了，他们的成绩比期中考试有了提高，期中考试时个别同学还有一科不及格的，这次不但全部及格，总平均达到八十五分以上。为了过好寒假，迎接下学期新的学习任务，他们都订了寒假生活计划，并且保证做好拥军优属、宣传总路线的工作。个别要回乡的同学，并决定向农民做好工农联盟的宣传工作。最近他们又将学习成绩和寒假生活计划写信报告给王崇伦同志。"},{"type":"paragraph","text":"王崇伦同志的回信"},{"type":"paragraph","text":"亲爱的上海市上海中学初二七中队第四小队全体队员小朋友们:"},{"type":"paragraph","text":"我已收到了亲爱的小朋友们的来信，真是使我高兴极了!小朋友们:谢谢你们对我的关怀，我在此向你们表示深深的感谢，并问小朋友们身体好。"},{"type":"paragraph","text":"告诉你们:我的工作成绩，完全是由于党对我的培养和不断的教育，使我增强了努力的信心，终于得到了胜利，但是我个人的成绩是不够大的，我要继续努力，特别是在一九五四年里，在总路线的光辉照耀下，我要献出自己所有的力量，将我的工作做得更好，来回答全国人民对我的期望!"},{"type":"paragraph","text":"小朋友们:你们是祖国未来的主人——国家的主人翁，我希望你们要勇敢、坚强来发挥自己的一切智慧，将功课学习得更好，同时要响应和实现毛主席对我们的“二好”号召，做一个毛泽东时代的好学生，更希望你们准备和充实一切力量，准备为新中国的建设事业服务。"},{"type":"paragraph","text":"最后祝你们快乐"},{"type":"paragraph","text":"你们的朋友王崇伦"},{"type":"paragraph","text":"一九五四年一月六日"},{"type":"paragraph","text":"上海中学初二七中队第四小队给王崇伦同志的信"},{"type":"paragraph","text":"亲爱的王崇伦同志:"},{"type":"paragraph","text":"当我们接到你的回信的时候，每个同学都从座位上跳了起来，有的还禁不住高声大叫起来，你知道我们是多么的激动啊，我们把你的信读了一遍、二遍……无数遍，最后又小心地将它贴在我们少年队的队报上，让全校的同学们都读它，都享受这份光荣。"},{"type":"paragraph","text":"亲爱的同志:你给我们的鼓励真是太大了。一点也不错，我们都是国家未来的主人翁，毛主席的好学生，少先队的好队员，我们一定要将自己锻炼成全面发展的人材，准备为祖国的社会主义建设事业贡献我们的一切力量。同时由于你是这样的关心我们的学习，我们的劲头就更大了。收到你的来信的时候，我们刚要进行学期考试，我们就决定争取更好的成绩来回答你对我们的关怀。"},{"type":"paragraph","text":"现在可以告诉你了，这次我们小队九个同志的成绩总平均在八十五分以上，没有一科不及格的，我们全校同学的成绩也都很好。当然，拿我们的成绩和你对祖国的巨大贡献来比较是很渺小的，但是我们有决心将你作为榜样，永不骄傲，永远向前，在一九五四年争取更好的成绩。"},{"type":"paragraph","text":"我们的寒假开始了，在行政、团、学生会以及我们自己的组织——队委会的号召下，我们每个同志都已经订好了寒假生活计划，我们要将生活安排得很有规律，坚持体育锻炼并且保证完成假期作业，此外我们还要积极参加必要的社会活动，特别是宣传总路线和拥军优属的工作。我们要在假期中过得愉快活泼，并且作好准备，来迎接下学期新的学习任务。"},{"type":"paragraph","text":"最后，请你代向建设鞍钢的工人大哥哥们祝贺春节，祝你为祖国创造更光辉的英雄事迹。"},{"type":"paragraph","text":"上海中学初二七中队"},{"type":"paragraph","text":"第四小队全体队员"},{"type":"paragraph","text":"一九五四年一月二十七日"}]}