{"id":299351,"date":[{"year":1954,"month":1,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1740","ytitle":"中国人民解放军华东军区驻上海部队","mtitle":"春节期间将广泛展开拥政爱民活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民解放军华东军区驻上海部队，根据军委总政治部与军区政治部关于春节期间开展拥政爱民活动的指示，除对全体干部、战士进行普遍而深入的拥护政府、爱护人民的教育外，并准备在春节期间，联合举行广泛的拥政爱民活动。"},{"type":"paragraph","text":"驻上海各部队已将所有文工团、队集中，联合组成慰问演出队。将在二月三日举行拥政爱民慰问演出大会，招待党政机关工作人员以及各界人民。他们还组织了三个文艺演出队，分别到工厂、学校、医院演出。文工团队的同志们，都把春节期间的演出看作一件大事，现在他们都在紧张地排演和练习演出的节目，以代表驻上海各部队首长、干部和战士，向上海市党政、机关和人民群众几年来对军队的关怀和帮助表示敬意。军队中的政治机关和部门，都十分重视这一工作，事先指派了负责干部，准备在演出时作慰问讲话。"},{"type":"paragraph","text":"驻上海部队并将所有电影放映队集中起来，组成联合放映队。准备在春节期间，到上海市郊区——江海、大场、真如、新泾、吴淞、龙华、杨由、洋泾和高桥等地，对农民进行慰问演出，以配合工农联欢，并答谢农民对部队的帮助。电影放映队的同志们，都认真而周密地讨论了工作计划，并在廿八日到各区了解了情况。他们替到没有输电设备地区放映的电影队，配备了发电机；为了补助放映条件的不足，各个放映分队都互相支援，表示一定给郊区农民演好电影。电影放映队的同志与市郊各区接洽时，区里干部都愿积极协助电影队发票，并先把棹椅板凳借好。农民群众听到了这一消息，都异常兴奋，感到部队要从市内赶去给他们放电影，真是情意深厚。有的农民说:“我们这里交通不便，我们可以帮助电影队把电影机抬来。”"},{"type":"paragraph","text":"部队中的有关部门，还统一筹划了军队在春节期间与上海市二十个区的人民联欢事宜。在春节中，驻上海部队的干部和战士除值勤时间外，都将投入军民联欢。各级领导机关的干部，均在亲自动手布置和掌握这一工作的进行。"},{"type":"paragraph","text":"除演出、慰问和参加联欢等活动外，上海市各区驻军团以上机关，还将于统一时间内举行人民代表招待会。招待各区选出的人民代表，庆贺他们当选，并征询他们对部队的意见，表示部队对人民代表的爱戴，以及拥护民主建政的热忱。各部队的首长，已均准备亲自出席这一招待会，驻上海部队还以全体指战员的名义，向上海市人民恭贺新春。他们制了巨幅屏幛，在各大公园、游乐场所悬挂；还统一制了同样内容的幻灯片，在各戏院、电影院放映。"},{"type":"paragraph","text":"各部队除准备与上海人民共同欢度春节外，并以高度的警惕性加强警备，以保卫全市人民安全地、欢乐地度过春节。"},{"type":"paragraph","text":"目前，驻上海各部队正积极进行统一筹划、分头准备，以把春节期间的拥政爱民活动搞好，藉以加强军队与政府以及广大人民群众的联系，并使全体指战员同志更加热爱祖国热爱人民，更好地完成保卫祖国、保卫国家安全地进行社会主义建设的伟大任务。学金、子女教育补助金的优待。去年九月起，市卫生局与民政局又统一制订了烈、军属疾病诊疗和住院的优待办法，在三个月中受到门诊优待的有六万余人次，住院优待的近五百人。房屋发生严重困难的烈、军属现已基本解决了住宿问题。郊区烈、军属享受代耕的有二百余户。"},{"type":"paragraph","text":"全市各阶层人民在抗美援朝、拥军优属运动的教育下，对烈、军属表示了普遍的关怀和爱戴，并主动帮助解决烈、军属的困难。在春节和“八一”建军节前后，各工厂、机关、学校、团体、里弄的代表普遍慰问了烈、军属。青年学生。少年先锋队队员把慰问烈、军属作为爱国主义活动的重要内容之一。在工作岗位上的烈、军属也受到本单位工人的尊敬和帮助。如国棉十九厂陆金娣小组帮助军属鲁明珍从落纱慢、断头多的情况到提高落纱技术并超过人家。工商界在介绍烈、军属就业方面也作了不少的努力。在普选运动中，许多模范的烈、军属当选了人民代表。现在动力工业学校学习的王孝和烈士的爱人忻玉英，当选了杨浦区的人民代表。"},{"type":"paragraph","text":"在各个生活和工作岗位上的烈、军属中，涌现了不少珍爱自己荣誉、虚心团结群众、积极劳动生产的模范事例。如徐汇区军属蒋锦生，介绍到大中华橡胶厂工作后，工作积极负责，在三个月中两次评得二等功。中国化学工业社军属柴桃娥、乐翠珠两人，曾创造每天包装牙膏二百打的全社最高纪录，深为全社职工所爱戴，前者且已被选为该社工会主席。一九五四年春节即将来临，上海市的优抚工作将继续深入展开。"}]}