{"id":299386,"date":[{"year":1954,"month":1,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1678","ytitle":"","mtitle":"寒假中到哪里去?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"在寒假中，同学们将展开各种愉快而有意义的文化活动，这里介绍几个可以参观的地方，供大家参考。参观办法各校可直接联系。"},{"type":"paragraph","text":"上海博物馆"},{"type":"paragraph","text":"我们祖国有着丰富的优秀历史文化遗产，这些遗产都是劳动人民以无限的智慧和不断的辛勤动工作所创造出来的。怎样认识我们伟大的文化历史传统，从而认识“中国人从来就是一个伟大的勇敢的勤劳的民族”，正是我们当前进行爱国主义教育重要课题之一。"},{"type":"paragraph","text":"上海博物馆的十个陈列室陈列的史物，都是各个时代人民的日常所用的文物器具，它不仅表现了劳动人民的艺术创造，同时也标志了每一个时代人民的经济生活。从五十万年前的史前时期的旧石器、殷商时代的青铜生产工具、西周春秋战国的铜鼎、秦汉的货币、魏晋南北朝的经卷佛像、隋唐五代的绘画雕刻，直到宋元明清的瓷器、明器，和近代水晶玛瑙等各种工艺品，无一不是我们人民的劳动创造的结晶；这些祖国的伟大历史文化遗产，过去是被封建帝王和地主们、买办资本家们，以及半封建半殖民地的学者们所封锁着的。它们被禁锢于深宫大宅之中，被尘封于学者们的书斋之中。它们只是被一部分有特权的人所摩挲、玩赏。但是现在，政权归到了人民手里，我们都能够走进博物馆，看到我们最伟大、勇敢、勤劳的民族的劳动成果了。"},{"type":"paragraph","text":"在祖国进入第一个五年计划的第二个年头裹，当党和政府正教育着我们怎样发挥艰苦奋斗的精神来从事国家的大建设的时候，上海博物馆所陈列的历史文物，将增强我们对创造社会主义事业的信心；我们从来就是勇敢勤劳的，我们要从现实生活中来继承我们祖先的光荣传统:(杨加)"},{"type":"paragraph","text":"(上海博物馆每天可有五百位同学去参观，每批不要超过一百人。)"},{"type":"paragraph","text":"鲁迅纪念馆"},{"type":"paragraph","text":"鲁迅以其一生的巨大劳动，为我们留下了极其丰富的遗产，怎样继承并认识这些遗产，这对我们讲有着极大的教育意义。"},{"type":"paragraph","text":"我们在学校课本里读过鲁迅的作品，我们在图书馆里看到过鲁迅的著作，我们在纪念会上听到过许多关于鲁迅的报告，那么现在，在今年的寒假裹，我们再到鲁迅纪念馆去访问一下吧，那边会使我们对鲁迅先生有更深的了解。"},{"type":"paragraph","text":"鲁迅纪念馆不但陈列了鲁迅生前的著作，同时也陈列了鲁迅生前的遗物，从这些遗物裹，我们可以看出鲁迅的整个生活:外表上是这样平凡质朴，而治学又是这样谨严博大。"},{"type":"paragraph","text":"鲁迅故居会把我们带入更深的忆念裹:这位伟大的文学家、思想家、革命家，他曾是这样严肃地日夜从事于战斗，“横眉冷对千夫指，俯首甘为孺子牛”地把自己一生献给人民。"},{"type":"paragraph","text":"为了更好的学习，让大家都到鲁迅纪念馆去一次罢。(王村)"},{"type":"paragraph","text":"(鲁迅纪念馆每天可有四百位同学去参观，每批不要超过五十人。)"},{"type":"paragraph","text":"上海工人文化宫"},{"type":"paragraph","text":"在上海工人文化宫里，进行着三种活动:文娱活动、展览活动与图书馆的书报阅览。"},{"type":"paragraph","text":"文娱活动方面，有电影、演剧、欣赏音乐，以及乒乓、奕棋等游艺。除乒乓、奕棋外，其他都要买票入场(集体参观须事先接洽)。现在戏剧方面正演木偶戏，这是一种民间艺术。木偶戏有三种形式，提线木偶、指头木偶，文化宫的是杖头傀儡戏，它的唱词采用京剧脚本。"},{"type":"paragraph","text":"展览活动方面，文化宫裹有三处图片展览:上海工人运动史料陈列馆、上海工人生产成绩展览馆和一九五三年上海工人生产图片展览。上海工人运动史料馆按四次国内革命战争的时期，系统地记载了上海工人三十多年来在共产党的领导下进行反帝反封建反官僚资本革命斗争的史实。这是中国革命运动史上光辉的一页。生产成绩展览馆陈列着许多新产品、新创造、合理化建义以及学习苏联先进经验后的工业生产上的成绩。由于这些创造，生产效率大都提高两倍、五倍，乃至十多倍。在总路线的照耀下，上海工人在一九五三年完成和超额完成了国家计划，在一九五三年上海工人生产展览图片中展示了先进工人、先进生产小组的活动。把以上三个展览部分联系起来看，我们就能深深体会党的领导的正确和工人阶级的伟大创造力量。"},{"type":"paragraph","text":"在图书阅览方面，工人文化宫有一个藏书七万册的图书馆，它有一个连环图画阅览室，一个书报阅览室，一个借书流通处。为了纪念伟大革命导师列宁逝世卅周年，这里借阅列宁著作及有关书籍。"},{"type":"paragraph","text":"工人文化宫是共产主义的学校和乐园，从这里我们会获得丰富的知识。(叶德馨)"},{"type":"paragraph","text":"(工人文化宫每天可有九百位同学去参观，每批不要超过三百人。)"}]}