{"id":299311,"date":[{"year":1954,"month":1,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1634","ytitle":"","mtitle":"向吴运铎同志学习","ftitle":"大连工业技术学校同学纷纷表示决心　加倍努力学习为祖国工业化奋斗到底","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据东北日报消息:吴运铎同志所写的“把一切献给党”一书，对大连工业技术学校的学生起了极大的教育作用。"},{"type":"paragraph","text":"该校同学自从去年初在天津日报上看到连载的吴运铎同志在天津市青年讲座上的演讲词“终身献给党的事业”，后来又在中国青年报上看到这篇文章后，都为吴运铎同志崇高的革命品质所感动。一九五三年七月吴运铎同志的自述性的著作“把一切献给党”出版了，该校同学得知这个消息后，立即到新华书店购买，谁知此书早已卖光。该校团委会看到同学们的政治情绪这样高，便邀请了志愿军休养员许学骥同志给全体同学报告了阅读这本书的感想。此后，该校图书馆买到了五本，因为书太少，学校便决定由语文教师利用每天夜晚的业余时间，通过有线广播纲，读给全校学生听，共进行了十一天。"},{"type":"paragraph","text":"通过这次集体学习，吴运铎同志的英雄事迹，更深深地感动了同学。在学习国家过渡时期的总路线和总任务时，同学们都以吴运铎同志作为自己的学习榜样，纷纷表示要把自己锻炼成为像吴运铎同志那样具有高尚的革命品质的共产主义战士。王俊才同学说:“吴运铎同志在艰苦的战斗中，负伤了也坚持学习，而我们是在和平幸福的环境里学习，如果再学习不好，那是多么可耻啊!”宣维良同学说:“吴运铎同志给我们树立了光辉的榜样，他的英雄事迹给了我莫大的鼓舞，我要打消过去好计较个人利益的思想，排除学习上的困难，端正学习态度，争取优良的学习成绩。”化工科温宝礼同学去年暑期在大连化学厂实习，气体常常使他咳嗽，他就渐渐对这个专业不感兴趣。这时，他想起了吴运铎同志的一段话:“专为个人打算的人，他实际上没有生活方向，他在自私自利的阴沟里爬来爬去，弄得满身泥污，连心也是黑的，走到哪里都会发出臭味。”于是，他巩固了专业思想，完成了实习任务。这次参加集体学习以后，他更提高了对自己所学的专业的认识。他表示要加倍努力学习，为祖国的工业化奋斗到底。"},{"type":"paragraph","text":"不少同学还把“把一切献给党”里的许多有意义的字句，作为自己的座右铭。他们经常以此互相勉励。"},{"type":"paragraph","text":"最近，同学们已把学习“把一切献给党”的心得和收获写信报告给吴运铎同志，并且已收到了吴运铎同志的回信。"},{"type":"paragraph","text":"大连工业技术学校全体同学给吴运铎同志的信"},{"type":"paragraph","text":"亲爱的吴运铎同志:"},{"type":"paragraph","text":"我们是大连工业技术学校的学生，我们最近用了十几个晚上的读报时间，全校一千多名同学共同学习了您写的书——“把一切献给党”。"},{"type":"paragraph","text":"您的“把一切献给党”是一部壮丽的诗篇。从这里我们看到了您在生活中放射出的灿烂的光彩。为了革命的需要，您刻苦钻研，和同志们一起，创造了许多的新武器；您和同志们建立了“世界上唯一的兵工厂”；您曾一再地冒着生命的危险，去完成党所给予自己的任务，并且三次负伤；您以刚强坚韧的革命意志，对共产主义事业的忠贞信仰，为人民创造了英雄业迹；就是在重伤逼您躺在病床上时，您也没有忘记要为党为人民工作。在“把一切献给党”这本书里，我们看到您那革命的英雄主义和乐观主义精神，使我们深受感动。您就是我们的榜样，我们愿意照着您的方式，去迎接生活给我们的一切；并且学习您的榜样，去做生活的主人。为了社会主义的实现，我们要“把一切献给党”!"},{"type":"paragraph","text":"这是我们学习您的著作的一些体会，也是我们受到您的鼓舞后的愿望。现在把这一点愿望告诉您，就是为了表明我们愿意向您学习，在党的光芒照耀下永远前进!"},{"type":"paragraph","text":"此致"},{"type":"paragraph","text":"革命的敬礼"},{"type":"paragraph","text":"大连工业技术学校全体学生"},{"type":"paragraph","text":"吴运铎同志的回信"},{"type":"paragraph","text":"亲爱的大连工业技术学校全体同学们:"},{"type":"paragraph","text":"很高兴地读了你们的来信。我写的小册子能对你们有一些帮助，使我受到莫大的鼓舞。"},{"type":"paragraph","text":"我盼望你们能抓坚宝贵的时间，努力学习，努力使自己掌握更多的科学知识。这对于我们这个时代的年青人来说是头等重要的事。我过去曾为缺乏工作所需要的科学知识而苦恼过。同学们今天有这么好的机会系统地掌握科学知识，可不要辜负了祖国和人民对我们的期望呵!"},{"type":"paragraph","text":"另外，我希望同学们能够响应毛主席的号召，切实作到“三好”。把“三好”当做行动的指针，当做努力的方向!祝"},{"type":"paragraph","text":"你们学习胜利　吴运铎"},{"type":"paragraph","text":"一九五三年除夕"}]}