{"id":299462,"date":[{"year":1954,"month":1,"day":31}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1597","ytitle":"","mtitle":"我们参观了农场","ftitle":"","authors":["黄静"],"text":[{"type":"paragraph","text":"中国少年先锋队　泰县西桥小学队部辅导员　黄静"},{"type":"paragraph","text":"参观是少年先锋队重要活动形式之一。它可以扩大儿童的眼界，把课堂知识与实际结合起来，巩固儿童已学过的知识。我们队部在本学期结合正课，曾组织二、三、四中队的队员参观了本县农场，现将第三中队(四年级)参观前后的情况扼要介绍于后；"},{"type":"paragraph","text":"活动目的；"},{"type":"paragraph","text":"一、通过参观使队员认识祖国农业前途的远景，扩大眼界，从而自觉地学好功课，准备参加祖国的农业建设；二、通过参观培养队干部的工作能力，加强队员的纪律教育。"},{"type":"paragraph","text":"准备过程；"},{"type":"paragraph","text":"中队辅导老师全洁云同志(是班主任)在语文课教过:“参观农业试验场”、“国营广北农场”等课文后，同学们对参观农场都很感兴趣；全老师根据儿童的要求，计划领导全体队员去参观农场，自己先订好了中队活动辅导计划，接着召开了中、小队干积极分子会议，辅导员提出参观活动意见，会上队干部们一致同意；并讨论制定了中队计划，具体研究参观前要做的各项准备工作。第二天下午活动时间开小队会议，每个队员的热情很高，纷纷提出保证；“参观一定好好的看，增长知识。”小队长领导大家集体订了参观守则，再交中队部归纳公布。并具体研究了各人准备带的东西(钢笔、日记簿、铅笔等)。辅导员深入小队了解准备情况，在出发前并进行了检查，对个别年龄太小的队员、同学，则希望他们在家好好学习。"},{"type":"paragraph","text":"参观情况:"},{"type":"paragraph","text":"十二月三日下午一时，集队出发了。天气虽然有点冷，但是队员们都很雄壮的踏着整齐的步伐，唱着愉快的歌曲，成百的红领巾飘动着，沿着公路前进。到了那里，农场同志很热情的招待我们。略事休息后，全体队员集中听农场费同志(技术人员)介绍农场发展情况及新式农具(五步犂、七步犂)的特点使用方法。听了费同志讲解过新式农具与旧式农具在生产上的比较后，队员们都说；“新式农具真好，假如农民伯伯全用新式农具耕种，不知要增加多少粮食啊!”参观时，一小队一小队的队员，在小队长的领导下，有组织、有纪律的参观了标本陈列室、测量气候的仪器以及约克夏种猪子，农场人员并进行了讲解，孩子们被这许多从来很少看见的东西吸引住了。沈天顺小朋友说；“农场真好，我将来也要到农场上来工作。”这时辅导老师就对队员们说；“我们国家在不断发展，将来到处都有集体化的农场，都需要我们来管理。因此，我们就必须学好功课。”队员们都感到:一定要把功课学好，将来才能为祖国服务。参观后，第二小队的队员又跳了两只舞，唱了两只歌。这时，集合哨子响了，大家迅速集中。因为时间的关系，队员们怀着十分留恋的心情，踏上回家的道路。"},{"type":"paragraph","text":"巩固成绩:"},{"type":"paragraph","text":"参观回来的第二天下午，我们举行了中队集会，让大家漫谈这次参观的收获。辅导员号召大家；把这次参观的热情，发挥到学习和生活中去，更好地搞好学习和纪律。"},{"type":"paragraph","text":"主要收获:"},{"type":"paragraph","text":"一、加深巩固了儿童在课堂上学得的知识。如队员傅更生说；“老师讲了‘广北农场’后，印象还不深。通过这次参观，看了各种农具，农场人员的详细解释，就格外清楚了。”"},{"type":"paragraph","text":"二、贯彻了爱国主义思想教育，提高了儿童对祖国前途的认识。参观后不少儿童这样谈:“我们祖国今后一定会处处都有农场，我们应当努力学习，参加农业建设。”"},{"type":"paragraph","text":"三、发挥了队的组织作用，提高了队干的工作能力。如第三小队长朱寿春，过去不会讲话，怕做小队长，这次能组织大家有次序地参观、排队。"},{"type":"paragraph","text":"四、发扬团结友爱的精神。在去农场途中，很多年龄较大的同学帮助年龄小的同学过桥。个别队员没有带笔，中、小队长都自动的借笔给他。"},{"type":"paragraph","text":"我们也有这样的体验；"},{"type":"paragraph","text":"一、辅导员必须深入了解队员对活动的要求，吸收研究，紧紧掌握准备过程即教育过程的原则，这是贯彻计划的主要关键。"},{"type":"paragraph","text":"二、在整个活动中，辅导员要真正站在辅导地位，不能包办代替；但要时刻注意帮助中、小队长克服工作中的困难，防止放任自流的现象。"},{"type":"paragraph","text":"三、要抓紧每一细小事件向队员进行教育，这样可以提高儿童的认识。如我们看见小队长朱寿春帮人过桥，老师即予以表扬，这不但使儿童知道应当互相帮助，而且队员之间更加紧密团结了。"}]}