{"id":299471,"date":[{"year":1954,"month":2,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2974","ytitle":"华东及上海市各界昨举行大会","mtitle":"欢迎赴朝慰问团第四总分团返沪","ftitle":"吴克坚团长在会上报告赴朝慰问工作的情况","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国人民第三届赴朝慰问团第四总分团及所属文艺工作团一行七百四十二人，在完成了华东及上海市人民所付托的慰问朝鲜人民、朝鲜人民军和中国人民志愿军的使命后，已在上月底回到上海。华东及上海市各界特于昨日下午在文化广场举行了盛大的欢迎大会。"},{"type":"paragraph","text":"参加欢迎大会的有:华东抗美援朝总分会和上海市抗美援朝分会的委员、华东和上海市各人民团体的代表、各民主党派上海地方组织的代表、中国人民解放军华东军区驻上海各部队的代表以及工人、学生、机关干部等共一万余人。华东和上海人民广播电台并在大会进行的同时转播，把大会的实况播送到华东各地。"},{"type":"paragraph","text":"主席台上，悬挂着毛泽东主席和金日成元帅的画像以及中、朝两国的国旗。"},{"type":"paragraph","text":"二时正，在全场热烈鼓掌声中，主席团和慰问团的代表们以及文艺工作团的代表走上主席台入席。"},{"type":"paragraph","text":"欢迎大会在乐队高奏中、朝两国国歌声中开始。抗美援朝华东总分会副主席舒同致欢迎词。他代表华东和上海市各界感谢中国人民第三届赴朝慰问团第四总分团胜利完成了华东和上海市人民所付托的慰问朝鲜人民、朝鲜人民军和中国人民志愿军的使命，并希望慰问团的同志们向华东和上海市各界进行深入的传达，引导各界人民向英雄的朝鲜人民、朝鲜人民军以及英勇的中国人民志愿军学习，更好地进行我国的社会主义建设和改造事业，更努力地进行抗美援朝与保卫世界和平的斗争。"},{"type":"paragraph","text":"舒同副主席致词毕，到会者热烈鼓掌欢迎中国人民第三届赴朝慰问团第四总分团团长吴克坚报告赴朝慰问工作的情况。吴克坚团长说:第三届赴朝慰问团共有五千多人。以华东代表组成的第四总分团连文工团有七百多人，由华东各地、各界、各方面的代表、许多著名的英雄模范人物和优秀的文艺工作者所组成。去年十月十九日到达朝鲜后，首先慰问了平安北道和新义州市的朝鲜军民，同时慰问了守卫在朝鲜中线的中国人民志愿军部队及当地的朝鲜人民，向他们表达了全国人民的无限敬爱，报告了祖国大规模建设的伟大成就，和全国人民继续深入抗美援朝运动、积极支援他们巩固朝鲜停战胜利、严防敌人破坏、加强中朝两国人民友谊、医治战争创伤、恢复国民经济、再接再厉地为和平解决朝鲜问题而奋斗到底的坚强意志。在朝鲜停战后目前斗争形势下，这样规模浩大的赴朝慰问工作，大大鼓舞了中国人民志愿军和朝鲜军民的斗争意志和胜利信心，进一步加强了中朝人民用鲜血凝成的深厚友谊。"},{"type":"paragraph","text":"吴克坚团长接着报告了敌人在朝鲜的暴行和朝鲜人民的英勇斗争及其战后恢复工作的情况。他说:我们在朝鲜所见闻的一切，都再一次证明了美帝国主义的残暴和无耻，大大超过日本帝国主义和希特勒匪徒。美、李匪帮侵占北朝鲜期间，曾经用尽一切野蛮手段，向朝鲜的和平居民进行了骇人听闻的烧、杀、淫、掳。他们曾疯狂地专门制订了毁灭北朝鲜七十八个城市的罪恶计划，不分昼夜地向战线后方的和平城镇狂轰滥炸。如元山城市在三年战争中，敌人投掷了七十多万颗炸弹，平均每平方公尺落下十五到十七个，所有的建筑物全被炸毁。但是敌人的屠杀和轰炸丝毫不能挽救它继续不断的失败。英勇的朝鲜人民并没有被敌人的野蛮暴行所吓倒，他们在朝鲜劳动党和金日成元帅的领导下，满怀着对敌人的高度仇恨，奋起抗战。他们在三年的祖国解放战争中，忍受着无比的牺牲，克服了极大的困难，终于在以苏联为首的和平民主阵营的支援下，和中国人民志愿军并肩作战，打败了敌人的侵略，取得了伟大的胜利，保卫了祖国的独立自由，并对世界和平事业作出重大的贡献，对我国的安全建设作了重大的援助。吴克坚团长生动地报告了朝鲜人民在停战后，立即把在战争中战胜敌人的英雄气概转到恢复工作中去的情况。他说:当我们到达朝鲜的时候，停战还不满三个月，在这战火烧焦的国土上，已经到处出现了新气象。大大小小的工厂、矿山已经在废墟上逐渐恢复起来，开始生产。被敌人炸成一片瓦砾的英雄城市正在迅速重建。居民们都在修盖新房。苏联、我国及各人民民主国家对于朝鲜人民战后恢复工作以各种巨大的物资援助，更加鼓舞着朝鲜人民为建立自己的和平幸福生活而加倍努力。"},{"type":"paragraph","text":"吴克坚团长继又报告了在朝鲜慰问时所见闻的中国人民志愿军的英雄业绩。他说:在三年战争中，中国人民志愿军已经百炼成钢，越打越强，成为保卫祖国、保卫世界和平的强大力量。他详细报告了去年夏季反击战役中的有名的“丁字山”战斗和“石见洞北山四打美七师”战斗的经过(这两个阵地他曾亲自访问过)，举出了生动的例子，来说明在战斗的锻炼中，中国人民志愿军的装备已经迅速加强，各种新兵种已日益壮大，战术、技术水平正在不断提高，各级指挥员已逐渐成熟地运用着各兵种协同作战的指挥艺术，取得了近代化作战的丰富经验。在爱国主义和国际主义思想的基础上，中国人民志愿军发扬了高度的革命英雄主义，广泛地开展了群众性的立功运动。在三年抗美援朝战争中，涌现了很多英雄、模范、功臣和很多集体立功的单位。吴克坚团长还举出许多关于建筑坑道、建立钢铁运输线等生动例子，说明中国人民志愿军不避艰险克服困难的英雄行为。志愿军为了祖国人民的安全，为了抗美援朝、保家卫国，为了保卫世界和平，他们丝毫也不吝惜自己的生命和鲜血，但对于祖国的物资，却无微不至地加以爱护节约。他们日夜渴念着祖国，特别关怀着祖国的社会主义工业化和社会主义的改造，因此就是在战争中也积极响应祖国增产节约的号召。在停战以后，他们更是极力爱护与节约物资，来支援祖国的经济建设。当他们听了关于祖国建设情况和国家总路线报告后，更是特别兴奋。“节省祖国一针一线，一粮一弹”这个口号，和“爱护朝鲜一山一水、一草一木”的口号一样，在全军得到最热烈的响应。志愿军的艰苦奋斗、厉行节约的模范行为，和不怕牺牲的英雄事迹一样，已成为全国人民学习的榜样。"},{"type":"paragraph","text":"吴克坚团长在叙述了许多有关中、朝两国人民和军队互相帮助的实例以说明中朝两国人民牢不可破的友谊与战斗的团结后，接着报告了美国帝国主义被迫接受停战以来的朝鲜局势并传达了慰问团在开城所听到的回到祖国怀抱的归来人员对美李匪帮虐杀中朝战俘的罪行的控诉。他说:目前朝鲜的局势是严重的，争取停战协定确切实施的斗争更加紧了，我们必须加倍提高警惕严防敌人的挑衅。我们应当把抗美援朝运动继续深入到每一个城市和乡村，使每一个人认清敌人的暴行，警惕着敌人的阴谋，更广泛地掀起反对美国侵略、保卫远东和世界和平的运动。同时，还要从各方面用实际行动来支援志愿军，进一步做好中国人民志愿军和中国人民解放军家属的优抚工作。我们更应当深刻地认识朝鲜人民对我国安全建设的伟大援助，更广泛地开展援助朝鲜人民医治战争创伤和恢复国民经济的运动，进一步增进中朝人民用鲜血凝成的深厚友谊。当前，全国人民正在我国过渡时期总路线、总任务的鼓舞和指引下，向着社会主义工业化和社会主义改造的远大目标稳步前进。为了推进国家各方面的建设事业的发展，我们更应当学习志愿军和朝鲜军民爱国主义和国际主义的伟大精神，学习他们艰苦奋斗、克服困难的积极性和创造性，为国家建设贡献自己最大的力量，加倍努力增加生产，厉行节约，保证全面超额完成一九五四年的建设计划和当前的各项工作任务。"},{"type":"paragraph","text":"欢迎大会在雄壮的志愿军战歌和全场热烈鼓掌声中结束。欢迎会结束后，即由曾经在朝鲜战地为中、朝人民部队演出的慰问团文艺工作团表演。其中很多节目的内容都反映了朝鲜战地的实际斗争中的军民生活。"}]}