{"id":299529,"date":[{"year":1954,"month":2,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1735","ytitle":"","mtitle":"百花齐放，面向工农兵!","ftitle":"——上海文艺界将在春节为工农兵作盛大慰问演出","authors":[],"text":[{"type":"paragraph","text":"上海这些天呈现出一片节日景象。人们正在热烈地准备欢度祖国开始大规模经济建设后的第二个春节。上海文艺界、戏曲界已组成一支规模空前、声势浩大的演出队伍，在春节期间，为一年来在国防战线上和生产战线上日夜辛劳的战士、工人和农民作慰问演出。"},{"type":"paragraph","text":"这一支文艺大军，包括着上海整个文艺界戏曲界的力量。演出的有话剧、音乐、舞蹈、京剧、越剧、沪剧、淮剧、扬剧、豫剧和杂技等文艺节目，著名的京剧表演艺术家周信芳、盖叫天和新从朝鲜回国的著名越剧演员徐玉兰、王文娟，著名的戏剧和电影演员马瑾风、丁是娥、陈大濩、沈扬、赵丹、孙道临等都将参加演出。上海各专业文艺团体和剧团也都抽出全部或部分力量组成了演出队。他们除分别参加规模盛大的全市性的和分区的春节联欢大会，还要到各工厂中去作巡回演出。此外文艺界还组成了演出队到医院为解放军、志愿军伤病员作慰问演出。"},{"type":"paragraph","text":"各剧团普遍演出的节目有“小放牛”、“西厢”、“白毛女”、“黑旋风李达”、“二打祝家庄”、“盘夫”、“千里送京娘”等，话剧有“夫妻之间”、“妇女代表”和“麦收之前”及周信芳的“徐策跑城”、盖叫天的“武松打店”，徐玉兰、王文娟的“待月西厢下”，李玉茹的“拾玉镯”、“小放牛”，和马瑾风的豫剧“穆桂英挂帅”等，上海乐团和上海杂技团也参加了很多精彩的节目。"},{"type":"paragraph","text":"许多文艺工作者参加这次春节联欢大会为工人、农民和战士演出，都非常兴奋，都把参加春节演出当做一个光荣的任务。很多剧团都经过小组讨论，积极排演，决心贯彻为工农兵服务的方针，克服一切困难，把最好的节目献给我们最敬爱的人。"},{"type":"paragraph","text":"周信芳先生刚从朝鲜回来不久。这次他要在春节时间为工人和战士表演他的精湛之作“跑城”。在朝鲜的慰问演出使他感到了祖国的可爱和伟大，使他感到了作为一个文艺工作者为工农兵服务的光荣。"},{"type":"paragraph","text":"他曾经经过两个截然不同的地方:在鸭绿江边，对江的朝鲜土地上是一片瓦砾，在祖国的土地上是烟囱冒着烟的工厂和愉快劳动着的人民。他带着感激和感动的心情去对志愿军进行慰问，他每见到志愿军都表达了祖国人民的慰问，他得到的回答是简短而有力的:“为人民服务”。他为志愿军同志们高度的爱国主义和国际主义精神感动着。回国后，在鞍钢，向工人作了慰问演出；在鞍钢，他感到了祖国社会主义工业化的速度，觉得幸福一天比一天增长着……。"},{"type":"paragraph","text":"回到上海之后，参加春节慰问演出，他自己简单的感想是:“为工人、战士这些劳苦功高的人们演出是非常光荣的。”"},{"type":"paragraph","text":"盖叫天先生今年已是六十七的高龄了，在春节联欢会上他要为解放军战士们演出“武松打店”。“打店”是盖叫天先生的名作，曾经获得了一九五二年第一届全国戏曲观摩会演的荣誉奖。他把武松这个久闯江湖的英雄人物刻划得神采飞动。盖老先生在忙于拍舞台纪录片的工作，有时工作到深夜，但他极其兴奋地看待这次不平凡的演出，他觉得能为工人和战士们演出是无上的光荣和无比的幸福。他说:“我演京戏到今年已经五十六年了。在旧社会里受够了侮辱、迫害。今天，在中国共产党和毛主席的英明领导之下，人民的文化艺术受到了重视。我要加倍地努力，规规矩矩、老老实实、诚诚恳恳地跟大伙一起干!”他特别提到:“台下的观众是战士啊，这可该好好地演出给他们看的，因为他们真正懂得人民的艺术的人。”"},{"type":"paragraph","text":"京剧节目中华东京剧实验剧团以李玉茹为主要演员的“小放牛”和“拾玉镯”也都是在志愿军面前献演过的节目。她在朝鲜慰问工作中具体地感到了志愿军的可爱。她热爱她的观众。一种崇高的力量支持着她在零下十七度的气候里为志愿军演出。她说看到志愿军，便一点都不冷了。这次春节中，华东京剧实验剧团的同志们一边赶排着新戏，一边又参加春节的联欢慰问演出，同志们说:“只要需要，我们便一定完成任务。”"},{"type":"paragraph","text":"上海工会系统和基层工会组成十九个文艺演出队，他们热情地准备着各种节目，将在春节期中随上海工人代表团访问农村；文化局、上海总工会和驻沪部队组织了三十多个电影放映队，准备为郊区农民放映电影，解放军驻沪各部队的文工团也将参加联欢活动，这是一支声势浩大、丰富多采的演出队伍，为了国防战线上的战士、生产战线上的工人和农民，开放出千百朵瑰丽的花朵，放射出灿烂的光辉。这是在毛主席文艺方针教导下，上海的文艺工作者又一次胜利。　(本报记者)"}]}