{"id":299585,"date":[{"year":1954,"month":2,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2363","ytitle":"上海市各机关团体和驻上海各部队","mtitle":"举行春节军民联欢大会","ftitle":"陈丕显潘汉年袁也烈等在会上讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一九五四年春节的前夕——二月二日晚上，上海市各机关、团体的代表和驻上海各部队的代表们在上海市人民政府大礼堂举行了盛大的军民联欢大会。"},{"type":"paragraph","text":"出席联欢大会的有:中共上海市委、上海市人民政府、中国人民解放军华东军区驻上海各部队、各民主党派上海市地方组织、上海市各人民团体的负责人，居住在上海市的革命军人家属、革命残废军人、转业革命军人的代表，驻上海各部队的战斗英雄、模范和先进工作者，上海市工业生产的劳动模范和先进生产工作者，以及华东一级各机关的负责同志等共计二千余人。"},{"type":"paragraph","text":"在全场热烈鼓掌声中，通过了方令孺、申葆文、李蓝丁、谷牧、沈涵、沈志远、金，仲华、吴耀宗、宗棣棠、郭化若、胡立教、周克、胡厥文、陆阿狗、陈丕显、袁也烈、陈望道、陈华堂、韦祖珍、桂绍忠、盛丕华、许建国、梁国斌、张灿明、张祺、张耀祥、冯德培、舒同、项南、杨纯、裘慧英、彭康、赵祖康、赵朴初、潘汉年、刘季平、卢于道、钟民、戴玉根等三十九人组织主席团。上海市人民政府副市长刘季平担任执行主席。"},{"type":"paragraph","text":"大会在迎接新的胜利的愉快欢乐的气氛中开始。中共上海市委第四书记陈丕显同志首先讲话。他代表中共上海市委和在上海市工作的全体共产党员，亲切地慰问中国人民解放军华东军区，驻上海部队的全体同志。他说:我们的国家、我们的党和伟大的人民是在胜利中欢度今年春节的。我们能取得各项胜利，是因为有了党中央、毛主席和中央人民政府的英明领导，是因为我们遵循了过渡时期总路线前进；同时也是和我们中国人民解放军以及中国人民志愿军全体同志警惕地守卫国防、坚决打击侵略者的斗争分不开的。以地处国防前线的上海来说，如果没有伟大的中国人民解放军在四年前英勇地解放上海以及四年多来的坚强守卫，上海人民就不可能安全无忧地进行生产，胜利地支援祖国的社会主义建设。因此，全市人民在此欢度春节、庆祝胜利、迎接新任务的时刻，对驻上海各部队的同志表示了衷心的感谢。最近，中央指示:为了传达党中央、毛主席、中央人民政府和全国人民对人民，军队保卫祖国、保卫海防、边防的关怀和慰问，在春节期间，全国进行劳军工作。上海市党的组织和人民政府，保证把擁军优属工作做好；在春节以后，并应使这一工作经常地持久地贯彻下去。上海市各界人民将认真地学习解放军和志愿军同志艰苦奋斗、遵守纪律、克服困难的精神，进一步发挥劳动热情，努力生产，贯彻总路线，争取更大的胜利。陈丕显同志在讲话最后说:抗美援朝的斗争还需继续进行，美帝国主义仍强占着我国领土台湾，希望部队同志们继续提高警惕，努力学习苏联国防建设的先进经验，加强国防建设，为保卫祖国胜利地向社会主义过渡、保卫祖国安全与和平事业而努力奋斗。"},{"type":"paragraph","text":"上海市人民政府副市长潘漠年在会上讲话。他说::四年来，我们经常不断地开展了擁军优属工作，在上海人民群众中间热爱和支持人民解放军、人民志愿军以及尊重和关怀烈、军属的优良风气日益高涨，在帮助解决烈、军属的生产和生活困难、解决子女教育问题以及对复员转业军人安置等方面，也做了一些工作。潘副市长说:做好擁军优属工作，是我们人民政府工作人员应有的责任；热爱解放军，尊敬和关怀烈军属、革命残废军人和复员转业军人是每一个中国人民应有的政治觉悟和热爱祖国的表现。但我们在这些方面，仍然还存在着一些缺点。在欢度春节庆祝胜利的时候，上海市人民政府将责成有关各单位，进一步做好擁军优属的各项工作，并认真地检查过去这方面的工作。"},{"type":"paragraph","text":"中国人民解放军华东军区驻上海部队代表袁也烈政治委员讲话。他说::中国人民解放军华东军区驻上海各部队，在党和人民政府的正确领导、广大人民的爱戴和支持下，完成了保卫上海人民的安全和生产建设:的任务，并保持和发扬了人民军队的荣誉，在走向正规化、现代化方面，也有了很大的进步。他代表驻上海部队感谢上海党、政机关和各界人民对部队的积极支持与关怀。他说::我们一驻上海的部队，必须继续发扬擁政爱民的优良传统，依靠人民、为人民服务，努力进行现代化、正规化的训练，巩固国防，保卫人民的幸福生活，保卫伟大的和平民主、社会主义事业"},{"type":"paragraph","text":"上海总工会副主席钟民代表上海总工会和上海市各人民团体讲话。他说::上海人民和我们人民自己的武装部队，从来就有着深厚的血肉不可分的联系。人民军队带给人民的幸福，上海人民是深切懂得的，永远不会忘记的，我们决心进一步做好擁军优属工作，用实际行动来擁护和支持人民自己的军队。"},{"type":"paragraph","text":"上海市各界人民代表会议协商委员会副主席胡厥文讲话。他代表市协商委员会、各民主党派上海市地方组织和上海市工商界，向驻上海各部队及烈属军属致以慰问，并表示敬意。他说::我们必须更好地做好擁军优属工作，必须认真地学习，努力改造自己的思想和作风，加强工商界的爱国守法教育，以便在总路线的光辉照耀下，使私营工商业进一步纳入国家计划的轨道；并以踊跃认购经济建设公债的实际行动，来表示对中国人民解放军、志愿军的擁护和支持。"},{"type":"paragraph","text":"联欢大会在热烈、友爱、团结的气氛中进行。全场不断爆发了暴风雨般的鼓掌声，不断地欢呼。“军民大团结万岁”，“中国人民解放军万岁”，“中国人民志愿军万岁”，“中央人民政府万岁”，“中华人民共和国万岁”，“以苏联为首的世界和平、民主、社会主义阵营万岁”，“我国人民的伟大领袖毛泽东主席万岁”。"},{"type":"paragraph","text":"联欢大会接着进行了精彩的歌舞戏剧表演。中国人民解放军驻上海部队联合演出队表演了大合唱，驻上海部队舞蹈队表演“小车舞”“欢迎空军英雄舞”“黎族婚谊舞”等。著名演员周信芳表演了京剧“萧何月下追韩信”。华东京剧实验剧团李玉茹、黄正勤、孙正阳等表演了京剧“拾玉镯”。徐玉兰、王文娟等表演了越剧“西厢记”中“惊艳”“酬韻”两场。华东实验歌剧团的舞蹈队表演了福建民间舞蹈“采茶扑蝶”。联欢大会直至深夜十二时许才结束。"}]}