{"id":299597,"date":[{"year":1954,"month":2,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2611","ytitle":"本市各界人民和解放军驻上海部队共度春节","mtitle":"分别举行拥军优属、拥政爱民演出大会","ftitle":"文艺工作者与部队演出队在会上演出许多精彩节目","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市人民正在和中国人民解放军华东军区驻上海部队热烈、愉快、亲密地欢度祖国大规模经济建设第二年度的春节。为了表达对中国人民解放军、中国人民志愿军的爱戴与支持以及对革命残废军人、复员转业军人与烈、军属的关怀，上海市党、政机关、各人民团体和各界人民在二月一日下午举行了盛大热烈的“上海市一九五四年春节拥军优属慰问演出大会”，慰问在上海的部队和烈、军属。中国人民解放军华东军区驻上海部队为了感谢上海市党、政机关工作人员、各人民团体和各界人民几年来对军队的关怀和帮助，也于本月三日下午举行了拥政爱民的联合演出大会。"},{"type":"paragraph","text":"拥军优属慰问演出大会和拥政爱民演出大会都在本市文化广场举行。会场四周高挂着红布大横幅，上面写着:“向劳苦功高的中国人民解放军致敬，祝你们在保卫伟大祖国的社会主义建设中再建功勋!”“向富有革命传统的上海人民恭贺新春，热烈祝贺你们在总路线灯塔照耀下:从胜利走向胜利!”“加强军民团结，努力生产，巩固国防，建设祖国!”大会洋溢着融洽团结的气氛。"},{"type":"paragraph","text":"应中共上海市委会、上海市人民政府、上海市协商委员会、上海市抗美援朝分会、上海总工会及上海市各人民团体邀请出席春节拥军优属慰问演出大会的有:中国人民解放军华东军区驻上海部队的首长、各级指挥员和战斗员、居住上海的革命残废军人、转业复员军人以及革命烈士、革命军人的家属等，共计一万三千余人。应驻上海部队邀请出席春节拥政爱民演出大会的有:中国共产党上海市委员会和上海市人民政府的负责人，各民主党派上海市地方组织和上海市各人民团体的负责人，上海市医务工作者、教育工作者、人民警察、其他各界人民以及华东一级机关的代表等，共计一万三千余人。陈丕显、潘汉年、盛丕华、郭化若、袁也烈、陈华堂、韦祖珍、吴克坚、许建国、金仲华、刘季平、钟民等首长，均出席了这两次演出大会。"},{"type":"paragraph","text":"在拥军优属慰问演出大会表演开始前，刘季平同志代表中国共产党上海市委员会、上海市人民政府、上海市协商委员会、上海市抗美援朝分会、上海总工会、上海市各人民团体及各界人民致词。他说:解放四年来，上海市的改造恢复工作和生产建设上的一切成就，上海人民和平幸福的生活，都是和中国人民解放军和中国人民志愿军同志们的艰苦奋斗、英勇牺牲分不开的。为了感谢劳苦功高的解放军和志愿军，为了在伟大的社会主义建设事业中获取更大的胜利，上海市人民正在广泛地开展拥军优属活动，虚心学习解放军、志愿军艰苦奋斗、英勇牺牲、服从纪律、克服困难的精神。刘季平同志说:爱护人民自己的军队，巩固国防和继续加强抗美援朝的斗争，是实现我们祖国社会主义建设计划的保证，也是我们人民和平幸福生活的可靠保障。上海市拥军优属工作，虽然有了很大的成绩，但也存在着一些一缺点需要继续改进。最近美帝国主义无耻地劫夺了两万多名中国人民志愿军和朝鲜人民军被俘人员，公然破坏朝鲜停战协定。因此，在欢度春节，庆祝胜利，迎接一九五四年新的更伟大的任务时，我们更要加强团结，提高警惕，加倍努力，继续拥护和支持中国人民解放军和志愿军，随时准备击败美帝国主义的任何阴谋，为保卫我们伟大祖国，建设成为一个伟大的社会主义工业国而奋斗!到会者热烈鼓掌感谢党、人民政府和上海市人民对于部队的关怀与爱戴。陈华堂同志并代表驻上海部队致词，表示要提高警惕、更好地戒备敌人侵扰、努力提高军事、科学、文化水平为建立现代化国防军而奋斗的实际行动，来答谢党、政府和广大人民的关怀与期望。"},{"type":"paragraph","text":"在春节拥政爱民慰问演出大会上，到会者热烈欢迎中国人民解放军华东军区淞沪警备司令部郭化若司令员讲话。郭司令员在讲话中盛赞上海人民在中国革命各个时期中英勇斗争的光荣传统以及解放后在恢复、改造工作与生产建设上所获得的伟大胜利。他代表中国人民解放军驻上海各部队，对于中国共产党上海市的各级组织、上海市人民政府、各民主党派上海市地方组织、上海市各人民团体以及上海广大人民特别是上海工人阶级四年来给予驻上海各部队的帮助和支持，表示衷心感谢。他说:由于得到了广大人民的帮助和支持，才有可能使我们胜利地完成了保卫祖国、巩固治安与保护人民安全的任务。郭化若司令员在谈到上海人民与驻上海部队的亲密团结时说:解放上海以来，在上海的接管、改造和建设工作中，驻上海各部队和上海人民之间已结成了血肉的联系。郭司令员并提到了上海市的医务界、教育界、文艺界、体育界等对部队伤病员医疗、保健、部队干部子弟的教育以及部队的文娱体育活动等方面，都曾给予很大的帮助。最近，在党和政府领导下正在开展的群众性的拥军优属活动，更给予部队以极大的鼓舞和教育，进一步密切了军民之间的团结。郭司令员说:中国人民解放军是人民的武装，是人民取得胜利和巩固胜利的基础。为了继续胜利地完成保卫祖国安全、保证社会主义建设和社会主义改造顺利进行、保卫远东与世界和平的任务，依照毛主席的指示，必须在国家工业化的基础上，建设近代化的国防。在进行近代化建军的过程中，驻上海部队更需要上海党、政、机关和各界人民给予更大的帮助。我们深信在今后，一定能够进一步巩固与加强军民之间的团结。郭司令员最后热情地说:让我们军民在热烈的、愉快的、亲密的气氛中来度过一九五四年新春，加强我们的生产、工作和学习。让我们在总路线的光辉照耀下，向社会主义前进!让我们在一中国共产党和毛主席光辉的旗帜下，向胜利前进!郭化若司令员的讲话，获得全场不断的鼓掌。刘季平同志并代表上海市党、政工作人员和各界人民致谢，他并祝驻上海各部队在保卫祖国安全、保障祖国社会主义建设的事业中获得更大的光荣和功勳。"},{"type":"paragraph","text":"两个演出大会始终在热烈、愉快、团结的气氛中进行。上海市各界和驻上海各部队的指战员都以最精彩的节目参加了演出。在拥军优属慰问演出大会上演出的有:著名京剧演员盖叫天表演的“武松打店”；华东京剧实验剧团李玉茹、孙正阳表演的“小放牛”；著名豫剧演员马瑾风等表演的豫剧“穆桂英挂帅”；上海市人民京剧团李仲林、王正屏、张洪奎等表演的京剧“大闹天宫”；华东实验歌剧团民间乐队表演的安徽民间舞蹈“花鼓灯”；上海市人民杂技团表演的扯铃、顶杆、跳板、口技、大武术等节目以及上海乐团铜管乐队和交响乐队所表演的节目。在拥政爱民演出大会上演出的有:中国人民解放军驻上海部队春节联合演出队表演的舞蹈、演唱、快板、活报、合唱、独唱等二十一个精彩节目。"}]}