{"id":299563,"date":[{"year":1954,"month":2,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1351","ytitle":"","mtitle":"历史性的胜利","ftitle":"——推荐文献纪录影片“抗美援朝”第二部","authors":["水明"],"text":[{"type":"paragraph","text":"水明"},{"type":"paragraph","text":"文献纪录影片“抗美援朝”第二部，纪录了朝鲜两条战线上的胜利——军事斗争的胜利和谈判斗争的胜利。这个胜利是这样伟大，它使人激动，使人感到自豪。"},{"type":"paragraph","text":"电影记述了一九五一年夏季以后朝鲜战场的新形势。从二二一高地战斗、天德山战斗到震惊世界的上甘岭战役，英雄刚毅的朝中人民部队，打败了范佛里特最后的一个“攻势”，宣告了人类历史上帝国主义侵略东方的最后一步的结束。以后，朝鲜战场上，出现了一幅令人激动的景象:长空万里，银燕翱翔；坦克的蠶轮，蠕蠕向前；火箭炮发出了歼灭性的信号!这一切意味着，美国的“军事优势”是可悲地破灭了。"},{"type":"paragraph","text":"在军事战线上，朝鲜人民军和中国人民志愿军并肩走过了光荣的三年。抗美援朝的第一个冬季，我军以劣势装备打得敌军兵败山倒；抗美援朝的第二个秋季，我军以近代化装备，压碎了敌军的最后一个“攻势”；抗美援朝的第三个夏季，我军在横贯东西二百五十公里的战线上，开始了毁灭性的反击。文献纪录片“抗美援朝”，真实地描述了这一支世界上第一流的军队和它所走过的光荣的道路。创造这个胜利的是那些日日夜夜战斗在坑道和运输线上的英雄们；指挥这支英雄的部队走向胜利的是党、是指挥员脸上的皱纹和掩蔽部里紧张不眠的夜晚。"},{"type":"paragraph","text":"我们永远将以杨根思、黄继光、杨连第、孙占元、邱少云、罗盛教这些伟大的战士引为这一代历史的骄傲，他们的名字已经和他们的功勋一起载入史册。他们的灿烂的金星英雄奖章将成为和平殿堂中不朽的文献。"},{"type":"paragraph","text":"电影也记述了世界上头号帝国主义的凶恶面目和它的可耻的军事惨败。在文献纪录片“抗美援朝”第一部，我们看到了麦克阿瑟的败绩；在第二部，我们看到了李奇微的败绩、克拉克的败绩、以及华尔街的最后一批兵士——苍蝇、老鼠、毒虫的败绩。细菌战撕开了美国统治集团最凶恶的面目，但是这除了使美国在道义上陷于彻底破产以外，并没有使它从细菌、毒虫身上得到什么。从军事破产到道义破产，这就是美国在朝鲜走过的道路。"},{"type":"paragraph","text":"在板门店停战谈判的会议桌上，电影纪录了美国流氓赌棍的全部恶行。朝鲜停战谈判是历史上时间拖延得最长的一次会议，我们在电影上看到空空的会场，桌上还留着一个没有熄灭的烟头，这就是哈利逊逃会的纪录和物证。在会议桌上，美国的谈判代表像恶丐一样，强索土地、强索城市、强扣战俘；但是，这一切都统统失败了。经过两年复杂曲折的斗争，敌人终于不得不回到板门店在停战协定上签字。朝鲜战争起于何处，止于何处，美国在年侵略战争中除了付出伤亡百万兵卒、消耗二百亿战费的代价，一点也没有得到什么。这个事实给全世界揭示了一个历史的真理:已经成为自己国家主人的人民，是永远站稳了!"},{"type":"paragraph","text":"但是美国统治集团是不甘心自己的失败的。它们正在抓住战俘问题这一根最后的芦苇进行垂死的挣扎。在巨济岛，美国用中世纪封建暴君的刑具拷打朝中被俘人员；在东场里，美国实行特务恐怖统治，强劫朝中被俘人员。可是这一切都是枉费心机的。巨济岛上我方被俘人员的血的抗争，已经预示着敌人将为它自己的暴虐付出可怕的代价。"},{"type":"paragraph","text":"文献纪录片“抗美援朝”全面概括的描述了朝鲜反侵略战争和停战谈判的历史性的胜利。它同时又以深刻的事实教育了我们，在敌人面前是丝毫也不能放松我们的警惕的。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\5422080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>文献纪录影片“抗美援朝”(第二部)"},{"type":"paragraph","text":"上:金日成将军和彭德怀司令员在谈话</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\5422080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>下:中国人民志愿空军</FONT>"}]}