{"id":299592,"date":[{"year":1954,"month":2,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1708","ytitle":"","mtitle":"全市春节体育活动情况热烈","ftitle":"明日虹口体育场沪联对混合队足球赛门票今日发售","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨日，全市的体育场、馆举行了大规模的体育活动。全市各区，也分别举行体育联欢比赛:许多工厂机关的球队，分别进行联欢表演。"},{"type":"paragraph","text":"部队和机关的球队，也分别进行了联欢表演。各主要的体育场、馆内，均招待了解放军和烈军属参观。"},{"type":"paragraph","text":"各工人俱乐部都在所在地附近组织了各种体育活动。沪东工人俱乐部在长阳路上进行了篮球表足球表演，在正泰橡胶厂篮球场演，参加的观众达数千人。"},{"type":"paragraph","text":"沪西工人俱乐部在沪西体育场举行了两场精采的足球表演，还举行了小型球赛，参观的工人家属千余人，比赛都是在欢愉的气氛中进行的。"},{"type":"paragraph","text":"在沪西工人俱乐部内，全日有各式各样的体育活动，包括乒乓、篮球、象棋等，许多工人带同家活动，包括乒乓、篮球、象棋等，属参加，俱乐部内由早至晚都擁满了人。"},{"type":"paragraph","text":"曹杨新邨的体育活动，在上午就开始举行了。上午在曹杨新屯文化馆内，进行了乒乓和篮球表演；下午也有篮球表演三场，并有象棋比赛等。"},{"type":"paragraph","text":"昨日最盛大的体育表演，是在虹口体育场举昨日最盛大的体育表演，是在虹口体育馆举行，由工人红队和混合队作足球表演赛，到场参观的部队、烈军属、工人、机关工作者、学生、市民等达二万人。结果工人红队以五比四胜混合队。"},{"type":"paragraph","text":"另一个盛大的体育表演，在市体育馆举行，参加的部队、烈军属及市民达三千人。举行了男子排球和女子篮球、男子篮球赛各一场。男子排球赛由上海警备部队和上海公安队表演。结果公安二比○获得胜利。女子篮球赛由上海警备队对上海工人队，结果三十八比三十九工人队败北。男子篮球赛由上海体训班对市府机关队。两队都发挥了高速度的进攻方法，体训班以八四比七四胜。"},{"type":"paragraph","text":"青年会昨晚举行柔道、机巧、跳绳等多种多样的体育表演。观众以工人占多数。国武社小朋友表演的集体跳绳，博得全场掌声。羽毛球比赛，演出精采；单打孔庆文对柏维元，双打王妙松、朱振华对李国、华家杰，两场结果都打成和局。"},{"type":"paragraph","text":"今日体育活动继续在全市各区、各基层中热烈的展开。"},{"type":"paragraph","text":"今日下午二时起，在隆昌路底沪东体育场上，将有可供三千人参观的体育表演。表演的节目是男子篮球上海工人队对中学联队和足球中纺机制厂对国棉十二、十九联队。"},{"type":"paragraph","text":"上海工人篮球队有中央体育学院的刘二柱、徐仲已、张春乐等出场，他们都是技术优秀的运动员；中学联队是在这次中学篮球联赛中产生的队伍，他们的作战方式灵活而迅速。这一场球的表演将给予沪东的市民以很大的满足。足球比赛由中机对国棉十二、十九厂联队。这两个球队是在工人体育活动中享有荣誉的，这场比赛也将是很精采的。"},{"type":"paragraph","text":"下午二时起，在华山路网球场上，有网球表演，参加表演的有全国网球单打男子冠军梅福基，亚军朱振华，全国网球单打女子冠军朱芝英，亚军章志英。这四人也是全国的双打冠军。其余参加者还有青年球员潘家震、王雄华等。"},{"type":"paragraph","text":"市体育馆今日在下午二时起开始表演。"},{"type":"paragraph","text":"下午二时开始举行军民联欢的篮球赛，先由华东海军女篮队和上海工人女篮队表演。其次由上海警备男篮队和上海市府机关队作表演。"},{"type":"paragraph","text":"晚上七时起，市体育馆的体育节目更为精采，由中央体育学院乒乓队和上海联队作第二次表演。"},{"type":"paragraph","text":"比赛共排定九场，计三场女子单打，六场男子单打。秩序为:"},{"type":"paragraph","text":"女子单打"},{"type":"paragraph","text":"中央体育学院　　　　上海联队"},{"type":"paragraph","text":"(一)　邱钟惠　刘　蔡秀娱"},{"type":"paragraph","text":"(一)　孙梅英　对　柳　碧"},{"type":"paragraph","text":"(三)　章宝娣　对　张逸倩"},{"type":"paragraph","text":"男子单打"},{"type":"paragraph","text":"一　岑淮光　对　杨汉宏"},{"type":"paragraph","text":"一　姜永宁　对　水涵高"},{"type":"paragraph","text":"六　冯国浩　对　陆汉俊"},{"type":"paragraph","text":"七　傅其芳　对　李宗沛"},{"type":"paragraph","text":"八　王传耀　对　欧阳维"},{"type":"paragraph","text":"九　杨开运　对　俞　诚"},{"type":"paragraph","text":"沪南体育场，下午二时起有一场大足球表演，由上海青年黄队对曹家渡宰牲场。"},{"type":"paragraph","text":"在工人体育场上，下午二时起进行盛大的体育表演，包括舞蹈、田径、机巧、拔河，和男子篮球赛，由中国人民解放军某部对卢湾工人。"},{"type":"paragraph","text":"山东路体育场上，下午二时起开始，有男女篮球比赛，由该体育场男女篮球训练班队对市公安局男女篮球队。午七时半开始举"},{"type":"paragraph","text":"精武体育会横浜桥总会则在下午七时半开始举行大规模的拳击表演赛，由最轻量到中量各级，都挑选了拳击好手参加表演。"},{"type":"paragraph","text":"各区工人俱乐部的运动场上，今日由下午二时开始，进行一系列的体育活动，大部份是由各工厂的优秀球队参加。"},{"type":"paragraph","text":"虹口体育场今日没有比赛，明日将继续举行精采的足球赛，由沪联队对混合队。入场券定今日上午九时起在陕西南路市体育馆、江湾路虹口体育场和南京西路新成游泳池三处出售，售完为止。"}]}