{"id":299632,"date":[{"year":1954,"month":2,"day":6}],"page":"4","source":"新华社","region":"柏林","masthead":"","special_issue":"","column":"","genre":"","count":"3252","ytitle":"莫洛托夫三日在四国外长会议上发言","mtitle":"严斥波恩条约和巴黎条约破坏德国统一","ftitle":"指出西德根据这两个条约所承担的义务和全德自由选举完全不相容","authors":[],"text":[{"type":"paragraph","text":"[新华社北京五日电]　据塔斯社柏林四日讯:二月三日，四国外长会议继续开会，由皮杜尔任主席。会议继续讨论议程第二项。"},{"type":"paragraph","text":"莫洛托夫首先发言。他指出，由于签订了波恩条约，西德已不能自由处理自己的内政和外交事务了。有人说，波恩条约和巴黎条约所规定的义务的有效期限至缔结和约时为止，那么为什么波恩条约和巴黎条约要为期五十年呢?这是不是说，西方国家关于加速缔结和约的诺言不值得重视呢，因为事实上有人认为德国必须等几十年才能得到和约。"},{"type":"paragraph","text":"莫洛托夫列举事实来驳斥艾登和皮杜尔所谓根据波恩条约和巴黎条约，统一的德国可以自由决定是否参加“欧洲防务集团”的说法。莫洛托夫在援引波恩条约第七条第二款和第三款的内容后指出:根据这些规定，波恩政府将有义务不得同意任何没有规定在德国统一后参加“欧洲防务集团”的统一德国方案。由此可见，波恩条约的目的就是，事先保证把统一的德国拖进“欧洲防务集团”。这就意味着，波恩条约的草拟者不希望统一德国。同时，这也意味着，西德根据波恩条约和巴黎条约所承担的义务是与举行全德自由选举不相容的，是与承认一个统一的德国有真正的自由一事不相容的。"},{"type":"paragraph","text":"莫洛托夫接着谈到美、英、法三国在一九五二年五月二十七日就签订巴黎条约事发表的声明。那篇声明中特别提到了美国和英国的立场。它们不希望拿自己的军队去参加“欧洲军”，另一方面却认为任何企图退出“欧洲防务集团”的行动是对它们的“安全的威胁”。莫洛托夫指出，这就等于事先宣布:西德参加这个集团，将来就不能退出。三国的同一声明谈到，如果有人怀疑保持“欧洲防务集团”的必要性，美国和英国决定在欧洲保留军队，并使这些军队处于适当的准备状态。由此可见，如果西德企图退出这个集团，三国将尽一切可能来阻止它，甚至以武装力量相威胁。由三国的这篇声明看来，不难看出，德国连一点真正自由的痕迹也没有了。"},{"type":"paragraph","text":"莫洛托夫驳斥杜勒斯在二日会议上对一九三九年苏德关系的歪曲。他指出:在一九三九年整个秋天，苏联政府曾和英、法政府进行谈判，力求取得协议以防止战争和防止希特勒侵略。然而，张伯伦和他的法国同僚们不想跟苏联达成任何束缚希特勒手足的协定。这样，他们就帮助了希特勒加速对波兰进攻，从而在挑起一九三九年战争的罪行中有一分责任。"},{"type":"paragraph","text":"莫洛托夫说:杜勒斯力图证明，西德当局是有权威的，但他却不承认东德当局的权威性。事实上，谁都知道，西德当局支持波恩条约和巴黎条约，而对和约却不着急。德意志民主共和国政府则主张尽早缔结和约，而断然反对波恩条约和巴黎条约。为什么不建议举行一次民意测验，举行全德公民投票，看看德国人民究竟是拥护波恩条约和巴黎条约呢，还是拥护和约呢?那时我们就会得到一个明确的答复:今天究竟是谁真正表达了德国人民的愿望。"},{"type":"paragraph","text":"莫洛托夫发言之后，杜勒斯发言。他承认，消除德国目前分裂局面的时候已经到来了，不能再让分裂局面存在下去，因为这种局面对别的国家是严重的威胁。他再一次坚持德国应该成为“欧洲防务集团”的一员，同时却硬说，他又赞成让统一的德国自由选择是否参加这个集团。他说，如果艾登计划中的有关条文没有十分明确地强调这一点，可以作必要的文字修改。"},{"type":"paragraph","text":"皮杜尔接着发言。他自己着重指出，他的话里面不会有什么新东西。事实的确如此。皮杜尔重复说，波恩条约的有效期至签订和约时为止。他硬说，和约一签订以后，波恩条约就会失效。皮杜尔继续认为，统一的德国将不受巴黎条约的约束，将能根据自己的意见办事。"},{"type":"paragraph","text":"皮杜尔还谈到了波恩条约第七条。由于不敢驳斥这一条的明显含意，皮杜尔只能空口保证说，这一条只对西德有约束力，对于统一的德国政府并没有强加任何义务。"},{"type":"paragraph","text":"皮杜尔最后谈到莫洛托夫在发言中所提出的问题:为什么不建议举行一次民意测验，举行全德公民投票以便弄清德国人的主张。皮杜尔认为，这样做会遭到一些困难，这就是说，他不敢把波恩条约和巴黎条约是否符合德国人民的利益这一问题交给德国人民自己来判断。"},{"type":"paragraph","text":"艾登接着发言。他同意杜勒斯和皮杜尔的说法，他并表示不同意举行公民投票。艾登说，他认为应该集中讨论他所提出的分五阶段恢复德国统一的计划。"},{"type":"paragraph","text":"莫洛托夫再次发言。他指出，杜勒斯、皮杜尔和艾登在发言中避而不谈他所举出的事实和文件。莫洛托夫进一步着重指出，关于成立“欧洲军”的巴黎条约的完成会使德国的统一成为不可能。"},{"type":"paragraph","text":"莫洛托夫发言后，杜勒斯说:为了迁就苏联代表团的意见，他将提出对艾登计划中第四条的修正。原条文是:“全德政府将有权承担联邦共和国和德国苏占区的国际权利和义务，并有权如它可能希望的缔结其他这种国际协定”。杜勒斯建议在“将有权承担”几个字后面加上“或拒绝”三个字。"},{"type":"paragraph","text":"莫洛托夫问杜勒斯是不是由于他对艾登计划的修正就会推迟规定有效期为五十年的巴黎条约的完成。"},{"type":"paragraph","text":"杜勒斯避不答复这个问题。他说，和约的有效期并不重要。"},{"type":"paragraph","text":"皮杜尔建议对莫洛托夫所提出的问题延至第二天答复。"},{"type":"paragraph","text":"在艾登表示同意杜勒斯对英国计划第四条的修正后，莫洛托夫再次着重指出:苏联代表团认为关于成立“欧洲军”的巴黎条约是一个成立六个西方国家的军事集团来对付其他欧洲国家的条约。"},{"type":"paragraph","text":"会议至此休会。"},{"type":"paragraph","text":"[新华社北京四日电]　据塔斯社柏林讯:苏、法、英、美四国外长会议在二日举行第八次会议，继续讨论议程第二项:“德国问题和保障欧洲安全的任务”。杜勒斯任、主席。"},{"type":"paragraph","text":"杜勒斯首先发言。他抱怨莫洛托夫在一日指责美、英、法三国企图拼凑一个针对苏联的军事集团，说这种指责是没有理由的。杜勒斯由于不能自圆其说，竟捏造关于第二次世界大战的开端的历史事实，企图歪曲一九三九年苏德关系的真相。大家知道，由于西方国家企图唆使希特勒德国进攻苏联，当时苏联面临着两个抉择:要就是为了自卫而接受当时德国提出的缔结互不侵犯条约的建议，从而赢得时间来加强自己的国防，要就是拒绝德国的建议，从而使西方国家得以立即促成苏联和德国的武装冲突，造成对苏联不利的局面，使苏联完全孤立。"},{"type":"paragraph","text":"杜勒斯在口头上同意莫洛托夫的意见，即德国问题首先是德国人自己的事，因此德国的代表应该广泛地参加准备和约的各个阶段的工作。可是他又对受到东德绝大多数居民拥护的德意志民主共和国政府大肆攻击，否认这个政府在准备和约期间有权代表东德居民，同时却硬说波恩政权有权代表西德居民。"},{"type":"paragraph","text":"杜勒斯硬说，美国颁布拨款一亿美元来在苏联及人民民主国家进行破坏活动的法律，是出于人道的考虑；北大西洋侵略集团是符合于联合国印章的和平的防御集团；美国那些针对苏联的军事措施是正当的措施。"},{"type":"paragraph","text":"皮杜尔接着发言。他同意莫洛托夫的意见，即对德和约只能由全德政府来签订，这个政府是由在自由选举的基础上选出来的议会产生的。但是，他又企图证明:在全德政府还没有成立以前，不应该开始和约的准备工作。他为波恩条约和巴黎条约辩解，企图否认这两个条约要把西德变成准备欧洲另一次战争的主要桥头堡，企图否认这两个条约是德国统一的障碍。他说，现在只有两条路:或者对德国实行“强迫性管制”，或者是采取所谓“联合的公式”，就是建立一支西欧军，把德国复仇主义的武装部队并入其中。他还反对苏联代表团的建议，这个建议主张责成四国外长助理在三个月内准备好对德和约草案，让参加过对德作战的国家有机会表明它们对和约问题的态度，并且规定德国代表应参加准备和约的各个阶段的工作。"},{"type":"paragraph","text":"艾登接着发言。他首先承认，由于德国的分裂，欧洲就不可能有真正的稳定，所以会议的任务就是立即着手建立一个统一的德国。但是艾登又自相矛盾，说他对莫洛托夫前一天的发言“大为失望”，虽然莫洛托夫在发言中为在和平民主的基础上恢复德国的统一以及迅速准备对德和约提出了一些切实可行的具体方法。艾登仍然坚持自己的计划，这个计划的出发点是:在所谓全德自由选举没有举行以前，不应着手准备和约。他坚持以他的计划为基础来讨论德国问题。"},{"type":"paragraph","text":"莫洛托夫在会议休会前发言。他说，苏联代表团对杜勒斯、皮杜尔和艾登的发言有些意见。但是因为时间已晚，苏联代表团将于明天发言，并将提出关于全德选举的建议。"},{"type":"paragraph","text":"会议至此休会。"}]}