{"id":299697,"date":[{"year":1954,"month":2,"day":7}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2286","ytitle":"","mtitle":"怎样主持小组讨论会?","ftitle":"","authors":["周逸"],"text":[{"type":"paragraph","text":"周逸"},{"type":"paragraph","text":"小组会开得好或不好，小组长的掌握是有很大底关系的，因为小组会议通常都是由小组长当主席的，主席就是这个会议的中心人物，他怎样来主持这个会议呢?怎样掌握讨论的进程呢?怎样启发别人发言呢?怎样做结论呢?都不是一件容易的事。一个善于掌握会议的小组长，他始终都使我们的发言围绕着一个或二个中心问题在一步步地进展，深入，通过相互的辩论，批评与自我批评，不断地明确是与非，不断地启发大家积极的思想情绪，终至于使我们搞清楚这个问题或那个问题的精神实质。小组长对会议的掌握，实质上就是领导，这不但需要领导的艺术，而且在讨论中要使大家明确方向，朝着正确的方向发展。但往往有一些当小组长的同志，把掌握小组讨论看成太容易的事，许多小组会开不好，这确实是重要的原因之一。不是吗?在总路线的学习中，我们就看见有这样的小组长，自己毫无准备地就来主持小组讨论了，对参加小组会议的人，在学习中所存在着的思想情况和问题，一点也不知道，或者知道了，但自己没有经过一番思索研究，没有把它们集中起来，这样要引导与启发人，要针对着主要的思想情况讨论解决问题，不就很困难了吗?小组讨论，常常出现“冷场”，原因固然很多，小组长事先没有很好的准备和研究，也是重要的原因之一。也有这样的情形，由于小组长对这一次讨论的目的要求和需要解决的问题，没有很好的准备没有一定程度的体会，在讨论中，他就不能掌握住中心问题，不是做这个人的尾巴，就是做那个人的尾巴，随波逐流，不知所之，结果虽然谈得热闹，但是没有什么收获。有一个学习小组讨论“逐步实现国家的社会主义工业化问题”，因为大家都是初学，这次讨论主要是要求大家弄清楚一些基本概念，可是，小组长一上来，就要求大家结合实际谈问题，连概念都不清楚，又怎样去结合实际呢?还没有弄清楚一些原则原理，这就是说大家都还没有很好掌握住思想武器，结合实际就变成东拉西扯一团混乱的争论了。也有这种情形，小组长“自命不凡”，别人提什么问题，他就回答什么问题，把一些原则原理生硬地搬来搬去，自己好像是“辞典”，有问必答，弄得问题不能深入地讨论下去，弄得别人没有发言的机会，这简直就不是讨论会，而是毫无生气的问答会了。"},{"type":"paragraph","text":"小组长怎样才能掌握好小组讨论呢?最主要的就是当小组长的人要诚恳虚心，不要存着“单纯的领导”观点，还需要有善于学习的精神。因为只有这样，他才懂得开好小组会不是那么容易的事，自己在事先必须进行认真的学习，进行调查研究，做到心中有数。有些人过份强调政治理论水平，认为要当好小组长，没有较高的政治理论水平是不行的，这种看法是不对的，固然政治理论水平高的人，假如能使理论与实际相结合的话，他分析问题的能力会强一些；可是一个政治理论水平不够强的人，假如他有充分的准备，有政治的敏感，善于学习，善于掌握，他就可以做一个很好的小组长。有了准备，就不会慌张失措了，何况掌握小组讨论呢?掌握会议像掌舵，自己心中有数，懂得船向那里开，船上坐着那些人，他们的要求是什么，思想情况如何，这样，小组长就懂得在小组讨论开始时，以及在讨论的进程中，怎样提问题了，怎样扭转别人的思想情况了，怎样把住舵，使讨论不致迷失方向。我参加过这样的一个学习小组，觉得小组长很会掌握，我们当时谈的是社会主义工业化问题，有的人一谈就谈到东南欧人民民主国家的社会主义工业化问题上去了，显然讨论的中心要转移了，小组长却从另一个同志的发言中，自然而迅速的把大家拉回来了。从这个小组长掌握会议的情形看来，我体会到了掌握会议的艺术是和一个人的政治敏感分不开的，也和一个人的虚心学习精神分不开的，唯其有虚心学习的精神，才有政治的敏感，才能及时发现问题。那个小组长就不是生硬地提出问题，因为生硬地提出问题往往就容易阻止自由思想的发挥，而是善于观察，善于抓住别人正确的一点，来引导与启发其他的人。这不仅仅是掌握讨论使其围绕着中心问题进行应该如此，在相互争论问题中也应该如此，小组长怎样及时抓住别人正确的论点，以及对不正确的意见所提出来的正确的批评，加以很扼要的分析综合，引起大家共同来正确解决这个问题，这也是很重要的。我说“及时”，就是说要待问题讨论得比较透彻时，才适当地这样作，过早地来求得问题的解决，就会使问题讨论得不够深入，同时又容易阻止自由思想的发挥。因为既然是小组讨论，尤其是讨论学习问题，就应该让每一个人或启发每一个人有自由表达自己意见的机会，一个善于掌握小组会议的人，不但要使讨论进行得很热烈，而且要照顾到怎样使没有发言的人能够发言，这往往不是容易的事，而又是我们最容易疏忽的事，往往一个当小组长的人会不自觉地有这样不健康的思想感情；对善于发言的人，或谈得很好的人，自己感到欢喜，对不善于发言的人，或者谈得不够好的人，就容易在无意中冷淡他，不重视他，甚至于把他发言中的一点一滴正确的意见也忽略了。其结果小组讨论就成为几个积极分子的相互争论了，单纯把几个积极分子的意见综合起来解决问题，往往问题就没有完全解决。因此，掌握小组讨论的人，必须抱着虚心的客观的态度，随时看到小组的全局，如何做到每一个人大胆发言，做到发挥每一个人的积极思想，这是搞好小组讨论的关键。其次，我觉得要掌握好小组讨论，小组长也要适当地热烈地参加讨论，提出自己的意见，小组长的发言不宜太多，也不应太少，自己不正确的意见，受到别人的批评时，更要勇于接受，才能使小组讨论的空气亲切活泼，才使别人不会感到你是在领导人，其实小组长主持小组会虽然是在起一种“领导”作用，但对自己来说就不应该看成单纯为了领导别人来主持会议，而主要的当然也是在小组讨论中来学习。"}]}