{"id":299618,"date":[{"year":1954,"month":2,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1849","ytitle":"","mtitle":"上海市人民热烈愉快地度过春节","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"[本报讯]　上海市人民热烈而愉快地度过了一九五四年的春节。"},{"type":"paragraph","text":"今年的春节，正当祖国第一个五年计划建设第二年度开始的时候。国家建设的任务十分艰巨。工人们在学习了总路线以后，为了保证生产，都纷纷打消了原来回乡的计划。有些单位在春节前订了公约，保证假期第三天的晚上不外出，不活动，以便第二天早些起身到勤。工人们说:生产要紧，两头不可放松。回乡的工人们也纷纷保证准时回厂，不误生产。在各单位的宣传教育下，今年春节上海市回乡的市民就比预期的要少得多。"},{"type":"paragraph","text":"今年上海市人民的春节假期活动规模巨大，丰富而多采。节日的上海街头，到处是喜悦的人们，穿着美丽的服装，走向公园、娱乐场所、文化馆，赶着参加各种群众性的集会。锣鼓声、爆竹声远近相闻。交通工人、公安局员警忙着维持街头秩序。工人纠察队日夜守卫着工厂……。"},{"type":"paragraph","text":"在春节期间，全市广泛地展开了拥护中国人民解放军、拥护中国人民志愿军、慰问烈军属的活动。春节前夕，市属各机关、团体的代表和驻沪部队代表二千人举行了盛大的军民联欢大会。二月三日(初一日)晚，全市三十一个区又分别举行了本区军民联欢大会。许多工厂、机关、学校还邀请本区驻军、烈军属举行小型的联欢会或座谈会。各区人民政府、中共区委会会同各机关、团体、各界人民，在春节期间又组成了数以千计的慰问队，分头向烈军属进行慰问，祝贺新春。许多区的区长、区委书记和其他负责同志都亲自带队慰问，对烈军属的生活关怀备至。四、五两日，本市各机关、团体、学校、民主党派地方组织又组成了九个慰问团，会同五个演出队分别向在沪休养的解放军、志愿军伤病员致以亲切的慰问。"},{"type":"paragraph","text":"为了答谢各界人民几年来对军队的支持和爱护，在春节前后，中国人民解放军华东军区驻上海部队展开了广泛的拥政爱民活动。春节前夕，本市驻军分别在三十一个区招待了本市新当选的四千多位人民代表。二月三日，又举行了全市性的拥政爱民慰问演出大会。四、五两日，驻沪部队的三个文艺演出队分赴国棉一厂、二厂、上海电线厂、虬江机器厂等九个工厂，交大、同济两校以及第一公费医疗医院等三个医院举行慰问演出。此外，又分别演出招待了本市大中小学教师和少年儿童。"},{"type":"paragraph","text":"开展工农联盟的宣传教育，是上海人民今年春节活动的又一个重要的方面。在上海总工会的统一领导下，全市工人组织了有两万人的十九个工人代表团分赴本市郊区的一百二十二个乡和本市以外的青浦、宝山、苏州、南通、松江、远至临城等地进行慰问。工人们为农民弟兄们带去了慰问礼物和精彩的文娱节目。市郊新泾、江湾、真如三区又先后举行了工农联盟展览会。虬江机器厂、闸北水电公司、上钢二厂等单位在春节前后又邀请市郊农民来厂举行工农联欢大会。郊区若干乡农民也将来沪参观工厂，与工人弟兄畅谈生产情况。通过这些活动，大大地增强了工农兄弟间的团结，鼓舞了农民们走农业集体化的道路。"},{"type":"paragraph","text":"今年春节，上海人民的文化娱乐生活是丰富而多采的。全市十九个公私营剧场，三十四个电影院上演或放映了最精彩的戏剧和电影。估计观众在一百万人次以上。文艺、戏曲界在春节中动员了全部的力量为工农兵演出，著名的京剧表演艺术家周信芳、盖叫天和新从朝鲜回国的著名越剧演员徐玉兰、王文娟等都参加了演出。由于观众过多，许多剧场、影院都增加了场次。本市四十一个电影放映队并到郊区九个区放映了电影“丰收”、“星火集体农庄”等电影，向农民宣传农业的社会主义改造。"},{"type":"paragraph","text":"在春节期间，各公共场所、各区各单位都有组织地展开了鼓舞生产、加强团结、有益身心的各种文化娱乐体育活动，如联欢会、文娱晚会、文艺表演、小型体育比赛、集体游园、看电影、参观展览会、博物馆、中苏友谊馆、鲁迅纪念馆等。各公共场所的观众和游客自早至晚络绎不绝。上海博物馆在四日售出的门票超过平时十倍以上。在春节三天假日中，全市各体育场、体育馆、工人俱乐部以及各区各基层单位都分别举行了大小规模的体育活动，招待解放军、烈军属和各界市民参观。上海工人文化宫，春节中特展出了工农联盟图片展览会、春节工人画展，受到工人们的热烈欢迎。在各区文化馆、工人俱乐部、曹杨新邨文化馆里，从早到夜，展开了各种形式的文娱活动。"},{"type":"paragraph","text":"春节三天假日的活动，使上海各界人民进一步团结在党的周围，为实现国家总路线而努力。许多工厂的工人，在联欢活动以后，保证今后要努力生产，春节开工后要加一把劲，完成生产计划。北站区私营裕新染织二厂和其他七个五金厂的工人弟兄在联欢会上互相提出了完成一九五四年第一季度生产计划的保证。许多工人、战士、学生、店职员表示要把春节中节省下来的钱购买即将发行的经济建设公债。"}]}