{"id":299686,"date":[{"year":1954,"month":2,"day":7}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3410","ytitle":"","mtitle":"宁死不屈的人:张子龙","ftitle":"","authors":["闻捷","向明"],"text":[{"type":"paragraph","text":"新华社记者　闻捷　向明"},{"type":"paragraph","text":"从东场里第二十八号营场突破特务控制归来的战俘都怀着崇敬而沉痛的心情说:中国人民志愿军被俘人员张子龙是一个硬骨头，是一个在敌人面前宁愿站着死、不愿跪着生的坚强不屈的人。张子龙在济州岛和东场里战俘营内被迫害、被虐待、直到被谋害的全部经过，说明了美国侵略者的所谓“个人自由”和“个人权利”就是用屠杀、酷刑和特务统治来剥夺战俘的个人自由和个人权利。"},{"type":"paragraph","text":"张子龙一直坚决要求遣返，但是美国侵略者却硬把他列为“拒绝遣返”的战俘。他在一九五二年九月和十月在济州岛上时，曾经连续三次企图逃出拘留所谓“拒绝遣返”战俘的战俘营，到直接遣返战俘的战俘营去，但每次都被美军岗哨捕获并被送回原来的营场。张子龙第三次被捉回来以后，特务们就用绳子拴住他的头发把他吊在横梁上，用垒球棒子毒打他，强迫他说出“不回国”三个字。但是，张子龙始终咬紧牙关不肯说出一句违背自己意志的话。"},{"type":"paragraph","text":"张子龙是这样一个坚强不屈的人，凡是特务发的反动书报，他从来不翻动一页，在特务强迫战俘举行的讨论会上，他从来不发一言。有一次，特务“警备队长”把张子龙抓到帐篷中去，厉声问他“你有几颗脑袋?你敢在讨论会上不发言?”张子龙用鄙视的眼光看着这个特务，一言不发。特务恼怒了，对他吼叫说:“你不说话，你就唱个歌!”张子龙说:“不会。”特务气得面红耳赤，狂吼说:“你不会唱歌，就得说话!”张子龙推开特务的手，平静地说:“好!我来说一段‘二国演义’。”张子龙说了一段赵子龙大战长板坡的故事后说:“我张子龙也是混身是胆。”"},{"type":"paragraph","text":"特务们经常用苦役和饥饿的办法折磨和迫害张子龙，企图藉此摧毁他要求遣返的坚定意志。他们强迫他搬运七、八十斤重的大石块，有时连一小碗大麦粥也不给他吃。特务还无耻地引诱他说:“张子龙!只要你说一句‘不回国’，就能吃到一大碗干饭。”但是，张子龙宁愿拣一些苜蓿放在空罐头中煮熟充饥，也不愿接受特务们卑鄙的诱骗。有一次，张子龙被特务押到济州岛美军宪兵司令部的酒馆里去打扫垃圾，一个美国宪兵抓起一把面包皮和纸烟头，在他脸前来回晃动，要他接受这种“恩赐”，张子龙对这样的侮辱不能忍耐，毫不畏惧地对这个美国宪兵说:“我看见你们这些肮脏东西就想吐。”"},{"type":"paragraph","text":"由于坚定不移的要求遣返和英勇不屈的反抗，张子龙接连不断地遭到特务们的毒打，他身上旧的伤痕还没有痊愈，又被新的伤痕盖上了。特务们还用关禁闭、顶水碗、举油桶、晒太阳、跑步等苦刑折磨和迫害他。有一次，特务一面用垒球棒猛打张子龙的膝盖和脚踝，一面对他吼叫说:“把你的腿打残废，看你用什么回大陆?”张子龙痛得脸孔痉挛，满头大汗，但是，他还是闭着眼睛一声也不哼。敌人的酷刑拷打始终吓不倒张子龙。他在每次遭到毒打以后，从来没有流过泪，没有叹息过，他总是拖着受伤的身体走到铁丝网前面，向着北方，向着祖国，昂起血迹斑斑的头，举起伤痕可怖的手，用沙哑的声音呼喊着:“毛主席万岁!共产党万岁!”张子龙是从这里获得斗争的力量和勇气的。"},{"type":"paragraph","text":"朝鲜停战协定签字以后，济州岛战俘营里的空气突然紧张起来。美蒋特务大造谣言，欺骗和威胁战俘说:第二次“四八甄别”就要到来了。特务们还强迫战俘日夜进行破坏解释工作的演习。有一天，特务把张子龙叫进帐篷去，指着写有“台湾”和“大陆”字样的表格问他:“你到那里去!”张子龙默默地看着“大陆”两个字。特务就故意把张子龙的名字签在有着“大陆”两个字的表格上面，狞笑着问他:“对不对?”张子龙微笑着说:“对!”特务追问他:“错不错?”张子龙回答道:“不错!”立刻，特务们的拳头、棍棒、石块就像雨点似地落在张子龙的头上和身上。但是，张子龙仍然坚定不移地说道:“我坚决要回国!”"},{"type":"paragraph","text":"特务们看见他坚不屈服，就把他推倒在地上，用毯子蒙住他的头，两个特务就抓住他的胳膊，硬在他的臂上刺了“坚决回台湾”五个字。特务恶狠狠地说:“看你回去以后能不能洗得清?”张子龙被强迫刺字以后，曾难过得接连三天不想吃饭，也睡不着觉，特务们每天都故意问他!“张子龙!你臂上刺了几个字?”张子龙总是回答说:“两个。”特务们用拳头搥着他问:“那两个?”张子龙就回答说:“坚决。”特务们看到他头强不屈，就一次又一次地在他的背上和胸上，刺满了许多侮辱祖国的字句，而且刺的特别大，特别深。但是，张子龙告诉他们说:“我的心是祖国的。”"},{"type":"paragraph","text":"特务们眼看张子龙不会屈服，就下定决心要谋杀他。据归来的志愿军被俘人员王旭说!去年七月十九日，在美军上校汉生和奥斯门召集的给特务分子布置破坏解释工作阴谋的会议上，美蒋特务拟定一张数十个坚决要求遣返的战俘的黑名单，准备在把战俘移交给中立国遣返委员会以前把他们杀死。这张名单中就有张子龙的名字。后来，美军方面又命令这些特务分子到中立区后再把他们杀死，并且把责任推到印度人身上去；因为如果在济州岛上把他们杀死，对美国不利。"},{"type":"paragraph","text":"在去年九月中旬，张子龙来到了东场里中立国看管营场。当时，他已被折磨得身体衰弱极了，连走路也感到非常困难。但是，特务们仍然怕他会爬过四道一丈多高的铁丝网要求遣返，日夜监视着他，不许他走出帐篷，不许他和别人谈话。九月十八日，特务强迫战俘举行反对解释工作的游行时，特务要他穿上印有蒋匪党徽的汗衫，他不穿:特务要他拿上写有反动口号的小旗，他不拿。在游行时，他一直低着头，垂着手，坚决不喊一句反动口号。只有二次，他抬起头，眼眶里含着泪水，凝视铁丝网外立得很远的朝中观察代表。当天晚上，特务“警备队长”气势汹汹地闯进张子龙住的帐篷，盘问他为什么不喊口号。张子龙像往日一样默默地坐着，对特务不看一眼。特务追问他!“将来审查(指我方解释)时，你说到那里去?”张子龙回答道:“回国。”特务又问他:“审查时你骂不骂共产党代表?”张子龙昂起头说:“不骂。”特务咆哮着说:“你到中立区来干什么?”张子龙突然激动地站起来说:“坚决回国。”"},{"type":"paragraph","text":"十月二日，特务们又强迫战俘举行游行。特务把张子龙拉进零乱不堪的游行队伍，一个特务还跟在他的后面，不断地用拳头搥他的背，用脚踢他的腿，强迫他喊侮辱祖国的口号。张子龙英勇地举起了手臂，捏紧了拳头，用力高喊:“毛主席万岁!”特务气得暴跳如雷，立刻把张子龙拖进“中队部”的帐篷里去，把他吊起来施行毒打，一连打断了三根帐篷杆子。张子龙的难友们只听见帐篷里木棒的敲打声和他的喘息声，但是，始终没有听到他一声告饶和屈服的声音。直到晚上，特务们才把气息奄奄，混身是血的张子龙拖回到他住的帐篷中，一整夜，张子龙一直喊着“水!水!”但是监视张子龙的特务不准任何人给他水喝。第二天清晨，特务“中队长”就杀气腾腾地走进帐篷来，高声吼叫道:“张子龙，到‘中队部’去。今天你准备死吧!”两个特务走上来想要架着他走，张子龙挣扎着摆开了特务的手，挺起胸膛，踉踉跄跄地自己走了出去。这一天，特务们用剜肉。割耳朵，挖眼睛，剁手指，火烧等的酷刑，妄想从张子龙口中逼出“不回国”三个字。但是，张子龙只吼叫了一声:“要杀就痛快地杀!”其他甚么话也不说。最后，残暴成性的特务们就用剖腹挖心的野蛮手段杀害了张子龙。张子龙的难友们最后只听到他断断续续地说了两声:“坚决……坚……决……”张子龙的难友们沉痛地说:“他是在生命的最后一刻，还想再说一次‘坚决回国’啊!”这一血案被揭露以后，特务们为了消灭犯罪的证据，又惨无人道地把他的尸体砍成七块，用火烧毁，并且用水把骨灰冲走。"},{"type":"paragraph","text":"由于特务分子不准战俘互相交谈，遣返归来的战俘对这个宁死不屈的人——张子龙的身世知道得很少。但是，从他的口音听来，可以断定他是上海附近的人。从他熟练辨别野菜的动作和长满老茧的双手看来，他一定是一个和土地有着血肉关连的贫苦农民。有一次张子龙被特务酷刑拷打后，曾对难友们说:“我才二十六岁，只要不死，还能为祖国做很多事啊!”至于张子龙的家庭，他曾对难友们说过，在去年八月间，有一天清晨，他在帐篷里忽然听到自己妻子的声音，他以为她带着两个孩子到战俘营里来了，就连忙跑出帐篷绕着铁丝网转了一圈，他才发觉这是自己怀念家庭而产生的幻觉。他把这件事告诉难友们听的时候，还鼓励他们说:“如果要真的看到自己的家庭、妻子孩子，就要坚决回祖国。”"},{"type":"paragraph","text":"张子龙用自己的鲜血和生命，向全世界揭露了美国侵略者是世界上最野蛮、最无耻的帝国主义。美国官员们和将军们的花言巧语，永远掩饰不了他们犯下的这种史无前例的滔天罪行张子龙——这个宁死不屈的人的名字，将永远留在全世界善良人民的心里。(本文经编者略加删节)"}]}