{"id":299643,"date":[{"year":1954,"month":2,"day":6}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1707","ytitle":"","mtitle":"向光荣的军属、光荣的人民代表卫老师拜年","ftitle":"","authors":["沈国祥"],"text":[{"type":"paragraph","text":"一九五四年的春节里，全市人民都沉浸在欢乐的气氛中。三日下午二时左右，一群年轻人穿着新衣服，高高兴兴的在长乐路上向西走着。他们在三百二十号的门口停下来了，大家聚在一起打量着这是不是他们的导师卫永镇先生的家，从门上贴着的“光荣人家”四个大红字上，知道他们并没有找错门牌。"},{"type":"paragraph","text":"卫永镇老师热情地接待这些充满了活力的青年人。这些青年是在他辛勤教导下的光明中学高三乙班的同学。"},{"type":"paragraph","text":"青年同学们没有带什么东西来看望他们的导师，他们带来的是一颗颗热情、感激的心，一见面，几十只热情的手一齐伸向卫老师，那么多人向卫老师行了礼，卫老师内心的欢欣是难以形容的。他忙着找凳子，弄茶水，拿出糖果来招待客人，寂静的屋子里顿时显得热闹起来。"},{"type":"paragraph","text":"青年人总是好动的，还没有坐定，同学们就拥上去围着看卫老师写字桌上玻璃板下放着的许多照片。“先生，这是谁?”“那一张照片是不是你参军的女儿?”……。一连串的问题，弄得卫老师不知先回答那一个好。“这是我参加抗美援朝斗争的大儿子；这是第二个儿子，他很早就参加了革命；这就是前年参军的大女儿；这是……”卫老师微笑着逐一地把他六个儿女的情况给同学们作了简单的介绍。接着，他指着挂在房间中央的大红纱灯说:“这是昨儿晚上区里给我送来的光荣灯；你们进来时在大门上看到的“光荣人家”是学校里工会的同志给贴上的，壁上的新年画是……”在说这些话的时候，卫老师的脸上堆起更多的笑容。"},{"type":"paragraph","text":"卫永镇老师是个爱国教徒，是个诚恳负责的人民教师，最近光荣的当选了人民代表。他热爱着年青一代，认真备课，耐心负责地教育着同学们。同学中谁要是生了病，卫老师就像关心自己的子女一样关心着他。班上张志樑同学生了肺病，卫老师伴他去看医生，还和同学一起去看望和安慰他。班级里每次搞文娱活动，卫老师总是和同学们一起玩，所以，同学们今天到他家里来，没有一点拘束，谈着笑着，亲热得像一家人。"},{"type":"paragraph","text":"卫老师今年四十九岁了，一位同学问了老师的年纪后，多少眼睛集中在卫老师脸上，大家都觉得卫老师还很年轻。卫老师先后教了十多年书，几年来，他为国家培养了不少人材，现在他们都在祖国的建设或学习岗位上努力工作和学习着，他们常常来看望过去的老师或写信给他，这对卫老师是莫大的安慰和鼓舞。不是吗，今天卫老师的房间里正坐满了这些青年同学，而过去在安徽蚌埠读书时接受卫老师教导的，现在在第二女中担任物理教师的林祖同老师也来向卫老师拜年。房间里更加热闹了。这时，区人民政府的代表来了，他们带来了华东行政委员会和上海市人民政府联名写给烈属、军属的慰问信，代表政府和各界人民来向卫永镇老师拜年。不单是卫老师自己，他的学生们也为卫老师的光荣而感到无限欢欣，吴宗真同学当场朗诵了慰问信，顿时掀起了一阵热烈的掌声。"},{"type":"paragraph","text":"在如此快乐的节日，在这样热烈的场合，青年人当然不愿静静的坐着。文娱活动开始了，张锦云同学就地取材拿起报纸朗诵了新成区烈属模范、光荣妈妈曾英给教师们的贺年信，读到“亲爱的光荣的人民教师:你们不是都和我一样吗?你们的责任多么大；你们应该怎样好好地培养新的一代啊!”这一段时，同学们热烈地鼓着掌，卫老师不住地点头。眼前的事实使卫老师感到无限的光荣，眼前站着的一群青年们使卫老师感到责任的重大。当张锦云同学代表同学们亲切地喊卫老师“光荣爸爸，光荣的人民代表”时，又是一阵热烈的掌声。"},{"type":"paragraph","text":"歌声和笑声，把卫老师邻居的小朋友们都吸引来了。节目一个接着一个:独唱，苏联歌曲，还有双看相……在班级里从来没有表演过节目的张德龙同学也唱了一段越剧。卫永镇老师的欢欣情绪融和在他唱的快板京剧中，热情的歌声传达出他内心的愉快和兴奋。在欢乐的时候，时间过得好像特别快，已经四点半了，该回去了，沈显杰同学在最后提出一个建议:希望今后每年春节都来向卫老师拜年，即使升了大学，踏上了建设岗位。同学们一致鼓掌同意。卫老师笑着说:“我永远张开这双手迎欢你们，不只是新年，平时也来。像林祖同同学一样，随便到什么地方，总是保持着联系。你们来看我，对我是莫大的鼓舞，我真开心得说不出话来。”"},{"type":"paragraph","text":"临走了，大家排好了队，再一次恭恭敬敬地向卫老师夫妇行了三鞠躬。卫老师满脸笑容，把学生们送出门外。"},{"type":"paragraph","text":"(本报记者　沈国祥)"}]}