{"id":299606,"date":[{"year":1954,"month":2,"day":5}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1406","ytitle":"","mtitle":"春节体育活动今天继续进行","ftitle":"虹口体育场精彩足球赛尚有门票继续出售","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　春节的体育活动，今日继续进行，在各主要的体育场、馆内，将演出更精采的节目。"},{"type":"paragraph","text":"今日下午二时起，在虹口体育场上，有一场足球表演，由沪联队对混合队，这两个队都是由上海技术最佳的运动员组成。在足球比赛之前，并有摩托车特技表演。"},{"type":"paragraph","text":"今日的入场券，昨日尚未售完，于今日上午九时起，仍继续在虹口体育场、市体育馆及新成游泳池三处出售，售完为止。今日出场足球队名单如下:"},{"type":"paragraph","text":"滬联队"},{"type":"paragraph","text":"张邦纶?　 王兆龙　顾昭春　刘隆馨?　 张林根　李承先　范本钧"},{"type":"paragraph","text":"姚庆昇　陈良琏　周际平"},{"type":"paragraph","text":"钱长荣　钱允庆"},{"type":"paragraph","text":"董庭威　荘心佳　李　垚"},{"type":"paragraph","text":"混合队"},{"type":"paragraph","text":"陈惠敏"},{"type":"paragraph","text":"李桂福　朴曾哲　唐文厚　陈山虎　王步富"},{"type":"paragraph","text":"洪摩西　李勤良　林耀清"},{"type":"paragraph","text":"郑桂芝　刘光标　胡国伦 ?"},{"type":"paragraph","text":"李兆春　王德发"},{"type":"paragraph","text":"袁道伦　朱家铮"},{"type":"paragraph","text":"市体育馆今日有两次表演，第一次在下午二时开始，内容有民族形式体育、体操及乒乓表演。民族形式体育，有许多上海和华东的代表参加。参加体操表演的有黄美林、周芷湘、黄淑英、传昭容、方幼卿、黄之清、吴玉昆、董承良、连民邦、蒋浩泉、丘庆云等男女运动员三十多人，其中有许多是上海市和华东的代表。"},{"type":"paragraph","text":"乒乓表演，由中央体育学院乒乓队对上海的运动员，共有四场，第一场女子单打章宝娣对柳碧，第二、三场男子单打，姜永宁对陆汉俊，岑淮光对俞诚，第四场男子双打传其芳及王传耀对欧阳维及俞诚；"},{"type":"paragraph","text":"第二次表演由下午七时开始，三场男女篮球赛::第一场男子篮球华东海军对中学联队，第二场女子篮球上海体训班对学生联队，第三场男子篮球上海体训班对上海工人。参加最后一场比赛的球员名单如下:；"},{"type":"paragraph","text":"上海体训班田福海、邵冠群、尚崇岭、尚崇岳、朱承塘、谢锦生、周关涛、周正光、乌维培、周明镐、张生源、丁福根。"},{"type":"paragraph","text":"上海工人凌克诚、王贻焕、卞龙程、方宗廉、朱兆富、朱学明、金孝恭、孟宪成、陈乃嘉、周锦堂、周志祥、徐仲已、张春乐、张庆龄、叶云山、刘二柱、阎孝恩。"},{"type":"paragraph","text":"沪东体育场今日下午二时开始的体育表演，有男子篮球、足球各一场，篮球为杨浦工人对榆林工人，足球由大中华队对混合队。门票一千元，今日上午九时起，在沪东大戏院出售；如上午未售完，中午十二时半改在体育场门口发售。"},{"type":"paragraph","text":"沪西体育场今日的体育表演，将邀请新泾区的农民参加。沪南体育场全日进行四场足球联赛。"},{"type":"paragraph","text":"各区工人俱乐部、上总工人体育场及青年会，今日续有各种体育活动。"},{"type":"paragraph","text":"昨日市体育馆举行的两次表演，第一次下午二时开始举行篮球赛，由部队、机关、工人的球队作联欢表演。结果女子篮球上海工人队胜华东海军队，六六比六二；男子篮球市府机关队胜上海警备队，八六比七三。"},{"type":"paragraph","text":"晚上举行乒乓球表演，由中央体育学院队对上海联队，在九场男女单打比赛中，中央体育学院队胜了七场，上海队胜两场。比赛的结果，女子单打，中央的邱钟惠、章宝娣分别以一比一胜上海蔡秀娱、张逸倩；全国冠军孙梅英胜上海柳碧，二比○；中央的姜永宁胜水涵高，冯国浩胜陆汉俊，王传耀胜欧阳维，都是二比○，中央的传其芳胜李宗沛是二比一；上海的杨汉宏和俞诚分别以二比○和二比一胜中央的岑淮光、杨开运。"},{"type":"paragraph","text":"沪东体育场前昨两天都举行了足、篮球表演，前天足球工人黄队胜青年红队，四比一，女子篮球体训班胜市府机关，五二比廿三。昨日两场，男子篮球上海工人胜中学联队，四九比四三；足球国棉十二、十九厂联队胜中机队二比一。前天有三千多人参观，昨天也有两千多人参观。"},{"type":"paragraph","text":"昨天举行体育表演的还有各工人俱乐部，各区和各工厂基层。在精武体育会还举行了拳击表演赛。"},{"type":"paragraph","text":"工人体育场举行了多样性的体育活动，有田径、拔河，篮球比赛等。"}]}