{"id":299740,"date":[{"year":1954,"month":2,"day":8}],"page":"5","source":"新华社","region":"武汉","masthead":"","special_issue":"","column":"","genre":"","count":"2123","ytitle":"","mtitle":"长江大桥工程的水上钻探队","ftitle":"","authors":["冯健","林耀"],"text":[{"type":"paragraph","text":"新华社记者　冯健　林耀"},{"type":"paragraph","text":"一九五零年的初春三月，一支测量钻探队来到武汉。他们是中央人民政府铁道部派来，从事一个伟大的建设工程，全国人民瞩望已久的武汉长江大桥桥址勘探工作的。"},{"type":"paragraph","text":"从春天到冬天，又从冬天到春天。他们在长江两岸辛勤劳动了三个多年头，他们跑遍了武昌和汉阳的两岸，又驾船往。返在一千多公尺宽的长江面上，他们把陆上的地形图、地下和江底的地质样品送到铁道部的设计局去，作为设计武汉长江大桥的根据，现在这个工作已经基本完成了，"},{"type":"paragraph","text":"长江穿过武汉市区四十多里，把市区分成了两半，究竟在甚么地方选择桥址呢?要把那么一座大铁桥放在什么样的地质层上，才最安全最坚固呢?这是需要用科学和艰巨的劳动才能答复的。"},{"type":"paragraph","text":"在大桥工程局的办公室里。有一张画着五条比较线的测量蓝图，这就是水上钻探队和工程技术人员三年辛勤劳动的成果，现在，设计工程师们会告诉你，“我们已经确定第五比较线是建桥的位置了。”这条线路，是市区内最窄的一段江面，地质比较坚硬，江底也大多是石灰石，适宜于建筑桥墩，而且在这条线路上建桥，可以缩短岸上的引桥，符合于经济的原则，"},{"type":"paragraph","text":"这条比较线的确定，是在苏联专家帮助下。测量钻探队七十多个队员们三年多来辛勤地科学地劳动的结果。当测量钻探队初到武汉时，工程师们曾细心地设想把建桥的线路摆在离市区较远的地方，他们自一九五零年四月开始了江上和陆上的测量钻探，这就是第一比较线。"},{"type":"paragraph","text":"接着，他们从一九五零年七月到一九五一年九月测量钻探了第二条比较线，又从一九五一年十月到一九五二年四月测量钻探了第三条比较线，无论是寒暑，工人们，每天刚刚黎明，就带着测量仪器和钻探工具上山、上船了，一直工作到深夜，但是经过工程师们对测量钻探的结果和其他各种条件的缜密研究，认为这三条线都有一些缺点，直到一九五二年五月在苏联专家亲自帮助下，钻探队才找到了一条比较好的第四比较线，这条线路利用天然地形桥建好后和长江流水方向也大体垂直，这样，江水对桥墩的冲击力就可以尽量减小，可以延长桥梁的耐用年限。但是，这条线路仍有一个缺点，就是较远，需要在陆上建筑比较长的引桥。这个缺点引起了苏联专家和技术人员们的长久研究和讨论。他们从水文地质等方面研究如何缩短引桥的长度，做到既安全又经济，直到一九五三年十月，经过许多工程师和苏联专家们的缜密研究，最后才确定了第五比较线。这条线路是把第四比较线向下游移动一百四十公尺，不但可以保持了第四比较线原有的优点，而且可以使汉阳方面的引桥缩短一百五十公尺，这样一来，整个建桥经费也就可以节省三百亿元，"},{"type":"paragraph","text":"第五比较线是在艰苦的水上钻探工作中得出来的，在水深浪大的江上，钻探工作比起在陆地来要困难得多。每年当上游春雪融化，桃汛开始以后，风浪和日渐高涨的水位就向钻探机步步进逼，钻探工人们这时就要驾船在三十多公尺深水的江面上，一直钻探到江底石层下十五公尺到二十公尺。这是多么艰巨的工作啊!你看长江流水的速度快到每秒钟三公尺，有时把钻杆外面六吋直径的钢套也冲弯了。套管打向江底时很难保持垂直，载着钻探机的船往往一天还定不准钻探的位置。有时钻杆或钻头折断在江底的石层以下拔不出来了……，但是，工人们用智慧征服了层出不穷的困难，他们学会在水深流急的江下，经常拿出地质样品来，譬如用一根到两根保险铅丝从船头上击着每节套管，使套管能够保持垂直，他们还发明了拔杆器，能顺利地从石层以下拔出折断的钻杆，由于这些创造。他们每钻探一孔平均需要的时间就由三十多天减少到一星期左右，"},{"type":"paragraph","text":"江面上突然袭来的暴风雨，也给钻探工人们带来很大的困难。在一九五三年一月中旬，一个寒冷阴霾的夜晚，二十岁的青年钻探工人、共产党员周廷瑞正在二号钻探船上值夜班，夜十一点钟。江上起了大风，风卷着浪花猛烈地冲击着钻探船，浪花涌进了船舱，把他的衣服、被子全都打湿了，风浪是这样的大，以致钻探船旁边用作交通工具的小划子也几乎立了起来，可是两年来的工作经历，把这个来自华北平原的青年工人锻炼出来了。他镇定地抽紧了船尾的三条锚丝，放松了套管上的保险丝，一眼不眨地，安全地渡过了这个夜晚。"},{"type":"paragraph","text":"参加祖国建设事业所产生的荣誉感，鼓舞着钻探队员们前进，他们的技术在日新月异地进步着，我们来看在一号钻探船上生龙活虎地工作着的青年团员姚忠安吧，三年前姚忠安刚来队上时，什么也不懂。现在他不仅能修理和掌握内燃机。而且也学会上下套管，开钻探机，抛锚定位，分办岩石成份这一套并不简单的工作了。姚忠安在十多岁的时候，他的父亲就像说神话似的曾经对他讲过武汉大铁桥的理想，今天，当他自己亲手来为实现这个理想而工作时，他是多么兴奋啊!他如饥似渴地学习科学知识和技术，每次上完技术课回来，还一直复习、画图样直到深夜，一轮到他在船上值夜班，他更孜孜不倦地向老工人学习技术，和他在一只钻探船上的老技术工人蔡顺和，他的心情也代表了一般老工人，他说，“我从十八岁学技术，是为了养家糊口，解放前，只能给人家做做门框和铁栏杆，现在，这手技术能为国家建设服务了。我是多么高兴，我有，责任把青年工人们教好。”测量钻探队三年来辛勤的劳动。已经给建筑长江大桥提供了科学，的依据，未来的大铁桥，将要建筑在一条最安全、最坚固的线路上，(新华社武汉讯，本文曾经本报略加删节。)"}]}