{"id":299751,"date":[{"year":1954,"month":2,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1266","ytitle":"","mtitle":"喜悦","ftitle":"","authors":["徐开垒"],"text":[{"type":"paragraph","text":"徐开垒"},{"type":"paragraph","text":"我们曾经度过许多次春节，但那有像今年那样的从早到晚就让自己笑着，笑着，一直沉浸在衷心的喜悦之中的?即使有一天我们老了，我们的头发和胡须全都变成花白，我们的孩子已经长得比我们更高，我们回忆起来也还会是十分新鲜，使自己微微发笑，感觉到当初的景象好像仍是在昨天。"},{"type":"paragraph","text":"我们不觉深深地惊奇:就是在这么两三天的春节假期中，我们所得到的，竟是这么多，像童话里的小女孩子一样，我们寻到了快乐和幸福的途径了:它是这样美，这样明亮，这样遍地播种着人与人之间的友谊的花朵。"},{"type":"paragraph","text":"在春节的第一天，在那个晴朗的下午，我参加了一群年轻人的小小的团聚。这显然是一个不平凡的联欢会，新成区团工委的休养小组的青年团员们，到一个残废青年家里去欢聚。"},{"type":"paragraph","text":"使我感动的不是那个欢乐的场面，而是那些青年团员们的可贵的感情。难道在五年以前，在毛泽东的阳光还不曾照耀到来的时候，我们曾经发现过有那么些年轻人吗?他们摆脱了世俗人情，牺牲了家庭亲友之间的欢聚，把一年一次的新正初，一的好日子特地带到一个陌生人的住所里去度过，目的只是为了要使那个无法下楼出外的孤独的残废青年，也能得到春节的热闹和快乐。"},{"type":"paragraph","text":"一切全显得非常自然和真实。大家谈得既激动又愉快，虽然是第一次会见，却是永远友谊的开端。"},{"type":"paragraph","text":"我们想起了我们的过去；我们过的是什么样的春节啊?——浪费使我们变成愚蠢，在世俗的应酬中我们慢慢的成了年轻的老年人。"},{"type":"paragraph","text":"今天，我们感到青春的愉快。"},{"type":"paragraph","text":"在春节的第二天，在那个晨光熹微的早上，我参加了上海市工人代表团出发到新泾区诸翟乡去。"},{"type":"paragraph","text":"在对农民弟兄的访问中，我们听到了许多好消息，这些好消息将永远在我们心头里开着不败的花朵，永远成为我们今后工作的动力。"},{"type":"paragraph","text":"我们听到了潘家桥村的小姑娘们都上了民校，听到了新家弄村的从小就死了父亲的汪家文不再做地主的牛马，听到了从来没有出现过小学毕业生的南张村现在已经有三个孩子念上了初中，听到了十几年没添过新衣服的王桂女今年买了一百五十尺的布，……"},{"type":"paragraph","text":"但还有什么消息值得我们分外兴奋，除了农业生产合作社的丰收?生产合作社的农户们，现在是一家一家的在翻灶头、修房子，过春节，年货给摆满一桌子，像开土产展览会。"},{"type":"paragraph","text":"请想想我们心头的喜悦罢，我们兄弟的富裕，不就是我们家里的富裕?我们兄弟找到了光明的大道，不正是我们家庭走上了光明的大道?"},{"type":"paragraph","text":"村里的每个农家，差不多都给我们坐得满满地。每个人都张开着嘴笑呵呵。像这样的拜年，我们是从来不曾有过的；在许多年月以前，当我们还是在幼年，我们就习惯了拜年；但为我们熟习的，一直是人们感伤地谈着天气，谈着一切过去和变迁。"},{"type":"paragraph","text":"而今天，我们在拜年的时候，却主要谈着未来。不论年轻的纺织工人，或者长着花白胡须的农民，都亮着眸子谈到社会主养。"},{"type":"paragraph","text":"我们的心多么热，我们分明感觉到社会主义就在眼前，因此我们谈话的时候，我们的手拉得格外紧，感到格外温暖。"},{"type":"paragraph","text":"没有一个年头的春节，比今年的春节更使人喜悦。在和青年团员的集会中，我懂得了什么是欢乐；在和农民的联欢活动中，我又懂得了什么是幸福。"},{"type":"paragraph","text":"我说我寻到了快乐和幸福，我学会怎样迎接我们的春天了，你同意我这个说法吗?"},{"type":"paragraph","text":"让所有的人都有春天的喜悦罢。"}]}