{"id":299791,"date":[{"year":1954,"month":2,"day":9}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2456","ytitle":"","mtitle":"四国外长会议和对德和约问题","ftitle":"","authors":["立君"],"text":[{"type":"paragraph","text":"立君"},{"type":"paragraph","text":"【问】在柏林四国外长会议上，美英法三国一面千方百计规避讨论召开五大国外长会议和普遍裁减军备等缓和国际紧张局势，的重大措施，一面却竭力要把德国问题提到议事日程的前面来，其故何在?"},{"type":"paragraph","text":"【答】以美国为首的国际侵略集团，一贯阻挠国际紧张局势的缓和，在柏林会议上竭力规避讨论召开五大国会议等迫切的国际问题，其道理当然是不言自明的，现在，同样害怕欧洲紧张局势趋向缓和的同一侵略集团，对于和平解决德国问题却装得那样“热心”，那样“有诚意”，关于这一点，乍看起来确实有些令人费解；但是，如果你仔细分析一下英国外相艾登在四国外长会议上提出的所谓恢复德国“统一”的计划，这种“热心”，这种“诚意”就大可怀疑了，艾登的计划分为下列几个阶段，根据苏美英法制订的选举法，在四个占领国的监督下进行所谓全德“自由选举”，召开由这种选举产生的国民议会以制订宪法，在制宪期间，德意志民主共和国政府和西德政府继续在德国东西两部执行权力，根据国民议会批准的宪法组织全德政府，德意志民主共和国政府和西德政府把全部权力移交给这个全德政府，由上术全德政府代表德国进行关于签订对德和约的谈判，这个经过美英法三国在幕后片面策划印后由艾登提出来的计划，无非是要把名里上是和平解决德国问题实际上是长期奴役德国的办法强加诸四国外长会议，在艾登计划所规定的各个阶段中，占领国家始终将以这种或那种方式保持对德国的监督权力，外国军队也可以继续留驻在德国领土上，而且即使在全德选举之后，波恩与巴黎战争条约是否将继续有效，德国人民也没有自由抉择之权；在这种情况下，就根本谈不到在所谓全德选举之后会出现真正自由的德国了，"},{"type":"paragraph","text":"【问】这样说来，美英法三国口头上虽然赞成和平解决德国问题，骨子里却在阴谋长期奴役德国，复活西德军国主义势力，从而破坏欧洲的和平与安全，那么，德国问题的和平解决究竟应根据什么原则?"},{"type":"paragraph","text":"【答】德国问题一直就是德国将走那一条道路的问题:它将作为欧洲和平的重要因素而成为一个和平民主国家呢，还是成为在欧洲中部复活的军国主义的温床?毫无疑问，爱好和平的人民一定是赞成前者而厌恶后者的，一九四五年苏美英三国签订的波茨坦协定(后来法国也参加签字)早就明确规定德国全境必须实现民主化与非军国主义化的原则，这个有名的协定并规定由外长会议来“准备德国之和平解决方案，此方案将于合乎目的之德国政府成立时，由该政府予以接受。”现在，对德战争结束已快九年了，但是德国却仍然没有一个和约，仍然处于东西两部分裂的状态，仍然处于与其他国家权利不平等的地位，毫无疑问，对德和约的缔结，对于巩固欧洲的和平是有着极其重大的意义的。由于波茨坦协定的有关各项决议迄今没有履行，曾经造成两次世界大战的德国军国主义复活的危险仍然没有完全消除，因此，加速缔结对德和约就显得更加迫切了，根据波茨坦协定的规定，对德和约必须保证消除德国军国主义复活和德国侵略再起的可能性，苏联政府从这一原则出发，早在一九五二年三月间就向美英法三国提出了对德和约原则草案，规定德国应恢复成为一个统一，独立，民主与和平的国家，占领国的武装部队应在不迟于和约生效后的一年内全部撤离德国，然而直到现在，美英法三国还没有对这个草案表示态度，相反，它们却在一九五二年五月与阿登纳签订了波恩与巴黎条约，根据这些条约，西德到二○○三年为止将一直是一个处于半占领状态的国家，它的国家主权和外交上的独立将被剥夺无遗，苏联外长莫洛托夫在柏林外长会议上严词驳斥了美英法三国企图以波恩与巴黎条约来代替对德和约的诡计，并且本着苏联对于和平解决德国问题的一贯公正立场，提出了对德和约原则的修正草案和“准备对德和约及召开关于对德和约的和平会议草案”，"},{"type":"paragraph","text":"【问】苏联提出的经过修正的对德和约原则草案跟两年前的草案有何不同?"},{"type":"paragraph","text":"【答】修正草案的原则当然仍以波茨坦协定的决议为依归。但为了保障德国人民不受波恩与巴黎战争条约的奴役与荼，毒，在政治条款中已补充了这样一款，即凡是西德政府和德意志民主共和国政府在缔结对德和约及德国恢复统一以前缔结的各项条约和协定中所规定的政治和军事义务，一律不得强使德国继续承担，为了改善德国的财政经济状况，经心条款中也补充了一款，规定完全免除德国对美英法苏所负的战后国债，但根据贸易义务所应支付的不在此例。军事条款原来规定德国可以为了自卫而保有本国的武装部队，现在为了使这一款更加确切起见，进一步规定这些武装部队应以内部治安、边防、空防的需要为限，"},{"type":"paragraph","text":"【问】关于准备对德和约以及召开讨论对德和约的和平会议，苏联主张采取怎样的程序与步骤?"},{"type":"paragraph","text":"【答】关于这个问题，苏联在去年八月十五日致美英法三国的照会中就已提出明确而具体的方案；在这次柏林外长会议上，莫洛托夫又重申以前的主张，建议至迟在一九五四年十月以前召开讨论对德和约的和平会议，苏联的方案的主要内容是:(一)邀请一切曾以其武装部队参加对德作战的有关国家参加和平会议。保证让德国代表参加和约的准备工作，在全德临时政府组成以前，现存的东德和西德政府可以参加和约的准备工作。(二)建议民主德国和西德议会，在各民主组织的广泛参加下组成一个全德临时政府。这个政府的主要任务是准备并举行真正的全德自由选举，然后德国人民才能不受外国的干预，自己来解决自己国家与社会的结构问题，"},{"type":"paragraph","text":"这个方案的核心部分是成立一个全德临时政府，这是由目前的分裂的德国顺利地转变，统一的德国的重要条件，建议成立这样一个政府来参加和约的缔结工作，便解除了美英法认为没有全德政府便不能讨论和约的一切藉口。其次，这个方案将全德自由选举放在适当的地位，即由全德临时政府来主持真正的全德自由选举，而不是美英法所策划的在所谓“中立国观察员”监督下举行的“自由选举”，这就解除了美英法以举行所谓“自由选举”来作为准备和约的先决条件的一切藉口，"},{"type":"paragraph","text":"苏联的这个合情合理的方案已为德国问题的和平解决以及对德和约的缔结提供良好的基础。对于口口声声高唱举行全德“自由选举”，装模作样表示“热心”于恢复德国“统一”的美英法三国说来，这是一个考验。"}]}