{"id":299730,"date":[{"year":1954,"month":2,"day":8}],"page":"4","source":"新华社","region":"柏林","masthead":"","special_issue":"","column":"","genre":"","count":"2869","ytitle":"四国外长会议继续讨论第二项议程","mtitle":"莫洛托夫就德国统一问题提出具体建议","ftitle":"并严词驳斥美英法三国所谓全德选举的计划","authors":[],"text":[{"type":"paragraph","text":"【新华社北京七日电】　据塔斯社柏林五日讯:四国外长会议于二月四日举行第十次会议，继续讨论第二项议程，由艾登担任主席。"},{"type":"paragraph","text":"皮杜尔首先发言。他说，他要回答莫洛托夫对波恩和巴黎条约的责难。皮杜尔再一次毫无根据地断言，一个统一的德国可以自由决定是否参加“欧洲防务集团”的问题，虽然如莫洛托夫所说明的，波恩条约和巴黎条约强加于西德的义务已驳倒了这种说法。皮杜尔企图把波恩条约第七条的真实含义掩盖起来。根据这一条，西方国家和西德承担了“合作”的义务，以便保证使统一的德国加入“欧洲防务集团”也就是加入西方国家反对苏联的军事集团。"},{"type":"paragraph","text":"皮杜尔试图再一次肯定他的论点:波恩条约并不预先把一个统一的德国束缚五十年，而且巴黎条约只能在缔结对德和约之后才能实施。至于巴黎条约第一二八条规定该条约，从实施之日起有效期限为五十年一点，皮杜尔把事情说得好像这一条不过反映了西方国家“愿望”巴黎条约实施一个长时期而已。"},{"type":"paragraph","text":"皮杜尔说，苏联代表团抨击波恩和巴黎条约及其对于未来的全德政府行动自由的影响，目的是为了规避举行全德自由选举问题。同样毫无根据的是，他还企图说明，苏联建议举行全德公民投票以便弄清德国人民究竟是拥护波恩和巴黎条约还是拥护和约，也是为了“阻挠自由选举”。"},{"type":"paragraph","text":"艾登接着发言。他仅仅表示，他完全同意皮杜尔的发言。他希望会议应进而讨论举行全德自由选举的问题。"},{"type":"paragraph","text":"莫洛托夫接着发言，谈到统一德国的道路。莫洛托夫首先指出:在讨论德国统一问题时，我们必须看到，在目前，德国领土上有德意志民主共和国和德意志联邦共和国，如果德国两部分没有达成协议，如果不是合理地考虑到它们的共同利益，德国的统一就无法实现。莫洛托夫说，战后时期东德和西德是沿着不同路线发展的。东德和西德局势许多不同之点说明，不应把统一德国当作是一个不用东西德之间达成适当协议而就能做到的一个技术问题。而艾登先生提出的统一德国的计划，仅仅着眼于各种关乎组织和技术性质的形式问题上。苏联代表团认为有必要请大家首先注意问题的实质。"},{"type":"paragraph","text":"莫洛托夫说:我们都说，我们希望看到一个民主的、爱好和平的、统一的德国。西方三国的计划却不是符合这个目的的。我们为什么要忽视具有不可否认的教训意义的德国历史上尽人皆知的事实呢?难道我们能够忘记，例如，德国法西斯分子，希特勤党，羽的上台是通过议会活动来准备，的吗?莫洛托夫接着回顾了希特勒党羽上台以前的历史。莫洛托夫指出。希特勒党羽找到了相当多的同盟者和共谋者，为他们的执政铺平了道路。这一切都是在遵守议会规范、形式上遵守德国宪法的情况下进行的，虽然希特勒党羽在国会中只占议员总数的百分之三十二。由此可以得出一个主要的结论:我们不应单单醉心于议会形式和这个问题的组织上、技术上的方面。"},{"type":"paragraph","text":"莫洛托夫说:德国还有希特勒余孽存在，我们必须防止法西斯败类用种种办法——包括通过议会的办法在内——在一个统一德国的中央政权机构中占统治地位。艾登计划中的“五个阶段”在这一点上并未规定任何预防性的措施。他热衷于形式上的宪政和选举的程序问题等。"},{"type":"paragraph","text":"莫洛托夫说，但是，苏联人民不能同意采取这种态度，来对待建立一个成为民主与爱好和平的国家的统一的德国这样一个重要问题的。莫洛托夫指出:保证一个统一的德国的自由及其以后的和平民主的发展，有内部和外部两个基本的先决条件。内部条件是，这种选举应当由德国人自己来进行，而不是由外国占领当局来进行。德国人能够草拟符合目前情况的全德选举法，而三国计划充满了对于德国民主势力的不信任。在德国统一问题上把德国人排除在外。这对于具有自己的民主传统的德国人民将是一种侮辱。"},{"type":"paragraph","text":"莫洛托夫说，假如我们同意举行全德选举，是德国人自己的事情，那么我们应当帮助德国人立刻建立适当的全德，当局。由德意志民主共和国和德意志联邦共和国议会组成一个有广泛民主组织参加的临时的全德政府。我们四国政府应给予东德和西德一切必要的合作，以促进这样一个全德中心的建立。"},{"type":"paragraph","text":"莫洛托夫接着指出保证统一的德国的和平与民主的发展的外部条件，他说这关系到必须保证德国的民族独立。巴黎和波恩条约实际上是反对德国统一的，它也是反对缔结对德和约的。为了实现统一德国的计划，并使缔结，对德和约成为可能，决不应当强迫西德参加西欧国家的军事集团。"},{"type":"paragraph","text":"莫洛托夫总结说:艾登提出的并得到美国和法国支持的建议是不能接受的，其原因如下:"},{"type":"paragraph","text":"这个建议意味着企图使举行全德选举的工作受占领当局的控制，并实际上将德国人排斥于组织和举行全德选举的工作之外，这样做是得不到结果的。"},{"type":"paragraph","text":"三国建议并未保证选举的真正自由，并未规定防止外国对选举施加政治压力。这个建议的出发点是:一面举行选举，一面保持占领军在德国境内的现状，这是错误的。"},{"type":"paragraph","text":"三国建议不但没有保证选举后的全德政府的行动自由，相反地，预先就限制了，这个政府的权利，规定在全德选举后德国应受巴黎和波恩条约的束缚。"},{"type":"paragraph","text":"三国关于，举行全德选举的程序问题的建议，将造成一种局面，使德国侵略集团可能利用这种选举来破坏欧洲和平的利益，利用选举来支持那些主张复活德国军国主义的人，并使他们当权。"},{"type":"paragraph","text":"莫洛托夫指出；三国建议不但不能保证德国在和平与民主的基础上进一步发展，相反地却为德国法西斯分子开辟了掌握政权的道路，这对于欧洲和平和德国邻国的安全，是一个直接的威胁。"},{"type":"paragraph","text":"莫洛托夫说:苏联政府正在提出关于统一德国和全德自由选举问题的建议。这些一建议的主要特点就是要促进在民主与和平的基础上建立一个统一的德国。为了保证真正的全德自由选举，筹备和举行选举的工作必须掌握在德国人自己手中，我们必须促进东德和西德之间的和解，并帮助他们解决成立一个暂时的全德政府的问题。为了避免占领当局对选举施加压力，必须还在选举以前，就从东德和西德境，内撤退外国占领军。"},{"type":"paragraph","text":"苏联代表。团现在将“关于成立临时的全德政府和举行全德自由选举”的建议提交你们考虑，采纳这些建议，就可以为在民主与和平的基础上统一德国问题打下一个稳固的基础。"},{"type":"paragraph","text":"莫洛托夫发言后，将苏联代表团关，于成立全德临时政府和举行全德自由选举的建议交给法国、英国、美国的外交部长。"},{"type":"paragraph","text":"杜勒斯接着发言。他对于莫洛托夫所说苏联政府不能接受艾登提出的计划一点假装惊奇。杜勒斯为艾登计划中提出的一点建议——德国的选举应在四个派有占领军的外国的监督下举行——辩护。为此，杜勤斯提出了下面奇怪的论点:他说，如果占领国家不控制选举的进行，苏联代表团的关于采取措施来对付积极的反民主组织并制止它们在筹备和举行选举期间使用压力的要求，就无，法予以满足。事实上，只有德国人自己，只有德国的民主力量才能保障德国选举的真正自由，杜勤斯，对这却只字不提。杜勒斯仍然坚持说，艾登的计划并未强迫德国参加西欧国家的军事集团，虽然这种说法在前几次会议的讨论中已被驳倒。最后，杜勒斯说，他将仔细地研究苏联代表团的建议。"},{"type":"paragraph","text":"皮杜尔和艾登都说，他们希望延至下次会议再发言，并且也将仔细地研究莫洛托夫提出的建议。"},{"type":"paragraph","text":"莫洛托夫接着发言，再一次着重指出苏联代表团所提出的建议的重要性。"},{"type":"paragraph","text":"会议至此休会。"}]}