{"id":299700,"date":[{"year":1954,"month":2,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3692","ytitle":"","mtitle":"积极认真，教好孩子!","ftitle":"——记沈阳市第四届劳动模范吕婕妤老师","authors":[],"text":[{"type":"paragraph","text":"中国教育工会沈阳市委员会办公室"},{"type":"paragraph","text":"吕婕妤同志于一九五○年由沈阳市教师轮训班毕业后，即到沈阳市郊新城堡完全小学工作。几年来，他在党的培养和教育下，不断地提高了阶级觉悟，在工作中一贯地热爱自己的事业，积极钻研，努力学习苏联先进教育理论，并虚心地向群众学习，在改进教学、提高教学质量方面，取得了显著的成绩。一九五三年当选为沈阳市第四届劳动模范。"},{"type":"paragraph","text":"吕老师在教学中紧紧地掌握并运用了理论与实践一致的教学方法。通过直观教学，根据儿童的年龄、特征、生活习惯，结合教材的中心思想、要求，采取了多样化的教学方法，使儿童由浅入深地获得了可能接受的完整的系统知识。"},{"type":"paragraph","text":"吕老师体会到备课是教好学生的主要关键。没有课前的充分准备，就不能传授给学生以丰富而完整的系统知识。所以在开学初，她首先便把各种教材都从头至尾甚至是其中的插图和画片看了两三遍，研究了每科教材的思想性、目的性及课与课之间的有机联系性。然后，在每节备课时，又进一步地研究了每节教学的目的、要求，结合孩子们的接受能力，考虑了让儿童们应该知道些什么?用什么方法教?每节教学，都是在她自己备课的基础上，再通过学年组同志们互相研究，做出具体计划，明确地肯定了教学的中心要求后才进行的。"},{"type":"paragraph","text":"她这种钻研教材认真备课的精神，也给予同志们很大帮助。如!!第一课“开学了”，最初同学年组的同志都说::“一课三个字，一句话教三堂，怎么教呢?”后经吕老师帮助，大家才逐渐地明确了:第一节应着重领会课文内容，并联系实际，使儿童习惯与熟悉学校环境、生活；第二节教生字，结合教生字对儿童进行可能接受的系统的政治思想教育(如!!谈开学那天，大家都到操场上站排开会，这就是开学典礼。校长、老师讲话了，还给国旗毛主席敬礼了，接着再简单谈一下给毛主席敬礼的意义)；第三节讲课文，结合生活指导，就谈到学校要守规矩，不打架，不骂人，要好好的团结别的同学等。这样，就显得课文不枯燥了。同时，还引起了学生对学校的热爱和学习兴趣。"},{"type":"paragraph","text":"吕老师认为课堂教学是贯输学生全面知识的主要过程，一定要掌握直观的系统的可能接受的原则。为了使儿童全面的领会课文中心、目的，达到深刻的记忆，培养儿童的发表能力及想像力，她经常地利用活动挂图来进行教学。如:第七课“大庆回家”，讲到那部份，便拿出那个场面的挂图，先是大庆的母亲被大庆妹妹由门内拉出，而后大庆也出现在图上，这样就把教材的内容，通过活动挂图，生动的说明了，并使儿童们很容易地掌握了教材中心。"},{"type":"paragraph","text":"然后，吕老师又将教材提高到理性阶段总结说!“大庆在家是妈妈的好孩子，在校也是好学生，一向是听妈妈和老师话的；放学时就回家，不在途中逗留、玩耍，免得妈妈挂念。”"},{"type":"paragraph","text":"吕老师在教育工作中，经常注意对同学进行爱国主义思想教育。这样的教育，主要是根据教材内容进行的。做到了适当、自然，不生拉硬扯、牵强附会。如:语文第二册第四课:“帮助同学”，他不但使学生会读、会讲、会写课文，并使学生能融会贯通课文中心。讲解中说:“我们不但要团结校内、班内同学，还要帮助校外小朋友。”同时，在课堂上她又细致地观察了儿童心理动态，给以及时的教育。如:佟慧芝(年约十岁左右)向来不帮助同学，这回在课堂上说:“老师，我今后一定帮助同学，还帮助校外小朋友……。”当时，吕老师也鼓励佟慧芝说:“好，老师相信你，你能做到!”"},{"type":"paragraph","text":"有一次星期日，佟慧芝到六王屯看祖母去，行至途中，遇到一个素不相识的孩子(年龄约十四岁左右)赶车，由于马惊碰破了腿部，鲜血直流，正坐在地上啼哭。佟慧芝连忙走上前去，把自己的衣襟扯下，里上了流血的破口，又把头上发带抽下来，札住里腿的衣襟布。这时，对面区卫生所张大夫骑车来了。佟慧芝便大声喊道:“张大夫这边来!你快给他治治吧，看多痛啊，还耽误生产!”张大夫一看这情况，以为他们是一伙人呢。后来一问才知道他们互不相识。张大夫便问:“你不认识他，为什么还这样关心呢?”佟慧芝说:“这是吕老师告诉我们的。别人有困难，要很好的帮助。”当时，张大夫很受感动，为了这事，还特意到学校告诉校长要表扬佟慧芝。这证明吕老师的思想教育，收到了良好的效果。"},{"type":"paragraph","text":"吕婕好老师又体会到，辅导工作是一种细致的、复杂的、耐心而艰巨的工作，纪律教育是培养学生具有新的道德品质的主要一部份，也是为了教好学生取得良好教学效果的决定条件，所以她对辅导工作也很重视。"},{"type":"paragraph","text":"她首先是和孩子们建立正常的亲密感情，关心孩子们的学习、生活。为了使儿童们愿意和老师接近，她对孩子们的所有生活小事都很关心。如:开学初，赵振生不愿上学，有天早晨，他妈拿笤帚追他上学，他就在校门口打滚，哭；滚了满身泥土。吕老师看见了便忙把他扶起来，用新手绢给赵振生擦了脸上的泪水、鼻涕说:“别哭了。看你妈妈给你做的新衣服都脏了……。”随后，又打水给他洗了脸。赵振生感动的说:“老师你不打人哪?”吕老师说:“老师不打人，教你认字、念书、还领你们玩，你别往家跑了。”从此以后，赵振生一年多也没缺过课。"},{"type":"paragraph","text":"有一次吕老师到沈阳市开会，回到新城子车站时，天已漆黑。可是同班的学生还在等着接她呢!吕老师见了孩子们在等候她，心中感觉很不安，在归校途中便亲切地对同学们说，“你们到车站接老师很好，可是路这样远，又黑，地不平，跌倒摔坏了多不好啊!以后别接老师了，多让老师担心啊!”这些都说明:吕老师是热爱孩子的，所以孩子们一时一刻也不愿离开他。"},{"type":"paragraph","text":"吕老师对学生学习用具的安置、课堂内秩序的保持、怎样回答老师的话、声音的大小、对老师父母同学的礼貌、衣服的清洁整齐、不往衣袖上沫鼻涕等细小的事都很注意，也经常向他们解释应该怎样做，并以自己实际行动影响他们，教育他们。"},{"type":"paragraph","text":"吕老师曾向孩子们保证“不迟到不早退”。有一次，她赴车站去上课(因当时担任新城车站扫盲夜校义务教员)，行至中途，大雨滂沱，顷刻淋透衣衫，又没雨衣，加上脚下泥水横流，行动起来非常吃力，汗水雨水流了满面……。这时，天已漆黑，雷闪交加，路旁高粱杆唰唰作响，路上只她一个人，心中不觉有些骇怕，看表还有七八分钟就上课了。又一想，志愿军比我艰苦多了!扫盲工作是重要的。走!一股劲儿按时地赶到了学校，扫盲班的学员都被她这种精神所感动，齐说:“吕老师这天还来了!”从此扫盲班好旷课的学员也不缺席了。这天因衣湿炕凉再加睡觉晚，次日早起头痛，身体也不舒服:雨仍然在下着，但她仍然是支撑着病体，踏着泥水，赶回了学校。班内的学生已来齐了，大家正在谈论。有的说!!“老师回不来了。”有的说:“吕老师不耽误功课，能回来。”吕老师刚一走进教室，全班学生就都站起说:“咳呀!老师真回来了。”由这次起，下雨好旷课的柏长清、徐素兰也不缺课了:下雨家中不叫他们来，他们便叫爸爸背着送到学校。徐素兰父亲说:“老师，这孩子说，一天也不能耽误功课，非叫我背着来不可。说老师一天功课都不耽误呢……。”"},{"type":"paragraph","text":"吕老师经常和孩子们打成一片，根据儿童特征(个性)进行具体教育。他认为老师应该常常地细心观察儿童的行动及日常生活表现，发现优点，及时给予表扬；对缺点抓住时机及时纠正，给以具体指导或提醒。如!!柏长清好和同学摔跤，讲过好几次也不见效。有一次臂肘摔破了，哭了，这时她便进行了一次深刻的教育，着重说明了摔折胳臂肘的危险性……。然后，隔一两日，估计学生又要犯毛病之前，就和他谈，提醒他，这样柏长清就把毛病逐渐地克服了。"},{"type":"paragraph","text":"结合表扬，也要对同学提出新的要求。如:蒋洪财很诚实，有一次拾到五千元钱，村内小贩虽多，但是没有将钱花掉。如数交给了老师，学校表扬了他，同学也都夸奖他。吕老师就对他提出新的要求说；“蒋洪财要把不守纪律的毛病克服掉了，那就更好了。”蒋洪财从此以后，就遵守纪律了。"},{"type":"paragraph","text":"吕老师又认为，加强家长的联系，对老师全面的掌握学生的学习、生活、及家庭环境给予学生的影响是很有帮助的，在解决学生各项问题上，家长也能起很好的助手作用。吕老师的家庭访问做的很及时，也解决了一些问题。如杨淑贤同学有一天在学校精神很不好，眼皮红肿，告诉吕老师；“我爸爸和妈妈打架了，要离婚，我念不上书了。”随之哭了。吕老师说!:“不要紧，好好学习，今天我到你家去一趟，劝劝你爸爸妈妈就好了。不叫他们离婚。”晚上吕老师便到老杨家去了。杨淑贤父亲正吃凉饭呢，吕老师就由吃凉饭谈到家庭生活，又由家庭生活谈到夫妻关系方面，并联系婚姻法说!“你们也不够离婚条件哪!这对孩子学习的影响太大了。最后他父亲说:“我早消气了。可是淑贤他妈妈走娘家去了。”第二天，吕老师费了好大劲把杨淑贤他母亲也说服回家了，杨淑贤的学习情绪就转变了。"},{"type":"paragraph","text":"又如:赵丽文闹病很重，一、两天没有上学，吕老师知道了就去看望。那天下雨，吕老师一进屋看见孩子病的很重，她妈在炕上哭:见吕老师便急忙对赵丽文说:“丽文，老师来了，你不是黑夜白天喊吕老师吗?”吕老师用手抚摸着丽文说!“丽文你别着急，慢慢养病吧，别上火，病好了再上学念书……”她这样一连看望了三次，第三回去看赵丽文时，已经好了，她妈乐坏了，并说:“吕老师你真好啊，比妈还好!”又向丽文说:“丽文这回可用功吧，要对得起吕老师对你的一片心哪。”以后赵丽文的学习成绩总在四分以上。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1954\\02\\5427070201.JPG\">"}]}