{"id":299832,"date":[{"year":1954,"month":2,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1883","ytitle":"","mtitle":"在苦学苦练中战胜了重重困难","ftitle":"——记华东速成实验学校同学的学习","authors":["章正续"],"text":[{"type":"paragraph","text":"本报记者　章正续"},{"type":"paragraph","text":"前年十月间，汪芝英和国棉十厂的同志们告别的时候，党委书记紧紧拉着她的手亲切的叮嘱说::“小汪，要好好学习啊，争取做一个红色专家。”汪芝英二十岁哩，从小在机器旁边转来转去的，可就没机会进学校，这回党和工会派她来学习能够不高兴不用心吗?她兴冲冲的奔进学校，可是打开书本一看，一个个字就像有那么几吨重似的拿不起来，学习多不简单，争取做一个红色专家要经过怎样一段艰苦的锻炼过程啊!一年来不论在困难的时候，在顺利的时候，她老惦念着党委书记的又简单、又很不简单的嘱咐。"},{"type":"paragraph","text":"华东速成实验学校中学部有许多像汪芝英这样的学生，没念过书的或是没念完正规小学的，但是祖国、人民要求他们在短时期内修完中学的基本课程，一年来他们在学习中碰到重重困难，也克服了重重困难。"},{"type":"paragraph","text":"同学们回忆第一次作文时的情形，汪芝英紧紧的抓着笔杆，在作文簿上反复的写::我们、你们、大家、做工。脑子里就这么几个字，怎样也变不出个花样来。后部队转业来的单学亭同学边写边搥脑袋，一篇文做了六个钟头，但是老师看不懂，批不上分数。那时候，许多同学听到作文就会头痛。"},{"type":"paragraph","text":"作文不简单，但是数学呢，那些小数、分数、正数、负数，郑姚铭同学说:“刚碰上这些东西的时候，就好比在腾云驾雾，连个方向都没有了。”"},{"type":"paragraph","text":"杨忠万是从三轮车工会来的壮实的小伙子，但是在代数面前却一点劲也使不上来，那些弯弯曲曲的外国字，弄得他手足无措。"},{"type":"paragraph","text":"还有等边三角形、化学原素、直线运动、牛顿定律……一大串的困难。"},{"type":"paragraph","text":"这是一场战斗，困难横在面前，前进呢还是后退?当然前进，因为这是一支准备向科学堡垒进攻的工农部队。"},{"type":"paragraph","text":"困难能挡住杨忠万吗?过去饿着肚子拉车，还和反动派斗争，今天生活平平稳稳的，为了自己，为了社会主义，还能担不起这副学习的担子吗?"},{"type":"paragraph","text":"困难也挡不住单学亭，一个经过考验的战士，怎能在学习上掉队呢?"},{"type":"paragraph","text":"学习是党交给他们的任务，谁也不准掉队。"},{"type":"paragraph","text":"场忠万决心捉住代数符号，他将这些素不相识的东西一个个的描在硬纸板上，背后注上了音，写明它们的意思，放在口袋里，放在枕头底下，白天念，晚上也念，开始时念了这个，忘了那个，“慢慢的，”他笑咧着嘴说:“我到底将他们制住了。”"},{"type":"paragraph","text":"单学亭作文时最苦恼的是知道的词汇太少，他想认词汇也好比认人，见一面是记不得的，见了几次就有个印象，天天相处就成熟人了。他就每天将学到的，听到的词汇随时记在一个小本子上，天天和他们见面，这样他的“熟人”就多起来了，但光有了词汇有时还不顶用，譬如他学到“沸腾”这个形容词时，怎么水烧开了是“沸腾”，开会时热闹了也“沸腾”呢?这就需要细细的揣摩了。他上课时专心听课，边听边想，并且坚持着每天看报，渐渐的找到了作文的穷门，今天，他的作文本子上已不是没有分数，而经常在三分以上，并且还有许多五分。"},{"type":"paragraph","text":"郑姚铭没有念过小学，做物理习题的困难是可以想见的，有时一个题目拿到手看不懂意思，或是看懂了意思列不出式子，有时列出了式子又不会计算，但是他不轻易求人，自己苦思苦想，有时一道题想上几个钟头，今天想不出明天再想，渐渐的掌握了演算的规律，物理对他讲也不是克服不了的困难了。"},{"type":"paragraph","text":"同学们都在苦学苦练，但是谁也没有忘了这是个战斗的集体，自己要进步，也不能让一个人掉队。例如，有一个女同学请了一个多月的产假，回校后，杨忠万每天在晚自修以后总要找她研究一下有什么困难，直到她跟上了新课。没有人要求他这样做，但他感到这是对同志的责任。这不是个别的例子，这些同学大都是从小在集体中成长起来的，他们从不感到自己有什么了不起。"},{"type":"paragraph","text":"在苦学苦练中，同学们逐渐摸到了学习的规律，单学亭过去急得开夜车，第二天上课昏昏沉沉的，老师讲到那里常常接不上头，现在他最注意睡眠时间，上课时保持头脑清醒注意力集中。汪芝，过去死记公式，演算起来用不上去，她认识到这是大忌，不弄清道理，公式还是人家的，消化一下，就变成自己的了。掌握了学习规律，学习就不仅是紧张的，而且也是愉快的了。现在，每天课后，同学们都有充裕的时间进行文娱活动，看看同学们在操场上直跳直蹦的劲儿，不仅说明同学们注意健厂，也说明这一天大家学习得都很好，可以无牵无挂的乐一下了。"},{"type":"paragraph","text":"同学们用苦学苦练的精神克服着重重困难，当然今后的困难不是很少，而还有很多，但是大家都有克服任何困难的意志和信心，因为在同学中大多数是党、团员，他们随时记着学习是党交给的任务；因为他们认识到在向社会主义迈进的过程中，祖国需要大批具有科学知识的干部，在党、团的教育下他们在学习上有着鲜明的目的!——为了建设社会主义，在党、团的领导下，他们坚决的团结全校同学，突破任何困难，携手前进。"}]}