{"id":299936,"date":[{"year":1954,"month":2,"day":11}],"page":"8","source":"“新疆日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2000","ytitle":"","mtitle":"我们为了石油","ftitle":"","authors":["苏军"],"text":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"工作开始了"},{"type":"paragraph","text":"靠近一条小溪的灌木丛里，四周是山，北面是戈壁沙漠，南边望见天山的雪顶，夏天，哈萨克的牧民赶着羊群、骆驼、马，到这一带有水草的谷地来居住，这就是我们野外工作小组札营的地方。"},{"type":"paragraph","text":"清晨，当阳光射在山顶上时，我们背着三脚架、图板、仪器和粗大的布伞出发了。这时，其他的野外工作小组也开始一天的工作了。离开谷地，就是山，回头一望，河流变成了地面上的一条线。我们把帐篷、灌木林都忘掉了，但也忘记了我们是在爬山，虽然山的确在自己的脚下。"},{"type":"paragraph","text":"在有云层的山顶上是阴凉的，宽敞的。"},{"type":"paragraph","text":"把仪器一放，汗也没有来得及抹一把，大家便布置起工作阵地来了。“昨天，占领了那个山峰，今天，得向那个据点推进啦!”绘图员心里这样想。"},{"type":"paragraph","text":"三脚架安好了，仪器摆上了，铅笔、橡皮、量度器都有了，记算员用米达尺量了三脚架，准备了记算本，绘图员和记算员用仪器及对数表计算出了该测量点的高度，这样，“战斗”就开始了。"},{"type":"paragraph","text":"战士"},{"type":"paragraph","text":"勇敢的测量工人们配得上称为战士。“你，维贾同志，沿着这山峰走去……”“你，阿不里斯同志，走到那里，站着，之后，绕过那边山峰，回来。”绘图员下了“命令”，他们就拿着标竿出发了。从每一个山坡到山谷的最深处，都踩满了测量工人的足迹。往往一上坡、一下坡就要走一个钟头或四十分钟，有时候往往会碰到一些悬崖峭壁，但是爬上去了；有时候也会碰到一些这样的山，当你爬到半中间时，突然发现上下不得，到处是尖利的石块，但是，测量工人们还是沉着的慢慢的一步一步的爬上去了，到了最高的山峰，标竿一插，就哼起歌曲来了。在群山中，一个山顶压住一个山顶，你突然会看见上面插起标竿，传来一声口哨，那就是我们的战士在那里占领了“据点”，等候旗语。在电影上，有时会看到从高山穿着冰鞋直滑下来的场面，但是，我们的测量战士们，不知一天滑下好多个高山，他们在笔直的百数十丈高的山崖上，可以毫不经心的象燕子一样的滑落下来。"},{"type":"paragraph","text":"太阳老是强烈的照射在背脊上，风，干燥的有时是热烘烘的刮着，有时夏天的骤雨把衣服都打得湿淋淋，乌云一下子往南，一下子往北，但这些，都阻挡不了高山上的战士——测量工人们——的工作。一位十八岁的小伙子(他是一个参加工作才两个多月的测量工人)不只一次的说:“可惜我不会唱歌，不然我每天都要一面爬山，一面唱歌，因为我们的工作，每一天都是胜利。”"},{"type":"paragraph","text":"转移点"},{"type":"paragraph","text":"把附近的山头、山麓、低地、斜坡及危壁……测量完之后，又要向前推进了。去测量那没有展望得到的地方。因此，得要找寻转移点，使得在那一点上能瞭望更多的地方，或用工人的话说:“能干更多的活”。找一个转移点不是随便的事，为了找一个恰当的，得要跑好几个山头。如果找到一个好的转移点，就比一个坏的要多干几倍的活；有时转移点的地位虽只相差一两尺远，但展望的形势就完全不同。有的转移点得立在只能容一两个人立足的山尖上，四周就是悬崖，绘图员一而驮着图板，一面打旗语，两脚不能多动一步。在这种转移点上，效果往往是大的，做完了工作，一个人要背两三样东西下山，因其他的人都到别的山上去了。"},{"type":"paragraph","text":"从一个点到另一个点。中午，只听到小鹰在崖壁窠里传来的叫声，远远的戈壁也是那么沉静。维贾同志边走边说:“我们象打游击。”工程师说:“不，我们是有计划的向自然进军!”"},{"type":"paragraph","text":"水"},{"type":"paragraph","text":"水是野外工作最重要的给养。因此，每天都要指着水爬山。当一位同志倒满了一盅水，递给才爬到山顶、坐下来的另一位同志的时候，这盅水该有多大的力量啊!就是你在旁看见他喝水时那种愉快的难以形容的表情，你也会感到一种幸福。有时带去的水喝完了，并不是说好象我们在家里到厨房要一点那么简单。得要走一两个钟头的山路到小河边去盛水。有时天太热了，水还没有到，在猛烈的太阳下，乾风吹得使口唇割裂。一个人送水上山，中途口渴了，但他知道正在工作的同志们更难受，就把水一直送给山上的人先喝。在大家互助之下，水的困难总算解决了。工作照常进行着，仪器对准着那一层一叠的山峦，工人们持着标竿，旗语在空中挥舞……一直到太阳落山的时候。"},{"type":"paragraph","text":"为了石油"},{"type":"paragraph","text":"工人们走遍了山上的每条测量线，计算员查出了各点的高度，绘图员把地形的高低特点精密的画到纸上。如果标竿稍一移动，如果数字算差一分，如果仪器的放置相差一毫，那么，就可想到全部工作的后果将没有价值了。"},{"type":"paragraph","text":"“要是不为了这一张图，我们爬山干什么?”一个工人对一位询问的老乡这样说。"},{"type":"paragraph","text":"地形小组走过了的高山，跟着来的是地质组。在精密的地图上，决定地质点的位置。"},{"type":"paragraph","text":"高原的气候，下午是凉爽的，精力充沛的青年工人们走得更快更起劲了。上山没有休息，下山每二步当一步走，还唱着歌呢!"},{"type":"paragraph","text":"“好吧!准备回去，明天再来吧!”测量员说:“明天是对面那一个山峰——拔海一千二百六十公尺。”"},{"type":"paragraph","text":"回来路上碰见地质组的同志。“喂，你们干了几平方里?”他们问。维贾也问他们说:“你们定了几个地质点呀?”“十二个，你问干什么?”“干什么?为了关心石油!”“我们干的也是为了石油呀!”"},{"type":"paragraph","text":"一天的野外工作就这样过去了。"},{"type":"paragraph","text":"(原载“新疆日报”)"}]}