{"id":299923,"date":[{"year":1954,"month":2,"day":11}],"page":"5","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2395","ytitle":"学习朝鲜人民和志愿军艰苦奋斗的精神　为彻底实现国家总路线而努力","mtitle":"向志愿军及朝鲜人民学习，更好地完成教育青年的任务","ftitle":"","authors":["陈士骅"],"text":[{"type":"paragraph","text":"中国人民第三届赴朝慰问团第六总分团副团长　北京清华大学副教务长　陈士骅"},{"type":"paragraph","text":"我光荣地参加了赴朝慰问工作。"},{"type":"paragraph","text":"在近两个月的慰问工作中，我听到的和看到的每一件事，都深刻地教育着我。朝鲜的确是一所爱国主义和国际主义的“大学”。中国人民志愿军、朝鲜人民军和朝鲜人民的伟大的革命英雄主义精神，保卫祖国、保卫和平的信心和决心，深深地激动了我们。我们每个参加慰问团工作的人，都决心把这种崇高的忘我精神，带到自己的工作岗位上去，把祖国建设得更富强，更美丽。"},{"type":"paragraph","text":"我们最可爱的人——英雄的中国人民志愿军，代表了祖国人民的意志，在三年的抗美援朝战争中，为了祖国的安全，为了远东及世界和平，忘我地、艰苦顽强地对敌斗争，立下了功勋，取得了伟大的胜利，可歌可泣的事迹是讲不完的。尤其使我感动的是，他们特别热爱祖国的年青一代。我曾看到题名为“我们热爱和平”的、上面画着两个小孩抱着和平鸽子的那张宣传画，在许多部队的营房里悬挂着。去年夏季反击战役发起时，志愿军某部把这张画张贴起来，动员战士们为保卫祖国和保卫朝鲜的儿童而战，极大地鼓舞了部队的士气。"},{"type":"paragraph","text":"在志愿军某部的模范连队——警卫连中，保存着一条红领巾。这条红领巾是鸭绿江边的营场村一个名叫王素英的小姑娘，在欢送志愿军出国的晚会上献给这个连队的。"},{"type":"paragraph","text":"入朝以后，这个模范连队就带着这条红领巾与敌人作战。警卫连的战士们牢牢地记着王素英献红领巾时说的话:“志愿军叔叔，你们看见了这条红领巾，就要想到祖国的孩子们，希望你们为我们多杀几个敌人。”有一次，这个连队的战士在冬夜向某地进军，他们已经翻越了两、三座高达一千公尺的雪山，但还未到达预定的宿营地。他们实在太疲乏了。但是中途休息是不行的，附近没有村庄，在雪中露营就会有冻死的危险。这时，有一个战士高声喊道:“同志们，还记得红领巾吗?”疲劳的战士们立刻振作精神回答:记得!力量不知是从那里来的，大家一口气便翻过了山梁，赶到了宿营地。他们说，为了祖国的孩子们，甚么困难都可克服!"},{"type":"paragraph","text":"有一次，这个模范连队奉命构筑防御工事。在他们接受任务时，不但工具缺乏，而且打坑道也无经验。开工之前，战士们拿出了这条寄托着祖国孩子们的希望的红领巾，大家决定那一个坑道打得好，红领巾就挂在那一个坑道口。开工以后，战士们为了争取挂红领巾，每个人都勇气百倍地忘我地劳动着，终于克服了工具上和技术上的一切困难，胜利地筑成了钢铁般的“地下长城”。直到现在，这条签着小姑娘王素英的名字的红领巾，还被慎重地保存在连指导员那里。"},{"type":"paragraph","text":"在志愿军某部，我们认识了一位在政治处工作的孟继荣同志。他是贫农出身，自小当石匠，建筑技术上也有些经验。在开山打坑道的工作中，他打眼抡锤，细心钻研，曾发明了“空心炸”的方法，使炸药效率提高了两倍。在修建营房时，他开动脑筋，想办法，带领大家克服了工具缺乏和技术不熟练的困难，使修建任务胜利完成。因此大家都称他为“工程师”。他在一次座谈会上对我们说:“我日夜盼亲人，今天亲人们终于来到了。我很高兴，也很惭愧。我惭愧的是自己能力很弱，对祖国的贡献不大。我小的时候，在旧社会里读不起书，因此文化水平低，这就使我在工作中处处受限制。我希望祖国人民在毛主席的领导下，好好地培养咱们的下一代。”志愿军战士们，就是这样地热爱祖国、关心祖国的青年们的学习!"},{"type":"paragraph","text":"在对朝鲜人民慰问和访问时，使我们更进一步地认识到这个英雄民族的勇敢、刚毅的斗争精神。朝鲜人民对于教育事业是非常重视的。在战争的苦难日子里，尽管敌人疯狂轰炸，但是朝鲜北部的小学校并没有停止。教师和学生们挖了坑道，把教学工作转入地下。在山上上课的小学生们，用树枝树叶伪装起来坚持学习。元山市的几所小学，甚至让孩子们留在家里，教师们挨家去个别进行教学。市立第六人民学校的校长李竹汉(译音)，便是到学生家里去授课时，在途中被炸牺牲的。金刚郡金泉里人民学校是全郡的模范小学。教师们组织起来，想尽各种办法保障儿童们的安全，因此，虽然这所学校经常处在敌人的炮火轰击下，但在三年的反侵略战争中，却没有一个儿童因为来学校上课而遭受伤亡，经常出席听课的学生达百分之九十三以上。他们缺乏纸张，就用桦树皮代替，没有粉笔，就用白土自己作。"},{"type":"paragraph","text":"朝鲜停战以后，为了儿童们的身体健康，教师们努力使他们尽早脱离坑道生活，亲自带领学生们在当地人民的帮助下修建新校舍。现在，绝大部分学校，都已经在么墟上重建起来了。金泉里人民学校的重建工作，就是十分出色的一个。这所小学原计划在一周内完成新校舍的修建，但由于附近居民的积极协助和全体教员、学生的艰苦劳动，三天半便完了工。现在，朝鲜儿童们，又开始在光明的阳光下，在新修起的校舍里学习起来了。朝鲜教育工作者的这种坚苦卓绝、顽强刚毅的斗争精神，使我们十分钦佩"},{"type":"paragraph","text":"当我看到志愿军和朝鲜人民这样高度的爱国主义精神以后，我感觉到自己过去在对于年青一代的关心上，在克服困难上，作的是非常不够的。我们称志愿军为“最可爱的人”，是因为他们为祖国、为世界和平而忘我的战斗着、工作着，志愿军称呼我们为“亲人”，我们也一定努力完成建设祖国，教育青年的任务，才不辜负志愿军同志们的期待。"},{"type":"paragraph","text":"中朝两国签订了经济及文化合作协定后，今后将会有更多的朝鲜学生到我国来学习。我在朝鲜时，每和朝鲜的朋友们谈到朝鲜留学生在清华大学学习的情形，他们都非常兴奋，为了自己祖国的恢复和建设事业，他们对这些留学生都抱着极大的希望。朝鲜人民把我们的志愿军当成自己的亲儿女，我们也要好好地培养教育朝鲜在中国的留学生，努力帮助朝鲜人民重建家园。这是我们不容推诿的责任。苏联学校对留苏中国学生的关心和爱护，便是我们最好的榜样。"},{"type":"paragraph","text":"教育工作者同志们，让我们学习志愿军和朝鲜人民的高度的爱国主义及国际主义精神，拿出最大的力量，更好地完成人民交给我们的教育青年的光荣任务吧!"},{"type":"paragraph","text":"(新华社)"}]}