{"id":299927,"date":[{"year":1954,"month":2,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1793","ytitle":"","mtitle":"对“困难”的一点认识","ftitle":"——总路线学习笔记","authors":["常扬"],"text":[{"type":"paragraph","text":"常扬"},{"type":"paragraph","text":"学习了过渡时期的总路线，我们体会到:总路线乃是动员全国人民把我们祖国建设成为一个伟大的社会主义国家的斗争纲领。同时，也使我们明确了:总路线将引导我们走向社会主义，这个社会主义，已不是空想，也不是渺茫的愿望，而是马克思列宁主义科学理论所证明了的社会发展的必然途径，也是我们正在亲身逐步实现着的眼前的事实。其次，我们亦明白了:学习总路线，不但是为了要我们认识社会主义是即将到来的一种无限幸福、美好的社会；更重要的，还在于要我们懂得:为过渡到美丽、幸福的社会主义而斗争，这并不是一件“轻而易举”的事，而是一宗复杂的、艰巨的事业。也就是说，过渡到社会主义，这是一段艰苦困难的过程。社会主义已在我们面前，同时，不少艰苦困难也在我们面前，我们能够忍受艰苦和战胜困难，我们线能赢得社会主义。社会主义是需要代价的，这就是艰苦的劳动和斗争。"},{"type":"paragraph","text":"学习了总路线，也使我们体会到:把我们国家建设成为一个伟大的幸福的社会主义国家，困难是有的，某些困难而且是相当严重的，但困难是完全可以克服的。因为，我们的困难是属于一种“前进中的困难”、是“发展中的困难”。这是什么意思呢?这就是说，我们今天过渡到社会主义建设事业中所遭遇的困难，它本身就是一种包含着战胜困难的可能性的困难。这也就是说，我们当前困难的特点，是在于它本身就带着战胜困难的条件与基础。例如:我们要建设社会主义，我们就必须首先建设重工业，建设重工业有没有困难呢?显然是有困难的，而且有一系列的困难。譬如说，需要与那些认为我们国家可以不忙工业化，可以降低工业化的速度，可以不以发展重工业为中心，以及认为工业化对农民和一般人民不利等等错误思想作斗争；对这些错误思想作斗争，就是一种十分艰苦、困难的过程。另一方面，建设重工业又需要解决资金问题，需要解决技术问题等等，这些困难也都不是简简单单就能解决的。但经过艰苦奋斗和克服困难的斗争，我们终究是能够解决的。这是因为:我们今天的国家制度，乃是共产党所领导、工农联盟为基础的人民民主专政的政权，我们可以通过向广大人民加强进行社会主义思想教育来解决思想认识问题，我们可以通过贯彻增产节约来达到资金的积累，我们可以通过有计划、有步骤的培养教育来解决人材问题。总的一句话，我们的国家和人民，是在马克思列宁主义的科学理论和科学方法的武装和指导下，我们前进着的道路，乃是为科学理论所证明了的革命发展的必然途径，因此客观的、科学的规律决定着:我们的困难，乃是一种发展中的困难，我们的困难，是一种本身包含着战胜困难的可能性的困难。"},{"type":"paragraph","text":"我们国家在过渡到社会主义的前进中、发展中的困难，与资本主义国家存在着的所谓衰落中的困难，是具有着完全不相同的特质。斯大林同志在一九三○年六月所作关于“社会主义建设的不断发展和苏联底内部情形”的政治报告中，曾这样指出:“……当我们讲到美国的困难时，讲的是衰落中的困难，因为美国现在遇到恐慌，即经济的衰落。当我们讲到英国的困难时，讲的是停滞中的困难，因为英国现在已经有几年的停滞，即停止前进。当我们讲到我们的困难时，我们讲的不是衰落，不是发展的停滞，而是我们力量的增长，我们力量的高涨，我们经济的往前发展。……因此，我们的困难和美国或英国的困难不同，是发展中的困难，是前进时的困难。”我们国家今天过渡到社会主义去时所要遇到的困难，基本上正和一九三○年前后苏联所遇到的困难情况一样，它既不是发展的停滞，更不是衰落中的困难，而是我们力量的增长和我们力量的高涨，是我们国家经济迅速向前发展过程中不可避免的困难，这种困难的特点，就是在于它本身就带着战胜困难的因素。"},{"type":"paragraph","text":"在学习总路线中，又使我们体会到:认真学习总路线，不仅是为了要我们正确认识我们国家在建设社会主义过程中有困难，而这种困难基本上乃是发展中的困难，因此，它是完全可以被克服和被战胜的。同时，更重要的是要我们在学习了这些道理，并懂得了这些道理之后，从而鼓舞我们用具体的行动去实践它和贯彻它，要心愿地、自觉地为克服困难而斗争。因为，马克思主义又曾教导我们:我们不应该做一个革命的空想家和清谈家，而应该把改造世界的责任放在自己的肩上。为此，学习了总路线明白了过渡到社会主义所有困难的性质，明白它，就是为了激发我们以行动和力量来战胜它、克服它。因此，全面地、正确地懂得这个道理，应该引为是我们学习总路线的主要目的之一。"}]}