{"id":299935,"date":[{"year":1954,"month":2,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1684","ytitle":"","mtitle":"民主德国的实用艺术","ftitle":"","authors":["赖少其"],"text":[{"type":"paragraph","text":"赖少其"},{"type":"paragraph","text":"德意志民主共和国实用艺术展览会在去年十一月至十二月在我们首都第一次展出，在短短的一个月时间内，观众即达十五万人，可见首都人民对于这个展览会的重视。在二月六日又在上海作第二次展出，它将受到上海人民热烈的欢迎，这是完全可以预料的。这个展览会，拥有九百余件展览品，这些展览品都是从德意志民主共和国许多博物馆和收藏家那里精选出来的。不用说，每一件艺术品不仅有实用的价值，并且具有时代的特性和很高的艺术性。这些艺术品就时代来说，是从十六世纪文艺复兴手工业工艺全盛时期开始，和在资本主义生产方式影响之下而趋向衰落的十九世纪末叶为止，以及现代德意志民主共和国实用艺术的辉煌成就，前后四百余年的作品，聚会一堂构成了一幅非常壮丽的图画。在陈列方面是按照展览品相近的属性而分为铜器、铁器、锡器、瓷器、木雕、玻璃、皮革、儿童玩具和书籍装帧等，这种陈列的方法是有秩序的把主要展览品突出，使观众能集中注意力一部份一部份的观察，这是值得我们很好的学习的。"},{"type":"paragraph","text":"在这个展览会中，我们首先被木器所吸引住了，这是十八、十九世纪德国农民生活的真实反映，也同时反映了德国的劳动人民如何热爱自己的生活，就是在最简单的一把木匙和一块饼模子、一块砑光棍中，都是精心给它刻上花纹，并且给它创造了民族的性格；尤其引起我们特别注意的是那些蓝印花布，和我们的蓝印花布这样的相似，不能不使我们又惊奇、又喜爱，好象是同胞的“姊妹”。德国劳动人民热爱生活，就是那些小木片粘贴起来的小匣子也是惹人喜爱的。"},{"type":"paragraph","text":"德国的瓷器虽然一开始便受了中国瓷器的影响，但是仅仅经过不久的时期，便创造了自己的民族风格，可见这个民族，她所以敢于大胆的吸收外来的影响，首先是由于她有信心融化这些外来的影响，这种独立的艺术创造力，是保证了民族传统不断的发扬的主要条件。在这些瓷器中我们还可以看到一七六三年所塑造的“巴黎起义者”以及各种手工业者的形象，都非常真实的反映了十八世纪德国人民的生活和斗争。我们还看到德国艺人所创造的中国小瓷人，正确地描写了中国人民的形象。这些穿古装的中国小瓷人在德国已经侨居了几百年，现在荣幸地回到已经解放了的自己的祖国，和祖国的人民见面，这是多么使人激动的事。"},{"type":"paragraph","text":"我们看了德国的玻璃器皿、锡制品、铜刻、和那些生动的儿童玩偶，便在我们的眼前浮现出一幅美丽的图画，我们好象站在德意志民主共和国的土地上，在一座屋子的前面，有铜制的窗格子，大门上有一把很大的铜销，这个大门也一定是用结实的木材构成的，上面并且刻上象饼模子那样的花纹，壁上挂着富丽的壁毡，桌子上放着那些瓷器、玻璃杯、锡制的酒瓶，壁柜上放着艺术家所创造的狮子和瓦马，床头上还放着美丽的玩偶，在书柜里放着烫金的书籍和哥德的雕象，德国的主人又是那样好客和殷勤。就是有一点，当我们不是做梦，而是清醒的时候，便惋惜自己还未到过德意志民主共和国，因此，只能停留在幻想上。"},{"type":"paragraph","text":"我们极为惊讶，人民德国的艺术品，在色彩上有很多地方和我们相似，我们两国艺人都喜欢在朱红的颜色上描金，德国人民喜欢黑色，我们很多漆器基本止是以黑色为底子的，我们这样喜欢黑色，大约是因为我们的小孩和姑娘的头发和眼睛眸子都是黑色的缘故吧。是黑色的，又是最动人的，所以我们非常喜爱。我们相信德国人民喜欢黑色是一定有原因的，我们已认识到德国这个民族，是勇敢的、刚强的、热情的伟大民族——象铁一样坚强，象火一样热情，为了人民的和平和幸福，他们不仅能够继承自己民族的光荣传统，并且能够在这个丰富、多彩的土壤上，开出更为美丽的花朵。我们在许多德意志民主共和国人民艺人的手里根据社会主义现实主义的原则，所创造出来的实用艺术品可以得到证明。它们都是为了满足人民日益高涨的需要创造出来的。它们是艺术化和科学化相结合的产物。它们大胆的采用机器的制造，不如此，便不能满足人民的需要。这是要特别引起我们注意的。在几个世纪以前，特别在我们的瓷器上，已经可以看出中德两国文化的交流和牢不可破的友谊，在现在与将来，我们中德两国将随着国家走向社会主义，人民在物质生活上和文化生活上的繁荣而使我们两国人民的友谊更百倍千倍的巩固和扩大。"}]}