{"id":299940,"date":[{"year":1954,"month":2,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2725","ytitle":"上海市文教委员会举行全体委员会议","mtitle":"通过今年上海市文教工作计划","ftitle":"根据总路线继续贯彻中央文教方针更好地为经济建设服务","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市人民政府文化教育委员会在一月二十八日举行第五次全体委员会议，检查一九五三年工作的执行情况，并讨论一九五四年的工作计划。出席会议的有彭柏山、戴白韬、周予同副主任和委员。华东文化教育委员会沈志远副主任和上海市人民政府金仲华副市长到会作了指示。"},{"type":"paragraph","text":"会议首先由彭柏山副主任作了关于一九五三年上海市文化教育工作执行情况的报告。他说:。去年上海市的文教工作，是根据中央规定的“整顿巩固、重点发展、提高质量、稳步前进”的方针和上海具体情况进行的，而以继续贯彻文教系统的各项改造、改革、整顿工作，抓紧基本建设，加强干部教育为重点，并密切结合反对主观主义、分散主义和官僚主义的斗争，开展自我批评与自下而上的批评，改进领导。因此，基本上保证了计划的完成，获得了一定的成绩。通过整顿巩固工作，文教系统中存在“贪多冒进”的缺点，已经基本上得到纠正。去年，对全市中等技术学校、私立中学、补习学校和工农业余学校等分别进行了调整，经过整顿后，上述各类学校质量上已有提高。上半年在四个中、小学校进行克服忙乱现象的典型试验，取得了经验，下半年进一步推广，目前学校的忙乱情况已有显著改善。市立各医院门诊拥挤现象，经过研究分析，试行门诊预约、分工合作、加强技术联系等制度，已有改进。各医院工作的计划性也已加强。全市三十二个国营、私营影院、剧场、剧团已进行民主改革，群众的政治觉悟有很大提高，并对业务管理、组织机构上所存在的问题，研究了改进办法。为了培养国家建设人材，适当满足城市人民文化学习的要求，去年新办中等技术学校四所，师范一所，中学三所，工人住宅区小学十二所，幼儿园九所，新建沪东、沪西运动场各一所，郊区电影放映站三所，使上海的文化生活逐步朝着平衡的方向发展。去年共招收中、小学，师范和中等技术学校的学生十二万余人。为帮助未升学的小学毕业生继续进修，人民电台举办了广播讲座。在去年招生中，工农子女所占比重很大，同时，又适当照顾了各阶层的子女。由于注意质量，学校改进教育，学生学习成绩和健康状况一般比前年好。去年爱国卫生运动比较深入，除对广大群众进行传染病疫苗的预防注射外，特别注意饮食卫生的管理和宣传教育，曾训练了工厂炊事员八千多人；并重点疏睿河浜，改善棚户区环境卫生，进行了药物灭虫，使全市卫生状况有了进一步改善。戏剧、戏曲、音乐、美术活动和电影工作，比前年有了更大开展，观众人数大大增加。通过三次戏曲创作演出会议，对私营剧团创作和演出进行了检查，并加强了教育。基本建设工作的无人负责现象已经克服，基本上保证了计划工程和拖年度工程的完成。"},{"type":"paragraph","text":"彭柏山副主任在报告去年工作执行情况后说:根据一年来工作的经验，深刻体会到中央方针的明确是去年完成任务的主要关键。而为了保证方针的贯彻，则必须制订切实可行的具体的计划。在执行计划时，首先要抓住重点，创造经验，以推动一般。同时，又必须结合各部门的具体情况，进行一系列的思想工作，提高干部认识，上述几点，事实证明都是非常重要的。他接着指出:去年的文教工作中仍存在着严重的缺点，首先是对文教工作必须为经济建设服务，认识不足，因而没有积极加强中等技术学校和工业卫生的工作，对工人文艺活动和科学普及工作也重视不够。其次，全年文教工作计划还不够切合实际，还有“偏高”“偏大”现象，基本建设工作也缺乏通盘考虑。此外，思想领导薄弱，各个业务部门也缺乏业务思想教育，领导工作一般还是布置多、深入检查少，情况掌握得不全面，解决问题不及时，也还没有做到及时总结经验来指导工作，教育干部。所有这些，都需要继续努力克服。"},{"type":"paragraph","text":"会议接着由周予同副主任报告一九五四年上海市文化教育工作计划。一九五四年上海市的文化教育工作根据国家在过渡时期的总路线总任务，继续贯彻中央的文教工作方针，加强重点建设，提高质量，继续贯彻改造改革工作，更好的为社会主义建设事业服务。今年文教工作的主要任务为:一、以国家过渡时期的总路线的精神教育广大人民，动员群众积极参加社会主义工业化建设和社会主义的改造事业。二、加强重点学校的建设，并继续对各级各类学校进行整顿巩固工作，学习苏联先进经验，贯彻教学是学校工作压倒一切的中心任务，培养师资，逐步提高教学质量，以适应国家建设的需要。三、认真贯彻预防为主、团结中西医、面向工农兵及卫生工作必须与群众运动相结合的方针，加强工业卫生工作和重点医院的建设，整顿私立医院，继续开展爱国卫生运动，防治危害人民最大的疾病，提高人民卫生水平。四、贯彻文化艺术为生产、为劳动人民服务的方向，提高创作、表演的思想水平与艺术水平，努力艺术实践，开展群众性的文化艺术活动，并有步骤地完成私营剧团、剧场和影院的改革、改造工作。五、加强对科学技术普及工作、新闻出版工作、群众性的体育活动和文教部门基本建设工作的领导。"},{"type":"paragraph","text":"在讨论中，廖世承、卢于道、黄家驷、徐铸成、周信芳、沈尹默、熊佛西、孙大雨等委员先后发言。他们一致同意彭柏山副主任关于一九五三年上海市文化教育工作执行情况的报告和周予同副主任报告的一九五四年上海市文化教育工作计划，并认为去年上海市文教工作所以能够获得较大的成绩，是和中央文教工作方针的正确分不开的，在工作中能够抓住重点，有计划地稳步前进，这也是主要因素。各委员对去年工作中存在的一些缺点，提供了很多建设性的意见。卢于道委员说:思想工作必须结合业务，收效才大。为了适应国家建设需要，科学普及工作必须加强。黄家驷委员指出本市医疗机构的性质和条件必须合理分工，以发挥医院溉在力量；并应加强对工业卫生的领导，使卫生工作为生产服务。周信芳、熊佛西委员在发言中认为主管部门应该积极组织编导和演员从事创作和表演，并注意检查督促，争取今年多创造一些优秀的文艺作品。沈尹默、孙大雨委员对今年学校招生工作提请续予重视，及时对广大人民群众深入进行宣传解释。"},{"type":"paragraph","text":"彭柏山副主任在总结发言时说:在国家过渡时期中，加强对总路线总任务的宣传教育；极为重要。文教干部应在前一阶段学习的基础上，进一步的深入学习，以便在思想上和工作上再提高一步。其次，文教工作必须为经济建设服务。今后要特别注意加强中等技术学校教育的领导，积极培养建设人才；同时，加强工厂卫，生工作，提高文化艺术的创作和演出水平，开展工农群众与部队的文艺活动，并协助科；学技术普及协会做好科学普及工作。他最后指出:要解决文教工作中各项问题，贯彻执行方针计划，关键在于领导。文教系统各级领导必须深入联系群众，克服官僚主义，改进领导作风，这样才能使全市文教工作不断前进。"},{"type":"paragraph","text":"会议最后一致通过了去年文教工作执行情况的报告和今年的工作计划。"}]}