{"id":299929,"date":[{"year":1954,"month":2,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1630","ytitle":"","mtitle":"学习总路线的一点体会","ftitle":"要把教育工作爱到心坎里去","authors":["陈铭钰"],"text":[{"type":"paragraph","text":"杭州吴山聋哑学校　陈铭钰"},{"type":"paragraph","text":"解放前我是一个小学教师。解放后成了特种学校的教师。经过这几年来的政治学习，我自以为我是能够“安心于自己的工作”，能够“牺牲小我”、“经得起者验的”。我曾经想过:这可不容易呀!有几个青年能有象我这末大的耐心教着聋哑儿童?我就这样沾沾自喜于自己的“意志坚定”。可是，我又发觉自己对工作劲头不大，有时也会感到烦恼；我想，普通的小学，放了晚学就没事，我们的聋哑学校就连星期天，连晚上也要照管学生。因为我校学生多数住校，小的只七岁，真是做了老师，又要做“家长”，比较普通小学吃力。还有，在聋哑学校一般教师工作总要比聋哑老师重一些，和家长谈话，到外面出席会议，这些都得挨到我。有时赶得你透不过气。但自学习总路线以来，今天我不再这样想了。我想到的是:祖国把下一代交给我们来培养，他们将接替我们的事业，这任务又是多么光荣和重大呵!我想到的是:党和政府是多么尊重和爱护人民教师。象我在去年暑假，受到教育工会的接待，在西湖边上舒畅地休养了半个月。我想到的是:我们和祖国所有的劳动人民一样，我们有一个无比美好的前途。"},{"type":"paragraph","text":"这两个月来，我发觉自己和以前有些两样。比如以前我认为星期天是我自己的，最好孩子们不要来打搅我，让我静静地看些书吧。现在我想出办法，我校虽然没有建队，但也要领导儿童在星期天举行活动，有时野餐，有时郊游、集体看电影。这样就更丰富了儿童的知识，扩大了儿童的视野，加深了儿童的友谊；而我在每次活动当中，又抓紧了机会给孩子以有效的教育。"},{"type":"paragraph","text":"我班上的女生胡文忠，性情比较孤僻，平常和班上的男同学合不来。但由于她做惯家事，熟练做饭炒菜，那次野餐活动中，就充分发挥了她的才能，她担任炒年糕的主要任务。孩子们吃了她炒的年糕，都很满意。孩子们吃完了年糕，都到山顶上去做游戏了。独有她一人细心地洗碗，把炊具一件件收拾好，第二天我表扬了胡文忠，看她脸上红红的；显然，我的表扬鼓励了她，也使孩子们认识到胡文忠虽然过去脾气不好，但她能烧年糕给大家吃，做事又这样负责到底，并不是一个不可亲的人。孩子们就和她亲匿起来了。"},{"type":"paragraph","text":"有一次，孩子们在平湖秋月前的草坪上做完了游戏，时间已是下午四点了。我正要催着孩子们整队回去，但孩子们被一件事情吸引住了。他们全神贯注地在看一个华东美术学院的学生画写生画。孩子们对图画特别感到兴趣，我就让他们看几分钟。我也在一旁看着。这时我发觉到不仅是画使孩子们感到兴趣，还有那个大学生专心的工作态度，使孩子们怀着尊敬、羡慕的眼光看着。因为有这么多的孩子看着他，有的还在前面走过，而他却连什么也没有感觉似的，专心地画画。第二天我就抽出一点时间让孩子们讨论，孩子们都表示要学习这位哥哥的认真严肃的工作态度。"},{"type":"paragraph","text":"近一个月来，我接连接到三位志愿军同志的信，其中有一位还是我八年前的学生。这些信使我非常感动，也给了我极大的鼓舞力量。他们都是看了十一月号“小学教师”上我的一篇文章，得知我的通讯地址才写来的。可见志愿军同志是深切地关怀着小学教师的，这是我们小学教师的光荣。他们的来信一致说起:“为了使祖国的孩子们能够安心学习，将百倍警惕敌人的冒险进攻，在冰天雪地中也要练兵，提高战斗技术。”我把这三封信给孩子们看了，孩子们热烈地抢着看。当天晚上他们写好了回信要我修改。韦德亮小朋友的信上这样说:“……我们的幸福是和你们分不开的。我们非常尊敬你们，我们要听你们的话:努力学习，遵守纪律。将来要继承叔叔们的光荣事业。”"},{"type":"paragraph","text":"最近，我听了赴朝慰问团代表的报告，听到说志愿军同志接到小朋友寄去的信，在信纸角上写上“小宝贝”三个字，把它好好地藏在胸怀里，每当想到使“小宝贝”们安心学习、长得健康，打起美国鬼子来就更是勇猛。我听了这段话，感到很惭愧，我想起我天天和“小宝贝”生活在一块，但我从没有把孩子们当“小宝贝”来看。志愿军同志真是一面好镜子，无处不照到的。我要向志愿军同志起誓，我要把孩子们当“宝贝”一样看待，我要把教育工作爱到心坎里去。"}]}