{"id":528039,"date":[{"year":1973,"month":6,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"好好学习　天天向上","genre":"","count":"1705","ytitle":"","mtitle":"“流动少年之家”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“流动少年之家”是怎样办起来的"},{"type":"paragraph","text":"徐汇区漕北街道是劳动人民居住比较集中的地区，共有九所小学，一万零六百八十一名小学生。在市第六届团代会的精神鼓舞下，街道团总支认真学习了毛主席关于“新中国要为青年们着想，要关怀青年一代的成长”的教导，认识到积极开展适合青少年特点的各种活动，是抓好青少年教育工作的重要环节。为了丰富少年儿童的课余生活，用毛泽东思想占领课余活动的阵地，他们决定举办“少年之家”。可是没有房子，怎么办呢?他们没有向国家伸手要，而是自力更生，克服困难。经过讨论，他们决定利用各个学校的活动场所，办个流动的少年之家。"},{"type":"paragraph","text":"活动场所解决了，接下来就是解决活动器具少的困难。他们贯彻勤俭办一切事业的原则，决定自己动手搞。大家动脑筋，想办法，找来废铁丝，弯成圈儿，外面套上五颜六色的塑料管，做成小朋友喜爱的套圈；把废竹竿弄弄齐，削削光，制成了“钓鱼竿”；工厂里旧的康乐球盘，他们借来以后修修弄弄，又为孩子们增加了一个活动项目……就这样，“流动少年之家”办起来了。在开展活动的过程中，他们还注意从学生的需要出发，不断增加新的内容。一、二年级的小朋友喜欢搭积木，他们就找来许多零碎的旧积木，整理成套；红小兵们爱猜谜语，他们就发动学校的图画教师画了许多灯谜图案，为红小兵们增加了猜谜语这一项目；有些学校的水泥地面比较光滑，他们就因地制宜办起了“溜冰室”……现在，这个“流动少年之家”的活动项目已有二十多种，可供三百多人同时活动。活动的形式有科技、故事、游艺、球类以及文艺节目等，一般利用下午放学后，以及节日、假日时间，把活动的器具送上门。几个月来，他们不辞辛苦地奔走在漕北街道的各所小学，为孩子们开展了三十三场活动。"},{"type":"paragraph","text":"热心的辅导员"},{"type":"paragraph","text":"这个街道的“流动少年之家”得到了里弄党支部的大力支持，团总支发动了三十多名团员和青年担任辅导员。鲁蒲里委的小苏，就是一位深受红小兵欢迎的辅导员。"},{"type":"paragraph","text":"小苏刚刚当上辅导员，就有人对她说:“‘流动少年之家’又忙又烦，没搞头!”可是，小苏十分热爱这项工作，她说:“忙点、烦点算个啥，关心红小兵的成长，是我们应尽的责任!”她以满腔的热情，积极做好辅导员的工作。在街道里，她不是整理活动器具，就是帮着修补图书。有一次，“流动少年之家”准备到徐汇区第二中心小学去开展活动。这天下着大雨，一时又借不到车子，眼看放学的时间快要到了，怎么办?为了不影响红小兵的活动，小苏斩钉截铁地说:“扛!”于是，她就和其他几位辅导员一齐动手，扛起活动器具，向徐汇区第二中心小学奔去。康乐球盘是三夹板做的，不能淋雨。她就把雨衣盖在上面，自己淋雨走。到了学校，老师和同学们看到她衣裳淋湿了，都劝她快去换衣裳，可她一转身，又忙着和同学们一起活动去了……"},{"type":"paragraph","text":"路远也要去"},{"type":"paragraph","text":"今年“五一”前夕，“流动少年之家”接到一个电话，是上海耐火材料厂职工子弟小学打来的。这是一所地处郊区的厂办学校。因为离市区比较远，学生很少有机会参加市区的少年宫和“少年之家”的活动。为了把“五一”节的庆祝活动搞得丰富多采，他们希望“流动少年之家”能够在四月二十九日(星期天)这一天，到他们那里去开展一次活动。"},{"type":"paragraph","text":"“流动少年之家”的同志接到电话以后，感到虽然到那里去路比较远，但为了让该校的学生们在“五一”节过得更愉快，就欣然答应下来了。"},{"type":"paragraph","text":"耐火材料厂职工子弟小学的红小兵们听说“流动少年之家”的叔叔阿姨们放弃星期天的休息，来为他们开展活动，心里可高兴啦!他们热烈欢迎“流动少年之家”的叔叔阿姨们，并且很快地布置好八个活动室。这一天，不但全校三百多个同学都来了，而且居住在学校附近的一些工人老师傅也兴致勃勃地前来参加活动。一位工人老师傅在游艺室活动时，看到“手足球”坏了，就马上回去拿工具来，帮着修好。他指着正在活动的红小兵们对辅导员说:“你看，孩子们玩得多起劲啊!希望你们以后经常来。”红小兵们也都围过来说:“希望叔叔阿姨们以后经常来，我们红小兵热烈欢迎你们!”辅导员们非常感动，他们从工人老师傅和红小兵的热情要求中，看到了自己工作的意义。他们决心遵照毛主席关于“全心全意地为人民服务”的教导，努力把“流动少年之家”办得更好。"},{"type":"paragraph","text":"徐汇区革委会第三期"},{"type":"paragraph","text":"通讯员学习班"}]}