{"id":528262,"date":[{"year":1973,"month":6,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"以路线为纲　大办农业　大办粮食","genre":"","count":"1627","ytitle":"市机电一局系统广大职工急农业所急","mtitle":"大力增产各种农业机械支援北方抗旱","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报讯　本市机电一局系统广大职工认真贯彻执行毛主席关于“深挖洞，广积粮，不称霸”和“农业的根本出路在于机械化”等伟大指示，怀着深厚的无产阶级感情，想旱区贫下中农所想，急旱区贫下中农所急，努力增产农用柴油机、农业泵、深井水泵和潜水电泵等农业机械，积极支援北方地区的抗旱斗争。"},{"type":"paragraph","text":"今年五月初，北方有些地区旱情严重的消息传到上海后，本市机电系统广大工人心急如焚，大家纷纷说:抗旱如救火，支援北方地区抗旱斗争，是我们工人阶级应尽的义务，我们要为支农抗旱贡献一份力量。上海工农动力机厂、上海柴油机厂、上海水泵厂、上海深井泵厂和人民电机厂等同支农抗旱有关的单位，都认真发动群众，在确保完成今年国家计划的基础上，突击安排了一批支农抗旱急需的农业机械的增产任务。"},{"type":"paragraph","text":"“舒舒服服生产不了五千台，轻轻松松支援不了抗旱斗争”，“要为抗旱而大干，要为增产多流汗”。这是工农动力机厂广大职工的决心。他们说得到，做得到。在五、六两个月内，该厂要完成五千台“1一95”柴油机的生产任务，比今年一至四月完成的柴油机总数还要多四百台。广大群众发扬大寨贫下中农“天大旱，人大干”的无产阶级革命精神，针对场地小、设备不足、劳动力紧张和毛坯件跟不上等困难，千方百计动脑筋，群策群力，在全厂各部门和兄弟单位的密切配合和协作下，攻克了一个又一个难关，提前一天完成了五月份柴油机的增产计划，比历史上的最高月产量增长了百分之六十六点六，为完成和提前完成这次支农抗旱任务打下了基础。"},{"type":"paragraph","text":"市机电一局党委及时抓住了工农动力机厂发动群众支农抗旱的先进事迹，在该厂召开了现场经验交流会，在全行业进行推广，进一步鼓舞了群众的斗志，出现了连锁反响。上海水泵厂工人说:“北方人民抗旱要水泵，我们不睡觉也要把它搞出来。”各个班组发扬“龙江风格”，从前方到后方，出现了为抗旱而增产水泵的热气腾腾的情景。生产轴流泵的三车间，去年一年完成了八台特大口径的轴流泵可以用来灌溉农田五十六万亩，为支援农业夺丰收作出了贡献。现在，工人们知道北方旱情严重的情况后，树雄心，立壮志，奋战五、六两个月，突击生产了八台轴流泵。生产中开离心泵的四车间，产量一跃再跃，工人们决心上半年再增产五百台中开离心泵，支援北方地区抗旱。上海深井泵厂是一个只有二百多人的小厂，这次也承担了三百台农用深井水泵的生产任务，工人们说:“厂小，志气不能小，我们也要为支农抗旱作出一份贡献。”厂里场地小，条件差，工人们就在露天于。这个厂的金工车间泵管组工人焕发精神，使加工泵管日产量比原来提高了百分之四十，全厂五月份已生产出一百十五台农用深井水泵。上海柴油机厂认真发动群众讨论增产计划，决心在五、六两个月内再增产二百台农排柴油机，使上半年生产的农排柴油机达到全年计划的四分之三以上。"},{"type":"paragraph","text":"在各厂积极发动群众增产农业机械的同时，配套协作单位也紧紧跟上。人民电机厂承担了为农业泵、深井水泵等配套电机的任务。他们广泛发动群众，做到需要的电机凡有库存的，首先满足抗旱需要，立即交货；没有现货的，优先安排生产，不拖农业机械生产的后腿，确保抗旱需要。工人们苦干加巧干，不但保证了配套电机的供应，而且今年五月份潜水电泵的生产也达到了历史最高纪录。闵行铸造厂是供应各种泵类生产所需的铸铁件的专业协作厂之一，面对这次支援北方抗旱的紧急任务，广大工人响亮地回答:“天大困难我们克服，铸件任务一定要完成。”他们坚决按支农抗旱的需要，及时把各种铸铁件运往各生产单位。上海机械配件公司所属的单位为革命甘当配角，积极为主机厂生产轴承、螺帽和螺钉。"},{"type":"paragraph","text":"市机电一局系统广大职工在生产支农抗旱设备的过程中，得到了上海铁路分局、上海市交通运输局和上海玻璃厂、上海化工厂、上海轮胎二厂等许多兄弟单位的大力支持和配合。现在，市机电一局系统生产的各种支农抗旱急需的农业机械，正以最快的速度运往旱区，为夺取农业丰收作出了应有的贡献。(本报通讯员)"}]}