{"id":528406,"date":[{"year":1973,"month":6,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2342","ytitle":"","mtitle":"切合具体情境表现明确个性","ftitle":"——革命现代京剧艺术语言学习札记","authors":["邢映"],"text":[{"type":"paragraph","text":"邢映"},{"type":"paragraph","text":"艺术语言是文学作品的重要组成部分。它的基本功能在于塑造典型。"},{"type":"paragraph","text":"典型，是个性与共性的完美统一。共性寓于个性，个性显示共性。对无产阶级革命的本质认识、理解得越深刻、全面，在提炼群众生动的语言上越下功夫，塑造出来的英雄人物的个性才能越高大、丰满；而对英雄人物的个性塑造得越是鲜明、生动，他身上表现出来的无产阶级本质也越充分、精警。我们学习革命现代京剧人物语言的个性化，就要从这点出发。"},{"type":"paragraph","text":"“语言是思想的直接现实。”要设计英雄人物的个性化语言，首先要理解这个英雄的内心世界，把握他的性格特征。在革命现代京剧英雄人物唱段中，这种艺术特色得到了生动的体现。我们比较一下杨子荣的《胸有朝阳》的唱段和郭建光的《毛主席党中央指引方向》的唱段，可以得到启示。我们看到——"},{"type":"paragraph","text":"战斗在敌人心脏的杨子荣立下革命的誓言:"},{"type":"paragraph","text":"刀丛剑树也要闯，排除万难下山岗。"},{"type":"paragraph","text":"山高不能把路挡，抗严寒化冰雪我胸有朝阳。"},{"type":"paragraph","text":"而坚持在芦苇荡的郭建光发出的宏亮心声则是:"},{"type":"paragraph","text":"毛主席党中央指引方向，鼓舞着我们奋战在水乡。要沉着冷静，坚持在芦荡，主动灵活，以弱胜强。河湖港汊好战场，大江南自有天然粮仓。漫道是密雾浓云锁芦荡，遮不住红太阳万丈光芒。两相比较，两位英雄所展现的胸有朝阳的崇高精神境界，是相同的。但在语言上却又表现出各自的风格:杨子荣的语句奔放激越，郭建光的语句沉着雄浑。"},{"type":"paragraph","text":"在杨子荣的唱段中，“刀丛剑树”、“严寒”、“冰雪”，既暗示着威虎山“层层屏障”，“处处设防”，敌人“增哨加岗”的险恶斗争形势，又对应着深山老林、地势险要的自然环境；紧连急接的语言组织，直陈胸臆的抒情方式，“闯”、“下”、“挡”、“抗”、“化”等精练遒劲的动词连用，又十分贴切地表现了“计送情报”时的杨子荣的具体心境:“下定决心，不怕牺牲，排除万难，去争取胜利”!杨子荣的语言铿锵，句法紧凑，一气呵成，奔腾直泻，激越高昂，就十分鲜明地表现出他的勇敢豪放、机敏果断的性格特征。这样奔放激越的语言，只能发自杨子荣这样一个侦察英雄的胸臆。"},{"type":"paragraph","text":"在郭建光的唱段中，“密雾浓云锁芦荡”，既是当时“日、蒋、汪暗勾结”，使人民“遭祸殃”的政治气候的象征，又是眼前“天色阴暗，大雨将至”的自然景色的写照；语句连接比较舒缓，语意转折递进，这就准确地显示出郭建光思想深刻、判断正确、指挥若定的神态。“漫道是……，遮不住……”从带有古典诗词特色的上句向富于新民歌、新诗风味的下句转折过渡，又正适应郭建光思想感情由深沉向明朗转化的具体心境，也展示着人民军队在“红太阳”照耀下“以弱胜强”的美好前景。这样沉着雄浑的语言，非常精确地表现了郭建光这样一个勇敢机智、多谋善断的年青指挥员的性格特征:他“不但要有压倒敌人的勇气，而且要有驾驭整个战争变化发展的能力”。"},{"type":"paragraph","text":"语言是生活斗争的武器。在尖锐复杂的斗争中，英雄人物的爱憎越分明，他的语言个性特征也越明确。因此，即使英雄乔装改扮，偶用敌人的“行话”来迷惑敌人，但讲话的基调仍然保持英雄本色，具有无产阶级战斗风格，决不与敌人的口吻混同。在这方面，杨子荣和洪常青各自乔装改扮，打进匪巢斗敌顽，就是可资比较的适例。"},{"type":"paragraph","text":"洪常青扮华侨巨商到南府“祝寿”，要以创办大型橡胶园引南霸天上钩。可是南霸天既贪婪又奸恶，“虚张声势”、“剑拔弩张”地对洪常青试探虚实，洪常青接连地反刺几枪，终于堂堂正正、洋洋洒洒地说道:"},{"type":"paragraph","text":"此次开发海南橡胶园，有关当局，大力支持，各界父老，纷纷赞助!不料踏进南府，竟遭冷遇!主人见疑，宾客喧嚣，谈虎色变，草木皆兵!看来这椰林寨，地，不是安全可靠之地；人，并非合作共事之人!成大业，脚卞自有千条道，我何必非走南府这独木桥!这样意气俱振，欲擒故纵，使得南霸天不得不求情“成交”。在这里，洪常青的谈吐独具一色，连用四字格式，兼用排比句法，文白相宜，节奏匀称，语调抑扬顿挫，语气刚柔相济，语意褒贬鲜明，富有雄辩的力量，这既对应着洪常青乔装华侨巨商时的身份，又切合他作为红军党代表的富有胆略、机智干练的革命性格。"},{"type":"paragraph","text":"杨子荣扮胡标打进威虎山，安排“百鸡宴”，面对着栾平突然上山的情况，就先发制人，主动出击。当栾平一口咬定他是“共军”时，杨子荣又先让一步，再进一拳，反驳道:“就算我是共军。现在，你……把我这个共军的来历谈一谈吧。”从此扭转局面，引起群匪对栾平“是不是共军派你来的”责问。这时，杨子荣话锋一转，就向座山雕开炮:"},{"type":"paragraph","text":"三爷，我胡标一向不受小人欺。今儿个为了您，才得罪了这条疯狗，他才这样穷凶极恶!您要是拿我当共军，就立刻把我处置了!——您要拿我当胡标，就放我下山，今天是有他没我，有我没他，留他留我，三爷您随便吧!这样声色大作，单刀直入，打得“愚而诈”的座山雕茫然不知所措，不能不让杨子荣去“处决”栾平。显然，杨子荣的语言特色与洪常青的不同。杨子荣用的是生动明快的口语，运用“两难”推理，说话周到严密，语意尖锐泼辣，语句简短有力，语气急迫猛烈，步步进逼。这样的语言，既同杨子荣改扮胡标时的身份十分符合，又把他在打进匪巢这场特殊战斗里“大胆、谨慎”的个性特色活龙活现地刻画出来。"},{"type":"paragraph","text":"从上面初步分析，我们可以看到:杨子荣、郭建光、洪常青都是胸怀朝阳斗敌顽的无产阶级英雄典型。他们的语言都具有无产阶级的战斗风格。同时，又由于英雄人物各自面临的斗争环境、斗争对象、斗争任务等等的不同，还由于他们各自的经历、气质、性格以及参加斗争时的身份、地位等等的不同，因此，他们的语言就依据具体的情境而显示出各自的个性特色。这样，就达到了恩格斯所要求的:“每个人都是典型，但同时又是一定的单个人，正如老黑格尔所说的，是一个‘这个’，而且应当是如此。”在语言艺术上，革命现代京剧文学剧本为无产阶级文艺创作树立了榜样，提供了经验，值得我们认真学习。"}]}