{"id":528501,"date":[{"year":1973,"month":6,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"坚持知识青年上山下乡的正确方向","genre":"","count":"3194","ytitle":"","mtitle":"靠辛勤劳动来实现理想境界","ftitle":"——记安徽泾县屏山五队上海知识青年插队小组艰苦奋斗夺取丰收的事迹","authors":[],"text":[{"type":"paragraph","text":"编者按:读了安徽泾县黄田公社屏山五队五个上海知识青年艰苦奋斗夺得丰收的材料，很受鼓舞。伟大领袖毛主席教导我们:“社会主义制度的建立给我们开辟了一条到达理想境界的道路，而理想境界的实现还要靠我们的辛勤劳动。”知识青年到农村去，在改天换地的斗争中，可能会遇到一些困难，包括生活上的困难。但是，只要在各级领导的热情关怀、大力支持下，认真接受再教育，牢固树立扎根农村干革命的思想，艰苦奋斗，积极参加生产劳动，这些问题是可以得到解决的。"},{"type":"paragraph","text":"去年腊月的一天上午，安徽泾县黄田公社屏山大队第五生产队队长、共产党员李继文带着贫下中农的嘱托，赶到榔桥镇邮政局，向回上海探亲的金丽芳、胡墨丽、陆清华、王美华、邓玉妹五名知识青年，汇去人民币四百一6十元。"},{"type":"paragraph","text":"这五名上海知识青年，是一九七一年十一月来到皖南山区插队落户的。她们在农村广阔天地里，主动接受贫下中农的再教育，在三大革命运动的风浪中锻炼成长。一九七二年，她们同全队贫下中农一道，战斗在海拔一千零七十二米的黄<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\06\\736l0103AA.JPG\">山下，战胜了病虫、低温、干旱等多种自然灾害，夺得了农业丰收。全队粮食平均亩产由一九七一年的一千二百六十斤提高到一千五百四十二斤，总产量由十二万八千斤增长到十四万二千斤，超过了历史最高水平。这一年，她们平均每人参加劳动二百八十六天。除分得口粮、食油和其它农副产品等实物外，还分得现金五百三十七元八角，外加金丽芳和陆清华担任广播员的补贴八十四元，共计六百二十一元八角，平均每人进款一百二十四元三角六分。这次汇去的钱，就是年终结算除去平时预支和回家预支路费的积余款。"},{"type":"paragraph","text":"接受再教育的决心"},{"type":"paragraph","text":"黄田公社是泾县的一个革命老区。金丽芳插队小组的全体成员，一踏上这富有光荣革命传统的英雄土地，就受到革命思想的熏陶。她们来到这里的第一件事就是接受贫下中农赠送的三件礼物:一套《毛泽东选集》，一根扁担，一双草鞋。贫下中农还向知识青年讲述村史、家史、老区的革命斗争史；介绍山区人民为革命种田的新思想、新成就、新面貌。这些青年人在日记里不约而同地写下了自己的决心:自觉接受贫下中农的再教育，在农村这个广阔天地里干一辈子革命!"},{"type":"paragraph","text":"去年“双抢”期间，知识青年邓玉妹接到家里来信，得知父亲病重。要不要回上海一趟呢?小邓的思想翻腾起来。她想:如果农活不忙，倒可以回家看看；现在全队男女老少一齐上阵，为夺取全年农业丰收，流大汗，出大力，我怎么能走呢?主意拿定后，她就把贫下中农奋战“双抢”的动人场面和自己的思想认识，写了封信寄回家去，安慰父亲好好休养，并说等到“双抢”结束后再回家来探望。父亲接到信后，立即回信支持女儿的正确行动，并在信中写道:“看到你在农村广阔天地里茁壮成长，我从心眼里感到高兴。”"},{"type":"paragraph","text":"还是在去年“双抢”季节，公社广播员生了病，一时找不到合适的人代替，屏山大队第五生产队距公社较近，贫下中农就推荐金丽芳帮助开广播机。小金每天清早起床开广播机，七点半钟广播结束后，就赶回队里参加劳动；十一点再到公社广播站工作，下午一点又回队里劳动；晚上七点还准时去公社开广播机，直到九点才休息。一天中午，广播结束后，小金赶到队里参加割稻，由于睡眠不足，一趟稻没有割到头，她眼前一黑，直打踉跄，差点晕倒了。队长见此情景，立即下了命令:“你回去休息，不准割稻了!”但是，小金稍歇片刻后，就又活跃在稻海中了。她在公社担任广播员四十天，参加队里劳动一天没脱。队长称赞说:“这些青年人的革命自觉性真高啊r”"},{"type":"paragraph","text":"团结战斗的捷报"},{"type":"paragraph","text":"“哪里有荒原，我们就要那里盛产米粮；哪里有高山，我们就要那里献出宝藏；哪里最困难，我们就在那里奋发图强；哪里最艰苦，我们就在那里锻炼成钢!”这是五名知识青年的钢铁誓言。"},{"type":"paragraph","text":"一九七二年一月，黄<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\06\\736l0103AA.JPG\">山下狂风呼啸，冰天雪地，寒气袭人。在小溪河滩里，第五生产队的社员和知识青年们正摆开一场治水改田的战斗。这条小汐河，是二十多华里长的涌汐河的中游。过去，河面狭窄，河床增高，一降暴雨，洪水就泛滥成灾；一遇干旱，河底干涸，滴水全无。全队一百多亩农田，不能实现旱涝保收。为了改变这种落后状况，贫下中农发出了“学习愚公，改造河山”的战斗口号，计划把弯弯曲曲的河道改直，结合疏浚河床，筑一道长一百多米、宽一米五、高二米的防洪堤，筑起三道滚水坝。这样，在山洪暴发时，急流能从坝上漫过；在天气干旱时，坝内也有水灌溉农田。"},{"type":"paragraph","text":"这是一场时间紧、任务重、困难多的硬仗!"},{"type":"paragraph","text":"五名女知识青年在这场战斗中，以贫下中农为榜样，争分夺秒，苦干实干。邓玉妹个子矮，体力弱，妇女队长怕她在河滩上挑石头吃不消，就让她给别人上石头。但是，不管怎么说，小邓都不接受，挑起竹筐，来回奔跑，肩膀压肿了，磨破了，也不叫一声苦。每天挑石几十趟，每趟负重八十斤。这对一个刚到农村三个来月的女知识青年来说，是一次很好的锻炼。"},{"type":"paragraph","text":"三个多月的艰苦奋斗，她们和贫下中农一起改了一条小汐河道，筑了一道防洪堤，修了三个拦水坝、三个蓄水塘，共计完成五千一百多土右方，使全队百分之七十的水田实现了旱涝保收、稳产高产。"},{"type":"paragraph","text":"这个知识青年插队小组在改造河山的斗争中当闯将，在科学种田的实践中冲锋在前。有的人说:“这里是泾县的‘西藏高原’，山高水冷日照短，科学种田用不上。”她们可不信这一套，同队里基干民兵一起，跑到先进社队学习改造冷浸田的先进经验。回来后就针对本地山高汐多、泉水长流的特点，在过水田边开挖过水沟，不让冷水浸到田里，影响禾苗发棵；她们还针对日夜温差大的特点，多施基肥，多施暖性肥，做到浅水勤灌，适时烤田，提高地温，促进早发棵，多分蘖。就这样，改造了三十多亩冷浸田。"},{"type":"paragraph","text":"有的人说:“山区栽秧不适宜密植，栽密了，不出稻。”金丽芳和本队女插秧能手朱素华一起，通过总结经验教训，找到了过去有的田块出现纹枯病、不出稻的原因:不是密植造成的，而是施肥不当所致。前年，有几块水稻田，营养期没有施足肥料，造成减产。去年，他们坚持进行合理密植，并适时追肥，使十六亩丰产田两熟平均亩产达到一千六百五十斤，有二亩二分试验田平均亩产达到一千八百多斤。"},{"type":"paragraph","text":"这些实践，使一些原来不相信科学种田的人也开了心窍，他们称赞说:“科学种田，越种越甜”。"},{"type":"paragraph","text":"贫下中农的希望"},{"type":"paragraph","text":"正当金丽芳她们五个知识青年在上海准备欢度春节的时候，从老区寄来的汇款单，由邮递员送到了她们的家里。家长接过汇款单，个个喜出望外。"},{"type":"paragraph","text":"陆清华的父亲是印刷厂的老工人，下班回来，看到汇款单，高兴地说:“这不是一张普通的汇款单，它寄托着贫下中农对我们上海知识青年的关怀和希望。”其他四个知识青年的家长，有的是老工人，有的是革命干部，接到汇款单后，他们都再三叮嘱自己的女儿要进一步接受贫下中农的再教育，扎根农村干革命。金丽芳等坚定地向父母亲表示:我们一定在劳动中改造自己的思想，为建设社会主义新农村，为实现共产主义事业奋斗终身，决不辜负贫下中农对我们的希望。"},{"type":"paragraph","text":"春节一过，她们就愉快地回到插队落户的生产队。这天晚上，知识青年的三间瓦屋里挤满了前来看望的人群。队长告诉她们:“你们每人除口粮外，全组还有一千一百斤超产粮。”小金她们算了算用粮账，剩下的口粮足够接上新粮。于是，她们就把多余的超产粮全部卖给了国家。"},{"type":"paragraph","text":"春耕前的一天晚上，生产队的公屋里灯光明亮，干部和社员热烈地讨论着夺取今年农业新丰收的计划，一幅“以粮为纲，全面发展”的壮丽图景展现在大家的面前。金丽芳等知识青年，决心与广大贫下中农一道，用自己的双手描绘最新最美的图画。在山坡上，她们挥锹舞锄，植树造林，整枝培土，改造茶园；在沟渠旁，她们挑土垒堰，整修堤坝，大搞水利建设，扩大稳产高产农田；在牲口栏边，她们打着赤脚，扫粪舀尿，运肥下田；在水田里，她们栽秧，耘草，追肥，治虫；……"},{"type":"paragraph","text":"她们在与工农相结合的道路上，昂首阔步，勇往直前!"},{"type":"paragraph","text":"安徽泾县县委通讯组"},{"type":"paragraph","text":"安徽芜湖地委通讯组"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\06\\736l041101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金丽芳等把余下的一千多斤粮食，全部卖给国家。</FONT>"}]}