{"id":528604,"date":[{"year":1973,"month":6,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"(散文)","count":"1752","ytitle":"","mtitle":"阳光歌声","ftitle":"","authors":["峭岩"],"text":[{"type":"paragraph","text":"峭岩"},{"type":"paragraph","text":"阳光"},{"type":"paragraph","text":"在祖国的南方，自然阳光是明媚、温暖的；在“南京路上好八连”里，毛泽东思想的阳光格外灿烂!"},{"type":"paragraph","text":"清晨，我走进连队的宿舍，立时，被一股强烈的阳光所吸引:刚刚出完早操的战士们，正抓紧点滴时间认真看书学习。有的在写学习《共产党宣言》的心得笔记；有的三五个人聚在一起修改批判刘少奇一类骗子的稿子，室内呈现出一派认真读书、深入批修的景象。看到这种情景，会使人产生这样的联想:金色的阳光从玻璃窗上照射进来，映在展开的书页上，映在战士的脸颊上，更映在战士的心坎里。这真是窗前阳光暖啊!"},{"type":"paragraph","text":"这时，我顺手翻开一位战士的学习笔记本，扉页上恭正地写道:两个“务必”是继续革命的强大思想武器，只有掌握这个武器，才能战胜“钢弹”的进攻，抵制“糖弹”的侵袭；才能不被困难所吓倒，不为胜利所陶醉，永远立于不败之地!"},{"type":"paragraph","text":"听!这是多好的语言啊!它道出了一个颠扑不破的真理:好八连屹立在南京路上，靠的是毛泽东思想的武装。"},{"type":"paragraph","text":"战士纯真的语言，使我想起了以往的事情。那是在“大比武”妖风乱吹的严峻日子里，战士们为了沐浴阳光，辨别方向，用墨水瓶做成煤油灯。白天训练，晚上仍然坚持一定时间学习毛主席著作。煤油灯下，好八连的战士识破了妖风迷雾；前进路上，他们踢开了骗子的绊脚石。二十三年的光景，好八连在南京路已经三进三出了，形势在变，环境在变，南京路也在变，可是，“好八连”靠两个“务必”起家，靠两个“务必”当家的革命传统没变，她象一面历经风雨的火红战旗，叱咤风云，越战越红!"},{"type":"paragraph","text":"但是，好八连并不满足于已取得的成绩，党支部带领大家继续向新的目标前进。"},{"type":"paragraph","text":"那是在国庆节的晚上，上海市区灯火争艳，南京路上人群熙攘，商场货店百色交辉。这时，党支部书记、指导员邵金城带领战士来到了南京路。他们不是来欣赏夜景的，而是想到战士的责任而来的呵!一幅激励人心的画面出现了:霓虹灯下，邵指导员打开毛主席在党的七届二中全会上的报告，大声地朗读:“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。”毛主席的伟大教导犹如春雷，在每个人的心里轰鸣。这时，战士们看到的，不仅是眼前的灯火，而且是充满斗争的征途和远大的未来呵!"},{"type":"paragraph","text":"就在当天夜里三点钟，当人们带看节日的欢乐熟睡的时候，好八连的指战员肩扛扫把又来到了南京路，忙着为上海市人民清扫街道。唰!唰!唰!笤帚声迎来了黎明，一轮红日喷薄而出，那火红的朝霞呵，染红了南京路!"},{"type":"paragraph","text":"歌声"},{"type":"paragraph","text":"俱乐部里，歌声飘荡。"},{"type":"paragraph","text":"一位老战士正在教新战士唱歌，那歌声从窗口飞出来，和外面的《三大纪律八项注意》的歌声交织在一起，浑然雄壮，给人以深远的遐想……，你听:"},{"type":"paragraph","text":"“红军穿草鞋，"},{"type":"paragraph","text":"把革命道路开；"},{"type":"paragraph","text":"八路军穿草鞋，"},{"type":"paragraph","text":"把帝国主义赶下海；"},{"type":"paragraph","text":"解放军穿草鞋，"},{"type":"paragraph","text":"把蒋家王朝踢下台；"},{"type":"paragraph","text":"今天我们穿草鞋，"},{"type":"paragraph","text":"继续革命大步迈!”"},{"type":"paragraph","text":"听到这支《草鞋歌》，就使人立即想起，当年解放上海，八连进驻南京路时，脚穿草鞋，高唱战歌，踏“香风”，战毒雾的情景。啊!二十三年过去了，今天，好八连经受了阶级斗争和路线斗争的严峻考验，显得更加英武、更加朝气蓬勃了。"},{"type":"paragraph","text":"然而，这支传统的《草鞋歌》，一代传一代，代代更嘹亮。"},{"type":"paragraph","text":"这歌声，揭示了一个真理:毛主席培育的人民军队艰苦奋斗的光荣传统，是战胜任何敌人的强大思想武器。我们只要牢牢掌握它，就永远无敌于天下!"},{"type":"paragraph","text":"这歌声，表达了八连指战员的革命气概:在两个阶级、两条路线斗争中，他们牢记两个“务必”，迎着风浪冲向前!"},{"type":"paragraph","text":"这歌声，粉碎了阶级敌人妄图以“糖弹”征服革命队伍的黄粱梦。他们富贵不淫，贫贱不移，草鞋脚上穿，名利身后抛，艰苦奋斗为人民!"},{"type":"paragraph","text":"“好八连”唱着这支歌，想着革命胜利的光辉历程，记着先辈们洒热血打江山的艰难，努力完成党和人民赋予的重任。"},{"type":"paragraph","text":"就在俱乐部旁边，一位身穿旧军装的老战士，一边哼着这支《草鞋歌》，一边熟练地打着草鞋。我故意问他:“现在生活好了，还用得着穿草鞋吗?”这位战士猛抬起头来，似乎有些激动地回答我:“草鞋的意义不在这儿，几棵稻草不值几个钱，但草鞋精神却是‘无价之宝’，过去，我们用草鞋精神打败了拿枪的敌人，今天，我们用草鞋精神打败了不拿枪的敌人，今后还要继续打败他们，而且，我们还要用这草鞋精神支援世界革命哪!”"},{"type":"paragraph","text":"豪迈的语言，给了最深刻的回答，使我对《草鞋歌》的深远意义有了新的理解。"},{"type":"paragraph","text":"听!《草鞋歌》越唱越响，它飞扬在黄浦江畔，回响在人们的心里……"}]}