{"id":528638,"date":[{"year":1973,"month":6,"day":26}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1883","ytitle":"","mtitle":"“农村需要我，我更需要农村!”","ftitle":"——记松江县泖港公社卫生院医生冯瓒冲","authors":[],"text":[{"type":"paragraph","text":"在毛主席的“把医疗卫生工作的重点放到农村去”的伟大方针指引下，冯瓒冲医生从上海肿瘤医院下放到松江县泖港公社卫生院，已经整整七年了。这些年来，他在认真接受贫下中农的再教育，努力为人民服务方面，取得不少成绩，深受贫下中农的欢迎。"},{"type":"paragraph","text":"早在大学时代，冯瓒冲就充满着个人理想，希望能在肿瘤的防治上有所建树。刚从市区下放时，箱子里还装满了一叠叠关于肿瘤的书籍，准备在农村继续研究。可是一到泖港，看到卫生院只有十几个人，设备十分简陋，感到理想和现实发生了矛盾，心里非常懊恼。"},{"type":"paragraph","text":"冯瓒冲到泖港公社卫生院不久，院党支部根据工作的需要，希望他改学妇产科，这对他的思想震动很大，他怕妇产科工作风险大，弄得不好就会伤了母子两条生命；又怕男同志搞妇产科工作不适应农村风俗习惯；更担忧一改行，个人理想就要付诸东流，因此不想干这个工作。"},{"type":"paragraph","text":"党支部针对冯瓒冲的思想，对他做了耐心细致的思想工作:“冯医生，你要人到农村，心到农村，同贫下中农想在一个点子上。改学妇产科是革命的需要，贫下中农的期望啊!”"},{"type":"paragraph","text":"这些话，深深地打动了冯医生的心。他打开毛主席著作，重温“为什么人的问题，是一个根本的问题，原则的问题”这一教导，感到无比的亲切!在严峻的事实面前，是关心个人成名成家，还是关心贫下中农的疾苦；是走个人奋斗的道路，还是走与工农相结合的道路?冯瓒冲经过激烈的思想斗争，终于决定改学妇产科。"},{"type":"paragraph","text":"思想上的飞跃带来了工作上的进步。虽然冯瓒冲对妇产科知识懂得不多，但他为了对贫下中农负责，就遵照毛主席关于“从战争学习战争”的教导，在实践中加强再学习。平时，他挤出时间刻苦学习祖国丰富的医学文献，在原来学习俄语的基础上，又自学英语和日语，努力阅读一些国外医学资料，丰富自己的专业知识。与此同时，他还虚心向一切内行的人学习。这些年来，他先后两次到其他医院进修妇产科，平时工作中碰到了难题，就到其他医院登门求教。经过辛勤的学习，冯医生逐渐地掌握了横位产、子宫脱垂手术等妇产科技术，不断地增强了为贫下中农服务的本领。"},{"type":"paragraph","text":"在为贫下中农服务的过程中，冯医生学到了贫下中农许多优秀品质，受到了深刻的教育。"},{"type":"paragraph","text":"一个冬天的夜晚，雨很大，突然电话筒里传来了新龚大队赤脚医生的声音:“冯医生，你快来，有个产妇胎盘潴留已经三个多小时，我想尽办法仍剥不下来。”这时冯医生有点犹豫:不去，怕病人有危脸；去呢，天又黑雨又大，要跑六、七里路，而且在病人家里动手术容易出事故。他叫赤脚医生赶快把病人送到医院来。可是对方回答说:“产妇脉搏已经摸不清了。”他只得背起药箱就跑。到了那里，产妇已经休克，血流不止，怎么办呢?当时冯医生估计有两种可能:一种是部分粘连性胎盘，一种是植入性胎盘。如果是植入性胎盘，再剥的话，子宫就可能破裂，产妇就会当场死亡，这时家属会不会谅解呢?于是，他停在那里不敢动手。正在为难的时刻，产妇家属一把握住了他的手，激动地说:“冯医生，你动手术吧，我们信任你，即使有个三长两短，你也尽力了。”他遵照毛主席关于“我们的责任，是向人民负责”的教导，抛开了私心杂念，鼓起了勇气，同赤脚医生一起，大胆谨慎地进行剥离手术。经过一番紧张的战斗，终于剥下了粘连的胎盘，血止住了，产妇得救了。这时在场的贫下中农都松了一口气，家属更是热泪盈眶，感激不已。冯医生觉得与其说是贫下中农感谢自己，倒不如说要感谢贫下中农给自己上了一堂生动的再教育课。"},{"type":"paragraph","text":"一九七一年，院里接到了防治肿瘤的任务。在党支部大力支持下，冯医生和全院同志一起开展了防治肿瘤的活动。为了医治肿瘤病人，冯医生多次向老药工和老贫农请教，综合各方面的经验，自己动手试制了几种中草药针剂。为了证实这些中草药针剂是否有药物反应，冯医生同科室里的同志争着在自己身上做试验，当他亲身体验到没有特殊反应时，才放心给病人使用。"},{"type":"paragraph","text":"当时，有个贫农老妈妈，身患严重肿瘤，住院治疗了将近四个月，冯医生每天都对她进行细心护理，经常替她送饭洗脸。后来“三抢”农忙到了，家属为了不耽误生产，不顾劝阻，把老妈妈抬了回去。要不要继续给老妈妈治疗呢?冯医生想起了白求恩同志“对工作的极端的负责任，对同志对人民的极端的热忱”，感到自己决不能半途而废，于是他替病人建立起了家庭病床，每天跑七、八里路，到她家里去治疗。有一次，老妈妈便秘了十多天，非常痛苦，虽然经过灌肠，仍然无效，冯医生就用手把硬结的大便一块一块挖出来。这样连续治疗了一个时期，老妈妈的身体渐渐好转了。"},{"type":"paragraph","text":"回顾这一切，冯医生深切地感受到，自己的感情逐渐地同贫下中农的感情融化在一起了。他说:“农村需要我，我更需要农村!”"},{"type":"paragraph","text":"本报通讯　员"}]}