{"id":528814,"date":[{"year":1973,"month":7,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2813","ytitle":"","mtitle":"革命歌曲在革命现代京剧中的运用","ftitle":"——学习样板戏音乐创作札记","authors":["钱永理"],"text":[{"type":"paragraph","text":"钱永理"},{"type":"paragraph","text":"遵照毛主席关于“加强正面人物的音乐形象”的指示，革命现代京剧《智取威虎山》、《红灯记》、《海港》等的音乐创作中，成功地运用了《东方红》、《国际歌》和《三大纪律八项注意》等革命歌曲。这些歌曲，以醒目的政治内容，强烈的战斗气息，典型的时代音调，服务于戏剧主题，有助于塑造无产阶级英雄人物的音乐形象。学习样板戏音乐创作的这一成就，对我们掌握京剧音乐和其它戏曲音乐创作中的这一新的表现手段，有很大的启发。"},{"type":"paragraph","text":"我们感到，样板戏在运用革命歌曲音调方面，有以下两点经验值得学习。"},{"type":"paragraph","text":"第一，从戏剧主题出发，选用和戏剧主题有内在联系的革命歌曲音调贯串全剧，为进一步突出戏剧主题服务。许多样板戏，都从戏的主题出发，选用了一首革命歌曲作为贯串的音调。这些歌曲，既有时代的典型性，又有深厚的阶级基础，因此，它们运用于戏中，对于突出戏的主题，或创造一定时期的典型环境，都起到了有效的加强作用。如《海港》在“序曲”中庄严地奏出了《国际歌》音调，开门见山，提示了戏所表现的无产阶级国际主义主题。幕后，配合舞台上“机械列队江边排”，码头工人热火朝天的劳动场面，《国际歌》音调又与欢快的“劳动曲”交织一起。这时舞台上并没有歌唱或对白，但通过《国际歌》这明确的音乐“语言”，进一步说明了，《国际歌》阐明的理想，今天依然是中国工人阶级行动的指南。可以说，《国际歌》在这里，为全剧奠定了基调，使观众在戏一开始，就对戏所表现的无产阶级国际主义主题有了一个概括明确的印象。"},{"type":"paragraph","text":"选用革命歌曲为突出戏的主题服务，只有当这首歌曲体现的思想内容和戏剧主题具有内在联系时，才能起到提示戏剧主题，或展现特定时代典型环境的作用。《海港》的“序曲”运用了《国际歌》音调，就很好地说明了这一点。同时，也只有根据戏剧矛盾的展开，在重要场合下贯串运用这一歌曲音调，才能不断起到深化戏剧主题的作用。在这方面，革命现代京剧运用了多种贯串手法。如，配合英雄群象、英雄典型的舞蹈、亮相等的运用。《智取威虎山》中的《中国人民解放军进行曲》分别出现在第一场追剿队上场时、杨子荣多次上场时，第九场的“滑雪战斗”时……每次奏出，都有力地配合了舞台场面，烘托出杨子荣和追剿队战士“向前，向前”的英武气概。又如，在“幕间曲”这一没有舞台场面，而又需要提示主题，推动戏剧矛盾展开时的运用。《红灯记》的“伏击歼敌”一场的“幕间曲”，气势磅礴地奏出了《大刀进行曲》音调，“先声夺人”地显示了革命武装势如破竹的英勇气概。听到这旋律，使人们强烈地感受到，日寇覆灭在即，鸠山已陷落在人民战争的汪洋大海之中了。根据戏剧主题，运用革命歌曲音调贯串全剧，必须为戏的主题服务。样板戏在这一点上，既使选用的歌曲音调与戏本身的主题内容具有密切的内在联系；同时，在贯串运用时，又充分发挥了这一歌曲音调的能动作用，积极地提示、烘托、开掘了戏剧内容的广度和深度，因而收到了出色的效果。"},{"type":"paragraph","text":"第二，根据“三对头”(即感情、性格、时代感都对头)的音乐创作原则，运用革命歌曲音调，努力揭示英雄人物的思想境界，加强英雄形象的性格特征。在革命现代京剧中，当英雄人物英勇就义时，或面临重重困难时，或接受光荣任务庄严宣誓时，运用《东方红》这首时代的庄严颂歌，往往“以一目尽传精神”，使英雄崇高的内心世界更显光辉。如《智取威虎山》第八场杨子荣的“胸有朝阳”这一核心唱段中，最后“朝阳”二字，就是以《东方红》音调谱写的:配合英雄屹立于威虎山巅的高大形象，随着英雄忠于领袖、忠于人民的内心抒情层层推进，《东方红》音调由英雄直接抒唱，极为成功地揭示出英雄“胸有朝阳”的崇高思想境界，为塑造杨子荣音乐形象增添了“点睛”一笔。这里《东方红》音调的运用，是使传统唱腔起质的变化的重要因素。然而它又体现了时代音调和京剧风格的完美统一:说它是时代颂歌，因为这是十分醒目的《东方红》音调；说它是京剧唱腔，因为落音符合〔二黄〕规律，且润腔、拉散、唱法等更多都是京剧化的。运用革命歌曲音调，改造了传统唱腔，又使之皮黄化了。这体现了革命精神和科学态度相结合的精心的创作态度。"},{"type":"paragraph","text":"革命歌曲音调运用在人物主调中，是从“三对头”原则出发，有利于加强英雄人物形象性格特征的有力措施。这不仅加强了人物的时代感，而且因歌曲本身鲜明的音乐形象，使英雄人物的形象性格特点更为鲜明感人。《智取威虎山》中的杨子荣、参谋长，分别以《中国人民解放军进行曲》和《三大纪律八项注意》作为主调。这一主调伴随着人物出场每次奏出，都有力地加强了人物的形象、性格特点，起到“闻其声如见其人”的效果。在这方面，样板戏音乐创作不是照搬革命歌曲音调作为英雄人物的主调，而是坚持从戏中的人物形象、性格特点出发的。《红灯记》中李玉和主调的创作，既在音乐形象上和运用的歌曲相区别，又在时代感、革命气质上和运用的歌曲相统一，就是一个极好的例李玉和主调:"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\7373030301.JPG\">"},{"type":"paragraph","text":"这里，李玉和主调代表的是工人阶级的典型人物音乐形象，《大刀进行曲》是剧的主题音乐，代表的是革命武装的音乐形象。我们知道，《红灯记》中的铁路工人李玉和，身份是我党在敌占区的秘密工作者，他的工作是为武装斗争服务的，因而他与柏山游击队的关系和杨子荣与追剿队的关系是不同的，他的音乐形象亦应和革命武装显示不同。上述两个音调正是以调式的不同，节奏的不尽相同等方面显示了这一区别，构成了李玉和同革命武装各自个性鲜明，互不混同的音乐形象。但是形象上的区别，又不等于一切都区别。两个音调一开始都以重音(&gt;)奏出，气势很足，之后以上行倾向为主的进行高亢奋发，富于力度感，最后都铿锵地落在八分音符重音上。两个音调都十分突出地体现出“我们中华民族有同自己的敌人血战到底的气概”，因而在“从容对敌巍然如山”唱段前奏中，《大刀进行曲》音调紧接李玉和主调奏出，在“雄心壮志冲云天”唱段中，《大刀进行曲》音调在“抬头远看”一句后的过门中奏出，都明确地刻划出英雄此时内心呈现出革命武装奋勇杀敌的图景，表现出英雄内心轰响着“大刀向鬼子们的头上砍去”的怒吼。可见，两个音调的“异”，是区别了音乐形象；“同”，则是阶级本质、精神气质的一致。这个一致也说明了不管是武装斗争还是秘密工作，都是为了同一目标:打倒日本帝国主义。这个一致也正是《红灯记》所反映的年代里其他典型的抗日歌曲所共同具有的。"},{"type":"paragraph","text":"从李玉和主调的成功创作可以看到，在英雄人物的主调中运用革命歌曲音调，不是简单地找一个歌曲音调按上就行的，而必须以两者在音乐形象上的相吻合为前提。同时，它又给了我们这样的启示:英雄人物主调的创作，如不直接运用某一革命歌曲音调，则必须使这一主调和戏所反映的历史时期优秀的革命歌曲，在时代感、阶级性，以及精神状态、革命气质等方面体现出一致性。只有这样，才能使主调既符合人物身分、形象、性格特点，是“这一个”英雄人物的，又具有鲜明的时代的、阶级的标记，体现出音乐形象上个性和共性的辩证统一。"}]}