{"id":528812,"date":[{"year":1973,"month":7,"day":3}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2890","ytitle":"","mtitle":"以景压人，还是以景托人","ftitle":"——从《闸上风云》的布景设计谈起","authors":["齐学延"],"text":[{"type":"paragraph","text":"齐学延"},{"type":"paragraph","text":"一堂成功的舞台布景设计，总是根据揭示主题和表现人物的要求，精于提炼，讲究景物的典型化，使形象简洁而富有表现力的。革命现代京剧《龙江颂》第八场《闸上风云》的布景设计，就是一例。"},{"type":"paragraph","text":"这场景的设计图，造型十分简练:新建成的水闸横贯舞台，耸立在舞台右侧的闸门上，红旗迎风招展，闸门旁一丛丛树木，枝茂叶翠，天幕是高远明净的蓝天轻云，整个场景概括鲜明。孤立地看设计图，还不容易看清它在演出过程中所产生的艺术效果，甚至感到它似乎还缺少些什么。但当我们看演出时，人物在设计图提供的环境里活动，人物之间的矛盾展开了，于是出现在我们眼前的是一幅生动、丰富、完整的画面。构图是那么匀称，色彩是那么谐和，江水英的英雄形象鲜明突出。当江水英语重心长地要李志田抬起头来看前方的时候，当人物踏上石阶、登上闸桥的行动与“再往前看”、“你再往前看”的念白结合起来的时候，那原来不惹眼的层层石阶的设计，就起到了有层次地展现英雄人物的精神世界的作用。当江水英在闸桥上唱着“抬起头，挺胸膛，高瞻远瞩向前方”的时候，那明朗辽阔的天空所体现的深广境界，也很好地烘托了英雄人物宽广的革命胸怀。"},{"type":"paragraph","text":"看了《闸上风云》的布景设计，我们得到了不少启发。首先，布景虽然不直接塑造人物形象，但它为人物提供活动的环境，为塑造人物形象服务。因此，对于设计上的巧拙、成败，不能离开表现人物的要求去判断、衡量，而应当看它是否为人物活动提供了典型环境，看它是否符合揭示“典型环境中的典型人物”的要求，看它是否有利于塑造无产阶级的英雄形象，也就是说，搞好布景设计的关键，在于能否正确地处理景物与人物的关系。是突出景物还是突出人物，是景压人还是景托人，这是布景设计中必须处理好的重要问题。有些布景设计在景与人的关系上，所以会出现主次不分或喧宾夺主的情况，往往就是因为脱离人物而片面加强布景的结果。当然，要求突出人物，要求景为塑造英雄人物服务，并不意味着要限制和削弱布景的作用，也并不是要求消极地不适当地缩小景物的体积，或降低景物的鲜明性。相反，为了塑造无产阶级英雄形象，应当充分发挥布景的艺术形象的表现力，以求在戏剧艺术这个整体中，最有成效、最大限度地发挥布景这个局部的作用。《闸上风云》这场景中的水闸造型，不仅概括鲜明，而且通过那种稍带仰视的透视处理，显示出一种高大、雄伟的气势。但由于这种高大、雄伟的气势是为了烘托站在闸桥上的英雄人物的形象，为了体现龙江村贫下中农的革命风格和伟大创造力，因此它不但没有压人，相反起到了突出人物的作用。又如，革命现代京剧《智取威虎山》中的《打虎上山》这场景里，一株株挺拔的栋梁松，巍然屹立；白雪皑皑的山野，闪耀着银色的光辉；几束阳光从树丛的枝叶间射入林中，更增添了一种生气勃勃的气息。整个景以富有感染力的鲜明形象，构成了一派气势磅礴的壮丽的山林景象。在这里，景既适应了为英雄人物提供典型的斗争环境的要求，又以它鲜明、准确、有力的艺术语言，烘托了杨子荣“穿林海跨雪原气冲霄汉!抒豪情寄壮志面对群山”的英雄气概，“愿红旗五洲四海齐招展，哪怕是火海刀山也扑上前”的革命精神。在造型处理上，它一方面通过着力描绘参天大树、盖地白雪等典型景色来烘托人物，另一方面又通过删削立体近景来突出人物。"},{"type":"paragraph","text":"为了使景能够很好地为人物服务，还要考虑到一堂布景中景物之间的相互作用，处理好艺术造型和色彩上的繁简、虚实、隐显等等的辩证关系。在《闸上风云》这场戏中，人物之间的矛盾冲突是围绕着开闸放水还是关闸断水这个问题展开的，因此，布景是以水闸为主体来设计的。它以辽阔轻远的天空为背景，衬托出水闸的坚实、庄重，而在重实的水闸对比下，天空也显得格外轻远。它主次分明而又能互相呼应，取得了虚实结合的效果。又如，在革命现代京剧《红灯记》第二、第五场李玉和家这场景中，土黄的墙壁、蓝底白花的门帘和简朴的家具陈设，鲜明地展现了处在三座大山深重压迫下中国劳动人民的生活环境。鲜红的窗花信号——红蝴蝶，门帘上的绿色补钉，闪耀着明亮悦目的色彩，体现出这个革命之家朝气蓬勃的意境。这些经过精心提炼的简洁的景物，很有深度地显示了时代的特征和阶级的特征。在这里，红蝴蝶占的地位虽然不大，但它在土黄色、蓝色这些比较沉稳的环境色彩的烘托下，显得分外鲜艳夺目，它画龙点睛地点明了地下工作的特点，点明了英雄人物正在进行的革命斗争的特殊性。形象上的繁与简，色彩上的隐与显等等，都是相互对立而又相互依存的，而且，对立着的双方又是因一定的条件而相互转化的，在艺术上精心提炼，处理好景物造型和色彩上的对比、互衬、呼应，就能小中见大，以少胜多，充分发挥景物的表现力。那种脱离主题和人物的要求，贪多求全的布景设计，所以缺乏表现力，重要的原因就在于违背了辩证法。由于景物无取舍的堆砌，全局杂乱无章，景上那些积极因素就必然被不必要的东西所淹没，从而损害了景物的鲜明性，削弱了形象的表现力，破坏了景对人应起的烘托作用。"},{"type":"paragraph","text":"为了使景能够很好地为人物服务，还要对戏剧艺术中各种艺术手段的相互作用有恰当的估计。布景，是戏剧艺术的一个组成部分，它不能脱离同其他艺术手段的配合而单独发挥作用。因此，布景设计不仅要从布景造型本身考虑问题，而且还要从同其他艺术手段的配合上考虑问题。只有这样，才能作出恰到好处的设计。在《闸上风云》这场景上，背景虚些，一方面固然是出于景本身以虚衬实的需要，但另一方面也是为了更好地与歌唱相配合，以求布景所表达的意境与歌唱所表达的意境相吻合、相呼应，从而使景能更好地为塑造无产阶级英雄形象服务。景在局部上虚一点、简一点，决不是消极的、单纯的减少，而是为了在全局上有所增。景为歌舞等手段着想，也决不是消极的、单纯的让，而是为了在相互配合下更好地发挥各自的作用。比如，在革命现代京剧《沙家浜》的《奔袭》这场景上，背景是具体的，实写的:月夜，阳澄湖，芦苇荡，它以这些鲜明的形象，构成了江南水乡的一片月夜景色，为奔袭这个特定情节提供了一个典型环境。但近景是虚写的，它舍弃了奔袭途中具体景物的设置。这样设计，既避开了景在表现空间不断转换这点上的局限，又为歌舞等艺术手段的发挥提供了宽广的余地。当郭建光带领的突击排，通过歌舞表达出“穿过了山和水、沉睡的村庄”的情景时，原来景上没有表现出来的东西，也就形象地显现出来了。这样，歌舞因布景而得到烘托，布景也因歌舞而得到丰富，使各种艺术手段通过相互配合，相得益彰，为更好地塑造无产阶级英雄形象而充分发挥了作用。"},{"type":"paragraph","text":"我们要正确处理景物与人物的关系，就必须遵照毛主席的教导，“学习马克思列宁主义和学习社会”，就必须坚持唯物论的反映论，深入到三大革命运动中去，改造主观世界，积累生活素材。只有对斗争实际有比较深刻的认识和掌握比较丰富的可供加工制作的素材，才有可能进行艺术提炼，才有可能产生出恰到好处的布景设计。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1973\\07\\7373030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>革命现代京剧《龙江颂》第八场《闸上风云》:经过尖锐斗争，暗藏的敌人被揭露了，李志田的思想转变了。龙江人继续发扬共产主义风格，开足闸门，提高水位，甘愿让江水从自己的三千亩土地上飞速流向旱区。　新华社稿</FONT>"}]}