{"id":528975,"date":[{"year":1973,"month":7,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2970","ytitle":"","mtitle":"人民战争威力无穷","ftitle":"——赞革命现代京剧《平原作战》","authors":[],"text":[{"type":"paragraph","text":"上海师范大学中文系三年级四班评论组"},{"type":"paragraph","text":"革命现代京剧《平原作战》以饱满的革命激情，描绘了一幅抗日战争的壮丽画卷，艺术地说明了人民战争威力无穷这个历史真理。她是一首响彻云霄的人民战争的凯歌!"},{"type":"paragraph","text":"早在一九三八年，毛主席针对当时一些人轻视游击战争的重大战略作用，而只把自己的希望寄托于正规战争的思想，深刻地总结了人民战争的历史经验，英明地指出:“在长期和残酷的战争中，游击战争将表现其很大的威力，实在是非同小可的事业。”《平原作战》通过热情歌颂八路军排长赵勇刚深入敌后开展游击战争的英勇斗争，生动地体现了毛主席这一人民战争光辉思想的巨大威力。"},{"type":"paragraph","text":"赵勇刚与敌人的斗争，剧本波澜起伏地设置了《龟田被拴》、《智取炮楼》、《袭扰县城》、《爆炸军火》、《平原歼敌》等回合。每一回合的胜利，无不清晰地刻划了赵勇刚沉着大胆，智勇双全的英雄形象，闪耀着人民战争战略思想的夺目光辉。前几个回合，他或者“化整为零”，命令战士黑夜分头去破路炸桥，切断电话线，广泛扰乱敌人；或者“化零为整”，乘日寇外出“清剿”之机，集中全排兵力，掏了敌窠；而在情势紧迫时，他又采取秘密和神速的行动，伪充敌特工队，扒火车、闯车站，炸掉了军火。剧本通过这几个回合的紧张战斗，生动地表现了主动灵活、忽南忽北、即打即离的游击活动，起着破坏、扰乱、削弱、箝制敌人的巨大作用，揭露了敌人外强而中干的反动本质，反衬出游击队虽小而实强的本质特点。但是，这还只是人民战争威力的初步体现。“战争的基本原则是保存自己消灭敌人”。只有消灭敌人有生力量，才能使其完全丧失作战能力，达到驱逐日寇、建立新中国这个政治目的。游击战争的根本作用，正在于能逐步地、有效地以弱小吃掉强敌，使革命力量实现由小到大、由弱到强的转化。在这里，剧本安排的最后一个回合，意义特别重大。赵勇刚在打得龟田晕头转向、疲弱无力而我山区主力又能腾出手来之时，就诱敌出城，主动配合主力部队，进行一场雄壮威武的平原歼灭战；这就表明赵勇刚的游击活动，不仅主动、灵活，还有周密的计划，远大的政治目标，反映了赵勇刚高度的路线觉悟。同时也就集中表现了“你打你的，我打我的；打得赢就打，打不赢就走”的人民战争战略方针的强大威力，充分显示了党领导下的，与主力部队密切配合的游击战争，有着保存和壮大自己，消灭和驱逐敌人，以夺取反侵略战争最后胜利的伟大战略作用!"},{"type":"paragraph","text":"与此同时，剧本通过第五场的集中描写及第一、二等场中的交待、铺垫，勾勒了故事发生的环境，从广阔的历史背景上突出了人民战争的伟大主题。当时，正处于抗日战争相持阶段。日寇为了“确保”“大东亚圣战基地”和“太平洋战争”的“获胜”，对蒋介石集团施行怀柔诱降的政策。又在蒋帮卖国投降主义的密切配合下，对我八路军、抗日根据地进行疯狂的“扫荡”，实行野蛮的“三光”政策，制造大量的“无人区”，妄图扼杀和消灭抗日力量。整个形势是敌强我弱。加上日寇的极端诡诈阴险和地处平原，给游击活动带来了更多的困难。剧本利用这种高度集中的典型环境，与从《星夜下山》到几天后的《平原歼敌》的战斗进程，构成强烈的对比，有力地说明了党领导下的人民战争，是战无不胜的法宝，不论形势多么艰难困苦，它都能发挥其伟大的战略作用。"},{"type":"paragraph","text":"“兵民是胜利之本”，毛主席这一英明论断包含着深刻的真理。战争是流血的政治，在阶级社会中，本质上是阶级与阶级的较量。决定战争胜败的不是物，而是人，是团结一致的人民群众。人民战争的战略思想，正是建筑在这一历史唯物主义的根本原则之上的。《平原作战》安排了赵勇刚与李胜、张大娘为代表的军民团结战斗这条线索，并予以充分展开，深刻地揭示了人民战争的阶级基础，进一步深化了主题。"},{"type":"paragraph","text":"为了达到这个目的，剧本用回忆倒叙等手法，展现了军民团结的阶级渊源；又以浓重酣畅的笔墨，描绘了感人至深的鱼水情谊。"},{"type":"paragraph","text":"剧本在第二场中，借敌人之口，点出了赵勇刚是煤窑工人出身；第三场，又由张大娘点明了赵勇刚与张大娘一家原是同甘共苦的阶级兄弟。这就概括地表现了军与民本是一根藤上的瓜，患难与共的阶级亲人这种血肉关系。参军后，赵勇刚时刻以毛主席和“党的嘱托指方向”，立志要“迎来个新中国灿烂辉煌”，把“旧世界彻底埋葬”。张大娘牺牲前嘱咐女儿要“永远跟着毛主席，永远跟着共产党，抗战到底，革命到底!”这又表明，军民之间有着对毛主席和共产党的一致忠诚，有着共同的愿望和理想，这就进一步揭示了军民团结战斗的力量源泉和共同的政治基础。建立在这种共同基础上的情谊，比山高，比海深，是任何力量也破坏不了的。剧本通过《鱼水情深》、《不屈不挠》等场次，尽情抒写了这种牢不可破的阶级的深情。赵勇刚下山后，一面狠狠打击敌人，一面牢牢地把“人民的安危冷暖要时刻挂心上”。他帮助群众修地道，保公粮，带领民兵共同对敌，同时又严格遵守“三大纪律八项注意”，与劳苦百姓心贴心。在张大娘牺牲后，赵勇刚的那一大段唱中，强烈地抒发了他的激愤情怀和“以血还血”的报仇决心，集中地体现了我人民军队“紧紧地和中国人民站在一起，全心全意地为中国人民服务”的无产阶级政治本色。军爱民，民拥军。在张大娘等英雄形象身上则充分表现了老百姓对子弟兵“知心换命”的深厚感情。张大娘发现赵勇刚带领战士冒雨露宿草棚，禁不住心疼地说:“孩子，这几天，乡亲们端起饭碗，想着你们；夜里做梦，梦见你们；听见枪声，惦记着你们……”这铮铮作响的肺腑之言，溢露着何等真挚的深情!当日寇突然包围张庄，威胁引诱张大娘说出赵勇刚的去向时，她犹如山峰一样巍然屹立在龟田面前，痛斥敌人的滔天罪行和弥天大谎。接着，村支书李胜又挺身而出，毅然以自己的生命掩护子弟兵。这气壮山河的动人情景，充分显示了以鲜血生命灌铸而成的军民团结是坚不可摧的。最后，赵勇刚带领战士杀进张庄，解救了李胜和群众。剧本以这冼练的一笔，完美地揭示了军民之间生死相依的关系，又把军民团结的思想开掘到了深处。"},{"type":"paragraph","text":"军队和民众打成一片，这个军队便无敌于天下。由于我军民紧密团结，日寇就如同汪洋大海中的孤岛，暴露在明处，在群众包围之中，孤立无援，掌握不了情况，变成了瞎子、聋子，纸老虎原形显现了出来。而赵勇刚率领的一支游击队，则自由往来于群众的海洋之中，“哪里有人民哪里就有赵勇刚”，人民战争的优越性得到了充分发挥:我打敌时，“神兵天降难提防”，战则必胜，敌打我时，“苍茫大地无踪影”，疲于奔命，只得在日夜“清剿”、屡屡扑空以后，气急败坏地嗷嗽直叫。剧本正是在对英雄的歌颂和对敌人的暴露中，深刻地展示了人民战争之所以能无敌不克、无坚不摧、无往而不胜的阶级根源。"},{"type":"paragraph","text":"然而，就在那抗日烽火燃遍大半个中国、人民战争广泛展开的年代，刘少奇一类骗子竟公然叫嚷:日寇的“铁弹”(炮弹、炸弹)可以消灭我们的“肉弹”，恶毒攻击人民战争，疯狂诅咒活跃在高山密林、平原湖港的抗日武装。《平原作战》是对刘少奇一类骗子这种彻头彻尾的卖国主义叫嚣的彻底批判!它艺术地体现了早已为历史发展所证实了的一条普遍规律:坚定不移地执行毛主席的革命路线，坚持人民战争，弱国定能战胜强国，小国定能战胜大国，革命人民必然打败反动派，正义战争必然消灭非正义战争!任何妄想称霸世界的“超级大国”，无论它多么气势汹汹，如果胆敢发动侵略战争，它的结果，必然如赵勇刚处置卖国贼孙守财后留给龟田的信中所说的:“祝你同样下场!”"}]}