{"id":1039116,"date":[{"year":1996,"month":5,"day":15}],"page":"11","source":"","region":"","masthead":"今日农村·每日行情","special_issue":"今日农村(第61期)","column":"","genre":"","count":"1543","ytitle":"","mtitle":"合兴乡种蔬菜有大名堂","ftitle":"","authors":["戴平"],"text":[{"type":"paragraph","text":"戴平"},{"type":"paragraph","text":"编者按:本市常年菜田在完成由近郊向中远郊战略转移之后，如何尽快产生良好经济效益，展现新一轮菜篮子工程建设新面貌、新水平，崇明县合兴乡蔬菜基地建设给我们提供了新鲜经验。他们把蔬菜基地建成规模经营示范基地、科技兴农实践基地、增加效益的富民基地和培养干部的人才基地。这个经验已得到孟建柱副市长充分肯定，并要求在菜区推广合兴乡这一经验。"},{"type":"paragraph","text":"崇明县合兴乡位于崇明岛东部，具有“水净、土净、空气净”自然环境。近年来，在本市常年菜田由近郊向中远郊战略转移中，该乡先后建设了4088亩新菜田，1500个塑料薄膜大棚。他们把蔬菜基地建设与深化农村改革、科技兴菜、提高效益、培养人才结合起来，取得了明显的成效。"},{"type":"paragraph","text":"规模经营的示范基地"},{"type":"paragraph","text":"该乡4088亩蔬菜基地全部成片开发，每片1000亩以上，由乡蔬菜公司统一经营。在土地向规模经营集中的过程中，由于新菜田涉及到70%的村、40%的生产队、25%的农户，面广量大。他们做了细致的思想工作，动员农户除留足口粮田外，其余土地入股，参加股份分红。土地入股合同由生产队与乡蔬菜公司签订。合同规定:入股的土地免缴公积金、公益金、折旧费和管理费；每年每亩分得红利150元(今年调整为200元)；农业税由乡蔬菜公司向国家缴纳。乡蔬菜公司在蔬菜基地生产发包时，优先土地入股生产队和入股农户，多余的土地组织全乡种菜能手承包生产。他们实行承包责任制以“两头统、中间包”为主，即种植计划和产品销售由乡蔬菜公司统一组织，并给予流动资金扶持；生产管理由科技人员、种菜能手、承包户包干负责，经济独立核算，净收入对半分成。"},{"type":"paragraph","text":"科技兴农的实践基地"},{"type":"paragraph","text":"该乡在新菜田建设中十分重视依靠科技发展生产。乡党政领导与上海农学院领导经过反复酝酿，于1995年5月签订了共建蔬菜基地的协议书，并成立了合兴蔬菜研究中心，划出43亩土地作为研究实验场。他们对1995年开发的1003亩生产基地按照规划布局，在菜地上搭建了500套大棚，并根据崇明的特点，引进了耐运输、耐储藏的优质高产品种，种植了150亩台湾正芝麻长软茄、30亩番茄、30亩甜椒、200亩茭白，其余种植冬瓜、金瓜、白扁豆等品种。为了确保正芝麻长软茄等蔬菜的引种和种植成功，该乡专门选送了8名主要技术骨干参加上海农学院在崇明举办的蔬菜技术培训班，提高种菜技能。"},{"type":"paragraph","text":"增加效益的富民基地"},{"type":"paragraph","text":"合兴乡在抓蔬菜生产的同时，重视蔬菜流通工作。乡党委书记黄飞达说:生产搞不好，农民不得益；而销售搞不好，生产再好，农民也不得益。在产品销售方面，他们摸索了直销、批发、菜贩运销、承包户就近自销等4种形式。直销、批发的蔬菜上市量占60-70%，菜贩运销占25-30%，农民自销占510%。1995年全乡蔬菜基地亩产值为3200元，每亩净收入(扣除人工费和生产成本)为1500元；其中大棚蔬菜亩产值为9000元，净收入为3000元以上，明显高于全县平均水平。"},{"type":"paragraph","text":"培养干部的人才基地"},{"type":"paragraph","text":"合兴乡党委为了使乡、村干部学会管理农业生产，在第一期蔬菜基地建设中，从乡、村挑选了9名后备干部到蔬菜基地锻炼，每人承包30亩土地，时间2年。经过一年多的实践，效果明显。这些后备干部在实践中学会了生产技术和管理技能，人人获得年净收入万元以上，最多的达4-5万元。其中8名非党青年中有6名递交了入党申请书，还有1名被提拔为乡蔬菜公司的管理干部。全乡机关干部每人投资2500元，用于生产流动资金。承包实行独立核算。对承包菜田的干部实行“三不变”，即人员编制性质不变、干部职务不变、经济待遇不变。承包所得总收入实行“三三四”分成，即30%奖给承包者个人、30%上缴乡集体、40%作为乡机关干部、工作人员红利分配。采取这种培养人才的方法，有效地解决了乡、村农业管理干部“断层”的问题。"}]}