{"id":1039843,"date":[{"year":1996,"month":5,"day":20}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1638","ytitle":"","mtitle":"纽约:十年后旧地重游","ftitle":"——欧美艺游","authors":["啸声"],"text":[{"type":"paragraph","text":"啸声"},{"type":"paragraph","text":"1986年2月赴美访问了五个星期，是在欧洲游历了不少地方之后，亟欲了解二战后与巴黎分庭抗礼的另一个“现代艺术中心”纽约。"},{"type":"paragraph","text":"时隔十秋，又是2月，虽则来去不过五天，但得重游旧地，忆故睹新，自不免有所感慨，也不免又有些新的感受。"},{"type":"paragraph","text":"最令我黯然神伤的，莫过于皮埃尔·马蒂斯已不在人世。记得1986年3月17日，经蔡文颖电话联系，我去画廊拜访，结识了他和他的夫人塔娜。我们一见如故，谈话投机，而且他画廊的大多数艺术家正是我所追踪的。他赠送给我许多展目，其中不少很有历史价值，如六七十年代的巴尔蒂斯展目，这在别处是不可能找到的。后来，他帮我同巴氏建立直接联系，并对巴氏热情接待我而感到十分高兴。他在1989年2月4日致我的信中，就愉快地告诉我:“两周前我去了巴尔蒂斯家里，他对我大谈你的来访，大谈你们在一起，尤其是在他画室里看他正在画的新作时，度过的许多愉快时光……”。谁能料到，就在半年后，即同年8月，他离开了我们，巴尔蒂斯和我都十分悲痛。"},{"type":"paragraph","text":"上次来此考察，得了个“拼命三郎”的雅号。因为我看博物馆，访艺术家，逛书店，尤其是参观画廊，确实是紧锣密鼓，马不停蹄，不敢有半点懈怠。在我，理由很简单，半生坎坷，总算有此难得的机会，拼死也不能放过，否则难见“江东父老”。纽约以及其他城市的中国艺术家，于是舍命陪我，轮流带我访问最重要的画廊，给我提供最重要的信息，帮我解决各种困难，使我在最短的时间得到最大的收获。总之，我不敢说一次考察便对二战后纽约艺术的来龙去脉从此一清二楚，但是毕竟多少有了一个比较概括而且相当深刻的印象。"},{"type":"paragraph","text":"曼哈顿如旧，这个我称之为“钢与玻璃的人造森林”的地方，已不再像当初那样使我愕然。跑了几家重要的画廊，都给人一种无精打采的印象。我想，个中有两个原因:一个是客观的，一个则是我主观上的。"},{"type":"paragraph","text":"世纪将尽，正是冷静回顾之际。八十年代后半期开始的经济危机促使艺术市场萧条，诚然，纽约仍然是重要的世界艺术中心之一，当今各种方向上的创作，也仍然颇有可观者。只是，似乎没了十年前的热闹景象——其实，别处如巴黎等地，又何尝不是如此?至于我自己，十年前是进修与考察，着重在吸收。十年间一边整理消化，一边又有机会数度应邀出访，见识不免渐多而交游终于更广，多少增加了“不怕不识货，就怕货比货”的判断能力。从前看着觉得眼花缭乱的，如今仿佛不再懵然无知了。更重要的，是应该把什么介绍给国人，心中似乎更有了谱。"},{"type":"paragraph","text":"利奥·卡斯泰利画廊在换展，我们还是进去转了转，不少名家之作已然令人生厌，倒是我向不以为然的劳申伯格以一组纸板和木板(包装箱材料)拼贴的浮雕，一改旧风，显出向传统审美趣味作大踏步的回归，反而引人注目。记得十年前2月26日，卡斯泰利请我和司徒强出席塞拉展开幕式，纽约名流集于一堂，其场面之奢华是我在欧洲从未见识过的。这次来没有赶上类似活动，不知豪举依然如旧否?"},{"type":"paragraph","text":"访问最满意的，是马尔伯勒画廊。十年前我们已建立联系，它的许多艺术家为我所关注，如今有的成了我的朋友，有的还在中国出版了画册，如洛佩斯、博特罗、塔马约(已故)。热情接待我的汤姆·库利亚尼对此极感兴趣。我答应他，回到北京，即刻就把上述三位艺术家的画册寄去。"},{"type":"paragraph","text":"到奥哈拉画廊看老朋友杨识宏画展时，有人在背后用法语叫我:“MonsieurXing!”回头一看，竟是在北京举办夏加尔画展的纳瓦拉!当时我们在京颇有往来，去年我去北京机场接出席巴尔蒂斯展开幕式的法方一行人时，遇着纳瓦拉同机到达，还带着大雕刻家塞扎尔，要去上海，彼此又喜出望外地有片刻的热烈交谈。他的画廊开在巴黎，而这次竟巧遇纽约，谁也料想不到。他说正要同奥哈拉画廊合股。看来，他的财力雄厚，经营也不坏。"},{"type":"paragraph","text":"纽约的中外朋友，我只见着极少几位。未见的，有的通了电话，有的则连电话都未通成。失礼是一；更要紧的，我是多么想同他们谈谈!以后什么时候我还能再来纽约，作稍微充裕而且更加明确的访问呢?世纪更迭之际，欧美异同之途，正是我们需要关注的——不是为他们，而是为我们。"}]}