{"id":1039026,"date":[{"year":1996,"month":5,"day":15}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1478","ytitle":"倒行逆施必遭到国内工商界甚至选民以及盟国反对","mtitle":"美国将续延对华最惠国待遇","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"朱幸福"},{"type":"paragraph","text":"本报驻华盛顿记者专电"},{"type":"paragraph","text":"由于多方面的因素，特别今年是美国的大选年，美国国会中的极保守派和极自由派议员又将各怀鬼胎，利用一年一次的辩论机会达到不同目的，要么使克林顿总统在竞选期间感到政治难堪，要么继续妄图对中国以压促变，同时提高他们的知名度。因此，美国今年续延对华最惠国待遇的难度比前几年可能要大一些。但美国政府官员、学术界人士和不少国会议员的助手普遍表示，不管美国国会今年如何吵翻天，结果将是美国同往年一样继续延长对华最惠国待遇。其主要原因是:"},{"type":"paragraph","text":"——美国取消对华最惠国待遇等于搬起石头砸自己的脚。按照美方统计，美国去年向中国的出口达120亿美元，比前年增长了26个百分点，中国目前是美国出口增长最快的市场。美中贸易至少为美国创造了20万个高薪的就业机会，并为美国的港口、批发市场和零售公司提供了大量额外的工作机会。取消对华最惠国待遇将使美国大批工人失业，同时将使美国广大消费者蒙受很大的经济损失，因为他们将失去物美价廉的中国产品的选择。"},{"type":"paragraph","text":"——中国现是世界最大的新兴市场，根据世界银行估计，在未来十年内，中国的工业基础设施大约需要7500亿美元的外资，中国需要从国外大量进口飞机、发电和通讯设备、电脑和其他高科技产品，根据国际货币基金组织的预测，中国的经济实力到下个世纪将超过美国和日本。在这种情况下，如果美国取消对华最惠国待遇，这等于美国拱手把庞大的中国市场让给日本和欧洲国家。冷战结束后，世界主要国家都把经济发展作为优先考虑，如果美国此时倒行逆施，这将严重损害美国的经济利益，必将遭到美国工商界甚至美国选民的强烈反对。"},{"type":"paragraph","text":"——同中国保持全面接触并在亚洲和世界舞台上争取中国的合作和支持，不仅符合中美两国的利益，也有利于亚洲与世界的和平与稳定。如果取消对华最惠国待遇，这等于美国宣布同中国进行对抗，这将使亚洲和世界出现严重不稳定。日本、韩国、东南亚各国、澳大利亚和欧洲国家都希望亚太地区保持繁荣稳定，反对美国取消对华最惠国待遇。在这种情况下，如果美国不顾盟国的反对坚持取消对华最惠国待遇，到头来美国孤立的不是中国，而是美国自己。用一些美国专家的话来说，这等于美国往自己的脑袋上开枪。"},{"type":"paragraph","text":"正是由于上述以及其他方面的原因，克林顿已多次表示他将续延下年度的对华最惠国待遇。共和党总统候选人多尔虽然对克林顿政府的外交政策时有批评和攻击，但是他日前打破沉默明确表示支持对华最惠国待遇的续延。美国民主与共和两党的其他一些重量级议员最近也都公开表示支持续延的立场。克林顿政府、美国学术界和许多国会议员要求续延对华最惠国待遇，这并不是美国对中国的特别恩惠，而是因为中国太重要了，而是因为这样做符合美国的经济和国家安全利益。"},{"type":"paragraph","text":"但是树欲静而风不止，一些靠所谓“人权问题”吃饭的议员，一些亲台反共的议员和一些主张贸易保护主义的议员将组成一个松散的反华大杂烩，他们试图取消对华最惠国待遇。这些议员之所以这样做，有的是出于无知，有的是在玩弄党派政治的游戏，还有的妄想让中国向美国磕头。按照惯例，美国国会将在最近两个星期内辩论是否续延对华最惠国待遇的问题。熟悉美国国会运作的人士都清楚，美国国会到时候又将吵成一团，那些要求取消对华最惠国的议员们又要上窜下跳设法挑战克林顿政府的对华政策。"},{"type":"paragraph","text":"鉴于最惠国待遇是中美关系的核心基础，克林顿政府和美国工商界目前正在游说国会续延对华最惠国待遇。此间人士认为，从表面上看这是中美之间开展的一场轰轰烈烈的外交斗争，实际上这是美国国会在同白宫争夺外交主导权。"},{"type":"paragraph","text":"(本报华盛顿5月13日电)"}]}