{"id":1039256,"date":[{"year":1996,"month":5,"day":16}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1583","ytitle":"","mtitle":"马德里:巴尔蒂斯画展","ftitle":"——欧美艺游","authors":["啸声"],"text":[{"type":"paragraph","text":"啸声"},{"type":"paragraph","text":"马德里继我们之后要办巴尔蒂斯画展，我早就知道，只是不了解详情。巧在因此行还要去纽约，便与那里的小马蒂斯夫人塔娜通话，这才获悉她要飞马德里，出席1月30日在索菲亚王后艺术中心的巴氏展开幕式。我虽赶不上开幕式，却看得到展览，已是幸事。塔娜和我不能如愿在西班牙见面，只在巴塞罗那通了电话，最后还是在我从纽约返巴黎后，把我编的巴氏画册带给了她。她早在巴尔蒂斯家里看到这本中国豪华版的画册，就等着我的馈赠。她为巴氏来华展提供了两件作品，我礼当谢她。我无由拜识马蒂斯，却与其幼子夫妇皮埃尔和塔娜及其子女建立了友谊，这友谊尤因巴尔蒂斯而变得格外亲密。巴氏来华展不但有塔娜支持，而且得到马蒂斯孙女雅克琳(大家叫她雅姬)借出巴氏为她画的那幅精彩肖像。"},{"type":"paragraph","text":"在巴塞罗那时，我请米格尔·塔皮埃斯联系索菲亚王后中心，转告我去参观并求见面一谈。不料一个小误会，把后天听成明天，害得该中心博物馆馆长吉芳在2月6日白等了我；而我7日去时他又外出。所幸馆方十分重视我的访问，当即安排一位馆员贝兰女士作陪并赠展目。"},{"type":"paragraph","text":"展览规模要比在华展大了一倍多，即油画51幅，素描40件，石版画(《呼啸山庄》插图)15幅。这虽然不是大型回顾展，没有各个时期的代表作，但是有不少重要作品，其中除较常见到的《白裙》(1937)，《米罗及其女多洛雷斯》(1937-38)、《客厅》(1942)、《白衣少女》(1955)、五十至六十年代的三幅《三姐妹》变体、《土耳其房间》(1963-66)、《卡尔韦洛山风光》(1979)，还有在展览会乃至出版物中少见的《初领圣体的女孩》(1926)、《皮埃尔·莱里斯像》(1934)、《花束》(1941)《少女梳妆》(I949-51)、《蓝床单裸女》(1968)等，很令我兴奋。看到巴氏素描中的杰作《少女胸像》也在展厅出现，既使我感到亲切，又令我心生妒忌，因为我曾经期望借来这件作品以及另外二三十幅素描，来“壮大”巴氏来华展，但未能成功，而只能将巴氏赠我的那套《呼啸山庄》插图(石版画)陈列出来以飨观众。"},{"type":"paragraph","text":"引起我特别注意的，是《猫照镜之三》。这幅画，我1990年11月在巴氏画室看到最初的草稿，还得画家允许拍摄下来。后来，据亲见此作进展的邢晓舟讲，1991年夏，此作完成了大半；但到1992年10月，巴氏将几近完成的作品重画，到1993年5月在瑞士洛桑美术馆展出时，又有大改。我将巴氏这幅最新作品收入我编的《巴尔蒂斯》画册时，特别为画家在盛名之下和垂暮之年，依旧为求艺术的完美而一丝不苟的精神，发表由衷的感叹。不料，这次再见到这幅画，它又成了“新作”!几番改动的得失，这里不可能作详尽的学术讨论，但就“永不满足”、“精益求精”而言，就对艺术的虔诚而言，在当今之世，舍巴尔蒂斯其谁?!这正是他艺术常新的诀窍，正是他赢得世人敬重的根由。"},{"type":"paragraph","text":"西班牙首次举办巴氏画展，社会各界都十分重视，连通常对传统绘画颇有贬责的塔皮埃斯也欣然撰文，并发表在巴氏展目上——塔氏在回答我半开玩笑的诘问时很诚恳地说，他一向十分敬佩巴尔蒂斯绘画中并非写实的精神内涵。他在文中，不仅阐述巴氏给二十世纪艺术的教益，而且谈到自己从巴氏得到的鼓舞:“那些年，党同伐异的气氛特别浓厚，对于难以归类的创作者来说，甚是艰难乃至痛苦。我对此也曾写下过什么，但不久自己也感到不能归类而无可容身的滋味。但是每次想到巴尔蒂斯这样独立的艺术家，想到他深知超脱于可笑之极的古与今誓不两立之争，或者照相写实派与抽象派之争，我便不止一次得到宽慰。”"},{"type":"paragraph","text":"待到在巴黎与塔娜见面，知道她这次借出五件巴氏作品。这使我难免想到，如果我们能像索菲亚王后中心有充分能力支付一切费用，而不是我向法国艺术行动协会求赞助，则巴氏在华展肯定会得到更大更多的支持——不过，能办成这样也已经不错了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965g080701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>附图:巴尔蒂斯的《猫照镜之三》又有色彩上的重大改动</FONT>"}]}