{"id":1039849,"date":[{"year":1996,"month":5,"day":21}],"page":"1","source":"","region":"延安","masthead":"","special_issue":"","column":"把握机遇　拓展市场","genre":"","count":"1858","ytitle":"","mtitle":"依托大企业　成为“小巨人”","ftitle":"——上海日用电机厂拓展市场记","authors":["应延安"],"text":[{"type":"paragraph","text":"本报记者　应延安"},{"type":"paragraph","text":"在上海电机行业有家名不经传的小型国有企业——上海日用电机厂。去年，这家占地仅为所在行业2%、职工人数仅占4.3%的600多人的企业，利润占到全公司16家国有企业的40%。"},{"type":"paragraph","text":"日用电机厂从“小舢舨”发展成为本市电机行业名副其实的“小巨人”。"},{"type":"paragraph","text":"更引人自豪的是，这家汽车行业外的企业，生产的散热器风扇为桑塔纳等车种独家配套，是桑塔纳轿车电器部件中唯一荣获国家专利的产品。备受国外汽车客商的青睐。"},{"type":"paragraph","text":"锐意进取　拓展市场"},{"type":"paragraph","text":"坐落在本市广中路565号的日用电机厂，有位懂行的厂长马宝发，他今年52岁，是上海复旦大学67届数学系毕业生。在采访中，记者被厂领导勇于开拓市场的精神所感动。"},{"type":"paragraph","text":"桑塔纳轿车用上了日用电机厂新开发的散热器风扇。电机厂又确定下一个目标是为捷达等车种配套。有一年冬天，马宝发只身一人来到我国汽车工业的摇篮长春——一汽大众，他告诉接待人员，想让捷达等车也用上自己厂生产的散热器风扇。"},{"type":"paragraph","text":"“叫啥?上海日用电机厂，从没有听说过。像这类厂家，咱周围方圆200里内就不下20家。”"},{"type":"paragraph","text":"马厂长并不泄气。时隔一月，机会来了。一汽大众领导到上海出差。马宝发得到这个消息后，立即寻找到客人住的宾馆，带去原国家经委主任吕东对日用电机厂经验的批示，并邀请一汽大众领导到厂参观。对方原定只看15分钟，后来竟看了两小时，并连连感叹，“三个没想到”:一是没有想到汽车工业圈外有一家引进消化、吸收创新这么好的企业；二是没想到这里设计与工艺结合得这么好；三是没想到现场物流管理这么有条不紊。参观者当即表示，将来配套需要第二家，首先考虑上海日用电机厂。"},{"type":"paragraph","text":"此后，马厂长十上长春。一腔热情。一汽大众网开一面，给了图纸，要求8个月出产品。四个月足够了。马宝发一语惊四座。果然一炮打响，产品经送德国大众严格测试认可后，现已成为捷达轿车散热器风扇唯一的供货商。日用电机厂和一汽的关系越来越密切，在1996年配套件订货会上，日用电机厂独得2个车型100%的散热器风扇配套订单。最近，在一汽大众召开轿车国产化会议上，日用电机厂捧得95年度国产化先进单位的奖牌，在近300家配套单位中，获得这一殊荣仅5家。"},{"type":"paragraph","text":"靠含金量高的产品"},{"type":"paragraph","text":"日用电机厂在发展中，也曾经历过多次曲折。80年代中后期，厂曾两次遇宏观调控，由于没有主导产品，企业犹如大海中一条“小舢舨”左右飘摇。"},{"type":"paragraph","text":"有一年，工厂为上海牌轿车配套的直流小电机连续几年产量暴跌，不少人断言:汽车配套饭吃不得。谁知，马宝发厂长偏偏做起了“汽车梦”。马厂长认为，过不了多久，轿车零部件国产化就要摆上发展议程。于是他们花马克买来了德国原装车配件，请科研所专家共同研究。经过4年攻关，高科技含量的产品终于获得了上海大众近乎苛刻的技术认可。"},{"type":"paragraph","text":"近几年，日用电机厂每推出一种为轿车配套的新品，总要免费给出租公司试用，了解市场信息，对产品进行改进。一种新品刚投产，一批新品已开始研制。就是对国外名牌产品也不迷信。国外生产的一种散热器风扇装车使用后，时常“水土不服”，他们便大胆改进，几年中，先后动了5次“手术”，使中国货超过了德国产品，寿命试验达到1300小时，道路试验达到15.6万公里，大大优于德国大众规定的标准，获得了国家专利产品。"},{"type":"paragraph","text":"今年初，世界著名的汽车制造商德国宝马公司对日用电机厂的产品经过严格测试，对产品评价是，日用厂提供的样品制造工艺很先进，实在“是一个已被欧洲认可技术的很好拷贝”。"},{"type":"paragraph","text":"小富不安　再创辉煌"},{"type":"paragraph","text":"如今，日用电机厂散热器风扇从为桑塔纳轿车一个车种配套，扩展到捷达、小红旗、切诺基等5个车种，市场占有率达到66%。产品成批进入德国、美国、丹麦和澳大利亚。职工生产水平明显提高。"},{"type":"paragraph","text":"日用电机厂领导小富不安，居安思危。他们看到，汽车支柱产业的大发展，引来了国外同行纷纷抢滩中国市场。他们预感到潜在的挑战。决心要把日用厂搞大，办成中国最大的汽车散热器风扇总成基地。企业进行超常规发展和扩张，先后投入8000万元，对厂进行技术改造，引进了国际上屈指可数的全自动电枢加工生产线和一批最先进的关键设备，建成现代化的新厂房和测试中心，生产规模居国内同行之首，奠定了集约化发展的新格局。"},{"type":"paragraph","text":"今年4月3日，在1996年上海市现代企业制度试点工作会议上，马宝发厂长作的《依托大集团，形成“小巨人”》的精彩发言，博得与会代表阵阵掌声。"},{"type":"paragraph","text":"从“小舢板”逐步发展到“小巨人”，日用电机厂没有停步，他们正在圆一个“梦”，把产品进一步扩展到国产轻型卡车、客车等各类汽车，使企业成为具有雄厚经济实力的小“航空母舰”。"}]}