{"id":1039679,"date":[{"year":1996,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会(传记文学)","column":"","genre":"","count":"1606","ytitle":"","mtitle":"二诗人百年祭","ftitle":"","authors":["章克标"],"text":[{"type":"paragraph","text":"章克标"},{"type":"paragraph","text":"二诗人指郁达夫和徐志摩。郁达夫(1896-1945)，徐志摩(1897-1931)。不是同一年份，也就不是同年龄，岂可混为一谈?不然，他们是同年龄的，都生于清朝光绪丙申年，郁达夫生于光绪22年11月初3日，公元是1896年12月7日；徐志摩生于光绪22年12月13日，公元是1897年1月15日。那年干支纪年是丙申，生肖是猴子，而且相差还不到40天，说同龄人没错。一般因用公历纪元来写了，所以成为相差一岁。"},{"type":"paragraph","text":"虽同是诗人，他们两人却不同，郁达夫是古旧体的格律诗，而徐志摩是新派诗体的白话诗。这也同样表现在他们的生活上，达夫总是旧式的风流才子，名士模样，有点放荡不羁；徐志摩比较有新思想而重法度的了。这从郁达夫对王映霞和徐志摩对陆小曼的态度上，完全可以看得出来的。对于恋爱，爱情的实践、处理方面，两人就不相同，达夫对于女性，完全是旧社会士大夫对待宠爱的姬妾一路，他所欣赏、榜样的是白乐天的小蛮，苏东坡的对待朝云的格式，追求王映霞满口允许先跟原配孙荃离婚而永远拖延，不像徐志摩那样，心里想着林徽音，就先跟张幼仪离异，而且后来一旦跟陆小曼结合了，也就很严肃对待这种夫妻关系。对于美人的追求，虽然同样有点汉武李夫人歌的“一顾倾人城，再顾倾人国，宁不知倾国与倾城，佳人难再得”的味道，都是热烈而执著，不达到目的誓不罢休的样子。这大概也就是诗人之所以为诗人吧。诗是感情。"},{"type":"paragraph","text":"郁达夫少小就会吟诗，他在日本留学时，才20来岁，就结交日本的汉诗诗人如永坂石埭、服部担风等，参加他们的诗会，雅集治动，大做古体旧诗。东大经济学部毕业，回国后，却从事文学、文化活动，写作了小说、游记、论文之类，旧体诗写得少了。但因为有《毁家诗纪》之作，而又诗名大振。此诗他自己十分得意，友人劝他不要公开发表，免得损伤家庭，但他不听劝告，断然发表了，因此而导致同王映霞的仳离。其实，达夫只是纸上做文，并不当真，而王映霞对此是受不了的。他郁达夫是用他的空想来做诗做小说的，想什么就作为是什么了。不是客观上实有其事的，他自己却认为千真万确。这可能就是某些文艺批评家所主张的比真实还要更加真实的文学艺术上的真实。那么，他的种种行为活动，有时实际只不过是他文艺创造，不能用社会常识来对待的。他的诗文中所叙述的，往往不是事实而只是他的想象、幻想、梦境。这也许正是诗人之所以为诗人吧。那似乎也不必用世俗的道德、伦理、规矩来批评指责他了。"},{"type":"paragraph","text":"至于徐志摩更完全是个诗人。他的作品也几乎全是诗，他做的是新文学白话诗而多半又取法国外，没有中国的古旧传统陈腐味，所以有人说，他是为新诗打开新局面的人，有了他才真正有了新诗。新诗本来是新创建起来有广阔自由的境界的，他能无所顾虑，驰骋这广阔的天地之中，斐然成章，自成一家，虽也只能是一个局部的角阳，但首创之功，是不可磨灭的。有了他，才有后来的许多继起者，而新诗坛才绚丽，鲜艳，百花齐放了。"},{"type":"paragraph","text":"因为社会和时代的关系，他的处境比郁达夫要艰苦得多。达夫有他长兄郁曼陀的提携和帮助，而志摩的父亲只是他的对头和压制者。志摩又缺乏果断勇决的革命精神，对封建旧社会不能勇敢坚决反抗，不敢革命，只是因循苟且，隐忍委屈，以自取其苦。即如对陆小曼的某些情况，他也是这种隐忍委屈，与人为善，不听从朋友劝告他，决裂割绝而始终保护她，为她打算，直到身遭空难而自己殒灭。终于使陆小曼深受感动，立志奋发戒绝嗜好而改恶从善了，还为志摩出全集尽力，在绘画艺术上求精求进，拯救了这位一代才女。这也就是徐志摩的伟大之处，别人所难以企及的。"},{"type":"paragraph","text":"值得纪念的，二诗人都有爱国主义的表现，不单在他们的诗作中有表现，而且在现实生活的行动也做出来。郁达夫的怒斥日寇的侵掠，徐志摩的想改良中国社会的企图，这都是一种体现。这百年来的历史，是中国从腐朽衰颓中振作起来的奋搏史，现在我们正在向更大更美的目标前进，仍需要爱国主义的情怀。于此，纪念二诗人百年诞辰，也有其特殊的意义了。"}]}