{"id":1039092,"date":[{"year":1996,"month":5,"day":15}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1569","ytitle":"","mtitle":"歌剧《蝙蝠》的随想","ftitle":"","authors":["顾忠伟"],"text":[{"type":"paragraph","text":"顾忠伟"},{"type":"paragraph","text":"“看歌剧去”。不知怎么，这句话听起来总觉得有点陌生。近年来，报纸上国外某某交响乐团来上海访问演出的消息时有可闻，“听交响乐去”类似的友朋相约之语似颇熟于耳。然而几乎听不见在国外有名的歌剧演出的报道，上海的歌剧舞台一直是寂寞的。"},{"type":"paragraph","text":"说不清个中原委，我想，也许和交响乐相比，听歌剧更需要有一种性情和氛围。“歌剧这词引起人极其复杂的幻想，它使人想起宏大屋宇的巨大曲边，奶油的柔和色调，以及伴着小提琴声响起的那阵阵奇异的寂静和朦胧。”坐在上海歌剧舞剧院花园畔那幢鸽灰色旧建筑四楼的排练厅一隅，观看约翰·施特劳斯的轻歌剧《蝙蝠》的联排时，忽然想起上面这段话，那好像是英国女作家伍尔芙在一篇随笔中说的。"},{"type":"paragraph","text":"音乐自钢琴的黑白键中汨汨流晃，蕴含着弹性，清新如绿荫河面的涟漪般徐徐漾来，没有那种朦胧的沙龙气息。伴随着熟悉的华尔兹旋律，纯美的嗓音弥荡屋宇，在耳畔共鸣。由中德两国演员联袂，这台在96上海艺术节上公演的施特劳斯的经典轻歌剧，将在上海掀起一阵热潮是可以预期的。坐在我身旁的剧本翻译周枫老先生，用卷起的剧本初定稿敲敲我腿，轻声告诉我:在中国这是首演，语气里有点激动。"},{"type":"paragraph","text":"用不着怀疑，大凡知道施特劳斯的人，都能随口哼出他的《蓝色的多瑙河》，为那首惊心动魄的《雷电波尔卡》而激动。然而熟悉这位华尔兹之王最成功的这部传世经典轻歌剧《蝙蝠》的人却不多。许多人是在一年一度的维也纳新年音乐会上，在金黄色光晕烘托的温和古典情致和指挥棒轻捷划挥的弧线里，熟悉了歌剧《蝙蝠》序曲，被那行云流水般的旋律拨动心弦。"},{"type":"paragraph","text":"曾经和几个朋友一起，在一个最无聊的下午，无意在一迭CD唱片中发现这部歌剧的全曲。谁也没有表示想听一遍的愿望，勉强打开音响，又匆匆关上了。那是四年前的事了，虽然在当时，我和我的朋友一样不懂歌剧，但至今回想起来，依然思之怅怅。我们对歌剧所知实在太少了，不知道在交响乐问世之前，“音乐”这一概念指的是有歌词的声乐，而非器乐，人们在赞美小提琴如丝般柔滑的琴音，陶醉于钢琴清亮悦耳的叮咚声同时，却忽略了上帝赋予人之天然浑成的嗓音。"},{"type":"paragraph","text":"十八世纪的德国作曲家格鲁克曾执著的认为:音乐真正的使命是为诗歌服务的。莫扎特的观点恰恰与格鲁克相反，认为:在一部歌剧里，诗歌必须无条件成为音乐的女儿。孰是孰非并不重要，作为一种兼容了音乐和诗歌的古典艺术形式，歌剧确富有极强的生命力和独特的情感魅力。静夜万籁俱寂，当我倚在窗前，静静地聆听唱片里传溢着清纯醇美的歌喉时，我在想:世界上还有什么比人的嗓音更美妙的音乐吗?"},{"type":"paragraph","text":"不久前，在一部施特劳斯的传记里，我才知道《蝙蝠》诞生于偶然之中。"},{"type":"paragraph","text":"虽然这个被勃拉姆斯称作“浑身浸透了音乐”的人，一生共写了150首器乐华尔兹，以至无论后继者还是他本人却都无法使这一音乐形式再有新的超越。但施特劳斯缺乏文字修养，素与文学无缘。对他来说，作出一流的轻歌剧，关键不是音乐，而是脚本。施特劳斯有位中学同学，是剧院经纪人。幸亏是他得到消息，曾为奥芬巴赫《美丽的海伦娜》和比才《卡门》提供过文字脚本的作者最近又写出个新剧本，在巴黎演出时笑声迭爆。于是维也纳歌剧院购下了剧本上演权，才促成了施特劳斯花了42天的时间，写出了轻歌剧《蝙蝠》。"},{"type":"paragraph","text":"带着一丝浓郁的宫廷华丽气息，却又使人感受着一股无法阻挡的清新。施特劳斯喜欢用从未用过的新旋律来作曲，音乐里有交响式的构思。在《蝙蝠》序曲里，紧接着开始的强奏后，双簧管奏引出流水般欢畅的旋律，这和罗西尼歌剧音乐里那种波涛迭涌般的渐强格局明显不同。"},{"type":"paragraph","text":"明朗的德国乡村，古老的木屋和悠闲的牧群，一驾马车从乡间小路沉缓驶过，路旁的树叶微微抖动，这是电视MTV《维也纳森林的故事》音乐的镜头。看着这一幅幅感人的景色淡淡的幻迭，我在想:一种艺术的美也就是另一种艺术的美学，只是构筑它们的材料不同而已。"},{"type":"paragraph","text":"美好的音乐总是撩人心弦的。"}]}