{"id":1039963,"date":[{"year":1996,"month":5,"day":21}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1633","ytitle":"","mtitle":"这个小熊","ftitle":"","authors":["高晓声"],"text":[{"type":"paragraph","text":"高晓声"},{"type":"paragraph","text":"有一次我和朋友们在住宅附近的小饭店里午餐，一位杂志的主编带了个素雅的女孩来说她要见见我。她就对我说“高老师，我做你的学生，请你教我写文章。”直截了当。我只好正视她表示关注。她生得挺端正，有一双能直视别人的大眼睛，不似姑娘般温柔，却如男孩样英俊。我问她叫什么名字，她说她叫熊广琴。"},{"type":"paragraph","text":"没听说过。这可是我孤陋寡闻。原来她最近连续发表了好几篇相当不错的散文。更难得的是她的擅长还是绘画，前前后后已经在各种刊物上发过不少；有山水也有花卉。还同另一位画家办过联展。舆论挺好的呢。"},{"type":"paragraph","text":"过了几天，她真的带了几篇散文来看我，都是游记一类的。语言流畅，意境清新，描述景点风貌和文化背景极周到，颇有文化修养，表明她驾驭这类素材的能力绰绰有余。诗情画意，与笔俱来。文且如此，我就想到要欣赏一下她的画了。"},{"type":"paragraph","text":"有一次她拿来了大大小小一大卷，我细细看去。她不管画什么，都是粗重、深沉、厚拙的气派。想不到竟出于姑娘之手。正像英气外露的大眼睛会生到她的脸上去一样，画面上那几笔字，一看就知道下过深功夫了。没有那样深的书法功夫也画不出那种线条来:笔笔中锋；那是生死刚正，力扛九鼎的吴昌硕笔法。但吴对她也只是一种启发，让她容易找到源头；她是重新从石鼓文、汉简、金刚经、颜真卿一路挂下来的。有趣的是石鼓文同她一拍即合，好像这就是她的天性。她是一定要用这种线条去表现世界的。这些作品现在摊在我的面前，我不敢说它们的艺术品位达到了怎样的高度，但的确不同于一般，的确有特色。"},{"type":"paragraph","text":"为什么艺术的发展总是要追本溯源而不是顺水流淌呢?"},{"type":"paragraph","text":"柳树是很美丽的，在微风中摇着那细软的长枝条，不知引发过多少情思。如果想让它更美丽些，你还能在那样纤细的柳梢上搞出什么名堂来呢?"},{"type":"paragraph","text":"艺术的成就已经积淀成汪洋大海，有志于是的后来者必须在这个海洋里学会游泳。学不会自然淹死，学会了游不出这个海洋也一样是死。大海是水的最终归宿，水到此躺下来了，不曾再替后来者开辟出路；但它从哪儿来总是留下轨迹的，所以溯流而上定能找到源头活水。"},{"type":"paragraph","text":"根大而枝瘦，如果要生新枝，也该生在着根处，才有劲儿长，才能长得高大。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"我很高兴同她有这样的对话。显然她读过好多也想过好多了。她已经能够在不断发现自己、认识自己的征途上去创造艺术。"},{"type":"paragraph","text":"“你多大了?”我问她。她说她也三十岁了。"},{"type":"paragraph","text":"“还当她孩子呐!”我心里嘲笑自己，“自己不想老，是自己的事。可不能老把别人当孩子，挡住人家不长大哪!”"},{"type":"paragraph","text":"可是一个三十岁的人有这样坚实的基础已很不容易了。她又不是专业画家，天天要上班，能有多少时间供自己支配呢。三十年真是弹指一挥间，多少人等闲白了少年头。她可抓得非常紧，业余时间几乎全部花在读书、习字、学画上。"},{"type":"paragraph","text":"她从小就喜欢画画。她应是有天赋的。她从不信可以靠天赋成功。不断发现、不断认识、不断创新的路，全靠自己坚持走下去。我告诉她一点小小的体验:我说思想是一把刀，经常用它，磨它，它就越来越锋利；如果不用或少用，就会钝化，生锈，变成一块废铁。她赞同我的话，并且用自己和另一些人的例子来证实。"},{"type":"paragraph","text":"但案头工作做得再扎实、再努力也造就不出优秀的画家来。读万卷书还要行万里路哪!她必须挤出时间投进大自然去吸收丰富的营养。"},{"type":"paragraph","text":"于是，她一次次背起行装远行。她到过茫茫的戈壁，沿河西走廊看祁连晨雾、鸣沙落日、敦煌宝库、天池胜色。她登临帕米尔高原，在穆士塔格峰下的卡拉库力湖畔洗脸，在喀什维族老乡的婚礼上为另一种人间烟火运笔。在桑科草原、在尕海、在甘南，她陶醉在蓝天白云下。在黄土高坡的延安，老乡窑洞里的小米粥向她送来扑鼻的芳香。乾陵的石刻、渭河平原的驴皮影、飘在沟沟峁峁的秦腔唢呐腔，都一次又一次让她怦然心动。泰岱的日出、黄山的云海、八达岭的山风使它的远行充满巨大的欢悦。苍茫寂寥的宇宙正契合她的本性，她的艺术灵感被大自然引发出来了。"},{"type":"paragraph","text":"这是她的朋友为她唱的一支歌，一支很好很动人的歌。用不着我再说什么了。"},{"type":"paragraph","text":"有一次电话铃响，我拎起话筒，对方说:“我是小熊………”我一面应着一面禁不住想:尽管你自称“小”，是“熊”就够大的了。"}]}