{"id":1039536,"date":[{"year":1996,"month":5,"day":18}],"page":"3","source":"","region":"","masthead":"论苑·每日行情","special_issue":"论苑(第718期)","column":"认真学习《邓小平文选》","genre":"","count":"5186","ytitle":"","mtitle":"对经济增长方式的探索","ftitle":"——《邓小平文选》学习札记","authors":["董瑞华"],"text":[{"type":"paragraph","text":"董瑞华"},{"type":"paragraph","text":"党的十四届五中全会通过的《中共中央关于制定国民经济和社会发展“九五”计划和2010年远景目标的建议》，是党中央第三代领导集体根据总设计师邓小平所规划的实现四化宏伟蓝图的重要组成部分。《建议》提出了要实现跨世纪的两个伟大转变。这两个转变亦体现了邓小平对中国经济发展道路多年探索的结果，这里我们对邓小平关于经济增长方式转变方面的思想作一个比较集中的阐述。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我国在进入大规模的经济建设之初，就面临着一个经济增长方式的选择问题，根据当时实现国家工业化的任务，并参照了苏联的经验，从而选择了外延扩张为主的粗放型增长方式。这种增长方式是在一定的客观历史条件下形成的，在一定时期曾经使我国经济走上迅速发展的道路。因此，作为推动经济起步的增长方式，当时的选择是比较正确的，并且取得了一定的成效。但是，随着经济的发展，这种增长方式的优点也转化成为缺点。"},{"type":"paragraph","text":"邓小平对原有的增长方式进行了科学总结，对新的增长方式进行了探索，他认为这种增长方式主要追求速度，“搞得太急”、“要求过急”、“片面追求产值、产量的增长”。搞到后来完全违背客观实际情况，搞“大跃进”、“洋跃进”。提出“15年内超过英国”等不切实际的冒进口号，“想超高速发展”。由于片面追求速度，无视经济发展的内在联系，片面强调“以钢为纲”、“以粮为纲”，致使经济结构长期失衡。因此，邓小平认为，我们应该总结过去的经验教训，从实际出发，从国情出发，按客观经济规律办事。也就是要从现在经济发展的客观实际出发，来转变经济增长方式。"},{"type":"paragraph","text":"邓小平对经济增长方式转变的思想有一个不断发展的过程，在他的多次谈话中，阐述了经济增长要从速度型转变为效益型，从总量扩大到结构合理，再从国内效益的提高到增强国际竞争力。"},{"type":"paragraph","text":"首先，他强调必须把速度和效益统一起来，把增长方式从加快速度转为提高效益，再提高国际竞争力。我国“人口多”、“底子薄”、资源有限，“几亿人口搞饭吃，粮食问题还没有真正过关，我国钢铁工业的劳动生产率只有国外先进水平的几十分之一。”效率低下、效益不高，再追求高投入、高产值、高速度，而忽视经济效益，势必阻碍我国经济的发展，实际上，高速度低效益早已成为我国社会经济生活中许多矛盾的焦点。因此，早在八十年代初，邓小平就已指出:“到本世纪末二十年的奋斗目标定了，这就是在不断提高经济效益的前提下，工农业年总产值翻两番。”提倡“扎扎实实，讲求效益，稳步协调地发展。”后来多次反复强调要“重视提高经济效益”。要用“同样数量的劳动力，在同样的劳动时间里”，“生产出比过去多几十倍几百倍的产品”。即必须依靠提高效益，走集约型增长方式的路子，才能实现我们的奋斗目标。在重视经济效益时，他还阐述了效益与质量的关系。认为只有“首先抓好质量”，才能“讲求经济效益和社会效益”。所以“要研究提高产品质量……产品不能只讲数量，首先要讲质量”。要讲效益，讲质量，这样才能搞好外向型经济。如果质量不高，在国际市场上就没有竞争力。"},{"type":"paragraph","text":"其次，他十分重视经济增长与经济结构的协调统一。经济结构协调，是经济稳步增长的基础，过去我国经济结构一直处于失衡状态，因此在宏观上造成巨大的浪费，他谈到:“过去十多年来，我们一直没有摆脱经济比例的严重失调……在经济比例失调的条件下，下决心进行必要的正确的调整，是我们的经济走向正常的、稳定的发展的前提”。如果“经济又能够持续、稳定、协调地发展，我们实现十二大提出的本世纪末的目标，就有了充分的把握”。经济结构协调，不仅可以促进经济的稳步增长，而且与提高经济效益密切相关。经济效益既包括微观效益，也包括宏观效益，而结构效益正是宏观效益的重要内容。所以经济增长方式转变时，尤应重视产业结构、产品结构的合理和优化。"},{"type":"paragraph","text":"在经济结构协调的内容中，除了产业结构、产品结构外，还有地区经济结构。邓小平也十分重视地区经济结构的协调。由于各个地区的自然条件、经济发展状况不同，他们经济发展的具体任务、目标也不尽相同，所以决不能搞“一刀切”。先进地区“可以搞得快一点”，通过发展经济，来带动整个国民经济的发展，体现我国经济发展的方向，而一些落后地区应该从实际出发，尽快发展。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"实现经济增长方式从粗放型向集约型的转变，其基本要求是，从主要依靠增加投入，铺新摊子、追求数量，转到主要依靠科技进步和提高劳动者素质上来，转到以经济效益为中心的轨道上来。因此，转变经济增长方式，归根结底要靠科技进步和提高劳动者素质，关键要抓好科技与教育。邓小平对科学技术的重要作用的阐述在他的思想中是贯彻始终的。"},{"type":"paragraph","text":"首先，邓小平创造性地提出了“科学技术是第一生产力”的思想，给予科学技术以高度的重视。即将过去的20世纪是科学技术飞速发展的时期，即将到来的21世纪，科学技术迅猛发展也必将给人类的生产、生活方式带来革命性的变化。他明确地指出:现代科学技术的发展，使科学与生产的关系越来越密切了，科学技术作为生产力，越来越显示出巨大的作用。他分析了近30年来科技发展的情况后指出:现代科学技术正在经历着一场伟大的革命，给生产技术带来巨大的进步。所以当代生产力的巨大发展，最主要的是靠科学的力量，技术的力量。他认为:科学是了不起的事情，要重视科学，最终可能是科学解决问题。经济增长要健康协调，必须依靠科学技术。要提倡科学，靠科学才有希望。邓小平揭示了科学技术对经济增长和社会经济发展的第一位的变革作用。对科技作用予以充分肯定。"},{"type":"paragraph","text":"其次，论述了科学技术在经济增长中的关键作用。经济发展建立在科技进步基础之上是发达国家的重要经验，也是现代经济发展最重要的特征，世界各国综合国力的竞争，也愈来愈表现为科技和人才的竞争。所以，邓小平认为:我们现在在科学技术方面的创造，同我们这样一个社会主义国家的地位是很不相称的。应该把经济增长转到依靠科技进步和提高劳动者素质上来。他说:“四个现代化，关键是科学技术的现代化。没有现代科学技术就不可能建设现代农业、现代工业、现代国防。”现在发达国家经济发展中的科技、知识贡献的含量已提高到50-60%。广大的发展中国家也纷纷对经济发展战略进行调整，由偏重于物质投入向注重智力投入的模式转变，在世界上经济和科技竞争中，我国面临着严峻的挑战和巨大的压力。因此，邓小平号召全国人民:要掌握和发展现代科学文化知识和各行各业的新技术工艺，要创造比资本主义更高的劳动生产率，把我国建设成为现代化的社会主义强国。在农业的增长方式转变方面，他也指出要重视科技。认为:农业的发展一靠政策，二靠科学。科学的发展和作用是无穷无尽的。"},{"type":"paragraph","text":"第三，阐述了科学技术如何促进经济增长方式的转变。邓小平认为关键在于:“进一步解决科技和经济结合的问题。”历史上的生产资料都是同一定的科学技术相结合的；同样，历史上的劳动力，也都是掌握了一定的科学技术知识的劳动力。生产力的这两个基本因素中都包含了科学技术，科学技术是生产力的内在因素。同时，科学技术作为脑力劳动的产品是一种精神产品，要成为促进增长方式转变的关键因素，必须有一个转化过程。这个转化，从生产力的主导因素——劳动力来看，当劳动者吸收和掌握了科学技术，成为科学化的劳动者，他们的能力就远远超出普通劳动者。邓小平认为，要使科学技术转化为现实生产力，应该两条腿走路，一方面广泛开展群众性的科学实验活动，另一方面要重视专业的科学研究队伍，他们是科学工作的骨干力量。而“没有一支强大的高水平的专业科学研究队伍，就难以攀登现代科学技术的高峰，群众性的科学实验活动，也难以持久深入地一浪高过一浪地向前发展”。所以要把群众科研队伍和专业队伍结合起来。同时，他还认为，转化的关键在两个方面:一方面是要出又多又好的科学技术成果，出又红又专的科学技术人才；另一方面是要有具体的转化措施和科学的管理体制。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"经济增长方式的转变要有一定的前提条件，除了生产力发展水平，国家对外开放的程度之外，经济体制是一个重要的条件。我国经济增长方式的转变应该说从改革开放时已开始，这可以从农业、轻工业的发展，人民生活水平的提高，乃至国民经济进入高速增长时期可以得到证明。但这种转变仅仅是个开头，转变速度不快，近几年来我国经济的快速增长仍然主要靠生产要素的高投入，资源的高消耗来支撑。其原因固然很多，但其中很主要的一个方面是受制于我国的经济体制。因此，我们必须深化经济体制改革，为转变经济增长方式创造条件。这也就是五中全会所确定的另一个转变与经济增长方式转变的关系。邓小平在这方面有着一系列的重要论述。"},{"type":"paragraph","text":"首先，要深化改革，加快计划经济体制向市场经济体制转化的进程，这是促进增长方式转变的重要条件。在经济增长过程中，资源如何配置才科学合理，如何才能充分提高资源的利用率，这是增长方式是集约型还是粗放型的显著标志。在社会化大生产条件下，资源配置主要有两种方式，就是计划配置和市场配置。邓小平早在1979年就明确指出:“社会主义也可以搞市场经济。”“说市场经济只限于资本主义社会，资本主义的市场经济，这肯定是不正确的。社会主义为什么不可以搞市场经济，这不可能说是资本主义”。社会主义可以用市场经济来发展社会生产力，增加社会财富。"},{"type":"paragraph","text":"进入九十年代，邓小平在视察南方时又进一步谈到:“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场。计划和市场都是经济手段”。他着重指出:“长期的经验表明，要发展生产力，靠过去的经济体制不能解决问题。要进行经济体制改革。通过改革，从计划体制”向市场体制转化，更合理地配置资源，从而促进经济增长方式转化。"},{"type":"paragraph","text":"其次，深化企业改革，实现企业的制度创新，是促进经济增长方式转变的关键条件。在我国，国有大中型企业是经济增长的主体。要转变经济增长方式，国有大中型企业改革是重点，是关键。邓小平指出:“企业改革，主要是解决搞活国营大中型企业的问题。”早在1978年他就谈到，要搞活企业，就要多方面地改变生产关系，改变对企业的管理方式，使它适应现代化大经济的需要。后来他还谈到，企业不仅需要进行技术上的重大改革，而且需要进行制度上、组织上的重大改革。当前企业改革已进入建立现代企业制度阶段，我们要抓住关键企业，抓住大企业，来带动中小企业。我们抓住关系国民经济命脉，对国计民生起主导作用的基础性和支柱性企业、高科技企业、公益性企业、军工企业，通过试点，搞好现代企业制度。对于中、小企业，尤其是小企业，则可以采取“放”的办法，即通过股份合作制、租赁、出售、承包、兼并等办法来搞活。"},{"type":"paragraph","text":"在深化企业改革方面，邓小平十分强调加强企业管理，提高企业管理质量，从而促进企业经济效益不断提高。他指出，必须“改变工农业企业的管理方式……使之适应于现代化大经济的需要。”要大大加强企业的经济核算，大大提高劳动生产率和资金利润率。这样企业才能适应市场的要求。他还认为，加强企业管理必须建立严格的规章制度，还要实行民主化的管理制度。为此，他号召全党要学管理，要用经济方法管理经济，不仅要向内行学习，还要学习外国先进的管理方法。也要重视质量管理，抓好产品质量，树立质量第一的观念。"},{"type":"paragraph","text":"第三，建立和健全宏观调控，是促进经济增长方式转变的保障条件。邓小平在总结以往宏观管理工作的教训时指出，我们过去长期搞计划，有一个很大的缺点，就是没有安排好各种比例关系，从而造成财政不平衡、信贷不平衡、物资不平衡、外汇收支不平衡。所以，“现代化建设的任务是多方面的，各个方面需要综合平衡，不能单一”。他十分重视速度与效益的关系，认为只有讲求经济效益和社会效益的速度才过得硬。因此，速度要建立在讲求整个国民经济宏观效益的基础之上。这就需要通过转变经济增长方式来提高效益。邓小平也十分重视经济增长和调整的关系、经济增长与经济均衡发展的关系。认为在经济发展中“调整是前进中的调整，是为了给实现四个现代化打好稳固的基础”。认为为了要达到经济的均衡发展，局部的后退也是必要的，退是为了均衡发展，为了财政收支、信贷收支达到平衡。"},{"type":"paragraph","text":"邓小平认为，宏观管理的体制也要改革。在总结过去宏观管理的经验教训的基础上，他指出:“宏观管理要体现在中央说话能够算数……过去我们是穷管，现在不同了，是走向小康社会的宏观管理……现在中央说话，中央行使权力，是在大的问题上，在方向问题上。”即从经济上加强宏观调控。他认为宏观调控的方法也不能同过去一样，要“学会用经济方法管理经济”即宏观调控要以经济手段为主。并且强调了提高财政政策的有效性，即考虑财政的平衡，也要协调好全局与局部、中央与地方等方面的关系。"},{"type":"paragraph","text":"所以，只有深化以上几方面的体制改革，才能为经济增长方式的转变提供体制条件。促进经济增长方式从粗放型向集约型转变。"}]}