{"id":1039448,"date":[{"year":1996,"month":5,"day":17}],"page":"9","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"海外瞭望(第71期)","column":"","genre":"","count":"1500","ytitle":"","mtitle":"法国欲重返北约","ftitle":"","authors":["箫竹"],"text":[{"type":"paragraph","text":"箫竹"},{"type":"paragraph","text":"法国在推行防务改革的同时，还积极谋求与北约重修关系。"},{"type":"paragraph","text":"法国曾于1966年退出北约军事机构，戴高乐当时主张防务上应该依靠本国力量，并且指责美国对北约的主宰地位。"},{"type":"paragraph","text":"冷战以后形势发生了变化。通过海湾战争期间的联合作战，法国体会到了孤立的代价；进入90年代，欧盟各国预算都出现下降，指望西欧联盟(由10个欧盟成员国组成的防务组织)起到北约的军事组织的作用显然是不可能的了；在前南危机中法军起了很大的作用，法国不再像过去那样认为北约会毁掉其成员国的主权，同时又感到没有美国的参与会带来问题，所以加强北约是使美国继续参与欧洲事务的最佳手段。在这种形势下，法国于去年12月决定出席北约国防部长会议，重新加入北约军事委员会。今年4月，法国武装部队参谋长杜安又表示，法国愿意加入经改组的北约军事机构。"},{"type":"paragraph","text":"北约也有意改革其指挥结构，包括减少指挥层次，减少总部人员、加强灵活性和机动性等。另外北约还计划建立联合特遣部队，它们将在北约指挥下执行维和，或者在美军不参加维和的情况下向西欧联盟负责。这一计划将在6月份北约柏林会议上通过。队外派的机动性。对法国来说，提高外派部队的机动性，既是适应“行动战略”的需要，又是提高国际地位的手段。"},{"type":"paragraph","text":"希拉克上台后面临的一个紧迫问题是必须缩减财政开支，军队也应参与完成这一任务，防务改革计划对裁减国防开支也制定了目标。目前法国的国防开支为1900亿法郎(约合380亿美元)，军队裁员后可节约140亿法郎(28亿美元)。"},{"type":"paragraph","text":"希拉克说，到六年改革完成时，法国将有能力向世界任何一个地方派遣5万到6万人的军队，应付一场像波黑战争那样规模的冲突，绰绰有余地保护法国的利益。"},{"type":"paragraph","text":"至于对法国本土的威胁，法国仍将依赖核力量的威慑，但对核威慑力量也作了一些调整。法国的核威慑力量一向由陆、海、空三部分组成，这次希拉克宣布关闭阿尔比永高原陆基导弹发射场，是因为这种地对地战略导弹已经不能再现代化。另外，带有核弹头的半机动哈德斯短程导弹也要拆除，因为德国人认为这种导弹是针对他们的，对德国构成了威胁。所以，法国今后将主要依靠海空的核威慑力量。希拉克说，法国的核力量是“可靠的”，足以保证法国50年的安全，法国已不再需要陆基核力量。与此同时，法国将进一步加强海军和空军的核威慑力量。"},{"type":"paragraph","text":"改革计划还决定对法国的军工企业进行改组。自冷战结束以来，法国国防工业的出口额从110亿美元下降到22亿美元。几家亏损最大的公司，如生产坦克的陆军武器工业集团去年就亏损了24亿美元。希拉克看到了美国武器出口竞争的厉害，他明白法国的军工技术相当先进，但由于军工企业过于分散，形不成规模优势，因此决定对军工企业实行合并。最重要的是国营航空航天工业公司和喷气式飞机制造厂家达索飞机公司合并之举将带来活力。此外，政府还宣布对高技术武器生产厂家汤姆森电子公司实行私有化。这些，都是为了加强法国军工工业针对美国的竞争力。"},{"type":"paragraph","text":"希拉克的防务改革计划也在法国激起一些反对意见。有的认为军队实行职业化并不能省钱，因为对士兵支付的薪饷多了，抵消了裁员省下的钱，相反却使社会上的失业人员更多了。争论更为激烈的是关于取消兵役制的做法。自法国大革命以来，法国就实行兵役制，人们视军队为大熔炉，它把来自各省、各社会阶层的青年人放在同一起点上锻炼，学工程，学技术，这简直就是法国传统，一旦取消兵役制，用法国前司法部长的话来说，好比是抽掉了联系法国人的纽带。"},{"type":"paragraph","text":"针对这些议论，希拉克保证就这一问题进行更广泛的辩论，取得较为一致的意见后才提交议会讨论。无论如何，法国的防务改革必将打上希拉克的印记。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965h090501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>联合国驻前南地区维和部队总司令、法国将军贝尔纳·让维埃。</FONT>"}]}