{"id":1039841,"date":[{"year":1996,"month":5,"day":20}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"序与跋","genre":"","count":"3573","ytitle":"","mtitle":"铁血男儿","ftitle":"","authors":["唐弢"],"text":[{"type":"paragraph","text":"唐弢"},{"type":"paragraph","text":"今年是孙中山先生诞辰130周年。中国文联出版公司将出版《铁血男儿——孙中山演义》一书。本文是唐弢同志生前为该书而写的序。"},{"type":"paragraph","text":"《孙中山演义》作者庄禹梅，系20年代入党的老共产党员，也是一位老报人。早年曾担任孙中山先生的私人秘书。用章回演义体裁写伟人传记可谓是一个创举。该书于1927年由上海环球书局出版，有于右任、蒋介石等人的题字，杨杏佛、文公直等人的序言。1929年二版印行时，改名为《铁血男儿传》。1931年三版后再不见印行。"},{"type":"paragraph","text":"唐弢为这本曾风靡一时的历史小说重新出版所写的序言，不仅对《演义》和作者作了确切的评价，而且提出了武侠小说与爱国主义等值得深入研究的问题，颇为可观。　——编者"},{"type":"paragraph","text":"乡先辈庄禹梅(继良)先生是我父亲最崇拜的对象。我小时家贫，无力上学，父亲典衣卖屋，让我进学校念书。他曾多次告诫，要我认真读书，读好了就像“继良先生”那样，为乡里和社会做些好事。我父亲不识字，虽然和禹梅先生相识，却未必真能理解禹梅先生，他不知道国民党有左派右派，也不知道什么叫共产党。他只是一个普普通通勤劳的农民。农民的直觉是官老爷苛捐重税，鱼肉百姓；能为乡民讲公道话反抗官府的便是好人。禹梅先生多次因直言被捕，坚强不屈，他的事迹轰动于周围几百里的乡村，也许就是因为这缘故，才引起我父亲由衷的钦佩，并且希望我能向他学习的吧。"},{"type":"paragraph","text":"我呢，又有我自己的想头。我曾见过禹梅先生一面，那是在古唐小学念三年级的时候，校长庄龙标，绰号“龙头”，是禹梅先生的本家。有一次，禹梅先生到古唐小学来参观，后面跟着一大批本村的绅士，他看完祠堂(学校设在祠堂里)里悬挂着的匾额和柱子上木雕的对联，少所许可，直到看见偏屋里的一块“志洁行方”的匾额(我记得是用不很规则的黄山谷体写的)，才说四个字写得不错，而这恰恰是绅士们一向认为书法最差的一块。禹梅先生走了之后似乎还争论了好几天，所以我留下印象，没有忘记。"},{"type":"paragraph","text":"不过使我感动的也不是表现了他的独异的这一面之缘。那时盛行武侠小、说，青年们几乎人手一编。这种小说不同于描写男女爱情的“鸳鸯蝴蝶派”，也有异于揭露社会黑幕的所谓谴责小说，有点近于《三侠五义》、《儿女英雄传》一类，但又和《龙图公案》、《彭公案》、《施公案》、《刘公案》(刘墉)等有个清官贯串全书的“公案小说”迥异，它写的只是活动于江湖上的义士平民，专门打抱不平。武侠小说曾经风行一时。我记得最受欢迎的是《江湖奇侠传》，作者“平江不肖生”，就是写过《留东外史》的向恺然。《江湖奇侠传》因为畅销，写一本出一本，初集、二集、三集……一直出下去，许多人都等得不耐烦。当时写武侠小说出名的还有两个人，一个是青浦陆士谔，专业中医；另一个是蛟川庄病骸，也就是禹梅先生，著名的新闻记者。他写的武侠小说很多，我至少读过四、五部。有趣的是，这两位武侠小说作者的下一代都是我熟识的新文学家:陆士谔先生的公子笔名海岑，写得一手好散文，他的《秋叶集》曾编入巴金主编的“文学丛刊”第八集；禹梅先生的公子是庄启东兄，中国左翼作家联盟成员，曾和陈君冶合编《春光》，又主编过“新钟丛刊”，收有张天翼的《洋泾浜奇侠》、王独清的《如此》、穆木天的《平凡集》、李辉英的《再生集》、郭沫若的《历史小品》、王任叔的《三○集》、雷石榆的《惨别》、庄启东的《自杀者》和我的第二本杂文《海天集》等等。当初自然不知道后来的事情。不过我很爱读禹梅先生以庄病骸名义写的武侠小说，并且以为写侠客的人自己定然也是侠客，白光一道，人头落地，这对十几岁的少年确实是个很大的诱惑，因此父亲要我“学学继良先生”，我便不知天高地厚，一厢情愿，觉得读书“学学继良先生”那是天经地义，毋须多说的了。"},{"type":"paragraph","text":"可见我那时对禹梅先生理解的浅薄和无知。"},{"type":"paragraph","text":"便是现在，我的理解也不见得有多少进展。由于幼时的确读了一些武侠小说，时隔六十几年，这本和那本混淆，这部和那部纠缠，很难将内容梳理出一个头绪来。譬如说他写的《青华碧血录》，我记得是看过的；这回启东兄又将禹梅先生和同乡倪铁池合著的朝鲜痛史《亡国影》的序文(序文用文言，全书用白话)录示，记得我也看过。当时梁启超托名“越南亡命客巢南子”写了《越南亡国史》，又将所著《朝鲜亡国史》收入《饮冰室全集》，救亡形成一时的风气。《亡国影》者，说朝鲜亡国可以为中国的借鉴也。读序文里说的“李熙非不道之君，而扶余多气节之士，犹且墟社稷失主权以去，则帝制自为，割地以媚人者，几何不逐印度波兰后也!”真可谓一针见血，直刺入慈禧、李鸿章、袁世凯之流的心坎。从《亡国影》、《青华碧血录》等书看来，禹梅先生实际上是借武侠小说之名，行爱国主义之实，他所主张的恰恰是人间正义和社会公道，这和他后来的信仰比较合拍，和一般武侠小说作者相比，已经深入了一步。看了这部孙中山演义——《铁血男儿传》，更加坚定了我的这种信心，增进了我对禹梅先生的钦仰和佩服。"},{"type":"paragraph","text":"在此之前，我确实不知道他还有这样一部用章回体写的材料丰富的小说。"},{"type":"paragraph","text":"也许是中国社会性质或者文化传统的关系吧，在旧民主革命时期，不管哪个党派，哪个政治组织，都要依靠帮会的声援和支持，否则就难以存在与发展。我以为这一点《铁血男儿传》是写得非常真实的。就辛亥革命而论，刘揆一、马福益之于华兴会，陶成章、竺绍康之于光复会，郑弼臣、洪鳌之于兴中会，关系都十分密切，当时一提到华兴会、光复会、兴中会等革命组织几乎无法和哥老会、三合会、天地会等分开；孙中山在香港时，与陈少白、尤少纨、杨鹤龄等三人畅谈革命，兴高采烈，且有“四大冠”之称，这是本书第二回中山先生在给郑弼臣信里自己就承认的。小说从广州博济医校同学写起，不久便转入帮会活动，转入“四大冠”的描写，作者对中国秘密社会历史、规章、活动的熟悉，博洽详尽，了如指掌。我过去只知道光复会首领之一陶成章曾有《中国秘密社会史》之作，但也只限于同光复会的关系，禹梅先生了解的内容不仅突破了这个范围，且深入于社会习俗，我以为这是《铁血男儿传》值得称道的第一点。"},{"type":"paragraph","text":"大凡章回演义小说，重在情节，平铺直叙，只要交代清楚，不必讲究写法。禹梅先生早期作品如《亡国影》，犹不免有这样的弊病。《铁血男儿传》却另辟蹊径，屡变章法，且着重于人物细节的描写。即如第十回写伦敦蒙难:宋芝田之狡诈，马加肢尼(孙中山自述《伦敦被难记》作马凯尼)之阴险，寥寥几笔，跃然纸上。书中叙他托两个西仆送信，以及用信件包裹铜元使劲往窗外街上投掷，都很细致，独不及救他出险的那个关键性的亚美尼亚仆人；到第十一回，犬养义读《泰晤士报》访问记的后半篇，才由孙中山亲口补叙那个为他送信给康德黎的亚美尼亚仆人哥罗(《伦敦被难记》作柯尔，说他将孙中山给他的二十磅钱送还康德黎，并从此辞职不干)的故事。写来错落有致，个性鲜明。还有第二十一回叙“野鸡大王”徐镜吾(一作敬吾)，专在福州路青莲阁一带演说革命，滑稽突梯，慷慨淋漓，并私售禁书如《革命军》、《黄帝魂》、《猛回头》、《扬州十日记》、《三十三年落花梦》、《二十世纪大舞台》……等，铺陈事实，情同传奇，人物性情开朗，富有特点，章太炎曾戏称之为鼓上蚤时迁。这类性格描写都是别的章回小说所做不到的，我以为这是《铁血男儿传》值得称道的第二点。"},{"type":"paragraph","text":"从帮会活动到性格描写，一直到革命事迹的追述，小说的一个长处是真实。真实是艺术的生命。《铁血男儿传》的历史意义也就在这里。因为它不仅是真实的，而且许多情节还符合于革命的事实。禹梅先生当过孙中山的私人秘书，耳濡目染，又正如书中《凡例》所说:“书中材料，均系十数年征集所得，及随中山先生多年之真革命分子所叙述者，绝非影响无稽之谈。”其中如陆皓东的牺牲，《革命军》的畅销，史坚如之炸督署，徐伯荪之杀恩铭，宋渔父之遇刺，袁世凯之窃国，莫不详尽可靠，有史可据。试检参考材料中如孙文的《伦敦被难记》、邹容的《革命军》、陶成章的《浙案纪略》、梁启超的《戊戌政变记》、徐血儿的《宋渔父》、黄毅生的《袁氏盗国记》………等，至今已成孤本珍籍，难于寻觅，有人称《铁血男儿传》为信史，实非过誉。冯自由著有《革命逸史》五集，为治民国史者乐于征引，但其初集出版于1939年6月，第五集出版于1947年11月，后于《铁血男儿传》10年至18年，凡所记述，论证昭然，的确如有些人所说，可以称为信史。我以为这是《铁血男儿传》值得称道的第三个特点。"},{"type":"paragraph","text":"禹梅先生从事新闻工作，久主笔政，追随孙中山先生，为国民党左派，于1929年在宁波加入中国共产党。四入囹圄，百折不挠，谠论名言，多所散佚。晚年并著有《中国古代史析疑》及《古书新考》等学术著作，所藏全文拓片，至今尚未整理。这部《铁血男儿传》不过偶尔遣兴之作，虽然是章回小说，作为辛亥革命时期重要的历史记录，据我所知，这是第一部孙中山传记，如果不是我偏爱的话，我还想补充一句:这是迄今为止我所知道的一部最好的孙中山传记。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965k120201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>初版时于右任的题字</FONT>"}]}