{"id":1039634,"date":[{"year":1996,"month":5,"day":18}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"联赛一月备忘录","genre":"","count":"1275","ytitle":"","mtitle":"“三大事件”作鉴戒","ftitle":"","authors":["阿尤"],"text":[{"type":"paragraph","text":"从4月13日至今，中国新一轮绿茵战火又燃了整整一个月。在这一个月里，五轮赛罢，几家欢喜，几家忧愁，自不待言。却有“三大事件”值得特别记取，它们足可成为中国体育的“资治通鉴”。"},{"type":"paragraph","text":"“转播”事件"},{"type":"paragraph","text":"4月28日，广州太阳神队主场对广东宏远队的比赛，可能是本年度联赛中唯一没有转播的比赛。"},{"type":"paragraph","text":"事件的起因是俱乐部的开价与广州电视台的“心理价位”相去甚远。此事惊动多方，港商刘盈福甚至表示“愿出70万元转播费”以玉成好事。"},{"type":"paragraph","text":"5月7日，太阳神俱乐部主动向电视台求和，并“一退到底”，向主场越秀山体育场也作了妥协。"},{"type":"paragraph","text":"上海出动卫星转播车，长途跋涉到延吉，转播明日上海申花挑战延边现代队的比赛。这是另一意义的“转播事件”，当是后话，按下不表。"},{"type":"paragraph","text":"此事虽历一月但终致解决，所误的也就是一场比赛，但其警世作用是无穷的。当记住刘盈福先生的一句话:中国足球尚处初级阶段，不应该采取高级的做法。在钱的问题上，斤斤计较不利于中国足球之发展。"},{"type":"paragraph","text":"我们的确应该有“初级阶段”的认识。听说，刚决定实施的排球联赛也面临转播危机。看来，刘盈福的话还要传送过去。"},{"type":"paragraph","text":"“黑哨”事件"},{"type":"paragraph","text":"4月9日，北京国安队迎战来访的巴西格雷米奥队，北京国安队再为“工体不败”添一笔，却激起中国球迷对“自家”裁判的公愤。此事还引出了在中国执法商业比赛的外籍裁判:5月23日，中国国家队在“工体”和英格兰国家队比赛的将是著名的意大利裁判光头科利纳。"},{"type":"paragraph","text":"在联赛中，有争议的哨声多不胜举，虽见仁见智，但从足协处理裁判的频率，足可管见问题之严重。5月4日，甲B第四轮，辽宁航星队客场挑战佛山佛斯弟队，辽宁队主帅苏永舜为裁判之不公，拍案而起。有消息说他将成为继去年天津三星队蔺新江和佛山队王杭勤之后第三个被中国足协处罚的主教练。"},{"type":"paragraph","text":"请记住下面两句话。格雷米奥队主教练说:靠这样，中国足球是永远不会有走向世界的一天，永远不会。苏永舜说:我希望裁判不要成为中国足球的绊脚石。"},{"type":"paragraph","text":"谁也不想成为历史的罪人。中国足协为了使裁判公正执法，已提高了裁判的待遇。看来，待遇只是一个方面，关键还是要健全监督机制。分析目前足协对有些明显问题的处理情况，这一机制似乎显得过于软弱一些。"},{"type":"paragraph","text":"“下课”事件"},{"type":"paragraph","text":"四川全兴队主教练余东风在本次联赛中首尝其苦。第二轮对天津三星队时，球迷发出排山倒海的呼啸:余东风下课。"},{"type":"paragraph","text":"经过平泰山、八一，胜延边现代，全兴队在排位表上跃居中游，余东风的饭碗大概已暂时无虞了。但又一个主教练被要求“下课”，那就是三星队的蔺新江。他在5月12日对八一队的比赛中，以0比4惨败，五轮仅得1分，居12强之末。"},{"type":"paragraph","text":"值得注意的是，又一次和主教练几动干戈的队长韩金铭已“下课”，甚至被取消了在国家队的席位。上轮门将施连志遭禁赛，球迷又倒戈，这回天津队可惨了。"},{"type":"paragraph","text":"当年，徐根宝输个1比6时，也差点“下课”。对于每一个教练员来说，都要有危机感。职业化时代，每个人的饭碗都变得那么脆弱。"},{"type":"paragraph","text":"千万别惹急了球迷，球迷爱亦疯狂，恨亦疯狂。四川和天津的球迷已经显示了力量。其实球迷还容易对付，只要打出成绩；难对付的倒是董事会，他们考虑得比球迷更多，除了赢球，还要赢利，等等。"},{"type":"paragraph","text":"阿尤"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\05\\965i120201.JPG\">"}]}