{"id":738260,"date":[{"year":1986,"month":12,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育园地","column":"自由谭","genre":"","count":"1379","ytitle":"","mtitle":"从“重文凭、轻技术”谈到教育价值","ftitle":"","authors":["黄筱"],"text":[{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CB030101.JPG\">"},{"type":"paragraph","text":"黄筱"},{"type":"paragraph","text":"说起教育的价值，一般人总以为玄乎得很，且以为与其钻这样的牛角尖，倒不如多关心一点教育上的实际问题。"},{"type":"paragraph","text":"那么好吧，不妨让我们先看一个非常实际的问题。据有人调查，目前在相当一部分青工中存在一种“重文凭、轻技术”的倾向，这种倾向是好是坏，及其产生的具体原因，这里姑且不谈。需要指出的是，这种倾向其实就是对教育价值的一种回答。所谓价值，就是事物对人的意义。教育价值，就是教育对人的意义。“文凭”为什么值得青睐?因为有了它，个人知识被承认，工资提级有保障，工种调换有可能，也许还能找到称心的对象，如此等等。这不就是关于教育对人的意义的一种观念么?可见，从事教育和接受教育的人，都自觉与不自觉地会有某种或隐或现的教育价值观，而这种观念工会支配人们的实际行动。"},{"type":"paragraph","text":"树立正确的教育价值观，对个人不是小事一桩，对整个国家意义就光大了。因此古今中外的教育家，对此都不甘沉默。中国的孔子认为，受教育就是为了实现“体”“札”的政治一道德理想。孟子更为明确地指出:“设为庠序学校教之……皆所以明人伦也。”“善政得民财，善教得民心”。在中国的历史上，儒家这一关于教育价值的政治一伦理模式，一直是占据统治地位的。"},{"type":"paragraph","text":"在国外，关于教育价值的主张则比较丰富多采。古希腊的学者从作为统治者的人出发，根据人的“植物的灵魂、动物的灵魂、理性的灵魂”的三种灵魂的理论，提出“自由教育”的价值乃是实现人的体、德、智三方面的和谐发展。这一思想后来被欧洲文艺复兴时期的人文主义教有所继承和发扬。黑格尔则主张教育应追求绝对理性的精神；而杜威更别出心裁，认为教育的价值就是教育的本身。"},{"type":"paragraph","text":"历史上的种种教育价值观，自有其产生的具体历史条件。我们不能以今天的标准去妄加评判。重要的是，应当从我们现有的社会历史条件出发，尽可能吸收历史上各种教有价值观的合理成分，来重新确定我们的教育价值观。"},{"type":"paragraph","text":"教育作为一种社会现象，它与整个社会结构中的其它构件必然发生多方面的联系，因此对人的意义也必然是多方面的。我以为，教育的价值不是单一的，而是一个完整的系统。不妨用下表加以说明:<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CB0301AA.JPG\">这样一个教育价值观，它承认教育的个性发展价值是实现其社会发展价值的前提，而前者的实现又受到后者的制约。比如，否定了教育对个人谋生和自我发展的价值，不授予学生以谋生的本领和系统的科学知识，不去发展他们的创造力，不让他们的身心获得和谐的发展，这样的教育怎么能顺利地为社会经济和文化的发展服务!而且，发展社会的经济与文化等等，难道归根结底不就是为了人自身的完美发展务!因此，教育的个性发展价值是它的首要价值、基本价值。否定了它，教育势必成为“目中无人”的怪物。然而在我国过去的历史条件下，教育的社会发展价值总是被当作教育的唯一价值，甚至被归结于唯一的政治价值，由此造成了教育上的一个失误。"},{"type":"paragraph","text":"当然，我们也不能不承认，教育的个性发展价值，是受其社会发展价值的无情制约的。归根结底是由个性和社会的统一所决定的。当前，在教育上呼唤人性，呼唤社会主义人道主义，我以为其真谛就在于力图以我们的自觉性，去协调教育的个性发展价值和社会发展价值的关系，并以后者去保证前者在一定历史条件下的最充分的实现。为此，我们的教育改革就要以培养适合社会经济、文化、政治的巨大发展所需要的个性完善的各级各类人才为宗旨。我想，确立正确的教育价值观，其意义正在于此。"}]}