{"id":738666,"date":[{"year":1986,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1456","ytitle":"","mtitle":"寻……","ftitle":"——于梨华故乡纪行　","authors":["周华生"],"text":[{"type":"paragraph","text":"周华生"},{"type":"paragraph","text":"对故乡，于梨华有很多的记忆、很多的梦:弯曲的小河、古朴的石桥、成行的岸柳。波光粼粼的河面上，鹅儿在游弋；河埠头，老祖母抡着棒槌，发出“啪、啪”的捣衣声……"},{"type":"paragraph","text":"四、五十年过去了。当年的小女孩如今已年过半百。今年夏季，她从太平洋彼岸回到故土，寻找金色的梦。"},{"type":"paragraph","text":"她套一件浅蓝色的汗衫，穿一条白色牛仔裤，显得潇洒、年轻。那举止和神态依然是那样活泼开朗，那样多情善感。"},{"type":"paragraph","text":"“你们都先别介绍，让我好好想想!”刚下车，她就急急地拦住大家，然后理了一下黑中夹白的头发说，“这条河就是横河吧!(在宁波市滨海区)记得以前有座石桥，上面刻着‘前桥’两字，往南还有一座叫后桥。”"},{"type":"paragraph","text":"她沿着小河缓缓走去。“河还是原先的样子，可河水没有我记忆中那样清呵!”"},{"type":"paragraph","text":"“啊，路边的小杂货店还在!”她兴奋地叫起来。小时候，她常常到这店里买东西。"},{"type":"paragraph","text":"转过一个河弯，对面是功德小学的旧址。小于梨华在这儿读过书。此刻，她停下脚步，转身对周围的人说:“当时，同学们说我懒惰、顽皮、爱肇孽(宁波方言爱吵架之意)，给我起了个绰号，叫‘懒皮肇’。后来叫成了‘烂肥皂’。”说得大家都大笑起来。"},{"type":"paragraph","text":"又见到故居了!"},{"type":"paragraph","text":"她的故居叫诗文台，顾名思义是书香门第。于梨华的父亲曾留学法国，回国后在光华大学任教。她一九三一年生于上海，六、七岁时回到故乡横河。抗日战争爆发后，她全家南迁福建、湖南，最后辗转到四川成都附近的一个县里。抗战胜利后，她又回到宁波，先后就读于镇海中学、鄞县中学。"},{"type":"paragraph","text":"这时，她站在河边，远远地望着诗文台。瞧她那凝神的样子，似乎正回想着当年回家时的情景:一只小船穿行在江南水乡之间。她坐在船头，望着两岸青色，听着流水潺潺。舟摇摇以轻飏，风飘飘而吹衣。乃见衡宇，载欣载奔……"},{"type":"paragraph","text":"她朝故居走去。这是一幢老式的两层楼房。高高的围墙内种满花草。一棵批把树每到初夏季节就结满了果实。进入庭院，她默默地伫立着，心中似有无限感慨。这里有她的童年、她的欢乐。她似乎在体验着当年母亲、老祖母的恩泽。她站在屋前请人摄影留念。她说，要把故居的照片带给海外亲人。"},{"type":"paragraph","text":"一到镇海中学，她就被校广播站和灵通社的“记者”们围住了。小“记者”采访大作家:“你在母校时，印象最深的是什么?”"},{"type":"paragraph","text":"“吵架。排练节目时为争演主角与同学吵架。”她回答。"},{"type":"paragraph","text":"又是吵架!看来叫这个小于梨华为“烂肥皂”并不冤枉。"},{"type":"paragraph","text":"“城南佳胜地，一岛水中悬。两湖分左右，日月双璧联……元齐仿湖学，精舍规制沿。阛市嚣尘隔，读书静且专。渔歌来远浦，湖光映画船……吾党日居此，春诵而夏弦。”"},{"type":"paragraph","text":"这是四、五十年前鄞县女中的先生描写母校的诗句。此刻，于梨华又置身其间，耳闻书声琅琅，眼前不觉往事历历。"},{"type":"paragraph","text":"母校领导拿出几本校史资料招待于梨华。她翻阅着当时的学生档案，突然发出“格格”的笑声。原来，在她的档案上记着:“进餐厅时争先恐后，遭斥责后态度傲慢，警告三次。”"},{"type":"paragraph","text":"“啊，态度傲慢，一个坏学生!”她说着又笑起来。"},{"type":"paragraph","text":"令她特别高兴的是，资料中还有很长一段赞扬她戏演得好的话语。她记起来了，那是当年演一出反映抗日战争中学生生活的小剧，剧名叫《少年游》。当时，她扮演一个天真、顽皮、爱哭爱笑但意志坚强的角色一洪蔷。她说，她很喜欢这个角色，因为，她的性格与角色十分相象。"},{"type":"paragraph","text":"几个老同学正谈得高兴，这时进来了当时教过于梨华的生物教师戴希天。她喜出望外地迎上去说:“一个坏学生来看望师长。”然后，询问老师这几十年来的情况。这个八旬老先生即吟一首打油诗作答:“宁波戴希天，教书五十年，手弹哆唻咪，口说ABC。”老师不失当年的幽默，学生仍是那样调皮，会客室内不时响起阵阵笑声，而她笑得最开怀。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CH030301.JPG\">"}]}