{"id":738881,"date":[{"year":1986,"month":12,"day":20}],"page":"3","source":"《萌芽》","region":"","masthead":"","special_issue":"星期文摘","column":"人物志","genre":"","count":"2100","ytitle":"","mtitle":"“两弹”元勋的秘密历程","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"一九六四年十月十四日，美国核爆炸探测卫星向五角大楼发回一组特急情报:中国即将爆炸第一颗原子弹."},{"type":"paragraph","text":"在中国神秘的核试验大军中有一位“前敌总指挥”。他，身高一米八○，方正的脸庞，浓眉大眼，挺直的鼻梁，一副虎将之相.他的名字叫邓稼先。"},{"type":"paragraph","text":"邓稼先出生在军阀割据的一九二四年。他在西南联大毕业后，远渡重洋，到美国印第安纳州普渡大学攻读博士学位。当新中国的曙光升起之时，邓稼先于一九五○年九月回到了祖国的怀抱。一九五八年初春，这位年轻的“娃娃”博士接受了一项特别任务:制造中国的原子弹。邓稼先率领着他挑选来的二十八名刚刚毕业的大学生，打响了冲击原子王国的战斗。"},{"type":"paragraph","text":"中国的原子弹是在困难的环境中逼出来的。一九六○年，根据中苏签订的国防新技术协定，苏联答应给中国提供一个原子弹教学模型。邓稼先和大学生们精心盖起了模型陈列室。谁知，模型没运来，苏联专家反被撤回，这件事深深地刺激了邓稼先。"},{"type":"paragraph","text":"当时，党中央连续召开十次紧急会议。毛泽东同志指出:“赫鲁晓夫不给我们尖端技术，极好!如果给了，这个账是很难还的。”总书记邓小平及时传达了党中央对发展原子弹事业的指示。他对研制人员说:“你们大胆去干，干好了是你们的，干错了是我们书记处的。”"},{"type":"paragraph","text":"邓稼先带领助手们对原子弹理论数据进行测算，一次要填几万个，不分昼夜地干，而他们的工具只是笨重的手摇计算机。"},{"type":"paragraph","text":"他们辛勤的劳动没有白费，一个橙红色的火球在中国上空冉冉升起……"},{"type":"paragraph","text":"周恩来站在人民大会堂大厅中央，向正在参加宴会的来宾庄严地宣告:一九六四年十月十六日下午三时，中国成功地在西部大沙漠上爆炸了第一颗原子弹。核大国对中国实行核垄断、核讹诈的历史从此结束了。"},{"type":"paragraph","text":"但形势依然非常险峻。早在一九五二年十月三十一日夜晚，美国在太平洋马绍尔群岛首次爆炸氢弹，其威力是美国第一次投向广岛的那颗原子弹的五百倍。紧接着，苏联也爆炸了氢弹。"},{"type":"paragraph","text":"美、苏有了，我们也要有!一九六五年，在我国原子弹爆炸后几个月，从上海传来消息，在邓稼先麾下从事氢弹探索的一个研制小组率先打开了氢弹王国的大门。"},{"type":"paragraph","text":"正当中国的氢弹研制处在关键时刻，大动乱打乱了共和国的一切秩序。邓稼先的妻子许鹿希教授被打成反动学术权威，成了红卫兵的众矢之的。女儿和儿子吓得不敢出屋。"},{"type":"paragraph","text":"一天傍晚，邓稼先闷闷不乐地坐在桌旁，许鹿希服下两片止痛片后对他说，听说知识青年要下乡了，要他想些办法。邓稼先心不在焉，过了一会，他说:“我想……我想……你要是同意，我就回基地去。”许鹿希惊诧地睁大眼睛。"},{"type":"paragraph","text":"邓稼先负疚地低下了头，他感到了内心的隐痛。"},{"type":"paragraph","text":"许鹿希似乎看出了邓稼先的心思，轻声说:“你留下也挡不住我挨斗。你就去吧，家里有我……”"},{"type":"paragraph","text":"邓稼先心头一热，大串泪珠滚下来。"},{"type":"paragraph","text":"邓稼先回到了核试验基地。打派仗的两派听了老邓“抢在法国人之前爆炸氢弹”的演讲，停火息兵了。一位被打成“现行反革命”的老工人，邓稼先把他请出来加工氢弹部件，他二话没说。"},{"type":"paragraph","text":"一九六七年六月七日，我国第一颗氢弹又一次震撼了整个世界。"},{"type":"paragraph","text":"一九七二年邓稼先和许鹿希在北海公园宴请他们的老朋友、美籍物理学家杨振宁，席间，杨振宁感叹地说:“稼先，美苏从原子弹到氢弹用了七、八年时间，而你们只用了两年零八个月。”"},{"type":"paragraph","text":"动乱过去了，作为中国核武器研究设计院院长的邓稼先，率领着一支科技精兵，又出现在戈壁深处的核试验基地，他默默无闻，埋头苦干，连大学物理系学生也不知道中国还有一位名叫邓稼先的大物理学家，杨振宁多次邀请他出国观光、讲学，但是邓稼先轻轻地摇摇头。杨振宁醒悟了:“啊，在外国，你这种人也是不能随便出国的。”"},{"type":"paragraph","text":"正当邓稼先准备大展宏图时，凶恶的病魔已侵入他的肌体深处。"},{"type":"paragraph","text":"从一九八五年七月二十八日起，邓稼先的腹腔曾先后三次被打开。中国人民解放军总医院的手术室里，锋利的刀刃剖开了邓稼先的腹壁，医生们对他进行腹腔探查，当他们的手一触到邓稼先温软滑腻的直肠，立即感到包包块块充塞其间，癌细胞已经转移。"},{"type":"paragraph","text":"此时，一个戴眼镜的精瘦而矍铄的老将军正坐立不安地守候在手术室门外。他是国防部长张爱萍。张爱萍对医生叮嘱道:“稼先同志如有不测，那将是我国军队、我国科技事业的一大损失，希望同志们一定尽最大努力。”"},{"type":"paragraph","text":"医护人员们竭尽全力地开始了一场与癌魔争夺“两弹”元勋生命的激战。然而手术刀、钴60、化疗，数十人的医疗班子，杨振宁从美国送来的“生物导弹”，这一切都失去了作用。"},{"type":"paragraph","text":"癌症进入晚期，邓稼先忍着巨痛，时常拒绝使用昂贵药品和令人嗜睡的镇痛剂。他失去了一个健全的躯体，但他要医生能保留一个清醒的大脑。他要在临终前将一系列建议贡献给祖国。"},{"type":"paragraph","text":"又一个夜幕降临之时，邓稼先喘着大气，吃力地微笑着对妻子说:“鹿希，这一辈子，谢谢你了。今天，还有最后一件事，请你把这份建议书转送党中央。你千万记住，它比我和你的生命还重要。”"},{"type":"paragraph","text":"许鹿希紧紧握着丈夫的手，慎重地接过建议书，泪流满面。"},{"type":"paragraph","text":"一九八六年七月二十九日下午一时五十分。“两弹”元勋走完了他二十八年的秘密历程，心脏停止了跳动。在追悼会上，赵紫阳总理握着邓稼先夫人许鹿希的手，亲切地慰问说:“我是从外地专程赶来参加追悼会的。邓稼先同志是我国科技工作者的典范，是我国科技工作者的骄傲。”"},{"type":"paragraph","text":"(惟摘编自今年第十二期)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CK030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为邓稼先(左)和杨振宁合影</FONT>"}]}