{"id":738951,"date":[{"year":1986,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"沉思录","genre":"纪实文学","count":"1532","ytitle":"","mtitle":"迷途羔羊","ftitle":"七蛛丝马迹","authors":["顾尔石","吕明"],"text":[{"type":"paragraph","text":"顾尔石　吕明 (纪实文学)"},{"type":"paragraph","text":"姗姗没有别的选择。她不想回到学校和父亲身边去，更不想再去尝试死的滋味，而可以依靠的又只有这个男人。明知不应该，也只得听他的话了。"},{"type":"paragraph","text":"下午二点钟，这是白天紧张的生活节奏链中最松懈的一环，也是新村里面最寂静的时刻。就在这时，姗姗带着林根进了新村。"},{"type":"paragraph","text":"工房门口一个闲人也没有，两人轻轻巧巧地上了三楼。姗姗叫林根稍落后几步，自己紧上几步，掏出钥匙，咔嚓一声，房门开了。"},{"type":"paragraph","text":"一股熟悉的温馨气息顿时笼罩了举步欲进的姗姗。紧里间的小床上被子垫得方方正正，那是姗姗平时睡的床呀!鼓鼓囊囊的书包还放在枕头边，书包下露出一本《青年一代》，姗姗才看了一半就离家了……"},{"type":"paragraph","text":"一切原本觉得很普通的事情这会儿都有点不寻常了，回忆的闸门一打开，陡然掀起了感情的波澜。姗姗顿时涌出了眼泪，莫明奇妙地，止也止不住。"},{"type":"paragraph","text":"一个身影轻轻地捱了进来，一把推开姗姗，房门在身后无声地关上了。"},{"type":"paragraph","text":"“快!东西在哪里?金戒指!”林根贪婪的目光里带着一丝恐慌，不容姗姗有片刻迟疑。"},{"type":"paragraph","text":"姗姗猛地打了个寒噤。直到此时，她才深切地意识到:家依然存在，可她却已经是个外人了，不，比外人还不如，她是个……贼。"},{"type":"paragraph","text":"“在……在……”"},{"type":"paragraph","text":"“快点!你当是回来玩的?”"},{"type":"paragraph","text":"姗姗无力地指了指五斗橱，林根立刻扑了过去，拉了拉抽屉，又回过头来:“钥匙!”"},{"type":"paragraph","text":"姗姗真的变成这样了吗?带人偷自己家中的东西!姗姗全身都发抖了。不，不能做这种事……“等一等!”情急之中，她自己也不知怎么地叫了一声，“快走，有人来了!”"},{"type":"paragraph","text":"这一招还真灵，林根赶紧冲到房门口，听了听外面的动静，紧张地说:“我先走，你过一会儿再下来!”"},{"type":"paragraph","text":"姗姗屏住激烈的心跳，在屋里又等了一会。尽管刚才她是吓唬林根的，但此刻她真怕有人进来。估计林根走出工房后，她也赶紧慌慌张张地下了楼。出了新村后举目四望，林根却已经不见了。"},{"type":"paragraph","text":"她心情烦乱地走向电车站，林根不知从哪儿钻了出来，悄悄地问:“没事吧?”"},{"type":"paragraph","text":"“没有……”姗姗一阵心酸。"},{"type":"paragraph","text":"然而，就在姗姗匆匆离家而去时，出门倒垃圾的一位邻居张妈妈注意到了这个穿着时髦的少女。这是谁家的姑娘呀，怎么小小年纪就烫上了头发，打扮得象个大人似的?张妈妈注视着她的背影，突然想起来了，对，这不是五号里不见的那个小姑娘吗?前几天民警还来讲过这件事，要大家多多注意呢。"},{"type":"paragraph","text":"姗姗的踪迹出现了!户籍警小王的脸上掠过一丝宽慰的笑意。姗姗没有想到，她离家出走的短短半个月中，多少人为寻找她而寝食不安。父亲、老师、同学、亲戚、邻居、派出所民警、居委会干部，为寻找这迷途的羔羊，想尽了一切办法。姗姗从南市邮局寄出那封信后，富有经验的民警判断，姗姗可能存身于个体商贩之中。"},{"type":"paragraph","text":"于是工商所、派出所、公安局、市场管理所、小商品市场，该动员的力量几乎都发动了，到处都找遍了，可是没有任何线索。他们没有料到，林根不是一般的个体户，而是一个从新疆倒流回沪的无业游民，派出所不立册，工商所也不挂号。他临时做了几天服装生意，随即改行贩桔子，生意不好就歇手了，因此谁也没注意上这么个不起眼的角色。正是这小小的疏忽，使得查访工作陷于停顿。"},{"type":"paragraph","text":"姗姗去哪儿了呢?苦恼的父亲抱着脑袋一筹莫展，他正在忏悔自己的无情，为以往的粗暴行为深深内疚，他多想能用温暖的爱去补偿这一切呀，可是，似乎他已经永远失去了补偿的机会。姗姗的后母也有点后悔了，这几天常有人在背后戳她的脊梁骨，使她很不好受。再说，姗姗毕竟是这个家里的孩子，失去了她，家里就好象什么都变样了。"},{"type":"paragraph","text":"焦心的老师发动了学校里的每一个同学，凡是认识姗姗的都布置了任务。老师心中深感不安:“我们想找她家长反映一下孩子的情况，让家长配合督促，原以为她会发奋努力的，没想到……”隔阂，心灵的隔阂，爱的雨露怎能滴入孩子的心?"},{"type":"paragraph","text":"联防队、工纠队都动员起来了，一双双警惕的眼睛注视着五号楼。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\12\\86CL020901.JPG\">"}]}