{"id":57002,"date":[{"year":1939,"month":2,"day":10}],"page":"12","source":"","region":"","masthead":"","special_issue":"世纪风","column":"杂文特辑","genre":"文学作品","count":"1311","ytitle":"","mtitle":"冬夜","ftitle":"","authors":["竺密之"],"text":[{"type":"paragraph","text":"竺密之"},{"type":"paragraph","text":"冬夜，我有远方旅人的思念。"},{"type":"paragraph","text":"当小窗下，青灯和着沈寂，——这不也异于昔日的夜晚吗?逝去了的一点甜蜜，一点宁静，小巷有孤独的夜行人，足跟敲着石板，于是夜的海上水波散开了!凄凉而又寒颤的，夜晚的几许诗意，后许忆念，拉回昔日的旧梦，绯红金黄的。咀嚼有如一枚橄榄。悄悄地，从书叶里，掉下一朵乾玫瑰，几张红叶。"},{"type":"paragraph","text":"夜深，夜静，冬夜的沈思，更带去得远了。当窗外寒柝惊鸣小钟的铃声。"},{"type":"paragraph","text":"海天外故居更去得辽远，还掘得起旧日的罗绮梦吗?伤感多梦寐，如今，和家园一起荒芜。小城中，秋日有红枫，季节的忧郁。冬日池边，白雪映着鲜红的山茶。……离开了，去远了，春花盛开的三月，背起简陋的行囊，为着魔手的侵占，半天里高张的烽火。"},{"type":"paragraph","text":"荒漠乡村的一棵绿树，野渡头更无人迹。山野人家，夜晚多狼嗥，远方的火把，远方的枪声，远方的呼喊。江上晓雾多迷濛，扁舟一叶，如航去向蓬莱。陆上小镇也有着惊慌，于是重背上行囊。跋一重山，再涉一条水夜晚道路多崎岖，遥远的一星火点，是灯光，还是青燐。伴着恐惧，别惊怕树枝枭鸟呌，松林里该没有黑夜的好汉。天空没有星星，也没有月，夜风带着呼啸飞过黑夜的原野。当疲倦加重两条腿，天边现起曙光，日出的红晕，升起白昼的光明。"},{"type":"paragraph","text":"在冬夜，记忆之门开了!我如高僧想起隔世；少灵光，我想不起后世的生涯。桌上摊开远方人的音讯，青灯摇落冬夜的倦意，远方人也独自坐着吗?"},{"type":"paragraph","text":"在古城，相遇又相识，你擎起多伶俐的智慧，于是我给你留个好了忆念。小城中，古意的城头，春日的黄昏披着残照。蓝天上一片白云，盖着远方的白杨，远方的红屋顶。小河里，落日散着金光，水上有远行的小船；岸边有青衣的船家女。白鹅游近，她投去石块，于是水波圆圈的隐藏在青草丛中。鹅脚在上面击出六十四分的音符。你说这是诗，这是真实的美。一朵野花被遗弃的，在林间你轻轻的拾起。于是，你想起抛花人，这花上抹着爱与憎。于是，你拿起古瓶灌进半壶水，野花又复活了!你草绿的上衣，现在还披着吗?在雨天，在夜晚，小窗下谈起世事多变幻。小灯欲灭，你乃独自走出。上衣有着夜的气息，黑夜的颜色。"},{"type":"paragraph","text":"你走了!你跑到远方，你孤单地。临别无伤感，你只低低的说声“再会”!你悄悄地跨上船，船开走了，从小窗口，眼光再对我说声“别了”!这小城市，也该使你留念吗?"},{"type":"paragraph","text":"远方，有青山，有绿水，有新生命的气息。你，该如鱼儿回到大海，游泳得自由了!你还记得旧日的友人吗?旧日该忘记了吧，如今我寂寞的生活，我飘泊到天边如一只鸟。"},{"type":"paragraph","text":"家园是可追溯的，旧日不复来。我还想飞去，这只是稍息疲劳的林子。我不像怨春的少妇只知愁。或是过世的英雄，有骏马已去，宝剑亦已长埋的颓唐与叹息。中原正响起胡骑之音，谁还有心想起无谓的愁怅?掷去锦绣的毛锥，三十六人西去，燃起“不入虎穴，焉得虎子”的雄心。万里长征，明月中祖国岂是不堪回首?杀声该振起男儿的心弦，沙场上筑起万里的长城。"},{"type":"paragraph","text":"你走了，你行踪也将飘泊如浮萍，我行将远去，我希冀在遥远的城市，又相遇了，如一出离奇的梦。这也会是可能的吗?"},{"type":"paragraph","text":"远方的冬夜会是寒冷的，而这里更拌和寂寞。"},{"type":"paragraph","text":"对窗灯火已媳，家家高楼有甜梦吧，而我却独坐，有旅人千里外的梦幻。"},{"type":"paragraph","text":"窗外夜沈沈，此地无寒夜柝声。草地积成银白，窗外飘鹅毛的雪花。"},{"type":"paragraph","text":"一九三九·一·冬夜·"}]}