{"id":57035,"date":[{"year":1939,"month":2,"day":11}],"page":"4","source":"","region":"重庆,潼关,西安,大荔,垣曲,钟祥,枣阳,沙市","masthead":"","special_issue":"","column":"","genre":"","count":"1549","ytitle":"","mtitle":"西北日军举棋不定 又图由豫北窥晋陕 同蒲路大部被华军破坏","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【重庆十日下午十一时发专电】据报日军对西北图积极犯陕、现正在华南华中等地、抽调兵力分三部入晋、一部分布豫北、准备呼应西窥、连日豫北日军颇活动、集开封之日军、已约达两万、鄂中方面、尚无异状、华军对此正缜密注视应付、粤西江华军、正向三水大举反攻、即针对此种图谋而发、使日军顾此失彼、疲于奔命。"},{"type":"paragraph","text":"【重庆十日下午十一时发专电】陕九日电、芮城确经华军克复、永乐村亦无日军踪迹、华方商贩任意往来、日军正在韩阳等处据点筑工事、闻杉山元将飞太原，与晋日军官商西犯。"},{"type":"paragraph","text":"【潼关十日专电】侯马日军为小川旅团、近由临汾窜来朝鲜军联山部四百余、运到橡皮船数十只、续开河津、传该部新由关外增来、大部仍在赵城一带。"},{"type":"paragraph","text":"【潼关十日电】(一)日军近在同蒲沿线、构筑碉堡、每隔五里一座、并由侯马向新绛修筑铁路、(二)侯马日军千余、附唐克车十余辆、载重汽车十余辆、每日在汾河南岸、加紧演习、有增往禹门之说。"},{"type":"paragraph","text":"【潼关十日专电】霍县东犯之日军、为第一三三○一山原联队、连日经华军奋勇袭击、毙铃木大队长及酒井小队长以下官兵百七十名、又盘踞杜苏沟南堡之日军(五日)、续经华军围攻、斩毙尤众、嗣霍县之日军、闻讯往援、被华军在李曹村附近袭击、现仍在激战中。"},{"type":"paragraph","text":"【西安九日电】军息、六日晚华军一部、夜袭永城(豫东)西南十八里之只桥只伪军王福来部根据地、激战三小时、将其消灭、并生擒伪参谋长刘芳功、营长庞义德魏良民及王福来之父王朝山等多名。"},{"type":"paragraph","text":"【西安十日专电】军息、日来日军由晋南开回太原列车六辆、满载伤兵、及日军尸体千余具、并有被华军击毁之飞机六架、日军在南门外大营盘周围、堆积柴草焚尸、昼夜不熄。"},{"type":"paragraph","text":"【西安十日专电】犯杨家庄(霍县东)日军、前经华军击退后、昨又以猛烈炮火、再度来犯、华军当即奋起迎击、激战数小时、日军不支西溃、一部被华军截阻于南堡一带、正围歼中。"},{"type":"paragraph","text":"【潼关十日电】潦县东哈嘛滩日前窜来日兵五六百名、经华军袭击、日伤亡重大、嗣日军施放毒气、华方官兵中毒者五十余人。"},{"type":"paragraph","text":"【西安十日电】晋东华军某部、六日在辽县东粟城苏亭村带与犯辽县日军发生激战、往返肉搏、经昼夜之恶战、卒将日军击溃、是役毙日军近千、获步枪五百余、及其他战利品甚多。"},{"type":"paragraph","text":"【大荔十日专电】灵县南北之日军三日晚、被华军某部袭击、毙日军甚众、并破坏铁道数里、辽县经华军克复后、并获辎重颇多、现正猛烈追击中、广平日军、一日上午一度陷威县、当晚经华军某部恢复、残余日军向潼溃窜、华军正追击中。"},{"type":"paragraph","text":"【坦曲电】近日华军在同蒲线上破坏铁道、异常积极、同蒲铁道已成支离破碎、日军恐慌万状、兹将近日破坏成绩分志如次、(一)华军某营、附民众三百余、七日晚在介休迤西之东西内封、破坏铁道三华里、路基二百余公尺、(二)八日晚九时、华军某营附民众百五六十、在灵石索屠镇间破坏铁道四华里、(三)六日夜华军一部、在祁县之祁城村城南村间、破坏铁道二华里、(四)华军某营、六日夜在平遥附近强行破坏铁道五十余公尺、(五)太谷附近切洸村之铁道、亦经华军某营强行破坏、达七百余公尺。"},{"type":"paragraph","text":"鄂中战事仍寂　华军监视日方调动"},{"type":"paragraph","text":"【钟祥十日电】京皂前线阵地无变化、华军仍取监视姿态、日军近向京山源源增援、昨日宋河之日军五百、押民伕百余开京山、应城日军七八百昨亦经皂市开京山、并附炮一连、现京山西南永兴集、有日军百余、强勒民伕、赶修皂市至天门公路、扬言不日将有大军开到西犯。"},{"type":"paragraph","text":"【枣阳十日电】应山安陆日军、近抽调一部回汉、因此浙沙之日军、近日乃不断以战车梭巡、并向华军炮击、虚张声势。"},{"type":"paragraph","text":"【沙市九日电】(一)白螺矶方面、最近又在岳阳新堤开到日军八九百人、九日向拓木桥(白螺矶西北十余里)炮击九发、华守军已严密戒备、(二)洞庭湖日军、时用汽艇三五只为一队、在湖西岸上下游动、华守军警戒严密、日军未登岸、又日机不时在华容监利上空侦察。"}]}