{"id":57309,"date":[{"year":1939,"month":2,"day":12}],"page":"11","source":"","region":"","masthead":"","special_issue":"法谭","column":"质疑解答","genre":"","count":"1524","ytitle":"","mtitle":"质疑解答","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"应否迁让"},{"type":"paragraph","text":"人天问余友甲、在战事发生以前、向乙租贷后楼一间、月租陆元、外加电灯费一元、后因电费加价、乙要求甲加一元、甲拒绝之、表示不满、该屋灶间、及三层搁原无人居住、乙允甲在灶间内烧饭、三层搁楼内置物、乙除自住一部份、及给大房东之租金外、尚赚四倍以上的租金、乙因甲每晚回家太迟、乙表示不满、遂在楼梯下造木门一扇、使楼上房客不能由前门进出、最近乙将灶间及三层搁租出、楼上房客无处烧饭、再乙隔断前门出入之后、所有房客往来函件均被乙任意弃置、且每晚在十时以前、就将前门及楼梯下木门关闭、月前、乙兄嫂由乡下来沪、乙以收回自用为理由、令甲搬场、谓问(一)甲、不欠房租、乙、藉口收回自用、要甲迁让、甲能否拒绝、(二)乙、要甲加电费、甲因经济困难、能否不用电灯、仅付房租六元、(三)乙、将灶间、三层搁租出、及将甲等之函件匿置、并使其出入不便、乙、违法否、成立何罪、(四)乙、若诉诸法院、令甲搬场、有理由否、甲能否以丙曾在沪地点、乙分居多年、不认为丙系乙之家属、不能以乙收回自用作辩诉、(五)甲、能否向法院自诉乙侵占、妨害自由等罪、及附带民诉、请求令乙给灶间烧饭、及三层楼函件等应用、(六)甲、能否将自住之房间转租或分租、乙能干涉否、(七)甲、乙、以何理由能诉诸法院、以何方法及顺序为合法、(八)乙、在电灯加价时、即加在房客身上、甲向乙商许免加、至今已有半年以上、现在乙若从行再加、甲能否拒绝、(九)乙、妻乃乡妇、每日无端骂人、甲对乙说过、乙置若罔闻、有何法止之。"},{"type":"paragraph","text":"严荫武答(一)可以拒绝、(二)可以的、(三)出租灶间及三层搁、不能阻止、匿置他人信件是违法、犯刑法第三百十五条妨害秘密罪、(四)可以照来函所说的话拒绝迁让、(五)不能、(六)乙可以干涉、(七)不晓得你问的什么、(八)双方既已同意不加、隔了半年再要加、没有理由、(九)如公然侮辱人、可依刑法第三百○九条起诉。"},{"type":"paragraph","text":"不能盲诉"},{"type":"paragraph","text":"周子根问舍亲某甲肄业某校、与乙同卧舍、曾被窃去支票一张、盖章冒领法币一百五十元、隔日即行发觉支票簿内缺少支票一张、到行询问、知系昨日期支取票额一百五十元、往取之人、系一青年、且衣装入时、颇与乙相似、乙夜不回校、嫌疑异常重大、请问甲能否以窃盗罪提起自诉。"},{"type":"paragraph","text":"张立答刑事诉讼、须以实体发见真实事实为裁判要件、不若民事诉讼、仅以形式发见真实事实为已足、此事乙固涉有嫌疑，但无确实证据、仅以夜不回校一点、而为起诉之根据、未免缺乏罪证、且天下事偶然吻合之事、不能谓其必无安知乙适有要事以致不及回校、而非为此事也、如甲不察底蕴、遽尔起诉、须防诬告反坐、最好先就支票笔迹、印监色样、重加注意再调查甲之行动、与平日有无变态、然后再定应否起诉较为妥当。"},{"type":"paragraph","text":"成立重婚"},{"type":"paragraph","text":"章佩秋问某甲在沪经商有年、薄有积蓄、家在乡间、恒数年不返、夫人乙亦间来沪盘桓、然每信宿言旋、从未税屋久住、现某甲已年逾不惑、而独具童心、于邂逅中得一知己、识书明礼、有大家风、系乱离中之失所凭依者也、相契甚深、互商嫁娶、女固知甲为有妇使君、虽屈居妾媵、心所自甘、惟为掩饰门面计、不得不有一种仪式、情愿自书作妾之书据、为他日脱卸重婚之余地、为甲计亦甚周密、甲固有动于衷、然亦深恐固此而坠入法网、对于仪式一层、终属怀疑不决、敢问(一)甲虽与女举行结婚仪式、但婚书上明明是妾而非妻、是否仍犯重婚罪、(二)甲如犯罪、女又如何、(三)倘甲之夫人乙予以原谅、重婚罪仍应成立否。"},{"type":"paragraph","text":"张立答(一)重婚罪之成立与否、须视其有无举行结婚之仪式、而仪式之新旧繁简、在所不问、只须经习惯上视为结婚之仪式、即可认为成立、至婚书之明订为妾、要不能以专作为脱卸之理由、(二)女明知故犯、其罪相等、(三)惟甲之夫人事前原谅、事后宥恕、法院得不受理、盖以重婚罪、须告诉乃论也。"}]}