{"id":57310,"date":[{"year":1939,"month":2,"day":12}],"page":"11","source":"","region":"","masthead":"","special_issue":"法谭","column":"法讯摘要","genre":"","count":"1696","ytitle":"","mtitle":"法讯摘要","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"民事判决"},{"type":"paragraph","text":"(高三分院)一件江苏省农民银行上海分行与源兴德花号赔偿损害案(主文)原判决变更被上诉人之诉及假执行之声请驳回第一审第二审诉讼费用由被上诉人负担(二月八日判)"},{"type":"paragraph","text":"(特一法院)▲董锦泉与协记账房经租等执行异议案(主文)原告之诉驳回诉讼费费由原告负担▲惇五经租处与娄芝香欠租等案(主文)被告应清偿原告国币三百七十六元原告其余之诉及其假执行之声请驳回诉讼费用由双方平均负担▲江瑞芝与吴杏苑迁让案(主文)原告之诉驳回诉讼费用由原告负担▲施纪宾、他提昂那与施纪宾、葛沃尔捷赡养费案(主文)被告应给付原告中华国币四百八十元诉讼费用由被告负担本判决第一项应予假执行▲王洪如与贺湘大等借款等案(主文)被告贺湘大应清偿原告国币一百元及自中华民国二十七年七月一日起至执行终结日止按月一分六厘之利息如经执行无效时由被告沈桂生代偿诉讼费用由被告贺湘大负担三分之二余由被告沈桂生负担本判决第一项应予假执行▲久丰木芯纱管厂与葛浩根货款案(主文)被告应清偿原告国币一百元诉讼费用由被告负担本判决第一项应予假执行▲苏家生与孔庆昌等借款等案(主文)被告孔庆昌应清偿原告中华国币五十元许其均分四次履行以每满一个月为一期如经执行无效时由被告王阿根张临三王玉山连带代偿诉讼费用由被告孔庆昌负担五分之三余由被告王阿根张临三王玉山负担本判决第一项应予假执行▲沈敬臣与蒋国培执行异议案(主文)原告之诉驳回诉讼费用由原告负担▲大利卜生与韩根法借款案(主文)被告应清偿原告国币一百五十元许其均分六次履行以每满一个月为一次诉讼费用由被告负担▲陈锦卿与姜济善等久款等案(主文)被告姜济善应清偿原告国币七百五十三元零一分如经执行无效时应由被告王作霖负代为偿还之责诉讼费用由被告姜济善负担▲王作霖与陈锦卿存(主文(被告应清偿原币五百元自民国二十八一月十二日起至清偿日止年五厘之利息原告其余暨假执行之声请驳回诉讼用由被告负担▲又新经和房与杨阿六终止租约等主文)原告之诉驳回诉讼费用由原告负担"},{"type":"paragraph","text":"刑事判决"},{"type":"paragraph","text":"(特一法院)普陀路捕房诉陈土秀等强盗案主文)陈士秀刘士林连等结伙于夜间侵入住宅强盗判处有期徒刑六年李小二子邢或累犯连续结夥于夜间侵住宅强盗各处有期徒刑七年六月▲普陀路捕房诉黄德宁等窃盗案(主文)黄德宁夜间侵入窃盗处有期徒刑四月王兴成故买赃物处罚金十五元如易服劳役以二元折算一日▲汇司捕房诉王新宝窦盗案(主文)五新宝于夜间侵入窃盗处有期徒刑三月缓刑三年▲戈登路捕房诉张正巨抢夺案(主文)张正巨夺他人之动产处有期徒刑三月▲汇山捕房诉沈天芳等窃盗案(主文)沈天芳王阿芳顾鹤亭连续结夥窃盗各处有期徒刑七月郭生得结伙窃盗处有期徒刑三月胡子鹤连续结伙窃盗处有期徒刑三月执行前施以感化教育三月周晓庆累犯连续结夥窃盗处有期徒刑十月▲普陀路捕房诉控干郎毒品案主文)杨干郎意图贩卖而持有毒品处有期徒刑十二年褫夺公权十年、海洛因一包重十五公分没收▲陀山捕房诉高培生等窃盗罪(主文)高培生沃阿月结伙窃盗处各有期徒刑四月吴连续结夥窃盗处有期徒六月徐林林累犯共同窃盗处有期刑四月▲张国华诉峰诬告众(主文)季晓峰罪▲王海铨诉刘启周伤害致死并附带民事诉讼案(主文)原告之诉驳回▲王海铨刘启周伤害致死案(主文刘启周无罪▲老闸捕房诉小五等鸦片案(主文)王小五帮助贩卖鸦片处有期待六月褫夺公权一年郭朱氏助贩卖鸦片处有期徒刑六褫夺公权一年吸食鸦片处有期徒刑三月执行徒刑六月褫夺公权一年冯阿泉明知为持有处拘役五十日如执显有困难以一元折算一口易科罚金鸦片六两烟灯一盏烟枪一支烟盘一只钳一付烟土卖资法币八日六十五元均没收侯宝成徐念孙均无罪▲施仁诉王□华伪证案(主文本件不受理▲新陀捕房诉蔼根侵占案(主文)施蔼连续行使伪造私文书处有期徒刑三年挂号邮件凭单六纸关于印文署扞之伪造部分均没收▲新闸捕房诉徐炳莘侵占案(主次)徐炳莘侵占业务上所得有之物处有期徒刑四月▲新闸捕房诉季文炳窃盗案(主交)季文炳于夜间侵入住宅窃盗处有期徒刑四月▲成都路捕房诉黄张金行使伪造私文书等案(主文)黄张全连续行使伪造私文书处有期徒刑六月伪造信笺一没收▲汇司捕房诉萧福生夺案(主文)萧福生抢夺未遂处有期徒刑六月"}]}