{"id":57458,"date":[{"year":1939,"month":2,"day":13}],"page":"9","source":"","region":"","masthead":"","special_issue":"经济新闻","column":"经济特载","genre":"","count":"1791","ytitle":"","mtitle":"一年来之中国新公债","ftitle":"浙江与业银行调查室　自八一三至民国二十七年底","authors":[],"text":[{"type":"paragraph","text":"(六)陕西省——民国二十七年陕西省地方公债。"},{"type":"paragraph","text":"此项公债系陕西省政府于民国二十七年一月一日发行，债额国币五百万，按年六厘计息，每年六月及十二月末日各付息一次，定期十二年还清，至民国三十八年十二月三十一日本息全数清偿。债票分千元，百元，十元，五元四种"},{"type":"paragraph","text":"(七)浙江省——民国二十七年浙江省六厘公债。"},{"type":"paragraph","text":"浙江省政府为筹措国防特种用费，于民国二十七年五月一日发行此项公债国币一千万元，按年周息六厘，每年四月及十月末日各付一次，还本定期二十五年，每半年抽签还本一次，民国二十七年十月三十一日第一次抽还总额千分之九，以后逐渐递增，至民国五十二年四月三十日抽还千分之三十八，本息全数还清。基金指定由该省田赋正税项下，按月尽先提出国币六万五千元，分存中央，中国，交通，中国农民及浙江地方五银行备付。债票分千元百元二种。"},{"type":"paragraph","text":"(八)湖北省——民国二十六年湖北省建设公债"},{"type":"paragraph","text":"湖南省政府为筑公路整理内河航业，办理武昌市设建设及省内非常时期之建设，于民国二十六年十月一日发行此项公债国币五百万元，按年六厘计息，每三月及九月末日，各付一次，还本期限定为十二年，以民国二十七年三月为始，每半年抽还一次，第一次至第四次各抽还总额百分之三，第五次至第十六次，各抽还百分之四，第十七次至第二十四次，各抽还百分之五，至民国三十八年九月三十日，本息全数偿清。公债本息以本省营业税收入除拨充前发公债基金之外之余款。及内河航业收入年拨十二万元为基金。债票则分为千元，百元，十元三种。"},{"type":"paragraph","text":"(九)湖南省——民国二十七年湖南省建设公债"},{"type":"paragraph","text":"湖南省政府为筹办建设事业，充贯金融机构及应付紧急需要等费用，于民国二十七年七月一日，发行此项公债国币一千八百万元，利率按年六厘，每年六月及十二月末日各付一次，还本定期二十年，自民国二十八年起，每半年抽还一次，第一次至第十次，各抽还总额百分之一，第十一次至第二十次，各抽还百分之二，第二十一次至三十次，各抽还百分之三，第十一次至第四十次，各抽还百分之四，至民国四十七年十二月三十一日本息全数清偿。本息给付指定该省官营事业收入，及拨归该省之钨业盈余及锑业盈余担保偿还湘桂路借款本金外之余款为基金。债票分万元，五千元，千元三种。"},{"type":"paragraph","text":"(十)福建省A·民国二十七年福建省建设公债"},{"type":"paragraph","text":"福建省政府为筹办紧急设施及建设事业，于民国二十七年十月一日发行此项公债国币八百万元，按年六厘计息，每年三月及九月末日各付一次，还本定期十二年，以民国三十年三月为始，每半年抽还一次，至民国四十二年九月三十日全数偿清。本息基金，指定由该省普通营业税，及屠宰税收入全部除业已指定担保旧发债券本息外之余额拨付之。"},{"type":"paragraph","text":"B·福建省民国二十七年短期库券"},{"type":"paragraph","text":"此项库券系民国一十七年四月一日发行，债额国币九十万元，分万元，千元，百元三种，月息六厘，按票面九八实收，其还本付息以该省营业稅及房铺税收除指抵旧发债券及借款不息外之余额为基金，自发行之日，首两月只付利息，自第三个月起，每月还本百分之十，利随本减，至民国二十八年三月底止，本息全数偿清。"},{"type":"paragraph","text":"C·福建省民国二十七年短期债券"},{"type":"paragraph","text":"此项债券系民国二十七年七月一日发行，债额国币四十八万元，分千元百元两种，利率按月六厘，按票面十足发行，本息指定以该省契税收入之余额担保，自发行之日起，前四个月只付利息，自第五个月起，分十个月偿还，每月还本十分之一，利随本减，至二十八年八月底止，本息全数偿清。"},{"type":"paragraph","text":"D·福建省民国二十七年充实金库短期库券此项库券系民国二十七年七月一日发行，债额国币四十八万元，分百元，十元二种，不给利息，按票面九五发行，还本基金由该省省金库收入为担保，并特指定田赋之一部及屠宰团费附加项下，按期拨付，自发行之月开始，按月抽还十二分之一，至二十八年六月三十日止，本金全数偿清。"},{"type":"paragraph","text":"(十一)广东省——民国二十七年广东省国防公债"},{"type":"paragraph","text":"广东省政府为巩固该省国防，于民国二十七年三月一日发行此项公债国币一千五百万元，按年四厘计息，每年二月底付给一次，还本自民国三十年二月起，每年抽还一次，第一次至第九次，每次抽还总额百分之二，第十次至第十七次，每次抽还百分之三，第十八次至第二十四次每次抽还百分之五，至民国五十九年二月底，全数偿清。本息基金指定由该省营业税收入拨付，如有不敷，由该省所征他项税收补拨，债票分千元，百元，五十元，十元，五元五种。"},{"type":"paragraph","text":"(未完)(2月14日9版更正为“(完)”)"}]}