{"id":57475,"date":[{"year":1939,"month":2,"day":13}],"page":"11","source":"","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1663","ytitle":"","mtitle":"英美合作制裁日本","ftitle":"(重庆国民外交协会座谈会)","authors":[],"text":[{"type":"paragraph","text":"(一)英美合作制裁日本，是否可能?"},{"type":"paragraph","text":"(二)可以到什么程度?"},{"type":"paragraph","text":"(三)何时始能实现?"},{"type":"paragraph","text":"(一)周鲠生的意见"},{"type":"paragraph","text":"“英美合作与对日制裁，是互为联系的。没有英美合作，就没有对日制裁；如果英美合作了，日本也就用不着制裁。前者是能力的问题，后者是心理的问题。一般说来，英国以国联盟约为根据，对于日本，可以采取经济制裁，必要时，并用武力制裁；美国可以援用中立法，断绝军用品的输给，这样就可以致日本的死命，毋须谈到合作问题，但是事情并不如此简单，日本是一个强国，它是拥有海军的国家，在远东，英国的海军，不及日本，英国决不敢作冒险的尝试。惟有英美两国合作，以海军联合的阵容对付日本，方可发生效力，所以必须英美合作，才谈得到制裁日本。英美态度一致了，日本可以无须制裁，这是七七以来大家一致的见解。现在英国态度，惟美是瞻，美国本甚明朗，问题仅在怎样把握时机，减少孤立派阻力增加舆论界权威而已。”"},{"type":"paragraph","text":"(二)张忠绂的意见"},{"type":"paragraph","text":"“英美合作制裁日本是绝无疑义的，不但因为他们两国同文同种，爱好和平，維护条约尊严，对侵略者深致厌恶，尤其是利害的问题，使他们休戚相关”。“但是，英美间的合作，始终是若即若离，症结所在，不外五点:(一)美国的宪法过于硬性。当九一八事变发生之初，英国曾询问美国，如果英国与国联对日本采取强硬态度美国将给与怎样的援助，美国为了受宪法的限制，对这项询问，事前无法给以肯定的答复，于是，英国改采观望政策；等到十一月美国态度决定，已不能挽回英国所采的外交途经了。(二)美国是美洲惟一的强国，欧陆纠纷所波及，影响甚小，英国却不同了，大陆上的国际纠纷，随时随地都能直接影响到她本土的安全。当前年中日战争爆发，九国公约会议在比京开会，英美两国本可以武力制裁日本，但是，为了英国必须美国应允与她在欧洲合作，然后她能以全力和美国在远东合作。美国既非欧洲的国家，对欧局的纠纷，素不願卷入漩涡，自然不会应允。然而，英国以本土近欧洲，领土遍全球，外交军事，不得不统筹兼顾，于是，英美合作以武力制裁日本之议，终不果行。这是两国间地理上的障碍。(三)英国领土遍全球，国防计划势须统筹并顾，美国领土比較集中，除菲岛以外，都在一起，国防计划，也較单纯。(四)为了商务上的竞争，不免有冲突之处。要谋英美两国政治上的密切联系，首先要解决他们在经济和商务上的彼此嫉视。(五)美国一部分人民怀英国，他们始终相信美国参加上次欧战，是受英国的朦蔽和欺骗。美国为人作嫁，得不偿失。”这一部分美国人，现在处处严防英国，祇要是英国提议和赞美的事，他们总是加以恶意的解释，他们的口号是“英国盼望美国人‘为英国’尽他们的责任。”虽然英美合作的程途上，有种种障碍，然而，英美之终将合作，自有其必然性。我们只須想一想，假若英帝国瓦解，美国所将蒙受的损失，或美国溃败，英帝国所将感受的不良影响，我们就可以断定英美两国在合作上，无论有多大困难，他们终将克服这种困难，而趋于合作。但是，两国合作的可能程度，却不是漫无限制的。以今日的情形为根据，加以推断，至少有两种限制:"},{"type":"paragraph","text":"一，英美将来的合作，是平行的，而不是联合的。这平行的动作，可以保留美国自由行动的权利，以达到他不主张卷入欧洲政治漩涡的一贯政策。"},{"type":"paragraph","text":"二，英美将来的合作，将建筑在恢复世界和平，和保持国际间秩序的基礎上，发动战争，以武力与他国冲突，其可能性比較稀澹。"},{"type":"paragraph","text":"“说到合作实现的时间问题，我们不是预言家，不能武断的说，不过我们可以这样说，等到种种障碍解除之日，就是他们密切合作制裁日本的时候。”"},{"type":"paragraph","text":"(三)邵力子的意见"},{"type":"paragraph","text":"“我们固然殷望英美合作制裁日本，但并未忘怀其他各国。苏联在行动上，是声明随时可以接受制裁日本的任何条件，经济方面，她和日本早就绝缘。法国惟英美马首是瞻，英美两国合作，就是英美法三国的合作。至于其他各国，因为环境限制，不能履行制裁的，如果他们愿意和中国携手，中国也无任欢迎。现在，问题的关键既在英美，英美合作的障碍，已逐渐在消除，然而多少还有一些存在。要促成合作的早日实现，第一得看我们自己在抗战过程中怎样在努力。”"}]}