{"id":57501,"date":[{"year":1939,"month":2,"day":14}],"page":"3","source":"快讯社,路透社,哈瓦斯社,海通社,同盟社","region":"连县,韶关,香港,重庆,东京,伦敦,柏林","masthead":"","special_issue":"","column":"","genre":"","count":"2178","ytitle":"","mtitle":"海南岛战况愈猛烈 华军凭险奋勇抵抗","ftitle":"登陆日军遭痛击死伤惨重　壮丁黎民十万人动员参战","authors":[],"text":[{"type":"paragraph","text":"【快讯社连县十三日专电】据琼岛某地电、在大场登陆之日陆战队一部、十一日由澄迈老城向南移动、在三里铺以南美栋地方遭华军守备队猛烈截击、死伤惨重、十二日上午日机十余架狂炸澄迈县新治金江市。"},{"type":"paragraph","text":"【韶关十三日电】扰海南岛日军自澄迈新盈天尾港等处登陆后、继续南侵、一部趋海口、沿途焚烧劫掠、无所不为、华军刻沿某某地一带据险抵抗、战况激烈、连日日机纵横岛空、恣意轰炸、尤以西路各城市镇村落受害最重。"},{"type":"paragraph","text":"【香港十三日专电】海南岛西北部、日军仍与华军张达部对峙中、战事极猛烈、日舰并不时炮击、海口琼州两地附近、激战已起。"},{"type":"paragraph","text":"【重庆十三日下午十一时发专电】桂电、夏威将军谈、日军对华南目前企图不外(一)截断西南对外交通线、(二)打通粤汉路、但均难实现、自滇缅公路畅通后、日军即侵桂亦不足威胁、若再图犯滇、则地形上困难重重、即华军不沿途打击、亦万难有所成就。"},{"type":"paragraph","text":"【重庆十三日下午十一时发专电】日军因涠洲岛过小、粮食缺乏、水亦极少、不便作南侵根据地、乃图改占海南岛直接威胁华方友邦、华军虽无坚强海空军、不能阻日军登陆、但该岛有军民武装部队、足可予日军以严重打击。"},{"type":"paragraph","text":"【快讯社香港十三日电】据广州湾外人所接海口消息、十二日海口仍可闻清晰炮声、闻自琼州向内地推进之日军、已与华方正规军及民团在琼州以南约十五公里之地点发生激战、【快讯社香港十三日电】据华方消息、琼崖代理防守司令王毅将军、已奉命动员该岛壮丁黎民十万人、以与犯境日军相与周旋、众料日军若继续侵入内地、华军将展开广泛之游击战、予日军以重创。"},{"type":"paragraph","text":"法向日抗议　英提出同样交涉"},{"type":"paragraph","text":"【路透社东京十三日电】法国驻日大使亨利、今晨谒见日外相有田、闻曾提出牒文、抗议日军在海南岛登陆事。"},{"type":"paragraph","text":"【哈瓦斯社伦敦十二日电】日军在海南岛登陆之后、法国政府业向日本提出交涉、英国政府顷依照外务部次官白特勒前于一九三八年六月二十七日在下议院所宣布之政策、亦即英法两国密切合作一项政策、训令驻日大使克莱琪爵士、向日本提出同样交涉、(按白特勒次官曾于去岁六月二十七日向下议院宣称、“日本若果占据海南岛、则英法两国即当认其为故意引起不称意的纠纷、英法为适应时局计、即当互相援助”云、)"},{"type":"paragraph","text":"【路透社伦敦十二日电】英政府对于日军占领海南岛事、刻正与法政府维持密切之接触、闻即将向东京提出诘问、其性质与昨日法国驻日大使亨利所提者相同云。"},{"type":"paragraph","text":"【哈瓦斯社柏林十三日电】关于日军在海南岛登陆事、张伯伦首相定于本日午后、在下议院发表声明、谓英国政府即当向日本政府提出照会、为法国作声援云。"},{"type":"paragraph","text":"日态度狡猾　又向法国提保证"},{"type":"paragraph","text":"(路透社东京十三日电)今午十二时三十分外务省发出文告、内称、法国驻日大使享利、于今晨十一时晤外相有田、要求日政府对日军占据海南岛之目的、期限与性质、加以说明、有田于答词中向法大使保证、日本之占据海南岛、出于军事目的、即加强日本之封锁华南是、并保证日本对海南岛无领土企图、談话历四十分钟、法大使乃对有田其性质与期限、不越出军事所需要者之外、有田并说明之解释道谢而出云。"},{"type":"paragraph","text":"【路透社东京十三日电】今晨外务省发言人在招待記者席上声称、日本对海南岛并无领土企图、但目前发表关于该岛前途之言论、则时机未熟、盖日军今因军事需要、而进占该岛也、发言人旋答复某外籍记者之问话云、日政府对海南岛之将来地位、尚未考虑及之、日政府一再发表日本对华无领土企图之宣言、亦可适用于海南岛、日军占据該岛、与太平洋和平与秩序之维持、并无关系。"},{"type":"paragraph","text":"【海通社东京十三日电】法国驻日大使亨利、今晨赴外务省访晤日本外相有田、代表法国政府、讨论关于日军占领海南岛之问题、据日外务省事后发表官报、宣称“法国大使今晨访晤外相、要求说明占领海南岛之目的及期限、有田外相当即保证、谓海南岛之占领、仅为军事原因、俾使华南封锁、更趋有効、至于占领期限、当不超过军事上之需要、日本占领海南岛、并非出于领土之野心”云。"},{"type":"paragraph","text":"法舰队出动　旗舰亦驶往海口"},{"type":"paragraph","text":"【香港十三日专电】日在海南岛登陆后、法舰队已大部驶泊海口附近监视行动、舰上炮衣都已卸去、有备战模样、情势极严重。"},{"type":"paragraph","text":"【同盟社香港十三日电】据中国邮报广州湾特电称、法国远东舰队旗舰“勃里马梵脱”号、目下正由海防驰往海口中。"},{"type":"paragraph","text":"【香港十三日专电】军息、日方顷划华南为三海军区、(一)珠江区由村田任司令官驻门、二)南海区由伏见亲王任司令官、驻东沙群岛、(三)东京湾区由桥浦任司令官、驻涠洲岛、以上三区均归近籐指挥。"},{"type":"paragraph","text":"【香港十三日专电】日军在海南岛登陆后、日机掩护作战、在海口琼州等地、连日滥施轰炸、十一日日机飞澄迈轰炸、被华军击落一架。"},{"type":"paragraph","text":"【路透社重庆十三日电】此间今日接军讯、十日晨二时、日军一部向海口西公路上之澄迈进犯、日军另一部在距海口七里登陆、华军向东撤退、海口与澄迈遂陷。"},{"type":"paragraph","text":"【连县十三日专电】据广州湾电、日一等巡洋舰智号、二等巡洋舰天龙号、十一日由东沙岛向琼州海岛急驶、协助第三舰队监视东京湾之法国舰队、各日舰均卸除炮衣、如临大敌。"},{"type":"paragraph","text":"【香港十三日电】法远东舰队旗舰“蒲拉摩格特”号、顷奉命由海防驶往海口。"},{"type":"paragraph","text":"【快讯社香港十三日电】据广州湾外人所接海口消息、今晨琼州南郊战事、仍在激烈进行中、日方小型炮舰数艘、已由海口沿南渡江南驶、炮击琼州南郊之华军阵地、昨晚及今晨续有日军在海口登陆、并有日航空母舰一艘驶抵海口、日机多架、今晨飛琼州东南郊及西南面轰炸、图阻华军反攻。"}]}