{"id":57700,"date":[{"year":1939,"month":2,"day":15}],"page":"4","source":"海通社,快讯社","region":"驻马店,重庆,西安,北平,洛阳,沙市","masthead":"","special_issue":"","column":"","genre":"","count":"1348","ytitle":"","mtitle":"豫南鄂北华军大捷 潢川商城相继收复","ftitle":"八路军与石友三部取得联络　武汉游击队活跃毁日机多架","authors":[],"text":[{"type":"paragraph","text":"【驻马店十四日电】豫南鄂北、华方游击队近大奏捷音、日军已束手无策、现潢川商城固始光山罗山经扶等县、均经华军先后克复、各该县境内、已无日军踪迹"},{"type":"paragraph","text":"【海通社香港十四日电】据此间所接消息、中国军队、昨日在河南省反攻日军阵地、此为该线自去年九月以来之第一次大接触、华军昨日大获胜利、华军总司令部、对于日军抵抗之薄弱、颇以为诧、盖华军调动二十五万人、反攻豫省沦陷城镇而日军只有四万人应战、众料日军因抽调军队进犯广东、同时又分兵防备华北活跃之游击队、故河南兵力、已甚单薄云"},{"type":"paragraph","text":"【重庆十四日专电】洛阳电、豫东开封一带、日军反战空气更形紧张、官兵因厌战而自杀者、日有数起、日指挥官内籐、已无法统制、恐慌异常。"},{"type":"paragraph","text":"【重庆十四日下午十一时发专电】冀鲁平原战事激烈、华军分路反攻中、传日军大部均由广东及华中抽调去者。"},{"type":"paragraph","text":"【西安十三日电】军息、连日冀南战况如下、(一)钜鹿城郊激战甚烈、华军在城东南堤村杨柳行一带、歼灭日军百余、获战马三十余匹、及军用品甚多、华军另一部在西北之刘村将增援日军二百余击毙六七十人、夺获子弹车十余辆、(二)大成日军数百南犯窦庄、被华军某部击溃、毙伤日军四五十人、日军狼狈窜回大成、(三)献县日军二百余炮二门、自三十日起犯贾庄、与华军某部激战甚烈、日军陆续增至六七百、华军另一部向日军截击、将日军击溃、毙日军数百人、华军获军用品甚多。"},{"type":"paragraph","text":"【快迅社北平十四日电】冀境游击队日趋活跃、据悉河北中部、已有第八路军大队进入、与石友三所部之游击队进行合作、连日并已克复距冀县不远之大营镇及卷镇二地、日军损失、甚为重大。"},{"type":"paragraph","text":"【重庆十四日专电】西安电(一)驻永年东北阎松之伪军郝凌云部二千余人、近来谋反正、不意事机不密、为日方查悉、于本月四日夜围剿、郝部会激烈抵抗、日受创颇重、卒因众寡悬殊、一部被日缴械、郝率部向某某游击区投诚、(二)驻邢台近郊西园南园两村之伪军唐海亭部、七日晨因不堪日军压迫、全部反正、与日军发生激战、邯郸日军驰往救援、复遭重创计毙四百余名。"},{"type":"paragraph","text":"【洛阳十四日电】九日拂晓、华方驻中牟之河防队一分队、与匪伪百余、遭遇激战、至下午一时半完全击溃、击溃。"},{"type":"paragraph","text":"【重庆十四日专电】潼关电窜扰修武宁都寨之日军计五六百人、十日晚间被华军全部解决，除俘虏二十余人外、余均击毙、无一生还。"},{"type":"paragraph","text":"【重庆十四日专电】西安电、华军日前进至祁城村、(祁县东南)破坏铁路三公里、东六支(祁县东)及祁县车站之日军闻讯、分路向华军夹击、经华军预伏部队袭击、当毙日军数十、残日窜回原处。"},{"type":"paragraph","text":"岳州日军北溃　湘北华军益趋活跃"},{"type":"paragraph","text":"【洛阳十四日专电】湘北华军屡获胜利、麻塘乌江桃林一带、日军受创甚重、羊楼司为华军克复后、现岳州蒲圻日军均陆续北撤、又修河战事、仍沉寂、沿河仅有少数炮战。"},{"type":"paragraph","text":"【路透社重庆十四日电】据湖南前线华方军讯、湘鄂边境之华军、沿粤汉路开始奇袭、昨晨已克复岳州东北之羊楼司、岳州以南之华军、于星期日渡新墙河进攻岳州东南之日军阵地、以诱日军集至该区、同时另一路华军则在日军后方突击之。"},{"type":"paragraph","text":"【沙市十四日电】武汉附近华军游击军势力日形浩大、现已迫近市区、日军恐慌异常、前日华军某部劲旅进袭珞珈山、及南湖机场、日军仓皇失措、即以大炮乱射、声震三镇、华军于烧毁日机多架、并将日机场破坏后、安全撤退。"}]}