{"id":57798,"date":[{"year":1939,"month":2,"day":15}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"经济特载","genre":"","count":"1375","ytitle":"","mtitle":"国防最前线之金融政策","ftitle":"","authors":["冯翊"],"text":[{"type":"paragraph","text":"冯翊"},{"type":"paragraph","text":"国防最前线的金融政策，是我这次到西南各省去考察，在回程的当中，想起的一个问题，因为目前的重要，所以略为申述，以贡当局的参考。"},{"type":"paragraph","text":"谈到国防最前线，在第一期的抗战时中，大家是指定苏，浙，闽，粤，鲁各沿海省份而言，当时因为战争爆发，金融方面，看不出什么弱点出来，因此便忽略了前线的金融问题，现在到了第二期的抗战开幕，根据第一期的教训，应将已往的缺点，逐渐改進，去取第二期的胜利。我们认为在第二期的抗战当中，对于第二期的前线金融问题，应有一个方针，补救我们已往的缺憾。现在说的国防最前结，是指在第二期抗战中与敌人易于军事接触的省份，专指闽，浙，赣，粤，湘等省而言，所以对于这几省的金融货币应用一个新政策去推行，一个新方法去管理，第一要维护法币政策的前途，第二要适合第二期抗战的需要，我们在第一期抗战当中金融方面，固然中央统制外汇，检查货币出境，停止放款，撤退战区银行，已有相当功效，不过对于沦陷区域的法币，据已往的事实证明，敌人占领各地以后，便是设法换取法币及破坏金融，简单言之，可分下列几点:"},{"type":"paragraph","text":"一、敌人占领一省或一区域以后，尽量以伪组织的联合准备银行纸币(或杂币)到市面上换取法币，一方面作为联合准备银行的准备金，另一方面去换取我们的外汇。"},{"type":"paragraph","text":"二、沦陷区域之内，敌人以政治力量，压低法币的价值，例如沦陷区域内之中国人民，购买车票船票等事，法币一元，只算伪准备银行纸币九角。"},{"type":"paragraph","text":"三，法币使用，无论沦陷区域，及非战区域，至今通行无阻，作为敌人军费开支，例如前次遇见一位旧同事，他充某师团长，由鄂东黄梅作战回来，据云在该地所获俘虏，每个士兵，敌人每月给法币三十元，此种法币，大半由其他纸币换来。"},{"type":"paragraph","text":"以上三点，均是在第一期抗战中，产生出来的病态，所以在第二期抗战当中，对于已往的缺憾，力求防御，而应有防御之方法:"},{"type":"paragraph","text":"一、闽，浙，赣，粤等省，划为一金融集团，中央设法充实上列各省省银行力量，准予大量发行纸(辅)币，换取法币存储，作为纸(辅)币之十足准备金。"},{"type":"paragraph","text":"二、中央准予前线各省设一金融管理委员会，由省行及中，中，交，农四行共同组织之，監督該省省银行发行调取法币之纸(辅)币数额及存储准备金库之法币"},{"type":"paragraph","text":"三、各省与鄰省及省外之工商业往来及汇兑所需之法币，应以妥善方法管理之"},{"type":"paragraph","text":"我们根据这样办法第二期抗战胜利，各省省银行所发行之纸(辅)币，再换出所存准备金库之法币，交与四行流通市面，则与原有法币政策，毫无妨害，且甚有利益，其利益如下:"},{"type":"paragraph","text":"一、敌人占了某地以后，已无法币可取，亦不能再取外汇。"},{"type":"paragraph","text":"二、前线各省省银行纸(辅)币，因有地方限制，不能流通各省，敌人持此纸(辅)币，减轻金融效力。"},{"type":"paragraph","text":"三、闽，浙，赣，粤等省省银行调取法币，存为准备金，必定促成市面，感觉法币缺乏，因此法币价值，愈可增高，法币信用，愈可稳固。"},{"type":"paragraph","text":"四、如果某省战事失利，则将法币运往后方或将焚毁，以免沦陷于敌人之手。"},{"type":"paragraph","text":"总而言之，我们在第二期抗战当中，法币在川，康黔，滇，桂后方各省，适合市面需要，尽量流通，用于生产事业，并限制后方各省省银行辅币之发行，而法币在闽，浙，赣，粤，前线省份，应尽量紧缩，并扩充省行力量，准予尽量发行纸(辅)币，换取法币储存，据金融界方面估计，法币在闽，淅，赣，粤，四省市面流通，约在三万万元左右，希望四省对此三万万元左右之法币，采取合理方法，防止沦陷区域，敌人以劣币贬低我们好币的价值。"}]}