{"id":57806,"date":[{"year":1939,"month":2,"day":15}],"page":"10","source":"","region":"","masthead":"","special_issue":"社会科学(周刊)","column":"国际关系","genre":"","count":"2007","ytitle":"","mtitle":"慕尼黑会议(一)","ftitle":"耿塞“欧事秘辛”之新页","authors":["云飞"],"text":[{"type":"paragraph","text":"云飞译"},{"type":"paragraph","text":"【译者按—约翰耿塞的“欧事秘辛”自从一九三三年出版，风行全球。全书用最生动的笔法，描写欧洲政治舞台上的重要人物和重大事件；处处引人入胜，真有百读不厌的魔力。这本书在我国，有两种译本:一种是杨潮译的呌做“欧陆秘闻”只出版了第一篇；还有一种是杨历樵译的呌做“时人评传”，分成六个小册出版。不知道为了什么原故，两种译本都经过译者的改削，假如用原文来对照的话，很有一些出入。译者有心要把原书忠实地翻译出来。现在先就最近第四十五版本，译出关于慕尼黑会议的新页。】"},{"type":"paragraph","text":"当一九三八年九月十五日清晨，张伯伦从赫尔顿飛机场出发，前去贝许透斯加登山间隐居的地方，拜访那位有名的奥地利漆匠，患离魂病者，追踪拿破仑的希特勒的时候，整个的欧洲，经过了差不多二十年的休战状态，终于感到真正的危机已经来到。过去也曾有过许多的危机。像法国的进占鲁尔，德国的进占莱茵地带，墨索里尼的进占阿比西尼亚，希特勒的进占奥地利，那时全世界的报纸，都曾经在醒目的标题底下，宣告一九一四年以来“最大”的事变已经发生。但是这些危机，如果和这次张伯伦要想克服的捷克斯拉夫危机来比较，全部变成儿戏一般。这回毕竟是真家伙——战争或者和平。这是足以盖过一切的重大危机。"},{"type":"paragraph","text":"两星期的时光，就在沉静和动荡，悲痛的悬念和按耐不住的紧张中过去。全世界用那胶着的耳鼓，倾听广播消息，从伦敦而巴拉加，从柏林而罗马。欧洲好像在悬崖上站立不稳，遭受绝大的痛苦和恐怖。巨大的战器快要有所举动。那将要毁灭欧洲文化的遗物的战争，似乎是显著地难以相信地迫近眉睫。德国有武装的兵士一百三十万人，同时有三十万人的工役集团在莱茵要塞疯狂地工作。法国集中军队于马奇诺防线，并且召集后备兵。捷克沉着地动员那小范围的，团结着的，战斗力坚强的军队。英国舰队驶入北海，准备行动。列强中间，只有意大利和苏俄没有动员。罗斯福总统尽力设法避免战争。除了许多大规模的行动以外，有一件小小的事情，同时扬起世界的警报:那只巨大的德国轮船“欧洲号”，满载着逃出欧洲的美国侨民，在大洋的中途接到无线电的训令，立刻折回领海。欧洲真像那只“欧洲号”的轮船一样，开始回到——没有人知道什么地方。"},{"type":"paragraph","text":"这些事情发生的那一年，正当希特勒宣告德国外交政策的“意外时期”已经过去的时候。"},{"type":"paragraph","text":"张伯伦准备拜访希特勒的消息传出以后，全世界立时放心下来。桂冠诗人梅斯斐尔曾经讥讽地咏着:"},{"type":"paragraph","text":"正如泼兰姆为儿子去求亚几里，"},{"type":"paragraph","text":"你受着神灵的指引走进了黑夜，"},{"type":"paragraph","text":"在战争还没有开始的时期，要求未死的青年们的尸体。"},{"type":"paragraph","text":"这次危机的重要因素，就在恐怖，战争的恐怖，巨大城市遭逢空袭的恐怖，怕的是伦敦和巴黎遇到圭尼加和巴塞龙纳一般的命运，毁于德国炸弹之下。由恐怖而畏缩，由恐怖而使得“新政治家”报所谓“民主财阀政治”吓成瘫輭。由此恐怖而畏缩，由恐怖而引导英国陷入几百年来难逢的屈辱，引导法国对于近代史上记载着的神圣的信约实行残酷的背弃。由恐怖而畏缩，由恐怖而造成对于捷克斯拉夫国的创伤的诱陷，被“友邦”杀害。"},{"type":"paragraph","text":"但是谁——除非他自己就是愿意打仗的——能理直气壮地责怪英法不用武力解决?谁能否认张伯伦的外交亦许救了亿万人的生命?"},{"type":"paragraph","text":"当我写这篇东西的时候——一九三八年十月五日——没有方法可以记叙这件大事的内幕详情。如果要下一个定论，我们先得等待许多文件，许多从政治上重要人物像贝纳斯得来的启示，——他们目下不便说话。九月二十八日英国的白皮文书宣布许多事实，当然不是全部。譬如说:那个重要的文件，就没有包括捷克斯拉夫同意最初分割计划的照会——那个带着极端尊严而又具有牺牲精神的照会，虽然它拒绝接受希特勒第二次更积极的侵略的陈述，已经包括在内。"},{"type":"paragraph","text":"九月九日希特勒在纽伦堡的演说，唱出这次重大纠纷的最后局势。他重行提到苏台德人忍受的“无耻的虐待，暴行，和折辱”，(最后的一点完全根据想像)并且坚决说明德国不能容忍再度的压迫。他同时声明，一旦战事爆发，德国不再惧怕封锁。(捷克斯拉夫工业区域的获得，造成匈加利的谷类和罗马尼亚的煤油的开放，使得德国近于自给自足。)这个演说是暴动的信号。战争立刻在苏台德区域发生，却又很快地镇定下来；汉伦逃到德国，在德国的领土上组成苏台德自由军团，最后捷克宣告戒严。"},{"type":"paragraph","text":"情况愈加变得险恶。一切需要迅速行动。英国驻德大使汉特森，显然无法和希特勒个别会谈，同时纽伦堡纪念大会，正在进行中。英国曾经对德提出几次的警告，可是德国置之不睬。记得在八月中，汉特森曾经请求里本特洛浦采取温和手段，里本特洛浦直截回答着说，英国对于和平的努力，徒然造成捷克的顽强。西蒙在兰那克的演说，反复提出警告，说明如果战事发生，英国决难置身事外，这些言语，徒然引起德国人的不快。于是再来一个直接警告给里本特洛浦——“关于如果德国侵略捷克斯拉夫，尤其如果法国被迫干预时，英国政府所抱的可能的态度——没有回音。德国认为英国是在虚声恫吓。这样要求事情的解决，不得不面见希特勒。”"}]}