{"id":57991,"date":[{"year":1939,"month":2,"day":16}],"page":"11","source":"大公报","region":"","masthead":"","special_issue":"时文选粹","column":"","genre":"","count":"1872","ytitle":"","mtitle":"三点认识与一个决心","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们考察自从日本议会开会迄至今日的情形，可以得着三点的認识，因而更加坚强了我们的一个决心:"},{"type":"paragraph","text":"第一，我们确实認定日本对于奴化中国的野心，丝毫没有变动，母宁还在加紧努力，求其贯彻。试看日本当局在议会所发表的所谓“东亚新秩序”的定义，谓“所谓东亚新秩序，即日满支各维持独立，保持个性，在政治经济文化方面，互助连环，以确立东亚之新秩序”。再综合平沼有田等所言，这所謂“东亚新秩序”，是要我们中国像伪“满”那样的“独立”，然后“互助连环”起来，在立体关系之上，拥日本为“家长”，使它高高在上，居然“指导”的地位。请问這种“秩序”，我们拥有五千年文化历史的中华民族，如何可以承認?又因为近来有了“东亚新秩序”和“东亚协同体”等的一类名辞，一般妄人，更复逢迎軍部，附会谬說，发为許多极端侮辱中国的怪论。如藤泽亲雄在东京外交时报发表“建設东亚新秩序的思想推进力”一文，說了一篇所谓“神国”的鬼話，主张称日皇为“皇尊”，称日本为“皇御国”。又引孔子的話，“譬如北辰，居其所，而众星拱之。”主张以日本为中心，组织所谓“东亚联邦”，由日本握联邦的主权，以东京为“东亚联邦”的首都。其狂妄可见。他们明知這些理论，不足以折服中国国民，所以极力想利用标窃改造的三民主义来统制中国国民的思想，但是民族主义这一关却无法冲過。近两月来若干著述家，已经提出這个难题来讨论，有人主张要鼓吹“超民族主义”，实际就是他们在“满洲国”所宣传过的“亲善之极，融为一体”的一派话头，想要把中华民族，整个融化下去，这个野心，真是大得可怕。他们无论对内对外，一直坚执着所谓“东亚新秩序之建設，乃是帝国之确乎不动的方針。”由此可见不到山穷水尽，他们是不会悔悟的。"},{"type":"paragraph","text":"第二，我们又确实認定日本对于中国宣传的和平，绝对不是那一回事。依照有田在议会的說明，所谓“日满支”的连系，乃是世界经济的一环，而“防共”，又使得他们形成政治上的连环关系。又称中日间没有讲和的观念，只不过是日本与中国“新政府”间调整国交而已。又如关于中国“新中央政权”树立问题，有田声言日本期待此政府从速成立，届时，即于适当之机会予以承認，可见日本始終固执中国要与缔订防共协定，结成经济集团，易言之:就是不达到奴化的目的不止，试问這样还有什么和平可說?且也，关於驻兵问题，板垣明白主张不仅要在华北驻兵，华中华南也同样。并声明:“十二月二十二日之近卫声明发表后，一般盛传，陆军有由华中华南撤兵之讯，乃绝对之虛妄传说。”并谓“以国防治安及作战之需要，其驻屯时期，亦不能预卜。”海相米内亦谓:“海军亦完全与陆军之意见无二。”這是充分暴露敌人企图永久駐兵全中国的毒谋，又还有什么和议可望?可怜汪精卫发表艳电，曲为近卫粉饰，想要藉以欺朦国民，促进投降式的和议，关於撤兵一层，亦曾约略提及，但是昨天已为板垣彻底拒绝了。据板垣在议会说明:“不管汪氏如何声明，帝国的方针不动。驻兵问题，在战争中不能考虑到具体的事项，惟推断将来，则需要相当长期间的驻兵，一如迭次所申说。”似這样汪氏纵再热心和平；其如敌人决心，要投降，不要众和何?"},{"type":"paragraph","text":"第三，虽然如此，日本外交军事财政，种种困难，绝对无法打破。有田在议会明白宣称“日本这个国家，相像四面被荆棘包围着，想要外出，非在荆棘上踏著過去不可。”这种警喻，充分表现出他们的外交，决不是平坦的大道而是荆棘之途。他们虽然标榜着反共集团，实际是对德义应援，不能有很大的希望，对英美的打击，充满着非常的恐懼。舆论界已经有人主张犯不上和德义勾得太紧，招致无谓的反感，议会内的空气，更显示出不可和英国過於决绝，因此答复英美法的通牒，一再宣传，迄未定稿，由此可见敌人应付外交的苦恼。此外军事财政的困難，一般周知，此处不再赘叙，所可断言者，照现状推演下去，敌人一定无法支撑，但是她现在已是陷入泥淖，无力自拔，所以尽管不能支撑，终于无法退缩，试看她迭次准备答复英美法的通牒文中，对於由国際会议协议远东问题一节，到底反对，最多她仅声称准备在適当的情形之下，可以个别的进而为具体的协议而已，由此可见利用国際会议解决中日问题，最近还不能作此希望。這一點就是說我们虽然認定日本一切没有办法，但是同时还認定她尚没有转围下台的可能。"},{"type":"paragraph","text":"根据以上三点的認识，我们只有重申我们抗战到底的一个决心。我们認为此际不必幻想日本真要和我们讲和，更不宜幻想国际会议可以调解得了中日战争。我们只觉得日本的环境，一天坏一天，我们的地位，一天好一天，如此抗战下去，一定可以得到最后的胜利，這是我们愈久愈坚的信念，想来真诚爱国的同胞，必定与我们有同感!　(大公报)"}]}