{"id":348039,"date":[{"year":1957,"month":5,"day":30}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1298","ytitle":"中华医学会写信给卫生部","mtitle":"反对放宽人工流产的限制","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京29日电】　中华医学会28日写信给卫生部，反对放宽对人工流产的限制。5月24日中华医学会面过一项决议案:认为卫生部关于人工流产的指示从医学观点来说，是不妥当的，请卫生部重新考虑。"},{"type":"paragraph","text":"在4月17日中华医学会节育技术指导委员会上，专家们对人工流产提了下列意见:"},{"type":"paragraph","text":"手术不当有碍健康"},{"type":"paragraph","text":"1、人工流产，不仅手术当时可以发生子宫穿孔，宫颈裂伤，流血休克以及细菌感染等危险，就在手术以后，还可以发生内分泌失调或紊乱等许多症状，如长期的腰痛，腹痛，月经不调，精神疲倦不振，性感消退，衰老，提早绝经等等。因此对人民健康的影响是很大的。许多老干部在过去革命战争中不得已而牺牲健康，在困难的条件下施行人工流产，现在很多人得了各种后遗症。今天情况不同，不应再蹈复辙。同时，人工流产也是违反“预防为主”的原则的。"},{"type":"paragraph","text":"不能解决生育过多问题"},{"type":"paragraph","text":"2、人工流产不能解决生育过多的问题。从个人来说做了人工流产，如果身体不受损伤，过了不久还是可以怀孕的。并且做的次数越多，危险越大。"},{"type":"paragraph","text":"农村中缺乏医疗力量"},{"type":"paragraph","text":"3、我国人口大多数在农村。人口问题最严重的是在农村。但在今天农村的医药情况下，要施行人工流产是办不到的，短期内要在农村中训练出大批能做人工流产手术的医务人员和建立许多能做人工流产的医疗机构，也不是一件小事。"},{"type":"paragraph","text":"城市中条件也不够"},{"type":"paragraph","text":"4、就以目前城市医疗条件而论，大量地作人工流产也有困难，势必影响整个医疗工作的进行。"},{"type":"paragraph","text":"给节育避孕开了“后门”"},{"type":"paragraph","text":"5、在提倡避孕的同时，又放宽人工流产的限制，结果，就等于给真正能解决节育问题的避孕方法，开了一个“后门”，养成人们对于避孕的懈怠心理:反正怀了孕也可用人工流产方法解决，何必避孕。对于享受公费医疗的人说来，人工流产者自己不用费事，费用有公家负担，困难由医院和医生解决，还有假期。这样对避孕工作的推行造成了阻碍。这是舍本逐末，得不偿失的办法。目前一般市民对人工流产的要求并不十分迫切，要求人工流产主要是干部。"},{"type":"paragraph","text":"违反男女平权原则"},{"type":"paragraph","text":"6、人工流产是违反男女平权的原则的，生育子女是男女双方的事情，而人工流产是要女子一方负责去冒险和忍受痛苦；也易助长男方对避孕不积极、不负责。"},{"type":"paragraph","text":"应重视人工流产的流弊"},{"type":"paragraph","text":"7、为要“防止私自堕胎发生危险”，应该做好避孕工作，控制堕胎药物以及加强思想教育，这才是根本的办法。根据各医院看到的实际情况，因私自堕胎发生问题而去医院就医的并不多。而因人工流产发生问题而去医院的却很多。不知目前私自堕胎的到底有多少人?卫生部有无调查材料?为什么对堕胎危险这样重视而对人工流产的流弊不重视?这是使医务人员不能明白的。"},{"type":"paragraph","text":"三项具体建议"},{"type":"paragraph","text":"这次会上提出几项具体建议:"},{"type":"paragraph","text":"1、希望今后把人工流产和节育问题分开来谈。人工流产是不能解决节育问题的。过去混为一谈，使人们造成思想上的混乱。"},{"type":"paragraph","text":"2、医务人员要求卫生部把放宽人工流产限制的理由，今后人工流产床位分配，以及对人工流产的各种流弊的防止方法作明确而具体的说明和指示。"},{"type":"paragraph","text":"3、请求人工流产者应先要得到本单位的批准。应规定一年中不许做两次手术。第一胎不能做人工流产。人工流产不应享受公费医疗。妊娠大小以及身体是否合宜进行人工流产，都需依据医生检查决定。"}]}