{"id":348050,"date":[{"year":1957,"month":5,"day":30}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2294","ytitle":"","mtitle":"高等学校如何进行领导","ftitle":"首都教授们畅谈党委制和教授治校问题","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京29日电】　新华社记者朱彬、张新辰报道:北京各高等学校的教授们在整风运动中一边对党的缺点提出了严格的批评，一边在热心地寻找克服缺点的办法。目前高等学校的领导体制问题成了教授们谈论的中心。"},{"type":"paragraph","text":"依靠教授办学思想不够明确"},{"type":"paragraph","text":"自从去年召开关于知识分子问题的会议以后，在高等学校里就有人提出了这个问题。这次党的整风运动开始后，教授们对高等学校现有领导工作提出许多批评。他们认为，高等学校领导工作的缺点集中表现在依靠教授办学的思想不明确。党委的不少干部对业务不熟悉，可是又不贯彻群众路线多找教授们商量，而以行政命令方法处理专业设置、教学改革和科学研究等工作，结果犯了许多主观主义的毛病。他们又认为学校权力过分集中，而教授却无权。教授们都希望有真正能够传衣钵的学生作知己的助手，可是他们没有权力从自己培养出来的学生中挑选。教授对学生应该负有全部教育的权力和责任，可是，目前的教授只有教具体功课的权，而无教育学生思想和品质的权。教授是了解学生学业情况最清楚的人，可是现在高等学校选拔留学生又很少征求教授的意见。这样就大大影响了学校里的主要内行人——教授的积极性。"},{"type":"paragraph","text":"怎样改变这种情况发挥内行人积极性"},{"type":"paragraph","text":"怎样改变这种情况，把内行于人的积极性调动起来呢?这就牵涉到高等学校的领导体制问题。"},{"type":"paragraph","text":"首先就这个问题进行讨论的，是中共中央统战部五月六日召开的一次座谈会。这个座谈会研究了清华大学的共产党组织和民主党派基层组织的合作关系。五月十日，九三学社中央常务委员会专门召开座谈会，就高等学校的领导体制问题进行讨论。以后各民主党派各高等学校召开的许多座谈会上也讨论了这个问题。"},{"type":"paragraph","text":"归纳起来，主要有以下几种意见:"},{"type":"paragraph","text":"有一部分人认为学校中应当取消党委制，同时学校里也不需要一切党派的活动。这是民盟中央委员会副秘书长叶笃义五月七日在中共中央统战部召开的一次座谈会上提出的。他认为过去高等学校里党委管得太多；又认为一个人多一种关系，多一种身份，就多一种矛盾。如校长就是校长，教授就是教授，两人之间的关系就简单些，如加上一种党派关系就复杂了。他说，我们如果不以党派成员身份出现，关系就简单些，矛盾就少些。"},{"type":"paragraph","text":"有人主张选举评议会解决学校中重大问题"},{"type":"paragraph","text":"有一部分人主张教授治校。他们认为由教授会和由教授共同选出的评议会来负责解决学校的重大问题:如聘请教授、辞退教授、增添系科、支配经费等，评议会不能决定的大事，或是校长认为很重大的事，就召开教授会来解决。这样可以充分发挥教授积极性，也防止人事倾轧等不良现象的发生。他们认为党委制也可以同时存在，参与领导学校的工作，但重点应放在一般行政工作和思想教育工作方面。"},{"type":"paragraph","text":"多数人意见认为不应否定党委制"},{"type":"paragraph","text":"多数人的意见主张不应该否定现行的党委制。他们认为一个高等学校里的工作很复杂，从教学、科学研究、思想教育工作到住房子、吃饭、托儿所等方面的问题很多，没有一个严密的组织深入下层，了解情况，没有一个集中的领导，事情就更难办。"},{"type":"paragraph","text":"他们认为，清华大学过去那种教授治校的制度实际上是“寡头政治”。北京市司法局副局长原清华大学教授楼邦彦说:我们看到的清华大学教授评议会是元老教授、权威教授治校，年青教授在学校里没有地位。它的好的作用是挡住了一些学问不行的人入校，但是也确确实实排斥了一些非清华派的有学问的人入校。而北京大学的教授会主要是为了和胡适作斗争的争取民主的机构。他认为这两种办法都不适用于今天。"},{"type":"paragraph","text":"有这种主张的人认为，今天的问题不是否定党委制，而是如何改进党委的领导方法和工作作风，扩大民主。但是，他们中间所主张的具体做法也各有不同。"},{"type":"paragraph","text":"一部分人主张还是实行党委制，不过党委要同学校行政密切配合，合理分工，不要党政不分，以党代政。"},{"type":"paragraph","text":"怎样扩大民主多给教授权力"},{"type":"paragraph","text":"另外一部分人也同意实行党委制，但是他们认为应该多给教授权力。有的人主张党委不应该干涉教学和科学研究。怎样扩大民主，多给教授权力呢?又有许多不同的意见。有的认为应该适当地扩大校务委员会的权力，吸收更多的教授和其他有代表性的人士参加，使他们真正能担负起领导校务工作的任务；同时还应经常召开一些教授座谈会，彼此随便谈心，以增进党员和非党人士的了解，建立起亲密的同志关系。有的主张把校务委员会变成像人民代表大会一样的权力机关，校长就是校务委员会的主席，有关学校工作中的大政方针由它讨论，通过后执行。党委与校务委员会的关系，也像现中共中央和全国人民代表大会的关系一样。"},{"type":"paragraph","text":"建议开行政会议成立学术委员会"},{"type":"paragraph","text":"最近也有人主张在学校里成立学术委员会和行政会议，学术委员会研究有关教学和科学研究工作，如教授聘请、副教授讲师升级、留助教、收研究生等。行政工作由行政会议处理，但是行政会议必须向学术委员会报告财务工作。院校和系都要成立学术委员会，院校的学术委员会由教授、副教授、讲师的代表组成，校长可做学术委员会的主席。党委可派代表参加学术委员会，但学术委员会刁二一定遵照党委意见执行。他们认为学术委员会产生后，党委会的作用是通过党员在群众当中发挥模范作用，不能只发号施令。"},{"type":"paragraph","text":"5月27日，清华大学副校长钱伟长在中共北京市委召开的教授会上说，目前所谈的党委制和“教授受治校”或“民主办校”，无论那一种，应该考虑的中心问题是如何把权力下放给教授。"},{"type":"paragraph","text":"在讨论中，还有人主张进一步发挥高等学校里民主党派的作用。他们说，高等学校里民主党派(主要是民盟和九三学社)成员很多，比如清华大学四位副校长有三位是民盟盟员，八个系主任五位是盟员、两位是九三学社社员，讲师以上人员中有过半数是盟员。他们认为，民主党派应该参加学校的领导工作。共产党组织也可以通过民主党派加强对教授的领导和帮助。"}]}