{"id":348075,"date":[{"year":1957,"month":5,"day":30}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1371","ytitle":"","mtitle":"美兵枪杀日本农妇事件","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"陈新"},{"type":"paragraph","text":"美国国防部拒绝把枪杀日本农妇的凶犯哲腊德交给日本审讯，这种忽视日本主权的行为，在日本已引起了强烈的反对和抗议。目前，日本的抗议运动正在发展。关于这一事件的经过以及日本人民的斗争情况，这里作一个扼要的说明。"},{"type":"paragraph","text":"美兵哲腊德恣意杀人"},{"type":"paragraph","text":"今年1月30日，驻日美军第一骑兵师第八团举行演习，地点在距东京西北约100公里的相马原美军演习场。每当演习结束，就有一些农民到演习场去拾取弹壳。因为大量耕地被美军强占为演习场，日本有许多农民断绝了生计，而美军经常举行演习，他们就靠拾取弹壳变卖废铜来维持生计。"},{"type":"paragraph","text":"这天，演习完毕，担任警戒的美军三等兵哲腊德，示意场外的农民，可以走入拾取弹壳，而在日本农民进入场内后，哲腊德就开枪制止。一个46岁的日本农妇坂井中，她是6个孩子的母亲，离开哲腊德只有几公尺，便成了他射击的目标。第一枪没有击中，哲腊德再开第二枪，坂井中就被当做活靶子而遭击毙。哲腊德显系蓄意杀人，一个无辜的日本人民就这样惨死在美军的枪下。"},{"type":"paragraph","text":"哲腊德行凶事件，并不是偶然的特殊事例。据日本共同社报道，日本全国各地有100来个美军演习场，因拾取弹壳而被打死打伤的有150人，单是在相马原演习场被打死的就有29人。"},{"type":"paragraph","text":"日本要求审讯哲腊德"},{"type":"paragraph","text":"哲腊德杀人事件发生后，激起了日本广泛的抗议。2月4日，日本社会党派人到相马原演习场进行现场调查，并向国会提出质询。2月9日，执政的日本自由民主党也进行现场调查，肯定这是“美军不尊重人民的生命和人权的结果”。同日，日本群马县警察本部向前桥地方检察厅控告美兵哲腊德“杀人致死”，2月11日，社会党代表也向前桥地方检察厅控告哲腊德杀人罪。于是，日本最高检察厅确定哲腊德犯了罪，通知驻日美军当局，应该引渡到日本法院审讯。"},{"type":"paragraph","text":"但是，驻日美军一再拖延，美国第一骑兵师师长还故作狡辩，说是哲腊德无意击中，不肯交付日本审判。2月20日，东京举行群众大会，抗议美国兵恣意杀人，大会决议向艾森豪威尔和兰尼兹尔分别提出抗议，要求把哲腊德交由日本法院审讯。这次大会，在日木引起很大反响，各方面都积极要求驻日美军当局赶快把杀人凶手交出来。"},{"type":"paragraph","text":"不许美国侵犯日本主权"},{"type":"paragraph","text":"在日本人民的强烈抗议下，根据美日“行政协定”而设立的日美联合委员会，在5月16日作出决定，承认日本有权审理哲腊德杀人案，要把这个杀人凶手交由日本审讯。"},{"type":"paragraph","text":"但是，就在作出这个决定后，5月18日，美国国防部长威尔逊就进行干涉，通知驻日美军，不许把哲腊德交由日本审讯，说什么根据美日“行政协定”，美军执行公务时发生的事件，日本方面无权过问。另据西方通讯社说，威尔逊采取这种干涉行为，是在于维持美国驻外军队的“士气”和“威信”。“纽约时报”在5月19日的社论中就说，把哲腊德交付日本审判，是“屈服日本公众压力的大错”，并认为是“对军队士气的致命打击”，表示强烈的反对。"},{"type":"paragraph","text":"另一方面，日本坚持行使自己的主权。根据日美联合委员会的决定，日本前桥地方检察厅检察长渡边在5月18日正式起诉，前桥县法院也在20日选出三个法官，准备进行审讯，并通知他在一星期内请定辩护人。这就形成了美日双方对审讯哲腊德问题的一场拉锯战。"},{"type":"paragraph","text":"台湾人民反美大示威爆发后，日本人民也得到鼓舞。目前，日本人民正加紧斗争，迫使美国把哲腊德交由日本法院审讯。哲腊德杀人事件在日本遭到强烈抗议和反对，说明日本人民为维护自己的国家主权具有坚强的决心。"}]}