{"id":348109,"date":[{"year":1957,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2352","ytitle":"","mtitle":"关于“儿童文学”二三事","ftitle":"","authors":["陈伯吹"],"text":[{"type":"paragraph","text":"陈伯吹"},{"type":"paragraph","text":"一　儿童文学像只蝉"},{"type":"paragraph","text":"有一个晚上，朋友跑来跟我说:“儿童文学像只蝉!”"},{"type":"paragraph","text":"我吃了一惊，以为自己的耳发悖了。心里头忖着:“这是什么一回事!看来大禹真的不过是条虫了。”愣愣地望着脸上堆满了调皮的笑的朋友，说不出话来。"},{"type":"paragraph","text":"“我摸到了一条规律!”朋友接着开口说了，却又是突如其来的一句。"},{"type":"paragraph","text":"我愈加觉得诧异，丈二和尚摸不着头脑，不知道他究竟要说些什么。"},{"type":"paragraph","text":"朋友眯缝了一双眼睛，点了点头，神秘似的说下去。“我看你们呵，每年逢到五月、六月，越叫越响；可是秋风一起，就哑了。别说声音，连影子也不见了。……”"},{"type":"paragraph","text":"我听懂了，边笑边抢着说:“你在讽刺我们，说我们儿童文学每年一过六月一日‘国际儿童节’，就仿佛是只噤口的寒蝉。你没有说‘青蛙冬眠’，还算嘴巴上留情呢。”"},{"type":"paragraph","text":"“可不是!”朋友收敛了笑容，正经地说:“我可没想到要讽刺你们。不过，这是事实!”"},{"type":"paragraph","text":"“难道我们就不会改进吗?”"},{"type":"paragraph","text":"“但愿如此。咱们瞧今年的吧。可是你得瞧瞧日历，半年快要过去了。”"},{"type":"paragraph","text":"朋友走了以后，“儿童文学像只蝉!”这句不悦耳的话一直在耳鼓上轰响着。一方面深切地体会到朋友在幽默中的督责的善意，一方面细细地咀嚼着这句愈辨觉得愈苦愈辣的滋味。"},{"type":"paragraph","text":"是的，什么时候我们的儿童文学不再像只“蝉”，不再一年一度的应景儿似的搞一下，而在“百花齐放”的文艺园地里是一朵真正艳丽的鲜花?这要看我们的艺术劳动的成果，争取更有利的工作条件，来发挥我们的力量。"},{"type":"paragraph","text":"二　儿童文学阵地平静无事"},{"type":"paragraph","text":"不容否认，也不容讳饰，在整个文学部门中儿童文学所表现的贫乏和落后的状态，是不仅在作品方面，也在理论方面。"},{"type":"paragraph","text":"自从这一伟大英明的“百花齐放，百家争鸣”的方针提出来以后，一片蓬蓬勃勃的景象，笼罩在整个文艺园地之上。诗歌、短篇小说、古典文学、音乐、戏剧和电影等等，都早就开始争鸣了。而且愈争鸣真理愈明显，对创作的推动和提高的力量愈大，从而会出现大量的优秀的作品来。"},{"type":"paragraph","text":"春天早已来临了，万紫千红，说不尽的绮旎风光。独是儿童文学还是春寒料峭的气候，正如王尔德在他的童话“巨人的花园”里所描画的景象。作为儿童文学工作者，不能不对此引为深切的忧虑而要好好地思考一下。"},{"type":"paragraph","text":"也许在一般人，特别是文艺界中人看来，儿童文学优秀的作品屈指可数，系统的理论尚未建立，而且绝大部分的理论性的问题，又基本上和成人文学相一致；甚至于作品也如此，好的成人文学作品也可以拿给儿童阅读欣赏，虽然是比较少的数。因此，对于儿童文学部门的寂寥无声，视为当然，了无足怪，从没听说过“儿童文学为什么不争鸣?”的责难声。"},{"type":"paragraph","text":"但是广大的读者们却不答应。前些日子，我接到过从保定女中寄来的信。这位热情忠实的少年读者坦率地写着:“在‘百花齐放，百家争鸣’的文艺方针下，儿童文学感觉‘放’与‘鸣’得极不够，是很落后的。这不好。希望作协重视这个问题。儿童文学也迫切的须要‘鸣’和‘放’。这样，儿童文学事业才能进步、发展。你说是么?”(一字不动地照录原信一段。)"},{"type":"paragraph","text":"当然是的。可是我们竟没有鸣，除了去年对于“慧眼”这篇作品发表了一些意见，如果可以算作“鸣”，那也仅是“小鸣”罢了。"},{"type":"paragraph","text":"是不是儿童文学果真像一般人所想像的那样简单、浅易、不足一鸣，或者竟无以鸣之吗?"},{"type":"paragraph","text":"决不!正因为儿童文学和成人文学有差别，有它的特殊性；它和教育又有着密切的关系，各类作品都具有“儿童年龄特征”的问题。这里头的细致和复杂，对任何其他文学艺术部门来说，有过之无不及。只须看到儿童文学作品的多式多样，就可以想见繁复的情况中所孕育着的繁复的问题了。"},{"type":"paragraph","text":"我们在任何一个问题上都可以争鸣起来。不论是关于民间童话的改写和创作童话的写作，寓言的思想内容和艺术技巧，儿童诗歌的音韵和格律以及它的特征，目前儿童戏剧上存在的问题，还有儿童文学特有的“图画读物”、“科学读物”、“历史读物”中所产生的问题等等，这里头大家都有不同的看法，各执一辞，可以争辩，可以交流。"},{"type":"paragraph","text":"如果能够在这些问题上争鸣起来，必然会得到更正确、更丰富的相对的结论，这只会给创作带来有利的条件，而促使百花齐放。儿童文学创作繁荣的远景也就不会永远是远景。"},{"type":"paragraph","text":"让我们“鸣”起来，“放”起来，来创造和争取受到更多的关切和更多的鞭策的条件吧。"},{"type":"paragraph","text":"三　儿童文学中不受人注意的角落"},{"type":"paragraph","text":"1955年9月16日“人民日报”发表了“大量创作、出版、发行少年儿童读物”的社论，这确是儿童文学成长和发展道路上的历史的里程碑，大大地推动儿童文学向前跃进了一步。"},{"type":"paragraph","text":"儿童文学能够出现目前这样新的局面，这和国家、党的关怀支持和爱护教养下一代分不开的。"},{"type":"paragraph","text":"记得当时作家们在作家协会的号召下，纷纷订出有关儿童文学创作的计划来，可谓盛极一时，而且也确实写出像“雪花飘飘”、“阿福寻宝记”等等较好的作品来。可惜是少数中的少数。根据上海少年儿童出版社负责同志的发言，作家能完成计划的不过是百分之六。这个比数毕竟是小了些。"},{"type":"paragraph","text":"两年来在绝对数字上说，儿童文学作品在量上增加得不算少了，在质上也显然有些提高，但是和广大的少年儿童读者来比，从客观的殷切需要来看，这个相对数字不仅是非常不相称，而且小得可怜。"},{"type":"paragraph","text":"这里头尤其是中年级、低年级的读物，以及学前读物，仍然是奇缺中的奇缺。整个儿童读物的出版情景，正像一座倒置的宝塔，愈到下面愈小，这是可注意的一个现象；同时也是值得予以重视的分年分类读物出版的均衡问题。"},{"type":"paragraph","text":"如果说儿童性格的形成，语言的发展，阅读能力的培养，阅读习惯的养成等等，应该从儿童幼年时代就开始的话，那么，我们没有理由不重视幼童的读物，更没有理由拿起笔来不想到为幼童创作，尤其是想到自己在幼年时代所遭受过的精神粮食的饥荒的苦楚，今天应该如何感奋地为下一代多辛苦些。"},{"type":"paragraph","text":"当然，作家们都有自己的兴趣和愿望，自己的计划和任务，以及自己所擅长和爱写的体裁和形式，不可能强而求之。但是我相信没有一个作家不会不爱天真烂漫的幼小的孩子，这就够了。这也就甭写下去了。"}]}