{"id":348176,"date":[{"year":1957,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2189","ytitle":"","mtitle":"闲话儿童剧","ftitle":"","authors":["包蕾"],"text":[{"type":"paragraph","text":"包蕾"},{"type":"paragraph","text":"提起儿童剧，似乎是“冷门”中的“冷门”。"},{"type":"paragraph","text":"说到繁荣文学创作，几年来，从“成人文学”的领域来看，即使没有产生伟大作品，但终究还是产生了一些颇为可观的作品吧；而从儿童文学的园地来看，即使不能说“一片荒芜”，但总会令人有“不胜寂寞”之感。"},{"type":"paragraph","text":"而最寂寞的，又得数儿童剧。"},{"type":"paragraph","text":"如果从文学样式的角度来看，几年来，也似乎以“舞台剧”这一样式，最为冷落，而儿童剧又是这一样式中，更为冷落的一种。"},{"type":"paragraph","text":"说来说去，儿童剧是太少了。"},{"type":"paragraph","text":"学校里的老师们经常呼吁“给儿童们文娱材料”。每逢佳节，儿童们迫切地要求有戏看，而儿童剧院闹剧本荒，出版社的来稿中，儿童剧的来稿也很少，这种现象也该引起人们的重视了吧!"},{"type":"paragraph","text":"然而单单呼吁还是不够的，呼吁了已经好几年，而儿童剧依然很少很少。"},{"type":"paragraph","text":"当然，这是有原因的。"},{"type":"paragraph","text":"作家不重视是原因之一，但不是“全部”。有些作家们也有着写儿童剧的愿望，可也存在着一些误解，以为儿童剧必须以儿童为主角，由儿童演给儿童看，这样一来，就把儿童剧的题材范围缩小了。实际上不一定这样。以成人的形象、事迹来教育儿童也完全可以，而且一样能使少年儿童感到兴趣。当然，在创作过程中，要求熟悉儿童生活，懂得儿童的心理和爱好，顾到他们的接受程度是完全必要的；但就“从生活出发”这点来说，那不管创作任何样式的文学作品都有此必要，并不是创作儿童剧的特殊需要，所以说儿童剧的创作也不是特别困难的课题，而它的题材范围也是很广，只要作家们“有心于此”，我看是可以写得出来的。"},{"type":"paragraph","text":"至于酬报少，当然是个问题，也不单儿童剧，成人剧的上演税与稿酬，也很难供应一个专业剧作家的全部生活，比起电影剧本的酬劳来是相差太远了。“遂令天下作家心，不重话剧重电影”，固然言之过分，但酬劳过低，不能刺激生产，却也是事实。今后适当地提高剧本，尤其是儿童剧的上演税与稿酬很有必要，听说有关部门已有了一些打算，我想这一情况总会改变。可是文学作品的生产，究竟不同于其他，酬劳高也不能解决全部问题，“重赏之下，必有勇夫”，对文艺就不一定完全适用；要求产生数量多，质量高的作品，也还得要有种种条件促成。"},{"type":"paragraph","text":"因此我还有一些想法:"},{"type":"paragraph","text":"首先是社会的重视。目前对于儿童文学这一分门，一般还是不够重视，1955年人民日报发表“大量创作、出版、发行少年儿童读物”的社论以后，轰了一阵子，后来又渐形冷落了；甚至现在新华书店对儿童读物的进货也“一落千丈”了。报刊杂志，常常是等到“六一”前后，才忽然想起儿童，来几篇文章应应景。这次儿童剧院成立，似乎也热闹了一下。我担心这阵子以后，又会是一片寂静。作家写了一部作品，剧院上演了一部戏，总希望听到一些反映，不管作品是好是坏，总比这“无声的漠视”来得好些，可是现在报章杂志上对儿童文学作品的评介登载了多少呢?有多少批评家的眼光曾经注视到这一冷僻的角落?即使青年作家的作品不屑一谈，那么老作家如冰心、张天翼、严文井、周而复等同志的新作品，为什么也很少有人来写文章评介呢?这种难堪的寂寞比起稿酬上演税低更为严重。今天把儿童文学看成为“次等货”，“娃娃文学”的，固然还不乏人，但究竟还是一些缺少文学常识的少数人，而一般是承认儿童文学的重要，可又并不关心，这却是普遍存在的情况。这种情况对作家是会有影响的。谁愿意自己的作品遭受“冷遇”呢，因此，我建议今后报章杂志能经常的注意到儿童文学的情况，经常地登载一些儿童文学作品的评介文章，使社会上能重视这一部门，这会对儿童文学作品的生产有利。"},{"type":"paragraph","text":"当然，这也不是说，社会重视了，作品就产生了，各个有关部门的组织工作也需要加强。过去作家协会儿童文学组的工作是有缺点的，对关心与帮助创作方面做得太少，也是事实，今后应有所改进。但是单靠作家协会还是不行，出版社和剧院也得加强组织儿童剧本的工作。过去这些方面的工作也是做得很不够。今后，即使儿童剧本的销数不大，也还是应该多出一些，同时对质量的要求也得从实际情况出发，过高的要求也会阻碍创作的繁荣。"},{"type":"paragraph","text":"剩下来的问题就落到作家的头上了。就作家来说，除了前面谈到的，对儿童剧(实际上也包括对其他儿童文学样式)存在着一些误解(当然这也是少数人)，此外，也还有些问题。"},{"type":"paragraph","text":"近年来，即以为数不多的儿童剧来看，似乎大家对大型的童话剧更感兴趣些，当然这类剧本是需要的，而且也不是“太多了”，我是说是否也可以多写一些能供一般学校上演、短小精悍、优美有趣的剧本(特别是适合低中年级儿童看的小剧本)。现在这类剧本更为缺少。许多成年人至今还常常提起黎锦辉先生的“小小画家”“月明之夜”“三蝴蝶”，而今天这样的剧本也不多见，何怪乎老师和儿童纷纷提出责难，我想作家和出版社该“有鉴于此”，为孩子们写些小剧本，这是非常迫切需要的。就作家们说来，写这类小剧本化费的时间与精力并不太多，而孩子们将受惠非浅。"},{"type":"paragraph","text":"如果要求作家们放下别的任何作品不写，都来写儿童文学作品，这当然不近情理；但作家们在体验生活组织素材的过程中，随时想到“为儿童写作”，注意到一些适合写给儿童的题材，我看是可以做到的，这样积累起来即使现在写不出，将来总能写出来，而现在不“存下”这个“心愿”，那将来也还是交不了这笔帐。"},{"type":"paragraph","text":"至于作家的创作时间问题，那就不单单是儿童文学作者的问题了，因此这里也不想多谈，只是这一问题也已叫了很久，总希望能早日解决。"},{"type":"paragraph","text":"拉杂说来，也还是老生常谈，只是眼看着这朵儿童戏剧之花未臻繁荣，不能无感，就再来叫一下，如能引起“共鸣”幸莫大焉!"}]}