{"id":348107,"date":[{"year":1957,"month":5,"day":31}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2857","ytitle":"","mtitle":"体育事业中的一些矛盾","ftitle":"","authors":["吴邦伟"],"text":[{"type":"paragraph","text":"上海体育学院教授　吴邦伟"},{"type":"paragraph","text":"解放八年来，我们的体育事业，在党和政府的关怀下，在各级体委的具体领导下，在体育工作者和运动员们的积极努力下，有了飞速的发展，并获得了巨大的成就。体育事业的发展过程是复杂的，有思想观点上的矛盾，有组织人事上的矛盾，也有理论方法上的矛盾，这些矛盾又互相交织着，一切成就都从矛盾的逐步解决而获得，但没有解决的矛盾以及新产生的矛盾，却在阻碍着发展。为了体育事业更大的发展，必须解决存在的矛盾，而解决矛盾的方法是“百家争鸣”。作为一个旧知识分子的我，由于种种原因，久已噤若寒蝉，不敢一鸣。最近学习了毛主席的报告，参加了一系列的讨论或座谈，得到了有力的启发和鼓舞，感觉到畏首畏尾，实质上是对事业缺乏责任心。因此，尽管所知不多，所见未必正确，愿意提出来谈谈。但是体育方面的问题是大多了，属于思想观点和理论方法方面的主要靠不断的研究和宣传教育，一时还提不出什么，我想先就组织人事方面的几个问题谈谈。"},{"type":"paragraph","text":"首先，体育组织是群众性体育运动开展的保证。现在是体育工作走群众路线的时候了。我这样说并不意味着八年来的体育工作一点没有走群众路线。群众路线永远是党的任何工作的路线，但是在体育工作方面做的不够。所以如此，当然也有许多客观原因，特别在政治思想正处在大变革的时期，而很大部分却由于领导者的主观和方法运用的不当。譬如上海市体育会筹备会吧。在1949年底就有了这样群众性的组织，吸收了当时体育界各方面的人才，在帮助政府推动体育运动中很可以发生些作用。但是代表着党团领导这一组织的同志却对体育工作者抱着不信任的态度，在领导与群众间挖了一道沟，使体育工作者感到自己不是这一组织的主人而仅是被使用着的工具。事实就这样发展(更确当的应该说是倒退)下去了。仅有的会议形式也没有了，招牌挂到东挂到西，还曾一度有不见了活动，由政府机关代办了，简单地说是名存实亡了。不容否认，才解放后的几年内，一般体育工作者特别是我自己，政治思想是十分落后的，然而作为领导者来讲，应该采取帮助的态度。思想落后的人，工作上必然的会犯错误，领导者应该通过具体工作来给以教育，而不是置之不理或一脚踢开。为什么上海市体育会筹备会的牌子会空挂了这许多年?上海市体育运动委员会已检查了这一问题，认为筹备了八年还不正式成立是不好的，我们欢迎这样的自我批评自我检查的正确态度。但是我以为不是筹备了八年，而是早已取消了六年，所以忽视这样的组织，实质上是忽视了走群众路线的原则方针。"},{"type":"paragraph","text":"苏联体育教育理论和经验告诉我们，国家的和社会的体育机构和组织是统一在党的领导下来对全国人民进行体育教育的。国家的体委系统领导和监督全国的体育工作，社会的体育组织保证着国家体育政策方针的实施。体委不依靠社会体育组织来进行具体工作而抓在自己手里，必然走入事务圈子里去，而放松了方针政策的领导。国家体委在一年前领导建立体育协会，现在又领导建立各项运动协会，是完全正确的。建立体协过程中由于对条件估计不足，方法步骤上因而有些问题，那是另一回事。建立群众性的体育组织而不相信群众不走群众路线，结果必然是徒具组织形式，并无积极作用，上海市体育会筹备会的经历应是前车之鉴。"},{"type":"paragraph","text":"其次，体育的领导机关、领导人员和一般体育工作者间还存在着许多问题。领导者对体育干部的不信任，怕出乱子，阻碍了干部的积极性创造性。苏联田径队到上海表演比赛，时间掌握得不好，拖延了四十分钟，领导者大发雷霆，说是节目编排得不好。事实上可能是节目排得有些问题，但是不是唯一原因或者主要原因呢?我直到今天还认为主要原因是把具体工作人员隔离开，没有机会直接同苏联田径队和领导商量问题，每一件事，每一细节都要通过几道关，使具体工作者对具体情况不了解，尤其对领导意图不了解，而领导却批准了计划。工作干部为什么不能和有关方面直接谈问题呢?其中或另有道理，不信任和怕出问题也有关系。领导怕出乱子，恰恰出了乱子，而罪名是干部独负的，干部于是怕担任工作也怕出乱子，遇事退缩，推不掉时就求其平平稳稳过去，不敢变变办法出出花样。干部的这种思想是错误的，然而领导的态度不能不说是促成这种思想的原因之一。领导者应该抓紧原则性的问题，不要在细节上斤斤较量，错误既是不免的，更不必大惊小怪，主要是帮助干部分析问题，找出原因，吸取教训，力求改进。"},{"type":"paragraph","text":"在使用干部方面，还有这样的情况。办一件事或举行一个竞赛，事先既没有充分的时间，也没有充分的材料，叫人摸不着边际，急忙忙无从下手。裁判员名单开来开去还是那些人，一方面有些人感到担负过多，而另一方面有许多人愿意做些工作却没有给予机会。只有组织起来，统筹安排，分工合作，各尽其能，才能解决这些问题。附带提一提几个所谓微不足道的问题:裁判员参观比赛买不到票子，担任裁判工作时有人吃不饱肚子，这都是对干部关心不够的表现。等级裁判员制度已经实行，裁判员有参观比赛的权利，领导机关应该订出制度来满足裁判员的要求，因为参观比赛要看作是提高裁判技巧的一种方法。裁判员的交通膳食也应有个制度，财务制度里的伙食补贴办法有时是不合实际的，在买不到饭的场合应该让裁判员吃饱。"},{"type":"paragraph","text":"最后，我想谈谈运动竞赛中运动员裁判员和观众的关系问题。他们对同一件事是会有不同看法的。这是某项运动的内部问题，正确对待这些问题有助于各项运动有关人员的团结，也有关这项运动技术的提高。但是部分运动员和裁判员往往处于对立的地位，输了球就责怪裁判员不公正。部分观众对运动员和裁判员也有偏见，踢得不好或裁判偶有错误或遗漏，就表现出很不好的态度。裁判员会受到运动员和观众的态度的影响，而顾虑重重，不能很好的执行任务。其实在运动比赛中，当然少不了运动员，也少不了裁判员和观众，甚而还少不了竞赛的组织者，大家都是为一个目的，那就是“发展体育运动，增强人民体质”。我以为裁判员做得对，大家应该拥护、尊重他，即使发生错误，不管胜队或负队或观众都应该以批评的方式来帮助裁判技术的提高。观众对运动员在比赛中的表现，也负有鼓励督促的责任，好的应该赞扬，不对的应该提出意见供他们研究参考。裁判员在执行规则的过程中实际上是在对运动员和观众进行教育，指出什么是对的，什么是不对的，决不能在思想情绪上被运动员或观众所左右，对的应该坚持，不为任何力量所屈服，不对的地方当然须接受大家的意见，自我批评，改进工作中的缺点，使裁判技巧不断提高，与运动技术的发展相适应。社会主义社会的体育运动之所以不同于资本主义社会也就在此。说服教育永久是处理人民内部问题的原则，但是在运动竞赛中必须在遵守规则的基础上与执行规则结合进行。如果在这种场合过分强调教育而不执行规则，我认为这是不对的，因为执行规则加以处罚，本身就是教育。"},{"type":"paragraph","text":"加强组织，调整领导与群众的关系，是发展人民体育运动的基本条件，而运用批评与自我批评，消灭领导上的官僚主义和群众间的宗派主义，又是创造条件的基本手段。要开展批评与自我批评，就要大胆，不怕片面、不怕错误。这就是我学习毛主席的报告后的一点体会，也就是我动笔写这篇不成熟的文字的动力。"}]}