{"id":348175,"date":[{"year":1957,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3478","ytitle":"","mtitle":"漫话端午","ftitle":"","authors":["文怀沙"],"text":[{"type":"paragraph","text":"文怀沙"},{"type":"paragraph","text":"端午节是我们国家的一个十分古老的节日，又名重五节，也叫做端阳节。在我们的许多节日中，我们最为熟悉的是端午节和中秋节。从气候上说，中秋是“已凉天气未寒时”；而端午节却已经步入了初夏，它是带着光和热来到人间的。"},{"type":"paragraph","text":"欢度这两个节日的时间，也是不一样的。中秋节是在月亮下度过，端午节是在太阳下度过。如果我们愿意以一首幽美的抒情诗篇来咏歌中秋的月亮，那末，我们也不妨以一首壮丽的战斗史诗来礼赞端午的太阳。"},{"type":"paragraph","text":"“中秋”像是从梦幻里，传来了一阵洞箫的声音，于是那神话里的女神——嫦娥，翩翩起舞。我们恍惚被沉入到一重又一重的轻柔而美丽的记忆里……"},{"type":"paragraph","text":"“端午”为我们展开一个轮廓特别鲜明的现实世界。战斗的擂鼓的声音，坚决而有力地继续着。光和热交织着，这时，我们的诗人，大声吩咐道:“太阳!我命令你!我不许你沉落!”端午节在我们的历史的空间，为我们展开一道光华万丈的长途。这条象征着坚持正义的道路，从几千年的过去，通向现在，又引伸到无限美好的将来。"},{"type":"paragraph","text":"我们说端午节是一个象征着坚持正义，与邪恶展开不妥协的斗争的节日，不仅是出于我们诗意的臆造。因为我们的想像，也还是有我们悠久的历史传统，结合着古老的民间风俗作为根据的。现在，我们就这一方面谈一谈:"},{"type":"paragraph","text":"我们只要一提到端午节，便会十分自然地首先联想到一个与它紧密关联的光荣的名字——我们伟大的爱国者、诗人之父:屈原。"},{"type":"paragraph","text":"屈原生活的年代，远距现在两千二百多年以前，他在我们的文学史上，他的荣誉是被我们认为:足以与太阳与月亮比赛着光辉的诗人。他的一生，便是与邪恶斗争到底。传说端午节是纪念屈原的日子。因为这一天屈原跳进汨罗江自杀了。人们不忍心、也不甘心屈原深沉水底，于是大伙儿划着船去抢救屈原。屈原的名字，是作为正义的象征的。抢救屈原，便是抢救正义。但是，屈原淹死了，并不等于正义也被淹死了。因为这种抢救“正义”的行为，便足以说明“正义”活在这些人们的心里。从屈原死的那年起，每年每逢屈原的忌日，都举行着这种抢救屈原的活动。渐渐就形成了端午节赛龙船的风俗了。至于端午节吃粽子，传说也是为了祭奠屈原的。人们痴心地想到屈原在汨罗江下，一定不免饥饿，于是每年端午节便向江里投祭食品。因为耽心水里有别的邪恶的怪物偷吃，所以用树叶子包裹起来。"},{"type":"paragraph","text":"诗人屈原所有的诗篇，整体地说来，都是追求着、向往着、纠缠着正义的呼声。这是一个热爱生活的伟大的人格的反映。甚至于屈原的死，也应该作这样的理解——为了要求争取活着，光荣地活着，屈原不惜捐弃自己最可宝贵的生命。屈原的悲剧，端午节纪念屈原的悲剧，它的积极的意义，不是停留在对于不幸的死亡的哀悼，而是在对于求生的意志的肯定!"},{"type":"paragraph","text":"由端午节，我们又不禁想起另一个与它相关的汉朝的一个悲剧故事:这个故事离开现在也将近两千年了。当时有一位年轻而美丽的姑娘，名叫曹娥。她的父亲在五月五日的这天，参加了迎接水神的典礼，驾着小船，向汹涛骇浪的江面前进。结果，船打翻了，曹娥的父亲也淹死了。尸首也不知道漂流到那儿去了。这时曹娥才十四岁，她痛苦万分，她沿着江岸，奔走着，寻找父亲，不分昼夜地大声号哭。她要从滚滚的波涛中，夺回自己的父亲。终于，曹娥把自己的身体，投入江心。几天以后，江边上发现了两具浮现的尸体，年轻的曹娥紧紧地拥抱着她的父亲。"},{"type":"paragraph","text":"我们相信，在现实世界里，不会出现这样的奇迹。这只能是一个悲剧性的传说。通过这个传说，我们可以理解到故事的本身，是采取了一种远远离开了常识的夸张，刻划出这样一个少女——曹娥，她天性纯厚，她意志坚决。她至死也夺回了她失去的父亲。如果我们被这个故事所感动，绝不是曹娥那种可笑的孝道，而是从曹娥身上所体现的、那种与自然展开搏斗的意志的力量。"},{"type":"paragraph","text":"在浙江绍兴县的东面，有一条江水，便是以曹娥命名的。传说曹娥便死在这里。江边有曹娥的庙，也有纪念曹娥的石碑，碑上刻着赞美曹娥的文章。汉代末年的大文学家蔡邕，有一天夜里，经过树立这方石碑的地方。天色已经完全黑了。蔡邕用他的手指抚摩着石碑上的文字，代替了眼睛的阅读。临别时，蔡邕摸索着在石碑的后面题了八个字:“黄绢、幼妇、外孙、韰臼”。这八个字很多人都看不懂。连与蔡邕同时代的聪明的曹操也大伤脑筋。原来这是四个字谜的组合。它的谜底是:“绝妙好辞”。"},{"type":"paragraph","text":"李太白曾写过一首歌咏曹娥江的诗句:“人从月边去，舟从空中行，此中人延佇，入剡寻王许。笑读曹娥碑，沉吟黄绢语。”"},{"type":"paragraph","text":"我们上面说过，端午这个节令，主要是象征着正义的伸张。伸张正义，被表现在正义与邪恶的斗争上；伸张正义，是要付出巨大的代价的。屈原的死，曹娥的死，还有我们上面提到的曹娥的父亲，他所祭祀的水神——也就是被屈原诗篇中所歌颂过的英雄人物伍子胥的死。这些人的故事，都是和端午节结合在一起。"},{"type":"paragraph","text":"人们哀悼在这个节日中我们所付出的巨大的代价。因此，在历史上，也有不少人，片面地把端午节认为是不幸的邪恶的日子。认为这是妖魔鬼怪们大肆活动的日子。甚至于连这一天生的孩子，也认作为不吉祥的。于是干脆把这一天生下的孩子也丢掉了。这一种迷信的风俗，不知道在古代牺牲了多少儿女。战国时代的孟尝君，便是五月五日生的。他的父亲决意把他抛掉，是他的母亲不忍心这样做，偷偷地才把孟尝君带大了。后来孟尝君曾经质问过他的父亲，为什么五月五日诞生的人，没有生活的权利?他的父亲说:五月五日诞生的人，会长得像门户那样高，这样便会对父亲不利的。所谓长得和门户一样高，那自然是邪恶力量的表征。聪明的孟尝君以他的雄辩，驳斥了他的父亲:“门是人造的。如果人长高了，为什么不可以把门造得更高呢?”这几句话，使孟尝君的父亲消除了成见。这几句话，不仅在逻辑上富于说服力，而且也指出了人的能力是足以抵抗邪恶的。汉朝的宰相王凤也是端午日诞生的。由于有人提起孟尝君的史例，他幼小的生命，才得以保全。总之，端午节既然被我们的传统认为是一个光明的节日，伸张正义的节日，另一方面，我们就很自然地意识到一种与光明和正义相对立的东西——黑暗和邪恶。人们仇恨黑暗和邪恶，甚至把感情引伸到不应该加以怀疑的事物上去。上面提到的抛弃亲生的儿女，便是由于一种幼稚的、荒谬的、错误的推论的结果。正因为仇恨黑暗和邪恶，在我们古代人民朴素而又离奇的想像中，又把黑暗和邪恶的概念具体化了，形象化了，制造成一个个可怕的妖魔鬼怪。理由是，更便于捕捉他们，消灭他们。而这群妖魔鬼怪，自然是仇恨光明与正义的，自然更是仇恨这个代表着光明与正义的节日——端午节的。人们所以把端午节设想成为妖魔鬼怪大肆活动的日子，可能正是出于这种天真的理解。"},{"type":"paragraph","text":"终于，在我们的神话中，根据我们美好的愿望，诞生了一个形容狰狞而心地善良的、专门以捉拿鬼怪、吞食鬼怪保护人民为职业的钟馗。"},{"type":"paragraph","text":"钟馗是唐朝终南山一个失意的进士，他十分善良。他有很好的学问，但由于他外形长得丑恶，在人间受尽了压抑的痛苦。于是他自杀了。另一种传说，认为他自杀的直接原因，便是受到皇帝不公平的待遇。皇帝只懂得以貌取人，因此给钟馗很大的刺激。"},{"type":"paragraph","text":"钟馗死后，并不能消除他的不平之气。他成为鬼王，他发誓，要除尽天下的鬼怪。唐明皇在梦中，曾经见到这位钟馗先生捉鬼和吃鬼的场面。醒来以后，告诉了大画家吴道子，吴道子用画笔生动地创造了钟馗的形象。"},{"type":"paragraph","text":"于是钟馗的形象被人们广泛地临摹，每当端午节，把钟馗的画像悬挂起来，可以驱除鬼怪。"},{"type":"paragraph","text":"虽然这只是一个神话，但钟馗在民间传说中，在我们传统的戏剧中，他的性格是十分鲜明的。他是一切鬼怪的对头。钟馗这个典型，可以用来说明人民心目中理想主义的英雄:不仅活着向罪恶宣战，甚至于死后，英雄的灵魂，仍然是关心着、干预着人间的斗争的生活。这是多么丰富的想像?"},{"type":"paragraph","text":"龚定盦有两句诗:“落红不是无情物，化作春泥更护花。”移作钟馗精神的题句，我认为是很切合的。"},{"type":"paragraph","text":"端午佳节，民间的风俗，有许多富有寓言性、诗意的气息。例如在每家的大门上悬挂着菖蒲和艾叶，因为菖蒲的形象像宝剑，所以称之为蒲剑。据说可以杀死鬼怪。而艾叶的气味，可用以驱除毒虫。在孩子们的手臂上，系着五颜六色的丝线，名称叫做长命线，这样一来，孩子的生命有了维系，什么鬼怪也没有办法了。另外用一种叫做雄黄的药物，泡在酒里面，酒就变成黄颜色了。把它涂抹在小孩的额上，或洒在墙脚下。任何毒虫，都不敢来侵犯了。"},{"type":"paragraph","text":"在我国有些地区，端午节流行着一种骑马射箭的游戏，以柳树作为箭靶，称之为“躤柳”。清代有名的诗人王渔洋诗篇所说的“端阳躤柳足欢娱”，指的便是这种应节的游戏。"},{"type":"paragraph","text":"我们可以概括地说:端午节这个民族的节日，它的生命和主要的意义，便是“战斗”——为了生存、为了正义、为了光明而战斗。作为现代任何一个中国人，都是这个英雄的战斗的传统的继承者。"}]}