{"id":348242,"date":[{"year":1957,"month":6,"day":2}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2269","ytitle":"","mtitle":"访苏见闻","ftitle":"五、这样生活","authors":["徐铸成"],"text":[{"type":"paragraph","text":"本报记者　徐铸成"},{"type":"paragraph","text":"时序已经到了暮春，波罗的海沿岸的里加还天天飘雪。那天，我们在雪花飞舞中访问里加近郊的“五九”渔业农庄。在参观了农庄文化宫和海港的渔船以后，访问了好几家渔民的家庭。每家都有两个到三个相当大的房间，陈列着沙发、收音机等等，有的还有电视机，还有钢琴，看来，生活都过得很好。"},{"type":"paragraph","text":"最后到了一家，主人既不会说俄罗斯话，也不会说拉脱维亚话，他的太太抱着最小的孩子热情地接待我们。原来，他们是一对“牢狱鸳鸯”，他是意大利人，名叫米尔耶列·约华尼；他的太太是拉脱维亚人，他们是在希特勒的集中营里认识的，后来就结了婚。战后回到意大利，生了几个孩子，到处找不到合适的工作，生活十分艰苦。于是约华尼太大就向先生说:“你的祖国既然养不活我们，还是回到我的祖国去吧。”这样，他们一家就于1955年来到拉脱维亚。他先是在工厂里工作，去年8月才参加了这个农庄，在渔船上当机械师。他的工资每月是3000卢布，奖金每一季度大约可得4500卢布，合起来每月有4500卢布的收入。"},{"type":"paragraph","text":"“这样多的钱你们怎么花法呢?”我问约华尼太太。她说，他们有六个孩子，大的两个是双胞胎，八岁，和第三个六岁的孩子都在学校里寄读，连伙食、衣服都由学校供给。(苏联是这样照顾多子女的家庭的)。“我对他们的义务是每星期天他们回家时给他们洗换衣服。”除此以外，一家五口最大的开支是伙食，大约每月要1000多卢布。房钱很便宜，上个月连水电煤气他们只付61个卢布。“那末，你们一定有很多积蓄了?”她笑着回答:“不多，我们参加农庄才8个月呢；这个月，我们买了一个收音机，花了1150卢布，又添了两件春大衣，共2000多卢布。”"},{"type":"paragraph","text":"听说，拉脱维亚的姑娘们都喜欢和渔民结婚，因为他们收入最多，生活很有意思。"},{"type":"paragraph","text":"他们的收入"},{"type":"paragraph","text":"的确，在我们访问过的地方看来，这个渔业农庄是工资最高的一个单位。其次，是矿工，据顿巴斯矿工告诉我们，他们每天完成定额，每月可得工资约2500-3000卢布，超过还有奖金。巴库“奥尔忠尼启则”农庄的庄员们，每家平均每年有3万多卢布收入，最高的达5万卢布。在这些单位，工人和庄员们自己有小洋房、自备小汽车的不少。有一天我们在斯大林诺，就看到不少工人一家大小坐着自己的汽车去看足球比赛。"},{"type":"paragraph","text":"以上当然是比较突出的例子。苏联的工资政策是按照按劳取酬、多劳多酬的原则的，像拉脱维亚的渔民和顿巴斯矿工，劳动比较辛苦，因此收入就要多一些。一般说来，我看苏联工资的普通水平线大约在每月1000卢布左右。过去，高的每月有达几万卢布的，最低的只有300多卢布；今年政府规定最低不低于500卢布最高不超过8000卢布。这样，高低就不那么悬殊了。还有两点我认为很重要。第一是工人和农民的收入大体差不多，办得好的农庄，庄员的收入甚至比工人还多；第二是很多企业和工厂都有年资薪，比如，在里加的一个工厂经理，他的工资是2500卢布，由于他在这厂内工作了20年，年资薪每月也有2000卢布。这种办法，很能鼓励人们安心于本位工作，锲而不舍。"},{"type":"paragraph","text":"如果一家四口，只有一个人劳动，而每月收入是1000卢布，当然不能生活得那么富裕；但我们所访问的工人或渔民的家庭，很多是夫妻两个都工作的。而且，苏联有许多社会福利制度，孩子们从进托儿所起，就得到国家的教养和照顾。收费是按父母的收入情况决定的，收入少的，甚至完全免费，多子女还另有奖金津贴；此外，公共食堂、公共文化宫等等的设备，使得条件比较困难的家庭，得到不少照顾。"},{"type":"paragraph","text":"真正的文明"},{"type":"paragraph","text":"我们的副团长卢竞如同志是我们团内的“苏联通”，解放前她曾在苏联住了很长的时期，1950年她又到过一次苏联。她说，这次来苏联，看到苏联各方面又有了巨大的进步，人民的生活也有了显著的提高了。她在汽车里指着行人道上提着大皮包走路的老太大对我说:“这些老太太，大概都是依靠养老金生活的人，她们有的在女儿家里照顾孩子，有的在儿子家里管家务，她们的大皮包里，大概是装的牛乳瓶和蔬菜、面包之类。你看，她们穿的也不坏呀。”"},{"type":"paragraph","text":"的确，我们在苏联40多天，无论在莫斯科、列宁格勒或黑海边上的农村，从来没有看见一个衣衫褴褛的人，也没有看见一个人的衣裳上打了补钉。我们在莫斯科大戏院看巴蕾舞，在塔林看过歌舞，在里加看过话剧，在巴库看过民族歌唱，看到所有的观众，都是穿着节日的盛装，看不出谁是科学院的院士，谁是煤矿的矿工，谁是女教师，谁是旅馆打扫的女工；他们或她们都打扮得那么整齐漂亮。我们也在红场参观五一的大游行，在刚刚建成的列宁山下的列宁中央运动场看足球季节的开幕典礼，十几万的观众，都穿着得那么整齐，远看颇有五色缤纷之感。当然，他们决不是因为那天有外宾参观而特别打扮起来的。"},{"type":"paragraph","text":"我对我们的同志说，在纽约，在伦敦，一定有比他们或她们穿着得更漂亮的人；但我们在莫斯科或斯大林格勒，那里也找不到贫民窟，那里也看不见一脸愁苦的人。这是最雄辩的事实，说明我们社会主义国家社会制度无比的优越性。"},{"type":"paragraph","text":"我们在塔林和里加，都参观了当地的婴儿院和儿童之家，那里收容了没有父亲的孤儿和母亲无力抚养的孩子，他们都是那样的受到抚爱。像塔林的婴儿院，160个婴儿有120多个保育员细心地看护着。我想，这些孩子要如生在纽约，早已被遗弃在沟壑中了。记得法捷也夫第一次来中国的时候，曾对我们刚解放的中国人民说:“玻璃丝袜和电冰箱决不是文明的标志，你们这种伟大的人道主义，才是人类真正的文明。”我在苏联参观了工人宿舍，参观了农庄文化宫，参观了索契的工人休养所，参观了各地特为儿童设置的儿童之家和婴儿院、托儿所，也有深深的同感。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\5762040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>本报记者访问约华尼太太</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\5762040802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>里加波罗的海的渔船</FONT>"}]}