{"id":348328,"date":[{"year":1957,"month":6,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2495","ytitle":"成都的五月是迷人的，　但迷住我们的不是飘荡的橙香，而是那些不久前还是戴着红领巾的青年们。","mtitle":"给中小学毕业生讲几个故事","ftitle":"","authors":["蒋光裕","徐正"],"text":[{"type":"paragraph","text":"窗外，浓荫遮日，翠绿丛中石榴花儿点点红。"},{"type":"paragraph","text":"成都的五月是迷人的。但迷住我们的不是飘荡的橙香，而是那些不久前还是戴着红领巾的青年们。"},{"type":"paragraph","text":"就在这间屋子里，我们整整和他们谈了两天。几年前，他们在走到学校的路上，还要用脚踢着瓦片玩儿。而现在，他们不是农业社的社长、青年突击队长、受人敬重的保育员，就是劳动模范和优秀的服务员。"},{"type":"paragraph","text":"路是难走的，但他们毕竟走过来了。"},{"type":"paragraph","text":"这使我们想起了最近在工作中遇到的一些快毕业的中、小学生，他们曾经对我们这些记者提出一连串的问题:“我们的前途怎样?”“学了文化下田，文化学来有什么用?”“读完高小去伺候人(指服务性行业)多丢人。”……"},{"type":"paragraph","text":"对于这些问题，我们当时没有回答，甚至现在也不准备回答。但是，我们愿意讲几个亲耳听到的几个故事。这些平凡的故事曾经迷住过我们。"},{"type":"paragraph","text":"“到底咋个办”?"},{"type":"paragraph","text":"“到底昨个办?”这是成都市高小毕业生王章蓉两年前经常说的话。那时候，她没有考上初中，也不可能马上找到工作，四川话叫这种情况是“端抄手”(袖手闲游的意思)。王章蓉肯“端抄手”吗?不!她想升学。为这，她哭过，甚至也埋怨政府为什么不多办几个学校?那不是什么问题都解决了吗?当她看到同学们欢天喜地背着书包上学的时候，这种心情越发强烈，同时也更感到自己的前途渺茫。"},{"type":"paragraph","text":"父亲总是爱孩子的，看到自己的女儿哭得泪人儿似的，忍不住劝她:“唉呀，你怎么不想想过去我们过的什么日子?”"},{"type":"paragraph","text":"王章蓉楞了一下。对，咋个一下子把它忘了。过去是过的什么日子呵。那时她才九岁，家里养不活她，只好把她送到“亲戚”家里当丫头，成天挨骂挨打。家里又没人照管，母亲在打草鞋，父亲上街叫卖，结果妹妹掉在河里淹死了。直到解放后，她才有机会踏进学校的大门。"},{"type":"paragraph","text":"想到这里，王章蓉擦干了眼泪，责怪自己:过了几年的安逸生活，难道就把这些忘掉了?要是国家把建设工业的钱全部拿来办学校，我当然是初中生。可是，工业化呢，国防呢?难道还希望再过那种卖草鞋、当丫头的日子吗?"},{"type":"paragraph","text":"她定下心来。可是，“国家会忘掉我们吗?”王章蓉又想到了新问题。不久，这问题也解决了。团委介绍她去检茶叶，又介绍她去当街道幼儿园的保育员。王章蓉没有讲话，她只有感激:“没有忘掉我们!”"},{"type":"paragraph","text":"保育员工作是忙而且须要很大的耐心。每天傍晚，当王章蓉看到妈妈们带着感激的眼光来接孩子回家去的时候，她一天疲劳都忘了。嗯，要没有幼儿园，这些妈妈在工作中能不分心?从此，她更热爱孩子，可也更热爱生活。"},{"type":"paragraph","text":"前些时，“成都日报”刊登了王章蓉的优秀事迹。她的爸爸为了这个还特别和她握手道贺呢!"},{"type":"paragraph","text":"“我学的文化不够用了!”"},{"type":"paragraph","text":"“学了文化下田，不是糟蹋了文化么?”何顺杰当初就是这么想的。1954年，他因为眼病和家里缺乏劳动力，不得不带着初中二年级证明书回家，以后他就参加了农业生产。"},{"type":"paragraph","text":"他的家在开县。开县是个贫瘠的丘陵地区，生产落后。这个在田冲第一农业社当会计的青年看到这个情况后，联想到过去所学过的物理化学知识和米丘林的故事，就向干部们提出改良土壤的办法。他建议在冷浸田里下石灰发温，那样可以帮助秧苗的成长。"},{"type":"paragraph","text":"干部和农民看到他是个农村出身的中学生，也就信了他。试验的结果，果然成功了。何顺杰就被农业社邀请去担任社里的技术员。"},{"type":"paragraph","text":"他看见建议起了好的效果，也越来越起劲。于是，把从书本上学得的知识，什么根外施肥、沙土种洋芋、人工授粉等等，全都像搬家当似地搬了出来。他还按照物理原理，把坡田改为梯田，直沟改为横沟，改变了地形和地性。以后，这农业社就出现了空前未有的景象，单季稻改为双季稻，改进了苕种，还栽种了蜜桃。这些都是何顺杰想的主意。社员们给他起了一个绰号“我们社里的种植家”。"},{"type":"paragraph","text":"可是，何顺杰却说:“现在我才知道我的知识太缺乏了。”"},{"type":"paragraph","text":"这话一点儿也不假。比如说嫁接蜜桃，他把所学的生物学、植物学和米丘林的嫁接方法全都用上了，也还不济事，结果化了三年才搞成功。"},{"type":"paragraph","text":"何顺杰对农业有了很大的兴趣。他不仅要求自己在十年内成为一个植物学家，而且还拜了一位老中医师，准备在三到五年内学会做中医，为农民们治病。"},{"type":"paragraph","text":"这仅仅是“扣碗底”吗?"},{"type":"paragraph","text":"站在我们前面讲话的是绵竹县甜食业优秀服务员易全惠。她才16岁，梳着两根小辫子，一脸稚气。你看她左手腕上还有一个用蓝墨水画的“手表”呢?"},{"type":"paragraph","text":"就是她，这个曾经想当工程师的姑娘没有考取初中，难过得直哭。“怎么办?”她问她的父亲。"},{"type":"paragraph","text":"她父亲是开了40多年汤元店的易永泰。他对女儿说:“我60多岁了，这生意也忙不过来。你来帮帮我吧。”"},{"type":"paragraph","text":"易全惠想不做，又看不过去。做吧，读完高小，还“扣碗底”，多难为情。"},{"type":"paragraph","text":"于是，她想出了一个“变通”办法，时刻注意门口有没有熟人走过。一有熟人，那怕顾客喊破了喉咙，她也装着没听见。遇上顾客添汤添水的时候，她就嘴一撅:“哼，三分钱一碗的汤元，你想吃个饱?”她存心给顾客难过，少一个好一个，落得清净。"},{"type":"paragraph","text":"果然，不到半个月的时间，顾客越来越少了。"},{"type":"paragraph","text":"但是，许多令人想不到的事却接踵而来。最使她羞得连话都说不出的一件就是甜食业开了一个评奖大会。她代表她的父亲出席。易全惠坐在会场的角落里，带着轻视的眼光看着她的同行。突然，她听到主席报告:“易永泰四十年来一直对顾客态度诚恳周到，帮助同业。评为先进工作者并给特等奖。现在请上来领奖。”旁边的人催了她好几次，可是她却缩在那儿发怔。不是吗?这真是新鲜事，干这一行还能评上先进工作者?散会后，工商联主任笑着对她说:“你该继承你父亲传统吧!”"},{"type":"paragraph","text":"易全惠羞的幌着两根小辫子就往回跑。"},{"type":"paragraph","text":"第二天，同行们来找她:“你是有文化的人，希望以后多替同业做点事情。教夜校，记记公帐，好吗?”"},{"type":"paragraph","text":"“我?”姑娘睁大了眼睛，待要推辞却又推却不过这一片情意。"},{"type":"paragraph","text":"说也奇怪，从这天起，易全惠对待顾客的态度突然好了起来。易永泰汤元店前又出现了排队候坐的长龙。"},{"type":"paragraph","text":"她曾问过顾客:“为什么欢喜吃甜食呢?”"},{"type":"paragraph","text":"“小鬼，你想，吃惯了大油荤，总想吃点青菜萝卜吧。”"},{"type":"paragraph","text":"不仅是这个回答，当她看到进城忙了一天的农民放下担子吃了一碗汤元后，脸上的疲劳神情消失了，这时，易全惠也忍不住舒了口气。"},{"type":"paragraph","text":"她顿时感到:难道大家需要的行业，会没有前途吗?难道这和建设事业没有一点儿关系吗?"}]}