{"id":348317,"date":[{"year":1957,"month":6,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2947","ytitle":"","mtitle":"科学、政治、自由","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报驻京记者　叶冈"},{"type":"paragraph","text":"从“婚姻自由”谈起"},{"type":"paragraph","text":"最近，科学界在大谈新婚姻法。"},{"type":"paragraph","text":"这几年，留助教不能表示意见，选助手不能作主，科学家们普遍感到婚姻不自由。有些学者甚至有老来作童养媳的苦恼，大声疾呼要求婚姻自主。有天去化工冶金研究所看杨纪珂，他也是劈头就和我谈这个“婚姻自由”的问题。他对邹承鲁在上海反对“强迫婚姻”，大有同感。"},{"type":"paragraph","text":"做科学工作是一件志同道合的事情，志趣相投，事半功倍；志趣不投，事倍功半。杨纪珂说:“现在实行的媒妁婚配办法，已经在科学界造成了许多‘怨偶’，用通行的话讲，就是所谓青老矛盾。”"},{"type":"paragraph","text":"民主选举"},{"type":"paragraph","text":"从婚姻自由谈到科学研究机构内部的理想制度，杨纪珂告诉我，他是主张用民主选举的办法产生研究所的行政负责人的。理由很简单，依照科学研究机关的特性，所长不过是一种服务性的职务，当所长实际上是学术上的自我牺牲。谁孚众望谁都可以当，而且应当轮流来承担这种自我牺牲的职务。他说:“不幸得很，行政职务现在已经变成官位，当所长与不当所长是政治待遇与物质待遇的一个分水岭，级别森严得很。阶层如此分明，我看牛顿和爱因斯坦如果复生应我们之聘到科学院来当研究员，假使不给他们安排一个适当的位置，他们恐怕也不免要为所长不所长的事情闹些情绪。在科学研究人员中筑起许多的分水岭，真是无中生事，徒然去造成个领导与被领导的矛盾。”"},{"type":"paragraph","text":"他认为把科学机关中的行政职务恢复其服务性的本来面目，用选举的办法推选出行政负责人，一定可以逐渐消除科学院的官气，一扫目前只重职衔不重学术的庸俗风气。"},{"type":"paragraph","text":"说到这里，他的同事叶渚沛先生回来了。叶先生是位老冶金学家，熟悉他近年境况的人说他回国后，在冰箱里呆了六年，后来是苏联的巴尔金院士替他解了冻，使他脱离了冰箱里的生活。据说，冻起来的原因是因为他在若干年前不同意某些苏联冶金学家的科学意见，认为不合我们的国情；解冻的原因是苏联的巴尔金院士赞成他的科学见解。这段耐人寻味的旧话当然是已经过去了。杨纪珂和我一起到他的办公室去，谈话从二边发展到三边，空气活跃起来。"},{"type":"paragraph","text":"科学与政治"},{"type":"paragraph","text":"三边谈话的第一个题目是政治和科学的关系。他们都深切感到政治活动和科学研究是处在纠缠不清的矛盾之中。去年以来，这个矛盾是尖锐化了，两个上层建筑在研究机构里打起架来。矛盾的表现之一就是科学家已经叫得力竭声嘶的时间问题；表现之二就是各种会议都可以随便到实验室去拎人，独有科学留不住科学家。"},{"type":"paragraph","text":"叶渚沛说:“西方国家的科学家有句形容政治与科学的话:政治来，科学去；科学来，政治去。他们把两者看成是怨家对头。话虽说得过分，不过可以借此说明科学确实需要有特别稳定的环境，不稳定便做不出什么工作。英国的鲁斯却尔化二十年功夫研究跳蚤，弄清了它的全部生活秘密，研究科学就要有这样的专心和稳定。”"},{"type":"paragraph","text":"当然，鲁斯却尔的跳蚤研究不过是举例而言。他的意思是说，有些科学家穷毕生之力从事一项工作，初看起来好像毫不足道，可是今天的嫩芽，可以成为明天的栋梁；今天的小溪，可以成为明天的大河。谁也不能判定他们的工作将来一定对人类生活没有丝毫影响。他认为国家应该给科学家一个特别稳定和自由的环境，让他们毕生去从事研究。"},{"type":"paragraph","text":"他接着说:“科学和自由从来是一对孪生儿。科学也从来不相信什么权威，今天的草，明天可以变成花；今天的花，明天也可能变成草。任何限制都缚不住科学，勃鲁诺就是一个很好的例子。我们的科学工作，实在管得太紧，使人感到到处都是绳索，动弹不得。我以前看过不少英国的研究机构，它们的结构松得很，可是照样年年出货，而且还得了不少的诺贝尔奖金。我看让科学机关松一点，不见得有什么可怕。我们也何妨找几个研究所松它几年，放任一下，说不定倒做得出一些出乎意外的成绩。”"},{"type":"paragraph","text":"他和杨纪珂是主张在科学机构中实行“无为而治”的。他们说，党只要给科学家定出一条总路线，文章和细节尽可以让科学家自己去写。为了说清楚这点意思，叶先生添了一个比喻:“缰绳勒得太紧，马儿只会蹦不会跑，缰绳放松一些，马儿就会沿着大路回家去。”"},{"type":"paragraph","text":"科学风气"},{"type":"paragraph","text":"谈话的第二个题目是科学风气。这几年科学家见面不谈学问不谈科学，已经被认为一件怪事。叶渚沛说:“科学有一半是谈出来的。甲的想法影响乙，乙的想法影响甲，今天甲的工作推翻了乙，明天乙的工作又修正了甲，你来我往，好像一锅滚水，沸腾不息，这就是科学气氛。所谓创造性，多半是从这种气氛中来的。”"},{"type":"paragraph","text":"他们对现在社会上的科学风气也感到焦虑。赶时髦的风气已经达到不正常的地步了。叶渚沛说“这种风气跟这一两年的科学宣传也有些关系。有天碰到钱三强，我不客气地对他说，你把原子核物理有点讲得过分了，害得我们的年轻人都不想再学普通物理和应用物理，只想一步登天。其实一个国家研究原子核物理毕竟是一部分科学家的事情，在英美，基础物理科学有一二十科，原子核物理是在这许多其它基础物理上建立起来的。我觉得我们的科学要紧的是打基础，基础打得厚，大楼自然盖得高。”这时候，杨纪珂也插进来说:“我们搞科学也是用运动的办法，一窝蜂。前几年批判生物学中的唯心主义是一窝蜂，今天提倡新技术也是一窝蜂。一窝蜂就一定会有副作用，而且还会弄错。我看要赶快换一换空气，在社会上培养起一种真正合乎科学精神的风气，不要再崇拜偶像了。”"},{"type":"paragraph","text":"前几年，叶渚沛先生无金可冶，闲中无事，曾经对中国的肥料问题发生过兴趣。写过论文，作过建议，希望化学家和农业部门能够注意到粪便中氮素的研究和利用。据他自己在所写的一篇短文中谈到当时的心情说，回国时没有赶上土地改革运动，希望能够在农业生产上稍尽微力，于是开始研究肥料问题。可是遗憾得很，这些论文无人欢迎，建议也被笑为不登大雅。以笑还笑，他笑着对我说:“大家热中于高分子，这类农业国的大事、化学上的小事当然不屑为之了。”他提这件事情，也是为了说明社会上确有轻视普通科学的现象。大家追求时髦，我们的科学纵有好看的楼台亭阁，也还是根基不稳的。"},{"type":"paragraph","text":"社会气压"},{"type":"paragraph","text":"我们的谈话始终环绕着科学机关的一些问题顺畅地进行着。可是话题有时候也像一个不听话的球儿，越野而出，扯得很远。"},{"type":"paragraph","text":"这些越野的球儿之一是关于社会气压的谈话。叶渚沛说:“这几年有一股‘大气压力’，在社会上造成了一种充满着误会、猜忌、不信任的气氛。这种压力使得许多人学会了说谎和言不由衷。要科学家说谎，等于是毁掉了他们。可是形势所迫，竟使得有些人不能不言不由衷。社会主义是一件大好事，大家都为此共事，党与非党的关系何必弄得如此紧张，界线何必弄得如此尖削。”"},{"type":"paragraph","text":"技术干部政策"},{"type":"paragraph","text":"从气压扯到现在的技术干部政策，他为许多有经验的技术科学人员抱屈。他说:“党员技术人员实在是升得太快了，一个只有五六年技术经验的党员工程师可以当总工程师，这是各国少有的事情。在国外，担任这样的职务至少要有二十年以上的技术经验。这种干部政策，我看是只会宠坏党员工程师，而使党外的工程师感到沮丧。现在已经有人有这样的感觉:等党员科学工作者一旦成长，非党员科学工作者就有完全被踢出去的可能。这种感觉纵然只是误会，那也是不幸的事情。”"},{"type":"paragraph","text":"他非常希望百家争鸣和整风以后，能够在我们的社会上出现一个新的境界:暴风雨过去，田野清新，一派晴空万里的景象，把人们心头的乌云一扫而空，可以敞怀而谈，了无顾忌。"},{"type":"paragraph","text":"这是一个多么美丽的景象。少一些误解和猜忌，多一些体贴和信任，松一松缰绳，任科学的马儿自由驰骋一番，科学家的愿望不过如此而已。"}]}