{"id":348558,"date":[{"year":1957,"month":6,"day":8}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2192","ytitle":"","mtitle":"柳暗花明","ftitle":"——上海整风运动新局面","authors":["全一毛"],"text":[{"type":"paragraph","text":"本报记者　全一毛"},{"type":"paragraph","text":"只放不收边放边改"},{"type":"paragraph","text":"度过了活跃的五月之后，上海知识界某些人心中却出现了一股潜流，担心今后要“收”了。而实际情况是:这个空前规模的批评与自我批评运动开展得更加广泛、更加深入了。连日来，党政领导机关和开始整风的大型基层单位的党组织，一面把前一时期揭发出来的问题，紧张地进行排队分析，研究处理，一面继续邀集党外人士座谈，征求意见，形成边放、边整、边改的局面。"},{"type":"paragraph","text":"中共上海市委统战部邀请的民主党派成员座谈会已经连续举行了十多天，已开始整风的上海二十个高等学校在召开了上千次座谈会之后，正在继续开下去，复旦大学在本星期内将开100个座谈会，同济大学继昨天七个系的大会后，今天将开两个全校性大型鸣放会议；作家协会上海分会党组织也已开始分批邀请作家举行座谈。而且会越开越精采，内容越来越丰富。显然，只放不收的话是符合事实的。"},{"type":"paragraph","text":"造成整风有利形势"},{"type":"paragraph","text":"现在要对近两个月来大放大鸣的结果，作一个历史估价，似乎为时尚早，但根据记者所见所闻，却也可以看出收获是很大的。"},{"type":"paragraph","text":"广开言路之后，各方面的问题被揭发出来了，从而为党的整风造成了极为有利的形势，也为这些问题的解决有了一个良好的开头。市委教育卫生工作部已经把在宣传会议期间所揭露出来的科学工作方面问题，整理成五个专题，市教育局把普通教育中的问题，归纳为九个方面，并提出初步方案，交给大家继续讨论。与市委宣传部工作有关的文化出版方面的问题，据石西民部长告记者，也可在最近提出初步改进方案。"},{"type":"paragraph","text":"就已经暴露的问题看，有不少一部分是由官僚主义、主观主义、宗派主义造成的，特别是揭发得比较集中的党群之间的关系、领导与群众之间的关系，三个主义负有责任的。曾记得四月底五月初，当中共上海市委召开了一系列座谈会之后，报上满版是工作上的缺点和错误，有一些共产党员感到“又怕、又屈、又难、又急”。而现在，经过近两个月的揭发批判，这样的同志是越来越少了。我们看到:共产党员们在成堆的矛盾中，迅速的赶了上去，他们把运动领导了起来。每天在处理内部矛盾的市人委秘书长曾涛同志，他满怀信心地对记者说:“大放大鸣好得很，矛盾揭露了，就有利于解决它。从实际经历中，才深深体会到毛主席提出这个问题的英明。”这位秘书长从大放大鸣之后，已经失去了好几个星期天，“可是”，他说:“我们是乐观主义者，今天的紧张，将会换来今后更大更多的好处。”在复旦大学，我们听到了党委书记杨西光同志对教授们所作的恳切词言:“我们复旦的党组织，早在大革命时代就建立了。在反对三大敌人的时代，在严重的白色恐怖下，非党同志们一直和我们党在一起，并肩作战，共同前进；今天，我们要求以这种传统的精神，希望党外同志向我们提意见，帮助党整风。我们一定要想尽一切办法，使大家畅所欲言。”"},{"type":"paragraph","text":"党群关系有所改善"},{"type":"paragraph","text":"显然，开展批评和自我批评的结果，党群关系不是更糟，而是改善了。今天，到处可以看到双方在拆墙填沟，双方的距离不是越来越远，而是越来越近了。市委教育卫生工作部副部长常溪萍同志，过去是华东师大的党委书记。这几天，他白天在部里研究问题，晚上跑到师大参加座谈会。他对记者说:“过去在学校里很难听到有什么不同的意见，而现在，到处可以听到了，这个情况的改变是多么可贵呵!”而当人们读了矛盾比较尖锐的人民艺术剧院同志们给领导同志的信，以及领导同志的复信，更是深受感动。人艺党群双方所采取的“相互谅解、相互信任”的态度，可以说，为其他单位作了一个示范。"},{"type":"paragraph","text":"然而，人艺在达到信中所表达的团结之前，是曾经有过一段“僵持”局面的，他们开了好多次会议，双方情绪都有些激动，替问题的解决增加了困难。有一次，柯庆施同志对几位演员说，对待人民内部思想问题，必须用“团结——批评——团结”的公式，而且这个公式要反复好几次，每反复一次，矛盾就会缩小一些，团结就可增强一些，这样不断反复，矛盾就可以不断克服，团结也就不断增强。他还指出，目前处理人民内部矛盾之所以不习惯，这不仅指方法问题，还指思想问题。如果怀着个人情绪，从个人主义出发，就会把事情搞坏；应该把社会主义的整体利益放在个人利益之上。他认为只要双方采取这种立场，大家一条心，发挥大家力量，相互信任，相互谅解，加强批评与自我批评，大家下决心把事情办好，那末“一天云雾”一定可以“三天消散”。人艺同志们照着做了。现在，“团结——批评——团结”的公式，正为更多人所接受。日来，我们在不少单位的座谈会上，看到非党同志向党提意见是那么诚恳，他们希望党整去三个主义，更好的领导大家前进。"},{"type":"paragraph","text":"有待大家继续努力"},{"type":"paragraph","text":"回顾五十多天来，在大大小小会场内外，那银发斑斑的老教授，刚从车间里走出来的工程师，充满青春活力的演员，正在为人们生产精神食粮的作家……他们帮助党整风的热情，以及要求把工作做得更好的愿望，留给我们以极为深刻的印象。共产党员们——从市委第一书记到普通的党员——虚心听取批评意见，日夜忘我工作的精神，也使我们十分感动。但是有些方面矛盾的揭露还是不深不透，没有做到“畅所欲言”，有些单位领导上决心还不大；对于“放”的理解，也各有各的一套，因此，有的“欲说还休”，想留一手，有的则只准一家独鸣，不允许别人提出反批评，认为有不同意见就是“收”，也有的不顾大局，提出过高过急的要求，还有极少数人不是从善意出发提出意见。可见要进一步正确的贯彻“放”的精神，真正做到“团结——批评——团结”，还有待于大家继续努力。"}]}