{"id":348540,"date":[{"year":1957,"month":6,"day":7}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1803","ytitle":"","mtitle":"访谈见闻","ftitle":"九、不朽的列宁(下)","authors":[],"text":[{"type":"paragraph","text":"本报记者　徐铸成"},{"type":"paragraph","text":"斯摩尔尼宫"},{"type":"paragraph","text":"斯摩尔尼宫是十月革命的司令部，列宁从1917年11月6日夜间来到这里，一直到1918年3月苏联的首都迁往莫斯科为止。"},{"type":"paragraph","text":"斯摩尔尼宫现在是列宁格勒州委、州苏维埃和市委所在地。有关列宁的遗迹都原样保存着。"},{"type":"paragraph","text":"楼下的大厅，就是举行第二次苏维埃代表大会的地方，列宁在这个大会上宣布全体政权归于苏维埃。大会并根据列宁的报告，通过了有名的土地法令和和平法令。"},{"type":"paragraph","text":"列宁休息和办公的地方在二楼。一进门，就看见一张小圆桌和三张不大的沙发。列宁就坐在这里接见工人和农民，也在这里起草过重要文件。名画家布罗兹基就以这一背景画了他的名画“列宁在斯摩尔尼宫”。这幅画，我们在苏联到处看到复制品。据说，布罗兹基画好这张画后，列宁很欣赏，在上面签了字。这幅原作现在陈列在莫斯科列宁中央博物馆中。布罗兹基后来又照样画了一张，迄今还挂在这间房里。我们抬头看看画，低头看看这三张沙发，仿佛列宁就坐在这里疲倦地工作，一面和我们亲切地谈话。"},{"type":"paragraph","text":"再进去就是休息室，隔成两间，外面是办公和休息的地方，一张写字台只有学校里的课桌那么大，上面放着一架电话机和一盏油灯。里面那一间，是列宁和列宁夫人克鲁普斯卡娅的卧室，小得仅够放两张小铁床和床头的一个小柜，壁上还挂着一面拳头大小的镜子，据说这还是警卫员送给克鲁普斯卡娅的。"},{"type":"paragraph","text":"一代巨人就在这样简陋的条件下生活着、工作着，为全人类的命运日以继夜地斗争着。"},{"type":"paragraph","text":"高尔克镇"},{"type":"paragraph","text":"克里姆林宫里的列宁办公室和莫斯科列宁中央博物馆，我们曾花了一天的时间详细参观。这两个地方，早已有人介绍过了。我想着重介绍一下列宁在高尔克镇的休养的地方。"},{"type":"paragraph","text":"高尔克镇是莫斯科郊外的一个高原，(离莫斯科35公里)高树参天，风景宜人。我们下车后看到这里的一切景物，好像都很熟识，原来苏联电影“宣誓”大部分镜头都是以这里为背景的。"},{"type":"paragraph","text":"列宁在1918年第一次来这里休养，这幢房子原来是革命前一个将军的别墅，建造得很精致，有两座楼，北楼较小，为了节省煤火，列宁1921年在此休养，就住在北楼。列宁第一次来此别墅作较长时间的休养，是在1918年受伤那一次，在这里住了半个月。"},{"type":"paragraph","text":"列宁1918年和高尔基会晤也在这里。"},{"type":"paragraph","text":"1921年列宁在此休假时，当地农民曾举行庆祝会，庆祝他们第一次有电灯。(苏维埃政府第一次把电力向农民开放。)列宁特别写给农民们一封信:“我健康不好，不能来参加了，不要等我，祝你们健康。”"},{"type":"paragraph","text":"1921年12月初，列宁又因过度工作损坏了健康，医生要他休养10天，他在这里休养10天后，健康还未好转，因此他写信给莫洛托夫同志，请代他继续请假；信上说，他的失眠状态更严重了，他担心不能在党代表大会上做报告，请转告党中央委员会。后来他又两次打电话给莫洛托夫继续请假，12月23日，健康好了一点，他立即赴莫斯科参加了大会。列宁就是这样遵守纪律的。"},{"type":"paragraph","text":"1922年春，他的健康又不好，再来高尔克镇休养，在这里度过了整个夏天。"},{"type":"paragraph","text":"那年的12月12日，是列宁在克里姆林办公的最后一天，从此以后，他就一直住在高尔克镇，但他在病中也从未停止过工作，直到后来他不能写了，还口述由克鲁普斯卡娅或秘书同志代写。有名的经典著作“论合作制”、“宁可少些，但要好些”就是在那时写出来的。"},{"type":"paragraph","text":"我们在列宁的寝室里，看到桌子旁边放着手杖，桌上有药瓶、眼镜和小刀，一切还和他生前的布置一样，好像他昨天还在这里工作过。桌上还有一本高尔基的“我的大学”，那是高尔基到这里来自己送给列宁的。列宁在重病中，克鲁普斯卡娅同志天天为他口诵报纸和名著小说；在桌子上，摊着杰克伦敦的“爱的生活”，显然还没有读完。"},{"type":"paragraph","text":"壁上的日历，撕到1924年1月21日，就在那一天晚上6时50分，这个人类伟大的革命导师就在举世哀悼中长逝了!"},{"type":"paragraph","text":"瞻谒陵墓"},{"type":"paragraph","text":"在红场的列宁、斯大林陵墓每星期开放几次，每次开放时，谒陵的群众总排着长长的队伍。我们于3月31日前往拜谒，并敬献了花圈。"},{"type":"paragraph","text":"4月22日，苏联各地隆重纪念列宁诞生87周年。那天我们在巴库，上午参观了“松柯以脱”列宁铜像的揭幕典礼。晚上，被邀参加了阿塞拜疆党中央举行的纪念大会。"},{"type":"paragraph","text":"到处有以列宁命名的工厂、农任；到处有列宁的纪念像；到处听到列宁的声音，看到列宁的伟大形象。列宁永远活在每一个苏联人民心里，活在全世界劳动人民心里，发出无比的热力。"},{"type":"paragraph","text":"在马克思、列宁主义的照耀下，人类历史的车轮正疾驰前进!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\5767041301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐铸成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>高尔克镇列宁别墅的林荫道(列宁常在这里散步和休息)"},{"type":"paragraph","text":"徐铸成摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\5767041302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯摩尔尼宫　徐铸成摄</FONT>"}]}