{"id":348665,"date":[{"year":1957,"month":6,"day":10}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1531","ytitle":"陈士骅根据切身体会","mtitle":"谈自由民主与党的领导","ftitle":"","authors":["朱继功"],"text":[{"type":"paragraph","text":"【本报北京专讯】　6月6日，清华大学陈士骅副校长的一番讲演，引起了许多同学的兴趣，并且从中得到不少的教益。"},{"type":"paragraph","text":"当年所遇苦况　青年无法体会"},{"type":"paragraph","text":"陈士骅说:“我已经五十多岁了，历经了三个时代，对比所见所闻，我想谈谈民主自由和党的领导问题。”他是在德国留学的，正碰上希特勒执政时代，亲眼见到一些无辜的青年学生被抓走了。人们说那时德国失业的减少了，实质上希特勒把一些培养好的工程师弄到河边挖泥沙。陈土骅回国正是蒋介石执政。那时做人要会装，很不自由，虽然作教授也得学会敷衍。青年们学习以后也不知道将来干什么。他说:“这些苦况同学们是不可能体会到的。”"},{"type":"paragraph","text":"陈士骅原来是学铁道的，他有个伟大的抱负:能亲自设计、修建从西藏到四川的铁道有多好啊!但是回国后很不如意，就改行学水利了。他说:“睁眼看了解放以来的成就多么壮丽啊!就说从西藏到四川的铁道还未建成，但公路是修成了。”"},{"type":"paragraph","text":"谈到培养人才问题的时候，他说:“现在党委制的领导是正确的，我们的培养目的就是要为国家输送大批建设干部。而英、美那种天才教育只能培养出少数人。”陈士骅认为今天学习苏联先进经验是正确的，当然在学习过程中和在工作中也发生了一些缺点，例如教条主义、主观主义等等。他用“武松打虎”作比喻说:“我们现在虎是打下来了，但是打得还不够漂亮。原因是求胜心切，又要多，又要快，这样工作方法就必然往下灌，错误就发生了。比如清华一会儿教学第一，一会儿科学研究第一，变来换去不切实际，这就是主观主义。”"},{"type":"paragraph","text":"他说，主观上急于求成，对下面征求意见又很不够，官僚主义就随之产生。而领导往往只依靠少数人，这又形成了宗派主义。"},{"type":"paragraph","text":"陈士骅说:“党的愿望是好的，但是某些方法不对头。党懂得业务也不多，在贯彻具体政策时就会犯主观主义的毛病。这需要改进，首先就是扩大民主生活。改正党的缺点。”"},{"type":"paragraph","text":"以自己心情证明　知识分子最难办"},{"type":"paragraph","text":"陈士骅谈到党对知识分子的政策时，认为知识分子最难办。因为有时候知识分子也不大讲道理。他说:“有的时候，我接到好多开会、社会活动的请帖，有些不耐烦；但是一碰到欢迎伏老等重大活动，没有自己的分儿，就又要斤斤计较了。”"},{"type":"paragraph","text":"陈士骅还谈到思想改造运动。他说，当时被儿子辈的青年人指着鼻子骂，内心是痛苦的，但过后一点也不后悔。因为看清了前途，眼光很明亮。党经过这些年，做了这么多的好事，我们要好好爱护党，向党提意见。"},{"type":"paragraph","text":"他说:“今天有人提出不要党委制，这样不好。”他对教授治校有所体会，过去教授治校，于是抢经费、抢好教授等种种现象就产生了。我看现在一切都由教授来领导，没有那种能力，也没有那胆子。党的领导是建设社会主义的保证。他打了这样一个比喻说，好比大游行，有了仪仗队，后面群众的队伍就走得更齐整一些，不然就会乱得不成样子。我们跟着党走，犹如有了仪仗队和方向。固然，进行中也会发生差错，忙乱时你踩我一脚，我踩你一脚。但是，那也不要紧。现在党提出整风，就为的是发扬民主、改正工作中的缺点。"},{"type":"paragraph","text":"有同学递了一张条子。陈士骅答道:“从我接触到的中央首长彭真、李维汉等同志，真是无话可说，好极了。”他对选举发表了意见，认为选举是民主的，主要体现在各党派的民主协商，要是照欧美那么做，我们民主党派与共产党比起来人数相差太多了，就永远占不上席位；而现在就不这样，这是党的英明措施。"},{"type":"paragraph","text":"假如党委没有决心　不会号召揭露缺点"},{"type":"paragraph","text":"最后，他谈到对整风的看法。陈士骅认为这次整风，党是有很大的决心的。以清华来说，假如党委会没有决心，为什么还要号召大家揭发三大主义呢?难道大家提了那么多的意见，党委好受吗?边整边改是肯定的，但是一些问题有它的历史原因，要改就得研究，时机成熟了就可以马上改。他鼓励同学们和党站在一起，积极参加整风，也从中使自己的思想觉悟获得提高。"},{"type":"paragraph","text":"(朱继功)"}]}