{"id":348677,"date":[{"year":1957,"month":6,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"3059","ytitle":"","mtitle":"古籍的标点和校勘","ftitle":"","authors":["龙榆生"],"text":[{"type":"paragraph","text":"龙榆生"},{"type":"paragraph","text":"自从党中央提出“百花齐放、百家争鸣”的方针以后，鼓舞了一般知识分子向科学进军的热情，开始有了一些重视学术的空气。但是花要放得耀眼，家要鸣得惊人，还有待于领导方面的不断扶植和老一辈的专家们多起一些桥梁作用。“后来居上”，是要从多方面加以培养的。"},{"type":"paragraph","text":"谈到文化建设，不容许割断历史。关于古籍的大量翻印，已经成了一项刻不容缓的重大任务。最近中华书局即将着手进行文、史、哲一类著作的刊行，这是异常可喜的一个好消息。我曾给舒新城先生建议，在翻印古籍方面，必须特别重视校订和标点工作；像过去商务印书馆搞的“丛书集成”和“国学基本丛书”那样不负责的乱加句读、讹误满纸的恶劣作风，是绝对要不得的了。商务印书馆在文化教育上的巨大贡献和在编辑方面培养了很多专家学者，这功绩是不容否认的。但王云五为了生意眼，以七角钱作为校点古籍一万字的酬劳，这简直是“伤天害理”，也就难怪担任这项工作的人只顾“拆烂污”了。"},{"type":"paragraph","text":"关于古籍的校订标点，是一件异常艰巨的工作。就是学有专长的老师宿儒，也很难保证百分之百的准确性。我还记得一九三五年的春天，我正准备改就广州中山大学之聘，从上海到南京去向黄季刚(侃)先生辞行，顺便庆祝他的五十生日。他请我到“浣花”吃过酒，到太平门外看过桃花，回到他在台城脚下新筑的“量守卢”，指着他正在细读的“旧唐书”，告诉我说:“你看我左边一把剪刀，右边一瓶浆糊，为的什么?读古书真不容易!常是分过句读之后，发觉讲不通，把它挖了一个小洞，补起来重点。为了搞通俞正燮‘癸巳类稿’一段话，直到三年之后，细看‘唐书艺文志’，才把它点断句子。”黄先生是古韵学的权威，前北京大学和中央大学的名教授，可惜那年秋天就死了!他这一段话，我是深深印在脑海里的。"},{"type":"paragraph","text":"我前年替北京文学古籍刊行社校订“山谷词”，用了八九种不同的本子，逐字比较，写了两次的清稿。为了决定一个字，常是想了几天。譬如那首“洞仙歌”是给泸州太守做生日的。它的后半阕有这样几句:“正注意得人雄，静扫河山，应难纵五湖归棹。”(“疆村丛书”本“山谷琴趣外篇”卷一)这“河山”的“山”字，宋刊本和嘉靖本、汲古阁本都作“西”。一般的说来，“静扫河山”也是讲得通的。可是我们仔细一想，在北宋中期，一般诗人学者都重视当时的“敌国外患”，主要的是“西夏”。黄庭坚这首词，正是勉励王补之该找机会为国家靖边杀敌。这“河西”恰是指的“西夏”，和前一首庆祝黔州太守曹伯达的“鼓笛慢”:“宣威西夏”，用意相同。这样作者的爱国主义思想，也就很明朗的表现出来了。我曾和刘大杰先生谈起，他说这就是“一字千金”。然而“此中甘苦”，却不是现在一般出版社的编辑先生们所能了解的。为了“山谷词”用了许多禅宗的话，我还写信去问过博闻强记的钱钟书教授和马一浮、陈寅恪两位大师。我觉得这就是对人民、对我们的祖先、也就是对自己负责。"},{"type":"paragraph","text":"现在反过来看，一般著作家和出版社的编辑先生们是用怎样的态度来对待这古籍的校订标点工作呢?有的是“强不知以为知”，有的是索性“拆烂污”。我且随手举些例子:"},{"type":"paragraph","text":"(一)前年我在上海博物馆资料室工作，偶然翻翻周贻白教授著的“中国戏剧史”，他引了王卢溪的“上元鼓子词”，接着说:“仅一阕，未知何调。”下面是:“词云:玉漏春迟，铁关金锁，星桥夜暗尘随马，明月应无价。天半朱楼，银汉波光射。更深也翠蛾如画，犹在凉檐下。”(中华书局出版上册八八页)我看到这里，不觉吓了一跳。向朋友们探听到，周教授正在中央戏剧学院担任戏剧史的教课，我就写了一封信告诉他:这是用的“点绛唇”调；句法上半阕是四、七、四、五，下半阕是四、五、三、四、五，“夜”、“马”、“价”、“射”、“也”、“画”、“下”七个字都是韵脚；应该这样读:“玉漏春迟，铁关金锁星桥夜。暗尘随马，明月应无价。天半朱楼，银汉波光射。更深也，翠蛾如画，犹在凉檐下”。我是好意的提醒他，希望他再版时更正。也不知道是信没有收到?还是大教授“高不可攀”?始终是“石沉大海”，连回音也不曾有过。这使我怀疑到，某些著作家和教授们是否学习过批评和自我批评的文件?"},{"type":"paragraph","text":"(二)我有一个朋友，为古籍出版社看清样。最近看完了毕沅著的“续资治通鉴”，发现原来的校勘标点错误很多，他曾指给我看，有的简直不成说话。没有读过古书的人，我们不必去责备他。可是“谬种流传”，害了我们的下一代，是出版界乃至文教界领导人物，都该负责的。据说由顾颉刚先生领导十多位历史家共同标点的司马光“资治通鉴”，经在上海发排以后，还发现不少错误，临时又请了章锡琛、陈乃乾、傅东华三位先生加工校订。傅东华先生亲自告诉过我，他就发现了几处很大的错误。他举出了例证，可惜我一时记不起来了。一时的疏忽，什么专家都难避免。像这样艰巨的工作，却不曾引起一般重视，是应该大声疾呼的。"},{"type":"paragraph","text":"(三)前不久，我向古籍书店买了一本古典文学出版社新出的“中国文学参考资料小丛书”第一辑。我躺在床上翻了一翻，发现第一面就有这样一个大错:"},{"type":"paragraph","text":"且歌“云间贵公子玉骨秀”横秋水调歌一阕。他不懂“水调歌”是个调名，也不想想“云间贵公子，玉骨秀横秋”，明明是两个五言句子，是“水调歌”(即“水调歌头”)的开端，怎样可以把它割裂?还有下面一段:"},{"type":"paragraph","text":"(赵真真)(杨玉蛾)善唱宫调，杨立斋见其讴张五牛、商正叔所编双渐小卿恕，因作鹧鸪天、哨遍、耍孩儿、煞以咏之。这使我读来读去，都搞不通，校对标点都有问题。可惜我没有时间去找“青楼集”各种刊本来核对，也就只好长叹一声而已!"},{"type":"paragraph","text":"看了这些情况，我觉得我们的出版界和著作界，对待文化遗产的态度是太不严肃了!主要的关键，还在领导方面对这一艰巨工作的不够重视，把它看得太容易了，以为只要认识一些字的人就能够作，作了也不值钱，这是十分使人痛心的。"},{"type":"paragraph","text":"我要唤起各级文教领导方面的注意，这个古籍的校订标点工作，是“百花齐放、百家争鸣”的基本准备工作之一。我们的祖先和我们的毛主席都是异常重视的。现在能搞这项工作的人已经不多了!我希望本市的领导方面及时地向各方面去发掘这些仅存的“活宝”，给他们以効力的机会，把重印古籍的校订标点工作搞得比较像样，使我们的下一代得着可读之书，借以发扬祖国的优秀传统，来迎接文化建设高潮，这是十分要紧的。"},{"type":"paragraph","text":"我也奉劝各出版社的青年编辑同志们，不要“自视太高”，以为校订标点工作，有什么大不了，把精力放在这上面似乎不太值得。这是十分错误的思想。我们能够在这方面锻炼几年，自己看不懂的地方，虚心地向老一辈的专家请教。新生力量的培养，正该在这上面着眼呢!"},{"type":"paragraph","text":"出版界的领导同志们，应该会知道我们的老前辈张菊生(元济)老先生吧?在上海解放的前一年，我正在商务印书馆帮着他老先生修订“辞源”。他老先生以董事长的身份，八十多岁了，还亲自看小五号字的排样，红笔都写满了。这不是值得我们好好学习的吗?"},{"type":"paragraph","text":"最近我听到许多出版社的编辑同志说起，他们是太不被重视了。在政治待遇上，在物质生活上，都怀着很大的不满情绪。这是应该亟图改进的一方面。至于刚在大学毕业的青年同志常是薄校对而不屑做，这种错误思想，更是应该及时纠正的。大家睁开眼来看看，历来大著作家，有几个不重视校订、句读工作而亲自动手去搞的?在书局当校对出身，后来成了赫赫有名的专家教授，有如王静安(国维)先生一类的人，正是算不清。我觉得负责编辑和校对的青年同志们，这正是锻炼自己的最好机会。只希望领导上予以适当的培养，使每个青年同志都认识到编校工作，是最艰巨而又光荣的工作，大家把这责任负起来，跟着老的一辈做好古籍的出版事业，十年、八年，就自然成了专家，那还愁不会受到政府和人民的尊重吗?"}]}