{"id":348674,"date":[{"year":1957,"month":6,"day":10}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"集纳","genre":"","count":"2544","ytitle":"","mtitle":"热带原始森林探秘","ftitle":"","authors":["郑伯亚"],"text":[{"type":"paragraph","text":"郑伯亚"},{"type":"paragraph","text":"像一队马帮"},{"type":"paragraph","text":"4月里，南方的天空是这样的蔚蓝晶洁，山上的雾气和天边的白云连成一片，林间的小鸟整日地在卖弄它们诱人的歌喉。"},{"type":"paragraph","text":"一队人马离开了西双版纳小勐养云南大学生物采集站，匆匆地向小勐养西北面的大森林进发，远远看来像一队赶路的马帮一样。"},{"type":"paragraph","text":"他们将要经过虎豹成群，野象和野牛经常出没的森林腹地，沿途还有几个有麻疯病人的寨子。"},{"type":"paragraph","text":"这是中国科学院云南生物考察队派出的一批科学工作者。他们让马驮着帐篷、罐头、干菜、面粉和大米，大部分人自己在步行。"},{"type":"paragraph","text":"引路的猎人"},{"type":"paragraph","text":"队伍在撇开着有三公尺多高的棕叶芦(一种热带草木植物)前进。一个穿着青布衣服的壮年人走在前面。他约摸有三十多岁，矮而结实。你只要一看他走路的姿势，就会了解他对这里的山路是多么熟悉；而他的发光的玲珑的眼睛，也让你猜到他对这里的野兽的行踪和生活习性并不生疏。"},{"type":"paragraph","text":"有些棕叶芦的叶子打了结。他说，这是象用鼻子卷过的。有一处棕叶芦被压成圆圆的一块，他又说，这是象睡过的。他用手撇开山路上的草叶子，泥土上有一个个小而圆的爪印，他说，这是老虎上山的爪印。他又指着一块湿淋淋的草叶子说:“老虎正在前面走着呢，看，这畜生在这里撒尿了。”"},{"type":"paragraph","text":"这位引路的是当地的傣族人。他种田，又打猎，还会讲故事。他拉开上身衣服，在腰部留着被熊抓过的斑痕。他说:“碰到象，可以相安无事。要是它主动攻击你，你要绕着树跟它转圈子，它身子笨，转不过来，你就逃掉了。熊，你不理它，它也攻击你，唯一的办法，躺在地上装死。我们打熊的人，一枪打不中，就用这办法。等它走了，再拾起枪来打它。”"},{"type":"paragraph","text":"“它还能受你骗几次吗?”有一个同志问。"},{"type":"paragraph","text":"“哎，熊是熊呀!”"},{"type":"paragraph","text":"忘记了疲劳"},{"type":"paragraph","text":"从井伞到困满，尽是陡坡。马走不上几步，就要停一下。左右前后的矮树的枝丫，挡住人和马不给前进。就这样又整整走了一天。到了困满，连两条随行的狗，也疲劳得立即躺在地下睡了。"},{"type":"paragraph","text":"这一支考察队伍已经走了整整三天了。他们要在这一带寻找最满意的热带原始森林，确定它们的特点。因为，原始森林是最能反映一个地区的各种自然条件的标志之一，它能帮助我们考虑在这一地区推广各种农林牧业措施的可能性。原始森林中还有着最丰富的植物种类，其中可能有些很有价值的资源植物。可是，一路来看到的林子，用他们的术语说吧，“尽是壳斗科和山茶科的树木占优势的林子”。也就是说，是原始热带森林经过人力破坏以后的林子，那里很难看到典型的热带树种，林中植物的种类比真正的热带森林要贫弱得多。如果这一带的林子都是这样的话，就只能算亚热带森林了。"},{"type":"paragraph","text":"困满的大森林一看气势就不同，它像熊熊的火焰一样，把同志们原已失望的心情重又燃烧起来。"},{"type":"paragraph","text":"在这里，生长着很多胸径(树杆的直径)一公尺以上的热带树木，某些热带树木所特有的巨大的板状根也看到了。林间到处是热带藤本植物和大叶子的草本植物。有些绕树而生的藤茎有碗口粗。长在树半腰里的如鸟巢或皇冠等形状的附寄生植物，特别引人注目。"},{"type":"paragraph","text":"几天来的旅途劳顿，全被忘记了。"},{"type":"paragraph","text":"大队在这里住了三天，作观察和调查，直到出行的第六天才依依而别。"},{"type":"paragraph","text":"他们随身带来的苏联林学家兰卡乔夫院士制订的林型调查表内的空格显得太小了，那上面只能填写四、五种乔木的名称、种别、高度、胸径。而在这里，仅仅调查了九百平方公尺的很小的一块林地，就有九十多种乔木，如加上草本和藤本植物，共有一百数十种。很多典型的热带树种，在这里都可以找到。"},{"type":"paragraph","text":"困惑的解决"},{"type":"paragraph","text":"可是，一个疑问在大家心里开始发生。“一面有雨林类型的林子，一面又有那些普通亚热带的林子，那个类型有更大的代表意义，能够代表着这个地带的自然特点呢?”“这两种类型的林子之间有着一些什么联系呢?”如果对这个问题的回答不同，对这个地带自然环境的理解也就会不同。"},{"type":"paragraph","text":"科学上早有说明，在热带的自然条件下，一个森林被破坏了，但只要不继续破坏，它们能够在一、二百年的或多或少的时间内，恢复其原有的特点。如果这里是热带自然条件的话，那末，应该可以看到被破坏的林子逐步恢复到接近原始状态的过渡性的林子。"},{"type":"paragraph","text":"就在困满附近的几个山坡上，他们看到了在壳斗科和山茶科的树木仍然占优势的林子里，有着藤黄科、漆树科、栋科的苗木。这些都是热带树种，它们代表着新的力量。"},{"type":"paragraph","text":"这是够多兴奋的事!后来，考察队的高沛之同志对我谈起那段发现时说:“诗人有激情，作家有激情，可是，人们不了解我们科学工作者也有自己的激情。”他说，一个科学工作者，当他在科学上有了发现，解决了困惑的时候，表面上看来，他也许没有诗人那样狂热，表情也许还比较冷淡，但是，他的内心该是多么激动啊!"},{"type":"paragraph","text":"过渡性的林子找到了。它像一条锁链一样，把被破坏的林子和热带原始森林连接了起来，给人们指出了祖国的热带森林群落的演替的过程。"},{"type":"paragraph","text":"他们在困满，住在布朗族人的寨子里，据传说，布朗族人自唐朝以来就住在困满一带，(这里的少数民族以前时常搬家的。)由于他们细心地保存着自己的龙山(传说的森林禁地)，才可能有这样好的热带原始森林保存下来。"},{"type":"paragraph","text":"“五一”那天"},{"type":"paragraph","text":"看过困满之后，大家颇有点“曾经沧海难为水”的感觉，再向前，虽然仍有不少很不错的热带森林，也不大上眼了。"},{"type":"paragraph","text":"经过九天行程，4月30日到达了终点地官平。"},{"type":"paragraph","text":"“明天是五一节!”好像直到这时大家才想起来。"},{"type":"paragraph","text":"“我们举行示威游行，这里有来自北京、上海、昆明等许多地区的同志，一个人代表一个地区，就有很多人了。”有人这样说。"},{"type":"paragraph","text":"但是，大队里粮食吃光了，菜蔬也吃光了。“五一”那天，大家只好到官平的山溪里去摸鱼。没油，没酱，鱼就放在清水里煮，煮出来像猫鱼一样。猫鱼和仅有的剩菜——豆腐乳，成了他们美味的野餐。"},{"type":"paragraph","text":"当然，没有去游行。可是，闲下来书也没有看的。他们轻装入山，没有带一本书，只带来一些用以压标本的1954年的“中国青年”杂志。老杂志成了普希金的诗一样，被一行一行地仔细的读下去。"},{"type":"paragraph","text":"天色已近黄昏，山风清凉，林鸟聒噪。明天——5月2日，他们就要离开官平去思茅。整整九天的行程共有三百多里。"},{"type":"paragraph","text":"这是“五一”之夜，在这个狂欢之夜，在北京的天安门广场上，该有多少青年在纵情地歌唱和跳舞。在上海、天津、哈尔滨、西安、武汉等大城市的娱乐场所里，灯光该是多么明亮呀!"},{"type":"paragraph","text":"有谁知道在这远离祖国心脏——北京万里之遥的边疆的森林里，那时正躺着一批神色疲惫的战士。不，在他们疲惫的神色里充溢着胜利的骄矜，他们是祖国派出的一支开发边疆、征服大自然的胜利的尖兵。【新华社】"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576a020401.JPG\">"}]}