{"id":348672,"date":[{"year":1957,"month":6,"day":10}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3313","ytitle":"","mtitle":"印度纪行","ftitle":"","authors":["常任侠"],"text":[{"type":"paragraph","text":"常任侠"},{"type":"paragraph","text":"编者按:本文作者过去曾在印度诗人泰戈尔创办的国际大学讲学。去年冬天，代表我国参加新德里佛教艺术展览工作，并赴印度各地研究古代艺术。返国后，作者撰写旅途观感一文，这里刊载的，是关于新德里佛教艺术展览的部分。"},{"type":"paragraph","text":"初到德里"},{"type":"paragraph","text":"在加尔各答停留了一小时，转回飞机场，再向北飞行。茫茫的夜色中，过一处城市，便见一处繁星般的灯火。这只空中霸王号，在纳格堡尔降落，换机继续北飞，在晨光熹微中到达了德里的巴兰飞机场。"},{"type":"paragraph","text":"大使馆的章同志到飞机场来接，并且把我安顿在广场附近的旅馆中，这旅馆靠近中心广场，正是新德里的心脏部分。圆形的广场，围绕着沥青的街道，有各种车辆，在繁忙地流动。广场的周围，是大商店的集中地，有十条轴射线，通向全市各处。新德里的气候，正如三、四月的春天，绿树连云，街道边和广场内，盛开着各色花朵。到傍晚，成群的绿色鹦鹉飞来，在枝头鸣叫，这里便好像是鸟类的天堂。"},{"type":"paragraph","text":"初到新德里，它给我的印象是美丽的。经过市区南部的印度门、总统府和议会大厦，十一月的朝阳，照射着温暾的柔光，显得如此可爱。这些建筑物多采用白色大理石和红色沙石筑成，坚固而华贵，在建筑艺术上，结合着蒙兀儿王朝和欧洲古典形式的传统，在建筑物与建筑物之间，留下了广阔的草地、树林、喷泉、水池和花卉，为草坪布置了朴素的装饰，这个城市的景象是疏朗、开阔，除了中心市场外，建筑物不太密集，绝不使人有压抑促迫的感觉。全城无过高的建筑，高树可以覆盖屋顶。站在我所住的旅馆三楼，向远处了望，但见一片绿色，使人回想在北海的白塔上，望全城的风景，入眼有数不尽的林木，却有些相仿。这个年代不久的都市，它的建筑是有完整计划性的。"},{"type":"paragraph","text":"新德里与老德里相连接，新德里是英国统治印度时所新建，老德里是蒙兀儿王朝时代的旧城。两个德里代表着印度的两个历史时代。老德里在北部，它以蒙兀儿王朝时代的建筑为最著名，这些建筑与中亚细亚撒马尔干、塔什干等地的著名建筑，成为一个系统，表现出穆斯林建筑艺术的特点。大清真寺与红堡，都以红色砂石筑成，雕镂精工，在装饰艺术上，达到很高的成就。"},{"type":"paragraph","text":"老德里的街道是狭隘的，行人车马，拥挤道中，在临街高楼下，陈列着五颜六色的东西。有许多食物摊上，发出一种辛辣的气味，刺人鼻观。在这条古老的街道行走着，如入天方夜谭的幻境。可以看出北印度的中古文化，渲染着回教文化的浓重色彩。"},{"type":"paragraph","text":"佛教艺术展览"},{"type":"paragraph","text":"佛教艺术展览，在十一月十日晚间开幕，由尼赫鲁总理亲自主持，在德里的摩笃罗广场展出，参加的有亚洲、欧洲和美洲的十八个国家；我国是被邀请的参加国家之一，我就是为了负责这个展览而来的。"},{"type":"paragraph","text":"摩笃罗广场位置在新德里市区的东部，一片平坦广大的草地，建筑着许多现代构成派的不同式样的房子，佛教艺术展览会场，便是其中一座。除了佛教艺术展览外，在别的房子中，同时还有其他展览，如世界玩具展览，印度书籍展览等，那是属于联合国教科文组织办理的。只有佛教艺术展览，是印度政府组织的世界范围的展览，这个展览可以说是国际佛教艺术品第一次的总集合。"},{"type":"paragraph","text":"参加的国家是:印度、中国、朝鲜、越南、柬埔寨、锡金、不丹、尼泊尔、缅甸、泰国、日本、锡兰、阿富汗、匈牙利、法国、英国、意大利和美国。印度是主人，又是佛教的祖国，她的展品占有全会场的三分之一。中国选出了精美的国宝，运往陈列，也占有全会场的三分之一。其他十六个国家，共占会场的三分之一。越南、锡金、不丹、朝鲜、尼泊尔、锡兰等亚洲国家都是尽了很大努力来参加。"},{"type":"paragraph","text":"会场的布置，是印度国立美术研究院精心的设计。大门是仿照阿<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576A0202AA.JPG\">陀石窟的雕刻制作的。在门外的墙壁上，彩绘着大幅佛本生的故事，根据的是阿<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576A0202AA.JPG\">陀石窟的壁画。场会内部，由右方一进门，便是印度展品部分，中间是尼泊尔、锡兰等十六个国家的展品部分，接着左方整个便是中国展品部分，全会场是半环状的。德里的冬季，干燥无雨，气候温和，展览会选择在这个时候举行，不怕风雨的袭击，可以说是最好的季节。"},{"type":"paragraph","text":"当我第一次赴会场去巡视展品时，恰好遇着印度总理尼赫鲁先生，他比我十年前在国际大学看见他的时候，显得苍老了，但精神却更为健旺。他对我们的展品，深致赞美，并且对我们工作的同志，致以亲切的接待。这个展览，是由于他的主持而举行的，它具有团结国际友好的伟大意义。"},{"type":"paragraph","text":"印度的雕刻"},{"type":"paragraph","text":"在佛教艺术展品中，印度各时代的雕刻，选择了不少代表作品在会中展出。一进门，阿育王时代的狮子柱头，就映入我们眼中。这个狮子柱头是在中印度波罗尼斯城的鹿野苑发现的。我曾于1946年的夏季，到鹿野苑的佛教遗迹巡礼。这件四狮柱头雕刻，陈放在鹿野苑的博物馆中，原作品是灰色花冈岩，微带黑色的斑点，以这样坚硬的石材，却雕刻得精力弥满，又打磨得非常细致光润，写实而又生动，雕刻家把这个猛烈的形态很完美的表现出来，这是孔雀王朝的一个杰作，在同时代的艺术品中，是难可匹敌的。下承这个狮子柱头的石柱，尚立在原处，柱上刻有阿育王的勅文，在玄奘法师的“大唐西域记”中，曾有记载，说是“高七十余尺，石含玉润，鉴照映彻”。至今千余年后，它磨制的光润，尚可照见人的影子，足证当时观察的细密。如今这个柱头的图案，已做为印度独立后的国徽。在展览会中陈列的柱头，虽是一件仿制品，尚不失原作的神态，狮子蹲立，张口伸舌，如闻吼声。吼罢!代表东方要求独立的人民，向西方帝国主义者吼叫罢!"},{"type":"paragraph","text":"印度的石刻从古代一开始就是这样精彩，它是继承印度史前期毛罕乔达罗与哈拉巴的雕塑成绩而来的。这个会中陈列的各时代的代表作品，不啻给我们一个印度雕塑史的缩影，摩偷罗时代的，犍陀罗时代的，笈多时代的，以及更后的作品，都有各自时代的特色。印度的劳动人民，善于石刻艺术，如他们雕刻象牙细工一样。当我旅行印度各地，参观著名的古迹，都有美好的雕刻遗留着。这里陈列的展览品，不过是极少极少的一部分而已。"},{"type":"paragraph","text":"印度展览品中，有几件特别值得提出的，是笈多王朝的佛像、观音像和泰拉像。观音在印度是男像，泰拉是女像，这些雕像都是以健美的男性和女性作为范本的，端庄优美，肌肉姿态，富于写实的感觉。使人对之如对最可爱的人体。这正如希腊雕刻中的爱普罗和宛尼斯一样，他们是美的男性和女性的代表，他们仿佛生活在我们中间，人与神并没有多少距离，不由得会使我们发生爱感，不忍离去。释迦牟尼的微笑，表现出无尽的慈祥与和平，这正是中印人民共通的性格。笈多时代的艺术，被称为印度艺术的黄金时代，正是恰当的评论。"},{"type":"paragraph","text":"印度展品中有些是我国唐代的绢画，这是斯坦因从敦煌千佛洞中取去的。在新德里有一个中亚细亚博物馆，保藏的都是我国西部出土的文化遗物，斯坦因从和阗、吐鲁番、敦煌等地的古代遗迹中，发掘出不少汉唐时期的东西，一部分保存在伦敦大英博物馆，一部分保存在新德里中亚博物馆，也就是他写七大卷中亚细亚考古报告的物质根据。关于唐代的佛画，在这里挑选陈列，使我们倍生亲切之感，中国与印度的艺术本来是互相联系、互相交流的，把两国古代的艺术陈列在一堂，正如兄弟姊妹之促膝并坐一样，并蒂的花枝，互吐芬芳，古来的友谊，给我们今天奠下亲善的基础。"},{"type":"paragraph","text":"中国展览品的荣誉"},{"type":"paragraph","text":"在佛教艺术展览会中，中国的展览品，得到极大的荣誉。临绘的敦煌壁画，金碧的西藏彩画，丝绣的佛像、罗汉像，极乐世界图，以及丝绣的幡幢，陈列了好些间大厅，特别辉煌多彩，使观众流连而不忍去。此外我国从北魏以来的古写经卷，五代以来的古印经卷，白玉和碧玉雕的佛像，紫檀小佛殿和镶嵌宝石的银塔等等，随处都使观众惊异爱好。在展览馆中，我曾会见了各国的专家学者们，各国的政治领袖们，他们对于中国展出的佛教艺术品，都一致欢喜赞叹，写下了宝贵的题辞。"},{"type":"paragraph","text":"我在新德里住了50日，完成了这个工作才离开，并游览了许多著名的地方。在归途车中，对着窗外的景色，写成下面一首小诗，抄录于下，做为本篇的结束。"},{"type":"paragraph","text":"故国园林雪满枝，"},{"type":"paragraph","text":"西来印度岁寒移。"},{"type":"paragraph","text":"薇干盛放墙头灿。"},{"type":"paragraph","text":"芭比新熟叶下垂。"},{"type":"paragraph","text":"茂树迎窗觉夏热，"},{"type":"paragraph","text":"野花缘径似春时。"},{"type":"paragraph","text":"贪看夕照牛羊下，"},{"type":"paragraph","text":"莽莽绿原落日迟。"},{"type":"paragraph","text":"印度的薇干花、芭比果，是我们喜爱的，印度冬天的景色，是我所怀念的；但我尤其思念那些老朋友的热烈拥抱，难忘的友情，它比薇干花更美，芭比果更甜。灯下读着他们赠送我的书籍，使我悠然遐想。爱和平的人们，愿我们携起手共同进步吧!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576a020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印度摩诃菩提寺的石塔(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\06\\576a020202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鹿野苑的阿育王时代"},{"type":"paragraph","text":"狮子柱头</FONT>"}]}