{"id":348700,"date":[{"year":1957,"month":6,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4301","ytitle":"","mtitle":"美国禁运铁幕的瓦解","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"“禁运”政策是美国进行“冷战”的主要工具之一，也是美国操纵资本主义世界市场的重要手段。最近，随着英国和其他西欧国家的“叛变”，已经陷于彻底破产。美国禁运铁幕的崩溃，它的全部进程，说明着美国侵略政策的惨重失败，说明着美国目前处境的愈益孤立。"},{"type":"paragraph","text":"被戳破了一个洞"},{"type":"paragraph","text":"差不多是和“马歇尔计划”付诸实施的同时，1948年，美国以“军用性质商品”为名，开始对东欧人民民主国家实行出口管制。1949年，美国国会通过“出口管制法”，对苏联和东欧国家实行局部“禁运”，同年11月，美国就挟持接受“马歇尔计划”、参加北大西洋集团的国家，在巴黎成立一个秘密机构，叫做“协商委员会”，负责“管制”对苏联和东欧的贸易。1951年5月，美国又操纵联合国大会，通过对中朝两国实行“禁运”的非法决议。同年6月和10月，美国国会通过“肯姆修正案”和“巴特尔法案”，把大约包括1,700多种的商品(其中包括了游泳衣、发针等)，列为战略物资，并且以停止“美援”为威胁，迫使北大西洋集团各国断绝同社会主义国家的贸易来往。随后，美国把原来的“协商委员会”改组为“巴黎统筹委员会”，负责调度禁运政策。后来冰岛退出，西德和日本被吸收参加。现在参加这个机构的成员国为北大西洋集团14个国家和日本，共为15国。“巴黎统筹委员会”之下，设“调整委员会”，管制对苏联和东欧国家的贸易；1952年又增设“中国委员会”，管制对华贸易。这样，美国的禁运铁幕乃告形成。"},{"type":"paragraph","text":"美国禁运政策破坏了世界贸易的多角关系，迫使其他资本主义国家的对外贸易构成对美国的片面连系，加深了这些国家对美国的依赖，也加深了这些国家的贸易危机。当西欧和日本被禁运政策压迫得走投无路的时候，1952年4月，国际经济会议在莫斯科举行，给这些国家带来新的希望。在这次会议上，单以对英贸易而论，苏联建议在几年内把苏英贸易扩大到10亿英镑，中国建议把中英贸易扩大到5亿英镑，德意志民主共和国和捷克斯洛伐克也建议两国同英国的贸易扩大到65，000万英镑。"},{"type":"paragraph","text":"社会主义国家的巨大贸易潜力给了这些国家以极大的鼓舞，它们为了挽救自己的危机，终于开始唾弃美国的禁运政策，逐步扩大了同社会主义国家的贸易。莫斯科国际经济会议所发挥的影响，使美国统治集团大为惊恐，正如美国报刊当时的惊呼，美国禁运铁幕已经“被戳破了一个洞”。"},{"type":"paragraph","text":"开始走向崩溃"},{"type":"paragraph","text":"1952年秋天，英国提出“要贸易，不要援助”的口号，领导西欧国家反对美国的禁运政策。1953年12月的美英百慕大会谈，丘吉尔就正式向艾森豪威尔提出放弃禁运的要求，但遭美国拒绝。可是，随着西欧和日本希望扩大国际贸易、解除禁运的呼声日益高涨，美国的禁运铁幕在1954年就开始走向崩溃。"},{"type":"paragraph","text":"1954年7月，英国前贸易大臣桑尼克罗夫特到华盛顿，再度要求放宽禁运，美国终于被迫同意，“巴黎统筹委员会”乃作出决定，从1954年8月16日起，把对苏联和东欧人民民主国家的所谓“战略禁运物资”减少三分之一，对10类168项货物解除禁令，此外，在出口数量上受管制的货物，也由90种减为20种。于是，美国禁运铁幕就开始崩溃。"},{"type":"paragraph","text":"英国的试探"},{"type":"paragraph","text":"由于国际局势趋向缓和，英国愈益感到要加强它在经济竞争中的地位。1956年年初，英国前首相艾登访美，又曾向华盛顿提出放宽禁运的要求，希望同中国扩大贸易。艾森豪威尔口头上虽表示要“时时考虑”禁运项目的修改，实际上，美国却固执己见，要想维持禁运的残破局面。同年5月，艾登就公开宣布:“对我们国家存在最直接的威胁，与其说是世界大战，倒不如说是出口市场的竞争。”在这种情况下，英国就开始采取试探性的行动，以便摆脱美国的束缚。"},{"type":"paragraph","text":"英国的第一个试探性行动，便是利用“例外程序”，扩大对中国的输出。1956年5月，英国把它的这一决定通知“巴黎统筹委员会”；同年6月，英国又宣布授权它所有的殖民地政府，可以输出相当数量的禁运物资，以参加英联邦的输出。同时，马来亚联邦政府就宣布取消对中国输出橡胶的禁令。"},{"type":"paragraph","text":"今年3月，美英百慕大会谈期间，麦克米伦又提出放宽对华贸易限制的要求，仍遭艾森豪威尔的拒绝。但是，英国要求摆脱美国禁运束缚的愿望愈益增涨。据合众社5月29日发自巴黎的报道说:“自从朝鲜战争结束以来，(英国)历届政府在议会中面临着300多项关于这个问题的议案，其中约有70项是在百慕大会议以后提出的。”而英国的进一步的试探行动，便是在今年3月对朝鲜民主主义人民共和国单独放宽禁运，百慕大会谈既然不欢而散，英国贸易部并在4月8日证实了这项没有公开的措施，使美英在禁运问题上的矛盾更趋尖锐。"},{"type":"paragraph","text":"十四对一"},{"type":"paragraph","text":"美国禁运政策阻挠不了社会主义国家的经济发展，相反的，被迫执行这种政策的西欧国家和日本，却遭到了很大的损害。这就使得这些国家在禁运问题上同美国发生不断的争吵。它的最尖锐的表现，便是不久以前在“巴黎统筹委员会”的会议上，对中国贸易问题的讨论，出现了十四对一的使美国完全孤立的局面。"},{"type":"paragraph","text":"造成这种情况的主要原因，是西方国家愈益感到必须扩大对华贸易。去年，西方国家采取了一些措施增加对中国的贸易，据合众社在5月26日引述英国政府发表的数字:日本同中国的贸易，由1952年的微不足道的数字增为1956年的7，000万美元；同一期间，西德对中国的出口，由280万美元增为3，920万美元。英国对中国的输出虽然落后于西德，但也达到3，020万美元。至于法国对中国的输出，据合众社报道，去年也达到2，275万美元。"},{"type":"paragraph","text":"对华贸易的发展，使西方国家更清楚地认识到“中国巨人”的贸易潜力的宏伟。特别是去年8月，我国宣布第二个五年计划的纲要后，西方国家更是争先恐后，担心失去了中国市场的巨大贸易机会。今年年初，西方国家感到资本主义世界市场的“繁荣”，已届转瞬消逝，要求放宽禁运的呼声更趋高涨，西欧和日本就采取“以其道反治其人之身”的办法，齐向美国施用压力，要迫使它同意放宽对中国的贸易限制。这样，从4月30日开始，美国就被迫同这些国家在“巴黎统筹委员会”讨论放宽对华贸易限制的问题。"},{"type":"paragraph","text":"美国采取的战略，开初是继续敷衍和拖延，要想把对苏联和对中国的禁运货单，一项项进行谈判，以“牛步化”的办法来拖延时日，所以美国官员事先就说:“大概要费出许多个月的时间。”但这种手段在巴黎行不通，美国便改采“因宽得紧”的战略，名义上表示让步，对中国禁运的450种货物，美国表示可以同意取消三分之一；但要把被取消的47个项目，再加到苏联和东欧国家的禁运货单上去；并且还规定要把“例外程序”的运用，限制得更加严格。"},{"type":"paragraph","text":"美国的这个计划，一开始就遭到激烈反对。英法提出的联合提案，要求把对中国的贸易限制放宽到与对苏联相一致的水平，即是把现有的450种禁运货物，减为170种。英法提案受到了普遍欢迎。在巴黎的“中国委员会”的会议上，就形成了十四对一的局面，使美国居于异常孤立的地位。"},{"type":"paragraph","text":"英国“单独干”"},{"type":"paragraph","text":"巴黎的“中国委员会”几度陷于僵局而休会，同时展开了激烈的幕后活动。美国要想改变它的孤立地位，挽救临近全面崩溃的禁运铁幕，极力进行拉拢、分化和恫吓，以图阻止英国的行动。"},{"type":"paragraph","text":"美国的幕后活动，首先是拉拢西德。阿登纳访美期间，华盛顿对他显得格外迁就，以防止西德跟随英国在禁运问题上采取“叛变”行动。其次是分化法国。看到法国财政愈趋困难的弱点，美国便以“美援”为饵，暗中进行勾搭，企图使法国背离英国。再次是恫吓日本，因为日本目前在经济上对美国的依赖性很大，日本连年入超，国际支付还有赖于美国的“特需订货”。加之，日本对外贸易对美国构成了片面连系，必须维持一定的对美输出。抓住这个弱点，美国便以停止“美援”和停止日货输美为威胁，使日本陷于困难的地位。"},{"type":"paragraph","text":"美国的幕后活动，英国都清楚地看在眼里，如果继续拖延时日，就要遭到美国的“包围”。而且，英国的舆情又是这样强烈，合众社5月29日发自巴黎的报道说:“伦敦议会的情绪是这么激昂，以致政府不能够在它的要求上让步。”情势逼人，英国就决定先下手为强，采取“单独干”的办法。5月30日，英国外交大臣劳埃德在下院发表声明说:“关于联合王国在与中国进行贸易时所实行的管制的详细范围，我们已经通知我们的伙伴，我们对中国和苏联集团将采取同样的货单。”当天，英国贸易部宣布了大约207种解禁的货品种类，它的发言人还说，更重要的原则是:“现在决定走我们自己的路了。”英国所以这样胆壮，是因为美国即使再拿“巴特尔法案”来进行威胁，而现在英国每年接受的“美援”，也不过是3000—4000万美元，只要把对华输出增加一倍，就足够抵偿。据英国贸易界的估计，使英国对华输出增加一倍是完全可能的，“巴特尔法案”也就吓不倒伦敦了。"},{"type":"paragraph","text":"美国一向以“单独干”威胁它的“盟国”。英国这遭也以“单独干”回敬华盛顿，是狠狠地打了美国一闷棍。美国国务院在5月30日发表的声明，也只能悲哀地说:“这个行动使美国非常失望”。"},{"type":"paragraph","text":"各行其是"},{"type":"paragraph","text":"英国的决定，惊震了美国。有人认为是苏伊士事件后英国对美国的一种报复；也有人认为这是英法发动侵埃战争后美英关系再一次的公开大决裂。劳埃德的答复却更其幽默，5月31日他在英国广播公司的广播问答里说:“大家都知道，美国是放宽限制的主要反对者，而这一点一直是用来在英国及其海外领地制造反美情绪的方便工具。……在英国，在它的海外领地，如马来亚和香港，人们一直认为，由于美国政府的这一行动，他们就不必要地、毫无理由地丧失了工作。这是不利英美关系的。”劳埃德借题发挥，又反咬了美国的一口。"},{"type":"paragraph","text":"问题还不在于美英关系的恶化程度如何，而是在于英国的“单独干”引起了美国禁运铁幕的完全崩溃，这才使华盛顿倍感惊愕。西欧的三个海运国家，挪威和丹麦已经向英国看齐，荷兰马上也要作出相同的决定。比利时早就按照自己的方式对中国进行贸易。法国外交部发言人表示法国的态度同英国一致，法国工商业界更不愿英国“垄断”中国市场，看来法国新阁组成后就可对这个问题作出决定。日本政府的态度虽然颇显踌躇，但日本的焦急却更甚于其他国家。日本不能对英国的这种行动视若无睹，美国国际新闻社5月31日发自东京的报道便说:“除非仿照英国的榜样，把和红色中国的贸易放在和其他共产党国家的贸易的同一基础上，否则日本的任何其他决定，都将招致对岸信介首相的政府的暴风雨一般反对。”6月2日，挪威宣布效法英国放宽对华贸易以后，合众社综合它驻西欧各国记者的报道，得出结论说:“除西德以外几乎所有其他西欧国家不久都要群起效尤了。”其实，正在资本主义世界市场加紧竞争的西德，又怎能袖手旁观呢!"},{"type":"paragraph","text":"参加巴黎“中国委员会”的国家，已经各行其是，用“禁运”政策构成的美国铁幕势必完全瓦解。美国要继续固执己见，就只能是孤立到连自己的影子也找不到了。"}]}