{"id":348723,"date":[{"year":1957,"month":6,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2186","ytitle":"","mtitle":"感情论屑(上)","ftitle":"","authors":["原冰"],"text":[{"type":"paragraph","text":"原冰"},{"type":"paragraph","text":"一、解题"},{"type":"paragraph","text":"“感情”这问题很大，认真要论个明白，可不容易。然而，它毕竟是我们日常生活中经常要碰到的问题，回避不了。所以还是可以论、必须论。"},{"type":"paragraph","text":"许多年轻的同志固然要求解决这个问题；经历过风霜雨雪的年长点的朋友，也很想弄清楚:在社会主义的阳光下，究竟应当有怎样的感情；可见这问题不能不论。"},{"type":"paragraph","text":"不久以前，我在解放日报“朝花”副刊上敲了一下边鼓，因为论来论去不曾论到正题，只好题为“感情论外”。不料却因此听到些“事出有因、查无实据”的窃窃私语:说这便是结论，说我不主张去论述“感情”云云。这一来，倒不得不郑重申明:我那篇东西，决非结论，题曰“论外”，便是铁证；更无主张不要论述“感情”之意，只是对如何去论，有点小意见，骨鲠在喉，一吐为快而已。"},{"type":"paragraph","text":"为了消除误会，似乎当有行动表示，那就是也出来论一论。只是自知阅历太浅，知识譾陋，所论必东鳞西爪、不成体统，故仍只能称之为“论屑”，以示其算不得是什么正论。"},{"type":"paragraph","text":"二、人应有情"},{"type":"paragraph","text":"人，总当有感情。事实上，人也都有感情。完全没有感情的人，其实是没有的。即令遁入空门，去烦恼丝，以木鱼清磬相伴，甚至面壁枯坐、断一切想，其实那也就是一种感情——遯世避俗、驱烦却躁、修心养性、求仙成佛的感情。"},{"type":"paragraph","text":"真正的革命者，肯于牺牲自己，见危授命，把自己的一切贡献于革命，如果没有对广大人民具有最伟大、最丰富的感情，难道是可以想像的么?革命者憎恨危害人民和革命事业的敌人，是因为他对人民和革命事业具有最深厚的感情。有所“爱”始有所“憎”，有所“至爱”才有所“至憎”。“爱”和“憎”正是“感情”这个概念的基本内涵，这不是很明白么?"},{"type":"paragraph","text":"“革命”和“建设”，都是极富有感情而又极需要感情的事业。革命，包含有对旧制度、旧社会以及对维护旧制度而压迫人民的旧阶级的“至憎”，又包含有对千百万劳动人民之无限同情和渴望解放。建设，包含有对子孙万代的新生活的热情向往，也包含有对阻挠、损害建设事业的种种现象的深切厌恶。而无论革命或建设，都是宏大而又艰难的事业，如果缺乏“至爱”“至憎”不以至情至性待之，难道真可以忠心耿耿、任劳任怨以至死而无悔么?"},{"type":"paragraph","text":"不过，这种感情已大大突破了一己私情的狭小范围，一切爱、憎，一切喜、怒、哀、乐，都是建立在热爱广大人民、热爱真理的基础上，甚至因此忘掉了自己个人的酸、甜、苦、辣。所以，这乃是人类感情的极致，因而也就光耀历史，亘万世而不灭。"},{"type":"paragraph","text":"诗人具有这样的感情，就能成就伟大的诗篇；文学家具有这样的感情，始可写成不朽的杰作；革命家具有这样的感情，才得在建成灿烂的事业中建立殊勋。这不是庸俗的低级趣味，而是一种向上的、前进的、生气勃勃的同人民大众休戚与共的活力。在进行阶级斗争的时候，需要有这种感情，在进行千秋万代的建设事业中，更需要有这种感情。"},{"type":"paragraph","text":"这种革命的感情，并不排斥个人与个人间的私情。例如:朋友间的友谊，男女间的情爱，家庭间的天伦之乐……。革命者决不是泥塑木雕、无血无肉的怪物，它同样是兼具自然本质和社会本质的常人，因而它也需要朋友间的友谊、男女间的情爱和家庭间的天伦之乐。真正的革命者，唯其具有高级的、革命的感情，才更能舍己为人，真心诚意地去爱自己的朋友、爱人以及父母子女。一个真正的彻底的革命者，必然也能做一个好朋友、好丈夫和好妻子、好父亲、好母亲、好儿子或者好女儿。反过来说，如果一个人对朋友、爱人和家庭都是冷酷无情的，谁又能相信他真是对广大的人民和革命事业却具有至高无上的深情呢?"},{"type":"paragraph","text":"然而，革命者在对待友谊、爱情、天伦之乐等方面所流露的私情，毕竟同个人主义者在处理这些问题上所流露的私情，有着根本的区别。这区别大致有二:"},{"type":"paragraph","text":"革命者以是非曲直为准绳，以高瞻远瞩为胸怀，爱人以德，待人以诚，不斤斤于一己之得失与暂时之苦乐；个人主义者以利相结，利尽则情绝，目光短浅，重形式而罔顾实质。此其一。"},{"type":"paragraph","text":"革命者始终把对人民大众和革命事业的感情，放在高于一切的地位，因而也放在高于对朋友、爱人、家庭的感情之上；个人主义者则是把对朋友、爱人、家庭的感情，——严格说，是把自己个人的爱憎放在高于一切的地位，因而也放在高于对人民大众和革命事业的感情之上。此其二。"},{"type":"paragraph","text":"革命者有革命者的感情，个人主义者有个人主义者的感情。两者孰优孰劣，孰是孰非，难道还不容易明白么?"},{"type":"paragraph","text":"三、感情脱不掉社会限制"},{"type":"paragraph","text":"倘使说普通动物也有感情的话，那是发生于母子之间、两性之间及动物本身所固有的其他本能的低级感情，是由动物的自然本质所派生的属性。人的感情，却不仅是人的自然本质的属性，更重要的是人的社会本质的属性。"},{"type":"paragraph","text":"人们要生存，就得同自然界进行斗争，生产人们赖以生活下去的物质资料。但人们从来不是彼此孤立、隔绝、各各单独地去同自然界进行斗争的，而是以团体为单位，以社会为单位来共同进行的。人们与自然界进行生产斗争是社会的，人们生活在人类社会中，这便形成了人们的社会本质。人的一切属性，也就不能不同时是从人的社会本质所派生的。那末，离开了人的社会本质来空谈抽象的感情，不就只能谈谈像普通动物那样从自然本质所派生的感情属性了吗?然而，人毕竟是人，而人又毕竟是社会的!"},{"type":"paragraph","text":"按照马克思主义的哲学原则:人的社会存在，决定人的思想意识。在阶级社会中，一切的人们不能不作为阶级的人而存在，不属于任何阶级的人，在阶级社会里是没有的，因而人的社会本质也便得由人的阶级地位来决定。人的感情，便不能不都打上了阶级的烙印。这是客观的存在，可不管谁愿意不愿意。"}]}