{"id":348710,"date":[{"year":1957,"month":6,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2015","ytitle":"全增嘏漆琪生对孙大雨的指控发表意见","mtitle":"要求进行调查弄清真相","ftitle":"复旦大学教师继续向党委提批评","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，在复旦大学党委召开的教师座谈会上，很多教师就外文系教授孙大雨在前次座谈会上的发言进行了讨论，同时继续对党组织提出批评。座谈会一开始，就有全增嘏等十多位教师要求发言。虽然座谈会主持人要求大家发言控制在十五分钟内，但许多人都超过了时间，气氛甚为热烈。"},{"type":"paragraph","text":"不容许任意污蔑他人"},{"type":"paragraph","text":"哲学系教授全增嘏首先针对孙大雨的发言表示意见，他说:“前天座谈会上孙大雨先生发言后，我本想当时讲几句，但因问题太大，被人戴了这么大一顶帽子，今天想想，还是要发发言，因为不平则鸣，事情必须搞清楚。”全增嘏要求把孙大雨指控的所谓反革命集团查查清楚。他说:“孙大雨说我加入宗派集团，但孙自己原是我当外文系主任时请他来的，宗派情绪何在?孙大雨先生对民主革命有功劳，这大家知道。今天，在社会主义文化高潮中间，孙大雨先生口口声声要为人民服务，甚至献出生命，但据我所知，他连课也不教，这是什么‘服务’?如果光会污蔑人家，人民不会容许的。”"},{"type":"paragraph","text":"希望孙大雨及早回头"},{"type":"paragraph","text":"经济系教授漆琪生对孙大雨的发言作了几点说明:第一，关于公馆派和文摘派问题。解放前，张志让先生当复旦法学院院长，我们环绕在张先生周围工作，和反动派斗争。当时我们专心一致对反动派斗争，没有注意到民主教授之间的团结。我们中间有些人比较接近，但这不是宗派。当时张志让与章益也接近，章利用张；张为了保护民主力量，也利用章益，这是实际情况。孙大雨说我们是公馆派、文摘派，这是污蔑。孙大雨先生也有几个比较熟悉的朋友，是否也是宗派呢?第二，解放前一年，孙大雨是大教联主席，如果我们是宗派，他当时为什么默默无言，甚至还想尽方法要到复旦来。第三，解放以来，孙大雨经常用宗派的帽子来打击他所不满的人，我个人八年来积极性没有充分发挥，是因为他动辄以反革命宗派的帽子来压人。第四，孙大雨发言中把人民内部矛盾当成敌我矛盾，是违反整风和鸣放精神的，他要很好反省。漆琪生最后说:我希望孙大雨放弃个人成见，放开个人主义思想，应该拿出最大的精神来工作，希望孙先生及早回头，我个人愿意伸出手来与他和好。"},{"type":"paragraph","text":"曹亨闻说整风中有一股空气　有人认为批评共产党就是进步，说拥护共产党的话就是落后，这是本末倒置。"},{"type":"paragraph","text":"新闻系教授曹亨闻指出复旦教授中原来就有不团结现象，解放以后，党没有做好团结工作，在运动中对孙大雨有欠妥之处。但是，曹享闻说:“党委以后对孙大雨先生很尊重，住房子给他从一层楼升到十八层，写文章给发在校刊第一篇，柯庆施同志代表党向他道歉，但孙大雨倒反说别人是反革命，这我不能同意。照这样纠缠，我们许多先烈为革命而牺牲了生命，这笔帐跟谁去算?我曾经批评孙大雨挟着皮包到处骂‘公馆派’，好像以骂公馆派为专业。我认为应当设法使大家团结起来，党有这个力量。”曹享闻还提到目前整风运动中有这么一股空气，好像批评共产党就是进步，说拥护共产党的话就是落后，这是本末倒置。他说:“整风不是整党，而是整党员的作风。整风目的是加强、而不是削弱党的领导。共产党我们要的，有的党员的不良作风我们不要。”"},{"type":"paragraph","text":"林疑今的自我批评"},{"type":"paragraph","text":"外文系教授林疑今谈到前次座谈会上一场风波时说:“前天笪移今先生发言时，我曾经跟着喊‘不要讲了’，现在我虚心接受报纸的意见。情况是这样:当时我觉得孙大雨先生和笪移今先生的发言太长，因而一时冲动，并不是有意打击，但态度粗暴急躁，很不好。”"},{"type":"paragraph","text":"畅谈党群关系等问题"},{"type":"paragraph","text":"座谈会上，教师们继续对党委提出批评意见。生物系教授焦启源说:“知识分子很想靠拢组织，但党组织不够主动。”他认为自己工资不合理，曾几度要求调整，领导一拖再拖，没有解决，一个同志反而这样对他说:“姓焦的，薪水是华东教育部决定的，再不好好干工作，要降你的级。”外文系教授林疑今谈到党群关系时批评党不了解群众，不接受群众意见，不信任群众。他说:我是教研组主任，是党和群众之间的“半导体”，群众意见向上反映，总不见处理。一位老教师批评这种情况说:“我们这里只有开花，没有结果。”法律系教授孙晓楼批评党对法律科学不重视，学校里缺乏章程规则，以致造成职权不明，助长了三个主义。哲学系教授全增嘏对党委提出了三点意见:第一，建议党委对三反、思想改造和肃反中遗留下来的问题作处理，有些人有结论以后要公布；第二，院系调整时引起了许多不愉快的事，对有名的教授照顾了，但对学有专长的一些先生没照顾；第三，工资改革时级数太多，是不是索性用教授、副教授、讲师、助教四级分，工资按工龄长短等计算。经济系教授漆琪生批评党委对高级知识分子的特性掌握不够，平时与教师接触中缺少人情味。党对教授的培养不够，只注意培养“红色专家”，不注意使专家“红色”。平时无原则迁就的地方太多，如评级评薪时不是按“劳”而是按“牢”(即牢骚)取酬。法律系教授丘日庆批评评级评薪做得不好，几个副校长的职责不明，校务委员会上反映四级以下教授的意见太少。"},{"type":"paragraph","text":"党委书记杨西光对教师们的批评表示感谢。"}]}