{"id":348890,"date":[{"year":1957,"month":6,"day":14}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1797","ytitle":"","mtitle":"不能升学的中小学毕业生出路何在?","ftitle":"","authors":["卜昭文"],"text":[{"type":"paragraph","text":"新华社记者　卜昭文"},{"type":"paragraph","text":"不能升学的中小学毕业生出路何在?是当前每一个学生家长和中小学毕业生最关心的问题，记者就这样一个问题访问了北京市各有关部门。"},{"type":"paragraph","text":"据北京市教育局负责人谈:估计今年北京市不能升学的中、小学毕业生约有两万七千多人，其中高小毕业生为一万零七百人，初中毕业生为一万六千八百多人。北京市教育局对此问题非常重视，从这学期开学以来，就开始注意了解中小学毕业生的情况，帮助他们寻找出路，并对不能升学的中小学毕业生提出了参加劳动、自学和在家等待升学或就业的机会等办法。最近市政协常委扩大会议上也专门讨论了这一问题，教育局在会上发动社会各方面协助妥善解决中小学毕业生的安排问题。"},{"type":"paragraph","text":"假如考不上学校　应回乡参加农业生产"},{"type":"paragraph","text":"所有被访问者都认为，家在农村的中小学毕业生，假如考不上学校，应回乡参加农业生产。北京市教育局估计，不能升学的中小学毕业生中，家在郊区和河北省农村的约有六千多人，他们所在的农业生产合作社都很盼望他们回去。中共南苑区区委书记张还吾在市政协常委扩大会介绍本区情况时说，从南苑区看来，因缺乏劳动力严重的影响了菜田、畜牧、果林等农业生产的发展，南苑区的农业生产合作社今年缺乏五千个劳动力。因此乡社干部都非常欢迎本乡的中小学毕业生回去，可是过去上学的学生一到城市就没有人愿意再回家去，他们担心，十年后农业生产合作社会成为“老头社”。这位区委书记还说，中小学毕业生应该看到农村的光辉远景，郊区农业发展是很乐观的，我敢担保几年后，郊区农民的生活可以赶上城市里人民的生活水平。郊区西山农业生产合作社今年为了发展大规模的养猪和培植果园事业，需要有文化的人组织成养猪队、果园队去学习养猪和培植果园的科学方法，因此，亟需要一批回乡的中小学毕业生参加生产。昌平区龙虎台乡今年有五十二个学生从高小毕业，乡党总支书记告诉他们，如果不能升学，希望他们回来。这个乡的七一农业社第七生产队队是也表示，学生能到我们队来做记工员，我们拍手欢迎。家在农村的学生及他们的家长应早作打算，帮助毕业生回乡参加农业生产。"},{"type":"paragraph","text":"城市毕业生怎样安排?"},{"type":"paragraph","text":"家在城市不能升学的中小学毕业生的出路主要是自学和在家等待升学或就业的机会。去年北京的工厂招收学徒很多，今年不需要再增加人了。服务行业和手工业生产合作社至多也只能吸收一、两千人，这样还有大批中小学毕业生要在家自学。北京市教育局正在为筹办辅导自学的组织积极进行工作。高小毕业生年龄小，缺乏足够的自学能力，准备为他们成立补习班。去年北京市有三十多所中小学附设了小学毕业生补习班，今年这些学校和其他有条件的中小学也准备继续设立。教育局和其他有关方面，还准备筹办广播函授学校，吸收未能升学又不能立即就业的初中毕业生参加学习。市教育局认为:不能升学的中小学毕业生的自学问题，不可能全部由政府包下来，欢迎机关、工厂、居民委员会及其他热心这方面工作的社会人士帮助中小学毕业生成立自学组织，或辅导他们进行自学，帮助他们克服自学中的困难。"},{"type":"paragraph","text":"家在城市的学生能否参加农业生产?"},{"type":"paragraph","text":"家在城市的学生是否可到郊区参加农业生产呢?中共北京市委第二书记刘仁，曾在不久前召开的北京市政协常委扩大会议上说，有些不能升学的干部子女，家庭生活又丰裕，假如他们愿意让自己的子女到郊区农业社里锻炼劳动能力、培养劳动观点的话，只要他们自带粮票，自带生活费用，这是完全可以的。目前，已经有个别高级干部的子女要求到郊区农业社参加劳动。"},{"type":"paragraph","text":"在解决出路问题的同时，要大力对学生、家长及社会各方面人士进行劳动光荣的宣传教育。许多中小学教师认为，学生的思想问题好解决，主要是家长的思想难打通。现在有个别的家长威胁学生说，你考不上，给你一把刀、一条绳。有许多郊区的学生愿意回乡生产，但家长不让他们回去，说他们没出息。一些干部对子女的劳动教育做得更差，他们的生活条件较好，逐渐使自己的子女成了不爱劳动的少爷小姐，因此，应对干部加强教育，使他们的子女热爱体力劳动。"},{"type":"paragraph","text":"教育事业已有巨大发展"},{"type":"paragraph","text":"目前有些中小学毕业生不能升学，是不是党和政府不重视发展教育事业呢?完全不是。从北京来看:去年小学生已达到四十二万多人，将近1949年的三倍；去年初中生有十一万多人，等于1949年的四倍多。解放后北京市新建和扩建校舍的总面积是六十四万平方米，比1949年的学校总面积增加了一倍多。今年招生的数字稍微收缩一些，但今年中小学学生总数仍然是超过去年的。(本报特约专稿)"}]}