{"id":348933,"date":[{"year":1957,"month":6,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1524","ytitle":"","mtitle":"读人所常见书日札","ftitle":"说“无所取材”","authors":["吴小如"],"text":[{"type":"paragraph","text":"吴小如"},{"type":"paragraph","text":"子曰:“道不行，乘桴浮于海，从我者其由与?”子路闻之喜。子日:“由也，好勇过我；无所取材!”"},{"type":"paragraph","text":"——“论语”“公冶长”"},{"type":"paragraph","text":"这一章书写得很有意思。孔子心境的寂寞以及他和子路彼此间的融洽无间，都跃然纸上。但自朱熹“论语集注”解“材”为“裁”(按，朱熹此解本于程颐，程颐则又据韦昭“国语解”的说法为训)，认为孔子说这话有讥讽子路“不能裁度事理”之意，于是连京戏“连升店”里利欲薰心的店东都引了这句话来讽刺子路了。查何晏“论语集解”引郑玄说:“……‘无所取材’者，无所取于桴材。以子路不解微言，故戏之耳。”郑玄只提到“戏之”，朱熹就发展为“讥讽”，我以为这实在是有些冤枉的。"},{"type":"paragraph","text":"近读高中“文学”课本第一册，发现也选了这一章，而所附注释恰是用朱注之义而有所引申。今照录如下:"},{"type":"paragraph","text":"“仲由呀，比我更有勇气，可惜不能虚心判断事理。这是孔子防止子路自满，对他的批评。材，同‘裁’，判断。”"},{"type":"paragraph","text":"这里有好几处值得研究。第一，上文“子路闻之喜”的“喜”不一定即有自满情绪在内。第二，孔子之“道”已注定“不行”，子路是清楚的(“论语”“微子篇”载子路代表孔子说过“道之不行，已知之矣”的话)，而孔子既引子路为同路人，子路心里自然会高兴，这与“不能虚心判断事理”似乎无干；且子路纵然热情，又何至连“事理”都“不能虚心判断”呢(此一层参用近人程树德说，见其所著“论语集释”)?第三，孔子先赞美子路，等子路一“喜”之后跟着又批评子路，难道孔子是为了哄子路暴露思想，然后再给以“原则性”的“提高”么?我看未必如此。"},{"type":"paragraph","text":"窃谓用假借字义解经，汉儒多有之，朱熹注“诗经”和“四书”，则往往直用本字之义。此处乃竟蹈汉儒之辙，大约是过信程颐之说的缘故吧。我们今天既无汉、宋门户之见，还是重新考虑的好。"},{"type":"paragraph","text":"我觉得，郑玄对“材”字的讲法是不错的。清人赵佑在“四书温故录”卷二“桴”字条说:"},{"type":"paragraph","text":"“圣人道济天下，必无忽避思世之理。‘乘桴浮于海’……窃以此正状‘道不行’实在处。海以喻滔滔皆是，若涉大水，其无津涯之意。桴，即‘欲济无舟楫’(按，此为孟浩然诗句)意。言道之不行，如乘桴浮于海然。欲以一人之力，济天下之艰，所托者小，而所期者大，鲜有不疑且阻者。皇皇独有一我，谁与相从!其唯由之忠信明决能之欤?此亦‘惟我与尔有是夫’(按，此为孔子赞颜渊语，见‘论语’‘述而篇’)之意，故子路闻之喜，喜其得为圣人行道之与(按，‘与’即‘同行’之意)也。而子嘉其好勇，正以力行任道之诚，能出入于死生患难之中而不夺；曰‘过我’者，深许之也。又曰‘无所取材’，则就前言作转语，寄叹更深矣。言我诚汲汲于行，无如世事茫茫，无之非海，徒多望洋之思，绝少可乘之具，无论其大，并桴亦无从假手，其若之何!盖重叹其不得尺寸之柄而用之也。材，郑注以为桴材，极耐寻味。……朱子又以材与‘裁’同，窃谓如字解，自合。”"},{"type":"paragraph","text":"这段话是很能言之成理的。赵佑的见解虽每与朱熹不同，但他并非专同朱子唱对台戏的人，所以这里引了他的话。另外，在日人物茂卿所著的“论语征”卷丙内也有一段话是解释这章书的:"},{"type":"paragraph","text":"“‘道不行……’，此孔子之微言也。易曰:‘利涉大川。’谓涉艰难也。而海之难涉，非复大川之比。盖孔子所言，其事之至难，乃非独力所能济，而所可与共者，又难其人；惟子路好勇，故假设云尔，非实许子路也。子路不解假设之意，喜其言与己共行，故孔子又曰:‘由也好勇过我。’是乃无可虑者，只恐其无所取桴材，欲从而卒不能从耳。盖言兴大事、涉艰难，非勇之所独能，亦必有其具乃可为也，无经济之材则不能也。”此虽不尽同于赵佑的解释，但对“材”字的讲法并无二致。俞樾“春在堂随笔”评物氏此书“议论通达，多可采者”，我是很同意的。因此一并抄了出来，聊作“争鸣”的根据云尔。"}]}