{"id":348926,"date":[{"year":1957,"month":6,"day":15}],"page":"2","source":"本报","region":"成都","masthead":"","special_issue":"","column":"","genre":"","count":"2736","ytitle":"四川省文联举行座谈会","mtitle":"辨明批评“草木篇”的是非问题","ftitle":"李累认为流沙河关于侵犯人身自由等说法不符事实","authors":[],"text":[{"type":"paragraph","text":"【本报成都14日专电】　12—13日，四川省文联邀请文艺界进一步争辩对“草木篇”批评的是非等问题。这两个会，“草木篇”的作者流沙河都未出席。12日的会上，很多发言者都认为“草木篇”应该批评。"},{"type":"paragraph","text":"13日，省文联创作辅导部部长、省文联党支部书记李累着重谈了流沙河向本报记者的谈话，和5月16日流沙河在座谈会发言中提到的一些问题。李累说:流沙河向文汇报记者说，写了“草木篇”，不仅在报刊上受到批评，还受到文联行政机关的压制，压到连宪法上所给予的通讯自由都受到了阻碍，行动受到某些人的注意，不得不拒绝一些陌生的来访者。李累指出:“关于流沙河的所谓失去通讯自由与人身自由，也就是说遭到政治陷害的意思。我郑重声明，这不是事实。”接着，李累又说，报刊对“草木篇”的批评和文联团组织对流沙河的批评，是两回事。对“草木篇”的批评，是文艺问题；团内对流沙河的批评，是团组织对一个团员的错误言行的教育问题。必须区别开来。李累还指出，“草木篇”是1957年1月1日发表的，报刊批评是1月中旬开始的。但早在1956年2月，文联团组织就召开大会，对流沙河的思想言行进行过批评教育。当时，文联党组织向行政推荐流沙河为出席全国青年文学创作者会议代表，有部分同志认为，流沙河有骄傲自满等等缺点，不宜参加。为了帮助流沙河克服缺点，曾召开党团员联席会议，最后还是同意流沙河去京。但他对同志们的批评表示不满，并说，这些批评使他消沉，变得虚伪。"},{"type":"paragraph","text":"1956年11月初，流沙河与团组织越离越远，团支部书记曾征求流沙河的意见，他说:“我何必虚伪地坐在那儿呢?”在团小组会上，流沙河说，过去对知识分子的思想改造是错误的，越改越坏。流沙河把部分团支委和靠拢党的同志讥笑为奉迎拍马的小人。李累说:这段时间流沙河还散布了一些反对苏联、反对社会主义的言论，甚至说“宁肯到资本主义国家去作个自由的贫困儿。”流沙河在当时对许多事情看不惯，说肃反“一半是阶级斗争，一半是开玩笑”。党团支部又对流沙河进行过批评教育，但无效果。"},{"type":"paragraph","text":"李累说，今年1月初旬，他曾将省委宣传部李亚群副部长对“吻”的意见转告流沙河，并征求流沙河的意见。流沙河立即说:“我根本反对。”李累指出流沙河以后在许多场合公开辱骂:“这些部长老爷们神经衰弱”，“你怕‘吻’老子二期还要干”，“我不管你们这些正人君子部长老爷，你们干涉老子，老子就罢工，老子就造反。”四川日报刊出了“白杨的抗辩”后，流沙河破口大骂，说是对他“人身攻击”“政治陷害”。流沙河还把“吻”与“草木篇”的批评，说成是对星星诗刊的围剿。李累说:“于是辱骂与嚣闹，便成为他们口口声声‘反对教条主义’的内容，甚至在机关内，还有‘文联就存在闹事的因素’之类的吓唬话也出来了，同志们责备行政和党组织:‘这些会骂人的真正成了歪人，文联还有正气没有?’”李累认为流沙河是团员，团对流沙河错误言行是应该进行批评和教育的，是有好处的。例如流沙河在受到批评后，在一次小小民主会上，向沙汀等同志反映他听到的一些错误言论，流沙河谈到这些情况时，自己也感觉到这样发展下去是很危险的。"},{"type":"paragraph","text":"李累说:现在来检查，团组织批评流沙河是必要的，但也有错误的。错误在于批评的方法不对，有的发言声色俱厉，粗暴，压服，扣帽子，缺乏与人为善的态度。李累说:“这个错误，是我的责任。这和报刊批评‘草木篇’是两回事，不能混为一谈。但是，当时报刊对“草木篇”的批评，也是有一定的影响。这便是增长了我们在团组织和机关内批评流沙河与丘原(文联另一干部)时的粗暴情绪。”李累接着谈了所谓“剥夺通信自由”的真相。他说:“流沙河说他写给‘红岩’编辑的一封信，‘被一领导同志(即李累)追了回来。还不仅此，在被批评的时候，有不少读者不满那种做法，写信给我，有些信上口气偏激。也是那位领导同志知道了，马上来找我要这些来信。根据经验，我知道如果交出了，那些写信的人就要吃亏。我被迫撒谎说全部退回了。’事实是怎样呢?先说流沙河所谈他的信被我追回的真相。就在四川日报刚刊出批评‘草木篇’的文章后，流回信给‘红岩’一诗歌编辑罗泅，罗泅接到此信后给其他同志看过，曾经看过此信的一同志，觉得流沙河写的这封信不大正派，写信告诉文联领导，告诉我们好好教育流沙河。我们才知道流沙河给罗泅写过信。这封信，我不但没有向流沙河要过，也没有向罗泅要过。直到现在，我也没有见到过这封信。而流沙河就说我‘追回’他的信件，说我‘剥夺’他的通信自由。我想流沙河没有权利叫那位同志不能给文联领导同志写信吧!你也不能剥夺人家的通讯自由吧!”"},{"type":"paragraph","text":"李累接着讲要流沙河把读者写给他的信交出的真相。2月12日，在省文联理论批评组召开的第二次“草木篇”座谈会上，流沙河说:“我有三点意见:一、我对批评草木篇的和为“草木篇”辩护的两方面文章都同意其中一部分意见；二、最近我收到一些不认识的人来信，其中有一部分是恶意的，煽动我申明，这些信我原封退还；三、最近有些不认识的人来找我，说了一些话，有些话是谣言，我辟谣。”等等。李累谈了这段过程后说:“流沙河亲口说出有部分是恶意煽动，并亲自辟谣。作为一个行政领导干部，作为一个党的支部书记，出于对同志的关心，对党事业的关心，我是想知道有些什么恶意的，煽动性的论调，我是去问过流沙河:‘还有那些煽动性的信没有?’他说:‘都退了。’当时，我是相信流沙河的答复的，并嘱咐他以后有这样的信，希望能给我看一下。他说:‘好’。此后，流沙河没有给我信看，我也再没有问过他一句。这便是全部情况。现在看来，当时我对流沙河的思想情况了解不够，不必要当时就去问他要信看。但是这件事情，无论如何说不上是侵犯他的通信自由。至于流沙河所说的‘根据经验，我知道如交出信，那些写信的人就要吃亏，’我就不知道他是什么根据了。”"},{"type":"paragraph","text":"李累还谈到关于“侵犯人身自由”真相问题。他说:“也是在我上面讲的那次座谈会后，流沙河找我谈过，‘最近有些不认识的人来找我，我已经告诉收发，以后来找我的人，你先问他认不认识流沙河，如认识就请他直接来找我，不认识就说流沙河不在家。’当时，我已听了流沙河在座谈会上的发言，我以为他是不愿意见人家，所以我就说可以嘛，想不到流沙河把自己做的事情，说成是我侵犯他的人身自由。文联同志都晓得流沙河会不会什么人，他愿到那里去，不愿到那里去，谁也没有干涉过他，谁也没有妨碍过他。”"},{"type":"paragraph","text":"李累最后说:我希望上级党委和政府监察机关来检查清楚，如果我真是违犯了宪法，对同志进行了政治陷害，我愿受应得的纪律处分。如果没有这些事情，在全国性的报纸上诬蔑一个同志，又怎么办呢?李累在发言中，还对文联另一工作干部丘原在5月16日座谈会上的发言，加以辩驳。"}]}