{"id":858148,"date":[{"year":1992,"month":1,"day":30}],"page":"7","source":"","region":"","masthead":"企业文化","special_issue":"企业文化","column":"三资漫步","genre":"","count":"1724","ytitle":"","mtitle":"上海大众:文化的碰撞与交融","ftitle":"","authors":["余政"],"text":[{"type":"paragraph","text":"余政"},{"type":"paragraph","text":"上海大众是由中国和德国大众汽车公司以对等的出资比例共同兴办的合资企业，它是由中、德双方共同参与企业管理的经营实体。目前，中德双方管理人员相互交叉渗透于企业的各个管理层次和各个部门。要使来自两种不同文化背景的中外管理人员共同在一个企业管理模式下合作共事，这并非易事。由于双方在历史传统、道德规范、价值观念等方面都存在着很大的差异，因此，如何建立起中外管理人员共识的企业管理模式，这就成为合资企业必须进行的一项重要工作。"},{"type":"paragraph","text":"上海大众在开业的初期，就曾产生过由于中德双方管理观念上的差异，而引起的分歧，归结起来主要表现在以下4大方面:"},{"type":"paragraph","text":"——在增长企业工资基数和企业经济效益的关系上"},{"type":"paragraph","text":"中方往往将企业能否增长企业工资基数和企业的经济效益相挂钩，即企业经济效益好，才是企业增长工资基数的前提。而德方则认为:企业增长工资基数的目的是为了适应社会物价指数和生活指数上涨以及通货膨胀的需要。"},{"type":"paragraph","text":"——在企业人员的工资调整上"},{"type":"paragraph","text":"中方偏重于考虑企业人员的资历、经历和学历。而德方认为:企业人员的工资和他们所从事的企业工作性质有关，只有当企业人员的工作内容发生变化时，才能考虑调整工资。"},{"type":"paragraph","text":"——在企业领导层结构上中国目前的企业组织结构，无论是在决策层还是在执行层，大多采用有多名副职协助的一长负责制。而德方的大多数企业，尤其是大型企业，在决策层采用集体决策制，在执行层才采用一长负责制。"},{"type":"paragraph","text":"——在企业工作方法上"},{"type":"paragraph","text":"大多数中方企业人员习惯把领导的意图和上级的文件作为开展工作的依据和指南，而工作过程以及所履行的手续是向上级述职为主要内容。而德方人员在工作中则在企业法规的基础上按自己的意志去完成企业工作，并以工作结果作为向上级汇报的主要内容。"},{"type":"paragraph","text":"要使东西方人们在合资企业这个特殊的环境里形成一致的企业管理思想，首先必须正视这些区别，理解这些差异，用相互交流的形式，最终形成双方共识的合资企业管理观念，而这些合资企业管理观念的总和就组成了合资企业的管理文化。所以说，建立合资企业管理文化的重要性就在于:使中外管理人员彼此理解双方的社会环境和文化背景，并通过对各自企业管理观点的交流，最终建立起双方共识的合资企业管理观念。"},{"type":"paragraph","text":"上海大众，首先是使中、德双方相互了解对方民族的历史进程、文化传统和道德规范，了解合作伙伴所在国家的社会环境和文化背景，并由此而使双方都能理解各自所形成的不同的管理观念。通过对合作伙伴的相互了解，并在此基础上建立起在合资企业这个特定环境里中外双方都共识的合资企业管理观念。所谓企业管理文化是反映企业独特精神，增强企业竞争力的思想信念，它是企业在自身历史过程中建立在一定生产力基础上的历史传统、道德规范、价值观念的总和。所以说:“相互尊重、平等相处、合作共事”是上海大众建立合资企业管理文化的前提和基础。"},{"type":"paragraph","text":"企业运行状态的优劣，完全由操纵、控制这一企业运行系统的企业人员的素质来决定的。因此，合资企业管理文化的建设，必须是以人为核心，以提高合资企业人员素质为核心任务。上海大众主要是在以下二方面进行的:"},{"type":"paragraph","text":"首先，建立符合上海大众特点的企业法规。上海大众在实施企业各项工作时，先使中德双方相互交流对开展企业工作的看法，共同讨论确定出工作实施方法，然后用企业制度的形式将这些企业工作方法固化起来，使之成为实施企业工作的准则。使持有不同管理观念的中外管理人员统一到一个管理思想上。在这同时，通过采用企业法规来固化企业的工作程序，可以克服按长官意志办事的工作意识，从而培养出人们强烈的“法制”观念和严谨的工作作风。"},{"type":"paragraph","text":"其次，建立良好的企业工作环境。"},{"type":"paragraph","text":"上海大众的企业成员从事企业工作的前提是岗位职能制，它规定了企业人员所在工作岗位的工作范围、职责、权力以及拥有的工资报酬。采用岗位职能制，更主要的是使企业人员从被动式的接受任务，转化为根据岗位职责主动地担负起工作，积极努力地去完成。同时，由于企业人员的工资和其所在工作岗位有关，也就使企业人员将希望调整工资的愿望转化为通过主动、出色地完成企业工作来要求进入更高一级的工作岗位。这样的工作环境有利于促使人们积极、努力地完成企业工作，使企业人员从单纯片面地追求增加工资的欲望转变为积极主动地完成更多、更艰巨工作的思想意识。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921u070201.JPG\">"}]}