{"id":858285,"date":[{"year":1992,"month":2,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2282","ytitle":"","mtitle":"边开发边引进　上水平出效益 浦西三个开发区向纵深推进","ftitle":"——闵行、虹桥和漕河泾三家发展公司总经理展望今年开发大计","authors":["陈惟"],"text":[{"type":"paragraph","text":"闵行联合发展有限公司总经理鲁又鸣:"},{"type":"paragraph","text":"闵行开发区今年的目标是进一步上水平，出效益。闵行开发区今年已进入了第6个年头，第一期开发的2.13平方公里已基本布满。现在区内已有外商投资企业项目81个，施乐、三菱、施贵宝、强生、施格兰姆、格雷斯、可口可乐、百事可乐、正大等一批国际闻名的跨国公司的投资企业也都在区内落户。前6年，闵行开发区的工业产值累计已超过40亿元人民币，累计创汇3亿美元，累计实现税利超过10亿人民币，在全国各开发区中名列前茅。今年要结合上海产业结构调整的布局，再抓一批技术起点高、有重大影响的外商投资项目，增强闵行开发区发展的后劲。"},{"type":"paragraph","text":"由于一期开发范围已基本布满，所以经国家批准，闵行经济技术开发区范围进一步扩大，向南发展0.43平方公里。现在，二期开发区域内的征地动迁工作已经完成，现场正在抓紧基础设施的建设，预计到今年底水、电、煤、通讯管道及道路的“七通一平”可以基本完成。在开发的同时，已开始着手二期开发区域内的项目引进工作，做到边开发、边引进，尽快产生效益。"},{"type":"paragraph","text":"闵行开发区现在已经有相当的规模了，所以我们要更好地为区内的外商投资企业服务。今年，有4000多平方米的培训中心即将开工，今后这里将成为闵行开发区内各企业培训高级管理人员以及各层次员工的职业培训基地。今年还将建一幢商检楼，使区内的出口商品可以做到就地检验。这样，加上以前已有的银行、保险、集装箱货运、会计事务、通讯等涉外服务一起，就能构成一个立体的服务体系，为外商投资企业做更多的实事，使他们创造更多的效益。"},{"type":"paragraph","text":"虹桥联合发展有限公司总经理孔庆忠:"},{"type":"paragraph","text":"虹桥开发区今年的目标是使虹桥以外贸、外事为特征的功能更加充分地发挥出来。"},{"type":"paragraph","text":"经过6年的建设，虹桥开发区已建成了新虹桥大厦、国际贸易中心、太平洋大饭店、扬子江大酒店、虹桥宾馆、银河宾馆、新虹桥俱乐部等一批涉外办公楼、旅游宾馆及配套的娱乐设施。金桥大厦、协泰大厦也正抓紧施工，年内将可竣工。二幢高级公寓锦明公寓不久将通过补地价的形式向外出售、出租。这些建筑不仅构成了虹桥开发区现代化的新气象，更重要的是它们为虹桥开发区发挥外贸、外事为特征的功能奠定了基础。"},{"type":"paragraph","text":"去年底以来，已有数十家外商机构、中外合资企业到虹桥开发区的新虹桥大厦、国贸中心来落户，一些外贸公司也正在洽谈要来虹桥开发区设“窗口”或搬迁入区。外商机构、外资企业、外贸公司的到来，可以充分利用虹桥开发区内良好的设施，从事外经贸活动。当然，这还是初步，今后几年我们要争取更多的外贸专业公司来区内安家，争取更多的外商机构进区落户。"},{"type":"paragraph","text":"为充分发挥虹桥的外贸功能，由虹桥开发公司和贸促会上海分会投资的1.8万平方米的国际展览中心从去年6月20日打桩，进展神速，2月初可以全面竣工，它将成为今年的华东出口商品交易会分会场。为外贸公司办公服务的外贸办公大楼今年也将开工，外事办公楼年内要完成设计。另外，虹桥开发区在旅游、文化方面拥有独特的优势，今年，虹桥将建成具有一流设施的音乐喷泉歌舞餐厅，并将成为1992年上海电视节的一个中心场所。"},{"type":"paragraph","text":"虹桥开发区拥有众多的高级办公楼、涉外宾馆，但它不是一个与外界隔绝的“孤岛”。我们今年将与商业一局合作，在区内建一个大型购物中心，这个商场以经营中高档商品为主。虹桥开发区还要与长宁区其他的景点交相辉映，连成一片，吸引更多的中外游客。"},{"type":"paragraph","text":"漕河泾新兴技术开发区发展公司总经理齐敏生:"},{"type":"paragraph","text":"漕河泾新兴技术开发区今年的目标可以用16个字来概括:优惠政策、优质工程、优良服务、优美环境。"},{"type":"paragraph","text":"漕河泾开发区享受经济技术开发区和国家高新技术产业开发区两个方面的优惠政策。现在漕河泾共有三资企业50家，引进外资2亿美元，其中有美国的3M公司、福克斯波罗公司、爱梯恩梯公司、荷兰的菲利浦公司、比利时的贝尔公司、法国液化气体公司、日本大计数据处理公司等一批国际著名的高技术企业，还有一批国内从事高新技术的研究机构、国营企业、民办科研机构，形成了“微电子、航空航天、光纤通讯、生物工程、计算机、新材料等为目标的企业群体。”漕河泾开发区要让这些企业充分利用这里的优惠政策，将更多的高新技术向产业化、商品化、国际化的方向转变。现在由本市十所高校联合创办的高创公司已经在漕河泾租用了1000多平方米的厂房，创办了“科技一村”。今年，漕河泾还将接纳由科委系统成人高校组建的企业，进区来兴建“科技二村”。漕河泾开发区还要成为上海科技改革的一个试点，为科研机构在人才引进、分配收入、内部机制转变等方面提供配套改革的措施，成为上海科研开发、中试、生产、贸易、培训、服务的基地。"},{"type":"paragraph","text":"今年是漕河泾开发区开工项目最多的一年，在建工程达13万多平方米，其中通用厂房6万平方米、生活住宅4万平方米，综合实业楼、培训中心、仓库也将陆续兴建，形成一个良好的投资环境。"},{"type":"paragraph","text":"漕河泾开发区的优良服务除了前两年已形成的由银行、保险、外运、邮电、水、电、煤等单位组成的“一站服务”之外，今年更要搞好有高新技术开发特色的火炬办、科技创业中心、专利事务所、科学器材公司、人才交流中心等方面的服务工作。"},{"type":"paragraph","text":"漕河泾开发区已开始三期工程的开发，开发面积约1个平方公里，主要在虹梅路以东，一、二、三期开发总面积为3.5平方公里。漕河泾要成为国内高新技术的一个重要的“孵化器”，让更多的高新技术在这里成长、壮大，走向世界。"},{"type":"paragraph","text":"外高桥、陆家嘴、金桥、闵行、虹桥、漕河泾，6个开发区域各有侧重，各具特色。这些色彩斑斓的画面给我们的一个总体信息是:改革开放正在浦江两岸向纵深推进。"},{"type":"paragraph","text":"本报记者　陈惟"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9221011101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9221011102.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9221011103.JPG\">"}]}