{"id":858234,"date":[{"year":1992,"month":1,"day":31}],"page":"5","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4452","ytitle":"","mtitle":"在科学良知的“评判台”上","ftitle":"","authors":["傅溪鹏"],"text":[{"type":"paragraph","text":"傅溪鹏"},{"type":"paragraph","text":"深圳妈湾电厂投建已经一年了。"},{"type":"paragraph","text":"工程已经取得了相当的进展:在海边清淤300万立方米，开山110万立方米，填砂100万立方米，填石90万立方米……"},{"type":"paragraph","text":"工程正在顺利进行的时刻，却风云突变:一份举足轻重的《妈湾拟建电厂对深圳机场将产生不利影响》的建议书，呈送到深圳市政府。建议书认为:"},{"type":"paragraph","text":"“深圳国际机场建设，可望年底投入使用。但电力部打算在机场跑道净空喇叭口末端妈湾建设大型燃煤电厂，这将可能损坏国际机场功能和声誉。……建议国家有关部门抓紧时机作出改变电厂厂址决策。”建议书的落款，有一些相当权威的人士签名。"},{"type":"paragraph","text":"这个举足轻重的建议书会不会成一锤子定音，就此使电厂迁移或停建?"},{"type":"paragraph","text":"主管电厂建设的朱悦宁副市长为此惴惴不安。"},{"type":"paragraph","text":"华北电力设计院和深圳华能经济开发公司更是心急如焚，他们于1991年新年前夕，火烧火燎地赶到北京航空航天大学飞行力学和飞行控制研究室，请他们对“烟气流”是否影响飞机飞行的问题进行论证。"},{"type":"paragraph","text":"“深圳电厂对深圳机场飞行航道有无影响”的论证工程，是中国国际工程咨询公司组织领导的。受深圳市计划局的正式委托，北京航空航天大学飞行力学和飞行控制教学研究室正式参加了这场论证。"},{"type":"paragraph","text":"接受课题任务后，金长江副教授的心态难免有些失衡:论证的结论好做，而做出结论后，有关方面的关系似乎有些难处……。"},{"type":"paragraph","text":"这几乎成为人们处理争议问题的一个心理条件反射，因此有许多明明可以作出结论的事到时也无法结论，成为一个永恒的悬而不决的问题。深圳电厂和深圳机场的这场争论会是个什么样的结局呢?会不会就此进入“内耗”的冷冻期?"},{"type":"paragraph","text":"“科学是无情的，也是公证的，我们要一切尊重科学，实事求是。”金长江副教授、博士讲师韩潮和硕士研究生洪冠心组成的三人小组经过番讨论后，有着这样的共识。"},{"type":"paragraph","text":"在充分了解和掌握了电厂与机场技术关系的基础上，经过教研室全体老师的讨论，三人小组拟定了正确的论证原则与评估，选择了国际上通用的评估指标。"},{"type":"paragraph","text":"金长江等三人夜以继日地奋战，计算机房每晚的灯光通亮，直到深夜。"},{"type":"paragraph","text":"两个年轻人轮流在计算机上辛勤地计算，金长江在办公桌前紧张地综合、指挥……"},{"type":"paragraph","text":"疲惫的金长江下意识地掏出烟盒，习惯性地点燃了一支香烟。"},{"type":"paragraph","text":"“金老师，你又违反纪律了。机房是禁止抽烟的呀。”负责管理计算机房的洪冠心提出“抗议”，尽管她是金长江带的研究生，仍然不讲“情面”。"},{"type":"paragraph","text":"“是，是。”金长江不好意思地把香烟收了起来，可几个小时的连续作战，已经使他的脑瓜子嗡嗡作响，真想抽支烟缓解一下疲劳，以利再战，“能不能再例外一次?”三人相对无言，骤然哄笑了起来。"},{"type":"paragraph","text":"过于劳累的金长江感冒发烧了。可他依然坚持工作。"},{"type":"paragraph","text":"“金老师，你就休息一两天吧。”小韩与小洪劝说道。"},{"type":"paragraph","text":"“不。”金副教授摇了摇脑袋，网着血丝的失神的双眼，几乎都睁不开了，“咱们的论证晚一天拿下来，就要损失10万元!哪有心思休息呀?”金副教授就是这样，全身心地投入……"},{"type":"paragraph","text":"新婚不久的韩潮，夜里仍然常常加班加点地干。"},{"type":"paragraph","text":"“你回去吧。新娘子要有意见的。”金副教授和小洪又关心又逗趣地说。"},{"type":"paragraph","text":"“没事。她正值夜班。”小韩也幽默地说，“她是大夫。我倒希望她天天值夜班……那样，我也就自由了……”"},{"type":"paragraph","text":"小字辈的小洪更是惯于吃苦。每天夜里都是她最后一个离开机房。她住在集体宿舍里。如果不是因为学校的大铁门夜里要关门上锁，她恨不得多干一些时候!"},{"type":"paragraph","text":"在紧张“战斗”的日子里，她只好委曲了她的男朋友，推却了所有的约会……"},{"type":"paragraph","text":"三人小组是一个密切配合、紧张团结战斗的小集体。加上华北电力设计院及华能公司三天两头的催问，更加重金长江他们的紧迫责任感，更加没命地拚搏。谁也没有料到，他们居然只用30多天便完成了全部计算程序的5000多条“语句”，计算终端时间为200多小时。"},{"type":"paragraph","text":"三人小组的论证，严格地遵循了三条原则，算到飞机应能覆盖停靠深圳机场的各种机型；应能计入临界条件最严重的烟气流影响；应引入正常与非正常飞行的各种情况……"},{"type":"paragraph","text":"计算中，他们模拟了国际上最大型的A300“空中客车”与小型的国产Y12运输机的“飞行实践”，采用了中科院大气物理所经过实测验证的烟气流场数和公开发表的“算倒飞机”有关数据，以及电厂设计单位华北电力设计院提供的各种原始数据，以国际上通用的“全量数值仿真”方法，进行计算，他们认为，其准确性、可靠性是勿容置疑的。"},{"type":"paragraph","text":"妈湾电厂正处于机场飞行净空喇叭口外端，飞机着陆进场飞行转弯处。电厂的烟囱高度是否超过净空安全高度?电厂烟气流是否影响机场起落飞行的能见度?已分别由中国民航局和中科院大气物理所进行了论证。"},{"type":"paragraph","text":"为了弄清气流对飞机起落飞行能见度是否有影响，中科院物理所研究员张锡福带领了一支科研队伍，特地赶到北京石景山电厂对最高最大的烟囱进行了实地检测，结论是能见度不成问题。妈湾电厂的烟囱设计是采用三级除尘设备的，烟气喷出烟囱口后不久，便化成了一小片淡白的烟雾，很快散去……所谓“浓烟滚滚”的臆断是不存在的。"},{"type":"paragraph","text":"张锡福是我国著名的烟气扩散与环境研究方面最有权威的专家，曾是中美航线首航代表之一。美国的有关专家认为张先生的研究水平不低于美国具有的国际权威水准。"},{"type":"paragraph","text":"1991年3月下旬，由中国国际工程咨询公司总工程师丁俊彦带队，一行20多位各方面的专家人士前往深圳，进行进一步的实地考查，征询意见。"},{"type":"paragraph","text":"他们认真地听取了妈湾地区持不同意见的某公司代表，以及机场和深圳市人大及电厂的有关代表人士的各种不同意见。会上会下进行反复磋商。有些意见分歧甚大，一时难以取得一致的看法。"},{"type":"paragraph","text":"一方认为，妈湾电厂的选址方案和投建方法是最佳的选择。据说，前几年广东投建的某大电厂，是由一位港商出面，由中国银行出具了一纸“担保书”去向世界各地“筹资建厂”的。这位港商不花一分钱而主持“投资”建厂，合同规定若干年后电厂虽完全归属中国所有，但这位“中间人”每年都要从电厂获巨额利息……有人认为，当时中国做了件大傻事。因此，吸取这个教训，现在的妈湾电厂便由中国的华能公司等直接出面向世界各国筹资，甩掉了“中间人”，为国家节省了数字巨大的投资……"},{"type":"paragraph","text":"持不同见解者认为:高大烟囱喷出的热烟气流有可能在空中引起“风切变”现象，将危及飞行安全。“风切变”是飞机飞行中的可怕威胁。据统计，从1975年至1989年，世界上已有20多起因“风切变”旋流造成飞机失事的事件，死亡人数达800多人；1980年，美国总统里根的专机也差一点被“风切变”吞噬……"},{"type":"paragraph","text":"金长江副教授等三人小组则认为:经过精密的计算论证，这样的“烟气流”根本不可能形成“风切变”现象；而且，世界上也根本没有此类的事例发生……世界上所发生的因“风切变”造成的飞机失事，没有一件与“烟囱热气流”有关。……"},{"type":"paragraph","text":"对方反驳:你们的结论，不能代表国际上的结论；得有国际的权威结论，才能算数。"},{"type":"paragraph","text":"金副教授等回答:为什么中国的科学家不能创造“国际权威结论”?难道“国际权威结论”一定得为外国人“垄断”?"},{"type":"paragraph","text":"对方无言以对。"},{"type":"paragraph","text":"“我这一生驾驶飞机飞过不少烟囱顶端，烟气流对飞行并没有什么影响。”民航局前安检司司长唐朝勋说。"},{"type":"paragraph","text":"“那也不一定保险。”有人持不同意见。"},{"type":"paragraph","text":"“我认为，并没有什么威胁。我的实践，证明北航的论证是正确的……”"},{"type":"paragraph","text":"“你是一个勇敢的飞行员。”对方仍然不服，“一般的飞行员恐怕做不到。”"},{"type":"paragraph","text":"“我是个勇敢的飞行员?”唐朝勋感到对方话中带剌，但并不计较，“我的许多同行也都有这样的经历……这实在是一个十分通俗的常识。”"},{"type":"paragraph","text":"“你这不过只是常识，并不是科学数据!”对方又发问。"},{"type":"paragraph","text":"“数据?北航不是提供了吗?”"},{"type":"paragraph","text":"“香港人士反映，由于有妈湾电厂，深圳机场的净空条件会恶劣。作为国际机场不合格……其净空条件远不如香港机场……”有人提出另外的疑问，“这方面的看法，香港报刊已有报道。”"},{"type":"paragraph","text":"“深圳机场净空条件不如香港机场?”民航局飞行司专家、70多高龄的金焕章说:“我参加多次关于香港机场的谈判，怎么没听到这种意见呀?你们从哪儿知道的呀?”"},{"type":"paragraph","text":"金焕章同志是中国许多机场“飞行程序”的主要制订者之一；在香港机场的谈判中，他是中方的主要代表之一。"},{"type":"paragraph","text":"“据我掌握的资料及有关情况看，我认为深圳国际机场比香港国际机场的环境净空条件都要好……”金焕章同志又补充了一句。"},{"type":"paragraph","text":"在深圳的这些日子里，历经了许多的分歧争执，每天处于高度的脑神经紧张状态，金长江觉得精神上疲惫不堪……"},{"type":"paragraph","text":"“我不懂得你们的那一行。”张锡福研究员关注地问金长江副教授，“你说实话，你自信不自信?”"},{"type":"paragraph","text":"“当然自信。”金长江干脆坚定地说，“很自信!”"},{"type":"paragraph","text":"“好，那你们就要保持应有的科学良知!要勇于坚持真理!”张锡福同志鼓励劝慰道。"},{"type":"paragraph","text":"1991年4月11日、12日，由中国国际工程咨询公司总工程师丁俊彦主持，召开了“关于拟建妈湾电厂对深圳机场飞行影响问题”大规模的正式论证会。参加会议的有17个单位的34位专家。"},{"type":"paragraph","text":"北航的“三人小组”代表和中科院大气所及民航局等代表在会上作了详尽的论证计算汇报，其他代表也发表了意见。大会进行了民主的反复广泛的科学论证。最后意见完全一致。会议纪要如下:"},{"type":"paragraph","text":"“……会议认为，中科院大气物理所提供的烟气模型和数据是合理的，可信的。通过计算表明，飞机在飞行高度400米以上静风条件下穿越烟气时，不会影响飞行安全，对乘客的舒适性也没有影响……”"},{"type":"paragraph","text":"“深圳市选定黄田建机场，其净空条件是比较好的，也是按照国际民航组织技术标准设计的。妈湾电厂对机场的净空条件没有影响，也不需要改变深圳机场原来制定的飞行程序。”"},{"type":"paragraph","text":"会议还专门做了说明:有关人员反映“天津机场由于军粮城电厂(相距10公里)存在而影响它成为国际机场条件因而失去了同国际航线接口的机会”问题，专门去天津机场进行了调查。据机场局长助理王玉明同志及有关同志反映，信中所述不实……他们申明，天津机场自1952年起就已成为北京国际机场的备降机场。"},{"type":"paragraph","text":"会后，中国国际工程咨询公司慎重去函给深圳市计划局，汇报了论证会的详细情况，并附去了详细的“论证会议纪要”。"},{"type":"paragraph","text":"《深圳特区报》1991年5月14日记者邓锌良报道:“争论一时的深圳妈湾电厂对深圳机场是否构成影响的问题有了结论。朱悦宁副市长代表深圳市政府在新闻发布会上宣布:根据权威专家的反复论证并经中国民用航空局批复，妈湾电厂对深圳机场飞机的飞行安全不会有影响。妈湾电厂厂址不变，仍按原设计方案抓紧建设……”"},{"type":"paragraph","text":"经航空航天部的指示，1991年12月，对北航的“509”教研室的科研成果又召开了一次专题鉴定会。专家们认为这个科研成果，填补了“烟气流”研究的空白，在国内外均具有相当重要的意义，其贡献是重大的。"},{"type":"paragraph","text":"中国国际工程咨询公司又于1991年12月专门发了通报，北航对“妈湾燃煤电厂烟气流对飞机起落飞行的影响”的数据值仿真论证的课题成果，具有重大经济效益，为今后火电厂的选址建设提供了更合理更可靠的理论根据……"},{"type":"paragraph","text":"争论结束了，但论证的意义远非这些结论所能包容。它既有重大深远的经济意义，同时也有可喜的精神收获。"},{"type":"paragraph","text":"人们认为:坚持正确意见者，具有真正科学良知；而勇于修正错误者，也同样具有科学良知，甚至更为难能可贵!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921v050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>谭典元</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>难题怎么解决?金长江副教授在绞脑汁。"},{"type":"paragraph","text":"谭典元摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\01\\921v050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金长江与韩潮、洪冠心夜以继日地工作，填补了“烟气流”研究空白。　谭典元摄</FONT>"}]}