{"id":858242,"date":[{"year":1992,"month":1,"day":31}],"page":"6","source":"","region":"","masthead":"理论学术","special_issue":"论苑","column":"新学科专辑,理论界信息","genre":"","count":"2184","ytitle":"","mtitle":"社会问题的综合治理与精神文明建设","ftitle":"","authors":["丁水木"],"text":[{"type":"paragraph","text":"丁水木"},{"type":"paragraph","text":"本文要点"},{"type":"paragraph","text":"●在社会主义社会中，社会问题的综合治理与精神文明建设是一项艰巨的系统工程，任何毕其功于一役的想法都是不切实际的。"},{"type":"paragraph","text":"●“失范”现象的存在，使社会控制越轨行为的能力相对弱化，这是社会问题产生和蔓延的一个社会条件。"},{"type":"paragraph","text":"●在改革过程中出现暂时的“失范”现象是不可避免的，社会管理的责任就是要未雨绸缪，以便尽快地建立起同社会主义有计划商品经济相适应的价值、规范体系。"},{"type":"paragraph","text":"●治理社会问题，必须进行多层次的规范建设工作，它既包括法律法规、纪律的完善，同时又需要道德治理及文化习俗等精神文明建设的健全。"},{"type":"paragraph","text":"近年来，党和政府花大力气治理社会上落后、丑恶现象，收到了良好的效果。然而应当清醒地认识到，良好社会风尚的形成、社会落后丑恶现象的消除与防治，是一项长期、艰巨的社会工程，是社会主义精神文明建设的一项重要任务，任何“毕其功于一役”的想法都是不切合实际的。本文拟从社会学的角度出发，在社会发展及其内在结构变化的轨迹中，寻找出种种社会问题产生的原因和治理及防治的方法，以求教于方家。"},{"type":"paragraph","text":"几十年的社会实践证明，现实的社会主义存在着若干弊病，需要通过改革来实现自我完善。改革必然会带来社会结构、生活方式、价值观念、行为规范的急剧变化。原来同产品经济相适应的价值体系与规范体系受到了强烈的冲击，而与社会主义有计划商品经济相适应的价值体系与规范体系一时又未能建立起来，社会生活中出现了一定程度的“失范”现象。一些人在观念上接受了资本主义商品经济价值观的支配，在行动上却连协调商品经济正常运转的社会规范也不去遵循。“失范”现象的存在，使社会控制越轨行为的能力弱化。这是社会问题产生和蔓延的又一个社会条件。在改革过程中，暂时出现“失范”现象是不可避免的，社会管理的责任，就是要未雨绸缪，加强超前研究，以便尽快地建立起同社会主义有计划商品经济相适应的价值体系与规范体系。"},{"type":"paragraph","text":"社会主义现代化建设和发展商品经济，需要一个相当长的过程。在这个过程中，社会问题将会长期存在。治理社会问题需要持之以恒。最早使用“失范”一词并强调道德在社会整合中的作用的法国社会学家杜尔克姆说过，社会存在着犯罪，并将长期存在下去，这是不奇怪的。然而，社会必须惩罚犯罪。放松惩罚，将会导致犯罪的猖獗。同样的道理也可以用来说明治理社会问题。我们不应期望在短时间内一举消灭种种丑恶现象，但是，决不能因此而放松治理。放松治理，将会导致丑恶现象的泛滥，使社会主义精神文明解体，最终也将使现代化建设化为泡影，因而是绝对错误的。"},{"type":"paragraph","text":"在社会主义社会，社会问题应当治理，也是能够治理的。"},{"type":"paragraph","text":"社会问题的产生和滋长，有其自身的规律。一般说来，在社会处于相对静止状态，社会在按常规运转时，社会问题比较少；社会处于剧烈变革的动态发展时期，社会问题就比较多。同属社会变迁时期，在社会向上发展时产生的社会问题，解决起来较为容易；社会倒退、衰落时的社会问题，就不容易解决。我国目前社会问题不少，但许多问题是在社会进步发展过程中产生的。在“一个中心、两个基本点”的基本路线指引下，只要我们在抓好经济建设的同时，注意抓好精神文明建设，大力开展综合治理，许多社会问题是能够控制并得到解决的。"},{"type":"paragraph","text":"社会问题的产生具有多方面的原因。家庭氛围、学校教育、社会环境、政治、经济、文化、思想等多种因素的综合作用，使某些个体行为脱离或违背社会规范，这种倾向的蔓延，就会形成为社会问题。治理社会问题，需要进行多层次的规范建设工作。"},{"type":"paragraph","text":"规范，是社会用以协调人们相互交往中的社会行为，用以维护社会共同生活的行为方式和准则。社会规范有多种形式。由国家制定或认可、由国家机关的强力保证实施的行为规范是法律。法律规范具有强制性，它在调整社会行为方面具有明显的作用。"},{"type":"paragraph","text":"纪律也是具有强制性的行为规范。纪律的作用只限于群体内部，它对非群体的社会成员没有约束力。党有党纪，厂有厂规，纪律可以在法律难以发挥其功能的条件下规范人们的社会行为。例如在面广量大的赌博活动中，应由法律制裁的对象总是极少数。但是，工厂、学校、机关、团体等单位或组织，可以通过整顿纪律，订出若干治理赌博的规章制度。"},{"type":"paragraph","text":"道德治理的涵盖面更广。道德是以善恶评价为中心的行为规范。在强制性的法律与纪律所控制不到的社会空间，道德宣传、道德教育可以发挥巨大的作用。例如对于在民宅里进行的赌注不大的“小来来”，法律约束难以展其能。这就需要发挥道德治理的作用。通过道德的宣传教育，通过思想政治工作的感化帮助，通过大众舆论的批评诱导，使参赌者了解赌博对社会、家庭和个人的危害，从而能够自觉地抵制赌博活动。"},{"type":"paragraph","text":"与道德治理相辅佐的是文化习俗建设。习俗是人们在长期生活中形成、并为特定的社会成员所遵循的行为方式。文化与习俗，是以潜移默化的方式影响人们行为的。亲友间带有娱乐性的赌博活动，虽然并不违法，但这种活动并非是无害的。开展文化习俗建设，就是要用健康、文明、有益身心的文化娱乐活动，来逐步取代那些不良的习俗。"},{"type":"paragraph","text":"多层次的规范建设工作，也就是对社会问题进行法律的、纪律的、道德的、文化习俗的多层次的综合治理。社会问题的综合治理，除了政权机关的工作以外，还需要家庭、学校、里弄、街道、工作单位、社会团体、文学艺术、大众传媒等各方面的协同配合。几管齐下，一定能把社会问题的危害降低到最低程度，使社会主义精神文明建设健康发展。"}]}