{"id":858359,"date":[{"year":1992,"month":2,"day":1}],"page":"7","source":"","region":"","masthead":"今日科学","special_issue":"今日科学","column":"营养科学","genre":"","count":"1835","ytitle":"","mtitle":"口福莫被“口福”误","ftitle":"","authors":["稼祥"],"text":[{"type":"paragraph","text":"稼祥"},{"type":"paragraph","text":"●以粮食为主的碳水化合物是人体的能源，而蛋白质是“建筑材料”。如菜饭、荤素失之偏颇，靠蛋白质来供应能量，无异于将良材当柴烧。"},{"type":"paragraph","text":"●懂得平衡膳食，全面而有效地摄取各种营养素，才是真正意义上的美食家。"},{"type":"paragraph","text":"吃是中国人庆祝节日的主要方式，家人团聚，亲友往来，自然是少不了吃。吃能给人带来‘口福’。但因吃得不当而致病的，也不在少数。要吃得得当，就要讲究科学。吃的科学，也就是营养科学。"},{"type":"paragraph","text":"餐桌上的吃，在中国统称吃“饭”。“饭”，严格地说是指以谷类为主的粮食做成的主食。用‘饭’来概括进餐时所吃的全部食物，说明了历来对粮食的重视，也反映了当时经济水平的低下，没有条件进食更加富含蛋白质、脂肪的鱼肉蛋奶等食物。但如今这个老传统正在起变化。许多人已经变得更加重视吃菜(包括荤菜、素菜)。在宴席上，主食更是完全失去了“主”位。变得可有可无。这种吃法，偶一为之尚可。如果经常大量减少摄取粮食，就会影响健康。因为人体就象一部机器，它的全部生命活动是离不开能源的。而人体所需能源的百分之六十至七十，来自主要由粮食提供的碳水化合物。粮食吃得过少，碳水化合物供应不足，就只能分解蛋白质来产生能量。蛋白质本是构成人体最基本的“建筑材料”。用蛋白质来产生能量，无异用构筑房屋的木材当柴烧。不仅是营养上的浪费，而且也是对机体的损害。"},{"type":"paragraph","text":"在饭和菜的关系上不宜偏颇，在吃菜时，对荤菜和素菜也要有全面观点。素食者常患蛋白质营养不良，是因为植物性食物一般含蛋白质较少，而且所含的蛋白质大多是不完全蛋白质，即不能完全包括八种必需氨基酸的蛋白质。而肉类等动物性食物所含的则大多是完全蛋白质。如将素菜与荤菜同食，就可发挥蛋白质的互补作用，使人获得较完善的蛋白质供应。黄豆烧肉之所以营养丰富，就是这个原因。"},{"type":"paragraph","text":"吃菜天天鱼肉虾蟹，生猛海鲜也不行。这些食物的蛋白质含量虽丰富，但过多的蛋白质也会增加消化器官负担，吸收不了时还会积存在消化道内，造成消化道疾病。动物性食物一般还含较多的脂肪。除鱼类外，动物脂肪的主要成分是饱和脂肪酸，容易凝固、沉淀在血管壁上；动物脂肪中还含有胆固醇。因此多吃动物脂肪常可导致血管硬化和高血压、心脏病。植物脂肪的主要成分为不易凝固、沉淀在血管壁上的不饱和脂肪酸，而且一般不含胆固醇，却含植物固醇，有阻止人体吸收胆固醇的作用。因此只有将植物脂肪与动物脂肪同时食用，才有助于防止心血管疾病的发生。此外，植物性食物一般属碱性，动物性食物一般属酸性，二者兼食还有助于维持体内酸碱平衡。"},{"type":"paragraph","text":"兼食是与偏食相对而言的。此外还有一个精食与粗食的问题。古人说:“食不厌精”。当时所谓的精，一是食物的种类要山珍海味，鱼翅熊掌；一是食物的加工，要不惜功夫，力求色香味俱佳。这种求精之风，在今天生活水平日益提高的情况下，更比古代有过之而无不及。有的人唯高蛋白、高脂肪、高热量甚至高价格是求，而对大众化的青菜、萝卜、薯类、豆类等“粗食”不屑一顾。其实，高价的未必是高营养的。如鱼翅所含的蛋白质中就缺少色氨酸，其营养价值还不如大豆。实际上，“三高”膳食已是发达国家中多种富贵病如心血管病、糖尿病等的罪魁祸首。求精厌粗的另一后果是大大减少了纤维素的摄入量。欧美国家每人平均摄入的纤维素量为非洲农民的六分之一，其结肠癌的发病率则为非洲农民的十多倍，这说明大量存在于蔬菜、薯类、豆类等“粗食”中的纤维素，对防止结肠癌有重要作用。至于过分精细的加工烹调，虽可使人获得感官上的满足，却常常因此而丢失了大量营养素，特别是B族维生素、和维生素C，结果也是得不偿失。因此有人提出当前应当更加重视“食不厌粗”，是颇有见地的。"},{"type":"paragraph","text":"从人体摄取外界营养的整个过程来说，吃其实只是这个过程的一个初始步骤。它的后续步骤是要在消化道内将食物中所含的大分子营养物质分解成可溶性的小分子物质，为人体所吸收利用。但消化液的分泌是有限度的，成年人一天的分泌量约为六千至七千毫升。如果一次吃得过多，消化液就会供不应求，引起消化不良。消化器官的容积也是有限度的。胃肠塞得过满时蠕动就会受到影响，延长食物在其中停留的时间，导致发酵腐败，产生毒害。节日暴饮暴食常常带来胃肠病，大多就与食物过量有关。"},{"type":"paragraph","text":"由此可见，吃要讲究科学，就是要实行平衡膳食，做到全面而有效地摄取各种营养素。这对注重吃的美学和口感享受的美食家们来说可能难以接受。然而真善美本是统一的。只有能够真正产生完善的营养效果的才是美的。从这个意义上说，吃的科学与吃的美学该是可以并行不悖，相辅相成的。"}]}