{"id":858474,"date":[{"year":1992,"month":2,"day":2}],"page":"7","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1953","ytitle":"生活离不开鲜花，城市美化离不开鲜花，要想多创汇离不开鲜花。上海有着花卉种植的悠久历史，但是，花卉的发展步履维艰。人们不禁要问——","mtitle":"上海的鲜花为何不能“盛开”?","ftitle":"","authors":["于沛华"],"text":[{"type":"paragraph","text":"于沛华"},{"type":"paragraph","text":"上海市民历来有鲜花消费习惯，花卉市场已有300多年历史。当时农民就以“朝篮头”(手拎竹篮)、“挑春担”(挑担子)，上街卖花。清乾隆元年，浦东凌氏家族就以花为业。在北郊，赵家花园已有200多年历史，起初经营玫瑰、腊梅，近百年来主要经营菊花和各类花草。梅陇、漕河泾、龙华等地则以经营康乃馨、唐菖蒲、马蹄莲、象牙红、仙客来、文竹为主。而崇明农民远在明朝万历33年就种植水仙花，与福建漳州水仙花南北遥相呼应。"},{"type":"paragraph","text":"眼下，虽已进入隆冬季节，但上海花店里、江阴路花鸟市场，依然熙熙攘攘，一派兴旺景象。仿佛给人一种印象，不买一、二束鲜花回去，就过不了年似的。现在，一束象样的鲜花至少要30元左右，相当于一只18时单层蛋糕的代价，但上海的青年人、知识分子和一部分市民舍得花钱买鲜花馈赠亲朋好友或用于美化自己的小屋。"},{"type":"paragraph","text":"近几年，上海花卉生产已有较大发展。去年鲜切花种植面积已达2100多亩，上市鲜花3500万支左右。国际上流行的中高档鲜花品种已替代本地乡土花卉。上海的花卉在兄弟大中城市里也颇受消费者的欢迎。每年销往北京、吉林、西安、武汉、广州等20多个省市的鲜花就有数百万支之多。与此同时，上海花卉出口逐年上升。1988年创汇70万美元，1989年创汇108.9万美元，1990年达157.71万美元，去年估计在180万美元以上。"},{"type":"paragraph","text":"上海的花卉生产虽有了长足的进步，但是，这些数字是微不足道的。目前世界上最大的鲜花出口国是荷兰，年出口鲜花在25亿美元左右。世界上最大的鲜花消费国是日本，年进口鲜花在130亿日元左右，而国内鲜花销售总额在5000亿日元左右。上海是日本的近邻，可中国花卉出口，在日本榜上无名，因为数量少得可怜，人家不作统计。相反，远隔重洋的肯尼亚、巴西、毛里求斯、斯里兰卡等国的花卉出口却遥遥领先。巴西到日本，飞机要飞23小时，印尼是6个半小时、斯里兰卡是8小时，而上海到东京只有2个半小时。当今花卉成本中最高的要数运输费，约占三分之一或二分之一。上海花卉出口运输成本之低，是人家无法与我们竞争的。"},{"type":"paragraph","text":"现在，无论从市场角度，还是从经济效益角度分析，出口花卉是创汇的重要渠道。据美国一位农业经济学家对整个农业园艺经济效益的测算，水果利润在12-18%左右，蔬菜利润约8-10%，而花卉利润高达25-40%，比水果、蔬菜高三、四倍。"},{"type":"paragraph","text":"我国种植花卉已有数千年的历史，欧洲的玫瑰、月季的根在中国。上海气候适宜、花卉资源丰富，又是高科技集中的城市，人才济济，花卉理应成为上海出口创汇的一项支柱产业，然而目前花卉发展却不尽如人意，步履维艰。"},{"type":"paragraph","text":"据专家剖析，上海花卉之所以至今在世界花卉出口中未占一席之地，主要是花卉生产基础设施太差，没有强大的工业作后盾，支持花卉出口。荷兰暂且不提。在巴西、印尼、斯里兰卡等国，那里的花卉生产已全部实现现代化。上海近年来，虽从国外引进了一些先进设备，但大都是花卉生产的中间部分，前面的种苗生产设施及后面的花卉保鲜、运输设施，依然相当落后。前不久，出口到日本的一批菊花，由于检疫关过不了，发现了小虫而被全部烧掉。鲜花在包装时要求有一个经过严格消毒的洁净环境，不能让一只小昆虫进进出出。然而目前在上海众多的花卉生产单位中，还没有一家具备这个条件。花农生产上遇到难题后，大工业、科研部门随时帮助解决的事例还难以找到。花卉生产用的塑料大棚，已整整使用10年了，依旧老面孔。而国外早就更新换代，向着更加适用、更加方便、更加耐用方向发展了。另外，花卉出口目前还受到运输部门的制约。花卉排不上号，不能按时出口，使得生产单位不敢轻易与外商签订花卉出口合同。今年首次出口到马来西亚的一批松江县的银柳，有关部门早在一个多月前就办理各种手续了，要求在今年1月12日将银柳运到客户手里，经过七磨八磨，到1月12日，银柳才从上海发运，到客户手里，至少要延期10多天，经营单位只好望洋兴叹。"},{"type":"paragraph","text":"鲜花是美的，但离不开“绿叶”相扶。一束孤单单的花，本身价值并不高。倘若配上美丽的包装纸，扎上五颜六色、耀眼夺目的包扎带，这束鲜花的价值就成倍上涨了。可在上海，用于鲜花的包装纸、包扎带却无人开发。国际市场上早已流行的保水、保肥、透气、轻巧、美观、多姿多彩的塑料花盆，在上海市场上难觅踪影。那笨重粗糙的泥制花盆至今还霸占着上海市场。每年台风暴雨季节，行路人总是忧心忡忡，生怕阳台上的花盆掉下来砸在头上。"},{"type":"paragraph","text":"上海目前还没有一个象样的大型花卉拍卖市场。花卉已不再是点缀市场的小商品，而是市场大宗商品了。因此，增加花卉流通领域的投入，重视花卉流通领域的建设，该放到有关部门议事日程上来了。"}]}