{"id":858457,"date":[{"year":1992,"month":2,"day":2}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"海上述林","genre":"","count":"1447","ytitle":"","mtitle":"文学翻译的生命是阐释","ftitle":"","authors":["方平"],"text":[{"type":"paragraph","text":"方平"},{"type":"paragraph","text":"文学翻译似乎和西洋古典音乐是有些缘份的吧。就我所知，好些翻译家都是古典音乐的爱好者。例如前辈傅雷先生。我钦佩他不仅由于他那严谨踏实、一丝不苟的治学精神，深厚的文艺修养，同时也因为很少见到一位作家对于西洋音乐能达到像他那样深刻的理解。他在给傅聪的一封家信(1965.5.29)上说，从唱片上听傅聪的钢琴演奏，“等于听到你说话一样”。对于他，倾听音乐就是心灵和心灵的最亲密的交谈。"},{"type":"paragraph","text":"我国古代艺术史上有一段佳话:唐代书法家张旭观看了公孙大娘的剑舞而草书大进。这说明艺术是可以触类旁通的。艺术和艺术有一种亲和力。如果一个文艺翻译工作者也能跻身于缪斯九女神的艺术王国，那么他们的位置也许和音乐女神最为亲近。我不想说文学翻译和音乐演奏是姐妹艺术，那未免过于抬高自己；但二者从事的都是“二度创作”。翻译是把一行行原文转换成本国语言，正像演奏是把乐谱上的一个个视觉符号(音符)转换成听觉形象。"},{"type":"paragraph","text":"当然，二者又存在着很大的差异。一部乐谱，从某种意义上说，还只是“半成品”，有待于音乐家在演奏过程中体现它的艺术生命。在处理节奏的徐疾、乐句的抑扬顿挫上，演奏家具有相对的自由，因此有充分发挥自己才华的余地。而一部文学原著本身就是艺术成品，具有独立的艺术生命，它的一字一句在上下文的网络里已获得了固定的意义，都是制约译文的规范，因此留给译者很少的回旋余地，文学翻译在亦步亦趋地追随原文时，感到自己才真正是在“戴着镣铐跳舞”。"},{"type":"paragraph","text":"本来，文学翻译做的是语际转换工作，从表面看，有些像依样画葫芦；而有些译者也认为能画像一只葫芦就算尽了本份。那么聆听钱钟书先生的一段话是有益的，不妨看作是前辈的谆谆告诫，他在《林纾的翻译》一文里说:"},{"type":"paragraph","text":"“好译本的作用是消灭自己；它把我们向原作过渡，而我们读到了原作，马上抛开了译本。勇于自信的翻译家也许认为读了他的译本就无需再读原作，但是一般人能够欣赏货真价实的原作以后，常常薄情地抛弃了翻译家辛勤制造的代用品。”(《旧文四篇》第65页)"},{"type":"paragraph","text":"文学译本是否只能是停留在语义转换层次上的“代用品”?如果它仅仅意在复制，成为原作的摹本，在语际交换的同时顾不上心际交流，在语义信息外失落了审美信息，那就很可能连够格的代用品也说不上。这样一类买椟还珠的译品是存在的，但它不具备代表性。"},{"type":"paragraph","text":"如果意识到文学翻译是艺术再创作，凝聚着与原作朝夕相处、逐字逐句揣摩的心得体会，再春蚕吐丝般吐纳为与原作风格相适应的文字，这里就体现了译者的独到感受，形成为译者对原作的阐释，不再停留于技术性的复制，而是上升为艺术上的再现。"},{"type":"paragraph","text":"虽说我能直接阅读莎翁原作，但我总是怀着一种喜悦的心情欣赏卞之琳先生翻译的《哈姆雷特》第2幕开头16行译文。这是一段登基演说词，译文可说维妙维肖地再现出篡位者那种口头冠冕堂皇、内心惴惴不安的神态，使人如闻其声、如见其人；对照原文又丝丝入扣。这是对人物性格的最好阐释。一段忠实而又传神的译文有时甚至比原文更能激发本国读者的美感，这从接受美学的角度来看，是可以得到合乎情理的解答的。"},{"type":"paragraph","text":"好译本的努力该是在于争取立足于艺术王国的权利，而不是“消灭自己”——那太使有志之士灰心丧气了。当然，在原作面前，译者最大的美德在于谦逊；但尊重原作并不必然意味着对于自己的艺术个性的压抑。文学翻译家的艺术个性有较大的适应性，他善于把自己的个性溶化在原作的风格里，出色的演员不也是善于把自己的个性溶化在他的角色里?"},{"type":"paragraph","text":"有了扎实的文字修养之后，文学翻译的艺术生命就是阐释，这是许多音乐大师给我们的最有益的启示。"}]}