{"id":858526,"date":[{"year":1992,"month":2,"day":3}],"page":"2","source":"","region":"","masthead":"政治经济·社会新闻","special_issue":"社会纵横","column":"乐惠杯社会新闻大赛,社会故事","genre":"文学作品","count":"1367","ytitle":"","mtitle":"姐弟离散四十载　白发牵心 民警隔岸传佳音　喜泪不禁","ftitle":"——台胞杨根寿在喻啸帮助下找到两位姐姐","authors":["忻文轲"],"text":[{"type":"paragraph","text":"1月23日下午，徐汇公安分局永嘉路派出所会议室。居民座谈会上人们谈兴正浓。一位头发花白的老太忽地站起身来，老泪滚滚而下。"},{"type":"paragraph","text":"“多亏民警喻啸同志，我们老姐妹俩失散了43年的弟弟找到了。”身旁，另一位老太也在不住地抹泪。"},{"type":"paragraph","text":"从老太太断断续续的诉说中，人们终于明白了动人的一幕。"},{"type":"paragraph","text":"五十多年前，上海有个叫杨筱穆的京戏琴师，为使3个孩子能继承父业，便把大女福妹、二女巧英送到南京孙家科班学唱戏，自己则带着儿子杨根寿(乳名“毛头”)到杭嘉湖唱戏班。"},{"type":"paragraph","text":"可是好景不长。杨筱穆在抗战胜利那年不幸病逝后，灾难接踵而来。在继母的百般虐待下，杨根寿哭瞎了一只眼睛。在南京孙家科班，老板见杨家二女正值豆蔻年华，且又孤苦无援，便意欲强暴后将二女送妓院牟利。"},{"type":"paragraph","text":"杨福妹、杨巧英获知老板毒计后，连夜从南京逃回上海同兴里30号(今重庆北路)老房子里。不久，老板带领众多流氓打手很快追踪至此。那个夜晚，同兴里每一条弄堂都被老板手下人封住，进出都严加盘查。“苦命人遇到了热心人”，后楼里好心的大娘把杨家二女藏好，不久又护送她俩躲开了老板的追踪。为了糊口，姐妹俩各自找了人家帮佣，并到处托人寻找苦命的弟弟。"},{"type":"paragraph","text":"1949年初春，当时年仅14岁的杨根寿跟着大人们去了台湾，临行前赶到上海向姐姐告别。几经周折，姐姐打听到弟弟下落后，大姐福妹因故不能及时赶去，托人给弟弟带去一双布鞋和4两生煎馒头，二姐巧英也捎去了一封信。这以后，43年杳无音讯。在福妹、巧英的心里，依然深埋着姐弟间的骨肉亲情。"},{"type":"paragraph","text":"杨根寿去台后，经过40年奋斗，成为当今台湾最负盛名的京剧琴师。然而，四十多年的悲欢离合，每每令其揪心。他发誓:不管花多大代价，也要找到骨肉胞姐。1990年，他辗转找到上海一纺织机械厂职工王建清，请其代为寻找。王建清根据杨提供的线索多方查找未果，便于今年1月7日下午来到永嘉路派出所。向南居委管段民警喻啸得知后，立即根据杨提供的“姐姐曾在‘双龙坊’帮过佣”线索进行调查。他先找到“双龙坊”旧址，老邻居说:“有个叫福妹的，1951年做了几个月就离开了。”他又先后到普陀、静安、长宁区的公安派出所联系，均无结果。小喻又赶到市局口卡科调档寻找。在300多张“杨福妹”户口卡中，选出了6张，后又缩小范围至3张。在控江、崂山街道两处都排除后，小喻放弃调休，冒着上海那几日的酷寒和大雨，反复到常熟路176号寻找。几经周折，终于找到了杨福妹的家属。此后，他又将许多线索进行印证，这才放下心来，并决定安排一次“海峡通话”。"},{"type":"paragraph","text":"1月16日晚6时35分，台北保平路杨根寿先生的寓所电话接通了。二姐杨巧英(后改名绮华)的手在颤抖。"},{"type":"paragraph","text":"“杨根寿……是毛头吗?是右眼哭坏掉的吗?我是巧英啊，阿姐和我都在。我们还以为……再也见不着你了……”"},{"type":"paragraph","text":"海峡两岸，哭成一片。谈话时断时续。大姐杨福妹接过话筒:“毛头啊，我是大姐，那年一双圆口布鞋收到没收到呀?”"},{"type":"paragraph","text":"杨根寿哭着答道:“收到，收到的，我一回也舍不得穿，还保存着呐!”"},{"type":"paragraph","text":"12分钟的海峡通话中，姐弟3人哭了6分钟。杨根寿先生要感谢小喻，两位老太太也要感谢小喻。可是小喻却流着眼泪笑道:“不必了，不必了，我们都是中国人啊。”"},{"type":"paragraph","text":"今年5月，杨先生将飞来上海，三姐弟将团圆在春申江畔。"}]}