{"id":858675,"date":[{"year":1992,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"国际新闻·生活","special_issue":"生活","column":"美的享受","genre":"","count":"2006","ytitle":"","mtitle":"永远的老歌","ftitle":"","authors":["黄爱东西"],"text":[{"type":"paragraph","text":"黄爱东西"},{"type":"paragraph","text":"心里，总是存着很多很多很过时了的老歌。那些旋律，总是悠悠，总是沉重，总是有几分说不清道不楚的惆怅，总是带着歌词旋律意味之外的东西，总是带着讖语千年应验之后那种又空白又无奈的心情，总是带着对逝去了的金灿灿的往昔年华的恋惜。"},{"type":"paragraph","text":"曾几何时，爱听京剧。小时是把京剧当成歌来唱的。许多的老人家爱说儿时听戏，说从前生活的闲适，人情味浓浓的热闹，说从前老日子的步子。"},{"type":"paragraph","text":"念大二时趁暑假跑到北京的天坛，见到清晨薄雾中的林子里廿多个老头儿各自对着斑驳的墙壁，学梅兰芳吊嗓子，唱大段，还捎带着身段眼神儿。转身没走几步，墙的那边又是一窝!当时的骇异，现在还记得清清楚楚。自此，“遗老”一词深深地印在了脑海里，再抹不去。"},{"type":"paragraph","text":"《苏三起解》的如珠如玉，我亦爱得醉倒。一听“苏三离了洪洞县”，就恨不能立时变个京剧名旦，也上去珠圆玉润地唱上一嗓，倾倒台下苍生。那从前的票友们，天坛里的“遗老”们，想来是一样的情怀?"},{"type":"paragraph","text":"“时光一去永不回，往事只能回味……”多年以前的这首流行曲，现在听来像对小孩们讲叙真理——岁月让它平白地多添了几分风尘的味道。怪道徐娘半老的红星唱歌总是有那个年代的老头儿们激赏。台上的美人沧桑，台下的少年白头，心里的老旋律，带着往昔年少的倜傥年少的气盛年少的血气方刚，美酒妙佳人满楼红袖招的得意，铁马秋风大散关的豪情，了却君王天下事赢得生前身后名的壮志……一同回来。"},{"type":"paragraph","text":"“云儿飘在海空，鱼儿藏在水中。早晨太阳里晒鱼网，迎面吹过来大海风。”当长大了的一代中又有人唱起《渔光曲》的时候，那个在海天之间无助的渔人，会不会又听到了歌声缭绕，远远地踏着粼粼的波光冉冉而来?天幕，星群无语，那如勺子的七颗星划成了问号横在其上。"},{"type":"paragraph","text":"不变的，只是一代代的渔家；不变的，只是一次次充满希望的撒网；不变的，只是这繁星点点的天空；不变的，只是这天空下水光粼粼的大海。鱼儿不知道这一切，它们在水底的昏暗中游弋。多少年，就这样地过去了。多少人，就这样地老去了。多少人，就这样地长大了。"},{"type":"paragraph","text":"那老去了的一代人，他们的情怀，我们虽然没有，但是可以领略。此刻，善感的人，世上愈多，愈好。"},{"type":"paragraph","text":"可以领略的，又岂止是这些?我们的祖辈，你看看他们在听到“高楼万丈平地起，盘龙卧虎高山顶，边区的太阳红又红”时，脸上的那种变化吧!年轻时找到人生目标的那份欣喜和明净，现在回味起来，依然教他们兴致勃勃，容光焕发。戎马倥偬的伤痕，颠沛流离的皱纹，此时，都已不见——可以见到的，是眼中的柔和同脸上的光辉。"},{"type":"paragraph","text":"当共和国的同龄人们以家长的身份坐在观众席上，当他们的孩子在“六一”儿童节的大合唱里庄严地行少先队员的举手礼，唱起“我们是共产主义接班人”、“让我们荡起双桨……”的时候，无邪的童音和热情的歌声，令台下多少双眼睛变得潮润。曾几何时，他们自己就是那个在台上唱着的少年呵!"},{"type":"paragraph","text":"每一首老歌，都曾是多少旧事的背景音乐。老旋律回旋的时候，多少遥远尘封的记忆又向我们奔涌而来，又上心头。老歌可以再唱，华年却不能再来。"},{"type":"paragraph","text":"少年时有人对我们唱过的歌，青涩的长大时的日子里令我们狂喜的歌，对爱绝望时令我们肝胆俱裂的歌，多少年后的今天，听来仍令自己迷失。那份心痛，有泪盈眶。"},{"type":"paragraph","text":"旧时的日子，那些深深地埋在记忆底层的日子，那些以为早已在记忆里死去的日子，在老歌旋律的呼唤里附和回应，渐渐嘹亮，渐渐悠扬，成为夕阳斜晖下、青山旷野里吹响的小号。渐嘹亮的号音加入到萦绕心头的旧旋律里，轰鸣、撞击、撼动纤弱的神经、脆弱的心灵，本来以为细心深埋藏好的欢喜和创痛在一刹间突然全部复苏，又一齐在五脏六腑里狼奔豕突——那样的天崩地陷、那样的一片混乱、那样的全面崩溃。直至你颓然倒地，泪流满面。"},{"type":"paragraph","text":"爱煞了我的老歌，父辈们的老歌，祖辈们的老歌。如最爱的情人那般，不论俗艳清新，只要它在回旋，我就会不顾一切地去捕捉、去聆听，去承受那些轰然袭来的百般滋味的情感，去重新细细品尝那些怅然和痛苦中蕴含的昔时悲欢，去重温那些光阴的故事。那种感觉，如童话中的人鱼在利刃上的舞蹈——那种既痛入心肺又温柔蚀骨的忧伤和快乐。"},{"type":"paragraph","text":"那样地爱那些过去了的老歌，那里有父辈祖辈们的故事藏于其间。随着我的长大，也渐渐地会有我的故事。不断地有新歌问世，也就不断地会有老歌过时。现在的新歌里也会渐渐地容人我们看不惯的少年们的情愫，渐渐地成为他们的老歌罢。"},{"type":"paragraph","text":"流光容易把人抛。我们真的很容易地——就被流光抛掉了，呆呆地站在那里，眼看它红樱桃，绿芭蕉，白我们的少年头。没人能赢它。它放肆地嘲笑我们，在一次次的较量中看一代代人从无知、娇弱到衰老、狼狈。在它面前我们是那样的无奈和无力。可是，当老歌的旋律响起，我们的心在那一瞬间重回昔日，恍如隔世。过去了的一切，又可以重新再来，被忽略了的感觉，又可以细细重温。我们只有那一瞬间的恍惚可以击败时光，只有那一瞬间的恍惚可以同庄周梦蝶异曲同工。"},{"type":"paragraph","text":"星移斗换，老歌却总是如沧海桑田之后悬于其上的袅袅青烟，不变，而缥缈。永远的老歌……"}]}