{"id":858629,"date":[{"year":1992,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"","genre":"","count":"2080","ytitle":"","mtitle":"人在异域过春节","ftitle":"","authors":["喻萍"],"text":[{"type":"paragraph","text":"喻萍"},{"type":"paragraph","text":"我的朋友，身在异域数年总还是改不了才来时的那种忙乱，心理上似乎始终被一张紧紧的无形之网牢牢地罩着，带来的直接后果就是——老是盘算着该给国内的亲友写信，但老是一拖再拖，或者本想好好地以笔代口叙述一番，可末了又总是三言两语地用空洞无力的祝福词替代了……人到中年，该能牢牢地控制住自己的情绪了，更何况自己选择的路本无后悔可言。但不知为什么，面对着国内亲朋的羡慕，面对现代社会所能带来的一切生活享受，我的心头老是会浮起宋人辛弃疾的词句:而今识尽愁滋味，欲说还休。欲说还休，却道“天凉好个秋”。"},{"type":"paragraph","text":"你曾说过，学文科的(特别是学中文的)其一生结局大抵是“一为文人，便无足观”。以前我曾不以为然，但一出国门，便处处受挫，深然所言。就拿这无端之乡愁，只因多读了点“国粹”，便比别人来得更多些。"},{"type":"paragraph","text":"特别在这春节即将来临之际……"},{"type":"paragraph","text":"我住的小镇是奥地利一个名不见经传的小地方。从维也纳西行150公里左右，转下高速公路再盘上山间小道约30分钟就到了瓦埃德豪芬。远远望去，那小镇就宛如奥地利腹部隆起的山脉间的一湾小小的浅绿装饰。才来的时候，我很为这儿的美色所迷醉，这是个有着800年建城历史的古镇，河水清澈见底，到处是大小不一的草坪，那上面一点纸屑都没有，只有偶尔飞来的小鸟在上面歇脚。教堂里悠扬的钟声以及行人相遇有礼貌的招呼声混合在一起，不时地为这儿的宁静添上些音符。我实在太爱这宁静了，但这宁静也太可怕了，可怕到令人吃惊地痛感孤独。有一年春节，我放弃了中午吃饭，宁愿饿着肚子荡街闲逛，想找个人聊聊。要知道今天是中国人一年辛苦到头最可以松弛的日子，可就是找不到一个可以说上几句话的人。我外文不错，这是你知道的，但没有人愿和你多讲，除了礼貌问候，除了那种微笑式的等距离注目，谁也弄不懂也不想去弄懂你心里在想些什么。我失望了，我大笑起来，国内的哥们姐们真聪明，称我们出洋叫作“洋插队”，这可真是与“土插队”是一码事——你总还记得20年前我们一同插队到江西那个未开化的小山村的事吧。那时过春节不是也这样吗?老乡乐老乡的，我们就象是一群从月球上掉下来的孤独者。唯一区别是，那时我们还有三五个同学，如今却孑然一身。"},{"type":"paragraph","text":"在欧洲寒冷的冬季，只有圣诞节是最热闹的，狂欢的人喝不完的啤酒，抽不完的雪茄，到处乱哄哄，小巷中时不时地会看到举着酒瓶跳舞的汉子。只要有钱，就可以买到一切快乐。于是我们这群来自东方的孤独者似乎也被感染了，花钱也慷慨起来。可乐了半天醒了过来，人家乐人家的，咱跟着起哄干什么?遥远的东方家中不是还有年过八旬的父母吗?不是还有那整日啃着楚辞的丈夫吗?不是还有那才上小学的女儿吗?他们倚门所望，就指望你在这儿和别人比赛喝啤酒吗?于是，赶紧屈着指头算日子，一心盼到年三十，花钱打个长途电话去，拜拜年!让默默的泪水和无限的深情问候，一起飞向那太空深处。呵，我这才明白，东西方文化心理的最大差异就在于:西方人过节，只图自己快乐；东方人过节，却图个能与亲人在一起，说说笑笑。东坡先生不是早就暗示过我们吗?但愿人长久，千里共婵娟。这词句真象是为我们这一代游子写的。"},{"type":"paragraph","text":"记忆最深刻的是去年春节，大年初一晚上，我想约两个朋友到餐馆聚餐。可一个朋友说“今天下午我一气炒了100多个菜，累得腰也直不起来了，一进餐馆我就想呕”；另一个说:“我新认识的那位老外大哥说今晚离不开我”。她们都没有来。我只好一个人到小酒馆独自自品自吟，真想找个人聊天侃大山，那猴急心情就犹如当年我们面带菜色地躺在小山村的木床上，互相回忆着南京路从福建路到西藏路的每一家菜馆的拿手菜一样。我与边桌的一个高头大马的老外说:“我是中国人，今天是我们的春节，你懂吗?”"},{"type":"paragraph","text":"那家伙长着一对类似三国演义中张飞那样的豹眼，尽管衣冠楚楚，但看起来似乎也醉眼朦胧了，听了半天也不知道我在讲什么，最后竟握起酒瓶，似乎想给我斟一杯。看来，“张飞”把我的意思搞反了。我那时真象着了魔似的，竟与他唠叨起中国人过春节如何地大吃大喝，如何早上起来向父母拜年，如何不能讲不吉利的话，又如何……"},{"type":"paragraph","text":"“张飞”更迷糊了，瞧我这副小鸟依人似的模样，倒也来了兴致，说:“过节就喝酒嘛，要父母干什么，又不是小孩。”说完还用手拉了拉自己的耳朵，扮了个怪相。看来，我实在和“张飞”说不下去了。突然我想起了一个好玩的念头，猛地窜出座位，学着那李连杰，在地上前后左右地耍了几下胡编乱造的武术把式。“张飞”这才看懂了，他呵呵大笑起来:“功夫!中国功夫，世界第一!”他连连翘起大拇指，对我说:“我去过中国，只到过北京，可惜没看上出土的兵马俑。”我告诉他:“兵马俑不在北京，而在西安……”"},{"type":"paragraph","text":"我们这才谈起了中国。"},{"type":"paragraph","text":"有人说:在国外什么都可以买到，只要有钱。我还没有到真有钱的地步，但我知道，有一样东西是用钱买不来的，那就是故土、亲人、青梅竹马的童趣，等等。特别是过年过节，那想家的滋味用钱是买不到解渴良方的。"},{"type":"paragraph","text":"除非，马上飞回去。但这又不可能，即便身上有买机票的钱……"},{"type":"paragraph","text":"路，还得走下去；那飘浮在心头的乡愁也正绵绵无尽期。但愿你能理解我的心。"},{"type":"paragraph","text":"(1992年元月，寄自奥地利)"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9224031101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　李之久</FONT>"}]}