{"id":858710,"date":[{"year":1992,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"养生","special_issue":"养生","column":"医苑警语","genre":"","count":"1769","ytitle":"","mtitle":"上海人饮水换换口味如何","ftitle":"","authors":["陆梵"],"text":[{"type":"paragraph","text":"陆梵"},{"type":"paragraph","text":"大凡来上海的外地客，都喝不惯上海的自来水:药味太重。"},{"type":"paragraph","text":"大凡到上海的国外客，都不敢喝上海的自来水:水质太差。"},{"type":"paragraph","text":"上海人的饮水口味可算是全国独特，所以，上海一些涉外宾馆的盥洗室里出现了这样一条中英文对照的启示:“非饮用水”。这常使得外地客皱眉咽水，也常使得国外客大惑不解。"},{"type":"paragraph","text":"水与人的生命活动休戚相关，受污染的水被人饮用后，会直接影响人类的健康。可是上海自来水水质不好，因为水厂取水水源的水质太差。上海人的水源——黄浦江的自净能力已对排入的污染无能为力。那么，上海人能否重辟水源呢?"},{"type":"paragraph","text":"其实人类的水源不仅来自于江河湖泊等地表水，还有大量地下水。世界上就有许多国家和城市的生活用水、饮用水取自地下。如洛杉矶每年开采2.68亿立方米地下水，占生活用水的15%；墨西哥城每年开采7.5亿立方米，占40%；巴黎每年开采1.9亿立方米，占63%。我国的北京、广州等地也把地下水用于生活。"},{"type":"paragraph","text":"地下水一般分为两种:一是地下松散层的承压水；二是基岩裂隙水及岩溶水。由于深层地下水含有不同的矿化物，一般统称为矿泉水。它受污染机会少，水质好，因此受到人们的青睐。在国外，家里接待客人，端上一杯矿泉水已十分普遍，说矿泉水风行世界，这并不是一种过誉。"},{"type":"paragraph","text":"据了解，从本世纪30年代起，天然矿泉水在欧洲一直以年平均增长10%的高速度发展，远远超过欧洲各国的工业增长率·目前，天然矿泉水的产量以欧洲经济共同体为最大。矿泉水在美国也已成为消费水平增长最快的饮品。"},{"type":"paragraph","text":"此风南渐。据了解，在广州深圳等地，天然饮用矿泉水已从宾馆酒楼逐渐进入寻常百姓家。日常饮用、泡茶煮饭，用天然矿泉水已不是什么奢侈的事了。据1990年我国南方市场的销售报告表明:无色无味的矿泉水在饮料销售中独占鳌头。以广东为例，1990年1至9月，该地区可乐、汽水等饮料产量下降29.2%，而矿泉水产量则上升21%；1991年的销售量则以70%左右的速度上升。因此行家们估计，1992年夏天我国流行饮料排行榜上，矿泉水将跃上前几位。"},{"type":"paragraph","text":"在这样的形势下，上海人换换饮水口味的要求，也随着生活水准的提高、保健意识的增强而悄悄地提上了生活议事日程。"},{"type":"paragraph","text":"也许有人已感觉到，刁钻的口味，已使上海人厌烦了甜腻的感觉，正朝着清淡雅致改变。上海新潮男女走进宾馆和酒楼，点的不再是雪碧、粒粒橙，也不再是白兰地和威士忌，而是清清爽爽来一瓶矿泉水。"},{"type":"paragraph","text":"上海市民也许还不知道，上海并不缺少洁净、健康的地下矿泉水。据权威部门的报告，上海不仅有地下水，而且早在1860年就开凿了第一眼深井。到目前为止，全市装有计量表和水位观测设施的深井约有1000眼。上海每年可开采的地下优质淡水为2亿立方米，而上海市民一年的饮用水约为1亿立方米。换言之，上海优质的地下水足够上海市民喝的。但令人费解的是，上海开采的地下水基本上是供工业生产中的冷却用的，也就是说，是“喂”给机器“喝”的。而污染严重的地表水却主要用于市民生活，供人饮用。"},{"type":"paragraph","text":"问题就在这里，上海为什么要让机器“喝”好水，而人喝的水却不如机器呢?为什么不把这种颠倒了的事情再颠倒回来呢?有人认为，如果要让上海市民喝上以地下水为水源的自来水，就得重砌炉灶，另铺管道。其耗资之大，工程之巨，是不可能实现的。何况谁能保证居民只喝不用?如果用量增大，上海再下陷怎么办?但专家们却提出了不同看法。上海水文地质站的专家们提出了上海地下水资源合理开采的方案，其中一条是，建立水源地，以集中供水为主，分散凿井为辅。即在郊区选择几个水源地，集中开采地下水，用管道输送到市区，供给市民生活饮用。另外还可在大楼、宾馆附近开凿一、两口深井，就地解决饮用水问题。"},{"type":"paragraph","text":"此外，结合上海的现实情况，因地制宜，也可以不改变现在的供水系统，但只让它用来供应生活用水。而让市民喝的水，只需象华东师大一村那样，在居民点里设置一个储水罐，储上每天用水车送来的地下水或地下矿泉水就行了。华东师大一村居民每天只需花上、二角钱，就可得到满满一壶矿泉水，足够全家人一天的饮用。这种简单易行的办法，可以不费多少力气就在全市推广。"},{"type":"paragraph","text":"目前，世界上出现了没有水喝的找水喝、有水喝的寻觅洁净的水、喝上洁净水的又开始索求有益健康的水的大趋势。在此情况下，喝黄浦江水长大的上海人换换饮水口味，已不是一种空谈，也并非是一种不切实际的奢望，而是一种能够实现的客观要求。"}]}