{"id":858729,"date":[{"year":1992,"month":2,"day":6}],"page":"4","source":"本报","region":"","masthead":"国际新闻","special_issue":"","column":"","genre":"","count":"1536","ytitle":"民主党重返白宫的唯一希望——","mtitle":"克林顿是否会成为哈特第二","ftitle":"","authors":["朱幸福"],"text":[{"type":"paragraph","text":"本报驻华盛顿记者　朱幸福"},{"type":"paragraph","text":"四十五岁的民主党第一号总统候选人比尔·克林顿会步加里·哈特的后尘吗?这是美国公众最近两周来议论纷纷的主要话题之一。一九八七年九月，民主党头号总统候选人哈特因绯闻遭到新闻界的“围剿”，最后不得不饮恨退出竞选。"},{"type":"paragraph","text":"半个月前，美国南部阿肯色州一个名叫甘尼费尔·弗劳尔斯的女子向一家小报出售了她跟克林顿州长通奸的故事，得到一笔丰厚的酬金。经不住小报的挑战与诱惑，美国各大报纸，电台和电视台取消禁令竞相转载克林顿的婚外情以及他对此事的表态辩解。为此，克林顿和其妻子希拉里于一月二十六日联袂接受美国哥伦比亚广播电视网的专题采访，以正视听挽回政治声誉。"},{"type":"paragraph","text":"克林顿在采访中向电视观众承认弗劳尔斯小姐是自己的“友好相识”，承认自己曾经做过错事，承认自己的婚姻曾经有过一段痛苦的时期，但他表示现在已跟妻子恩爱如初。希拉里紧靠在克林顿身边，显示出一副跟丈夫十分亲密的样子，让美国公众看了感到羡慕放心。不过，克林顿始终拒绝回答是否有过婚外情的这个问题。他强调，美国的当务之急是如何解决经济问题，而不应是捕风捉影。他说，该讲的他都讲了，信不信由美国公众去评论。"},{"type":"paragraph","text":"最近几天，克林顿在竞选活动中由于婚外情传闻无法集中精力高谈阔论经济问题。一些民主党人士也替他捏一把汗，担心他顶不住舆论压力而被迫退出竞选。还有些人担心，假如克林顿获得民主党的总统候选人提名，只要布什总统今后强调家庭价值观念，克林顿就会理亏而退让三分。但此间一些颇有影响的政治分析家认为，除非弗劳尔斯小姐能拿出足以令人相信的真凭实据，克林顿成为哈特第福二的可能性不大。"},{"type":"paragraph","text":"幸原因之一:在美国，撒谎与通奸的性质不一样。朱哈特明明与别的女人有染，却向美国公众撒谎说没有这回事，直到记者亮出他与模特儿莱恩在一起的照片后，他才像泄了气的皮球。由于撒谎，美国公众不能原谅这位当年五十一岁的民主党头号总统候选人。而克林顿似乎并没有向公众撒谎，他承认自己过去做过错事，只是拒绝直接回答自己是否有过婚外情的问题。他把自己能否胜任总统一职的事交给选民去判断。"},{"type":"paragraph","text":"在美国这个社会，在私生活方面十全十美的男人绝对不是多数。正因为如此，除了新闻界外，大多数美国人对克林顿过去的婚外情并不太在乎。还有一些人认为，如果光凭所谓的婚外情就剥夺一名有才华的候选人进入白宫的资格，这未免太过份了。因为在美国历史上，罗斯福、艾森豪威尔和肯尼迪三位总统都有过婚外情，难道他们因此就不能当总统吗?"},{"type":"paragraph","text":"原因之二:克林顿是民主党今年重返白宫的唯一希望。里根时代的共和党政治顾问林恩·诺夫齐格在外国记者中心吹风时指出，美国选民目前正在寻找布什之外的强有力领导人。在民主党的五名主要候选人中，参议员克里和参议员哈金都是民主党传统的自由派，政治主张脱离社会主流；前参议员聪格斯缺乏政治魅力；前加利福尼亚州长布朗思想偏激；他们都不是布什的对手，唯独克林顿能对布什构成真正的威胁。"},{"type":"paragraph","text":"担任阿肯色州长长达十二年的克林顿，这次吸取了民主党在前六次选举中失败五次的经验教训，向美国选民提出了一套比较温和的政治主张，既照顾到黑人、穷人和中下层人士的利益，同时又跟共和党争夺中产阶级。因此，这个原来在美国选民中几乎是默默无闻的民主党总统候选人，最近在新罕布什尔州举行的几次民意测验中，他的支持率一直名列榜首。由于婚外情的传闻，他在新罕布什尔的支持率曾下跌了百分之十二；但几天后一项民意测验显示，他在该州的支持率又开始回升，并领先于其他民主党的总统候选人。"},{"type":"paragraph","text":"前面提到的那位资深的共和党政治顾问认为，只要克林顿能闯过婚外情这一关，他在民主党内获得总统候选人提名的可能性最大；如果美国经济在今年秋天前仍然没有好转迹象，布什就有可能把白宫交给克林顿。"}]}