{"id":858891,"date":[{"year":1992,"month":2,"day":8}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"书画轩","genre":"","count":"1460","ytitle":"","mtitle":"本版印喜庆　彩笔绘新春","ftitle":"","authors":["许前伟"],"text":[{"type":"paragraph","text":"许前伟"},{"type":"paragraph","text":"年画是春节期间人们所喜爱的一种文化形式，作为庆贺新年、祈愿吉祥、美化环境之物，在我国源远流长，影响甚广，东西南北各地历来每逢新春佳节均有制作年画的习俗。目前正在天津举行的杨柳青国际年画节，展出了天津杨柳青年画和来自苏州桃花坞、山东潍坊、河北武强、四川绵竹和河南朱仙镇等地的古今年画精品，真是异彩纷呈，令人惊叹这一传统艺术瑰宝的精湛、高超。"},{"type":"paragraph","text":"据著名的年画研究家、中国艺术研究院美术研究所研究员王树村介绍，年画起源于汉代，发展于唐宋，盛行于明清。汉代民间已有门上画勇士成庆(一说荆轲)的习俗，唐代有吴道子画钟馗捉鬼以辟邪之说，就是年画的最初形式。到了北宋时期，木刻年画开始在民间印卖。南宋李嵩画的《岁朝图》，具体描绘了宋代贴门画、饮春酒、贺新春活动概貌。年画到明清时期十分繁荣，最为著名的是发源于天津西郊杨柳青镇的年画，其他产地广布各省。由于各地风俗习尚的差异和地域文化的不同，年画亦各有自己的特色。如四川山中产有章丹，年画多用红色；闽粤产银珠，故尔年画常用银珠做底色；而杨柳青和桃花坞以古法炮制颜料，所绘年画古雅艳丽，经久不褪。"},{"type":"paragraph","text":"中国年画的艺术特点是多方面的，其中最为明显的共性是在其制作上，总的说来制作程序大致是:创稿、分版、刻板、套印、彩绘、装裱。这样，就把版画的刀法版味与绘画的笔触色调巧妙地融为一体，相得益彰。由于各地画师的技艺和手法不同，又分为雕刻和描绘精细的“细活”，和豪放粗犷的“粗活”，其艺术风格迥然不同，各领风骚。而四川绵竹等地的年画，又有专拓黑色和套印红花色的“黑货”和“红货”，也是各具一格，独有魅力。历来从事这一传统文化工作的画师们付出了艰苦的艺术劳动，做出了许多鲜为人知的贡献。比如生长在杨柳青镇的著名画师高桐轩，32岁时被清廷诏入内宫为慈禧画像，因而得以饱览历代画院的一些名作，并遍游禁中三海胜迹，回来不仅提高了年画绘制技法，而且丰富了年画中亭台楼阁背景。同治、光绪年间，上海名画家钱慧安到杨柳青为作坊画稿样并刻板印刷，据记载他并非只为获利，而是爱好年画艺术之举，他先后创作了上百种画样，既把水墨画的一些技法引进年画，又起到了南北画派交流的作用。"},{"type":"paragraph","text":"年画作为中国传统绘画之一发展至今，已成为独特的艺术门类和民族优秀文化的一种瑰宝。从这次展出的各地年画精品来看，其题材内容相当广泛，诸如历史故事、神话传奇、戏曲人物、民俗风情，以及山水花鸟等等，应有尽有。比如在杨柳青年画中有许多反映民风习俗的取材，《新年多吉庆，合家乐安然》是其中的代表作。而反映清末民初社会变革的《文明娶亲》、《抢当铺》等，则具有时事新闻性，不仅具有艺术价值，同时也具有珍贵的史料价值。就《上海苏州通车图》、《漳州文昌阁》等具有地域特色的题材也很多。在体裁形式上，有各种大小张幅，并因各地风习和屋宇的不同，各有所用。"},{"type":"paragraph","text":"目前，我国年画发展到了一个新阶段。天津、江苏、山东、河北、四川、河南等地都专门有年画研究、出版机构，一些民间画社和作坊也蓬勃发展，一大批从事年画创作的新传人成长起来，一大批佳作涌现出来。这次展出的绵竹年画新品种《黄杨扁担闪悠悠》等，从内容到表现手法都有发展和创新，受到好评。周恩来总理在解放初期建议成立的天津杨柳青画社，在搜集发掘了3000多种年画木板、画稿的基础上，又陆续出版了2000多种新作，被专家学者们认为达到了一个新的水平。其中一幅《春风杨柳》很有代表性，诗情画意里透出中国年画的新春天。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9228050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>河南朱仙镇年画《天官赐福》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9228050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>古版杨柳青年画《五子夺莲》</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\9228050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四川绵竹年画《寿天百禄》</FONT>"}]}