{"id":801095,"date":[{"year":1989,"month":10,"day":1}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1653","ytitle":"在上海庆祝建国四十周年招待会上","mtitle":"朱镕基市长的祝酒辞","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"朋友们，同志们:"},{"type":"paragraph","text":"在这金秋时节，我们欢聚一堂，热烈庆祝伟大的中华人民共和国成立四十周年。首先，请允许我代表上海市人民政府，向光临招待会的各国驻沪领事官员、在上海工作和访问的各位外国朋友、港澳台同胞、海外侨胞表示热烈的欢迎!向全市人民致以节日的祝贺和亲切的问候!"},{"type":"paragraph","text":"朋友们，同志们:"},{"type":"paragraph","text":"四十年来，上海人民在中国共产党的领导下，在全国各地的大力支援下，奋发图强，艰苦创业，把一个畸形发展而又充满屈辱的半殖民地半封建的旧上海，改造和建设成充满朝气和活力的社会主义新上海。1988年同1952年相比，上海国民生产总值增长19倍，国民收入增长22倍。四十年来，上海向国家提供的财政收入近5000亿元。"},{"type":"paragraph","text":"党的十一届三中全会以来，上海人民同全国人民一起，以经济建设为中心，坚持四项基本原则，坚持改革开放，开创了上海发展史上的一个崭新时期。十年来，上海在国民生产总值、第三产业增加值、城乡人民收入等方面都翻了一番。城乡人民生活水平明显提高，吃、穿、用、住全面改善。特别是近几年来，上海充分利用改革开放的有利条件，发挥优势，引进和消化先进技术，改造传统工业，开拓新兴工业，发展第三产业，逐步改善了城市基础设施和投资环境，加快了上海经济向外向型转变的步伐。现在，上海已与世界上170余个国家和地区建立了贸易关系，与18个国家的20个城市结为友好城市，对外经济、科技、文化交流与合作日益密切。全市工业产品的三分之一进入了国际市场；外商直接投资的企业有670家，外方投资24亿美元。上海在深化改革、扩大开放中，正在日益发挥重要作用。"},{"type":"paragraph","text":"朋友们，同志们:"},{"type":"paragraph","text":"我们正处在一个伟大变革的时代。我们要争取在本世纪末把上海建设成为一个开放型、多功能、产业结构合理、科学技术先进，具有高度文明的社会主义现代化城市。为了完成这一宏伟而艰巨的任务，关键是要在坚持四项基本原则的基础上，坚定不移地坚持改革开放。最近，江泽民总书记在视察上海时要求我们把改革开放的步子迈得更大一些。这正是上海的希望所在和民心所向。我们要进一步改善上海的投资环境，加快黄浦江大桥、地铁工程、虹桥机场、污水治理等一大批重点工程的建设；"},{"type":"paragraph","text":"(加快浦东的开发，加紧外高桥港区建设的准备。在加快城市基础设施“硬环境”建设的同时，要继续重视“软环境”的建设。要加强思想政治工作，推进廉政建设，反对贪污受贿，治理经济环境，整顿经济秩序，改进工作作风，密切联系群众，切实办好与人民生活密切相关的“菜篮子”工程等实事，建设一个深受人民拥戴的、廉洁高效的政府。要教育人民发扬爱国主义、集体主义、独立自主、艰苦奋斗的精神。要进一步增强改革和开放意识，讲信誉、讲纪律、讲效率、讲质量，成为外国朋友可以信赖的合作伙伴。"},{"type":"paragraph","text":"朋友们，同志们:"},{"type":"paragraph","text":"在前进的道路上，我们还面临着许多暂时困难，但是，这些困难是完全可以克服的。这是因为我们有四十年正反两方面的经验教训，政治上更加成熟了。中国古代伟大思想家孔子就曾经说过:“四十而不惑”。特别是我们的人民经历了今年春夏之交这场政治风波的考验，更加团结了，凝聚力进一步增强了。还因为党的十三届四中全会产生了以江泽民同志为核心的新的领导集体，在短时间里采取了一系列深得人心的方针、政策和措施，人民对党和政府的信心空前提高了。这是我们事业必定会取得胜利的根本保证。我相信，我们的事业必将得到越来越多的国家和朋友们的理解和支持。"},{"type":"paragraph","text":"在这里，我代表上海市人民政府，向四十年来为振兴上海辛勤工作的全市工人、农民、知识分子、干部和各界人士，向保卫人民和平劳动、维护社会安定的中国人民解放军驻沪部队、公安干警、武警指战员，致以崇高的敬意，并向多年来热情支持和帮助上海建设事业的各国驻沪领事官员、外商驻沪机构、在沪工作的外国专家及其家属，以及所有的外国朋友、港澳台同胞、海外侨胞，表示衷心的感谢!"},{"type":"paragraph","text":"最后，我提议:"},{"type":"paragraph","text":"为庆祝中华人民共和国成立四十周年，"},{"type":"paragraph","text":"为我们祖国更加繁荣昌盛，"},{"type":"paragraph","text":"为世界的和平与发展，"},{"type":"paragraph","text":"为中国人民和世界人民的友谊与合作，"},{"type":"paragraph","text":"为光临今天招待会的各位来宾的健康，"},{"type":"paragraph","text":"干杯!"}]}