{"id":801266,"date":[{"year":1989,"month":10,"day":4}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学(第525期)","column":"本刊特稿","genre":"","count":"6168","ytitle":"","mtitle":"中国消费潮","ftitle":"","authors":["尹明华"],"text":[{"type":"paragraph","text":"中国——一个拥有11亿人口的泱泱大国，人民辛勤劳动，渴望早日过上现代化的生活，进入现代化社会的行列。"},{"type":"paragraph","text":"所有这些都基于这样一个出发点:中国，至今人民的平均生活水平还很低，数千万人刚刚摆脱贫穷进入温饱生活的阶段。"},{"type":"paragraph","text":"与这种状况形成鲜明对照的是，在不少地区不少人中，消费观念却发生了异乎寻常的变化，消费水平出现了超越常速的增长。高消费潮，汹涌澎湃来势迅猛。引起的多端效应远远超出了经济范畴。"},{"type":"paragraph","text":"绝大多数的百姓和家庭都不具备高消费的本钱。但是无数的人、无数的家庭都直接或间接地、或多或少地受到它的冲击的影响。"},{"type":"paragraph","text":"高消费潮汹涌澎湃"},{"type":"paragraph","text":"深圳、广州，10年前，当其他沿海城市和内地人民还没有从普通收音机里播放的传统歌曲中“醒悟”过来时，邓丽君演唱的流行歌曲已经随着大量涌进的低档收录机而风行开来。"},{"type":"paragraph","text":"低档是高档的先导，单一是系列的前兆。有远见的经商者不失时机地干起了或明或暗的各种家电的转手倒卖；具有敏锐商品经济意识的企业家们纷纷规划组织起家电产品的生产。深圳、广州向其他沿海地区扩展，沿海城市向广阔内地辐射，前推后进，声势浩大。10年不到的时间，全国各地生产各种家电的企业已达4千多家，家电普及率以几何级数递增。以上海为例:时至今日，收录机普及率已达95%以上；冰箱、彩电普及率达90%以上；短短的近两年里，就有160万台吸尘器进入居民家庭；过去做梦都见不到的录像机，近两年里普及率已递增到6%；还有的家庭已在“虎视眈眈”于冬来送暖、夏来送凉的空调器。只是由于用电和住宅的限制，只能暂时怀揣着钞票，望而兴叹。"},{"type":"paragraph","text":"高消费的投向岂止在高档家电上。用于娱乐和智力培养的高档乐器，过去中国百姓家庭绝少问津。可近几年来，市场需求量却空前剧增，大部分西洋乐器供求矛盾突出。据上海文化用品采购站测算:"},{"type":"paragraph","text":"钢琴，今年全国要货量约为3万台；小提琴和手风琴，全国各地要货量分别为13万台；工艺复杂的古筝、琵琶等高档民族乐器，在国内市场上供不应求。据不完全统计，个人购买的乐器占市场总销量的70%以上，钢琴绝大多数为个人购买。"},{"type":"paragraph","text":"吃、穿、住方面，似乎也毫不示弱。"},{"type":"paragraph","text":"奥林、健力宝、强力、艾伦、雪龙、芬达等高级罐装饮料生产企业，近几年在全国各地雨后春笋般地涌现出700多家，其中广东地区就有300多家，每年生产的20多亿罐高级饮料，除少部分出口外，绝大多数供应国内市场。其他如高级滋补药品、高级酒、高级烟等，早已成为不少人的生活必备品。"},{"type":"paragraph","text":"服饰穿着方面的考究更有惊人的变化。10年前取代中山装而兴起的西服热早已成了隔日黄花。做工讲究，面料高档的真丝、绸缎、高支细府绣花衣裙尽管以百论价，依然倍受青睐。温州个体户出卖的1千元一件的羊毛衫不乏问津者。在广州教育路长达1千米的个体服装市场，标价为2000——5000元的英国鳄鱼牌西装，美国时他万时装居然有人不假思索地购下，150元左右一件的法国梦得姣衬衫不时有人光顾。"},{"type":"paragraph","text":"住得舒适也是当代中国人的追求目标。居室装饰早已从石灰水、106墙粉粉刷中脱胎而出，取而代之的是立体感强、透气性好的高级墙纸、平滑的拼木地板、马赛克地板乃至地砖等。据上海陶瓷杂品公司装潢材料业务部负责人称，去年光是他们一家门市部就销出墙纸160万平方米，比上一年增加两倍以上，其他装潢材料销量也同步增长。在上海、广东、浙江、山东、北京等地的农村，农民建房已由过去只讲层次和面积发展到注重室内外装饰。不少人家为了用上抽水马桶，甚至不惜耗资在屋顶建起了水塔……"},{"type":"paragraph","text":"高消费心态剖析"},{"type":"paragraph","text":"尽管在人类居住的地球上，中国还是贫穷国之列。但是，改革开放的10年，使中国人的生活水平同过去相比，有了很大提高。“提高”的含义表现在衣食住行各个方面。春夏秋冬，当人们津津乐道于吃有营养、用讲高档、住要宽敞的时候，当人不会再去傻乎乎地依恋于过去的补丁衣裤、泡饭萝卜干以及4管半导体收音机的年代了萝卜干以及4管半导体诚服地发现，现在的生活水平已经上了几个、十几个档次，甚至更多"},{"type":"paragraph","text":"这种较于过去的生活新变化，几乎是甘霖普降，家家受益。"},{"type":"paragraph","text":"在一个新的消费层次上，俯瞰以往，心神足矣。然而仰望更高处，不少人却会滋生出不满。"},{"type":"paragraph","text":"外烟、进口酒等这些高档消费品，时下只靠薪水度日的职工显然无力问津。但是在许多个体户和不法经商者眼里，这些高档消费品却被视为常家便饭；在许多乡镇企业家那里，早已没了高档概念。上海近邻省份的一家生产服装的300多人的乡镇企业厂长黄某，气度非凡地宣称:一年抽掉的外烟就值5000元。在上海九江路上的个体服装市场，衣裙、时装等高档服装一直十分走俏。早几年开办在这里的一些个体摊店由于时来运转，早已财气茂盛。一位个体户老板的家里，进门就可见搁有一只高大的鱼缸，里面养着的两条龙鱼，据说就值两台彩电。至于一批歌星、影星的走穴收入之巨，更是令平民百姓如仰高山、瞠目结舌。显然，这些人同仅仅拥有彩电、冰箱的中国绝大多数百姓家庭相比，他们的消费水平足以跨越一个时代乃至一个世纪。"},{"type":"paragraph","text":"极易满足的善良的中国平民，忽然发现自己的生活虽然已经不是泡饭萝卜干、补丁衣裤和四管半导体收音机的水准了，但同挥金如土的一些个体户、歌星、影星、乡镇企业家相比，提高的程度不过是蹶腿与专业短跑运动员之间根本无法比拟的一场竞赛。于是，有人愤懑，有人诅咒，有人疑惑。"},{"type":"paragraph","text":"但是，高消费潮一旦涨起，并非轻易就能平息。一些普通百姓虽然不能同巨贾豪富攀比，由于受到各种心态的驱使，也在追求有限度、有节制的高消费。"},{"type":"paragraph","text":"压抑反弹——高消费心态之一"},{"type":"paragraph","text":"过去，中国百姓长期的节俭度日在很大程度上是出于对金钱拮据的无可奈何，积蓄钱财既是有备天灾人祸之不测，也是物价平稳的结果。长期闭关锁国促使传统的小农经济思想和消费观念始终占有相当的地位。这一切造成了中国人消费意识的长期压抑。但是，伴随着改革开放，人们的囊袋不再贫穷如洗，宽松消费有了条件，国外现代消费观念的冲击影响促使自我消受的观念升值；物价上涨又使得储蓄观念逐渐淡薄，实物保值观念增强。从而促使消费意识在经过长期压抑后造成一种反弹。消费者心态不再囿于传统的心理沉淀。某种高消费一旦显示出来，很快就可能形成一股左右市场的风潮。"},{"type":"paragraph","text":"追逐新潮——高消费心态之二"},{"type":"paragraph","text":"这是在市青年宫一次舞会上，3位女青年对话。"},{"type":"paragraph","text":"甲:“你这条百盖裙买多少钱?”"},{"type":"paragraph","text":"乙:“107元8角。”"},{"type":"paragraph","text":"甲:“这么贵啊!不过料作蛮好，也是值得的。”"},{"type":"paragraph","text":"丙:“100多元有啥贵的?我上个月在陕西路个体户商店买一套套裙，你猜猜要多少钱?500元出头。有钞票就用，放了做啥?”"},{"type":"paragraph","text":"甲:“就是嘛，年轻时不打扮，到年纪大打扮也就来不及了。”"},{"type":"paragraph","text":"当代的青年们，他们有自己的生活模式和行动策略，他们注重自我和追逐新潮。在当代大:学生中，父母所接济的百把元钱不够一个月消费。毕业后进单位工作每月薪水常常是:不到月底便消耗贻尽。他们追求生活的舒适，但并不仅仅是吃穿用，还有多样化的精神娱乐、精神交往、精神寄托。"},{"type":"paragraph","text":"湖南一位农妇钱氏给她在上海读大学的儿子信中，恳望其子“要知道钱来得不容易，是全家人嘴里省下来的，希望能节省着用”。这位大:学二年级的农村青年初来上:海之际，一支白玉牌牙膏的使用期要比别人长3倍。可现在，他反而在信中对母亲的恳望反唇相讥，“人不应活得拘谨而要活得潇洒，我周围的同学都这样潇洒地生活，难道叫我整天低着头走路吗?我们家出了，个大学生不容易，希望你们能继续资助我，将来，我一定会加倍报答你们的。”不识字的母亲听女儿念完回信，弄不懂什么叫“潇洒”，更不懂为什么儿子不能节俭一点生活。于是，她叫女儿写了一封信给上海一家新闻单位，希望能帮助她作出解释。"},{"type":"paragraph","text":"不管前几代人对当代青年的生活模式怎么不理解和怎么对待。这一代青年的消费方式存在本身无疑已给当代社会消费定向提供了一个新的参照系，使得人们由闭眼不视，视而不见，侧目而视逐渐发展到认真正视并逐渐地溶入这个新的消费群。这是一定范围内，一代人对另外几代人潜移默化的消费导向。"},{"type":"paragraph","text":"蔑视不公——高消费心态之三"},{"type":"paragraph","text":"据1988年8月一家专业部门的抽样调查，在100名即将结婚的女子中，有93人购买了高级时装1—2套，有98人准备以大摆宴席的方式举行婚礼，并基本备齐彩电、冰箱、高级音响等多种高级生活设施。"},{"type":"paragraph","text":"一套高级时装要耗费两三个月的薪水，一次婚礼要用尽多年储蓄，还要加上亲朋好友的大笔资助借款。这，难道仅仅是:珍重人生最可宝贵的美妙时刻，难道仅仅是利用这一时刻向世人炫耀，满足难得一次的出人头地的表现欲吗?"},{"type":"paragraph","text":"方萍，这位年方23的纺织厂女工说:“我的同伴都是这样结婚的，我不能太落后，让人、耻笑。我至少要证明，我不比别人差。”"},{"type":"paragraph","text":"娴静温柔的李小娟借用她的男友的话说:“这是一次高扬自我价值的机会，我们曾经真诚地祝贺了许多人，我们为什么不能好好地接受别人的祝贺?”"},{"type":"paragraph","text":"万事俱备，只欠东风的宾馆服务员季敏敏说:“我每天招待这么多用公款请客的人，我也一定要用自己的钱，大规模地请上，次客，既是婚礼，也是在良心和道德上，对那些揩国家油的‘人民公仆’表示一种蔑视!”"},{"type":"paragraph","text":"向社会炫耀自己的同时也蔑视社会的不公，这是不是高消费的特殊动因和特殊作用?"},{"type":"paragraph","text":"高消费中的丑恶一翼"},{"type":"paragraph","text":"这是一个发生在最近的故事。"},{"type":"paragraph","text":"上海计划生育宣传教育中心收到浙江苍南县星光工艺厂的一封专函。这家自称是国内第一家生产各种计划生育管理用品的工厂在专函中除有产品介绍、订货须知等外，还附有一张铅印的“敬告用户”书，上面写着:"},{"type":"paragraph","text":"“我厂为加强与各单位的友好合作，保持持久的业务往来，特拨专款设立‘友谊纪念奖’，从各地组织到各种价廉物美的礼品，免费赠送给经办同志。”"},{"type":"paragraph","text":"以下为购货资满100—2000元分别设立的10项纪念奖。其中购货金额满500元，赠送高级不锈钢炊具一套、电热毯一条，进口超薄型感应式高级计算机一个；满600元，赠送香港产多功能电子琴一台，BA-39型多功能儿童电子教玩具一台；满700元，赠送日本原装步行者双声道立体声放音机一台(附原装立体声耳机一副)；满1000元，赠送日本原装135型闪光照相机一架……"},{"type":"paragraph","text":"“敬告用户”书还附说明:“以上赠送礼品，可不与产品一同包装，按您指定地点邮寄。如不需以上礼品，可按购货金额12%汇款给您”。"},{"type":"paragraph","text":"高消费形成了巨大引诱。经济交往中的广告回扣、销售回扣、实物回扣、现款回扣，由简单向复杂变化，由低档向中、高档发展，由隐蔽向半公开、公开进化，已经到了令一般平民百姓难以想像的地步。这既是经济秩序管理不善、执法制度不全不严的结果。同时各种高消费因素的引诱，消费奢望的不断升格，也是一个重要的，不容忽视的原由，从而刺激着经济领域、经商交往中一系列违纪、违法问题的出现，一些服装个体户非法印制假冒国外商标，贴上服装抬高身价，一件就可多20——150元利润。温州一位号称拥有百万家产的P老板除了经商中干不法勾当，生活也颓唐糜烂，明中暗地拥有三妻六妾。当地执法部门并非不知，而是因为P君暗中定期奉送“高薪”，被堵住了嘴巴。山东一名巨富更甚，购置了十几辆高级轿车，长期免费租用给有关部门，自然可以为所欲为，即使有过分出格之处，也能得到网开一面的厚遇。"},{"type":"paragraph","text":"高消费还直接或间接地导致了一些企事业国家干部消费奢望的不断升格。已所难欲，施于“公款”。试看上海某著名大宾馆为某单位业务座谈会列出的一张“普通便饭”菜单:"},{"type":"paragraph","text":"“花式冷盆、八味小碟、白灼大虾、油焗螃蟹、荷叶鸡翅、四色素荤、清蒸白水鱼、鸡火鳖汤、淮安肠包，糯米春卷、火烧冰淇淋，另加茅台酒2瓶……”"},{"type":"paragraph","text":"依中国百姓的普通收入，是摆不下这个“阔”的，能够订这种酒席的人，除了少数个体户，大多数非“官家”莫属。据上海有关部门的调查资料，据1983年上海的500多家中高档饭店、宾馆，有90%以上的宴席为单位集团订包。宴席每桌的价格为150元——500元。用公款大:吃大喝，过高消费之隐，已经到了烂、盛、疯的地步。厂庆、场庆、社庆、店庆、校庆、鉴定会、交流会、座谈会、党代会、妇代会、团代会、普法会等等，各种名目都可大摆宴席，直吃得挺腹伸腰、天昏地暗。河北一家制药厂纪念厂庆30周年，吃喝送礼费挥霍掉36.5万元。沿海某小城市，一年吃喝补贴费开支就达100多万元。据估算，全国各地一年用去的吃喝费超过300亿元。"},{"type":"paragraph","text":"除了公开用公款吃请，还有暗地“扒拿”、私自买卖外汇和逃汇套汇、倒卖国家重要生产资料、漏交税款等等，国家每年从中流失的资金难以计数。不少人为了捞财，以享受:人世间的各种高消费的乐趣，不惜以身试法。上述种种腐败现象，是高消费中特别丑恶的一翼，现在，党中央、国务院明令禁止，这种丑恶的现象可望得到铲除。"},{"type":"paragraph","text":"高消费效应剖视"},{"type":"paragraph","text":"高消费潮的涨起究竟给我们带来了什么?"},{"type":"paragraph","text":"从产销角度看，工厂的产品有人买得起，有人愿买，产品销势看好可以刺激生产发展。"},{"type":"paragraph","text":"从企业升级角度来看，一般来说薄利多销只是一种低水平的小农经济规模的重复生产。生产高档产品获利甚丰，可以更快地为企业的升级发展积蓄后劲、积累资金。"},{"type":"paragraph","text":"从货币流通角度看，货币投放在，流通领域里加快周转速度，为货币的增值，社会财富和集体、个人财富的增长提供了可能。"},{"type":"paragraph","text":"从消费导向来看，倘若条件许可，高消费应该是人们生活追求的目标，是提高人民生活水平的重要标志，是人们生活资金投向的重要方面。低水平的东西应该属于过去。"},{"type":"paragraph","text":"这是高消费给予我们的正效应。"},{"type":"paragraph","text":"但是，水涨才能船高。在现今的国力、财力之下，在“涨水”有限的情况之下，整体的大幅度“船高”不能成为现实，这样，局部的、少数人的消费高涨只会给绝大多数人带来消费的低落，造成巨大的消费“差价”颓势。去年五月，上海新闻媒介报道了市总工会领导在市人大和政协会议上的发言之后，上海某厂退休职工杨甄、忻鸣刚，支内回沪退休工人周新泉，长宁路1462号居民王玉珍，广西北路242号葛秀英等60多人先后致信市总工会领导，呼吁救救无收入的高龄老人。救救支内回沪的退休职工，救救停工打折扣回家的待业职工，救救病休在家的职工以及部分支内职工的遗属!静安区业余大:学工会等一些组织出面的呼吁信也要求加快提高教师的工资待遇。市总工会的一份调查表还说明:上海的全国劳模健康状况普遍较差，退休的上海的全国劳模生活水平普遍偏低。"},{"type":"paragraph","text":"对于他们，高消费只是一座可望不可及的海市蜃楼，这座宫殿越是富丽堂皇，他们心中承受的阴暗投影就越浓重，越深厚!"},{"type":"paragraph","text":"同时，加快国家经济建设需要巨大的财政投资，在现今，国家财力不足的情况下，储蓄额已成为国家拨款建设的重要来源。多一点储蓄，就是对国家的多一点贡献，从长远来看，也是对集体、个人的间接贡献。高消费将会“釜底抽薪”，直接影响国家建设。高消费不合国情，有识之士已经越来越清楚地认识到这一点。"},{"type":"paragraph","text":"人人都希望富有而不贫穷，人人都希望过好日子。"},{"type":"paragraph","text":"但是，好日子不会从天上掉下来。我们追求和向往的好日子是一种目标。在这种目标未实现之前，在中国国民的人均收入还很低的时候，我们亟需要的是奋斗，是咬紧牙关、勒紧裤带地艰苦奋斗!"},{"type":"paragraph","text":"是的，消费观念的变化在一定范围内标志着社会的一种进步。但是，消费观念的变化却必须保持在一定的范围和合理的程度上.面对着日新月异、飞跃发展的外部世界，我们在加紧奋斗的同时，难道不应该进一步清醒地认识到:应该生活得节约一点，甚至吝啬一点吗?"},{"type":"paragraph","text":"国家的宏观控制，社会舆论的有效监督，执法部门的严惩不贷，思想教育的强化渗透，理想和现实的合理调节，许许多多的人早就这么迫切而善良地期待了。 当然，比期待更重要的是行动!"},{"type":"paragraph","text":"题图　施其畏"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\10\\89A4040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>施其畏</FONT>"}]}