{"id":801319,"date":[{"year":1989,"month":10,"day":5}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"4477","ytitle":"","mtitle":"横穿世界屋脊","ftitle":"","authors":["沈吉庆"],"text":[{"type":"paragraph","text":"本报记者　沈吉庆"},{"type":"paragraph","text":"当今，穿越南极、北极和世界屋脊被称为“三极”探险。随着地球被广泛地开发，高原上的雪峰，草甸，盐湖，金矿，越来越显示出它们特殊的魅力。八月中旬，我飞抵西北重镇兰州，取道高原古城西宁，沿着当年文成公主进藏的路线，翻过日月山，踏上了通往世界屋脊的路。"},{"type":"paragraph","text":"夜宿格尔木"},{"type":"paragraph","text":"列车披着夜色在柴达木盆地中奔驰，过草滩，掠沼泽，及至拂晓，已达海西。透过迷蒙的晨曦，车窗外已不见昨夜的草地泥毡，而是辽阔无边的荒漠，真可谓“黄沙漫漫连戈壁，野云万里无城廓”，只有一丛丛的骆驼刺在风中摇曳，以及一两只偶尔窜过地面的小动物。"},{"type":"paragraph","text":"荒凉，远超过我的想象。思索间，列车穿过了寸草不长的锡铁山，路基边出现了壮观的人工沙障，有用绳子结成网格的，有用竹片搭成篱笆状的，也有用土块垒成矮矮的围墙的。网格中尽是黄沙，篱笆与土墙下也已漫成沙丘。三道防线艰难地卫护着路基，作用是显而易见的。史载，柴达木盆地曾有过绿色植被，只是由于乱砍滥伐，才日趋荒芜。现今，人们在沙漠进逼下觉醒，虽说亡羊补牢，然犹为晚矣。只是沙胜还是人胜尚未定局。"},{"type":"paragraph","text":"中午时分，列车开进了格尔木，很难相信，这座青海西部的小城，竟也有5、6层漂亮的楼宇，而且是在绿树包围之中。出站后，吉普车在宽阔的柏油马路上奔驰，昆仑路、江源路、柴达木路，条条大路绿树成荫。午餐端上来的蔬菜有7、8样之多:菠菜、莴笋、黄瓜、土豆、卷心菜和西红柿。这荒凉的戈壁上哪儿得来这些水灵灵的新鲜蔬菜?同餐的宣传部余焜部长自豪地说，都是当地生产的。他解释道，这里已开垦了7万亩荒地，除了种粮食外，大量栽蔬菜。他夹了块西红柿给我:“尝尝，味道怎么样?”我一尝，嘿，比南方的甜。他乐哈哈地说，这里温差大，日照长，西红柿特别好吃。"},{"type":"paragraph","text":"餐后，余部长坦率地让我自己去转，他说:我带你去参观，难免挑选过。格尔木有影剧院、书店、舞厅和百货商场，但毕竟人不多，其间最繁华的还要算露天市场。这个市场颇象南方的集市，搭着蓝色天棚，排列着上百个摊位。南半部出售服装和小商品，北半部销售农副产品。服装的款式不如沿海的多，但也有相当时髦的，吸引着眼热的姑娘。而那农副产品，却实在叫人吃惊，上述的蔬菜一应俱有，尤其是黄瓜，还带着细细的芒刺，一看便知是刚采摘下来的。我一问，黄瓜每500克2角5分，西红柿每500克5角，可讨价还价。"},{"type":"paragraph","text":"晚上，余部长向我详细地叙述了格尔木的历史。他说，格尔木，蒙语是水多的地方。可多少年来，只有昆仑山的雪水奔淌，蒙古族的牧人涉足，四野茫茫，没有一棵树，没有一间房。1952年，西北野战军西进至此，为打通进藏道路，扎下了帐篷。这些当代的勇士们，一边筑路，一边栽树，一边盖房。人们说，格尔木50年代是帐篷城，60年代是土垒城，70年代是瓦房城，80年代是水泥城，正是这样。现在全市已有12万人，40余家企业，进藏的80%物资由这里转运。"},{"type":"paragraph","text":"深夜了，我躺在舒适的床上，久久不能入睡。高原的月光格外皎洁，远处隆隆的火车声十分清晰，我感受到格尔木发展的速度。假如说格尔木是随着交通的发展而兴旺起来的话，那么奠定基础的则是第一批筑路者，第一批栽树者。人毕竟在向自然进军。"},{"type":"paragraph","text":"初探察尔汗"},{"type":"paragraph","text":"距离格尔木市60公里的察尔汗盐湖，号称世界上最大的盐池。我随同位于盐湖中央的青海钾肥厂的车前往。"},{"type":"paragraph","text":"车沿着敦格公路西行。路旁尽是斑驳泛白的盐碱地，间或长着开红花的伞状红柳。一小时后，四野寸草不见。同行的钾肥厂薛政副书记说，我们已在盐桥上行驰了。我一怔，要求停车看看。盐桥与普通的柏油路似无两样，光滑、平整，呈黑色，无桥墩。薛书记说，察尔汗盐湖东西长140多公里，南北宽40多公里，面积达5800平方公里。因地处戈壁瀚海，气候干燥，长年蒸发，盐湖表面结成了1米以上的盐盖，汽车可以自由奔驰，火车铁轨可以在上铺设，就连飞机也能起降，现在盐湖上的公路和铁路各长32公里，有“万丈盐桥”之称。"},{"type":"paragraph","text":"一条神奇的路，一座神奇的湖。察尔汗盐湖盐的储量多达500亿吨，能垒一条从地球到月亮的宽12米，厚6米的宇宙盐桥。整个柴达木盆地有4个盐湖，除了，富含食盐、钾盐、镁盐之外，还蕴藏丰富的石油，真是一座不可思议的“聚宝盆”。"},{"type":"paragraph","text":"说话间，我们的车拐进了一条叉道，数分钟后，又掠过一片崭新的厂房，稳稳地停在一条狭长的大坝上。大坝两边，是两个巨大的湖泊，湖水莹莹，呈鹅黄色，水面上停着一艘漂亮的平底船，船尾拖着长长的“尾巴”。我揉了揉眼，莫不是戈壁上的瀚海蜃景吧。古老而浩渺的盐湖，下面为晶间卤水，在阳光和水气的作用下，常常出现幻景。老薛笑了笑说，这是两个刚完工不久的人工湖，建在盐湖之上，面积都有西湖那么大。卤水抽到这里矿化后，由机械船把沉积盐抽到工厂提炼钾肥。"},{"type":"paragraph","text":"我兴致勃勃地参观了整个浮法炼钾的过程，感叹设备的先进。我国西安以东广大耕地，普遍缺钾，这里提供全国钾肥的80%。全部工程完工后，年产钾肥80万吨，基本可以不再进口。这是一个了不起的企业。"},{"type":"paragraph","text":"工艺是先进的，任务也是艰巨的。茫茫戈壁，无遮无盖，没有一棵草，没有一只鸟，平均风速在每秒4.3米。冬天，风似刀割；夏天，日烤如火，盐巴会晒得叭叭爆响。然而，三千余盐湖工人，以湖为家，乐于奋斗。工人们说，谁说我们与世隔绝?我们生产的钾被送往大江南北，我们提炼的镁被运往市井城乡，我们加工的锂进到了航天基地，我们与祖国各地紧紧相连。"},{"type":"paragraph","text":"我在盐湖采访了很有代表性的三代人。有的在盐湖出生，有的在盐湖干了一辈子，限于篇幅不能在这里细细铺陈，然而从他们扎根盐湖的决心，足以看出他们是创造瀚海奇景的人。"},{"type":"paragraph","text":"风雪昆仑山"},{"type":"paragraph","text":"由青海进入西藏必须经过海拔4767米的昆仑山口。"},{"type":"paragraph","text":"昆仑山，横亘在亚洲中部，与喜马拉雅并称地球两大脊柱。然而，怎么也没想到，昆仑山的北麓竟是如此的干枯与荒凉，而昆仑山上却是那样的舒展、平缓，真有“远看是山，近看成川”之感。尤其令人欣喜的是，公路边出现了河谷坝子与高山草甸。尽管草不高，也不密，它的底下是原始冻土层，然尔透溢着绿色的生命。高山大岭毕竟不一般，粗陋的外貌内往往蕴藏着如此妩媚的天地。"},{"type":"paragraph","text":"薄暮，车驰抵峰火山。前方突然车堵，传来喧哗人声。一问，道路被冲坏，刚刚平整好，准备铺柏油，一切过往车辆绕走临时便道。而那便道，仅是草滩上滚出了几条车辙，坑坑洼洼，一旦陷入进去，难以自拔。司机见状，上前交涉，不成。个把小时后，竟堵车10余辆。"},{"type":"paragraph","text":"眼看暮色从高原四处聚拢，气温又急剧下降，众人焦躁不安起来。若要在这空气稀薄的山顶过夜，境况是不难想象的。但在如此高寒缺氧地带修路，委实艰难困苦，且路面刚刚平整好，路边烧得通红的柏油筒正待浇灌，一旦车队通过，又要返工。难呵，都有难处。突然，人丛中传出声音:车上有老弱病人。此刻只见身材高大的养路工“头儿”沉吟片刻，大手一挥:“撤，让车队通过，谁叫我们是养路工呢”。"},{"type":"paragraph","text":"养路工立即分立公路两旁，汽车队缓缓从中驰过。黑暗中，车灯照得出他们黝黑的脸庞，可根本看不清他们真正的模样。"},{"type":"paragraph","text":"车速加快，夜色渐浓，鹅毛大雪突然从天而降。“胡天八月即飞雪”，好一场昆仑八月雪呵，我凝视着车灯前狂舞的雪花，情不自禁地转过头去搜寻黑暗中的养路工。但是，什么也看不见。"},{"type":"paragraph","text":"呵，昆仑山的胸怀，昆仑山的养路工。"},{"type":"paragraph","text":"困扰唐古拉"},{"type":"paragraph","text":"夜半，车经长江源头沱沱河沿。凌晨四时，抵达唐古拉北麓的雁石坪，停车路旁。司机说，天亮再翻唐古拉山，说完径自消失在夜幕之中。"},{"type":"paragraph","text":"雁石坪之夜，裹上所有的衣物，蛰居在车厢里，仍不能抵御那彻骨的寒气。越是不能合眼，越会浮想联翩 。我不由回想起白天所见的西部淘金者。"},{"type":"paragraph","text":"那是在昆仑山口歇车时，前方山麓吃力地爬过来三辆拖拉机，一辆是手扶式的，二辆是老式带拖斗的，车上堆着很脏的铺盖卷，紧紧地挤着5、6个人，车后还吊着汽油筒。那些人几乎全都衣衫肮脏，蓬头垢面。知情者告诉我，他们是西部淘金者。"},{"type":"paragraph","text":"我曾在格尔木遇上过一位自称淘金的人，26岁，家在青海东部，看上去饱经风霜。他说，原先在家务农，听说海西盛产黄金，有人挖到过数斤重的大金块，便邀集了5个人同往。车是自备的，粮也带一部分，在高原上奔了几天才到昆仑山南麓的五道梁，然后转牧路进入可可西里一带。那里先前是无人区，进去后三五个月才能出来。"},{"type":"paragraph","text":"他说，淘金证先前是300元一张，尔后涨到500元。他挤了挤眼，说是还有卖到千元以上的。至于淘金者，大都成帮结伙，备有刀枪棍棒，最多时有几万人。所谓淘金，就是把泥沙放在类似搓板的溜槽上，用水慢慢冲，因为比重的关系，泥沙会随水淌走，含金的沙粒会留在溜槽上，再把沙粒放在水里淘，就能获取金屑。自然挖到金块的人也有，不过大都连夜出走。"},{"type":"paragraph","text":"他回忆起今年春天的灾难还心有余悸。今年春暖提前，冰雪消融，成千上万的人困在淘金途中。接着又连降大雪，进退两难。政府空投了物资，可杯水车薪，前后死了不少人哩。"},{"type":"paragraph","text":"想到这些淘金者，我总感到可怜又可悲。他们挖金不止，确实千辛万苦。然而，他们个人有限的收益与整个金矿资源的惨遭掠夺极不相称。他们随意打井，滥采乱挖，择富弃贫，恨不得把整个草原翻个身。他们淘金的回收率只有20%，而对金矿和生态的破坏却是100%，仅仅一个曲麻莱县，就有50万亩草地被挖得百孔千疮，数百万年风化成的薄薄土层毁于一旦，其恶果永远难以挽回……"},{"type":"paragraph","text":"启明星还高挂天上，汽车就启动了。2小时后，车抵唐古拉山口，不料，公路又冲坏了，得改走便道。司机见状，要我们步行过去，他再设法过来。"},{"type":"paragraph","text":"巍峨的唐古拉峰戴着终年不化的银盔，在湛蓝的天空下格外雄伟壮丽。那银龙玉甲似的冰川，更增添了高峰峻岭的磅礴气势。太阳出来了，冰山雪柱涂上了灿灿的金色，加以淡谈的白云缭绕，真象玉宇琼楼，天宫仙境。唐古拉山口，海拔5500米，相当于3个半泰山还不止，难怪人们说，“唐古拉，伸手把天抓。”"},{"type":"paragraph","text":"路畔草甸上的老鼠引起了我的兴趣。那鼠，硕大、肥壮，无尾，足有半斤以上，旁若无人地在草丛间窜奔，视线之内便有10多只。我捡了块石头投过去，竟无一逃遁。真是一支了不得的高原大军。我曾在西宁拜访过中科院高原生物研究所的研究人员。他们告诉我，现今青藏高原上鼠患相当严重，尤其是形兔而名的鼠兔，刁钻，一个月啃食牧草达20斤，且生命力极强，地面降到摄氏零下20度照样出洞觅食。更可恶的是，鼠兔极擅打洞，每每一鼠三洞。他们曾作过测定，藏北草原当雄县一带，每公顷草地有鼠洞3200余个。呵，哺育中国两支最大河流的上游，竟是老鼠成灾。我半响无语。"},{"type":"paragraph","text":"司机不知用什么办法，将车开过了冲坏的路面，招呼我们上车了。呵，侥幸又过了一关。"},{"type":"paragraph","text":"从西宁到拉萨，一路采访，行程近万里，历时20余天，尽管尝遍坎坷，但我饱览了沿途的自然风光，领略了难忘的风土人情，听到了西部前进的脉搏后，感到说不出的激动和亢奋。神奇的世界屋脊啊，并不是人们想象的那么荒凉，可怕，那儿除了阳光、草原、雪山、戈壁之外，也有歌声，也有舞厅，也有工厂，更有一大批默默无闻的开拓者。他们是高原的生命和希望。然而，世界屋脊也有危机，就象草原上的鲜花与毒菇并存一样。有破坏者，也有无恶不作的鼠兔。若不引起高度的警觉，采取有效的措施，那丰腴的草原，稀缺的动物，宝贵的金矿，终将从我们手中断送。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\10\\89A5030901.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\10\\89A5030902.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>沈吉庆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>青藏一路上淘金人　沈吉庆　摄</FONT>"}]}