{"id":801552,"date":[{"year":1989,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"风采录","genre":"","count":"1918","ytitle":"","mtitle":"渔港猎鹰","ftitle":"","authors":["宁普"],"text":[{"type":"paragraph","text":"宁普"},{"type":"paragraph","text":"晨光熹微，海面上波翻浪涌，一艘快艇飞速地向一艘机帆船追去，那情景犹如矫健的猎鹰紧紧追逐逃窜的猎物。当快艇即将靠近帆船时，艇上的高音喇叭突然呼叫:“我们是海上缉私队，现在命令你们立即停船，接受检查!”几乎同时，那些头戴国徽的缉私队员已经跳上对方船甲板。一会儿，快艇便带着自己的战利品——装满一舱鳗鱼的走私船向沈家门港驶去。"},{"type":"paragraph","text":"沈家门可以说是舟山群岛的一颗明珠。沈家门与鲁家峙岛之间的一段海峡，宽不过百米。两岸挤挤挨挨都是大大小小的渔船，延绵数里。每逢渔汛，沈家门就更热闹。全国各地，沿海渔民纷纷驾船奔赴舟山渔场。这里不仅是舟山市政治中心之一，也是渔产物资的集中码头，当然也是那些海上犯罪分子活动的场所，更是我们机智勇敢海上缉私队员们打击敌人的战斗舞台，在渔港，你准会听到许多可歌可泣的故事。"},{"type":"paragraph","text":"四月某日，天将拂晓，舟山市普陀区工商管理局缉私站获得情报:“今日将有一艘南方来的船，到舟山非法收购水产，在沈家门对面小山下接头……。”已经熬了一宵的徐志缘站长立即兴奋起来，用对讲机向战斗在各岗位的缉私队员发布命令:“10分钟内到达站内。”然后将队员们分成两组，一组在陆上观察，一组驾艇在小山背面的港湾待命。"},{"type":"paragraph","text":"四月的海风依然带着寒意，缉私队员们在秒针的滴答声中，从清晨等到中午，又从中午守候到傍晚，晚上八点多钟，东面海岸线上终于出现了一个黑点，逐渐向沈家门对面小山逼近。几乎与此同时，沈家门方向也有一个舢板也在向同一地点聚集。二船逐渐靠近。南方来的买主见到那满船上等海鳗与石板鱼时，欣喜如狂，仿佛是满船的“美元”在眼前晃动。“怎么样?出个价?”卖主急着要把这条装满禁止买卖的鳗鱼与石板鱼脱手。买主狡猾地伸出一只手“这个价。”“不，加倍。”两种不同乡音的讨价还价声，从低到高，从高到低，正当买卖双方拍板成交时，埋伏在海湾内的缉私队员们乘坐的快艇，突然出现在他们面前。走私分子见势不妙，立即掉头向远海窜去。这里缉私队员们的快艇，也加大马力，穷追不舍，两船劈波斩浪，并行海上。两船靠近了，对方船上的一个走私者，拿出利斧，作拼命状，并气势汹汹地说:“谁敢向我们再进一步，我们就劈死谁。”徐站长他们毫不气馁，不断向走私船提出警告，那些走私分子仍一意孤行，在迫不得已的情况下:快艇只得用船头撞那走私船的船尾，这一举动极危险，撞得太重船上人有危险，撞得太轻，无济于事，结果正好在那船尾撞了个碗口大窟窿，那只无名船不能远行，只得返回沈家门。经过几个回合，走私分子终于束手就范，卖主也自认倒霉。这伙南方不法分子是个体商贩，他们计划将收购的水产运到南方某公路附近，再倒卖给港澳及海外走私分子，牟取暴利。"},{"type":"paragraph","text":"如果说对付这些较为凶悍的走私分子，我们的缉私队并不缺少手段的话，那么对付那些法盲的渔民就比较棘手了。沈家门附近的一个小岛上，住着一户渔民，一个父亲三个儿子，去年由于女主人丧亡，欠了一身债，生活失去了平衡。听说附近海上经常有南方人高价收购双足对虾，父子四人遂萌生发财欲望。于是东借西凑，甚至借高利贷，凑足了几万元血本钱，收购了40多担对虾。心想如果能顺利脱手，即可获取对本对利。此刻，父子四人正在海上等候走私船来收购，谁知，出现在他们面前的，竟是海上缉私队的港检艇。父子四人一见我们缉私队，一下子傻了眼，老人躺在甲板上打滚，儿子指着缉私队员说:“如果谁敢动一动这船上的东西，我就把谁家的亲戚一起杀掉。”老人怕这几个楞头楞脑儿子动肝火出大事，突然跪在船上苦苦哀求，向缉私队员哭诉自己的不幸遭遇，三个儿子也抱头闷坐。看着这几个乡亲，对他们的不幸遭遇，内心确有一丝同情。然而，法不容情，谁能违反呢?"},{"type":"paragraph","text":"海上缉私队员们有时还不得不在极其复杂的环境中，进行全方位的斗争。一次，缉私队在沈家门西大街上发现一伙青年在向路人兜售外烟，进而顺藤摸瓜端出一个在海上走私外烟的犯罪团伙。这下可捅了马蜂窝了。原来这些犯罪分子都是本乡本土的，一年三百六十五天，抬头不见低头见，况且有的人还有“背景”和“靠山”。查抄了外烟走私者，麻烦接踵而来，有的托熟人拉关系，有的送“厚礼”，有的写匿名信，有的打电话进行恐吓“本土本土，白天不见晚上见，大人不见，小人见……”；有的找“上层”人物说情，甚至施加压力。面对这种局面，身处这种环境，徐站长和他的队员们始终忠于职守，维护法律的尊严。该没收的没收了，该罚款的罚了，触犯了刑律的，就移交给检察院……。"},{"type":"paragraph","text":"沈家门缉私队由于成绩显著，经常受到上级嘉奖；《忠于职守，礼貌对人，秉公办事，严正执法》的锦旗高挂在办公室的墙上。"},{"type":"paragraph","text":"傍晚，晚霞染红了海天，远远望去，波光粼粼的海面上，缉私队的港检艇依然在游弋，它仿佛是海上猎鹰在巡视每一个海岛，搜索每一个港湾!"}]}