{"id":801556,"date":[{"year":1989,"month":10,"day":9}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"说长道短","genre":"","count":"1635","ytitle":"","mtitle":"法治断想","ftitle":"","authors":["梁典华"],"text":[{"type":"paragraph","text":"梁典华"},{"type":"paragraph","text":"今年的国庆节，过得非常舒心。夜晚漫步街头，望着缤纷的彩灯和欢乐的人流，不禁想起许多事情来。三句话不离本行，我当然首先还是想到了法治。三个月前春夏之交发生的那场风波，现在回想起来，历历如在眼前。我在想，当从学潮到动乱，发展到北京的反革命暴乱之时，假如党中央不及时采取果断措施，依法制止动乱、平息反革命暴乱，从重从快从严惩处反革命暴乱分子和严重刑事犯罪分子，后果真不堪设想。可见，社会主义法制是社会主义民主的体现和保障。"},{"type":"paragraph","text":"一提法治，总不免要讲到从重从快的方针，对这个方针，人民群众是举双手拥护的，因为这是维护安定团结的社会秩序的需要，顺乎民心，合乎民意。非此，社会不安宁，人民要遭殃。从重从快，并非严刑峻法、轻罪重判，更不是法外用刑、任意轻重，而是在法定范围里的重和快。我们讲法治，讲严肃执法，就是要严格依法办事。对实行从重从快方针的种种疑虑，都是不必要的。比如说吧，我们上海的司法机关为维护安定团结的局面，在谈到当前的工作要点时，也都强调了要依法从重从快严惩进行暴乱、制造动乱的反革命分子和严重刑事犯罪分子，严厉打击严重破坏经济的犯罪活动，依法严惩党政机关、企事业单位工作人员的贪污、受贿犯罪，同时又强调，要做到严格区分两类不同性质的矛盾，严格区分罪与非罪的界限，严格区分反革命罪和普通刑事犯罪的界限，在处理经济罪案中还要严格分清工作失误与玩忽职守、渎职犯罪的界限，不正之风与贪污、受贿的界限，经济合同纠纷与诈骗犯罪的界限，等等。从重从快，仍然离不开那两句话，即以事实为依据，以法律为准绳 ，既要坚决，又要慎重；既要抓紧，又要过细。这样做了，自然就能真正显示法律的尊严，打击敌人，鼓舞人民。"},{"type":"paragraph","text":"邓小平同志曾经说一过，要一手抓建设，一手抓法制。人们高兴地看到，现在各行各业各单位都开始注意到这样的课题:就是如何运用法律的手段，发挥法律机制效能，把各项工作引入法制轨道，如何以法治市，以法治厂，以法治商，以法治校，等等，已成为热门的话题。不少单位在管理工作方面正由行政手段为主转向以法律手段为主的方面来，并创造了许多新鲜的经验。法律顾问队伍的发展和壮大，便是一个佐证。有一份材料说，全国现在已有四万二千多个企业聘请律师担任了法律顾问，多数大型企业还建立了企业自身的法律顾问工作机构。有的企业建立的法律顾问体系还相当完整。不过，在运用法律手段进行管理方面，我们还刚刚起步。就企业管理而言，其实在企业生产经营活动的各个环节上都应实行依法管理，用法律来调整企业内部的关系，调整企业同国家、企业同企业、企业同消费者之间的关系，调整生产经营各个方面的关系。厂长要依法负责，职工要依法参加民主管理，生产者要依法进行生产活动，这里面值得探索的东西不少，有许多文章等待我们去做。我们有的同志至今仍然只习惯于仅仅运用行政手段来进行管理，缺少法治的意识，这种状况非改不可。当然，从人治走向法治，说起来容易，做起来可不简单哩!"},{"type":"paragraph","text":"我们这个民族有着厉行法治的传统，也有讲究礼治的传统。实行法治，恐怕最重要的还是以法育人，“绝恶于未萌，起教于微眇”。当前面临的一项工作就是普法教育，这对增强广大群众的法制观念和法律意识，对促进社会风气和社会治安的好转，会起到很好的作用。"},{"type":"paragraph","text":"我去过市郊一个乡村，那个村子两千多人中有一千四百人接受了普法教育，合格率为百分之九十，通过普法教育，整个村庄带来五大变化。一是有矛盾的家庭关系改善了，二是民事纠纷减少了，三是治安情况好转了，四是主人翁观念提高了，五是依法办事的观念增强了。其实，普法教育应当是经常化和制度化的。特别是宪法教育，尤其要经常进行，要让广大干部群众自觉树立宪法观念，懂得宪法是根本大法，坚持四项基本原则是宪法的指导思想，懂得公民的义务和权利，这种观念一旦牢固树立起来，人们就能自觉依法行事，即使遇到再大的风波，也能明辨是非，不致糊里糊涂地卷进去了。我在想，如果人人都能够努力做遵纪守法的公民，那么社会的长治久安就会有坚实的群众基础。"}]}