{"id":801757,"date":[{"year":1989,"month":10,"day":13}],"page":"3","source":"","region":"","masthead":"国际新闻·笔会","special_issue":"笔会","column":"上海信征文","genre":"","count":"1781","ytitle":"","mtitle":"愿化春泥点春光","ftitle":"","authors":["陈西汀"],"text":[{"type":"paragraph","text":"陈西汀"},{"type":"paragraph","text":"人生有许多事情是很偶然的，由于朋友的强拉硬扯，我当上了京剧编剧。一晃四十年，除了开头的江苏三年，在上海竟足足地待了三十七个年头。眼前虽已年届古稀，并且早就退出了战地，但仍然未能忘情于铜琶铁板的声响，不时地还捏起无花的老笔，把一些激荡心头的事情，涂抹出来，偶尔也弄上舞台，用以表达一下老而犹炽的感情。"},{"type":"paragraph","text":"这感情是深远的，它深深扎根于上海的土壤中三十七年。它的根须伸延到这块土壤的每一角落，饱含着这块土壤中的丰富营养。如果说它曾经开放过某些不算是十分明艳的小花小朵，那即使它已经谢了，碎了，也还是融入这块土壤中的春泥，这就决定了这份感情的久远性。"},{"type":"paragraph","text":"做一个京剧编剧是偶然的，但做一个上海的京剧编剧是幸运的。"},{"type":"paragraph","text":"这里是京剧艺术的海洋，从地理环境上说，它占据着京剧艺术半壁江山的位置。又因是国际都城，时有新风流入，推动着这儿的京剧艺术追求变革，洋溢生机，形成南方京剧的独特风貌。但这儿又并不垄断市利，拒人千里，它有宽广的胸怀，兼容并纳。北派京剧的艺术大师们，无一不是这儿的座上客。在这儿，谈京剧的艺术表现有南北之分，谈京剧的艺术欣赏，一视同仁，绝无偏见。我这儿是京剧精英荟萃之地，是一个京剧编剧施展才华的地盘。"},{"type":"paragraph","text":"当我踏上这块土壤的时候，南方代表人物京剧大师周信芳、盖叫天，虽已进入老年，但风华未减，精力犹健。他们舞台上的代表作，规模功力，还都是盛年光景。(俞振飞先生年纪小于他们)晚于他们一辈的，更是人才济济，日丽中天。而当时的领导，对于青年的培养，不遗余力，一派欣欣向荣的气象，花团锦簇，显现于上海的舞台。从华东戏曲研究院到上海京剧院，集结着一个京剧艺术的大星群。我就在这一星群中，徜样漫步，领略着灿灿华光，心驰神醉。老辈忘年，同辈莫逆，熏陶、实践，随处都有新启迪，新收获。每一新作，体现者就是他(她)们。凭藉着他们的艺术光辉，凭藉着他们不间断的舞台演出与群众的精神联系，海报一出，总是一阵轰动，争来先睹。虽然写戏时可能落掉两斤肉，而所得的乐趣，是可偿补而有余。"},{"type":"paragraph","text":"1954年为盖老整理全部《武松》、《史文恭》等戏，同时写了《九纹龙史进》、《七雄聚义》两剧。前者由他的儿子剑鸣(小盖叫天)演出于杭州，后者由他自己演出于上海天蟾舞台。他在剧中饰演美髯公朱彤，一声“马来”，满场沸腾，刀光鞭影，夺人心魄。三十年逝去，情景如在目前。为周信芳先生写《澶渊之盟》的整个过程，成为纵谈史事得失与艺术表演的研讨过程。兴之所至，胸臆洞开，年辈之差，了无隔碍。杜甫所云《忘形到尔汝》，真是此时光景。而在汉口演出谢幕时，大呼“西汀上场”，大概是那个时期戏曲界还未曾见过的事情。《澶渊之盟》出版本上有一张剧照，除周先生外，为赵晓岚、李仲林、纪玉良、王正屏、汪正华、孙正阳等演员，各各神采飞扬，豪情逸宕，每一展示，留连不能释手。而《尤三姐》、《王熙凤大闹宁国府》、《刘姥姥与王熙凤》等剧，由童芷苓、张南云等演出，争妍竞秀，对于一个编剧说来，当然是至堪珍惜的了。"},{"type":"paragraph","text":"1958年夏天，现代戏《红色风暴》的演出，尤令人难忘。当时导演马科，演员霍鑫涛、张信忠、陈正柱等连我在内，都还只是二十多、三十出头的人。中国剧场，一上就是两个月，上海观众的深情，无保留地向剧场倾泻，向当时还都是些无名的青年演员倾泻，由于这种倾泻，竟使周总理下了火车，便赶到剧场，散戏之后，又进入后台，畅谈许久，身为编剧，目睹这一倾泻的情感的波澜，怎能不流驻心头，随浦江的潮水而永存呢?"},{"type":"paragraph","text":"三十七年的编剧，与上海几辈演员，结下了不解之缘，共过了许多苦乐。记得有一年在创作一个“大剧”时，遇到了紧迫的问题，李仲林、王正屏诸同志主动把我约到家里去，通宵不寐，共谋解决方案，连正屏年老的岳父，也一直陪同到天亮，那种洽然无间的关系，令人终生不能忘怀。这种感情和关系，是一个戏剧编剧应该努力去追求和建立的。"},{"type":"paragraph","text":"我年届七十，自然算作老人。但生活在上海这个具有开放历史的城市里，思想精神，是永远不会衰老的。正如京剧演员一样，虽然十年浩劫，造成了严重的断层，但新秀新苗，总是要乘时继起，力图挽转上述的那种暂时消退了的情感的波澜。也正由于这样，我还没有自甘老废，还时时承受着时代赋予戏剧艺术的美的熏染，希求在上海这块土壤中作出新的进发，虽然出现的仍不免是并非明艳的小花小朵，但多少点缀点春光，谢了，碎了，也还是这块土壤中的春泥!"}]}