{"id":801955,"date":[{"year":1989,"month":10,"day":16}],"page":"4","source":"","region":"","masthead":"法庭内外","special_issue":"","column":"醒世篇","genre":"","count":"1545","ytitle":"","mtitle":"妻子的规劝","ftitle":"","authors":["李颂联","许增祥"],"text":[{"type":"paragraph","text":"李颂联　许增祥"},{"type":"paragraph","text":"8月的溽热，把王世昌弄得整天昏头昏脑。好容易熬到下班铃响，他匆匆下楼，跨上自行车回家了。"},{"type":"paragraph","text":"妻子周玲玲早准备好了一桌丰盛的饭菜，但王世昌食欲不振，胡乱扒下一碗饭后，撇下娘儿俩，闷声不响进了卧室。"},{"type":"paragraph","text":"他这一走，周玲玲也没心思吃饭了。细心和敏感使她觉得好象有什么可怕的事要降临了，究竟是什么，她想不出，也不愿去想。可是，那些不祥的兆头却怎么也无法从心头消除。……"},{"type":"paragraph","text":"——他以前很少看电视然而这一个星期来每晚总要收看新闻，他开始注意起报上关于经济犯罪案件的报道；平时在家从不抽烟，现在晚饭后却一支接一支；讲话，做事有些心不在焉。"},{"type":"paragraph","text":"凭着她对他的了解，玲玲越琢磨越觉得心寒。这些天来，她所在的混凝土制品厂接连不断收到公司下发的查处贪污、受贿的文件，作为厂纪委一名工作人员，内心感到高兴。然而，丈夫的反常举动又使她陷入深深的忧虑之中。他是外贸公司出口二科的科长，这几年外贸活，家里也随之“活”了起来；添置了好几样高档货，平时还不断有大包小包拎回来。她知道光靠他这点工资津贴，是万万不会过上这种生活的。“世昌，你哪来这么多东西啊?拿了要出事的，宁可不要噢!”她多次提醒他。"},{"type":"paragraph","text":"“慌什么，我不偷不抢，现在，大家都这样的，真的要查也不会查到我这个小科长头上。”他总是若无其事。“真的查不到他头上吗?”玲玲清楚地知道，自从北京发布敦促经济犯罪分子主动投案自首，争取从宽处理的《通告》以来，许多人迷途知返，主动投案，都得到了宽大处理。她想，如果他也陷进去了，那也只有走这一条路了。她决心晚上同他“摊牌”。周玲玲坐在他对面，轻轻抽过报纸对他说:“你有心事吧，说给我听听，让我帮着出出主意。”"},{"type":"paragraph","text":"他好象早已在等着她这么问，长长地吁了一口气后说:“都是许平那家伙，”事情一经点破，他的话也顺畅起来了，“其实，也很简单，”他一下子掐灭烟头，讲述了那件事。“那是去年8月份，公司想用不锈钢板串换14吨丝绸出口，我就找到报关员沈金林和许平，要他们找户头。几天后，他们找到吴江一家公司，我们去一谈就成功了。生意做好后，许平送来6400元，说是一点小意思，我不敢拿，他说，沈金林同他一人3000元，你功劳大，多拿一点。还特地说，反正不签字，……我很后悔，做了这种不光彩的事。”一阵沉默之后，玲玲开腔了:“我看只有去投案自首，我们把钱凑齐，统统还掉，是能得到从宽处理的。”少顷，她又说:“这次自首坦白彻底，积极退赃的，一个也不捉不关。假使被他们俩人抢先了，你就被动了。”“晤，我看报上也是这么说的。不过无论如何这只科长位子保不牢了。”“你呀，就少想一点吧，先把这件事做好再说，不当科长，饭总还给你吃的。”“嗯。”他点了点头。"},{"type":"paragraph","text":"第二天清早，王世昌就约许平和沈金林下了班在丽的咖啡馆碰头。"},{"type":"paragraph","text":"“这几天风声越来越紧，上次调丝绸那笔钱，如果他们查出来，我们就麻烦了。”王世昌投石问路。“我也一直在想这件事，看来还是坦白好。”沈金林愁眉苦脸地说。“对，要争取主动，万一吴江人抢先告发，我们官司吃定了。”王世昌不失时机地说。“我看你们都是心血来潮，自首从宽是讲讲的，说不定是引蛇出洞，到时候一起斩进。”许平急切插话。“你这是老黄历了，这次自首后积极退赃，一个也不关。”王世昌把从妻子那儿听来的兜底翻出来，希望他俩能下决心。"},{"type":"paragraph","text":"沉默片刻，王世昌又说:“三天后的上午8点钟，带好钱在检察院门口碰头，再晚就麻烦了。”夜深了，妻子早已进入梦乡，但王世昌辗转反侧，他思忖再三，决定明天早上带着这6400元到检察院彻底交代。"},{"type":"paragraph","text":"他在妻子陪伴下忐忑不安地走进检察院接待室，受到了检察干部的热情接待。交代完毕，退清赃款，当场被取保候审，释放回家。归去途中，他如释重负，暗自庆幸这条路走对了。不久，检察院经多方调查，认定，沈、许两人均属投案自首。"}]}