{"id":346013,"date":[{"year":1957,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1183","ytitle":"","mtitle":"不让斯派达尔卷土重来","ftitle":"","authors":["王士义"],"text":[{"type":"paragraph","text":"王士义"},{"type":"paragraph","text":"4月3日，在巴黎以南的枫丹白露，第二次世界大战期间曾任法境德军司令部参谋长、双手沾满法国人民鲜血的纳粹将军斯派达尔，得意洋洋地在这里就任北大西洋公约组织中欧地面部队司令。陪同他检阅仪仗队的，是这位司令的助手、法国将军、纳粹集中营里的受害者之一，德儒西乌一彭卡腊耳。"},{"type":"paragraph","text":"这是法国又一历史悲剧的开始吗?不!这是法国人民斗争的继续。"},{"type":"paragraph","text":"希特勒阴魂不散"},{"type":"paragraph","text":"这位新上任的纳粹将军，原是希特勒的亲信和最得力的助手之一。2月10日法国“人道报”登载了几张斯派达尔和希特勒合影的照片。看了这些照片，不难嗅到斯派达尔身上的血腥气。"},{"type":"paragraph","text":"60岁的斯派达尔，有着40年效忠德国军国主义的历史。他侵略法国的历史更长。1917年，他才20岁，就随德军侵入法国，并得过威廉第二发给的两枚铁十字章。希特勒上台后，斯派达尔又成为法西斯政策狂热的拥护者。在希特勒侵占法国、进攻苏联、蹂躏北非的战争中，都有斯派达尔的份儿。斯派达尔在两次世界大战中，都是罪恶盈贯的杀人犯。"},{"type":"paragraph","text":"“这不够!”"},{"type":"paragraph","text":"斯派达尔所欠法国人民的血债，特别深重。他是法国人民不共戴天的仇人。他在充当法境德军司令部参谋长期间，曾屠杀过无数的法国爱国者，迫害过无数的法国善良人民。"},{"type":"paragraph","text":"斯派达尔经常嚎叫的一句话是:“这不够!”只要斯派达尔一声嚎叫，就有几十、几百、几千个法国爱国者倒下去。曾有一万二千个法国爱国者，在斯派达尔的命令下被送进昂卡姆集中营；很多人因惨无人道的折磨而死亡，幸存的也成了终身残废。"},{"type":"paragraph","text":"希特勒不能做到的斯派达尔没有放弃"},{"type":"paragraph","text":"下面所转载“人道报”的漫画不仅揭露了过去的事实，而且在目前依然有它的现实意义。"},{"type":"paragraph","text":"当年，斯派达尔的狞笑，和他打算永远统治法国的野心，并没有能够继续多少年月。被绑着的法国爱国者的愤怒和轻蔑，就已经答复了斯派达尔:法国爱国者的儿子，是永远不可征服的。"},{"type":"paragraph","text":"希特勒倒下了，斯派达尔却换上北大西洋侵略集团部队的军服，重新君临法国。希特勒不能做到的，斯派达尔没有放弃。"},{"type":"paragraph","text":"控诉他!"},{"type":"paragraph","text":"法国人民永远不能忘记这一奇耻大辱和血海深仇。当斯派达尔的新任命的消息传出后，无数控诉信涌向“人道报”的编辑部。"},{"type":"paragraph","text":"2月10日“人道报”刊载了一个被害者的儿子在幼时同他的父母合摄的两张照片。他的父亲名叫米萨尔，1941年被纳粹枪杀；次年，母亲又死在奥斯威辛集中营里。当时他才八岁半，只好跟着老祖母过着孤苦伶仃的生活。现在他已23岁了。"},{"type":"paragraph","text":"另有一封信是被害者的儿子们写给法国总统的公开信。信如此愤怒地写道:“我们是被纳粹枪杀的法国爱国者的儿子，我们对于你的军队的一部分交由斯派达尔指挥的行为，表示非常愤怒。如果我们同意法国政府这种作法，那就是对倒在纳粹铁蹄下的人们的莫大侮辱。……斯派达尔的名字是和希特勒侵略者的屠杀罪行分不开的。我们爱我们的祖国。……我们的良心促使我们拒绝在有屠杀我们父亲的领袖的军队中服役……”。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574m030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>斯派达尔:要知道，你的儿子还得听从我的命令。</FONT>"}]}