{"id":346025,"date":[{"year":1957,"month":4,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"青山不老　绿水长流　伏罗希洛夫主席，请接受我们最诚挚的祝福!","genre":"","count":"1832","ytitle":"","mtitle":"在热情奔腾的激流里","ftitle":"龙华机场，三万群众的心在剧烈跳动；迎宾道上，一百万人挥舞鲜花，欢迎敬爱的伏老……","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"银白色的机门开启了。四小时以前就齐集在龙华机场的三万群众的心在剧烈地跳动。"},{"type":"paragraph","text":"伏罗希洛夫主席走出了机舱。机场上的人群穿着最漂亮的衣裳，捧着最鲜艳的花束，怀着火一般的热情欢迎他。敬爱的伏老笑容可掬地处身在鲜花和彩旗组成的海洋里，处身在热情奔腾的激流里。多少位作家，多少位记者，冀希把这个激动人心的场面记录下来，可是，谁又能表达于万一呢!"},{"type":"paragraph","text":"感情的沸点"},{"type":"paragraph","text":"感到幸福与欣慰的是，大家清楚地看到了伏老通红通红的脸孔，银丝般的白发，炯炯的目光，焕发的精神。“伏罗希洛夫同志多健康啊!”在欢迎队伍中扬起了一片欢呼声。"},{"type":"paragraph","text":"所有的人都在高声欢呼，胸前别着一大串劳动模范奖章的著名车工盛利也在欢呼，可以看出，他的感情已经沸腾到了顶点。当伏老与欢迎者——握手走到盛利面前的时候，这位年轻车工把一束怒放的鲜花塞到伏老怀里，这束鲜花表达了上海工人对苏联老大哥的感激之情。人们知道，盛利之成为全国先进生产者就是由于学习苏联先进经验的结果。就在昨天，盛利和他的同伴们又根据苏联经验创制成功了一种高速切削工具。他说:“这就是我们上海工人给伏老的献礼。”"},{"type":"paragraph","text":"有许多话要讲"},{"type":"paragraph","text":"在频繁的献花人群中，有一位穿大红衣裳的农村妇女。她用双手久久拉住伏老的手不肯放，把嘴张得大大的，像要告诉伏老什么。是的，她有许多话要讲，她的翻身的经历就是一部长篇小说。她叫徐雪玲，金行农业社的社员，过去是一个被压迫的农妇，今天是全国养猪模范，最近才从北京出席全国农业劳模代表会议回来。她和社里的社员们，为了向苏联贵宾表示敬意，在合作社的温室里培育了名贵的“康乃馨”，洁白的慈菇花，红色的玫瑰和四季常绿的冬青。社员们骄傲地说:“我们献给苏联同志的花，就是我们亲手栽培出来的。”"},{"type":"paragraph","text":"在机场上，上海的党、政、军的首长，各界人民的代表都到齐了。来自莫斯科、列宁格勒、斯大林格勒……的200多位苏联专家和他们的家属，也和上海人民一道，会见了他们最敬爱的领袖。苏联石油工业部代表团中的一位曾经得过红旗勋章的团员，昨天在龙华机场仔细地瞻仰了伏老之后，回到寓所时逢人就说:“我在中国的土地上看见了自己的领袖，真幸福。”"},{"type":"paragraph","text":"来了!来了!"},{"type":"paragraph","text":"伏罗希洛夫主席走出沸腾的机场，迎接他的是二十里路长的一百万群众的队伍。伏罗希洛夫主席和刘少奇委员长站在敞篷汽车上，冒雨和上海市民见面。"},{"type":"paragraph","text":"一路上，中、苏两国国旗连接成一条红色的巨流，牌楼接着牌楼，横幅连成一片。虽然，不断下雨，街道上，却每一分钟都在增加着人。"},{"type":"paragraph","text":"沿着贵宾们专车前进的路上，香花载道，人山人海。抱着孩子的妈妈来了，拄着拐杖的老婆婆来了，儿童们结成一伙，端着凳子抢在行列的最前面。为的是想看一看伏老!"},{"type":"paragraph","text":"来了!来了!伏罗希洛夫主席乘着敞篷汽车驶向夹道欢迎的群众。啊，旁边还站着刘少奇同志!在大雨中，伏罗希洛夫主席不断的向群众挥手致意。怎样来描述人们这时的心情呢?当敞篷汽车缓缓驶来的时候，人丛中一位老人用熟练的俄语，高呼着“欢迎!伏罗希洛夫同志万岁!”这位六十七岁的老人激动地挥着手，一次又一次地呼唤着“伏罗希洛夫”。老人叫王洪元，十月革命以前，曾在俄国当过铁路工人。1918年，他参加了红军，在列宁格勒、明斯克附近和俄国工人兄弟一起沉重地打击了白卫军。王洪元对记者说:“当时列宁同志曾经亲自对我们说过，苏联和中国好比左右手，我们都是一家人。现在，中苏人民已经站在一起了，它的力量是无敌的。”"},{"type":"paragraph","text":"喜悦和幸福"},{"type":"paragraph","text":"在淮海中路瑞金二路口，十个撒花的姑娘用心地把花屑散在伏老的敞车内。于是她们绯红的脸上露出了喜悦。这十个姑娘，都是五爱中学的学生。"},{"type":"paragraph","text":"喜悦的何止她们十个呢，站在中苏友好大厦周围的欢迎人群，更感到无限幸福。巍峨壮丽的大厦，灯火齐明，喷泉飞涌，在细雨霏霏中，尤如仙境。镏金塔下，屋顶平台上和整个延安路上，都挤满了人群。他们用花围巾盖住了花束，等待着伏老的来临。"},{"type":"paragraph","text":"当贵宾的汽车驶近中苏友好大厦时，欢迎的人群放出了成千只鸽子。在这一瞬间，人们挥舞着旗子和鲜花，欢呼跳跃。伏老用双手向狂欢的人群示意，数不清的彩色气球，迎风而上，满天飞舞。数不清的花瓣，撒向贵宾。汽车渐渐驶远，伏罗希洛夫主席和刘少奇委员长还回过头来，向沸腾的人群招手。"},{"type":"paragraph","text":"离开机场三刻钟之后，在雷鸣般的掌声中，载着贵宾的汽车驶进宾馆。这时，聚集在街道两旁的群众还恋恋不愿离去，“中苏友好万岁!”的欢呼声，长久地回响在城市的上空。"}]}