{"id":346022,"date":[{"year":1957,"month":4,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"青山不老　绿水长流　伏罗希洛夫主席，请接受我们最诚挚的祝福!","genre":"","count":"1457","ytitle":"春城花似锦　欢声动天地","mtitle":"伏罗希洛夫昨天到上海","ftitle":"刘少奇宋庆龄林彪刘伯承柯庆施等前往机场迎迓","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　苏联最高苏维埃主席团主席伏罗希洛夫同志昨天下午四时半从沈阳乘专机到达上海。全国人民代表大会常务委员会刘少奇委员长、宋庆龄副委员长，国务院副总理林彪元帅，刘伯承元帅，公安部长罗瑞卿大将以及中共中央上海局书记、中共上海市委员会第一书记柯庆施，上海市曹荻秋等十一位副市长和各民主党派、人民团体代表及各界群众三万多人到机场欢迎。陪同伏罗希洛夫主席来上海的有国务院副总理贺龙元帅、外交部副部长姬鹏飞和中国驻苏大使刘晓等。"},{"type":"paragraph","text":"昨天下着霏霏春雨，但欢迎的人群感情却非常热烈。当伏老的银色专机，徐徐降落机场，欢呼声、锣鼓声响彻云霄，全场鲜花如锦。一队红领巾走近专机，向伏老献花，欢呼声压倒了雨声，在激动的感情的海洋里，忘记了地下的积水，忘记了连绵的春雨。"},{"type":"paragraph","text":"伏老身体壮健，精神矍铄，虽经过长途飞行，下机后还是谈笑风生，当他在中共中央上海局书记柯庆施、上海市副市长曹荻秋介绍下，向上海市党、政、军负责同志，向上海各界著名人士握手时，他同刚从苏联回来的作家章靳以说，“作家是为人民创造幸福的劳动者。”曾在苏联演过越剧“西厢记”中的莺莺的袁雪芬捧着一束鲜花献给伏老，并向伏老说:“我曾在莫斯科见过您!”"},{"type":"paragraph","text":"伏老左手挽着宋副委员长的手臂，右手拉着向伏老献第一束鲜花的小姑娘杨文兰，朝向欢迎的群众的前面走来了。这时，多彩的花瓣，比春雨还要密，抛向伏老；穿着盛装的姑娘们跑出欢迎的行列，把一束束的鲜艳花朵，献向伏老。当伏老走过去了，他们大声欢呼，互相耳语:“太幸福了，太幸福了。”又说:“伏老身体多好啊!”上海外语学院的两位姑娘，在捧着花朵朝向伏老献上的时候，激动得忘记了向伏老握手。但，她们一记起来，连忙又跑回法，一看，伏老也等着她们握手呢。同伏老握过手的姑娘们，眼睛都闪着快乐的泪花。"},{"type":"paragraph","text":"伏老在长长的欢迎行列前走着，人们看到他穿着棕色的大衣，手里拿着深灰色的礼帽，一当彩色的花瓣洒满他的身上时，他就朝向宋庆龄副委员长微笑。这样，伏老在机场欢迎的人巷中一共走了足足十五分钟。"},{"type":"paragraph","text":"四时四十五分，伏罗希洛夫主席，刘少奇委员长，和上海市曹荻秋副市长步上敞篷汽车，驶往宾馆。"},{"type":"paragraph","text":"【本报讯】　昨天上海人民以最大的激情欢迎伏罗希洛夫主席，从龙华飞机场到宾馆，长达二十华里的街道中，到处万头攒动，欢声雷动，锣鼓喧天，鲜花和彩旗像波浪般的此起彼伏。"},{"type":"paragraph","text":"据估计，昨天在市街欢迎的人群，数达一百万人。"},{"type":"paragraph","text":"伏老在刘少奇委员是和曹荻秋副市长陪同下，立在一辆敞篷汽车上，在两旁挤满了人群的市街中，徐徐行进，所到之处，立刻形成一个欢乐的海洋。和平鸽和汽球飞向天空，花瓣向贵宾身上抛献。伏老微笑，频频向人群答礼。"},{"type":"paragraph","text":"延安路中苏友好大厦前面更是人山人海。姑娘们、少先队员们、家庭妇女们、年轻的小伙子们，站满了大厦的每一层楼，当伏老来到这里，一时鸽子凌空而飞，彩色汽球冉冉上升。群众挥着五色缤纷的手巾、头巾向伏老致敬，欢乐到了顶点。"},{"type":"paragraph","text":"伏罗希洛夫主席、刘少奇委员长在百万市民夹道欢迎下，于五时半抵达宾馆。"},{"type":"paragraph","text":"晚上，上海的几条主要街道上电炬通明，光芒耀目，把红旗、彩楼和横幅标语照得分外引人，路上行人如织，冒着细雨，涌向中苏友好大厦，涌向外滩，共度欢愉的节日之夜。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明:"},{"type":"paragraph","text":"【左上】伏罗希洛夫主席接受献花，左为刘少奇委员长，右为宋庆龄副委员长。【右】群众夹道欢呼。(本报记者钟志仁摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574n010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>【左下】当伏老来到中苏友好大厦门前的时候。(本报记者张楚良速写)</FONT>"}]}