{"id":346095,"date":[{"year":1957,"month":4,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2437","ytitle":"","mtitle":"莫斯科随笔","ftitle":"和莫斯科作家相聚的日子(上)","authors":["靳以"],"text":[{"type":"paragraph","text":"靳以"},{"type":"paragraph","text":"我说过了，虽然我们是第一次踏上苏联的土地，我们一点也不感觉到陌生；到了苏联和各地作家协会，就像回到自己的家；而和苏联作家相见，就像遇到了自己的亲弟兄。"},{"type":"paragraph","text":"初次走进苏联作家协会那座黄澄澄，矮胖胖，半圆形的房子；我想着的是“战争与和平”中罗斯托夫家的“莫斯科大厦”。迎门雪堆中矗立的托尔斯泰像，让我想到了半世纪以前，必是托尔斯泰常来的地方。可是现在鸦雀无声，就是铺满雪的路上，也不过印了几只寂寥的脚印。我们走进左边的外国委员会，一阵煖气迎面扑来，我还来不及拭去眼镜玻璃上的一层薄雾，阿伯利津同志就伸出手来迎接我们了。他的个子不高，两鬓霜白，可是身体很结实。他递给我们每人一张名片，他说这是他在1927年从中国学来的，有了它就永远不会忘记他。遗憾的是我们，不知从什么时候开始，为了什么缘故，我们不用名片了。可是还好，他认得我们，我们就坐下来像老朋友一样谈着。首次拜访就是为了安排在苏联访问的日程，他静听着我们的愿望和希望，在他的妥善安排中，在我们五十天的访问过程中，我们的愿望和希望都一一实现了。"},{"type":"paragraph","text":"11月22日，我们访问了苏联作家协会书记马尔科夫同志。他给我的印象是沉静，诚恳，整饬；头发一丝也不乱，说话的时候带着温和的笑容。他是西伯利亚人，原来在伊尔库次克，到莫斯科还是不久的事。最近还到了朝鲜民主主义人民共和国参加了作家代表大会，在那里他遇见了中国作家们。他经过中国的东北，可是没有访问的机会，他很高兴在莫斯科又遇见中国的作家。他极其扼要地介绍了廿次党代表大会以后苏联作家的创作活动。他说到萧洛霍夫对苏联文学尖锐的批评，他说那是有益的虽然有些夸张，那很正确地表达出人民对苏联现代文学的不满。他提出的问题有的还值得很好地讨论，他发言的最主要的作用，就是引起大家热烈地说话了。马尔科夫同志也说到个人崇拜在文学上的灾害，那就是把注意力集中在个人，忽略了生活中的矛盾。人民原来应该占最主要的地位，可是却排到第二位。现在许多作家都到工厂去，到集体农庄去，到他们要描写的地方去；让他们更多地了解人民的生活是最主要的生活。他也说到为了满足人民更大的需要，创办了许多新杂志:为青年作家和读者出版了“青年近卫军”，在列宁格勒还出版了最年轻的杂志“湼瓦”，罗斯托夫出版了“顿河”，加沙克斯坦出版了“蜜蜂”，各地方都有新的刊物。在莫斯科1957年也将出版“莫斯科”。在党和政府的关怀之下，各地作协的创作活动和出版活动都大大地活跃起来了。"},{"type":"paragraph","text":"对于社会主义现实主义，他说起:做为一个理论，还有许多经验没有总结，他说将有刊物专门讨论这个问题。他也说到在1957年将要开会共同讨论，并将邀请兄弟国家作家们共同参加。他肯定地说无论如何也不能同意一些人的意见:他们首先把现实主义当做敌人来攻击，接着就反对社会主义。他说社会主义现实主义需要更深刻的研究，它不是教条主义，它也在发展着。他也说出他对“百花齐放，百家争鸣”很感兴趣。他提到苏联的作品，他说过去把生活描写得过于美丽，现在转了一个方向，只用黑色来描写生活，努力描写个别的、否定的现象，而且加以扩大。他说:“全用红色和全用黑色来描写生活是不对的，现在让作家深入生活，正确地了解和反映生活。”"},{"type":"paragraph","text":"我们曾两次到莫斯科作家协会，才走进门，就看到迎面壁上的一方大理石刻着在战争中为国牺牲的作家的名字。我们面对着那些英雄作家的光辉的名字，默默地脱下了帽子，表示我们从心底涌出的敬意。这是一座旧式的大房子，在九十年代是属于一个商人的，亚历山大第三曾经在这里喝醉过酒，从楼梯上滚下去，跌伤了腰子，成为他的不治之症。"},{"type":"paragraph","text":"凡是住在莫斯科的作家都属于莫斯科作家协会的会员，一共有一千三百人。主席是老作家费定同志，可是那天接待我们的是副主席戏剧家齐布林同志，另外还有老诗人安托柯尔斯基，契尔托娃，杜马托尔斯基和艾德林。我们除了拜访以外，还想了解与总会分工的情况，做为我们北京将来成立分会的借镜。在才见面的时候，介绍情况和谈论组织问题，大家都还很严肃；可是当诗人们捧出来八开大本的“诗歌日”的时候，大家就活跃起来了。我们很惊讶这大本的诗刊，鲜艳的封面上签满了诗人的名字。不是诗人的作家说:“诗人们都一致要求出这么大的开本，他们要压倒一切。”诗人们介绍他们的经验，在诗歌日那一天，许多诗人到书店去朗诵，为读者签名，许多读者都买了这本书和其他的诗集。他们很郑重地说中国诗人也该这样。当我们说中国的诗人还不习惯于这样的活动，却引起他们很大的惊讶。他们认为这是正当可行的事，主要的是扩大诗歌的影响，提高人民对于诗歌的兴趣。因为我不是诗人，我只默默地守在一傍。可是大家已经很熟习了，像老朋友一样举杯互祝健康，在闪闪的镁光灯下，我们紧紧地靠在一起照了一张相又照一张相。"},{"type":"paragraph","text":"第二次再来到这里是1956年最后的一天夜晚十一点钟，我们应了苏联作家协会的邀请和莫斯科作家们共度新年。我们被请到楼上的一个长厅坐下，同桌的还有才到的捷克作家们和一位从加拿大来的作家。当克里姆林宫即将发出午夜的钟声，我们都站起来，高擎着酒杯。清亮的钟声响了，我们互相碰杯，齐声祝福，热烈地送走了1956年，迎接了更幸福的1957年。歌声和乐声接着在楼下响起来了，许多作家赶到楼上来，和我们互祝快乐的新年。"},{"type":"paragraph","text":"感谢主人的好意，还特意为我们安排了红绸舞，让我们在远迢迢的莫斯科，看到祖国人民快乐的舞影。更使人不能忘怀的是一位从巴库来的姑娘邀我和她共舞。这是极少有的事，她说因为要表示对中国的热爱，她请中国同志跳舞。她能说英文，因此在同舞的时候她表示着对“再论无产阶级专政的历史经验”的全心全意的赞美。"},{"type":"paragraph","text":"我们不如苏联同志那样豪放，也不善于引吭高歌，又没有酒量，也不便到处碰杯；我们就常坐在楼廊傍看着下边欢乐的景象。一直到清早三点钟，人们的兴致仍不消歇，我们因为疲倦了，才顺着墙边走出大门。歌声乐声都关在门里，可是街上也有欢乐的人群。来来往往的汽车里，也散播着美妙的歌音。我想起苏联人民懂得欢乐，更会工作的性格。"}]}