{"id":346158,"date":[{"year":1957,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1351","ytitle":"","mtitle":"我们的师表","ftitle":"","authors":["周世钊"],"text":[{"type":"paragraph","text":"周世钊"},{"type":"paragraph","text":"(十七)向帝制派进行斗争"},{"type":"paragraph","text":"船山学社是以研究和发扬明末学者王夫之先生的学说思想的学术研究组织。曾在日本留学、此时在第一师范教课的廖笏堂，平日喜谈船山学说，也加入了船山学社作社员。1915年袁世凯要做皇帝，嗾使他的党徒从北京到各省组织筹安会，制造“劝进”空气。长沙船山学社绝大部分社员，包括一些有骨气的老人和青年都一致坚持清议，反对帝制。廖笏堂一天在船山学社讲学，也大谈帝制不符国情民意，希望大家起来反对；但他在第一师范课堂里却宣传帝制运动符合国家和人民的利益。"},{"type":"paragraph","text":"徐老和一部分有正义感的教师深恶廖笏堂的卑鄙无耻，且想在一师学校内扑灭劝进派的邪气，一天，徐老用一部分学生名义写给廖笏堂一封信，大略是这样的:"},{"type":"paragraph","text":"“先生在船山学社反对帝制，在第一师范鼓吹帝制，一人之身，两种面目……吾等处积威之下，无以为报，将来有机会时，当永不忘先生之赐也!”"},{"type":"paragraph","text":"廖得信后，知道教师和学生都恨帝制，因此不敢再在学校里宣传帝制了。"},{"type":"paragraph","text":"(十八)不动笔墨不看书"},{"type":"paragraph","text":"湖南第一师范学生在学习上有一种特殊风气，就是把课外自学看得比上课还重要。但在自由阅读上共同存在一种贪多图快的毛病，看得多，忘得快，效果不很好。徐老针对学生这种学习上的缺点，提出了“不动笔墨不看书”的主张。"},{"type":"paragraph","text":"徐老认为读书要守一个少字诀，不怕书看得少，但必须看通看透。要通过自己的思考来估定书籍的价值，要用笔标记书中要点，要在书眉上写出自己的意见和感想，要用一个本子摘录书中精采的地方。这样读书的结果，进度自然会慢起来，但读一句算一句，读一本算一本，不但记得牢、懂得透，也才能达到学以致用的目的。"},{"type":"paragraph","text":"此时毛主席正在校学习，他是实行徐老主张最坚决和最有成绩的人。他几年中写了几网篮的读书札记。在一本不很厚的伦理学原理的书上，写了一万六千多字的评语。在他经常阅读的韩昌黎全集中，圈点，涂抹，考订批评，朱墨纷陈，琳琅满目。他的以批判态度接受知识遗产的主张，更发扬了徐老的说法，收到了很大的效果。"},{"type":"paragraph","text":"一师学生贪多图快的学习风气也由于徐老和毛主席这种主张的影响面逐渐起了变化。"},{"type":"paragraph","text":"(十九)小学教育界的长沙王"},{"type":"paragraph","text":"徐老热爱小学教育事业，他是看见青少年就高兴，接触劳动人民就想到他们的教育问题的。他除把自己仅有的工资收入创办两个高级小学和一个初级小学外，又创办了一个男子师范和一个女子师范，培养了一些合格的小学教师。他在湖南高等师范教课时也没有脱离小学职务。他认为小学教育是教育中的基础事业，是和劳动人民的利益紧密联系着的，因此，思想上重视它，感情上热爱它，并且竭尽一切力量来维护它，发展它。"},{"type":"paragraph","text":"徐老六十岁生日时在延安写了六十自传，中间有这样一段的回忆:"},{"type":"paragraph","text":"“长沙县(包括现今的长沙县和长沙市)的教育在民国八年(1919年)前差不多都是我一手办的，不但办了两所师范，而且创办了实习批评会，教员训练班，一周的，一月的，三月的，各种各样都有。长沙一共八百个小学，所有教员都是短期间我一手培养出来的。在长沙教育界我应该是长沙王，但在反动势力下，我连县教育会当选的资格都没有!”"},{"type":"paragraph","text":"从这些叙述中，可以看出徐老为了小学教育要长期和社会上反动的黑暗的势力作斗争，要在无数的困难、阻碍、轻侮、笑骂的包围中苦战。但他决不迟疑，退缩，也决不向困难低头。工作越困难，他干起来越有劲，越表现他英勇豪迈的气概。他是把教育事业看成自己的生命的!"}]}