{"id":346148,"date":[{"year":1957,"month":4,"day":25}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3455","ytitle":"","mtitle":"“放”就是领导","ftitle":"——第二次全国戏曲剧目工作会议侧记","authors":["谢蔚明"],"text":[{"type":"paragraph","text":"本报驻京记者　谢蔚明"},{"type":"paragraph","text":"突破了五万"},{"type":"paragraph","text":"最近几个月来，我们从舞台上看到了不少阔别已久和素眜平生的传统戏曲剧目，大大开拓了我们的眼界。在锣鼓喧天丝竹幽扬声中，作为一个观众，对于舞台上“新气象”的出现，感到衷心喜悦。饮水思源，我们得感谢去年六月间第一次全国戏曲剧目工作会议“开放剧目”的决定。"},{"type":"paragraph","text":"4月10日，文化部又召开了第二次全国戏曲剧目工作会议，进一步强调开放剧目的方针，这是繁荣戏曲事业进程中又一件大事。"},{"type":"paragraph","text":"从第一次会议到第二次会议，相距十个月。"},{"type":"paragraph","text":"十个月来，各地文化领导部门和戏曲工作者贯彻了第一次会议的方针，做了艰辛的努力，取得了很大的成绩。工作进度之快，可以用“轻舟已过万重山”这一名句来形容。"},{"type":"paragraph","text":"在第二次会议上，从大会到小会，一连串的数字说明了丰收的美景。开幕那天，我听说从第一次会议以来，全国发掘的戏曲剧目是四万多个，整理和上演的是四千多个。十八日会上，文化部艺术事业局负责同志根据新的统计作了补充说明:已经发掘的估计五万有零，上演的是一万有零。不论是四万和五万之比、四千和一万之比，听起来都令人惊奇兴奋。"},{"type":"paragraph","text":"剧目解放　皆大欢喜"},{"type":"paragraph","text":"挖掘剧目工作的同时，还救活了不少古老而优秀的剧种。江西、湖北、山西、福建、河南各地都有很大的收获。从会上的发言听来，江西省反映的情况最有典型意义。埋没了几十年的青阳腔，已经在江西都阳县挖掘了出来，很有趣的是，当地老百姓教孩子读书，就把青阳腔剧本当课本念，戏曲工作者一到那里就拿到四十个剧本。"},{"type":"paragraph","text":"有人说，过去编写中国戏曲史，只能根据文献，断了线的地方，接不上头；挖掘剧目工作中各种新发现，为戏曲史的编纂工作提供了丰富的活资料，例如若干剧种之间声腔演变的关系，找到了来龙去脉，断线的地方，有些也能接上头。他的结论是:开放剧目不止是剧目本身的收获，推而广之，它影响到文学艺术事业其他部门，如剧种、声腔、音乐等等，成为整个文化艺术界的财富。"},{"type":"paragraph","text":"听说有些艺人、观众把剧目开放叫作“剧目解放”，“开”“解”二字是一音之转，这不是误会，确实是太高兴的话。从来自各地代表的发言中，我们知道大多数剧场上座率普遍提高，艺人的收入有了增加，日益丰富的上演剧目满足了群众的需要。好多人把这种现象形容作“皆大欢喜”，倒也非常确切。"},{"type":"paragraph","text":"十个月来，剧目开放工作收获是巨大的，但从总的形势衡量，“放”的不是够多，而是很不够，待开发的潜力比起已经发掘的数目可能还要多得多；必须继续发掘，挖的又深又广。发掘必须结合整理、改编工作，挖掘剧目也有必要和挖掘表演艺术结合……很多新问题，提到了第二次会议的日程上来。"},{"type":"paragraph","text":"陈其通的论点受到批判"},{"type":"paragraph","text":"第一次会议开会时，“百花齐放，百家争鸣”的方针还刚刚提出，这一次会议上，大家在发言中联系到“放”和“鸣”，联系到毛主席在最高国务会议上的讲话和在全国宣传工作会议上的讲话。对于这次会议来说，“放”和“鸣”是一个广阔的背景，指导和推动着这一次会议向新的方向前进。因此，会上流行着“争鸣一番”和“鲜花”“毒草”等名词。有人联系得很好。"},{"type":"paragraph","text":"陈其通、陈亚丁、鲁勒、马寒冰四位同志的文章:“我们对目前文艺工作的几点意见”，其中有关戏曲剧目有害的论点，在这次会上受到了严正的批判。陈其通等人在文章中说:“在‘百花齐放，中，还是应该以提倡创造新花为主，开放新花为主。”一位代表在发言中指出了这一论点的危害性:“全国挖掘的传统剧目有五万多个，上演的有一万多个，如果按照陈其通四位同志‘开放新花为主’的论点，发动几万人也未必能搞出这么多的剧目。可见这个‘为主’看来有党性，实际上没有党性；‘为主’看来解决问题，实际上是不解决戏曲剧目工作问题的空话。”这位代表的发言，大家认为很中肯。对于不从实际出发，不分析具体情况，片面的、武断的教条主义者来说，空谈“为主”的论点，也反映出他们对待民族艺术遗产虚无主义的态度。用这样的观点来指导戏曲剧目工作，不但是不解决问题的空话，而且有害。"},{"type":"paragraph","text":"牛鬼蛇神　鲜花毒草"},{"type":"paragraph","text":"第一次全国戏曲剧目工作会议中，牛鬼蛇神能不能上台，还在研究阶段，会议结束了不久，文化部把过去明令禁演的“奇冤报”开禁，刘世昌的鬼魂上了台。当前的问题，是牛鬼蛇神能不能都上台?会议的发言比较深入地接触到“探阴山”的问题，发言者强调了这出戏人民性的一面，很有说服力。明令禁演的戏除了“奇冤报”，还有十一出，将来是不是都要开禁呢?听说文化部正在研究。有人说，“奇冤报”是在第一次剧目工作会议闭幕以后开禁的，这次会议闭幕以后，可能有些禁戏会跟着开禁的。这虽是推测之词，也不算毫无根据。有人阐释了禁戏的问题，他们说，解放初期，敌我矛盾很尖锐，当时禁戏，是必要的，有积极意义，是政策问题。当前敌我矛盾基本上已告结束，国家已进入社会主义大建设时期，禁戏政策已经失去它的意义，所有那些禁戏，在现阶段已转化为思想上的是非问题，是人民内部的事。根据这个大前提来看，禁戏可以恢复公演，而且有利于“放”。"},{"type":"paragraph","text":"牛鬼蛇神，实际上可以归纳到鲜花与毒草的问题范围之内。会议上对于鲜花与毒草广泛地交换了看法，综合起来，有以下四点:(一)在“放”的过程中，出现毒草是很自然的事，新的创作也不能保证没有毒草，用不着惊慌失措。(二)不让毒草“放”，也就会妨碍鲜花开放；正等于过去清规戒律太多造成上演剧目贫乏的现象。(三)辨别它是鲜花还是毒草，是要等它“放”出来以后才能知道的，不能把它闷死在地底下。(四)已经开放的剧目当中，还存在着鲜花与毒草纠缠不清的问题。"},{"type":"paragraph","text":"从理论探讨中，也接触到实际问题:上海市和江苏省的代表在会上见了面，谈起“王文与刁刘氏”，上海本来认为这出戏有毒不能上演，江苏省却已动手整理。有人针对这个情况说:“你认为有毒，未必真有毒。”这是个很有趣的问题，引人深思:坏戏去掉毒素，可以变好戏，毒草可以变鲜花。"},{"type":"paragraph","text":"口放手放　手放心放"},{"type":"paragraph","text":"从大会到小会，每个人的发言从未流露出怀疑“放”的方针，而是用很肯定的语气表示拥护“放”的方针。但这是不是等于说每个人都真正解决了思想认识上的问题，似乎并不尽然。会议进行的中间，我偶然和一个代表交谈，他直率地承认领导放还有些心中无数:“要大胆的放，要把‘放，的权利交给艺人，又要鲜花和毒草竞赛，又不能用行政命令手段，那该怎么领导呢?”我没有追问这位同志后来怎样解除顾虑，但我深信他会找到答案的。因为在会议继续深入讨论交流经验当中，提供了很多借鉴的地方。"},{"type":"paragraph","text":"福建省“好”的经验就很多；主要是福建省文化局贯彻了第一次戏曲剧目工作会议“放”的精神，反反复复地交代了政策共有五次之多，领导同志又亲自下到民间职业剧团辅导“放”的工作，艺人有顾虑，领导予以教育帮助。因此，福建省挖掘了一万多个剧目，居全国第一位。"},{"type":"paragraph","text":"有人说，“放”就是领导，各地文化部门，当前的任务就是要领导“放”，而不是其他。"},{"type":"paragraph","text":"出现了坏戏怎么办?这是个很尖锐的问题。代表们同意一份文件上的解决办法:通过民主讨论的方式求得统一。组织这种讨论就是领导。讨论归讨论，不能成为限制上演的手段；讨论中一定会有批评，这种批评也不应该成为变相的控制、压服。这种讨论可以通过各种组织形式进行，先从剧团内部到剧团外部，通过讨论提高艺人的认识。如何领导“放”，是群众路线的问题。有些领导还不大相信群众，“口放手不放”、“手放心不放”，主要是把艺人和观众的思想觉悟水平估计过低，唯恐艺人只愿上座不负责地演坏戏，唯恐观众没有辨别毒草的能力以致中毒，还怕坏戏多起来，新戏被老戏压倒，所谓“四怕”。有人认为这不足为虑，首先是要相信广大群众思想觉悟并不很低；七年来的戏曲改革工作成绩不容抹煞，好戏还是主流，今后也会如此；至于新戏剧目的减少，绝不会是长远现象。因此，不应该对“放”的方针采取消极的态度。"},{"type":"paragraph","text":"很多代表都说出“放”对繁荣戏曲事业的好处。有一位代表一下子就列举了六大优点。其中有一条是说，“放”有利于反官僚主义，他说直到现在，河南省还有违反中央政策不经请示擅自禁戏和强迫艺人取消某一腔调的粗暴态度。最后他表示:参加这次会议，增强了“放”的信心，但顾虑回到地方贯彻会议方针会有问题，首先是省的党政领导会不会有思想阻碍?省要贯彻不好，到了专区、县、乡一定出毛病。必须解决领导问题，希望中央支持。这些顾虑确也合情合理。"},{"type":"paragraph","text":"从会议上文化部首是的发言当中，我体会到中央对于“放”的方针是十分坚决的，虽然会议还没有做出总结，但我深信中央会采取各种步骤来贯彻这个方针。这里可以引用文化部刘芝明副部长在会议开幕式上的讲话说明这一点:“今后的戏曲剧目要继续大胆的放，要放手，还要放心，越放越燦烂，使鲜花更多地出现。”"}]}