{"id":346159,"date":[{"year":1957,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"群策群力解决中小学毕业生出路问题,来稿综述","genre":"","count":"1349","ytitle":"","mtitle":"赞成给自学学生以学籍","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"4月11日“教育生活”刊载诸葛文、苏原“给自学学生以学籍”一文以后，很多读者纷纷来信、来稿，表示赞成。"},{"type":"paragraph","text":"学籍问题确实很重要"},{"type":"paragraph","text":"潘衍昌(上海市瑞金一路读者)是一个自学了将近三年的高中毕业生，他说学籍问题确实很重要。去年科学院等招聘知识分子时，潘衍昌因为没有大学证件，不能应聘；有些人进过大学一年或二年，虽然实际知识水平并不一定较高，就可以应聘。"},{"type":"paragraph","text":"王平(北京市东单读者)来稿认为，学籍问题不仅对于自学的学生很重要，对在职干部的业余自修也很重要。他说:“我们党和政府使用和提拔干部，是以德、才、资为衡量标准。而‘才’这个标准中，就包括了学历。”评级评薪或分配工作时，都要考虑到这个条件。但实际上，很多人现有的文化水平，已经跟他原有的学历不同了，有了提高了。所以他主张定期举行“甄别鉴定”考试。"},{"type":"paragraph","text":"金韧(浙江定海建筑材料试验站)来信表示了同样意见。他说，有时候组织上调人去学习，常有学历上的条件。原来学历低的，就受到了限制。"},{"type":"paragraph","text":"有些读者来信指出，给自学的人以学籍，还可以鼓励大家向科学进军。"},{"type":"paragraph","text":"洪鹤龄(浙江省温岭县泽国镇读者)来信说，我国现在一万个人中间，只有7个大学生。推算12年之后，也不过一万人中有25个大学生。广泛提倡自学的办法，就可以最经济地替国家培养更多的人才。"},{"type":"paragraph","text":"方洪浦(上海市虬江路读者)来信也说，定期举行给予各种程度学籍的考试，能够鼓励学习空气，扩大知识分子队伍，提高国家文化科学水平。"},{"type":"paragraph","text":"方洪浦又说，上海举办的广播学校，将承认自学同学的学籍，这是重要的创举。没有广播学校的城镇，也可以用给予学籍的办法来鼓励自学。"},{"type":"paragraph","text":"解决组织上的问题"},{"type":"paragraph","text":"黄子寿(上海市成都北路读者)来稿说，中小学毕业生自学，最好还是采用自学小组的形式。组织工作由居民委员会负责，帮助解决学习场所、设备等问题。各区教育科派定专人领导自学小组，并管理、记录自学学生的学籍。小组还可聘请社会热心人士或未升学、就业的高初中毕业生担任辅导员。"},{"type":"paragraph","text":"沈如钟(上海市延平路读者)来稿建议把组织领导的责任交给普通中学。“说得更明确些”，就是普通中学设置“广播学习班”。这种“广播班”，作为学校组织的一个部门。广播班设专职人员(一定数量的学生设一人；不足规定数量的，几个学校合并设置)，计入学校编制，名义或者叫“广播学习班班主任”。学校于星期日及一星期几次晚间给广播班学生开放，举行班会、校会，解答学习上问题。考试时与原校学生一起举行。及格者升级、毕业，也跟原校学生相同。"},{"type":"paragraph","text":"自学、要求、辅导、………"},{"type":"paragraph","text":"夏欣(复旦大学)来稿说，自学每一年要达到怎样的要求，应由教育部门编写一种既像教学大纲、又像考试大纲的材料，使自学的人不致东抓西抓，学习时可以少走弯路。夏欣又说，自学还应该注意自学的方法，并且要有人辅导。被邀请作辅导的人，应该明确认识到这是一种神圣的责任；自学的人则应该尽可能“独立思考”，只有万分必要时才向辅导的人请教，以免他们负担过重。"},{"type":"paragraph","text":"吴文虎(上海市南昌路读者)来信建议学校可以招插班生。他说，一年级新生100人，到毕业时就不到100人了。如青岛医学院一年级时100多人，五年级只有80余人。以后可以招收自学学生插班，以免损失。"},{"type":"paragraph","text":"严忠仁(上海市虹口区柳营路小学)来信说，自学还需要解决课本的问题，希望新华书店能够组织供应。"}]}