{"id":346149,"date":[{"year":1957,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2306","ytitle":"","mtitle":"江上的芙蓉","ftitle":"——谈成都市川剧团的演员们","authors":["唐湜"],"text":[{"type":"paragraph","text":"唐湜"},{"type":"paragraph","text":"十多年前，我曾一度在成都留连过，想去锦江畔望江楼上望望江边盛开的芙蓉花，但当时找了半天，竟没有找到这条秀丽的江，更没有见到那里春天的芙蓉。"},{"type":"paragraph","text":"而这一次，完全出于意外，竟在北京的舞台上见到了一朵锦江芙蓉的开放!"},{"type":"paragraph","text":"那就是在北京看到了成都市川剧团的动人表演。"},{"type":"paragraph","text":"把他们的表演比作芙蓉的开放，我觉得是很恰当的，因为他们是生长在芙蓉城，从芙蓉之乡来的，带来了芙蓉的美与香!"},{"type":"paragraph","text":"我几乎把他们演出的每个戏都看了，也几乎与他们之中的每个人都交谈过几句话。我觉得他们真是个青年有为的剧团，从思想、感情与表演的风格起，都闪耀着一种青春的光彩，而他们的平均年龄却不到三十岁!"},{"type":"paragraph","text":"就说他们之中在艺术上很出色的演员杨淑英吧，也不过才二十八岁。她的艺术才华远远超过了年龄的限制。拿她的代表作之一“谭记儿”说，当白士中唐突地从屏风背后出来，向她求爱时，她最初是莫明其妙的，在短短的几分钟内，她经历了一场思想上的激烈斗争，终于走出了寡妇的孤寂的世界，而接受了意外的幸福，这一段演得细致又别致。她还能把剧本中的缺陷弥补起来，例如第二幕开场时，她已是一个太守夫人，不是原先的学士的“未亡人”，因此，她的动作尺寸就逐渐放大了。她的眼睛不像原先那么低垂，却充满了在幸福生活中的欢愉与对未来的自信。这样，她才能有力量去与杨衙内之流有权有势的恶棍斗争，而最后在精神上粉碎了他的幻想。剧本在这些地方是“没有词儿”的，演员却从人物的精神上的发展出发，作了精密的构思与设计。杨淑英的唱在四川与竞华齐名，是音色最美最清亮的。她的戏路最宽，刀马旦的戏如“穆桂英”、青衣戏如“三娘教子”都很好。而花旦的戏，如“御河桥”中的二奶奶则是四川的一绝!"},{"type":"paragraph","text":"就说他们之中舞台生活经验很丰富的静环，她的戏路最宽，也演得毫无火气，却使人往往忍不住从心底笑出声来。例如她扮演“谭记儿”里的白道姑，原想替自己的侄儿说合，不料谭记儿误会她是为杨衙内说媒，非常生气；她要解释，可是愈解释人家愈加误会。她一着急竟忍不住咳嗽起来，不料屏风后的白士中以为她说妥了就出来向谭记儿敬礼，她一看不对，就找了个借口请谭记儿代她陪侄儿坐坐，自己却躲开了!看了这段戏是没人不笑的，她把人物演活了。这位四十多岁的艺人，在挖掘传统剧目上是有贡献的。童话剧“一只鞋”与“耐冬花”就是她与李笑非等合作挖出来的。"},{"type":"paragraph","text":"比静环年青一点的是萼瑛，她的“美洞房”最拿手。她在这戏里扮丈母娘，她的爱人易征祥扮女婿。这个女婿误会她的女儿就是从前调戏过他的丑女子，对婚事很愤慨。她这个丈母娘真称得起是个宽洪大量的丈母娘，先不与他计较，却一层层地实事求是地查究，终于把事情搞得水落石出。这时，她才“切切实实”地教训了女婿一番，但态度却仍是丈母娘对女婿的那种使人感动的态度。可以说，演员在分寸的掌握上达到了一般人难以企及的火候。"},{"type":"paragraph","text":"两个才二十出点头的年轻演员颜树与舒元惠是旦角中的后起之秀。颜树主演了“拉郎配”、“春灯谜”与“桂英射雁”，唱得很美，可惜功力和做工还差一点火候。舒元惠演“萝卜园”中的妹妹，戏不多，但演得十分生动、活泼。这两个年轻的姑娘是有前途的。"},{"type":"paragraph","text":"生角里最有声望的是小生易征祥，他大概也不过四十左右。他最善于用凝炼的形体动作来突出人物内心的感情。在“美洞房”中，他的表演最突出，也最有节奏感。当他不理新娘关门去睡后，忽然听到丈母娘来敲门，引起一腔怒恨。他左手执灯，右手开了门后，先是左脚跨出门，然后一方面跨出右脚，一方面把左手的灯换到右手，拿它隔开了或挡住了丈母娘的“攻势”，同时又把脸冷冷地转向观众，不理睬她。这些动作做得那么干净利落，那么“率”，把人物的心情刻划得好极了。他打发丈母娘走后，怒气更上升了，进了门后用右手用力把门一推，不料门弹了回来，他一气，就用右膀用劲一靠，把门靠上。这一靠很有分量，我在台下竟觉得一震，但立刻又忍不住哈哈笑出声来。在最后，真相大白了，他接受了丈母娘的“切实教诲”后，送走了她，心里高兴极了，不免手舞足蹈，先是右足向前一踢褶子，把前面的褶子踢得高高的，落在右膀上，以后又左足向后面的褶子一勾，把它从后面勾到左膀上，最后转了一个身双手把门一推，关上，再去找他的新婚夫人赔罪。这些动作是经过千锤百炼的成果。"},{"type":"paragraph","text":"才三十出点头的司徒慧聪在台上却真活像个老头儿。不过，即使他在“穆桂英”一剧中演的是六七十岁的老寇准，也总是那么神采奕奕的，“人老心不老”。他演老生也总那么富于幽默感。"},{"type":"paragraph","text":"我很喜欢小生中的两个后起之秀:周文林工夫比较扎实，表演也比较朴实；罗玉中却显得富有天才，他在“春灯谜”中扮演宇文彦，在节度使官船中的装疯身段很出色，设计得很好；演“拉郎配”中的李玉秀才，既天真得可爱，又酸得可笑，常常使人忍不住发笑。"},{"type":"paragraph","text":"丑角中李笑非同志还不上三十岁，他的优秀的表演获得了北京观众的好评。他几乎是以一种极为清新俊雅的风格去创造人物的。他的<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574p0301AA.JPG\">马是新鲜的设计，功夫之好，身段之美是一般丑角很难达到的。"},{"type":"paragraph","text":"丑角一笑也不过三、四十岁，他演“一只鞋”里的县官真是妙绝，他要自己拿板子去打老虎的神情动作，简直是神来之笔。唐云峰年轻一点，他演“拉郎配”中的吹鼓手董代，那种又傻又天真的神情也非常突出，这个傻小子却往往说出了一些一针见血的妙语。如李玉被知县夫人拉作新郎，知县夫人又逼他去当新女婿的书童时，他对李玉说:“相公，你今夜拜了三回堂，可害得我改了行!”在演出时，这两句话没一次不引起哄堂大笑。可笑的还不仅是这两句话，而是他那种像是欲哭无泪的表情。"},{"type":"paragraph","text":"看了他们许多的好戏，我常常不由自主地想起一句话来，那就是川剧“秋江”中老艄翁赞美陈妙常的话:“你好比江上芙蓉独自开!”我觉得这个青年的川剧团真像是一朵秀丽的芙蓉!"}]}