{"id":346193,"date":[{"year":1957,"month":4,"day":26}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1762","ytitle":"","mtitle":"五千多西医热情学习中医","ftitle":"部分卫生行政部门仍未排除思想障碍　少数医院竟然不给中医单独进行门诊","authors":[],"text":[{"type":"paragraph","text":"【本报北京专讯】　继承和发扬祖国医学遗产，近年来在医学界受到很大的重视。据不完全统计，各省、市已有三百多位高级西医脱产学习中医；参加在职学习班的医务人员达四千八百多人；此外，许多医疗机构都有系统地举办中医学术讲座。他们经过学习后，对中医的分析病源、诊断和治疗方法有了概括的了解，并已开始把学到的东西应用到临床上去，如杭州第一医院眼科主任俞德保，根据中医“肝阳上冲”的理论，治愈了一个经过西医治疗七个多月未愈的病人。"},{"type":"paragraph","text":"各地医疗机构共吸收了二万六千多个中医参加工作。上海已在四十五个医院中设立了中医科(室)，开放床位六百四十九张，吸收中医四百多人参加工作。吉林省吸收了一千二百多名中医进医院工作。另外，各地还成立了一百多个中医院。经过中、西医的临床合作，初步总结出二百多种疾病的有效疗法，如医疗血吸虫病、脑炎、白喉、痢疾、猩红热、百日咳、疟疾等病，都取得宝贵的经验。在一些不易治愈的疾病方面，如淋巴结核、精神病、支气管炎喘息、习惯性流产等，也有很高的疗效。"},{"type":"paragraph","text":"许多地区和医疗单位还为中医配备助手和徒弟，以便传授经验。如广州作了给中医配备助手的规定。辽宁招收了四百多名中学生到医院作中医的学徒。吉林、哈尔滨的中医学会和卫生协会采取集体听讲、分别辅导的方法带徒弟，半日上课，半日随师实习。现在，全国中医共带徒弟约四万五千余人。"},{"type":"paragraph","text":"为了进一步提高中医本身的医学水平，浙江、山西、福建、陕西、广东、贵州、黑龙江等省，都成立了中医研究所。北京、上海、广州、成都等市成立了中医学院。另外，各省、市还设立中医进修学校二十多所，成立了中医学术研究团体，出版了大量的中医书籍和刊物。"},{"type":"paragraph","text":"但是，目前在这项工作中也存在着一些问题。如有些西医对学习中医的意义还认识不清，有的认为学习中医是复古，把它和向科学进军对立起来；有的感到中医书籍太多，文字古奥难懂，存在畏怯情绪。特别是一些地区的卫生行政部门，对学习中医的工作还不够重视，缺乏经常督促和具体帮助，致使学习流于形式。"},{"type":"paragraph","text":"有些中医在工作上还处于被动地位，少数医院不让中医单独进行门诊，只是划定几种疾病和西医治不了的难症推给中医治疗，或者是让西医诊断、记录病例，中医只管处方，形成中医跟西医跑的现象。有的单位甚至连中医处方也要层层批准，如广东东莞县稍潭医院规定中医处方，必须经西医、总务、院长三级批准后，才能配药。这种情况严重地限制了中医师积极性的发挥。在级别、待遇方面，也有少数地区安排得不够合理。如浙江，县以下工作的中医，一般级别为二十到二十四级，还比不上会计员、药剂员。四川安岳县有些医龄在二十年以上的老中医只定二十级，而药剂员却定十八级。因此，有的中医说:“做了一辈子医生，连个药剂员都不如。”湖南黔阳专区的西医普遍增加了工资，而中医却原封未动。"},{"type":"paragraph","text":"在中医带徒弟方面，有些理论和业务水平高的中医带得不多，条件差的却带得不少。在教学上，又勉强地仿照正规学校规定进度、读本，致产生教非所学的现象；同时，学徒的文化水平较低，看不懂医书，使学习质量难以保证。"},{"type":"paragraph","text":"这些问题如何解决，最近在北京召开的各省市卫生厅局长会议曾进行充分的讨论和研究。认为西医学习中医的基本精神在于系统、全面地学得中医基本理论和临床经验，然后，利用现代科学成果，对祖国医学遗产进行深入研究和整理，达到继承和发扬的目的。因而，必须贯彻“系统学习、全面掌握、整理提高”的方针。在这个总的要求下，各单位和个人可以根据不同条件，分别拟订学习的要求和内容，遵照理论结合实际的原则，采取多种多样的方式进行学习，在未彻底学通以前，不应批驳。中医进医院工作，必须保证在他的职责范围内有实际权力。对一般疾病，中医可单独作治疗决定，西医不得干预。带有研究性质的疾病治疗，则采用双方会诊的方式。中、西医之间，应互相尊重、互相爱护、取长补短，做到真正的亲密团结和合作，逐步将研究工作开展起来。至于工资待遇，根据中医医疗技术能力、群众中的声望、行医年限和开业时的收入情况斟酌确定，必须保证个人和家庭生活。中医带徒弟是几千年来行之有效的办法，今后还应该在保证质量的前提下，继续开展这一工作，特别是要多鼓励和协助经验丰富的中医带学徒，按照本身的专长进行教授。在双方自愿的原则下，保证老师教好，徒弟学好。"}]}