{"id":346242,"date":[{"year":1957,"month":4,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1266","ytitle":"","mtitle":"银色的猫","ftitle":"","authors":["阿·伊·阿朱别依"],"text":[{"type":"paragraph","text":"【苏联】　阿·伊·阿朱别依"},{"type":"paragraph","text":"“互派国会议员代表团能不能巩固国与国之间的信任”"},{"type":"paragraph","text":"“哦，那还用说!‘您所了解的人是不可能仇恨的’。”"},{"type":"paragraph","text":"“您对文化代表团的访问又是怎么的看法?”"},{"type":"paragraph","text":"“当然喽，我们应该努力做到这一点——能接触世界各国的音乐、戏剧、美术是很有意思的。”"},{"type":"paragraph","text":"在告辞时我们又补充说，如果美国全体政界代表人物都能赞同勃莱克·李先生的见解，那该多好。我们心里同时又想:“要是勃莱克·李先生不会因别人的影响而在明天就改变了看法，那就够好的了。”"},{"type":"paragraph","text":"拜访了州长之后，我们出发去参观铜矿——这是美国最大的铜矿之一。矿井设在高高的山区里。到达矿区之前，得经过一条盘旋在悬崖峭壁间的路。离矿井不远有个小镇叫屏根峡谷。狭窄的街道，老式的汽车，简直不能跟那些处在宽阔的交通干线上豪华的城市、浸浴在广告灯火中的城市比拟!在屏根峡谷大街的尽头，也发现了铜矿层。于是，矿井老板便收买了部分街道，——加以拆毁，并凿了一条通向矿床的大隧道。小镇不得不退避三舍了:它的一些房屋被翻到山下去了。"},{"type":"paragraph","text":"我们终于来到矿井，这儿是露天开采的。在一片不大的场地上展开了不寻常的画面。矿井像个巨大的弹坑。梯形的阶层从上到下有好几百公尺，它的直径几乎达二英里。掘土机掘出红中带黄的矿石，装上电气火车，从下段回旋上升，把它运出去。我们在这个又大又深的铜坑边上站了很久，那在地下锄了这么大一个坑的小人儿的力气真使我们惊叹不已。有人开玩笑说:"},{"type":"paragraph","text":"“要是这儿的铜掘完了，矿井可以作为大运动场。”"},{"type":"paragraph","text":"“您看如何，”我们的向导罗勃逊说。“在它的看台上大概可以容纳几百万人吧。”"},{"type":"paragraph","text":"参观了矿井之后，该矿的工程师们请我们去小坐。不过，从他们的嘴里是一点儿也听不到矿工的生活情况的。他们一味用概括的话来敷衍搪塞。而国务院的代表这次也没有例外，竭力“组织”得使我们碰不到工人。只有那简陋的矿工小屋才多少向我们说明了一些问题。"},{"type":"paragraph","text":"从矿井回来，在旅馆里发现一张请帖，邀我们到维连曼的鱼饭馆去进晚餐。本来打算谢绝的。老实说，那天晚上我们非常想吃点肉。可是克鲁根先生毫不含糊地说，请我们到鱼饭馆去是有“特别意义”的。"},{"type":"paragraph","text":"小饭馆总是小饭馆的气派。小小的房间，墙上嵌着些养鱼缸，里面游着的鱼完全跟我国的一模一样。维连曼夫如俩津津有味地和我们讨论着在俄罗斯和美国的江湖和海洋中捕鱼的方法。葛里巴切夫在这问题上成了主要专家。大家知道，他不久以前还和别人合作写了一本关于捕鱼事业的“美丽的捷斯纳河”呢。"},{"type":"paragraph","text":"我们在小饭馆里消磨了一个多钟头。宴罢归来，我们问克鲁根，这次邀请究竟是为了什么目的。难道老板真的只不过想要苏联记者光顾一下他的店铺吗?"},{"type":"paragraph","text":"“也许是这样，先生们。但是你们可没有注意到，今天接见你们的州长是个共和党人。”"},{"type":"paragraph","text":"“这话怎么说?”"},{"type":"paragraph","text":"“问题就在这儿，先生们。大选临近了，请你们吃晚餐的小饭馆老板，是这一州的民主党的主席。”"},{"type":"paragraph","text":"克鲁根瞇起眼睛，若无其事地说下去:"},{"type":"paragraph","text":"“美国有两大政党:共和党和民主党。犹他州也有两大政党:共和党和民主党。先生们，请你们自己想吧；共和党的代表接待了你们，并且和你们谈过话，那么民主党又该怎办呢?他们可不能袖手旁观哪。”"}]}