{"id":346207,"date":[{"year":1957,"month":4,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1868","ytitle":"","mtitle":"善于学习苏联先进经验","ftitle":"","authors":["茅以升"],"text":[{"type":"paragraph","text":"铁道科学研究院院长　茅以升"},{"type":"paragraph","text":"我想就科学技术方面苏联人民对我国的无私援助，略谈个人感想，作为一个科学技术人员对代表苏联人民来我国访问的伏罗希洛夫主席的欢迎和敬礼。"},{"type":"paragraph","text":"社会主义建设需要高度的科学技术基础。我国的科学技术本来是很落后的，然而在我们第一个五年计划即将完成的今年，已经有了巨大的成就，过去不能制造的发电、冶金采矿设备以及汽车、蒸汽机车、喷气式飞机等都能够制造了。这都是我在青年时代所梦想而认为毕生难见的。这是苏联人民对我国援助的最现实而鲜明的一个例证。仅仅有了这些工业还不足说明问题，更重要的是这些高度技术的生产企业已经由我国自己的工人和技术人员所掌握，不但能够运用、维修，而且还能进一步地有所创造。这是由于苏联人民对我国的援助还不仅仅限于物质供应，更重要的是苏联专家们还将先进的经验传授给我们。因此，为了表示感谢苏联人民对我国的无私援助，最真诚的一个实际行动就是加强学习苏联先进经验。"},{"type":"paragraph","text":"事实证明，凡能正确地学习苏联先进经验来进行的工业建设是没有不成功的。我所接触到的最明显的一个例子就是武汉长江大桥。这个桥的基础采用大型管柱铣孔法，但这样大的管柱基础在苏联并不曾有过。武汉大桥所以能采用这个方法而达到成功是在苏联专家的建议和指导之下，学习了苏联在桥梁技术上的设计和施工的经验，结合到大桥的具体条件和我国制造管柱的经验，解决了许多困难问题来逐步实现的。因此，武汉大桥桥基的完成不仅是由于简单地学茅会了苏联的某些先进技术，更重要的是由于学习了以苏联先进的造桥经验，结合到实地情况而加以融会贯通。这样的学习就是苏联的先进经验。我们知道，苏联对资本主义国家的科学技术是非常注意的，因而在科学情报中大量介绍这些科学技术资料。但在采用这些资料时，就要经过一番研究，必须要能适应社会主义制度，能结合具体情况，能产生预期效果，而且经过试验实践，然后才能付诸实施。我们现在也要向资本主义国家寻求有用的知识，苏联的这种经验，就是我们学习的先进榜样。"},{"type":"paragraph","text":"我们要顽强地学习苏联先进经验，不能因为过去有时学习得不好，产生了相反结果，而感到徬徨迷惑。任何生产技术的完成都是由于科学知识的利用。科学知识是普遍真理，但如何利用就要考虑到当地当时的一切自然条件和人力、物力供应的可能性。同一生产技术在苏联是先进的，而我们学习不当就可能成为落后的。拿人力来说，苏联的工程技术人员是经过高度专业化的工程教育而培养出来的，但我国的工程师们却都是在解放前的资本主义通才教育中成长起来的，在这样基础上学习苏联经验，当然就不免有时要犯经验主义或教条主义的错误，因而影响到先进技术的推广。又如组织措施，在苏联是按企业性质用垂直系统来集中管理的，各种建设的设计和施工就分属于两个系统，在采用新技术时需要这两个系统的密切配合与协作；但我国工程技术人员，由于解放前的经验，是习惯于对一个具体工作的“包干”办法的，即是设计与施工由一个单位同时负责；现在我国制度也变更了，设计与施工也改为分头负责，如不善于联系合作，在学习苏联先进经验时，就很难免于硬搬硬套，机械执行，因而产生了不良后果。因此，在我们刚刚进入社会主义社会的时期，要学习具有四十年历史的苏联社会主义建设中的先进经验，是很不简单的，除开政治思想上各种问题外，还有技术本身中的一些问题。这些技术性的问题，经过相当时间，是完全可以解决的，这就需要坚定信心，认清学习苏联的必要性，坚持不懈地进行，来累积学习苏联先进经验的经验，达到正确学习的目的。"},{"type":"paragraph","text":"社会主义建设的一个特点是重点发展，全面照顾。我们学习苏联先进经验，也当如此。如果苏联的生产技术，经过多年考验，能有今天的辉煌成就，那么所有这些先进技术所以形成的经验，就都是我们学习的对象。我们不应只看重那些在我国行之有效的技术，而忽略了那些我们没有学好的技术，因为好的技术没有学好，正需要我们更加努力。而且，任何技术都有它的完整性，在社会主义建设中，由于全盘计划化的结果，这种完整性就达到更高的阶段，我们如何能对一种生产技术中的各个组成部分，加以主观抉择，强分高下呢?因此，我们在学习苏联先进经验的过程中，当然要有轻重缓急，但决不应割裂取舍，妨碍了成套学习的重要性。我们所学习的是先进经验，而经验之所以成为先进，就在于理论能善与实际结合，可能与需要的矛盾能善于克服，像这样的经验对自己说来，就只有亲疏远近之分而无好坏损益之别了。"},{"type":"paragraph","text":"真理是永恒的，先进是发展的，我们对于苏联的社会主义建设经验，必须正确地、顽强地、全面地学习，才不辜负苏联人民对我国无私援助的崇高的国际主义精神!"}]}