{"id":346336,"date":[{"year":1957,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"彩色版","column":"","genre":"","count":"1476","ytitle":"","mtitle":"鸽","ftitle":"","authors":["张履安"],"text":[{"type":"paragraph","text":"法国名画家毕加索，以白鸽来表达人民热爱和平的纯朴尊严的意志。白鸽已经成为和平的徽号。每当盛大的节日，在庆祝大会一开始，总可以看到上千成万的鸽子，从人群中飞上云霄，翱翔在会场上空，使节日的气氛显得更加活跃。"},{"type":"paragraph","text":"家鸽原是由野鸽驯养而成的。千万年前，野鸽成群结队地飞翔、栖息于沙砾上，营巢在岩石的孔穴中。因此，人们叫它做石鸽或岩鸽。在鸟类中，不必关在牢笼里，仍能飞翔在我们身边的，只有家鸽。家鸽已经成为人类最亲密的朋友了。"},{"type":"paragraph","text":"家鸽变种很多，形态百出，不下几百种。鸽子之所以逗人喜爱，因为它具有温驯的性格，守信用，守秩序，肯服从命令，且能和平共居。"},{"type":"paragraph","text":"自古以来，鸽子就为我们的祖先所喜爱，因此有不少的文人以鸽子作为题材写文章，写诗，绘画。如蒲松龄的“鸽异”，张万钟的“鸽经”，唐徐寅、苏东坡、米孝廉等也都有诗咏鸽。在民族绘画上，以鸽子作为题材的，在公元827年(唐贞现)前后，已出现于敦煌壁画上。1120年，宣和画谱也刊载了“芍药家鸽图”“竹石金盆戏鸽图”“白鸽图”等。画家们在鸽子的周围，还配上了美丽和奇异的花卉，玲珑的太湖石和金盆。"},{"type":"paragraph","text":"很久以前，古埃及和希腊的水手们，常用信鸽传达归期。16世纪法国发生宗教战争时，被困的士兵曾放出信鸽求援。罗马人远征的时候，也曾携带许多信鸽，沿途发放情报，与本国保持联络。1870年德法战争时，法军被围，曾利用信鸽带出公文15万件。1916年6月5日，法国乌鲁要塞的通讯设备，全被德国猛烈的炮火所毁，情况危急，士兵不能坚守，幸亏还留着一只信鸽，就把它放出求援；不久援军赶到，要塞才转危为安。这些信鸽在军事上创造丁光荣事迹。现在电讯事业虽然发达，但信鸽在军事通讯上还是占着相当重要的地位。"},{"type":"paragraph","text":"信鸽不但可以传递信件，还能担任摄影工作。在它的胸部，系上特制的轻巧摄影机，它能飞到人所不易到的地方去摄影。"},{"type":"paragraph","text":"上海现有中国、和平、上海、沪西四个信鸽协会，拥有会员约一千人，大部份是叶余的饲鸽者，饲养的鸽子近四万羽。这些鸽子除少数是玩赏鸽外，绝大部分是信鸽。这几个信鸽协会，每年春、秋两季都举行信鸽竞翔。"},{"type":"paragraph","text":"1954年和1955年的秋季，他们先后举办丁三次北京一上海距程1058公里(空里)的远程竞翔，成绩打破了1935年6月9日西侨信鸽协会所创造的天津—上海距程850公里、一直保持了20年之久的信鸽竞翔纪录。在我国的信鸽史上写下了光辉的一页。"},{"type":"paragraph","text":"目前上海优良品种的信鸽有司带塞、赛扬、培而琴、李梅龄、黄钟等。种鸽以杂交为佳。选时，要择啄坚锐，眼砂清楚，翼阔、稍尖而劲健，腿挺步阔，躯体修壮，胸阔而身轻的。"},{"type":"paragraph","text":"有了好的信鸽，还要有适宜的鸽房。鸽房应宽畅干燥，光线充足，空气流通。每格可容二只，格的高阔各12时，深14吋，底铺以河沙一层。河沙要经常掉换，保持清洁。饲料以豌豆、高梁、玉米、荞子、麦等混合料为佳，最好能每天喂青菜一次。"},{"type":"paragraph","text":"要信鸽飞行迅速、距程远，除品种优良和适当的饲料外，还要耐心训练。训练幼鸽时，不能粗鲁心急，应该先让幼鸽熟悉周围的环境，然后在它们饥饿时，携带外出。开头几次，需在同一方向、地点一齐放出，回巢后，立即让它们进食，并预备浅水盆一只，让它们沐浴休息。以后幼鸽逐渐长大，体力逐渐强壮，才可以分别放出，方向、地点也可以变更，距程也可随之加长。这叫做单程飞行。如果从甲地飞到乙地，再从乙地飞到甲地，叫做双程飞行。优良的信鸽还可以训练作夜间飞行。"},{"type":"paragraph","text":"要是你饲养鸽子的话，在工余之暇，佇立仰望鸽子的飞行，就可看到“有若柳絮随风……落霞飘采。或来如奔马，去若流星”，自有一番乐趣。在郊游或旅行时，随带信鸽数羽，沿途或到达目的地后放出，也是很有趣的。　张履安"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574s030301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574s030302.JPG\">"}]}