{"id":346375,"date":[{"year":1957,"month":4,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"集纳","column":"","genre":"","count":"2012","ytitle":"","mtitle":"汉水的明天","ftitle":"","authors":["田庄"],"text":[{"type":"paragraph","text":"“汉水爹爹”"},{"type":"paragraph","text":"汉水像一条蛇一样，由陕西省南部流出，蜿蜒曲折地流过著名的秦岭、大巴山、武当山的峡谷，横贯湖北省北部和中部，经武汉市汇流入江。全长1，500公里，流域面积为17万多平方公里。"},{"type":"paragraph","text":"多少年来，汉水像母亲般地以它冲积的肥田沃野哺育着两岸人民；但它又像咆哮的猛兽，时时刻刻威胁着两岸千百万人民生命财产的安全。"},{"type":"paragraph","text":"在那些过去了的黑暗年代里，汉水的“脾气”显然愈来愈暴躁了。仅在1931-1948年的18个年头当中，汉水就泛滥成灾11次。1935年的一次大水，给两岸人民带来多大的灾难呵!580万亩田园被淹没了，受灾人口达300多万人。因此，江汉平原世世代代流传着这样一首歌谣:“沙湖沔阳洲，十年九不收……”。"},{"type":"paragraph","text":"解放以后，这个脾气暴躁的“汉水爹爹”比以前温和了。党和政府领导着汉水两岸人民连年培修堤防，兴修涵闸，特别是去年又在汉水下游杜家台修筑了巨大的分洪闸，当夏秋之季，暴涨的洪水眼看将漫堤成灾的时候，这个屹立在汉水右岸的分洪闸——长达400多公尺，高14公尺的30孔的巨闸，就张开大口把洪水吞进腹内——蓄洪区。万马奔腾的洪流，受到了控制，被迫缓慢地流向下游。"},{"type":"paragraph","text":"但是，尽管如此，“汉水爹爹”仍是一个非常难侍候的老人!"},{"type":"paragraph","text":"改变汉水的“性格”"},{"type":"paragraph","text":"要彻底改变汉水的性格，过去从来没有人敢想。如今，我们不仅想了，而且动手做了。"},{"type":"paragraph","text":"从1950年春天起，大批勘测人员就活跃在汉水流域。根据勘探资料，经过一年多的反复研究、比较，确定在汉水上游的黄龙垭、石泉、二郎滩、甲河关、丹江口和中游的碾盘山，筑坝拦水，形成一连串人造大湖。这样，暴躁的汉水就再也不能逞凶害人，它将按照人们的意愿，沿着蛛网似的渠道，用它那富有营养的乳汁——水，滋润着两岸土地。而且，通过一条人工渠道，汉水便可跟黄河、淮河拉起手来，使这两条河流两岸的土地得到滋润，生长更加茂密的庄稼。而且，汉水还要被用来发电，经常骚扰两岸人民的洪水，会变成为取之不尽用之不竭的财富——“白煤”。经过水库的调节，从湖北的武汉到陕西的汉中，一年四季可以通航。"},{"type":"paragraph","text":"这是多么豪迈的事业呵!它的规模，要比美国大事渲染的田纳西河开发工程大2-3倍。"},{"type":"paragraph","text":"修建丹江口水利枢纽工程，是改变汉水“性格”的第一步。这个枢纽工程，是要在上游汉水和丹江的汇合处，修筑一道混凝土的大坝，把奔腾直泻的洪流拦腰截住，形成一个能够装水500多亿立方公尺的巨大水库。这样大的水库，比太湖还要大；相当于我国目前最大的丰满水库的5倍，等于官厅水库的20多倍。有了这样大的水库，即使碰上千年一遇的大水，也不会酿成水灾。它还能灌溉1，500多万亩农田，同时，每年能够吸引200亿公方的水到黄河和淮河，灌溉那里的干早土地。水库附近建立的水电站，全年可发电30-40亿度。有了这个水库，又可以保证汉水中、下游全年通航。"},{"type":"paragraph","text":"南阳盆地的变迁"},{"type":"paragraph","text":"随着“汉水爹爹”性格的改变，南阳盆地将要变为我国最富饶最美丽的地区。"},{"type":"paragraph","text":"南阳盆地紧靠汉水左岸，地跨河南、湖北两省12个县，共有1，500多万亩农田，一向是我国著名的产粮地区。但是，在过去的黑暗日子里，战争频繁，水利失修，这块富饶的地区便逐渐贫瘠下来，每年每亩只能产粮250斤，是长江流域农产水平最低的地区之一。"},{"type":"paragraph","text":"汉水根治以后，这块地区的青春活力将要得到充分发挥。那时候，在辽阔而平坦的原野上，布满着大大小小的渠道，像血管似地贯串着1，500多万亩良田。根据粗略估计，这块地区每年增产粮食至少在80亿斤以上。"},{"type":"paragraph","text":"把江、淮、河、汉贯通起来"},{"type":"paragraph","text":"黄河和淮河都是我国历史上有名的害河。但是，当它们改变自己的“性格”以后，这两条河流的水量不足，却又使人感到苦恼。汉水是一条水量充沛的河流。把汉水引向黄河和淮河，这该多么好。但是汉水和黄河、淮河之间，有着长800公里，纵深200公里的分水岭——秦岭山脉、伏牛山脉和桐柏山脉。"},{"type":"paragraph","text":"怎样才能把汉水引到黄河和淮河里去?在汉水和淮河分水岭——伏牛山和桐柏山连结的地方，恰巧有个缺口，当地人们唤它“始皇沟”(在河南省方城县附近)，相传数千年前秦始皇曾经打算在这里修筑一条运河，跟黄河贯通起来。根据材料，郑州附近黄河水位一般是95公尺，而汉水丹江口水库建成以后的引水高程大约145—150公尺。这样，汉水从水库流出，穿越丹江与唐白河的分水岭，再穿唐白河流域，经过方城附近的缺口处，沿着未来的人工渠道，便能顺畅地流到黄河和淮河。"},{"type":"paragraph","text":"这条引水路线经过下列15个县:淅川、邓县、内乡、镇平、南阳、方城、叶县、鲁山、宝丰、郏县、禹县、长葛、新郑、中牟和郟县，穿过8处起伏的丘陵，横切10条河流，全长约450公里。这样，我国4条伟大的河流——长江、淮河、黄河和汉水，就能够彼此拉起手来。"},{"type":"paragraph","text":"这的确是一个改造自然的伟大计划。对于这样一个令人向往的明天，无怪乎有人这样说，几乎与苏联土库曼大运河和列宁运河有着同等意义，或者说，与苏联的五海通航和叶尼塞河倒流有着同样的气魄。"},{"type":"paragraph","text":"汉水的明天，是一个多么令人向往的明天呵!"},{"type":"paragraph","text":"文:田庄"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\04\\574t020201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>飞鹏</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图:飞鹏</FONT>"}]}