{"id":346380,"date":[{"year":1957,"month":4,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2092","ytitle":"","mtitle":"恽代英同志的日记","ftitle":"","authors":["行之"],"text":[{"type":"paragraph","text":"行之"},{"type":"paragraph","text":"1949年解放之初，在极度兴奋而又繁忙的接管工作中，我幸运地从陈同志处，借到由他经历了严重的白色恐怖而保存下来的先烈恽代英同志的日记和遗书，以及先烈瞿秋白、萧楚女两先烈的遗书。在所有的遗书上面，都分别盖有他们各自的长型名章。我以崇敬的心情展读着。在代英同志的日记里，字里行间，充溢着他对革命的忠贞热情和刻苦锻炼的伟大气魄，我反复诵读，真是崇敬与热爱，而不忍释手。"},{"type":"paragraph","text":"这本代英同志的日记，是他用白报纸亲自装订的，高0.35公尺，宽0.65公尺，形式极其朴素。大概是由于长期密藏在墙壁里而受了潮湿的关系，封面和底页，均已脱落，四周也都蚀烂，有几处且侵及字迹，纸已经陈旧得发黄发脆，打开来看的时候，要非常小心，稍有不慎，纸就要碎落下来。"},{"type":"paragraph","text":"据陈同志讲:代英同志的日记，共有两册。我只看到了其中1918年2月至7月的一册，全部约一百面左右，每页用铅笔划有仅能容纳老五号铅字般大小的直行格。每天的日记，都是工整的毛笔字，细如蝇头，俊秀隽永。另一册日记，陈同志已交给上海市委当时的刘秘书长，而这本日记和遗书，他不日也要交去。这样珍贵的革命文献，赶快交给党保管，是天经地义的。我在展读之余，曾经摘录了一部分，现在只能根据所抄的若干页，来谈谈这部珍贵的革命文献。"},{"type":"paragraph","text":"代英同志所记的这部分日记，主要是他在湖北团结青年，建立互助社、仁社和别的青年组织等活动。他提倡以批评与自我批评来锻炼青年人的品质。当时很有一部分青年人沈醉于嫖、赌、烟、酒等享乐腐化的生活，鄙视劳动，不认真学习，考试时有抄夹带等坏风气；他针锋相对地提出号召，叫青年们不嫖、不赌、戒酒、戒烟，过艰苦朴素的生活，并且要重视劳动，认真学习，考试时不要抄夹带等等，这些意见立即在青年中产生了良好的效果。代英同志自己，还制出了自省表，每日自问曾否做过利群帮助人的事，是否沾染坏习惯坏风气，特别注意于是否有不好的思想意识存在，在每日的日记里，都有很忠实而详实的记载。如某日助某人作好了某事；某日对某人有什么批评，又有些什么自我批评以及如何善以达之之类。他刻意自修，努力向学，并且无微不至地处处与人为善，他对于自己的学习，每日苦修苦练的过程，也是记得十分详细，几乎每一分钟，都没有浪费的。他读书的范围很广，既努力于做治学的基础工夫，又极其爱好新鲜事物，他看的报纸杂志很多。外国语的学习也十分努力，英文他是早有根柢的，经常帮助青年朋友学习。同时，还抽出时间来，孜孜不倦地学日文和德文。这种持之有恒，绝不松懈的艰苦学习精神，实在值得钦崇与学习。人们都赞叹代英同志的天才，当我们读了他的日记以后，才清楚地知道代英同志的“天才”，并不是什么神话，而是百分之百的努力。"},{"type":"paragraph","text":"在这本日记的最后部分，还有以下的四项记载:"},{"type":"paragraph","text":"一、愿借存书目:列有杂志和书籍，在杂志方面有东方杂志、科学、进步、教育杂志，中华教育界、中华学生界、妇女杂志等等；书籍方面有韩非、王充哲学，朱子学派，旧小说，植物之感觉，身心调和法，实业浅说等等。这里可以看出当时代英同志平时所阅读的杂志和书籍之一斑，虽然记得很简略，而且后面有很多空格，还没有继续写下去。"},{"type":"paragraph","text":"二、交游通讯地址录:有林毓兰、廖焕星(雯初)……等三十人左右，分列姓名别号及各人的通信处，这些人大都是常常和代英同志通信的知友。"},{"type":"paragraph","text":"三、书札录存:有致吴觉、舒遯天、瞻叔等书札的录稿，大部分是摘要。所谈的主要是对于当时的青年活动及学习等方面的问题，词意都很殷切。此外有几封信是他想念其亡妻葆秀而写的，文字写得极美，而且非常哀切动人。"},{"type":"paragraph","text":"四、子毅(是代英同志的字)款项出入记:是1918年1月3日起至2月21日止这一时期的。他的收入很少，收到了钱，主要是还债。我们从他支付的数字里，可以看到他辛勤好学、努力读书的事迹。他所读的书，很多是向图书馆借来的，图书馆书籍借出期有一定限制，如果超过限期，就要罚款。因此他的支出款项中次数最多的就是借书而过期了的罚款。如1月份内，就罚了十七次:1月6日罚六文(小钱，以下同)，7日罚三十文，8日罚二十文，9日罚三十文，13日罚十文，14日罚四十文，17、18日各罚三十文，19日罚二十文，21、22日各罚十文，23日罚三十文，26日罚二十文，27日罚十文，……。平均隔不到一天就要付出罚款一次。在这期间，代英同志支出的买书买杂志的用款，也是很大的。他在一月份，就付出了如下的几笔:3日买东方杂志八角，6日买报纸一百文，8日买书一千一百六十文，10日三十文，28日二十文，29日四十文共八角又一千三百五十文。以上这些数字，就占了他收入中的极大一部分。至于他的日常支出，除支付药费及渡江的渡资以外，几乎别无其它支出，足证代英同志的生活是极其清苦的。"},{"type":"paragraph","text":"代英同志在早期中国革命史上，是一个很伟大的革命家，有其丰功伟绩；他善于写文章和讲演，并主编“中国青年”，在全国革命青年中有极巨大的影响。后来由于叛徒的出卖，于1931年4月29日遭反动派的屠杀而在南京光荣牺牲!他不仅为忠贞于革命事业而坚强不屈的斗士，并且是学问修养极其深刻而渊博的学者，在读了他的日记以后，我对他有更深一层的认识，实在是永远值得我们学习的革命前驱。"}]}