{"id":346489,"date":[{"year":1957,"month":5,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2374","ytitle":"","mtitle":"寻找阻碍艺术花朵开放原因","ftitle":"上海市委邀戏曲、音乐、美术、舞蹈界人士座谈","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海戏曲、音乐、美术、舞蹈界人士，昨天在中共上海市委召开的座谈会上，提出许多意见和建议。会议由市委第一书记柯庆施主持。"},{"type":"paragraph","text":"剧种前途和领导问题"},{"type":"paragraph","text":"上海京剧院院长周信芳说，上海是出戏和出人的地方，为什么现在又不出戏又不出人?现在有后继无人的危险，像新华京剧团现在只有四个武行会翻跟斗了。"},{"type":"paragraph","text":"上海京剧院演员童芷苓形象地说，过去京剧演员可以“开花”，但“花”到剧院，没人管，关在黑屋子里；有了任务，就把“花”拿出来乱插。插花要有艺术。这次分团也搞得很被动。【柯庆施向市文化局长说，你是外行，分团的事多和演员商量。】"},{"type":"paragraph","text":"童芷苓说，京剧院人事不固定，摊子很大，像一盘散沙。琴师不固定，谁都可以来拉；同台演员也不熟悉。我出国回来公演，打鼓的半场换人，心中一急，连词儿也忘了。有时候，胡琴配得不对头，我只好自己打拍子，观众看得很奇怪。这样演出，我们质量当然不会高。可是领导还开大会，骂演员质量低，这倒底谁负责?"},{"type":"paragraph","text":"【柯庆施:演员戏不好，领导负责!】"},{"type":"paragraph","text":"童芷苓说，我们的编导，不熟悉业务，排戏时，只叫演员“来一遍，再一遍!”排了半天，没有讲出什么名堂!编导还不肯将现有剧本给我们演。我们剧院里有着一捆剧本放在橱里生灰。"},{"type":"paragraph","text":"【柯庆施:不懂京剧，怎么可以编京剧?】"},{"type":"paragraph","text":"童芷苓又说，京剧院还学习史坦尼斯拉夫斯基体系，学的效果不好。【柯庆施:京剧院有它的一套，史氏是另一套，牛头不对马嘴。】"},{"type":"paragraph","text":"上海越剧院院长袁雪芬说，市委对经济建设和经济改组的领导很有计划，很有步骤，但在文艺方面领导得不好。文化局对各剧种的要求一律，不抓特点。"},{"type":"paragraph","text":"上海越剧院编剧庄志说，越剧院领导上只抓演出场数，不抓艺术环节。什么都重要，都是中心，只有排戏不重要，4月份只排了一次戏。"},{"type":"paragraph","text":"上海越剧院演员徐玉兰说，越剧前途是个问题，1941年改新越剧后，传统剧目丢掉很多。整旧之后，有两种角色没有了。全国会演，越剧都是服装、布景外形方面东西好，角色演技并不高。"},{"type":"paragraph","text":"芳华越剧团团长尹桂芳说，过去民营时期，争取国营的劲道很大，批准后一年多，领导上不安排，原封不动放在那里，现在戏营业好，但是艺术质量没有提高。很多演员进取心很小。"},{"type":"paragraph","text":"上海人民沪剧团演员丁是娥说，领导派来的导演，不懂沪剧；排演时，总是要我们再来一遍，可是又提不出意见，弄得我们精疲力尽。为什么会这样?这是因为领导对上海土生土长的沪剧，不加重视培养。"},{"type":"paragraph","text":"上海人民评弹团演员刘天韵说，评弹协会领导有时“真空”。“放”的方针是正确的，但是如何“放”要有目标，没有领导是不行的。"},{"type":"paragraph","text":"他说，主要演员都有病。从前有公休，现在没有，从年初一忙到年卅夜。创作力量不够，还得自己创作。艺术团体机关化，但又不是像机关那样有休息。星期日上午在公园里散步，想着下午一点半上场。老艺人张鉴庭积劳成疾，一只眼睛有失明的危险。"},{"type":"paragraph","text":"【柯庆施:你们不要因为是国营，不说话，给自己念紧箍咒，去掉它!有自由为主，服从组织为辅!你们自己想主意试试看!】"},{"type":"paragraph","text":"艺华沪剧团副团长王雅琴说新国营制度不健全。如业务问题，艺人闹事到文化局，干部倒很尊重艺人，可是谈不出那一方意见正确，此后正确的不提了，不正确的气焰更高。"},{"type":"paragraph","text":"青年演员问题"},{"type":"paragraph","text":"周信芳说，许多青年不愿演二三路角色，武行也不练跟斗，不愿做小螺丝钉。年青人不尊敬老年人，对团长当面有的也不叫你；背后叫你名字还是好的，有的干脆骂你“贼”，“小赤佬”。"},{"type":"paragraph","text":"徐玉兰说，演跑龙套的青年，头不抬起来。为什么?怕难为情，台下有亲戚朋友看她。"},{"type":"paragraph","text":"徒弟说先生如何如何不行，中年演员很苦闷，过去我们学戏，是“偷戏”，现在青年演 员不自愿学，说反正领导要培养的。她建议青年团对她们加强教育。"},{"type":"paragraph","text":"尹桂芳说，青年演员有这样看法，不演主角就不算培养，演了头牌就不肯演二牌。"},{"type":"paragraph","text":"王雅琴说，“小同志”单独演出，观众对她们又没有十分信仰，卖座不好，只有二三排人看戏，“小同志”情绪不好。"},{"type":"paragraph","text":"刘天韵说，报上只有一点成绩就捧，不是从基础上来帮助，而是在半空中捧起来。【柯庆施:你这几句话说得很妙。】"},{"type":"paragraph","text":"演员薪金问题"},{"type":"paragraph","text":"周信芳说，“封神榜”戏很好，演员只是几个，不像当初那样人才济济；再看看服装，过去都是全新的，现在是七成新，这恐怕是薪金制度没有安排好，王少楼薪金究竟多少还不知道，听说少楼讲是一减再减，群众还不满意。"},{"type":"paragraph","text":"童芷苓说，收入低的演员生活费用不够，所以不肯跑外码头，怕贴钱。"},{"type":"paragraph","text":"音乐、舞蹈、美术界的意见"},{"type":"paragraph","text":"音乐界人士对为什么目前还不能很好的鸣起来提出自己的看法。上海音乐学院邓尔敬反映:过去，贺绿汀在“人民音乐”上发表一篇文章，遭到群起围攻，北京、天津等地有人抱不平，也挨了两棍子，“人民音乐”还发表了社论，加了“编者按”，看来是纠合起来一起打的。因之大家就不敢鸣了。【这时，柯庆施问:全国音乐刊物有几个?邓答:只有一家。柯说:可以搞它两个么!】"},{"type":"paragraph","text":"对缺乏创作、演奏条件大家也提了不少意见。上影制片公司乐团团长王云阶说:作曲家职业化已火烧眉毛，但有关部门的准备工作却牛步化。他又提到听说作曲家出去体验生活要自己负担费用，实在吃不消；广播音乐没有稿费，而写说明却有稿费，这是不合理的。上海歌舞团团长郑沙梅说:对学术性的著作和提一般意见的文章的稿费标准应有区别。他又说:目前作曲家作品的演奏机会太少。希望演奏团体多演奏中国作曲家创作的作品。"},{"type":"paragraph","text":"上海交响乐团副团长陆洪恩呼吁各界，重视交响乐的宣传与培养。他说:“我们每次演出总希望用音乐来感动首长，但首长听了以后都无反映，我们就说，他们还不是我们的‘知音’”。歌唱家董爱琳认为领导上布置的突击任务太多，影响艺术生活。蔡绍序建议:上海要有个音乐厅，让各音乐团体共同使用，繁荣音乐创作。"},{"type":"paragraph","text":"上海戏剧学院舞蹈教授胡蓉蓉希望及早播下芭蕾舞的种子，使这朵花早日在上海开放。"},{"type":"paragraph","text":"国画家吴湖帆说:不久前上海中国画院，邀了五十多人备了介绍信到龙华公园去写生，但受到阻止，理由是中国画院还没有正式成立。"}]}