{"id":346430,"date":[{"year":1957,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1921","ytitle":"","mtitle":"漫画的所谓片面性","ftitle":"","authors":["沈同衡"],"text":[{"type":"paragraph","text":"沈同衡"},{"type":"paragraph","text":"有这么一种论调，说漫画总不免带有片面性的毛病，因为它好讽刺，专找人家的缺点，而不提优点。这种论调，隐隐约约，近几年来一直没有断过，不过有时响些，有时低些；大概遇到什么政治运动，各种报刊为了完成宣传任务需要借重漫画的时候，调门就放低些，运动一过，到了平时，嗓音就又要高起来。目前，这种论调又在高起来了。所，有人正在斥漫画为开玩笑，大声恐吓漫画作者:“你们的玩艾开得够了!这样下去要闹大乱子的!”胆子小些的漫画作者，听说有的果然被吓住，不大敢画了。"},{"type":"paragraph","text":"且慢!既然人家说我们片面，那么我们不妨学得全面一些来听听、看看。听听这种论调，究竟是不是代表了广大群众的意见?看看他们所谓不免带有片面性的、要闹大乱子的漫画，究竟指的是哪些?这样冷静一些追问追问，就不难了解，的确有些闻过则忧的好心干部和有些怕犯错叔的小心编辑，是对漫画不感兴趣的。他们不喜欢漫画对于“家丑”如此地“无情”，对于国家机关和领导干部有时也如此地“不敬”。在他们看来，对敌的讽刺漫画，如果真有片面性的毛病，倒没有什么问题；而歌颂漫画，即使歌颂得很片面，也可以没有意见；惟独对内的这种讽刺，不管你怎样，他们总觉得看不顺眼。虽然谁都知道，所谓对内讽刺，所要讽刺的，只是旧社会遗留下来的坏的旧思想，并不是对任何个人进行人身攻击。但是他们总是害怕这种对内的讽刺，心想最好取消它。不过，对人民内部的缺点可不可以进行讽刺的问题，是早已明确肯定地解答了的，谁也不敢直接表示反对，于是，这些人就拐弯抹角，为骨子里的反对对内讽刺找种种借口。所谓专找缺点不提优点的“片面性”云云，说穿了，其实也不过是借口之一种而已。"},{"type":"paragraph","text":"还可以不妨稍稍全面一些来作一番简要的回顾。我们的对内讽刺漫画，还是解放以后才出现的新东西。像所有新鲜事物总要被人疑惧一样，从它初次出现直到目前，不断地受到了一些非难；但是，七、八年来，它还算是相当正常地在发展着的。可以不必客气地说，远在反映人民内部矛盾的“在桥梁工地上”、“本报内部消息”和“组织部新来的青年人”等等文学作品的出现和引起争论以前，我们对内讽刺的漫画，早已风行各地，为广大群众所熟悉和喜爱了。这些数以万计的漫画，究竟其中有过多少曾经因为“片面性”而出了毛病的呢?究竟是它们所起的作用大呢还是所出的毛病大呢?平心而论，出毛病的固然有，但不是很多，而优秀的作品倒也不在少数。再说，那些即使有毛病的，也并不一定是由于只讽刺缺点的所谓“片面性”的缘故，而那些公认为优秀的作品，却也并不一定是歌颂漫画或者是既表现缺点也表现优点的那样地“全面”的。"},{"type":"paragraph","text":"显然，这种强调漫画的所谓“片面性”的论调，其本身倒真有很大的片面性!"},{"type":"paragraph","text":"漫画不是不能歌颂，事实上我们也已不乏成功的歌颂漫画的例子。但是漫画的特长却是讽刺，而不是歌颂。要求每一幅对内讽刺的漫画都千篇一律地同时表现优缺点，也实在碍难照办。况且所谓全面和片面的真正关键，根本并不在此。"},{"type":"paragraph","text":"漫画上所表现的，尽管只有优点一面，或者只有缺点一面，却不能因此认为这就有片面性。漫画作者在确定一幅作品的主题和进行构思之前，对于他所要歌颂或讽刺的问题，总是需要作一番比较全面的考察、分析和研究，尽可能仔细地了解问题的各个方面，以及这一问题同其他有关问题之间的状况，并考虑是否适宜于用漫画的形式来表现，是否适宜于在此时此地进行公开的批评等等。只要漫画作者看问题的方法、立场、态度是正确的，并有一定的漫画艺术的修养，他就有把握或者有可能一刺中的，并适当地掌握讽刺的分寸，而收得预期的良好效果。这样的对内讽刺，虽然只表现缺点的一面，但是它并不否定一切，并没有一棍子打死人，也不会如某些人所谓的“充满着不满和失望”，它仍然可以是积极的、善意的，可以是全面的，而非片面的。"},{"type":"paragraph","text":"去年，在服装改革运动中，我们的漫画曾经出过毛病。有一些作品在讽刺阻碍服装改革的保守思想的同时，无意中连人民装也不适当地加以讽刺甚至否定了；并且在宣传服装形式多样化的同时，也无意中鼓励群众竞制时装新衣，同我们宣传厉行节约的精神就不相符合。这样的漫画确有片面性的毛病，但是这种片面性，并不是由于漫画只表现了缺点一面所造成的，也并不是由于漫画长于讽刺的这一艺术特点本身所带来的，乃是由于漫画作者在进行创作的时候，仅仅片面理解了问题某一方面而没有更多方面地去了解的缘故。如果那时，漫画作者们对于服装问题和其他有关问题的各方面，以及政策要求等等的情况，作过比较全面的了解，那么，这种片面性的毛病，是完全可能避免的。"},{"type":"paragraph","text":"说漫画必然带有片面性的论调，是不足信的，更不必为之吓住。但是，如何在我们的作品(包括对敌讽刺、对内讽刺和歌颂漫画)中，避免和克服片面性的毛病，当然是值得漫画作者们注意研究的。"}]}