{"id":346535,"date":[{"year":1957,"month":5,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"钢笔写生","count":"1686","ytitle":"","mtitle":"我来到了长江大桥","ftitle":"一个老船工给我说出了他心坎里的话","authors":["吕德润"],"text":[{"type":"paragraph","text":"本报记者　吕德润"},{"type":"paragraph","text":"从北京开汉口的快车，乘务员同志多方设法使得乘客们感到旅途愉快，可是快到汉口时，列车上的播音员说:前面一站就是汉口了，到广州方面的旅客可在12号码头过江到武昌、南下列车是7点5分开。我不能不想那些继续南下的旅客，特别是那几位来自兄弟国家的国际友人。因为不懂话，我没问他们是否去广州或越南，也没问在中途停车的八、九小时中，他们如何安排时间。但可以想像在渡江时候，要办理一定转车手续，花上一些时间的。可是，广播员又说，长江大桥不久就要建成，那时候武汉三镇便连成一体了。"},{"type":"paragraph","text":"在汉口我住在一个近江边的旅馆，当天，虽然落过一场雨，可是傍晚我仍走到江边去。“茫茫九派流中国”的长江，那时正是“烟雨莽苍苍”的景色。"},{"type":"paragraph","text":"看到长江大桥的施工场面，总想我人交谈几句。这个长达1150多公尺的上层可走汽车、电车，下层走火车的钢桥，远远看去像天水之间镶了一条民族形式的斜方形的窗格。"},{"type":"paragraph","text":"江边上已有不少人在散步谈天，猛一听他们都像工程师似的说，又一个米字格完成了，合龙就在这几天。所谓米字格是指钢架组成的斜方形的结构，一个米字格15公尺；所谓合龙就是指从武昌蛇山伸出来的铁臂和从汉阳龟山伸出来的铁臂搭在一起了。这两个工程上的名词，已成为武汉市200多万人民的共同语言了。当我也运用这共同语言和几位素不相识的游人交谈时，他们都告诉我，他自己计算出来的合龙日期，虽然不一致，但是相差不过一二天。可是我问到一位在江边看守铁锚的老船工时，他谈了这几天就要发生的事情后，还告诉我，他一个月50来元工资，养活着一个老伴，这月买了20元公债。他说:“共产党领导着人民搞建设，省下钱来，交给毛主席，请他给别的地方修桥、盖工厂吧!”"},{"type":"paragraph","text":"这又使我想起一个故事。"},{"type":"paragraph","text":"临来武汉时，我到桥梁专家茅以升家中请他给我讲讲过去在长江上想造桥的故事。茅老给我看了两个褪了色的本子。一本是1936年8月写的“武汉造桥计划书”。他说，那时候英国想投资，美国工程师参加设计。因为那些年代，正是世界不景气，英国钢铁没销路，想来中国赚钱，至于美国人的设计除了钢铁用的多，技术上也是陈旧的，是一层，过船时便得把桥吊起。另一本是1946年12月写的“武汉大桥计划草案”，上面写着要用公债的办法造桥。茅老说，那时候是国民党的官僚资本家想搞，因为发行公债银行赚钱多，加上收买地皮，可以很快又赚出一个桥来。茅老当时是设计人之一，可是他的时间大半用在和国民党各衙门办“交涉”，因为他们分赃不均红了眼，如国民党海军部便硬叫把桥造得极不合理的高。结果是，英、美帝国主义者的造桥计划被日本帝国主义者打掉了，官僚资本家的赚钱计划先争夺了一番，后来用在反人民的战争上了。桥呢?那个在中国心脏上，可以沟通东、南、西、北经济的桥呢?却始终没有造。"},{"type":"paragraph","text":"第二天我去大桥工地参观，我跟着人们爬上了大桥的最高层，原想凭吊一番黄鹤楼、晴川阁的遗迹，可是向下一看，距江面几十层楼高，尽管上层的公路桥可以并行6辆大汽车，可是总想在正中间走，上下便梯时，两条腿更有点异常。再看看那些吊在高空中拼铆的工人，便觉得我这个知识分子的工作是“太保险”了。"},{"type":"paragraph","text":"我怀着敬佩的心情到工程局里去。工程局长彭慧，告诉我的是，感谢全国人民的支援，各地企业的支援，和苏联专家的帮助。合龙，只表示在技术上把最困难的阶段基本上渡过了，但是并不等于工程上完工，我们还有许多装饰性的收尾工程要作，通车在十月，但正式营业，也许在明年，现在松劲不得。我访问工程师，他们正在和苏联专家研究把“管柱钻孔法”的经验运用到建煤井、码头和大建筑物的基础工程上去。他们说，我们技术上有些新成就，桥也是大的，可是宣传时，千万别说成世界第一。有的人还告诉我，这个桥培养出的专家们，有的去四川岷江调查造桥工作，有的去黄河支援黄河上大桥工程了。"},{"type":"paragraph","text":"那么，我这匆匆而来的记者可该先说些什么呢?!在这个大桥工程上，我们培养了人，培养了有信心在国内任何大江大河上造更多桥的人。他们不仅具备了勇敢，也具备了智慧和谦虚，自然，他们也具备人们向他们学习的资格。"},{"type":"paragraph","text":"(4月28日于武汉)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\05\\5753011201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>易扬</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>长江大桥(钢笔写生)"},{"type":"paragraph","text":"易扬　作</FONT>"}]}