{"id":346582,"date":[{"year":1957,"month":5,"day":4}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2059","ytitle":"要开刀就开刀　要打针就打针","mtitle":"郭沫若要求为科学院治病","ftitle":"科学家指出官僚主义妨碍科学发展","authors":[],"text":[{"type":"paragraph","text":"【本报北京3日专电】　中国科学院今天第二次座谈人民内部矛盾问题。郭沫若院长要求到会的数学、物理、化学、技术科学方面的科学家为科学院治病，需要开刀就开刀，需要打针就打针。"},{"type":"paragraph","text":"火车头变成了客货车"},{"type":"paragraph","text":"院与非院的矛盾是今天谈得最多的问题之一。周培源认为科学院应当是全国科学界的荣誉机构、可令部和在前锋性科学研究上起带头作用的科学领导机关。但是，近几年科学院并没有起这样的作用。制定科学规划，大部分新设研究所，也都搁进了科学院这个火车头的任务。本来是带头，现在把旅客行李都一齐带上了火车头。院外科学家自然有意见。他认为，九年以来在科学界出现的一种分工论，对科学的发展是不利的。钱伟长说，院与非院的关系不好，这是很痛心的。他说，科学院应当是全国科学家的科学院，科学院成立的时候，也这样说过。但是没有做到。结果是一方面“人心向院”，一方面又对科学院有意见，使矛盾尖锐化。实际上，科学家都愿意在科学院的领导下工作，但不愿意在矛盾的环境中工作。袁翰青也说，科学院工作的失败处，是没有使全国的科学家感到是自己的科学院，对院外的专家重视和帮助都很不够。他建议科学院应当向全国科学家报告自己的工作，把设置各种研究所的任务和来龙去脉说清楚。"},{"type":"paragraph","text":"大家提出必须广开言路"},{"type":"paragraph","text":"许多科学家都提出必须广开言路。杨纪珂说，知识分子最怕的事情，是十手所指，十目所视。最近报上的文章写得虽好，但是委婉含蓄，好像作者都有如临深渊、如履薄冰的心情。原因可能就是怕群起而攻。他认为，报刊应当多刊登些大胆明朗的批评，为争鸣开路。傅鹰说，过去学部委员是一个图章，事情决定了，我们来盖章。他认为，首先要消除学部委员的这种橡皮图章的感觉。他批评科学院做事操之过急。他说，科学院要培养科学家，这是好事。但是培养的办法是捧。其后果只会使某些科学家被捧得晕头转向，毁掉了他们，对人、对科学都无好处。他认为科学院要选院士，也操之过急。现在科学研究刚刚开头，连行市都没有，如何选院士，谁合符院士资格。是非自有公论，选院士是不能指定的。他在会上还批评了近年来只听好话的风气。他说，以后不要只看说的话是否受听，而要看看这些话是否有可取之处。圣经中保罗说过，不要因为我说了实话，就把我当作仆人。这句话在今天也还是适用的。"},{"type":"paragraph","text":"应放手让科学家去做"},{"type":"paragraph","text":"叶绪沛说，政治活动和科学研究之间是有矛盾的。组织得好的科学研究机构，不见得一定做得出出色的工作；相反，英国有些科学研究机构，表面上看起来有点乱，但是却做出了不少工作。他认为可以吸收外国研究机构的经验，在国内试验一下。他建议科学研究机构政治活动可以放松一些，应当信任科学家的爱国主义觉悟，确定了研究方向，放手让他们去做。如果不信任科学家的觉悟，那就会有矛盾。梅镇岳也认为过去对国内专家信任不够，并且建议应当适当改变科学研究机构的政治学习制度。"},{"type":"paragraph","text":"管人管得多理事理得少"},{"type":"paragraph","text":"科学院工作中的官僚主义受到了许多科学家的指责。杨纪珂说，现在是管人管得很多，但是理事理得很少。李善邦说，现在是上下左右都不通气，院所隔膜，甚至像中苏合作考察地震的事情，竟连负责地震研究的人事先也不知道。过去科学院人少，办事倒容易。现在人多了，反而不灵得很。王葆仁说，科学院决定事情太轻率，像化学研究所从上海搬北京这样一件大事，事先也无商量，结果是影响了研究工作。陈家镛说，现在的科学工作是分而不合，包而不办，而且会议、计划太多，都不符合科学工作的规律。马大猷说，电子学研究师生转所，院部是支持的，但是支持的是房子，关键性的工作却支持得很少，如基本材料工作并不注意，高级研究人员的配备也必然难以解决。钱宁说，科学协调委员会把水工室和水利科学院合并，郭院长在政协报告中列为典型，但合并之事，事先也并未与我们商量。"},{"type":"paragraph","text":"有重政治不重业务倾向"},{"type":"paragraph","text":"有些科学家对派送学生赴苏留学和出国考察的工作也提了意见。王寿仁说，以前派到苏联学数学的学生，并不都是可造之材，学的门类也不是我们急需的。派留学生重政治不重业务，其实政治上也并非都是好的。到了苏联，也还是有闹情绪、闹改行的。黄子卿说，这几年出国的人这样多，实在浪费，所得决没有所化的外汇多，不如省下来充实国内的图书和研究设备。"},{"type":"paragraph","text":"有些科学家对不久前颁发科学奖金的工作也提了意见。袁翰青说:从科学界的反应来看，科学奖金的副作用比正作用大。科学家当前最主要的要求是工作条件，而不是奖金。他说，发科学奖金不如设立科学基金，由科学院管理，学部具体掌握分配。这对发展科学会更有好处。叶绪沛也认为现在颁发科学奖金没有什么好处。"},{"type":"paragraph","text":"党群关系需要改善"},{"type":"paragraph","text":"有些从国外回国的科学家说，在国外是作客的感情，回到国内感情就不同了。但是如果党群关系不改善，那也会使人有作客的味道。陈家镛说，现在已有这样的考虑，二十年后等党内有了专家，我们这些人就没有用了。李敏华建议，应当让新近回国学者出国参加国际学术会议，以消除国外留学生的顾虑。"},{"type":"paragraph","text":"在今天座谈会上发言的还有:李荫远、林一、茅以升、萧天铎、洪朝生等。聂荣臻副总理今天也参加了座谈会，听取科学家的意见。"}]}