{"id":346602,"date":[{"year":1957,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2688","ytitle":"","mtitle":"谈谈过渡时期的中国人口问题(下)","ftitle":"控制人口增加和加速国家工业化与农业现代化的关系","authors":["陈长衡"],"text":[{"type":"paragraph","text":"陈长衡"},{"type":"paragraph","text":"大家都知道1953年6月30日中央人民政府所举办的第一次科学的全国人口调查登记得到了601，938，035人的正确数字。其中男子为297，553，518人，女子为276，652，422人，男女比例为51.82%与48。18%之比。若按城镇与乡村来划分人口，则城镇人口为77，257，282人，占13.26%，乡村人口为505，346，135人，占86.74%。从清朝乾隆六年即公元1741年起至中华人民共和国成立后的第四年1953年止212年之间，我国人口约由1.43亿增加到6.02亿，或增加4.2倍。平均的增加率为千分之7。但清朝末年至1953年或53年之间的平均增加率则为千分之8。至于欧洲人口则从1750年至1955年约由1.4亿增至5.6亿，即205年之间的平均增加率为千分之7。但原来从欧洲移殖到其他各洲的白种人在1955年已达3亿左右，而欧洲现在有些国家的人口靠吸取殖民地的资源来供养他们，再加上这些国家已实行节制生育约一个半世纪，所以欧洲人民的一般生活水平比全世界被压迫民族的生活水平要高些。我国自从清朝乾隆年代以来，领土不但没有增加，而且还有减少，我国海外华侨不过等于从欧洲移殖各洲的人口三十分之一。我国从乾隆初年到现在，全国的耕种面积大约仅增加一倍，即约由8亿华亩增至17亿华亩，而农民则比乾隆初年约增加四倍，所以我们还是一个落后的农业国家。我们要使农业现代化，必须尽力加速我们社会主义国家的工业化。没有高度工业化，我们的农业也就不可能普遍现代化。"},{"type":"paragraph","text":"再说要加速我们国家的工业化，我们全国人民都要努力积累资金，精打细算，减少不合理的人力和财力浪费。周恩来总理在“关于发展国民经济的第二个五年计划的建议的报告”中说:“国家建设规模的大小，主要决定于我们可能积累多少资金和如何分配资金。我们的资金积累较多，分配得当，社会扩大再生产的速度就会较快，国民经济各部门就能够按比例地发展。……国民收入是全国劳动人民在生产过程中新创造的物质财富。在社会主义国家里面，全部国民收入都归劳动人民自己所有。劳动人民把国民收入的一部分用来维持和改善自己的生活。另一部分用于扩大社会再生产，也就是说用作积累。在分配和再分配国民收入的时候，必须使消费部分和积累部分保持适当的比例。消费部分所占比重小了，就会妨碍人民生活的改善；积累部分所占比重小了，就会降低社会扩大再生产的速度。这两种情况都是对人民不利的。”反过来说，如果我们全国人民都能够精打细算，青年男女注意适当的迟婚，已婚夫妇注意适当的节育，也就能够减少浪费增加积累。一面更容易维持和改善自己的生活，一面也能为国家积累更多的资金来提高扩大社会再生产的速度。苏联人民的国民收入的再分配大致消费部分约占四分之三，积累部分约占四分之一。我国人民的国民收入的再分配，消费部分要占五分之四，积累部分仅占五分之一。因此苏联经济建设的速度可能比我们还要快些。苏联人民的出生率已比我国人民的出生率要低千分之12，也是他们能够加大资金积累比重的原因之一，这是我们应该向苏联的兄弟姊妹们学习的。"},{"type":"paragraph","text":"再说我们的每个五年计划中重工业和轻工业的对比也是极关重要。我们第一个五年计划的重工业和轻工业投资的比重大致为八比一，因为我们人口众多，第二个五年计划听说打算把比重改为七比一，甚至有主张改为六比一。重工业的资金比重减低，生产资料的增加会比较慢些，这对于加速国家工业化和加强国防建设都不无影响。"},{"type":"paragraph","text":"再就农业来说，农业合作化和实现发展农业纲要四十条固然能够普遍增加农业产量，但是现在我们全国农民的出生率如果不能逐步普遍降低，则农业人口将增加太快，一方面农民生活的改善会比较缓慢，一方面使可以供应城市人口的粮食和支援城市工业生产的原料以及可以利用来同外国交换钢材、机器等的农产品都相对地减少。陈伯达先生1956年2月2日在中国人民政协第二届全国委员会第二次全体会议上所作“中国农业的社会主义改造”报告中说:“按照‘全国农业发展纲要’草案准备在12年内所要达到的粮食增产指标，即比现在的粮食产量增加到一倍以上，那末，在我国至少也还可以再容纳六亿人口。”我认为这种看法未免过于乐观。因为我不希望12年以后的全国人民仍然维持现在的物质文化生活水平。随着人民物质文化生活水平的逐步普遍提高，我们每一个人所需要的一切生活资料都要增多。人口总数是一切生活资料，包括食、衣、住、行、教育文化、医疗卫生等各种生活需要的公分母。粮食产量的加倍，不等于其他一切生活资料也同时加倍。何况现在全国的农产品也还不能够充分供应6亿多人口的需要呢!我们全国的土地的主要用途有数大端:一为农业用地，二为收畜用地，三为森林用地，四为城市和乡村的住宅用地，五为交通道路用地，六为河川湖泊水泽用地。随着人口的增加和人民物质文化水平的提高，每人按总人口平均摊算需用的土地都要增多，这些都是我们研究社会生活和发展所应当加以全面考虑的。苏联的领土面积约等于我国领土面积的2.3倍，而苏联的人口只等于我国人口的三分一，苏联的人口出生率已比我国的人口出生率降低了三分之一；美国的领土面积约与我国的领土面积相等，但美国人口的出生率约等于我国人口出生率的一半。"},{"type":"paragraph","text":"关于我国今后的人口增加，如果1953年内务部举办七十多个生命统计试验区共约3018万多人口的出生和死亡登记所得到的平均出生率为千分之37，死亡率为千分之17，自然增加率为千分之20不降低，并假定全国人口也按照同样的速度增加着，那末从1953年7月起至1958年7月止全国人口总数可达到662，400，000，从1958年7月起至1963年7月止可达到731，000，000，再从1963年7月起至1968年7月止可达到807，000，000，换言之，即三个五年之后我国的人口总数就要比1953年6月底的总数多2亿有奇，这个字数约等于苏联现在的人口总数，或超过美国现在的人口总数三四千万。苏联在第五个五年计划完成时，共增加了人口1630万人，这个数字我国只要一年另四个月就可以达到，一年半就可以“超额完成”。以我国这样快的人口增加速度，我们国家工业化的速度和农业现代化的速度必定会受到很大的牵累，我们的过渡时期必定会因为人口增加大快而大大地拖长。由此可以理解当前我们党和政府提倡迟婚节育的重要性。如果我们希望在不太长久的将来，要从落后的农业国变为先进的工业国，则对于我国过渡时期的人口政策必须采取适当的措施来和缓人口的增加以便加速我国的社会主义建设，这是可以肯定的。"},{"type":"paragraph","text":"(下)"}]}