{"id":346608,"date":[{"year":1957,"month":5,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2287","ytitle":"","mtitle":"从批评的冷与热，谈到鸭子，文物，猪……","ftitle":"","authors":["卢弓"],"text":[{"type":"paragraph","text":"卢弓"},{"type":"paragraph","text":"编者按:卢弓同志这篇文章，对胡明树同志的一篇杂文(发表在四月十三日的“笔会”上)的批评的态度与方法，有“不以为然”的地方。我们认为，杂文对于揭露人民内部矛盾、进行内部批评，是一种有力的文学武器。但是，处在这个新的剧烈的伟大的变革的时候，杂文如何能够更好地发挥其战斗作用，是值得研究的。我们欢迎大家就这两篇文章所涉及的问题，各抒己见，展开讨论。今天同时发表的浙江省农业厅农政处的一封来信，可以作为讨论的参考。"},{"type":"paragraph","text":"有人近来在谈论杂文的危机。"},{"type":"paragraph","text":"一条理由是，杂文原是用来对敌的，今天在我们国内，主要矛盾却已经不是敌我矛盾，而是人民内部的矛盾了。因此，对敌的杂文就失去了存在的价值。另一条理由是，杂文如果用作“对待人民内部矛盾的治病救人的药”，就必须“中正和平”，而这又失去了杂文之所以为杂文的“锋利的特点”(引文见“人民日报”四月十一日八版)。"},{"type":"paragraph","text":"我倒并不同意这些看法。人民内部既然还有病，那就还需要治病的药，杂文就是药的一种。毒药而又过量，要毒死人的，自然只能用于对敌。但用来治疗人民内部的病的药，却不见得都须“中正和平”。用药治病，主要看有没有效。中正和平的药，固然很好，但不见得永远全都有效，对有些病，就须下猛药。因此，杂文尽可以、而且也必须保持自己的锋利的特色。杂文要有激情，乃至愤怒。对于那些严重损害着人民利益的落后事物，人们怎能不愤怒，怎能不痛加斥责呢?"},{"type":"paragraph","text":"无论杂文的作者如何愤怒，如何斥责，都是容许的，只要作者是像对待自己人那样，满腔热情，与人为善。这便是问题的关键。三娘对她儿子的错误是极为愤怒的，她岂止怒加斥责而已，简直动手打儿子了。但人们都感觉得出来，“三娘教子，打在儿身，痛在娘心”。三娘对儿子的心，是热呼呼的。"},{"type":"paragraph","text":"可惜，有的杂文作者，对于自己人的缺点，缺乏与人为善的热情，却多少有些一棍子打死而后快的冷酷；不是“热”骂，而是“冷”嘲。对待敌人自然要“冷”。但为什么今天对待人民内部的缺点还要“冷”呢?也许是杂文历来用于对敌，“冷”惯了，一下子改不过来?就算如此吧，现在总该是努力改“冷”为“热”的时候了。"},{"type":"paragraph","text":"“笔会”四月十三日那期登了胡明树先生的一篇杂文:“鸭子和社会主义，历史文物和迷信，猪和徐锡麟……”这篇杂文的有些地方，我读了之后，总感到有几分沁人的凉意。"},{"type":"paragraph","text":"胡先生批评了我们工作中的一些错误:某地领导干部怕“鸭子会吃掉社会主义”因而不许农民养鸭；浙江某县领导干部之一为了“破除迷信”，拆毁了几座古塔，砖头拿去铺了路；浙江省“农业领导”在徐锡麟的墓场里盖了农业展览馆的猪房。"},{"type":"paragraph","text":"这些都是工作中的错误，应该批评的。"},{"type":"paragraph","text":"胡明树先生又从这三件事中概括起来，批评了干部中的无知而又自以为知的现象。这种现象在有一些干部身上是存在的，有时甚至很严重，也是应该批评的。"},{"type":"paragraph","text":"在这些方面我和胡先生没有分歧，宁可说是一致的。但胡先生批评的态度与方法，我却不敢完全同意。"},{"type":"paragraph","text":"自然，从接受批评方面来说，不应该斤斤计较批评者的态度与方法，更不能借此拒绝批评。但从培养正确而健康的批评风气方面来说，我以为，批评的态度与方法上的毛病并不是不值得加以讨论。"},{"type":"paragraph","text":"胡先生所批评的三件错误，是什么性质的错误呢?我以为，它们都是由于干部认识上的错误而产生的执行政策上的偏差。从胡先生文章的叙述中，我只能作出这样的结论。我并不想为错误辩护。错误就是错误，该批评，还必须改正或补救。(据胡先生文中说，那位曾经不许农民养鸭的干部后来也认识到“社会主义要吃鸭子”，并且改正了自己的错误。)但从这些错误里，我看不出这些犯错误的同志如何恶劣与顽固之极，以致胡先生非得恨恨地认为骂他们自以为“老子天下第一”还不够，只有“高天三尺”这句俗语才“庶几可以形容这种人的官僚气焰”，也看不出有什么根据值得胡先生反复断言他们这样做是为了“不如此又怎能显出他的特权和官僚”。"},{"type":"paragraph","text":"而且，胡先生的批评也未免株连过甚了。由于“领导展览馆的人”在徐锡麟墓场里盖了猪房这一件事，便骂倒整个浙江“省一级的农业领导”，这不见得很公允吧!胡先生还说:“省一级的农业领导当然不能算是‘区区’了，既然不是‘区区’，他们当然可以把陵墓管理委员会的意见置之不理，不如此又怎能显出他们的特权和职位的高低呢!”在批评拆古塔的干部时也说:“也有干部(当然是下级干部)根据政策力争过，但胜利的自然是那位领导干部”(着重点是引用者加的)。这里联用“既然”，“当然”，“自然”，似乎是运用一种逻辑。但是，这只是胡先生头脑中的逻辑，而不是生活本身的逻辑。我们的社会生活中有这种现象，但它不是我们生活中的普遍的必然的现象。"},{"type":"paragraph","text":"胡先生批评“省一级农业领导”的那段话后面还有这样一句:“也许他们还在骄傲地这样自夸:谁都知道，猪不会吃掉社会主义，相反的，社会主义一定要吃猪，谁不拥护社会主义?徐锡麟是什么东西?既不能充饥，又不能作补品!为了社会主义，让可爱的猪们出出风头吧!看呀，它们多胖多白!我们是唯物论(?)者，宁愿爱‘唯物的’猪们而不爱‘唯心的’先烈的坟墓的呀!……”"},{"type":"paragraph","text":"这句话以“也许”两个字起头，显然都是猜测之辞。以自己的猜测硬加于别人头上，再加以批评，这是鲁迅反对过的先把别人鼻梁抹白，再嘲弄人家鼻梁白的不足取的方法。顺便还说说，徐锡麟是否“唯心”，我没有研究，但猪既不是什么“唯物主义者”，唯物主义者也决不是猪，还是鲁迅反对过的:辱骂与恐吓决不是批评。"},{"type":"paragraph","text":"胡先生文末写了一句:“未知读者诸君以为然否耳!”作为一个读者，我的回答是:“有以为然的，也有不以为然的。”自然，这只是我的回答，我这个回答，也未知读者诸君，还有胡明树先生，以为然否耳。"},{"type":"paragraph","text":"1957，4，16夜于北京"}]}