{"id":346748,"date":[{"year":1957,"month":5,"day":7}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1516","ytitle":"从“组织部新来的青年人”　被修改谈起","mtitle":"作协讨论编辑和作家的矛盾","ftitle":"茅盾要求共同突破阻碍“鸣”“放”的关口","authors":[],"text":[{"type":"paragraph","text":"【本报北京6日专电】　“组织部新来的青年人”不妥当的被修改一事，已经引起了一场如何解决作家与编辑矛盾问题的讨论。中国作家协会曾为此在四月底和今天召开了两次座谈会。"},{"type":"paragraph","text":"三个地方修改　损害作者原意"},{"type":"paragraph","text":"青年作家王蒙的“组织部新来的青年人”，曾经受到不少严厉的批评，而这些批评，一部分应该由“人民文学”编辑部担负起来。因为编辑曾不妥当的对原稿作了以下三个地方的修改:“原作结尾时，林震多少有了觉悟，认识到在这样充满了矛盾的环境里，凭个人的力量向官僚主义者进行斗争……发表时这一段文字完全变了样子了；第二，原作者曾经通过赵慧文的嘴介绍出这个区委书记是一个可尊敬的同志，结尾处曾提起他派通讯员三次来找林震。但在发表时被删去了；第三，原作所表现的林震和赵慧文的关系，只不过是感情轻微的困惑和迅速自制，而修改后被加上了‘同情他和鼓励他的眼睛’、‘映红了的美丽的脸儿’等形容词和结尾时的大段描写，就成为悲剧式的爱情了。”这些修改损害了林震和区委书记的形象，损害了作者的原意，加重了原作的缺点。而且事先都没有征求王蒙的意见。"},{"type":"paragraph","text":"秦兆阳作检讨　尊重作家不够"},{"type":"paragraph","text":"“人民文学”主编秦兆阳在座谈会上作了自我检讨。他分析修改王蒙及其他作者稿子的主要原因之一，是在于“人民文学”曾经因为发表了一些有错误有缺点的作品，多次作过检讨。因此在那些可用而内容有缺点的稿子，如果发表时间紧促的话就帮助作者修改，以避免刊物出错误。他检讨说:“这说明了我在长期的改稿工作中，不知不觉的养成了一种严重的不尊重作家的作风和骄傲自满的情绪。”并说，由于忙碌和疏忽，他没有在小说讨论时查一下原稿，因此“没有及时发现和正视这一问题，这次公开声明，以分担王蒙的责任。”"},{"type":"paragraph","text":"王蒙十分谦逊　要求更多批评"},{"type":"paragraph","text":"作为当事人的王蒙，很谦逊的提出自己的看法，更多的批评自己的艺术上的不成熟。"},{"type":"paragraph","text":"参加座谈会的作家们大多身兼编辑，因此都能了解作家编辑双方工作的艰苦，臧克家、刘白羽、韦君宜等都认为，“人民文学”的做法是超过修改范围之外是不妥当的。萧乾觉得从“人民文学”这一个错误中值得汲取的教训是:“如果经过我们大事修改的文章，受到不止一方的批评，编辑部有必要主动地查对一下原稿。如果确实负有一部分责任，最好就主动的挺身而出，或分负应分担的责任，或根据修改的理由进行辩护，这样的文责自负，会更科学更切实些。”"},{"type":"paragraph","text":"多听作家意见　有助百家争鸣"},{"type":"paragraph","text":"从这一突出的例子出发，谈到了编辑与作家之间的矛盾。臧克家、刘白羽、严文井、郭小川等都认为，不广泛团结作家、不恰当的退稿、粗暴的修改、生硬的命题作文等，都会产生编辑与作家之间的隔阂与矛盾，他们并提出了一些很好的解决矛盾的建议，如举行座谈会、听听作家们的意见、编辑与作家交朋友、联系各种流派的作家、刊登他们的文章等等。唯有这样，才能使刊物真正变成百花齐放、百家争鸣的大花园。"},{"type":"paragraph","text":"要对作者负责　又对读者负责"},{"type":"paragraph","text":"座谈会的主持人茅盾指出了编辑工作中的教条主义、宗派主义、官僚主义是造成编辑与作家之间的矛盾的主要原因。他说:“编辑既要对作者负责又要对读者负责，因此对来稿不能不加以选择和修改，修改稿件问题是很复杂的，应看具体情况分别处理，编者可以修改别字和文句不通之处，而不可轻率的改动原作的思想内容。稿件的取舍要贯彻‘百花齐放、百家争鸣’方针，我以为除水平低的作品(包括公式化概念化的作品在内)及教条主义一棍子打死的理论批评以外，都应该让他放出来鸣出来，对贯彻‘百花齐放、百家争鸣’的方针来说，编辑部是一个关口，作者和编辑应该共同来打开这个关口，尤其是编辑更应该主动的来打开。”他认为“百花齐放、百家争鸣”将为编辑与作家的团结打下基础。"}]}