{"id":346719,"date":[{"year":1957,"month":5,"day":6}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1444","ytitle":"加强科学研究　配合工业发展","mtitle":"苏联学者讨论改组科学研究机构","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科5日电】　本社驻莫斯科记者李楠报道苏联学者关于科学研究机关改组问题的讨论情况说，在改进经济管理制度方面，正确地安排和组织科学研究机关的力量不仅有助于加强科学研究工作，而且也同工业的发展有着密切的关系。苏联学者在这次关于改进经济管理制度的全民讨论中就这个问题发表了许多意见。"},{"type":"paragraph","text":"科学研究机关过分集中的缺点"},{"type":"paragraph","text":"过去按部门垂直管理的方法给科学研究带来许多不利的影响。学者们在讨论中普遍认为，大部分科学研究机关集中在莫斯科等大城市，既和实际生产脱离，又没有实验基地，因而影响到研究的效率。一个学者这样说，许多研究和设计机关拥挤在莫斯科，每个工作人员只有二、三平方公尺的办公地点，他们的装备就是一张办公桌和一个图样柜。其次，科学研究力量分散在各个部门，彼此不通气，分散了研究的力量。"},{"type":"paragraph","text":"中央研究所和地方研究机关的关系"},{"type":"paragraph","text":"大家都认为，改变经济管理制度会给科学研究带来有利影响，至于如何把这一新的管理方法在科学部门实施却必须照顾到科学研究工作的特点。科学院院士巴尔金提出，要使科学接近生产，但决不能减弱中央研究机关的力量。他说，如果降低中央研究所的意义和它们集中在几个大中心地点的益处那就大错特错了。如果没有优良的中央研究机关，数目众多的地方研究机关就很难于工作。全苏钢管研究所长阿沙达提出，按地区管理原则不应该机械地应用在科学研究方面，有一些主要的科学研究机关应该实行集中领导的原则。有些学者提出，科学研究机关今后应该同样保证统一的国家技术政策。但是，许多科学研究机关可以划归各地的国民经济委员会管理，另外一些机关可以下放到和生产接近的地点。不过，那些应该保存在中央，那些应该交到各地国民经济委员会管理必须有正确的慎重的原则。"},{"type":"paragraph","text":"按一些学者的意见，科学研究机关有一部分必须由科学院掌握。这类研究所的主要任务是研究一些技术发展的重要理论问题和带有远景和全面性质的问题。在这方面，有人提出，需要改组现在的科学院，成立某些工业部门的科学院。科学院副院长巴尔金院士坚决反对这种看法，他认为苏联科学院、各共和国科学院的作用不但不应该减弱，反而应该加强起来。"},{"type":"paragraph","text":"工业部门的研究所"},{"type":"paragraph","text":"至于各个工业部门的主要研究所，它们可以设在几个大城市里，也可以设在主要的生产地区。有人提出，这类研究所可以交所在地区的国民经济委员会领导，但是许多人反对这种意见，因为一个经济区不能了解其他经济区的需要。有人主张这种科学研究所归部长会议的工程技术委员会管理，有人主张归国家计划委员会管理。计划委员会可以组织专门的一个部门来协调苏联科学院、各工业部门的主要研究所和高等学校的研究工作。"},{"type":"paragraph","text":"还有另外的一些范围比较小的研究所可以归地方经济委员会管理，或者甚至改组成大企业的实验室，以便直接解决生产中的问题。这类研究机关的人员和机构都应该加强，有的应该设立新的机构。这类研究机构应该足以担当起在企业中实施新技术的任务。有人提出，这是避免科学研究力量过分集中的重要步骤。"},{"type":"paragraph","text":"培养科学干部问题"},{"type":"paragraph","text":"关于怎样培养科学干部问题，大家在讨论中也提了许多意见。有人提出，现在科学机关选择干部的方法不严格。到科学机关来的人只有一个月的实习期限，一旦成为固定人员，虽然以后发现不合适，但是也有“好心肠”的职工会的保护，不能辞退。有人提出，应该将实习期限延长成一年，并且应该给研究所长以决定使用干部的权限。"},{"type":"paragraph","text":"关于改组科学研究机关的步骤，学者们提出，不应该作为一个运动来作，应该仔细研究，要等到新的地区创立了一定的供研究的物质条件时才改变。"}]}