{"id":346749,"date":[{"year":1957,"month":5,"day":7}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2754","ytitle":"","mtitle":"农业社内部有什么矛盾?","ftitle":"邓子恢发表讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　据新华社北京6日消息，中共中央农村工作部部长邓子恢4月20日在中共北京市委员会召开的第三次乡党委书记扩大会议上作的“论农业合作社内部矛盾与民主办社”的讲话。"},{"type":"paragraph","text":"有六种矛盾:"},{"type":"paragraph","text":"邓子恢首先指出，根据各省整社的经验看来，农业合作社有以下六种矛盾:"},{"type":"paragraph","text":"第一，是国家和合作社的矛盾。在制订农业生产计划，实行农产品统购统销，规定农产品和工业品的价格，布置农产品加工业，以及规定农、副业的税率和征收办法等方面，都可能接触到这种矛盾。解决这些矛盾的方针，去年9月12日党中央与国务院颁布的“关于加强农业生产合作社的生产领导与组织建设的指示”，已经就这方面的若干问题作了原则的规定。我们还要进一步采取具体措施，贯彻执行中央指示，来缓和以至解决这些矛盾，从经济上进一步地巩固工农联盟。"},{"type":"paragraph","text":"第二，是合作社与社员的矛盾，也是社员集体利益与个人利益的矛盾。这表现在产品分配问题上就是“少扣多分”、还是“多扣少分”，去年夏收分配时，中央指示要各地坚持“少扣多分”的原则，并指示要将社的总收入的百分之六十至百分之七十分给社员，争取百分之九十的社员增加收入。现在看来这是解决社与社员矛盾的正确方针，今后仍须贯彻执行这个方针。"},{"type":"paragraph","text":"社与社员矛盾在另一方面的表现，是副业生产由社完全集中经营还是由社员分散经营。中央指示的方针是:“必须集体经营的由社统一经营，宜于分散经营的应尽可能鼓励并帮助社员各自经营”。这个指示纠正了把副业生产一律集中到社，限制社员搞副业的偏向，这是解决社与社员矛盾的重要措施。但在执行中，某些地区曾一度产生把不应归个人经营的副业生产，也划归个人经营，因而就增加了这种矛盾。这一偏向也必须纠正。"},{"type":"paragraph","text":"第三，是社与队的矛盾，这是目前最迫切需要解决的一个矛盾。目前各地创造的“社、队适当分权”，实行“统一经营、分级管理”制度，就是解决这种矛盾的主要办法。"},{"type":"paragraph","text":"第四，是社员与社员之间的矛盾，这主要表现在中农与贫农的矛盾。目前处理这种问题，应该在巩固贫农优势的基础上，对双方进行说服教育工作，并在经济上对上中农作必要的、适当的让步，做到不侵犯上中农的利益。"},{"type":"paragraph","text":"社员与社员之间矛盾的另一表现是劳力强和劳力弱，技术高和技术低，从事农业劳动和非农业劳动(如手工业、小商贩等)，超支户和存款户之间的矛盾。这里有一个原则，就是合作社的分配原则基本上是按劳取酬，但对无劳力，劳力弱及困难户应根据互助互济原则，予以适当照顾。"},{"type":"paragraph","text":"第五，是队与队，主要是穷村与富村(也就是穷队与富队)之间的矛盾。处理这种矛盾的办法:对富村富队可在包产中适当予以照顾，使他们不吃亏，或者吃亏不大，来缓和这种矛盾，以利团结。对穷村穷队则应从生产上予以帮助，使之逐渐提高产量，在一定期间赶上富村富队。"},{"type":"paragraph","text":"第六，是干部与群众的矛盾。我们的基层干部绝大部分本质上是好的，他们与广大农民群众是有联系的，但是也有不少干部比较普遍地缺乏民主作风，不走群众路线。有些社干部还有严重的强迫命令行为，自己不参加生产，补贴工分过多，帐目不公开，甚至还有贪污舞弊情况。这样当然就造成了社员群众对干部不满，减产的合作社问题就更严重，这种不满情绪积累起来，就造成社员与干部对立，甚至闹退社吵架等现象。今年4月间中央发布的民主办社几个事项通知中所规定的办法，正是解决这个矛盾的及时良剂。近来干部下放，社干部参加生产，老农被尊重，帐目公布，这就是最近时期农村出现新气象和干部与群众关系逐渐正常化的基本原因。"},{"type":"paragraph","text":"此外还有农业合作社与供销社信用社的矛盾，特别是农业社与手工业合作社的矛盾，去年中央指示虽然提出了城乡兼顾、统筹安排的方针，并规定农业社与手工业社分工的原则，但这些矛盾还未很好解决，需要今后加以研究，进一步做好工作来解决这些矛盾。"},{"type":"paragraph","text":"矛盾怎样解决，"},{"type":"paragraph","text":"人民内部存在着矛盾，这是符合客观事实和社会发展规律的。我们的任务就是要及时发现这些矛盾，及时解决这些矛盾。要分析这些矛盾产生的根源，研究解决办法。要分析哪些矛盾是主要的，哪些是次要的，哪些最突出，哪些矛盾已经解决，哪些正在解决，哪些尚未找到解决的办法；然后再采取有效措施来逐步解决这些矛盾。当然，某一个矛盾解决了，又会出现新的矛盾，我们必须不断地改进工作，解决矛盾。只有这样，我们才能发展生产，巩固合作社，巩固与农民的团结，从而进一步发挥合作制的优越性。"},{"type":"paragraph","text":"我们怎样解决这些人民内部矛盾呢?就是要贯彻执行毛主席和党中央所指示的方针，就是要认真贯彻民主办社的方针。"},{"type":"paragraph","text":"所谓民主办社，这是什么意思呢?就是要以人民为主人，在农业合作社就是要以农民为主人，就是要贯彻群众路线的领导方法。合作社是领导农业生产的，搞好农业生产才能办好社、巩固社。要搞好农业生产需要两方面亲密合作，既要靠社员又要靠干部，既要有社员的积极性又要有上级的正确指导，既要靠农民的实践经验，又要靠技术员的科学知识。领导与群众相结合、走群众路线，这就是党领导一切工作的根本路线。农业合作社是领导农民搞好农业生产的，更应该依靠农民，走群众路线。固然国家计划和上级指示是应该执行的，但在执行时也要根据当时当地的具体情况和可能条件，因地制宜、机动调整，而不能盲目执行。在技术措施上，也要贯彻从群众中来、到群众中去的群众路线，这就叫做理论与实践相结合。总而言之，要解决合作社内部矛盾，办好合作社，搞好农业生产，就要实现民主办社、走群众路线。群众是一切力量的源泉，干部是党与群众联系的桥梁，群众是主人，干部是为人民服务的勤务员，干部要站在群众之中，不要站在群众之上，这几句话望所有同志深刻体会。"},{"type":"paragraph","text":"如何贯彻民主办社?"},{"type":"paragraph","text":"那么，如何才能贯彻民主办社，走群众路线呢?我认为主要的环节是打通干部思想、放手发动群众。"},{"type":"paragraph","text":"培养干部的民主精神和民主作风，满足群众迫切的民主要求，这是实现民主办社的先决条件。但光这样够不够呢?不够，还必须在这个基础上建立起合作社的民主制度，主要的制度应该是下面几种:"},{"type":"paragraph","text":"第一，是开好社员代表大会。社员大会是合作社的最高权力机关，应该按期召开。"},{"type":"paragraph","text":"第二，是定期召开老农座谈会、专业座谈会，聘请有经验的老农老圃当顾问，这应该作为代表大会的补充制度。"},{"type":"paragraph","text":"第三，是实行“统一经营、分级管理”的制度，就是目前各地所实行的“权力下放、社队分权”的制度。这是目前各地的新创造，是解决目前合作社内部最突出矛盾(社与队矛盾、队与队矛盾、社与社员矛盾)的最好办法，也可以说是合作社的新体制。"},{"type":"paragraph","text":"根据各地初步经验，实行这种制度有以下几种好处:"},{"type":"paragraph","text":"(一)可以太大发挥全体社员的积极性和创造性。"},{"type":"paragraph","text":"(二)可以在生产管理上及时发现问题，解决问题。"},{"type":"paragraph","text":"(三)可以减少社干部的事务主义、主观主义和官僚主义。"},{"type":"paragraph","text":"(四)可以解决穷村富村、穷队富队之间的矛盾。"},{"type":"paragraph","text":"第四，建立财务公开制度也是民主办社中一个重要制度。"},{"type":"paragraph","text":"邓子恢同志的讲话，还谈到关于耕畜的饲养管理问题和肥料问题。"}]}