{"id":346803,"date":[{"year":1957,"month":5,"day":8}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1790","ytitle":"中央国家机关不少高级干部","mtitle":"对整风重大意义认识不足","ftitle":"一般干部积极性很高但仍有人存在顾虑　许多单位认为必须学好文件贯彻“严肃认真和风细雨”原则","authors":[],"text":[{"type":"paragraph","text":"【新华社北京6日电】　中共中央国家机关委员会常委会今天举行会议，初步讨论了中央国家机关的整风规划问题。会议反映了中央国家机关各单位，在部署整风运动中出现的许多新情况和新问题。"},{"type":"paragraph","text":"中央国家机关整风运动的目前情况是:半数左右单位的党组和党委已经初步制定出整风规划，其余单位正在研究制定整风规划；各单位党员干部都已经初步学习了毛泽东主席正确处理人民内部矛盾问题的讲话和中共中央关于整风运动的指示，但是一般都学得不深不透，特别是不少党员高级干部学得更加不好；许多担任领导工作的党员，对于整风运动一般都是拥护的，并且决心认真检查自己的思想作风，但是还有不少人对目前开展整风的重大意义认识不足，有的检查自己的决心不够，不敢放手让被领导者提意见；一般党员干部开展整风运动的积极性很高，但是有的人又顾虑不能真正解决问题，顾虑多提意见，会遭到报复。根据上述情况，下一步应该怎么走呢?有些同志认为，文件学得差不多了，再学还是那一套，整风主要是解决人民内部矛盾，现在就动手检查工作吧!但是大多数同志都觉得，文件学不透，掌握不好武器是不能达到整风的目的的，目前应该确定一段时间，深入学习文件，特别强调领导干部认真学习，同时要反复动员，解除顾虑，提高信心，使得领导干部和一般党员都能认识到整风的重大意义，自觉地投入整风运动。地质部党组和党委研究这一问题时，曾引起激烈争论，结果大多数同志都同意第二种做法，并认为不认真学习文件，泛泛检查，是不可能解决人民内部矛盾的。"},{"type":"paragraph","text":"要摸清情况　将矛盾排队"},{"type":"paragraph","text":"各单位党组和党委在制订整风规划时，都碰到了具体地整什么的问题。有些单位提出了整风中要解决的主要问题，有些单位还没有提出。目前大多数人的意见都倾向于笼统地提出较好，因为前一段时期对整风文件的学习不深不透，对本单位的情况不摸底，所以目前就具体提出要整什么是不够现实的，整什么的问题，只能在摸清情况、揭露问题的过程中逐步明确。为了更好地解决这个问题，许多单位都主张在学习文件的同时，要摸清情况，将矛盾排队。高等教育部党组已决定在部内举行不同类型的支部座谈会和民主党派座谈会等一系列会议，还要召开北京的各高等院校的党员院、校长座谈会，以广泛征求意见、揭发问题。科学院已经召开了一些科学座谈会，设立讲坛，广开言路，对摸清情况大有好处。国家建设委员会，轻工业部等部门也打算这样做。"},{"type":"paragraph","text":"抓住主要问题　解决主要矛盾"},{"type":"paragraph","text":"整风和工作两不误的原则如何贯彻，是各单位在部署整风时都很注意的问题。由于工作任务一般都很重，贯彻这一原则时碰到很多困难。不少单位在反复研究后，找到了一些办法，如对外贸易部党组主张要注意下面几点:第一、把主要的工作安排好，次要的可以放松一些；第二、整风中抓主要问题，解决主要矛盾；第三、领导上要对这一原则很好掌握，防止偏差。他们认为，应该明确，整风只是解决关键性的思想作风问题。同时，也不能脱离工作，关门整风。不少单位还认为，要做到整风、工作两不误，还必须统一规定各单位整风学习时间和工作时间。"},{"type":"paragraph","text":"关于整风运动的方法问题，有些人存在着不同的理解。很多人都拥护中共中央提出的“既严肃认真又和风细雨”的方法，但是有些人只强调严肃认真，另一些人只强调和风细雨。有些人甚至认为既是运动，就得有点声势，和风细雨是不能解决问题的；有的说既是和风细雨，只能动摇枝叶，不能动摇树根，表示对有些高级领导干部的整风没有信心。因此，许多单位的党组、党委都认为必须深入学习中共中央指示，正确理解“既严肃认真又和风细雨”的原则。"},{"type":"paragraph","text":"参加体力劳动　引起广泛注意"},{"type":"paragraph","text":"关于在开展整风运动的同时，党员领导干部应该参加体力劳动的问题，引起了广泛的注意。许多单位都在研究具体办法，坚决执行，但也有一些党员干部对于这一措施的重大意义认识不足，不了解为什么参加体力劳动的规定要作为整风指示的一部分，劳动热情不高。目前许多单位的党组都打算立即组织党员领导干部参加体力劳动。"},{"type":"paragraph","text":"最后是关于整风运动的领导问题。目前中央国家机关绝大部分单位的党组都直接领导整风运动，吸收机关党委的负责人参加领导工作，党组第一书记亲自掌握。但是个别单位的党组第一书记没有亲自动手，而把这一运动交给第二、三把手来管。中共中央国家机关委员会常委会议上，有许多人都指出，必须立即改变这种不正常状况。"}]}