{"id":346885,"date":[{"year":1957,"month":5,"day":9}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1982","ytitle":"赫鲁晓夫在最高苏维埃会议上报告","mtitle":"苏联为什么改组管理机构","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京8日电】　据塔斯社莫斯科讯:苏联共产党中央委员会第一书记赫鲁晓夫7日在苏联最高苏维埃两院联席会议上作了关于进一步改进管理工业和建设的组织工作的报告。"},{"type":"paragraph","text":"赫鲁晓夫说，在这次会议筹备期间，对这个问题的讨论是真正具有全民性质的。从3月30日到5月4日，全国各地组织了有四千零八十二万名劳动者参加的五十一万四千次会议，其中有二百三十多万人对改进工业和建设的领导工作提出了意见和建议。中央和地方的报刊广泛地报道了对这个问题的讨论。有六万八千多人在报纸上发表了自己的建议、意见和补充。"},{"type":"paragraph","text":"赫鲁晓夫说，这次讨论是苏维埃民主的又一次鲜明的表现。它令人信服地证实了:苏联不是口头上而是在实际行动上保证千百万劳动群众最广泛地参加决定国民经济发展的根本问题。"},{"type":"paragraph","text":"赫鲁晓夫接着说，苏联人民一致热烈支持党和政府提出的关于进一步改进管理工业和建设的组织工作的措施，他们认为，这些措施十分及时，符合列宁主义的社会主义经济管理原则。"},{"type":"paragraph","text":"赫鲁晓夫指出，讨论中提出了许多宝贵的建议。"},{"type":"paragraph","text":"赫鲁晓夫说，为什么要改组管理机构呢?我们的工业很不错，有着很大的成就。这是无可争辩的。但是，正是因为工业发展极其迅速、建设规模空前宏大，才有必要进一步改进管理的形式和方法。"},{"type":"paragraph","text":"赫鲁晓夫接着指出，我们所计划实行的改组工业和建设管理机构的工作，有助于克服我们现在所发现的许多缺点，能使领导接近生产，能更有效地同官僚主义进行斗争。"},{"type":"paragraph","text":"把重心移到地方上去"},{"type":"paragraph","text":"赫鲁晓夫说，发展到现阶段的国民经济要求得到进一步的高涨，就必须把有效领导工业和建设的重心移到地方上去，使其接近企业和建筑工地。要做到这一点，只有从各部和主管机关管理国民经济的形式过渡到分区管理的形式。"},{"type":"paragraph","text":"赫鲁晓夫宣布，关于成立各国民经济委员会的建议，关于撤消或改组全苏和加盟共和国现有各工业部、各建造部和主管机关的建议将提交苏联最高苏维埃会议审查。"},{"type":"paragraph","text":"赫鲁晓夫说，对于各工业部和建造部，建议保留下列全联盟性的部:航空工业部、造船工业部、无线电工业部、化学工业部、中型机器制造工业部和运输建设部。并且建议国防工业部同普通机器制造部合并，电站部同电站建设部合并。但是，这些部必须根本改组。它们必须摆脱直接管理相应企业的工作，只保留对企业的计划和整个技术领导的职权。采煤工业和石油工业以及钢铁工业和有色冶金工业这些部门，没有必要设立全联盟的部，因为它们的企业主要分布在俄罗斯联邦、乌克兰共和国、哈萨克共和国和阿塞拜疆共和国。建立共和国的部是适宜的，可以在俄罗斯联邦建立钢铁工业部、有色冶金工业部和采煤工业部，在乌克兰共和国建立钢铁工业部和采煤工业部，在俄罗斯联邦和阿塞拜疆共和国建立石油工业部。共和国的部设立在靠近生产的地方更为适宜。"},{"type":"paragraph","text":"保留下来的各部的工业企业和建筑工地和被取消的各部的工业企业和建筑工地一样，将转交给国民经济委员会管理，国民经济委员会将通过相应的地区管理机构来实现对这些企业的直接领导。"},{"type":"paragraph","text":"赫鲁晓夫认为，改组管理的工作不应当拖延，这项工作必须要在今年5、6月里进行。"},{"type":"paragraph","text":"今后工业划分为两种隶属形式"},{"type":"paragraph","text":"现在的工业划分为全联盟、加盟共和国、共和国和地方的工业，今后必须改为两种隶属形式:归国民经济委员会管理的加盟共和国工业和直接属于劳动人民代表苏维埃的地方工业。"},{"type":"paragraph","text":"赫鲁晓夫特别谈到了发展工业的专业化和协作的问题。他指出，生产的协作化现在特别具有部门内部的性质，它还是远不完善的。"},{"type":"paragraph","text":"随着建立经济区和组织国民经济委员会，随着取消许多专业部和局，我们很快就会有可能在最广大的范围内实行生产的专业化和协作。通过国民经济委员会合理地组织生产的专业化和协作将有助于更充分地发挥国民经济中现有的雄厚潜力。"},{"type":"paragraph","text":"经济计划的编制"},{"type":"paragraph","text":"赫鲁晓夫接着谈到计划工作问题，他强调指出，党和政府特别重视进一步加强国民经济发展的计划基础。苏联国家计划委员会应当成为苏联国民经济的、科学的经济计划机关。它的任务是深入地和全面地研究国民经济的需求，整理科学和技术上的成就，并且在这个基础上制定发展国民经济各部门的建议(建议中必须缜密地考虑综合发展经济的可能性)和根据全国利益合理地利用资源。在新的情况下，国民经济计划应当从加盟共和国和经济行政区着眼进行编制。苏联国家计划委员会应当保证苏联国民经济各部门正确的按比例的发展，并且以这种立场来检查各个加盟共和国和区的计划。"},{"type":"paragraph","text":"赫鲁晓夫强调指出必须大大改进远景计划工作。除了年度计划和五年计划之外，国家计划委员会还应制定全国性的和各部门的为期更长的远景计划。"},{"type":"paragraph","text":"在制定国民经济计划时，必须尽量地考虑地方经验。"},{"type":"paragraph","text":"赫鲁晓夫说，改组工业和建设的管理形式，对于进一步扩大加盟共和国的权利和领导经济建设，都有巨大的意义。除了巨大的经济意义外，所拟定的措施还有极其重要的政治意义，因为这些措施标志着在奉行列宁的民主政策中新的一大步，是整个社会主义建设过程准备好的新的一大步。"}]}