{"id":346922,"date":[{"year":1957,"month":5,"day":10}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3511","ytitle":"","mtitle":"记者在工作中碰到什么困难","ftitle":"上海各报社通讯社电台记者们举行座谈会","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　新闻记者在工作中碰到什么困难?他们和业务部门间存在哪些矛盾?中共上海市委已经两次召开新闻工作者座谈会。但是记者们言犹未尽，本报乃于8日举行记者座谈会，上海劳动报、解放日报、新闻日报、新民报、人民广播电台、青年报、新华社上海分社和文汇报的记者们通过许多具体事实，指出:在他们面前横着不少人为的“墙”和“沟”，今天是拆除这些“墙”和“沟”的时候了。"},{"type":"paragraph","text":"到会的记者们都认为，今天，在人民自己的国家里，党和政府是一贯重视并保障新闻采访自由的。但是，在记者的具体采访活动中往往遭受粗暴的干涉和无理的限制。"},{"type":"paragraph","text":"找领导秘书挡驾　进工厂传达畄难"},{"type":"paragraph","text":"记者经常会碰到各种大的、小的、硬的、软的钉子。青年报记者曾为找上海市教育局长陈琳瑚，打了二十多次电话，还是没有找到。最后一次，记者要求:局长白天没有时间，晚上抽一点时间谈一下，可以吗?局长秘书回答:“请你照顾照顾首长的健康吧。”解放日报记者事先与上海市中国文化用品公司经理约定下午二时面谈，记者再去电联系时，秘书回答:“经理不在”。记者说:“我们约好的”。秘书急答:“是约好的吗?在，在。”新闻日报、解放日报记者反映:中共上海市委统战部副部长蔡北华不大肯接见记者，过去他任上海市工商行政管理局长期间，很多记者打了不少电话给他，结果还是被秘书挡驾了。新闻日报请画家张乐平到亚细亚钢铁厂去画一位劳动模范，该厂党委不给画家进车间，结果把劳动模范叫到会客室，请他拿起铁扦子装成炼钢姿势，让画家画。由于有些单位领导同志不把记者放在眼里，造成门房、传达也对记者百般留难。青年报记者到上海农业药械厂找通讯员，传达室同志不予通报，找团委书记，说已下班。恰巧碰到了党委书记才带了进去。到分厂又遇警卫员，详细盘问，反复审视工作证，结果还是不放行。这种对待记者百般留难的态度，已经造成记者和机关之间一垛无形的高墙。"},{"type":"paragraph","text":"南京路埋管是机密　宽银幕报道受指责"},{"type":"paragraph","text":"有些单位借口保守国家机密，故意限制记者采访。新民报记者写了一篇上海电影制片厂试放宽银幕电影的文章，第二天，上影厂厂长室一同志在大庭广众之前指着记者的鼻子问:“你这家伙，为啥把我们内部的东西搞出去?”众所周知，宽银幕电影早已不是什么秘密了。文汇报记者反映:上海电影制片公司成立前二天，文汇报据实的发表了上影公司各厂主要演员名单。但第二天厂方竟来电叫报社“设法补救”一下，以挽回影响，并跟新民报记者说:今后再也不理文汇报了。后来上影公司开成立大会，前两天就发书面通知给各报，独独不发文汇报，等到开会前十分钟才打电话给文汇报。新闻日报摄影记者在南京路上看到工人们正在紧张地进行埋管工程，他想把这个镜头拍下来，工地上的一个同志立即阻止，说有关机密，不能拍。以后打电话到有关单位联系，回答是:拍可以拍，但是拍了以后，照片要送给我们审查。记者说:南京路上成千上万的行人能够看到的东西，难道也要保密吗?文汇报记者反映:不久前，上海京剧院建院学习时，文化局负责人下了一条学习“纪律”，说是京剧院在建院学习期间，所有人员不得把院内情况外传。因此文汇报记者在找该院负责人和演员了解情况时，大家都守口如瓶，唯恐触犯“纪律”。上海市服务局召开一次会议，由公司经理和工商业者参加，但他们通知新闻日报指定要党员组长参加，他人不得顶替。报社打电话问:党员组长不在，别的同志是否可以?回答是:“不在，就不要派人来了”。新华社记者指出:有些单位任意扩大保密范围，使很多生动的、富有教育意义的事情，无法在群众中广泛宣传。"},{"type":"paragraph","text":"写批评记者遭围攻　通讯员写稿受压制"},{"type":"paragraph","text":"尽管党中央早就公布了关于在报纸上开展批评与自我批评的决定，但是有些单位对待报纸上的批评，仍然抱着抗拒的态度，甚至打击报复。新华社记者经过调查研究，报道了上海出现奢侈浪费倾向后，中共上海市委和市人委的有些负责同志，在大会小会上都说新华社的报道不对，有人还主张要记者发一条类似更正性的消息。后来，中央发出增产节约的指示，有人才说:“你们新华社倒有先见之明”。新闻日报登载了上海饮食公司草拟“暂行办法”干涉新闻自由的消息和社论后，报道这个消息的记者再到公司去时，遭到了好几个负责干部的攻讦。一个姓刘的科长当着记者的面说:“这个记者为什么要这样报道?这个记者品质有问题。”一个姓郭的说:“这是什么思想动机，是否想耸人听闻来煽动更多的人?”另外一个姓林的主任说:“新闻日报的指导思想有问题。”使这位记者哭笑不得。青年报批评了沪东造船厂金工车间不支持青工的合理化建议，以后再到工厂去时，受到车间党、政、工、团干部长达三小时的“围攻”。劳动报、新民报记者反映:写了批评稿以后，常常接到被批评单位的电话，追查写稿人是谁?却不根据报道来检查自己工作的缺点。教育局中教处负责人甚至把青年报记者叫去责问:“你们青年报有什么资格批评教师!”记者在座谈会上说:“听了这种话，真是又气愤，又泄气。”在报纸上开展批评，通讯员受到本单位更多的压制。市医药公司通讯员望霓因为揭发了本单位的官僚主义，而被调动工作。"},{"type":"paragraph","text":"迎外宾横遭干涉　拍照片车站被扣"},{"type":"paragraph","text":"有些单位干涉新闻自由，不尊重记者，达到难以容忍的程度。劳动报一位记者在最近采访外宾活动时，被外事处代处长梁于藩一把拉下来。新闻日报记者去旁听第一商业局经理会议，会议开了一半，办公室主任发现记者在场，就把他赶了出来，并说:“你是新闻日报的吗?你们怎么知道的?去去去!”有一次，越剧演员范瑞娟、傅全香从北京演出归来，新闻日报摄影记者随文化局首长到车站拍照片，事先这位记者曾向文化局首长提出，到车站拍照，要办理手续，文化局首长说:“跟我们一起去，不必了。”但是，照拍好以后，却被车站公安处的同志抓到“驻站所”，记者再三说明情况，并把所有的证件都摊在他们面前说:“如果不相信，可以打电话去问报社。”也不同意扣留了一个半小时，经报社证明后，才释放。这个记者说:“在这一个半小时中，他们把我当作坏人一样地监视着。”"},{"type":"paragraph","text":"新华社竟成工商界　捧记者推销滞销品"},{"type":"paragraph","text":"不少业务部门不了解新闻工作，使记者工作增加困难。新民报记者写了一篇报道，送到上海电影制片厂去征求意见时，竟在厂长抽屉内压了两个月，失去了时间性。而有些单位把报社对他们的尊重，看成了神圣不可侵犯的权利，不顾新闻工作的特点，任意提出苛刻要求。人民电台曾有一条消息给上海市建筑工程局看，计划处长竟再三说工作忙而拖延，但当记者怕稿子失去时间性而自行发表后，计划处就打电话责问记者:“怎么不送稿子来审查?”以后再去采访时，就加以无理留难。上海人民电台记者去采访新闻，常常听到:“你们电台也要新闻吗?你们不是唱唱戏的吗?”这就难怪在1956年新出的电话号码簿里，把“人民电台”这一新闻机构，排在“娱乐”栏里，把新华通讯社上海分社排在“工商业”栏里了。也难怪有些领导干部把记者当作他们单位的工具来使用，呼之则来，挥之则去。人民电台记者反映:市文化局和对外文化联络处主办演出，上座率低了，就找记者去，要求做广告；上座率好时，记者为了采访需要买票，也不卖给。新闻日报记者反映:商业部门要推销滞销商品时，就要记者去，还奉承说:有新闻界老前辈在这里，替我们宣传。解放日报记者说:很多单位把解放日报当作他们的布告牌，常常要求刊登各种通知。新华社记者如实地报道了上海今年第一季度没有发生抢劫案，公安局干部却说“你把上海的治安情况说得太好了。”后来，记者又报道了上海公安局一个电话服务台帮助市民找亲友住址的成绩，公安局干部又说“这样会使我们工作被动。”公安局总是要求记者新闻稿写得像他们的工作总结一样。新华社记者还反映:有些单位，碰到重要事情，只通知新华社和解放日报，把其它各报丢在一旁；在他们的眼光里，好像这些报纸不是党和人民的报纸。"},{"type":"paragraph","text":"记者自我批评　提出四点建议"},{"type":"paragraph","text":"参加座谈会的记者对过去新闻报道中的缺点和错误作了自我批评，大家也希望业务部门对记者工作提出批评意见；同时，对于改善和各单位的关系，更好地做好新闻报道工作，提出了许多建议，归纳如下:"},{"type":"paragraph","text":"1、要求各机关负责人定期召开记者招待会，介绍工作情况，解答记者提出的问题。"},{"type":"paragraph","text":"2、希望党中央指示各级党委重视新闻工作，加强联系，给予记者以采访上的便利。"},{"type":"paragraph","text":"3、要求党中央指示各级党委，切实保障通讯员向报社写稿和反映情况的权利。"},{"type":"paragraph","text":"4、建议有关部门对外宾接待工作中过份限制记者活动的做法，加以改变。"},{"type":"paragraph","text":"参加这次记者座谈会的有上海劳动报胡同伦，解放日报方远、高肖笑，新闻日报王世勋、章虎臣、徐鞠如、胡星原，新民报张之江、欧冠云，上海人民电台沈路加、吴江帆，青年报翟浩成，新华社上海分社余辉音、鲁影，文汇报吕文、容正昌。座谈会从下午四时开始，直到晚上九时多才结束。"}]}