{"id":346976,"date":[{"year":1957,"month":5,"day":11}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2037","ytitle":"","mtitle":"上海民主空气空前活跃 共产党员上了整风第一课 市委今起召开宣传工作会议 推动整风运动全面深入展开","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社上海10日讯】　中共上海市委员会采取“放”的方针，广泛向各界人士征求意见，给党内整风创造了极有利的条件。"},{"type":"paragraph","text":"最近以来，上海人民正经历着一些不寻常的日子，全市民主空气，空前活跃，在人民政治生活中，出现了一种生动活泼的气息。继中共上海市委员会召开一连出座谈会之后，政协上海市委员会第四次全体会议又举行了六天预备会，现在全市各机关、企业、工厂、学校的党组织的负责人，也纷纷召集各种座谈会。这种党委负责人亲自主持，虚心倾听各界人士意见的做法，大大鼓舞了人民的积极性。记者亲眼看到许多人发言时是那样激动，许多人一开头都说:“这是我多少年来想讲而又不愿讲的话”。有一位教授对市委书记说:这是我生平第一次“告状”。许多知识分子都以“真诚相见”，“推心置腹”来形容自己发言时的心情。他们都热忱地希望党的负责干部了解目前工作中存在的缺点和问题，加以改进。不少人指出上海的党群关系不够融洽，党群之间有一堵无形的墙，他们说:我们大家筑起来的墙，要大家动手来拆。上海的报纸，连日来都以醒目的标题和很大的篇幅登载各界人士发表的意见。在广大人民群众中也议论纷纷。大家对党群关系中的不正常现象，领导干部的官僚主义作风和共产党员的宗派主义、教条主义，提出了尖锐的批评。"},{"type":"paragraph","text":"尖锐批评严格指责　使党员从梦中惊醒"},{"type":"paragraph","text":"这些严格的批评和指责，使许多共产党员从酣梦中惊醒过来。摆在面前的惊心动魄的事实，使他们对当前的新形势和新任务有了进一步的认识。深深感到学习正确解决人民内部矛盾问题是当前迫切的任务，感到党中央在这个时候提出整风运动的英明。有的负责干部说，我原来就知道有问题，但是不知道问题这样多，这样严重。有的党员开始觉得这是一次革命，它比“三反”“五反”还要深刻得多。最近有一个机关的领导人把自己关在办公室里订出了一套脱离实际的学习计划，结果在小会讨论中就打回去了，迫使他回头去研究领导工作中的官僚主义作风。来自各方面的意见，给上海的共产党员们上了整风的第一课。"},{"type":"paragraph","text":"党员找到一面明亮镜子　看到了自己脸上的灰尘"},{"type":"paragraph","text":"上海这次整风运动的特点，是在当前的新形势之下，采取先放手让群众对共产党提意见，提批评，使党员们找到一面明亮的镜子，看到自己脸上的灰尘在那儿，从而自觉地感到参加整风运动的必要，这样就为党内深入地展开整风运动，创造了极有利的条件。市委决定在整风运动中，一面倾听群众意见，一面反复学习文件，进行检查，同时改进工作；在今后的半年内，将要经过这样几次反复的听取群众意见、学习文件、检查和改进工作，以便把存在的毛病去掉。现在好几位市委书记、副市长和许多部长、局长，都已深入到内部矛盾比较尖锐的单位，帮助解决问题；市委和各部门还在把从各方面涌来的意见分析研究，进行矛盾排队。文化局领导人员倾听了戏剧界的大量批评以后，深感到许多官僚主义的形成，都是由于没有摸到领导艺术团体的特殊规律，因此决心改变用领导一般机关团体的方式来领导艺术团体，派出了以局长为首的大批干部，分赴各个艺术团体，分析各种艺术团体的不同特点，以便找出适合它们的不同的领导规律。市委还强调在整风的过程中，党组织对揭发出来的矛盾和缺点，正确地加以处理，能够马上解决的就迅速解决，不能马上解决的也向群众说明情况；凡是上海市范围内可以解决的，就由当地来解决，有的需要呈报中央解决的，就报请中央考虑。"},{"type":"paragraph","text":"党外同志勇于批评监督　为今后工作创有利条件"},{"type":"paragraph","text":"中共上海市委采取大规模的“放”而为整风运动创造的有利形势，并不是所有共产党员都认识清楚的。正如上海解放日报在一篇社论中所说:有一些共产党员面对着这样的形势，不是认为“好得很”，而是感到又怕、又屈、又难、又急，不知如何是好。他们怕的是议论纷纭，不好领导；屈的是辛辛苦苦革命几十年，到头来落个官僚主义；难的是批评从四面八方压来，今后工作难做；急的是想不出妥当的办法，赶快把大家的意见收拾干净。他们没有看到党外的朋友们这样勇于批评和监督，正是爱护我们拥护我们的表现，因此不必怕今后工作难做，而应欢喜今后工作好做。他们也没有看到这样大规模地“放”，广泛听取各方面对共产党和人民政府的意见，正是鞭策我们克服缺点，学习管理国家建设国家的本领。还有一些共产党员，记者在和他们接触中感到，怕造成“大民主”，怕“狂风暴雨”，怕群众发动起来，不能贯彻“和风细雨”的精神。应该指出:在一些领导人员官僚主义严重，群众意见积压多年，内部矛盾尖锐的单位里，当发扬民主，放手让大家提意见的时候，群情激昂，纷起指责的场面，是难以避免的。这对于犯有严重官僚主义的领导者，只有好处，没有坏处；只要他们虚心检讨，分清是非，积极改进，一定会得到群众的拥护。至于党内整风采取“和风细雨”的办法，是中共中央既定的方针，没有任何理由对这个方针提出怀疑。"},{"type":"paragraph","text":"中共上海市委将在11日召开宣传工作会议。在这个会上，市委将要进一步听取各方面的意见，推动这次具有历史意义的整风运动，在党内全面而深入地展开。"}]}