{"id":376059,"date":[{"year":1958,"month":9,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"美帝国主义军队从台湾地区滚出去!","genre":"","count":"1496","ytitle":"","mtitle":"记住上甘岭记住板门店","ftitle":"上海文艺界人士集会警告侵略者","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海文艺界著名人士昨晚举行了集会。会上收听了周总理关于台湾海峡地区局势的声明，并举行了座谈。大家热烈发言，一致坚决拥护周总理的声明。愤怒抗议美帝国主义在台湾海峡地区制造紧张局势、进行军事挑衅的侵略行为。"},{"type":"paragraph","text":"刚从福建前线慰问演出归来的越剧演员袁雪芬说，她在福建前线八十天的慰问演出中，走遍了海防前线的各个市镇和岛屿，时刻听到警报声和在美帝国主义支持下蒋贼军大炮的轰鸣声，他们常常在炮火下演出。她深深体会到台湾不解放，就不能保障我国的安全和世界的和平。在海防前线，她也亲自看到我国国防力量的强大，体会到战士们迫切要求把台湾同胞从苦难中解放出来的深切愿望。如果，美帝国主义者敢于阻止我们解放台湾，我们就要用文艺武器打击侵略者。"},{"type":"paragraph","text":"漫画家张乐平坚决表示拥护周总理的声明，他说，他要以画笔为武器，多画反侵略漫画，对美帝国主义的海盗行为展开无情的打击。"},{"type":"paragraph","text":"作家章靳以说，台湾是中国人民大家庭的一个组成部分，抗日战争胜利后，我到过台湾，台湾人民热情勇敢，盼望着解放，我们必须解放台湾。如果美帝国主义继续侵占我国领土，在我国沿海骚扰，胆敢发动战争，就在战争中把他们消灭。"},{"type":"paragraph","text":"翻译家罗稷南说，美帝国主义胆敢继续侵略台湾，发动战争，就彻底消灭它。我们要发挥我们文艺武器的力量，投入反侵略宣传斗争。"},{"type":"paragraph","text":"沪剧演员石筱英说，把我们的文艺队伍组织起来，投入解放台湾的斗争。"},{"type":"paragraph","text":"作家魏金枝说，美国强盗所以这样挑衅，是害怕我国大跃进的形势，现在我们一方面要建设，另一方面必须打击美帝国主义的侵略行为。"},{"type":"paragraph","text":"画家林风眠说，一定要解放台湾，这是六亿中国人民坚定不移的意志，我要用我的绘画艺术，在解放台湾中，参加实际工作。"},{"type":"paragraph","text":"音乐家丁善德说，美帝国主义目前的猖狂行为，使我们忍无可忍。音乐界的同志一定要参加文艺宣传大军，高唱反侵略的战歌，为解放台湾的战斗贡献出自己的力量。"},{"type":"paragraph","text":"电影导演沈浮说，我们现在正用劳动的双手，加速建设幸福的社会主义祖国。台湾人民是我们的兄弟姐妹，我们不忍让他们过着水深火热的生活，我们一定要把社会主义的红旗早日插到台湾。如果美国强盗胆敢阻止我们的正义行为，它一定要遭到比在朝鲜战争更惨败的后果。"},{"type":"paragraph","text":"作家叶以群说，我最近在工厂看到了工人大跃进的干劲，有力地证明了中国人民的力量是无比强大的，什么都能做得到，如果美帝国主义敢于挑衅，一定叫它死无葬身之地。"},{"type":"paragraph","text":"电影演员秦怡说，不久前，她在广东拍摄“林则徐”外景时，曾和海防战士们住在一起。战士们说，我们热爱和平，我们也有力量粉碎敌人的进攻。她说，如果，今天美国侵略者敢阻止我们解放台湾，一定要打得它头破血流。"},{"type":"paragraph","text":"电影演员上官云珠在会上朗诵了她和黄宗英创作的一首诗，诗中说:“若是那丧心病狂的美帝国主义者敢来较量，那就让它记住上甘岭、记住板门店、记住塞得港。”"},{"type":"paragraph","text":"电影演员黄宗英说，下乡几个月，深深感到农村中“组织军事化，行动战斗化，生活集体化”的力量。集体化了的农民可以随时拿起武器，向美帝国主义进行战斗。"},{"type":"paragraph","text":"电影演员王丹凤说，美英侵略中东之后，中国人民忿怒的心情一直不平静。台湾人民在蒋介石反动压迫下过着非人的生活，中国人民有责任解放台湾。今年，我下放到农村，最近又到工厂，看到祖国一日千里的新气象，工人农民的冲天干劲，我们有足够的力量解放台湾。"},{"type":"paragraph","text":"导演瞿白音说，今天的中国已不是十年前破烂的旧中国了，我们有足够的力量解放台湾。我们电影界也要积极参加到反击美帝侵略的文艺队伍中去，用电影这个武器记下我们的胜利和美国强盗的惨败。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\5897020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海文艺界昨晚集会，拥护周总理关于台湾海峡地区局势的声明。这是秦怡在发言。(本报记者　钟志仁摄)</FONT>"}]}