{"id":376082,"date":[{"year":1958,"month":9,"day":7}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"反对美帝国主义威胁远东和世界和平!","genre":"","count":"1512","ytitle":"如果胆敢用手指触动人民中国","mtitle":"美帝国主义就将失掉脑袋","ftitle":"社会主义国家全力支持我国解放台湾","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科6日电】　苏联各地劳动人民为美帝挑衅行为所激怒，纷纷谴责美帝国主义，并且表示全力支持中国人民解放台湾及沿海岛屿的斗争。"},{"type":"paragraph","text":"莫斯科“红十月”工厂的工人吉洪诺夫和契克玛列娃6日在“劳动报”上发表了一篇题为“华盛顿的先生们，趁早改变主意吧!”的文章。他们写道:“我们苏联人对于我们的兄弟——中国人民边境上所发生的事情不能漠不关心。对于中华人民共和国的威胁就是对于苏联的威胁。我们不论在什么时候，都能给侵略者以毁灭性的反击，并打消他们军事冒险的狂热”。"},{"type":"paragraph","text":"列宁格勒列宁电工技术学院院长鲍戈罗季茨基在“真理报”上写道，大洋彼岸喜欢挑衅的人应该明白，我们苏联人对于我们兄弟般的中国人民的困难决不会袖手旁观，我们将采取一切行动使得和平敌人的阴谋遭到可耻的失败。"},{"type":"paragraph","text":"正在为中国赶制订货的伯力远东农业机械制造厂的工人科尔希洛夫、古托罗夫和叶戈罗夫热情地说:“中国朋友们，我们和你们在一起。如果需要的话，我们任何时候都会来帮助你们!”"},{"type":"paragraph","text":"【据新华社莫斯科5日电】　今天苏联“消息报”、“劳动报”、“红星报”和“苏维埃俄罗斯报”继续斥责美帝国主义在远东的挑衅行动。"},{"type":"paragraph","text":"“消息报”的评论说，美国统治集团不要忘记，中华人民共和国不是孤独的，它是强大社会主义阵营的一部分。中国人民的欢乐和忧虑是所有社会主义国家人民的欢乐和忧虑。中国有象苏联这样的同盟者，在必要时会给予一切帮助。"},{"type":"paragraph","text":"“红星报”的评论说，苏联人民完全支持他们的同盟者和朋友——中国人民的正义斗争。谁也无权阻止中国人民实现他们的合法愿望，解放台湾和沿海岛屿，完成祖国的统一。美国占领者应该立即从别人的土地上滚开，应该停止弄污台湾海峡的海水，停止威胁中国，因为这种威胁对谁也吓不着。"},{"type":"paragraph","text":"“苏维埃俄罗斯报”的评论说，帝国主义者强盗如果敢于用指头动一下人民中国，那么他们可能不仅丧失手，并且可能丧失脑袋。"},{"type":"paragraph","text":"【据新华社河内6日电】　越南人民军总政治部的“人民军队报”(三日刊)最近一期发表评论说，中国解放自己的领土金门和台湾等岛屿是中国人民内部的事情，是中国人民的正当利益。它说，侵犯中华人民共和国也就是侵犯整个社会主义阵营，谁要是疯狂地和愚蠢地干出这件事，那末它一定会给自己招来惨重的和可耻的失败。"},{"type":"paragraph","text":"【据新华社乌兰巴托6日电】　蒙古“真理报”今天发表题为“全世界人民支持中国人民的正义斗争”的社论，谴责美帝国主义在台湾海峡的挑衅行为。"},{"type":"paragraph","text":"社论强调说，帝国主义对中国的挑衅就是对社会主义阵营的挑衅。以苏联为首的社会主义阵营和全体爱好和平的人民坚决反对美帝国主义对中国的横暴行为。"},{"type":"paragraph","text":"社论最后警告美帝国主义者说，如果你们不立即停止对中国人民的挑衅，不甘心放弃干涉中国内政的企图，那么，你们的处境将比过去的失败还要可怕。"},{"type":"paragraph","text":"【据新华社索非亚5日电】　保加利亚“祖国阵线报”今天发表社论，严厉谴责美帝国主义者对中国的军事挑衅。社论着重指出，一切反对中国的阴谋都将遭到失败，因为中国人民是强大的，他们决心成为本国领土的主人。决不能对这样的人民轻举妄动，也不得戏弄他的忍耐力。中国人民在侵略者面前不是软弱无力的了，强大的社会主义阵营各国和世界上一切爱好和平民主的人们都和中国人民站在一起。"},{"type":"paragraph","text":"【据新华社布加勒斯特5日电】　罗马尼亚“火花报”今天发表文章，严厉谴责美帝国主义在远东的挑衅行为，并且坚决支持中国人民的正义斗争。"},{"type":"paragraph","text":"文章指出，中国人民的敌人特别不要忘记，中华人民共和国是社会主义阵营的一员，是这个团结、强大和不可战胜的阵营的主要力量之一。罗马尼亚人民同苏联以及所有社会主义国家的人民一起，永远站在伟大的朋友和兄弟——中国人民的一边。"}]}