{"id":376060,"date":[{"year":1958,"month":9,"day":7}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"美帝国主义军队从台湾地区滚出去!","genre":"","count":"1518","ytitle":"各地人民昨晚集会游行","mtitle":"随时准备打断侵略者的脊骨","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　综合新华社消息:天津、武汉、广州、沈阳、西安市和四川省人民6日晚纷纷集会游行，坚决拥护周总理关于台湾海峡地区局势的声明，愤怒谴责美帝国主义的军事挑衅行为。"},{"type":"paragraph","text":"天津"},{"type":"paragraph","text":"天津市人民掀起了规模壮阔的示威游行，四十多万工人、学生、机关干部和店员的队伍高举着红旗和火炬高呼着“一定要解放金门、马祖”“一定要解放台湾”等口号前进。天津钢厂1万名职工听到了周总理的声明以后，个个情绪激昂，表示要更多更快的生产钢铁，支援解放台湾打击侵略者。六所高等学校师生纷纷集会游行。在天津大学和南开大学18，000多名师生举行的反对美帝国主义向我国挑衅的抗议大会上，一致通过拥护周总理声明、抗议美帝干涉我国解放台湾的抗议书。"},{"type":"paragraph","text":"武汉"},{"type":"paragraph","text":"武汉市数以万计的市民从广播中收听了周恩来总理的声明，在不到两个小时内，他们的抗议书、决心书潮水一般地涌到各报社、广播电台和新华社。人们以无法抑制的愤怒心情，表示了中国人民解放台湾的不可动摇的决心。市内国营工厂的工人收听了广播之后，纷纷集会，他们表示如果美国侵略者胆敢触犯六亿中国人民的正义权利，武汉工人将随时从生产战线上走向解放台湾的斗争。武汉医学院等大专学校，今晚举行了声势浩大的示威游行。中国人民解放军驻武汉部队的广大官兵，也纷纷举行抗议集会。"},{"type":"paragraph","text":"广州"},{"type":"paragraph","text":"广州市人民从广播电台听到周恩来总理关于台湾海峡地区局势的声明以后，立即纷纷集会和举行示威游行，决心用实际行动随时准备打断侵略者的脊骨。政协广东省委员会今晚举行集会，与会者一致表示拥护周总理的声明，对杜勒斯的荒谬声明表示极端的愤怒。黄埔海军俱乐部1500多名海军官兵今晚举行文艺晚会，他们听到广播以后，立即举行集会，一致表示要做好一切战斗准备，服从祖国的需要，随时参加解放台湾的战斗。高等学校的教师学生闻讯后都举行了集会和游行。"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"沈阳各界人民纷纷集会，坚决拥护周总理关于台湾海峡地区局势的声明，强烈谴责美帝国主义的军事挑衅行为。东北财经学院、沈阳师范学院和沈阳俄文专科学校参加集会的师生有3500多人。沈阳市工会联合会副主席林长春代表全市50多万工人发表谈话说，如果美帝国主义胆敢武装干涉中国人民解放自己领土的正义行动，沈阳市工人将作为中国人民解放军的坚强后盾，要人有人，要物资有物资，把美帝国主义侵略者彻底粉碎。"},{"type":"paragraph","text":"西安"},{"type":"paragraph","text":"西安市各工厂工人在广播中收听了周总理的声明后，到处响起了“美帝国主义从台湾滚出去!”“我们一定要解放台湾!”的吼声。许多工人纷纷张贴大字报，表示声讨和抗议美帝国主义侵占台湾和在台湾海峡进行军事挑衅的侵略行为。正在西安参加小麦“卫星”技术指导会议的各地农业劳动模范，纷纷发表谈话，抗议美帝国主义的侵略行为。许多大中学校的学生在收听到周总理的声明的广播之后，纷纷高举标语牌，怀着愤怒的心情成群结队地走向街道，形成一支声势浩大的游行队伍。游行一直进行到深夜。"},{"type":"paragraph","text":"四川"},{"type":"paragraph","text":"四川省各界人上坚决拥护周恩来总理的声明，反对美国帝国主义在台湾海峡的军事挑衅行为。中国人民政协四川省委员会副主席刘文辉说:我完全拥护周总理的声明。台湾是中国神圣的领土，为了完成我国的完全统一，我们一定要解放台湾，我们也有足够的力量解放台湾。美帝国主义的任何侵略和挑衅行为，都必然遭到彻底的失败。四川省工会联合会负责人代表全省职工表示:美帝国主义胆敢干涉我国解放台湾和沿海岛屿，把战争强加在我们头上，我国人民一定要给它毁灭性的打击。为了支援解放金门、马祖和台湾、澎湖等地，四川省全体职工坚决响应中共中央政治局扩大会议提出的今年把钢产量翻一番的伟大号召，用最大的努力实现今年生产跃进计划，为解放金门、马祖和台湾、澎湖等地贡献自己的一切。"}]}