{"id":376374,"date":[{"year":1958,"month":9,"day":11}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"一定要解放金门、马祖!一定要解放台湾!","genre":"","count":"4163","ytitle":"","mtitle":"台湾和澎湖自古就是中国领土(下)","ftitle":"","authors":["陈新"],"text":[{"type":"paragraph","text":"明代的大规模开发"},{"type":"paragraph","text":"台湾的开发工作，在明代的末期进入了一个大规模开垦的阶段，从而奠定了台湾的经济基础。"},{"type":"paragraph","text":"16世纪的末期，汉族人民移居台湾的人数逐渐增加，根据当时的各种历史记录来看，台湾已有2-3万汉族居民，澎湖已有6，000-7，000汉族居民。1624年，颜思齐和郑芝龙(郑成功的父亲)等由日本航海到台湾，占领西南部的北港，筑寨定居，建立了根据地。当时，从漳州和泉州一带，又有3000多人渡海到台湾投奔他们。1628年郑芝龙接受了明政府的官职，负责维持沿海治安，海运渐趋安全，祖国大陆和台湾的交通和贸易更加发达。后来，福建发生旱灾，由于郑芝龙的建议，清政府移民好几万人，到台湾进行大规模开垦，从而奠定了以稻和蔗为主的台湾农业生产，改变了粗食不足的状况。"},{"type":"paragraph","text":"在1636年，台湾已有多余的粮食可供输出。根据荷兰人的记载，这一年，台湾输出日本的白糖为12，042斤，红糖为110，461斤。同时，祖国大陆和台湾的物资交流也进一步发展。这一年，从祖国大陆到达台湾的商船已达200艘，所载货物主要是生丝、绸缎、瓷器、瓦、砖等。"},{"type":"paragraph","text":"渔业方面的连系更加重要。17世纪的初期，从祖国大陆到台湾捕鱼的渔船，每年已达100艘。1637年前后，进入一个鼎盛时期，由金门、厦门、烈屿等地出发，每年有300一400艘渔船在台湾附近捕获乌鱼，参加渔业的人数超过1万人。主要的渔场是:打狗、尧港、魍港、策港等地。据荷兰人的“热兰遮城日志”统计，在1654年2月27日到11月18日期间，从台湾捕鱼后回到祖国大陆的渔船有137艘，人数为5，125名。捕获盐鱼442，057斤，乌鱼为7，456斤(这个数字缺乏旺季的统计，因为台湾乌鱼汛期是每年12月到第二年2月的三个月期间)。从这个统计也可以看出，当时台湾的渔业已经很兴盛，并且同祖国大陆渔民的生活发生了密切的连系。"},{"type":"paragraph","text":"两千多年来，汉族人民和高山族人民披荆斩棘，辛勤劳动，共同开发，才使台湾成为美丽而肥沃的宝岛。明代末期的大规模开垦，对于台湾经济的发展更具有很大的意义。"},{"type":"paragraph","text":"郑成功驱逐西方殖民者"},{"type":"paragraph","text":"明代末期台湾的历史记录，我们还得借助于荷兰人的资料，这是由于西方殖民者这时已经侵入台湾地区。"},{"type":"paragraph","text":"最初到达台湾地区的西方殖民者是葡萄牙人，这大约在16世纪的上半期。他们从船上远望着这座美丽而肥沃的宝岛，惊叫着“福摩萨”，意即“美丽之岛”；看到澎湖列岛渔船云集，他们称之为“披斯卡托尔”，意即“渔夫之岛”。至今，西方国家对我国领土台湾和澎湖还沿用着这两个名称。"},{"type":"paragraph","text":"在郑芝龙到达台湾的同一年(1624年)，荷兰入侵据台湾南部，1626年西班牙人又侵据台湾北部。到1642年，荷兰人赶走了西班牙人，扩大了它的殖民统治范围。在这一期间，台湾人民同西方殖民者进行了顽强的斗争。1652年，郑芝龙的部将郭怀一领导台湾人民奋起反抗荷兰殖民者，爆发了一场轰轰烈烈的起义战斗，参加起义的汉族人民，有好几千人遭到荷兰殖民者的残杀，充分表现了台湾人民反抗外族侵略的坚强精神。"},{"type":"paragraph","text":"1661年，郑成功率部2.5万人，从厦门乘舰出发，收复澎湖，并在台湾登陆，驱逐荷兰殖民者。1662年2月，荷兰人向郑成功投降，剩下的残兵败将全部被驱走，台湾完全光复。"},{"type":"paragraph","text":"郑成功以台湾作为“抗清复明”的根据地，把台湾改称东都，全岛区分为一府两县——以赤嵌城为承天府(又称明京)，北部为天兴县，南部为万年县。这是我国郡县制度在台湾的正式确立。1663年，东都改称东宁，天兴和万年两县改为州，另设北路、南路、澎湖三个安抚司。基层行政单位，在汉族居民地区称为里或庄，在高山族居民地区称为社。这时，台湾的行政机构已经具有相当完备的规模。"},{"type":"paragraph","text":"郑成功和他的后代治理台湾共历23年，实行屯田开垦，划分七个垦拓区:(一)诸罗(嘉义)，(二)水沙连，(三)半线(彰化)，(四)竹堑(新竹)，(五)淡水、台北、鸡笼(基隆)，(六)凤山，(七)琅<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589B0502AA.JPG\">(恒春)。农田面积因而大大增加。同时，奖励种植蔗稻，开始大规模地经营制糖、晒盐、炼铁等事业。1682年，台湾输往日本的砂糖已达992，286斤，可见台湾的经济已经有了很大的发展。"},{"type":"paragraph","text":"台湾的这种新气象，引起祖国大陆人民的注意。这时正是清政府入关的初期，东南沿海人民苦于清政府的压制和迫书，纷纷投奔台湾，把这里当做“世外挑源”。大批的汉族人民移居祖国的这一宝岛，据“台湾府志”的记载，1682年台湾的汉族居民有12，727户，居民人数超过20万人。当郑成功家族把台湾治理得井井有条的时候，作为英国殖民地的整个北美地区，还居于很落后的时代，这个时期，早于美国独立战争100多年。"},{"type":"paragraph","text":"台湾是中国的行省"},{"type":"paragraph","text":"1683年清军入台，郑成功的孙子郑克塽降清。第二年，清政府归并台湾，设台湾府，隶属福建省，管辖台湾本岛和附近岛屿。府以下设台湾、凤山、诸罗三县。澎湖列岛另设巡检治理。这是最初的行政区划。后来郡县的设置，有过五次变革。"},{"type":"paragraph","text":"清代对台湾进行了积极的经营，分为16个开拓区，进行大规模的开垦，进一步扩充了台湾的农田面积。据1892年的调查，台湾的农田已超过20万甲，比郑成功家族治理台湾时期扩大了七倍以上。同时，采用兵工筑路的办法，开辟中央横断山脉的三条主要道路，打通了台湾东部和西部的陆路交通，使全岛的物资交流得到了更大的便利。因此，吸引了祖国大陆更多的汉族居民迁住台湾。据清政府在1811年发表的户口调查，台湾的汉族居民共为241，217户，人口为2，003，861人。"},{"type":"paragraph","text":"1885年，中法战争期间，法国侵略者曾一度侵据澎湖列岛的妈宫澳(今马公港)。战争结束后，清政府感到“台湾为南洋门户，关系重要，自应因时变通，以资控制。”于是接受左宗棠的建省建议，把台湾和澎湖列岛改建为我国的一个行省，以台北为省会，设台湾巡抚管理，派刘铭传为第一任巡抚。省以下设三府一州四厅十一县。台南府管辖安平、嘉义、凤山、恒春四县和澎湖厅；台北府管辖淡水、新竹、宜兰三县和基隆、南雅两厅；台湾府管辖台湾、彰化、云林、苗栗四县和埔里社厅；另设台东直隶州管辖高山族人民居住的地区。当台湾正式成为我国的行省的时候，地球上有美国这个名词，才不过109年。"},{"type":"paragraph","text":"清代末期，日本军国主义开始侵略我国。1894年的第一次中日战争，清政府败于日本。卖国贼李鸿章在1895年到日本签订“马关条约”，把台湾和澎湖列岛“割让”日本。台湾人民坚决反对这个卖国条约，奋起抗战，展开了英勇悲壮的斗争，使侵台日军遭到严重打击，损失32，000多人。在日本帝国主义控制我国台湾省的50年期间，台湾人民进行了坚靭的长期斗争，并且因此牺牲了50万优秀子孙的生命。第二次世界大战结束，台湾省终于回到祖国的怀抱，不幸在蒋介石卖国集团的蹂躏下，台湾同胞至今还陷在水深火热中。"},{"type":"paragraph","text":"台湾是中国不可分割的领土"},{"type":"paragraph","text":"台湾澎湖和祖国有着两千年的历史关系，700年前已经列入我国版图，600年前已经设官建治，无论从历史、地理、文化、经济、民族各方面来说，台湾和澎湖列岛都是我国领土的不可分割的一部分，这是国际公认的铁的事实，并且在国际协定上作了庄严的规定。"},{"type":"paragraph","text":"1943年12月1日签署的“开罗宣言”，确定了台湾和澎湖列岛归还中国。中美英三国“开罗宣言”说:“三国之宗旨，在剥夺日本自1914年第一次世界大战开始以后在太平洋所夺得或占领之一切岛屿，在使日本所窃取于中国之领土，例如满洲、台湾、澎湖列岛等，归还中国。”1945年7月26日中美英三国签署的“波茨坦公告”又说:“开罗宣言之条件必将实施，而日本之主权必将限于本州、北海道、九州、四国及吾人所决定之其他小岛之内。”所有这些国际协定，美国政府都签了字，这种庄严的国际义务也是美国政府所不可能逃避的。"},{"type":"paragraph","text":"日本政府在1945年9月2日宣布无条件投降，签署了“无条件投降书”，其中第一条就明文规定:日本接受“中、美、英共同签署的、后来又有苏联参加的1945年7月26日的波茨坦公告中的条款。”1945年10月25日，中国政府派陈仪在台北接受日本第十方面军司令官兼台湾总督安籐利吉的投降。在受降仪式结束后，陈仪当时在广播中说:“从今天起，台湾及澎湖列岛正式重入中国版图。所有一切土地、人民、政事皆已置于中国政府主权之下。此一极有历史意义的事实，本人特向中国同胞及全世界报告周知。”这一事实证明，14年以前，台湾和澎湖列岛已经重归中国版图，作为祖国的一个行省。"},{"type":"paragraph","text":"自此以后，美国的各种官方文书，都一再确认台湾和澎湖列岛已经重归祖国这个举世公认的事实。1949年8月，美国政府发表的“美国与中国的关系”白皮书，其中写道:“根据1943年12月1日开罗宣言的条款，美国和中国宣布他们的意愿，即台湾应归还中国。……在日本人统治时期，该岛人民的主要希望是和大陆的同胞再行团聚。”1949年日月14日，美国前国务卿艾奇逊在华盛顿的记者招待会公开承认:“开罗会议言明台湾归还中国。”，1949年12月23日美国国务院“关于台湾的政策宣传指示”中又承认:“台湾在政治上、地理上和战略上都是中国的一部分，……虽然它被日本……统治了50年，然而从历史上看，它是中国的。在政治上和军事上，它是一种严格的中国的责任。”1950年1月5日，美国前总统杜鲁门发表的声明又承认:“在1943年12月1日的开罗宣言中美国总统、英国首相、中国主席曾申明他们的目的是:使日本所窃取于中国的领土，如台湾，归还中国。波茨坦公告称:开罗宣言条款应即执行。日本投降时亦曾接受此宣言的规定。……过去四年来，美国及其他盟国亦承认中国对该岛行使主权……”这些事例，无不证明美国政府郑重其事地承认了中国对于台湾和澎湖列岛的主权，并且非常明确地承认了中国从1945年起就重新行使了对台湾的主权。"},{"type":"paragraph","text":"但是，美国政府现在却自打耳光，妄想否认两千年来的历史事实，抹煞中国人民的神圣不可侵犯的主权。杜勒斯在1958年9月4日发表的挑衅性声明，公然无耻地说台湾和澎湖列岛甚至连金门、马祖都“从来没有”属于我国的管辖之下。这种卑鄙的叫嚣，进一步暴露了美帝国主义的丑恶面目，它公然背弃国际协议和它自己所承担的国际义务，并且力图扩大美国在我国沿海地区的侵略范围，进行军事挑衅。这是伟大的中国人民所坚决不能容忍的，我们一定全民动员起来，为坚决反对美国的军事挑衅而斗争。"}]}