{"id":376375,"date":[{"year":1958,"month":9,"day":11}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1587","ytitle":"","mtitle":"美帝的确是纸老虎","ftitle":"","authors":["巴金"],"text":[{"type":"paragraph","text":"巴金"},{"type":"paragraph","text":"前些天美国国内演了一幕偷偷研究投降学的笑剧，五角大楼闹得天翻地复，白宫的主人大出洋相，政客们吱吱喳喳地互相埋怨，吵成一团。现在闹声刚刚静下去，那一小撮战争贩子又换上凶恶面孔，张牙舞爪，在叫嚣战争了。"},{"type":"paragraph","text":"不管杜勒斯阻挠我国解放自己领土的狂妄叫嚣，不管美帝国主义对我国的战争挑衅和军事威胁，不管美蒋军队在我国领土台湾举行大规模的联合作战演习，我们一定要解放、而且也一定能解放台湾和全部沿海岛屿。六亿中国人民都有这样的信心。六亿中国人民决不害怕美帝国主义任何战争的威胁。事实上对团结得很紧密的六亿中国人民来说，美帝国主义是并不可怕的，它不过是一只纸老虎。"},{"type":"paragraph","text":"凡是到过朝鲜战地的人对这个说法都有一些或深或浅的体会。志愿军的战士们都可以谈一段自己亲身的经历。一个志愿军战士会打败上百个美国兵，用一根扁担可以活捉几个美国俘虏，甚至用一车高粱米可以换来一车美国兵。象这样的故事我们在朝鲜到处都可以听到。"},{"type":"paragraph","text":"1952年7月我在志愿军某团团部住了几天。我到那里的时候，那个团的某连在前沿阵地上打退了敌人的几次进攻，送来了一些战利品。参谋长拿给我看十多封美国兵留下的信。写信的人有父亲，有母亲，有妻子，也有女朋友。收信的人不止一个。但是信上的调子却是同样阴暗、低沉的。发信的时间是五月和六月，写信的人却一致地抱怨天气冷，没有阳光。一个兵士的妻子在信上说:“我真愿意床上铺十张毯子免得冻死”。一个兵士的母亲在家给儿子祝生日，说唱生日歌，声音凄惨唱不下去；又说:“我写信给你妻子要她到我们家来……要她烧掉那些不好的信……”所有的人都写着:“我天天祷告上帝保佑你平安归来”；或者“再过两个星期你服役期满，就可以离开朝鲜，上帝保佑你平安无恙”；或者“你要处处小心保全自己”；或者“要是你在家多么好”。几个美国兵都写信回家要东西，有一个甚至要母亲寄面包给他。母亲回信说，面包即使寄得到，味道也变了。这就是那些家信的内容。"},{"type":"paragraph","text":"我又看到一些志愿军战士的家信。有一封信说:“今年家里粮也够吃，我在家中一切事情都很如意。自你参军后，去年八月你妻生一女，名叫翻妮，现在五六个月了，吃得也非常胖，很快活。你听说也很高兴吧。……为父所嘱，只要你好好学习文化，打倒美帝国主义，就是你的任务。”另一封家信说:“家中一切都有政府照顾，我们生活很好。你可以放心。望你努力杀敌立功。”还有爱人或姐妹来信挑战，鼓励在前线立功的。"},{"type":"paragraph","text":"两种不同的家信说明了两种军队的性质，也说明了两种不同力量的源泉。我们战士有的是前进的力量；美国兵有的是后退的力量。我们战士的家信鼓舞他们杀敌立功；美国兵的家信教他们贪生怕死。我们的战士在战场上创造了可歌可泣的英雄事迹，表现了惊天动地的英雄气概；而美国兵上战场却需要长官在后面督战，看见炮火厉害就往后退，一失利就拼命逃跑或者下跪投降。我们的战士愿意牺牲自己来保全多数人；美国兵只想保全自己性命。我们的战士一个人可以坚守一个山头；美国兵离开大队就只好投降。我们的战士有崇高的理想；美国兵却不知道自己为什么要打仗，只当是替长官卖命。我们的战士以参军保卫祖国为光荣；美国兵却是被逼、被骗到战场上来的。所以美国兵身在战地、心在家乡。不仅他们自己，连他们家里的人也一样认为:只要能保全性命，就是屈膝投降也比“英湾”战死好得多。象这样的兵即使有最好的武器，也不能发挥武器的作用。象这样的兵尽管外貌装得神气活现，也只能制服那些害怕战争的人。他们遇到英勇的朝鲜人民军和中国人民志愿军，就已经给打得头破血流了。他们还受得住六亿中国人民钢铁一般的拳头吗?"},{"type":"paragraph","text":"不义之师的结果从来就是如此，决无例外。"},{"type":"paragraph","text":"美帝国主义要靠这种少爷兵来征服世界，不是纸老虎是什么?无怪乎它一面张牙舞爪、耀武扬威，一面又偷偷地在研究投降学了。六亿中国人民都是打虎的武松。我们更不会害怕纸老虎。纸老虎要不赶快滚回去，我们一定要捉住它，把它戳穿，把它打烂!"}]}