{"id":376355,"date":[{"year":1958,"month":9,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1924","ytitle":"","mtitle":"随时准备投入战斗","ftitle":"访解放一江山岛的英雄们","authors":["周明初"],"text":[{"type":"paragraph","text":"8日下午，我怀着敬慕的心情，前去访问了解放一江山岛的登陆部队指挥员曾昭墟大校和在解放一江山岛战斗中荣立战功的战斗英雄毛张苗少校。"},{"type":"paragraph","text":"他们都在参加会议，可是仍旧设法抽出时间来接待了记者。一见面，也不用什么客套，他们就把话题转到了记者提出的问题上来。"},{"type":"paragraph","text":"“解放台湾和金门、马祖等沿海岛屿，这是我国六亿人民的一致愿望和决心，这种愿望和决心早在解放舟山和海南岛以及三年前的一江山岛战斗中就向全世界表明了。”曾昭墟大校燃起一枝烟卷，谈起了自己的感想。“凡是属于中国的每一个岛屿、每一座山头、每一寸土地，我们都一定要解放，这是履行我国人民神圣不可侵犯的权利。如果美国侵略者胆敢干涉，胆敢损害我国的主权，那它就飞蛾投火，自取灭亡!”"},{"type":"paragraph","text":"在这位南征北战、饱经战争风霜的指挥员面前，美帝国主义张牙舞爪的叫嚣显得多么可笑，可怜!他在回忆了自己走过的漫长的战争岁月后，带着结论性的口吻表示:我们酷爱和平，但决不畏惧战争!毛主席早就教导过我们，决定战争胜负的不是什么枪炮和原子弹，而是战争的性质和人的意志。真理和正义在我们这一边，我们有了党和毛主席的英明领导，我们就永远是战无不胜，攻无不克的!"},{"type":"paragraph","text":"曾经在一江山岛战斗中担任主攻步兵团团长的战斗英雄毛张苗同志，也坚定地认为:我们有充分信心，并且有足够把握，击败一切侵略者，解放我们自己的领土!"},{"type":"paragraph","text":"他们的话决不是空谈。曾昭墟大校和毛张苗少校同记者谈起了他们亲身经历的1955年1月解放一江山岛的故事。"},{"type":"paragraph","text":"一江山岛曾被国民党匪徒视为“生物不能通过”的海岛阵地。这个岛屿几乎整个都是险峻的岩礁和悬崖绝壁，盘踞在岛上的蒋贼军，在美国军事顾问团的策划下，利用了这些险峻的地形，在滩头和纵深建筑了许多永久性、半永久性的明暗地堡，设置了重重铁丝网，并且在岛的四周和岩石缝里，埋下了大量的地雷、爆炸物。打开一江山岛敌军阵地部署图，只见标志着地雷、各种铁丝网、堑壕、土石城墙、石桩岩和火力阵地的各种标记，密集得使人眼花缭乱。蒋贼军原以为这样就会固若金汤，太平无事；但是敌人的铁壳，在我陆、海、空军联合发起攻击后，一下子就被砸得粉碎。经过短短的两个多小时的战斗，岛上的敌人全部就歼，一个也没有跑得掉。指挥员们说，这一次战斗，充分显示了我陆、海、空三军紧密协同作战的威力，充分显示了全体指战员英勇、机智、灵活的作战本领和上下一致、同仇敌忾的决心。当他们踏上解放后的一江山岛时，看到的都是蒋贼军全军复灭的一副狼狈景象。"},{"type":"paragraph","text":"“一江山岛那样坚固的工事，几小时内就被毁灭的事实，就是蒋介石集团和美国侵略者最好的教训。”曾昭墟大校和毛张苗少校，带着强烈的自信对记者说:“现在呢，我们的陆、海、空军在党的关怀下，在全国人民的支援下，几年来已经更加强大了。我们打击敌人的威力，更倍增当时对蒋贼军一江山岛的攻击。没有疑问，如果美帝国主义竟敢把战争强加在中国人民头上，我们一定会象埋葬一江山岛的蒋贼军那样，干脆、坚决、彻底、全部的把侵略者埋葬在太平洋里!”"},{"type":"paragraph","text":"傍晚，我又赶到某步兵学校，访问正在这里学习的在解放一江山岛战斗中荣立一等功的王必和同志。"},{"type":"paragraph","text":"我认识王必和同志已经好些时候了，还在一江山岛刚解放的日子里，我就访问过他。那时候他还是一个入伍不久的新战士，平时说起话来都会红脸，可是在解放一江山岛的战斗中却表现了无比的勇敢和机智。他曾经攀登上那险峻的悬崖绝壁，巧妙的用手榴弹消灭了蒋匪两个地堡，又用轻机枪火力消灭蒋匪一挺重机枪，封锁了蒋匪两个地堡，有力地支援了攻击部队。当他在冲向一江山岛的最高峰二○三高地时，三处负了伤，可是他仍然忍住伤口的疼痛，一直战斗到胜利，为胜利贡献了他的智慧和力量。"},{"type":"paragraph","text":"现在，当我再次遇见王必和同志的时候，却惊异于他的飞快的进步，这不仅是因为从他的外表上表现得更加老练、坚定、说起话来头头是道，并且我还知道他是学校里的“五好”学员，在学习战线上又立下了三等功。他一见了我，就流露出一种激动的情绪，眼睛里闪着光辉，他告诉我说:“那一天晚上，我听了周总理的声明后，就象在一江山岛战斗的前在一样的兴奋、激动，一在没有睡好。现在美帝国主义竟妄想把战火烧到我们祖国的大门上来，这是绝对不能容忍的。”"},{"type":"paragraph","text":"“我在这里学习，就是为了进一步提高保卫祖国的本领，就是为了完成解放祖国全部领土的大业。”为了表示他的态度，他给我看了看手臂上和额上的伤疤，接着说:“为了保卫祖国人民的幸福和安全，为了解放还在水深火热中的同胞，作为解放军的一个战士，我们并不吝啬自己的鲜血。在解放一江山岛的时候，我流过血，在解放金门、马祖和台湾的斗争中，我也不怕流血牺牲!”最后，他激动地说:“现在我时刻保持着战斗准备，只要上级命令一下，我就立刻投入战斗!”"},{"type":"paragraph","text":"本报驻南京记者周明初"}]}