{"id":376414,"date":[{"year":1958,"month":9,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1871","ytitle":"","mtitle":"东海在咆哮","ftitle":"访东海舰队普通一舰","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"东海在咆哮，守卫祖国大门的海军将士们在怒吼!"},{"type":"paragraph","text":"东海舰队某舰和兄弟舰艇一起，象一座高山，象一个巨人，雄伟地站立在祖国大门口。红色的军旗迎风招展，钢铁战士们守卫在炮台上，炮身不断转动，严密注视着祖国的神圣领空。“中国人民一定要解放台湾”的愤怒歌声，和滔滔巨浪交织成一支战斗的乐曲，在海港中激起了巨大回响。战士们等待着:“命令什么时候下，就什么时候干!”"},{"type":"paragraph","text":"这是强大的东海舰队中的一艘普通军舰。它曾经支援过著名的解放一江山岛的战斗。它经常驰骋在海浪滔天的东海。它从1956年开始，已经安全航行了18，000海里。在大跃进中，它又获得了军事训练三等奖。舰长室里挂满了祖国和人民给它的荣誉奖状。"},{"type":"paragraph","text":"舰长胡兆广同志，是一位解放军老战士，他曾经在大陆上南征北战，参加过淮海战役、渡江战役，直到蒋介石反动政府彻底垮台。从美国强盗在台湾海峡地区向我进行军事威胁和战争挑衅以来，这位舰长的心情一直没有平静过。“是啊，”他抑止住激动的感情说:“照战士们的想法，就是立刻拔掉金门、马祖的白旗!”这位身经百战、从不向困难低头的指挥员，现在正碰到一个“无法克服的困难”:怎样来处理战士们提出的数不胜数的决心书、求战书。"},{"type":"paragraph","text":"原来从周恩来总理代表我国政府发表声明那天起，这艘军舰上的官兵们的心，立刻象大海一样翻腾起来，愤怒的烈火在军舰上燃烧起来，每一个战士向首长提出了决心书，有的一次、二次、三次的提出。他们写道:“美帝国主义太可恨了!它凭什么资格来干涉我们自己的事?它有什么理由侵占台湾?一定要把闯入我领海的强盗赶出去!”他们恳切地要求党组织把他们调到最困难的地方去，坚决完成任务。他们提出人人要做全能手，原定20天才能完成的全能训练，现在缩短到3天。"},{"type":"paragraph","text":"是谁使战士们这样激愤?是谁使战士们下了这么大的决心?不是别人，正是美帝国主义。"},{"type":"paragraph","text":"在高大的指挥台下的甲板上，我们会见了贫农出身的炮长马元满和枪炮班长谢国章。仇恨的火种在他们心头燃烧。马元满说:“一看到杜勒斯说什么‘中华民国’，就不知怎的，心底冒出了怒火。哪里还有什么‘中华民国’，蒋介石是逃犯，台湾是我们的领土，解放台湾是我们的权利，也是我们的义务，与杜勒斯有什么相干?要他来‘保卫’，真是太岂有此理了。”"},{"type":"paragraph","text":"这两位年轻战士来自毛主席的故乡。在革命的湘潭农村，人民公社运动正蓬勃开展。谢国章的父亲、妻子和弟弟都正在为争取更大的丰收而日夜跟大自然斗争。牛马般的生活早就变成了历史陈迹。他说:“在上海，我们又看到新的工厂一个个建造起来，钢铁产量越来越高，人民生活越过越好。美帝国主义妄想把我们拖回去，谁能容忍!”他说他这个班的全体同志都有一个强烈的愿望，要求祖国赶快下命令，奔赴前线，把海盗消灭掉!"},{"type":"paragraph","text":"对敌人的刻骨仇恨，对祖国的无限忠诚，对和平生活的高度热爱，这一切，在战士们的心底形成了一股移山倒海的力量；而美帝国主义的战争挑衅就象一枚撞针，使这股力量爆炸了。"},{"type":"paragraph","text":"“我们已经忍耐九年了。”在舰仓里，我们听主机班长谢祖全倾吐心里话:“要不是美国强盗侵略，台湾早就飘上了五星红旗。现在美国不自量力，如果硬要跟我们较量，那正象毛主席说的，就要判处它绞刑!”这并不是说大话，原来在台湾海峡张牙舞爪的美国侵略者，就是谢祖全他们的手下败将。1950年，当美帝国主义把罪恶的战火烧向鸭绿江边，当全国人民发出一片抗美援朝、保家卫国的愤怒吼声的时候，谢祖全在四川参加了志愿军，开赴朝鲜。当时，他是一个炮兵侦察员，一直担负保卫开城的战斗任务。他清楚地记得，我们一个班，用步枪、手榴弹和“老得脱了牙齿”的日本山炮，就把四次进犯的大批美国军队打得落花流水，一败涂地。一位独胆英雄，一人就消灭了敌人一个连!“如今，”谢祖全满心乐观的说:“我们的海军，我们的空军，我们的陆军，已经强大到敌人难以想象的程度，从福建前线传来的捷报，就可以知道我们的炮兵已经是一支什么样的炮兵了。更重要的是，我们中国人民知道为什么而战，我们有个‘脑袋瓜子’，我们更有全世界人民的支持，什么蒋介石，什么杜勒斯，实在是有眼不识泰山!”"},{"type":"paragraph","text":"他的动人的壮语，不禁使我们想起另一位战士写的诗:"},{"type":"paragraph","text":"工人多炼万吨钢，农民多打万担粮，"},{"type":"paragraph","text":"你擦大炮亮光光，我把炮弹推上膛。"},{"type":"paragraph","text":"愤怒的心似火箭，万箭瞄准野心狼，"},{"type":"paragraph","text":"美帝要是不自量，大炮底下成肉浆!"},{"type":"paragraph","text":"黄昏，水面平静，海港上笼罩着一层薄薄的烟雾。片片渔帆远航归来。从军舰上眺望大陆，万家灯火。官兵们，警惕地坚守岗位，进入战斗状态。远处传来一阵嘹亮的歌声:"},{"type":"paragraph","text":"我们爱和平，"},{"type":"paragraph","text":"我们爱家乡，"},{"type":"paragraph","text":"谁敢侵犯我们，就叫它死亡!"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589c020601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵一昌,严教民</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>东海在咆哮(赵一昌、严教民摄)</FONT>"}]}