{"id":376497,"date":[{"year":1958,"month":9,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1374","ytitle":"不怕南腔北调，不怕别人讥笑；学会京腔京调，全国各地能到。","mtitle":"普通话红旗在昆山升起","ftitle":"","authors":["姜振中"],"text":[{"type":"paragraph","text":"中共昆山县委宣传部长　姜振中"},{"type":"paragraph","text":"沪宁线上的昆山县，属苏州专区，以产水稻、三麦、油菜为主。全县有15乡和2个县属镇，人口约38万。从语言来说，基本上属于“沪虞区”，与普通话距寓较远；情况也极复杂，有常熟边疆的土话，有苏、吴交界的乡话，有嘉定、太仓的东乡话，有上海土白与浦东方言，再加本县的乡土方言，总共有土方言30多种。"},{"type":"paragraph","text":"由于语言的间隔，严重的影响到人民的生活、生产等各个方面。干部和群众到县里开会，语言不通，在贯彻党的方针政策与中心任务时就要打折扣。有时组织乡、社干部到外地参观，也因为语言不同，影响了对于先进经验的学习。如石牌乡顾道生到南京学习技术，因听不懂南京话，受益仅有50%。又如最近县委组织乡、社干部往北京参观农具展览会，很多人不会讲普通话，在学习上受到一定的损失。"},{"type":"paragraph","text":"许多人都有了学习普通话的要求。县委及时提出了行动口号:"},{"type":"paragraph","text":"亩产一万斤，"},{"type":"paragraph","text":"光荣上北京；"},{"type":"paragraph","text":"怀仁堂里作客人，"},{"type":"paragraph","text":"讲普通话给毛主席听。"},{"type":"paragraph","text":"又提出了战斗目标，要“以扫盲的干劲，苦学三个月，完成推广普通话的光荣任务”。"},{"type":"paragraph","text":"这样，一个波澜壮阔的学习与推广普通话的群众运动，就在全县范围内推开了。"},{"type":"paragraph","text":"群众的学习情绪很高。花桥乡的农民说:“天变是卫星上天，地变是水稻万斤，人变是土调改腔”。以此为三大喜事。"},{"type":"paragraph","text":"但这并不是说，推广普通话就一点困难都没有了。习惯势力还是很大的阻力。有人说:“江北驴子学马叫，阿要贼腔。”有人说:“官勿象官，相勿象相，独讲些蓝青官话，九腔十八调。”花桥乡陶家社主任用普通话作报告，当场就有人嘲笑他说:“洋勿洋，相勿相，蛮好江南人，为啥讲江北话。”"},{"type":"paragraph","text":"县委注意了这些情况，发动群众进行了辩论，进一步认识学习普通话的必要性，看到全县基本扫除文盲后群众学习情绪高亢的有利条件，并且批判了各种错误的看法，于是运动继续胜利发展。人们说:"},{"type":"paragraph","text":"不怕南腔北调，"},{"type":"paragraph","text":"不怕别人讥笑；"},{"type":"paragraph","text":"学会京腔京调，"},{"type":"paragraph","text":"全国各地能到。"},{"type":"paragraph","text":"于是从城市到乡村，从工厂到学校，从机关到里弄，从大街到小巷，到处是学习普通话的声音。各校师生更遍设“少年监督岗”、“推广站”、“检查站”等，边宣传，边教学，边检查，给了群众很大的帮助。"},{"type":"paragraph","text":"从运动一开始，县委就提出了两步走的办法:先模仿普通话，扫清土方言；再学拼音字母，提高普通话质量。从8月18日掀起高潮，一星期后就走完了第一步。据县委组织的文卫检查团检查的结果是:全县有154，317人参加了学习，基本上改掉了土方言，已能讲普通话；其中14岁至50岁青壮年96，709人已能听懂并会讲普通话，占青壮年总数的88.6%。在所有会讲的人中，已有60%以上讲得较流利。这样，全县基本上实现了“普通话化”。"},{"type":"paragraph","text":"第一炮打响了。接着就走第二步。掀起一个来势猛、速度快、效果好的学习汉语拼音字母的热潮。"},{"type":"paragraph","text":"新的战斗又遇到一些思想阻力。有的认为学习B、P、M、F没有用处；有的人怕难，怕学不好；等等。各级党委针对这些思想情况，又发动全党全民进行辩论:要不要学习汉语拼音?不学习汉语拼音，普通话能不能巩固?。……通过辩论，畏难情绪打掉了，群众斗志昂扬，学习汉语拼音字母的高潮就又开始了。"},{"type":"paragraph","text":"到8月初为止，全县青壮年已能读拼音字母的60，900人，占青壮年总人数71%；能写拼音字母的58，000人，占青壮年总数67%。"},{"type":"paragraph","text":"学习、推广普通话的红旗，已在昆山县升起!(9月3日)"}]}