{"id":376558,"date":[{"year":1958,"month":9,"day":14}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1983","ytitle":"钢铁翻一番　美帝吓破胆","mtitle":"钢铁英雄八面威风","ftitle":"9月上旬全国钢的平均日产量比8月份增8.8%","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京13日电】　在钢铁生产战线上的工人们，被美帝国主义的军事挑衅激怒起来了。他们提出了“钢铁翻一番，美帝吓破胆”等雄壮的口号。他们还向祖国宣誓:为了反击美国侵略者的军事挑衅，完成今年生产钢铁1070万吨的艰巨任务。"},{"type":"paragraph","text":"钢铁工人们在这场反侵略的战斗中，表现出无比的英雄气概和冲天的干劲。被美国军事挑衅激怒了的鞍山钢铁公司的工人们正发扬着革命英雄主义的精神。第一炼钢厂一号平炉在10日进行抢修。当平炉刚刚出完钢，炉膛还是通红的时候，修炉工人就裹着浇上水的草袋，奋勇地爬进炉膛，往下扳砖。他们就这样战胜了1000度的高温，使小修时间比原计划缩短30个小时，可以增产1000多吨钢。上海第三钢铁厂平炉车间的工人，在9日也奋不顾身地冒着摄氏三、四百度的高温，跳进炉膛进行翻修。他们只能在炉膛里呆半分钟、一分钟，跳出来冲一下冷水，喝一口樟脑酊，又跳进炉膛里去。"},{"type":"paragraph","text":"钢铁工人在这场为反对美国侵略而加紧生产的战斗中，已取得了重大成果，产量激增，鞍钢的钢产量在最近三天中猛增85%。第一炼钢厂的工人们举行集会反对美帝国主义战争威胁的第二天(8日)，钢产量就比7日增加了200吨，9日又比8日增产钢700多吨。湖北省沙市钢铁公司第一厂第一号高炉，9月1日还只能生产0.8吨铁，在他们听到周总理声明的当天，产量就增至6.4吨。他们决心要在10月1日前达到日产10吨铁。江苏省许多城市在最近几天中也不断传出钢铁生产的捷报。南通市7日的钢铁产量比6日猛增27.5%。"},{"type":"paragraph","text":"在广大农村中，最近几天土高炉骤然增多，参加钢铁队伍的农民也大为增加。江西省最近几天参加钢铁队伍的农民已由不久前的19万多人，激增到76万多人，正式投入生产的土高炉，已由1224座增到2239座。为了以多产钢铁回击美国侵略，永新县组成的一支8万人的钢铁大军，不分白天黑夜和风雨，在山上、在炉旁，向钢铁开战，使生铁日产量由8月份的不到21吨激增到85吨。湖南省邵东县金华铁厂的工人，在反对美国侵略的抗议示威运动中，发挥了革命干劲，在9日创造了日产生铁5836.5斤的全国土炉炼铁的最高纪录。"},{"type":"paragraph","text":"【据新华社北京13日电】　党中央为生产1070万吨钢的庄严号召发布以后，在9月的头10天里，全国各地立即以排山倒海之势，迅速组织了强大的钢铁大军，据不完全的统计，目前全国有2000多万人正在钢铁生产战线上日夜苦战着。"},{"type":"paragraph","text":"据冶金工业部的统计，在9月1日到10日的十天里，全国钢的平均日产量比8月份增长了8.8%，生铁增长了18。5%。钢和生铁的日产量，在这一旬里也在逐日上升。9月1日至5日的五天中，钢的日产量平均比8月份增长4%，铁的日产量增长14%；而在后5天中，钢的增长率达到了12.8%，铁也急速上升到38%。随着钢铁产量的迅速增长，一些过去产量很低甚至不产1吨钢铁的地区，已经插上了钢铁丰产的红旗。湖南省在9月份的前5天，全省平均每天只产生铁1100吨，10日一天跃到了3273吨；到十日为止，生铁达到日产千吨以上的还有贵州、河南、四川、山西四个省。"},{"type":"paragraph","text":"担负着全国绝大部分钢产量任务的十几个重点钢铁企业的职工，走在全民性的向时间要钢要铁的最前列，许多工厂的职工在党中央提出钢产量要比去年翻一番的号召后，立即举行了誓师大会，采取了紧急措施。钢都鞍山由于十几万钢铁大军的昼夜猛攻，9月份以来生产情况逐日迅速好转。9月上旬的10天中，钢的平均日产量已比8月份提高了5.4%，而在8日到10日的三天中，日产量又比上旬头七天提高了8.5%。"},{"type":"paragraph","text":"在各省区，群众性的大抓钢铁的运动声势更加浩大。很多省区都动员了几十万或上百万的劳动力，日夜战斗在采矿、挖煤、冶炼、运输等各个战线上，采取数管齐下的办法大兴钢铁。据不完全统计，全国仅在9月上旬的十天中，就建成了各种土高炉11万多座，其中有两万多座已投入生产。"},{"type":"paragraph","text":"在紧张的钢铁战斗中，各地中共党委主要领导人员都亲自挂帅，到炉边去领导生产。“书记睡到炉边去，一炉升火万炉红”，这是全国钢铁工业战线上出现的最新的特色。现在已经有很多县委书记学会了炼铁技术，各地都出现了一些“书记炉”。由于全党动手，加强了领导，各地群众炼钢炼铁的干劲，越来越高。江苏省近日来连遭台风暴雨的侵袭，大部土炉都建在露天，职工们在风雨中仍然坚持生产。地处前线的福建省，投入钢铁战线的人数已经增加到52.4万多人，9月上旬钢和生铁的日产量都比8月份增长一倍多。"},{"type":"paragraph","text":"全国钢铁生产9月上旬的大跃进形势是令人鼓舞的，但是整个9月份的钢铁生产任务还很繁重，而且时间紧迫；要全面超额完成9月份的钢铁生产任务，全国钢铁战线职工还要作更艰苦的努力。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589e010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>贾承滨</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>鞍钢炼钢厂工人正在加紧炼钢。几天来工人们生产的钢铁更多了，他们决心用超额完成全年生产计划的行动打击美蒋强盗。"},{"type":"paragraph","text":"(新华社记者　贾承滨摄)</FONT>"}]}