{"id":376695,"date":[{"year":1958,"month":9,"day":16}],"page":"2","source":"本报,新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"集会交流高校体育工作经验","mtitle":"国家体委选出五个体育红旗院","ftitle":"上海交大急起直追　劳卫制取得满堂红","authors":[],"text":[{"type":"paragraph","text":"【新华社北京15日电】　国家体委最近在北京召开了高等学校体育工作经验交流会。合肥矿业学院、西安建筑工程学院和北京矿业学院的代表在会上系统地介绍了体育工作大跃进的经验。会上经过评定，选出合肥矿业学院、西安建筑工程学院、北京矿业学院、沈阳农学院和南京航空学院为全国体育红旗院。合肥矿业学院和西安建筑工程学院学生除病残外(以下同)，已100%达到劳卫制一级、二级和等级运动员标准，其他三院100%的学生达到劳卫制一级和等级运动员标准。"},{"type":"paragraph","text":"会前，贺龙副总理接见了西安建筑工程学院、合肥矿业学院和北京矿业学院的负责人，鼓励了他们的工作。会议结束时贺龙副总理将写有“全国体育运动红旗院”的五面红旗授予各院，并对会议做了指示。"},{"type":"paragraph","text":"这五所学校在短短的四、五个月中，由原来学生达到劳卫制标准的3—40%，达到等级运动员标准的1一20%，跃到今天的成绩。特别是沈阳农学院苦干十一天，由原来劳卫制58%、等级运动员39%，达到100%的学生达到劳卫制一级和等级运动员的标准。这几个学校在体育大跃进以后，显著地改变学生健康状况。西安建筑工程学院1956年9月至1957年12月统计，医药费超支了24，270元，今年1月至6月反节约3，760元。这些学校的经验证明，大搞群众运动，能够加速体育工作的发展，开展体育运动不仅不影响勤工俭学和生产劳动，并且学生们普遍参加体育锻炼以后，人人精神焕发，学习精力充沛，在劳动中表现出生龙活虎的干劲。西安建筑工程学院学生编的顺口溜说:“走起路来又雄又健，吃起饭来又香又甜，上起课来精神饱满，劳动起来干劲冲天”。"},{"type":"paragraph","text":"这五所学校坚持了政治挂帅，党委领导，在全面大跃进的思想指导下，做到各项工作统一安排，坚决依靠群众，不仅体育运动取得优异成绩，而且勤工俭学、科学研究、教学改革等方面都很出色，受到当地党委的重视和表扬。会议一致肯定坚决地全面贯彻毛主席提出的“使受教育者在德育、智育、体育几方面都得到发展，成为有社会主义觉悟的有文化的劳动者”的教育方针，高等学校体育工作必须在党的领导下，依靠群众，大搞群众运动，坚决贯彻群众路线，坚持普及和提高相结合的方针，使体育与生产劳动，体育与全民武装相结合，为无产阶级的政治服务，为国防服务。"},{"type":"paragraph","text":"【本报讯】　上海交通大学经过24天的苦干苦练，全校100%的学生达到劳卫制一级标准，成为上海18所高等学校中的第一个放出劳卫制卫星的学校；也是继合肥矿业学院、西安建筑工程学院、北京矿业学院、南京航空学院和沈阳农学院之后，成为全国第六个体育红旗院。目前交大的学生们正以冲天的干劲向劳卫制二级、等级运动员和普通射击手的目标英勇进军，争取在今年全面丰收。"},{"type":"paragraph","text":"交通大学大搞劳卫制是在8月22日开始的，当时党委提出了在体育战线上放卫星的指示，各系各班立即行动起来响应了号召。他们首先把劳卫制尚未通过的学生分项目集中训练，各系党总支书记都亲临操场，和同学一起锻炼，给同学们极大鼓舞，使通过劳卫制的人数，形成直线上升的新局面，从8月22日的70%，到9月8日骤增至82%。正在这个时候，美帝国主义在台湾海峡地区进行军事威胁和战争挑衅，激怒了全校学生，纷纷表示要在党的领导下，提前完成达到劳卫制一级标准的指标，他们利用一切可能利用的时间进行锻炼和测验，甚至在夜晚用水银灯和电筒实行挑灯夜战，经过两个昼夜的苦干，船制系第一个达到了标准，接着冶金系也取得了满堂红。"},{"type":"paragraph","text":"到14日晚上，这个学校的6个系中有5个系已经全部通过了劳卫制一级标准，只剩下电机系的十多个学生还没有及格，这个多个同学提出“通宵苦干，卫星不上天，决不下火线”的战斗口号，这个口号受到了同学们的支持，有些同学组织了鼓动站，有些同学陪着跑，大家团结成为一个坚强的集体，到了深夜二时，只有电制专业二年级的周德丰的100公尺还没有通过，周德丰在同学们的鼓励和帮助下，经过7次的测验，终于达到14.2秒的及格标准，当他第7次冲破终点线时，已是15日的4时50分了。"}]}