{"id":376717,"date":[{"year":1958,"month":9,"day":17}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1680","ytitle":"保卫儿童，保卫祖国，保卫和平!","mtitle":"妇女大军上示威","ftitle":"上海各条战线140万妇女坚决与美国侵略者斗争到底","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　昨天，大潮侵入上海，但上海人民反对美国挑衅的斗志，比潮水更猛更高。140万妇女在全市每一条里弄、街道，每个工厂、医院、学校、农业社，向美帝国主义示威。七个区的示威队伍，还会师人民广场。这一广泛深入的示威活动，显示了解放了的上海妇女的高度的觉悟和组织性，显示了她们不但是生产上的重要力量，而且是反侵略斗争中的足以使帝国主义丧胆的一支强大的队伍。"},{"type":"paragraph","text":"革命妈妈施小妹　走在最前面"},{"type":"paragraph","text":"一清早，数不清的示威游行队伍便涌上街头，她们勇敢地淌着及膝的潮水，迈着坚定的步伐，高呼:“反对美帝国主义军事挑衅和战争威胁”。69岁的革命妈妈施小妹走在江宁区长寿路办事处2800多妇女的示威游行队伍的最前面。施妈妈在游行队伍出发前讲了话，她说:解放后，我们妇女在共产党的领导下翻了身，过幸福生活。可是美帝国主义不甘心，不肯让我们过好日子。我们一定要打得它头破血流，并且一定要解放金门、马祖和台湾，把那里的妇女从水深火热中解放出来，活捉蒋介石，为烈士们报仇。今天，我们妇女就要拿出自己的力量来给帝国主义看看，让它在我们面前发抖。"},{"type":"paragraph","text":"曾经和国民党反动派进行过“二·二”斗争的申新九厂女工，昨天也上街示威游行。十年前，她们赤手空拳地抗击过用美帝国主义的催泪弹、机关枪、装甲车、飞行堡垒等武装起来的蒋匪帮反动军警，坚持了三天三夜的斗争。为了让早班女工能够参加游行，细纱车间80多个中班女工组织了突击队，一早就到厂里来支援早班。"},{"type":"paragraph","text":"女工大闹技术革命　家庭妇女积极“抗旱”"},{"type":"paragraph","text":"女工们还用大闹技术革命、加速社会主义建设的成就，打击美国侵略者。爱民糖果厂的女工们创造了烫糖机和水果糖卷商标机，用机械化结束了有史以来的手工操作。申新九厂粗纺车间冯仁娟、金玲娣、冯小芳三个女工，最近提出改变劳动组织的建议，这一建议推广后，使粗纱产量提高10%，坏粗纱减少70%左右。广大的家庭妇女用参加工业“抗旱”的成绩来支援解放台湾，榆林区平凉路办事处妇女带着11车废铜烂铁参加游行，并把它们送到废品回收站去。她们说，让这些钢铁造成炮弹，打击进犯我国领海的美国强盗。"},{"type":"paragraph","text":"为了痛击胆敢来犯的美国强盗，上海妇女已开始进行军事训练。上海第一师范学校一年级女同学，昨天带了她们的射击训练成绩参加游行。她们在苦战三天三夜后，已有35人达到了普通射手，8人达到优秀射手。"},{"type":"paragraph","text":"军属写信寄前线　勉励亲人杀敌立功"},{"type":"paragraph","text":"每一支游行队伍里都有烈军属。她们在最近纷纷写信到前线去，勉励自己的丈夫儿女狠狠打击敌人，保卫祖国，解放金门、马祖和台湾。任家宅后宅军属张阿三写信给她在福建前线的儿子说:你要多消灭敌人，立了功再胜利归来。军属石月珍写信给她的儿子谢兴华说:你要在前线英勇杀敌，这样才是我的好儿子。"},{"type":"paragraph","text":"下午，卢湾、虹口、长宁、新成、黄浦、邑庙、徐汇等7个区的示威游行队伍，在人民广场会师。上海市妇女联合会主任委员郭建讲了话，她号召上海妇女和全国人民一道，坚决反击美帝国主义军事挑衅和战争威胁，保卫和平。"},{"type":"paragraph","text":"受难家属血泪控诉　誓报旧恨新仇"},{"type":"paragraph","text":"昨天，从早到晚有许多工厂、机关、里弄、农业社的妇女集会座谈。江宁区女工和受难者的家属举行了座谈会；上海化工厂女工先后举行座谈会和女工大会，她们写了决心书，在示威游行时送到中共区委去。卢湾区妇女在遭受“二·六”轰炸过的地方——益丰搪瓷厂举行了受难者家属控诉大会。鲁班中学学生朱金娣控诉说:“美制蒋机夺去了我妈妈的生命，我一定要讨还这笔血债!”顿时，全场雷鸣般地响起“向美帝讨还血债!”“为死难者报仇!”的吼声。妇女们决心化悲痛为力量，做好里弄工作，以实际行动积极支援前线，向美蒋讨还血债。"},{"type":"paragraph","text":"上海、浦东、嘉定、宝山四县农业社的妇女们昨天也纷纷集会。嘉定县长征社农妇们提出要加紧生产办公社，把田头当战场，铁鎝当刀枪，要人有人，要粮有粮，支援解放台湾。浦东县金桥乡还举行了万人大会，提出:比英雄，夺红旗，迎接人民公社，打击美帝侵略。"},{"type":"paragraph","text":"入晚，市区街头，还出现了一队队火炬示威游行的行列。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589h010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(本报记者　朱文良　摄)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589h010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>朱文良</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>妇女示威队伍在南京路上行进。　(本报记者　朱文良　摄)</FONT>"}]}