{"id":376797,"date":[{"year":1958,"month":9,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1331","ytitle":"","mtitle":"我们见到了周总理","ftitle":"","authors":["江涛"],"text":[{"type":"paragraph","text":"浙江越剧二团演员　 江涛"},{"type":"paragraph","text":"九月十一日，夜场演毕后，我们照例下台去欢送观众出场，可是观众不象往常一样地注意我们，却在第四排的旁边围成一困，我们透过观众群向这个“核心”望去，喔!原来当中是我们敬爱的总理。同志们的心立刻沸腾了。就好象要从口里跳出来。周总理指了指后台对身旁的观众说:你们先回去吧，我到这里还有事。我们以最大的毅力，抑制着难于压制的内心感情，送走了观众，一个个急急地奔回总理的身边。"},{"type":"paragraph","text":"近百只眼睛，一动不动地看着总理，好象要把总理的每一根头发、眼睫毛都毫不遗漏地收藏在自己的脑海里。过份严肃的气氛很快地让总理打破了，他好象拉家常一样地和我们大家谈笑开了。总理首先问了我团演出剧目的比例。我们告诉他:我团主要是演现代戏，但也有少量的传统剧目。总理听了，表示满意。"},{"type":"paragraph","text":"总理对男女合演的越剧改革，极为赞扬，他说，男女合演，新越剧，这是解放思想，打破迷信的结果，你们已经实际在做了，这样很好。我们说:男女合演还很幼稚，特别是您今天看的“雨前曲”是在总路线照耀下，三天创作，廿六小时排出来的，还很粗糙。总理笑着说，新生的事物总是比较粗糙的，这不用怕，渐渐提高。他又用手比划着我们说，你们还不都是从小娃娃长大的吗?你们小的时候，我们能说你们……。引得大家哄堂大笑。"},{"type":"paragraph","text":"我们告诉总理:浙江省有八千多农村业余剧团，他们都搞男女合演。嘉兴越剧团，建德越剧团也都搞了男女合演，上海越剧院也有了。浙江已有十一个职业剧团搞男女合演。总理听了很高兴。"},{"type":"paragraph","text":"总理也给我们的演出提了不少宝贵的意见。他说，乐队太响，盖过了演员的演唱。对乐队的位置问题，他很谦虚地说，是否可以不让乐队坐在台前，中国戏曲，本来就没有这种习惯。又对“雨前曲”剧中角色服装的色彩不调和，也提出了意见。还说演员的说话太快，观众听不清，也来不及听，这就不能达到预期的效果。从艺术上讲，也就不够美了。"},{"type":"paragraph","text":"总理很关心文艺工作与群众结合，与生产、生活结合的问题。要我们多多地直接接触生产生活。总理说，演“雨前曲”就应该自己亲自去采一采茶，炒一炒茶。又问我们戏中所反映的采茶用大剪刀，炒茶用木制机器，现在浙江的茶叶生产中有否普遍用上?我们告诉他，我们的戏已经落后了，杭州有些茶叶生产社的某些制茶程序已用电力了。谈到杭州，总理说他很想念杭州，很想念梅家坞。"},{"type":"paragraph","text":"总理见我们都很年轻，就一个个地问我们年龄、演戏的工龄和出身。当他知道我们绝大多数是文工团员出身和少数学生出身后，他一一地和我们握手，并勉励大家要努力学习。"},{"type":"paragraph","text":"总理很关心剧团的生活，在与大家合影后他问剧场经理，关于拆账及上座率的情况。"},{"type":"paragraph","text":"总理与我们足足谈了半小时，他是那样的自然，那样的朴实、慈祥可亲，就好象久别重逢的老同志一样。"},{"type":"paragraph","text":"夜深了，大家还都浸透在幸福的激情中，久久不能入眠。每个寝室都熄灯了，可是每个人的心里却是万分亮堂。总理这么忙，还来看我们的戏，并到后台来给我们指示。这是对我团最大的关怀和对越剧男女合演改革工作的莫大的支持。这给了我们每个同志极大的鼓舞和力量。我团全体同志都表示:以坚决响应党的号召，进一步搞好越剧的男女合演改革工作和各项工作，以更好地为政治服务，为生产服务，来感谢党对我们的关心。全团同志，精神奋发，目前正以全力投入关于歌唱人民公社和增产钢铁等的创作运动。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589i020501.JPG\">"}]}