{"id":376723,"date":[{"year":1958,"month":9,"day":17}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2463","ytitle":"","mtitle":"南澳空战记","ftitle":"","authors":["赵德安","官伟勋"],"text":[{"type":"paragraph","text":"大尉　赵德安"},{"type":"paragraph","text":"七月二十九日上午，乌云紧紧地压着机场，一阵阵瓢泼大雨，从半空中直泻下来。调度室上空的风向袋，不住地摆动着。机场周围的高射炮群，象一棵棵粗大的树干一样，整齐地昂视着阴沉的天空，在雨烟中时隐时现。俱乐部的扩大器里，不时地送来雄壮的歌声和有关中东局势的最新的消息。"},{"type":"paragraph","text":"从早晨三点钟，我们就来到了机场。天亮前，便做好了一切战斗准备。可是等了半天，一直不见动静。正在讨论战术的飞行员们，不时地往塔台望去，但那表示“二等准备”的蓝色小旗还在雨中飘动着。"},{"type":"paragraph","text":"战术讨论结束以后，我便信步来到停机坪上，围着心爱的铁鹰转了一圈。身上经雨一淋，凉爽了些，只觉得浑身是劲，不自觉地拍了拍飞机:“伙计!什么时候才能给咱们喷上红星呢?”正当我自言自语嘀咕着的时候，突然从飞机底下传来豪壮的胶东话:“只要阿拉伯弟兄们需要，我一定第一个报名参加志愿军!去帮助他们消灭那些美英侵略强盗!”"},{"type":"paragraph","text":"我弯下腰去一看，原来是地勤工作同志们在飞机底下讨论时事。我也找了个地方坐下。这时我才看到，我们中队的四号僚机——优秀的歼击飞行员张以林也在这里。这个粗壮的小伙子今年才二十五岁。曾志愿参加过抗美援朝战争，从长津湖畔直打到三八线南，是个勇敢机灵的年轻的飞行员。"},{"type":"paragraph","text":"我一坐下来，大伙略微静了一下。不一会，只见张以林把牙根一咬，左嘴角牵动了一下，又接着说:“美国鬼子那玩意，当年咱在朝鲜领教过。打起仗来全是孬种!光会吓唬人!现在又来侵略中东，只要阿拉伯人民团结一致坚决斗争，有咱们强大社会主义阵营的支持，就一定能把美英侵略者赶下海去喂龟去!不信，叫他们等着瞧吧!……”"},{"type":"paragraph","text":"一言未了，突然，飞机前的电话铃响了。接着，不知谁在远处大喊了一声:“一——等——战斗准备!”紧接着“一等”、“一等”地此起彼落地喊起来。我向塔台一望，蓝旗已经降落，代之而起的是一面鲜艳的红旗。“插红旗了!”不知谁说了一句双关语。地勤人员都一跃而起，纷纷往飞机跑去。在休息室休息的人们，也撒腿奔向飞机。飞行员们，边跑边系着救生衣，抗压服，跳进了座仓。我正抓着电话机听指挥员交代任务，刚听了一半，塔台上“叭”的一声，一颗绿晶晶的信号弹，穿过斜飘着的雨丝，升上云空。我知道情况紧急，便放下耳机，关上座仓盖，加油门，滑出跑道，率领着一个中队起飞，直接奔向战区。"},{"type":"paragraph","text":"这时，云低且浓。我带着中队，保持着严密的队形，在低空寻找着云层的空隙，见空就钻，顺利地整队地出了云层，来到云朵稀少的海上。"},{"type":"paragraph","text":"忽然，耳机里传来了地面指挥员的命令:"},{"type":"paragraph","text":"“敌人在南澳岛附近，开始爬高往北飞行。”"},{"type":"paragraph","text":"“明白。”我回答了一声，并向中队发出了“注意搜索”的命令，按指示的方向飞去。地面指挥员又不时地发出“120°”“90°”“45°”“90°”等命令。我知道，这是我们富有战斗经验的指挥员——林虎部队长，要我们更隐蔽地接近敌人，并占据有利战斗位置。我们便毫不犹豫地准确地按指示飞行。"},{"type":"paragraph","text":"正飞着，大约不到一分钟，便听到了三号长机高长吉兴奋而有力的声音:“报告，在右前方发现敌机两架!”"},{"type":"paragraph","text":"“不是两架是四架!”地面指挥员果断地纠正道。"},{"type":"paragraph","text":"“是!是四架!我们发现了!”"},{"type":"paragraph","text":"这时，我们都已经看到:在高度二千公尺的右前方，正有四架油挑子——F84型美造雷电式喷气战斗机，排成一字队形，慢慢爬高往北飞。接着，又听到了地面指挥员的命令:"},{"type":"paragraph","text":"“空中没有其他情况，就这四个，狠狠地打!”"},{"type":"paragraph","text":"一阵喜悦和必胜无疑的信念，从我心底升腾起来。我立即命令三号机攻击。三号机和四号机便投掉副油箱猛向敌机扑去。昏头昏脑的敌机，一发现我机，知道情况不妙，就想逃跑，忽然往左拐，忽然又往右拐，没了主张。过了一会，敌人长机组终于下了决心要往右拐想窜回台湾，刚转了个九十度，我四号僚机张以林，“咚咚咚”一阵大炮打了过去，敌人一看曳光弹从右前方连珠而过，吓得又往左转去。这时，三号长机高长吉，早已把敌机准准地套在瞄准镜内，敌机刚往右一歪，高长吉便紧追过去，在距敌仅160公尺处，“咚咚咚”大炮一轰，只攻击了一次，便把敌机打得翻了两翻，掉进海中。蓝色的海面上，荡起一架红色降落伞。敌人跳伞了!这时，另一架敌机想趁高长吉拉高的机会逃跑，那知当年在朝鲜和美国鬼子交过手的张以林，早已紧跟了上去。高长吉在高处拉了个横滚，翻过身来一看，张以林已靠敌机很近了。便喊:“好好打!我掩护你!”他一看，张以林简直要跟敌人撞在一起了，又急忙喊:“开炮!开炮!拉起来!”"},{"type":"paragraph","text":"张以林越追越近，直到只剩150公尺的距离，才把大炮一按，只见“腾”的一声，油挑子的一个翅膀，给哗啦一下子切断了。敌机晃晃荡荡，飘飘摇摇地朝海里扎去，找龙王报账去了。"},{"type":"paragraph","text":"正当高长吉他们向敌长机组攻击的时候，我回头一看，有名的模范僚机黄振洪同志，正紧跟在我的右后方。我便满怀信心地向敌僚机组扑去。我明白，高长吉、张以林都是有名的优等射手。只要我截住这两架，不让敌人僚机组去支援长机组，胜利便有了保证。谁知敌人僚机组倒很狡猾。突然来了个小转弯要向我打对头。“好啊!来得正好!”我对准了他的机头，一边瞄准，一边冲了上去。两架飞机，一霎眼之间，便飞到一起，眼看要互相撞了，敌人一慌，软了，把机头往下一推，从我的肚子底下窜掉了。我拉起来掉头一看，敌机又盘旋回来。我翻了个斜筋斗，咬上了敌人，炮钮一按，敌机身上跳起了火花。击中了。待我再拉起来时，敌人已负伤逃命去了。我便向地面指挥员报告:“打掉敌机两架，打伤一架，敌人跳伞，快抓俘虏。”"},{"type":"paragraph","text":"“明白!返航!”耳机里传来了指挥员表示满意的声音。"},{"type":"paragraph","text":"我们迅速地编好了队形。我向一望无际的蓝色大海看了一眼，很舒畅地吐了口气。朝台湾的方向点了点头，心想:“老蒋，你等着吧!厉害的还在后头呢!”"},{"type":"paragraph","text":"我们安然无损的中队，胜利的中队，返航了。轻捷矫健的铁鹰，又钻进了浓密的云层。但我们一直保持着整齐的队形，很快地便穿过浓云细雨，回到了自己的机场，和热烈欢迎我们的地勤人员拥抱、畅谈……"},{"type":"paragraph","text":"雨还下着，天还没晴。虽然我们刚刚取得一点微小的战绩，但我知道:中近东的上空，仍然战云密布，解放台湾的任务还没有完成，我们时刻准备新的战斗的飞航!"},{"type":"paragraph","text":"(原载“解放军文艺”)　官伟勋　记"}]}