{"id":376860,"date":[{"year":1958,"month":9,"day":19}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4358","ytitle":"","mtitle":"文化回娘家","ftitle":"——记杨浦区眉州路地区大闹文化革命","authors":["蔡平"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>锺志仁</FONT>"},{"type":"paragraph","text":"蔡平"},{"type":"paragraph","text":"文化革命　深入人心"},{"type":"paragraph","text":"“文化回娘家”，这是上海杨浦区眉州路地段的居民们对文化革命亲暱的称呼。"},{"type":"paragraph","text":"他们大办学校，大搞文娱活动，大搞体育卫生，真是劲道十足，热闹非凡。"},{"type":"paragraph","text":"一谈到大闹文化革命，在这个地区不论碰到谁，都会讲出一大套道理。"},{"type":"paragraph","text":"蒋慧如，第六居委会的主任，她一谈到文化革命，体会可深啦。她说:“我做里弄干部，已经做了不少年了。但是越做下去，越感到需要文化，需要政治。不说别的，我现在读了，红专，学校后，政治认识提高了，以后就分别得出:什么人的话是臭的，什么人的话是香的。”她还举出这样二个例子，来说明她怎样迫切要求学习文化。她说，有了文化，“走一步路也便当”。在解放前，她有一次要到福州路去，可是到了福州路，她还是拿着纸条到处问:“唉，先生，请问你，福州路在哪啊?”高兴的，人家指一指，不高兴的，连头也不抬。可是现在不同了。她开会，再也用不到单靠耳朵，她的手也能帮忙了。这样一来，她可笑开了。她说:“有啥事，我只要把笔记本一翻，就行。不象过去，两只耳朵竖起来听，还是不行，年纪大，记不牢，工作起来就要出偏差。”她笑着说，就在前几天，有一个居民拿张条子来，要居委会盖图章。她一看条子:不对头。这位居民因为家属生病，想向工厂请假，要居委会证明。她一想就告诉这位居民:“现在生产大跃进，家属生病为啥要请假，你有困难，居委会来替你解决，再没人，我自己也能来!”这位居民听了只好摇摇头，走了。她一看到这情形，心可乐开了。她自己想，如果在从前，白纸黑字，不认识，又不好意思问，只好拿起图章往上盖。"},{"type":"paragraph","text":"群众学文化"},{"type":"paragraph","text":"正是由于她有这样深切的体会，动员人家学文化，就十分热情。"},{"type":"paragraph","text":"年轻人，不肯学文化。她就会说:"},{"type":"paragraph","text":"“看你，年纪轻轻，不学文化，还等老不成。”"},{"type":"paragraph","text":"“大姐，我听不进去啊!”"},{"type":"paragraph","text":"“你们真是有福不知福，象我20多岁时，谁来动员我?”接着，她就会把自己的体会，一点点说给她听，从近到远，从远到近。"},{"type":"paragraph","text":"碰到懒学的，她就这样打比方跟人讲:“大姊，你想想看，你孩子不去上学，你会用篦片打他，可你自己呢?如果孩子问起:‘妈妈，你自己呢?’那时，看你怎么回答?大姊，将来人人都要出外工作，没文化，不行呀!”"},{"type":"paragraph","text":"经她一动员，大家要求学文化的劲头更足了。现在，许多已摘除文盲帽子的居民，很多的已进业余中学了。"},{"type":"paragraph","text":"画中有诗　诗中有画"},{"type":"paragraph","text":"群众大闹文化革命的那股劲头，其实，一到了那里，就会体会出来。我在昨天一天，曾走访了近十条里弄，每条里弄有每条里弄的特点，每条里弄也有每条里弄共同之处。绿化、美化、清洁整齐，是它们共同的特点。在第一居委会的每条里弄内，条条里弄内的墙上，都画着生活气息浓厚的壁画，有思想活泼鲜明的诗化标语。在一幅画着“托儿所”的壁画上，几位天真的儿童围住一位阿姨，孩子们都脸上充满了幸福。在这些壁画的旁边，常常写着诗句，真是诗中有画，画中有诗。一幅“上红专学校”的壁画旁写着这样的诗:“文化是个宝，有它能开道；快马加鞭追，才能得此宝。”"},{"type":"paragraph","text":"心情舒畅"},{"type":"paragraph","text":"群众说，看了这些诗画，真使人心情舒畅。但在这个地区，使人心情舒畅的事还多着哩。首先不能不提到这样一个事实，就是:在政治上已经翻了身的劳动人民，迫切要求在文化上也来一个翻身。昨天，当我走访第六居委会新华里和平凉路1340弄时，每家的地板都洗刷得那么发白，真是做到内外干净，灰尘不染。在走进29号时，我特意用手摸一摸他家楼梯攀档，也是干干净净的，不但如此，每家门前门后都有小小的花圃和绿油油的嫩树，但是，这些房屋建筑，原都是很差的。每条里弄只有一二个给水站。群众这股劲道究竟那里来的呢?在1340弄，我走出来时恰巧碰上里弄内卫生检查岗潘妈妈，她告诉我:她每天要检查里弄卫生三次，里弄内的小便池，她要用水冲洗好几次。这位老妈妈已经59岁了。我说:“潘妈妈，你真行啊。”她回答说:“我吃人民的饭，拿人民的钱，我怎能不出力呀。里弄卫生搞好了，工人居民们回来，就可以身轻力健，为生产多出一分力。”后来才了解，这位老妈妈，已经有26年的工龄，她刚刚在去年退休。政治与文化就是这样紧紧地结合起来的。"},{"type":"paragraph","text":"“工业抗旱”"},{"type":"paragraph","text":"群众政治挂了帅，一切问题都难不住他们的。全上海人民为了“钢铁大元帅”高高升帐，正在大力支援工业抗旱；这个地区单单第一居委会的居民们，就献卖了铁将近20吨，铜一吨多。这中间是有过程的。一开始，年轻的居民一说就通，年老的可一时扭不过来。怎么办呢?里弄干部就利用文艺武器了。居委会文化室开会了，大姊们集体讨论编活报，这对他们是生平第一遭，可是不到三小时，活报编成了。而且有生活，有思想，有冲突，有感染力。故事是这样的:一对工人夫妇，很想动员妈妈把她长年不用的铜香炉、蜡烛台卖给国家，但老太太可就想不通:“国家也不在乎这点点，我活了那么大了，这点东西是我结婚用的，就让我保存下来吧!”正在这时，孙子回来了。奶奶就问他:“啊，你那里来!”“宣传抗旱”。奶奶再一看，小手也破了。连忙又痛又责地问:“又同小同学打架了吧!”“不，奶奶，我在一条里弄内，宣传，抗旱，时，一位老太太要我替她搬古铜香炉，一不小心，划破了。”奶奶一声不响，可心动了。“卖吧，卖吧。”不只香炉，烛台，而且把她出嫁时的压箱铜板也拿出来了。"},{"type":"paragraph","text":"他们编好了活报故事，又编唱词，能唱越剧的就用越剧唱，能唱沪剧就用沪剧唱。第二天一上台，效果很好。居民们看了戏，就在这一天，卖给收购站1200多斤铜。而也就在这时，这个文化站的戏剧组也正式成立了。"},{"type":"paragraph","text":"千岁合唱队"},{"type":"paragraph","text":"这个地区的文娱活动怎样呢?让我再举出这样一个例子来说明。在这个地区第五居委会有一支由30几位老妈妈组织的合唱队。她们总共的年龄是1千7百岁。最大的有72岁。在杨树浦路1540弄白白的墙上，就写着这样一首诗:"},{"type":"paragraph","text":"“年纪活了七十多，从来不哼一支歌；自从建立文化站，急忙参加歌咏队。”这首诗自然是指的这位72岁的老妈妈。我曾经访问了其中几位老妈妈。我笑着问一位叫做应阿香老妈妈:"},{"type":"paragraph","text":"“你过去也欢喜唱么?”"},{"type":"paragraph","text":"“过去，眼泪也来不及流。还唱什么?”"},{"type":"paragraph","text":"可是现在就不同了，她接着说:“我有一个独养儿，现在当了人民海军。起初，我总是有些不放心。但，这孩子也真乖，知道我心痛，每星期总来一封信，每个月总来一张照片，眼看一个月胖一个月。但是，他只要不来信，我还是不放心，后来，他回来省亲，我亲眼见了人，我心放下了。我马上就连想到:在解放前，象我这样穷人，不要说胖，养得活养不活还难说呢。我一想到这里，就常常同老伴讲:‘我们活对头了。’心一放，我也胖了，这样高兴，为啥不唱呢?”"},{"type":"paragraph","text":"“现在，你还牵记你的独养儿吗?”"},{"type":"paragraph","text":"“现在是倒过头来，他来信，我也懒回信了。”"},{"type":"paragraph","text":"她又把话说回来:“唉，同志，你真不晓得我过去吃尽的苦，我现在是里弄干部，组织上每次要我填一次经历表，我一写到苦的地方，我就要哭一次……”"},{"type":"paragraph","text":"人人都有一笔翻身账"},{"type":"paragraph","text":"这是另一位老妈妈。她叫孙顺弟。谈起来，她也有一笔翻身账。不过，她的开头可不一样:"},{"type":"paragraph","text":"“我过去，也很欢喜唱。不过，和今天的唱不同。过去，我是心里苦得慌，唱，唱一唱，希望把心里苦处丢掉，但不料一唱，眼泪反而象江水；现在呢，我越想越开心，越开心越想唱。”"},{"type":"paragraph","text":"“你讲呢。”另一位邻居插口了。"},{"type":"paragraph","text":"“不说别的”，她说，“我14岁进工厂，一天要做十六小时工，还要受东洋人的气。我一共生了5个小孩，可是生一个，丢一个，现在只剩下一个15岁的小孩，如果不解放，我看，连这个也保不了。过去，生了病，没人管，多请假，就要丢‘饭碗’，现在，你看，有劳保，退休还有养老金。我老伴，现在还在做工，一个人就可以养活一家二口满笃定，你看，连房子也是自己的。这年代，为啥不唱?”"},{"type":"paragraph","text":"我明白了。这些老妈妈所以要唱，就是每人心里都有一笔翻身账。用她们自己的话来说:“过去要唱不能唱，现在为啥不唱?”说起这支“千岁歌咏队”的成立，还、有这样一段故事:"},{"type":"paragraph","text":"那是在8月20日晚上——红专学校举行开学典礼的一天，30多位老妈妈凑在一起，不知那位说:“我们这些老太婆，拿啥来庆贺呢?”“我们来编一只歌吧。”有一位老妈妈提议说。“这怎行，头发也白了，走上台人家不要笑痛牙齿。”第三位老妈妈插着说。"},{"type":"paragraph","text":"“怕什么。这年代，谁不唱几句，……”"},{"type":"paragraph","text":"“那就好吧。”大家同意了。"},{"type":"paragraph","text":"就这样，你一句，我一句，不到半小时，一支歌就编起来了。“别看我们年纪大，学起文化可不差，一天要读三四篇，干劲比天还要大，毛主席领导真正好，文化革命大大闹，老头老婆学文化。”歌词编好了，也奇怪，他们有些从来也没有唱过，一开心，不到半小时大家都学会了。大家当时还有一个“秘密协定”，谁也不要吭声，到晚上，我们上了台，把大家吓一吓。这支“千岁歌咏队”，也就从此组织起来了。现在，他们还要组织一支“万岁合唱队”哩!"},{"type":"paragraph","text":"部长也来了!"},{"type":"paragraph","text":"9月3日晚间，杨浦区人委眉州路的干部们，很兴奋也很紧张:想不到，我们地区搞文化革命不过稍稍有点成绩，连中央文化部的首长也知道了。"},{"type":"paragraph","text":"8点多一些，文化部副部长钱俊瑞和中共上海市委宣传部长石西民来了。"},{"type":"paragraph","text":"办事处副主任刘连珍迎接着首长们。她心里正在盘算:不知首长要问点什么问题，自己是不是答得全面、答得完整…………她正想着，钱俊瑞同志开口了:“你们民办小学，是否全部解决了适龄就学的问题?”"},{"type":"paragraph","text":"“是，全部解决了。”"},{"type":"paragraph","text":"“你们为什么要办红专学校啊?”钱俊瑞同志问。"},{"type":"paragraph","text":"“是这样，群众迫切的需要。里弄干部都有这个要求:居委会扩大了，里弄干部政治水平不提高，领导起来可困难。所以我们办红专学校目的很明确:提高干部政治水平，……”"},{"type":"paragraph","text":"“红专学校有几系?”"},{"type":"paragraph","text":"“有四个系，除文艺系外，政治系、卫生系、师范系都已开课。”"},{"type":"paragraph","text":"“为啥办卫生系?”"},{"type":"paragraph","text":"“办卫生系，就是要把我们这个地区，训练出更多能懂医药常识的人，以后就可以配合预防为主的医疗制度，可以做到小毛小病不找医生，可以做到每十个居民，就有一个卫生员!”"},{"type":"paragraph","text":"“你们办的经费那里来?”"},{"type":"paragraph","text":"“我们是以不化国家一文钱为原则，我们的业余教育都是在因陋就简的条件下办起来的。”"},{"type":"paragraph","text":"“有文化站么?”"},{"type":"paragraph","text":"“有，一个中心文化站，六个文化室，我们都是自编、自唱、自演；内容是短、小，结合政治，歌颂新人新事。文艺活动目的是:使居民都身心舒畅，生产起来更有劲……”"},{"type":"paragraph","text":"“…………”"},{"type":"paragraph","text":"首长们还要看看红专学校，看看地区的文娱活动。刘连珍又陪着他们到了红专学校，但时间还是迟了些，学校已经下课了。学生们正高高兴兴的排着队离开学校。钱俊瑞同志一边看，一边点头，正在这时，他看到有些学生离开了队伍到一个课室内把孩子抱出来了。钱俊瑞同志笑着问:"},{"type":"paragraph","text":"“这是临时托儿站么?”"},{"type":"paragraph","text":"“是啊!”"},{"type":"paragraph","text":"“太有意思了，太有意思了。”"},{"type":"paragraph","text":"本报记者　蔡平"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589j030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>题头图片说明:(左)眉州路第二居委会的国民在大扫除(中)第二居委会的民办图书馆(右)业余红专学校卫生系在上课"},{"type":"paragraph","text":"(锺志仁　摄影)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589j030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“别看我们年纪大，学习文化可不差……”；眉州路第五居委会的“千岁”合唱队在练习民歌“大搞文化革命”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\09\\589j030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>眉州路第一居委会的扫盲墙头字</FONT>"}]}