{"id":376882,"date":[{"year":1958,"month":9,"day":19}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1935","ytitle":"","mtitle":"思想要跟上人民公社化","ftitle":"","authors":["乔彬"],"text":[{"type":"paragraph","text":"乔彬"},{"type":"paragraph","text":"不久以前，报上连续介绍了河南遂平县以及其他地方建立人民公社的引人注意的好消息。党中央政治局扩大会让也热烈地讨论了这个极端重要的问题，指出把规模较小的农业生产合作社合并和改变成为规模较大的、工农商学兵合一的、乡社合一的、集体化程度更高的人民公社，是目前农村生产飞跃发展、农民觉悟迅速提高的必然趋势。第7期的“红旗”也根据中央的精神发了社论，并登载了嵖岈山卫星人民公社试行简章。这几天来，人民公社象吸铁石一样吸引着我们上海的广大农民，使办公社的巨流一浪高一浪，万民争入公社的高潮已开始出现在人们的面前了。"},{"type":"paragraph","text":"所有这些，如果说大势所趋，现在我国的大势是更快地建成社会主义更快地向共产主义过渡了。形势发展真快，怎能不叫人兴奋呢?看来，在我国实现共产主义，一定不是很远的远景了，谁要在今天还看不到这一点，谁就不知在什么时候什么地方会犯上个大错误。这是丝毫没有怀疑的。这样说是不是有些“不顾客观情况”陷于“空想”了呢?我看，一点也不能这样说。为了实现共产主义，共产主义的导师马克思和恩格斯在“共产党宣言”里提出了十条办法。这十条当中，前八条，在我们国家里已经实现了，只有后两条，即工农业结合和教育与劳动结合正在开始搞，也不要太多的时间了。人民公社化就为实现共产主义创造了最基本的条件。现在的问题决不是什么“顾”不“顾”客观条件的问题，而是看得到看不到客观条件，特别是潜在的新生的条件的问题。现在的问题决不是什么“空想”不“空想”的问题，而是敢不敢“想”和如何把所“想”的变为现实的问题。"},{"type":"paragraph","text":"有的同志听到要搞人民公社，说:“社会主义还未建成，怎么忽然就搞起人民公社?”显得对共产主义的思想准备很不充足。我想说这些话的人可能是有这样三种情况:"},{"type":"paragraph","text":"第一，这样的同志对于实现社会主义还没有自觉，至少对社会主义革命还有些被动，思想还没有从私有制中解放出来，对社会主义还不很习惯，因而处处落在社会主义革命和社会主义建设的后头。所以，当着共产主义萌芽的东西出现在眼前，就会感到很突然。"},{"type":"paragraph","text":"第二，这样的同志不懂得不断革命论。他们不了解共产党的革命论就是不断革命论，一个革命和另一个革命之间是不会有间断的。我国民主革命和社会主义革命中间有过间断么?两个革命不都是衔接在一起的么?社会主义与共产主义之间也并没有什么万里长城，不过是公有制社会的两个发展阶段，在基本上完成社会主义革命的地方怎么不会出现共产主义萌芽呢?说我们国家里社会主义还未建成，这当然没有错，我们要继续完成社会主义革命和社会主义建设，这是我国人民当前的严重任务、目前出现的人民公社还不是共产主义性质的，而人民公社化也正是为了进一步建成我们的社会主义制度。但是，建成社会主义，与向共产主义过渡并不是互相矛盾的事情。建成社会主义正是给向共产主义过渡创造了条件；向共产主义过渡又恰恰需要建成社会主义。而人民公社化既是为了建成社会主义，又是为了向共产主义过渡，这又有什么搞不通的呢?难道还要等着社会主义建成后再来搞人民公社才对么?那样做，永远也建不成社会主义，永远也过渡不到共产主义。"},{"type":"paragraph","text":"第三，这样的同志把共产主义神秘化了。似乎共产主义是什么可望而不可及的社会。这完全没有必要。共产主义并不神秘。我们坚决相信，在党中央和毛主席领导下，我们国家一定会很快很快地实现共产主义的，就象我们国家在党中央和毛主席领导下曾经很快地进入社会主义一样。新生事物的发展都是这样的。思想经常落后于形势的人，总是要对形势的飞跃发展表示吃惊的。他们每一次在吃惊之后不愿意接受教训又有什么办法呢?"},{"type":"paragraph","text":"说“忽然”出现了人民公社，这不符合事实。哪里是“忽然”呢?明明人民公社的出现是我国生产力与生产关系发展的必然结果，怎能说是“忽然”呢?我国农民在党的领导下，在合作化的基础之上，过几年来，特别是今年大跃进以来，把社会生产力提高到非常高的程度。全国已经出现了四个千斤省，一个千斤市，小麦亩产高达七千三百斤，早稻亩产达三万六千斤，中稻已达六万多斤。这是我国农村生产力和农民政治觉悟迅速提高的结果。要进一步提高生产力，怎能不出现比农业合作社更高级的生产关系呢?"},{"type":"paragraph","text":"现在在我们国家已经出现了许多共产主义萌芽。可是，我们往往看不清楚，一下子还搞不通。看来，意识落后于存在的事是个很值得人们经常注意的问题。我们的思想要经过社会主义革命，同时也要迎接共产主义的思想改造了。我国社会的生产力在不断发展，我国社会的生产关系也在不断完善。整风运动的伟大成就带来了生产力的大跃进，生产力的大跃进又推动人们进一步变革生产关系，以进一步推进生产力的发展，人们的思想改造怎能不来赶上这种情况呢?看来，不断革命，不断改造，不断前进，跃进再跃进，是历史发展的规律，又应该是我们每一个同志时刻注意的大问题。"}]}