{"id":376913,"date":[{"year":1958,"month":9,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"欢呼上海第一个人民公社诞生","genre":"","count":"2302","ytitle":"","mtitle":"收入高的乡、社，也要办人民公社","ftitle":"","authors":["步会庭"],"text":[{"type":"paragraph","text":"中共上海县虹桥乡委员会书记　步会庭"},{"type":"paragraph","text":"大办人民公社的运动正在蓬勃发展。但是有人却认为:这只是收入低的地区的要求，收入高的地区不一定迫切要求大办公社。这种看法是错误的。实际情况告诉我们:目前高级社的生产关系，已经阻挡了发展较快、收入较多的虹桥乡的发展生产的去路，高级社已经完成了促进生产的历史任务，正象当年互助组、低级社完成了它们各自的历史任务一样。为着生产力发展的需要，生产关系必须来个重大变革。大办人民公社就是这个重大变革。它是广大农民的迫切要求。"},{"type":"paragraph","text":"地处上海近郊的虹桥乡，有11个农业社，2780家农户，主要是种植蔬菜，共有74个品种、124个花样，象开百货商店一样。由于蔬菜经济价值较高，更由于党的坚强领导和农民干劲发挥，几年来，这个乡的农业收入有了很大的提高，到1957年，全乡农户已平均达到和超过当地富裕中农的水平，每户实际分配是590元(富裕中农是513元)。收入高，积累也多。互助合作以来，已有公积金65万元。平均每户就有232元。"},{"type":"paragraph","text":"收入高、积累多，对发展农业生产、提高生活水平是有利的。这是事情的一面。事情的另一面就是:因此滋长了资本主义思想。土地早已入社为集体所有，有了钱后不可能再象过去那样靠土地发财，一部分社员就将兴趣转到养奶牛、种自留地上面去。他们错误地认为:“搞好生产是大家的，搞好奶牛、自留地才是自己的。”就这样，一方面搞社会主义，一方面搞资本主义。两条道路没有调和的余地，结果是对社的生产兴趣淡薄了，不大积极参加社的生产了。"},{"type":"paragraph","text":"同时，作为一个集体的高级社与国家之间的矛盾也有了增长。蔬菜生产品种多，生长快，容易赚钱的品种多，有的社为了自己的利益，竟不那么完全地服从国家的调配，不肯种或者少种生长不快、不容易赚钱的作物——这些作物人民是很需要的。"},{"type":"paragraph","text":"俗话说:斩草要除根。对于这种正在冒出来的资本主义暗流必须根本消灭。广大农民决不忘本，决心要斩掉私有制的尾巴，走办大而公的人民公社这条康庄大道。"},{"type":"paragraph","text":"还应该看到:收入高、积累多并不是绝对的。各个农业地区都在大跃进，收入都在提高，我们决不能自满。同时，收入和积累都是分散的，分散在11个农业社里。随着形势的大跃进，农业社要买机器，要办工业，小社更显得资金不足。以资金多的虹星一分社来说，它今年买了一部人工电力降雨器，化了一万多元，再买万能拖拉机就感到“哭出糊啦”了。这些问题也影响了蔬菜地区放出高产“卫星”。"},{"type":"paragraph","text":"我们从虹桥乡的情况可以看出:为了发展生产，群众是多么迫切要求大办人民公社啊!"},{"type":"paragraph","text":"虹桥乡的另一个特点是:土地少而崎岖不平，劳动力也少。全乡现有耕种面积不到14000亩，农业人口倒有13400多人，平均每人只有一亩地多一点，土地最少的虹星三分社每人平均仅有九分田。并且，全乡据调查有7万多墓穴，占去了全乡土地面积5%，造成了七高八低的拱形地形。大家知道，蔬菜生产需要在平坦的连成一片的大面积土地上进行，需要多轮种，换换地气。现在这样分散的小面积的土地显然不能适应发展生产的需要。老农说:“地气”跑掉了，所以吃不到有名的虹桥黄金瓜。"},{"type":"paragraph","text":"这样的土地情况对大跃进是不利的。还是以虹星一分社为例:一分社有2架人工降雨器，4部电动抽水机，按理说可以灌溉全社的2千亩土地，但是地形使得一社只能灌溉一半的土地。"},{"type":"paragraph","text":"土地平整需要大量的劳动力；蔬菜生产劳作多，也需要大量的劳动力。虹桥乡虽有1万8千多农业人口，但男女劳动力只5千5百多个，不能满足需要。另一方面，乡镇居民有多余的劳动力，却没有土地，未能参加高级社。建立了人民公社就可以在各乡、社间统一调配劳动力，进行各方面的大协作，从而解决劳动力缺少的问题。"},{"type":"paragraph","text":"全乡农民迫切要求大办人民公社，不仅仅出于上述经济上的原因，更重要的还在于:对党的无限信任和爱戴，和社会主义觉悟的空前提高。农民不象知识分子那样学过哲学名词，会讲一套，但他们从实践中学到了马克思列宁主义。虽然有的人不会讲什么“发展规律”，实际上他们是将互助组一初级社一高级社一人民公社这样的历史进程当作一种发展规律来看待。他们说:听党的话，啥时候吃过亏?跟党走，就会步步高。"},{"type":"paragraph","text":"群众热烈要求建立公社，有的社早已在酝酿，有的社在八月一日已取消自留地，准备迎接公社。乡党委面对这样的形势，作了几番研究，对群众的要求采取热忱欢迎的态度。但新事物的出现不可避免地会带来若干新的问题。群众举起双手要求大办公社，但这不等于没有具体的思想问题。有人对私有的牛、羊有些舍不得；有人认为:我们蔬菜一亩田平均收入250一300元，棉粮田只有100多元，我们晴天雨天都在干，吃苦比别人多，我们有人工降雨器等机器，和“穷”的地区合并为公社，不是吃亏了吗?这些人由于没有提高共产主义觉悟，只打小算盘，没看到今后的发展，它们因此对办公社就不那么积极。"},{"type":"paragraph","text":"乡党委认为这是主要的思想问题，决定以这种思想比较严重的虹星三分社先进行辩论，让白旗和红旗正面交锋。"},{"type":"paragraph","text":"三分社最靠近市区，土地最少，相对说来，劳动力显得比较多一些，技术水平也比较高，去年平均一个劳动力收入466元，是全乡最高的。在辩论中，大多数的社员说，我们收入高，现在是跑在前面，如果因此翘尾巴，就象龟兔赛跑一样，别人一定会跑到前面去的。有的说，我们增产不多，棉粮地区大放“卫星”，我们却放不出，不要用老眼光看新事物。更有人说，大家要有“人人为我，我为人人”的共产主义思想，天下农民是一家，你只想赚大钱种蔬菜，不种棉粮，那吃的、穿的啥地方来呢?……大辩论的结果是:白旗倒下，红旗插上，群众思想大通，今夜辩论完，明早就报名申请参加公社。本来有人认为这社是阻力最大的，现在是最积极参加，还批评领导保守呢。"}]}