{"id":376916,"date":[{"year":1958,"month":9,"day":20}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1890","ytitle":"葛罗米柯在联大痛斥侵略者","mtitle":"美国必须停止干涉中国内政","ftitle":"联合国应该整顿组织恢复我国代表的席位　讨论裁军问题时须集中停试核武器等问题","authors":[],"text":[{"type":"paragraph","text":"【新华社北京19日电】　据塔斯社纽约18日讯:苏联外交部长葛罗米柯今天在联合国大会第13届会议上发言时指出，美国在台湾海峡地区集结军队向中国人民进行军事挑衅的行动使目前的国际局势极端紧张，有突然爆发的危险。"},{"type":"paragraph","text":"葛罗米柯说，多年来美国在远东扮演着侵略者的角色，霸占自古以来属于中国的领土台湾岛和澎湖列岛，把它们变成矛头针对中华人民共和国和其他爱好和平国家的军事基地。现在美国政府威胁着要把侵略扩大到为美国的蒋介石走狗所盘踞的、离中国大陆只有数公里的中国沿海岛屿。美国的海军和空军匆匆忙忙地调往那里。"},{"type":"paragraph","text":"在美国在这个地区进行备战活动的同时，美国的军政界领导人物还对中华人民共和国大肆诬蔑和威胁，他们大概没有意识到，他们的这种做法更加强了伟大的中国人民一定要解放他们不可分割的领土台湾的决心，而中国人民必定能达到这个目的，正象白天必然代替黑夜一样。"},{"type":"paragraph","text":"苏联代表接着说，美国政府虚声恫吓，并且在对人民中国的政策上走冒险的道路，这样做是危险的。对中国策动军事挑衅的人显然是忘记了中国是一个强国，中国人民团结在自己政府的周围，而且在反击外国侵略者方面有着丰富的经验。"},{"type":"paragraph","text":"葛罗米柯说，还不应当忽视，中国不是孤立的，中华人民共和国有许多忠实的盟国，它们随时准备帮助中华人民共和国共同反击侵略者，苏联就是这些盟国中的一员。我想追述一下苏联部长会议主席赫鲁晓夫今年9月7日给美国总统艾森豪威尔的信件中的话。其中说:"},{"type":"paragraph","text":"“……还是让我们把问题完全说清楚，因为对这样的事情含含糊糊和发生误解，是最危险不过的。"},{"type":"paragraph","text":"对我国伟大的朋友、盟邦和邻国中华人民共和国的侵犯也就是对苏联的侵犯。忠于自己义务的我国，将尽一切可能同人民中国一道来维护两国的安全、维护远东和平的利益和世界和平的利益。”"},{"type":"paragraph","text":"葛罗米柯强调指出，美国在台湾海峡地区的行动以及它对人民中国的整个政策，激起了全世界的抗议。只要美国武装部队还没有全部地永远地从中国台湾和台湾海峡撤退，只要美国还没有停止对中国内政的干涉，远东就不可能有巩固的和平。"},{"type":"paragraph","text":"葛罗米柯谴责美国所采用的军事示威和用武力进行威胁的做法。他说，谁授权美国政府扮演世界宪兵的角色和干涉他国内政呢?苏联政府认为，大会应当通过决议，禁止各国为了进行恫吓、讹诈和策划侵略而调动它们的海军和空军，规定这些军队只在本国境内活动。"},{"type":"paragraph","text":"葛罗米柯指出，联合国至今没有中国代表这一奇怪的状况是美国的敌视中华人民共和国的政策所造成的。"},{"type":"paragraph","text":"联合国应当整顿自己的家务，给中华人民共和国的代表让出联合国中属于他们的席位。苏联代表团要求做到这一点。"},{"type":"paragraph","text":"苏联代表谈到近东问题说，由于美国和英国在近东的侵略，联合国面临着重要的任务。联合国大会紧急特别会议曾经一致作出关于美国和英国尽速把它们的军队分别从黎巴嫩和约旦撤出的决议。现在已经是应该研究一下为了执行联合国的这项决议作了些什么事。既然外国继续占领黎巴嫩和约旦，而美英军队撤退的日期仍然没有确定，苏联保留权利，要求在会议上研究美国和英国在黎巴嫩和约旦的行为以及它们迟迟不执行联合国关于要它们撤退军队的决议的问题。"},{"type":"paragraph","text":"苏联代表呼吁停止在阿尔及利亚的流血战争，并且维护两个阿拉伯小国——也门和阿曼的人民的权利，他们几年来一直遭到英国轰炸机的野蛮轰炸，遭到英国军队的侵袭。"},{"type":"paragraph","text":"葛罗米柯指出了军备竞赛的灾难性影响和它给人类带来的巨大损害。他强调说，苏联政府同过去一样准备并且愿意就裁军问题进行有成效的谈判。这种谈判应当在平等的基础上进行。苏联代表团主张成立这样的裁军委员会，其成员至少应有半数是没有参加美国和英国所建立的军事集团的国家，即社会主义国家和中立国家。"},{"type":"paragraph","text":"苏联政府过去和现在一直主张根本解决裁军问题，即规定大量裁减各国的武装部队和军备，禁止原子武器和氢武器、停止生产和从各国军备中取缔这种武器。"},{"type":"paragraph","text":"苏联代表团提交大会本届会议讨论苏联政府关于裁军方面措施的备忘录。苏联政府的备忘录中提出一项计划，其中包括有在裁减武武装部队和常规军备方面，以及在核武器方面的具体建议，还规定建立相应的国际监督，来监督裁军措施的实现。"},{"type":"paragraph","text":"葛罗米柯说，当大会本届会议在讨论裁军问题时，苏联政府认为，联合国应当把注意力集中在下列的迫切问题上:"},{"type":"paragraph","text":"1、立即普遍停止试验原子武器和氢武器；"},{"type":"paragraph","text":"2、禁止使用宇宙空间于军事用途，撤除外国在别国领土上的军事基地以及在研究宇宙空间方面实行国际合作；"},{"type":"paragraph","text":"3、削减各国军事预算。"},{"type":"paragraph","text":"苏联代表团建议把上述问题作为大会议程的各个独立项目加以研究，因为这些问题的解决可以大大推进裁军事业，并且对缓和国际紧张局势有重要意义。"}]}