{"id":418043,"date":[{"year":1961,"month":5,"day":19}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1670","ytitle":"","mtitle":"加强备课辅导　满足当前需要 系统传授知识　适应长远需要","ftitle":"虹口区业余学校教师进修学校帮助教师提高教学水平","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市虹口区业余学校教师进修学校根据业余教育当前和长远的需要，加强对业余学校教师的备课辅导和系统进修提高，为全区各级业余学校提高教学质量服务。"},{"type":"paragraph","text":"虹口区业余学校教师进修学校的教师经常深入工厂和地区的业余学校了解情况，并通过召开业余学校行政干部会议和教师座谈会，听取教师们的意见，及时改进工作。该校主动和各厂领导联系，密切配合各厂加强对业余学校教师的政治思想教育工作。本学期以来，该校结合当前形势，定期举行时事政策报告会，针对教师的思想、联系实际解决当前业余教育有关坚持经常和巩固提高等具体问题。学校又邀请业余教育战线上的先进教师来校作报告，或者介绍优秀教师事迹，提高教师对业余教育工作意义的认识，使他们感到自己工作责任的重大，立志为实现劳动人民知识化而贡献力量。"},{"type":"paragraph","text":"本学期，该校又增设了政治课，定为进修教师的必修课，系统提高教师的政治理论水平。进修学校又要求业余学校教师通过政治课学习，联系实际，回校组织讨论，提高教师对党的各项方针政策的认识。参加《辩证唯物主义》课学习的教师，在初步掌握了马列主义的思想武器后，能根据当前主、客观条件的关系，对文教事业的发展规律有了正确的认识，因此推动了教师贯彻方针、提高教学质量的积极性。虹口区联一橡胶厂业余学校教师在前一个时期对教育方针领会不深，因此对提高教学质量不够注意。他们参加进修学校政治学习后，逐步明确了党的教育方针，加强了对提高教学质量的责任感。"},{"type":"paragraph","text":"虹口区各级业余学校根据水涨船高的需要，不断提高师资水平；如原来教小学的教师，现在就要求他们担任中专教师。但是，目前全区约有半数的业余学校教师对提高教学质量还有一定的困难。上海肉类加工厂业余学校教师说，由于教师自己的文化水平低，上课只能按照进修学校备课辅导班所准备的材料一字一句地进行讲解，不能把更深、更广的知识举一反三地传授给学员。虹口区业余学校教师进修学校根据这个情况，在加强对教师备课辅导的同时，着重对业余学校教师加强文化水平的系统提高。学校又适当加快文化课进修的教学进度，努力提高教学质量，千方百计地使参加进修的教师能学得多些、深些、快些、好些。"},{"type":"paragraph","text":"该校语文专修科对参加进修教师按照不同阶段提出不同要求，培养他们达到具有独立掌握业余初等、中等学校语文教学工作的能力。他们对参加中学阶段进修的教师，着重加强语文知识的基本训练，从正确辨别字汇含义和提高他们的读写能力着手，耐心细致地帮助他们提高语文基础知识。对参加高专阶段进修的教师，学校采取选科办法，既帮助他们补足语文知识上的欠缺，又进一步帮助他们系统提高。并根据他们对分析教材和在语文教学中如何贯彻政治思想教育因素所碰到的具体问题，通过文选阅读，提高他们这方面的能力。在选读文章时注意多选政治思想性较强的现代文选；在进修时首先提高教师自己的政治思想水平，从根本问题上帮助教师克服语文教学上的困难。该校数理专修科根据参加进修教师的要求，采取单科选修办法，教师可以根据自己教什么、学什么，既能边学边教，又能系统提高。并帮助他们解决教学和生产结合、数理学为生产服务等方面的问题；同时加强对教师进行科学技术的基本训练，使他们掌握普及科学技术的基础知识，为本单位的生产服务。"},{"type":"paragraph","text":"针对虹口区中、小型工厂多而分散、各校缺少专业课教师、业余学校教师不能专教一门课的特点，该校就对参加各阶段进修的教师提出“一专多能”的要求，根据工作的需要和教师的自愿，同意他们进修两门功课，为他们将来担任另外一门功课作好准备。本学期，该校又在上海铜厂支援下，在该厂开设了电工专业课师资训练班。每周集中上课一天，在教学上以实习为主，借用上海铜厂的电气设备进行生产实践，使教师首先掌握生产实践知识，并通过实践来提高理论知识。训练班开班以来，教师的学习情绪高涨，大家通过自己亲眼看、动手做，牢固地掌握了电工理论知识和实际操作技能。这种培训师资的形式，教学效果很好，受到了教师们的欢迎。该校准备逐步推广，为全区业余学校培养更多的各种专业课教师。"}]}