{"id":418013,"date":[{"year":1961,"month":5,"day":18}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2392","ytitle":"","mtitle":"散文既须有时代风格，也要有个人风格","ftitle":"","authors":["川岛"],"text":[{"type":"paragraph","text":"川岛"},{"type":"paragraph","text":"当我们谈论作家作品时，寻常好说这么一句话:“某某人的语言”。比如谈到《史记》时，说这是司马迁的语言，《红楼梦》是曹雪芹的语言，或者就只说鲁迅的语言，普希金的语言等等。这并不是说司马迁等制造出来一套语言，是说在全民语言中这些作家们创造了具有他们自己独特风格的语言；也就是我们一向所常说的“笔法”或者“……文章”。指的是一个作者如何选择题材与语言以及如何组织它们的手法显示在作品中的个人印记与历史印记。这“印记”即是统一表现在作品中的作家个人风格与历史的时代风格。"},{"type":"paragraph","text":"鲁迅先生曾在《萧红&lt;生死场&gt;序》中说:"},{"type":"paragraph","text":"“女性作者的细致的观察和越轨的笔致，又增加了不少明丽和新鲜。”"},{"type":"paragraph","text":"在我们的写作中，倘若先能够“细致的观察”，且具有“越轨的笔致”，对一切文体作品的风格都会增加“明丽和新鲜”的，当然更不限于女性。作品里所表现的“细致的观察”，是作者深入生活，观察、体验、研究、分析的结果；亦即鲁迅先生说过的要“留心各样的事情，多看看，不要看到一点就写”。“越轨的笔致”是作者在作品的语言形式方面跳出框框，不受旧传统的限制；决非无法无天，如鲁迅先生所反对和不用的“生造除自己之外，谁也不懂的形容词之类”以及“只有自己懂得或连自己也不懂得的生造出来的字句”。我们学习古今文章，应当如鲁迅先生在另一篇文章——《论旧形式的采用》中所说的“恰如吃用牛羊，弃去蹄毛，留其精粹，以滋养及发达新的生体……”。在我们日常生活中，端起杯子来喝牛奶时，并不想到喝完了这一杯之后，自己将成为一头小牛，只是想从中吸取些养料；但在读别人文章时，有的人却并不如此了:有的要学庄，有的要学史，甚至“文必秦汉”；读了老杜的作品，自己就颇想成为小杜。这样写出来的文章，也许都有来历，有的来头还很大，可是总难免装腔作势，语非己出，“陋弱可哂”。说不定还真会闹出“坑深粪落迟”那样的笑话来!"},{"type":"paragraph","text":"“你们必须不光是读些你们所喜欢的东西”，加里宁在《作家应该精通自己的业务》中说，“如果你们要成为一名大师，……你们必须向上代学习，必须掌握人类已经取得的最优秀的成果，然后再由此推陈出新。”"},{"type":"paragraph","text":"我们如果想在学习人类已经取得的最优秀的语言成果中，推陈出新，不停滞在固定的水平上，就须逾越常轨，跳出框子，敢于变革。然而这须要作者有些胆略。要使我们写出来的文章，既具有历史的时代风格，也有个人风格，而且彼此协调，并不是那么容易的。虽然并非高不可攀。从道理上讲，每一个作者都不该没有他自己的风格。"},{"type":"paragraph","text":"作为一个时代的人的作者，不能孤立在社会生活之外，不受共同历史背景的制约。为了达到共同的历史性的目的，凡是作品中的总主题，以及情节、个性和语言，具有一定的思想色彩与政治企图，彼此间有所近似，正是在文章中所显示的不可避免的历史印记——共同一致的时代风格。个人风格则在时代风格里显示出来的。我们通常批评文章“千篇一律”，“老生常谈”，大抵就因为文章局限在一种风格、一个框框之中，总是老一套，缺乏或者没有表现作者个人特征的个人风格。陈陈相因，一花独放——即便是奇花异葩，香艳非凡，也不能满足我们当前的时代要求的。"},{"type":"paragraph","text":"可以这么说吧:文章中的时代风格，是历史赋予的；个人风格是要从作者个人生活中培养出来的。不论作者写什么，怎么写，都将在他的作品中显示出作者的个人来。尽管作者不能出现于他的作品中，可是在他写的长篇报道或是短小的速写、论述或是抒情等等一系列的作品里，关于题材与语言的选择和组织，对人对事的评价和渲染，以及文章的分段、分行，句子的长短等细小的地方，都是作者阶级立场、思想水平、生活经验、艺术观点、语言修养等等的总表现。由于任何文章都须通过语言，所以首先在语言方面，个人的特征表现的最为强烈。因之曾经有人说:“风格即是语言”。"},{"type":"paragraph","text":"自来古今中外的伟大作家，都注意语言。"},{"type":"paragraph","text":"但是“语言这东西”，如毛主席所谆谆地教导我们的，“不是随便可以学好的，非下苦功不可”。不论我们对人民的语言，还是外国的语言或者古人的语言，都应当下苦功去学，要挑选和吸收其生动活泼能表现实际生活与新鲜的、有用的东西，来丰富我们的文章。我们古代的散文大师如韩愈，虽说过“窥陈编以盗窃”(《进学解》)的话，但教别人在写文章时“惟陈言之务去”(《答李翊书》)。清朝的刘熙载在他的名著《艺概》的“文概”中说:“文有七戒”，其中之一是“语戒习”。(注)这所谓“戒习”，当然不是要我们不去学习语言，是要我们不见人学样，引以为“戒”——就是不要“袭”。“惟陈言之务去”，才能不“袭”，才能在我们的文章中出现自己的语言特征，表现自己所独有的艺术风格。十六世纪的法国作家蒙泰纽，是被认为欧洲散文方面的始祖的，他曾将自己比作蜜蜂，读各种的作品，就如蜜蜂在采集花粉，为要自己酿成蜜。将花粉变成蜜，不但要经过吸取、消化和酿造，而且当采集花粉时，还须要识别选择；比如蜜蜂吧，它就不采集有一种叫太平花的花粉。"},{"type":"paragraph","text":"一个散文作者，果然能象蜜蜂一样就好了。在他的文章里，呈现在读者面前的是浓郁的时代气息和自己酿造成功的如蜜一般的艺术风格，而不是一撮一撮的搬运来的花粉。"},{"type":"paragraph","text":"可是决不可轻视花粉，有了花粉虽不等于蜜，没有花粉却不会有蜜。我们是需要花粉而又敢于变革花粉，因之就得有些胆略。越轨的笔致，是不把自己的笔墨拘束在古今的框框中，也便是从敢于变革的胆略中来的。"},{"type":"paragraph","text":"有胆略，敢变革，自然就会产生个人的风格。一个作家倘若面向群众，别人尽管是写“鸡在叫”“狗在咬”，他却写成“鸡叫”“狗咬”，“然而”写成“可是”，是越轨的一种表现，也是个人风格形成的起点。"},{"type":"paragraph","text":"杜甫说他“颇学阴何费苦心”，可是他的成就远超过阴、何。我们学习古人，又敢于变革，就能超越前代，繁荣当代。这也就是我们当前必须负担的荣耀的责任，由使用率最高最广的散文来带头吧!"},{"type":"paragraph","text":"(注)《艺概》，卷一“文概”:“文有七戒，曰:旨戒杂；气戒破，局戒乱；语戒习；字戒僻；详略戒失宜；是非戒失实。”"}]}