{"id":418057,"date":[{"year":1961,"month":5,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7269","ytitle":"","mtitle":"试谈《周易》的哲学思想(之一)","ftitle":"——《周易》卦象所反映的辩证观点","authors":["高亨"],"text":[{"type":"paragraph","text":"高亨"},{"type":"paragraph","text":"近来哲学界的同志们，在党的百花齐放百家争鸣的方针的号召下，展开了关于《周易》的哲学思想的讨论。我读到他们的文章，得到不少启发。但是我的看法也有和他们不同之处。现在把管见写出，向大家请教。"},{"type":"paragraph","text":"我准备分三个题目来谈:一、《周易》卦象所反映的辩证观点；二、《周易》卦爻辞的哲学思想；三、《周易》大传的哲学思想。先谈第一个题目。"},{"type":"paragraph","text":"冯友兰、李景春两位先生都认为《周易》的卦象含有古人的朴素的辩证观点，我同意这个看法。但是它的具体内容，两位先生没有较详的论述。因此，我再一步探讨一下。"},{"type":"paragraph","text":"《周易》的基本符号是“一”与“一”，这叫做爻。两种爻是矛盾对立的形态。用三个爻组成另一种符号，得出八个符号，便是八卦——“三”(乾)、“三”(坤)、“三”(震)、“三”(巽)、“三”(坎)、“三”(离)、“三”(艮)、“三”(兑)。《周礼》称做“经卦”。(《春官·大卜》，下同。)八卦是四个矛盾对立的形态。再用两个经卦重成另一种符号，得出六十四个符号，便是六十四卦。《周礼》称做“别卦”。六十四卦是三十二个矛盾对立的形态。(指别卦中两个经卦的上下位置而言)可见六十四卦充满着矛盾对立。其次，任何一个经卦或别卦，如果改动其中的一爻或几爻，改“一”为“一”或改“一”为“一”，就变成另一个卦。可见六十四卦都是动则变化。矛盾对立与动则变化是六十四卦的两个特征。"},{"type":"paragraph","text":"马克思主义的唯物辩证法告诉我们:自然界和社会的一切事物都在互相联系着；一切事物都在运动着、变化着；一切事物都存在着矛盾对立。毫无疑问，只有唯物辩证法才全面地、系统地、正确地、深刻地阐明了这些规律，反映了客观事物的现象和本质。但是朴素的、简浅的、不完整的、不系统的辩证观点却出现很早。正如毛主席所说:“辩证法的宇宙观，不论在中国，在欧洲，在古代就产生了。但是古代的辩证法带着自发的朴素的性质，根据当时的社会历史条件，还不可能有完备的理论，因而不能完全解释宇宙，后来就被形而上学所代替。”(《矛盾论》)我国，以现存文献而论，产生在三千年以前的《周易》六十四卦卦象，就相当集中地反映了那个时代及其以前的朴素的辩证观点。它反映古人对于事物矛盾对立的认识比较突出，反映古人对于事物运动变化的认识也还明显，至于反映古人对于事物互相联系的认识就不易寻索了。当然，那个时代的辩证观点是极其幼稚的。"},{"type":"paragraph","text":"古人为了占筮人事的吉凶，创造六十四卦，来象征宇宙事物。他决不是凭空画出卦形，然后用卦形去寻索宇宙事物。必然是宇宙事物的矛盾对立和运动变化的现象反映在古人的头脑中，古人对于这种现象的规律，具有一定的认识；然后才能创造具有矛盾对立的形态和动则变化的性质的六十四卦，用来象征事物，显示人事的吉凶；同时，他在用六十四卦象征事物，必然促使他对于事物的矛盾对立和运动变化，做进一步的分析。就是说，作卦者对于事物矛盾对立和运动变化的认识，启发他创造六十四卦；而六十四卦的矛盾对立和动则变化，又帮助他去分析事物。六十四卦的创造和运用，是事物的矛盾对立和运动变化两个规律与六十四卦的矛盾对立和动则变化两个特征的结合与统一。因此，我们说用六十四卦象征事物，不单纯是占筮吉凶的巫术；更重要的是反映了古人初步认识到宇宙事物矛盾对立和运动变化两个基本规律。这是朴素的含有唯物因素的辩证观点。"},{"type":"paragraph","text":"然而，六十四卦卦象所反映的辩证观点，有其特定的局限性。上古时代，生产力很低，人们都具有浓厚的迷信神权的意识。作卦者不是为了研究、分析宇宙事物，而创造六十四卦，乃是为了遇事向神请示，占筮吉凶。可以说他的世界观基本是唯心的，或者说有更多的唯心成分。因而他的辩证观点虽然含有唯物因素，可是大体上不会脱离唯心的范畴，不免杂有巫术的色彩和神秘的意味。我们看这个问题，不可因为六十四卦是专为占筮之用，从而否定卦象含有朴素的辩证观点及唯物因素；同时也不可因为卦象含有朴素的辩证观点及唯物因素，从而否定它专为占筮之用。这是应该指出的。"},{"type":"paragraph","text":"古人用六十四卦象征事物，在很多方面体现了事物的矛盾对立的规律；但有些地方却没有体现这一点，反而显得逻辑性很弱，机械性很强，不是合理的象征，只是主观的安排。卦的基本符号是“一”与“—”。“一”是象征阳性的，所以称做阳爻。“一”是象征阴性的，所以称做阴爻。宇宙间矛盾对立的阴阳两性，是相当普遍而显著的，如天与地、日与月、火与水、昼与夜、春夏与秋冬、光明与黑暗、温暖与寒冷、人类男与女、鸟类雄与雌、兽类牡与牝等等，不可胜数。古人把这些矛盾对立的现象，加以归纳，逐渐形成阴阳两个概念，当是很早的。作卦者根据这两个概念，才创造“一”与“一”两个符号，做为象征。古人为什么用“一”象征阳性，用“一”象征阴性?这很难理解。郭沫若先生认为是象男女生殖器(《中国古代社会研究。周易时代的社会生活》)，冯友兰先生认为八卦是模仿占卜的龟兆(当然包括阴阳二爻)，都可备一说。在这里，不妨提出我的推测。我认为八卦原来也是供占筮之用(筮法很简单)，占筮用竹棍，即《楚辞·离骚》所谓“索<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AA.JPG\">茅以筳篿兮，命灵氛为余占之”，所以筮字从竹(周人用蓍草，著也是竹类)。竹棍有两种:一种是一节，用来象征阳性，“一”象一节竹之形；一种是两节，用来象征阴性，“一”象两节竹之形，这和奇数为阳、偶数为阴的概念分不开的。三个竹棍摆成一个经卦，六个竹棍摆成一个别卦，爻和卦都是象竹棍之形。阴阳两爻的创造反映了古人认识到宇宙事物的阴阳两性矛盾对立的现象，这是古人对宇宙事物的初步分析，也是他们的辩证观点的初步体现。"},{"type":"paragraph","text":"用三个爻组成一个卦，得出八卦。八卦最初的象征意义正如易传《说卦》所说:"},{"type":"paragraph","text":"干(三)为天。坤(三)为地。"},{"type":"paragraph","text":"震(三)为雷。巽(三)为风。"},{"type":"paragraph","text":"坎(三)为水。离(三)为火。"},{"type":"paragraph","text":"艮(三)为山。兑(三)为泽。用八卦象征八种物质，用矛盾对立的乾坤象征矛盾对立的天地，用矛盾对立的震巽象征矛盾对立的雷风，用矛盾对立的坎离象征矛盾对立的水火，用矛盾对立的艮兑象征矛盾对立的山泽，这就反映了古人朴素的辩证观点。李景春先生说:“它以天地雷风水火山泽为元素，……认为这八种元素是宇宙构成的根本。天地雷风水火山泽都是物质，它含有初步的朴素的唯物主义性质。”李先生肯定作卦者认为八种物质是宇宙的根本元素，是符合历史实际的。如果八卦的原始意义不是象征天地雷风水火山泽，为什么《左传》《国语》及易传都肯定八卦根本是代表这八种物质?如果作卦者不认为这八种物质是宇宙的根本元素，为什么八卦最初只象征这八种物质，不象征其它?但是李先生又肯定它含有“唯物主义性质”，就不无问题。作卦者相信有神。他是否认为神是八种物质的创造者，无法考见；可是他认为神是八种物质的主管者，天有天神，地有地神，雷有雷神，风有风神，水有水神，火有火神，山有山神，泽有泽神，各有主管的对象，似乎可以论定。如其不然，他为什么要用筮法来向神请示?为什么要占日食月食，占年谷丰歉?占雨，占风，占水灾，占火灾?占登山，占入泽等等呢?唯心主义与唯物主义的基本分野，恩格斯曾经指出:“凡断定说精神先于自然界存在，……便组成唯心主义的营垒。凡认为自然界是基本起源的，则属于唯物主义的各派。”(《马克思恩格斯文选》第二卷第369页)以此为准，如果作卦者认为神是八种物质的创造者和主管者，那末，八卦卦象所反映的宇宙观就不含有唯物主义性质。如果作卦者不认为神是八种物质的创造者，只认为神是存在宇宙间的主管物质的灵物，那末，八卦卦象所反映的宇宙观才含有唯物主义性质。可见它是否含有唯物主义性质，还不能确定，李先生这一论点是不无问题的。"},{"type":"paragraph","text":"进一步考察，作卦者叠三个阳爻，成为“三”(乾)，用来象征阳性的天；叠三个阴爻，成为“三”(坤)，用来象征阴性的地；是有客观根据的，符合逻辑法则的。可是用“三”(震)象征雷，不能说雷的性是二阴压一阳；用“三”(巽)象征风，不能说风的性是二阳压一阴；用“三”(坎)象征水，不能说水的性是阴中有阳；用“三”(离)象征火，不能说火的性是阳中有阴；用“三”(艮)象征山，不能说山的性是一阳压二阴；用“三”(兑)象征泽，不能说泽的性是一阴压二阳。这六卦的象征没有客观根据，不合逻辑法则，据我看来，都是出于作卦者机械的主观安排。"},{"type":"paragraph","text":"再进一步考察，八卦的象征范围，随着时代而逐渐扩展。(这是适应占筮的广泛需要而产生的结果)因而卦象所反映的辩证观点也随着时代而逐渐丰富。《左传》《国语》及易传有很多关于这方面的材料。其中当然不完全是东周人的新发展，而有些是由上古相传下来的遗说，所以我们讲述上古人的辩证观点，未尝不可作为有一定可靠性的论据。易传《说卦》说:"},{"type":"paragraph","text":"乾(三)天也，故称乎父；"},{"type":"paragraph","text":"坤(三)地也，故称乎母。"},{"type":"paragraph","text":"震(三)一索而得男，故谓之长男；"},{"type":"paragraph","text":"巽(三)一索而得女，故谓之长女。"},{"type":"paragraph","text":"坎(三)再索而得男，故谓之中男；"},{"type":"paragraph","text":"离(三)再索而得女，故谓之中女。"},{"type":"paragraph","text":"艮(三)三索而得男，故谓之少男；"},{"type":"paragraph","text":"兑(三)三索而得女，故谓之少女。用八卦来象征父母子女。用乾与坤、震与巽、坎与离、艮与兑的对立卦形来象征父与母、长男与长女、中男与中女、少男与少女的对立人物，也体现了古人在这方面对于矛盾对立事物的认识。在卦形与人物的结合上，也有客观根据，符合逻辑法则。但是有些象征就不是这样，《说卦》又说:"},{"type":"paragraph","text":"“乾(三)为马。坤(三)为牛。"},{"type":"paragraph","text":"震(三)为龙。巽(三)为鸡。"},{"type":"paragraph","text":"坎(三)为豕。离(三)为雉。"},{"type":"paragraph","text":"艮(三)为狗。兑(三)为羊。”"},{"type":"paragraph","text":"“乾(三)为首。坤(三)为腹。"},{"type":"paragraph","text":"震(三)为足。巽(三)为股。"},{"type":"paragraph","text":"坎(三)为耳。离(三)为目。"},{"type":"paragraph","text":"艮(三)为手。兑(三)为口。”这些象征都不是用矛盾对立的卦形来体现矛盾对立的事物，卦形与事物的结合也都没有客观根据，不合逻辑法则，而是出于古人机械的主观安排，这不须细谈。"},{"type":"paragraph","text":"以上都是就八个经卦来讲，自重卦以后，出现六十四个别卦，它们的象征就繁复了。乾(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AB.JPG\">)坤(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AC.JPG\">)震(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AD.JPG\">)巽(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AE.JPG\">)坎(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AF.JPG\">)离(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AG.JPG\">)艮(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AH.JPG\">)兑(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AI.JPG\">)八卦仍然是象征天地雷风水火山泽。此外五十六卦都用其上下两个经卦的位置象征两种事物的关系。有些卦是用其上下两个经卦位置的矛盾对立，象征两种事物关系的矛盾对立，这反映了多方面的、更高一级的辩证观点。例如既济与未济两卦，既济(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AJ.JPG\">)是坎在离上，即水在火上。《象》传说:“水在火上，既济”。以救火而言，是象征水势压倒火势；以烹饪而言，是象征烧火煮水。未济(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AK.JPG\">)是离在坎上，即火在水上。《象》传说:“火在水上，未济”。以救火而言，是象征水势压不倒火势；以烹饪而言，是象征不能烧火煮水。水与火是矛盾对立的两种物质，水在火上与火在水上是矛盾对立的两种关系，从而得出人事已成功与未成功的矛盾对立的两种象征。又如晋与明夷两卦，晋(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AL.JPG\">)是离在坤上，即火在地上。《说卦》说:“离为日”。《象》传说:“明出地上，晋。”这是象征早晨太阳出于地上，是光明。明夷(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AM.JPG\">)是离在坤下，即日在地下。《象》传说:“明入地中，明夷。”这是象征晚上太阳入于地下，是黑暗。火与地本不是对立矛盾的两种物质，可是火在地上与火在地下是矛盾对立的两种关系，从而得出日出而光明与日入而黑暗的矛盾对立的两种象征。但是六十四卦中有些矛盾对立的两种卦形，而宇宙间没有那样矛盾对立的两种事物关系(都是就八卦的最初象征意义来讲)。古人面临这种情况，就另有体会，别作解释了。例如泰与否两卦，泰(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AN.JPG\">)是坤在乾上，即地在天上，宇宙间没有这种现象。否(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AO.JPG\">)是乾在坤上，即天在地上，宇宙间永是这种现象。这很难用泰、否的矛盾对立的两个卦形，来象征天地的矛盾对立的两种关系；然而古人却另有体会，《象》传说:“天地交，泰。”“天地不交，否。”就是说用泰卦象征天地之气互相交流，用否卦象征天地之气不互相交流，这样来象征天地的矛盾对立的两种关系，也大有理致。可是也不完全象泰、否这样。例如豫与复两卦，豫(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AP.JPG\">)是震在坤上，即雷在地上，宇宙间有雷击地上的现象。复(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AQ.JPG\">)是震在地下，即雷在地下，宇宙间没有雷入地下的现象。这不可能用豫、复的矛盾对立的两个卦形，来象征雷和地的矛盾对立的两种关系，古人就不从辩证观点的角度做解释了。(易传有解释，从略)此类很多，不再举例。"},{"type":"paragraph","text":"总之，从八卦和六十四卦卦象来看，古人对于矛盾对立的事物的认识，相当丰富。作卦者在卦形和事物的结合上，有些是从实际出发，有客观根据，符合逻辑法则，是简单的唯物主义的方法；也有很多是不得不采用唯心主义的方法，主观地、机械地加以安排，或者不得不抛开辩证观点的角度，别作解释。"},{"type":"paragraph","text":"古人用六十四卦卦象来象征宇宙事物的运动变化是怎样呢?按照筮法，用六十四卦占筮人事的吉凶，所得的卦，有时不变，有时变。不变勿庸论述。变是这一卦变成那一卦，或者一个爻变，或者两个爻变，或者三个爻、四个爻、五个爻、六个爻变。古人就用卦的动而变化来象征事物的运动变化，这就反映了古人对于事物的运动变化的规律，有了初步认识。例如《左传·昭公五年》记:鲁国大夫庄叔生了儿子穆子，生时算了一卦，“遇明夷(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AM.JPG\">)之谦(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AR.JPG\">)”。(即筮时得明夷卦，变成谦卦。第一爻是阳爻，变成阴爻。)卜楚丘说:“离、火也。艮、山也。离为火，火焚山，山败。”按明夷上卦的坤(三)未变，下卦的离(三)变为艮(三)，即火变为山，其象征是火焚山。(不详论)又如《左传·襄公二十五年》记:齐国大夫崔杼要娶寡妇棠姜，算了一卦，“遇困(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AS.JPG\">)之大过(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AT.JPG\">)”，(第三爻是阴爻，变成阳爻。)陈文子说:“夫从风，风陨妻，不可聚(娶)也。”按困上卦的兑(三)未变，下卦的坎(三)变为巽(三)。兑为少女，也是妻。坎为中男，也是夫。所以困卦有夫妻配合之象，本无不吉。但一变就不然了。坎变为巽，即夫变为风，大过是兑在巽上，即妻在风上，又是风吹走妻之象，这就是凶了。这两个例子说明古人用六十四卦占筮吉凶，特别重视卦象的变化如何象征事物的变化。卦象有变化，事物有变化，这是相类的。原卦卦象的吉凶不同于变后卦象的吉凶，原来事物现象的好坏不同于既变事物现象的好坏，这也是相类的。卦象的变化由于爻的变动，事物的变化由于条件的变动，这又是相类的。那末，古人用六十四卦占筮人事的吉凶，特别重视卦象的变化，正是反映他们特别重视事物的变化。但是古人对于事物运动变化的认识，还是异常幼稚，用卦象的变化来说明事物的变化，只是巫术的运用。卦象的变化并不能代表事物的变化。我们对此，不必深入探索。"},{"type":"paragraph","text":"八卦和六十四卦卦象所反映的朴素的辩证观点，是哪个时代的观点呢?我认为《周易》一书，在西周初年写定。那末，八卦和六十四卦卦象所反映的辩证观点是否即产生于《周易》时代呢?是否《周易》作者一人的观点呢?管见以为都不是。要解决这个问题，必须考察八卦和六十四卦的创作时代。它们不能和《周易》的创作时代混为一谈。"},{"type":"paragraph","text":"易传《系辞》下说:“古者包牺氏(伏羲氏)……始作八卦。”自是根据传说，而伏羲是传说中的、原始社会时期的、代表渔猎时代的人物。这个说法未可轻信，但是八卦可能产生于原始社会时期。重八卦为六十四卦又在什么时代呢?据先秦记载，在西周甚至更远以前。第一，《系辞》作者认为重卦的人也是伏羲。《紧辞》在说完“包牺氏始作八卦”之后，紧接着说:"},{"type":"paragraph","text":"包牺作罔罟，“盖取诸离(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AU.JPG\">)”。"},{"type":"paragraph","text":"神农作耒耜，“盖取诸益(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AV.JPG\">)”，"},{"type":"paragraph","text":"为市场，“盖取诸噬嗑(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301BA.JPG\">)”。"},{"type":"paragraph","text":"黄帝尧舜垂衣裳，“盖取诸乾(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AB.JPG\">)坤(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AC.JPG\">)”，"},{"type":"paragraph","text":"作舟楫，“盖取诸涣(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301BC.JPG\">)”，"},{"type":"paragraph","text":"作门柝，“盖取诸豫(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301AP.JPG\">)”，"},{"type":"paragraph","text":"作杵臼，“盖取诸小过(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301BD.JPG\">)”，"},{"type":"paragraph","text":"作弧矢，“盖取诸睽(<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615j0301BE.JPG\">)”。离与乾坤也可看做经卦，不可作为论据。至于益、噬嗑、涣、豫、小过、睽都是重卦后的卦名，当是指六十四卦中的那六个卦形。所谓“葢取诸某卦”指创造某种事物取象于某一卦形，(这是唯心的反历史的看法)《系辞》作者虽然没有说出包牺氏重卦，然而如果他不认为伏羲重卦，怎会说神农黄帝尧舜创造那六种事物是取象于那六个卦象呢?(从“葢”字看来，至少怀疑重卦是伏羲。)刘安(《淮南子·要略》)王弼(《周易正义序》引)孔颖达(《周易正义序》)都说伏羲重卦，正是根据《系辞》。第二，《周礼·春官·大卜》:“掌三易之法:一曰《连山》；二曰《归藏》；三曰《周易》。其经卦皆八，其别皆六十有四。”可见《周礼》作者认为《周易》以前有《连山》《归藏》两部筮书，都是六十四卦，重卦自在西周以前。第三，《吕氏春秋·勿躬》及《世本·作篇》都说:“巫咸作筮。”巫咸是殷王大戊时人，在殷朝初期。先秦古书所谓筮，都是用六十四卦，可见《吕氏春秋》及《世本》作者都认为重卦作筮始于殷朝初期。以上三种记载都有问题，但先秦人认为八卦和六十四卦都产生于《周易》以前，还是可以信从的。至于司马迁(《史记·周本纪》)，班固(《汉书·艺文志》)，王充(《论衡·正说》)都说文王重卦，郑玄(《周易正义序》引)，淳于俊(《三国志·魏志·高贵乡公纪》)都说神农重卦，孙盛(《周易正义序》引)说夏禹重卦，就都不可为据了。"},{"type":"paragraph","text":"司马迁曾说:“三王不同龟，四夷各异卜。”(《史记·太史公自序》)又说:“蛮夷氐羌虽无君臣之序(这是原始社会的现象)，亦有决疑之卜，或以金石，或以草木，国不同俗。”(《史记·龟策列传》)这话是很对的。从社会的发展过程来看，用金石草木等占问吉凶的巫术，产生很早处在原始社会的民族，差不多都有。它本无主名作者，不能确定其产生的年代。它是由简单到复杂。八卦和六十四卦也是这样。八卦和六十四卦当是两个时代的产物，由八卦到六十四卦是筮法的发展，是由简单阶段进入比较复杂阶段的具体过程。八卦可能产生于原始社会时期，六十四卦至晚产生于时代。八卦和六十四卦卦象都反映了古人的朴素的辩证观点，它们不仅说明了朴素的辩证观点产生的时代，而且体现了辩证观点由简单阶段进入比较复杂阶段的发展过程。到了西周初年，《周易》作者在前代筮法或筮书的基础上，写了一部筮书，到了东周时代，易传作者又给《周易》加以解说、发挥和补充，也都反映了辩证观点的发展(他们还是多谈吉凶)。应该重说一遍，《周易》卦象所反映的辩证观点是朴素的、不完备的、不系统的，而且带着巫术色彩和神秘意味的。李景春先生根据司马迁等说法，肯定文王重卦，从而肯定六十四卦卦象所反映的辩证观点产生于殷周之交，是值得商榷的。"}]}