{"id":418257,"date":[{"year":1961,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2175","ytitle":"","mtitle":"火山烈焰","ftitle":"——南昌起义后杂记","authors":["朱道南"],"text":[{"type":"paragraph","text":"朱道南"},{"type":"paragraph","text":"1927年南昌起义后，汪精卫、张发奎对我们第二方面军军官教导团戒心更重了。八月四日夜间，我们刚刚在九江下船就被缴械。接着，我们又被并入他们的第四军军官教导团。这时，我们很多同志都想跑出去寻找“八一”起义的部队。但我们的党对此早有对策，说服大家跟随张发奎南下到广州去。"},{"type":"paragraph","text":"行军途中，我们手无寸铁，受了不少的气——被他们荷枪实弹的监视着前进。有的同志愤愤地说:“这样去广州会有什么好结果?”但也有同志乐观的说:“叶剑英同志兼任我们的团长，你还怕什么?”"},{"type":"paragraph","text":"我们行至江西樟树镇附近，不知从那儿传来的一个好消息(实际上这事情已过去好几天了)，使我们忘了疲劳。——贺龙、叶挺在会昌附近与钱大钧短兵相接，经过两天的激战，获得了全歼敌人的胜利，起义部队正向潮汕挺进。大家听了这个消息，高兴得跳起来了。"},{"type":"paragraph","text":"同志们都盼望着狠揍一下反动派的时机早日来到。"},{"type":"paragraph","text":"部队进入广东，在南雄稍事休整，开到韶关住了两天，旋即转到新街。新街是个小镇，街道清洁，风景优美，但这里有很多风俗习惯使我们看不惯，比如这里的人都欢喜吃小狗，镇上有一半商店经营香烛纸箔，家家供奉天后圣母、太后圣母，男子不大下田，由女子劳动。公今寿见了后非常失望地说:“这怎么得了呢?我们一定要在广东大干一番，可是这里的群众这样落后，我们能做多大的事情呢?”我们虽然觉得老公讲群众落后不妥当，但也觉得这里的确很难打开局面。谁知第二天一早，这些“落后”的群众就给我们颜色看了。"},{"type":"paragraph","text":"这天没有出操，一早我就和公今寿、杨的、谢拙民到田野里去散步，几个人在路旁拾起几块石子，对着几只特别大的柚子互相掷着玩。谁知这一掷却惹起了一场风波。公今寿掷第一块石子时，没有什么反应。掷第二块石子时，田野里伸出几个妇女的头。掷第三块石子时，突然有个妇女发出一声尖叫。接着，就有十几个妇女拿着农具气势汹汹地向我们奔来，有几个男子也拿着尖串(削尖的茅竹)从屋子里跳出向我们赶来了。他们骂着，奔着，看来要同我们拼命。我们怕引起意外，互相使个眼色转身就跑。跑了一段路再回头一看，好家伙，总有三十几个农民追来了。我们一时慌了手脚，想往宿营地跑，路又被农民堵住了；想停下脚步，又怕农民追来后不是好玩的。没办法，四个人拉开腿竭力往荒野里奔跑，农民死不放松的追得厉害，前面又偏遇着一条大河，这可怎么办呢?公今寿又急又气地跺着脚说:“真她妈见鬼，扔了几块石子就遭这样的罪。广东人太野蛮了，即使别人摘你几只柚子，也不要这样大打出手啊!拙民，我看咱们往水里跳吧，不做下‘落汤鸡’他们是不会罢休的。这些广东人，真是，唉!”不跳又有什么办法呢?只好自认晦气。我们正要往水里跳，突然杨的急中生智，他回头大声向追来的农民叫道:“你们干什么?我们是共产党啊!”真是出人意料之外，农民听了这叫声后，竟都停在离我们二三十步远的地方，不追了。他们一面用惊奇的眼光看着我们，一面在商量着什么似的。杨的见了后，放心地对我们说:“没事了，没事了，农民就是信仰共产党。”我们还在将信将疑，却有一个四十开外的农民走来了，他用不大好懂的“普通话”问道:“你们真是共产党?”杨的连忙回答“是”。农民又问:“你们知道彭湃是谁?”杨的说:“是共产党员，他在海陆丰，领导穷人分田地。”农民又问:“毛泽东是谁?”杨的说:“是领导农民起来革命的领袖，他在广州办过农民运动讲习所。”这个农民听了后立刻笑逐颜开地向他的同伴招招手，叫了几句我们听不懂的广东话，那些农民脸上也都露出惊喜的神色，一齐向我们围了上来。"},{"type":"paragraph","text":"由于语言难懂，经过很吃力的交谈，我们才弄清楚，原来我们穿的军装和国民党反动派的一样，他们把我们当反动派了，所以紧追不放。从交谈中我们了解到:这里的农民受尽了军阀和国民党反动派的压榨，对反动派恨之入骨。但二年前他们并不敢与反动派斗争。1925年毛泽东同志在广州办了农民运动讲习所，这里有个农民学习回来后，对大家讲了农民翻身组织起来斗争的道理，就渐渐组织起来与反动派斗争了，从抗捐抗税起，直到组织农民协会，掌握武装，规模越来越大，几个县的乡村都连在一起了。他们约定，如有反动军队前来骚扰，就群起而攻之。他们对共产党是十分拥护的，谁要说句反对共产党的话，就会六亲不认，马上翻脸，甚至拼着性命与他蛮干。"},{"type":"paragraph","text":"谈了一阵后，他们拉我们去吃早饭，还要留我们吃中饭，有的并不征得我们的同意，就去杀了小狗，要用这“好菜”招待。经一再解释，我们说营房里有事，他们才勉强让我们回去。临走时，又送来了很多香蕉和柚子。遗憾的是，在毛泽东同志办的讲习所里学习过的那位同志，到外地工作去了，未能和他见面谈谈，我们心中颇为怅然。"},{"type":"paragraph","text":"回营房的路上，我们的思想开朗多了，公今寿眉飞色舞，赞不绝口地说:“广东有这样坚决拥护党、十分热爱党的好农民，我们定能轰轰烈烈地大干场，再不怕他妈的天塌地陷了。”他又看看手中捧着的水果说:“真是，唉，这些广东人。哈哈哈哈。”杨的也兴奋地说:“吃了这场虚惊，我心里真是太舒坦了。”谢拙民则意味深长地说:“毛泽东同志在农民中撒下的火种，将会燃起多么巨大的熊熊烈火呵!”"},{"type":"paragraph","text":"在新街住了几天，我们精神抖擞地继续前进，一路不断听到反动派镇压革命群众和农民坚决斗争的消息。到广州不久，我们胸中的怒火，终于和广东人民的革命激情交织在一起，染红了中国南部的天空，这就是1927年12月11日威震中外的广州起义。"}]}