{"id":418217,"date":[{"year":1961,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3611","ytitle":"","mtitle":"从余派谈京剧唱腔的“韵味”","ftitle":"","authors":["秋文"],"text":[{"type":"paragraph","text":"秋文"},{"type":"paragraph","text":"在京剧的各个表演流派中，余(叔岩)派的影响很大，他继承了谭鑫培的艺术，曾受谭派名家陈彦衡的悉心指导；同时他虽宗谭，但并不死学谭。余叔岩的祖父是与程长庚齐名的余三胜，谭鑫培实际上就是结合这两家(程、余)而加以发展创造的。余叔岩家学渊源，特别是在用湖广韵念中州韵这一点，比谭鑫培更有所发展。"},{"type":"paragraph","text":"余叔岩对京剧的表演艺术的确是有很大贡献的，他无论在唱、做、念等各个方面，都有自己的特殊风格；但提起余派，最受人推崇的还在于他唱工的“韵味”方面。的确，“韵厚”，乃是余派艺术的最大的特点，也是余派艺术最吸引人的地方。因此，为了研究余派，我们就应该首先研究一下京剧唱工艺术的“韵味”这个概念。"},{"type":"paragraph","text":"我们知道，“韵味”这个概念是京剧欣赏中常用的概念，虽不能说只有京剧中用它，但至少可以说在京剧欣赏中它是具有固定意义的一个艺术批评、艺术欣赏的美学概念。人们总常以有无“韵味”来衡量京剧演员的唱工艺术的。但是对于“韵味”这个概念，虽沿用已久，对它的理解却不都是很全面的。譬如，过去常有人把“韵味”简单地归结为音色悦耳或咬字准确，这就把“韵味”这个美学概念当作单纯技术性的概念来理解了，这是没有看到“韵味”这个概念的本质。"},{"type":"paragraph","text":"当然，音色悦耳动听是“韵味”的重要条件，如果演员的声音全是噪音，那末的确很难引起欣赏者的美感。余叔岩的嗓音虽不算“五音俱全”，但在略带沙哑中有一股清醇、甘甜的味道，也很悦耳。我们知道，音色的好坏，一部分是由于天赋(声带的自然组织)，一部分也是由发声的技巧决定的。有好嗓子的人，如果发声技术不对头，也不能完全表现他的声音的优美处；相反的，如发声技术得法，虽音色不太好，也能锻炼出一条好嗓子来。余叔岩是很重视发声的技术的，他对咬字、发音、共鸣、用气等都有一定的研究；同时利用自己嗓音的特点，练出了一条柔中有刚、圆润动听的嗓子。"},{"type":"paragraph","text":"“字正腔圆”自然也是“韵味”重要条件。所谓“字正”就是要按照一定的语音系统(如京剧之遵中州韵)，并且对于字的首、腹、尾、四呼、清浊等要交代清楚，以便欣赏者清楚地了解戏词的意思。余派对咬字很讲究，每个字交代得清清楚楚，而且严格遵守湖广和中州音韵，如人们常说，余派的特点常把阳平字按湖广韵念音调低抑。其实，作为余派的艺术的特点，并不仅仅在于他依据什么语音系统发音，因为这不决定演唱艺术的美不美。根据中州韵的京剧、昆曲固然可以很美，根据吴音系统的沪剧、越剧，又何尝不可以很美呢?可见决定一个演员的唱工艺术有无“韵味”，不在于他所根据的“韵书”，而别有原因在。"},{"type":"paragraph","text":"至于“腔圆”的“圆”字，也是余派唱工的特点。声音圆了，欣赏者就觉得这种声音里包含有很多内容，不象一张薄纸那样没有回味的价值。打个比方说，这就象绘画里的立体感一样，声音也要有立体感。画家画兰花，虽然画在一张纸上，但好象离开了纸长在土里似的，好象水份很多，摸之可有凸凹之感；声音也应该有类似的感觉，而不应尖薄刺耳。所谓“韵厚”的“厚”字就是指这个意思吧。咬字行腔要饱满，不能有轻飘之感。这就要求演员在咬字(字的首、腹、尾、四呼、清浊、尖团)及发声技术(如用气、共鸣、发声部位)等方面加以训练。"},{"type":"paragraph","text":"但是，这一切虽然都很重要，所谓“韵味”离不开这些条件；但光有这些条件还不能形成真正艺术上的“韵味”。这些条件所能引起的基本上是一些生理上的快感，即听觉上的“悦耳”；要引起美感，还需要在这个基础上进行艺术创造。而在我看来，作为京剧艺术欣赏的特殊概念——“韵味”，应该是人们在欣赏京剧演唱艺术时的一种特殊的美感；因此作为美感的一种，“韵味”就不仅包含了上述一些引起听觉快感的因素，而必须具有更丰富的内容。"},{"type":"paragraph","text":"我们知道，余派之所以被誉“韵厚”，除了上述必要条件外，更重要的还在他善于掌握角色的感情，使声与情相结合，而不是孤立地卖弄技巧。这是余派艺术的基本条件，没有声情的统一，也就谈不到“韵味”。"},{"type":"paragraph","text":"提起余派，有人常把它和“靡靡之音”联系起来，过去甚至有的人认为余派之所以“韵厚”，就在于他的低沉压抑。我觉得这是不正确也是很不公平的。什么叫做“靡靡之音”呢?我认为所谓“靡靡之音”就是指不顾角色的身份和具体感情，一律以低沉的调子来表现，从而歪曲了角色的面貌；这是和“过火”(即不问角色的身份和具体感情，一味高亢、激昂)一样是一种极端，当然是应该反对的。但是余派唱腔的风格是柔中有刚、圆中有方，并不是一味低沉的。说余派是“靡靡之音”的人常常喜欢以他的《洪羊洞》、《碰碑》等剧为例，这也是不妥当的；因为这两出戏原是悲剧，自然不象《天霸拜山》那样激昂；何况余叔岩演这两出戏，仍然是悲中有壮，并不是凄凄惨惨的，例如《碰碑》的二簧原板“进大营双眉愁皱”的“进”字，利用去声字略有滑音，就不显得“瘟”。后来有些学余的人往悲剧方面更发展了(如杨宝森)，或甚至只有悲而无壮，这笔账当然不应该算到余叔岩的头上的。"},{"type":"paragraph","text":"余叔岩不但善演悲剧，他的戏路子是很宽的，他常演的戏中就有《梅龙镇》、《御碑亭》、《定军山》、《辕门斩子》、《汾河湾》、《武家坡》等不属于悲剧的戏，而由于他具有深厚的武功底子，他的《定军山》自然要高出于言菊朋之上。"},{"type":"paragraph","text":"余叔岩很重视区别不同性格的角色，他的咬字、唱腔，也因人物性格的不同而在大同中有小异。一般说，他在演《定军山》这类戏时，因为演的是刚强不服老的黄忠，他的咬字就比较干脆，收音就较轻；而象《法场换子》、《洪羊洞》、《碰碑》这类戏就比较细腻，字的收音也就重一点，这样可以使悲剧气氛更加重一点。他唱《空城计》城楼两段(慢板和二六)，就比较平稳，很少花腔；而相形之下，言菊朋的这两段就过于花巧，不大切合诸葛亮当时的心情；而杨宝森虽然宗余，城楼二六一段，就更花了。这些方面余叔岩是要高出于他们的。"},{"type":"paragraph","text":"声情的结合固然十分重要，非此不足以言“韵味”，但要形成具有独特风格的唱工艺术，光一般地注意声情结合也还是不够的，要形成独特的唱工艺术，还要在艺术上有它的独特之处。"},{"type":"paragraph","text":"譬如，余派唱工有一个很大的特点就是“含蓄”。余派之所以“韵厚”，和咬字行腔的含蓄大有关系。"},{"type":"paragraph","text":"首先是咬字的含蓄。我们知道，余叔岩和言菊朋都十分重视咬字的准确，但在风格上是不同的。余派咬字并不把字咬“死”，即在字的发音(首)和收音(尾)上不象言菊朋那样重，不是把字的收音念得象字的本音一样重，而是在“似收不收”之间。那末，这是否影响欣赏者听清字义呢?不会的。一方面，余派不是不重视训练咬字，它是在训练有素的基础上将收音略为缩小，不象没有经过训练的人那样忽视收音或收错了音(通常最易犯错误的是“发花”“梭波”等所谓无收音的辙，它们实际上的字尾为“A”、“O”，不注意嘴形一变，尾音就会成“m”或“n”了)；另一方面，收音太重了，本来是一个字，可能就误会成两个字，如言菊朋之《让徐州》有“免受灾殃”，“灾殃”二字似“灾一殃”三个字了。"},{"type":"paragraph","text":"其次是行腔的含蓄。余派行腔有个特点是抑扬顿挫，断中有连。余叔岩并不象有些演员那样把胡琴过门也唱出来，他的唱腔当断处斩钉截铁，当连处藕断丝连，妙在声虽断而意不断。他的《卖马要锏》“站立店中用目洒”句，“中”字后面垫一个“<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615o0303AA.JPG\">”字，“目”字出口即略收，一顿，然后“洒”字满口而出。这里的“目”字如果出口很重，则有割裂的痕迹；余叔岩的“目”字用一个小弯，并不太用劲，“洒”字就被自然地引出来了。又如余叔岩在《鱼藏剑》中有“实指望到吴国”一句，腔调很平常，但“吴国”两字足以说明余派含蓄的特点，“国”字余叔岩唱来略带沙哑，最后用一个小腔往上一扬，腔虽不长，听起来很饱满，内容很丰富，很想在这里多体会一下伍子胥满腹含冤的心情。"},{"type":"paragraph","text":"再其次就是用气的含蓄。余叔岩嗓子并大够用，后来因为身体关系有些高腔他唱起来也很吃力，但听起来并不吃力，观众用不着替他担心。这就是因为他善于用气。听余叔岩的唱总觉得他气储备得很足，好象取之不尽用之不竭似的。人们常说“中气足”大概也就是指此。“中气足”一方面是个训练问题，一方面也是个方法问题。余派用气不是一下于把所有的气都用在一个字或一个腔上，而是“尚有余气”，慢慢地把字顶出来，当轻则轻，当重则重。"},{"type":"paragraph","text":"唱得含蓄显然和“韵味”有很大的关系，因为所谓“韵味”不仅指演员在唱工方面的创造，而且，还包括了欣赏者的再创造在内。只有经得起欣赏者再三咀嚼的演唱，才可算是有“韵味”，欣赏者才能愈听愈有味道。我们对一些优秀演员(包括余叔岩)的演唱“百听不厌”，就是因为这些演员的演唱能激起欣赏者的再创造，经得起回味。"},{"type":"paragraph","text":"从余派唱工艺术的特点中我们可以得到什么结论呢?我们看到，“韵味”对京剧唱工来说，是十分重要的，它是我们在聆听京剧演员演唱时的一种特殊形式的美感。有“韵味”的演唱，就是美的；没有“韵味”的演唱，则是不美的。因此研究“韵味”这个概念，对创造美的演唱艺术来说，是十分重要的。余派艺术在“韵味”方面是有丰富的经验的，对余派唱工加以借鉴、总结、分析，自然有助于创造美的演唱艺术。"}]}