{"id":418246,"date":[{"year":1961,"month":5,"day":25}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2788","ytitle":"","mtitle":"评《井冈山大合唱》","ftitle":"","authors":["谭冰若"],"text":[{"type":"paragraph","text":"谭冰若"},{"type":"paragraph","text":"在第二届《上海之春》的开幕第一场音乐会中，《井冈山大合唱》以高昂的革命激情和磅礴的气势感动了听众。这是一部由《星火》、《工农起来打天下》、《千年铁树开红花》、《运粮长龙》、《游击英雄》、《风雪山林》《燎原》等七个乐章组成的革命历史颂歌。"},{"type":"paragraph","text":"井冈山是中国革命的摇篮，是中国革命的第一面红旗，是中国革命武装的集合点、政权的立脚点和胜利的出发点。好久以来，我们就期待着音乐家和诗人能把这一光辉灿烂的革命史写成壮丽的音乐诗篇。因而《井冈山大合唱》的完成是令人特别兴奋的。"},{"type":"paragraph","text":"要用音乐来概括这样严肃巨大的历史题材是困难的，由于我们的青年作者对革命事业的热爱，对艺术的社会教育作用的深刻认识，把这项创作作为重要的革命任务承担下来。他们为了写好这部作品，半年多来，一面积极地学习毛主席的著作，不断提高对革命历史的认识，一面多次深入“革命的天下第一山”，进行访问、调查，搜集当年革命斗争的有关资料，丰富自己的感性认识，积累音乐的创作素材，并跑到当年革命战士足迹常到的地方去设身处境地体验生活。经过了这样的深入生活，细致的准备工作，在党的亲切关怀下，才完成了这部作品。"},{"type":"paragraph","text":"《井冈山大合唱》的成功，首先在于它能较正确地反映这段革命斗争史的伟大精神，这就是深入土地革命、开展武装斗争、建立农村革命根据地，从实践上为中国革命在遭到失败以后找到了继续发展的正确道路。这是由作者们按照音乐的特点，以鲜明生动而富有独创性的音乐形象来体现的。"},{"type":"paragraph","text":"作者们通过第二乐章《工农起来打天下》对“天不怕、地不怕”的发动起来的人民群众的描写，第三乐章“一块木牌牌方又方，闪闪放银光”那种土地还家后人民的欢乐景象的刻划，第四乐章《运粮长龙》中人民对红军的热烈支援，对革命斗争的乐观精神的塑造，把深入土地革命、建立革命根据地，使革命力量获得巩固和发展的精神体现出来。在这里，武装斗争的思想，象一条红线始终贯串在全曲中。作者在《工农起来打天下》中应用了富有戏剧性的男中音与合唱的朗唱、紧接而带有冲击力量的声部进行的手法，在高潮适当地运用激动的语势，把“手有枪、人有胆”雄浑壮伟的革命气势有力地表现出来。"},{"type":"paragraph","text":"另一方面，作者应用极为概括的方法，通过最初和最后的两个乐章，相互呼应的主题音乐，把“云中闪出一颗星，黑夜点起一盏灯”到后来的“天安门红旗飘，好似大海浪涛涛，毛主席托起一轮红日当空照，金闪闪霞光万道”等词句作为内在连系，突出了井冈山革命斗争不断发展直到革命胜利的“星火燎原”的意义，从而加深了这个题材的现实教育意义。"},{"type":"paragraph","text":"《井冈山大合唱》对如何塑造历史革命斗争中的人民形象，提供了宝贵的经验。"},{"type":"paragraph","text":"在这部作品中，激动人心的是起着历史主导作用的革命的人民英雄的形象，作者从很多方面来塑造的。在《工农起来打天下》中所出现的，是势如暴风骤雨，迅猛异常，无论什么大的力量都压抑不住的人民形象；在《运粮长龙》中，是英勇机智，充满革命乐观情绪、热爱红军和领袖的人民形象；在《风雪山林》中，则是满怀激忿，对反动派抱有血海深仇、对革命无比坚决的人民形象；而在《燎原》中则是浩浩荡荡走向胜利的人民形象。人民的英雄形象，虽是从各个方面来刻划的。但精神是统一的。英雄勇猛、乐观自信，多于悲愤哀怨，瞻望未来多于缅怀过去，体现了敢于斗争，敢于胜利的人民英雄的精神面貌。"},{"type":"paragraph","text":"《井冈山大合唱》的作者在使民族的音乐语言和时代精神统一方面，进行了新的探索。这方面的成就，也值得重视。"},{"type":"paragraph","text":"时代精神，在今天说，我认为是革命的、乐观的、集体主义的精神。要使音乐既有民族风格，又有时代气息，除了从革命生活中去获取源泉外，还需使音乐语言在民间音乐的基础上和集体的劳动歌曲、历史上的革命音乐(特别是群众歌曲)的音调、劳动人民生活中富有音乐性的语调和谐地结合起来。"},{"type":"paragraph","text":"《井冈山大合唱》的作者除了重视这些原则外，还作了一些新探索，即有意识地把有特性的音乐素材和特定的形象结合。例如在写戏剧性较强的部份，就较多地利用地方戏曲的音调；在描写生活情景的地方，就较多地运用民歌的音调。同时，也注意专业技巧的作用，例如《运粮长龙》一段中，除了运用民间风格的旋律、集体劳动的节奏外，为了表现浩浩荡荡的运粮大队，加强乐观情绪的表现，加强了旋律的动力性，并使复调的模仿手法和劳动步伐的节奏相结合，从而鲜明深刻地呈现了这一特定形象。"},{"type":"paragraph","text":"时代精神也贯彻在抒情的乐章里。在《千年铁树开红花》中，初稿原来是以女声的独唱加伴唱写成的，采用了民歌《哎哟来》的音调作主题，并使用传统的抒情合唱曲的处理方法，有许多洋腔调的哼音，听来虽然优美动人，但这个合唱并没有体现出在革命根据地斗争中的妇女形象。作者再次深入生活后，对抒情形象有了新的理解，进行了修改，《哎哟来》原来是山歌，在革命根据地流行后，经常作为群众集会的即兴挑战歌来演唱的，因而曲调变得更为爽朗明快，而且由一个人的独唱发展为组与组、队与队的竞唱。因此《哎哟来》不只是典型的革命民歌，同时也是根据地的活生生的革命生活的形象。作者深刻地理解了这个民歌，就进行了很大的修改，原来以独唱为主的，现在加强了合唱的作用，原来以单一的抒情为中心，现在加插了乐观喜悦歌唱分地、参军的段落。原来洋腔调的哼声改为与当时生活相接近的有集体应答意义的合唱。这些改变又统一在原来的抒情风格中，因此塑造了更为典型的革命根据地的抒情画面。如何把时代精神和民族音乐语言结合起来，这是一个较典型的例子。"},{"type":"paragraph","text":"《井冈山大合唱》的成功，是和它的歌词分不开的。这部歌词的优点首先是到处有鲜明生动、概括力很强的形象。例如“一根梭标担肩上，又是扁担又是枪，跟上红军打白匪，打了胜仗挑回粮”四句话就把当时发动起来的劳动人民形象活现眼前；在“敌人到处屠杀到处烧，山上的石头也被砍三刀”这样简炼的词句中，又把敌人对革命力量的仇视，深刻地描摹了出来。歌词的另一个优点，是吸取了革命民歌的积极因素，简炼确切，充满时代的感情，富有浪漫主义的想象力。例如“毛委员走在前，他万斤重担挑在肩哪，健步如飞翻峻岭，我浑身的力量用不完，紧紧跟着咱们的领袖走，一步就能过万重山”，纯朴而又寓意深长，象一首优美的民歌。同样，在“要革命就不怕刀砍头，你杀不断大海波涛滚滚流”，“闯过了火海刀山九千九，不消灭敌人誓不休”等句中，也体现了革命的劳动人民那种壮阔的气概和斗争到底的革命热情。总的说来，歌词不但思想性和艺术性都较高，而且很适合配写音乐。"},{"type":"paragraph","text":"作品微感不足的是结尾的《燎原》，虽然乐观明朗，旋律流畅，但还缺乏深刻感人的力量，特别是因为它和充满了激情的《风雪山林》相接，在情绪和音乐的逻辑的发展上，都有些不够味。前六段的歌词都很具体，而第七段却过于概括。我认为，要是加上一段乐队插曲，加强《燎原》的气势可能会更好。"},{"type":"paragraph","text":"总的说来这部作品是成功的。它体现了我们年青音乐工作者在思想认识和艺术技巧上的又一次跃进。谨祝作者们再接再厉，写出更多更完美的作品!"}]}