{"id":418215,"date":[{"year":1961,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3536","ytitle":"","mtitle":"略谈我国儿童文学的传统","ftitle":"","authors":["宋成志"],"text":[{"type":"paragraph","text":"宋成志"},{"type":"paragraph","text":"我们谈到儿童文学传统，总是和人民的口头创作分不开的。我国古典的儿歌、童谣、民间童话和民间故事，滋养并丰富了过去儿童的生活，成为儿童宝贵的精神食粮。先秦诸子的寓言、故事和我国历代的童谣儿歌，遗产非常丰富。特别值得指出的，我国历代记录下来和经过加工改写的民间童话作品，数量也很多。例如我国著名的民间童话《田螺姑娘》、《蛇郎》等，就有各种不同的记录。《田螺姑娘》在我国晋时的作品《搜神后记》中就有较完整的故事记录了。《白水素女》一篇，即是我们现在所说的《田螺姑娘》的记录或加工改写的作品。《搜神后记》还记录了其他不少的民间童话，这是人所熟知的。又如有关于“蚕”的童话，在《太古蚕马记》中有记载，在刘向的《列仙传》的《园客》篇(也见于《搜神记》，惟记录稍有出入)中也记载着蚕的来源。此类古典童话的记录或改写的作品，在《述异记》、《幽明录》、《博物志》、《诺皋记》、《酉阳杂俎》、《灵异记》、《搜神记》以及《聊斋志异》等著述中，都不难发现。我国古典民间童话的记录和改写的工作进行得很早，就以《搜神记》而论就比法国贝洛尔的八篇记录和改写的民间童话，在时间上要早一千多年，只是前人还没有将这些散载在各种书籍里的民间童话加以辑集吧了。"},{"type":"paragraph","text":"当然，对我国的古典童话的记录、改写的作品做鉴别的工作，也不是十分容易的。举一个例吧，陶潜的《桃花源记》，一般都把这篇作品理解为寄寓作者的政治理想的，还没有看到有人对这样的理解提出不同的意见。但是，如果我们认为《搜神后记》确是陶潜所作的话，我们将不禁提出疑问:《桃花源》是民间童话呢?还是艺术(创作)童话?它能否作为童话看待?因为从《搜神后记》各篇内容来看，它和《搜神记》一样，也是有“收遗逸于当时”的旨趣的。《桃花源》既收集在《搜神后记》里，而它和书中其他各篇的记录或加工改写的故事传说的风格又有一致的地方。特别是《荥阳人》(韶舞)一篇与《桃花源》描叙的情景非常相似，因此把《桃花源》作为民间童话或艺术(创作)童话看待，似乎不是完全没有根据的。上述著作中有关民间童话的记录或加工改写的篇目，是我国儿童文学传统的重要方面。"},{"type":"paragraph","text":"我国儿童文学的传统，不仅散载在笔记小说之中，而且还见于我国的古典儿童读物之中。"},{"type":"paragraph","text":"我们都知道，儿童文学的范围是很广泛的，它的体裁也是多样的，凡有关天文、地理、社会历史斗争或生活小故事等，都可作为儿童文学的题材；凡诗歌、童话、小说、戏剧、散文(包括传记、日记、游记等)及科学文艺都可作为儿童文学的体裁。我国古典儿童读物，就其内容而言，包括了天文、地理、历史人物故事及日常应用的生活知识等；就其形式而言，大致可分为诗歌和散文二种。前者如《三字经》、《千字文》、《神童诗》、《龙文鞭影》、《蒙求》、《小儿语》、《小学弦歌》、《小学韵语》、《千家诗》等，后者如《小学》、《童蒙训》、《幼学》、《日记故事》等。上述诸读物，除《千家诗》和《小学弦歌》系选辑外，都是专为儿童而作的。"},{"type":"paragraph","text":"先以普遍流行而辑写较早的《千字文》和《三字经》来说吧。《千字文》是梁武帝时的作品，在唐代即已成为普遍的儿童读物，它以四字一句的文学形式，简括天文、博物、历史、人伦等各方面的知识，无异是一本小百科全书。它是儿童的识字工具书，用一千个不重复的字组成250个有关自然和社会的故事，扩大儿童的基础知识。它是雏型的科学文艺和社会历史生活故事相综合的一种体裁。这种体裁给后来古典儿童读物的编写以很大的影响。《三字经》相传是宋时的作品，以三字一句的形式，向儿童介绍了三才、三光、三纲、四声、四书、四民、四时、四方、五音、五伦、五行、五臭、五味、六经、六谷、六艺、六畜、七情、八音、九族、十干、十二支等当时社会知识和自然知识外，着重地叙述历史世统知识，古有“袖珍通鉴纲目”之称。章太炎在《重订三字经序》中说:"},{"type":"paragraph","text":"余观今学校诸生，几并五经题名，历朝次第而不能举，而大学生不知周公者。乃欲其通经义、知史法，其犹使眇者视，跛者履也欤?……则今之教科书固弗如《三字经》远甚也!……章太炎重订三字经是在1928年，他对当时学校教科书的批评，我们可置勿论。但《三学经》确对我国的历史世系作了有系统的概括，而且这种概括是以文学的形式来表现的。因此，《三字经》可以说是当时社会的“儿童的历史文学”。"},{"type":"paragraph","text":"我国古典儿童读物特点之一，是短句叶韵，易上口，易记忆背诵，内容非常丰富。例如《龙文鞭影》，在四字一句的组文中，就是一则故事；两句对偶叶韵，就是两个故事。《龙文鞭影》的初集，上下两卷共有1032句，有1026个故事。《龙文鞭影》二集两卷，合共1006句。有1000个故事。初集和二集共有2026个故事。世界上任何国家的儿童读物，不可能在一本小册中容许如此众多的故事的。《龙文鞭影》是明代萧汉冲纂辑的。它的前名是《蒙养故事》，据杨臣诤在《重校龙文鞭影》的序文中说:"},{"type":"paragraph","text":"……蒙养故事，明中楚萧汉冲先生为加惠幼学而作，取古事之相类者，摘而成偶，又各谐之以韵，聪慧者日可数十事，迟钝者亦日可数事，不似殽杂无伦者难可强记也。……"},{"type":"paragraph","text":"据此，可见《蒙养故事》是专为儿童而作的文学作品，它的内容就是故事。但这些故事，每则不相连续，且又由于文字的过分简括，其内容必须有饱学的蒙师为儿童讲述后才能理解。但杨臣诤仍嫌《蒙养故事》“征事多无味”，并主张儿童“以博学为先”，因此他从经、史、子、集中网织帝皇士大夫史迹传闻，复从笔记小说中搜罗遗事。在李晖吉所编《龙文鞭影》二集中，则有更多的故事采自《搜神记》、《葛仙列传》、《世说》、《幽怪录》、《异苑》、《十洲记》……等书；如“唾盘成鲤、喷饭为蜂”、“咒杯柳融”、“女遗螺壳、生寄鹅笼”等，可说都是民间童话。"},{"type":"paragraph","text":"在我国古典儿童读物中，《幼学》是以散文形式进行教学的。它的内容也很广，包括了自然知识、历史知识和社会生活知识等方面。材料来自经、史、子、集，也杂有神话传说、童话和寓言。"},{"type":"paragraph","text":"在我国古典儿童读物中，特别值得提出的，是《日记故事》，它辑述了儿童本身生活的小故事，其中有很多的小故事能启发儿童的智慧，例如“灌水浮球”一则，颇能激引儿童的机智。又因为它所描述的是儿童生活，所以成人的气味并不浓厚，能引起儿童的兴趣。在“五四”以后，这些故事仍列入小学教科书中。"},{"type":"paragraph","text":"在《日记故事》的版本中，就所已知道的，明代嘉靖的版本，已经用插图来说明故事，(上半是插图，下半是故事)而明代的《蒙养图说》则每一故事都有插图。我国古典儿童读物的插图始于何时，因手中尚无资料，不能推断；就以明·嘉靖(公元1522年)的《日记故事》插图本来说，可说是世界上第一本有插图的儿童书籍。这样，陈伯吹先生所提的“世界上最早的第一本有插图的儿童书籍，就是扬·夸美纽斯(1592一1670)在三百多年前写的《世界图解》”(陈著:《儿童文学简论》第32页)的说法就值得商榷了。"},{"type":"paragraph","text":"今天，我们对古典儿童读物的研究，可说还没有开始，对古典儿童读物的评价，还应作具体的分析，应考虑到古人的历史条件和科学水平的局限不能笼统对待。我们之所以把上述作品称为“古典儿童读物”，而不称为“古典儿童文学”，是因为上述较多的作品中有不少非文学的东西存在，但这些作品中的某些内容和它所表现的文学形式，它和我们今天所理解的儿童文学并不是绝缘的，要把它和今天的儿童文学绝然割断，把它完全排斥在儿童文学范围之外，是不可能的。"},{"type":"paragraph","text":"我国古代人民口头创作的记录或改写的作品和古典儿童读物，是我国古代文化不可分割的一部分，尽管“儿童文学”一词出现得较晚，但儿童文学传统的存在是不容抹杀的。"},{"type":"paragraph","text":"我们应该承认:由于我国长期的封建统治的残酷性，有关于宣扬封建迷信和封建道德的作品，必然是当时成人读物和儿童读物中的正统；又由于科举制度的关系，使我国古典儿童读物的内容和形式都受到了梏窒；这都是无庸置疑的。毛主席指示我们:“中国的长期封建社会中，创造了灿烂的古代文化。清理古代文化的发展过程，剔除其封建性的糟粕，吸收其民主性的精华，是发展民族新文化提高民族自信心的必要条件；但是决不能无批判地兼收并蓄。必须将古代封建统治阶级的一切腐朽的东西和古代优秀的人民文化即多少带有民主性和革命性的东西区别开来。”而那些否认我国有儿童文学传统的先生们不仅否认了我国古典儿童读物中的那些于政治无害、于生活有益和多少带有科学性、民主性的东西，而且否认了我国有民间童话、民间故事的作品，从而根本否认了我国自古以来的人民口头创作与儿童文学的传统关系。"},{"type":"paragraph","text":"由于党对儿童无微不至的关怀，对儿童教育和儿童文学事业的重视，我国儿童文学事业正在飞跃的发展，儿童文学理论的探讨也日益加多，但和我们大好形势比较起来，还需要我们进一步努力。为了研究我国儿童文学的发生、发展，传统问题似乎到了可以讨论的时候了。"}]}