{"id":418371,"date":[{"year":1961,"month":5,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2197","ytitle":"","mtitle":"略谈别林斯基的思想和作品","ftitle":"——纪念别林斯基诞生一百五十周年","authors":["樊可"],"text":[{"type":"paragraph","text":"樊可"},{"type":"paragraph","text":"别林斯基(1811-48)是俄国革命民主主义的文艺批评家。他从二十三岁起，连续不断地在杂志上发表文章，三十七岁即患肺病死去，一共从事了十四年紧张的文学活动。他短促的一生遗留给我们卷帙浩繁的十三卷著作，包括千余篇长长短短的文章。"},{"type":"paragraph","text":"他一贯主张文艺必须反映现实，必须发挥它积极推动现实、变革现实的作用。鼓吹文艺脱离现实生活，为艺术而艺术的观点，当然会遭到他严正的批评。"},{"type":"paragraph","text":"艺术至上主义者把文艺看作沙龙里的清玩，寻章摘句，用空洞的、华丽的词藻粉饰现实，他们对待文艺的浮滑浅薄的态度是别林斯基所深恶痛绝的。他们企图借伟大作家的名字来掩饰自己的浅陋，常常搬出歌德和希腊的文艺作品来作为“纯艺术”的标本，但是别林斯基运用渊博精深的文艺修养，广征博引，证明歌德的许多作品都反映了当时的时代精神，而每一部希腊悲剧的内容也都是“美学地加以解决的道德问题”。"},{"type":"paragraph","text":"他直截了当地回答“纯艺术”的骑士们说:“纯粹的、超然的、无条件的……艺术，在任何时候，任何地方，都是不存在的。”"},{"type":"paragraph","text":"他说:“夺去艺术为社会利益服务的权利，这是贬低艺术，却不是抬高艺术，因为这等于是夺去它的最泼辣的力量，即:思想，使之成为消闲享乐之物，游手好闲的懒人的玩具。”在他看来，文学的思想性，倾向性，不但不排斥它的艺术性，相反，只有充分发挥文学的积极推动现实、变革现实的作用，才正是使作品获得艺术性的主要关键。"},{"type":"paragraph","text":"其次，自然主义者主张顺从地、亦步亦趋地抄袭、摹写现实，也是别林斯基所坚决反对的。"},{"type":"paragraph","text":"他对现实生活和文艺之间的关系作了一个生动的比喻，他认为现实里面包含有纯金，但纯金“未经清洗”，“混杂着矿质和泥土”，作家必须从原始矿物中披去泥土和杂质，把光彩夺目的纯金提炼出来；必须从现实中吸取素材，“赋予它们以适当的形式”。"},{"type":"paragraph","text":"别林斯基再三强调现实生活是文艺的取用不竭的源泉，但同时，他又认为作家的幻想，构思，作家对现实所抱的先进观点在文艺创作中起着决定性的作用。他说，如果不经过作家对现实生活提炼、概括的过程，而是纯客观地、冷淡无情地描写生理上的痛苦，不幸的死亡，那是毫无意义的文字游戏，只会引起读者的反感，蔑视；但是，如果画家描写一个人为追求真理而饱受折磨，脸上表露出理想的坚定性，引导读者对现实发生一定的联想，那就是一幅艺术性的作品。"},{"type":"paragraph","text":"作家的任务决不是消极地、纯客观地为反映现实而反映现实，他必须在生活实践中具有先进的观点，对现实有所批判。作家对现实的先进的看法，不但不妨碍他反映现实，相反，却正是使他能够正确地反映现实的一个必要的条件。"},{"type":"paragraph","text":"当然，别林斯基的“先进观点”只是代表在当时最先进的对现实的看法，他对现实的“批判”，和我们今天要求文艺以马克思列宁主义的世界观为基础，也有着完全不同的内容。但是，他在当时的历史条件下，对于文艺和社会生活之间的关系，客观现实和作家的主观认识之间的关系就有那样深刻，独到的见解，毕竟是难能可贵的。"},{"type":"paragraph","text":"他要求文艺站得比现实生活更高，“象凸出的镜子一样”把现实中包含的本质的东西，经过提炼、概括，更高度地表现出来。作品中所刻划的现实必须“比现实更酷肖现实”。作家通过幻想，把历史事实作为题材来写成小说，将“高出于任何史实之上”，而在一幅伟大画家描绘的肖象中，“一个人甚至比银板照相中自己的反影都更象自己些。”所有这些意见，都还值得我们在新的意义上加以参考。"},{"type":"paragraph","text":"再其次，别林斯基早在一八三五年就在《论俄国中篇小说和果戈理君的中篇小说》中提出了典型问题，把典型视作文艺创作的基本法则，以后又在《智慧的痛苦》、《现代人》……等文章中对典型作了深刻详尽的阐述。他认为，典型不是奇思遐想，不是虚构现实中根本不存在的东西，更不是象自然主义者那样，依样画葫芦地抄袭现实。典型化要求作家透过纷繁复杂的现象，抓住本质，把特殊事物概括化，达到普遍事物和特殊事物的有机的统一；要求作家用“普遍意义的光”去照亮具体的、个别的、偶然的事物。这些意见和我们今天对典型的理解有十分相近之处，也是值得我们参考的。这是他对马克思主义以前的文艺理论宝库所作的一个卓越的贡献。"},{"type":"paragraph","text":"最后，作家论在他的全部文学遗产中占据着绝大部分的篇幅，也是值得我们注意的。其中最重要的，有论普希金的十一篇著名论文，论莱蒙托夫的《当代英雄》和他的诗的长文共二篇，论果戈理的长长短短的文章有近百篇之多。他在这些论文中对普希金、莱蒙托夫、果戈理及其他著名俄国作家发表了许多精辟的意见，今天我们如果要研究这些作家，还是不得不时时回到别林斯基的文章中去寻求启发和帮助。他还曾经计划在论普希金的长文之后，用同样繁多的篇幅来详尽、全面地论述果戈理和莱蒙托夫，可惜疾病和过早的夭折使他来不及实现这些计划，这是文学史上永远无法弥补的憾事。"},{"type":"paragraph","text":"别林斯基的一生，经过了从唯心主义到唯物主义和革命民主主义的艰苦、曲折的探索过程。在当时封建农奴制的条件下，俄国还没有大量的产业工人，自然也还没有发生现代的工人运动，别林斯基直到临终前的三四年(一八四四年)才第一次读到青年马克思的一二篇论文，因此，他对于文艺问题的许多意见还不可能达到马克思主义美学的科学高度，这也是很可以设想的。但是，他一贯反对一切使文艺脱离现实生活的企图，发扬普希金、果戈理等人的优良传统，把文艺批评作为武器，对封建农奴制俄国的统治阶级及其御用文人进行了坚持不懈的斗争，这些地方仍旧是值得我们借鉴和参考的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\05\\615s030301.JPG\">"}]}