{"id":418468,"date":[{"year":1961,"month":6,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2302","ytitle":"","mtitle":"教育子女是父母不容推辞的责任","ftitle":"","authors":["田茂淮"],"text":[{"type":"paragraph","text":"中国人民解放军少校　田茂淮"},{"type":"paragraph","text":"我有四个孩子。大的叫卫国，是个男孩，今年九周岁；老二叫卫英，是个女孩，也有七周岁了。他们两个都在小学念书。老三瓦利、老四尼加，一女一男，都已进了幼儿园。过去，我和我的爱人对孩子们的教育，老实说，是有些放任自流的。总认为孩子们的教育，由学校和幼儿园来做；只要那里教育好，就行啦!同时还认为，我在部队工作，我的爱人也在工作，大家都挺忙的，那里还有时间顾得上教育孩子?但是，问题却不是那么简单，孩子一天天大了，问题也就随着来了。比如:卫国的学习成绩不很稳定，有时还完不成作业，遵守课堂纪律也不顶好，更严重的是他染上了说谎的坏习惯。有一次，算术得了个二分，他就把作业藏了起来。问他，他回答说:“老师还没有批。”结果，却在沙发底下找到了。卫英有点自卑感，有时也要说谎。瓦利爱生闷气，一不如意，就不讲话，怎么问她，也不啃气。尼加则是个小倔强，稍不合心意，就会满地打滚，……。总之，几个孩子都活泼可爱，却各有不同的缺点。有时候，这些缺点还会表现得挺严重的，弄得老师也曾经找上门来说:“你们是怎样教育孩子的?”"},{"type":"paragraph","text":"“你们是怎样教育孩子的?”使我们真正感到问题的严重，促使我考虑对自己的子女要不要花点精力去好好的管管?"},{"type":"paragraph","text":"对于这个问题，我们的回答是肯定的:一定要好好的管起来。学校、幼儿园固然要很好的教育孩子，但是家庭教育也是很重要的，只有家庭很好和学校配合起来，对孩子提出一致的要求，才能使孩子在各方面健康地成长。而且，一般地说，做父母的是最接近和最了解自己的子女的。只要随时注意，就能随时对症下药，使孩子的缺点在萌芽状态时得到克服、纠正。古话说:“养不教、父之过”，这句话是有几分道理的。更重要的是，不应该把教育子女简单地理解成为教育“自己的孩子”，应当把这看成是党和祖国交给我们的一项重要任务，党和祖国要我们把子女培养成为坚强的革命后一代、优秀的共产主义接班人。尤其是革命干部，更应当以此来严格要求自己，否则，就是对党、对国家后代不负责任的表现。"},{"type":"paragraph","text":"思想上重视了，过去那种“工作忙，顾不过来”的想法也就有了改变。我们干革命工作的，说不忙，那是假话。但是，是不是忙得一点时间也抽不出来了呢?自然不是。有个同志说得好:“时间好象一块平整的木板，表面看来，一点空隙也没有，可是用鎯头把钉子往里一敲，钉子就钉进去了。”这也就是说:时间要靠人去支配，首先要有利用时间的决心，其次是要用心去挤、找；一挤一找，时间也就有了。我们伟大的革命导师列宁，就是一个很好的榜样。他很忙，但却非常关心孩子的成长，每逢假日，总要抽些时间来教育孩子。列宁尚且如此，我们为什么就不能这样做呢?"},{"type":"paragraph","text":"我们对孩子的教育注意起来了，开始时，只是一般的管管，有些头痛医头，脚疼医脚。孩子有些不好的表现，就指责、训斥一通，甚至生了气，就打几下屁股。有时候，我们也个别找孩子谈谈，但也因为缺乏认真、系统的教育，收效不大。怎样才能教好孩子呢?我和爱人进行了研究，认为要教育好孩子，既要目的明确，又要有套符合于儿童特点的方法。教育孩子要注意全面发展，并以品德为主；对每个孩子，都要根据不同情况，确定不同的重点内容。方法是:平时抓紧正面教育，注意要孩子向好的学习；对于不良的行为，则晓以利害，耐心说服，使他们明辨是非，自觉改正。"},{"type":"paragraph","text":"这以后，我们就经常观察了解孩子们的进步和缺点，并及时分析原因，然后用各种方法，抓住有利时机，说服教育、启发诱导。1959年6月1日起，我们开始要卫国记日记。一开始，他很认真；日子一久，就马虎了。后来索性有几天不记了。可是当我们问他:“日记记了没有?”他却说:“记了。”过几天，再问他，还是这样回答。我们觉得不对头，要他拿日记本来看看，问题终于暴露出来了。这孩子说谎的毛病又犯了。我们分析“为什么孩子会欺骗，这里面大人有没有缺点?”分析的结果是:孩子之所以敢于说谎，和大人办事不认真分不开。我们检查孩子的日记就是这样，只是问问，很少检查，这就给孩子产生一种侥幸心理:“反正爸爸不会检查”。这件事给我们很大的教训，从此，每当我们检查孩子们的功课等等，不仅问，而且还要检查。这不是对孩子不信任，而是为了从客观上堵塞孩子说谎的漏洞。我们还经常买些图书给孩子们看，养成孩子们有良好的读书习惯；还讲故事给孩子们听，启发孩子明辨是非、克服缺点。"},{"type":"paragraph","text":"对孩子们的即使是极其微小的进步，我们也注意及时鼓励。尤其是对由于过去我们斥责多、鼓励少因而自卑感比较严重的卫英，更是注意多加鼓励，启发、培养她的进取心。我们也利用孩子们入队前后、担任了小干部以后、或过年过节的时候，教育他们应当如何以更高的标准要求自己。卫国当上了小队长、瓦利担任了小组长以后，我们都讲了一个革命干部应该怎样以身作则、做模范，给大家作个好榜样的道理。我们自己也处处注意，对自己的一举一动提出严格要求，因为孩子是最富有模仿性的，如果我们稍不留意，就会对孩子产生不好的影响。"},{"type":"paragraph","text":"经过了这样的教育，孩子们都有了很大的进步。进步最显著的是瓦利，她不但性情开朗、学习认真了，而且还很谦逊。卫国的说谎坏习惯也已经改掉了。有一次，他的算术不及格，他不再是把本子藏起来，而是主动的拿着本子到我面前来哭着说:“爸爸我错了，我的算术得了一分。”表示要努力跟上去。卫英和尼加的一些坏习惯也有明显的改变。当然，孩子们还有不少缺点，这说明我们做父母的还没有完全尽到自己应尽的责任，还要加倍努力。"},{"type":"paragraph","text":"孩子们所以能有这些进步，主要的还是学校、幼儿园认真教育的结果，家庭教育只是起了一定作用，但这却证明了做父母的应当把教育子女看作是一个义不容辞的责任，说明了家庭教育对培养革命的下一代的重要性。"}]}