{"id":418475,"date":[{"year":1961,"month":6,"day":1}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2467","ytitle":"","mtitle":"孩子们的知心人","ftitle":"——访上海市实验小学教师朱翠菊","authors":["周兴美"],"text":[{"type":"paragraph","text":"本报记者　周兴美"},{"type":"paragraph","text":"在上海市实验小学的办公室里，担任抄写工作的朱翠菊正埋头抄写着学校的文件。她忽然搁笔深思起来，脸上泛起满意的神色。原来她今天抄的是袁瑢老师的经验。这次她又多复写了一份带回家里去钻研。"},{"type":"paragraph","text":"朱翠菊是一个普通的家庭妇女，在中学毕业时就想当一个教师。但在旧社会，她照着报上的招聘广告找职业，到处托人，却到处碰壁。最后，还是母亲给她找到了终身职业——出嫁，当个贤妻良母，上敬公婆，中侍丈夫，下抚子女，围着锅台转。直到解放后，她才实现了自己的志愿。她想，教师，培养的是未来的先进生产者、大科学家、飞行员等等，这是多么光荣豪迈的事业。因此，她利用一切机会，学习教育方面的知识。"},{"type":"paragraph","text":"接近孩子"},{"type":"paragraph","text":"管自己三个孩子和管班上五十多个孩子有着很大的区别。朱翠菊第一次上课时，因为不会讲普通话，有的小朋友就高喊“不要你教!”吴昌杰小朋友还用橡皮弹弓弹教师。朱翠菊心乱如麻，只好提早下了课。她想:我这个人真不配教书，只能在家里烧饭带孩子吗?但想到管五十多个孩子是党对自己的信任，只要听党的话，“不懂就学!”困难是吓不倒人的。她就按照老教师的经验，首先接近学生，搞好和学生的关系。有一天，下着大雨，吴昌杰小朋友没有带雨具，独个儿留在教室里。朱翠菊就亲切地对他说:“时候不早了，天又下雨，妈妈在家一定等得很着急，老师送你回家吧!”朱翠菊把雨衣披在他身上，手牵手地边走边谈心。到家时，吴昌杰看到朱翠菊半截衣服都淋湿了。朱翠菊还和吴昌杰一起帮助妈妈烧水煮饭，在劳动中有说有笑。朱翠菊说:“老师过去没有教过书，很多东西要从头学起，你教我讲普通话好吗?”吴昌杰红着脸，点头回答:“老师你真好。”……"},{"type":"paragraph","text":"孩子们从不信任老师、取笑老师，逐渐到尊敬老师，喜欢老师。朱翠菊同时就下苦功夫学习普通话。看电影、听观摩教学、听收音机，从不放松学习的机会，回到家里瞒着孩子和婆婆，躲在搁楼上对着镜子练发音，直到能够熟练地运用。"},{"type":"paragraph","text":"深入孩子的内心世界"},{"type":"paragraph","text":"朱翠菊一面参加业余进修，一面贪婪地学习着试行许多老教师的经验。看到别的班级搞“爱护红领巾”、“诚实”、“看不见的好人”等活动都收到很好的教育效果，她就依样画葫芦。谁知道偏偏在自己班上就效果不好，甚至完全失败了。但她并不灰心，而是虚心向老教师请教，才知道自己犯了无的放矢的毛病。这时，她懂得了教师的工作是多么复杂细致。从此以后，她更仔细地观察蒋师昭、刘元璋、袁瑢等老教师怎样热爱工作，热爱孩子，深入孩子的内心世界，进行工作。袁瑢等老师找学生谈话时，她也仔细地倾听。在课间休息时间，她常常和孩子一起活动，观察孩子，增进对孩子的了解。从自己处理孩子问题中研究、总结经验。注意在教育前了解清楚孩子的思想和感情。遇到孩子吵架，她想孩子正是气愤的时候，教师不应该火上加油，简单地责骂他们，而是应该给一服清凉剂。张凌发小朋友有一次骂了人家的妈妈，朱翠菊知道他是很爱自己的妈妈的，就给他朗诵了一首诗歌，讲孩子生了病，妈妈坐在床边，心里焦急的情景。朱翠菊告诉孩子，你爱自己的妈妈，就要尊重别人的妈妈，你骂别人的妈妈，不是等于叫别人来骂你的妈妈吗?张凌发后悔得哭了起来。有一次，朱翠菊发现张凌发早操时不做跳跃动作；沈萍美写字退步了。经过了解，原来张凌发那天胃疼，沈萍美手上长了冻疮。她对他们都没有简单地责骂，而是热情地关心他们。有一次，她注意到上课一向专心听讲的沈小弟精神涣散，马上进行了解，原来他玩弹子输了，欠了人家的弹子。朱翠菊就教育孩子不要玩赌博性游戏，并送给他们一副乒乓板，引导他们成立了乒乓小组，使他们成了打乒乓的积极分子。朱翠菊在处理儿童问题上，在开展班级活动方面都收到了显著的效果。"},{"type":"paragraph","text":"发扬孩子学习积极性"},{"type":"paragraph","text":"朱翠菊知道，教师不仅要培养孩子有好的品德，还要教他们学好功课，将来去攻克科学堡垒。她负责的二年级(五)班有十个是留级生，许多学生学习的积极性不高，但又各有不同的原因。高隆英是留级生，她的姐姐也留过级，因此邻居常讲高家的孩子都很笨，这就造成了孩子的自卑感。朱翠菊访问高隆英家长后，知道她爸爸是优秀的驾驶员，妈妈是优秀售票员，工作很出色。她就告诉高隆英:要学父母的样，并给她讲一个“工人儿女工人样”的故事，给她极大的鼓舞。第二天，高隆英带了一包东西交给老师，打开一看，里面都是他父亲、母亲的奖章、奖状。朱翠菊就鼓励她好好向父亲、母亲学习。告诉她，只要上课用心听，实实在在学，就能学好，没有天生的笨人。有困难时就进行个别辅导。在朱翠菊教导下，高隆英成绩逐渐提高了，写字比赛还得了全班第一，默生字常得五分，并且被选为学习小组长。有一个姓董的小朋友上课常打瞌睡，学习积极性不高。朱翠菊了解她的妈妈参加了里弄生产组，许多家务工作要她来做，影响了学习和睡眠。朱翠菊访问家长后，情况还是没有变。于是，她又访问了她的邻居，才知道家长认为要严格管教孩子，并曾责骂孩子，不应该把情况反映给教师。经过朱翠菊对家长进行工作后，得到家长的合作。孩子生活正常了，上课时精神饱满，功课也进步了。"},{"type":"paragraph","text":"根据孩子不同的能力、水平，朱翠菊在上课时也提出不同的要求。因此全班学生上课时空气活跃，表达能力强，大家对学习发生了浓厚的兴趣。"},{"type":"paragraph","text":"组织校外生活"},{"type":"paragraph","text":"朱翠菊考虑到孩子大部分时间生活在校外，假使不注意孩子的校外生活，学校教育的效果就有给抵消的危险。她就积极组织校外小组。但是她几次努力都失败了。她访问家长时，有的家长不赞成，怕孩子闹岔子，有的孩子不想参加。朱翠菊走路也想，吃饭也想，后来找到几位有经验的班主任研究后，先和几个班干部集中力量搞一个典型小组，订了活动规划，每天放学后一起温课、做作业、读书报、开展文体活动。到时候就开了一个现场会议，邀请家长来参观，请小组组员的家长介绍孩子参加校外小组后的进步情况，引起了其他家长的重视。这样，班级里校外小组一个个都建立了，小组生活也愈来愈丰富。孩子们的学习成绩、思想品德得到不断的进步。"},{"type":"paragraph","text":"朱翠菊参加教育工作六年来，一心一意细致踏实地改进教育工作。她自己在不断学习中逐步提高了教育水平，她教的班级始终保持了优良的成绩。"}]}