{"id":418412,"date":[{"year":1961,"month":5,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4754","ytitle":"","mtitle":"美育应作为全面发展教育的组成部分","ftitle":"","authors":["陈科美"],"text":[{"type":"paragraph","text":"陈科美"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"近几年来，在“百花齐放、百家争鸣”方针的大力贯彻之下，美学问题讨论得很热烈，结果虽不免有偏重理论和脱离实际之嫌；但讨论唤起了人们对美学的注意，也引起我们教育工作者对美育的重视。关于美育，问题也不少，而中心的一个是美育在全面发展教育中的地位问题。尽管在普通教育的学校中开设了美育方面的学科，开展了艺术教育的课外活动；但教学和活动的目的都不明确，实施的效果受到影响。在新教育学讲义的编写中，很少加以讨论；不但没有美育的专章，即教育目的一章中也不提到(仅南京师范学院所编教育学中加以阐述)。因此，提出这一问题来加以讨论研究，无论在实践方面或理论方面都有迫切的重要意义。作者对美育没有研究，对于美学更是门外汉；只能根据一知半解，对美育在全面发展教育中的地位问题，提出一些不成熟的意见，希望引起讨论和得到指正。"},{"type":"paragraph","text":"从最近几次的美育座谈中，对于美育的重要性大家都一致同意，认为美育是人的全面发展的一个不可缺少的因素；但对于把美育作为全面发展教育的一个组成部分，意见就分歧得很。意见分歧的焦点在美育的作用。有的同志把美育的作用看得非常大，认为美就是人的全面发展，社会主义的美育就是全面发展教育；因此，认为把美育作为全面发展教育的组成部分之一，缩小了美育的作用，降低了美育的地位。相反，有些同志把美育的作用看得比较小，认为美育这个因素在全面发展教育中是次要的，不能与德、智、体三育并列；否则夸大了美育的作用，抬高了美育的地位。在这一看法中，又有三种不同的意见:第一、美育可以包括在三育之中，完成了三育就完成了美育，德、智、体兼备的人就是完美的人；第二、美育作为目的成分很少，因而没有什么特殊的任务，只可作为手段来帮助完成三育的特殊任务；第三、美育是兴无灭资的主要手段，可以帮助政治思想教育来完成其任务。与以上的意见都不相同的主张是:美育有其特定的作用和特殊的任务，它的作用、任务可以在其他三育中发挥和完成一部分，但不可能充分地发挥和全部地完成，除非把美育确定为全面发展教育的组成部分之一。这一种主张是我所赞同的，因为这是符合美育的性质和我国社会发展的需要，以下就从这两方面来加以说明。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"美育是审美的教育。要说明美育的性质和作用，就不能离开美的性质和作用。关于美的性质，众说纷纭。但我同意以下的看法。美是一种价值，它产生于人类的社会实践。如人类在与自然作斗争的生产实践中，对新工具的创造、征服自然的胜利，一方面认识到事物形象的价值，一方面感觉到创造和胜利的欢愉；因而发生了对事物形象的美的感受和欣赏，甚至用艺术形式把所感受的美表达出来，如洞壁上的绘画、用具上的雕刻、身体上的花纹等。但美这种价值是不同于其他的价值(如真与善)的；其所以不同，首先在于美的对象，即美是赏鉴的对象，而不是认知的对象(真)或道德实践的对象(善)。由于美的对象不同，美的作用也就不同。我们生活在这一大千世界之中，不仅要认知世界中事物发展的客观规律，还要赏鉴事物本质的美丑妍媸，这就要有审美的观点。事物发展规律的认知是为了掌握这些规律，以改造世界，事物本质美丑的赏鉴是为了爱好美和追求美的事物，以美化世界，这就要有爱好美的兴趣。无论在赏鉴美或爱好美的活动中，都必须掌握美的标准，具有欣赏美和鉴定美的能力，以美化主观世界和客观世界，这就要有评价美的能力。总之，我们不仅要遵循事物发展的一般规律去改造世界，而且要按照美的法则去改造世界；故在改造世界的总的目的上，美这一价值的作用与其他价值的作用是一致的，而在改造世界的具体目标上，美这一价值就有其显然不同的作用。"},{"type":"paragraph","text":"美育既是审美的教育，美育的性质就在体现美的性质，美育的作用就在发挥美的作用。具体的说，美育必须培养审美的观点，爱好美的兴趣和评价美的能力；使受到这种教育的人善于区别美与丑，乐于爱好美而憎恶丑，并能掌握欣赏美和鉴定美的标准。这些就是美育的特定作用，也是美育的具体目标。这些作用的发挥和目标的实现，就可达到帮助全面发展和世界改造的总目的。"},{"type":"paragraph","text":"美这种价值之所以不同于其他价值，还在于它的形象性。美存在于形象之中，人们通过形象，才能感受到和表现出来。这一特点在艺术美中表现得最清楚。艺术家运用文艺、绘画、音乐等形式，塑造出典型而逼真的形象，使人们从这些形象中很容易、很乐意地感受到各种事物的美；如这种形象塑造得非常典型而逼真，能使被感受的人情感激动，啼笑俱来!因为典型的形象比现实更强烈、更集中、更带普遍性，能使不同的观众或听众同声一哭或閧堂大笑!所以美的感染力特别强，印象特别深，教育作用特别大。尤其对于可塑性特别大的年青一代来说，艺术教育更有重大的意义。由此可见，美育通过美的形象所养成的审美的观点、爱好美的兴趣和评价美的能力，其作用的发挥，不但有其独特的目标，还有其独特的手段。"},{"type":"paragraph","text":"美这种价值之所以不同于其他的价值更在于感情化。美虽然引起各种精神状态，而主要的是情感的状态，美的感受不但引起愉快(或苦痛)之感，更形成酷爱迷恋(或深恶痛绝)之情。这种精神状态无论在现实美或艺术美的欣赏中都表现得非常明显。特别是两种美同时欣赏的时候，真是令人陶醉入迷、留连忘返。比如说，你于春光明媚的朝曦之中，坐在湖山秀丽的垂杨之下，手捧着一册咏叹自然美的诗集，一边吟哦，一边眺望，你这时的心情一定很难分析和描绘，勉强说一句，“好象是喝醉了。”这样的心情同样表现在热火朝天的生产斗争和阶级斗争的现实美和艺术美中，表现在毛主席站在天安门上宣告中华人民共和国的成立和万众高歌“东方红”的现实美和艺术美中。美之所以这样激动人，就因为它充满着人的情感，震荡着人的心弦，使人的整个精神状态都带动起来而一齐反应。这种反应所产生的感受、印象和影响就特别深刻、广泛和永久，教育的作用也就特别宏大。对于可塑性特别大的年青一代来说，更增加其无可比拟的力量。由此又可见，美育通过情感所形成的审美观点、爱美兴趣和评价美的能力，其作用的发挥，不但有其独特的目标和手段，更有其独特的方法。"},{"type":"paragraph","text":"从美的性质、作用和美育的性质，我们可以肯定，美育是有其特定的作用的，这种特定的作用很清楚地表现在美育的独特目标、手段和方法上。因此，美育不应当单纯地看作是进行政治思想教育或三育的手段，也不应当笼统地包括在三育之中，而应当作为全面发展教育的一个组成部分，才能充分发挥它的特定作用。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"美育作用的充分发挥在美育任务的完成，而美育任务的完成又在美育地位的确定。因此，有必要进一步说明美育的特殊任务，从而确定美育在全面发展教育中的适当地位。"},{"type":"paragraph","text":"美育的中心任务在以艺术作品的欣赏为基础，发展学生的感受美的能力，进而培养审美的观点、爱美的兴趣和评价美的能力。这是美育的中心任务，因为美育的主要作用就在培养审美观点、爱美兴趣和评价美的能力。而这些培养须先发展学生的感受美的能力，而感受美的能力的发展又须通过艺术作品(典型形象)的欣赏。但美育的任务还有其他两方面，否则美育的作用不能充分发挥。一方面是比较基本的任务，即使学生感受大自然和社会生活的生动丰富的美，养成他们体验现实美的能力，作为欣赏艺术美的广大基础和创造艺术美的活的源泉。另一方面是比较专门的任务，即使学生掌握各种艺术的知识、技能和技巧，发展创造艺术美的才能。这些都是美育的主要任务，这些任务的完成并非一件轻而易举的事，如环境的布置、生活的安排、课程的设置、课外活动的组织等，都必须有目的，有计划地进行；不仅学校领导和教师应当明确美育的作用和任务，也应当使学生明确。总之，美育有其特殊的任务，发挥美育的特定作用，要求学校教育予以完成。"},{"type":"paragraph","text":"美育与全面发展教育的其他方面有紧密的联系，美育的任务与其他三育的任务又是交织在一起的。美育中有其他三育的因素，其他三育都有美育的因素，任何一育也都有其他三育的因素。同时美育又是与其他三育有显明的区别，它既不能完全包括在任何其他一育之中，也不能完全包括在所有三育之中。但有些人似乎只看到三育中所包含的美育因素，看不到美育中所包含的三育的因素，也看不到任何一育中都包含有其他三育的因素；因而认为美育可以不作为全面发展教育的组成部分，而智育、体育等则必须作为全面发展教育的一部分。也有些人似乎只看到美育与其他三育的紧密联系，而看不到美育与其他三育的明显区别，把联系错认为包括，口头上承认美育的重要，而实际上取消了美育；或者把联系误解为渗透，视美育为全面发展的教育，口头上提高了美育的重要性，而实际上也同样取消了美育。所以比较正确的看法，还是根据美和美育的性质所规定的美育的特定作用和发挥这种作用的特殊任务，给美育在全面发展教育中以适当的地位，也不夸大，也不缩小。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"以上是从美育的性质来说明美育应当作为全面发展教育的组成部分之一，下面再从我国社会发展的需要来说明这种主张。"},{"type":"paragraph","text":"也有人同意美育应当作为全面发展教育的一个组成部分；但认为德、智、体三育是基本的，是我国社会发展的现阶段所必需的，而美育则还不必要而可以从缓。这个问题的关键在事实，即我国社会发展的现阶段究竟是否需要来确定美育的地位。据我所观察到的情况来说，我国现阶段社会的发展，正需要确定美育的地位，才能实现前面所说的帮助人的全面发展和客观世界的改造的总目的；这可从以下两方面来证明。"},{"type":"paragraph","text":"一方面我们应当看到广泛的艺术教育的需要。1956年毛主席提出“百花齐放、百家争鸣”的方针，其目的之一就在促进科学艺术的发展和文化的繁荣；即调动艺术、科学工作者以及广大群众的积极性；发挥各种艺术样式的作用，以繁荣我国的文化。五年来的情况真是千帆竞发、万木争荣，不但旧的被压迫的艺术工作者恢复了艺术的青春、旧的被埋没的艺术品种注入了新的血液，而且新的艺术工作者和新的艺术创作也迅速地成长起来、革命的浪漫主义和革命的现实主义也密切地结合起来；我国艺术发展的前途正如柯庆施同志所设想的:“在十五年或更多一些的时间内”，“新的文化艺术生活，将成为工人、农民生活中的家常便饭，不但有了更好地为工农兵服务的文学艺术，而且工人农民士兵自己也能更普遍、更高明地动手创造文化艺术。”(《红旗》创刊号)过去这些艺术上的辉煌成就和未来艺术上的灿烂前途均体现着毛泽东文艺思想的精神——文艺是整个革命事业中不可缺少的一部分；这对我们教育工作者来说，均表现着毛主席对艺术教育的一贯重视，即无论是艺术专门家、普及艺术工作者以及广大工农兵群众都应当受到革命的艺术教育。由此可见，广泛的艺术教育是早已开始，它一直是革命事业的一个组成部分，它帮助着革命事业推动我国历史的车轮向前迈进；我们可以断言，这种需要今后决不会缩小而只有加强，要加强就必须确定美育的地位。"},{"type":"paragraph","text":"另一方面，我们必须注意对年青一代进行美育的需要。就社会主义革命来说，两条道路、两种思想的斗争还是很尖锐，旧的势力正在与我们争夺年青一代，我们必须以无产阶级的思想感情武装他们，使他们能够与旧的事物作坚决的斗争而不受其侵蚀；而革命的艺术就是最有力量的武器之一。因此，有必要通过各种优秀艺术作品的生动形象，使他们深刻地理解新社会生活的本质和社会主义的现实美，在思想感情上爱好新的社会；同时认识旧社会的腐朽，而加以厌恶。就社会主义建设来说，应当教育他们，理想社会的实现还需要很大的努力；从美化周围环境到改造主客观世界，需要发挥很大的积极性和创造性。因此，必须通过广泛的美育和集中的艺术教育，激发他们的积极性和创造性，培养他们审美的能力和创造美的才能；并在这基础之上，培养出一批普及艺术工作者和艺术专门家。但这些任务的完成并非轻而易举，必须确定美育的地位，充分发挥美育的作用。"},{"type":"paragraph","text":"总之，我们从美育的性质和我国社会发展的需要来看，美育不仅是重要的，也是必要的。我们现在应当把它确定，作为全面发展教育的组成部分之一。"}]}