{"id":418587,"date":[{"year":1961,"month":6,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1738","ytitle":"摸清郊区生产情况　了解农民不同需要","mtitle":"多设计简单有实效的农业机具","ftitle":"上海农业科学院机械化研究所科技人员深入农村开展调查访问活动","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市农业科学院机械化研究所科技人员深入农村，开展调查访问活动，了解市郊农业生产实际和农民对农业机械化的要求，总结群众革新农具的经验，使研究工作更加切合实际。很多研究人员同农民一起劳动，学习农事操作，表现了科学研究的求实精神。"},{"type":"paragraph","text":"该所过去几年来设计了不少农业机具，为农业生产解决不少问题。但是由于调查研究工作做得不够，有些农业机具设计制造出来以后无法使用。这些情况，使该所科技人员深感大兴调查研究之风的必要。2月底，全所大部分科技人员下乡，深入到实际中去，以进一步改进研究工作。"},{"type":"paragraph","text":"畜牧机械研究组来到了虹桥公社虹六生产队第二小队进行调查访问。他们在这里看到一种饲养场用的手推式土水泵。用这种水泵，可以在十五分钟内从一百尺以外的小河中汲取饮水约四十担，工效较高。但是，同样是这种水泵，别的小队的饲养场却不喜欢使用。经过调查研究，原来二小队汲水口和出水口水位相距较低，只有一公尺，操作起来比较轻便，而其他小队的饲养场汲水口和出水口水位相距都较高，使用起来很费力，所以没有使用。通过这件事情，科技人员认识到一条道理:性能相同的机具，在甲地合用的，不一定在乙地也合用。进一步认识到因地制宜对科学研究工作的重要意义。这使他们想到在过去研究工作中一些脱离实际的情况。去年，他们看到有一种水稻耘耥机，深受外地农民欢迎，没有进行调查研究，就照搬照抄仿造了一架，结果由于沪郊水稻行距较小，耘耥机走不进去，只好拆了重做。又如去年他们设计试制的菜籽脱粒机，由于求大求全，重达二百公斤，体积较大，不适合沪郊农民在地头脱粒、需要随时搬动机具的实际情况。"},{"type":"paragraph","text":"在调查访问中，科技人员也看到了不少农民自己设计制造的铁木结构的土机具，有些甚至简单到用小橡皮筋代替弹簧，但农民很乐意使用；而有些机具由于结构复杂，损坏以后农民无法自己修理，只好搁着不用。这些事实使他们深切地体会到，科技人员必须彻底改变设计思想，在现阶段的研究设计中更好地体现土洋结合，以土为主的方针，从农村今天的实际情况出发，多设计一些简单易行而具有实效的农业机具，才能更有效地推动当前农业生产。畜牧机械组根据这个精神，设计制造了一种双片饲料刀，减轻了饲养员的劳动强度，提高了工作效率，受到农民欢迎。园艺机械组的菜籽脱粒机也减少了菜稭自动传递装置，缩小了体积，减轻了重量，有利于进一步研究、推广。"},{"type":"paragraph","text":"此外，他们根据沪郊农村的实际情况，修改和调整了一批研究课题，设计制造出了一批更适合生产需要的机具。沪郊农村夏秋使用青饲料多，冬春使用干饲料多，畜牧机械组最近就设计出一种饲料切割粉碎两用机；园艺机械组在调查中看到了农民坌地所费劳力又多又吃重，就决定把中耕器的研究课题推迟进行，先研究设计耕耘机，以更加切合当前农业生产的实际需要。这种急农业之急，赶农时之先的观念，已逐渐在该所科技人员中树立起来。他们通过调查访问，开始懂得了季节不等人的道理，也看到了农民对于机械化迫切要求的心情。为了赶在季节之前，适应农事的需要，整个研究所在从事长远课题研究的同时，加强了为当前生产服务的研究设计工作，把某些接近使用季节的机具提前研究设计。目前，沪郊菜籽正在结荚，这个所的菜籽脱粒机已经设计成功，等待试用。"},{"type":"paragraph","text":"通过调查研究，科技人员加强了群众观点，开始重视群众经验，并注意提高、推广。认识到总结和提高农民的已有经验，不仅是一种研究的方法，而且是研究的内容，是专业人员与群众相结合的问题。他们这次下农村，发现农民搞农具革新，不仅搞得多，而且搞得巧。以菜籽播种机来说，怎样使落籽均匀，一直是一个技术关。但农民在土机器上安装了一块钉板，使菜籽落在很多钉子上，经过不规则的碰击，落在地里就非常均匀。又如黄豆播种机，园艺机械组过去设计的一架是采用槽轮落籽装置的，播种时有10%的种籽被槽轮轧碎损失。这次他们研究总结了农民设计的黄豆播种机上的落籽装置，受到很多启发，回所改进了设计，使种籽损伤率减少到了0.9%。科技人员说，只要拜农民为师，抱着虚心向农民学习的态度去进行调查研究工作，一定可以得到很大的收获，使研究工作更加切合农业生产实际，少走弯路，更好地为农业生产服务。"}]}