{"id":418538,"date":[{"year":1961,"month":6,"day":3}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"做学问贵在一丝不苟","genre":"","count":"2769","ytitle":"","mtitle":"老教授周铭谈青年学生的基本训练","ftitle":"","authors":["张自强"],"text":[{"type":"paragraph","text":"本报记者　张自强"},{"type":"paragraph","text":"周铭教授今年七十四岁，在上海交通大学任教已整整四十年。他在物理实验课教学中，一向严格讲究基本训练。平时，他和学生可以相处得象老朋友一样，但是，学生实验报告如果写得不符标准，他就退回责令重写；曲线画得有一点毛病，他就退回责令重做，毫不含糊。不久前，他的老学生——现任交大工程物理系主任的朱麟五教授和机车系主任的许应期教授，都在校庆座谈会上称颂了他的严肃、认真的教学精神。"},{"type":"paragraph","text":"周老从一件具体事例谈起“为什么需要严格的基本训练”。他说:“我常常问学生，水是什么成分组成的?学生感到很奇怪，怎么要研究这种浅近的问题，问我学后有什么用?我说，你光从书本上了解水的组成部分是容易的，但是，我们往往容易忽视最基本的东西。水，为什么是氢、氧两种元素组成的?什么是组成水的科学方法?你自己做了，才会真正了解这些东西，掌握科学的方法，以此出发去研究其他学问.这对你将来极有好处。有的学生说，牛顿定律、欧姆定律，大家都承认对，都知道了，何必要一再做实验?这也是同样的道理。你认真做后，才真正地理解它，变成你自己的东西，使你逐渐掌握科学的方法，以后就可以运用自如。”"},{"type":"paragraph","text":"周老十分重视学生具体的基本操作。他说:“有些学生认为，只要仪器精密，一定能有好效果。我说不然。倘若你明确原理，遵守操作规程，认真地做，即使粗陋的仪器也会做出好结果来。反之，你不遵守操作规程，即使最好的仪器，也会得到最坏的结果，甚至搞坏仪器。譬如使用天平，天平有许多种，有一种天平使用的精密度是从万分之一克到一百克。你不遵守操作规程，在这种天平上放的物质超过一百克重，这还会成为精密的天平吗?天平上的砝码不能用手拿，应该按照操作规程用钳子钳，因为手上有汗、油污和灰尘。可是，有些学生贪图方便，常常用手拿，既破坏了科学试验的准确性，又损坏了仪器。……因此，我一直要求学生，严格地按照操作规程使用一切仪器。”"},{"type":"paragraph","text":"周铭教授又把话题转到原始数据上:“原始数据是作科学推论最重要的依据，是最有科学价值的，不论是简单的，或者复杂的，都要及时记录，记录得愈详细，愈有次序，愈有系统，参考价值愈大。学生在量度数据的时候，我总要求他们认真、细致地量度好几次，计算好几次。我告诉他们，量度一次可以记忆一次，但量度一次并不一定就对了，每量度一次的结果并不尽同，有时相差甚远，从这里你会感到科学的严谨，逐渐领悟应该怎样做学问。有些学生并不这样。他们的原始数据写得糊里糊涂，叫人看不清楚，错了就随便改换一下数目字，或者有公式没结果，有结果没公式。教师对这种情形是不应该容忍的。原始数据神圣不可侵犯。科学要从实际做起，不能从想象做起。”周老顿了顿，继续说道:“基本训练中，度量衡单位这些最基本的概念也是应该注意的。计温度时，华氏和摄氏是两种不同的制度；算长度时，米、厘米虽只一字之差，却相距百倍。因此我总一再提醒学生，要他们认识度量衡单位的重要性和它们之间严格的区别。”"},{"type":"paragraph","text":"周老小结一下上面谈话内容，说道:“仪器会用了，基本的科学分析方法掌握了，基本的理论也成为自己的东西了，那么，你就比较容易理解和能够掌握其他各门课程，你就为以后高年级专业学习具备了必要的准备条件，找到了一条走进科学大门的正确途径。”"},{"type":"paragraph","text":"接着，周老详细地剖析了一些年轻人对基本训练的看法。他说:“有些年轻人从自己兴趣爱好出发，以为量温度、度数据、算答案等基本训练琐碎、麻烦、平凡，不屑一做。其实，实际工作也不是每天都要你干新花样。你在工厂或者科学研究机构里，可能几个月甚至几年重复做同样的工作，今天是绕线圈、记录数据，明天还是绕线圈、记录数据……如果你没有这样的工作习惯，却感到麻烦，你就永远不会在科学研究事业中作出贡献。怎么才能培养这种习惯呢?学校正是培养这种工作习惯的场所。你在学校中，一定要不怕麻烦。自然科学中有许多看来‘麻烦’的事儿，你不从‘麻烦’学起，以后就更‘麻烦’。你今天多做些‘麻烦’事儿，明天就能成为习惯，就不感到‘麻烦’了。拿使用仪器的操作规程来说吧，接线路有接线路的操作规程，使弄电表有使弄电表的操作规程，各个不同，‘麻烦’得很呢。如果你在学校里时时刻刻注意遵守操作规程，成了习惯，将来参加工作也会时时刻刻注意遵守工作中的操作规程。倘若你在学校不重视基本训练，没有遵守操作规程的习惯，将来到了工作单位，就不会珍惜物资器材，可能出事故，损害国家财富，影响建设进度。我听到有些在工厂工作的学生说，有些人因为初学时没培养起遵守操作规程的习惯，贵重的电动机给他烧坏了，他竟然还不觉察!有些学生求学时以排出式子为满足，不严格要求计算，将来到了工程部门，又怎能准确地进行工作呢。习惯有好的，也有坏的。养成了坏习惯，改起来可不容易。可见，错误要在初学时避免，训练要从根本着手!”"},{"type":"paragraph","text":"有些年轻人不安心学习基本知识，认为基本训练是平凡、低级的东西，总想跨过去很快地攀登科学高峰。周老指出这种“一步登天”思想的危险性，他说:“万丈高楼平地起。科学也一样，总要一步步来。现代科学进步很快，由一些老的学科交叉而诞生的新学科很多，学科的深度和广度也是前所莫及的。正因为这样，推导出一个新的结论，建造出一台新的机器，不可能一蹴而就；一般说，用间接的方法的很多，因为没有一样科学不是综合性的，一定要把一个项目解剖成几个部分分开来做。这分开来做的几个部分，很多都是基本的东西，都涉及基本训练问题。现今世界上最大最新型的发电机，都是由无数的简单的部件构成的，都是由欧姆定律、磁力原理等许多基本的原理作为指导，逐步发展出来的。学校里的基本训练，正是把这些分开来的部分，这些最基本的东西，加以理想化，以进行训练。学生的基本训练好了，就有了坚实的攀高峰的基础，将来也能够迅速接受新的知识，新的理论，做好一个尖端专题中分开来的几个部分。如果基本训练不好，即使领导给你一项攻尖端的工作，你也茫无头绪，不知从何着手，或则因为没有熟练的基本训练，只知道几个原理、定律的框框，不能运用它们去对付变化无穷的‘活’的情况，也攀不了高峰。因此，没有好的基本训练，就跟不上迅速发展的科学。”"},{"type":"paragraph","text":"“怎样促使学生搞好基本训练?”周铭教授根据他自己的切身体会，认为:“学生的基本训练，应该从中学就有良好的开端。这就极其需要教师的帮助。教师不帮助学生，学生是入不了门的。但是，也不能永远让学生依靠教师，应该让学生自己摸索自己走路，不对的地方做给学生看，告诉他为什么不对，教以‘活’的方法，让学生自己得到必要的结论。教师在培养学生良好的基本训练的工作中，自己一定要以身作则，严格要求自己。以身作则一次，比讲十遍还有效。这是教师主导作用的一个重要方面。……”"},{"type":"paragraph","text":"周铭教授的谈话对记者很有启发。在物理学方面，应有严格的基本训练，其他学科岂不也应该从最基本的方面开始?"}]}