{"id":418609,"date":[{"year":1961,"month":6,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2457","ytitle":"","mtitle":"风竹、题跋及其它","ftitle":"——文艺欣赏随笔","authors":["沈鹏"],"text":[{"type":"paragraph","text":"沈鹏"},{"type":"paragraph","text":"案前挂着一幅李方膺的风竹。每次欣赏这幅临风飞舞的墨竹，总不能忘情于吟哦画上的题句:“波涛宦海几飘蓬，种竹关门学画工，自笑一身浑是胆，挥毫依旧爱狂风。”诗下边的题款是“乾隆十八年金陵晴江李方膺”。"},{"type":"paragraph","text":"李方膺，字虬仲，号晴江，秋池、抑园都是他的外号；是清代被称为“扬州八怪”的画家之一。“扬州八怪”其实不怪，只因为他们敢于向当时艺术上的保守派作斗争，反对画坛上陈陈相因、以泥古为能事的风气，因而被视为异端怪物，受到正统派歧视。“扬州八怪”在政治上都不满意当时现实，有的是终身不仕，有的不肯为五斗米折腰或遭谗罢官。李方膺属于后一种情况。他曾经做过知县，终因不善于逢迎而得罪上司，被劾去官，死于乾隆十九年。从上面这幅画的年代来看，当作于去官以后，逝世前的一年。"},{"type":"paragraph","text":"过去也曾经欣赏过李方膺的画，也是风竹，为它生动的形象与豪放的笔墨所吸引。在一幅作于乾隆十六年的图轴上，题记是这样的:“画史从来不画风，我于难处夺天工，请看尺幅潇湘竹，满耳丁冬万玉空。”当时引起我联想的，是感到画家技巧的难得。以白居易的“举头忽看不似画，低耳静听疑有声”(《画竹歌》)，差可近之。"},{"type":"paragraph","text":"但是，给我印象最深的还是开头提到的那幅。这里，画上的题记起了很大作用。从诗句说明，画家到了晚年，虽然不无感慨于“波涛宦海几飘蓬”的生涯，但是仍旧充满了睥睨权门、放浪不羁的精神。“自笑一身浑是胆，挥毫依旧爱狂风”二句使得“种竹关门学画工”不至于完全成为消极厌世的行动。挥毫而爱狂风，显然不应当仅仅看作是画家的艺术风格，而是表现了某种人生态度的。"},{"type":"paragraph","text":"这样一来，通过作者的身世，画上的艺术形象，特别是题画诗句，我们对李方膺这一作品的思想意义有了比较深一层的体会。古人说:“喜气写兰，怒气写竹”，确是概括了一定的艺术实践的经验之谈吧?李方膺那么喜欢画风竹，着重表现竹子与狂风搏斗，不是很容易使人想起“疾风知劲革”吗?"},{"type":"paragraph","text":"由此我想到，画上的题跋确实不是可有可无的一个部分。李方膺的风竹，没有题跋一样是好画，有了题跋却使人增添这样多的联想。由此我似乎对于千百年来诗人、画家为什么追求画中有诗、诗中有画，诗情画意互相映辉的艺术境界有了较多的体会。一幅好画，再配上好的题句，便真正做到了诗画合璧，相得益彰。如果画家的书法、印章也是绝妙的，那就更能供给欣赏者以极大的乐趣，提供了美的享受。"},{"type":"paragraph","text":"但是，题识的作用还不只是供读者以艺术欣赏上的满足而已。古今许多画家常常通过题识发表他们的艺术见解，抒发他们的人生经验和人生态度。对于画家来说，往往是世界观、艺术观的自我表白，对于读者来说，可以增加对于画家和他的作品的了解。题识，实在是作者与读者产生情感上的共鸣与交融的一个重要手段，是研究画家及其作品的一个重要媒介。"},{"type":"paragraph","text":"可以说，读画而不读题识，只能算读了一半。上面举的李方膺《风竹》便是一例。"},{"type":"paragraph","text":"我们看，同是写竹，在诗人、画家笔下有着多么不同的表现，那些认为描绘自然景物的艺术作品只要表现自然物本身的美而与艺术家思想感情无关的说法，该如何解释呢?如果描写自然景物的绘画只要表现对象的自然特征，还要什么艺术呢?"},{"type":"paragraph","text":"历来画家的题识，也有的不很易读，甚至要费很多猜测。这往往因为生活在过去封建统治时代的正直的画家，不能畅快地吐露心声，不得不使用隐晦曲折的语言表达某种思想。这种现象，在中外文学艺术史上是常见的。"},{"type":"paragraph","text":"明代末年的“金枝玉叶老遗民”八大山人，有一幅孔雀。在石壁与牡丹下面，画着两只怪模怪样的孔雀，站在不稳的石头上。孔雀的尾巴毛是三根花翎。画上题诗:"},{"type":"paragraph","text":"“孔雀名花两竹屏，竹梢强半墨生成。如何了得论三耳，恰是逢春坐二更。”"},{"type":"paragraph","text":"谜一般的诗句，令人十分费解。一般认为，八大山人的诗画影射着当时汉族官员。八大山人作画时，康熙皇帝正大施怀柔政策，缺乏民族气节的人纷纷奉迎清室。画上拖着三眼花翎的孔雀象征清朝大官(清朝大官帽子后面都拖着孔雀尾巴做的“花翎”，“花翎”从一翎、两翎到三翎。“三翎”官阶最高。)站立不稳的石头，讽刺统治者有跌倒的危险。“恰是逢春坐二更”，暗指大官们不等天亮，二更就上朝巴结主子。“如何了得论三耳”一句，有人认为“三”即“三翎”，“耳”字是语助词；有人认为“三耳”是用的《孔丛子》中“臧三耳”的典故。“臧三耳”是奴才。奴才伺候主子恭顺听话，因此比常人多一只耳朵。到底何说为是，不妨存疑。但是富于民族气节的八大山人满怀亡国之痛，在诗画中寄托着满腔悲愤，是可以肯定的。今天看来，诗的寓意不免过于隐晦曲折，我们应该看作是八大山人在当时的历史条件下出于不得已而为之，并非故弄玄虚。"},{"type":"paragraph","text":"在现代画家中，齐白石、黄宾虹、徐悲鸿等都擅长诗与书法。齐白石对人说过，他的“诗第一，篆刻第二，字第三，画第四”。老人的诗功力很深，书法遒劲豪放，再加上造诣高超的篆刻，与他的大写意画结合在一起，构成完整的杰出的艺术。那些题在大白菜、大南瓜上的字句往往说明老人对劳动果实是何等喜爱，一般文人画家不屑画的，他欣然为之；那些题在小动物和花草上的字句往往说明他对它们的精深观察；那些早年见过或画过的事物到晚年又重画的，在题记上可以看出画家如何不倦地进行再创造，并且可以帮助我们探索画风的渊源和变化……。至于老人一再重画的《不倒翁》上的题诗和《发财图》上长长一段题跋，实际上是通过常见的事物借题发挥，讽刺黑暗的旧社会。作为独立的讽刺作品欣赏，也有很高的思想艺术价值。"},{"type":"paragraph","text":"不久以前，一位美术家对我说，他主张将历代名画的题跋加以类编，用木板水印刊行。这真是一个非常好的意见。历史上有很多诗书画三绝的画家，把他们有价值的题跋刊印出来，读者既欣赏了书法，也便于研究画家及其创作。现代的画家们还可以从前人题跋中得到启发，发扬我国诗画结合的优良传统。"},{"type":"paragraph","text":"最后，也应当说明:题跋毕竟只是画的一个组成部分，虽然一经出现在画上，便成为一个重要的组成部分。却决不能代替或包括绘画形象。提高绘画创作水平，最根本的还得提高绘画的思想艺术水平。题跋一般地只占次要地位。我们时代的绘画，它的画与题跋，应当在新的思想基础上达到新的结合，达到新的思想高度。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\6164030101.JPG\">"}]}