{"id":418765,"date":[{"year":1961,"month":6,"day":8}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1594","ytitle":"日内瓦通讯","mtitle":"美国面临着严重的考验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社特派记者"},{"type":"paragraph","text":"美国正在日内瓦老挝问题谈判桌上面临着严峻的考验。"},{"type":"paragraph","text":"美国代表哈里曼在今天会议上的发言，说明美国远远没有经得起考验。"},{"type":"paragraph","text":"在美国总统肯尼迪和苏联部长会议主席赫鲁晓夫在维也纳举行会谈之后，美国宣传机器特别强调两国首脑联合声明中这样的一段话:“他们支持一个在老挝人自己选择的政府领导下的中立和独立的老挝，并且支持确保这种中立和独立的国际协定，在这方面，他们承认在老挝有效停火的重要性。”在美国人看来，似乎这段话对他们特别有利，可以用来达到政治讹诈的目的。但是，严酷的事实同美国的愿望恰恰相反。"},{"type":"paragraph","text":"人们要问:既然肯尼迪表示“支持”达成保证老挝独立和中立的国际协定，为什么哈里曼今天仍然甚至不肯进入这个问题的实质性讨论呢?为什么在英国和法国代表今天都参与了实质性讨论之后，美国仍然坚持它的那种僵硬态度呢?"},{"type":"paragraph","text":"人们更有理由要问:美国是否真正愿意保证老挝的独立和中立呢?美国是否真正愿意尊重“老挝人自己选择”，尊重老挝的内政不容干涉、主权不容侵犯这个极其重要的原则呢?大家知道，美国国务卿腊斯克不久前在这里的会议桌上提出的“纲要”，是既不让老挝中立，也不让老挝独立，而是要使老挝变成美国控制下的国际托管地。美国设计的“国际管制机构”，是要从外交、政治、军事、经济各个方面干涉老挝的事务。很明显，日内瓦会议是否能够达成确保老挝独立和中立的国际协定，关键就在于美国是否准备放弃这种已经遭到世界舆论广泛谴责的“纲要”，是否准备改变旨在继续干涉和侵略老挝的政策。"},{"type":"paragraph","text":"在维也纳会谈后，美国报刊这两天正在大肆宣传，美国政府在包括老挝问题在内的各个重大国际问题上的立场毫无改变。在美国的影响下，法国代表在今天会议上提出的国际监督议定书草案，也深深地打上了腊斯克国际共管老挝“纲要”的烙印。如果美国及其追随者继续根据这条路线行事，这怎么会有助于日内瓦会议达成确保老挝独立和中立的国际协定呢?"},{"type":"paragraph","text":"人们还要问:既然美国认识到“有效停火”的重要性，为什么自老挝停火命令生效以后，美国仍然不断支持富米-文翁叛乱集团破坏停火呢?哈里曼在今天的会上又提出老挝“有效停火”的问题。关于这一点，大家知道，老挝国际监察和监督委员会的多次报告已经证实，老挝早已事实上停火。老挝所以继续发生违反停火的麻烦事件，完全是由于美国支持富米-文翁叛乱集团不断对老挝合法政府军队和老挝爱国战线党部队控制下的地区空投军火和人员、进行挑衅和骚扰的结果。肯尼迪既然在维也纳声明中承认“在老挝有效停火的重要性”，那末，美国就应当不再支持富米-文翁叛乱集团破坏停火，不再用自己一手制造的违反停火事件来阻挠日内瓦会议取得进展。"},{"type":"paragraph","text":"最近，老挝合法政府首相梭发那·富马亲王和老挝爱国战线党主席苏发努冯亲王曾分别发表声明指出:保持老挝停火稳定，是应由老挝人自己协商解决的问题。目前，老挝三方面的谈判正在进行。至于给国际委员会几次例行报告的答复，也正由会议两主席苏联和英国在继续磋商。因此，现在没有任何理由以所谓“有效停火”为借口，阻挠日内瓦会议进入实质性问题的讨论。"},{"type":"paragraph","text":"任何公正的观察家都可以看到，日内瓦会议是存在着取得进展的可能的。在过去的发言中，大多数国家同意在1954年日内瓦协议的原则的基础上和平解决老挝问题。苏联已经提出具体方案，可以作为会议讨论和达成协议的基础。梭发那·富马和苏发努冯两位亲王已启程来日内瓦，举行老挝三方面的高级会议，协商解决老挝问题的国内方面。在这种有利的形势下，扩大的日内瓦会议的与会国应当更加努力，来谋求在老挝问题的国际方面达成协议。"},{"type":"paragraph","text":"肯尼迪在他的欧洲之行中发表了许多谈话，也作出了不少诺言，但是，无论如何，行动比言词更有价值。特别在老挝问题上，美国正面临着严峻的考验。它是否真正尊重老挝的独立和中立，是否真正愿意和平解决老挝问题，是否真正同意老挝有一个稳定的停火，这一切，都要从美国今后的行动中来检验。【新华社日内瓦6日电】"}]}