{"id":418750,"date":[{"year":1961,"month":6,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"上海之春(第7届)","genre":"","count":"1730","ytitle":"","mtitle":"“上海之春”音乐会听后感","ftitle":"","authors":["司徒华城"],"text":[{"type":"paragraph","text":"司徒华城"},{"type":"paragraph","text":"我们以极兴奋的心情，观摩了第二届“上海之春”音乐会的演出，不论从作品或是表演各方面来看，音乐会充分体现了上海音乐事业在党的领导下得到了蓬勃的发展。"},{"type":"paragraph","text":"首先，这次音乐会非常明显地体现了文艺为政治服务的方针，《长征交响乐》、《井冈山大合唱》、《八一交响诗》、《人民英雄纪念碑交响诗》、评弹大合唱《蝶恋花》等大型作品，鲜明地以革命历史题材，通过交响乐或大合唱的形式，成功地塑造了革命英雄主义的形象，并以熟练的创作技巧体现了中国人民革命斗争的气概。它不但给与听众深刻的革命传统和爱国主义教育，而且鼓舞了人们今天为建设社会主义的信心和力量。较小型的作品如弦乐四重奏《烈士日记》、评弹《长沙》、合唱《祖国万岁》《英雄的五月》、独唱《浪淘沙》等，也从不同的角度反映了深刻的政治内容，音乐会演出之所以获得群众欢迎，是和作品以及表演上充实的内容分不开的。我们衷心地祝贺上海音乐界在执行党的文艺方针中所获得的成就。"},{"type":"paragraph","text":"其次，从表演人才方面来看，这次的演出显示了上海音乐队伍雄厚的力量，尤其是新生力量的大批涌现，为今后音乐事业的发展壮大展示了令人兴奋的前景。除了李名强、温可铮、周碧珍、任桂珍、鞠秀芳等外，我们还听到了洪腾、郑石生、才旦卓玛、林明珍、刘若娥以及上海音乐学院的弦乐四重奏组、民乐四重奏组、轻音乐队、小提琴齐奏组年轻音乐工作者的精彩表演。他们在党的亲切关怀下和老一辈艺术家的悉心教导下，已开始成长茁壮，相信在不久的将来，定能绿树成荫，竞放异彩。老一辈的艺术家，为了鼓舞年青的一代，严肃认真，热情充沛地把数十年来演出和教学中所积累的丰富而宝贵的经验，显现在一次独唱独奏和室内乐的演出中。这个演出不但是个艺术示范性的演出，而且是富有教育意义的演出，他们的劳动值得尊敬，愿祝他们今后能再接再厉，老当益壮。"},{"type":"paragraph","text":"再次，“上海之春”又是一个音乐的百花园，不论从作品内容以至演出形式，都充分体现了百花齐放的精神，古今中外、大中小型无不兼容并包，既有综合又有专项，既有作品的展览，又有表演艺术的检阅，从带红领巾的少年先锋队员到白发苍苍的老教授，都参加了演出，其中民乐、轻音乐、独唱独奏与室内乐和儿童音乐等专场，又是形式多样。单就轻音乐来看，有管乐合奏、民乐合奏、管弦乐、小提琴齐奏、表演唱、弹乐合奏、小组唱、独奏、独唱、重唱等，琳瑯满目，丰富多采，每一项节目都有它的特点。"},{"type":"paragraph","text":"这次音乐会在群众化民族化的方面也有了不少新的创造，路子愈走愈宽了。假如说，两年前《梁祝》的出现，开辟了向戏曲学习的道路，那末在今年创作道路就宽阔得多，除了继续向民歌戏曲吸取素材外，群众歌曲、“五四”以来革命传统音乐、地方曲艺(如评弹)等，都有不同程度的运用。虽然在运用上还有值得进一步研究探讨的问题。大胆借鉴西洋、结合群众化民族化的尝试也较前更进一步，例如《烈士日记》四重奏，出自《梁祝》的作者何占豪，其手法完全突破戏曲的范畴，大胆地借鉴西洋手法，运用了“五四”以来革命传统歌曲，当然就作品而论，其中还有不少值得商榷之处，但可以肯定，作曲家是试图大步跨跃，探索着更丰富的民族化道路，而作为室内乐这种过去被认为最“孤高绝雅”的形式，作者能够塑造出典型的形象打破了室内乐不能群众化的老概念，这不能不说是作者创造性的表现。"},{"type":"paragraph","text":"在短短的一个星期的观摩学习期间，我们除了收获很多之外，也接触到一些问题，本着互相探讨共同提高的精神，也谈一些属于直感的看法。例如，在演出质量方面，一般说来，音乐学院的每项节目，尤其是小提琴齐奏、弦乐四重奏、民乐四重奏、轻音乐等，都具有很高的水平，细致精确，既严肃又热情。民族乐团的合奏、弹乐合奏，既有特色又协调，扬琴独奏更有创造性，这些节目都具有很大的艺术感染力。但某些演出，可能由于一些客观原因，准备时间过于短促，还未能达到应有的水平。例如具有高度演奏潜力的交响乐团，演出还有不够细致之处，个别独唱演员在艺术创造方面，还有过分追求表面形象的真实，忽视内在的真与美的艺术统一特点的现象；在安排层次、技术如何应用到艺术创造上去等问题，还有值得深入探索的地方。这些问题，仅仅从一次观赏后得出的印象，可能是极主观片面的，不足以成为肯定的意见，可供同志们参考。"}]}