{"id":418745,"date":[{"year":1961,"month":6,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样教好语文课?","genre":"","count":"3012","ytitle":"","mtitle":"试谈作文批改","ftitle":"","authors":["孔见"],"text":[{"type":"paragraph","text":"孔见"},{"type":"paragraph","text":"批改作文是语文教学工作中所化时间精力比较多的一个部分。如何批改，才能做到既省时间又有效果，是不少语文教师迫切需要解决而实际上并没有很好解决的一个问题。有的教师为此感到苦恼，有的因困于文卷，竟至影响了充分备课，更谈不到指导课外阅读了。因此，批改作文的问题，已成为当前语文教学中一个相当突出的问题。为了进一步提高语文教学质量，有必要加强对这一问题的研究讨论，以求逐步获得解决，或者找出一些解决的基本途径。以下提出几点个人看法，作为引玉之砖。"},{"type":"paragraph","text":"批改作文，必须弄清楚以下一些认识问题:首先，根据语文教学的目的任务，指导学生运用本国语言文字，正确而健康的反映客观现实和表达自己的思想感情，是语文教师的主要职责，批改作文是履行这一职责的具体内容之一，同时作文是学生语文知识的综合运用，亦是学生语文程度的集中表现，在作文中，我们可以真正看到自己辛勤劳动的成果，亦可以发现教学中存在的问题，这对改进工作有重要意义。因此学生的定期习作，必须由教师负责批改，作为语文教师，在这一工作中耗费一部分精力，应当视为理所当然，不能对此产生厌烦情绪或任务观点，更不能单纯贪图节省时间，不问效果，采取简单化的做法，如随便责成学生互相批改等等。其次，提高学生的写作能力，需要进行多方面的工作，如上好讲读课，提高课堂教学质量，加强生活锻炼和加强课外阅读指导等等。作文练习只是其中的一个方面，仅就这一方面而言，也还包括一系列的工作，如妥善命题，事先的启发指导，事后的总结评讲等等，批改亦只是习作指导过程中的一个部分，因此，必须以全面观点来对待这一工作，既不能过低估计批改工作的作用而加以忽视，又不能过分强调它的作用，使主要精力被牵制在这一部分而影响其他工作的进行。为此，在实践中就有必要认真研究批改方法，不断改进，尽量做到既省时间又有效果。第三，批改作文，要做到迅速有效:不仅仅是一个方法问题，在很大程度上决定于教师的政治水平与语文素养，因此，在讲求批改方法的同时，还必须不断加强自我进修，提高自己的鉴别能力与书面表达能力，这是根本的一面。单从方法上兜圈子，是不能根本解决问题的。"},{"type":"paragraph","text":"以下谈谈做法问题:作文究竟应该如何批改，虽无固定不变的成法，但亦并不是没有基本途径可循。我认为如能注意以下几点，切实执行，对节省时间提高效果也许是有好处的。"},{"type":"paragraph","text":"第一，批改前必须明确要求，首先对不同年级学生的写作水平，一般应达到什么程度，必须有一个较明确的要求。其次对每一次作文练习，究竟要学生怎样写，写到什么程度，必须有具体要求。批改作文首先应把这两方面的要求弄清楚，做到心中有数，否则，批改就会漫无目标，甚至会自相矛盾，例如有这样的情况:作文题目是:“记某某同学二三事”，学生写的内容实际不止二三事，只是写得不够具体，可是教师的批语却说:“事情还可以写得更多一些。”这就自相矛盾了。"},{"type":"paragraph","text":"第二，一篇文章的组成，包含各种因素，衡量一篇作文是否符合要求，或者决定应如何批改时，必须就文章组成的主要因素加以具体分析，不能笼统给以肯定或否定，或者笼统提一些优缺点，因此在批改前必须定出衡量文章的具体尺度。一般应考虑以下五个方面:①思想感情是否正确，②中心是否突出(即是否切题)，内容是否充实，③条理是否清楚，语气是否连贯，④词句是否通顺(包括语法、修辞、逻辑等问题)，⑤书写是否正确认真、标点符号是否正确。只有掌握了这五个方面的尺度，才可能对文章提出具体意见，并决定哪些地方应该批，哪些地方应该改，并须根据以上五方面的尺度，拟定评分标准，再予综合评定，这样的评分，才比较客观和全面。单凭某一方面的印象，或偏于思想观点，或偏于用词造句，举其一端，不及其余，笼统批上一个3分或4分，这样的评分，显然难以公允，不但没有指导意义，反而会影响习作的积极性。"},{"type":"paragraph","text":"第三，批改以前，必须认真读完全文，并根据题目要求用上述尺度分析文章的主要优缺点，做到心中有数，然后下笔批改，必须纠正拿到文章边看边批改的盲目性做法。这样批改，不但难于切中要害，而且会遇到前后抵触，窒碍难通的情况，反而浪费时间。"},{"type":"paragraph","text":"第四，批改作文必须分清轻重主次，缓急先后，不能面面俱到，平均使用力量。就文章讲，主要的毛病应该着重批改，次要的可略予批改或暂不批改；就学生讲，问题较多的，应着重批改，问题较少的可少批改。此外，还应就命题的要求，决定轻重主次，着重要求的部分，应着重批改，其他部分可略予批改或暂不批改。总之，批改必须有目的有重点，“头痛医头，脚痛医脚”的做法，不但时间化得多，效果亦不一定好。"},{"type":"paragraph","text":"第五，哪些地方应该批，哪些地方应该改，应根据以下情况，分别对待:主要毛病属于上述五条尺度中的第一二两条的，即属于思想内容方面的，须用批语着重指出，不必修改，事实上亦难于修改。主要毛病属于第三第四条的，即属于条理词句方面的，应根据语法、修词及逻辑上的要求，有重点的用批语指出，并选择有代表性的错误，着重修改几处，作为范例，其他错误之处，可用记号标出，不必处处都改。凡是这方面的错误，单靠教师修改，往往很难收效，因为学生很难看懂教师为什么要这样改，教师亦很难用简明扼要的文字说出每一种错误的原因，一方面时间不允许，一方面错误情况复杂多样，文字说明，事实上有困难，这些问题只能综合归类，通过评讲课去解决。主要毛病属于第五条的，可以用符号标出，责成学生自己更正，教师只须事后检查。毛病比较严重，牵涉的面比较广，不是简单的批语所能说清问题的作文，应进行面批，或面批后发还重做，不必修改。"},{"type":"paragraph","text":"第六，必须善于发现学生作文中的优点，除应在批语中明确而又恰如其分地指出以外，好的词句和段落，可以再加圈点，这对明确努力方向，鼓励习作积极性有相当大的作用，但须圈得恰当，宁缺毋滥，象“熟悉同学的脾气象熟悉自己的眼睛和鼻子”这类句子，加上双圈就不恰当了。对少数写作能力较强，其程度基本符合年级要求，或某些方面已超过年级要求的学生，批改时应适当提高要求，使知所不足，不要不加可否，只批一分数，或只提一下优点了事。"},{"type":"paragraph","text":"第七，无论总批眉批，批语应力求简明扼要，切中要害，尽量避免含糊笼统，不着边际，不关痛痒。总批应根据习作的具体要求，概括地提出主要优缺点和改进意见，空泛的与文章的优缺点无关的鼓励语或批评语应尽量少写，不要长篇大论，恣意发挥，总批应实事求是，不必每篇都批。此外批语和修改的文句，应力求通俗，字迹应力求清楚，务使学生看得懂，看得清楚。学生看不懂或看不清楚的批语，任凭你批得如何精当，都是没有意义的。"},{"type":"paragraph","text":"第八，批改作文是一项经常性的工作，思想劳动强度较大，应分散进行，每次批改数量应尽可能均衡一些，除特殊情况外，不宜集中进行或采取突击方式，以免因过度疲劳或精神压力过大，产生任务观点，先紧后松，草率从事。"},{"type":"paragraph","text":"以上做法，概括起来说就是四句话:“明确要求，掌握尺度，分别主次，对症下药”。我认为这样也许可以使批改工作逐渐做到既省时间又有效果。但并不等于说这就是一条可以不费脑筋，不化工夫，使批改工作顿时变成十分容易的捷径，相反，开始时可能会遇到更多的麻烦和困难，并不那么平坦可行，因此，试行之初，需要一定的耐心。固然，如上所述，要使批改作文迅速有效，不仅是方法问题，很大程度上决定于教师的政治水平与语文修养，但是有了正确的途径和方法，并能坚持认真实践，亦是提高水平和修养的重要途径之一。以上只是个人一些不成熟的看法，提出来和大家商讨，不当之处，希望批评指正。"}]}