{"id":418793,"date":[{"year":1961,"month":6,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3254","ytitle":"","mtitle":"三黄三黑是不是水稻高产的普遍规律?","ftitle":"","authors":["唐锡华","王洪春"],"text":[{"type":"paragraph","text":"唐锡华　王洪春"},{"type":"paragraph","text":"全国农业劳动模范陈永康同志的一系列晚稻栽培经验，在全国水稻生产中起了很大的增产作用。1959年起，陈永康同志在中国农业科学院江苏分院的合作下，将经验进一步作了总结，并开始从理论上阐明陈永康丰产技术的增产实质。中国科学院土壤研究所、植物生理研究所等单位亦相继对陈永康的经验分别进行了初步总结和研究。最近，江苏、上海等地也对陈永康的丰产经验展开了学术讨论，在讨论中大家争论的一个问题是:陈永康丰产经验中的培育壮秧、合理密植、看土看苗、合理分期施肥以及浅水灌溉、及时烤田等整套经验，能否概括为“三黄三黑”?“三黄三黑”是不是高产的必经途径和普遍规律，"},{"type":"paragraph","text":"首先，我们认为，陈永康的丰产经验具有植物与外界环境条件统一的整体观点、植物各器官间的矛盾和植物与环境条件之间的矛盾均随生育期而有变化的发育观点等特点，因而他能够将鲜明的原则性和巧妙的灵活性相结合，因时、因地制宜地正确运用农业技术。在总结和概括他的丰产经验时，就首先要在他获得千斤丰产的不同田块的技术经验中总结出这些水稻高产的共同规律，这些规律要能代表他在不同情况下获得千斤高产的一般特点。从目前已有的资料看来，陈永康在不同田块上采取不同肥水措施而能获得千斤高产的结果，并未通过这些田块上出现“三黄三黑”的节奏变化而实现的。象他所掌握的中国农科院江苏分院、南京农学院及中国科学院土壤研究所试验田中出现千斤高产的田块，并没有出现明显的“三黄三黑”的节奏变化。另一方面，从其他单季晚粳区的千斤丰产记载来看，证明三次黑三次黄的节奏变化的高产田块似尚未发现。植物生理研究所1960年在松江县城东公社联民队的试验工作中对叶绿素含量的观测结果，看到出现“三黄三黑”的一块田亩产量为650斤，而未出现的一块为803斤，还都没有达到千斤高产水平。因此我们认为把陈永康丰产经验中的培育壮秧、合理密植、看土看苗、合理分期施肥以及浅水灌溉、及时烤田等整套经验，概括为“三黄三黑的高产技术经验”是不够全面的。“三黄三黑是高产的必经历程和普遍规律”，的论点的根据也尚不是，它并不能概括陈永康丰产经验的实质。"},{"type":"paragraph","text":"我们体会他的技术措施是以植株的“清秀老健”为指标，以保证全田一定穗数获得穗大粒重为目的，是灵活运用肥、水、管理的综合结果；他并没有为了要在任何情况下达到“三黄三黑节奏变化的高产必然规律”而刻板地运用肥、水技术措施。当然，根据“小暑发棵、大暑长粗、立秋长穗”进行适时追肥，和掌握“前轻、中重、后补足”的施肥量的原则，结合稻苗长势、土壤肥力、肥料种类和气象因素的变化，来作为达到植株前期“清秀”，后期“清秀老健”的重要手段，是值得深入总结和研究的。关于单季晚稻合理施肥技术，我们的试验结果也证明，陈永康丰产经验中单季晚稻在大暑以前施肥及大暑前后重施长粗肥，并适时烤田，分别对保证一定的全田总穗数，相对增加每穗粒数，及防病抗倒有决定性作用；另一方面，这二个时期施肥过多又会造成后期“贪青”、粒重减轻的不良后果。因此，要在不同生育期中根据植株器官间的协调关系，植物与环境以及植株穗粒间的制约关系，研究陈永康分期看苗、适量施肥灌水的原则，对增产具有重要意义。"},{"type":"paragraph","text":"其次，以群体或个体叶色的“黄、黑”变化，作为观察作物生长的指标，确是较简单的方法。但是由于品种不同，田块不同，时间不同，各个时期人们感官所看到的颜色往往不易统一。叶色“黄、黑”的标准既难以一致，在总结时就造成很大困难。到目前为止，还没有找到一个共同的客观标准，这样凭以为据的“黄、黑”变化，就只能各人意会而不能言喻，更难以用科学数据统一起来。在这样指标下总结的成果，如何普遍应用就存在着问题。当然我们并不反对在大量测定数据中试寻可以应用的叶色范围作为判断的依据。从目前能够为广大群众普遍应用的要求来看，可能以各个时期水稻的长势，或各器官间的协调生长情况，作为施肥指标或生长指标较为适当。例如陈永康观察中期“抢头叶”“平头叶”出现情况来作为确定施肥与否或衡量施肥量是否恰当的指标，或者在有条件情况下测定群体干重变化或各器官重量关系的转变等，可能较容易着手。"},{"type":"paragraph","text":"至于水稻叶色的黄黑变化，除了一般在施用氮肥后叶色转深，肥料落劲、排水烤田或抽穗后均有叶色落黄的情况外，确有在不少生产情况下及研究资料中可看到水稻拔节期有叶色变淡，孕穗期叶色现深的现象，这样也就在这一过程中出现“黑黄黑”的变化，但究竟是不是水稻的自然规律，还有待进一步证明。假使这是水稻普遍的自然规律的话，则它与高产形成的关系又如何。因为自然规律或它的各个环节不一定都符合人类的要求，有时我们要利用它或加强它的某一环节，同时却又要抑制其他的环节。因此要阐明水稻的生长发育及其相应变化的自然规律以及它和高产形成的关系，需要我们掌握充分资料以后才能得到解决的问题。"},{"type":"paragraph","text":"再者，有的同志认为，陈永康的所谓“三黄三黑”的高产技术不但是高产形成的必然规律，而且在单季晚稻中有三组功能有别而又有互相交接联系的叶层，三组叶层的功能交接关系使晚稻一生中发生有三个黑、黄交替变化的可能性，因此提出叶层交替和功能转变是水稻发生“黑、黄”交替变化可能性的内因。这些论点对我们确有不少启发，不但促使我们要进一步注意叶片功能在各个时期中所起的作用，而且它指出作物对一定措施所起的反应，可能在一定程度上与它的结构和功能的变化有着密切的连系。但可惜到目前为止，我们所看到的数据资料还不足以说明单季晚稻有着三组功能有别的叶层，以及这三组叶层与出现“三黄三黑”有着一致的内在连系。以单季晚稻叶片来说，通常在分蘖期或拔节期以前，叶片出生较快，寿命较短，至拔节以后出叶渐慢，叶鞘叶片亦较大，最后所长出的几片叶子寿命亦较长。至于它们的光合作用产物，当然由于生育进程及解剖结构上相应的关系，一般在前期生长的叶片其光合产物主要供应生长新叶及分蘖的需要，中期生长的叶片其光合产物则供应茎杆生长及幼穗分化的需要，至后期则顶端数叶主要为籽粒充实服务。但是这些叶片层的功能并没有什么明显不同，因为它们的功能主要是进行光合作用，而且根据一般记载，它们光合作用的产物基本上都是碳水化合物，虽然有人提到叶片在幼嫩时光合作用产物中含氮化合物稍多，老年时含氮化合物则少。因此，我们假使要认为水稻有功能上不同的三组叶片层，以及植株在某一阶段，叶片的光合产物主要是含氮化合物，而在另一阶段光合产物主要是碳水化合物，则是非常值得注意的重要问题，极须要进一步观测加以证实。我们认为叶鞘或茎杆中积累多糖纤维素、淀粉的多少，或者植株体内相对含氮量的变化不一定就是叶片功能转变的结果。因为在土壤含氮水平较低，群体内光照良好或土壤含水量较少的情况下，水稻叶鞘、茎杆内积累的淀粉等明显增多，植株体内相对含氮量较低；此外，一般来说植株在年幼时体内相对含氮量较高，植株的氨化作用及蛋白质合成能力较强，年老时则降低。在这些情况下叶片本身的功能还是进行光合作用，光合产物以相对量来说基本上还是碳水化合物。可能值得注意的是这些条件(肥、光、水)的变化为什么会引起茎鞘内碳水化合物累积等代谢物质的变化，以及各器官生长协调的改变。试验证明，有利于茎鞘内碳水化合物积累，重量增加的光、肥、水条件，也常有利于籽粒灌浆、穗重增加，两者间至少有着平行的关系。而且在肥、水措施能适当调节土壤等条件下，常会导致植株体内物质代谢的改变而促使各器官的生长协调从而获得丰产，因此我们如能适当调节这些外界条件，掌握植株内的代谢变化，积极促进、及时协调植物各器官的生长发育，从而获得壮籽、大穗、粒重的水稻，将对增产起重要作用。陈永康丰产经验中掌握施肥要“瞻前、顾后、看当前”，在肥田“黄透再用”，瘦田“见黄即施”，灌水则前期要浅水勤灌，中期要适时烤田，后期干干湿湿，以达到中、后期植株“清秀老健”，研究这些技术的施用原则及其理论基础，是研究壮杆、大穗、粒重工作的良好开端。"},{"type":"paragraph","text":"以上体会是非常肤浅的，甚至可能会有很多错误的地方，请各方面专家及同志们指正。"}]}