{"id":418789,"date":[{"year":1961,"month":6,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2989","ytitle":"","mtitle":"必须高度发挥祖国医学辨证论治精神","ftitle":"","authors":["李其松"],"text":[{"type":"paragraph","text":"上海市中医研究班二届学员　李其松"},{"type":"paragraph","text":"两年多来离职学习中医的过程中，使我深切地体会到祖国医药学是一个伟大的宝库，有极丰富的理论内容和宝贵的临床经验；特别是通过近一年的临床实习，我逐渐认识到中医的阴阳五行、藏象、经络、天，人合一等各种学说理论，不是各自孤立，而是一个完整的理论体系，中医临床所运用的“辨证论治”，就是这些理论的集中表现。"},{"type":"paragraph","text":"几年来由于中西医的团结合作，在防治疾病方面积累了不少经验，取得了很大成绩。去年全国中西医结合研究工作经验交流会议上的资料证明，要在临床方面提高疗效，关键在于普遍运用辨证论治的原则，例如对流行性乙型脑炎的治疗，就具体地说明了中医辨证论治的优越性。其他如传染性肝炎、白喉、肝硬化、慢性肾炎、再生障碍性贫血和血栓闭塞性脉管炎等病的治疗，都是运用中医辨证论治的原则后，疗效才有显著的提高。在实习过程中，我们曾见到正确运用中医辨证论治原则治疗晚期肝硬化腹水、爱迪森氏病、白血病、子宫颈癌、慢性肾炎及其发展所成的高血压心脏病、尿毒症等均取得了显著效果。实践证明，按中医辨证论治，不仅能治好一般病，而且能治某些西医目前还无法治疗的疑难病症。"},{"type":"paragraph","text":"辨证论治是中医理论在临床上的具体运用，因此既是理论问题，又是方法问题，它最基本的特点就是整体观念，不是头痛医头、脚痛医脚，而是从机体的统一性和个体的特殊性，人体与外界相互关系来全面考虑，通过四诊望、闻、问、切得到的证状表象，运用八纲加以分析综合，从而确定疾病的原因、病情的属性、病位的深浅、病机的进退以及正气的盛衰，然后进一步判断推理、追究疾病的本质及其转归，在这个基础上确定治疗法则，所以要正确运用辨证论治原则，除了中医理论的正确指导外，还必须具有观察研究现象的正确思想、观点和方法，才能得出正确的诊断，才能进行有效的治疗。譬如中医“肝木侮土”可以引起腹痛腹泻，这个理论是经过长期临床实践总结出来的，的确可以指导临床运用，但是如果没有通过严格的四诊或在分析四诊资料时缺乏整体观念，而是以主观、片面的态度来运用这个理论治病，效果肯定不会太好，因为所运用的理论并没有真正符合病人的情况。"},{"type":"paragraph","text":"认识辨证论治的重要性，并不等于就能够正确运用辨证论治的原则，如何学会正确掌握和运用辨证论治，对我们来说，是一门很深的学问。从科学发展的规律来看，辨证论治的正确掌握和运用必须是以中医理论指导临床实践，通过反复的实践来补充、修正与提高中医理论的过程，因为人类对客观事物的认识除了正确和错误不同外，还有深与浅的差别。中医对辨证论治的掌握也有同样的情况。同一种病，这个中医看不好，另一个中医看好了，上海看不好，外地看好了，这也说明中医在掌握辨证论治上是有差别的。所以辨证论治不能停滞在原有水平上，要不断发掘、提高。从历史社会情况来看，由于旧中国的反动政策，对中医中药无情的摧残和万般的责难，使广大中医在社会上难以立足，严重地影响了中医的发展；再加上过去中医师限于师徒传授方式，在辨证论治上各有一套方法，不可能建立一套较完备的体系。近几年在党和毛主席的正确领导下，中医政策得到了进一步的贯彻，在西医学中医广泛开展的基础上，湮没已久的中医药不少好的经验才陆续被发掘出来。我们要更全面的掌握中医理论与实践，进一步发掘与整理、提高中医的辨证论治内容是非常必要的。从目前中西医结合临床工作的需要来看，单方、验方，针灸、气功、推拿等都是人民长期与疾病作斗争的经验积累，对很多病有特殊疗效，应注意发掘，但它们的效果往往因病人体质、病情、地点、气候等不同而有差异，只有应用辨证论治的原则加以整理、提高，才能更好的发挥它们的作用。"},{"type":"paragraph","text":"如白头翁汤用于热性痢疾，几成常规，但我们实习时遇一痢疾病人，发热、腹痛，日泻数十次，用白头翁汤治疗，数剂未见起色，经某院老师辨证为寒湿型痢疾，虽表有热象，然舌苔白而厚腻，口渴不欲饮非真热也，改用燥湿健脾、理气消导之剂，一帖症状即见改善，次日适逢假日，值班医生又投白头翁汤加减，致痢复作，三诊再扭转之，按温阳、健脾、燥湿法治之，病情逐渐好转，痊愈出院，可见辨证论治正确与否，疗效大有出入。又如十枣丸治疗渗出性胸膜炎，杂志上报道甚多，疗效颇佳，而我们遇到一位典型渗出性胸膜炎病人，用了十枣丸，病情未见好转，反因泻利伤正、体力不支。后经老师详细辨证，认为患者仍有表症，邪在少阳，改用小柴胡汤加减配合西药而获效。其实伸师早已指出:“太阳病、外证未解，不可下也，下之为逆”。“少阳病当忌汗、吐、下。”可见这些长期经实践考验的理论指导临床的重要性。在未到肾炎专科病房实习前，从一般门诊看到的个别肾炎情况结合一些杂志上的报告，在自己脑子里形成的概念比较简单，认为中医治疗肾炎的方法主要是利水消肿，急性肾炎以五皮五苓为主甚则加用攻下之品；慢性肾炎用温肾运脾法已是符合辨证论治了，经过专科实习，才知道并不这么简单，中医的辨证与西医的急慢性之分，并不完全一致，往往西医诊断是急性肾炎，中医辨证结果是脾肾虚寒，不用五皮、五苓而用真武之类。总之要深入掌握中医的辨证论治精神，明确到邪正相搏、气血阴阳的消长，可促使肾炎的各种发展，气血阴阳损伤的程度，决定着立法处方用药，我们见到有些慢性肾炎病人，长期应用温肾补脾而效果不著，经某老师辨证，认为已有阳损及阴之征兆，遂于前法中加入少量阴药而见效。目前中西医结合临床工作中，广泛对不同疾病进行分型论治工作，这比西医学中医初期一病一方的情况进了一大步，可以说是应用辨证论治原则的具体反映。但简单的分型论治，显然还远不能代替辨证论治，例如许多疾病在临床上有气虚、血虚、阴虚或阳虚的共同规律，但往往呈错综复杂表象。为了更好的反映各种疾病的本质，必须深入研究各种疾病的特殊规律，譬如同样阴虚型的高血压病和动脉硬化心脏病，往往发现后者除了阴虚还有挟瘀之象；同样阳气不足的脘痛与泄泻，前者往往有挟瘀气滞，后者则湿盛较著；再如表现阴阳两虚的高血压病和慢性肾炎，细究其病机，前者多由阴损及阳，而后者则阳先损而后及阴，而且阴阳损伤程度也有差别，即使同一种病在它发展过程中的不同阶段也都有一定的特殊性，因此分型分期的论治还不能完全代替辨证论治，只有高度发挥辨证论治的精神，才能在分型分期论治的基础上获得更好的效果。"},{"type":"paragraph","text":"在科学研究上也越来越多的证明，离开了正确的辨证，就不容易认识疾病的本质。现在辨证论治临床应用的范围已不仅是中药，针灸、推拿等中医方法，不少线索证明西医方法如西药、理疗、输血、输液等结合运用辨证论治原则其效果就有提高，如西药“双氢克尿塞”是用以治疗水肿病人的一种利尿剂，结合运用中医辨证论治原则，经过临床实践，发现阳虚水肿病人用了此药疗效显著，阴虚水肿病人用了无显著效果，反而伤阴。这些规律的摸索可以提高西药、理疗的疗效。因此进一步发掘与发扬中医辨证论治精神密切结合近代科学检查指标，并在实践中加以整理总结提高，这样辨证论治才能充分发挥作用，不断丰富内容。将来阳虚、阴虚等除了现有的辨证内容外，还可以包括一些新的指标和内容；同样呈现阳虚的不同病种，也一定可以找出更多新的指标及辨证内容，所以高度发挥祖国医学的辨证论治精神，在实践中充分运用近代科学知识，探求中西医学结合的关键，对发展我国独创性的新医药学派是极其必要的.由于接触中医临床实际较少，很多问题还体会不深，希望中医老师和同志们指正。"}]}