{"id":418862,"date":[{"year":1961,"month":6,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2756","ytitle":"更快地提高艺术质量　更多地积累保留剧目","mtitle":"上海戏剧界建立剧目轮换上演制","ftitle":"各种不同的题材、形式、风格和流派各显其能各展所长，上演剧目更形丰富","authors":[],"text":[{"type":"paragraph","text":"【本报记者述评】近一时期以来，本市不少专业剧团在“百花齐放、百家争鸣”方针鼓舞下，为了迅速提高艺术质量，积累保留剧目，更好地为社会主义事业服务，建立了剧目轮换上演制度。"},{"type":"paragraph","text":"各剧团努力实行这一制度以来，首先是上演剧目比前丰富多采，剧坛出现了一片令人喜悦的繁荣景象。中外古今等题材，大小长短等样式，喜剧、悲剧、正剧、闹剧等体裁，各种风格、各种流派都各显其能，各展所长，使有一些原来较受欢迎而搁置不演的剧目，重新上演，在很大程度上使观众得到了满足。上海人民艺术剧院轮换上演了《悲壮的颂歌》、《枯木逢春》、《上海战歌》、《共产主义凯歌》、《北大荒人》、《北京钟声》以及新排的《中锋在黎明时死去》等；儿童艺术剧院上演了《地下少先队》、《马兰花》、《枪》、《刘文学》、《雪女王》等；上海越剧院上演了《红楼梦》、《西厢记》、《碧玉簪》、《金山战鼓》、《小忽雷》、《沉香扇》等；上海京剧院上演了《武则天》、《玉簪记》、《百花公主》，以及集各种流派的《甘露寺》、《回荆州》、《芦花荡》、《周瑜归天》、《卧龙吊孝》等折子戏；上海人艺滑稽剧团上演了《满园春色》、《笑着向昨天告别》、《认钱不认人》、《王小毛》等；大公滑稽剧团上演了《七十二家房客》、《苏州二公差》、《样样管》、《老马的休息天》、《鲤鱼跳龙门》、《拉郎配》等剧目。其他如人民评弹团、上海人民艺术剧院方言话剧团等单位，也轮换上演了不少为观众喜爱的剧目。"},{"type":"paragraph","text":"加强了演员的舞台实践　促进了艺术质量的提高"},{"type":"paragraph","text":"过去，由于一些剧目演出时间较长，中间很难有机会加工提高，最后终因缺乏创造而退出舞台。这样，使观众在相当长的一段时间内缺少选择的余地，容易形成剧目贫乏、题材狭窄、质量不能迅速提高等缺陷。更严重的是这种演一个、丢一个的情况，使很多基础深厚、为观众喜闻乐见的剧目，不容易积累起来，因而大大地影响了剧团的战斗力量。同时因为劳逸不均所引起的舞台实践不平衡的现象，也使表演艺术的提高受到一定的影响。现在由于实行了剧目轮换制度以后，已经有了显著的改进，并产生了良好的影响。"},{"type":"paragraph","text":"这种改进，突出的表现在加强舞台实践，分批分期做好加工修改和新剧目的排练工作，从而促使演出质量不断提高，能够开始积累一批保留剧目。他们把每个剧目轮换上演的过程，看作是实践、提高，再实践、再提高的反复琢磨的过程，对演出中的意见和反映十分重视。很多剧团都指定专人负责这项工作，并且认真对待。如儿童艺术剧院建立了艺术值日制度，由剧院领导同志分工去剧场观察演出效果，倾听各方面反映，及时进行讨论、研究，订出修改方案，以便剧目轮换下来以后，作为修改的依据。上海京剧院要求主要艺术干部对院内每个轮换剧目都能观摩，并提出加工修改意见。这样，一个剧目虽然隔不多久再度上演，但演出质量已在原有基础上有所提高，而不是停滞不前。因此即使复演，也能保持着新鲜的艺术魅力。大公滑稽剧团的《拉郎配》，原来从剧本结构、语汇一直到表演，都富有滑稽剧种的夸张特色，很受观众欢迎，但有些地方还有冗长、琐碎和不合情理之处。以前忙于演出，很少去推敲改进，现在强调了加工修改的重要性之后，工作越做越细致，要求也日益提高，在短短轮换演出中，改了好几次，这次再度上演以新的姿态出现，获得观众好评。这种良好的事例，在所有实行剧目轮换上演制度的剧院、剧团中是不乏其例的。这样认真推敲的结果，必然有一批经得起舞台考验的剧目保留下来，而且一定会随着形势的发展，越积越多，越演越精，水涨船高，永无止境。"},{"type":"paragraph","text":"演出的计划性得到加强　演员进修提高更有保证"},{"type":"paragraph","text":"同时，由于实行了这一制度，上演剧目丰富，演出计划性加强，基本上克服了以前某些单位曾经一度发生的赶写、赶排、赶演的忙乱现象，使艺术人员的劳逸安排、深入生活、进修提高和创作等规划的执行，得到了保证。以前，有些剧团的艺术活动，常常因为各部门的“赶”而受到影响，有很大的潜力没有得到充分发挥；现在编、排、演都有切合实际的计划，一切艺术活动事先都有安排，不致临时冲乱，可以发挥预期的效果。如上海人民艺术剧院展开“论演员和角色的矛盾”的专题讨论；上海人民评弹团总结著名演员刘天韵的表演艺术；上海京剧院开展关于历史剧的讨论等活动，都是在这一基础上进行的。这种学术研究和争鸣的活跃情况以前是少见的。"},{"type":"paragraph","text":"主要演员和业务人员的劳逸安排有了保证，也是实行这一制度的结果。这样可以让主要演员按照轮换演出计划，事先做好对所饰角色的钻研工作。这种准备工作做得越充分、越细致，演出时就越能得心应手。编剧、导演也是如此。他们的劳逸得到安排，创作酝酿的时间就比较充裕了。剧本有反复修改、润色的条件，文学性加强了，剧目的排练工作也可做得更加熟练，使上演剧目的质量有了保证，同时对他们的学习进修也提供了有利条件。"},{"type":"paragraph","text":"推动挖掘传统剧目工作　增加相互观摩学习机会"},{"type":"paragraph","text":"实行剧目轮换制度，还大大地推动了各剧团挖掘传统剧目的工作。促使他们对本剧种、本剧团的一些久未露演的传统剧目作了一次较有系统的清理，进一步充实了上演剧目。如人艺滑稽剧团的《王小毛》，人民评弹团的若午传统分回片段，都是多年不演的冷门剧目，经过这次的挖掘整理、轮换上演以后，大受欢迎。青年演员对前辈艺人、著名演员在排练、演出这些传统剧目时，由于经常追随左右，观摩和学习机会增多，对他们的培养和迅速提高是十分有利的。"},{"type":"paragraph","text":"当然，由于这种制度实行不久，还缺乏足够的经验，因此必然会存在一些问题。例如有的剧团在轮换上演中，对剧目继续加工工作注意不够，把轮换上演看成是一种临时垫戏的权宜之计，缺乏长远打算，其结果必然会影响到质量的提高和保留剧目的积累。有的剧团对轮换剧目要求过高，不是从本剧团的实际情况和历来的演出效果出发，把保留剧目与优秀剧目混为一谈，于是左挑右选，就选不出合适的剧目可以作为轮换上演，结果至今还未能建立轮换制度。某些剧团对劳逸不均、舞台实践不平衡所引起的不良影响认识不足，对一些上座较高的剧目总想把演期一再拖长，其实这种做法除了徒然增加演员疲劳之外，对提高演出质量是没有好处的。当然，另一方面，如果不问剧目的熟练程度、新排的还是复演的、对观众的影响如何、观众的欢迎程度和兴趣如何、机械地把演期一律平均对待，而不分长短，那么同样是不利于提高的。"},{"type":"paragraph","text":"诚然，目前的上演剧目比以前是丰富多采了，但是还有不少传统剧目，特别是各种冷门行当的剧目，如丑行、净行、老旦、花旦、采旦富有表演特色的剧目，还未充分翻出来整理上演；喜剧、生活小戏、折子戏、曲艺的段子还不够多样化。今后更须加倍认真贯彻“百花齐放、百家争鸣”的方针，善于结合具体情况，努力克服困难，摆脱习惯影响，把剧目轮换上演制度坚持下去，锲而不舍，才能做出成绩来。"}]}