{"id":418836,"date":[{"year":1961,"month":6,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3831","ytitle":"","mtitle":"试测《沧浪诗话》的本来面貌","ftitle":"","authors":["郭绍虞"],"text":[{"type":"paragraph","text":"郭绍虞"},{"type":"paragraph","text":"最近，为了编《历代文艺理论选》，于是注意到《沧浪诗话》的板本问题。这问题虽小，但对沧浪诗论的理解却很有关系，同时也说明了校勘学对研究学问的积极意义。"},{"type":"paragraph","text":"《沧浪诗话》的宋刻本，我们没有见到，见到的只是明刻本。现在通行各本，大都是从明刻本出，所以各本的异文并不很多。本文所提出的乃是推测《沧浪诗话》宋刻本的问题。"},{"type":"paragraph","text":"明刻本经过窜改，错误较多，我们可以推测到当时可能还有一种更坏的本子，甚至把严羽的名字都弄错了。我们只须看胡应麟、胡震亨、钱谦益、毛先舒何焯诸人所称引，都称严羽为严仪，以为仪字羽卿，而不是羽字仪卿，可知当时一定有这样一种误本，才会使这些人犯同样的错误。另外，再有一点，对于《诗话》中“诗有别才非关书也”句，把“书”字改成了“学”字。这一点也引起了很多人的误解，而这点错误，即在现行各本还没有完全改正过来。由于这一字之误，黄道周、朱彝尊、毛奇龄、汪师韩、周容等人都对沧浪诗论加以严厉的攻击。"},{"type":"paragraph","text":"这两点是明刻本中明显的错误。现行各本，有些已经改正了，有些还没有完全改正过来。至于明刻本中窜乱之处，习非成是，至今没有被人发觉的还有很多。我们只须把魏庆之《诗人玉屑》所引，和现行各本校勘一下，就可知有很多不同的地方。《诗人玉屑》对于《沧浪诗话》一书，差不多可说是全部采入的，所以用来校勘，很有价值。我们现在虽然看不到《沧浪诗话》的宋刻本，但据《诗人玉屑》所称引，来推测《沧浪诗话》的本来面貌，那还是比较可信的。"},{"type":"paragraph","text":"先就上文所引的“非关书也”一句来讲，现行备本有的作“书”，有的作“学”，而《诗人玉屑》正是作“书”。即此一字，可知沧浪用字之有分寸。沧浪虽反对以才学为诗，却并不反对“学”；假使反对“学”那就和他的学古主张根本矛盾，所以用一“书”字，正说明不要填塞书本，以“书”为诗的意思。《诗法》中所谓“不必多使事”，“用字不必拘来历”云云，也是这些意思。如用“学”字，那么断章取义，只就这两句来讲，好似比较明显，但是对于沧浪整个论诗宗旨，反而看不出来了。此其一。"},{"type":"paragraph","text":"其次，就《诗辨》一章的次序来讲，《诗人玉屑》和现行各本就很有出入。沧浪诗论强调艺术性而忽于思想性，这是无庸讳言的。正因他偏于艺术性方面，所以在这方面熟参的结果约略体会到形象思维和逻辑思维的分别，总觉得苏黄诗风和汉魏盛唐有所不同，于是要求学古，要入门正，要立志高，要从上做下，不要从下做上。这是他反对苏黄诗风提倡唐音的中心主张。因此，《诗人玉屑》于《诗辨》一章以“夫学诗者以识为主”云云，作为这一章的第一节，可能是根据《沧浪诗话》的原本，所以，《诗人玉屑》以“沧浪谓当学古人之诗”作为标题，是符合沧浪意旨的。后人因为重视他的诗禅说，于是把“禅家者流”云云移到前面来，而与“夫学诗者以识为主”云云合为一节，那就变得先后次第不很分明了。"},{"type":"paragraph","text":"《诗辨》一章共分五节:第一节说明学古宗旨，针对苏黄诗风提出了以汉魏盛唐为师的主张。第二节论诗法，第三节论诗品。第四节从对于他所谓“法”和“品”的认识，说明汉魏盛唐之诗所以为第一义的原因，于是以禅喻诗，涉及“透彻之悟”的问题。第五节才专从“透彻之悟”发挥，提出别才别趣的主张，于是沧浪诗论，不仅反对苏黄，同时也针对四灵之所谓唐音而加以批判了，这是五节一贯相承的论点。假使把“禅家者流”云云移作最前一节的第一段，那么论法论品两节的插入，便觉得有些勉强了。此其二。"},{"type":"paragraph","text":"其三，现行各本对于论品的一节，把“品”与“用工”“大概”和“极致”都割裂开来，分成四节，也不合理。就文辞言，原文于“用工”“大概”前面，都冠一“其”字，显然径承上文，可知不应别为一段。《诗人玉屑》所引正把它合在一起，保存了原来面目，这也是符合沧浪意旨的。沧浪论“法”，提出了“体制”“格力”“气象”“兴趣”“音节”五项，虽似泛论一般的诗，其实正是指出了学古法门要从这五项入手。从这样入手学古，于是玩味体会，就觉得有种种不同的品，而论其大概则可归纳为二。这些意见都贯串在他的诗论中间，所以诗法诗品两条插在中间，从文辞看，好似与前后不相匀称，但从意义看，却一些也不突然。假使把论“品”一条，分成四节，那么前前后后才更觉得不相匀称。如用现代的话来说，论“法”论“品”是原则性的理论，而以后两节则是根据这理论加以阐发的，所以这两节的文辞不妨和前后各节不同一些，但是只能是两节，不可能象今本这样，分为好几节。"},{"type":"paragraph","text":"其四，第五节中被后人增窜的地方，那就更关重要。第五节中说明他作《诗辨》的原因，所以更是通篇主要论点的中心所在。在沧浪以前，也有人反对苏黄诗风的，如魏泰，如叶梦得，如张戒，如朱熹，乃至如名列江西诗派而不愿入派的韩驹，也说:“今人作诗虽句语轩昂，止可远听，而其理实不可究。”(《陵阳室中语》)可见当时不满苏黄诗风的大有人在，但是他们的理论根据在哪儿呢?他们只从诗文体制的分别来看，所以认为苏黄诗风之坏，是由于以文为诗的关系。以文为诗，只成为文人之诗，而与诗人之诗显有距离，这是他们都能认识到的。因此，他们只能看到逻辑思维与诗人之诗不相适合，不能再进一步看到形象思维怎样和诗人之诗更能适当地配合起来。而沧浪则是在这样情况下提出新问题的，所以是新的贡献。沧浪所自负为是“自家实证实悟”，“自家闭门凿破此片田地”的，应当指这方面。否则，沧浪的自负，不仅没有自知之明，也且不免过于狂妄了。于是，问题在这儿:他何以会有此贡献呢?我想:这可能是由于他反苏黄的同时再反四灵。永嘉四灵之提倡唐诗，确和苏黄诗风有些分别了，但是按照四灵的认识只能把诗回到诗的原位上去，并不能从气象兴趣方面提高到盛唐的境界。而沧浪呢，则是在这方面有所悟入的，所以别才别趣之说，也就接触到形象思维问题的边缘。"},{"type":"paragraph","text":"我们必须认清了沧浪诗论在这一方面的贡献，那么对于第五节中增窜的地方，也就容易理解它的孰是孰非了。《诗人玉屑》所引《沧浪诗话》的原文是:“夫诗有别才，非关书也；诗有别趣，非关理也；而古人未尝不读书，不穷理，所谓不涉理路，不落言诠者上也。”这一句意思一贯下去，非常通顺明白，但是今本改作“然非多读书，多穷理，则不能极其至”，那就与下文“所谓不涉理路”云云，有些不很衔接了。不很衡接，还是小问题，问题在于改窜之后不容易看出沧浪的论诗宗旨。因为根据通行本，很容易认为沧浪也主张读书穷理，那么至多只能看到才学相济，理趣并重的意思，决不会理解到如何读书与如何穷理的问题。只有如《诗人玉屑》所引“而古人未尝不读书不穷理”一语，才能知道沧浪所提出的不是多读书多穷理的问题，而是指出应当如何读书与如何用书和如何穷理与如何说理的问题。也只有提出了这个问题，才能使书为诗用，不使书为诗累，才能使理语和形象思维相结合，而不成为理障。这一点才是沧浪在反四灵的基础上体会出来的，所以同样笼罩在学古空气之下，而他的学古宗旨与学古趋向就和他人不同。这不能不说是他的贡献。"},{"type":"paragraph","text":"然而，也正在这问题上更加暴露了他诗论的局限性。由于他只强调诗的艺术性，不知道诗从生活中来，从现实中来，所以一方面没法理解生活丰富以后，自会正确地反映现实，写出好诗，于是在这方面无可解释，只能归之于别才。另一方面，更不会理解到理性认识正是感性认识进一步的概括，所以在形象中也同样可以说理，而他在这方面也是无可解释，只能归之于别趣。这样，所以要“不涉理路，不落言诠”，而他的诗论也就说得迷离恍惚，不可捉摸了。冯班《严氏纠谬》谓“沧浪论诗止是浮光掠影，如有所见，其实脚跟未曾点地。”这个批评，深中沧浪病痛。由于他的诗论接触到形象思维的问题，所以“如有所见”；但是离开了生活现实来讲这些不可捉摸的话，那又是所谓“脚跟未曾点地。”因此，假使根据今本认为沧浪同样主张多读书，多穷理，那么，隔靴搔痒，即对于沧浪“如有所见”的一点贡献，也看不清楚了。此其四。"},{"type":"paragraph","text":"因此，以《诗人玉屑》所引，作为《沧浪诗话》的宋刻本，用来改正通行各本的错误，还是很有价值的。此外，如《诗人玉屑》于《诗体》一章，论三五七言，只说:“隋郑世翼有此诗”，而不举“秋风清、秋月明”一首，可见这首李白的作品是后人误加入的。又如“汉武帝立乐府”，而今本作“成帝”，“储光羲有群鸱咏”，而今本作“群鸿”，也都可以看出后人窜改之误。至如《诗评》《诗法》各章中各条排列先后与分合之间颇有出入，《诗体》一章论杂体部分，正文与小注亦多混乱，这些地方，《诗人玉屑》本颇有参考的价值。后来如冯班钱振锽等往往根据通行本以攻击《沧浪诗话》，也近于无的放矢。例如冯氏斥沧浪“用事不必拘来历”之句，谓“安有用事而无来历者”，实则《玉屑》所引作“用字”不作“用事”。冯氏又诋诗话中“九歌哀郢尤妙”一句，以为沧浪于楚词殊未熟，实则《玉屑》所引根本没有这一条。钱氏斥沧浪轻视郊岛，谓“羽既以玉川昌谷谓天地间欠此体不得，亦知东野阆仙，天地间欠此体不得耶”，以子之矛攻子之楯，好象很有理由，实则《诗人玉屑》所引，把今本“高岑孟郊”一条列在“玉川长吉”一条之前，而且两条相并，合成一条，那么所谓“欠此体不得”者正合以上诸人言之，东野亦在其内，那就可知沧浪对于郊岛之诗所以贬抑一些，乃是与李杜比较而言，并没有鄙薄到不要这种体。又钱氏对于沧浪“须歌之抑扬，涕洟满襟，然后识骚”之语，也加痛诋，称为强作解人，实则《玉屑》所引也没有这一条。类此之处，可知《沧浪诗话》中误谬之处，多出后人增窜，未必为沧浪原文。因此，提出《沧浪诗话》的板本问题，对于《沧浪诗话》的研究是可能有些帮助的。"}]}