{"id":418825,"date":[{"year":1961,"month":6,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1406","ytitle":"","mtitle":"掌握气象规律　战胜旱涝灾害","ftitle":"","authors":["严济远"],"text":[{"type":"paragraph","text":"严济远"},{"type":"paragraph","text":"近来，我国南方的广东、福建两省连降暴雨，暴雨中心雨量达二百毫米以上，北江、东江、韩江、闽江、汀江等河流江水猛涨，洪水暴发，部分农田被淹；而华北平原恰恰相反，雨量稀少，农田缺水，旱象露头，出现了南涝北旱的现象。"},{"type":"paragraph","text":"从气象上来说，我国是一个季风性质的国家，一年中雨量集中在夏季风盛行的各个月份，由于我国幅员广阔，各地夏季风开始的时间早晚不一，从春到夏，由南向北发展。因此，平均降水带也有由南向北发展的趋势。正常年份在春末夏初时，发源于太平洋上的东南季风的前哨，带着大量的潮湿气流源源不绝从遥远的赤道流入华南诸省，因此，飘动着的云层里，水汽十分丰富。所以从4月中、下旬开始，华南地区雨量显著增加，阴雨日数增多；当北方的冷空气迢迢千里而来，象刀子一样插入潮湿气流时，便有大暴雨出现。落下的雨水，如不及时宣泄，将汇流低处，发生涝灾。"},{"type":"paragraph","text":"华北平原在此时期，由于在干燥的西伯利亚冷空气霸占之下，太平洋上的潮湿气流几乎不能进入，空气十分干燥，因此，雨水贫乏，旱象不时露头。"},{"type":"paragraph","text":"按一般常年规律，6月上旬末、中旬初，印度季风向北推进到我国江南上空，同时，太平洋上副热带高压增强，并西伸到华南上空，经过南海及印度支那半岛，常有赤道来的暖湿气流，沿着西伸的太平洋高压北上，这样就使得南来的湿空气，在长江流域附近与北来的冷空气交锋，二支气流势均力敌，相持不下，长江流域便出现阴雨绵绵的黄梅雨天气。到7月上旬后，西南太平洋上的暖高压更向西推移，并经常稳定在我国江淮以南地区上空，冷暖空气的交绥地带，由长江流域向北推移到华北平原，江南梅雨结束，这和苏东坡诗:“三时已断黄梅雨，万里初来舶<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1961\\06\\616a0205AA.JPG\">风”是十分符合的。"},{"type":"paragraph","text":"有些年份，夏季风非常活跃，北上的日期提早，长江流域的雨季则提前出现。如1932年，5月初江南已经是阴雨绵绵的雨季了；1931年，夏季风停留在华南迟迟不来，雨季推延至6月下旬才开始。"},{"type":"paragraph","text":"由于大规模空气运动有反常的情况，因此，梅雨期的长短，历年也是不一致的。如若出现特长或特短的梅雨期，长江流域便有旱涝灾害发生。如1954年，冷暖空气在江南上空激荡过久，雨季延长，长江中下游出现了涝灾；1934年，冷暖空气在江南激荡期过短，雨季短促，出现了旱灾。"},{"type":"paragraph","text":"7月上旬以后，华北平原雨季开始，这是我国北方一年中农业上最为有利的时刻。这时，华南和长江下游，经常有台风侵袭。台风来时，伴有狂风暴雨，尤其是台风中心经过时，风力可达12级以上，能拔起大树，吹倒危险房屋，冲毁海塘，加上海水倒灌，容易发生内涝现象。"},{"type":"paragraph","text":"江浙沿海和上海地区，6月台风偶有袭击的机会，7、8月威胁最大，9月侵袭的可能减小，10月台期结束。"},{"type":"paragraph","text":"在7、8月份，有些年份，西伸的副热带高压盘据在长江下游稳定不移，则江南出现酷热干旱的天气；而华北平原，霪雨绵绵，雨量很大。这时，又可能发生北涝南旱的现象。"},{"type":"paragraph","text":"旱涝对农业生产的影响很大。但是只要我们正确掌握气象规律，因地制宜地采取技术措施，就可以减轻旱涝灾害的损失。解放后，特别是人民公社成立以来，各地大力兴修了水利，开通内河，修堤建闸；同时，对一些水流不畅的河流进行疏浚，对圩田进行了培固加高；有许多地区实行了河网化；又增加了大量的机电排灌设备，和适应机电排灌的新沟渠系统。所以，现在抗御旱涝的能力已经大大提高。只要紧紧依靠党的领导，依靠人民公社的集体力量，利用已经完成的水利工程，阻截表流，蓄储水量，进行人工排灌，旱涝灾害是可以战胜的。"}]}