{"id":418885,"date":[{"year":1961,"month":6,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2235","ytitle":"","mtitle":"南泥湾诗话","ftitle":"","authors":["瞿光熙"],"text":[{"type":"paragraph","text":"瞿光熙"},{"type":"paragraph","text":"八路军三五九旅王震部队在朱总司令的领导下，自一九四一年四月起在南泥湾作了大规模的屯垦开荒生产运动。以部队丰富的劳动力，投入生产运动，以减轻人民负担，改善部队生活，帮助陕甘宁边区的建设，贯彻党中央和毛主席“发展生产，自力更生”的号召。"},{"type":"paragraph","text":"南泥湾在延安东南九十里，俗称南阳府，据说是南延误作了南阳。此地方百余里，清同治回民起义以前，原很繁荣，有居民千余户，七八十年来历经变化，成为荒芜无人的地方。当时朱总司令初从前方回到延安，曾亲到地头踏看，亲自组织南泥湾的开辟工作。当朱总司令初去时，那里荒无人烟，只能在一个茅棚里住宿，但经过一年多的披荆斩棘，耕耘种植，开垦了一万一千亩的土地，建筑了一千多个平整光洁的窑洞，除部队外，已迁来了三百多户居民，有的是移民，有的是国民党区内逃来的难民，种植了粮食、蔬菜和棉、麻，饲养了家禽和家畜，荒芜的南泥湾，成为富庶的“陕北江南”。"},{"type":"paragraph","text":"一九四二年七七纪念后三日，距南泥湾开垦才一年，朱总司令约了徐老特立、谢老觉哉、吴老玉章、续老范亭同游南泥湾。朱总司令曾赋诗一首，描绘了南泥湾的面貌，发表在当时的延安《解放日报》:"},{"type":"paragraph","text":"七七纪念了，诸老各相逢，"},{"type":"paragraph","text":"战局虽紧张，休养不可少。"},{"type":"paragraph","text":"轻车出延安，共载有五老。"},{"type":"paragraph","text":"行行卅里铺，炎热颇烦燥。"},{"type":"paragraph","text":"远望颇森森，清风生林表，"},{"type":"paragraph","text":"白浪满青山，绿叶栖黄鸟。"},{"type":"paragraph","text":"登临万花岭，一览群山小。"},{"type":"paragraph","text":"丛林蔽天日，人云多虎豹。"},{"type":"paragraph","text":"去年初到此，遍地皆荒草，"},{"type":"paragraph","text":"夜无宿营地，破窑也难找。"},{"type":"paragraph","text":"今辟新市场，洞户满山腰。"},{"type":"paragraph","text":"平川种嘉禾，水田种新稻。"},{"type":"paragraph","text":"屯田仅告成，战士粗温饱。"},{"type":"paragraph","text":"农场牛羊肥，马兰造纸俏。"},{"type":"paragraph","text":"小憩陶室峪，清流在怀抱。"},{"type":"paragraph","text":"诸老各尽欢，养生亦养脑。"},{"type":"paragraph","text":"熏风拂面来，有似江南好。"},{"type":"paragraph","text":"散步咏晚凉，明月挂树杪。"},{"type":"paragraph","text":"那次五老同乘一汽车，同车的还有二十人，当汽车驶过三十里铺，向左转入山涧，被太阳晒得烦燥得很，在阴暗的山谷里感到了无限爽快和舒适，汽车怒吼着冲上了万花山，大家在这里下车休息片刻。朱总司令穿着草鞋，向大家说“这里，就是万花山的最高峰”。续老的《来南泥湾途中》也有几句记了这段行程:“三十里铺左转弯，回环公路入沟涧。汽笛一声马力足，鸣鸣直上万花山。万花山上最高巅，南望宜洛西保安。”当时南泥湾新开辟了一个八一南阳市场，开幕之日朱总司令还亲临讲话。战士们经过一年多辛勤劳动生产，生活已得到初步改善，每人每天五钱油，一斤半蔬菜，每月二斤猪肉。那时除部队开垦外，各机关在那里已建了十九个农场，有兵站农场，总政农场，中组部中财部合办的新中国农场。这些农场除种植外，还养了许多牛羊家禽。一个最小的农场，只有十四个生产队员，第一年除垦地一百八十亩外，还养了二十一头牛，九十八只羊，第二年又添了一个养鸡场，养了一百多只鸡，又养了二十四只猪。后勤经理部在那里设了一个造纸厂，初创办时有八个池子，七十多个工人，后来又不断成倍的扩充。造纸厂的原料是用当地出产的马兰草，造出的纸叫马兰纸，质地坚韧，所以诗中有“马兰造纸俏”之句。陶室峪是南泥湾休养所的所在，诸老此去，就在那里休养了一个时期。"},{"type":"paragraph","text":"吴老曾和了朱总司令一首五言古体诗，长达八十八句，最末几句是“四方众来归，群策复群力；工农各得所，士兵勤学习；空气常清新，疗养可勿药；人人称乐土，家家皆足食。事本在人为，经纶权小试，他年复国土，都成安乐地。”吴老的诗不但写照南泥湾的生活，还预料到在全国解放之后，照南泥湾的精神去建设乡村，可使全国都成为安乐地。"},{"type":"paragraph","text":"那次同去的续范亭，抗战初期在山西第二战区总动员委员会任主任委员，并兼山西第二区保安司令，他协助八路军一二○师开展游击战争，建立了晋西北根据地。后因反对阎锡山的投降政策，坚持抗日反封建的斗争，被拥戴为晋绥边区行署主任，兼晋绥军区副司令。自一九四一年夏因积劳成疾，赴延安休养，所以这次随朱总司令同去南泥湾。续老后于一九四七年病故于山西解放区，在临终前遗书请求入党，经中央批准追认为中共正式党员。那次他在南泥湾休养时间较长，在那里做了不少旧体诗，总题《南泥杂咏》，有描绘南泥湾自然风光的，有赞扬军民生产的，有记叙参观和学习的，有抒写个人观感的，也有写运动娱乐的，其中《射猎》《娱乐》等诗很富生活情趣，《射猎》一首:"},{"type":"paragraph","text":"山深林密少人迹，秋高马肥正好猎，枣骝黄骠争驰骋，人有精神枪准确。将军射杀金钱豹，战士猎得梅花鹿，声威远播百兽惊，南山狐狸不敢出，“小鬼”枪挑雉兔回，欣有野味饷佳客，山林自有山林趣，市廛那得有此乐。"},{"type":"paragraph","text":"这首诗是部队射猎生活的写实，但也有讽喻之意，“将军射杀金钱豹”的意思是很清楚的，“南山狐狸不敢出”是有所指的，原来在南泥湾南二十里有个风云庄，山峦挺立，地势险要，虽然黄河以西没有日寇，这一带却接近了国民党胡宗南部下的反动军队的封锁线，他们时常兴风作浪，骚扰边区，随时会挑起内战的烽火，“风云”二字就有提高警惕，不敢偷安，保卫边区，保卫延安之意。《娱乐》一首写了部队在生产学习以外的文娱生活，丰富多采，呈现一片蓬勃活泼的气象。"},{"type":"paragraph","text":"此地也有运动会，排球篮球列东西。此地也有音乐队，蝉声鸟语呱呱鸡。有时军中歌声起，燕赵秦楚调不齐。有时消遣捉麻雀，千金万金随手题。扑克未罢象棋开，绿荫树下战局排，将军识破马后炮，一着争先任君悔。"},{"type":"paragraph","text":"新诗人中也写了不少歌咏南泥湾的诗歌，贺敬之的《南泥湾》已由马可作谱，成为群众喜爱的歌曲。直到现在还很流行。萧三也几次去过南泥湾，曾见到他写过两首南泥湾的诗，一九四三年写的《我两次来到南泥湾》，长达九节一百六十多行，歌颂了南泥湾的生产和生活；一九四四年写的《我又来到南泥湾》，也有七节九十九行。"}]}