{"id":328010,"date":[{"year":1955,"month":7,"day":16}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1913","ytitle":"","mtitle":"敌人不投降，就消灭它!","ftitle":"——公审反革命分子朱燕森旁听记","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"刁钻奸恶的反革命分子朱燕森，现在站在庄严的人民法庭的面前。一千多个群众愤怒的眼光针对着他，这个杀人凶犯现在显得十分猥琐渺小。"},{"type":"paragraph","text":"但一切反革命分子都是临死还是要挣扎的。当上海市高级人民法院刑事审判庭审判长贾克林一宣布开庭，检察员常布础宣读公诉书后，朱犯就开始企图继续施用两面派手法，来进行狡辩，来推卸罪责。"},{"type":"paragraph","text":"“我并不曾想把许瑞春杀死，我是想在她脸上留个纪念，因为她检举了我的兄弟朱桐森之后，又在检举我。”他说:“因此我在炉子间拿了一把刀，那刀是砍柴爿的，杀不死人，但可以出血。”"},{"type":"paragraph","text":"审判员叫司法警察从证物堆里拿出一把切菜刀来给他看，那是一把约有七寸长、三寸宽的锋利的刀，上面还有血迹。"},{"type":"paragraph","text":"“这就是那晚上你用的刀吗?”审判员问。"},{"type":"paragraph","text":"这把锋利的刀谁也知道是能够砍死人的，反革命分子朱燕森只好说:“我糊涂了，我记不起来了。”"},{"type":"paragraph","text":"他记不起来，一切善良的人是清清楚楚地记得这把刀是杀过正义的人的。"},{"type":"paragraph","text":"因此，当审判员提证人出场，证人厉水生就指出:那晚上我从朱燕森手上夺下来的就是这把刀，这把刀正是朱燕森所使用的。而且在夺的时候，他还在我手上咬了一口，使我的手也受伤了!"},{"type":"paragraph","text":"反革命凶犯无从抵赖曾经使用了这把足以致人死命的刀的事实，就从另一个角度为自己狡辩，说自己是临时起杀心的，不是预谋的，不是为他兄弟朱桐森的被检举而预谋报复的。"},{"type":"paragraph","text":"但事实非常明显，这个罪大恶极的反革命分子，他对全国人民要求继续严厉镇压反革命，是早已存心要采取报复手段的。检察员当场指出:经调查，在朱燕森杀害许瑞春以前三天，朱燕森曾经到过另一流氓分子的家里去，他非常愤慨地对这个流氓分子说:“我兄弟被捕了，是许瑞春检举的，我要想办法!”这里可以看出这个凶犯的杀人动机是多么明显!"},{"type":"paragraph","text":"朱燕森的狡辩被再一次驳倒后，审判长再提证人发言。这些证人都又指出:反革命分子朱燕森的反革命活动，是一贯的。童莲芳说，今年农历新年，朱犯对马林科夫同志辞职的事情曾经造过谣言；另一证人赵爱娟说，他们在一九五三年在永安剧场演出时，大家为一定要解放台湾感到兴奋，但朱犯却煽惑人心地说:“解放台湾，呒没介便当，有美国第七舰队保护!”另一证人林笛也列举事实，指出朱犯一再挑拨离间，破坏团结。"},{"type":"paragraph","text":"陪审员丁是娥这时也审问了被告，问他对许瑞春的杀害，是不是报复的意思。朱犯说:“是的，我是替自己报仇，叫她在脸上留个纪念，像秋海棠!”"},{"type":"paragraph","text":"检察员当即起立指出:“反革命凶犯朱燕森为了报复许瑞春检举了他的兄弟和他自己，要在她的脸上留个纪念，这个纪念就是检举的纪念，意思就是要阻止别人检举一切反革命分子。大家想想这个怙恶不悛的反革命凶犯朱燕森，他对待全国人民要求继续严厉镇压反革命，抱的是什么态度，他的企图是多么毒辣!”"},{"type":"paragraph","text":"检察员还当庭宣读了被害人许瑞春在医院中所写的发言稿，她向反革命分子朱燕森提出了强烈的控诉，她说，罪大恶极、无法无天的反革命分子!你想毒害我，告诉你:现在共产党、人民政府领导，你还疯狂行凶吗?再告诉你:我是中华人民共和国公民，有党、毛主席、人民政府、广大人民支持我，我还活着，你是害我不死的。无耻的反革命分子，尽管你怎样猖狂，但仍逃不过政府的法网。反革命分子，我流了很多血，我要求政府叫反革命分子朱燕森拿血来还我，这是我唯一的要求。"},{"type":"paragraph","text":"这时审判长和审判员还审问出了朱燕森还是一个一贯反动的流氓分子，他在敌伪时期和国民党反动统治时期就作恶多端，坐地分赃。"},{"type":"paragraph","text":"法庭上放着一大批这个反革命凶犯的罪证，差不多每件证物上都染有人民的鲜血。"},{"type":"paragraph","text":"因此当审判长询问群众有没有人要求发表意见时，何慢即代表上海市戏曲工作者发言，他指出反革命分子朱燕森在凶杀前，对许瑞春的态度故意变成十分温和，笑嘻嘻地对待她，想使我们丧失警惕心。今后我们必须百倍提高警惕，像警惕毒蛇猛兽一样警惕一切反革命分子。我们要求以血还血!全市戏曲工作者并没有被反革命分子的凶杀所吓倒，因为我们是吓不倒的!高剑琳也代表了新新越剧团全体同志发了言，要求严惩凶犯。"},{"type":"paragraph","text":"检察员和何慢、高剑琳二位同志的发言，是符合全体人民要求肃清一切暗藏的反革命分子的意志的。"},{"type":"paragraph","text":"在经过评议后，审判长便宣读了判决书。"},{"type":"paragraph","text":"罪大恶极、怙恶不悛的反革命分子朱燕森被判处死刑!"},{"type":"paragraph","text":"在庄严肃穆的法庭上，这个刁钻恶劣的坏蛋终于像一只死老鼠让司法警察牵了出去。"},{"type":"paragraph","text":"“朱燕森的钢刀，不但是砍在许瑞春身上，同时也砍在文艺界全体同志身上，同时也等于砍在中华人民共和国全体公民身上!”"},{"type":"paragraph","text":"陪审员许平在审判长讲话后发了言，他号召一切善良的人，要对一切反革命分子提高警惕，他又说，反革命分子原想用凶杀来吓倒我们，但这是梦想!三十多年来，革命从来不曾被吓倒过。不论拿笔的或拿枪的敌人，他们如果不投降，我们就会坚决地把它消灭!"}]}