{"id":328036,"date":[{"year":1955,"month":7,"day":16}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2815","ytitle":"","mtitle":"介绍影片“海军上将乌沙科夫”(下集)","ftitle":"","authors":["毕伊"],"text":[{"type":"paragraph","text":"毕伊"},{"type":"paragraph","text":"在影片“海军上将乌沙科夫”上集中，我们所看到的乌沙科夫，是一个热爱祖国忠于人民的俄国海军将领，他不但是俄罗斯帝国黑海舰队的缔造者，而且是一个卓越的、富于革新精神的天才海战战略家。在影片的下集中，乌沙科夫就不仅仅是一位天才的海军将领，而且是俄国的一位杰出的政治家。"},{"type":"paragraph","text":"影片下集所涉及的题材，是十八世纪末叶震荡了整个欧洲的重大的国际政治事件——拿破仑战争。影片歌颂了乌沙科夫从拿破仑的铁蹄下解放了地中海沿岸诸国人民的丰功伟迹，同时也通过当时同盟者之间的矛盾——特别是英国和俄国之间的矛盾，刻划了乌沙科夫卓越的政治才能。"},{"type":"paragraph","text":"十八世纪末叶，俄国女皇叶卡德林死后，她的儿子保罗继承了王位。这时候法国爆发了民主主义的革命，贪馋的拿破仑却利用了革命的力量，把革命导致为对外侵略的战争。他先后侵占了意大利、荷兰、比利时、瑞士、马尔他岛和希腊，威胁着英国、土耳其和俄国的安全。于是便形成了以英国、土耳其和俄国为主要同盟者的欧洲国家的同盟，以对付共同的敌人——拿破仑法国。在海上建立了以乌沙科夫为统帅的俄国和土耳其的联合舰队。当时联军的陆军总司令是俄国名将苏沃洛夫，他把法国侵略者逐出意大利北部，拯救了奥地利；而在南方，乌沙科夫和他的水兵则先后解放了伊奥尼亚群岛，从海上向科孚岛堡垒冲击，把法国人赶出希腊、那不勒斯和罗马。"},{"type":"paragraph","text":"这时英国的首相是小威廉庇特，他在外交上依然秉承他的父亲老威廉庇特的遗言:“我们不列颠王国不能亲手把所有的敌人扼杀掉，要让他们自己去互相扼杀。”(见影片上集)英国的策略是藉助乌沙科夫的力量，让他去和拿破仑厮杀，让两虎相斗两败俱伤，自己便可以毫不费力地攫取被法国侵占了的土地，维持英国在海洋上的霸权。所以英国表面上和乌沙科夫并肩作战，实际上暗中唆使土耳其阴谋破坏乌沙科夫的计划，甚至唆使流氓特务分子潜伏在被乌沙科夫解放了的岛屿上，向乌沙科夫放黑枪，企图杀害他。"},{"type":"paragraph","text":"乌沙科夫面临的是强大的敌人拿破仑，在他的左右又是心怀叵测的阴险狡黠的同盟者。但是这一切并不能阻挡乌沙科夫和他的水兵的前进，他们在地中海的远征中，为祖国，也为地中海诸国人民建立了伟大的功勋。"},{"type":"paragraph","text":"在影片下集所涉及的年代里，乌沙科夫经历了多次解放地中海岛屿和沿岸国家的战役。影片并没有纠缠在这些战役的繁复的事件之中；它虽然描写了这些战役，但是有的轻轻一笔带过，有的则着力描写，一切服从于突出地塑造乌沙科夫这一英雄人物的形象。这是影片在结构上的很大的优点之一。科孚岛的战役是乌沙科夫地中海远征中最艰巨的一个战役，在这里乌沙科夫充分地发挥了他的卓越的军事天才，影片也便以很多的篇幅和浩大的声势描写了在此一战役之中指挥若定的乌沙科夫，给观众留下难忘的印象。影片原名“军舰冲击堡垒”，是因为乌沙科夫在解放科孚岛的战役中，史无前例地创造了以海上军舰的炮台轰击岸上堡垒的战术。影片先从拿破仑的口中介绍科孚岛防御的固若金汤，看来是无法攻破的。紧接着影片描写了乌沙科夫在军事会议上的进攻部署。他的果断，他的聪明和在战术上的大胆创造的勇气，令人信服地说明胜利必然属于乌沙科夫。历代夺取这种堡垒的方法是在地面上长期围困，地面部队给军舰开路，但乌沙科夫却以军舰上的大炮压制堡垒上的炮火，为陆战队开路。这种天才的战术，博得苏沃洛夫的赞扬，他甚至说:“打科孚岛那天，我为什么没在哪儿当一名准尉?”"},{"type":"paragraph","text":"在攻打科孚岛之前，乌沙科夫关心的不仅是战役的胜利，而且是岛屿解放之后人民的政治生活。按照当时欧洲国家的政体，应该在希腊建立王国或帝国，但乌沙科夫却为希腊人民准备了一部共和国的宪法，要把政权归还希腊人民。乌沙科夫认为俄国人到希腊来不是统治者；而是保卫者，是朋友。乌沙科夫的行为使他的部属大吃一惊；在当时这是一种对现存政治制度的叛逆和大声疾呼的抗议，也是乌沙科夫政治见解的具体表现。"},{"type":"paragraph","text":"攻打科孚岛战役之所以胜利，除了乌沙科夫的军事天才以外，影片也热情地歌颂了俄国普通水兵的勇敢豪迈和英雄气概，同时也刻划了乌沙科夫对他的兵士的关怀和爱护。当水兵在军舰大炮掩护下向岸上冲锋时，由于军舰主显号的锚绳被岸上法军炮火击断，舰长又没有按照规定把预备流锚抛下，以致登陆的水兵失去主显号的掩护，很多人无辜地牺牲在法军炮火之下。这时乌沙科夫的愤怒是无以复加的，他下令召唤主显号的舰长予以严厉斥责；在危急中调遣了另一艘军舰代替了主显号，终于压服了岸上法军的炮垒，挽救了登陆的俄国水兵的命运。在影片的这个细节描写中，乌沙科夫表现得十分激动，他考虑到的是水兵的生命，当他焦躁而痛苦地数着中弹倒地的俄兵数目时，我们看到他丰富的内心世界，他对于兵士的血肉相关的崇高感情深深地打动了我们。乌沙科夫向来把普通的兵士看作是致胜的重要因素，对兵士的信任和爱护正是这一位具有民主思想的俄国将领的特色，也是他的人道主义的表现方面之一。"},{"type":"paragraph","text":"对待法军俘虏的宽大，对被解放土地居民的关怀，也是乌沙科夫人道主义的另一表现。影片介绍了乌沙科夫告诫部下保护俘虏和居民之后，接着描写了水兵皮洛什科夫殴打一个企图抢劫希腊姑娘耳环的土耳其兵士因而被乌沙科夫处罚蹲禁闭的情节，以此衬托后来解放那不勒斯时，英军对俘虏和居民大肆屠杀的背信弃义行为。这一切构成了乌沙科夫访问纳尔逊提出抗议的戏剧高潮。"},{"type":"paragraph","text":"英国名义上是俄国的同盟者，但实际上，用乌沙科夫的话，却是“同盟者的敌人，敌人的同盟者”。英国企图利用俄国的舰队替它在海上开路，企图以阴谋诡计把被俄军解放的土地攫为已有；同时又畏惧俄国的海上威力，企图利用法国来削弱俄国舰队的力量。甚至唆使土耳其军舰暴动，企图暗杀乌沙科夫。在陆上则唆使奥国放纵法国，让法军攻击苏沃洛夫的背后。英国撕毁了那不勒斯法军的投降条约，大肆屠杀俘虏和当地居民。纳尔逊由于利禄薰心，竟做了英国龌龊的外交把戏的帮凶。乌沙科夫气愤地会晤了纳尔逊，对英国的卑鄙勾当提出质问，并以军人纯洁的良心启发他，要求他停止屠杀。在乌沙科夫的严词谴责和善意的教育之下，纳尔逊开始动摇了，但由于功名利禄，他终于屈服于外交官，成了英国外交政策的可耻工具。乌沙科夫在结束他的访问时，向纳尔逊和英国外交官宣布:“在飘扬着俄国国旗的地方，不会有屠杀!”"},{"type":"paragraph","text":"乌沙科夫结束了地中海的远征回到俄国，依然受到奚落和冷遇，君主和贵族抹杀他的汗马功劳，他最后被迫退休。皇帝的昏庸，谗臣的妬害，使一代名将郁郁以终。正如他给沙皇保罗的请愿书所说:“当我和海上舰队一起出发的时候，我心里所感受的不是祝福和善良的愿望，而是无比的残酷，无理由的、沉痛的责难和偏颇，我经常认为这种偏颇是对我的唯一的压迫。在这种迫切的情况下，我眼睛里流出来的不是泪，而是血!……”这段话说明乌沙科夫对君主和贵族的厌恶，他身上的民主思想就不是偶然的了。"},{"type":"paragraph","text":"影片“海军上将乌沙科夫”是俄国人民和民族英雄的史诗，这是以社会主义现实主义原则处理历史题材所达到的辉煌的成就。影片所表达的思想和它在艺术上的成就，都值得我们学习。"}]}