{"id":328131,"date":[{"year":1955,"month":7,"day":18}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"(科学幻想故事)","count":"3449","ytitle":"","mtitle":"潜水艇的秘密　(上)","ftitle":"","authors":["维拉·葛鲁别娃","朱锡涛","孔宪璋","潘雄飞"],"text":[{"type":"paragraph","text":"维拉·葛鲁别娃　作"},{"type":"paragraph","text":"朱锡涛、孔宪璋、潘雄飞　译"},{"type":"paragraph","text":"直到第二次世界大战结束，这件事对于很多人仍然是个谜。生物学硕士尼古拉·士凡金的朋友和相识者们相互指着报纸惊奇地耸了耸肩膀说:"},{"type":"paragraph","text":"“看过了吗?这是多么叫人惊奇呀!”"},{"type":"paragraph","text":"“简直不明白!一个鱼类学家忽然因为造船方面的改进而获得了红旗勋章。”"},{"type":"paragraph","text":"“也许他发明了什么船用的鳃吧!”"},{"type":"paragraph","text":"“无论他发明了什么，我们都为他高兴!”"},{"type":"paragraph","text":"大概我也不可能明白，为什么要把战斗勋章授给生物学家士凡金。但是在一个列宁格勒的科学协会里，我碰巧出席了士凡金的报告会，并且在报告结束后跟他谈过话。得到了他的允许，我打算把跟他谈话的内容和我听到的报告告诉给我的读者们。"},{"type":"paragraph","text":"在三十年代末，青年研究生尼古拉。士凡金第一次踏上了一只大海船的甲板。尼古拉面临着一次“新的鱼类工厂”的旅行。他，一个在这以前对鱼的化石品种研究得最多的鱼类学家，应该熟悉现代的捕鱼方法，看看鱼在海洋里的生活习惯是怎么样的。"},{"type":"paragraph","text":"参观着新船，士凡金对它的完善的航海仪器特别感到兴趣。参观快结束的时候，船长把他领到一间与外面声音完全隔绝的水中音响学家的工作室去，并且说:"},{"type":"paragraph","text":"“这间船室会使您特别感到兴趣。我们从那里，如果可以这样表达的话，用耳朵来观察水底下的东西。您当然知道，在许多国家的现代化船只上都装有水中听音器的设备。籍助于它，譬如说，您就能够在迷雾中听见驶近来的船只的螺旋推进器的响声而避免碰撞。”"},{"type":"paragraph","text":"“您怎么弄清驶近来的船只航行的方向呢?”士凡金问。"},{"type":"paragraph","text":"船长用一只手指轮流地放到两只耳朵上面回答说:"},{"type":"paragraph","text":"“就完全像我们用自己的听觉来辨别声音从哪个方向传到我们这里来一样。生在头两侧的两只耳朵，给了我们以确定方向的可能。水中听音器同样也是设置在船舷两侧的。”"},{"type":"paragraph","text":"船长请客人坐上了水中音响学家的位子并打开了仪器。"},{"type":"paragraph","text":"“请听吧，”他说，一面把一副耳机递了过来。"},{"type":"paragraph","text":"士凡金戴上了耳机，过了半分钟就开始听到了各种各样的声音。这些声音表示些什么呢?他就完全不明白了。这里大概有着浪的声音，驶过的摩托艇、拖驳船和快艇的螺旋推进器的声音。"},{"type":"paragraph","text":"“我一点都不懂，”最后，士凡金说。"},{"type":"paragraph","text":"“您听惯了就会熟悉的。我会派一个这方面的船舶专家来帮助您。他将教会您。”"},{"type":"paragraph","text":"从这一天起，士凡金差不多每天得化一小时或两小、时来倾听水底下的响声。他学会了区别各种类型的船舶、波浪、游过的鲨鱼、海豚和一些不知名的鱼群所发出的响声。"},{"type":"paragraph","text":"他在船上的图书馆里找到了一本音响学的书，开始研究起来。"},{"type":"paragraph","text":"从这本书里，他知道了声音透过水的程度，正像光线透过空气那样。在水中声音以每秒钟一四五○公尺的速度传播着，几乎比在空气中快四倍。响度一百瓦的音源在空气中的可听闻度是十五公里，而在水中响度仅只一瓦的音源它的听闻度就可达到三十至四十公里。水传送声音的能力要比空气的能力高上两三百倍。"},{"type":"paragraph","text":"声音的声调要看音源的振荡频率来决定。引起声音的振荡的频率愈大，声调就愈高。人类的耳朵所能听闻的是频率每秒钟十六周到两万周的声音。许多响声是由各种不同的声音所组成的。例如螺旋推进器和其他船只的响声是由每秒钟三百到一千五百周频率的声音所组成的。"},{"type":"paragraph","text":"在海洋中四十公尺深的地方，就被永恒的昏暗所统治着。据曾经在大西洋别尔慕特岛屿附近降到水深达九百公尺地方去的生物学家皮柏的观察，在六百公尺的地方就是一片漆黑。可以预料，生活在这样深的地方的鱼类，在追逐猎获物的时候主要是靠听觉来辨别方向，因为深水鱼所具有的发光本能在远距离未必能看得见。"},{"type":"paragraph","text":"人的听觉器官靠着耳内蜗牛壳里的液体的帮助才感觉得到声音。液体——水——从各方面冲刷着鱼，因此鱼很可能用自己全身或身体表面的任何一部分来感受声音。"},{"type":"paragraph","text":"据某些苏联科学家的意见，认为鱼类感受声音是靠从头到尾顺着鱼身通过的那条侧线。另一些人则认为鱼是用须当耳朵的。这一问题目前还不十分清楚。"},{"type":"paragraph","text":"到渔场去旅行回来之后，士凡金继续着自己的观察。他在他必须乘坐的那些科学研究的船上装置了最完善的听音器。他从波罗的海开始，陆续到过白海和巴伦支海、黑海和里海、伏尔加河、鄂毕河、叶尼塞河和鄂霍茨克海，在这些地方进行了研究。他在记录仪器的帮助下记下了最有趣的声音和声音的综合。水底的响声就逐渐在他的面前揭开了自己的秘密。"},{"type":"paragraph","text":"士凡金现在知道了，鳊鱼在游动的时候用自己的尾巴和身体发出“也一也一也”的声音，许多鳊鱼发出的声音就好像“罗也—罗也—罗也”，沙丁鱼的声音是“呜—阿泼”，“呜—阿泼”，“呜—阿泼”，鳁鱼——“姆—姆—姆”。在游动中的鳁鱼群发出的声音就好似树枝的沙沙声。水的波动会使倾听鱼的声音发生困难。不平的海底和大量在深水处的浮游生物(微小的植物的和动物的有机体)、温度急剧变化层和水的盐分都会妨碍水中声音的传布。"},{"type":"paragraph","text":"士凡金不断地积累观察的资料，决心要把搜索鱼群的可靠方法贡献给渔业。他已经打算在巴伦支海实验一下自己的某些结论，可是战争突然爆发了。穆尔曼斯克的曳网捕鱼船队的工作停顿了。进一步的工作不得不暂时停止了。"},{"type":"paragraph","text":"不久，穆尔曼斯克和大陆隔断了。和大陆的交通靠空中和靠主要是经阿尔罕格斯克的海路局部地维持着。全穆尔曼斯克到处谈论自己的和敌人的潜水艇，不断流传着有关苏联潜水艇艇上人员的英勇功勋的故事，关于他们遭受到敌人飞机和装有灵敏的水中听音器的快艇威胁的惊险故事。为了避免追踪，潜水艇常常不得不许久地躲在海底下，或者，如果海太深的话，就躲在温度剧变层里。"},{"type":"paragraph","text":"像剧变层那样很少人知道的海洋水文学的知识现在变成普通的知识了。原来在水的上层和下层之间的剧变层中，水的密度的差别有时是如此之大，使潜水艇以一定的方法利用了自己蕴藏的浮力，可以像停在海底那样地躺在它里面。剧变层因此从潜艇人员那儿得到了“液体海床”的名称。"},{"type":"paragraph","text":"从穆尔曼斯克到达莫斯科以后，士凡金被派去帮助造船工程师加林，他告诉士凡金，说他现在是在水中音响学部门里工作，并且正致力于解决以什么方法使船的螺旋推进器在水中旋转不发出声音的问题。他做了模型在液体力学的水池中进行的那些试验，暂时还没有提供出好的结果来。"},{"type":"paragraph","text":"特种设计局局长认为士凡金可以利用已获得的知识来解决加林正在研究的问题。"},{"type":"paragraph","text":"就像一个致力于解决某项任务的科学家常有的那样，士凡金的思想有时在最不适当的时候回到这一任务上来。常常在和同事们谈话的时候，他的样子始终是心不在焉的，他只是由于礼貌才竭力装着他是在听同事的话。被激怒的同事把话打住，就走开了。有一次士凡金没有付饭钱就离开了饭厅，直到第二天才记起了这件事。在街上走的时候，他常常走过了他要去的那座房子还不知道。无论这一切是多么奇怪，但是对一个真正的科学家说来，这种情形是十分普通的，也许是自然的。对他说来，他正研究着的问题就成了生活中最主要的事情，而其他的都变得次要了。"},{"type":"paragraph","text":"科学家在某种场合下很像一个为固执的念头纠缠着的病人。如果苦恼他的问题解决了，科学家的病也就好了。"},{"type":"paragraph","text":"这样的事也发生在士凡金的身上。有一天他在将近六点钟的时候醒来。所有在这一刻以前是模糊的、不明白的一切，忽然变得简单而又清楚了。"},{"type":"paragraph","text":"“在技术上来解决使螺旋推进器在旋转时不发声的问题，”士凡金想，“是十分困难的，也许是完全不可能的。但是这一任务的最终目的是什么呢?很明显是要使潜艇能够避开敌舰，或者相反的，能够不被发觉地接近敌舰。要知道这一任务是可以用另一种方法来解决的呀!”"},{"type":"paragraph","text":"士凡金匆忙地从床上跳了起来，很快地淴了一次淋浴，穿了衣服就准备跑出去，把自己的想法去告诉加林，忽然想起时间还太早呢。他还不曾上班，而加林家里的地址他又不知道。早饭他也不想吃了。士凡金不耐烦地看着表，在办公时间开始以前他就等在机关的门口了。当从另一方向来到的加林招呼他的时候，他就迫不及待地也抓住门的把手。"},{"type":"paragraph","text":"士凡金在电梯里就开始讲起来，在实验室里才结束他的谈话。在简略地说明了自己的见解以后，他沉默了，迫切地注视着正在考虑的同事。沉默延续了好久。"},{"type":"paragraph","text":"加林的脸突然愉快了起来。"},{"type":"paragraph","text":"“也许您是对的。照您的办法去解决是比较简单和容易的，”他说，“我们到首长那儿去向他报告。”"},{"type":"paragraph","text":"不久，加林在工作的那个科学机关的学术委员会就赞同了士凡金的建议。莫斯科的领导上立即批准了进行研究的计划和经费。建议士凡金和加林从慕尔曼斯克飞到乌拉尔去，并在一个设备最完善的工厂实验室里开始工作。"},{"type":"paragraph","text":"在紧张的工作中过了一年。多少次不眠之夜，多少次失败的实验啊!"},{"type":"paragraph","text":"终于三具不同大小的螺旋推进器制造好了。有工程专家、物理学家和海军司令部的代表在场的招待试验顺利地通过了。决定造一只不大的潜水艇来作实地的试验。"},{"type":"paragraph","text":"再过了一年多，一只有着平凡的名，字“小鱼”的小潜水艇从柯尔斯基港湾驶出了大海。"}]}