{"id":328249,"date":[{"year":1955,"month":7,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1727","ytitle":"","mtitle":"黄浦区推行小学两部制的宣传工作和组织工作","ftitle":"","authors":["吴越"],"text":[{"type":"paragraph","text":"吴越"},{"type":"paragraph","text":"一九五三年秋季，黄浦区人民政府为了适当满足学龄儿童入学的需要，并改进儿童晚班师生的健康状况，将公立小学的中低年级全部改为两部制，撤销了附设在公立小学内的儿童晚班，并扩大招生名额。实施以后，效果尚好，因此大多数私立小学也在一九五四年秋季起从一年级开始有十九个班级实行了两部制，多招收了适龄儿童一倍。与此同时，为了改进两部制工作，四川南路小学还试行了全校各班的轮换两部制。"},{"type":"paragraph","text":"实行两年来，成绩是有的。但在实行之初，也是有过许多困难的。首先是教师对两部制缺乏正确的认识，有的对一天的课半天授完，是否能为儿童接受感到怀疑；也有的怕学生半天在外，学了坏习惯带到学校影响整个班级，尤其怕影响班级纪律；此外，也有少数家庭负担较重的私校教师，顾虑改为两部制以后，收费困难，会影响生活。学校针对存在的一些问题，组织教师进行了研究。通过讨论，使教师逐步明确了目前国家要集中主要力量发展重工业，不能开办很多学校，但是又应逐步满足人民文化的需要，因此必须以革命的精神充分利用校舍设备的潜在力量，而实行两部制正是一个好的办法。明确了这一个根本道理之后，进一步认识了教好儿童的基本关键是在于教师能否全面关心儿童，各地两部制的成功经验是一个有力的证明。关于私校的经济，通过反复的计算，只要发挥教师的潜在力量，增加适量的编制是不会影响收入的。"},{"type":"paragraph","text":"通过酝酿与讨论，教师的思想认识比较一致了。接着而来的问题是学生家长对两部制并不十分同意，多数是由于对两部制意义了解不够，认为半天上课所受教育等于打了折扣，尤其多数家长是对学生半天留在家里感到麻烦；此外也有一些家长怕两部制不是正规学校，将来升学有困难。在教师思想明确的基础上，普遍召开了家长会，向家长说清道理，进行总路线教育，说明办两部制正是国家关怀年青一代的表现。关于教学质量的问题，除了向家长提出要求，并通过成绩汇报会和家长座谈会等方式用学生成绩的提高来作了有力的回答，因而使很多家长对教师的负责精神感到满意和感谢。学校为了减轻家长的负担，私校的两部制学费还作了适当的减低。"},{"type":"paragraph","text":"为了提高两部制的教学质量，各校采取了一系列的具体措施，首先在排课方面一般的都尽量做到不减少节次。为了照顾师生的健康，将音乐、体育等课均衡地分配在中间，有的学校并利用休息时间展开课间操等活动，以调节学生的疲劳。其次，各校还帮助了儿童安排不来校上课的六个半天时间，有条件的学校利用音乐教室、操场和礼堂的空隙时间，放映幻灯、展开文体活动，对少年先锋队的活动或集体性的活动，也都利用这些时间进行，此外还组织了儿童到区儿童图书室、文娱室等校外机关进行活动。同时还帮助幼儿园儿童做些玩具，或为图书室修补图书等公益劳动。教师还教育儿童帮助家庭做些家务劳动，培养儿童的劳动习惯。第三，加强家庭访问工作，召开家长会，取得家长的支持和配合。有的家长自愿让出房间，组织附近的儿童共同温习功课。"},{"type":"paragraph","text":"由于教师们的努力，两部制的教学质量不但没有降低，同样的在逐步提高着，有的班级还有显著的转变。如以报童小学的一班五年级来看，全班四十四人，多数系四年级插班生，入学时成绩普遍低劣，尤其是算术一科，不及格现象普遍存在；通过一年来的教学有了很大的提高，如最近期中测验的语文、算术成绩平均已在八十分以上。又如新蒙小学的一班一年级，本学期期中测验的语文、算术平均也在八十分以上，不及格的学生仅是个别少数。再以福建南路小学的十八班中、低年级的期中测验来看，五班四年级的语文、算术平均是八十分以上；三班三年级的语文、算术成绩平均为七十分以上；三班二年级的语文、算术平均成绩也有八十分左右；七班一年级的语文、算术平均成绩也都在八十分以上。从这里可以证明:两部制并不影响学生的质量。"},{"type":"paragraph","text":"实行了小学两部制，解决了很多适龄儿童的入学问题，因此这是过渡时期用革命精神办学的一个好的办法。但因经验不足，目前两部制还存在不少困难、问题和缺点，如半天一连上四节课，时间比较集中，对教师学生的健康多少有些影响，尤其是下午班学生更加容易疲劳。其次，教师要与儿童进行个别谈话和课外指导缺乏适当的时间；对条件较差的学校要安排儿童的半天生活和活动也还存在很多困难。这些困难和缺点尚待进一步研究和解决。"}]}