{"id":328215,"date":[{"year":1955,"month":7,"day":20}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"1591","ytitle":"","mtitle":"新华社记者报道四国会议开幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社日内瓦十九日电】　本社特派记者报道:苏、美、英、法四国政府首脑会议十八日中欧时间上午十时在这里国联大厦开幕。九时三刻起，英、法、苏、美各国代表团陆续抵达会议厅。在回字形的会议桌上，苏联代表团的五位代表坐在法国代表团的对面和英国代表团的左面。十八日会议由美国总统艾森豪威尔担任主席。"},{"type":"paragraph","text":"会议正式开始时的场内情景由无线电传真直接在这里的记者中心放映。在记者中心里，聚集了从世界各国来的一千多名新闻记者。四国代表团举行记者招待会的场所，也已在记者中心的大厦里准备就绪。许多去年在这里采访过讨论朝鲜问题和印度支那问题的日内瓦会议新闻的各国记者们又互相见面了。"},{"type":"paragraph","text":"人们回忆到去年有五大国外长参加的日内瓦会议怎样促成了印度支那的和平，缓和了整个世界局势。一年来，以美国为首的西方国家的“实力政策”奉行者曾经竭力企图使局势逆转，巴黎协定和马尼拉条约签订了，美国侵占台湾，准备战争的活动加紧了。"},{"type":"paragraph","text":"但是，局势并没有按照这些人的意愿发展。由于苏联、中国和其他爱好和平国家的主动努力，最近数月来国际局势出现了进一步的缓和。万隆亚非会议，奥地利国家条约的缔结，苏联五十日新裁军建议，苏联和南斯拉夫关系正常化，苏联准备同西德建立外交和贸易关系的建议，苏联和印度总理会谈，苏联和日本开始举行谈判，这一连串事件为促进国际间相互信任、谋求解决国际争端创造了有利的条件。爱好和平的国家和人民坚持主张大国举行会议来进一步推动局势向缓和方向发展。四国政府首脑会议的召开，就是这些努力的结果。"},{"type":"paragraph","text":"这次会议是十年来第一次的四大国政府首脑会议。人们没有忘记，在第二次世界大战的年代里，苏、美、英等国政府首脑在德黑兰、雅尔塔、波茨坦举行的历次会议，进行过有成效的协商，保证了反法西斯战争的胜利，并且奠定了战后和平的基础。但是，在大战结束后不久，以美国为首的西方国家就公开背弃了这条道路。它们用“冷战”来代替协商，用建立敌对的军事集团和军事基地包围圈来代替各国和平共处和合作。它们使国际关系处于互不信任的紧张状态，使人民生活在扩充军备重担和新战争的威胁之下。"},{"type":"paragraph","text":"战后年代的事态发展表明，西方国家奉行这种“实力政策”的结果，并没有增强它们的“实力地位”，而是使它们的地位日益削弱。这种政策越来越遭到各国广泛阶层人民的反对。人民要求和平协商的压力越来越变得不可抗拒。去年初四大国外长柏林会议，恢复了中断五年之久的大国外长会议。柏林会议导致了去年有五大国外长参加的日内瓦会议。现在四大国政府首脑会议又在日内瓦举行了。"},{"type":"paragraph","text":"各国人民希望这次四国政府首脑会议成为结束“冷战”、恢复各国间相互信任和进一步缓和国际紧张局势的一个良好开端。苏联代表团已经表明它要尽一切力量来争取达到这个目标。人们期待西方国家代表团也作同样的努力。显然地，如果与会各国都表现出诚意，这次会议是能够获得重大的成就的。"},{"type":"paragraph","text":"在这方面，人们不能不注意到，在西方国家里，特别是在美国，有一些人物不愿意看到局势的缓和，他们竭力在对会议投下阴影，给会议制造困难。要会议讨论所谓“东欧国家问题”的叫嚷就是一个例子。谁也知道，这种干涉人民民主国家内政的企图在目前世界上是完全行不通的。所谓要讨论“国际共产主义的颠覆活动”的叫嚷，也同样是同这次会议所面对的重大任务背道而驰的。这种企图同目前世界公众的愿望是这样抵触，英国“新政治家与民族”杂志十六日也在评论里认为有必要提醒美国回忆去年日内瓦会议上杜勒斯一意孤行的结果，指出了当时“美国强硬路线的可耻的崩溃”。"},{"type":"paragraph","text":"全世界正密切地注视着会议的进行。世界人民要求和平、要求缓和国际局势的意志现在比过去任何时候都强烈。法国公众代表团正纷纷到日内瓦来，要求保证会议获得圆满的结果。伦敦海德公园十七日举行了群众大会，向四国代表团发出呼吁，要求它们必须使会议成功。在这重要的时际，人们有一切理由期望和要求参加会议的国家努力使各国人民的希望得以实现。"}]}