{"id":328272,"date":[{"year":1955,"month":7,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3106","ytitle":"","mtitle":"在党的关怀下从事农业生产","ftitle":"","authors":["张耀明","钟锡知"],"text":[{"type":"paragraph","text":"中共常熟县吴市区周泾乡支部书记　张耀明"},{"type":"paragraph","text":"我们周泾乡去年、前年有许多初中、高小毕业生回家参加农业生产，两年合计有三十六个人。他们有的是十七、八岁，有的是十三、四岁，他们都是很好的孩子。"},{"type":"paragraph","text":"教育他们认清前途"},{"type":"paragraph","text":"但是，刚开始的时候他们中间有很多人不愿意参加劳动生产。有的认为参加农业生产以后个人没有前途。高小毕业生王桂芬当时就说:“农业生产太简便、太粗笨，没啥可学的。”也有的认为劳动太苦、太脏，想找轻松的生活，高小毕业生陈丽英当时就有这样的看法。在学生家长方面来说，他们有的认为“孩子升学，那是当然的事情”，有的认为“升学有前途，劳动没出息”，认为“留在村里劳动生产，白读了几年书”。这种看法也影响了孩子们，使他们更想考中学，对劳动生产轻视。"},{"type":"paragraph","text":"周泾乡的党支部、团支部和乡行政对青少年一代非常关切，决定首先要提高这些青年的思想认识。我们通过家庭访问、个别谈心等方式打通他们的思想；我们讲大道理，也拿出活的榜样来给他们看，使他们认识参加劳动生产是光荣的，是有前途的，轻视体力劳动的思想是可耻的。我碰到王桂芬就跟她说:“农业生产当中的道理不是很少而是很多，一个人学到老也学不了。只要自己努力学习，在劳动中可以更好的得到锻炼提高。”我到王桂芬家去了三次，跟她的家长谈国家对毕业同学的政策，也谈到我们合作社、互助组对知识青年的需要。最后他们都愉快地接受了我的意见。对陈丽英，我拿农业发展的前途来鼓舞他，同时对他说:“要像苏联集体农庄一样用机器来生产，过富裕的生活，就要依靠我们今日艰苦的劳动。我们多流一滴汗，就是为祖国建设多增加一分力量。”为了更好地帮助他们认清前途，我们有准备地举行了家长座谈会，举行了应届毕业生和往届毕业生联欢会，并和学校联系，建立了校友会和校外少先队的组织，帮助毕业同学展开各种活动。通过这一系列的工作，他们的思想都扭转过来了。王桂芬、陈丽英、姚洪成他们都表示了态度，决心从劳动生产和农村各项斗争中来锻炼自己，他们并都要求参加社会工作。家长们也搞通了。姚洪成的父亲姚新根说:“过去我认为孩子小学毕业了当然是升中学，这看法太简单了。现在知道这里面有好多道理，我决定要孩子今后好好地参加生产劳动。”家长徐松二很感动地说:“党和政府对青年们这样关心，我们一定要快快活活地服从国家计划，不管孩子升学或者参加劳动，我都一样高兴。”"},{"type":"paragraph","text":"在生产、工作中不断关怀和支持他们"},{"type":"paragraph","text":"我们除了通过各种群众集会来说明初中、高小毕业生在农村中的作用，并要求农民兄弟关怀下一代学习农业技术之外，在经常的生产和各项工作中，我们不断具体地帮助初中、高小毕业生克服困难，解决问题，使他们沿着正确的道路不断前进。下面就是几个具体的事例。"},{"type":"paragraph","text":"高小毕业生都琴芬担任了生产合作社的会计，有一次结账时发现缺了五元六角钱，她算了几次，但查不出错在哪里，最后急得哭了起来。合作社社长知道了以后，一面帮她核查，一面非常亲切地鼓励她说:“工作上逢到困难不要怕，青年人要有勇气，不怕困难，只要刻苦钻研，天下没有学不会的事!”都琴芬非常感动，她觉得在社长的支持下增加了不少勇气。最后账目也查清了，原来是一张发票忘了登账。都琴芬很高兴，通过这件事也受到了很好的教育。"},{"type":"paragraph","text":"又如高小毕业生姚洪成当合作社会计，为了搞账目，晚上要迟一些回去。合作社里的党员张顺福同志怕他晚上回家路上害怕，每次都亲自送姚洪成回家，一直到他睡上床，关好大门，他才放心地离开。高小毕业生顾根宝当了民校教师以后，我特地去听他的课。听了两次，我发现课堂秩序很不好，台下有人挑皮捣蛋，闹烘烘地瞎聊天。散课以后我对他们的村长说:“村干部应当关心民校，应当支持高小毕业生一起把民校办好。”我并向群众进行教育，要他们尊敬老师，遵守秩序，并批评了他们中间挑皮捣蛋的人。以后，这个学校由于顾根宝的努力，一直搞得很好。有一次，我无意中听到高小毕业生徐公正、徐震兴在说:“现在耕种方法大致都明白，就是施肥还不行。”我听到以后就把农建科发下来的关于怎样施肥积肥的书籍借给他们，并跟他们讲一些有关的知识。我们乡里最有生产经验的老农民徐根兴曾经说过:“我们不光是从嘴上讲讲，而是真正从心里欢迎初中、高小毕业生回来生产。我们把生产经验教给你们，你们把文化带给农村，我们就一定能把社会主义建设起来!”他是合作社社长，以后他果然经常帮助社里的初中、高小毕业生，在生产上给予具体指导，对他们帮助很大。目前，由于团支部的发起，他们已经建立了四个业余自学小组，经常学习生产知识和文化、会计业务。"},{"type":"paragraph","text":"初中、高小毕业生看到党、团、群众对他们这样无微不至的关怀，他们非常感动，他们说:“党就好像是自己亲人一样，随时随地都在身边帮助你，支持你!”在农民群众的帮助和初中、高小毕业生自己的努力下，他们学会了农业技能，从挑担、莳秧到施肥积肥、田间管理都学会了；很多人在推广新式耕种法、使用化学肥料和冻药剂方面起了积极推动作用。顾根宝刻苦学习，人家说他“一天到晚手是不停的”，他的棉花定苗搞得最好，很多农民去参观他定的苗。"},{"type":"paragraph","text":"充分发挥他们在农村各项工作中的作用"},{"type":"paragraph","text":"我们一方面帮助初中、高小毕业生克服生产技能差的困难，一方面也注意了充分发挥他们在各项工作中的作用，特别是在农村文化宣传工作中的作用。"},{"type":"paragraph","text":"我们动员和组织了三十个初中、高小毕业生担任了民校教师。他们在工作中大多积极负责，埋头苦干，并能创造一些方法。初中毕业生顾仁源刚到民校时，课室破破烂烂，墙壁七歪八斜，学员上课有时来有时不来。顾仁源一方面改进教学，吸引他们来上课，一方面发动学员义务劳动，修墙开窗，糊壁补漏，把教室修得焕然一新。他自己还画了一些宣传画，把学校装饰得漂漂亮亮，提高了农民学文化的情绪。学员由二十多人增加到六十多，还把一个羊棚修成了教室，增加了一个班。十四岁的高小毕业生姚洪成当民校教师，上课时要站在矮凳上写黑板，但因为他教课认真，学员很满意。张兆林、徐才学、徐震兴他们不管刮风下雪坚持工作，大大感动了农民兄弟。现在他们搞的九所民校个个巩固，有的在春节里、在农忙时都不停课。农民兄弟到了晚上就想着上民校。过去这些民校因为缺乏老师，两三年来翻来覆去只教了三百多字，现在不到三个月就增加了新字四百多。在民校里还普遍建立了文娱小组，初中、高小毕业生把学校里的舞蹈来教农民，最多的学会了十四只舞蹈，活跃了农村文化生活。"},{"type":"paragraph","text":"在各项运动中初中、高小毕业生都很活跃，他们在农民集会时戴上“红蜘蛛”、“地老虎”等害虫的假面具，向农民宣传农业科学知识。在中心工作中他们就搞文娱宣传，会前会后都由他们演出，群众受到很大鼓舞。高小毕业生陈顺源一面积极参加征集补充兵员的宣传，一面对他哥哥说:“你放心去参军，家里生产由我负责!”在他的动员下，他哥哥愉快地参加了解放军。我们统计了一下，三十六个初中、高小毕业生中有二十五个做了合作社和互助组的会计和记分员，有九个当了村干部，他们有三十个人当了民校教师。在农村各项工作中确实发挥了很大作用。"},{"type":"paragraph","text":"现在，这些青年们更加热爱家乡，热爱农业生产了，他们中间有十二个人光荣地参加了青年团，有五个并担任了支部委员。王桂芬高兴地说:“农村生活真愉快，在民校里大家一起学习、唱歌、跳舞，赛过在学校里一样。”正在申请入团的初中毕业生顾仁源说:“我们在劳动中进步了，这都是由于党、团对我们的培养。”"},{"type":"paragraph","text":"我们周泾乡现在有四个合作社，秋收前后将要发展到八个，互助组也要大量发展，因此我们对初中、高小毕业生的需要也就更为增加。我们周泾乡的农民兄弟们也像过去一样，准备热烈地欢迎今年毕业的同学们来参加农村的建设工作。亲爱的初中、高小毕业同学们，让我们一起努力，来建设社会主义的新农村吧!　(钟锡知记)"}]}