{"id":328327,"date":[{"year":1955,"month":7,"day":23}],"page":"4","source":"新华社","region":"日内瓦","masthead":"","special_issue":"","column":"","genre":"","count":"2013","ytitle":"新华社特派记者","mtitle":"报道四国政府首脑会议情况","ftitle":"","authors":["陈适五","林宁"],"text":[{"type":"paragraph","text":"【新华社日内瓦二十二日电】　本社特派记者陈适五、林宁报道:四大国政府首脑会议自十八日开始工作以来到十九日为止已经举行了三次全体会议和一次外长会议。在十九日上午的外长会议就议程问题达成了协议以后，政府首脑会议已经开始进入讨论阶段。"},{"type":"paragraph","text":"十八日和十九日的会议是在和解的气氛中进行的。根据与会各方的协议，今后会议工作的方式是:每日上午十一时起举行外长会议，下午四时起举行四国政府首脑的全体会议，晚间则为各国代表团之间的个别接触。"},{"type":"paragraph","text":"在十八日举行的两次全体会议上，四国政府首脑在发言中就会议应该讨论什么问题表明了各自的立场。苏联政府代表团团长、苏联部长会议主席布尔加宁在发言中提出了会议应该讨论:一、裁军问题；二、建立欧洲集体安全体系问题；三、在欧洲安全范围内根据和平民主的原则恢复德国统一的问题，四、欧洲国家的中立以及由大国保证这种中立的问题；五、亚洲和远东的和平与安全问题以及恢复中华人民共和国在联合国中的合法权利的问题；六、东西方经济关系与发展国际贸易的问题；七、结束‘冷战’和加强各国间的信任问题。"},{"type":"paragraph","text":"布尔加宁关于分两个阶段建立欧洲集体安全体系的建议引起了各方的重视。他所提出的从欧洲国家领土上撤退外国军队的主张，又一次体现了苏联一贯重视各国人民的独立和主权的立场。"},{"type":"paragraph","text":"美国总统艾森豪威尔除了提出德国问题、裁军问题、安全问题等以外，还提出所谓‘东欧国家问题’和‘国际共产主义问题’。但是这两个问题并没有引起什么人的兴趣。在记者中心的各国新闻界人士，特别注意到在英法两国代表的发言中对于这两个“问题”只字未提的事实。伦敦泰晤士报十九日的社论说:“艾登和富尔并没有跟着他(艾森豪威尔)提出这些问题……可能是因为他们怀疑这些问题是否可以有足够明确的定义来交给这次会议讨论。”"},{"type":"paragraph","text":"人们也注意到，艾森豪威尔在发言中提到了美国人民希望同苏联人民成为朋友的话。这些话是美国广泛阶层的人民要求同苏联人民友好与和平相处的迫切愿望的反映。"},{"type":"paragraph","text":"英国首相艾登提出了所谓修正了的艾登计划。这个计划的内容是:一、统一后的德国与四大国缔结安全公约，但是仍然保持它作为北大西洋集团成员国的地位；二、限制欧洲国家的军备，并且建立监督制度；三、在东西方之间建立非军事区。"},{"type":"paragraph","text":"法国总理富尔的发言集中在德国问题和裁军问题上。"},{"type":"paragraph","text":"根据四国政府首脑所提出的上述问题，十九日上午第一次外长会议达成了一个把下列项目列入议程的初步协议，这些项目是:一、德国统一问题；二、欧洲安全问题；三、裁军问题；四、发展东西方接触问题。这个议程已经为十九日的政府首脑会议批准，但是四国政府首脑仍然保留可以提出上述四项议程以外的问题的权利。这样，布尔加宁主席所提出的亚洲和远东的和平与安全问题以及恢复中华人民共和国在联合国中的合法权利的问题并没有从讨论的范围中取消。"},{"type":"paragraph","text":"没有人能够否认美国以武力强占中国领土台湾和阻挠恢复中国在联合国中的合法地位的问题是目前国际关系中的紧张和不正常状态的主要根源之一。正是这样，西方国家许多报纸最近几天来纷纷指出解决远东问题的必要性。例如，在巴塞尔出版的瑞士“前进报”十九日在社论中指出:‘中国参加联合国的问题必须加以解决，台湾问题也必须根据中国对该岛拥有无可非议的权利的原则来处理。’"},{"type":"paragraph","text":"印度总理尼赫鲁十九日在新德里记者招待会上关于四国会议不能忽视远东局势的谈话，也在此间新闻界人士中引起很大的重视。"},{"type":"paragraph","text":"在十九日下午的第三次全体会议上，四大国政府首脑在通过议程之后进行讨论德国问题。根据苏联政府代表团发言人伊利切夫在会后的记者招待会上的报告，苏联总理布尔加宁在发言中指出在和平民主的基础上恢复德国统一的问题是当前最重要的国际问题之一。但是这一个问题由于西德重新军国主义化和参加对立的军事集团而一时无法解决。在西德参加西欧联盟和北大西洋集团的情况下，解决德国统一问题的条件还没有成熟。在这种情况下，这一问题就需要用其他方法一步一步地来求得解决。布尔加宁并在会上再度阐明苏联代表团所提出的分两个阶段建立欧洲集体安全体系和和平解决德国问题的建议。"},{"type":"paragraph","text":"在二十日上午，四国外长会议继续讨论德国问题，并且还讨论到欧洲安全问题。二十日下午，四国政府首脑全体会议即将进入第二个议程即欧洲安全问题的讨论。"},{"type":"paragraph","text":"人们不能否认在解决德国的问题上，苏联和西方三国之间的意见是有分歧的。但是自从会议开始以来，会内讨论与会外接触的气氛都是良好的。此间及欧洲各地报纸对会议表示了殷切的希望，并且作出了乐观的估计。伦敦‘泰晤士报’说，‘俄国和西方国家在用什么方法统一德国的问题上有着分歧’，但是会议的气氛是友好的，四国政府首脑在第一天会议发言的积极方面是:‘四国一致认为，总归必须更加和平地相处’。"},{"type":"paragraph","text":"各国公众都十分殷切地期待会议成功并且积极地表示他们的这种愿望。包括铁路工人、码头工人以及各阶层人士的法国各地人民请愿代表团已经陆续到达日内瓦，要求四大国政府首脑会议必须达成符合人民和平愿望的积极成果。"}]}