{"id":328487,"date":[{"year":1955,"month":7,"day":27}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"钢铁是国防现代化的粮食","ftitle":"——访军队代表陆昌荣、王维福、刘善本","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"他曾战斗在朝鲜战场，他击毁敌舰在茫茫的海洋，他更指挥飞机空战在云层之上。他们是志愿军陆昌荣、海军王维福、空军刘善本，守卫在保卫祖国的岗位上。今天他们又都来到北京，代表着广大战士们，共同讨论建设祖国的壮丽蓝图。"},{"type":"paragraph","text":"五年计划激起了他们对未来的美丽憧憬，他们为它那优先发展重工业的方针而欢跃。"},{"type":"paragraph","text":"他们深刻的知道国家工业化和国防现代化的血肉关系。他们所掌握的武器，所驾驶的军舰和飞机，那一样不是钢铁的产物。正如王维福同志所说的:“钢铁就是国防现代化的粮食。”"},{"type":"paragraph","text":"解放军曾用土枪打过敌人，也夺过敌人的武器来打击敌人，因此他们更加向往和珍爱各祖国自己制造的现代化的武器。八年以前，刘善本同志在东北训练飞行员时，用的是一些拣来的日本破飞机(有时还是东一块、西一块的，由我们自己把它拼凑起来。)没有汽油，就用酒精代替，酒精的挥发力低，偶尔会在空中停车……在延安的时候，他亲身遭受过敌人的轰炸，作为飞行员的他，多么想望立刻飞上去与敌人战斗!可是，我们没有飞机。“在那些一时候，我们非常非常想在自己的飞机。”现在，他的希望实现了，在第一个五年计划的第二年，我们国产的飞机已经傲然的在天空中飞翔了，以后我们将有更多更好的飞机。那些破烂的日本飞机、美国飞机，去它的吧!"},{"type":"paragraph","text":"“我们天天在盼望着机械化的装备。”陆昌荣同志兴奋地说。他是一九五二年自愿报名参加抗美援朝的。当他第一次领到祖国自制的枪时，真高兴得难以形容。本来上级说要先听讲这枪的构造后，才可以擦枪。可是怎么忍得住呢，许多人偷偷地擦了，他也是其中的一个。在三八线上，他曾用国产的冲锋枪打死过无数敌人。每当谈起那心爱的武器时，他的眼睛都亮了:“又准确，子弹又多。敌人一个排上来，我们‘哒哒哒哒’，哈哈，敌人都完了。”"},{"type":"paragraph","text":"“战士最高兴的是什么?”王维福同志也说:“战士最高兴的是掌握最好的武器，消灭更多的敌人。”去年蒋贼太平号军舰被我们海军击沉了。那时，海上正下着雾，彷佛是重重叠叠的薄纱笼罩在前面，使海军战士们不能看得很清楚。但是战士们谁也舍不得放掉望远镜，他们要亲眼看着太平号下沉。那家伙来时多么气焰万丈，而现在却狼狈地沉没在我们面前了。海军战士们高兴得把帽子抛得老高老高，把口号喊得老响老响。“这就是我们最最高兴的时候。而如果没有现代化的武器，怎么能击沉太平号呢?”"},{"type":"paragraph","text":"每一位战士都有过这样的体验:没有现代化的装备，就不能更有效的消灭敌人，保卫国防。王维福是用遗憾的口吻来谈人民海军一九五○年第一次海战的胜利的。在那一次，虽然我们英勇的海军战胜了远比自己强大的敌人，击毁了一艘敌人的指挥舰，俘掳了一艘炮舰，缴获了不少战利品，但是其他两艘受伤的敌舰却被它逃跑了。“当时我们的武器都是从国民党反动派那里夺来的，当然谈不上现代化，因此给它逃跑了。如果我们有现代化的装备，我保险它一条也跑不掉。”"},{"type":"paragraph","text":"有时，我们普通的人民也有着与战士们相同的体验和经历。我们上海人民永远不会忘记“二六”轰炸的仇恨，也永远不会忘记四月夜空的一场空中激战所给予我们的欢乐。那是一个美好的夜晚，敌机在我军探照灯照耀下原形毕露。我们的飞机冲上前去，于是，敌机拖着它那着火的尾巴摇摇晃晃的下坠了。几个月来疯狂扰乱的敌机，自从我们有了空军保护后，就休想再侵入上海领空一步。我们上海人民非常深刻的感觉到空军——现代化兵种——保卫祖国安全的巨大力量。刘善本同志也有着同样的感觉，因为当时保卫上海领空的，正是他和他的战友们。"},{"type":"paragraph","text":"陆昌荣同志也从朝鲜战场上有过这样的体验:志愿军战士所以能胜利反击，夺取敌人阵地，不仅仅在于机智灵活，而且更由于各种现代化武器的配合。"},{"type":"paragraph","text":"王维福同志和刘善本同志都谈起了一江山岛。敌人曾在那里筑了多少牢固的钢骨水泥的工事呵，但我们采用现代化的作战方法，在陆海空军配合下，很短时间内就解放了它，他们都说:“没有现代化的武器装备，解放一江山岛是会增加困难的。”"},{"type":"paragraph","text":"五年计划对战士们提出了更高的要求，因为掌握现代化武器，需要有一定文化水平和高度技术水准的人。因此，王维福、陆昌荣和其他许多战士们都进入了学校，他们正刻苦的学习文化和军事技术，准备着将来更好的保卫祖国建设，并时刻准备善着为解放台湾而斗争。他们都坚决地说:“如果有现代化的装备，那么我们就更是不可战胜的，任何敌人，一定要消灭在我们面前。”"}]}