{"id":328488,"date":[{"year":1955,"month":7,"day":27}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2251","ytitle":"","mtitle":"我们正在做我们的前人从来没有做过的极其光荣伟大的事业","ftitle":"文化教育事业的成就和发展","authors":[],"text":[{"type":"paragraph","text":"我国宪法规定:“中华人民共和国公民有受教育的权利。国家设立并且逐步扩大各种学校和其他文化教育机关，以保证公民享受这种权利。”“国家对于从事科学、教育、文学、艺术和其他文化事业的公民的创造性工作，给以鼓励和帮助。”"},{"type":"paragraph","text":"几年来，我国文教事业在培养建设人材和提高人民文化生活水平方面，都取得了巨大的成就。这就为今后更好地进行文教建设打下了良好的基础。"},{"type":"paragraph","text":"今后各项文教工作的任务就是:在原有的工作基础上，以提高质量为重点，有计划有重点地稳步发展，同时贯彻在地区分布上的合理部署和公私事业上的统筹安排的方针。在实现五年计划的斗争中，文教工作者担负着重大的责任。我们应该不断地提高政治思想水平和科学技术水平，认真地做好自己的工作。"},{"type":"paragraph","text":"为了使读者对我国文教事业的面貌有一些了解，这里分别就高等教育、普通教育、工农业余教育、科学研究、体育卫生等方面作一些简单的介绍。"},{"type":"paragraph","text":"一、高等教育"},{"type":"paragraph","text":"五年多来，全国高等学校都经过了整顿和改革。高等学校教师普遍进行了思想改造学习，高等学校都进行了院系调整和专业设置，并在这个基础上进行了教学改革，使教学内容、教学方法和组织制度等方面，都有了很大的改进。"},{"type":"paragraph","text":"国民党统治时期，高等学校是半殖民地、半封建性质的。那时不仅系科庞杂，而且教学方针和培养目标也极不明确。解放以后，按照系科性质和不同的任务，分别调整成为新型的学校，这样就能各有专责，分工合作，以培养适合国家建设需要的学用一致、德才兼备的各种专门人才。"},{"type":"paragraph","text":"国民党统治时期，高等学校学生在各系科的比例也极不合理。如一九四七年，政法学校的学生在高等学校中占百分之二十四，文科占百分之十，工科只占百分之十八。解放以后，很快地改变了这种状况，一九五三—一九五四学年在校学生工科已占百分之三十八，卫生占百分之十四，师范占百分之十九。"},{"type":"paragraph","text":"一九五○年八月中央人民政府教育部公布了关于实施高等学校课程改革的决定以后，高等学校即实行了教学改革，首先废除了高等学校的反动课程，停开或精简了不适于当前建设需要的课程，增加了革命的政治教育。一九五二年秋，规定了在全国范围内采用苏联的教学计划和教学大纲，并明确了各种专业人材的培养目标。全国高等学校普遍成立了教研组，实行了新的考试、考查办法，在整个教学过程中都贯串着理论联系实际的精神。"},{"type":"paragraph","text":"全国高等学校通过几年来的各项改革，不但面目一新，而且数量上也大大增加。一九五三—一九五四学年全国共有高等学校一百八十一所。高等学校学生的数目年年增加，并陆续向国家输送了大批建设人才。一九五四年全国共有高等学校学生二十五万七千多人，而国民党统治时期高等学校学生数目最多的一年(一九四七)只有十五万五千多人。从一九五○年到一九五三年，高等学校毕业生已有十一万六千余人参加了国家建设工作，他们已在各个不同的岗位上发挥了自己的才能。"},{"type":"paragraph","text":"高等教育取得上述的成绩是只有在中国共产党和政府的领导下，才能获得的。为了使高等教育更好地为国家的经济建设服务，今年五月间举行的全国文教工作会议确定了高等教育今后的中心任务是:改进教学，提高与保证质量。"},{"type":"paragraph","text":"为什么高等教育必须以提高并保证质量为中心任务呢?这是因为，几年来高等学校虽然取得了很大的成绩，但不论在校学生或毕业生的质量，一般还是不高的，不少人的体格弱，政治质量差，专业知识和技术也不能满足工作岗位的需要。例如，一九五三—一九五四学年度，全国高等学校学生因病、因学业不及格和其他原因而退学休学的就有七千多名，占在校学生总数的百分之三点五三。几年来高等学校政治教育虽已有所提高，但在不少高等学校中，特别是工、理、医等科非政治倾向的空气还相当浓厚，也还有少数坏分子混入学校。很显然，如果高等学校学生的质量不够高，是会给国家建设事业带来很大的损失的。"},{"type":"paragraph","text":"那么，造成高等学校质量差是什么原因呢?这是因为，一方面由原来的半殖民地半封建性质的高等学校，改造成为社会主义性质的高等学校，需要有一个过程。在这个过程中，教学内容的改革，必然迟于学校行政的改革和科系的调整，因此，就不容易迅速提高教学质量，从而也就影响了学生质量的提高。"},{"type":"paragraph","text":"另一方面，就是师资问题。师资的数量几年来也确是在逐渐增加的。全国高等学校增加的新师资就有两万多人，老教师的政治思想和学术思想也有所提高；但所增加的新师资都是高等学校本科和专修科刚毕业的助教，因而到目前为止，全国高等学校师资虽有三万八千多人，但有一半是助教，工科的助教要占一半以上。而且，老教师的提高和思想改造，也不是短期内可以收到全效的。所有这些，也就自然影响学生的质量。"},{"type":"paragraph","text":"此外，影响高等学校学生质量低的原因还有课程内容问题。苏联的高等学校一般是五年制，个别科系有五年以上的；而我国的学习年限却是四年，学生的负担加重了，当然也就不容易学好。因此，高等教育部已决定将高等工业学校在两三年内逐步地从四年制改为五年制，其他高等学校的学制也将根据不同情况，有步骤地加以适当改变。"},{"type":"paragraph","text":"今年高等学校计划招生九万一千一百人，在校学生将达二十九万人。今年的招生计划即是根据“保证质量，照顾数量”的方针而制定的，录取的标准是必须在政治上可靠，身体健康能坚持学习，而且学业能跟上班。根据第一个五年计划的规定，全国高等学校在校人数，到一九五七年将达四十三万四千人，将共有高等学校二百零八所。这样一个发展规模，是我国历史上前所未见的。培养大量的忠实于祖国、忠实于社会主义事业的具有现代科学知识的建设人材，正是我们在第一个五年计划和第二个五年计划中必须完成的重大任务之一。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557r070201.JPG\">"}]}