{"id":328447,"date":[{"year":1955,"month":7,"day":26}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2036","ytitle":"","mtitle":"中印两国文化关系源远流长","ftitle":"","authors":["传珊"],"text":[{"type":"paragraph","text":"传珊"},{"type":"paragraph","text":"中国和印度是亚洲的两个具有绚烂古代文化的大国。将近三千公里的共同边界，把我们这两个国家紧紧地联结在一起。一个世纪又一个世纪，历史纪录下我们两国人民之间和平的文化交流和经济来往，却没有纪录过战争和仇恨。印度大诗人泰戈尔在倡议重建印度中华寺时曾经说过:“世上尽有无数丰碑，然不过用以纪念一民族屠戮另一民族的惨剧而已。只有此一纪念，令人追忆此两大民族从古以来之交往，彼等虽有地理及种族之阻隔，竟能密切交换其仁爱而结成精神之伴侣。”这种值得骄傲的传统友谊不仅有助于两国经济生活的发展，而且也使两国在文化上相互起了深刻的影响。中印两国人民在漫长的岁月里通过各种形式的文化交流，彼此丰富了自己的原已十分光辉的文化宝库，并且增进了两国人民的传统友谊。"},{"type":"paragraph","text":"中国人民和印度人民的互相往来，根据我国史籍记载，至少可以追溯到两千多年以前。远在公元前一三八年，中国的汉武帝派张骞出使西域，就在大夏国(现今的阿富汗北部)发现我国四川省出产的邛竹杖和蜀布，据说是从印度运去的。这是中印交通在历史上的第一次记载。公元六十五年，中国东汉明帝派蔡愔等十三人到印度去求佛法，归国时同来印度高僧迦叶摩腾等。自此以后，随着佛教的从印度传入中国，许多佛教的巡礼者，包括我国的法显、玄奘、义净和印度的鸠摩罗什、达摩等，不避险阻，往来于中国与印度之间。他们对于中印两国人民友谊的增进和文化的交流作了很大的贡献。"},{"type":"paragraph","text":"印度的文化曾对我国的文化发生很大的影响。从公元五世纪到七世纪，中国文学中产生的鬼神志怪的书籍，其中有很多故事便是从佛经中抄来的印度民间故事。唐代盛极一时的“传奇”小说中常常出现的‘龙王’、‘龙女’，也源于印度。中国的绘画、雕塑和音乐也或多或少受到印度艺术的影响。这种影响在甘肃敦煌石窟的壁画和山西云岗石窟的佛像上可以看出来，云岗石窟还是印度和尚设计开凿的。六世纪时，居留中国洛阳从事传教、翻译佛经和行医的印度侨民多到三千人。从三世纪到十世纪中国许多旧医书上都有一些印度的色彩。唐朝的皇帝还曾请过印度医生替他制造“长生不老”之药。此外，中国的语言也受印度的影响。中文里有许多印度借词，如‘琉璃’是从印度古代俗语译过来的，‘塔’是从梵文译过来的。"},{"type":"paragraph","text":"中国文化传到印度，在印度人民的文化生活中也处处可以看到中国的影响。中国是全世界生产蚕丝最早的国家，早在公元前四世纪，中国的丝就输入印度了。我国的蔡伦在公元一○五年发明了造纸术，到七世纪时，造纸术就传入了印度。中国古代的陶器曾在南印度地区好几次被发掘出来。茶叶是印度今天重要的农产品之一，而植茶方法是从中国传到印度去的。"},{"type":"paragraph","text":"中印两国人民两千多年来长期友好相处，从未以兵戎相见，这不但值得两国人民引以自傲，而且也是人类历史上罕有的。自十六世纪以后，中印两国的密切交往受到外国帝国主义的强力干涉，因而阻隔了几百年。两国人民同样生活在外国势力的压迫之下，没有可能再来自由地进行交流文化的工作了。但是，存在于我们两国人民心底的传统友谊并没有磨灭，相反是由于对彼此处境的同情和对彼此斗争的关怀，而进一步加深了。本世纪初，我们又复活了文化上的交流。中国的光辉的艺术传统对印度绘画的复兴有很大的影响，中国的书法和绘画的表现方式和风格，影响了很多印度近代的伟大画家。"},{"type":"paragraph","text":"但是，我们两国人民的传统友谊和文化交流获得新的、巨大的发展，却是一九四九年新中国成立以后的事。过去阻挡中国人民自由表达他们对印度人民友情的障碍被铲除了。五年多来，中印两国人民曾不断互派文化使节，去访问他们伟大的邻邦。一九五一年，以丁西林为首的中国文化代表团访问了印度，同年，以森德拉尔为首的印度亲善访华团访问了中国。一九五二年，以潘迪特夫人为首的印度文化代表团又来到中国访问。一九五三年，印度艺术代表团和以丁西林为首的中印友协代表团分别访问了中国和印度；同年，我国卫生部长李德全也应印度卫生部长邀请到印度访问。一九五四年，以李颉伯为为首的中华全国总工会代表团和以郑振铎为首的中国文化代表团曾先后应邀访问印度；我国科学家代表团也应邀赴印出席印度科学大会第四十二届年会。除了这些代表团之外，还有两国其他各界各阶层人民的代表的互相访问。代表们在回到本国之后所作的演说、文章和书籍，在广大人民中产生了深刻的影响，使两国人民的友谊更为巩固。同时，在中国和印度还举行了展览会、电影等各种形式的文化交流活动，更使两国人民的关系日益密切，了解日益增进。"},{"type":"paragraph","text":"去年，周恩来总理访问了印度，尼赫鲁总理访问了中国。两国总理的互相访问，把九亿六千万人民对彼此的热爱带到印度，带到中国，把我们九亿六千万颗心拉得更靠拢了。有了五项原则作为指导中印两国关系的准则，我们两国传统友谊的发扬已获得了更加广阔的前途，我们两国文化交流的加强也就有了无限的可能。最近，我们正以绝大的热烈心情，欢迎以钱达先生为首的印度文化代表团在我国的访问和演出。我们相信，通过这次访问和演出，我们两国人民在古老基础上的崭新友谊，必将获得进一步的巩固和发展。"}]}