{"id":328420,"date":[{"year":1955,"month":7,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"书刊评论","column":"","genre":"","count":"1614","ytitle":"","mtitle":"我感到特别亲切的一本新书","ftitle":"","authors":["许少琼"],"text":[{"type":"paragraph","text":"许少琼"},{"type":"paragraph","text":"在听了苏联学前教育专家玛弩依连柯的关于幼儿教育报告以后，看到少年儿童出版社新出版的“幼儿游戏”一书，就感到特别亲切，因为它不但对我们学习苏联幼儿教学的先进经验有很大的帮助，而且可以丰富我们幼儿的游戏。"},{"type":"paragraph","text":"翻开这本书，劈头就讲到幼儿活动性游戏的意义和教学法，也许有人以为叫孩子们做游戏是用不到什么教学法的，不是跟他们一起玩就得了吗?这显然是一种不科学的想法。比如选择一个游戏，就不能漫无标准。有的游戏可以做，有的游戏不可以做；有的游戏是健康的，有的是有毒素的。“幼儿游戏”一书的作者，特地在第九页上举了一个例子来引起我们在选择游戏时的注意。他说:“游戏没有充分的思想内容，它就没有教育价值。例如，在古老的游戏集中有这末一个游戏——‘兔子在菜园里’。表现兔子在菜园里吃青菜，看守菜园的人却在睡觉，后来看守人醒了，马上去捉兔子。这个游戏内容会使儿童对苏维埃人的劳动引起错误的概念。因为看守人不能在工作时间睡觉，应当忠诚地执行自己看守菜园的任务。”(大意)我看了这个例子，来对照我以前选择过的各种游戏，许多思想内容是有错误的。"},{"type":"paragraph","text":"原作者在分析游戏内容的说明工作时，也向我们提出了一系列的条件:在说明游戏内容时，教养员要跟儿童一起站在圆周上，不要站在圆圈当中；说起话来，不要大声大气，免得刺激儿童的神经系统；语言要活泼动听；声调要抑扬顿挫；说明要简短清楚，还要和示范动作结合等。这些条件正是我们必须共同努力学习的。"},{"type":"paragraph","text":"幼儿游戏教学法一章述及的面很广，如:各班活动性游戏的特征、游戏的准备工作、场地问题、运动量的分配问题以及儿童的组织形式等，这里不再逐节介绍。总之，这些累积起来的先进的教学经验，对我们搞好幼教工作，从而培养出全面发展的新一代来说，是有莫大帮助的。"},{"type":"paragraph","text":"这本书的第二章，是各班的许多游戏教材。我们在“幼儿园教养员工作指南”、“教养员学习资料”、“学前教育学”中看到的许多苏联游戏名称，如:“麻雀和小猫”、“吹泡泡”、“鲫鱼和梭鱼”等，在这一章里都可以找到详尽的游戏方法。它能够丰富我们的教学内容，使孩子们的游戏多样化起来。说句实在话，过去我给小朋友们做的游戏，总是老一套，翻来覆去，做也做腻了。"},{"type":"paragraph","text":"游戏中安插形象化的儿歌，是幼儿游戏的特征之一。原作者给儿歌的价值作了这样的说明:“歌词往往可以补充和表达游戏的内容，提高儿童对游戏的兴趣”(见第八页)。如，汽笛的呜呜声，火车的喀嚓喀嚓声，青蛙的咯咯声等。四十二页“吹泡泡”游戏中有这样一首儿歌:"},{"type":"paragraph","text":"吹泡泡，吹泡泡，"},{"type":"paragraph","text":"吹成一个大泡泡。"},{"type":"paragraph","text":"当心这个大泡泡，"},{"type":"paragraph","text":"不要把它吹破了!"},{"type":"paragraph","text":"儿童边唱边做，用动作来表达儿歌的内容(先排成小圈，逐渐后退，把圆圈扩大)，这样，容易巩固儿童的知识和技能。“吹泡泡”游戏的价值，是发展儿童有节奏的移动能力，使他们养成动作和歌词相互协调的习惯，给他们提供了练习蹲下动作和排圆圈的机会。"},{"type":"paragraph","text":"值得在这里提出的是:作者在第二章的每个游戏中，都规定了教养员的注意事项，把领导游戏时的要点一一交代清楚，而且说明了每个游戏的目的和价值。比方说，有的游戏能发展儿童按照信号行动的能力，有的练跑，有的练走，有的练爬行，有的练耐性，凡是儿童体育教育所规定的基本内容都包罗在内。"},{"type":"paragraph","text":"本书第三章‘唱歌游戏’，二十多个唱歌游戏都是新颖的材料，而且歌词很顺口，念起来，简直和创作的歌曲差不多。例如，第一二四页‘玩皮球’游戏的伴唱歌词是这样写的:‘我和皮球像兄弟，经常跟我在一起，一二三四五六七，跟它玩耍真有趣!’这四句短短的歌词，它含有和计算作业配合的作用，同时它也是使动作和歌曲协调起来的好办法。"},{"type":"paragraph","text":"看完了‘幼儿游戏’，我不由自主地涌出了一股力量——要认真地向苏联学习教学经验，切实提高自己的教学质量。阖拢这本书，封面上三个活泼可爱的苏联小朋友呈现在我的眼前，我就联想到自己也在培植这样的祖国花苞而感到责任重大了，使我对自己的工作更加热爱。"},{"type":"paragraph","text":"(‘幼儿游戏’莫·康托罗维契等著少年儿童出版社出版)"}]}