{"id":328413,"date":[{"year":1955,"month":7,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2085","ytitle":"","mtitle":"我们正在做我们的前人从来没有做过的极其光荣伟大的事业","ftitle":"二、农业生产的提高","authors":[],"text":[{"type":"paragraph","text":"我国的农业生产，由于土地改革的完成和农业合作化的发展，几年来，和各个生产战线一样，不断取得新的胜利，大大地改变了过去的面貌。"},{"type":"paragraph","text":"在蒋介石反动派统治时期，我国的农业生产，不仅没有发展，相反地还受到了严重的破坏。我国解放前农业生产的最高年份是一九三六年，出产粮食三千亿斤，棉花一千六百多万担，此后差不多年年下降，到一九四九年，粮食产量只有二千二百六十亿斤，棉花产量只有八百八十多万担。"},{"type":"paragraph","text":"解放以后，仅仅经过三年的时间，我国在一九五二年的粮食产量就达到三千二百七十八亿斤，棉花产量达到二千六百万担，都超过了解放前的最高水平。一九五三年，是我国开始第一个五年计划建设的第一年，这一年虽然遭受了比较严重的水灾、旱灾，但粮食总产量仍达到三千三百三十六亿斤，棉花虽然减产，只有二千二一百五十二万担，但与战前的最高年产量比较，仍增加了百分之三十八点六。一九五四年，长江流域和淮河流域又遭受了一百年来未有的大水灾，但全国粮食总产量仍比一九五三年增加了百分之三左右，为三千三百九十亿斤。此外，油料、烤烟、黄麻、糖料等都发展了。畜牧和水产增长的速度也很快。"},{"type":"paragraph","text":"我国农业生产的迅速提高，是和人民政府的大力支援分不开的。过去五年中，国家发放了大量的农业贷款，兴修了大批农田水利工程，生产和供应了近百万件新式畜力农具和上千万吨商品肥料。国家还设立了农业科学研究、试验和技术推广的机构八千多个单位，广泛地开展了群众性的技术改进工作。在防治病虫害方面，一九五一年我国有史以来第一次使用飞机治蝗，在安徽、河北、湖北二一省共防治了二十万亩土地的蝗灾；一九五三年和一九五四年，在苏联的帮助下，用飞机防治了一百八十余万亩土地的蝗灾。另外，国家还实施了奖励增产的税收政策和价格政策。"},{"type":"paragraph","text":"我国农业生产的恢复和发展虽然这样迅速，但是以工业发展的迅速和需要来说，还是很不相适应的；对满足广大人民生活的提高也还相差得很远。由于我国的工业发展了，城市人口日益增加，工业原料的经济作物区也随之发展，因此城市、工矿区和经济作物区的粮食需要势必逐年增加。如果我们不能供给城市、工矿区和经济作物区人民所需要的粮食，就影响到国家工业化的发展。其次，随着工业的发展，棉花、黄麻等工业原料的需要量也跟着增加，目前用农产品作原料的工业产品，约占全国工业总产值的百分之五十以上，假如我们不努力发展农业生产，工业所需的原料就供应不上。再次，为了进一步发展工业，保证必要的工业装备进口，又不能不输出一定数量的农产品去交换；而目前我国进口工业设备和建设器材所需要的外汇，大部分也是农业品换来的。再说，近五亿人口的广大农民，解放后生活初步改善了，粮食的消费量也有了增长。所有这些，都需要农业增产更多的粮食和原料，来支援我国的工业化事业。因此，克服农业同工业的脱节，是我们在建设社会主义事业中重大而又迫切的任务。"},{"type":"paragraph","text":"根据我国第一个五年计划，农业生产和农业建设的任务是很繁重而又是很艰巨的。五年内，国家在农业、林业和水利部门基本建设的投资为二一十二亿六千万元，占基本建设投资总额的百分之七点六，这个基本建设投资额还没有包括农村救灾费、农业贷款等项，更没有包括农民自己投入生产的资金；如果把这几笔钱都算进去，则五年内为发展农业的资金总数将接近于工业的投资数字。以水利来说，五年内除条建十二个大型水库外，条浚河道的土石方工程就有十三亿立方公尺，并将开始进行黄河的治本工程。"},{"type":"paragraph","text":"第一个五年计划对农业规定了，适当的增产指标。五年内，农业及其副业的总产值将增长百分之二十三点三。按照计划，主要农业产品一九五七年的计划产量及其比一九五二年增长的情况是这样的:粮食达到三千八百五十六亿斤，增长百分之十七点六；棉花达到三千二百七十万担，增长百分之二十五点四，其余黄麻、洋麻、烤烟、甘蔗、甜菜、油料作物的产量，都有极其显著的增长。这个农业增产的任务是艰巨的，因为上述指标，都是以农产品丰收的一九五二年为基数的:而且一九五三年和一九五四年的农业生产都由于灾荒没有完成原来拟定的增产计划，这就增加了五年计划后三年的增产任务。为了完成这个任务，我们必须克服困难，积极实施五年计划中提出的关于农业增产的几项措施:(一)开垦宜于耕种的荒地。我国的人口很多，但已耕的土地还很少，必须积极地有计划地把宜于耕种的土地开垦起来，才能从根本上克服农业生产的不足，五年计划规定扩大耕地面积三千八百六十八万亩，必须尽可能超过这个数字。(二)兴修水利。第一个五年计划期间，除由国家投资建设的巨大水利工程外，小规模的农田水利也要大量举办。(三)充分有效地利用土地，如改良土壤、增加耕地的复种指数、发展多种经济、精耕细作等。(四)增加稻米、玉米、薯类等高产量作物的播种面积。(五)使用新式农具，积极地畜肥造肥和合理施肥，推广良种，消灭病虫害等等，都是提高农作物产量的有效措施。"},{"type":"paragraph","text":"我们有着充分的信心，来完成第一个五年计划中农业增产的任务。因为我们有中国共产党和毛主席的英明领导，有国家和工业的大力支援，有农业合作化的进一步发展。这就是促进农业增产的可靠保证。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557p050201.JPG\">"}]}