{"id":328449,"date":[{"year":1955,"month":7,"day":26}],"page":"8","source":"“新华日报”","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"3280","ytitle":"","mtitle":"揭发胡风分子黄天戈在南京工农速成中学的反革命活动","ftitle":"","authors":["程计平"],"text":[{"type":"paragraph","text":"程计平"},{"type":"paragraph","text":"胡风反革命集团分子黄天戈在江苏省南京工农速成中学工作的八个月当中，明目张胆地进行了一系列的罪恶活动。他巧妙地玩弄两面派的手法，伪装进步，打着“文艺工作者”的旗号，抓在一切机会，在教师和学生中间散播反革命的思想毒素，干着反革命的勾当。"},{"type":"paragraph","text":"黄天戈又名呼加诺。他混进了革命队伍以后，在江苏省文联创作组混了一些时候。去年领导上解散了江苏省文联创作组，九月间将他调到我们的学校做语文教师。他一来到我们学校，为了便利他进行反革命活动，便极力自我吹嘘，以伪装的“进步”面目在师生中出现，说他远在抗战时期就是一个“党外的布尔什维克”。但，他在这里从来没有安心工作过，并谩骂领导上调他来教书是“对文艺工作者的粗暴行为”。"},{"type":"paragraph","text":"在教师之间，黄天戈运用了一切反革命分子的惯技，采用了“投其所好”的手段来进行拉拢。他把自己打扮成为一个“进步作家”，经常以“关心习作”为名，来“争取人”、“联络人”。他“鼓励”人们写作的钓饵是金钱。他常说:“做教师要穷一辈子，只有写文章才是生财之道。”他又造谣诬蔑说:“现在的刊物都是些小集团，如果在编辑部里没有熟人，文章就不能发表。”因此他又假惺惺地“关心”我们，叫我们写了文章都交给他，说这样做一定可以登出来。有的同志向杂志投稿被退回来，他就向这个同志说:“你的文章写得很好。为什么不能发表呢?你没有熟人呀!以后交给我吧，只要我看中了，包管能登出来。”"},{"type":"paragraph","text":"在教学工作中，黄天戈所干的罪恶勾当，就像苏联影片“不能忘记这件事”中的反革命分子雅尔丘克一样，利用课堂作为他宣传反革命思想的“阵地”。当其他教师来听他讲课时，他装得规规矩矩。平时他却从来不按照教学大钢和教学计划来进教学，肆意曲解课文内容，污蔑党、污蔑进步作家，向青年学生散播反动思想毒素。李株的“这样的战士”一文中写道:“感谢党，它使苦海中的人民看见光亮。”黄天戈讲到这里时，极力刻划“苦海”，大谈观世音救苦救难普渡众生的荒谬言论，恶毒地把我们伟大的党比作那虚无飘渺、根本不存在的观世菩萨；企图使学生们看不见党领导人民获得解放，并领导人民建设社会主义的伟大力量。他在讲解鲁迅先生的“自传”时，污蔑鲁迅先生离开水师学堂是因为看到两个同学淹死，不敢学下去。马烽的“解疙瘩”一文中，突出地描写了农会主任李和和的深入细致的工作作风和如何正确执行党的政策，说明了党对农业的社会主义改造，就是依靠千千万万像李和和这样的农村干部来贯彻的。黄天戈在讲这篇文章时竟说:“李和和这个人物是作者为了表现党的领导而创造出来的，事实上农村干部中并没有像李和和这样的好人。”茅盾的“第比利斯的地下印刷所”一文中，叙述了这个在斯大林同志领导下建立起来的、对革命作了巨大贡献的地下印刷所被沙皇宪警破坏的经过。黄天戈讲到这里，却从他的反革命本能出发，大大夸奖那个沙皇政府的宪兵队长的“侦察才能”，说那个宪兵队长真是个有经验的“老手”。“老残游记”是一部极端反动的作品，而他却向学生说:“老残游记是一本好书，可惜不准讲。”黄天戈在课堂上无数次地以举黄天戈常常用讲故事的方式来歪曲例方式来向学生宣扬封建、迷信和反动的思想。宣扬一番以后，又掩耳盗铃地说:“这不过是举例而已。”"},{"type":"paragraph","text":"黄天戈常常用讲故事的方式来歪曲和污蔑英雄模范人物。他根本否认英雄人物的阶级觉悟及其成长过程中的党的教育作用。他谈到志愿军英雄的故事和污蔑英雄模范人物。他根本否认英雄人物的阶级觉悟及其成长过程中的党的时，把英雄们说成是不服从领导、不遵的态度；说他们的英雄事迹是偶然条件守纪律的“调皮鬼”；说他们之所以立功，完全是由于他们对生死抱着无所谓的态度；说他们的英雄事迹是偶然条件下的巧合。黄天戈在谈到工业劳动模范的故事时，把劳动模范们的创造发明歪曲为追求个人名利的捷径，说他们之所以有创造，是由于他们抱着“老子要搞出个名堂来气死你们”的决心；他同样污蔑劳动模范都是些不遵守劳动纪律、不遵守操作规程的“捣蛋鬼”。总之，他把英雄模范们都恶毒地画上了丑恶的脸谱，并宣称文艺作品中的英雄性格都是作家假造出来的。"},{"type":"paragraph","text":"黄天戈在学校中，一贯造谣中伤，这个作家的生活作风不好，一会儿说那作家所写的英雄故事，他便马上凑上来个作家的言行不轨。如果你在称赞某个污蔑说:“你别看他写得很漂亮，他自壕里发抖。”可是，如果你真的在批评己却是个怕死鬼，一听到炮响就躲在战个别的腐化堕落的所谓“作家”时，他的论调却又变了。中国作家协会开除孔厥的会籍时，我们对这个文艺界的败类一致表示愤慨，并坚决拥护中国作家协会的决议。然而黄天戈怎样呢?他说这种腐化堕落行为是作家的“罗曼谛克”，根本算不了一回事。"},{"type":"paragraph","text":"对于胡风以及胡风反革命集团分子，黄天戈极力吹嘘。特别是对于路翎，黄天戈一贯公开袒护。他宣称路翎严重歪曲志愿军形象的“洼地上的‘战役’”是一部“成功”的作品。一九五五年第一、二期“文艺报”上登载了常琳同志批评“窪地上的‘战役’”的文评是正确的。当时黄天戈大为不满，说“这是断章取义的批评”，并厚着脸皮评是正确的。当时黄天戈大为不满，说“这是断章取义的批评”，并厚着脸皮说:“路翎是我的朋友，谁要批评我的家协会主席团联席扩大会议上发言的时朋友，我自然不高兴。”"},{"type":"paragraph","text":"黄天戈也和胡风反革命集团的其他分子一样，在对抗党所领导的肃清胡风反革命集团的斗争中，都是串通一气，同时“进攻”，同时“退却”，玩弄着两面派的手段。"},{"type":"paragraph","text":"当胡风在中国文联主席团和中国作家协会主席团联席扩大会议上发言的时候，黄天戈也在苏州我们的学校里叫嚣起来了。他狂叫:“现在是和老爷们算账的时候了。”他和胡风的反革命叫器遥相呼应，说:“压制新生力量是从‘人民日报’开始的。”当“人民日报”发表了周扬同志的“我们必须战斗”一文以后，黄天戈捏造谣言说:“周扬和胡风老早就有私人意见，互相攻击，一别是从胡风的‘几点建议’里，我们清断定。”他更恶毒地污蔑周扬同志说:“周扬一向利用共产党员的资格压制胡风。”他又向我们预告:“胡风并没有被周扬吓倒，已经告到中共中央那里去了。”"},{"type":"paragraph","text":"胡风的反革命的“意见书”“抛”出来了，黄天戈便积极地做“宣传鼓动”工作。他叫学校中的教师、学生好好地看看那个“意见书”。他说:“胡风的意见，如果孤立起来看似乎不对，如果联系起来看就会知道是正确的了。”可是，我们看了胡风的“意见书”以后，不但不以为然，反而感到愤怒。特清楚楚地嗅到了胡风的反革命气息。当我们说胡风是企图取消党的领导的时候，黄天戈说:“冷静一点，文艺界的事情不是那么简单，你们懂得的还很少。”"},{"type":"paragraph","text":"反革命分子毕竟见不得太阳，胡风反革命集团的原形渐渐地现出来了，胡风集团转入“退却”了，黄天戈也乖巧地隐蔽起来。他改变了论调，说“胡风的文艺思想在某些问题的看法上是有问题的。”他捏造:“批判胡风只有三个月，批判胡适三年。”他说:“马上又要批判某某人的思想问题了。”当学生问他关于胡风问题的时候，他向学生说:“批判胡风已经是尾声了。”有时候我们问他为什么不写一点批判胡风的文章，他一会儿说:“准备写，可是没有时间”，一会儿又说他“不喜欢赶浪头，不愿意人云亦云地来打落水狗”。我们知道他和胡风反革命集团骨干分子路翎很要好，受胡风、路翎的影响很深，因此我们曾经要他写检讨文章。他却装模作样地回答我们说:“我有什么可检讨的?胡风和我有什么关系?我和路翎的关系就跟和你们的关系一样。”"},{"type":"paragraph","text":"胡风分子黄天戈在我们学校只有短短八个月的时间，但他的明目张胆的反革命活动已经不少了。过去，我们和“老虎”睡在一起，却丝毫也没有闻出老虎的气味来，而且把反革命分子当作了好人。这是多么危险的事!现在看来，我们已不难认识到黄天戈的罪恶活动就是胡风反革命集团活动方式的一个缩影。他们像毒菌一样，无孔不入，到处蔓延。党一再地向我们敲起警钟，要我们提高警惕，学会识别一切暗藏的反革命分子的本领，堵死一切反革命分子活动的漏洞。现在我们才真正体会到这些教训的价值了。我们要揭发，要彻底地揭发，让一切胡风反革命集团分子及其他暗藏的反革命分子在光天化日之下原形毕露。(原载南京“新华日报”)"}]}