{"id":328445,"date":[{"year":1955,"month":7,"day":26}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2680","ytitle":"","mtitle":"刘仙洲代表的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我对于李富春副总理，李先念副总理，彭德怀副总理，邓子恢副总理和彭真副委员长分别作的五个报告，都完全赞同，并衷心地拥护!"},{"type":"paragraph","text":"现在我仅就着第一个五年计划说几句话。"},{"type":"paragraph","text":"经过详细地学习了第一个五年计划草案以后，我觉着它每章每节的规划和指标都是经过调查研究或是根据过去实践的经验制定的。因之各项数字都具有很高的可靠性和积极性。所提各项原则和应该注意的问题，对于我们今后各方面的工作也都有很高的指导作用。"},{"type":"paragraph","text":"我愿意就着个人在教育工作者和科学工作者的立场提出三个问题来，证实我的看法:"},{"type":"paragraph","text":"第一，培养干部今后应重视质量问题我们想着逐步地把我们祖国建设成为高度工业化的社会主义国家，一定需要继续培养很大数量的建设干部。但是如果培养的干部有一部分质量太差，特别是政治质量太差，就不能适应国家的要求。"},{"type":"paragraph","text":"在过去几年以来，全国高等学校的招收新生，失之过于追求数量，忽视质量。有的因为科学基础太差或健康情况太差，沿途掉队，有的思想极端落后，甚至反动，经各方面的帮助和教育，仍毫无效果。这一部分质量太差的学生实在是无法培养成为社会主义建设者，只占了名额并浪费国家的资金。"},{"type":"paragraph","text":"我们常想:如果把一个高等工业学校比做一个制造工程师的工厂，那么，教学设备就是生产工具；教师就是技术工人；招收的新生就是原料；毕业生就是产品。打算使产品的质量提高，不但生产工具的质量和工人的技术要好，入厂的原料也必须合乎一定的规格，否则产生次品甚至产生废品，恐怕是必然的。"},{"type":"paragraph","text":"在李富春副总理的报告里边，对于今后各高等学校培养干部提出下列的原则:‘在高等学校中培养建设干部，今后应该着重提高质量，同时兼雇数量’；他又提出:‘今后必须努力地注意学生质量的问题，在保证质量的条件下适当地增加数量，使培养出来的技术干部在政治上是可靠的，在业务上能够相当掌握现代科学技术知识，同时身体是健康的’。这是国家对于我们各高等学校产品的质量和数量提出来的新要求，我认为这是非常正确非常切合实际的。"},{"type":"paragraph","text":"在李富春副总理的报告里边又提出:‘高等学校招收的新生，最低限度的条件，应当是政治上可靠，身体能够坚持学习，学业上能够跟得上班’。这是国家对于我们各高等学校进厂原料的规格提出来的保证。当然也是非常要紧的。在我们从事高等教育工作的同人们看来，不但能使我们比较容易完成任务，还会给我们减轻不少的困难。我们是太拥护了。希望高等教育部主持统一招生的时候，能够严肃地认真地贯彻这一原则。同时我们也应该本着毛主席“三好”的号召，注重全面发展的教育，使将来少出次品和废品，也少浪费国家不少的资金。"},{"type":"paragraph","text":"第二，学校中加强政治思想工作领导问题"},{"type":"paragraph","text":"在计划草案里边提出的关于完成发展高等教育的任务应该注意的问题中的第六项:“……加强政治思想工作的领导，加强教员、职员、学员对马克思列宁主义和国家政策的学习”。这也是一项极正确极重要的措施，本来没有再解释的必要。但是因为我们知道，社会上还有一些人，甚至有一些从事教育工作的人，他们对于在学校中的政治思想工作似乎还是重视得不够，前几天听到说，竟有人对于这一项表示怀疑，所以也愿重复说它一下。"},{"type":"paragraph","text":"我们打算进行任何工作的时候，一定先要明确这一项工作的目标。因为一切工作计划都是根据着工作目标来制定的。例如，高等工业学校的工作目标，在计划草案里边和报告里边都明确规定为:“培养大量的忠实于祖国、忠实于社会主义事业的具有现代科学知识的工程技术人员”。我们的培养目标既是这样的明确，那么第六项的措施就是十分必要的。高等工业学校的毕业生将来都是社会主义工业单位的工程师或生产指挥员，他们有必要先具有社会主义的道德品质。又就我个人参加学校行政工作的经验看，无论是教师们的教学工作，职员们的行政工作，如果在政治思想工作方面领导得好，使他们大多数都有了社会主义觉悟和主人翁的态度，则一切都容易提高。否则费力多而收效少。所以我认为在计划草案里边提出在学校工作中，加强政治思想工作的领导，加强教职员和学生对马克思列宁主义和国家政策的学习是最重要的一项。不但不应该有丝毫的怀疑，相反，一定要对它有充分的重视。"},{"type":"paragraph","text":"第三，科学研究问题"},{"type":"paragraph","text":"在计划草案第八章里边，有:“关于科学研究工作”一节。在组织方面，提出中国科学院，各业务部门和各高等学校应有相当的配合；在研究对象方面，也提出大致的分工原则。最后并提出:“所有科学研究机关都应该加强对国家建设中有关的实际问题的研究”这一个总的原则，更是十分正确和必要的。"},{"type":"paragraph","text":"任何一种事业，例如任何一种工业企业，都需要有科学研究工作在前边领导着，它才能够逐步前进。否则几年以后，甚至一年半年以后，技术上就有落后的可能。在我们的工业建设中，由苏联帮助我们建设的一百五十六个大单位，不但是采用苏联最先进的装备，并由苏联专家从头到尾的帮助我们建立，一直到开工。我们不但应该学会怎样继续工作下去，同时也必须学会怎样的继续向前进步。因为朋友只可以帮助我们建立和开始工作，不能永久代替我们工作。打算得到能继续向前进步的结果，就必须各附以相当的科学研究机构加以领导。计划草案上规定:‘除中国科学院外，各业务部门都应该设置一定的科学研究机构’，是很正确的。"},{"type":"paragraph","text":"随着国家经济建设的开展，中国科学院，各业务部门和各高等学校的科学研究工作，将有逐步的开展是必然的，也是应该的。但是若任其自流，不加强其组织性和计划性，则容易发生甚至可以说已经发生一种流弊，就是:有的研究工作，各单位陷于不必要的重复，在人力物力方面，造成一定的浪费，另一方面，有一些很重要国家也很需要的研究工作，因进行比较困难之故，却无人开始。这两方面都给国家带来一定的损失。"},{"type":"paragraph","text":"在计划草案里边，‘关于科学研究工作’的最后一句说:“中国科学院所属研究单位、各业务部门所属研究单位和各高等学校的科学研究计划，应该逐步地由国家计划委员会汇总平衡”，就是针对着这一点说的，所以也是极端重要的。"},{"type":"paragraph","text":"我们知道，建设社会主义社会的一切工作都应该是有组织有计划地进行。希望国家计划委员会本着既定的原则，协同中国科学院、高等教育部等有关单位，组成一个全面的领导机构，更主动地在这方面加强起来，使全国各方面的科学研究工作也具有统一的高度的组织性与计划性，从而使我国的科学技术水平逐步地提高，并使不再发生不必要的重复和不应有的脱节现象，那就更好了。"},{"type":"paragraph","text":"总起来说，我对于这第一个五年计划草案是衷心拥护的，认为它是完全切合实际并具有很高的指导作用。它一定能使祖国向着繁荣幸福的社会主义社会推进一大步。我建议我们大会予以一致的通过，并希望我们全体代表和全国人民在中国共产党和人民政府领导下，以最大的努力为它的胜利完成而奋斗!"},{"type":"paragraph","text":"【以上都是据新华社电　讯】"}]}