{"id":328434,"date":[{"year":1955,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在全国人民代表大会第二次会议上的发言","genre":"","count":"2288","ytitle":"","mtitle":"华侨事务委员会何香凝主任的发言","ftitle":"(摘要)","authors":[],"text":[{"type":"paragraph","text":"第一个五年计划，充分反映了我国人民建设社会主义的普遍要求和共同愿望，是个规模大、速度快、宏伟而切实可行的计划。通过这一计划的实施，我们国家就能为社会主义工业化建立初步的基础，人民的物质和文化生活就能逐渐改善和提高。对于这个伟大正确的计划和其他三个报告，我们应该坚决贯彻执行。"},{"type":"paragraph","text":"必须指出，随着第一个五年计划的完成，我国的国民经济将大大发展，工业力量将打下初步的稳固基础，国防力量将更为加强，这就使美帝国主义好战集团在亚洲发动战争的侵略阴谋更难得逞，亚洲和世界和平更有保障，因此美帝国主义及其走狗蒋介石卖国集团必然十分畏惧和仇视我国五年计划的建设事业，必然派遣特务间谍分子对我们进行各种反革命的罪恶活动。最近破获的胡风反革命集团及潘汉年的反革命罪行的事件就是一个铁证。为了完成五年计划，必须毫不留情地坚决镇压和肃清一切暗藏的反革命分子，对罪大恶极的反革命罪魁要依法严惩，这是谁也不能丝毫怀疑的。国外华侨深受美帝国主义和蒋贼特务的毒害，对反革命分子有着深刻的认识和仇恨，祖国政府镇压反革命的坚决措施，华侨是积极支持和拥护的。"},{"type":"paragraph","text":"国外广大华侨，由于受到帝国主义的排挤和迫害，处境是困难的。蒋贼分子猖獗的卖国祸侨活动，更增加华侨的苦难。祖国的建设成就，外交胜利和国防力量的大大增强，都给国外华侨以极大的鼓舞。祖国的第一个五年计划，将迅速引导祖国更加繁荣富强，完全符合华侨的长远利益和根本利益，符合他们对祖国的热切愿望。"},{"type":"paragraph","text":"国外华侨对祖国的热烈拥护，尤其在周总理访问缅甸、印度尼西亚时，表现得最为明显。华侨在祖国日趋强固兴盛的鼓舞之下，一年来的互助互济和文化福利事业，有了进一步的开展，爱国情绪更加提高，团结面更加扩大。华侨与侨居国人民的友谊，也有了进一步的增进。但是这些都还是不够的，还应该进一步加强华侨本身的团结，做好华侨本身的福利工作，并应为粉碎蒋贼分子害侨祸侨的阴谋作更多的努力。"},{"type":"paragraph","text":"几年来国内侨务工作在密切结合政府各个时期的中心任务下，照顾到华侨侨眷的特殊情况，解决了侨眷、归侨的一些实际问题，因此达到了团结国外广大华侨，并使侨眷、归侨在参加各项运动中，不断提高爱国热情，积极参加国家社会主义建设的目的。近一年中，国内侨务方面的重要任务之一，是贯彻保护侨汇的政策。国务院在今年二月颁布了‘关于贯彻保护侨汇政策的命令’，这一命令明确规定，国家保护侨汇不仅是当前的政策，而且是长远的政策，任何人不得侵犯侨汇与干涉侨眷使用侨汇的自由。违法者应分别情况，依法论处。根据这一命令，各主要侨眷聚居地区的行政机关，都已先后采取了贯彻侨汇政策的具体措施，因而进一步密切了华侨与祖国的联系，全国侨汇亦逐渐上升。但是目前各地贯彻侨汇政策的情况还不平衡，对基层干部与群众反复交代政策，仍感不足。希望今后侨眷居住区的各级政府在进行各项中心工作时，仍能注意继续贯彻这一政策，各级侨务工作部门也应以此为中心，结合国家各项工作贯彻侨务政策。同时，为了华侨、侨眷的长远利益，我们除了保护侨汇外，仍应照顾侨眷的特点，加强对侨眷的社会主义思想教育，并严格遵守自愿原则，逐步引导侨眷参加祖国社会主义建设的各项生产工作，如参加农业生产，参加山林荒地的开发，参加手工业与副业生产等，并逐步引导他们参加生产合作社、信用合作社，这对于国家和广大华侨、侨眷都是有利的。"},{"type":"paragraph","text":"在伟大的五年计划的号召下，华侨回国投资参加社会主义建设将日趋积极，根据华侨在国外的特殊情况，广东、福建均分别制定了华侨投资办法，并加强具体辅导工作，引导他们投资于地方工业与农林畜牧生产，这是有积极意义的。侨委今后将加强这一工作的指导，同时希望各有关部门与有关方面，也支持、指导侨务机关，并和侨务机关一起来推进这一工作，藉以充分发扬华侨的爱国主义精神，增加国家生产建设资金。"},{"type":"paragraph","text":"今年四月以来，曾有一些华侨侨眷反映口粮不够。据此次下乡视察的华侨代表了解，去冬广东、福建部分地区遭受冻灾，杂粮失收，今春又受旱灾威胁，加以在统销过程中曾发生过先松后紧等现象，而华侨事务委员会又未能根据侨眷依靠侨汇、土地少、杂粮少的特点，及时提出对各地侨眷所必要的照顾办法，致使个别侨区一度发生过粮食紧张的情况。但中央和地方随即采取了紧急措施，进行纠正补救，现在情况已经好转。鉴于统购统销是社会主义建设所不可缺少的一个环节，今后我们还应在华侨侨眷中加强宣传教育工作，要他们真正懂得并坚决拥护国家的粮食统购统销政策，并随时警惕，防止敌人的造谣破坏。"},{"type":"paragraph","text":"今后我们的工作，在国外方面将根据我国的和平外交政策，贯彻我国和印度尼西亚关于双重国籍问题的条约，团结华侨互助互济，继续增进同侨居国人民的友好关系，加强对蒋贼分子的祸侨害侨的斗争，团结广大侨胞热爱祖国。在国内方面，继续贯彻国务院保护侨汇的政策，从而逐步地耐心地引导侨眷、归侨参加农业、畜牧业及副业生产，做好对华侨投资参加社会主义建设的辅导工作，同时逐步解决归侨就业和归国华侨学生就学问题。"},{"type":"paragraph","text":"各位代表，华侨是热爱祖国的。国外华侨因为处境不同，不能同祖国人民一道亲自参加社会主义建设，蒋贼分子又欺诈他们，帝国主义反动集团又仇视和排斥他们。由于他们处在这样的复杂情况之下，而国内的各项措施又和他们息息相关，这就使侨务工作显得更为复杂，牵涉的方面很广。因此我恳切地热望各位代表和各有关部门多多给我们以帮助和指导，特别是侨眷居住地区的地方人民委员会，更望能经常加强对侨务工作的领导，使国家的侨务政策真正能为广大干部和群众所掌握，这对于团结广大华侨和侨眷积极参加国家的社会主义建设事业是十分必要的。"}]}