{"id":328436,"date":[{"year":1955,"month":7,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在全国人民代表大会第二次会议上的发言","genre":"","count":"4092","ytitle":"","mtitle":"邮电部朱学范部长的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我完全同意李富春副总理关于发展国民经济的第一个五年计划的报告，并热烈拥护我国第一个五年计划的实施；我完全同意李先念副总理关于一九五四年国家决算和一九五五年国家预算的报告，并愿为实现我国第一个五年计划和一九五五年国家预算，同全国人民和全体邮电职工一起共同努力。"},{"type":"paragraph","text":"我们国家，从一九五三年开始，进入了第一个五年计划的建设时期，全国人民都在为了国家的伟大建设而共同努力。我国第一个五年计划的完成，将开始改变我国经济落后的历史面貌，向着社会主义社会的目标前进一步。第一个五年计划期间，我们邮电建设的主要方面，是加强首都同各重要城市和新的工业城市的通信联系，并配合新工业城市建设的需要，同时积极地整顿并稳步地发展乡村的通信事业。在国家建设期间，邮电企业应该提高业务和技术水平，注意通信科学的研究工作，改进经营管理，提高设备利用率和工作质量，以适应国家和人民对邮电通信的需要，这是全体邮电工作人员当前最主要的努力方向。"},{"type":"paragraph","text":"邮电企业是国民经济的组成部分，是国家的通信部门，是人民群众相互联络的重要工具。“邮电通信因为能够缩短时间来克服空间，缩短生产和流转的时间，所以可以促进社会主义扩大再生产的加速。”近代化的生产和社会一切活动，都需要利用邮政、电报、电话等等通信联络工具。通过邮电通信，传达国家政令，沟通各地情况，联系国内外各方面的关系，并配合国防需要。国家各个经济部门，各企业、机关、学校、团体以及人民群众，时时刻刻都需要邮电通信的服务。"},{"type":"paragraph","text":"邮电工作的整个生产过程，也就是使用邮电者的消费过程。它并不生产任何商品，但它的劳动结果，是产生一种对社会生产有益的效能。对于邮电工作，不能像衡量一般商品好坏那样去衡量的，只能从使用者所获得的效果去体现它的成绩好坏。因此衡量邮电工作的尺度是:迅速、准确、安全、方便。在邮件、电信的传递过程中，就绝对不容许有差错、延误、遗失、损毁和盗窃等等事故的发生，尤其重要的是要确保国家通信机密。"},{"type":"paragraph","text":"随着整个国家建设事业的发展，邮电企业的发展也是非常显著的。以北京为中心，沟通全国各地的通信网基本上构成了。现在全国县以上的长途电信线路比一九四九年增加了将近一倍。全国各省人民委员会所在地和主要工业城市，同北京都能直接通达电报和长途电话，从省会到县城绝大部分能够通达电报和长途电话，县城和区、乡之间很多地方也已经能够通达电报和长途电话。一九五零年在苏联的帮助和合作下，建立了北京到莫斯科的直接有线电报、长途电话的电信线路，这条线路的总长度将近一万公里，它标志着中苏两大盟邦的牢不可破的团结和友谊。在邮政方面，全国的邮路已经长达一百六十四万多公里，比一九四九年增加了一倍还多，从前去西藏的邮路要经过外国转口，自从康藏、青藏两条公路修建通车后，我们的邮车已经很快地从内地直接伸展到遥远的西藏，现在从北京寄一封信到拉萨，如果班次衔接的话，只要十六天工夫就能到达。北起满洲里，南至海南岛，东起沿海，西到边疆，都已经能够直接地很快地传递邮件了。在国际事务上邮电通信联系也日益发展，我们同苏联、朝鲜、蒙古、越南以及欧洲各兄弟国家的邮件交换和电报、电话的通信都是非常密切的。我们已经和世界上四十一个国家有了直接通信联系。"},{"type":"paragraph","text":"根据邮电工作的特点和它在国家政治、经济、文化建设和人民日常物质、文化生活上所应起的作用，对于邮电工作的基本要求，就是必须保证良好的质量。邮电部对于消灭差错、加速运转投递、防止遗失损毁以及杜绝贪污盗窃、确保机密等等，曾经采取了不少措施，也有一定的改进。但是检查起来，距离我们的要求还是很远的。直到现在为止，各种影响质量的事故仍然不断地发生，尤其使人不能容忍的是反革命分子时有破坏以及贪污盗窃和泄露国家机密的情况还没有完全肃清，其中有些情节是非常恶劣的。这是邮电部门存在问题中的一个主要问题，今后必须加以克服的。"},{"type":"paragraph","text":"我想在这里再简单谈谈报刊发行和乡邮问题、邮政代办所问题、县内电话(地方电信)问题。"},{"type":"paragraph","text":"先谈谈报刊发行和乡邮问题。报刊发行工作是邮电部门重要的政治任务。从一九五零年起，邮电部全面担负起这一任务。几年来在各地党、政机关的指导和支持下，报纸和杂志的发行工作，得到了迅速的发展。现在全国邮电局发行报纸的期发数(即每一期的发行分数)已达到一千一百十二万分，比一九五零年增加了百分之四百零八，杂志每期也达到一千四百八十六万分，比一九五二年增加了百分之二百三十九，今后必然将有更大的发展。但是现在全国还有百分之二十五的乡，我们的乡邮员不能到达，至于乡以下的村，那就大部分要依靠便人捎转了。这样就很难把报纸和杂志普遍地、及时地递送下去。在乡村中目前存在着报刊收订不上来、投递不下去的现象，同时乡村邮件投递、收寄工作也同样存在这一情况。这是一个应该积极而逐步解决的重要问题。我们目前还不可能普遍设置邮电机构和大量增加乡村投递人员，否则势必过多地增加国家财政的支出。同时，苏联的集体农庄邮递员制度也是我们应走的方向。因此，现在一方面，邮电部门要积极挖掘潜在力量，合理调整乡村邮路，逐步增设服务机构和乡邮人员，另一方面还需要组织社会力量。目前邮电部门正在通过地方党、政机关，在各地组织义务乡邮站，以扩大报刊推广纲和邮电服务面。现在山西、河北两省和东北各省已经普遍建立了义务乡邮站。事实证明，义务乡邮站的人员所费时间并不多，而村内居民在订阅报刊、收寄邮件上，却得到了很大的方便。这一工作还需要各机关和有关部门给以大力的支持和帮助，这样两方面结合起来，才能逐步解决乡村邮政中需要和可能的矛盾。此外，在条件成熟的地方，还可以试行农业生产合作社邮递员制度。"},{"type":"paragraph","text":"其次关于邮政代办所问题。乡村的邮政业务中，有一部分要依靠代办所来进行。过去的代办所绝大部分是私商和私人代办的，由于这些代办人的成分复杂，常有盗窃信件、汇款和泄露机密等事情发生，损害国家和人民的利益。过去我们对于这种情况是了解不够认识不足的。一九五三年毛主席正确地指出，邮电企业的整顿工作必须从上到下地深入到代办所去，给了我们很大的启发。我们对于私商代办所进行了有计划的全面整顿工作，一九五四年内检查出贪污的代办人就有三千五百二十六人，新旧的贪污款项共达四十七万元。其中有些情节是很严重的，例如河南唐河一个代办所检查出来贪污一千多元中，有八百四十多元是中国人民志愿军和中国人民解放军军人的赡家汇款和烈士抚恤金。这些不法代办人为了达到贪污的目的，就毁灭信件，断绝军人同家属的联系，甚至扯谎说:某某军人牺牲了，有一个军人家属因此哭坏了双眼。其他情节恶劣的事例还很多。通过对代办所的整顿，那些不法代办人都已由政府按照情节轻重分别依法处理了。已经整顿的代办所，大部分转由供销合作社以及其他国营企业代办。我们对于代办所的方针是除了部分收回自办而外，要在一定时期以内，把私商成分代办的邮政代办所稳步地转由社会主义或半社会主义性质的机构、企业代办。根据我们的了解，凡是已经转到合作社代办的，群众普遍反映比私人代办可靠并且方便得多。比如领得汇款时直接就可以买到所需要的东西，更不会再像私人代办时的积压拖欠甚至被窃。为了保证邮电工作的质量，对于代办所进行整顿是必要的，也只有把代办所放在社会主义和半社会主义的可靠基础上，才能使邮电工作质量提高，不致于在代办所这一个环节上受到损害。"},{"type":"paragraph","text":"再次谈一下县内电话也就是地方电信问题。地方电信是县级党政机关指导农村工作的重要通信工具，它与农业社会主义改造具有极密切的关系。几年来地方电信有了很大发展，这是完全必要的。根据第二次全国省市计划会议的有关决定，第一个五年计划期间对于县以下的地方电信，应该是以加强维修现有的设备为主，有重点地进行整顿，以逐步改善通话质量，只在十分必要和地方财力许可的情况下，才能新建，它的建设经费要在地方财政预算中统筹支出。目前邮电部门在代管工作中还存在着维护很差、管理混乱、通话质量不高等缺点，同时由于没有统一的收费制度，因此有些地方在使用上存在着供给制思想，某些地方干部常常一次通话一两小时讲不完，造成了很大浪费。为了克服以上缺点，邮电部正在拟订地方电信的建设标准，经营管理的规章制度和收费标准，以逐步改善地方电话的质量，并加强对地方电信的管理。要改变供给制经营管理的情况，今后地方电信应该收取一定的资费，以减轻地方上的维护费用，逐步达到合理的经营管理。按照国务院最近指示，县内的电话经营仍由各省人民委员会负责，委托邮电部门代管，因之我们邮电部门一定要负责做好地方电信的工作。"},{"type":"paragraph","text":"邮电企业在国家过渡时期中的基本任务是:为不断增长的工农业生产、商品交流和人民物质、文化生活的需要服务；并为国防服务。为此，我们必须按照苏联社会主义邮电通信的先进技术标准，有计划、有步骤地，但是贯彻到底地改造我国邮电企业的技术，以期在相当时期内达到苏联现有邮电通信的先进技术标准，对于邮电企业中只利于资本主义不利于社会主义的因素，坚决而有步骤地进行改造，并建立社会主义企业管理原则和制度，不断提高工作效能，加强保密，改善服务态度，以保证党和政府的命令、决议、指示、文电、报刊和函件的及时而准确地下达和传递。"},{"type":"paragraph","text":"为了实现上述任务，邮电部门当前的主要工作是整顿组织机构，建立和健全业务管理制度，厉行节约，不断改进企业管理。预计在全国邮电系统内进行整编之后，将可精简管理人员八千人以上，用以充实现业单位的生产工作和增加、扩充邮电服务机构；同时建立和健全各种业务制度，改进工作方法和工作作风，不断提高工作效率。为了积累国家建设资金，邮电部门已初步拟订了在三年内节约三千二百万元的计划。我们将尽最大努力，保证完成和争取超额完成这一节约计划。我们还要加强对敌斗争，肃清一切暗藏的反革命分子，以进一步纯洁邮电部门的组织，并坚持不懈地向贪污盗窃、违法乱纪现象作斗争，加强保密，提高工作质量。"},{"type":"paragraph","text":"在中国共产党和国务院的正确领导下，在各部门的支持和广大人民的监督、帮助之下，通过全体邮电职工的共同努力，我们将满怀信心地实现第一个五年计划中规定的邮电部门的发展计划，以便更好地为国家建设和人民的需要服务。"}]}