{"id":328508,"date":[{"year":1955,"month":7,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在全国人民代表大会第二次会议上的发言","genre":"","count":"2630","ytitle":"","mtitle":"纺织工业部蒋光鼐、部长的发言","ftitle":"(摘要)","authors":[],"text":[{"type":"paragraph","text":"我完全拥护中华人民共和国发展国民经济的第一个五年计划草案，完全同意李富春副总理关于发展国民经济第一个五年计划的报告及李先念副总理关于财政预、决算的报告，完全同意彭德怀副总理、邓子恢副总理和彭真副委员长的报告。"},{"type":"paragraph","text":"第一个五年计划草案规定优先发展重工业的方针，是完全正确的。从纺织工业方面来看，也是一样的，只有重工业发展了，纺织工业的新型的设备才有来源，纺织工业的技术才能得到不断的改进。同时，因为纺织工业的原料，都需要依靠农业生产来供应。而发展农业生产，满足纺织工业原料的需要，没有重工业供应大量的农业机器及大量的化学肥料，也是办不到的。至于纺织工业所必需的染料及人造纤维、合成纤维的发展，如果没有基本化学工业的发展，也是有困难的。因此，优先发展重工业，正是为农业和轻工业的发展开辟广泛的道路。"},{"type":"paragraph","text":"我国纺织工业在过去五年内已经得到了很快的发展。但由于人民生活的提高，纺织工业品还不能充分满足人民的需要。因此，在五年建设计划中，对纺织工业的发展曾经设想过较高的指标。后来经过反复研究平衡，感到缺乏可靠的基础，基本原因是原料供应不足，所以把原来较高的指标适当压缩，使之既照顾到人民生活的需要，又照顾到原料供应的可能，并符合国家优先发展重工业的政策。如指标定的过低，也会影响人民的生活。这就说明纺织工业发展的速度，应该全面地考虑。不然，就容易发生偏向。因而，我认为五年计划为纺织工业所规定的发展速度是适当的。"},{"type":"paragraph","text":"为了克服纺织工业原料不足的困难，除农业上应尽可能增加产量以外，我们纺织工业部门的责任也是重大的。这就是一方面要尽量节约原料，一方面要多想办法开辟新的资源，主要是应该研究利用各种可以利用的纤维，研究各种可以代用的原料。过去我们曾经研究利用棉杆皮及香蕉茎皮织制麻袋，研究宁麻和棉花混纺，丝、毛交织等，虽已获得了一些成就，但这些工作还仅仅是开始，而且技术上还存在一些问题，还需要我们以后作更大的努力。"},{"type":"paragraph","text":"我们完全同意有些代表提出的建议，今后应该积极发展人造纤维及合成纤维工业，第一个五年计划中，已计划新建设一个年产一万吨近代化的人造纤维工厂，并准备恢复安乐及安东人造纤维厂，为今后人造纤维工业的发展打下基础。目前发展人造纤维工业的主要问题，除了技术条件不够以外，原料供应上也不是没有问题的。因为我们过去研究成功可作人造纤维原料的只有木浆，而木浆需要针叶松作原料，这种木材在我国亦不是很充足的。因此，要发展人造纤维工业，也必须积极设法开辟新的原料资源。现在除下脚棉及棉籽绒试验已经成功外，我们正继续以竹浆、甘蔗渣及其他纤维进行试验。如果这些试验能够获得成功，而经济效果又高，就可为我国今后发展人造纤维工业创造更好的条件。至于合成纤维工业，在重工业逐步发展的过程中，经过各方面努力，我想也是能够获得一定的成就的。"},{"type":"paragraph","text":"为了要集中力量发展重工业，我们纺织工业在完成五年计划中，除了应该完成自己的计划以适当满足人民对纺织品方面日益增长的需要以外，还有为国家积累资金的重大任务。因此，我们必须大力反对浪费，建立严格的节约制度。现在，在我们纺织工业部门中，浪费的现象还是相当严重的，如果我们不能克服浪费现象，发掘各方面的潜力为国家积累资金，对于国家完成五年计划也是有影响的。"},{"type":"paragraph","text":"纺织工业部门的浪费，表现在基本建设方面正如李富春副总理所指出的首先是，对于生产性的建设和非生产性的建设没有很好加以区别。对生产性的建设要求达到一定的现代化的标准是必要的，当然也应切合实际，不能离开现实条件过远。但我们有许多同志对非生产性建设也盲目追求所谓“社会主义标准”，要大、要新、要多、要好，这就是不对的。其次，在建筑施工管理方面也存在不少缺点。如对建设项目研究不够，缺乏正确的定额和标准，计划编得不切合实际，对材料保管及劳动力管理注意不够。因此便使应该节约的也不能进行节约了。再其次，就是我们对各筹建单位筹建费用，没有规定明确的项目和一定的标准，也没有进行严格的控制，因而各筹建单位对筹建费的使用，也就不受限制。我们曾在新厂投资中列了一项绿化费，其目的主要是在工厂周围栽种一些树木，以避免风沙。但有些单位却派人到处去买名贵花木。有的单位用筹建费来建筑喷水池，甚至把水池内的金鱼也列入基建投资内。这些都说明我们不少同志既不了解为国家节约资金的意义，也不了解国家进行建设仍需要继续发扬过去艰苦奋斗的优良传统。也有不少的同志的确已经滋长了奢侈思想，习染了铺张的风气，忘记了过去的艰苦朴素的作风。这是十分危险的，应该引起我们的警惕。"},{"type":"paragraph","text":"纺织工业部门在生产方面的浪费也同样存在的。首先是产品的质量不好。棉纱棉结杂质多，棉布布面黑白点多，染整布颜色不坚牢，缩水率大，印花布花色不鲜艳，图案单调。产生这些缺点的原因，除原料好坏有一定的影响外，主要是在技术管理工作上还存在着不少缺点。必须认识，质量不好，影响使用时间，这种浪费是难以计算的。其次是对节约原料不论棉、毛、麻、丝纺织企业都注意的不够，以棉纺织来说，全国各种不同经济类型的棉纺织厂原棉消耗量悬殊很大。公私合营厂一般比国营厂高，私营厂更高。再其次，就是我们在劳动力使用及企业管理费、车间经费各方面的节约潜力也是很大的。目前我们的企业一般都缺乏严格的定员，非生产人员过多。在这方面，如果管理费用大的企业均能做到和开支少的企业一样，就能节约更多的资金。"},{"type":"paragraph","text":"为了在生产企业厉行节约，反对浪费，必须在所有企业管理人员中树立经济核算思想和精打细算的作风。企业的经济核算制必须逐步予以加强。最近我们初步计算了一下，如果今年原料能按计划供应，生产计划不再变更，国营纺织企业(包括供销系统)即可在财务成本方面节约二千万元左右，在流动资金方面节省四千万元左右。如果我们各个企业都能在各方面精打细算，努力节约，节约的数字一定会比这些数字更大。"},{"type":"paragraph","text":"纺织工业部门在基本建设及生产方面所以存在严重的缺点，首先是由于我们领导上检查不严，督促不力，缺乏应有的严格的制度或制度不完善，特别是思想工作和政治工作作得不够。在纺织工业干部中相当普遍地存在着骄傲自满情绪，满足于已有的成绩，不虚心向别人学习，缺乏批评与自我批评的精神。这种骄傲自满情绪，如不能得到克服，各种工作都是无法作好的。因此，为了能胜利地完成五年计划，我们纺织工业部门所有干部，都必须谦虚谨慎，戒骄戒躁，充分发挥批评与自我批评的精神，以便能随时改正自己的缺点，把我们的工作提高一步。"}]}