{"id":328568,"date":[{"year":1955,"month":7,"day":29}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"在全国人民代表大会第二次会议上的发言","genre":"","count":"4710","ytitle":"","mtitle":"第一机械工业部黄敬部长的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我完全同意发展国民经济的第一个五年计划草案，和李富春副总理关于五年计划的报告。我只就机械工业在执行五年计划中的一个关键性的问题——掌握新技术问题发表一点意见。"},{"type":"paragraph","text":"国家工业化就是要把国民经济，包括农业在内，逐步过渡到现代化的技术基础上去。现代化生产技术主要是劳动过程的机械化，用机器生产代替手工生产。因此，要改造各经济部门的生产技术，就需要有大量的、新式的机器装备。"},{"type":"paragraph","text":"第一个五年计划，全部基本建设投资中，用于购买机械设备的约占百分之三十八。工业投资中约占百分之四十，农林水利投资中约占百分之十七，就是在文教建设投资中也占百分之十，这些说明机械工业在国家建设中担负着重大责任。"},{"type":"paragraph","text":"我国机械工业的基础很落后，解放以前的机械工厂基本上是干修配活的，即使制造，也只能做些简单的、技术要求不高的机器。解放后，经过把修配厂改造为制造厂，把小厂扩充为大厂，并建设了若干新厂，机械工业的技术水平和制造能力有了很大提高。例如:北京第一机床厂，是由十几个小修械所拼凑起来的，开始只能制造火车添水用的水鹤、小型的水泵等简单产品，经过几年的努力，现在已经能够大批制造苏联型号的万能铣床了。上海机床厂，在解放前是国民党官僚资本的一个农业机器厂，名义是机器厂，实际上只是替美帝国主义推销剩余农业机器，根本没有制造过甚么机器，现在已经是一个制造精密磨床的工厂了。全国机械工业一九五四年的总产值已达一九四九年的十三倍，新型的产品增加了近二千种。目前我们已能制造新式机床七十多种，六千瓩火力发电设备，一万瓩水力发电设备，中速柴油机，炼焦设备，矿山用的勘探、采掘、运输、洗选、破碎和卷扬设备，一立米电铲，铁路机车，中型轮船，谷物联合收割机以及风动工具、滚珠轴承等等。今后三年还要生产和试制一千五百四十多种的新品种，其中包括约一百种新型机床，一万二千瓦火力发电设备，三立米电铲，一千立米高炉的成套设备，载重汽车及轻型拖拉机等等。这些说明机械工业供应设备的能力正在迅速增长，但是，这些一发展和国家需要的增长相比较，则还相差很远。第一个五年计划期间所需要的机器设备，从数量上说国内只能供应约百分之六十；从品种上说，能供应的比例更少，许多特别大型的、特殊精密的和复杂成套的设备，在第一个五年计划期间还不能制造。此外，我们能够制造的产品，有些在质量上也还未能达到标准，例如有些机床达不到规定的精度，有些动力机械达不到应有的效率，有些厂因为产品质量不好，经常派人到各地去修理已经出厂的产品。"},{"type":"paragraph","text":"产品品种少，质量差，这就是机械工业当前的根本问题，其主要原因在于我们的技术落后。"},{"type":"paragraph","text":"第一、技术基础落后。要制造现代化的机械产品，必须有一定的技术装备。制造大型产品，需要大型设备；制造精密产品，需要精密机床。大量生产复杂而精密的产品就需要许多专用设备。几年来，现有企业虽然增添了不少设备，但制造特别大型的、特殊精密的产品仍有困难。例如，一套轧钢厂的一千一百五十公厘的初轧设备全部有十几万件零件，这些零件中大件很多，其中最重的零件重达八十吨，铸造和锻造这些零件就要有很大的铸钢车间和重型的锻造设备；加工这些零件，还要有一套特殊的重型机床，因此要成套生产这种产品就要建设新厂。"},{"type":"paragraph","text":"第二、技术力量薄弱。特别是高级技术人员和高级技工，不仅数量少，而且工种不全。因此很多应该建立的技术机构建立不起来；新建的大厂要求有很多的工程师，我们配备不齐；现有工厂的许多技术问题也得不到及时的解决。新厂设计和产品的设计，大部要靠苏联和各人民民主国家的援助，自己目前还不能独立进行比较复杂的设计。在工艺上，很多先进加工方法，像精密加工、电焊、大型锻造等等，运用起来都还有困难。"},{"type":"paragraph","text":"第三、在生产中还存在着落后的修配习惯。这几年在苏联和各人民民主国家派遣的专家直接帮助下，学习了一些先进经验，生产的组织与技术水平有了很大提高。但是，在建立正规的技术制度，改变旧的修配习惯上，各工厂做到的程度还很不平衡，要把这项工作普遍彻底做好，还要作很大的努力。目前有些产品还没有一套完整的技术文件，或者有了技术文件也还缺乏必要的规章和制度来保证贯彻。有的产品虽然有图样、有标准，也没有严格地按照图样和标准制造，对工艺过程及所应当使用的机器、工具、材料及操作方法等缺乏统一和严格的规定，有的虽然有了规定，也没有认真贯彻。有些工人仍习惯于老办法，一个师傅一个传授，各有自已的一套操作方法。在检验上，也还缺乏明确的检验标准和严格的制度。这样，做出来的零件就不可能精确，最后装配时只好大的改小，小的扩大，用所谓‘对号入座’和锉、刮、敲、打的办法装在一起，这样做出来的机器，质量当然好不了。"},{"type":"paragraph","text":"机械工业的这种技术落后状况，显然是和发展国民经济的要求不相适应的。不建立一个强大的机械工业，就不能实现社会主义工业化，不能独立地发展国民经济。因此，第一个五年计划把发展重工业作为社会主义工业化的中心环节，并强调发展机械工业，是完全必要的。李富春副总理在五年计划的报告中指出:提高工业技术水平，是完成社会主义工业化的任务的一个基本条件，我们认为这是完全正确的。必须克服机械工业的技术落后状况，才能使机械工业强大地发展起来。"},{"type":"paragraph","text":"克服机械工业的技术落后状况，要从两个方面努力:一方面要在苏联和各人民民主国家的技术援助下建设一批新的现代化的工厂，以根本改变机械工业落后的技术基础；另一方面还要对原有工厂进行技术改造。"},{"type":"paragraph","text":"五年计划中，机械工业将建设一批新的工厂，这些工厂都是用最新技术装备起来的，建成后，将大大改变机械工业的面貌。这是克服机械工业技术落后状态最重要的一个方面。新工厂建成以后，关键问题是掌握新技术问题，掌握了新技术才能制造出合格的产品，发挥工厂的生产能力，达到工厂设计的要求。要掌握新技术，首先，在开工前要做好各项准备工作。国外设计的厂，当各种技术资料到厂以后，就要迅速组织翻译，认真学习，而后以这些资料为根据，进行各方面的具体准备工作。如人员、设备、工具、材料、厂外协作等。这些准备工作，都要依照技术资料中所规定的条件，在开工前准备齐全。其次，要进行试生产:考验设备、工具、材料等是否符合要求，校对各种技术文件，并教育职工熟悉和掌握新设备、工具及操作方法等。在试生产中从零件到成品都先要求按规矩做成(达到质量标准)，然后要求做快(达到技术定额)，直到所有过程都被掌握了，才算完全掌握了新的生产。"},{"type":"paragraph","text":"在掌握新生产过程里，最要紧的是必须规规矩矩地按照技术文件的规定办事，要向职工反复进行教育，必须坚持学会新技术，遇到困难要积极克服，不能随便更改规定，必须遵守工艺纪律，只有养成了这样的正规的生产习惯，才能给以后正式生产打下良好的基础；如果在这时候马虎凑合留下一个坏根子，以后再改，就困难了。可是我们在这方面是有缺点的，过去对掌握新生产缺乏明确的认识，有的同志以为能够做出一两个合格产品就算是掌握了新生产了。但是，这一两个合格的产品是怎样做出来的呢?它是用不正规的办法，在浪费很多工时和材料的条件下凑出来的。这一两个成品虽然可以勉强合格，但一到正式成批制造就不行了。已投入生产的风动工具厂，就曾经忽视了这一点，他们不认真学习和贯彻苏联设计的资料，仍按自己老一套的落后习惯办事，后来虽然纠正了，但是已经走了一段变路。这对我们来说，是一个严重的教训。当然，在试生产的过程中，会遇到技术文件上的要求有些和我国具体条件不相适应的情况，不得不做一些必要的修改，例如，有些材料国内一时还不能生产，就要采用代用材料，材料一变，加工的方法等也要跟着改变。但是这种修改决不可轻率，只有在确实有必要时才可以改变，而且一定要经过严格审查和批准。"},{"type":"paragraph","text":"在第一个五年计划期间，投入生产的新工厂还不多，满足国家需要主要还依靠原有工厂的生产，而且培养技术力量和积累技术经验，也都要由原有的工厂担任。因此，对原有工厂进行技术改造，也是改变机械工业技术落后状态的一个极重要的方面。不能只注意建设新厂，而忽视了原有工厂的改造。"},{"type":"paragraph","text":"根据这几年的经验，原有工厂的技术改造，主要要做好以下几个工作:"},{"type":"paragraph","text":"第一、明确企业的专业发展方向，组织专业化生产。目前有一部分企业的专业方向还未确定，或者有了专业方向，还没有组织专业化生产。因此在这些厂里通用的设备多，专用设备少，专门技术问题解决不了。生产效率很低。企业的专业方向不肯定，就不能有计划地考虑产品发展的顺序，因此技术发展缺乏方向。不组织专业化的生产，就不能按产品特点合理地组织生产过程、配备专用的设备和工具，也无从积累专业的设计与制造经验和培养专门的技术人员与工人，这样，就大大地阻碍了技术水平的提高。因此，明确企业的专业方向绂和组织专业化生产，是旧企业进行全面技术改造的一个重要前提。各工厂的专业方向必须根据国家需要的情况，结合各厂的具体条件，进行全面的安排和决定，不然就会使生产和需要不能适应。"},{"type":"paragraph","text":"第二、要根据企业的专业发展方向，适当补充必要的设备、工具和试验、检验仪器等；对旧有的设备要充分利用，应进行检查和修理，提高其效能，恢复其精度，使现有企业有可能生产更多的和质量更好的产品品种，充分发挥生产能力。"},{"type":"paragraph","text":"第三、要通过新产品的试制和老产品的技术补课，建立起现代化的、正规的生产技术秩序。试制新产品一定要准备好图样和必要的技术文件，在这些文件中应规定产品的技术条件、加工和检验的方法，以及使用甚么设备、工具、材料等，并且要经过试制把上述的图样和各种规定加以鉴定，然后规规矩矩进入正式生产，要严格执行生产中的检验工作，不合格的产品不能出厂。继续生产的老产品，也要比照新产品的办法进行技术补课。"},{"type":"paragraph","text":"此外，应重视群众在技术上的创造，不能因为要按规矩办事，就忽视了它。应当有领导地组织合理化建议工作，发挥群众智慧，以解决技术中的一些关键问题。对群众创造应经过科学的鉴定和总结，然后加以推广。"},{"type":"paragraph","text":"为了掌握新技术还要注意解决两个问题:"},{"type":"paragraph","text":"第一、培养技术力量"},{"type":"paragraph","text":"培养技术力量要靠两方面。一方面是从学校训练。目前，各级技术学校的架子都已经搭起来了，今后毕业学生的数量是会逐年增多的，但一般质量还较差，需要注意提高。另一方面要发展业余教育。苏联经验证明，这是培养工业人材最有效的办法。在我们目前转业干部多，工人提拔的干部多、新工人多的情况下，业余教育更加重要。"},{"type":"paragraph","text":"第二、培养独立设计能力和开展科学研究工作目前我们的工厂设计和产品设计，极大部分是依靠苏联和各人民民主国家的援助；但是我们不能长此依赖下去，今后要建设更多的新厂，要制造更多的产品，并要适应我国资源特点与特殊的需要进行专门的设计，这就要求我们有独立的设计能力；而独立的设计又要建筑在试验研究工作的基础上。因此，我们必须加强同科学院及高等学校研究机构的联系，并积极建立与健全部内的设计和工艺研究机构，开展技术研究工作。"},{"type":"paragraph","text":"以上就是我们为了掌握新技术所要做的主要工作。进行以上工作，我们首先要充分估计苏联和各人民民主国家援助的作用。他们不仅帮助我们设计新厂，供应重要的设备，培养和训练人材，供给宝贵的技术资料，并且派遣他们最优秀的专家来具体指导我们工作，这是我们克服技术落后的一个最有利的条件，我们必须充分利用这个优越条件。其次，掌握新技术不能孤立进行，必须和企业中各方面的工作相结合，特别是要同改善管理和增产节约工作，和加强政治思想工作，和肃清暗藏的反革命分子的斗争相结合，才能保证我们任务的完成。"},{"type":"paragraph","text":"在我们的工作中困难是不少的，但是，我们相信只要本着毛主席的指示:努力学习苏联和各人民民主国家的先进经验，老老实实，勤勤恳恳，互勉互助，力戒任何虚夸和骄傲，我们一定能够克服困难，完成五年计划所规定给我们的任务。"}]}