{"id":328581,"date":[{"year":1955,"month":7,"day":29}],"page":"10","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1710","ytitle":"","mtitle":"印度的艺术花朵为上海人民带来了友谊和芳馨","ftitle":"","authors":["靳以"],"text":[{"type":"paragraph","text":"靳以"},{"type":"paragraph","text":"上海人民和全中国人民一样，用极其热烈的心情来欢迎从印度来的文化使节。虽只是在短短的时日中，他们已经把充满友谊与和平的歌声和优美动人的舞蹈带到了我们的首都以及东北、西北和新疆。在新疆，还曾在离印度国土只有二三百公里的喀什市上演出。多么亲近呵，两国的土地和两国人民的心!他们还到了重庆，从那美丽的山城乘了中国劳动人民自己制造的‘民众’轮，穿过三峡，顺流而下，到了汉口。在访问南京之后，终于来到了上海。"},{"type":"paragraph","text":"第一次在上海的盛大演出，引来了近一万五千个观众。当刘副市长和钱达团长走上台来，掌声就像欢乐的暴风雨一样在全场轰响起来。印度和中国的文化交流，有将近两千年以上悠久的历史，两国之间一直是互相尊重和互不侵犯的，而在今天，印中的友好，团结了九亿六千万人民，共同为争取亚洲和全世界的持久和平而努力；印中两国人民这样深厚而长远的友情，谁还能忍得住从心底涌上来的那种欢快之情呢!"},{"type":"paragraph","text":"演出是以“印中友好歌”开始的，这支歌是上海人民熟悉的，演唱者:德巴布拉塔·毕斯瓦斯先生也是上海人民所熟悉的。第一次到上海来时的歌声还没有消歇，第二次他又来到了上海。上海人民用欢迎老友的情感欢迎他。当他用中文歌唱的当儿，我们不断地听出:‘我们是好朋友’，‘印中人民是兄弟’，‘友谊的歌声响四方，印中友好万岁!’等语句。观众遏制不住心中的激奋，等不及歌声完毕，海潮般的掌声就响起来了。"},{"type":"paragraph","text":"阿卜杜勒·哈利姆·贾法尔·康恩的锡达尔独奏的优美动人的乐声，甚至于打动了场外树枝上憇息的夏蝉。它们也忘了疲困地鸣叫起来了，自然地作了和谐的伴奏。一曲中国歌‘纺棉花’，极致地传出来细微的感情，这是中国人民的歌，这是印度艺术家的演奏，紧密地交织着印中人民的无间的友情。"},{"type":"paragraph","text":"“婆罗多舞”是由印德拉尼·拉赫曼女士表演的。她的眉毛，她的眼睛，她的全身都在舞蹈。每一个舞姿都是那么准确，那么细致，那么优美；正像一尊尊不同的美丽的雕像。她那充满了光采的、发亮的眼睛，不断地向观众倾吐着深情；她那一双‘会说话的手’，她那鲜红的掌心，不断地向我们传送着热情。"},{"type":"paragraph","text":"克里希纳·库蒂先生和希林·瓦吉弗达尔女士为我们表演了卡塔卡利舞，这是用舞蹈来表演故事的。它用神话式的故事来教育人民对善与恶的不同态度，鼓舞了印度人民向罪恶与暴力斗争的精神。库蒂先生表演了舞蹈技术，用舞蹈表演出“一所房子”、“海的波浪”、“天堂”、“花园”……也表演了‘惊奇’、‘厌恶’和‘恐惧’。更表演了一节完整的故事。"},{"type":"paragraph","text":"那加族舞是曼尼普利的民族舞。舞蹈者的样子很像中国的汉人，那美丽的服装也有些一像我们兄弟民族的服装。这舞蹈是充满了生活气息的，在舞蹈中有迅急的旋转和跳跃，表现了山民的勇敢、强壮的气质。"},{"type":"paragraph","text":"迪帕克和马诺哈尔的‘旁遮普之歌’，以雄洋的歌音，唱出欢乐和勇敢的歌。歌词是这样的:‘我们的国土是欢乐的，这里有五条滚滚大河，这里有美丽的妇女，头发像乌云；还有魁梧、勇敢英俊的男子，他们乐于冒险，随时为祖国牺牲一切。’在鼓和笛的伴奏下，完全传达出愉快、大无畏、热爱祖国的精神。"},{"type":"paragraph","text":"‘争取朋友’是小巴蕾舞剧团演出的，这一作品溶合了巴蕾舞、歌曲和戏剧，这个戏剧的主题是非常有意义的，它以乌龟、乌鸦、老鼠、小鹿和一些鸟类的团结和友谊，克服了困难，打败了敌人来说明聪明的人类是更该珍视友谊的。演员的每一个动作都非常逼真，不但显示了形象，也表达了性格。布景鲜明、美丽，跑到近处看的时候，才能看到那不是画的，而是编织出来的。他们的服装，是用朴质的材料而显示出丰富的色彩。它的组成历史虽然只有三年，可是受到印度人民的欢迎，也受到今年在新德里召开的亚洲国家会议的和平代表们的欢迎，今天更受到酷爱和平的上海人民的热烈欢迎。"},{"type":"paragraph","text":"绚丽多采的印度的艺术花朵，为上海人民散发着友谊和芳馨。演出结束了，中国文艺工作者和少女们捧着鲜花，怀着感激热爱的心情跑到台上去献花。紧紧的握手，热烈的祝贺；优秀的印度艺术工作者们接受了鲜花又把鲜花插在献花者的胸前，那时已将近十二点了，一个新的早晨就要来了，正像印中人民的友谊一样，它将更光辉灿烂地开始新的一天。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557t100101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>克里希纳·库蒂:卡塔卡利舞　叶浅予速写</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557t100102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>印德拉尼·拉赫曼:婆罗多舞　叶浅予速写</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>叶浅予</FONT>"}]}