{"id":328569,"date":[{"year":1955,"month":7,"day":29}],"page":"6","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5720","ytitle":"","mtitle":"国家建设委员会薄一波主任的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"发展我国国民经济的第一个五年计划，是全国人民在中共中央、毛泽东主席和国务院领导下，实现我国过渡时期总任务的重大步骤，它的彻底实现将为我国社会主义工业化奠定初步基础。在这里，我只就五年计划中发展重工业的问题提出一些意见。"},{"type":"paragraph","text":"重工业是生产生产资料的工业，它担负着改造国民经济技术基础和扩大社会主义再生产的重大责任。五年计划规定优先发展重工业，并以工业投资的百分之八十八点八来建设重工业，我认为这是完全符合党在过渡时期的总路线的要求和全国人民的根本利益的。"},{"type":"paragraph","text":"解放以来，重工业有了很大的发展，主要产品的年产量，如以一九五二年为一百，到一九五四年的增长情况是:生铁一五六，钢一六五，发电一五一，原煤一二六，原油一八四点一，硫铵一六四点七，水泥一六一；机械产品以生产总值计算，一九五四年为一九五二年的百分之二百。产品品种的增长也很迅速，机械工业几年来试制成功的新产品近二千种，黑色和有色金属工业在一九五四年一年就试制成功二百二十多种。我们已经能够制造六千瓦的火力发电设备，十五万四千伏两万千伏安的单相变压器，切削直径达五公尺的大车床，联合采煤机，机车，谷物联合收割机，新式的全套纺织机械，中型的沿海轮船和内河轮船。我们正在制造一万瓦的水力发电设备，容积一千立米的高炉设备，年产三十万吨的炼焦设备等。"},{"type":"paragraph","text":"但是，同国家需要相比较，重工业的水平还很落后。一九五五年钢的计划产量，按人口平均分配每人只有三点六公斤；特别的钢材、大型和高级合金钢材还不能生产；有色金属和稀有金属的品种也不多；机械设备还只能供应国家需要的百分之六十左右，特别大型的、特殊精密的及复杂成套的产品，多半还不能制造；电力和石油的供应都很紧张；地质工作还落后于工业的发展的要求。因此，我们必须大力发展重工业。五年计划期间，重工业各部要建设大批现代化的新企业，并改造现有企业；要炼制几百种优质钢；要制造几千种新产品，包括现在还不能制造的，许多种重型机器和精密机床、飞机、载重汽车和拖拉机等等。到一九五七年生产总值要比一九五二年提高百分之三六点五。"},{"type":"paragraph","text":"在重工业十分薄弱的基础上，要顺利完成上述建设和生产任务，是有许多困难的，我们必须用最大的努力来解决以下几个问题。"},{"type":"paragraph","text":"(一)关于重工业的技术改造和掌握新技术问题"},{"type":"paragraph","text":"我国重工业的技术基础是十分落后的:企业的规模小，设备陈旧，发展不平衡，机械化的程度低，技术经验缺乏。在这种落后的基础上，要担负起全面改造国民经济技术基础的任务是困难的。因此，在我国工业建设的初期，首先就要着眼于重工业的技术改造，争取经过几个五年计划，把我国重工业的技术水平，逐步提高到一个先进工业国家所应具备的水平，并有计划地逐步地把我国工业、交通运输业、农业的技术基础加以改造。"},{"type":"paragraph","text":"在第一个五年计划期间，苏联帮助我国建设的一五六项新企业，是实现我国重工业技术改造的首要步骤。这些新企业采用了最新的技术装备，已经具备了先进的技术基础，在建设并掌握了这批新企业之后，就有可能把我国重工业逐步地安放到近代科学技术成就的基础上去。在这些新企业里面的主要问题，是如何掌握新的技术，生产出质量上合乎设计要求的产品，并争取迅速达到设计能力。要做到这一点，就必须认真学习苏联的技术资料，训练技术人员和工人，学会使用新的机器设备，熟悉新设备的操作方法，严格遵照先进设计的要求，掌握全套新生产过程。"},{"type":"paragraph","text":"重工业实行技术改造的另一个重要方面，是在原有企业中采用和掌握新技术。重工业各部门应该在充分利用原有设备的基础上；根据发展生产的需要和可能，有计划地增添现代化的技术装备，提高生产过程的机械化程度，逐步以机械来代替笨重的手工劳动。要加强产品设计、试制和试验、检验工作，建立严格的技术秩序，制定(7月30日6版更正为“制订”)完备的技术文件，加强工艺纪律，学会使用新的技术装备和新的操作方法，克服落后的生产习惯。这样，才能提高生产效率，更多地增加产品品种，和不断地改进产品质量。"},{"type":"paragraph","text":"采用和掌握新技术，必须依靠科学技术研究工作的指导。为此，重工业各部必须及早建立和健全研究试验机构，逐步地做到能够提出本部门的技术发展方向，使制定技术政策，编订技术发展计划有所依据。"},{"type":"paragraph","text":"在实现技术改造的各项工作中，必须全面学习苏联，必须经常总结和运用国内外一切已有的和新创造的先进经验，这是迅速提高技术水平的基本道路。"},{"type":"paragraph","text":"(二)开展工业标准化的工作"},{"type":"paragraph","text":"标准化是实现社会主义工业化过程中的重要技术政策之一。标准化就是把工业的原料、产品、生产过程、技术条件和质量要求等等方面的各种要素作统一的规定。其中要在全国范围内执行的，用国家法令颁布为国家标准。例如规定了钢料规格的标准，钢铁厂按照标准组织生产，就可以简化品种、大量生产并改进质量。机器制造工厂按照标准选用钢料，就可以简化设计、工艺、材料供应等各方面的工作。"},{"type":"paragraph","text":"几年来，有些部门和企业在生产上采用了苏联国家标准的某些部分，起了一定作用，但是由于我国还没有建立起国家标准，所以部门之间在生产技术上，还不能很好地配合。原料供应、设备制造和使用部门之间经常发生供求不协调，使品种复杂，新产品试制的工作量大大增加，技术力量浪费很大。以电压为例，我国沿用着各国的电压等级达三、四十种(苏联只有十种)，因此发电、输电、用电以及设备的制造都复杂得多了。因此，推行标准化是简化品种、提高质量、增加生产和促进生产上协作配合的重要前提。"},{"type":"paragraph","text":"推行标准化当前的主要问题，首先是成立国家主管标准的机构，根据我国工业发展的具体条件，参照苏联绂国家标准，逐步地统一制定我国国家标准。制定办法在目前可以由下而上提出，由上而下审定和批准。其次，重工业各部也应相应地设立标准化机构，逐步地推行本专业的标准化工作。推行的步骤，在重工业方面应从主要工业原材料及主要设备开始，先推行基本的标准，后推行专业的标准。"},{"type":"paragraph","text":"(三)关于重工业的计划安排、专业化和协作配合的问题"},{"type":"paragraph","text":"重工业各部门之间有着密切的联系、(7月30日6版更正为“联系，”)地质、冶金、燃料、电力、机械等工业在工作安排上、建厂规模上、建设速度上、品种发展上，都要协调配合，否则必将发生脱节现象。五年计划中对这些问题已作了恰当安排，但是在具体执行计划的过程中，还要随时根据情况的发展，主动地作到年度计划上的配合衔接，这样，才能顺利地完成五年计划。"},{"type":"paragraph","text":"在重工业部门中，除国营、地方国营企业外，还有很多公私合营和私营企业。以机械工业为例，一九五三年现代大型机械工业的生产总值中，国营占百分之五十点五，地方国营占百分之十四点八，公私合营占百分之二点九，私营占百分之三十一点八。这些企业在生产和建设上，应做到统筹安排。以往几年中，有些资本家为了追求高额利润，曾盲目扩大生产；某些国营和地方国营企业，因统筹安排不够，也有盲目发展的现象，因而造成品种重复、产品积压、质量低劣，在物力、财力、技术力量上都浪费很大。今后重工业各部门在执行五年计划的过程中，应从需要和可能出发，并依照对私人资本主义工业的社会主义改造方针；在计划上做更具体地安排，使各类企业密切配合。"},{"type":"paragraph","text":"计划的合理安排，必须以专业化和协作配合为基础。专业化生产就是对每一个企业，依照产品类似、工艺相近的原则，划定产品范围。这样，企业就可以熟练生产技术，迅速发展品种，采用专用的高效率设备，改善工艺方法，组织大量或大批的生产。另一方面，重工业产品是多种多样的，生产越专业化越需要广泛的协作配合。特别是机器制造业，产品结构复杂，如生产汽车和拖拉机的工厂，要有几十个甚至一百多个工厂来配合。苏联制造汽车和拖拉机，由各协作配合厂供应的零件，占汽车成本的百分之五十以上，占拖拉机成本的百分之三十左右。在我们看来，这样专业和协作配合的水平已算很高了，但苏联还认为是低的，认为影响了技术进步和生产的发展速度。"},{"type":"paragraph","text":"列宁认为:生产社会化的发展，社会劳动的日益专门化，和独立工业部门的日益增加，是社会主义生产方式的最重要前提之一。随着我国重工业的发展，一批一批新企业投入生产，企业日益需要向着专业化的方向发展，专业分工和协作配合必将更加广泛和复杂，因而加强这方面的工作愈益重要。"},{"type":"paragraph","text":"几年来，国家按照专业分工的原则，已经建立并将继续建立一些新的工业部门，同时，各工业部门也已按照专业分工的原则，划定了大部分企业的专业方向，并组织专业化生产，这是完全正确的和必要的。但是，还有一部分工厂没有确定专业方向，或是确定了专业方向，还未组织专业化生产。还有一些工厂，片面地强调专业化生产，不愿意接受协作任务，有富余能力也不肯承揽杂活。也还有一些工厂总想把自己搞成全能的工厂，样样都要自己做，要求建立车间、增添设备，而不考虑和其他厂协作配合。"},{"type":"paragraph","text":"今后为了进一步加强专业化和协作配合，要采取下列措施:第一、根据国家需要，制定长远的品种发展计划，从而确定企业的专业方向；第二、根据需要和经济合理的原则，组织专门性质的工厂，例如专门的铸造、锻造以及生产标准件的工厂等；第三、编好地区的协作计划，把部门的协作和地区的协作有计划地结合起来；第四、建立制度，设置专管机构，解决专业化和协作配合上的各种问题。为了贯彻以上措施，还必须在思想上提倡全局观点，整体观念，反对本位主义倾向。"},{"type":"paragraph","text":"(四)改进企业管理，贯彻增产节约，提高劳动生产率"},{"type":"paragraph","text":"第一个五年计划期间，新建企业投入生产的还不多，生产计划主要还靠原有企业来完成。因此，原有企业的技术改造和经营管理的改进是有重大意义的。只顾建设新企业，不重视利用原有企业，不设法发挥原有企业的生产能力是错误的。几年来经验证明，原有企业的潜力还很大，只要积极学习苏联先进经验，接受群众的合理化建议，不断改进企业管理，就能大大地提高生产能力。例如全国平炉钢的生产，如果落后企业都能达到先进企业的生产定额，一年就可多出十七万吨钢，相当于现在产量的百分之六点五。"},{"type":"paragraph","text":"重工业各部的企业管理工作，几年来虽有很大改进，但是缺点还很多。正如李副春副总理所指出的，不少企业只完成了产值指标，没有完成产品的品种和质量指标，没有完成提高劳动生产率和降低成本的指标；在编制生产计划时要求产值和数量比较明确严格，而对品种、质量和成本则不很注意。拿钢铁来说，大家重视的是吨数、产值，对出产新品种却注意较少；拿机械制造业来说，在计算完成国家任务时，往往也是按所生产的数量、产值，不是按所生产的机器、零件和部件的品种、数量和质量来统一核算。生产中忽松忽紧、前松后紧的现象还很普遍，不少企业在上旬只完成月计划的百分之二十，中旬完成百分之三十，下旬则完成百分之五十。生产中的浪费现象也很严重:我国制造机床和动力机械的金属利用率仅达百分之四十五点五，在苏联机器制造业的金属利用率是百分之六十到八十。非生产人员过多，一九五四年底，重工业、燃料工业、第一机械工业三个部所属企业非生产人员的比例，已上升到百分之二十六。设备利用率很低，切削机床和锻压设备全年实际开动的台时，还达不到应开动台时的百分之六十。工时定额还不先进，不少企业还是用估工办法或经验统计定额，因而不能反映先进工人的成就和提高劳动生产率。推行计件工资的工作也很迟缓。"},{"type":"paragraph","text":"克服上述缺点，除了前面说的要采用和掌握新技术外，还必须加强计划工作和经济工作，以提高劳动生产率和经济效果，保证全面完成国家计划和增产节约任务。第一、要克服不能均衡生产的各种原因，努力做到均衡生产，减少非生产工时，积极消灭加班加点的现象，防止设备事故和人身事故，加强劳动纪律。第二、更好地利用现有生产面积，增加机器开动台时，提高设备利用率，充分发挥生产能力，反对轻易废弃原有设备的倾向。第三、改进定额工作，逐步采用先进的经济技术定额，以提高计划的先进性。改进工资工作使工资政策能够促进劳动生产率的不断提高。第四、大力精减工业行政机构和非生产人员，充实生产单位。第五、加强经济活动分析和会计监督，通过计划指标的全面考核来揭露缺点，揭发浪费，揭露企业领导工作中的主观主义和官僚主义。"},{"type":"paragraph","text":"(五)关于培养技术力量问题"},{"type":"paragraph","text":"重工业的规模逐渐扩大，新建企业陆续投入生产，这都是需要技术力量的。这几年来，技术力量增长的速度虽然不小，但仍赶不上需要。目前技术力量的情况是:数量不够，工种不平衡，而且技术水平不高。重工业各部技术人员平均只占生产工人总数的百分之五点七；生产工人中低级工多，高级工和特种工不足，工人平均技术等级只有三点二级到三点五级，而苏联为我国设计的新企业一般要求都在平均四级以上。由于技术力量不足，就使新产品增加还不够快，产品的质量不够好，新企业和新设备不能很快掌握，技术研究工作不能很快展开。因此，培养和壮大技术力量，是当前必须解决的一个关键问题，(7月30日6版更正为“。”)今后应当:提高学校教育的质量，有计划地派遣人员出国学习；加强职工的业余教育，并注意组织转业的高级和中级干部学习技术，提高他们的业务领导能力；合理地使用现有技术人员，加强对他们的政治思想教育，并通过建立科学技术研究机构，培养科学技术人材。"},{"type":"paragraph","text":"以上就是重工业部门在五年计划中所必须解决的几个主要问题。由于我们基础差，经验不足，解决这些问题是会遇到许多困难的。但是，我们有苏联和各人民民主国家的援助，有广大工人、技术人员和干部的高度建设热情，只要我们认真地学习苏联和各人民民主国家的先进经验，做好企业的政治思想工作，把政治思想工作和经济工作很好地结合起来，发挥群众的积极性和创造性，重工业在五年计划中的任务是一定能够完成的。"},{"type":"paragraph","text":"在建设重工业的繁重工作中，我们还必须保持高度的革命警惕性。反革命分子对我国工业建设是极端仇视的，重工业又是国家的经济命脉、工业化的基础，他们首先要破坏的就是重工业。胡风反革命集团和潘汉年叛国案的事件及其他许多破坏事件，已向我们敲起了警钟，因此，我们全体重工业部门的职工，在紧张建设工作的同时，还必须学会和一切敌人作斗争的本领，坚决把暗藏的反革命分子清除出去，以保卫祖国重工业建设的成果。"},{"type":"paragraph","text":"各位代表，发展我国国民经济的第一个五年计划已经制定(7月30日6版更正为“制订”)出来了，让我们在毛泽东的旗帜下，和全国人民一起，和全体工人阶级一起，共同努力为胜利完成和超额完成这个伟大五年计划而奋斗吧。"},{"type":"paragraph","text":"【以上都是新华社电　讯】"}]}