{"id":328664,"date":[{"year":1955,"month":7,"day":31}],"page":"11","source":"本报","region":"","masthead":"","special_issue":"","column":"向祖国汇报我们的自学成绩","genre":"","count":"2588","ytitle":"","mtitle":"吴运铎自学小组的学习生活","ftitle":"","authors":["冯文"],"text":[{"type":"paragraph","text":"本报记者　冯文"},{"type":"paragraph","text":"有一天，何叶丰的妈妈收拾房间，在何叶丰牀底下发现一个用肥皂箱木板钉成的木箱。那里来这样一个木箱呢?她好奇地揭开木箱看看，这一看，可把她弄呆了，里面两个灯泡开亮着，还放了十来个鸡蛋。"},{"type":"paragraph","text":"“搞什么玩意呀?这样大热天，把鸡蛋闷在箱子里，还开亮了灯泡，鸡蛋不发臭才怪哩!”她一面说，一面拿了一个碗来，把鸡蛋一个一个的敲碎。闻一闻鸡蛋并没有发臭，碗里都是一团团尚未形成雏鸡的肉团在蠕动着。这时何叶丰跑进来一瞧，气的直跺脚，但心里也有说不出的高兴，因为他们自学小组制造的电热孵卵器孵小鸡成功了。这是他们根据电台老师讲的物体冷缩热胀和电流热效应原理制造的。"},{"type":"paragraph","text":"何叶丰是老闸区吴运铎自学小组的组长，小组里的同学都是去年暑假初中毕业未升学的同学组成的。一年来，他们听电台老师讲课，进行自学，学到了不少知识。在上次全市自学同学成绩展览会里展出的电热孵卵器、实验水溶液电解、房屋电路模型、电报机、接线板、航空母舰模型等展览品，就是他们一年来学到的知识的一部分，而且只是属于理化范围的一部分。其他学科呢，就拿语文来说吧，以前，小组同学最怕作文，上学期初，电台老师出了“我们的自学生活”的作文题，许多同学都写不出来；而现在，只要看看他们的墙报就知道了，那上面贴满了同学们表达自己思想感情的文章，有的写着自己美丽的理想，有的讨论着学习和工作，也有的写着读了文艺小说后的感想。在这一年中，小组里每个同学还看了“把一切献给党”、“钢铁是怎样炼成的”、“保卫延安”、“铁道游击队”等文艺书籍十五至二十本，许多同学还对书里的主题思想做了分析和写了读后感。在数学方面的收获也是很大的，上学期，第一次测验，只有两个同学勉强及格，其余都是二十分或三十分，有些还只得零分。这学期的平时测验，平均在八十分以上；上学期不及格的傅雅多、沈洪官，现在都得到一百分。"},{"type":"paragraph","text":"他们不但巩固了初中的知识，而且还学到了许多新的知识。如数学，现在已经学到高中课程的三角函数。还学会了电器卡钳、游标尺、车床、钻床等许多生产上的知识，并且会把这些知识运用到实际生活上来。"},{"type":"paragraph","text":"“吴运铎小组”是去年九月成立的。开始时，同学们听到电台老师的讲解，常常会习惯地抬起头来，想看看老师或黑板上的图解来帮助理解。可是一抬头，面前只有一架收音机。既听不清楚，又没有图解，心里感到一阵不痛快。精神一分散，就更糟糕，有时连老师讲到什么地方也不知道。“听广播自学能学到知识吗?”在困难面前，不少同学对自学的信心动摇了，有些同学甚至连作业也懒得做。"},{"type":"paragraph","text":"团区委深深了解他们的心情，就组织他们去听上海市民主青年联合会举办的“把一切献给党”的文艺讲座。听了这次讲座之后，同学们非常兴奋，每人都买了一本“把一切献给党”仔细的阅读，有些同学还看了两三遍。"},{"type":"paragraph","text":"“从前我以为自学不会学到知识，可是吴运铎叔叔又是怎样获得今天的成绩的呢?”"},{"type":"paragraph","text":"“我们有初中毕业的程度，有电台老师辅导，有团区委同志们的帮助，比吴运铎叔叔学习的条件好，为什么我们怕学不好呢?”"},{"type":"paragraph","text":"“为什么我们碰到一点困难，就连学习都放弃了呢?那是因为我们没有把祖国的利益放在个人利益之上!”"},{"type":"paragraph","text":"“我们应该向吴运铎叔叔学习，我提议我们小组命名为‘吴运铎小组’!”这是同学们看了“把一切献给党”之后的讨论会的结论。"},{"type":"paragraph","text":"从此他们就把吴运铎同志的光辉名字命名了自己的小组。"},{"type":"paragraph","text":"他们听广播的地方，就在何叶丰家里的小阁楼。小阁楼下面是厨房，每逢天阴下雨烧饭的时候，烟就往阁楼里灌。碰到这样的天气，他们就被呛得眼泪鼻涕都来了。要是雨下得大，屋顶上的铁皮给打得嘣嘣响，简直叫人没法安心听下去。可是他们一想到吴运铎在车间伸不直腰的小阁楼里，夏天热得像蒸笼，冬天冷得像冰窖，坚持学习着的情景，大家就振作起来，把眼泪鼻水揩干，努力集中精神听课。此后，大家坚持学习，从未间断。直到今年初才离开这个小阁楼搬到现在这个明亮的地方——居民委员会办公的地方来。"},{"type":"paragraph","text":"听广播自学，不比在学校里不懂可以随时问老师。但是他们说:“有了决心，什么困难不能克服呢!”他们除了集中精神听课之外，就发挥集体智慧互相帮助来解决这个困难。听完课，大家就一起来做作业、温习功课。成绩好的同学当小先生。"},{"type":"paragraph","text":"做实验时，没有老师指导，这又是一个困难。最初，他们做实验总是弄得手忙脚乱，好几次都失败了。但是他们没有气馁，大家一起来研究失败的原因。原来做实验之前，没有计划，也没有好好准备。以后，做实验之前，大家把实验过程先进行预习，并且把做实验需要的东西预先准备和安排好。现在他们不但把实验做得很成功，而且通过自己的计划和准备，一向认为理化枯燥无味的同学，现在都对理化发生兴趣了。俞月琴在学校里时从来不参加做实验，现在每次做实验都亲自动手。"},{"type":"paragraph","text":"他们成绩的获得，除了克服困难的毅力外，还因为他们能自觉的遵守学习和生活制度。他们每周举行一次小组会，同学们亲切地叫它做思想清洁会或洗脸会。会上，展开批评与自我批评。庄柏兴以前抽香烟，嘴里整天嚼着泡泡糖，作业三次有两次不做。经过集体的帮助，现在他不但功课做得好，而且是识字班的好老师，在小组里负责编墙报，又是小组的体育锻炼指导员。他说:“思想清洁会帮助我把腐朽的东西洗掉了。”俞月琴本来是一个贪玩的姑娘，常常缺课，经过同学们的帮助，现在她是小组的积极分子，还担任校外辅导员，帮助高小毕业的自学同学学习和展开活动。"},{"type":"paragraph","text":"每天早晨，太阳刚探出头来，他们就在山东路体育场上练习爬竹竿、爬绳、跳箱、练单杠、双杠……。由于坚持经常锻炼，小组里个个身体都很健壮，连非常瘦弱的何叶丰，现在大家都说他“真棒!”他们还经常到公园里展开活动，有的在树荫下架起写生板写生，有的在树下静静地看书。有时集合在一起，唱呀跳呀的做集体游戏、跳集体舞。"},{"type":"paragraph","text":"“我越来越舍不得离开我们的小组了。要是将来我们能够永远在一起，那真是多么好呵!”有一次活动的时候，杨守诚这么说。"},{"type":"paragraph","text":"“是的，但是我们应该记得团区委同志给我们讲过的话，要用这种爱去爱我们的祖国!”何叶丰这样回答他。"},{"type":"paragraph","text":"最近，他们欢送组里的同学周嘉津去参加武汉大桥的建筑工程。在欢送大会上，陈志顺非常激动的说:“周嘉津!就小组来说，你是乘第一辆车子去建设我们的社会主义；但是不论我们将来乘第二辆或第三辆，都一定要赶上你!现在我们好好学习，准备条件!”"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557v110101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老闸区吴运铎自学小组的同学在作电解氯化钠的实验</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\07\\557v110102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>长宁区五一自学小组一年来的平均学习成绩</FONT>"}]}