{"id":328665,"date":[{"year":1955,"month":7,"day":31}],"page":"11","source":"","region":"","masthead":"","special_issue":"","column":"向祖国汇报我们的自学成绩","genre":"","count":"1937","ytitle":"","mtitle":"自学是完全可以学好的","ftitle":"","authors":["吴叔荣"],"text":[{"type":"paragraph","text":"江宁区高玉宝自学小组组长　吴叔荣"},{"type":"paragraph","text":"我是一九五三年在文化小学毕业的，当时因为家庭经济困难，考进了中学也没有去读。去年组织自学小组时，我有过这样的想法:认为自学顶没出息，别人在学校里学，自己听听广播，有什么意思呢?又没有老师，一定不会像学校一样学到知识。所以校外辅导员叫我去开会，我也不去。当时我思想上是非常苦闷的。"},{"type":"paragraph","text":"一天晚上，学校来通知，叫我去参加团区委少年部召开的联欢会。参加联欢会的有海军叔叔、工人叔叔和没有考取中学的同学。会上我听了海军叔叔和工人叔叔讲他们在工作岗位上刻苦自学的经过，还参观了区里收听人民广播电台“文化补习”节目的自学同学成绩展览会。通过这次联欢会，使我认识到自学还是可以学到知识的。海军叔叔和工人叔叔有些小学都没有毕业，但他们刻苦地坚持自学，终于成为有文化的战士或生产能手。因此，我满怀信心地参加了自学小组。"},{"type":"paragraph","text":"我们的小组是去年九月成立的，我被选为小组长。开初的时候，因为没有老师，很不习惯；有些同学对自学也认识不明确；所以听课不安心，做作业也不大起劲。我想:自己是小组长，应该带头克服这个困难。听课时，我认真记笔记，按期做好电台老师布置的作业，还抽时间看一些课外书籍和报纸，丰富自己的知识来帮助同学。渐渐地，同学们也都能安心听课和按期完成作业了。"},{"type":"paragraph","text":"参加自学有没有成绩呢?我说是有的。只要肯努力，有决心。就拿我自己来说吧，一年来我的思想有了很大的提高。电台老师给我们讲了总路线、总任务，使我看到了祖国美好的将来，懂得了目前国家在过渡时期，要实现社会主义工业化，要用更多资金建设重工业。现在我们参加自学，是为了学好本领，以便在条件许可时继续升学或参加劳动生产。我们懂得了自学同样是为了保卫祖国和建设祖国，同样是有前途的。因此，不再感到苦闷徬徨了。现在，我感到能帮助同学学好功课是最大的快乐。"},{"type":"paragraph","text":"在学业上，我的收获也是很大的。就拿语文来说吧，以前我常常写别字，过去许多字搞不清，现在都弄清楚了。以前最怕作文，尽管心里有许多话要说，但却不会有系统的写出来。上学期，区文教科叫我写一篇小组自学情况的报告，写了一个多星期才写好，但别人还是看不出我要说些什么。现在我常到学校或别的小组介绍我们自学的情况，这些报告的讲稿，我用几个钟头就写好了。做工作计划和工作总结，我也能很有条理地写出来。还学会了用标点符号。再拿算术课来说，以前我碰到四则应用题就一点办法都没有，为什么要加、要减、又要乘、又要除呢，总搞不清楚。测验的时候，如果有四则应用题，我一定得不到百分。现在我不但会做四则应用题，还学会了初中课程内的繁分数和数的分解。"},{"type":"paragraph","text":"一年来，我还学会了许多生产上的知识，如造纸、纺织的生产过程，车床、钻床、铇床的构造原理和它们在生产上的作用。这是结合听上海人民广播电台老师讲课和参观工厂等活动学到的，所以印象特别深刻。这些知识给我将来参加生产打下了基础。"},{"type":"paragraph","text":"由于我们在自学生活中每天进行广播操和经常展开各种文娱、体育活动，所以我的身体也比以前强壮得多了。"},{"type":"paragraph","text":"一年来的自学生活，也培养了我的工作能力。我是小组长和区的少先队大队主席，除了领导小组展开各种活动帮助同学学习之外，还要搞中队、大队工作。开始时对工作很陌生，不知道怎样搞好，后来想到党和政府为我们举办自学辅导讲座、组织小组，这为啥呢?想到这里，信心就来了，于是一方面经常联系同学，倚靠大家的力量，另外好好安排时间。所以现在我除了搞好自己学习并做好小组和大队的工作之外，还可以在识字班担任讲课，帮家里拖地板、洗衣服，并且还有时间参加小组和少先队各种活动。这样不仅改变了我过去的自由散漫的生活习惯，并且也培养了有规律和爱劳动的习惯。现在我看到家里的地板脏、水缸里没有水，就自动的把地板拖干净，给水缸挑满水，做好了，我就感到很快乐。爸爸妈妈看到我自学有进步，又能帮助家里做家务，他们都很高兴，不再说自学没出息了。妈妈还鼓励我说:“你好好安心自学吧，学好本领，等到参加劳动生产的时候，就会给国家工作得更好。”最近我要参加暑假少先队的夏令营，爸爸还给我买了白衬衫、球鞋、毛巾、牙刷等。"},{"type":"paragraph","text":"我们的自学生活是非常愉快的，我们一起愉快地学习，并且展开各种活动，有时一起去看早场电影、一起去游公园，有时访问工人叔叔。校外少先队还特别为自学同学组织了音乐、体育、游戏、航模、戏曲等小组，我们还组织各种竞赛和文娱晚会等活动。今年“六一”国际儿童节，我们举行了一次庆祝大会，区长、团区委的同志、施小妹妈妈，人民广播电台老师、工人叔叔等都来参加，他们都很关怀我们，给我们很大的鼓舞，同学们都兴奋极了。"},{"type":"paragraph","text":"最近，我们区里有许多自学同学入了队，有些同学正在争取入团。我们都满怀信心地安心自学，我们要学好本领，准备参加祖国伟大的建设。"}]}