{"id":328646,"date":[{"year":1955,"month":7,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"在全国人民代表大会第二次会议上的发言","genre":"","count":"2217","ytitle":"","mtitle":"茅以升代表的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"我们国家的发展国民经济的第一个五年计划是一部高度科学性的文献，是我们全国人民在总路线照耀下的奋斗目标。它向全世界宣布:我们全中国的六亿人民已经在建设社会主义的大道上，大踏步地前进了!我对这个计划的全部内容和李富春副总理的报告，表示衷心的拥护!"},{"type":"paragraph","text":"我最近和中国科学院的二十七位学部委员集体往东北视察，看到许多新建、扩建和改建的巨大工程正在紧张地进行，许多建成的企业正在蓬勃地发展。这都是在苏联专家帮助下，工人同志们日夜辛勤劳动的果实，使我们受到很大教育，同时也感到非常兴奋，就好像看到自己的社会主义社会一样，因而对我们国家的社会主义工业化有了更多的体会和更坚强的信心；这就是:在共产党和毛主席的领导下，在伟大的苏联政府和人民的帮助下，通过全国人民的辛勤劳动，我们一定能够完成而且超额完成这第一个伟大的五年计划!"},{"type":"paragraph","text":"我们的五年计划是完全符合社会主义的基本经济法则的。伟大的斯大林对这个经济法则作了如下的定义:用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要。在我们这个计划中，对于整个社会各方面的需要，在五年内，都作了逐年不断增长的指标。因此，对工业、农业、运输、邮电、商业等各方面的生产和流通，在数量和质量上，在五年内，也都作了逐年不断增长的指标，其保证就是在各企业内，劳动生产率的不断提高和生产成本的不断降低。我们怎样能这样不断地提高劳动生产率和不断地降低成本呢?按照上述定义，就是要在高度技术基础上。这里高度二字，我认为是指提高的速度而言，而不是指绝对的水平。只要我们的技术基础是不断地提高，没有停滞不前或间歇倒退的现象，不论我们原有的技术基础是如何薄弱，我们的技术就可以解释为高度的。这样高度技术基础的保证，在我们五年计划中，是已经充分地表现出来了。这就是:对我国广大的自然资源的不断地勘测，对各项企业装备的不断地机械化，以及对建设干部不断地大力培养和对科学研究工作不断地充分发展。因此，我们的五年计划是完全符合社会主义的基本经济法则的。社会主义优越性在我们中国是经过铁的事实，充分证明了的，因而我们的五年计划是一定可以完成而且超额完成的。"},{"type":"paragraph","text":"现在我想就我们国家的技术基础方面，提供几点意见。"},{"type":"paragraph","text":"为了培养建设干部和技术工人，应当大力发展业余教育，特别是函授教育，这在计划草案和李富春副总理的报告中，是已经特别强调说明了的。干部和工人，不同于青年学生，不但政治锻炼较强，而且有一定的业务知识和经验。对于他们的教育不应采取一般专业学校的程序和方法，犹如教成人识字不同于教儿童识字一样，因为所谓文盲的人，往往仅是盲于字而非盲于文，有了文而学字是比较容易的。因此，干部和工人的业余学习应当紧密地结合到工作任务，从学习业务中的技术理论开始，逐步深入到基础性的自然科学。比如一个掌握了切削技术的车床工人，就应当在学习了车床的构造原理以后，紧接着学习和这些原理有关的数学和物理。从感性认识到理性认识，从知其然到知其所以然。他们学习自然科学不应脱离他们正在进行的工作，而另起炉灶地凭空从数学物理开始。这样先从数学物理的基础科学开始，发展到专业理论再发展到业务技术，是一般学校对青年学生的传统的教育方法，对于干部和工人是很不适宜的。先学业务技术，再学专业理论，最后学基础科学，我认为是完全可能的。在这里，我们还应当大力发展全国性的科学技术的普及宣传工作，作为业余教育的一个有力助手，这在苏联是已经取得了极其伟大的成绩的。"},{"type":"paragraph","text":"科学研究工作的重要性，在计划草案和李富春副总理的报告中，都提得非常清楚。培养干部已经是件缓慢的工作，科学研究的发展就需要更长久的时间，因为科学的提高是要建筑在科学普及的基础上的。然而五年计划对于科学研究的要求，和对干部培养一样，是非常迫切的，我们必须采取适当措施来消除这个矛盾。(1)充分发挥现有科学研究机构中人力物力的作用，避免重复浪费、加强薄弱环节，并在研究工作人员中树立经济核算思想。(2)牢固地建立科学研究为生产服务的制度，确定每个研究机构服务的对象，加强各研究机构间的联系，使研究工作的配合与协调和企业生产的配合与协调相适应，共同努力提高劳动生产率并降低成本。(3)使科学研究机构为企业中的技术革新者开门，使他们能在科学研究的环境中，完成他们的技术革新工作。(4)使高等学校的研究工作，通过教学，仍然表现为生产建设服务。(5)扩大自然科学各专门学会的学术活动，来配合生产中的研究工作，并使各学会工作能在生产、教育和研究的三方面联系中起它一定的桥梁作用。(6)使各企业中的创造发明及合理化建议同各有关的科学研究工作联系起来，做成许多专业性的科学工作网，再把这些网组织成为全国性的科学研究网。我们要把科学研究工作扩大到和爱国卫生运动的规模一样，来保障五年计划中所有企业生产的技术健康。"},{"type":"paragraph","text":"我们全体科学技术人员在五年计划中的任务，是十分艰巨的。除了加强我们每个人的岗位工作，来提高我们的技术基础以外，我们应当大力支援关于解放台湾的一切工作，来恢复我们的领土主权，从而扩大我们经济建设的自然资源和技术基础。我们还应当经常参加肃清一切反革命分子的工作，通过阶级斗争的胜利，来保障我们五年计划的成果。让我们全体科学技术工作者，紧密地团结在中国共产党的周围，逐一地加速完成几个五年计划，为把我们祖国建成一个伟大的社会主义国家而奋斗到底!"}]}