{"id":328645,"date":[{"year":1955,"month":7,"day":31}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"在全国人民代表大会第二次会议上的发言","genre":"","count":"5678","ytitle":"","mtitle":"对外贸易部叶季壮部长的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"现在我就我国对外贸易的情况向各位代表做一些说明。"},{"type":"paragraph","text":"随着我国经济建设发展的需要，我国对外贸易已经有了并且还将有很大的发展。一九五七年我国对外贸易额，预计将比一九五二年增加百分之六十六点五。应当说明，上述五年对外贸易发展的指标，仅仅是控制性的和争取的指标。因为对外贸易是关系我国和外国的事情，不完全决定于我国一方。它的发展，同国内外生产和市场的发展变化，同国际事务关系的增进，是分不开的。同时，我国刚实行计划经济，由于计划一时难于准确，工业和其他方面建设亦常有临时需要，而农产品的出口又常受年成好坏的影响，因而若干进出口商品就不免有提前、推迟、增加、减少等情况发生。因此必须在每一年度内，根据需要和可能，具体加以掌握和调整。总之，我国对外贸易总的趋势是逐年发展的，贸易总额是逐年增加的，但有的年度可能增长较快，有的年度增长较慢，有的年度对某些国家还可能暂时略微缩小，这是完全可以理解的。"},{"type":"paragraph","text":"五年计划头两年的进口和出口贸易，大体上是平衡的，而且基本上完成了国家所交给的任务。一九五四年全国进出口金额为人民币八十四亿八千六百七十三万元，进出口货物重量达九百多万吨。这个对外贸易的规模是巨大的，反映出我国经济建设迅速发展的情况。一九五四年进口总额中，工农业生产和其他建设所需的物资(如成套设备、工业器材、工业原料、肥田粉等)占百分之八十八点五，供应人民日常生活需要的物资(如糖、布、纸、医药、煤油等)占百分之十一点五。一九五三年的进口物资比重也大致是这样。这同在国民党统治时期进口生活资料占进口总值百分之五十以上，帝国主义国家用大量奢侈品和消费品倾销我国，以吸取我国财富，阻止我国民族工业发展，使我国长期陷于贫困衰弱地位和依附帝国主义国家的情况，是根本不同的。"},{"type":"paragraph","text":"根据五年计划建设的要求，五年内进口的物资，首先是苏联帮助我国设计的一百五十六项工业建设单位在这个期间所需的设备和重要器材，同时，也要保证进口其他各项工业、交通运输、农林水利等所必需的器材。此外，我们也进口一部分国内不生产或生产不足的轻工业原料和一部分日用生活必需品，以改善和提高人民生活。"},{"type":"paragraph","text":"为了保证国家工业化的第一个五年计划的实现，我们必须用出口物资来换回建设所需的进口物资。这即是说，出口是为了进口，进口是为了我国社会主义工业化。因此，组织出口货源，保证出口供应就是直接地有力地支持我国工业建设。但也并不是无限量地出口，而是根据商品对国内市场影响的大小，出口可能和进口需要有分别地予以出口。五年内出口物资的主要部分还是农产品和土产品。一九五四年、一九五五年，粮食出口已维持一九五三年的水平，今后两年也打算维持在这个水平上。一九五四年食用植物油出口较一九五三年已减少百分之三十六，今后各年出口打算维持一九五四年的水平。五年内打算增加出口的商品主要是土产品(茶叶、蚕丝、桐油、芋叶、桃仁、杏仁、核桃、草帽辫、薄荷脑、生漆、黄花菜、木耳、各种中药材等)、畜产品(猪、肠衣、皮张、羽毛、羊毛、羊绒等)以及水果、肉类、手工艺品、矿产品等。这些商品增加出口，对我国人民生活的影响是不大的，而对促进我国农村副业和手工业的生产的发展和增加农民、牧民、手工业者的收入却很有利。过去我们对个别商品的出口价格曾一度掌握不当，影响销售。这种现象今后应认真注意避免，使我们的一切出口商品保持合理价格。此外，从去年起，我国若干轻工业品如铁丝、洋钉、针织品、暖水壶、水笔、纱布等开始向外输出，全年输出约值人民币一亿五千万元。这些工业品在东南亚各地受到当地人民和华侨的欢迎。但我国工业品的规格质量还需努力改进，成本还需努力降低。随着我国工业的发展，我国工业产品出口的可能性，也将逐渐增加。"},{"type":"paragraph","text":"有人说，目前我们出口的东西是否太多了，以致影响国内市场供应紧张?根据国家建设的需要和经济发展的可能，我国目前各种物资的出口是并不多的。除了粮食和油脂限量出口已见前述外，其他物资像猪肉、鸡蛋、茶叶、丝绸、水果等的出口也并不算多。例如一九五四年猪肉(加上活猪和猪肉罐头)的出口只占国内消费量百分之六，鸡蛋出口占产量百分之十，苹果出口占产量百分之十八，茶叶出口占产量百分之二十七，厂丝出口占产量百分之六十三。有的大宗的出口商品尚未达到战前出口水平，如去年茶叶出口仅及一九三六年出口数量百分之六十五，厂丝出口仅及一九三一年百分之三十二。此外，尚有许多土产品的出口数量未达到战前出口水平。我们是农业国家，对那些同人民生活关系不大的东西，就应当适当节约国内消费，保证出口需要。只要我们每人每月少吃几钱肉，少吃几个鸡蛋，少吃几个水果，就有很大数量可供出口，就可换回大量的机器设备，以支持国家的工业化。何况我们对不少物资在使用上仍有浪费，例如有的单位做了不少生皮椅子，生皮沙发，市场上有不少粗制滥造的皮鞋、皮球、皮包、皮面本子，如果认真节约，就有很多皮张可供出口。至于同人民生活没有多大关系的其他东西，更应当尽量组织出口。如果不适当节约国内消费来供应出口，那就会影响我国工业建设所必需的物资的进口，就会影响国家的社会主义工业化。我们都爱我们的祖国，我们不但爱现在的祖国，更爱工业化成功后富强的祖国。我们不仅要重视人民的眼前利益，更要重视人民的长远利益，并使眼前利益服从长远利益。未来的永久的幸福，必须经过现在全国人民一致的艰苦奋斗去争取。"},{"type":"paragraph","text":"为了保证出口货源，除适当节约消费而外，还必须发展生产，加强收购工作。我国出口物资的潜力是不小的。五年计划草案中有关茶叶、蚕丝等出口物资的增产已经规定了指标。我国大部分的出口土产品的增产是有很大可能的，应该大力提高单位面积产量，并在不与主要农作物争地的原则下尽量扩大种植面积。对外贸易部门和其他部门出口物资的收购工作，对促进生产的发展有重大的关系。在这方面，几年来曾取得一定的成绩，但我们工作中的缺点和错误还不少。如一九五三年初，由于我们对国内外市场需求的情况预见不足，只看到某些物资的暂时积压，遂对若干出口物资一度采取了调低价格、减少收购的错误措施。虽然基本上已经纠正过来了，但对生产积极性已给了相当的损害。这个教训我们今后一定要经常记着。某些出口商品的收购价格，有时升降幅度过大；对不同地区，不同经济情况给以分别照顾也做得不够。我们现在正根据各地反映的意见，进行研究，以便予以必要的调整，务使农民有利，并乐于积极增产。在收购工作中，历年来在集中产区、集中投售季节，有些地方曾发生过当日不能出售，耽误农民工夫等事情；有些商品的计划方法，也太繁杂。有些商品的收购规格，也规定得有不尽适宜之处，而且在规格要求上，宣传教育工作还做得不够。以上都须继续加以改进。"},{"type":"paragraph","text":"我国同苏联和各人民民主国家的贸易是完全建立在平等互利和互助合作的基础上，并根据双方需要与可能进行的。这种新型的国际贸易关系，对促进社会主义阵营各国经济的共同高涨有很大作用。通过对外贸易，苏联和各人民民主国家，特别是苏联给我国以巨大的援助。我国同苏联和各人民民主国家的贸易额增长速度是很快的，如以一九五○年为一百，一九五四年已上升到五百。苏联和东欧各人民民主国家供应我国的货物，绝大部分是工农业生产和其他各方面建设所需的物资，一九五四年苏联和人民民主国家供应我国这些物资的比重高达百分之九十三点九。我国进口的成套设备主要是苏联供应的，其次是东欧各人民民主国家供应的。苏联和东欧各人民民主国家历年供应我国大量的物资，像各种工作母机，矿山、运输和建筑机械，各种钢材，有色金属，电工电讯器材，精密仪器，石油，化工原料等，都是美帝国主义对我国“禁运”的物资，但苏联和人民民主国家以兄弟般友谊满足了我们在生产和建设上的需要。并且这些机器设备和各种物资，在技术上是先进的，在质量上是头等的。苏联和各人民民主国家也供应了我们不少迫切需要的工业原料和生活必需品，如煤油、医药、农药、化工原料、肥田粉、棉花等。在美帝国主义实行“禁运”后，我国许多历来向西方国家出口的物资，都转向苏联和各人民民主国家出口，因而我国许多出口物资几年来也都获得了稳固的销路。近两年来，苏联更接受了我国许多新的出口商品，如罐头、水果、针织品、手工艺品等，这些对促进我国工业、手工艺、农业及其副业的生产的发展，都有重要作用。"},{"type":"paragraph","text":"我国同苏联和各人民民主国家交换的商品，都是按照经过双方商定的公平合理的作价原则来计价的。价格经双方确定后基本上不再变动，只是每年对个别商品的价格进行必要的合理的调整。近几年来，资本主义世界市场价格一直是波动的，但是我国同苏联和各人民民主国家的贸易价格并没有受它的影响，一直保持稳定。这就大大地便利了我国进行计划经济建设。毫无疑问，对苏联和各人民民主国家的贸易，是保证我国对外贸易正常发展的稳固的可靠的基础。"},{"type":"paragraph","text":"我国同东南亚国家的贸易关系，一九五四年有了新的进展。一九五四年我国同缅甸签订了贸易协定和关于缅甸大米同中国出口商品换货议定书，同印度尼西亚签订了贸易议定书及支付协定，同印度签订了贸易协定和烟叶生丝换货协议。我国同锡兰的米胶易货合同，两年多来都在完满地执行着。我国同巴基斯坦的贸易关系也在继续发展。对非洲国家的贸易，我们也正在积极进行。我国同东南亚各国和非洲各国有过共同的经历和境遇，对于这些主张和平、要求经济复兴的国家，我们将进一步同他们在相互尊重国家主权和平等互利的基础上进行经济合作。我们之间的贸易是和平的友好的贸易，贸易双方不要求任何特权。我们深信，发展这种贸易对改善各国人民生活，促进和平共处，增进各国政府之间和人民之间的了解和友谊，均有很大的积极作用。对日本的贸易，近几年来虽然逐步有了发展；但由于日本政府仍在执行美国的“禁运”政策，因此目前的贸易额不但距离战前的水平很远，而且也未恢复到一九五○年的水平。我们希望这种情况有所改变。"},{"type":"paragraph","text":"我国同西方国家的贸易，解放后曾一度有过相当的发展。但由于美帝国主义“封锁”“禁运”的阻挠，一九五一年下半年这个市场与我国的贸易额曾经一度下降。但由于我国一贯坚持发展正常国际经济事务关系的政策，和西方国家的许多工商界人士日益体验到采取贸易限制和歧视政策首先而且主要的是对他们不利，因此一九五三年我国与西方国家的贸易额又有了较大的回升。如果他们能够真正采取措施消除妨碍和平贸易的人为障碍，那末，今后我国同他们进一步发展贸易的前途将是巨大的。"},{"type":"paragraph","text":"总之，我国对苏联和各人民民主国家的贸易，是我国对外贸易的基本部分，但是我国也重视对亚非国家和西方国家的贸易。同时，我们愿意在平等互利和互相尊重主权的原则下，同世界上任何愿意与我国建立经济联系的国家发展贸易往来，而不问其社会制度的差异。过去我们一贯是这样作的，今后也将继续这样作。我们坚决反对妨害世界各国人民利益的“封锁”“禁运”、阻挠航运的贸易歧视政策。但是我们必须着重指出:几年来事实证明，“禁运”政策执行的结果，只是增加了跟随美国“禁运”的那些国家的困难，并没有限制住我国蒸蒸日上的经济建设的发展。"},{"type":"paragraph","text":"对外贸易管制和保护贸易政策，保卫了我国独立自主经济的恢复和发展，并使国内私营进出口商不能进行不利于国民经济的投机活动。对这一政策，今后还要继续加以巩固和贯彻。"},{"type":"paragraph","text":"对私营进出口商要继续实行利用、限制和改造的政策。一方面对那些有经营能力的正当商户要继续予以维持，使他们有业务可做，有利可得。另一方面对那些没有经营能力、已经瘫痪的进出口商户，实行统一安排的办法，吸收他们的从业人员；对投机走私和抗拒社会主义改造的进出口商户，要及时地适当地予以处理。这样做对职工、对私商、对社会都有好处。"},{"type":"paragraph","text":"为了积累工业化所需的资金，对外贸易必须在每个经营环节厉行节约。几年来，国营对外贸易企业的经营管理工作已不断地得到改善。但最近全面检查的结果说明，我们企业经营方面的浪费现象仍然不少，不能不引起我们严重警惕。例如中国粮谷油脂出口公司新河储炼厂，由于缺乏严密的操作规程，使粮油在装卸过程中造成严重的洒、漏现象。洒漏在地上的粮食除了扫起的以外，踩入地内、鸟食、鼠咬、生芽者很多。泵房因对油管处理不当，装船时将棉籽油六百斤全部倾入河内。该厂各种物品，到处乱扔，任凭风吹雨打，工人反映:“我厂职工到处都是脚踏着人民币”。有些单位账目混乱，家底不清。各单位因收购、订货、运输中的错误而造成的损失浪费也不少。贪污现象也有发生。对这些浪费国家资财、不爱护国家资财的现象，我们正在继续检查和分别处理中。上述经营管理工作中存在的问题是同各级领导同志的官僚主义、事务主义分不开的。许多领导同志陷在公文字纸堆里，不能深入下层，许多干部为公文而忙乱，不能钻研业务。经检查，去年本部所收文电中，不必要的抄件达六万八千件之多。我们正结合整编工作，拟定改善经营管理和节约方案，并进行详细核算，准备从行政开支、基本建设投资和各个经营环节上厉行节约，争取在今年内为国家增加收入四千三百万元，节约占用国家资金一亿元，节约行政经费三百八十万元。同时订出了克服官僚主义、事务主义、文牍主义的办法，深入下层，加强实际领导和具体领导。"},{"type":"paragraph","text":"在对外贸易部门中，绝大多数工作人员都是好人，他们都勤勤恳恳地工作着，这是对外贸易工作能够取得成绩的主要因素之一。但确实也隐藏着一些伪装进步而实际是同国内外敌人勾结，进行盗窃经济情报、制造差错和其他破坏活动的反革命分子。这些暗藏反革命分子，直到最近才被揭露出来，这说明我们过去政治麻痹和队伍不纯的严重情况。我们正在继续放手发动群众，擦亮眼睛，一定要把暗藏的反革命分子彻底肃清，以保障我国对外贸易队伍的纯洁，使我国对外贸易能够更好地为实现第一个五年计划的经济建设服务。"},{"type":"paragraph","text":"对外贸易部门全体工作人员在党中央、毛主席和国务院的领导下，有信心和决心来保证第一个五年计划的胜利完成和一九五五年财政预算的实现。各位代表对我们工作提出的许多宝贵意见，我们诚恳地接受，并注意改进今后的工作。我们的企业机构分布全国，需要各省、市党、政领导加以督促检查，并欢迎各位代表对我们的工作经常给以批评和指正，以鞭策我们的进步。"}]}