{"id":328610,"date":[{"year":1955,"month":7,"day":30}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3376","ytitle":"","mtitle":"永利宁厂职工业余学校组织干部积极分子学习的经验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"南京市教育局工农业余教育科、南京市工会联合会宣传部整理"},{"type":"paragraph","text":"永利宁厂职工业余学校在党委统一领导下，在贯彻‘以干部、积极分子为教育主要对象’的方针方面，成绩较大。目前初中程度以下的干部、积极分子(行政工段长、工会车间委员以上的干部和党团员、劳模、先进工作者)已入学的占应入学人数的百分之九十七。出席率平均为百分之八十六点五。学习成绩也较好，根据期中考试统计，平均为七十八点九二分。(一般职工为七十三点八三分)干部、积极分子学了文化，对工作、生产起了积极的作用。例如:初解放时提升为铆锻车间主任的老工人吴学仁，四年前还是个半文盲，现在高小已快毕业，生产的工作单、厂里的指示文件都能看得懂；青年车工周培林现在已会用算术除法计算车大小头时刀架子的百分率，从前老师傅计算八字轮只记死法子，他有了算术基础，再跟技术员学习，已能用三角算法求八字轮的齿面角，他说:‘要不是学文化，哪能把技术用到生产上来。’"},{"type":"paragraph","text":"该校组织干部、积极分子学习的主要经验，有以下三点。"},{"type":"paragraph","text":"一、做好宣传工作，统一思想认识，争取各级领导的重视与支持"},{"type":"paragraph","text":"首先，是加强教师的学习。该校教师过去曾经学习了鞍钢组织干部、积极分子学习的经验，虽然在思想上已经引起重视，但是动员干部入学的问题，和干部学员时常缺课在教学上产生的困难，并没有得到很好的解决。通过全市职工教师暑期会议，回校又经过多次讨论，才认识到方针政策是办学的指南针，认识到贯彻‘以干部、积极分子为教育主要对象’的方针的重要意义。因而发挥了工作积极性，对干部、积极分子的学习抓得就紧了:在班上定期召开干部、积极分子学员座谈会，检查学习，蒐集反映，进行教育和开展批评与自我批评，抓辅导，抓补课，抓作业。干部缺了课一定要帮助补上，为了适应干部的时间，有时教师在星期日不休息，中午不午睡，只要干部学员有时间，一定帮助他们把缺的课补起来。最近，通过时事学习，要每个教师都在个人进步计划中把加强辅导干部、积极分子的文化学习，作为自己工作努力目标之一。"},{"type":"paragraph","text":"其次，是向厂的有关方面多汇报、多宣传。暑期学习以后，该校负责人向党委和工会作了汇报；随后在一次党支部书记、车间工会主席、车间主任的干部会议上，讨论职工文化学习时间问题时，学校负责人又一次宣传了干部、积极分子学习的重要性，并提出学习时间不能保证，干部、积极分子学员缺课和留级的严重情况，引起各级领导的重视，在这个会上研究并统一安排了各项活动时间，并保证在学习时间不开会。"},{"type":"paragraph","text":"由于党委抓得紧，行政上重视，因此，厂里把大力开展职工的业余教育工作，列入在一九五五年行政纲要之中；同时，根据岗位职务所必须具有的文化程度，提出任职条件，又根据各个岗位职工现有文化水平，提出相应的培养计划。通过大会动员，普遍地引起了职工对于学习文化的重视。该厂团委配合也较好，在各个单位都选出了文化技术学习委员，动员团员和青工响应“三好”号召，积极把文化学习好。"},{"type":"paragraph","text":"再次，要注意向学员不断地进行宣传教育。该校通过开学典礼和平时的教育，向学员讲述了这学期工作的任务与要求，检查了在教学中的非政治倾向，说明开展劳动竞赛要靠技术，学技术一定要有文化的道理:要求学员不但要生产好，思想好，而且要学习好。批判了存在少数干部中的单纯学文化的观点或者认为学习是自己的事‘可以丢一丢’的片面看法。从而认识了学习的重要性，如有一个学员说:‘车间公约规定了学文化，就要保证这一条。’学习情绪有了显著的提高。"},{"type":"paragraph","text":"通过广泛深入的宣传动员工作，各方面对于‘以干部、积极分子为教育主要对象’的方针，有了进一步的认识，为贯彻这一方针打下了有利的思想基础。"},{"type":"paragraph","text":"二、按照干部积极分子的不同情况，采取多种多样的学习形式和辅导办法"},{"type":"paragraph","text":"该校教师为了克服干部积极分子在学习中的困难，使他们能学得好，在学习形式和辅导工作方面，采用了以下几种办法:"},{"type":"paragraph","text":"一、成立干部班:把有集中编班条件的学员分编成高小一班，初中两班，作为学校的重点班，加强领导。各班均配备骨干教师任课，以提高教学质量；并建立干部班教师的汇报制度，规定每两周汇报一次学习情况，和研究在教学中存在的问题。"},{"type":"paragraph","text":"二、对于分散在其他班级的干部积极分子，也注意加强辅导，做为各班的重点。在分编小组时，把干部学员适当调配，便于他们进行互助；在制订学期教学计划时，亦注意分析他们的特点，平常注意分析他们的思想情况，以便在课堂教学活动中或在课外作业方面加强辅导。"},{"type":"paragraph","text":"三、组织与运用各方面的力量，辅导干部积极分子学习。在这方面，该校采取了如下的办法:(一)包干负责:如车间工会主席谷立恒的语文程度差，就由同车间文化程度较高的陈宝贵帮助他；(二)请小先生:如劳模毕业隆因为参加市工代大会缺了课，没有时间补，经过教师研究，决定由他的妻子(小学四年级)做小先生来教他；(三)依靠班、组长，加强与学员的联系:干部学员因会议缺课时，即由班组长把课堂作业带回去，督促他们做。"},{"type":"paragraph","text":"四、建立领课补课制度:(一)对于干部学员因公出差时间较长的，采用领课的办法:如厂长到北京去开会，就向他交代清楚教学进度和学习重点，并布置了作业，把代数化学课本带去，在路上和到达后，请人代教。因此，回厂后，仍能跟班走，(二)对于干部因公缺课的，采用及时补课的办法，如有两个科长公出回厂后，跟不上班，月考成绩只得二十分，教师便抓紧在几个星期日和中午时间给他们补课，段考又上升到九十分。补课时，采用了学员自学和教师重点讲解相结合的办法。这样就节省了补课时间，而且学员对于新课通过思考，也理解得较深较巩固。如该厂党委副书记缺了四堂课，在一个星期日下午，连自学结合教师指导，就补了六个习题。他说:“这个办法好，经过老师帮助、自己钻，学得又快又透彻。”此外，教师并利用课前和课堂作业时间，帮助学员补课。"},{"type":"paragraph","text":"三、根据干部积极分子的学习特点，改进教学，提高教学质量"},{"type":"paragraph","text":"一、干部、积极分子一般是工作忙、会议多，复习的时间少，学了不易巩固。该校针对这些特点采用了循环复习法，在每次上课复习时，不仅复习前一课，并连带重点复习前两课。课堂作业不仅要做当天的习题，连上两次的习题也选做三题，这样每一新课经过当堂巩固，再经过两次重点复习，学得的知识一般是比较巩固的。"},{"type":"paragraph","text":"二、干部、积极分子一般是学习认真的。在进行新课时，学员对于新的问题，总要问清楚“为什么”和“学了有什么用”。根据这种情况，在解“圆面积=半径<SUP>2</SUP>×π”这个公式时，就不是只要学员记公式，而是要把学习的目的先给学员讲清楚，然后再按推理的顺序，引导学员去思考，最后才得出这个公式的结论来。同时，并利用学员熟知常见的事物和已有的经验解释新问题。如演习求圆面积的习题时，就联系到怎样计算厂内圆钢筒的厚面积(即外圆与内圆面积之差)，他们便感到容易懂。因此，教师在备课和教学时，不仅是要教会学员一些知识，注意培养学员的思考能力；还要掌握“学用一致”的原则，使教学和生产相结合。"},{"type":"paragraph","text":"三、教学从学员的实际水平出发。在教师备课时就注意分析某些学员对于这课教材，已经掌握了什么，理解了什么，他们感到的困难是什么，以便在教学中，针对学员的情况，注意‘缺什么补什么’。如有些学员的分数运算差，有些学员解文字题的能力差，就在讲到代数的分数部分时，着重先把算术的分数讲一下:在讲到文字算题时，也注意把求什么和已有的条件是什么讲清楚，平时并对这些学员多提问。"},{"type":"paragraph","text":"四、在干部、积极分子中，因为有老年工人、青年工人、操作工人、行政、工会干部等等的区别，他们对于学习的要求、认识和学习的态度，也是各各不同的。如青工有的好高骛远，学习的自觉性差；老年工人有的成绩不好，有自卑情绪，学习信心不强等等。因此，就需要了解在班中存在哪些思想问题，以便设法解决，而不应单纯地去教书。例如青工王金龙过去认为‘学文化没有什么了不得。’教师就针对他的思想情况，通过作业检查，指出他在作业造句中用错的词，结合进行教育，便解决了他嫌班级低，要‘跳班’的思想。在教学中，教师以真挚亲切的感情关心和帮助学员的学习也是非常重要的。为了教好和学好，教师和学员共同努力克服在教学中的困难，便能把师生的感情互相结合起来。例如老工人李信有因为是留级生，怕教师看不起，不问他就不说话，但在他感到教师热情的关心和帮助后，就和教师渐渐接近了，有不懂的地方就问，学习也有信心了，这次期中语文测验成绩就考了九十五分，在生产上也表现得积极了。"}]}