{"id":328656,"date":[{"year":1955,"month":7,"day":31}],"page":"8","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1831","ytitle":"","mtitle":"童第周代表的发言","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中华人民共和国发展国民经济的第一个五年计划，即将在这个大会上通过，这是我国进行伟大的社会主义建设事业中，一件极其重要的事件。这个计划的实现，将开始改变我国百年来经济落后的面貌，建立起社会主义建设的初步基础。在实现五年计划的斗争中，每一个人民，不论他站在那一个岗位上，都应当争取完成和超额完成他的工作任务。作为一个高等教育和科学研究工作者，我认为，在目前的情况下，要更好地完成我们五年计划中第八章所规定的培养建设干部和加强科学研究工作的任务，应当注意到下面几个问题:"},{"type":"paragraph","text":"第一、教学计划的制定问题。解放以来，全国高等教育经过恢复整理和教师的思想改造运动以后，已进到学习苏联先进经验、改革教育制度、调整院系、制定教学计划的阶段了。教学计划的制定，最重要的是要切合我国的实际情况。因此在制定教学计划以前，必须经过实地调查，搜集有关教学的具体资料，分析整理，参考苏联的先进经验，作出切实可行的方案，再经多方讨论补充修正后，提付初步施行。如果忽略了目前的具体情况，或没有经过详细的、全面的讨论，就容易脱离实际，这样的教学计划，在实施的过程中就会遇到很多的困难，到了那个时候，再考虑修正，势必使教学工作受到很大的损失。当然教学计划的制定，不可能一下子就完美无缺，但也不应改变太多。因各高等学校为了执行和贯彻一个新的教学计划，须经过一系列的准备过程，如全体教师对计划内容多次的学习和讨论，课程的更改，师资的调配，教学大纲的修正，讲义的改编等等。因此一次教学计划的改变，在具体工作上，必须有一二年的布置时间，方能大致就绪。如果改变太多，势必造成教学上的忙乱现象，这不但不能提高教学质量，就连经常的教学工作也很难维持。所以教学计划的制定，必须经过仔细思考和讨论，务使切合实际才可。"},{"type":"paragraph","text":"第二、教育单位、企业单位和科学研究单位的联系合作问题。目前我国的师资和科学研究人员不论在数量上和质量上都不能满足我们的需要。为了完成本单位的工作任务，争用师资和科学技术人员，成为各单位间最普遍的现象。要解决这个问题，培养新干部，当然是最基本的办法，但各单位间工作上的密切合作，也是解决干部缺乏、保证工作完成的重要环节之一。以科学研究工作来讲，如仅靠科学研究机构中的几千人来担负这项艰巨的工作，能力和成效到底是有限的。全国高等学校现共有专任教师三万八千多人，再加上厂矿中的专业人员，数量是很可观的。我们如果能够把他们很好地组织起来，扩大科学研究工作的队伍，配合国家建设，有计划地来进行研究工作，这对中国科学的发展，一定能起很大的作用。在另一方面，各研究机构和厂矿部门的专门人员，都是国内的优秀科学工作者，如果能够分担一部分教学工作，不但能解决高等学校中不少的开课问题，并能使课程内容更好地结合实际，协助各校学科提高教育质量。教学和研究本来是一个不能分割的整体，我们希望高等教育部、科学研究机构和有关的企业部门共同协商，订出一个具体合作办法，这是非常必要和急需的。"},{"type":"paragraph","text":"第三、是时间的节约问题。关于节约问题，在李富春副总理和李先念副总理的报告中，都有详细的说明，各小组会上也作了深刻的讨论。但一般注意的是人力、物力和财力的节约，对时间的节约注意的还是很少。其实时间也是一切工作中重要因素之一，任何工作的进行与成就，是不能离开时间来估计的。以科学研究工作来讲，所有发现和发明，并不同“拾黄金”一样，机会凑巧，偶然的获得。它是经过多年钻研，在资料和时间的积累下逐渐滋长出来的。教学工作也是一样，一个担任教学工作的人，如果没有时间看书，如何能够完成他的教学任务，提高他的教学质量呢?这并不是说从事教学工作和科学研究工作的人，应当埋头钻研业务，不必关心政治和国家的建设事业，相反的他们必须积极参加一定的社会政治运动，来提高自己的政治思想水平。但如果因活动或其他的事务过多，影响了他的基本任务，那是不妥当的。所以我觉得目前从事教学工作和科学研究工作的人，在社会主义建设和社会主义改造的时期，应有下列三种要求:(一)要加强马克思列宁主义的学习来奠定他的思想理论基础；(二)要适当地参加社会政治运动，来提高他的政治觉悟；(三)要有充分的时间来进行他的业务工作。关于时间问题，在去年全国人民代表大会第一次会议上，已有几位代表提出过。但具体情况，一年来似乎没有改变得很多，我们希望各方负责人员对这个问题能够重视起来，使时间的节约，在厉行节约运动中与人力、物力、财力的节约一样，能够得到全面的开展。【以上都是新华社电讯】"}]}