{"id":328769,"date":[{"year":1955,"month":8,"day":3}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2322","ytitle":"","mtitle":"伟大的计划　庄严的誓言","ftitle":"各地人民决心以实际行动为完成第一个五年计划而奋斗","authors":[],"text":[{"type":"paragraph","text":"【据新华社讯】　当第一届全国人民代表大会第二次会议通过了关于发展国民经济的第一个五年计划等各项决议并胜利闭幕的消息传到各地后，广大工人、机关干部、学生和农民们莫不欢欣鼓舞，并纷纷表示要为实现这些决议而贡献自己的全部力量。"},{"type":"paragraph","text":"天津"},{"type":"paragraph","text":"天津市的工业劳动模范、学生、居民等纷纷表示要努力实现第一届全国人民代表大会第二次会议所通过的各项重要决议。荣获一九五四年天津市劳动模范称号的天津动力机厂铸工车间技术员金宝玺说:我们要继续改进技术，提高质量，把加工品的报废率由今年第二季度的百分之八降低到百分之五以下，增加产量，提前完成五年计划。国营天津第六棉纺织厂海鸥工作队副队长、全国纺织工业劳动模范孙洪敏说:我们纺织工人一定要为人民生产更多更好的棉纱和棉布。她决心要把全体海鸥队员团结起来，节约棉花，减少坏纱。"},{"type":"paragraph","text":"即将走上建设岗位的天津大学水利系一百多名毕业生都为会议通过根治黄河水害和开发黄河水利的综合规划的决议而兴奋。水利土壤改良专业四年级学生刘存仁说:我家在河南，过去遭受的黄河泛滥灾害是难忘的，根治黄河是我的宿愿，现在这个宿愿快要变成现实了。"},{"type":"paragraph","text":"沈阳"},{"type":"paragraph","text":"沈阳市各工厂职工都表示要为完成第一个五年计划贡献力量。沈阳线材厂的广播站从今天上午十点钟开始，反复地广播了关于发展国民经济的第一个五年计划的决议全文。各车间、工段、小组纷纷向广播站报告他们的生产成就。压延工段张彩君所在的小组今天早晨接班时，全组提出了超过日产计划百分之十的奋斗目标，结果今天超过了日产计划百分之十八点三。"},{"type":"paragraph","text":"沈阳水泵厂试作工段职工保证在下半年要完成三十种新产品试制任务。"},{"type":"paragraph","text":"武汉"},{"type":"paragraph","text":"在第一个五年计划期中担负着繁重的建设任务的武汉市人民，表示要为完成伟大的五年计划而英勇奋斗。"},{"type":"paragraph","text":"中国海员工会长江区委员会主席李夫说:第一个五年计划的正式通过，对我们长江全线的海员工人是一个极大的鼓舞。我们在第一个五年计划期中担负的任务是很繁重的，我们的任务能否完成，将直接影响武汉地区及全国的建设事业。我们将加倍地用创造性的劳动，坚决完成国家交给的运输任务，支援武汉和各地的建设。武汉长江大桥工程局工程师肖传仁表示一定要努力钻研技术，兢兢业业，克服困难，同广大职工一起按照国家计划把长江大桥建设起来。“二七”老工人、江岸机车车辆修理厂先进生产小组的领导人文良说:我们盼望这个计划已经许久，今天我们感到特别兴奋。我们小组一定要很好地完成车辆装修任务，努力实现五年计划。"},{"type":"paragraph","text":"重庆"},{"type":"paragraph","text":"七月三十日晚八时半，在重庆第一钢铁厂的电影院里，影片突然中断，银幕上出现了“五年计划通过了”几个大字。这个消息立刻使全场一千多职工欢呼起来。当晚，这个厂的工会组织召开了一千多人的群众大会，动员职工为实现五年计划而努力。曾在一九五零年参加轧制我国第一根钢轨的、这个厂的轧钢班工长许德和说，单拿轧重轨来说，现在我们一个多月完成的任务就顶上当时一年完成的任务，这可以看出我们重工业发展的迅速。五年计划通过后，我们要更好地挖掘潜力，用更快的速度来完成和超额完成国家计划。"},{"type":"paragraph","text":"重庆市机关干部、学生、居民和文化界、工商界人士都普遍为五年计划及其他几项决议的通过表示拥护。重庆市人民代表李嘉芸说，文化教育工作也是五年计划重要的一项。我们已经办了一所民办小学，正准备扩大班次，增加学生人数。我就以这个实际行动拥护这个伟大的计划。"},{"type":"paragraph","text":"兰州"},{"type":"paragraph","text":"兰州市许多工人、机关干部、学生和郊区农民看到刊登着全国人民代表大会第二次会议通过的各项决议的报纸后，都表示要为实现这些决议而贡献自己的力量。"},{"type":"paragraph","text":"在兰州电厂扩建工程的工地上，安装工人们紧张地安装着机器，他们要争取提前一个半月完成一部发电机的安装工程。兰州市郊区黄河沿岸的农民都表示要用做好水土保持和增产粮食、蔬菜的实际行动，拥护关于根治黄河水害和开发黄河水利的综合规划的决议。西北畜牧兽医学院的一百多名毕业生，在谈论到这些决议时，都表示要服从国家需要，愉快地走上工作岗位，为实现第一个五年计划贡献自己的力量。畜牧专修科的毕业生王敏说:“我们学习的栽培牧草、改良土壤等技术，都可直接为根治黄河的水土保持工作服务。我一定要把我学习的这些技术知识很好地运用在这项伟大的建设工程上。”"},{"type":"paragraph","text":"包头"},{"type":"paragraph","text":"第一届全国人民代表大会第二次会议通过第一个五年计划的消息传到了将成为我国另一个新的钢铁联合企业基地的包头后，包头市的各族工人、农民和市民感到极大的兴奋。担负着包头钢铁联合企业施工准备任务的某工程公司的一千多工人给当地报社写信，表示决心保证第一个五年计划中有关包头钢铁联合企业建设任务的实现。包头机械厂装配工人宋宝华说，五年计划是幸福的计划，提前完成一天，幸福早来一天。我虽然年老了，但愈活愈有劲。包头钢铁公司工程师屠一夫说，全国人民把建设包头钢铁公司的艰巨任务交给了我们，我们一定要保证这一任务的完成，并且要提高警惕，不让反革命分子来破坏我们的和平建设。"},{"type":"paragraph","text":"鞍山全国人民代表大会第二次会议一致通过关于发展国民经济的第一个五年计划决议的消息，鼓舞了鞍山十多万职工的劳动热情。"},{"type":"paragraph","text":"第一个五年计划的头二年里建成的鞍钢三座自动化炼铁炉，已经为国家生产了很多的生铁，新近投入生产的第四座自动化炼铁炉也很快达到了正常生产。鞍山市特等劳动模范、鞍钢炼铁厂炉前总副技师李凤恩望着这一排自动化炼铁炉兴奋地说:国家规定我们的厂到一九六零年将有六座自动化炼铁炉投入生产，那时全厂的生铁产量将达到二百五十万吨，这是一个光荣而艰巨的任务，我一定坚决执行国家交给我的任务，炼出更多的优质生铁。初轧厂轧钢班长徐荣祥说:为了使五年计划提前完成，我们决定不浪费一分钟，并且要提高小时轧制块数，和精密掌握轧制分量，争取在今年下半年为国家节约一千六百吨钢铁。"}]}