{"id":328740,"date":[{"year":1955,"month":8,"day":2}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1270","ytitle":"","mtitle":"周总理的发言引起各国重视","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"苏联"},{"type":"paragraph","text":"“真理报”、“消息报”、“劳动报”、“红星报”、“共青团真理报”、“莫斯科真理报”等报纸七月三十一日都刊载了中国第一届全国人民代表大会第二次会议闭幕的消息。各报并以三版或四版三分之二的篇幅登载了周恩来总理在第一届全国人民代表大会第二次会议上所作的关于目前国际形势和我国外交政策的报告。"},{"type":"paragraph","text":"印度"},{"type":"paragraph","text":"“印度斯坦旗报”写道，德里欢迎中华人民共和国国务院总理兼外交部长周恩来的发言，周恩来在发言中建议，亚洲和太平洋地区的国家，包括美国在内签订一个集体和平公约。人们认为，这个发言是八月一日将在日内瓦开始举行的中美会谈的良好预兆。"},{"type":"paragraph","text":"德里官方人士和政界人士指出:周恩来特别谈到，拟议中的公约应当以印度总理尼赫鲁所建议的原则为基础。"},{"type":"paragraph","text":"当地的观察家极为满意地指出周恩来提出的关于同台湾地方当局谈判的建议。"},{"type":"paragraph","text":"美国"},{"type":"paragraph","text":"周恩来总理在第一届全国人民代表大会第二次会议上关于目前国际形势和中国外交政策的发言，在美国受到了重视。七月三十日，华盛顿所有下午报纸都在第一版用大标题刊载了关于这个发言的报道。"},{"type":"paragraph","text":"参议院外交委员会主席、民主党参议员乔治说，周恩来的语调是和解的。参议院外交委员会委员、共和党参议员维利说:“我肯定这个声明对国务院讲是一个好消息，我希望我们将在周末以前听到更好的消息。”民主党参议员汉弗莱表示，美国不能接受周恩来总理发言中关于亚洲和太平洋地区的国家签订集体和平公约以代替目前存在于这个地区的对立性军事集团的主张。"},{"type":"paragraph","text":"英国"},{"type":"paragraph","text":"英国官方没有立刻就周总理的发言发表评论，但是消息灵通的英国人士认为:这个发言是有益的，它的语气是相当温和的，它有助于扼要说明中国的政策。"},{"type":"paragraph","text":"七月三十一日，伦敦“星期日泰晤士报”登载了尼古拉斯·卡罗尔的一篇文章说:中国外交部长周恩来先生昨天在北京发表的重要的外交政策演说中说，中国愿意同“台湾地方的负责当局”举行谈判，但是警告美国不要“干涉中国的内政”。他着重指出，同蒋介石政府进行的谈判将“协商和平解放台湾的步骤”。北京政府坚决反对“所谓两个中国的任何想法和做法”。文章并且指出，周总理在发言中还主张亚洲和太平洋地区的国家签订一个集体和平公约来代替目前的对立性的军事集团。"},{"type":"paragraph","text":"同日，“观察家报”也登载了它的记者丹尼斯·布拉德-沃思的一篇北京通讯。这个记者在这篇通讯里说:周恩来关于外交问题的报告的语气是温和的和和解性的，他把用谈判方法来解决国际纠纷的必要性作为他的主题。"},{"type":"paragraph","text":"法国"},{"type":"paragraph","text":"巴黎方面对周恩来总理兼外交部长在第一届全国人民代表大会第二次会议上的发言表示“很大的兴趣”。法新社说:“法国权威人士认为:中国总理兼外长周恩来在中国全国人民代表大会上发表的重要演说，是‘日内瓦精神’正在继续中的证明。他们说，这篇在中美日内瓦会谈开始的前夕发表的演说，是国际气氛一般说来趋于缓和的进程中的一个进一步的步骤。”"},{"type":"paragraph","text":"法新社又说，“有些观察家认为，现在事情可能发展很快，亚洲问题可能同欧洲问题一同得到处理——即使不是得到解决。但是，他们并不认为周恩来提出的关于缔结一个包括全部太平洋国家在内的安全条约的建议是可以在最近的将来得到实现的事。”"},{"type":"paragraph","text":"【据新华社电】"}]}