{"id":328756,"date":[{"year":1955,"month":8,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1925","ytitle":"","mtitle":"夏天的昆虫","ftitle":"","authors":["罗祖玉"],"text":[{"type":"paragraph","text":"罗祖玉"},{"type":"paragraph","text":"亲爱的同学们:"},{"type":"paragraph","text":"大自然中生活着许许多多有生命的东西——动物和植物，其中以昆虫的种类为最多，据估计约有一百万种，占整个动物界的四分之三。若是你问世界上有多少昆虫，那是无法答复的，因为昆虫身体很小，繁殖力很强，不能像统计人口一样地来加以计算。在夏天里，正是昆虫活动的好日子，你到处都可以碰到它。很有趣，有的昆虫你很恨它，但有的昆虫有着美丽的色彩和形态，甚至会使你喜爱它。"},{"type":"paragraph","text":"什么是昆虫呢?在生物学上的概念是这样的:身体分节，形成头、胸、腹三部；头上有一对触角；成虫时期有三对足；一般有两对翅(也有只有一对翅或没有翅的)。当然，夏天的昆虫种类很多，在这里只能选择几种谈谈。"},{"type":"paragraph","text":"在美丽的夏天晚上，星星在天空闪耀着，在草丛上有时也飞舞着美妙的光亮，那是人们喜爱的一种昆虫，萤火虫。传说晋朝有一个叫车胤的人，因为用不起油灯，把萤火虫捉来放在瓶中，利用它的光亮看书。当然这个故事是不太科学的，但是在鼓励人们勤苦学习这一意义上，这个故事是美丽的。萤火虫的腹部后端的一节和两节是放光的部分，它的里面有一个复杂的发光器管，外面是透明的膜，里面含着黄色颗粒能发光的细胞，当萤火虫吸入空气的时候，这些黄色颗粒因为氧化作用而发光。萤火虫的光没有温度，水也浇不熄灭，这个奇妙现象还有待于科学家作进一步的研究。萤火虫的一个幼虫一年要吃掉60—100个钉螺蛳，钉螺蛳是住血吸虫的宿主，因此萤火虫可以帮助人类消灭住血吸虫病，所以它是一种可爱的益虫。"},{"type":"paragraph","text":"好的昆虫吃坏的昆虫，对人类生活来说，这就是益虫。有一种小小的名叫瓢虫的硬壳虫，它专吃有害的蚜虫，而且胃口很大，对保护植物很有益处。在有些植物上还可以发现一种像蜂类的食蚜虻，它装成蜂类的样子吓唬人和其他动物，使谁都不敢去侵犯它，它自己却安安静静地大吃蚜虫。有时我们看到有害的菜白蝶的幼虫，没有长成就死去了，它的背上负着许许多多黄色小东西，这些黄绒绒的小东西的成虫，产卵在菜白蝶幼虫的身体内，当卵孵化后，它还安稳的住在里面，吃着白粉蝶幼虫的营养，粉蝶幼虫被吃得缺乏营养死去后，它才钻出来化为蛹，最后变成一种蜂，我们叫它为寄生蜂，它是害虫菜白蝶的大敌，对人类很有益处。"},{"type":"paragraph","text":"说到了益虫，我们也讲讲害虫。当我们在郊外旅行的时候，常常看到一大片菜地被啃得光光的，轻一点的叶子上也被吃成很多孔洞。原来这是很多绿色的毛虫在作怪，这种绿毛虫长大了便是菜白蝶。我们可以把绿毛虫带回来，每天用菜叶饲养，看它蜕皮长大，变成蛹，过了几天，菜白蝶就飞出来了，以后它们又交配产卵，变成绿毛虫，又来吃植物的叶子。"},{"type":"paragraph","text":"家蝇是人们最熟悉的最憎恶的昆虫，有些人对它的危害性认识不清楚，说起来它的害处可大啦，它是痢疾、伤寒、霍乱等传染病的传播者，因为在它的体内和体外带着大量的细菌，据研究观察的统计，一个家蝇的体表可以带450万细菌，肠中可带2700万细菌，资本主义国家最脏的城市中的一个家蝇带菌数达到五亿。家蝇的危害性大的另一个原因是生殖力强，据统计，四月到八月的五个月中，每个家蝇的下一代如果都活着的话，便可以有191，110，000，000，000，000，000个下一代。所以我们不能轻视它，消灭苍蝇就是消灭疾病。"},{"type":"paragraph","text":"也有一种危害性很大的昆虫，它大量的吃掉我们的粮食、蔬菜、水果和观赏花木，它就是蚜虫——四大害虫之一，它是绿色的小虫子，繁殖力和苍蝇差不多。蚜虫靠着一根针状的口器，插进植物的叶子中吸取营养，使植物的叶子卷缩，生长发育不良，严重地威胁我们的收成。为了保卫我们的生活，必需扑灭害虫，最近，北京郊区发现粘虫为害，近十三万北京青年帮助农民捕打，终于彻底消灭了害虫。很多同学们喜欢研究昆虫，制作标本，那就应该更好地认识昆虫，把哪些是益虫、哪些是害虫的知识告诉人们，让大家来保护益虫，消灭害虫!"},{"type":"paragraph","text":"飞舞在天空中的，爬行在植物上的和地面上的有很多昆虫，美丽的蛱蝶，盘旋的蜻蜒，爱唱歌的蝉，辛勤劳动着的蜜蜂，全身发着臭味的暙蟓(俗名臭屁虫)，长着辫子那样触角的天牛，好斗的蟋蟀，蹦蹦跳跳的蚂蚱，喜爱光亮的飞蛾，烦扰人的蚊子……同学们经常看到这些昆虫，我们应该观察它、研究它。因为昆虫学是专门调查害虫和益虫种类，研究它们的发生规律，研究怎样和害虫作斗争以及怎样利用益虫的一门科学，它是为人类幸福服务的科学，它和农学、医学、林学、地质学有着密切的关系。"},{"type":"paragraph","text":"同学们，攀登科学的顶峰是你们的一个美丽志愿，现在正是你们为攀登科学顶峰创造条件的时候，要把自己锻炼成为一个德才兼备、身体健康的人，因为未来的美好事业在等待着你们，就以昆虫学来说吧，我们祖国多么需要更多的昆虫生态学、昆虫生理学、农林昆虫学、医用昆虫学等方面的专家啊!"},{"type":"paragraph","text":"祝你们在夏天里从事科学活动获得成功!"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5582080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>萤火虫</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5582080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>菜白蝶</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5582080103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蜻蜒</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5582080104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蜜蜂</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1955\\08\\5582080105.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>蚱蜢</FONT>"}]}