{"id":328726,"date":[{"year":1955,"month":8,"day":2}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"","mtitle":"祖国的花朵","ftitle":"","authors":["冯文"],"text":[{"type":"paragraph","text":"本报记者　冯文"},{"type":"paragraph","text":"如果说:孩子是我们的未来，那末，在上海市少年先锋队队员代表大会上，我们看到我们的未来是多么光辉灿烂!在这里，我们看到共产主义的幼苗正在祖国的关怀和教师、辅导员们的培育下，逐渐地茁壮成长。"},{"type":"paragraph","text":"展览室里，在“祖国的关怀”的图表上告诉人们:上海五年来，建立了一千二百三十九个大队，发展了二十六万八千个队员，举办了五届全市少先队夏令营，举办了四次全市少年儿童科学技术作品展览会，今年元旦有四千八百多个小音乐家参加了全市的音乐会，上海有一座美丽的少年宫，三个可爱的少年之家，四个儿童文娱室，一个儿童图书馆，十一个儿童公园，人民电台特别为他们举办了诗歌朗诵故事等的儿童节目，十九家电影院每星期为他们举办一次儿童电影场。图表里还说，每逢节日游行，我们的队伍走在最前列，称我们为祖国的花朵。是的，他们是我们祖国的花朵。"},{"type":"paragraph","text":"在我们的祖国，人们都在关心着栽培这些祖国的花朵。工人叔叔送给他们电话机、幻灯机、喷雾器、车床、电风扇、拖拉机等模型。这些礼物丰富了孩子们的工业知识，激发了他们对工业浓厚的兴趣。在这些礼物的同一个室里，摆着许多孩子们自己做的收音机、小电动机、电报机、拖拉机、小火车等等。在这里，他们写道:我们的理想——在我国发展电气化。"},{"type":"paragraph","text":"知识宫里告诉人们很多知识:他们懂得为什么在火里铁比木头热，云为什么会浮在天空，构成陨石的物质是什么，喷气式飞机在高空飞行时为什么尾部常带一道白烟；他们懂得蝗虫、螟虫、蚊子等的生长发育的过程；熟知海参、海星、蚌类等各种海产动物；会分别冬青、腊梅、梧桐、竹、榧等各种植物的属类。谁知道这里将会产生多少科学家呢。一个戴了红领巾的女孩子，指点着那些标本对身旁一个女孩子说:‘我们的辅导员带我们到郊外去的时候，也搜集了许多这样的标本，还有蒲公英、爬壁虎哩。’"},{"type":"paragraph","text":"是的，辅导员们用他们的智慧辛勤地哺育着这些共产主义的幼苗。在队的活动的展览室的照片上，我们看到辅导员拿着昆虫网，和孩子们一起扑捉昆虫和采集标本；在辅导员的帮助下，米丘林小组的少先队员，正在热心地喂兔子和鸭子；地理小组正在记录天气的变化；音乐小组在聚精会神地练曲子……。常熟区少年之家的指导员，把区里爱好养蚕的队员组织起来，帮助和指导他们养了两万多条蚕。这些蚕结了茧，他们又把茧抽成了丝。在这里，一束束闪耀着各种颜色、光彩的蚕丝，就是他们劳动的成果。他们说，将要继续发展他们的养蚕工作，准备把生产的蚕丝献给祖国。在另一张桌子上，摆着许多引人注目的布娃娃，它们身上的衣服精致极了。旁边写着:徐汇区一九五五年暑期儿童工厂制造。原来，徐汇区的少年儿童，在团区委的帮助下，成立了一个儿童工厂，叫做“暑期儿童工厂”，他们利用暑期做布娃娃送给幼儿园的小弟妹；做筷筒、蝇拍送给军属光荣妈妈和里弄居民。那一缕缕闪烁着光彩的蚕丝，那些可爱的布娃娃身上的一针一线，那些精致的筷筒和蝇拍，都蕴藏着他们对祖国对人民无限深厚的爱。"},{"type":"paragraph","text":"在大会走廊上，那美丽的光荣栏，它鲜艳得像戴在孩子们脖子上的红领巾。就在这象征着青春和热力的红榜上，写满了孩子们激动人心的模范事迹。其中一个是这样的:去年暑假，在上海防汛最紧张的时候，高桥区大同路小学陈福根和中兴镇小学的刘新安都积极地参加了这工作，防汛工作在不分昼夜地进行着，他们已经有几个晚上没有好好睡觉了，别人劝他们去休息，但他们还是坚持着。有一天晚上，刘新安正在巡逻，忽然发现河水从一个洞口冲进来，如果不马上堵住它，将是多么危险呵，他立刻把自己的身体挡住洞口，一面高声喊人来，洞口终于很快就给堵住了。有一天，陈福根已经很疲倦了，他还是到堤上去巡逻，正在这个时候，他听到堤底发出哗啦哗啦的流水声。“这里一定有洞!”一想到这里，他毫不犹豫脱下衣服跳下水去，摸呀摸的，终于把洞口摸到了，堵了半天，把漏洞补好。这两个少先队员，就这样把堤保住了，保护了祖国和人民的财产。是什么力量使陈福根和刘新安表现得这样勇敢和不辞辛劳呢?这就是少先队员这个光荣的称号。这次大会上，表扬了三百五十一个队员，三十三个集体。除了光荣栏外，光荣册上也写满了许多孩子们的模范事例。在摆满光荣册的桌子上，他们怀着极大的感激写道:“在党和团的领导下，及老师辅导员的培养下，我们获得了这些辉煌的成绩。”"}]}