{"id":328845,"date":[{"year":1955,"month":8,"day":4}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1674","ytitle":"","mtitle":"一个数字","ftitle":"——访全国人民代表大会代表王怀琛","authors":["姚芳藻"],"text":[{"type":"paragraph","text":"本报记者　姚芳藻"},{"type":"paragraph","text":"一个简单的数字，却引起他多少的激奋和感慨。"},{"type":"paragraph","text":"“这个数目，了不起呀，了不起。”炼钢专家王怀琛微笑着翘翘大姆指说。"},{"type":"paragraph","text":"他指的是五年计划所规定的，一九五七年我国钢的年产量将达到四百十二万吨这个数字。尽管与某些资本主义国家比较起来，四百十二万吨钢还相当少，但他们工业发展的速度是无法和我们比拟的。“我们钢铁产量，每五年增加一倍，依照几何级数增加上去……”他算着算着，越算越高兴起来:“这种速度，只有在我们这样优越的社会制度下，才有可能实现。”"},{"type":"paragraph","text":"我们是在落后的基础上发展工业的。王怀琛代表炼了一辈子钢，他知道我们过去钢铁产量少得怎样可怜。"},{"type":"paragraph","text":"“过去，我国每年进口三十万吨到四十万吨钢料。那进口的钢料，也不是我们自己用的，而是外国人用来造船、造铁路的。当时我国根本不需要钢铁。譬如说开办一个纺织厂吧，机器什么的，全从外国来，自己就不必费一吨钢了。一个不需要钢的国家，一定是落后的农业国家，旧中国就是这个样子。”王怀琛代表说:“至于我国自己的产钢量，那更是太少了。”以汉冶萍公司为例，它是我国过去唯一最大、设备最好的钢铁厂，它的最高产钢量一年只有十三万吨，那是因为第一次世界大战需要钢铁；除此以外，六十多年，它的产量一般都在几千吨到二、三万吨左右。"},{"type":"paragraph","text":"王怀琛代表今年六十六岁了，刚巧与汉冶萍公司同年。四十年来，他与汉冶萍公司患难相共。汉冶萍公司辗转在关门、挣扎、借款、受宰割之间；而他，也生活在碰钉子、被屈辱、遭奚落、度日如年之中。"},{"type":"paragraph","text":"他的理想是工业救国，为祖国生产大量的钢铁。当年青的他留学回国后，曾多次向反动的蒋贼政府建议开办钢铁厂，但反动政府认为:“炼钢是外国人的事”，反而笑他“不识时务”，以后就理也不理他了。"},{"type":"paragraph","text":"“炼钢是外国人的事?”当时他不明白这句话的意思，但是进了汉冶萍公司后，就都明白了。汉冶萍公司生产出来的钢料钢轨，都积压在仓库里，卖不出去；而那时铁路所用的一切东西，大至钢轨、枕木，小至钉子、灯罩，都是外国货。反动政府把每一条铁路都包给外国人承办，最后，我国铁路的主权也当然落在帝国主义者的手中。那时，中国出产钢铁真又有什么用处呢?"},{"type":"paragraph","text":"在这种情况下，汉冶萍公司当然无法维持下去，它不得不向日本帝国主义借债度日。每借一次债，就订上一次合同，好像一条绳子套在脖子上，越抽越紧。"},{"type":"paragraph","text":"“真叫做抽筋剥皮!”王怀琛代表愤愤的用这四个字来形容日本帝国主义毒辣的手段:“到后来，我们被逼以极低廉的价格把铁矿卖给日本帝国主义，这样，我们只好给日本人开矿，而自己根本没有铁矿来炼钢了。借过多少次债啊，汉冶萍都差不多变成日本人的财产了。”"},{"type":"paragraph","text":"汉冶萍公司终于又关门了(六十六年中，它究竟关过多少次门，都很难算清楚了。)王怀琛代表曾向反动政府建议复工，但反动政府说:“废铜烂铁，有什么用处?”根本就把它弃置一边。"},{"type":"paragraph","text":"抗战以后，反动政府就急急忙忙地要王怀琛把汉冶萍公司搬到重庆。王怀琛代表赶到汉阳时，连管门人都找不到了，工人们也早自谋出路去了。他好容易才把大家召集拢来，工人们马上动手拆卸机器。抗日的热情鼓舞着他们。冒着敌人的轰炸，他们只来得及把半个汉冶萍公司搬到了重庆，成为大渡口钢铁厂。"},{"type":"paragraph","text":"“当时我是厂长，真正苦透了。反动派一点也不负责任，一个钱也不给，害得我一天到晚忙着想法借债。”过去的情况又发生了:冶铁炉、平炉停开，轧钢部一月只工作一周。工人裁掉了一半又多，所得到的工资连吃稀饭也不够。生产量降低到几千吨，而产品仍不得不存放在仓库里，因为无人问津。"},{"type":"paragraph","text":"“在这种社会里，钢铁工业是没有希望的。”事实让他认识到了这一点。"},{"type":"paragraph","text":"新社会赋予钢铁厂以新的生命。重庆一解放，它就恢复生产，投入了建设的热潮。那部放在工厂里已经五十多年的轧钢机，却在今日才第一次唱出了它隆隆的声音。这个被反动派认为“废铜烂铁，没有用处”的工厂，在短短两年内，制成了成渝铁路所需要的全部的钢轨。"},{"type":"paragraph","text":"现在，钢铁厂的生产量已达到了在它历史上空前未有的高峰，它还在不断的扩大和提高中。"},{"type":"paragraph","text":"五年计划使他有了进一步的认识:“唯有建设社会主义、共产主义社会，各种工业平均配合发展，钢铁工业才有它无限的前途。”"}]}