{"id":328849,"date":[{"year":1955,"month":8,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"问题讨论,自学为什么同样有光明远大的前途","genre":"","count":"1728","ytitle":"","mtitle":"什么是自学同学的前途?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"卢湾区王孝和自学小组"},{"type":"paragraph","text":"编者按:我们发表了自学同学陈宗德的来信以后，最近又收到了一些自学同学和自学小组的来信。他们在来信中同样提出了很多在自学生活中所碰到的困难和问题。从他们的来信中看到:有些人用冷言冷语对他们进行讽刺和打击，使他们感到自卑，抬不起头来，因而对自学究竟有没有前途发生了怀疑。这里我们发表了本市卢湾区王孝和自学小组的同学们在讨论了陈宗德的信后写给本报的信。从陈宗德以及王孝和小组的来信中所提出的一些问题来看，我们认为自学为什么同样有光明远大的前途这一点是首先应该明确的，因此希望读者能先围绕下列两个问题进行讨论:"},{"type":"paragraph","text":"一，为什么说自学同样有光明远大的前途?"},{"type":"paragraph","text":"二，自学同学应该怎样正确认识自己的前途?"},{"type":"paragraph","text":"在报纸上看了陈宗德同学的信，我们的体会很深；因为陈宗德在自学中遇到的一些困难和苦闷，也正是我们曾经遇到过的。陈宗德说出了我们心里要说的话。报纸能这样关心我们的困难，并展开公开讨论，我们感到很高兴。希望通过讨论，社会上将有更多的人来关心和支持我们的自学。"},{"type":"paragraph","text":"读了陈宗德的信，我们小组举行了一次讨论会。大家都畅所欲言的谈到党和政府以及社会各方面对我们的关怀、爱护及支持。同时也谈到了各人所受到的打击和讽刺。"},{"type":"paragraph","text":"家长都是爱护子女的，我们的家长也是如此。但是由于他们对自学的意义缺乏认识，他们认为自学就是没有出息，因此，对自学存在多种不正确的看法。这就增加了我们在思想上的苦闷。比如杨达同学的家庭对她参加社会活动就表示不满，时常对她说:“看你一天到晚进进出出，开会、学习，忙得团团转。可是有啥用?你表弟不出去还不是已分配了工作?”祝锦心的家长问道:“你今天自学，明天自学，有日子吗?学两年还是六年?什么时候出头?”黄剑华的家长说:“你一天到晚开会，开到几时才能参加劳动生产?”其他几个同学也常常因为参加各种活动而遭受到家人的干涉，认为我们全是空忙。听到了这些话就好像被当头浇了一盆冷水。事实上，家长所提出的这些问题我们自己有时也想不通。这样一来，更使我们感到苦闷极了。"},{"type":"paragraph","text":"此外，在家自学不像在学校里一样，我们每天都要和里弄群众接触。里弄里部分群众对我们自学非但不支持，还讽刺打击我们。有一次，潘乃秋从弄堂里走过，几个落后群众就指手划脚的说:“唷!一本正经地跑出跑进，有啥希奇呢!也不过是初中毕业没有考取学校呀!”看!这种话多难听。祝锦心也常常遇到这种情况，当他带了书本上自学小组时，里弄内有些群众就讽刺他:“看他拿着书本神气活现的去考大学啦!”“学校考不取，劳动生产又没有，一天到晚吊儿郎当!炒冷饭(指自学)!”类似这样的情况我们组内同学都碰到过。这对我们的精神威胁很大。我们都有这种想法:任何困难都可以克服，就是对冷言冷语没有办法抵制。有时我们对这些问题反覆地寻思而总搞不通，只好埋怨自己，恨自己为什么不考取学校，为什么没有工作——要不然，怎么会受到这些侮辱呢!因此我们也不能不怀疑自学倒底是否有前途了。"},{"type":"paragraph","text":"当然，支持我们进行自学的家长也是有的。就像张人杰的家长，他们腾出房子来给我们小组听广播，为我们借来了小黑板。一到热天就给我们准备好凉开水，并教导他家的弟妹等不要来妨碍我们的自学。"},{"type":"paragraph","text":"的确，像陈宗德所说的那样，我们都怕到学校里去。我们见到老师好像看到了亲人一般的亲切。但他们却是……有一次，戎罗德在路上遇见了老师，她怀着兴奋而热望的心情，高兴地喊了声“老师”。却不料老师竟以相当淡漠的态度同她打了个照面。当时她就很难受地想道:“自学果真是没出息吗?竟连一向敬爱的老师也改变态度了。”有些老师们嘴上说有问题来找我们好了，可是当我们到学校去玩时，却又假痴假呆地问:“你们来作啥?”我们一点也不感到温暖，相反地，大家都不愿到学校去。所以时常会产生自卑的心理:“倒底还是升学、参加劳动生产的好，自学总是受气!”"},{"type":"paragraph","text":"因为受到来自各方面的讽刺和打击，我们的确对自学有没有远大前程发生怀疑:自学真的同样是为社会主义建设而奋斗吗?希望在这次讨论中帮助我们解决这些问题。同时，我们要求各方面帮助我们:(一)召开自学同学家长会，向家长说明自学意义；(二)经常对我们宣传自学的意义，鼓舞我们的信心；(三)希望团区委为我们举办更多的青年讲座。"}]}