{"id":328826,"date":[{"year":1955,"month":8,"day":4}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1557","ytitle":"","mtitle":"自学生活的蓝图","ftitle":"上海市初中高小毕业生自学辅导展览会参观记之三","authors":["徐开垒"],"text":[{"type":"paragraph","text":"本报记者　徐开垒"},{"type":"paragraph","text":"当我们走进自学辅导展览会，看到那些初中、高小毕业生，他们用自己的智慧和劳动，织成一幅丰富愉快的自学生活蓝图的时候，我们是感到非常愉快的。"},{"type":"paragraph","text":"从一张张图片中，我们看到常熟区同学利用星期六，在参加肇嘉浜的义务劳动；看到提篮桥区同学到托儿所去教小朋友跳舞歌唱；也看到新成区“海鸥”自学小组的同学，在他们自己的图书馆里，为全区同学服务，出借书籍；还有:长宁区“五四”小组的同学正站在群众面前，在识字班从事教导工作，江宁区“黄继光”小组的同学在抄写里弄黑板报……"},{"type":"paragraph","text":"全市各区一年来共发动了三十四次义务劳动，有三千六百十六个自学同学参加过这样的劳动。这些少年人以他们对社会主义建设事业的无限热情，贡献出了他们的青春力量，培养他们热爱劳动的品质。"},{"type":"paragraph","text":"生活是多方面的，在那里充满着欢乐的歌声，但同时也有愤怒和缅怀。一座座模型，表现了这些少年们的各种活动:他们为庆祝“六一”国际儿童节在举行营火晚会；他们在春游划船和与解放军联欢；他们在参观美国空投特务罪证展览会；他们又到交通大学，在史霄雯、穆汉祥烈士墓前献花……"},{"type":"paragraph","text":"展览会另一个角落里的照片，表现的是同学们的学习和文娱生活。那一张是说他们学习多专心，大家围在桌上一边收听广播，一边又细心地在做笔记；那一张是说大家在收听广播后，坐在大树下讨论语文课题，看谁讲解得最正确?另外一张是说江宁区“马特洛索夫”小组的姑娘们，她们组织了一个小小合唱团，大家排列在一起，张开口唱得多么起劲!这里还有一些美丽的生活表现:墙报出版那一天，“我的稿子登出来了!”……嵩山区三大组八小组的同学们，到参加外地建设的同学家庭里去，他们替伯伯和伯母擦玻璃窗，揩桌子……"},{"type":"paragraph","text":"这里陈列的还有少年们在生活中的劳动成品。不只是有一些小洋伞、万花筒、洋囡囡和雕刻着各种字样的竹尺，还有象征着少年人对祖国工业建设的美好的憧憬:那是一辆上海工人支援祖国西北建设的大卡车模型，是老闸区二办自学小组同学们制造的；那是一架小小纺织机，是北站区第十六中队小组同学设计的，在她们中间正有不少人正响往着做一个纺织工人。"},{"type":"paragraph","text":"自学同学不仅热烈地参加了社会活动，同时也每天从事家庭劳动，帮助家长做好家务工作。除了北四川区西宝兴路小组制造的煤炉，在针织刺绣部分里，满桌都是绒线织物:老闸区潘爱宝织了一件绿的，常熟区胡霞慧织了一件红的，提篮桥区吴兰花织的是一件给小弟弟穿的美丽的背心，虹口区张鸿南织的是一双精致耐穿的绒线袜。那边是枕套刺绣和花鞋面:徐汇区杜素娟绣的是一朵大红花，新成区陈秀凤绣的是一个洋娃娃，老闸区顾桂英绣的是一条栩栩如生的金鱼。卢湾区盛时英给弟弟妹妹做了不少双玲珑美丽的小鞋子，老闸区李慧敏则给她的家长做了两双坚固耐穿的鞋底。"},{"type":"paragraph","text":"同学们在自学生活中，由于比在学校里时更接近劳动，因此已有不少人逐渐成为年轻的劳动者。像嵩山区高小毕业生周仲余，平时他经常看做铁床工人的父亲做工，就慢慢懂得了生产技术，自己就利用废铁管试制了一张小床，现在也陈列在展览会上，而且周仲余现在已能够帮助他父亲做铁床工作了。"},{"type":"paragraph","text":"在劳作中，同学们也表显出了对国防事业的无限关怀和为它献身的热诚。不少自学小组联合制造了飞机大炮的模型，和“祖国的宝岛——台湾”的地理模型，表示了一定要解放台湾的决心。"},{"type":"paragraph","text":"展览会的另一个房间是一个画室。这是少年们艺术生活的大检阅，在那里陈列了铅画、粉画和油画。室里有两个少年在当众挥毫。因此参观者不仅欣赏了他们“开镣出狱”等杰作，而且还仔细地研究了他们艺术劳动的过程。"},{"type":"paragraph","text":"从自学辅导展览会中，我们看到了一幅丰富愉快的自学生活的蓝图。从参加社会工作到从事家务劳动，从收听广播到绘一幅画、唱一支歌，没有一个生活片段，不渗透着少年人为未来美好前途而努力的决心和意志。"},{"type":"paragraph","text":"让我们继续欢欣鼓舞，勇往直前吧!"}]}