{"id":328995,"date":[{"year":1955,"month":8,"day":7}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3239","ytitle":"","mtitle":"自谋出路，参加到各行各业中去","ftitle":"介绍淄博市博山区高小毕业生参加手工业生产的情况","authors":["陶颖昌"],"text":[{"type":"paragraph","text":"本报记者　陶颖昌"},{"type":"paragraph","text":"山东省淄博市博山区是手工业比较集中而发达的一个地区。该区手工业生产的从业员现有五千多人。两年来，博山区有高小毕业生七百四十二人。据初步统计，先后投入手工业生产的已有一百二十一人(缺一个学校的数字)，约占高小毕业生总人数的百分之十六。高小毕业生参加手工业生产的行业种类很多，包括有炉业(玻璃业和琉璃业)、窑业、黑白铁业以及木器、油漆、修笼、编筐、缝纫、制鞋、雕刻，镶牙等十多种行业。其中以参加炉业与窑业的为最多。"},{"type":"paragraph","text":"这些参加手工业生产的高小毕业生没有经过政府有关部门的介绍，全部都是自谋职业的。这有两种情况:一种是继承父兄事业，跟随父兄在家学技术；另一种是托亲友转辗介绍找到工作的。"},{"type":"paragraph","text":"博山区高小毕业生参加手工业生产，也像参加农业生产的高小毕业生一样，大都经过一段从苦闷到安心的过程。他们刚毕业时，一心希望升学，从未考虑到参加手工业生产。家长们也大都不愿让子女在家干本行。如果不能升学，让政府介绍到工厂去工作也好。这种轻视手工业劳动的思想是有历史根源的:一方面，手工业者在旧社会没有地位，“低人一等”，受人歧视；另方面，手工业中的许多行业，体力劳动比一般工业较为吃重。年轻一代的人常听他们的父兄辈谈起，许多做了二、三十年炉业或窑业的工人，后来连背也驼了，两脚也拐了，晚年落得一个凄凉的境遇。这些事实，在人们的心里留下极深刻的印象。解放后，手工业者在人民政府法令的保护下，工作条件和物质待遇逐步有了改善，但对于高小毕业生参加手工业生产，开始时社会舆论既不同情，从学生、家长到教师的思想也大都不通，认为“毕业生干这行业真是屈材”；“比不上参加工业生产的好”。高小毕业生下学以后，眼见到家里既没有土地，上工厂又没有条件，因而一度徬徨苦闷过。大部分毕业生是在不得已的情况下参加了手工业生产的，他们准备等待一年后再投考中学，或托人谋个别的职业，竭力想摆脱手工业劳动。"},{"type":"paragraph","text":"但是，一两年后，参加手工业生产的博山区高小毕业生在党、团的关怀下，经过总路线教育和实际劳动的锻炼，他们终于逐步扭转了“参加手工业生产没有出息”和“屈材”的错误想法，转而能够安心生产，热爱本行业的劳动。他们所以能够安下心来，主要有下面几种原因:"},{"type":"paragraph","text":"第一，手工业合作化吸引着高小毕业生。总路线提出后，手工业在国家过渡时期的地位、作用和改造的途径有了更明确的规定。博山区手工业在党的领导下，正在逐步组织起来，进行改造。到今年六月，全区手工业合作社和生产小组已发展至三十三个，组织起来的手工业从业人员占总人数的百分之四十。组织起来后，生产量比原来平均提高百分之十五；质量提高百分之十。产品错路也开始好转。在经营管理、生产设备、劳动条件、职工福利等方面都有显著的改善。参加手工业生产的高小毕业生眼见到这情形，感到非常兴奋，生产也有了劲。在玻璃业和琉璃业合作社的高小毕业生，看到社里添建了厂房，有了文娱室和夜校；生产品远销各地和国外，都觉得自己的劳动很有价值，将来前途远大。在窑上做工的高小毕业生看到地方国营淄博窑厂若干工序改为半机械化后，生产率提高了百分之三十，都非常响往，感到“干这行当也有奔头”。一些尚未被吸收到合作社的高小毕业生，目前唯一的愿望是早日参加到合作社里去。第三小学学生王赵俊毕业后不愿留在父亲开设的小商店里，他转辗托亲友介绍，当了木工，他说:“我们将来也要组织起来呀!”"},{"type":"paragraph","text":"手工业合作社组织起来后，在生产发展的基础上，职工的工资一般有了相应的提高。当学徒的高小毕业生每月的收入一般有二十多元至三十元。收入不仅可以维持个人生活，还可赡养家庭。学铁工的毕业生洪国源，为合作社加工农具，每个得一角五分，每天少时有三四个，多时有十来个，家长很满意。"},{"type":"paragraph","text":"其次，博山区的党、团、合作社组织和教师对参加手工业生产的高小毕业生也做了一定的思想教育工作，加以劳动光荣的思想在社会上已开始树立，这对毕业生的启发鼓舞很大。淄博市去年六月开了一次高小毕业生代表会议，党、政府和青年团负责同志给他们作了报告，会上也指出高小毕业生参加手工业生产的前途和作用，毕业生对党和政府的关怀非常感动。参加玻璃业生产的高小毕业生徐其锦在会上还介绍了他的思想转变过程。参加玻璃业合作社的六个高小毕业生和社员们一起，每星期上政治课，由社长给他们讲党的方针政策，他们还参加了党课、团课的学习。琉璃业合作社高小毕业生姚舜杰毕业后没有考上中学，情绪波动，曾到鞍钢、本市工人医院去找出路，后来不得已随父亲学技术，不久参加了合作社，这一年多来，在上级的教育下，现在也能安心生产了。部分学校还定期举行毕业生“返校日”，与他们保持经常联系。第一小学毕业生曲克珍(女)随父亲学油漆工，怕难为情，不愿在城区做工，经过老师的教育后，她的思想顾虑解除了。由此可见，如果有关方面对高小毕业生予以经常的关怀并加强教育的话，他们是完全能够逐步提高觉悟，安心生产，热爱劳动的。"},{"type":"paragraph","text":"第三，最后一个原因是，对高小毕业生参加劳动生产的社会舆论转变后，家长的思想也有了转变，因而对子女的“压力”渐渐减轻。手工业者家长一方面轻视自己的职业，但另一方面也希望子女继承这职业，因为许多手工业者都是祖辈几代的家传，“失传”觉得惋惜；同时，大部分家庭也确实需要劳动力，因而对子女参加手工业生产由不满转为赞成了。"},{"type":"paragraph","text":"博山区参加手工业生产的高小毕业生在劳动态度、学习技术、师徒关系等方面一般都表现得很好，在生产上也起了一定的作用。由于高小毕业生有一定的文化，理解力和进取心较强，学习技术便较快。一般讲，没有文化的学徒掌握手工业技术需二至三年，高小毕业生一年半左右即够。参加玻璃社的高小毕业生学习半年后能吹十滴水瓶、眼药水瓶等各种瓶子，质量也很好。老师傅说他们很“灵翻”，“边教就边会”。在琉璃社的高小毕业生一年中就学会做珠子、钮扣、烟咀、筷子等各种玻璃用品。参加窑业的高小毕业生已学会了烧电磁瓶、磁管子；从制坯到括、镟、上釉等制碗技术。有的女学生学画釉彩，因为在学校时有画图基础，学习三个月就会了(一般是一年)。前年毕业生孟昭兰现在每天可手制茶杯泥坯三百五十个(一般青年是二百个)，她说将来半机械化后还要快几倍，言下十分兴奋。学习木工的高小毕业生一年中都学会了做椅子、桌子、梳妆台、面盆架等。"},{"type":"paragraph","text":"博山区参加手工业劳动的高小毕业生目前大部分还是直接参加生产的学徒，也有一部分是会计和记账员。如琉璃社有二十八个高小毕业生，全社十五个记账员中有八个是高小毕业生，其中有一人将培养为会计。该区许多合作社、生产小组缺乏会计和记账员，有的社因为缺乏会计，致使账目紊乱，影响生产。有的社已准备从高小毕业生中培养会计，选派高小毕业生到会计训练班去学习。"},{"type":"paragraph","text":"高小毕业生在推动手工业合作社、生产小组的文化活动方面也有良好表现。许多高小毕业生都担任了夜校教师、读报员或宣传员。玻璃业合作社六个高小毕业生，有两人兼任民校教师，四人当了读报组组长。"},{"type":"paragraph","text":"博山区高小毕业生参加手工业生产，还存在着一些问题:首先，从政府文教部门、学校到青年团一开始并不是有意识、有计划的动员、组织他们参加手工业生产的，对他们进行经常性的思想教育工作还做得不够，因而迄今尚有一部分高小毕业生不安于生产，准备继续升学。如果有关方面在学生毕业前后一开始对他们做好思想教育工作，当他们在中学落榜后又做好动员组织工作，一面加强社会宣传，这样就可以少走一些弯路，教育的效果将更大。其次，对他们的业余学习还缺乏督促和领导。除参加合作社的一小部分人外，大部分高小毕业生都没有进行经常的业余学习。他们也迫切要求学习。有的高小毕业生在民校里复习小学四年级课程，他们说:“再不学习，连原有的一些文化，也要还给老师了。”这是值得重视的。"},{"type":"paragraph","text":"从博山区高小毕业生参加手工业生产的情况看来，在城市中，特别是一些中小城镇，一部分未升学的高小毕业生既不能参加农业生产，上工厂暂时又没有条件，那么，参加手工业生产也是他们的一条正当的、广阔的出路。"}]}