{"id":328918,"date":[{"year":1955,"month":8,"day":6}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2092","ytitle":"","mtitle":"回乡生产","ftitle":"","authors":["朱嘉树"],"text":[{"type":"paragraph","text":"本报记者　朱嘉树"},{"type":"paragraph","text":"在二楼的亭子间里，堆着铺盖行李和箱子，一只空着的大网篮旁边，摆满了碗、筷、锅、壶、盆、桶和瓶罐，五个大小男女孩子，正帮助妈妈把这些东西装进网篮里去，六岁的小妹妹猫咪也抢着拿这样递那样，尽管大家忙得满头大汗，还是笑咪咪地不肯息手。"},{"type":"paragraph","text":"“程问淑大姊在家吗?”忽然听得楼梯上有人在叫喊。妈妈放下手里的东西迎了出去。一看，原来是居民委员会和区妇联的几位大姊来送行的。今天晚上八点钟，妈妈带着五个孩子就要回到浙江诸暨的牛皋村去，爸爸也请了几天假，准备送他们回乡。"},{"type":"paragraph","text":"说起这一家人的回乡，谁都会称赞程问淑大姊的。"},{"type":"paragraph","text":"大约十天以前，卢湾区里弄干部听到朱副区长报告的紧缩和加强上海的方针。程大姊回来以后，左思右想，一夜没有合眼。她想想政府的号召，觉得一点也不错，回乡去参加生产，对国家对自己都有好处；但一想到回乡后的种种困难，她又觉得还是留在上海好。"},{"type":"paragraph","text":"其实，这是难怪程大姊的。她打从二岁跟随父母来到上海，已经整整三十三个年头了。小时候，父亲开百货商店，家里生活优裕，连洗手帕也不必自己动手；以后在教会女中读书，“贵族化”的教育，更是要把她培养成为“空谷幽兰”；结婚后，小家庭里的事情，一直由佣人包办。最近几年，她参加了里弄工作，逐渐地明白了劳动光荣的意义，她决心在家务劳动中锻炼自己，再则也可以节省一些家庭开支，她的爱人王成品极力鼓励她，帮助她，现在她已成为能干的主妇，把七口人的家务操作得井井有条。但是，家务劳动毕竟和农业劳动不相同，对一个稻麦也分不清的城市妇女来说，要去参加农业生产，当然是会发生困难的。"},{"type":"paragraph","text":"想到这里，程大姊回乡的信心又动摇了。但再仔细想想，她又反驳自己说:什么事都可以学习，谁也不是生来就会的。她首先想到自己参加家务劳动的经过，开始生煤炉、洗衣服和擦地板，感到很吃力，慢慢地锻炼，现在不仅能把家务做好，而且有时间参加里弄工作。她又想到第二个儿子(前妻生的)参加农业生产的经过，那年，孩子在上海读完了小学，中学没考上，到一个成衣店里学手艺，孩子受不住老板的欺压和虐待，要求父亲送他回乡种田，没有几年，他已是农业生产合作社的生产能手，还当上了民兵队员。"},{"type":"paragraph","text":"想到这些，程大姊心里不再沉重了。她又想起去年婆婆从乡下上来谈起的情形:农业生产合作社和互助组大量组织起来，迫切需要有文化的人去帮他们记工和算账。她想到自己进行的失业知识分子登记，已经有很长时间，还没有消息，能怨政府吗?不，一个里弄干部是明白上海情况的，像这样一个曾经长期被帝国主义统治过的臃肿的大城市，要想人人充分就业，除非是在几个五年计划之后。像这样呆下去，只有坐在车厢里等别人把自己推到社会主义社会。"},{"type":"paragraph","text":"“这就是我的前途吗?"},{"type":"paragraph","text":"“不，我还只有三十六岁，我不是一个甘心落后的人。”"},{"type":"paragraph","text":"这样想着，程大姊心里更觉得轻松。她想推醒爱人一道谈谈心。"},{"type":"paragraph","text":"突然，一个念头又使她把手缩了回来。她想到他俩结婚已有十年，从来就没有分开过，尤其是近几年来，大家忙完一天工作回来，在灯下一同学习，互相鼓励、督促和帮助，两个人是夫妻，是朋友，也是同志，感情很好。再说，孩子们也不会舍得离开爸爸，每天爸爸下班回家，大家围着他，有的要他讲故事，有的问他借的书带回没有?尤其是小猫咪，一见爸爸回来，就盯住爸爸，小嘴吧滴滴答答地讲个不停，爸爸也特别疼爱她，半夜还要爬起来看看小猫咪，有没有把蚊帐踢开。"},{"type":"paragraph","text":"这样一个家庭要分开能行吗?这个问题似乎更现实更严重。程大姊翻来覆去的想，也就翻来覆去的睡不着。剧烈的思想斗争以后，结果怎么样呢?用程大姊自己的话说:“社会主义思想战胜了!”"},{"type":"paragraph","text":"因为她想到了这样一些事实:在工厂高温的车间里，工人们日夜辛勤地流汗工作，为什么?他们是为了社会主义建设；在农村，农民们顶着烈日汗流浃背的耕耘，为什么?他们是为了支援社会主义建设；在沿海前线，解放军的陆、海、空军战士们，流汗流血，他们是为了保卫祖国的社会主义建设。她在部队里的大儿子(前妻生的)经常来信提到这些，程大姊早也就理解，关键是今天怎么用行动来体现自己的认识。"},{"type":"paragraph","text":"“为了社会主义，难道我就不能牺牲个人的一点眼前利益吗?”这么一想，程大姊觉得回乡去再不是那么困难重重了。"},{"type":"paragraph","text":"她再仔细想想，这也不能算牺牲个人利益，实在说，回乡去对个人和家庭都是有利的。因为他家在诸暨乡下，有土地和房屋，回乡后，首先就可以省去房租的开支，屋旁有块空地，还可以种菜，或搞其他副业生产。再说，第三个儿子今年小学毕业，没有考上中学，带孩子回乡参加农业生产，是一条光明的出路。回乡以后，自己也好争取参加农业生产合作社，不必再在经济上倚靠丈夫。想到这些，程大姊觉得自己和家庭的前途，也像社会主义祖国一样光芒万丈。"},{"type":"paragraph","text":"现在，再没有什么能阻挡程问淑回乡的决心了。"},{"type":"paragraph","text":"天已破晓了，程大姊带着胜利的心情，推醒了她的爱人，并把自己的决心告诉他。"},{"type":"paragraph","text":"“好呵!你自觉自愿地要带孩子回乡，政府是鼓励的，我们机关正在酝酿回乡的动员工作，我一定请几天假送你们回乡。”王成品兴奋地跳下床来，这样回答着他的爱人。"},{"type":"paragraph","text":"八月四日晚上，从上海开往杭州的火车里，坐着这一家大小七口人，大家欢欢乐乐地，爸爸逗着猫咪，问她到那里去，猫咪学着哥哥姊姊们的口吻说:“我们回乡去生产!”"}]}