{"id":328903,"date":[{"year":1955,"month":8,"day":5}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2002","ytitle":"","mtitle":"母亲·班主任","ftitle":"","authors":["范琰"],"text":[{"type":"paragraph","text":"范琰"},{"type":"paragraph","text":"离儿子初中毕业的日子近了，金亚君又是高兴又有点儿急。"},{"type":"paragraph","text":"她在想:自己对三条出路的看法多少有点认识。可是，孩子和爱人呢?去年老二没有考取公立中学急得直啃书本，茶不思来饭不想。今年正好在上海中学读书的大孩子又要毕业，会不会跟他弟弟一个样?再说他们的爸爸成天在说自己读的书太少，巴不得孩子步步升上去。这，对孩子们的影响多大呵!"},{"type":"paragraph","text":"但是，使金亚君着急的还不仅是这些，问题还更复杂……。"},{"type":"paragraph","text":"金亚君是格致中学一个初三班的班主任，这班有五十六个学生，个个她都欢喜。一年来，她同他们一道生活，亲眼看见这些青年怎样成长起来。要是这时他们对三条出路没有正确的看法，不要说没有做好班主任，而且也对不起孩子们呵!"},{"type":"paragraph","text":"这些问题使得又是母亲又是应届毕业生班主任的金亚君下决心要担负这个双重责任。"},{"type":"paragraph","text":"这一天晚上，她同她爱人雷报春谈起了这个问题。"},{"type":"paragraph","text":"“我自己小时候，因为读不起书，现在吃的亏可多呢。”看样子，雷报春还是希望孩子们都能升学。"},{"type":"paragraph","text":"“你的话是对的。”金亚君说，“不过，我总是忘不了过去，那时我们刚结婚不久，上海就沦陷了。你是电话公司的技工，我是小学教师。你还记得一到晚上我们怎样做洋线团中的假木芯吗?我把一层层纸头卷黏得紧紧。你呢，用磨砂纸来磨。手指头又酸又疼，有时还磨出了血，就凭这个才能吃上饭。还有每天回家要是不巧遇上敌人封锁时，我们只能隔着铁丝网望望正在嚎哭的孩子。”"},{"type":"paragraph","text":"“嗯，到现在想起这些事我还恨。”"},{"type":"paragraph","text":"“对。现在，我们六个孩子都在读书。国家正建设社会主义。我总想我们为国家做的太少。这是建设社会主义呵。为什么不能为国家分担点困难呢。要是他考不取，我们应该鼓励他自学。”"},{"type":"paragraph","text":"就在这个晚上，他们统一了自己对孩子三条出路的看法。"},{"type":"paragraph","text":"过了几天，大孩子回家来过星期日了。夫妻俩问起孩子的打算。儿子说:“我要考上海中学高中部。”"},{"type":"paragraph","text":"“为什么要考中学?”妈妈问。"},{"type":"paragraph","text":"“为了要多得知识。”"},{"type":"paragraph","text":"“你应该说不仅为了多得知识，而是为了服从祖国的需要。”爸爸笑着看看儿子。"},{"type":"paragraph","text":"“要是我考不取，我就在家里一个人自学，家里也有收音机。等到大了再参加劳动。”"},{"type":"paragraph","text":"“你知道收音机从那儿来的吗?”妈妈接下去，“你小时候，我们连饭都吃不饱。这是解放后，我们每月积下来钱才买的。我们生活好了，可不要忘记还要更好的生活呵，现在还有些同学家里没有收音机。你为什么不考虑组织自学小组呢。再说自学是为什么?”"},{"type":"paragraph","text":"“爸、妈，自学可以为继续升学作准备，可以为参加劳动作准备，我将来就准备做一个工人。”"},{"type":"paragraph","text":"金亚君放下了这头心事。从这两次谈话中，她找到一条经验，那就是不怕说不通，只怕说不好。只要诚恳地把问题摊开来谈，没有说不通的道理。"},{"type":"paragraph","text":"那时，她那一班的思想的确比较乱。年纪比较大的同学想参加劳动，年纪小的又想升学。同学们的想法也反映了家长们的看法。"},{"type":"paragraph","text":"她一方面访问家长，一方面也找同学谈话。"},{"type":"paragraph","text":"有一次，班上的周福源坦率的说:“我父亲是失业的，我要就考中等技术学校，要就参加劳动。没有第三条路。”"},{"type":"paragraph","text":"金亚君沉住气对他说:“五年来，国家用人民助学金培养你读到初中毕业。国家把许多要办的事情搁下来让你读书，难道你现在不为国家多想想吗?”"},{"type":"paragraph","text":"这番谈话使周福源思想上起了不小的变化。可是只隔了一天。第二天他找到了班主任，吞吞吐吐地说:“我爸实在困难呵。”"},{"type":"paragraph","text":"金亚君猛的想到不能放松家长这一环。单是学生有了正确认识，家长要是加上压力又怎么办呢?她决定要动员家长，她觉得座该先从同学身上做起。"},{"type":"paragraph","text":"不久，就要开上海市应届初中毕业生代表会议了。周福源当选了格致中学的代表。在班主任领导下，同学们热烈地欢送自己的代表，有的保证帮他补课，有的要他好好传达。周福源怀着激动的心情参加了大会。回来后他就找到他的金老师:“老师，我要好好和同学们谈一谈。”"},{"type":"paragraph","text":"一向不会讲话的周福源，现在站在讲台上，说起许许多多动人的事例。他说:“……同学们，我想通了。我们自己的困难比起国家的困难来是太小了。我也看到‘黄继光’、‘五四’自学小组的成绩。我要再说一遍，我决心服从国家的需要，不能升学、劳动就好好自学。”"},{"type":"paragraph","text":"然而使得金亚君更加感动的是周福源的家长在家长座谈会上的讲话:“我太感动了。福源几次对我说，他在代表会议上，听了首长报告，又看到各方面的关怀。我做父亲的非常感谢。过去我只想到自己的困难，希望他参加劳动后，能帮我一手。但是，我没有想到我应该怎样为国家分担点困难，孩子的话是对的。国家有前途，孩子一定也有前途。他毕业后能参加劳动就劳动，不能，就支持他自学。我不能把责任推给国家，福源是我的孩子，做家长的应该自己想办法。感谢你，金老师。”"},{"type":"paragraph","text":"怎能不感谢呢?最近，金亚君和学生们会见的时候，总会遇到青年们恋恋不舍的眼光。在这离别的日子里，多少同学对她说过:“我真舍不得您，金老师。”“老师，您为我们瘦了多少呵!放心吧，老师。”"},{"type":"paragraph","text":"金老师常常被这些出自青年人口中的恳切的话感动得流下泪来。她第一次感到这样高兴，因为她看见了自己为国家培养出五十六个好儿女。不，应该说是五十七个，还有一个就是她的儿子。"}]}