{"id":328948,"date":[{"year":1955,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"自学为什么同样有光明远大的前途,我们对自学前途的看法","genre":"","count":"1798","ytitle":"","mtitle":"自学是有前途的","ftitle":"","authors":["王亦梅"],"text":[{"type":"paragraph","text":"王亦梅"},{"type":"paragraph","text":"关于陈宗德同学在自学中碰到的困难以及提出的问题，我认为很值得大家来进行讨论，以便帮助大家在思想上明确起来，树立信心，克服困难，更好地服从国家计划，积极自学，用实际行动来支援社会主义建设。"},{"type":"paragraph","text":"我是一九五三年初中毕业后自学的。两年来，我所碰到的困难和挫折，也曾使我思想苦闷，情绪波动。就拿自学来说，政府对我们是关心支持的，帮助我们举办了“自学广播辅导讲座”，让我们组织自学小组。但是，过去我们坐在课堂里，有教师讲课、教导，有问题可以同老师、同学商量，现在要在收音机旁听课，只听见老师的声音，看不见老师的面孔，有问题也不能及时提问，起初真觉得不习惯，不自然。我的学习条件是很差的，没有固定的收听广播的地点，今天在这里，明天又调到那里。因为家里没有人，听了广播回家还得自己生火，煮菜烧饭，常常忙得满身大汗。有时，我想算了吧，我的情况特殊，不听广播是可以原谅的。但是，回头一想，我们自学是为参加社会主义建设准备条件，祖国在期待着我们，我就感到自己这种想法是不正确的。我告诉自己应该克服困难，坚持下去，所以两年来，我尽可能天天听广播不缺席。在学校里做习题有老师督促，现在要靠自己督促，我意识到按时完成作业也是对祖国负责、对自己负责的表现，就自觉地做好作业和复习。"},{"type":"paragraph","text":"我知道坚持自学是分担社会主义建设过程中的困难的行动，自学是困难同时也是战斗，因此，我能够战胜自学生活中碰到的困难。像陈宗德一样，家庭和邻近的一些人给我的讽刺和打击也是很多的。我的母亲是一个爽直而顽固的人，因为家庭经济困难，使她心境不好。每当她碰到不高兴的事情，我也跟着倒霉，她把我当作出气洞。所好她不在家的时候多，我在家里什么家务劳动都做，抹房间、拖地板、洗衣服……可是母亲却说我活该，命该做这些琐事，还厌我洗衣服浪费了肥皂，生炉子多用了煤球。有一次，我在看书，忘记了把炉子上烧开了的水壶拿下，就遭了母亲一顿痛骂，说我是“败家精”、“比死人多一口气”，说她为了我而“受罪”。有时，我真觉得难受，为什么老是受这些叽哩咕啰的气呢?但是我还是忍耐着，我认为我这样是对的。因此，我不埋怨任何人，也不生母亲的气，因为在思想认识没搞清以前，做家长的她，还认为这是督促子女的一种“教育”方法呢。在她看来，希望子女升学或者很快就业是一种爱呢。我想主要的还是我在家里的宣传工作做得不够，没有经常耐心地向她讲道理。在有些问题上，我也和母亲的落后思想进行斗争，比如订家庭用粮计划时，母亲就有宽打窄用的思想，要多订一些，我认为太多，向她解释，可是她却给我一顿骂:“你只会一张嘴!你看我不惯，就走吧，这样家里还可以少一个人吃饭。你还以为自己进步，人家姊弟两人都派工作了，你呢，再过两年。”虽然给她骂了一顿，可是在用粮数字上还是我胜利了。我想，这也是我对祖国做了一件有益的事情。"},{"type":"paragraph","text":"我也想到前途的问题，我也为此而着急过。但是，我更急的是社会主义早日到来。这是我们青年人最大最根本的前途。有的自学同学认为参加劳动或升学，才是真正的道路。是的，能升学或早些参加劳动是好事情，我也曾想过，如果早些参加劳动该多好，既可早些直接参加社会主义建设，又可少受些闲气。但是，反过来一想，又觉得这是国家建设的困难，国家建设是有计划的，要一下子解决所有问题是不可能的。根本的问题是服从计划，安心自学，准备条件，争取社会主义的早日到来，才是我们幸福的源泉!也才是我们大家真正的前途。"},{"type":"paragraph","text":"两年来的自学生活是克服困难的过程，生活虽然很平常，但也很丰富，使我学习了许多。由于我碰到许多困难，因此也锻炼了我；克服了困难，也使我感到幸福。升学的人在课堂里上课，我在听广播或在家里看书；在校的同学在展开课外活动，我在家里唱唱歌；人家在学校读报，学习“关于胡风反革命集团的材料”，我在里弄里墙壁上读报，也在那里学习。"},{"type":"paragraph","text":"困难虽然很多，有时它会给你一些难受和折磨，但它也能够锻炼你的意志，推你向前进步。而且党和政府在支持、关怀我们，这是鼓舞我前进，支持我克服困难的最大力量。这就是我能克服一些困难，领导着小组的同学一起前进的动力。今年，我参加了上海市第二次青年代表大会，还被推选为上海市民主青年联合会委员，这对我，对我们小组的同学都是深刻的教育。事实告诉我们，只要自己努力自学，不断提高自己，光辉美丽的前途在向我们招手——因为我们是未来的祖国建设者。"}]}