{"id":837010,"date":[{"year":1991,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第454期)","column":"","genre":"","count":"2650","ytitle":"","mtitle":"经济每年增长6%是个积极的指标","ftitle":"","authors":["马洪"],"text":[{"type":"paragraph","text":"马洪"},{"type":"paragraph","text":"中共中央在十年规划和“八五”计划的建议中提出今后主要实现5个目标，其中一个目标就是国民生产总值实现第二个翻番。就这个问题谈点意见。"},{"type":"paragraph","text":"一、6%的速度是适度的"},{"type":"paragraph","text":"20年翻两番，已经过去了十年，第一个翻番提前2年实现，过去十年GNP每年增长9%。其中七五期间为7%，“六五”高一些。今后十年就不需要再高的速度即可达到第二步目标，即年增长速度不到6%即可实现翻两番的目标。"},{"type":"paragraph","text":"今后十年6%的增长速度是根据三个因素加以确定的。第一，是总结了过去的历史经验；第二，是研究了当前国民经济现实的情况；第三，考虑了怎样更好地实现翻两番的目标。"},{"type":"paragraph","text":"6%的速度比“七五”时期低，也比过去十年低，但是与世界其它国家比较则并不算低。1913——1987年间，苏联的国民收入每年平均增长4.1%，日本同期为4.3%，世界平均为2.9%。"},{"type":"paragraph","text":"从我国自己看，建国40年后，国民收入平均增长速度6.8%。"},{"type":"paragraph","text":"再从九十年代世界经济发展的展望看，无论是悲观者还是乐观者，大体认为可保持2.5-3%的速度，过去十年世界平均增长速度为2.7%。在世界范围内，不同地区、不同国家增长前景也不一样，非洲、拉美等一些国家可能负增长，发达工业国家的日本和德国可能增长较快，达到4%或者再高一点，亚太地区的新兴工业化国家可能增长得更快一些。所以，从世界范围看，我们6%的速度并不低，而是较高的增长速度。"},{"type":"paragraph","text":"根据以往的经验，速度过高反而带来一些消极的影响。“六五”、“七五”期间，GNP增长9%，当然这是很大的成绩，但也带来了不少问题，其中最明显的是造成严重的通货膨胀和连年的财政赤字，经济结构的恶化，经济效益的下降，所以，那样的高速度是不能持久的，必然被迫进行调整，发生波动。实践证明:过高的速度不能保持持续稳定、协调发展。"},{"type":"paragraph","text":"从另一个方面看，在我国目前经济条件下，速度过低也不行。速度过低就要影响国家的财政收入，财政收入下降，对建设和改革都会造成不利的影响。"},{"type":"paragraph","text":"考虑到前十年增长速度较高，经济结构和经济效益方面都存在一些问题，所以在“八五”期间应当持续、稳定、协调地发展。6%的增长速度就是一个比较适当的速度。如果工业保持6.8%的速度，农业达到3.5%，则即可实现GNP增长6%，这些都是充分地留有余地的，如果经济调整得好，八五期间GNP达到7%的增长速度也是可能的。"},{"type":"paragraph","text":"二、实现“八五”计划的有利条件"},{"type":"paragraph","text":"首先，我们有“一个中心两个基本点”这样的正确路线。过去十年的经验证明，这条路线是完全正确的。同时，我们根据以往的经验，特别是过去十年的发展经验，提出了持续、稳定、协调发展的正确方针。这样我们的“八五”计划就有了可靠的保证。"},{"type":"paragraph","text":"其次，过去十年的高速增长和大规模的投资和建设，为今后的发展打下了良好的基础，综合国力大大提高，技术力量大大加强。“七五”期间，全社会固定资产投资完成额近2万亿元，比“六五”增加了1.2万亿元，新增固定资产1.64万亿元，建成大中型项目532个。同期发电机组容量增加4628万千瓦，沿海港口吞吐能力新增1.37亿吨，均接近前五个五年计划新增能力之和。"},{"type":"paragraph","text":"第三，经济结构有了一定的改善。农业基础虽然还薄弱，但随着对农业投入的增加，生产条件有了改善，连续两年获得了大丰收；原材料、能源供给不足的矛盾也有所缓解；技术更新和技术改造也取得了重要进展，且越来越受到重视；各类产品的品种花色增加，档次和质量提高。"},{"type":"paragraph","text":"第四，经过十年改革，经济活力明显增强，以公有制为主体的多种经济成份并存的局面已经初步形成。在全部工业产值中，56%是全民所有制的，35%左右是城乡集体经济(包括乡镇企业)，个体、私营以及“三资”企业的工业产值约为8.6%。同时企业面向市场，参与竞争的意识和竞争能力都有所增强。"},{"type":"paragraph","text":"第五，对外开放取得了丰硕成果。对外贸易成倍增长，引进外资成效显著，外汇结存也大量增加。同时引进了大量先进技术和国外的管理经验。"},{"type":"paragraph","text":"最后，精神文明建设引起了全社会的重视，民主法制建设也进一步加强。"},{"type":"paragraph","text":"根据这样一些因素，我们实现“八五”计划是有把握的，搞得好还可以超过。但是，实现“八五”计划，必须控制总量平衡。根据国家统计局的分析，总供给和总需求的差额超过5%时，经济就出问题，所以，今年力争总供给和总需求的差额不超过5%。同时结构要不断地优化、效益不断提高。在这个基础上实现6%的增长。即6%速度要求高质量的发展。所以八五计划不仅是达到6%的增长，更重要的是结构优化，效益提高。"},{"type":"paragraph","text":"三、面临的问题和任务"},{"type":"paragraph","text":"第一，国民经济的整体素质仍然不高，粗放经营，外延式发展的格局一时还难以根本改观，高投入、低产出，经济效益不高的矛盾依然很突出。"},{"type":"paragraph","text":"第二，资金短缺，财政困难，特别是重点建设的资金不足将是一个突出的问题。"},{"type":"paragraph","text":"第三，人口和就业压力大。1990年已达到11.43亿人口，比1985年增加了8482万人口，超过了预计的水平。到本世纪末，原来预计控制在12亿，可能要达到13亿。而且人口出现了老龄化的趋势。要实现2000年达到小康水平的目标，仅新增人口一项，90年代每年要多提高一个百分点的速度。目前正处在人口的就业高峰期，每年新增的城镇就业人口600万左右，这是一个很大的负担。"},{"type":"paragraph","text":"第四，资源条件恶化，以及产业结构调整任务相当艰巨。“七五”期间，石油产量没有完成预定计划，新疆石油开采，不仅投资很大，还存在运输问题。石油、煤炭开采成本上升，铁路建设成本增加。这就为产业结构调整增加了难度，基础产业和基础设施落后于国民经济发展的状况一时还难以根本解决；长线过长、短线过短的结构性问题需要花很大的力气加以解决。还有全民所有制企业效益下降，亏损严重，搞活大中型企业也是一项十分艰巨的任务。"},{"type":"paragraph","text":"第五，新的经济体制的框架尚未形成，各种经济关系尚未理顺。还要用十年左右的时间初步建立新经济体制和运行机制。"},{"type":"paragraph","text":"另外，国际形势风云变幻，原有的格局打破了，新的格局尚未形成。世界经济发展前景不确定的因素很大。苏联、东欧的变化，海湾危机的出现，南北关系的紧张，第三世界经济的恶化这些都对世界经济产生影响，从而对我国的对外开放产生各种影响。"},{"type":"paragraph","text":"总的来看，我们实现“八五”计划和十年规划的一些主要指标是有可能的，是有把握的。我们既具备有利的条件，也面临着一些困难。关键的问题是，在今后十年发展中，一方面要改变以往国民经济效率太低，消耗过多的状况，实现集约化增长，另一方面保持持续、稳定、协调发展，避免大起大落。在总量平衡，结构优化、效益提高的基础上实现第二个翻番，并为下世纪初期我国经济的振兴奠定良好的基础。"}]}