{"id":837172,"date":[{"year":1991,"month":4,"day":15}],"page":"4","source":"本报","region":"","masthead":"各地新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3940","ytitle":"","mtitle":"淮北平原的绿洲仙境","ftitle":"——访小张庄","authors":["邱兵"],"text":[{"type":"paragraph","text":"本报记者　邱兵"},{"type":"paragraph","text":"编者按:我们向读者推荐这篇通讯《淮北平原的绿洲仙境》。"},{"type":"paragraph","text":"小张庄这个被誉为“中国的骄傲”、列名“全球环保五百佳”的富饶文明的村落，出现在历来与兵燹、灾祸联系在一起的淮北大地上，既有偶然的因素，又有必然的一面。正是这里的农民群众，率先响应党的十一届三中全会号召，在解放思想、改革开放上跨出了勇敢的第一步。人们的聪明才智很快发挥出来，使这块贫困落后的土地发生了深刻的转变。我们有理由相信，只要坚持党的改革开放方针，继续充分调动人的积极性，我国农村的面貌必定能进一步出现更大的变化，象小张庄这样的“绿洲仙境”也必然会越来越多。"},{"type":"paragraph","text":"蚌埠西行约100公里，有一个颍上县。由颍上县城驱车往东南，沿途淡雅的绿梅已经支离破碎，绚丽的五色桃开始吐放花蕾。车行约两个小时，远近闻名的小张庄便在眼前了。"},{"type":"paragraph","text":"1991年3月，联合国环境署宣布，为了表彰在1987年至1991年5月间为维护人类生存环境作出突出贡献的人们，特授予全世界50位个人和集体“全球环保五百佳”称号，颍上县小张庄是唯一入选的中国单位。联合国副秘书长、环境署主任托尔巴博士发来的贺电说:“小张庄生态农业建设成就是中国的骄傲。”"},{"type":"paragraph","text":"对大多数中国人来说，小张庄的出名似乎只是在一夜之间，但小张庄人求生存与发展的艰苦历程却整整经历了20年。"},{"type":"paragraph","text":"不是桃源　胜似桃源"},{"type":"paragraph","text":"谢桥镇紧邻小张庄。一位姓邢的纪检书记兼接待处主任领我走进镇政府大厅的时候，迎面是一幅巨大的壁画，画上是一派风和日丽的山村风景，田野上忙碌的农夫，院子里悠闲的农妇，树荫下高声呼喝的杂耍艺人。左上方题文:桃花源图。"},{"type":"paragraph","text":"好一个桃花源!"},{"type":"paragraph","text":"“对面就是。”老邢指着小张庄一望无际的地平线说。"},{"type":"paragraph","text":"果然有气派，从镇政府大楼的五楼顶上望去，远处地平线上，兀自突起一座小山，山顶有一凉亭。那是张庄人一把汗、一把泥垒起的“望富山”。沿着宽敞整洁的井字形大道走向小张庄，两旁花木成行。村里呈东、西、南、北分布的四处居民区，都是清一色的崭新砖瓦房。公园、文化站、电影院、图书室错落有致。即将动工的“水上宾馆”规模宏大。路上碰着行人，总是热情地和你打招呼:"},{"type":"paragraph","text":"“欢迎你到张庄来。”"},{"type":"paragraph","text":"——1983年，小张庄被颍上县委、县政府命名为“文明村”；阜阳地委、行署授予其“文明红旗村”的称号；安徽省委、省政府授予“全省平原绿化、农村园林化”的先进典型。"},{"type":"paragraph","text":"——1987年5月，出席华东地区生态农业研讨会的专家、学者来小张庄参观后，称之为是“淮北平原上的绿洲仙境”。"},{"type":"paragraph","text":"——1989年8月，来小张庄参加生态农村建设研究评审会的国家环保局领导，全国著名专家教授评审为:小张庄村的生态建设研究项目居全国领先地位，为黄淮海平原的生态农业建设探索了途径。"},{"type":"paragraph","text":"——1985年10月以来，联合国官员和国际友人，先后六次来小张庄考察，都给予高度赞扬和评价。"},{"type":"paragraph","text":"几多汗血　几多艰辛"},{"type":"paragraph","text":"如果你了解一番小张庄的历史，你会更深切领会，这个美丽的村庄，是用血汗和艰辛堆砌起来的一块社会主义新农村的丰碑。"},{"type":"paragraph","text":"60年代初，谢桥区分了四个村，有那么一片穷得“兔子不敢拉屎”的土地。这里每年总要吃掉国家两万斤救济粮，全村有120多个光棍汉娶不上老婆。"},{"type":"paragraph","text":"60年代末，张家顺成了小张庄的生产队长。"},{"type":"paragraph","text":"这位土生土长的张庄人打懂事起就独自思考:解放二十年了，这片土地为何面貌依旧，人们的温饱为何一直不能解决，问题在哪里?"},{"type":"paragraph","text":"他在就任后的全村大会上讲:“从今天起，想过上好日子的人，就跟着我，向贫穷宣战。”"},{"type":"paragraph","text":"治穷的第一仗就是治水改土。开沟挖渠，把洼地的积水排掉，改良土壤。"},{"type":"paragraph","text":"每年的冬春季节，村党支部首先做出规划，把工程任务分包到户，落实到人，男女老少一齐上阵。三九严冬，头层冻二层粘三层就是砂礓盘，张庄人一把大锹一把镐，起早贪黑地干，有的脚冻肿了，手震裂了。有的由于营养极度缺乏，昏倒在工地上。这样一口气干了五年，全村开挖大沟20条，筑渠10道，打机井64眼，建电力排灌站一座、累计做土石方37.6万多方，建立了完善的农田排灌体系。"},{"type":"paragraph","text":"人勤田争气。奇迹出现了:小张庄的小麦亩产超过800斤，是淮北平原平均水平的3到4倍，初步解决了农民的温饱。"},{"type":"paragraph","text":"生产生活　齐头并进"},{"type":"paragraph","text":"张家顺有一句话:什么是社会主义咱还说不全，总应该是让老百姓干好、吃好、住好、玩好吧。于是村庄规划建设治穷的第二仗又打响了:让群众住好。村里采取聚散规整的办法，将原来11个零散破乱的自然庄，统一规划，统一标准，统一施工，建成四个居民区，将原来的茅草房全部改建为砖瓦房楼房。到1990年底，全村已建砖瓦房楼房2980多间，人均住房面积达到20平方米。农民搬入新居后，村里用公共事业的钱，还为每户人家添置了一台电视机。"},{"type":"paragraph","text":"农民没有那么多时间到大城市游玩，如何让庄户人家玩一玩乐一乐呢?针对这个问题，小张庄烧起了第三把火，让农民玩好。从1979年冬季开始，村里利用冬春兴修农田水利的时机，在荒湖滩上建了公园和苗圃，公园内人工堆积了一座37米高的“望富山”，山上山下常年葱绿，四季飘香。苗圃园中育有三十多种名贵花木，不仅为庄户人家提供了茶余饭后观景聊天的场所，而且还供游人和参观者游览。园中的苗木花卉收入每年都达15万元以上。"},{"type":"paragraph","text":"张庄人的日子越来越好了，但是张庄人求发展的愿望却没有尽头。1989年村领导决定进行产业结构的改革，实行旱改水。1990年全村水稻面积扩大到3700亩，平均亩产1100多斤，一麦一稻常年亩产达到1800斤，实现了淮北变江南的夙愿。"},{"type":"paragraph","text":"农民要致富，光靠粮食生产还不行，必须兴办工副业，发展商品经济。小张庄采取的是两手抓的办法，一手抓家庭养殖，户户发展四大养，养牛、养猪、养鱼、养长毛兔；一手抓村办工业，发展集体经济。村里现有轮窑厂、塑料厂、建筑队、运输队等十三项企业，1990年全村工业总产值达到215万元。家家有余粮，户户有存款，电视机、收录机、组合家具进入了每个农户家庭。"},{"type":"paragraph","text":"联合国副秘书长托尔巴博士在小张庄说了这样一句话:“即使是在西方国家，要树立一个类似的典型，政府是需要大量投资的。但小张庄却完全依靠自己创业，从未伸手向政府要过一分钱，这正是张庄人最为可贵的地方。”"},{"type":"paragraph","text":"1990年11月，安徽省委书记卢荣景在小张庄说:“小张庄的经验，小张庄精神，要变成颍上精神，安徽精神，中国精神。”"},{"type":"paragraph","text":"生态·神态　深层转变"},{"type":"paragraph","text":"小张庄这座淮北平原的偏僻村落所经历的痛苦和欢欣引起了国内外人士的广泛关注。近两年来，小张庄接待了来自全国各省、市的参观者5.6万多人次，接待联合国官员和日本、丹麦、非洲等七个国家的参观考察人员。国内的新闻记者、文艺工作者也纷纷前往小张庄采访调查。人们对于小张庄的赞誉远不只是表面的变化，许多人更感兴趣的是小张庄的生态环境与人的精神境界。"},{"type":"paragraph","text":"以往少树缺林、生态环境恶劣的小张庄今天被总长41公里的20条防护林带环绕着。乔木与灌木、落叶树与常叶树，阔叶树与针叶树、乡土树与风景树形成了多树种、多层次的立体结构。林木覆盖率由6.9%提高到26.2%，比淮北平原的平均水平高出整整4倍。林木的繁茂引来了大批鸟类，鸟类的到来减少了地里的虫害，降低了农药的使用，减轻了环境污染。"},{"type":"paragraph","text":"小张庄的生态出现了稳定的良性循环。"},{"type":"paragraph","text":"何止于生态良性循环。巨大的防护林又把小张庄围成了一个具体而微缩的“小世界”，在这个“世界”里，人的“神态”——精神风貌也呈现出一种绝对良性的循环。"},{"type":"paragraph","text":"小张庄的计划生育搞得非常出色，一位叫韩维志的干部39岁才结婚，生了一个孩子后便主动领取了独生子女证。村里抓住这个典型，大力宣扬。1983年，全村人口自然增长率就下降到千分之三点八。"},{"type":"paragraph","text":"小张庄有着一套完整的价值评判系统，在这里，好与坏、是与非从来都是泾渭分明。一位三年级的小学生拾到一块参观者遗失的手表，追了几十里路将其归还原主。搞纪检的邢书记每天呆在办公室里坐冷板凳，他说:“两三年了，没有一个上访的。”"},{"type":"paragraph","text":"10多年来，全村没有赌博的，没有偷盗的，没有打架闹事的。每年，张庄都开展“五好家庭”、“三八”红旗手的评选活动，进行表彰鼓励。十几年来，六次民主评议党员，没有一名不合格；党支部每年被上级评选为先进单位。"},{"type":"paragraph","text":"未来发展　值得探究"},{"type":"paragraph","text":"在一片曾经与贫穷和落后划上等号的土地上，小张庄人以他们坚强的毅力站了起来。小张庄的精神，最鲜明地诠释了传统的中国精神——勤劳和自信。"},{"type":"paragraph","text":"但是作为一种农业发展的模式，小张庄所获得的评价却不是众口一辞，对于它的未来，乐观者有之，忧虑者也不乏。一位中国的农业专家就向记者说了这样一席话:“生态农业的建设，必须是立足于一定的经济实力，在农业基础如此薄弱的地方搞生态农业，其长远效益是值得忧虑的。”"},{"type":"paragraph","text":"此话不无道理。张庄的粮食产量高出邻县3到4倍，奥秘不在于化肥的使用，而在于每年农闲时，总有大批张庄人外出，他们的任务是到邻省邻县各地拾粪，拾来的粪不断提高土地的肥力，而绝不危害土质。但是，一旦邻县也搞起生态农业来呢?"},{"type":"paragraph","text":"其次小张庄的生态农业是“原始”的，高新技术在这里的推广是迟缓的，因为任何可能造成环境污染的技术似乎都会破坏低层次的良性循环。"},{"type":"paragraph","text":"其三，在张庄，人的积极性的调动，不依赖于物质刺激，而是依赖于一种热情，一种对于生存的憧憬，靠的依旧是“人定胜天”的信心。因此很难说这种干劲会不会有一天到达极限，也很难预测在商品经济意识越来越浓的今天，这种完全自觉的信念会不会遭到削弱。"},{"type":"paragraph","text":"关于小张庄的是是非非涉及到经济、文化等方面的许多问题，或许在短时间内不会有一个清楚的答案。但有两句话却可以相当肯定地写在这里:"},{"type":"paragraph","text":"小张庄并不是桃花源，因为，二十世纪毕竟不是产生桃花源的时代。在当今世界，生存与发展总是相伴而行的!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914f040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>联合国副秘书长、环境署主任托尔巴博士(前左)在已任颍上县县委副书记的张家顺(右一)陪同下，兴致勃勃考察小张庄。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914f040202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>绿野新景——远眺小张庄“望富山”。"},{"type":"paragraph","text":"(照片由颍上县委宣传部通讯科提供)</FONT>"}]}