{"id":837178,"date":[{"year":1991,"month":4,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2049","ytitle":"","mtitle":"党政合力同心　企业一枝独秀","ftitle":"——记上海手表厂厂长、书记为工厂发展团结奋斗的事迹","authors":["符建新","姜正洲"],"text":[{"type":"paragraph","text":"对国内大部分钟表企业来说，1990年是困难较多的一年，产品积压、效益下降的重重困难把企业压得喘不过气来。"},{"type":"paragraph","text":"然而，我国最大的手表生产厂——上海手表厂，去年却满产满销，税利继续超亿元，并以优异的成绩通过考评，跨入了国家一级企业的行列。"},{"type":"paragraph","text":"上海手表厂为何能在困难之中一枝独秀?这家厂的一条基本经验是:党、政领导团结一致，形成了一股牵引企业奋勇前进的合力。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"上海手表厂厂长戚德林，是位技术人员出身的富有事业心的干部，曾在交通大学和德国康茨坦斯大学合办的高级经济研究班学习过现代化管理，他具备了一个企业家的基本素质:懂技术，懂管理；有理论，有实践。象他这样类型的厂长，往往容易产生独断专行的作风，在厂里“一个人说了算”。但是，戚德林没有这样。他十分尊重比他年轻的党委书记曹泉生，每有“大动作”，总要先与曹泉生商量。"},{"type":"paragraph","text":"45岁的党委书记曹泉生，有着16年团委书记、9年党委书记的经历，谙熟企业思想政治工作，是厂里很有号召力的人物。"},{"type":"paragraph","text":"1988年初，戚德林瞄准市场，提出了削减机械表、增产电子表的经营方案。这就是我国手表工业史上著名的战略转移——“削机转电”。他与党委书记老曹商量后，在厂干部会议上宣布了这项方案。"},{"type":"paragraph","text":"当时，厂里许多人不理解厂长的良苦用心。"},{"type":"paragraph","text":"“我们的机械表牌子老，名气响，大搞电子表，市场是否接受得了?”"},{"type":"paragraph","text":"“大批量搞电子表，如质量一出问题，‘上海牌’就要翻船。太冒险!”"},{"type":"paragraph","text":"“工艺不成熟，设备跟不上，把握不大!”"},{"type":"paragraph","text":"戚厂长面临着严峻的考验。如“削机转电”失败，势必延误全年生产；修改方案吧，上海手表厂守着旧摊子，必然会被更大的危机所吞没。"},{"type":"paragraph","text":"在关键时刻，党委书记曹泉生是他强有力的支持者。为了帮助厂长落实目标，曹泉生主持召开了全厂党员大会和职工大会，反复阐述“削机转电”的战略意义，动员大家支持企业产品结构调整。"},{"type":"paragraph","text":"模具工装是“削机转电”的关键，必须首先加强模具车间的领导力量，但这项工作颇有难度。曹泉生亲自下车间反复做工作，使车间领导班子的调整工作得以顺利进行。"},{"type":"paragraph","text":"有曹泉生的全力配合，戚厂长集中精力抓攻关和生产组织，在短短几个月里，就完成了通常需要一两年才能完成的攻关任务。到年底，生产100万只石英表的目标得到了兑现。产品结构调整的成功，为上海手表厂带来了新的活力。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"上海手表厂被列为上海18家放开经营的企业，按规定，企业经营者需竞争上岗。戚德林主动向有关领导部门提出实行公开招聘厂长，让厂内外能人都有一次均等竞争的机会。"},{"type":"paragraph","text":"此举在厂内外引起不小的震动，有志者纷纷投标。不少同志竭力主张曹泉生也参加竞选。那阵子，在一般人眼里，厂长实权大，书记不吃香，曹泉生实力雄厚，与最具竞争力的戚德林相比，难分伯仲。"},{"type":"paragraph","text":"厂内外多多少少双眼睛注视着曹泉生。此刻的曹泉生心里明白，自己如投标，厂里的情况或许会复杂化。他和戚德林坦诚地交换了意见，恳切地对戚厂长说:“从你担任厂长以来，手表厂面貌变化很大，说明你是一个十分称职的厂长，从企业的持续、稳定和发展的角度出发，也需要你继续任职。而我，搞了多年的党务工作，积累了一定的经验，还是搞党务工作合适。”一番肺腑之言使戚厂长深受感动。"},{"type":"paragraph","text":"不久，中标者揭晓，戚德林继续任厂长。书记、厂长不争名、不重权，赢得了全厂职工的敬重。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"戚德林和曹泉生各具个性，都是能人，他们何以能彼此相融，形成合力，是因为他俩都遵守同一个原则——党性原则；立足同一个基点——干番事业；追求同一个目标——让手表厂腾飞。"},{"type":"paragraph","text":"干部任用，是个敏感的问题，党政之间产生矛盾，不少是始于用人。在上海手表厂，厂长和党委书记在用人问题上也不是一点分歧也没有，但他们善于交换意见，统一思想。有一次，在选聘厂总工程师的问题上，厂长和书记有不同意见。当时，厂里急于用人，戚德林认为某工程师在工艺、质量等技术业务方面都比较熟悉，而且相继担任过几个科室部门的领导，具有一定的组织管理能力，可以胜任总工程师的职务。但在听取意见过程中，厂里不少干部持有不同意见。为此，曹泉生提出对总工程师人选再作慎重考虑。厂长、书记的意见一时不能统一。这一情况如果传到下边，显然会影响干部的团结。为了企业工作的大局，他俩几次交换意见，取得了一致。那位工程师在任职的几年里，尽职尽力，为工厂提高产品质量、加快产品开发作出了贡献。"},{"type":"paragraph","text":"戚德林和曹泉生，两人有着明确的分工。平时工作中，他俩都十分注意维护对方在企业中的形象和威信。曹泉生常对厂里的干部说:戚德林是上海手表厂的法定代表，是一厂之长，行政上要紧的事得由戚厂长决定。同样，戚厂长也常对干部说:“行政干部要向政工干部学习，学习他们做人的工作，凡事要多和他们商量。企业要搞好，少不了政工干部。”戚厂长还常常嘱咐几位副厂长:老曹做事有胆有识，你们工作中有什么问题，要多去听听他的意见。"},{"type":"paragraph","text":"厂长信赖书记，书记辅佐厂长，党政团结合作使上海手表厂各项工作都虎虎有生气。从1988年以来，该厂生产稳定持续增长，1989年和1990年开发的新产品数量为历史之最。"}]}