{"id":837283,"date":[{"year":1991,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"文艺百家·体育场","special_issue":"文艺百家(1991年第9期)","column":"","genre":"","count":"4347","ytitle":"","mtitle":"现实主义小说在当代的发展","ftitle":"","authors":["王愚"],"text":[{"type":"paragraph","text":"王愚"},{"type":"paragraph","text":"近年现实主义小说的最基本的变化，是作者以开阔的视野和深沉的体验去观察复杂的人生，力图描述出生活是充满偶然机遇的复杂状态，从而揭示社会发展的曲折过程。"},{"type":"paragraph","text":"近年来现实主义小说的发展，一方面是对现实主义传统的一种认同和继承，一方面是顺应当代文化背景和观念形态的变化，对其进行了改造和变更。因此，过早地断言现实主义已经过时，或者现实主义一经出现就是文学中的主流，不能改变也不必改变，恐怕都是不符合创作实际的非科学的臆断。"},{"type":"paragraph","text":"在近十余年的小说创作中，现实主义小说正是在吸取了新的营养，进行了新的反思和调整，渐露头角，其中象刘震云、池莉、方方、叶兆言、范小青、李晓、朱晓平等，经常有新作出现，而且总能引起评论界的热烈反响。"},{"type":"paragraph","text":"就近年来反响较大的一些作品看，追求逼肖的真实，重视细节的作用，强调人与社会历史的双向渗透，着意人物性格的刻画，应该说是现实主义创作方法长期形成的传统。这从一些基本上运用现实主义的作品中可以明显地看得出来。无论是《懒得离婚》中的夫妇，《献上一束夜来香》中的老李，都生活在具体的社会环境中，身上既有历史的烙印，也有时代的色彩。更不用说《活动变人形》在现代风云中透视人物的心路历程。《平凡的世界》在时代剧变中追踪人物文化心理的调整，大体上是沿着现实主义的路子去把握周围世界，营造时代氛围和揭示人物性格的。在近年来出现的一些新进作家身上，尽管他们的作品和传统的现实主义作品具有较大的差别，他们本人的创作道路也未必一直遵循现实主义的道路，但仍然可以看出，他们经过一段时期的思考和融汇，对现实主义创作方法有了较多的认同。无论是方方的《风景》、池莉的《烦恼人生》、刘震云的《塔铺》，还是李晓的《继续操练》、刘恒的《伏羲伏羲》、范小青的《裤档巷风流记》、叶兆言的《追月楼》，基本的构架，都显现了现实主义的特点。"},{"type":"paragraph","text":"不过，如果这些作品仅仅只是在和现实主义创作方法的传统有着相似的风貌，那还不足以说明这些作品何以能受到当代读者的青睐。"},{"type":"paragraph","text":"一般来说，现实主义创作方法的基本要求，是要表现出特定历史阶段人的命运和处境，但是，统观一些过去的现实主义艺术大师的优秀作品，象巴尔扎克、托尔斯泰等，完全可以看出，他们的注意力总是集中在社会矛盾和人的悲剧性冲突上。在我们建国以来的现实主义小说中，也常常是以社会主要矛盾作为小说的基本构架，象人们常常列举的“三红一创(《红岩》、《红旗谱》、《红日》、《创业史》)”就是这样。一定历史时期社会的矛盾特别是主要矛盾，常常是人们命运和处境发生重大变化的触媒和契机，当然要表现在以“忠实于现实生活”为艺术准则的现实主义作品中。当然，这样去表现生活，也有较大的局限，那就是生活的全部复杂性和丰富性容易受到忽视，在艺术感受十分敏锐的艺术大师那里，这一点有时能得到一些补救，例如周围气氛的烘托，风土人情的描绘、诗情画意的渲染，仍然具有艺术的品格。而对一些过分热衷于社会问题的作家，就会使小说作品变成社会问题的罗列和解释，逐渐丧失了艺术的感染力量。近年来现实主义小说的发展，最基本的一个变化，是作家们以开阔的视野和深沉的体验去观照复杂的人生，力求描述出现实生活里充满偶然机遇的复杂网络，透过这种网络，揭示社会历史发展的曲折进程。"},{"type":"paragraph","text":"就《风景》来看，同是生活在那样一个嘈杂、简陋的铁道旁的小房子里；同是一群缺少文化素养，满怀各自算计的城市贫民，但他们几乎都有着自己的追求，朝着各自选择的方向顽强地挣扎，而各自的际遇都绝然不同，很难说他们都受到什么样的时代大潮的影响，但又统统是这个从生活基调到心理承受不断变更着的时代的映现，这也许比那些壁垒分明的矛盾冲突，比那样轮廓清晰的社会分歧，更接近于生活的本色，看来斑驳陆离，实则千姿百态，容易取得使人置身当今世相中的真切感受。《烦恼人生》一出现，就受到文学界和广大读者的注意，其原因也在于，作者使主人公印家厚置身于生活的各个层面的冲撞中，妻子、孩子、房子，工厂、工作、工余，更何况还有那些突兀而来的公共汽车上的冲撞，不知从何而起的背后攻讦中伤，连自己都意识不到的师徒之恋……，如此等等，自然不是什么有关国计民生和民族兴亡的大事，但都是一个人几乎天天要碰到的现实，而这许许多多琐碎现实生活中又无不渗透着当代转折变革时期引发的诸多困扰。不是说当代小说中不应该表现那些关乎国家前途、民族命运的重大转折和剧烈冲突，但现实生活毕竟是涓涓细流汇成的长江大河，最大多数人面对的现实生活，往往是零碎的，普遍的现象，所谓生存，所谓挣扎，也往往是辗转于这种生活现象之中，正象马克思主义创始人说的，历史正是通过无数偶然性的分力才会形成合力开辟出自己的道路，作为关注人的命运和处境的现实主义文学，把目光放在大量的人人都逃避不开的日常生活的杂色和复调上，正是文学同现实生活，同现实生活中的人联系得更紧密的途径，也是对最广大民众的最基本的生存需求的一种关注。特别是近年来不少先锋派小说越来越听任感觉的驱使，把扑朔迷离的意象任意拼接在一起，使人如坠五里雾中，这种向生活杂色和人们普通生存形态的靠近，会更增加人们对现实生活的逼近感。"},{"type":"paragraph","text":"近年来的一批现实主义作品，对生活在最底层的普通人，倾注了极大的热情，作品没有把他们拔高到英雄和超人的位置，而是真实地展现他们在复杂的现实变革中艰难的心理选择和沉重的心理衍变。"},{"type":"paragraph","text":"仅仅是向生活杂色的靠拢，还不足以说明现实主义在当代发展的主要特点，有意义的还是，近年来出现的一批现实主义作品，对生活在最底层的普通人，倾注了极大的热情，不是把他们拔高到英雄和超人的位置，而是真实地展现他们在复杂的现实变革中艰难的心理选择和沉重的心理衍变。象《裤裆巷风流记》、《顾氏传人》，就是写生活在传统文化影响较为深远，时代的变革又不时冲击着的地区的小人物的悲欢离合和自我审视。《裤裆巷风流记》涉及的生活范围，是苏州的一条小巷内一个没落了的大家庭中人际关系的变迁和心理结构的裂变，但其中蕴含的却是长期的文化熏陶突然被历史剧变的冲击波搅动起来之后，人们何去何从、何以选择的生存考虑，他们中间没有也不可能产生登高一呼的豪杰，左右现实的英才，但他们中间不但有保持旧的常规与选择新的道路的冲突，而且在如何选择新的道路，从心理上适应新的变化上，也由于人生阅历的差异，生活处境的不同，文化素养的区分，形形色色各有千秋，这虽然不是正面切人去表现社会的历史变迁，却能使人们体认出历史行进中掀起的生活涟漪，而且是从人们最基本的生存状态中透视出来的，意义也就不限于某种范围、某种职业，具有了较普遍的人生意蕴。也许中国的历史始终渗透着农业文明的色彩，农民的生存状态更足以体现出今日大多数中国人的处境，近年来出现的现实主义作品中，注视最基层农民命运变化的比较多，也开掘得比较深，最早象《桑树坪纪事》、《麦客》，近年来出现的《狗日的粮食》、《伏羲伏羲》都是如此。以至《继续操练》，虽然写的是下乡知识青年，但也是被社会变化放逐到农村底层的小人物；《塔铺》、《新兵连》，虽然写的是新入伍的战士，但也是从农村底层走进一个新环境的农民，在他们身上，无论是心理素质，价值取向，观察角度都带有明显的农民特点。中国有以农立国的悠久传统，建国以后的历次政治运动，虽然也对农民的命运有所触动，但多半是政治上的翻身和经济上的改善，远未触及最基层的农民灵魂深处，即使政治上，经济上的改变，也由于各种原因，并没有完全撼动农业文明的基础。因此，农民，特别是最基层的普通农民，怎样挣扎在传统习惯的重压之下，怎样辗转在现代文明的冲击之下，又怎样步履蹒跚地摆脱束缚，改变心态，不仅是社会主义国家面向现代化进程不能不解决的课题，也是中华民族在当今时势下如何自我完善的重要课题。从这个意义上看，近年来出现的这批写最底层农民命运历程和处境变化的作品，具有一种透过纷纭复杂的生活表象，直接披露民族生存状态的活力，以及这种活力在时代剧变中受到的煎熬，进行的选择。《新兵连》中那怀着各种各样憧憬，同时又怀着各种各样困惑的新兵们，他们据以观察事物，思考生存的基点，不消说带有颇为浓郁的农业文明的色彩，这使得他们在千变万化的时代生活中没有过分随人俯仰，葆有自身的特点，然而也不能不感受到自身狭隘的视野、封闭的心态已经面对许多挑战，没有一种新的心理调整，恐怕很难再那么怡然自得地存在下去。作者那种调侃、那种反讽，常常引起读者会心的微笑，正因为他捕捉到了新旧夹缝中心理调整的复杂和艰难。《继续操练》中，那一群知青，又是从另一个角度触及到这种调整，他们原先是生活在与农村并没有多少联系，特别是精神联系的环境中，即使知道农村，也是一些落后、愚昧甚至肮脏的表象，待到他们必须扎根在农村的土壤中，必须同最普通的、最底层的农民耳鬓厮磨、朝夕相处，他们的内心才受到过去未曾有过的震撼，他们对自身的思索，实际上就是对当代农民命运的思索。现实主义的这种变化，不仅显示了文学同人民的联系，已经不是一般的同情心和责任感，而是设身处地去体验、去认识，同时也显示了这一批作家同生活的关系，不再停留在再现或表现的简单的考虑上，而是径直突进到生活的底层，捕捉那活生生的生活原色形态，感受普通人民心灵深处的冲撞和激动。"},{"type":"paragraph","text":"深入对人的精神世界的深层观照和审视，是现实主义在当代发展的又一标志。近年来出现的现实主义的作品，在这一方面的追求，显得格外引人注目。象叶兆言《追月楼》这样的小说，就题材看，并不特别新颖，但他写一个书香门第的文人，怎样通过家庭的变迁，时代的变化，逐步完成了自己的人生追求，领悟到自己应该担负的人生责任和应该拥有的人生品格。他在异族侵略者蹂躏自己的国土时，当然会有激愤，但就是这种激愤，也不表现为闻鸡起舞式的抗争，而是恬然淡泊的明志。甚至他的死，也是那样从容，那样祥和。在斗争的紧要关头，击水中流，枕戈待旦是必要的，是显示民族精神的。但充分感知到人生的境界，从容赴义，也许会更深刻地显示出人生的修养和精神境界的磨练对于一个国家、一个民族、一个人是何等的重要。这样的精神风范，对于每个人会是无声的滋润，其效应绝不弱于慷慨激昂的登高一呼的激励，至少会是相同的。"},{"type":"paragraph","text":"现实主义近年来的发展也存在弱点和缺陷，至少过分着眼于生活的原色形态，容易陷于琐屑卑微的生活体验；过分追求人生的领悟，容易流向逃避现实的故作高蹈；过分专注于人的生命运动形式，容易撇开社会历史的制约去张扬人的本能，只要看看近年来出现的现实主义作品中，那种历史涵盖力很宽，思想穿透力很强，对时代的重大人生课题揭示得很深的作品，毕竟还是不多，人们有以上那种担忧，也许不是多余的。"},{"type":"paragraph","text":"然而，现实主义在当代的发展，仅仅只是一个开始，还包孕着极大的潜力，等待一些睿智之士去采撷，去开掘，去奋力探索。"}]}