{"id":837334,"date":[{"year":1991,"month":4,"day":17}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(16)","column":"西方政坛丑闻(最新书摘)","genre":"","count":"2259","ytitle":"","mtitle":"股票交易场上的风波","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"由世界知识出版社出版的《西方政坛丑闻》，记叙了近年来发生的西方国家的一件件重大政治丑闻。这儿摘录的是发生在法国的一个案件——"},{"type":"paragraph","text":"1988年5月8日巴黎时间20点，法国索福莱斯民意测验所根据初步统计预测，密特朗在法国总统选举第二轮投票中获得的赞成票可能在54%左右，从而宣告了这位现任总统卫冕成功，当选为法兰西第五共和国第六任总统。"},{"type":"paragraph","text":"6月14日，密特朗发表电视讲话，表明社会党将单独执政，信心十足地迈开了执政步伐。"},{"type":"paragraph","text":"然而，就在社会党人还沉浸在执政伊始取得的一连串成绩之时，平地起惊雷，一起股票案件突然曝光，引起法国朝野上下哄动，执政的社会党的威信受到极大的破坏。"},{"type":"paragraph","text":"1988年11月中旬，法国国营佩希内铝业集团公司决定购买美国三角公司的子公司——美国国民制罐公司，购价定在12.58亿美元。谈判即将结束时，佩希内公司董事长拜见法国工业部长和经济部长，要求政府玉成此事。因涉及国营公司购买外国公司，故两国公司间的谈判和上呈报告都处于机密状态中，外人不可能知晓。谁知天有不测风云，就在法、美两家公司正式签署协议前四天内，美国国民制罐公司的股票突然“走俏”，有人以每股10美元的低价买走22.7万股，交易大部分在法国、瑞士进行。购买协议公布后，这些股票又以每股56美元的高价抛出，持股人从中牟取了暴利。据估计，这些人可能把四五千万法郎塞进了自己的腰包。"},{"type":"paragraph","text":"美国方面感到事情发展的“路数不对”，认定有人泄露了谈判机密，搞股票“情报走私”，遂向法国方面发出警报并要求调查。刹那间，“佩希内股票案”成为法国政治生活中的一件大事。"},{"type":"paragraph","text":"法国总统密特朗的一名亲信垂头丧气地说:“对总统来说，这是一场灾难。”因为他的私人朋友之一帕特里斯·佩拉受到牵连。"},{"type":"paragraph","text":"无论此案司法调查结果如何，从政治角度说，它造成的损失是巨大的。前总理莫鲁瓦办公室成员蒂埃里·普菲斯特在抨击文章中写道:“右翼不道德，左翼违反道德。”这句话令人不快，但现在可能无情地被事实证明是正确的。事实是:在法国佩希内公司购买美国国民制罐公司时，几个身居要职的法国人轻而易举地把数千万法郎装进腰包。他们在宣布购买美国公司之前用低价购进股票，然后以四五倍的价格抛出。他们只能通过法国总统府、总理府、主管部、巴黎国民银行、佩希内公司领导层或中间人得到这个情报。"},{"type":"paragraph","text":"法国交易所业务委员会接到美国同行报告之后开始调查。法国财政部长下令“务必查清”。该委员会已经传讯佩希内公司董事长让·冈杜瓦和两名社会党金融家马克斯·泰雷和帕特里斯·佩拉。它还将传讯经济部长办公室主任阿兰·布伯利尔和黎巴嫩中间商沙米尔·特拉布尔西。"},{"type":"paragraph","text":"佩希内公司案之所以严重，并不仅仅因为案情本身，而是因为此案突然证实了最近几个月发生的其他事件使人们对政界人士以权谋私所产生的怀疑。面对反对派的攻击和舆论压力，社会党和政府头面人物纷纷出面发表讲话，进行自卫还击，以保护党和政府的威信。经济部长表示，此案一定要提交司法部门继续审理，一直追查到底。内政部长则声称政府部长和社会党议员无一人与此案有关。"},{"type":"paragraph","text":"可是，事态的发展出乎众人意料。案子越查越迷离，主要涉嫌者竭力否认事先得到情报，弄得调查无法再进行下去。就在司法部门漫长的调查使人们已经厌倦之时，佩希内股票案的重要涉嫌者阿兰·布伯利尔竟出版了一本名为《宫庭骚乱》的新书。在书中，他极力为自己辩护，说自己是被别人陷害了，是背负莫须有罪名的替罪羊。他在书中说:"},{"type":"paragraph","text":"“1988年5月10日，我被任命为财政部长贝雷戈瓦办公室主任，此事引起了不怀好意的反响。自1988年6月中旬起，佩希内公司董事长让·冈杜瓦就提出，要会晤财政部长贝雷戈瓦。他的财政经理让一路易·温奇奎拉负责为这一会晤作准备工作。"},{"type":"paragraph","text":"佩希内购买美国国民制罐公司是一次十分漂亮的行动。在开始阶段，报界也纷纷赞扬这一行动。但后来，报界开始对这一行动表示不满。到此为止，我的名字尚未被提及，但人们私下里已开始议论到我了。"},{"type":"paragraph","text":"不久，《快报》周刊记者透露说，在购买美国三角公司时，可能有人犯了泄露机密罪。当天，《问题》周刊记者颇为激动地向我指出，他掌握着一个证据。我问他是什么证据，他回答说:‘把情况告诉给沙米尔·特拉布尔西的那个人就是你。’这是经不起推敲的说法。不久，他也承认是沙米尔·特拉布尔西告诉我，人们在进行有关谈判，而不是相反。"},{"type":"paragraph","text":"当时，佩希内公司事件已经成了一个大案。1月9日，各家报刊以大字标题报道和评论了这一大案。财政检查司司长找我谈话。当时我想，在我陈述了情况以后，压力会减轻，因为已没有什么对我不利的因素了。然而，我想错了，我完全成了一个应被打倒的人。"},{"type":"paragraph","text":"1月16日大众传播媒介的大肆渲染对我来说产生了三个影响:"},{"type":"paragraph","text":"——无论是从精神上来说，还是从肉体上来说，我已不能继续原来的工作了。"},{"type":"paragraph","text":"——一言不发地受人诽谤，我尽力服务的国家受到了损害，这些对我来说是不可忍受的。"},{"type":"paragraph","text":"——即使我坚持到交易所业务委员会的报告公布出来的那一天，我也不能再工作下去。如果我在这一报告公布以后再提出辞职，尽管报告中没有任何对我不利的内容，人们也会怀疑这一报告，把我的辞职看成是某些没有公布的情况造成的结果。"},{"type":"paragraph","text":"于是，我在1月19日下午向财政部长提出了辞职。"},{"type":"paragraph","text":"有几位部长和大公司老板也曾支持我。当然，我也受到一些令人恶心的威胁，接到了一些匿名电话和信件。”"},{"type":"paragraph","text":"看了这位涉嫌者的自白，孰是孰非，谁胜谁负，恐怕一时还难以确认。然而，不容否认的是，丑闻确实是发生了，一些知情者将大把大把的法郎装进了自己的腰包。因此，究竟谁是罪犯已并不重要。需要深思的是这一丑闻的根源何在?"}]}