{"id":837469,"date":[{"year":1991,"month":4,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"3247","ytitle":"","mtitle":"地下，延伸着看不见的河流","ftitle":"——上海合流污水治理工程建设侧记","authors":["乐迪"],"text":[{"type":"paragraph","text":"本报记者　乐迪"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"在我的记忆中，上海的苏州河有着悲壮的色彩。"},{"type":"paragraph","text":"它蜿蜒流过繁华的上海市中心，注入滔滔的黄浦江，为这个东方大都会增添了新的色彩。它有着一个梦幻般的名字——苏州河，使人联想起“上有天堂，下有苏杭”的佳句。然而，从我认识它的那一天起，它就是一条漂浮着垃圾的黑色河道，一年中有一半时间散发着形容不出的气味。"},{"type":"paragraph","text":"苏州河两岸千余家工厂，在几十年间里向它倾泻各种废水、污水，染黑了它的胸膛，使我这样已近而立之年的人，只能从老人的嘴中知道:从前，苏州河水是绿色的，河里有鱼儿……黑色的苏州河记录着我们年青的共和国工业化的迅猛步伐，也带给当代上海人一个重大的治理环境污染的课题。"},{"type":"paragraph","text":"80年代初期，提出要使苏州河变清，已成为同治理交通拥挤、缓和住房紧张并列的上海三大社会工程之一。"},{"type":"paragraph","text":"清醒的上海人已不再幼稚地嘲笑发达国家的河里捞上了三角形的鱼，因为我们的苏州河里连鱼的影子也难见。环境保护是本世纪的“国际难题”，人类应携起手来，面对共同的“敌人”。"},{"type":"paragraph","text":"1983年6月，上海市环保局与澳大利亚专家合作，写出了一份治理上海水质污染的研究报告，提出第一步是降服苏州河这条“黑龙”，使其水质达到三级标准。上海市政府慎重地采纳了这条科学建议，报请国务院批准后，着手召集专家进行工程设计，并于1988年8月拉开了建设上海合流污水治理一期工程的帷幕。"},{"type":"paragraph","text":"这项目前正在建设中的巨大工程，由世界银行提供三分之一的贷款，采用国际招标法建设，预计将在1993年建成。"},{"type":"paragraph","text":"一代上海人重返苏州河垂钓的梦想，将在数年内成真。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"沿苏州河两岸是上海著名的工业区和仓储区，这里每天产生着一百多万立方米的工业和生活废水，大部分未经处理便通过52个泵站注入苏州河。这些废水是染黑苏州河的祸根。"},{"type":"paragraph","text":"去除这些废水有两个办法，一称“分散处理法”，各厂家分设处理厂，使废水达到标准后再排放，总投资巨大；又一种叫“截流外排法”，把废水集中到管道中，外排至大江大海中。国际上普遍使用后一方法。"},{"type":"paragraph","text":"上海的合流污水治理工程采用的是“截流外排法”，设计埋一条粗大的管道，把苏州河沿岸52个污水泵站泻出的黑水，集中起来，排至长江江心。这条污水管直径1.2至4米，西起北新泾附近的丹巴路，经过普陀、长宁、静安、黄浦、闸北、虹口、杨浦、宝山区，在闸北水厂与高桥之间穿过黄浦江进入川沙县，到达竹园乡近旁的长江岸边，总长60公里，服务范围70多平方公里，服务人口255万，每天排放污水140万立方米，投资16亿人民币。"},{"type":"paragraph","text":"这是一项国内前所未有的庞大排污治水工程。"},{"type":"paragraph","text":"我带着两个似乎是人们共同的疑问，专程来到上海合流污水治理工程指挥部，请教了郑贤谷副指挥。"},{"type":"paragraph","text":"一是污水排入长江，会不会污染了长江，破坏长江的生态环境?"},{"type":"paragraph","text":"回答:不会。"},{"type":"paragraph","text":"设计中的排污口离岸1.5公里，在15米的水下作扩散排放。经中国水利科学研究所、上海环保研究所、同济大学、河海大学4个单位的模拟排放试验，在排污口1至4公里的范围内，污水稀释100倍，根据江水的自然净化能力，已不会造成危害。"},{"type":"paragraph","text":"二是为什么称作“合流污水”，是不是指把污水合起来?"},{"type":"paragraph","text":"回答:“合流污水”是污水的一个种类，污水分工业污水、生活污水、特种污水、雨水等。这些污水如分开排放，就称为“分流污水”，而目前排入苏州河的污水什么都有，是综合污水，故称“合流污水”。"},{"type":"paragraph","text":"郑副指挥进一步说明，把原先排人苏州河的污水集中到管道中外排，是目前尽快使苏州河变清的最佳选择。它不仅可以在几年间改变苏州河的黑臭面貌，还可以改善上海的饮用水质，解救上海遭污水污染的80万亩良田，更可为千余家企业每年节省一千多万元污水处理费。经济效益、社会效益均十分可观。"},{"type":"paragraph","text":"这是一项造福上海市民，改善生态环境的伟大工程。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"1988年8月25日，在各方缜密精心准备下，上海合流污水治理工程在闸北木材厂工地宣告开工。"},{"type":"paragraph","text":"上海历任的3位市长汪道涵、江泽民、朱镕基出现在开工典礼上，他们都曾为这项工程的上马而奔波。当看到各种建筑机械象出征的士兵那样整齐地排列在工地上时，他们露出了微笑。"},{"type":"paragraph","text":"江泽民同志在工地休息室里挥毫疾书:“决心把苏州河治好。”"},{"type":"paragraph","text":"朱镕基市长写下了这样的话:“配套建设，保证质量，提高效益，彻底治好苏州河!”"},{"type":"paragraph","text":"这是市领导的决心，也是一千多万上海人的夙愿。"},{"type":"paragraph","text":"解放以来上海最大一项市政工程在横跨市区的众多施工点上相继开工。各行各业，广大市民给予这项工程以巨大的支持。"},{"type":"paragraph","text":"高桥乡乡长说:“解放上海时，我们给解放军送粮、送油、送鞋，支援前方打仗，40年后的今天，我们也要象当年一样支援治理污水工程。”"},{"type":"paragraph","text":"征地拆迁要动迁民房，一位居民说:“有人说，宁要浦西一张床，不要浦东一间房，为了使苏州河变清，我宁愿住到浦东去。”"},{"type":"paragraph","text":"污水管的一段要穿过复旦大学，该校一口答应拆除一年前才建成的科普桥和3000平方米临时建筑为工程让路，并无偿出借34亩土地给工程使用。"},{"type":"paragraph","text":"工程的第一段长2.1公里，要动迁单位22家，居民336户，只花了4个月全部迁完。"},{"type":"paragraph","text":"上海高桥石化总公司和上海化工局，无偿安排200名征地工进厂，为工程节约250万元安置费。"},{"type":"paragraph","text":"工程开工的两年里，没有一家拆迁“钉子户”。"},{"type":"paragraph","text":"这是一个民心所向、众望所归的实事工程。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"上海合流污水治理工程是我国一个具有改革开拓风格的市政工程。"},{"type":"paragraph","text":"它首次引进了世界银行的巨额投资用于市政建设。"},{"type":"paragraph","text":"它首次采用国际招标法吸引国际国内一流的施工企业到工地上竞争。"},{"type":"paragraph","text":"它首次采用国际先进的“菲迪克”方法管理施工。施工中除了传统的甲方、乙方外，还有一个独立的“施工监理方”。"},{"type":"paragraph","text":"这里不妨介绍一下“菲迪克”施工管理法，参加工程建设的人们都说从中学到了不少经验。"},{"type":"paragraph","text":"“菲迪克”是英文FIDIC的音译，系“国际工程师联合会标准”之意。它要求建设的甲方以严格的规范写出标准的招标书，投标方也要以标准条文应对，然后公开开标竞争，选择最佳承包建设单位。在施工中，由施工监理工程师监督管理甲乙双方在工程建设中的履约情况，如有违约，将处以高额罚款。"},{"type":"paragraph","text":"上海合流污水治理工程把全部工程量切割成29个部分，分别招标。国际知名的日本钢管、日本铁建、西松建设、德国翠柏林、ABB、英国蒂尔勒等公司，和国内强有力的上海基础公司、上海隧道公司、二航局、铁建公司、宝冶、冶金工业部5冶13冶等，都参加了招标竞争并中标。各公司都拿出了自己的看家本领投入了工程建设。"},{"type":"paragraph","text":"在这种奥林匹克运动会式的竞争中，工程以最快和最好的态势进展。"},{"type":"paragraph","text":"在彭越浦泵站的招标中，十几家投标者开出的价钱高低差一倍，最后实力雄厚的宝冶公司以最低价中标。同样，浦东8.6公里的箱涵工程，人称“地下运河”，难度十分大，铁道部第15建设局以最低价中标。"},{"type":"paragraph","text":"经济规模制约着人们，必须以多快好省的精神参加建设。"},{"type":"paragraph","text":"当盾构掘进机推进到普陀区淡家桥175弄时，地面沉降超过了“正一负三”的严格标准，再到沪太路时，地面沉降达14厘米，上海的软土地质使日本专家也一筹莫展。中国的工人这时以自觉而顽强的精神爬进盾构机中，一个部件一个部件地检查，尽管机器中油污一片，尽管可能有生命危险，他们仍然顽强地排除了故障，使地面停止了沉降。"},{"type":"paragraph","text":"开工之初，从日本运来的盾构机因种种原因进不了现场，按“菲迪克”条文，承包商要赔款。而中国的工程监理工程师和建设单位四处奔走，使机械按时进入工地。对此，我方监理工程师朱碧江说:“菲迪克条文使我们学会了怎样用现代化手段建设大工程，我们中国人优秀的传统也赋予了菲迪克新的内涵，那就是团结互助，同舟共济的大协作精神。”"},{"type":"paragraph","text":"5"},{"type":"paragraph","text":"至目前为止，合流污水的总共29段工程项目，21个最大最重要的项目已经开工兴建。"},{"type":"paragraph","text":"今年，浦东8.6公里和浦西最东端的5公里箱涵将全部竣工，合流污水治理工程将以此为标志，露出胜利的曙光。"},{"type":"paragraph","text":"工地上，机器在运转，工人在拼搏。"},{"type":"paragraph","text":"大街小巷里，市民在议论，翘首以待。"},{"type":"paragraph","text":"上海合流污水治理一期工程，将以它辉煌的名字载入上海的发展史册。它将为我们这个东方大都会拂去尘埃，带来青春的朝气。"},{"type":"paragraph","text":"工程的指挥说，1993年治理苏州河的一期工程完工后，我们将筹划治理黄浦江的二期工程。"},{"type":"paragraph","text":"黄浦江、苏州河的明天是清纯美丽的。"}]}