{"id":837504,"date":[{"year":1991,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"论苑·文化天地","special_issue":"论苑(第445期)","column":"","genre":"","count":"2994","ytitle":"","mtitle":"浦东开发和中国“脊梁经济”的形成","ftitle":"","authors":["郑达"],"text":[{"type":"paragraph","text":"郑达"},{"type":"paragraph","text":"从去年4月18日中央宣布浦东开放、开发，至今已历时一年。这一年中，浦东开发所蕴含的重大意义越来越清晰地显示出来:它给上海经济注入了新的活力和生机，为我国最大的经济中心城市提供了重振雄风的良机；它有效地证明了，我国将坚定不移地继续推行改革开放的方针，使许多对此心存疑虑的海内外人士解除了疑虑，恢复了信心……"},{"type":"paragraph","text":"从更深的层次和更长的时间跨度上去观察，我们可以发现，浦东开发更为引人瞩目的作用在于，它可能促使中国改革开放的宏观布局在九十年代出现一种新的态势，并可能催化一个举足轻重的经济带——“长江流域经济带”的形成。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我们回顾一下浦东开发刚刚拉开序幕之际，即去年5、6月份，长江沿岸各省市的反应:江苏省省长亲率一阵容强大的代表团考察浦东，并与上海方面商谈在浦东投资建立外向型企业、国际贸易机构等项目；浙江省召开全省会议，提出“乘浦东开发之长风，与上海比翼双飞”，紧接着，省长亲自率团赴沪考察、会谈；安徽省领导沿长江考察一周，决定重点开发安徽境内406公里的长江经济带，强化自身，迎接浦东开发的强大辐射力；江西、湖北、四川等省也纷纷派员考察，并成立了专门机构，系统研究浦东开发与本身的关系，提出要不失时机地果断决策，“借船出海”，走向国际市场，振兴本地经济。"},{"type":"paragraph","text":"这些不同寻常的积极反应，意味着什么呢?它至少说明了:一、长江流域的各省市，由于长江航道的联结作用，它们之间的经济联系，比与其他省市的联系更为密切；二、长江流域的各省市在经济发展的趋向上是共同的，都希望沿江而下，通过上海向外发展。换言之，上海对各省市有着极大的吸引力；三、长江流域的各省市都希望有一个实行新政策、新体制的上海，一个能为各省市经济发展创造条件、提供便利的上海，而浦东新区的开发正与此吻合。"},{"type":"paragraph","text":"如此，浦东开发与“长江经济带”形成的内在联系就初露端倪了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"为什么在浦东开发之前，“长江经济带”难以形成呢?这是个值得深思的问题，其中的原因可能很多，但极为重要的一点是:以往的上海在长期实行产品经济的惯性作用下，缺乏活力与生机，难以“牵动”沿江各省的经济步伐。沿江各省市(包括上海)都没有强有力的新体制生长点，市场发育不全，横向联系阻隔，各省市的经济难以形成一种整体的力量，“长江经济带”的形成也就无从谈起。"},{"type":"paragraph","text":"以往十年改革开放，步子最大最快的当推珠江三角洲地区，这是世人公认的，为什么珠江三角洲能得风气之先?这与经济特区的辐射与影响有极其重要的关系，中国目前的四个特区，有三个在珠江三角洲。特区有与传统体制、机制不同的新体制、新机制，特区企业的管理方式、经营方式，以及在特区中产生的新的价值观念，必然对特区外的地区产生示范作用，与特区接壤或距离较近的地区当然是“近水楼台先得月”了。近几年来珠江三角洲崛起的几只“小老虎”如东莞、顺德等，在经济运行机制、经济管理体制，特别在企业经营方式上，许多是从特区学来的，特区的“窗口”作用，正是珠江三角洲加速改革与开放的催化剂。"},{"type":"paragraph","text":"长江三角洲十年来的发展也不慢，但比起珠江三角洲来，还是逊色不少。其间的反差告诉我们，一个地区要有突飞猛进的发展，一是要有改革的力度，二是要有开放的深度。不可忽视的一条，必须冲破传统体制的束缚，改变旧的经济联系纽带。这就要借助于新体制、新机制的力量，就要有一个或几个新体制的生长点(如经济特区)。浦东新区虽然不是特区，但其具有“不特而特，特中有特”的特点，无疑，将成为长江三角洲及长江流域第一个大规模的新体制生长点，并为长江流域各省市经济关系的调整，各省市经济力量的联合，提供必需的条件。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"与深圳、珠海等特区相比，浦东新区由于其有利的地理位置和依托上海的优势，它的“窗口”作用可能更大，它的辐射距离可能更远。"},{"type":"paragraph","text":"随着浦东开发的进展，一旦新区初具规模，就将通过下述几种作用，促进“长江经济带”的逐步形成。"},{"type":"paragraph","text":"窗口示范作用。由于浦东新区将汇集数量可观的“三资企业”，国外的先进技术、设备、工艺，国外先进的经营管理方式经验等等，首先将展示在上海老市区的企业面前，通过上海企业的学习、消化，再进一步扩展到长江三角洲以及长江流域各地区，促进这些地区经济技术水平的提高和经济实力的增强。"},{"type":"paragraph","text":"体制影响作用。由于浦东新区实行类似特区的新政策、新体制，因而新区的市场机制发育将比较完善。它所形成的以市场机制为核心力量的冲击波，必然冲击上海，并波及长江流域各地区，那种原先以行政壁垒为特征的地区联系将弱化并可能最终解体，地区经济关系将出现重大调整，以市场统一、经济互利、专业化生产、跨地区企业集团等为特征的新的经济联系纽带将形成，长江流域各省市的经济将有机地联系和联合起来。"},{"type":"paragraph","text":"基地吸引作用。浦东新区拟建的高桥新港区、自由贸易区和保税区等，必然加速促进上海经济的外向化发展，强化上海的对外贸易基地的地位，也为长江流域各省市“借船出海”，发展外向型经济提供了服务、渠道、设施、信息等等条件，成为长江流域各地区共同的出海口。并以此将上海与长江流域各地区的经济发展更紧密地联结在一起。"},{"type":"paragraph","text":"桥梁联结作用。浦东开发不仅会强化上海的外贸口岸地位，还将促进上海金融、商业、科技、信息等产业的进步，促进上海成为多功能的中心城市，上海的辐射力将大为加强，从而进一步吸引长江流域各省市以及全国各地。上海经济将通过资金、技术、产品、信息等渠道与长江流域各省市互相渗透，横向经济联系得到进一步加强。"},{"type":"paragraph","text":"可以预见，随着浦东开发的逐步进展，九十年代至下世纪初中国改革开放将出现一种新的格局，珠江三角洲一马当先的态势将为珠江、长江两个三角洲齐头并进的格局所取代。同时，中国国民经济也将出现新的格局——“长江经济带”将形成并崛起。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"如果浦东开发这个支点终于成功地牵动了上海——长江三角洲——长江流域的改革和开放，催化了“长江经济带”的生成，那么，它对我国经济发展和振兴所产生的影响是举足轻重的，长江三角洲及长江流域本身的经济实力是雄厚的，发展条件是优越的，蕴藏的潜力是巨大的。"},{"type":"paragraph","text":"长江三角洲地区，仅占国土面积的1%，却占国民生产总值的14%，工农业总产值的15.5%，国家财政收入的14%。"},{"type":"paragraph","text":"整个长江流域更是举足轻重。长江流域范围涉及18个省、市、自治区，总面积约180万平方公里，有近四亿人口，年工农业总产值约占全国的40%。整个流域目前已开发了以上海为中心的下游经济区，以武汉为中心的中游经济区和以重庆为中心的上游经济区，以及以这三大经济区为依托的一批中小型经济区，以长江黄金水道串联起来的上海、南京、武汉、重庆等中心城市，通过它们的辐射和吸引作用，联结了98个大中城市和1900多个建制镇及周围的农村地区，已逐步形成冶金、纺织、机械、电力、石化等工业走廊。其中钢铁、有色金属等生产能力均占全国产量的40%以上，农业的商品化、专业化水平亦很高。"},{"type":"paragraph","text":"实力如此雄厚的这样一个经济区域，一旦联合起来，形成以浦东及上海为“龙头”的“长江经济带”，将在中国经济中占有举足轻重的地位，称之为中国的“脊梁经济”，可以说是恰如其份的。"},{"type":"paragraph","text":"当然，需要指出，上述内容还仅仅是一种预测，这种预测的最终实现还有待于两个条件:第一，浦东开发在各个阶段上获得成功，它的效应(浅层次和深层次的)得以体现；第二，这是一个跨世纪的工程，不能指望在几年内就完成。"},{"type":"paragraph","text":"但是无疑，浦东开发确实为“长江经济带”的崛起，提供了一个极好的契机。"}]}