{"id":837644,"date":[{"year":1991,"month":4,"day":23}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2195","ytitle":"同心同德　同甘共苦　同舟共济　开创上海美好未来","mtitle":"市九届人大四次会议隆重开幕","ftitle":"叶公琦主持会议　黄菊作关于上海市国民经济和社会发展十年规划和第八个五年计划纲要的报告　吴邦国等任大会执行主席","authors":[],"text":[{"type":"paragraph","text":"本报讯　宏图凝众志，重任催奋进。负有重要使命的上海市第九届人民代表大会第四次会议，昨天上午在上海展览中心中央大厅隆重开幕。"},{"type":"paragraph","text":"大会会场庄重热烈。主席台正中悬挂着中华人民共和国国徽，两侧是10面鲜艳的红旗。台前，君子兰、杜鹃等鲜花竞相开放。大厅上方，一道道弧形的灯光把会场装扮得金碧辉煌。"},{"type":"paragraph","text":"胸佩红色代表证的801名市人大代表满面春风地步入会场。他们受全市人民重托，将在这次人代会上审查和批准上海市国民经济和社会发展十年规划和第八个五年计划纲要，补选上海市市长。"},{"type":"paragraph","text":"昨天开幕会议的执行主席是:吴邦国、叶公琦、赵祖康、陈铁迪、孙贵璋、刘靖基、谈家桢、叶叔华、李家镐、王崇基、胡传治。"},{"type":"paragraph","text":"在主席台上就座的还有:黄菊、陈至立、倪鸿福、陈国栋、谢希德、胡立教、汪道涵、毛经权、王力平、赵行志、顾传训、刘振元、庄晓天、李储文、王兴、赵超构、徐以枋、唐君远、杨槱、严东生、吴增亮、陈铭珊、郑励志、赵宪初、陈灏珠、顾念祖、石祝三、陈沂、杨士法等。"},{"type":"paragraph","text":"全国政协副主席苏步青也在主席台上就座。"},{"type":"paragraph","text":"在沪全国人大代表、全国政协委员和市政协委员也应邀列席了会议。"},{"type":"paragraph","text":"会议由执行主席叶公琦主持。"},{"type":"paragraph","text":"上午9时正，会议在庄严的国歌声中开幕。"},{"type":"paragraph","text":"与会代表怀着激动的心情，听取了副市长黄菊关于上海市国民经济和社会发展十年规划和第八个五年计划纲要的报告。"},{"type":"paragraph","text":"黄菊同志说，在振兴上海的历史进程中，本世纪最后十年是非常关键的时期。市政府从去年初就开始组织力量，着手研究上海市国民经济和社会发展的十年规划以及“八五”计划，在认真总结过去十年经验和广泛听取各方面意见的基础上，形成了《上海市国民经济和社会发展十年规划和第八个五年计划纲要(草案)》。这个《纲要(草案)》今年1月经中共上海市委五届十一次全会讨论并原则通过。此后，按照党的十三届七中全会和七届全国人大四次会议的精神，对《纲要(草案)》又作了修改补充。"},{"type":"paragraph","text":"黄菊同志的报告分5个部分:一、八十年代改革开放的成就为今后的发展奠定了基础；二、九十年代的战略目标；三、“八五”期间经济和社会发展的主要任务；四、集中力量开发浦东，继续推进改革开放；五、加强社会主义精神文明建设，调动一切积极因素，为实现振兴上海的宏伟目标而奋斗。"},{"type":"paragraph","text":"黄菊同志说，根据我国社会主义现代化建设的第二步战略目标和九十年代上海面临的国内外形势，《纲要(草案)》提出今后十年上海国民经济和社会发展总的战略思想和战略目标是:振兴上海，开发浦东，服务全国，面向世界。按照全国十年规划和第八个五年计划的要求，以提高经济效益为中心，积极调整经济结构，努力实现国民生产总值比1980年翻两番，人民生活达到小康水平，力争把上海建设成为外向型、多功能、产业结构合理、科学技术先进、具有高度文明的社会主义现代化国际城市。"},{"type":"paragraph","text":"黄菊同志提出“八五”期间上海经济和社会发展的主要任务是:一、集中力量进行以十项骨干工程和住宅为重点的城市建设，使上海的投资环境和市民生活环境有明显改善。二、大力发展以商业、金融业等为重点的第三产业，增强上海城市的综合功能。三、进行以提高经济效益为中心的工业结构调整和技术改造，提高上海工业在国际国内的竞争能力。四、重视城乡协调发展，加快农业现代化进程，建设社会主义新农村。五、进一步发展科技教育、文化、卫生等事业，促进经济建设和社会全面进步。他说，“八五”期间上海要大力推进浦东开发，促进对外开放，加快外向型经济发展。坚定不移地继续深化改革，坚持计划经济与市场调节相结合的原则，围绕解决社会经济生活中的突出问题，有领导有步骤地全面推进经济体制改革。"},{"type":"paragraph","text":"黄菊同志在报告中强调指出，实现九十年代的战略目标，要进一步加强社会主义精神文明建设，健全社会主义的民主和法制，大力加强廉政建设，深入开展反腐败斗争，充分调动各方面的积极性，团结一致，振奋精神，开拓前进。"},{"type":"paragraph","text":"黄菊同志最后充满激情地说，“八五”的序幕已经拉开，振兴上海的宏图已经展现在我们面前。要把目标付诸实施，把理想变成现实，需要作出长期艰苦的努力。我们一定要更高地举起改革开放的旗帜，进一步解放思想，转变观念，勇于创新，更好、更快、更大胆地推进浦东开发，加快振兴上海的步伐。我们一定要顾全大局，协调一致，勇于承担责任，依靠集体的智慧和群众的力量，共同把上海的事情办好。我们一定要转变作风，把提高工作效率与振兴上海的目标密切联系起来，多谋善断，雷厉风行，把各项工作落到实处。我们一定要继往开来，艰苦奋斗，脚踏实地，埋头苦干，以坚韧不拔的精神克服前进道路上的困难，作出新的奉献。我们深信，在党中央、国务院和中共上海市委的正确领导下，有富于光荣革命传统的上海工人和广大农民、知识分子、各级干部的共同努力，有各民主党派和一切热爱祖国的人士包括港、澳、台同胞和海外侨胞的团结合作，有兄弟省市和驻沪部队、武警部队的大力支持，我们一定能够胜利实现十年规划和“八五”计划。宏图凝众志，重任催奋进。让我们同心同德，同甘共苦，同舟共济，去开创上海的未来!"},{"type":"paragraph","text":"黄菊同志的报告赢得了全场执烈的掌声。"},{"type":"paragraph","text":"外国驻沪总领事应邀出席了开幕式。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914n010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>副市长黄菊在市九届人大四次会议上作关于上海十年规划和“八五”计划纲要报告。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914n010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市九届人大四次会议主席团。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"}]}