{"id":837632,"date":[{"year":1991,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"国际新闻·法庭内外","special_issue":"法庭内外(第484期)","column":"","genre":"","count":"1248","ytitle":"","mtitle":"与尸骸打交道的警官","ftitle":"","authors":["戴民"],"text":[{"type":"paragraph","text":"戴民"},{"type":"paragraph","text":"他的内心世界如同他的外形一样。满腮胡须、眸若铃鼓、声似洪钟，活脱脱形如传说中镇妖祛邪的钟馗。"},{"type":"paragraph","text":"他是一名普通的治安警官，负责处理非正常死亡案件，与那些无法开口的尸骸打交道。在世俗目光里，也许他微不足道，于是，连刚跨入警界的“小字辈”居然也直呼其“阿胡子”浑名。然而，他以一腔真情在平凡的岗位上为公安机关融融春色添彩……"},{"type":"paragraph","text":"盛夏，闵行某厂一幢大楼里突然臭气熏天。臭味源于电梯顶屋夹层。胆大者掀掉盖板，令人窒息的奇臭扑鼻而来。咫尺空隙里横卧着年轻女工Z。有关女工猝死的传闻更为沸沸扬扬。"},{"type":"paragraph","text":"他出现在现场，从窄窄的夹层内抱出极度腐败的尸体。旋即，他又钻入漆黑沉闷的夹层寻丝觅迹，终于在旮旯处发现了一只敌敌畏瓶子。验尸表明，Z确系服毒自杀。可是，有的人偏又编织z以情殉身的神话，年轻姑娘死后还得背上莫名的“黑锅”。z的亲人不由愤懑、沮丧，祈求他找出死因。他理解生者的渴望，毅然承揽了这份工作。良久，他从Z生前的片言只语中，陡然产生灵感。一连数天，他几乎跑遍了全市精神病防治院，终于发现一张Z瞒着家人咨询门诊的病历卡。他有了结论:Z死于忧郁症。流言蜚语不攻自破。Z破例按病故善后，Z的亲人不禁为之感伤。"},{"type":"paragraph","text":"清晨，市建工局供销处闵行供应站焊工L血肉模糊躺在操作台前。根据现场勘查的结论，死者系干私活，不慎从一米多高处坠地身亡，案件几乎了结。他却“溜”进停尸间，再度细致检验死者头颅。透过一片粘乎乎的浆液，发觉颅顶骨有多处裂伤及球状凹痕，他倒吸一口冷气:案情未白。大法医张泰运通过解剖分析证明了他的判断:死者头颅粉碎性骨折和交叉裂伤，与从仅一米高点的作业台上摔死的症状不符，显然系伪造了现场。"},{"type":"paragraph","text":"经侦查，杀人犯竟是站里的“大红人”——连续两年的先进工作者、技术股长管金生。管因其“风流韵事”被L撞见，遂施毒手。冤魂昭雪，他当推首功……"},{"type":"paragraph","text":"春寒时分，他接报验看一具童尸。走进一间低矮潮湿的茅屋里，他被眼前一幕惊呆了:那童尸形如枯蒿、身如柴爿，分明是一具饿殍。童尸的生父继母却若无其事地袖手一旁，不动容颜，这自然也尽收他的眼底。蹊跷使他疑惑，此情此景激起他内心十分气愤，决意披荆斩棘，将事情弄个水落石出。原来该童生性愚鲁，令继母生厌。于是，整日被绑在板床上，不管吃喝，受尽非人的磨难、虐待。邻里悄悄把这一切告诉他。经过一番内查外调，这对法理难容的缺德夫妇不得不站到被告席上……"},{"type":"paragraph","text":"黄浦江上游有一浮尸漂泊。面对那支离破碎、面目全非、涨泡浮肿的躯体，打捞、寻觅、进行善后处理，他是那般精心、周到。他的出色的服务有口皆碑，以致殡仪馆无论何时何地凭他的电话就会即刻接尸。"},{"type":"paragraph","text":"他热爱他的事业，那里有他无穷的乐趣；充满奇特的幻想。有人奚落他做的是公安局里最“垃圾”的生活，他却坦然地说:"},{"type":"paragraph","text":"“这总得有人来做，那可是公安局的一扇门面，心灵不干净的人恐怕还干不好呢!”40年风风雨雨的警察生涯，令他骄傲的莫过于近10年与尸骸打交道的难忘经历。这就是上海市公安局闵行分局治安科民警严成德平凡而又崇高的情怀!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914m031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"}]}