{"id":837681,"date":[{"year":1991,"month":4,"day":23}],"page":"3","source":"","region":"","masthead":"笔会·为读者服务","special_issue":"笔会","column":"","genre":"","count":"1621","ytitle":"","mtitle":"陌生人","ftitle":"——纽约旅笔","authors":["吴欢章"],"text":[{"type":"paragraph","text":"吴欢章"},{"type":"paragraph","text":"从纽约到哥伦布城需要乘坐十五个小时的长途汽车。当我在一个春寒料峭的夜晚来到第42街附近的纽约长途汽车总站时，心里不免有些惴惴的。在异国他乡踏上陌生的旅途，自己又只会讲几句“洋泾浜”英语，一路上会碰见什么意想不到的事呢?"},{"type":"paragraph","text":"我拎着旅行包走上“灰狗”(一种印着灰狗标志的蓝色长途汽车)，真希望侥幸遇上几个华人，可放眼一望，尽是蓝眼睛的旅客。我在车窗边找到坐位，旁边是一个四十岁左右的黑人。他身材魁梧，披着短大衣，穿着牛仔裤，头上戴顶象西部骑士那样的呢帽，模样象个工人。他微笑着向我点点头，并且用手轻轻拍拍我的肩膀，看来这是个容易亲近的人。略一交谈，原来他叫达尔文，这名字倒挺好记的。"},{"type":"paragraph","text":"“灰狗”奔跑在纽约郊外公路上，远远望去，纽约城一片金色的星海，那灯光闪烁的摩天大楼犹如一条条直立起来的繁华街道。车内静悄悄的，忽然我的前座响起口琴声，原来是一位金发小伙子在吹奏舒曼的《梦幻曲》。那轻柔婉曼的琴声在耳际缭绕回旋，把我引进一个如梦如幻的境界。从小伙子邻座的椅背上，突地探出一对晶莹闪亮的大眼睛，这是一个可爱的留着卷发的黑人小女孩，她好奇地注视着我。我笑着向她挤挤眼睛，她也笑着朝我挤挤眼睛。我从旅行包里掏出一块蛋糕递给她，忽然眼睛消失了，接着两颗星星又倏地升起。扶着她的年轻妈妈说:“谢谢叔叔，珍妮。”她将蛋糕接过去，奶声奶气地说了一声“谢谢”。我俩都笑了起来。达尔文睡着了，盖在他膝上的短大衣滑下地，我顺手给他捡起来。他睁开眼向我道谢，并且掏出一罐可口可乐硬塞进我手里。"},{"type":"paragraph","text":"前方出现灯火，是一座美丽的城市。前座的金发青年(后来我知道他叫杰克)突然站起来，摆出指挥家的姿态向我打着拍子、口里还“梆梆梆”地唱着。我忽然想起什么，问他:“费城?”他高兴地点点头。噢，这是费城，闻名遐迩的费城交响乐团不就在这里么!我凝望着路旁那一闪而过的各式各样的现代建筑，那依然闪亮的各色商店橱窗，还看见一家挂着汉字招牌的中餐馆。夜已经很深了，费城是静谧的，从前座又飘来口琴声，那是《致爱丽斯》随着贝多芬的迷人的乐曲，我渐渐沉入梦乡。"},{"type":"paragraph","text":"一觉醒来已是清晨。汽车驶进匹茨堡汽车站院子里停下来。达尔文、杰克、珍妮母女同我一起走进车站大楼的餐厅，大家各买了一份早餐就围坐着一张桌子边谈边吃起来。达尔文问我是不是从北京来，我说来自上海。杰克插上一句:“听说上海是一座非常美丽的城市，可惜我还没有去过。”达尔文沉吟道:“吴，我希望将来有一天能到你家里去作客。”“十分欢迎。我一定用地道的中餐来招待你。”珍妮妈妈接上来:“中餐是世界上最好吃的。”珍妮一直在旁边目不转睛地看着我们说话，这时抢着对我说:“你欢迎我去吗?”“宝贝，”我忙答，“我双手欢迎你。我等着你，你一定要来呀!”她笑了，笑得那么纯真，那么逗人疼爱。我掏出一支牡丹烟递给正在啜咖啡的达尔文，他问:“中国的?”“嗯，阿拉上海的。”他用鼻子嗅了嗅:“真香!”就点火抽了起来。他抽了两口烟对杰克说:“小伙子，吹一支吧!”杰克掏出口琴想了一想，吹奏起奥运会主题歌《手拉手》。他刚吹完，达尔文就拉着他和我的手站起来:“对，让我们手拉手，永远手拉手!”珍妮也忙挤过来和我们的手拉在一起。珍妮妈妈立即举起手照相机，摄下了这个几种肤色的手拉在一起的动人镜头。"},{"type":"paragraph","text":"晴空万里，“灰狗”在俄亥俄州公路上奔跑着。杰克轻快地吹奏着《苏珊娜》。车窗外不断闪过逶迤的山影，绿色的田园，漂亮的城市。珍妮来到我的膝前，双手递给我一只红喷喷的大苹果。我把她抱上膝盖，她依偎在我的怀里。我俩静静地坐着，沉浸在一种温馨的感情里。杰克忽然又吹奏起德沃夏克的《新大陆交响曲》，达尔文在我耳边轻轻说:“哥伦布城就要到了。”我心中突然涌出一丝留恋，把珍妮紧紧地搂在怀里。车停了，珍妮拉着我的手把我送下车。当她哽咽着对我说“拜拜”时，我的眼眶湿了:“珍妮，你长大后一定来上海呀，我等着你!”她用小嘴在我脸颊上亲了又亲，我俩的泪水流在一起……"}]}