{"id":837794,"date":[{"year":1991,"month":4,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"两会通讯","genre":"通讯","count":"1983","ytitle":"上海“两会”上的强音——","mtitle":"抓住历史的机遇","ftitle":"","authors":["周勇闯","张冠华"],"text":[{"type":"paragraph","text":"本报记者　周勇闯　张冠华"},{"type":"paragraph","text":"当国务院副总理、上海市市长朱镕基匆匆离开马德里，转而飞抵慕尼黑、柏林，与德国的政府官员、企业和银行界知名人士探讨扩大德国与上海的合作问题时，上海市常务副市长黄菊正代表上海市人民政府在市九届人大四次会议上，对上海在20世纪最后十年的战略目标作全面的阐述。此时此刻，这两位上海市政府的最高决策人士虽然远隔万里，但都强烈地感受到这一事实:九十年代的上海正面临着一个从未有过的历史机遇。"},{"type":"paragraph","text":"这种感受，对于参加上海“两会”的代表和委员们来说是共通的。全国人大七届四次会议向全世界宣布:“八五”期间，要集中力量，搞好上海浦东新区的开发和开放。这无疑意味着上海将在九十年代成为中国改革开放的前沿。全国注视着上海，世界注视着上海。上海应以什么样的姿态来迎接这一历史的机遇?这不能不成为诸位代表和委员关注的焦点。"},{"type":"paragraph","text":"黄菊在他向市九届人大四次会议所作的报告中，用激扬的语调提出了今后十年上海经济和社会发展总的战略思想和战略目标:振兴上海，开发浦东，服务全国，面向世界。按照全国十年规划和“八五”计划的要求，以提高经济效益为中心，积极调整经济结构，努力实现国民生产总值比1980年翻两番，人民生活达到小康水平，力争把上海建设成为外向型、多功能、产业结构合理、科学技术先进、具有高度文明的社会主义现代化国际城市。这就是黄菊代表上海市人民政府在历史的机遇和挑战前提交的一份行动纲领。"},{"type":"paragraph","text":"对于这份行动纲领，许多代表和委员的评价是:深思熟虑，实事求是，目标可行，振奋人心。"},{"type":"paragraph","text":"市人大财经委员会委员蒋如高代表认为，作为工业配套齐全、科技力量和各类人才集中的上海，应该站在中国改革开放的前沿对全国作出更大的贡献。他说:“开发开放浦东，提供了振兴上海的历史性机遇。中央已经给了上海不少特殊的政策，开发开放浦东已经在国际上产生了很大影响，现在的问题就看我们如何干了。”"},{"type":"paragraph","text":"抓住历史的机遇，关键要有一条新的思路。尽管350平方公里的浦东新区，是14个沿海开放城市所有开发区总和的12倍，但是，浦东新区的“特”主要并不在其地域面积的大小，而在于它是个改革试验区。如果不在浦东新区进行国际和国内衔接、新区和老区贯通、计划和市场结合的各项改革开放的探索和试验，以推动上海经济走上外向型发展的良性循环，并为长江流域乃至全国经济的发展作出贡献，那么开发和开放浦东就会失去它最深刻的意义，历史的机遇即使降临也会与上海擦肩而过。这是许多代表和委员的共识。"},{"type":"paragraph","text":"龚浩成、孙贞秉代表认为，要实现将上海建设成为社会主义现代化国际城市这一战略目标，必须改变在城市功能上的传统观念，确立多功能的现代城市观念。这两位分别来自上海市人民银行和上海市工商银行的金融界代表，显然对城市的金融功能格外重视。他们认为，振兴上海，应当金融先行。银行是市场的枢纽，是发展对外经济联系的桥梁。只有强化上海城市的金融功能，使之成为全国重要的金融中心，才能推进上海有计划商品经济的发展，推动上海走向国际经济舞台。"},{"type":"paragraph","text":"万商云集，贸易兴市，这是现代城市发展的重要途径。从这一思路出发，上海市十年发展规划和“八五”计划纲要(草案)提出，今后五年，第三产业将保持每年8%左右的增长速度，到“八五”期末在国民生产总值中的比重将达到35%。陈江涛代表说，按照把上海建成为全国最大的交易中心、物资中心、购物中心和商品信息中心的构想，上海不仅要重视发展购物服务街、豫园商场等零售商业，还要着力于发展生产资料市场、零配件市场、房地产市场、金融市场、劳务市场。总之，要确立多层次综合发展的商业体系。"},{"type":"paragraph","text":"新的机遇，需要新的思路，新的探索。但是从十年改革道路走过来的许多代表和委员都深深懂得，在每一个新的思路和新的探索后面，都会隐藏着新的困难，新的风险。面对机遇，也可以说，就是面对困难，面对风险。"},{"type":"paragraph","text":"在确立上海发展蓝图的重要时刻，代表和委员们表现出的不仅仅是激动，兴奋，而更多的是冷静和思索。"},{"type":"paragraph","text":"韩锦昌代表用这样的语言表达了他此刻的心情:“以往我们在宏伟蓝图面前尝到了不少甜头，也吃到了不少苦头。吃苦头的原因，一是由于制定蓝图没有做到实事求是；二是在实现蓝图时急于求成。结果，欲速则不达。改革既要坚持，又要稳步；建设既要抓物质文明，又要抓精神文明。这样，上海才能稳步地实现这次大会确定的战略目标。”"},{"type":"paragraph","text":"我们的代表在成熟，我们的人民在成熟。而成熟的眼光、成熟的思想是会结出成熟的硕果的。"},{"type":"paragraph","text":"如果说，当年孙中山先生站立在外滩黄浦江畔，透过飘着米字旗、星条旗、太阳旗的各种船舶眺望浦东，而引发出后来见之于他的《治国纲要》的玫瑰梦时，深重的社会危机却使得他期望的历史机遇只能成为历史的叹息的话，那么，如今上海“两会”中所表现出来的激情、理智与成熟，却足以表明，九十年代的上海人民是坚实地站在社会主义大地上，把降临在上海的历史性机遇紧紧地握在自己的手里。"}]}