{"id":837776,"date":[{"year":1991,"month":4,"day":24}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(17)","column":"最新书摘","genre":"","count":"1530","ytitle":"","mtitle":"令人吃惊的巧合","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"大千世界，无奇不有。《自然界的奇闻趣事》(〔英〕约翰·米切尔等编著，东方出版社出版)一书收集了自然界各式各样的“奇闻”，诸如会发光的人，显灵的圣像，等等。此书还附上了苏联科学家对这些奇闻趣事所写的科学评论，以帮助读者正确认识这些奇怪现象。现摘录其中关于“巧合”的几则故事，以飨读者。"},{"type":"paragraph","text":"△1902年出版的《莫明其妙》一书中，卡米尔·弗拉马里翁介绍了他的朋友、诗人埃米尔·杰尚的一件事。杰尚小时候在奥尔良上学时，和一个名叫福尔吉比尤的孩子同坐一张书桌，福尔吉比尤是从英国回来的，他在英国喜欢吃李子布丁，当时法国还没有这种菜。杰尚吃了一次李子布丁。十年以后，杰尚从一家餐馆走过，看见这家餐馆在制作李子布丁。似乎早已忘却的童年又勾起了他的回忆，他信步走进餐馆，要了一份布丁，但是他发现，另一个顾客也要了布丁。杰尚感到惊讶的是这第二个要布丁的顾客不是别人，正是福尔吉比尤。结果他们二人因要了同样的菜而再次相聚了。又过了很多年，杰尚接到赴宴邀请，宴会上应该上一道英国传统的圣诞节布丁。杰尚对大家讲述了他和福尔吉比尤的那次偶然相见，大家都听得入了迷。大家取笑说，福尔吉比尤也可能又出现在这个宴会上呢。话音刚落，福尔吉比尤果然来了。原来是隔壁邻居邀请他来赴宴，他竟然走错了门。"},{"type":"paragraph","text":"△弗拉马里翁在他写的《莫明其妙》一书中回忆说，有一次，他为《大气》这本书写《风力》这一章时，突然刮来一股风，把手稿吹了个乱七八糟,怎么也理不出头绪，更何况有的手稿已飞到了窗外。使弗拉马里翁惊讶的是,过了几天，出版社给他送来了清样，这个清样把风吹走的几页都补上了。原来是出版社的通讯员从作家住处附近的马路上走过时(这是他经常要走的路线)，把掉在地上的手稿捡起来了，他以为；这些手稿是弗拉马里翁在去出版社的路上失落的。"},{"type":"paragraph","text":"△1944年6月6日，盟军在诺曼底登陆前夕，刊登在《每日电讯报》上的纵横字谜，可以看作是带有预兆性巧合的一例。这个纵横字谜包括了许多将要进行的秘密战役的密码名称，比如:奥马哈、尤塔、马尔别里、涅普顿，以及整体战役的主要密码名称“奥韦尔洛尔德”(“主宰”)。当时军队的侦察机构对这一情况进行了研究，没有发现有泄漏情报的可能，因为纵横字谜的编者是一位谦虚的教师，他的担心并不比检查人员小。"},{"type":"paragraph","text":"苏联哲学副博士"},{"type":"paragraph","text":"弗·阿·梅津采夫的评述:"},{"type":"paragraph","text":"当我们看到这些事例时，应该注意到，我们的周围世界有数不尽的纷繁的现象，两种现象的巧合，甚至是最异常的巧合，都是非常可能的。"},{"type":"paragraph","text":"现实中往往有一些令人吃惊的巧合，但是我们不应该陷入神秘主义的泥淖。比如，1900年，一场从未见过的热带飓风彻底摧毁了美国的城市加尔维斯湾。一个罕见的事件发生了，上个世纪下半叶，美国著名演员查尔斯·科格林出生在圣劳伦斯湾的爱德华王子岛上。1899年，他巡回演出时，死在加尔维斯顿市。他的尸体被放人一个密封的棺木，就葬在此地。过了一年，当加尔维斯顿遭到飓风袭击时，汹涌的海水冲毁了墓地，把科格林的棺木冲到海里。棺木在大洋里漂流了将近9年，漂入湾流，后又漂入圣劳伦斯湾，爱德华王子岛的渔夫发现了这口棺木，科格林出生的那所住宅离这里只有几英里。有时人们说，现象可能是偶然的，也可能是必然的。偶然的东西不可能是必然的，而必然的东西也不可能是偶然的。其实，事情并不像我们想象的那么简单。必然性与偶然性是相互紧密联系的，它们有很多共同之处。当两个相互无关的事件的偶然巧合为神秘主义推理提供了材料时，才会引起迷信者们的重视，科格林的棺木的经历就是如此。其实，不常见的巧合，如果人们不把它看作是一种“神力”作用的结果，它就不会受到迷信者的特殊青睐，如果他们感兴趣，也仅仅是出于好奇，他们往往会说:“这种事不新鲜!”"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\04\\914o080601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杨秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>杨秋宝　题图</FONT>"}]}