{"id":837873,"date":[{"year":1991,"month":4,"day":26}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第633期)","column":"学习陶行知征文","genre":"","count":"1482","ytitle":"","mtitle":"财富","ftitle":"","authors":["孙建业"],"text":[{"type":"paragraph","text":"山东省平度市第六中学教师　孙建业"},{"type":"paragraph","text":"二十年前，我还是一个不懂很多人世之事的孩子。"},{"type":"paragraph","text":"这年冬天的一个傍晚，爸爸顶着寒风从离村八里远的一所乡村学校回家看望病重的爷爷。爷爷喘息着说:“我觉得身子骨不行了，恐怕过不了这个冬天了。有一句话只好告诉你，我当了一辈子教师，没给你留下什么财富，只有这么件东西送给你。”说着，爷爷颤颤抖抖地从炕头的苇席下拿出一个卷得很整齐的微黄色的纸卷递给了爸爸。爸爸恭恭敬敬地接过来轻轻展开。我跷着脚跟抵着炕沿好奇地想看个究竟，原来是一张很普通的画:一个慈祥的白胡子老爷爷双手捧着一个鲜红的桃子微笑着走向一群欲扑向他怀抱的孩子。爷爷接着说:“我死后，不要惊动很多人，也不要用棺材，就用我盖的这床破被卷一卷，抬去埋了就可。把那块准备做棺材用的木料献给村里，咱村穷，学校里的孩子这么冷的天还趴在石头桌子上，受不了。让村里的人做几张桌子给孩子们用，这样我在地下也就甘心了。”爸爸点了点头。"},{"type":"paragraph","text":"爷爷去世后，爸爸按他生前的嘱咐料理后事。殡葬这天，想不到来了那么多人，把整个院子都挤满了，有本村的，还有许多许多我不认识的外村人，听大人们讲，他们都是爷爷教过的学生。我记得，当初大家都不同意那样下葬，爸爸说这是爷爷生前的遗愿。听说爷爷有过这样的嘱咐，大家都只好同意了。我看得爷，更加尊敬爸爸。出，那些人们都不愿惹爷爷生气。可我一直不解:爷爷呀爷爷，你为什么连个棺也不要呢?"},{"type":"paragraph","text":"后来，我几次问爸爸，爷爷的那幅画是什么意思，爸爸总是说:“你还小，不懂。”不肯告诉我。"},{"type":"paragraph","text":"日子一天天过去了，爸爸继续做他的事情，我也一天天懂事了，知道了天底下的小孩要上学念书，老师就是专门教学生念书识字的人，而爷爷和爸爸就是专门教小孩念书的老师，因此也就更加怀念爷"},{"type":"paragraph","text":"有很多个星期天的傍晚，我听着爸爸迈着沉重的脚步从很远的乡村学校赶回家来，我真想扑上去和爸爸亲一亲脸，可一见到爸爸疲劳的面容，幼小的我就立刻又安静下来，而每当这时，爸爸就马上有了精神，把我高高地举起来，又放下，我真切地嗅到了爸爸那爱的气息和那永不甘心的朝气。是的，和爷爷一样，爸爸把自己的青春和年华都给了那些与我一般大的孩子们，而他只有在这短短的片刻光阴里才能补偿一下对亲生骨肉的爱。"},{"type":"paragraph","text":"院子里的海棠树几番花开又几番花落，门前的老柳树青了又黄，黄了又青。我长大了。"},{"type":"paragraph","text":"一九八○年海棠花开的季节，我参加工作了，走的仍然是爷爷和爸爸走过的路。爸爸自豪地说:“这回我们可称谓教师世家了。”记得那天晚上，在银白色的月光下，爸爸把我叫到跟前语重心长地说:“建业呀，从明天起你就成为一名老师了，可爸爸知道，当一名老师很难，这一箱书算是爸爸给你的礼物，里边还有你爷爷留下的那幅画，盼你做一个好老师。”借着那天晚上明亮的月光，我拿起那一本本书，我知道，这些书是爷爷和爸爸的命根子，我惊奇地发现，这些书的作者几乎是同一个名字——陶行知。"},{"type":"paragraph","text":"我承认，从那天晚上起，我就告诫自己:象爷爷和爸爸那样，做一个陶行知式的老师。"},{"type":"paragraph","text":"十多年来，陶行知先生的音影经常在脑海中萦绕，他指导着我走路，激励着我生活和工作。靠着他，我努力工作，被评为青岛市优秀教师；靠着他，我勤于钻研，《图象在生物教学中的应用》获青岛市优秀论文奖；靠着他，我从一个呀呀学语的孩子成为一名共产党员。"},{"type":"paragraph","text":"今天，我终于明白了爷爷那幅画的含义:那鲜红的桃子不就是一颗赤诚的心吗?"},{"type":"paragraph","text":"今天，我终于明白了爷爷去时不用棺的原因:那不就是“不带半根草去”的真实写照吗?"},{"type":"paragraph","text":"我感到由衷的自豪:因为我拥有“捧着一颗心来，不带半根草去”这笔无价之宝。"},{"type":"paragraph","text":"这是爷爷传下来的财富。不，这是陶行知先生留给我们民族的宝贵财富。"}]}