{"id":837903,"date":[{"year":1991,"month":4,"day":27}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1835","ytitle":"","mtitle":"市人大会议举行第四次全会","ftitle":"听取了常委会工作报告、高院以及高检工作报告，通过了接受朱镕基辞去市长职务请求　的决定和补选市长的办法","authors":[],"text":[{"type":"paragraph","text":"本报讯　市九届人大四次会议昨天上午举行第四次全体会议。会议听取了叶公琦主任所作的市人大常委会工作报告、顾念祖院长的市高级人民法院工作报告和石祝三检察长的市人民检察院工作报告；通过了关于接受朱镕基辞去上海市市长职务的请求的决定(决定另发)；通过了市九届人大四次会议补选市长办法。"},{"type":"paragraph","text":"叶公琦在市人大常委会工作报告中说，市九届人大三次会议以来，常委会认真履行宪法、法律赋予的职权，努力加强监督职能，拓宽民主渠道，密切与代表和群众的联系，加强社会主义民主和法制建设，维护安定团结的政治局面，保障本市治理整顿、改革开放和两个文明建设的进一步发展，发挥了地方国家权力机关的职能作用。"},{"type":"paragraph","text":"叶公琦说，一年来，常委会主要做了以下几个方面的工作:一、根据实际需要，积极慎重地开展地方立法工作；二、加强法律监督，推动法律、法规在本市的实施；三、围绕党的中心工作和人民群众关心的问题，听取和审议“一府两院”的工作报告，开展工作监督；四、讨论、决定本市重大事项，推进本市住房制度改革和法制建设；五、加强与代表的联系，为代表参与管理国家事务创造条件；六、加强人民代表大会制度的宣传，增强民主与法制意识；七、加强常委会自身建设，适应形势发展的需要。"},{"type":"paragraph","text":"在谈到今后工作时，叶公琦说，1991年是“八五”计划的第一年，也是继续治理整顿、深化改革的一年。我们要认真贯彻党的十三届七中全会和七届全国人大四次会议精神，以党的基本路线为指导，认真总结经验，进一步坚持和完善人民代表大会制度，坚持人民民主专政，积极履行宪法和法律赋予的职权，更好地发挥人大的作用。"},{"type":"paragraph","text":"顾念祖院长在市高级人民法院工作报告中说，1990年，本市各级人民法院坚决贯彻“竭尽全力维护社会稳定”的方针，全面开展审判工作，努力发挥“保护人民，打击敌人，惩治罪犯，服务四化”的审判职能作用，取得了新的进展。去年，法院受理一审刑事案件10490件，比上年增加19.65%。针对社会治安的严峻形势，各级法院继续坚持对严重危害社会治安的犯罪分子依法从重从快惩处的方针。连同上年存案全年审结10521件，比上年增加23.73%。本市各级法院一审经济纠纷收案自1983年以来连续六年递增后，首次出现下降。去年全年共收12114件，比上年下降0.97%。去年，全市法院共受理一审民事案件29792件，比上年增加0.9%，连同上年存案审结30138件。《行政诉讼法》于去年十月一日起施行，至十二月底，全市法院收到和接待单位、群众提起行政诉讼或者诉讼意向的来信来访620件，经认真审查，能予立案的只有74件，占11.94%。谈到今年工作任务时，顾念祖说，人民法院作为国家的审判机关，要坚决贯彻中央提出的竭尽全力维护社会稳定的政法工作总指导方针，紧紧围绕经济建设这个中心，进一步全面开展各项审判工作，努力提高执法水平，加强队伍建设，为维护国家的社会的稳定服务，为国民经济和社会发展十年规划和“八五”计划的顺利实施服务。"},{"type":"paragraph","text":"石祝三检察长在市人民检察院工作报告中说，本市检察机关运用法律监督职能，深入开展反贪污、贿赂斗争，依法从重从快打击严重刑事犯罪活动，加强同渎职犯罪的斗争，并积极开展了其他各项检察业务。去年全年检察机关共受理各类举报18526件，其中举报贪污、贿赂等行为的13898件，所占比例比上年增加7个百分点。检察机关根据举报直接查获的贪污、贿赂罪案，占查获案件总数的44.9%。全年共查获贪污、贿赂罪案2427件，实际破案数比上年增加14%；追回赃款赃物折合人民币3430万元，比上年增加近一倍。全年共查获大案要案811件，占查获案件总数的33.4%。一年中，共受理各类法纪案件631件，立案侦查251件。一年中，共立案侦查偷税抗税罪案441件，比上年增加54%；追缴税款已入库1800万余元，比上年增加48.7%；依法逮捕偷税抗税罪犯105名。"},{"type":"paragraph","text":"石祝三说，1991年，各级检察机关要紧密围绕把国民经济搞上去的中心任务，充分发挥法律监督职能，以反贪污、贿赂斗争和严厉打击严重刑事犯罪为工作重点，切实加强法纪检察工作，为深化改革，扩大开放，促进经济发展，加强社会主义民主和法制建设而努力。"},{"type":"paragraph","text":"昨天大会执行主席是:吴邦国、叶公琦、赵祖康、陈铁迪、孙贵璋、刘靖基、谈家桢、叶叔华、李家镐、王崇基、胡传治和万德云、陈炜、罗云芳、金家如、黄恒美、蒋其耕、褚后仁、瞿云宝。"}]}