{"id":133297,"date":[{"year":1947,"month":1,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1773","ytitle":"","mtitle":"青岛行(续完)","ftitle":"","authors":["海澜"],"text":[{"type":"paragraph","text":"本报记者　海澜"},{"type":"paragraph","text":"岁暮话商情"},{"type":"paragraph","text":"在青岛的那几天正逢上阴历年底，青岛市场四周几条街上熙熙攘攘的全是采办年货的人。岁暮看商情，青岛工商界的情形是萧条的，全市完全开工的工厂只有政府方面中纺公司的九个纱厂，民营的工厂开工的不到四分之一，小工业和手工业开了工的更只有十分之二。战前青岛的工业产品，沿着胶济路，津浦路，陇海路西上，要直销到西安，宝鸡，战后呢，起先只有青岛市弹丸之地作市场，最近也只有胶济路一条时通时断的线，铁路二旁广大的面仍在共军手里，工业产品的销路是窄的。"},{"type":"paragraph","text":"青岛的商业更糟了。年底了，但青岛市商会各会员商号应付的会费已拖欠了四个月，还只付到九月里。市商会的主席李代芳氏说“我们山东的商人不会投机今年能快快乐乐过年的只有有枪杆子的军人”。青岛的粮价比上海高得多，上海到青岛被拉作军差的船只舱底全是大米和白面，军粮如火急，一切捐税都征不到它头上，但结果这些“军粮”全在青岛的市场上出现了。青岛的商人慨叹的说:现在经商的能手是军人了，连我们的货也要交他们运呢!车上架着机关枪，一路疾驶，还有那个关卡敢拦住他?另一个商人告诉记者说:“有枪杆的人不仅承运，并且还自已经营，交易的商货很多。大量的汽油和美式军火便是通过他们流入山东共军的手中的。”"},{"type":"paragraph","text":"“幸亏美国人!”"},{"type":"paragraph","text":"美国西太平洋船队的总部便设在青岛，大部分的舰只也便停泊在蓝蓝的胶州湾里。十多艘舰上的海军士兵，近二千名的陆战队员。青岛的人口不足上海的六分之一但在青岛的由我们政府邀来的宾客!!美军却比上海还多。"},{"type":"paragraph","text":"去年夏秋之间，当青岛四郊的共军向青岛围攻的时候，青岛市便会有过中美联防的紧急措施，直到大批国军开到时始停止。某银行的经理向记者说:“幸亏美国人，要不然共车早已攻进了青岛。那时，入晚四处都是枪声，家中有人在郊外中纺厂工作的已经哭成了一片，以为再也见不到他们了。”漫步在街头，觉得店外挂着“OUTOFBOUNDS”那木牌的店铺几乎和马路上的白帽水手一样多，任何饭店，菜馆甚或妓院，一旦给美军钉上这块木牌后，便不能再和美军有何交易。这是美国宪兵手中的生财利器，能送上美金的店铺便可免受“OUTOFBOUNDS”的死刑，后来有人告发了，宪兵老爷却说:他不知道，这是中国翻译搅的把戏!"},{"type":"paragraph","text":"青岛市上的美军吉普很便宜，只要你有门路，五六百元美金便可买到一辆。青岛美军的吉普车原有三百多辆，后来被偷掉了一半多，据说这也是中美双方合作的；这当然又是“幸亏美国人”否则那有这种便宜吉普坐?"},{"type":"paragraph","text":"“都是自己人”"},{"type":"paragraph","text":"青岛的天气冷得很，室外的温度已跌到零下五度之多，可是青岛的政治空气比这还要冷。寒冬已经冻死了一切花卉只剩下它自己的嫡生宠儿还能生存。警备司令丁治磐在招待本市记者的会上自得的说:“我们青岛很单纯，没什么反动份子，都是自己人”。这几句话已把青岛的政治局势一语说尽。"},{"type":"paragraph","text":"青岛当然也有人民团体，工商渔农，色色俱全。记者离青时，这些青岛市的人民团体(一共十个)正预备在春节举行京剧义演，筹款的目的是什么呢?报纸上所登着的封面大广告中便有着赫赫四个大字!“向党献金”。"},{"type":"paragraph","text":"其实青岛市党部的经费应该不会有困难的。青岛最大的报纸民言报(有中文日晚刊及英文日刊三种)和中国剧院每月的盈余便有好几千万，这些原都是敌伪产业，现在都由青岛市党部主任委员葛覃接收过来，成了党产了"},{"type":"paragraph","text":"美士兵奸污沈崇案传到青岛时，山东大学的学生和平沪京粤的学生一样，也要举行游行宣泄心中的愤怒，为被污辱被损害的女同学作后援的，俱是警备司令部出来“劝阻”了，“戒严期内，游行示威，绝对禁止”，就这样的山大的学生给套上了锁练。"},{"type":"paragraph","text":"青鸟有十一张报，沈崇事件发生后，只一张民众日报会在社论中提出过要求美军撤退的话。第二天，警备司令部立刻把那报社的社长叫了去:“人人都跟我合作，你偏给我过不去么?”社长唯唯的退了出来，从此当然更没人再提，美军撤退之类的话了"},{"type":"paragraph","text":"在这样的政治空气中，文汇报的不许在青岛分销，当然是可想而知的了。"},{"type":"paragraph","text":"在青勾留五日后，阴历除夕那一天，承美军飞机又把我们送回了上海。飞机升到沧口机场的上空后，便只见有着青山碧水绿林红墙的青岛在底下缓缓旋转了。红色的屋顶仰望着冬日的晴空，蓝色的海水正轻轻的拍着金黄色的沙滩，青岛有着美丽的山和海，青岛更有着可以容纳六十万吨舰只的港湾。德国会强占了它十七年，日本二次占领前后也有十五年，这飘扬着星条旗的巨型舰队又要在青岛驻留多久呢?"},{"type":"paragraph","text":"(完)"}]}