{"id":133370,"date":[{"year":1947,"month":1,"day":29}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2040","ytitle":"","mtitle":"关良艺术论","ftitle":"","authors":["郭沫若"],"text":[{"type":"paragraph","text":"郭沫若"},{"type":"paragraph","text":"(按)关良教授于一月廿日至二月一日假南京路大新公司二楼画厅举行全国名胜画展。"},{"type":"paragraph","text":"谈关良先生的画，从关良的画展，感想到目前中国的绘画艺术，应该有一种新的趋向，新的作风。"},{"type":"paragraph","text":"无庸讳言，近百年来，中国一切政治教育思想都受了欧化的影响，在艺术思想上，当然不能例外，形成为一种系统的理论，或是一种独特的作风的东西，不能偏倾地一概拒绝，问题在离开了主体，而去盲目的生吞活剥地模做他人，抄袭他人，弄得“画虎不成反类狗”真是一种不可想像的笨拙!单从艺术上看吧，许多长头发，大领结的“挂牌艺术家”，才学得人家一点技巧上的皮毛，调调书板。描描轮廓，涂涂颜色，便自命不凡，忘记他自己是中国人，把中国画的独特精神，抹煞殆尽。在抗战的锤炼中，中国的画坛上固已是现着蓬勃的气象，许多进步的画家，都在努力发掘自己的灵感转继作风，去创造血与肉的，和枪弹刺刀同其功效的东西。但这只是中国绘画史上一个重要的过程，而且是一种单方面的发展。如果从多方面说，从整个的艺术领域来说，这种努力还是不够的。因为时代所赋予我们中国画家的使命太伟大了。抗战已表现了中国民族独特的精神，我们画家，更要把握时代的枢纽，从抗战中去尽量加以发挥。我并不反对西画，也不是固执地自信中国画没有缺点。西画有西画的艺术价值，和他的特点；中国画亦有中国画的艺术价值和他的特点，西画是西方民族的生活反映；中国画正是中国民族的生活反映，一个中国画家无论他是画西画也好，画中国画也好，最低限度，他不能忘记中国艺术的中国风格。"},{"type":"paragraph","text":"中国艺术的“中国风格”是什么?即是中国民族生活的反映，亦即是中国的“民族特质”。原则上无论政治，教育，以及艺术思想上，我们应尽量吸取西方的精华，但绝对不能反客为主，而离开此时此地的中国。"},{"type":"paragraph","text":"中国人和西洋人在生活方式上，艺术的观点上，各有不同，西洋画与中国画在创作的风格上，和技巧上，也截然两样，因之中国人与西洋人在监赏艺术的标准上，亦相互歧异。凡此亦即分别代表了中国与西洋民族特质。例如中国人好静，所表现于书面上的是恬静，洒脱，淡于功利之念，所表现画面之上是淡泊，超逸，这说明中国民族性是酷爱和平。西洋民族是一种动的，热情奔放的，甚至于急功好利的，所以西洋画的作风，有粗大的线条，鲜明的轮廓，浓郁的色调，坚实和夸奖的性格，读之容易感人媚人。中国画是从内在的灵境出发，从平面中蕴蓄无尽，富于一种潜在的神秘感，西洋画是从外在的实感出发，从立体中发扬无遗，富于一种外铄的印象感。中国画是在某些部份实不及西洋画的技巧，西洋画在大体上，然亦不及中国画的蕴藉。因此中国艺术的价值，殊觉可贵。不过从时代的意义上说，目前的中国是需要动，需要有一种热情奔放的推进力量，需要由“山人”“居士”的意境，转变到正视人生的意境，及需要发扬“淡泊明志，宁静致还”的积极作用。所以我们的画家，尤其是研究西洋画的中国画家，不可不注意以下数点，摆脱模做，抄袭的樊笼，端正自我的视线，选择独立的主题，发挥崇高的个性，创造时代的，进步的，发扬中国作风，中国气派的绘画。"},{"type":"paragraph","text":"目前第一个原则是需要发挥中国传统的艺术精神。是更需画家人格的修养，和画格的保持，画家的人格与画格本来是不可分离的。一个具高尚人格修养的画家，他的作品一定不会任他随流俗沉浮，从他的品格透过作品，从作品透过监赏者的感觉，画家的人格和画格，是永远会站得住的。例如画一岩，可以代表坚贞的性格，画一水，可以代表奔放的热情，一岩一水一丘一壑在庸俗眼中，极其平凡，在画家笔下，独能表现其高洁。这种意境的改造，其关键完全由于画家的品格。因之一个画家创作的目的，应该由自己用人生的意识去搜寻，一幅作品的价值，更应该用历史的眼光去估计，如果失了正确的目的，忽视了历史的价值，不择主题，随意落笔，不幸而落为一种“帮闲”“消遣”的东西，那倾是画家的悲哀!"},{"type":"paragraph","text":"关良先生有深固的西画的根底，同时更深入国画的堂奥，从他的作品中所表现出来的风格，显然富有一种极大的创作感，他既不愿以纯粹的西书以绚其长，更不愿以陈旧的国画作风去倒钻牛角，他认识中国绘画内在精神的可贵，同时更深切认识动的热情奔放的时代精神之必须发扬，他以西画作躯彀，国画作灵魂，以西画单纯明快坚实浓郁的技巧，来表达国画恬静洒脱淡雅超逸的神韵，企图创造一种时代的，前进的，发扬中国传统艺术精神的新绘画。但他决不是“折衷主义”者，因为他的目的在创造。"},{"type":"paragraph","text":"关良在北伐时期，会拿着画笔，随着革命队伍，从广州长征到武汉，运用他那时代的笔触，一时军阀的无耻与罪孽，加以无情的暴露和打击，在民族抗战中，他抑制不住他那画家所富有的易于冲动的情感，从孤岛突围出来，而香港，昆明，重庆，扩张意境，挹取画材，虽在艰难困苦生活中，不忘他是一个中国时代的画人，不忘一个中国时代画人所应负的使命，他的心情，正如他的水墨戏图“打鼓骂曹”一样的愤慨，但又如嘉陵江中激流一样的激越奔放，从他的作品中，可以见他的人格高，画格更高，他的作品，充满了人生感，估定了历史价值，绝不是“帮闲”“消遣”所能范畴的。"}]}