{"id":133599,"date":[{"year":1947,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1560","ytitle":"","mtitle":"法国新内阁","ftitle":"","authors":["柏园"],"text":[{"type":"paragraph","text":"柏园"},{"type":"paragraph","text":"第四共和的一页新历史"},{"type":"paragraph","text":"一月十六到二十二这一周，法国选出了总统，组成了第一届的内阁。这两件事结束了法兰西解放以后两年多的政治斗争，也结束了完全由反动的金融资本家操纵的第三共和，开始了法兰西历史新的一页。"},{"type":"paragraph","text":"但是就两年多的斗争来看，第四共和的道路决不是平坦的。人民的民主力量与反动势力的矛盾将愈益激化。因此斗争也将展开新的一页。可是无论如何，就今天的情势而论，法国的反动势力已遭遇了民主阵线的坚强抵抗，这一点是不可否认的了。"},{"type":"paragraph","text":"反动势力最初的攻势"},{"type":"paragraph","text":"就最近半年的政局而言，反动势力最初的攻势，是要在去年六月间公民复决时否决第四共和的新宪法。这一攻势由于社会党的游疑不决和人民共和党的自贪诺言而达到某种程度上的成果。第一次由三大党制成的新宪法被否决了。可是在新的制宪议会中，三大党的势力还是相当的平衡。反动势力在第二次的新宪法提付表决之前，便进行了第二次的敌势，一方面表现在黑市物价的不断上涨，另一方面表现在所有的反动力量积聚起来企图号召人民反对这一次的新宪法。甚至连戴高乐也亲自出马，一个新的反动政党“戴高乐联盟”也出现了。可是民主的力量终于使新宪法通过。按照宪法选出第四共和的议会时，游疑不定的社会党的票数减少了:但是共产党和人民共和党却还不相上下。斗争的营垒已分明，不倒退即前进，这一点结果给社会党一个很大的教训。在新旧交替的时候组织过渡内阁，又一次遇到反动势力的进攻。右派不同意组织联合内阁——同样强大的民主力量自然也不同意由反动份子单阁组阁在这样的僵持局面下，本已票数已因而减少削弱了它在政治上的地位的社会党，就非常聪明地运用了它，在这种场合的调停作用，在其他两大党的同意下，由莱翁白伦组织了单一的社会党过渡内阁。"},{"type":"paragraph","text":"过渡内阁做了些什么"},{"type":"paragraph","text":"过渡内阁，虽然只有五个星期的寿命，可是这社会党内阁却做了两件大事:一件是相当的遏止了上涨中的黑市物价，另一件是莱翁白伦飞伦敦和英国谈判联盟。这两件事在社会党本身，挽救了半年以来失去了的政治重量，对于法国未来的政策，也不失为最初的启示:这启示是什么?在对内政策上则是如何才可以使法国渡过战后的经济难关；在对外政策上则是如何才可以使法国走上独立自主的道路。"},{"type":"paragraph","text":"在这五星期中间，选举总统是出乎意料地平稳过去了；社会党的领袖欧礼和当选欧礼和随即任命社会党的赖马迪组织内阁。"},{"type":"paragraph","text":"新阁的难产"},{"type":"paragraph","text":"反动势力的攻势又开始了。他们最初亦即最后的企图，是排斥共产党入阁。他们的报纸甚至暄染宣传认为这一回联合内阁一定组织不起来了。当这种企图失败了的时候反动力量又企图阻止共产党获取第四共和的第一届内阁里面的重要的有决定性的位置。这显明的表现在人民共和党反对共产党任国防部这一点上。经进了几天的折衷，在强大的民主力量前面，反动派终于同意了折衷方案，即仍由共产党任国防部长，但它下面海陆空三部则由共产党以外的三党担任。到二十二日联合内阁组成之后，反动派又企图设法减缩国防部的权限了。"},{"type":"paragraph","text":"这个联合内阁基本是还是由三大党组成的，不过包括了急进社会党与独立派。两个副总理就由共产党和人民共和党担任。在内阁各部中，有关内政和经济生产部门的，大抵由社会党担任，国防，劳工方面由共产党担任，人民共和党所担任的外交部和财政部(此外还有商务部)，是在过渡内阁以前就一向担任了的。"},{"type":"paragraph","text":"新阁所面对的难题这个新内阁马上就要面对几个严重问题:"},{"type":"paragraph","text":"第一是国内的经济情况和复兴计划；"},{"type":"paragraph","text":"第二是越南的战事和越盟共和国的独立，第三是三月莫斯科会议关于对德和约的拟订。"},{"type":"paragraph","text":"这三件大事的直接执行者恰巧分别属于篇幅不容许逐一分析，这难题，可是三个大党，所担任的三方面部长；但一般政策的决定，却还是要经过激烈的斗争的。不过过渡内阁如刚才所说，已给这三个难题以最初的启示，法国能否向前进一步，那就要看民主力量与反动力量们争的结果，而这斗争在法国今后的政治上将是长期不断的斗争。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\01\\471v031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>欧礼和</FONT>"}]}