{"id":133730,"date":[{"year":1947,"month":2,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1876","ytitle":"","mtitle":"美国军国主义的成长　(下)","ftitle":"","authors":["吴大琨"],"text":[{"type":"paragraph","text":"本报特约美国通讯　吴大琨"},{"type":"paragraph","text":"走向全面军国主义的道路"},{"type":"paragraph","text":"然而美国的军人，对于这一切是还不满足的，由于美国军人的策动，杜鲁门总统久已向国会中提出了两大提案。一是全国实施普遍军训的提案，另一是将目前的陆军部与海军部合并而成立一国防部的提案。"},{"type":"paragraph","text":"这两大提案我相信，在今后的共和党国会中，是会最后终于加以修正通过的。(虽然或许免不了有一场争论)如果这两大法案终于通过了的话，那么美国的军国主义，今后就更可合法地推行无阻了。"},{"type":"paragraph","text":"实施普遍军训的意义是非常明显的。美国到今天为止，还是一个外表上称为“民主”的国家，每个公民在人格上是互相平等的。同时是有着一切“自由”的保障的。可是任何人只要一进军队，一加入某种军事的组织，那就立刻会发生阶级与服从的概念。在军事管理的藉口下，今后美国的青年学生就一定也会与法西斯国家一样发生所谓“思想统制”等等的问题。这是我所可以预言的。今后支配美国青年思想行动的将是那些军官，而不是再是那些教授。(当然，有些教授们在这次战争中，自己就也已早成为军官了。他们对于军队中的阶级，根据我的经验，似乎看得比教授的资格还重。)"},{"type":"paragraph","text":"至于国防部的成立，那就更会使这一部在美国的政府中成为最最重要的一部，而把其他的各部都处于附属的地位。不用说，譬如原子弹等问题，就更是国防部所要专管的事。而一旦到战争将要发生的时候，这国防部事实上就可以军事第一口号起来支配整个的美国。"},{"type":"paragraph","text":"所以这一切，似乎都已是美国的新军阀们——当然主要还是由于背后的独占资本家们的推动，所已有的既定计划。而这一切计划为最后目的，则为使美国再一次地走向战争。"},{"type":"paragraph","text":"美国的新军阀们，实施这些计划是有着绝大的决心的。他们不管国内的环境怎样，国际的环境怎样，他们总是在埋头按照着他们自己的计划在向前迈进。如果遭受到国内的人民，与国际间的阻力，于是他们就将行动进行得比较更秘密一切，更缓慢一些，如果环境对于他们顺利，国内的人民与国际间都没有反对的话，那么当然，他们就更可明目张胆地做去。"},{"type":"paragraph","text":"一直到今天为止，事实上，美国的“军部”，究竟已经制造了多少“原子弹”，多少，“飞弹”，有着多少秘密的军事训练机关，作为美国这“民主”国家主人翁的“人民”，可以说是完全不知道的。"},{"type":"paragraph","text":"当前的美国局势，就正与我十一年前在日本时的局势一样，是由少数的野心家，在蒙蔽着全国人民，不，是在欺骗着全国人民，领导着全国，向战争与毁灭的道路上狂奔。"},{"type":"paragraph","text":"美国人民向何处去?"},{"type":"paragraph","text":"但当然，美国的人民也并不是对于这趋势，完全无所感觉的。少数进步的人士就已经洞察到这一危险，用行动，用言论在大声唤醒人民反对了。据我所知，美国现在在卡逊将军的领导下(Evaus F.Carlson)就已经成立有一个以及全国争取和平委员会(National　Committee　to win the peace)在全国各地从事反战与争取和平的工作。可惜的是，这组织的力量不够强大。特别是因为卡逊将军本人最近竟因战时的创伤关系，卧病在医院内不能亲自出来主持这运动，实在是这一运动的一大损失。"},{"type":"paragraph","text":"以华莱士为代表的这一些美国进步人士，也是反对这种军国主义，反对美国再有一次战争的。大部份善良的美国人民，特别是工人，我们简直可以相信在本质上是全部反对军国主义，反对战争的。"},{"type":"paragraph","text":"这也可是说就是美国的局势，较之十一年前我在日本的局势，稍为令人可以感到乐观的地方。"},{"type":"paragraph","text":"可是问题就在美国的人民能否绝大多数及时地觉醒过来，抑止这一军国主义的成长呢?而且，单有觉醒，也还是不够的，还必须得有组织，有力量，有足够强大的力量来与美国的反动力量，军国主义的力量抗争才行。"},{"type":"paragraph","text":"目前美国的反动势力实不是正“如日中天”。他仍掌握着全国的报纸舆论，他们掌握着全国的无线电台，电影等一切宣传利器，他们在散布着一切战争毒菌。——在这情形下，大部份智识简单的人民是会受麻醉的，受欺骗的——而美国乃至世界的危机，也就正在这里。"},{"type":"paragraph","text":"美国对于战争，正如过去日本对于战争一样，是幸运的。日本是起于“甲午之战”，兴于“日俄之战”，盛于“第一次世界大战”，而终于毁灭于“第二次世界大战”，美国则是起自“独立战争”，兴于“美西战争”，盛于“第一次世界大战，而大盛于“第二次世界大战”，可是美国会不会也因此就终于再一次地葬送于“战争”呢?"},{"type":"paragraph","text":"我十一年前在东京时的心境是沉痛的，因为我知道得很清楚日本军阀发动战争的对象就是中国。今天我在美国的心情也是相当沉重，因为我知道如果下次再有大战的话，中国就是第一个被牺牲者，(而且现在也已在被牺牲的过程中，)愿中美两国人民爱好和平的力量能终于结合而强大起来，挽回这人类的浩劫吧!"},{"type":"paragraph","text":"三十五年大除夕晨一时，写毕于美国西海岸。)"}]}