{"id":133773,"date":[{"year":1947,"month":2,"day":1}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化　教育　体育","column":"","genre":"","count":"1245","ytitle":"","mtitle":"儒林新史","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"Y"},{"type":"paragraph","text":"陈垣在家命两公子读孟子后，据闻公子国文作文(文言)大有进步，陈乃通令辅仁大学采孟子为大一国文课本。"},{"type":"paragraph","text":"国立艺专校长徐悲鸿对各地来校教授发旅费有多有少，随己意乱批。后因闻人云旅费不能不一致，遂拟定一标准，如自上海来者二十万，自重庆来者四十万等。校中各“艺术家”，于是即使自京沪来亦报称自渝昆来，以求多领旅费。学校又难照发，现仍悬而未决。"},{"type":"paragraph","text":"徐悲鸿有一弟子在沪，徐请之来任教授，此君答以缺乏旅费，徐汇去数十万元，而此君竟不来，“旅费”又已用光，不肯寄回。徐无奈，乃在艺专扣此君之友人(亦徐学生，现艺专教授)的薪金，于是一篇糊涂账，大家闹不清。"},{"type":"paragraph","text":"胡适为沈崇案开审致电王世杰，谓沈系“沈文肃公孙女，林文忠公外玄孙”；不是白话。林语堂发明打字机之消息，津大公报冠以标题“林语堂生财有道”，胡为此事去函大公报代林辩护，谓林积蓄全投资于此一试验中。闻林语堂近年来走TV门路，凡宋门所不喜者，如胡适等均说不来。此事胡适化敌为友，完全为“文化”第一，“打抱不平”云。"},{"type":"paragraph","text":"沈崇遭辱后曾由执法警察痛击耳光三个，其后益世报首先刊载，北平警局去函更正；复后燕京新闻刊载，大公报转载，沈之表姐杨太太不得不往更正。大公报答以系由燕京新闻转载，不久北平警局又函请大公报更正。同时燕京新闻复载第二篇通讯，证实确有此事。世家犹如此，苦人家的女孩子当如何?"},{"type":"paragraph","text":"朱自清又要写一篇书评，关于董作宾的殷历谱的。"},{"type":"paragraph","text":"陈部长立夫先生云:国大代表大多数为自由主义者。对此，胡校长适之先生早有注解。此种自由主义者为“能放能收”的自由主义者，当“放”时，大家就自由一下，而“收”的话，则马上均以总裁之自由为自由。是为自由主义者的又一解。"},{"type":"paragraph","text":"陈中委雪屏先生指学生的倒陈运动为“政治”事件，并举文汇报人物志为例。足以代表官员心理。陈曾有名言云:一切人均不免卷入政治。据此，乃将一切无党派者均视为“政治人物”。"},{"type":"paragraph","text":"周炳琳誉陈“完全是一个自由主义者”，呜呼，自由何其多!"},{"type":"paragraph","text":"真正的自由，只在两处有:一是对受压迫者起而反抗，为大多数人的生存与幸福而战斗者而言；一是对有充分智慧明了自己懂得一切，尊重别人的思想与意见者而言。用老话来说，前者是“仁者”，后者是“智者”。"},{"type":"paragraph","text":"放眼看儒林，真自由主义者，百不得一。我为人间的愚昧与自私叹!"},{"type":"paragraph","text":"张东荪在上海车站丢箱子事传到此间，大家都传为笑谈，认为这个“老天真”又做了一次孩子了。"},{"type":"paragraph","text":"沈从文对人云上海现在“围剿”沈从文。他亦学来正统派一套，赐人以帽子一顶。"},{"type":"paragraph","text":"废名的“阿赖邪识论”除给汤用彤朱光潜看过之外，现在又在另一个人看了。朱光潜亦研究佛，对之甚为欣赏云。"},{"type":"paragraph","text":"汤用彤不久出国。"},{"type":"paragraph","text":"胡适演讲哲学，据说原拟讲“禅宗”或“理学”，后择定后者。讲辞将在他编的文史刊载，不赘了。演讲以前胡说:“我很喜欢，又回到十年前的情形了。”"},{"type":"paragraph","text":"毛子水为胡适买的明版半部水经注，价值九百六十万元，可定航空报纸五百三十三个月。"},{"type":"paragraph","text":"沈崇案法律顾问原为五人，其后改为两人，其中之一，即昆明罢课时期“拳打罢委会，足踢艺术室”之正统教授赵凤喈，今日已经以清华大学政治系兼代主任及法律系主任姿态出现了。"}]}