{"id":133739,"date":[{"year":1947,"month":2,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"新闻窗","genre":"","count":"2794","ytitle":"","mtitle":"郝鹏举史话","ftitle":"","authors":["王思嘉"],"text":[{"type":"paragraph","text":"王思嘉 西北军出身"},{"type":"paragraph","text":"郝鹏举是豫西闵乡人，旧西北军出身，原为冯焕章将军的卫士之一，北伐时期，西北军以国民革命军第二集团军的新姿态跃入革命战线的时候，郝被冯将军送至苏联学习军事，他在基辅炮兵学校卒业回国后，他想，以他的聪明才智，和学有专长两项本钱，满想一下轮船，就有个好差事，起码也该是个“官”了，但冯将军见到他的时候，却冷冷的说:把头剃光，洋服皮鞋这一套全给我脱了，穿上你的老布军衣，背一枝枪当你的卫士罢。这不啻是一桶冷水浇头，郝是性暴如雷的人，但在传统的服从观念下，他一切照办了，不过背后却不免对人说:要干一番事业，非离开这个圈子不可，否则，在冯先生跟前混得胡子白了，也仍不过是一个兵。一面他就自动的参与机要，但凡冯将军有所取决的时候，他往往在一旁说上自己的意见，这意见有些也颇有见地，但冯将军总是不露声色的说:你小孩子知道什么!郝不能忍耐了，闲话一天传到冯将军的耳里，冯将军似乎得到一种领悟似的，郝即刻由卫士升做少校参谋!算离开冯了。"},{"type":"paragraph","text":"浮沉政海里"},{"type":"paragraph","text":"此后的郝做过孙连仲将军的参谋处长，做过梁冠英将军的参谋长。他颇富于政治兴趣。于是，在混乱中的中国政海里，他就开始了他的浮沈生涯。民国十九年阎冯之战，他是联军的一个炮兵团长，虽然地位有限，但他在河南战场上的战绩表现，颇使另一个支配中国之命运的人物侧目；此后，曾参与张家口抗日之役，及福建事变，郝腾霄的令名，从兹为军界所熟悉。当这些事变都转眼一现的过去了，郝摈弃流落江湖之上，不知如何是好。在抗战前他在徬徨中终至进入南京的陆军大学读书他是想从此打一点“学历”基础，拉个政治关系的。抗战爆发，郝为陈立夫氏所赏识，当时陈为大本营的第六部长，兼办一个留日学生训练班，郝就是那里的少将总队长办了不到三个月，随着陈在政治上的失势，训练班为黄埔系所接收，郝连带的被去职，带着陈的介绍信，郝一口气跑到西北，寄食于胡宗南将军的麾下，初去做了一个时期的政治训练班(即战干第四团的前身)总队长，半途又被去职，据传当时胡曾保荐过他任军校第七分校总队长，(这是升做师长的一个必经阶段)。但回批是:此人阴险不可用。郝于连受失败打击后，最基本的希望至此灭绝。胡部于抗战初期曾在豫西参加一次战役，郝任临时的参谋长，不幸又所战不捷，从兹他就以第三十四集团军总司令部少将高参的名义，拿着一百五十元的薪水，在西安街头溜马路了。"},{"type":"paragraph","text":"淮海省省长"},{"type":"paragraph","text":"这样一个穷愁潦倒的军人，其生命力的发挥，往往就任其所之。于是，像一切落伍的军人一样就把自己浸沉在酒色里，度着穷困而不羁的生活。这当中，他和留日训练班的一个女生刘某发生了暧昧，刘某是有夫之妇，而且其夫也是郝的学生，在阴柔的中国政治环境里，郝被告发于重庆，据说批示是枪决，而胡军却将郝囚于西安城外的终南山，并且据说，胡以为郝锋芒外露，应该磨练一下才可用，所以才加以长期禁闭，意在爱才云。这样过了一年，不啻是一出捉放曹的喜剧，但郝在牢中须发班白，一年以后，郝被释放，胡设宴为其压惊，胡是有齿痛病的人，他以为世界最痛苦的事莫如齿痛，在宴郝的席上，胡语意双关的说:我今天很高兴，一方面是你已获得自由，一方面我的齿痛也好了。哈哈……郝听到这个致词，低头看着盘子，马上接上说:谢谢总司令不杀之恩，我相信总有报答的一日。这样的一致一谢，郝是悲愤满怀，第二日在胡给他以第八战区副长官部连络参谋的机会中，郝带着命令，跟着他的勤务兼副官兼书记兼一切的部属毕书文，(郝现在的副司令)走出抗战，走出中国军人的系统，跑到沦陷的天津再转到南京，由缪斌的介绍，先做李长江的第一集团军参谋长，继做伪将校训练团的教育长，在此为汪逆所赏识，于是时来运转，日寇在华北华中当中的徐州设了一个缓冲地带，先是名为苏淮行政区，继改制为淮海省，辖苏北八县皖北四县及河南一县，共十三县，郝就做起伪淮海省的“省长了”。"},{"type":"paragraph","text":"新第六路军"},{"type":"paragraph","text":"郝在“省长”期中，据说，曾不顾一切的努力建军，但他对中国政治的趋势，总是一个军人的简单想法。他的对中国现状的认识，实在还是民国早年的心得。所以他一方面疯狂的建军，以为有力量就可以存在，这一简单道理还要长期的支配中国的政治之命运。一方面他到底是一个旧军人的传统生活习惯，虽然对重庆有着感情的仇恨，但他总迷恋着这一条路，不过他是一个冲动性的人，在抗战胜利前，他是左右两不沾，曾对政府番号的游击部队加以“扫荡”，比如以游击起家的三十六师张里光部队，就曾于日寇投降前两个月在微山湖一带被他击溃；而对活跃于他的范围内的新四军则又视为仇雠，他这个视新四军为仇雠的观念，多一半又是配合了一种以反共求生存的当时汉奸战略。他把自己陷在矛盾和苦闷里，自以为是一个力量，但又不足这个力量的分量。抗战胜利了，郝当时真是事出意外，惊惶失措，而重庆向把和平军视为看家狗的，郝得到新编第六路军的番号。他怀着恐慌和惊戒，把所属各县的保安队全部集中徐州用以自卫，于是日寇时代存在的太小据点，此时全为新四军扩展统一为的面，而郝一面又屡与徐州周围的新四军力战，以徐州为资本，谋求取其政治上的生存；并且据说，郝当时曾集中资财约十万万伪币，自以为可以行自维持三个月到半年的军费的。"},{"type":"paragraph","text":"金条买平安"},{"type":"paragraph","text":"这样，政府系的地下工作者攒出来了，郝过去对这些人物，是亟为中立的甚至拒绝的，这时不得不加以打点，以买平安，接着，何柱国的十五集团军从安徽开来了，郝还可以应付裕如，因为这还是杂牌部队不久十五集团所属的骑二军和十二军向山东挺进，汤恩伯将军系的陈大庆将军所部十九集团开到了，郝此时已感到环境应付之不易，他的新编第六路军由编制四个军缩为四个师，并且还有缩为四个支队的传闻，陈和他的临泉指挥所又撤了。当中一个极短的期间，由第十战区设徐州指挥所维持，而以该战区的副长官牟中珩中将兼主任，这期间的徐州，愈益复杂；最后，徐州绥靖公署成立，顾祝同将军坐镇徐州，化简单为统一，徐州已驻有重兵，内战局势亦已险恶，刚好这当中，南京的陆军总司令部派来一个王中将高参来徐点验郝的部队，据说，这是他的关头到了。此时郝的积款已然应酬净尽，在传闻中，郝已为应付伸出要金条的手们发愁，正好冯治安将军的三十三集团军奉命向北挺进，郝被配为冯的左翼后方兵力，这如一道闪光，照在郝的愁颜上，他吩咐出发的部队:上好子弹，往后要打着前进。这是一句简单的话，郝骑马带着他的十五个团走出徐州三天以后，当郝的部队随卅三集团挺进到山东峄县一带，沿途真是如入无人之境，但到了这一带，郝的部队已渐脱离冯的战斗序列，冯是郝的西北军老上司，从自己的挣扎才可以存在的境遇里，对这些闲事本是闭一眼睁一眼的而徐州的顾祝同将军却已从郝的挺进速度看出问题来了。他一面派人送去三千万现款，一面亲以电话，向悲愤于初冬的山东原野的郝说:“腾霄兄，腾霄兄，你要坚持，要坚持，我会帮助你的一切需要”!但对方已没有什么回答。两个礼拜后，南京的何应钦将军向报界发表谈话，说是“郝鹏举率部投共了。"}]}