{"id":133994,"date":[{"year":1947,"month":2,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1977","ytitle":"","mtitle":"宋雅海妮:教你滑冰(上)","ftitle":"","authors":["光军"],"text":[{"type":"paragraph","text":"光军"},{"type":"paragraph","text":"滑冰比溜冰更有趣，的确是一件既快乐又健身的运动，难怪在美国会那样普遍和流行。这儿所介绍的是鼎鼎大名的滑冰皇后宋雅海妮给初学滑冰的人关于她学滑冰时的基本动作和秘诀。"},{"type":"paragraph","text":"你是否在搜求一种能够连接快乐和健身并且适合于好动的少年和爱静的商人而能给予相等的热烈的游戏!若是，你不必到远处去搜求:附近的滑冰场就是你的运动场，一双滑冰鞋会带你到快乐中。"},{"type":"paragraph","text":"滑冰是容易的，并且有趣。多数的人之永不敢滑冰是由于一次或两次不幸尝试的被救在其后面提醒:“我的踝部太衰弱了，它们坏了，载不起我。”这种的哀声到处颇为流行，但我相信一百人中有九十九个所表示的悲哀是错误的。其过失并不在于他们的踝部，而在于他们的滑冰靴。"},{"type":"paragraph","text":"由于滑冰靴，世界上最优等的滑冰家也会像初学者一样地失败，就是最有技术的滑冰家如果没有健全的踝部支持自然也是束手无策的。学习这基本的事实也许有助于你的第一课:你的靴必须舒适地适当，紧包住踞部，使皮革不致在脚跟处起皱，它们必须正确地用纽带束紧——足趾比较脚背宽松一点，过脚背紧束，之后打一个结，再比较松些地缚到顶部，再打一个结，足趾要有转动的余地而最重要的是腿部背面的筋肉和力气在奔滑时须不致有变神痉孪的危险。"},{"type":"paragraph","text":"当你准备试冰时，你要小心地踏它如果你有一位朋友在滑冰，让他给你一个警告。如果没有，要握住滑冰场的扶手，将你的体重放在右脚上，将闲着的左脚向后伸出去，和有脚成四十五度；现在用左脚推动右脚，右膝微弯，同时自右边将你的体重变换到左边。当你向前滑走时使左脚稍微向后拖曳。现在令左脚与右脚平行同时伸直右膝，准备以左脚替换，用你的右脚推动前进。"},{"type":"paragraph","text":"自左至右，自右至左，重复这种动作，一次又一次。每次在换脚前先将后拖的滑冰靴几几乎和滑冰的滑冰靴平行。要缓和，微微向前弯腰，必须感到你的体重是固定在滑冰靴的中部。保持你的头上昂，不要看你的脚，告诉你自己是在滑冰。"},{"type":"paragraph","text":"不要希望能避免翻一个或两个的觔斗。全体的滑冰家都曾翻过觔斗。我还记得当我是六岁时，我的兄弟列夫向我保证说，“如果你要滑冰，你就等于去跌倒。”跌倒的秘诀是完全放松地跌倒。如果你发觉你自己失去平衡时，让你的身体柔软无力，那么你就不致受伤了。如果你不松弛你的肌肉，你就会像一根硬木似跌在冰上!并且会有木头跌倒的感觉。"},{"type":"paragraph","text":"不要工作得太勤，不要想滑得太快。当你要在一个角落里转湾，“切断”它就是将右靴横越左靴的前面，将身体的平衡自左靴的外边缘移转到右靴的内边缘，如此你就不致跌了一交。要停止你自己时，将你的体重重重地放在两冰靴的平面，使它们自右或左转弯!不论转那一方似都可以-并且将肩和身转向相同的方向。"},{"type":"paragraph","text":"技术的滑冰是分为两类，一类是学校式姿势，在冰上的刻画是指定的，并向后连续退后三次。另一类是自由式姿势，或者文学化地称为跳舞式滑冰，这就是大多数人在表演或在冰的狂欢日时所见到的。这自然是滑冰最壮观的形式，因为它是连接跳舞步伐，旋转，疾驰和一面突然停止的跳跃。"},{"type":"paragraph","text":"保持你的膝部的弹性，你滑冰的膝部，或使用的膝部，支持你的体重的膝，当你的身体注在靴叶边或平衡变成不确定时，必须要优良地弯曲。每一下的膝部弯曲和伸直可能使滑冰家不须显著的动作而获得速度。"},{"type":"paragraph","text":"当你向前滑走，尝试去获得冰的“感觉”，走到场中央，那里似乎使你能完全自然地用冰靴滑溜以代替在四旁的走滑。你一旦赢得这一点，你已开启了到新愉快的门——走到技术和跳舞的滑冰，无疑地这是滑冰人最快乐的来源。"},{"type":"paragraph","text":"技术滑冰主要的设备是四个“边缘”的支配；不论是向前滑或后滑，必须要滑在靴底叶片的内边缘(Lnsice Edge)或外边缘(Outside Edge)拿著名的“8字形”来作例，当它在冰上印一个两圈相接的形状，滑冰人在这站立之点开始，用右脚划第一个圈，向前进地向右转湾向右团划一直到他完成它。之后，换左脚以向左转动退后滑回到起点划好第二个圈，用滑冰术语称之为前进外边缘(Ontside fornare edge)。因为先用右靴叶片的外边缘，之后用用左靴叶片的外边缘。"},{"type":"paragraph","text":"再说学校式姿势的第一个基本练习。站在起点的地方，两足成右角度，将体重放在你的左脚，右靴准备击地前进划入第一个圈的线内，将你的右肩和右臂前伸，则你的左肩就优美地向后，弯曲你的左膝，并降低你的足踝，所以你的左靴是注重于其内边缘。(自从一切学校式滑冰用这种不变的姿势开始以后，你的开头要有足够的力量使你能完成第一个圆圈。)"},{"type":"paragraph","text":"现在仰起你的右靴，并依着它向前突进，让它击着冰，刚好载过你的左脚脚面上，同时用你的左靴重推。你全部的体重现在是自左移到右，你的平冲刚好在右靴叶片中央的背部。右膝要适当地弯曲，身体与右脚成一线，右肩较左肩高些。当你向前滑走时，你的左脚就要伸直离开冰面，拱弯你的背部，学习滑入圈的中央，将你的左臂向外，所以左膝几乎是和印痕成平行，左脚适当地外向。你的双臂要举与腰齐，手指向外伸直，手掌向下。"},{"type":"paragraph","text":"(上)"}]}