{"id":538462,"date":[{"year":1974,"month":8,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"1523","ytitle":"","mtitle":"供钮装置闯新路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海衬衫六厂技术革新小组"},{"type":"paragraph","text":"衬衫钉钮机早就有了，但供钮却一直需要手工操作，劳动强度大，工作效率低，厂内广大职工迫切要求革新，实现供钮自动化。"},{"type":"paragraph","text":"去年年初，我们听说国家花了很多钱进口了一台“自动供钮钉钮机”，但不能使用，十分痛心，立志要自力更生，搞出我们自己的供钮装置。有人却说，这种装置只有某些资本主义国家搞得出，国内许多大厂都未搞成，弄堂小厂还想吃天鹅肉?我们坚决抵制和批判了这种妄自菲薄的洋奴哲学。中国人民有志气，有能力，外国人搞得出，我们中国工人通过实践，也一定能够搞得出。"},{"type":"paragraph","text":"自动供钮装置要解决的第一个关键，是“认钮”问题。机器要能认出正反钮扣，自动将正面钮扣送去缝钉。国外近两年宣布解决了这个问题。洋机器“认钮”，采用的是小球加压板的办法。只能取反面钮扣，弃正面钮扣，叫做“去正存反”。反钮扣不能直接钉上服装，只好又在输钮道上搞了一个钮扣翻正装置，比较繁杂。我们觉得这种办法不足取，决心闯新路。"},{"type":"paragraph","text":"革新从何着手呢?调查就是解决问题。为了不走或少走弯路，我们走访了几十个兄弟工厂。他们从钮扣正反两面的差异着眼，力求“去反存正”。这启发我们，利用钮扣正反面的差异，革新自动供钮。"},{"type":"paragraph","text":"兄弟厂的实践，打开了我们的眼界，开扩了我们的思路。“尤其重要的，成为我们认识事物的基础的东西，则是必须注意它的特殊点，就是说，注意它和其他运动形式的质的区别。”我们对钮扣的正反两面作了认真具体的分析。钮扣正反两面一凹一平，重心不一样，平衡度也不同，在一定条件下，让它们运动，其结果也就不会一样。于是我们用硬纸板做了一个凹形缺口，缺口处还留一个舌头，犹如跳板，手推着一排钮扣从“舌头”上去跨缺口，结果正钮扣底平重心稳，能顺利通过，而反钮扣则纷纷跌落下去。但也有不少反钮蒙混过关。我们又把缺口开大一点，推得慢一点，结果反钮扣统统从缺口跌落，没有一粒漏网。于是我们用铁皮做了一只这种认钮装置，并把它装到料斗上。可是一试，仍有不少反钮扣滑过缺口。这是什么原因呢?“世界上的事情是复杂的，是由各方面的因素决定的。看问题要从各方面去看，不能只从单方面看。”原来，我们手推钮扣速度慢，反钮扣滑不过缺口。现在钮扣从料斗里运动出来，速度较快，一粒粒钮扣前挤后拥到了缺口，反钮扣虽出现不平衡，但被后面钮扣一挤，往往顺势滑过缺口。问题找到了，解决的办法也就有了。我们就使缺口处的小“舌头”向上翘一点，用以减慢钮扣运动的速度。这样稍一改动，反钮扣都纷纷跌入料斗了。通过实践摸索，我们较好地解决了认钮的问题。"},{"type":"paragraph","text":"自动供钮装置的第二个关键，是解决“定位”问题。洋机器的“定位”，采用机械手，还要外加一只小马达作动力，结构过于复杂。"},{"type":"paragraph","text":"我们在向兄弟单位取经学习时，发现兄弟单位对钮扣预先定位的做法是可取的，由此联想到，如利用钉钮机原有的动力对小钮扣定位，就比较理想。经过一系列研究，反复实践，终于搞成了我们自己的简便可行的钉钮机自动供钮装置。"},{"type":"paragraph","text":"有人认为洋机器复杂，复杂就是高级。我们认为复杂的东西未必一定高级。是否高级，要看是否适用。实践证明，我们的认钮装置，开缺口，直接取正钮扣，又用钉钮机自身动力定位送钮，这种办法，结构简单，而且认钮准确无误，一般国产衬衫钮扣均可使用，适于普遍推广。洋机器认钮装置，小球加压板，钮扣稍有厚薄，就要失灵，而且只能取反钮扣，还要外加钮扣翻正装置，不能适应生产的普遍需要，工作效能和质量都比我们的认钮装置差。洋机器对一粒小小的衬衫钮扣的“定位”和将小钮扣推动一厘米左右，要搞那么复杂的机械手，还要安装小马达作动力，这种办法虽然解决了定位问题，但是机械结构繁杂，体积庞大，造价昂贵，容易出故障，维修又麻烦。这正证明洋机器本身并不高明，没有理由迷信它。"}]}