{"id":538607,"date":[{"year":1974,"month":9,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3347","ytitle":"","mtitle":"突出英雄形象富有民族风格","ftitle":"一谈革命现代京剧彩色影片《平原作战》的武打特色","authors":["古峰"],"text":[{"type":"paragraph","text":"上海市戏曲学校　古峰"},{"type":"paragraph","text":"革命现代京剧彩色影片《平原作战》武打场面的设计，从抗日战争的实际生活出发，结合主题思想，突出人物造型，创造了富有民族风格的武打艺术，颇具特色。这些武打时代感强烈，有思想性，深刻地体现了我抗日军民在毛主席和共产党的领导下，为捍卫祖国领土，抗击外来侵略者，前赴后继，英勇不屈的战斗意志，表现出人民战争的无穷威力，歌颂了人民“是真正的铜墙铁壁”这一颠扑不破的革命真理。"},{"type":"paragraph","text":"《平原作战》主要描写抗日战争相持阶段，武装起来的中国人民手持镢头、大刀、红缨枪等简陋武器同武装到牙齿的帝国主义侵略者展开的一场平原游击战。因而，这个戏的武打设计，既要展示平原游击战的特点，更要使武打具有时代气息。遵循伟大领袖毛主席关于“古为今用”、“推陈出新”的教导，《平原作战》在武打的设计方面，从当时历史阶段的特点出发，正确地掌握生活与艺术、创新与继承的辩证关系，运用革命的现实主义和革命的浪漫主义相结合的创作方法，达到了为无产阶级政治服务，为塑造英雄人物服务的要求。武打的设计，主要是从人民的斗争生活中去提炼创造；同时，批判地吸收和改造传统技巧中的有用成份。因而，在这个戏里明显地突出了武打艺术的革命性、民族性、技巧性，做到了“政治和艺术的统一，内容和形式的统一”，比较成功地解决了京剧武打艺术形式的批判继承和革命创新的对立统一关系。"},{"type":"paragraph","text":"《平原作战》成功地运用戏曲武打这一艺术手段，着力刻画主要英雄人物赵勇刚不仅能文，而且能武的光辉形象。在第四场《智取炮楼》和第十场《平原歼敌》开打中，充分发挥了电影视觉艺术的特长，准确地集中地热情地颂扬了赵勇刚机智顽强，叱咤风云的革命战斗激情。在正面人物与反面人物交锋时，千方百计地调动一切艺术手段，为塑造主要英雄人物服务，把在矛盾斗争中占主导地位的英雄人物形象勾画得更加光采照人。"},{"type":"paragraph","text":"在《智取炮楼》这场戏中，当日寇曹长接到龟田紧急命令，要他严防赵勇刚对“炮楼的袭扰”时，他握刀狂叫:“统统地卸车!”日寇士兵马上用刺刀包围了赵勇刚。先是群寇逞凶，如临大敌的场面，转而影片突出地渲染了赵勇刚手拿红缨车鞭，昂然挺立，机警地以蔑视的眼光横扫群寇:“粮食装上了，就得运走!”随着话音，一个变焦距镜头，展现出游击队战士，以怒涛漫卷之势，从四面八方包围了敌人。这一前一后，一反一正，一个手握兵器，一个赤手空拳。两者虽然都是包围，但前者与后者相比则显得虚弱无力，外强中干。而后者则通过前者的衬托和渲染，强烈地展示了“这个军队具有一往无前的精神，它要压倒一切敌人，而决不被敌人所屈服”的英雄气概。日寇曹长顿时手足无措，吃惊地问:“啊!你的什么人?”这时，赵勇刚以压倒敌人的磅礴气势，巍然如山的高大形象，响亮地道出了“八路军”三个字，声震平川，使日寇曹长惊恐失色:“啊!”挥刀就砍。赵勇刚闪身避刀，用手中红缨车鞭狠狠压住日寇曹长的指挥刀，随着他一声“上”的命令，两个八路军战士，以飞燕穿云之势，纵身跃上炮楼，击毙日寇士兵，夺过机枪，从而掌握了战斗的主动权。"},{"type":"paragraph","text":"在这场戏中，还突出展现了赵勇刚置身于枪林刀丛，机智勇猛地与群寇搏斗厮杀的英雄性格。他熟练地挥舞手中红缨车鞭，威武敏捷地左抽右打众敌，打得侵略军连滚带爬；又见他迅猛地甩出鞭梢，准确有力地打掉日寇曹长的手枪。通过红缨车鞭的武打渲染，不仅烘托出他“车把式”的英俊形象，而且更鲜明地体现出英雄人物来自劳动人民的阶级本色。"},{"type":"paragraph","text":"当赵勇刚赤手空拳与敌格斗厮杀时，剧中先巧妙地以粮袋压掉日寇手中的指挥刀，然后就势迅速用脚挑刀，夺取武器，砍杀日寇曹长。这一武打设计，深刻地揭示了赵勇刚机智勇猛的性格。为了渲染我游击队摧枯拉朽，所向披靡的声势，这里充分运用戏曲武功项目中的“抢背”、“吊毛”、“波浪子”、“壳子”等跟头技巧作为陪衬，以示厮杀时反面人物的人仰马翻。特别在武打收尾，赵勇刚刀劈日寇曹长时，突出了“以邪衬正”，给反面人物安插使用的“壳子”，恰到好处，犹似赵勇刚一把将日寇曹长拎在半空，狠狠地用刀劈杀。这样处理，形象真实，大快人心。这些都更加有效地塑造了赵勇刚威武昂扬，气贯长虹的战斗风采。"},{"type":"paragraph","text":"《智取炮楼》这场武打，最大的长处是衔接紧凑，干净利落。它突出了神速歼敌，速战速决的游击战特点。赵勇刚在与敌人格斗中所用的红缨车鞭和粮袋等物，既点染了当时的典型环境，也烘托了英雄人物，整个武打从头至尾都表现了赵勇刚这一英雄人物智勇双全的鲜明形象。"},{"type":"paragraph","text":"英雄人物的光辉形象和性格，只有在尖锐复杂的阶级斗争的风浪里，才能展现得更深刻、更鲜明。影片为了刻划主要英雄人物赵勇刚的机智果敢、英勇顽强的精神面貌，把镜头的转移变换与他的武打动作形态紧密地结合起来，取得了良好的艺术效果。"},{"type":"paragraph","text":"在《平原歼敌》一场里，通过武打艺术手段的运用，着重展现了“人自为战，村自为战”，男女老少齐上阵的战斗景象，热情地歌颂了人民群众，深化了人民战争威力无比的主题思想。在这场自卫战中，群众运用各种不同的“土武器”与持有现代化武器的强敌拼杀，反映了“哪里有压迫，哪里就有反抗”的革命真理，表现了人民群众群威群胆，不畏强暴，英勇杀敌的战斗豪情。随着镜头的推移，展示了地道战、麻雀战、地雷战，致敌横尸丧命的威力，赞颂了人民群众的智慧和力量。当张庄群众和日寇展开地道战时，小英红缨在手，英姿飒爽，第一个从地道跃出与敌格斗。这一对打设计寓意深刻，显示了抗日战争年代中红缨似火的风貌，体现了中华儿女同仇敌忾，消灭外来侵略者的民族气魄。这一场中，民兵挥舞镢头和日寇的对打设计，也具有深刻的思想性和鲜明的民族色彩。这一武打不仅描绘了用“土兵器”战胜敌人的白刃格斗，尤其突出了这把镢头凝聚着中国人民反击侵略者的仇恨和力量，也说明了决定胜负的主要因素是人而不是物这一革命真理。"},{"type":"paragraph","text":"这场武打还突出地渲染了八路军战士勇猛杀敌的英雄群象。他们手持大刀，奋不顾身地向侵略者的头上砍去，杀得他们举手求饶，缴械投降。小英的红缨枪有力地刺扎，八路军战士的大刀凌厉地砍杀，民兵用镢头勾步枪的武打技巧等，这几对不同兵器的对打，既强烈地反映了时代精神，又突出了民族风格。它是批判地借鉴了京剧传统刀枪对打艺术的程式，“排泄其糟粕，吸收其精华”，为深化主题思想起到了一定的作用。"},{"type":"paragraph","text":"在《平原歼敌》这场武打中，还结合运用了“跟头”这一技巧，做到形式为内容服务，也很有特色。当主力部队来到张庄时，影片运用全景镜头，拍摄了民兵从地道跃出，配合主力作战的动人场面；同时又交叉地拍摄了八路军战士使用“跟头”纵身翻越高墙的惊险镜头，龙腾虎跃，掀起了战斗高潮，制造了战火纷飞的冲杀声势。由于“跟头”与武打有机地结合使用，更加突出了八路军敏捷迅速，勇猛杀敌的战斗作风。"},{"type":"paragraph","text":"这场戏的武打层次分明，简洁明快。第一个层次突出了民兵部队以少胜多的地道战；第二个层次重点描绘主力部队以多压少的强大攻势。从而深刻地体现了毛主席的人民战争思想，歌颂了民兵与主力部队相配合，克敌制胜的伟大战绩。"},{"type":"paragraph","text":"这场戏还为主要英雄人物的武打作了有力的铺垫，精心设计了赵勇刚的出场。在一个明快的全景镜头里，赵勇刚手握钢枪一个“大跳”，从青纱帐里飞跃而起，似雄鹰展翅般地冲向敌阵，凌厉气势，锐不可挡。他手握钢枪扎得凶狠，刺得有力，充分显示出他一往无前的战斗精神。对打中刺刀的拼杀，很真切，有着浓郁的生活气息，它经过艺术提炼，又高于实际生活。这场武打，威武挺拔，敏捷有力，突出了人物造型。其中当龟田用尽全力以刀压住赵勇刚的枪的时候，赵勇刚威武刚强，顶天立地，只将手中钢枪轻轻一撩，就使色厉内荏、垂死挣扎的龟田急步踉跑，险些跌倒在地。这一压一撩，形成了鲜明的对衬，生动地说明了帝国主义侵略者与强大的中国人民较量，只能是蚍蜉撼树!这个多年研究战略战术的龟田“竟对付不了一个下煤窑的苦力”。这正是历史发展的必然规律。它表明了孔老二、林彪之流唯心史观的彻底破产。其实这个“苦力”，只不过是千千万万中华民族优秀儿女中的一个代表，他之所以能在“风波浪里把路开”，最根本的原因是他有了毛泽东思想的武装，扎根于群众，集中了群众的智慧和力量。"},{"type":"paragraph","text":"《平原作战》运用武打形式，满腔热情地歌颂了人民战争。它在塑造英雄人物方面所取得的成绩和经验，是我们革命文艺工作者学习的榜样。"}]}