{"id":538987,"date":[{"year":1974,"month":9,"day":23}],"page":"3","source":"","region":"","masthead":"","special_issue":"学习","column":"自然科学领域中儒法斗争史话","genre":"","count":"2184","ytitle":"","mtitle":"贾思勰的《齐民要术》宣传法家思想","ftitle":"","authors":["裴震"],"text":[{"type":"paragraph","text":"上海师范大学　裴震"},{"type":"paragraph","text":"我国北魏(公元六世纪)时期的法家贾思勰(音协)是一位杰出的农业科学家。贾思勰在儒法两条路线的激烈斗争中，热烈地支持魏孝文帝重视耕战、大胆革新的法家路线，积极为发展农业大造舆论。他在认真总结劳动农民实践经验的基础上，写出了《齐民要术》这部比较系统的农业科学典籍。"},{"type":"paragraph","text":"贾思勰的《齐民要术》序言中很注重李悝“尽地力之教，国以富强”和商鞅“急耕战之赏，倾夺邻国而雄诸侯”的重要历史经验；称颂管仲“一农不耕，民有饥者；一女不织，民有寒者”和晁错重耕织、贵五谷而贱金玉的进步思想；肯定了桑弘羊推行的“均输法”，是“益国利民”的政策。可见，法家的思想政治路线是贾思勰书写《齐民要术》的思想武器。贾思勰通过《齐民要术》，反映他鲜明的尊法反儒的立场。他在一系列问题上批判了儒家的反动思想，指出了法家路线对农业发展的意义。这些思想至今仍然闪烁着战斗的光辉。"},{"type":"paragraph","text":"是鄙视农业生产还是重视农业生产，一直是儒法两条路线斗争的焦点之一。《齐民要术》极力推崇法家重视发展农业生产的政策，批判“四体不勤、五谷不分”的孔丘之流，为推动农业生产的发展作出了杰出的贡献。"},{"type":"paragraph","text":"贾思勰从当时由于连年战乱后，迫切要求恢复发展农业生产的实际出发，在广大劳动农民生产实践的基础上，总结出一整套精耕细作的科学措施。贾思勰在我国历史上最早肯定了绿肥(特别是豆科植物)对各类作物在增产中的作用，初步揭示了生物体遗传变异的两重关系(即“习以性成”的思想)；提出了选择和杂交在良种选育中的作用；以及用低温处理可以改变作物的本性(即遗传性)等原理。在欧洲，对这些重要原理的认识和运用则在《齐民要术》产生一千多年以后。"},{"type":"paragraph","text":"《齐民要术》不仅对当时，而且对后世的农业和生物科学的发展，都有着重大的影响。我国北魏以后规模较大的几部农书，如元代的《王祯农书》和《农桑辑要》、明代的《农政全书》、清代的《授时通考》等等，都大量吸取了《齐民要术》的思想内容。《齐民要术》也被译成外文，尤其在日本和欧洲颇受重视。《齐民要术》把鄙视农业生产的“积习”，比作“鲍鱼之肆”的臭气；把鄙视农业生产的人称为“不自以气为臭”之徒，这是对孔孟之道的有力鞭挞。"},{"type":"paragraph","text":"取得农业生产的好收成，是靠神的恩赐，还是“人定胜天”?是儒法两条路线斗争在农业生产问题上的重大反映。"},{"type":"paragraph","text":"孔孟大肆宣扬唯心主义的天命论，他们宣称“获罪于天，无所祷也”。而贾思勰在《齐民要术》中坚持先秦法家杰出代表荀况“制天命而用之”的思想，反对儒家“畏天命”的谬论。他认为丰实与穷困，全在人为。他引用了仲长统的话，天时虽好，“而我不农，谷亦不可得而取之”；天时虽坏，只要人们勤奋努力，也可以“菜盈倾筐”。《齐民要术》序言又称颂“人生在勤，勤则不匮”，“力能胜贫，谨能胜祸”的论述，都是与孔孟“顺时听天”的天命观根本对立的。"},{"type":"paragraph","text":"贾思勰在《齐民要术》中指出，作物有自己固有的规律。桃树“性早实”，三岁便可结实，李树“性坚”，长得慢，“五岁始子”。不同作物有不同的本性(即遗传性)。他从“习以性成”(习惯成为本性)出发，认为运用人的力量，掌握作物与环境(气候、土壤等等)变化的规律性，就可采取各种措施，促进生产。正所谓“上因天时，下尽地利，中用人力，是以群生遂长，五谷蕃殖”。贾思勰运用朴素辩证法思想，对人、作物、及其生活环境的关系作了分析，明确指出:“顺天时，量地利，则用力少而成功多”，要是任凭主观，违背自然规律，则“劳而无获”。"},{"type":"paragraph","text":"对劳动人民从生产实际中创造的丰富经验，是认真总结，还是极力贬低，这又是一个关系到农业生产发展和农业科学技术发展的一个根本问题。农业科学技术是劳动农民长期实践的智慧结晶。贾思勰以“采捃经传(取前人的经验和理论)“爰及歌谣”(努力收集民间发展农业的歌谣、谚语)、“询之老成”(向有经验的农民群众访问、学习)、“验之行事”(重视自己的实际观察和经验)作为写书的基本原则。对于前人在农业生产上优秀成果和当时农业生产上切实可行的宝贵经验，他都一一收集，书写入册。这些都使贾思勰能把丰富的农业生产经验，上升为比较系统的农业科学理论。"},{"type":"paragraph","text":"贾思勰把他的农业科学理论著作，取名为《齐民要术》，本身就表示他对劳动人民在生产实践中所积累的丰富经验的高度重视。“齐民”指的是一般的人民群众，“‘齐’无贵贱故，谓之‘齐人’者，古今言平人也”。所谓“要术”，指的是民众生活资料生产的主要技术。因此，《齐民要术》“起自耕农，终于酰(音先)醢(音海)，资生之业，靡不毕书”，凡是与当时发展农业有关的内容，从粮食种植、蔬菜栽培、瓜果、林木、动物饲养直到酿造、谷物贮藏、食品加工、资源植物利用等等，都包括在内。全书共分十卷，计九十二篇，是一部比较完善、宏伟的农业百科全书。凡是非农业发展所急需的，书中一概不提。正如作者指出:“花草之流，可以悦目，徒有春花，而无秋实，匹诸浮伪，盖不足存。”这对孔丘鼓吹的“多识于鸟兽草木之名”，是一个多么有力的批判。"},{"type":"paragraph","text":"贾思勰的《齐民要术》是北魏时期儒法两家激烈斗争的必然产物。虽然，由于社会历史条件和作者世界观的局限，《齐民要术》不可避免地存在一些糟粕，但作者自觉地站在法家路线一边，批判了儒家的反动路线，《齐民要术》不愧为我国古代一部优秀的农业科学典籍。这个事实再一次证明，科学技术的发展，同样关键在于要有一条正确的思想政治路线。"}]}