{"id":1223234,"date":[{"year":1999,"month":10,"day":29}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2558","ytitle":"","mtitle":"京城的古树名木","ftitle":"","authors":["胡海林"],"text":[{"type":"paragraph","text":"胡海林"},{"type":"paragraph","text":"京城的古树名木之多、恐怕为五洲之最。有数字为证，百年以上古树40852株，其中300年以上古树6213株。这在世界各国首都绝无仅有。北京以市政府名义颁布了《古树名木保护管理暂行办法》，尔后，市人大又通过了《古树名木保护管理条例》，四海之内也只有中国首都北京。游览京城，观赏皇家文化，如果少了磅礴巍峨、苍翠弥天的古树名木，那么这古都风貌，就像一位雍容华贵的妇人，没有了璀灿耀目珍珠宝石的衬托一样而黯然失色。"},{"type":"paragraph","text":"记得初来京城谋生，一下子就让遍布京城名胜古迹的那一棵棵挺拔苍劲的古树名木迷住了。久居赣抚平原一小镇，孤陋寡闻，我一直以为只有深山老林，荒郊野地，才会有百年千年的古树，猛然间在繁华大都市见到这么多的古树名木，自然惊讶不已，围转着圈儿细细观赏，然后忙不迭地与它们合影留念。"},{"type":"paragraph","text":"印象最深的是在中南海玲珑多姿的“静谷”园内，有一株“人字柏”。这株已有500年以上树龄的参天古柏，相貌堂堂，根深叶茂，树干根部分成两叉，如同一位巨人跨开双腿，人可以从“跨”下自由地穿来穿去。初次见它，我在树下足足穿了五个来回，第二次便悄悄携了相机，专门跑到树下留影一张，心中直怜惜此树养在深闺，与红墙外的旅游地古树名木相比，实在是太寂寞了。"},{"type":"paragraph","text":"那时候，我暂借住在府右街，偶有闲时，就会去天安门旁的中山公园内走走，穿梭于冬夏长青，凌霜不凋，遮天蔽日的参天古柏中，心会倍感愉悦轻松。看着那一排排雄伟挺拔，枝干遒劲的松柏，觉得它们就像昂首列队受阅的勇武将士。尤其是中间最老最粗的七棵，胸径均已达到五至六米，树冠直冲云霄，它的针叶，密密层层，蓊蓊郁郁，间露铁臂虬枝，似虎然绿伞，颇有万军之中的帅气。让人顿生敬意!如织的游人或手擎微型摄像机或在它们身边笑容可掬地作姿留影，一副快乐无比的样子。在“来今雨轩”的西侧，还有一株让人叹为观止的槐柏合抱树。这株唐代千岁遗物，在粗壮的柏树树干中部分杈间竟长出一株槐树，丰满的树冠，柏枝槐叶千百年来相濡以沫，岁岁依恋。我在树下百思不解，这合抱树的树种不一，怎么会相拥归一，莫非当年开化的唐风，熏得树木都放荡不羁?想想，不禁哑然失笑。"},{"type":"paragraph","text":"北京的古树名木以松、柏、银杏和古槐居多，树龄有过千年的银杏，有唐、辽、金的孑遗品种，绝大多数植于明、清两代。树种有别，位置也有别。紫禁城内的多是槐树，故称之为“宫槐”。槐树的花艳艳的，从盛夏绽放到秋凉，“落日长安道，秋槐满地花”，槐树历来是皇家一族。在故宫的武英殿东侧，就有数株古槐，俗称“紫禁十八槐”，都是元代栽的稀罕之物。在御花园内还有一株“蟠槐”，树干粗壮，枝条屈曲下垂，好似龙爪，造型美观，天然成趣，是故宫的一宝。在皇苑、坛庙、陵寝的古树，则以松、柏、银杏居多。但无论这些成群而立，盘根错节，半枯偏瘫又出新枝的京城古树名木长在哪，总是气宇轩昂，风度不凡，庙堂之气浓郁。即便散落在京郊古刹或市井民庭，也株株高大，一副顶天立地的男子汉气魄。比如潭拓寺的那棵大银杏，树龄已过千年，树根深扎，高30多米的树干，如拧着的捆捆钢筋，下粗上细，树冠直入云端。“先有潭拓寺，后有北京城”，又因风流天子乾隆寄托帝王气象，把这棵树封号为“帝王树”，身价倍增，成了北京最有名和最有价值的古树。其实，乾隆皇帝在北京封号的树还有几棵，都在他自家院内。紫禁城后的团城，承光殿东侧那棵800多岁的“恬子松”，叶呈三针，亭亭如盖，每到夏季，浓荫铺地，遮满团城的一方。被乾隆封为“遮荫侯”，还为它作了一首拗口的打油诗“古恬行”，来抒发他酒足饭饱后的雅兴。在团城的西侧，还有一棵松树，树根生在城墙之上，但树枝却伸在北海里边，一副探海捞月的美姿，乾隆誉为“探海侯”。可惜的是“探海侯”命不长，爱新觉罗氏的江山还未倾覆，“探海侯”就骨干枯萎，枝断叶落在湖水中。现在的这棵“探海侯”，是冒名顶替，后人补栽的。"},{"type":"paragraph","text":"有封侯的树，也就有被加罪的树。景山东侧山坡上的那棵歪脖子槐树，因为明代的亡国之君崇祯皇帝吊死在它身上，无辜被人用铁链锁了起来，而且立牌名为“罪树”。真是树因人贵，树也因人贱啊。"},{"type":"paragraph","text":"北京还有两棵古树因人而名，这两人都是我的江西同乡。一个是大义凛然、视死如归的文天祥；一个是作恶多端，有奸相之称的严嵩。"},{"type":"paragraph","text":"东城区的府学胡同文丞相祠，是当年文天祥被俘囚禁在元大都的地方。院内那棵最大古槐，传说是文天祥亲手栽培。树的形状奇异，风骨昂藏，所有的枝干都向南倾斜。象征着这位民族英雄虽身陷囹圄，仍不忘南方故国；在具有六百多年历史的孔庙大成殿前，存有一棵枝繁叶茂的古柏，相传有一回严嵩代表嘉靖皇帝到此祭孔，行至树下，突然，狂风骤起，吹断柏枝，打掉了他的乌纱帽，也刺伤了他的眼睛。于是，人称柏树有知，能辨忠奸，誉它为“除奸树”。两棵不同的树生出两个不同的喻义，后一个怕是太牵强附会了一些。"},{"type":"paragraph","text":"在京城的古树名木中，生出耐人寻味的故事也有不少。位于京西的山石嶙峋、曲径通幽的西山樱桃沟，有一奇景叫“石上柏”，在一块居高峭立的大石缝隙中，生出一株古柏，横空挺立。更让人叹为奇绝的是裂开的大石底下，凹陷一穴，积有一泓泉水，夏天雨水如注，从不外溢，冬季三九寒天，也不结冰。这是何故?原来曹雪芹先生在西山著书，时常坐在“石上柏”构思，不仅宝玉与黛玉的“木石前缘”受此启发，两人的爱情悲剧也让始作俑者的雪芹先生泪水常流，积此一掬清液，自然是夏不溢冬不冰了。"},{"type":"paragraph","text":"看来人与树是通心性的。说来这并不奇怪，自有人类以来，植物中只有树与人的交情最深，帮助最大，如果人的生存环境中没有树，后果怕是不堪设想了。所以，我们的生活中才有个“植树节”，京城地界上也才会专门立法保护古树名木。听京城的作家林斤澜说，五棵松那儿原先还真有五棵松树，长长大大，拦腰把臂，五个拜把儿英雄似的做一圈儿站，成百年站着。他每次打那过，都要看一路。后来地下埋藏管线，烧了它们的脚跟，站着死了。他为此嗟叹不止，几宿未眠，著文祭之。我当时听后颇不以为然，几棵树值得你老如此伤肝动气吗?后来，见单位几位老同志，时常在办公室愤愤然地唠叨:说某某路拓宽改造，居然把几棵老树给宰了；某某开发房地产，移植老树，一不小心，把树给弄死了。于是愤慨过后，跟市长写信，向报社投稿，为此事忙碌着。"},{"type":"paragraph","text":"我不得不感慨，北京有这么多古树名木，固然得益于古都名城，但也与北京人爱树和保护树的意识不无关系啊!"}]}