{"id":1223120,"date":[{"year":1999,"month":10,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2574","ytitle":"","mtitle":"异国近在咫尺天涯不再遥远","ftitle":"——上海渐成国际文化交流中心城市","authors":["赵兰英","郭伟成","端木复"],"text":[{"type":"paragraph","text":"瓜熟蒂落，水到渠成。从率先打开封闭之门，开国际商业演出之先河，到创建开放性文化氛围，形成东西方文化交汇热点，在经历了20年的建设以后，今天的上海已树立起国际文化交流中心城市的形象。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"改革开放以来，上海历届政府都将文化作为与经济同等重要的方面来抓。广泛开展对外文化交流，则是发展民族文化，吸纳世界优秀文化，让世界了解上海，让上海了解世界，促进世界文明与和平的重要桥梁与途径。"},{"type":"paragraph","text":"上海是中国引入西方文化最早的城市。120年前，上海诞生了中国第一个交响乐团。1896年，就有“西洋影戏”在上海放映，其时距世界第一部影片诞生仅一年。油画、话剧、歌剧等外来艺术，也是从上海走向全国的。上海还是全国的新闻出版中心之一。《字林西报》、《申报》等中国早期有影响的报刊，都创办于上海。"},{"type":"paragraph","text":"重新打开国门，开展对外文化交流，上海是从极具体的细小的事做起的。80年代中，来沪的各国外宾抱怨在上海行路难。偌大的上海，上千条马路，纵横交错、曲里拐弯，却没有一块英文路牌。十里长街南京路。鳞次栉比350多家商店，也没有一家挂英文店名的。上海市政府为此召开了市长办公会议，提出10条措施，一个月内在车站、码头、机场、闹市区等地方竖立外文标记和宣传牌。上海市委宣传部、市政府外事办公室、侨务办公室等8家单位，还联合召开会议，研究如何进一步丰富外国人在沪的文化生活。"},{"type":"paragraph","text":"创建开放性文化氛围，是这一时期上海开展对外文化交流的主要特点。在一些宾馆，来宾经常可以拿到一份由中英日三种文字对照的娱乐休闲小册子。在上海舞台还出现了用英语演出的话剧、京剧等等。电视屏幕也开设了英语新闻、英语剧目。各种英语角、日语角，如雨后春笋般地出现在公园、街头广场。与此同时，上海加大了文化投资。“六五”期间，上海的文化固定资产总投入只有400万元。“七五”期间，上升至5.3亿元，“八五”时期猛增到52.6亿元，而“九五”则超过80亿元。一批文化标志性设施相继建成，对外文化交流，有了施展天地的舞台。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"异国近在咫尺，天涯不再遥远。高潮不断的国际性文化艺术节，使世界优秀艺术纷纷涌入上海这座东方都市，上海渐成国际文化交流中心城市。"},{"type":"paragraph","text":"80年代以前，上海没有举办过任何国际性文化交流活动。在短短不到20年的时间里，上海举办了7届国际电视节、7届国际广播音乐节、6届上海国际艺术节、4届国际电影节。除此，还举办了国际动画节、国际魔术节、国际哑剧节、国际科教电影节、国际摄影展、国际儿童音乐舞蹈节、中国风格钢琴作品及演奏国际比赛、国际莎士比亚戏剧节、亚洲音乐节、海内外江南丝竹创作与演奏比赛、上海艺术博览会、上海图书版权贸易洽谈会等国际文化艺术活动。"},{"type":"paragraph","text":"1980年上海杂技团首开国际商业性演出，巡演美国7座城市。在此以前，上海的文化交流仅限于政府间的，一年只有几项。从此，上海文化交流的频率越来越快，规模越来越大，渠道越来越宽，领域越来越广，层次越来越高。1998年上海开展了250余项文化交流项目。"},{"type":"paragraph","text":"世界一流的艺术团体，争相到上海演出。上海大剧院开业只有一年，世界四大歌剧传统国家中，已有意大利佛罗伦萨歌剧院的《阿依达》、法国巴黎喜歌剧院的《浮士德》、德国杜塞尔多夫莱茵歌剧院的《漂泊的荷兰人》演出过。比利时法兰德斯皇家芭蕾舞团、俄罗斯克里姆林宫芭蕾舞剧院、德国汉堡芭蕾舞团、英国皇家芭蕾舞团、澳大利亚国家芭蕾舞团、美国华盛顿国家交响乐团、瑞典国家交响乐团、德国柏林广播交响乐团等世界著名的艺术团体，也都在近年中亮相上海舞台。即将举办的首届中国上海艺术节，更是精品荟萃。入选演出的英国皇家歌剧院、意大利威尼斯独奏家室内乐团、法国国家交响乐团、韩国汉城歌剧团、罗马尼亚国家歌舞团、加拿大蒙特利尔爵士芭蕾舞团、美国哈拉利魔术团等等，都是世界知名的文艺团体。"},{"type":"paragraph","text":"起点高、影响大、效果佳，是上海举办各项国际性文化交流活动的共同特点。上海国际艺术节从今年起由文化部主办，成为唯一的国家级国际艺术节。上海首办国际电影节，就因其参加国家多，参赛片质量高，而被国际制片人协会列为世界九大国际电影节之一。今年6月，上海首次举办图书版权贸易洽谈会，吸引海内外122家图书、电子出版机构参加。美国汤姆生国际图书公司、英国多林·金德斯利出版社、剑桥、牛津大学出版社、德国朔特音乐国际出版集团，法国桦榭菲力伯契出版集团，日本讲谈社等，都是世界著名出版机构。"},{"type":"paragraph","text":"几年前，还有人批评上海的对外文化交流“拿到篮里都是菜”。现在人们则感叹:“拿到篮里的都是好菜。”"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"日益发展的对外文化交流，使人们在上海看到的不仅是钢筋水泥浇成的摩天大楼，更是掩映其中的五彩缤纷的文化色彩。一座文化氛围浓郁，文化底蕴富赡的城市，更具魅力和吸引力。"},{"type":"paragraph","text":"1987年上海首次举办国际艺术节，在登上飞往上海的班机前，美国著名现代芭蕾舞编导威廉·索罗任人怎样介绍，就是不信上海会有芭蕾舞。来了以后，他才相信这是真的。临走，他由衷地说:“上海不仅有芭蕾，而且有能力走在世界前列。”只有交流，才能增进各国之间的了解与友谊。世界由此才会变“小”。"},{"type":"paragraph","text":"今天，在上海由来自数个国家的演员，在同一舞台上演出同一剧目，已不成为新闻。入选首届中国上海国际艺术节的歌剧《茶花女》，演员来自美国、意大利中国。外籍演员成为中国艺术团体中的一员，也成为事实。数年前，美国著名指挥家纳坦·斯登堡应邀前来上海交响乐团指挥，他感慨道:“40年代，我在这里任过指挥，那时全团只有一名中国演奏员。现在只有我一个外国人了。”这位大指挥家也许还不知道，上海交响乐团如今已有外籍演员加盟。优秀文化正成为人类的共同财富。"},{"type":"paragraph","text":"贝多芬、莫扎特、柴科夫斯基、德沃夏克；《艺术家的生涯》、《阿依达》、《胡桃夹子》……这些世界艺术家和经典作品，对于大多数上海市民来说已经不陌生了。进剧场看戏，衣冠整洁，关掉手机传呼机，不吃瓜果，不随便说笑，不中途退场，已成为人们自觉的文明行为。"},{"type":"paragraph","text":"秋日的上海，最是文苑丰收之际。首届中国上海国际艺术节即将启幕。第四届国际电影节、第七届国际广播音乐节正在欢快举行。放眼世界，少有一座城市，在短短不到20年时间里国际性文化交流，如此活跃，如此灿烂。这是上海向世界奉献的辉煌。新华社记者　赵兰英　人民日报记者　郭伟成　解放日报记者端木复　　 (新华社上海10月28日电)"}]}