{"id":1223356,"date":[{"year":1999,"month":10,"day":30}],"page":"6","source":"","region":"","masthead":"书缘","special_issue":"书缘(第43期)","column":"书人讲坛","genre":"","count":"1512","ytitle":"","mtitle":"看电视与读书","ftitle":"","authors":["乔迈"],"text":[{"type":"paragraph","text":"乔迈"},{"type":"paragraph","text":"从教育学的角度看，电视是一种活动图像化的教科书。从来没有一种教学活动能像电视这样，使受教育者如此自觉自愿愉快轻松地接受教育。它还具有课堂分散、授课和听课时间自由随意等诸般优点——不过这很可能是教育学家一厢情愿的说法，大多数人不会选择这个角度看问题。"},{"type":"paragraph","text":"谁愿意把看电视当作读书的过程呢?"},{"type":"paragraph","text":"时下的大多数电视节目也承担不起教科书的责任。不少电视节目制作者压根儿没想过承担这样的责任。他们确实也时时在那里绞尽脑汁地想，他们想的是要把自己的节目办得更好看，热闹喧天，出奇制胜，让观众们一齐锁定了他们的频道，再也不想离开。这是一个良好的动机，无可指摘。我这里吹毛求疵一下，是觉得他们在追求把节目办得好看的同时，应该而且可以把教育即知识的内容也渗透进去。须知，中国传统文化里边早就有“寓教于乐”说法的。当然，我这样说，并不是认为我们的电视节目压根儿没有知识性内容。孔夫子说三个人在一块，起码有一个人具备当先生的资格，何况电视面画上出现的不止三个人，可能三十个人、三百个人不止。但问题也正出在这里，正是由于那小小屏幕上，三十三百的嘭嘭嚓嚓呼号嬉笑热闹喧天，使它传递的本已有限的知识信息，变得庞杂，浮泛，似有若无。"},{"type":"paragraph","text":"退一步说，就假定电视中的知识很深刻很丰富很完美吧，然而它传达知识的方式，先天带有一种毛病，就是缺少反复阅读的功能，不便于记忆和理解，因而无法同书相提并论。"},{"type":"paragraph","text":"书在人的知识获取途径中具有无法取代的位置。现在的问题是，它的位置正被取代。"},{"type":"paragraph","text":"鹊巢鸠占的就是电视。电视如此强大，它差不多已经搞垮了戏剧舞台而未费吹灰之力，又在大规模地蚕食电影市场。而垮掉了的戏剧和茫然失措的电影，一边诅咒电视，一边源源不断地把自己的优秀人才拱手送给电视，虽然是很不情愿的。于是电视变得更加强大，不断加强着搞垮戏剧和蚕食电影的力度，快意写在脸上。戏剧、电影和电视同属娱乐文化，此消彼长不必介意。"},{"type":"paragraph","text":"需要介意的是书。"},{"type":"paragraph","text":"电视还没能挤垮书籍市场，各地的出版社似乎都繁荣着，薄的厚的成本大套的都在出。统计资料表明，我们现在每年出的书，比从前任何时候都多得多。但我们缺少另外一个统计资料——不必统计就可以断定:我们现在识字人的读书时间，比从前任何时候都少得多。一多一少，表明了一个时代大趋势:那些本该用于读书的时间现在用来看电视了。这不是一个好的趋势。理由很简单，就是看电视不能代替了读书，至少现在还不能。将来有可能代替了读书，可能是因特网或者信息高速公路上别的网。那也是读书，叫做上网读书，读网上书，不是上网看电视。"},{"type":"paragraph","text":"真正给我们知识的还是书，只有书。"},{"type":"paragraph","text":"书是不可取代的获取知识的第一途径。"},{"type":"paragraph","text":"从来没有听说过哪里的学者专家、任何一位两院院士、诺贝尔奖金获得者，是靠看电视看成气候的。从前没有，今后也不会有。"},{"type":"paragraph","text":"在电视无所不在的时代里，我们还是要提倡读书。"},{"type":"paragraph","text":"成年人职务劳形家事劳心，八小时之外，为求缓纾心神，颐养天年，不读书就不读了吧，想看电视就看去吧。问题是青少年和孩子。"},{"type":"paragraph","text":"青少年和孩子有漫长的人生道路要走，书是他们的宝马轻车；他们要去耕耘未来事业的处女地，书是他们的铁犁铧；他们在前进的途程中难免会碰到高山拦路大河横空，书是他们开山的斧架桥的梁；他们或许会遭遇到漫天风沙四野迷雾绵绵丛林漠漠荒丘的吧，东西南北中因而变成一片浑沌，浑不知其所向或所至，那时候，书是镇定人心的指南针、救命的罗盘仪，也许就是轻轻地然而却有如醒醐灌顶的一声指点，使他们处险不惊，绝境逢生；如果有一天他们因为成功而被鲜花、掌声和笑脸包围了呢?不要紧，书是清醒剂，书会告诉他们:荣誉虽令人向往，但还有比荣誉更好和更重要的东西，那就是新的不停顿的事业追求。"},{"type":"paragraph","text":"电视要看，不可多看；书一定要读，读得越多越好。"}]}