{"id":1223603,"date":[{"year":1999,"month":11,"day":1}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"湖畔散步","genre":"","count":"1939","ytitle":"","mtitle":"南人北相","ftitle":"","authors":["陈明远"],"text":[{"type":"paragraph","text":"陈明远"},{"type":"paragraph","text":"大学毕业后，我从上海分配到北京科学院工作，至今已有30多年。在北京接触交往的朋友们，却多半是南方人。特别在中关村、清华园、未名湖畔一带，听到的谈话多半带有南方口音。但有一些我原以为地地道道的“老北京”老前辈，满口京腔、浑身京味儿的，探问他们的籍贯，却又有许多南方人!细看他们的长相，都有南方的细腻白净；眉目之间，不仅透着北京的精神、大方，而且带着江南的伶俐、秀气。这真太有意思啦!"},{"type":"paragraph","text":"跟着宗白华老师在未名湖畔散步，有一次我提出了这个有趣的现象。宗先生哈哈一乐:“这就叫‘南人北相’!你去查查鲁迅的书……”"},{"type":"paragraph","text":"五四以来新文化特别是戏剧电影界的成功者中间，值得注意一个事实:许多艺术家是“南人北相”。所谓南人北相者，就是祖籍在南方，却生于北方；或者幼年在南方，却成长于北方。具有南方人的文化遗传基因，而受到北方的风土环境影响。例如:曹禹祖籍湖北潜江、吴祖光祖籍江苏常州、黄宗江祖籍浙江温州、白杨祖籍湖南汨罗、舒绣文祖籍安徽合肥、蓝马祖籍浙江余杭、新凤霞祖籍江苏苏州……，他们是扬子江的人种而生长于京津地区，都是典型的“南人北相”。"},{"type":"paragraph","text":"鲁迅在名作《北人与南人》中指出:“据我所见，北人的优点是厚重，南人的优点是机灵。……相书上有一条说:‘北人南相、南人北相者贵’。我看这并不是妄语。北人南相者，是厚重而又机灵；南人北相者，不消说是机灵而又能厚重。昔人这所谓‘贵’，不过是当时的成功；在现在，那就是做成有益的事业了。这是中国人的一种小小的自新之路。”"},{"type":"paragraph","text":"鲁迅把南北汇合提到“成功、有益、自新之路”的高度，耐人寻思。"},{"type":"paragraph","text":"“北人南相”的典型，有赵丹(原籍山东)、石挥(原籍天津)等，本文暂不详述。宗老师跟我讨论得最多的是“南人北相”。实际上，作为中国文化的代表——京剧艺术的形成与发展，就是从1790年乾隆朝“徽戏班进京”、1830年道光朝“汉戏班进京”以后，名角荟萃留居京师，几代“南人北相”的艺术家们百多年努力创新的结果。梅兰芳三代梨园世家，祖籍江苏泰州，是典型一例。曹禺、吴祖光、黄宗江等戏剧大师，不仅是“南人北相”，而且从小受到京剧艺术的浓厚熏陶，养成其文风、其人格，确实如鲁迅所说的:厚重而又机灵。"},{"type":"paragraph","text":"宗老师教我仔细对照分析一些话剧名篇的台词。他说:你要注意比较老舍的纯京味儿(老北京旗人方言)跟田汉、夏衍、陈白尘、于伶这些纯南方剧作家，在台词语言艺术上表现出的显著差别。老舍的话剧如《茶馆》《龙须沟》在全国范围内恐怕只有北京人艺才能演得恰到好处，其中的俗话俚语、一招一式，都来自北京胡同里“土得掉渣儿”的民俗情调，对于南方演员说来真是“高山仰止”太难学得像样了。而田汉他们写的台词，如《苏州夜话》《名优之死》充满了江南风味，好像是长江流域人们说的普通话，在北京观众耳朵里总有点儿“见外”的南音。难怪当初焦菊隐先生导演《关汉卿》的时候，不得不把对话修改得别那么“绕舌头”呢。老舍的浑厚凝重如燕山峰岭，田汉的恣意汪洋如扬子浩波，都是首屈一指，各有千秋。评者曰老舍是北派京味大师，田汉是南派海味大师，不无道理。"},{"type":"paragraph","text":"再细读曹禹、吴祖光、黄宗江的话剧台词吧!那真是“南人北相”活生生的体现。《日出》里的陈白露，《风雪夜归人》里的魏莲生，《大团圆》里的张家儿女，你几乎分不清他们究竟属于南方还是北方，亦或南北皆是。黄宗江夫子自道:“咱是亦京亦海，非京非海。”那语言风格的自然流畅、朴实大方、干净利索、清脆可口，让人自然而然地联想起京剧表演艺术的一脉相承。京剧是讲究“听戏”的，一个“听”字，值得咀嚼品味。听曹、吴、黄的话剧剧本，南北交融、京海咸宜。"},{"type":"paragraph","text":"曹、吴、黄都从小就是戏迷、戏痴，对于北京日常口语的纯净、圆熟，耳濡目染。所以后来写起台词来，字正腔圆，轻车熟路。他们早年在北京上学的时候，都是抽空就去城南戏园子听戏，有时真个废寝忘食。著名的广和楼剧场与天桥，是他们几位在30年代常去之处。一说起“广和楼”，完全可以写一本书。这里只提一句:曹禺最早是在广和楼见到李玉茹，80年代终成眷属；吴祖光是50年代在天桥跟新凤霞喜结良缘。这应了一句南人北相者的名言:“谁是你的老伴儿?戏剧才是你的老伴儿!”"},{"type":"paragraph","text":"宗白华老师对于曹、吴、黄的戏剧创作情有独钟，但凡公演他们作品的场合，必先睹为快。我跟着宗老师在湖畔谈话，对“南人北相”的一番诠释，有助于解读曹、吴、黄的作品和人品，还可以展开许多话题来研讨铺叙。但是童言无忌的我，贸贸然又提出一反问:"},{"type":"paragraph","text":"“南人北相就一定好吗?橘生淮南则甘如饴，移植淮北则败若絮。如果南人到了北方，却变得既不厚重又不机灵，而是横蛮无理、粗俗无赖，同时油嘴滑舌、虚伪狡诈，兼有南北双方的缺点劣迹……”"},{"type":"paragraph","text":"宗老师一字一顿地对我说:“你千万别去学那帮痞子!再去查查鲁迅的文章《流氓的变迁》"},{"type":"paragraph","text":"罢。”"}]}