{"id":1223096,"date":[{"year":1999,"month":10,"day":28}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1554","ytitle":"","mtitle":"角色错位","ftitle":"——关于作家","authors":["陈世旭"],"text":[{"type":"paragraph","text":"陈世旭"},{"type":"paragraph","text":"捧读今年第三期的《文学自由谈》，见到上面有段关于作家社会地位的话:“在人们的心目中作家总是神圣的、崇高的，作家身上有一层绚丽的光环。作家在公众心目中的地位远远高于歌星、影星。一个有成就的作家及作品可以影响一个时代。”因想起此前曾有拙文将作家同清洁工相提并论，为此要作几句补白，以免误解。"},{"type":"paragraph","text":"上面摘录的那段话，我听了心里肯定是很舒服的。我的说法，也并非故意贬低作家，或者是自我贬低，犬儒主义。这里要注意的是一个定语，即“一个有成就的”。何为“有成就的”，下面举了鲁迅、李白、杜甫、白居易等。到了这种程度，当然是“神圣的、崇高的”了。这与我的意见并无矛盾。同样的，做清洁工做到时传祥，做影星做到卓别林，不也是“神圣的、崇高的”么!"},{"type":"paragraph","text":"道理很简单。在孰高孰低上，各种合法职业之间其实并不存在可比性，可比的只是从业者各自的成色。不明白这个简单的道理，就难免失落。"},{"type":"paragraph","text":"很多年前，一位女作家去住宾馆，登记时人问她的工作单位，答曰某地作协。对方听成了她在某地做鞋。她气极大怒，认为对方侮辱了她，便在首都晚报发表文章，疾呼宾馆员工要努力提高文化素质。"},{"type":"paragraph","text":"这是又一个由谐音闹出的喜剧。我欣赏这奇文时的感觉完全是在看喜剧。且不说人不知而不愠，不亦君子乎，作文和做鞋之间的差别难道就真有霄壤之别吗?宾馆员工不知道(事实是没听清)“作协”就是文化素质不高，而作家都知道我国服务行业的种种协会吗?"},{"type":"paragraph","text":"还有比这更可笑的:"},{"type":"paragraph","text":"有一年江西一家出版社请一帮京城的作家开笔会，汽车从苏东坡游历过的石钟山返回时在鄱阳湖口要摆渡。为安全起见，渡船要求车上人不要下来。作家们不愿受拘束，渡船工人就同他们吵起来。作家们便怒吼:“我们是北京来的作家!”接下来其中一位挨个指着同行问工人:你知他是谁吗?岂知工人毫无惧色，说:我不管你们是哪个，不行就是不行。双方就推搡起来。那一次我叨光奉陪，总算用当地土话解了围。"},{"type":"paragraph","text":"不知从何时开始，作家们一个个觉得自己是天地第一人。走到哪里都是一副舍我其谁的神态。据说，几位在文坛一度叱咤风云的作家甚至曾经上书要求列席政治局会议。作家有历史使命感、社会责任感固然是很可尊敬的事。政治家文学家也并不存在哪种“家”一定比哪种“家”伟大的问题。"},{"type":"paragraph","text":"大家各司自己的社会职责也就可以了。一种“家”非要去取代另一种“家”，就难免要角色错位。"},{"type":"paragraph","text":"作家就是作家，就是一种以编故事谋生从而服务社会的职业。故事编得有好有歹。编得好的受人敬重甚至崇拜，甚至成为圣人。编得一般(更不用说很差)的便是芸芸众生，便是只能有平常心的平常人，毫无特殊可言，不然就无异于自我膨胀。丫环的命小姐的心，那是自己给自己找气受。不记得在哪里看到冯玉祥将军给自己题的一个横匾:“卑以自牧”。冯将军在民国史上可算是一个人物。连他都要求自己那么低调，我们这类并没有成就什么的人有什么理由自我膨胀呢?膨胀得太厉害，一旦受了刺激，就会格外地瘪下来，比常人还消极。比方如今，社会变得物质化了，视听技术日益发达，专门制造白纸上的黑字的作家(少数大师除外)就有了被弃宫女的幽怨，“玉颜不及寒鸦色，犹带昭阳日影来。”这似乎是一个时代的玩笑，也似乎是一种命运的报复。"},{"type":"paragraph","text":"其实，这幽怨毫无必要——只要不在心理上把自己当成一个曾经倍受恩宠的后宫妃子就行了。作家这职业到底还是需要一点优于许多人的智慧的职业，以中国之大，人口之多，还是会有人作兴的。我所在的省作协，有一个承包报刊发行的人在自己的名片印上“作协经理”，居然有许多人买账。作家中的老男人以作家之名使爱好文学的烂漫少女上钩的事也时有所闻。最让人鼓舞的是征婚广告，很多都要求意中人有文艺(自然包括文学)上的爱好。可见，还是有人要以文学为风雅的。"},{"type":"paragraph","text":"因此，不自我膨胀并不等于就要自卑。该是什么就是什么，不必自视颇高，也不必自视颇低。如此而已。"}]}