{"id":1223258,"date":[{"year":1999,"month":10,"day":29}],"page":"11","source":"南方周末","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心<BR>新闻视窗","column":"新闻故事","genre":"文学作品","count":"2157","ytitle":"","mtitle":"五台山和尚状告“豆腐渣”工程","ftitle":"","authors":["郭峰"],"text":[{"type":"paragraph","text":"南方周末报道(郭峰)五台山又名清凉山，是文殊菩萨的演教道场，也因此成为佛教圣地，位列中国四大佛教名山之首，具有比较高的国际知名度。始建于唐代的灵峰寺，是五台山修建较早的佛教禅宗寺庙之一，原寺已毁，仅留遗址。经过反复勘察，一水之隔的普化寺住持妙生决心重建灵峰寺。"},{"type":"paragraph","text":"1996年6月14日，妙生法师决定在灵峰寺旧址筹建万人拜佛台，并于1997年4月获得批准。随后普化寺迅速成立了灵峰寺筹建处，负责一切筹建事宜。大批来自新加坡、马来西亚、香港、澳门、台湾的游客纷纷慷慨解囊，陆续筹得资金40多万元。而来自国内东北、天津、北京等地的善众也积极添砖加瓦。"},{"type":"paragraph","text":"普化寺的僧人们深深懂得募化的每一笔款项都来之不易，因而在施工单位的选择上他们下了很大的功夫。他们看到对方提供的1997年8月29日《中国建设报》第四版——中华人民共和国建设部公告中的古建筑工程施工一级企业名录，在全国仅有的两家一级古建筑工程施工企业中郑重选择了山西省古建筑工程有限公司。"},{"type":"paragraph","text":"1997年8月20日，山西省五台山灵峰寺筹建处与山西省古建筑工程有限公司签订了设计与施工合同。工程名称为灵峰寺小五台文殊阁复建工程，总造价280万元，包工包料，盈亏自负。1997年8月24日开工，1998年7月1日竣工。"},{"type":"paragraph","text":"由于承包方为国家一级企业，工程便按一级取费造册。而与一级企业合作，僧人们以为这下可以大大放宽心了。从1997年9月7日起到1998年11月3日，灵峰寺筹建处分14次共付给古建公司115.2万元。"},{"type":"paragraph","text":"据普化寺的僧人们说，灵峰寺重建工程开工后，古建公司只空手来了三十多人。直到灵峰寺筹建处付了头笔工程款后，他们才买了几把铁锹和几辆平车。在施工过程中，就是到了必须使用施工机械的时候，僧人们也没有见到现代化的设备，而是全靠人工。直到1998年12月，也没有一件一级建筑单位的机构设施登临古寺“亮相”。"},{"type":"paragraph","text":"施工队常常偷工减料，普化寺曾因此与施工队多次发生纠纷。在普化寺付到97万元工程款时，工地上只盖起一小半护坡，还未开始打地基。而且截止到1998年11月，工地上仍旧只有一堵护坡(挡土墙)和三方地基。这样一来，连同赶在当年仰天大佛开光三周年之际举行万人拜佛台落成庆典的计划也无法付诸实施了。"},{"type":"paragraph","text":"随着工程的进展，普化寺僧人越来越失望。当灵峰寺筹建处提出由于对方工程进展过于缓慢工程质量差，双方应当解除合同时，古建公司提出要进行工程核算。核算结果是工程施工费用为170多万，要求筹建处再付工程款50万多元，双方方可解除合同。"},{"type":"paragraph","text":"1999年元月，普化寺僧人将山西省古建筑工程有限公司推上了太原市中级人民法院被告席。"},{"type":"paragraph","text":"1999年6月10日上午，太原市中级人民法院对五台山普化寺诉山西省古建筑工程有限公司一案开庭审理。"},{"type":"paragraph","text":"工程质量鉴定检验报告由省质检站的工作人员当庭宣读，其内容令静静的法庭一时哗然。在检测挡土墙之后，证实挡土墙随原自然地面砌筑，基底全部位于严重风化的岩土层上。这种已风化的岩石，用手指或小木棒可轻易地抠出，土壤中含有黑色腐殖物，手感滑腻。挡土墙墙址高出了中台现基础顶面达0.5米，土坡坍塌将直接危及中台建筑……在凿开的挡土墙其他部位内部也发现有这种不良石材，轻轻敲击或滚动都会立刻粉碎。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"最后，质检站认为:这是违背了基本设计原则，存在严重隐患，随时可能坍塌的挡土墙，不可作为佛教旅游圣地的永久性构筑物。建议全部拆除重建。"},{"type":"paragraph","text":"1999年7月9日，在被告不到庭的情况下，太原市中级人民法院对此案进行了缺席判决:判令解除五台山普化寺以灵峰寺筹建处名义与山西古建筑工程有限公司签订的设计施工合同；被告古建公司返还原告普化寺多付工程款489984.16元，工地及寺中堆放的木座工程，青砖及现场现有材料归原告普化寺所有；被告赔偿原告工程质量经济损失274065.36元，赔偿原告延误交工经济损失347200元；诉讼费、鉴定费46010元由古建公司承担。"},{"type":"paragraph","text":"7月27日，古建公司向山西省高级人民法院递交了上诉状。"},{"type":"paragraph","text":"山西省古建筑工程有限公司是全国仅有的两家一级古建筑工程施工企业之一。我国对一级古建筑工程施工企业的要求及制定的相应资质等级标准中规定:一级企业必须具有资本金1000万元以上，有职称的工程、经济、会计、统计等人员不少于50人，工程系列职称的人员中，包括建筑师在内的中、高级职称的不少于15人。企业具有一级资质的项目经理不少于5人。企业必须有价值600万元以上的固定资产以及相应的施工机械设备……"},{"type":"paragraph","text":"山西省古建筑工程有限公司的实际情况又如何呢?该公司在省工商局注册资本为250万元。其后的审计报告中称:经审验，你公司资本总额实际为人民币258万元。全部为流动资产、钢材、木材。资本来源有股东入股。其中山西省文物局以实物形式出资折合人民币240万元。孙舒松以实物形式出资折合人民币5万……据曾在该公司工作的人士说，没见过公司有用人档案，平时能见到的，经常上班的人就是三四个。"},{"type":"paragraph","text":"其资质从何而来?据了解，山西省古建筑科学研究所在80年代就已成为全国的一级古建筑单位。在1996年的年检中，古建筑科学研究所的一级执照被扣。国家认为，这样的一级单位，山西只能有一个。这一个就落到了这家公司头上。"},{"type":"paragraph","text":"截至目前，这家公司仍在承揽着中国古建筑行业诸多工程的设计、施工任务。"}]}