{"id":1223962,"date":[{"year":1999,"month":11,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3033","ytitle":"","mtitle":"医院集团化管理优势显见","ftitle":"本市瑞金医院分别与卢湾区中心医院及市政医院实施合作、合并，三个月来，通过优势互补，迅速缓解了病人住院难和看名医门诊难等矛盾","authors":["蒋树芝","陈青"],"text":[{"type":"paragraph","text":"本报记者　蒋树芝　陈　青"},{"type":"paragraph","text":"上海第二医科大学附属瑞金医院于今年8月4日分别与卢湾区中心医院及市政医院实施合作、合并。分院、分部于10月29日揭牌。这一医院集团化的管理模式成为国内首次医疗机构跨部门、跨地区、跨级别调整重组的有益尝试；这是上海卫生系统打破围墙、优化卫生资源、深化卫生改革、实施区域卫生规划的有益探索。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"上海400余家医疗单位的医疗水平参差不齐，医疗设备档次不一。近年来，随着医疗市场的变化以及人们健康意识的增强，就诊要去大医院、看病要找名医生成为一种普遍的社会现象，造成各医疗单位之间忙闲不均，导致部分医院医疗资源的浪费。"},{"type":"paragraph","text":"作为这一现象缩影的瑞金医院的门急诊量逐年攀升，1998年度门急诊人次达157万，今年预计将达到164万。日门急诊人次最高突破7000人次。面对巨大的诊疗压力，医院不得不将大量的医技人员投入到临床第一线。而在大量的门诊病人中，有相当多的病人只是患有较普通的常见疾病，造成有些医学专家花费较大的精力诊治一般病人，却很难有更多的精力进行医学科研及教学工作。"},{"type":"paragraph","text":"而与瑞金医院相距约1公里、隶属于上海市政工程局的市政医院，将医院所处的位置比喻为“饭店门前摆粥摊”。该院为扩大服务范围，虽在其它地区设立了两个门诊部，但日门诊总量仅为150人左右。瑞金医院因过多的门急诊量难以应付，市政医院为就诊者太少而发愁。"},{"type":"paragraph","text":"瑞金医院面对大量的就诊病人，病人住院难的矛盾相当突出。现有编制床位1300张，实际开放达1600张，床位使用率高达108%。医院虽然采取多种措施缩短平均住院天数，但仍无法满足病人的住院需求。登记住院的病人每天累计递增30余人。而卢湾区中心医院床位使用率却从92.42%下降到79.8%，业务支出大于收入。尽管区政府投资1.2亿元建造了一幢16层的病房大楼，在楼内医疗设备资金来源尚未落实的情况下，医院迁入新大楼后，随着经常费用支出的增加、床位的使用率下降，医院陷入困境。市政医院核定床位100张，有医技人员120人，近年来同样遇到就诊者逐年减少的状况，床位使用率仅为55%左右。该院每年亏损额达200万元以上，依靠市政工程局给予的财政补贴维持医院的日常运转。业务量的明显不足，成为困扰医院的难题。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"由于历史原因，本市医疗单位隶属关系多样，既有市属医院，也有区属医院；既有医学院校所属医院，还有企业所属医院等。长期以来，因其隶属的差异，成为资源优化互补的障碍。打破市属、区属和行业所属医疗机构之间的“围墙”，实现资源共享、优势互补的卫生改革，给瑞金医院与卢湾区中心医院、市政医院的合作、合并带来了机遇。经过半年多探讨，实现了合作、合并，使人、财、物诸资源得到了优化。"},{"type":"paragraph","text":"资产隶属区别对待。合作后的卢湾区中心医院更名为“瑞金医院分院”，并暂时保留原名为第二冠名。实施合作后，该院的行政隶属关系不变；原来属于卢湾区中心医院的所有资产均属分院所有；其功能定位仍为二级甲等，继续完成原有任务。市政医院合并到瑞金医院后，撤销原有建制，原址作为瑞金医院分部，由瑞金医院根据卫生改革、科学发展和医疗任务的需求进行重新布局。"},{"type":"paragraph","text":"管理输出。将瑞金医院行之有效的管理模式引入分院及分部。选派有能力的管理人员和医务人员担任分院及分部的主要行政领导和处、科领导工作。"},{"type":"paragraph","text":"技术输出。充分发挥瑞金医院的学术优势，在分院扩大和建立一批新的学科，培养学科带头人，还将提供重点学科的先进技术与科技成果，开设特色门诊和开展特色手术，以高新技术促进分院的医疗水平的提高。同时，分院选送业务较好、具有培养前途的中青年管理人员和医务人员分期分批到瑞金医院进修。"},{"type":"paragraph","text":"人才输出。瑞金医院组织和选派在医疗上具有丰富经验的中级和副高级以上职称的医务人员充实分院。使分院的主要行政岗位和业务科室迅速适应合作后的行政、医疗管理和业务工作。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"瑞金医院与卢湾区中心医院、市政医院合作、合并签约三个月来，已经初步发挥了各自的优势，医疗资源得到充分利用。分院分部的病房、门诊管理井井有条，病人交口称赞。"},{"type":"paragraph","text":"快节奏、高效率的工作作风以及“一切为病人”的办院宗旨也随着合并带入分院、分部。为方便病人的就诊，后勤部门仅花了10天时间便完成了对分院部分基础设施的改造，使分院原有的病床得到合理利用，缓解了瑞金医院部分科室住院难的矛盾。长期以来，受医院床位数的限制，肿瘤病人在瑞金医院住院难的矛盾十分突出，合并后在分院新设立的拥有32张床位的肿瘤康复科，解决了部分肿瘤患者的燃眉之急。瑞金医院的特色学科——骨科，尽管为解决病人住院难矛盾开设了协作病房，但杯水车薪，仍难以满足病人的需求。于上月在分部设置的骨科病房，使34位急于住院治疗的病人得到了及时治疗。最新统计显示，分部新设的肿瘤科、中医科9月份床位使用率分别达到了95.83%和124.4%，明显地高于原市政医院55%的床位使用率。"},{"type":"paragraph","text":"同时，分部的建立大大缓解了病人看名医、看专家门诊难的矛盾。在瑞金医院，因受门诊诊疗室紧缺的限制，不少专家每周只能进行一两个半天的门诊。一些病人为了能让专家亲自给自己诊疗疾病，而不得不在专家门诊前一天的上半夜连夜守候，唯一期盼的是能挤入有限的20个挂号定额之列。分部充裕的门诊诊疗室为增加专家门诊提供了有利条件。自8月23日起，分部开设了消化、血液、神经等10多个专家门诊，每周有22位副主任医师以上的专家于不同时段在分部应诊，使专家分流，使更多的病人得益。此外，分部的普通内外科门诊也由瑞金医院安排高年资医生把关，提高了分部的门诊质量，门诊人数不断攀升，最多一天的门诊人数有135人次。"},{"type":"paragraph","text":"瑞金医院根据原市政医院医护人员的特长，进行细致的工作，做到了人尽其才。绝大多数医护人员很快适应了新的工作岗位。原市政医院骨科王毓兴副主任医生被安排在总院骨科工作后，用“累”和“值”两个字概括了他两个多月来在新岗位上的感受。他说，原来市政医院长期业务量严重不足，医护人员“闲得发慌”，而现在虽然每天忙得回家“动弹不得”，但是总院严谨的工作作风、不断进取的科学态度，使自己感到在业务提高上又有了新的目标，“这点累完全值”。原市政医院五官科有位医生在这次合并中，因学历不够，到了总院五官科工作后，被安排从事技师工作。他丝毫没有怨言，“看看总院五官科的医生不是本科生，就是研究生，自己的水平确有差距，瑞金医院对我的安排实事求是，没有把我们当外人看。”找准了位置的他，如今工作起来更带劲了。"},{"type":"paragraph","text":"瑞金医院领导意识到，医疗市场存在机遇又面临挑战，竞争更加激烈。医院集团化管理的改革已经起步，但路还很长，有许多问题有待于去克服，去探索解决的办法。"},{"type":"paragraph","text":"上海市卫生行政部门为进一步推进区域卫生规划的实施，合理配置卫生资源，支持和推动医院的改革，确定医疗机构重组应遵循坚持以人民群众需求为导向；坚持控制医院规模，注重内涵建设，提高服务质量，对效率低下的医疗机构、区域内集中的医疗机构，实行关、停、并、转、迁；加强卫生全行业的管理，拆除“围墙”，打破各种隶属关系的局限，积极探索不同所属单位之间的合作，更好地规划卫生机构的布局，减少卫生资源的浪费，强化卫生行政部门对卫生资源配置的宏观调控。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b4010501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>瑞金医院分部(原市政医院)新开设了肿瘤科。下图为病人高兴地与肿瘤科张芬琴主任等医务人员交谈，感谢他们的精心治疗。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"}]}