{"id":1223147,"date":[{"year":1999,"month":10,"day":29}],"page":"3","source":"本报","region":"","masthead":"文化新闻","special_issue":"","column":"中国上海国际艺术节","genre":"","count":"1417","ytitle":"与传统价值观念相去甚远——","mtitle":"荧屏“新人类”形象引起争议","ftitle":"","authors":["傅庆萱"],"text":[{"type":"paragraph","text":"这几天，荧屏正在播出的电视连续剧《姐妹》吸引了不少观众，一个颇有意味的现象是，作为剧中一号女主角的姐姐殷小荞除了令人掬一把同情之泪外并未获得预期反响，而给观众留下深刻印象的却是那个被认为带有所谓90年代“新人类”的鲜明特征，好强、自我而又雄心勃勃的妹妹殷小麦。人们对这一人物众说纷纭，不同年龄、经历和背景的观众有着截然不同的认识与评价。"},{"type":"paragraph","text":"形象特征——谈漠道义、张扬自我"},{"type":"paragraph","text":"《姐妹》讲述的是一对从小失去父母、相依为命的贫穷农村姐妹来到大城市打工、求学的艰辛曲折经历。姐姐小荞是一个善良淳朴、具有传统美德的女性，为了挣钱供妹妹上大学，她含辛茹苦地打工，甚至不惜牺牲自我、放弃爱情，在严酷的现实中艰难浮沉，始终未能摆脱苦涩悲剧的命运。而妹妹小麦的生存方式和道德原则却与姐姐完全不同，为了解决学费，她出卖自己的大学录取通知；为了达到“决不永远受穷”的目的，她拼命读书、发奋进取，甚至做过“三陪”；为了追求事业的成功，她可以损人利己、不择手段、伤害朋友、割舍亲情，最后成了商界女强人。"},{"type":"paragraph","text":"类似“殷小麦”式的人物也出现在近期的另一些影视作品中。不久前在北京播出并引起强烈反响的《来来往往》中那个我行我素、敢爱敢恨，“我想要的就一定要得到”的现代女性时雨蓬；著名导演赵宝刚新近执导的《永不瞑目》中那个从个人价值看是一个成功者，而从道义尺度衡量却远不完美的当代大学生肖童等人物，都与“殷小麦”有着共同的价值取向。这批荧屏“新人类”形象没有传统观念的重负，个人意识极为张扬，同时他们的人情味也最为淡漠。尽管这一类人物目前在影视剧中大多还处于配角的位置，但从他们身上散发出的种种社会内涵和思想含量却往往比主角更能获得观众的重视与关注。"},{"type":"paragraph","text":"裹贬分明——透出令人深思的社会内涵"},{"type":"paragraph","text":"在人们对荧屏“新人类”的议论褒贬中，中年以上观众的态度是基本否定而又矛盾复杂的。《姐妹》的编剧谢丽虹在刻画殷小麦时虽力求客观，但在结尾时安排小麦在姐姐远去的尘迹中忏悔痛哭的场景，仍表露出对这一人物的谴责。一位中年女编辑认为，虽然“殷小麦”们的勇气直率和敢想敢干足以令她们的父辈感到某种羡慕和希望，但她们的冷酷自私、以及在情感和道义上的某种缺失又不能不令人感到失望，这是因为“殷小麦”们与上一代之间的“代沟”不是基于理想、主义或文化趣味，而是建立在完全不同的价值观念之上的，从中也反映出我们这个时代的道德对峙。然而有些年轻人却毫不掩饰对“殷小麦”的认同与喜爱。在剧中饰演小麦的青年演员郝蕾明确表示，在姐、妹这两个角色中更喜欢妹妹，如果是在生活中，她也会选择与小麦成为朋友，因为这是一个既能适应生活，又能创造生活的强者。几位外企“白领”青年认为，小麦的所作所为是现实生活迫使她作出的抉择，因为竞争本身就是残酷的，否则她就会像姐姐一样被现代社会所淘汰。如果抛开传统的道德评判，“殷小麦”们的形象展示了一种新的价值观念和社会走向。"},{"type":"paragraph","text":"青年历来是文艺作品表现的主要对象，从70年代蹉跎岁月的“知青”，到80年代玩世不恭的“顽主”，乃至90年代的“新人类”，每一类形象都带有一个时代的鲜明烙印。尽管人们对荧屏“新人类”的褒贬不一，但这类形象的出现至少从一个层面透视了一种值得深思的社会现象。可以肯定的是，有关他们的争论也会越来越激烈。　　　本报记者　傅庆萱"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99at030701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>电视剧《姐妹》吸引了不少观众。"},{"type":"paragraph","text":"图为《姐妹》剧照，左为姐姐殷小荞，右为妹妹殷小麦。</FONT>"}]}