{"id":1223351,"date":[{"year":1999,"month":10,"day":30}],"page":"5","source":"","region":"","masthead":"社会广角·每日行情","special_issue":"社会广角(第40期)","column":"田野上的希望与泪水","genre":"","count":"3718","ytitle":"","mtitle":"三个“下乡种田”的上海人","ftitle":"","authors":["梁红英"],"text":[{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"城里人到乡下务农，在今天早已不是一桩新闻。以前的工人、职员、自由职业者，转眼之间成了“乡下人”、农民、甚至“农场主”，角色变化之大，引出许多“这世界变化快”的惊叹。文章中记录的三位主人公，他们酸甜苦辣的人生经历，是许多下乡务农者的缩影。他们把自己的希望和汗水倾注在了这片绿色的原野，等待他们的，也许不全是沉甸甸的果实，但至少，他们努力过、希望过……"},{"type":"paragraph","text":"二年前创办农场时，有人调侃他:去乡下种田?你现在真有空"},{"type":"paragraph","text":"魂牵梦回“老知青”"},{"type":"paragraph","text":"1997年12月之前，“老知青绿色养殖场”并不存在。它的诞生，与一个名叫纪志芳的人有关。"},{"type":"paragraph","text":"1997年，纪志芳正坐在厂长的位子上。这是一家没有产品、没有人才竞争优势的“老化企业”，厂里并没有一个人下岗，但纪志芳却天天可以见到已经下岗的人。于是，他把目光转向农村，他要未雨绸缪，为职工们留一条“后路”。在这一年的12月，纪志芳带着十名职工，奔向江苏丹徒山清水秀的茅山地区，租下6亩荒地、一条河、20亩粮田，开始了人生的另一次创业。"},{"type":"paragraph","text":"翌年三月底，当春风再度荡漾起茅山的花香，上海来的领导和同事被眼前的景色震惊了:养殖场200平方米的宿舍、仓库，800平方米的鸡舍和猪圈全部竣工。从头到尾，靠的就是这十来个人的身体、力气。"},{"type":"paragraph","text":"农场的这些职工，在上海都是在岗人员，他们当中有财务、营业员、电工和干部，远没有那种在上海再也混不下去的窘迫。城里人的骄、娇二气，在茅山是没有“生长气候”的，在风险利润共享的新机制面前，更是彻底没戏。土建的活最累，请民工?可以，但钱是大家一起出的，创业艰难，没这个“福份”。就说把基建用的十几万块砖、100多吨水泥、石子、黄沙运到工地这件事。当时公路到工地只有一条800米长的机耕道，天寒地冻加上十多天的雨水，手扶拖拉机根本没法动。8位职工两个人在前面拉，四个人在后面推，另外两个人拣石块垫车轮，一车一车的材料，就是用这种最原始的方式运到工地的。职工们说，那种干劲，那种滋味，没有亲身经历是体会不到的。没有电，自己接；没有水，自己挖；没有路，自己铺。靠着这十几双手，一个“小农庄”渐渐有了样子。"},{"type":"paragraph","text":"在筹建养殖场的那段时间，职工们在空地上种西瓜、山芋，试养200只蛋鸭、800只草鸡。一群群的小鸡、小鸭，毛绒绒的很可爱，但饲养起来却不简单。白天、傍晚要喂食，要打扫，要清洗料桶、水桶，夜里还要起来看鸡舍的温度，职工们说，小心翼翼的程度，不亚于产妇照顾“小毛头”。养鸡和养鸭，是养殖场未来的主要项目，试养的成功，给他们带来很大的信心。现在他们已经能批量养殖鸡、鸭，这些家禽平时全部食用天然饲料，不含任何化学合成剂和催生素，与大田里没有农药污染的香大米、西瓜一样，是货真价实的“纯天然”绿色食品。"},{"type":"paragraph","text":"辽阔的土地，让这些城里人开始有了久违了的雄心与豪迈。阳光、风雨晒红了他们的脸，晒黑了他们的手，滋润了他们的心灵。如果说，在上海“纸上谈兵”时更多考虑的是万一下岗后的就业危机，那末在农场看着自己劳动后的一片成果时，想的最多的，已经是以后的发展大计。"},{"type":"paragraph","text":"身为“老知青绿色养殖场”创业者的纪志芳，日前已被上级公司召回出任新职。这次下乡创业的经历让他再次确信:机遇厚爱有准备的人，他对今后的发展有了一次全面的反思。谈到养殖场的未来蓝图，他想把它逐步发展成一个有一定规模的农牧场:种200亩地，年产5万只草鸡，1千头猪，1万只草鸭，2万只蛋鸭，然后到上海开副食品熟食、配菜、快餐等连锁店，创出“老知青”品牌……"},{"type":"paragraph","text":"破碎的“绿色之梦”"},{"type":"paragraph","text":"寻找本文主人公不困难，但她希望隐去自己的名字。为方便叙述，文中的她以“裘倩云”暂名。"},{"type":"paragraph","text":"从履历中看，她应该有35岁了，面前的裘倩云更像一个艺术系的大学生。这样一个女性，怎么会想起来背包一打走向农村?她纤弱的身体，如何承受自然赐予的风风雨雨?"},{"type":"paragraph","text":"答案有些出乎意料。裘倩云下乡，纯粹是为了实现儿时的一个梦想。很小的时候，家长、老师便发现了她的艺术潜质，但在倩云的心底，有着一幅美丽又遥远的图画:一片绿树成荫的大地。为此，她盼自己快快长大。"},{"type":"paragraph","text":"说到这里，裘的眼睛会发出晶莹的光泽，脸颊泛起兴奋的红晕。低头之间，她不好意思说道:我现在是个逃亡者。但我不会就此罢手，舔好伤口，我还要再去乡下。"},{"type":"paragraph","text":"回忆虽然痛苦，也不得不回忆——1998年年初，经过一年多时间筹划的事终于到了动手的日子:裘在上海近郊某风景点旁边，无偿租下50亩地，按规划植树造林，费用自理。其间若有副业，收入归裘。"},{"type":"paragraph","text":"当时她盘算过一番:植树一项肯定不会有利润，但是费用也不会太高，树苗之外，加上三、四个人工。而自己在上海的三家工艺品店，其中一家正打算开成“自助画廊”，周末假日，搞出一档郊外写生项目，那时候，“自家的”林场就可以是一个大本营。这样的“盘算”是典型的“裘式”:身在商场，却常常爱做梦；算帐也喜欢东拉西扯，而不是一笔归一笔算。"},{"type":"paragraph","text":"春季正是植树的日子，裘雇了一个“管家”和三个植树工，都是当地人。因为没有宽裕的现金，裘答应四人可以在种植树林的同时搞些副业，收入归他们，裘不提取一分钱。而植树需要的树苗、工具，包括临时出现的费用，全部由裘出资。以上诸项，均为口头协议。"},{"type":"paragraph","text":"植树的日子里，开始几天裘还是成员之一。大家一大早踏着晨露，用手扶拖拉机把当天要种的树苗运到山坡地上，然后一人挖树坑一人培土。火辣辣的太阳出来后，不到两个小时荒地上便成了火炉，蚊子、虫子纷纷出笼，专门叮着裘的脸上、手上咬。几天下来，裘的脸成了“赤豆粽子”，再过几天，她病倒在简陋的“临时指挥室”。"},{"type":"paragraph","text":"正当裘病痛难忍时，那几个植树工获得了充分的自由。嫌每天运树苗麻烦，他们就把树苗集中运出，第二天没什么，第三天树苗开始少下去，等到种完，发现少了三分之一。他们不敢对裘讲，于是就把间距拉大，在空档里种下一些能上市换钱的果蔬。夏天到了，需要给春天植的树全部“打带”，即把树苗周围一米见方的草全部铲除，再把土培到小树根上。裘在书本上知道这些常识，但她不可能冒着被晒成“非洲人”的危险，天天在树林里当“领导”，她委托“管家”行使职权。结果可想而知:草是除了，但没有除尽，土也培了，但没有培到根上……"},{"type":"paragraph","text":"冬天来临，望着那一片病恹恹的小树林子，裘心里难过极了。行家们说出了症结所在:她的雇工没有尽责。裘百思不解:这些人，自己待他们够好了，别的不说，每次从上海回来，小到洗衣粉，大到衣服，她哪样不给他们?但行家说得好:理是理，情是情，合同不签怎么行呢?"},{"type":"paragraph","text":"赔了钱又无法圆梦的裘，还得收拾这一片残败的50亩地。"},{"type":"paragraph","text":"带着几分伤心和遗憾，裘回到上海。破碎的绿色之梦，却没有就此熄灭。"},{"type":"paragraph","text":"也许再过一段时间，我们能够再次听到有关“裘倩云”的消息。"},{"type":"paragraph","text":"裘倩云的个人经历"},{"type":"paragraph","text":"1983年高中毕业。"},{"type":"paragraph","text":"1986年考入浙江美院，毕业后分配至某文化机关，翌年辞职。"},{"type":"paragraph","text":"从画廊伙计干起，1993年开出自己的第一家工艺品小店，从此以画会友，写生、旅游、收集小店的卖品，过了四年“游牧式”生活。"},{"type":"paragraph","text":"1998年初下乡植树，1999年冬春之际，“溃败”回上海。"},{"type":"paragraph","text":"养鸽子的硕士生"},{"type":"paragraph","text":"很难想象坐在记者面前的这位集团公司副总裁、管理硕士，在两年前曾经有过一段难忘的务农经历。"},{"type":"paragraph","text":"1997年9月，潘群力受命出任“大正特种经济动物养殖有限公司”的法人、董事长，去南汇下沙饲养肉鸽。他的目标是培育和优化肉鸽品种，办一个最优良的种鸽场。"},{"type":"paragraph","text":"两年后，记者前往南汇采访。鸽棚内鸽子正在安静地进食，它们吃的饲料是“原生态”的玉米、豌豆、麦子、稻谷，没有催长剂和农药污染。靠墙根，一袋袋的鸽粪整整齐齐排列着，每天有别处的农民收去养鱼、喂猪，形成一个自然状态的“食物链”。那三十余排宽敞的鸽舍告诉我们:潘群力的“下乡务农”搞出了“苗头”。"},{"type":"paragraph","text":"鸽场的专家介绍说，鸽场目前年饲养优良种鸽2.5万对，明年将达5万对。眼前的鸽子绝大多数为“混血儿”，其中以丹麦皇鸽与法国卡奴鸽育种后繁殖的“大正皇鸽”最为出色，种鸽的年生产能力达7对以上，经济效益明显，是鸽场的“当家花旦”。供食用的“大正皇鸽”眼下在上海一些星级宾馆、老牌饭店开始有了“口碑”，在前不久召开的一次大型国际会议上，宴请时的烤乳鸽，用的就是“大正皇鸽”。有了一定的知名度，上海市区以及外地来求购种鸽的客户蜂拥而至，鸽场的技术服务面也伸展至江苏、浙江甚至新疆、黑龙江等地。"},{"type":"paragraph","text":"潘群力对自己的成功这样概括的:城里人到农村务农有三项优势:人才，管理机制，产业化构建。以前搞农业，只要有技术，从来不考虑市场。而他是把办鸽场视作一项产业来经营，市场需求放在了第一位。"},{"type":"paragraph","text":"但是如果你以为潘群力和他的伙伴因为深谋远虑，便省去了一般下乡务农者的艰幸，那就错了。1997年9月，潘群力和他的伙伴来到下沙，宿舍就紧靠在猪棚旁。白手起家，一切全靠自己。试养第一批2000对鸽子时正赶上大热天，水只够鸽子吃喝，人只能忍渴。那张吃饭用的桌子因为破旧，从台面上可以看得见地面。第一年的中秋节，有6位伙伴留守鸽棚，节前潘群力打来电话，约好了与大家一起过中秋。中秋之夜，潘群力带着买好的菜，大家搭起土灶具边烧边吃，其乐融融……"},{"type":"paragraph","text":"本栏撰稿　梁红英"},{"type":"paragraph","text":"摄　　影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99au050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“遍地野鸭和菱藕”</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99au050202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>搞现代养殖业先要有市场头脑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99au050203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>平地而起的笼舍，展现出的是现代化农业的经营思想</FONT>"}]}