{"id":1223117,"date":[{"year":1999,"month":10,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"2420","ytitle":"","mtitle":"后勤社会化带来新气象","ftitle":"——上海高校后勤改革见闻","authors":["刘军"],"text":[{"type":"paragraph","text":"提起高等学校的后勤工作，不少大学校长总是感到皱眉头，因为学校办社会，后勤“小而全”，成为制约高教事业发展的“瓶颈”。而如今，上海高校推进后勤社会化改革后，引进市场竞争机制，从“一校一户办后勤，校校后勤办社会”的旧格局，正在转变为教育系统联办后勤和社会化办后勤的新格局。"},{"type":"paragraph","text":"学生公寓犹如温馨的家"},{"type":"paragraph","text":"金秋十月，踏进同济大学校园，只见一幢幢新颖气派的学生公寓拔地而起。要是在学校外，一定会被误认为是商品房。公寓区绿树成荫，郁郁葱葱，漫步其间，真像走进了一座小花园。"},{"type":"paragraph","text":"趁晚饭过后的休息时间，记者敲开了公寓西南8楼一间男生宿舍的门，这里住的是土木工程系二年级学生。记者问起正在洗衣服的蔡良同学住进学生公寓的感觉时，他说:“比原来的宿舍当然好多了。”他觉得学生公寓最大的优点是宽敞，一个单元3个居室，四人一间，有书桌、信箱、壁橱、洗衣房，还有有线电视插孔和镂空栏杆的大阳台，犹如一个温馨的家!”当问起新学生公寓每年1200元的住宿费是不是嫌贵?蔡良一个劲地摇头，说:“老生宿舍的住宿费是一年500元，一开始听说新的地方要1200元，增加这么多，是感觉到贵，班里也有部分家庭经济条件不太好的学生提出要换宿舍。可到这里来一看，房间这么宽敞，设施这么完善，全都打消了换宿舍的念头。”现在，这些学生精心呵护自己的公寓，每间房间的盥洗室门口都贴着一张学生公寓住宿须知，上面规定:定期轮流打扫卫生；个人物品放在规定的地方。干干净净的走廊，整整齐齐的床被，一改过去男生宿舍“房门外是垃圾堆，房门内是杂物间”的形象。"},{"type":"paragraph","text":"上海市政府提出，到2000年底，要实现学生4人一间公寓的目标。为此，教育部门利用房地产市场低迷和银行寻找安全贷款项目的机遇，积极协调房地产开发商和金融机构向高校投资，形成了“政府政策支持，高校提供土地，企业投资建设，银行给予贷款，学生宿费还贷和社会化物业管理相结合”的学生公寓建设投资新体制与管理新机制。目前，各高校陆续获得建设银行上海分行4.5亿元的贷款，学生公寓已竣工36万平方米，到明年可望达到50万平方米。新建的学生公寓，每间配有独立的卫生间，直线电话、计算机网络和有线电视插口，每层配有休息娱乐室、洗衣间。这些条件，足以使大学生们“安居乐学”。"},{"type":"paragraph","text":"“连锁食堂”使师生得到实惠"},{"type":"paragraph","text":"新学期，高校后勤第一次感受到了威胁。上海外贸学院的食堂管理人员尤其如此。因为校园里多了一个饮食店——阿蔡面馆。在阿蔡面馆外贸分店“满月”之际，记者特地去了一趟。300平方米的营业面积一到吃饭时间挤满了学生。阳春面2元一碗，生煎馒头1元一两，鲜肉小笼2元一两，焖肉爆鱼双交面5元一碗……品种达近百种，光面条就有28种，平均价格相当其总店价格的七折，面条不够还能免费添增，体现了该店紧贴学生的特色。无怪乎开业之初抢掉了学校食堂三分之一的生意，经理蔡为国告诉记者，这里的客流量每天保持在1500人次左右，“只要踏准节拍，校园天地相当大，还有许多可以拓展的地方。”据悉，他们还将延长夜间营业时间，开发“周末订菜”等服务品种。"},{"type":"paragraph","text":"由于阿蔡面店进驻学校“抢生意”，学院食堂职工也不甘示弱，动足脑筋开出学生快餐、教师快餐。一天中午，记者看到一名大学生只花3.2元钱就吃上了一份味道不错、有荤有素的套餐，不由得为如此物美价廉的伙食而惊讶。经过询问，发现这同样得归功于后勤社会化改革。上海高校后勤有限公司开办的连锁餐厅，实行自主经营、独立核算、自负盈亏，已成为具有竞争实力的后勤经济实体。各高校之间组织专项配货经营，形成了采购上的规模效益，减少了商品的流通环节，降低了后勤管理成本，师生们也受益了。副院长高桂花认为，给社会上饮食店进入校园开绿灯，旨在引进市场竞争机制，用新的经营思路促进食堂做出经济营养的伙食，为师生们就餐提供方便。"},{"type":"paragraph","text":"“教育超市”越办越红火"},{"type":"paragraph","text":"复旦大学有个“学生超市”，正式的名称是“上海教育超市复旦学生自助商店”。这个200多平方米的小超市，生意挺旺，日均营业额达1.3万元。据介绍，目前，上海高校后勤有限公司创办的教育超市已达25家，初步形成了学生校内生活消费的主要网点。"},{"type":"paragraph","text":"记者颇有兴趣地前往复旦超市探访，也着实开了眼界。这个超市，彻彻底底由学生当家:从总经理到营业员都是学生，进货、配货、销售，所有经营环节，全由学子们自己担当。中午11时，记者走进超市，只见店堂里都是学生，据说，这还不是人气最旺的时候，“人满为患”时，排队付款的队伍一直婉蜒到门外。这里生意旺的秘诀就在于低价位。记者随手拿起一瓶600毫升的“生乐山泉水”，标价只有1.40元。随意翻翻价格标牌:康师傅饼干3.10元，而市场价是3.50元；生活用品、文具用品等，价格大都低于校外的超市。为何能卖低价?商店的“副总经理”、经济系学生徐凌云解开谜底:这里一半以上的商品是从上海教育超市配货中心进的货，来的便宜，且这里又只取微利。据了解，超市70多名员工中，有三分之一是贫困学生，一个月能挣个四五百元。但他们都认为:在超市“打工”，为自己解困是一个目的，但更重要的是，在这里可以得到一种人生的锻炼。"},{"type":"paragraph","text":"短短两年时间，上海教育消费市场已显现一定规模。就拿学生公寓用品采购来说，今年总额超过1200万元，比去年翻一番。杭州一家做床单、被套的企业，去年拿出个把产品到教育超市竞争，结果只拿到一万多元订单。今年专门推出有数十种花色、拉开档次的产品，使购买全套床上用品的人均支出比上年减少了20%，结果做成了100多万元的生意。这个厂的经理说，校园市场虽大，却也不是“宝大祥”，要占有市场，应拿出优质产品打擂台。"},{"type":"paragraph","text":"上海市副市长周慕尧说:“一开始，大学校长们对贷款搞后勤建设，既不习惯，也不敢要，后来市里只好动员企业参加高校建设，但学校在运作过程中尝到甜头，纷纷转过弯来，学会从社会上引进一些机制来改善办学条件，这说明后勤社会化确实已势不可当地来到啦!”"},{"type":"paragraph","text":"新华社记者　刘军"},{"type":"paragraph","text":"(新华社上海10月28日电)"}]}