{"id":1223114,"date":[{"year":1999,"month":10,"day":29}],"page":"1","source":"新华社","region":"拉巴特","masthead":"","special_issue":"","column":"","genre":"","count":"1281","ytitle":"","mtitle":"江主席同摩洛哥国王会谈","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"指出两国长期友好的交往充分表明，尽管两国社会制度不同，但只要按国际关系基本准则和坚持在和平共处五项原则基础上处理国家关系，国家关系就能健康、顺利发展"},{"type":"paragraph","text":"穆罕默德六世国王举行隆重仪式欢迎江主席"},{"type":"paragraph","text":"新华社拉巴特10月28日电　中国国家主席江泽民28日在摩洛哥王宫同摩洛哥国王穆罕默德六世举行了会谈。双方就双边关系和共同关心的国际和地区问题广泛、深入地交换了意见。"},{"type":"paragraph","text":"穆罕默德六世国王热烈欢迎江泽民主席对摩洛哥进行国事访问，并表示相信江主席此次来访一定会使两国友好合作关系更富活力。他说，摩中两国关系是以相互尊重为基础的，因此，可以避开阴云，顺利发展。在他先父时期，摩洛哥在非洲和中东地区发挥了一种平衡作用，而中国现在在国际舞台上正起着十分重要的平衡作用。摩洛哥愿意不断深入发展与中国在各个领域的合作。"},{"type":"paragraph","text":"江泽民主席说，中摩两国虽然相距遥远，但两国人民的友谊源远流长。两国在近代史上都遭受过西方殖民主义的欺凌和侵略，饱受国家主权被践踏的痛苦。在现代史上两国都十分珍视自己的独立、主权和领土完整，摩是最早与中国建交的非洲国家之一，给中国人民的革命和建设事业以极大的道义上的支持。对此，中国人民一直对摩洛哥人民怀有感激之情。四十多年来，在两国几代领导人的共同关心下，两国关系稳定发展，经贸、文化、卫生等领域的合作富有成效，双方在国际事务中协调与合作也日益增多。两国长期友好的交往充分表明，尽管两国社会制度不同，但只要按国际关系基本准则和坚持在和平共处五项原则基础上处理国家关系，国家关系就能健康、顺利发展。"},{"type":"paragraph","text":"在会谈中，江主席还全面阐述了中国政府对当前中东和平进程的看法和原则立场。他说，中国与中东各族人民的交往源远流长，我们有着相同的经历和遭遇，我们之间有着特殊的感情与联系，因此，中国对中东地区的形势和中东和平进程的发展尤为关切。我们高兴地看到，中东和平进程在前进，阿以关系在变化，政治解决地区争端已成大趋势。中国始终支持中东和平进程，主张和平解决地区争端，希望阿以间化剑为犁，建立起相互信任，实现和睦相处。"},{"type":"paragraph","text":"江泽民高度赞赏摩洛哥政府和人民，尤其是已故哈桑二世国王陛下为推动阿以和解，促进中东和平事业所作的积极努力和贡献。他强调指出，当前中东和平进程出现了一些积极因素，能否推动这些积极因素演变成中东公正持久和平的现实，不仅需要国际社会的共同努力，更需要地区国家领导人的智慧和胆略。作为跨世纪的国家领导人和政治家，站在历史高度，开辟未来，为子孙后代构筑一个和平与安宁的生活和发展环境是历史赋予的重任。尽管中东问题艰巨复杂，但江泽民主席表示相信，人类有能力解决这些问题，历史总是向前发展的，中东的前途是光明的。"},{"type":"paragraph","text":"当天早些时候，穆罕默德六世国王在首都拉巴特王宫广场举行隆重仪式，热烈欢迎江泽民主席对摩洛哥进行国事访问。随后，在穆罕默德六世国王的陪同下，江主席出席了拉巴特市政府举行的欢迎仪式。"},{"type":"paragraph","text":"江泽民主席一行是在结束对葡萄牙的访问后，于27日乘专机抵达拉巴特的。摩洛哥是江泽民此次欧亚非6国之行的第四站。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99at010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘宇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>右图为江泽民主席与摩洛哥国王穆罕默德六世举行会谈。　新华社记者　刘宇摄</FONT>"}]}