{"id":1223620,"date":[{"year":1999,"month":11,"day":1}],"page":"10","source":"","region":"","masthead":"卫生新闻·社会广角","special_issue":"社会广角(第40期)","column":"","genre":"","count":"2038","ytitle":"一项综合调查揭示上海年轻一代的消费观","mtitle":"城市青年消费日趋理智","ftitle":"","authors":["宋<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99ap0208aa.JPG\">"],"text":[{"type":"paragraph","text":"在内需不旺使“消费”成为热门话题的时候，上海城市青年目前的消费观念和消费方式，再次受到人们的关注。"},{"type":"paragraph","text":"由团市委和上海交大昂立股份有限公司于去年年底和今年7月联合实施的上海青年发展状况调查结果显示，上海城市青年的消费方式已从80年代改革开放初期的追求享受性消费，逐渐发展到了目前注重发展性消费的阶段；务实、理性成为占据主流的消费态度；文化消费的比重不断增大，而追求个性化成为当前上海城市青年消费行为的新特点。但值得注意的是，在对当今消费标准的理解上，尚有38.1%的青年知识分子、17.9%的白领青年和30.2%的蓝领青年认为自己属于较低消费阶层或无力消费阶层。"},{"type":"paragraph","text":"90年代末上海青年的消费观在深受现代文化影响的同时，也延承了父辈朴素、节俭的生活态度，从而形成了自己务实、理性的消费态度——一方面认同节约，一方面注重理性的消费，这在上海青年发展状况调查中关于对“有关金钱和消费的各种说法”的判断态度上可以得到充分印证。调查结果显示，现代城市青年对以下消费观念普遍持赞同或非常赞同的态度，即“居家过日子应量入为出”(78.5%)、“能挣会花才是现代人”(51.8%)、“削价处理的商品有时也不错”(67.6%)、“冬天买夏天的服装，夏季买冬季的服装最划算”(47.5%)、“要用钱去生钱”(67.7%)、“实用比流行更重要”(80.4%)。"},{"type":"paragraph","text":"饮食和穿着，历来是上海青年消费的重点领域。调查显示，90年代末的上海青年在这两项传统消费项目上，除了越来越“挑剔”消费品的质量外，对消费环境、品牌和服务等附加性消费质量的讲究，也成了他们决定是否消费的重要因素。记得在1991年上海青年研究中心所做的一项调查中，还有41.4%的青年在饮食消费方式上仅满足于“注意节约、吃饱就行”。而去年年底的调查则显示，有83.9%的青年在“最近一个月”中去饭馆或餐厅吃过饭，其中吃过四次以上的占24.6%。有46.1%的上海青年喜欢吃西式快餐，原因是“随意、方便、卫生、价格适中”，而且“环境好，叫杯饮料、看看书，坐半天也没人赶”。由此可见，现在的上海青年已将环境和服务质量放到了饮食消费的重要位置。"},{"type":"paragraph","text":"对品牌的注重更突出体现在90年代末上海青年的穿着消费中。1991年8月，团市委研究室曾作过一次“万名青年思想状况”问卷调查。当时分别有约76%和71%的青年认为“花二百元买一双高级名牌运动鞋”和“花几百元买一套高级时装”很不值得或说不清。时隔8年，在今天的这项调查中，有50.3%的青年回答“如果经济条件允许就去买名牌”，要比“无所谓，可买可不买”高出10个百分点。同时，在个别访谈中，很多访谈对象强调更愿意购买“适合自身气质和体现个人素养”的服装。分析上海城市青年对名牌消费的态度，可以发现上海青年的品牌意识正在形成。近期的这项调查结果显示:43.9%的年轻人主要是看中“名牌商品的质量好”；55.9%的青年认为名牌产品同时包含了品牌的无形资产，价格贵点是理所当然的。而认为“名牌显示身份和有钱”的仅占5.4%，只有6.9%的青年是因为“名牌时髦”而买名牌商品。这说明上海青年在消费上已趋向高档次、个性化；同时对名牌消费的态度已摆脱了前几年盲目追求名牌的炫耀式高消费。"},{"type":"paragraph","text":"进一步的调查显示，文化消费已成为上海城市青年的一项固定支出，其中知识性消费呈上升趋势，这方面的支出明显高于全国平均水平。在今年的调查中，在问卷提供的16项重大消费项目里，上海职业青年普遍把“自我教育”消费作为今后两年优先考虑的三大消费项目之一(另外两项为“购买住房”和“购置电脑”)。另外，有85.6%的年轻人订了报纸，61.1%订了杂志，分别高出全国平均水平21.7个百分点和7.8个百分点。用于订阅报纸和杂志的年平均费用约在200元左右，比1991年的91元高出一倍多。与此同时，娱乐性消费正呈下降趋势，比如将外出旅游和唱卡拉0K列为最喜欢的文娱活动的年轻人比例，已分别由1994年的54%和29.8%，下降到了现在的31.9%和13.8%。而在家看电视、听音乐等非消费性娱乐已成为上海城市青年的主要娱乐方式。"},{"type":"paragraph","text":"对于新出现的分期付款方式，上海青年表现出了思想上较高认同，行动上较少实践的特点。在调查中，对“分期付款应该大力提倡”这一说法认同的青年比例高达59.4%，不认同的仅有11.7%。大多数青年表示在购买大件商品时愿意采用分期付款方式，其中青年知识分子占60.4%，白领青年占55.6%，蓝领青年为54.6%。但是在实际消费时，却只有17.7%的青年表示会采用分期付款方式，而高达56.1%的人仍然追求一步到位。对于这种高认同、低实践的现象，大多数青年在调查访谈中认为是现在一些商家在为消费者办理分期付款方式时手续太繁琐造成的，还不如一次付清来得简便。因此，如果经销单位能进一步简化手续，预计不久的将来，分期付款将成为上海青年购买大件商品的主要付款方式。"},{"type":"paragraph","text":"记者　宋　<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99ap0208aa.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\11\\99b1101201.JPG\">"}]}