{"id":1223355,"date":[{"year":1999,"month":10,"day":30}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第43期)","column":"","genre":"","count":"1817","ytitle":"主题多样化使期刊市场生机勃勃——","mtitle":"我国期刊市场潜力巨大","ftitle":"","authors":["周毅"],"text":[{"type":"paragraph","text":"城市居民特别是上海居民应该能感觉到，期刊从最初通过邮局订阅，到上地摊零售；而零售，又从火车站、汽车站这些地方，扩散到靠近居住区的个体小书店和遍及城市各个角落的东方书报亭。各种各样色彩缤纷绚丽、内容各异的期刊已经紧密地交织到了城市人的生活当中。期刊，伴随着人们资讯要求的提升和城市化进程的加快而活跃起来。被中国期刊协会常务副会长张伯海称为“二十世纪一个显眼的人文景观”的期刊市场正在我国许多城市形成。"},{"type":"paragraph","text":"在结束不久的第十届全国书市上，组委会第一次组织开辟了期刊馆，让几百种期刊集中亮相，由于不少期刊的市场意识较强，期刊的广告招贴画铺天盖地，令人眼睛一亮；期刊主题的多样化趋向，则使这个新生馆成为书市上最生机勃勃的一个场所。"},{"type":"paragraph","text":"据国家新闻出版署报刊司统计，我国各类期刊中每期发行量在100万以上的今年共有26家，除了传统的《半月谈》、《故事会》、《读者》、《家庭》、《知音》、《青年文摘》、《人之初》等，北京的《证券市场周刊》第一次闯入该排行榜。这可以说明，文学杂志一统天下的局面早已结束，文摘、社会生活类杂志抢尽市场的局面也在打破。"},{"type":"paragraph","text":"期刊种类繁多，在品种上已经涉及到了社会生活的许多新方面。如以《新周刊》、《深圳风采》、《三联生活周刊》、《新民周刊》、《南风窗》为代表的新闻类杂志，以《证券市场周刊》、《商界》、《GE环球企业家》为代表的财经类杂志，以《网友》、《微电脑世界》、《软件世界》、《软件与光盘》为代表的电脑、网络杂志，以《旅游天地》、《旅行家》为代表的旅游类杂志，以《地理知识》、《山茶》为代表的生态地理类杂志，以《时尚》、《希望》、《HOW》为代表的时尚类杂志，以《科幻世界》、《奥妙》为代表的科普杂志，纷纷浮出水面，成为期刊市场上的生力军，它们不仅是在抢占现有的读者份额，更是在创造新的阅读领域，创造出新的读者群。连《车迷》、《车迷世界》这样的杂志也出现了。"},{"type":"paragraph","text":"一份好杂志可以富一个社、甚至富一方土的意识已经被多家出版社老总意识到，同时他们又在感叹杂志期刊已经进入了高度竞争、并且是靠智慧竞争的时代。"},{"type":"paragraph","text":"除了大众生活类杂志外，不少获得成功的杂志，开发的过程往往是由一个专业性内容走向大众的过程。中国期刊协会常务副会长张伯海认为:“有无读者诉求，是传统专业杂志和市场化的‘兴趣类别’杂志的关键性区别。”走向公众、走向市场是近年来期刊发展的整体趋势，“读者诉求”成为许多刊物都遵循的改版原则。以《地理知识》为例，它本来是一本老式的地理学科普杂志，承担圈内人士信息沟通的任务，受美国《国家地理杂志》成功的启发，它改版为铜版彩印、刊登具有时效性的地理探索文章和大幅照片为主的杂志，现在已经进入期刊的零售市场，颇富市场潜力。就连纯文学杂志也在纷纷探索新的介入生活和社会的方式，如老牌的《萌芽》，最近以新概念作文大赛形成了一种轰动效应，无形中也树立起了以文学参与社会生活的一种形象，不再停留在静态的书写之中。山西的大型文学双月刊《黄河》今年的全新改刊也令人瞩目，文学作品原有的核心地位被思想文化取而代之，以叙述性文本为主，一般有重大的社会历史内容为依托，像“口述实录”、“尘埃落定”、“自由话语”等栏目，均有较强的现实感，因而也就有了“时效性”。"},{"type":"paragraph","text":"今年我国的期刊总量已经达到7999种，远远超出1978年的930种。这显示了我国期刊的繁荣局面，但令人遗憾的是，在这个庞大的期刊总量中，真正具有市场活力的并不多，尚不足三分之一。每期发行量能够保持在10万本以上的只有500种左右，还有几千种杂志停留在靠拨款过日子的阶段，不具有市场能力。"},{"type":"paragraph","text":"有关数据显示，目前我国期刊年发行量总数在25亿册左右，也就是每个人平均年占有2册期刊，而西方一些发达国家人均年占有期刊约七、八册，日本人均年占有期刊约10至15册。应该说，我国期刊的发行潜力还相当大，怎样在目前期刊市场既发育不足却又显饱和的状况下，开创出期刊发展的更新局面，业内人士认为，应该允许期刊“生”，也允许期刊“死”。由于现在刊物的诞生非常不易，导致杂志一旦有了刊号，就不敢轻易放弃，不管是不是适应市场，都会硬着头皮撑下去，这其实造成了资源的极大浪费。美国现在平均一年有350多种期刊创刊，能够存活的只有10%，每创办10种新杂志，只有两种能存活4年以上。应该允许期刊的充分竞争，充分尝试，才会有期刊的繁荣。"},{"type":"paragraph","text":"本报记者　周毅"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99au060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本报记者　周学忠摄</FONT>"}]}