{"id":859108,"date":[{"year":1992,"month":2,"day":10}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1873","ytitle":"","mtitle":"天下也有不是的父母","ftitle":"","authors":["文仪","李敏"],"text":[{"type":"paragraph","text":"文仪　李敏(整理)"},{"type":"paragraph","text":"宣判终于结束，我被判了一年有期徒刑。母亲在抽泣，父亲在叹息。我成了罪犯，怨谁?怨我自己，也怨我的父亲、母亲，他们不该……"},{"type":"paragraph","text":"一年前的一个中午，我放学回家，见妈妈正在化妆，我知道她又要去跳舞了，妈妈一边对镜描眉，一边急急地吩咐我:“波波，冰箱里有剩菜，你自己吃饭吧。”我很不情愿地从冰箱里端出菜来，问妈妈:“妈，爸爸呢?”“他呀，还会去哪里，在隔壁打麻将。”其实根本不用问，爸爸就是迷恋麻将。"},{"type":"paragraph","text":"一会儿，妈妈的朋友张阿姨来了，这个女人打扮得比妈妈还要时髦。她看见我后惊奇地对妈妈说:“哎哟!你女儿真漂亮，带她一起去跳舞，肯定‘扎台型’。”妈妈朝我打量了一眼，问我:“波波，想不想去?”“真的!”我兴奋地从凳子上跳起来，继而又泄气地说:“不行，老师说青少年不能进营业性舞厅。”“有什么关系，你长得象二十岁的大姑娘了，怕什么!”张阿姨在旁怂恿。"},{"type":"paragraph","text":"我被她说得动了心。妈妈赶紧替我描眉，涂口红。张阿姨在旁赞不绝口:“哎哟，这样一打扮，简直成了舞会皇后了!”妈妈很得意，拥着我的肩出门了。(妈妈!你真不该带女儿去舞厅。)"},{"type":"paragraph","text":"从那天起，妈妈经常带我去舞厅。去的次数多了，舞瘾也越来越大，有时妈妈不去，我也会跟别人一起去。我的成绩原来就很差，一跳舞更不用说了，看来又要留级了，老师几次来家访，妈妈不耐烦了，对我说:“波波，看来你不是读书的料，干脆退学吧，你长得那么漂亮，还怕没工作?叫你爸爸托人找个工作。”"},{"type":"paragraph","text":"此话正中下怀，我早就不想上学了，坐在课堂里哪有坐在舞厅里开心?妈妈去征求爸爸的意见，爸爸犹豫不决地说:“我看不好吧……”话说了半句，隔壁在喊:“老董，三缺一，就等你啦。”爸爸应了一声，端着茶杯就往外走，我拉着爸爸要他决定，爸爸不耐烦了，随口说了一声:“随便你们决定。”(爸爸，你怎么能这样不负责任。)"},{"type":"paragraph","text":"就这样，我退了学。爸爸整天泡在“方城”里，也没积极地替我找工作。我闲着无聊，开始变成舞厅的常客。有一天坐在舞厅里，一个很潇洒的小伙子对我说:“波波，你人长得这么漂亮，衣服却这么蹩脚，简直象‘土包子’，你看人家……”他一边说一边指着刚从我们身边走过的一个女孩子说:“你看人家穿得多漂亮，要是你穿上这种红颜色的羊毛大衣，一定很漂亮，要不要我给你买一件?”他的眼中闪烁着诡谲的光。"},{"type":"paragraph","text":"我感到羞辱，这太让我丢面子了。自尊心(抑或是虚荣心吧)驱使我脱口而出:“有什么稀奇，我也有一件这样的大衣，只是不想穿。”“哦!你有为什么不穿?波波，你穿起来一定比那女孩子还漂亮。明天穿来跳舞好吗?一定啊!”"},{"type":"paragraph","text":"我真是自讨苦吃。话既说出了口就再也收不回来了。我只能去求爸爸妈妈。回到家，见爸爸妈妈脸色都是阴郁的，我知道一定又是爸爸输了钱和妈妈吵架了。这种时候还是知趣点好，什么也不要提。我乖乖地睡觉去了。"},{"type":"paragraph","text":"第二天醒来，爸爸妈妈都出去了，我想着晚上要穿的那件大衣就感到头痛，上哪儿去弄件大衣呢。下午，我混进附近的一家工厂洗澡，在浴室里，我慢吞吞地脱着衣服，突然，一个穿红羊毛大衣的女孩子进入了我的视线。那件大衣真漂亮，尤其是左胸还绣着两个英文字母，估计这件大衣是名牌。我不知道怎么一冲动，迅速地把那件大衣塞进了我的包内。澡也不洗了，穿好衣服就跑，似乎后面有人在追我。"},{"type":"paragraph","text":"一路上，有一个声音对我说:“快送回去，这是偷，这是偷!”可另一个声音又说:“并没有人发现，没关系的，顶多下次不干了吧。”就这样，我晕晕乎乎地回了家。晚上，我穿着这件大衣去跳舞，那个很潇洒的小伙子对我赞叹不已，我心中的那一丝恐惧和歉疚已消失得无影无踪。(我真不该那样爱虚荣。)"},{"type":"paragraph","text":"有了第一次的“成功”，我得到了“甜头”。从那次起，我专门涉足于工厂的浴室，那里有我用来翻“行头”、出风头的漂亮羊毛衫，名牌时装和皮鞋。偷窃时那暂时的恐惧换来那一道道羡慕的目光和一声声的赞美，换来我那飘飘然的心境。我根本无需编造什么借口，反正爸爸妈妈从不过问我这些服装的来源。(他们也真够糊涂的。)"},{"type":"paragraph","text":"然而，倒霉的时刻终于来了。有一天，我穿着那件红羊毛大衣在跳舞，一个姑娘拉住我说我偷她的衣服。原来大衣上的英文字母是她名字的英文缩写，而不是什么名牌商标。就这样我走进了监房。"},{"type":"paragraph","text":"因我未满十八岁，法院根据我的犯罪事实从轻判处我有期徒刑一年。我知道，一年的时间不算长，但这个“案底”的教训将永远写在我人生的记事册上。"},{"type":"paragraph","text":"爸爸妈妈，你们除了打麻将跳舞，能不能再多关心我一点。如果当初你们及时为我拨正方向，我也不会有今天。当然，主要还是怨我自己。"},{"type":"paragraph","text":"请许许多多做爸爸妈妈的，及象我一样年龄的未成年人，从我的失足中吸取教训。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922a060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>秋宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题饰　秋宝</FONT>"}]}