{"id":859201,"date":[{"year":1992,"month":2,"day":11}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"艺苑百影","genre":"","count":"2375","ytitle":"","mtitle":"今日五朵金花","ftitle":"","authors":["丰峰","夏燕平"],"text":[{"type":"paragraph","text":"丰峰　夏燕平"},{"type":"paragraph","text":"今年，声名远播的浙江小百花越剧团迎来了它建团的第十个春秋。十年来，“小百花”硕果累累。这里特向您介绍该团有“五朵金花”之称的主要演员茅威涛、董柯娣、何赛飞、何英、方雪雯的近况。"},{"type":"paragraph","text":"茅威涛忙上加忙"},{"type":"paragraph","text":"去年夏天，小百花越剧团第四次赴港归来，梅花奖得主、该团唯一的一级演员茅威涛征尘未洗，便向团领导递交了一份去澳大利亚，与在那里勤工俭学的刘东旅行结婚的申请报告。于是，消息不胫而走，人们都认为她将一去不返。然而，婚假未满，茅威涛就踏上了归国之途，正如她所说:“我不能想象我离开舞台，离开我的观众将怎样生活。”"},{"type":"paragraph","text":"茅威涛从澳回来后，本想好好尽尽妻子之责，因为丈夫刘东即将去美国继续求学。但不巧正是剧团忙的时候，去西欧四国，去日本，去福建录制春节文艺晚会节目；她个人又应邀去中央电视台录制大年初一的戏曲演唱会，加之她新任剧团副团长，忙得脱不开身。"},{"type":"paragraph","text":"越剧现已成为全国第二大剧种，但仍有许多人对它存有偏见。怀着这种忧患意识，茅威涛每在舞台上亮一次相，都希望给人一种新的感觉。专家们评论她的表演已将越剧艺术提高到了一个新的境界·茅威涛充分借鉴其它姐妹艺术，尤其是川剧长于表现人物的技巧，从而将《西厢记》中的张生塑造得丰满生动，令人击节，以至文化部副部长李准看了她的表演，也握住她的手说:“太好了，请你们今年到北京来演出。”"},{"type":"paragraph","text":"“老头”妈妈董柯娣"},{"type":"paragraph","text":"董柯娣第一个体验到做母亲的幸福。儿子叫陆璐。说起给儿子取名还挺有趣，她公公36岁时生下她丈夫，丈夫又是36岁得一贵子，儿子出生时6斤6两，正合上6乘6等于36，陆璐之名便由此而来。可是，陆璐出生后只在母亲怀里待了三个月，就过早地断了奶，随奶奶回浙江象山老家去了。原因是董柯娣得赶排赴港演出的新戏《西厢记》，她在戏里反串老旦，饰相国夫人崔氏。为集中精力投入创作，她只得狠心抛下儿子，跑到上海去请教曾反串过崔夫人的张桂凤老师了。"},{"type":"paragraph","text":"别看董柯娣舞台上演的都是大老爷，生活中却不乏柔情，她时常为自己未能多尽一份母爱而暗自落泪。记得去年夏天从香港演出回来，已经五个月没见到儿子的董柯娣匆匆赶回象山，还未迈进婆婆家的门，她就大声呼喊着儿子的名字，婆婆应声抱着陆璐出来，可儿子只是陌生地看着她。她想抱儿子，儿子却说什么也不让她抱，她伤心极了。"},{"type":"paragraph","text":"为了排遣对儿子的思念之苦，董柯娣只要不出外演出，一般总要隔三、五天给儿子打个长途。儿子也想妈妈，因为妈妈演的是老生，他竟把电视上出现的老头都当成了妈妈。"},{"type":"paragraph","text":"何赛飞事事“矛盾”"},{"type":"paragraph","text":"张派花旦何赛飞的演唱，在继承张云霞的唱腔基础上，力求糅入一些新的因素，以丰富演唱的表现力，不料却遭到了一些听惯了传统唱法的老观众的反对。正当何赛飞为此感到困惑时，她收到了许多大学生、教师的来信，都表示喜欢她的演唱。何赛飞如释重负，她仔细分析这种“矛盾”，然后决定自己该怎么走。不久前，何赛飞和她的妹妹，陆派小生夏赛丽排演了一出新编古装戏《白头吟》，戏中，姐姐演卓文君，妹妹演司马相如。何赛飞认为这是她从艺以来感受最痛苦的一出戏，因为她从前演的都是一些温顺纤弱、小家碧玉式的人物，而卓文君又是私奔，又是卖酒，性格属豪放型，如此一来，人物的唱腔，台步都得跟着变。起初，她为此深感矛盾，后来经过一番用功，演来效果还不错。不过，她觉得还须继续琢磨。"},{"type":"paragraph","text":"何赛飞曾在电影《红楼梦》里扮演妙玉一角，后经人推荐，她又在张艺谋执导的电影《大红灯笼高高挂》里出演京剧演员出身的三姨太。"},{"type":"paragraph","text":"方雪雯的见面礼"},{"type":"paragraph","text":"范派小生方雪雯性格直爽，平时玩得开心，过得坦然。她确实有一桩喜事值得称道，这就是由浙江音像出版社春节前录制完成的她本人的戏曲演唱专辑，朋友们都说这是她献给广大越剧观众的一份新春见面礼。"},{"type":"paragraph","text":"虽说，方雪雯从艺十多年来，与“小百花”的姐妹们一起录制的盒带已有20多盒，但个人专辑还是头一次。难怪方雪雯说她进棚录音那天是她一辈子最开心的一天。记得那天她带着耳机，从下午1点半开始录音到晚上10点半，也不知哪来的动力，她一口气竟唱了九段，连编辑都折服地说听累了，她却丝毫不觉得累，可见十年来她的用功之深。盒带出来后，方雪雯说首先要送一盒给她的老师范瑞娟。为了录制这盒专辑，方雪雯三次专程赶到上海，同老师住在一起，共同揣摩，她的每一个唱段都凝聚着老师的心血。"},{"type":"paragraph","text":"她的兴趣广泛，弹钢琴、练书法、打网球、玩游戏机……她说这或许跟她演小生有关。可她玩归玩，一排戏则全力以赴，夜里做梦也想着戏里的事。方雪雯也已成家，丈夫小王是一位小有名气的舞台灯光设计好手。小夫妻约好了，孩子先不要，两人各忙各的事业。"},{"type":"paragraph","text":"何英未被“美”化"},{"type":"paragraph","text":"傅派花旦何英已经与她的舞台脱离近两年了，至今仍有许多“越剧迷”们追问究竟何英怎么啦?还真有些人把信寄到了何英的手中:大洋彼岸的美国宾夕法尼亚州的费城。"},{"type":"paragraph","text":"两年前，何英去美国探望其在美国攻读博士的先生商戈令，很快度过了两年的伴读生活。从她给朋友、师长的来信及电话中，我们获得了何英在美生活的大概:丰富、兴奋和不尽人意。她在美国的活动不外以下几方面:玩儿、看电影电视、学英语；何英也尝试打过几天工，但她的先生情愿让何英呆在家中，遗憾的是却给何英增添了几分思乡情结。从她不断寄回来的倩影中我们发现，何英一如以往，看不出被“美”化的迹象。美国的电影电视常令她激动，激动之余，往往把它与越剧的故事和表演对比联想，用一封封信叙述了不少她对今后戏曲表演的新鲜想法。我们开玩笑说，何英回国之后，没准儿有一个新的节目“英语越剧”会出现。许多越剧迷的热切期望，更使她怀念她的舞台天地。"},{"type":"paragraph","text":"在两年前的告别宴会上，笔者曾经听她对一位朋友说:“我肯定要回来的。”很多人当是一句客套话，今天，我们可以告慰的是，那是何英一句心里话，何英不久即将回国，我们相信，两年的丰富和充实，更有助于她艺术上的成熟和精湛。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922b050201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922b050202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922b050203.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922b050204.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922b050205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图中“小百花”从一至五为:茅威涛、董柯娣、何赛飞、方雪雯、何英</FONT>"}]}