{"id":859322,"date":[{"year":1992,"month":2,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1449","ytitle":"","mtitle":"杨柳青年画和年画艺术节","ftitle":"","authors":["刘连群"],"text":[{"type":"paragraph","text":"刘连群"},{"type":"paragraph","text":"今年1月27日(农历腊月廿三，俗称“小年”)，第一个以年画为主题的艺术庆典——杨柳青国际年画艺术节在天津拉开帷幕。"},{"type":"paragraph","text":"年画作为我国独特的民间艺术，是美术门类中与人民生活、民间习俗关系最为密切的一种艺术创作，它直接同我国最隆重的民族节日——“过年”相关联，为年而作，因年而兴，把万民同乐的节日装点得更加喜庆、红火，寄托着群众对新的一年的良好祈愿和热烈追求。过年挂年画至今仍是我国城镇特别是广大农村居民不可或缺的“例行公事”，合家在除夕之夜喜气洋洋地张贴年画既是传统礼仪，又属于人间一大乐事，这些都使年画别具魅力和所具有的难以替代的艺术功能。"},{"type":"paragraph","text":"年画艺术在我国源远流长，杨柳青年画因出自我国四大年画产地之一的杨柳青镇而得名，至今已有三百余年的历史。位于天津市西郊的杨柳青镇，北傍子牙、大清两流，南有运河弯绕村前，交通发达，水运方便，镇内市肆纵横，街景殷繁，风物怡人，故有北方“小苏杭”之称。早在明代末期，这里就已有年画作坊出现，到清朝康熙、乾隆年间日益繁荣，戴、齐两家画店远近驰名，镇周围三十余个村庄均有生产作坊，各乡的绘画为业者不计其数，世称“家家事点染，户户会丹青”，形成一种常有浓郁的地域民间风味的农民艺术，呈现出特色鲜明的绘画及制作风格。"},{"type":"paragraph","text":"杨柳青年画取材内容广泛，如现实生活、历史故事、神话传说、戏曲人物、民俗风情及山水花鸟等，其中尤以反映人民生活的题材，如《庄稼忙》、《庆赏元宵》、《渔妇》、《新年多吉庆，合家乐安然》，还有带时事新闻性质的《女子求学》、《抢当铺》、《文明娶亲》等，具有现实主义和浪漫主义相结合的优良传统，不仅富有艺术欣赏性，而且具有珍贵的史料研究价值。在制作上，杨柳青年画采用木版套印同人工彩绘相结合的方法，即先用木版印出墨线，再套上一些色版，在最后一道工序，对人物的头脸衣饰等重要部位用画笔敷色晕染而成，形成了一种道劲工丽的木刻韵味，又不失传统的民族绘画风格，这就是人们在评论中经常赞赏的“杨柳青木版年画味”。它在表现手法上也很有特点，不受真实生活和人、物原貌的约束，大胆地以富有想象力的集中、夸张手段来强化主题，如吉祥画巧用汉字的谐音，用“莲年有鱼”喻示“连年有余”(“莲”、“连”和“鱼”、“余”分别同音)，或以象征的手法，用多子的石榴象征子孙满堂、人丁兴旺。在人物画法上突出各类人物的主要特征，注重精神刻划，如画儿童着重描绘明亮、灵活的大眼睛，白白胖胖的小手，神态天真无邪，喜庆活泼，非常招人喜爱，“胖娃娃”形象已经成为杨柳青年画作品中的代表“人物”。对取材于历史、戏曲故事的人物，则借助于脸谱或面部表情，服饰以及舞台场面表现忠奸、善恶、美丑，或威严凛然(如门神)，或和善亲切，或奸邪猥琐，无不活灵活现，栩栩如生，同时构图丰满对称，具有浓厚的装饰趣味。"},{"type":"paragraph","text":"作为我国民族文化的组成部分，民间艺术的瑰宝，年画早已流传海外，俄国列宁格勒博物馆在本世纪初就收藏了杨柳青年画的精品。但是，我们至今对这门艺术还缺乏历史总结和学术研究，没有给以其美术史上的应有地位，这次在天津举办艺术节将是一次意义重大的“补偿”与弘扬，全国各年画产地的代表作汇集一堂，使中外宾客一览中国木版年画的水平。"},{"type":"paragraph","text":"年画艺术节期间，天津各区县均有相应的庆祝、联欢活动，又恰在春节前后，年味正浓，呈现一派政通人和、万民同乐的吉庆景象。年画艺术节同年画一样，并非今人的妙想创造，也是因年而兴，依民族传统习俗而生，因此带有天然的民间性、群众性和娱乐性，这恐怕就是它有别于其它各地艺术节之处吧!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922c050301.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1992\\02\\922c050302.JPG\">"}]}