{"id":859321,"date":[{"year":1992,"month":2,"day":12}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2670","ytitle":"","mtitle":"忆旧三题","ftitle":"","authors":["钱君匋"],"text":[{"type":"paragraph","text":"钱君匋"},{"type":"paragraph","text":"一、一方印认识了陈毅市长"},{"type":"paragraph","text":"1949年五月下旬上海苏州河以南刚刚停止枪声，还未解放的苏州河北岸，隔一天也接着解放了，我每天仍旧在天潼路万叶书店上班，和平常一个样子。"},{"type":"paragraph","text":"一天，有一位穿布军服的解放军送来一封信，说陈毅市长明天上午约我去谈谈，我就问解放军陈市长住在什么地方?他只告诉一个地址，没有说到其他。次日我按时根据所说的地址前去，走到福州路、江西路口朝东北的转角上，那座建设大厦的底楼，挂着“上海邮政汇业储金局”招牌。我看看地址没有错，就向楼上走，二楼进门就有一位解放军领我到一间宽敞的房子里，只见陈毅市长一人坐在藤椅上抽烟，身后还有一张单人床，一个书架，几叠公文摊在桌上，房子里其余的地方都空空如也，这就是陈市长当初办公室兼卧室的地方。"},{"type":"paragraph","text":"我跟着那位解放军进入陈市长的办公室时，解放军向陈市长报告:“钱君匋同志来了。”陈市长一转身就站起来招呼，用四川口音很浓重的普通话说“请坐请坐。”接着互相寒暄了几句就聊起天来，好象是旧相识的，东南西北聊了一大套，最后他问起上海国画、书画家的情况，同时让我提供一些人名，我谨慎地只提出了几个人的名字，如沈尹默、王蘧常、马公愚、白蕉、吴湖帆、贺天健等人。我还提到我的老师丰子恺的名字，其时他还滞留在重庆，没有办法取得交通工具回上海。陈市长点点头，抽一口烟，好象在那里盘算什么似的，我估计他将要约他们来谈话也说不定。等陈市长重新抽烟的时候，我就告辞而归。"},{"type":"paragraph","text":"为什么陈毅市长一到上海，不迟不早就来找我谈话呢?后来我才想起，在抗战初期的1938年，友人李仲融同志从苏北新四军中来上海，到万叶书店找我，其时天气已入初夏，他还穿着一袭羊皮袍子，问他热不热，他说还可以。仲融到上海来找我是为了要刻印，同时也为陈毅市长托刻一方印。记得那回在印面上刻了“陈毅”白文两字，所以陈市长早已知道我，一到上海，首先来找我。那次我去见他时，在事前又刻了两方石章带在身边，那两方石章一为白文“陈毅”，一为朱文“仲弘”，石质是赭色猪肝青田冻，他接过这两方印章在手中掂掂，仔细地看了又看，很高兴地说:“我没有研究过这门学问，可以说是外行了，但觉得你刻的很不错，很有功力。我以前通过李仲融同志请你刻过一方印，前后都收到了，很是谢谢!”陈市长总这样谦虚而爽朗的。"},{"type":"paragraph","text":"二、访丰子恺于西湖"},{"type":"paragraph","text":"1946年秋间，丰子恺师从重庆沙坪坝在日本投降一年后东归，暂时住在杭州里西湖北山路的一所平屋里，这个地方以前西湖博览会开会期间建筑了一条大木桥没有拆除，所以可漫步到隔湖托名宋代林和靖的放鹤亭前，东面又是和古刹招贤寺相邻，门前沿湖有千树万树的垂柳，在秋阳湖光里拖着绿丝摇拂行人，这一带的景色实在佳绝，是居家的好地方。"},{"type":"paragraph","text":"一天，我因事从上海来杭州访问恺师，在恺师的临时住所里共饮，当酒酣的时候，恺师忽然取出一副联语给我看:"},{"type":"paragraph","text":"居邻葛岭招贤寺，"},{"type":"paragraph","text":"门对孤山放鹤亭。"},{"type":"paragraph","text":"我一看连声就说:好联，好联!不禁拍案叫绝，互相共饮满杯。觉得此联对仗之工，写景之妙，一定是出于高手，便问:此联是不是出自吾师的手笔?"},{"type":"paragraph","text":"恺师呷了一口酒，随后慢慢地说:不是，不是，这副联是章老板、章锡琛所撰的，此公不愧为绍兴师爷!锡琛不久前来此，见我的大门正好对着隔湖孤山的放鹤亭，东面又与葛岭山麓的招贤寺相邻，便脱口而出说了下联:“门对孤山放鹤亭”一句，正寻思间他说有了，就是上联的“居邻葛岭招贤寺”。不用典故，完全白描，真是妙语!"},{"type":"paragraph","text":"我听了恺师所提章老板的对联后，突然想起以前在开明书店工作时，曾听夏丐尊先生谈过他所撰的一联，我急匆匆说给恺师听:"},{"type":"paragraph","text":"命苦不如趁早死，"},{"type":"paragraph","text":"家贫无奈做先生。"},{"type":"paragraph","text":"恺师捋捋银须，笑着说:这是夏先生描写自己境况而撰的，虽然不是写景，但道出了他年轻时的逆境。此联我也听说过，今你重提，与章老板的正好相互辉映，也是好联。"},{"type":"paragraph","text":"后闻恺师很爱“门对孤山……”一联，书作楹帖，悬在客厅里，凡来访者无不叹为观止。"},{"type":"paragraph","text":"这次访问恺师，除饮酒商量出版画集之外，还与恺师漫步湖边，有一吟学妹及尹耀明君相陪，兴致很好，便在湖边柳下共摄了几张相片，并在其背面记上年月，作为恺师自重庆东还暂住杭州的纪念。"},{"type":"paragraph","text":"三.弘一法师与字模"},{"type":"paragraph","text":"开明书店在经济上一年比一年好起来，自己有了一所由章锡琛内弟吴仲盐主持的美成印刷厂，是一家与开明书店的经济完全独立的附属印刷厂，专门印刷开明的出版物。它在印刷上有一些开拓的精神，如章锡琛研究的自动化排字机，拟用于改进活字排版，使其速度增快，劳动强度减低，后因其他原因，没有完成，殊为可惜。而夏丐尊则思创制新的字模，倡议请他的挚友弘一法师手写铸字铜模字样，深得章锡琛及同仁们的赞许，于是由夏丐尊致函弘师，商请书写，弘师一心宏扬佛法，对这个建议颇有意思。认为书成铸模浇字，以之排印佛家经典，以及弘师的《四分律》等书，都极其需要，便答应下来。不久寄来部分手书字样，系根据字典部首程序，用端正的楷书写在以红色印成的米字格上，非常醒目雅致，开头写的几个部首中没有什么与佛教相抵触的字，弘师自然高兴。夏丐尊见到寄来的字样竟眉飞色舞，高兴异常，而开明同仁见了也是赞叹不绝，认为这个主意出得好，可以对旧有的字模起一种革新作用，能驾中华、商务、汉文、华丰等家的仿宋体铅字而上之，日后打破四家瓜分的天下，这是没有问题的。但是弘师来上海访问夏丐尊时，一次在宴会上的话题中，弘师谈及字模的事，他非常礼貌、恳切、虔诚地说，字模引起了一些意外所没有想到的事，有些难于为继。当初贸然答应书写，以为写成了铸模的字样，做成铜模，浇出活字，可以排印佛教经典，宏扬佛法，但还可以之排印其他文字写成的书籍，那些书籍，其数量恐怕远远超过排印佛教的经典，而其他书籍的内容，有不尽合佛家的戒律，如果舍此不顾，接着写下去，将来的后果实在不堪设想，为了这个，只有恕我食言了!那些有碍文字我不能在这里一一列举，譬如“女部”中的一些字，是佛家所不宜看，不宜写的，当初我没有深思熟虑，贸然答应，太草率了，致有今天的爽约!希望各位仁者鉴谅，及早悬崖勒马，停止书写，以免罪过。阿弥陀佛。这一席话大家听了非常同情，当然不能使弘师为难，书写铸模字样的事只好中止。"},{"type":"paragraph","text":"以前寄到的字样都放在我处，回店反复观赏，觉得弘师所写的，非常超脱，其用笔结构，前无古人，完全是弘师自己独有的书体，名贵自不必说，如果能制成字模，浇出铅字，排印书籍，一定可以轰动印刷界，轰动文艺界，但碍于佛教的戒律，佛家不能写那些有碍的字，无法实现真是太可惜了!"},{"type":"paragraph","text":"不久，我离开开明书店，这些字样交出后，如何处理，不得而知。至今想来，能书成铸模实在是一件好事，只是中断了，不知以后还会有高手来书写字样铸模，来弥补这一缺陷?"}]}