{"id":859462,"date":[{"year":1992,"month":2,"day":14}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1397","ytitle":"","mtitle":"深化企业劳动人事、工资和保险制度改革","ftitle":"劳动部等五单位联合发文提出意见","authors":[],"text":[{"type":"paragraph","text":"据新华社北京二月十三日电　劳动部、国务院生产办、国家体改委、人事部、全国总工会日前联合发文，提出深化企业劳动人事、工资分配、社会保险制度改革的意见。"},{"type":"paragraph","text":"文件指出，为了在企业内部真正形成“干部能上能下，职工能进能出，工资能升能降”的机制，要从十二个方面加快企业三大制度的改革。主要内容是:"},{"type":"paragraph","text":"一、对近几年制订的各种涉及企业的法规、政策进行一次全面检查，凡不符合《企业法》及国家有关搞好企业规定的内容，应予修订或废止。已明确放给企业的权力，要通过加强政府部门的协调和服务抓紧创造条件，采取措施落实。企业有权根据生产、工作的实际需要确定机构设置和人员配备，各有关部门不得向企业硬性规定机构设置和人员配备的比例。坚决制止不必要的检查、评比、达标、升级、鉴定、考试等活动，使企业专心致志地抓好生产经营。"},{"type":"paragraph","text":"二、切实加强企业内部经济责任制，建立健全各项规章制度。对经营管理不善给国家造成损失的经营者，要追究责任。对违反厂规厂纪的职工，按相应规定严肃处理。"},{"type":"paragraph","text":"三、企业管理人员和技术人员要逐步实行聘任制。上级主管部门重点是管好企业领导干部，对其他干部主要由企业管理。要通过引入竞争机制，公开考核，聘任上岗，逐步打破干部和工人的身份界限。今后企业原有固定干部身份的人员和统配人员都要实行聘任制，签订聘任合同，不符合聘任条件以及解聘人员要另行安排岗位或在厂内待业，工资、福利待遇均随岗位变动。"},{"type":"paragraph","text":"四、巩固完善劳动合同制。对新招工人的合同期限根据生产实际需要提倡采取定期合同、不定期合同、以完成一项任务为期限的合同等多种形式。安排就业人员，要尊重企业用工自主权，对不符合企业需要的人员，企业有权拒绝接收。"},{"type":"paragraph","text":"五、逐步推行全员劳动合同制。今后新开工企业的职工，以及从其他单位调入实行全员劳动合同制企业的职工，都要实行劳动合同制。"},{"type":"paragraph","text":"六、加强工资管理，改进完善企业工资总额同经济效益挂钩办法。工效挂钩要体现能升能降的原则，经济效益下降时，工资也相应下降。凡是经营性亏损的企业，一律停发奖金。产品无销路或经营管理混乱而停产半停产的企业，应停发奖金或减发工资。要引导企业建立工资储备金制度，以丰补歉。企业工资总额的增长不超过经济效益的增长，职工实际收入的增长不超过劳动生产率的增长。"},{"type":"paragraph","text":"七、落实企业内部分配自主权。在国家确定的工资总额范围内，在企业自愿的基础上，逐步实行岗位技能工资制。要以岗位的劳动责任、劳动强度、劳动条件和劳动技能等要素的测评为基础，以实际劳动贡献为依据确定劳动报酬，易岗即易薪。具体分配形式和办法企业自主决定。"},{"type":"paragraph","text":"八、大力提高企业职工队伍素质。要坚持“先培训、后就业，先培训、后上岗”的原则。"},{"type":"paragraph","text":"九、继续推进养老社会保险制度改革。要认真贯彻实施《国务院关于企业职工养老保险制度改革的决定》，逐步建立国家基本保险、企业补充保险和个人储蓄性保险相结合的多层次养老保险体系。"},{"type":"paragraph","text":"十、适当扩大待业保险范围，完善待业保险制度。有条件的地区可相应扩大待业保险范围，建立和完善全民企业全部职工和其它所有制企业职工的待业保险办法。对放开经营、经营机制转变好并实行全员劳动合同制的企业，少数富余人员内部消化确有困难，按当地政府规定辞退的，劳动就业服务机构要积极创造条件，提供救济保障和再就业的服务。"},{"type":"paragraph","text":"十一、加快劳动计划体制改革，落实企业用人和工资分配自主权。"},{"type":"paragraph","text":"十二、加强企业民主管理，发挥职代会的作用。"}]}