{"id":859633,"date":[{"year":1992,"month":2,"day":15}],"page":"6","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"本刊特稿","genre":"","count":"3003","ytitle":"","mtitle":"少男少女的青春偶像","ftitle":"","authors":["苏军"],"text":[{"type":"paragraph","text":"苏军"},{"type":"paragraph","text":"如今，少男少女心目中的青春偶像越来越多。青春偶像是带有明显浪漫色彩的推崇对象，是偶像群中最令人瞩目也最为流行的“青春派”。"},{"type":"paragraph","text":"一些心理学家断言:“青春偶像热”，是稚嫩、企盼的少男少女进入“英雄崇拜期”的一大标志。"},{"type":"paragraph","text":"青春偶像热"},{"type":"paragraph","text":"圣诞节前夕，位于上海东北角的某重点中学，照例是晚会连轴、贺卡遍地，一位人缘甚好的女教师从几十张贺卡中，拿出了班干部晓倩送的那张，但见此卡从外表到内页贴满了张国荣的照片。而这位学生设计的圣诞游戏，竟提出请老师写出她所崇拜的歌星的年龄、住房面积、鞋子尺码、浴缸颜色乃至内衣的颜色，这位对香港歌星迷得要命的女生，尽管对各种问题有自己的独特见解，但对“偶像”却虔诚得五体投地。看来，迷恋心目中的青春偶像，而且迷得起劲，迷得开心，迷得天真，已经成为少男少女心理活动中的一个特有现象。"},{"type":"paragraph","text":"某校一次有关“青春偶像”的班会上，许多学生都以自己仰慕的偶像代言人自居，替其唱“赞歌”，为其涂“金粉”，大有唯有自己挚爱的偶像才最完美的味道，结果出现了以偶像为分界线的“××阵线”、“××联盟”。"},{"type":"paragraph","text":"学校是如此，社会上又何尝不是这样呢?这几年，伴随着开放，国内外明星亮相越来越多，每一次曝光，随之而起的就是一股“热”，而且方圆九州，概莫例外。"},{"type":"paragraph","text":"秦汉和林青霞到长春拍摄《滚滚红尘》，在摄制地，围观者把路都堵得水泄不通。一位少女为了看秦汉，在跳墙时把腿摔伤了，但亲眼看见了心目中的偶像觉得很“荣幸”。而林青霞在两小时内为影迷签字的笔记本摞起来有一米多高，令人叹为观止。"},{"type":"paragraph","text":"“追星族”眼中的“三星一家”"},{"type":"paragraph","text":"客观地说，目前在少男少女中出现的青春偶像热，同充满浪漫情调和生活娱乐气息的“偶像群”的出现是对应的。"},{"type":"paragraph","text":"这几年，少男少女热衷的偶像主要集中在歌星、影星、球星和作家身上，这三“星”一“家”，成了他们仰慕、企盼的金色“连环带”。"},{"type":"paragraph","text":"上海市有关部门在一次民意测验中，从2500封自发而来的中学生征答中作了一番统计，学生“最崇拜的人物”，文艺、体育明星占44%。这表明相当一部分少男少女正把自己的青春视野投掷在这些明星身上。"},{"type":"paragraph","text":"歌星是青春偶像群中的“最大部落”。数以千百计的少男少女坠入了歌迷的大潮中，对流行音乐如痴如醉。歌星的“声”、“形”、“才”以及由此而来的轰动效应，给少男少女心中烙上了很深的印记。有人统计，那些青少年歌迷几乎百分之百地喜欢流行音乐，与此相适应的则是遍布都市的各种歌迷会，几乎每个大学都有歌迷会，如华东师大的“青苹果”、复旦的“友达灵俱乐部”等。出现这种情况，也许与歌星在一夜之间“红透”和成名，符合少男少女的憧憬心理有关。"},{"type":"paragraph","text":"近年来，电影和电视片产量不断增加，各种比赛的实况转播也越来越多，一些影星、球星在荧屏频频亮相，客观上创造了展露风姿和才华的机会，由此拨动了少男少女的心弦。大凡年轻人都有渴望成功、渴望树立潇洒威武形象的心理特征，影星与球星在“追星族”眼中，恰恰是一群成功者，他们的形象与他们各各相异的成功道路，令“追星族”钦佩不已。一位“周润发迷”坦率表示，他之所以反复观摩周润发的影视片，不仅因为周有高大潇洒的形象，更是看中他的顽强进取精神。好多影星、球星先天条件并不佳，只是靠以后的努力才赢得大众的承认，“追星族”将这样的人奉为青春偶像，也反映了他们的生活观。"},{"type":"paragraph","text":"应该承认，近年来港台和东南亚作家的作品在大陆行俏，而且影响力、穿透力较之国内作家更为强劲。琼瑶热、席慕蓉热、三毛热，都折射出这种偶像崇拜的光焰。在上海的一些高校和中专的女生宿舍，总能看到那么几本琼瑶的言情小说、席慕蓉的清灵诗歌、三毛的游记。复旦附中高一年级两个班作过一次调查，95%的学生读过席慕蓉，有的在4本以上。或许，这些少男少女在追求琼瑶式的哀婉、岑凯伦式的浪漫，三毛式的潇洒和席慕蓉式的清丽。这也反映了与他们年龄相对应的理想化色彩。"},{"type":"paragraph","text":"走出自己的方格"},{"type":"paragraph","text":"青春偶像的出现，同现代大众传播媒介的“推波助澜”有关。每天，报刊、电视台、电台将有关这些明星的信息传到千家万户，不少影视片与读物正是有了明星的“主角戏”才格外走俏。"},{"type":"paragraph","text":"然而，青春偶像在少男少女中如此“走运”，恐怕有更深一层的内在的原因。"},{"type":"paragraph","text":"有青春偶像的少男少女说，拥有她，生活便有了一份情趣。有个读高中的男生，是个独生子，孤寂得很，他认为青春偶像在很大程度上填补了自己生活中的空白，使精神世界欢悦起来。在一次班上组织的“说说我自己”的演讲会上，他别出心裁地用流行歌曲的歌名道出了自己的想法:《我是一只小小鸟》，因为在我家中，我最小。考试出了错，我会说:《不是我不小心》。做错了事，在父亲的教诲下，我会一声不吭，因为我相信《沉默是金》。当母亲对我说:唉，你还小呢!我会在心底发出不满的回答:《其实你不懂我的心》。如果你帮助了我，那么不用你说，我《忘不了》。对从友谊裂缝对岸过来的你，我会拉起你的手，轻轻对你说一声:让我们《从零开始》……"},{"type":"paragraph","text":"演讲一结束，他还“郑重”地声明:这决非刻意求新，而是心灵的写照。"},{"type":"paragraph","text":"如果我们再细细探究一下的话，不难看出，青春偶像的出现对涉世不深的少男少女形成了诱惑和包围。明星，当他出现在表演舞台和生活舞台时，总是形成一定的影响。许多偶像青年处于同少男少女接近的年龄，容易引起共鸣。"},{"type":"paragraph","text":"而少男少女的憧憬心理使得他们更易于接受青春偶像。心理学家曾分析说:憧憬心理是年轻人特有的“产品”。少男少女渴望未来犹如现在崇拜的明星那样功成名就。然而，明星是一座金字塔，那塔尖上容不得更多人立足的无情事实使不少人望而怯步，能够在报刊上领略一番明星的风采，多少也是一种抚慰。自然，少男少女也需要在生活中通过慕求偶像来营造理想中的伊甸园，需要渴求来保持进取的平衡。"},{"type":"paragraph","text":"另外，虚荣心理亦在一定程度上起着推波助澜的作用。我们常常可以听到这样的语言:“我认识××。”“××还跟我合过影呢。”许多青少年以与明星结识为荣，似乎明星闪烁，余辉亦能照到他的头上。"},{"type":"paragraph","text":"年轻人的浪漫情调使他们对偶像也更为倾心。因为年轻，少男少女不用为涨工资而计较，不用因为孩子的入托而头痛，也不用为柴米油盐而牵肠挂肚，他们有理由做任何一个好梦，有理由把人生和未来设想得五彩缤纷而又耐人寻味。而青春偶像崇拜，便是他们编织的一张神奇之网，是他们心中的“金字塔”。"},{"type":"paragraph","text":"诚然，也有一些少男少女对青春偶像有异议。认为偶像本来就是一个虚无渺茫的幻影，是不存在的，充其量是把心目中最完美的形象加在他们身上，是一个经过自己精心加工的完美形象。也有的人说，如果把崇拜改为“喜欢”，可能更合乎实际。也有的人对少男少女大多将港台海外明星奉为偶像表示担忧。"},{"type":"paragraph","text":"不论怎样，青春偶像热，的确在少男少女身上不断发生、不断延续的，这是值得关注的一个社会现象。"},{"type":"paragraph","text":"在青春偶像面前，犹如来到了一个交叉路口，既可以通过它导向成熟，也可能由此而坠入盲目崇拜。这就需要有更多的人对此关注并给予引导。"},{"type":"paragraph","text":"有没有可能通过“青春偶像”的“更换”，使少男少女走上追求完美、完善的阶梯呢?应该说是有希望的。"},{"type":"paragraph","text":"有个少女说得好，偶像有优势，也有“软档”，要采取“取其精华”的方式。还值得注意的是眼下青少年的青春偶像涉及面偏窄，仅仅崇拜“三星一家”是远远不够的，应当注入新人物新东西，不断开阔视野。"},{"type":"paragraph","text":"少男少女有点“偶像意识”并不是过错，问题是需要把握一个适当的度。多一点选择，少一点崇拜，多一点理智，少一点痴情，多一点奋斗，少一点模仿，少男少女才不至于成为盲目的“追星族”，才不会陷入某种误区。"}]}