{"id":859719,"date":[{"year":1992,"month":2,"day":16}],"page":"5","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1607","ytitle":"","mtitle":"鲁迅的书账","ftitle":"","authors":["何满子"],"text":[{"type":"paragraph","text":"何满子"},{"type":"paragraph","text":"古代印刷术发明以前，图书目录只有王家的编目，公府的编目，这类目录书不仅是参稽古文献所需，而且也是考镜学术源流所不可少的著作。历来最有名的三大目录书:《汉书·艺文志》、《隋书·经籍志》和《四库全书总目提要》，非但为治学者所倚重，读读书的人也必须经常翻检。宋代木版印书术昌盛以后，书籍大量普及，私人藏书兴起，于是藏书家的私人目录也应运而生。早期最著名的如晁公武的《郡斋读书志》，尤袤的《遂初堂书目》，陈振孙的《直斋书录解题》等，都是研究版本目录和治学者所不可废的常用书。明清以来私家藏书目录更是多得难以胜数，连专治目录学的学者也未必能全部过目。以上说的还只是中国传统的经史子集等四部书，此外还是专收佛书的藏经目录，专收道教书的道藏目录，专收小说戏曲等俗文学书籍的目录。光是目录书就称得上浩如烟海。"},{"type":"paragraph","text":"近世的藏书家虽然也颇多编制藏书目录的，但除了特殊的原因，如捐赠给国家、为了某种专门学科的需要的专题目录等以外，一般人已经很不易看到私人的藏目。即使能看到，编目方法也大抵和图书馆的编目相近，其作用相等于图书的分类账单、只能大致看出藏书家的爱好，或从藏书的内容窥察藏书人治学的范围，此外当然也有目录学的价值。"},{"type":"paragraph","text":"比起同时代的缪荃荪、傅增湘等挟有巨赀或声气极广的私人大藏书家来，鲁迅实在算不上藏书家。大藏书家大多也治学，但不少藏书家的主要兴趣却是为藏书而藏书，作为一种风雅的行为从事搜求善本，广为庋藏，所蓄既丰，就必须编目，以传统方法和自定的章程分类著录。鲁迅的收购书籍则是纯然为了治学参考之用，不是为藏书而藏书，因此他无须编出分类的藏书目录；但为了备忘，也必须有个纪录，于是每年有一笔书账，附在当年的日记之后，为目录学开了一个新例，可以称之曰“编年藏书目”。"},{"type":"paragraph","text":"从一九一二年起至他逝世的一九三六年止(一九二二年日记缺)，共有二十四年的书账。书是和他的生活血肉相联的部分，书账也和日记一样是他生命的记录，是研究这位伟人思想、治学进程的重要资料；同时也反映出当时包括出版界、读书界的不少文化信息，不单是目录学上的价值。"},{"type":"paragraph","text":"书账除了赠书、交换书以外，每年都记下了购书所付出的价款，还有月平均支出数。鲁迅是专靠工资和稿费、版税所得为生的，购书的支出是他生活消费中的一大负担。第一年即一九一二年的书账题记写道:审自五月至年莫(暮)，凡八月间而购书百六十余元，然无善本。京师视古籍为骨量，唯大力者能致之耳。今人处世不必读书，而我辈复无购书之力，尚复月掷二十余金，收拾破书数册以自怡说(悦)，亦可笑叹人也。"},{"type":"paragraph","text":"与有大力的藏书家的“玩书”不同，鲁迅是因生命的需要掏钱买书的。查他的书账，费钱最多的是一九三○年，全年所支出的购书款达二千四百零四·五元，月平均支出二百余元。对一个以稿费收入为生的中国作家说，可称是一笔巨款了。鲁迅爱书，珍惜书，常常亲自修补装订；这不仅是由于珍爱知识，实在也因为系由血汗换来，不容不呵护宝爱之故。"},{"type":"paragraph","text":"书账反映了鲁迅广泛的阅读面和知识涉猎面，也反映了鲁迅治学方面和发展的轨迹。二十年代以前的书账反映了鲁迅治古籍校勘和碑版研究时期的收藏情况；二十年代初叶的藏目则可看出他在北京各大学讲授中国小说史时所关心的书籍；此后大量购置的马克思主义书籍、世界各国文学、美学书籍、版画等类，都可以找到他研究、创作和所侧重提倡的方面的关联。“编年藏书目”无形中是“鲁迅年谱”的一个重要侧面。由于鲁迅在中国文化史上的重要地位，他在现代新文化运动中无可比拟的作用和深远的影响，他的生涯不能不辐射出中国文化尤其是现代文化的动向和有关现象。因此，这一编年书账无疑也是中国文化尤其是现代文化的重要史料。佛教书中有《阅藏知津》这类书籍，供读者了解佛学书籍的大要；鲁迅的编年书账也具有了解中国文化尤其现代文化“知津”的作用，虽然它没有书目提要的内容，但毕竟提供了一个探究中国文化的轮廓或示意图；如果仅以一个私人购书的流水账视之，那就太皮相了。"}]}