{"id":859819,"date":[{"year":1992,"month":2,"day":17}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"1701","ytitle":"","mtitle":"生财无道必自堕","ftitle":"","authors":["席海良","童建荣"],"text":[{"type":"paragraph","text":"1989年夏日的一天，一辆崭新的“桑塔纳”轿车从上海驶向宁波。轿车内打扮得花枝招展的女青年A，情意绵绵地偎依在闸北区烽火街道劳动服务公司育新装卸队承包老板刘士君肩上柔声细语。轿车驶到宁波华园宾馆，A挽着刘老板走了进去。登记住宿后，刘老板先到宾馆的商场内，买了一根2000多元的金项链，戴在A的脖子上。A故作姿态，拥着刘老板跨进了1127号房间。隔天，一位当地人前来交给刘老板一只“拷克箱”，里面全是捆扎整齐的一刀刀人民币，刚好12万元。来人告辞后，刘老板一把搂住A，一边塞给A2000元人民币，一边说这是正当赚来的钱。喜得A不知所措。那么，刘老板这12万元人民币果真是赚来的吗?"},{"type":"paragraph","text":"刘老板原是上海公交28路车队的售票员，1984年辞去公职在社会上混。1987年经人介绍承包了闸北区烽火街道劳动服务公司所属的育新运输队。刘自任经理，小舅子黄晴荣任业务经理，“铁哥们”张志顺任业务调度。另外雇了几个身强力壮的外地青年当跟车搬运工。收入与劳动服务公司四六分成。刘士君凭着几分灵气和其他有利条件，竟然打开了局面，承揽了上海橡胶行业一部分橡胶运输业务。刘士君还有一位精明的妻子黄某，有一个天真可爱的女儿，日子过得挺红火。"},{"type":"paragraph","text":"1988年9月，刘士君为某公司承运一批橡胶，不知是发货单位多发，还是收货单位少收，最后竟然多出了4吨橡胶。刘士君便把多余的4吨橡胶先存放起来，等有单位来领取时再发还。于是，他把4吨橡胶拉到了小舅子黄晴荣住处附近。一晃数月已过，无任何单位来取橡胶，刘士君知道这4吨橡胶价值2万多元，决定吞没这笔巨款，于是托人结识了浙江专做皮包生意的二道贩子沈荣耀，以2万2千元成交。这笔钱毕竟是不义之财，刘士君总不免担心东窗事发。过了几个月，见风平浪静，刘士君一颗吊起的心也放下了。"},{"type":"paragraph","text":"如果说第一次4吨橡胶的获取确有偶然性的话，那么第二次第三次刘士君则表现了近乎疯狂的主动性。1989年8月，天上又掉下一块肥肉。刘士君为某公司承运20多吨橡胶。橡胶从上海某装卸公司装车，直接送往上海某公司所属仓库。但货送到后，仓库有关人员竟说不知道有这批橡胶。刘士君立即抓住这一机会，指使卡车司机把这批货送到了中国物资储运公司大场区库内临时存放。隔了10来天，刘士君见又无动静，迫不及待地叫来沈荣耀，以每吨5000元的价格成交，总价值12万元。沈荣耀答应待24.4吨橡胶出手后，在宁波华园宾馆把12万元人民币交给刘士君。刘士君接到沈荣耀让其取钱的电话后，演出了本文开头的一幕。送给刘士君12万元人民币的人就是二道贩子沈荣耀。"},{"type":"paragraph","text":"刘士君阔起来了，租了远洋宾馆的一间房间作为办公室，喝早茶，上舞厅，不时的沾花惹草。其妻黄某见丈夫不守规矩，于是辞去公职，名为帮丈夫处理事务，实为监督丈夫。但是，对丈夫反常的经济状况，黄某则“来者不问”。有了2次成功的经验，刘士君胆子愈来愈大，策划着多装货、少卸货的生财之道。首先，对跟车外地装卸工，除了身体好之外，必须具有小学毕业水平，否则不要。因为有了文化水平，头脑活络，多装货会方便些。刘士君对装卸工实行一项规定，“凡多装货物，奖。少装货物，罚。”刘士君还拉拢货主单位的装卸工，以小恩小惠开路，不时塞上20元左右小费，扔给几包外烟，以此笼络人心。1990年5月，刘士君为某公司运输一批橡胶，在交货时有意少卸货1.52吨，某公司仓库的有关工作人员竟没有察觉。刘士君指使把1.52吨橡胶藏于杨浦区15中学内，尔后以5800元卖给沈荣耀，获利8800元。1990年11月，刘士君利用与货主单位关系熟的条件，想方设法多装了2.84吨橡胶，藏于市日杂品公司仓库内，以每吨5500元价格卖给了沈荣耀，获赃款1.5万多元。"},{"type":"paragraph","text":"多行不义必自毙。1991年下半年，正当刘士君实施更大的扒分计划时，一封群众举报信出现在上海港公安局局长周贵宝的办公桌上。周局长立即抽调以侦破“运输物资被盗”案件擅长的刑侦队第一侦破组开展调查工作。侦察员们精心准备，连续作战，攻破了刘士君一伙的攻守同盟。四上浙江宁波追捕沈荣耀，迫使沈荣耀到公安机关自首，交出了犯罪的证据。1991年底刘士君被上海港公安局依法逮捕。"}]}