{"id":523295,"date":[{"year":1972,"month":11,"day":21}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"一定要消灭血吸虫病","genre":"","count":"4173","ytitle":"","mtitle":"团结战斗送瘟神","ftitle":"——记江苏省和上海市毗邻地区人民联合防治血吸虫病的事迹","authors":[],"text":[{"type":"paragraph","text":"‘春风杨柳万千条，六亿神州尽舜尧’。江苏省的吴江、太仓、昆山和上海市的嘉定、青浦五县毗邻地区的广大干部、群众，在毛主席无产阶级革命路线指引下，怀着‘一定要消灭血吸虫病’的强烈愿望，发扬‘龙江风格’，密切配合，协同作战，联合防治血吸虫病，到处呈现出一派‘天连五岭银锄落，地动三河铁臂摇’的团结战斗景象。人们已经有了有效的办法对付毗邻地区的瘟神，毗邻地区的瘟神已经和正在被送走。"},{"type":"paragraph","text":"协同作战的威力"},{"type":"paragraph","text":"在嘉定、太仓、昆山三县交界的地方，有两条形成‘丁’字的河流，一条是从东到西的沼泾，一条是从北到南的牛头径。这一带地势低洼，以前是个钉螺窝，现在却成了人健地丰、钉螺基本绝迹的鱼米乡。当地贫下中农谈到这个变化时说:这是联防协作显示的威力。"},{"type":"paragraph","text":"座落在‘丁’字河地区的有三个县的四个大队，处在三个角上，一度是‘黄牛角，水牛角，各管各’的灭螺死角。三县人民曾经想消灭这个死角，但当时刘少奇一伙政治瘟神，疯狂鼓吹‘血防下马’，死角还是死角。一九七○年上半年，在党的‘九大’团结、胜利路线的鼓舞下，上海市和江苏省毗邻各县举行了血防联防协作会议，给了‘丁’字河地区广大贫下中农新的力量。会后不久的一天，牛头泾东边的嘉定县望新公社泉泾大队党支部的同志，学习“龙江风格”，跨过河界，走访了毗邻的太仓县南郊公社沼泾大队和昆山县蓬朗公社的蓬南、建通两个大队，提出了互相协作，全歼‘丁’字河钉螺的建议。太仓、昆山的同志听了这个建议，十分高兴，异口同声地说:‘这太好了，你们的建议正符合我们的心意。’于是，大家一起察看了现场，商定了干河灭螺的具体计划。就在当年冬天，一场围歼钉螺的战斗打响了。"},{"type":"paragraph","text":"开工第一天，‘丁’字河畔红旗飘扬，群情沸腾，三县人民打破了县与县的界限，团结战斗，通力合作，只花了一天时间，就在‘丁’字河三端筑起了三道大坝。"},{"type":"paragraph","text":"在这同一时间里，嘉定和太仓的同志在河边分别架起了电动抽水机，昆山县的同志搬来了柴油引擎和水泵，邻近的太仓县鱼苗场也送来了两台潜水泵。当夜，五根巨大的水管，象五条蛟龙一样，把河水迅猛地送向坝外。"},{"type":"paragraph","text":"河水抽干了。来自三县四个大队的上千名灭螺战士，怀着‘一定要消灭血吸虫病’的坚强意志，挥银锄，摇铁臂，在纵横十三公里长的河道里，开沟埋螺，铲土筑灭螺带，向钉螺展开了全面进攻。"},{"type":"paragraph","text":"人们不分你我，不顾疲劳，奋力战斗。泉泾大队灭螺队员万田生、姚泉元，为了防止土坝坍塌，在河边搭了棚，日夜护坝。沼泾大队的民兵也编成小组，轮流查坝。有个雨天的夜晚，沼泾西坝突然出现塌方现象，建通大队的血防委员姚天祖闻讯赶到现场，带领群众扛草包，堵缺口，冒雨战斗到深夜，胜利地抢修了险坝，保证了整个灭螺战斗的顺利进行。泉泾大队党支部副书记杨阿涛，刚和社员们完成了本队筑灭螺带的任务，又带着大伙赶到建通大队工段，和建通的社员并肩战斗，直到胜利完成任务。"},{"type":"paragraph","text":"这场战斗只花了短短七八天时间，就在‘丁’字河两岸筑起了二万六千多米灭螺带，胜利地完成了围歼钉螺的任务。从这以后，“丁”字河地区贫下中农团结战斗送瘟神的意志更坚。他们经过两年来联防协作，反复查螺灭螺，终于使这里基本上消灭了钉螺。"},{"type":"paragraph","text":"‘丁’字河畔的胜利充分显示了联防协作的巨大威力，也有力地证明，只有团结起来，才能取得更大的胜利。"},{"type":"paragraph","text":"在联防协作鼓舞下"},{"type":"paragraph","text":"去年春天，嘉定、青浦、昆山、太仓四县的血防联防协作会议，决定邀请吴江县参加联防。就在这个时候，吴江县正在打一场围歼东太湖钉螺的人民战争。消息传来，吴江人民受到很大鼓舞，决心以夺取围歼东太湖钉螺的胜利战果，为五县血防联防作出贡献。"},{"type":"paragraph","text":"吴江县的西面紧靠东太湖。湖边是一大片浅滩。这里水肥草美，既是提供肥料、饲草的场所，也是钉螺孳生繁殖的老巢。每年夏秋，无数钉螺随着一条条船只、一片片浮草向下游扩散出去。中共吴江县委早就想根治这片浅滩。"},{"type":"paragraph","text":"但有人说:“沿湖只有两个公社的几个大队，有必要大张旗鼓地搞吗?这样搞上算吗?”"},{"type":"paragraph","text":"县委负责同志带领大家进行实地调查:通向太湖的南库港，每天进出八百多条船，不少船帮上叮了钉螺，离开太湖；一根漂向下游的芦苇上。竟附有十八只钉螺……这表明:钉螺老巢，危害全县，也影响到下游地区。"},{"type":"paragraph","text":"他们通过调查，发动群众开展了一场大讨论。大家批判了本位主义，树立了全局观点。于是，在“吴江县围歼东太湖钉螺指挥部”的统一领导下，来自全县五千多个生产队的万人灭螺大军，在东太湖畔摆开了灭螺的战场。血防联防会议发出的邀请书送到工地后，大家更想到自己一镐一锄的分量，斗争的意志更加坚决。在大风袭击的时候，共产党员姚纪生两次冒着生命危险，同风浪搏斗，保护了集体财产；为了加快工程进度，青年社员罗祥富不顾冰水刺骨，跳进湖里坚持斗争。就这样，在这场战斗中，挖土七十万立方，对近两万亩芦滩进行了土埋灭螺和药浸杀螺。"},{"type":"paragraph","text":"通过这场斗争，全局观点在人们思想上进一步扎了根。许多社队提出:要把钉螺消灭在大门内，不拖兄弟县血防工作的后腿。因此，他们采取从边界向内地打的措施，重点抓好毗邻社队的灭螺工作。今年三月份，他们为了迎接第五次联防协作会议在吴江召开，全县出动了九十七万人次，开展了一个灭螺突击旬，把专业队伍和群众运动结合起来，在全县各地普遍修筑灭螺带，开沟土埋，药物灭螺，掀起了又一次围歼钉螺的高潮。在这个突击旬中，他们对境内五千一百多条河港，整修新筑灭螺带五百八十多万米。"},{"type":"paragraph","text":"为了共同的目标"},{"type":"paragraph","text":"随着联防协作的普遍展开，毗邻地区的血防边界，正在被“龙江风格”所打破，人们的眼界，变得更加开阔了。广大贫下中农和革命干部豪迈地说:“围歼瘟神不分你我他，发现钉螺定要消灭它!”"},{"type":"paragraph","text":"嘉定县外冈公社、望新公社和朱桥公社的三百多名查螺员，正是为了消灭血吸虫病的共同目标，带着行李，摇着小船，来到太仓县南郊公社，把兄弟社、队的钉螺，当作自己社、队的钉螺来查。在查到复杂地带时，他们不怕马蜂咬，不怕毛虫刺，有草必查，瓦片翻身，终于查出了一只又一只的钉螺。"},{"type":"paragraph","text":"而南郊公社的广大贫下中农和革命干部，也并不护短。他们认为，毗邻社、队只有互相严格要求，才能互相促进。所以，嘉定县的查螺员越是认真负责，一丝不苟，他们心里越是感到高兴。一天，公社党委书记老孙来到河边上，看到两位女查螺员，正拿着小镜子当反光镜，向一块阴罩滩照了又照。他看后很是感动，关心地问她们:“里面有钉螺吗?”"},{"type":"paragraph","text":"她们回答说:“里面光线不足，黑糊糊地看不清楚，要是有面大镜子就好了!”"},{"type":"paragraph","text":"不一会，老孙就给她们借来了大镜子和手电筒，帮助她们查清了复杂地带的螺情。"},{"type":"paragraph","text":"在这次检查以后，南郊公社党委狠下决心，在全公社范围内，广泛发动群众，又一次打响了一场消灭血吸虫病的人民战争，不但普遍修筑了灭螺带，还进一步加强了粪水管理，把血防工作提高到了一个新的水平。"},{"type":"paragraph","text":"“有重担就挑，见先进就学。”太仓县南郊公社广大贫下中农在血防工作中所表现出来的战斗精神和坚强决心，又鼓舞了嘉定县外冈公社、望新公社和朱桥公社的许多同志，他们感到自己落后了，决心迎头赶上去。外冈公社葛隆大队党支部正副书记，亲自前去登门学习，回来以后，他们发扬了大寨贫下中农战天斗地的革命精神，带领广大贫下中农，冒着零下五、六度的严寒，翻开冻土，在全大队筑起了两万多米的灭螺带。望新公社和朱桥公社也都再一次掀起了血防高潮。"},{"type":"paragraph","text":"类似这样的比、学、赶、帮，也发生在其它毗邻地区。昆山县淀东公社新和大队有一百多个病人急需治疗，青浦县城西公社卫生院知道后，就向他们伸出了友谊之手；城西公社古石大队不会修筑复杂河岸的灭螺带，就虚心向新和大队学习，对有关河岸运用驳泥加宽的办法，全部修筑了灭螺带，同时又不影响树木的生长和住房的安全。现在，毗邻地区已成为共同送瘟神的战场，贫下中农高兴地说:“龙江风格”把我们上海、江苏贫下中农的心紧连在一起。"},{"type":"paragraph","text":"从胜利走向新的胜利"},{"type":"paragraph","text":"一天，昆山县花桥公社办公室里喜气洋洋，人们正忙着在写大红喜报。喜报上，“我们已基本消灭血吸虫病”几个大字，显得更加耀眼夺目。"},{"type":"paragraph","text":"这个公社的同志从一九七○年春天参加血防联防协作会议回来以后，全公社一连掀起了几次群众性的查螺灭螺高潮，河道、渠道、稻田里已很少发现钉螺；血吸虫病患者也重新普治了一遍；百分之九十以上的生产队都搞了粪水管理。在这一片大好形势面前，公社党委大部分同志主张马上向县委报喜，于是用三张大红纸写了这张喜报。"},{"type":"paragraph","text":"喜报写好以后，另外一些同志却感到工作做得还不够，不同意马上送上去。两种意见争论不下，加上毗邻的嘉定县安亭、望新两个公社下月要派人来协助复查复灭钉螺，因此，送喜报的事也就搁了下来。"},{"type":"paragraph","text":"不久后的一天清晨，花桥公社贫下中农热情地迎来了安亭公社和望新公社一百九十多名血防战士。当安亭公社陈锡奎等三十多位血防战友来到新东大队时，大队党支部书记心想:“我们队已经三年没有查到钉螺，现在还能查出什么吗?”陈锡奎等同志一连几天没有查到钉螺。老陈想:“只要还留下一只钉螺，也会给阶级兄弟带来威胁”。因而更认真地检查所有复杂环境。这天，陈锡奎在第一生产队一个河滩附近查螺时，看到了河滩南面有不少碎瓦片，心想:“这里面会不会有钉螺!”他蹲下身来，细心地将碎瓦片一片片翻过来察看。果然，在一片碎瓦片下面，露出了一只钉螺。这只钉螺是死的还是活的呢?陈锡奎以高度负责的精神，把钉螺装在小瓶里，再窝在胸前的棉袄里，晚上又把棉袄盖在被子上。第二天早晨，钉螺在瓶里爬动了，证明是活的。"},{"type":"paragraph","text":"在三年未见钉螺的大队里找到了钉螺，不但使大队党支部书记吃了一惊，对公社党委的震动也很大。他们想，过去自以为基本消灭了钉螺，想送喜报。可是，嘉定县同志来一查，就在七个大队里查到不少钉螺。这说明我们的工作做得还很不够。大家决心克服骄傲自满情绪，把消灭钉螺的战斗坚持到最后胜利。至于那张大红喜报，当然没有送到县里，公社党委把它留了下来，作为反骄破满的“教材”。现在，花桥公社的血防工作有了新的进展，但公社党委的同志并不感到满足。他们牢记毛主席关于“谦虚，谨慎，戒骄，戒躁”的教导，经常对照先进地区，找自己的薄弱环节，决心永远沿着毛主席的革命路线前进，从胜利走向新的胜利。"},{"type":"paragraph","text":"在毛主席的革命路线指引下，五县人民心连心，“学龙江，送瘟神”已经形成风气。他们的共同决心是:一定要消灭血吸虫病!他们坚定的信念是:一定能消灭血吸虫病!"},{"type":"paragraph","text":"“借问瘟君欲何往，纸船明烛照天烧。”"},{"type":"paragraph","text":"《新华日报》、《解放日报》、本报记者"}]}