{"id":523537,"date":[{"year":1972,"month":11,"day":30}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1409","ytitle":"阿劳动党中央、人民议会主席团、部长会议等在发罗拉市隆重集会","mtitle":"热烈庆祝阿尔巴尼亚独立六十周年","ftitle":"霍查、列希、谢胡等党政领导人出席集会　卡博同志讲了话","authors":[],"text":[{"type":"paragraph","text":"据新华社地拉那一九七二年十一月二十九日电　阿尔巴尼亚劳动党中央委员会、阿尔巴尼亚人民议会主席团、部长会议、劳动党发罗拉区委员会、发罗拉区人民会议执行委员会，十一月二十七日晚上在发罗拉市举行群众集会，热烈庆祝阿尔巴尼亚独立六十周年。"},{"type":"paragraph","text":"阿尔巴尼亚人民的伟大领袖、阿尔巴尼亚劳动党中央第一书记恩维尔·霍查，人民议会主席团主席哈奇·列希，部长会议主席穆罕默德·谢胡以及党和国家的其他领导人出席了集会。"},{"type":"paragraph","text":"中国驻阿尔巴尼亚大使刘振华、正在阿尔巴尼亚访问的中国冶金工业部代表团和中国体育代表团应邀出席了集会。"},{"type":"paragraph","text":"应邀出席集会的还有其他国家的来宾和马列主义兄弟党的同志。"},{"type":"paragraph","text":"集会由劳动党发罗拉区委第一书记佩·多德主持。"},{"type":"paragraph","text":"阿尔巴尼亚劳动党中央政治局委员、中央书记希·卡博在集会上讲了话。"},{"type":"paragraph","text":"卡博同志在讲话中叙述了阿尔巴尼亚人民为争取民族独立和解放而进行的英勇斗争。他说:“回顾过去，看一看党把阿尔巴尼亚发展到何等程度，我们完全有理由为这自由生活的二十八年在社会主义道路上取得的宏伟胜利而感到自豪；我们满怀信心地展望我国人民的未来:它将更加灿烂。”"},{"type":"paragraph","text":"卡博同志在谈到目前的国际形势时说:“两个‘超级强国’——美帝国主义和苏联社会帝国主义扮演着‘国际宪兵’的角色。”它们在彼此进行罪恶勾结和在推行划分世界霸权的全球战略中，时而采取直接的侵略，时而又玩弄阴谋花招。它们“正在顽固地企图制造似乎世界现在正进入一个缓和稳定的和平时期的幻想。”"},{"type":"paragraph","text":"“在如此奸诈和危险的伎俩面前，各国人民必须永远保持高度的警惕性，团结一切革命力量、解放力量、进步力量和爱好和平的力量，为粉碎帝国主义和社会帝国主义的奴役和侵略计划，为击溃它们、打败和消灭它们而进行针锋相对的斗争。”"},{"type":"paragraph","text":"他说:“阿尔巴尼亚人民共和国从她存在的第一天起就一直遵循坚定的和始终不渝的国际主义对外政策。这一政策是同社会主义国家，首先是同社会主义和各国人民自由的强大堡垒——伟大的中华人民共和国保持密切的和兄弟般的合作的政策，是同以美帝为首的帝国主义和苏联社会帝国主义进行不屈不挠的斗争的政策，是毫无保留地支援其他国家的革命解放运动的政策，是同与我们的社会制度不同的国家和平共处和保持睦邻的政策。”"},{"type":"paragraph","text":"他说:“我们不能被苏联社会帝国主义者的所谓‘欧洲安全’的宣传所欺骗。只有欧洲人民把这一事业掌握在自己手中并为消除两个帝国主义超级大国的霸权而进行坚决斗争，才能使我们的大陆获得真正的安全和稳定的和平。”"},{"type":"paragraph","text":"他说:“一些时间以来，苏联社会帝国主义者的头目们对我国改变了策略，说什么要同我们关系‘正常化’。正如恩维尔同志在党的第六次代表大会上指出的那样:‘这是一种彻头彻尾的蛊惑宣传，是推脱罪责的企图。但我们绝不会上他们的圈套。正如我们不害怕武力威胁一样，我们也不会因为他们摆动橄榄枝而受骗。他们对阿尔巴尼亚欠下了一大笔政治、思想和经济上的债务。正常化可以有，一定会有，当苏联人民和真正的布尔什维克对这些问题伸张马克思列宁主义的革命正义的时候，这种正常化是能够，并必将实现的。’”"},{"type":"paragraph","text":"卡博同志最后说:“让我们钢铁般地团结在以恩维尔同志为首的我们光荣的劳动党周围，全力以赴地动员起来，贯彻党关于进一步建设新阿尔巴尼亚并使她更加繁荣、保卫我国的独立和社会主义胜利果实、争取马列主义在全世界胜利的历史性决议。”"}]}