{"id":523673,"date":[{"year":1972,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"5367","ytitle":"","mtitle":"选育良种的辩证法","ftitle":"","authors":["田丰"],"text":[{"type":"paragraph","text":"田丰"},{"type":"paragraph","text":"良种是高产稳产的重要因素"},{"type":"paragraph","text":"一颗种子种下去，青葱的禾苗长起来，千万颗种子种下去，绿茸茸的庄稼遍大地。“肥是营养，种是本”，可以说，种子是农作物生长发育的一种内因。伟大领袖毛主席亲自制定的农业“八字宪法”中，就有一个“种”字。可见，种子在农业生产中占有重要的地位。"},{"type":"paragraph","text":"不同的作物有不同的种子，就是同一作物，它的种子也有千百种不尽相同的性状，如果加以比较，就可以看出其中存在着纷纭复杂的情况:由于气候条件、地理条件的不同，种子的适应性也不同，在此时此地此种条件下宜于生长的种子，在彼时彼地彼种条件下就不宜于生长发育；有的耐旱，有的耐涝；有的耐肥，有的不耐肥；有的早熟，有的晚熟；有的抗病、抗倒伏的能力较强，有的则弱一些。同一作物的不同品种，产量的高低显然不同。良种与劣种是一对矛盾，它们相对立而存在，相比较而显现其好坏。毛主席教导我们:“有了优良品种，即不增加劳动力、肥料，也可获得较多的收成。”农民群众长期的生产实践一再证明，良种是增产的一个重要条件。选育优良品种，可以导致丰产，实现在高产基础上的稳产。"},{"type":"paragraph","text":"种子的吐故纳新。市郊农村的种子几经变革。随着新的社会主义的生产关系的建立，人民公社化的实现，给生产带来了一系列变革。小农经济时，市郊的水稻品种以本地种为主，秆高、多病、易倒伏，产量较低，不久，单季晚稻“老来青”逐步取代了原有的品种。“老来青”具有相对耐肥、谷粒饱满、米质好等特性，在基本相同的栽培条件下，比以往的品种每亩可增产二百斤左右，但是“老来青”的生育期长达一百七十五天，这是它的缺点。一九五九年，市郊普遍开始引种“农垦58”，“农垦58”与“老来青”相比较，具有分蘖力强、成穗率高、穗数多、抗倒伏力强等优点，而且生育期缩短十余天，每亩产量高出一二百斤，既可以作单季晚稻，又可以作后季稻。于是“农垦58”迅速取代了“老来青”。随着三熟制面积的不断扩大和栽培制度的改变，“农垦58”的生育期又嫌长了，而且发生了良莠两极分化。贫下中农和科研人员为了改变这种状况，培育出更优良的水稻品种，就从中选育出生育期比它短七至十天的“沪选19”、“嘉农14”、“嘉农15”、“嘉农482”、“嘉农485”等品种，宝山县吴淞公社泗塘大队的贫下中农又从“嘉农14”中选育出“泗塘早”的优良品种，它较“农垦58”的生育期缩短十天左右，比“嘉农”系统的品种和“沪选19”又有其优越性。品种的这种变革，有利于巩固水稻的三熟制。"},{"type":"paragraph","text":"在棉花品种的培育方面，“岱字15”是一个具有说服力的例子。“岱字15”取代本地棉的第二年，就显示出良种的优异性，产量几乎增长了一倍。十余年来，经过不断的提纯复壮，这个良种得到了进一步的发展。"},{"type":"paragraph","text":"油菜籽品种的培育也是这样。“胜利”油菜取代本地油菜以后，一般增产四、五成左右。后来，贫下中农和科研人员又先后选育出“胜利青梗”、“矮萁胜利”等品种，解放军战士选育出“军农一号”，又较原先的“胜利”油菜早熟十天左右，产量亦相接近。"},{"type":"paragraph","text":"选育良种，具有增产幅度大，能普遍推广，优良性状又相对稳定的特点。"},{"type":"paragraph","text":"种子进化与退化的辩证关系。提纯复壮的必要和可能。世界上的事物无不“一分为二”，种子的进化与退化就是一对矛盾。同一品种播种在同一田块，在一般情况下，似乎表现出相同的性状，但细加研究，其中仍然有优劣之分，这一单株和那一单株，这一穗与那一穗，存在着差异，同一个玉米棒子的上下两端与中间也参差不齐。种子自身新陈代谢的过程，就是它内部矛盾斗争发展的过程。种子的遗传，既具有稳定性，又不断地发生变异，不变是相对的，变是绝对的。社员群众说得好:“种子年年选，产量节节高”。选种的过程是种子“吐故纳新”的过程。常常听到一种说法:“种子种几年就退化，又要换一个”。这种说法存在着片面性。因为有退化，就必有进化。我们不能只看到种子退化的一面，而看不到种子有不断进化的一面，忽视了提纯复壮的必要性和可能性。“植物和动物的单纯的增长，数量的发展，主要地也是由于内部矛盾所引起的。”种子一方面具有相对的稳定性，年复一年地保持某些基本特性，同时又不断发生变异。注意选种，就能使进化成为矛盾的主要方面；不注意选种，退化就会成为矛盾的主要方面。某一品种出现大面积的退化，是人们忽视选育良种，使品种混杂的结果。不能以事物发展过程中一个侧面的情形来概括事物的全貌，更不能由此而掩盖主观努力的不足。“岱字15”棉种已连续种了十几年，不但依然保持着良种的特性，而且衣分、绒长在正常年景下比以往有所提高。兄弟地区有个杨厝大队，连续七年粮食常年亩产双千斤，他们的早稻品种始终是“矮脚南特”和“珍珠矮”。按照“种几年就退化”的观点，不能解释这些活生生的事实。事实证明，只要坚持不断选种，不断提纯复壮，良种就能保持它的优良性状。反之，良莠不分，品种混杂，田里就会出现“三层楼”:“早的象扯旗，晚的三眼齐，不早不晚大肚皮。”到了收获季节，有的柴(草)黄谷熟，有的将熟未熟，给管理上带来不便，给产量带来影响。根据贫下中农的实践经验，良种与劣种相比，相差四、五成，甚至一倍，种子的纯与不纯，相差一、二成。选育良种和提纯复壮的必要性，是很显然的。“种几年就退化”的说法，否认事物发展的辩证法，是鲁迅笔下的“九斤老太”所谓“一代不如一代”的错误论点的翻版。"},{"type":"paragraph","text":"我们提倡良种的提纯复壮，并不意味着只搞老品种，不搞新品种。事物总是在不断地变化的，当新的良种比原有良种显示出更多的优越性时，就要经过比较和试验，择优而取。我们既要反对不抓提纯复壮，动辄淘汰的做法，也要反对因循守旧、不注意新生事物的倾向。"},{"type":"paragraph","text":"良种与良法。农谚说:“好种出好苗，好苗长好稻”。良种对农作物的增产有一定作用，具体表现在对作物生长的全过程有一定影响。例如，出芽率高，分蘖力强，有助于繁殖；耐旱或耐涝，有利于抵抗自然界的一些不利因素；耐肥，吸取营养的能力较强，易于持久地发挥作用；茎秆粗壮不易倒伏；穗多穗大、粒多粒重，能导致最终的增产。但这只是有一定影响，并不决定一切。如果把种子的作用强调到不适当的程度，认为“种子万能”，那就会陷入绝对化。列宁说:“只要再多走一小步，仿佛是向同一方向迈的一小步，真理便会变成错误。”农作物的种子，从生根开花到结果，还受到水利、土壤、肥料、密度、植保、管理等多方面因素的制约。因此，良种还得有良法。“三分种七分管”，人们的主观能动性对农作物的增产具有重大意义。要使良种得高产，还有赖于人们对品种性能的正确认识和对待。每一个品种，既有它的共性，又有它的特性。“自由是对必然的认识和对客观世界的改造”。一当我们认识了各种良种的规律性，并采取适宜的管理措施，就会取得越来越多的自由，获得持续不断的新的高产。"},{"type":"paragraph","text":"选育良种与群众路线"},{"type":"paragraph","text":"三结合选育良种。“什么工作都要搞群众运动”，选育良种的工作也要自始至终贯彻群众路线。是放手发动群众，实行“三结合”选育良种，还是只靠少数人冷冷清清地去搞，这里存在着两条路线的斗争。群众中有选育良种的丰富经验，尊重群众的正确经验，就是尊重唯物论，忽视群众的经验，就不是尊重唯物论。"},{"type":"paragraph","text":"“人民群众有无限的创造力”在选育良种方面，有一批科学实验小组和被群众称为“种子迷”的农业科学上的积极分子。他们努力学习和运用毛主席的哲学思想，分析和解决在选育、繁殖和推广良种中所遇到的矛盾，依据“新陈代谢是宇宙间普遍的永远不可抵抗的规律。依事物本身的性质和条件，经过不同的飞跃形式，一事物转化为他事物，就是新陈代谢的过程”的唯物辩证法，分析种子变革的矛盾运动，为革命育种，取得了不少成果。让我们列举一些事实吧!"},{"type":"paragraph","text":"“泗塘早”是怎样选育出来的?一九六五年十月，宝山县吴淞公社泗塘大队十二生产队队长在嘉定华亭农场参观时，从“嘉农14”中选取一个秆子粗、叶子短、穗头大、子粒密的穗头，带回交给贫农邹林根保管，第二年把它种在秧田的一角，单独移栽、单株插，剥分蘖繁殖，由于插得稀，肥料足，叶子嫩，抽穗比“农垦58”早，却成了“白天麻雀啄，夜里老鼠咬”的袭击对象。邹林根同志用白天罩帘子、晚上掀帘子的办法来防止麻雀啄，并采取人工捕鼠的办法来消灭老鼠。经过精心管理，培育出十二斤良种。有人认为这样做“占地多、麻烦多、划不来”，讽刺他是“床底下放鹞子，大高而不妙”。但是，他牢记毛主席关于“世界上怕就怕‘认真’二字，共产党就最讲‘认真’”的教导，坚韧不拔地从事着科学实验。一九六七年，该队将十二斤种子种在一亩五分三厘的土地上，收了一千六百三十二斤，平均亩产一千零六十六斤。经过几年来的实践，一般都保持了良种的特性，无论单季晚稻或作后季晚稻，都连续保持了亩产八百余斤的产量。"},{"type":"paragraph","text":"奉贤县水稻良种场选育出的“双丰”良种，一般产量在七、八百斤左右，同时具有抗盐碱的能力，是一个值得注意的新品种。但目前数量较少，有待加速繁殖。"},{"type":"paragraph","text":"“枫农粒”良种，是金山县枫围公社良种场的同志从“农垦58”与“大联杂交”种杂交而成的品种中，经过六年来的反复试验而培育成功的。这个品种具有耐肥、秆硬、抗倒、穗大等特性，适宜作后季稻的中粳品种。一九七一年进行过试种，亩产一般在八百斤之间，还出现了若干千斤以上的田块。社员群众称赞说:“良种场的种子好，社员过路要‘抛锚’(停下来观看)，摸摸穗子咪咪笑，高产把握增一条”。"},{"type":"paragraph","text":"嘉定县朱桥公社灯塔六队郁秀娟，在科研人员的帮助下，经过嘉定县良种场的九个月训练，掌握了选种的基本知识，不断地在棉田里选育单株，使棉花的衣分达到百分之四十，较一般棉田增加百分之二以上，每亩增加了十多斤皮棉。由于培育良种的需要，种子田的行距一般较稀，对此，一些具有保守思想的人曾进行过讽刺。但是，郁秀娟在党组织和广大群众支持下，不怕讽刺，坚持试验，使八十五亩棉田实现了良种化。这些事实，深刻地教育了对选种持将信将疑态度的人们。现在，自觉选种的人越来越多。“群众齐心了，一切事情就好办了。”"},{"type":"paragraph","text":"上海县三林公社友谊大队周家生产队的科学实验小组，培育试验了一百多个棉花家系，对每个家系的试验都作了详细记录，经过反复比较，选育出“7号”良种，衣分较高，有的甚至超过百分之四十。他们还精心研究棉花的生长规律，例如生产队干部周荣彪，对雨后棉花落铃进行了长时间的仔细观察，发现红花喇叭缩成一团，会束缚幼铃的生长，因此采取了相应措施，使结铃率显著增加。"},{"type":"paragraph","text":"嘉定县外冈公社施晋大队注意对种子的研究，整个大队基本上实现了良种化，产量不断上升。良种和非良种对比起来，非常明显，社员群众说:“一田相隔，看了明白。”"},{"type":"paragraph","text":"科研人员在育种工作中也作出了一定的贡献，如水稻“沪选19”，大麦“沪麦2号”，油莱“沪油2号”，棉花“613”等良种，就是上海农科院科研人员辛勤培育出来的。呈现在祖国大地的品系众多的良种，都不同程度地包含着科研人员的劳绩。但市郊的选育良种的工作与客观形势相比，还显得很不够，需要进一步加强这方面的工作。"},{"type":"paragraph","text":"自己选育良种与引进良种的关系。“自力更生”，是充分相信和发挥群众创造才能的伟大方针。选育良种，也要自力更生，坚持自选、自繁、自留、自用，辅之以调剂的方针。自力更生为主，外援为辅，全国如此，每一个地区、每一个社队也都如此。"},{"type":"paragraph","text":"有人说，“自己选种，困难重重，向外调种，节省人工。”这是一种无所作为的懦夫懒汉思想。诚然，选育一个良种是不容易的。不但要善于识别优良品种的性状，而且要精工细作，进行穗选、株选、粒选，选优剔劣，淘汰病子、瘪子、蛀子、破损子……。然而，正是通过这种艰苦的劳动，才能使农作物获取更多的收成。放弃自己选种的任务，一味地向外要种，大调大运，那就加重了兄弟地区兄弟单位的负担。当然我们并不排斥兄弟地区兄弟单位之间进行适当调剂、引种，以便使优良品种四处开花、结果，更不能忘记对兄弟地区兄弟单位应多作贡献，但就本地区本单位来说，调剂毕竟只能为辅，而应以自选、自繁、自留、自用为主。这个主辅关系是不能颠倒的。大调拨的种子，一调几十万斤、上百万斤，因为数量众多，就不可能都是穗选株选的良种。往往因为种子不纯，用于大田，未必都能高产，还是需要再选育，这就成为“欲速则不达”。引进优良品种，有一个前提，就是品种确是优良，然后经过试验，考察是否适宜在本地区生长，摸透脾性，夺取高产。一九六五年，有些社队听说某一品种很好，不经试验，就在较大面积上推广，损失不小，社员群众说，“自己试验没有搞，盲目伸手向外调，品种脾气摸不到，粮食减产木佬佬”。常言道:“前事不忘，后事之师。”金山县枫围公社就有过这方面的经验教训。对于引种，他们得出这样的看法:“少数引种，反复试验，摸索规律，群众鉴定，看准抓狠，加速繁育，逐步推广。”他们对于选种必须坚持自力更生的原则，有较深切的体会:“四自一辅就是好，选种育种自己搞，品种脾气摸得到，熟熟丰收就可靠。”"},{"type":"paragraph","text":"市郊的选种育种工作，与扩大三熟制后的形势相比，与兄弟地区的先进单位工作相比，还显得比较落后。良种的繁育工作还抓得不够有力，品种欠多，数量也较少，往往不敷应用。这是就面的方面讲。就点的方面讲，各县各社都可以找出若干个选种育种工作搞得较好的队，如果加以很好的总结，发扬光大，我们的工作一定会搞得更好些。我们应当有志气，经过若干年的努力奋斗，逐步把市郊变成良种基地，从而为发展我国社会主义的农业生产作出应有的贡献。"}]}