{"id":523650,"date":[{"year":1972,"month":12,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"认真学习毛主席的哲学著作","genre":"","count":"5544","ytitle":"","mtitle":"弯管革新的哲学","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"求新造船厂铜工弯管小组"},{"type":"paragraph","text":"编者按:我们热情地向读者推荐求新造船厂铜工弯管小组写的这篇哲学文章。这个小组从一九五八年八月开始学习毛主席哲学著作。十四年来，他们坚持认真读书，取得了很大的成绩。这篇文章就是他们学习的一个成果。他们遵照毛主席关于“要认真总结经验”的教导，运用毛主席的哲学思想，回顾了十四年来技术革新的全过程，从而概括出带有规律性的结论。文章虽然技术性的叙述较多，但它却讲清了弯管革新的哲学道理。"},{"type":"paragraph","text":"这种注意招工作中的主要经验，用唯物辩证法的观点加以总结，使之上升为理论，并用于指导生产实践的做法，值得提倡。"},{"type":"paragraph","text":"造船行业的同志都知道，船上的管子好比人体上的血管。人没有血液循环，心脏就要停止跳动；船没有管子输油、送水，就不能开动。我们小组是专门和管子打交道的。十四年来，我们在毛主席哲学思想指引下，不断改革弯管工艺，先后搞了七台不同类型的弯管机和其他技术革新项目，逐步实现了从笨重的手工操作向机械化、自动化的飞跃，基本上掌握了弯管的规律，取得了一定的自由，从而使我们小组的生产面貌发生了很大的变化，对马克思主义哲学也有了进一步的理解。"},{"type":"paragraph","text":"以冷代热"},{"type":"paragraph","text":"一九五八年以前，我们小组生产工艺大部分都是手工操作，弯一根管子，先要在管子里灌满砂子，用鎯头“劈拍劈拍”地敲结实，扛到煤炉灶里面去烧，等管子烧得通红，再拉出来用力扳弯。一天劳动下来，腰酸背痛，而且弯出来的管子凹凸不平，产量低，质量不好。特别是弯有色金属管子，如铝管，就更困难。因为铝管是白色的，不容易掌握烧到什么程度可以弯，稍一疏忽，管子就要折断，造成报废。当时工人老师傅有句顺口溜:“弯铝管，真尴尬，炉灶烧，竹板刮，眼睛一眨，老母鸡变鸭。”"},{"type":"paragraph","text":"怎样摆脱落后的手工操作，使之适应大跃进的形势呢?毛主席说:“研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”大家认为，这种落后的热弯工艺，是阻碍生产发展的许多矛盾中的主要矛盾。那么能不能改革热弯的工艺，甩掉炉灶呢?这引起了我们的深思:热弯工艺中，炉灶的作用无非是使管子加热处起弯头，使扳弯时可以省力些。但是，把笔直的管子弯成我们需要的形状，并不注定非“加热”不可。管子由“直”变“弯”的条件是必须对它施加一定的弯曲力。如果我们给它创造了这样的条件，那么热弯行，冷弯也行。当然，管子在进行冷弯加工时，所需的弯曲力往往要比热弯加工大几倍甚至几十倍。于是，我们就抓住冷弯所需的弯曲力大这个特点，想办法搞了一台土设备。过去热弯时，一般不用模具，现在我们就在这台土设备上，装上模具和拖板，模具和拖板合起来正好把管子扎扎实实地围了起来，把管子要弯曲的部分卡得紧紧的。另外，又加装了马达和蜗轮蜗杆，变“手工扳”为马达动力牵引，解决了冷弯所需的弯曲力大的问题。经过实践，搞出了我们自己制造的“半机械化弯管机”。开始时，虽然使用起来比较费劲，但比原来的“炉灶烧，鎯头敲”，毕竟前进了一步，时间缩短了，劳动强度减轻了，质量也提高了。"},{"type":"paragraph","text":"部分弯管操作甩掉了炉灶，热弯变成冷弯，稍微摸到了一些改革弯管工艺的门路，使我们明白了这样一个道理:任何物质运动都有其自身固有的客观规律，这些规律并不是玄而又玄，不可捉摸的，我们所以能掌握它，只不过是“客观实际对于我们头脑的反映”。弯管子也一样，它也有自己的规律性。虽然这个规律不能由我们任意地加以创造和改变，然而我们在它面前也不是无能为力的。只要我们敢于革新，反复实践，积极发挥人的主观能动性，创造条件，就能不断认识弯管规律并运用它来为我们服务。"},{"type":"paragraph","text":"欲圆先扁"},{"type":"paragraph","text":"由热弯变为冷弯是前进了一步，但是管子里面仍旧要灌砂子，是不是可以不用砂子弯管呢?"},{"type":"paragraph","text":"管子灌满了砂，弯起来不会扁，如果管子里面是空的，弯起来就要扁。这个道理似乎是用不着怀疑的。但是，我们发现，就是灌满了砂子的管子，有时也会发生扁的现象。为什么?原来是由于管内虽然灌满了砂子，但没有敲结实。这就启示了我们，灌砂不灌砂看上去是导致管子扁与不扁的主要因素，其实，这还只是一种现象。那末本质又是什么呢?这时，我们想到了骑自行车的时候，轮胎内打足了气，骑起来胎就不会瘪，轮胎内气不足，人一坐下去就要瘪。管子里面灌足了砂子，就好象轮胎内打足了气，在管子起弯时，使管内有一股“支撑力”，撑住了管壁，这样，弯出来的管子就不致于明显地变形。懂得了这些道理，大家就觉得只有处理好“弯曲力”与“支撑力”的关系才能解决本质问题；只要处理好这对矛盾，即使不灌砂子也能弯好管子。"},{"type":"paragraph","text":"在这个基础上，我们就提出了取消弯管工作中费时较大的灌砂工序，变实弯为空弯的设想。当时，有人有怀疑，说什么空弯是“空想”。我们则认为，这个设想是建立在对现实进行了调查研究基础上的，是建立在对许多现象进行了一番“去粗取精、去伪存真、由此及彼、由表及里的改造制作工夫”的基础上的。这样的设想是符合辩证唯物论的认识论的，是有利于我们摸索和掌握客观规律的。"},{"type":"paragraph","text":"在这种思想的指导下，我们搞了一台无芯弯管机。但是，前进的道路并不是一帆风顺的。试验了几次，管子还是要扁。毛主席说:“‘知彼知己，百战不殆’，仍是科学的真理。”我们几战不胜，是不是对彼对己都有一个周密的了解呢?这样一想，再看看新试验的弯管机上，模具和滚轮都是半圆形的，合起来的直径与管子的直径一样大，正好卡住了管子。起弯时，当弯曲力作用于管子时，管子内部产生不了足够的支撑力来撑住管壁，那么，管子变成扁的，就不足为奇了。"},{"type":"paragraph","text":"我们进一步懂得了当弯曲力作用于管子时，管子内没有一股相当的支撑力去撑住管壁，管子就要扁的道理。在这个认识基础上，是不是可以利用这条规律来为我们服务呢?于是，我们又进行了试验。把第一只与模具相轧的滚轮改为椭圆形，当管子被轧紧时，这部分管子也变成椭圆形了，经过弯曲后，由于弯曲力还是大于管内的支撑力，椭圆形又基本上复原，变为相似的圆形，弯出来的管子就不会再扁了。这实际上就是“矫枉必须过正，不过正不能矫枉”的道理。管子弯起来要扁，就好似“枉”，要矫正这个“枉”，把管子轧成“扁”的形状，就要过“正”些，使它超过应有的限度，这样，管子起弯后，“反变形”克服了原来的“变形”。经过多次实践、研究，我们终于搞成了无芯弯管机，使生产效率有了显著的提高，进一步减轻了劳动强度，提高了产品质量。"},{"type":"paragraph","text":"原来怕把管子弯扁，现在却“存心”先把管子轧扁些，这不是矛盾吗?毛主席说:“只有丧失才能不丧失，这是‘将欲取之必先与之’的原则。”管子的圆和扁实际上就是事物肯定和否定的两个方面。当管内没有相当的支撑力来对抗弯曲力时，圆的管子被否定就成“扁”的了，但是，由于我们创造了一定的条件，“以正矫枉”，把“扁”这个“否定的一面”又否定了，扁又变成了相似的圆。"},{"type":"paragraph","text":"“我们中国人常说:‘相反相成。’就是说相反的东西有同一性。这句话是辩证法的，是违反形而上学的。”圆和扁原来是事物互相排斥、互相矛盾的两个方面，它们各以和它对立着的方面为自己存在的前提。但两者之间互相对立的关系又不是一成不变的，依据一定的条件，它们又各向其相反的方面转化，圆变成了扁，扁又变成了圆。不过，圆和扁的“相成”和转化，都是斗争的结果。"},{"type":"paragraph","text":"以芯补薄"},{"type":"paragraph","text":"无芯滚轮弯管机投入生产以后，解决了不少问题，发挥了较大的作用。但经过一段时间的实践，我们发现这种弯管机还很不完善，同样是弯管子，有的弯起来特别“灵光”，有的弯起来质量老是不好，特别是弯一些有色金属管子，经常要“扁”，管子后面不需要弯的一段由于靠在滚轮上，也出现弯的形状。那时，又正要加工大批有色金属管子，质量要求很高，这样，新的矛盾又发生了。"},{"type":"paragraph","text":"列宁说，马克思主义的真髓和活的灵魂:对具体情况的具体分析。这就是要看到世界上的万事万物千差万别，应当采取不同的办法，去处理和解决各种矛盾。因此，我们就从分析有色金属管子与其它管子的不同之处入手，既要看到它们都是管子这个共性的一面，又要看到它们各自有个性的一面。一般的钢管、白铁管质硬壁厚，有色金属管子质软壁薄，这就是矛盾的特殊性。我们就抓住有色金属管子这一特点，把气力用在这个点上，以便去寻找解决矛盾的方法。"},{"type":"paragraph","text":"毛主席指出:“用不同的方法去解决不同的矛盾，这是马克思列宁主义者必须严格地遵守的一个原则。”弯钢管和白铁管时，我们先给它一定量的变形，起弯时，使又发生的变形把原来变形的“量”抵消掉。这种方法的可行，是建筑在“管子管壁厚”的基础上的。但有色金属管子就不同了，由于管壁比较薄，虽然起弯前也给它一定量的变形，然而起弯时，薄的管壁产生不了多少大的支撑力，结果当然是无济于事。后来，我们就搞了一个插芯，芯棒头子呈半球状，弯管子时，就把它插入管子里；管子一起弯，芯棒头子马上顶住起弯势的一部分管壁，实际上就是增加了管壁的支撑力。弯有色金属管子时，经常产生“扁”的毛病就被克服了。"},{"type":"paragraph","text":"铜管、铝管不需要起弯势的地方也呈现出弯的形状，对这个问题，我们经过多次观察后，发现原来是无芯滚轮弯管机上有三个滚轮，滚轮之间有一段空的距离，起弯时，靠在滚轮这三个点上的管壁本来就很薄，一吃力，就凹了进去，吃不到力的地方就起了弯势。关键在于管子后部的受力面积集中在这三个点上。我们把滚轮改为拖板，管子靠在拖板的一条槽里，使管壁单位面积上所受的压力相应减少，这个问题也就解决了。在实践中，我们总结了经验，搞了一种专门弯有色金属管子及薄型钢管的插芯弯管机。结果，加工后的管子的质量较好，效率也比手工操作大有提高。"},{"type":"paragraph","text":"从原来灌黄沙的实弯到后来“无芯”的空弯，再到“插芯”的实弯，这个过程是事物发展的两个阶段。从现象上看插芯弯好象又重复原来实弯的某些特征，回到了实弯这个最初的阶段，用列宁讲过的一句话来说，“仿佛是向旧东西的回复”，但它实质上与原来灌沙实弯是根本不同的，属于更高级的新东西。当时，大家很有体会地写了一首诗:“多少年来鎯头敲，汗珠流了一裤腰，如今实现机械化，手按电钮轻又好，马列主义、毛泽东思想来武装，不断革命向前跑。”"},{"type":"paragraph","text":"水火相济"},{"type":"paragraph","text":"通过不断的技术革新，改变了弯管手工操作的落后面貌。但这些设备还只能适应弯小船的管子，碰到弯大船管子时，又只好用柴油炉灶热弯。一九六九年，我厂要建造我国第一艘大型破冰船，船上需要的大管子比较多。经过到兄弟厂学习取经，我们开始搞一台能弯大管子的火焰弯管机。"},{"type":"paragraph","text":"搞了一个多月，弯管机有点象样了，正巧传来兄弟厂试验火焰弯管机发生事故的消息。这时，有些好心的同志劝我们不要再搞下去了。我们想:毛主席说过，“中国人有一句老话:‘不入虎穴，焉得虎子。’这句话对于人们的实践是真理，对于认识论也是真理。”为革命斗难战险，就必须发扬革命的勇敢精神，这个“勇”决不是违反客观规律的盲目行动。我们分析了兄弟厂发生事故的原因，吸取了他们的教训，排除了类似的事故因素。"},{"type":"paragraph","text":"弯管机搞出来了，但经过多次试弯都失败了。是什么原因呢?我们仔细地对一些断和扁的管子进行了观察分析，发现这些失败也并不是杂乱无章的，而是有规律的。"},{"type":"paragraph","text":"辩证唯物主义认为任何事物都不是孤立的，而是和周围的各种因素有联系的。火焰弯管机上有一个火圈，火圈上有两排眼子，一排是喷火，一排是喷水，按理管子通过火圈时，火把管子上很小的一圈烧红起弯后，水就及时喷上去使它冷却，这样，弯出来的管子既不会断、又不会扁。常言道，水火不相容。但是也要看到水和火本身及它们和周围的事物还处在一定的联系之中，只要“把握、研究它的一切方面、一切联系和‘中介’”，发挥水和火各自的作用，就能使它们有机地配合起来，做到水火相济。而我们在弯管时，有时喷水眼子的角度放得太小，火焰刚把管子烧红，水就把它冷却了，失去了加热的作用；有时候车速太快，管子没烧红就起弯了。在这样两种情况下，管子就容易扁。而有时喷水眼子的角度太大，火把管子烧得通红，起弯后，水还未能及时冷却它，结果管壁越拉越薄；有时车速开得太慢，管子受热过度，在这样两种情况下，管子容易断；有时，水喷得太大，溅在管子上的水珠弹到喷火眼子上，就发生了“爆”。"},{"type":"paragraph","text":"问题的症结所在，主要是水、火及车速没有在起弯这个关键的“时机”互相调剂。我们就把喷水眼子的角度作了适当的调整，操作时思想高度集中，掌握好车速，使水火相济。另外，由于乙炔供应量不稳定，使火圈经常“爆”，也是造成管子断、扁的因素之一，针对它，我们也采取了有效措施。经过多次反复试验，终于使火焰弯管机成功地投入了生产，并在完成破冰船的弯管任务中显示了威力。"},{"type":"paragraph","text":"火焰弯管机虽然比较完善了，但它仍有不足之处，如弯涂锌的白铁管时，把部分锌烧掉了，管子就容易生锈腐烂，同时它还不适应弯有色金属管子。最近，我们正在搞一种液压弯管机，采用冷弯的工艺，集中了无芯弯管机和插芯弯管机的特长，既能弯较大的钢管，又能弯较大的有色金属管子。真是不断革新，不断前进，其乐无穷。"},{"type":"paragraph","text":"列宁说:“人不能完全把握=反映=描绘全部自然界、它的‘直接的整体’，人在创立抽象、概念、规律、科学的世界图画等等时，只能永远地接近于这一点。”我们以毛主席哲学思想为指针，搞了一些技术革新，在改革弯管工艺的实践中，经历了一个从实到空再到实(插芯)和从热到冷再到热(火焰弯管)的过程，这决不是简单的、周而复始的循环运动，而是一个从不完善到比较完善，从低级到高级的上升运动，在矛盾的不断出现又不断被克服的过程中，使我们对弯管规律的认识由知之不多转化为知之较多，不断地从必然王国走向自由王国。但目前只是向更完善地掌握弯管规律的目标迈进了一步。世界上事物的发展是无限的，推动事物发展的矛盾是永远存在的，前进无止境，技术革新也是不会“到顶”的。我们决心更好地学习毛主席的哲学思想，更好地改造客观世界和主观世界，为祖国的社会主义革命和社会主义建设不断作出新的贡献。"}]}