{"id":523783,"date":[{"year":1972,"month":12,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"文学作品","count":"3399","ytitle":"","mtitle":"三尺柜台万丈情(报告文学)","ftitle":"","authors":["徐伟敏"],"text":[{"type":"paragraph","text":"星火日夜商店先进事迹展览会　徐伟敏"},{"type":"paragraph","text":"柜台，是做买卖的。可是，星火日夜商店的柜台，早就越出了买卖的界限。柜台，成了传送党的温暖的桥梁；柜台，成了为人民服务的广阔天地；柜台，已赋予了崭新的含义。柜台三尺情万丈，在这三尺柜台上，凝注着“星火”职工的阶级深情!"},{"type":"paragraph","text":"你看，在那并不宽敞的店堂里，一张张笑容可掬的脸，亲切热情的招呼声，伴随着紧张有力的包扎声。共产党员、班长王裕熙，身穿洁白的工作服，正在热情接待工农兵顾客。一位外地来的顾客望着橱窗里的月饼，操着北方口音，东点一下，西指上一指，每个品种，选上一个。老王手拿夹子，弓着腰，顺着顾客心意，时而东，时而西，时而抬脸，时而低头，始终热情洋溢，毫无嫌烦神色。当顾客选了满满一盘时，他就细心地把月饼装进了几个盒子。刚扎上绳子，顾客却临时变卦，要求其中的月饼换一个品种。老王又拉松绳结，打开盒子，满足了他的要求。顾客的脸上露出了笑意，老王的脸上却沁出了汗珠。"},{"type":"paragraph","text":"那顾客望着老王胸前绣着的“为人民服务”五个大字，禁不住赞出声来:“真是全心全意啊!”"},{"type":"paragraph","text":"“不，我们离全心全意的标准还远呢!”老王谦虚地回答说。"},{"type":"paragraph","text":"“全心全意地为人民服务”。这是“星火”职工时刻不忘的一句话，也是柜台服务中的一个标准。但是，要真正做到全心全意，可真不容易啊!"},{"type":"paragraph","text":"柜台旁，顾客川流不息，成千上百，性格各异，爱好不同。要为这许多来自四面八方的顾客服务好，没有一颗全心全意为人民服务的红心，岂能行呢?对这个问题，“星火”职工是怎么想的呢?只要听一听班长老王对青年小肖的谈话就明白了。他说:“服务工作是党的革命工作的一个部分。这是一个密切党和群众关系的重要工作啊!服务工作好坏，直接影响到群众的情绪。我们有责任把党的温暖送到群众心坎里。”"},{"type":"paragraph","text":"他们把自己的劳动，同党和毛主席对群众的关怀，同社会主义制度的优越性，密切联系了起来。这种对自己工作的深远意义和性质的深刻认识，有力地鼓舞着他们全心全意地为人民服务，增强了服务工作的光荣感和责任感。他们确定了这样一个原则:“宁愿自己麻烦千遍，不让群众为难一时”。"},{"type":"paragraph","text":"一天清晨，天刚刚亮，商店里来了一位工人顾客。他急着要买新鲜牛奶。这时，当天的牛奶尚未到货。那位顾客露出一脸为难的样子，低低地说:“啊呀，怎么办呢?”营业员老吴是个有心人，他立即主动上前，关切地了解顾客的困难。原来这位工人同志的爱人患了严重的胃出血病，卧床在家，只能饮流汁。他要赶在上班前买了牛奶回去，照顾病人。现在碰到了困难。老吴马上对那工人说:“你放心上班去吧，牛奶由我们给你送去。你留个地址就行了。”"},{"type":"paragraph","text":"那位工人露出欣喜的目光，连声感谢。从此，老吴就每天按时把牛奶送到这位工人的家中，直到病人病愈。当病人向他表示感谢时，老吴却谦虚地回答说:“这是我们应该做的。”左邻右舍，望着这位全心全意为人民服务的营业员，禁不住赞声不绝。不知是哪一个人风趣地道出了大家的心里话:“你们星火日夜商店真正是服务到‘家’啦!”"},{"type":"paragraph","text":"一天二十四小时，一年三百六十五天，要几年如一日，天天如此，每时每刻，都能做到全心全意，那真是很难很难的呵!"},{"type":"paragraph","text":"可是，星火日夜商店的同志，始终坚持“全心全意地为人民服务”，时刻同半心半意的错误思想，展开不调和的斗争。"},{"type":"paragraph","text":"那是在一个初秋的傍晚，店堂里，顾客接踵而来。一位顾客走近柜台，指着靠墙的橱窗，要买听装麦乳精。营业员老陈拿出了两听，递给顾客挑选。那位顾客捧住铁罐头左看右看，一连拣了好儿听，还嫌不好。罐头商品是放在背面橱窗的最高档上的，营业员老陈爬上爬下已很吃力，一时，显得有点不耐烦，他问顾客:“同志，你到底要不要买?”顾客回答说:“我要买的，但要拣一听最满意的。”在这一闪之间，老陈立即感觉到自己的这种小情绪不对头。顿时，老陈绯红着脸，向顾客亮出了刚露头的怕麻烦情绪，主动检查了服务态度，并耐心地让顾客反复挑拣。这位顾客既满意又感动，连连称赞说:“你们商店的服务态度真是好啊!”"},{"type":"paragraph","text":"星火日夜商店的同志，经常以“全心全意”为标准，检查自己的工作。在这里，只要说一说他们坚决克服“匆匆一塞”和“远远一抛”这两件小事，就可以清楚地看出他们全心全意地为人民服务的心眼了。"},{"type":"paragraph","text":"下班以后，小组学习热烈地展开了。一位营业员说:“我今天在柜台上发生了一起服务质量不好的事情。”因为在营业繁忙时刻，一位顾客来买白砂糖，他在急忙中朝顾客手里一塞，就转身去接待其他顾客。那知就在这“一塞”之中，砂糖从纸袋里漏出了少许。现在，他对这件不够认真负责的事情作了自我批评。大家就针对这件事开展了批评与自我批评，有的以白求恩同志的两个“极端”进行学习对照；有的用“全心全意”的标准，联系自己作了举一反三的自我解剖。最后大家又从立场、感情、世界观的高度寻找了根源。事情发生在一个人身上，但每个人都从中得到了教育，思想得到了提高。从这以后，柜台上杜绝了“匆匆一塞”的现象，大家总是把商品包扎得结结实实，逢到雨天，有的还特地加上一张蜡纸。"},{"type":"paragraph","text":"柜台里曾经出现这样一种现象。有的营业员在出售香烟、火柴时，离顾客很远就随手一抛。这种现象，震动了全店。一份抄在大字报上的《这不符合“全心全意”的标准》的尖锐泼辣的小评论醒目地张贴了出来。这篇小评论把这件小事提高到对工农兵顾客的感情和态度问题上来议论，并严肃地指出，这是一种对工农兵不礼貌的行为。从此，“远远一抛”的现象就绝迹了。不管顾客来买什么商品，营业员总是靠近柜台，轻轻地，很有礼貌地把商品递到顾客的手里。"},{"type":"paragraph","text":"为人民服务的红心越炼越红，为人民服务的道路越走越广。星火日夜商店的夜晚，经常是不平常的夜晚。许多意想不到的份外事，都会撞上门来。"},{"type":"paragraph","text":"他们是如何对待这些份外事的呢?"},{"type":"paragraph","text":"请听他们响亮的话语:“我们是商店营业员，但更是为人民服务的勤务员。全心全意地为人民服务，首先要做好份内事，同时亦要做好份外事，份内、份外，都是为人民服务。”"},{"type":"paragraph","text":"一个秋天的深夜，静寂的街头，行人稀少。突然，一个愁容满面的中年人，从弄堂里飞奔而出，焦急地站在商店门前的路口东张西望。站在柜台里的青年营业员小肖，一眼望到这一情况，察觉到这个人在深夜里遇到了困难，必须立即相助。他忙不迭地走出柜台，主动上前询问:“同志，你有什么急事吧?”"},{"type":"paragraph","text":"犹如迷途中出现了亲人。那中年人连声说着:“是呀，是呀!”"},{"type":"paragraph","text":"原来他是一个工厂的工人。半夜里，他爱人突发急病，气喘吁吁，口吐鲜血，急待送往医院治疗。但是，在这深夜时刻，街上找不到一辆三轮车。"},{"type":"paragraph","text":"小肖不待那工人讲完，就说:“你等一等，我送你们去。”他一转身奔进店堂，同师傅讲了一声，拉出三轮送货车，问着那工人:“病人在哪里?”然后，他同那工人一起，搀扶着病人坐上车子。等病人坐稳了，小肖跨上车座，朝医院使劲踏去。车轮急速地飞转着，秋夜的晚风，颇有凉意，小肖那瘦小的脸上，汗珠直流，热气升腾。"},{"type":"paragraph","text":"医院急诊室顿时紧张地忙碌起来，病人的病情很严重，立即进行抢救。几小时后，病人才转危为安，被扶进病房休息。医生舒了一口气说:“送得还及时，再迟一刻，就危险了。”病人家属在庆幸之余，走出病房，想起还没有对踏车送来的人表示感谢。他踱至门口，发现小肖竟然还没回去。他歉然地对小肖说:“我真急糊涂了，还让你等着。”小肖却说:“深夜没车子了，我送你回去。”"},{"type":"paragraph","text":"“我该怎样来感谢你呢?我爱人的生命脱险，幸亏得到你的帮助啊!”"},{"type":"paragraph","text":"“这是我们工作的职责，算不了什么。”小肖显得毫不介意，重又推动车子，踏送病人家属回家去休息。病人家属的眼眶润湿了，用什么来向星火日夜商店表示感谢呢?他暗暗下着决心:“把‘星火’精神用在生产上!”"},{"type":"paragraph","text":"在星火日夜商店，具有这种乐于助人的崇高精神的同志，何止是小肖一个。但是，当他们搀扶着老大爷找到亲人的时候，当他们为船民修好橹桨的时候，当他们把拾到的贵重财物千方百计送还给失主的时候，当他们拿出针线包为旅客缝补撕破的衣服的时候……他们从不想到要博得人们一声感谢。他们常常是默默无闻地干着，当完成任务后，又不留姓名，不讲地址，无声无息地离开那曾经出过大力的现场。他们想到的就是“全心全意地为人民服务”。"},{"type":"paragraph","text":"这是什么精神?这是干革命的精神；这是共产主义的精神；这就是人们正在津津乐道地传颂着的“星火”精神。已有多少同志，受到“星火”精神的感染，化成冲天的革命干劲，在各自的岗位上，进发了灿烂的火花。工农群众对星火日夜商店的评价是:“‘星火’、‘星火’，心红似火，专门利人，热情忘我；好事千桩，红霞万朵，‘星火’精神，可歌可颂!”"}]}