{"id":523700,"date":[{"year":1972,"month":12,"day":7}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1737","ytitle":"","mtitle":"师徒俩","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"杠棒间有位老师傅叫孙步高，财务科有个青年会计叫任庆荣，他们是一对非常要好的师徒。老孙和小任，部门不在一起，工种不一样，怎么成了师徒?"},{"type":"paragraph","text":"事情还得从头说起。一九六八年，小任从学校毕业分配到第六棉纺织厂的杠棒间。小任想，管它什么间，反正进了工厂就是工人阶级的一员，心里乐滋滋的。杠棒间就在苏州河边，起初小任每天看看苏州河上来来往往的船只，拉拉老虎车，吊吊大棉包，感到很新鲜，干起活来浑身是劲。可是不久，小任就认为呆在杠棒间没啥意思了。他说，每天做来做去就是车(即拉老虎车)、掮、跑，没出息，到机动车间学学车、钳、刨该多有意思。还有一件不称心的事，就是与他搭档干活的孙步高师傅“太噜嗦”。老孙是个生产组长，办起事来一板一眼，可顶真啦。比如说，小任干活干热了，跳进苏州河洗个痛快澡，游一会儿泳，被老孙知道了就对他讲什么“安全”呀、“纪律”呀，一讲就是半天。还有，他们的本职工作刚干完，老孙师傅就要带着徒弟小任到别处去找点事情做做。这一桩，小任又不大高兴。"},{"type":"paragraph","text":"有一次，小任冲着老孙师傅说:“你怎么老与我过不去!活干完了，多余的时间是我的自由，你管不着。”老孙一听这话，没有马上批评小任，脑子里却考虑得很多。老孙想起了小任和其他几个青年刚进车间时，厂里领导同志对自己说的话:“我们不但要从业务上帮助小青年，更重要的是要从政治上关心他们的成长。”当时，这位吃了二十七年杠棒饭的老工人，暗暗地下定决心，一定要将小任这个小伙子锻炼成为工人阶级的好后代。"},{"type":"paragraph","text":"从此，有多少个早晨和傍晚，老孙拉着小任细细地谈家常:在旧社会，我们杠棒工人磨破肩膀砸烂腿，吃不饱肚皮穿不暖身，资本家工头还把我们当贼防，动不动就是扣工钱，挨打骂。现在，我们当杠棒工，党和国家把那么大的仓库交给我们当家，我们得尽一切努力把工作干好啊!有一次，老孙满怀革命豪情地问小任:“你看我们杠棒工能不能与共产主义这个大目标联系起来呢?”没等小任回答，老孙就将手一挥讲开了。他说，仓库是工厂的第一道战线，各种各样的原棉运到苏州河码头，首先要经过我们的双手运进仓库，按种类放好；那个车间需要什么原棉，也要我们又快又准确地送货上门。车间工人纺好纱，织好布，又要经过我们的双手送往祖国各地，支援世界革命。这不就同中国革命和世界革命紧紧地联系起来了吗?这也是通向共产主义社会不可缺少的一部分呀!小任听着师傅的话，顿时觉得自己的工作是很有意义的，他紧握着拳头对师傅说:“对，我们要好好干!”"},{"type":"paragraph","text":"又有一天，快下班了，老孙对小任说:“下了班，咱们一起去看革命样板戏《海港》。”《海港》，小任早就想看了，一听到这消息就高兴得跳了起来。在剧场里，小任紧挨着老孙坐着，动人的剧情紧扣师徒俩的心弦。当小任听到舞台上的韩小强说出“八小时以外，是我的自由”时，不好意思地对老孙说:“我也有点象韩小强。”"},{"type":"paragraph","text":"老孙的心血没有白费，工人阶级的优秀品质一天天地在小任身上反映出来了。小任明确了自己的工作目的，干起活来认真、仔细，本来他觉得杠棒工太简单，现在却感到杠棒工的学问可深了。杠棒工作中最难弄的“堆桩”，不下点功夫是学不会的，由于老孙耐心教，小任刻苦练，不久小任就学会“堆桩”了。在老孙的鼓励和鞭策下，抓阶级斗争，小任冲在第一线，搞革命大批判，他又是一名闯将。去年十二月份，小任光荣地加入了共青团。"},{"type":"paragraph","text":"年满半百的老孙，看着小任在茁壮地成长，一心想将自己生产组长这副担子交给小任挑起来。正打定主意，车间负责人来找老孙谈话了:“你们的小任心眼儿细，工作认真，现在财务科缺人，把他送出去培养培养吧。”老孙一听，说什么也舍不得让小任离开自己，好不容易才培养了一个接班人，现在却要把他调走。后来，老孙经过反复的思想斗争，想通了。老孙想:我培养接班人是为了建设社会主义，财务科培养接班人也是为了建设社会主义，我应该服从大局。老孙终于高高兴兴地将小任送到财务科去。"},{"type":"paragraph","text":"小任没有忘记杠棒间的师傅和战友，每逢劳动日，或有紧急装卸任务时，就穿起工作服，和大家共同战斗。而老孙呢，在今年十月份光荣地加入了中国共产党。老孙对小任还是那么关心，同时又在培养新的接班人啦。　本报记者"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1972\\12\\72c7030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老工人关心青年一代的成长，青年工人虚心向老工人学习。筒摇车间老陈师傅经常关心青年工人小蔡的成长。这是她们在互相交流生产技术。　本报记者摄</FONT>"}]}