{"id":523893,"date":[{"year":1972,"month":12,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"文艺创作问题的讨论","genre":"","count":"1804","ytitle":"","mtitle":"写好英雄人物的成长过程","ftitle":"","authors":["达明"],"text":[{"type":"paragraph","text":"上海人民艺术剧院　达明"},{"type":"paragraph","text":"如何衡量英雄人物路线斗争觉悟的高低?按某些同志的标准，似乎要求文艺作品中的英雄人物一出场就应该至“高”至“大”，无所不知，无所不能。这样的标准，是不符合人们认识客观事物的规律，也不符合英雄人物的成长过程。"},{"type":"paragraph","text":"这里我想谈谈我们在创作中曾经有过的教训。在一个以知识青年接受贫下中农再教育为主题的戏里，我们试图塑造一个具有高度阶级斗争和路线斗争觉悟、主动接受再教育的知识青年的英雄形象。为了表现主要英雄人物的思想高度，我们从开幕到闭幕处处让他高人一筹，高谈阔论，而缺少实际行动。工农兵看戏后，认为这个人物没有发展，不可信，不可亲。并尖锐地指出:他是足蹬高底靴、头上绕着灵光圈上场的，只见他不停地教训别人，根本看不到他接受再教育的必要性。对此，我们归结到这样一个问题来展开讨论:在文艺作品中能不能写英雄人物(特别是主要英雄人物)的成长过程?最初大家的看法很不一致。有的同志认为主要英雄人物一出场就应该是完美无缺，不能写他的丝毫不足。也有不少同志认为可以写，但具体怎么写有点“吃不准”，怕一写成长过程就会给英雄人物脸上抹黑，贬低了英雄人物的思想高度，把英雄人物写成了“中间人物”。"},{"type":"paragraph","text":"我们结合这个问题学习了革命样板戏的创作经验。《红色娘子军》中吴清华的形象给了我们很大启发:她在刚参加革命时，强烈的阶级感情还局限在个人的复仇上，因此在执行任务时对南霸天放了不该放的一枪。这一枪既反映了她的朴素的阶级感情，对敌人的无比憎恨，但也反映了她在世界观上的差距。以后通过斗争实践和党的教育，她提高了觉悟，明白了“只有解放全人类才能最后解放无产阶级自己”的道理。这时，她的英雄性格才得到新的飞跃，在斗争中逐步成长为一个成熟的无产阶级革命战士。吴清华的形象，十分典型地说明了英雄人物的成长过程。事实上，任何英雄人物都有着他们各自不同的成长过程。即使象指引吴清华走上革命道路的洪常青、《智取威虎山》中的杨子荣，这样一出场就很高大的英雄人物，也有一个在新的斗争中继续增长才干的过程。拿杨子荣来说，他虽然是一个“屡建功劳”的英雄，但他并不是一开始就对威虎山的情况了如指掌的，而是通过深山问苦，提审栾平，以及深入虎穴调查研究之后，才弄清敌情，送出情报，配合部队完成了消灭座山雕匪徒的任务。在这些斗争中，他的英雄性格又得到了新的提高。因此，只要阶级斗争的风浪不止，英雄人物的生命不息，英雄们就得不断斗争、不断学习、不断地“要接受新事物，要研究新问题”，向新的高度前进。英雄的思想火花就是在这个不断成长的过程中迸发出来的，无数可歌可颂的英雄业绩也是在这个不断成长的过程中产生的。可以说，离开了这个成长过程，就谈不上塑造好无产阶级的英雄形象，也无从展示英雄人物的阶级斗争和路线斗争觉悟。这就要求我们努力以辩证唯物主义和历史唯物主义的观点，根据我们作品所要反映的时代背景和主题，对英雄人物的起点和思想发展层次进行细致的分析:我们试图塑造的这个革命知识青年的英雄形象，在去农村之前就是一个积极响应毛主席关于上山下乡伟大号召的优秀红卫兵，可是农村对他来讲却是一个新的环境，他对那里的阶级斗争的形式和特点是不熟悉的。因此，在他刚到农村的一个阶段中，往往带有盲目性。同时我们更应该看到，一个优秀的红卫兵同无产阶级先进分子之间，世界观上是存在着差距的。这种世界观上的差距，在他身上也会以一定的形式表现出来。所有这些，都必须在斗争实践中，在贫下中农的再教育下才能得到克服。就这个戏来说，只有认真写好这个知识青年的成长过程，他的形象才会丰富，才会有血有肉，他的思想觉悟和识别客观事物的能力才有扎实的基础。写他刚到农村时的斗争经验不足和在世界观上的差距，会不会给他脸上抹黑，把英雄人物写成“中间人物”呢?我们认为，只要严格分清英雄人物和“中间人物”的界线，选准英雄人物的思想起点，并注意在揭示他们在尚未成熟阶段的斗争经验不足和世界观上的差距时掌握分寸，不损害英雄人物应该具备的基本品格，是不会把英雄人物的成长过程写成“中间人物”的转变过程的。基于这样的认识，创作组在修改稿中便着重解决这个英雄人物的成长过程问题，表现他积极接受再教育，在阶级斗争的风浪中不断成长的过程。此外，我们还把他那些脱离人物性格的空洞的“豪言壮语”改写为比较朴素扎实的语言。目前这个英雄形象的塑造还没有最后完成，有些问题还要进一步解决。"}]}