{"id":523882,"date":[{"year":1972,"month":12,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1672","ytitle":"上海仪表电讯系统职工以路线为纲","mtitle":"积极推广电子技术为各行各业服务","ftitle":"促进了各行业生产自动化、连续化和电子工业的发展","authors":[],"text":[{"type":"paragraph","text":"本报讯　近年来，上海仪表电讯系统的广大工人、干部和技术人员，以路线为纲，积极推广应用电子技术，努力为各行各业服务，促进了生产自动化、连续化，推动了电子工业的发展，"},{"type":"paragraph","text":"以路线教育为纲，打开应用门路"},{"type":"paragraph","text":"电子技术的应用推广工作，充满着两种思想、两条路线的斗争。过去，刘少奇一类骗子鼓吹“电子中心”论，妄图改变电子工业为各行各业服务的方向，把电子工业引向歧途。当批判了这种谬论后，一度又出现了“电子无用”的论调，其实质是“电子中心”论的翻版。通过大批判，仪表系统的广大职工提高了路线斗争觉悟，把推广电子技术应用工作提到路线高度来认识，树立了电子技术为各行各业服务的思想。许多半导体元件厂，组织工人、干部和技术人员深入各行各业进行调查研究，并成立了电子技术应用小组，走访了轻工、纺织、手工、邮电、财贸、冶金、机电、铁路等单位，热情宣传采用电子技术的好处；介绍电子元件的性能、特点、用途；广泛听取意见，摸索电子技术应用的途径，打开了电子技术应用的门路。上无十四厂的同志，先后走访了一百多个单位，亲眼看到了很多单位的同志，为了实现自动化、连续化，夜以继日地搞革新，但由于对该厂生产的主要管子场效应晶体管的性能、特点缺乏了解，以致进展迟缓，使大批管子用不上，造成积压。这次，他们一方面向使用单位具体介绍了场效应晶体管的性能，另一方面又同这些单位的同志一起研究，共同解决使用中间的技术问题，从而使大批场效应晶体管发挥了作用。"},{"type":"paragraph","text":"发展新品种，努力为各行各业服务"},{"type":"paragraph","text":"在推广电子技术为各行各业服务的工作中，仪表系统各厂领导坚持走群众路线，采取生产、使用、科研单位一起参加的“三结合”的办法，搞出了程序控制车床、钻床、线切割机、超小型厚膜电路收音机、耳聋助听器、黑光灯、调频调幅收音机、收音电视两用机、工业控制计算机及台式计算机等，为冶金、电力、机械等基础工业和医疗卫生事业提供了新的仪器、仪表和电子设备。上无十九厂为了使电子技术能更好地为各行各业服务，就与上百个单位建立了各种联系，共同研究，共同试制。特别是与手套十厂的同志一起试制成了一台程序控制自动手套织机。原来使用的手套织机，劳动强度高，生产效率低，现在运用电子技术程序控制，生产效率显著提高，劳动强度降低，维修保养方便，深受工人同志的欢迎。"},{"type":"paragraph","text":"仪表电讯工业系统的广大职工，为了贯彻毛主席关于“逐步实现工业、农业、科学技术和国防的现代化”的伟大指示，协助各行各业采用电子技术，改革了许多老产品，试制成功不少新品种。上海医用电子仪器厂广大职工，在有关医院的大力协同下，试制成功了晶体管同位素扫描仪。这个仪器，结构轻巧，灵敏度高，能对多种疾病进行诊断，做到一机多用。上海医疗器械厂试制成功的哮喘治疗仪，在治疗二、三千人次中，成效率近达百分之七十，获得显著效果。上海自动化仪表四厂生产的一种成阻压力计，原来采用的是机械结构，仅零件就有一万多只，体积象写字台那样大，重量达几百公斤，装试和维修都很不方便。现在，他们采用了电子技术，改革掉许多复杂的机械零件，使这个产品的重量减轻一半，体积缩小，材料节省，价格降低，性能更加稳定，生产效率也比以前提高，改变了过去供不应求的状况，有力地支援了各行各业。"},{"type":"paragraph","text":"仪表电讯行业的广大职工在技术改造中，大力推广电子技术，提高了劳动生产率，减轻了劳动强度。上海红旗电器厂大量生产的电度表，原来校验时采用手工操作，强度高，效率低，有误差。后来采用了电子数字式校验台，采用光电变换器、电子开关、晶体管计数器等，能自动显示读数，误差小，质量可靠，提高工效达一倍。"},{"type":"paragraph","text":"大搞晶体管综合利用"},{"type":"paragraph","text":"为了更好地推广电子技术，仪表电讯工业系统的广大群众发扬了“自力更生”、“艰苦奋斗”的革命精神，专门设置了废次晶体管的测试分选点，大搞综合利用，变“废”为宝，取得了显著成绩。仪表零件厂的工人群众把废品库的晶体管一只一只地进行了测试，至今已选出二百多万只质量可靠的晶体管，供给各地近百个单位使用，为国家回收了五十多万元资金。"},{"type":"paragraph","text":"(本报通讯　员)"}]}