{"id":523814,"date":[{"year":1972,"month":12,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5411","ytitle":"","mtitle":"为人民服务的自觉性是从那里来的?","ftitle":"——星火日夜商店运用对立统一规律二十例(一)","authors":["程景梅","郑学明","宋迪强"],"text":[{"type":"paragraph","text":"上海星火日夜商店职工集体写作"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"为人民服务的自觉性是从那里来的?为什么都是社会主义的商店，服务质量和服务态度不一样?读一读星火日夜商店职工写的学哲学、用哲学文章，可以得到启发。思想两个样，服务态度必然两个样。为人民服务的自觉性，决不是由那一个工作岗位所决定，也不会自发产生。只有在马克思主义的世界观和方法论指导下，不断总结实践中的经验教训，才能克服盲目性，提高自觉性。对于商业部门和商店的领导来说，应该多学一点马克思主义哲学和政治经济学，方能使朴素的阶级感情上升为路线斗争觉悟，不断提高为人民服务的自觉性。"},{"type":"paragraph","text":"一、“份内事”与“份外事”"},{"type":"paragraph","text":"人们习惯地把自己职责范围以内的事称为“份内事”，把自己职责范围以外的事称为“份外事”。其实，从广义的方面来讲，我们都是为了一个共同的革命目标，因此一切革命工作，一切有利于人民的事，都又算作“份内事”。在这样的思想指导下，我们过去也做过一些“份外事”。诸如经营了本行业以外的一些商品，经办了代售邮票、公用电话、代售月票等服务项目，最近又增添了“以卖带收”的业务。另外，我们在夜里把一些找不到车辆的急危病人送到医院，传呼一些紧急电话，等等。这些“份外事”受到了广大居民和顾客的欢迎。然而，一个人不可能什么都懂，也不可能什么都干。我们一百个平方米铺面的商店，不可能什么都服务。即使最大的百货商店，也不可能包罗万象。这是规定事物性质的数量界限。同时，以商业来说，我们也还必须确立以本职工作为主、以销售本行业的商品为主的原则。要立足本职，首先做好“份内事”，在这个基础上力争做好“份外事”。食品商店总还是食品商店。进到食品商店的顾客如果买不到他所需要的糕点、饼干、糖果，任你其他商品花色齐备，也总是不会满意的。另外，要根据可能与需要办事。如对面的自行车商店改为早晚营业后，白天我们就不需再备打气筒。对面的医药商店改为日夜服务后，我们也就不需再备小药品。再如有的顾客要求我们增加染料、火油、电石、锁、刀片之类的商品，根据我店的具体情况，我们认为也没有必要。这些都是规定我们食品行业业务范围的数量界限。超过这个界限，食品行业就不成其为食品行业了。宇宙是无限的，事物的发展是无限的，然而每一具体事物总是有限的，这就是无限与有限的辩证统一。我们如果只看到事物发展的无限性，而否定了每一具体事物的有限性，这就会脱离客观实际，犯主观唯心主义的错误；同样，如果只看到每一具体事物的有限性，而否定了整个事物的无限性，那也会陷入形而上学，止步不前。我们必须用这个根本思想来指导自己的工作。　(三班)"},{"type":"paragraph","text":"这篇文章提出的问题有普遍意义。做好“份内事”是理所当然的，做好“份外事”是应该称赞的。正确处理这两者之间的关系，大有辩证法。关键在于，既要提高为人民服务的自觉性，又要从实际出发，实事求是。　——编者"},{"type":"paragraph","text":"二、从“必然”到“自由”"},{"type":"paragraph","text":"我们商店平均每天要做近万笔营业，接待着川流不息的工农兵顾客。每当营业高峰时，我们营业员确实有点手忙脚乱，一天下来顾客意见还不少。这叫做被动。怎样化被动为主动?光凭脑袋想，永远也想不出来，主要靠调查研究。通过调查研究，掌握了客观规律，就能因势利导，取得为工农兵服务的主动权。"},{"type":"paragraph","text":"我们按早晨、白天、黄昏、深夜四段不同的时间，对近一万人次的顾客进行观察、分析，发现商店二十四小时内的营业情况是在变化的。清晨，顾客急于上班，人未到柜台声音已到，一面递钱买东西，一面眺望对面公共汽车是否来了。这时，营业员和顾客之间的矛盾主要是快和慢。白天，顾客比较从容，挑选商品的多。黄昏，顾客下班来买点心的多，也有的来看看，感到有满意的就买，也有的人到店堂里坐下来休息一下。深夜，顾客有急事、难事的多，比如，病人需要送医院，外地同志找不到路，等等。"},{"type":"paragraph","text":"掌握了这些规律性的现象后，我们就能争取主动了。比如早晨顾客急，我们就在早晨高峰前做好各项必要的准备工作，如备零票、拆零售香烟，同时还要合理安排劳动力，做到眼快、手快、脚快、商品拿得快、回答问询快、收款找零快，而且快而准。深夜，店门口有时发生一些急事难事，我们在安排夜间劳动力时，就尽量搭配会修电灯、会踏车的同志，还准备好必要的工具和车辆，尽量帮助解决。我们体会到:只要加强调查研究，在实践中不断地认识和掌握客观规律，我们就能在服务中获得“自由”，为顾客服务做到主动热情。　(程景梅)"},{"type":"paragraph","text":"三、外因和内因"},{"type":"paragraph","text":"学习兄弟地区和兄弟单位的先进经验，是很重要的。但人家的经验要变成自己的经验，一定要经过自己的实践。一次，我们店里组织大家到长寿支路莱场去学习，看到他们的“一字方便柜”受到顾客的欢迎，相上有一分钱的鸡毛菜，一分钱的葱姜，一角钱的火腿，……他们想得多周到呀。但学习回来以后，自己却不见行动。不久，大家又到向阳食品店去学习，他们的营业额大大超过我们，可是我们思想上认为他们所在地区购买力强，强调了客观因素，先进经验就听不进。为什么两次学先进都没有效果呢?店里展开了热烈讨论。我们从实践中一次又一次地体会到，外因是变化的条件，内因是变化的根据。能不能把兄弟单位先进经验学到手的“根据”是虚心。要虚心地向一切内行的人们学习。我们克服了错误思想，又组织了大家去向阳商店学习。回来后一致认为他们安排劳动力较为得当，营业高峰时能把主要劳动力顶上去，做到顾客随到随买。看看我们自己，忙闲不均，要劳顾客久等。找到了差距，店里就改进了劳动力安排，比较地克服了顾客空等的现象，从而提高了营业额。一天深夜，一位外地顾客买了两节电池后，要求把换下的废电池回收，可是深更半夜那有废品回收站呢?那位顾客失望地走了。这件小事情触动了我们，这不就是学先进的好机会吗?第二天我们到市百一店去学习，回来以后不久，我们商店就挂出了“以卖带收”的牌子，开展回收工作。思想不触动，没有内因的根据，先进就学不到手，外因起不了作用，只有诚心诚意，才能把先进思想学到手。今年以来我们先后向十多个兄弟单位学习，又邀请了四个单位的同志上门传经，使我们在进一步提高为人民服务的自觉性，改善经营管理等方面取得了一点成效。"},{"type":"paragraph","text":"(一班)"},{"type":"paragraph","text":"这个体会很好。学先进，有个态度问题。现在全市都在学“星火”，都在向兄弟地区学习，为什么有的学得好，有的学得不好?"},{"type":"paragraph","text":"请那些学而不见实效的单位考虑。　——编者"},{"type":"paragraph","text":"四、仓小进货多"},{"type":"paragraph","text":"两年多来，我店商品由原来二百多种扩充至六百多种，进货量也猛增近十倍，而内仓场地却因店堂扩大而缩小了。怎样处理好货源多，场地小的矛盾呢?向上伸手申请房子，这就会给国家增添麻烦。毛主席教导说:“指导战争的人们不能超越客观条件许可的限度期求战争的胜利，然而可以而且必须在客观条件的限度之内，能动地争取战争的胜利。”我们学习了毛主席这一教导，决心充分利用商店简陋的条件，来克服货多仓小的矛盾。首先，我们对库存结构进行了合理安排，做到:新鲜商品天天进，一般商品适当进，工农兵急需商品及时进，滞销商品酌量进。这样，内仓库存量就相对减少，既保证满足第一线的需要，又加速了资金的周转。另外，我们继续在原有场地上动脑筋，“借天不借地”，收集旧材料自行搭搁楼，充分利用和扩大了内仓面积。再有，我们还采取了勤运、勤翻仓的办法，在进货时该一次进的，我们情愿多跑一趟，分二次去运，能堆高的则尽量堆高，能上搁楼的全部上搁楼，等需要时再搬下来，这样做确实解决了不少问题。虽然劳动量增加了，但同志们都觉得自己思想境界高了，艰苦奋斗的作风增强了。今年中秋节，月饼最高库存量达七千斤左右，打破商店历来纪录，按平时的容器需要三百只箱子，但实际我们只有五十多只箱子。怎么办?群策群力，大家动手。在保证食品卫生的情况下，我们把能用的容器尽量用了，把原来盛放纸袋的容器撤出来，把空柜台搬出来，商场的壁橱架子上、柜台下面的暗柜里，连夏天贮藏冰汽水的冰箱也用上了，月饼一运到，全店一盘棋，一起动手翻箱子，做到轻拿轻放保质保量。由于充分发挥了主观能动作用，终于解决了容器这一困难问题。　(后勤组)"},{"type":"paragraph","text":"五、服务不会“到顶”"},{"type":"paragraph","text":"我们商店实行日夜服务以后，增设了代售邮票的业务，这是为群众做了好事。可是，由于店门口没有邮筒，寄信的人在我店买了邮票还是不能就近投寄。同志们心里很不安，大家说:“为人民服务的工作还没有做好。”经过与邮局联系后，在店门口设置了一个大邮筒。"},{"type":"paragraph","text":"邮票代售了，邮筒设立了，我们的服务工作有没有需要改进的地方呢?有。我们的邮售业务设在西边糕点柜上，可是邮筒却在商店东面的糖果柜旁。发现这个问题后，我们立即把代售邮票的业务从西边的糕点柜移到了靠近邮筒的糖果柜上，更加便利了群众。以后由于邮筒的迁移，邮售业务又相应地撤回到糕点柜。"},{"type":"paragraph","text":"还有没有差距了?事实证明，还有。一次，一个顾客来问，超重信件要增加多少邮资，这下启发了我们，赶紧抄了一张“邮资明细表”贴在店门口，还为群众称重计费。"},{"type":"paragraph","text":"这下是不是“到顶”了呢?还是没有。在节日里供应工作繁忙的时候，代售的纪念邮票，五彩缤纷，引人喜爱，但因为有些同志头脑里还觉得邮票不是份内事，所以有点怕麻烦，有时把邮票板向里一翻，以图省事。在回顾总结中，大家说:“邮票板背向工农兵，说明我们没有心向工农兵。”从此邮票板再不翻过来了。"},{"type":"paragraph","text":"我们这样不断改进以后，来我店邮寄的顾客越来越多，每月邮售平均达一千多元。售邮项目的实践使我们体会到:客观世界在运动，在发展，人的认识也是永远不会完结的，为人民服务也永远不会到顶的。"},{"type":"paragraph","text":"(三班)"},{"type":"paragraph","text":"六、领导班子怎么办?"},{"type":"paragraph","text":"在毛主席革命路线指引下，我们商店在为工农兵服务中做了一些微小的工作，党和人民给了我们很大鼓励，但由于我们没有能正确对待，背上了“先进”的包袱，对后来商店里出现的一些问题，伯家丑外扬，怕给自己“抹黑”，怕大家思想上弄得灰溜溜，总之，这个怕那个怕，不敢去揭露矛盾。毛主席教导我们，“没有矛盾就没有世界”，问题是自觉揭露矛盾、解决矛盾，继续前进，还是回避矛盾、掩盖矛盾，停步不前。今年以来，商店四次大揭矛盾，给了我们深刻教育。第一次是今年年初，清产核资中全店群众贴出’了几十张大字报，批评我们领导班子接触群众少了，参加劳动少了，艰苦奋斗精神少了。通过揭矛盾使我们懂得了，名气响了，坚定正确的政治方向和谦虚谨慎的思想不能变；条件好了，艰苦奋斗的作风不能丢。第二次是市商业工作会议以后，店里同志贴出了“星火怎么办?”的大字报，批评商店领导“虚心在口头上，骄傲在思想上”，“头脑骄，步子慢”，这次揭矛盾促使我们走出商店，老老实实向兄弟单位学习，推动了服务质量更上一层楼，扩充了一些方便工农兵的服务项目和商品。第三次我们开门整风，到附近工厂、里弄开座谈会征求意见，工农兵群众给我们提了九十多条意见和建议，等于是进行了一次服务质量大检查。通过柜台上找问题，路线上查原因，领导思想上找根源，使服务质量又有了提高。这时，我们思想上认为这下矛盾揭得差不多了，现在该是提措施的时候了，然而同志们却说，你们领导班子思想不统一，步调不一致，工作上你推我让，“怕”字当头，怎么行呀?于是，今年七月间，又一次揭矛盾，领导班子经过思想交锋，自觉斗私批修，提高认识，加强了团结，增加了责任心。"},{"type":"paragraph","text":"事实说明，一种倾向往往掩盖着另一种倾向。“盛名之下，其实难副。”我们只有不断揭露矛盾、解决矛盾，才能促使事物不断实现革命的转化；回避矛盾，掩盖矛盾，把矛盾包起来，只能越包越糟，会使事物向坏的方面转化。　(郑学明)"},{"type":"paragraph","text":"先进单位并不是样样都先进，后进单位并不是样样都落后。先进单位要克服后进因素，后进单位要发扬先进因素，这样才能先进更先进，后进变先进。看不见矛盾或者掩盖矛盾，这是十足的形而上学。我们提倡用唯物辩证法去战胜形而上学，在不断揭露和解决矛盾中前进。　——编者"},{"type":"paragraph","text":"七、“银货两讫”以后"},{"type":"paragraph","text":"我是一个老店员，几十年来，在柜台上“银货两讫”已经成为习惯。我总认为每一次把商品交给顾客，银钱交代清楚不出差错，服务工作就算结束，然后忙着去接待其他顾客。但是，近两年来，学习了毛主席的《矛盾论》以后，我对这个问题有了新的认识。另外，青年人的好作风也给了我很大启发。不少青年同志在“银货两讫”以后，并不认为是服务的结束，而是根据不同的对象，主动把服务工作进一步做下去。例如:看到那些准备出远门的同志，他们就再用蜡纸替顾客包好，防止商品受潮。看到年老有病的人买热牛奶，他们不是把牛奶递到顾客手里算数，而是把牛奶送到桌上，还替他们安排好座位。看到支着拐杖来买邮票的同志，不是把邮票递出去而是把信接过来，走出柜台代为贴好后投入邮筒，这些残疾的同志往往激动地向青年营业员道谢，或者报之以感激的目光。下雨天，有些妇女买好了商品回去时，一手拎了东西，一手抱着孩子，营业员就帮着她打伞，甚至把她送过马路……。从这些青年人的实践中使我看到了“银货两讫”就算完事的片面性，使我认识到，矛盾的普遍性和矛盾的特殊性的关系，就是矛盾的共性和个性的关系。顾客来商店，是为了选购自己需要的商品，这是共同点，也就是矛盾的共性，“银货两讫”也只能解决这个共性问题。而每个顾客的要求又是各不相同的，这就是矛盾的个性，千篇一律的“银货两讫”就不能解决这个个性问题，就不能服务到家。归根到底，“银货两讫”是单纯业务观点的表现。我店的那些青年人则是按照毛主席关于“全心全意地为人民服务”的教导办事，这种把服务工作越做越细的精神值得我好好学习。　(宋迪强)"}]}