{"id":647174,"date":[{"year":1983,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1398","ytitle":"","mtitle":"被控告的人(连载)","ftitle":"23、法网难逃","authors":["李桦","谢泉铭"],"text":[{"type":"paragraph","text":"原著　李桦　改编　谢泉铭"},{"type":"paragraph","text":"月亏月圆，转眼过了半个月。"},{"type":"paragraph","text":"中纪委和省纪委联合调查组经过各方面的调查，证实曾坤利用港澳商人来荷花渡投资经营的机会，从中收受贿赂，包庇港商和老婆儿子走私倒卖，并仗势压人，打击报复，情节十分恶劣。地委起先令他停职检查，他虽有知悔之心，却无痛改之意，避重就轻，上推下卸，最后终于被押上了法庭的审判台。"},{"type":"paragraph","text":"这一天下午，地区法院开庭审判。"},{"type":"paragraph","text":"法庭设在一座高大宽敞的大厅里，正面紫红色天鹅绒的帷幕上，悬着中华人民共和国国徽，高高的审判台上，依次坐着审判长、陪审员、书记员，左右两厢是公诉人和辩护律师，审判台前两边各站着一个戴大沿帽的法警。面对大厅的长椅上，坐满了旁听的干部群众，还有几位新闻记者坐在旁听席的最前面。"},{"type":"paragraph","text":"随着审判长宣布开庭，人们的目光刷地一齐投向法庭右侧的边门。"},{"type":"paragraph","text":"曾坤、陈兰香和曾学民被三个法警分别带到审判台前用木栅栏围着的被告席上。"},{"type":"paragraph","text":"曾坤稀疏的头发蓬乱，面颊凹陷下去，双目无神，显得憔悴和衰弱，似乎身上一点活力也没有。陈兰香神情颓唐，脸色苍白得象张纸，耷拉着脑袋，站也站不稳。只有曾学民，依然梗着脖子，两眼直勾勾地仇视着审判台上的执法者。"},{"type":"paragraph","text":"记者们举着照相机，对准他们，嚓嚓嚓地亮着镁光灯拍照。"},{"type":"paragraph","text":"大厅里响起嗡嗡营营的声音，旁听的人们，有的愤慨，有的摇头叹息，还有的发出轻蔑的冷笑。"},{"type":"paragraph","text":"等轻轻的喧哗声稍稍平静之后，公诉人站起来，宣读曾坤一家三人所犯罪行的公诉书。"},{"type":"paragraph","text":"法庭上鸦雀无声。"},{"type":"paragraph","text":"公诉人读完公诉书，审判长一边审问被告，一边翻着卷宗，出示证据。接着，他宣布证人海关分关长龙汉生到庭。"},{"type":"paragraph","text":"旁听席上的干部群众，目光又一次投向法庭右侧的边门。"},{"type":"paragraph","text":"门被推开，龙汉生摘下海关大沿帽，步履稳健，沉静地走上法庭。他举目望着骤然苍老了许多的曾坤，从心底里掠过一丝惋惜和恼恨。他联想到最近党中央发出的《紧急通知》，意在抢救干部的措施是多么及时啊!"},{"type":"paragraph","text":"审判长要龙汉生对曾坤一家人的经济犯罪活动提出事实证明。"},{"type":"paragraph","text":"龙汉生早有准备，他把港商黄贤达所交代的情况和了解到的曾坤一家走私贩私的罪行一一列举了出来。他讲得详尽具体，话音铿锵有力。"},{"type":"paragraph","text":"象一把盐撒进了油锅，法庭里响起一片愤懑的议论和唾骂声。"},{"type":"paragraph","text":"龙汉生在无数双钦佩的目光下走下了法庭。"},{"type":"paragraph","text":"接着，商业局干部翁秋芬和电视机组装公司的群众代表，也在法庭上对陈兰香和曾学民提出了指控。"},{"type":"paragraph","text":"曾坤的神经似乎已经麻木，呆若木鸡地站在被告席上，仿佛是一具泥塑木雕像。"},{"type":"paragraph","text":"“曾坤，你还有什么要说的或者要律师替你辩护的吗?”审判长凝视着被告席上的曾坤，用庄重威严的语气问道。"},{"type":"paragraph","text":"法庭里一片肃静，人们的目光都注视着曾坤，看他怎么回答审判长的问话。"},{"type":"paragraph","text":"曾坤大脑的屏幕上不断掠过往事的画面，此刻他想得更多的是自己的命运，妻子、儿子的境遇，支配他整个神经的是一种无尽的追悔，今日落到这步田地，他自己是这杯苦酒的酿造者。他把一切置之度外，不想再声辩。他抬起头来，瞥了一眼审判长，深深地吐了口气，于是，毫无表情地摇摇头，用干涩嘶哑的声调说:“审判长，不用了，法庭上对我们一家人经济犯罪活动的指控全部属实。”"},{"type":"paragraph","text":"审判长与陪审员轻轻交谈了几句，便当场进行了宣判。"},{"type":"paragraph","text":"三个法警上前，分别给曾坤陈兰香和曾学民戴上了手铐。他们一颠一摇地走着，在人们怒目而视下，被押了出去。"},{"type":"paragraph","text":"退庭以后，龙汉生、翁秋芬和一起参加旁听的方科长，默默地随着人流走出了法庭。"},{"type":"paragraph","text":"含着山尖的夕阳渐渐下坠，橙红色的西天一点一点变得暗淡。龙汉生的心境，却变得越来越明净。"}]}