{"id":647230,"date":[{"year":1983,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"学林","column":"百家争鸣","genre":"","count":"2312","ytitle":"","mtitle":"也谈道光帝与林则徐","ftitle":"","authors":["丁凤麟","张道贵"],"text":[{"type":"paragraph","text":"丁凤麟　张道贵"},{"type":"paragraph","text":"周衍发同志在《道光帝与林则徐》一文中(载去年六月七日《文汇报》《学术》专刊)，列出了道光帝重视、信任林则徐的若干重要史实，并得出了“道光帝还是一个想有所作为的皇帝”的结论。这对我们全面认识道光帝的历史功过，有一定的启发和助益。但是，如何透过道光帝曾支持、信任林则徐的现象，揭示其本质，我们感到有进一步探讨的必要。"},{"type":"paragraph","text":"诚然，在鸦片战争之前及战争初期，在对待禁烟和重用林则徐的问题上，道光帝确曾显现出某些“想有所作为”的姿态。尤其是道光十八年四月(一八三八年六月)间，道光帝将禁烟派黄爵滋的《请严塞漏卮以培国本疏》发交盛京、吉林、黑龙江的将军和各省督抚“妥议”，会商大计。在各地督抚大员的二十九件复奏中，反对禁烟的占二十一件(满员十三人，汉员八人)；赞成严禁的只有八件(满员二人，汉员六人)。反对者人多势众，且多数为满洲亲贵，但是道光帝并未简单地以人数多寡作为决策的标准，而是比较清醒地运用他那至高无上的权威，采纳了林则徐一派的禁烟主张。当年年底，又果断地委任林则徐为钦差大臣，节制广东水师，前往广州查禁鸦片。这一重大举措，无疑是为林则徐创建近代第一幕反侵略斗争的光辉业绩，提供了重要条件。所以，如果不分青红皂白，一味谴责道光帝昏庸腐朽，是不公道的。"},{"type":"paragraph","text":"然而，依据这些史实是否就可论定道光帝“还是一个想有所作为的皇帝”呢?我们权衡再三，期期以为不可。这是因为，在道光帝和林则徐长达三十年的君臣关系中，交织着错综复杂的关系，道光帝对林则徐既有褒扬、提拔、信用的一面，更有贬斥、牵掣、陷害的另一面；即便在信用之时，也存有戒心，处处牵制，使林则徐不能放开手脚去实践抗击侵略者的宏愿。如果对道光帝与林则徐之间的复杂关系不作具体分析，就很难得出比较实事求是的结论。"},{"type":"paragraph","text":"在禁烟运动之前，由于林则徐勤于吏事，忠于职守，以杰出的才干、卓著的政绩，博得了“一时贤名满天下”的声誉。道光帝也对他“眷倚特甚”，在将近二十年的共事关系中，将林则徐从一名杭嘉湖道台，逐步擢拔为封疆大吏。此时的林则徐，在道光帝的心目中，是个“忠君爱国”，能为朝廷排难解忧的能员干吏。道光帝为了维系清王朝的衰朽统治，不得不看中并倚赖汉族官僚集团中涌现出来的象林则徐这样的能员干吏。道光帝之器重林则徐，并不在于或主要不在于林则徐怀抱的“忧国忧民”的壮志，而是更多的欣赏林则徐驾驭百姓的高超本领。个中奥妙，下面史实可作佐证:"},{"type":"paragraph","text":"道光十七年八月，道光帝对湖南武冈州的起义首领兰正樽“已被乡勇殴毙”一案有怀疑，命令时任湖广总督的林则徐复查。林则徐未作细查仍以前湖南巡抚讷尔经额奏称的“被殴毙身死”奏复。对此，道光帝十分不满，责怪他“随同附和，迁就了事”，并降五级留任处分①。可林则徐又上密疏说:“民可使由，不可使知。兰正樽一日不死，则一日人心不定。设有假托啸聚则祸将复起。……”林则徐坚持用起事首领的死讯来杜绝群众的反抗情绪，可谓棋高一着。道光帝立刻醒悟，朱批道:“有胆有识，不愧古大臣之风。”②显而易见，道光帝看中的是林则徐统治人民的“胆”与“识”。"},{"type":"paragraph","text":"在禁烟运动之中，道光帝对林则徐一面寄予信任，一面又加以钳制甚至刁难。道光十八年十一月中旬，道光帝在委派林则徐为钦差大臣前往广东禁烟时，八天之内连续召见八次。这一破格待遇，人称“此国初以来未有之旷典”，也确实反映了道光帝对禁烟运动的高度重视以及对林则徐的信赖。林则徐得此“殊遇”，当然感恩戴德，决心“置祸福荣辱于度外”，“惟有竭其愚悃，冀为中原除此巨患，拔本塞源。”③但毋庸置疑，道光帝的禁烟同林则徐并不完全一样。前者从维护“天朝上国”的虚骄尊严出发，一味着眼于清王朝眼前的统治利益；而后者看到的则是鸦片对国计民生带来的深重危害，更多地考虑中华民族的整体利益和长远利益。这就使他们在禁烟过程中时有分歧，甚至摩擦。比如，在召见过程中，林则徐为了保证反侵略斗争的胜利，曾多次建议“请敕下沿海严防”，尤其恳请朝廷派“精兵严守”东南沿海的五个重要港口，但道光帝并未立即采纳这一正确意见，直到后来英国兵船沿海岸北上骚扰，才慌忙调兵遣将，疲于应付。又比如，道光十九年十月十六日，林则徐向朝廷汇报了穿鼻、官涌战役中击退英军“滋扰”的战况，并明确地提出了“奉法者来之，抗法者去之”和“苟知悔悟，尽许回头”等正确主张，但这些区别对待的反侵略策略思想却遭到道光帝的无理驳斥——“不应如此，恐失体制”④。道光二十年六月定海失陷以后，林则徐在“奏请治罪”的同时，在《密陈夷务不能歇手片》中，提出“粤东关税既比他省丰饶，则以通夷之银，量为防夷之用”的建议，道光帝却斥之为“一派胡言”。林则徐提出“戴罪前赴浙省，随营效力，以赎前愆”的恳求，又遭到道光帝的训斥:“汝云<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\831v0301AA.JPG\">夷试其恫吓，是汝亦欲效<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\01\\831v0301AA.JPG\">夷恫吓于朕也。无理!可恶!”进而以“误国病民，莫此为甚”的罪名，决定将林则徐和邓廷桢交部“严加惩处”。至此，林则徐等爱国将士建树的反侵略斗争业绩，终为道光帝为首的妥协派所葬送。道光帝作为一国君主，在外国侵略者大敌当前的严重局势下，到底是昏庸误国，还是“有所作为”?结论是显而易见的。"},{"type":"paragraph","text":"至于在禁烟运动失败之后，林则徐被遣戍边疆，他以“罪臣”的身份，仍然怀抱“忠君爱国”的满腔赤诚，孜孜不倦地从事于边疆地区的垦辟工作，终于在若干年后，又被道光帝豁免并起用。究其原因，一则是道光帝为摆平满汉关系，不得已而为之；二则是此时的林则徐虽然重任督抚大员，但发挥的却是“戢暴安良”的职能。所以道光帝给予加太子太保衔，并赏戴花翎等极大的荣宠。"},{"type":"paragraph","text":"注:①《林则徐集·奏稿八》。②①转引自来新夏《林则徐年谱》第167、245页。③《鸦片战争资料丛刊》Ⅰ第570页。"}]}