{"id":647340,"date":[{"year":1983,"month":2,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"本报专访","genre":"","count":"1324","ytitle":"旧式里弄进行内部改造，周围适当搞些绿地美化环境　人民广场全部披上绿装，使它成为上海城的一只“肺”","mtitle":"上海城市建设要有“上海味”","ftitle":"——访著名城市规划专家陈占祥","authors":["周圆"],"text":[{"type":"paragraph","text":"“我是在上海生长的，对老家有着特别的感情。”中国城市规划设计研究院高级工程师陈占祥深情地对记者这样讲道。最近，他参加了上海市城市总体规划评议会，对上海的建设提出了许多中肯的意见。"},{"type":"paragraph","text":"六十六岁的陈占祥是我国最早的城市规划专家之一。早年，他留学英国，在利物浦大学和伦敦大学攻读建筑和城市规划，参加过英国三个城市的规划工作。回国后，他的第一个任务便是搞上海的城市规划，以后，又负责北京城的规划。"},{"type":"paragraph","text":"这次来沪开会时，陈占祥参观了松江县城，对卫星城镇建设提出了建议。他说:“卫星城镇要有特色，既要有现代城市生活的各种便利，又不能失去乡村空气新鲜的优点。可以搞亭园式住宅，使卫星城成为花园城。”游览了松江方塔等处后，陈占祥又指出，对古迹的保护不能一围了之，要与绿化结合，与城镇规划有机结合，让文明古国的人民直接感受到自己祖国悠久灿烂的文化。"},{"type":"paragraph","text":"陈占祥等专家还参观了豫园。他们走出商场，来到方浜路上，眼光不约而同地被前头排列着的两幢别致的新楼吸引住了。三四层楼高的房子虽然也是钢筋水泥构成，但涂成黑灰色的屋顶、漆成朱棕色的柱子，再加上塑着几条卧龙的白色山墙，使它别具一番情致。陈占祥拿起照相机就拍，禁不住地赞道:“多么雅致，豫园周围的房子就应该这样设计。不能太高，要带点民族风格，显示传统特色。”"},{"type":"paragraph","text":"陈占祥对上海的旧房屋改造十分关切。他说，上海有许多旧式里弄，这是城市住宅的特有类型。旧式里弄应当加以保留和发扬，内部进行改造，增加煤卫设施，适当拆除一些房子，搞些小绿地，加以美化，使它成为上海一种很好的住宅类型，既符合上海人的居住习惯，也有利于居民相互间保持亲密的邻里关系。对于造新工房，陈占祥不赞成现在那种象“下陆战棋”的方法，在一条条路边排上一幢幢“火柴盒式”的房子。他风趣地说，象这种一模一样的房子，难怪老太太出门买酱油，回去时家门也找不到了。他认为，造房要避免雷同。至于高层住宅建筑，陈占祥不赞成多造，更反对高楼造得过于密集。他认为居民过于稠密不好。"},{"type":"paragraph","text":"“上海人民广场一定要改建好。人民广场是上海的‘宝地’，现在用来停车子、摆摊头、堆白菜，实在可惜。”陈占祥非常赞成把广场全部改建为绿地的规划设想。他说，人民广场抹上绿色后，好比是上海市区的一只“肺”，而搞建筑等于将这只肺切去一块，怎么舍得?陈占祥对在人民广场北面建造市政府大楼的规划提出了自己的看法。他认为如果造十几层的高楼，既占了大片地面，又妨碍了广场北眺的视线，更无法同人民公园联成一体。他说如果碰到开会，人来车往，周围也不得安静。高层建筑可适当地安排在广场四周，形成高低起伏、错落有致的轮廓线，配上绿化的开阔的广场，这样的景色可与世界上著名的广场媲美。陈占祥爽朗地说:“上海是我的老家，回‘家’了，就什么都掏出来讲了。”"},{"type":"paragraph","text":"陈占祥最后对记者说，上海搞建设不能什么都洋化，要扎根“中国式”，要突出“上海味”。朝着这个方向把上海建设得越来越好，使上海城成为上海人民的骄傲，成为中国人民的骄傲。"},{"type":"paragraph","text":"本报记者　周圆"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\8322020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>赵天佐</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>陈占祥正在对记者谈怎样搞好上海城市建设"},{"type":"paragraph","text":"赵天佐摄</FONT>"}]}