{"id":647463,"date":[{"year":1983,"month":2,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"建筑美学专辑","genre":"","count":"1448","ytitle":"","mtitle":"建筑美欣赏","ftitle":"","authors":["刘天华"],"text":[{"type":"paragraph","text":"刘天华"},{"type":"paragraph","text":"前不久，报上登过两则消息，一是地处外滩的本市第一条人行天桥，只考虑使用，而缺乏艺术性，人们称之为“渡槽”；二是破旧的天后宫从河南路搬到松江方塔园后，返老还童，成为园中的重要景点。这两件事都和建筑美学有关，它们一正一反地说明了只有自觉地按照美的规律设计建筑规划，才能满足人民群众的要求。"},{"type":"paragraph","text":"建筑艺术(包括各种公共建筑、厂房、园林、住宅、城市设施等)是实用艺术的一种，和社会的生产、生活紧密地联系着。它一方面具有实用的功能，要满足使用；一方面又要满足人们一定的审美要求。因此，它既是实用功能和美感作用的统一，又是科学技术和艺术技巧的统一。"},{"type":"paragraph","text":"建筑开始是作为遮风避雨、防寒袪暑和安全御兽的手段而出现的，是一种物质生产。但是，人类在从事物质生产的过程中，也同时进行着精神生产，“人也按照美的规律来塑造物体”，所以恩格斯说在原始社会末期就已经有了“作为艺术的建筑术萌芽”。随着社会的发展，建筑一直活跃在艺术的舞台上，古代埃及、巴比伦、希腊、罗马、印度及我国的古代艺术的不同风格都反映到建筑上。"},{"type":"paragraph","text":"随着现代工业的发展，建筑的机械化、专业化和大批量的建造已经完全改变了将建筑作为单个手工艺品精雕细琢的状况，复杂的体形和繁琐的装饰已很少在建筑上看到。但是，建筑的艺术特性并没有因此而削弱，有关比例、尺度、均衡、对比、韵律、节奏、变化、整体的统一等一些美学法则，在建筑上的应用越来越广泛和多样。建筑不仅通过它的外在的形象给人以美的享受，而且通过人们能直接得到的室内外的各种空间感受(如大小，宽窄，高矮，畅阻，明暗等对比效果)来表现它的美。譬如，拿大量建造的住宅来说，人们并不要求华丽的装饰、高级的材料，而只希望设计人员能审慎地组织每一个室内空间，周详考虑细部的处理，尽量创造方便、舒适的居住条件，这样，每当人们搬进新居，就会产生一种亲切愉快的感觉。"},{"type":"paragraph","text":"建筑艺术的另一个特性，是它的固定性。建筑物受到不可移动的地点的限制。这就要求建筑艺术必须与环境互相配合，协调一致，融为一体。天后宫原处于市中心，占地大，年久失修，妨碍了市区的更新建设，被人视为累赘。而移置到方塔园后，环境和观赏条件有了很大的改善，背有绿树衬托，前有开阔的场地，它那优美的屋顶曲线、巧丽的檐下斗栱，常常引起人们的赞叹。在布局上它又与宋代方塔互相顾盼，充分表现了中国古建筑之美。清代画家郑绩说过:“楼阁亭宇，乃山水之眉目也，当在开面处安置”，很推重山水风景区的建筑美。遍布大江南北的名山胜水，每每建有楼、塔、寺院、书院等传统建筑，假如没有那些营建、改造和安排，光是一座山，一潭水，自然美就不能很充分地显露出来。"},{"type":"paragraph","text":"建筑是用石块、木材或者钢筋、水泥组合起来的庞然大物，又具有相对的永久性，所以能迫使你长期地、经常地感受它，接受它的美学影响。这就是建筑艺术审美的强制性。一座建筑完成之后，不管设计者是否愿意，凡是见到的人都会自觉不自觉地得到审美感受。譬如十六铺客运码头，是水路进上海的大门，建筑设计也必须考虑到“建筑物的审美强制性”这个因素。新落成的候船室贴水凌波，亲切宽敞，指挥调度塔高耸挺拔，给旅客留下的到上海的第一个印象是良好的。西方有人将建筑称为石头写成的历史，这句话有一定的道理。一幢房子建成后，少则几十年，多则几百年上千年，一直发挥着它的审美影响。因此，建筑艺术的创造者——我们的建筑师们，不只应该在质量上要坚持百年大计，而且也要为我们的子孙留下更多的富有时代气息的建筑艺术作品。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\8324030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈从周</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>香山饭店内的客厅"},{"type":"paragraph","text":"本版照片为陈从周摄</FONT>"}]}