{"id":647410,"date":[{"year":1983,"month":2,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"教育园地","column":"家庭教育咨询","genre":"","count":"1555","ytitle":"","mtitle":"七岁孩童胆子大，用何方法引好路?","ftitle":"","authors":["毛蓓蕾"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我家住在郊县农村，是个独家村。全家三口人，儿子今年才七岁，可胆子很大，经常独自到外面去闯。他三岁时能自己垫了凳子爬到灶头上盛饭吃；四岁时能自己淘米，开炉子烧饭；五岁时到水渠里筑坝排水捉鱼。去年他一个人在家玩，竟然爬到房子高处去修电灯，差一点触电。他还曾一个人去海滩玩，来回走了二十多里路。有一天，天气不太好，路上湿得不好走，我下班回家不见他人，四处寻找，才知道他去农场看电影了。当时我们以为他是和其他小朋友一起去的，晚上大概是睡在小朋友家里了。谁知他竟在晚上十一点多钟摸黑回家了，一问他却是一个人去，一个人回的。对此，我们经常批评他，甚至威吓打骂，但效果不大。"},{"type":"paragraph","text":"小小年纪到处去闯，这使我们家长很担心。很多人劝我们吓一吓他，但我又不知怎么吓法?为此，希望编辑提供一个教育的好方法。"},{"type":"paragraph","text":"奉贤塘外粮管所　宋历澄"},{"type":"paragraph","text":"宋历澄同志:"},{"type":"paragraph","text":"你给《文汇报》的信，已由报社转给我。从你信里所谈的情况看，你的儿子是一个非常大胆、好动，又很能干的孩子。这么小的年纪，能够开炉做饭，筑坝排水捉鱼，单独走夜路，还想学修电灯……这在同年龄的孩子中是少见的，如果引导得法，这孩子是很有作为的。"},{"type":"paragraph","text":"有个心理学家说过，儿童对玩的需要远远比对食物的需要更为强烈。我认为这话是很有道理的。好动、贪玩是儿童的天性，从儿童的心理特点来分析，你孩子的这些表现也属正常之列。当然，每个孩子由于各自所受的教育、所处的环境不同，还具有独自的一些心理特点。如你的孩子，由于你家是独家村，家里只有他一个孩子，因为没有同年龄的小朋友相伴，孩子会有一种孤独感。虽有父母的疼爱关心，他精神上还是感到很孤独，因此就会离家去找伙伴玩，或者寻一些他认为有趣的活来做。我们做家长的，一定要理解孩子的这种心理。"},{"type":"paragraph","text":"自然，事物还有它的另一面。由于孩子年小幼稚，缺乏生活经验，在做某一件事的时候，很少考虑后果，有时难免会发生一些意外而造成不良的后果，这就需要大人加以引导。但千万不要用打骂、恐吓的办法，因为这样做不仅无济于事，反而会造成孩子对你的反感。情绪一对立，你说的话再有道理，他也听不进去，甚至他挨打以后就干脆不回家了。发展到这种地步，事情就难办了。"},{"type":"paragraph","text":"教育孩子首先要了解孩子，了解得越深就越会有办法。譬如你的孩子喜欢到海滩去玩，你就应该设法了解他为什么要来回走二十多里的路到海滩去，那里有什么东西吸引了他。你不妨抽空陪他去，看他是怎么玩的?在与他一起玩的过程中，给他讲一些有关海洋的知识，诸如海洋里有些什么动植物，它们给人类带来什么好处，这样他就会感到你爸爸可亲可敬，然后再给他提出要求，告诉他海滩离家这么远，你一个人去爸爸妈妈不放心，一天工作下来已很累了，还要到处寻找，担心你出事，以后就不要一个人到处乱闯了，想到什么地方去玩一定要告诉家长。孩子就比较容易接受你的教育。"},{"type":"paragraph","text":"儿童的精力是很充沛的，被称为“闲不住的人”，因此不能用简单的办法去限制他干这干那。你可以根据平时观察和了解到的孩子的兴趣爱好，引导孩子搞些他所喜爱的有益的活动。例如，他爱弄电，你就教他装一些诸如小电风扇之类的电动玩具，边装边讲一些电的知识，并在他兴趣盎然的气氛中指出乱弄电的危险性，告诉他努力学习文化，就可以掌握用电知识。根据农村的特点，你还可以让他养些小鸡、小兔之类的小动物，或栽培花木等等，把他的精力引导到有益的活动上来，使他扩大眼界，增加知识，发展智力。这样做，家长花费的时间和精力要多些，但这是应该的、值得的。"},{"type":"paragraph","text":"除了家长的关心以外，你要把孩子的情况详细地告诉老师，经常与老师保持联系，争取老师的帮助。你还可建议学校，放学后把这些家里缺乏照顾的双职工子女组织起来做功课、搞活动，尽可能缩短家校两头都没人照管的“真空”时间，以改变你孩子到处乱跑，父母到处寻找的现象。"},{"type":"paragraph","text":"毛蓓蕾"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\8323040201.JPG\">"}]}