{"id":647521,"date":[{"year":1983,"month":2,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"国际经纬","genre":"","count":"1611","ytitle":"","mtitle":"尔虞我诈核谈判","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"美苏核谈判时断时续，没完没了。最近又在日内瓦重新开场了。"},{"type":"paragraph","text":"两个超级大国的核谈判分为两种。一种叫战略核武器谈判(正式名称为“限制和减少战略武器会谈”)，始于一九六九年，谈判涉及范围是射程五千公里以上的远程核武器。另一种是中程核武器谈判(正式名称为“限制欧洲战区核武器谈判”)，始于一九八○年，涉及范围是射程五千公里以下的中程核武器。一月二十七日复会的是后一种谈判。"},{"type":"paragraph","text":"为何恢复谈判"},{"type":"paragraph","text":"苏联一九七七年开始在欧洲部署SS——20导弹，使美国在欧洲设置的潘兴I式等导弹相形见绌。为了抵消苏联在欧洲的核导弹优势，北约集团在一九七九年十二月通过了“双重决议”:一面准备在西欧部署五百七十二枚潘兴Ⅱ式导弹和战斧式巡航导弹，(预定一九八三年年底开始部署)；一面准备就削减欧洲中程核武器问题同苏联进行谈判。"},{"type":"paragraph","text":"美国总统里根执政之初，打出“重振国威”旗号，决心提高军事实力，然后在实力地位上同苏联谈判。一九八○年十月，苏美双方就中程核武器问题在日内瓦举行预备会议，没有取得结果。一九八一年，苏联因侵占阿富汗以及波兰发生动乱而感到处境困难，便在外交上发动“和平攻势”，而美国也困于西欧强烈反核和平运动的压力。双方各有需要，才于同年十一月三十日开始正式谈判。"},{"type":"paragraph","text":"在这之前，美国政府在十一月十八日正式提出“零点方案”。所谓从零到零，就是要苏联在可以“共同核查”的条件下，拆除已部署的SS-20导弹，北约也放弃在西欧部署新式导弹的计划，以恢复欧洲的核平衡。莫斯科当天即予拒绝。"},{"type":"paragraph","text":"三种中程导弹"},{"type":"paragraph","text":"目前进行的谈判，直接牵涉到三种中程导弹。"},{"type":"paragraph","text":"SS-20导弹"},{"type":"paragraph","text":"这是地对地核导弹，其编号系西方根据发现的先后而编排的。它的最大射程为四千五百到五千公里，由三枚可以导向不同目标的核弹头组成。据报道，苏联已在欧洲部署了大约三百多枚这种导弹。"},{"type":"paragraph","text":"潘兴Ⅱ式导弹　这是一种机动核导弹，射程为一千八百里。它在到达地面目标十五公里的上空时，启动飞行最后阶段的制导系统，对目标扫描，所以命中率较高(SS-20导弹的命中精度为二百米，而潘兴Ⅱ式为三十七米)。这种导弹在美国几经试射，最近已达到设计要求。"},{"type":"paragraph","text":"巡航导弹　美国的巡航导弹有三种:由空中发射，由潜艇发射，由地面发射。实际上，巡航导弹是一种无人驾驶的小型飞机，最大射程为二千八百公里。它能在三十米高度进行超低空飞行，以避开雷达。地面巡航导弹有普通炸药弹头和战术核弹头两种。普通弹头用于攻击敌方机场，穿透跑道，炸成巨型弹坑，它的弹头还可陆续定时爆炸，以阻碍跑道的修复。它预先储存有目标区的底片，在飞抵目标上空时，弹载摄影机同预存底片校正，修正弹道，然后爆炸，所以命中率很高。"},{"type":"paragraph","text":"西德—争夺重点"},{"type":"paragraph","text":"西德地处北约和华约两大军事集团的最前线，战略地位重要，是苏美两霸在欧洲争夺核优势的重点地区。"},{"type":"paragraph","text":"美国在欧洲部署中程导弹的重点便是西德。不但一百零八枚潘兴Ⅱ式导弹全部部署在西德，而且另外部署九十六枚巡航导弹。所以，美国副总统布什这次西欧之行，第一站便是西德，力求在波恩稳住美国的阵脚。"},{"type":"paragraph","text":"苏联也紧抓西德不放。上月中旬，苏联外长葛罗米柯到波恩活动，对西德软硬兼施，展开了苏联“外交攻势的重要一步”。"},{"type":"paragraph","text":"苏美各怀鬼胎"},{"type":"paragraph","text":"苏美中程核导弹谈判一开始，美国代表保罗·尼采当天便宣称，“里根总统准备研究各种建议”。苏联在去年年底提出了“新建议”，表示只要美国放弃在欧洲部署新式导弹的计划，苏联可以把部署在欧洲的导弹减少到英法两国导弹总和一百六十二枚相等的水平；而且表示同意可以根据“必要的国际程序”，对核导弹部署进行国际核查。"},{"type":"paragraph","text":"两个超级大国对核谈判的态度似乎有所松动。美国为了抓“谈判的旗帜”，一月二十八日，里根提出举行美苏首脑会议，签署禁止在欧洲部署中程核导弹的协议。苏方认为这是“零点方案”的变种，不予考虑。同时，美苏战略核武器谈判也在二月二日重开。双方正在讨价还价。但是，两霸对待核武器的根本态度并未改变，它们无非想利用谈判，既限制对方，又有利自己，以维护本身的核优势罢了。"}]}