{"id":647613,"date":[{"year":1983,"month":2,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2161","ytitle":"解放思想　肃清“左”的错误影响　开创商业工作新局面","mtitle":"商业体制改革要做到六促进","ftitle":"汪道涵同志在干部会上作出部署　陈国栋等负责同志出席","authors":[],"text":[{"type":"paragraph","text":"一促经济效益　二促生产增长速度"},{"type":"paragraph","text":"三促精神文明建设　四促财政收入"},{"type":"paragraph","text":"五促人才成长　六促人民生活改善和提高"},{"type":"paragraph","text":"本报讯　在昨天召开的全市财贸系统干部大会上，汪道涵市长就上海商业体制改革和其他方面的改革问题发表了讲话。他强调指出，党的十一届三中全会以来，上海各条战线在经济调整的同时，也在各个领域中进行了许多改革。但是，上海改革的步子还不大，进展还不快，我们的认识还跟不上当前形势发展的要求。全市各条战线学习和贯彻胡耀邦同志《四化建设和改革问题》重要报告精神，正在涌现出改革的潮流。我们一定要发扬积极进取精神，立即投入到改革洪流中去，加快改革的步伐。"},{"type":"paragraph","text":"出席昨天大会的有市委、市政府的领导同志陈国栋、胡立教、韩哲一、赵行志、陈沂、赵祖康、陈宗烈、忻元锡、杨恺、裴先白，以及各区、县、局的负责干部和各基层单位干部八千人。"},{"type":"paragraph","text":"汪道涵指出，抓紧商业体制改革，是当前经济形势发展的客观要求。随着工农业生产的持续增长，广大农村联产承包责任制的普遍推行，城乡人民购买力逐步提高。去年以来，由卖方市场转为买方市场。在这一新的形势下，现行流通体制不适应商品生产大发展的情况显得突出，改革商业体制已成为当前经济改革中一个关键问题。商业体制的改革，对生产、交换、分配和消费各方面，都将产生重大的积极作用。在改革中，必须坚持计划经济为主，市场调节为辅的原则，建立多渠道、少环节、开放的商品流通市场，以促进生产力的发展，活跃城乡经济，适应群众需要。"},{"type":"paragraph","text":"汪道涵说，当前着重要做好以下五个方面的改革:积极推行以承包为中心的经营责任制；放手发展合作商业、饮食服务业，继续发展个体经营；抓紧改革农村供销社商业体制；调整农副产品购销政策；扩大和增加工业品流通渠道。商业部门要把改革当作当前一项中心任务，要进一步解放思想，肃清“左”的错误影响，使全市城乡商业工作出现新面貌。"},{"type":"paragraph","text":"零售商业服务企业，要分别不同情况，逐步建立不同形式的经营承包制。要求上半年试点，全年有大的突破。有的实行“国家所有，集体承包”，有的实行“集体所有，集体承包”；有的可以定额包干、利润分成，有的可以“利改税”，有的可以经理承包，有的可以“大包干”，形式可以多种多样。中小商店可以搞，大商店也可以搞；盈利企业可以搞，亏损企业也可以搞；城市商业可以搞，农村商业也可以搞。在企业内部，要贯彻按劳分配原则，使职工福利和劳动成果紧密联系起来，多劳多得。对饮食、服务、修配、服装加工等提供劳务为主的行业，以及与人民生活关系密切的菜场，要抓紧推行。对纯商业要选择一些行业和企业进行试点和推行。实行经营承包责任制，必须加强思想政治工作，正确处理国家、企业、职工和消费者四方面利益。首先保证国家多增加收入，做到国家得大头，企业得中头，职工得小头；并切实保障消费者利益，严肃执行物价政策，坚持买卖公平，更好地为人民生活服务。决不能搞了承包，影响国家收入，损害消费者利益。"},{"type":"paragraph","text":"要实现国营商业为主导，多种商业经济形式并存。放手发展合作商业、饮食服务业，继续发展个体经营。今后城乡增设零售商业、饮食服务业的网点，主要是发展合作经营的形式。对个体商业服务业，要继续放宽政策，适当发展，可以开店、设摊，也可以串街走巷、下乡赶集，流动服务；可以零售，也可以批售、运销。国营商业对合作和个体商业、饮食服务业，要积极扶植，给予指导。"},{"type":"paragraph","text":"抓紧改革农村供销商业体制。农村基层供销社都要恢复合作商业性质，广泛开展灵活多样的经营方式和服务方式，扩大经营和服务范围。"},{"type":"paragraph","text":"调整农副产品购销政策。对关系国计民生的少数重要农副产品，继续实行统购、派购；对社队集体和农民在完成统购、派购和计划收购后的农副产品(不包括棉花)，以及非计划产品，允许社队集体和农民自销或加工后出售，也允许有证商贩进行运销。蔬菜的生产和经营要坚持计划种植、计划上市，在保证城市供应的前提下进行必要的改革。"},{"type":"paragraph","text":"扩大和增加工业品流通渠道。工业品批发，应当根据商品的不同特点和产销情况，减少流转环节，改进经营方式。商业批发之间、批零之间，都要根据实际需要，增加进货渠道。小商品市场的上市商品范围，进场设摊对象，都要放宽，经营方式可以灵活多样，发挥其补充渠道的作用。"},{"type":"paragraph","text":"汪道涵指出，商业体制改革是整个经济管理体制改革的一个组成部分。各行各业和各有关部门，不仅要支持和配合商业改革，而且应当抓紧自身的改革。工业、交通、基建等产业部门，都要根据各自的特点，逐步实行以承包为中心的各种形式的经营责任制。财政、税务、金融、物价、工商行政管理和劳动人事等综合部门，都要相应改革不合理的体制和规章制度。科技、教育、文艺、出版、卫生等部门，也要积极进行管理体制和制度的改革。"},{"type":"paragraph","text":"汪道涵在讲话中要求各行各业的改革，都要有领导、有步骤地进行，并且要经过典型试验。对看准了的事，要积极去办；还没有看准的，没有把握的事，就要再做一些探索工作，花一番调查研究功夫，抓个点试验试验。不能放任自流。避免一窝蜂，一刀切。各部门都要立即调查研究，总结试点经验，广泛听取群众意见，提出本系统、本部门、本单位的改革方案。所有的改革都要做到六个促进:一促经济效益，二促生产增长速度，三促精神文明建设，四促财政收入，五促人才成长，六促人民生活的改善和提高。"}]}