{"id":647601,"date":[{"year":1983,"month":2,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1468","ytitle":"","mtitle":"沙滩上的脚印(连载)","ftitle":"2、神秘之舟","authors":["张凤雏","游斌"],"text":[{"type":"paragraph","text":"原著　张凤雏　改编　游斌"},{"type":"paragraph","text":"这是一条神秘的小船，船体上写着“南岙渔字310”。但它一不张帆，二不撤网，三不放钩，不慌不忙地向鼠屿漂来。船上坐着两个渔民打扮的人。摇桨的是一个三十出头的男子，坐着的是一位年轻的姑娘。"},{"type":"paragraph","text":"姑娘面对着螺丝屿，聚精会神地听着大喇叭播出的声音。此刻，播送的是《夜深人静寄语台湾》短语喊话，混播古筝独奏《落院》，气氛很吻合。"},{"type":"paragraph","text":"这个姑娘，就是螺丝屿广播站播音员林菲。替她撑船的是南岙岛民兵连长林阿龙。随着小船的移动，林菲在不同的距离上鉴定音响和播音速度，并不时扯着一方丝帕测量风力，似乎根本没有注意到已经快到鼠屿了。"},{"type":"paragraph","text":"检验广播效果，是广播站的一项重要工作，站长张坰已经带领同志们做了相应的工作:把大喇叭调转向西，以螺丝屿到金门岛最近和最远的距离为度，广播音乐、信件、通讯，在无风，有风；顺风，逆风；涨潮，落潮的各种情况下，反复试验，派人到各个距离上去搜集各种数据。但那种检验是用推理的办法，与实地检验究竟不完全一样。金门在东面，在汪洋大海上，距离虽同，但气压、潮流、浪啸等造成的差别大。这些因素对广播有多大的影响，还是个未知数。长期对金门广播，就必须想办法解决这个问题。所以站长曾多次说过:“要是能到对面听听就好了。”"},{"type":"paragraph","text":"林菲生在南岙，长在南岙，从小就参加过放风筝、送海漂的斗争。对敌斗争的特殊环境，使林菲从小就养成了对敌人毫不在乎的心理。在她看来，撑上一条小船，悄悄地到敌占岛前沿的空白岛上，从那里检验广播效果，这并不比当年送海漂困难多少。"},{"type":"paragraph","text":"林菲的想法，得到南岙岛民兵连长林阿龙的支持。今天午饭后，她向站长说，要回南岙看望母亲，隔夜回站，便搭船到南岙，进行紧张的准备工作。"},{"type":"paragraph","text":"晚饭后，林菲换上一身渔家姑娘的衣服，打着赤脚，带上钓钩，作了以防万一的准备。她跟着林阿龙登上一条钓船，在夜幕中离开南岙，飘向鼠屿。"},{"type":"paragraph","text":"小船靠在鼠屿西边悬崖下，海浪打在鳄鱼牙齿一般的峭壁上，粼光四溅。林菲用丝帕试了试风力:轻轻飘动，三级。如果在有限的半宿时间里，风力能递增递减，在每级风里都听一听，那就理想了。"},{"type":"paragraph","text":"大喇叭在反复播送着“莫邪”给“干将”的信。这是林菲亲自组织来的一篇信稿。她被以一对古代雌雄宝剑名字为称谓的故事所感动。"},{"type":"paragraph","text":"林菲一边听一边给自己做鉴定。这篇信稿已经广播了一个星期了，是用盒式录音机录的音，每天都要播放几遍。她对自己的播音很不满意，一点一点地挑着毛病，暗暗记在心里，几乎忘了已经置身于敌军盘踞的金门岛附近，更没有料到，就在她们的小船漂向鼠屿时，成功队早一步到了那个地方。"},{"type":"paragraph","text":"崖头上，肖凌云在注意观察林菲的举动。应该说，他被突然闯来的不速之客搞懵了。要说是搞侦察吧，却不下船丈量滩头、摸索铁丝网、侦察哨位，完全不是侦察兵的举动。要说有什么战术背景，又是这样单薄，根本谈不上战斗力。若是来听广播声音的，那倒有几分象，可特地跑来听大喇叭叫，谁有这怪瘾?笑话!"},{"type":"paragraph","text":"副队长王九霄凑过来低声说:“十年前那个倒楣的军官排在这个岛上完全败绩，队长今天一上岛，就为国军洗刷这个耻辱!”"},{"type":"paragraph","text":"酒能醉人，捧也能醉人。肖凌云感到脚下的鼠屿变得巍峨起来。无论如何，这条船是跑不了的!他把手一挥:“打照明弹!”"},{"type":"paragraph","text":"“啪!啪!”两发白色照明弹飞人海空，方圆百十米的海面全被照亮了。崖下的小船也被照得清清楚楚。"},{"type":"paragraph","text":"肖凌云万万没有料到，船头上端坐着一个女人，她手持钓竿，全神贯注地垂钓。"},{"type":"paragraph","text":"在照明弹最后一亮中，照清了船帮上用白漆写下的“渔”字和一组阿拉伯字码。"},{"type":"paragraph","text":"“是渔民?”肖凌云沉吟了一下，喊道，“林水生!”"},{"type":"paragraph","text":"“到!”资深上士应道。"},{"type":"paragraph","text":"“把他们押上来!”"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\02\\8326031501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张培础</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>张培础　插图</FONT>"}]}