{"id":647714,"date":[{"year":1983,"month":2,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文艺书简","genre":"文学作品","count":"2017","ytitle":"","mtitle":"忧鹿者说现代风","ftitle":"","authors":["流沙河"],"text":[{"type":"paragraph","text":"流沙河"},{"type":"paragraph","text":"××同志:"},{"type":"paragraph","text":"前次你来《星星》编辑部，短短一个小时，未能深谈，你便走了，真是遗憾!就在那一个小时内，自始至终，我们都在谈诗，谈得那么热烈，敞开嗓子，好象吵架一般，实在有趣，竟忘记了如此聒噪肯定会影响别人的工作，颇不文明。难怪有人说过“诗是一种宗教”。妙哉，此话!杜甫怀李白诗云:“何时一樽酒，重与细论文?”可见这两位老祖宗曾经有缘相会，讨论过诗(细论文的“文”字用在句末押韵，其实是细论诗)。遥想他们放谈之际，也许嗓子低些，比我们文明些。我提到这一点，不是责怪你的嗓子高了，因为我的嗓子比你更高。说来惭愧，我也许要比你蠢长二十岁，仍然如此缺乏修养!"},{"type":"paragraph","text":"还记得我们谈到那两位可敬的老祖宗吗?我曾举出李白的“朝辞白帝彩云间”一句，我说那是一种叠印手法，而不是真写白帝城笼罩在彩云间。我有一篇短文专论叠印手法，尚未发表。我说这种叠印手法颇具“现代”风味。我还举出杜甫的“七星在北户，河汉声西流”两句(你插话说:登慈恩寺塔)，我说那是幻听，又有“现代”嫌疑。我再举出“孤灯燃客梦，寒杵捣乡愁”两句，我说这两句译成白话便可混入现代派诗集:“孤独的灯点燃了旅客的梦。寒冷的杵敲打着故乡的愁。”对于这样的诗句，有些读者又要感到“气闷”了，也许。"},{"type":"paragraph","text":"我很惊喜地从交谈中发现你不但不反对传统，倒很尊重传统，且有研究心得。我们之间，至少在那一个小时内，有同可求，无异可存，这是我始所未料及的。与你有幸交谈以前，我听人家说，似乎你是很“现代”的，还说你颇顶撞云云。交谈以后，我才明白不是那么一回事，我荧听了。人言可畏，信夫!"},{"type":"paragraph","text":"对于所谓具有“现代”风味的诗与诗论的偶然一见，有的同志过于敏感，甚至敌忾，急忙搬出押韵的新五七言或民歌体，去堵，去湮，以为这样做就是在维护传统了。还有的同志在反对自由化的时候又搞扩大化，说朦胧诗和意识流小说也是自由化。我欣赏你的这句话:“不懂传统的却又要以传统自居!”这样的同志，诗界里有，川剧界里也有——老传统动不得；谁要出新，他就抵制，仿佛抢了他的饭碗似的。"},{"type":"paragraph","text":"从交谈中，从拙作中，你该看得出来，我不爱朦胧诗，也不搞现代主义，我是个传统派，我尊敬老祖宗——从屈宋到李杜。我认为他们留下了一大笔遗产，其中有许多精粹，我们迄今没有学到手。我虽不肖，却愿意学。对于西方的现代主义，我不主张“引进”——其实就是“横的移植”。但是(注意这个但是)我主张开放，主张借鉴，反对堵，反对湮。现代主义范畴中的什么什么主义，只要它不反共，不反社会主义，便可开放，便可借鉴。择其有用的部分，遗其无用的部分，批其有害的部分(也得了解一番)，以优秀的传统为主体，争取做到中西结合，古今结合(这个今是“现代”)，用以繁荣富有民族风味的新诗。"},{"type":"paragraph","text":"就我所知，台湾诗界从五十年代后期起，西方现代主义开始泛滥，势态迅猛。迨及六十年代，遂成灾害。七十年代初期，岛外华人著文猛批岛上的“现代”洪水，引起一场论战。论战结束后，洪水退潮，岛上诗人纷纷回归传统——但并非回归到原来的起点，而是绕了一圈螺纹，汲取了外来的有用的部分，诗艺升高了地回归传统。这一段惊心动魄的历史或许能给我们某些启示。当然，我不是说要照着葫芦画瓢，想你不致误会。有关这方面的情况，我已写了一组总题为《台湾诗人十二家》的文章，刊载在《星星》一九八二年从一月号到十二月号，另有一组总题为《隔海说诗》的文章若干篇正在写。"},{"type":"paragraph","text":"台湾诗人余光中(他是在六十年代率先回归传统的)曾经说过一句趣话:“现代”诗风是小儿出麻疹，非出不可；一出之后，便终身免疫了。我认为此话有道理。不知你认为如何?"},{"type":"paragraph","text":"我读过你的诗。我觉得你的诗有一些“现代”风，读来稍感吃力。作为读者，我不爱你的诗；作为诗友，我欣赏你的见解。你好象已经在现点了吧?“现点”是四川话。小儿出麻疹，身上先现点，后来才大出。愿你快出快好。"},{"type":"paragraph","text":"在美国阿拉斯加州某个自然保护区，狼群经常袭击鹿群，凶残地吞噬着鹿群中的孱弱者，使鹿群的自然增殖受到阻滞。于是这个自然保护区的人们为兴鹿而灭狼，坚决彻底地来个斩尽杀绝。狼群灭亡以后，鹿群失去天敌，“宜尔子孙”，自由增殖。鹿群中的强壮者和孱弱者都不再战战兢兢地东逃西窜了。它们的体质一年年地退化了，矫健机灵者日少，臃肿笨拙者日多。十几年后，这个鹿群的个体由四千增殖到四万二千，兴鹿灭狼之功可谓大矣。可是这个自然保护区的植被，原先是葱茏肥美的，如今经不起这十倍增殖的鹿群的啃啮与践踏而凋零破坏了。植被的恶化又促使庞大的鹿群因缺食而减员(饿死)。那些体质严重衰退的孱弱者，它们占鹿群中一个很大的比数，由于生存条件恶化，大批死亡。鹿群陷入绝境，人们只好抛弃兴鹿灭狼的方针，又去把狼群请回来，恢复原有的生态平衡。人们这样做了，据说效果很好。这是活生生的辩证法!欲知其详，请读《随笔》第二十二期所载《狼的喜剧》一文。"},{"type":"paragraph","text":"何况“现代”风不是狼!也许不是杞人忧天，作为一个普通的诗歌编辑人员，我忧鹿群。区区此心，伏乞亮察。"},{"type":"paragraph","text":"祝你诗泉常涌!"}]}