{"id":647765,"date":[{"year":1983,"month":2,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"2131","ytitle":"","mtitle":"工资浮动　局面生动","ftitle":"","authors":["贡胜利"],"text":[{"type":"paragraph","text":"贡胜利"},{"type":"paragraph","text":"正在实行浮动工资的一些企业，职工工资在一定幅度内和企业的经营成果、个人劳动成果联系起来进行浮动；使职工的劳动报酬与他们的劳动效果直接挂钩，真正实行了多劳多得、少劳少得、不劳不得，在一定程度上克服了“铁饭碗”、“大锅饭”的弊病，给企业注入了新的活力和动力，出现了工资浮动、工作主动、局面生动的新气象。"},{"type":"paragraph","text":"根据实践所提供的经验来看，企业实行工资浮动，至少有以下几个好处:"},{"type":"paragraph","text":"第一，工资浮动在一定程度上纠正了现行工资制度中不合理的分配关系，触动了“铁饭碗”、“大锅饭”体制。社会主义企业工资理应是根据按劳分配原则，以货币形式支付劳动报酬为主要形式。但现行工资制度，基本上是一九五六年工资改革时制定的，本身存在一些不尽合理的地方，再加上以后受“左”的影响，使得工资工作中积累了很多问题，突出地表现在职工劳动报酬和企业经营好坏不挂钩，和个人劳动多少、好坏以及技术水平高低脱节，这种名曰按劳取酬实质劳酬脱节的固定工资，给职工一个错觉，好象生活的改善不是靠自己努力劳动，而是靠国家恩赐，到时候稳拿工资，就是社会主义的优越性。社会上有些人为什么不愿意从事个体，不安心集体，一个心要进全民?也无非就是看中全民所有制企业的工资是个“铁饭碗”，吃这种“大锅饭”是“旱涝保收”。实行浮动工资对“铁饭碗”和“大锅饭”的不合理分配关系是一个突破。"},{"type":"paragraph","text":"第二，工资浮动在一定程度上克服了工资制度中的平均主义，为进一步贯彻按劳分配原则开辟了一条新路子。现行工资制度的平均主义做法是十分严重的:工资的级别一旦定下来，就不能及时随劳动生产率的变化和个人贡献的大小而变化，不能随企业经营好坏而变化；而且，定工资、提级，不能完全按技术水平、业务能力、贡献大小加以区别，习惯按年头、按资历，搞一刀切，拉拉平。实行了浮动工资，则打破了工资的一潭死水的局面，在一定幅度内能增能减，奖勤罚懒，视活的劳动成果来决定职工个人收入，差距拉开了，拉大了，出现了波澜起伏的局面。这必将促进职工劳动积极性的发挥。"},{"type":"paragraph","text":"第三，实行浮动工资，将使三者得利:国家多得，企业盈利、职工增收、皆大欢喜。一些实行浮动工资的企业，经济效益明显得到提高，上缴给国家的利润增多，企业的留成也增多，而分配给职工个人的收入也相应增加。"},{"type":"paragraph","text":"第四，实行浮动工资，有利于提高职工队伍的素质。现行的工资制度由于干多干少一个样，经营好坏一个样，技术高低一个样，严重挫伤了广大职工的积极性，也造成一些人不关心国家利益、集体利益；个人也缺乏进取精神，采取“平时混、调资争”的态度，影响和损害了职工队伍的素质。对工资进行浮动后，就能促使每个职工要从物质利益这个角度来关心个人劳动成果和企业经营成果，这样就把个人收入同个人劳动成果，把个人利益同整个企业经营捆绑在一起，促使每个职工兢兢业业，不甘落后，积极进取，使得热爱工作、热爱集体的思想行为蔚然成风，这对提高职工队伍的素质大有好处。"},{"type":"paragraph","text":"我们是社会主义国家，工资问题是关系全局的大问题。要对整个现行工资制度进行彻底的改革，不是一蹴而就的事情，需要有领导有步骤地进行，要取慎重态度。但慎重不是消极等待，经济体制改革，工资制度改革，都是一个从量变到局部质变，又由局部质变到全盘根本改革的长过程。实际上，随着企业责任制的实行，许多地方和单位已经带动工资制度朝着实行职务工资和以经营好坏为转移的浮动工资的方向改革，并取得了成效。"},{"type":"paragraph","text":"有的企业担心:搞工资浮动，好是好，就不知道财政部门是否通得过。这种顾虑是多余的。实行浮动工资，整个工资的总额比例并没有超过，也没有增加。仅在原有工资和奖金数额的范围内实行浮动，改变原来分配的方式方法，并不增加国家开支，增加负担，相反，实行工资浮动后，企业经营效果不断提高，只会增加国家财政收入。所以，不存在财政部门通不过的障碍。"},{"type":"paragraph","text":"还有的同志火烛小心，生怕实行工资浮动，人心也要跟着浮动，不安心工作。我们说，群众是最识货的，一个新事物冒出头，究竟好不好，通过实践群众自会鉴别。实行浮动工资，并非取消职工的基本工资，而是在保证职工的基本工资前提下，又根据个人贡献大小拉开差距。浮动工资的幅度，完全可由企业视实际情况而定。奖勤罚懒的做法，是符合绝大多数职工的思想觉悟和要求的。当然，少数平时不好好干的人，会有点不安心，心有点浮动，感到坐不住，混不下去。促使这些人弃懒图勤，面貌一新，又有什么不好呢?"},{"type":"paragraph","text":"当然，要实行浮动工资，困难是有的。改革嘛，哪能一帆风顺、轻而易举?实行浮动工资，关键是要有平均先进定额，而制定平均先进定额，势必会遇到各方面的各种阻力。这就要下决心，做好思想工作。广东汕头机械厂，从试行浮动工资分配制度的两年多时间中，先后四次调整修改了工时定额。每一次调整修改工时定额，都压缩了工时，提高了劳动生产率。例如第一次调整定额压缩工时10%-50%，没有一点决心，不做深入细致的思想工作，岂能办到。"},{"type":"paragraph","text":"中央领导同志最近指出，没有拨乱反正，就没有新局面，没有改革，就没有现代化。国家经济体制要改革，现行的不合理工资制度也必须改革，实行浮动工资，是改革现行工资制度的一个切实有效措施。工资浮动，工作主动，局面生动，这个活生生的事实，应当引起有志于改革者的重视。让我们举起双手，欢迎职工群众的这个创造。"}]}