{"id":647813,"date":[{"year":1983,"month":2,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"联合国通讯","genre":"通讯","count":"1561","ytitle":"","mtitle":"让中国的声音响彻讲坛","ftitle":"——访联合国秘书处中文口译组","authors":["张治平"],"text":[{"type":"paragraph","text":"本报记者　张治平"},{"type":"paragraph","text":"联合国宪章第一百一十一条明确规定，本宪章的“中、法、俄、英及西文各本同一作准”。这也就是说，从联合国创始之日起，中文就成为联合国的正式语言(最近几年，又增加了阿拉伯文)，在联合国秘书处会议事务部内就设立了负责中文口、笔译的专门机构。可是，在相当长的一个时期内，在联合国的讲坛上，中文并没有受到应有的重视；也只是在最近若干年，中文的应用才日趋广泛。为了弄清这一问题，我特地走访了联合国秘书处会议事务部口译司中文组组长唐笙同志。"},{"type":"paragraph","text":"设在联合国大厦地下室内的口译司窗明几净。当我走进唐笙的办公室时，看见她正在根据当天大会、安理会和各个委员会的日程，对值班的口译人员进行最后的调整。她说，中文组现有十九名口译人员，其中有七名是联合国从国内招聘的；其余十二名，有的是长期在联合国服务的国际公务员，也有的是在当地华侨中聘请的。按照目前的工作量，平均每人每天要担任两场会议的同声传译。每一场会议大约要持续三个小时。为了让我增加一点感性知识，她说:“走，我带你到中文口译箱子去看看。”"},{"type":"paragraph","text":"所谓“口译箱子”，就是设在会议厅楼上两侧一个突出部位的一排玻璃房子。这是专门为口译人员进行同声传译而建造的。中、法、俄、英、西和阿拉伯文的口译人员各占一个单间，互不干扰。我站在中文口译箱子的门口，看到在三把椅子上同时坐着三个中国人，每个人都头戴耳机，面对话筒。他们正在轮流进行翻译，每次二十分钟。会场上讲英文，他们立即翻译成中文；会场上讲中文，他们则翻译成英文；会场上讲法文、俄文、西班牙文和阿拉伯文时，他们就通过英文转译成中文。唐笙说，这是一项比较艰苦、复杂的脑力劳动。一场会议开完后，大家都累得精疲力竭。"},{"type":"paragraph","text":"后来，唐笙还把我介绍给她的前任、从一九四六年到一九八一年一直在这里任职的范家桢先生。唐笙本人在一九四七年至一九五一年间也曾张治平经与范先生在此一道共事。他们俩个人的共同感觉是，那个时候的中文口译箱子形同虚设。当时，台湾当局的首席代表蒋廷黻一张口就是英文，似乎忘记了自己的祖宗。"},{"type":"paragraph","text":"一九七一年十月二十五日，第二十六届联大通过决议，恢复了中华人民共和国在联合国的一切权利以后，中文作为联合国的工作语言之一日益显露其重要性。联合国秘书处原有的中文口译和笔译人员开始感到无法满足工作量日益增长的需要。所以，从一九七九年九月起，由联合国提供部分资金和设备，委托中国在北京外国语学院开办了一个口、笔译培训班。第一批学员(其中口译十名，笔译十五名)已经于一九八○年底结业，并通过了联合国的招聘考试，陆续来到联合国总部和日内瓦办事处担任口、笔译的工作。据范先生介绍，从国内来的这几位年青人都很用功，他们边干边学，工作效率很高。"},{"type":"paragraph","text":"我同国内来的这些同志接触时，他们都表示，自己虽然大体上还可以适应工作的需要，但是同那些经验丰富的老翻译相比，仍然感到自己的知识面比较狭窄。联合国的许多会议常常需要一个翻译上知天文，下知地理，什么外层空间、深海矿床、放射性武器等等，样样都得熟悉。他们每天坐在中文口译箱子里，看到了自己工作的意义。他们说，中文作为联合国的工作语言，现在在联合国的讲坛上享有和其他工作语言同等重要的地位，它不仅仅是为中国代表团一家服务，还能够使联合国的其他会员国更好地了解中国的立场。他们注意到，巴基斯坦、印度、新加坡、马来西亚、日本、苏联、印度尼西亚和澳大利亚等国的代表，有时也把他们的耳机转到了中文的频道上。有一次，在印度洋特委会上，一位印度代表突然使用中文作了一个即席发言，而当时的中文口译箱子则对此毫无精神准备。"},{"type":"paragraph","text":"他们预计，今后中国还会更多地参与联合国的事务。这就要求所有担任口译的中国人，必须不断提高自己的知识水平和驾驭语言的能力，才能使中国的声音在联合国的讲坛上得到更好的传播。"}]}