{"id":987063,"date":[{"year":1995,"month":5,"day":9}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"双周文论","genre":"","count":"2713","ytitle":"","mtitle":"国际金融形势动荡的重要启示","ftitle":"","authors":["刘金宝"],"text":[{"type":"paragraph","text":"刘金宝"},{"type":"paragraph","text":"编者按　随着改革开放和经济建设的发展，新情况、新问题不断出现。我们在研究新情况、解决新问题的过程中胜利前进。在这个过程中，我们获得了许多新的认识，积累了许多新的经验，形成了诸多为继续向前发展所必须珍视的宝贵的新思想、新观点。本报自即日起在第一版开设《双周文论》专栏，在每月的第二周和第四周刊出，为两个文明建设的实践者、领导者、理论工作者提供一个发表真知灼见的园地，以利于相互切磋、相互交流、相互启发、相互推动。今天发表的是中国银行上海市分行行长刘金宝的文章，他提的问题和阐发的观点，相信是富有共同兴趣的，文中所述观点也应当是有普遍的启示意义的。"},{"type":"paragraph","text":"今年以来，国际金融形势动荡。墨西哥金融危机，美元汇率暴跌，巴林银行倒闭，这一系列世人瞩目的重大事件，涉及国家利益、政府导向、金融衍生工具的运用，以及各类金融机构和企业的规范化运作，其实际的结果已波及整个国际金融市场体系。我认为，对于已经出现的这些情况，有必要加以综合观察，全面分析，以便探其本质，举一反三，从而为处在关键时刻的我国金融改革的深化和对外开放事业的发展，求索理性而又实在的启示。"},{"type":"paragraph","text":"目前发生的一系列事件，是70年代中期以来国际金融形势不断发展、日趋复杂动荡的延续和发展。波动和风险俱增，仍然是未来国际金融市场趋势之一。"},{"type":"paragraph","text":"浮动汇率制始建二十年来，国际汇市因各种因素影响供求变化，而始终动荡不定。美元独霸逐渐为美元、日元和马克三币鼎立所替代，潮起潮落，几经浮沉。美元汇率随美国贸易逆差不断扩大等因素，在一度坚挺后，从1986年起，在反复盘旋中呈阶段性暴跌，尤以对日元汇率为甚，已从1美元兑260日元左右递降到今年四月初的兑80日元边缘。许多分析家认为美元衰落的实质，不是美元贬值而是日元升值。这是美日贸易磨擦日益深化的集中反映，预计美元跌势还将持续一段时间。在美元暴跌中，各国外汇储备、银行和企业的外汇收支，都会遭受风险和损失。"},{"type":"paragraph","text":"我国许多企业和部门，在80年代中期大量借用利率较低的日元，而业务收入赖以还债的资金却是美元；或者，在设备出口中预期收取美元，而须以日元或马克购入必需的部件，但未曾采取保值防险措施者，莫不遭受亏损。其中，损失最大者实际支付的美元，竟达原债务折算美元数额的一倍，汇率上的损失远远超过利息差额的收益。过去几年虽经银行加强宣传并开办远期外汇等防险保值业务，但据悉此次美元暴落中仍有相当企业重蹈前辙。受损者按美元兑日元汇率从100日元降至85日元计，每10亿美元的交易，即有1.5亿美元的损失。"},{"type":"paragraph","text":"这种情况，再一次严肃地提醒我们，我国企业界有必要更多地关心和了解国际金融，增进金融知识，增强以风险意识为重点的金融意识。同时，银行亦应加强服务，密切银贸协作，帮助企业学会分析和预测国际市场汇率和利率的趋势，了解和掌握在对外贸易和筹资业务中各种防范外汇风险的方法和金融工具，为外汇增收节支多作贡献。"},{"type":"paragraph","text":"国际金融及其创新是高科技高智商的产业和产品。金融自由化改革与加强法制监管两者并重，是世界前进的潮流。"},{"type":"paragraph","text":"60年代欧洲美元的出现是现代国际金融创新运动的开端。80年代以来金融自由化、国际化和融资证券化的进程大大加速，促进金融创新日新月异。据1994年一项统计，国际金融市场中汇率、利率、股票指数等期货、期权和互换等各类金融衍生工具已多达一千数百种，全球未清偿合约总额已近20万亿美元。这些从基础性金融工具衍生出来的新产品，正如任何创新事物一样，具有正负双面效应。它们为筹资和投资者提供了防避价格(货币的利率、汇率)风险、增加投资收益、降低融资成本和增辟融资渠道的绝妙手段。正如一位国际银行家所说，极其复杂精巧的衍生工具是掌握高等数学、现代物理学的科学家与金融家共同发明的“金融工程学”产品；另一方面，市场波动的变幻莫测与期货等工具在内以少搏多的杠杆机制，又给它们赋予了巨大风险的投机性。在操作不当或监控不严的条件下，风险即转化为亏损。"},{"type":"paragraph","text":"巴林事件发生于具有二百多年历史的老牌英国商人银行，可能是迄今这类衍生工具暴露其监管失控(利森一人包揽前台交易和后台清算，银行管理层对其虚报代客竟未及时察觉)和负面效应最为典型和惊人的案件之一。因而，近年来国际清算银行监管委员会和美国会计署等组织，正在研究如何规范有关衍生工具交易的银行内部控险防弊与对国际银行外部监管的方针制度。至于国际金融业的其他自由化改革，亦都伴有法制化的内外监管。"},{"type":"paragraph","text":"以上情况对我们的直接启示是:对待衍生工具的正确态度不是废除工具本身，而是严格和规范对金融机构及市场的内外监管，不仅有法可依，更重要的是执法必严。事实一再提醒我们:商品与金融期货，必须在规范控险防弊及严格监管的前提下，有选择地逐步开放，鼓励其保值防险等作用，限制其投机破坏性的另一面。水能载舟，亦能覆舟。成功的金融家不仅要有创新与风险并重的金融意识，还需要有善于驾驭“行舟”的金融胆识。由此我们还可得到一个根本性启示，金融的高技能属性及创新工具的双刃特性，决定了我们推进金融革新的成功关键在于两个字:“法”和“人”。归根到底，最关键的因素是人的作用。因此，我们必须通过各种有效途径，加倍努力地培养跨世纪高层次和德才兼备的金融专业人才。他们应当符合高度敬业、廉正自律的职业道德规范，并有相应的权限约束和防弊惩腐的规章机制。其中，也包括在引进外资金融机构中的人才，假人之手，助我们一臂之力。培养人才也是上海建成国际金融中心的必备条件之一，无论怎样重视也不为之过。"},{"type":"paragraph","text":"宏观方面，一国(尤其发展中国家)实施改革开放包括金融自由化政策的成败，同它的宏观经济金融是否能保持持续的稳定性关系极大。"},{"type":"paragraph","text":"70年代起世界经济格局重组，东亚和拉美一些新兴国家地区实行改革，开始经济起飞，其中成败互见。墨西哥早在80年代初即已扮演过债务危机的带头羊，如今仍以政局不稳定及引入外资、开放国内金融市场等政策中的失误而导致储备流失、比索大幅贬值风暴。"},{"type":"paragraph","text":"我国情况当然有很大不同。但重视国际经验，举一反三，对于我国更加成功地引进和利用外资，仍有积极意义。建议克服某些盲目追求数量的倾向，而应重视外资的质量与结构。引入外资要与国内配套承受能力相适应，投向要与国家产业政策相衔接，更加讲求效益。外资结构，要坚持在各项条件较成熟时逐步开放证券投资。现行外汇体制的结售汇制度中，国内企业外汇收支及对应之人民币运转高度集中于银行，控制过严，以致企业承担全部人民币汇率风险，央行货币政策亦难以保持平衡，不利于解决人民币价值内贬外升等矛盾问题。建议试行部分或限额结汇，适应放开售汇，开放远期外汇交易，给人民币汇率机制以灵活的余地，使它在促进宏观经济内外平衡中发挥更好的作用。"}]}