{"id":987196,"date":[{"year":1995,"month":5,"day":9}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第19期)","column":"百姓茶座","genre":"","count":"1772","ytitle":"","mtitle":"面对奥特曼的挑战","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者的话:1993年12月，兹普拉亚动画制作有限公司与东方电视台签约，由兹普拉亚公司无偿提供儿童系列片《奥特曼》的电视播放权，而东方电视台则提供15秒随片广告时间。"},{"type":"paragraph","text":"如今，一年多过去了，《奥特曼》已稳稳地占据了少儿电视节目收视率的榜首地位，而地摊上、商店里的奥特曼玩具和书籍，也迷住了成千上万的少年儿童。"},{"type":"paragraph","text":"据了解，作为具有近三十年历史的奥特曼形象，在日本早已是家喻户晓了。而以奥特曼为标志的玩具、食品、服装甚至儿童乐园，更构成了一个蔚为壮观的奥特曼儿童消费世界。"},{"type":"paragraph","text":"有鉴于此，今天电视上的奥特曼，还仅仅是一种形象推广和宣传，接踵而来的，也许是大规模的商业攻势。这对我们的少儿艺术工作者和少儿用品生产者来说，是一个值得深思的问题。"},{"type":"paragraph","text":"特约主持人:"},{"type":"paragraph","text":"梅子涵(上海师范大学中文系教授)"},{"type":"paragraph","text":"特邀嘉宾:"},{"type":"paragraph","text":"周锐(《动画大王》月刊编辑部主任)"},{"type":"paragraph","text":"王方(上海师范大学儿童文学研究生)"},{"type":"paragraph","text":"王莹(徐汇区教育学院教研员)"},{"type":"paragraph","text":"梅子涵:我们今天来聊聊奥特曼。这已经是一个家喻户晓的形象了。它通过电视和故事令小孩兴奋，又巧妙利用这种兴奋和吸引变成货物进入市场。"},{"type":"paragraph","text":"周锐:给孩子买玩具时，大人们想不通:奥特曼有什么好?他不如迪斯尼的形象有趣、可爱，也不像变形金刚可以翻花样，可孩子就是吵着要。"},{"type":"paragraph","text":"王莹:打开电视机也一样，大人们不明白奥特曼有什么好看，可小孩都嚷着“奥特曼，奥特曼，”于是频道就被他们换过去了。"},{"type":"paragraph","text":"王方:全都是一些重复的故事。重复的丑陋怪物，重复的奥特曼的神奇力量。它既然造成了吸引，就值得反省。"},{"type":"paragraph","text":"周锐:的确值得研究。它的那种效果性。它的家喻户晓的程度，正是它的艺术性的重要标准，甚至可说基本标准。"},{"type":"paragraph","text":"梅子涵:正是从这点出发，十年前出现的郑渊洁的童话创作及其效应，可说是中国童话创作第一次真正的成功。可惜它没有相应地变为动画走入电视。这是一次很大的失落，未能及时走出中国动画的自己的路，致使今日奥特曼们的独霸。"},{"type":"paragraph","text":"王莹:奥特曼的吸引性仍旧是在它的打斗性。只不过是在奥特曼和怪兽之间。它是武侠小说之光在儿童创作上的一次穿射。这并不可取。很难说儿童们模仿的是奥特曼的形象，更直接的是打斗。幼儿园的教室就是他们的战场和舞台。"},{"type":"paragraph","text":"梅子涵:不能否认奥特曼形象的正面价值影响。儿童懂得英雄行为。英雄行为通常是男孩的最先审美对象。"},{"type":"paragraph","text":"周锐:梅子涵刚才提到郑渊洁童话。我是搞童话的，知道我国的童话已经达到较高水准。它们是动画创作的基本文学前提。而我国童话之所以未能以大的规模与动画结合，进入电视，和我们缺乏资金投入，或者说，和我们不懂得去进行投资有关。说到迪斯尼的米老鼠和唐老鸭，说到现在的奥特曼，首先看到的，也就是人家有一个大投入。没有大投入，没有系列化，家喻户晓的形象效果和吸引力就无法产生。"},{"type":"paragraph","text":"王莹:儿童接受发生有赖于系列化，系列化即印象加强过程。"},{"type":"paragraph","text":"周锐:不仅如此，系列化还应当和立体化相结合，电视、玩具、服装、食品包装等相互结合，这就是钱。一边播种一边收获。一边收获一边再播种。我国曾有《小龙人》，虽然拍得不伦不类，儿童文学家都对它不屑一顾，但它的多集播放毕竟打出了相当的知名度，又用知名度出书，以后又有了奶糖。在这方面，如果说黑猫警长是无心插柳，那么小龙人当算有意栽花了，表现了一定的商业、经济策划。"},{"type":"paragraph","text":"王莹:与其说玩具之类是电视的副产品，不如说电视是玩具的软广告。相互连结，织成一张大网。"},{"type":"paragraph","text":"梅子涵:这种意识在今天非常重要。艺术无须去当一种束之高阁的存在。事实上人类历来的经典不也都纷纷挤着进入市场，渴求观众、渴求印数、渴求价格吗?我们可以同时追求两种良性循环。一是艺术和市场、经济相结合的良性循环，相辅相成。二是艺术的质量和其覆盖面的良性循环，以覆盖面的数量推进艺术的质的浸化，造成广泛和持久的审美吸收，而达至精神满足、提高、优化。"},{"type":"paragraph","text":"王方:我以为更重要的是，应该拿精品来和市场循环，因为我们面对的是儿童。今天的儿童要长成明天的大人，如果在他们的儿童脑海里全是复古动物和变形金刚，那么长成了大人的他们的脑海里又会有些什么?"},{"type":"paragraph","text":"王莹:我相信我们一定能搞出这样的“两种循环”的动画、电视作品。事实上，上海已向这样的计划，大规模的，系列的，立体的。"},{"type":"paragraph","text":"周锐:我们会成功的。我们绝对有水平搞。我们有多次在国际上获奖的编剧、导演，我们见到的有些日本、美国的动画片，就是在中国加工完成的。零的突破已在眼前。　(陈正宝　摄)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9559090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈正宝</FONT>"}]}