{"id":987204,"date":[{"year":1995,"month":5,"day":9}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"城市季风","genre":"","count":"1636","ytitle":"","mtitle":"依旧辉煌:传统花园房","ftitle":"","authors":["志浩"],"text":[{"type":"paragraph","text":"志浩"},{"type":"paragraph","text":"尽管楼房里的地板已经吱吱哑哑，厨房的四壁粘满油污，庭园里再也没有了花草，但当有人来这里踏勘、拍照、访问的时候，兴奋总会爬上楼房里主人的脸颊。他们清楚这花园房的沧桑的过去，并且他们知道这花园房今天依旧辉煌。"},{"type":"paragraph","text":"如果说上海东部外滩林林总总、随意挥洒的各类大楼是“万国建筑博览会”的东展馆，那么上海西区徐汇、长宁千姿百态、玲珑剔透的传统花园房就是“万国建筑博览会”的西展馆。正是它们共同构成了百年上海开埠史的建筑瑰宝，不朽的凝固交响乐。"},{"type":"paragraph","text":"然而，由于半个多世纪的沧桑，这些花园房变了模样，传统的一幢一户成了几户、十几户共居一楼的“72家房客”。卫生、厨房的共享成了一个无奈的话题。花园被侵蚀，房屋设备被损坏，绿化在减少，违章搭建此起彼伏。花园房无法辉煌，它们在叹息。面对花园房叹息的更有国有资产管理部门。低廉的房租早已无法维修几十年而未加修缮的花园房。以某花园房住宅群为例，三年前的大修费为150万，而该处全年的房租收入为22300元，这意味着六、七年的房租才能收回这笔维修费。而且还要加上后期的管理养护费。另一方面，花园房被政府列入保护范围，土地批租、旧区改造等不得随意拆除花园房。正是在这样的背景下，海内外买家和房产商、管理部门共同谋划出一种新途径——置换，即动迁花园房的居民，然后出租或出售给买家，恢复花园房的本来面貌，再由买家去修缮去保管，这被称作花园房的二次开发。"},{"type":"paragraph","text":"近几年来全市有几十幢花园房被换了新主人——主要是海外买家。他们之所以如此青睐主要原因在于:位于西区的上海花园住宅大多绿化覆盖率高，环境优雅，无工厂污染，人口密度低，公建配套也是现成的。"},{"type":"paragraph","text":"其次，由于当年花园房屋住者、设计者、建设者的不同国籍、民族、爱好、文化修养、历史背景，从而冶炼出花园房中独特的风格和特色。如仿古典式、法国文艺复兴时期式、英国乡村别墅式、维也纳庄园别墅式、美国殖民地式、中西合壁式等等。这些花园房外观造型的独特、别致，整体建筑的端庄、华丽，内外装饰的精致、豪华，室内用房的气派、典雅，各种设施的齐全、舒适，可谓独具神韵。"},{"type":"paragraph","text":"显然，改革开放以来，尤其是1992年上海三年大变样以来，许多海内外著名大公司、大财团加盟了上海的现代化建设，正是与此伴随的投资热、房地产热，对花园房的置换起了推波助澜的作用。许多海外公司到上海投资，短则三、五年，长则一、二十年，要居住要办公，可以租宾馆、写字楼，但毕竟不是长久之计，他们情有独钟的还是西区的花园房，因为与其每年支付几十万美元的费用，不如花一、二百万美元购幢花园房。今后进可以长期住，退可以随时抛。由于花园房的内在价值，保值、增值当在情理之中。商界精英之精明、高明，在这里表现得淋漓尽致。"},{"type":"paragraph","text":"在海外买家中，还有一些是为了把花园房作为一部著作来阅读，作为一种孤本来收藏。他们首先要了解的就是房屋的建筑风格出自哪位建筑设计师的手笔，自然要的是独特的风格、名家的设计。更有海外买家是为了使用居住和寻梦的双重需求。许多人就是在三十年代告别不属于他们的十里洋场，远走他乡异国，几经磨难方有今日之家业。如今来上海，旧时风貌、建筑寻寻觅觅均不见，倒是那幢幢花园房几分亲切、几分熟悉。"},{"type":"paragraph","text":"然而，花园房的置换并非一帆风顺。先是由于有关政策的不明朗而举步维艰，尔后更由于缺乏动迁的法规而左右为难。由于花园房动迁不属市政动迁、旧区改造，有的一户居民仅仅出让居住使用权而开价近100万人民币，房产商几乎昏倒，海外买家更是连呼“看不懂，看不懂”。因为，相同建筑花园面积的花园住宅，目前上海的售价已经是美国花园房的2至3倍。因为，海外有人戏称大陆最贵的商品就是那些传统花园房了。"},{"type":"paragraph","text":"任何事物总有高峰有低谷，海外买家面对花园房的涨势已有撤兵之举。有行家称，观望将可能成为今年的基调。然而一个有趣的现象是，今年新加坡、香港等地的新闻媒体已经作出计划，将派出得力人马来上海对传统花园房进行有图有文、有声有色的报道。"},{"type":"paragraph","text":"蕴含着丰富内涵的上海传统花园房魅力依旧。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9559100201.JPG\">"}]}