{"id":987228,"date":[{"year":1995,"month":5,"day":9}],"page":"13","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(文汇报房地产世界专刊)","column":"热点报道","genre":"","count":"5125","ytitle":"上海房地产市场注目的热点:","mtitle":"按揭购房","ftitle":"","authors":["孙华良","许仰东"],"text":[{"type":"paragraph","text":"《新闻报》记者　孙华良　本报记者　许仰东"},{"type":"paragraph","text":"按揭购房这一销售形式，尽管如今已不再陌生，但在上海房地产市场中的发展依旧步履蹒跚。对于按揭购房，政府、房产商、市民都十分关心，本刊今日发表新闻报记者孙华良和本报记者许仰东联合采写的这一热点报道，希望引起社会的重视。本刊下期还将就按揭问题进行跟踪报道。"},{"type":"paragraph","text":"按揭先河已开，并孕育着更多的希冀，有专家称，这或许是救活销售市场的法宝"},{"type":"paragraph","text":"上海房地产市场由热浪四起转入了平稳发展，亦是消化调整时期。这种消化调整时期的出现，其主要原因是资金紧缺和楼盘增多，因此，销售市场出现了相对平淡的景象。目前，全国有1700万平方米的商品房积压，上海亦有大量的商品房待售。商品房销售如何保持有效供求或再起蓬头，别无选择的方式是按揭，行家们称之为楼市的救市之道在于按揭。"},{"type":"paragraph","text":"按揭又称抵押贷款，对于按揭，沪上的百姓已不陌生，熟知行情者更知其是国际上通行的购房惯例。在美国，抵押贷款是传统的占主导地位的住房信贷方式。在香港，供楼者绝大多数采用按揭办法推出楼盘，在市民购房绝大多数也是采用抵押贷款，分期付款的形式来购置住房。在沪上销售的外销房采用按揭形式也是比比皆是，而内销房的按揭先河已开，受其益处的购房者确信这是让人欢喜的购房形式，并希望此举能更实在和壮观。"},{"type":"paragraph","text":"就房地产业发展的现状而言，也已到了正确认识和大力发展商品房按揭的关键时刻，或者说是机不可失的好时机。"},{"type":"paragraph","text":"其一，目前全国积压商品房达1700万平方米之多，而据最新统计，上海市人均居住面积在4平方米以下的住房困难户达14万户之多，这种待售和急需矛盾产生的根本原因是资金问题。众所周知，上海每年竣工的住房在700万平方米以上，除去其它一切使用购买因素，单单以个人购买消费比例计算，也是惊人的资金承担量。依照目前的行情，若以个人购买量每年是50万平方米计算，市场定价以2500元/平方米计算，需要的资金量是125亿元。可以肯定，一般市民的资金拥有量是无法支撑庞大的销售市场。人人都想拥有宽敞的住房，尤其是上海人，住房的窘迫已成为一种负担。上海人特有的“亭子间文化”是一种特色也是一种无奈。要改变住房的困难，靠年收入只能是望房兴叹了，这是一种现实，一种低收入和高房价形成的巨大落差。圈内人士曾算过一笔帐，若以内环线外的房价3000元/平方米计算，购买二室一厅60平方米的住房价格是18万。再以小康家庭一年可储蓄2万元计算，要储蓄9年，若以工薪阶层年收入1万元计算，不吃不用也要等18年。大量住房待售，又有大批的市民想购房而苦于没有实力，这就为按揭介入商品房销售提供一个及时的时机。"},{"type":"paragraph","text":"其二，市民个人购买住房人数的增多又为按揭的实施提供了一个消费群体的基础。目前，沪上房地产销售市场已出现了“散户行情”。据统计，1994年上海房地产市场的个人购买率已达26%左右，创近年来最高纪录。1991年上海个人购买商品房为12.87万平方米，而1994年，上海个人买房量上升为74.73万平方米，占销售总量的45%。据上海申广房地产市场统计，所有成交的房源均为个人购买。这种购房结构的改变，既使商品房的市场特性逐步体现出来，也说明了大量市民开始跻身于购房行列，而市民阶层能成为住房的消费者主要是购买市场上的微利房、廉价房和按揭房。随着微利房和平价房的增多，今后个人购买住房的比例还会提高，这就为按揭的扩大提供了购买的群体基础。"},{"type":"paragraph","text":"其三，房地产市场的资金缺乏给按揭提供了一个介入的时机。按揭有利于房地产商加快开发销售的资金周转，尤其是销售渠道的畅通，能保障资金的及时回笼，以促进开发销售资金的良性循环。目前，开发商行碰到的最大难题是资金问题，如果单靠自身积累的资金来开发销售住房是相当困难，那就必须以销售来促进开发，一旦销售受阻，就会影响开发，或影响再开发。从目前房地产业的总体情况而言，暴利者并不多，正常的内销房利润率在20%。那么，如何能畅通销售渠道呢?跌价销售是否可行?目前，上海的房价内环线附近的在5000元左右，外环线附近在2000元上下。这种房价按现在市民的收入来比，肯定是高的，而且是高不可攀。因此，跌价不是繁荣销售的良策，也不具备操作性。其原因是商品房“价高”是相对于市民工资低水准而言，何况，市民消费中的住房消费更是微乎其微。传统观念上的福利型分房使很大一部分人根本没有住房消费的观念，这样，房价高的概念是永远抹不掉的。比如说以3000元/平方米的住房而论，一套二室一厅60平方米售价是18万元，降价销售到最低限度是把开发商的20%利润彻底擦掉，那也要14.4万元一套，以年收入2万元的家庭而论，还是买不起，或至少花去10年以上的结蓄。可以肯定，即使把全市的房价都减去20%销售，也决不会由此而引起抢购。更何况，房地产开发销售是两环相连的，如果以牺牲开发商的利益来搞活销售，那绝对是会导致整个行业的崩溃。那么，行之有效的方法是在生产、流通、再生产环节上以及环节之间利用金融中介融入资金，尤其是在流通环节中融入资金，更有利于买卖双方。"},{"type":"paragraph","text":"无疑，实施商品房按揭是搞活市场销售的良策，关键是如何运用好这一“法宝”。"},{"type":"paragraph","text":"从1993年开始，上海曾多次推出过商品房按揭业务，也起了一点“蓬头”。但由于几次按揭的还贷期限还在三至五年，还贷期限短，每月还贷的本息要达千元以上，因此，市场的反响力有限。"},{"type":"paragraph","text":"1994年3月，上海申广房地产交易市场先声夺人，与建行等单位联手推出7成8-15年期商品房按揭业务。此次还贷期限之长，首创沪上先河。这一面向工薪阶层的举措，引起众多市民的极大兴趣，一时轰动沪上。在短短的时间内就有100多户购房者进行登记，第一批九家房地产公司提供的九处房源有七处登记额满。"},{"type":"paragraph","text":"按揭闸门已开，但熟知行情的人都知道，水源有限，许多人只能望梅止渴，虽留有遗憾，但孕育着更热忱的渴望，希冀按揭贷款的盘子能扩大，使更多的人能受些恩泽，以达到安居乐业的上乘意境。"},{"type":"paragraph","text":"按揭步履蹒跚，需要多方关心和培育"},{"type":"paragraph","text":"上海房地产市场今天和明天的发展都离不开按揭，这是肯定的事实。"},{"type":"paragraph","text":"所谓商品房按揭，就是购房者通过自己的信用保证及所购房屋的产权抵押取得银行的贷款，在支付了首期房款以后，按一定的年限之内分期偿还贷款和利息。按揭业务有利于促进房地产消费市场更快、更有效的形成。按揭最大的优点就是在开发商和消费者之间通过银行直接联手在一起，消费者不用自己寻找法人担保，担保人由开发商担当，这就为消费者直接进入消费市场提供有效和快捷的途径。"},{"type":"paragraph","text":"目前，在上海办理抵押贷款业务是中国人民建设银行上海市分行，其主要的两项业务是缴交公积金的职工住房抵押贷款(又称按揭)和商品房抵押贷款(又称按揭)。"},{"type":"paragraph","text":"1991年5月，建行上海分行受市政府指定承办房改金融业务，开展归集公积金、住宅建设债券、公有住房出售等房改系统配套业务。当年9月开始对缴交公积金的企事业单位发放用以建造职工住宅的单位住房专项贷款，并于92年5月受市公积金管理中心的委托开办了向缴交公积金的职工个人发放住房抵押贷款。这项贷款的开办，是对历年来单纯向住房生产领域提供信贷支持的一大突破，也标志着住房分配制度从无偿分配向自住其力的方向过渡按照此项贷款办法规定，具有本市城镇户口并参加缴交公积金的职工需要购买或自建、大修住房时，只要具有稳定的经济收入和偿还贷款本息能力的，都可以申请不超过购、建房费用70%的优惠利率贷款，贷款的基准月利率为5.1‰，贷款期限每延长一年增加0.3‰，最长期限15年。同时，借款职工必须把购买或建造的住房产权抵押给银行，并办理相应的抵押合同公证和房屋保险手续。"},{"type":"paragraph","text":"1992年开始，建行上海分行又开办商品房按揭业务，这项贷款是建行上海分行运用自筹信贷资金发放的经营性贷款。商品房按揭采取市场利率，基准月利率8.4‰，每延长一年增加0.45‰左右，贷款期限最长是15年。此项按揭规定要求借款人要把所购房产作抵押，办理抵押合同公证和抵押房产保险，要求房产开发商事先必须与贷款银行签订合作协议，界定提供贷款的楼盘范围，明确开发商售房款收入应专款专用，并承担购房者的还款担保责任。"},{"type":"paragraph","text":"从主观上来讲，政府职工部门希望广大工薪阶层人士通过抵押贷款，提高购房消费能力，解决住房，改善居住条件，进一步推动本市住房制度改革，促进住房商品化；开发商们则希望通过销售市场抵押贷款，促进住房消费，并能使开发资金进入良性循环；广大市民也希望能通过抵押贷款，将购房消费提前实现，使购买住房变成现实。但从具体过程中，我们也看到了不少的遗憾、麻烦和难题。"},{"type":"paragraph","text":"其一，对办理按揭的手续不熟悉，说明我们的宣传工作还不深入。公积金取之于民，用之于民，让有许多人不知道可以申请抵押贷款，或不熟悉办理手续。甚至连一些开发商也不熟悉此项业务。"},{"type":"paragraph","text":"其二，按揭涉及面不广和贷款资金盘子有限是造成按揭步履蹒跚的主要原因。公积金职工住房抵押贷款开办三年来累计向13947户职工发放贷款2.39亿元。单从数字看也可以说不少的，但与截止今年3月底的公积金总量53.4亿相比，确实是太少了，而从人数上来讲，得到贷款的职工更是凤毛麟角了。据披露，去年建行上海分行共为12000户购房者提供了1亿元资金的贷款，数量是绝对有限。若以房价每平方米1800元计算，1亿元所购住房面积仅为5500多平方米，12000户每户均摊为2个多平方米。"},{"type":"paragraph","text":"其三，寻找合适的房源相当困难阻碍了按揭的大规模发展。目前按揭楼盘多数为微利房，售价一般在2000元左右，而要找到售价合格，配套又全的此类住房已属不易。即使寻觅到合适的，推出之后，购房者也总以为是“老脸孔”而没有新鲜感。此外，以往推出的按揭楼盘因受售价限制，一般地段都处于较远的。"},{"type":"paragraph","text":"其四，办理按揭手续较繁则会影响购房者的积极性。由于是分期付款的抵押贷款，需办理各种手续，尤其是需要购房者所在单位进行担保，有偿还能力者有的怕“露财”而作罢。也由于审核较严、时间较长使购房者感到极其麻烦，而办理者也会有工作量大感觉。"},{"type":"paragraph","text":"其五，购房者心存杂念，时常会犹豫不决。不少市民受传统的“无债一身轻”的观念影响，感到欠债总是心理不踏实，超前消费的意识无法在这些市民的头脑中确立。更有一些勤俭持家者不愿负担或不愿接受10%至15%的年息。有些市民心存犹豫是怕以后难以承担每月的本息还贷，因此，一般市民参于按揭购房还是受到自有资金的限制。"},{"type":"paragraph","text":"今年，建行上海分行将增加按揭资金盘子，计划贷款额度为3亿元。但我们应该清楚地认识到，要使按揭真正形成规模，还需全社会共同探索和努力，多渠道、多形式和多层次开展商品房按揭业务，并注重于完善按揭售后还贷的保障措施。"},{"type":"paragraph","text":"上海的商品房按揭需要多渠道地拓展业务。目前，内销房按揭业务只限于建行上海分行一家开展，自然会出现“僧多粥少”的现象。是否可在政府职能部门调控下，其它银行和金融机构也可参于按揭业务，或其它类似于按揭的业务，以扩大按揭的资金规模。就现实情况而论，要充分运用要数十亿的公积金以及公有住宅出售后的资金，注重于扶植销售市场，使购房者成为真正的受益者。"},{"type":"paragraph","text":"上海的商品房按揭需要多形式地开展业务。按揭业务除像申广市场集中推出之外，亦可个别楼盘开展按揭业务，如天极盛宅花园推出按揭销售引起市民极大的关注。目前，上海申广市场又在沪上首推“解困房专项按揭”业务，使按揭形式不断增多。同时，应鼓励开发商共同承担市场风险，实行类似于按揭的先住后付分期付款业务。由厦门大洋实业有限公司投资开发销售的泰和新城多次参加了本市的按揭销售，在银行贷款资金有限的情况下，厦门大洋公司凭借自己雄厚的实力，在沪上首创5成3年期分期付款，最后又限额推出5年限分期付款，为繁荣销售市场作出了有益的尝试。因此，其他有实力的公司亦可在多形式抵押贷款销售上做出自己的文章，目前，已有不少公司在试行分期付款的形式，但必须注重于完善按揭或类似于按揭的售后还贷的保障措施。"},{"type":"paragraph","text":"上海的商品房按揭需要多层次地开展业务。目前，上海推出的按揭内销房绝大多数是微利房和廉价房，真正属于中高档房源的尚未实施过按揭销售，这样，按揭业务还是局限于一种低价位的层次。要使按揭真正形成规模，一定要多层次地展开，使中高档楼盘也能登上按揭销售的舞台。据悉，本市的明佳公寓开发商就有意尝试将中高档楼盘参于按揭，这将会使按揭销售向更高层次发展，使上海房地产市场的各类楼盘都有施展销售抵押贷款的机会。"},{"type":"paragraph","text":"本刊下期将发表本报记者徐国英采写的热点报道《本市开展按揭购房有基础，加速推行利民利国兴房市》"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9559130201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昔日斜三基地，如今已建成海华花园。"},{"type":"paragraph","text":"本报记者　徐裕根摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\9559130202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈盛</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>普陀区隆德住宅在区城市建设开发总公司几年的建设后，如今已旧貌变新颜。"},{"type":"paragraph","text":"图为隆德住宅区一景。"},{"type":"paragraph","text":"陈盛摄</FONT>"}]}