{"id":987590,"date":[{"year":1995,"month":5,"day":11}],"page":"10","source":"本报","region":"","masthead":"市场与消费","special_issue":"","column":"双休日带来的消费挑战,本刊记者集体采写","genre":"","count":"5735","ytitle":"","mtitle":"我和我追逐的梦不再擦肩而过","ftitle":"——五月六日这一天，双休日市场大扫描","authors":["陈志强","赵安绩","熊海钧","冯学锋","陈桂兰","俞聪","陈正宝"],"text":[{"type":"paragraph","text":"5月6日，星期六，大晴天。"},{"type":"paragraph","text":"这是一个极其平常的日子。日历上只写着两个字:立夏。它预示着万紫千红的春天已走到了尽头，一个充满生命活力的夏天开始向人们招手了。但是，今年的立夏之日又是一个不寻常的日子，从国务院法令生效的角度来看，今天还是我国实行一周40小时工作制后的第一个法定休息日。"},{"type":"paragraph","text":"对于都市人来说，双休日的“休闲”是一个充满着种种诱惑的梦。有人曾算过这样一笔帐:一年365天，双休日将有104天，加上国定假日，大致上一年的三分之一时间可以用来去干自己喜欢干的事，可以充分地享受生活乐趣，可以随意地开拓生活新领域……生活节奏的新变化，势必会导致新的生活潮流，而新的生活潮流又势必会给整个社会经济生活带来新的变化。"},{"type":"paragraph","text":"面对双休日，市场是否已做好了准备?"},{"type":"paragraph","text":"我们不知道。"},{"type":"paragraph","text":"但我们渴望了解。"},{"type":"paragraph","text":"早在劳动节前，本刊5位记者在研究报道计划时，就提出了一个设想:既然“双休日带来的消费挑战”已成为现实中的一个迫切需要解决的课题，我们何不再悄悄地做篇大文章，对5月6日这天的上海的休闲消费市场，作一次扫描式的采访。"},{"type":"paragraph","text":"主意拿定后，同仁们在5月6日应该休闲的这一天，自愿放弃了休息，倾巢出动，兵分5路，一大早就消失在都市的人流中……"},{"type":"paragraph","text":"记者观察之一:市民休闲行动在提前"},{"type":"paragraph","text":"最早传来的信息，在时间上是令人意料不到的。"},{"type":"paragraph","text":"5月6日凌晨3时半一过，强生出租汽车公司调度室里的“2580000”的电话铃声就叫欢了，“要一辆车到新客站”的电话此起彼伏，一连20多个电话，都是去同一方向。原来，要车人都是要赶4时46分开往杭州的火车。“幸亏我们早就做好了准备，否则真要措手不及”，调度室的同志告诉记者，双休日的叫车高峰将一直延续到7时以前。"},{"type":"paragraph","text":"有意思的是，记者在虹桥机场看到，平日间一直不难买的去杭州的机票也猛地抢手起来。一位中年工程技术人员一边拉着小孩的手，一边笑着对记者说:“孩子写作文没题目，带他飞一飞杭州，看一看西湖水，题目不就是有了!”这份消费动机，真是海派得很!比较起来，选择走水路的人就显得“实惠”了。十六铺客运站的负责人告诉记者，这天往普陀山去的市民有近千人，周五晚上9时就登船了，头枕波涛，一觉醒来即仙岛，时间一点不浪费。如果单从时间上推算，这些游客恐怕是最早投入休闲的人了。"},{"type":"paragraph","text":"记者观察之二:排档“翻台板”的奇观"},{"type":"paragraph","text":"时下，吃饭排队已经很少见了，但上香满楼吃风味排档，非得有耐心等候不可。一清早，整个店堂都客满了，百余种小吃，一字长蛇阵似的摆在那儿，煮炸炒煎，样样齐全。吃客们川流不息地往返点菜，服务员也忙得不亦乐乎，只要一有空位，马上就会被边上的候补者顶上了。该店的经理告诉记者，在他们这儿，店方是不敢为亲戚朋友保留位子的，否则就会闹出矛盾来。这家以经营排档风味闻名沪上的饭店自从1月10日正式营业以来，营业额直线上升，4月份做了182万生意，这个月看来要达到200万。其中底楼的排档要占到三分之二的营业额。经理说，双休日给我们带来了极大的发展机会，营业额在这一天，总要冒高60%左右。"},{"type":"paragraph","text":"香满楼的排档，店堂面积不算大，只有200来个座位，但周转率极高。从早晨直到晚上11时，客流量要达数千人次，“台板”狼藉再清洁再狼藉，不知要“翻”多少次。"},{"type":"paragraph","text":"在南京路上的新雅粤菜馆，经理同样也是喜上眉梢:“早茶营业额1万1千元，比平日翻了一番。”记者又走马观花地跑了吴宫大酒店、燕云楼、富丽华等6家饭店，得到的印象是这些知名酒楼早就针对“公费宴请”的退潮做出了相应的对策，以普通消费者为对象，推出了一系列价廉物美的菜肴。特别在早餐这一环节，适应双休日消费，一炮打响。"},{"type":"paragraph","text":"记者观察之三:孩子指挥父母休闲"},{"type":"paragraph","text":"双休日中，儿童往往是沪上家庭休闲的指挥官。在大街上，你只要看到父母牵着孩子闲逛，甭问也知，钱都花在“小皇帝”身上了。"},{"type":"paragraph","text":"精明的商人也早就做好了准备。"},{"type":"paragraph","text":"肯德基这位白胡子老爷爷，早就立志要把一代上海儿童全变成他的“发烧友”。他用的办法是“儿童会员”制。老人哄孩子的本领可大了，送精美礼品、生日套餐，店里还有儿童乐园，快餐盘里有益智的猜谜。下午2点，肯德基人民公园店门口虽已不见排队长龙，但里面的座位仍满满的，一多半是年轻的父母陪着孩子。在黄陂路这个快餐金三角里，荣华鸡、汉堡包、小旋风、小骑士炸鸡的生意，比起肯德基来总是逊色一些。这些店并未特别关注儿童，透过玻璃窗可以看到荣华鸡店内的情侣、单身者要多些。这使我们不得不佩服美国老爷爷的厉害，儿童不但是今天的生意，还是明天的生意。看着喜孜孜拿着礼物走出肯德基的孩子，看一看门口那块两创全世界肯德基店单日销售世界纪录的牌子，你就能想到，为了回味孩提时的这份欢悦，在今后的岁月里不知还会有多少金钱欢快地涌向肯德基了。"},{"type":"paragraph","text":"记者观察之四:儿童市场的无穷潜力"},{"type":"paragraph","text":"5月艳阳下，象花一样娇艳的儿童，盛开在他们的天堂——人民公园、锦江乐园、动物园……记者一圈走下来，明显发现这里活跃着三大块市场:儿童时装、儿童玩具、儿童吃食。所有欢快的孩子都象在自发地举办一场童装表演会:女孩子穿着小公主似的多层纱裙、俏皮的背带裙，以及各式艳丽的花边衬衫；男孩子则一个个穿着款式各异的运动装。孩子们的手上几乎都拿着刚买的玩具，最多的是变形金刚、怪兽。几乎所有的孩子都在吃冷饮、水果、点心之类的吃食。可以想见，休闲日中儿童的“放风”，给商业带来了多大的兴旺。无视儿童，就等于无视最大的买主。"},{"type":"paragraph","text":"人民公园里的孩子年龄小些，但要把滑梯、小火车、小飞机、碰碰车、充气玩具一圈玩下来也要十多元。锦江乐园里的孩子年龄要大些，玩的也是更刺激的项目，套票价36、46元不等。孩子们的父亲往往都担当着摄影师的角色，用手中的傻瓜相机抓拍下孩子欢快的笑容。有人说，最好赚的是女人和孩子的钱，双休日的一幕，让人怀疑这个次序是否应该倒一倒。"},{"type":"paragraph","text":"记者观察之五:吸引人来逛商场的手段层出不穷"},{"type":"paragraph","text":"逛商场，总是上海人休闲的主旋律。"},{"type":"paragraph","text":"主妇们是通过“逛”，来比较商品，比较价格；而男士则是通过“陪同逛”，来显示一种爱抚。自然，关键时刻还要做出掏钱的反应。"},{"type":"paragraph","text":"商场，早就为他们布下了美妙的“陷阱”。"},{"type":"paragraph","text":"当记者来到徐家汇商业中心时，一下子就被这儿的浓浓人情味吸引住了。东方商厦正在举办“父子节”，一架钢琴正在用低缓的节奏演奏着电影《父子情深》中的插曲。也许风声早已放出，这天父子相伴来逛“东方”的倒还真不少。特别是在玩具柜前，营业员都用鼓励的目光朝“父亲”笑着，看他爱儿子的心意中到底含有多少“含金量”。另一边，“太平洋百货”里却在大唱“母亲节”的好戏，女式时装琳琅满目，特别是新款夏装，吸引着许多做了母亲和还未做母亲或者总要做母亲的女性消费者，试衣镜前出奇地排上了队。据记者观察，消费群中，情侣相伴的似乎要占去一半多，丈夫相伴的要少一些，而儿子相伴的更少。在鞋柜前，营业员小姐告诉记者，今天顾客比往常要多，营业额也高。而销售太阳镜的营业员小姐则表示，看的人多，买的人少。记者笑了，或许太阳镜不是“母亲”们的首选目标。"},{"type":"paragraph","text":"在四川北路，因市政工程施工的缘故，“翻山越岭”前来购物的人也不少。几家大店人流依然不减，使记者再次惊叹那条著名广告语的威力，因为不少顾客在与记者交谈时都说，他们就是想到这儿来买便宜一点的商品的，路难走一点倒不要紧。市百七店里，电脑生意十分火旺，特别是家长带孩子来选购的不少，看来上海人休闲下来，考虑孩子学习的人真还不少。在远东电器商厦里，空调器自然又成热点，由于耽心顾客会不来自己店里买，营业员在回答消费者询问时，都一再详细解答，临末总还说上一句:我们会送货上门的。令人感到他们真有一份“爱店”的情怀。"},{"type":"paragraph","text":"在一些高级娱乐休闲场所，双休日的风也吹进来了。锦沧文华大酒店鸿桃轩中餐厅也亮出了母亲节的旗帜，为每一位光顾的母亲准备了精美的蛋糕和鲜花。曼克顿广场6楼的采蝶轩餐厅，为休闲的人们准备自选超值午餐，三菜一汤只要138元，最贵的家庭套餐至多也只有228元。"},{"type":"paragraph","text":"南京路这天的人流，比往日多了一半以上。行人如织，车水马龙，形容一点不过份。记者来到宝大祥商厦，只见几层楼面都很热闹，尽管已是下午时分，但无论是吃、玩，还是购物的人，都还源源不断地涌进门来。商厦办公室的负责人告诉记者，为了吸纳双休日的消费者，他们在店堂里推出了“特价车”，都是日常用品，打到6折至8折，很受主妇族的欢迎。在5楼“天使广场”中，为了让孩子在随父母购物时有一种参与感，还有“有奖猜谜”节目，增加了商业文化的氛围。他们的口号是，狠狠抓住一周中的三天，做好做活周五晚上和周六、周日的生意。在南洋商城却又是另一番景观，那儿到处张贴着“腿部风流”招贴，袜子柜前更是人头攒动。原来这儿正在举办“南洋袜子节”，每天光袜子就要销出上万双，真是了不得!商厦经理说:要想在南京路上立足，促销脑筋就要勤动，特别是在别人容易忽略的小商品上，更要有新招，这样才能吸引南来北往的客。"},{"type":"paragraph","text":"在市百一店的内衣柜台前，柜组长告诉记者，今天市郊结合部的新村居民来逛一店的不少，柜台的销售额在十多万元左右。薄型羊毛衫、T恤衫、文胸、三角裤等都是当令的商品，好销得很。市百一店铺面商场老资格的公关负责人介绍说，目前他们铺面营业额一直领先于本市的零售商场，但对面的“新世界”，用不了多久就将以崭新的硬件设施向市百一店发起挑战，不可低估。就好比“宝大祥”开张以后，每天抢去华联100万营业额是不在话下的。所以，双休日将促使零售商业推出更多更新的促销活动。华联商厦二楼服装商场正在举办“一衣多穿有奖设计活动”。经理介绍说，华联不仅要提供给顾客引导潮流的最新款式，而且要鼓励顾客学会自我设计，新衣组合搭配，穿出新意，旧装稍做改制，也能穿出新意。双休日使人们的业余时间增加了，追求个性化的生活方式将趋普遍。出于这样的考虑，华联服装商场今年将拿出数万元奖金，鼓励顾客动脑筋自我设计穿衣和提高审美情趣。"},{"type":"paragraph","text":"记者观察之六:没有休闲的人"},{"type":"paragraph","text":"闲暇的日子是供人们咀嚼生活美好的日子，而保险公司还是没忘了在这样的日子里提醒人们:不怕一万，只怕万一，不要忘了为生命、健康、财产打上更大的保险系数。在南京路、黄陂路三岔路口，三家保险公司各占一方，摆开了保险咨询服务台，他们分别是友邦、平安、中国人民保险公司上海分公司。虽然天很热，可保险公司的男职员仍扎着漂亮的领带，保持着可信赖的职业形象，令人陡生敬佩之心。当然，真正坐下来咨询的人并不多，只有个别人迟疑地接过介绍材料，但是这种不失时机地扩大生意的做法，使人感受到一种扩张意识。"},{"type":"paragraph","text":"在黄河路凤阳路口，凤阳路管线改造工程拆迁组在贴布告:即日起，接待拆迁居民时间将延长到晚上10点，双休日也按此时间接待，并请已签了合同的居民去领取奖励费。下午2时，在拆迁组办公室，有不少居民正在洽谈，其中有全家都来的。我不知全上海有多少个动迁组在这样的双休日里忙碌着，为别人的美好明天工作着。与动迁组一样，房地产开发商、销售商也不会放过双休日，他们邀请有意购房者前去观看样板房，特别是邻近虹桥机场的万泰高级公寓、万科城市花园、南国花园都已是一排排漂亮的现房了。明天我们住在哪里?带着这个问题，不少家庭在双休日这天，奔向了东西南北各个方向的新建住宅区。"},{"type":"paragraph","text":"记者观察之七:影院的兴旺有望"},{"type":"paragraph","text":"双休日给近年来一直不景气的电影市场也带来生机。因此不少影院都迫不及待推出了新的办法，生怕落后而错过机遇。国泰、大光明、沪光等电影院在双休日的上午都开出了学生专场，希望能调动起“学生军”，来振兴市场。儿童艺术剧场则用动画片来吸引家长带孩子去观看，早上8时多，售票处就已排起了长队。电影院的另一举措是抓住“周末午夜影院”，圈内人士告诉记者，双休日不仅使“周末”多了一个，而且使第一个周末的子夜往后延长有了客观上的保证。因此只要影片好，“午夜影院”生意特别好做。以前基本上都是情侣，现在夫妻双双来的也多了起来。因此，现在全市60%以上的影院都设了周末通宵场。有的影院为了扩大影响，招徕生意，除了在假日里实施优惠价外，还新招迭出，如沪光推出周日成人可免费带一个孩子看电影，还有11家影院在每月的第一个周日组织免费专场，招待残疾人、离退休老人等，丰富他们的假日生活。"},{"type":"paragraph","text":"初夏的阳光当头照，记者跑了一天，虽说是走马看花，浮光掠影，但印象还是新鲜的，也很深刻。从记者角度看来，双休日的实施，确实使上海人的生活有了变化，也确实使上海市场有了变化。尽管这些变化都很浅，还很小，但重要的是，消费者在追逐市场，市场更在追逐消费者，这个起步很好。"},{"type":"paragraph","text":"在交谈中，记者发现有更多的人在考虑今后的市场发展计划，如有的在设想开辟“二日打工实践活动”，有的在构思组织“职业妇女周末购物团”，有的在创意“由放心购物变安心购物”行动。正是由于有了这些在休闲日不休闲的人的努力，大众消费者的休闲日才会变得更富有意义。"},{"type":"paragraph","text":"记者相信这一点。"},{"type":"paragraph","text":"夜幕降临了，当我们朝文汇大厦走去的时候，舞榭歌台开始热闹了，卡拉0K的歌声不时传来，一声“我和我追逐的梦擦肩而过”的歌声引起了大家的议论:此歌虽好，但我们今天的感觉是——无论是站在商界还是站在消费者的立场上都可以说，在双休日中，我和我追逐的梦，将不再擦肩而过了!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955b100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>逛街，是上海人生活中不可缺少的内容。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955b100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>打一回保龄球，都市青年新时髦。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955b100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中年职业妇女买时装的劲头不亚于妙龄少女。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955b100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>让孩子在草坪上玩，夫妻俩忙里偷闲说些悄悄话。(陈正宝摄)照片说明:"},{"type":"paragraph","text":"参与本次扫描式采访的有:"},{"type":"paragraph","text":"本报记者　陈志强　赵安绩　熊海钧　冯学锋　陈桂兰　特约通讯　员:俞聪"},{"type":"paragraph","text":"本版照片除署名外，均由本报记者周学忠摄</FONT>"},{"type":"paragraph","text":"人生不能没有梦。"},{"type":"paragraph","text":"对于热爱生活、热爱事业的人来说，梦是最美丽的。追逐梦，能令人感受一种挑战，感受一种辉煌。"},{"type":"paragraph","text":"双休日带给社会的冲击，就是这样一种双向的“追逐”——休闲的人要消费，要活得自在，过上有质量的生活，没有追逐梦的精神和行动是不行的；而市场中商人们要抓住时机，做大生意，把消费者尽可能地吸纳过来，没有追逐梦的精神和行动也是不行的。"},{"type":"paragraph","text":"5月6日这一天，记者所看到的所有的生活场景，尽管林林总总，但都反映了生活中的这种追逐的侧影。"},{"type":"paragraph","text":"机遇在前，谁也不愿意和自己所追逐的梦擦肩而过。"},{"type":"paragraph","text":"谨以此文献给双休日中所有追梦的人!"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955b100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"}]}