{"id":987539,"date":[{"year":1995,"month":5,"day":11}],"page":"7","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家(1995年第36期)","column":"","genre":"","count":"2865","ytitle":"","mtitle":"儿童文学的传统、嬗变和出新","ftitle":"","authors":["周晓"],"text":[{"type":"paragraph","text":"周晓"},{"type":"paragraph","text":"编者按:日前，瞿泰丰同志在中国作协四届主席团会议上转告大家，“江泽民同志明确要求我们推动文学(尤其是长篇小说)，电影和儿童文艺作品的创作，给人以教育和陶冶，提高人们的精神境界”。为此，我们就长篇小说，影视文学，儿童文学的创作与发展，开展了几次笔谈。我们希望这些笔谈和讨论，能够有助于大家对这些问题的研究和思考。"},{"type":"paragraph","text":"中国早期儿童文学受欧美儿童文学影响，曾经有过将“孩子特殊看待”，抒发“孩子美丽梦境”的“纯文学”的创作尝试，如早期的叶圣陶童话、冰心的散文。由于中国文化“文以载道”传统的根深蒂固，更由于近代中国社会发展的多杂性和社会矛盾的尖锐性，导致中国现代文学社会功能的强化；而儿童文学，又由于在浓重的封建意识束缚下孩子绝少独立地位可言，便注定了它只能走社会化的和重教化的道路，“纯文学”难以有长足发展的余地。"},{"type":"paragraph","text":"然而不久之前，在访问日本与东瀛同行聚会作关于中国儿童文学的讲演时，我强调说，这并不意味着中国儿童文学的面貌是刻板划一的。以至今仍健在的老一辈儿童文学作家为例，我认为陈伯吹先生是教育家型的，严文井先生是思想家型的，冰心先生是审美型的。这是三位成就卓著、思想与艺术风貌迥异的作家。至于被称为中国新时期儿童文学的创作，尤其中青年作家的作品，更是呈现出空前多样的姿彩。"},{"type":"paragraph","text":"当今的中国儿童文学，是在经历着巨大变革的社会环境以及同样变化巨大的文学艺术环境中发展的。它接受了新时期文学的积极影响。作为文学的分支，它又有相对独立性。十多年来的中国文学时呈大起大落之势，比如前些时文学创作进入低谷，“文学的死亡”，“艺术的终结”之类的叹息盈耳。而儿童文学创作，虽则有时也不免迟疑、彷徨、困惑，但总的说，一直是在较为平稳的步履中前进的。十多年来，在儿童文学这种渐进的积聚中，事实上已孕育成熟而形成为嬗蜕式的质变。"},{"type":"paragraph","text":"最值得重视的变化，莫过于八十年代初中期逐渐实现的对偏窄的教育性传统的超越。往昔偏重政治性、教育性，以狭隘功利目的为主导的文学规范已被打破。作家们在创作中表现了较为自觉的现代意识，使创作题材的取向，尤其是主题倾向产生了历史性的转移。让少年儿童认识社会、认识生活、认识自身，给孩子们以认识上的启迪，成为这一时期作家思考的中心。从人物形象塑造的演变上看，我很赞同青年学者方卫平教授的概括:当今的儿童文学，“提供给儿童的往往不是榜样和偶像，而是现实与人生”。"},{"type":"paragraph","text":"八、九十年代之交的儿童文学创作，又从认识功能的侧重向教育、认识、审美与娱乐兼备的多维多向发展。出自以真诚的尊重和宽厚的爱心，对今天孩子在现实人生面前心灵的折射之把握与表现，成为许多作家新的着眼点。许多作家以热切的情感，审美的眼光，表现孩子们在纷繁变化的时代交织着的种种欢欣和苦涩、迷惘和思考。这在少年小说创作中得到了最为集中的体现，也催发了少年文学这种样式的发展和成熟。"},{"type":"paragraph","text":"审视近几年的创作，我认为儿童文学不仅超越了旧有的教化传统，反过来又对教育以极可贵的积极影响。前些年创作界以曹文轩为代表频频发出关于“性格比才能重要”的呼唤，一系列从新的角度重塑孩子素质的作品陆续问世。尤其是去年青年作家孙云晓《夏令营里的较量》(报告文学《隐患——中日儿童内蒙草原探险沉思录》的缩写稿)一文引发了一场教育观念大讨论，震动了教育界。这是儿童文学作家近距离地审视社会生活，满怀忧思地关注少年儿童成长、呼吁重视素质锤炼、解放其精神活力的最具代表性的一例。"},{"type":"paragraph","text":"当代儿童文学多元发展和多样化的求索中，有的追求相反而又相承。从童话创作的主要趋向看，同样是反映时代，却与现实生活拉开一定的距离；同样为解放孩子的精神活力，却侧重在儿童心理能量的释放上。当代童话有通称为“热闹派”和“典雅派”两大派。郑渊洁是“热闹派”影响力最大的作家，他崇尚游戏精神，将热闹、轻松的游戏引入童话而风靡众多小读者。“典雅派”的赵冰波与郑渊洁相似之处是，不求其作品载负过多的社会生活中的忧患，不同处则是，他以幽婉、清丽的抒情叙写孩子美丽的梦境。前文提及叶圣陶早期作品“纯文学”式的童话未能长足发展，赵冰波的童话，也许可以看作为是对此种风格的继承与发展。周锐则游弋于“热闹”与“典雅”之间，他的童话每每由生活引发的顿悟，有时以跳跃的戏谑、幽默，有时以悠悠的诗情，构成幻想的万花筒，激起小读者的阅读兴趣。"},{"type":"paragraph","text":"进入九十年代，儿童文学创作又有了新的拓展。但是，在市场经济大潮面前，儿童文学作品作为出版物商品一时茫然不知所措了。不少出版商初入市场，为赢利而竟至使狂侠斗士居于少儿读物的主角地位，使此类品位低下的港台翻版图书成为充斥书摊的热销物。儿童文学作品之受到冷遇，却几乎是和创作水准的提高同时发生的，这不免令人感慨。著名作家孙幼军京味特色十足的、堪称当前童话中的扛鼎之作的《怪老头儿》(连获多项全国奖项)，其印数少到版权页上都难以标出，喜爱这本书的小读者遍觅而不可得。可幸的是，有责任感的出版家在资金困难的情况下仍坚持出版诸多《怪老头儿》这样印数极少的优秀作品。有的出版社还进而坚持推出若干多品种、有相当份量的创作丛书，如上海少年儿童出版社的包容有少年儿童生活小说、惊险传奇小说、动物小说、科幻小说的中长篇创作《巨人丛书》。江苏少儿出版社先后推出了《中华少年文学创作丛书》长篇小说二十余种和《中华童话新作丛书》十种。"},{"type":"paragraph","text":"有人说，我们的儿童文学作家实在难得，他们大多比较清苦，却仍在创作上孜孜求索，此言不谬。他们不唯在擅长的领域内耕耘，还努力作多种尝试，如小说作家写出高档次的惊险传奇作品，诗人写童话、写长篇小说，小说家写童话，报告文学作家写小说；不少小说、童话作家近期热心为低幼孩子写作，是特别值得称许的。儿童文学是包含着低幼文学、儿童文学、少年文学等多层次和多体载多样式的综合文学体。“由高向低”，或“由低向高”，以及涉足各个领域双向或多向“作业”，是近年来出现的可喜现象。这种“交叉发挥”，已明显地提高了诸如童话创作和低幼文学创作的品位和整体水平，也有助于思想、艺术上的出新。"},{"type":"paragraph","text":"最近，《儿童文学选刊》第三期在新开辟的“读者专汇”栏选载了由读者推荐的一组少年小说(均原刊于《少年文艺》。这一组作品读来颇为有味。梅子涵是一位创新意识非常强烈的作家。我十分欣赏他在《林东的故事》中写当今中学生日常生活时巧妙地“即兴”式地插叙成年人“我”以往的生活故事，这个构思和谐地融汇着两代人的沧桑岁月与现实人生。秦文君的《又见米男》和另两位新作者的《MA0MAO》(王路)、《雪儿》(匡湘凤)，可称之为少年青春小说，读了也使人耳目一新。这三篇作品与当年引起轰动同时也暴发争议的《今夜月儿明》《柳眉儿落了》相比较已不可同日而语，作者们无思无虑、挥洒自如地抒写着少女少男们的心灵故事，艺术表现细致入微，且形式新颖别致，题材虽相近却绝不雷同。"},{"type":"paragraph","text":"一些有抱负的出版家不畏艰难地坚决支撑，作家们不甘寂寞地潜心创作与多方探索，以及若干佳作的新锐的创新表现，都昭示着创作发展的希望。对新时期以来的儿童文学创作，我一直持乐观的态度，对其前景我依然乐观。"}]}