{"id":987714,"date":[{"year":1995,"month":5,"day":12}],"page":"7","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"2531","ytitle":"","mtitle":"平安的挑战","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"南浦大桥终于横跨在黄浦江上。在它落成通车的日子里，人们给予了它那么多的关注，诸多文章从孙中山的《建国方略》做起；从时间跨度而言，也有“百年第一桥”、“世纪之桥”、“跨世纪之桥”的赞誉。南浦大桥真是轰轰隆隆地来到这个世界的。"},{"type":"paragraph","text":"中国平安保险公司上海分公司承担了南浦大桥的财产保险业务。中国第一流的大桥，上海自己设计、自己施工的第一座跨江斜拉桥，承担它保险业务的竟然是个默默无闻的“外来户头”。随即，跨江长度为世界第一的杨浦大桥建造成功。承担杨浦大桥财产保险业务的，也是平安保险上海分公司。"},{"type":"paragraph","text":"南浦、杨浦大桥第一次将黄浦江东西两岸的土地联成了坚实的体，上海人第一次能够“脚不沾水”地跨江而来、跨江而去。南浦、杨浦大桥也成为了中国平安保险公司从深圳进军上海的桥梁，承担上海两座大桥保险的业务，充分显示了平安的实力和信誉。“雄踞”在上海的保险业同行，真切地感觉到了来自特区人具有特区风格的挑战，感到了种“统天下”从此被打破了的震动，以及焦灼。"},{"type":"paragraph","text":"平安从“水上”踏进了上海市区。耸立在南京东路上的海仑宾馆的财产保险，也由上海平安分公司予以承担。这是在上海街头竖起的又一块“平安标志”。"},{"type":"paragraph","text":"在1994年初，上海平安分公司最辉煌的一笔，是把当年上海第一号工程内环线二期高架建筑的工程保险“拿”到了自己的手中。平安的上海股东之一是内环线二期高架工程的招标公司，肥水不流外人田，这似乎是个偶然的因素；不过，内环线二期高架工程是向世界银行贷款建设的，根据国际惯例，向世界银行贷款的工程必须向保险公司投保，这似乎又是个必然的结果。"},{"type":"paragraph","text":"上海是上海人的上海，但是，上海又从来是中国的上海，世界的上海。当上海成为长江经济区的龙头，当上海以划时代崭新姿态出现在中国的视野之中，当上海的经济活动与国内、国际的相应机构发生着越来越多联系的时候，境内外的谈判者、投资者纷纷来到这重新被冠以“黄金海岸”名称的土地。"},{"type":"paragraph","text":"93年新年伊始，总部位于深圳的中国平安保险公司，派出副总经理许耀宁到上海。33岁的许耀宁，只身个人来到上海，望着饭店窗下黄浦江的波涛，心中想着总部下达的以千万元计的明年“营业”指标，心中想起了一部阿拉伯民间故事集的名称:这眼下还真有点“天方夜谭”的意味。不过，既然南浦大桥是上海的浦江第一桥，内环线是上海的申城第一环，中国平安保险公司到上海来，就是奔着这些个第一而来。平安保险公司在深圳已经“获得”过第一了，它是中国第一家股份制的保险公司。尽管当年的平安公司是多么地窄小，蛇口一条街上两个窄窄的门面，临街是柜台，后面是写字间，在“公司”里，举足抬腿都局促得很，两三个人那么一站，几乎就没有了多余的“地界”。"},{"type":"paragraph","text":"特区人相信:外面的世界很精彩。尽管许耀宁和上海股东合作者们一时还拥挤在上海一家星级不高的饭店客房地铺上。"},{"type":"paragraph","text":"从93年的头几天起，许耀宁和上海的股东就开始代理总公司在上海的业务；从年中亮开“平安”的旗帜向上海的有志者“招兵买马”，并且开始扎扎实实的业务培训。然而，这实际上已经是上海第三家的中资保险公司，却苦苦地在等待着中国人民银行总行的批复文件。93年的中国金融界正处于人员交替、业务治理的关键阶段，中国平安保险公司是国内第一家股份公司，上海分公司又是跨越了“代理处”一步到位的子公司，等待是有原因的，等待也需要时间。93年的11月19日，中国人民银行总行批准了平安保险上海分公司的建立。12月28日，他乘坐早班的飞机赶往北京，又乘坐晚上的飞机飞回上海，拿回一张从事保险业必须具备的特殊证件“金融许可证”。"},{"type":"paragraph","text":"他一天在京沪之间的空中飞了个来回，为的是好让姓名已经写在平安保险公司名册上的几十多号人，在第一时间里就能见到自己的“身份证”。"},{"type":"paragraph","text":"谈到94年获得的业务上的成功，许耀宁说，这当然是因为有个利益背景的关系，不过，还应该说我们的业务人员是“很钻”的；不钻，这事根本不会自己跑到平安的口袋里来。"},{"type":"paragraph","text":"1994年5月4日，中国平安保险公司上海分公司正式挂牌营业。在前一天晚上，副市长徐匡迪与从深圳赶来上海的平安老总们见面，并欣然题词:前程似锦。这一年，总部交付上海分公司的业务指标是亿七千万，上海分公司超额完成任务。1995年，总部交付给上海分公司的业务指标翻一倍。许耀宁解释说，平安就是这样，头三年的指标总是翻番的，这就是创业啊。在原有的业务基础上，平安保险上海分公司又开始了产品质量保险，去年底，平安开始了大规模的“寿险”营销体制的改革。改变了以往团体业务分区、分片、分散型的管理体系，成立团体业务部；改变以往单个业务员“地毯式”推销的做法，向代理业务、大项目策划过渡等。与国际接轨的营销体制，激活了“平安”，也激活了为平安奋斗的一大批人。方兴未艾的事业，成为这批活动在城市各个方向的人心里最强的凝聚剂。一位平安年轻的业务员说，“我们不光是在为自己，也是在为中国的保险业务抢滩!”"},{"type":"paragraph","text":"创业的成果来自创业的机制。从一开始就代表股东单位上海投资信托公司前来参加筹备的张锦森，现在是上海分公司的副总经理。他原先在上海一大学担任办公室主任，他用“很吸引人”形容平安的机制:这里只有岗位，没有级别。无论你以前是干什么的，是个什么“官”，踏进平安的门，一切从零开始。资历、级别只作参考，不是依据。干得好，就提升；不行，就下来。没有上去就不下来的事情。一切待遇与你的工作成果有关，公司也一定会考虑到你的个人效益。这样，人变简单了，人际关系变简洁了，对工作的考核也简明了。一位省里金融界的副厅级干部，来到平安总部，照样从一般员工开始。这是真正市场经济的做法，“吃老米饭”往前混，到年头一定加工资、分房子，“平安”没有这样的平安“好事”。"},{"type":"paragraph","text":"在中国有两句老话，唤作“天有不测风云，人有旦夕祸福”。平安地生活，是人类生存的基本要求之一。高度发展的文明社会，诞生了自己的服务性“行业”:保险业。今天的上海保险市场，已经拥有了包括平安在内的七家中资和外资的保险公司，保险业从事的是保险，但是，保险事业不“保险”，来自平安的挑战不平安，今天的平安公司本身也在迎接着挑战。"},{"type":"paragraph","text":"有人说过，“上海这只码头不好闯”。最终的原因，因为上海是海，上海是一个有风有浪的大舞台。机遇与风险同在，平安与奋斗共存，这才是一切有志者的成功内涵。"}]}