{"id":987975,"date":[{"year":1995,"month":5,"day":14}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第15期)","column":"扫黄报告","genre":"","count":"1978","ytitle":"","mtitle":"沉沦的发廊妹","ftitle":"","authors":["刘志文"],"text":[{"type":"paragraph","text":"刘志文"},{"type":"paragraph","text":"去年下半年至今，南粤大地又刮起迅猛的除“七害”飓风。地处改革、开放前沿的深圳，也高悬斩邪去腐的利剑。"},{"type":"paragraph","text":"黄、赌、毒、黑等“七害”，是必须割去的毒瘤。除“黄”打丑，是搁在公安干警肩上的又一重任。"},{"type":"paragraph","text":"高档的酒店低档的旅社，卡拉0K舞厅和蹩脚的路边店、发廊，装修富丽堂皇的私人别墅及寒碜的出租屋、简易房，其中的一部分都有过嫖客、暗娼猥亵的身影。某些借洗头、剪发之幌子暗地里做皮肉生意的发廊妹，在数着一张张肮脏钞票的同时，灵魂和躯壳日渐腐臭……"},{"type":"paragraph","text":"下面记述的就是发生在这场除“黄”打丑战役中的一场战斗。"},{"type":"paragraph","text":"深圳市公安局局长何景涣面前搁着一封港客来信，字里行间充满着痛心和忿愤。"},{"type":"paragraph","text":"港客诉说，不久前的一天他偕几个香港朋友到深圳玩，在路过文锦渡中学附近的两家发廊时分别被“极其热情的”发廊小姐“拉”进去洗头。"},{"type":"paragraph","text":"可洗头吹了发，“热情的”发廊小姐又硬拉他们去按摩，说是“松骨”(松松筋骨)。盛情难却，他们只好随着小姐分别进了里面的小房。躺在按摩床上，那港客正待发廊小姐搓揉筋骨，岂料小姐利索地剥掉上衣裸露白晳的胴体，毫不在乎地开启两片腥红的薄唇:来，我们做笔生意!吓了一跳的港客站起欲溜。小姐扭动腰肢白他一眼，说既然进来了不干也得给500元小费，要不就休想“竖着”出去。见他呆若木鸡她怒不可遏，声称有一帮“烂仔”在外拱护着她，谁嫖“霸王鸡”或进来不给钱动手就打。港客颇为心痛地掏出500港币递了过去。"},{"type":"paragraph","text":"而他的同伴，也逃不脱同样的厄运。"},{"type":"paragraph","text":"在隔壁的华民发廊，那港客的一个香港朋友倒卧地上嘴鼻流血，其状甚惨。原因是他拒绝付钱，恼怒的发廊小姐叫来打手动粗。再三思忖那港客鼓起了勇气，马上给何局长写了一封投诉信。"},{"type":"paragraph","text":"何局长细阅来信剑眉紧拧。他在“华民发廊”等字眼下，画上深深的黑杠。"},{"type":"paragraph","text":"罗湖公安分局治安队江宇新、侯文祥等4名治安警，悄悄地进行了侦查工作。"},{"type":"paragraph","text":"两天之内，信息陆续反馈。"},{"type":"paragraph","text":"有个个体老板反映，他曾听说有两个从香港过深圳经商的“麻甩佬”(不正经的男人)到华民发廊找发廊妹“洗头”，两妹仔有意无意地在洗头期间使出其他放荡的挑逗手段令他们心旌摇曳不能自持。结果，她们以“按摩”为名轻而易举地把两名港客引进里间和阁楼，双双干起耻事。"},{"type":"paragraph","text":"一个到过华民发廊理发的中年男子说，那里的洗头妹“热情得可怕”，若一念之差栽进去，张扬出去可不是闹着玩的，定身败名裂。"},{"type":"paragraph","text":"看来，港客的投诉信非空穴来风。"},{"type":"paragraph","text":"几天后的一个傍晚，几条敏捷的身影，闪进文锦渡中学附近的路边树丛中。"},{"type":"paragraph","text":"时间在缓缓地溜走。几个俗称“发廊妹”的年轻女郎陆续出现在华民发廊门口。看样子，八成在等待“做生意的顾客”。终于，一个二十多岁的男子走进了华民发廊，偕一娇嗲的黑衣女子进了里间。一小时后，那男子步出了发廊，得意地吹起了口哨。当他走了十来米欲拐弯的当儿，几条大汉从树丛后猛的扑出，鹰抓小鸡似的迅速把他拽倒一边。"},{"type":"paragraph","text":"“我们是公安局的”一个低沉威严的声音响起。“不许叫嚷!”"},{"type":"paragraph","text":"原来，众干警在这里设伏。而被抓的，是刚与名为发廊妹实为暗娼的内地卖淫女淫乱的湖南驻深圳某公司职员易某。此时，姓易的已知大事不好，蜷缩一旁满脸沮丧。其后的两个小时，又先后有两名香港嫖客被抓。够了，证据确凿。如此藏污纳垢的淫窝，不端掉还等什么?!"},{"type":"paragraph","text":"飓风似的，干警们怒火中烧地冲进华民发廊。顿时，女老板花容失色，几乎瘫倒；众暗娼目瞪口呆，如丧考妣。"},{"type":"paragraph","text":"经营发廊，各有关部门都有严格的规定。无营业执照。则严禁开业。"},{"type":"paragraph","text":"令人遗憾和忿愤的是，为了赚钱，某些单位及个人漠视有关法令、规定，“想做就去做。”因此，无牌经营的发廊比比皆是，带来了不少社会问题。"},{"type":"paragraph","text":"来自梅县松源镇新南村的26岁承包者——女老板王某及其21岁胞妹，以月租数千元向文锦渡中学租了个门面，又以650元的月租向园岭实业公司租了个营业执照，便堂而皇之地开起了华民发廊。若非办成了淫窝栽了跟头，还不是仍照常营业?"},{"type":"paragraph","text":"女老板的经历并不复杂，高中毕业就在深圳一家酒楼当服务员，承包后“晋升”为“白领丽人”。她的“精”和“毒”，来自她的胆大妄为及贪婪。"},{"type":"paragraph","text":"当过打工妹的她竟苛刻地规定:发廊女工都没有工资；虽包吃管住，可洗一个头只得两元，给客人按洗脸部仅获一元。若想挣钱的话，就得靠替来客“按摩”讨“小费”。而客人要“按摩”，每小时需付80元；欲带女工外出，每次需付50至100元这些钱，也统统落入她的腰包。"},{"type":"paragraph","text":"她的另一邪招，是按时塞给数名有劣迹的内地男青年一笔数目可观的“保护费”，雇请他们坐在发廊隔壁的餐厅“看场”，以对付不肯俯首就范的顾客。万一有什么风吹草动，那帮不呆在发廊里的“打手”便及时发出信号逃之夭夭，从而逃避有关执法部门的打击。"},{"type":"paragraph","text":"操皮肉生涯的发廊妹有不少被抓后显得痛不欲生。道德观念的沉沦，使她们选择了一种为了金钱而屈辱、卑微和罪恶的人生，在自身“霉变”的同时也腐蚀着社会洁净的肌体。于是，一朵朵充满青春活力的玫瑰色花朵凋谢了。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\05\\955e040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>插图　天呈</FONT>"}]}