{"id":987974,"date":[{"year":1995,"month":5,"day":14}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第15期)","column":"一周观察","genre":"","count":"1545","ytitle":"","mtitle":"严堵“小金库”","ftitle":"","authors":["帖俊峰"],"text":[{"type":"paragraph","text":"帖俊峰"},{"type":"paragraph","text":"近年来，企事业单位积聚“私房钱”，开设“小金库”现象日益增多，少则数百元上千元，多达几十万元甚至上百万元。越来越多的“小金库”已逐步演变为我国财税资金和信贷资金的黑洞，不仅造成国家和单位收入的流失，导致消费基金非常增长，加剧通货膨胀，扰乱了经济秩序，而且诱发和滋生了各种腐败现象，败坏党风和社会风气。"},{"type":"paragraph","text":"“小金库”现象的出现，原因及表现是多方面的:"},{"type":"paragraph","text":"原因之一是，银行监督管理观念淡薄，《现金管理暂行条例》执行乏力。随着市场经济的发展，许多人认为条例已经过时，因而放松了管理。再加上一些金融机构在日趋激烈的竞争中，为了拉客户、抢存款，尽量为企业提供“方便”，有章不循，违章不究，致使企业大量使用现金，为开设“小金库”大开了方便之门。"},{"type":"paragraph","text":"结算渠道不畅，结算秩序混乱，是企事业单位滋生“小金库”的直接原因。随着各类中小企业的大量崛起，迅速发展的经济形势客观上要求金融业为之提供方便快捷的结算服务。而目前，我国银行业的操作规程尚未跟上形势，难以适应需求。对企业来说，时间就是金钱和效益，想方设法套取现金开设“小金库”也就不难理解。"},{"type":"paragraph","text":"再者，行政企事业单位采取自办实体法，利用虚亏实盈、偷税漏税的方式壮大自己的“小金库”。为讲求实惠，许多行政企事业单位先后利用各自的优势办起了各种各样的实体公司，这些公司盈利的少，亏损的多，人们不禁生出疑虑，为何亏损还要生存，细细看来，不难发现，各种隐性收入归根结底都流入了“小金库”。"},{"type":"paragraph","text":"另外，有些执法单位执法犯法，把各种乱罚款、乱收费、乱摊派的非法收入私自注入“小金库”。由于目前我国法制尚不健全，有的罚款、收费政策相当混乱，一些地方还有名目繁多的摊派，这些费用的管理往往漏洞较大。有相当部分被截流后划归“小金库”。"},{"type":"paragraph","text":"还有，一些单位凭借手中权力强行捞取，以充实其“小金库”。某些掌握重要物资或紧俏商品的供应部门，当客户向其购买货物时，明目张胆地提出利润分成或索要回扣，这部分额外收入自然成了“小金库”的一部分。"},{"type":"paragraph","text":"尽管财政金融主管部门三令五申不准单位私设“小金库”，但由于“小金库”能够把本来属于国家的现金收入变成由单位少数人直接支配的“私房钱”，因而一直禁而不止。"},{"type":"paragraph","text":"对此，人们不得不感叹，“小金库”对社会正产生着有害的冲击和影响，并形成了一个又一个的祸患。"},{"type":"paragraph","text":"“小金库”是蚕食我国国民经济肌体的“蚁穴”，一些有识人士急呼:“小金库”到了严肃整治的时候了!"},{"type":"paragraph","text":"措施之一:建立健全社会监督体系，加大财政、税务、审计、纪检等部门的执法监督和查处力度，对单位工资、奖金发放进行经常性监控，对违法营建“小金库”的单位要严肃追究领导人和当事人的法律责任。"},{"type":"paragraph","text":"措施之二:认真贯彻落实国务院关于“严格控制消费基金过快增长和加强现金管理”的有关精神，重点整顿近年各企事业单位涌现出的各种三产性公司，加强财务、税务管理和个人所得税的征管工作，建立和完善个人收入所得税的纳税申报和税款代缴制度。"},{"type":"paragraph","text":"措施之三:从经济金融的稳定和企业的发展等多角度考虑，应改革现行的现金管理制度，重新评价和修正目前的《现金管理暂行条例》，从现实意义上为杜绝“小金库”的出现创造良好的客观环境。"},{"type":"paragraph","text":"措施之四:银行要加强结算立法工作，严肃结算纪律，疏通转帐结算渠道，及时推出新的、便捷的结算工具，加速资金周转，解决无故压单、压票问题，最大限度地减少不必要的现金使用。"},{"type":"paragraph","text":"“小金库”的危害不小，对它的查处与铲除已成为一项巨大的系统工程。最近，国务院办公厅转发财政部、审计署、中国人民银行关于清理检查“小金库”的意见，这是维护经济秩序和加强廉政建设、深入开展反腐败斗争的一项重要措施。只要各有关部门多方配合，综合治理，进一步严肃财经纪律，强化财会和预算管理，完善财税监督机制，制定有效防范措施，定能取得令人满意的成效。"}]}