{"id":1082554,"date":[{"year":1997,"month":3,"day":17}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1720","ytitle":"","mtitle":"百年沧桑(上)","ftitle":"——迎归香港　34.脸上伤，心中伤","authors":["沉钟"],"text":[{"type":"paragraph","text":"沉钟"},{"type":"paragraph","text":"李鸿章，一个近代史上难以绕过的名字。他是安徽合肥县磨店乡人。1847年中进士，授翰林院编修。初师从曾国藩，讲求经世之学。后继曾国藩调任直隶总督，兼北洋通商事务大臣，掌管清外交、军事、经济大权，成为洋务派首领。1888年，他着手建立了北洋海军，1896年起负责总理各国事务衙门。继曾国藩之后，李鸿章是晚清政府中最具实力和最有影响力的人物。"},{"type":"paragraph","text":"他是靠组建私家军队起家的。初师曾国藩时，李鸿章只不过是一介文人而已，乡间耕农后代，清贫困顿书生，他是靠着自己的坚忍和才学才拨开浓雾见青天的。当然，他是具有天赋的。他爱动脑筋，善应变，且临事不惊，气魄胆略过人。曾国藩是他生活的年代里崛起的一代大儒，是汉家山脉。曾国藩所创立的湘军，在清朝晚期成了保护朝廷巩固国家安全的重要力量。清朝初期骠悍无比的八旗军经不起和平岁月的销蚀，早已成为挂在遗老们口边的传说。绿营也难以提起，在和太平天国的军事斗争中屡战屡败。唯有湘军在曾大帅率领下披坚执锐无往不前，逐渐成为维系晚清安危的军事奇迹，曾国藩本人也如山岳般崛起。"},{"type":"paragraph","text":"李鸿章从曾国藩那里学得许多东西，最让他上心的仍是军队。湘军之所以成事成势，说明清朝的气数已微。这湘军谁都知道是曾国藩的私家军队，别人谁也指挥不动。他拥有这样一支军队，谁能怎样他?在这乱世当中，谁拥有军队，谁就能立足，一能保全自己身家性命，二能为国家效力。仅仅靠文人虚无的没有力量的苍白文字，在这样的乱世里难派大用场的。于是李鸿章就放弃安闲的文字书写工作，回到家乡操起武人的行当，组建了淮军。"},{"type":"paragraph","text":"淮军沿袭湘军体制，以营为单位，每营分前后左右四哨，每哨相当于现在一个正规连队。淮军的士兵来自民间的五行八作，不管是地痞无赖，不管是散兵游勇，或是降兵降将，都会在这里得到奇妙的安置。李鸿章幕僚刘秉璋将淮军将领分为十等，一为捻匪投诚，次为土匪投诚，三为光棍地痞，四为行伍，五为不识文字，六为秀才，七为贡生，八为举人，九为进士，十为翰林。李鸿章化腐朽为神奇的秘密在于他将宗族关系植根在这支军队的血肉之中，就像人体中指挥四肢的神经。他手下大将大都是他的亲族、同乡、学生等等。在他的15名大将中，安徽同乡就占12人，外籍仅占3人。他给这支军队注入的动力源还有丰厚的俸饷。即使是八旗兵和绿营兵，他们一年仅发半年的饷，有的甚至才发二、三个月。而李鸿章实在是个敛财聚宝的高手，他的手像个捞钱的耙子，即使曾国藩的军队也没有他的军队薪水充足。他的士兵每月可拿到三至五两银子，一年能收九个月的饷金，这对别的军队来讲真如天方夜谭。到了甲午战争期间，李鸿章为淮军私攒的小金库已达800万两银子。淮军不仅兵多将广，粮饷富足，且有许多洋式装备，这又是别的军队不及之处。李鸿章治军以来，多次秘访洋军，洋人的坚船利炮，新式军典，现代战法，他都耳熟能详，并真正想学到手为清所用。他认为中国和外国确实存在差距，这是应该承认的，但承认并不是拜倒在洋人膝下乞哀求怜，而是暂且放下架子，“虚心忍辱”，为的是学得“西人一二秘法”，将来为我所用，也就是用夷之技攻击夷人。他的军队是最早将洋人请进来训练士兵的，也是最早使用洋枪的。他说，使用洋枪的部队一营可以当两个营用，于是奏请朝廷，将所用之打鸟枪一概弃之，新装备洋枪之四万杆。"},{"type":"paragraph","text":"湘军原有作战部队12万人，曾国藩为避人毁谤，主动将部队裁减大半，有的分给左宗棠，有的遣之边疆守备。而淮军却日益扩大，拥有近十万之众，成为朝廷倚重的主力部队。"},{"type":"paragraph","text":"李鸿章也在曾国藩辞世后成为朝廷的头号重臣。"},{"type":"paragraph","text":"李鸿章在直隶总督府接待了窦纳乐。"},{"type":"paragraph","text":"此时的李鸿章已不是三十多年前的那个一身武装，领兵呼啸在江淮之间的铁血模样了。他老了，高大的身躯有些佝偻，步履也显得沉重，他的头发已经全白，山羊胡子稀疏可数。他的左颊有一伤疤，虽然不大，但却在春阳的照耀下格外醒目。那是他在日本与日人签订马关条约时留下的印痕。在第三次谈判结束的途中，他在路上被一日本刺客击中，子弹从车外几米远的地方穿透玻璃，击碎了他的左眼眼镜，弹片射进左颊，埋在左眼下侧。后来经过治疗，所幸没有大碍，但伤疤却永远留在他的脸上了，就像马关条约如一道难以治愈的创伤，永远留在中国人心里一样。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973h090801.JPG\">"}]}