{"id":1082339,"date":[{"year":1997,"month":3,"day":15}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"演艺圈·文化娱乐","column":"家庭影院","genre":"","count":"1746","ytitle":"","mtitle":"玫瑰花床","ftitle":"美国新线电影公司出品　导演:迈克尔·戈登堡　主演:克里斯坦·斯莱特　玛丽·斯图亚特·马斯特曼","authors":[],"text":[{"type":"paragraph","text":"莉莎由于工作出色，被提升为公司副总裁，正当她踌躇满志地准备大干一番时，却传来了养父史丹利去世的消息，不禁黯然神伤。回到家中，发现饲养的金鱼亦恰巧死去，她一阵伤感不由倚窗哭泣。"},{"type":"paragraph","text":"翌日，莉莎意外地收到一捧玫瑰花，而随花附寄的卡片却是一片空白。尽管莉莎翻来覆去揣测着那位神秘的送花人，仍百思不得其解。“为花浇点汽水，我知道这有点怪，但它可使这花活得更久!”临走时，花店送货人路易斯叮嘱道。"},{"type":"paragraph","text":"公司总裁塞门看到莉莎精神不佳，命令她休息一星期。莉莎捧着花，百无聊赖地回到家中。深夜，睡梦中的莉莎仿佛又回到了匹兹堡的养父母家，养父史丹利酒醉醺醺地瘫坐在沙发上，而自己正喋喋不休地追问着至今仍无从知晓的生日。一个颤栗间，莉莎猛然惊醒了，她倒了杯水站在窗前，却发现楼下有个男人正仰头望着窗户。一慌神，手中的杯子不由跌落在地，待缓过神来，那人已经离去。"},{"type":"paragraph","text":"闲得无事，莉莎决定找到那神秘的送花人。来到花店，却被告知那天早上并无订花记录。顺着店员的指点，莉莎找到了路易斯，他正与一群孩子坐在一起讲故事。莉莎询问订花人的情况，路易斯稍稍有些紧张，并以这人不愿透露姓名加以拒绝。莉莎不死心，第二天一早就候在店门口。面对不达目的不罢休的莉莎，路易斯只得承认花是自己送的:“我爱在晚土散步，仰望漆黑的窗户，想象别人的生活和梦想。那天深夜，我像往常一样漫步在街上，只有一户亮着灯，我不由停下仰望，看见你站在那儿独自垂泪。我想是什么让你不快呢?第二天我跟着你到公司，知道了你的名字……。”"},{"type":"paragraph","text":"莉莎倾听着路易斯的叙述，眼前所发生的一切令她茫然不知所措。虽然就她而言，路易斯是一个完全陌生的人，但自己对他竟有一种莫名的亲近感。莉莎接受了路易斯的邀请，一起登上了他家的屋顶。周围的景色宛如世外桃源，花团锦簇间，两人不禁相吻在一处。许久，莉莎意识到自己的失态，推开路易斯仓促离去。"},{"type":"paragraph","text":"朋友金恭喜她白马王子终于到来。莉莎却还在犹豫徬徨。但她终于被路易斯的玫瑰攻势击倒。尤其当路易斯回忆起过去一段辛酸的往事，他曾因妻子难产一瞬间失去了一切，从而放弃了忙碌的股票经纪人工作置身于园艺时，莉莎猛然被触动了。她不能再步路易斯的后尘，光顾工作，为什么自己不在拥有感情时及时呵护它呢?"},{"type":"paragraph","text":"尽管坠入爱河，莉莎并未对路易斯完全敞开心扉，她隐瞒了自己是个弃儿的事实。金劝她远离自己编造的幻想，莉莎却认为她是嫉妒自己遇到真正的爱情，聚会不欢而散。此时路易斯邀请莉莎圣诞节与他回家乡同家人见面。莉莎出于对大家庭的心理恐惧，百般找寻托词，却被路易斯一语点破，原来他早已发现了莉莎的秘密，但一直不忍心提及此事，怕伤害她。莉莎愤而离开，来到金工作的社区服务中心看孩子们的表演。路易斯找寻而来，“很抱歉一直瞒着你，圣诞节还可与你同行吗?”莉莎从孩子们的表演中联想到自己——是啊，自己是该醒来了，她顺从地点了点头。"},{"type":"paragraph","text":"大家庭的气氛初时有些令莉莎手足无措，随即便变得融洽起来。分发礼物时，路易斯出人意料地向莉莎求婚，莉莎长久地注视着面前的钻戒，却拎起外套，冲出屋外。路易斯忙起身追上去。“你曾说过不给我太多压力，而现在让我觉得透不过气来，你期待我怎样回答你?”“我期待你说‘好的，让我们共度余生’。我只是想让我的家人分享我们的快乐。”“我做不到。我不懂怎样养儿育女，我无法假装这一切。”莉莎对婚姻的恐惧使他们虽然近在咫尺，却远隔万里。"},{"type":"paragraph","text":"“金，已经三个月了，我仍然忘不了他。我会留连于我们一起去过的地方，在深夜仰头看他漆黑的窗户。”尽管已分手，莉莎不得不承认路易斯在她心中的特殊地位。“那就打电话给他，想想他是不是值得你冒险。”"},{"type":"paragraph","text":"门铃作响，路易斯打开房门，竟是久违了的莉莎，“我是来送花的。”路易斯接过玫瑰花，两人相对却默默无语。还是莉莎先打破沉闷，问及路易斯的近况和他的家人。一番寒暄之后，再度陷于沉寂。莉莎不得不手拉把手，准备告辞。然而，搭上门把，莉莎却回过身来:“你该在此时挽留我，说等等，别走。然后便是一个大团圆的结局。我真抱歉自己把一切都搞糟了。”说完，莉莎拉开门，身后却传来路易斯的话语:“等等，别走。我想我不太懂得这个程序，下一步该是什么?”莉莎一把抱住路易斯，两人相拥在一起。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973F091201.JPG\">"}]}