{"id":1082916,"date":[{"year":1997,"month":3,"day":19}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"世纪末在美国","genre":"","count":"1443","ytitle":"","mtitle":"美女与小丑","ftitle":"","authors":["曹明华"],"text":[{"type":"paragraph","text":"曹明华"},{"type":"paragraph","text":"历来有两种最受欢迎的戏剧角色:美女与小丑。"},{"type":"paragraph","text":"从宫廷到民间，这两种娱乐形式经久不衰。"},{"type":"paragraph","text":"三十年代的“好莱坞”多是美女的风头。那是观众昂视的年代。随着现代人自我意识的高涨，演员难以再那么轻易地操纵观众。人们由昂视到平视乃至俯视，开始偏爱起欣赏缺陷处处的丑角胜于圣洁无瑕的美女。"},{"type":"paragraph","text":"尽管96年美国评为“十佳”的影片里，不乏类似旧时代“经典片”中闪烁的明星。一周又一周，跃居于大众趣味榜首的，却普遍是由远不够完美的形象贯穿的影片。"},{"type":"paragraph","text":"十月份上座率最高的《大老婆俱乐部》由三个年过四十、遭男人遗弃的“大老婆”演来，疯疯癫癫、鬼鬼祟祟，在展现女人半老色衰、心灵扭曲及创痛之余，令观众开怀大乐。"},{"type":"paragraph","text":"之后独领风骚的《长吻·晚安》中那个美国公众热爱的美丽女星身边也配备了一个奇丑无比的黑人警察，以满足观众高高在上的自我感觉及欣赏欲。"},{"type":"paragraph","text":"在俊男美女的爱情故事已引不起好莱坞观众兴趣的今天，《镜子有两张面孔》弄了两个缺陷怪异的男女当主角。一个难看相当的女人、一个迂腐透顶的男人，演了一出不乏滑稽与辛酸的罗曼戏。"},{"type":"paragraph","text":"1994年举世瞩目的奥斯卡颁奖典礼由黑人女星WHOOPI主持。她是第一个获奥斯卡女演员奖的黑人(因饰演《鬼》里面的老巫婆)。"},{"type":"paragraph","text":"她生着一张奇特的大嘴巴，呱嗒呱嗒极会说话。她粗糙的黑皮肤和蓬乱的头发给人以一种脏脏的低劣的感觉。"},{"type":"paragraph","text":"一时间，她成了好莱坞的大红人。又是主持为总统演出，在台上对坐在第一排的总统大放厥词；又是在电视里设特别节目，跳起鬼鬼道道的黑人舞蹈，张扬“黑人文化”等等；她主演的《修女》一片流行到不得不拍续集……"},{"type":"paragraph","text":"她得意非凡，自我感觉极好。她是遭人最少嫉妒的一个女星。只消看她的形象，人们就不致产生像穷人嫉妒富人那样种种的情绪去感叹命运的不公。"},{"type":"paragraph","text":"有一句名言:“伟人之所以伟人，是因为我们自己跪着。”现代人不承认伟人，也不敬畏富人。然后津津乐道的事件之一就是把貌似完美圣洁的形象拖下台来。"},{"type":"paragraph","text":"有一次我看电视里史泰隆(《第一滴血》的男星)在接受采访:——“大众喜欢看到我suffer(受痛苦)”，他面部肌肉残障。我惊讶于他的自我意识。"},{"type":"paragraph","text":"当年曾比英国女皇伊丽莎白声名更旺的好莱坞女星伊丽莎白·泰勒，从五六十年代的好莱坞“玉女”到如今的“玉婆”，她一直是记者和大众兴趣的热点。"},{"type":"paragraph","text":"到她的第八次婚姻破裂，每期小报必登一点她的奇闻轶事。"},{"type":"paragraph","text":"其实人们是津津乐道她的痛苦。从曾经一代人崇拜的偶像明星到人们看她作一个普通人，甚至明显看出她比普通人更不聪明的地方，及蒙受的痛苦。在感情上她一再地失误，她的病痛，都成为人们谈笑的资料。"},{"type":"paragraph","text":"她宁可成为人们的笑料，因为她已不能脱离公众兴趣的焦点去生活。从童年起习惯于生活在水银灯下，到如今残缺的身体——皱折的面皮一次一次去拉皮，臀部大手术，小她三十岁的第八任丈夫再度离异……每一件她的创痛她的丑事都被公众津津乐道。"},{"type":"paragraph","text":"她那美艳绝伦的天资，她那卓越不懈的努力带给她如今的是那许多身心的创伤，那么不具天资也未经努力的平民们聊以自慰的一点是——生存的结局要幸运于她。"},{"type":"paragraph","text":"现代公众趣味之恶劣在于，他们不但喜爱小丑，还特别偏爱由原先的美女、英雄、伟人沦落为小丑。对他们的每一个细节都津津乐道。"},{"type":"paragraph","text":"晚年生活于洛杉矶的旧上海小说家张爱玲境况极端凄凉。神经过敏、清贫寂寞。就在台湾轰轰烈烈造着“滚滚红尘”声势之时，人们只知张爱玲如今大致在何方，却无人知晓她具体的下落。她也读报，看电视，关心尘世的纷争，但绝不让外界知晓她的处境。她死后，少数人发现了她可怕的生存状态，但她的聪明较好地保护了她免为丑角之嫌。"}]}