{"id":1082527,"date":[{"year":1997,"month":3,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第916期)","column":"灯下手记","genre":"","count":"1265","ytitle":"","mtitle":"春游的礼物","ftitle":"","authors":["周彦才"],"text":[{"type":"paragraph","text":"周彦才"},{"type":"paragraph","text":"那次学校组织去春游。"},{"type":"paragraph","text":"孩子们在外滩乘上游轮，船划破滔滔江水在黄浦江上行驶。一会儿，学生们来到甲板上，观赏两岸日新月异的美丽景色。那高耸入云的东方电视塔，那一幢幢拔地而起的广厦，那宛若彩虹的杨浦大桥，还有一艘艘南来北往的万吨巨轮……充分显示了上海改革开放带来的可喜变化和辉煌业绩。同学们看了，不由得欢呼歌唱起来，有的还频频举起了照相机。"},{"type":"paragraph","text":"船至吴淞口返航。这时，大家走进舱里，围着一张张小圆桌吃起点心来了。食品可谓丰富，应有尽有。看他们美滋滋地吃着，我真为他们感到幸福。这时，我忽然想起去年秋游回家途中，几个同学将吃剩的面包和苹果掷出车外的情景。我进而想到，这些“小皇帝”的父母为他们创造了优越的条件，对他们百依百顺，关怀备至，而他们的心里却没有父母和其他长辈。我也想起了过去自己的孩子春游的故事……"},{"type":"paragraph","text":"“老师，你在想什么”?孩子们的提问打断了我的沉思。"},{"type":"paragraph","text":"“我在想一个故事。”"},{"type":"paragraph","text":"“那就给我们讲这个故事吧!”"},{"type":"paragraph","text":"于是，我给孩子们讲了:“十多年前，有一个男孩跟同学们去春游，也像你们现在一般大小。可他们春游不乘车，是走着去的；他们不参观动物园，游锦江乐园，也不乘游轮，而是去观大海，捡贝壳；带的东西更不像你们现在这样丰富，只背一壶水，小布袋里兜些家常点心，还有妈妈给他的几角钱。”"},{"type":"paragraph","text":"“哈哈，就带这点东西。”同学们笑开了。"},{"type":"paragraph","text":"“那点心可好吃?”"},{"type":"paragraph","text":"“当然不能与你们这些东西相提并论，但他也吃得津津有味。回来时，他用妈妈给的钱买了五个芝麻饼，分给奶奶、爸爸、妈妈、妹妹，还有自己，每人一个。大人们都执意不肯收下，他说:‘你们干活多辛苦，你们不吃，我也不吃。’大家只得依了……”"},{"type":"paragraph","text":"听完故事，孩子们久久地不出声，他们低眉凝神，仿佛在体味和思考些什么。"},{"type":"paragraph","text":"踏上码头，孩子们又饶有兴致地乘了“地铁”。"},{"type":"paragraph","text":"尔后，孩子们来到熙熙攘攘的地下商场，有的买糕点，有的买水果，不少女同学在挑选小工艺品。我真猜不透他们的心，马上要回家了，还买这么多东西·最后大家登上旅游车，踏上了归途。我看见坐在前面的小杰捧着盒大蛋糕，正用彩笔在盒上写着对子:“福似滔滔浦江水，寿比巍巍东方塔。”横批是“祝奶奶生日快乐”。这蛋糕是小杰特意为奶奶生日买的。"},{"type":"paragraph","text":"小萍告诉我:“今天大家要向那位大哥哥学习，都给自己的长辈买了一份礼物。”"},{"type":"paragraph","text":"噢，原来如此!“你买什么了?”"},{"type":"paragraph","text":"小萍掏出块翠绿的玉佩:“我妈妈常犯胃病，我愿妈妈戴上它，终年平平安安!”"},{"type":"paragraph","text":"小兰买了个妈妈的本命物——一只稚态可掬的小狗送给妈妈。李的爸爸喜欢喝茶，他就买了个白底蓝花的瓷杯。武斌凑到我身边，神秘地说:“我给爷爷买了他最爱吃的咸饼干，要悄悄放到他枕边，给他一个惊喜。”"},{"type":"paragraph","text":"汽车像只大摇篮，轻轻地颠荡着，孩子们恹恹欲睡，一个个合上了眼。然而我却毫无睡意，我不禁吟诵起孟郊的名句来:“谁言寸草心，报得三春晖。”是的，孩子们这一件件小、礼品是微不足道的，但它们充满情爱和温馨，那是孩子们给养育他们的长辈献上的一份爱心，一份祝福，一份回报和一份惊喜……"},{"type":"paragraph","text":"这次春游，孩子们不仅看到了上海改革开放的巨大变化，又多了一份春游的礼物，收获可真不小……"}]}