{"id":1082444,"date":[{"year":1997,"month":3,"day":16}],"page":"7","source":"本报,四川华西都市报","region":"","masthead":"神州广角","special_issue":"","column":"希安达杯《华夏纪事》征文","genre":"","count":"6064","ytitle":"","mtitle":"重庆　新的机遇　新的挑战","ftitle":"","authors":["周其俊"],"text":[{"type":"paragraph","text":"本报记者　周其俊"},{"type":"paragraph","text":"国务院设立重庆直辖市的议案，3月14日已获八届全国人大五次会议审议通过。作为祖国西南地区重镇的重庆，将面临巨大的机遇和挑战，其地位必将发生根本的变化。"},{"type":"paragraph","text":"三月的重庆，春花初绽，记者走出江北机场，踏上这块引起所有中国人注目的土地，立刻感受到“雾都”那似轻烟似细雨似薄纱的雾气和些许春意。记者认识重庆是从《红岩》开始的，印象中的它，山多水多，革命烈士江姐、许云峰牺牲的所在地。《红岩》中那段:在一个阴风惨惨的深夜，伸手不见五指，甫志高来到沙坪坝陈松林书店的段落，我仍记忆犹新。"},{"type":"paragraph","text":"其实，重庆的历史可以上溯到三千多年前。早在明清时期，重庆已是中国西南物资的集散地。1891年，重庆就被辟为我国最早的通商口岸。1929年它正式设市。这之后，由于凭借身处中国腹地的“地利”，使重庆的工业得到了两度“天时”:三十年代末抗战军兴，重庆成了我国沿海工业内迁的中心；六十年代重庆成了常规兵器工业、造船工业的基地。建国初期，这里曾是中共中央西南局和西南军政委员会所在地，成了中央直辖市，1954年改为省辖市，1983年国务院决定将重庆列入我国首批经济体制改革试点城市和计划单列市，赋予它省级经济管理权限并辟为外贸口岸。由于重庆底子不薄，且在中国地理位置特殊，所以今天的重庆，已成了我国西南重镇，长江上游的经济中心，中国著名的重工业基地。"},{"type":"paragraph","text":"机遇总是垂青有备者的。自古以来，以重庆为代表的“巴山”文化与以“成都”为中心的“蜀水”文化在漫长的历史长河水乳交融，相得益彰，在中国历史上写下了美好的篇章，然而，过大的行政区域，庞大的一亿二千万人口，极不平衡的经济，使中国第一大省——四川省难以承受，力不从心。设立重庆直辖市，有几点是中国政治家、经济学家们的共识:有利于三峡工程建设和库区移民的统一规划、管理，有利于推动川东地区以至西南地区和长江上游地区的经济和社会发展。"},{"type":"paragraph","text":"就这样，历史把重庆推向了中国改革的最前沿。去年12月，中共中央政治局委员、国务院副总理吴邦国考察重庆市、三峡库区时为今天的重庆作了一个最好的注解:重庆面临千载难逢的机遇，今后的地位将更加重要。随着国家经济发展战略向中西部的转移，重庆作为中心城市的地位加强，及三峡工程的建设，都为重庆的发展带来了难得的机遇。"},{"type":"paragraph","text":"战略家总是善于捕捉到机遇的，步入中国第四个直辖市的重庆，在中国所有城市中，有两个过得硬的“最:”辖区人口最多、行政区域最大。千载难逢的机遇，历史性的时刻，引起了山城各界人士的感概:重庆市政协主席张文彬:设立重庆直辖市是国务院从全国大局出发，通盘考虑的一项战略决策，这样既能够充分发挥重庆作为长江上游中心城市的作用，又有利于四川省集中精力抓好其它地区的经济和社会发展。重庆市作协主席黄济人说:设立直辖市，给了重庆一个极好的良机，三峡工程将带动600公里三峡库区的社会经济发展。"},{"type":"paragraph","text":"“窗口”面面观"},{"type":"paragraph","text":"商业是一个城市的窗口，随着市场经济的深入发展，固守了几十年的重庆商业遇到了强有力的挑战，历史的年轮转到了1997，山城的国有商业企业终于动了“大手术”:着力于“抓大放小”战略，重组国有资产。重庆市属21个区、市、县商业单位都选定了自己的“大”，或合并合作，或政策倾斜，以国有资产为纽带，以市场占有率为主攻方向，一时间热火朝天，如火如荼。以实力雄厚的重庆市交电公司、重庆市化工公司、新世纪百货公司为主体的山城第一支商业联合“舰队”日前已经下水，一个年销售额20亿元以上的大型商业集团，正以崭新的态势活跃在重庆的商界；重庆百货大楼在牢牢占领解放碑市场的同时，以连锁经营的方式培育市场，在江北观音桥，建造了近600平方米的重百阳光商场，开业第一天销售额超过了80万元。“放小”是重庆商业改革的另一个成功之举，为适应日趋激烈的市场竞争，山城商业企业从改革中找出路，重组结构，拓展市场:万盛区以产权制度改革为突破口，多种形式并举，把商业小企业推向市场；荣昌县以改制、转让、租赁、兼并、解体、破产等方式，使商业小企业市场竞争力大增。"},{"type":"paragraph","text":"在山城商业迈出深化改革步伐的同时，一些外省市的商家也纷纷谋划新招，试图能够在历史转折时期，更多地占领重庆的市场份额。去年6月8日开业的上海第一百货重庆店总经理林根霄说，设立直辖市，商业机会更多，商业竞争将会更激烈，因此上海的商品实行工商联手战略，把名特优商品拿到重庆来，势在必行，刻不容缓。"},{"type":"paragraph","text":"比起其它城市，重庆足以可引以为自豪的不仅仅是大粮仓、大果篮、大猪圈，而且它是中国的钢铁、铝材加工、自动化仪表及机械生产基地之一，它生产的“奥拓”汽车、嘉陵摩托车等全国闻名，它目前已与世界120多个国家和地区建立了经贸关系。去年，在全国汽车不景气的情况下，重庆第一支柱产业汽车业，取得了足以引以为自豪的成就:汽车工业实行了工业总产值206亿元(包括摩托车)，比上年增长了0.7%。"},{"type":"paragraph","text":"在重庆汽车业取得显著成就的同时，不能忘记重庆的“老乡”产品。如今你在重庆市场买一件商品很难断定这是国有企业“老大”生产的，还是“小弟弟”乡镇企业制造的，进入“九五”以来，重庆“老乡”工业在激烈的市场竞争中，大步向规模化发展，隆鑫、轰达、宏达等摩托车发动机生产集团的出现，使重庆的发动机生产企业从1994年的58家减少到了14家，而产量却从30多万台上升到了60多万台。据悉，重庆市目前销售收入在千万元的“老乡”企业已达220家，“老乡”工业的规模经营，出现了喜人的规模效益。"},{"type":"paragraph","text":"按重庆旅游市场的惯例，三月份是传统的淡季，客房出租率达到40%就不错了。然而，历史性机遇给山城宾馆业带来了“发财”机遇，使重庆的宾馆“淡季不淡”，目前最高的日客房出租率达到了99%。被称作“无烟工业”的重庆旅游业，1996年创下了历史新高:全年接待海外旅游者15.18万人，创汇5680万美元，接待国内旅游者1130万人次，收入32.61亿元人民币，分别比上年增长了49.14%、24%、38.14%、42%。去年10月，重庆市委书记张德邻正式确定了旅游业在山城的地位——支柱产业。"},{"type":"paragraph","text":"曾几何时，重庆的脏、乱、差不仅令外地人讨厌，即使是本地人也头疼。重庆市政府觉察到这种现象可能给重庆发展带来负面效应，于是对市容环境，予以整治和管理。1996年，重庆投入城建资金一举达到了15亿元，让山城人看到了决策层为改变城市面貌的决心。在投入巨大资金的同时，重庆城市建设，尤其是基础设施建设也在迈向国际化，去年年底开工的袁家岗立交，作为重庆的形象工程全面按国际标准建造。"},{"type":"paragraph","text":"重庆山高路不平的地理位置曾让外地人摇头，如今，重庆人竟将电梯修进了“山腹”!山城的马路虽然还像过去那样陡峭，像蚂蚁一样多的“奥拓”车，却能如入无人之境，满城地跑。1997年，是重庆“交通建设年”:将建设5座长江大桥、5条高速公路，并将加快重庆、涪陵、万县重点港口改造，开始达万铁路和万县五桥机场建设的前期工作，开工建设黄花园大桥等。"},{"type":"paragraph","text":"机遇与挑战并存"},{"type":"paragraph","text":"三峡工程为重庆带来了赚取巨大财富的机会，成了一块诱人的“天鹅肉”。然而，任何事情总是有利有弊，三峡工程移民城筹款资金巨大，仅重庆地下管网被淹后的重建资金就达几十个亿；在三峡的百万移民中，有30多万是农民，这是移民工程中的难点，如何才能让这些移民迁得出，留得住，能致富?并非一功可举；带动周边贫困地区走出贫困，也非一朝一夕可以解决……"},{"type":"paragraph","text":"重庆的国有大中型企业论数量、论技术装备、论管理技术，在全国并不会输给谁，众多军工企业的“军转民”。为重庆的工业增添了腾飞的翅膀，为重庆创造了长安“奥拓”、五十铃汽车、嘉陵摩托车、建设摩托车。重庆拥有一批著名产品:奥尼系列产品、科尔士皮鞋、桥头牌火锅底料、冷酸牙膏等。然而，重庆的名牌产品面临着危机与挑战。重庆摩托车去年以来在市场上受到了很大冲击，以嘉陵为首的摩托车大军是重庆市工业的骄子，去年完成产值79.83亿元，虽高于汽车制造业，(72.81亿元)，但由于产品开发不力，老车型唱主角，致使比上年下降7.33%。与此同时，记者在重庆解放碑等地的商业橱窗中发现，琳琅满目的商品多是外地的产品。重庆百货大楼地方产品占百分之20%；新世纪百货公司地方产品占18%；友谊华侨公司地方产品只占15%。在群鹰购物广场、上海重庆一百重庆店、富安百货、百盛购物中心等外地商业网点中，重庆产品所占的比例8%都不到。"},{"type":"paragraph","text":"重庆彩电溃不成军。曾经在重庆市场上畅销不衰的“金鹊”、“红岩”彩电，如今已在重庆的商业橱窗中消失；1984年，重庆某企业用巨额外汇引进的一套冰箱生产线生产的“将军”冰箱，曾在重庆市场上颇有气候，紧俏时要“开后门”、“批条子”才买到，可事到如今，“将军”已全军覆灭；重庆生产的“三峡”洗衣机目前虽没有倒，但在“海尔”、“小天鹅”、“威力”的夹攻下，已成散兵游勇，弱不可挡。素有“火炉”之称的山城，好不容易有了自己的空调“爱迪尔”，却还没有长大，就被“春兰”、“格力”、“科龙”等外地产品打得“玉殒香消”。一度在重庆很有市场的“九龙”、“凤凰”牌服装，如今在“美尔雅”、“雅戈尔”、“杉杉”的包围之中，已销声匿迹……重庆的产品为何一个接一个地败北?据重庆市一位商业界的权威人士分析:重庆“扶优扶强”乏力，不少品牌闯进市场后，没有政策、资金的有效扶持；一些产品一旦有了知名度后，成了“唐僧肉”，谁想去吃，就咬上一口，“吃都把它吃垮了”；当这些产品市场走俏时，企业感觉太好，遇到商业选购时“把价抬得高高”，迫使商业单位另寻出路，引进外地产品，而企业产品一旦市场失宠，既失了外地市场，也丢了本地市场。"},{"type":"paragraph","text":"重庆在面对内部结构大调整，进行战略选择的同时，还有个与新四川建立怎样关系问题。不错，对于四川省来说，失去重庆意味着失去了一根经济支柱，一个生财的“宝罐”；失去重庆意味着四川省失去中国第一人口大省、第一产粮省的交椅；失去旅游业支柱三峡，给四川的旅游业造成的损失不可估量，此外，由于重庆的划出，四川省的民族区域成分也将大大改变，藏民族的居住区将占新四川的二分之一；失去重庆，导致了新四川产业结构出现逆向演替趋向；第二、三产业比重呈下降趋势，第一产业比重上升，在工业内部，重工业比重由57.7%降为55.9%，这些势必给新四川工业化进程带来若干消极影响。但是重庆并非通过直辖市得到的都是利益，涪陵、万县、黔江三地市是四川省最穷的地区之一，外加重庆经济总体水平发展不高，人均水平落后于新四川人均水平。所以设立重庆直辖市，对新四川，尤其是成都市同样也是一个新机遇:重庆划出四川，成都作为新四川的“独子”，将承担新四川经济的组织协调功能，而由于重庆划出所造成的新四川产业结构使成都能在新四川经济发展中唱“主角”，并得到全省更大的支持。重庆、新四川行政区域的变化虽然会带来各自的利益追求，但从两地经济、人缘、历史、文化等因素看，两地的经济关系基本是互相依存、协调发展。重庆的腹地在四川，重庆只有与四川紧密结合才能更好地发展优势；反之，四川进入长江流域开发建设的接口在重庆，四川只有与重庆密切配合，才能以完整的龙尾姿态加入长江流域开发建设的行列。"},{"type":"paragraph","text":"综上所述，重庆设立直辖市获得的不仅仅是“天鹅肉”，它还面临着突出的矛盾和困难:结构性的矛盾比全国更加突出，结构调整的任务更加艰巨。从所有制看，重庆市国有资产比重占69%，国有经济比重过大，各方面的矛盾很集中，很突出；从产业结构看，重庆一、二产业比重过大，第三产业发展滞后，中心、城市聚散流通功能不强，从工业结构看，轻工业占31%，重工业占69%，投入产出低，资金紧张的矛盾更加突出，从产品结构看，优势拳头产品实力不强，新增长点不多。国有企业改革机制不活，包袱沉重，亏损量大面广，经营方式不适应市场经济的发展需要。经济学家预测，设立直辖市后的重庆面临着四大难题:百万移民、300多万农村人口脱贫、振兴工业经济、保持生态平衡和治理环境污染。不少经济学家认为，今天的重庆是机遇与挑战并存，一些商业界人士认为，重庆最早作为中西部地区最大的城市，充分发挥中心城市的功能和作用，以中心城市带动农村，促进商业的繁荣十分必要，重庆市博物馆副馆长黄晓东说，人们了解一个城市，更多的是从文化的角度来感受的，重庆是巴蜀古都，人杰地灵，有着灿烂的文化历史，因此，加强加快重庆文化设施的硬件建设迫在眉睫，刻不容缓。"},{"type":"paragraph","text":"这些，也许是设立直辖市后，重庆人要反复思考的一个长久话题。"},{"type":"paragraph","text":"外张的重庆人"},{"type":"paragraph","text":"作为老工业城市的重庆，在转轨变形期间，需要人文素质的提高。作为中国第四个直辖市，给重庆市民提出了新的要求:如何抓住机遇提高自身素质，以便适应新时期的新要求。"},{"type":"paragraph","text":"重庆人的最大特点是热情、敏捷、质朴、有激情、能吃苦。重庆人的性格另一面，就是好胜心强，凡事好执牛耳。日前，重庆学生与成都学生进行了一场辩论比赛，结果成都学生略胜一筹，但重庆的评委坚持重庆学生比成都强，连重庆报人做出的标题也是“重庆学生虽败犹荣”。"},{"type":"paragraph","text":"四川作家高虹在重庆成都两地生活过多年，向记者谈起两地差异，颇有见地:它们同属一个区域，曾是一个行政区域的仅有的两大城市，相隔不过几百公里，但两座城市的脾气和血性却迥然不同甚至截然相反。说气候，重庆燠热难耐，成都凉爽宜人；说地形，重庆山高路不平，成都一马平川；说性格，重庆人火爆耿直，成都人细致绵软，重庆人喝得是浓烈苦涩的沱茶，成都人却喜欢喝芬芳的花茶。"},{"type":"paragraph","text":"在重庆，你会发现山城的姑娘特别挺拔、洋气，胖姑娘很少见，据说这是因为重庆姑娘成天爬坡上坎练出的一双美腿。"},{"type":"paragraph","text":"时事政治是重庆人日常生活中的味精。重庆老人在忆及往事时，往往是这样开头的:“那是军阀杀学生那年”或者“水巷子里头那家，老辈子出过汉奸，日本飞机来了，拿个镜子打光给飞机指路。”"},{"type":"paragraph","text":"重庆人的金融意识并不比上海人、深圳人差，在重庆有价证券公司江北营业部，早上8点左右，门口已是人头攒动。随着重庆成为直辖市的“利好”消息的传播，“重庆板块”备受山城股民关注，给重庆的股民带来了更多的想象空间和吸引力，深谙“炒朦胧”的重庆股民纷纷看好雾中的月色。据悉，去年是重庆的“炒股年”，在册登记的股民成倍增加，出现了前所未有的炒股热浪。"},{"type":"paragraph","text":"重庆颇有名气的作家莫怀戚对于重庆人与上海人有过一番高论:上海人具有经济眼光，精明，盘算的本领很强；上海人的敬业、遵守劳动纪律的秉性全国第一，上海人对世界经济的了解、向世界先进模式学习的倾向也是全中国第一的。他认为重庆人的缺点是缺乏上海人的细致，有时因讲义气而忽视实际的利害，没有具备如何发挥自己优势、学习别人的长处的心态。重庆人要克服弱点，就应该像北京人那样有政治素养、学天津人那种善于建设好家园的实干情神、学上海人的精明和科学的态度。"},{"type":"paragraph","text":"这几天，重庆人遇见熟人，脸上多了几分喜悦，他们会捎上句:这年头，别忘了发财!这也许是山城人的风格。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆刚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>生活在两江环抱的山城，重庆人休闲喜欢到江边</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g070202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>重庆市商业中心区解放碑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g070203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>依山傍水而建的居民住宅区</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g070204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>重庆全景</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g070205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>重庆长江索道(本版照片均为四川华西都市报　记者陆刚摄)</FONT>"}]}