{"id":1082927,"date":[{"year":1997,"month":3,"day":20}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1964","ytitle":"","mtitle":"光明使者　一诺千金","ftitle":"——北京供电局西城营业站文明服务纪事","authors":["苏会志","王蔚"],"text":[{"type":"paragraph","text":"新华社记者　苏会志　王蔚"},{"type":"paragraph","text":"过去用户围着他们转，如今他们跟着用户需要走。担负北京市四万多用户供电任务的北京供电局西城营业站，自公开承诺用优质服务创建文明窗口以来，凭借高质量、高水平、全方位的服务，把光明送往千家万户，用真情温暖百姓人家，被人们称为“光明的使者”。"},{"type":"paragraph","text":"3月13日，记者随换表员王宝广敲开了西城区义达里胡同35号的大门。一位花白头发的大妈探出头一怔:“没想到你真的来了。”王宝广二话没说，站在凳子上干起来，不到10分钟，新电表装好了。大妈惊喜地反复问:“这就好了，怎么这样快?”"},{"type":"paragraph","text":"面对记者，这位60岁的老人焦桐枝百感交集地道出积了多年的心病:“一直想新添些电器，可电表受不了，生活真不方便。自家也不敢动，短路、着火，那可不是闹着玩的。今年我下决心，花钱也要把供电局的人请到家。前天，我抱着撞撞看的心理来到营业站，接待我的站长很热情，就问了我一句您到底哪天有时间，我说后天，他让我在家等着，到时准去。不瞒你说，我真不相信他们会按时来。供电局能派人上门服务，还不花一分钱，我得写封感谢信。”"},{"type":"paragraph","text":"电与老百姓的生活息息相关。针对群众反映强烈的问题，去年10月，北京供电局西城营业站把居民的难题变为考核自己工作的指标，公开向社会承诺，并以此激励自己，力争用自己的言行树立新的电力行业“窗口”形象。“一诺千金”，对于解决群众用电难点的各项承诺，站内从各个细微之处加以落实，并且比承诺做得更好:报装电表承诺7日内外勤人员必须到现场，实际上做到了不足5天；故障处理承诺不超过5天，实际上只要一天。抄表员是站里工作最辛苦的，每人平均一天要抄165户，站里承诺实抄率要在99%以内，差错率在0.05%以内，可实际上实抄率达到100%，差错率只有0.04%。"},{"type":"paragraph","text":"热心、细致、周到的服务，使老百姓看到了承诺后的窗口新形象。展览路3号楼2门的14户居民联合给北京市供电局写的感谢信中说:听人说，过去供电局办事没几个月的时间、不送大礼办不成事，没想到，现在办事效率这么高、态度这样好，令人刮目相看。"},{"type":"paragraph","text":"许多并非职责范围内的事，他们完全可以不管，但站长张成山却说:“我们承诺的内容是有限的，可为人民服务的义务是无限的。”正因为如此，这个站提出:能办不推，一人能办的事不出手，组内能办的不出组，站里能办的不出站。涉及电的问题，只要用户来找，就要千方百计予以解决。"},{"type":"paragraph","text":"去年入冬之前，西城区十几所小学要由烧煤炉改为锅炉供暖，急需增容，新装动力电。营业站安装电表人员在现场发现，几乎所有学校都缺少三相电源，这工作本属线路工区，不是本站职责范围。但是，为了让孩子们安心读书，他们没有推拖，把本该几个部门干的活一齐“揽”了过来。营业组组长吴树铭已年近五十，看到大翔凤小学周围没有线，亲自爬到房顶查找线路，最终从150米外将所需线路引来。不到两个月，线路工程全部完工，为这些学校节约了一大笔开支，冬季孩子们能够坐在温暖、干净的教室里学习了。"},{"type":"paragraph","text":"3月初，站里的职工到福绥境街道敬老院检查电表，闲谈中了解到老人们用电的许多难处。第二天便派来三名职工，移完电表，又细心地帮助老人们做插座、接电线、修洗衣机。在得知一些老人喜欢吃点心后，又特意出去买来。"},{"type":"paragraph","text":"为了更好地为用户服务，西城营业站在原有的服务项目之外，新增了一批服务项目:电话报装业务、急需用电报装业务(完成时限以用户要求为准)、与房管局一道联合办理用电增容业务、用电咨询业务，同时设咨询电话和咨询服务“辛苦我一人，照亮百姓家”，营业站的这句座右铭，已成为全站职工的自觉行动。西城营业站的外勤人员每天至少要下到7户居民家解决各种用电难题，他们对居民的熟悉程度不亚于“片儿警”。在用户方便的背后，是全站职工的加倍付出。"},{"type":"paragraph","text":"在西城营业站，记者在各项制度中见到了一份《营业站报装、用户内部改造工程流程图》，上面列出了营业站从接受用户报装申请到收费的全部程序，共21道。这些程序中需要用户做的，只有填表和交费两项。过去，用户申请报装需先填4张单子，由于用电户的性质不同、用电设备不同、电压等级不同，用电政策专业性强，居民知之甚少，在填单时经常填错，有时几张单子反复涂改，事倍功半。现在只需填一张家庭现有电器的单子即可。用户很快走了，站里职工则往返于楼上楼下跑，有的需上下四、五趟。"},{"type":"paragraph","text":"“一口对外，一条龙服务”，尽管为本单位职工增添了不少麻烦，但减少了用户的周折，使各项承诺得以更好地兑现。"},{"type":"paragraph","text":"承诺，既要靠员工的自觉性，也靠各项制度来保证。为此，站里制定了供电维修工作制度、用户用电工程管理制度、处理用户投诉措施、职业道德规范和文明用语规范等二十多项规章制度，违者必罚，从规范化服务方面保证承诺能够兑现。有关部门的考核表明，这个营业站的承诺兑现率为100%，用户满意率超过91%。"},{"type":"paragraph","text":"(新华社北京3月19日电)"}]}