{"id":1082225,"date":[{"year":1997,"month":3,"day":14}],"page":"11","source":"","region":"","masthead":"文汇财经·商业街区·每日行情","special_issue":"","column":"B版·市场调查与评价,评价与分析","genre":"","count":"1606","ytitle":"","mtitle":"商业伦理不能只说不做","ftitle":"调查表明，一些企业经营者竟对非道德行为采取高度容忍态度","authors":["凌新"],"text":[{"type":"paragraph","text":"凌新"},{"type":"paragraph","text":"“做生意，是要讲道德，这一点，生意做得越长就看得越清楚。我的员工天天看着我，我怎么对待人，他们将来就怎么对待我。”这是广州某企业董事长林先生在8月份接受零点调查公司调查人员访问时说的一段话，这项调查显示，85.3%的企业经营者与林先生一样认为在商业活动中存在伦理规则，84.3%的人深感其重要。《中国企业家的商业伦理指向调查报告》概括出中国企业商业伦理关系中存在的主要问题:"},{"type":"paragraph","text":"1、企业经营者对商业伦理的熟悉程度尚不够，对商业伦理规则处在低水平的自发遵循状态，对商业伦理重要性的认识与对实际生活中非道德商业行为的高容忍度形成强烈反差。"},{"type":"paragraph","text":"调查表明，只有34%的人听说过“商业伦理”这种说法，且多将“商业伦理”与职业道德等同视之，约15%的企业经营者能较全面地将“商业伦理”理解为包括经营哲学、企业文化、职业道德、行业规范的综合概念。"},{"type":"paragraph","text":"虽然多达八成五的企业经营者强调商业伦理在企业经营中的重要性，但在调查人员提供的非道德行为情景测试结果又令人担忧:企业经营者们对于相当一部分非道德行为采取高度容忍的态度，或持道德中立立场，其中对于外部权威与客户关系中的非道德行为的容忍更为明显。"},{"type":"paragraph","text":"2、经营者们期待诚信、公正、合乎人情的商业伦理关系，但是利益和现实功用的驱动往往使大家屈从于违反应然的道德价值的现实。"},{"type":"paragraph","text":"在回答经营者心目中理想的商业伦理关系时，与客户交往应保持信誉、相互信任原则被受访者放在首位(37%)，其次是双方真诚合作原则(28.3%)；在与政府等外部权威的交往中，企业经营者希望能做到真正的公事公办(32.2%)，其次为相互支持(17.7%)；而在企业内部文化规则方面则反映出多样化的形态，从大类上看，主张在企业内强调感情联系的经营者占49.1%，强调管理规则的占25%，强调报酬规则的约占6%。"},{"type":"paragraph","text":"“守法”是企业经营者认为在其经营中应该坚持，在实际工作中也基本能做到的原则，但除此以外的经营原则则在“应该”与“实际”之间表现出相当大的差距。处在应该坚持的原则前几位的依次是:“诚实信用”、“自信自强”、“尊重和信任他人”、“不断创新”；而处在大家现在实际奉行的原则的前几位的依次是:“随机应变”、“稳定发展”、“只重视效益与利润”、“自信自强”、“不求有功，但求无过”。两者之间差距显著。"},{"type":"paragraph","text":"3、良好的商业伦理体系为经营者所向往，但不良道德习气则被主要归罪于社会环境，经营者缺乏内在的道德自省，是企业经营中非道德现象蔓延的重要原因。"},{"type":"paragraph","text":"“信用”、“事业心”、“把握商机”、“吃苦”被经营者们推崇为事业成功的四要素，并认为这是个人可以把握的。但对于社会上存在的相当普遍的非道德经营行为，经营者们往往要归结为外在环境的影响:“社会风气不好，大家只顾挣钱”(36.7%)，“用来支持商业伦理建设的法律制度不健全”(24%)等，而企业家很少能做自我道德反省，相反，为了维护自身利益时，企业又往往乐于接受不道德的经营行为，甚至有时推波助澜。"},{"type":"paragraph","text":"4、商业伦理规则的制度化的水平尚不高。规则制定的主要推动者是企业的高级管理层与上级单位，缺乏对企业全体成员的道德要求的整合，从而存在着将商业伦理规则作为某种工具性的管理手段，使其难以成为企业从业人员由衷接受的共守规则。"},{"type":"paragraph","text":"调查中发现，85.2%的企业经营者表示一旦企业能把伦理规则制度化确立下来，企业在经营活动中基本能坚持正确的伦理指向，显示制度化较之非制度化有一定的优势。但是，事实上只有不到半数的企业有一些不完全的条文化的商业伦理规则。而在商业伦1理制度化的过程中，企业的高级管理阶层又起着主要决定作用，其中有51.1%的经营者表示企业中伦理规则是由企业的高级管理阶层来推动确立的，很少有企业报告其员工能参与制订企业的商业伦理规则。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973E110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>企业经营者对非道德行为的容忍度</FONT>"}]}