{"id":1082526,"date":[{"year":1997,"month":3,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第916期)","column":"","genre":"","count":"2784","ytitle":"","mtitle":"为了每一个孩子的成功","ftitle":"","authors":["刘京海"],"text":[{"type":"paragraph","text":"刘京海"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"上海市教卫党委近日发出了《关于在上海教育系统开展学习刘京海同志先进事迹活动的通知》。全国十杰中青年教师、闸北八中校长刘京海多年来敬业爱生，积极进行“成功教育”的理论和实践探索，取得了显著成绩。通知要求普教战线的干部和教师，学习他努力帮助每一个学生获得成功的强烈责任感和高尚的师德；学习他理论联系实际，探索全面素质教育，提高教育质量的敬业精神和科学态度；学习他善于调动广大教师的积极性，发动教师共同参与教育科研实践的先进管理方法和良好作风。为此，本刊今天特刊登刘京海的《为了每一个孩子的成功》一文。"},{"type":"paragraph","text":"差生问题是世界难题，就像爱情是人类永恒的主题一样，差生问题也是教育研究永恒的主题。"},{"type":"paragraph","text":"我从1974年参加工作起，一直在困难中学工作，与“差生”打交道。1987年，我提出集中力量深入到一所学校，探索“薄弱初中综合改革，大面积提高学生素质”的规律。这一建议得到闸北区教育局和区教育学院领导的支持，并在闸北八中开始了这一课题的研究与实验。"},{"type":"paragraph","text":"通过研究，我们发现这些所谓的差生智力正常，但学习成绩异常，在阅读、计算、情绪、行为等各方面都有问题。这些学生的主要问题是学习自信心和积极性差。我们查阅西方资料，发现有关专家认为差生的主要特点是自我概念消极，学生自觉性差，这与我们的结论相一致，只是表述方法上的差异。其实孩子天生是喜欢读书的，小学一年级的新生都是兴高采烈地进学校的。随着考试出现，总有人排名最后，不及格，当这个现象在某一个孩子身上反复出现时，孩子就会自卑感上升，勤奋感下降，表现为对学习的厌恶和抵制。通俗地说，学习反复失败是差生产生的主要原因。"},{"type":"paragraph","text":"在探索与实验中，我们逐步把这项实验的主题思想概括为成功教育。所谓成功教育，就是主张人人都可以成功的一种教育模式，在教师确立相信每一个学生都能成功的教育信念的前提下，通过教师帮助学生成功，学生尝试成功，最后逐步达到自己争取成功。其核心就是通过反复成功，提高学生自信心和学习积极性，促使学生取得多方面的成功，并为学生的社会成功做好准备。"},{"type":"paragraph","text":"成功教育改革首先是一种教育信念、教育思想的改革，有三个特点:(1)主张人人可以成功。(2)主张成功是多方面的。作为校长、教师，我们无法改变目前存在的以分取人的升学制度，但有两点是可以做到的，即不要认为分数差的学生是坏学生，对那些有其他特长的学生要加以保护。(3)把成功心理等学习内部动力机制作为培养目标追求。我想教育至少应该使每一个学生喜欢学习，从帮助学生成功到学生自己争取成功，即追求教育走向自我教育，由他律走向自律的境界。"},{"type":"paragraph","text":"我们在校内提出了以“超越自我、超越他人”为中心的“人人争当成功之星”的活动，要求教师和家长“把每个孩子当天才来欣赏，当天才来培养”，墙上写着“成功别怕困难，老师在你身边”的标语。学校布置环境时，围绕成功选择名人名言，激励孩子主动争取成功。围绕帮助学生成功，学校重点从改革教育教学和评价方法、帮助教师更新教育观念，提高教育水平以及树立家长的成功心理三个方面做了一些工作:"},{"type":"paragraph","text":"第一、改革教育教学和评价方法。首先我们采取“低起点、小步子、多活动、快反馈”的方法改进课堂教学过程。其次改革教育过程，努力为学生创造各种成功的机会，培养成功心理和自我教育能力。例如每学期两次评选学习习惯和成绩在原有基础上提高的进步奖，拍一张照片放在橱窗里；寄一张红喜报给家长；每个学生分管班级的一项工作，轮流当家；结合热点展开各种主题活动等。再次改革评价方法。坚持评价的出发点是找优点，主要方法是鼓励表扬，从各方面评价学生，从而帮助学生认识自己，发现自己，发展自己。有一位女学生第一次物理测验仅得7分，教师鼓励她，指定学生帮助她，结果第二次得了37分，老师表扬她进步最大，第三次得57分，第四次全市统测得87分。这个学生说，她一生最幸福的时间是在八中度过的。"},{"type":"paragraph","text":"第二、不断帮助教师更新教育观念，提高教育水平。"},{"type":"paragraph","text":"如何正确认识和对待差生，是师德核心问题之一，是教育观念问题。有一次听完课，教师一出门就对我说:“这么差的学生怎么教得会。”我说我的感觉与你完全相反，你提问了不少学生，你不满意，都是批评，但是学生继续举手，一共站起来16个人，学生那么支持、配合教师，你为什么还要批评学生?如果你能换一种方法，可能效果会完全两样。比如你可以说:“同学们回答的意思是对的，我听懂了，但没有用数学语言来表述，可以这样来表述……”这样既保护了学生的积极性，又引导了学生保证教学的顺利开展。这位老师表示同意，我又说:“关键是要相信学生，转变对学生的看法，教学效果就会提高。”经过多年的努力，这位教师已成为教学骨干。"},{"type":"paragraph","text":"在转变教学观念的同时，我们十分注意通过备课、教研活动、课堂教学、师徒结对、课题研究、节假日培训等方法，帮助教师实现教育的成功。"},{"type":"paragraph","text":"第三、树立家长成功心理我们对家长的要求很简单，那就是树信心，抓习惯，管思想。要求家长做到四个一:“一个目标，一盏灯，一张桌子，每天陪一小时。”思想工作、交友等方面家长要多管，学习由学校管，家长只要检查一下“√”多还是“×”多，字迹是否端正，具体内容不要管。"},{"type":"paragraph","text":"成功教育的研究无论在试点和扩大阶段，都取得了明显的效果。以闸北八中总部为例，实施改革前，闸北八中的合格率始终徘徊在30%左右，犯罪率曾为全区之冠。改革以来，虽然生源仍是全区最差的，但教育质量有了显著变化:1990年——1994年合格率始终保持在98——100%之间，六科总分从入学时的倒数几名，达到全区的中等水平；95年合格率100%，优良率98%，六门学科总分达到全区中上水平；1996年教育质量又有新的突破，毕业生合格率、优良率、升学率均为100%，六科总分进入全区上等水平，50%的学生达到普通高中分数线，三分之一的学生达到重点高中分数线，而且，这一成绩是在控制留级率、大年龄退学率和大面积补课的前提下取得的。"},{"type":"paragraph","text":"更重要的是，学生的失败心态和消极的学习状态得到明显改善，有关指标的测试表明，学生的学习习惯、行为习惯、思想品德、自信心、学习积极性和学习能力都有了明显提高，达到区中等、中上水平，普遍形成了积极学习的内部动力机制和成功心理。心理学的有关研究测试认为，其他对照学校是年级越低，学生的学习积极性越高，年级越高，学生的学习积极性越低，而闸北八中学生正好相反，年级越高学习积极性也越高，初三学生的积极性已接近重点中学水平。这充分说明，帮助学生反复成功的心理效应是非常可贵的。其实分数的变化也告诉我们，这些所谓的差生确实有发展的潜力，只要我们研究他们的实际，遵循教育规律，每一个孩子的提高都是可能的。"},{"type":"paragraph","text":"学校还涌现了一批在市、区、全国获奖的学生，我校多次被评为区级文明单位，区、市级教育科研先进单位，4次获上海市体锻达标先进单位，3次获上海市加强初中先进单位，近日又被闸北区评为首批特色学校。"}]}