{"id":1082001,"date":[{"year":1997,"month":3,"day":13}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"1458","ytitle":"克隆绵羊的问世引起世界震惊，面对这一新生物技术产业革命　和其所潜在的巨大经济效益，我国从事该项研究的专家建议——","mtitle":"从理性应用前提出发 迎接“克隆”时代的挑战","ftitle":"","authors":["陈征宇"],"text":[{"type":"paragraph","text":"2月23日，英国苏格兰科学家扬·维尔穆特博士领导的研究小组向世人宣告:第一只成年动物细胞克隆绵羊——多利面世了!这一生物高技术的突破，立即引起了全世界的震惊。"},{"type":"paragraph","text":"为此，科学家们欢欣鼓舞，社会伦理学家忧心忡忡，政治家们则焦燥不安地寻求约束。因为这标志着人们担心的人可进行自我复制的时代，即将提前到来。"},{"type":"paragraph","text":"“克隆”真的那么可怕么?为此，记者专门走访了国内专门从事此项研究的扬州大学农学院徐少甫教授。他认为，对于该项技术，目前人们似乎更多地强调了会不会用来复制人这一方面，而忽略了其它方面的应用和意义。其实，它在基础生命科学、医学、农业科学研究与生产中，具有重大的理论价值和广泛的应用前景，并存在着巨大的潜在经济效益。他甚至断言，在未来5-20年内，将在世界范围内逐步形成和引起一场新的生物技术产业革命。"},{"type":"paragraph","text":"该项技术，西方学者是从本世纪三十年代开始研究的。由于当时技术的限制及其它原因，直到1952年才在两栖类的某些细胞核上发育成功。由此至今，这项技术又被移植到哺乳动物如小鼠、兔、奶牛、山羊、猴、绵羊等的研究上，并相继取得突破。"},{"type":"paragraph","text":"我国的动物克隆技术，九十年代初期就已取得重大突破。1991年，中科院发育所杜淼教授为首的与扬大农学院徐少甫教授等共同领导的研究小组，获得2只胚胎细胞克隆山羊，接着于1993年在世界上又获得首批连续胚胎细胞核移植的克隆山羊；1991年，西北农大也获胚胎细胞克隆山羊；1995年华南师范大学和广西农业大学合作获得胚胎细胞克隆牛；1996年，中国农业科学院畜牧研究所也获胚胎细胞克隆牛。目前，国内至少有3—5个实验室掌握了哺乳动物细胞克隆技术。如有适当经费投入，国内亦有能力将其它成年动物的体细胞克隆成动物。"},{"type":"paragraph","text":"那么，这项体细胞克隆动物技术的意义及经济价值何在呢?"},{"type":"paragraph","text":"据徐教授介绍，在基础生命科学方面，由以往进行基因功能研究只能在小鼠身上进行，到现在在多种动物身上均可得到实现，这有利于更加清晰地揭示基因功能和生命的本质；提供研究哺乳动物细胞发育全能性及核质关系最有效的手段之一；还可克隆各种濒危珍稀动物，如国宝大熊猫、金丝猴等。"},{"type":"paragraph","text":"在医学科学方面，可以为医学科学研究提供基因型完全一致的实验动物，这有利于医学家研究目前尚未找到有效治疗方法的疾病并揭示发病机制；对其进行去分化机制的研究，有助于抗衰老及其机制的研究。可以快速培育与扩繁(即大量的工厂化繁殖)携带具有治疗、保健价值蛋白质的转基因动物，据美国红十字会预测，到2005年，占国际医药市场1/10的蛋白类药物(约100亿美元)，将有90%源自于转基因动物，其极大的潜在商业价值由此可见一斑；在合理的应用于人类方面，可进行对遗传性疾病的治疗，同时还可解决不孕患者的痛苦。"},{"type":"paragraph","text":"在农业科学方面，可快速培育与扩繁抗病力强、生产性能高的优良动物以及具有动物疾病治疗、保健价值蛋白质的转基因动物；可以研究动物疾病的发病机理，寻求新的有效的治疗药物。"},{"type":"paragraph","text":"自从体细胞克隆动物技术披露以来，人们担心会克隆出人类以及其它伦理问题，因此，对该项技术的使用范围作出必要的限定，从立法和各个方面禁止它的滥用，这是确有道理的，但是若对该技术本身加以限制发展则极不合理。有关专家认为，由于其重大的理论价值和巨大的潜在经济效益，我国科学家应在原有基础上加快步伐，在生物高技术领域中作出更多的贡献。"},{"type":"paragraph","text":"本报特约记者　陈征宇"},{"type":"paragraph","text":"(本报扬州3月12日专电)"}]}