{"id":1082432,"date":[{"year":1997,"month":3,"day":16}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第10期)","column":"","genre":"","count":"1633","ytitle":"","mtitle":"深山神秘“传习馆”","ftitle":"","authors":["亚妮"],"text":[{"type":"paragraph","text":"亚妮"},{"type":"paragraph","text":"在云南拍片时，云南电视台的一位朋友问我是否对“传习馆”感兴趣，何谓“传习馆”?这名字太过陌生，在脑间一闪，竟撂一边不再记起。"},{"type":"paragraph","text":"临别昆明的前一天，朋友专程送来“传习馆”的联系电话和一句没边沿的话让你揣摩:“恐怕只有你去拍了!还是去吧，免得后悔”。于是只得从命。云南安宁县，离昆明市区虽40公里，却已是重峦叠嶂，景变万千的山区。峰回路转处，一座被废弃的很深的院落，门口也没有牌匾挂出，聚了几个老少山农，他们告诉我，这里叫楸木园，里面可能有个农民讲习所。"},{"type":"paragraph","text":"世间的事真是蹊跷，料所难料，就这样走进去，眼前竟是一个令你震撼的世界；走出来，牵出的故事之生动不知从何说起。"},{"type":"paragraph","text":"“传习馆”的馆长是被云南人称为“外来人”和“艺术疯子”的中央乐团著名驻团作曲家田丰。这个年过六旬却依然矍铄的老人，踏遍了云南少数民族的所有山寨，收集了少数民族原住民文化艺术的精华，包括歌舞、宗教祭祀、服饰工艺、生产方式等等，又从各山寨招来年龄在50至80之间，有一技之长的山民之弟，办起了中国第一所民族文化传习馆，世界首创的活人博物馆。"},{"type":"paragraph","text":"在这深山老林，田丰一蹲就是两年，其间奔走四方，却无资金着落。不得已，把所有的私房积蓄、工资全部投进来，结果是妻子离婚、工作放弃，离倾家荡产不远。"},{"type":"paragraph","text":"1993年，田丰去美国考察，曾参观一个印地安人的博物馆，发现距今最久的一件文物尚不过180年，细细算来，印地安人从荒蛮过来，历史远不止这些，蓦然联想到有5000年文明的中国，56个民族，几百个部族支系的大家，于是就有了这个故事的开始。"},{"type":"paragraph","text":"传习馆完全由土著人自己口传心教，言传身授，有彝族、哈尼、纳西等民族的传习班，六十几个人，白天6个课时，晚上有文学、历史、英语等补习，俨然正规院校的模样。"},{"type":"paragraph","text":"各个教室转一下，热辣的山歌、奔放的舞蹈、神秘的宗教祭祀、豪情的鼓乐，让你神魂颠倒不知置身何方。"},{"type":"paragraph","text":"大多项目都是各族仅存的几位老者亲授。彝族花腰支系的丰收鼓，是该支系仅存的一位80岁的女鼓手亲授，用软鞭击出，其声清亮柔和，节奏细腻明快，鼓手身手多变，竟能击出绵绵深情；哈尼的锣鼓舞则不然，13位矫健男儿，赤膊上阵，左右各六位击鼓，中间“龙头”执锣，在低浑幽怨的山谣中，鼓锣相间、歌舞并出，轰轰烈烈、排山倒海，让人想到苍天疾鹰低徊，大地滚滚松涛。这样雄烈的鼓舞，竟由该族一位仅存的52岁的女鼓手传出，不是亲睹，真是匪夷所思。"},{"type":"paragraph","text":"置身其中，心忖:没有田丰，这些鼓手一旦离世，这些美妙的东西何处去寻?!"},{"type":"paragraph","text":"“三道红”的烟合舞，花腰的情歌，纳西的吟唱，哈尼的笛哨，等等，你没有见过这样原始、这样淋漓尽致的艺术，你会惊诧:这些平日腼腆的女人、少见世面而在人前易结舌的男人，一旦歌起舞起，会让你觉得世间倒转。"},{"type":"paragraph","text":"“传习馆”的老师全部义务教学，学生没有任何补助，全体种菜、养猪、织布，卖出一些手工艺品维持最低的生活水平。一个月老师的生活费60元，学生20元，问其苦不苦，个个摇头，反生出对我的奇怪。"},{"type":"paragraph","text":"由14个国家派出的专家团考察实地后，得出如此结论:传习馆如果办成了，它会是一种模式，会影响到中国、亚洲以至世界。"},{"type":"paragraph","text":"完成了“传习馆”的采访，片子很快播出，引起了轰动，收到了国内外数以千计的来信，一时办公室电话不断。"},{"type":"paragraph","text":"几日后，广西壮族自治区文化厅发来专函，在代表广西少数民族致谢的同时，特发出邀请。"},{"type":"paragraph","text":"数日后，我们专赴广西首府南宁，参加由广西壮族自治区文化厅组织的“民族文化保存工作”及“传习馆专题片”的研讨会。会上广西的有关专家学者对民族文化保存工作提出了史无前例的意见和措施，对专题片进行了专门评述。"},{"type":"paragraph","text":"有专家认为:民族文化，尤其原住民文化，保护，只能使其少受或免受损失，但随着时间的推移，文明发展，它仍会被不断改变，直至消亡；而保存，则是一项彻底的工作，它是在“求真、求实、禁变”的极端原则下进行的。"},{"type":"paragraph","text":"广西文化厅厅长韦壮凡先生语出惊人:“它不是为现代人服务的，是为几百年甚至几千年后的人类服务的，当世界文化大一统的时候，保存完整的原住民文化，价值不可估量”。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g050401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g050402.JPG\">"}]}