{"id":1082416,"date":[{"year":1997,"month":3,"day":16}],"page":"4","source":"本报","region":"","masthead":"台港澳新闻","special_issue":"","column":"城市话题","genre":"","count":"1271","ytitle":"","mtitle":"贫富悬殊困扰香港","ftitle":"","authors":["南耕"],"text":[{"type":"paragraph","text":"香港是世界上经济发达的地区之一，然而，香港经济近10年来在快速增长的同时，贫富悬殊问题也在不断向社会各界敲响警钟。最近，香港社会服务联会及施乐会发表的《香港低开支住户开支模式研究》中期报告，指出过去10年间低开支住户入息停滞不前，一些开支较低的住户(约占全港六分之一的住户)，其开支不足以维持其基本必需的食物需要，约有50万人生活处于赤贫状况，加上领取综合援助金的人士，全港共有65万赤贫人士。"},{"type":"paragraph","text":"贫富悬殊日益产量"},{"type":"paragraph","text":"香港城市大学发表的一份报告说，全港至少有近60万人没有生活在“基本可接受的生活水平”，超过3成半低收入住户人均食用开支低于每月700元，即每餐食用低于7、8元。"},{"type":"paragraph","text":"与此同时，香港社会保障学会也在发表的一份报告中指出，现时本港贫穷人口达85万。引用政府统计处数据，以工资中位数的一半为“贫穷线”，自港督彭定康上任的1992年至今，贫穷人口增幅达63%，而同一时期，香港人口增长了7%。另据统计，月收入低于4500元的，加上失业人口数，约达40万，即在过去的3年中增幅达6成。"},{"type":"paragraph","text":"过去几年中，香港经济增长较快，每年的生产总值增长5%左右，这本来有助于减少贫穷人口。但事实上却相反，贫穷人口增长了1倍。可见贫富悬殊已日趋严重。"},{"type":"paragraph","text":"房地产价格越炒越高"},{"type":"paragraph","text":"香港贫穷人口增多，有其结构性原因:新移民增加；生活环境及职业技能未能相应配合，形成贫穷群体；人口急剧老化；通货膨胀等等，但不可忽视的一个重要原因是，全港经济过份依赖于房地产。香港的房地产在全部固定资本形成总额中高达30%以上，房地产价格水平高于纽约、东京，与香港居民的平均收入不相配合，其原因就是被人为地推高。"},{"type":"paragraph","text":"调查资料显示，目前香港每个家庭65%至79%的收入被用于支付房租或住房贷款。过高的住房开支必然对其他花销带来沉重的压抑。近年来，饮食、百货等业经营惨淡，都与此有关。高房租也影响了跨国公司在港的经营，据统计，近10年来楼价与租金已上升了4倍，甲级写字楼已超过新加坡、东京等地，导致一些跨国公司将其亚洲总部迁往其他城市。"},{"type":"paragraph","text":"香港70%的地产发展项目集中在大发展商手中，楼价已成了一种变相的垄断价格，加上房地产商用种种推销手段，人为地推高楼价，以致形成了近年来的高楼价。"},{"type":"paragraph","text":"高楼价还来自于政府的竞投土地政策。竞投容易造成土地以远远超过实际价格售出，而资本雄厚的大财团易中标，地产商最终会将高地价打入成本，最后转嫁给住宅购买者。因此，政府以竞投方式推高楼价的政策实际上是变相向市民收重税。"},{"type":"paragraph","text":"有学者分析说，如果将香港较低的所得税和额外超国际标准的房租或按揭相结合计算，香港市民的负担并不低。"},{"type":"paragraph","text":"特区政府将关注此事"},{"type":"paragraph","text":"一个地区国民收入的平均水平是该地区经济发展的标志，但贫富差距太大，赤贫的比例过高势必影响地区的繁荣与稳定。"},{"type":"paragraph","text":"香港即将回归祖国，可以相信，由香港人治理的香港，必将是经济更加繁荣、社会更加合理的香港。特区首任行政长官会对香港经济和民生方面所出现的种种问题以及造成的原因给予特别关注，积极寻求解决的对策。　南耕"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g040201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>徐晓蔚</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>位于香港鲗鱼涌的太古城居民住宅小区。"},{"type":"paragraph","text":"本报记者　徐晓蔚摄</FONT>"}]}