{"id":1082040,"date":[{"year":1997,"month":3,"day":13}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1905","ytitle":"","mtitle":"论程某命案","ftitle":"","authors":["朱正"],"text":[{"type":"paragraph","text":"朱正"},{"type":"paragraph","text":"一场人命案:死者程某是北京某高校法学教授，受聘于深圳蛇口某公司任法律顾问及副董事长，被杀时，正在为这家公司打一桩几千万元的大官司。杀人犯张海仙，是个十九岁的少女，已在她的老家江西省捕获。"},{"type":"paragraph","text":"她为什么杀他呢?广州《大时代文摘》报第156期报道了此事的原委:"},{"type":"paragraph","text":"“1994年1月到深圳八卦岭一家服装厂打工的张海仙尝到了打工滋味，一天干活10多个小时，工资几百元，远不如那些三陪小姐钱挣得舒服。当年9月，白天她在工厂打工，晚上她跑到深圳银湖卡拉OK陪喝酒、陪唱歌、陪跳舞。”"},{"type":"paragraph","text":"“一天，在舞会上，她结识了北京某大学法律系教授程某。她17岁，初中毕业，对有学问的人非常敬重。”"},{"type":"paragraph","text":"“第二天，程教授又来了，她向他倾诉，自己工作的这家服装厂就要撤去东莞了。她不想走，想留在深圳。程教授答应帮她在深圳找工作。”"},{"type":"paragraph","text":"“第三天，程教授又来找张海仙，吃过晚饭，就包了一间卡拉0K，喝酒，唱歌，跳舞之后，程教授要与张海仙发生性关系，‘不，我不卖身’，‘别的三陪小姐都卖，怎么你不呢’?又是一阵狂饮，借着醉意，程教授强行与张海仙发生了性关系，他发现，她是处女，于是一下甩给她2000元。”"},{"type":"paragraph","text":"如果故事到此为止。法律系的教授、公司法律顾问当然不会不知道，自己的行为已经触犯了《中华人民共和国刑法》第一百三十九条第一款:“以暴力、胁迫或者其他手段强奸妇女”。一个处女，已经声明“我不卖身”，还要诱她“狂饮”，“借着醉意”，“强行”与她发生性行为，也就是以“其他手段”实现的强奸，应“处三年以上十年以下有期徒刑。”"},{"type":"paragraph","text":"因为程某已死，根据《中华人民共和国刑事诉讼法》第十五条的规定，不追究刑事责任了。不过，即使他还活着，也不会承认犯了强奸罪，他只不过是触犯了《中华人民共和国治安管理处罚条例》第三十条，只不过是嫖宿暗娼而已。我给了二千元嫖资，她受了二千元嫖资呀!"},{"type":"paragraph","text":"二千元!当然是个大数目了。我也不知道通常嫖娼的市场价格是多少，只看后来程某付给张海仙的，是每回200元，这可是十倍了。在程某，这是他付的处女膜的价钱。他知道这是值钱的。在张海仙，这2000元却改变了她今后的身份，命运。本来，当一个打工妹，也就是服装厂一个清清白白的女工。晚上到卡拉0K厅去陪人唱唱歌，跳跳舞，喝点酒，目的也不过想多挣几个不太吃力的钱。以后要是遇上了一个有心的小伙子，真诚相爱，也会结婚，生子，像一个平平常常的劳动妇女那样安静地甚至快乐地过日子。现在，这二千元，把这条路堵死了，把一切都毁了?如果说，程某的这种行为叫做“嫖宿暗娼”，那么，先是通过他的嫖宿才把一个女工变成暗娼的。后来，张海仙果然沦落成为一个暗娼了，程某召她来嫖宿的时候，竞无耻地说:“你以前不是不想干这吗，现在干了，挣到钱了，这里说不定有我一份功劳呢!”“说不定”这三个字是太谦逊了。事实上，“首功”非他莫属。凭这一份“功劳”，依据《中华人民共和国刑法》第一百四十条，“强迫妇女卖淫的，处三年以上十年以下有期徒刑。”程某也许要说，我并没有强迫她。那么好吧，1983年9月2日公布施行的《全国人民代表大会常务委员会关于严惩严重危害社会治安的犯罪分子的决定》中，规定对一些“严重危害社会治安的犯罪分子，可以在刑法规定的最高刑以上处刑，直至判处死刑”，其中就有“引诱、容留、强迫妇女卖淫，情节特别严重的”。你不承认“强迫”，“引诱”总不能不承认吧。"},{"type":"paragraph","text":"一些到过深圳的人说，住在旅馆里，半夜常有暗娼打电话来骚扰，似乎以此营生的人还不在少数。这对深圳的名声颇有点损害。其实，这并不是深圳的土特产。外地到深圳来的人中，也有程某这样的人，是他们就地加工，制造出一些娼妓来的。卖淫嫖娼，当然是社会的丑恶现象，但是，促使不愿卖淫的人卖淫，促使不愿为娼的人为娼，难道不是十倍百倍的罪恶吗?这种人对于社会带来的破坏和腐蚀，难道不是比只是自身卖淫的娼妓要厉害十倍百倍吗?"},{"type":"paragraph","text":"我想起了托尔斯泰的《复活》。青年贵族聂赫留道夫诱奸了农家姑娘卡秋莎·玛斯洛娃，因此使她沦落成了娼妓。从小说中可以看到，他对她还真有一点爱。而程某不同，他不过是一时动物本能的发泄而已。两年之后无意中相遇，她能够亲切地叫一声“程老师”，而他却想不起这人，也想不起那件事了。可以想见这种逢场作戏的事情在他并不少吧。在《复活》里，玛斯洛娃遇到了不幸，他还真想怎样去救助她。他有一种负罪的感觉。而程某却相反，他有的是一种沾沾自喜的居功的感觉，他要张海仙感谢他把自己变成了一个娼妓哩!正是他的这种态度，正是他说的“小婊子，你想找死，看我不揍死你”，才使张海仙怒从心上起，恶向胆边生，一阵乱棍把他打死。"},{"type":"paragraph","text":"从法律上说，程某犯的不是死罪。结果却死于受害者的复仇，这大约也属天网恢恢吧。"}]}