{"id":1082422,"date":[{"year":1997,"month":3,"day":16}],"page":"4","source":"","region":"","masthead":"台港澳新闻","special_issue":"","column":"社会档案","genre":"","count":"1959","ytitle":"","mtitle":"男童无辜遭绑架 离岛惨案震澳门","ftitle":"","authors":["孙耀芳"],"text":[{"type":"paragraph","text":"澳门地区近来恶案频生，令人不安。继房地产业一女经纪被歹徒劫财劫色之后，前不久又发生一起标参撕票案。澳门离岛凼仔海湾围海湾花园一个空置单位的浴缸内，2月24日发现一具男童腐尸，死者手脚被捆绑，头部遭人用两个胶袋套着，颈上缠有衣物。死者已被证实为1月间被骑劫失踪39天的男童林东雄。"},{"type":"paragraph","text":"司警司重案组及凶杀组探员接报后封锁现场进行调查，发现死者为一名年约10岁的小童。尸体全身皮肤已变黑腐烂发臭，浴缸内满是血水渍。尸体头部被罩上两个透明胶袋，颈部捆缠着一条裤子，双手、双脚被绳子拗腰捆绑。法医经初步检验后，相信死因是窒息致命，怀疑凶手脱下男童的运动裤将之勒死。遇害时间超过一个月，男童在被绑架当日可能已经遇害，上址相信是凶案第一现场。"},{"type":"paragraph","text":"由于死者上身穿着学校蓝色运动服(下身则仅穿白色内裤)，现场厅间遗下一双男童运动鞋，其所穿衣物及身高，与1月间被绑架失踪的男童林东雄相似，司警怀疑是同属一人。在尸体舁至山顶医院殓房后，即安排林父前往认尸。据悉，尽管尸体严重腐烂，林父亦认出确实是失踪的爱子。司警经核对手指模，已证实死者是林东雄。"},{"type":"paragraph","text":"1月17日下午4时20分，林童放学返家，原本准备与母亲外出，不料接获一神秘电话，对方自称是林父的朋友，叫他到对面马路代其父收取物件。林童应约前往，自此去如黄鹤。至傍晚6时许，林父始接获勒赎电话，称林童已被绑架，勒索200万元赎款，林家遂报警求助。"},{"type":"paragraph","text":"其间，林家先后接到多个勒赎电话，对方着在5天之内筹足200万元赎款。林父要求与儿子对话以确定他仍然生存，但被拒，对方称已将林童偷运往内地收藏。"},{"type":"paragraph","text":"司警接报后即调派大批探员展开深入调查及跟踪。因绑匪声称已将林童运往内地，遂知会内地公安协助追查。"},{"type":"paragraph","text":"案发6天之后，司警于1月22日先后在南湾街、祐汉新村拘捕三名男女:周×文(男，46岁)，某便利店东主；简×棠(男，46岁)，简×玲(女，42岁)，简姓两疑犯是兄妹关系。经刑庭侦讯后，三人被裁定绑架罪名表面证据成立，还押路环监狱候审。"},{"type":"paragraph","text":"据消息称，案中一名疑人周×文，曾是林父的雇主，双方相识十多年，也曾合作做生意；周亦为两名与案有关的简姓兄妹的生意伙伴。惟年前该对兄妹因周转不灵，欠下其人巨额债项。有人供称向同案另一疑犯追讨百多万元货款不果，于是双方协议绑架，勒索200万元赎款作为还债。"},{"type":"paragraph","text":"消息透露，在事件中一名与案有关的疑人身家颇丰厚，有物业积蓄逾千万元，在案中可能是策划者身份，参与案件则会另有其人。"},{"type":"paragraph","text":"在拘获3名疑犯后，警方一直未能寻获男童林东雄的下落，先后多次呼吁知情者提供线索。林氏一家亦因林童下落不明、生死未卜而焦虑万分。直至2月24日始寻获林童尸体，证实惨遭撕票，林氏夫妇甚为悲恸。"},{"type":"paragraph","text":"发现藏尸处的海港阁十二层的空置单位，业主姓卢，在该大厦拥有六、七个单位，丢空上址已多时，近期交由地产公司放盘租售。全层只有一伙人家居住。由于连日来天气回暖，大厦住客闻得恶臭味，深以为异。大厦看更人在接得投诉后，透过地产公司与该单位业主取得联络，启门入屋察看，赫然发现浴室浴缸内仰卧着一具男童腐尸。有关人等即知会警员到场调查。"},{"type":"paragraph","text":"被绑架杀害的林东雄，系澳门培正学校小学五年级学生，其父在澳门经营塑胶制品厂。1月17日下午，林童身穿冬季运动校服，在高士德大马路所就读的学校附近失踪。林东雄在三姐弟中排行最幼，聪明伶俐，品学兼优。入学以来，除获校方颁发学业优异奖外，林童尤擅长田径、游泳等体育活动，屡在校运会中获奖，年前更夺得校运会戊组全场冠军，及打破掷垒球的纪录，历年夺得的各类奖杯、奖牌20多个。如今惨遭不幸，父母、亲友固然伤心，校中师生均感惋惜。据称，在林东雄失踪八、九天后，林家中人曾梦见儿子出现在凼仔一屋村内，该屋村一大门外挂有一对灯笼。事后林家曾往找寻，但无所获。而到2月24日，林童被人发现死于凼仔海湾花园海港阁内，凑巧的是该大厦附近为一墓地，墓园前挂有一对“蓝灯笼”。"},{"type":"paragraph","text":"目前警方正在追查林东雄如何被人带人海港阁十二楼该单位内遇害。警方相信该单位并非藏“肉参”(人质)之所，屋内并无床铺被席，亦无任何日常用品，饭盒纸巾亦缺，怀疑该处只用作杀害林童。究竟林童在被拐走后曾被禁锢何处，如何不反抗下被人带往上址，是否与相熟者同行，而如何可进入该空置单位，会否有人提供方便，均是警方所急欲调查了解的问题。司警现正追查是否还有同党在逃，涉案3名男女可能被加控谋杀罪名。"},{"type":"paragraph","text":"女经纪在带客睇楼时被人劫财劫色，被绑架的小人质林东雄惨遭撕票，澳门的治安已成为公众关注的焦点。澳门舆论呼吁当局采取有效措施，增强警力，除暴安良，维护良好治安；市民要重视自防自保，对可疑人物打醒十二分精神，减少风险，相互关怀，守望相助，并协助警方破案，官民同心协力，使民众有个安全感。　孙耀芳"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973g040801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为警方将现场证物带回警署存案。</FONT>"}]}