{"id":1082836,"date":[{"year":1997,"month":3,"day":19}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第114期)","column":"","genre":"","count":"2241","ytitle":"","mtitle":"英国小子领导法国时尚","ftitle":"","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"本月12日晚，享有世界声誉的吉旺希时装公司在巴黎推出了一场令人瞩目的时装展示会，而其中最吸引人眼光的，要数当今超一流时装设计师、吉旺希公司主将亚历山大·麦奎因的作品了。"},{"type":"paragraph","text":"一改以往野性勃发的风格，麦奎因在他这回首次为吉旺希设计的定制时装表演中，注入了柔美、流畅、简洁的感觉。无论是线条明快的上装，或是贴身束腰的风衣，还是制作精美的蟒皮裙子，都让人感到，这是典型的法国风格:优雅而又时髦。"},{"type":"paragraph","text":"麦奎因的时装使法国时装评论家松了一口气，这个桀骜不驯的英国小子终于向法国时装文化低了头；使吉旺希掌门人平添一份骄傲，当初把麦奎因挖过来这步棋走对了。"},{"type":"paragraph","text":"麦奎因1969年出生在伦敦东区的一个工人家庭中。由于家境并不宽裕，更因对服装设计有特殊爱好，他16岁便去了英国著名的安德森——谢泼德时装公司，之后又学艺于好几家著名的时装公司、其中包括日本和意大利的公司。在安德森—谢泼德公司时，曾有过这样一段有关他的传闻:他在给英国王储查尔斯做的便服上装里面，用粉笔写了这么几个字:“麦奎因在此。”1991年，他回到伦敦，就读于著名的圣马丁艺术设计学院，学习时装设计专业。毕业时，他的毕业设计作品是以着色树胶和塑料薄膜取代针织纤维陪伴模特儿在台上走猫步。"},{"type":"paragraph","text":"毕业后麦奎因去法国求发展，不料未果，故二度返乡，用积攒的一些钱办起了自己的时装公司。正是在自己公司，他的风格开始为世人瞩目。在他主办的一系列时装表演中，人们发现这个嘴巴大、身子粗、有着一双不停转动的蓝眼睛、穿着一条时而露臀裤子的小伙子有一种特别的力量——近乎野蛮的力量。在这些时装表演中，一场名为“高原花劫”的表演给人印象深刻。表演中，沾满血迹的模特儿穿着撕成碎片的布条在台上穿行。此后，麦奎因便获得“残忍型设计师”的名声。"},{"type":"paragraph","text":"麦奎因认为自己的设计非常理性，因为所谓“残忍”也大致符合西方社会现实。在传媒不断把暴力、凶杀公之于众，在受众心理不断遭受冲击之时，一种反映社会现实的实用艺术作品给人带来一点冲击无可厚非。他最近对记者说:“麦奎因想要反映的是毒品、色情、摇滚乐，法式蛋奶酥。”"},{"type":"paragraph","text":"一些评论家认为，麦奎因非常理解许多西方青年对当今世界的看法，他所列举的这些内容其实也构成了不少西方年轻人的生活方式。"},{"type":"paragraph","text":"当一些女权主义者因“高原花劫”而向麦奎因发出责难时，麦奎因说:“有人说我是厌恶女性者，这不对。妈妈把我们抚养成人多不容易，这一点我有切身体会。我一直尊重女性能力，并希望加强这种能力。”"},{"type":"paragraph","text":"麦奎因真正起飞是在去年，当时他和一家日本时装公司在意大利的分公司签订合同，生产销售他设计的时装款式。然后，他推出了一场轰动时装界的表演:在一个浅水池中——而不是通常的展示台上——一群模特儿身着连帽紧身内衣和白色凹凸型针织风衣涉水缓缓而行。一个月后，他被评为全英’96最佳时装设计师。"},{"type":"paragraph","text":"正是在这个时候，吉旺希公司向麦奎因迈开了猫步:他们向这位英国小子展示的是公司响当当的品牌，是年薪80万美元的待遇。麦奎因开始有些犹豫，但吉旺希擅长的不只是展示艺术，他们更有延揽人才的本事。麦奎因终于飞往英吉利海峡对面，打起了吉旺希的旗号。"},{"type":"paragraph","text":"不过双方联手当时也使法国时装界一些人士感到担忧。吉旺希向有“优雅园地”之称，现在请来这么位“立异大师”，会不会把法国人引以自豪的风格“异化”得荡然无存了。"},{"type":"paragraph","text":"这种担心不是一点没有根据。在麦奎因接受吉旺希提出的条件、担任公司首席设计师之后不久，他对外界声称:“我的确知道有这么一个吉旺希时装公司，不过它没有什么让人耳目一新的东西。”他表示要拿出一些新东西来让人“耳目一新”，此言一出，公司许多人大惊失色。"},{"type":"paragraph","text":"不过吉旺希的决策人物、公司总裁乔治·施皮策却安之若素。他对人说:“麦奎因是一位初显身手的天才，但他的风格并未固定，完全可以和我们的风格协调一致。我们给他的任务是:提供的时装需具有优美、简洁、纯正、老练、素雅等特点。”"},{"type":"paragraph","text":"对于这些要求，当时并没有人怀疑麦奎因是否能够做到，问题是他愿不愿这么做，而看来他似乎不大愿意。今年1月，麦奎因推出了他的第一套吉旺希定制女装款式，但马上遭来法国时装界的批评，他们认为这种充满骠悍风味的女装“毫无品位”。这套时装以希腊神话中的亚马孙女兵服装为蓝本，以白色面料打底，上面缀有金黄色常春藤花纹。"},{"type":"paragraph","text":"而在上月举办的伦敦时装节上，麦奎因离经叛道的时装表演也许要使这些评论家不知如何置评了。表演在伦敦东南一条碎石路上举行。晚间，在一阵震耳欲聋的电声背景音乐中，有人点燃了古埃及人用以照明的油膏；此刻，一群化妆成埃及艳后克娄巴特拉的模特儿身着黑色皮制比基尼和嵌有玫瑰的背心、在摇曳的微光中穿行。对于麦奎因的这种风格独特的设计，曾经被认为思想保守的英国人却作出了空前积极的评价。他们认为，模仿前人杰作的时代行将结束，引导世界时装进入21世纪新潮流的，非麦奎因莫属。"},{"type":"paragraph","text":"此次麦奎因一改强悍风格为柔美，一方面体现了他的艺术可塑性，正如施皮策预计的那样。另外，可能也体现了他精明的处世哲学。在他之前，他的同胞、同样是时装大师的约翰·加利亚诺在吉旺希任首席设计师时，因老是不把法国风格当回事而被迫辞职，后来总算在吉旺希姐妹公司迪奥那里找了一个体面的位子。很可能麦奎因会在他站稳脚跟后拿出跨世纪的新招。也许，吉旺希真该为自己的这步棋感到骄傲。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973j060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>麦奎因风格迥异的杰作从左至右3幅照片分别为:麦奎因上周在巴黎时装展览会上展出的柔美型淑女装；为青年女子设计的反传统露脐装；风靡当今的蝴蝶装。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973j060402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>麦奎因和他的模特儿在一起</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973j060403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>圣马丁学院学生正在设计时装</FONT>"}]}