{"id":1082529,"date":[{"year":1997,"month":3,"day":17}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第916期)","column":"名师讲台","genre":"","count":"1866","ytitle":"","mtitle":"写好小作文　关键在“得体”","ftitle":"","authors":["黄玉峰","张德胜"],"text":[{"type":"paragraph","text":"黄玉峰　张德胜"},{"type":"paragraph","text":"如何写好高考200字左右的小作文?我们认为，关键在抓住“得体”两字。即:内容得体，形式得体和语言得体。"},{"type":"paragraph","text":"一内容得体，就是内容要符合题目所指示的要求，要细细揣摩题目所指示的要求，也就是说，要细细揣摩题目所隐含的内容要求。不同文体，不同用途，不同身份，有不同的写作要求，而这些要求，题目上有的给出、有的则不明确给出，全凭自己根据具体情况而决定取舍。同学往往该写的不写，不该写的写了很多，结果编离了要求。"},{"type":"paragraph","text":"比如1993年小作文题是:“电视台将开设一档15分钟的‘上海之夏’节目，这档节目由三个小栏目组成，请你以节目主持人小赵的身份预告并介绍这档节目，写一篇200字以内的播讲稿。”"},{"type":"paragraph","text":"这道题目给了考生哪些信息呢?明显的要求有①考生必须以节目主持人的身份写稿；②要设计三个小栏目，这三个小栏目又必须与‘上海之夏’有关；③字数不超出200字。此外，还应读出隐性要求，有:①写出本栏目设立的宗旨；②必须有开场白，问候语，结束语，主持人自我介绍:③播出时间、频道、时段；④简介小栏目的内容。阅卷老师正是按以上要求分点打分的。"},{"type":"paragraph","text":"从大量试卷的情况看，能考虑周全的并不多，往往是丢三落四。有的少了播出时间，有的少了频道、时段，栏目的命名和介绍也欠考虑，或者三者重复交叉，或者与“夏”无关，甚至不顾播讲的内容特点，堆砌一些花里胡俏的形容词。下面是一篇得满分的小作文，把所有要求都考虑到了。"},{"type":"paragraph","text":"各位观众:"},{"type":"paragraph","text":"为了伴随你度过炎热的夏天，本台将推出一档15分钟的节目——“上海之夏”。这档节目由“都市夜景”、“夜归人”和“沪上夜话”三个小栏目组成。“都市夜景”向你展现上海夏夜的美丽风姿；“夜归人”将报道晚间仍在岗位上工作或出门娱乐消遣的人们的行踪，从中你可以窥见改革中上海人的精神风貌；“沪上夜话”对夏日的热门话题进行讨论。这档节目由我小赵主持，从七月九日起，每晚19点正在八频道播出。欢迎到时收看，谢谢。"},{"type":"paragraph","text":"(93上)小作文《小店》，也有类似情况，有的考生不是忘了店名，就是忘了“小”，有的甚至把“小店”的经营品种都忘了，只是大段描写店内外的环境和摆设，花了很多笔墨，结果南辕北辙。"},{"type":"paragraph","text":"二、形式得体。从几年来高考小作文情况看，大致有四种形式，(1)描述型:(94上)《小店》(95全)《鸟的对话》，(96上)《初夏时令特点》；(2)说明型:(92上)漫画《钞票》，(94全)《圆规》，(96全)《漫画两则》；(3)议论型:(90上)《欢送词》；(92全)《公德心》；(4)实用型:(91上)电报稿，(93上)播讲稿，(95上)消息。所谓形式得体，一是指文章体裁要符合内容要求，特别是实用型的文体，更讲究格式的得体。通知有通知的格式，简讯有简讯的格式，书信有书信的格式。这种格式是人们在长期运用中公认的，不能另搞一套。所谓形式得体，还指行文必须符合体裁要求。对描述型的可用描写方式；对说明型的要用说明语言；对议论型的则多用议论文字；对实用型的，则根据不同情况运用不同的表达方式。去年全国卷，要求考生介绍漫画，有的考生把它当作故事来记叙，甚至大加发挥，展开联想，进行人物描写。虽然花了很大气力，却不能得到好分数。"},{"type":"paragraph","text":"三、语言得体。所谓语言得体，就是说写小作文特别要求语言准确、简洁、平实、明了，也就是古人说的“辞达而已”。去年上海卷，要求写初夏的时令特征，这就要求抓住一个“初”字，写出季节变化特点，可不少同学忘了“初”字，用了“炎热”、“烈日”等不该用的词语，得分可想而知。下面一篇试卷的语言特别精当:"},{"type":"paragraph","text":"初夏的时令特征"},{"type":"paragraph","text":"初夏，还能看到春天的背影，而街上已被五色的彩裙所点缀。青春的女孩，活泼的短裙，像一首轻快的舞曲。端庄的少妇，飘逸的长裙，使城市多了一道温柔的风景。"},{"type":"paragraph","text":"初夏也是雨的季节。六月的天气像个调皮的孩子，时而愁满面，哭得整日雨水淋淋，但忽而又喜逐颜开，把阳光播撒一地。勤劳的家庭主妇们都拿它毫无办法，只盼着它能给个风和日丽的晒洗日。"},{"type":"paragraph","text":"初夏，集市也热闹起来。绿油油的西瓜，红彤彤的李子，甜甜蜜蜜的荔枝……都早早地露了面。真可以好好地“享受”一番了。"},{"type":"paragraph","text":"其中“背影”、“点缀”、“时而”、“忽而”、“盼”、“露”这些词，把“初”字形象地准确地反映了出来。"},{"type":"paragraph","text":"总之，要写好小作文，关键在“得体”两字。要得体就得注意上面所提到的若干要素，缺少某一要素，其余再精彩，也毫无挽救地要被扣分。为此，复习时要抓住两个环节:①接触一下各种形式的文体。特别是不同格式的实用文②多自问几个“为什么”、“怎么样”，有意识地训练挖掘隐含在题目中的各点要求。"}]}