{"id":1082256,"date":[{"year":1997,"month":3,"day":15}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3798","ytitle":"","mtitle":"我国立法史上的又一座里程碑","ftitle":"——写在修订的《中华人民共和国刑法》通过之际","authors":["张宿堂","汪金福"],"text":[{"type":"paragraph","text":"新华社记者　张宿堂　汪金福"},{"type":"paragraph","text":"1997年3月14日，在共和国的立法史上是一个值得关注的日子。"},{"type":"paragraph","text":"2720名出席八届全国人大五次会议的代表经过庄严表决，通过了经过修订的《中华人民共和国刑法》。从此，我国有了一部刑法典。这不仅标志着我国刑事立法和司法制度的进一步完善，而且也是我国社会主义法制建设中的一件大事。"},{"type":"paragraph","text":"刑法修订势在必行"},{"type":"paragraph","text":"在任何一个法制国家里，作为基本法之一的刑法由于关系到千家万户而受到社会各方面的广泛重视。"},{"type":"paragraph","text":"早在新中国成立之初，刑法的制定工作就列入了第一批制定法律的范围。由于种种原因，我国的第一部、也就是现行的刑法一直到1979年才得以问世，于1981年1月起开始实施。正如全国人大常委会副委员长王汉斌所说:“总的看来，刑法对于打击犯罪，保护人民，维护国家的统一和安全，维护社会治安秩序，维护人民民主专政的政权和社会主义制度，保障社会主义建设事业的顺利进行，发挥了重要的作用。”"},{"type":"paragraph","text":"司法部部长肖扬认为，刑法虽然是在计划经济条件下制定的，但对当时出现和所能预见的刑事犯罪都作了比较全面的规定，其基本任务和基本原则是正确的，许多具体的规定也是可行的。"},{"type":"paragraph","text":"全国人大代表、多年在法院从事审判工作的辽宁省人大常委会副主任张焕文告诉记者，刑法产生以前，我们为犯罪分子定罪量刑靠的是刑事政策，随意性很大，具有浓重的人治色彩。在这种情况下，刑法的产生结束了无法可依的时代，是一个历史性的进步。他说:“没有第一部刑法，就没有现在的刑法典。”"},{"type":"paragraph","text":"刑法实施的17年，正是我国改革开放风起云涌的17年。17年中，我国的政治、经济和社会生活发生了巨大变化。"},{"type":"paragraph","text":"面对这种变化，刑法与客观形势不相适应的方面逐渐显露出来。法律界人士认为，刑法制定时对有些犯罪行为研究得还不够，规定得不具体，不好操作，或者执行时随意性大，如渎职罪、流氓罪、投机倒把罪的规定就比较笼统，成为3个有名的“大筐”；有些犯罪行为现在已经变得很严重，如走私犯罪和毒品犯罪等，需要加重处罚。另外，随着客观形势的变化，出现了许多新情况、新问题，发生了一些新的犯罪行为，特别是经济犯罪，如金融犯罪、证券犯罪、计算机犯罪等。"},{"type":"paragraph","text":"日新月异的时代，对刑法提出了明确的修订要求。"},{"type":"paragraph","text":"对刑法进行修订，也是司法实践的迫切需要。改革开放以来，全国人大常委会为了弥补刑法的不足，完善刑事立法，共对刑法作了22个修改和补充规定及决定，另外还在一些民事、经济、行政法律中，规定了“依照”、“比照”刑法的有关规定追究刑事责任的有130条。"},{"type":"paragraph","text":"如此零散和不统一的法律给司法工作带来了很大困难。张焕文代表告诉记者，审理类似“丹东走私”这样的案子，不仅要依据刑法，还要依据海关法、全国人大常委会关于惩治走私罪的补充规定，工作量大不说，一些法律之间还有难以衔接之处，十分麻烦。"},{"type":"paragraph","text":"早在1982年，刑法的修改就开始提到了全国人大及其常委会的议题上。1988年提出了初步修改的方案，并在一定范围内征求意见。"},{"type":"paragraph","text":"鉴于这是一件举国关注的大事，全国人大常委会法工委在进行调查研究、广泛征求意见的基础上，会同公、检、法、司、国家安全部门、国务院法制局、军委法制局等有关部门和法律专家，认真总结了17年来实施刑法的实践经验，研究国外有关刑事法律的规定和现代刑事立法的发展趋势，草拟了刑法修订草案。"},{"type":"paragraph","text":"这是一个漫长而艰难的过程，一次次地讨论，一条条地推敲，一稿又一稿地修改，负责修订工作的人们为此付出了艰辛的努力。对于一些较为敏感的条文，更是几易其稿，反复斟酌。"},{"type":"paragraph","text":"在提请八届全国人大五次会议审议之前，草案已两次提交全国人大常委会审议修改，并召集中央和有关省、市、县4级公、检、法机关、中央有关部门、地方人大和刑法学专家逐条讨论研究修改。到今天的八届全国人大五次会议通过，修订工作历时整整15年。"},{"type":"paragraph","text":"引人注目的三个原则"},{"type":"paragraph","text":"同原来的刑法比较，修订后的刑法有一个引人注目的修改，就是取消了刑法中类推规定，确立了罪行法定原则:“法律明文规定为犯罪行为的，依照法律定罪处刑；法律没有明文规定为犯罪行为的，不得定罪处刑。”根据这个原则，法无定论不为罪。"},{"type":"paragraph","text":"“这是一个历史性的进步，标志着我国在依法治国的道路上迈出了重要的一步。”司法部部长肖扬说。原来的刑法192条，分则只有103条。因为条文不太具体全面，有些必须追究的犯罪行为，法律中没有明确规定，不得不采用类推的办法。这次修订，刑法增加到452条，对各种犯罪进一步作了明确、具体的规定，取消类推的条件已经具备。"},{"type":"paragraph","text":"最高人民检察院刑事检察厅厅长张凤阁、中国人民大学教授王作富一致表示，这个原则的确立有利于防止在确定犯罪问题上的随意性，为公民的人身自由和权利提供了更加坚强的法律保障，为司法机关依法惩治犯罪和保护人民利益提供了坚实的法律基础。这一修改将使我国的刑事法制度与世界潮流同步。"},{"type":"paragraph","text":"最高人民法院刑事审判庭庭长甘明秀认为，取消类推使公、检、法机关在司法实践中可以充分做到有法可依、有法必依，如同在刑事诉讼法中取消有罪推定一样，具有划时代的意义，都是实现法治国家的基石，是我国民主法制建设过程中的又一里程碑。"},{"type":"paragraph","text":"修订后的刑法中确立的另一个原则是法律面前人人平等:“对任何人犯罪，在适用法律上一律平等。不允许任何人有超越法律的特权。”虽然这个原则在宪法中已经有了规定，但广大法律工作者认为，在刑法中进一步明确这个原则，有利于消除超越法律的特权。"},{"type":"paragraph","text":"修订后的刑法确立的第三个原则是罪刑相当:“刑罚的轻重，应当与犯罪分子所犯罪行和承担的刑事责任相适应。”这个原则，有利于避免重罪轻判、轻罪重判等量刑不当、量刑不一的问题，代表着刑事立法进步的历史潮流，有利于推动社会主义法制向更加科学的方向发展，有利于严格执法，增强人们的守法观念。"},{"type":"paragraph","text":"除这三个原则外，修订后的刑法还在具体内容上做了一些重要的修改。如“反革命罪”一章变更为“危害国家安全罪”，并使之具体化，将原刑法中的反革命罪分解为几个刑罪类别，既科学又明确，便于操作，有利于打击犯罪。不再笼统规定投机倒把罪，而是在扰乱市场秩序罪中增加了对合同诈骗、非法经营专营专卖物品、买卖进出口许可证等犯罪行为的规定，有利于避免执法的随意性。增设了“贪污贿赂罪”的章节，有利于推动反腐败斗争；将“破坏社会主义经济秩序罪”一章改为“破坏社会主义市场经济秩序罪”，比变更前增加了几十条，强化了刑法对市场经济的保护。"},{"type":"paragraph","text":"另外，修订案还对刑法中流氓罪、渎职罪以及正当防卫、减刑和假释、自首和立功等方面都作了符合实际的修改、调整，充分体现了实事求是的科学态度和时代特征，使刑法的体系更加科学。"},{"type":"paragraph","text":"一部比较完备的刑法典"},{"type":"paragraph","text":"八届全国人大五次会议上，代表们一方面对刑法修订案提出了许多修改、补充的建议和意见，但大家也一致认为，这是一部统一的、比较完备的、符合中国国情的刑法典。"},{"type":"paragraph","text":"四川代表、西南政法大学校长种明钊说，修订案总结了刑法实施17年来的经验，具有显著的特点:将刑法实施17年来作出的决定和补充规定研究修改编入刑法，将一些民事、经济、行政法律“依照”、“比照”刑法有关条文追究刑事责任的规定，改为刑法的具体条文。将拟制定的反贪污贿赂法的内容和惩治军人违反职责犯罪条例分别作为两章编入刑法。对于新出现的需要追究刑事责任的犯罪行为，增加了新的规定。对刑法原有的规定，原则上没有什么问题的，尽量不作修改，保持了法律的连续性。一些原来比较笼统、原则的规定，经过细化，更加具体。这些作法使刑法更加完备、严密，操作性也更强。"},{"type":"paragraph","text":"湖南代表、全国人大常委会委员夏家骏认为，这次大会继八届全国人大四次会议修改刑事诉讼法之后，又修改刑法，是进一步完善我国刑事法律制度和司法制度的重大步骤，对于在新形势下打击犯罪，保护人民群众的合法权益，维护改革开放和社会主义市场经济的发展都具有重要意义。"},{"type":"paragraph","text":"辽宁代表张焕文说，修订案吸收了过去十几年来我国审判实践的经验，对一些不适当的条款作了恰当的修改，是我国刑事立法史上的一大进步。现在的当务之急是执法人员和广大干部群众要认真学习研究。他认为，在执行修订案过程中要注意两个结合:把刑法原则和具体条款结合起来，落实到具体案件当中；把刑法修订案与新的刑事诉讼法结合起来，作到程序法与实体法的一致。"},{"type":"paragraph","text":"湖南代表、湖南省人民检察院检察长张树海认为，刑法的任务一方面是保护人民，另一方面是惩治犯罪。惩治犯罪也就是为了保护人民。惩治犯罪必须把什么是犯罪搞清楚，不能惩罚不是犯罪的行为。修订案从原则到条文体现了惩治犯罪与保护人民相结合，惩治与教育相结合的精神。检察机关应该从现在开始认真学习领会，一旦开始施行就要不遗余力地贯彻执行。"},{"type":"paragraph","text":"司法部部长肖扬说，修订案的通过进一步树立了我国良好的法制形象，对于推进依法治国、建设社会主义法制国家进程具有重大意义。修订后的刑法既符合中国特色的刑事法律原则，又符合国际惯例的刑事法律原则，体现了现代刑事立法思想，是一部新的历史条件下具有中国特色的好刑法。"},{"type":"paragraph","text":"这位部长表示，为了确保这部法律的贯彻实施，不仅司法人员要认真学习，提高执法水平，广大领导干部和全国人民都应该加强学习，提高法律素质。肖扬表示，司法部已计划把这部法律同去年通过的新刑事诉讼法一起，列为“三五”普法教育的一个重点，要通过各种形式使越来越多的人、特别是领导干部真正领会这两部法律的含义。"},{"type":"paragraph","text":"一部完善的刑法典，在中国法制建设的征途上再树起一座里程碑。"},{"type":"paragraph","text":"(新华社北京3月14日电)"}]}