{"id":1082550,"date":[{"year":1997,"month":3,"day":17}],"page":"9","source":"","region":"","masthead":"论苑","special_issue":"论苑(第761期)","column":"观点综述","genre":"","count":"2451","ytitle":"","mtitle":"关于资本经营若干问题的研讨","ftitle":"","authors":["程兴华","干春晖"],"text":[{"type":"paragraph","text":"程兴华　干春晖"},{"type":"paragraph","text":"日前，上海财经大学工商管理学院“博士论坛”举行第二次学术研讨会，就资本经营的若干问题进行了热烈的讨论，现将其中的一些观点作了归纳，供读者参考。"},{"type":"paragraph","text":"一、资本经营的内涵"},{"type":"paragraph","text":"虽然资本经营的实践由来已久，但其作为明确的经济学概念产生于90年代的中国。资本经营的内涵大致包括三个方面:一是资本的内部积累；二是资本的横向集中；三是资本的社会化控制。与会者认为，从经济学意义上来看，资本经营泛指以资本增值为目的的经营活动，其内涵十分丰富，生产经营(我们认为生产经营的提法比商品经营或产品经营的提法更为确切)自然包括在其中。但从其在我国产生及使用的背景看，资本经营又是作为与生产经营相对应的一个概念提出并加以使用的。因此从这一意义上讲，目前我们通常所说的资本经营是一个狭义的概念，其主要是指可以独立于生产经营而存在，以价值化、证券化了的资本或可以按价值化、证券化操作的物化资本为基础，通过优化配置来提高资本营运效率和效益的经济行为和经营活动。"},{"type":"paragraph","text":"二、资本经营与生产经营的区别"},{"type":"paragraph","text":"一般来说，生产经营是以物化资本为基础，以生产和经营商品为手段，通过不断强化物化资本，提高市场效率，来获取最大利润的一种商品生产和经营活动。它有以下几个特点:(1)生产经营的基础是物化资本，其中生产产品的工艺技术装备具有重要意义。(2)现有的物化资本在经营中一般是非交换对象。(3)生产经营的核心问题是根据市场需求状况及其变化趋势决定生产什么、生产多少、如何生产。(4)投资活动主要围绕强化物化资本和产品开发来进行，如以量的扩大和质的提高为目的的固定资产更新、改造、新建等。(5)生产经营的收益主要来自向市场提供产品和劳务所取得的利润，并以此实现资本的保值增值。(6)资本的循环一般要依次经过购买、生产和售卖三个阶段，顺序地采取货币资本、生产资本、商品资本三种职能。"},{"type":"paragraph","text":"资本经营则与生产经营不同，它一般能跳过产品这一中介，而可以资本直接运作的方式来实现资本增值，或是以资本的直接运作为先导、通过物化资本的优化组合来提高其运行效率和获利能力。所以，与生产经营相比，资本经营具有以下几个特点:(1)资本经营的对象主要不是产品本身，而是价值化、证券化了的物化资本，或是可以按价值化、证券化操作的物化资本。资本经营虽然极为关注资产的具体形态及其配置，但更为关注资本的收益和市场价值，以及相应的财产权利。(2)资本经营的核心问题是如何通过优化配置来提高资产的动行效率，以确保资本不断增值。因此，其在运行方式上主要有两种形式:一是转让权的运作；二是收益权和控制权的运作。(3)资本经营的收益主要来自生产要素优化组合后生产效率提高所带来的经营收益增量，或生产效率提高后资本市值的增加。从根本上讲，资本经营收益是产业利润的一部分，一般表现为较高的投资收益与较低的投资收益之间的差额。(4)资本经营一般要求将企业全部财产资本化，并获得较高的资本收益为目的进行运作。因此，资本经营中资本的循环与生产经营中资本的循环不尽相同，例如它可以表现为货币资本、虚拟资本(产权凭证)两种形态，有时也可以表现为生产资本、货币资本、虚拟资本三种形态。"},{"type":"paragraph","text":"三、资本经营与生产经营的联系"},{"type":"paragraph","text":"尽管资本经营有其明确的内涵边界和不同于生产经营的若干特点，但是，资本经营仍然属于企业经营的范畴，因此，资本经营与生产经营有着不可分割的联系。"},{"type":"paragraph","text":"资本经营与生产经营在本质上是一直联系在一起的。从其变化发展的过程来看，资本经营与生产经营的分与合大致有四个阶段:(1)在19世纪末以前，资本经营与生产经营基本上是合一的；(2)随着企业制度的变迁、所有权与经营权或控制权的分离以及资本市场和产权市场的发展，资本经营开始成为一种可以与生产经营分层运作的经营活动；(3)分层运行的价值资本和物化资本由于公司制度和产权制度的不断完善，其内在联系又不断加强，这就为以资本运作作为先导来重组生产力各要素的经营活动提供了可能，资本经营开始成为重组市场要素的基本手段；(4)从资本经营中发展起来的资本管理及营运原则和方法被广泛应用于生产经营的管理之中，企业本身也大量进行资本的直接运作，资本经营与生产经营又在更高的层次上联系在一起。"},{"type":"paragraph","text":"四、资本经营的实质"},{"type":"paragraph","text":"企业资本经营就总体而言可以包括三个主要内容:一是资本的直接运作；二是以资本运作为先导的资产重组和优化配置；三是按照资本经营原则进行生产经营。其中，按照资本经营原则进行生产经营是基础，没有这一基础，一切貌似资本经营的运作都没有实际意义，也难以取得实际的成效。"},{"type":"paragraph","text":"所谓按资本经营原则进行生产经营，就是指将资本经营原则引进企业经营机制之中。资本经营原则即是资本效益原则，简单地讲，就是企业经营要通过不断提高资本配置和资本运行的效率来实现资本最大限度的增值，以获取尽可能大的收益。"},{"type":"paragraph","text":"因此，资本经营是在企业内部形成以资本效率和效益为核心的新机制的条件下，企业以各种形式的资本运作为手段，来实现其资本有效增值的一种经营方式。尽管资本经营可以相对独立于生产经营而存在，并可与生产经营分层运作，但是，资本经营最终必须以生产经营为基础，服从或服务于生产经营，这一点不可本末倒置。"},{"type":"paragraph","text":"五、资本经营的一般条件"},{"type":"paragraph","text":"企业资本经营有赖于一定的客观条件。从宏观上看，企业开展资本经营需要有良好的外部环境，其主要包括四个方面:(1)是我国社会主义市场经济体制的建立和发展；(2)是统一开放和竞争有序的、包括资本市场和产权市场在内的市场体系的发育和完善，(3)是要明确产权关系，划清产权界限，规范企业财产的制度安排；(4)是对资本存量由实行实物形态的经营管理转向实行价值形态的经营管理。从微观上来看，企业开展资本经营要求企业本身具有能与竞争性市场经济体制相适应的资本经营机制，具体来说包括:(1)企业必须具有资本经营的自主决策权；(2)企业必须具有追求资本增值和资本价值最大化的内在动力；(3)企业必须按资本增值最大化原则实行资本经营型管理；(4)企业必须具有内在的风险规避制度。"}]}