{"id":1082152,"date":[{"year":1997,"month":3,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"7467","ytitle":"","mtitle":"把握机遇　加快发展　勇夺一流","ftitle":"——上海市黄浦区“三个十佳”争创侧记","authors":[],"text":[{"type":"paragraph","text":"本报特约通讯　员、本报记者联合采写"},{"type":"paragraph","text":"1997年3月5日，上海市黄浦区“为黄浦增辉”表彰大会现场。当上海华生化工厂厂长李隆铭等“十佳新闻”、“十佳集体”、“十佳个人”荣誉获得者从区委、区府主要领导手中接过证书、金牌时，掌声，顿时从四周响起。"},{"type":"paragraph","text":"黄浦人清晰地记得，那刚刚过去的1996年，全体干部群众在邓小平建设有中国特色社会主义理论和党的基本路线指引下，在市委、市政府领导下，齐心合力，奋力拼搏，取得了两个文明建设的新成就:荣获全市、全国“双拥模范城”三连冠；评上全国残疾人工作先进区；创安工作获全市总分第一；获“上海市卫生城区”称号……难怪黄浦区委书记陈志荣会动情地说，“这些成绩的取得，包含了今天受表彰的先进集体、先进个人的辛勤劳动。在他们身上，集中体现了全区人民‘改革勇攀第一峰、竞争勇夺第一名、工作勇创第一流’和‘敢想、敢试、敢闯’的‘黄浦精神’。正是这种精神，激励我们在前进的道路上取得一个又一个新的胜利。”"},{"type":"paragraph","text":"1989年，在当时的区长主持下推出的“为黄浦增辉”活动，每年以自下而上、自上而下的推荐评选办法，对那些为黄浦区两个文明建设作出显著成绩和重大贡献的集体和个人进行表彰。多年来，不仅涌现出许多可歌可泣的人与事，而且在全区上下形成争创氛围；当年倡导的“三个第一”，在黄浦人的身体力行下，积累发展、锻造成为闻名的“黄浦精神”；活动的影响也从黄浦区走向全市甚至全国，比如当年受表彰的郏芬芬，后来成为全国知名的劳模。"},{"type":"paragraph","text":"采访中，张来庆区长说，“为黄浦增辉”活动，至今已有八年，已经成为黄浦区精神文明建设的一个重要抓手和载体。实践证明，这个活动能够凝聚人心，先进集体和个人不断涌现。区政府把这些同志的工作成绩发扬光大，目的要使全区上下以他们的工作精神为楷模，进一步把黄浦区的各项工作搞好，再上一个台阶。"},{"type":"paragraph","text":"通过采访我们发现，最新一轮表彰名单中，有南京东路街道敬老院，中央商场维修公司等区属单位，也有市煤气公司、市长信局等市属单位；有知名的商业集体老总，也有居委会党支部书记，甚至有入伍不久的战士；老牌的中医医院石氏伤科研究室，运用新科技成果迭出；老先进培罗蒙出新成绩，开出劳模服务商场。……活动参与人之多、涉及面之广，充分反映出争创精神的深得人心。本文撷取的或精彩或平实的人与事，是八年那厚厚的“群英谱”中的最新一页。"},{"type":"paragraph","text":"今天的名牌，不等于明日的成功，“杏花楼”的进取，是“黄浦精神”的标志；"},{"type":"paragraph","text":"三个服务的个例表明，平凡的工作，联结着“让人民高兴、放心”的大道理。"},{"type":"paragraph","text":"方圆4.16平方公里的黄浦区，是上海商业经济的重镇，经济、金融的中心。南京路上那些百年老店，“名、特、优”商品，在全国闻名。特殊的地理位置和多年的商界经历，使区内经济领域的同志，较早地涉足市场经济的操作，同时也较旱地领略了市场竞争的滋味。实践使他们知道:今天的优势，不等于明天的成功，今天手中拥有名牌，今天还要千方百计地向市场争明天的份额。商海骁将、杏花楼(集团)公司总经理郁为泽，可谓一个代表人物。"},{"type":"paragraph","text":"郁为泽1993年担任杏花楼(集团)公司总经理，至1996年底，实现“三年在空间再造一个杏花楼集团”的发展规划。他以一个企业家勇于开拓进取的精神加上现代经营理念，带领全体员工立足黄浦，以名店、名牌为龙头积极开发第二市场，有效地推动了企业经营机制变革，促进国有资产迅速增值。其中有两个做法特别值得一提:扶植名牌、开创名牌。集团属下的杏花楼月饼有七十年历史，1995年，集团兴建占地七亩的杏花楼食品店，生产机械化及科学管理均有提高。1996年，集团属下的杏花楼、新雅、功德林三户月饼产量占上海月饼市场的半壁江山。以扶植名牌为导向，郁为泽同时对集团一大批久负盛名的老字号名特企业，连环调整经营布局，逐步实现硬件更新，促进软件升级。如今，洪长兴、德大、喜来临、香满楼，一家有一家的特色风采。1996年7月，郁为泽决定承租新世界城七楼，把杏花楼集团下十五户名特企业、中华老字号集中起来，供应600余味美食品种。这个5000平方米的美食广场自开业以来，受到消费者的热情欢迎，在沪上餐饮界引起不小的轰动。它使集团自扶植名牌后，又走出“再创名牌”的新路。"},{"type":"paragraph","text":"既要能在商海中学会游泳，又要不忘经济和社会两个效益，做到“两手抓，两手都要硬”，那么，心中一定要有群众。只有有了群众，才能做好服务，创出服务特色，将“让人民高兴让人民放心”的道理，融入平凡的服务工作中。采访中，听到三个以服务促工作上台阶的例子，令人难忘。"},{"type":"paragraph","text":"1996年4月10日，“黄浦区投资企业综合受理服务处”正式成立运作。它在全市率先推出“一门式”服务。这个由区府办公室牵头组建、区政府14个职能部门参加、服务涉及投资企业工商注册、税务登记、房屋修理和综合协调四个方面50余个受理项目的服务处，它的运作，既体现了区府机构体制改革后廉政，高效的形象，也为那些来黄浦区投资、咨询的人们，提供了理想的投资软环境。服务处运作8个月，引进投资企业340户。“一门式”服务形式，也在全市获得推广。"},{"type":"paragraph","text":"中央商场的小修小补，在老上海几乎家喻户晓。市场经济大潮中，中央商场维修公司应运而生，它干的仍然是小修小补，却结出了社会效益和经济效益两大硕果。公司坚持“便民、利民”，根据群众实际生活需求变化，不断推出新的维修项目，目前已增至八十余种。为了使维修公司的服务真正做到“急群众所急”，1994年开始，公司向全市各区开设维修连锁店，目前已达到30家。一个占地六、七十平方米的连锁店，年维修额可以做到60万以上。1996年，整个公司维修额达到1472万元，比1995年增加72%。中央商场维修公司，在寸土寸金的黄浦区，坚持小修小补，坚持维修特色，是因为他们心中有群众；公司在小修小补中做成了大生意，也表明群众的确离不开小修小补，群众在日常生活中需要它。新的形势下，公司也有向市场寻求新的经济增长点的必然，维修连锁店的开张，使公司把服务群众，壮大自身结合在一起，是一个非常成功的举措。"},{"type":"paragraph","text":"培罗蒙，是“为黄浦增辉”的老先进。1996年12月22日，全国首家劳模服务商场，在培罗蒙富丽堂皇的店堂里诞生。可谓老树新枝，分外妖娆。商场内，全国著名劳模徐虎、包起帆、马桂宁等，以普通服务者的身份，参与商场工作，小小柜台顿时成了劳模向社会奉献，社会向劳模学习的课堂。四川路有位80多岁的老太，专程赶到南京路的劳模服务商场看望劳模；财经大学一位曾被评为劳模的教授乐意在寒假中来义务劳动；一些家长在双休日把孩子带到商场，进行敬业奉献的现场教育。商场内，每天有两位劳模作现场示范，带教青年徒弟，增设服务项目，销售额增长40%，劳模服务商场的开设，受到上海市委、市府和全国总工会领导的亲切关注和支持。"},{"type":"paragraph","text":"动迁，在黄浦区可谓量大面广。有关部门和工作人员，从大局出发，看到老百姓为国家为社会作出牺牲的一面，富有人情地将心比心，主动把安置好动迁居民，为他们做好各项服务，列入为黄浦增辉的争创内容。延安东路高架黄浦区工程指挥部办公室主任沈哲明，便是其中的一个代表。在动迁的那些日子，他每天睡不满五个小时，经常抱病工作，但每天坚持下基地不少于五次；两个月中，由他协调的“老大难”问题至少有上百次。另外，区房地局动迁科负责人王光明、金外滩集团动迁安置部、区市政建设总公司动迁部等单位和工作人员，都把这几年的动迁当作“爱民工程”在做。在让老百姓“高兴、放心”的同时，他们也获得了荣誉和嘉奖。谱写出一首特殊而动人的“服务之歌”。"},{"type":"paragraph","text":"政法系统的“卫士”们，勤思考勇开拓，为区内两个文明建设的保驾护航；他们没有节假日，不顾个人生命安危，真正成为一方居民深深信赖的“保护神”。"},{"type":"paragraph","text":"陈国宝往你面前一站:身高1.65米，小平头，500度近视。你实在不会把“南京路上的神眼”，与面前这位反扒工纠队员联系起来。这位貌不惊人的陈国宝，九年来共抓获各类现行扒窃作案对象721人，曾被评为“全国治安先进个人”、“上海市优秀工纠队员”。一次他被扒手刺伤，光面部就缝了三十多针。妻子赶到医院，泪眼相望，只说出“又打伤了”，便哽咽无语。"},{"type":"paragraph","text":"黄浦分局外滩警署泗泾居委社区民警陈九弟，在长期的工作实践中总结出“陈九弟工作法”，受到分局、市局认可及推广，其核心是:主动熟悉、贴近社区，使居民、民警互相熟悉，扎根社区，把握动态，寻找治安管理与社区警务最佳结合点，创造性地做好一方居民的“保护神”。"},{"type":"paragraph","text":"1990年曾在全市公安系统率先推出“两个24小时工作制度”的区分局南京东路警察署，1996年又创造性地推出受理室办事“双回”制度，大大提高办事效率、密切了警民关系；受到上级肯定并在全市各警署推广。他们还在全市率先推出社区民警周六工作制度，使居民找民警不再难。1996年，全署干警加班122个工作日，80%干警全年未公休一天。"},{"type":"paragraph","text":"区检察院反贪局侦查科，是令经济犯罪分子闻风丧胆的“克星”。1996年全年立案侦查贪污贿赂罪案52件，总案值2097.3万元，其中大案要案43件，占立案总数82.7%；追缴赃款赃物768万元，帮助企业挽回经济损失1838.7万元。突出重点，狠抓大案，是该科工作的一大特色。1996年全科干警知难而上，突破一批大案要案，其中处级干部犯罪的要案14件。针对本地区“三机关一部门”及金融、房产等热门行业较集中的特点，群众举报较多的现状，紧紧依靠这些单位，先后侦破“三机关一部门”犯罪案6件，侦破金融等犯罪案12件。随着反贪斗争的深入，犯罪分子也日趋狡猾。该科干警在办案中不畏艰辛，顽强攻坚，仅1996年共制服翻供对象15人。“霓虹灯下的经济卫士”名不虚传。"},{"type":"paragraph","text":"连续三年荣立集体二等功的区法院经济庭结合身处金融商贸中心特点，针对新经济形势下经济犯罪新特点，大胆实践，勇于探索，办结了一批疑难案件。如困扰信用卡推广应用的80余件信用卡透支纠纷案件；股票交易过程中股民与券商经常发生的股票纠纷案件。这些成功的实践，被喻为“黄浦模式”并推广到兄弟法院；有的被选入《中国审判要览》。"},{"type":"paragraph","text":"区政法系统的“人民卫士”们，以其卓越的工作业绩在1996年获得如下荣誉:区检察院被评为全国模范检察院；区法院荣立全国集体一等功；区公安分局获全国优秀公安局；区工商局南东工商所，则从黄浦区走向全国，成为全国工商界的一面旗帜。他们，是黄浦区繁荣经济、建设文明的坚实保障、强大后盾。"},{"type":"paragraph","text":"摆免费茶水摊的高老伯，为居民排忧解难的退休水电工张师傅，38年扑在居委会的虞妈妈，坐在小小草药店为病人呕心沥血的茅医生，是他们，以普通人的不平凡精神，谱写出黄浦“群英曲”的主旋律。"},{"type":"paragraph","text":"每当夏日炎炎，黄浦区河南中路166弄口，一个白发苍苍的老伯便会摆出免费茶水摊。他叫高绍友，一个极普通的退休工人。问他为何愿意辛苦，他说，平日里街道、居委很照顾我，摆只茶摊，以绵薄之力回报社会。"},{"type":"paragraph","text":"同泰居委的张金宝，今年64岁，退休前是一个水电工。工十多年来，只要居民有火表损坏、电线冒烟、水管裂缝，或是家电故障，只要通知他一声，张金宝随叫随到，曾有老朋友在他退休后介绍他去建筑公司发挥余热，张金宝放弃了，他把为居民排忧解难放在了第一位。"},{"type":"paragraph","text":"59岁的虞翠娣，尚在金陵街道山西居委党支部书记的任上。她21岁走进居委会，从“小辫子”变成了“虞妈妈”，全居委一千多户人家，她心里有一本帐。受到她照顾的老人们，都把她当自己的女儿；她的胞弟得病，她脱不开身去照顾，她自己脚骨折，打了石膏在居委搭铺安家，白天照样忙工作。在虞翠娣带领下，居委59名党员人人都是一面旗。在旧式里弄密集的山西居委，经过她们的努力，在市安全小区考评中，以102.5的好成绩荣获全市第一名。虞翠娣几十年心血倾注在山西居委，这里已经成为市文明小区、市先进居委会。"},{"type":"paragraph","text":"提起群力草药店的茅忠瑾，可是一位颇有知名度的人物。他以精湛的医术与高尚的服务精神，受到病家的欢迎和仰慕。十四年来，他几乎把除了睡觉以外所有的时间精力全部奉献给了病人和医药事业。他善于钻研，屡克顽疾，创造出一例又一例枯木逢春的奇迹，先后治好肝、肺、胃、骨、直肠、宫颈癌症，小孩神经耳聋、再障贫血等疑难杂症。每天近200名的门诊病人使茅忠瑾应接不暇，他宁可自己少喝水，不接电话，饿肚子，也满腔热情地接待好每一位病人。"},{"type":"paragraph","text":"采访中，我们还接触到从金陵街道入伍后，钻研现代军事理论和知识，自学成为军中“兵器通”、“军事通”的战士徐诚；攀登医学高峰的区中心医院眼科医生俞淑华；以1米96高度，打破沉寂22年之久的市男子少年跳高纪录的14岁光明中学学生崔凯；正是这些普通人的普通事，平凡人的不平凡经历，构成了黄浦“群英谱”中最亮丽的一道风景。"},{"type":"paragraph","text":"从现代的敬老院到智囊型的调研报告，街道的“手笔”与头脑均已今非昔比，福州路亮起夜市，68只里弄图书馆一片红，使商家宝地上飘溢起一股清新的书香……"},{"type":"paragraph","text":"浦东新区由由小区内，有一所占地近千平方米，拥有42张床位和现代化生活、服务设施的街道敬老院，1996年4月试运行以来，受到社会各界的关注，现已被晋升为市二级街道敬老院。它，就是被喻为“社区老人的幸福家园”——南京东路街道敬老院。该院创立的生活护理服务、医务护理服务、康复护理服务的三位一体服务体系，使办院与服务方向朝休闲化、医院化、科学化拓展，营造出老人良好的晚年生活环境。"},{"type":"paragraph","text":"山东南路居委会内，居民大都住着建于三十年代的石库门房子。老房子老电线常常出故障，很不安全。活跃在地区内的一支社区服务志愿者队伍——“山南在职职工业余电工抢修队”，8个人，虽然工作都不在本街道，却能把居民的事当作份内的工作，毫无半句怨言。1995年以来，这支小小抢修队，为107户居民调换老化电线1300余米，排除用电故障100多起。难怪居委干部、地区居民对他们称赞尤佳，誉为“社区热心人，安全生力军”。"},{"type":"paragraph","text":"采访中还遇到一个善于出新点子的“智囊团”，比如要区政府大力开拓区外第二市场，加大流通；呼吁加大服务设施建设，优化投资环境……他们不是别人，正是区人大外滩街道代表团。1996年，该团三个调研小组分别写出了《创建五好家庭是社区精神文明建设的一个重要组成部分》、《关于繁荣金陵东路商业街的调查与建议》、《关于本区建立再就业工程的调查》等一批调研报告，通过区人代会分送给有关部门，推进了区政部门的工作。"},{"type":"paragraph","text":"今天的黄浦区，不仅是一块商家必争的“宝地”，也是一所满溢浓郁文化气息，书卷幽香的大学校。素有“书街”美誉的福州路，去年8月24日开出周末文化夜市，每周有一个主题，使街市成了各类文化的展示舞台，群众参与的社区文化广场，成了一个学习、消闲、娱乐、展示的好去处。福州路的“夜明珠”与南东步行街上的周末文化系列展示，遥相呼应，为市中心的消闲文化抹上浓墨重彩。"},{"type":"paragraph","text":"读书活动，一直是黄浦区社区建设中的一个强项。去年，经过半年时间的创建，全区68只居委会图书馆全部恢复建立对外开放。此项工作又创下全市第一。办一个像样的图书馆，在黄浦区各里弄，最大的困难是缺少场地。为了实现图书馆“一片红”，他们有的腾三产用房，有的让办公用房，想方设法，抓紧硬件建设；在“上级拨一点，单位赠一点，居委掏一点，居民献一点”的方法下，软件也很快到位。68只里弄图书馆已有三分之一达到市级标准；区文体局及三个街道图书馆被评为上海市社区图书馆网络建设先进集体。"},{"type":"paragraph","text":"在成绩面前永不言满，在挑战面前既有魄力又善于巧思，勇于承认吸纳他人的成功与经验，这一切，构成“黄浦精神”新的血脉；这一切，无疑将使下一轮的“增辉”者更加精彩。"},{"type":"paragraph","text":"清晨，走过晨曦中的外滩，你也许会看到那辆响着音乐、迈着“步子”的英国“扫路皇”在清扫道路。区政府投资480万引进的，一共四辆。区环卫总公司一面让“扫路皇”在7条主要干道上工作，一面利用自行研制的适合本区道路清扫状况的小型机扫车，1996年，终于实现了几代环卫人的夙愿——机械化清扫道路。这是一个扫垃圾也要扫得“高科技”、扫垃圾也要扫出现代都市气息的小故事。"},{"type":"paragraph","text":"去年，繁华的南京西路上，人民公园沿墙处，开出了250米长的“上海华盛贸易商场”。它的背后，有一个黄浦人善于巧思，“借鸡生蛋”的故事。原来，上海华盛建设发展总公司总经理陈华，得知开辟地铁2号线人民公园站短缺资金(加上利息)3.3亿元巨款时，代表公司向区府提出:不花国家一分钱，风险抵押造地铁的方案。利用时间差，建造贸易商场自筹资金，勇敢地承担起地铁二号线人民公园车站投资、开发、施工建设的重担。"},{"type":"paragraph","text":"李隆铭是上海华生化工公司经理兼华生化工厂厂长。他领导的企业十五年来以高速度高效益的发展，始终在全国同行业中保持领先地位。1996年完成销售额15亿元，实现利税总额4.3亿元，列全市创利上亿元企业排名前茅，成为黄浦区最大的税源大户。李隆铭跻身“十佳个人”，是黄浦人“只要有贡献就承认你”的又一个故事。"},{"type":"paragraph","text":"以上三个故事，使我们引出对“为黄浦增辉”活动内涵的自觉思考。“黄浦精神”就像人的吐故纳新，需要补充新鲜血液。那么，对成绩永不满足，对工作既有胆魄又善于巧思，勇于承认吸纳他人的成就与成功，等等，就是其中的重要组成部分。"},{"type":"paragraph","text":"回首1996年“为黄浦增辉”的人与事，为江泽民总书记肯定的上海南京路民兵开展为民服务，至今坚持了整整十五周年；人民广场街道扎实而不泛特色的社区服务，1996年被评为上海市社区服务示范街道。还有，茅忠瑾，郁为泽、李隆铭、崔凯、陈九弟；无论是人还是事，其影响，早已超越黄浦区域范围，走向全市，走向全国。回首八年来，“为黄浦增辉”谱写出一曲曲可歌可泣的颂歌——在经济建设方面，涌现出一批奋勇开拓的生力军；在城市建设方面，涌现出一批敢于拼搏的建设者；在确保社会安定方面，涌现出一批默默无闻的坚强卫士……也许，这正是这个活动开创的初衷；黄浦人，用自己脚踏实地的努力工作，向国家、向社会，递交了一份优秀答卷。他们，既是黄浦人的栋梁和骄傲，也是全市乃至全国人民学习的楷模。"},{"type":"paragraph","text":"结束采访前，陈志荣书记对记者说:1997年将是我国发展史上重要的一年，也是黄浦区各项工作的“冲刺年”，经济建设要有新的成果，精神文明建设要上新的台阶，党的建设要有新的进展，黄浦人自然要把“黄浦精神”发扬光大，再接再厉，同心同德，开拓前进，努力把黄浦区建成文明城区，进一步开创我区各项工作的新局面，以两个文明的丰硕成果，迎接香港回归祖国，迎接党的十五大胜利召开。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973E040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>马桂宁(左)、徐虎(右)等在培罗蒙劳模服务商场</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973E040102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>黄浦区隆重表彰“为黄浦增辉”的英雄们</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973E040103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>南东街道敬老院为孤老过生日</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973E040104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上海华生化工厂厂长李隆铭(右)在实验室</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\973E040105.JPG\">"},{"type":"paragraph","text":"“扫路里”在人民广场清扫道路"}]}