{"id":359196,"date":[{"year":1957,"month":12,"day":12}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3411","ytitle":"","mtitle":"汉语拼音方案草案名词解释　(上)","ftitle":"","authors":["倪海曙"],"text":[{"type":"paragraph","text":"倪海曙"},{"type":"paragraph","text":"汉语"},{"type":"paragraph","text":"汉语就是中国汉族人民的语言。"},{"type":"paragraph","text":"汉语有方言和普通话的区别。普通话就是汉族人民的共同语言。"},{"type":"paragraph","text":"这里说的汉语，是指汉语普通话。"},{"type":"paragraph","text":"汉语普通话是以北京语音为标准音的。所以汉语拼音方案拼的音，也就是北京语音。"},{"type":"paragraph","text":"拼音"},{"type":"paragraph","text":"我们说话可以发出各种各样的声音，但是这各种各样的声音如果加以分析，可以发现它们是用几种基本的声音拼合成的。"},{"type":"paragraph","text":"例如“租”“粗”“苏”是三个不同的声音。这三个不同的声音，就是由z(资)、c(雌)、s(思)、u(乌)这四个基本的声音拼合成的。我们把z(资)u(乌)这两个音连在一起，前一个念得轻些短些，后一个念得重些长些，合起来就是“租”(zu)；把c(雌)u(乌)这两个音连在一起，前一个念得轻些短些，后一个念得重些长些，合起来就是“粗”(cu)；把s(思)u(乌)这两个音连在一起，前一个念得轻些短些，后一个念得重些长些，合起来就是“苏”(su)；"},{"type":"paragraph","text":"但是z，c，s，u这四个声音是什么拼合成的呢?那就没法分析了，分析来分析去，也还是z，c，s，u。因此它们是基本的声音。"},{"type":"paragraph","text":"这很像世界上的物质，种类虽然多，却大多是一些基本物质(在化学上称为“元素”)化合成的。例如水是一种物质，却是由氢和氧两种基本物质化合成的。基本物质的数量不多，只有一百种左右，但是它们能化合成千千万万种不同的物质。"},{"type":"paragraph","text":"那末拼音究竟是怎么一回事呢?"},{"type":"paragraph","text":"拼音首先是人类对语音的一种科学知识。它告诉我们语音的分和合的两个方面。"},{"type":"paragraph","text":"拼音其次是记录语音、标志语音，以及书写语言的一种科学方法。既然大部分的语音都是由几种最基本的声音(人类语音最基本的声音一般只有二三十种)拼合成的，那末给这些数量很少的最基本的声音制定一套符号，我们就有了一种记录语音、标志语音，以及书写语言的简便又合理的工具了。"},{"type":"paragraph","text":"“拼音”在我国古代又叫“反语”“反音”“合音”“合声”“切音”。“拼音”这个词似乎是1897年王炳耀的“拼音字谱”用起的。"},{"type":"paragraph","text":"拼音方案"},{"type":"paragraph","text":"拼音方案就是拼写一种民族语言的语音用的一套办法、一套制度。"},{"type":"paragraph","text":"拼音方案拼写的只是民族语言的语音。如果要把它用来拼写民族的语言，成为文字，还需要其他的一些规定。因为文字必须定形、定音、定义，而拼音方案只能定音。所以拼音方案不同于拼音文字方案。"},{"type":"paragraph","text":"把一种民族语言的语音，分析出基本的和最基本的声音以后，把这些基本的和最基本的声音分一分类，找出它们的系统，了解它们的相互关系，然后给每一个基本的和最基本的声音规定一个或一组代表它的符号，再定下一些拼写的办法或规则，这样就拟订成了一个拼音方案。"},{"type":"paragraph","text":"学会这个拼音方案，就等于掌握了这个民族语言全部语音的基本材料和结构体系。学会的人听到一个音，就知道这个音是基本的，或最基本的，或非基本的；如果是非基本的，他就会分析这个音，知道是由哪几个基本的和最基本的声音拼成的。他看到用这个拼音方案拼写的任何一个音，就能够把它念出来；熟练以后，甚至不拼也能念。"},{"type":"paragraph","text":"拼音方案是建立在语音的科学分析基础上的，因此它也给了人们语音的科学分析能力。学会一种拼音方案的人看任何一种语言的语音，都会像一个学过解剖学的医生看人休的构造一样清楚。拼音方案有利于学习语言，例如学习普通话或外国语，原因就在于此。"},{"type":"paragraph","text":"汉语拼音方案"},{"type":"paragraph","text":"就是拼写汉语语音用的拼音方案。"},{"type":"paragraph","text":"就是根据汉语语音系统制订的拼音方案。"},{"type":"paragraph","text":"字母"},{"type":"paragraph","text":"就是标志语音最基本声音的符号。"},{"type":"paragraph","text":"为什么把这种符号称为“字母”呢?这是从拼音文字说的。这个名称来自使用拼音文字的国家。对拼音文字来说，字母是拼音文字形体结构的基本单位，就像汉字的笔画是汉字形体结构的基本单位一样。"},{"type":"paragraph","text":"拼音方案需要把语音的最基本声音标志出来，所以也要用到字母。"},{"type":"paragraph","text":"字母表"},{"type":"paragraph","text":"就是一个拼音方案或一种拼音文字所用的全部字母根据一定次序排列成的表。"},{"type":"paragraph","text":"字母表也就是拼音符号的形体总表。"},{"type":"paragraph","text":"字母名称"},{"type":"paragraph","text":"在字母表上一般都附有每个字母的名称。"},{"type":"paragraph","text":"字母有名称，就好像笔画有名称一样。有了名称，呼叫时比较方便。"},{"type":"paragraph","text":"例如在科学上需要用字母作略号或排公式时，倘然字母有响亮清楚而不相混的名称，就很方便。"},{"type":"paragraph","text":"字母的名称，有的是直接用它所代表的音来做的，只要这音是响亮的，不会与别的音相混的；有的是把它所代表的音再拼上或加上别的音来做的。"},{"type":"paragraph","text":"拉丁字母"},{"type":"paragraph","text":"就是汉语拼音方案所用的那种字母。"},{"type":"paragraph","text":"拉了字母是现在世界上最通用的字母，有六十个国家的文字都用它做文字记号。它源出于希腊，形成于罗马。因为它是古罗马拉丁文所用的字母，所以既称“拉丁字母”，又称“罗马字母”。"},{"type":"paragraph","text":"拉了字母传入中国，远在三百五十多年前的明朝万历年间。第一个用拉丁字母拟订汉语拼音方案的，是明末来华天主教耶稣会传教士意大利人利玛赛(MatteoRicci)。他的拼音方案出版在1605年，书名“西字奇迹”，现已失传。不过在明代程君房的“墨苑”中，还收集有利玛宝用这种方案注音的四篇汉字文章。这是中国最早的用拉丁字母拼写汉语语音的文献。从利玛竇以后，三百五十多年来用拉丁字母拟订的汉语拼音方案层出不穷、数量极多。因此拉丁字母在中国的使用，不能不说是有相当长远的历史传统的。"},{"type":"paragraph","text":"汉语拼音方案草案采用拉丁字母的原因，除了它是世界上最通用的字母，比较国际化，在中国有相当长远的历史传统和群众基础外，还因为这套字母的笔画简单，形体清晰，同时又与现代的科学技术有密切的关系。这套字母就跟阿拉伯数目字一样，已经属于全世界，属于现代的每一个人，是大家都需要熟悉、需要使用的一套符号了。"},{"type":"paragraph","text":"声母　韵母"},{"type":"paragraph","text":"人类语音的最基本声音(在语音学上称为“音素”)有两类:一类叫“母音”(也叫“元音”)，一类叫“子音”(也叫“辅音”)。母音是发音时气流从气管出来，颤动声带，引起口腔共鸣，不受口腔中任何部分阻碍就成声的。子音发音时恰巧相反，是气流从气管出来，受到口腔中某些部分的控制，才破裂而成声，或摩擦而成声，或经过鼻腔而成声的。"},{"type":"paragraph","text":"中国古代对语音的分析，没有现代语音学那么精细，只是把语音的构成，分成前后两部分:前一部分叫“声”，后一部分叫“韵”，所谓“前声后韵”。前一部分的“声”，大部分相当于子音，是最基本的声音。后一部分的“韵”，却并不完全相当于母音:它们有的相当于母音，是最基本的声音；有的却是几个母音的组合，也有的是母音后面加子音的组合。它们中的大部分，只是一种基本的声音，而不是最基本的声音(音素)。"},{"type":"paragraph","text":"“声”和“韵”用字母来表示以后，代表“声”的一个或几个字母就叫“声母”，代表“韵”的一个或几个字母就叫“韵母”。“声母”和“韵母”的名称是过去“注音字母”用的。"},{"type":"paragraph","text":"“声母”和“韵母”也就是汉语语音体系的两大构成部分。汉语所有的音，大部分是声母和韵母拼合成的(还有一部分是由韵母直接表示，不需要和声母拼合的)。用声母和韵母来拼音的时候，它们的位置始终是确定的:声母永远在前，韵母永远在后。"},{"type":"paragraph","text":"声母表　韵母表"},{"type":"paragraph","text":"就是从汉语语音分析出来的全部声母和全部韵母，根据一定次序列成的表。"},{"type":"paragraph","text":"从这两张表上，可以看到汉语语音有哪些子音类的基本和最基本声音，有哪些母音类的基本和最基本声音。"},{"type":"paragraph","text":"声母表上的声母，可以根据它们发音部位的不同，分为双唇音、唇齿音、舌尖中音、舌根音、舌面前音、舌尖后音、舌尖前音等七大类。韵母表上的韵母也可以根据它们结构的不同分为“单韵母”“复韵母”和“带声韵母”三大类。"},{"type":"paragraph","text":"声母表和韵母表也就是汉语语音的单位总表。"},{"type":"paragraph","text":"音节"},{"type":"paragraph","text":"就是语言的一个一个音。"},{"type":"paragraph","text":"说话的声音是接连着一个一个发出来的，就好像竹子的一节一节相连。"},{"type":"paragraph","text":"音节一般也是指词的音多音少来说的，一个词只有一个音的，例如“山”“水”“牛”“羊”，叫做“单音节词”，好像一段竹子只有一节。一个词有几个音的，例如“语言”“拼音化”“社会主义”，叫做“多音节词”，好像一段竹子有两节、三节、四节。"},{"type":"paragraph","text":"凡是韵母，都能够单独成为音节，但是声母必须和韵母拼合才能成为音节。"},{"type":"paragraph","text":"在汉语(普通话)里，一共有四百多个音节，也就是有四百多个不同的语音。"},{"type":"paragraph","text":"声调"},{"type":"paragraph","text":"声调就是每个语音的高低快慢的调子。"},{"type":"paragraph","text":"在汉语中，每个语音都有它一定的声调。有些音，尽管声母韵母相同，但是声调不同，因此意义也不同。如果声调念错了，意义就有出入。"},{"type":"paragraph","text":"这说明声调在汉语语音中有着相当重要的作用。所以汉语拼音方案草案中也规定了一套标志声调的办法。"},{"type":"paragraph","text":"汉语(普通话)语音一共有四个声调:阴平、阳平、上声、去声。"},{"type":"paragraph","text":"声调符号"},{"type":"paragraph","text":"就是标志声调用的记号。"},{"type":"paragraph","text":"汉语拼音方案草案所用的声调符号有一(阴平)、/(阳平)、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57CC0213AA.JPG\">(上声)、<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57CC0213AB.JPG\">(去声)四种。"},{"type":"paragraph","text":"声调符号的平直弯曲，表示声调的有无升降和如何升降。声调符号从左到右的方向，就是声调平行或升降的方向。　(上)"}]}