{"id":359126,"date":[{"year":1957,"month":12,"day":11}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"农村散记","genre":"","count":"1847","ytitle":"","mtitle":"劳动的一天","ftitle":"","authors":["艾玲"],"text":[{"type":"paragraph","text":"本报驻京记者　艾玲"},{"type":"paragraph","text":"初冬，首都刚下过头一场瑞雪，郊区田野松软软的，不时发出一阵阵泥土的清新气息。"},{"type":"paragraph","text":"许是人们见我拿着行李，一路上，都不约而同地给我指点路程，亲切地问我:“是下放干部吧”，“人们都欢迎你来呵!房子刷白了，窗子糊了，不信，你马上就会看到”。这是我下乡遇到的第一个感人情景。"},{"type":"paragraph","text":"到了中捷友谊生产合作社，已经是下午了。听说一月以前；人民大学有一百多个干部下放到这里，其中有教授、讲师、助教、资料员、实验员和一部分行政人员……。我便决定在这里住一宿。凑巧遇见几位外国记者，他们也是怀着极大的兴趣来访问下乡的知识分子的。他们问:“下乡去，薪金是不是照发?”“下乡去，家庭怎么办?”“……”。下乡的知识分子回答说:“我们的薪金照发，我们下来劳动为的是锻炼，不能叫农民吃亏。”“家里已经安排得很好，不用牵挂，一个月还有四天假回去看看。”外国记者们在本子里记下了这些坚定而又明确的话。"},{"type":"paragraph","text":"村子里静悄悄的，好像并没有来了这么多的人。后来听社里的女会计说，有的挖渠去了，有的剥老玉米去了，不到吃饭是找不到人民大学的人的。于是只好到她家里。我问她社员们喜欢下乡的干部吗?她爽朗地回答:“那还用说，大学生的老师下来干活，从未有过的事，何况人家没架子，吃饭节约，下地争先，不叫苦，能干活，社员们给他们起外号叫‘五虎将’，这‘五虎将’真棒，个个顶壮劳动力，还有些人会剃头，会医病……真不简单。村里有些中学生，本来想往北京城里跑，现在都不想去了，决心在农村做个有文化的农民。”"},{"type":"paragraph","text":"沿着村边走，传来噼啪、噼啪声，在打谷场上，有的打玉米粒，有的扬场、有的装包……男的光着头或戴半截毡帽，女的用手巾包着头，叫人分不清谁是社员，谁是知识分子，只有一两个戴着近视眼镜的才有点儿知识分子的样儿，他们紧张而又愉快地劳动着。"},{"type":"paragraph","text":"太阳落在山后，村里开始喧闹起来。饭堂已经挤满了人，晚饭吃的是玉米窝窝头、白菜汤，人们吃得又香又甜。我旁边一位戴眼镜的男同志手里拿着一个大窝窝头，跟前还放着一大碗白菜汤泡着窝窝头。我疑心那碗饭不是他的，“这碗饭是你的吗?”他看出我的意思，笑着说:“是我的。不得了，肚子不节约，越吃越多，比初来时多吃了一倍。”引得大家都乐了。"},{"type":"paragraph","text":"煤油灯光下，我会见负责人翟良超副教授，他穿着一件褪色的粗布棉衣，脖子上围了一条毛巾，光着头，看不出一点儿学者模样，倒像是个区乡干部，人们告诉我，这位副教授四十多岁了，身体不大好，还有胃病，可是干起活来真带劲。"},{"type":"paragraph","text":"晚上刮起呼呼的西北风，冷极了，我想到宿舍里看看去，翟良超同志阻止我，说，“不要去了，此刻都不在宿舍，女的都到社员家里教识字，搞扫盲，男的一个个都‘偷’走啦”!他跟着说道，他们这两天为了按时完成社里生产计划，正在夜间突击挖水渠，今晚刮风太冷，不让出去挖，可怎么能阻止这些热情的青年，他们就一个个拿起铲子偷着走啦。"},{"type":"paragraph","text":"翟良超同志有事也出去了，屋里只留下和他住在一块的张向毅同志，我问他下来后有些什么体会?他像有无限的感想，兴奋地答道:“下乡来处处都是学习，真是一本生动的教科书，你知道吗?我们在学校里，整天叫着伟大的劳动人民，热爱劳动……等等，可是脑子里却看不起农民，怕劳动吃苦。到了农村参加生产劳动后，处处接触实际，才知道我们对劳动人民的理解是抽象的概念。不说别的，只要你到农民家里就会惊动你的思想，有一次，我们来到小队长杨文清家里，刚碰上吃饭，他一揭开锅，锅里全是手指拇一样小的白薯，我们感动得说不出话来。他过去是个贫农，讨论粮食定额时，他订得最低，人们说不行，怕不够吃，可他怎么说:“怎么不行，不够吃可以拿罗卜，白薯补上。”“你看，这样的农民多么可敬可爱，多么值得我们学习……。”"},{"type":"paragraph","text":"就是这样，知识分子们一点一滴地受到教育，思想上也一点一滴地在改变着。有天，刘志珍回到城里去，妈妈心疼女儿，给女儿包饺子吃，女儿不好谢绝妈妈的好意，可是当她看见妈妈把白菜的老叶子剥下来扔走时，心里痛惜，拣起来，洗了又洗，妈妈又是高兴又是惊异地说:“你下多才一个月回来就变啦。”"},{"type":"paragraph","text":"人们的思想感情开始变化了，他们开始对农村产生了感情。有些人正在考虑着，准备长期落户当一辈子农民，他们对我说:“你知道吗?这个社不知有多美好的远景呵!在捷克斯洛伐克的帮助下，这里已有近一万人口和两万四千三百多亩土地，还有七百亩水浇地，还有汽车、拖拉机、新式农具……社员收入年年增加，现在我们修水利，把永定河水引上山，山上将来种满了果树，那时抬头摘苹果、低头拣花生………。就是这样，他们的心像麦田受到灌溉似的，发芽滋长。”"}]}