{"id":359178,"date":[{"year":1957,"month":12,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2534","ytitle":"","mtitle":"必须与工人阶级共命运","ftitle":"——访京西城子煤矿总工程师张燕验","authors":["叶冈"],"text":[{"type":"paragraph","text":"本报驻京记者　叶冈"},{"type":"paragraph","text":"京西城子煤矿的总工程师张燕骏到北京来出席中国工会第八次全国代表大会。他应记者之约，答应给我们谈一谈他的劳动生活。"},{"type":"paragraph","text":"像今天工业战线上许多壮年工程师的经历一样，张燕骏的第一个技术职务是在抗日战争时期开始的。那时，他从西北工学院毕业，到后方仅有的几个煤矿之一——四川南桐煤矿开始了他的工程实习员生活。"},{"type":"paragraph","text":"曾经在旧中国零零落落的工业岗位上工作过几年的人，只要不健忘，谁都可以回忆得起自己在那幅黯淡的画面上经历过的几个笔触。张燕骏谈起早年的南桐煤矿时说:矿工下井不穿衣服、难以想像的重体力消耗以及频繁的井下事故，这就是当年煤矿和矿工生活的写照。他接着说:“那时候当然谈不上与工人结合，可是煤矿工人特别苦的生活，使我对工人产生了一点蒙胧的感情，觉得恶劣的劳动条件必须改进，并下事故必须减少。”"},{"type":"paragraph","text":"张燕骏的这个善良的愿望在旧制度下当然无法实现。我国大多数的工程技术人员在旧社会纵有许多的技术抱负，也只是到了今天的社会主义条件下才成为现实。张燕骏早年由正义感产生的一点对工人的蒙龙的感情，也是到了解放之后才具体化的。"},{"type":"paragraph","text":"说到这里，我们希望他谈一谈这些年与工人相处的情况。张燕骏思索了一回对我们说:“党号召知识分子与工人相结合，这不是一句空话。只有到实践中去深化这种认识，自己的思想感情才会发生一个真正的变化。”对于这一点，他是深有体会的。因为他自己正是这样做着。"},{"type":"paragraph","text":"工程技术上的群众路线"},{"type":"paragraph","text":"一个知识分子的工人阶级化，是一个艰难的历程，也是一辈子的锻炼。张燕骏和煤矿工人生活在一道十多年，与工人相处从旧关系变为新关系，从旧感情变为新感情，这个过程是并不简单的。为了说明问题，他先给我们讲了技术上的群众路线。"},{"type":"paragraph","text":"就讲采煤的巷道设计吧，工程技术人员是凭地质测绘资料设计的，巷道布置如果不切合并下实际，就会在实际生产中碰壁，造成返工“搬家”。张燕骏说，我们过去碰到过很多这类钉子，后来多半是采用了工人的建议结合已有的地质资料解决了问题，得到了切合实际的巷道布置。矿工井下知识丰富，多年的采煤经验使他们能够判断煤层变化的规律，补充地质资料的不足。可是这套重要的经验，过去是被忽视的。采矿不重视矿工的经验，当然是旧思想作怪。"},{"type":"paragraph","text":"张燕骏接着说:“碰钉子终于使我们得到了一条牢靠的经验教训:技术设计如果事先不与工人进行细致的研究(不是一般的研究)，那就难免不造成浪费；相反，事先和老工人商量，设计就可以做得准确。这条经验是屡试不爽的。所以现在作任何技术设计，技术人员要先下井，调查掌子面，征求老工人的意见，然后才作出方案。这差不多已成为我们矿上的一项技术制度。”"},{"type":"paragraph","text":"实际生活也教育了工程技术人员非与工人结合不可。以城子矿的情况来说，有许多重大的生产技术问题，是采用了工人的建议才彻底解决的。比如，城子矿区有一种局部的急倾斜厚煤层，采掘这种煤层在技术上有许多困难。过去用倒台阶式和残柱方法采掘，工人很不安全，回采率也低。后来采用苏联的巷道长壁采煤法，安全问题是解决了，可是城子矿区的急倾斜原煤层的特殊分布(上厚下薄)，又产生了煤块阻塞的新问题。在新问题的面前，还是实际经验帮了忙，工人想出了办法，在薄煤层处另开一个运输巷道，安下链板运输机承接煤块，阻塞问题终于迎刃而解。又如井下过去用单排密集支柱支撑顶板(煤层采完后的岩石顶层)，坑木受不住顶板的周期性压力，坏一根补一根，损失率很大。后来工人建议及时改用双排密集支柱解决了问题，为国家节约了大批资财。"},{"type":"paragraph","text":"这两件事情，看起来好像都不是什么了不起的技术发现，可是在它们的背后，正蕴藏着工人阶级的一个挖掘不尽的经验和智慧的矿藏。这个矿藏在党和社会主义的阳光照耀下，发出了它本有的耀人的光辉。"},{"type":"paragraph","text":"新认识和新感情"},{"type":"paragraph","text":"正是这种新的认识和新.的感情，使张燕骏在工作中充满了热情和动力。他在矿区的发展中毫不吝啬地付出了自己的一份劳动。"},{"type":"paragraph","text":"若干年前，城子矿推行水洗式作案。这是一个革命性的技术措施，它的进攻目标是消灭井下岩尘。谁都知道矿工有一种职业病叫矽肺，矽肺的病原就是井下岩尘。推行水洗式作业，就可以彻底消灭它。为了解决水洗式作案的一系列技术问题，城子矿为此专门开办了训练班，张燕骏亲自给工人讲课，并请医生给工人讲岩尘对身体的危害性。这一系列的工作使工人接受了这个新的技术措施、巩固了这个技术措施，彻底解除了井下岩尘对工人健康的威胁。"},{"type":"paragraph","text":"1955年，城子矿井下积水，威胁着矿井的安全，急需增加水泵排水。但是矿上电容(12月25日1版更正为“电力”)不足，无法增加水泵，困难就是这样摆着。作为一个煤矿总工程师，张燕骏为矿井的安全日夜焦虑，在技术上想尽了一切办法，最后终于增加了线路，添设水泵排出了并下积水，使矿井安然渡过了这一年的雨季。"},{"type":"paragraph","text":"当张燕骏给记者讲着这些矿区技术措施的时候，我们可以同时从这位工程师的谈话中察觉到一种与工人阶级共命运的感情。"},{"type":"paragraph","text":"关键在于对党的认识"},{"type":"paragraph","text":"我们希望他谈一谈自己这几年思想改造过程中的体会。关于这一点，他谈得虽然不多，可是很扼要。他认为一个知识分子的立场和思想感情的改变，根本关键决定于自己对党和社会主义事业的认识。认识深就改得深，认识浅就改得浅。只要我们对党的事业认清了，对革命的目的和任务认清了，在原则问题上就不会含糊，在风浪中就不会动摇，永远跟着党走到社会主义和共产主义。否则，就会走入歧途。"},{"type":"paragraph","text":"“实际生活证明只有党能够给我们的祖国带来繁荣和幸福，”张燕骏热情地说:“就拿我工作过的两个矿来说，城子矿的生产比1949年提高了5倍半，南桐煤矿的生产也是成倍的上升。今天，我国的工业正在一个新的水平上向前跃进。而这一切都是党给我们带来的。”"},{"type":"paragraph","text":"事实正是如此。我国工业发展的速度是惊人的。党现在提出在十五年后，我国要在钢铁和其他重要工业产品的产量方面赶上或者超过英国。这真是我国现代历史上的一个壮举。谈到这个伟大的历史任务，张燕骏兴致勃勃，他充满信心地对记者说:“不论资源条件和技术条件，我国都有压倒的优势。以煤产量说，十五年内赶上和超过英国，那是绰绰有余!”"},{"type":"paragraph","text":"这一切，都是一个知识分子通过实际生活的认真体察得到的一个结论。正是这个生活的真理使张燕骏坚定地选择了为工人阶级共命运的道路，参加了党的队伍，成为社会主义工业战线上一个自觉的战士。"}]}