{"id":359159,"date":[{"year":1957,"month":12,"day":11}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1648","ytitle":"","mtitle":"既要耐超低温　又要耐超高温 洲际火箭用什么树料制造? 苏联科学家分析了一系列的技术问题 人在同温层中怎样保持生命? 苏联科学家正在成功地解决这个问题","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【据新华社莫斯科10日电】　苏联技术科学副博士、工程少校帕尔费诺夫最近在“苏联空军报”上发表文章，谈科学家在制造洲际弹道火箭时所要解决的一些迫切的技术问题，并且介绍了各种能耐超高温、超低温、抗腐蚀的坚固材料。"},{"type":"paragraph","text":"文章说，在洲际火箭重新回到大气层进入路线最后一段的时候，火箭外壳头部的温度可能达到5000度。即使采用了冷却和减低速度的办法，制造火箭的材料仍然是极迫切的问题。"},{"type":"paragraph","text":"文章在分析了钨、铼、钼、铌等金属在火箭制造方面的价值后指出，甚至最难熔和最耐火的金属也不能最后解决火箭外壳材料问题。再过几年，稀有“奇异”金属的时代即将成为过去，耐火陶土和金属陶土的时代即将到来。"},{"type":"paragraph","text":"文章说，陶土是极难熔的，但是太脆，受不起震动和打击。为了提高其延展性，在陶土中混入10—20%的金属钴粉。然后把混合料加热到很高的温度。这样制成的整块的、经过培烧的混合物就叫金属陶土。这种物质不仅可以用来制造火箭外壳，而且可以用来复盖在喷嘴上。"},{"type":"paragraph","text":"文章指出，燃烧室中喷出的气流温度高达3000度。冷却燃烧室和喷嘴是极复杂的问题。这个问题现在已经成功地解决了。解决方法之一是制造“发汗”壁。液体在巨大压力下从需要冷却的燃烧室和喷嘴的有许多细孔的壁上渗出。这些小水滴立即蒸发，从壁上带走大量的热。"},{"type":"paragraph","text":"文章说，在火箭上的液态氧储存摩中，温度几乎低到零下200度。普通金属和合金在这种超低温中会变得像玻璃一样脆，完全不适合用作制造储存库的材料。必需要在高度真空条件下制造一种具有高度延展性合金。有时氧气储存库的壁不用金属合金，而用特种塑料——氟碳化合物来制造。"},{"type":"paragraph","text":"文章指出，在制造构成火箭电“脑”的、极复杂的自动装置和无线电装置中，也要使用许多种稀有金属和新物质。"},{"type":"paragraph","text":"【新华社北京10日电】　据塔斯社莫斯科讯:苏联工程少校格列宁最近在“苏联空军报”上发表文章说，在解决洲际弹道火箭顺利飞行的问题中，一种带动强大离心泵的涡轮机具有特别重大的意义。作者估计，美国的一些火箭在飞行的最初几秒钟就爆炸，可能就是由于缺少这种可靠的涡轮机。"},{"type":"paragraph","text":"文章说，洲际弹道火箭采用的是液体燃料喷气发动机。这种发动机内燃烧过程进行得极其猛烈。为了避免燃烧室和喷嘴的壁在高温中熔化，要使液体燃料沿燃烧室和喷嘴的壁的外表流过，以进行冷却。燃料在冷却燃烧室的壁的时候，本身即行加热，然后再以经过加热的状态进入发动机内，这对燃烧过程有良好的作用。同时，发动机的燃料要用一种强大的离心泵来供应。离心泵要用一种特制的涡轮机来带动，这样才能保证飞行顺利。"},{"type":"paragraph","text":"【新华社莫斯科9日电】　苏联“劳动报”最近发表文章说，苏联科学家正在进行高空气压对人的机体影响的试验，以便创造出一种能够使人适应大气上层空气稀薄的环境。"},{"type":"paragraph","text":"文章说，这一试验是在一个像飞艇一样的气压试验室中进行的。在这个试验室中，有特制的坐椅、氧气设备和仪器。在试验室的旁边，有一个又粗又长的钢制圆柱形汽罐，人们可以根据需要，利用抽气机，使汽罐里的空气形成各种浓淡不同的状态。一个特制的带有活门的管子把汽罐和气压试验室连接起来。当活门开放时，试验室就和汽罐接通，在室内就形成了试验所需要的气压。现在，苏联科学家已经可以在试验室造成接近于真空的状态。"},{"type":"paragraph","text":"坐在气压试验室里的人穿有特制的衣服，并且有无线电同外界联系，利用示波器来记录他的呼吸、脉搏、心脏、腿和肌肉的活动情况。"},{"type":"paragraph","text":"目前，苏联科学家正在试验人在同温层中讲话情况。试验的时候，他们可以听到那位坐在气压试验室中的人的说话声音，并且用录音带把它录下来。"},{"type":"paragraph","text":"据这个实验室的负责人说，离地面愈高，空气中的氧气就愈少，在离地球15公里的高空，空气中的氧气就比地面空气中的氧气要少约九分之八。在同温层中保持人的生命的方法之一，是创造一种能够装氧气的特制衣服；另一种方法是采用一种有专门装置的衣服，这种装置能够提高人的肺部的压力，使人的肺部保持一定的压力，从而为保证把氧气供应机体创造条件。"}]}