{"id":359113,"date":[{"year":1957,"month":12,"day":11}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1145","ytitle":"","mtitle":"吴巴瑞副总理抵北京","ftitle":"周恩来总理设宴欢迎贵宾","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京10日电】　缅甸联邦副总理兼国防部长吴巴瑞和他所率领的缅甸友好代表团，今天上午乘飞机到达北京。"},{"type":"paragraph","text":"缅甸贵宾们受到了周恩来总理和首都各界群众的热烈欢迎。"},{"type":"paragraph","text":"吴巴瑞副总理和他的夫人等乘坐的专机在10时半着陆。身着缅甸服装的吴巴瑞副总理走下飞机后，同迎上前去的周恩来总理热烈地拥抱。这时，整个机场上欢呼声和掌声连成一片。"},{"type":"paragraph","text":"吴巴瑞副总理在机场上讲话时说，他给中国人民带来了缅甸人民的友谊和深厚的感情。他说，“我们两国都是从过去不幸的旧命运里共同转入了新的时代。因此，我们两个民族之间的关系也就更加亲密起来了。”吴巴瑞副总理最后希望中缅两国人民携起手来，保卫亚洲和世界和平。"},{"type":"paragraph","text":"在吴巴瑞副总理讲话前，周恩来总理致词欢迎贵宾。周总理在讲话中着重指出:“中国和缅甸在获得独立以后，由于两国政府和人民的共同努力，两国之间的传统友谊在和平共处五项原则的基础上有了显著的增进。在这方面，吴巴瑞阁下曾经作出了令人钦佩的贡献。”"},{"type":"paragraph","text":"周总理说，吴巴瑞副总理和吴觉迎副总理这两位缅甸卓越的政治活动家同时访问我国，将使中缅两个邻国之间友谊的纽带更加紧密。"},{"type":"paragraph","text":"接着，吴巴瑞副总理由周恩来总理等陪同绕机场一周，同机场上的欢迎群众见面。在全场热烈高呼“中缅友好万岁”的口号声中，成群的女青年不断地把一束束鲜花献给贵宾。"},{"type":"paragraph","text":"今天到机场欢迎贵宾的，还有彭德怀、贺龙、陈毅副总理，李济深、黄炎培、陈叔通副委员长，政协全国委员会副主席包尔汉，国防委员会副主席叶剑英、张治中，外交部副部长章汉夫，中缅友好协会会长郑振铎，以及我国政府各部门、各民主党派、各人民团体的负责人和首都各界著名人士。"},{"type":"paragraph","text":"缅甸驻华大使吴拉茂和各国驻华使节，也到机场欢迎。"},{"type":"paragraph","text":"【据新华社北京10日电】　周恩来总理今晚举行宴会，欢迎缅甸联邦副总理吴巴瑞和他的夫人以及缅甸友好代表团全体团员。"},{"type":"paragraph","text":"周恩来总理在宴会上讲话，代表中国政府和人民热烈欢迎贵宾。周总理强调指出，中缅两国有着共同的经历、共同的处境和共同的愿望，因而使这两个具有悠久传统友谊的国家更加紧密地联系在一起。周总理说:“中缅两国近几年来的友好关系不仅大大消除了殖民主义者过去几十年来在我们两国人民之间制造的隔阂，同时积极地促进了两国经济和文化交流，从而对两国的建设工作起着十分有益的作用。”"},{"type":"paragraph","text":"吴巴瑞副总理接着在宴会上讲话。他说:“全世界在观望着我们两国之间的交往。因此，我希望以事实来表示我们两国的关系是可以示范的亲密关系。”他还说:“让我们在五项原则的指导下，不分大民族和小民族，不分大国和小国，不分肤色的黑白，结成亲兄弟般的友好关系。”"},{"type":"paragraph","text":"吴巴瑞副总理并且盛情地邀请中国的领袖们在他们认为适当的时机也到缅甸去访问。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57cb010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘庆瑞</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为周恩来总理和吴巴瑞副总理在机场上。"},{"type":"paragraph","text":"(无线电传真)　新华社记者　刘庆瑞　摄</FONT>"}]}