{"id":359114,"date":[{"year":1957,"month":12,"day":11}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"1855","ytitle":"","mtitle":"热烈欢迎汉语拼音方案草案的公布","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"汉语拼音方案草案的公布，是我国文字改革的一件大事，是当前我国人民文化生活中的一件大事。这对于建设社会主义的民族的新文化，把我国建设成为一个具有现代工业、现代农业和现代科学文化的社会主义强国，都具有极其重大的意义的。"},{"type":"paragraph","text":"这个方案草案总结了过去60多年文字改革的经验，吸收了前人许多有益的东西。特别是解放八年以来，中国文字改革委员会集中了各方面专家的智慧，征求了语文工作者和各界人士的意见，并且采纳了广大群众的建议，在经过充分准备、反复研究的基础上，才制订出这样一个比较完善的方案草案。这个方案草案，具有以下三个优点:第一、完全采用现在大多数国家所通行的拉丁字母(即罗马字母)，而这些字母在中国知识分子当中已流行300年之久了。第二、没有那些写起来不方便、看起来不顺眼的古里古怪的独创字母，因而使群众容易学，也容易写。第三、它的拼音方法，合于我国的传统习惯，可与注音字母(也称注音符号)对照，并且吸收了北方话拉丁化方案和国语罗马字的优点，在群众中是有一定基础的。"},{"type":"paragraph","text":"改革文字的目的，是为了使广大群众更容易掌握文字工具，更便利于表达思想、发展生产、普及和提高文化科学水平。国务院决议里指出:“应用汉语拼音方案为汉字注音来帮助识字和统一读音，对于改进学校语文教学，推广普通话，扫除文盲，都将起推进作用。”显而易见，这个方案草案还只是为汉字注音用的，这和拼音文字根本是两回事情，不能混同起来。汉字拼音方案的主要用途是:(1)给汉字注音，克服小学学生和工农劳动人民学习汉字的困难，相应缩短他们掌握文字工具的过程。也就是说，应用这套字母注音，可以帮助广大人民在学汉字时，学得更快一些，更好一些。(2)作为推广普通话的正音工具，使各个方言区的人民能够用拼音的方法，省事省力，比较容易地学会以北京语音为标准的普通话。"},{"type":"paragraph","text":"此外，若再加上简化汉字的工作，就是当前文字改革的三项主要任务了。简化汉字，用于印刷体，也是为了教学汉字和应用汉字的方便。两年来已经推行的一批简体字，其中绝大部分受到广大人民的欢迎，就是最好的例证。至于汉字是否要作根本性的改革，走向拼音文字的道路，那完全属于另一性质的问题，不能与今天的拼音方案相提并论。"},{"type":"paragraph","text":"经验证明:采用拼音识字的方法，收效特别显著。各地农民反映:“年年上冬学，年年从头学”。为什么会出现这样不合理的现象呢?农民一年到头生产忙，只有稍空闲时才学会一些汉字，而没有拼音工具，作为自学扶助的“拐棍”，就容易随学随忘。教给农民这样一套方便的拼音工具，既可以加快识字的进度，又能够巩固识字的成绩。谁都知道，要把汉字学到够用，更需要相当长的时间。用拼音字母可以帮助书写和记录，克服所学汉字不够用的困难。这对基层干部、广大劳动人民都是非常简便有益的。"},{"type":"paragraph","text":"现在，我国正在掀起一个工农业生产的新高潮。刘少奇同志号召我们用15年的时间赶上或超过英国的工业水平。为了完成这一光荣而又艰巨的任务，大力提高全国人民的文化科学知识，就成为当前迫切的政治任务了。全国发展农业纲要(修正草案)的第31条也指出:“从1956年开始，按照各地情况，分别在12年内，基本上扫除青年和壮年中的文盲。争取在乡或者社逐步设立业余文化学校，以便进一步提高农村基层干部和农民的文化水平。”汉语拼音方案的公布，正是及时地给我们以极为有利的武器。"},{"type":"paragraph","text":"为了使这个方案，经全国人民代表大会决议通过以后，能够更为顺利迅速地推行，可以考虑作出若干辅助的措施，为方案的推行创造更多的有利条件。例如:一、编订检字表和常用字典，统一读音和书写，使汉字注音规范化，以便于广大人民在学习时应用，并有所遵循。"},{"type":"paragraph","text":"二、小学课本、扫盲课本以及其他有关的通俗读物，尽可能地用字母注音，提高小学学生、工农劳动人民识字和读书的能力。"},{"type":"paragraph","text":"三、通过训练班、讲习会、广播电台、语文刊物、报纸等，充分利用拼音字母作为推广普通话的正音工具。"},{"type":"paragraph","text":"四、有计划地训练师范、中小学教师和扫盲教师，使他们及早地学会汉语拼音方案。并在师范、中小学校、成人补习学校、扫盲教育和出版等方面重点试用，吸取经验，以便逐步推广。"},{"type":"paragraph","text":"五、凡是公共场所，如街道、车站、码头、商店、戏院、电影院等的招牌和名称，应尽量考虑附加字母注音。报刊、书籍也可考虑采取类似的办法，使广大群众多有接触的机会。"},{"type":"paragraph","text":"这个方案虽然经过相当长时间的讨论和反复研究，已经作到比较完善的地步；但也还难免存在着某些缺点。这只有在今后的实践中去逐渐修订和补充。现在最重要的任务是加强宣传工作，更好地在广大人民当中推行和应用，在推行中使其更加完善起来。"}]}