{"id":359202,"date":[{"year":1957,"month":12,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1477","ytitle":"","mtitle":"王老拨大爷","ftitle":"","authors":["金真"],"text":[{"type":"paragraph","text":"金真"},{"type":"paragraph","text":"王老拨大爷病了。我去看他的时候，他没躺在床上，却靠着墙，在看别人给牲口喂料。饲养员用瓢挖了实实一瓢麸子，在他跟前走过的时候，被他喊住了。他大声嚷着说:"},{"type":"paragraph","text":"“太多啦!得去一半。”"},{"type":"paragraph","text":"饲养员看了他一眼，顺从地又把麸子倒回去了。完了，他才看见我。他一边招呼，一边像是解释，他说:"},{"type":"paragraph","text":"“牲口就像小孩一样，就得人勤照顾。牲口不懂事，管不住自己，人得多操一份心。吃东西，少了怕饿着，多了怕撑着。光让牲口多吃，可不能算疼牲口，弄不好还把牲口给撑病了。”说完，他把我让到屋里。我向他打听病情，他笑了笑，只说了句；“上岁数了。”他的老伴却把话头接过去。王老拨大娘半心疼半埋怨地诉说起来。"},{"type":"paragraph","text":"社里的年轻小伙子们，只知道下力气干，不懂得心疼牲口，有一头牛使唤得鼻子里流血，两头驴不好好吃东西，正忙的工夫，三头牲口却不顶用了。王老拨大爷本来分配的不是这个工作，可是后来社里没法子啦，社长就来找王老拨大爷商量。社长说:“老拨，三头牲口是不像个样了；社里又等着牲口使唤。你想个法，死牲口当活牲口治算了。”王老拨大爷没看牲口病的怎么样，就满口答应了。他说:“反正我不能眼看着让牲口死了。再没办法，我也得尽到了心。三头牲口，多少钱啊!我还能看着大伙的钱要往地底下埋，不难受吗?”打这天起，他日夜不息地照顾起这三头牲口来。这几头牲口原本是累出来的毛病，经不住调理的周到，不上几天，就又缓过劲来了。王老拨大爷一夜能起来不知道多少遍，有时候干脆就抱把麦稭，跟牲口睡在一块了。有一回变了天，广播里说是要有霜冻出现，王老拨大爷把两头驴牵到自己住的屋子，自己披个被子守在牲口棚里。到了后半夜，天气真变了，冷风一阵阵刮过来，牛不住的叫唤。王老拨大爷住的屋里容不下三头牲口，他一急，把被子就搭在牛身上；被子还盖不严，他又把自己穿的大棉袄脱下来，也给牛搭上。十月末的天气，王老拨大爷就穿着一件贴身的单褂子，在牲口棚里冻了一夜。牲口肥了，人却瘦了。牲口好了，人却倒了。王老拨大爷的病就是这么得下的。"},{"type":"paragraph","text":"王老拨大爷的儿子，补充着说:“我爹是有点想不开。牲口是应该疼，可也不能过火。将来有了拖拉机，你还能成天守着牛跟驴吗?不把身子养得结结实实的，能看到那一天——农业机械化吗?”"},{"type":"paragraph","text":"这么一说，不当紧，王老拨大爷火了，他指着儿子的鼻子尖数道起来:"},{"type":"paragraph","text":"“你才吃了几斤盐呀，就教训起当爹的来啦!开口拖拉机，闭口 拖拉机，拖拉机能从天顶上掉下来吗?社里现在指望的就是这么多牲口，少一头就差一头的事，少三头就差一大截子。就说拖拉机吧，不省吃俭用，不精打细算，不集攒着点，工厂里摸不着粮食吃，一辈子也开不上拖拉机。照你们那些冒失小伙子使唤牲口，我看马上开拖拉机是假，马上吃肉是真的——把牲口累死了，不吃肉还千什么?话可得说回来，没有了牲口，专仗着人上，那个罪过可就大啦。我宁肯一个人多受点罪，也不能叫大伙委屈!”"},{"type":"paragraph","text":"我怕这父子说得下不来台，就把话岔开了。这时候，饭也熟了。是晌午饭，可是全是稀的。王老拨大爷说:"},{"type":"paragraph","text":"“平常日子下地干活，就多吃点干的；今天下雨阴天，在家里闲着不做什么事，喝点稀的也就凑合了。多给国家省下点粮食，建设的不还快一点吗?我都六十八岁了，不这样干，怕见不到农业机械化了!”"},{"type":"paragraph","text":"雨下得很紧，路非常滑，我坚决不让王老拨大爷送我出来，他只好叫儿子送我出门。他的儿子在路上小声对我说:"},{"type":"paragraph","text":"“这个老人家，干劲大，脾气也大；别说我不敢碰他，别的饲养员也得听他的。他不管喂牲口的事了，可是一天到晚还放不下心去。一天不看见牲口，晚上连觉都睡不着。好在牲口棚在家门口，要不他连病都养不好。他嘴里老念叨着:‘就凭这几头牲口，就能把拖拉机挣回来!’”"}]}