{"id":359307,"date":[{"year":1957,"month":12,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2071","ytitle":"","mtitle":"论个人利益和集体利益的一致","ftitle":"——答左兵同志","authors":["商翼"],"text":[{"type":"paragraph","text":"商翼"},{"type":"paragraph","text":"左兵同志对我的一篇杂谈“鱼和熊掌”提出了批评(见11月27日本版“政治与业务是二者不可得兼吗?”一文)，我衷心表示感谢。他的基本论点:从个人主义立场出发，总是要把政治和业务对立起来；而从集体主义立场出发，政治和业务从根本上说来是统一的——这我是完全同意的。"},{"type":"paragraph","text":"不仅我完全同意，而且在“鱼和熊掌”中跟我对话的几位青年学生也是同意的。一方面，他们说:“业务应该服从政治，这道理我们也懂得”；另一方面，当他们说，“心里总觉得少读了书是一种牺牲，难免有些不愉快”时，我提出了批评:“你们把读书看作自己的事，把政治看作大家的事”，他们也“承认这一点”——即承认这一批评是正当的。显然，我的谈话对象(青年学生)也力图从集体主义立场出发来解决政治和业务的关系问题。"},{"type":"paragraph","text":"但是左兵同志批评我说:“在文章中肯定了‘业务是自己的，政治是大家的’的错误观点，而解决的方法呢?则以‘鱼和熊掌’的比喻，得出政治与业务‘二者不可得兼’的错误结论”。我完全相信左兵同志的批评是出于善意的。不过，为要批评对方，便应该仔细地读读对方的文章，看他是针对什么实际问题而发的，他的中心思想和主要论点是什么；如果粗枝大叶、不求甚解，提起笔来便进行批评，便免不了成为无的放矢。"},{"type":"paragraph","text":"什么是“鱼和熊掌”一文的主题?大家知道，马克思主义伦理学有一个基本原理:在个人利益服从集体利益的前提下，个人利益和集体利益在基本上是一致的。但是，困难的问题在于，在实际上，却有这样一种情况:当我们某些同志力图从集体主义立场出发，使个人利益服从集体利益的时候，感到心情并不舒畅，也就是感到个人利益和集体利益并不一致。难道上述共产主义道德原理对他们不适用吗?这些同志无疑地都是好同志，然而正如我在文章中说的:“马克思主义者并非苦行者，党并不要求人们愁眉苦脸地来担负革命任务”。如何才能使他们不愁眉苦脸，而感到心情舒畅?要从思想上解决这一问题，我以为，首先应该指出:这些同志还有着个人主义的根子没有拔除，例如“把读书看作自己的事，把政治看作大家的事”之类；但是单是批判还不够，必须进一步用正面教育的方法，从伦理学来说明个人利益和集体利益的统一。“鱼和熊掌”一文指出:应该在个人利益(即“我所欲也”)之中分别主要的和次要的(这种分别是客观存在的)。如果“一个人有高度的阶级觉悟，把共产主义道德看作个人的最大利益，那未，在他必须‘舍生取义’的时候，也会因为得到道德上的满足而感到心情舒畅。……可见在真正的共产主义战士身上，集体利益和个人利益、统一意志和个人心情舒畅在基本上总是统一的”。——正是这一论点，可以表明马克思主义的伦理学不同于快乐主义，也不同于理性主义，而把两者都克服了。也正是这一论点，我以为“也许它还能够帮助某些读者，增加一点‘个人心情舒畅，”。"},{"type":"paragraph","text":"对于上述基本论点，左兵同志不求甚解，只字不提；却断言:“鱼和熊掌”一文“大意是说:业务是自己的，是个人利益，政治是大家的，是集体利益。……”这真的是我的文章的“大意”吗?只须看看下面这段文字就够了:“孟子早已把我们的问题解决了。他说的‘我所欲也’，就是我们说的‘个人利益’，……如果我们真正懂得业务应该服从政治的道理，那末便会把对专业的兴趣看作‘鱼’，而把自己在整风运动中获得的政治上的进步和道德上的提高看作‘熊掌’。有时候，二者不可得兼，舍‘鱼’而取‘熊掌’，我们也决不会感到不愉快的。”在这里，我说的是要把自己在政治上的进步和道德上的提高看作主要的个人利益。业务是大家的，也是自己的(自己对专业的兴趣)，政治是大家的，也是自己的(自己在政治上的进步)。而业务服从于政治，二者之间有主次之分。"},{"type":"paragraph","text":"业务和政治互相联结而又有差别，二者之间存在着矛盾。既有矛盾，便难免有时候要发生“二者不可得兼”的状况。这一点，左兵同志也是承认的。他说:“例如，我们为了参加当前的整风、反右派的政治思想运动，当然是会相对的减少了钻研业务的时间，为了认真的改造我们的思想，学习马列主义或参加劳动锻炼，这当然也要占去一定的时间。这是一种矛盾……”为要解决这种矛盾，他提出采取适当措施使政治和业务两不误，并且指出，从长远利益考虑，政治上的提高将会大大的推动我们去努力提高业务水平。这些我都完全同意。但是，他却断言我得出了“政治与业务‘二者不可得兼’的错误结论”。既曰“结论”，那便具有一般性、经常性。且看我的原文:“为了参加当前的政治战线上和思想战线上的社会主义革命，有时候要把书本放下来，是应该的。”“有时候，二者不可得兼，舍‘鱼’而取‘熊掌’，我们也决不会感到不愉快的。”有时候者，并非经常也。左兵同志似乎完全没有看到“有时候”三字!"},{"type":"paragraph","text":"由于左兵同志粗枝大叶，我便不得不化点笔墨来咬文嚼字。又由于他不求甚解，所以我又只好把“鱼和熊掌”一文的主题重述一遍。但我重复地说，我相信他的批评是出于善意的。而且，“鱼和熊掌”一文过于短小，语焉不详，由于他的批评，使我又得到一个机会把上述伦理学问题提出来，求正于对此有兴趣的读者和哲学工作者，这是我衷心表示感谢的。"}]}