{"id":359461,"date":[{"year":1957,"month":12,"day":16}],"page":"4","source":"新华社","region":"伦敦","masthead":"","special_issue":"","column":"","genre":"","count":"1543","ytitle":"","mtitle":"替北大西洋集团巴黎会议算命","ftitle":"","authors":["彭迪"],"text":[{"type":"paragraph","text":"新华社记者　彭迪"},{"type":"paragraph","text":"北大西洋集团各成员国的政府首脑目前正在前往巴黎，去参加将在沮丧、混乱和猜疑的气氛下开幕的这个集团的政府首脑会议。"},{"type":"paragraph","text":"深刻危机的根本原因"},{"type":"paragraph","text":"美国和英国当局拼命把定在16日开幕的这次会议吹嘘成为自从上次世界大战以来西方国家所举行的最重要的一次这样的会议。但是，北大西洋集团各成员国一个多月以来为了准备这次会议而进行的一连串外交活动表明，越靠近会议开幕的时间，北大西洋集团内部的紧张关系和困难就越发严重。"},{"type":"paragraph","text":"美国“新闻周刊”说:西方联盟目前“迫切地需要团结”，“可是，它又似乎很少像目前这样接近于不团结。”"},{"type":"paragraph","text":"欧洲和美国的许多政治家和评论员都承认，目前北大西洋集团发生深刻的危机，其根本原因在于:这个集团的领导国家——美国，没有能够正视国际舞台上力量对比的巨大变化这个现实。"},{"type":"paragraph","text":"恰恰相反，美国政府在英国的支持下，却借口所谓“赶上苏联”，企图把西方各军事集团，首先是北大西洋集团各国的政治、军事、经济和科学文化都置于自己控制之下，作为赌注去从事更加危险的原子核军备竞赛。"},{"type":"paragraph","text":"美国“一石两鸟”的诡计"},{"type":"paragraph","text":"美国打算在北大西洋集团会议上提出的最主要的建议之一，是在西欧建立一个从北到南的核导弹基地网，来包围苏联和东欧人民民主国家。它希望在进行核战争时可以利用西欧国家作为战场，而在平时也可以遏阻中立主义趋势在这些国家扩展，并且破坏这些国家同苏联之间的关系。同时，由于导弹基地上的核弹头由美国自己控制，就可以使西欧越来越依赖美国。"},{"type":"paragraph","text":"美国还准备建议北大西洋集团成员国在武器生产方面进行“分工”，以便使美国——其次是英国——得以垄断主要核武器的制造。它要求合并某些欧洲国家的军队归美国统一指挥，并且要求在美国指挥之下集中使用资源和人力进行科学研究和发展工作。"},{"type":"paragraph","text":"为了给这一切找到理论根据，美国和英国一起提出了“互相依赖”的理论。"},{"type":"paragraph","text":"混乱、猜疑、困惑和惊慌"},{"type":"paragraph","text":"但是，美国煽动原子核战争狂和加紧控制它的盟国的计划却使得北大西洋集团内部的混乱、猜疑、困惑和惊慌进一步地大大发展。挪威和丹麦已经表明，不让美国在它们的领土上设置导弹基地。荷兰和比利时也对美国的计划表示不满。"},{"type":"paragraph","text":"法国已经公开反对英美的控制。它表示要自己生产核武器，并且要求参与控制在它领土之上的核弹头。美英不顾法国抗议而运送军火给突尼斯的行动，在法国统治集团中引起的激怒还远没有平息。"},{"type":"paragraph","text":"北大西洋集团中的差不多全部欧洲成员国都要求进行“更多的政治协商”。有消息说，西德统治者特别不甘心作“二等国家”，正在企图强行打入美英在这个集团内建立的“领导核心”。"},{"type":"paragraph","text":"英国的“榜样”"},{"type":"paragraph","text":"目前英国在北大西洋集团中的地位是独特的。作为“互相依赖主义”的发起者之一，英国已经使自己成为美国的第一个导弹基地，从而树立了更多地出让主权的“榜样”。但是在另一方面，英国对最近美国威信的破产又很高兴，而且竭力利用这个机会来争取恢复作为美国的“特权伙伴”的地位。"},{"type":"paragraph","text":"这些只是巴黎会议面临的复杂问题的一部分。鉴于北大西洋集团危机的严重，苍老的美国总统艾森豪威尔不得不抱病出席会议。有消息说，为了换取支持，争取会议在军事等方面收到某些结果，美国正在对北大西洋集团中一些较重要的伙伴作一些较次要的让步，例如，保证较多地支持它们的殖民利益。"},{"type":"paragraph","text":"西方人士的预测"},{"type":"paragraph","text":"但是，西方人士在瞻望北大西洋集团政府首脑会议的时候，普遍认为这次会议不会产生改善这个军事联盟的处境的重大结果。英国“新政治家与民族”杂志指出，西方对苏联的和平倡议在政治上没有任何反应，这说明“丝毫没有迹象表示会议会正视它所面临的真正问题”。这家杂志还讽刺地说:“我们听说，这将是自从1919年以来最盛大的一次世界政治家集会。但是，它是像阿登纳和麦克米伦那样上了年纪的人、像艾森豪威尔那样的病人和像盖伊阿那样无能的人的一次集会。”"},{"type":"paragraph","text":"【据新华社伦敦14日电】"}]}