{"id":359433,"date":[{"year":1957,"month":12,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3449","ytitle":"","mtitle":"回顾抗战炮火下的文字改革运动","ftitle":"","authors":["陈鹤琴"],"text":[{"type":"paragraph","text":"陈鹤琴"},{"type":"paragraph","text":"最近国务院通过汉语拼音方案草案，并公布出来，让全国人民讨论和试行。这是中国文字的大革命。这对于加速文化、教育、科学技术的发展和提高，将会起巨大的作用，这对于今后我国各项社会主义建设事业的迅速发展也会发生积极的影响。"},{"type":"paragraph","text":"回想解放前的拉丁化中国字运动，那是在极端艰苦的条件下，发生和发展起来的。正如倪海曙同志在解放前夕所出版的“拉丁化中国字运动廿年论文集”里所说的:“拉丁化中国字运动正像石头下面的草，在国内可以说是从来不曾得到过正常发展的机会。可是这个运动既然是从人民中间来的，那就有不可摧折的生命力，不准发展，也要发展!石头压得再重，也不能把地面压得‘天衣无缝’!廿年来的拉丁化中国字运动就是在石头的缝缝中，呼吸空气，争取阳光；就是在这样艰难的条件之下，生根，长大，坚持下来和发展开来的。”这说明当时的环境是多么的艰苦，而从事拉丁化中国字运动的同志们又是如何的不屈不挠，坚持工作的。"},{"type":"paragraph","text":"汉语拼音字母的创制，已有三百年以上的历史了，但是，通俗易学、便于国际间文化、科学等的交流的拉丁化北方语的拼音方案，是瞿秋白同志于1929年在苏联研究成功的。到了1931年，就在海参威的十万文盲华侨中试行推广。1934年8月上海的“国际每日文献”翻译了一篇介绍中文拉丁化的文字。不久鲁迅又接到了伯力寄来的一批中文拉丁化的书籍。这是拉丁化文字运动在中国推行的开始。当时各地的文化界和出版界在地下党的领导下，组织新文字研究会和出版社，出版了大量的新文字的论文、课本、读本和报刊杂志。这些材料在以后的救亡浪潮中，曾在人民中间起了很大的作用。"},{"type":"paragraph","text":"1937年8月13日，日本法西斯军队进攻上海，上海守军进行抗击，全国性的抗日战争就开始了。当时上海附近地区的无辜同胞惨遭轰炸，就扶老携幼地蜂拥逃入“租界。”经上海各界热心人士及各种慈善团体多方救济，成立了二百多所难民收容所，使三十万难胞得以安身。我当时是在上海负责难民教育工作的。那时在地下党领导下的上海新文字研究会的几个同志建议我在难民收容所中用拉丁化的新文字进行扫盲教育，我当时的政治认识虽然很不够，但是对于这件于人民有利的工作，我是完全赞成的。为什么我会热烈地支持这个运动的呢?我于1934年到苏联考察教育时，曾经看到苏联扫盲教育运动的伟大成就。在莫斯科，我参观了鞑靼共和国少数民族的学校。该校校长告诉我采取拉丁化蒙古文的效果。他很愉快地笑着说:过去我们的学生要化四年的辛勤劳动，才能学会蒙古文。今天改用了拉丁化新文字，只要化四个月的功夫就学会了。“拉丁化新文字”确实是一个非常好的知识敲门砖。苏联在十月革命前，原是个多文盲的国家，有百分之七十以上的人民是目不识丁的。苏联政府为原来没有文字的少数民族创制了几十种拉丁化新文字。经过十三年的扫盲运动，全国文盲几乎扫除干净，从而全国人民的文化、科学水平获得了空前的提高。这是苏联创造性地利用拉丁化新文字来进行扫盲运动的优良结果，这是我当年访苏观感中的最大收获，也就是当时我之所以很积极、很兴奋地接受上海新文字研究会同志们的建议的原因。"},{"type":"paragraph","text":"我记得那时自己只用了50分钟的时间，就学会了新文字的字母表，不到几个星期，我就学会了这种拼音文字。而且我本来只会说绍兴话，想不到学了一些时候的拉丁化新文字，我逐渐会说普通话了。这些亲身的体会更加强了我推广新文字的信心和决心。这样我就坚决地参加了拉丁化新文字运动了。"},{"type":"paragraph","text":"大概有两年多的时间，在当时党的领导和文化界救亡人士的支持下，我和一些进步青年们，在上海许多难民收容所里实验和推行拉丁化新文字。"},{"type":"paragraph","text":"为了积极地开展扫盲运动，课本和读物是必要的工具。因此，我们就编写了两册难童用的新文字课本和十几种新文字的读物，翻译了一本英国儿童故事“穷儿苦狗记”。这十几种读物都是写的“岳飞”、“文天祥”等民族英雄的故事，希望通过这些读物一方面推广新文字，另一方面激发难胞们的民族气节和坚持抗战的热情。这些课本和读物的格式，都是用新文字与汉字上下对照排印的。这样，认识新文字者可以从这里认识汉字，认识汉字的人，也可以从这里认识新文字。这是一种过渡的办法，我想在今后相当长的时期内，这种排印方式是值得我们考虑的。"},{"type":"paragraph","text":"课本、读物和字典等，固然是开展和推行拉丁化新文字运动的一种必要工具，但是真正要推动整个运动，我们还必须有相当数量的干部，也就是推广新文字的师资。因此我们就办了好几期新文字师资训练班，每班学员约两百人左右，以一个月为限，凡经过考试及格者，就发给文凭，佩带新文字扫盲运动的徽章(凡是学会新文字的学员也都佩带这种徽章)，从事新文字扫盲运动。为了使运动积极地、顺利地开展起来，我们组织了一个新文字扫盲运动委员会。为了说服当时反对新文字的一些高级知识分子，我们还做过一次新文字、汉字和注音字母的教学实验。我们办了三个班:一班学汉字，一班学新文字，还有一班学注音字母。结果学新文字的那一班成绩最好，其次是注音字母，汉字班的成绩最差。另外，我还经常带领学新文字的优秀学员出席会议，先由我做报告，当场由学员用新文字记录出来。用这些方法来宣传新文字效果也是很好的。这样，新文字运动就在上海难民收容所积极地开展着。在各收容所的难民中，儿童学习新文字者大概有两三万人，成人约两三千人，另外还有卖报儿童一千多人也学了拉丁化的新文字。"},{"type":"paragraph","text":"为了配合新文字运动高潮的来临，上海新文字研究会于1938年创刊了大众报(DazhungBao)。这是上海唯一的拉丁化半月刊，不久就推广到中国三十多个城市。各地的新文字研究团体也积极地编印了不少报刊。这样，从北京到广州，从上海到重庆，在延安，在新四军，在香港都蓬勃地开展了新文字运动。"},{"type":"paragraph","text":"拉丁化新文字运动是当时民族抗战运动的一部分。由于党的正确领导，许多青年难胞的政治认识有了极大的提高，抗战的热情受到了巨大的鼓舞，因此就纷纷离开上海，参加了新四军这个革命的队伍。甚至报童也拒绝贩卖敌伪的报纸。这样就引起了敌伪的仇视。他们想尽办法来迫害有关的工作人员，甚至要杀害我个人的生命，我只好离开了上海。其他的同志们，也因不能公开进行宣传，而有出走的，也有暂时隐避起来的。从此以后，新文字运动就逐渐进入了低潮。"},{"type":"paragraph","text":"国民党反动统治对新文字运动是一贯仇视的。我离开上海之后，到了江西，当时江西省的反动头子熊式辉就是不准我宣传新文字的。他说:“这是共产党的把戏，这里可不能玩的。”后来我到了重庆，当时的反动特务头子陈立夫就公开宣称:“陈某要到内地来是可以的，但是不准宣传什么新文字!”由此可以知道反动派对新文字是多么的仇视。那时有位张一老(一麐)，他对新文字非常热心，曾在伪国民参政会中为新文字力争，但是新文字还是遭到了“只准研究，不准推广和宣传”的结果。因此，那时候，新文字运动不仅不能在沦陷后的上海公开推行，就是在所谓“自由中国”也被残酷地禁止了。"},{"type":"paragraph","text":"1949年全国解放后，阳光普照大地，在石缝之中生长、壮大的劲草，在党的领导下，就更加欣欣向荣地蓬勃发展起来了。1949年10月，全国性的人民团体中国文字改革协会在北京成立了。1952年，在当时的中央文化教育委员会的下面设立了中国文字改革研究委员会。1954年，成立了国务院直属机构中国文字改革委员会。1955年10月，教育部和中国文字改革委员会召开了一个由各省、市、自治区代表参加的全国文字改革会议，这个会议肯定了中国文字改革的拼音方向，通过了“汉字简化修正草案”，并提出了大力推广以北京语音为标准的普通话的任务。国务院全体会议讨论通过的“汉语拼音方案草案”现在正式公布了。热心于新文字运动的同志们多年来的希望也终于胜利的达到了。这是多么使人感奋的事1"},{"type":"paragraph","text":"但是，今天还有一小撮右派分子，到处叫嚣，力图否定我们伟大的文字改革运动。不过不管他们的手法是如何的巧妙，但是他们的恶毒用心，却早为广大人民所识破了。因为从文字改革几十年的历史中，我们可以清楚地看到，只有日本帝国主义者和国民党反动派以及一切保守力量才是反对文字改革运动的，他们反对文字改革，是因为他们不愿意把文字交给广大的劳动人民，他们不愿意使我国的文化科学得到迅速的进展，在解放前，他们虽然想尽办法来压制新文字运动的生长发展，但是新文字运动还是在党的领导下成长、壮大起来了。那末，在解放后的今天，这一小撮右派分子的叫嚣，更是螳螂挡车，决不会得逞的。我们今天要正告那些右派分子，党在文字改革方面的路线是正确的，也是得到广大群众所拥护的。也只有中国共产党才能满足人民所迫切需要的文化生活上的要求。"}]}