{"id":359583,"date":[{"year":1957,"month":12,"day":18}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2117","ytitle":"美英“核子俱乐部”战争交响乐第一乐章:乱板","mtitle":"大西洋集团国家各弹各调","ftitle":"十五国首脑举行秘密会议　斯巴克承认各国意见有分歧","authors":[],"text":[{"type":"paragraph","text":"【新华社北京17日电】　巴黎消息:北大西洋集团政府首脑会议在16日下午举行了历时5小时的第一次秘密的工作会议。会上15个成员国的政府首脑就目前的国际局势以及北大西洋集团所面临的政治、军事、经济等问题分别作了政策性发言并且提出了建议。会议结束后，这个集团的秘书长斯巴克在记者招待会上承认，集团成员国之间在一些问题上意见有分歧。"},{"type":"paragraph","text":"外交观察家指出，苏联的强大和它的影响，特别是苏联政府最近在给各国政府的信件中所提出的和平倡议和警告，是16日会议面临的主要问题之一。在这一天的会议上，许多发言都直接间接地接触到这个问题。据路透社消息，研究会议情况的观察家们指出:“在西方世界里，认为北大西洋集团不应该拘泥于太生硬的政策而轻率地拒绝苏联的信件的这种情绪，已经增长。”"},{"type":"paragraph","text":"16日下午的会议由北大西洋集团秘书长、比利时的斯巴克主持。他在致辞中要求拒绝苏联关于在中欧建立不安置原子武器的广阔地区的建议，因为接受了这个建议就会“导致中立主义”。他还鼓吹以“最有效的方式”装备北大西洋集团的军队。"},{"type":"paragraph","text":"挪威、丹麦主张在中欧建立中立地区"},{"type":"paragraph","text":"挪威首相基哈德森的发言同斯巴克的要求针锋相对，基哈德森主张在中欧建立中立地区，以缓和紧张局势。他宣布挪威绝不同意在它领土上建立火箭发射台和原子武器储存库。他建议推迟关于建立中程弹道导弹基地的任何决定，以便有时间来研究裁军的可能性。"},{"type":"paragraph","text":"挪威首相的主张得到丹麦首相汉森的支持。"},{"type":"paragraph","text":"艾森豪威尔叫嚣战争，扬言“在必要时”将使用武力"},{"type":"paragraph","text":"美国总统艾森豪威尔和国务卿杜勒斯在会上提出了美国的方案。艾森豪威尔避而不谈苏联的建议。他宣布，美国决心“在必要时”使用武力，并且保证在这方面用“最适当的力量去援助”它的北大西洋盟国。"},{"type":"paragraph","text":"艾森豪威尔说，美国仍然希望达成裁军协议，建议北大西洋集团建立一个“技术顾问组”来继续对裁军问题进行“研究”。但是，他又表示，美国将坚持它使裁军谈判陷于僵局的那种态度，硬要使停止核武器试验问题的解决取决于军用裂变物质生产的停止和有关裁军的其他问题的解决。"},{"type":"paragraph","text":"艾森豪威尔还谈到对美国的伙伴有很大引诱力的“经济合作”问题。他说，他打算要求国会把目前3亿美元的开发贷款基金再增加6亿2千5百万美元，把进出口银行贷款的权力增加20亿美元，并且建议国会把互惠贸易法有效期延长5年和参加联合国扩大了的技术援助计划。"},{"type":"paragraph","text":"杜勒斯旧调重弹继续为“威慑”政策招魂"},{"type":"paragraph","text":"杜勒斯接着提出了有关“加强”北大西洋集团的具体建议。杜勒斯仍然没有忘情于已经彻底破产的“威慑”政策，叫嚷要维持一支由美国的战略空军和拥有核武器的其他部队组成的“报复力量”。他主张建立北大西洋集团的原子武器储存库，要求同西欧各国立即协商关于在各国建立导弹发射基地的问题，他还表明，向西欧提供的核弹头仍然要在美国“监管”之下。他还建议在欧洲着手实行研究、发展和生产包括中程导弹在内的新式武器的“统筹计划”。"},{"type":"paragraph","text":"西德、法、意、加四国强调“政治协商”"},{"type":"paragraph","text":"西德总理阿登纳在发言中表示支持西方“互相依赖”的原则。"},{"type":"paragraph","text":"阿登纳着重要求北大西洋集团成员国在重大政策问题上进行“政治协商”。他认为在对东欧、中东和北非的政策上都必须进行这种协商。"},{"type":"paragraph","text":"法国总理盖伊阿在发言中也强调协商。针对着美英两国要建立“领导核心”和核武器垄断的企图，他说，要加强北大西洋集团，就必须严格遵守成员国平等的原则，特别是在分担工作的问题上。他要求，在经济方面也必须加强统筹。同时，盖伊阿对苏联进行诬蔑。"},{"type":"paragraph","text":"意大利总理佐利认为，必须使北大西洋集团内部的政治协商具有“预防和持久”的性质。"},{"type":"paragraph","text":"加拿大总理迪芬贝克说，如果不事先通过协商达成协议，就不能期望任何北大西洋集团成员国支持有关这个集团范围以外的地区的政策。"},{"type":"paragraph","text":"比利时首相范阿克主张，西方应当考虑“同东方集团进行慎重而有限制的谈判”。"},{"type":"paragraph","text":"荷兰首相德里斯要求北大西洋集团“最密切地注意”印度尼西亚的局势。"},{"type":"paragraph","text":"土耳其总理曼德列斯则要求重新研究和加强北大西洋集团同巴格达条约组织的联系。"},{"type":"paragraph","text":"麦克米伦强调“互相依赖”竟主张“武装起来谈判”"},{"type":"paragraph","text":"在16日下午会议上最后发言的是英国首相麦克米伦。他谈到英国对苏联的和平建议的态度时，引用了丘吉尔的话:“我们武装起来谈判。”他为加强原子军备竞赛的主张辩护说:“除非我们有效地武装起来，不然就不能顺利地进行谈判。因此，我们必须重申我们的力量。不要害怕现代武器的后果。”"},{"type":"paragraph","text":"麦克米伦竭力为西方“互相依赖”的论调吹嘘，说目前“纯粹单独的国家防务概念不能再存在”，要求北大西洋集团成为一个“单一的防御单位”。"},{"type":"paragraph","text":"麦克米伦强调，“互相依赖”的措施在“经济方面同在军事方面同样重要”。他说:“我们必须保持我们的军事力量，但是也不能拿我们的经济去冒险，因为这是我们的军事力量的基础。”因此，他表示，对于艾森豪威尔和杜勒斯谈到美国打算继续给其他国家贷款、进行军事订货和扩大贸易协定这些话，他特别感到兴趣。"},{"type":"paragraph","text":"为了平息法国及其他西欧国家由于美英“两巨头”要使它们居从属地位而引起的愤慨，麦克米伦在发言中竭力表白:英国不打算把任何“事先制订的政策”强加于它的盟国的身上。"},{"type":"paragraph","text":"会议将在19日上午举行最后一次会议，会期比原来计划延长一天。"}]}