{"id":359511,"date":[{"year":1957,"month":12,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"教育生活","column":"","genre":"","count":"1370","ytitle":"","mtitle":"从学生的生活实际开始","ftitle":"——初一政治课教学一点体会","authors":["袁雅芬"],"text":[{"type":"paragraph","text":"上海建春女中　袁雅芬"},{"type":"paragraph","text":"初一学生刚从小学升上来，他们不但没有阶级斗争的经验，就是一般的社会生活经验也是不多的。对今年新增设的政治课，他们有着许多天真幼稚的想法。有的说:“功课已经那么多了，为什么还要加政治课?”有的说:“政治是大人们的事情，管我们什么事!”也有人说:“每周只有一节课，又没有课本，大概总不大重要吧!”"},{"type":"paragraph","text":"“政治与我无关”吗?"},{"type":"paragraph","text":"针对上述思想情况，我决定从第一课起就着手解决“政治与我无关”的思想，让学生感到政治不是与我无关而是与我息息相关。在第一节的导言课上，我就这样进行工作:"},{"type":"paragraph","text":"课一开始，我简单地叙述了学习政治的目的和内容，接着就指名提问了几个预先经过了解的学生。"},{"type":"paragraph","text":"“你家里有几个人工作?”"},{"type":"paragraph","text":"“两个。”"},{"type":"paragraph","text":"“解放以前呢?”"},{"type":"paragraph","text":"“一个。”"},{"type":"paragraph","text":"“谁是在解放以后参加工作的?”"},{"type":"paragraph","text":"“妈妈。”"},{"type":"paragraph","text":"“你妈妈小时候念过书吗”"},{"type":"paragraph","text":"“没有。”"},{"type":"paragraph","text":"“解放后是不是在里弄识字班学习?”"},{"type":"paragraph","text":"“学过的。”"},{"type":"paragraph","text":"在让全班 学生掌握这些事实的基础上，我进行了分析:同学们是女的，你们的妈妈也是女的，可是生长在不同的社会里，就受到不同的遭遇。你们从小就有党和国家的关怀；你们的妈妈小时候就不可能得到这样的关怀，解放后才得到识字的机会。同样，你们的妈妈有工作能力，但解放前找不到工作，今天找到了，这也说明了反动派统治时期和新社会中的人民的不同遭遇。你们还能说:“国家与我无关吗?”“国家大事与我无关吗?”"},{"type":"paragraph","text":"从吃月饼谈起"},{"type":"paragraph","text":"然后，我再就有些学生从吃月饼的问题上暴露出来的思想作了进一步分析。中秋节的时候，有些同学的妈妈这样对同学说:“解放前过年过节，家里堆满了人家送来的礼物，月饼多的是，你要吃多少就是多少。现在只能马马虎虎了，吃一个月饼也算过节了。”我对学生说，当时你们听了怎么想呢?是否觉得还是解放以前好?或者认为都是共产党来了不好，连月饼也吃不畅了。你们知道不知道现在每年中秋节所做的月饼，比解放以前要多得多?你们有没有看到，月饼店里堆满月饼的橱窗都卖空了?过去你们家“多的是月饼”的时候，有多少小朋友一个月饼都吃不到!你们愿意大家都能吃到月饼呢，还是只让少数人吃?吃月饼是小事，但从这小事想到要不要社会主义，拥护不拥护共产党的领导就是大是大非了。可见大是大非不仅是大人的事，少年儿童也要懂，也要管，而政治课就是要教会同学认清大是大非。"},{"type":"paragraph","text":"你每天走过的马路"},{"type":"paragraph","text":"在教到“我国在政治上的伟大胜利”一课时，了解到同学们对政治上的翻身没有深切的体验，于是我问学生:“当每天早上第一次铃响的时候，我们全体立正干什么?”学生答:“升旗。”接着我以一连串提问的语气勾起同学们的思维活动:“当你们听着国歌，眼看着国旗徐徐上升时，有没有想到不久以前我们的祖国的天空中，飘扬的是帝国主义国家的旗帜?”“当你们每天背着书包上学时，穿过一条条马路:延安中路、瑞金一路、淮海中路……的时候，有没有想到这些地方不久以前曾被帝国主义残踏过?而且还曾经把残杀中国人民的帝国主义刽子手的名字，作为马路的名字。”"},{"type":"paragraph","text":"之后，我又组织学生分头:参观黄浦公园、长乐路第一小学，访问人民警察，并由他们有重点地揭露旧中国不独立、不民主的事实。又请家长或亲身遭受过帝国主义、反动派迫害的同学简述不幸的遭遇。通过这些教育，孩子们以沉重的心情领会了旧中国不独立、人民没有丝毫民主自由权利的痛苦；同时也对比出了新中国的伟大和幸福。"}]}