{"id":359691,"date":[{"year":1957,"month":12,"day":20}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"农村散记","genre":"","count":"1148","ytitle":"","mtitle":"“他们没有跑”","ftitle":"","authors":["李根蒂"],"text":[{"type":"paragraph","text":"本报驻京记者　李根蒂"},{"type":"paragraph","text":"芦井村一个院子里，碾子转动着，两个农妇在忙碌。"},{"type":"paragraph","text":"农妇甲:“你看怎样，不是一个没有跑吗?”"},{"type":"paragraph","text":"农妇乙笑着，眼角瞅着甲，暗示“甭这样大声呀!”"},{"type":"paragraph","text":"对话奇怪而蹊跷，原来村妇乙曾断言:“这伙大学校的人下来，别提干活，看看住的房子和土村就得跑光啦。”"},{"type":"paragraph","text":"下放干部的带队人王本卓同志和我坐在林大娘的炕头谈话，他讲了上面这个插曲，逗得两个人都笑了。"},{"type":"paragraph","text":"“不过也不是下放时没有一点问题”，王本卓跟着说道。"},{"type":"paragraph","text":"“整个说，思想工作做得透，但小小的顾虑也有三条；怕生活太苦，怕身体吃不消，怕荒废专业。现在，疙瘩已经解开。"},{"type":"paragraph","text":"“说生活，刚打开被包就瞧房子；房地干净，炕是新盘的，窗子糊得不透风，顶棚遮得没有缝。说到饭，饭是生产队长郭宝权亲手做的，面条又细又长，萝卜菜简单入味，老郭又问长问短极恳切；作农活，先是半天轻的，老社员不怕耽误工分，跟前跟后教；看一看地方，吃一顿饭，千一阵活，不仅消除了顾虑，而且令人感动。”"},{"type":"paragraph","text":"“社会主义空气笼罩着农村，大家在劳动人民热情关怀下，生产很起劲。天不明就起身，叮叮噹噹摆弄着农具要上地，近了田间，一抓起铁掀就没个休息。”"},{"type":"paragraph","text":"“一月的劳动太短了，但感受之深可算‘胜读十年书’。林文益原先不太关心建设消息，他参加修渠、一掀一掀累得满头汗，感叹的说，长江大桥、青藏公路那工程太伟大了，劳动人民流过多少汗水。他也体会到右派污蔑建设无成绩的无耻，劳动人民如此憎恨阶级敌人的感情的根源。”"},{"type":"paragraph","text":"“同劳动人民过着同样生活，大伙体会到节约、朴实、互相关怀的高贵品质。农民生产的果实是连续复杂的劳动换来的，他们真正懂得创造物质财富之不易，所以没有铺张浪费、大少爷作风。生产会上农民是不说空话的，他们专心于解决重要的实际问题，没有一丝夸夸其谈、个人炫耀的轻浮作风。”"},{"type":"paragraph","text":"“搞专业的同志不仅在生产中得到丰富的劳动教育和阶级教育，也懂得专业研究最终离不开直接的生产劳动的实践。吴孟同志是研究商品学的，他参加扬花生的劳动后，发现好坏花生因质量不同，从风力冲击下便分开堆积着。他马上想到:倘若价格政策掌握的更好些，农民不会把质地不同的花生合拢打包，不是省去加工厂一番分开加工的手续吗?他说，这是他在参加生产后才摸索到解决问题的线索。”"},{"type":"paragraph","text":"“大家的体会虽有程度深浅不同，相同的认识是:党的下放干部的政策太伟大了，不直接参加劳动，就设想不到直接创造物质财富的劳动的不易，懂得了没有体力劳动，就不会产生脑力劳动的基础；而不参加体力劳动，自然也不容易深刻接受劳动人民的情感。有的同志说:比起劳动人民来，知识分子的劳动，没有值得特殊骄傲的地方。”"},{"type":"paragraph","text":"王本卓同志说到这里，叮咛我，稿子上千万不要提到他自己，我答应一定照办，不过，这也不是我第一次遇到这种情况。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1957\\12\\57ck020901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈根宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>人民大学下放在芦井村的干部在田间修渠　(本报记者　陈根宝　摄)</FONT>"}]}