{"id":359657,"date":[{"year":1957,"month":12,"day":19}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1630","ytitle":"美英战争交响乐第二乐章:闷板","mtitle":"巴黎会议一片不协和音","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"会议公报难于落笔　各国分歧无法协调"},{"type":"paragraph","text":"【新华社北京18日电】　巴黎消息:北大西洋集团15个成员国的外交部长在17日上午举行秘密会议，研究这个集团所面临的重要政治、经济问题。当天下午，这个集团的政府首脑举行第二次工作会议，听取和讨论了外交部长们研究的结果。根据各方透露的情况，各国正在一些重要问题上竭力“协调”它们的分歧的主张，并且着手准备一项包括所谓“原则协议”的公报。"},{"type":"paragraph","text":"讨论苏联和平倡议　西欧希望取得协议"},{"type":"paragraph","text":"在17日将近3小时的外交部长会议中，有很大一部分时间用来研究裁军问题和苏联在最近给北大西洋集团各成员国的信件中所提出的和平倡议。观察家指出，原来不打算讨论受到苏联支持的关于在中欧建立不安置原子武器的地区的波兰建议，可是正是这个建议在会上引起了热烈的争辩。"},{"type":"paragraph","text":"据报道，某些代表团认为，波兰的建议是值得研究的。还有些国家坚持放慢美国关于建立导弹基地的计划，以便同苏联进行接触。它们害怕进行导弹竞赛会扼杀同苏联谈判的机会。加拿大外交部长史密斯主张，西方应该谋求在联合国内或者联合国外同苏联恢复裁军谈判。法国外交部长比诺建议美、英、法、加、苏五国外交部长就裁军问题举行谈判。比诺的建议得到英国外交大臣劳埃德的支持。"},{"type":"paragraph","text":"在外交部长会议后，政府首脑会议又就裁军和苏联政府的信件进行了讨论。据权威人士透露，讨论结果，会议已经就一项“双管齐下”的计划达成一般性协议:一方面，要求“谨慎地探讨”同苏联谈判的可能性，并且指示北大西洋集团常任代表理事会拟定对待苏联建议的共同政策；另一方面，又要求以现代化新武器来加强北大西洋集团的军事“实力”。"},{"type":"paragraph","text":"美联社在评论中指出，要求重新尝试同苏联取得协议的压力日益增长。在某些重要国家，如西德、英国、加拿大、斯堪的纳维亚国家，有越来越大的社会压力赞成重新尝试制止军备竞赛。在这种情况下，美国很难把苏联的和平倡议说成仅仅是“宣传”。"},{"type":"paragraph","text":"美国导弹基地问题　先交秘密会议讨论"},{"type":"paragraph","text":"这家通讯社还指出，美国接受这样一个折衷办法，显然是着眼于要让军人继续执行把弹道导弹运往西欧的计划。关于在西欧建立导弹基地和核武器储存的问题，定在15国国防部长18日秘密会议上讨论。"},{"type":"paragraph","text":"除上述问题外，外交部长会议和随后的政府首脑会议还讨论了德国问题、中东问题、北非问题、北大西洋集团同其他军事集团的关系问题以及在北大西洋集团内部进行“政治协商”问题等。"},{"type":"paragraph","text":"据说，在德国问题上已经达成协议，各国仍然坚持通过所谓“自由选举”把西德的制度扩展到民主德国的态度。"},{"type":"paragraph","text":"军事集团联系问题　目前尚未作出决定"},{"type":"paragraph","text":"关于中东问题，据法新社说，仍然有必要相当详细地交换意见。在讨论这个问题的时候，土耳其总理曼德列斯和外交部长佐鲁大肆诬蔑苏联和叙利亚，要求北大西洋集团干预叙利亚的所谓“共产党威胁”问题，并且要求给巴格达条约国家以“政治、外交和物质的援助”。他们还要求北大西洋集团和巴格达条约建立联系。此外，会议还讨论了意大利的要美国和西欧一道向中东投资的“贝拉计划”。据说，这个计划将留给欧洲经济合作局作更详细的研究。"},{"type":"paragraph","text":"据美联社透露，关于北大西洋集团同其他军事集团建立联系的问题，会议还没有作出决定。有人主张:由秘鲁代表美洲国家组织、菲律宾代表马尼拉条约组织、土耳其代表巴格达条约国家来分别同北大西洋集团秘书长斯巴克交换意见和情报。据说，美国和英国正在安排早日同它们在中东、东南亚和美洲的盟国举行会议来讨论上述4个军事集团建立联系的问题。据报道，菲律宾、巴西和没有参加军事集团的日本，都派有观察员列席目前的北大西洋集团会议。"},{"type":"paragraph","text":"在非洲问题上据说仍然有分歧。在17日政府首脑会议进行短时间的休息时，艾森豪威尔曾经同法国总理盖伊阿和外交部长比诺谈琵，要束法国修改它关于这个问题的建议。"},{"type":"paragraph","text":"关于在北大西洋集团内部进行“政治协商”的问题，据透露，也仍然没有取得一致意见。"},{"type":"paragraph","text":"法新社在评述北大西洋集团会议17日的工作时指出，为了起草一项相当于共同政策宣言的会议最后公报，15国的部长们和政府首脑们仍然有很多事情要做。"}]}