{"id":359730,"date":[{"year":1957,"month":12,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1596","ytitle":"","mtitle":"透视美英“领导核心”","ftitle":"","authors":["叶芽"],"text":[{"type":"paragraph","text":"叶芽"},{"type":"paragraph","text":"从第二把交椅谈起"},{"type":"paragraph","text":"美国有着形形色色的侵略主义。当“艾森豪威尔主义”变为湿爆竹以后，现在又来了一个“艾森豪威尔—麦克米伦主义”。官方术语把它打扮得更冠冕堂皇一些，就叫做“互相依赖主义”。"},{"type":"paragraph","text":"华盛顿经常要制造一些欺骗性的侵略政策，像美国国务院发表“季度报告”一样，成了例行公文，原也司空见惯。不过，忽然把美国的侵略主义和英国连在一起，这些年来在北大西洋美国马戏班被打得遍体鳞伤的“英国狮子”忽然要同美国班主同起同坐，这就不免要使伦敦受宠若惊了。"},{"type":"paragraph","text":"在北大西洋集团坐在第二把交椅上，麦克米伦内心是掩不住他的眉飞色舞，而在表面上却装得对美国班主特别温顺。关于这一点，心上酸溜溜的法国新闻社是看得特别清楚的。在巴黎会议开幕会议上，当艾森豪威尔宣读他的发言稿时，麦克米伦在一旁“静静地洗耳恭听”。而且，“当艾森豪威尔加重语气宣读发言中的某一段的时候，坐在他两旁的秘书长斯巴克和英国首相麦克米伦转过身去看着他的脸”。坐在第二把交椅上，麦克米伦留给人们的印象是:“英国狮子”，已变成驯顺的哈巴狗。"},{"type":"paragraph","text":"高昂的代价"},{"type":"paragraph","text":"把美国的侵略主义和英国连在一起，这份代价对英国说来是非常高昂的。杜勒斯有言在先，本月10日，他在华盛顿的记者招待会上说，“互相依赖”的原则，是要“减损盟国的主权”。他故意回避谈政治方面的作用，而在军事方面则明确地说，“要把一国军队交给另一国的领袖指挥”，就是“对主权的减损”。因此，他要求北大西洋集团成员国作出“贡献”。"},{"type":"paragraph","text":"第二天，麦克米伦马上作为应声虫在伦敦电视广播中发表演说，他要求英国人不要徒然地缅怀19世纪维多利亚帝国时代的荣华而悲叹，而是“必须面对现实”。如何面对现实?同一天，他在下院回答工党议员的质询时说，西方国家要求交出主权来对“共同事业作出更大的贡献”。麦克米伦的这一席话，就是“英国狮子”变为美国哈巴狗的具体证明。"},{"type":"paragraph","text":"华盛顿既然需要“贡献”，伦敦就赶快对交出国家主权方面作出“榜样”。作为英国保守党人对华盛顿献礼之一，便是就建立导弹基地签订协定，允许美国在英国设置4个导弹基地，而8，000万美元的建筑费用也全部由英国负担。另据英国报纸透露的消息，为了建立所谓“均衡的集体力量”，英国还将被迫同意减少对自己的海军和空军(包括雷达设备)的控制权。本月14日，麦克米伦到达巴黎，走下飞机还不到一个钟头，便在英国驻法大使馆邀请杜勒斯会谈，表示希望北大西洋集团能够“重振团结和增加它的实力”。现在，麦克米伦身在巴黎，眼睛望着艾森豪威尔和杜勒斯，至于英国的民族利益是被他抛到九霄云外去了。"},{"type":"paragraph","text":"团结还是分离"},{"type":"paragraph","text":"沦为纯粹的美国附庸，充当美国核战争基地，这对于英国说来，前途是非常可悲的。巴黎“法兰西观察家”周刊最近刊载的伦敦通讯说，由于“英国目前处于第一线，处于中程火箭和导弹潜水艇的射程之内”，因此“英国人神魂颠倒的例子，就是一听见美国轰炸机当真载着氢弹就惊惶万状了!”这种情势，使得“核中立主义”在英国有了很大的发展，连一向不关心外交事务的议员也提出了这种要求。"},{"type":"paragraph","text":"在唐宁街10号以外，日益众多的英国人都反对麦克米伦的投靠政策，不能不使他又要耽心从唐宁街10号迁居新址的这个问题来了。现在，在巴黎坐在第二把交椅上的这个英国首相，心情真是够复杂的，他既有眉飞色舞的陶醉，又有心神不安的惊恐。"},{"type":"paragraph","text":"说麦克米伦的心情复杂，还不能忽视了另外一些情况。有消息说，看到美国不得人心，英国的官方人士正在布置重新插足中东，首先是从约旦排斥美国势力。还有消息说，因为看到“夏乐宫交易所”的美国“股票”在下跌，英国正在暗中哄抬自己的“股票”价格，要想抢夺一份“领导权”。"},{"type":"paragraph","text":"把这些情况联系来看，硬说“英国狮子”变成了美国哈巴狗，岂不是太天真了一些。帝国主义之间有联合，而这种联合本身就埋伏了更深刻的矛盾。拆开来看，“艾森豪威尔—麦克米偷主义”，它本身就是这样的一个产物而已。到头来，“核心领导”本身就成了强烈的“分离势力”!"}]}