{"id":359818,"date":[{"year":1957,"month":12,"day":22}],"page":"4","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"1335","ytitle":"苏联最高苏维埃第9次会议闭幕","mtitle":"通过明年经济计划和预算","ftitle":"拥护政府外交政策和缓和国际局势建议","authors":[],"text":[{"type":"paragraph","text":"【新华社莫斯科21日电】　苏联最高苏维埃第9次会议今天在克里姆林宫闭幕。"},{"type":"paragraph","text":"会议经过广泛讨论以后通过了关于1958年发展国民经济计划法、苏联1958年国家预算法，以及关于1956年国家预算执行情况的决议，批准了在第7次和第9次会议期间苏联最高苏维埃主席团所发布的命令。"},{"type":"paragraph","text":"今天，洛巴诺夫主持了联盟院和民族院的闭幕会议。苏联外交部长葛罗米柯回答了代表们向苏联政府提出的询问，他们问现在各国关于裁军问题的谈判情况如何?"},{"type":"paragraph","text":"苏共中央第一书记、苏联最高苏维埃主席团委员赫鲁晓夫在会上就国际局势的一些问题发表了长篇讲话。他的讲话一再被热烈的掌声所打断。"},{"type":"paragraph","text":"会议一致通过了一项决议，表示拥护苏联政府的外交政策，以及布尔加宁致西方国家首脑的信中和苏联政府给联合国会员国的照会中所提出的各项建议。"},{"type":"paragraph","text":"闭幕会议上贵宾云集，外交使节席位上坐得满满的。到会的还有许多苏联记者和外国记者。"},{"type":"paragraph","text":"在政府席位上就座的有别利亚耶夫、勃列日涅夫、布尔加宁、伏罗希洛夫、伊格纳托夫、科兹洛夫、米高扬、穆希金诺夫、苏斯洛夫、福尔采娃、赫鲁晓夫、什维尔尼克、波斯别洛夫、卡恩别尔津、基里连科、柯西金、马祖罗夫、姆日阿瓦纳泽和别尔乌辛。"},{"type":"paragraph","text":"【据新华社北京21日电】　据塔斯社莫斯科讯:苏联最高苏维埃联盟院和民族院分别在20日继续开会。"},{"type":"paragraph","text":"会议讨论并且通过了有关1958年发展国民经济计划、1958年度国家预算和1956年预算执行情况的报告。"},{"type":"paragraph","text":"会议通过的1958年预算中规定，1958年国家预算总收入为6429亿6517万2千卢布，总支出为6277亿4212万5千卢布。"},{"type":"paragraph","text":"参加两院会议的讨论的代表共有40多人。他们指出，无论是1958年国民经济计划、或者是1958年度的预算，都将促进国家的经济力量和人民物质福利的提高，促进和平和国际安全的加强。"},{"type":"paragraph","text":"在讨论中，许多代表谈到了改组工业和建筑的管理工作的初步效果。代表们还提出了有关发展国民经济各部门的意见和建议。"},{"type":"paragraph","text":"苏联贸易部长巴夫洛夫根据苏联发展国民经济计划谈到了进一步扩大国内贸易的任务。"},{"type":"paragraph","text":"苏联科学院院长涅斯米扬诺夫的发言受到了很大的注意。他说，像苏联发射两个人造地球卫星的科学成就引起了这样巨大的政治影响，恐怕很难找出第二个这样的例子。我们只是想解决具体的科学问题。但是这一科学成就却附带产生了政治影响。"},{"type":"paragraph","text":"这位院长说，人造地球卫星本身不仅说明火箭技术的状况，而且也能代表苏联的力学、冶金、化学、无线电工学、自动技术等方面发展的水平。"},{"type":"paragraph","text":"他说，苏联完全有条件在整个科学阵线上赶过美国。目前苏联受过高等教育的专门人材比世界上任何国家都多。苏联现在有24万科学工作者。每年从高等学校毕业的有25万8千名专门人材。涅斯米扬诺夫说，苏联高等学校毕业的青年的年龄平均是22岁，这是很重要的。这样就可能使他们在很年青的时候就达到科学的高峰。"},{"type":"paragraph","text":"涅斯米扬诺夫指出，用于发展科学的拨款一年比一年增加:1957年为163亿卢布，而1958年预算规定的拨款为182亿卢布。他说，根据今后发展科学的任务，科学拨款的增长速度应当高于整个国民经济拨款的增长速度。"},{"type":"paragraph","text":"这一天的两院会议上还分别批准了从今年5月到12月苏联最高苏维埃主席团所通过的各项命令。"},{"type":"paragraph","text":"会议在继续举行。"}]}