{"id":359866,"date":[{"year":1957,"month":12,"day":23}],"page":"1","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"","mtitle":"上海高教部门贯彻阶级路线","ftitle":"检查培养工农学生情况并提出扩大工农学生来源办法","authors":[],"text":[{"type":"paragraph","text":"【新华社上海21日讯】　上海高等教育主管部门和各高等学校在最近的整改运动中着重研究了当前培养国家建设人材事业中的一个重大问题:如何更好地贯彻阶级路线，坚决向工农开门。"},{"type":"paragraph","text":"1953年以来，上海各高等学校陆续招进一批工农学生，学生中工农学生的比重逐渐增加。但到目前为止，各高等学校在校学生中本人成分是工农的，数量很少，加上工农家庭出身的学生，据估计还只占学生总数的20-30%左右。根据上海市高等教育管理局学生处最近对复旦大学、同济大学、华东政法学院等7所高等学校6881名学生所作的重点调查，社会科学各专业工农学生较多，自然科学方面则较少，医科学生中工农学生最少，理科次之。这说明过去几年多方设法扩大工农学生来源和有计划地吸收工农学生，还很不够。"},{"type":"paragraph","text":"高教局和各校还纷纷召集在校的工农学生座谈，比较深入地了解了他们的学习、思想、健康情况和困难，工农学生一般年龄较大、基础较差，看参考书和做作业都较慢，开始时学习上的困难很多，但他们大都学习态度好，平时早起晚睡，刻苦钻研，连假日也不放松学习。虽然学习紧张，他们都能积极担任社会工作，参加政治活动。从工农学生学习进展情况看，经过工农速成中学三年正规培养的学生，升入高等学校文科后，给予关心和辅导，完全能跟得上班；升入理、工、医科，困难多一些，特别是在一二年级阶段格外需要辅导，克服了这一阶段的困难，就能跟上班。有些工农学生虽然基础很差，可是进步很快，不仅很快赶上了一般水平，而且成绩优异。1954年由华东速成实验学校升入交通大学的64名工农学生中，曾有3人被评为三好全优生，4人被评为优良生。7年前还不识字的三轮车工人杨忠万去年已以优等成绩在机械制造系专修科毕业。雇农家庭出身、很小就参加革命的张吉锋现在顺利地升到电力工程系四年级，他的每门功课都得到优或良的成绩。上海第二医学院四年级工农学生最多的四个班，成了这个学校几年来学习成绩和学风最好的班级。工农学生艰苦决绝的学习精神和他们在学习上的进步，感动了好些教师和同学，使他们改变了看不起工人农民的想法。"},{"type":"paragraph","text":"检查中发现各校在关心和培养工农学生方面都做了一些工作，例如有些学校在工农学生较多的专业为他们单独编班、挑选讲课较好的教师给他们上课等等，但总的说来，还注意得不够。不少教师对自己班上哪些人是工农学生、哪些人特别需要帮助还不知道，学校行政对他们的困难也关心不够，少数工农学生因家庭经济困难、身体不好、或学习跟不上等原因中途退学。"},{"type":"paragraph","text":"许多高等学校已结合整改检查批判了对工农学生学习上的困难袖手旁观、单纯指责以至鄙视等错误思想，同时采取了改进措施，让学习困难的工农学生免修或缓修部分次要课程，以便减轻负担、集中力量学好主要课程；部分课程如外文为他们单独开班，放慢进度；指定班级学习指导教师对他们个别辅导；对学习困难很大的工农学生减免其社会工作；放宽对工农学生因功课成绩差而退学、留级的标准和临时补助标准等等。复旦大学化学系邀请了有经验的教授和讲师特别为工农学生辅导数学和化学这二门重课。同济大学在有些课程师资力量不足，无法全部批改学生作业的情况下，决定对工农学生的作业全部批改。交通大学已指定教师，对于在抗美援朝中建立功勋的“英雄司机”、运输起重系一年级学生王禹和几个工农老干部学生，实行了重要功课每周单独质疑、答疑一、二次的办法，现在这种作法将推广到其他工农学生。"},{"type":"paragraph","text":"在加强培养在校工农学生的同时，有关党政领导部门和各高等学校还作了扩大工农学生来源、逐步提高学生中工农成分比重的具体打算。上海第一医学院已建议上级在校内成立工农干部系(或保健组织系)，预科二年、专科三年，彻底解决医药卫生方面工农老干部的培养问题。上海第二医学院决定明年招生工作中除注意吸收工农子弟外，还特地留出25%的名额专招工农学生，开设工农学生班。华东纺织工学院决定举办青工班，每年招收具有初中毕业文化程度、四五年工龄的青年工人训练一年半，在数学、物理、化学、语文四门功课上提高到高中毕业水平。今后几年内纺织工学院在每年招收的新生中，争取达到三分之一的工农成分。"}]}