{"id":359928,"date":[{"year":1957,"month":12,"day":24}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"全国血吸虫病研究委会在沪举行常委会","mtitle":"检查改进血吸虫病研究工作","ftitle":"对宗派情绪及保守思想严予批判　明年研究重点业已制定","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　全国血吸虫病研究委员会常委会在上海举行了九天会议，于19日闭幕。"},{"type":"paragraph","text":"这次会议总结了今年的血吸虫病研究防治工作。会议认为一年来研究工作发展很快，无论在预防、临床、药物、中医中药等方面都取得了很大成绩。"},{"type":"paragraph","text":"在这次会议上，大家对研究工作中存在的问题也进行了认真的检查。参加会议的国内十二个省市的六十多位科学家，本着全民整风的精神，检查和批判了研究工作中所存在的宗派情绪和保守、权威思想。例如有的科学家对待别人的“口服锑剂”研究工作，缺乏同志式的帮助和关怀，单凭主观经验，就加以全盘否定；有的甚至采取粗暴打击的态度，说什么研究“口服锑剂”是劳民伤财，不值得试验；又有的科学家由于主观主义和保守思想作崇，总以为老的方法好，不能很好地接受新鲜事物，不肯相信“短程疗法”、葡萄糖和针灸可以减轻病人注射“锑剂”后的毒性反应、组织疗法对治疗肝硬化有一定的效果等研究工作，甚至错误地认为这只是别人夸大成绩。“锑钠”和“锑钾”两种药物的使用问题，也是在研究委员会中长期争论不休的问题。有的科学家竭力主张治病时采用“锑钠”，有的科学家竭力主张采用“锑钾”。在这次会议上，许多科学家都批判了这种羼杂着宗派情绪的争论，认为使用药物时应该从一千多万血吸虫病患者的利益出发，不应该为了个人好恶而影响工作。出席会议的上海科学家，着重检查了“上海水平高，一切比外地强”的宗派情绪和权威思想。过去，上海有的科学家对待外地同志写的论文，没有经过详细的研究、阅读，就轻易否定或批判；有的科学家满足已有的成就，停滞不前。受到批判的科学家对自己的错误思想开始有了认识，作了检讨表示今后要努力克服这种错误思想，虚心学习外地的经验、成就，和外地的科学工作者携手并进。"},{"type":"paragraph","text":"会议还检查了科学研究工作严重地脱离实际、脱离群众的现象。例如部分科学家只习惯在书本、文献中找研究题目，对深入现场、深入实际调查研究工作做得很不够；有些流行病学专家，不到现场去观察钉螺生态、病人感染的各种因素、血吸虫病流行过程，只在实验室里试验。各地广泛开展防治工作以后，群众已经在实践中积累的很多好的防治经验，有些科学家也没有很好地去进行研究，帮助总结提高和加以推广。有些科学家则存有比较严重的个人主义思想，在研究工作中往往从个人兴趣、个人名利出发，争研究题目、争经费，不愿意和别人合作。到会的科学家指出:这种种现象是政治责任心不强，缺乏积极进取心和艰苦劳动的表现。"},{"type":"paragraph","text":"有少数科学家对消灭血吸虫病表现得信心不足，情绪消极，有的说钉螺那么多，有的说感染率那么高，对我国能否消灭血吸虫病表示怀疑。会上，大家列举许多事实批判了这种不正确思想。会议认为农业合作化的迅速发展和逐步巩固，农民生活的不断得到改善，四十条农业发展纲要贯彻执行，农村大力兴修水利，粪便管理的推行，大批干部下放参加农业劳动给农村带来了文化、科学知识等等，这些都是消灭血吸虫病的有利条件。会议深信，有党的领导，有广大群众的支持，有有关工作人员的努力，血吸虫病一定能在我国消灭。"},{"type":"paragraph","text":"会上，科学家们还展开了一场对消灭血吸虫病是否应该贯彻积极防治方针和“综合措施”的辩论。有的科学家提出血吸虫病防治工作应该以预防为主，预防中又应该以灭钉螺为主，有的提出应该以治疗为主，意见不一。到会大多数科学家用摆事实，讲道理的方法，说明党所提出的积极防治方针和“综合措施”因时因地制宜，有重点地进行(消灭钉螺、治疗病人、管理粪便、实行安全用水和个人防护等五个环节)，是根据血吸虫病流行的复杂因素，各地气候、生产季节条件不同等具体情况而提出来的，因而也是正确的、可行的。如果我们在防治工作中，不因时因地制宜有重点地进行，而只抓住灭螺或者治病，机械地一律规定某一环节为重点，是不合乎实际的，对消灭血吸虫病也是不利的。会上并举出两年来因为实行了综合措施因时因地制宜有重点地进行，在全国已有七个基本消灭血吸虫病的县和两个郊区的实际事例。安徽绩溪县和江苏省小河乡等地，在采取综合措施以后，病人感染率都已显著降低。这许多事实都证明了综合措施是我国消灭血吸虫病的正确方针。"},{"type":"paragraph","text":"经过八天的思想检查和辩论，到会的科学家们已认识到以上种种错误思想，都在不同程度上阻碍着研究工作的进展。这种错误思想也是和社会主义制度不相容的。许多人最后在会上发言时，一致表示在今后工作中一定要克服个人主义的思想，加强合作，加强联系，互相尊重，互相提高，发挥集体智慧，进行艰苦的思想劳动，共同把血吸虫研究工作推向前进。"},{"type":"paragraph","text":"全国血吸虫病研究委员会副主任、中共中央九人小组办公室主任齐仲桓同志，就领导上对血吸虫病研究工作的组织工作、思想工作中存在的缺点和错误在会上作了检查，并表示今后要加强对血吸虫病研究工作的领导，更好地组织各地的科学家积极从事研究工作。最后，会议制定了明年的研究题目，以研究个人防护，短程疗法，水下和土缝的灭螺方法，治病和预防的新药，中西医治疗晚期病人的方法等方面，作为明年血吸虫病的研究重点。"}]}