{"id":359931,"date":[{"year":1957,"month":12,"day":24}],"page":"2","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1660","ytitle":"国画创作是否“今不如昔”?国画家要不要“又红又专”?","mtitle":"首都国画界展开辩论","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报北京23日专电】　首都国画界最近展开了一场社会主义大辩论，辩论从月初开始，连续进行了三个星期，已在最近结束。参加这次辩论的国画家共有200多人。通过辩论，国画家中的许多认识问题、是非问题得到初步的澄清，思想认识显著提高一步。"},{"type":"paragraph","text":"引古证今驳倒谬论"},{"type":"paragraph","text":"这个辩论会是在国画界反右派斗争结束后举行的。辩论的第一个题目是:国画创作是否今不如昔?辩论一开始，与会的画家一致批判了徐燕荪在国画上的保守主义观点和江丰在国画上的虚无主义观点。认识到:发扬传统、推陈出新、反映现实，是国画创作的唯一发展方向。在辩论中，许多画家列举事实，引古证今，批驳了国画界右派分子的谬论。他们指出:今天党和政府为国画家创造的工作条件是史无前例的。解放后，许多国画家如无镜汀、惠孝同、胡佩衡等在党和政府的关怀和帮助下，实现了“行万里路”的愿望，先后登黄山、上峨嵋、访秦岭，遍历祖国的名山大川，到风景名胜地区实地写生，丰富了他们的创作。这样的事情，过去的画家做梦也想不到。以解放后的国画创作来说，国画家在党的文艺方针的指导下，完全扭转了过去因袭模仿的风气。从8年来历次国画览展会的作品看，无论题材、品种、风格，它的多样丰富都不是任何历史时期可以比拟。而且反映劳动人民的生活已开始成为国画创作的重要主题，这是我国绘画史上的一个重大变革。老画家于非闇指出:多年以来认为南宋是国画创作的鼎盛时期。但是从崇明三年(北宋)提倡创作，经过68年的漫长岁月，才有南宋画坛人才辈出的繁荣局面。解放后仅仅8年，从速度上说是超过前代的。当然在技法上，某些地方还不能说是超过了古人，这一点有待于国画家们的继续努力。"},{"type":"paragraph","text":"身处社会主义时代，一定要做社会主义画家"},{"type":"paragraph","text":"辩论得最热烈的题目是:国画家要不要又“红”又“专”?怎样才能达到又“红”又“专”?辩论开始，国画家对这个问题的认识是很不一致的。有的人认为:画人物画的必须“红”，面花鸟画的就不一定要“红”，至少可以慢慢的“红”。理由是“红”了以后也画不出两样的花鸟画来，并举齐白石为例，说他解放前那样画，解放后还是那样画。有的人认为:画画主要是“专”，所以展览会上“专”是第一，在座谈会上“红”是第一。有的人认为:“红”不“红”不要紧，以后跟着党走就行。也有人认为:“红”了就可以“专”，把“专”看作垂手可得。总之，对这个问题有各种不同的看法，大家展开了辩论。通过反复的辩论，澄清了一些不正确的看法，大家得到一个共同的结论:身处社会主义时代，一定要作一个社会主义的画家。作一个社会主义画家，光有技法就不够，还得学政治改思想，在思想上“灭资兴无”，树立赶工人阶级的立场和世界观，努力使自己成为红色的国画家。许多画家指出:齐白石的画和诗，很多地方表现了高度的民族意识和人民性。他的作品受人欢迎，正是由于这些原因。老画家溥雪斋在辩论会上用生动的比喻，批判了画家不需要思想改造的看法。他说:我房无一间、地无一垅，但不能说已经是无产阶级了。因为思想还是旧的，所以要努力改造。"},{"type":"paragraph","text":"用画来支援农业生产"},{"type":"paragraph","text":"许多国画家通过反右派和辩论，深切感到思想改造的必要性。有些老画家说，自己这几年的思想是“取法乎上，仅得乎中”，因此希望改变这种中间状态，希望有一个有效的改造。许多画家提出要认真学习马克思列宁主义，联系劳动人民，改变自己的立场和思想。他们具体提出要与郊区的农业生产合作社挂个钩，经常下乡参加短期劳动，拜农民为师，亲身体味一下稼穑的辛苦。许多画家倡议给合作社作画，赠给合作社作为奖品奖给农业生产模范，用画来支援农业生产。年老体弱的画家也表示要积极参加社会活动和街道工作，在群众工作中锻炼和改造自己。"},{"type":"paragraph","text":"反对和消除宗派门户之见"},{"type":"paragraph","text":"辩论会上还讨论了“学派”和“宗派”等问题。许多画家认为国画界应当从右派分子徐燕荪拿“学派”作幌子进行宗派活动逐渐形成反党反人民的封建集团的堕落过程中吸取教训，大家必须反对和消除国画界的宗派门户之见，加强团结，让国画的各种流派和风格自由竞赛，繁荣创作，把中国画推到一个新的繁荣境地。"}]}