{"id":1131407,"date":[{"year":1998,"month":2,"day":9}],"page":"14","source":"","region":"","masthead":"房地产世界","special_issue":"","column":"","genre":"","count":"1768","ytitle":"","mtitle":"创建具有中国特色的住房社会保障体系","ftitle":"","authors":["陈伯庚"],"text":[{"type":"paragraph","text":"陈伯庚/文"},{"type":"paragraph","text":"我国是一个发展中的国家，尚处在社会主义初级阶段，要从这一基本国情出发，来构建具有中国特色的住房保障体系。"},{"type":"paragraph","text":"(一)构建住房保障体系的原则。"},{"type":"paragraph","text":"住房保障体系的建设必须遵循一定的原则，主要是:"},{"type":"paragraph","text":"1、适应市场经济要求的原则。我国正处在计划经济体制向市场经济体制转换的过程之中，改革的目标是建立社会主义市场经济体制。城镇住房制度改革的根本方向是住房商品化、分配货币工资化、建设社会化的住房市场经济。住房保障制度只能是弥补市场的缺陷，对市场竞争中的弱者和低收入者提供帮助和救济，既立足于市场配置住房资源的高效率，又能体现人道主义精神。住房保障制度的建设不能背离市场化的大方向，而是必须适应市场经济的要求。"},{"type":"paragraph","text":"2、符合承受能力的原则。首先是国家的承受能力，我国总体上经济水平比较低，财政比较困难，政府能够用于住房社会保障的基金不足，过去的经验已经证明，不可能把住房社会保障的范围定得很广，只能对少数低收入者提供帮助和救济。其次是企业的承受能力，我国国有企业的社会负担很重，不少企业的效益不高，要像过去那样对职工住房实行统包是根本不可能的。这些国情决定了住房的社会保障必须控制在较小的范围内。"},{"type":"paragraph","text":"3、维护社会安定的原则。由于住房是基本生存资料，不仅是个经济问题，而且是个社会问题。居者有其屋，才能安居乐业。所以，对于那些无力购买或租赁商品房的低收入家庭，必须提供帮助和救济，使其获得基本的居住需求。这对缓解市场竞争所引起的收入分配差距扩大的矛盾，保持社会稳定是十分必要的。"},{"type":"paragraph","text":"(二)构建住房社会保障体系的设想。"},{"type":"paragraph","text":"根据上述原则，构建适应市场经济要求和我国国情的住房社会保障体系，具体设想是:"},{"type":"paragraph","text":"1、明确住房保障范围和对象。这是最基础性的工作。如果把范围定在低收入者，那末，政府和地方各级就应当定出收入划分线，通过统计测算，每年公布贫困线，以便对贫困线以下者提供住房补贴和救济。在贫困线划定以后，需要住房补助者应个人提出申请，政府住房委员会调查核实后发放住房补助金。并且要每年核实一次，以便在补助对象家庭收入状况发生变化时，相应作出调整。"},{"type":"paragraph","text":"2、通过适当办法筹集住房保障基金。基金的来源主要从个人收入所得税、房地产税、土地出让金、出售旧公房的收入中提取。可以以地方筹集为主，中央政府适当补贴为辅。有了住房保障基金，对低收入者的住房补贴也就有了物质保证。"},{"type":"paragraph","text":"3、建立适合不同收入层次的住房供应体系。对于有能力买房的高收入家庭，供应市场价商品房，一次性购房资金不足，可以通过商业银行提供住房抵押贷款，政府给予贷款利息冲减个人收入所得税基数的优惠。对于购买商品房支付能力不足的中等收入家庭，在符合政府规定的住房平均面积标准的前提下，供应政府出面组织建造的成本价商品房，给予更多的优惠政策。如在房价构成中，土地使用费优惠，由政府行政划拨；投资建房的贷款利息优惠，由公积管理中心提供政策性建房贷款；减免部分基础设施配套建设费；不计利润，只收少量管理费；免除中等收入户买房所交契税，使房价降到这类收入家庭承受的程度。同时，对中等收入户购房提供低于商业银行得率的公积金住房抵押贷款，减轻利息负担。对于无力购买或租赁住房的低收入家庭纳入住房社会保障的范围，由政府(包括中央政府和地方政府)通过多种形式提供帮助和救济，运用社会住房保障基金支付，使其获得维持生活所必需的基本住房保障。"},{"type":"paragraph","text":"4、完善住房社会保障的方式。住房的社会保障方式应当多样化。主要有:①政府建造廉价屋、廉租屋，供低收入家庭购买或租赁。从一般意义上划分，住房可分为豪华型、舒适型、实用型、安置型四个档次，对低收入者的帮助和救济，现阶段只以供应安置型住房为主，且多数以租房入住的形式安置。②住房补助的形式不搞实物分房，而是采取货币化补贴方式，借鉴美国的经验对低收入户发放住宅补助券，作为领取住房补贴的凭证，在政府规定的住房标准内，可以用来买廉价屋，也可以租用廉价屋。③购房低息或贴息优惠。如低收入者购买廉价屋需要贷款，政府的政策性银行和各地公积金管理中心提供低息或贴息住房抵押贷款优惠，使低收入者力所能及。"},{"type":"paragraph","text":"住房保障制度是城镇住房制度改革的一个重要内容。只有从理论和实践的结合上理清思路，扫除障碍，才能为城镇住房制度改革奠定基础，使之顺利进行。跳出旧框框，迈步向前闯，积极推进住房制度改革。"}]}