{"id":1131259,"date":[{"year":1998,"month":2,"day":8}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2010","ytitle":"","mtitle":"空中英雄金红柱","ftitle":"","authors":["杜静静","魏斌"],"text":[{"type":"paragraph","text":"魏斌　杜静静"},{"type":"paragraph","text":"14000米高空，零下60多度的寒冷气流进入座舱盖爆裂的战斗机，发动机突然停车!失控的飞机急剧下坠，眼看机毁人亡的灾难就要发生。飞行员却临危不惧，创造了人机俱返的奇迹，请看……"},{"type":"paragraph","text":"银色的战鹰在14000米的高空颤抖!手握驾驶杆的金红柱惊呆了。怎么啦?刚才还好好的一架飞机，几分钟的功夫就发生了“病变”……9时零1分，金红柱驾驶着这架歼击机呼啸而上，穿云破雾好不威风。但仅仅是10分钟后，9时11分，飞机座舱盖突然爆裂。随着一声巨大的轰响，机舱外零下60多度的寒冷气流迅速灌入舱内，紧接着飞机两台发动机同时停车，油门关闭了，强大的气流把金红柱压迫在座椅上无法动弹……“红柱一金红柱一金队长”地面指挥台在焦急地呼叫，但金红柱无法回答。金红柱已和地面指挥中心完全失去了联系……"},{"type":"paragraph","text":"身负特级飞行员称号，并有着10年飞行经验的广东歼击航空兵某团少校射击队长金红柱，在经历了短短几秒钟的“震惊”之后，就变得出奇的冷静。此时此刻，“激动”是没有用的，唯一的办法只有镇定!金红柱开始“努力”了，他握紧驾驶杆，身子弯下，头部尽量往挡风玻璃下靠，他竭尽全力尝试着重新开车。一次、二次……9时13分，二分钟过去，“努力”并没成功。"},{"type":"paragraph","text":"事后，据一位杭州某空军部队的参谋长介绍，在天上，飞行员一旦碰到此种恶劣的态势，很有可能因为四种情况而丧生:一是气压低，如不穿“代偿服”，会造成身体破裂；二是飞机每升高1000米，温度下降6度，在14000米高空，气温低达零下60多度；三是高空严重缺氧，飞机一般在4000米以上高度就需要带氧气；四是座舱盖爆破后，气流强大，飞行员身上每平方厘米要承受达50公斤的气流压力……显而易见，死神已一步步地在向金红柱靠近!"},{"type":"paragraph","text":"然而，死是不容易的!金红柱小心翼翼地试着打开空中点火电门。一次、二次、三次……飞机急速地往下坠去……12000米、11000米、10000米……8000米——他终于打开了空中点火电门，飞机重新发动起来了——从死亡到复生，他只经历了短短的四分钟，240秒时间。9时15分，金红柱驾机安全返回地面。"},{"type":"paragraph","text":"驾着舱盖破裂的战机，从14000米的高空安全返回地面，这是何等的壮举!这不是我们以往在海外影片中看到的惊险一幕，这是我们自己的英雄创下的奇迹!这是11月6日，发生在广东某空军基地的实实在在的一幕。一位老飞行员称:“这是一次中国航空史上的奇迹!”"},{"type":"paragraph","text":"“金红柱14000米高空冒死救回一架遇险歼击机，保住了国家财产和群众安全”的事迹，迅速传遍了全军上下。11月23日总部签署命令，为金红柱记一等功，同时他还被授予空军部队的最高荣誉“功勋飞行员”的光荣称号。"},{"type":"paragraph","text":"12月1日的早晨，在浙江上虞市区一幢普通的民居内，记者见到了从广东惠州部队回家休养的金红柱。"},{"type":"paragraph","text":"“空中英雄”金红柱远比我们想象中的要显得朴实。金红柱似乎并不想太多地说起那场“惊心动魄”的“战斗”。但当我们问到，飞机安全着陆时他最想说的话是什么，金红柱笑了:“其实，当战友们和我拥抱的时候，我的心里却是出奇的平静，就像飞机着陆时的那一刻一样，平稳得很……我在想，凭我的驾驶技术和多年经验，飞机是应该和我一起归来的!”"},{"type":"paragraph","text":"1984年，金红柱16岁时就从上虞崧厦中学考进了航校，18岁入党，19岁成为一名真正的飞行员。10多年来，他曾被评为全师的优秀共产党员、安全标兵，也曾三次荣获三等功，数次受到嘉奖。从航校到飞机基地，从一个普通的飞行员成长为特级飞行员，金红柱的“苦练”是最出名的。当时，金红柱心里非常明白，考上航校尽管已是过五关斩六将，“招飞”之不易几乎无人不知，但航校毕业并不是人人都能飞上蓝天的。金红柱清楚这点，为此他的每一个训练动作都是直奔“主题”——“不上蓝天不死心”。3年后，他飞上蓝天的梦实现了!"},{"type":"paragraph","text":"金红柱说:“这些日子里最让我激动的是11月23日，当首长把第四枚——这不同寻常的一等功军章佩戴在我的胸前时，我流泪了，那一刻的神圣感，绝不亚于运动员在奥运会上看到自己的国旗冉冉上升的时候那么壮严，但那天我几乎什么也没有讲。”"},{"type":"paragraph","text":"金红柱的妻子俞文芳11月6日晚上才知道红柱的飞机出事了。起先，住在部队家属院里的女人们谁都不告诉俞老师，飞机出事了。俞文芳是凭着一位飞行员妻子特有的敏感“闻出”了这事的。俞文芳说:“女人的直觉告诉我，红柱的飞机出问题了，好像这天原本红柱是不飞的。但他是队长，试飞训练他总是不落后……”俞老师是一位非常细心的人，那个晚上，她接到红柱从医院打来的电话后，她开始怎么也不相信，电话里会是红柱在和她通话。红柱说:“请放心，我现在跟你通话，就表明没事情。”她心想，飞机出问题了，红柱最起码是躺在床上，话肯定是讲不出了……更让她吃惊的是，红柱不但能和她通话，而且全身上下分毫未损。“我一直以为这是个奇迹!”俞文芳是在讲这话时，声音是轻轻的，充满了无限的爱意。这也正是一位翱翔蓝天的飞行员所最需要的巨大精神支柱!"}]}