{"id":1131248,"date":[{"year":1998,"month":2,"day":8}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第56期)","column":"","genre":"","count":"2185","ytitle":"","mtitle":"这副隐字联暗藏什么玄机?","ftitle":"","authors":["任志扬"],"text":[{"type":"paragraph","text":"任志扬"},{"type":"paragraph","text":"宅近青山□□，门垂碧柳□□围绕这副流传100多年的隐字联空缺的四个字，近半年来湖南省邵阳市和中国楹联界的专家们费煞心机为破译此联中暗藏的玄机绞尽脑汁，引经据典，并引发一场旷日持久的争论，至今仍没有理出一条大家公认的答案来。"},{"type":"paragraph","text":"1997年8月，邵阳广播电视报接到一封来稿，称:在(湖南省)城步县儒林镇，有一副隐字联传世百余年也无人知其中的奥秘。这副对联传说是清朝的一位官员所作。他在家门口立了一个大门楼(当地人称朝门)，门楼两边用大青石刻了这副对联，左边是“宅近青山”，右边是“门垂碧柳”，横批并不刻字，而是一副“双凤朝阳”的石刻图案。令人惊奇的是，作者在左右联下边各空有两个字。一百多年来，也没有人填上这空缺的四个字是什么?"},{"type":"paragraph","text":"接到此信后，责任编辑认为很有趣味，决定编发此稿。一石激起千层浪，不到十天，就收到来自市区及郊县的稿件1200多封。"},{"type":"paragraph","text":"1997年9月13日，这次活动评委之一，邵阳市楹联学会常务副会长邹宗德在《中国楹联报》就此发表文章，认为这组隐字既然是作者有意标出，个中必有其奥秘所在。奥秘一旦揭开，就会觉得它妙趣横生，令人豁然开朗。如果作者只是要读者简单地续两个字上去，那就毫无意趣了。根据这一思路，他也续了四个字:隐隐、空空。因为“□”号本身是隐字和空(kong)字符号，“口□”号即表示是“两个隐字”或“两个空字”，所以，根据联意，上边应为两个“隐”字，下边应为两个“空”字。此四字在这里皆有所指:“青山隐隐”一词有许多古典诗词都用到，如杜牧《寄扬州韩判官》中有“青山隐隐水迢迢”句；五代时期有一位佚名诗人的《送别诗》中有“柳条折尽花飞尽，借问行人归不归”两句，柳条都折尽了，当然是“碧柳空空”了。作者在此只不过是顺便玩了个文字游戏而已。"},{"type":"paragraph","text":"可能邹宗德本人也没有料到，他对这副隐字联发表的观点竟在全国联界引起这么大反响。不久，楹联学家、湖南省楹联学会理事胡承鸿在《联苑》报发表长篇文章，专门反驳邹宗德的观点，“初觉有理，但细读起来似乎文义欠通，用语也不吉利，恐非设隐联者的本意。”"},{"type":"paragraph","text":"就“隐隐”和“空空”的本意，胡承鸿认为，“隐隐”是隐约、不分明，一般是描写远景的。邹文所引用的唐·杜牧《寄扬州韩(绰)判官》诗句:“青山隐隐水迢迢”，是说他依稀记得远在千里之外的江南山水，接着下句是“秋尽江南草木凋”，是寄托愁思的。但上文是“宅近青山，既然‘近’”，应是“开门见山”，岂能连近宅的“青山”也看不分明?除非他是近视眼。既或他本人老眼昏花看得模糊，也不能铭刻在门楼上让后人“有眼不见青山”，连宅旁的靠山都倒下去看不见了。再说下联“空空”，是一无所有之意，既然“柳条都折尽了”，哪还能“青”，又何见得其“碧”，文句是不通的。如果连门前的“碧柳”都“空空”如也了，那他的后代岂不是家破人亡，草木凋零，这门楼本身不也“空”了吗?那位“当地官员”再潇洒，恐也不会为自己的后代留下如此晦气的隐语吧。"},{"type":"paragraph","text":"《中国楹联报》专门在第三版开辟讨论专栏，首先发表中国楹联学会会员、安徽省蒙城县医生戴振中的看法:玄机即在横批之中。他大胆地提出此联即为“宅近青山隐凤，门垂碧柳栖凰”。"},{"type":"paragraph","text":"戴振中认为，邹文中所介绍的11副“填字联”过分看重村宅周围的景物、环境，而忽略了原联的横批图案。邹文中介绍“横批并不刻字，是一副‘双凤朝阳’的石刻图案，一个光芒四射的太阳两边各有一只凤凰”。我们知道，横批是上下联内容的高度概括，在一副联作中往往起到画龙点睛的作用。原作横批不刻文字而用图像，显然蕴有深意。我们再分析两只凤凰的含义，雄凤称凤，雌凤称凰，合为凤凰。由此我设想，也许原作者想以凤自比(其配偶当然比喻为凰)。又怕明说在联中太露骨，所以采用缺字与石刻图案相结合的形式，既含蓄又别致。基于以上，原联所缺的字当为:隐凤、栖凰，合起来全联为:宅近青山隐凤，门垂碧柳栖凰。"},{"type":"paragraph","text":"对戴振中的这个观点，持相同意见者也不在少数。据《中国楹联报》负责此次讨论活动的责任编辑介绍，戴振中能跳出一般人的思维常规，独辟新观点，从横批角度进行破译，确实独具匠心。"},{"type":"paragraph","text":"安徽省寿县政协的赵振远则认为要续上这副对联上下各空缺的两个字，首先必须弄清“宅近青山”、“门垂碧柳”的出处。经查，此联系引自李白《题东溪公隐居》一诗。诗云，“杜陵贤人清且廉，东溪卜筑岁将淹。宅近青山同谢眺，门垂碧柳似陶潜。好鸟迎春歌后院，飞花送酒舞前庭。客到但知留一醉，盘中只有水晶盐。”显而易见，东溪公是个隐逸人士，李白以南朝齐诗人谢眺和东晋大诗人陶潜作比，来赞扬东溪公的清廉高洁，符合主人身份，甚为妥贴，而儒林镇那位官员门楼两边的对联，或有以谢眺、陶潜自况之意，但为避自我标榜之嫌，不便直白，只好将上下两联各空两个字，让人们去联想，去猜测，去续撰。他从李白诗反复琢磨，试从诗题《题东溪公隐居》搬上“隐居”二个字嵌于上下联的末尾，凑成“宅近青山谢隐，门垂碧柳陶居”。"},{"type":"paragraph","text":"另外，与邹宗德观点似乎不相干的楹联爱好者，也有高呼“残缺是一种美”的论调。"},{"type":"paragraph","text":"以上种种解释正确程度怎么样呢?中国楹联学会副会长、学术委员会主任常江教授认为，现在还不能断定这就是标准答案，尚需时间的检验、历史的考验，中国楹联学会在必要的时候，可以组织些学术专家对这些答案进行一次权威性的评判。"},{"type":"paragraph","text":"无论怎样，这次活动对促进我国楹联事业的繁荣，丰富人们的业余文化生活，起到了积极的作用。"}]}