{"id":1131846,"date":[{"year":1998,"month":2,"day":12}],"page":"11","source":"南方周末","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1748","ytitle":"","mtitle":"“小霸王”总经理为何出走","ftitle":"","authors":["刘洲伟"],"text":[{"type":"paragraph","text":"南方周末报道(刘洲伟)许多认识段永平的人都叫他“阿段”——这是广东人的习惯称谓。但段永平不是广东人，当年他从江西考入浙江大学无线电系，毕业后分到北京电子管厂，后又考取了中国人民大学经济系的研究生，像许多南下的知识分子那样，一文不名，怀揣梦想，到广东寻找机会。"},{"type":"paragraph","text":"1989年3月，段永平来到中山市怡华集团属下的一间小厂做厂长，这间厂亏损200万元。段永平接手后，开始生产家用电视游戏机。"},{"type":"paragraph","text":"取了“小霸王”这个响亮的名字后，段永平用令人刮目相看的效率做起了质量、售后服务和经销网络三项工程。三年之后，这间小厂产值已达1亿元，并正式命名为中山市小霸王电子工业公司。在众多的游戏机品牌中，小霸王果然称王称霸，一枝独秀。"},{"type":"paragraph","text":"其后，段永平请来成龙，在中央电视台天天念叨“同是天下父母心，望子成龙小霸王”，使小霸王家喻户晓。"},{"type":"paragraph","text":"各种荣誉接踵而至:段永平被评为“广东省十大杰出青年企业家”，随后是“全国优秀青年企业家”。有关机构对小霸王品牌无形资产的评估为5个亿，1995年小霸王产值逾十亿。"},{"type":"paragraph","text":"按照事先协定的分配方案，段永平本人及下属的所得为小霸王纯利润的20%——这是一个令人一般不敢奢望的数字。"},{"type":"paragraph","text":"在这本该春风得意大展鸿图的时候，段永平突然向怡华集团提出辞职，这一天是1995年8月28日。"},{"type":"paragraph","text":"段永平出走的原因现在看来竟也十分简单。段永平一直渴望做一个真正的企业家，把企业办成中国的松下，但在小霸王做下去，这个梦想越来越受到现实的掣肘。"},{"type":"paragraph","text":"随着企业的发展，小霸王与其上属怡华集团的关系也变得更加微妙，集团公司有时将小霸王的盈利抽走，用于其他地方，而使其发展后劲不足，是典型的“鞭打快牛”现象。从1994年开始，段永平就向集团公司提出对小霸王进行股份制改造，但出于种种原因，段提出的方案被束之高阁。最后，段永平说:“我等来等去等不及了。”"},{"type":"paragraph","text":"辞职消息传出，不仅怡华集团高层感到十分震惊，小霸王的员工们也?F了，他们把目光投向段永平，甚至有人难受地抽泣起来。"},{"type":"paragraph","text":"也许是对段永平多年贡献的肯定，也许出于君子惺惺相惜，怡华集团在这件事上表现了大将风度。集团总经理陈健仁亲自主持了欢送酒会，这大约是怡华集团第一次为“出走者”开的酒会。据小霸王现任董事长李平说，那场面十分悲壮，不少与会者都流下了热泪，阿段更是醉得不省人事。"},{"type":"paragraph","text":"忆及此事，段永平真情流露:“陈老总待我不薄，他对我有知遇之恩，离开小霸王，他送给我一辆奔驰做纪念，我一直开着它。”"},{"type":"paragraph","text":"段永平离开后引发了一场“地震”，小霸王的中层几乎被抽空。原小霸王的总经理助理外销部长、内销部长、工程部长、计调部长、生产部长、计财部长、后勤部长、供应部长……都在步步高找到了相似的位置。在段永平出走前后的几个月里，几百人离开小霸王，集体投奔步步高旗下。"},{"type":"paragraph","text":"1995年9月18日，步步高电子有限公司宣告成立。步步高实行的是股份制，几乎所有中层管理人员都入了股，员工们纷纷效法，代理商也不甘示后。聚沙成塔，步步高有了一笔可观的启动资金。"},{"type":"paragraph","text":"跟随阿段的人们这样说:“如果你拥有的不是股份，而是发了很多钱，你很可能去干撕钞票摔XO的蠢事，或者另立门户当起了小老板……这对企业发展有什么好处呢?你有股份证明你对这个企业的信心，大家的钱一齐滚动，就能做成大事情。”"},{"type":"paragraph","text":"1996年底，步步高莺啼初试，在中央台黄金时段广告招标中，击败许多“老江湖”，挤进《新闻联播》后的5秒标板。一年后的同一天，又以1.23456789亿元的价码，夺得5秒标板的第1条。"},{"type":"paragraph","text":"一年多的时间里，步步高学生电脑吃掉了一大块市场，电话做进了前三名。今年，步步高主打VCD，气势逼人，直压同行业“三巨头”。"},{"type":"paragraph","text":"步步高试图以最快速度成为市场的赢家，为段永平的出走画出圆满一笔。"},{"type":"paragraph","text":"回过头来看，段永平出走背后有着深刻的经济上的原因。"},{"type":"paragraph","text":"第一次出走，他从一个庞大的计划机器的零件变成一个自由劳动者，从享受政府福利的国家干部变成一个打工者。"},{"type":"paragraph","text":"经过十几年的快速发展，广东企业规模做大了，行业成熟了，新的经济规律又在发挥作用，要求生产关系做出调整来适应生产力的发展。当年的打工者许多已成为百万富翁、千万富翁甚至亿万富翁，作为成功的经营者，他们向企业所有权提出了挑战。他们希望能把拥有的财富变成资本，完成第二次跳跃。"},{"type":"paragraph","text":"段永平出走小霸王，实际上就是实现了这种跳跃。"}]}