{"id":1131974,"date":[{"year":1998,"month":2,"day":13}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"文汇财经","column":"财经专递","genre":"","count":"1630","ytitle":"","mtitle":"宏观政策调整孕育投资机会","ftitle":"增加公共投资，将为许多行业赢得宝　贵的发展机会　政策保障，将使农业、基础设施、环　保、高新技术产业上市公司得到业绩体现","authors":["余南平"],"text":[{"type":"paragraph","text":"余南平"},{"type":"paragraph","text":"宏观经济政策调整对证券投资市场将带来深刻影响，这已成为投资者的共识。在上月底至本月初举行的世界经济论坛年会上，中国高层领导人不仅再次重申了中国经济将保持持续稳步增长，人民币汇率不会贬值，而且还着重阐述了为了保持98年经济增长8%的目标而将采取的措施:在继续严格控制“楼堂馆所”和一般加工工业项目建设的同时，98年中国经济将重点增加公共投资，其中包括农田基本建设和水利设施、公路、铁路等基础设施，环境保护项目，高新技术产业，企业技术改造和居民住宅建设等。"},{"type":"paragraph","text":"在评价这一重大宏观经济政策倾斜与调整时，我们首先得回顾97年中国经济的宏观整体运行及辨析当前的经济运行特征。过去的97年是我国经济运行发生深刻变化的一年。主要特点有1.国民经济继续保持高增长、低通涨的格局；2.在97年亚洲金融发生整体大幅震荡中，中国人民币币值保持稳定，出口呈高速增长，国际收支顺差大幅增加；3.国内消费品买方市场全面形成，产品市场竞争日趋激烈，工业品价格持续走低；4.国民经济部分行业进行体制性、结构性调整，就业压力继续增加。"},{"type":"paragraph","text":"因此，在面对98年的宏观经济政策抉择时，国家不仅在去年二度下调利率的基础之上，在货币政策上进一步取消了国有商业银行的信贷额度，改善资金供应成本与结构，而且还在对经济增长拉动的三块——消费、出口、投资中通过财政政策重点鼓励公共投资，这表明中央政策加大了宏观经济干预与调控力度，在国内消费需求暂无热点，而出口因东南亚货币贬值而增长放缓时，通过公共投资增加来保持中国经济的高速增长。这一宏观经济政策的选择，对当前的经济运行特点判断不仅极为正确，而且非常及时与需要。因为中国经济保持健康高速增长不仅可以整体提高我国的综合国力，而且在一定基础上每增加一个百分点的增长速度还意味着350万人的就业机会。这在当前国民经济进行重大产业结构调整中，就显得举足轻重。"},{"type":"paragraph","text":"那么，宏观经济政策的重大调整对证券市场的投资机遇何在?笔者认为，宏观政策的调整从本质上改变了国家对不同产业的政策倾斜与支持力度。部分受扶植产业的投资力度及享受的优惠待遇将明显增加，不仅为这些产业的上市公司在激烈的市场竞争中获得高速成长，提供了资金与政策上的优先保障，而且更直接地表现为扩大了市场需求。根据98年国家所确定的投资与增长的重点，具体来看对下述行业的上市公司可能孕育重大投资机会:1.农业、水利等基础产业设施。在沪、深两地上市公司中，有不少身处国家重点扶植的“绿色朝阳产业”，其中包括物种优选、优育的种业类，农产品深加工的高科技类，还有农牧业养殖类及直接从事农业水利建设类等公司。这些上市公司有的本身在项目、产品、技术上已具成长潜质，而政策机遇将更会使其如虎添翼。2.公路、铁路等基础产业设施。98年国家加大对这些产业的投资，不仅可以改善国内近年投资率下滑的局面，而且还可造成对经济的一定拉动，对于这些行业的上市公司像海南高速、粤高速、延边公路等市场机会自不待言，而对像中国武夷、中色建设、隧道股份等大型工程承包商也存在良好的市场前景。3.高新技术产业、设备技术改造及环保项目。高新技术产业的增长已成为近些年全球经济增长的主动力，而保护自然环境又是各国大力推广的基本政策，面对二十一世纪数字化及生物经济的到来，中国产业技术升级改造刻不容缓。值得注意的是，证券市场对高科技上市公司已表现出足够的热情，但选择货真价实的高科技上市公司，显得犹为重要。4.居民住宅建设。加大住宅建设的力度，并不等于再度兴起房地产热。但对于冷却许久的房地产业，部分房地产产业上市公司毕竟也获得了增长的机遇。"},{"type":"paragraph","text":"综上所述，98年中国宏观经济政策及投资方向的确定，为资本市场的长期投资机会指明了方向，有远见的投资者应顺应大势，在理性投资中把握宏观经济政策所孕育的重大机"}]}