{"id":1131685,"date":[{"year":1998,"month":2,"day":11}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"","column":"","genre":"","count":"1531","ytitle":"","mtitle":"大震谁先觉","ftitle":"8、纯是尽义务","authors":["康平"],"text":[{"type":"paragraph","text":"康平"},{"type":"paragraph","text":"如果说李均之、黄湘宁是从物理学领域介入地震领域的，那么，任振球是从天体学介入的。他曾谈到过他的预报思路形成过程:古代人早已懂得用天体预测灾害，在《孙膑兵法·月战篇》中就有这样的记述:“十有六胜，以星者也；十有七胜，以日者也；……十有九胜十胜，以月者也。”蜀汉建兴八年七月，诸葛亮与司马懿在陈仓交战时也曾用月亮预测气象。作为气象预报专家，任振球从古人经验中得到启示，开始潜心于月亮引潮力的研究，提出了“月球引潮力共振迭加”方法，成功预报过一些严重洪涝灾害。他认为:既然天体运动与气象密切相关，难道与地震无关?这在逻辑上说不通。唐山大地震24万人死亡引起他极大的震动，他陆续研究了邢台、河间、唐山震例，发现地震时月亮都处于震中的西南方向，震中和发震时月下点之间的夹角都在55度到65度之间，也即地震都发生在月亮引潮力共振减压迭加之时。他从此找到了规律:在几天内如遇到多个引潮共振异常迭加时，除了可能引发大气环流反常、特大暴雨和台风之外，同时也可能触发地震。这一手段的局限在于:它不可能独立预测地震，只有当地震孕育成熟或接近成熟，又适逢月亮引潮力共振减压，也即内因外因耦合时，它才能与其它手段一起发挥作用。"},{"type":"paragraph","text":"显然，对于地震预报所要求的“三要素”(时间、地点、震级)而言，他们的手段都不是全能的；但是，他们各自的手段优势相加，又恰恰可以构成互补。"},{"type":"paragraph","text":"从夜晚20时开始，郑大林逐一打电话到3位科学家的家中，以期弄清他们的预报根据。"},{"type":"paragraph","text":"李均之和任振球的电话很快被打通。黄湘宁那天因主持一个地下水勘探项目去了昌平，郑大林通过李均之得到了他工地的电话号码。"},{"type":"paragraph","text":"在和任振球通话时，郑大林重提一年前的包头地震预报，他问:“去年你们对包头地震预报的时间误差较大，据我所知，发震时间的意见主要根据你的引潮力共振，误报的原因找到没有?这次预报有把握吗?”"},{"type":"paragraph","text":"“您的记忆蛮好咧。”话筒里传来任振球浓重的上海口音，“包头地震预报的时间误差是因为当时只考虑了引潮力的垂直共振，忽视了水平共振；这次两种共振都考虑了。”语调中透着自信。"},{"type":"paragraph","text":"黄湘宁则是在昌平工地上接到了郑大林的电话的，开始他感到不解:“您怎么知道我工地的电话号码的?”"},{"type":"paragraph","text":"“我是问了李均之教授后知道的。”"},{"type":"paragraph","text":"“难为您了，”黄湘宁话中满含感激，“难得您如此重视我们的预报，有什么问题请讲。”"},{"type":"paragraph","text":"“请问您的地应力异常资料来自哪里?”"},{"type":"paragraph","text":"“我在北苑中国航空研究院一口井里埋进了一个地应力探头，由一位叫李景辉的电工师傅代我观测和提取数据，每天一次。多年了，我没钱给他，他纯是尽义务。”"},{"type":"paragraph","text":"郑大林深深地为科学家们的痴情而欣慰，也为一些普通公民的奉献精神所感动，但他目前急于知道的不是这些。他问:“既然您的地应力异常数据是在北京地区提取到的，为什么预报新疆伽师地震呢?”"},{"type":"paragraph","text":"“最近记录到的地应力突跳曲线和去年的曲线太相似了!去年的突跳异常也出现在北京，不久，就发生了新疆3·19地震，根据这一经验，最近的突跳异常也极有可能是新疆地震的前兆。”"},{"type":"paragraph","text":"郑大林顿时想起了李四光的一句名言:同一构造带上，再远也近；不同构造带上，再近也远。北京和新疆虽然相距遥远，但同属于阴山至天山纬向构造带，因此，两地的应力是有可能相互感应的。"},{"type":"paragraph","text":"郑大林在通话结束时看了看表，时间已近深夜23点，电话整整打了3个小时之久。"},{"type":"paragraph","text":"他接着打电话到张国民家中汇报。张国民指示:“马上把3位科学家的意见通知新疆。”"},{"type":"paragraph","text":"发生在4月6日的伽师地震证明3位科学家的预报意见是基本正确的。国家地震局在不久后的一份表彰文件中指出:“这次预报还吸取了部分专家的意见，他们在震前也做了较好或不同程度的短临预报，在此一并给予表扬，并将按国家地震局地震预报奖励基金有关规定，在1997年底进行评审并给予奖励。”"}]}