{"id":1131853,"date":[{"year":1998,"month":2,"day":13}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1695","ytitle":"高举邓小平理论伟大旗帜，以两个文明建设优异成绩奔向新世纪","mtitle":"市十一届人大一次会议隆重开幕","ftitle":"黄菊、孟建柱等任大会执行主席　董寅初、王力平、陈良宇、龚学平等在主席台就座　徐匡迪作政府工作报告，提出今后三年重点要做好十个方面的工作　陈铁迪宣布大会开幕","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市第十一届人民代表大会第一次会议昨天上午在上海展览中心中央大厅隆重举行。"},{"type":"paragraph","text":"上海展览中心中央大厅内华灯齐放，春意盎然，郁郁葱葱的各种花木簇拥着庄严的主席台，主席台正中悬挂着金光灿灿的中华人民共和国国徽，两旁树立着十面红旗。出席昨天大会的代表共825人。"},{"type":"paragraph","text":"昨天上午的大会执行主席是黄菊、孟建柱、叶公琦、陈铁迪、孙贵璋、沙麟、胡正昌、漆世贵、厉无畏、包信宝、任文燕、张圣坤。"},{"type":"paragraph","text":"上午9时整，陈铁迪宣布上海市第十一届人民代表大会第一次会议开幕，全场响起热烈的掌声，代表们全体起立高唱国歌。"},{"type":"paragraph","text":"徐匡迪市长在热烈的掌声中代表上海市人民政府向大会作政府工作报告。报告共分两部分:一、五年工作的回顾，二、努力开创跨世纪发展的新局面。"},{"type":"paragraph","text":"徐匡迪首先回顾了五年来上海市经济和社会发展所取得的新进展。他说，五年来，本届政府在以江泽民同志为核心的党中央、国务院和中共上海市委领导下，高举邓小平理论伟大旗帜，全面贯彻党的十四大精神，依靠全市人民奋力开拓，励精图治，进一步开创了上海改革开放和现代化建设的新局面，整个城市充满了生机和活力。五年来，上海的综合经济实力迈上新台阶，产业结构调整取得明显成效，城市面貌发生巨大变化，经济体制改革深入推进，浦东开发和对内对外开放形成新格局，社会各项事业蓬勃发展，人民生活明显改善。"},{"type":"paragraph","text":"徐匡迪说，过去的五年是上海取得辉煌成就的五年，是上海发生巨大变化的五年。五年来，上海所取得的每一个进步，都凝聚着上海人民的辛劳和智慧，是上海人民富于创造力的体现，是上海人民为美好明天而奋力拼搏的结晶。徐匡迪代表市政府向全体上海人民表示崇高的敬意和由衷的感谢!向所有关心、参与和支持上海振兴发展的同志们、朋友们表示衷心的感谢!"},{"type":"paragraph","text":"徐匡迪在报告中对上海跨世纪发展的主要工作目标提出建议，并指出，实现今后五年工作目标，关键是抓住本世纪最后三年，全面完成“九五”计划确定的各项任务。他说，今后三年重点要做好十个方面的工作:(一)增强中心城市功能，更好地为全国服务；(二)加快高新技术产业化，推进产业升级换代；(三)深化国有企业改革，逐步完善社会主义市场经济运行机制；(四)发挥浦东示范带动作用，提高对外开放水平；(五)加快修编城市总体规划，优化城市空间布局；(六)坚持建设与管理并重，提高城市现代化水平；(七)加快实施科教兴市战略，为跨世纪发展提供强大智力支持；(八)完善社会保障和就业制度，不断提高人民生活质量；(九)加强思想道德和文化建设，努力提高市民素质和城市文明程度；(十)坚持依法行政，促进社会进步和稳定。"},{"type":"paragraph","text":"徐匡迪还提出了今年国民经济调控的主要目标和需要重点抓好的六方面工作。他强调指出，今年是全面贯彻落实党的十五大和市第七次党代会精神的第一年，圆满完成今年改革和发展的各项任务，对上海跨世纪的发展至关重要。让我们在以江泽民同志为核心的党中央和中共上海市委的领导下，高举邓小平理论伟大旗帜，团结一致，扎实工作，继往开来，以两个文明建设的优异成绩奔向新世纪。"},{"type":"paragraph","text":"全国政协副主席董寅初出席大会开幕式并在主席台就座。出席开幕式并在主席台就座的还有:市党政领导王力平、陈良宇、龚学平、罗世谦、金炳华、张惠新、王文惠、蒋以任、韩正、刘云耕、谈家桢、陈铭珊、吴肇光、夏克强、左焕琛、冯国勤、王生洪、赵定玉、谢丽娟、郑励志、陈灏珠、刘恒椽、郭秀珍、陈正兴，市老领导陈国栋、胡立教、王一平、韩哲一、夏征农、赵行志、陈沂、杨士法、杨堤，市高级人民法院院长胡瑞邦，市人民检察院检察长倪鸿福。"},{"type":"paragraph","text":"出席市政协九届一次会议的委员们列席了大会。在沪的全国人大代表、全国政协委员，市委、市人大常委会、市政府有关部门的负责同志，各省、市、自治区驻沪办事处和中央驻沪机构负责人也参加了大会。本市28位市民和外国驻沪领事馆官员应邀旁听了大会。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982D010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为徐匡迪作政府工作报告。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982D010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图为大会主席台。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982D010103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图为大会会场。均本报记者徐裕根摄</FONT>"}]}