{"id":1131251,"date":[{"year":1998,"month":2,"day":8}],"page":"6","source":"","region":"","masthead":"神州广角","special_issue":"","column":"新视野","genre":"","count":"2295","ytitle":"","mtitle":"虚报瞒报也是腐败行为","ftitle":"","authors":["黄晓梅"],"text":[{"type":"paragraph","text":"黄晓梅"},{"type":"paragraph","text":"近年来，虚假浮夸风在一些地方并没有减弱的迹象。一些人为了捞政绩，替自己铺设升迁的台阶，不惜牺牲群众利益，虚报产值产量，虚报小康达标水平，虚报人口出生率，瞒报农民负担，甚至虚报扫盲成果……"},{"type":"paragraph","text":"1996年5月15日，八届全国人民代表大会常务委员会第19次会议通过了对《统计法修正案》的表决，对13年前颁布的《统计法》进行了全面修订，从法律的角度对统计数字的真实性作了明确规定。尽管如此，弄虚作假，伪造篡改，虚报浮夸的现象仍是屡禁不止。"},{"type":"paragraph","text":"据报载，某省有关部门提供的1994年村及村以下工业产值是4878亿元，比1993年增长了94%，可谓是“突飞猛进”。后经细查推敲，发现各地、市上报的数据，竟有1707亿元是子虚乌有，“水份”率达35%。由于自上而下均把发展乡镇企业纳入了对党政主要领导的政绩考核，于是那些好大喜功，急于出政绩的领导，便在发展乡镇企业上玩起了数字游戏。"},{"type":"paragraph","text":"统计数据的“水份”不仅仅表现在数据的增加方面，也会表现在数据的减少方面。中央明确规定，农民的负担不能超过年收入的5%，否则就是违犯政策规定。于是，基层的一些地方在每年统计农民负担时总是使用减少，把本是农民负担的费用，在统计上报时变成其它项目，使支付金额低于农民年收入的5%。"},{"type":"paragraph","text":"有一个镇在去年底接到市、县人大常委会要对该镇农民负担进行专项检查的通知后，立即召开党政联席会议，要求把该镇农民负担占年收入的8.5%降到4.8%。于是分管领导与统计人员各显神通，也玩起了数字游戏，一是把农民的年收入提高，把一些农民外出打工、当保姆等收入作了相当高的估计。同时，把农民养的生猪、家禽、水产品等自吃部份也折价作为收入算到农民年收入里。二是把农民承担的一些费用改为自愿捐资，既然是自愿捐资，当然就不能算是加重农民负担。如此一加一减的统计技巧，使该镇农民负担本是占年收入的8.5%一下子就降到了4.8%。经过市县的检查后，年终还授予了“农民减负先进单位”，获得了3万元的奖金，用于镇机关干部的专项奖励。"},{"type":"paragraph","text":"如果说数字能生钱的话，那钱也能变数字，这也是生活中常有的事。时下，各类中介服务机构也应运而生，各种非官方的统计调查、统计评估、信息咨询服务活动风起云涌，使本已掺有“水份”的统计数字更加富有水份，只要肯出钱，你要何种统计数字均能办到。"},{"type":"paragraph","text":"前年夏天，某市统计评估所策划了一次化妆品的市场调查，将评出该市最受欢迎的化妆品，接到主管部门的行政命令，被调查的企业都情愿或不情愿地决定全力支持赞助这次化妆品市场统计调查活动，其中有一家乡镇办的日化厂表示要赞助8万元钱，但条件是要使该厂生产的化妆品荣获这次统计调查活动的前三名。然而，就在即将揭晓时，该厂打听到其产品消费者满意率仅只有63.83%，另有几种同类产品的消费者满意率为85%以上。于是，这家乡镇日化厂的厂长找到主办单位——市统计评估所直言相告，如果能荣获前三名，原承诺的8万元将即时到位，如能荣登榜首将再追加赞助费8万元，否则就免谈。为了那16万元赞助费，市统计评估所重新对那家乡镇日化厂的化妆品进行统计评估，通过一系列的“精心”统计，消费者满意率达到了92.8%，在最后揭晓时果然荣登此次全市化妆品市场调查的“冠军”。真可是钱确实能变数字。"},{"type":"paragraph","text":"时下对数字流行一句顺口溜:“地、县是预计数，乡镇是估计数，村里是大概数，落实到户还是未知数”。“统计加估计，上下通气，大家都满意。”"},{"type":"paragraph","text":"俗话说:重赏之下，必有勇夫。虚报产值可以得到提拔重用。瞒报人口可以骗取荣誉奖励，此等好事，何乐不为?在“产值论英雄，速度看政绩”这根指挥棒下，“识时务者争先恐后。”"},{"type":"paragraph","text":"这里又有一个真实的例子，黄河下游某县计划年产值要超过百亿。吹出来以后，造成被动:相邻一个县捷足先登，9月份就宣布率先过了百亿。某县为挽回面子。决定在10月份宣布过130亿，迎头赶上。该县的具体做法是:在县委党校办一个班，召集各部门的统计人员“算细帐”，以鸡为例——“一个鸡蛋假定价值5角钱，一只母鸡一年假定可以生200只蛋，产值100元。这只母鸡一年要吃若干饲料，这些饲料的产值又若千元。这只鸡卖到集市上，可卖若千元。被宾馆饭店买去，做出菜来喂人，又值若千元。如此这般，据不完全统计，一只母鸡的产值至少应合300元。咱们县总共有多少只存栏的母鸡，好好算算……”"},{"type":"paragraph","text":"一些领导迫于压力，不得不打肿脸充胖子，违心地从数字上完成上级下达的任务，以显示上级领导指挥的“正确”，还上级一个圆满的交待，个人还能名利双收。"},{"type":"paragraph","text":"甘肃某县一位乡长说:“上报数字确有水份，农民纯收入实际是805元，后来是上面一再批评思想保守，缺乏争先创优意识，被迫调整到930元。”"},{"type":"paragraph","text":"时下一些上任伊始的领导，不在办实事上花功夫着力，总是报喜不报忧显示“政绩”。某区开展3年农村人均多种经营纯收入达千元的活动，这个区的某乡第一年就爆出了许多大冷门:鸡由2000只一下子发展到5万只，山羊由10户一头增加到一户10头，甲鱼放养面积由30亩一下子扩大到1500亩。年底，该乡向全区宣布，提前两年实现了达千元目标。于是，区委、区政府大张旗鼓地宣传报道这个乡的典型事件，并请乡领导在全区巡回介绍经验。"},{"type":"paragraph","text":"在纪念《中华人民共和国统计法》颁布十周年纪念会上，全国人大常委会副委员长陈慕华一针见血地指出:在统计上弄虚作假的行为削弱了政府权威，助长了地方保护主义和极端利己主义，这也是一种消极腐败行为。在这方面，河南省已开了一个好头。省人大常委会已制定出了严惩统计中弄虚作假，虚报浮夸行为的地方性法规，其它地方能否也效仿，用法律的武器为那些继续玩弄“真实谎言”游戏的单位和个人亮起一盏红灯。"}]}