{"id":1131102,"date":[{"year":1998,"month":2,"day":7}],"page":"6","source":"","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"1679","ytitle":"","mtitle":"破译“天外来客”","ftitle":"——记我国首起高空飞机坠人案","authors":["周冠仁"],"text":[{"type":"paragraph","text":"周冠仁"},{"type":"paragraph","text":"化了妆的妻子站在面前，让我眼睛一亮。曾多少次答应她一起重温青春舞步，这天下班，我满足了她的要求，正准备出门，突然腰间的“BP”机响了，上海市松江县公安局指挥室电告:“新桥镇的麦田里发现一具奇怪的男尸。”我歉疚地看着妻子，她苦笑着摇摇头。二十年来她已学会了习惯。"},{"type":"paragraph","text":"街上的霓虹灯闪烁着，我开着警车，与值班警长王勇一起风驰电掣般赶往现场。"},{"type":"paragraph","text":"我的手电光射到死尸上时，发现仰卧在深陷的麦田里的男尸，眼睛半开半闭，嘴巴半张半合，脸面苍白，口唇青紫，鼻腔齿缝血痕斑斑……。整具尸体都陷到麦田的土里去了，然而尸体旁却不见挖出来的土!用手电照向刚才走过的地方，几块泥土又出现在光照之中，泥土怎么溅到六七米以外的地方去了?"},{"type":"paragraph","text":"我们将尸体从坑里捞起来，发现死者全身的骨骼都散了架，软塌塌的。再察看那个坑，在长147厘米、宽80厘米、深30厘米的坑底里，稻桩及砸烂的青苗和死者所穿牛仔裤的花纹清晰可见，这是高空下坠的巨大冲击力作用才会形成的陷坑和痕迹。"},{"type":"paragraph","text":"环顾四周，没有高层建筑，没有大山土丘，没有电线杆，甚至没有一棵树木。此人莫非是“天外来客”?"},{"type":"paragraph","text":"检验尸体，尸长147厘米，与我们地球上的黄色人种并无异样。死者衣物都是中国生产。尸表所见，明白无误地告诉我，死者是个中国人。"},{"type":"paragraph","text":"他是从何处坠下来的呢?会不会是龙卷风?但这几天未听说过刮龙卷风。眺望天空，苍弯中只有星星在闪着迷茫的眼睛。猛然间我悟到了:飞机!"},{"type":"paragraph","text":"当天深夜。我们赶回局里，向值班局长作了汇报。局领导指出了症结所在:如果飞机里掉下来一名乘客。新闻媒体早就会报道，况且这个人的装束与外相也不像是一个衣冠楚楚乘坐飞机的旅客。"},{"type":"paragraph","text":"次日清晨，我又赶到现场，离现场200米左右是新桥镇南场村鸡场，如果有什么异常情况发生，鸡场里的饲养员最容易发现，他们中一个说:“昨日中午12时左右，我们正在往卡车上装鸡，看见一架大飞机飞过，好像飞机上掉下来一只包”。另一个人说得更具体:“我也看见了丢下来一只包，不过包里有一只脚伸出来。”"},{"type":"paragraph","text":"看来，飞机坠入已毫无疑义，但既然此人不像是机中乘客，那么他又藏身于飞机的何处?谁都明白，光秃秃的飞机外面藏不住人的。哪里可以藏呢?起落架!!!起落架有个舱，只有起落架舱里才能藏人!"},{"type":"paragraph","text":"当天下午晴空万里，阳光灿烂。几位领导和我一起来到现场，观察这种可能性。不多时，一架飞往虹桥机场的飞机在众人的视线里出现了。果然，在大家的头顶上，高度500米左右的飞机前后起落架缓缓地伸了出来。"},{"type":"paragraph","text":"局领导当机立断，命我立即写出验尸及调查报告，向上海市公安局领导汇报。下午5时左右，传真发到了市局指挥中心，刑警803紧急出动!在总队长张声华、副总队长王军的带领下，当晚6辆警车就赶到了松江县公安局。"},{"type":"paragraph","text":"经过调查，昨天中午11时至下午1时共有四个航班降落，但没有一架飞机发生异常情况。市局刑科所法医包连康和费耿与我一起又解剖了尸体，确认死者系高坠死亡。侦查员们在机场内展开了调查勘验工作，对每一架停着的或降落的飞机进行了检查，查看飞机的起落架舱内能否藏人。侦破案件不能仅凭法医的判断和推理，要以事实为依据。"},{"type":"paragraph","text":"侦查结果，发现“麦道82”和“波音747”客机的前起落架舱箱有较大空间，其中“麦道82”客机的前起落架两侧舱箱的空间达到180×70×60厘米。侦查工作在更深一步的进行，刑科所的专家们最后在一架“波音747”客机的前起落架舱内提取到了死者留下的指纹。"},{"type":"paragraph","text":"案情查清了，原来死者在飞机起飞前避开机场管理人员，躲藏于该架客机的起落架舱内，飞机在海南机场起飞后进入万米高空，而高空气温在零下十几度，死者在空中已经冻僵，意识反应与动作皆已迟钝，当飞机着落前打开起落架舱放下起落架时坠落死亡。"},{"type":"paragraph","text":"经过三天紧张而缜密的侦查工作，一桩离奇的案件了结了，成功的喜悦凝聚着全体参战人员的心血与汗水，也饱含着家人的支持与奉献。(作者系松江县公安局治安大队主检法医师，中共党员，1977年毕业于浙江医科大学，又去公安部人民警察干部学校法医班学习。78年开始担任法医工作，每年验尸达200具左右。二十年来验尸工作无错案，多次立功受奖)"}]}