{"id":1131376,"date":[{"year":1998,"month":2,"day":9}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第6期)","column":"110报警台","genre":"","count":"2945","ytitle":"","mtitle":"假公安行骗","ftitle":"","authors":["黄峥","汤德丰"],"text":[{"type":"paragraph","text":"黄峥　汤德丰"},{"type":"paragraph","text":"一张皮、一张嘴是骗子杨文志招摇撞骗的两件法宝。他煞费苦心地冒充老“公安”，利用人民警察在群众心目中的威望，凭着花言巧语四处行骗，肆意践踏国家执法机关的崇高形象，践踏善良。"},{"type":"paragraph","text":"现年49岁的杨文志一副朴实厚道的模样，加上能说会道，显得乐于助人，谁见了第一面都会对他产生了信任感。"},{"type":"paragraph","text":"然而，杨文志使一个又一个善良的人上当受骗后，他自己也被送上了法庭的被告席。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"1965年10月，17岁的他从天津支内到了四川德阳，几经周折，被当地一个重型机械厂招用，杨文志凭着三寸不烂之舌胡诌一通，谎称母亲生病、家乡遭灾等骗取工人的同情，骗得一些财物后便一去不复返。后来杨文志重返天津老家，在一家高科技开发公司做临时工。一家濒于破产的化工厂竟找到他，恳求他帮忙到上海讨债，杨一听马上答应，并暗示:“那要带点通路费的。”对方忙表示:“没问题，没问题。”1996年8月，杨便来到了大上海。"},{"type":"paragraph","text":"踏上这方热土，他便被大城市的繁华所吸引。他住进了位于市区的蓓芬旅店，吃喝玩乐，尽情享受，不到十天，就将厂方的“通路费”挥霍殆尽。他故伎重演，再施骗术。他找到店经理，一看对方是个女的，便愁眉苦脸地说:“我到上海是来讨债的，没想到所带的几万元钱被偷掉了，我们厂快要破产了，一千多人等着我带钱回去，现在讨债不成，我怎么向他们交代。”边说边流下了“凄苦”的泪水，店经理戴某看到杨一脸苦相，也为之动容，当即说:“你先不要急，我想办法先帮你凑点钱，让你解决燃眉之急。”大约半个多小时后，只见戴拿着一大包钞票对杨说:“这是8000元钱，你先拿着，等你有了钱，再还我。”杨的眼睛发亮了，他没想到今天骗到这么多钱，如果自己是个有身份的人，骗钱就更容易了。"},{"type":"paragraph","text":"杨文志开始找机会为自己编一个冠冕堂皇的“身份”。一个偶然的机会，他在朋友家结识了一位退休民警，心怀叵测的他便详细询问了有关公安的情况，说着说着，自己似乎已成真公安了。"},{"type":"paragraph","text":"这个假公安既没公安证件，又没有公安制服，居然在以后的日子里冒用公安身份蒙蔽一个来上海求医的残疾姑娘，以“帮助”之名，行欺骗蹂躏之实，将一个刚走出生命低谷的年轻姑娘再次推入深渊。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"“我于5月19日在天津至上海的第33次列车上认识了杨文志，原以为幸运之神开始降临，没想到从此却落入虎口，厄运接踵而至……”"},{"type":"paragraph","text":"姑娘姓李，出生于内蒙古一个农民家庭，她淳朴秀美，心灵手巧，大家都称她是“巧妹子”。一天，李姑娘在机器上轧麦时，三个手指被无情的机器吞噬，顿时血流如注，晕厥过去……那年她只有18岁。"},{"type":"paragraph","text":"去年5月初，她怀揣着1万元的多年积蓄，怀着对新生活的憧憬，告别了父母，乘上了从天津至上海的第33次列车。"},{"type":"paragraph","text":"巧妹子的对面正巧坐着杨文志。他用那双不大的眼睛偷视着巧妹子。他装着十分热情地与姑娘搭讪，还拿出了许多可口的食品供姑娘品尝，就像是长辈对小辈那样抚爱，一股“暖流”扑面而来，巧妹子不由自主地将家事原原本本地告诉了杨文志。杨文志显得同情和热心，他当即表示:“我原先是天津市公安局的，后来组织上为照顾我们夫妻分居两地，正式批准我调入上海××公安分局，你去上海做手术治疗手指，人生地疏，也挺难的，我现在既然碰上了，一定会想办法帮你解决。”一番热心肠的表白，说得巧妹子破涕为笑，连声道谢。“谢谢杨叔叔，你们公安民警就是为我们老百姓着想，全心全意为人民服务。”巧妹子想不到自己在举目无亲最需要亲人关怀的时候遇到了民警，她真是喜出望外。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"抵达上海后，杨文志安排巧妹子在申威饭店住下，并再次拍着胸脯表示能帮她办好这件事。一番话把巧妹子感动得热泪涟涟。就在此时，杨文志开始对姑娘动手动脚，毫无准备的巧妹子吓得瑟瑟发抖，直往后躲，连哭带求地说:“别这样，杨叔叔，求你别这样，我害怕。”“怕什么，只要你听我的，你的事包在我身上。”杨一边许诺一边趁势抱住巧妹子，将她推上床。“你再动，我就喊人了!”巧妹子发出无奈的通牒。“你敢，这个旅店的人我都认识，我是干公安的。没有人会帮你的。”杨文志原形毕露，兽心大发。李姑娘孤立无援，只能任凭杨文志蹂躏。"},{"type":"paragraph","text":"第二天一早，扬文志便带着姑娘去瑞金医院看专家门诊，正巧没碰上专家，两人又回到申威饭店。晚上，杨文志又一次占有了姑娘。事后，他假惺惺地说:“明天我再带你到瑞金医院看病。”此时巧妹子只想早点做完接指手术，早点回老家。"},{"type":"paragraph","text":"5月22日，杨又把姑娘带到了瑞金医院，医生向巧妹子推荐到第一人民医院做接指手术，估计需要花2至3万元。姑娘一听，忙说:“不做了，不做了，我还是回老家吧。”“那怎么行，既然来了，我无论如何都会帮你想办法做好手术，你放心。”心怀鬼胎的杨文志怎么肯轻易放走姑娘?他又一次施展骗术，“我赌钱从来没输过，我玩两天就能帮你解决手术费、住院费。”“真的?”姑娘半信半疑地看着“杨叔叔”，又低头看了看自己的残手，终于下了决心。"},{"type":"paragraph","text":"从医院回到住处，杨文志取走了巧姑娘的4000元，在姑娘看来似乎是带去了她的全部希望。整整一夜，巧妹子都没有合眼，钱一旦输了怎么办?好不容易熬到天亮，见到了杨文志，“唉，运气不好，只赢了300元钱。”“真的?只要没输，就好了。”她马上催着杨文志一起去了第一人民医院。当听医生说自己的手指能够接活，姑娘的眼睛放出了从未有过的光彩。当得知没有床位后，杨又花言巧语地对姑娘说:“我有许多朋友在卫生系统，想办法帮你解决住院的事。”"},{"type":"paragraph","text":"尔后的10天里，杨以走关系等为幌子，先后将李姑娘身边的7000余元诈骗一空，从此一去不复返。"},{"type":"paragraph","text":"杨把巧妹子的钱都输在赌桌上了，他又利用假公安的身份对申威饭店两名女服务员说:“我是某公安局的民警，现在我正想办法为一个从天津来的姑娘联系做手术，已经花费了不少钱，现在还缺1000元，我真的急死了。”“不要急，我们来想办法。”两位好心的女服务员见民警如此热心助人，便争相从腰包里掏出了1000元钱给杨文志。"},{"type":"paragraph","text":"(四)"},{"type":"paragraph","text":"呆滞的双眼，披散的长发，巧妹子已经整整三天没有吃东西了，她确信自己碰到了骗子，她想找骗子讨回自己的辛苦钱，可怜连他住在哪里都不知道，只依稀记得在天山五村93号有一个开摩托车拉客的申某经常送杨到她的住处。几近绝望的她向110报警，寻求法律的保护。"},{"type":"paragraph","text":"民警接报后迅速驾车直驶申威饭店，找到了报警姑娘。在详细了解巧妹子被骗遭奸的遭遇后，公安人员当即商量方案，兵分几路进行调查。此刻，巧妹子正好碰上了候客的申某，当申某得知姑娘的遭遇后，非常气愤，联想起杨文志曾多次以“公安民警”身份，拒付车费让他载其四处闲逛时，毫不犹豫地带着姑娘驶向杨文志常去的普陀区四方旅社。"},{"type":"paragraph","text":"见到正在大战“方城”的杨文志，姑娘强忍怒火，再次拨打110报警……"},{"type":"paragraph","text":"杨文志被公安机关当场扭获。上海长宁区检察院以诈骗罪对杨批准逮捕。"},{"type":"paragraph","text":"杨文志到案后不仅对骗钱强奸李姑娘的犯罪事实供认不讳，而且还交代了其利用“公安”身份诈骗申威饭店和四方旅社多名女服务员钱财的罪行。大字不识几个的杨文志骗术并不高明，为什么年轻的姑娘屡屡上钩，落入虎口，除了受害人过分的善良，让我们听听杨的自白:“我骗一次，成功一次，没有人怀疑我，其实我既没有警察制服，也没有公安证件，想不到那么多姑娘对我深信不疑，居然还有人讨好我，女孩子失去贞操也羞于启齿，越怕越不敢说，使我一次次得逞……”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9829090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>许政泓</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>许政泓　插图</FONT>"}]}