{"id":1131444,"date":[{"year":1998,"month":2,"day":10}],"page":"2","source":"","region":"","masthead":"经济政法·社会新闻","special_issue":"","column":"","genre":"","count":"2541","ytitle":"","mtitle":"新委员　新建议　新气象","ftitle":"——写在市政协九届一次会议开幕前夕","authors":["张艳","倪国和","宋琤"],"text":[{"type":"paragraph","text":"尽管春寒料峭，申城已是一片盎然春意。随着一批来自各行各业第一线的新委员的加入，本届市政协呈现一派前所未有的勃勃生机。他们凭借对上海的经济、文化、科技、教育等问题的深刻思考和远见卓识，为参政议政的工作打开了一片新天地，带来了一派新气象。"},{"type":"paragraph","text":"角色转换新人新貌"},{"type":"paragraph","text":"九届市政协是一个跨世纪的集体，一批跨世纪的人才在这里聚集，当参政议政的重担落在他们年轻的肩膀上时，这些在各自的岗位上已做出了不平凡成绩的年轻人在兴奋之余还是感到了忐忑不安。东方电视台的节目主持人、26岁的袁鸣是本届市政协中最年轻的委员。当这位大忙人在大会开幕的前一天刚从北京录制节目回来，就被记者的电话跟踪而至。她谦虚地对记者说:“我是受了青年朋友们的重托，也是代表青年朋友们加入市政协的，这是我参加工作以来承担的一个比较重要的社会职务，对我来说也是一个新的角色，我得向老委员多学习，要让自己跳出电视工作的狭窄天地，多接触社会，多倾听人民的呼声，多反映年轻人的心声。”袁鸣告诉记者，在市政协委员任期内，她将就自己关心的青少年的素质教育、社会公德教育以及社区文化等问题做好参政议政工作。"},{"type":"paragraph","text":"35岁的申银万国证券有限公司经纪总部副总经理张磊和37岁的交通大学博士生导师陈宏民教授也是本届市政协令人注目的年轻委员。从事经济理论研究的陈宏民对自己此次的角色转换还颇有些不习惯。会前他精心撰写的提案“关于上海经济持续发展的若干建议”被认为更象一篇优秀论文，缺少提案所需要的可操作性。这位年轻的博导深有感触地说:“政协委员真不好当啊!我还要向老委员多学习，多思考如何处理好提案的理论与实际、可操作性与超前性的关系。”历届市政协委员中从事金融的很少，从事证券业的更少，本届市政协新增了几位证券界委员，张磊便是其中之一。在商言商，在金融言金融，由于专业关系，张磊倒是很快进入了新的角色之中。他告诉记者，这次他结合平日调查与思考，精心准备了大会发言，内容大到如何利用证券市场这一强有力平台为国企转型、解困服务，小到如何采取措施纠正目前证券机构的不规范操作，颇有见地。"},{"type":"paragraph","text":"上任伊始出手不凡"},{"type":"paragraph","text":"这次新当选委员、著名企业家黄关从已是八届全国人大和九、十届上海市人大的“老”代表了。这位老代表新委员果然出手不凡。作为上任不久的民建市委新主委，他的参政热情、领导才能和在国企经营方面的经验智慧，无不在以民建党派名义递交的18件提案之中体现了出来。其中，“关于提高上海商业效益的若干建议”一案被正式列为本次大会的“一号提案”，使民建市委继八届之后蝉联了这一殊荣。"},{"type":"paragraph","text":"黄关从告诉记者，自己虽然是新委员，但由于去年7月党派换届时被选为民建市委的新主委，因此从那时起就已进入了参政议政的角色之中，带领党派成员准备提案的工作也从去年9月份就已经逐步展开。在这半年里，黄关从以自己在企业经营和人大工作方面的丰富经验为民建市委的参政议政拓展思路，并将自己深入基层、讲求实效、雷厉风行的工作风格带入了党派工作之中，通过议政日活动、参政议政联席会议、聘请专家顾问等各种形式，自下而上、内外结合集思广益，围绕提高提案质量精心策划，他本人更是逐字逐句审阅了每一篇提案。在今年春节前的最后一个工作日，他还召集了主委扩大办公会议，经过连续5个多小时再次讨论审定，最后从30多件提案中筛选出18份向大会提案组递交，在数量和质量上都达到了领先的水平。"},{"type":"paragraph","text":"肩负重任尽心尽责"},{"type":"paragraph","text":"普教系统的老师进入市政协这个大家庭还是第一次，在九届市政协新委员中，来自小学和中学的代表可谓重任在肩。华师大二附中物理教研室主任张大同老师对此深有感触地说:“教育历来是发展的重中之重，也永远是关系到千家万户切身利益的热点。这次市政协将普教系统的老师吸纳为政协委员，正是普通基础教育在本市越来越受到重视的表现。如今我一个政协委员代表了普教系统25万职工以及千千万万的学生和家长，深感担子重、责任大。”在大会开幕前，张老师已经向大会递交了提案“尽快实现上海市教委和华东师大共建二附中”。"},{"type":"paragraph","text":"闸北区和田路小学校长金礼福在电话中对记者说:“小学老师进入市政协大概还是第一次。在市政协我看到了很多从事高层次工作的委员，由此我想到，任何一个有成就的人都是从最基本的a、o、e开始起步的，因此小学的基础教育对一个人的成长十分重要。我们的目标就是要让每个学生在不同的环境都能成材。作为长期从事小学教育的老师，我对小学的情况比较了解，做了政协委员以后，我打算发挥自己的优势，多反映小学教师的呼声，多考虑小学办学中碰到的问题，立足本职工作做好参政议政工作。”"},{"type":"paragraph","text":"立足本行建言献策"},{"type":"paragraph","text":"“科教兴市”是上海面对新世纪的重点发展战略之一，九届市政协补充了大量科技界的新委员，为上海高新技术的发展建言献计。连日来委员们热情高涨，纷纷表示要以最新的科技成果迎接大会的召开。"},{"type":"paragraph","text":"当记者来到市经委副总工程师赵国通的家里，这位新当选的委员正忙于修改与另一位新委员、711研究所副总工程师葛永乐的联合提案“如何发展上海的绿色交通”。他向记者介绍说，上海现有的463辆助动车是本市环境污染的极大隐患，711所新研制全国首辆燃气助动车将有效解决城市环境保护和人民生活需要的矛盾。此外，赵国通还建议恢复电车的使用作为补充“绿色交通”的工具，以切实解决本市交通污染的问题。"},{"type":"paragraph","text":"47岁的市农科院院长潘迎捷新当选为市政协委员后考虑得最多的还是上海的农业发展问题。他对记者说，上海农业正处于由传统农业向现代农业、由城郊型农业向都市型农业转变的关键时期，必须加速推进上海新的农业科技革命。因此这位新委员上任参政议政的3把火就是提出要加强对上海农业生物种质资源搜集、保存、整理和评价工作的投入与支持；尽快建立上海农业生物种质资源基因库以及尽快制定“上海农业生物种植资源管理保护的法规和条例。"},{"type":"paragraph","text":"用宝钢自己生产的新型钢材代替传统的铝材，开拓一个新市场是新委员胡国胜的理想与目标。就在他被选为市政协委员之际，由他担任总经理的宝钢集团上海宝翼制罐有限公司也即将开工投产，可让他的心愿得以实现。从宝钢设计院的工程师到中、法、荷合资企业的总经理，职务的变更使他领悟到不少企业运作的真谛。他的大会发言也将围绕企业转制展开。"},{"type":"paragraph","text":"本报记者　宋?b　倪国和　张艳"}]}