{"id":1131640,"date":[{"year":1998,"month":2,"day":11}],"page":"5","source":"新华社","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2327","ytitle":"","mtitle":"为了人民群众的安危","ftitle":"——朔州市各界抢救中毒群众纪实","authors":["林晨","张羽","葛海峰"],"text":[{"type":"paragraph","text":"1月26日，已临近春节，山西朔州市平鲁区医院的平静突然被3名重病人家属的哭喊声打破，病人的症状出奇的相同，都是呕吐、头疼、头晕、瞳孔散大、呼吸困难。还未等值班的内科室主任荣占恒和大夫常官有救治，他们就相继离开了人世。"},{"type":"paragraph","text":"一种异样的感觉涌上荣占恒的心头，他想起前几天已有三名同样症状的病人不治而亡，这背后一定隐藏着问题。他感到了事情的严重性，马上向死者家属询问，发现死者发病前都饮用过散装白酒。他们的死亡一定与此有关，荣占恒转身跑向医院党委书记、副院长曹勇的办公室，曹勇一听也着了急，马上组织医院的业务骨干紧急会诊。他们排除了脑血管病和传染病的可能性，初步确定是酒精中毒。"},{"type":"paragraph","text":"不知还有多少有害的酒流散在群众之中，还有多少人的生命安全正受到威胁，赶紧向区政府报告，曹勇拿电话的手有些微微发抖。"},{"type":"paragraph","text":"“救命会”"},{"type":"paragraph","text":"就在平鲁医院向上级报告的同时，医院里又接到3个症状相同的病人，同样是来不及抢救就已死亡。"},{"type":"paragraph","text":"1月26日晚9时，消息传到了朔州市委、市政府。假酒害人!时间就是生命。市委、市政府一面派人赶到事发现场组织抢救，一面立即召开紧急会议。"},{"type":"paragraph","text":"列席的公安、新闻单位有关人员一进入会场就被一种严肃紧张的气氛包围起来。副书记卢维邦简要通报了情况后，大家激烈地讨论起来，并在最短的时间里制定出了应急措施:一、全力抢救中毒群众；二、通过各级组织和各种新闻媒介宣传假酒的危害，杜绝群众继续饮用散装白酒；三、迅速查清假酒源头，封存所有散装白酒；四、6名市委常委、副市长连夜赶赴全市6个县区，督促立案侦破，发动党员干部通知群众，赶在1月27日农历除夕上午11时前做到家喻户晓。"},{"type":"paragraph","text":"事后，群众称这次会议为“救命会”。"},{"type":"paragraph","text":"最后期限:1月27日11点"},{"type":"paragraph","text":"1月27日，除夕。按照朔州一带的风俗，老百姓在这一天上午要祭祀祖先，然后中午吃祭祖饭，喝祭祖酒。"},{"type":"paragraph","text":"有10多吨有毒散装白酒散落在群众手中，一过27日中午，后果将不堪设想。这时，离市委、市政府定的“11点”仅剩不到10个小时了，而朔州市130多万群众分布在1万多平方公里的土地上。"},{"type":"paragraph","text":"朔州市广播电视台接到通知，半小时内便录制好了节目。27日早，朔州市的广播台和电视台滚动播放着一个节目:关于不要饮用散装白酒的紧急通知。"},{"type":"paragraph","text":"数万名基层干部和党员深夜接到上级通知，并连夜奔向千家万户。平鲁区刘家窑乡共有26个行政村，其中有10个分布在山区，积雪封山，道路难行，乡党委书记杨存一拍桌子:“普通干部坐车通知平川村庄，我们几个领导步行上山。”凌晨5点，杨存冒着严寒踏着积雪向最偏远的村子出发了。步行了16公里，杨存通知了二道洼村和黄土坡村之后，来到了南丈村，这时已是早上8点。当他迈进南丈村支书安生荣的家门时，看见有早上喝酒习惯的安生荣正准备喝酒，杨存赶紧跑过去抓住他的手，一问，安生荣正是从犯罪嫌疑人朱永福那里买的酒，好险哪!当安老汉知道是怎么回事后，握住杨存的手激动得说不出话来。"},{"type":"paragraph","text":"朔城区城关乡西街村是个大村，有2300多口人，19名干部把自己家里准备写对联的红纸拿出做宣传纸，写的告示贴在了村里的每个角落。南城办事处西北居委会的主任肖兰英，今年已经69岁了，是有几十年党龄的老党员，她负责通知16条街道，一口气跑了600多户，到最后，她累得腿都僵硬了，居民陈有才用自行车把她推回了家。"},{"type":"paragraph","text":"“肖兰英”们奔波了几个小时之后，假酒的消息已家喻户晓。根据医院统计，再没有27日以后饮酒中毒的病人被送到医院。"},{"type":"paragraph","text":"假酒，查封刻不容缓"},{"type":"paragraph","text":"与此同时，当地公安、工商、技术监督、卫生防疫等部门出动所有能够出动的人员，在朔州大地撒开一张查禁散酒的“大网”。"},{"type":"paragraph","text":"这次行动，朔州市工商局共出动420多名干部。平鲁区工商局在查封销售点的过程中，发现有的已经关门歇业，他们无法确定这些门店是否经营假酒，为防止假酒漏网，有12名同志主动提出，由他们整夜守候监视。在零下20多度的气温里，这些同志在街上整整守了一夜，到第二天上午有人来换班时，他们连头天的晚饭还没有吃。"},{"type":"paragraph","text":"晚10点30分，出售假酒的源头已基本摸清，平鲁区贩卖假酒的是原区糖酒公司职工朱永福、个体户田贵业和田贵俊兄弟等人，而这几个人又是从朔城区南关杨万财处进的酒。公安局的同志一得到这个线索，马上兵分两路，于当晚11点，将涉案人员抓获，查获了尚未卖出的假酒6吨。公安人员连夜组织审讯，到凌晨4点，案件基本查清。"},{"type":"paragraph","text":"为防止假酒继续危害人民群众的生命安全，大年初一，成千上万名干部和党员再度出击，到群众中去收缴散装白酒。这个春节，这些干部们没有睡过一个好觉，没有吃过一顿团圆饭。经过10多天的奋战，查封散装白酒销售点118个，封存白酒113吨，收缴假酒近19吨，销毁假酒22吨，获涉案人员8名。"},{"type":"paragraph","text":"无影灯下的战斗"},{"type":"paragraph","text":"在案件迅速侦破的同时，一场与死神的搏斗在病房里紧张进行。继平鲁区发现假酒中毒者之后，朔城区医院也接收了大量病人。病床不够，他们就让出办公室和一切可以利用的空间。"},{"type":"paragraph","text":"朔州市共投入了500多名医务人员参与这次抢救，从1月27日开始，他们就再没有离开过医院，吃的是方便面，喝的是白开水，困了就靠椅子打个盹。平鲁区医院的护士郭丽花把吃奶的孩子丢在家里，到医院值班。大年初一干了一晚上，初二接着连轴转，到下午3点多，已连续工作了20多个小时。她再也坚持不住，晕倒在病房里。同事们把她送回家，可第二天她又来了，同事们劝她休息，她说:“我哪能坐得住，现在是人命关天的时候。”"},{"type":"paragraph","text":"全省都在关心着朔州中毒群众的安危。省委书记胡富国、省长孙文盛先后赶到朔州看望中毒群众，部署抢救措施。省里在接到消息不到3个小时就组织了共有49人的两个医疗专家组先后赶赴朔州，为有效抢救发挥了重要作用。"},{"type":"paragraph","text":"林晨　张羽　葛海峰"},{"type":"paragraph","text":"(据新华社太原2月10日电)"}]}