{"id":1131383,"date":[{"year":1998,"month":2,"day":9}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第808期)","column":"企业家谈理论","genre":"","count":"2220","ytitle":"","mtitle":"走向世界的“桥头堡”","ftitle":"","authors":["李东生"],"text":[{"type":"paragraph","text":"李东生"},{"type":"paragraph","text":"在中国已恢复对香港行使主权的今天，香港和内地的政治、经济关系变得更加紧密和息息相关了。内地企业，尤其是毗邻香港的南方沿海地区的企业，应从香港是内地企业走向世界的“桥头堡”这一高度来展开有关的经营活动。按照党的十五大关于“努力提高对外开放水平”和“发展开放型经济，增强国际竞争力”的精神，内地企业依托香港这个“桥头堡”，构筑走向海外市场的通道，参与香港市场的经营活动和国际竞争，拓展新的经营领域，寻求新的经济增长点，是大有可为的。"},{"type":"paragraph","text":"第一，在香港设立企业的分公司或办事处，作为内地企业在港开展经营活动的根据地，构筑企业走向海外市场的通道。长期以来，香港一直是中国通往世界的窗口，在中国几十年经济发展过程中始终具有特殊重要的战略地位。香港是世界著名的金融、贸易和商业中心，存在着大量的商业机会和经济信息。在香港设立企业的分支机构，对于企业的融资、产品的出口、项目合作能找到更多、更好的机会。一个由国内市场走向国际市场的大企业，客观上需要一个通道来达到企业市场扩张的要求，而香港正有着这样的功能和作用。TCL在最初起步之时，就是依靠引进港资开发音像制品发展壮大起来的。目前，TCL电话机已通过香港这个桥头堡成功地打向欧、美和东南亚市场。"},{"type":"paragraph","text":"现在，已有不少的内地企业在港开设了办事机构，这些机构都在发挥着或大或小的作用。我们在港设立分支机构，应该是企业整体经营策略中的一个具体组成部分，应具有明确的经营方向和意图，并为整个企业的发展起到积极的推动作用。"},{"type":"paragraph","text":"第二，参与香港市场的经营活动和国际竞争，提高内地企业经营决策者的管理水平和决策能力，转变企业的经营管理机制，力争和国际惯例接轨。香港是个国际性大都市，竞争充分，有健全的市场经济体系，金融、贸易和国际间的财务结算方式均按照国际惯例进行。所以，大陆企业应把香港看作是走向海外市场前的一个练兵场和试验地。通过进入香港市场开展业务经营活动，锻炼自己的经营管理人员，使他们逐渐熟悉进入国际市场所必需的各种国际惯例和竞争规则，提高认识、提高经营管理水平，为将来开拓海外市场积累宝贵的经验。"},{"type":"paragraph","text":"一定意义上说，这些国际惯例和竞争规则也是别人先进管理经验和经营模式的体现。我们早期创业之时，就是引进香港的资金、管理方式，吸收他们的思想观念来经营的。进入九十年代后，我们在吸收香港经验同时，引进日本、韩国的管理经验，将他们先进的管理经验融合提炼为TCL独特的管理模式和经营理念，这使得TCL成功地从通讯产品领域拓展至彩电领域，企业的经营范围有了长足的进展。"},{"type":"paragraph","text":"第三，抓住香港产业结构调整的机会，提高企业在港的融资能力，拓展企业新的经营领域，寻求新的经济增长点。本世纪六十、七十年代香港以出口贸易带动加工业的迅猛发展，并形成一定的规模，八十年代后，香港逐步形成了以金融业为主导，第三产业占最大比重的多元化经济结构，大量劳动密集型的生产工序转移到大陆南部沿海地区。尤其是那些“三来一补”企业，投资少、风险小、见效快、机制灵活，加上南部沿海地区优惠的投资政策，使得这些加工企业迅速发展起来为大陆带来先进的设备、技术和管理经验。"},{"type":"paragraph","text":"现在，受发达国家向后工业化社会过渡影响，香港工业开始向科技型转变，原有的经济结构已从出口带动并以制造业为主的体系向转口带动并以服务业为主的体系转型。这种调整不仅使部分工业北移，而且导致整个加工企业的北迁，无形中给内地的企业提供了发展的契机，同时通过了解香港企业的转型，我们的企业从中能吸取某些经验，从而确定自身的发展规划和新的经济增长点，以缩短与国际经济接轨的差距，我认为至少会有这样几种机会，一是和港资企业合资合作将部分有生命力的制造业引入内地；二是内地企业直接进入香港，兼并那些有海外市场的企业；三是共同到海外投资，寻求新的经济增长点；四是拓宽企业融资渠道、增强融资能力。我们应该看到，当前大陆的许多企业产品比较单一，一旦这种主导产品市场受到冲击，企业就陷入瘫痪，所以，寻求新的经济增长点和利润支撑点亦是当务之急。香港回归，香港经济结构的转变正提供了良好的机会。我们应该充分利用香港拓宽融资渠道。"},{"type":"paragraph","text":"第四，通过企业驻港的分公司和办事处，加强信息收集和公关宣传活动，了解国际跨国公司的业务拓展和世界性投资动向以及国际市场中存在的发展机会，同时，也使跨国公司通过香港了解内地企业的基本情况，寻求在内地或海外共同投资的机会。因为香港是一个国际金融、贸易、轻工制造、航运、信息中心，许多跨国公司在香港设有分支机构，并通过这些机构来了解内地企业和大陆市场，收集商情，在看准机会的情况下投资内地。跨国公司是世界经济舞台最重要的力量，他们拥有最优秀的管理人才，最先进的科技，最广泛的营销网和灵通的信息收集处理网。而我们内地企业经过十几年改革开放的迅猛发展，部分行业已具备了相当的竞争力，在大陆市场可以和跨国公司一争高下。但要进入国际市场参与竞争，实力还不足，如果能通过香港这个国际市场的窗口，搭上跨国公司的快车，对我们了解海外市场有很大的好处。内地企业和跨国公司的互相了解和合作是一个循序渐进的过程。我们的长远目标是进入国际市场，由间接竞争到直接参与海外市场竞争。"},{"type":"paragraph","text":"机不可失，时不再来，既然我们面临如此百年难逢的机遇，就应该调动我们的智慧，着手市场调研，制订强有力的经营决策，把握企业发展方向，切实使我们的国有企业走上通向国际市场的快车道。"},{"type":"paragraph","text":"(本文作者为TCL集团公司董事长兼总裁)"}]}