{"id":1131377,"date":[{"year":1998,"month":2,"day":9}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第6期)","column":"鹰牌洋参杯“法制大观”头条征文,情与法","genre":"","count":"2134","ytitle":"","mtitle":"草原悲歌","ftitle":"","authors":["李树森"],"text":[{"type":"paragraph","text":"李树森"},{"type":"paragraph","text":"人生有时就像五光十色的万花筒，光怪陆离，瞬息万变。巩乃斯大草原边的小镇上演出的这幕悲剧，给人们留下了深深的思索。"},{"type":"paragraph","text":"小黄拖着沉重的脚步走进了看守所。此时此刻，她似乎感到心里很平衡，精神上获得极大的解脱。她不怨天，不怨地，甘愿接受法律对自己的处罚。"},{"type":"paragraph","text":"小黄出生在天山脚下风光绮丽的巩乃斯大草原边一座不起眼的小镇，父亲是老军垦战士，在这座名不见经传的小镇亦农亦武，为人朴实厚道。"},{"type":"paragraph","text":"小黄18岁便出落得婷婷玉立，白里透红的皮肤恰似熟透了的水蜜桃，弯弯柳眉下那双会说话的眼睛蕴藏着灼人的光波。她能歌善舞，活泼可爱，家务活也样样能干，人见人夸。"},{"type":"paragraph","text":"女儿长大了，父母的操心也多了，只要小黄外出回来晚一点，父母总是寻根问底，生怕女儿有个闪失。"},{"type":"paragraph","text":"18岁的生日蛋糕刚吃过，小黄在一次同学聚会中认识了比她年长两岁的男青年刘某。刘某也和她一样是高考名落孙山。在言谈中，她被刘某的阳刚之气和立志成为一名大学生的坚强信念所鼓舞，大有相见恨晚之感。从此，两人常常在一起温习功课，交流学习经验，探讨人生，时间一长，情投意合，产生了恋情。"},{"type":"paragraph","text":"热恋中的小黄与刘某涉入爱河不可自拔。"},{"type":"paragraph","text":"时间一晃，很快到了年底，刘某应征参了军。就在刘某启程的前一天晚上，他俩面对着景色迷人的大草原，迎着阵阵清风倾诉衷肠，山盟海誓，非他不嫁，非她不娶。"},{"type":"paragraph","text":"刘某走后，就在小黄痛苦地打发着无味的日子时，一个英俊潇洒的青年走进了她的心中。这个青年姓王，1.80米的个头，是当地一位干部的儿子，在某机关开小车。当他第一次见到小黄时，就被小黄的美貌深深地迷住了。在他的心中，小黄是维纳斯，是世界上最美丽的女子，他决心定要把她追到手。从此，他使尽浑身解数向小黄发起了猛烈的进攻，小黄需要什么他就给买什么，想到哪里去玩他就陪她到哪里去玩。天长日久，小黄的心被小王炽热的爱火融化了，她又一次感到一个女人被男人追求的荣耀，又一次体验到一个漂亮女人的价值，她对刘某的感情降温了，把一切爱全都倾注在小王身上。对于她过去失身的事，她一五一十地告诉了小王。小王表示不计较过去的事，只要她诚心爱他。"},{"type":"paragraph","text":"斗转星移，日月如梭。不知不觉中小黄与小王在爱河中徜徉了两年，他俩真诚地结合了。第一年，他们有了一个宝贝儿子，家庭里总是暖融融的，夫妻俩恩恩爱爱。小黄尤为珍惜这幸福美满的生活。她孝敬公婆，体贴丈夫，精心护理孩子，成为小镇上有口皆碑的好媳妇。"},{"type":"paragraph","text":"社会上一些善良的人有时很让人费解，他们有时能以仁爱之心去宽恕人渣，惟独不愿去宽恕一个失贞的女人，哪怕她们的失贞有着千万条值得同情的理由。"},{"type":"paragraph","text":"一天，小王去朋友家打麻将，特别走运。一位牌友开玩笑地说:“你这个‘二锅头’今天的手气不错嘛，是不是小黄给你交了好运?”"},{"type":"paragraph","text":"小黄的失贞小王是知道的。可是时隔10年的今天，朋友的一句玩笑大大地刺伤了他的自尊心，使他无地自容。他的心里像打翻了的五味瓶，不知道是什么滋味，一股难以抑制的怒火在心中燃烧。此时此刻，他忘记了小黄对他的一片赤诚之心，对他的温柔体贴，忘记了还有一个年仅9岁的宝贝儿子，思想脱离了理智的轨道，他把一切怨恨全都归结到小黄身上。他认为小黄的失贞才使他在朋友面前抬不起头来，成为别人的笑料。从此，他在家里无事生非，三天两头找小黄的茬子，稍有不顺，便对小黄非骂即打。一次小黄来月经身体不适，小王硬要与她做爱，小黄不从，他毫无人性地对小黄进行肉体上的折磨与摧残。就这样，一个宁静温馨的家充满着浓烈的火药味。"},{"type":"paragraph","text":"爱与恨是水火不相容的。然而，爱和恨之间并没有隔着万丈深渊。"},{"type":"paragraph","text":"性格倔强的小黄面对小王作出了极大的让步，有时只好让泪水往肚子里流，委屈求全。然而，小王把小黄对他的让步，对他的忍耐看作是应该的，仍然我行我素，甚至变本加厉。小黄实在忍受不了这种非人的生活，她想到了死，可舍不得儿子，舍不得年老多病的父母，她想和他一拼到底，但又感到是自己的过失，有些理亏。随即，她把这一切迁怒于刘某，她认为是刘某使她走到今天这种地步。她要报仇，要出出这口气，要用自己的行动来证实过去自己是受害者。经过苦思冥想，一个可怕的复仇计划在她脑海中产生了。"},{"type":"paragraph","text":"此时的刘某已从部队转业到县城一机关工作。他得知小黄另有相好，再没有去找过她，而是和一位当教师的成了家，县城距小黄生活的那个小镇不足3公里。"},{"type":"paragraph","text":"1997年秋末的一个傍晚，天下着绵绵细雨，小黄领着两个维吾尔族青年来到刘某家按响门铃。刘某刚一出门就被两把铁钳似的大手卡住了两个胳膊。小黄上前怒气冲冲地说:“姓刘的，你认识不认识我?”"},{"type":"paragraph","text":"刘某一看说:“怎么能不认识，你是小黄啊。”"},{"type":"paragraph","text":"“我还想你不认识我。你把我害苦了。君子报仇十年不晚!”小黄说着，就将一瓶事先准备好的硫酸倒在刘某的脸上。只听“哧啦”一声，刘某捂着脸滚倒在地上，一阵撕心裂肺的嚎叫声打破了草原的宁静，一起严重的报复毁容案发生了。"},{"type":"paragraph","text":"第二天，小黄去公安机关自首了。不久，她的丈夫小王也以虐待罪被诉诸法律。"},{"type":"paragraph","text":"在这个偏僻落后的天山脚下，也许人们受封建思想的毒害太深，为什么一个女人一旦失身，就被永远钉在耻辱柱上?一个男人和失贞女人结合，就会成为人们的笑料?"},{"type":"paragraph","text":"这个案子在边塞小城掀起了轩然大波，说什么的都有，有同情的，也有指责的。但更多的人认为，无论怎么说，这幕人间悲剧是不应该发生的。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9829090301.JPG\">"}]}