{"id":1131189,"date":[{"year":1998,"month":2,"day":7}],"page":"12","source":"","region":"","masthead":"文汇特刊","special_issue":"体坛风云","column":"众人拾薪　助燃青少年足球之火","genre":"","count":"1941","ytitle":"","mtitle":"市足球管理中心青少年部部长吉乔纵谈上海小足球","ftitle":"","authors":["沈凌峰","汪庆华"],"text":[{"type":"paragraph","text":"一年之计在于春。在这个早春时节，我们特别想起了“足球要从娃娃抓起”的名训。上海少年儿童的足球教育情况如何呢?且听市足协青少部部长吉乔一一作答。"},{"type":"paragraph","text":"目前，上海有多少在册的青少年足球运动员?"},{"type":"paragraph","text":"共1735人。其中小学三、四年级447人，五年级206人，初中预备班、初一239人、初二、初三年级369人，高中生255人，另有各个年龄段的女队员219人。上海青少年足球发展水平在全国居中上游。"},{"type":"paragraph","text":"今年上海人选国青队的有4人，国少队的有7人，比往年在人数上有突破。"},{"type":"paragraph","text":"这些少年球员是如何组织起来的?"},{"type":"paragraph","text":"这些少年球员过去要么从属于市属或区属少体校，要么属于重点足球学校。前两年又出现了青少年足球俱乐部。目前上海的少儿足球俱乐部有两种，一种是比较规范的，如有线02、普陀阳光、翻斗乐、东方明珠、江湾德远等，一种是学校球队翻牌俱乐部，这种俱乐部往往因赞助商的更改而易名，如昔日的劲雕已改名为东方飞龙少儿足球俱乐部，过去的国香——大同少儿足球俱乐部改名为国泰——大同少儿足球俱乐部。"},{"type":"paragraph","text":"虽然俱乐部的不断翻牌没有过多影响球队，但中小学球队的经费短缺却是不争的事实。这里就要特别感谢上海有线电视台，他们出资成立了“上海有线电视台青少年足球俱乐部”。市足球管理中心组织了专门的班子，考核了全市基层中小学的实际情况，第一年即挑选了11所条件较好的中小学成立有线电视台青少年足球俱乐部，在资金、管理等方面保证学校的基本需求，年底再进行验收。今年对挂牌学校进行了调整，总数增加至12所中小学。"},{"type":"paragraph","text":"12家上海有线电视台青少年足球俱乐部尚不能包括全市所有的足球特色学校，但其示范作用却非同小可。"},{"type":"paragraph","text":"上海青少年足球训练工作存在哪些问题，足协都有哪些措施?"},{"type":"paragraph","text":"上海青少年足球训练有很多成功的经验，但问题的确不少，最大的有两个:一是教练员业务素质尚待提高，有些少儿足球训练与成人没什么区别，还有些教练在要求少儿日复一日练耐力跑，从1995年开始，我们已着手抓教练员的培训工作，虽然力度不断加大，但没有从根本上解决问题。二是很多少年球队没有像样的场地可供训练，草皮更是一种奢望。我们设想建立青少年足球训练基地，但却非一朝一夕所能见效。"},{"type":"paragraph","text":"青少年足球训练的经费如何解决?"},{"type":"paragraph","text":"一般有三个来源，一是市、区体委拨款，这主要是给各级少体校的。二是企业的赞助和学校自筹资金。三是通过有偿训练。"},{"type":"paragraph","text":"市足协对有偿训练有没有统一标准呢?"},{"type":"paragraph","text":"尚未制定。各俱乐部根据自身条件，各自为政。目前情况下，搞青少年足球的确是没什么经济效益可言。中国足协有规定，向甲A球队输送一名18岁的球员可得转会费30万元，甲B是15万元，乙级队是9万元。但这种情况几乎不可能，中国足球历史中从基层业余队直接进入一线队的也就吴群立一人，而他的情况又属特殊类。"},{"type":"paragraph","text":"我们依据中国足协有关转会精神，在青少年足球俱乐部中也设立了转会费制，从小学升初中，每人200元，初中升高中，每人5000元，如果是跨区转会则略高一点。"},{"type":"paragraph","text":"青少年足球俱乐部间的转会频繁吗，如有小球员从外地转过来又怎么办?"},{"type":"paragraph","text":"简单说，只要双方俱乐部(或学校)同意，双方体委同意，就相关条例比如培训费等达成共识，转会就能成立。我们认为青少年足球训练也应有人才交流，不仅是市内各区间可以交流，外地与上海也应该开展人才交流。目前，上海从外地引进的小球员有50多人，他们大都分布在闸北、杨浦和普陀的俱乐部中。"},{"type":"paragraph","text":"比赛多寡，向来是验证运动项目发展水平的指标，上海的青少年足球比赛情况怎样?"},{"type":"paragraph","text":"目前，上海市的少儿足球比赛不算少，如果不分年龄段的话，1998年适合于小学到中学的少年球员参加的比赛大致有以下8项:"},{"type":"paragraph","text":"①上海市青少年运动会足球比赛，②“五棱杯”青少年足球赛；③上海“有线杯”青少年足球锦标赛；④“耐克杯”国际青少年足球锦标赛上海预选赛；⑤“阿迪达斯杯”青少年足球赛；⑥新民晚报杯青少年足球赛；⑦“肯德基杯”少年足球赛；⑧甲A、甲B青少年陪赛。"},{"type":"paragraph","text":"这8项比赛中，水平最高的当数“有线杯”赛，而规模最大的无疑是“新民晚报杯”赛。"},{"type":"paragraph","text":"1995年，上海有线电视台出资660万元，设立了“上海青少年足球基金”，市足协即将原先较为松散的青少年足球赛，升格为上海市“有线杯”青少年足球锦标赛，每年一届，第一年只有23支球队参加，分五个组别；1996年已上升到38支球队参加；1997年再上一个台阶，参赛队达60支之多，组别也增加到六个，并首次为各组的前六名颁发了2000-10000元的奖励；男子组采用了11人制，初中组以上都穿上了足球鞋；作为一种尝试，将男子小学组由以前7人制改为11人制，开阔小队员的视野，提高他们的意识。规范化后的青少年锦标赛，一年一个台阶，越办越好。"},{"type":"paragraph","text":"访问人:沈凌峰　汪庆华"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9827120301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>殷增善</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>殷增善　摄</FONT>"}]}