{"id":1131985,"date":[{"year":1998,"month":2,"day":13}],"page":"10","source":"","region":"","masthead":"信息港·时代与趋势","special_issue":"信息港(第62期)","column":"","genre":"","count":"2603","ytitle":"","mtitle":"沪上电脑市场“踏青”记","ftitle":"","authors":["邵岭","周虹"],"text":[{"type":"paragraph","text":"邵岭　周虹"},{"type":"paragraph","text":"春节刚过，上海的几大电脑市场就出现了一派浓郁的春意。日前记者前往上海计算机广场、中外电脑商都、市百一店时空电脑广场、中创大厦和新世界电脑市场等本市几家主要的电脑市场“踏青”。"},{"type":"paragraph","text":"定位:浓妆淡抹总相宜"},{"type":"paragraph","text":"6层、场地面积达13000多平方米、精品专卖店式的布局，走进堪称“中国最漂亮”的电脑商厦的中创大厦，顿有大气舒畅之感。这里汇集了IBM、联想、惠普、方正等中外著名品牌机，所有的电脑都以最接近顾客的姿态陈列，开放式的展台代替了局促的“阁笼”，让人尽情地参观摆弄；庞大的软件超市和计算机书店则一律开架销售，整齐排列如并肩而立的士兵，随时等待顾客的检阅和挑选；配件与耗材市场零而不乱，所有的摊位都用玻璃隔开，错落有致井然有序。可以看出，这里从布局到商品，都崇尚高品位，强调品牌，使顾客一踏人大门便产生一种信任感。"},{"type":"paragraph","text":"与中创大厦相类似的，是市百一店(东楼)九楼的时空电脑广场。3000多平方米的场地，有最新产品展示厅，国内外著名品牌电脑销售厅，以及销售板卡、键盘、鼠标、硬盘和光盘等一系列配件的电脑超市。该广场将于今年四、五月份正式开张，眼下尚处于试营业阶段。放眼望去，整个大厅里见不到一张柜台，完全是开放式布局，各种品牌的电脑井然有序地陈列在不同的展台上，供顾客随意试用挑选。"},{"type":"paragraph","text":"如果说中创大厦和市百一店向人们展示了高贵型电脑市场的风采，中外电脑商都和上海计算机广场则是平民型的代表。位于上海科技书店内的上海计算机广场是本市第一家专业市场，以丰富的计算机图书带动电脑销售是其最大的特色。从二楼到四楼，104个摊位被80家电脑经销商分而租之，堆满了国内外所有叫得响名字的品牌机、获得生产许可证的兼容机、与电脑相关的各种零配件和形形色色的软件产品。而南京东路上的中外电脑商都，小小一层楼面里挤进了五、六十家电脑经销商，真有些“螺丝壳里做道场”的感觉。这两家市场都以零售和批发为主，虽然布局不甚考究，会让人产生拥挤、零乱的印象，却是电脑爱好者钟情的去处。在这里，你几乎能淘到所有你想要的东西——只要与电脑有关。"},{"type":"paragraph","text":"电脑用户是各不相同的，两种风格的电脑市场，正满足了不同用户的不同需要，相互补充，相得益彰，真可谓是“浓妆淡抹总相宜”。"},{"type":"paragraph","text":"服务:八仙过海显神通"},{"type":"paragraph","text":"电脑市场发展到今天，相互间的竞争已从最初的质量战、价格战，发展到了今天的服务战。电脑产品的质量和价格日趋持平，谁能在服务上战胜对手，谁就能赢得消费者的青睐。在接受记者采访时，几家电脑市场的经理不约而同地指出，电脑是一种特殊的商品，要求使用者具备一定的相关知识。目前，电脑的个人和家庭用户日益增多，其中有不少都是先买后学，这就对店家的售前、售中和售后服务提出了更高的要求。各家各店都使出浑身解数，八仙过海各显神通，除了纷纷制定厂商进场规定、严把商品质量关、监督经销商履行服务承诺、对配置过时的电脑进行降价销售、为用户提供上门服务外，还形成了一些独到的服务特色。"},{"type":"paragraph","text":"曲阜路的新世界电脑市场是由闸北区科委等单位联合创办的。王副总经理认为，要繁荣小市场就要先培育大市场，电脑产品的销售与电脑知识与法规的普及密切相关。他们将此视作服务的一个重要内容，从开张伊始就在每周六上午开办免费的电脑讲座，后来又适应社会需要，将这一“周末课堂”改成了面向本市下岗人员的免费电脑培训基地。他们还经常与市工商局、技监局等有关部门合作，在电脑市场内开展相关的法制法规宣传咨询活动。记者在采访中获悉:今年3月1日，市技监局将在该市场内常设一个消费者投诉站，随时接受消费者对电脑产品的各种投诉。这在本市其它电脑市场中还没有先例。"},{"type":"paragraph","text":"中外电脑商都的经理张永强则认为，对电脑市场来说，服务的对象应包括两个方面:一是前来购买电脑产品的用户；二是进场的经销商，二者相辅相承。电脑市场为进场的经销商提供良好周到的服务，从而保证了经销商为用户提供完善的服务。与此相配合，这里设有四个中心:配货中心——这是经销商的“大后方”，谁的“粮草”不够了，尽管到这里来领。有了它，经销商们大可拍着胸脯向顾客保证:要什么尽管说，我这儿都有!商务中心——做生意难免要发发传真，打打长途，它便有了用武之地；结算中心——建设银行常驻其中，带来的方便不言而喻；投诉中心——这是面向最终用户的，由商场出面，保护消费者的合法权益。此外，今年这里还将出现一个免费的咨询中心，对购买了进场厂商产品的用户进行集中培训，并定期解答用户在电脑的安装和使用过程中碰到的各种问题。"},{"type":"paragraph","text":"上海计算机广场的管经理告诉记者，这里硬件供应商的技术人员基本上都是大学毕业，具有相当专业的水平。在他看来，市场竞争到了一定程度就是比服务，而销售人员的专业知识水平是服务中的一项重要内容。有一支力量雄厚的技术人员队伍，能够更好地了解和满足用户的需求，帮助用户进行正确的选择，提供周到的维修服务。"},{"type":"paragraph","text":"在市百一店买过电脑产品的顾客会发现，无论买的是哪家公司的产品，收到的一律是市百一店的发票。这就是他们的一大服务特色。的确，铁打的大市场，流水的经销商，顾客有理由担心。为顾客开具市百一店的发票，就如同给顾客吃了定心丸，“跑得了和尚跑不了庙哪，有什么问题我负全责!”商场主动承担责任，顾客有什么不放心的?"},{"type":"paragraph","text":"趋势:只跌不涨呈主流"},{"type":"paragraph","text":"PⅡ233的芯片、3.2G的硬盘、配备调制解调器、可收发传真、具多媒体功能——几家主要市场一致反映，这种配置是今年年初以来市面上的潮流所在。此类电脑目前的价格在一万元左右，估计到三、四月份以后可能还会再跌。电脑更新的周期比普通家电要短，价格只跌不涨，经理们向消费者建议:不要盲目地求好求全，也不要一味地等待降价，最好是什么时候需要就什么时候买，近期内需要哪些功能就配备哪些功能。"},{"type":"paragraph","text":"众多的电脑市场，有的只卖品牌机，有的则以兼容机为主，顾客该如何选择?经理们普遍认为，二者各有优点，共存于市场的态势将保持很长一段时间。对于不具备一定专业知识的个人和家庭用户，还是购买品牌机为好，产品质量和维修服务都有保证。据说，现在市场上卖得最好的是本地的一些品牌机，配置灵活，价格也便宜。而懂行的电脑爱好者们则尽可以自己拿主意了。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982D100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>王麟祥</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>“东海”电脑以低价位“火红”了一番，在市百一店创下了日销售量的最高纪录。　王麟祥摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982D100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图为中外电脑商都为完善服务而设立的配货中心"},{"type":"paragraph","text":"臧志成　摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\982D100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>中创大厦提供的开放式布局，可供购买者随意试用、选择"},{"type":"paragraph","text":"臧志成摄</FONT>"}]}