{"id":1131260,"date":[{"year":1998,"month":2,"day":8}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2059","ytitle":"","mtitle":"亚州第一女巨人姚德芬","ftitle":"","authors":["赵晓梦"],"text":[{"type":"paragraph","text":"赵晓梦"},{"type":"paragraph","text":"26岁的她，身高2.30米，体重176公斤，脚穿48码特大鞋；她一顿能吃7大碗或100个饺子；一场重病却使她走出山沟名扬天下；没能成为体育明星的她如今卖艺走四方——"},{"type":"paragraph","text":"1972年的农历7月15日早上，安徽省舒城县舒茶镇石塘村哑岭生产队的一位普通农民姚直甫的妻子韦星英在一阵阵撕心裂肺的疼痛中，生下了一个2.8公斤重的女婴，她就是日后见风就长的姚德芬。"},{"type":"paragraph","text":"小芬子(姚德芬)10个月时就能喝完一碗米粥；两三岁时，她一个人的饭量是两个哥哥的总和；而她的生长速度也快得惊人，母亲为节约将哥哥姐姐穿过的衣服裤子给她穿，她不到4岁就穿不得了；到五六岁时，她竟然能穿爸爸妈妈的衣服了；8岁时，她比1.60米的母亲还要高出一头；9岁以后，小芬子开始“疯长”了，发生在她身上的奇迹常常将家人和邻居惊得目瞪口呆。"},{"type":"paragraph","text":"13岁那年，小芬子身高达到1.90米，体重超过100公斤，妈妈熬夜赶制出的衣服，她穿在身上很快就像“缩水”一样短下去、炸线了。"},{"type":"paragraph","text":"15岁时，小芬子的身高已是2.05米，体重达到130多公斤，脚长37厘米。父母给她缝一件衣服需用6米布。她的饭量也大增，一顿饭少说要吃5-7大碗，父亲姚直甫为此每年都要多买1000公斤大米。但是，小芬子是一块干活的料。她力大无穷，两桶满满的水她不用扁担，两只手一提就走，健步如飞；100公斤的柴禾，村上力气最大的棒小伙挑着下山也累得直喘气，她一肩挑着下山再上山，轻松自如，毫不费力。这多少使姚直甫感到欣慰，他觉得女儿没白吃饭。"},{"type":"paragraph","text":"因为山村闭塞，少与外界往来，这么一位女巨人却鲜为人知。但是，在15岁那年，姚德芬却因一场病痛而名扬四方。"},{"type":"paragraph","text":"当时，因为扁桃体炎，小芬子一连几天头痛、发高烧，村里的郎中治不了，母亲便带着她破天荒地来到镇上和县城医院看病。小芬子高兴极了，她一路走一路望，长这么大，这还是她第一次见到“四条腿”走路的汽车，见到楼房和琳琅满目的商品。而就在她看风景的同时，她也成了别人大开眼界的一道奇特“风景”。"},{"type":"paragraph","text":"舒城县体委的一位教练听到本地出了一个女巨人的传闻后，专程赶到小芬子家，为小芬子量了身高。经反复测量，15岁的小芬子身高2.05米，这比当时已成篮球明星的郑海霞还高1厘米。那位教练欣喜不已，像找到了宝贝一样高兴，培养“郑海霞第二”的想法在他脑海里闪现。"},{"type":"paragraph","text":"安徽省体委领导得知本省出了比郑海霞还高的少女巨人，大喜，并表示，当她的病好后，接到省城接受专家们的全面检查。"},{"type":"paragraph","text":"1987年8月26日下午，安徽体工队的女篮指导和省科研所的一名医师赶到舒城，对姚德芬作了检查测试，认为她发育正常。"},{"type":"paragraph","text":"8月29日，安徽省体校将姚德芬破格录取为该校学生，并把她的户口、粮油关系全转到了合肥。十里八村出了第一个吃皇粮的“女状元”，乡亲们赶来送行看热闹，姚直甫一家人高兴得合不拢嘴，小芬子也十分高兴，她说:“体校的老师同学都是大个子，我和他们在一起，就不显得孤单了!”"},{"type":"paragraph","text":"然而，好景不长。"},{"type":"paragraph","text":"姚德芬到体校后，学校决定把她作为篮球或柔道运动员培养。但是，让她绕着操场跑上几圈，她只跑了一圈就再也跑不动了。老师认为姚德芬体质不行，不适宜搞体育运动。"},{"type":"paragraph","text":"9月30日，来自北京协和医院和安徽省内的医学专家对姚德芬作了全面检查，发现她得了一可怕的病:混合性脑腺瘤病。"},{"type":"paragraph","text":"就这样，安徽体校不无遗憾地通知她退学。11月的一天，这个曾有望成为体育明星的少女巨人，回到了生她养她的家乡。但是，姚德芬并没有对生活失去信心和勇气。在经历了近5年平淡无奇的生活后，已长到2.30米的她跟随一个叫安海的艺人，开始跑江湖——走南闯北卖艺为生。几年来，她已随团在上海、北京、广州、福州厦门等全国30多个大城市巡回演出，每到一处，都引起极大的轰动，人们纷纷购票目睹这一女巨人的风采。而她的演出实在简单:往台上一站，先表演几个小魔术，再让一位袖珍姑娘站在她的大手上唱歌而已(现在是一位袖珍男人)。"},{"type":"paragraph","text":"但是，姚德芬的自由被限制了，她的日常生活除了演出，就是吃饭、睡觉。虽说到过全国那么多的城市，她却哪儿也没去玩过。一个人躲在被窝里，她想家，想看看外面的世界，但她不能。于是，她又恨起自己来，恨起自己那讨厌的身高来，它使她失去了那么多做一个正常人所能享受的快乐，也使她与一个女人最想往的东西——爱情一再错过。"},{"type":"paragraph","text":"姚德芬常常自嘲说:“我长这么高，谁敢娶我啊!”"},{"type":"paragraph","text":"尽管后来，小芬子闻名天下后，她收到了不少求爱信，但真正一接触，那些信誓旦旦的男人马上打退堂鼓了。"},{"type":"paragraph","text":"闲谈中，小芬子突然叫痛。接着，她一双大手拉住记者的手，用恳求的语气反复说:“我现在只要一运动，手肘、膝关节、脚踝关节就一阵阵痛；此外，由于脊柱承受过重的体重，引起腰椎前突、胸椎后突的脊柱畸形，腰疼痛难忍，走路也只能驼着背。”说着，她流下了眼泪:“活到今天，我别无所求，只希望有人能帮我治好这三个关节的疼痛病，花多少钱我都愿意。”"},{"type":"paragraph","text":"我结束采访告辞时，姚德芬仍眼泪汪汪地说:“记者同志，治病的事就请您　多费费心，拜托了!”"},{"type":"paragraph","text":"我的心一阵酸楚。谁来帮她治病?什么时候她不再漂泊?"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\02\\9828070401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>女巨人姚德芬与1.57米的父亲同台表演</FONT>"}]}