{"id":770070,"date":[{"year":1988,"month":5,"day":4}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"4361","ytitle":"","mtitle":"阳光下的马路骗局","ftitle":"","authors":["林祥","王大丁","陆树民"],"text":[{"type":"paragraph","text":"林祥　王大丁　陆树民"},{"type":"paragraph","text":"我们翻动着厚厚的卷宗，惊讶之叹油然而生:如此拙劣的伎俩和表演，竟然能有这么高的成功率。出差的干部、年轻的学生、退休的老人、经商的个体户……一个一个受害者的名字及其他们的职业介绍不断地闯入我们的视线。他们那带着同样懊悔、恼怒、悲愤的叙述似乎在提醒我们:“马路骗局”正在成为上海滩的又一公害。"},{"type":"paragraph","text":"与明火执仗的强盗不同，当本来属于你的财产在转眼之间被骗子们席卷而去的时候，至少表面上这一切是在“周瑜打黄盖”的情况下进行的。因此，我们无意使本文仅仅成为对罪犯丑行的简单暴露，以增加人们茶余饭后的谈笑资料，满足某些人的猎奇心理。我们希望对每一个骗局的描述和剖析，既能揭下骗子的伪装，又能使每一位读者扪心自问:人啊，你为什么受骗?从而对我们的心理积淀、精神劣性作一番自我清理。"},{"type":"paragraph","text":"刘宏义大学毕业分配到地区科协工作没过两个月，就幸运地获得一次出差上海的机会。为此他兴奋得无法入睡，全家人都为他高兴。爸爸说:“你给咱带件羽绒衣来。”妈妈说:“要过冬了，我的围脖破了。”妹妹说:“厂里小姐妹们穿的红皮鞋，都是从上海捎来的。”女友郑丽说:“明年就办喜事了，我开张清单，就照单上的买。”小刘自己呢，做梦也想“亚西卡”照相机。"},{"type":"paragraph","text":"带着全家的重托，怀揣数千元现金，他兴致勃勃地踏入上海的土地。一办完公事，就张罗采买。这天，小刘起个大早，兴冲冲地赶到淮海路上的一家照相器材商店，买下了日本的“亚西卡”135照相机。"},{"type":"paragraph","text":"从店里出来，他有说不尽的轻松和愉快，仿佛自己已经成为受人注目的摄影家。突然，他感到有人在拍自己的肩膀，扭头一看，见是一个身高约1.69米、蓄长发、长方脸、尖下巴、细眼睛、下穿黄军裤的青年人。他操着湖北口音，满脸的急切关心之情，一只手还紧攥住另一个留游泳头、高颧骨、大圆脸的大个青年说:“他捡到一个首饰盒，是不是你丢的?咱都是外地人，出门可得互相照应着。”说着，从大圆脸手中夺过首饰盒子给小刘瞧。小刘正迷惑不解，但是，精致的盒中金光灿烂的金项链和那个红色的坠片使他大吃一惊。他再仔细一看，只见边上放着一张华侨商店的发票，上标24K金项链，价码2400元。啊，谁丢了这么贵重的东西?他们怎么找上了我?莫非看错了对象?他连连摇头说:“不是我的，谢谢你们的好意。你们可以将东西送交派出所。”“湖北人”听毕，诡秘地一笑，凑着小刘的耳朵轻声嘀咕:“别犯傻啦，送什么派出所呢!上海人精明。老天爷让我们发财，不发白不发。小兄弟，我看项链归那小子，咱俩各向他要800元钱，否则，咱俩亏了。”小刘听他那么一鼓捣，心头活起来了。反正不是我去偷的，抢的，人家送上门来，也是天知地知，大家不知，一分手，路归路，桥归桥的，也碍不得什么名声。于是，他脱口说道:“好!”这时，站在一边的大圆脸开腔了:“项链还是归你吧。我正缺钱买彩电呢。这样吧，你给我俩各800元，怎么样?干脆!”望着那迷人的项链，小刘心动了，他想起丽丽一直说想要根金项链在婚礼上带。他摸摸口袋，掏出钱来一数，只有900元。“湖北人”见了，赶紧说:“这样吧，你给他600元，再给我一个相机，我再付200元给他。”小刘一楞，他舍不得相机，也舍不得项链，正犹豫着，“湖北人”又怂恿起来:“你这人年纪轻轻，办事一点不麻利，得，你再少给100元吧!你赚了。”"},{"type":"paragraph","text":"小刘大喜过望地接过首饰盒，走了一程，又忍不住再次打开想仔细品赏，突然，他失声叫起来，“一个空盒!”只觉血往脑门心冲，双腿疲软。他发疯似地跳起来，拼命大吼:“抓骗子!抓骗子!”大圆脸呢!“湖北佬”呢!他拨开人群，四处寻找，人生地不熟。他找不到了。绝望中他大哭起来，要不是众人拉住，他早就葬身于车轮之下了。为此，我们请一个局外人作评注。"},{"type":"paragraph","text":"局外人评注"},{"type":"paragraph","text":"贪图小利，见利忘义，或许这就是人性的弱点之一。在社会生活中，形形色色的贪小利的现象甚多。有的为一瓶酒搞不正之风，有的为一块钱窘态百出，有的为占用一小块公用之地，彻夜盘划。吃了，占了，拿了，没想到他们为此则必须付出更大的代价，有的丢失了千金，有的降低7人格，有的玷污了国家形象。大兄见利则心动者，理智会被欲望所冲垮，给行骗者以有机可乘，正如古人所曰:“姜太公钓鱼，愿者上钩。”"},{"type":"paragraph","text":"繁华的南京路上，人群川流不息。已经流向前去的人们，谁也不会再见到被警察撵走的这伙人。警察走了，他们又从弄堂里涌出来。有的扛着纸箱，有的探头探脑，东张西望，有的在说:“大地、阿林，快到两头望好风，一有动静就叫。”于是，一场街头剧开演了。“主角”是售货员，他脖子上青筋暴突，以那三寸不烂之舌在拼命的鼓噪:“羊毛衫要哦!正宗的羊毛衫，不是大兴货，20块一件，便宜货啊，国营商店要35块一件!”吼毕，又轻声对身旁两位时髦姑娘和两个小伙说:“快，冲头来了，快斩伊一刀!”"},{"type":"paragraph","text":"两个时髦姑娘和两个小伙子亮相了，他们是这出闹剧的“配角”。他们佯装过路的顾客，以叽叽喳喳的抢购声来渲染气氛，吸引不知内情的行人。果然，不多会，摊前便挤满了人，“配角”甲装出一副在行的模样对一位顾客说:“你要买吗?这真是好货，太便宜了。你要，我们就合伙买，这样就可以便宜一块钱。你买哦，买好了，我俩都合算的。”“主角”也拼命地把羊毛衫往一顾客的手中塞，成交了。当“配角”甲前脚和顾客转出去时，见原来的人群散了，又回过来一边把钱和羊毛衫还给“主角”，一边打个响榧说:“噢哟，笑煞人，一张分到手了。”“主角”狠狠地瞪了她一眼:“放啥屁，人来了!”"},{"type":"paragraph","text":"吼叫、抢购、围观；围观、抢购、吼叫。这时，人群中挤进一个中年男子，见这架势，忙问价格。“配角”乙好象发现了目标似的，马上缠住了他。“你买吧，凭良心讲，这都是好货色。我教你一个门槛，多买点回去，翻个筋斗，以25元脱手，闭着眼睛。”“主角”趁势插进来说:“这位同志，我买的是假货的话。就一分钱不要，送给你。你不相信，我用火烧给你看看。”啪，他打响打火机，燃着一根绒线，又用手指掐灭，把它递到中年人的鼻子下，“怎么样，味很臭吧!正宗羊毛衫啊!”说毕，又递上一张名片，“要批货请找我。”"},{"type":"paragraph","text":"周围的人深信不疑，众“配角”也推波助澜。中年人的心被打动了，开下海口，要买一箱。“主角”顿时眉开眼笑。一手交钱，一手交货，中年人刚跑几步，忽听一个男童“<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\88540402AA.JPG\">”地吹起口哨，“主角”、“配角”们顿时逃之天天。原来，跑龙套的在通风报信。中年人见到警察便问:“他们卖的是全羊毛衫吗?”警察回答说:“这是腈纶衫，10元钱一件!你上当了!”中年人一下惊呆了。他按名片上的地址找人，没想到，延安西路1355号竟是一家被单厂，查无此人。这么大个上海去哪儿找人呢?中年人怒不可遏，一气之下，一把火把“羊毛衫”烧成了灰烬。"},{"type":"paragraph","text":"局外人评注"},{"type":"paragraph","text":"就是有这么一些人欢喜轧闹猛，欢喜抢购便宜货。君不见，街头排长队，铺前人挤人，不管你眼下是否需要，便宜货总是便宜货。于是，抢购某种物品，就象传染病一样，你传给他，他传给我，很快变成一种群体行为。行骗者似乎颇懂人们的消费心理，故意制造紧张空气和抢购场面。这样，一个个受骗者成为他们股掌玩物。"},{"type":"paragraph","text":"邢立民从餐厅出来，便加快脚步朝市百一店走去。他明天就要离开上海，可一直忙于公务，还没得空闲为独生子去买架卡西欧电子琴。他没走几步，迎面走来一个姑娘，20来岁，白净净的瓜子脸，笑眉笑眼，入时的扮装。她见邢立民，便笑吟吟地操着广东口音的普通话问:“日本电视转换器要吗?”“哦!”邢立民似懂非懂，茫然地盯着这位迷人的姑娘。姑娘又甜滋滋地笑了，“这是从日本带进来的啦，把它装在电视机上，广东、香港、台湾的电视节目都能看到，你知道不知道啦?”“是吗?这东西这么灵?”“你不相信我啦，我拿证件给你看，你一看便知道的啦!瞧，日穗合资电器厂推销员梁美娜。怎么样啦，买几个吧。”“多少钱?”梁美娜伸出四个指头。“这么贵?”梁美娜眼睛一白，装出鄙夷的神情说:“你懂不懂啦，外国货啦，你到侨汇商店买，还花外汇的啦!”"},{"type":"paragraph","text":"这时，一个特别瘦的男青年凑过来，一见梁美娜手中的东西便惊叫起来。“啊呀，依啥地方买来格，是勿是华侨商店买来格。啥，上海呒没这种货色，是日本带回来格。啊呀，最好不过了，国产货勿灵光，还是东洋货好。多少铜钿?我用兑币买，30元兑币啊，好，我买两只，帮阿拉姐姐也买一只。”接着，又兴高采烈地走了，邢立民见此状，便掏出900元钱，一口气买下30只，他回招待所得意地亮给众人看时，大家都惊呼他上当受骗，什么日本电视转换器，只不过是一个普普通通的价值几毛钱的电容器。邢立民一下蔫了下来，就象一株遭霜击的禾苗。"},{"type":"paragraph","text":"局外人评注"},{"type":"paragraph","text":"是洋货便肃然起敬，那管是货真货假，这种受骗者决非邢立民一人，甚至堂堂的国营大单位也侧立其中。寻其根子，盖源出于畸型的消费心理。于是乎，七奇八怪的假洋货便到处流行，受骗上当者无数。唉呀，当心哟，嗜洋物者!"},{"type":"paragraph","text":"中午的太阳暖烘烘的，63岁的江慧贞看着稀疏的人群，禁不住想在她的百货摊位上打瞌睡。这时，一个约莫50多岁的妇女走上前来问道:“这里有一个卖假领头的阿姨哪里去了?”江慧贞被这突来的话声惊醒了，她愣了一下，然后仔细地想了想，疑惑地说:“卖假领头的?没有，从来没有见过。”她听了，立刻显得急躁起来，皱着眉头说:“我叫朱红，就住在塘沽路425号，我也是开百货店的，市百一店的经理就是我叔叔。上个礼拜，卖假领头的阿姨托我买两只进口彩电，我找了她一个星期，就是不见她人影，现在，彩电票就要过期了，这怎么办呢!”"},{"type":"paragraph","text":"江慧贞一听，睡意顿消，马上振足精神，笑咪咪地对朱红说:“你有两张票子，是不是让一张给我，我小女儿结婚，样样备全，独缺彩电。她说，东西不备齐，就不结婚。你说这事怪不怪，小女儿说，没个彩电，闹新房时叫人看着寒酸相!”"},{"type":"paragraph","text":"“就是嘛!这夏普彩电票我已让给别人了，看你急需，就先给你吧，反正我还有门路。不过，我把丑话说头里，这彩电1700元，还得外加10块钱烟钱。这已算小意思了，市场行情你晓得吗?”说着，她伸出10个指头。"},{"type":"paragraph","text":"江慧贞让人代看摊位，便和朱红一起到家里取钱交给了朱红，朱红便叫江慧贞一起到六合路去取货。到了六合路，她对江慧贞说:“你在门口等着，我先去找叔叔开票。”说着，就朝地下商场走去。江慧贞左等右等不见人来，感到事情不妙，就问边上的纠察。纠察说:“总经理在六楼，不在地下室，你上那老太婆的当啦!”"},{"type":"paragraph","text":"局外人评注"},{"type":"paragraph","text":"互相攀比，追求排场，这成了一种时尚。难道没有彩电之类的东西就活不了了?你要俏货心切，你就钻进了骗子设下的圈套了。"},{"type":"paragraph","text":"骗子行骗的诡计多端，贪婪无比。他们大到上万元，小到一张烟票，无论孩提老翁，本帮外埠，皆在行骗之列。多少人数年积蓄，一朝失去。其状之苦，犹如哑巴吃黄连。他们有的积郁而疾，有的哀而自杀，有的愤然投诉，有的碍于面子，闷在肚里。但是，要使猖獗的行骗有所敛止，除了绳之以法外，受骗者读了此文后，又该作何想呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8854040201.JPG\">"}]}