{"id":770181,"date":[{"year":1988,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"国际国内新闻·教育园地","special_issue":"教育园地","column":"学校漫步","genre":"","count":"2984","ytitle":"","mtitle":"“绿色的摇篮”","ftitle":"——上海市浦明师范学校散记","authors":["卫永成"],"text":[{"type":"paragraph","text":"卫永成"},{"type":"paragraph","text":"教育是伟大的事业:人的命运决定于教育……"},{"type":"paragraph","text":"——别林斯基"},{"type":"paragraph","text":"有关教育与教学的问题中，没有一个问题不总是和师资培养的问题有联系的。如果得不到足够数量的合格教师，任何最使人钦佩的改革也势必要在实践中失败。"},{"type":"paragraph","text":"——皮亚杰"},{"type":"paragraph","text":"上海市浦明师范学校象一颗绿色的明珠，镶嵌在黄浦江的东侧。在柳絮飞舞、梨花溢香的春日里，我慕名访问了这所被中等教育界誉之为哺育小学教师的“绿色摇篮”的师范学校。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我沿着校园中平坦的烛光路，穿过双鱼戏水的园丁亭，在幻境一般的步月宫处拐弯，顺着翡翠的青竹向前走，便是一座横卧云际的天桥。这天桥象彩虹，将分割在南北两块校园连结在一起，又好似一把闪光的金钥匙去启迪人们打开智慧的圣殿。过了桥，直扑眼帘的便是积木式的教学楼、现代化的艺术宫和球类馆。"},{"type":"paragraph","text":"当改革的热浪席卷神州大地的时刻，现代社会生活节奏变得异乎寻常的快速和紧凑。要使娃娃们能适应这五彩缤纷、日益开放的世界，那么，今天的师范学生——明天的人民教师，首先就应具有这方面充足的知识和能力。陪同我的谢俊后校长对我说了这样一番话:“教育不要老是踩在别人脚印里走，我们应该与社会经济发展同步，甚至应该超前。”与这种真知灼见同步而生的是学校开设了。“现代生活知识、能力课”，这在上海滩是独树一帜的:它分解出普及和提高两个型别，变幻成家政、艺术、劳技、工艺、体育、智能六个系列。"},{"type":"paragraph","text":"走进舞蹈房，只见这儿的空间因四壁的造型镜而显得更加开阔和明亮，唱、弹、跳、演和辩论(含板书)“五项全能”冠军赛在这里拉开了序幕。窈窕的少女，潇洒的小伙子使出了浑身的解数。那个叫阿婷的姑娘，拿着话筒，随着飘动的秀发，充满激情地唱出一曲曲迷人的歌，那歌声从热情奔放到深沉委婉，从细腻的抒情到粗犷的呼唤，风格不断地在变换。听老师说，她不仅对朱逢博、沈小岑、程琳的歌曲，甚至对茅善玉的沪剧、王文娟的越剧都能模仿得维妙维肖。而弹奏的乐器，从扬琴、电子琴到电吉他样样得心应手。特别是用钢琴弹奏莫扎特的《魔笛》、舒柏特的《魔王》、柴可夫斯基的《睡美人》名曲，博得了满堂喝彩。而师三年级一个班编织的“美的旋律”、“唐老鸭与小朋友”的舞蹈，洋溢着强烈的时代气息。说到辩论，虽则一个个唇枪舌战，口若悬河，其实是略带火药味的喜剧，仍不失儒雅之风，难怪他们有人夺得了上海第二届“我爱祖国语言美”电视大赛桂冠和市中专影评演讲唯一的一等奖。在微机房、英文打字间里则是另外一番景象:学生们娴熟地揿动键盘，每分钟打出60个英文音节，达到E级标准；有的正在编制程序，用BASIC语言和LOGO语言在屏幕上作各种显示。"},{"type":"paragraph","text":"午后的餐厅也颇引人注目:杨柳依依下的“美食林”，昔日穿红戴绿的少男少女换上洁白的工装，那跳动的火苗，喷着蒸气的竹笼，流光溢彩的珍珠饺、虾仁烧买、南翔小笼，还有那老少咸宜的鲜肉馄饨……各种风味小吃可真诱人!可过去这些父母的“掌上明珠”连碗阳春面也下不来。而现在有人甚至能用方肉、白斩鸡、红肠、蛋皮镶拼展翅欲飞的彩蝶艺术冷盆，在老师称赞她们时，就顿时响起了一阵别开生面的锅、碗、瓢、勺的交响曲。这场面曾引得新闻界的记者蜂涌而至，称他们是“当代人”，因为他们初步具有裁剪、缝纫、摄影、绘画、工艺、无线电制作、棋类、中英文打字等二十四种当代生活的知识与能力。一位权威人士还赞誉他们为“教育界的流行色”。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"凝固的、平面而静止的教学，令人感到象缺氧那样的窒息。当学生们从课堂走向纷繁的社会中时，就象彩蝶扑向自然。“去旅游教学!”这不是谁萌发奇想，郦道元的《水经注》、徐霞客的游记、司马迁的《史记》，就是“行万里路，胜读万卷书”的佐证。"},{"type":"paragraph","text":"在春夏交替之际，师二年级200余名学生就在鲁迅和秋瑾故里，驻步瞻仰，在大禹陵、越王殿、兰亭岳王墓碑前访古读碑。他们在北高山、玉皇山集体登攀，在六和塔上凭窗远眺，面对汩汩江水、点点帆影，片片绿洲、叠叠青山，“爱神州爱中华”之情在胸臆间油然而升。在“重重叠叠山，曲曲环环路，丁丁冬冬泉，高高下下树”的九溪十八涧，天真无邪的女孩子和着春风，唱着，笑着，象乳燕飞过来了，亲昵这人间仙境。她们在溪水中嬉闹，光着脚板子，捧起泼水花子，你溅我、我溅你，晶莹的水珠子，漂亮的脸蛋子，美丽的花裙子，一起叮叮咚咚叩起水晶一般醉人曲子……不用说，以此为题的“写生素描”和作文，灵感、才思就象溪水一样不断涌流出来；那观察日记、家信、诗歌、散文中的情感也不再是“挤”出来的，而是从血管里喷出来的。怪不得阿芳同学在稿纸里跳跃出这样的联想:“作为明天的人民教师，不也应该具备象溪水那样的灵魂和精神吗?”真是不可多得的华章。"},{"type":"paragraph","text":"游览名山胜景，补充课堂教学的不足，而走向社会，切切实实的调查，又是师范生们不可缺少的一课。在浦东煤气厂工地，在上海铁路新客站，在十六铺集市贸易市场，甚至在少教所、工读学校，他们又开始新的人生求索，与工程师、经理、科学家、个体户、承包人甚至少年犯促膝交谈。录音机里磁盘在转动，笔记本在一页一页地被掀开，终于，一篇篇虽然缺乏功力但不失有一定见地的调查报告写出来了:《街道工厂的腾飞》、《黄浦区教育事业之现状与发展》、《浦江引水工程的调查》、《青少年犯罪社会因素》……这种联系社会的实践性，能力培养的多样性，教学方法的示范性，知识传授的宽广性，被同行称之为“师范大教育”。春华秋实，近年来学生们在全国各种报刊杂志上发表了40多篇佳作，并屡屡在全国和本市作文、书法、数学、物理、演讲等二十一项比赛中获得了四十三个奖第，也许社会上所传的“浦明毕业生，小学争着要”的奥秘大概就在此吧。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"当攀藤的紫罗兰压满枝头时，掩映在红枫、白玉兰、绿色芭蕉丛中的海报，不断地在变换着标题，恰如一篇篇教育诗:"},{"type":"paragraph","text":"——数学理论研究会、数学报告会、数学表演会；"},{"type":"paragraph","text":"——语文大世界，外语节，美育周；"},{"type":"paragraph","text":"——浦明杯教育教学论文大奖赛……"},{"type":"paragraph","text":"来自全国二十余个省市兄弟学校代表曾竞相在这里进行教学科研的聚会。这不仅因为这里有一流的教学设施，有各种语言室、实验室、录相室、琴楼，更因为这里的盎然的生机展示了教育的希望。"},{"type":"paragraph","text":"奋力搏击的教师们，为了让汗水浇灌出满园的翠绿，在每人五年教科研规划中奉献出对事业真挚的爱。在近六十名讲师中，十一名高级讲师更成了科研“带头人”。音乐老师边弹奏边体会俄罗斯著名音乐家舍赫拉查达的交响组曲，让捕捉着的音乐形象写成易为学生理解的故事，于是在上海文艺出版社的“音乐爱好者丛书”里出现了十余万字的《中外童话音乐欣赏》。语文教师潜心编著的《教师下水作文选》成了畅销的教学参考书；美术教师创作了《绿色的梦》，在纽约举行“当代中国美术展览”中获得特别奖；而在深圳、厦门、香港举行的画展一个接着一个……"},{"type":"paragraph","text":"教书的写书，是科研，又是经验才华的结晶。语文组、数学组的老师们，连学校的校长们也身体力行。适应上海对外开放的《小学生英语口语训练教材》编写出来了，填以空白的《自然常识教学法》也送到了小学校长案头……"},{"type":"paragraph","text":"悠扬的海关钟声响起来了，催动着浦江的春潮。在访问结束时，不由得使我想起泰戈尔的名言:"},{"type":"paragraph","text":"“果实的事业是尊贵的，花儿的事业是甜美的，但是让我做绿叶的事业吧，她总是谦逊地专心地垂着绿荫的。”浦明师范，不，一切师范院校的师生不都是在用生命绿叶扶持着花果，编织着祖国希望的花环吗?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8856031401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学生们在欣赏自制的艺术小作品</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8856031402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>学生练习双人舞</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8856031403.JPG\">"}]}