{"id":770112,"date":[{"year":1988,"month":5,"day":5}],"page":"3","source":"本报","region":"","masthead":"国际国内新闻·体育场","special_issue":"","column":"通讯","genre":"通讯","count":"1486","ytitle":"","mtitle":"人才放活造福乡镇企业 科技甘露遍洒齐鲁大地","ftitle":"","authors":["倪平","夏震霏","许严刚"],"text":[{"type":"paragraph","text":"大明湖畔，泰山脚下，渤海之滨，整个山东，都响彻着一个声音:放活科技人员，到乡镇企业去建功立业。"},{"type":"paragraph","text":"现在山东省已有五万名科技人员下乡。省长姜春云在会见记者时对此作了形象的描述:“这好比打开一座座水库的闸门，让科学技术的活水流向广阔的原野，知识的甘露洒向齐鲁大地。”"},{"type":"paragraph","text":"近年来山东经济发展较快，工农业总产值已居全国第二位，省党政领导没有满足于已有成就，而是清醒地认识到，按7900万人口分摊，山东的经济仍然落后于兄弟省市。山东省委、省府及时提出了“科教兴鲁”的战略，内涵之一是用好现有的科技人员，而用好的前提在放活。"},{"type":"paragraph","text":"放活科技人员是项复杂的系统工程。省科委下达了“双放”的软科学课题，集中了各方面研究有素的人才，开展深入的调查研究。调查的结论是，当前人才流动的方式应以有组织的选派、对口支援和业余兼职等为主要形式，人才流动的主方向是乡镇企业。因为山东省乡镇企业产值已超过农业总产值，约占全省工农业总产值的1/3，但有职称的专业技术人员仅1000人，为全省科技人员的0.27%，显然，这种比例与经济实力极不相称，这种人才分布也极不合理。"},{"type":"paragraph","text":"放活科技人员迫在眉睫!山东省委、省政府在调查研究的基础上作出高层次决策。"},{"type":"paragraph","text":"这项政策鼓励科研机构、大专院校、机关团体、大型企业的科技人员去领办、创办、承包乡镇企业，也可以进行各种形式的技术服务。"},{"type":"paragraph","text":"对于科技人员的业余兼职，褒贬不一。山东省宣布，在保证完成本职工作和不侵犯本单位技术权益、经济利益的前提下，允许科技人员按规定业余兼职，“忽如一夜春风来，千树万树梨花开”。原来他们偷偷摸摸地服务，提心吊胆地拿钱，一直处在“地下”状态。如今，他们能堂堂正正地公开兼职了!"},{"type":"paragraph","text":"放活科技人员，最敏感的问题是贡献大的能不能取得高额报酬。科技人员获得几千元几万元的酬劳，纪检部门是不是查处?工商部门要不要罚款?司法部门会不会追究?科技人员犹豫彷徨，心存疑虑和惊悸。针对上述情况，姜春云省长宣布:“鼓励科技人员通过诚实的劳动先富裕起来，可以成为万元户、十万元户，甚至收入更多的户。”这给大家吃了一颗“定心丸”。泰安市泰山区三友村从济南请来了奚兴源工程师，人才引人才，他又请来了11位科技人员，创办起泰山金刚石厂，两年来已创税利200万元，奚兴源每月领360元津贴，年终奖金3000元，一年报酬7000多元，两年成万元户。而他的贡献几倍、几十倍于报酬。"},{"type":"paragraph","text":"争夺科技人才，在山东已蔚然成风，各地市县乡争先恐后地到人才集中的地区和单位求贤。淄博市淄川区有个双沟乡，敢于到济南开新闻发布会，宣布:"},{"type":"paragraph","text":"“对辞职来我乡从事技术及管理工作的科技人员，确有真才实学的，能为我乡经济发展做出突出贡献的并愿到我乡长期定居的，住房面积180平方米，并适当配备车辆，安装专用电话。”"},{"type":"paragraph","text":"“凡招聘来我乡工作的工程技术人员，不受学历、资历的限制，视其本人的业务能力而确定工资待遇，分为100元至500元四等。”"},{"type":"paragraph","text":"“能力较强带科技成果来我乡的，我乡先支付给个人一部分‘放心金’，按本人户头存入银行，放心金分为5000元、1万元、2万元、5万元、10万元五等。”"},{"type":"paragraph","text":"看，他们思贤多么热切，用人又何等大度!"},{"type":"paragraph","text":"用好本省科技人才，当地人们风趣地称为“放活儿子”，广聘外地人才则戏称“招进女婿”。3月下旬，姜春云省长在京举行新闻发布会，宣布了招聘人才，引进技术的优惠政策。山东省各级领导视科技人才为无价之宝，科技人员也视他们为知音。他们的潜能，将如原子裂变一样，放射出巨大的能量，在振兴齐鲁经济的伟业中，写下光辉的一页!"},{"type":"paragraph","text":"本报记者　倪平　夏震霏"},{"type":"paragraph","text":"本报特约记者　许严刚"}]}