{"id":770120,"date":[{"year":1988,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"国际国内新闻·体育场","special_issue":"体育场","column":"","genre":"","count":"1322","ytitle":"","mtitle":"中国女排需要新技术革命","ftitle":"","authors":["马申"],"text":[{"type":"paragraph","text":"马申"},{"type":"paragraph","text":"鉴于古巴宣布不参加第24届奥运会，那末，从本月17日起将在我国济南和南京两地举行的中、古、日、美国际女排邀请赛在一定意义上即可代表今年世界女排最高水平的“提前决战”。"},{"type":"paragraph","text":"自从1986年底中国女排再次改组，梁艳、李延军退役，这支“五连冠”队伍的整体实力已进入“第三低谷”期。如今所面临的困难，要比1982年世界锦标赛和1984年洛杉矶奥运会后的两次调整大得多，1981年首次夺得世界冠军的成员已无一人，队伍的结构发生了变化。前不久，中国女排在访问欧洲的比赛中。与古巴队两度交手均告失利，并不使人感到意外。事实上，即使在有郎平参阵的第四届世界杯决赛中，古巴队就已具备了撼动中国女排冠军地位的基本实力。中国队要想从根本上解决好在整套打法中缺少了郎平而有效地进行战术组合变化，唯有在技战术打法上刻意求新，提高整体作战水平，才能早日走出“第三低谷”。寄望于“郎平第二”的出现，至少目前是不现实的。"},{"type":"paragraph","text":"回顾一下世界女排运动的历程就不难发现，谁若想“领跑”，谁就必须以新技术革命作为资本。五十年代，以苏联为代表的欧洲型“高举高打”曾风靡一时。对此，日本女排著名教练大松博文在精心研究排球运动规律的基础上“短中求长”、独辟蹊径——根据日本选手身材虽矮，但防守重心低、稳的特点，创造了“勾手飘球、滚动防守和垫接技术”三大武器，从而使该队的防反和串联技术达到了崭新的境界。这一代表着世界女排的新技术革命，成功地突破了高大的“欧洲屏障”，并形成了从六十年代起日、苏两队二十年平分世界冠军殊荣的格局。"},{"type":"paragraph","text":"进入八十年代后，中国女排之所以能立于不败之地，关键是能及时把握住排球运动欧亚两大流派相互渗透、珠联璧合的总趋势，充分体现了“全面、高度、快速、多变”型的技战术风格，在引进男排前、背飞等技术的基础上，创造性地发展了单脚起跳快球、错位飞、重叠拦网等一系列打法，正是在对新的技战术不断追求的过程中，中国女排才渐入佳境。"},{"type":"paragraph","text":"与古巴、苏联等欧美女排在弹跳天赋或高度的基础上追求快速、全面不同，中国女排是在全面、快速的基础上追求高度。培养“大型化”的强攻手虽然刻不容缓，却不宜陷入“欧美模式”，而应将“打破主、副攻机械分工”这一技战术向更深的层次发展，即如何通过跑动配合增加掩护因素，丰富全网的攻击变化，“以多打少”，避实就虚，力求在对方防守的最薄弱环节实施突破，这才是我们对强攻手的培养和围绕强攻手进行战术攻击组合而应该认真探究的课题。"},{"type":"paragraph","text":"现代排球运动的规律表明，与防守反击时强攻要占大多数的情况恰恰相反，接发球进攻时，快攻组成可占百分之八十左右。如果象前不久在访欧时对古巴队的第一场比赛中，我队五局接发球一传失误达19次之多，那么“快速、多变”的特色也就无从发挥。当然，在根本解决好接发球一传的基础上，出色的二传手的培养，从某种意义上来说，对想要发展多样化攻击手段的中国女排更为重要。前几年美国女排之所以离“巅峰总差一步”，就是由于二传手格林不仅技术“稍欠火候”，同时身材偏矮，在前排容易形成“缺口”所致。"},{"type":"paragraph","text":"中国女排若想跨上更新的高度，就必须在不断了解对手情况变化的前提下，精心设计和丰富自己的打法，凝聚起新的威慑力。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8855031001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>刘定传</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>苦练　刘定传摄</FONT>"}]}