{"id":770366,"date":[{"year":1988,"month":5,"day":9}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"2966","ytitle":"","mtitle":"迟到的泪水","ftitle":"","authors":["吴谷"],"text":[{"type":"paragraph","text":"吴谷"},{"type":"paragraph","text":"一连串的误解、不理解、不谅解，导致了婚姻家庭问题上的又一出悲剧!"},{"type":"paragraph","text":"是因为爱得太深，抑或爱得太自私，丈夫突然发现妻子的“不贞”，顿时妒火中烧，无端猜疑，把对她倾心的爱化为刻骨的恨。是因为太刚烈，抑或太懦弱，妻子有口难辩，由委屈想到了报复。为表白自己的清白和忠贞，她愤然走向绝路。"},{"type":"paragraph","text":"互相信任和谅解，是搞好人际关系的凝聚力和润滑剂。要使婚姻美满，家庭幸福，也有赖于此。"},{"type":"paragraph","text":"崭新的凤凰牌自行车在下班的路上飞快地行驶。车头网兜里挂满了麦乳精、鱼肝油和大盒小盒的蜂乳补品。车上骑着长江化工厂职校教师吴幼春。他满面红光，一脸喜气，兴冲冲地用力蹬车，那劲、那情……那是妻子告诉他怀孕啦。嘻嘻，妻子怀孕啦!他乐得合不拢嘴。自己33岁才结婚，找到的对象又是厂里首屈一指的漂亮姑娘。他爱妻子，爱得有点发狂，如果哪个想碰她一下，或者开个稍有过分的玩笑，他都会感到怪难受的。"},{"type":"paragraph","text":"到家了。他轻轻地把车子架在天井里，蹑手蹑脚地走上楼去。他要让妻子高兴，高兴得连声称赞他是个合格的丈夫，未来合格的爸爸。他想着，甜甜的，美美的。"},{"type":"paragraph","text":"房门并没有上锁，他轻轻地推开了门。啊!他顿时成了一个木桩。妻子并没有送给他一个甜甜的笑，而是被一个男人紧紧地搂抱着，两人在胡搅蛮缠。"},{"type":"paragraph","text":"吴幼春昏眩过后是清醒，一股气浪直冲脑门，他大声地咳了一下，吼道:“文明点，这里不是西方世界!”"},{"type":"paragraph","text":"妻子柳英拼命地从那个男人怀里挣脱，理了理披散的头发，眼睛红红的，似有羞愧，又似有恼火。"},{"type":"paragraph","text":"那男人叫于凌，曾是柳英下放在农村时的恋人。他进城工作后，很快就将与他热恋中而仍留在农村的柳英抛之万里。几天前，两人在商店邂逅，他发现她的风韵，比当年更令他魂不守合。于是，他乘吴幼春去上课的机会想重温旧情。谁料……他有些尴尬，更有几分狼狈，悻悻地逃出了房门。"},{"type":"paragraph","text":"吴幼春恼了，火了!把给妻子买回的补品甩在床上，铁青着脸，一言不发。柳英慌了，急了!刚才那丢人现眼的一幕竟会在百般疼爱她的丈夫面前演出，这怎么对得起他!于是，她忙怀着一种负荆忏悔的心情，怯生生地走到丈夫面前，爱抚而深情地把手托起他的脸颊:“幼春，你别气，听我说……”"},{"type":"paragraph","text":"“滚!”吴幼春憋闷在心头的满腔怒火，如同火山爆发似地冲了出来，他一把将柳英推了个踉跄:“滚开!你的情不是刚刚使尽了吗?你哪来这么多情呀?”"},{"type":"paragraph","text":"柳英默默地饮泣，她想让他尽情地发泄后再叙长短。吴幼春可不，他从床上抓过那些补品摔在地上，三脚两脚踩个稀巴烂:“良心叫狗吃了，叫狗吃了!”他歇斯底里地发作着。她不敢劝阻，更不敢上前，只是掩面而泣……他的怒火越烧越旺，一把抓过妻子，声色俱厉地吼道:“你说，他是谁?”“他，就是我跟你说过的于凌。”“那是以前，可现在你们……”“他找上门来，我没答应，决没……”“没答应?……”他瞪着一双狐疑的眼睛，上下不停地打量着她。妻子的衣服皱巴巴的，有的地方还被撕破。显然，这是经过一番奋力挣扎才有的痕迹。可他并不十分相信，还要仔仔细细，甚至偷偷摸摸地观察。"},{"type":"paragraph","text":"他俩熬过了一个沉沉的黑夜。"},{"type":"paragraph","text":"第二天上午吴幼春没课，躺在床上不起来。妻子清早起床，忙这忙那——忙她自与他结婚以来没做过的活。在去上班前，她特意端着一盆洗脸水来到床边，轻轻地说:“幼春，该起床了，我把早点热在锅里，洗脸水……”他转过一个身，眼睛直勾勾地注视着妻子。"},{"type":"paragraph","text":"妻子满脸哀忧，别有一番风姿。他的心动了，气也消了些:“放在这儿，你去吧。”柳英的心似乎轻松了许多，忙俯下身将丈夫的头抱起，热烈地吻了一下。然而，郁结在他心头的疑云并非一吻了之，反更增添了他的妒火与猜疑。"},{"type":"paragraph","text":"鬼使神差，这个时候偏偏有人来找他，而且还是个标标致致的年轻姑娘。"},{"type":"paragraph","text":"“请问，你是吴幼春老师吗?”“是呀，你找我?……”“吴老师，我求求你，求你好好管教一下自己的妻子。”这姑娘叫王冬梅。妻子?又是妻子!吴幼春的心绷得紧紧的，忙问:“我妻子怎么啦?”“她，她天天缠住我的未婚夫不放。”“啊?”他的眼睛睁得象铜铃。“你就管管她吧，我们快结婚了，她一个30多岁的有夫之妇……”吴幼春窝在心头的火被浇上了油，火苗呼呼往上窜。“我拜托你了。如果她不改，就别怪我不客气了!”王冬梅走了，丢下了这句比铁还硬的话。吴幼春羞哟!恼哟!恨哟!他要报复!他要把对妻子倾心的爱化为刻骨的恨!"},{"type":"paragraph","text":"王冬梅的未婚夫叫王强，师院毕业后分在区教师进修学院任教。他年轻、漂亮，又有才学。这天，柳英刚下班就接到他的电话，说是有要事商量。柳英哪能不去，一下班就匆匆赴约。没想到，还没到校门口就被王冬梅截住了。"},{"type":"paragraph","text":"她一脸冰霜:“请问，你就是柳英吗?”“是呀。”“你找王强?”“嗯。”“实话告诉你，我就是王强的未婚妻，我俩马上就要结婚了。”“我知道，王强跟我讲了。”“你既然知道，为什么还要充当可耻的第三者?”“第三者?我当第三者?”柳英懵了。"},{"type":"paragraph","text":"“哼!一个30多岁的老女人要吃嫩草，当心跌断牛脚骨罗!”王冬梅刻薄地骂着掉转了头。"},{"type":"paragraph","text":"柳英的心象被猛地刺了一下。血，喷涌而出。她发疯似地扑回到自己的家门。"},{"type":"paragraph","text":"家里空荡荡的。丈夫的东西一件不存，浩劫过后的房子里唯见一张惨白的纸在微风中发出阵阵低微的哀鸣。她扑过去抓过来这张纸。"},{"type":"paragraph","text":"纸条是丈夫留给她的，上面写着:"},{"type":"paragraph","text":"“……你的心叫狗吃了!我俩再也没有调和的余地!分居，我决定分居……”"},{"type":"paragraph","text":"走了，他当真地走了!谁叫他又碰上了王冬梅在校门口痛骂柳英这一幕?痛心啊!这样的女人，能这样朝三暮四，难道还不会旧情难断?!哼，女人!柳英有口难辩，她由委屈想到了报复。啊，报复，这痛苦而残酷的决定。"},{"type":"paragraph","text":"当天夜幕降临的时候，于凌突然接到柳英约他上人民饭店吃饭的电话。他喜了，狂了，打打点点，准时赶到人民饭店。柳英早等候在那里。于凌满面春风，叫菜买酒，十分殷勤。他俩吃着、谈着，于凌似有诉不完的旧情，道不尽的思恋。柳英却一言不发，忧忧的，艾艾的。于凌也许太兴奋了，他全然不顾，几杯酒下肚更是滔滔不绝。柳英应酬半晌，借故上厕所走开了，再也没有回这饭店。"},{"type":"paragraph","text":"吴幼春正好去上夜课，一来到车水马龙的路上，警车和救护车便从他身边呼啸而过。一打听，原来是于凌被人毒死在人民饭店。他猛省，立即预感到什么，赶紧往自己的家奔去。"},{"type":"paragraph","text":"推开房门，他惊呆了。柳英不知什么时候躺倒在他的床上。床沿垂下的手里握着一张纸。他慌了，拿下纸条看了起来:幼春:"},{"type":"paragraph","text":"我对得起你，对得起世界上任何一个人。我与于凌的事，在我们结婚前就坦白地告诉过你，我觉得对待爱情应当真诚，不能欺骗。那时，你原谅了我，也理解了我。现在，他要对我耍流氓，我坚决拒绝了他。然而，你不相信……至于王强，他是我下放农村时房东的儿子，他父母双亡后，就是由我一直接济他的。他把我当成亲姐姐，我也把他当成亲弟弟。因为我俩都是孤儿。可是，你却不相信，王强的未婚妻也不相信，我去向谁诉说呢?我眼前竟找不到一个可以说话的人了。……为表白我的清白，我把于凌杀了!为表白我对你的忠诚，我把自己也杀了……这回，我该忠诚了吧?我该清白了吧?……"},{"type":"paragraph","text":"我不明白，于凌死了，我是杀人犯!而我死了，谁又是杀死我的凶手呢?……"},{"type":"paragraph","text":"吴幼春的手抖了，脚抖了，全身都抖了。泪水，那迟到的悔恨的泪水夺眶而出……他扑在柳英已经僵硬了的尸体上，嚎啕大哭:“我是凶手哇……”"},{"type":"paragraph","text":"那王冬梅呢?……"},{"type":"paragraph","text":"唉，这人世间啊!这人世间的夫妻之间、同事之间、朋友之间的猜疑哟……"},{"type":"paragraph","text":"人们呵，什么时候才能更明智、宽厚、成熟一些呢?"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8859030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>高育文</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>本版题饰、插图:高育文</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\8859030202.JPG\">"}]}