{"id":770439,"date":[{"year":1988,"month":5,"day":10}],"page":"4","source":"","region":"","masthead":"论苑","special_issue":"论苑","column":"从实践中来","genre":"","count":"1679","ytitle":"","mtitle":"在参与国际竞争中提高劳动素质","ftitle":"","authors":["孟建柱"],"text":[{"type":"paragraph","text":"中共川沙县委书记　孟建柱"},{"type":"paragraph","text":"以生产劳动密集型产品为主的沿海乡镇企业，面对世界经济形势所提供的有利机遇，凭借劳动费用低和一定劳动素质的组合优势，已经具备参加国际竞争的条件。有的同志却担心，我们的乡镇企业劳动素质并不高，如何参与国际竞争?我们从实践中感到，劳动素质并不是抽象的，我们现有的劳动素质已具备了一定的国际竞争能力，参与国际竞争既使我们看到现有劳动素质的差距所在，又为提高劳动素质创造了一种外在的条件。要较自如地参与国际竞争，进一步提高劳动素质是十分重要的。然而提高劳动素质并不是关门培训所能成功的，而是应在参与国际竞争中提高劳动素质。在发展外向型经济的实践中，我们主要从以下几个环节上来提高劳动素质:"},{"type":"paragraph","text":"瞄准国际市场，寻找提高劳动素质的目标。乡镇企业的国际市场开拓能力薄弱，市场调研的基础工作差，信息不灵，处在封闭式生产状态中。这样，劳动素质提高也往往容易失去了目标。面对这一情况，必须加强市场研究，提高市场开拓力。近几年来，我们通过来厂订货的外商和有关外贸公司提供的市场信息，调整产品方向。我县丝绸时装是在传统绣衣的基础上发展起来的，在国际上具有相当影响。北蔡绣衣厂与江镇丝绸厂已在国外小有名气。为此，我们布点扩建了十余家丝绸时装厂，年产量三百五十多万件，出口创汇一亿多元。与此同时，我们还经常派出一批绣花女到日本、美国各大城市和意大利米兰国际博览会上表演手工刺绣技艺，参加试样，就近调查国际市场上的服装流行款式和市场信息，从而有的放矢地提高我们的劳动素质。"},{"type":"paragraph","text":"在产品向国际标准化靠拢中，提高劳动素质。国外市场是分档次的，从实践看，我们的乡镇企业不仅具备生产低、中档产品的能力，还具备了生产一定高档消费品品种的能力，关键是产品要向国际标准靠拢，讲究质量第一。以丝绸时装为例，这种产品主销西方高消费市场，并以高层妇女为对象，因此必须树立“重质先于重量”的经营思想，在提高产品质量、档次，调高出口单价上下功夫。为了使传统绣衣向国际标准化方向发展，我县的一些丝绸时装厂已与日本、美国、法国著名设计师和时装专业集团进行合作，定期互访，由国外提供花稿、款式，来样订货，把东方的传统工艺与西方时装设计师的精湛设计融为一体，“中西合璧”，推向国际市场。北蔡绣衣厂每年能推出近千种时装新款式，适合了国际时装新潮流，运往日本的产品被列为免检产品。六团东方丝绸厂生产的时装去年在美国北美贸易公司夺得了金牌。生产这类产品过程中，绝大部分企业加强了全面质量管理，推行了“密封式”生产，建立了三级(工厂、车间、班组)质检队伍，产品质量有了明显提高。"},{"type":"paragraph","text":"发展“三来一补”，在加快企业技术改造中提高劳动素质。在发展“三来一补”过程中，乡镇企业的技术细胞也加速了血液循环，加快了企业的技术改造和设备更新。这是提高劳动密集型产品劳动素质的又一条通道。一是通过引进先进的技术和设备，实现了直接的技术转移，几年来，我县补偿贸易企业已发展到八家，补偿贸易金额达二百多万美元，引进了多头电脑绣花机、电脑提花横机、电脑整烫机、皮革生产配套设备等四条生产流水线和一批先进的缝纫、胶印、上光、刮塑、商标机等先进技术设备，推动了全县出口产品在价格和质量方面国际竞争力的提高。川申鞋厂从日本引进多头电脑绣花机生产工艺鞋后，工效提高了三十倍，产品打入了“制鞋王国”意大利。二是通过引进先进的技术和设备。提高了工人的操作熟练程度和技术素质，向企业现代化管理又迈出一步。近两年，全县通过电大、工业中专、农民中专和委托培训，培养了一千多名技术、管理和设计人才，目前在出口生产企业中的工程师和各类技术员有二百多名。有二百多名厂长参加了厂长培训班，接受企业管理、对外谈判等岗位培训。"},{"type":"paragraph","text":"总之，我个人的看法，乡镇企业出口产品劳动素质的提高，必须重视。我们必须克服急功近利的思想，不能满足于现有的劳动素质，而应着眼于继续提高，不断发展。不仅仅是产品的质量的提高，更重要的是劳动力素质的补充、扩展、完善和提高。只有这样，才能在国际竞争中争得优势，赢得竞争，进出自如，逐步实现向外向型经济的转变。"}]}