{"id":770485,"date":[{"year":1988,"month":5,"day":11}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"","genre":"","count":"1700","ytitle":"","mtitle":"来自“饼房”的自白","ftitle":"","authors":["桑桑"],"text":[{"type":"paragraph","text":"桑桑"},{"type":"paragraph","text":"饼房，你不知道?就是西餐厨房。如今我们希尔顿宾馆中西餐厅服务人员加起来有三百多名，我是其中之一。"},{"type":"paragraph","text":"对，你猜得不错，我就是当初考取希尔顿宾馆管理人员培训班的。那时我们真风光，真带劲!唉，可惜，希尔顿开张前我的那些同学们走了好多，后来还在不断地走，现在我们那班同学只有一半留了下来。就是这些人中也许还有人会走。我就可能走，所以我才不在乎坦露我的想法。"},{"type":"paragraph","text":"为什么要离开?你当然会问这个问题，真是一言难尽呵。不，不是因为管理制度太严格，这我们受得了。比如让我们跪在地上用抹布擦干净每一寸地板，这我们都做到了。开张时那整个酒吧都是我们这些人打扫的，每一方桌子、每一张椅子都是我们摆正擦净的。那时，我们每天都超工作量，有一天我做了整整十七个钟头，回去时，跪肿的膝盖痛得连路都走不动了。说真的，长这么大我从没受过这种苦。但这些我都受得了。希尔顿的管理制度确实严格，不瞒你说我就吃过过失单，是因为当着老板的面吃厨房的肉，我来这里前在锦江饭店的咖啡厅工作过，我以为在任何厨房当雇员不吃东西是不可能的，只要不带就行。当然这是违反希尔顿制度的，这张过失单我签了，这没有什么，错了我就承认。可我们受不了的是人格的侮辱，这种侮辱太刺激人的自尊和神经了。我们饼房有两个老板，一个瑞士人、一个香港人。我们背后叫他们“大怪”“小怪”，怎么想这么个称呼，因为他们实在太过份了。我们工作量很大，忙中难免犯些小过失。他们发现了指出，我们再重做都行，受罚也行。可他们动不动就“猪猡”“笨蛋”的乱骂，甚至拳脚相加，简直把我们不当人。那个香港老板原来是上海人，后来到了香港，于是就更趾高气扬，自以为知道我们这些“穷光蛋”的底细。有一次甚至从口袋里掏出钱夹来，要我的一个同事替他数数，他有多少钱，这不是故意侮辱人吗?还有一次一个服务员出了点小错，老板随手拿起牛奶往他头上浇下。我们在边上实在看不下去。我们这些人的要求并不高，不过是要给我们以人的尊重，可是常常得不到。现在我们不少人都横下条心，大不了吃过失单走路，厨房里已经发生几次拔刀的事了。自然是服务员对老板举刀。幸好旁边人拉住才没有发生伤亡事故。可是这种剑拔弩张的形势太压迫人神经了。这样下去迟早要出事。"},{"type":"paragraph","text":"当然，有些人或许混得比较好。他们会背地里对老板说“黑话”的。不是说中国人惯会“窝里斗”吗，一点不假，老板也会利用这种心理，我们大多数人却做不到，也就混不好了。"},{"type":"paragraph","text":"你问我的待遇怎样，每月二百元人民币，此外没任何报酬。我们常加班，老板总是找岔儿推迟下班时间，连一分钱的加班费都不给。我原来在锦江饭店工作时，拿的工资要多得多，有时甚至要缴个人所得税。而工作量却不比希尔顿大。我听别人说，锦江联营公司是在我们希尔顿雇员身上收劳务费的，这我们不计较，我们想不通的是为什么只管收钱，却没人来关心一下我们这些人的际遇呢?"},{"type":"paragraph","text":"我将来的打算?这不很难办。只要有手艺是饿不死人的。我想过了，或者出国去，或者回原来的咖啡厅去。那里的香港老板和雇员关系好得很。我原来在那儿也是合同工，什么时候再去做都行。不过，我不后悔，应该说希尔顿教给我很多技术，如做西餐的技术以及他们的一些管理方法。同时希尔顿也让我想了很多问题。比如怎么做个中国人，要是以前我会觉得讲这个问题是很装腔作势的，我现在才真正理解了只有国家富了，人民才能舒心生活。在希尔顿学习工作的这段经历使我懂得了不少，我才不过廿三四岁，我还要做的事很多，进希尔顿我一点不后悔，离开它，我也不后悔。"},{"type":"paragraph","text":"你担心走的人多了，希尔顿的工作受影响?不必担心。中国有的是廉价劳动力，这很可悲，但是事实如此。当初，我们培训班走了那么多人，希尔顿不照样开起来了，不断有人走，又不断有人填补进来。只要招批人强化训练一番就行，大概正是因为如此，老板们才如此肆无忌惮吧。当然。我们饼房的情况在整个希尔顿也可能更典型一些吧。其他部门的情况可能会好些。但屈辱感是普遍存在的。"},{"type":"paragraph","text":"说来心酸，我们这些在希尔顿宾馆工作的人常有一种感觉:“我们象是一群没爹没娘的孩子。父母不要我们，外人自然就敢随便欺侮我们，我们真希望有人能关怀我们一些，能保护我们，这样我们就不会再四处飘泊了……”"}]}