{"id":770557,"date":[{"year":1988,"month":5,"day":13}],"page":"1","source":"新华社","region":"西安","masthead":"","special_issue":"","column":"","genre":"","count":"1765","ytitle":"","mtitle":"李总理关心城市人民“菜篮子”","ftitle":"在十大城市蔬菜体改经验交流会上讲话，强调解决蔬菜问题出路在坚持改革方针，改的基本方向是放开","authors":["王煌彦"],"text":[{"type":"paragraph","text":"据新华社西安5月12日电　(记者王煌彦)国务院总理李鹏关心城市人民的“菜篮子”，最近在古城西安，同国务院有关部委负责人和十大城市的市长共商城市蔬菜生产、供应大计。"},{"type":"paragraph","text":"李鹏总理和有关部门负责人白美清、胡平、安志文、张祺、刘江等专程赶来西安参加了全国十城市蔬菜体制改革经验交流会议。会议期间，李鹏同志利用一整天的时间，听取了北京、上海、天津、广州、重庆、南京、武汉、沈阳、哈尔滨、西安等城市关于蔬菜体制改革、生产、供应情况的汇报；视察了西安市小寨和炭市街两家农贸市场，了解了西安蔬菜、肉类、副食品价格和供应情况；在大会上作了重要讲话。"},{"type":"paragraph","text":"李鹏说，这几年我们的蔬菜体制进行了改革，改革的形势是好的，丰富了市场，增加了品种，人民从改革中间得到了实惠。但是，由于城市的发展，蔬菜种植面积的缩小，农村产业结构的调整，加上自然气候的影响，蔬菜的供应出现了不少问题。特别是去冬今春以来，许多城市蔬菜供应偏紧，价格上涨，市民有意见。解决这个问题的出路何在?出路就是继续坚持改革的方针。只有改革，才能进一步调动菜农生产的积极性，才能搞好蔬菜供应、流通环节，稳定蔬菜价格。改的基本方向是放开，更多地利用价值规律来指导蔬菜生产和供应。在供销体制方面实行国家、集体、个体多种渠道，进一步活跃市场。但是，要达到价格放开这一目的，还需要有个过渡。在这个过渡阶段中，我们应该实行管放结合。至于管多少，放多少，如何放，如何管，应因地制宜，根据各个城市的不同情况，包括自然条件，蔬菜生产、供应情况，人民的生活状况，特别是商品经济发展程度等来确定。但是，总的目标应该是逐步增加放的成份，向商品经济过渡。当然，在确定放的程度时，还必须充分考虑到当地群众的承受能力。"},{"type":"paragraph","text":"谈到蔬菜经营管理体制时，李鹏说，各地的经营体制不必强求一致。可以是产供销一条龙的方式，也可以采取各口分管，市政府设点协调组织的方式。但有一个问题要注意，这就是要解决蔬菜问题上小生产和大需求的矛盾。蔬菜市场是个大需求，但生产基本上以菜农家庭联产承包为主，规模小，且生产分散。怎么按照商品经济的原则来解决这个矛盾，是搞好蔬菜生产需要解决的一个突出问题。有些城市组织蔬菜公司对菜农进行产前产后服务，包括种子、生产资料的供应，合同订购，提供贮运设施工具等。这些做法，既符合现代化生产的特点，又符合我国现阶段商品经济还不很发达的具体情况；既保留了菜农包产到户后的生产积极性，又适应了市场的需要。"},{"type":"paragraph","text":"李鹏谈到，在蔬菜生产中要降低成本，提高抗御自然灾害的能力，推广新技术，保证水利设施，就需要扩大蔬菜的规模经营。在我国，要提倡和扶持蔬菜专业户、专业村，或适当地实行集体生产等。因为适度的规模经营，不仅能够提高劳动生产率，而且有利于解决小生产同大需求的矛盾。"},{"type":"paragraph","text":"他说，目前许多城市蔬菜供应紧张的一个原因，就是蔬菜种植面积减少。因此，保证一定的蔬菜种植面积，是改善城市蔬菜供应的一个基本环节，要用“菜园子”来保“菜篮子”。各城市要采取有效措施严格保护城市郊区的蔬菜种植面积。同时，城市的蔬菜基地要从近郊向远郊以至邻近的县延伸，甚至向外地延伸。今后，近郊区的菜田，可以尽量种些细菜，以满足较高层次的消费，远郊区将来要作为生产大路菜的基地，还要发展一些临近的县作为补充。"},{"type":"paragraph","text":"他说，解决淡季蔬菜供应的一个办法，就是在本城市以外，利用季节差，建立补淡蔬菜基地。从长远看，补淡基地离本城市相对近一点比较经济，从最南方到最北方长途贩运不是一条路子。补淡，还要提倡我国人民长期以来形成的补淡的传统办法。"},{"type":"paragraph","text":"为保护菜农的积极性，让他们放心地种菜，李鹏提出除继续给予优惠的政策外，还要建立蔬菜风险基金。他说，在遭受到自然灾害的时候，要能够给菜农一定的补贴、补助，在出现一些难以预料的供大于求的时候，要提供保护价格。"},{"type":"paragraph","text":"李鹏最后说，蔬菜的生产、供应牵涉到城市的各个环节，因此除了由主管的副市长抓这件工作外，市长必须亲自动手抓，协调各方面的矛盾，抓好蔬菜的生产工作，以做到供应比较充分，价格比较稳定，品种比较多，市场管理比较好，使市民比较满意。一个城市工作的好坏，要由群众来评价。在群众评价的时候，蔬菜供应的好坏将成为考核市长以至市政府政绩的重要标准。"}]}