{"id":770585,"date":[{"year":1988,"month":5,"day":13}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"笔会速写","genre":"美术作品","count":"1521","ytitle":"","mtitle":"家信就是家心","ftitle":"","authors":["童孟侯"],"text":[{"type":"paragraph","text":"童孟侯"},{"type":"paragraph","text":"欢乐的小居头又被告了一状。“我船到意大利热那亚五天了。还没收到家信。收发室是吃干饭的吗……”经理把信批转小居头。小居头一遍遍查对核实分析，600个港口，150个国家，森森太平洋大西洋……暮色茫茫他才想起下班。家在七宝呢，27路车转57再转91，单程2小时。"},{"type":"paragraph","text":"那条船怎么会没收到?3大包174封。家信就是家心!小居头指间的烟头一亮一闪，已经深夜12点……"},{"type":"paragraph","text":"12点船到朝鲜海州港，乌抹漆黑要卸货。机灵活泼的小居头是二水，负责整理吊杆钢绳。突然，滚筒飞旋吊杆猛扑钢绳抽紧，“哎哟!停停，裤子夹住了……”一水急忙倒车松绳，船长扶住小居头。救护车嘶叫着赶到，水手长先钻进去，怎么抱着血淋淋一条腿?谁的?难道——他一阵晕眩……三天后，医生换药。蒙住他的眼睛。他醒来猛地拉下眼前白布，啊!左腿短了一尺多。“我的腿!腿!!腿呀……”他在病床上翻滚颠跳，象一头受伤的雄狮。三个朝鲜护士含着热泪抱住他，终于，不蹦了。又昏死过去。"},{"type":"paragraph","text":"后来，他平静了。静得可怕。树枝断了重长新的，腿断了……为什么不干脆拦腰勒断?他倚枕写信:“亲爱的阿爸阿妈，”这一惊非同小可，字型字体变了，象脱胎换骨，变得出奇的漂亮!朝鲜大夫无从解释这奇特的生理。第一封寄出——无回信；写第二封——仍泥牛入海；再写:“阿爸阿妈，受伤的儿子你们不理睬，难道不要了……”小居头什么也不吃，眼巴巴地盼，家信家信呵!"},{"type":"paragraph","text":"“我不回信，这不是我儿子的字，你们伪造!”阿爸闹到远洋公司。给亡者家属做工作的老三步曲，老人听得多:受点轻伤……病得很重……千万别悲伤，他已不幸……"},{"type":"paragraph","text":"“还我儿子，我要见儿子呀!”老人发疯似的狂吼。"},{"type":"paragraph","text":"数月后，小居头搭船从朝鲜回董家渡。两位老人冲上舷梯，一把掀开他膝上的毛毯，老泪一颗一颗滚出眼窝……"},{"type":"paragraph","text":"住院。长皮。疮面又烂。挖脓。还要截一段。“医生，求求你们保住剩下的半条吧，我才21岁……”又过数月，他被抬回家。工会长期补助。可以永久性休养在家，享受船员待遇。没想到在假肢厂遇上一位老山战士，他们俩一双腿，另一双献给了边陲和大海。都装上八斤重的假肢，“从此站起来啦!”他俩面对面朝前走。拥抱。同样的信念亲吻了:看谁笑得更从容，看谁更坚定地走向生活。"},{"type":"paragraph","text":"走完103米长的乡间小道。91换57换27路，他到公司人事科。走路表演开始，象时装模特儿首次登台。一二一!一二一!看不出吧?确实看不出，每走一步都得把挂着的“八斤”带出去，伤口象一万只鸡在啄。四体皆全的也许缺勤，仅存三肢的想拼命!因为听说人事科打算派他进公司“小邮局”——收发室，专为1万多远洋船员收信寄信。小居头掂透了家信的分量。"},{"type":"paragraph","text":"从这天起，他必须天天到岗，必须从早忙到晚。收发室:岸与船之桥梁。他穿梭在密密麻麻蜂窝般的信格子之间，穿梭在145艘远洋巨轮之间，把握错综复杂的全球动态，把握短暂变化的靠港时机，及时把邮件“射”出去。一天收200封来信。一年要寄往国外54万封家信，平均每条船3700封!"},{"type":"paragraph","text":"腿跑不快了，信儿快快走。海员当不成了，为创汇人加把劲。小居头热恋这没完没了的收收发发。"},{"type":"paragraph","text":"夜很深了，他指间的烟还一闪一亮。公司所有科室，船员们最感兴趣的是收发室。公司所有科室，受气最多的是收发室。小居头和伙伴们惯了，被重视就很满足。"},{"type":"paragraph","text":"那船的船长回来了，扔给小居头一支“良友”:“后来我们船从热亚那开到荷兰鹿特丹，收到你寄来的三大包信，错怪你了，对不起对不起对不起!”告诉他的还是他的良友。海员们不了解，给国外发家信要算“提前量”，还有航线、风浪、船速……他反而拍拍船长的肩:“别放在心上。”"},{"type":"paragraph","text":"小居头不小了。小居头谐音“小车头”，上海话的“小鬼”。既然是小鬼就得轻松快乐。公司的人都知道收发室有个小居头，却没几个知道那条腿那颗心……"}]}