{"id":770590,"date":[{"year":1988,"month":5,"day":13}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"大家讨论,学校德育如何适应改革开放形势?","genre":"","count":"1713","ytitle":"","mtitle":"价值观念·竞争意识·伦理道德","ftitle":"","authors":["赵忠钟"],"text":[{"type":"paragraph","text":"向明中学　赵忠钟"},{"type":"paragraph","text":"编者按本刊490期刊登《学校与社会之间是否存在“隔离墙”?》一文后，读者踊跃来稿，各抒己见。不少读者还十分赞同作者这样的观点:只是停留在“社会上允许的，学校不一定允许”的基点上来讨论学校与社会的关系，并不能得出具有新意的结论。从实际情况来看，问题的实质不在于社会上允许的学校是否允许，而在于当商品经济的价值观念、思维方式、行为规范等不可阻挡地涌入学校的时候，学校教育尤其是思想教育究竟应该怎么办?"},{"type":"paragraph","text":"为此本刊特辟“学校德育如何适应改革开放形势?”一栏，欢迎大家继续参加讨论。今天发表的四位教育工作者的文章，是根据他们日前在本刊举行的座谈会上的发言整理而成。"},{"type":"paragraph","text":"近时期来，面对改革开放的社会环境和日益发展的商品经济，学校的思想教育工作遇到许多新矛盾和新问题，使不少教师和学校领导产生了困惑和忧虑。有的同志说，现在处处讲钱，讲等价交换，讲互相竞争，那么还要不要向学生进行不计名利、助人为乐、谦让待人等等的道德教育呢?其实这是不矛盾的。"},{"type":"paragraph","text":"随着我国改革开放和商品经济的发展，人们的思想观念正在发生深刻的变化，学校的思想教育必然要受到这种社会变革的深刻影响.由于社会主义商品经济的发展，与之相适应的价值观念、效益观念、竞争意识、信息观念等等，势必越来越被更多的人所接受.学校应该充分利用有利的外部条件，通过组织学生参加各种社会实践活动，引导学生加强商品经济意识，从而促使学生的思想跟上时代前进的步伐，逐步培养成为适应社会主义现代化建设所需要的人才。"},{"type":"paragraph","text":"一谈到商品经济，我们有些同志就会把它同投机取巧，不劳而获，尔虞我诈联系起来，认为一搞商品经济就必定会出现这些现象，向学生进行这方面的教育，就是排斥尊老爱幼，互相帮助等高尚的道德行为。这是一种误解。由于商品经济的发展，必然会在企业与企业之间、行业与行业之间以及劳动生产者之间出现各种竞争。随着今后大学生毕业不包分配，学校教育也必然要加剧人才的竞争。但社会主义竞争是以社会主义法制为前提，以社会主义精神文明为指导的，它采用社会主义的竞争手段，并且鼓励相互协作和友谊援助，作为这种新型的同志式竞争的补充，这与以利己主义为目的的资本主义竞争有着本质的区别。列宁曾经说过:“竞争在相当广阔的范围内培植进取心、毅力和大胆精神。”所以良好的健康的竞争意识，是激励青少年奋发向上的心理基础，是培养强烈的事业心和责任感的一种内在体验。我们应当帮助青少年培养良好的竞争意识和心理素质，组织和鼓励他们参加各种竞赛活动，锻炼和增强他们的竞争意识与竞争能力，以适应将来参加社会主义经济建设的需要。"},{"type":"paragraph","text":"当然，我们又必须对由于商品经济发展可能在思想教育方面带来的不利的一面，要有清醒的认识。确实，实行对外开放以后，在引进和借鉴国外资本主义的一些现代化经营管理方法及科技文化的过程中，也必然会直接或间接地渗透和传播与资本主义商品经济相伴而行的金钱万能、投机取巧、不劳而获、尔虞我诈等腐朽思想。况且，任何民族要振兴，国家要强盛，社会要变革，都需要一种强大的精神力量。而现在的在校学生，若干年后将是担当实现四化重任的主力军，因此我们必须从小注重培养他们具有民族的自尊心，对社会的责任感和励精图治、艰苦创业的精神。我们要充分发挥精神力量的激励、鼓舞、凝聚作用，在青少年中唤起“以四化为己任，与改革共命运”的民族奋起和献身的精神。"},{"type":"paragraph","text":"在商品经济发展的社会环境中，我们还要特别注意人的道德素质的培养，正确处理重视物质利益和提倡良好道德风尚的关系；正确对待传统道德和社会主义道德的关系。“社会主义道德作为人类文明道德发展的新境界，它必然要批判地继承人类历史上一切优良道德传统，并要同各种腐朽思想道德作斗争。”因此中华民族优秀道德传统的精华，例如孝敬父母、勤劳节俭、礼貌谦让、奉公守法、高风亮节等等，应当在青少年一代中得到继承和发扬。我们应当在思想教育中给学生补上优秀的民族道德传统这一课，以使我们培养的学生，不仅具有现代人才的思想观念和科学素质，而且继承民族的精神和优秀的道德传统，从而使未来的一代成为东西方科学文化和优秀道德传统良性组合的社会主义新人。"}]}