{"id":770644,"date":[{"year":1988,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"国际国内新闻","special_issue":"","column":"观察与思考","genre":"","count":"1874","ytitle":"南京的科研成果，在本地“落户”的并不多，而在苏南却被大批地推广、应用——","mtitle":"“花香墙外”的思考","ftitle":"","authors":["刘向东","施锦昌"],"text":[{"type":"paragraph","text":"刘向东　施锦昌"},{"type":"paragraph","text":"金陵，自古人才荟萃。如今，又是全国科技实力雄厚的地区之一。这里集结着45所高等学府，329个科研机构，每年有数以千百计的科技成果涌现出来，然而在本地转化为商品的却不多，请看:"},{"type":"paragraph","text":"1982年以来，南京大学的科技成果，转让给苏南等地的多达128项，而南京仅有48项；1984年以来，南京化工学院与苏南合作的科技项目达95项，与本市的合作项目仅24项……"},{"type":"paragraph","text":"真是“墙内开花墙外香”。当然，“墙外香”不能一概否定，从某种意义说，它正是大城市发挥辐射功能的一种表现。但是，金陵的“花种”、“花苗”为什么不能更多地在本地生根、开放，而却在苏南争奇斗艳呢?究其原因，两地的差异集中在对待科技进步的观念上。"},{"type":"paragraph","text":"差异之一:技术商品观念"},{"type":"paragraph","text":"尽管科技成果作为商品进入流通领域已三四年了，而南京一些企业包括乡镇企业仍缺乏“技术也是商品”的观念。苏南的许多企业则深切地感受到“一个企业要在市场经济的激烈竞争中立于不败之地，只有依靠新技术，开发新产品”。"},{"type":"paragraph","text":"事实一再证明:技术商品观念的弱与强，对于吸收科技成果的积极性就大不一样。省化工研究所的总工程师吕槊贤反映，他们研制成功的聚氨酯泡沫塑料，能制作汽车、自行车、沙发座垫，在南京转让8年也未成功，而常熟市莫城乡一家工厂得知后，立即找上门要求生产，结果，该厂年获利润已从37万元、60万元上升到百万元。南京大学生化系从人尿中提取的尿激酶，是治疗脑血栓、心肌梗塞特效药的必需原料。他们在南京寻找“伙伴”时，对方反应迟缓，而溧阳生化厂的态度却迥然不同，他们马上向全国各地派出40多人，设立收购点，并很快打开了局面，成了南大的这个项目的“第一大伙伴”。"},{"type":"paragraph","text":"差异之二:风险投资观念"},{"type":"paragraph","text":"高校、研究所开发的成果，除多数属投资少、见效快的“短、平、快”项目之外，还有一些属投资较大、周期较长的风险项目。如何对待这个问题，南京和苏南两地的一些企业的态度也不同。前者，往往视风险为畏途，裹足不前；后者则认为“在商品经济的大海里游泳，冒风险是必然的”。"},{"type":"paragraph","text":"南大研制成的“溃肤散”，对治疗久溃不愈的老烂脚有奇效。开发这种药，一般需四五年，投资约10多万元。南京市某厂生产这类药有一定的基础，南大愿意同该厂共同投资，合作开发。这个厂的领导担心风险太大，不敢参与。后来，南大找到的三个合作伙伴，均在苏南。"},{"type":"paragraph","text":"差异之三:二次开发观念"},{"type":"paragraph","text":"科研上的所谓“第一次开发”，是指实验室里的小试阶段。这一阶段的成果要推广应用，必须经过中试或生产性试验的“二次开发”。作为高校、研究所，一方面要尽可能为企业着想，使科技成果成熟、完整，以利于早日形成商品；但另一方面，由于受人力、物力、财力的限制，难免有相当一部分成果停留在实验阶段。这就带来一个如何看待实验室成果的问题。南京的一些企业领导认为，一次开发的成果是“娘肚里的胎儿”，不成熟，应由高校或研究所培养成“大娃娃”才好领养。而苏南的许多企业领导认为，如今技术市场同样竞争激烈，“先下手为强”，他们愿意“定胎儿亲”，愿意提供人力、物力甚至包括市场信息，帮助“二次开发”。金坛县防腐涂料厂承接的南大化学系的氯磺化聚乙烯涂料，武进县小河化工厂承接的华东工学院的葡萄糖酸内脂，常州向阳化工厂承接的省化工所的阻燃聚醚等成果，均是小试成果，工厂共同参与“二次开发”后，迅速形成批量生产能力，产品成为当地的拳头产品，企业成为当地的明星企业。"},{"type":"paragraph","text":"差异之四:互惠互利观念"},{"type":"paragraph","text":"近年来，科技成果转让中的扯皮现象时有发生，矛盾主要集中在成果归谁所有和技术转让费能否按合同兑现两个方面。据高校的同志反映，这种扯皮现象在南京的一些企业中较为突出，他们在与高校的合作中往往着眼于自己的“名利双收”，而不大考虑合作者。而苏南的企业往往坚持“利益均沾，名誉谦让”的互惠互利原则。江宁县周岗乡原是南京玻纤院的一个知青插队点，该院曾长期派出科技人员帮助该乡玻纤厂生产玻纤纱布等产品，并以最优惠的价格租给了一副贵重的白金漏板，工厂取得了很大效益，新厂房拔地而起，应付的技术服务费却迟迟不交，仅白金漏板的租金已欠了五六万元；相反，丹阳玻纤厂也是玻纤院的协作对象，却很讲信誉，技术服务费照付不误，双方合作得很好。"},{"type":"paragraph","text":"上述种种差异表明:观念老化，依靠科技进步发展生产的意识不强，直接影响着科技成果转化为生产力的速度，影响着企业的技术进步和生产发展。在经济的发展越来越依靠科技进步的今天，我们愿这些企业领导做好“依靠”这篇新文章，愿科技之花在墙外墙内一起盛开，越开越绚丽多彩。"}]}