{"id":770919,"date":[{"year":1988,"month":5,"day":18}],"page":"4","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"你知道吗?","genre":"","count":"1633","ytitle":"","mtitle":"关于商品经济与教育竞争的探讨","ftitle":"","authors":["徐晓锋"],"text":[{"type":"paragraph","text":"最近一些同志对在社会主义初级阶段。在发展商品经济的条件下开展教育竞争的必然性以及开展竞争的必要条件、竞争的特点、竞争的调节、教育竞争与教育联合的关系等问题，进行了探讨。"},{"type":"paragraph","text":"一些同志撰文说在社会主义商品经济条件下。教育竞争必然存在。因此，改变旧的管理体制，逐步形成和完善教育的竞争机制，势在必行。我们教育部门也只有采用竞争的方法才能充分调动广大教育工作者的积极性和创造性。使教育目标、人才规格、教育内容和方法师资素质、管理水平与有计划的商品经济的发展相适应。"},{"type":"paragraph","text":"有的同志还强调指出。由于各地经济和教育发展的不平衡。组织和开展教育竞争的决策、方案、措施等，都必须根据主客观条件，从实际出发。而从教育内部来说开展教育竞争应该具备以下条件:1.本单位的人对教育与经济的关系以及教育竞争的认识比较一致。2.教育行政部门能简政放权。加强宏观管理和指导。3.学校实行校长负责制，建立了强有力的行政指挥系统。4.教师队伍、管理人员和思想政治工作人员的素质较好。他们认为具备以上条件的地方和学校，就可有计划有步骤地开展形式多样、方法不一、各具特色的竞争。"},{"type":"paragraph","text":"那么社会主义教育竞争有哪些特点呢?有的同志认为，它首先表现在竞争的目的，必须反映社会历史发展的要求。我国教育改革的目的是提高民族素质，多出人才，出好人才，这也是教育竞争的根本目的。把握这一条。就能使社会主义竞争同资本主义竞争区别开来，以充分发挥其特有的导向、激励和推动作用。"},{"type":"paragraph","text":"其次，就教育竞争的内部动因来说教育竞争归根到底是教育者之间和被教育者之间的竞争，而他们的精神需要和物质需要则是教育竞争的动因。所以我们的教育竞争是物质动力和精神动力双因作用的过程，既不同于一切以利欲为转移的资本主义竞争，也有别于过去那种忽视劳动者利益的劳动竞赛。我们要把思想政治工作和物质利益结合起来才能使竞争深入持久地开展。"},{"type":"paragraph","text":"第三，还表现在教育竞争中的优存劣汰。资本主义竞争中的优存劣汰是弱肉强食，社会主义竞争中的优存劣汰是一种激励手段。在教育竞争中。落后的管理者、教育者应在淘汰之列。但它与商品竞争不同，教育“产品”不能淘汰，相反转化差生正是教育竞争的一个具体目标。"},{"type":"paragraph","text":"在教育竞争中可能出现一切商品化一切向钱看的错误倾向及其它种种问题，因此，有的同志提出，必须坚持社会主义的“两个基本点”，对教育竞争进行多种形式的调节。"},{"type":"paragraph","text":"一是方针性调节。应根据党的教育方针和教育工作的客观规律，确定教育竞争的具体方针，对竞争的性质、目的、范围、内容、方法等作出具体规定。"},{"type":"paragraph","text":"二是评估性调节。教育竞争的目标决定竞争的方向，教育竞争的评估又制约其目标和方向。对学校竞争的综合评估，应包括办学的总体目标、教育教学目标、组织人事目标，以及后勤服务等方面的工作评估和绩效评估；对教育、教学的评估，要全面分析学生德、智、体、美、劳等方面的发展状况，以保证社会主义办学的方向。"},{"type":"paragraph","text":"三是思想性调节。教育竞争过程也是加强思想政治工作的过程。我们要引导教职工树立正确的人生观、价值观、竞争观和教育观；明确竞争的目的和意义，正确认识竞争与协作的关系；抵制利己主义、金钱至上等腐朽思想；加强职业道德和修养，正确处理国家、集体、个人三者利益的关系。"},{"type":"paragraph","text":"四是奖惩性调节。对教育竞争定期检查、总结和评比，成绩显著者给予不同形式的奖励；落后者经过批评教育和帮助仍无进步，则要根据情况另行安排与之适应的工作；发现弄虚作假、违纪违法者，要分别不同情节严肃处理，以保证竞争的健康发展。"},{"type":"paragraph","text":"有的同志还认为，教育竞争与经济竞争一样，发展到一定程度就会走向联合。教育供求间的联合是解决教育供求矛盾的根本出路。例如学校为社会各部门有偿代培人才，企事业单位把物力财力作为偿付，双方在联合中都注入了新的活力。教育供给一方在展开竞争的同时，也应展开横向联合。学校、系所、专业、教师、学生以及师生之间都存在着联合的必要与可能。而教育的竞争与联合都在于提高效益。"},{"type":"paragraph","text":"(徐晓锋)"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1988\\05\\885I040101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>红领巾画廊"},{"type":"paragraph","text":"徐裕根摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>徐裕根</FONT>"}]}