{"id":1165515,"date":[{"year":1998,"month":8,"day":31}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"","column":"","genre":"","count":"1616","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　29、新鲜地、新鲜人、新鲜事","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"稀奇!刚才这位花枝招展的空姐说是十五分钟后抵达纽约，现在得有一个小时过去了，飞机仍在空中飞翔，而且没有任何要着落的架势。"},{"type":"paragraph","text":"飞机一会儿上升一会儿下降，显然是围绕着纽约在随便盘旋，混时间。是因为飞机升降的缘故呢?还是因为下面城市坐落在高低不平的山坡上呢?我也说不清楚。只觉得周围全是一片灯光火海，极其宏大辉煌，一会儿高耸到眼前，一会儿低落到身后。加之晚霞，加之夜雾，俨然进入一个虚幻飘渺的武陵世界!"},{"type":"paragraph","text":"终于还是降落了。入境手续我在旧金山已办妥，到纽约我只是跟着人群走下飞机，认取行李，出机场罢了。一切似乎都很顺利，后来知道这就是肯尼迪国际机场。只是在肯尼迪机场正门出口等候一二十分钟仍不见有人来迎接，我才不免着急起来。身边走过的是黑白黄褐各种肤色的人，马路上奔驰的是离奇古怪各种类型的车，远处不时传来后来才晓得是刺耳的警车鸣笛，交织成一片令人陌生而恐怖的气氛。"},{"type":"paragraph","text":"“接你的人没来?”飞机上认识的赴美留学生艾未未走过来。"},{"type":"paragraph","text":"“没来。”"},{"type":"paragraph","text":"跟在未未后面是一辆丰田牌小型轿车，车座上是一位中年妇女，一看就像是居住美国多年，人事精通的模样。"},{"type":"paragraph","text":"在旧金山入关时我帮未未填过申报表格。当时我问他，是不是诗人艾青的艾，他说是，“艾青就是我老爹。”他还说是要到费城去学音乐，而他的未婚妻已在费城学美术，首先得在纽约逗留一二天，未婚妻的姨妈会来接他的。不用问，开车的便是那位姨妈了。"},{"type":"paragraph","text":"“你没打电话?”姨妈下车问我。"},{"type":"paragraph","text":"“没打。”我不知道在纽约怎么打电话，想必一副困窘神态，“临来时从北京打过电报。”"},{"type":"paragraph","text":"姨妈要过我的电话小本，走向对面街道，几分钟后回来，“刘实先生以为你明天才到呢!他说你现在可以搭乘巴士到白原车站，他同时开车到那里接你回家。我这就送你上车，我会告诉开车的司机提醒你哪儿下车。你有零钱买车票吧?”"},{"type":"paragraph","text":"半小、时之后我从“白原”车站下车，又半小时我已被接到纽约上州“斯卡德尔”刘实大哥家中。"},{"type":"paragraph","text":"我在刘实家只住一二天，就很快从上州搬到市里“玉楼东”，这里交通比较方便，我本人也可以尽情抽烟无妨。有那么一条原则我还是一向坚持的，绝不能给刘实大哥造成任何负担，哪怕是精神上的负担，发现人家有一点皱眉头的苗头，我就赶紧自觉走人。"},{"type":"paragraph","text":"“玉楼东”是一家中国饭馆，位于“百老汇”大道，也许目前还在营业呢!它的老板是刘实的老朋友，六十年代一起从台湾来美国的。刘实有文化，放不下文人的架子，结果就去当“白领”，拿工资，穷不了也富不了。这位朋友没文化，没架子，先当“蓝领”后当“老阀”，在尼克松总统掀起的“中国热”中一个接一个开了三五家大小饭店，变成了百万富翁!"},{"type":"paragraph","text":"中国饭店里总会有一些空余床位，临时容纳一二人不成负担，吃饭更不在话下了。我在“玉楼东”白住白吃了一二周，以后又搬到近郊“昆斯”区随便认识的一位华人老太太家中“看房子”。这位老太太要回扬州探亲，房子空着也是空着，而一只德国“牧羊”狗又需要人定时定量喂养。对我而言，车到山前必有路，闯荡到哪里算哪里好了。我在北京二三十年也混过来了，在纽约住一二个月不算浪费时光，别说还有这么多新鲜地儿，这么多新鲜人儿，这么多新鲜事儿!"},{"type":"paragraph","text":"我入美签证I一20表是哥伦比亚大学英语培训班发的，从严格的移民法角度说来我应该立即去那里报到上学。当然我是不会去的，一去报到就得交钱，否则“烧香惹出鬼来”，弄不好他们汇报移民局，起码得给留下一个对今后很不利的档案记录。"},{"type":"paragraph","text":"我本来的想法就是用其签证先到纽约，等候大学研究院的录取而已，而现在不光是“等候”，而且是“争取”了。"},{"type":"paragraph","text":"刘实大哥曾劝我，我也曾想过，是不是打点工，比如在“玉楼东”当“收银”，每天能赚四五十美元，但是我没有这样干。手上还有一点钱，好歹可以维持，那就不去打工，到四月份不就是还剩一个月了吗?先办理入学申请，先在纽约玩玩等等，到时候一切努力不得结果，再去正经八百当苦力、赚美金不迟。分心是不行的，两者兼顾是不行的，当不了“人上人”，那再去吃“苦中苦”好啦!"}]}