{"id":1165810,"date":[{"year":1998,"month":9,"day":2}],"page":"11","source":"","region":"","masthead":"海外瞭望·每日行情","special_issue":"","column":"世经纵横","genre":"","count":"1862","ytitle":"","mtitle":"农田:不尽的财源","ftitle":"——美国养老基金投资新方向","authors":["—帆"],"text":[{"type":"paragraph","text":"—帆"},{"type":"paragraph","text":"道琼斯指数从7月17日的历史最高点9338点，跌到8月27日的8165.99点，却使农业投资基金经理们心中窃喜，因为他们的投资策略藉此终于可以显山露水了。"},{"type":"paragraph","text":"投资新热点"},{"type":"paragraph","text":"许多年来在全国范围内投资于果树、农田的投资策略一直默默无闻，其投资价值被热衷于股市及对农业缺少了解的投资者大大低估了。在总共3.5万亿美元养老基金中，这类投资如沧海一粟，约占区区0.03%。"},{"type":"paragraph","text":"但根据国家房地产信托联合会提供的数据，在过去十年中它的成长速度却极惊人:从价值2090万美元的22块田地增长到价值约11亿美元的473块田地，并且产生了一批声名卓著的专业投资管理公司。如汉考克公司，它为机构客户管理着11万英亩的良田。除了加州的杏仁种植园、还有大片园林种植葡萄、苹果、柑橘、胡桃等，它在加利福尼亚州及伊利诺斯州拥有玉米耕地、在密执安州有蔬菜种植基地。在华盛顿州有小麦基地，在俄亥俄州有大豆基地，在路易斯安那州有水稻基地，在阿肯色斯州则有棉花基地。公司的主要竞争对手普天寿房地产集团也实力非凡，从佛罗里达的柑橘到华盛顿的苹果，它的投资范围极广，投资品种也极丰富。此外，如大都会生命公司、阿格里维斯特公司、韦斯特切斯特集团在业内也声名雀起。"},{"type":"paragraph","text":"成功的因素"},{"type":"paragraph","text":"投资农田当然也是一种有风险的事业，今年得克萨斯州的旱灾及弗罗达州的森林大火就向人们提出了这种警告。但这些投资公司迅速发展壮大，自有其内在的因素。"},{"type":"paragraph","text":"集中购买。虽然公司的投资分布于全国各地，但经营所需的各种生产资料如拖拉机、农药、种子及灌溉设备等却由公司统一调配、统一计划，大批量购买，这使公司从供应商处得到较优厚的折扣。"},{"type":"paragraph","text":"产品价格更具竞争力。如汉考克公司因为通过大批量供应杏仁而减少了运输成本，这使加工商们乐意向其提供每磅20美分的额外赏金。"},{"type":"paragraph","text":"管理灵活。这些公司除了雇佣在农村土生土长的员工之外，还招募在城市长大的大学生来充实管理队伍。这些大学生善于把握正确的投资方向，而且勇于向传统的投资观念挑战。汉考克公司的农场主管西尔维拉说:“我们给予他们必要的空间，让他们能发挥才能。”"},{"type":"paragraph","text":"及时调整资产结构。与死守一亩三分地、收成好坏得看老天爷脸色而定的农场主不同，农业投资公司完全根据耕地的商业价值来决定投资行为，它可以通过调整投资组合来归避可能的损失。如西尔维拉就经常在全国各地穿梭往来，评估不同耕地的潜在价值，为最后的决定提供基本信息。而汉考克公司的总裁康拉德每年都要对客户委托经营的投资进行评估，到目前为止，尽管大多数耕地及园林都会得到保留，但他也会毫不犹豫地卖出连续几年减产或商业价值不高的田地。比如，今年他认为美国从巴西和墨西哥大量进口柑橘将影响产品的价格，于是他卖掉了佛罗里达的柑橘种植园。"},{"type":"paragraph","text":"待开垦的“土地”"},{"type":"paragraph","text":"养老基金开始对农田投资感兴趣是在70年代，当时土地价值飞涨，基金正忙于投资各类商业性房地产，同时由于看到了农田和果园的潜在价值，与农庄有着上百年渊源的保险公司首先开始涉足此投资领域。其后有一些养老基金陆续跟进。如在汉考克公司就有约2500万美元-5000万美元的资金来自于达拉斯警察养老基金系统。一家拥有16亿美元资产的养老基金的主席说:“我们对农田感兴趣是为了分散投资风险。”他期望养老基金的这项投资年回报率在15%左右。为此他投资于种植杏仁、苹果、柑橘等水果的园地而不是每年都需播种的小麦、大豆、玉米等的农田。"},{"type":"paragraph","text":"其实要达到这样高的回报率是相当困难的。1997年之前的十年间，入选标准普尔500家的公司年增长率为17.8%，农田基金的年回报率为8.4%，其中的佼佼者如汉考克公司也只有10.9%。"},{"type":"paragraph","text":"但投资者对创造高回报率信心犹存，他们声称，当股市开始下跌时，人们会削减奢侈品的消费，但他们不会亏待自己的“胃口”，农产品价格因此将不跌反涨，况且目前一流的可耕地数量也是有限，将来更会变得奇货可居。"},{"type":"paragraph","text":"尽管如此，此类投资对大多数投资者来说还是“养在深闺人未识”。其中一个原因是养老基金的管理委员会及经理们对耕作知之甚少，正如咨询顾问彭特所言:“那些投资人对道琼斯指数的涨跌了然于胸，但他们对诸如桃子的产量、杏仁的价格却浑然不知。”另一个原因是基金业目前还缺少相关的专业评估人员。经理人们又不愿意电话询问或是亲自去看一看那些农场资产究竟价值几何。韦斯特切斯特集团的怀斯说:农田投资因此成了那些拥有大批各行业专家的大型养老基金的禁脔，一些小公司因人才匮乏而无法染指。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9892110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>涌向农田的养老基金(土地价值以百万美元计)"},{"type":"paragraph","text":"1——今年上半年的数据</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9892110202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>手捧果实的康拉德</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9892110203.JPG\">"}]}