{"id":1165380,"date":[{"year":1998,"month":8,"day":30}],"page":"6","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(银笛音响广场)","column":"","genre":"","count":"1530","ytitle":"","mtitle":"音响淡季商家寻顾客欣赏热潮乐迷觅良机","ftitle":"——音响市场指点迷津","authors":["沪生"],"text":[{"type":"paragraph","text":"沪生"},{"type":"paragraph","text":"音响消费市场的持续疲软，使商家倍感压力，原本属于享受类消费的中高档产品，似乎更像走进了死胡同。盛夏季节是传统的音响淡季，许多音响店纷纷关门歇业。老板们虽美其名曰“度假避暑”，但明眼人都能体会出其中所包含的自嘲与无奈。"},{"type":"paragraph","text":"是不是消费类音响市场已经饱和了呢?未必。笔者本人就在一家音响公司工作，全公司上下二十多名员工，家中拥有真正意义上的Hi-Fi音响的，包括笔者只不过四人而已，其他大多数人的所谓“音响系统”，只是一台电视加一台VCD。笔者公司的这种情况也许正是我国城市居民家庭音响拥有量的一个缩影，所以，音响市场的供大于求只是假象，问题的症结可能在于，音响制造商推向市场的产品，未必就是市场所需要的产品。"},{"type":"paragraph","text":"笔者的一个朋友最近迁入三室一厅的新居，有意购置音响，找我来出谋划策。他的打算是:在客厅搞一套主系统，作为家庭影院及卡拉OK，提供全家的娱乐；另外为自己夫妻二人以及孩子的两间卧房搞两套床头系统。两套卧室音响十分简单，孩子那间，我推荐使用带卡座的手提激光音响，不仅可以听广播、CD和卡带、学习外语，也方便孩子携带外出与小伙伴们聚会。市场上此类产品品种很多，如飞利浦的Az1110等，造型可爱，功能齐全，价格只在千元左右。主卧室，主人的要求是不仅要早间能听新闻、晚间能放音乐催眠，偶尔也想躺在床上看看VCD，并且播CD的音质不能太差。我建议他选用日本迷你套装音响，如JVC在上海组装的UX-2000。该产品仅有收音及CD功能，省去了现在已不常用的卡座，非常实用，更主要的是音箱采用MDF外壳与不用分频器的全音域单元，音质好得出人意料。至于vCD功能，我建议购买一台如松下SL-VP15之类的便携式vCD，还可以方便朋友出差时使用，再也不用忍受饭店内无聊的电视节目。"},{"type":"paragraph","text":"客厅内的主系统，朋友要求连接及使用方便，功能齐全，与环境和家具的融合性好，性能也达到一定要求，客厅的布局如附图。由于朋友不是发烧友，由操作复杂的单片机组成系统的方案遭到否决。左思右想，只有JBL“百变小影帝”比较符合要求(有关“百变小影帝”的性能，请参考本报介绍)。只要再加上一台带卡拉0K功能的DvD机，便可组成一套完整的家庭娱乐系统。之所以未选用VCD机，一是因为与卧室的便携式vCD功能重复，二是因为VCD不具备杜比定向逻辑环绕声功能，会造成“百变小影帝”的环绕声解码功能闲置。带卡拉OK的DvD品种不多，比较有代表性的有松下DVD-A330和飞利浦DVD840等。考虑到松下机内置的AC一3解码在本系统中属闲置功能，建议选用飞利浦机。全套系统设置十分容易，前方三声道分置电视机左右及机顶，环绕声道可挂在沙发后的墙上，也可使用专用脚架，环绕声喇叭线可从地毯下走。"},{"type":"paragraph","text":"但我也向朋友指出，由于把设置及使用上的方便性作为第一考虑，造成本套组合在未来缺乏升级的空间，只要使用“百变小影帝”，朋友就无法享受AC-3及DTS的超级环绕音效。那市场上有没有既如“百变小影帝”那样方便使用，又能兼容AC-3和DTS的家庭影院套装音响呢?很遗憾，没有!"},{"type":"paragraph","text":"在我看来，真正的较为理想的配置，应当是选用单片机及套装家庭影院扬声器系统的组合。扬声器可用与“百变小影帝”类似的带超重低音箱的3D系统，如BOSEAM6，信号源如仍用飞利浦DvD840，可选像雅马哈R-V1102那样的带DTS及AC-3解码的Av功放，如DvD机本身已内建AC-3解码(如松下DVD-A330)，AV功放只要有独立五路环绕声信号输入即可(如雅马哈RX-V492)。系统连接会较前例稍复杂，AM6的环绕音箱最好仍配其专用脚架，但整套组合升级方便，无闲置功能，每件器材都能物尽其用。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988u060201.JPG\">"}]}