{"id":1165451,"date":[{"year":1998,"month":8,"day":31}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"春风第一枝——改革开放20年回眸","genre":"","count":"1346","ytitle":"","mtitle":"“神州第一路”","ftitle":"——沈大高速公路填补我国交通史空白","authors":["徐晓蔚"],"text":[{"type":"paragraph","text":"如今，在人们乘车远行首选高速公路的时候，不应忘记就在八年之前，我国广袤的大陆上还没有一条高速公路，我们当中大多数人甚至描绘不出高速公路是什么样子的。这个空白在1990年9月1日被填补上了，跨越辽东半岛的从沈阳至大连的高速公路全线通车，成为当之无愧的“神州第一路”。"},{"type":"paragraph","text":"记者日前到辽宁采访，数度驱车在沈大高速公路上，亲身感受它的魅力与风采——那笔直平坦的路面、赏心悦目的绿化隔离带、线条优雅的桥涵与匝道，无不反映出“神州第一路”的高起点与高质量，处处看得出虽营运八年但管理良好。"},{"type":"paragraph","text":"八十年代初是怎样决策建造这样一条高速公路的?在辽宁省高速公路管理局，有关负责人向记者介绍了当时的情况。党的十一届三中全会以后，随着辽东半岛的改革开放，沈大公路不适应经济发展的矛盾越来越突出，汽车、拖拉机、马车、自行车及各种原始的运输工具一起挤在这条路上，汽车的平均时速只有40公里。有时一辆车发生故障，成百辆汽车排成长龙，好比患了“食道癌”、“肠梗阻”。由于交通不畅，大连港最长的压船期达100多天，被外商罚款成为家常便饭。"},{"type":"paragraph","text":"在窘迫的财政情况下，在两种意见的争论中，省委、省政府的决策者们认为，没有现代化的交通，就没有现代化的经济建设，勒紧腰带，不惜血本，也要修好沈大高速公路。决策定了，但所需的22亿元建设资金国家只能投20%，其余80%要靠自己解决。省里提出“政治动员，行政干预，经济补偿，各方支持”的16字建设方针，全省人民、解放军驻辽宁部队、各大企事业单位都行动起来，投入到“神州第一路”的建设中。"},{"type":"paragraph","text":"这位负责人说，375公里的沈大高速公路从1984年6月开始施工，经过6年建设，完成土石方3500万立方米，摊铺高级黑色路面930万平方米，修建百米以上大桥16座、互通式立交桥26座、公路铁路立交桥8座、上跨桥98座。在辽宁的版图上，它用一条直线将沈阳和大连联接起来，对开发辽东半岛经济区，建设外向型经济，带动辽宁腹地腾飞起到了积极作用。"},{"type":"paragraph","text":"据沈大高速公路通车5年时所作的统计，沿沈大高速公路5市国内生产总值年均递增23%，县级工业总产值递增25%，乡镇工业总产值递增30%。有了这条路，沿线及东西50公里范围内，三资企业猛增，专业市场猛增，旅游人次猛增，货物通过能力猛增，可谓“腾飞一条线，崛起一大片”。"},{"type":"paragraph","text":"省交通厅宣教处马处长指着挂在墙上的“高速公路建设示意图”对记者说，尝到了沈大高速公路甜头的辽宁人民，这几年加快建设步伐，已形成了“一环四射”的高速公路网络，通车里程达到717公里。“一环”是沈阳过境绕城高速公路，全长81公里，它使经由几条国道途经沈阳的大量车辆不再穿城而过，同时也使以沈阳为中心的辽宁高速公路形成辐射开放式的主骨架；“四射”是沈阳至大连、沈阳至丹东(现修至南芬)、沈阳至抚顺、沈阳至四平的4条高速公路。他说，目前正在修建的第五“射”，就是沈阳至山海关的高速公路，全长361公里，设6车道(预留8车道)，预计于2000年10月建成。"},{"type":"paragraph","text":"辽宁的高速公路建设够快的了，但在全国现有5000多公里通车里程和9700公里在建里程中，它只是一个缩影。"},{"type":"paragraph","text":"本报记者　徐晓蔚(本报沈阳8月30日专电)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988v050201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为沈大高速公路灯塔立交桥一角。</FONT>"}]}