{"id":1165267,"date":[{"year":1998,"month":8,"day":29}],"page":"9","source":"","region":"","masthead":"文汇特刊","special_issue":"文化娱乐","column":"文化视点","genre":"","count":"1567","ytitle":"","mtitle":"《图兰多》售票方式起争议","ftitle":"","authors":["唐斯复"],"text":[{"type":"paragraph","text":"唐斯复"},{"type":"paragraph","text":"九月初歌剧《图兰多》在北京太庙的演出，九场中有七场完全面向外国观众。这场西方名流云集的演出与中国人究竟有什么关系?"},{"type":"paragraph","text":"给北京炎热的八月添“热”的是关于一位中国公主的两台大戏，地铁车站内张贴着意大利佛罗伦萨节日歌剧院将于太庙演出歌剧《图兰多》和四川自贡市川剧团演出《中国公主杜兰朵》的海报。这自然成了人们议论的话题:起始是关于东西方戏剧文化交流，接着又是因在紫禁城太庙演出而引出的关于保护古建筑的意见。随着开演日期一天天临近，观众中又出现新的疑问:歌剧《图兰多》最高票价达1500美元一张(折合人民币12750元)，演出九场(其中一场为售票彩排)中的七场面向外国观众。有人戏称，歌剧《图兰多》的演出，将成为本世纪末西方名流的盛会。人们看不明白了，在北京演的这出戏与中国人有什么关系?"},{"type":"paragraph","text":"笔者带着群众的疑问，走访了《图兰多》演出的两位关键人物。"},{"type":"paragraph","text":"“歌剧《图兰多》太庙演出当然首先是为了繁荣中国舞台，为了中国观众。”张宇先生斩钉截铁地说，他是中国对外演出公司、中演文化娱乐公司总经理，是歌剧《图兰多》到中国演出的策划人和中国主办单位代表。他介绍，《图兰多》有两场是中国观众专场，其中正式演出的票价是200—1000元人民币，总彩排(与正式演出同样要求)票价是100-500元人民币，为外国观众票价的十分之一，约有7000—8000观众，相当于常规剧场演出八场全部客满的观众数，是同时在京演出的川剧《中国公主杜兰朵》观众人数的两倍，目前国内专场入场券已全部售完。所以，从观众人数、观众对票价的承受力来看，歌剧《图兰多》提供了中国普通观众欣赏西洋歌剧的机会。"},{"type":"paragraph","text":"歌剧《图兰多》面向全世界售票，从电脑上可以看到从非洲的科特迪瓦，亚洲的柬埔寨都有人买了票，美洲、欧洲、澳洲观众购票更是踊跃。世界各地的歌剧爱好者将云集太庙，观看由中国人张艺谋导演的西方歌剧经典之作，欣赏由中国人的视角，中国化的表现形式和中国文化的形象。这是引人注目的中国人、西方人共同与歌剧作曲家普契尼的一次对话，而对话地点在中国。中国艺术家诠释《图兰多》，赋于它新的面貌，述说爱的力量比仇恨的力量强大，沟通比隔阂，理解比误解好。在北京演出的《图兰多》发掘出属于当今时代的主题，这是演出的目的。因此它在中国的演出，不能狭隘地理解为必须全部由中国观众观看。因为，中国是世界的一部分，世界也包括中国在内。"},{"type":"paragraph","text":"张宇先生又屈指计算，歌剧《图兰多》进太庙演出的开支，约需1500万美金。尽管为中国观众的两场演出，约400人的演出团体免收演出费，但维持如此高投入的演出需靠国外票款，争取收支平衡。"},{"type":"paragraph","text":"又据来自票房的信息:川剧《中国公主杜兰朵》出现戏曲演出难得的好业绩，迄今保持良好的销售水平。届时两台演出人员将互相观摩，在舞台上下进行关于中国公主的对话。"},{"type":"paragraph","text":"“国际性观剧场面是欧洲歌剧演出的传统。”张艺谋开宗明义回答记者提问，他因为担任了《图兰多》的导演，对西方这一传统有所了解。欧洲歌剧约有400年历史，早期是在大街小巷老百姓扯开噪子就唱，极其普及。经过渐渐地演变，如今歌剧已成为生活中隆重的事情，剧院成为中产阶级、上流社会的交往场所，进剧院表明生活的一种品位。看歌剧，需一年或是更长时间以前定好票，票价比较贵，多由旅行社承担食、住、行、看戏全套服务。观众换上行头进剧院，言谈举止讲究礼貌、风度、文明。看戏时，有喝彩、鼓掌、谢幕、议论的礼仪，这种文化品位的表现，不容忽视。在西方人看来，演歌剧和看歌剧是不分国界的，此剧的指挥祖宾·梅塔是印度籍人，主创人员多是中国人，演出班底是意大利人，主要演员来自世界各地，观众也来自世界各地。在北京太庙演出，观众中最多的可能还是中国人。演出幕间也有酒会，剧组在太庙前的二殿作了特殊布置，届时，那里将成为盛大的社交场合，会十分热闹。"}]}