{"id":1165410,"date":[{"year":1998,"month":8,"day":31}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1505","ytitle":"","mtitle":"拦洪削峰威力巨大 水利工程劳苦功高","ftitle":"","authors":["丁铭","郭力群","李亚彪","邢路续","俞俭","石涛","刘向东","杨希伟"],"text":[{"type":"paragraph","text":"据新华社北京8月30日电　在今年迎战百年不遇的特大洪水中，长江和东北沿江各地审时度势，科学决策，最大限度地发挥大中小型水库和沿江堤防的功能，使水利工程在抗洪减灾中显示出了巨大威力。受灾各省区已从中获得宝贵的经验教训，纷纷重新制订规划，加大资金投入，决心把水利建设提高到一个新水平。"},{"type":"paragraph","text":"湖北:充分利用水库调控拦蓄洪水"},{"type":"paragraph","text":"本社驻湖北记者刘向东、杨希伟报道:入汛以来，湖北境内葛洲坝、隔河岩等水利枢纽经过科学调度，多次成功地拦蓄洪水，发挥了巨大的减灾效益。8月25日8时，长江葛洲坝水利枢纽拦蓄洪水，将坝前水位抬高到67米的极限水位，凶猛的第七次洪峰，被削峰流量1700立方米每秒，同时，清江隔河岩、漳河等水库也关闸停止泄洪，大大减轻了荆江大堤的压力。"},{"type":"paragraph","text":"湖南:水库拦蓄为洞庭湖战胜高洪立大功"},{"type":"paragraph","text":"本社驻湖南记者石涛报道:湖南省防汛指挥部今年科学决策，最大限度地发挥水库的拦洪削峰作用。今年一入汛，省委、省政府就下令全省各大型水库汛限水位在原定方案基础上再降低1至2米，共多预留了20多亿立方米的防洪库容。7月末至8月初，长江和洞庭湖洪水顶托居高不下，就在此段时间，湘江下游的浏阳河、汨罗江等支流洪水暴发，恶劣组合涌入洞庭，并直扑城陵矶与长江第三次洪峰碰头。省防汛指挥部在分析雨情水情后，当机立断命令凤滩和柘溪水库关闸蓄洪，五强溪水库下泄流量由1.5万立方米每秒减至3100立方米每秒，使得洞庭湖后续洪水明显减少。"},{"type":"paragraph","text":"江西:水利工程减灾效益达到350亿元"},{"type":"paragraph","text":"本社驻江西记者俞俭报道:江西省境内的水利工程今年再次发挥巨大的拦洪减灾效益。除九江市防洪墙发生一次决口复堵险情外，长江九江段150多公里干堤，全省18座1000多公里长、保护面积10万亩以上的重点圩堤，无一溃决；全省23座大型水库、200座中型水库、1329座小(一)型水库也无一溃决。据防汛部门初步统计，水利工程拦洪排涝减灾效益达到350亿元。"},{"type":"paragraph","text":"黑龙江:防洪大堤经受考验　水库蓄洪发挥作用"},{"type":"paragraph","text":"本社驻黑龙江记者邢路续报道:在抗御特大洪水的过程中，哈尔滨、齐齐哈尔等主要城市和沿江地带的防洪大堤，均经受了考验，发挥了减灾作用。"},{"type":"paragraph","text":"黑龙江省建国以来先后修建了89座大中型水库，这些水库为战胜这次特大洪水也发挥了重要作用。据介绍，这些水库总蓄水量为71.71亿立方米，能“吃”掉几十亿立方米的洪水，可以在一定程度上调节江水水位，减轻下游灾害。黑龙江省西部的音河、太平湖等水库这次发挥作用，保住了甘南、泰来等县城。双洋河水库容下了1.6亿立方米的洪水，使大庆油田免受了更大的损失。"},{"type":"paragraph","text":"吉林:嫩江堤坝超常发挥减灾效益"},{"type":"paragraph","text":"本社驻吉林记者郭力群、李亚彪报道:吉林嫩江沿江地区运用新技术、新方法，充分发挥各类水利工程的减灾效益，有效提高了抗洪抢险的整体水平。"},{"type":"paragraph","text":"白城市在抢险中周密分析、认真预测，先后炸毁69道民堤，并预先加高加固了国堤，确保数次洪峰到来时，多处以20年一遇洪水组合标准设计的嫩江堤坝超常发挥其减灾效益，抗御了200年一遇的洪水。嫩江月亮泡堤段水库也充分发挥出了它的减灾效益，洮儿河数度涨水后，月亮泡水库调蓄了一部分洪水总量，8亿立方米的设计库容承受了13亿立方米洪水，缓解了洮儿河洪水对嫩江下游的压力。"},{"type":"paragraph","text":"内蒙古:防洪减灾效益100多亿元"},{"type":"paragraph","text":"本社驻内蒙古记者丁铭报道:在内蒙古东部遭受特大洪水袭击时，辽河上游老哈河及嫩江支流洮儿河流域因为受到红山水库和察尔森水库的保护，几十万亩稻田及通辽、乌兰浩特等城市安然度汛。"},{"type":"paragraph","text":"今年入汛以来，辽河上游的红山水库共拦蓄了3次较大洪峰，大大减轻了洪水对下游赤峰市大面积稻田、通辽市及辽宁省的压力。"}]}