{"id":1165684,"date":[{"year":1998,"month":9,"day":2}],"page":"1","source":"本报","region":"武汉","masthead":"","special_issue":"","column":"本报特派记者专稿","genre":"","count":"1633","ytitle":"长江和东北沿江军民继续严防死守查险除险","mtitle":"确保最终夺取抗洪斗争胜利","ftitle":"","authors":["王淮志","汤涧","龙剑飞","胡作华","李平","周其俊"],"text":[{"type":"paragraph","text":"本报武汉9月1日23时专电　(特派记者周其俊)　长江第八次洪峰今晚正在通过长江干流“险中之险”洪湖大堤。"},{"type":"paragraph","text":"今晚8点，沙市水位44.18米，比昨日同时下降了0.23米；监利水位37.60米，比昨日同时下降0.01米；汉口水位28.97米，与昨日同时持平。"},{"type":"paragraph","text":"为迎战第八次洪峰，湖北省副省长王生铁今天亲自到洪湖大堤指挥督战。昨天，洪湖大堤由于长时期受高水位浸泡，再次出现了特大面积散浸险情，空降兵某部2000多名官兵闻讯火速出击，全力投入战斗；与此同时，昨天上午10时，洪湖中沙角上游2公里处接连出现两处距离长达500米的特大面积散浸，大堤岌岌可危，日夜坚守在石码头干堤的黄继光生前所在部队1500名官兵会同某炮团500多名官兵立即奔赴险段投入战斗，截至记者发稿时，战斗仍在进行。"},{"type":"paragraph","text":"今天，为迎战第八次洪峰，守护在长江干堤咸宁的抗洪英雄高建成生前所在团，上午召开了紧急誓师大会，团长张炳宇号召官兵要发扬连续作战的精神，反麻痹、防松劲。"},{"type":"paragraph","text":"今晚，该团近500名官兵抢运土方250方、备编织袋25000个。"},{"type":"paragraph","text":"今天，湖北省、武汉市等各级指挥部不约而同地下达了严防死守的命令。200多万抗洪大军，正百倍警惕，密切地注视着长江第八次洪峰。昨天中午，青山区距长江1300米的南干渠内三处管涌被及时处理。"},{"type":"paragraph","text":"据新华社北京9月1日电　受长江第8次洪峰影响，今天长江流域部分江段水位回涨，而松花江、嫩江水位继续回落。目前沿江各受灾地区继续坚持严防死守、查险除险，确保最终夺取抗洪斗争胜利。"},{"type":"paragraph","text":"临湘:设立大堤“报险奖”和“揭短奖”"},{"type":"paragraph","text":"记者胡作华、龙剑飞报道:今天8时，湖南境内城陵矶水位已回涨至35.25米，预计明天上午过峰时将回涨至35.30米左右。洞庭湖区近百万军民再次紧急行动起来，不怕疲劳、连续作战，迎战长江第8次洪峰。临湘市长江大堤防汛指挥部特地召开战地现场会，表彰了一批防汛先进单位，对一些防守不力、擅离职守的人员进行通报批评和经济处罚。指挥部还作出决定，从今天起设立长江大堤抗洪“报险奖”和“揭短奖”。为严明纪律，华容县洪山头镇长江防洪前线指挥部日前进一步明确了查险处险措施，要求巡逻和防守队员24小时分班加强防守，严格交接班手续。"},{"type":"paragraph","text":"江西:水位下降突发险情得到排除"},{"type":"paragraph","text":"记者李平报道:长江九江站水位今日14时为22.22米，较昨日下降0.03米。预计未来两天，九江站及鄱阳湖区水位仍将维持缓慢下降。昨天凌晨，市防汛督查组兵分两路，对市区城防大堤、庐山区益公堤夜间防汛值班的市土管局等12个单位进行了检查，检查表明，除个别单位外，没有脱岗、睡岗现象，值班人员精神状态良好。今天下午1点，市区城防大堤4—5号闸口决口处上游50米处，发现2处渗水，经过解放军、武警官兵奋力抢险，已于下午4点将险情全部排除。目前抗洪军民正昼夜查险，全力迎战第8次洪峰。"},{"type":"paragraph","text":"江苏:巡岸查险毫不松劲"},{"type":"paragraph","text":"记者汤涧报道:今天江苏沿江水位继续全线回落，一些河段已降至警戒水位以下。但水退人不退，全省干部群众一如既往地投身抗洪一线，坚持昼夜巡堤查险。镇江市对9处易坍江岸段再次进行了水下测量，发现西来桥张龙港段一处40米宽的滩面发生坍江，坍长100米，坍进7米。目前，当地水利专家正在研究制定抛石护岸方案。苏州、南通等地也对近期发生坍江的重点岸段进行了监测，这些岸段坍情基本稳定，没有新的发展。江苏省防指今天傍晚召开了汛情会商会，要求各地切实做好决战阶段的防汛工作，特别是做好迎战长江第八次洪峰和农历天文大潮的准备。"},{"type":"paragraph","text":"黑龙江:及时拆除子堤，减轻堤防压载"},{"type":"paragraph","text":"记者王淮志报道:根据哈尔滨市防指的决定，从今天起这个市城区5000米沿江防浪子堤将在四天内被陆续拆除。这项决定是在水位降过120.00米后做出的。一周前，松花江哈尔滨段水位曾达120.89米。专家称，洪水回落时，城区沿江子堤的压载易使堤防发生变形，应及时拆除子堤，减轻堤防压载，确保堤防安全。"}]}