{"id":1165970,"date":[{"year":1998,"month":9,"day":3}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"","column":"","genre":"","count":"1703","ytitle":"","mtitle":"书生当年","ftitle":"——从北大到哈佛　32.“天堂”有路","authors":["杨炳章"],"text":[{"type":"paragraph","text":"杨炳章"},{"type":"paragraph","text":"从纽约去耶鲁有两种途径，一种是乘长途汽车，还有一种是乘火车，我选择了火车，由于距离短，相差的车费也不算多，从纽约往返，大概当时只花了五六块美金，从上车到下车，大概只需要一个小时多一点儿。"},{"type":"paragraph","text":"耶鲁大学位于纽约市北方的康乃狄克州，所在的城市叫纽黑文，出发点是宾西法尼亚车站，一个个名字都够别扭的。在火车上我一个黄种人背着一个“八一”红星书包，而周围全是洋人面孔，几乎全是白人面孔，不用说也够显眼的。"},{"type":"paragraph","text":"车上人显得都很和气，开始不说话，后来由于车厢里兜售报刊糖果的老女人的问话，因为自己的英语腔调，更惹起了几个周围人的注意，不免交谈起来。问我是广岛还是长崎来的，要到哪里去，需要不需要帮忙——美国人本来就是很友好的，而无知和好奇带来了更多的友好。我告诉他们我是中国人，从北京来的，是北京大学的毕业生，在申请耶鲁大学研究生，现在要去耶鲁大学。越说越有点自豪的口气，倒是没有忘乎所以，引用一句莎士比亚，“本人是一个陌生土地上的陌生人”，然后表明，“希望到站诸位通知我一下，不要坐过了头。”"},{"type":"paragraph","text":"一位老年妇女立刻安慰我，“不要担心!过了前面的小山坡就是纽黑文，耶鲁大学就在那里下车。”"},{"type":"paragraph","text":"我接过话头来，顺手指了指前方，“你说的是前面那座小山吗?再过去就是纽黑文吗?”"},{"type":"paragraph","text":"过后想来，我的英语发音显然有一些问题，把“小山littlehill”说成了“小地狱littlehell”，又把“纽黑文NewHaven”说成了“新天堂NewHeaven”，由此引起另一位中年男人的一番插话，“你说得不错，中国小伙子!你过了前面的小地狱，马上就会到新天堂，耶鲁大学就在那里呢!”"},{"type":"paragraph","text":"中年男人一边说一边嘻嘻哈哈地笑，周围人也跟着哄然大笑起来，使我有点莫名其妙，但是人们也都显得更加友善亲切。"},{"type":"paragraph","text":"从纽黑文下车以后，也正是刚才那位中年男人一起下车，并且主动表示要用汽车送我去耶鲁校园。原来他本人就在耶鲁大学工作，刚从纽约出差回家，太太会开车来接他。在路上他告诉我他是耶鲁艺术系系主任，有什么事情可以找他，并且留下了他的名片。"},{"type":"paragraph","text":"我这个人直到目前为止，在拉拢人事关系上都是很不留意、很不得法，这不是优点而是缺点。现在回想起来，那位耶鲁艺术系系主任肯定是一个相当有名气的教授，我竟然毫不在意，没过几天竟把名片也给丢失了。"},{"type":"paragraph","text":"顺便言之，今年“五四”是北大一百周年校庆，出版社安排我去北大校园签名售书，得以认识另一位签售者。人家可好，二十几岁从北大国政系大学毕业后分配到新华社工作，在中东呆了几个月，到哪里就同哪里的首脑人物照像留念，卡扎斐、侯赛因、阿拉法特，应有尽有，书中插图相当精彩动人。"},{"type":"paragraph","text":"而我呢?则完全是另一个极端。这么多年在国外，在哈佛，同那么多中外知名人士曾见过面，甚至长期住在一起，而现在写这本书，竟然连一两张照片都没留下，岂不遗憾!岂不窝囊!"},{"type":"paragraph","text":"我在耶鲁大学两天，晚上住宿在耶鲁法学院一位女生的公寓里，那位女生名叫爱伦。"},{"type":"paragraph","text":"第二天由爱伦先联系，约好时间去见耶鲁文理学院院长，这人也有一个中文名字，当时已经是一位相当红火的教授，主修东方文化和东方历史，现在是一位非常有名的教授。耶鲁大学历史系，有两位东方问题专家教授，都非常有名。一个就是斯宾瑟教授，只不过三十七八岁，已成为文理学院的院长；另一位是余英时教授，钱穆先生的得意弟子，哈佛大学毕业，年纪比较大了。"},{"type":"paragraph","text":"我和爱伦准时走进了斯宾瑟院长的私人办公室，我发现里面几乎全是书，而且有不少中国古典线装书，可以看清楚题目的有《辞海》、《词源》、《史记》、《资治通鉴》之类，令我肃然起敬，显然古文知识是很好了。"},{"type":"paragraph","text":"但是我守着一条原则，在这种场合下无论如何我是绝不能图轻松，说中文的，再说爱伦的中文也说不了几句。刚一见面时，斯宾瑟教授同我握手时说了一句“你好”，我立即用英文“很高兴见到你”挡住，剩下的由爱伦接过来，随后便一直使用英文，谈了大半个钟头。我说我是从北大外哲所来的，正在申请耶鲁政治系；斯宾瑟同爱伦交换了一些我不清楚的耶鲁人事，然后又询问了一些我在北大学习的情况，以及我申请耶鲁的想法，如此等等。大家又随便议论一年前邓小平访美，和中国的农村改革，整个谈话是很和谐的，很轻松的。"}]}