{"id":1165222,"date":[{"year":1998,"month":8,"day":29}],"page":"7","source":"《山居笔记》","region":"","masthead":"文汇特刊","special_issue":"","column":"新书过眼录","genre":"","count":"5757","ytitle":"不知道这算是屈服还是抗争，我终于被盗版者们逼得走投无路，多年坚守溃于一旦，不得不出版《山居笔记》大陆版的“正本”了……","mtitle":"可怜的《山居笔记》正本","ftitle":"——一个中国文人与盗贼搏斗的心灵实录","authors":["余秋雨"],"text":[{"type":"paragraph","text":"余秋雨"},{"type":"paragraph","text":"为读书界瞩目的余秋雨《山居笔记》大陆版，本周已由文汇出版社推出。如同著者在该书《自序》中慨言的，此书的大陆版“正本”，竟是在被盗版者逼迫无奈的情况下才得以与读者见面的。"},{"type":"paragraph","text":"近年来，图书盗版活动之猖獗，之泛滥，已成为严重扰乱我国图书市场的一大祸害。不少著者、出版者以及广大读者深受其苦。在本书《自序》中，余秋雨先生以其亲身经历详述了盗版行为对著者本人造成的巨大伤害，以及迫不得已决定正式出版《山居笔记》大陆版的全过程。现摘录于此，以飨读者。"},{"type":"paragraph","text":"不知道这算是屈服还是抗争，我终于被盗版者们逼得走投无路，多年坚守溃于一旦，不得不出版《山居笔记》大陆版的“正本”了。"},{"type":"paragraph","text":"我已经听到他们的冷笑:“早知今日，何必当初!”"},{"type":"paragraph","text":"自己辛辛苦苦写的书，却要在盗版者的逼迫下才交付出版，这是一个让人听不懂的故事。两位略知内情的前辈学者对我说:“你的这些经历是一个特殊时期的文化现象，过去不会发生，今后难于理解，别处无法想象，有记述下来的资料价值。”"},{"type":"paragraph","text":"有没有资料价值不知道，但是买我书的读者有权利知道一点事情的来龙去脉，我也有责任向他们作一个交代。"},{"type":"paragraph","text":"“盗版?你才盗呢!买不起书，别到这儿来起腻!”"},{"type":"paragraph","text":"说来话长，我的第一本散文集《文化苦旅》是一九八八年年初交付给一家地方出版社的，然而由于种种原因，直到一九九二年终于改由上海出版，难产了整整四年。出版后一路畅销。畅销三个月后开始有第一种盗版本，后来盗版本源源不断，平装精装都有，前年(一九九六年)夏天去新疆喀什，当地读者要我签名的《文化苦旅》居然有十分之九是盗版，去年到中国科技大学演讲，要我签名的书中盗版本仍高达二分之一以上。"},{"type":"paragraph","text":"盗版本虽然各式各样，但错别字连篇却是共通的。近一二年，《文化苦旅》的盗版本在印刷质量上有很大提高。偶尔路过书摊，我也会停步翻翻。有时书商见我看得仔细就大力推荐，我会支支吾吾地说这可能是盗版本，这一说不要紧，几乎每次都引起书商的勃然大怒。他们的训斥引来了很多围观的路人，大家很可能以为我是一个企图偷书而被抓住的人，我不知如何辩说，只能红着脸快速离开，背后的书商还在吼叫:“盗版?你才盗呢!买不起书，别到这儿来起腻!”"},{"type":"paragraph","text":"深夜，我常被骚扰电话吵醒，电话中照例先是一阵笑声，然后说有一帮哥们在绿光咖啡屋等我听音乐……"},{"type":"paragraph","text":"我不知道怎么办，曾问过一位年长的干部，这位干部哈哈一笑，拍着我的肩安慰我:“好书嘛，多印一点怕什么?”"},{"type":"paragraph","text":"后来听说河北某地有一个盗印《文化苦旅》的窝点，出版界的一位朋友经过顺便去查询了一下，当地干部说:“农民要脱贫，印一点既不反动也不色情的书，总不是什么大问题吧?”"},{"type":"paragraph","text":"当然。人家比我更窘迫。"},{"type":"paragraph","text":"我周围的朋友说得更达观:“盗版，是在特殊时期普及文化的一条途径，也是对僵硬的出版体制的一种冲击，表面上恶，实质上善，你要看得宏观一点。”"},{"type":"paragraph","text":"想来想去，我只有低下头来，继续写我的文章，新写的文章以“山居笔记”的专栏方式在《收获》杂志连载。"},{"type":"paragraph","text":"其时，新一轮的散文热已经兴起，我也渐渐被各地的出版社包围了。十几家找来的出版社都谴责盗版，指陈盗版对中国文化事业的危害，因此也都对我深表同情。他们众口一辞，都表示问题的关键在于国家出版社推出正本的决心、力度和渠道过于萎弱，而他们已找到一条以精致选本来扫荡盗版本的办法。他们列举了种种成功的先例，还拿出那些成功的选本给我看，被选的作者都是我所尊敬的作家。"},{"type":"paragraph","text":"我还是将信将疑，因此把很多出版社得罪了。他们赶了那么远的路找到我，大多还找了一位我熟悉的作家陪来，请我吃饭，好言好语，最后都扫兴而归。其中最对不起的是北京、天津、广州、湖南、四川、陕西的一些出版社，派来的编辑都是素质很高的文化人，我至今还常常记起那些亲切儒雅而最终失望的面影。我拒绝的理由很简单:“我写的散文不多，选来选去会损害读者。”他们反驳的理由更简单:“为什么会有那么多盗版本?因为还有很多读者买不到你的书。”针对我的顾虑，他们规劝说:“你怎么知道所有的读者会买你的一切选本?凡选本都会有重复篇目，到了具体读者那里就不会有这个问题了。”"},{"type":"paragraph","text":"不能说他们没有道理。说来说去，我终于同意家乡出版社选一本老家存档式的《秋雨散文》，东北的“布老虎丛书”编一本专题文集《文明的碎片》，这两本书既选了《文化苦旅》中的一些篇目，也选了正在连载的“山居笔记”专栏中已发表的一些篇目，后者还选了我的一些杂文、讲演和答记者问。"},{"type":"paragraph","text":"谁能料到，这两本书刚出版，又遇到大量盗版。据“布老虎丛书”的总策划安波舜先生告诉我，《文明的碎片》的盗版本制作相当精良。而《秋雨散文》的盗版本则连我自己也分辨不出，曾与妻子购了一大批送人，后来见到报纸上有一篇专谈识别真伪《秋雨散文》诀窍的书，才知道我本人送出去的也全是盗版本。这真是莫大的讽刺了，出版家为遏制盗版而采取的措施，居然引发了更大规模的盗版。盗版者为什么如此强大呢?"},{"type":"paragraph","text":"就在这时，我收到河南省一位大学生的来信，他说他新近买了一本《文明的碎片》，发现其中有些文章选自《文化苦旅》，这对他来说就造成了不必要的重复。拿着这封信我苦恼了很久，心想果不其然，确实有一批读者见了我的书每本都买。即使别人对不起我，我却不能对不起读者。反正朋友们谁都知道，我在出版书籍的经济收效上永远闹着难于置信的笑话，那就不应该再把这些笑话让读者分担。"},{"type":"paragraph","text":"我终于作出两项决定:一、与出版社商量，立即拆版停印《文明的碎片》，由我承担损失；二、既然《秋雨散文》中已收了《山居笔记》中的不少篇目，不再在大陆出版《山居笔记》。"},{"type":"paragraph","text":"第一项决定几经商议获得了出版社的同意。安波舜先生说，尽管《文明的碎片》仍是最畅销的书籍之一，但出版社愿意与我一起为读者着想，立即拆版停印，这让我十分感动。但是，第二项决定遇到了麻烦。"},{"type":"paragraph","text":"好几家出版社都提出要以优惠的条件出版《山居笔记》，但反正我不松口，他们也只好作罢。这中间，有几个暖昧的电话使我产生了警觉。我无法知道与我对话的主角是谁，只说是某位我认识的人的朋友，正在探索一种更灵活的出版渠道，以前也曾试着“操作”过我的书，只要我愿意在《山居笔记》上合作，可以先付我一笔钱，而且以前对我造成的损失也可商量补给。"},{"type":"paragraph","text":"我大体知道他们是谁了，而且也听说他们确实厉害。几年前全国图书交易会在武汉举行，各地出版社和书店去的人员住在招待所里，而他们则都包住在星级宾馆。我的朋友王国伟先生曾去“微服私访”，发现他们不仅财大气粗，而且谙熟出版行情和媒体文化，连我这样的人的写作计划都一清二楚。他们现在直接与我联系，大概一是因为《山居笔记》只是单篇连载而未曾出过大陆版正本，他们不能像往常那样以冒充正本的方式欺骗书店；二是因为政府重视了知识产权保护，立法颇严，不如直接收买作者。"},{"type":"paragraph","text":"我回答:“我不能戏弄读者。”他们的电话总是深夜来的，见我拒绝，总是客气地劝我再想想，还说报酬很有弹性，然后挂电话。"},{"type":"paragraph","text":"这样的电话来了五、六次，我不得不央求在电话局工作的读者李明海先生帮我更换电话号码。更换电话号码还有其他一个原因:凌晨三四点钟，我一再被骚扰电话吵醒，电话中照例先是一阵笑声，然后说有一帮年轻的哥们在绿光咖啡屋等我听音乐。绿光咖啡屋?我猛然想起，台湾出过一本书，叫做《到绿光咖啡屋听巴赫读余秋雨》。看来这帮年轻的哥们知道有这本书。"},{"type":"paragraph","text":"“北京友人”告知一个传闻，有一帮很想印《山居笔记》的人见我态度僵硬，准备作一番“操作”，要我当心。"},{"type":"paragraph","text":"一九九五年八月，我偷偷地在台湾出版了《山居笔记》的直排繁体字本，因为海外没有出过《秋雨散文》，不存在部分篇目重复的问题。之所以要“偷偷”，是怕大陆的盗版者们发现，因此连这个消息也严格保密。"},{"type":"paragraph","text":"但是，三个月后，十一月十七日的《人民日报》华东版发表了一则报道，台湾版《山居笔记》已名列海外华文书排行榜第二位，仅次于日本大江健三郎的《性的人》。我估计这则报道看到的人不会太多，但心情开始紧张起来。谁料事隔一个多月，《山居笔记》又获得了海外华文文学最高奖——台湾联合报读书人最佳书奖的第一名。此奖由于历史原因和评委阵容，在国际间备受关注，而我又是第二次获得此奖，因此成了一个掩盖不住的新闻，一九九六年一月十七日，北京《中华读书报》在头版以套红标题发表了这个消息。《中华读书报》影响不小，我想这次是瞒不过盗版集团了。"},{"type":"paragraph","text":"此后，我听到深夜的电话铃声就有点抖抖索索。但很长时间过去了，居然没有那种电话，我松了一口气。不久有一位北京友人告诉我，他转弯抹角地听到一个传闻，有一帮很想印《山居笔记》的人见我态度僵硬，准备作一番“操作”，要我当心。"},{"type":"paragraph","text":"“无非像过去一样盗版。但这次《山居笔记》连一个底本也没有，那我就可以公开揭穿他们。”我说。"},{"type":"paragraph","text":"“你想得过于天真了。”这位朋友说，“我听说他们准备花一二年时间组织人批判你的文章，让大家对你嗤之以鼻，不相信还有人盗版你的书，而你也会在心烦意乱中失去招架之功，到那时一切都好办了。”"},{"type":"paragraph","text":"“可惜到那时盗版本也卖不掉了。”我笑道。"},{"type":"paragraph","text":"“不。中国读者最喜欢买被批判的书，这一点那帮人最清楚。”朋友神情严峻。"},{"type":"paragraph","text":"他的严峻引发了我的严峻，我说:“文化毕竟是文化，先贬值后倾销的手段，在文化领域，恐怕行不通吧?”"},{"type":"paragraph","text":"“也可能是以讹传讹，我只是提醒一下，供你参考。”朋友有点不悦。"},{"type":"paragraph","text":"北京的朋友走后，报刊间对我的批评确实多起来了，但仔细一看，有的批评很讲道理，根本不像是盗版者组织的，我也就安心地继续走南闯北去进行文化考察了，不再在意。后来在旅途中经常听各地朋友说，批评声势越来越猛，口气也越来越激烈，而且还频频出现了与我的散文无关的种种批判，甚至涉及到了我以前的学术著作，我的外语水平，我对电视的参与，我在某地的发言，有的报刊甚至公布了我考察各地文化时“上级”补贴的旅费数字，有的报刊则反驳，说我根本没有外出过，是拿着一本地图写的……终于北京有一家报纸在评选全年文化大事时，我被评为“被批评最多的文化人”。忘年之交黄宗江先生则来信调侃我:“骂余秋雨是当今文坛一大时髦。”散文家卞毓芳先生告诉我，他在一个座谈会上刚刚提到我的名字，便听到了一片“嘘”声。卞先生与我只是一面之识，说起我也只是就文论文，他觉得这种情景有点不可思议。"},{"type":"paragraph","text":"就在这时，远在自贡的魏明伦先生给我打来长途电话，用浓重的四川口音朗读了一家刊物上的批判文章:“余秋雨既然能在传媒间红起来，那么也能让他在传媒间毁掉……”，读到这里，魏明伦先生突然中止，说:“下面还有更难听的呢，不读了，不读了。”"},{"type":"paragraph","text":"接到这个电话不久，全国各省书市间就出现了大批盗版本《山居笔记》。"},{"type":"paragraph","text":"这个盗版本印制精致，全部精装，纸张、版式都十分考究，封面图像采用台湾版，又用电脑作了仔细修整，大标题下特别注明“文化苦旅续篇”，装帧方式也近似《文化苦旅》，连很多读书界的朋友也误认为是正版。不难看出，这是一批颇有文化素养的人筹划的。"},{"type":"paragraph","text":"不仅有出版社的标号，而且还有条型码。标号用的是“内蒙古文化出版社”，注明该社地址不在呼和浩特，而在海拉尔市，这是唯一使朋友们稍感疑惑的地方。很快证明，这个出版社的标号和条型码都是盗用的。"},{"type":"paragraph","text":"但是，盗版集团的强大毋庸置疑，因为才短短几天，全国各省的书市上都出现了这本书。与我有通信关系和没有通信关系的读者纷纷来信，有表示祝贺的，有质询为什么到如此边远的出版社去出书的，有抱怨错别字多的，每天一大叠，家里的电话也响个不停。我在中国地图上一一划圈，遗漏的地方已经不多。盗版本上注明出版日期是今年五月，惊奇的是，我很快收到了西藏拉萨宇拓路寰亚贸易公司陈雪涛先生写于五月二十三日的信，他也买到了这本《山居笔记》!陈先生我不认识，他说他“站在世界第三极上”向我表示祝贺，而我则佩服盗版集团怎么如此迅捷地攀上了世界第三极。"},{"type":"paragraph","text":"这个盗版本故意在版权页上写明印数仅五千册，但上海市公安局文保处的两位稽查在上海文庙的一个书摊老板那里一次就查获了二千七百多册，这还不算几天来已经大量销出的部分。一个书摊就这么多，全市会有多少?全国呢?这是一个难于推算的数字。"},{"type":"paragraph","text":"盗版本标价二十元，但公安局文保处的稽查事先以一般读者的身份买了两册，每本是三十元。上海市公安局文保处的两位负责人找到了我，他们大惑不解的是:“这么一本严肃的谈文化的书，为什么会有那么多人用三十元的黑市价去购买?”"},{"type":"paragraph","text":"我说:“按照惯例，这是被批判的书才享有的价码，人家早就策划的。”"},{"type":"paragraph","text":"原以为人家的策略是“贬值倾销”，到头来一看，要贬值的只是人，而不是书价。中国读者好奇，想看看“一个情绪化动物”究竟如何造成了“学术文化的一次倒退”，想看看在九十年代后期仍被判为“反动”的文章究竟是什么样的，因此愿意掏钱了。当然我也不否认其中很多购书者是出于对我的信任。"},{"type":"paragraph","text":"应该承认那些深夜给我打电话的人取得了不小的经济成功，我也领略了他们无所不能的力量。难怪他们在电话中的声音总是那么缓慢而浑厚，很有磁性。"},{"type":"paragraph","text":"得知实情的朋友都责怪我:“那么多正规出版社都在抢，你为什么拖了那么多年不答应?”"},{"type":"paragraph","text":"我说:“这就是我的悲哀。原来只有一个念头，怕读者买重复的篇目，现在倒好，全让盗版集团去闹腾了，读者更吃亏了。”"},{"type":"paragraph","text":"眼前这本书烙下了二十世纪末，一个中国文人与盗贼们搏斗的印痕。"},{"type":"paragraph","text":"这些天，来自全国各地指证《山居笔记》错别字的信件越来越多。唯一的办法是快速出一个正本。复旦大学的陈思和教授也这样劝我，而我仍然在担心部分篇目与《秋雨散文》重复的问题。百般无奈中打电话给《收获》杂志的副主编李小林女士，李小林说:“《山居笔记》是设在我们杂志的一个专栏，我们正好与文汇出版社在编一套《收获文库》，这书原来就要收在里边的。”她又说:“浙江文艺出版社选编《秋雨散文》时这个专栏还只连载了一部分，至今大陆读者还没有见到过《山居笔记》全貌，由我们出一个正本理所当然。”"},{"type":"paragraph","text":"《收获》当然有编印自己专栏的权利，让《山居笔记》回归自己的出生地，我没有理由不同意。而且除此之外，我再也想不出其他遏制盗版本的办法。请我的读者们原谅，这本书里有你们也许已经读过的一些篇目，但盗贼当前，只能如此办理了。眼前这本书如果还有一点保存价值，那就是它在二十世纪末尾留下了一个中国文人与盗贼们搏斗的印痕。"},{"type":"paragraph","text":"(摘自余秋雨《山居笔记》自序，文汇出版社1998年8月版)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988t071001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988t071002.JPG\">"}]}