{"id":1165673,"date":[{"year":1998,"month":9,"day":1}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会(报告文学)","column":"","genre":"","count":"5026","ytitle":"","mtitle":"簰州溃口之夜","ftitle":"","authors":["乔林生"],"text":[{"type":"paragraph","text":"乔林生"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"那天吃过晚饭，广州军区某舟桥旅5营和空军高炮某团225营都正在准备组织官兵看中央电视台庆祝“八一”建军节文艺晚会，上面来了通知:"},{"type":"paragraph","text":"紧急出动，赴嘉鱼县邱家湾堤坝抗洪抢险。"},{"type":"paragraph","text":"5营是蹲点的旅政治部副主任丰跃进接的电话，他让营长、教导员召集部队，带上镐、锨等工具和救生衣，立即出发。他脸色铁青，大家一看就知道是任务重大。8点零5分，245名官兵乘6辆大车1辆小车出发了。部队先到了簰州镇设在向阳旅社的抗洪防汛指挥部，然后由湖北省军区主任戴应忠、咸宁军分区政委曾凡铭和嘉鱼县人武部部长汪学刚带队，前往排险地点。大概走了十来分钟，走到一个地势比较低洼的地方时，就看见公路上一股股的水从左往右流。这段路百十米长，车队也就开过去了，继续前进。走到一个丁字路口时，不知从哪里冒出来一群老百姓，疯狂地朝相反的方向跑。为防止有车掉队，周光明教导员便从前面的小车里下来，上了最后一辆解放牌卡车。可车没出多远，坏了。这时，225营的5辆车载着230多名官兵，也行进到了这个路段。他们大约行进了半个小时后，看见道路两旁人们匆匆赶路，有男有女，有老有少，有的牵着牛，有的挑着行囊，有的推着板车，有的背儿抱女，再往前走，老百姓越来越多，有的朝这个方向跑，有的往那个方向跑，车队行动受阻。在前面的戴主任停住车下来指挥疏导交通。公路上水越来越大，也就一会儿工夫，汽车排气管进水，所有的车都走不动了。前进不得，也后退不得。5营的一部分人从自己的车上下来，手拉着手，趟过齐腰深的洪水，转移到了225营的一辆车上。到8点30分，水漫到了后面的车厢里。空军的两辆车停靠的路边有几棵树挡着，不易被卷跑，大家都爬上了这两辆车。车顶车帮上都挤满了人，因此坚持了较长时间。水不停地冲过来，浪也迎面扑来，一下一下把人往里吸，一会儿掉下去一两个人，不下水是不行了。"},{"type":"paragraph","text":"在灾难降临之际，戴应忠少将乘坐的三菱车顷刻淹没在滚滚洪流之中。他立即跳上了紧跟其后的一辆大卡车，站在车顶上，指挥部队迅速自救互救:“党员干部立即把战士组织起来……赶快用铁锨捅破顶篷……所有人员必钻出车厢……”。"},{"type":"paragraph","text":"各营连干部迅速开始行动。他们把会游泳的和不会游泳的、军人和老百姓、班排长骨干和士兵分别搭配起来，每三四个人一组，准备弃车下水。没有救生衣、救生圈的战士，立即寻找和拆除驾驶室车座和木板等可代作漂浮物的东西。"},{"type":"paragraph","text":"突然，又一排恶浪呼啸而来，所有车辆上没有下水的官兵顷刻被吞没。"},{"type":"paragraph","text":"在报告这些抗洪勇士在这个漆黑的夜晚团结战斗、死里逃生的经历之前，让我们先认识一下这个险情的发生地吧!"},{"type":"paragraph","text":"簰州湾位于武汉上游60公里，长沙南岸。从地图上看，它酷似一只硕大的高高翘着的大拇指，伸入滚滚江水之中，顶迫着万里长江绕了一个近百公里长的大弯子后，才姗姗东流而下。当地人有谚语曰:“簰州湾弯一弯，武汉水降三尺三”。簰州土地面积为15万亩，人口5.3万，有一镇一乡，29个村庄，在嘉鱼县的100多个乡镇中，簰州最富。"},{"type":"paragraph","text":"抢险官兵当时就行进在大拇指的根处——四邑公堤；溃口的地点正好位于拇指肚的长江回流处魏家码头。"},{"type":"paragraph","text":"8时30分，嘉鱼县电视台正常节目突然中断，播音员急告:“簰州大堤魏家码头出现溃口，大家迅速转移，就高转移!”一乡一镇派出所的民警驱车与洪水赛跑，一边向溃口下游村庄疾驶，一边用高音喇叭指挥:“所有平房居民到最近的楼房集中，到高楼上集中!”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"两个兄弟营的官兵，加上一个将军、一个大校、一位武装部长，共三百七十余人被卷进了洪涛。其中五营一百九十九人；二二五营一百六十八人。"},{"type":"paragraph","text":"在生死关头，他们中的每个人都有一段惊心动魄的经历，都有一个非同寻常而又动人心扉的故事。"},{"type":"paragraph","text":"洪水已经上车，班长黄孝圣镇定自若。他一面提醒全班同志小心洪水袭击，一面教大家自救和互救的方法。当他得知新兵刘军伟一点不识水性时，毫不犹豫地将自己的救生衣脱下，让小刘穿上。刘军伟不肯接受，黄班长以强硬的态度对小刘说:“我命令你立刻给我穿上，咱们大堤岸上再见。”他亲自给小刘穿好救生衣，扎紧救生带，并拍拍小刘的肩膀说:“别为我担心，我还懂一点水性。你要保重，要相信自己的能力。我相信你会是一名水中的勇士。”洪水越来越大，快淹到脖子上了，连喘气都很困难了，连长黄顺华下令跳水，黄孝圣带领全班七名战士下水。漂流到一百五十米之外时，洪水湍急，一个浪头把全班人打散。战士马志文和黄班长冲到了一块。黄班长没有救生圈，体力消耗很大。此时此刻，他只要抓住马志文的救生圈，可能就有生还的希望，但他为了战友的安全，没有这样做。马志文看见班长身体直往下沉，伸手去拉他。黄班长大声说:“你不会游泳，别过来。我们只有一个救生圈，你先走吧!”说完，黄孝圣用力推了小马一把。小马看见黄孝圣即刻被一个巨大的漩涡卷走了，再也没有出来。"},{"type":"paragraph","text":"好班长黄孝圣，你不能、不能这样走啊!你才二十一岁，风华正茂!你们班的其他战友都安全脱险了，他们还等着你组织学习训练，等着和你畅谈理想、信念、友情、人生的话题呢!"},{"type":"paragraph","text":"让我们再来叙述几位像黄孝圣一样的勇士。"},{"type":"paragraph","text":"当洪水快要淹到车厢顶蓬时，六班副班长周俊明发现战士邓永田也没有救生工具。他挤到邓永田身边问:“邓永田，你会不会游泳?”“我不会游泳”。周俊明说:“那好，把我的救生衣给你。”说着，他脱下救生衣，帮邓永田穿上，系好带子，并鼓励他:“别怕，会冲出去的。”不一会儿，洪水猛烈，一个大浪接一个大浪向紧抱在车顶上的官兵们袭来。突然，周俊明、邓永田和其他四名战友一起被巨浪卷入水中。周俊明、邓永田跌入一个漩涡之中，游不出来。在漩涡中转了几个圈后，周俊明顺着水流用尽全力将邓永田猛推一把，邓永田一下被冲出十多米远。等邓永田回过头来寻找周俊明时，已不见了他的踪影。邓永田大声哭喊:“副班长，周大哥，你快出来呀!你快出来呀!”然而，回答他的只有滔滔洪水的咆哮声。"},{"type":"paragraph","text":"此次出发前，三连确定吴德顺留守。他心里很不高兴，三番五次找到指导员要求上堤。指导员考虑他连续超负荷战斗，极度疲劳，又发着烧，体温达三十九度，没有同意。吴德顺又找到连长软磨硬泡:“我是党员，是志愿兵，是老同志，经验比新战士丰富，为什么让我留守不让我去一线?”连长还是不答应他。不让去也得去!连队出发之际，他乘人不备，悄悄地爬上了车。一路上，吴德顺提醒大家扶稳站好，注意安全。面对滚滚狂浪，仍在发烧的吴德顺脱下他的救生衣，给了不会游泳的战友周六清。一个浪头打来，吴德顺被急浪卷走，战友们再也没有能够见到他单薄的身影和亲切的脸庞……"},{"type":"paragraph","text":"这就是我们高尚的战士，危急关头，把生的希望让给别人，把死的威胁留给自己。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"在同决堤洪魔的搏斗中，一部分人拚到了岸边，大部分人冲进了树林，他们是此次灾难中的生还者。"},{"type":"paragraph","text":"小孩的哭喊声、老百姓的求救声、洪水的咆哮声响成一片，四周一片汪洋。5营17连二排长高文清大声对战士们说:“同志们，情况万分危急，各小组一定要把老百姓带着，相互帮助，同死神作斗争，下水后向左游。”他高声问:“大家怕死不怕死?”战士们齐声回答:“不怕!”话音刚落，他们脚下的车开始颤抖，洪水劈头盖脸砸来。高文清看见，后面一辆车上的战士全部被洪水吞没，一个个脑袋像一个个用绳子串起来的黑色汽球，从水里冒出来后，转过同样一个弯，顿时消失在黑漆漆的天色里，他们坐的大卡车翻了几个滚，不见了。“同志们，赶快下水，跳!”"},{"type":"paragraph","text":"高文清一手抱着汽车座垫，一手拉着一个叫高燕的小女孩跃入激流。他只觉得两只耳朵里像打雷似的轰隆隆作响，水直往喉咙里灌。等浮出水面，他让小女孩抱紧汽车座垫，然后腾出一只手拼命地划。可任凭他怎样用力，身体始终是被洪水冲着向前跑。小女孩哭喊着要找她的妈妈，他不停地劝她不要哭，告诉她:“你妈妈跟其他叔叔已经游到前面去了。”大浪不时将他们颠覆，稍有呼吸调节得不好，便有一口洪水灌进肚里。可无论形势怎样险恶，高文清心、里只有一个信念:死死抱住汽车座垫不松手，带着小高燕活着回去。"},{"type":"paragraph","text":"不知漂了多远，高文清渐渐感到不行了，手抬不起来，浑身一点劲都没有了。正在这时，前方出现一排树。他眼睛顿时一亮，大声对身边的小女孩说:“快抓紧我，我去抱树!”话音刚落，人已冲进树林。高文清看准一棵树，在撞过去的一刹那伸手去抱，只有左手触着树杆，他死死抠住树皮，借浪回落的机会转身用力一扑，终于用双手将树杆抱住。待他喘过几口气，回头一看，发现小女孩还在背上。汽车座垫已被冲跑，他身上的救生衣右边漏气。两个人一件救生衣，还破了，你说糟糕不糟糕?他双腿交叉着缠住树杆，试图给救生衣吹气。只要树不倒，或许会有船来救。如果没有船来救，他必须奋力游到岸边方能脱险。这时，一堆从上游漂下来的稻草压到了背上，水流的阻力增大，树杆开始倾斜，接着倒了。高文清落水后，屏住呼吸，使劲挣扎，刚一张口呼吸，洪水像一根粗管子似的直通到他的胃里。待他的整个脑袋伸出来一看，小女孩不见了。忽然，背后传来呼救声:“叔叔，救救我，等等我……”"},{"type":"paragraph","text":"他奋力向小女孩划去。小女孩一下子冲到他的背后，死死抱住了他的两个臂膀，使他动弹不得，又沉入水中。等他又一次挣扎着浮出水面，便将身体立直，劝小女孩说:“别这样抱着叔叔，这样抱着叔叔咱们谁也出不去。你松开手，只要轻轻地拉住叔叔就行了。”小女孩很听话地放开了。高文清抓紧时间奋力朝岸边划去，尽管速度很慢，但毕竟在向岸边靠拢。一会儿，他看见了灯光，信心倍增；一会儿，眼前又出现一片树林。由于水流很快，第一棵树他没抓住；他又去抓第二棵树，又没抓住；第三棵树，终于被他抓住了。休息片刻，等体力有所恢复的时候，他便用脚踩住一棵树，猛地一蹬，再拚命地往前游，去抱另一棵树。用这种方法，一棵树一棵树地挪动。待他挪到第八棵树时，眼前再没有树可挪动了。高文清用肩膀把小女孩顶到了树杈上。离岸大概还有50米，他终于听见了人的叫声，便发出了呼救声……"},{"type":"paragraph","text":"“是排长!排长，坚持一下，我来救你。”"},{"type":"paragraph","text":"高文清听出是五班长的声音。他和小女孩得救了。"},{"type":"paragraph","text":"生死关头的战友情最真、最深。"},{"type":"paragraph","text":"225营三连八班战士杨海军拉着团里的副政委张晓柏向树林边游去。他们一会儿沉下去，一会儿又浮上来。杨海军心想:“哪怕牺牲我自己，也要救副政委。”他奋力往前游，终于抓到了一棵树。两个体力快要耗尽的人抱着树在水里缓冲了一小时后，小杨让副政委先上树，副政委让小杨先上树，让来让去，最后还是小杨爬上树。小杨在树上休息了一会儿，想下来接副政委上去，张副政委说什么也不让。他在水里泡了一个晚上，反复提醒小杨要小心，别掉下来。战士在树上，政委在水中，小杨感动得流下了眼泪。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"夜越来越黑，水越来越冷。洪水仍然在无休止地拍打着抱着树杆的战士。一下又一下猛烈地撞击，使他们的胸部、小腹部、两条腿和裆里受伤并开始流血。伤口让冰冷的洪水浸泡，钻心地疼。"},{"type":"paragraph","text":"此时此刻，树立信心比什么都重要。"},{"type":"paragraph","text":"高炮团副政委张晓柏很快把三连八班副班长林杰成等9名散兵集结在他的周围。张副政委反复对大家说:“同志们，一定要坚持住，保持体力，团结互助。泡在水里冷了就向树上爬，坚持到天亮就有希望。”"},{"type":"paragraph","text":"水仍在上涨。张副政委又向大家传话:“同志们，大家听着，不管谁活着回去，一定要向团首长报告，1号晚上8点10分接到防汛指挥部的命令，我们乘坐5辆车赶往决口处，遇到抢险的故障车而受阻，水流过急，车辆冲倒，人员遇险，我们下水的时间约晚上9点钟……同志们，一定要坚持住，一定要活着回去啊!”"},{"type":"paragraph","text":"这些坚定话语在此时此地使几乎失去信心的战士们浑身增添了力量。"},{"type":"paragraph","text":"风浪不时袭来，张副政委叫大家都爬上树去，而他抱着树杆泡在水里。他指挥树顶上的战士观察周围的情况及时报告；又让一个战士在树上作各种记号，以估计水位上涨的情况；指定八班战士杨海军每5分钟点一次名。“唱歌，唱歌，唱团结就是力量。”张副政委又下达了一道命令。这一晚上，官兵们又点名又唱歌又讲故事，一直到救生船向他们开来。"},{"type":"paragraph","text":"是的，在这样的夜晚，每一首歌，每一次点名，每一次鼓动，每句幽默的语言，都千金难买，都使大家意识到:领导还在，骨干还在，战斗的集体还在。我们能够冲破黎明前的黑夜。"},{"type":"paragraph","text":"很多洪水中的战士都记住了咸宁军分区的曾政委。当几个战士奋力将他护送到一棵树上后，不会游泳的他在没有脱离危险的情况下，毅然将身上唯一的救生器材救生圈，给了一名被洪水围困已久的新兵。在下水前和下水后，他始终不断地鼓励大家不要害怕，勇敢地抗争，战胜洪水，活着回去。"},{"type":"paragraph","text":"簰州溃口之夜并不是静悄悄。它有勇士壮烈的牺牲，它有战友浓烈的友情，它有夜半动人的歌声，它有热爱人民的奋勇……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\09\\9891110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张小青</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题头摄影:张小青</FONT>"}]}