{"id":1165730,"date":[{"year":1998,"month":9,"day":2}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"通讯","genre":"通讯","count":"1786","ytitle":"","mtitle":"风雨千里保京九　情系教育献爱心","ftitle":"——记赴赣抗洪抢险的驻沪空军某部","authors":["浦建平","王若冰","李桂庚"],"text":[{"type":"paragraph","text":"京九线江西永修段，一列列火车频繁地通过这条至今仍畅通的南北大通道。洪水被抗洪将士们挡在铁路两边的大堤外，离铁路最近仅10米，再难前进一步。在其中的永北大堤上，驻沪空军某部部分官兵在部队长尹长玉率领下，死守着其中的险段，力拒鄱阳湖洪水，确保京九铁路不中断。"},{"type":"paragraph","text":"这支部队8月12日上午接到速派220名官兵赴江西抗洪抢险的命令后，直接从军事训练基地飞赴抗洪前线，下午即兵分两路，一路直扑新建县圩堤抢险，一路直扑永北大堤。"},{"type":"paragraph","text":"中央要求“京九铁路一天也不能中断!”驻沪空军官兵深知肩上责任重大，加强了24小时不间断巡堤查险，因为他们守卫的永北堤段，正是1983年曾决口造成铁路中断18天的地方，目前水位高出京九铁路4米。一次，巡堤官兵发现堤外侧有泡泉，闻讯赶来的战士们跳下水用沙包石块封堵泡泉眼，很快排除了险情。大堤在洪水长时间施压和浸泡下，出现了堤坡开裂、坡土下滑，官兵们在技术人员指导下，立即用沙包顺坡筑起一条条撑堤线，止住了险情。除了巡堤抢险，H0名官兵每天还要搬运百多方石块作防汛备料，每块石头都要搬运200多米装上卡车，再卸到堤上，他们硬是咬紧牙关挺过来了。"},{"type":"paragraph","text":"另一支分队抵赣当晚就堵住新建县24联圩大泡泉后，被作为“特别能战斗”的队伍安排到临鄱阳湖圩堤，抢险范围达20公里。他们不负众望。8月17日下午3时，鄱阳湖上刮起八级大风，一米多高的浪撞击大堤，把压在大堤上的沙包都冲开了，险象环生。70多名会水的战士立即跳下水筑起人墙，挡住风浪对大堤的直接冲击，其余战士则在人墙后加固圩堤，一浪过来，几十个人都被盖没了影。这儿刚把圩堤稳住，又接报玉峰段发现泡泉群，最大的直径有3米半。官兵们忍着饥渴劳累、浑身是水又赶去抢险，投了160多方土石，直到晚上九时半才控制住了险情。"},{"type":"paragraph","text":"永北圩的驻沪空军部队驻扎在仙洲小学内，但官兵们不愿睡孩子们的课桌椅，全都睡在地上。灾区虽然到处汪洋，但饮用水却成大问题。官兵们一身汗水泥水脏水回到营地，只能用湿毛巾擦擦身，几乎每个人都有轻重不一的皮炎。在持续烈日高温下，官兵们成片地中暑。"},{"type":"paragraph","text":"8月26日我们到永北圩时，有20多名官兵在吊盐水。恰巧上海455医院姜院长率医疗队为空军抗洪部队巡诊，也到了这儿。看到崭新的课桌椅，我们才知道，驻沪空军某部长期支持仙洲小学的协议上午刚签完字，学校也更名为仙洲希望小学。"},{"type":"paragraph","text":"部队长尹长玉告诉我们:“到九江后有两个‘没想到’，一是灾区群众一天只能吃上两顿稀饭，二是仙洲小学教学设施这么简陋，没有一套完整的课桌椅，部分孩子因贫辍学。”他们到达的第二天晚上就召开紧急会议，决定在抗洪保京九的同时，为群众办点实事。尹长玉当晚就打电话给在家的政治部主任，要求迅速开展为灾区孩子献爱心活动。仅三天时间，在沪部队和抗洪官兵就捐出了3.65万元。他们用捐款为学校订购了10套办公桌、60套双人课桌椅、6台电扇和彩电、录放机、文件柜，使该校教学设施焕然一新，学生、教师人人有新桌椅。从捐款中又专门拿出3100元，让14名濒临失学的贫困孩子重返校园。他们还为学校修了一条路。"},{"type":"paragraph","text":"抗洪子弟兵情注灾区学生的消息在当地产生强烈反响，村民们奔走相告。一位老大爷拉着尹长玉的手说:“解放军确实是亲人，大恩大德我们忘不了，孩子们也将铭记在心。”当地群众以淳朴的民风表达了对来自上海的子弟兵的真挚感情。这几天营地里多了69只鸡，都是老乡们悄悄送来的，尹长玉只好恳请村长帮助一一查找，部队以市场价偿还。老乡们听到后不乐意了:“战争年代老百姓送鞋送鸡蛋也不都收下了!”四年级小学生徐杰听说天天为她补课的战士小李病了，特地买了8只苹果送到李叔叔床前亲热地叫他“好好休息”。"},{"type":"paragraph","text":"我们在营地里看见一条“感谢农工商全体员工”的标语。问起尹旅长，方知上海市农工商集团总公司老总周梅君率员，带了价值30万元的慰问品，赴永北大堤慰问参加抗洪抢险的驻沪空军部队官兵，部队立即原封不动全部转赠给了九江市民政局救助灾区。部队随队军医和卫生员还为缺医少药的老乡们和附近敬老院的老人看病一百多人次。"},{"type":"paragraph","text":"这支参加过杨浦、南浦大桥、地铁等上海重点工程建设的部队，临行前曾表示“不辜负上海人民的重托，不辜负江西人民的希望”。他们履行了这个誓言。"},{"type":"paragraph","text":"本报特约记者　李桂庚　本报通讯　员　王若冰　本报特派记者　浦建平"},{"type":"paragraph","text":"(本报九江9月1日专电)"}]}