{"id":1165775,"date":[{"year":1998,"month":9,"day":2}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"我们这一代","genre":"","count":"2435","ytitle":"","mtitle":"回扎鲁特旗","ftitle":"","authors":["肖复兴"],"text":[{"type":"paragraph","text":"肖复兴"},{"type":"paragraph","text":"8月18日，齐玉珊和丈夫老黄要乘晚班的火车到通辽，然后转车到扎鲁特旗去。这是他们当年一起在吉林插队的老插们蓄谋已久的计划，一共67个人，不少人和他们一样是夫妻俩，还带着孩子，浓浓的怀旧情绪从春节开始弥漫到现在。报上已经有人批评知青在今年上山下乡30周年的时候过于热衷怀旧，情感宣泄得多了些，而对那段历史和自身的批判少了些。齐玉珊不管那些，她不是历史学家和批评家，她只知道近10年青春光景是在那里度过的，那里是他们的第二故乡。一个人最可怀念和回忆的是什么?难道不是自己的青春吗?历史可以是浑沌的，青春却永远是清晰的。与其说让他们回忆历史，不如说是回忆青春。"},{"type":"paragraph","text":"让她高兴的是女儿终于同意和她丈夫一起去了，女儿在四川读大学二年级，回到北京就和同学商量好要到宁夏去看西夏的遗迹。临出发这一天，女儿退了去宁夏的票，和她一起踏上了去扎鲁特旗的列车。"},{"type":"paragraph","text":"那一夜，整个车厢是个不眠之夜。女儿和许多老知青带着的孩子一样，睁大好奇和不解的眼睛，望着他们带来早准备好的旗子，唱着旧曲填新词的队歌，说不够地说呀，说的全是30年前在扎鲁特旗时的陈芝麻烂谷子，说得是那样津津有味。两代人隔着一条宽宽的大河，这条大河就是30年的历史。齐玉珊并不想要求孩子理解他们这一代，只希望孩子看看当年自己青春时生活过的在扎鲁特旗一个叫做新发屯的小村子到底是什么样子。这有什么意义吗?孩子问她。有。她回答。有什么意义呢?她又说不清。"},{"type":"paragraph","text":"来的67个知青，有记者，有干部，有工人，有商人，有个体老板……岁月已经将大家雕刻得面目皆非，但知青是褪不掉的底色。大家和她一样激动，来一趟不容易，拖家带口是其次，有工作的请假难，没工作下岗的钱紧，都是咬咬牙，在人生踏入50岁知天命之年，重返当年的青春之路，怎么能不激动?有一个牙科医生，带着一大箱子医疗器械，想到了那里给老乡看看病；两个像是开出租的司机，一路上嚷嚷的就是这样几句话:你说那时的日子真是艰难，可我们是最年轻最有力气的时候在扎鲁特旗过的呀，对那儿就总还有感情。所有的人都给老乡带了许多礼物，和着浓郁的乡情，一起沉甸甸地压在心、头，漫长的旅程缩短了许多。说不尽的往事，道不完的感慨，不知东方之既白。"},{"type":"paragraph","text":"到达通辽，他们便被告知因洪水暴发，扎鲁特旗已是一片汪洋，所有的道路和火车的铁轨都被洪水冲断了。起初，他们谁也不相信，他们到达通辽的当天，天气晴朗。他们在扎鲁特旗生活过近十年，十年九旱，那时天天盼下雨，天天下不来雨，土地沙化得极其严重，种粮食都困难。现在，即使下雨，又能下多大呢?顶多一两天，天一放晴，路就通了，就可以回旗了。他们哪里知道今年老天邪性了，南方发大水，一直干旱的北方竟然也闹起大水，而且是百年不遇的大水。"},{"type":"paragraph","text":"跟着来的这么多孩子，可没有他们这样多的耐心。好不容易才来一趟，第二天，盟里的人特意安排他们带着孩子到通辽附近的牧场看看蒙旗人赛马和叼羊，到末利庙水库附近看看森林。谁知车到半路上暴雨突然倾盆而下，凶猛得让他们难以想象，末利庙水库的大坝快要决口了。淋着大雨，他们被赶回通辽，知道精心准备了半年、盼望了20年的回扎鲁特旗的梦，真的要被洪水吞没了。他们赶紧给旗里打电话，通讯电缆全部被冲坏了。幸亏手机还通，话简里传来的熟悉的乡音，一下子变得遥远而撕心裂肺起来，近在咫只却不得相见，那话语都有些哭音了。旗长也被困在旗里了，本来他正要带领着小学生在旗里夹道欢迎他们呢，还让乌兰牧旗宣传队在当晚给他们演节I目，然后带他们到旗里的寒山林场去赏月饮酒一醉方休!现在，却是一片汪洋都不见了。"},{"type":"paragraph","text":"时间逝去了，就是历史，历史在书本中可以理智而深刻地结痂，历史在活生生的时间里，却经常显得错综复杂而让人莫衷一是。历史可以如眼前的洪水冲走许多东西，却冲不走青春的岁月里知青和农民结成的纯朴感情。也许，无情的历史在回顾以往的时候，不必看重感情；但历史以时间为概念在行进的过程中，感情却是充实时间的基本粒子。历史，可以是单一的，明明白白的；感情却是复杂的，允许说不清楚的。对于知青这一代人，30年的距离还是短，使得我们的历史和感情一时交织一起成了一团扯不清的麻。那一天暴雨之中，小小的手机成了联系历史和感情唯一的桥。67个人，每个人都要握着话筒，和被洪水包围的旗长以及乡亲们说上一段话。蕴半年之久的回乡之梦，眼下只能浓缩成一段无线电波。几乎所有的乡亲都说我想你们呀，几乎所有的知青握住手机后都忍不住掉了眼泪。该轮到齐玉珊通话了，女儿悄悄地对她说:妈，您忍着点儿。可她到底还是忍不住了，泪水和着遥远的岁月和着窗外的雨水一起情不自禁地流淌。"},{"type":"paragraph","text":"三天过去了，雨没有停，旗里的洪水还在暴涨，需要空投食品来救难。67个人都无法再在通辽呆下去了。医生还要工作，司机还要开车，齐玉珊和老黄也还要到饭店上班，而孩子们还要准备开学。滔滔的洪水，无情地挡住了他们的回乡之路，命定一般，挡住了梦想重返青春的回头路。他们开了一个会，把带来的所有要给老乡和自己的东西(包括牙科医生带来的那一箱子医疗器械)，都捐献给了受灾的扎鲁特旗，每个人都为自己当年插过队的村子捐了款。然后，每人在带来的那旗子上签了名。他们对盟里的人说，到“十一”国庆节有5天的假，一定带着旗子再来一次，一是惦记着受灾的乡亲，一是还想圆自己回乡的梦。"},{"type":"paragraph","text":"回乡就这么重要?扎鲁特旗就这么念念不忘?同来的孩子一个个还在睁大疑惑不解的眼睛。不过，他们当中像齐玉珊上大学的孩子毕竟大些，开始多少懂得一些父母的这一份感情。一份连接着青春的感情，即使当时多么跌宕挫折乃至苍白瘦弱，也是人生中最无法忘却并时时牵心惹肺的感情，它永远无法如同吃鱼那样将其像刺一般剔出，而宁可将刺吞人刺伤自己的心。齐玉珊的女儿和一帮孩子推举一个上大学二年级的孩子，代表他们在最后一天的会上讲了话。这个孩子说，没有想到我们的父母对这片土地有这样的感情，这种感情让我们感动。下一次这样的回乡活动，我们还愿意再来，并想由我们下一代为你们组织!"},{"type":"paragraph","text":"这个孩子是当年在扎鲁特旗出生的。"}]}