{"id":1165378,"date":[{"year":1998,"month":8,"day":30}],"page":"5","source":"","region":"","masthead":"都市新潮","special_issue":"都市新潮(报道时尚消费　传播流行信息)(第34期)","column":"","genre":"","count":"1282","ytitle":"昂贵的开销吃不消","mtitle":"“车模”运动热不起来","ftitle":"今年全国车模锦标赛场面冷冷清清，专家认为，不能把一项有益青少年的竞技活动搞成贵族调费","authors":["谢春雷","方益波"],"text":[{"type":"paragraph","text":"大赛乏人观战"},{"type":"paragraph","text":"全国车辆模型锦标赛本月在浙江农业大学结束。整个比赛场面异常冷清，观众寥寥无几，与酷热的天气形成了鲜明的比照。为何一项全国性的赛事，即使免费观看，观众人数还是屈指可数?为何“车模”运动缺乏群众广泛的参与?"},{"type":"paragraph","text":"1985年，第一届全国车辆模型锦标赛在北京举行，从此车模运动在全国开展起来，以后每年举行一次全国锦标赛。但是时隔十几年，车模运动并没有引起群众的广泛参与。而当今国际上的车模运动却搞得红红火火。"},{"type":"paragraph","text":"从全国范围内看，甘肃、宁夏、青海、西藏等省、自治区还没有车模运动，云南、贵州、广西、内蒙古等地开展较慢。即使在车模运动开展较好的广东、北京、上海、浙江、福建等地区，也基本集中在省、地一级的城市。笔者问浙江省富阳市的一位中学生知不知道车模运动，他竟是一脸的茫然。"},{"type":"paragraph","text":"“赛车”如此之贵"},{"type":"paragraph","text":"从经济角度看，车辆模型昂贵的价格是阻碍车模运动发展的主要原因。据了解，现在中国车模比赛用车绝大部分是日本产品，国产车只有8501等几个车型。一台普通的进口车模，价格一般要三千至五千元，一台上海产的8501型车模，市场售价也要数百元。这不是中国普通家庭所能承受的。"},{"type":"paragraph","text":"国家体委航管中心航空车辆模型运动部负责人吕光瑁说，中国缺少生产车模的厂家。他说:“看到赛场上几乎都是日本产品，我感到非常难受，我们实际上在给人家作宣传。”这次比赛仅有的国产车比赛项目8501，其模型也是国家体委几经周折后，才说服上海一家玩具厂生产的兼有玩具和比赛性质的产品，其性能毕竟无法跟进口车相比。近十年来，在庞大的“国外兵团”面前，8501车模一直孤军奋战，根本无法改变车模高价格的现状。"},{"type":"paragraph","text":"观念有诗转变"},{"type":"paragraph","text":"据悉，在如何看待车模运动上，教育界更多的是把它当作培养青少年科技意识的一项辅助教育来抓，这样就缺少了作为一个体育项目应有的竞争性。吕光瑁认为，开展车模运动意义重大，它能培养青少年分析问题和处理问题的能力，能使他们做到举一反三，提高智力。据本次“车模”锦标赛三个单项冠军的得主、深圳宝安中学的初二学生詹炜炜说，小学六年级他开始在爸爸的影响下用课余时间玩车模，一段时间后，他觉得思考问题时灵活多了，不仅没有影响学习，成绩反而从班里的一般水平上升到前三名。但是，据记者调查，大部分家长的观念还没有转变过来，他们往往在子女学唱歌跳舞时舍得花钱，而在要不要学车模时却显得吝啬异常。"},{"type":"paragraph","text":"据有关人士介绍，车模运动主要靠全国锦标赛来推广。但是，中国的这项运动并没有与国际接轨，中国还不是世界车辆模型运动联合会的成员，因此不能以国家名义参加国际比赛。同时，中国车辆模型运动协会也尚未成立。这多少影响了车模运动的开展力度。吕光瑁说，车模运动在基层缺少培训人才和运动员，这就使运动缺少广泛的群众基础；但说一千道一万，归根到底是应该开发大量的国内车模产品，降低价格，这样才能吸引广大群众积极参与。"},{"type":"paragraph","text":"(谢春雷　方益波)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\08\\988u050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张锁庆</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>图片说明:这部进口车模价格数千，大多数孩子只能望车兴叹。(图片摄影　张锁庆)</FONT>"}]}