{"id":237093,"date":[{"year":1951,"month":8,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"10977","ytitle":"","mtitle":"东北华东高等学校一九五一年度统一招考新生笔试录取单","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(如有错误以统一招生委员会名单为凭)"},{"type":"paragraph","text":"甲、一年级新生"},{"type":"paragraph","text":"山东大学文学院"},{"type":"paragraph","text":"中国语文学系　二十名"},{"type":"paragraph","text":"李清培、富佐、许一中、吴擎伟、宋子泉、陈国珩、陆树仑杨茂柟、唐炎璋、王庆祥、钟道益、朱德才、吕象森、乐承忠吴鹏飞、赵秀华、曾钦沛、朱协兴、潘忠哲、陆文彩"},{"type":"paragraph","text":"外国语文学系"},{"type":"paragraph","text":"英文组　十七名"},{"type":"paragraph","text":"沈曾蘅、俞志豪、潘若苏、卢鼎武、黄乔成、高天锡、丁德祺陈谷相、周标、陈萍华、徐立兴、邓明霞、平泰隆、刘大明张瓦鑫、王荫堂、李成祥"},{"type":"paragraph","text":"俄文组九名"},{"type":"paragraph","text":"王雅青、尤郁芬、朱莹、刘顺媛、钱可缅、刘道明、黄楚申邵雪华、沈曾意"},{"type":"paragraph","text":"历史学系　四名"},{"type":"paragraph","text":"蔡纯枝、钱志芳、范学懿、费国庆"},{"type":"paragraph","text":"政治学系　五名"},{"type":"paragraph","text":"邓尧生、李苏、李晋江、刘知行、岳兴铭"},{"type":"paragraph","text":"理学院"},{"type":"paragraph","text":"数学系　三名"},{"type":"paragraph","text":"羡书令、黄祖良、陈龙玄"},{"type":"paragraph","text":"物理学系　十四名"},{"type":"paragraph","text":"刘惠兰、徐尔谦、王成孝、王师传、张文之、王冠贵、董树泉潘丽春、周绵绵、张亿艿、孙为庆、林俊轩、周钟秀、孙士周"},{"type":"paragraph","text":"化学系　二十三名"},{"type":"paragraph","text":"吕锡恩、陆履平、黄永寿、钱铭熙、罗宜培、刘谨懋、赵昆沈藻雪、王酉俊、祖瑞宏、祁以慰、华化吉、王少坤、乐菊云陈树荣、王希敏、王丽清、瞿文华、李善祥、周振华、沈丽娜卢敏亚、周雯仙"},{"type":"paragraph","text":"动物学系　一名"},{"type":"paragraph","text":"马惠云"},{"type":"paragraph","text":"植物学系　一名"},{"type":"paragraph","text":"王育华"},{"type":"paragraph","text":"地质矿物学系　二十五名童大中、孙叶、金世昌、刘定丰、沈自求、朱劲达、林国厦周德雨、詹德潮、孔平、黄思若、朱钟秀、包永年、杜正东周福宝、许锡淇、陆懋慈、陈本铨、徐备军、杨伯贤、沈玉蔚刘六章、徐榜荣、刘锦沅、刘人惠"},{"type":"paragraph","text":"工学院"},{"type":"paragraph","text":"土木工程学系　四十名"},{"type":"paragraph","text":"黄振祥、陆九德、田霁、潘洪光、吴汝牟、徐习昌、张鸿临孟孔融、戴中通、张晨奇、程荃、吴坤元、白向午、詹光宇姚振纲、许承泽、丁宗梁、张恕、蔡鸿祥、谢行皓、黄慰平郑必钤、蒋鸿钧、胡子云、王直方、陈恭望、陶关通、孙治国唐耀初、范光宇、刘伯诚、陆辉麟、张林生、邢正仙、叶延青陈瑞良、郁振楣、殷海平、钱蕙兰、顾绳武"},{"type":"paragraph","text":"电机工程学系　四十一名"},{"type":"paragraph","text":"杨辰川、范宾仁、顾维明、章秀林、张有铮、李世骏、姚文范张阅凡、张铭正、陈振国、华国桢、严太玄、兰柏纹、盛德国吴建翔、郑志嘉、胡志奋、黄兆熊、陆坤元、张进远、诸象森陈炳年、王飞龙、朱森、郭石如、邹森、郭瑞琪、罗鹏翼周仁栋、陶近贤、杨慰祖、马长贵、李云阶、谢嘉奎、邵长菁何德根、范家慧、王广延、方剑秋、涂俊卿(以下从宽录取)赵振治"},{"type":"paragraph","text":"机械工程学系　四十名"},{"type":"paragraph","text":"李锦文、王宗及、凌守邦、徐灏、张琦恩、陈楚康、吴新润马引、强树棠、孙光裕、沈嘉琪、姚庆国、余益吾、毛仁昌庄夔、张福森、李家瑜、徐匡立、周振华、朱根福、刘惠琳秦振鹗、汪世洪、秦瑞璋、哈长森、吴惠彬、鲍咸宗、李磐石龚泉源、陈仲华、范荣春、金长发、钱言信、李自康、朱礼达薛方、张桐森、沈家龙、李承德、王明和"},{"type":"paragraph","text":"采矿工程学系　三十六名"},{"type":"paragraph","text":"陈益蔚、许忠德、汤德普、叶健华、薛麒文、李学明、王人俊汪海光、徐基磐、孙本壮、陈祖益、姚德良、俞明震、姚振华孙达三、张朝气、施厥诒、聂超、谢祖荣、冯紫霆、沈伯康周琪照、朱鸿麟、苏芳欢、蒋荣庆、卓城稳、陈鸿畴、沈浩林张仁彪、刘定正、李子仁、陆梓康、胡英杰、赵人骥、钱振镛袁祖典"},{"type":"paragraph","text":"医学院"},{"type":"paragraph","text":"医本科　六十名"},{"type":"paragraph","text":"翁永泰、陈善康、彭柱、朱承先、马望爱、杨伟贤、吴炳泉丁雍南、陈瑞祯、蔡孝良、程伟康、谢善圣、陈文和、袁孟彪朱文琪、张鸿璞、姚培德、吕德昆、胡肄锦、张亚雄、张才模张天贞、杨汉昭、汪金生、孙雅洁、邵应怀、李良政、陈厚侠项伯康、张智湛、夏实枢、尹协瑛、刘庭范、高喜荣、裘翰芳洪丕训、谈平轩、谭凤鸣、张蕙娟、刘越昆、陈季祥、张介生储祥翱、吴延光、黄道恒、唐韵芳、归良桢、李达祥、黄福祥汪玉英、龚正亮、葛宝琳、金至纯、李华英、程荣远、沈松林王纳筠、瞿鸿德、倪启开、乐志刚"},{"type":"paragraph","text":"农学院"},{"type":"paragraph","text":"农艺学系　十五名"},{"type":"paragraph","text":"耿如震、何通康、王兆华、张镜滨、陶炳炎、范国新、朱伯茂刘亚成、周铎、朱启忠、许安琪、钱明芝、刘有菊、黄安信卓凤朝"},{"type":"paragraph","text":"植物病虫害学系　十七名"},{"type":"paragraph","text":"蒋宝康、朱希平、翟旭、周凯南、王育祥、周本淇、朱青华陈馥兰、潘志澄、方汉耀、虞庆永、金云旅、范永占、赵介山卢士溢、杨基松、马建华"},{"type":"paragraph","text":"水产学系　二十名"},{"type":"paragraph","text":"居涤尘、倪亨利、林自强、邝维佐、孟昭骧、赵人鲲、徐联魁陈昌昕、陈载基、冯周枬、綦魁鳌、杨维炽、邹德明、周福根洪港船、林妙兴、林美生、张庆悦、徐焕新、康国光"},{"type":"paragraph","text":"园艺学系　十名陈静芬、魏文雄、许木兰、陆秀华、张茂杨、李孟扬、黄镇温惠端徐家秀、刘豫馨"},{"type":"paragraph","text":"交通大学理学院"},{"type":"paragraph","text":"数学系　十五名"},{"type":"paragraph","text":"许政范、任培善、刘子明、林诗雄、邱肖莲、姚文信、范莉莉陈湘绫、祝颂和、龚静芳、宣文明蔡伦、王孝善、柴秀锦屠宝瑜"},{"type":"paragraph","text":"物理系　二十名"},{"type":"paragraph","text":"倪光炯、宋孝同、关存敏、方守贤、钱登、何铨、梁星辉高文琦、丁德康、杨明德、郭箕第、孙恒恺、孙伯鍨、杨世杰朱鹤鸣、钱钟华、李富铭、杨长生、甘挪亚、沈传楷"},{"type":"paragraph","text":"化学系　三十名"},{"type":"paragraph","text":"鲁阳、陈美娟、张敏敏、蔡君威、陈培菊、王季陶、黄国芳朱世盛、李荷芬、陈儒庆、陈影华、郭凤瑜、邱孝嘉、陈暖亭蔡继英、管丽民、徐良才、何凤德、张蔼吉、孙诗澄、倪美君李正烈、黄祖萱、陆复生、鲍志坚、王立惠、施莉兰、章道道关兴亚、朱申杰"},{"type":"paragraph","text":"工学院"},{"type":"paragraph","text":"化学工程系　六十五名"},{"type":"paragraph","text":"陈守豫、石幼芬、张培、潘裕缦、陈绣纹、吴文强、毕克侣瞿德铨、张慰盛、陈培根、杜恂如、鱼际元、吴锡军、沈莹光姚文、唐鸿洁、许志立、陈洪承、殷天峰、顾若麒、王善琥沈尧曾、薛步高、陈毓轩、夏宁芬、桂世晏、金国樵、费修石孙光三、陈仁阶、赵晋曾、张清纯、王锦樵、汤琬华、张一慧郑声铭、严新民、徐永德、苏景云、余华瑞、袁家昕、王承遇杨树德、查立豫、倪春葆、张克华、汪珍、陶谋鑫、周济寿胡阿梅、张敏、郭嘉启、顾月丽、汪渭熊、华健年、钱在骥汪光灿、吴铁生、常靖、王礼康(以下从宽录取)金长琴金关泰、胡惠民、白嘉琳、朱树新"},{"type":"paragraph","text":"土木工程系　一百二十五名"},{"type":"paragraph","text":"沈祖炎、楼庄鸿、薛祖卫、吴仁培、周利吉、侯学渊、殷汝桓邵煜曾、周国定、姚伟忠、汪福曾、陆宗林、唐耀宗、马耀庭陈由一、何秀杰、翁永兴、张忠祥、黄伟、洪孟仁、黄凤才陈钟义、陈忠麟、李铮生、袁兆平、范立础、张惕平、洪毓康王金炎、徐循初、严仲雄、何德炜、黄饶杰、黄杜、莫宾莹朱<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\518A0401AA.JPG\">君、朱鹏林、李尔变、张正良、石耀邦、江永川、顾怡荪吴宏元、周龙卫、章增智、王公树、段保华、吴觉波、王纯敏毕家驹、张祖畲、姚心齐、吴裕宁、范业立、梁健博、胡学信孙启才、邵克华、童启明、朱士明、范筱余、支鹤龄、汪衍曹维志、任功浦、汤道烈、汤德桢、郑魁信、谈福成、钱炳华竺全昌、叶翼先、邹大壮、汪长风、周继燊、陆干文、茅柔陈超、许恩尔、董石麟、李榕康、严隽铭、王克强、阮慎兴王芳免、马耀生、黄昌恒、李仁政、陈国舜、曹馨铭、王俊黄植初、石洞、郭金琼、侯柏年、贡光常、周金祥、王肇祯黄养明、徐佑良、张善庆、屠卯生、姚洪庠、熊斯善、侯光瑜李志勤、杨健美、高星鸿、王瑞华、费云鹏、季杲聪、王平祥顾琦、朱吕通、张绍梁、严文清、李湘涛、吴启鸿、李东达张嘉六(以下从宽录取)戴镜培、童镜秋、马玉仁、李锡然陈远雄"},{"type":"paragraph","text":"机械工程系　一百四十四名"},{"type":"paragraph","text":"薛沐雍、刘海宽、朱宝理、游立中、闵叔杰、姚家谟、孙铨郑可麟、乐美峰、李名远、黄锦华、金国庠、孟宪源、翁思养沈志远、王国兴、潘纪浩、顾远根、余亚屏、李家钟、诸文农许庆余、顾维藻、李超俊、赵嘉鼎、朱明基、周文浩、钱德宏蒋昭、徐振新、狄澄、毛传庸、卓宁、许心穗、方福生吴哲贤、吴德荣、曹孝瑾、徐仲豪、苏德洋、林宗虎、谭玉山马盛德、邵大钟、朱宁昌、宓禔昌、贾斗南、罗子健、李怀祖杜任方、胡廉、叶家伟、何绍基、印国有、徐挺、宋礽煜陈宝定、郁永熙、程恩铎、孟庆集、强国芳、王维麟、章燕谋郑国桦、顾瑞顺、叶大均、顾乾厂、曹富津、叶慕曾、郦冠军崔叔存、邬学敏、屠传经、姚中和、李志荣、丘大谋、李兆桓荣德璋、邢十峰、黄金龙、黄福祥、周德荪、陈世圻、黄祥新杨良策、瞿执恭、张士油、谢颖武、顾镶涛、丁德槐、张寿恺童祖楹、孙祖望、孙曾八、谢友柏、薛坤、刘巽尔、刘婵锦赵学涛、江祖华、盛虞琴、陈增山、蒋承煜、施豫祖、张世雄孙珏、周振声、彭国华、王馥清、钱荣生、朱栋良、谢镇卢无畏、朱厚和、王柏林、杨金荣、夏维涛、锁国焘、陈正包陈光远、杨百生、林金志、卢振荣、赵祖源、陶曾鲁、赵昌五田鹤群、吴甄善、周永茂、毛坤宁、张宗鼐、许宏佩、吕翔宋作芃、许大钧、张惠华、沈德懋、钱模康、杨关振(以下从宽录取)郑效虔、丁浩如、朱鸿飞、陈秉衡、丁旦华"},{"type":"paragraph","text":"电机工程系　一百O五名"},{"type":"paragraph","text":"倪六一、翁行泰、王浣尘、王秉临、朱大钲、周泽存、边肇祺杨振谷、陈长龄、夏松江、顾叔钊、邱毓昌、冼锦荣、郭宏民赵杲、王乃谷、徐起鹏、姜霖森、曾向秋、傅朝元、周勤谋林争辉、薄通、金仁全、吴天行、崔正佐、徐星宁、杨敷彝叶蜚誉、李天全、程渭吕、王绍霖、蒋履仁、杜海南、郁曾倩曹西申、朱承烈、杨为民、李名邦、陈增荣、周鹤云、梁仲衡蒋新松、沈磊、丁淑蓉、胡洁扬、陈俊亮、洪登年、柴振明孙国模、余晓年、吴全培、李学训、叶奇蓁、曹乃鸿、郭宏志黄琦、周复榆、沈立棠、施惠、田瀛、叶振邦、罗兴国袁梅珍、何兆福、周以国、邢建国、惠钟锡、朱镇良、马昆辰叶佐林、恽尚正、钱振雄、李鸿昌、曹家麟、张耀南、杨嗣彭张民强、陆培基、秦棣祥、缪始森、程千里、明祖宇、尤国铎陈由迪、李光琦、宗维强、张钟恩、杨建华、麦焕材、杨维潘陈德芳、厉斌方、葛正松、林诚格、邵方殷、胡仁荫、彭文达侯宝鸿、陈读求(以下从宽录取)陈恩慈、方厚基、杨哲民汤锦森、华国良"},{"type":"paragraph","text":"航空工程学系　三十一名"},{"type":"paragraph","text":"张正则、王介淦、伍启刚、朱有琎、张椿年、王九皋、张志强周和也、叶世会、谢典变、俞元亮、唐莽、周述秀、倪一心郭传龄、李偀才、陈伯硕、张国富、王士耕、朱天神、严钟俊李维勤、陶贵春、常弘哲、郑修麟、倪引龄、翁中杰、卢奇正周世昌、廖伟康(以下从宽录取)黄德星"},{"type":"paragraph","text":"造船工程学系　四十二名"},{"type":"paragraph","text":"季庆吉、石家泰、顾鸿、苏拔英、黄祥鹿、俞鸿宇、刘宗航张在勇、杨鸿新、贾一标、颜志仁、刘森、舒国良、姚肇康张仁纯、鲁荣宝、徐果强、李雅芸、汪伯永、张镇一、周德裕杨强生、任启华、颜佩衡、胡哲禅、张聿书、赵联乡、巢纪平周熊、桑修仁、徐棋祥、陈协文、张书林、蒋文诚、王克良周国华、朱霞、徐济群、乐志成、郑行远(以下从宽录取)汪明、简殿邦"},{"type":"paragraph","text":"水利工程学系　八十名"},{"type":"paragraph","text":"黄少鹰、刘启钊、顾铁华、庄一鸰、胡乃一、金敬义、周德麟石璞、周秉中、戴兆洸、刁文伯、郑永熙、迟玉山、娄溥礼沈秀国、陈庆敖、张诚大、李启源、王国安、袁发荣、施钧亮竺士林、吴定安、董柏年、姚慰城、洪乃平、叶良勋、蔡起行陈国杰、王安邦、丁福根、郑拯皋、陈恭潜、曹仲箎、黄惠源周洁澄、蔡慧珍、姚寿篯、吴金铭、陈景森、葛益恒、潘伟基王雅轩、曹启宇、张正荣、赵淦生、韩锦文、冯增禐、张炎武张华官、成建民、陈章杰、郑文申、黄松柏唐关宾、邵璜周恩忠、钟学鹏、刘占山、任光林、万廷镛、陈国海、梁伟东周士骏、翁德源、陈培杰、蒋镇国、顾康根、华庆嘉、卢云堂沈铁仁、冯寺焰、钱中铎、林瑞稽、刘一桂、张昌期、徐福坤刘恒森、朱惠仁、程培金"},{"type":"paragraph","text":"电信工程专修科　四十名"},{"type":"paragraph","text":"郑烈、钱涌池、乐绣芬、张子文、潮宾光、孙志琦、张国平张石林、卓宝荣、陈隆德、夏栋、余毅均、张楠星、陈扬光孙庆坤、许华伟、李绍珍、陈炳南、曹荫凯、刘鸿铭、焦文荣李思明、韩子仁、包汝慧、钱伟、袁凤翔、陈汉初、钟子良范世仁、郑瑞华、周金昌、杨士林、浦子刚、朱立人、司徒荣朱惠孙、程厚发、李侗、沈俊民、孙志瑛"},{"type":"paragraph","text":"同济大学理学院"},{"type":"paragraph","text":"数学系　十五名"},{"type":"paragraph","text":"蒋新林、邵寿柏、夏道祥、林福琴、应玫茜、王立生、薛麟文曹传书、凌诒慧、沈琼华、郁斐章、徐国荣、陆廷彪、吴馥温毓英"},{"type":"paragraph","text":"物理系　二十名"},{"type":"paragraph","text":"陈世群、徐惠敏、袁榘、荣荣英、胡力东、丁大钊、章树培胡文伟、陈显元、赵端先、朱锦宝、陈崇銧、杜坤麟、吴振声魏瑞霞、丁文珍、刘家齐、唐骏骐、刘鑫森、慎伟琦"},{"type":"paragraph","text":"化学系　三十名"},{"type":"paragraph","text":"吴芝瑞、蒋尚信、余存熹、程祖良、徐正炎、胡南洲、钱信福蒋安仁、王燕文、邓景发、余世诚、黄思鲁、乐慧娟、陈亚森周栘、陈建峰、张慧芬、过叔琳、郑华淞、殷其卿、林素梅郭锦良、贺镇宇、陆显尧、符志成、陈毓群、潘镇兀、马大沛方定安、华东墉"},{"type":"paragraph","text":"动物系　二名"},{"type":"paragraph","text":"张亢西、俞建珠"},{"type":"paragraph","text":"植物系　二名"},{"type":"paragraph","text":"熊溥兰、杨运珊"},{"type":"paragraph","text":"工学院"},{"type":"paragraph","text":"上木工程系　八十一名"},{"type":"paragraph","text":"马宗魁、王心方、张思洲、陈国寿、吴学敏、屈统利、陈幼田庄大华、魏祖基、冯瑞菖、刘琦、邹德慈、夏天行、伍朝琛陈申源、徐伯梁、许韶、罗宾琛、金通厚、许建华、周华生楚涌池、曹汝价、顾光夏、林南熏、宋信凯、张盛璋、徐端义韩允文、汪文缘、孔繁德、顾培雄、杨衔华、邵新荣、项海帆虞全豪、吴纬国、倪鹤松、江慰苏、王泽宏、林莘初、朱新民黄长荣、王肇龙、冯镇华、居荣初、冯俊镛、黄钟楷、周科健袁炳福、徐毓珍、潘云、史丽伦、皇甫雅藩、徐永华、吴福元严秉谦、林治仁、王采球、冯家彦、徐国光、王建中、胡潮曾金瓯、董亲建、杜隆权、吴保健、李嘉宾、张纪平、吴上杰樊其墉、章曾熹、朱之垣、黄绍钧、吴钧、朱庆庠、汤德忠李家宝、赵秀英、张善明(以下从宽录取)张见初"},{"type":"paragraph","text":"机械工程系　八十名"},{"type":"paragraph","text":"钱伟、董厚忱、卫兴国、朱复中、丁德中、黄盛福、支一贯张人杰、柏永新、蔡念谦、张根宝、熊维常、陈人可、张之鸣尤凤兀、李名熊、张光裕、周立群、蔡世芳、谈荣生、马伯泉张启栋、郭干慈、陈岳曹、张兴华、高治、仲豫宏、汪乃强张淦、赵原初、陈业成、李汉强、黄世梁、徐慈、陈杰刘浩萍、王明康、施缵华、张锡麟、史济平、陈国廉、郑锡志王圣雄、李奎曾、王琼礼、金之华、潘惠宝、朱家驹、汪志城关孝珣、费起义、毛学鸣、王永达、张学仁、姚天声、曹栋兴陈达民、朱镇亚、鲁绍曾、周树勋、裘建勋、周维城、吴永樵夏定九、钟贤通、王孟浩、许拔民、曹鹏南、陈铁、丁志洪王景岚、刘尚超、赵稼祥、丁培然、乌统晓、司鄂生、唐国琛李保林、杨任远、方永玲"},{"type":"paragraph","text":"电机工程系　四十五名"},{"type":"paragraph","text":"王炳耀、严永泰、孙季宽、李兴思、汤庭龙、叶于学、丁翠璋王怀珠、邹福宁、李宗林、夏承铨、宋子善、金之垣、刘一平吴惟静、屠礼达、闻振远、朱世良、陈筱清、唐兆卿、梁雄健陆永昌、尢大泓、张清烈、赵广仁、厉国容、李子文、董琳许澍均、陈民隆、刘慎功、周斌、姚卿岳、范章黼、姚国雄华明达、陈酉善、孔祥茂、王持志、龚云峰(以下从宽录取)王树清、方健生、杨泽闿、钱云龙、史明松"},{"type":"paragraph","text":"造船工程系　四十名"},{"type":"paragraph","text":"张开夏、刘琴、张根福、沈同惠、陈集梧、尹钟培、余伟成李澄清、邓少强、盛百正、王慕陶、吴文谦、顾小霖、李名纪张克明、张明祖、蔡振飞、陈自浚、张大雄、邵易辉、胡六逸朱超、张德鑫、刘腾智、张国忠、陈维祥、黄厚德、忻鼎智唐仲谦、胡竹觉、周震华、吴克昌、胡渭森、朱溪泉、曹振海梅挺毅、杨寿慈、薛天威、陆鹏、范宝溪测量工程系二十三名许厚泽、郭钧燃、张敬庵、陆欣生、周明律、郑国柄、周祚义蒋浩荣、刘耀军、张秉荣、梁柏荣、杨春筠、唐培勋、陈国超丁窘辋、丁松泉、舒元龙、奚锡雄、姚崇觉、陈正博、白顺南华瑞林、朱承骏"},{"type":"paragraph","text":"安徽大学"},{"type":"paragraph","text":"中国语文学系　十一名"},{"type":"paragraph","text":"邵杭生、王宓远、许文、许传华、陈光新、张金寿、陈祥黄国花、周道南、刘丽文、方慕兰外国语文系三名周道荣、郑子歆、周顺宝"},{"type":"paragraph","text":"历史系　一名"},{"type":"paragraph","text":"丁金贵"},{"type":"paragraph","text":"教育系　二十名"},{"type":"paragraph","text":"李芳传、蒋平衡、刘德宣、沈根华、章学骅、徐素芳、夏翚刘振西、周时奋、黄金毜、戴宜兰、温世英、卜敏芳、殷云良苏孙龙、邱淑芝、刘希文、储心建、周桦林、项必铭"},{"type":"paragraph","text":"法律系　二名"},{"type":"paragraph","text":"赵其璋、苏孝贤"},{"type":"paragraph","text":"经济系　二十五名"},{"type":"paragraph","text":"徐南洲、陈永瑞、周松林、胡力生、赵廉、张建中、尹恒荣杨剑秋、胡昌麟、郭澄中、陈京璇、葛镇东、钱永海、廖敬诚赵士铎、俞俊善、张铭芳、高昭瑞、李启泰、武希勋、洪清莲金伯勋、杨沚华、蔡建中、钱毅成"},{"type":"paragraph","text":"物理系　三名"},{"type":"paragraph","text":"张淮、仇兰华、朱永皓"},{"type":"paragraph","text":"化学系　九名"},{"type":"paragraph","text":"朱熊、万宝驯、曾昭晖、徐声科、汪秀云、朱中煌、董瑞珍吴锦芳、吴遵潭"},{"type":"paragraph","text":"农艺系　十五名"},{"type":"paragraph","text":"韩榴文、刘炳奎、王泽民、龙开源、白昭庆、庞淑珍、汤波蔡蔚崧、许嗣毅、庄瑛、陶仲文、方镛、杨蓉仙、盛鑫荪刘翠珍"},{"type":"paragraph","text":"园艺系　十名"},{"type":"paragraph","text":"魏耘、朱畅蟾、王谷媛、刘自瑜、唐宣希、吴国芸、高鸿林董龙岐、陶默之、俞泽潮"},{"type":"paragraph","text":"森林系　十名"},{"type":"paragraph","text":"李锦喜、彭镇华、车发奎、蒋瑾、汪产坤、季树德、张克铸胡全民、程厚昌、张斯煜"},{"type":"paragraph","text":"金陵大学文学院"},{"type":"paragraph","text":"中国文学系　二十名"},{"type":"paragraph","text":"庄克强、何世纲、黄茂希、朱祖庆、丁道胜、顾关荣、刘庭尧秦家琪、许广贵、朱元珍、谢少五、张慧珠、叶维四、于崇安龚繁、贺引孙、曹维焜、郏巨兆、孙云珍、童席珍"},{"type":"paragraph","text":"经济学系　二十名"},{"type":"paragraph","text":"潘维梁、江春泽、言智杭、陶森泰、芮品轩、甘纹轩、孙迪文黄玉爱、单荷周、龚继斌、陈长馨、孙铁城、陈正炎、赵学基陈书田、束景尘、张展萍、赵道文、张继光、从翰香"},{"type":"paragraph","text":"儿童福利系　十八名"},{"type":"paragraph","text":"顾幼珍、黄璇筠、吴梅胜、丁秀南、孙逊、陈少瑛、王义珍黄佩兰、许冰清、蒋彦璎、冯静华、赵鸣佩、朱延麟、鲍明敏游瑞贞、王璇、陈丽霞、严强"},{"type":"paragraph","text":"音乐学系　十名"},{"type":"paragraph","text":"林瑞芝、丁美瑞、徐月初、王伯林、吴大昭、常肖梅、俞民生饶余燕、荣品英、黄明"},{"type":"paragraph","text":"体育专修科　三名"},{"type":"paragraph","text":"蒋能丽、顾纫兰、秦月英理学院"},{"type":"paragraph","text":"数学系　二名"},{"type":"paragraph","text":"张懋璇、彭清泉"},{"type":"paragraph","text":"物理学系　十五名"},{"type":"paragraph","text":"冯德恭、陈宜元、董敏煜、刘心恒、卢锦星、徐学政、朱旋枢顾瑛、朱邦定、杨月琴、王民森、徐秀英、张腾霄、林银发张学湛"},{"type":"paragraph","text":"化学系　三十名"},{"type":"paragraph","text":"张惠良、包起薰、应慧卿、杨佩仪、顾爱媛、郑桂荣、柳海澄陈伟兴、王淮云、赵华山、戴宗权、王延儒、张钰华、方苏南邓淑梅、刘有芳、沈钟、裘孟辛、薛荫午、严佩芳、严爱珍王桂英、严宣兰、王仲权、邱主珠、倪忠灿、蔡珪、王凤仙丁文中、林彭年"},{"type":"paragraph","text":"电机工程学系　四十名"},{"type":"paragraph","text":"李然隆、霍义顺、戴宝山、查春江、陆经、徐寿波、王祖芳吴麐、郭懋锜、李世洪、徐淦卿、于毓麟、夏炽宇、窦荫松庄志芳、徐金福、罗德堂、谢思先、曾静安、何尧羹、舒永扬徐德淦、王一定、黄开基、杨祖庆、孙天章、赵佐楹、程渭纶郑兴鉴、徐功礼、卞松林、何德康、陈志高、邓文九、王伟勃莫松涛、陈铸康、项锡湘、须图南、沙察民"},{"type":"paragraph","text":"化学工程学系　三十名"},{"type":"paragraph","text":"叶霈华、蒋君玗、周流源、赵乃仁、刘适如、史学麟、沈梅非袁裕庆、刘述祖、庄嘉禾、顾美义、白礼懋、陈全德、许丽霓黄文熙、葛霄虹、程福兀、崔雪华、俞振先、于润如、汪开泰郭信全、沈善德、龚妙根、沈静娟、孙义乐、邓中金、宋文春马惠森、沙凤丹"},{"type":"paragraph","text":"农学院"},{"type":"paragraph","text":"农艺学系　十五名"},{"type":"paragraph","text":"刘建常、刘当慧、施福成、浦中一、罗治平、孙庆民、陈久唐林葆、陈国平、钟琦、许德威、赵其珑、胡建衡、王时芬苗敬达"},{"type":"paragraph","text":"园艺学系　十五名"},{"type":"paragraph","text":"黄传德、王道均、钱章强、左山、谷林如、方铭铨、陈佩结曹升赓、薛义芳、陈绍琦、徐宝源、牟正、薛渝生、黄慕玉董良清"},{"type":"paragraph","text":"森林学系　十五名"},{"type":"paragraph","text":"王翌民、沈福源、孔宪书、黄鹏成、钱用和、戴金坤、王秀华李镇华、梅怡怡、刘济生、王克和、陈家瑞、叶镜中、黄在康李国梁"},{"type":"paragraph","text":"植物学系　四名"},{"type":"paragraph","text":"朱心濂、姚中和、李文秀、汪沪生"},{"type":"paragraph","text":"植物病虫害学系　二十名"},{"type":"paragraph","text":"陈永萱、张德桪、徐荧华、陈一鹗、孙象钧、胡志骞、王吟湘何继龙、王中秋、黄品杰、孙永安、赵淑芳、梅时鑫、张剑明邹德华、张寿慈、邹坤明、鲁昌琼、傅必明、陈志栋"},{"type":"paragraph","text":"南京大学文学院"},{"type":"paragraph","text":"中国语文学系　二十一名"},{"type":"paragraph","text":"边兴昌、吴新雷、侯镜昶、汤永年、丁文功、王章宜、陈琪瑞刘文恒、黄龙翔、李舜华、沈新发、任九坤、周有光、吴中文王守儒、周文俊、任序绵、蒋泽芳、芮德昌、万当仁(以下从宽录取)刘鉴周外国语文学系"},{"type":"paragraph","text":"英文组　二十名"},{"type":"paragraph","text":"朱文林、陈邈、陈孝明、李越、张秀桂、林志义、吴学尧张晓峰、刘志谟、胡光国、刘培芳、谢金良、邱家添、王文昌吴娴华、邱仲民、张桂玺、陈芸珍、史锡康、刘玉敦"},{"type":"paragraph","text":"俄文组　二十一名"},{"type":"paragraph","text":"陈文诚、孙翧、何天成、冯梅生、许宗秀、刘洁芳、徐惠贞谭宝瑜、王家俊、林兆棣、张毓宁、张士昌、熊理中、胡云龙张海麟、章宏超、李永燕、陈光健、巴庆芳、徐大行(以下从宽录取)周湘寅"},{"type":"paragraph","text":"德文组　二名传　 章鹏高、汪兴传"},{"type":"paragraph","text":"历史学系　十二名"},{"type":"paragraph","text":"张益杰、施一揆、夏奕曾、黄宇平、马志诚、丘第膺、陈广嗣高惠新、徐淑萃、郑泗湖、章银淼、郑淑贞"},{"type":"paragraph","text":"哲学系　十名王永明、谢雨春、朱德生、张凤轩、林复权、舒灵芝、徐亦让徐俊、沙连生、马汝清法学院"},{"type":"paragraph","text":"政治学系　二十一名"},{"type":"paragraph","text":"潘维遴、张灵、柳岚生、朱延年、陈玉鹏、宗镇生、崔新民刘大功、张启斌、陈宇文、朱学武、吴维文、钱英、邱杜柏陈性坚、邱洪、许志伍、田瑞贞、张清江、张明堂(以下从宽录取)哈家伦"},{"type":"paragraph","text":"经济学系　二十名"},{"type":"paragraph","text":"魏尤和、杨孝缜、盛士成、施修霖、兰曼丽、郭庠林、陈耀庭许守智、吴宏安、吴中强、曹耀祖、高盘昌、孙云祥、夏长霖姚诚、陈珍贤、丁步铳、景俊人、朱楚珠、查逊元"},{"type":"paragraph","text":"法律学系　七名"},{"type":"paragraph","text":"郑奕瑞、乔瑞启、侯明兰、叶有荣、章道全、周旭、方晓升师范学院"},{"type":"paragraph","text":"教育学系　三十名"},{"type":"paragraph","text":"朱晋、朱金安、刘春山、陈生宏、蒋从武、许珠玲、朱其赉沙国勋、宋丹、柯文干、周光楣、储诚瑞、葛文玉、蔡旭顾正民、邵竟成、董国裕、张德喜、陈志刚、袁树人、徐世京陆远猷、盛文云、马家镛、何慧珍、蒋德华、黄惊、洪德厚贺琛、徐登仁"},{"type":"paragraph","text":"艺术学系"},{"type":"paragraph","text":"绘画组　十一名"},{"type":"paragraph","text":"吴云发、周万福、喻继高、丁立人、严军础、郭发宁、张学铭陈永仁、黄开儒、陆盘本(以下从宽录取)王楚秋"},{"type":"paragraph","text":"音乐组　十名"},{"type":"paragraph","text":"戴崇纯、张铭伟、陈兆源、汪亚先、胡承玉、曹善同、俞明明邓琪、毛应凤、孙恒枢"},{"type":"paragraph","text":"体育学系　十五名"},{"type":"paragraph","text":"王寿皖、徐德光、周力行、张荣春、屠汉倩、耿明泉、丁炳生赵寿海、周谦为、查泰康、高云飞、施达昌、叶玉传、蒋钟挺黄如柏"},{"type":"paragraph","text":"体育专修科　十七名"},{"type":"paragraph","text":"邓道钧、汪咏仁、李宝耕、徐一峰、汪忠亮、胡蕴全、陈安槐夏春荣、李德顺、王恢、杨邦通、孙尧冠、奚凤枢、涂述道丁裕赓、马明星、陈邦礼理学院"},{"type":"paragraph","text":"数学系　十四名"},{"type":"paragraph","text":"裴超广、顾维斌、黄开斌、解建民、刘蕴华、崔国光、何广云黎雁书、林玉仁、林祖德、张元继、陈金穗、阮元萼、郭玉端"},{"type":"paragraph","text":"物理学系　二十名"},{"type":"paragraph","text":"朱珷、张杏奎、何开元、胡洪铨、叶鹏孙、楚珏辉、李正中琴朝智、晏光瑶、孙祖寿、陈惠良、张国焕、李象晋、曹柳如严配仁、董寿芝、刘圣康、张善杰、叶光裕、张肇源"},{"type":"paragraph","text":"化学系　三十名"},{"type":"paragraph","text":"施耀增、李佛华、杨昌正、李良海、陈兆璆、陆德桢、赵进李文绮、胡家玉、朱家杰、徐杰诚、费懿晖、金民森、木椿张振青、孟中岳、陈懿、朱发祥、黄昕华、张金良、李家缉钱尚暖、孙翠娥、姚克俊、童天真、陈同豪、马兆祁、项曼雯邬宗灏、徐声桓"},{"type":"paragraph","text":"生物学系　二十五名"},{"type":"paragraph","text":"孙鸿如、桂薰、黄文徽、刘弘毅、苏宋旺、吴德邻、金存礼陶家玉、李友康、郑一守、田贵义、孔宪楷、方建雄、庄增辉叶正昌、杨雅玲、邱建行、刘金陵、孙希达、陈毓蕙、庞连顺丘敏清、徐家铸、洪必恭、黄勤党"},{"type":"paragraph","text":"心理学系　四名"},{"type":"paragraph","text":"张静澄、奚凤翔、张哲夫、范必勤"},{"type":"paragraph","text":"气象学系　二十名"},{"type":"paragraph","text":"汤明敏、马可竞、翁笃鸣、乔文英、缪炳华、程源隆、刘文兰宋宗林、胡祥明、刘家森、刘正椿、陆菊中、谈涵秋、金宏才吴承宗、许乃猷、张惠民、姜达雍、王长官、刘景侃"},{"type":"paragraph","text":"地理学系　二十名"},{"type":"paragraph","text":"杨伯震、金瑾乐、仇永政、周定一、承继成、王焕彬、陆大钧张继业、吴湘波、吕其兀、汤奇成、万相冠、徐文麟、朱致兴罗贻德、崔之允、范兀中、花福臻、许引澄、孙文霞"},{"type":"paragraph","text":"地质学系　三十名"},{"type":"paragraph","text":"吴昭谦、周玖、顾雄飞、侯方浩、蒋春霖、蒋福新、喻国强凌长根、方少仙、袁义谷、周石金、鲍若英、钱义元、李有恒邵雪敏、陆麟黄、卢辅臣、龚诗渊、甘幼鸣、张泽甫、江龙因王梦玉、杨晋兴、廖珍如、汪京、鲍世强、许世良、章至洁韩沅、季成龙"},{"type":"paragraph","text":"地质专修科　十名"},{"type":"paragraph","text":"何伯墀、余锦春、蒋云龙、徐乃安、吴永乐、朱道中、强凯刘崇安、任时选、江长年"},{"type":"paragraph","text":"工学院"},{"type":"paragraph","text":"土木工程学系　五十名"},{"type":"paragraph","text":"秦民和、叶向荣、章郁、陈健、林思远、刘志津、陈涵萱姚丙良、朱继澄、汪祖培、薛君岳、施耿发、谢根裕、曹玉书刘承铣、陈纯园、张鸿兴、冷文达、袁林、刘子健、方裕农方宗霖、汪长风、张善余、宋家俊、胡理庚、徐世屏、欧克智周长埙、吴兰芳、潘长年、华保泰、金质君、尚志林、郭友中严善宽、吴佩瑜、诸逸、朱疆安、萧师超、诸葛滨、朱其贤陈友文、李宗柯、李至钧、徐厚生、崔可道、郭符善、周庆瑞吴寿泉"},{"type":"paragraph","text":"机械工程学系　五十三名"},{"type":"paragraph","text":"李大椿、王夑、王甫全、李守伦、黄焕椿、陈叔平、赵国珊戈东庆、李康、江邦治、查子初、马开宝、彭长发、黄永嘉刘泉清、吴永棠、朱霞云、赵冠春、业治钊、蒋舜卿、余国梁沈潜德、蔡正平、马开元、毛谦德、沈福康、冯泽君、张大中许广赓、胡德明、卢彭寿、杨志融、徐炳麟、曹学筠、卢尔九吴申贤、周守瑜、龚士先、汤济权、张方谱、于崇讱、张宗浩朱桂生、奚鸿梓、孙仁湘、贾在权、沈劭农、吴守一、潘恩霖沈则仁(以下从宽录取)苏俊湘、宗有良、王锦荣"},{"type":"paragraph","text":"电机工程学系　五十一名"},{"type":"paragraph","text":"潘仁杰、杨善、张克中、张启人、严德予、陈宜和、陆纬黄体烈、曾绍箕、吴英虬、陈戍生、王世圭、田志仁、李际霖王晋康、王天泽、马恒龙、蔡锡昆、周文宗、沈俞坤、金绍焰夏德祥、范克文、李福安、吴德蕙、王祖德、丁时宣、方一麟王以礼、张嘉良、张学申、沈仁如、陈绍渭、邵德山、朱桐城李林庆、谢达、计在寅、柯骏、洪佩孙、钱晓南、戴勋符厚群、彭承柱、沈东兴、庄婉如、张治丰、张惠勤、胡汉生金人杰(以下从宽录取)杜金木"},{"type":"paragraph","text":"航空工程学系　三十名"},{"type":"paragraph","text":"任培森、张洁裔、严宝兴、陈德宜、贾咏升、林祖光、王澈郑熊、刘荣光、张明贤、樊克恭、王敬健、洪皖春、王凤岐张铁昌、章仁为、王家荣、任治宏、姜序诗、邱永康、马泽恩毕惠琴、徐宝安、金受田、吴详、叶天麒、邓哲明、李声宇钱皋鹤、柯明扬"},{"type":"paragraph","text":"建筑工程学系　三十二名"},{"type":"paragraph","text":"蔡冠丽、洪树荣、沈国尧、孙钟阳、王绍俊、顾馥保、束继华童祖康、徐敦源、蔡体芳、张人琦、糜隽才、于汝禧、刘克荫杨克敏、朱裕霖、王容、陈艾先、张芝琪、范秀成、庄有基高民权、顾诵明、朱敬业、奚涵培、李月娥、唐可可、叶奎元张汉星、赵佩茜(以下从宽录取)邝永鎏、莫传新"},{"type":"paragraph","text":"化学工程学系　四十一名"},{"type":"paragraph","text":"钱宜伦、高从道、韩秀君、王仲春、濮家騊、宗晓华、王曼霞蔡汉弟、李丽丽、李发根、王锡础、丁裕光、朱蓉、龙荷云孙仲英、陆远、陈菊龄、陈全行、何熊先、童雪莉、陈关荣高长明、钮耀祖、刘嘉宝、顾林曦、沈善平、邓明媛、汪诗容刘莲华、王家立、姜东华、郑兆禹、钱荷雯、许婉先、杨务时夏诚意、施娟英、巫振群、邱文智、周筱凡(以下从宽录取)唐世荣"},{"type":"paragraph","text":"水利工程学系　四十名"},{"type":"paragraph","text":"冯士明、张潜曾、朱鸣涛、许中、王守谦、姚长义、孙祥煦李世同、杨翰春、祝法尧、朱洵、王咏琴、巫杨文英、沈宗海、夏冠雄、陈云路、钱尧华、陈宗梁、林三益段开甲、施嘏熙、王通林、陈珍平、胡荣辉、眭璞如、聂增辉洪钟耀、李吉昌、梁瑞驹、何祺绥、叶士尧、沈宗树、方淑秀蔡济人、梁瑞骝、钱兆礼、茅承觉、沙宁民农学院"},{"type":"paragraph","text":"农艺学系　十六名"},{"type":"paragraph","text":"任欣正、周普兴、王振民、刘顾言、步兆蕙、章丽君、孙明明宛新杉、梅相如、瞿叔恒、潘忠杰、杨赞林、贾丕林、赵少秋朱拙安(以下从宽录取)夏文幼"},{"type":"paragraph","text":"园艺学系　九名"},{"type":"paragraph","text":"魏镛、汪漱云、吴志行、丁文娟、江家和、陈振藩、黄振兴李文安、张迎祥"},{"type":"paragraph","text":"森林学系　十六名"},{"type":"paragraph","text":"沈觉先、林协、孙荣祥、马志奇、黄克超、童永澄、袁肇富刘恒新、傅家馨、周晓峰、施兴华、张以诚、徐凤翔、秦北顺王瑞云(以下从宽录取)柏长生"},{"type":"paragraph","text":"畜牧学系　十名"},{"type":"paragraph","text":"沈慰萱、李汝敏、张启莹、陈兴发、马振培、陆治年、王柏玲裘学荀、和尤璧、张伯恒"},{"type":"paragraph","text":"兽医学系　十五名"},{"type":"paragraph","text":"宋保田、张泽国、叶懋辉、谢页兰、胡绍海、陶友民、金乃明褚克平、宋学志、张玉辉、张保罗、林兆彬、陈自强、许南王莲蓉"},{"type":"paragraph","text":"土壤学系　十名"},{"type":"paragraph","text":"唐诵六、郭信珠、周天骧、姜庆瀚、鲍士旦、易淑棨、李钰刘淑瑶、韦启璠、秦怀英"},{"type":"paragraph","text":"农业工程学系　二十名"},{"type":"paragraph","text":"钱亮、杨琪武、周学尧、宫镇、王亚平、千家端、邵琰黄光新、范星华、沈润斋、周以强、胡东海、单明澈、金纯华郑孝章、张志通、方英鹤、洪家宽、傅积中、郭凤华"},{"type":"paragraph","text":"食品工业学系　十名"},{"type":"paragraph","text":"汪芳珉、曹增寿、周承信、朱杰、童翠英、邬显章、高红英谷林复、蒋孝林、汪钦谏"},{"type":"paragraph","text":"畜牧兽医专修科　五名"},{"type":"paragraph","text":"张玲、李用直、周世贞、梁泽松、瞿天声"},{"type":"paragraph","text":"林业专修科　二十八名"},{"type":"paragraph","text":"王诚刚、陶纬南、吴银芝、王允湘、吴自安、陆德芬、许绍莹方金溪、马宝玲、吴衍贤、李绪超、许树森、张正、顾毓俊萧素兰、秦增义、黄吕珍、吴启平、谢熊炎、王希鲁、洪余智田崇康、周泰润、卢寅六、朱宝琳、曹植元、杨长福、岳崇良"}]}