{"id":237099,"date":[{"year":1951,"month":8,"day":10}],"page":"9","source":"","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1702","ytitle":"","mtitle":"和平运动在美国","ftitle":"——真理报纽约通讯","authors":["世南"],"text":[{"type":"paragraph","text":"世南　节译"},{"type":"paragraph","text":"一个矿工，他是支加哥保卫和平人民大会的五千参加者之一。他在开好大会后说:“当我们回去以后，我们要告诉那些派我们来参加大会的人:我们是强大有力，团结一致的。我们能够，并且必须赢得这一争取和平的胜仗。”这些话使那次参加和平大会的代表们都觉得把和大的意义说得很具体。"},{"type":"paragraph","text":"因此，当各代表们回去以后，虽然时间还不怎么长，可是在美国的每一个角落，已经展开了对和平有利的各种有效的活动。这些日子里，在许多城市和乡村举行过大大小小的会议来欢迎和大归来的代表。在会议上，代表们传达了和大的决议，也就是放在美国人民面前的关于保卫世界和平事业这一迫切的任务。"},{"type":"paragraph","text":"在工业重心之一的劳斯——阿旭劳斯地方，那里赞成和平同志组织有“美国人向和平进军”，他们经常有报告。据报告在支加哥和大闭幕后二星期间，在该城举行了六十次以上的保卫和平集会。又请参加和大的代表来组织演讲会，使大家明白和大各种决议，和怎样作争取和平的斗争。已经有几万张明信片从那里寄给杜鲁门，要求他立刻停止在朝鲜的军事行动，并且把一切外国军队从朝鲜撤离。他们用很简单的话来结束报告:“支加哥和大带给了我们以新的力量和信心。我们已比以前更有信心地来组织争取和平的全民运动，十足的达成目标。"},{"type":"paragraph","text":"类乎以上的报导从各地都有得传来，如旧金山、克立佛来特、台多勒多、西爱德尔、芬勒台尔非、支加哥以及其他许多别的城市。单就纽约州的勃鲁克立地方说，在七月份已经开过几十次和大代表传达大会。就美国全国说，在最近二个月期间已经开过十万次各种集会、会议、座谈会等，都是为着争取和平这一个目标和任务。同时，当美国的反动报纸在支加哥举行和大的时候，或则阴谋保持缄默，不刊消息，或则对于那些反战争的人横加诬蔑，这时和平的赞助者又采取了新的方式，来通告大家和平运动的真理所在。"},{"type":"paragraph","text":"南达可特州的代表说:“美国的新闻纸是和平的敌人。我们必须组织自己的‘活报’，到每一幢屋子里去把有关和平的真实话带给每一个人。”"},{"type":"paragraph","text":"传单、流动展览会，“和平鼓吹者”座谈会等种种在别的国家内所采取的和平斗争的武器，在美利坚合众国也已经广泛的在采用了。"},{"type":"paragraph","text":"还有，当支加哥和大在筹备进行期内，组织委员会曾举行以争取和平为题材的有关戏剧、诗歌、乐曲、绘画、和宣传画的竞赛，结果有几千件作品。这些作品的作者不仅是美国的进步作家和艺术家，大多数的竞赛诗歌、戏曲、绘画是来自工人群、佃农们、教师、学生和其他普通人民，他们用他们的钢笔和画笔，表示出他们对于和平的渴望。"},{"type":"paragraph","text":"在保卫和平事业上最重要的贡献是一个全国性组织“老战士、争取和平”的出现。在最近些时，美国内已有二十二州有了这一组织的地方分支委员会，这一组织吸收了不少曾经参加过战争的人员，来为争取和平的任务作斗争。在美国进行和平事业的奋斗也有着若干困难条件，因为美国反动派对和平运动的展开是会用各种不同的手段来威胁的。"},{"type":"paragraph","text":"在支加哥和大闭幕后不久，就发生若干地方代表住宅被袭击的事。在城区的某一处有法西斯流氓群集捣毁了一个白种人工人的住宅，原因是在他家里住着三个和大代表。这三个代表是黑人，和一切黑人一样，支加哥旅馆都不招待他们。在城区的另一处，有一个狂怒的房东把工人全家都驱逐到街上，因为这个工人已成为和大的代表了。"},{"type":"paragraph","text":"在圣路易城，警察用“破坏安宁”为名，逮捕了四个地方委员会的会员。其中二人是“老战士”，在警察局内被严刑酷打。这些人“所犯的罪”都是为了在自己的庭园内集会保卫和平，并为和平作积极活动。"},{"type":"paragraph","text":"不久以前，美国司法部长麦克拉特又对和平的赞助者作新的恫吓。当“新闻周报”记者访问时，他很明朗的告诉过，一项法西斯法律将付诸实施。这法律要把美国共产党领袖都投入监狱。并且继续要把美国其他和平积极斗争份子也一样处置。"},{"type":"paragraph","text":"然而，警察的追索并不能停止美国人民间和平运动斗争的壮大。“人民工人”在最近曾有长文，说:“现在，人民比以前任何时间，更同意地觉察到支加哥和大的宣言，说社会主义和资本主义制度和平的并存是可能的和必须的，说停止朝鲜的军事行动应该是走向各大国用协商方式来解决多项国际重大问题的第一步。”"},{"type":"paragraph","text":"现在，美国的和平运动赞助者用全部力量来使支加哥和大的决议，传达给广大的美国人民。"}]}