{"id":237188,"date":[{"year":1951,"month":8,"day":11}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"2259","ytitle":"驾驶车辆加倍小心　穿越马路四面看清","mtitle":"遵守交通规则人人有责","ftitle":"交通启祸事件酿成许多惨剧值得警惕","authors":[],"text":[{"type":"paragraph","text":"上海是全国人口最多的城市，也是全国车辆最多的城市，因此搞好上海的交通管理问题是极端重要也是比较困难的。解放以后人民政府为了对人民的生命安全负责，曾经在改善交通的问题上作了巨大的努力，而且取得了显著的成绩，但是由于帝国主义和国民党匪帮反动统治时期不注意市政建设，马路狭小，不适合都市的需要，加以过去市民对交通规则一向不加注意，因此二年来车辆启祸事件虽逐渐减少，但仍在不断发生。去年一年中车辆启祸事件即多达九千一百二十九次，伤重致死的即有一百二十三人。本年六、七两月份，虽经公安局全面管理交通，但肇祸事件仍时有发生，计六月份发生九七五件，死亡八人，七月份发生九六六件，死亡六人。因此如何进一步搞好交通管理以求减少乃至消灭肇祸事件仍是一个严重的问题，人民政府已于昨日起公布并施行了中央公安部制订的“城市陆上交通管理暂行规则”和该局制订经市府核准的“上海市陆上交通管理补充实施办法”，必然的，将大有助于本市交通情况的改善，至于如何贯彻执行，除了公安部门的同志努力以外，和这个问题切身有关的每一个市民，都应该仔细学习，认真实行。"},{"type":"paragraph","text":"交通肇祸是性命交关的事情，过去很多惨痛的事实说明，肇祸的原因主要的是车辆和的人不遵守交通规则，很多人就因此不明不白行受了伤乃致死亡，肇祸人也逃不掉法律的制裁。"},{"type":"paragraph","text":"解放后上海使用的汽车是相对的减少了些，但，汽车肇祸事件，仍时有发生，例如去年十一月二十日上午九时华东工业部陆运队驾驶员王锦章驾着一部大卡车后面拖着平板货车，当行经北苏州河路上海大厦门口时，为避让对面行来的电车，在急转湾时，忘了后面拖车的行进路线，以致拖车跑上了人行道，将英商电车公司的计时员陈学根的小腹部轧扁了，因受伤过重不治身死。又如本年四月十七日上午，由蔡宝康驾的302524号公共汽车在武夷路试车时，因为紧跟在赵希圣的脚踏车后面，当行经一五三弄口时，前面的脚踏车倾倒，公共汽车因不遵守交通规则规定二车相隔的距离，以致不及刹车，将赵希圣压死。如果汽车驾驶人能很好的遵守交通规则，这些不幸事件原来都是可以避免的。"},{"type":"paragraph","text":"上海有很多三轮车，三轮车肇祸事件也特别多，例如去年六月十八日姚虎踏的16601号三轮车在肇周路吉安路口时因超越前面一部踏得很快的三轮车，车子太快失去重心以致倾倒，车上乘客吴蕙英重伤，姚虎也受了轻伤。今年一月廿八日中午周松林踏的三轮车在金都戏院门前因图超越前面的三轮车而被对面行来的大卡车撞倒，乘客汤贤辉受了重伤。又如四月十三日晚，钱本心踏的6329号三轮车，在长宁路四二七弄口因横过马路与其他三轮车抢生意，致与急行而来的李正松的三轮车相撞，结果李的车子被撞翻了，车上两个女客都受了伤。三轮车工友踏得太快，又急于超越前面的车辆是肇祸的主要原因，而空车不停在停车场里或路旁，任意在马路上溜荡，不但妨碍了交通，而且会出乱子，造成不幸的事故。"},{"type":"paragraph","text":"骑脚踏车闯红灯是很危险的，去年十一月五日下午三点钟，华东中国皮毛公司的职员孙云华骑着脚踏车经过茂名路口时，急着穿过红灯，将一个老太婆黄陆氏撞死，孙云华被人民法院判了十个月徒刑。脚踏车踏得太快最容易闯祸，去年三月二日下午七时，天快黑了，季贤森骑着脚踏车沿梵皇渡路北行，骑得快极了，以致在大转湾时不及刹车将小女孩魏阿都撞死。去年六月二十日十五岁的小学生叶世荣也因为脚踏车踏得太快，在合肥路顺昌路口将七岁小孩贺金发脑里撞出血来死掉，骑脚踏车带庞大、沉重物品或两人同乘一辆脚踏车都是很危险的。本年四月十七日赵希圣因在脚踏车上带了一五四只牛奶空瓶，车子重心不能控制以致在武夷路倾倒，被后面驶来的公共汽车压死。去年一月二十五日朱富生骑脚踏车接他的堂妹朱兰弟回大场娘家，行至沪太路俞家宅时，因摇摆不定被后面驶来的一辆小客车撞倒，坐在脚踏车后面的朱兰弟，被撞倒后，又被小汽车右轮辗过，送往医院救治，终因伤重毙命。"},{"type":"paragraph","text":"三轮车、脚踏车，脚踏拖车等非机动车的刹车不灵也常常是肇祸的原因，例如去年六月二日脚踏拖车工友张树林行至鄱阳路桂阳路时，突然一个三岁小孩季洪根跑过来，张树林因为没有刹车，等他用脚来刹前轮时，小孩已钻到车底下去，第二天因伤重死了。用脚来代替刹车是不行的，尤其是上下桥时危险更大。橡皮塌车是没有刹车的，下桥、下坡时走得太快，也容易肇祸。本年八月三日下午严竹兰和潘子元二人推拉着一部橡皮塌车，车上载满石子，沿长宁路向东行经凯旋路口时，马路系斜坡，车子越走越快，又因载负太重，严、潘二人控制不住，将六岁的曹弟弟撞死。"},{"type":"paragraph","text":"交通肇祸车辆驾驶人自然要负责，但行人自己也要当心，注意交通规则，特别是做父母的不要让孩子们在马路上乱跑以免发生意外，例如本年六月二十二日下午妇女张阿花在南京东路外滩穿越马路到对过电车站去搭电车，她只管穿马路而没注意两边车辆，当发现一部卡车正向自己行来时又慌张起来，进退不定，终被卡车撞倒，几乎丧了生命，五月十一日下午朱刘大姐带着她五岁的男孩朱二纯子由平凉路购物回家，走到大连路口时孩子单独穿过马路，致被卡车辗死，五月二十六日下午二时孙乃宏到岳母家去领他的八岁儿子孙彭龄回来，在新闸路成都路口，孩子盲目的由北向南穿过马路，也被一部营业卡车辗死。至于让孩子单独的在马路上玩，危险就更大了，很多父母因为疏忽大意，而送掉了孩子们的性命，事后悲痛，懊悔已来不及了。"},{"type":"paragraph","text":"交通肇祸事件造成了很多惨剧，不少人因此丧失了宝贵的生命，为了减少事故，保障生命的安全，每个人都应该认真遵守交通规则，协助政府搞好交通秩序。　【本报记者】"}]}