{"id":237223,"date":[{"year":1951,"month":8,"day":11}],"page":"7","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事讲座","genre":"","count":"1996","ytitle":"","mtitle":"美国为什么拖延朝鲜停战谈判","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"在朝鲜谈判中，美国的反动统治集团一再小题大做，利用枝节问题，企图拖延甚至破坏朝鲜谈判，虽然我方一再表示了光明磊落的态度，扫除了一些枝节问题，以期谈判能够顺利进展。最近，在军事分界线问题上，美方提出了荒谬狂妄的要求，当我方揭露了美方无脸公诸世界人民的无耻要求时，使得美方自感词穷理屈，慌乱万分，因此李奇微再一次利用枝节问题来拖延谈判。这种硬找题目做文章的伎俩，现在是完全破产，使得缩在东京的李奇微感到既尴尬又狼狈，美国的丢脸行为是在全世界人民面前受到指责了。"},{"type":"paragraph","text":"但是，美国反动统治集团既然接受了马立克的建议来进行谈判，为什么又要拖延甚至破坏谈判呢?"},{"type":"paragraph","text":"原来美帝国主义者接受谈判的建议，是自感于朝鲜战场这个“无底洞”是要拖垮它在世界范围、特别是欧洲的侵略计划的，它就想从这个“无底洞”抽身出来(只是美国又不甘心放弃侵朝意图，又异想天开地利用谈判来要索它在军事侵略上无法获得的领土，因此提出狂妄无耻要求，使军事分界线问题无法获得公正合理的协议)。何况美国反动统治集团一向也挂起“和平”的幌子，为了继续欺骗世界人民，美国也被迫要应付当前的局势。这些，就是美国接受谈判的原因。"},{"type":"paragraph","text":"然而，骨子里美国反动统治集团是不愿朝鲜停战谈判的实现的。因为:"},{"type":"paragraph","text":"第一，第二次大战后不久，美国就开始发生经济危机。为了暂时地缓和经济危机，在垄断资本家的操纵下，被驱策的杜鲁门政府就以备战扩军的侵略计划来刺激战争企业的生产。这样，生产过剩的危机暂时被缓和了，垄断资本家操纵的战争企业获得巨额利润了，可是杜鲁门政府的预算却达到了惊人庞大的数字。不久以前，杜鲁门要求增税一百亿美元，使负担军费去年已达三百美元的每一个美国人，今年又将增加将近一百美元的负担了(第二次大战前美国人民的军费负担仅只每人每年八美元，如今已增加了五十倍!)。最近，美国众院拨款委会又通过了五百六十余亿美元的本年度军事预算(从今年七月一日到明年六月三十一日)这样庞大的数字这是打破美国预算的纪录的。在杜鲁门政府获得庞大预算之后，垄断资本家才有更大的利润可以获取。作为华尔街的走狗的杜鲁门，如果要效忠他的主子，就只有扩大准备战争，扩大军事预算，才能换取华尔街老板们的宠爱。不过——预算增加了，财政赤字也必然随着增涨，通货必然膨胀，物价必然上涨，同时也必然要以增税来增加人民的负担。如果实现朝鲜停战，杜鲁门政府就要失去一个增税扩军的重要藉口，垄断资本家就无法榨取巨额利润了。"},{"type":"paragraph","text":"第二，美国反动统治集团正在把日本“建设”为一个远东的反共前进基地——为了加速进行重新武装日本的阴谋，杜鲁门公然违背了波茨坦宣言所规定的程序，片面地进行对日单独媾和，并且已经“邀请”五十个国家预定九月初在旧金山召集“和会”。杜鲁门政府这一非法决定，连美国著名反动头子杜威在悉尼对合众社记者的谈话中也承认“每个人对此都有不同的反对”，“当你跑遍五十国求取问题的答覆时，你就会得到五十种不同的见解。”这足以证明杜鲁门政府虽然急切万分，必然要遭遇许多困难的。但是据合众社伦敦电讯称:“杜鲁门已要求外交上的摊牌，在不接受就拉倒的基础上，公布美英拟制的对日和约草案。”但如果朝鲜停战实现，杜鲁门政府在企图早日对日单独媾和的阴谋上，就少了一个重要的藉口，必然会遭到更严重的反对。所以连美国记者的报道，也承认美国是准备把谈判拖延到九月间的，理由就是为了便利对日单独媾和。"},{"type":"paragraph","text":"第三，在对欧洲的侵略计划上，艾森豪威尔虽然一再胁迫大西洋侵略集团，怎奈在帝国主义国家中的矛盾，并非是马歇尔计划所能消灭的。因此杜鲁门政府在欧洲的侵略就表现得更为急燥，在武装西德问题上，连法国的不许西德恢复战略单位的普利文计划也被抛弃了。在使用西班牙基地的问题上，杜鲁门政府更是不顾一切更横蛮的强干起来，充分显露了杜鲁门政府正在走着“超希特勒路线”。可是当朝鲜停战谈判开始进行，给热爱和平的世界人民一种莫大鼓舞，连英国的反动政府中的首脑分子也不得不顺应民意来发表谈话。英国国防大臣辛威尔在演说中谈到停战谈判时说:“只要有一点迹象出现，我们便极愿减少我们扩张军备的活动。”英国掌玺大臣斯托克斯也在一次公开演说中表示，如果朝鲜战争停止的话，英国的扩军计划就“似乎变得不像以前那样急需了”。这些谈话，当时曾使杜鲁门政府暴跳起来，连忙对英国提出抗议。为了顺从杜鲁门政府，艾德礼之流就赶快改变了这种腔调。但是，如果朝鲜停战一旦实现了，美国要想继续压迫英国及其仆从国家的人民增加负担来扩张军备，必然会遭到强烈反对，必然要和美国预期的计划相差得更远，也必然要使美国布置了几年的欧洲侵略计划受到严重打击。"},{"type":"paragraph","text":"这些原因，给美国反动统治集团以无尽的烦恼。它们虽然一面害怕朝鲜战场这个“无底洞”，一面又害怕实现了停战，妨碍了它们的扩大侵略的狂妄企图。这是杜鲁门政府无法解决的矛盾，这也就是杜鲁门政府企图拖延甚至破坏停战谈判的阴谋所在。"}]}