{"id":237278,"date":[{"year":1951,"month":8,"day":11}],"page":"10","source":"“保卫和平”","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1562","ytitle":"","mtitle":"和平竞赛——弈棋","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"许久以来棋艺一向为着一个高尚的目标服务:即是各国人民间文化的接近。它能加强世界各国人们的友谊，在这一枝古老的人类文化上结合着共同的兴趣。"},{"type":"paragraph","text":"弈棋在国际上的关系能铲除民族和种族的偏见。在十九世纪棋赛圣手之中，除俄、英、法以及几乎欧美所有各国的代表外，尚有叙利亚的斯塔玛(PhilippeStamma)，印度的苏丹可汗(SultanKhan)，甚至黑人西克利(FelixSicre)，后者是一八五○年左右古巴的冠军。"},{"type":"paragraph","text":"本年是第一次国际棋赛的百周年纪念。在十九世纪国际外交会议只尚限于战胜国如何分配战利品及强制战败国接受和约条件时，用六十四格棋盘的国际棋赛已有各国代表的参加，毫无国籍和政治意见的分歧。"},{"type":"paragraph","text":"和平以及各国人民间持久的友谊是发展国际及国内棋艺的必要条件，并能保证棋赛的最大成功。可是事实上弈棋界亦受到国家和种族间敌对的分化。例如希特勒政府曾禁止德国棋赛组织邀请犹太籍的外国棋手参加比赛。同样我们从未听说过生长在美国的一千五百万黑人曾有代表参加美国的或国际的棋赛。美国统治阶级一般地不赞成美国人民参加国际棋赛。"},{"type":"paragraph","text":"一九四八年美国棋手登格(Denker)和卡西屯(Kashdan)不能参加斯德哥尔摩的国际比赛，因为美国的棋赛当局不发给他们到斯德哥尔摩来回的旅费。一九五○年美国国务院不发给美国冠军利西夫斯基(SamuelReshevsky)到布达佩斯参加全世界锦标赛的护照签证。由于这一拒绝这位美国棋手被迫不能争取世界冠军。"},{"type":"paragraph","text":"苏联棋会成立的初年即完全反对国家和种族的歧视，注重在文化上促进各国人民的接近。结果都很可观，我们的组织在人数上也占了全世界最重要的地位。最近会员总数达到了一百万人；其中有全国和全世界的冠军，十一个国际大圣手，八十多个圣手，其中二十多个是国际圣手，还有二千个头等能手在候补这个称号，技术相当高超的业余棋手也达数万人。"},{"type":"paragraph","text":"在国际游艺的领域中苏联棋会从未脱离下列几个目标:加强并扩展棋赛关系及国际文化，保证世界棋艺优良代表的胜利，不问其来自何国。"},{"type":"paragraph","text":"自一九二五年以来曾参加过莫斯科第一次国际棋赛的，有古巴的卡普朗卡(Cappblanca)，前世界冠军德国的拉斯格(Lasker)，美国冠军马歇尔(Marshall)，墨西哥的独利(Torre)，英国冠军叶支(Yates)，捷克的大圣手利蒂(Reti)，奥国的斯比尔曼(Spielmann)和格仑特番尔特(Grundfeld)，德国的萨米西(Samisch)，波兰的罗宾斯旦(Rubinstein)和塔塔可佛(Tartakover)。"},{"type":"paragraph","text":"在一九三五及三六两年莫斯科第二及第三两次比赛中各国代表参加的最普遍。"},{"type":"paragraph","text":"战后，苏联棋会参加了国际棋赛联合会(FIDE)，目前加入该联合会的共有五十二国。苏联棋手的积极参加该组织很明白的增强了它的权威，使国际集会民主化，使年青的天才者也可参加，并为各国棋手增进了棋赛可能性。例如在以往世界冠军的比赛机会很少。世界冠军事实上可以拒绝别人的挑战，或提出为数巨大的财政条件。现在由于苏联棋手的提议，国际棋赛联合会把世界冠军赛的举行作了规定。每三年一次由世界最强的两位棋手争取冠军名义。这两位预赛者由国际淘汰比赛后决定。任何财政原因不能作崇。这一切保证了任何国家的棋手参加比赛的同等权利。并促进国家棋艺的发展。照这个规定第一次实行淘汰制结果，苏联青年大圣手勃莱斯日(Brenstein)战胜了世界冠军鲍特维尼克(Botvinnik)。"},{"type":"paragraph","text":"战后，苏联棋手及想加强与各国工人的友谊关系，因而发起和美国棋手比赛(用无线电下棋子，在莫斯科举行)，和英国棋手比赛(用无线电下棋子，在伦敦举行)和捷克，匈牙利等国的棋手比赛，并参加了一连串的国际比赛。"},{"type":"paragraph","text":"奕棋文化是整个人类文化中不可分的一部分，所以每一个苏联棋手都希望不断发展国际文化的关系。　(转载“保卫和平”)"}]}