{"id":237388,"date":[{"year":1951,"month":8,"day":12}],"page":"7","source":"“新时代”","region":"","masthead":"","special_issue":"综合版","column":"新闻索引","genre":"","count":"2187","ytitle":"","mtitle":"美帝继续扩展战争基地","ftitle":"二次世界大战后，美帝已经扩张了五百多个军事基地，但它仍感不满，疯狂地继续扩展；现在魔爪正在向埃及、挪威、阿比西尼亚、西班牙等地伸展。","authors":["柳新"],"text":[{"type":"paragraph","text":"根据美国最近一系列的行动看，它丝毫没有改变它的侵略政策。它目前的一举一动都是为来日在亚洲发动大战作准备。我们不能不警惕，不能不加速建立强大的国防力量，以防卫祖国神圣不可侵犯的领空、领海和领土!"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"关于美国继续扩展战争基地网的报道，仍然不断从各地传来。下面是最近典型的几件:"},{"type":"paragraph","text":"埃及“莫克塔姆”报报道，一个埃及军事代表团最近视察西奈半岛，为美国空军选择适当的基地。在较早一些，该报曾谓，美国强迫埃及给予军事据点，作为在第四点计划下“援助”的交换。"},{"type":"paragraph","text":"奥地利“阿本德”报最近以“西部奥地利正式并入美国军事集团”为题撰文，系就路透社的一个电讯分析，说南部奥地利连同意大利在内，将成为大西洋集团武力的南翼。该报说道:"},{"type":"paragraph","text":"“这是第一次的正式通告，奥地利西部占领区将被大西洋公约侵略集团用作进攻苏联和人民民主国家的作战基地。我们可以从这一个声明中可以看出美国占领区内进行大规模军事建筑的目的。同时也可以明白，西方国家愿和奥地利签订条约的保证，其可靠性究有几分。”"},{"type":"paragraph","text":"挪威报纸根据政府消息，说艾森豪威尔将军于五月间访问该国之时，要求该国政府改良港口设备，以便成为美国海军的基地。纳维克(Navik)、伐德苏)Vadso)、特洛木苏(Tromso)、以及洛佛顿群岛(ZofotenIslands)都将大事扩充，技术上的设备也将改善"},{"type":"paragraph","text":"挪威当局很谨慎地指出，这一个计划的完成将遭遇到困难——如财力不够、技术缺乏，而最重要的还是挪威人民坚决反对把他们国家军事化和交给美帝支配。对于这许多考虑，艾森豪威尔的答复是颁发了一件指派美挪专家组成委员会解决一切问题的命令。对于民众反对那个问题，艾森豪威发了下面的指示:"},{"type":"paragraph","text":"“这是属于挪威宣传机构的工作，他们要和驻奥斯陆的美国大使馆密切合作，在民众中进行说服的运动。”(柳新译自“新时代”廿六期)"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"远在本年四月间，美国一个名叫麦卡林的议员在“星期六晚邮”的杂志上曾经发表过如下的言论:"},{"type":"paragraph","text":"“我们应该在最短期间邀约西班牙参加大西洋公约或者和它签订双边条约，并且命令艾森豪威尔将军拟出具体的办法。”"},{"type":"paragraph","text":"这几句话中所透露出的计划现在已经见诸实施了。意大利“阿望蒂”(译音)报六月二十九日报导:“艾森豪威尔曾秘密地要求佛朗哥把西班牙的武装力量以及军需工业的情况详细地告诉他。”由于这个要求，一批西班牙的军事代表带了详细的报告，来到巴黎艾森豪威尔总部。他们告诉艾森豪威尔总部佛朗哥政府正准备建立一支“人数众多的后备军队”并且贡献出国内和北非的一切军事基地，但是要求总部支援佛朗哥，使得他的反动统治可以维持下去。“阿望蒂”报又说:“艾森豪威尔曾向西班牙代表团保证西班牙将被采纳为大西洋公约的非正式会员，同时并将享受一切美国可能给予的经济上和军事上的援助。”"},{"type":"paragraph","text":"这些办法恰好和美国政府命令艾森豪威尔所拟的办法符合。从而西班牙一变而为美国侵略者的军事基地；而且这项措施正在积极地展开中，西班牙国内所有的机场和港口正在大事修建扩大和配置现代化的设备，同时船坞、潜水艇补给站、可供B36型轰炸机升降的机场、与战略有关的公路等等的修建工程，也正以突飞猛晋的速度进行着。"},{"type":"paragraph","text":"最近美国的代表们还正在与西班牙政府谈判以租借九十九年的方式占用哀尔弗洛尔军港。他们打算把这个军港改辟为现代化的海军基地以容纳庞大的舰队，包括战舰、航空母舰等等。"},{"type":"paragraph","text":"由此可知，佛朗哥已像过去效忠希特勒一样地死心塌地供美国帝国主义者的驱使了。但是他对艾森豪威尔所起的作用可以从一位参加过国际纵队的英国军官琴姆·奥斯金某一次在伦敦群众大会上演说词中看出来。他说:“尽管佛郎哥是美帝集团中的一个忠实得力的帮手，但是他本身的地位是不稳固的，因为西班牙人民都反对他。”"},{"type":"paragraph","text":"同时最近巴塞罗纳、马德里和毕尔波一连串的工人罢工运动更说明了佛郎哥在侵略集团中所能起的作用是渺小不足道的。(源焘译自新时代廿八期)"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"阿比西尼亚最近庆祝驱逐意大利法西斯出境十周年纪念，竟因一个公告的发表而大杀风景。该公告同时发表于华盛顿和阿迪斯·阿巴巴，内称:美国陆军副参谋长查理·饱尔特将军正以“亲善代表”资格向阿迪斯·阿巴巴进发。白宫声明并谓，杜鲁门的特使有权与阿王“讨论有关两国的军事问题”。"},{"type":"paragraph","text":"饱尔特于六月十三日到达阿国首都，同一天路透社特派员报道说，经过与美国将军初步会谈之后，阿王即“命令他的高级军事负责人缔结一个对美国军事让步的协定”。"},{"type":"paragraph","text":"这一个简截的报道使得我们对于饱尔特的真正任务无庸怀疑。美国军方已经把阿比西尼亚当作中非、东非和中东美国战争基地上的另一个重要链节。在战略上，阿比西尼亚位在通往油田的要道上，可以作为这一带美国空军和海军基地的供应中心。不仅此也，阿比西尼亚还拥有丰富的战略矿源，并且可能成为大量翕料的供给者。"},{"type":"paragraph","text":"美国对阿比西尼亚的经济侵入，是开始于第二次大战结束之后。美国的垄断资本家们已经得到为期五十年的石油特权，美国工程师正在监督加速进行的战略道路的修造。所谓国际复兴银行对于阿比西尼亚电讯交通的发展，也寄以很大的关心。冒名为专家、技术顾问和各式各样代表团人员的美国特务，象蜂窝般地布满了该国境内。"},{"type":"paragraph","text":"阿比西尼亚人民就这样面临着使该国变作美帝殖民地和军事据点的黯淡远景。(柳新　译自“新时代”第廿六期)"}]}