{"id":237441,"date":[{"year":1951,"month":8,"day":13}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1914","ytitle":"世界进步舆论纷纷发表评论","mtitle":"一致拥护苏联和平建议","ftitle":"坚决要求采取步骤迅速缔结五大国和平公约　抨击帝国主义者空谈和平掩蔽备战侵略阴谋","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十二日电】　苏联最高苏维埃主席团主席什维尔尼克给杜鲁门的复信及最高苏维埃主席团的决议，在西欧资本主义国家进步人民中引起热烈的反应。"},{"type":"paragraph","text":"据塔斯社消息。意大利“团结报”以“苏联在保卫世界和平运动中的伟大行动”为题登载了苏联最高苏维埃主席团决议的全文。“前进报”及“国家报”，也以大标题刊载了苏联的决议，强调这项决议在国际上的重要意义，并称，缔结五大国和平公约的建议，将受到全世界人民的支持。“团结报”报道了意大利劳动人民热烈欢迎苏联最高苏维埃主席团决议里提出的缔结五大国和平公约建议的情形。在里窝那、大兰多及其他城市的许多工业企业里，都举行了盛大的集会，会上通过决议，支持苏联的这项建议。意大利的劳动人民一致要求议会及政府采取步骤，以实现这项决议。"},{"type":"paragraph","text":"法国“人道报”强调指出，苏联最高苏维埃主席团的建议，是苏联和平政策的具体证据，也是苏联政府为加强和平及各国间的合作的努力的具体证据。“今晚报”用“苏联建议签订五大国和平公约，以加强和平”的巨大的标题，发表了苏联最高苏维埃主席团的决议案。"},{"type":"paragraph","text":"英国“工人日报”刊载了苏联两个文件的全文，并发表社论说，苏联最高苏维埃主席团的决议，“是苏联在争取世界和平的斗争中最有意义的一步”。该报抨击英国外交部与美国国务院慌忙拒绝苏联提出的缔结五大国和平公约建议的态度说:“西方资本主义国家的人民，对于那些唯一的外交手段便是宣布苏联的任何一个和平的表示都是诡计的官员与政客，已有些压烦了。事实是，西方国家不希望在目前阶段举行任何会议。这个政策中存在着毁灭性的原子世界大战的危险。有一件事是非常清楚的:苏联愿意立即举行和平谈判。”"},{"type":"paragraph","text":"和英国官方的及统治集团的代表不同，非战主义团体“和平保障同盟”总书记莫里斯和最近访苏的教友派代表团团员贝利都欢迎什维尔尼克致杜鲁门的信。莫里斯要求英国和美国迅速发出赞成的答覆。"},{"type":"paragraph","text":"【新华社北京十一日电】　据塔斯社讯:捷、罗、匈、保、阿尔巴尼亚各国报纸，都发表了苏联最高苏维埃主席团主席什维尔尼克和美国总统杜鲁门互换的信件，并发表评论。"},{"type":"paragraph","text":"捷克斯洛伐克的“红色权利报”发表题为“无可辩驳的证明”的社论说:将这两封信加以比较，就可以得出答案，是谁主张和平，谁主张战争。美国的文件只是一些空话，而苏联的文件则是事实和具体的建议。苏联的文件对于各国人民争取和平的斗争是一个巨大的帮助。这些文件也暴露了美国政策的要旨，它打算用一般的空言来遮掩准备发动大战的政策，其实际目的便是要把人民变为侵略政策的工具。社论最后说:捷克斯洛伐克人民已经学会了不是根据言论而是根据行动来识别朋友和仇敌，捷克人民已经从经验中认识到美国政策的本质，他们将愈加紧密地团结在斯大林的和平旗帜之下。"},{"type":"paragraph","text":"罗马尼亚的“火花报”说:苏联最高苏维埃主席团的决议撕破了杜鲁门和其他战争贩子的假面具，说明在“和平倡议”背后藏着帝国主义的备战政策。“自由罗马尼亚报”说:美国豪门利益的卫士杜鲁门所需要的只是空谈和平，他把美国政府的侵略政策和美国人民争取和平的愿望混为一谈，是具有挑拨意义的。"},{"type":"paragraph","text":"匈牙利的“自由人民报”说:杜鲁门在说明他的政策或国会政策的由来时提到美国人民，是最大的无耻。他们说苏联阻碍苏联人民和美国人民的接近，是睁着眼撒谎。美国的信件是那些在别的场合公然叫嚣战争的人们写的，世界人民有一切理由相信这封信表明侵略势力想欺骗各国人民。"},{"type":"paragraph","text":"保加利亚的“祖国阵线报”说:什维尔尼克的关于实际建立国际友好关系以加强和平的具体建议，是给予和平保卫者的新武器。"},{"type":"paragraph","text":"阿尔巴尼亚的“人民之声报”发表社论:指出今天全世界都看到在朝鲜、越南进行战争的，不是苏联军队而是美英法的军队。关心和平的进步人类都要求杜鲁门的信和美国国会的决议中所说的话，要与行动相符合，而不应是意图欺骗各国人民的空洞宣言。"},{"type":"paragraph","text":"【新华社新德里十二日电】　印度全国各地许多报纸纷纷发表社论，评论苏联最高苏维埃主席团主席什维尔尼克给美国总统杜鲁门的覆信中提出的缔结五大国和平公约的建议。加尔各答孟加拉文报纸“自由报”九日的社论写道:“英、美帝国主义是不会轻易同意缔结这个公约的。他们不会轻易放弃狼狈为奸的战争阴谋。但是全世界(包括印度)的和平力量，将强迫战争贩子们同意这样做。”该报号召印度人民尽一切力量参加保卫世界和平的工作，进一步加强和平公约宣言签名运动。"},{"type":"paragraph","text":"勒克瑙英文报纸“国民先驱报”于八日以“和平的信息”为题，发表社论说:“全世界关心和平的人民一定拥护苏联最高苏维埃主席团所通过的决议。”该报又说:“苏联最高苏维埃主席团主席的信件，表达了对全世界人民的真诚友好的感情。”"}]}