{"id":237534,"date":[{"year":1951,"month":8,"day":14}],"page":"1","source":"新华社","region":"南京","masthead":"","special_issue":"","column":"","genre":"","count":"1479","ytitle":"","mtitle":"祖国海洋的保卫者","ftitle":"","authors":["戴煌","杨岳"],"text":[{"type":"paragraph","text":"戴煌、杨岳"},{"type":"paragraph","text":"在祖国的东南海洋上，有一支年青的人民海军艇队，担负着保卫祖国海防的光荣任务。"},{"type":"paragraph","text":"一九四九年人民解放军横渡长江的时候，这支艇队脱离国民党反动派投进了人民的怀抱。从那时候起，起义的海军人员与从人民解放军陆军中调来学习海军的人员亲密团结，互相学习，在短时期内，把原来国民党反动派的一支腐朽不堪的艇队，建设成为一支年青而勇猛的人民海军的艇队。"},{"type":"paragraph","text":"这支年青的艇队，在严重的战斗考验中成长起来。去年七月中旬，它奉命配合陆军部队消灭浙江沿海披山岛上的残匪。当它掩护着机帆船接近该岛时，四艘蒋匪炮艇迎面驶来，企图阻挡我部队登陆。我艇队立即飞驶前去迎击。各艇大炮齐发，炮弹准确地落在匪艇上。不一会，匪“金华”、“海鹰”两艇被打得火焰冲天，掉过船头，狼狈逃窜了。匪“湖南”号艇也跟着逃跑。我艇队立刻追上去，用大炮击中“湖南”号的尾部，接着又击中它的机舱。这只匪艇就摇摇幌幌地停下来了，船上敌人全部投降。"},{"type":"paragraph","text":"这时，解放军的陆军部队已登上披山岛，占领了高地。我艇队就回过头来围攻未及逃走的敌大炮艇“中鹄”号。我某艇艇长杜共明辨认出这只匪艇是日本木壳渔轮改装的，经不起撞击。他就命令本艇开足马力，向匪艇撞去，把匪艇尾部撞了一个大洞。接着张家麟分队长直接指挥的一只小艇也撞上了匪艇中部。海水汹涌地冲进匪艇舱内。匪艇慢慢地下沉了。"},{"type":"paragraph","text":"在这次胜利以后，这支人民的艇队一年来一直活跃在祖国的海洋上。他们配合兄弟部队解放被海匪侵占的岛屿，经常击沉和俘获敌船。今年六月下旬，他们又在浙东海面与海匪进行了一场激烈的战斗。"},{"type":"paragraph","text":"那天清晨，有三条运输船，在残匪盘踞着的头门山岛附近被四艘匪机帆船包围，人民艇队发觉后立刻英勇地驶去救援。匪船发现我炮艇赶来，急忙回头逃窜。我驶在最前面的一艘炮艇，立刻开足马力堵击敌船。这时岛上残匪集中火力向我炮艇猛击，掩护匪船。匪船欺我只有一只炮艇，也就拼死向我猛攻，企图把我炮艇逼近小岛岸边，以便与岛上残匪一起消灭我艇。一场决死的战斗开始了。我炮艇上的分队政治指导员和正副艇长都沉着地站在甲板上指挥作战。艇上人员除一、二个同志留守机舱外，其余全部跑到甲板上来与敌人作战。全艇机关炮与机枪齐发，向两面轰击敌人。匪船连被击中，火烟四起，船上匪徒们也被打得东倒西歪，纷纷坠入海中。两面敌人的炮火不断落在我艇上，好几个同志负了伤。但是人民战士们继续奋勇战斗、负了伤的同志也坚持着搬运弹药，擦炮弹，修补损坏，协助作战。炊事员陈金堂英勇地用重机枪向敌人猛烈射击，后来他腹部中弹，倒了下去。枪炮员王维福虽然左手、下巴与右肩三处已经负了伤，却奋勇地接替了陈金堂的位置。打了几梭子弹以后，他右手又第四次负伤，不能打机枪了。这个英勇的共产党员又跑到炮塔里帮助炮手擦炮弹。轮机员刘鹤鸣被一块弹片打中后脑，昏了过去。他一醒来，想起别的同志正在甲板上苦战，就不顾伤口疼痛，爬进因作战而门窗紧闭的机舱里去，接替被瓦斯薰得头昏目眩的同志。这样，全艇人员团结在一起，终于打败了两面夹攻的敌人。"},{"type":"paragraph","text":"正激战间，我军另外几只炮艇赶到了。四只匪船急忙掉头夺路逃命。英勇的艇队紧追上去，打沉了最后面的一只匪船，又一次取得了胜利。战斗结束以后，这只单独奋勇作战的炮艇光荣地被上级命名为“海上英雄艇”。"},{"type":"paragraph","text":"现在，这支年青的人民艇队，和其他兄弟艇队一起，日夜巡逻在辽阔的祖国海洋上，保卫着我们伟大的祖国登陆骚扰和阻挠交通的海匪。今年渔汛期间，这支艇队与兄弟部队一起，保护了千万只渔船下海捕鱼。渔汛过后，渔民们制了许多锦旗，敲锣打鼓地送到人民舰艇上来。仅这一支艇队所收到的锦旗就挂满了好几间屋子。"},{"type":"paragraph","text":"【新华社南京通讯】"}]}