{"id":237500,"date":[{"year":1951,"month":8,"day":13}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2624","ytitle":"","mtitle":"爱好文学和参加实际工作有没有矛盾?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"来信一:"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"我在师范学校读书，但是喜欢文艺，希望自己将来能在这方面发展，所以感到读师范不适合我的志趣。(而且，当时我读师范的原由，是因为家里没有钱，经济困难。)"},{"type":"paragraph","text":"有时我也会想到在建设新中国的过程中，人民小教事业所负的责任是何等重大!我既然进了师范学校，就应该立志当小学教师。——可是，话虽这么说，我却没有办法克服我自己前面那一个念头。我时常想:"},{"type":"paragraph","text":"‘毕业以后，不要服务，就马上给我升到文学院多好啊!’所以，我有时感到很苦闷。　杭州师范　朱莽上"},{"type":"paragraph","text":"来信二:"},{"type":"paragraph","text":"编者同志:"},{"type":"paragraph","text":"我是一个青年教师，我要求进步，但是我过去没有好好的学习政治；我爱好文学，过去也喜欢写点东西；现在，我知道文学不能和政治脱节，由于自己理论的浅薄，觉得写不出什么来。在小学校里教了五年书，觉得自己一点也没有进步，学校里虽然有时事学习，因为同仁水平都跟我差不多，自己不能帮助别人，别人也不能帮助自己，因此常常感到苦闷。"},{"type":"paragraph","text":"我想离开工作到革大或其他学习机构去学习，充实自己，将来向我的兴趣方面发展，以便更好的为人民服务。但是我有老母，要靠我的薪给维持生活，假如我去学习了，母亲的生活怎样解决?不去学习吧，在工作岗位上，业务太忙，差不多每天很少休息的时间，即使抽空阅读一些报纸书籍，也不能满足自己；所以这一个思想包袱已经背了好久，如今，越加沉重了。　读者　萧衡上"},{"type":"paragraph","text":"来信三:"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我是个酷爱文艺(尤其是戏剧)的青年，解放后曾参加学习，结果被派往教育界工作，虽然我认识到这是一个艰巨而光荣的岗位；然而，事实上我对教育工作是太不适合了，而我日夜所企盼着的，是能够走上戏剧工作岗位。(我对戏剧不但爱好，而且有着舞台经验与基本的戏剧理论与常识。)"},{"type":"paragraph","text":"月前，同学邀我到广州去参加话剧团，我就冒昧的离开了原有的工作岗位，抵广州后由于演出条件与其他关系，结果扑了空，返申后已无法再回到原有的工作岗位，这当然要由我自己负全责。然而我不懂，为了发展自己的所长，来为人民服务，而离开原有的自己所不感兴趣的工作岗位是否是错误?在原有的岗位上我之所长是有着一定限制的，如果能踏上自己所爱好的工作岗位，我之所长可求得更进一步的发展，就能更好的为人民服务，我的这种想法是否正确呢?"},{"type":"paragraph","text":"吕楠"},{"type":"paragraph","text":"编者覆信"},{"type":"paragraph","text":"朱莽、萧衡、吕楠三位同志:"},{"type":"paragraph","text":"读了你们的信，觉得你们所提的问题在本质上是相同的。你们三个人都爱好文学，可是一个在读师范，是将来的教师；一个已经教了五年小学，现在还在教书；一个在学习以后被派去教书，自己却不愿意，自行离开了教书的岗位。你们都认为爱文学和当教员是矛盾的，也就是说爱文学和参加实际工作是矛盾的。你们都因此苦闷，要我们提供意见，帮你们解决这个问题。"},{"type":"paragraph","text":"爱文学和参加实际工作到底有什么矛盾呢我们认为并不矛盾。"},{"type":"paragraph","text":"文学是什么东西呢?你们一定知道，文学是现实生活的反映。但是文学工作者不等于一面镜子，也不等于一架照相机，单单反映了生活还不够。我们在给文学下定义的时候，应当加上蒲列哈诺夫的解释作为补充。他说:人们受周围现实环境的影响，而在自己内部重新兴起他所经验的感情和思想，然后用一定的形象把这种感情和思想表现出来，这就是文学。"},{"type":"paragraph","text":"文学作品中要有深挚的感情，才能感动读者，要有正确的思想，才能教育读者。文学之所以伟大，所以能受到广大群众的热爱，其原因就在于此。你们三位之所以爱好文学，大概也是由于这种原因。"},{"type":"paragraph","text":"文学作品中的感情和思想是从那里来的呢?当然是要依靠文学工作者对生活的体验和认识，然后通过创作表现出来。这一过程中最基本的一个步骤就是深入生活，积蓄材料。而生活是非常具体的，也是非常复杂的。现实生活中有许许多多具体的人物，许许多多具体的事件，这些人各有其不同的思想、情绪、个性、阶级根源及转变的过程，这些事又各有不同的性质、表现、意义、原因、结果及发展的经过。文学工作者要了解这些人、这些事，就必需到实际工作中去，和群众一起工作，一起生活，向群众虚心学习，而且积极的做好实际工作。这不是很明白的吗?"},{"type":"paragraph","text":"今天，我们面临着一个伟大的时代，生活是空前的丰富，一切都在飞跃的向前，文艺工作者自身思想感情的改造非常迫切，投身到实际工作中去锻炼是完全必要的。而且，新的时代和新的社会所提供的新的课题，如果不在实际工作中去深刻体验，是不能成为创作的材料的。"},{"type":"paragraph","text":"参加那一类实际工作?倒是次要的问题。什么工作需要你，就做什么工作。无论什么工作都可以。只要是有工作的地方，就有群众，就有生活。教书这一项工作自然也是如此，当教员的人可以接触许多学生、许多同事，还可以接触学生的家长；这些学生、同事和家长又各有其社会关系，只要你通过工作关系与他们结合，向他们学习，就不怕没有东西可写。不要以为做了教员就不能做文学家，参加了实际工作就会抛弃文艺。正相反，我们应当明白:离开了实际工作，就没有了文艺。空洞的文艺是不可能有的。参加实际工作不仅不会取消文艺，倒反为文艺提供了丰富的养料，使它得以发展。"},{"type":"paragraph","text":"高尔基有一段话，很值得我们警惕，他说:“‘创作’，我以为这是一个有害的字眼；因为，它似乎在文学家与读者之间产生出一种本质上的不同。读者在从事于可惊叹的工作，而作家则在从事于特殊的超劳动的工作——即:‘在创造着’。我总觉得这个字眼是生出催眠术一样的影响，并且还有这样的危险:使文学家同新世界的建设者所组成的全盟军隔离，而成为特殊的贵族的祭司的集团，更简单地说，成为艺术的法师的集团。”"},{"type":"paragraph","text":"先要做一个对社会有用的人，成为新社会建设者的一分子，然后才能做一个好的文学工作者。为了爱文学而厌恶任何实际工作，都是错误的。如果让这种错误的想法发展下去，不但做不成文学家，而且可能会变成新社会中的废物。"},{"type":"paragraph","text":"这个基本问题解决以后，其他具体问题自然可以迎刃而解。例如朱莽同志时常希望师范毕业以后不要服务，升到文学院去读书，根据上面的道理，就可以明白，作家并不一定要先进文学院，而文学院的毕业生也不一定就能成为作家。又如萧衡同志觉得业务工作太忙，没有充分的学习时间，我们以为萧同志一方面可以从工作中学习，一方面可以挤出时间来看书，理论和文学都是不能离开实践的。至于吕楠同志，起先不服从组织上所分配的工作就犯了错误，现在也不必坚持要做戏剧工作，个人兴趣和工作需要发生矛盾的时候，我们应当服从工作的需要；而且，教书或做其他工作，业余还是可以从事戏剧活动，实际工作中的生活体验对于戏剧工作也是有益的。"},{"type":"paragraph","text":"希望你们三位都能抛弃过去的想法，解脱那些想法带来的苦闷，用正确的态度来对待工作，对待文学。　(编者)"}]}