{"id":237524,"date":[{"year":1951,"month":8,"day":13}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版(剧影批评专辑)","column":"","genre":"","count":"1767","ytitle":"","mtitle":"评晚风作的“谁给的灾难”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"乔云"},{"type":"paragraph","text":"乔云"},{"type":"paragraph","text":"“谁给的灾难”是兄弟图书公司刊行的人人丛书之一。是晚风先生于一九五一年五月十七日付印的剧作。剧情大致是这样:“解放以后，一个潜藏上海继续进行破坏活动的匪特陈良，在他想逃至台湾之前，利用思想麻痹的糖果摊小贩胡兴发，获得与其爪牙李阿大联系，在某工厂中，放置定时炸弹，炸弹爆发时，炸死在厂做工的胡妻，并利用卖油条的小贩二姑娘，送有毒饼干给胡之子胡大宝，想把少年儿童队中队长的胡大宝，和他的教师毒死。结果教师没有吃，只毒死了胡子，事后又把二姑娘奸污并企图带她到台湾去，最后事发归案。”作者想通过故事中匪特陈良的毒辣相胡兴发及二姑娘的麻痹大意而遭害，来说明匪特危害人民和镇压反革命分子人人有责的主题思想。但是:"},{"type":"paragraph","text":"(一)作者只凭着自己主观臆想，虚构故事。首先作者把匪特陈良写得过份简单和幼稚，他想毒死他的妻子(情有可原，因为他怕妻子泄露他的秘密，附带原因是因为他看上了个二姑娘)然后又设法想毒死几个小学生和几个小学教师，最后是意图不明的差李阿大在工厂里放了一个定时炸弹，再则强奸了一个二姑娘(似乎还是真爱上了她，买好车票要带她去台湾)这样来表现一个解放后仍然潜藏在上海继续与新中国与人民为敌到底的敌人，则未免把他轻描淡写了。许多材料都说明，恶毒的敌人曾在我们偶一麻痹的空隙，烧毁我们粮食，企图破坏我们大的发电机，使全城陷于黑暗，使工厂生产停顿。在抗美援朝期间，也企图破坏我们主要的交通运输、阻止我们把弹药粮食及时接应前线、给台湾蒋匪美帝发情报等等。他们是决不会着眼于去毒死一个九岁的小学生、几个小学教师，纵然有个别这样的事例，拿来作为编剧的题材，也是不够典型的、非本质的。通过这样的剧本来教育广大的读者和观众，除了引起对匪特的恐惧之外(由于把我们公安工作表现得太无能、太被动，好像对陈匪一无所知，而等到发生了事故以后再去了解和解决，且过多的表现了匪特的炸弹毒药的威力，而群众的组织力量却完全被作者忽视了)即使能通过胡兴发一家的惨死而引起观众对匪特的憎恨，则这种憎恨也是不深刻的。这正因为作者在这样一个伟大严肃的主题概念之下，似乎并未认真的学习，也没有很好的研究材料、综合材料和分析材料，也没有把“反革命分子危害每一个人的幸福生活，因而镇压反革命人人有责”的主题思想与爱祖国，和祖国利益与人民利益一致的爱国主义教育，有机的结合起来。因而所表现的就仅仅是偶然的、零碎的、非本质的事件而已。"},{"type":"paragraph","text":"(二)污蔑与丑化劳动人民:剧中人胡兴发虽然只是一个普通的摆糖果摊的小贩，但经过大张旗鼓镇压反革命的宣传教育以后，他竟然会说这样的话:“假如陈先生(陈匪)真是匪特的话，和我们也没有关系，他要抢，也不会抢我们，他要去破坏，也不会破坏到我们头上来。”这是难以被人置信的。作者却硬使胡兴发在大张旗鼓镇压反革命的教育中，带着这样顽固有害的思想，一次再次被陈匪利用，以至家破人亡。对二姑娘处理也是极不真实的，把十六、七岁的大姑娘，写得过份天真无知，更何况她是劳动人民中的一份子?数不清的血和泪的教训，教会了劳动人民最能辨别是非、好坏，难道二姑娘对这一个服装时髦的陌生男人，天天买她一篮子大饼油条，更经常送袜子、衣料，她就想不到别人别有用心吗?这是不真实的。作者在台词中一再强调介绍二姑娘的美丽，难道作用就是企图这样安排一个纯洁的劳动人民的女儿，来给敌人糟蹋的吗?我们是不能同意作者如此安排她的命运的。"},{"type":"paragraph","text":"(三)对匪特陈良妻子的处理，也是缺乏正确立场和违反政策的，作者借了一个工人积极份子林阿祥的嘴里，反覆表扬她，说她是:“新女性”“是值得我们学习的”。但事实上，在剧本一开始，林阿祥给胡兴发说道:“我听到他(指陈匪)的太太对他说:这明明是台湾给你的。”从这句话中，说明陈妻是早就知道她丈夫陈匪的行径的，经过大张旗鼓镇压反革命时并未检举她的丈夫，而到了事故接二连三的发生以后，林阿祥和公安员，再三催促和劝说，最初她还犹豫，最后觉得隐瞒不下去，才说出来。这样，即使是她说了，也不能与自觉的检举混为一谈，在划清界线之时，更不应因而就把她划到人民方面来，这样的处理，不能不说是作者立场的错误和政策的错误。"},{"type":"paragraph","text":"能结合每时期的政治任务，及时创作当时必须的文艺作品是好的。但是它必须是能够正确的传达和解释政策。不然，对群众的宣传教育，将是极有害的。"},{"type":"paragraph","text":"一九五一、八、十。"}]}