{"id":237618,"date":[{"year":1951,"month":8,"day":14}],"page":"4","source":"","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2408","ytitle":"","mtitle":"我们多流汗前方少流血","ftitle":"——暑期增产捐献运动在北京大学","authors":[],"text":[{"type":"paragraph","text":"【通讯】北京大学的捐献飞机大炮运动，是完全掌握了‘增加生产’这一基本精神来进行的。特别是暑假开始以后，工会学生会号召教师同学根据假期情况修订了爱国公约，各系级和许多个别教师同学都结合自己的业务和专长，有计划地、普遍地展开了伟大的捐献工作。化学实验室成了小工厂"},{"type":"paragraph","text":"化学系在抗美援朝总会发出号召时，马上就拟定了初步捐献计划:(一)编著及翻译；(二)制造玻璃仪器；(三)制造化学药剂，或给外面分析样品。上面的计划，因受当时种种条件的限制，许多同学均不能参加工作。直到暑假开始以后，由於接受了政府大量订制水质油质DDT送往朝鲜前线的任务，便开始了大规模的捐献增产工作。同学们对这神圣任务的工作情绪是异常高涨的。为了提高生产效率，全系分为硫酸化、洗涤、中和和混合四个小组，部份医预系同学也参加了这工作。许多同学创造了新的工作方法，如搅拌工作用马达带动搅拌器代替了原来的手工操作。整个实验室俨然变成了小工厂。因为制造品比市面上的效力大，价钱又便宜，前来订购的单位日渐增多。他们要争取超过原来五千万元的生产计划，并坚决要提前完成任务，使我们勇敢的志愿军同志们能够更有力地消灭敌人!爱国历史丛书大家动手编写"},{"type":"paragraph","text":"史学系编写爱国历史小丛书的工作，也在全系师生合作的基础上展开了。原来准备暑假回家的同学，为了要在伟大的爱国主义运动中献出自己的力量，也都纷纷留校了。同学们的工作热情极高，一致认为这不但加强了自己的业务学习，最主要的是具体地贯彻了自己的爱国公约，而且是普及工农教育上的一件重要而光荣的工作。他们按自己的能力，参加了编写或抄录等组，第一批决定出版六十种左右，可得稿费三千万元；第二第三批以后再行计划，质量将随广大人民文化程度的提高而提高。"},{"type":"paragraph","text":"工学院师生也都密切地合作起来，在积极地进行增产捐献的工作。建筑系已将从前生产所得的一千万元捐出，并正做着测量绘图和设计暖气卫生设备等工作；又决定在暑假替文物整理处勘测九百所庙寺，以所得报酬全部捐献。电机系已开始为电业局修理一百个高压器。化工系正替轻工业部作样品分析和设计做粉笔模型等工作。土木系将作凿井工作，计算城郊洼地土方和承担建筑公司木屋结构的设计。机械系替科学普及局的展览会写卡片，负责讲解并计划作方车床及飞机模型等。接洽承包测量公逆房产工作"},{"type":"paragraph","text":"此外还有一个大规模的增产捐献组织，那就是土木系一年级、化工一、化工二等同学及机械系一年级部份同学参加的‘测量学习班’，这是在土木系老师们指导下组成的。他们的口号是:‘坚决学习本领，搞好捐献工作。’老师们一清早起就由工学院老远地跑到沙滩给同学们上课，并领导同学们的测量实习。在火热的太阳下，由於高度的爱国热情所鼓舞，大家一点都不疲倦。经过十天的实地实习，同学们已经能够很好地测量平面了。现在已跟‘清管委员会’接洽了承包测量公逆房屋的工作，预计每周工作二十四小时，每月可收入一千万元。"},{"type":"paragraph","text":"植物系同学与老师们密切地团结在一起，始终保持了高度的工作热情。现在他们已经制好了两千余张片子和五十多幅图画。他们的工作制度严密，分工也明确，计全系共分甘油制片、石膏制片……等七个小组，老师们任小组长。此外，还建立起审查制度，检查产品质量，防止浪费；每周并作总结工作一次，许多原来不会制片的同学，在老师教导下都成了制片能手，大大地提高了业务水平。因为同学们的爱国热情很高，开始时有工作过重的偏向；现在由於正确的领导也及时纠正了。接受银行委托进行乡村调查"},{"type":"paragraph","text":"法学院政治、经济、法律三系的师生，拟於最近参加中南及西南区的土改工作，原来预订的捐献计划，是在半年内完成的。这样一来，便受到了很大的影响。不过，他们还是尽量争取在出发前多作些捐献工作的。例如经济学系同的翻译组，已着手翻译‘不可忘记的廿一天’和‘英国工人生活状况’两书共约十万言。著作组主要是由老师执笔将写经济小丛书六本，约十六万字；同学们在老师指导下搜集所需的资料。另外，接受了贸易部的委托，举办了统计、会计训练班，帮助在职干部学习。并受人民银行委托作乡村调查工作，以供银行办理农贷的参考，所得报酬均拟全部捐献。"},{"type":"paragraph","text":"哲学系除一部分同学担任各种学校的政治教员外，并承担了学习杂志社编‘索引’的工作，预计可得报酬五千万元。三年级同学还组织了哲学史的翻译小组。"},{"type":"paragraph","text":"俄文系同学举办了星期俄文补习班，现已开始上课，高初级六班共有同学一百八十人，收入学费共二百五十六万，除业务开支外全部捐献。采集地质标本搞好制模技术"},{"type":"paragraph","text":"地质系同学大部分到矿山去实习。他们来信说:‘保证做到实习时订立的爱国公约，并努力打标本，以供捐献。’皖南工作队已运来四大箱标本，五台山实习队的标本也将到校。留校同学的捐献工作，也在积极进行着。整理标本的同学原来每天工作二小时，现在增至三小时，模型组的技术越来越熟练，原来倒大模型要花几个钟头，现在只需一个钟头。在增产捐献运动中，无疑地是大大提高了同学们掌握技术的能力了。"},{"type":"paragraph","text":"全校各社团，也结合自己的业务进行捐献工作。通讯组自抗美援朝总会发出三大号召后，便立即订立爱国公约，保证将所得稿费，除必要开支外，全部捐献。六月份已捐献五十万元。七月份订出捐献三十万元的计划，也已大致完成了。在增产捐献中提高业务水平"},{"type":"paragraph","text":"北大这次的捐献运动，基本上是结合增产来进行的，所以获得了很大的成就。而且工作始终是在愉快紧张的情绪下进行的。有的同学兴奋地说:‘我们在这里多流一滴汗，前线的战士们便少流一滴血。’同学们藉增产提高了自己的业务水平；尤为可贵的，是理工学院同学，在这次增产工作中，把理论与实践更紧密地结合起来。其次，是使师生感情较前更为融洽，充分发挥互助合作的精神，而且藉此使老师更加明了同学的学习成绩，以便下学年更好地指导同学学习。就增产所得的数目来说，也是相当庞大的，预计共达七亿五千万元，这决非节约捐献所能比拟。同时另一方面，同学们也进行了节约捐献，但只是占总额的一小部份。(北大通讯组)"}]}