{"id":237762,"date":[{"year":1951,"month":8,"day":15}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1964","ytitle":"","mtitle":"英国工党的危机","ftitle":"","authors":["胡其安"],"text":[{"type":"paragraph","text":"由於劳工部长比万，贸易部长威尔逊和供应部次官福里曼等的辞职而爆发了的英国工党危机，到现在已快四个月了。工党领袖们继续仰承美国鼻息，举行扩军备战的政策，使危机更加尖锐化。"},{"type":"paragraph","text":"英国经济已濒临破产，今年上半年入超总额高达五亿五千二百万英镑，比去年同时期增加一倍半，超过去年全年入超总额百分之五十九。粮食储存的情况尤其恶劣，据保守的“经济学人”杂志估计，即令在现有的严格的食物配给制度下，英国存储的面粉，戏肉与火腿，只能供给全体人口三周的消费，奶油则仅够二周之用。但是，军事支出却空前庞大，根据官方公布的数字，战后五年(一九四六——五○)的军费支出是六十亿英镑，较战前五年(一九三四——三八)的军费大了七倍之多。以英国战后脆弱的经济基础，负担如此巨额的军费，其结果就只有通货膨胀。各类食品、衣着和日用品一再加价，而工资却远落在物价后面。劳动人民的购买力已一天比一天降低，甚至连声名狼藉的战争贩子邱吉尔也假惺惺地对英国通货膨胀表示悲叹说:工党政府“执政以来，英镑价值跌落了五先令以上”。为此，他振振有辞地痛骂工党政府“六年的施政，使英国的经济和财政蒙受的损失，比希特勒造成的损害更加厉害”。"},{"type":"paragraph","text":"工党政府这种使工人阶级更加贫困和为大资本家牟利的政策，可以从下述的统计数字得到具体说明:"},{"type":"paragraph","text":"英国的消费品价格已比一九四七年增加了百分之二十五，而工人的工资一般却被冻结在一九四七年的水平上。与此同时，英国资本家利润扩大的速度正在增加，据伦敦独占资本家的报纸“金融时报”透露，各工业公司在一九五一年上半年可获得的利润增加了百分之二十一。仅在五月份就增加了百分之二十七，在六月份，又进一步增加了百分之二十九点五。"},{"type":"paragraph","text":"苦难的现实教育了英国人民，他们不能再沉默下去。已发表的定于本年十月间在斯卡巴罗举行的工党年会初步议程和提案，显示出工党数百万基本群众都反对右翼领导机构及其出卖工人阶级利益的政策。工党地方组织和各工会提出的五百多件提案中，只有一件支持政府。保守党的“每日写真报”十分惊异地说，本届工党年会议程中所包括“批评性提案之多，是工党成立以来五十年中工党执委会从来没有遇到过的。”"},{"type":"paragraph","text":"将于九月二十三日在布拉克蒲举行的英国职工大会第八十三届年会，已于上月底发表了大会的初步议程。议程上的提案，也充分反映出英国工会运动中的广大群众对工党政府的外交政策和扩军备战计划的强烈不满。"},{"type":"paragraph","text":"这些经过工会右翼领袖们严密审查过的提案，虽然没有直接指出英国经济情况恶化的原因是工党政府的备战政策。但是，几乎所有提案都对这种恶化的事实，特别是物价的飞涨表示震惊并提出强烈的抗议，要求政府立即采取有力的措施制止生活费用上涨，限制大企业利润。电气工会、全国铁路工人工会、公务员协会和全国造车工人联合会一致要求增加工资。机器和造船业设计师协会在提案中表示:“对于军费的继续增高，不胜骇异”；并认为“军备竞赛不能取得和平”。同一提案要求政府谋取大国协议，实行全面裁军。化学工人工会和救火员工会，更在提案中反对重新武装西德和日本。"},{"type":"paragraph","text":"英国最大的工会，运输与各业工人工会，在上月九日，以三百二十一票对三百零一票，否决了右翼领导机构执委会所提出的支持政府扩军计划的提案。毫无疑问，在不久以后举行的职工大会和工党年会上，将要发生英国劳工运动史上空前未有的激烈争论。"},{"type":"paragraph","text":"广大群众的不满，造成了工党领导集团内部的严重分裂。以前劳工部长为首的下议院工党议员二十多人，在上月中旬发表了一个题为“只有一条路”的小册子，猛烈抨击艾德礼政府的政策。当然，这位穿着社会主义的漂亮外衣，而一贯做着反共和反人民工作的工党政客之所以采取这一新行动，是充满着与艾德礼争夺工党领导权的野心的。正因为如此，这本小册子里的许多笼络人心的语句，的确暴露了一些真理:比万集团在其小册子中承认，英国人民今天最痛恨的是美国想在全世界挑起世界大战的政策，是英国在美国命令下所实行的备战政策对英国经济造成的空前灾难，是对德国和西班牙法西斯的武装。从而，比万在小册子中要求工党政府不要过分追随美国，应该对“英美关系作一次全面总检查”。"},{"type":"paragraph","text":"在即将来临的全英职工大会和工党年会中，工党无疑将要受到严重的老验。英国人民，包括工党的广大群众在内，将迫使工党在下面两条道路中做最后的决择:继续追随美国，扩军备战，或者彻底改变现行的政策，摆脱美国统治，与苏联、中国和一切人民民主国家建立正常的外交关系和商务关系，恢复残破的国民经济、与全世界人民一道为保卫持久和平的事业而奋斗。"},{"type":"paragraph","text":"工党的危机还在继续发展着。但危机是可以克服的，关键在於工党的领导的团纠正错误，真正以工人阶级的利益为重。从眼前所能得到的资料观察，我们还看不出工党政府有任何变更政策的迹象。这群工党领袖们的阶级出身和他们过去的历史，使我们有足够的理由去怀疑他们能否有勇气和智慧去选择一条新生的道路。"}]}