{"id":237718,"date":[{"year":1951,"month":8,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1881","ytitle":"工人弟兄发挥创造智慧","mtitle":"合理化建议不断涌现","ftitle":"替国家节省了大量的财富　企业单位领导上应注意培养帮助","authors":[],"text":[{"type":"paragraph","text":"【讯】上海解放二年馀来，工人弟兄随着阶级觉悟及政治认识的提高，积极发挥了劳动人民的创造智慧。工友们在关心生产爱护工厂的基础上，自觉自发地提出了很多合理化建议、技术改进和创造发明。典型的例子如大鑫机器厂孙云莺的球墨铸铁，天原电化厂顾浩元小组的耐酸陶器鼓风机和帮浦，及慎昌五金厂潘阿耀的无缝铜管等。"},{"type":"paragraph","text":"为了鼓励与培养合理化建议的成果，各企业单位领导上应帮助解决工作上的困难和予以一定的重视，但是根据上海总工会生产部合理化建议科的调查，一般企业单位领导上对此的重视和帮助，尚嫌不够。"},{"type":"paragraph","text":"去年十月华东纺管局和工业部都先后颁布了合理化建议，技术改进和创造发明的奖励制度暂行办法，指示各所属企业单位执行。在这样的情形下，合理化建议运动才有了进一步的开展。在纺织工会系统下，到今年五月底为止，一共有49个厂提出了有关创造发明、工具改进、技术改进，以及合理化建议共296件。就纺管局系统下15个厂单位，自去年十一月初至今年一月底止，收到了合理化建议75件，技术改进19件，创造发明一件，共95件，一年内可节省人民币360，766，776元。发出奖金5，677，160元。工业部重工业系统下，18个厂到五月底为止，就提出了426件，有关创造发明、合理化建议和技术改进，其中已经采纳的有284件，在审核中的有86件，发出了奖金人民币14，363，000元，一年内节约了人民币923，511，500元。上海铁路局去年一年内就收到了合理化建议544件，技术改进71件，一年内节省了人民币2，675，821，150元，今年一、二、三三个月内又收到了115件建议和改进，节约了人民币772，942，500元，全上海就这三个系统的不完全统计，到目前已收到了合理化建议、技术改进和创造发明1，310件，节省人民币4，733，041，926元。"},{"type":"paragraph","text":"华东工业部上海电线厂接受陈高生改进小漆包机，和辗压工场张有福的辗机的改装建议等，在五个月中接受了一三○件建议和改进，其中已采纳的五十三件就节约了人民币近二亿元，而相反如华东纺管局的国营二机，和公私合营的中国纺织机器工厂，由于领导上对合理化建议不重视，虽然在开始时，职工们提了很多合理化建议，但由于未能及时处理，大大地打击了职工的热情。第二机工场在横钻床上钻地轴眼子的时候，因为钻床上的底板不平，钻眼子时不易正确，工友叶寅就向主管提议，将底板填平，可以减少废品，但主管向他说:‘别人做活，都没有话说，你为什么老是这样花头花脑地找麻烦?’叶寅气得三天没好好吃饭，本想再跟他到上面去评理，但后来一想，评理也没有用处，他们会拿出外国书来说:‘看，书本上是这样说的。’国营二机的钳工场铣床组，在去年十二月行政上给该组交下了十三只全套罗勒橙子的任务，而且限定三月五日以前完成任务，当时需要的制造工具一件也没有，行政上虽然叫技术科在设计后，包到外面去做，但却没有向工友们说明，祗说工具行政会供给。工友们看看日子一天天过去，工具还不交下来，就自己用原料动手做了起来，而且如期地完成任务。这样工友们就运用这些工具，交到行政上去请求合理化建议奖金，但行政上因为工友们没有照合理化建议的手续办理，没有获得主管的批准就进行制造；另一方面，又因为技术科设计的工具化了很多费用，已完成了几具，于是就将工友们这件事情搁置了起来，不作处理。又像国营第一印染厂车床部工人盛世林改进了婆司的工具和操作方法，由一把刀改为四把刀同时车，产量由28只增加到40只。后来听了赵国有的报告後，又经过改进，产量增加到200只。但行政却一些也不知道，后来知道了也不知道该怎样处理。工会主席也去看了，可是不重视。反而说:‘工人没有提出来也就算了’，也不表扬和鼓励。行政不重视合理化建议，又怎样能使工厂管理民主化?工会不重视合理化建议，又怎样具体领导群众进行生产，使劳动竞赛经常持久下去?工会干部兼职多，会议多，的确是事实上的困难。但另一面如果强调‘由于行政不重视，工作无法展开’，或是‘任务多，不结合中心，搁一搁再说’的等待思想，是完全错误的。工会不但应该重视这件工作，而且更应该主动来推动这件工作，不要坐在办公室里等建议和改进，要到车间里去启发建议和改进!"},{"type":"paragraph","text":"以上的经验告诉我们，要使合理化建议通过领导上帮助培养发展到一定的成果，必须:㈠在领导上要重视合理化建议，工会应主动去推行；(二)行政与工会应明确分工与组织领导；(三)工会要结合中心任务，不断地进行宣传，干部要深入车间，予以具体帮助；(四)结合精神表扬，确立奖励制度。"}]}