{"id":237894,"date":[{"year":1951,"month":8,"day":16}],"page":"5","source":"真理报","region":"","masthead":"","special_issue":"综合版","column":"","genre":"","count":"1988","ytitle":"","mtitle":"全法国弥漫着马丁的声音","ftitle":"","authors":["世南"],"text":[{"type":"paragraph","text":"法国海军士兵亨利·马丁，因抗拒参加屠杀越南人民的罪行于去年三月被捕。自他被捕之日起，全法国爆发了营救马丁的运动，也就是保卫世界和平的运动。法国人民尊马丁为当代法国人民英雄。下面这篇真理报巴黎通讯就是报道法国人民和统治者斗争的情形。"},{"type":"paragraph","text":"对于为和平而作英勇斗争的法国海军战士亨利·马丁的重审，拖长了三天，已经结束了。在十个月以前，土伦的海军陆战队法庭，不顾控诉马丁为‘怠工’或者‘败坏军队风纪’，完全是诬告，依旧判决监禁五年的徒刑，并褫夺他的伍长称号。"},{"type":"paragraph","text":"这位英勇的爱国人物，在德军占领的黑暗时期内，还是一个十六岁的青年，但是已经为了法国的独立自主，全力斗争，这次终于为了他不愿意参加法帝国主义进攻越南的反人民的战争，和号召海军同事为法国独立自主斗争的缘故，而被投入狱。"},{"type":"paragraph","text":"马丁全心关注人民利益，致力于和平斗争的庄严行动，一般人都认他是一个得人心而被人爱戴的法国人民英雄。人民又称他为:‘享利·大大无畏’。关于释放马丁的广泛运动没有一天停止过。在人民大众的压力之下，高等法院被迫更改了五月二十日使人愤懑的土伦法庭的不公正判决。"},{"type":"paragraph","text":"但是军事法庭当局，执行了法国反动派和美帝国主义的意志，开始准备把新的徒刑加在马丁的头上。在一个深夜，马丁从土伦被带到布勒斯特海军监狱。法庭官吏急急乎把控诉的“证人”预先加以演习，还布置好军警力量，用以保护法庭的场所。在满怀怒火而坚决要为释放马丁而斗争的自己人民的面前，使他们恐怖得成了这样。"},{"type":"paragraph","text":"在开庭期前，马丁的名字在法兰西的人民中真是万口争传。在国内的每一个角落里都呼喊出‘给亨利·马丁自由’!全国有成千大大小小的劳动者集会为了保卫马丁；在布勒斯特的海军陆战队法庭的所在，有二十万人要求立刻释放马丁。"},{"type":"paragraph","text":"当开庭的事在布勒斯特一开始，就很清楚的可以看出这又是一幕法庭专剧的重演。政府全权代表是一级舰长勃鲁道氏，他一开口就把法庭的立场说得清清楚楚，只须注意反对享利马丁的理由，不必注意任何对他有利的情况。"},{"type":"paragraph","text":"站在法庭前控诉的证人是曾做密探的李也别尔，他企图证明马丁是和首脑汉姆布盖尔在一起，准备破坏航空母舰‘杰克斯茂德’号。然而马丁和他的辩护人毫无困难的证实他是和汉姆布盖尔的行动丝毫无关的，而证人李也别尔自己却曾对汉姆布盖尔助过一臂之力。马丁把问题这么一答覆，那证人就不能不承认曾自动在希特勒的舰队里服务过，并且曾经参加过反法国的战斗行动。"},{"type":"paragraph","text":"辩护人于是对着狼狈的政府全权代表报以尖刻的话说:‘你的控诉证人原来是这样一个人啊!’"},{"type":"paragraph","text":"法庭要把马丁控诉为‘怠工’的企图，就这样的化为泡影。但是他们更恼羞成怒，再用第二个所谓‘败坏军队风纪’的理由来控告马丁。证言是委托给另一个‘证人’，一个伍长叫做奥克连尔机械师的。然而他在法庭所作的证言，却真如晴天霹雳。他说:“马丁是我的同事，对我是常常善言善语的。我同他的见解完全一致，并因此曾经散发反对在越南战争的传单。”"},{"type":"paragraph","text":"狂怒的政府全权代表企图强迫证人说些另外的证明，催促他说出预备好的总结。这位证人便回答说:“总之，我是被几天来对证人的审问弄得精疲力尽了。”　 法庭诽谤马丁的企图一再失败。马丁坦然而又旁若无人地答复着法庭的讯问。他虽被监禁多时，但在他背后站着全体人民，他保持着声望。他的答复使法庭为之失色。别人控诉他说，他拒绝向自己的越南弟兄作战，他在海员间散发传单，号召他们为自由而斗争。这些控诉在他看来对他是一种光荣，他对这完全不想抗辩，完全不想!他自己却要控诉那些人，这些人在越南战争、朝鲜战争和新的世界战争的准备中发了大财。"},{"type":"paragraph","text":"马丁读着他自己所散发的传单:“海员们!来用投票表决和平!”在法庭大厅里他的声音响亮的喊着:“海员们不要为了资本家的利润而去送死。用投票表决和平，我们投票反对在越南的不干净的战争。是的，我曾经故发传单，而且这些传单已经达成了他们的目标。”"},{"type":"paragraph","text":"马丁又说:‘法兰西宪法说着，共和国军队是永远不用作向自由人民战争的。但是现在却每天十万十万的浪费在镇压要获得解放的越南人民的战争上，每天不少法国人倒在战场上死去。如果我不越来反对这样的事，那我就不曾履行法国人民的责任。’"},{"type":"paragraph","text":"许多替马丁做见证的人，也都纷纷发言，证明马丁只是想停止对越南的不洁的战争。"},{"type":"paragraph","text":"还有一部份观众，不顾严格的限制，进入到大厅，对于马丁和他的见证人的发言，用暴风雨样的掌声来欢迎。"},{"type":"paragraph","text":"又有一部份用宣言、罢工，或抗议来保卫马丁。就是在这几天已经成为战时警察营的布勒斯特城内，也有罢工和集会。这几天警察在城内已逮捕了人，这些人是走到街上来表示他们对马丁的爱好，和自己对于保卫和平的决心的。"},{"type":"paragraph","text":"今天布勒斯特法庭决定判马丁五年监禁徒刑和强迫劳役。可是刽子手们是扼不住马丁的声音的，成百万的法国人民是要起而为保卫和平作斗争的。"},{"type":"paragraph","text":"马丁愤怒的呼声今天已在全国响起来。他号召为和平、为自由而斗争，打倒新的战争贩子。全国的人也在高喊:‘给亨利·马丁自由!’(节译自七月廿三日)"}]}