{"id":237801,"date":[{"year":1951,"month":8,"day":15}],"page":"8","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1721","ytitle":"","mtitle":"舞台生活四十年","ftitle":"(廿二)杨梅初次合作","authors":["梅兰芳","许姬传"],"text":[{"type":"paragraph","text":"梅兰芳述　许姬传记"},{"type":"paragraph","text":"(二)木兰从军(1)"},{"type":"paragraph","text":"梅先生上了江顺轮的第二天晚上，吃过晚饭，他对我说:‘我现在已经离开汉口了，我们写的‘汉皋之行’就这样打住吧。又该翻回头再讲北京的旧事了。我跟杨老板前後合作过两次；这次在桐馨社，我们俩都是搭班性质。我搭的时间很短，除了我在那里排过两出新戏——木兰从军和春秋配——之外，别的事情也想不出有什么可说的。我先来说排演木兰从军的经过吧:"},{"type":"paragraph","text":"(一)排演的动机:我演木兰从军的动机有两点。(1)在这以前，我已经陆续演出了好些新戏，前面也曾分别介绍过了。我总觉得这些戏的情节，虽说多少含有一点醒世的意义，但是在大体上讲，套来套去，总离不了家庭琐碎，男女私情，这一套老的故事。木兰是一位古代的女英雄，我想如果把她那种尚武的精神，和用行动来表现她的爱国思想，能在台上活生生地搬演出来，这对当时的社会，不敢说能否起多大的作用，总该是有益无损的。(2)那时候我跟朱四爷(素云)学了一出辕门射戟，常常在家里连唱带做的练着玩，兴趣十分浓厚。木兰不是要改扮男装的吗?我就利用这一点，可以拿小生的姿态，出现在观众的眼前。这又是我在台上的一种新的尝试了。正巧教育研究会编订一个‘花木兰’的剧本，我们把它重新加以整理，在适合舞台上种种技巧的原则之下，加强了不少抵抗侵略的气氛。同时也把戏名改为‘木兰从军’。王大爷(瑶卿)也曾演过头二本‘花木兰’，分两天演完。我只看过他的头本，这里面的台词、场子、和各种穿插，跟我改编的本子是不一样的。"},{"type":"paragraph","text":"(二)故事的根据:这桩英雄故事，早就很普遍的传播在民间。你要查它的出处；古乐府有一首‘木兰词’，就是它唯一的根据了。这首词里描写那些有关人物，真称得起是‘情文并茂，声容宛在’。可惜作者没有把他的名姓留下来，我们至今还只能说它是无名氏的佳作。我的看法，唯其作者不留名姓，到更显得它有真实性呢。"},{"type":"paragraph","text":"(三)故事的考证:木兰词里描写的人物，并不算少，却只留下了一个主角——木兰——"},{"type":"paragraph","text":"的名字。至于她的姓氏、籍贯、和发生在什么时代，都没有交代清楚。经过好些人考证的结果，又弄得各执一辞，无所适从了。姓氏方面，就有姓朱、姓魏、姓花三种不同的说法。籍贯方面更是传说纷纭，有七种不同的考证:(1)湖北的黄州黄冈，(2)河南的光州光山，(3)直隶的保定，(4)安徽的亳州，(5)河南的归德商邱，(6)甘肃的凉州武威，(7)陕西的延安。时代方面也有梁、北魏、隋三种不同的推测。以上这些说法，其实都不足为凭的。根本木兰的名字，别的书上，全不提起，是很难考证的。我在改编剧本的时候，对於以上三个问题，是这样规定的:(1)民间的习惯上大家叫她花木兰，我们仍旧采用‘花’姓。(2)地理上陕西位於西北，距离胡人较近，我们就采用延安府。(3)时代是用的北魏。因为何承天做的‘姓苑’里面，已经提到木兰。何承天是隋唐以前的人，所以无论如何木兰总不会是隋时人了。"},{"type":"paragraph","text":"(四)剧情的提要:突厥作乱，入寇中原。魏主派贺廷玉为帅，四路徵兵，准备抵抗。陕西延安府的尚义村，有位老者名叫花弧，幼年也是行伍出身，后来解甲归田，务农为生。娶妻安氏，所生一男二女。第二个女儿名唤木兰，娴熟武艺，勤于纺织。有一天花弧大病初愈，正与家人闲话，忽然奉到征兵的命令。这位老者爱国心切，即刻就要登程，木兰想到父亲的病刚好，恐怕受不了这场辛苦。她向花弧表示，愿意替父从军。当时就遭遇到她的母亲和姊姊的阻止，说她是个女子，哪能上阵打仗。她就举出几位古代女子带兵杀敌的故事，说服了大家，立刻置办鞍马，穿了花弧当年的旧军装，扮成一个军人的模样。花弧还教了她许多军营中的规矩，就此辞别爹娘姊弟，连夜登程。一路之上，风餐露宿，带月披星，离了黄河，直奔贺廷玉的大营而来。中途碰见几位也是去投军的同乡们，她又用正义来鼓励乡人。说话之间，忽听金鼓齐鸣，情知前方正与敌人交战，大家就此催马加鞭迎上前去。突厥王的大兵越过边界，攻打头关来了。贺廷玉先到关上，察看敌情以后，就派张李二将前去迎敌，败阵而归。贺元帅亲自上阵，也被番将战败，跌下马来。正在危急之际，木兰一马赶到，奋勇打退番兵，救回了贺元帅。(一)(八)(零)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1951\\08\\518f081001.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>木兰在从军途中的姿态这是‘才从西市买鞍韉’的身段</FONT>"}]}