{"id":237967,"date":[{"year":1951,"month":8,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"特写","genre":"","count":"1616","ytitle":"","mtitle":"爱护最可爱的人胜过爱自己的身体","ftitle":"记志愿医疗队在前线的英雄事迹","authors":["吴闻"],"text":[{"type":"paragraph","text":"半年以前，本市医务工作者凭着高度的热爱祖国的热情，发挥了白求恩大夫的精神自动组成包括三百余人的抗美援朝志愿医疗手术总队，下分三大队，出发到前线，为祖国最可爱的人——志愿军伤病员服务。现在，志愿医疗手术总队的三个大队，已先后完成任务，陆续归来。这不仅是上海医务工作者的光荣，也是全上海人民的光荣。"},{"type":"paragraph","text":"志愿医疗总队三个大队在前线，他们工作的地方不同，任务也不完全一样，但他们有一个共同的愿望与要求，那就是想尽一切办法，使伤病员们早日恢复健康，重上前线，为抗美援朝运动增加力量。"},{"type":"paragraph","text":"这半年，在医工们说来，是不平凡的半年。他们从上海到前线，渡过长江、黄河，越过田野，并通过雄伟的山海关。辽阔广大的土地，增加了他们对祖国的热爱。他们日日夜夜为祖国最优秀的儿女志愿军伤病员服务，从伤病员口中或亲眼看到美国野兽对朝鲜以及我东北人民的疯狂滥炸，使他们对美帝国主义发出强烈的憎恨，对朝鲜人民的同情，更进一步体会到伟大的国际主义和爱国主义精神。第一大队的刘春生医师说:“技术必须服从于政治，才能发挥技术效能。”第二大队的钱德医师和第三大队的朱瑞镛医师也都认为他们得到抗美援朝的丰富教育，他们的‘贡献是不如收获大的’。"},{"type":"paragraph","text":"半年来，医工们在前线纷纷立了功。"},{"type":"paragraph","text":"第一大队队员中有六十六位医工同志获得人民功臣的光荣称号，其中二小功的八人，一小功的五十八人。第二大队立功的廿一人，其中二小功的两人，一小功的十九人。第三大队立功的四十六人，其中大功的三人，二小功的十人，一小功的三十三人。"},{"type":"paragraph","text":"动人的事例是很多的。首先是表现在工作方法方式上!前线物质条件差，人手也不够，不可能有很好的分工，医生们常常亲自为伤病员擦澡或煮饮食，护士们则为伤病员洗衣服、抬担架、或背着伤病员去开会、上厕所。第三大队的王惠芳护士，她把伤病员从楼下背到楼上，总计达二百次。同时，也因为环境关系，不可能有严格的上下班制度，当一批伤病员来时，就必做到快接、快送和快治疗，突击完成任务。例如第三大队医工们半年来没有过一天的休息，平均每人每天工作在十二小时以上，立了大功的顾复生医师甚至连续工作到三十六小时以上。这种忘我的工作精神，是值得赞扬的。"},{"type":"paragraph","text":"其次，前线医药器材设备都不够，医工们到了前方，想尽一切办法来克服困难。第一大队吴执中化验师，因诊断肾脏病缺乏P·S·P·针剂，他就将P·S·P·原料制成针药，首先在自己静脉注射试验反应，然后再为病员治疗，解决了药品缺乏的困难。第三大队在仅有的一间小房间里，把缺了腿的桌椅支撑起来，就在这上面办公半年。"},{"type":"paragraph","text":"在爱护伤病员方面，那更是例子举不尽。医工们爱护伤病员胜过爱自己的亲人，甚至胜过爱自己的身体。第三大队顾复生医师，在前线患斑疹伤寒，热度在三十九度以上，同时有一个病员也患着严重的斑疹伤寒症，神志昏迷，小便失禁，全身潮湿。顾医师以忘我精神，为重病员剪去衣服，用脸盆毛中为他擦洗干净，换上新被褥，使医务人员可以近身诊治。第二大队中有一病人大便秘结，灌肠仍不通，黄咏美护士不怕肮脏，用手把大便挖出来。"},{"type":"paragraph","text":"医工们在前线，充分发挥团结友好的精神。在上海时，医生护士之间分等级，工作完毕大家就分开，生活有距离。到前线后，大家团结很好，这些现象都没有了。同时，也做到那里工作需要人，大家就到那里去。第三大队需要人去帮忙工作，第二大队的医工们就争先恐后地去报名，充分表现兄弟部队的团结精神；此外，并代替部队医工做值班工作，使他们可以去上课。"},{"type":"paragraph","text":"抗美援朝的神圣任务，使志愿医疗队的医工们贡献出伟大的力量，使他们立了功，也使他们与志愿军锻炼成骨肉相联的感情。有了医工们为战士医治病伤，使战士们增加了无限的战斗力量。正如一个伤病员萧群对医工们说的:‘我们一个战士只能发挥一个人的力量，假如你们一个医工能治好十个战士，那么，你们一个人就等于十个人的战斗力量。’"},{"type":"paragraph","text":"让我们向胜利完成任务归来的白衣战士们致崇高的敬礼和热烈的欢呼吧!【本报记者吴闻】"}]}