{"id":237963,"date":[{"year":1951,"month":8,"day":17}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"经济版","column":"","genre":"","count":"1696","ytitle":"贯彻六一号召节约捐献飞机大炮","mtitle":"华东纺管局暨本市纺织工会联合发出指示","ftitle":"号召节约原材料以所增收入捐献武器　各厂行政与工会应即订增产捐献合同","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　华东纺织管理局暨中国纺织工会上海市委员会，为执行“六一”号召，节约捐献飞机大炮，特联合发出指示，号召上海各纺织厂全体职工，在有计划有步骤的基础上，来胜利完成节约捐献的光荣任务。纺管局及纺织工会的联合指示原文如下:"},{"type":"paragraph","text":"自从抗美援朝总会发出“六一”号召后，上海纺织工人都热烈响应这一号召，普遍进行检查与修订爱国公约，纷纷订立捐献计划，群众的爱国热忱和生产积极性，不断高涨，企业中的潜在力量，得到发挥，我们根据全国总工会及上海总工会关于响应与执行“六一”号召的指示精神，和目前的生产情况，号召上海国营各纺织厂全体职工，开展生产节约工作，以提高产品质量，节约原材料所增加的收入，捐献飞机大炮，特作如下指示:"},{"type":"paragraph","text":"一、上海国营各纺织厂，将其节约原材料和提高产品质量所增加的收入，全部作为节约捐献基金，其中百分之八十捐献飞机大炮，由行政上出具证明交本厂工会转交上海市纺织工会，并向本厂职工公布以资鼓励，由于国营厂均属国营企业，一切收入均属增加国防力量，故现金部分自应作超额利润，缴交本局转解国库。百分之十五拨作厂长基金，百分之五作为节约奖金，奖给有关职工，全体职工应以高度的爱国捐献热忱，开展节约，减少浪费，增加收入，作为我们捐献飞机大炮进行抗美援朝的实际行动。"},{"type":"paragraph","text":"节约捐献基金，包括下列各项收入:"},{"type":"paragraph","text":"(1)由于节省原料、主要机物料、水、电、燃料(燃油、煤炭、瓦斯等)等而增加的收入。"},{"type":"paragraph","text":"(2)由于提高产品质量，减少废品、次货而增加的收入。"},{"type":"paragraph","text":"(3)由于节省其他消耗品，因而降低制造成本所增加的收入。至于职工由于增加劳动时间，提高劳动生产率所增加的工资，以及生产奖金等收入，均不属于上述节约收入的范围内。职工以其增加工资收入的全部或一部份，以及从事义务劳动而捐献者，应基于自觉自愿的原则，故行政上仍须发给每个职工个人，由其个人自愿捐献交工会汇收。"},{"type":"paragraph","text":"二、各厂行政工会应按照本指示的精神，迅速的订定增产捐献合同，拟定各种定额应以三、四、五月平均定额为标准，必须有准备有领导的进行，应充分发扬民主，经过车间、生产小组的讨论，然后提交工厂管理委员会通过，作为检查与评定节约成绩的标准，主要原材料消耗定额，和主要产品规格及次货、废品率标准的规定，必须报告华东纺管局核准备案。"},{"type":"paragraph","text":"三、各厂行政与工会必须结合抗美援朝时事教育，广泛而深入的向工人群众说明节约捐献计划的重大意义，动员全体职工，以高度的爱国主义精神，动脑筋、想办法、开展合理化建议，发挥每个职工的积极性和创造性，为消除一切浪费提高质量节约成本而尽最大的努力。必须帮助各车间、各小组修订爱国公约，将节约捐献的要求规定到爱国公约中去，作为爱国公约的主要内容之一。"},{"type":"paragraph","text":"四、为正确执行与贯彻这一节约捐献计划，各厂行政、工会领导上必须注意防止和纠正下列偏向:"},{"type":"paragraph","text":"(1)必须把这个工作当作一个严肃的政治任务来看待，同目前了解生产情况工作结合起来进行，使已发动起来的职工高涨情绪爱国劳动热忱得到坚强领导与持久巩固下去，因此各厂应根据具体情况，制定执行本指示的具体办法与步骤，动员全体职工深入讨论，使节约捐献计划成为群众自己的计划，以最大的努力为完成计划而奋斗!必须防止简单化和表面化的形式主义作风，只有进行深入的持久的宣传教育与组织工作，才能使节约捐献计划真止能贯彻实现。"},{"type":"paragraph","text":"(2)各厂行政、工会必须防止并及时纠正群众过份增加劳动强度而不照顾身体健康的倾向，应该以关心态度，加以解释说服。"},{"type":"paragraph","text":"(3)节约必须是合理的，有利于生产发展的，因追求节约数字，无原则的节省原材料而致降低成品品质，加速机器与工具的磨损，和增加其他原材料的消耗与费用支出，以及为减少次货、废品率而降低成品规格与检验标准，都应该严格防止和纠正。必须教育工人群众照顾生产的全面，以真正节约所得来捐献，不能单纯追求节约数字的增加而使生产的其他方面受到不良影响，致企业不仅没有增加收入，反因不合理的节约而增加浪费。"},{"type":"paragraph","text":"全体职工都应在发展生产、增加企业积累的基础上，来节约国家资财，降低成本，为胜利的完成节约捐献计划而努力。"}]}