{"id":792027,"date":[{"year":1989,"month":4,"day":24}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"非小说","genre":"文学作品","count":"1792","ytitle":"","mtitle":"错爱","ftitle":"","authors":["吴谷"],"text":[{"type":"paragraph","text":"吴谷"},{"type":"paragraph","text":"爱神，这个怪物，几乎同时向我和他伸出了那双多情的手，把我俩紧紧地联结在一起了。爱情的砝码在我俩的位置上似乎摆得又平又准。"},{"type":"paragraph","text":"从警校毕业分配到这个城市的公安局，不到两年，我亲手侦破了两起重大的抢劫杀人案。"},{"type":"paragraph","text":"他是个专教武术的教练，在许多电视剧里还当过主角。鬼使神差，在一个偶然的机会里，我一认识他，就被他的风度、英俊和气质所倾倒。"},{"type":"paragraph","text":"今天是我的休假日，不为别的，因为他要上我家去拜望父母。按常情，他从市外到家只不过十几里地，早该到了。可我左等右等。一直等到黄昏，还不见人影。一想，大概他知道我今天休假，可能直接进我家了。于是，我忙架起车子就往家蹬。"},{"type":"paragraph","text":"从局到家要经过一条山道，虽说有公路，但这条道人烟稀少，到黄昏后，行人更是寥寥可数。我不怕，天生一副豹子胆。骑着车子往前跑。车刚进入两山间的峡谷时，猛听见从山腰中传过来一声声悲惨而揪心的呼救声，一惊过后，一个公安战士的高度警惕性使我丢下车子就往山腰奔去。"},{"type":"paragraph","text":"借着太阳的余辉，老远就看见一个姑娘蓬头垢面地在一棵大树下挣扎着，全身的衣服被撕得稀烂……不好!案情!我脑子一闪，三脚两步跃上前去，一看，不由惊叫一声:“亚芹!”她不是别人，正是我的邻居，高中时亲如姐妹的同学。亚芹一见是我，顾不得羞耻，从树下吃力地站起来，摇晃着扑进我的怀里，我当即脱下自己的外衣外裤给她穿上，赶紧询问事情发生的经过。"},{"type":"paragraph","text":"原来，她今天加班，回家晚了，刚走进这段峡谷时，山腰突然蹦出四个流氓，将她紧紧围住。正当她在与他们尽力扭斗时，山下传过来一阵急促的铃声，趁流氓愣神的这一瞬间，她挣脱了魔爪，连滚带爬直朝山下呼救，骑车人被突如其来的情景给弄懵了，车子不由自主地停了下来。她边跑着向骑车人靠近，边大声地:“山腰有流氓，大哥，快救救我吧。”"},{"type":"paragraph","text":"骑主人这才明白是怎么回事，他忙看了看亚芹，又看了看正朝他走来的那几个流氓，慌了，更怕了，一句话也没说，蹬上车子就逃。可怜的亚芹急了，拚命抓住骑车人的衣角。骑车人逃命心切，残忍地朝身后的亚芹猛蹬一脚。亚芹经过刚刚这场殊死搏斗。本来就有气无力了，这一脚踢来，使她顿觉一阵昏眩，重重地倒在地上。"},{"type":"paragraph","text":"骑车人如释重负，亡命而去。四个流氓不慌不忙走下山来，将昏死过去的亚芹抱回山腰，进行了惨无人道的轮奸。"},{"type":"paragraph","text":"我听完这段如诉如泣的叙述，火了!一腔正义之火冲腔而出。心里狠狠地骂道:“可恶的流氓!更可恶的那个见死不救的骑车人!”"},{"type":"paragraph","text":"我忙问:“你还记得那几个流氓的样子吗?”“记不清了，我当时已吓昏过去……”“他们走了很久吗?”“不久，刚刚走。”我迅速地在作案地段观察了一番后，当机立断:“快，我带你回局。”用车子带着精疲力竭的亚芹返回公路。还没进公安局大门，老远就发现他满面春风地朝我走来。"},{"type":"paragraph","text":"我忙迎上去:“你，你怎么现在才到呢?”“唉，别提了，在山道上碰上点麻烦了，要不是我脑子灵，险些要上当哩。”坐在车座上一直恍恍饱惚的亚芹，听到我俩的对话，忙跳下车座， 正好与他打了个照面。亚芹一惊，眼睛瞪得大大的。她不能自控地拖着声音发出一句惊叫:“你?……”她站不住，身子摇晃起来。我忙扶住她，连声问:“他怎么啦?你们认识?……”“他，他就是那骑车过山道见死不救的人啊。”“啊?!”我简直不敢相信自己的耳朵，凭他的体魄，凭他的武功，两三个人根本不是他的对手，何况他在电视里扮演的都是见义勇为的义士，在他的身上难道还会出现这种行为?我疑惑地把目光投向他。"},{"type":"paragraph","text":"他十分尴尬，脸由红到黄。看到他这样子，我有些急了，忙跨近他，严厉地问道:“这是真的吗?”“我……”往日潇洒、英俊、气度不凡的他一下萎缩了，退化了；变得那么矮小，那么可怜，那么狼狈。"},{"type":"paragraph","text":"“你说，是不是有这回事?”我气得浑身发抖，声音也变成了吼叫。“是他，一点也不会错。”亚芹拿出当时从他身上撕下的衣角:“你看，这是他用脚踢开我时，从他身上撕下的。”我接过衣角，朝他一打量，他的衬衣确实少了一个角。我的疑惑消失了，随即而来的是火、是气。"},{"type":"paragraph","text":"猛然间“咚”地一声把我从恼怒中惊醒，回过头一看，只见亚芹双脚跪在他的面前，苦苦地向他哀求道，大哥，刚才没救我，我不怪你，他们人多，现在请你帮助公安局的同志去抓这几个流氓吧……她哭了，哭得很伤心。"},{"type":"paragraph","text":"警铃响了。片刻功夫，一辆辆警车鱼贯而出。几个流氓很快就被抓了回来。"},{"type":"paragraph","text":"而我和他呢?"},{"type":"paragraph","text":"对这种人的爱，是对爱情的亵渎!是一种耻辱!一种罪过!我毫不犹豫地作出了决定:同他就此分手!"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894O030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>插图　石瀛潮</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>石瀛潮</FONT>"}]}