{"id":792041,"date":[{"year":1989,"month":4,"day":25}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1405","ytitle":"","mtitle":"市九届人大二次会议胜利闭幕","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"会议号召全市人民坚持四项基本原则，坚持改革开放和治理整顿，振奋精神，同心协力，克服困难，以实际行动迎接建国和上海解放四十周年大会补选了三名市人大常委会委员，通过华侨民族宗教事务委员会组成人员和法制委员会主任委员人选名单；以举手表决方式通过关于政府工作报告等决议和关于浦江上游引水二期工程议案的决定。江泽民等主持闭幕会议"},{"type":"paragraph","text":"本报讯　上海市第九届人民代表大会第二次会议昨天中午在上海展览中心胜利闭幕。会议号召，全市人民在中共十三大、十三届三中全会和全国七届人大二次会议精神指引下，坚持四项基本原则，坚持改革开放，治理经济环境、整顿经济秩序，振奋精神，同心协力，克服困难，发扬艰苦奋斗、勤俭建国的光荣传统，以实际行动迎接建国40周年和上海解放40周年。"},{"type":"paragraph","text":"昨天大会的执行主席是江泽民、叶公琦、赵祖康、陈铁迪、孙贵璋、刘靖基、谈家桢、刘念智、叶叔华、李家镐、王崇基(以下按姓氏笔划排列)孙全福、孙鲁朗、李景琳、张洪渠、陆志伟、陈亮、范钦山、钱铮。在主席台上就座的有:陈国栋、谢希德、胡立教、汪道涵、杨堤、黄菊、吴邦国、曾庆红、张定鸿、毛经权、赵启正、王力平、陈至立、赵行志、顾传训、刘振元、倪天增、谢丽娟、庄晓天、李储文、顾念祖、石祝三、王兴、赵超构、唐君远、董寅初、张瑞芳、杨槱、严东升、吴增亮、陈铭珊、赵宪初、陈灏珠。陈沂等也在主席台上就座。"},{"type":"paragraph","text":"全国政协副主席苏步青应邀出席了会议。"},{"type":"paragraph","text":"大会应到代表890人，实到786人。"},{"type":"paragraph","text":"代表们首先鼓掌通过了总监票人和监票人名单。接着，总监票人、监票人和工作人员一起，把白色的补选市人大常委会委员的选票，绿色的华侨民族宗教事务委员会组成人员的表决票，和粉红色的法制委员会主任委员的表决票分发到代表手中。代表们认真写票，并依次走到设在会场内的5个投票箱前投下了庄严的一票。接着，工作人员计票，大会休会。"},{"type":"paragraph","text":"11时，大会继续进行。宣读投票结果后，大会执行主席江泽民宣布:补选沈宗汉、严润田、杨雄里为市人大常委会委员；通过市九届人大华侨民族宗教事务委员会组成人员名单，和市九届人大法制委员会主任委员人选名单。"},{"type":"paragraph","text":"大会以举手表决的方式，通过了关于政府工作报告的决议。通过了关于上海市1989年国民经济和社会发展计划的决议。通过了关于上海市1988年决算和1989年预算的决议。通过了关于市人大常委会工作报告的决议。通过了关于市高级人民法院工作报告的决议和关于上海市人民检察院工作报告的决议。"},{"type":"paragraph","text":"大会提出表决关于“实施黄浦江上游引水二期工程”的决定(草案)时，不少代表走到设在场内的话筒前发表意见，时间长达1小时20分钟。有的赞成作决定，也有的认为实施黄浦江上游引水二期工程是一件大事，应进行认真慎重的审议，建议暂缓作出决定。主席团成员经过临时商议，提出了两种办法提交大会表决，一种是将关于“实施黄浦江上游引水二期工程”的决定提付表决，第二种是将“黄浦江上游引水二期工程”的议案授权市人大常委会进行审议，再作出相应的决定。经过表决，大会以419票赞成的简单多数，决定采用第二种办法进行表决。最后，大会以562票赞成，41票反对，132票弃权的表决结果，通过了“关于黄浦江上游引水二期工程议案的决定”。"},{"type":"paragraph","text":"12时50分，执行主席江泽民宣布，上海市第九届人民代表大会第二次会议圆满完成了预定的各项议程，胜利闭幕。全场起立，齐唱国歌。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894P010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张鸿</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>昨天上午，市九届人大二次会议在国歌声中胜利闭幕。　本报记者　张鸿摄</FONT>"}]}