{"id":792109,"date":[{"year":1989,"month":4,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"16835","ytitle":"","mtitle":"政府工作报告","ftitle":"——一九八九年四月十七日在上海市第九届人民代表大会第二次会议上","authors":["朱镕基"],"text":[{"type":"paragraph","text":"市长　朱镕基"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"我代表上海市人民政府，向大会作政府工作报告，请予审议。"},{"type":"paragraph","text":"1988年的工作回顾"},{"type":"paragraph","text":"1988年是上海实行财政、外贸双承包的第一年，也是实施沿海地区发展战略的第一年。在党中央、国务院和中共上海市委的领导下，在市人大常委会的监督、指导下，市政府和全市人民团结奋斗，工农业生产、交通运输、内外贸易、地方财政收入分别完成或超额完成计划，城市建设和科技、教育等各项事业有了新的进展。“菜篮子工程”取得较好成绩，向区、县明责放权和企业全面推行承包经营责任制收到成效。市九届人大一次会议审议通过的政府工作的各项任务基本完成。"},{"type":"paragraph","text":"1988年，全市国民生产总值完成612亿元，按可比价格计算，比上年增长10%；国民收入完成533亿元，比上年增长10.8%；工业总产值突破一千亿元，完成1082.7亿元，比上年增长10.5%；农业获得丰收，总产值完成26亿元，比上年增长6.3%；外贸出口创历史最好水平，达到46亿美元；地方财政收入超额完成预算，达到153.3亿元，完成了上交中央财政105亿元的包干任务；与人民生活密切相关的力件实事全部完成。"},{"type":"paragraph","text":"一年中，我们主要做了以下工作:"},{"type":"paragraph","text":"一、发展农业生产，抓紧“菜篮子工程”建设。"},{"type":"paragraph","text":"郊县和国营农场，按照“两个立足点”(郊区农民口粮和城市主要副食品供应立足于郊区)的要求，增加对农业的物质投入，改善水利等农田基础设施建设，推广应用高产抗病良种和农业新技术，使粮、油等作物获得全面丰收，棉花单产有所提高。粮食总产量达237.5万吨，超额完成计划15.9%；油菜籽产量达18.9万吨，创历史最高水平。在前几年工作的基础上，为“菜篮子工程”筹集建设资金2.3亿元，用于改建、新建一批副食品生产基地。到去年年底已有225个畜禽、水产、饲料等基地建设项目竣工投产。由于政策落实，各方努力，郊县禽、蛋、奶和淡水鱼等副食品生产有了较大幅度的增长；蔬菜上市均衡，淡季供应有了改善。一个包括良种、优质饲料、防疫和加工储运的副食品生产保障体系正在抓紧建设。积极探索副食品产销体制改革，“产销一条龙”的经营新体制正在形成。郊区广大干部群众为稳定市场、稳定人心作出了很大贡献。"},{"type":"paragraph","text":"二、开展双增双节运动，稳步发展工业生产。"},{"type":"paragraph","text":"针对工业生产面临的各种困难，动员各方力量千方百计筹集原材料，加强能源、资金的调度。广大企业精心组织生产，开展双增双节运动，挖掘生产潜力，保证了生产稳定增长。去年预算内全民所有制工业企业实现利税在连续两年下降后，比上年增长3.6%。产品结构调整和技术进步也取得进展，优质品产值比上年增长8.2%；40项产品获得国家金、银质奖，占国家质量奖总数的六分之一，比例为全国最高。"},{"type":"paragraph","text":"三、实行产销监控，保持市场基本稳定。"},{"type":"paragraph","text":"去年上海市场曾几度受到冲击，商品销售超常增长，全年社会商品零售总额达313.5亿元，比上年增长31.3%。为了保障供给，稳定市场，生产部门和商业部门密切配合，努力增产60项重点适销产品，增加市场急需商品的供应；对肥皂、洗衣粉、火柴等21种人民生活必需品的生产、收购、销售实行监控；对粮、油、盐、糖等凭证凭券供应的商品，落实调入和采购计划，组织运输，保证零售；对主要副食品和必要的工业原材料增加财政补贴，严格控制人民生活必需品的价格；整顿市场秩序，加强管理监督，使上海市场在波动中保持了基本稳定。"},{"type":"paragraph","text":"四、改善投资环境，引导外资投向。"},{"type":"paragraph","text":"成立上海市外国投资工作委员会，实行“一个机构、一个窗口、一个图章”对外，简化外商投资项目审批手续，提高了工作效率和服务效能。确定上海中近期涉外经济立法规划，制订12项涉外经济法规、规章。改革旅游行业管理体制，初步整顿了出租汽车行业的经营作风。闵行、虹桥经济技术开发区的市政公用基础设施和配套服务逐步完善，漕河泾经济技术开发区一期市政工程顺利竣工。全年共批准外商直接投资项目219个，比上年增长1.9倍，其中，工业性项目占总数的90%，占外商直接投资金额的64.2%。全年实际利用外商直接投资3.6亿美元，比上年增长71.7%。"},{"type":"paragraph","text":"五、推行工贸“双承包”，扩大出口创汇。"},{"type":"paragraph","text":"去年对外贸出口采取工贸“双承包”办法，把承包任务逐一分解落实到生产企业和外贸企业。在工贸衔接和执行承包合同的过程中，按照“不放空生产能力，不丢失国际市场”的原则，协调工贸之间的矛盾。制订了外汇留成优惠和承包考核奖罚办法，各项外贸承包指标全面超额完成。出口产品结构进一步改善，工业品出口比重达到83.7%，其中重工业品出口比上年增长20.9%。对外经济技术合作取得新成果，新签对外承包工程和劳务合作合同75项，合同金额1.1亿美元，比上年增长90.1%。"},{"type":"paragraph","text":"六、发挥科技优势，促进科技与生产结合。"},{"type":"paragraph","text":"去年，市政府制订了7个有关深化科技体制改革、促进科技进步的规定。召开全市科技工作会议，把促进科技与生产紧密结合作为上海科技发展的指导思想，提出了“七五”后两年上海科技工作6项主要任务。经过论证，确定了14项市重点攻关项目。通过引进竞争机制，实行公开招标，科技与生产的结合开始出现新气象。应用推广科技项目1780项，比上年增加200多项。桑塔纳轿车国产化率由上年的12.6%提高到30.6%。去年上海的科技成果，经审查登记的达2062项，比上年增长5%，其中58.6%的项目达到国际先进水平或属国内首创。"},{"type":"paragraph","text":"七、增加教育投入，发展教育事业。"},{"type":"paragraph","text":"本市去年地方财政用于教育事业费的支出8亿元，为预算的105.5%，比上年增加21.3%。市、区、县、乡各级政府通过为教育办实事，使部分小学的校舍得到改造。完成了市区新增5.9万学龄儿童的入学任务。通过改善生活设施，增加副食品供应等措施，帮助高等院校解决了一部分实际问题。各级各类教育有所发展，为经济和社会发展培养了一批人才。经过两年努力，完成了上海教育发展战略和对策研究，为进一步发展上海教育事业提供了决策依据。"},{"type":"paragraph","text":"八、保证重点基础设施建设，继续为人民办实事。"},{"type":"paragraph","text":"城市建设贯彻“实事求是，量力而行，统筹兼顾，确保重点”的原则，千方百计筹措建设资金，保证了一批重点工程和市政、公建配套的建设，完成了与人民生活密切相关的实事项目。经过两年努力，1986年底以前人均居住面积2平方米以下的解困任务已全部完成。新建、改造了上海至崇明、陆家嘴至延安东路等4个车、客渡。经过四年紧张施工，延安东路隧道已于去年年底试通车。沪嘉高速公路等重点项目相继建成。市内电话增容10.5万门，新增电话用户4.8万户，超额完成计划。"},{"type":"paragraph","text":"卫生、文化、体育、新闻出版、广播电视电影和民政、计划生育等方面都做了大量工作，取得了新的成绩。国防教育和民兵、预备役工作有了新的发展。公安、安全、司法等部门和武警部队为保持社会安定，维护社会秩序作出了积极贡献。"},{"type":"paragraph","text":"以上这些成绩，是在十分困难的条件下艰苦奋斗的结果。这一年，全市人民和政府一起经受了严峻的挑战。年初全市暴发甲型肝炎，生产第一线减员高达10%，严重影响了生产和人民生活；盛夏持续高温，入秋以后百年未遇的干旱又给工农业生产带来很大困难。下半年以来通货膨胀日益明显，物价上涨幅度过大，超过了群众和企业的承受能力，诱发了抢购商品和储蓄下降。能源、物资紧缺状况明显加剧，棉花、生丝等重要工业原料供应不足，煤炭库存经常处于警戒线以下，年末电力紧张，企业普遍开工不足，对生产和出口造成严重威胁。加上原材料价格大幅度上涨，不少企业生产难以为继，部分企业被迫停产。"},{"type":"paragraph","text":"面对困难和挑战，为实现地方财政收入完成153亿元和向中央财政包干105亿元的目标，我们在全市干部群众中进行解放思想、振奋精神的教育，动员全市职工大力开展双增双节运动，群策群力，克服困难，把生产搞上去。各行各业迅速行动起来，多渠道、多层次、多形式地筹措原材料，保证生产正常进行。广大职工为国家和企业分挑重担，在生产第一线劳动力减少、持续高温和原材料紧缺等情况下，加班加点，顶岗顶班，努力降低单耗，增加生产。经济管理部门加强宏观调控，认真解决工作中出现的矛盾和困难，保证了全年目标的实现。"},{"type":"paragraph","text":"依靠各级政府，发挥企业的积极性，是克服困难，完成各项任务的重要保证。市政府在前几年改革的基础上，去年向区、县实行以财政包干为中心的配套放权，使之逐步做到责、权、利相一致，更好地发挥区、县政府管理社会、发展经济的综合功能。去年，区、县财政收入完成52.7亿元，超过计划3.1亿元；利用外资、发展“三来一补”方面也有了较大的进展。由于财力有所增加，区、县政府用于市政设施和教育事业的投入明显增长。同时，在全市工商企业中全面推行承包经营责任制，进行放开经营和优选经营者等配套改革试点，调动了企业的积极性，推动了生产发展。一年来的实践证明，向区、县政府和企业配套放权的方向是正确的，效果是好的。"},{"type":"paragraph","text":"把上海的各项工作搞上去，关键要有一支廉洁、高效、全心全意为人民服务的干部队伍。去年市政府提出，要进一步从严治政，制定了《关于政府机关局级以上领导干部发扬艰苦朴素作风的若干规定》，严禁吃喝受礼，并责成市监察局对局级以上干部实施严格的行政监督。一年来，绝大多数领导干部能自觉遵守规定。市政府还对干部提出了三条要求:一要为政清廉，办事高效，做问心无愧的人民公仆；二要解放思想，投身实践，做勇于开拓的改革者；三要深入基层，善于协调，做解决实际问题的能手。许多干部身体力行，下基层调查研究，到现场解决问题，工作作风有所转变，办事效率有所提高。但是，我们也清醒地看到，吃喝受礼、以权谋私等现象仍然存在，在群众中造成了很坏影响。我们决心对腐败现象作坚决的、不懈的斗争。"},{"type":"paragraph","text":"各位代表!在过去的一年里，全市人民与党和政府风雨同舟，为完成经济建设和社会发展的各项任务付出了重大代价，作出了积极贡献。在此，我代表市人民政府，对各条战线上努力工作、辛勤劳动的全市人民，致以亲切的问候!对驻沪部队、兄弟省市和中央各部门的大力支持，表示崇高的敬意!对各位代表给予的信任和支持，表示衷心的感谢!"},{"type":"paragraph","text":"1988年，市政府工作在取得成绩的同时，也存在不少缺点和问题。(一)全国经济过热，上海也存在投资需求膨胀的问题，主要表现在固定资产投资规模偏大，超过了当前国家和地方的承受能力。特别是楼堂馆所的建设规模明显超过需要，已经到了非清理压缩不可的地步。同时，对计划外投资项目盲目扩大的现象缺乏有效的宏观调控手段，对生产性项目的投资缺少明确的产业倾斜政策。(二)在通货膨胀加剧、物价上涨幅度过大的情况下，去年本市零售物价总指数比上年上升21.3%。相当一部分居民家庭的实际生活水平有所下降。虽然对人民群众生活必需品价格进行了控制，增加了财政补贴，但是对放开的商品价格缺乏严格监督，对乱涨价、乱收费和变相涨价的行为，特别是对那些转手倒卖、层层加价等投机违法行为的查处，失之过宽。在有些商品确因原材料价格上涨过大需适当调整价格时，对相应增强群众的承受能力缺少有效的措施。(三)在流通领域中，一些单位和个人为牟取私利，非法倒买倒卖、层层盘剥、偷税漏税，扰乱经济秩序，损害群众利益。虽然对此进行了整顿，但打击不够有力。(四)城市管理存在薄弱环节，市内交通紧张状况加剧，开挖道路竣工无期，因施工而损坏地下设施的事故一再发生，影响了生产、工作和生活的正常秩序。"},{"type":"paragraph","text":"去年九月，党的十三届三中全会提出治理经济环境、整顿经济秩序、全面深化改革的方针。我们坚决贯彻执行国务院制订的一系列措施，相继成立了专门领导小组，抓紧进行了压缩固定资产投资规模，压缩社会集团购买力，控制消费基金过快增长，开展财务、税收、物价、信贷大检查，整顿流通领域的秩序，清理党政机关经商办企业，以及稳定市场等工作。按国务院规定，对党政机关办的公司、企业进行了清理，共停办88户，与机关脱钩187户。对固定资产投资项目也进行了全面清理，停、缓建项目1536个，压缩投资48亿多元，其中楼堂馆所158项，压缩投资15亿元。经过半年多的努力，治理整顿有了一个好的开端，但与所要达到的目标还有很大的差距，今年要继续深入进行。"},{"type":"paragraph","text":"1989年的工作任务"},{"type":"paragraph","text":"坚定不移地贯彻治理经济环境、整顿经济秩序、全面深化改革的方针，坚定不移地实施沿海地区发展战略，发展外向型经济，是今年政府工作的重点。"},{"type":"paragraph","text":"今年，上海经济发展面临的形势十分严峻。能源、重要物资的短缺情况更加突出，特别是资金供需矛盾进一步加剧，对经济的正常运行已经产生严重影响。困难严重的程度可能比预料的还要大，持续的时间比预想的还要长。对此，必须有足够的思想准备。由于社会总需求的膨胀势头还没有抑制住，货币投放过多，商品库存相对薄弱，控制物价和稳定市场的难度很大。上海城市基础设施落后，交通、通讯和生产、生活设施方面都存在着许多急待解决的问题，由于压缩投资，城市基础设施改造的步子放慢，多年积累的许多矛盾会更加突出。进行治理整顿，必然要对现有的利益格局进行必要的调整，部分企业的关停并转，也会引起一些职工思想上的波动，加上社会上存在着各种不安定因素，保持社会安定的任务也十分艰巨。"},{"type":"paragraph","text":"我们不讳言困难，更要看到克服困难的有利因素。这次治理整顿，中央的决心很大，措施得力，宏观经济环境将会逐步好转。这次治理整顿，又是在对外开放的条件下进行的，积极发展外向型经济，既有利于缓解上海目前的困难，也有利于促进治理整顿目标的实现。加上全体干部、全市人民同心协力，艰苦奋斗，我们就一定有能力，也有办法去克服前进道路上的困难，解决发展过程中的问题。"},{"type":"paragraph","text":"根据党的十三届三中全会确定的方针和七届全国人大二次会议审议批准的政府工作报告的要求，为了使上海在调整中保持稳定，在稳定中求得发展，市政府今年要扎扎实实地进行治理整顿，进一步深化改革，加快外向型经济发展；同时，大力发展教育和科技事业，改善城市管理，继续办好实事，加强廉政建设，抓紧思想政治工作，保持社会安定，推进上海的物质文明和精神文明建设。"},{"type":"paragraph","text":"1989年全市国民生产总值计划增长7%，工业总产值增长5%，(其中全民工业增长2%)，农业总产值增长2%。全市财政收入计划达到154亿元，外贸出口力争超过去年。社会商品零售总额增长20%左右，物价上升幅度明显低于去年。"},{"type":"paragraph","text":"为了实现上述任务和目标，市政府今年准备集中力量抓好以下各项工作。"},{"type":"paragraph","text":"一、保持市场稳定"},{"type":"paragraph","text":"在治理整顿中保持市场基本稳定，是今年政府工作的一个主要目标。稳定市场，必须保持工农业生产的适度增长，努力提高经济效益，增加有效供给；从紧管好物价，强化市场管理。"},{"type":"paragraph","text":"第一，各行各业支援农业，全力夺取农业丰收。"},{"type":"paragraph","text":"今年农副业生产的基本目标是:争取粮、棉、油生产稳中有增；继续抓好“菜篮子工程”，使蔬菜及其它主要副食品的生产和供应力争好于去年。为此，市政府将切实加强农业在国民经济中的基础地位，继续落实“城乡一体化”等上海农村工作的一系列指导方针，进一步深化农村经济体制改革，发展适度规模经营，建立服务体系。发挥国营农场在农业现代化建设中的骨干示范作用。实践证明，去年的农村工作政策切合实际，调动了郊区干部群众的积极性，今年不仅要继续稳定，还要进一步发展，以保护广大农民的生产积极性。今年市政府发展农副业生产的主要措施有:一是多渠道筹措资金，增加对农业投入，今年财政预算内安排的支农经费比上年增长12.6%，用于改善农业设施，搞好农田水利和副食品基地建设等。二是抓好化肥、农药、农膜三项支农产品的增产，在农用生产资料实行专营后，农资商品价格要相对稳定，确保在数量上、质量上、时间上满足农业需要，并向农民提供优质服务。三是发挥科技优势，走科技兴农的道路，重点推广粮食饲料、油菜籽丰收、蔬菜保淡、畜禽良种等农业科学综合技术，“开发一批科研成果，建立农副业生产科技示范基地。四是严格控制占用耕地，抓紧抓好土地复耕，重视土地资源的开发，从资金、物资、技术等方面鼓励沿海地区围垦、开发滩涂资源。五是继续实施“星火”计划，引导乡镇企业稳步发展，在治理整顿中调整产品结构，提高产品质量，继续发挥为大工业配套、出口创汇和以工补农、以工补副的积极作用。"},{"type":"paragraph","text":"第二，确保重点工业品增产，增加市场有效供给。"},{"type":"paragraph","text":"今年将加快工业产品结构调整和工业技术进步，进一步开展双增双节运动，以增加有效供给。为了保证人民生活必需品和重点产品增产，市级监控产品从去年的21种扩大到51种(其中工业品35种)，并对市场适销的耐用消费品、短线原材料和重点成套设备等200种重点产品，从产、供、销各个环节落实增产措施，抓好协调、督促和检查。"},{"type":"paragraph","text":"在资源、资金十分紧缺的情况下，增加有效供给，必须依靠技术进步和科学管理，向节约要资源，向管理要效益，提高产品质量，提高劳动生产率，提高资金使用效益。市政府已经决定，近期内召开全市双增双节大会，总结经验，表彰先进，动员各行各业、全市职工，勤俭节约，反对浪费，踊跃参加爱国储蓄，支持生产发展，深入持久地开展双增双节运动，使上海经济真正走降低消耗、提高效益的发展路子。"},{"type":"paragraph","text":"第三，管好物价，从严控制人民生活必需品的价格。"},{"type":"paragraph","text":"由于去年全国农业欠收，货币投放过量，银行贷款利率提高和国家统一提价措施出台等原因，今年抑制物价上涨幅度的任务十分艰巨。为了达到今年物价上涨幅度明显低于去年的目标，必须严格管好物价。"},{"type":"paragraph","text":"管好物价的关键，是把粮、棉、油、副食品和人民生活必需的日用工业品的价格管住。市政府决定，今年要稳定19种人民生活必需品价格，这方面的政策性亏损由财政补贴。“菜篮子”商品的零售价格保持基本稳定。"},{"type":"paragraph","text":"物价必须管好，但也不能把价格管死。在从紧控制、从严报批的前提下，同时考虑到群众的承受能力，将有计划地理顺少数价格矛盾突出的一般工业消费品价格，以避免因原材料价格上涨，企业难以消化而导致生产萎缩。今年不再扩大下放价格管理的权限，不再扩大放开价格的商品品种和范围，对已经放开的商品价格也要加强指导和监督。"},{"type":"paragraph","text":"第四，整顿流通秩序，加强市场管理。"},{"type":"paragraph","text":"整顿流通领域的混乱现象，逐步建立新的流通秩序，是稳定市场的重要保证。"},{"type":"paragraph","text":"今年要继续清理整顿公司，重点解决一些公司政企不分、官商不分的问题，查处非法倒卖、牟取暴利等行为，查处的结果要公诸于众。通过审证换照，重新审定经营资格，核定经营范围，规范经营行为。"},{"type":"paragraph","text":"整顿批发环节，解决多头和多环节经营，重点整顿经营工业消费品批发。整顿零售企业“出租柜台”，保障国家和消费者利益。治理个体经营，加强管理，兴利抑弊；取缔无证摊贩，打击非法交易。"},{"type":"paragraph","text":"依法强化工商行政、税务、物价、公安、审计、计量、卫生检疫等管理部门对各类市场的检查和监督。保证粮食和其它凭票凭证商品的供应，防止凭票凭证商品和紧俏工业品擅自外流。对已规定专营专卖的商品，实行“经营许可证”、“外调许可证”等制度。对集团购买专控商品，采取定点供应等办法加强管理。对生产经营伪劣、假冒商品，要严厉查处。"},{"type":"paragraph","text":"为管好市场，市政府要求市、区、县商业主管部门转变职能，逐步做到对全社会商业实行行业管理，强化对各种社会商业机构的管理、指导和监督。培育各类商品和物资的交易市场，严格市场交易规则，促使交易活动公开化、票据化。支持和发挥国营物资企业、商业企业吞吐调剂、稳定市场供应、平抑物价的作用。充分发挥消费者协会和群众物价检查员的作用，坚决打击和取缔欺行霸市、投机倒把、哄抬物价等非法行为。"},{"type":"paragraph","text":"二、调整经济结构"},{"type":"paragraph","text":"在治理整顿中切实抓好经济结构的调整，才能使上海经济在优化结构的基础上保持长期稳定发展。调整结构的长期规划，已组织力量进行研究和制订。今年，根据国务院《关于当前产业政策要点的决定》，着重抓好调整固定资产投资结构和近期工业产品结构调整计划的实施，争取年内迈开较大的步伐。"},{"type":"paragraph","text":"第一，压缩投资规模，调整投资结构。"},{"type":"paragraph","text":"压缩固定资产投资规模，是抑制通货膨胀、稳定经济全局的首要任务，也是紧缩条件下调整结构的重要内容。要通过压缩固定资产投资规模，挤出资金、能源、物资来保证重点项目建设。今年本市全社会固定资产投资规模预计将比去年压缩40%以上。为此要认真抓好清理项目，楼堂馆所和非生产性建设项目要坚决压缩；下决心砍掉一批产品无市场、原材料无保证、生产条件和建设条件不配套的生产性项目；技术改造项目也要全面清理；乡镇企业同样要清理。该上的项目，要区别轻重缓急，合理安排。还要严格控制新上项目的审批。"},{"type":"paragraph","text":"按照调整结构的要求，今年全市安排重点项目44个，年度投资73.7亿元。主要有:申宝养鸡场等副食品生产基地建设的重大骨干项目；彩色显象管、30万吨乙烯等重要原材料项目；桑塔纳轿车、彩色感光材料等国产化项目；合流污水工程、地铁一期工程和南浦大桥前期工程等基础建设项目。"},{"type":"paragraph","text":"第二，调整工业产品结构，提高经济效益。"},{"type":"paragraph","text":"在前几年酝酿的基础上，去冬以来，市政府就着手研究产业结构调整问题。经过反复讨论，确定把调整上海工业产品结构作为上海产业结构调整的第一步，并制订了今明两年调整的目标、方针和政策措施。"},{"type":"paragraph","text":"今年工业产品结构调整将突出两个重点:一是节约能源和原材料，力争用11个月的能源、原材料取得同去年全年相当的效益；二是增加出口，争取创汇比去年的实绩增加10%。"},{"type":"paragraph","text":"为了实现调整目标，必须下决心关停并转一批企业，淘汰一批劣势产品，优先发展一批工艺技术先进、物质消耗低、市场适销和扩大出口的产品。全市优先发展产品220种，今年产值193亿元，比去年净增产值28亿元。限制和淘汰产品100种，今年减少产值4.8亿元。关停并转82家企业，其中关2家、停2家、并44家、转34家。在这次调整中，要把提高产品质量放在突出地位，力争创出一批具有国际竞争能力的上海名牌产品。"},{"type":"paragraph","text":"第三，按结构调整要求，引导外资流向。"},{"type":"paragraph","text":"治理整顿与对外开放是互相促进的，要把扩大对外合作同结构调整紧密结合。采取有效措施，加强对外资流向的宏观调控，防止重复建设、盲目引进和非生产性项目膨胀。积极引导外资投入符合上海产业结构调整方向、有利于扩大出口和加快国产化的项目。我们的目标是使外商能按国际惯例在上海进行投资、建设、生产和经营。已经签订的外资项目要认真履约，坚守合同。今后要吸引更多的外国投资者来上海兴办独资企业。"},{"type":"paragraph","text":"第四，发挥科技优势，把结构调整建立在技术进步基础上。"},{"type":"paragraph","text":"在结构调整中，必须充分发挥上海科技优势，深化科技体制改革，推进科技与生产的结合。继续组织各路科技大军参与本市重点项目攻关。年内主要目标是，保质、保量、按期完成彩色显象管、彩色感光材料、数控机床和桑塔纳轿车等重点项目的建设进度，其中彩管、彩卷要拿出一批市场合格的试生产产品；落实第一批招标投标签约的194项科技攻关项目，年内完成50项；继续抓好第二批科技攻关项目的招标工作。组织好“星火”计划和“火炬”计划的实施。发挥科技在改造传统工业、发展郊县经济、改造城市基础设施中的领先和示范作用。年内建立科技创业服务中心，加快高技术、新技术朝产业化方向发展的步伐，提高本市经济结构中高技术、新技术的比重。建立有效的技术监督体系，强化标准、计量、质量的管理工作。增加科技经费的投入，并重视基础性、储备性的理论和技术研究，保持上海经济发展的后劲。"},{"type":"paragraph","text":"三、深化经济体制改革"},{"type":"paragraph","text":"今年深化经济体制改革的重点是，继续完善和发展承包经营责任制，加强和改善宏观经济调控的措施和方法。"},{"type":"paragraph","text":"第一，完善承包经营责任制，推行工贸“双线”承包。"},{"type":"paragraph","text":"由于资金、原材料紧张，出口成本上升，本市出口生产和组织货源困难增大。扩大出口创汇，增加原材料进口，对缓解当前困难，有着重要意义，因此要尽一切努力保证完成并力争超额完成今年的出口创汇任务。出路是把生产企业推向国际市场第一线，积极推行外贸代理制，发挥工贸双方，特别是生产企业扩大出口生产的积极性，在参与国际市场竞争中以质取胜，以变取胜，以快取胜。今年起在纺织行业全面推行工贸“双线”承包，即生产企业由去年承包财政上交指标和出口货源拨交量，改为承包财政上交指标和出口创汇指标；外贸企业由承包出口创汇指标改为承包出口代理任务。医药、化工、轻工、机械设备等行业也准备在不同范围内试行。推行工贸“双线”承包，标志着本市外贸体制改革正在迈出重要的一步，将进一步促进工贸合作，加快上海经济向外向型发展。"},{"type":"paragraph","text":"第二，广泛引入竞争机制，创造优胜劣汰的经济环境。"},{"type":"paragraph","text":"认真贯彻《企业法》、《破产法》和《全民所有制工业企业承包经营责任制暂行条例》，尊重和保障职工的合法权益，保护企业领导干部依法行使职权，调动生产者和经营者的积极性，探索搞活全民所有制大中型企业的办法。一方面经济管理部门要继续改进对大中型企业的管理，抓好放开经营企业试点，逐步扩大试点范围，为企业创造较好的外部条件；另一方面，要把承包经营责任制建立在竞争基础上，造成一种淘汰落后的经济环境，激发企业内在活力。在企业之间引人竞争机制，把经济手段和行政措施结合起来，在对企业经济指标全面比较的基础上，主要采取由优势企业承包或兼并劣势企业的方式，重新优化组合，并引导企业集团发展。加强对企业经营者的培训，提高经营者的管理能力，扩大进行招标竞争优选经营者，尽量做到规范化、制度化，特别要重视在大中型企业中推开这项工作。还要把竞争机制进一步引入企业内部劳动、人事管理，有计划、有步骤地推进搞活固定用工制度和各项配套改革，优化劳动组合，改进分配制度，加强内部管理，整顿劳动纪律，提高职工队伍素质。优化组合后的富余人员，主要在企业内部消化，开拓各种途径妥善安置。对流入社会的富余人员，做好救济、再就业职业培训等工作。"},{"type":"paragraph","text":"第三，加强和改善宏观调控，逐步建立良好经济秩序。"},{"type":"paragraph","text":"在目前新旧两种体制并存的情况下，加强宏观调控，需要综合运用经济的、行政的、法律的、纪律的和思想政治工作的手段。积极稳妥地推进计划体制改革，改进全市的综合平衡，增强计划对全市经济发展宏观调控的能力，有效地控制固定资产投资规模和消费基金增长，按产业政策的要求指导投资结构、经济结构调整。充分发挥银行的调控作用，通过提高利率、改善服务等措施，大力吸收储蓄，同时有效调节信贷规模和结构，引导经济健康地运行。完善市和区县两级财政承包制，发挥财政对宏观经济的调控作用。进一步健全审计监督制度，对基本建设、消费基金和流通活动都要严格进行审计，按规定审批权限执行。完善税收制度，充实税务机构和队伍，减少和防止税收流失。"},{"type":"paragraph","text":"加强宏观调控的一个重要内容，是要研究有效地控制消费基金膨胀、缓解社会分配不公的措施和办法。完善企业工资总额同经济效益挂钩制度，使职工工资增长真正建立在提高劳动生产率和经济效益的基础上。严格控制全社会消费基金增长，压缩社会集团消费，严格管理企业工资、奖金，特别要对企业帐外资金和各类公司个人收入进行有效的财务监督。社会分配不公的问题，已经对以工薪维持生活的各阶层产生了严重的冲击作用和离心作用，不利于稳定人心和凝聚人心。要加强对私营企业和个体户工商税、所得税的征管工作，完善个体税收政策，建立和健全批发环节代扣代缴税款制度，坚决制止各种偷税、漏税现象，取缔非法收入。尽快建立个人应税收入的申报制度，认真做好个人收入调节税的征收工作，运用税收杠杆调节收入差距的过分悬殊。"},{"type":"paragraph","text":"按照既积极又稳妥的方针，对以公有制为主体的股份制试点工作，在去年的基础上适当扩大试点范围。选择一些中小型企业试行全员风险抵押承包。积极推进有利于遏制通货膨胀、控制社会需求和正确引导消费的其他改革，继续进行出售公有旧住宅的试点。开展社会保险和社会保障制度的改革试点。清理压缩计划外用工，严格控制乡村劳动力盲目流入本市。"},{"type":"paragraph","text":"四、振兴教育事业"},{"type":"paragraph","text":"发展教育事业，提高全体市民的素质，培养专门人才，是振兴上海的根本。今年，市政府决心采取有力的措施，把振兴教育放在突出的战略位置，使经济建设和社会发展转到依靠科技进步和提高劳动者素质的轨道上来。"},{"type":"paragraph","text":"第一，教育必须进一步适应经济和社会发展的需要。"},{"type":"paragraph","text":"上海是我国科技、教育比较发达的地区之一，上海的教育要面向现代化、面向世界、面向未来，同社会实践相结合，把学生培养成德、智、体、美、劳全面发展的社会主义建设者。发展教育，要从上海的实际出发，发挥上海教育起点高、基础教育普及早的优势，进一步调整和优化教育结构，提高教育质量和办学效益，增强教育的社会适应性。特别要重视抓好基础教育，加强中等职业技术教育，继续开展以岗位培训为重点的成人教育，调整高等教育结构、稳定办学规模。在重视基础学科研究的同时，加快培养社会急需的复合型、外向型、应用型、技能型的高、中级人才，努力使各级各类教育的办学方向、培养规格与社会需要相适应。农村教育要积极实施“燎原”计划，为农村经济发展培养各类人才。"},{"type":"paragraph","text":"第二，增加教育投入，改善办学条件。"},{"type":"paragraph","text":"今年地方财政用于教育事业的支出将比去年增长11%。各区县财政对教育的投入也要相应增长，区县新增长的收入，要优先用于发展教育事业。市政府还将采取切实措施，逐步改善教师的工作条件和生活条件。"},{"type":"paragraph","text":"增加教育经费，除逐年增加财政拨款以外，还要通过调整城市教育费附加的计征比例，制定优惠政策扶持高校发展科技产业和中小学的校办企业，积极改革办学体制、动员社会力量参与办学等途径，多渠道筹集教育资金，力争教育经费在总量上能有较大幅度的提高。要坚决制止向学校乱摊派、乱收费。教育部门也要勤俭办学，杜绝浪费，努力提高教育经费的使用效益。"},{"type":"paragraph","text":"第三，深化教育改革，加强教育管理。"},{"type":"paragraph","text":"要进一步完善市、区(县)分级管理的体制，有计划地开展校(院)长负责制试点工作，切实转变教育管理机构的职能，增强学校办学的活力。积极推进社区教育委员会的建设试点，继续改革高校招生考试制度和毕业生分配工作，进一步改革中小学的升学考试制度，抓紧中小学课程和教材的改革。"},{"type":"paragraph","text":"积极、稳妥地推进学校内部分配制度的改革，合理组合教师队伍，逐步解决并妥善安排富余人员。"},{"type":"paragraph","text":"各类学校都要建立和健全规章制度，改进和加强思想品德和政治教育，抓好教学管理。要认真贯彻中共中央《关于加强高校思想政治工作的通知》和《关于改革和加强中小学德育工作的通知》，根据青少年身心发展特点，完善德育教育的内容，改进教育方法；高等院校要切实抓好校风校纪建设，创造良好的学习环境。"},{"type":"paragraph","text":"教师是人类灵魂的工程师，担负着教书育人的神圣职责，是办好学校，提高教育质量的主力。必须依靠全体教育工作者的社会责任感、事业心和献身精神，共同把上海的教育事业抓上去。为了提高教师队伍的整体素质，要有步骤、有计划地加强教师培训。师范院校和教师进修院校要做好在职教师和校长的培训工作。市、区、县教育院校的工作重点要从学历教育转向岗位培训教育，把更新、调整、提高在职教师的知识结构和能力素质作为办学的主要任务。"},{"type":"paragraph","text":"还要通过改革，使教育成为全民的事业、全民的责任，使各行各业都认识教育事业的战略地位，尊重教师，关心和支持教育事业的发展。"},{"type":"paragraph","text":"为了振兴上海教育事业，将召开市教育工作会议，总结教育工作的经验和教训，制定上海教育改革和发展的方案。"},{"type":"paragraph","text":"五、办好十二件实事，加强城市管理"},{"type":"paragraph","text":"今年办实事，将突出加强管理，改善服务，为人民排忧解难。具体安排是:"},{"type":"paragraph","text":"(一)整治市内公共交通，提高服务质量，其中10条主要公交线路的服务态度要有明显改善；延伸及新辟10条到市区边缘和新村的公交线路。"},{"type":"paragraph","text":"(二)加强道路管理和建设。重点清理整顿市中心区被乱占用的马路，新辟非机动车专用道5条、机动车专用道4条；完成河南北路等2条路段的拓宽和浦东南路等2条路段的改建。"},{"type":"paragraph","text":"(三)加快住宅配套建设。完成公建配套设施20万平方米及相应的市政道路；安装新村路灯1500盏；年内建成配套齐全的居住区1个、街坊15个；开出新居住区商业网点200个。"},{"type":"paragraph","text":"(四)改善全市高层住宅的管理和服务，重点改进电梯服务质量。"},{"type":"paragraph","text":"(五)安排好猪肉、蔬菜等主要副食品供应；小包装冷冻猪肉年上市量增加到7000吨；鲜牛奶日供应量达到150万瓶；建成大型蛋鸡场和肉鸡场各1个。"},{"type":"paragraph","text":"(六)保证29种人民生活必需的日用工业品的生产和供应。"},{"type":"paragraph","text":"(七)改善市区140个路段、4万户居民用电的电压质量。"},{"type":"paragraph","text":"(八)发展民用管道煤气新用户8万户，新增液化气用户2万户。"},{"type":"paragraph","text":"(九)新增电话交换机容量7万门、电话用户5万号线；全市自动电话实行统一的7位拨号。"},{"type":"paragraph","text":"(十)解决新增6.2万小学生的入学问题。"},{"type":"paragraph","text":"(十一)新设1个电视频道，增加1套电视节目。"},{"type":"paragraph","text":"(十二)加强环境综合治理。削减黄浦江上游地区10家工厂的污水排放量；完成9个污染环境严重的工厂搬迁治理；建成19个低噪音小区；及时处理粪便满溢。"},{"type":"paragraph","text":"今年把整治市内公共交通放在十二件实事的首位，是因为市内交通紧张已经成为上海一个突出的社会问题。解决这个问题是一项长期的、艰巨的任务。去年市政府在调查研究和听取各方意见的基础上，已经制订了改善市内道路交通的五年规划，安排了一批改善市内交通的骨干工程。今年又进一步明确，在城市建设中把基础设施放在首位，在基础设施建设中把道路交通放在首位，在缓解交通矛盾中把市内公共交通放在首位。鉴于当前压缩总需求的要求和地方财力严重不足，已经确定的工程项目有的要推迟开工，有的要放慢进度，即使确保的重点项目也需要一定的建设时间。因此，今年缓解交通紧张的状况，要依靠加强管理措施，充分发挥现有设施的功能。"},{"type":"paragraph","text":"今年，整治公交的一个重要任务是要改善行车条件。当前，由于管理不力，占路现象严重，同时受地铁、大桥等工程前期工作的影响，使可供交通利用的道路相对减少，部分交通运行秩序被打乱，而车辆和流动人口却继续增加，交通流量日益增长，道路阻塞的现象将更加严重。为此，必须强化道路管理，着重抓紧清理整顿市中心区被乱占用的道路，严禁乱挖和违章占用道路，限期完成修筑道路。加强交通秩序管理，完善主要道路交通标志、标线的建设。实行机动车与非机动车分流，确保公交车辆优先通行。"},{"type":"paragraph","text":"整治公交的另一个重要任务是要提高公交服务质量。市政府已要求公交企业搞好内部管理，整顿劳动纪律，提高公交职工的服务意识；优化线路布局，加强调度管理，整顿行车秩序，提高车辆周转速度，缩短乘客候车时间。同时决定，对公交总公司实行亏损补贴包干，并动员社会力量，共同为公交企业排忧解难。"},{"type":"paragraph","text":"今年整治公交的目标是，力争使市中心区“乘车难”的矛盾有所缓和，主要线路“服务差”的状况有明显改善。要达到这个目标，除了改善行车条件和公交自身的努力外，还需要全社会的关心和支持。公交职工的劳动，应该受到社会的尊重。全体市民要爱护公交，配合公交，提倡文明乘车，遵守乘车秩序，一起办好公交。"},{"type":"paragraph","text":"在城市管理方面，还必须十分重视保护环境，治理污染，绿化城市；十分重视防灾抗灾、抢险救灾工作，抓好防火安全和地下管线保护工作，继续努力减少交通事故。"},{"type":"paragraph","text":"六、依法从严治政，加强廉政建设"},{"type":"paragraph","text":"继续严格执行去年市政府《关于政府机关局级以上领导干部发扬艰苦朴素作风的若干规定》，同时在与群众生活密切相关的基层执法部门、行政管理部门和公用事业单位，逐步推行黄浦区和松江县的试点办法，公开办事制度，公开办事结果，依靠群众监督，推进廉政制度建设。"},{"type":"paragraph","text":"发挥各方面的监督作用，健全监督体制。今年行政监督除了继续抓好局级以上领导干部外，还要逐级往下延伸，一级抓一级，一级做一级表率。对由国家行政机关任命的国营企事业单位的负责人，也要作出相应的规定，坚决制止以权谋私、贪污受贿、挥霍公款等违法乱纪行为。各级政府必须自觉接受人大的法律和工作监督；接受政协、民主党派、无党派爱国人士及工会等群众团体的民主监督；完善人民群众的信访和举报制度，依靠群众监督；支持报刊、广播、电视等大众传播媒介的舆论监督。"},{"type":"paragraph","text":"市政府要求各级政府的所有工作人员必须严格遵纪守法，反对腐败现象；各级领导干部更应严以律己，为人表率，做到一身正气，两袖清风。对廉洁奉公，全心全意为人民服务的好干部、好作风，要大力表彰和发扬；对违法乱纪，损害国家和群众利益的行为，要严肃处理，决不姑息手软。同时，加强对干部实绩的考核，克服官僚主义，切实改进工作作风，深入基层，调查研究，努力提高办事效率。依靠党的各级组织和纪律检察机关，共同建设一支有实干精神、奉献精神、清正廉明、办事高效的干部队伍。"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"实现治理整顿的目标，使经济建设真正走上健康、协调、稳定发展的轨道，需要作出巨大而艰辛的努力，尤其需要精神力量的支持和思想政治工作的保证。因此，治理整顿不仅是一项艰巨的经济工作，也是一项艰巨的社会主义精神文明建设的任务。我们一定要大力加强社会主义精神文明建设，为治理整顿、深化改革创造良好的社会政治环境。"},{"type":"paragraph","text":"要从当前的实际情况出发，有针对性地开展形势教育，实事求是地、耐心细致地做好群众的思想政治工作，使广大干部和群众全面认识十年改革的成就和面临的形势，认识改革的艰巨性、复杂性和长期性，激发全市人民的政治热情，坚定对国家前途和上海前景的信心。上海是一个光荣的城市，我们的前辈以自己的聪明才智，勤劳节俭，艰苦创业，把上海建设成了东方的明珠，为上海赢得了荣誉。发扬和光大这种优良传统，用自己的双肩挑起上海新的崛起的重担，是当代上海人的历史重任。在广大市民，特别在青少年中进行爱国主义、文明礼貌和社会公德教育，树立“振兴中华、振兴上海”的理想，倡导自尊、自立、自强的精神，激励人们团结奋斗，克服困难，为振兴上海作出贡献。为把上海的精神文明建设推向一个新的高度，需要一切爱祖国、爱上海的志士仁人，用自己的行动去影响周围的群众。充分依靠工会、共青团、妇联等群众团体，发挥他们沟通政府与群众联系的桥梁和纽带作用，共同建设精神文明。"},{"type":"paragraph","text":"上海是国际性的开放城市，是我国对外的一个重要窗口。直接为中外人士服务的商业、交通、公用事业等是反映上海精神文明的镜子，这些行业的服务质量关系到上海的声誉和形象。为此，必须加强职业道德教育，开展优质服务竞赛，倡导对社会负责、为企业争光的精神。市政府今年将通过表彰一批先进模范人物，弘扬正气，在全社会大力提倡相互尊重、相互关心、相互帮助的风尚，培育“我为人人、人人为我”的和谐团结的人际关系，促进社会，风气的好转。"},{"type":"paragraph","text":"理论研究、新闻出版、广播电视电影、文化艺术等部门，在引导舆论、鼓舞群众、振奋士气方面，担负着光荣而重大的责任。市政府对广大理论、新闻、出版、文化、文艺工作者寄予殷切期望，希望他们以高度的社会责任感和使命感，创造出更多的富有积极意义和艺术魅力的优秀作品，满足群众精神生活的需要，为塑造一代上海新人作出特有的贡献。要加强文化市场的整顿、管理和建设，为市民创造健康有益、适应不同层次需求的文化环境。在城乡广泛开展移风易俗和破除迷信的活动，坚决取缔反动、淫秽、丑恶的东西，决不能任其自由泛滥。树立大卫生的观念，普及健康教育，认真做好防病除害工作，不断改善城乡生产、生活环境的卫生质量。认真贯彻执行《上海市环境卫生管理条例》、《市民卫生须知》等法规，以治脏为重点，搞好市容环境的整顿。发展各项体育运动，提高人民健康水平。"},{"type":"paragraph","text":"实现治理整顿的任务，需要有良好的、稳定的政治和社会环境作保证。在治理整顿中，市政府将坚定不移地坚持四项基本原则，坚决贯彻党中央、国务院确定的方针，维护党中央的领导权威，维护国务院对政府工作的领导权威，维护法纪政纪的权威，做到有令则行，有禁则止。政府部门都要认真执行市人大及其常委会的有关决议、决定，大力推进社会主义民主建设，保障广大人民群众的民主权利，加强政府与社会各界的民主协商和对话活动，提高政务活动的透明度，重大问题经人民讨论，重大决策听取群众意见，努力做到决策民主化、科学化。加强城乡基层政权和群众自治组织的建设，重视街道和里弄工作，做好民政工作。关心帮助残疾人，努力为他们的生活、康复、教育和就业创造条件。认真落实民族政策、促进民族团结，做好宗教、侨务工作，继续加强对台工作，巩固和发展安定、团结、民主、和谐的政治局面。关心和支持军队建设，深入开展军民共建活动，进行经常性的国防教育，增强市民的国防意识。进一步加强社会主义法制建设，加快地方性经济、行政立法，重视执法监督检查，增强法制意识，做到依法决策，依法行政，依法管理。继续加强社会治安综合治理，采取坚决措施，依法从重从快严厉打击严重刑事犯罪和经济犯罪活动；对赌博、卖淫嫖娼、传播淫秽物品和倒卖票证等突出治安问题，要抓紧经常性的查处和专项治理；建立和完善社会防范机制，加强外来人口管理，维护社会秩序，保证人民生活的安定。"},{"type":"paragraph","text":"计划生育是我国的一项基本国策。目前本市正处在生育高峰，对计划生育绝不能掉以轻心。要严格控制人口的自然增长，提高人口质量，继续坚持严格控制人口机械增长。"},{"type":"paragraph","text":"各位代表，治理经济环境，整顿经济秩序，实质上是一次新的经济调整。我们既要对困难有足够的估计，也要对前景有足够的信心。在这样的时刻，政府和市民都需要进一步振奋精神，锐意进取，局部利益服从全局利益，眼前利益服从长远利益，准备过几年紧日子。市政府决心带头发扬艰苦奋斗的精神，坚持自力更生、勤俭建国、勤俭办一切事业的方针，坚持从严治政、从我做起，依靠各级政府和组织，同心协力，共渡难关。上海虽无物华天宝，却是人杰地灵。1200万上海市民，都有把上海事情办好的强烈愿望和激情。500万职工，是一支有战斗力的队伍。广大的自然科学和社会科学工作者，对上海的改革开放和生产建设创造了许多新的成果。广大干部，有较好的应变能力和管理能力。长期在上海工作的老同志，有丰富的实践经验。只要我们善于调动人的积极性、创造性，就能汇合成巨大的力量去建设上海，创造未来。"},{"type":"paragraph","text":"各位代表，一年前，九届人大一次会议选举我担任上海市市长。今天，在向大会报告一年来的政府工作时，深感工作中尚有许多缺陷，对此我负有领导责任。我们殷切期待各位代表对政府工作提出尖锐的批评，更期待着和大家一起共商治理整顿良策，共谋改革开放大计。我们深信，本次大会一定会对上海的经济建设和社会发展产生重要的积极的影响，以民主、团结、奋进的精神，鼓舞全市人民努力完成治理整顿、深化改革的各项任务，以优异的成绩迎接建国40周年和上海解放40周年，迎接本世纪九十年代的到来。"}]}