{"id":792399,"date":[{"year":1989,"month":4,"day":30}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2201","ytitle":"","mtitle":"在哈莱姆区","ftitle":"","authors":["张治平"],"text":[{"type":"paragraph","text":"张治平"},{"type":"paragraph","text":"每当我驱车从乔治·华盛顿大桥上下来的时候，都要面临一个选择:是走亨利·赫德逊快车道呢，还是经过第178街的出口进入哈莱姆区?通常我宁愿选择前者而放弃后者。"},{"type":"paragraph","text":"一些好心的朋友告诉我，哈莱姆区是一块是非之地，尽量少去；如果非去不可，也要关上车窗，紧锁车门，以防万一。有一次，我驱车行经第127街，汽车突然抛锚；任凭我费了九牛二虎之力还是发动不了。在我万般无奈、一筹莫展的当口，有几个黑人青少年向我走来，他们异口同声地表示要帮我修车。对于他们的好意，我不好拒绝；只好让他们七搞八搞地对，付车子。末了，他们把我团团围住，一开口就要我付给他们100美元的“劳务费”。我一看，形势不妙:要摊牌，我只身一人，寡不敌众，哪里是他们的对手；想脱身，已来不及，只好乖乖地照付。然后，我挤进了驾驶座，加大了油门，溜之大吉。哪想到，汽车走了没有多久，又再度抛锚。我下车一看，那几个青少年正快步向我走来。于是，我赶紧锁好了车门，弃车而逃。"},{"type":"paragraph","text":"有人说，哈莱姆区的犯罪率之高是因为它的贫穷。这话只有部分道理。在历史上，哈莱姆区也曾经阔过；也许今后它还会再度阔起来。哈莱姆区分东西两个部分，东起哈莱姆河，西至赫德逊河，约占曼哈顿土地的四分之一，总面积为14平方公里；从前是印第安人的一个村落，1658年，荷兰人接管后将它命名为哈莱姆。1800年，西奥多·罗斯福总统的曾祖父詹姆斯·罗斯福在哈莱姆区购买了一大块土地，建造了一大批砖房，成为当时最时髦、最安静的近郊住宅。"},{"type":"paragraph","text":"1827年，纽约州通过立法，宣布废除黑奴制，黑人虽然获得了自由，但是并不等于平等。他们仍然没有投票的权利；黑人学童只能上种族隔离的学校，不能与白人使用同一个公用设施(马车、公共汽车)；他们只能从事卑微的下等工作，住在贫困地区。"},{"type":"paragraph","text":"1872年，哈莱姆正式并入纽约市的版图。那时的哈莱姆是白人的一统天下，在这里几乎很难找到有色人种。直到1904年，纽约地下铁路有多条线路通向哈莱姆，不仅交通方便，谋生也很容易。此后，有大批黑人从曼哈顿的下城移来，还有多米尼加人，波多黎各人，以及美国南方各州的黑人也纷纷加入这一行列。不到20年的工夫，哈莱姆区的人口暴涨到100万，成为举世公认的“黑人首都”。"},{"type":"paragraph","text":"哈莱姆区不仅是黑人的老巢，也是穷人的“天堂”。穷人喜欢它，是因为这里的房租比较便宜。一间斗室，在唐人街月租至少要500美元以上，在哈莱姆区100美元足矣。笔者曾帮助一位新来的留学生寻找栖身之地。大街上到处贴有出租广告，写明出租条件和联系办法。我们如约来到一处学生宿舍。这是3间一套的公寓，有公用的厨房和卫生间。二房东花520美元租下 这套公寓。他自己住一大间，然后想以200美元一间的租金把余下的两间出租。这样，他就可以回收400美元。可是，这位新房客仍嫌房租太贵，我就带他来到第145街。那里有一幢红色砖房，墙皮脱落，门窗破损，过道狭窄，没有电梯。我们气喘吁吁地爬上4楼，走进一间14平方米的小屋，南北各有一张弹簧床，各种公用设施应有尽有，二房东要价130美元，两人分担，租金相当低廉。所以，来自中国大陆的留学生和新移民都把哈莱姆区当作他们的落脚点。一些房地产商也很愿意把房子租给中国人，因为他们很少大声喧哗，尤其对他们按时缴纳房租的习惯极为赞赏。"},{"type":"paragraph","text":"住在哈莱姆区的最大困扰是，自来水的压力很低，冬天供暖不足，信箱常常被撬，防火设备失灵。位于第5大道第110街之间的一幢高层公寓最近接连两次失火，住在附近的居民多次报警，消防队还误以为是小孩子恶作剧而耽搁了时间，结果造成7人葬身火海，有8人是因为不堪忍受灼热的烧伤而从第38层楼上跳窗，坠地而死。"},{"type":"paragraph","text":"最近几年，曼哈顿地价暴涨，除了拆旧建新而外，所余地皮已经不多；因此，一些房地产商又开始打哈莱姆区的主意。人们正在谈论，有朝一日，白人将重返哈莱姆区，并设法把黑人赶走。一个富有的、能挣会花、以单身男女为主体的“雅皮仕”(Yuppies)社区将会逐步取代目前这个主要由失业人士和无家可归者组成的藏污纳垢的病态社区。"},{"type":"paragraph","text":"哈莱姆西区历来为黑人所占据。一般说来，黑人的受教育程度较差。一个四口之家，年平均收入不到1万美元，生活难以为继。由于黑人中的失业者较多，男人普遍对子女不负责任，对妻子打了就跑，常常置家庭于不顾，造成单身或未婚妈妈激增，社会问题也随之而来。近年来，美国黑人与白人之间的种族冲突似乎比过去缓和了一些，这与黑人的政治、经济地位略有改善不无关系。也有少数黑人爬上了律师、医生和政府公务员的宝座。纽约市警察局长华德就是一位黑人。不过，有一位黑人领袖指责他，为了标榜公平，有时他对黑人被殴打、遭歧视、受到粗暴对待也不闻不问。"},{"type":"paragraph","text":"1988年，美国黑人民权运动领袖杰西·杰克逊作为民主党的总统候选人之一参加竞选。这位牧师曾多次前往哈莱姆区会见选民。他以其明确的政治纲领和雄辩的口才赢得了美国黑人的支持。他到处发表讲演，力主反对经济暴力，主张“农产品应有公平的价格，工人应有公平的工资，有钱人应缴纳公平的捐税”。但是，囿于种族偏见，尽管他在亚特兰大召开的民主党全国代表大会上成为声名显赫的政治明星，他的动情的、催人泪下的演说辞虽然赢得了与会代表的起立欢呼，但却未能赢得党的总统候选人的提名。这说明美国选民还没有成熟到足以接受一位黑人总统的程度。不过，杰克逊的出现反映了美国黑人参政的强烈愿望。这是80年代美国政治生活中的一个突出的现象。"}]}