{"id":792394,"date":[{"year":1989,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"星期文摘","special_issue":"星期文摘","column":"人物志","genre":"","count":"1715","ytitle":"","mtitle":"机场女警官","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在广州白云机场，每年都有数以万计的台、港、澳同胞、海外年侨以及国际友人从这里出入。机场安全检查门检查员却是一些20岁左右的姑娘，她们有着广博的知识、丰富的阅历，无愧为当代中国的“女警官”。《时代》今年第4期报道了她们工作、生活中的几个花絮。现摘介如下。"},{"type":"paragraph","text":"“小机灵”王新兰"},{"type":"paragraph","text":"国际航班的旅客排列着长长的队伍，正在安检口出示证件接受检查，当一位蓝眼睛、高鼻子的老太太手持证件，正待检查时，一个身着猎装的小伙子闪电般地扑了过来，一手抱住老太太的腰，一手抓住紧缠在自己腰间的炸药包引火绳，大声狂叫:“让老子跟她一起登机去美国，不然的话，我就拉响这炸药包。”候机厅内刚才还是笑语欢声，此刻变得死一般寂静，继而是一片慌乱、惊叫。旅客们扔下手中的行囊，潮水般涌向窄小的安检口，拚命想往外挤。"},{"type":"paragraph","text":"小王对身旁的战友耳语了几句后，便飞身跃上登机门口的栏杆，手拿话筒，一边用简短的话语稳定旅客的心，一边勇敢、镇静地上前与那暴徒对话，那家伙虽然止住了狂吼怒叫，但怎么也不松开紧紧挟持着的老太太，他一步一步往登机门口蹭去，登机大门早被小王关闭了。这时暴徒又狂吼着命令小王打开登机门，小王却不紧不慢地指着墙上的挂钟说:“往美国的飞机还要半小时起飞，按规定，起飞前20分钟才准登机。”暴徒在小王的耐心“劝解”下，情绪稍微平缓了一些。"},{"type":"paragraph","text":"10分钟后，登机门准时打开，“狡猾”的暴徒挟着老太太挤进了惶惶不安的旅客队伍，缓缓步入登机门。但他万万没想到，挨在他前后左右的旅客都是便衣，歹徒的引火绳被悄悄剪断，双手、脖子同时被紧紧卡住。刚刚还十分嚣张的暴徒，此刻已乖乖就擒。从惊骇中清醒过来的旅客，都向小王投来赞许、感激的目光。原来，事件突发后，小王感到硬抓暴徒必会促使他狗急跳墙，拉响炸药包，造成伤亡，她急中生智，叫身旁的战友趁混乱之时，把墙上的壁钟拨慢了10分钟，同时叫来特警队员，自己用巧妙的对话与凶犯展开“心理战”，以稳住、缓解暴徒狂躁的情绪，分散他的注意力，拖延时间。这真是“魔高一尺，道高一丈”。"},{"type":"paragraph","text":"“铁警官”唐莉莉"},{"type":"paragraph","text":"一位时髦女郎，浑身浓妆艳抹，一边嚼口香糖，一边向男警官挤眉弄眼，还引逗小唐:“哟!中国的女警官多帅气呀，真威风。让我羡慕死了!”小唐见她放荡不羁，便厉声叫她好好接受检查，验证时小唐发现她的护照有假，觉得事情有些蹊跷，佯装不知，报告了控制室。与此同时，在1、3、4号检查门也发现了假护照，而且都是些打扮入时、流里流气的男女青年，上级根据小唐和其他安检员的报告，故意让他们过关。等到最后，这伙人的头目林亚辉才进入机场的小客厅。正当他洋洋得意地吹嘘“这些乳臭未干的黄毛丫头，哪是我的对手，不都中了我的计谋”之时，便衣特警已包围了他们，这个由17名青年男女组成的劫机团伙被一网打尽。原来这伙男女在广州嫖娼卖淫、抢劫盗窃，无恶不作，他们的行踪被公安部门发现后，感到国内处境不好，遂起歹心，企图外逃。于是，他们通过关系从香港买来一批假护照，冒充旅客，准备劫机。"},{"type":"paragraph","text":"“小翻译”杨玉华"},{"type":"paragraph","text":"一个西方打扮的旅客在安检口手舞足蹈，哇哇大叫。几个女警官不知所措，以为他是精神病患者，正欲叫男警官把他拉走，小杨走了过来，用英语、日语询问，可旅客还是摇头摆手。小杨根据他的穿着服饰举止，断定他不是:疯子，便试探着用刚学的西班牙语询问他，外国客人一听高兴得“哇啦、哇啦”地讲开了.果然，他是西班牙人，要去美国，可飞机马上就要起飞了，他的机票却在朋友手上，还未送来，小杨知道他的难处后，一边热情地安慰他，一边帮他先办其它手续，当他接到朋友送来的机票，即将登机时，硬把一串宝石项链塞给小杨，她谢绝了。"},{"type":"paragraph","text":"“假小子”牟晓卫"},{"type":"paragraph","text":"小牟生性爱跳爱蹦爱打闹。一次，她在安检门执勤巡逻，她留心地观察着每一位被检查后的旅客.突然发现一名“港仔”模样打扮的小青年走出安检口后便长长出了一口气。她便跟随其后，发现他的裤兜里装着胀鼓鼓的东西，便叫住他检查。那人顿时骂骂咧咧地说:“妈的，你们的X光机和探测器都没有查出问题，难道要我脱光衣服、剐皮搜身看吗?误了时间，你是要赔偿的。”小牟没有反驳，她那逼人目光，盯得小青年不得不掏出两副不堪入目的黄色扑克，当他被带走时，嘴里还直嘟哝:“唉，这个丫头可真厉害!”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\04\\894U031201.JPG\">"}]}