{"id":792574,"date":[{"year":1989,"month":5,"day":3}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"特稿征文新光杯","genre":"","count":"2031","ytitle":"","mtitle":"都市里的摩登乞丐","ftitle":"","authors":["丁志良"],"text":[{"type":"paragraph","text":"丁志良"},{"type":"paragraph","text":"大凡乞丐都必须扮出一副可怜相:脏兮兮的衣衫，憔悴呆板的容貌，两极分化的年龄，或设“地状”，或穿街走巷，这在繁华而喧嚣的都市里似乎已司空见惯。"},{"type":"paragraph","text":"然而，目前的社会上却出现了一种新型的乞丐——“摩登乞丐”。且看“摩登乞丐”们纷繁迷乱的表演、道貌岸然的神态，言之切切的乞求和弥天的谎言。"},{"type":"paragraph","text":"80年代末的“摩登乞丐”并非清一色的“无业游民”。据明察暗访，相当一部分人是有职业的，他们认为:可怜巴巴的赤膊工资实在跟不上日益上升的物价，高消费刺激下的享受欲则已根深蒂固。此外这支队伍中的“两劳人员”也不少。油头粉面、西装革履、珠光宝气是这些“摩登乞丐”的特征。在世俗崇尚衣衫的都市里，这是富足的显示，“摩登乞丐”们也必须披上这层外衣。"},{"type":"paragraph","text":"他们的行乞地点变幻莫测:宗教场所(如玉佛寺、龙华寺、云居庵)、大专院校门口、飞机场、大宾馆、旅游点、饭店等，只要人流密集之处，便是他们施展巧舌的“舞台”。"},{"type":"paragraph","text":"30出头的陈某夫妇前两年在“山”上相识，回到市区后又都成了“流氓无产者”。于是，夫妻俩在枕边密商乞讨的种种方案。"},{"type":"paragraph","text":"蛇年的大年初一，上海玉佛寺门前，善男信女蜂拥而至，祈求菩萨的保佑。长蛇阵似的队伍末尾，身穿节日礼服的陈某夫妇颇为潇洒地开始了乞讨。"},{"type":"paragraph","text":"“祝福你呀，新年财运广进，万事如意，身体健康。”陈某颇有礼貌的口彩顿时博得一位个体户模样青年的好感。正巧，这位个体户今天不仅是来烧香即头拜菩萨的，还准备捐给寺庙2000元钱，以示对菩萨的诚意。见有人来祝福，便不管对方是什么人，从黑色的全毛大衣内袋里抽出一张大团结。"},{"type":"paragraph","text":"初战告捷·陈某继续寻觅乞讨对象。大年初一，谁不想博个口彩，于是，一元、二元、五元不等的票子源源不断地进了陈某的腰包。不可否认，陈某乞讨的语言和其外貌一样有一层摩登色彩，而且他善于辨别对象，随机应变，敢于厚着脸皮“冒野”。他曾私下泄露:“花功(指哄骗)再好，也不是人人都被我斩进的，不过，假如最低成功率有2%左右的话，一天下来百来元也决不成问题。关键在于积累经验，选中豪爽型对象很重要。”"},{"type":"paragraph","text":"陈某之妻历来好逸恶劳，前不久因“车扒”被抓“上山”两年，现在她也与丈夫一起干起了同一行。她善于利用异性效应编造令男人悲天悯人的神奇谎话，煞有介事地如泣如诉。她刻意打扮自己，时髦的衣装、略施粉黛的脸蛋，在一般人眼中，这个女郎至少出身于小康之家，绝不象乞丐。"},{"type":"paragraph","text":"平时，她外出行乞从不带钱。她说，这叫“精神压迫法”，她用此法逼自己在一天的“工作”中要有所收获。"},{"type":"paragraph","text":"她经常出现在龙华寺庙、南市区云居庵或虹桥机场等地。前者行乞对象是善良的老太，后者是一般的“老外”和阔气的本国人。借助于几句简易的英语对话，她每天的外币收入亦颇为可观。一旦外币到手，便去黑市脱手。她谙熟软心肠老太的心态，尽可能编造能引起她们共鸣的悲惨故事，由于她出色的表演，每天收入可达五张十张“大团结”。"},{"type":"paragraph","text":"一段时间以后，这对摩登乞丐，不仅每天上高级饭馆，晚上还去音乐茶座或高级舞会。即使是这种场合，他们也不忘记已成恶习的“脾性”，只要有合适的对象和机会。据陈某夫妻俩透露:他们目前已有存款近8万。"},{"type":"paragraph","text":"星期天的大专院校门口，不失纯情的大学生三五成群涌向大街。而“摩登乞丐”们早已恭候在此。"},{"type":"paragraph","text":"“朋友，早晨好”，摩登刘象老友似地主动上前打招呼。"},{"type":"paragraph","text":"“嗯，你好”，几个女大学生稀里糊涂地应着。"},{"type":"paragraph","text":"“飞涨的物价，搅得我们没了生路。我也读过大学，我们交个朋友吧。不过，今天我是落魄了，可怜到连吃顿早餐的钱都没有，如果，你能借一元钱，我将感谢你，以后一定……”摩登刘一副情真意切的神态，加之挺括的西装，女大学生当然无法将他和乞丐划上等号。几个女大学生一起笑哈哈地摸出钱来，一元、两元不等。摩登刘回之以文雅而礼貌的一笑，说了声谢谢，转身又朝另几个男大学生走去。"},{"type":"paragraph","text":"据摩登刘私下总结经验说:“大学生尽管肉头薄，但‘中奖’概率高，只要胡乱编几个伤心的故事，大学生是肯挖肉里分的。”"},{"type":"paragraph","text":"出国热潮的冲击，使机场变得异常热闹。丢掉“铁饭碗”去澳国放羊的、信心十足想去扒“东洋分”的、孤注一掷飞越太平洋去华盛顿的……大上海一时似乎成了世界大串联的枢纽。机场，自然也成了摩登乞丐们的好去处。"},{"type":"paragraph","text":"他们似乎十分理解立刻要飞离国土人们的心情，便候在出租轿车边，帮助拎一把行李包，说几句令人肉麻的祝福话，接着便故伎重演，常常弄得这些即将出国“留学”的男士小姐毫无怨言地慷慨解囊，或者无可奈何地掏出鼓鼓的腰包。"},{"type":"paragraph","text":"据他们摸索的经验:在飞机场索讨，衣着要挺括，风度要潇洒，谈吐要高雅，理由要婉转，这样，往往会产生事半功倍之功效。"},{"type":"paragraph","text":"据了解:市内的“摩登乞丐”为数尚不多。他们一般以两人一档配合。从人数来看，似乎是人海之一粟，但正由于其欺骗性大、诱惑力强等特点，故对社会有一定的消极影响。这种摩登“乞讨”，着实没有多少市井泼皮或都市无赖敢于斗胆一试。有人曾这样说:一个敢于凶杀的罪犯，不一定有勇气从事这个行当。"},{"type":"paragraph","text":"警惕呀，善良的公民，不要让这些摩登乞丐从你的口袋中掏走来之不易的血汗钱。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\05\\8953040201.JPG\">"}]}