{"id":792577,"date":[{"year":1989,"month":5,"day":3}],"page":"4","source":"","region":"","masthead":"社会大学","special_issue":"社会大学","column":"见闻录","genre":"","count":"1484","ytitle":"","mtitle":"清明节的忙乱","ftitle":"","authors":["孙泽敏"],"text":[{"type":"paragraph","text":"孙泽敏"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"细雨纷纷的清明节刚刚过去。多少年沿习下来的民俗民习自然不容易改变。清明前后，苏州市有关方面发出惊呼，姑苏城外公墓车满为患，最高时每天达到2400辆，倘以10米一辆的车距计算，车队绵延可达20多公里。"},{"type":"paragraph","text":"在清明前后几天，凌晨四点多钟，人民广场西藏路口、延安路、常德路等处就已喧闹异常。一辆辆大巴士、小面包车停靠在路口，从四面八方涌来的人流纷纷加入了扫墓大军。都市过早地被吵醒了。"},{"type":"paragraph","text":"大约五六点钟，各路扫墓车队浩浩荡荡地出发，上海通往苏州的公路上，车队排成蜿蜒的长龙。据上海市交通处干警介绍，“这几天每天领取通行证的大客车大约有700辆，加上不要通行证的其他车，一共预计1000多辆车。”"},{"type":"paragraph","text":"为了维护好交通秩序，江苏境内每隔数里，就有民警站在路旁。据说，清明这一天，苏州交通支队出动了200多名干警。"},{"type":"paragraph","text":"在通往苏州最大墓区——凤凰，总墓区的路上，交通时常发生堵塞。苏州交通支队副支队长白明良说，“墓区的交通秩序本来不属我们管理范围，可是因为年年清明期间发生堵塞，影响到公路交通，我们不得不出来维持交通。墓区有人收钱，却无人修路修桥，长此以往，今后怎么办?”"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"墓地细雨霏霏，松竹青青。人们怀着虔诚悲哀的心情向安息在地下的亲人寄托哀思，有的用传统的祭奠方式，磕头、烧香、供酒菜、焚纸钱；也有不少人用新的方式纪念，植树、献鲜花、拍照留念。"},{"type":"paragraph","text":"祭扫往往能勾起人们对往昔生活的回忆，也是社会伦理和人的情感的折射。一位中年男子正在祭奠他的岳父母。他们原先生活在香港，叶落归根，都愿意死后葬在故乡的土地上·"},{"type":"paragraph","text":"一处墓穴前，安放着鱼肉酒菜，几位女子和一名儿童肃立默哀。墓地中这样的情形举不胜举。"},{"type":"paragraph","text":"在这里的人们，看来都是孝子孝女。但联想到社会上，似乎“孝敬”二字已面临危机。打骂老人、嫌弃老人、虐待老人的事多起来了。前些天，我采访了一位八旬老人遭子女嫌弃，生命垂危的事情，在老人所在的一家福利院，我发现有不少老人都是被子女嫌弃，不得已来此安身的。"},{"type":"paragraph","text":"呜呼!非得等老人们寿终正寝、含泪瞑目时才大哭一场，然后象模象样地、铺张浪费地大事祭奠之礼，以图“孝子”的美名吗?"},{"type":"paragraph","text":"天下的礼义之辈们，亲人们活着的时候，你对他们究竟怎样呢?"},{"type":"paragraph","text":"重死者轻生者的现象不应再发生了。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"生老病死是人类不可抗拒的自然规律。上海殡仪馆每年要火化8万具尸体，大部分移葬到杭州、苏州、嘉兴、常熟等苏浙一带。但是近几年，越来越多的骨灰盒纷纷移葬苏州。一是离上海近，二是葬在山上，风水好，三是价钱比上海便宜。目前苏州墓区30万个墓穴中，有近20万个墓穴安葬着上海死者，其中最大的墓区凤凰总墓区8万穴中有80%葬的是上海亡灵。每年有近70万上海市民涌往苏州扫墓。如此趋势，苏州会面临怎样的负担?而且不少上海人扫墓兼带踏青，每年清明前后苏州市区和游览点往往也人满为患。"},{"type":"paragraph","text":"前些年，上海的殡仪馆只允许骨灰存放三年。近些年，民政部门纷纷在上海郊区建立了公墓和骨灰盒存放处。目前供市民存放骨灰盒的公墓有滨海古园、徐泾西园、奉新公墓等9处，但市民们似乎不甚踊跃，而政府部门在价格等方面多少也采取了限制手段。据解释，在上海墓区一亩地只能安放400只骨灰盒，一年8万只骨灰盒，就需占地200亩，寸土如金的上海哪有这么多土地供安葬?"},{"type":"paragraph","text":"看来对丧葬业也该有一个全面的规划和新的改革，这个问题现已十分严峻。尸体火化成骨灰，已经是丧葬的改革，但骨灰盒毕竟是棺材的缩小，今后的出路在哪里，又会有怎样的改革呢?已有人将骨灰撒在江河湖海，也有人将骨灰种树，但这毕竟是少数人的开明风范，要形成全社会全民族的习俗，还很艰难。这个问题，也许只能留给社会问题专家去研讨了。"}]}