{"id":792596,"date":[{"year":1989,"month":5,"day":4}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"社论","genre":"社论","count":"2063","ytitle":"","mtitle":"发扬五四精神勇担历史重任","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在中国历史上开辟了一个新时代的五四运动，已经过去整整七十年了。七十年，在我们国家悠久的历史中，只是短暂的一页。但是，这七十年却是不同凡响的七十年，它谱写了我国全部文明史上最重要、最绚丽的篇章。五四运动，正是这一新篇章的光辉的开端。"},{"type":"paragraph","text":"五四运动是一次伟大的爱国运动，它高举科学和民主的大旗，以彻底的、不妥协的反帝反封建的精神，使爱国主义的火炬在沉沉黑夜中闪烁出新的时代光芒，开始了中国历史的新纪元。五四运动又是一次伟大的新文化运动，它将科学和民主的新文化在灾难深重的华夏之地熔铸为新的民族意识，从而促成了中华民族的觉醒。五四运动虽然过去了七十年，但是五四时期迸发出来的爱国热情，和五四时期传播的具有伟大生命力的新文化一样，象一个巨大的火炬，在一代又一代的中国人心中燃烧。"},{"type":"paragraph","text":"爱国主义作为一个历史范畴，在不同的历史条件下，有着不同的内容。如果说，由数千年历史熔铸而成的牢固而韧长的爱国主义传统，在五四时期突出地表现为拯救中华而奋起，那么，当我们这个东方大国胜利地完成了新民主主义革命，在进入社会主义初级阶段以后的今天，响彻在爱国主义乐章中的主旋律就应该是:热爱社会主义现代化事业，拥护改革开放，为振兴中华而献身。"},{"type":"paragraph","text":"在中国这样落后的东方大国进行社会主义现代化建设，这是五四爱国志士的未竟宏愿。我们的社会主义脱胎于半殖民地半封建社会，生产力水平远远落后于发达的资本主义国家，这就决定了我们必须经历一个很长的初级阶段，去实现别的许多国家在资本主义条件下实现的工业化和生产的商品化、社会化、现代化。因此，真正热爱祖国、热爱社会主义的人们一定会认识到，只有集中力量进行社会主义现代化建设，才能实现中华民族的伟大复兴。"},{"type":"paragraph","text":"诚然，在几十年的社会主义建设的道路上，我们曾经历多次曲折，走了不少弯路，但是其原因并不是社会主义制度不好，而是由于长期在指导思想上脱离现代化建设的“左”倾错误、僵化的经济体制以及同这种经济体制相联系的过分集中的政治体制所造成的。党的十一届三中全会以来，经过拨乱反正和改革开放，我们在经济发展速度上和综合国力的提高上是领先的，这就说明在实践中开辟的中国特色的社会主义是有强大生命力的。只要我们继续发愤图强，同心同德，贯彻一个中心、两个基本点的社会主义初级阶段的基本路线，经过几十年的艰苦奋斗，到了我国人均国民生产总值达到中等发达国家水平时，我们的社会主义制度优越性就会比较充分地显示出来。到那时，洋溢着科学、民主和现代化气息的社会主义祖国就会显得更加可爱。"},{"type":"paragraph","text":"坚持四项基本原则，坚持改革开放，是实现我们的奋斗目标，推进社会主义现代化建设的根本保证。改革的目的就是为了打破旧模式，建立新体制，进一步解放仍然受到束缚的生产力，使社会主义制度的优越性充分显示出来。因此，一切热爱社会主义祖国的人们，必然拥护改革，支持改革，积极投身于改革。社会主义在实践中，社会主义社会的自身改革也是一个长期的艰巨的复杂的实践过程。改革就它的深度和广度来说，实质上是一场革命。打破旧模式，建立新体制，在这么大的变革中不可能一帆风顺，困难和曲折是不可避免的，有些代价是必须付的。大家对改革的必要性、艰巨性和长期性越理解，就越能同心同德地去承受困难和克服困难，争取改革和建设的新胜利。"},{"type":"paragraph","text":"正如五四运动高举的爱国主义火炬闪烁出科学与民主的光芒一样，在爱国主义旗帜激励下的改革、建设也应当发扬科学精神和民主精神。五四运动是彻底地反对封建文化的运动，但是五四以来新民主主义革命所遗留下的反封建思想的任务仍相当艰巨。过去我们之所以屡屡失误，一个重要的原因，就是受到封建遗毒的缠绕，违反科学精神和民主精神。“前事不忘，后事之师”。我们一定要进一步贯彻解放思想、实事求是的思想路线，把改革、建设的决策建筑在科学化和民主化的基础之上，在实践中不断提高对经济和社会发展规律的认识。当然，同时也要时刻警惕和抵制资本主义腐朽思想的侵袭。当前，我们要特别珍惜得来不易的安定团结的政治局面，在治理经济环境、整顿经济秩序、全面深化改革的同时，按照党的十三大确定的目标，有步骤地推进社会主义民主政治的建设，从而使全体人民都以主人翁的姿态投入到改革和建设的洪流中去。"},{"type":"paragraph","text":"要把中国这样一个原来经济、文化落后的东方大国建设成为一个富裕、民主、文明的社会主义现代化国家，只有在党的领导下，依靠全体人民共同奋起，艰苦奋斗。肩负天下兴亡，勇担历史重任，五四爱国志士当年曾以这样崇高的爱国主义精神，同帝国主义、封建主义进行殊死的斗争，使科学与民主的潮流澎湃于中华大地。七十年后的今天，当我国社会主义事业蓬勃向前但又出现“阵痛”的时候，当共和国毅然走上改革之路但又遇到困难的时候，当向现代化目标逐渐迈进但又面临严峻挑战的时候，又是多么需要全体人民首先是共产党员、共青团员和各级干部发扬五四爱国主义的精神啊!"},{"type":"paragraph","text":"高举五四爱国主义的熊熊火炬，以四化、改革为己任，与国家兴衰、荣辱共命运，实现五四先驱者的宏愿，以自立、自强的精神写下中国历史上伟大文明复兴的新篇章，这就是我们这一代人的光荣使命。"}]}