{"id":792672,"date":[{"year":1989,"month":5,"day":5}],"page":"3","source":"","region":"","masthead":"国际新闻·体育场","special_issue":"体育场","column":"","genre":"","count":"1308","ytitle":"","mtitle":"严师出高徒","ftitle":"——记叶冲的教练王秀雄","authors":["管瑞智"],"text":[{"type":"paragraph","text":"管瑞智"},{"type":"paragraph","text":"叶冲夺得第40届世界青年击剑锦标赛的男子花剑冠军，是出乎人们意料之外的。这位来自虹口区击剑学校的运动员凭什么能在强手如林的比赛中脱颖而出呢?一些熟知内情的人说，除了叶冲本身的努力外，是与该校主教练王秀雄分不开的。"},{"type":"paragraph","text":"今年51岁的王秀雄早年毕业于上海体校，原从事体操教学工作，因对击剑运动有强烈的爱好，1959年任击剑教练。30年来，他以高度的事业心和责任感，在这块土地上辛勤耕耘，终于取得了可喜的成就。"},{"type":"paragraph","text":"虹口剑校是专门培养花剑运动员的，在简陋的条件下，经过王秀雄和其他教练的共同努力，迄今已有15人夺得20次团体和个人的全国成人以及亚运会和世界冠军。"},{"type":"paragraph","text":"比赛是训练的镜子。王秀雄在训练中，始终贯穿一个“严”字。他严格要求队员按质按量完成每一堂课的训练强度和密度；他坚持一年360天的训练，他很赞赏“曲不离口，拳不离手”这句成语。叶冲在参加1988年奥运会后回到上海，只休息了3天便开始正常的训练。有时，王秀雄还采用多种方法，强调对运动员进行意志磨练。如去年冬训，他带运动员进行夜间拉练训练，晚上10时从剑校出发，步行至凌晨5时，队员们才精疲力竭地回到剑校休息。"},{"type":"paragraph","text":"在平时的训练中多吃些苦，比赛中才能取得好成绩。这次叶冲在世界青年锦标赛中，遇到最后两位选手，都是在落后的情况下，经过顽强反击而取得最后胜利的。"},{"type":"paragraph","text":"王秀雄不仅在训练上严格要求，在生活上他也严格管理。"},{"type":"paragraph","text":"虹口剑校实行半封闭式的训练，每到晚上六点半，剑校就关上大门，队员无特殊情况不许外出。现在队里已形成良好风气，队员们都能自觉遵守纪律，不抽烟、不讲脏话、不赌博，队员之间互相团结友爱。叶冲在参加汉城奥运会后回到上海，脖子上戴了根金项链，王秀雄要求叶冲父母做他的工作，在叶冲归队时不要戴，家长很支持，叶冲也很愉快地取下项链回到队里参加训练。叶冲平时训练很刻苦，在生活上严格要求自己，自1984年以来，年年被队里评为最佳运动员。"},{"type":"paragraph","text":"王秀雄考虑到队员年龄小，喜欢动，他就尽量丰富他们晚上的文化生活。平时除了学习外，让他们看看电视；队里经费少，他就自己动手，将一只坏乒乓台改做成落袋台，队员们玩得兴致勃勃。"},{"type":"paragraph","text":"王秀雄动情地对我说:“我之所以对队员们要求严，是对他们的父母负责，对队员们负责。他们的父母把孩子交给我们，如果不把他们培养好，我就对不起他们的父母。这些年来，我做了一点工作，领导上就给了我很大的荣誉，1979年我被评为劳模；1984年，我们剑校被批准可单独组队参加全国比赛；同年，我又作为中国击剑队的一名教练参加了奥运会，在所有教练中，我是唯一的业余体校教练；去年，我又被评为高级教练员。我如果不好好工作，我就对不起领导，对不起党。”"},{"type":"paragraph","text":"最后，王秀雄不无遗憾地告诉我:“出国热也在冲击虹口剑校，上个月，六届全运会的冠军叶青已到日本去了，在这之前，去日本的还有首届青运会个人冠军周群、个人全国亚军武芳君，武芳君还获得去年全日本击剑比赛的冠军，这些运动员的条件，有些比叶冲还要好，不能让这些运动员代表国家比赛是很可惜的，希望领导上能采取有力措施，使一些优秀运动员能安心留在国内，为国争光。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1989\\05\\8955031201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>洪南丽</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>王秀雄和他的学生叶冲"},{"type":"paragraph","text":"洪南丽　摄</FONT>"}]}