{"id":792660,"date":[{"year":1989,"month":5,"day":5}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1421","ytitle":"","mtitle":"倔强的女继承人","ftitle":"24　百感交集","authors":["姬小苔","李禾乃","韩侠"],"text":[{"type":"paragraph","text":"原著　姬小苔　改编　李禾乃　韩侠"},{"type":"paragraph","text":"胡鲁没有回答，脸上却出现了疯狂而狰狞的笑容，组长再逼问他时，发现他已经断了气。"},{"type":"paragraph","text":"午夜2点55分——"},{"type":"paragraph","text":"再过15分钟，炸弹就要爆炸了!"},{"type":"paragraph","text":"就在这时，守在14楼的爆破组传来一阵欢呼，在职员休息室中，他们终于找到了第一枚炸弹，几乎是同时，17楼的组员也在办公室天花板与灯的衔接处找到了第二枚。"},{"type":"paragraph","text":"但再也没时间找第三枚了，爆破组的人拆掉已找到的炸弹，把大厦所有的总开关都关闭后撤退了。"},{"type":"paragraph","text":"绿蕾摇了摇头，她的脸色苍白，鲜血不断地从绷带的地方涌了出来，那颗子弹打穿了她的腿，但是她没喊一声痛，不肯立即就去医院。"},{"type":"paragraph","text":"59秒、58秒、57秒……有人倒数计秒，那低得近乎耳语的声音更是在一片可怕的沉寂中造成了压力，绿蕾的脸色更苍白了。可是她坚毅的表情无与伦比，在鲜血的衬托下，更象是一位真正的女王。一个电视记者趁机把镜头转向她，拍摄下她那坚忍不屈的表情。"},{"type":"paragraph","text":"午夜3点09分的康氏大厦，在黑暗中如同一只优雅的巨兽，俯视着大地和激动的人群。人群里所有的声音完全停止了，人们屏住了声息。等着那决定性的一刻，时间终于到了，但一秒钟，两秒钟过去了，黑沉沉的大厦里一点动静也没有，正当人们发出一声低语时，十九楼的西翼部分突然“轰”地一声冒出了火光，家具、石砖、玻璃，在火光中如激矢般向外飞溅，人群纷纷向后退，退出了消防队所画出的白线区，只有绿蕾还留在那里，“不要移动我，我要看得仔细一点。”她大声地向救护人员叫着。"},{"type":"paragraph","text":"这是她父亲一生的心血，她却不能好好保存，她觉得都是自己的错。"},{"type":"paragraph","text":"消防人员开始抢救，负责调度的组长一方面必须排开人群，使庞大的救火车能从人墙中顺利通过，一方面还得提心吊胆地躲避仍向外溅的碎石块、木板与玻璃。"},{"type":"paragraph","text":"半分钟后，所有爆炸残余物都停止溅射，但熊熊的火势烧了出来，里面夹杂着青色与蓝色的火花。"},{"type":"paragraph","text":"那是大火烧断了瓦斯管与电线线路，但很快地这两种火焰就消失了。时间一分一秒地过去。一阵可怕的震动过后，康氏大厦象奇迹一般，仍旧矗立在那里。"},{"type":"paragraph","text":"爆破组宣布警报解除，云梯开始向上升高，持着斧头和水龙的消防员开始工作，爆破小组仍旧回各层楼做最后一次搜寻。"},{"type":"paragraph","text":"“爸爸!我爱您!”她看着看着，眼泪突然涌了出来，一阵心力交瘁，她在极度的痛楚里昏了过去。"},{"type":"paragraph","text":"绿蕾醒来的时候，她困惑地睁开眼睛，见几个穿着绿衣帽戴着口罩的人正在那儿忙碌。他们正在弄她的腿，刹时她惊骇起来，“我的腿——我的腿——”"},{"type":"paragraph","text":"看到她那双惊悸至极的眸子，一个医生连忙弯下腰，温和地对她说:“你的腿很好，我们只是取子弹，你用不着担心，你会很快恢复健康的。”"},{"type":"paragraph","text":"因为注射了麻醉剂，绿蕾的头脑里感到一片混乱。但医生那双温和的眼睛给了她安慰，她很快地又睡着了。"},{"type":"paragraph","text":"下午，绿蕾正在病房里看电视，一个人走了进来。"},{"type":"paragraph","text":"“陆帆!”她大吃一惊，“你怎么回来的?”"},{"type":"paragraph","text":"“昨天晚上你出事时，孙超打长途电话到马来西亚找到我，我立刻包了飞机回来。你还好吗?”他在床沿边坐了下来，长途旅行与爱心如焚，使得他的眼圈整个都黑了。"},{"type":"paragraph","text":"绿蕾伸出手，让他紧紧握住，那宽阔、强壮的胸膛使她对自己的劫后余生百感交集，“哇”地一下就哭了出来。"},{"type":"paragraph","text":"当陆帆放开她时，她发现他的脸上也沾满了泪水，“我实在受不了，绿蕾，如果你死了，我也不要一个人独活。到现在才知道我有多爱你!”"},{"type":"paragraph","text":"甜蜜与幸福使她不由自主地一阵晕眩，可是腿上的痛立刻提醒了她，她不由发出一声呻吟。"},{"type":"paragraph","text":"“我的腿——”她按住了被单的一角。"},{"type":"paragraph","text":"“痛?”"},{"type":"paragraph","text":"“不只痛。”她哭了，“陆帆，我的腿被锯掉了，你还会要我吗?”"}]}