{"id":792613,"date":[{"year":1989,"month":5,"day":4}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"外交官札记","genre":"","count":"2546","ytitle":"","mtitle":"一位当教师的首相夫人","ftitle":"","authors":["成幼殊"],"text":[{"type":"paragraph","text":"成幼殊"},{"type":"paragraph","text":"一个国家的首相夫人，在人们的印象里该是雍容华贵的吧。可是我缅怀的这位首相夫人，却是那么平易，又那么活跃。她是丹麦现任首相保罗·施吕道的夫人丽丝贝特，可惜已在1988年早春逝世，当时只有43岁。"},{"type":"paragraph","text":"我第一次见到丽丝贝特，是1985年秋在哥本哈根西北傍湖的首相别墅。当胡费尔特夫人和她曾任丹麦已故老王的侍从官的丈夫，邀请我和我丈夫——中国驻丹麦大使以及其他一些使节夫妇去他们家里晚餐时就说明，她已经和首相夫人谈好，在就餐前先去邻近的首相别墅参观。我们到达这座绿树丛中的白色别墅时，出来迎接的是一位身材娇小，穿着随便，容貌端丽，动作敏捷的妇女。呵，这就是首相夫人吗?当时首相正在国外出席国际会议 。"},{"type":"paragraph","text":"陪伴着丽丝贝特接待我们的，只有她的一位女秘书和两只狮子狗。"},{"type":"paragraph","text":"丽丝贝特以传统的丹麦茶点招待我们，领着我们在宽敞的楼里上下参观，并作介绍。起坐室、书房、卧室、儿童室、客房、厨房、厕所……都转到了。给人的印象是明净、一尘不染。那些本色的丹麦木制家具和素雅的饰物，架上、案头的书籍，以及按照丹麦习惯插在一起的多品种杂色花朵，给人一种舒畅和宁静之感。这里的主人是当了首相就搬进来，卸任则迁走，当她送我们出门时，我问，可以拍一张照吗?她高兴的同意了。于是我咔嚓一下，有了她的第一张照片。"},{"type":"paragraph","text":"我们穿过草坪，跟着胡费尔特夫人走向湖边的一个小码头，跨上等待着我们的几只游艇，就在湖中荡漾起来。碧波如绸，鸟雀掠起，岸边树丛中丹麦人传统的红顶宅邸隐约可见。我倚着船舷，坐在我跟前的首相夫人的秘书告诉我，丽丝贝特本人没有孩子，首相前妻生的孩子们都已长大。"},{"type":"paragraph","text":"在胡费尔特家晚餐，首相夫人也应邀参加。这时，我们刚登岸时从天边、水面，直抹到庭院草坪上的夕阳金辉已经隐去。一条条餐桌从胡费尔特家餐厅直摆到厅外檐下。刚在庭院里闲谈结识的吉尔医生邀我就近和他并排坐下，就在首相夫人对面。座位是没有排定的，不过大家都按西方习惯有意识地男女相错，两口子也不坐在一起。"},{"type":"paragraph","text":"菜道数不多，却很丰盛，在传送过一次后，由各人自己端着盘子起身加添。这样也便于彼此随意交换座位，去和更多的人接触交谈。丽丝贝特谈笑风生，我注意到，她身旁已先后换了几位客人。有一位刚从国外回来的丹麦大使，也攀着她的椅背，就站在那里和她亲切地谈起来。至于她和我的话题，很自然地说到她久已向往的和首相一起将到中国进行的访问。她说，她已故的父亲是一位啤酒厂经理，年轻时曾在上海一所啤酒厂当酿造技师。她很希望在访华时能去这家对她有着特殊意义的啤酒厂看看。"},{"type":"paragraph","text":"作为一个中国人，自从我1984年9月来到丹麦，就不时惊喜地发现，这个远在北欧的国家与我国竟有着这么多交往和联系；而且，不少人向我提起安徒生的著名童话《夜莺》，那神秘的书页里有中国皇帝、宫庭、御花园，还有那找到了夜莺的厨房小姑娘。首相夫人在这湖边的夜晚，也提到了这个美丽的故事。"},{"type":"paragraph","text":"1986年3月的最后一周，丽丝贝特实现了她和首相一起到中国的访问。这时的中国，大地春回，而在欧美各国，也正是复活节的春游季节。这一访问时间的选定，是首相照顾到夫人的工作，因为丽丝贝特是一位中学语文教师，为了不耽误教学，她希望能在复活节假期中出访。"},{"type":"paragraph","text":"在北京第80中学的英语课堂上，丽丝贝特那容光焕发的神情，真象是一尾鱼游人了自己的池塘。她站在黑板旁用英语简单地作了自我介绍，并向课堂里的孩子们发问:“你们知道丹麦吗?”“知道丹麦的首都吗?”当她听到中国少年用清脆的英语答复:“在欧洲。”“是哥本哈根。”她的双眼更加明亮了。正象一位有经验的教师那样，她和蔼而自信地从前排踱到后排，和一些男女学生交谈，问他们喜欢哪些课，有什么志愿。"},{"type":"paragraph","text":"一位男学生打消迟疑，站起来说话了:“你们国家有一位伟大的作家安徒生。”丽丝贝特高兴地掉过脸来说:“是的。你读过他的作品吗?哪些?”她听到了《丑小鸭》、《卖火柴的小女孩》这样一些篇名，又问:“是英文的吗?还是中文的?”学生说:“有中文的，也有英文的。”“啊，你比我读得还多，”丽丝贝特高兴地说，“我还没有读过中文的哩。”这句话把满堂师生都逗笑了。"},{"type":"paragraph","text":"在游赏黄浦江的轮船上，丽丝贝特和首相去底面一层的船舱里，和春游的小学生们一起唱歌嬉戏。在合肥的蜀山奶牛场，丽丝贝特跨入牛栏，和悠游在草场的出生于中国的丹麦牛犊一起照像。还必须提到的是，丽丝贝特去到了上海一家啤酒厂，这里解放前曾有过一位丹麦技师。她拖着一双厂里最小号的防水胶靴参观了相当陈旧的厂房，品尝了厂里出产的上好啤酒，并的确象一位啤酒技师能干的女儿那样，建议厂方如何对设备作一些有限的更新，就可以成倍地提高产量。"},{"type":"paragraph","text":"回到哥本哈根，丽丝贝特重返她引以为傲的教学岗位。在包括丹麦在内的许多西方国家，取得教师资格不仅要有教学的丰富专业知识，而且要通过专门的师资培训。教师是一种很受尊重的职业。此后我还曾一再见到她，不仅在宴席上，她执手为愉快而成功的访问向中国政府致谢，并在展览会的开幕式上，见到她即席致词，在丹麦旅游年的晚会上，见到她登台朗诵安徒生关于旅行的名篇。100多年前，安徒生带着一只旧皮箱，一把雨伞以及上个世纪中国人也必备的“出门一根绳”，几乎走遍了欧洲诸国及小亚细亚和非洲。他所留下的优美游记，被丹麦人视为和他的童话同样灿烂的文学瑰宝。而在我的心中，通过这些接触则更加强了对丽丝贝特这样的印象:一位热心教学又善于教学的老师。关于她的家庭生活，我还在丹麦报刊上见到她和首相一起参加一个婚礼的照片。新娘就是首相与前妻所生的女儿。丽丝贝特和新娘的生母都显得喜气洋洋。"},{"type":"paragraph","text":"1988年2月，消息传来，丽丝贝特竟然溘然长逝，距我离别丹麦回国仅仅半年时间，而就在我行前，还曾收到她为表谢意所赠照片的信。"},{"type":"paragraph","text":"这真令人难以想象，难以接受。丹麦驻华大使夫人多特·贝林告诉我，丽丝贝特曾患子宫癌，原以为已治愈，但不意复发，竟不可收拾。当她自知不治，就留下遗言说，请各方友好都不要给她送花圈，因为那些鲜花扎成的花圈很昂贵，请把送花圈所需的钱捐供给癌症研究。"},{"type":"paragraph","text":"丽丝贝特可贵的是，她并不是一位一般人印象中雍容华贵的首相夫人(她和首相结婚9载，当首相夫人6年)。当我想起她，我耳边还会回荡起她曾问北京第80中学老师的一句话:“在你不能按课程表上排定的时间上课时怎么办?能找到合适的人代课吗?”"}]}