{"id":792743,"date":[{"year":1989,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"父母必读","genre":"","count":"1707","ytitle":"","mtitle":"家长心理健康","ftitle":"——家长心理谈(十八)","authors":["黄筱"],"text":[{"type":"paragraph","text":"黄筱"},{"type":"paragraph","text":"曾在报上看到这样一条消息，一位年仅36岁的母亲，因对她儿子的教育伤透了心，便索性用绳子将他捆绑起来，并套住脖子，系于气窗之上，而她自己也在孩子身旁上吊自杀。结果孩子因脖子上绳索滑脱而幸免于死，这位母亲则一命归西。这个消息的下文如何，不得而知。但从它所提供的简单事实中，笔者悟出了家长的心理健康问题。你看，这位母亲自尽的原因也许是复杂的，但面对孩子的教育问题，她的情绪和行为反应显然过于激烈，以至趋于极端，匪夷所思。这从当事者主观上看，不能不说是心理欠健康的。"},{"type":"paragraph","text":"“心理健康”这个名词，在一般家长听来也许比较陌生。它本来是由世界卫生组织提出的，有关这方面的知识，只是近些年才在我国得到较多的介绍。那么，一个人究竟怎样才算心理健康呢?目前心理学界对此还没有统一的意见，由于社会文化和个体的千差万别，也很难制订全人类统一的标准。尽管如此，心理健康的基本涵义，还是得到公认的，那就是认知健全、人际关系适应、情绪稳定、行为统一协调，等等。我们这里要谈的家长心理健康，自然有其特殊的含义。它是指家长在同子女相互关系中表现出来的一种良好心理适应，包括在子女的教育问题上经常能做出健全的判断，情绪反应适度，行为协调可控。"},{"type":"paragraph","text":"生活经验告诉我们，家长心理健康最易受威胁的时候，往往是在子女教育问题上受到挫折的时候。由于教育子女的欲望、动机、情感或意志受挫，有些家长会由此出现持久的焦虑、紧张、愤怒、烦躁等等情绪，严重的还会引起心理障碍与心理疾病。为了从受挫折的苦恼中解脱出来，从主观上说，家长最好把对子女的教育期望、要求等等建筑在对子女理解的基点上，不能脱离子女的实际，以免使自己陷于期望落空的不安境地。同时，既重视子女的教育问题，又不老是吊在心上，惶惶不可终日。因为子女的教育，毕竟是细水长流、日久见功效的事，不可能毕其功于一役。"},{"type":"paragraph","text":"然而对于有一部分家长来说，由于他们本身在人格方面存在缺陷，就有必要接受专门的心理治疗。仔细观察我们日常生活中的形形色色的家庭，我觉得以下几种类型的父母很有必要去听听心理治疗专家对他们的忠告。"},{"type":"paragraph","text":"一曰“糊涂型”。这类父母对自己孩子的所作所为总是不能作出清醒的判断，采取适度的对策。要末无动于衷，开一只眼闭一只眼；要末是“癞痢头儿子自家好”，把孩子的缺点当优点加以疼爱，逢人还要夸三分，堪称“糊涂爹娘”。"},{"type":"paragraph","text":"二曰“炸药型”。有的父母脾气暴躁，情绪极易激动，犹如炸弹，一触即发。他们对孩子有事无事总是大声嚷嚷；一旦听说孩子有什么问题，更是不管三七二十一，先抓来打骂一顿再说，经常使孩心处于惊恐不安、不知所措的境地。"},{"type":"paragraph","text":"三曰“操心过度型”。这类父母简直把孩子当摆设，事无巨细，一切包办，只恨不能代替孩子去吃饭与消化。"},{"type":"paragraph","text":"四曰“冷漠型”。这类父母对自己的子女感情淡漠，仅把孩子当作满足自我需要的工具，从不给予孩子以父母应有的慈爱与关怀，甚至不愿承担做父母的责任和义务。这类父母可以表现出两种相反的面目，或者是对孩子毫无兴趣，不闻不问；或者是由于害怕别人指责“不爱孩子”而对之严厉凶狠。"},{"type":"paragraph","text":"五曰“虐待型”。虐待自己亲生子女的父母天底下虽说不多见，却也并非没有。历史上有的身居高位者，由于情绪变态，得了虐待症，即连自己的亲生子女也不放过，必欲置之死地而后快。"},{"type":"paragraph","text":"六曰“随便型”。此处所谓的“随便”，是就父母对子女的性教育而言的。有些父母经常有意无意地去刺激孩子的性欲，例如父亲或母亲随随便便地在女孩或男孩面前脱衣、洗澡，或象对待情人一样对待孩子。这样的父母会给孩子的性心理发展带来灾难性的后果。"},{"type":"paragraph","text":"七曰“反复无常型”。这类父母对子女的态度，犹如天上的云，山中的雾，一会儿云开雾散，天朗气清；一会儿阴云惨雾，雷霆万钧。这种情感上的反复。无常，导致了教育措施上的随心所欲，恼恨起来又打又骂，欢喜起来又搂又抱，要啥给啥。"},{"type":"paragraph","text":"八曰“消极型”。这类父母缺乏教育意志，总是把孩子的缺点或不好的一面置于放大镜下看，忧心忡忡，容易消沉绝望，甚至生出“与其养了这样的孩子，不如死了拉倒”的念头。"},{"type":"paragraph","text":"总之，注意维护和增进自己的心理健康，是家长处理好同子女关系，并在教育子女问题上把握主动权的一条重要途径，千万不可等闲视之。"}]}