{"id":792738,"date":[{"year":1989,"month":5,"day":6}],"page":"3","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"教育探讨","genre":"","count":"3266","ytitle":"","mtitle":"再谈教育的出路","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:最近，上海市社联和市教育学会联合召开了“教育面临的困境及其出路”的研讨会，与会同志联系我国和上海教育现状，就此问题展开了热烈讨论。现把部分同志的发言摘录如下，供大家参考。"},{"type":"paragraph","text":"教育要着眼于民族素质的提高"},{"type":"paragraph","text":"吕型伟(上海市教育学会):校长姓钱还是姓教，这几年在教育界，以至在别的部门一直有争论。我赞成校长姓教。但现在有人认为不姓钱就不能姓教，所以都去搞创收了，这个局面令人担忧。中国教育几千年来的传统，是为了培养做官的，而不是同整个民族素质的提高相联系。如果教育只为了培养少数尖子，那末整个民族素质的提高是很难保证的。但搞现代化，恰恰要求教育要着眼于此。"},{"type":"paragraph","text":"要研究培养目标"},{"type":"paragraph","text":"胡瑞文(上海市智力开发研究所):现在，教育走的是一条偏面发展智育的道路，忽视了对青少年学生素质的全面培养和训导。这是决策上的错误，好象我们马上要跃入新技术革命阶段，需要大量培养博士、硕士，教育就跟着这条指挥棒转。现在从小学到大学都为培养社会的“精英”而奋斗，横向方面却考虑很少。这样下去怎么为社会培养多种的人才?我主张取消重点初中，现在各类中学的反差太大，造成小朋友从进幼儿园、小学就开始竞争，为将来能进重点中学而拼搏。这样，教育目标从小学开始就被扭曲了，其后果是造成中小学生课业负担太重，而学校又把必要的公民素质教育，包括体育锻炼时间、了解社会的时间、劳动的时间都给挤掉了。"},{"type":"paragraph","text":"教育的功能是多方面的"},{"type":"paragraph","text":"余源培(复旦大学哲学系):教育的功能是多方面的，它不仅仅是传授科学文化知识，而且还要给人以理性，给人以涵养，给人以道德，给人以美。可是过去我们把教育说成是为阶级斗争服务的。后来要发展经济了，又把教育的功能仅仅归结为经济服务。这种现象造成了教育的短期行为。现在全国有二亿多文盲，即使不是文盲半文盲，也够不上是全面发展的人。我还很担心如果把人们的注意力都引导到钱上去，那就会使人降低为一种“经济动物”。现在世界上的文明强国，不仅要看他们国民生产总值占多少，还要看他们人的文化素质的高低。就是从这一点出发，美国总统布什说他要做教育总统。所以，我认为，我国要想跃入世界强国之林，一定要重视教育，一定要从社会的全面的良性发展去考虑教育问题。"},{"type":"paragraph","text":"社区教育是个好办法"},{"type":"paragraph","text":"刘佛年(华东师范大学):国外凡是搞一个重大的改革，最主要的问题是钱，也就是着重抓经费。当然，要解决教育经费，社会集资也是一个渠道。但社会集资也要有各种办法，比如今天真如中学谈的办法，搞社区教育委员会，密切学校同社区的关系，社区就很乐意来集资。这是上海的一个很好的办法，将来这条办法可能会起很好的作用。而且这办法的潜力我看是相当大的。可是真正要解决教育经费问题，还是一项长期的工作。现在中央又在继续想办法，我很欢迎这个消息。但一定要坚持下去，坚持它若干年。"},{"type":"paragraph","text":"叶立安(真如中学):从真如中学三年来参加社区教育的实践来看，社区教育可能为基础教育摆脱困境开辟了一条出路。首先，社区教育改变了教育运行机制。我们现在的办学模式，都是按照“行政一计划”机制进行的。这种办学模式有两大弊端:一是学校的依附性，学校成了政府的附属机构；二是学校的封闭性，没有同社会相沟通的机制，使学校长期处于封闭状态。这种运行机制也使学校办学的动力和效益只是来自主管部门的计划指标和教育自身的封闭的评价体系，而成千上万的教师、学生、家长则围着“升学”指挥棒转，把基础教育办成了“升学教育”。学校领导的工作动力与压力也只来自行政部门指令性的意见和升学率。于是乎，考试分数成了评价学校的唯一标尺，极大地阻碍了师生，特别是学生的个性的发展。而社区教育沟通了学校同社会的联系，改变了学校的依附、从属地位，使学校成为一个“办学实体”；同时社区教育也有利于筹集教育经费。我们1986年集资1万6千元，1987年集资2万元，而到1988年就集资11万元。"},{"type":"paragraph","text":"造成教育与社会的良性循环"},{"type":"paragraph","text":"徐海鹰(市委研究室):教育要走出困境，就要转变以往那种以纵向的管理体制改革为主，以内封闭式发展为特点的思路。因为仅仅依靠纵向管理体制的改革，不能解决教育与社会相互脱节的矛盾；仅仅走内封闭式发展的道路，不能超越建国以来形成的旧的教育模式。这就必须寻找新的思路:即以社会参与为主，以教育的对外开放为辅。社会参与教育，首先是参与办学，以改变国家包办教育的局面，形成办学主体的多元化，进而造成国家、社会团体、企业行业、公民个人乃至国外投资等多方办学的新体制，使教育事业真正成为全社会共同关心、共同负责的事业。其次是社会要参与管理学校，变单一化的纵向的教育管理体制为多样化的纵横交叉的教育管理体制，在政府制约学校的同时，形成社会制约学校的机制。这样，就能逐步造成教育与社会之间相互依靠、相互协调、相互促进的良性循环。"},{"type":"paragraph","text":"加强教育理论研究"},{"type":"paragraph","text":"杨德广(上海市高教研究所):我们应该研究些对策为国分忧。现在国家正在采取措施，增加教育投入，提高教师待遇。除此以外，我还想说几点:一、调整教育结构。建议搞九年制义务教育的学校，把小学6年与初中3年连起来，不设重点初中，高中单独设校。初中后的分流大部分进职业技术学校，少部分进高中。高中与大学的比例为2∶1，或2点几∶1就够了。逐步取消中师，大专生当小学教师，本科生当初中教师，重点大学的毕业生或博士、研究生当高中教师。二、多种形式办学。公立、私立，中外合资办学，外国人独资办学。三、全社会重教、支教和依靠教育。翻阅台湾教育方面的材料，他们一条成功的经验，就是搞产教合一，企业与学校联合，规定企业一定要送职工到大学里去读书，大学适当降低分数线，给予一定的优惠，读完后回企业，企业给学校一定的资助。而我们这里职工可以不读书，照样升级加工资，奖金也很高。我们是否可以立法，职工一定要经过若干时间的培训或送到大学里去学习，才能晋升、加工资。这样有利于提高劳动者的素质，增加教育经费和改变大学生结构不合理的状况。如果班级里有相当数量的职工与高中毕业生互相启发、交流，这对形成良好的校风、学风与整个学生队伍素质的提高，肯定是有作用的。四、各级学校应树立以育人为中心的教育思想，要建立从幼儿园到大学的德育规范。五、加强教育理论的研究。建议上海成立教育科学研究院，以集中上海教育理论研究人员，推动教育理论研究的发展。"},{"type":"paragraph","text":"形成上海教育发展的区域特征"},{"type":"paragraph","text":"丁钢(华东师范大学教科所):黄炎培搞的职业技术教育，对于当时上海的经济其推动作用是相当大的。从这一点来说，今天上海教育的发展，应该确立以职业技术教育为重心，基础教育和高等教育为两翼的上海的区域特色。"},{"type":"paragraph","text":"上海教育发展的区域特征，包括三个方面:第一，专业化。其中包括三个层次:一是要避免仅受过普通教育，而没有受过专业训练的，没有一技之长的人直接走向社会。二是改变高、中、初级人才的比例。当代西欧发达国家高、中、初级人才比例为1∶3∶20—40。他们着重于初、中级专门人才的培养，而我们在这方面显得非常不够。在专业人才的层次结构上，我们也相当落后，还停留在西方近代的水平上，初中是初级人才，大学是高级人才。而现在发达国家的专业人才的层次已提高到:高中以后读二年是中级，本科和研究生才是高级人才。所以，我们在专业人才的层次结构上，有必要从近代走向现代。三是对专业结构进行调整。对重复设置专业的浪费现象进行兼并调整，并开发新专业。"},{"type":"paragraph","text":"第二，社会化。整个社会办学要有个明确的目标，要统一规划，同时学习日本的经验，产学结合，企业内部的教育应得到充分的重视。"},{"type":"paragraph","text":"第三，国际化。也包括三方面的内容。一是上海在办学方面应胆子大一点，要利用外资、合资、独资办学校，这是提高教育效益和改造办学模式的一条途径。二是要吸引国外一流的中青年教师来充实我们的师资力量，提高我们的教育质量。三是办一些特区学校，给予特殊的自主权，特殊的政策，形成上海教育的拳头产品。这完全不同于重点学校，而是以外向型的教育推动外向型经济的发展。"},{"type":"paragraph","text":"我以为这三个方面可以构成上海教育发展的区域特征。我们要在地方化上大做文章，同时要制定法律，以保证上海的教育发展的区域特色。"},{"type":"paragraph","text":"(市教育学会整理)"}]}