{"id":296051,"date":[{"year":1953,"month":11,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2526","ytitle":"","mtitle":"杰出人民的子弟","ftitle":"——小说“远离莫斯科的地方”读后之五","authors":["易隆"],"text":[{"type":"paragraph","text":"长篇小说“远离莫斯科的地方”中的每一个人物、每一个片断都是真实的、生动的，也是可以引人深思的，虽然很多人物各有其不同的光彩；就年青的一代来说，我以为阿列克塞和丹妮亚是最令人喜爱的。这里想专就这两个人来谈谈我们应该向他们学习些什么。"},{"type":"paragraph","text":"副总工程师阿列克塞·柯甫少夫是一个青年共产党员，才二十七岁，在战前已经参加过巨大的建设工程，在敷设远东轮油管的建设工程中，他又贡献了自己全部的智慧，表现了出色的才能。在本书的开头几章，阿列克塞原是不愿意参加这个建设工程的，但是后来要代表管理局去莫斯科作报告时，却怎样也丢不掉海峡工程段和正在进行的关于轮油管的试验。因为他已经把自己和整个工程溶在一起。他在斗争中找到了自己的位置。——阿列克塞在精神上在道德上经历了一个成长的过程，他的内心世界是愈来愈深刻和愈丰富了。"},{"type":"paragraph","text":"自然，在小说“远离莫斯科的地方”中，高度的爱国主义热情并不是阿列克塞一个人所独有的，但是在他的身上正是表现得最为突出。远在离开莫斯科之前，他就不愿去远东；在去远东的路上，他几次三番要回去，为此还和别里捷吵了架，向巴特曼诺夫打报告要求离开。他认为自己没有工夫在软和的椅上享福，他认为自己不是请求进疗养所的许可证，他要求到那现在最困难最危险的地方去。他责问自己:为什么当爱人正在保卫祖国的时候，他却到远东来搞一条“不知什么时候才用到”的轮油管!他之不能安心工作，不是为了个人利益，而是由于对于社会主义祖国的热爱，由于苏维埃人高度的责任感，难怪巴特曼诺夫在“制服”了他们之后，不由得这样说:“大家都拼命地想去打仗，拉都拉不住，战争很快地教育了他们。现在为祖国和为共产主义而斗争的概念，对于他们从未像现在这样具体。……”在十月革命节的前夜，阿列克塞听了斯大林的广播，想到“敌人……威胁着我们可爱的首都——莫斯科”这句话，无论如何不能入睡。那时他已经不怀疑轮油管的建设对于战争是必要的，他本人对于建设工程也是必要的。他深深地相信泽尔肯德的话:“应该在上级同志给你指定的地点战斗，我们的战斗任务是在阿东河岸保卫莫斯科。”然而当从莫斯科前线传来特别使人不安的消息的时候，他就不安于做一个工程师，而想当一个战士了。他想起在走廊里挂着的一幅宣传画，上面画着一个受伤的战士威严地看着路过的人，严厉地问道:“你为前线做了什么?”阿列克塞的良心在震撼着。就是这种情感使他要求上前线，也就是这种情感使他留下来参加建设工作，也正是这种情感化成了一股巨大的力量，它鼓舞了阿列克塞不知疲倦地工作着。"},{"type":"paragraph","text":"在我们现实的生活中时常可以碰见这样的人，一见面就向你叹苦:“困难啊，工作压得人喘不过气来。”而阿列克塞恰恰相反，工作愈多他愈有劲，工作愈有成级他愈不满足。虽然工作像洪水一样的涌来，工程领导上仿佛商量好了似的，用一切办法来加重他的负担，但他从来没有想到过要拒绝一些工作。他总尽可能多做一些。每当工作最紧张，上级又交下比以前更紧急更重要的任务的时候，他老是微笑着。泽尔肯德为此曾说过:“生活最有味的时候是工作多得做不完的时候。……对一个人要求得愈多，加在他身上的责任愈大，那就是说，集体也就愈需要他。”阿列克塞也认为人的力量是无穷无尽的，尽管对他更多的提出要求。“苏联人不是来过现成的日子的，我们主张过那为美好的将来而劳动的生活。”这话是值得深思的。"},{"type":"paragraph","text":"在党代表大会上，丹妮亚发现阿列克塞有一个特点:他坦白，对于批评毫无不满和毫无抗拒地接受，“人家骂他呢，他反倒高兴。”阿列克塞说:“只要骂得对，就是一件了不起的事。”巴特曼诺夫也曾经谈到这点:“可是阿辽沙呢，你一骂他，他就微笑。不知为什么他那微笑甚至使我生气。‘有什么可笑的?应当听着，并且缠到胡子上”，我对他说。他两眼对直望着我说:‘我听着了，也缠上了，虽然我还没有胡子。我是笑你骂得好。骂得痛快!当人家这样责骂你的时候，你对你以前没有发现的缺点看得更清楚了……”这是一种共产主义的道德品质，是在苏维埃社会中陶冶成功的，这里充满了布尔什维克的原则性。这种光明磊落的态度是值得学习的!"},{"type":"paragraph","text":"丹妮亚一出场就给了人一个鲜明的印象:这是一个大服进取、朝气勃勃、充满了主人翁气概的富有战斗性的姑娘。从线路上回到工程管理局来，她是带着很大的不满的，她觉得管理局仿佛忘掉了线路的存在。当阿列克塞拒绝答复关于线路搬到左岸去的计划，告诉她只要照着指示去执行时，她提出了抗议:“我们是人，不是机器。我们珍贵我们已经做好的工作。……难道对建设工程负责的就只有你们吗?”可是当她看到了巴特曼诺夫总部的行动计划，她了解到新的领导确实在做许多必要的工作，欢悦渐渐代替了不满。"},{"type":"paragraph","text":"丹妮亚不单单会说，而且能干!她是通信工程师，青年团员中的积极分子，在工作中是富有创造精神的。她听说巴特曼诺夫重视通信工作，就立刻提出了自己的计划:训练班不用开，就在实际工作中直接训练通信员，她相信只要一个半月就可以架好临时电线。这个计划被采纳了，但是工作是非常艰巨的。许多来作通信员的小伙子都不了解面前的困难，后来因为要长期地在冰天雪地里生活和工作，就吃不消了:有的闹情绪，有的哭着要回去。丹妮亚用同志的口吻鼓励了他们:“你们说冷吗?习惯了就不冷了。难道能在每棵树下造一所暖和的房子吗?困难吗?现在正打仗，前方困难得多了!难道我们青年团员有权利要求过安逸的生活!你们以前没有做过这种工作，不懂这一行吗?那怕什么，要工作，要一面工作一面学习!”她和青年团书记柯里亚立刻用实际行动来证明这话是对的。工作逐渐开展，而且愈来愈快，每个人都勇气百倍地在森林里对风雪和困难作斗争，最后完成任务。"},{"type":"paragraph","text":"在她的每个行动中都充满了战斗的精神，她是真正地意识到自己是国家主人翁的苏维埃青年。丹妮亚在工作中正是以这种主人翁的态度，来出色地完成了任务的。"},{"type":"paragraph","text":"阿列克塞和丹妮亚是苏维埃人年青一代的优秀代表，但优秀的青年绝不止他俩，除了他俩还有许多许多优秀青年。他们都是在苏维埃的士地上生长，在共产主义的阳光下欣欣向荣，他们的崇高的品质都是和列宁、斯大林党的教养分不开的，正如安格林娜所说的一样:他们，不是人民的杰出子弟，而是杰出人民的子弟。"},{"type":"paragraph","text":"(注:安格林娜的话，见她所写的“最主要之点”。)"}]}