{"id":296079,"date":[{"year":1953,"month":11,"day":25}],"page":"5","source":"“东北日报”","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4328","ytitle":"","mtitle":"灯塔","ftitle":"——记“五三”工厂工人们对党在过渡时期的总路线总任务的认识","authors":["王坪"],"text":[{"type":"paragraph","text":"王坪"},{"type":"paragraph","text":"党在过渡时期的总路线和总任务，是照耀着我们各项工作前进的灯塔，而工人阶级别以自己的模范行动成为前进道路上的先锋部队。"},{"type":"paragraph","text":"坐在我面前的是一个有十一年工龄、名叫林繁琪的壮年工人。他是“五三”工厂第二车间“九道”工段的工长。他的脸上放着光辉，话语间充满了对党的感激。他把他的幸福和愉快、把他的整个身心都灌注到生产上了。他成为全厂的优秀党员；但他永远感到为党干的事情太少、太不够。他说:“这算甚么呢?老王:一个工长，领导着百十个工人，天天有几亿几十亿元的国家财富从我们手头通过……我还是党支委会的委员，可我的文化太低!我不能像党支部书记那样:把每天每天发现的工人同志的新思想新成就记录下来，随时拿出来教育别人。我只能搁脑子记，常常漏掉。你看吧:今天你要我谈谈工人同志们对总路线总任务的思想感情，我就只能往脑子里抠。他们时常吐露出一句两句非常精彩的话，那就是他们的心；我只能记住一钉一点，道记不清是那月那日、是谁说的了。”"},{"type":"paragraph","text":"他不是凭空说道段话的；他是要把工人从今年春天讨论国家计划时起，一直到对社会主义社会建成的远景——这一段长长过程中的思想感情都概括出来。这确实是比较不容易的。"},{"type":"paragraph","text":"他说:“讨论计划的时候真热烈哩!那时报上接二连三地发表鞍山三大工程开工的消息，修理淮河的消息，共产主义运河(指列宁伏尔加河—顿河运河)的消息……车间把这些工程的图片、照片展览出来，工人们就联系着这些进行讨论。那时大家都说:一个工程接着一个工程开工竣工，一条河流接着一条河流修理好，一个五年计划连着一个五年计划干下去——道不就实现了社会主义?"},{"type":"paragraph","text":"“你知道，咱们工人中有很多是从农村里来的，其中有人问:‘为甚么工业化要以重工业为重点?为啥不以农业为重点呢?’答复这类问题的也多半是熟悉农业的工人。他们说:‘以农业为重点‘重’不起来啊。老水牛走不快，老破犂犂不深，一块钢板一把锹，怎么的地也发展不了生产。马拉农具就好一些，拖拉机就更好……可是拖拉机就要靠咱们工人造，就跟咱们在工厂里的人只能吃大米，不能生产稻子一样。’还有人问:“那么为啥不先发展轻工业呢?”大家又讨论开了。有人说:当前，糖果可以少吃点；机器可不能不制造；铁路也不能不修；国防不能不巩固——这些都只有发展重工业才能解决。有人还联系到无缝钢管厂发言:“你不要看无缝钢管不能吃、不能穿，就认为它跟你没啥关系；其实，咱们用的汽油、摆弄的机器……离开无缝钢管就不成。因为火车、汽车、飞机，没有无缝钢管就造不出来；用水泵、油泵——压力大一点的管这，就非用无缝钢管不可。”这样一来，鞍钢三大工程的进度就成为我们日常最关心的对象之一了。”"},{"type":"paragraph","text":"他眼中忽地闪出一股光芒，我知道下面是一段精彩的谈话，也不觉眼睛一亮。果然他说:“真快呀!无缝钢管厂就竣工了!那里面有多少苏联同志的心血啊!那天我在吃午饭时，把这消息叨咕给同志们听，他们也兴奋极了:社会主义社会用手都摸得着啦……”说到这里，他带着些许不安说:“咱们真该把这件大事在车间好好宣传!那天范主任(车间主任)曾经提到过，”他把眼睛移过去看看工会文教委员(文教委员正在那里埋头写全面学习苏联的标语)，接下去说:“真应该配合宣传这个，来证明苏联对我们帮助的真诚、快速……咱们党员在这时正应该抓住一切机会宣传党的总路线和总任务……”"},{"type":"paragraph","text":"我脑子里忽地闪现出一个青年女工的形象。她叫关成玉，是二车间的优秀宣传员，她走到哪宣传到哪。工人都喜欢听她那亲切、委婉的谈话；特别是喜欢她那说到就办到的、在生产中起带头作用的作风。最近她被提升为工长。因为工作生疏一点、忙一点，就放松了宣传工作。有一天，党支部书记在宣传员大会上说:“……现在我们有些党员同志担任了行政职务，就放松了宣传，党在过渡时期的总路线和总任务，刚公布不久，应该大大宣传，让这个灯塔发光……”这话就像刺进关成玉的心里一样。她常时就难过得流泪，回到宿舍痛哭了一回，她想:“……我怎么搞的啊!吃党的奶长大的人，怎么偏偏在这样重要的时候放松了宣传工作呢?我不是明明知道还有些人只想随大流流到社会主义吗?……”第二天，她到党支部书记面前做了检讨。她清澈的谈话又在人们的耳边响起，人们又可看见她堆满微笑的圆脸在到处出现。"},{"type":"paragraph","text":"我和林繁琪的谈话，转到了工人同志们怎样保证实现五年计划上面。他说:“乍一讨论时，好多人提出:五年计划好是好，可是咱们从哪里着手干呢?总不能人人都上鞍钢啊?不知是谁冒了一句:‘从哪儿着手干?就从你机器上着手干呗!’这样大家就“呛”开啦。有人说:五年计划是国家订的，可是是靠咱们每一个人执行的。五年计划下面有年计划、月计划、日计划——日计划就是咱们每天的生产活动。你的机器、我的机器……大家的机器联在一起就是工段，几个工段联在一起就是车间，几个车间联在一起就是工厂，几十几百几千个……工矿企业联在一起，就成了五年计划的重要内容。这有如一部机器，我们好比牙轮上一个一个的齿，一个齿扣一个齿，一个轮推一个轮，机器就转动起来了。我们每一个人都保证每天均衡地完成计划，那么国家的五年计划就准能很好地实现。"},{"type":"paragraph","text":"“咱们是在东北，东北是国家工业化的基地。咱们东北工人阶级应该干得特别好；过去干得确实不错，今后还会干得更好，越干得好，社会主义的实现就越快。那时，你看吧!”他手一挥:“呼啦啦一片!到处是烟囱，汽车遍地跑，甚么臭水沟都变成北陵式的公国，大学一个接着一个地办起来……嗨!那简直说不完。……”从他那股自豪自信的劲头里，我觉察到社会主义社会正在从他的手下一砖一瓦、一木一石、一寸一尺地增长起来，壮大起来。我被他那股热呼劲感染着，脑海里浮现出好多美景，我不禁同他:“你个人对社会主义社会有甚么希望吗，比如说……”我把脑海里的一些美丽的想像刻画给他，他偏着头谛听着。没等我说完，他的头霍然抬起，说:“有啊!我也有这样的理想!我想那时一定有更多的时间学习。文化提不高，理论水平和技术水平都提不高，道怎么的也不可能为党做更多的事。打今年春天讨论计划以来，我更加努力学习文化，现在已经是四年级啦。”他停了一会，若有所思地笑眯眯地说:“有时我也想记录点啥，赶到进入社会主义社会时翻开来看看，那多有意思!”我不觉想到他那个今年才一岁的儿子，到那时已经长大了，穿着新衣服，扎着红领巾，抱着爸爸的胳膊，摇着叫着:“爸爸、爸爸，给咱们讲讲祖国第一个五年计划头一年的情形吧!讲讲吧!”"},{"type":"paragraph","text":"现在坐在我面前的是另一个青年工人，叫刘治平。他脸上的肌肉结实，嗓音高吭，回忆起当时讨论国家计划时的兴奋情景，巴不得把所有的话都一口说出；紧张使得他微笑的嘴角有点抽动。他说:“……我跑回家里，对我爷爷说:‘你老瞅瞅:从前咱们身子都是人家的，现在国家的计划还交给咱们讨论，叫咱们作主!’……”他爷爷是个七十多岁的老农民，捋着胡须笑哈哈地说:“好哇，孩子!你加油干吧，美日子还在前面哩!”他爽朗地回答爷爷:“没说的!当家作主就要像个主人；而且咱们工厂跟鞍钢一样，是站在祖国工业化的最前线!”从此，他月月超额完成个人保证计划，九月份被吸收为中共候补党员，现在又成为苏联先进经验的积极学习者和推广者。"},{"type":"paragraph","text":"最使我感动的是道个十七岁的姑娘赵淑贤。这两天全车间正传说着关于她的一个美谈:国家的定额产量是三百五十公斤，她订的个人保证计划则是三百七十公斤，她经常生产四百公斤上下；废品率国家定额三个，她自订两个，经常是一个废品也没出。有一天她突然出了九个废品，她睡不着觉，深夜一点钟爬起来去向工长作检讨。很多工人对照着她的行动检查了自己；有不少比她年岁大、工龄长的人，常出百十来个废品还不当回事。可是，党组织和工会要她讲讲她的思想感情，她说啥也讲不清楚；在一个工人小组会上，只好由工会小组长替她讲。"},{"type":"paragraph","text":"她和我并肩坐在一条长凳上，低着头、垂着眼皮，随意地把手中的一段细铁丝弯来折去，编成一个像蝴蝶又不是蝴蝶的玩艺儿。她听我讲话的时候，抬起眼睛看着我；一听到我提出问题，又迅速地把头低下去。费了好大劲，才从她那深奥的心灵里，挤出这么一句两句话……。"},{"type":"paragraph","text":"她哥哥是一级钳工，在哈尔滨的一个工厂，姐姐是统计员，在渖阳电缆厂。她妈妈前些日子搬家到哈尔滨跟她哥哥同住时，抚摸着她的短头发说:“孩子，别想妈妈，好好干活，多给国家创造财富，比啥都让妈喜欢!”她一到工厂就想上机器——想着田桂英开火车、梁军开拖拉机……。最近车间为了深入展开增产节约竞赛，推广分工专业化，分配她专管操作，她兴奋得从梦中笑醒了。她说:“以前我说建设社会主义，还是句空话——没技术拿啥去建设呀!如今就瞅自个儿愿不愿意努力干哪!”她一上机台就啥也不想、啥也不看，只顾一心一意增加产量，提高质量。她脑子里有个“百分之百”:百分之百她完成产量，百分之百地保证质量，百分之百地做到“身体好、学习好、工作好”，百分之百地把自己的全部力量献给社会主义建设。她确实天天超过产量、质量；她在文化夜校三年级领导的一个学习小组，也成为模范组。不料在十月工十七日，她忽然听见机器有杂音，连忙停车一看:工具坏了，出了九个废品。她当时就凉了半截，找着修理机器的老师傅说:“坏啦!坏啦!找出了九个废品!”老师傅安慰她:“道不算啥，孩子!你才上机台几天?哪能不出废品?”她饭也没好好吃。上夜校时老师在上面讲乘法，她老惦记着那九个废品。回到宿舍，她把书本往炕上一扔，就呆呆地站着望那窗外的路灯。同屋的女工说:“瞅这孩子!眼睛都发楞啦，快躺下吧!”她怎的也睡不着，直门琢磨那九个废品:“……只差一道工序就变成成品啦!上面经过多少工序、多少工人的手啊，可是到我手里却废了，收不回来啦!……总说为国家增加财富(妈妈的话又在她耳边响起来)，可我却出了废品……这能叫把每一文钱都用到社会主义建设事业上去吗?要都像我，还能到达社会主义，……这不行!”她一翻身爬起来，没惊动一个人，就直奔灯火辉煌、机声轧轧的工段，找着郭庆海工长就说:“……怎么办呢、工长!我出了九个废品，浪费了国家财富，影响工段的均衡生产，对不起上面工序的工人……”郭工长瞪大眼睛，看着这个快哭出来的姑娘，心里翻腾、激动:“要是全工段的工人都像她，那多好啊!”他又怕她冻着，又怕她再睡不好觉影响明天生产，就一口劝她快回去睡觉:“牢牢记着这次教训就得了，不要再难过，快去睡吧!”"},{"type":"paragraph","text":"第二天她上文化夜校时，想起昨夜耽误的功课，赶紧补上。她轻轻对我说:“学习要再跟不上，那更糟了。我要条条对得起毛主席(她指的是响应毛主席的号召:‘身体好、学习好、工作好’)，对得起妈妈……”她又把话吞下去了。过了一会，她又恬静地补充一句:“我要做个百分之百的好工人，建设起咱们的社会主义社会!”(原载“东北日报”)"}]}