{"id":296050,"date":[{"year":1953,"month":11,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2195","ytitle":"","mtitle":"工地飞书寄希望","ftitle":"","authors":["高天青"],"text":[{"type":"paragraph","text":"高天青"},{"type":"paragraph","text":"四月二十五日晚上，是一个月白风清的春夜。钢北省一女中初三下丙的班主任、政治教员邱宁又想到要领学生进行一次生动有益的美育活动了。"},{"type":"paragraph","text":"晚饭后，她带着班上的同学到武昌蛇山上去，观赏武汉三镇的夜景。首先映入人们眼帘的是三镇无数的灯火，江边密集的巨轮，工厂林立的烟囱……而最引人注目的却是那个在解放前连电灯都没有的汉阳小城，如今也闪耀着万盏明灯，新建起好几家上千人的大工厂了，同学们看到这些壮丽而繁荣的图景，禁不住要对未来怀抱着无限美好的憧憬。她们兴奋地谈论着武汉和祖国光辉灿烂的建设远景。这时，一个同学突然想起武汉大铁桥的桥基将来要从蛇山修起，修桥所用的钢材可能由鞍山钢铁公司大量供给，她就把话题立刻转到当前全国人民注视的鞍钢大建设上来。可是，同学们都不熟悉鞍钢建设的情况，谈话就很难顺畅进行下去。从人们面面相觑的目光中可以看出，她们是多么热望有人能够给她们讲讲鞍钢雄伟建设的故事啊。"},{"type":"paragraph","text":"当晚回到学校，邱宁躺在床上，回忆孩子们刚才的欢乐和希望，一夜兴奋得睡不着觉。她想到自己是一个青年团员，又是一个人民教师，更有责任从多方面去教育学生，使她们将来都能成为品学优良而又身心健全的建设人材。这时，同学们迫切希望听到鞍钢建设故事的想头突然提醒了她。她想:我的爱人雷享民最近已经调到鞍钢大型轧钢厂工地去当团的干部，为甚么不能请他和一些建设鞍钢的同志们给同学们写封信，热情地讲一下工地的建设规模和动人故事，并对同学们提出练好身体，努力学习，准备将来更好地为祖国建设服务的希望呢?在祖国进入伟大的建设时期，和工业建设基地的同志们建立联系，也许会使同学们具体而亲切地认识到祖国建设的伟大和艰巨，从而激励自己更加努力学习和锻炼吧。这一想，她的心里豁然亮堂了。几天以后，她就给雷亨民写了一封快信，把她那天晚上的想法告诉了他。"},{"type":"paragraph","text":"五月二十七日上午，同学们突然接到了孙群、雷亨民等五位同志从鞍钢大型工地的来信。全班同学立刻轰动起来。这个说:“奇怪，鞍钢也给咱们来信了，咱们多荣幸呀!卜那个说:“给我看”、“别一个人看，快些唸给大伙听吧!”……信在同学们手里抢来抢去，最后大伙推举读报员张学敏郎诵。常她读到“湖北省一女中初三下丙亲爱的小妹妹们”的时候，大伙都幸福地微笑了，顿时沉静下来。那封信首先说到将来的鞍钢大型轧钢厂是一个规模巨大的机械化自动化工厂，工人只要按按电钮就能生产大量的钢轨，桥樑……信里接着谈到建厂工程的复杂和艰巨，那里有十多种不同的工种在天空、地面、地下日夜同时操作，工程要求高度的精确，连一颗三千多斤的地脚螺丝的安装位体也不能有一根头发的七分之一的偏差……但是，人们却以忘我的劳动克服了各种艰难困苦，使工程不断向前跃进。信上举例说:比如青年荣誉军人邱志国在工地上累昏了，醒过来又马上帮助别人干紧要的活，他们的工地主任半夜梦见某号基础发生事故，醒来后老是放不下心，还连夜跑到十多里外的工地去检查基础工程，人们坐在汽车上还不忘学习复杂的工程技术和俄文生字……信的末尾写下了鞍山工人阶级的战歌:"},{"type":"paragraph","text":"“我们生长在钢铁的城，"},{"type":"paragraph","text":"我们是一班钢铁的人，"},{"type":"paragraph","text":"铁打的骨头钢凝的心，"},{"type":"paragraph","text":"毛主席教导我们爱祖国，"},{"type":"paragraph","text":"毛主席教导我们爱人民……”"},{"type":"paragraph","text":"信上说今天鞍山工人正高唱着雄伟的战歌向工业化的大道迈进，也希望小妹妹们能够练好身体，学好本事，赶快跟上来，向祖国的工业化进军，"},{"type":"paragraph","text":"当这封生动、热情的长信还没读完时，同学们都希望张学敏能够一口气唸完它；等到读信的声音在“小妹妹们，祖国在向你们招手，鞍钢在向你们招手”处突然结束以后，她们反而觉得信写得太短了。大伙听完了信，你望望我，我瞅瞅你，一时都说不出话来。过一会儿，才听见同学们交头装耳地低语:“祖国的建设真伟大!”“咱们遇到一道难题答不出来就拉到，人家工人大哥哥几天几宿不睡觉也要完成任务呀!”“咱们做数学练习差点小数不当回事，人家安装螺丝偏了一根头发的七分之一也不行呀，像咱们这样粗心大意去搞建设，不知要给国家造成多大的损失!”最后，全班四十六个同学一致同意经常和孙群等同志建立还讯联系，并立刻回信给他们，向建设鞍钢的工人同志们保证:决心学习工人同志们的先进榜样，以更好的成绩和强健的体魄来答谢他们和祖国人民的殷切期望。"},{"type":"paragraph","text":"往后，同学们的确处处用信中的英雄模范事迹来策励自己。比如少年先锋队员万学敏，人很聪明，就是懒一点，所以有些功课考不及格。她听了鞍钢的来信后自我检讨说:“初中三年我都没有好好学习，将来拿什么本领去参加祖国的建设呢?我决心踏踏实质地重新学起，努力掌握牢固的文化科学知识。一以后，她真的用起功来了，做数学题也不再看人家的现成答案，能够自己独立思考，解答难题了。在期中考试时，她以前考不及格的功课考及格了，有三门功课还考上了九十分。全班同学都受到了这封信的鼓舞和教育，大大激发了自己练好身体，搞好学习的热情。从那时以后，她们班上就更加注意文娱体育活动，几乎没有人生病请假了。学习情绪也比过去大为高涨。期中考试时，大伙认为较难的几何、物理都考得很好。全班同学几何平均分数已提高到入十八点二分(过去约三分之一的人不及格，最高分数才七十几分。)物理平均份数也由上学期的七十分升到了九十二份。这些成绩的获得，鞍钢来信显然是起了一定作用的。正如驰们的班主任邱宁所说的:“同学们好像着了鞍钢来信的迷似的，在她们的生活学习中，甚至于在吃饭睡觉的时候，你时常都可听到她们亲切地谈起这封信来。”"}]}