{"id":296018,"date":[{"year":1953,"month":11,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3100","ytitle":"","mtitle":"介绍哈尔滨市小学教师进修学校","ftitle":"","authors":["郭宗茂"],"text":[{"type":"paragraph","text":"哈尔滨市小学教师进修学校教导主任　郭宗茂"},{"type":"paragraph","text":"哈尔滨市自一九四六年解放后，小学教育的发展是非常迅速的。新教师也因之急遽增加，因而相对地降低了教师的文化水平，不能适应工作的需要。因此，一九四九年寒假，哈尔滨市教育局试办了教师文化补习学校，吸收部份教师参加学习，利用一个半月短期集训的办法培养一定数目的高年级级任，以满足当时工作的需要。结果获得了较好的成绩，并受到了广大小学教师的欢迎，同时也证实了系统地学习文化科学知识，是符合当前工作需要和小学教师学习要求的。在此基础上，一九五○年前期组织了小学教师业余文化学校。一九五○年后期，为使学习的计划性更加强，组织更正规，正式成立了小学教师业余师范学校，现改名为小学教师进修学校。"},{"type":"paragraph","text":"根据当时工作需要及小学教师的实际程度，确定我校的任务为有步骤有计划地提高在职小学教师文化与业务水平，使之能胜任全部小学教学工作，以满足小学工作发展和提高的需要。"},{"type":"paragraph","text":"三年来的主要成绩"},{"type":"paragraph","text":"学员在入学时的文化程度是非常低的。大多数是初中一年或高小毕业程度，还有许多是离开学校已久、新参加到教育工作里来的家庭妇女。他们知识水平很低，更缺乏新的文化科学知识。这些教师在小学教学中的困难是很多的，往往不能保证知识传授的正确性和可靠性。但经过学习后，他们的能力显著地提高了。在语文方面，一般的都提高了明读写作能力，能够正确地朗读课文，能从节、段、篇、章的联系中我出文章的主题，分析文章的体裁、结构和一般的语文规律了。在算术方面，则提高了审题和运算能力，并能从道理上讲明定理、定义和法则。"},{"type":"paragraph","text":"这些效果都直接表现在小学教学工作上，他们懂得了怎样着手备课及怎样做好备课工作。过去有的教师批改学生作文，只知道写得不速顺，却我不出来究竟是什么毛病。现在，都能在学生作文中指出在句子的结构上是缺了那个主要成分或语序颠倒，段落分的不清，以及取材不当等缺点，并结合课文对儿童进行写作指导。在课文讲解上，也能比较透彻地分析课文，发挥语文课的思想性，在进行系统的语文知识教育的同时，明确了教育目的是培养儿童成为自觉的社会主义建设者。在算术课教学中，过去大部份教师对先乘除后加减及分数除法的分子与分母颠倒相乘等的讲解，只能叫儿童死记公式，不能说明为什么先乘除后加减和分数除法为什么要分子与分母颠倒相乘的道理。现在都能讲清楚道理，纠正儿童死记公式的缺点，发展了儿童的思考能力。"},{"type":"paragraph","text":"学员由于提高了文化水平与业务能力，就大大增强了他们的工作信心，使一向不能和不敢担当高年级任的教师，现在也能教高年级了。许多教师能教语文，也能教算术。三年来，从我校已经毕业的七工五名学员，编大部分担任了高年级教学工作，有的被选为优秀教师，有的被提拔做行政领导工作，解决了由于小学发展而带来的高年级任不足的困难。"},{"type":"paragraph","text":"坚持与巩际下来的几点经验"},{"type":"paragraph","text":"我校目一九五零年正式建立以来，所以能够坚持和巩际下来，并取得了一定的成绩，首先在于各级教育行政领导机关的重视。我校的明办、组织以及制订计划、建立制度等工作，都是在市教育局的领导同志亲自主持下进行的。"},{"type":"paragraph","text":"领导上为我校配备了质量较高的专职教师是有其重要意义的。因为小学教师在职进修，时间是非常宝贵的，他们的要求是很高的。过去我校教师大部份是由中、小学教师兼任，因此精力不能集中，不能集体备课，对学员不了解，不能集中研究和改进教学工作，教学效果不好，学员不满意。自一九五一年配备了专职教师后，这些教师因为是专业的，所以精力集中、责任心加强，加上可以集体备课，细致批改作业，能充分了解学员情况，并不断研究和改进教学工作，教学质量就有了显著提高，因而也提高了学员的学习情绪。"},{"type":"paragraph","text":"其次，各小学校行政及党、际、工会组织对参加我校学习的教师，在学习上的督促、鼓励，以及学习中遇到的一些困难问题的帮助和解决，对我校的坚持和巩际也起了不小的作用。"},{"type":"paragraph","text":"但要搞好学习，学员的自觉性和积极性是十分重要的，必须在这基础上建立起各种必要的制度，并保证其严格执行，这对保证教学计划的完成是能起很大作用的。我校是按正规的学年学期制进行的。根据学员实际程度，分编不同的学年，规定了不同的修业年限。大体上相当于高小毕业或初中一年程度者三年修业，提高至相当于初师水平；相当于初中二年程度者二年修业；相当于初中二年以上程度者一年修业。另外，并规定了入学、退学、休学、复学、请假、考试、鉴定、升级、降级、毕业等正规的学校制度。"},{"type":"paragraph","text":"在业余学习的各种制度中，要紧的是请领制度，保证学员经常出席才能保证教学和学习的成绩。所以请假制度的规定是否合理，能否切实执行，对进修学校的能否坚持和巩际关系极大。"},{"type":"paragraph","text":"再次，结合实际改进教学工作，是我校得以巩际的一个重要因素。学员们在一天工作之后，抽出时间到进修学校来学习，当然，对自已、对进修学校的要求都是很高的。倘若我们的教学工作不能满足学员们的要求，要想使进修学校不垮是不可能的。"},{"type":"paragraph","text":"我校是业余的、正规的学校，并带有一定程度的速成性质。学员是在职学习，他们又都是成人。因而我校的教学工作，则有它自已不同的目的和不同的特点，在编选教材和决定教学方法上，都必须根据它的不同目的和不同特点，根据小学教学上的实际需要来确定。我校各科教材的编选，是以切合学员实际程度和他们在小学教学中的实际需要为原则，所有的教材内容力求做到完整而有系统。语文教材过去是采用高中一、二年级课本，基本上是不切合学员实际的。现在则根据学员实骤情况及我校的培养目的，编选了比较切合实际的系统教材。算术是以初中算术课本为蓝本，在不打乱原来的教材系统的原则下，必要而速当地根据实际需要加以增删。在教学方法上，过去，我校的教师由于对学校的目的和性质认识不足，对学员的特点和实际文化程度了解的不够，也曾走过一段弯路。"},{"type":"paragraph","text":"从学员的实际出发"},{"type":"paragraph","text":"我校的教学工作，是切实从学员实际出发的，掌握着“稳扎稳打，逐步提高”的原则。对任何问题都做到彻底讲解，使学员不仅知其“然”，而且要知其“所以然”。当堂巩际已学得的知识是很重要的工作，所以不仅在课堂上把学过的知识与新知识联系起来，适当地进行复习、提问，而且还采用留作业，作阶段复习等方式，来巩际既得的知识。为培养学员独立研究的能力，使之能将所学得的知识，灵活而正确的应用于他们的教学工作中去，达到理论与实践一致。语艾课采用过试改学生作文和指导学生作教案等办法。试改学生作文的办法，是挑一篇中等的高小学生作文，油印分发给学员批改，然后教师总结学员批改中的优缺点，再把如何指导小学生作艾的各个步骤(如作文的意义、如何出题、如何做文前指导、如何批改、怎样总结等)，提高到理论上来讲解。指导学员作教案是从高小教材中选出一课，油印分发下去，让学员分析教材，当堂作教案(包括体裁、主题、般落、表现方法、教学重点和教学方法等)，由教师总结学员作业的优缺点，进行具体指导。算术课则在学员理解消化学过知识的基础上，在课堂上加强培养他们能系统地正确地而又严密地讲述所学得的知识。这样的教学，对学员的教学是有很大帮助的，极为全体学员所欢迎。"},{"type":"paragraph","text":"搞好教学工作，使之能有目的有计划地系统提高学员的文化、业务水平，重要问题在于切实掌握学员特点及实际情况，制订具体切实可行的教学计划，大胆地改进课堂教学，使课堂教学时间能有效地剃用，真正做到学员在较短的时间内，学得系统而坚实的文化科学知识，并能应用于他们的教学工作中去。我们在一九五二年曾对学员实际情况进行了全面而细致地调查研究工作，总结了过去三年来的教学工作，初步明确了进修学校教学工作的特点。目前我校全体教师都在此基础上继续努力钻研，以求更进一步地改进教学工作，提高学员的文化水平和业务能力，满足小学教育发展提高的需要。"}]}