{"id":296037,"date":[{"year":1953,"month":11,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1868","ytitle":"","mtitle":"考试前后","ftitle":"","authors":["钟锡知"],"text":[{"type":"paragraph","text":"钟锡知"},{"type":"paragraph","text":"上海一般中等学校(技术学校除外)的期中考试已经结束了。大都分同学都以认真的态度对待了这次考试。"},{"type":"paragraph","text":"考试，这是一个阶段学习的总复习和总检查。对每一个自觉进行学习的同学来说，这是“向祖国汇报学习成绩”的机会。很多同学正确了解了上述者试的意义，在考试前能有系统地温习功课，达到复习巩因、加深记忆的目的，因而获得了优良的考试成绩。如华东师大附中高一丙第五小组的同学们在考前正确的支配时间，有准备地迎接考试，在考期中仍然正当地开展体育文娱活动，考后检查成绩一般都有提高。他们在考后举行了一个晚会，总结了这些成绩，并乐观而充满信心地去迎接下一阶段的学习。据我们了解，很多学校同学都是抱着这样正确态度来对待考试的。"},{"type":"paragraph","text":"另一方面，在这次考试中表现了同学们思想认识的进步。同学们认识到考试是向祖国汇报成绩，因而杜绝了“背重点”、考试作弊等投机心理，有一些学校和班级在“保持集体荣誉，考试不作弊”的舆论下进行考试，做到了完全悄灭作弊现象。同学们也以老老实实的态度对待分数，真如中学叶松年同学在考后检查物理试卷，发现自己有一题算错了而老师没有看出来，他毫不犹疑的要求老师改正分数。虽然这样失去了一百分的荣誉，但他认为这样做是正确的。又如大同中学王竞武同学在考前本来一心想“摘重点”、“猜考题”，但当他认识到”应该懂的就应该完全懂”的道理后，他就抛弃了原来的侥幸心理。"},{"type":"paragraph","text":"上面所谈的是这次考试中较好的情况。但这次考试前后也反映了一些不好的现象，以及同学们在对待考试问题上一些不正确的认识。"},{"type":"paragraph","text":"首先，在这次考试中反映了还有些同学对分数的过分重视。有的同学为了单纯追求分数，因而在考前”猜考题”、要求老师“摘范围”；有的同学则开夜车、早车，甚至有早晨四点钟就起床读书的。这檬，不仅打乱了生活作息制度，而且亦严重彤响了身体健康；有的同学在考试时还想着分数问题，前思后想，结果影响了考试时的思考效率。"},{"type":"paragraph","text":"其次，从这次考试也表现了我们同学在学习上的急躁情绪，以及达不到目的后的灰心失望情况。如华东师大附中有个同学在这次考试中有两门不及格，他很灰心，甚至连校内工作都不想再继续搞。又如一个同学有课目不及格，就认为这下子大对不起祖国，有些消极情绪。五四中学一个同学这次考试总平均八十多分，较上学期少了两分，他觉得自己太退步了，“这学期比上学期更用功，怎么成绩反而降低了呢?”因而有些苦闷。"},{"type":"paragraph","text":"这些情况，我们应该如何正确来对待呢?在考试以后应该做些什么呢?这是值得大家住意的。"},{"type":"paragraph","text":"江宁中学高二甲班同学回答了这个问题。他们在这次考试中一般成绩是下降的，几天以前他们举行了一个班会，初步分析了考得不好的原因，有一个同学说:“我考得不好，是由于平时学习抓得不紧，上课不用心听。”有一个同学检查出来是由于考前没有做到系统的复习，因而知识掌握得不牢固。还有同学检查出平时做作业不认真、笔记做得不好等等。通过这次班会他们初步找出了成绩下降的原因，树立了今后更好地学习的信心。"},{"type":"paragraph","text":"只有正确地找出成绩下降或提高的原因，我们才能进一步搞好今后的学习。相反，盲目的失望或乐观则都是不对的。如有一位平时学习很紧张的同学发现自己这次考试成绩下降，他认为是“由于过去化在学习上的时间还不够多”，又加上某老师笼统地对他说:“你还不够用功!”因而他决定今后更要加强学习强度。这样肓目的想法显然是不对的，因为真正的原因没有找出来。正确的找出成绩下降的原因，并根据这些情况订出切实的努力方向，加以改进，这是我们在考试后所应当做的。"},{"type":"paragraph","text":"最后，也是最重要的，就是应该不断提高学习自觉性，逐步做到牢固的掌握知识，不能在考试后松了劲。根据五四中学某班的情况，在这次考试中，有的同学临时忘掉了基本公式的应用；有的同学把计量、计重的单位都弄错；有的同学在考前”钻研”了较难的题目，但在考试中连基本的问题也答不出来；有的同学则粗心大意，搞错了演算法。这些缺点反映了某些同学掌握知识的不够牢固，不能掌握课程的主要和本质的东西，同时也反映了部分同学还不是踏实地、实事求是地巩固已得的知识，反映了对学习的认识上还有一些不够的地方。"},{"type":"paragraph","text":"上面所提出的情况教师们应引起注意。通过这一阶段学习的总侧验——考试，可以大大有助于我们对学生学习情况的了解。过去在教学进度、作业的份量上或多或少存在着畸重畸轻的情况，今后可以根据学生的实际情况舆在学习上存在的问题改进教学。而更重要的，则是应重视对学生的思想教育，提高他们为祖国而学习的自觉性。"},{"type":"paragraph","text":"为了搞好今后的学习，同学们应当积极找出学习上的缺点，老师们也应当帮助同学正确地认识这些问题，以便把我们的教学质量再提高一步。"}]}