{"id":296035,"date":[{"year":1953,"month":11,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1479","ytitle":"","mtitle":"灯塔在前","ftitle":"","authors":["欧阳海"],"text":[{"type":"paragraph","text":"欧阳海"},{"type":"paragraph","text":"看小说或者驾影“远离莫斯科的地方”，都强烈的感到一种炽热的战斗气氛。以工程管理局长巴特曼诺夫为首的集体，就像一个勇敢的军团。他们在工地上，在设计图表的面前，在会议桌子的旁边，就像在前线，在战壕里，在冲锋陷阵，在杀敌。巴特曼诺夫的光辉形象，也无殊于最有力的将军。事实正是这样，他们在后方进行的铺设输油管的工程，就是一场伟大的战斗。当时德国法西斯强盗正侵袭莫斯科，很多人都迫切的希望到前线去，保卫自己心爱的首都。但是党委书记同志说:“应该在上级同志给你指定的地点战斗，我们的战斗任务是在阿东河岸保卫莫斯科。”他还告诉阿列克塞说:“仇的部队在这儿防御着首都。听命令:一步不许后退!”事实也正是这样，他们铺设输油管的胜利，不仅是战胜了自然，战胜了寒冷和风雪；更重要的意义是，他们的胜利也狠狠的打击了侵袭莫斯科的敌人，打击了一切社会主义的敌人。"},{"type":"paragraph","text":"当人们明白了他们工作的意义之后，我们看到的是多么动人的火热的场面啊!他们要在一年之内完成任务。而前任总工程师认为这工程一定要有三年的时间。他的意见并非毫无根据。新的计划是要经过最大的努力来实现的。我们看，不论是领导者们，不论是工程师们，不论是架设驾线的通信队员，不论是汽车司机，不论是焊工或者木匠，他们每一个人都是那样的紧张，那样的兴奋。他们忘记疲卷，一个人做三四个人的工作；到后来，工作的进程不是以月份来计算，以星期来计算，甚至不是川每天来计算，而是以小时来计算了!"},{"type":"paragraph","text":"他们是在跟时间赛跑。而且，终于战胜了时间。"},{"type":"paragraph","text":"这里我忽然想到鲁迅先生。鲁迅先生曾经在一篇文章里说:“从去年起，每当病后休养，躺在籐椅上，每不免想到体力恢复后应该动手的事情:做什么文章，翻译或印行什么书籍。想定之后，就结束道:就是这样罢——但要赶快做。”"},{"type":"paragraph","text":"鲁迅先生说，这是因为他“记得了自己的年龄”。但是我们都可以看到，支持着他，鼓舞着他，虽病后而毫不衰颓的，实在是一种万度的为人民的责任感。"},{"type":"paragraph","text":"我所以会将两者联想在一起，是深切的感到，在我们的工作里面，还常常缺少一种生气勃勃的、勇往直前的战斗气概。我们常常会满足于既有的成就，满足于一成不变的老办法。准时上办公室，准时回家，似乎对工作也算尽了责任；或者也像是异常忙碌，却又不知道忙些甚么。我们有时候还不免施塌，“想定之后”，也很少督促自己:“要赶快做”。而“远离莫斯科的地方”的工作者，却彷佛时时刻刻在这样勉励着自己的。"},{"type":"paragraph","text":"许多作家都说过相似的话:人生就是战斗。"},{"type":"paragraph","text":"我们都必须是最热情的战斗者。"},{"type":"paragraph","text":"“远离莫斯科的地方”里的老工程师托波列夫，当他站在战斗的旁边的时候，他几乎成了废物，过去的功绩并不能挽救他的没落；但当他看到自己的错误，重又投入生活的激流，重又走到战斗的集体里的时候，我们看见，他的生命也重又放射出灿烂的光辉。"},{"type":"paragraph","text":"我们这一代的所以幸福，不仅是因为我们活在这么一个可爱的时代，并且因为我们能够亲身参加战斗；而战斗的目标，又是如此的明确:我们将要逐步过渡到社会主义社会去。"},{"type":"paragraph","text":"斯大林同志说，伟大的力量只为伟大的目的而产生。当我们开始了有计划的经济建设，当我们看到国家工业化指年可待，我们的祖先、无数英雄志士梦寐以求的永远幸福、富强的国家将要屹立在全人类的面前，光明灿烂的社会主义社会将要在我们的手里建造起来，我们的心情十分激动，也充满了力量。一位工人同志说得好:“想到社会主义，我就混身是劲!”"},{"type":"paragraph","text":"我们国家在过渡时期的总路线、总任务，像灯塔一样，照耀着我们向社会主义前进的道路。作为伟大的集体里的一兵一卒，我们要在每一个不同的岗位上，像战斗一样工作，像战斗一样学奋，——在每一个不同的岗位上建设我们的社会主义!"}]}