{"id":296081,"date":[{"year":1953,"month":11,"day":25}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1875","ytitle":"","mtitle":"正确认识普选的重大意义","ftitle":"","authors":["王坪"],"text":[{"type":"paragraph","text":"王坪"},{"type":"paragraph","text":"上海市的基层选举工作，现在已经全面么开。这是我们上海人民生活中的一件大喜事，我们大家都应该积极参加，把这件大喜事办好!"},{"type":"paragraph","text":"大家首先应该想一想，我们在解放以前过的是什么日子，今天过的又是什么日子。这是用不着多讲的，大家都是有同样的感觉的。但是大家再想一下，过去为什么越过越苔，今天为什么又越来越好呢?这个根本原因在那里呢?很明显，是因为今天是我们人民自己当家作主了，政府处处为人民着想，所以大家生活越来越好。这就使我们明确的认识到，人民掌握政权是多么重要!只有人民自己当权，才能为人民自己谋幸福。今天我们人民自己已经当权了，但是我们应该再进一步想一想!!这个政权，是人家送给我们的吗?是天上凭空掉下来的吗?不是的，多少年来，我们大家在中国共产党和毛主席的领导下，经过了多少艰苔的斗争，多少的革命先烈已经牺牲了自己的生命，才取得了这个政权。这个政权得来是多么不容易呵，没有这个政权，我们就要挨苔挨打；有了这个政权，我们就可以创造自己的幸福生活，使日子越过越好。今天，我们国家正处在过渡时期，过涩时期的总路线、总任务，像灯塔一样照耀着我们前进!，为着彻底实现国家的总路线和总任务，逐步完成我们国家的社会主义工业化和对农业、手工业、私营工商业的社会主义改造，把国家建设得更美好，更富强，使自己的生活也越来越好，那么我们进一步充分发挥当家作主的精神，进一步巩固自己的政权，就又是一件多么重要的事情。今天实行普选，目的也就是在这里。"},{"type":"paragraph","text":"通过普选，经过大家仔细的选择，把自己认为满意和必要的人，选到国家政权机关里去，这样就使我们的政权机关更加密切联系群众，更加能够代表人民群众的意见和利益，人民对良己的政府也一定会更加拥护和爱戴。我们可以看到，在已经完成普选试办工作的地区，许多热心为群众办事的，都当选为人民代表了。譬如，我们上海市的许多生产积极的先进工作者、热心帮助群众解决问题的，都当选了。这些当选的代表，都正在更加积极地根据群众的意见来办事。徐汇区当选的代表袁耀卓说!!“就因为选民们信任我，支持我，所以我一定要当好人民代表。我准备时常去访问我的选民，和另外三位代表建立经常联系。我要好好听取人民的意见，代表人民向区人民代表大会和区人民政府提出来，我也要好好传达和贯彻人民代表大会的决议，我要和大家一道协助和监督政府的工作。”"},{"type":"paragraph","text":"通过普选，不仅当选的人会这样更加积极地为大家办事，就是政府机关里的一切干部，也都会更加积极起来，改善工作作风，提高工作效率。为什么呢?因为大家都从普选当中受到了一次活生生的教育，使干部进一步懂得!!群众的眼睛是雪亮的，必须更好地为人民服务，走群众路线，把工作做好，才能得到群众的拥护和赞成。徐汇区当选的代表袁耀卓说!!“两千多选民在审查我的优缺点时，对我真是个很大的考验，很大的教育。”是的，正是这样，通过普选，我们的政权机关人员，在工作中将会更加相信群众，依靠群众，改正缺点，防止错议，工作效能将会大大地提高，人民民主政权将会得到进一步的巩固。"},{"type":"paragraph","text":"不仅这样，通过普选，因为充分发扬了民主，全国人民更加认识到自己是国家的主人翁的光荣地位和重大责任，就将更加热爱祖国，热爱我们的伟大领袖毛主席和共产党，更加积极生产，努力工作，更加紧密团结在自己政府的周围，响应政府一切号召。像本市天一机织印染厂，通过这次普选试办工作，工人请假的大大减少，生产上马上出现了新的成绩，产量创造了他们厂里历史上没有过的最高纪错，而且品质和技术都有了提高。在普选以后，不论是政府机关人员也好，人民群众也好，都将进一步提高认识，大大加强国家主人翁的光荣感和责任感，进一步发挥出巨大的力量，更加巩固我们的人民民主专政，很好地推进国家的建设事业，实现国家过渡时期的总路线总任务，使我们的国家早日过涩到社会主义社会，那时候，人民的生活就将更加幸福，更加美满。题此，我们可以认识到:全面人民正在共产党和毛主席的领导下，一步一步地朝着社会主义社会走，我们走的时候步伐一致，而且走得稳，就必须使政治进一步民主化，我们国家有了人民代表大会这样一个有伟大功效的制度，就能把全面人民更紧密地团结起来，形成为一个强大的统一的力量，来保证更好地贯彻国家在过渡时期的总路线、总任务，为社会主义社会早日在我国实现而奋斗。"},{"type":"paragraph","text":"从以上所谈的，我们可以认识到普选是多么重要的事情!它是为了把国家大事办得更好，把国家建设得更好，使我们的日子越过越好；这是我们多少年来想达到的日子，今天终于来到了，所以我们除了应该庆祝和高兴以外，就应该积极参加到这个运动里去，为做好普选工作而努力!"}]}