{"id":296196,"date":[{"year":1953,"month":11,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2432","ytitle":"","mtitle":"友谊与爱情","ftitle":"——小说“远离莫斯科的地方”读后之七","authors":["樊古"],"text":[{"type":"paragraph","text":"樊古"},{"type":"paragraph","text":"友谊与爱情，已成为苏联文学描写苏维埃人生活的一个重要部分，在这方面，也看到正确的与错误的，先进的与落后的，人们精神生活中的矛盾及其自我斗争，对于读者们是有很大教育意义的。"},{"type":"paragraph","text":"小说“远离莫斯科的地方”描写了一些友谊与爱情的事件，从这里人们会获得很好的思想教育。"},{"type":"paragraph","text":"工程管理局的两个首长，巴特曼诺夫和泽尔肯德的友谊是极为动人的。这面个人物在工作上在生活上，相批评，互相帮助，越来越能够互相了解，因而能够帮助对方发扬优点和克服弱点，不但在事业上起了的大的作用，也在友谊生活上获得了很大的满足和幸福。在口“后半夜”一章里，对于这两个人的友谊有了出色的描写。我们看到他们有时通论，有时回忆以前彼此指摘出来的错误，毫不客气演彼此讲了些激烈的话。互相的了解和，正的友谊，把他们联系起来了。"},{"type":"paragraph","text":"也有一种相反的情形，就是虚伪的有害的友谊，是一把一个人向后拖的；如果明知有害面无力摆脱，这就成了一种精神生活中的病症了。托波列夫和农鲁[斯基的绝交是一个非常生动有力的典型事例。在“独自沉思”一章里，格鲁布斯基去探望托波列夫。托波列夫说:“病人是应该医生和朋友来看的。”这显然不承认格鲁布斯基是一个朋友。格鲁布斯基想以二十五年的交情来打动托波列夫支持旧方案。托波列夫对这种卑劣的态度大骂起来。“绝了交的朋友，你记着，你和托波列夫工程师二十五年的交情完蛋了。”托波列夫把格鲁布斯基骂走后，他高兴地喝了一杯酒，托波列夫丢掉了一种精神上的病症，感到了轻松快乐。这些细节的描写富有思想价值，又完全符合于生活的真实性，因而具有教育作用。"},{"type":"paragraph","text":"阿列克塞对于然妮亚、娥莉嘉的交往，都表现了一种，正高贵的友谊。尤其他能够使然妮亚免于单恋的苦恼，面享受到真挚友谊的幸福，这是难能可贵的。"},{"type":"paragraph","text":"关于爱情生活的描写，我们可以看一看丹妮亚、然妮亚和娥莉嘉在这方面的一些表现，这些事件都是意味园，的。"},{"type":"paragraph","text":"巴特曼诺夫在雪橇里对丹妮亚说:“……我近来常常想到所谓私生活。在我们，当然工作是第一位。但是如果一个人除了工作外什么都没有，就算不得一个完全的活人了。在我看，很多事情都得看一个人一开始是怎样生活的，看他一开始是否有过真正的伟大的爱情生活。你要知道，有这样的人，他们从来没有，正的恋爱过，也不了解爱情是什么。……如果男女接近了却没有，正的爱情，那是很糟的。就因为这个缘故，男女之间才发生了不正确的、轻浮的关系。有时候，这种关系一开头就变成可耻的了……”首长的这番话确是至理名言，引起丹妮亚的深思。她以前和赫马拉的交往几乎使她走入歧途。她在生活中有了一些经验，对私生活已学会了冷静的考虑，虽然她也是非常热情的人。她对于别里捷，就是一种慎重的严肃的态度。她对于别里捷的那种突击式的激情，越给他碰过钉子:“你对排一个人没有认识怎么能爱上呢?爱她哪一点呢?一个人不会这样快就被了解的。我觉得，你爱得快，忘得也快。”别里捷年家说。“那么怎么办呢，丹妮亚?讲你告诉我，我是听命于你的。”丹妮亚的回国很有意味:“大约要等一等的。我相信，你这一切感情会像出现时一样快地过去的。”别里捷的感情是真诚的坚固的，决不是一时的冲动，他曾经说过:“我们是善于爱的!不过我们不为爱情而死罢了。为了爱，我们可以移山倒海!为了爱，我们变得更坚性，更完美，更纯洁。”别里捷对爱情的评论，显示了苏维埃人的高贵的品质。而丹妮亚的态度总是正确的。"},{"type":"paragraph","text":"然妮亚对排阿列克塞一见倾心。她的热情像海潮一样冲过了堤岸。天真，坦率，诚实，活泼，明朗，这是她的可爱的性格；但她比较任性，缺少含蓄，缺少冷静的考虑。她对阿列克塞，像是被一阵热情的旋风卷着飞跑一样，简直来不及考虑到他已有了爱人这一回事了。阿列克塞对于这个热情姑娘的态度是使人敬佩的。在十月革命节的夜里，然妮亚以她特有的那种洒脱大方满不在乎的态度，对阿列克塞当面摊出了她的心情，阿列克塞就诚恳率直演告诉她:“不，你现在不像是有伟大爱情的人。你心目中的爱情不过是一种娱乐，爱情是另一回事。等它降临到一身上时，你就会懂得的。”阿列克塞和然妮亚的一些谈话，给她以一种更成熟的思想，使她变得更会考虑人生各种问题。因为阿列克塞真挚而温厚的态度，甚至原来使然妮亚妒忌的他对济娜的坚固的爱情，现在却使然妮亚为之深深感动了，然妮亚虽然一度尝到了单恋的苦恼，但却和阿列克塞的友谊变得日益牢固，这是一种。有价值的补偿。"},{"type":"paragraph","text":"娥莉嘉的初专是非都不幸的。她年轻而缺少慎重的思虑，遇到了一个下流骗子罗觉诺夫，而把一颗纯洁热情的少女的心献给了这个人。后来才发现这个人是这样的:“对生活是那样玩世不恭，蔑视一切，对工作，对社会义务，对家庭，对爱情，对孩子，……都一概蔑视无余。”在战争中又是一个卑鄙的懦夫。这个人利用了娥莉嘉过于细腻温柔的性情，来玩弄她，简直是作践她。在娥莉嘉忧郁哀伤的日子里，她没有足够的勇气和力量来摆脱那缠结在心头的痛苦，在这时她发现了阿列克塞是一个有真正友谊的有力的援手。娥莉嘉认[到阿列克塞是一个真正念朋友，就摆线最深沉最隐秘的心中痛苦向他倾诉了:“我非常想和你交朋友；有时候是多指需要一个聪明而且忠实的朋友啊!……你是一个幸福的人，虽然你现在也并不好过。在你的爱情中没有怀疑，你被人。爱得显然像你爱人家一样地忠实而纯洁。可是也有另外一种爱情，这种爱中是灰暗的，伤心的。请你想想看，你爱得一个人，而且是初专，爱得忠诚而热烈。可是忽然你看出来，你的爱情是不对的，因此它是不幸的。但是爱情却存在着，不能随便摆脱掉。……爱情是无可救药了，它是绝望的……只剩一条路，和爱情作斗争。这是一场多么可怕的斗争啊!在这场斗争中不可能有帮手，即使胜利也得不到快乐，”娥莉嘉如此沉重的悲哀，这番沉]的自由，这，作者对生活的透彻的了解，对爱情问题的。园的见解，作者多么了解人类感情中最复杂最奥秘的情绪啊。"},{"type":"paragraph","text":"小说的作者通过三个姑娘的恋爱事件，巧妙深刻地发挥了对排爱情问题的精辟的见解，在这些事件中，又表现了真正友谊的价值。"}]}