{"id":296106,"date":[{"year":1953,"month":11,"day":25}],"page":"8","source":"“北京日报”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2049","ytitle":"","mtitle":"莫斯科的丁香和北京的菊花","ftitle":"","authors":["冰心"],"text":[{"type":"paragraph","text":"冰心"},{"type":"paragraph","text":"今年夏天，我在苏联出版的“新闻”双周刊上，看到一篇闻于丁香花的文章。园艺爱好者，利·科列斯尼科夫，在莫斯科有一个丁香花园；在他木屋的四围，栽种着形形色色的丁香花树，逾街越巷，清香四流，成丁莫斯科的名胜之一。园内外慕名来访的人土，可以毫不费力地、寻香问迹地到达。"},{"type":"paragraph","text":"艺术家堪察罗夫斯基，和作家阿·托尔斯泰，对于这丁香花园，都十分赞赏。有一位军人写着说:“花卉是我们的欢乐。我对于贡献自己的力量、来增加人类生活中之美的人们，有着最崇高的敬慕。”"},{"type":"paragraph","text":"三十年前，幼小的苏维埃共和国还在多灾多难之中，但是新生命己在萌芽怒茁。从前线回来的科列斯尼科夫，就在那时开始了他的丁香花园之梦，种下了他的第一棵丁香。"},{"type":"paragraph","text":"科列斯尼科夫，不是一个植物学者，而是一个汽车工人，他以种花为他业余的最“理想的休息”。他研究了米丘林的接配方法，年年试验新种，年年都有新的出品，他的成就引起了科学家们的注意并得到了他们的帮助。一九四一年六月，正在他的花园最美丽最绚烂的时光，战争闻始了。他参军到了前线。那年的秋天，残酷的德寇机群，便耙为人民所喜爱的“丁香之梦”的花园，炸成灰尽了。"},{"type":"paragraph","text":"科列斯尼科夫在抗战中负了伤，退伍归来，又闻始了丁香的培植。两年之中，他耙丁香花园完全恢复了，洁白如雪的新种——“和平之枝”，在曾是废墟的花园中心，亭亭闻放了。为着这花园，为着许许多多优异的新种如浅红色的“莫斯科之美”、天蓝色的“卓娅”、白中透蓝的大朵“米丘林”等，在一九五二年，他得到了斯大林奖金。"},{"type":"paragraph","text":"和科列斯尼科夫周信助不但有苏联全国人民，还有世界各个角落的园艺爱好者和科学家。他们一致祝贺他试验助戒功，征求他对于种花的意见。"},{"type":"paragraph","text":"科列斯尼科夫最近的努力，是培植玫瑰花。他也要在莫斯科和她的近郊，培养出多种多色的玫瑰。他正以他的美丽的创作来装饰着莫斯科、列宁格勒和苏联其他的城市。"},{"type":"paragraph","text":"一个观赏者在科列斯尼科夫的留题本上写着说:“利。科列斯尼科夫，给我们指出，装饰的园艺是一种新的艺术形式，而且一定要成为社会主义城市必要的一部分。”"},{"type":"paragraph","text":"菊花是中国人民所最喜爱的花朵。我们历代诗人，从屈原数起，几乎没有一个人没有歌詠过拒霜而冷的菊花。他们赞颂它勇敢坚强的标格，他们歌詠它卓越潇洒的风姿，他们从菊花里面看到了自己人民性格的反映。"},{"type":"paragraph","text":"北京本是菊花的城市。在北国秋天，群芳凋谢，霜叶未红的时节，五彩缤纷的菊花，耙我们的首都点缀得更加绚丽，使我们的劳动人民，在工余游散的时光，不感到寂寞和萧瑟。"},{"type":"paragraph","text":"在秋天的首都，走到公共场所，走到人家，园中院里，阶畔案头，到处都能看到菊花，但是要集中地看，只有几个地方。"},{"type":"paragraph","text":"中山公园里的“唐花坞”，耙盆菊摆成花的屏山，一进门来，人就不自觉地欢喜、赞欢。这争妍斗游的千百盆之中，有雪白的如“阳春白雪”，浅紫的如“美女穿珠”，金黄的如“桐花凤”，还有深绿的如“绿牡丹”……瓣的形状有勺瓣的如“陶然醉”，丝瓣的如“花田试马”，宽瓣的如“杏花春雨”，还有瓣尖带毛的如“金龙献爪”……，其中我最喜欢的是白托红心的“踏雪寻梅”，黄里红面的“金阙芙蓉”，还有触手沾香的“香白梨”。可惜我游园的那一天，没有约晤公园负责园艺的同志，不能领教到种植培养的一切。"},{"type":"paragraph","text":"此外，就是新街口阙契园先生的契园。契园前复院共有“仰止庐”等七回菊展室，存花两千余盆，五百多种。这里面也是琳琅满目，美不胜收，如花上开花的“紫凤冠”，金黄细丝的“金缕衣”，碧绿的“碧玲珑”，黑紫的“永寿墨”，莹白的“云中鹤”……。“仰止庐”外还摆列着许多盆深浅黄色的各种小菊，闪烁璀珎，如繁星茁点。“望湖亭”畔栽有卧菊、悬崖菊多种，铭杂纵横，极菊花之感。"},{"type":"paragraph","text":"契园老人二十年来以艺菊自晦。北京解放了，新生命蓬勃地在闻始，契园老人在人民政府的关怀和辅助之下，满怀乐观、更加努力地继续他的劳动。他在试用米丘林的方法，来培植新种，新的出品如深红大朵的“东方红”，雪白带毛的“白毛女”，都是新种里面最夺目最出色的。"},{"type":"paragraph","text":"北京的种菊家还有谢鸿宾老先生和他的一班老友，公余之暇，也都在做着这种劳动。他们不但自己培植，也和南方各省保持联系，交换品种。"},{"type":"paragraph","text":"为建设社会主义社会而努力的今天，各个岗位上不同的劳动，都在奔赴看同一个方向。园艺也已不止是个人的爱好，而是为美化社会主义城市在做着最细緻最科学的准备。"},{"type":"paragraph","text":"莫斯科的今天，就是北京的明天。北京的新的城市建设，已在稳步地进行，眼看在不久的将来，北京城将更加雄伟，更加广阔，更加整齐，更加美丽。在重楼叠题、宽衢大路之旁，少不得要有草木花卉，来装饰点缀。将来不但有菊花，而且有各种各色的四时花卉，连接不断地在这绿油油的城市花园中盛开怒放，给工余的劳动人民以最爽目怡情的游赏休息，给新中国的儿童以最鲜明生动的美育教材。我相信我们的园艺家，在他们不断的劳动和努力下，会创作出许许多多花卉树木的新种，从北京闻始，来点缀我们辽阔广大的国土。"},{"type":"paragraph","text":"在此我要引用苏联专家乌里扬诺夫同志在契园老人的留题本上的题词，作为结束:"},{"type":"paragraph","text":"“这花海使我们感到了偷快，我们相信富有创造天才的中国人民，会做出更大的奇迹。”"},{"type":"paragraph","text":"(原载)"}]}