{"id":296139,"date":[{"year":1953,"month":11,"day":26}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"2001","ytitle":"","mtitle":"谈宣传工作","ftitle":"","authors":["林夫"],"text":[{"type":"paragraph","text":"林夫"},{"type":"paragraph","text":"党中央和中央人民政府向全国人民指出了我们国家在过渡时期的总路线总任务，现在上海正在进行广泛的传达。为了彻底地实现国家总路线总任务，上海的普选工作也在全市范围内展开了。贯彻国家总路线总任务无疑是当前一切工作的中心，要求大家同心协力，一起动手。要做到同心协力，也就是说要做到大家思想一致，有赖于大张旗鼓的宣传，使大家懂得道理，明确做法；把政策交给群众，使之变成为巨大的力量，使总路线总任务变为每个人的具体行动。"},{"type":"paragraph","text":"谁来宣传呢?毛主席说:“什么是宣传家?不但教员是宣传家，新闻记者是宣传家，文艺作者是宣传家，我们的一切工作干部也都是宣传家。”(毛泽东选集第三卷第八五九页)可见宣传是我们每个人的天职，特别是教师，读了毛主席的这段话，应该有所启发，毛主席把教师放在头一位呢!苏联的教师也是以宣传家的身份，向广大群众阐明党和苏维埃政府政策上的重要问题，宣传斯大林五年计划。加里宁在向苏联教师所作的许多次演说中，也常常谈到教师应如何以宣传家的身份向学生向群众进行宣传的问题。"},{"type":"paragraph","text":"提起宣传，也许有人会想起那些手执红绿三角小旗的“宣传队”，甚至会想起更遥远的“街头演说”；或者会想起抗美援朝运动开始时，上海十数万教师冒雨下里弄、下工厂的那个情景。于是产生一种顾虑，怕影响业务工作，怕又要造成忙乱。当然有一定组织形式的宣传在许多场合是必要的，而且有组织形式的宣传队伍，例如党的报告员、宣传员，是宣传工作的基本力量；但有组织的宣传队伍并不是唯一的形式，也不是唯一的力量。对于这一点，毛主席也说过:“一个人只要他对别人讲话，他就是在做宣传工作。只要他不是哑巴，他就总有几句话要讲的。”(同前)可见宣传不一定拘泥于组织形式，懂得宣传、把宣传工作当作自己责任的人会随时随地做宣传工作。教师原来是天天在做宣传工作，他们用自己的思想影响着学生，学生又把这种影响带到家庭，逐渐扩大，以至影响许多人。教师除了他的本身教学工作外，还有许多社会生活。教师跟亲戚邻居撩天闲谈的时候，实际上就在做宣传工作。所以应该注意到自己的一举一动一言一行实际上都在起着宣传的作用。关于教师参加普选和普选宣传的具体做法，十一月二十日本报社论提得很明确:“一是本身积极参加普选；二是对学生进行普选教育并通过学民教育学生的家庭；三是在不影响教学的原则下对自己周围的邻居、亲友进行普选宣传，协助普选工作。”事实上，除了特殊情况外，教师的宣传活动，一般都是如此进行。本市许多教师都已听过首长关于国家在过渡时期的总路线总任务的报告，我们应该一面进行学习，一面根据上述原则，抓紧一切机会随时随地进行宣传。"},{"type":"paragraph","text":"但所谓随时随地进行宣传并不是自说自话，瞎说一顿；宣传工作必须注意纪律性和全面性。宣传的范围、宣传的目的要求、宣传的重点，往往显示在宣传提纲上，人民日报社论、着长的报告就是我们最好的宣传提纲；凡遇重大宣传任务，“时事手册”还有详细的宣传提纲。不注意宣传工作的纪律性和全面性，会产生很坏的影响。例如有些人宣传社会主义，只讲社会主义生活如何幸福，而忽略了我们应如何以坚毅不拔的精神去克服前进道路上的困难。因而使有些人产生“坐火车到社会主义”的想法。有些人只谈困难，不谈美好的远景，也同样会使人得不到鼓舞克服困难的力量。又加，在普选宣传中，有些人只讲我们“要在好人中选好人”而忽略了我们应该选举满意和必要的人。这样的例子很多，总之，宣传要遵守宣传工作的纪律，要全面，必须克服自己思想上的主观片面性。"},{"type":"paragraph","text":"但所谓遵守纪律并不等于把宣传提纲原封不动的照本宣读。套用现成公式、千篇一律的宣传是不能激动人心的，人们会一只耳朵进一只耳朵出的。宣传提纲是一致的，但每个人却应该有每个人的宣传方式方法。我们可以根据宣传提纲蒐集许多具体的材料、动听的故事作为我们的宣传资料。这些材料从那里来?在目前，除了首长的报告之外，最丰富的源泉是报刊和你熟悉地方所发生的真人真事。虽然，今天报刊上可以作为口头宣传资料的材料还不多，但总归是有的。比如，你要向别人说明公私合营有那些好处，除了可以根据十一月十二日上海各报转载的人民日报社论“进一步把私营工商业纳入国家资本主义的轨道”中所明确指出的五个优点外，选可以把新华社通讯“走新型企业的道路——记民生公司公私合营后的新气象”以及报载上海许多公私合营企业情况，加以传播。当然，从报刊上或从其他地方蒐集到的材料，也不是原封不动的搬过去，而必须加以整理和适当的改造，使之能适合当时当地的条件；适合对象的要求。同时。还必须用自己的语言进行宣传讲述，像加里宁所说“用母亲教会的语言说话”。这样，你的宣传，才能得到效果。"},{"type":"paragraph","text":"要做到如此，不用说，着要的问题是自己学习。如果我们自己对国家总路线总任务能深切的理解，真正把它当作自己思想、工作的灯塔；对所宣传的问题能融会贯通，自己满怀信心，以十二万分的热情去进行宣传，那宣传工作一定做得好；而且我们也有责任必须把它做好。"}]}