{"id":296132,"date":[{"year":1953,"month":11,"day":26}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"3280","ytitle":"","mtitle":"东场里的一幕","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报特派记者　浦熙修"},{"type":"paragraph","text":"从开城东南行四十里，越过军事分界线，便是东场里了。"},{"type":"paragraph","text":"东场里是美方控制的非军事区，是特务横行的世界。在山峦起伏间，我们远远地便望见那写着反动标语，挂着反动国旗，围着铁丝网的一排排帐篷，那便是被美方强迫扣留，现在尚待我解释归来的战俘营场。归来人员称它为“活地狱”、为“魔窟”。怎样把我受尽苦难的战俘从这些“活地狱”、这些“魔窟”中解救出来，那便是现在进行的解释工作。这是一场严重的斗争。"},{"type":"paragraph","text":"解释帐篷就设在这些“活地狱”，这些“魔窟”的前山脚下。它们一共有卅二个帐篷，依着山势分为两边，每边各十六个帐篷。每个帐篷里正面中间是我解释代表席，共正人，右首一排是五个中立国委员席。中立国后面还有双方提供的翻译各一人。左边角落里有五个座位，前面三个是双方观察代表及拘留方代表席，后面两个是双方记者席。帐篷有着相对的两个门，右面是申请遣返的门，左面是不遣返的门。战俘们一个个地由三个印度兵从不遣返的门带进来，坐在我解释代表面前。由印度主席说明解释的原因后，即由我解释代表开始解释。如果根据“职权范围”与“解释和访问工作细则”，解释工作是不难顺利地进行的。但自十月十五日开始解释以来到十一月十五日止，整整一个月的时间，我方只解释了四十小时。美方采取了极其卑鄙可耻的手段来破坏解释工作。它的花样是多种多样的。"},{"type":"paragraph","text":"美国远东心理作战部及东京CIE线负责人汉生上校竟明目张胆地亲自前来指挥破坏解释的工作。人们常见他徘徊在帐篷外，有时又跟着我广播车前进。他是一个上了年纪、个子高大的美国人，在他的后面经常跟着一群台湾特务。他拿着一根“司的克”指挥着特务们忽东忽西。"},{"type":"paragraph","text":"在对二十八号、二十二号营场战俘解释之前，我方原用广播车开到二百五十人的等候帐篷处先进行广播。但每当我广播时，为首的特务便一面敲着汽油筒，一面要战俘们大声吵闹!高叫着反动口号，高唱着反动歌曲。有谁喊得不力，或唱得声小的，就被特务们用纸顾塞住耳朵。在那种恐怖威胁和吵闹之中，战俘们怎么敢又怎么能听到广播呢。"},{"type":"paragraph","text":"在解释帐篷里，美方拘留方代表、观察代表(台湾特务)和台湾特务翻译正人形成了犄角之势在威胁着战俘。每当战俘骂得凶、闹得厉害时，他们便喜形于色；正常战俘低头不语、或正在迟疑时，他们便做手势、挤眉弄眼地指着不遣返的门。有时他们竟公然站在战俘面前要他说“回台湾”。"},{"type":"paragraph","text":"被印度兵带进解释帐篷的每一个战俘都被浓重的恐怖和疑惧的气氛笼罩着。他们的臂膀上被缠着各种反动口号的旗子，两眼发红，那喊叫的声音彷佛已不是人的声音而是野兽的怪叫了。一进帐篷每一个人都重覆着同一样的话，喊着同一样的口号:“回台湾，回台湾”。有的战俘虽然声嘶力竭地在辱骂我代表，但两腿却不由得直打哆嗦。有的战俘刚刚把骂声停下来，只要一看见那在场的特务翻译或美方观察代表和拘留方代表，便又挣扎着重新喊起来了。十六个帐篷里的嚷叫声几乎彼此相应。这是他们在战俘营里演习了几个月的结果。"},{"type":"paragraph","text":"为了消除长期生活在敌人特务恐怖统治和欺骗蒙蔽下的战俘们的疑虑，我解释代表耐心地对战俘进行解释。但这时坐在一旁的瑞士或瑞典委员就要出来加以阻挠了。他们有时借故休会。有一次在两小时的解释过程中，瑞士委员竟提出休会七次，有一次停止解释的时间在四十分钟以上。他们竟诬蔑我解释代表对于战俘的耐心解释为“精神折磨”，为“不人道”。他们要求我方在这种种干扰和阻挠下每一天解释完一个营场(五百人)，这显然是美方想透过瑞士、瑞典委员来破坏解释工作。每当战俘喊得声嘶力竭时，他们会停下来问，“这有几分钟，不是说好解释的时间只有廿五分钟吗?”谁说好的，这显然是美方指使特务干的勾当了。祖国的亲人对自己的战俘多说几句话被指为“不人道”，那么美方的所谓“人道”就是暗杀张子龙事件，就是战俘营中的血腥毒打，这不是摆得明明白白的事吗?荒唐透顶的事还多着呢。有时常我方代表说到“母亲”和“家乡”时，瑞士委员也竟会提出这是“威胁”战俘。这也和战俘的话如出一辙。战俘有时也向我解释代表提出:“他们说过你不能拿家乡来威胁我。”“他们”是谁呢?这显然又是美方指使特务干的勾当了。美国的战争贩子们是连“母亲”和“家乡”都不要的。在这样的特务恐怖统治和欺骗蒙蔽下，难怪我许多战俘仿佛失掉了人性，只会像野兽般的怪叫了。"},{"type":"paragraph","text":"在解释帐篷内外的特务恐怖统治气氛这般严重之下，谁也不能设想，我们用几句话或很短的时间便可以消除长期生活在敌人特务恐怖统治和欺骗蒙蔽下的战俘的顾虑的。最近经过一百零八分钟解释归来的王文喜同志可以说明战俘们的思想情况的一部分。"},{"type":"paragraph","text":"王文喜同志原是一个忠厚老实的山西农民。今年才廿八岁。一九四八年曾被阎锡山抓过壮丁。在入朝作战后，他接到过家信，知道家中的双亲和弟弟妹妹都很好。一九五一年五月被俘后，他便一直想念着家乡。去年四八大“甄别”时，他表示要回国。但当要回国的都冲出了营场时，他却被美国兵挡回，把他硬拨到了不回国的营场。因为想回国，他被吊打得遍体鳞伤，至今脚踝上还有伤痕。打完后，敌人又要他写血书，再不许有回共产党的思想。从此他再也不敢表达有想家的思想。每当睡觉时，他总要下几次决心。不要说梦话。他又把毯子蒙住头，怕万一发出声音来被人听见。但当他一蒙上毯子，眼泪便止不住地掉下来了。"},{"type":"paragraph","text":"停战协定签字后，他被刺过四次字。当前胸刺字时，他痛得眼泪满眶，也不敢掉下来。"},{"type":"paragraph","text":"王文喜打定主意，我能回家还是回家，但没有把握时，我绝不表达。他这样来到了中立区。"},{"type":"paragraph","text":"解释的头一天，“大队长”召集战俘谈话:“你们知道来到中立区干什么的?”其中的特务回答说:“对付敌人的。”大队长说:“明天就要上阵了。你们已经演习了一个多月，对共产党的代表要尽量打骂，我在外面能够听见。明天要一个跟着一个走。谁要想回去，就打死他。”"},{"type":"paragraph","text":"当印度兵把正文喜从廿五人处带到帐篷时，他心中慌乱得厉害。他想回头看看有没有人跟着，但一想，万一有人跟着，那么他们就会说我想逃走，他害怕得没有敢回头望一望。"},{"type":"paragraph","text":"一进帐篷，他的心跳得更凶。他简直感觉得天旋地转，什么也看不见。印度兵把他按在我解释代表面前坐下后，他低着头、红着脸，只知道说:“我不回大陆，我回台湾。”他不知说了多少次，也不知坐了多长久。"},{"type":"paragraph","text":"“你到台湾去干什么?”我代表的话好像警钟一般地把他惊醒了。他这才慢慢地抬起头来，看见了我代表，看见了中立国代表，但同时也看见了台湾特务。他记得那个坐在角落里的特务，就是在济州岛到他们营场中打过人的。他不由得又喊起“回台湾”了。"},{"type":"paragraph","text":"我代表又说:“我知道‘回台湾’不是你的真心话，那是特务要你说的。我知道你原意回祖国。这个地方没有任何人敢抓你，印度兵会保护你。”"},{"type":"paragraph","text":"正文喜这时心中才稍微安定下来，胆子也大些了。"},{"type":"paragraph","text":"他听见代表又在说:“你要愿意回国，不要害怕。这里不是铁丝网，没有人敢来动你。”他想今天也许可以回国了，可以不出什么问题了。他几次想说回国，却还是害怕得说不出口，几次又把话咽了下去。当他听见外面的叫嚷声时，他又叫起“回台湾”了。"},{"type":"paragraph","text":"代表又问:“你是顾虑刺了字吗?祖国人民知道你是在被迫的情况下刺的，将来回去后，也还有办法用药去掉。”正文喜心想，我知道刺字没有什么大不了的事。但我万一表示了回国而走不脱，那就没有活路了。"},{"type":"paragraph","text":"代表又在亲切地问:“是回国的时候了，你愿不愿意回国啊。”正文喜这才鼓足了勇气说:“我愿意。”他连回国两字都不敢说出，便害怕得什么似地，站起来就要求走。他总觉得帐篷外面会有人把他抓回去。当他走出遣返的门，我们的许多代表前来和他摆手时，他这是害怕得不得了。常印度兵把他带到生效的帐篷时，他看见了原来的铁丝网，又以为要把他送回原帐篷。特务恐怖统治紧紧攫住了他的心。但他终于在一百零八分钟的最后一分钟鼓足了勇气申请遣返了。正文喜的事实说明了摆脱特务的恐怖统治是多么地困难!我解释代表的工作又是多么地艰巨!"},{"type":"paragraph","text":"这是一场严重的斗争。敌人撒布了天罗地网来强迫扣留战俘。敌人曾经说他们宁愿自杀也不会回来的，但今天已经有两百多人(包括翻越铁丝网与解释归来的)突破敌人的重重包围归来了。回来就是胜利。敌人东场里的丑剧将永远被人们诅咒。我方解释代表在魔窟中的正义斗争将永远为人们歌颂。"}]}