{"id":296167,"date":[{"year":1953,"month":11,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"在普选运动中","genre":"","count":"1980","ytitle":"","mtitle":"我们学校是怎样展开普选活动的?","ftitle":"","authors":["黄毓麟"],"text":[{"type":"paragraph","text":"黄毓麟"},{"type":"paragraph","text":"普陀区光复西路第一小学校长　黄毓麟"},{"type":"paragraph","text":"我校是在本市普选运动的先行点——普陀区三十九选区内。在普选工作队的领导下，从九月中开始普选工作，于本月初胜利完成选举。"},{"type":"paragraph","text":"在普选运动开展初熟，学校中刚结束开学工作，教师们正环绕着学校当前中心任乾:“搞好课堂教学，加强纪律教育”酝酿订立学校工作计划。因此，一接触到普选，大家的思想认识不一致。一般都:特:普选是重要的，但不知道如何正确解决普选和学校经常工作的关系。于是学校领导上分，召开党、政、工、团干部会议，统一思想认识。通过反复钻研文件、讨论、漫谈、以及普选试办区典型事例的介绍，大家进一路明确了实行普选将使我们接受一次深刻的爱国主义教育，使我们更加看清楚了祖国的社会主义社会的光辉灿烂的前途，和我们教育工作在祖国建设中所处的重要地位和作用，加强我们当家做主人翁的光荣感和责任感；这样，就使我们的经常工作获得了政治动力，因而普选必然可以推动我们的学校工作。而且普选是在不妨碍工作与学习下采取简单易行的办法进行的，因此，也不会增加工作中的忙乱。经过这样反复的进行思想动员，教师们对普选更重视。有的教师说:“我们过去学的太皮毛，没有真正了解普选的意义。”大我一致认为:用在普选上的时间是非常有价值和有意义的。"},{"type":"paragraph","text":"在普选期间，我们主动争取和普选工作队联系，在服从地区普选工作计划要求下，适当的安也普选与教学工作，而且尽可能地把两者结合起来。如我校订立学校工作计划即在公布“选民榜”之后进行，这时，全校教师都以自己获得光荣期选举权利而万分欢欣鼓舞；就在大家政治热情高涨的基础上，我们认真的研讨了学校工作计划，同时准备国庆节的庆祝活动。在领取选民证酝酿讨论代表候选人时，日校各班以订好班级计划，晚班以召开班级家长会等具体行动来响应。由于这样适当的支配了普选与学校工作，既没有使教师过于忙乱，而且两者又起了相互推动的作用。对每周工作历的拟订，我们特，重视，并掌握了一个。要原则:即普选活动的时间不影响教师经常业务的处理，因此有些会议活动就结合校内会议或在工会活动时间内举行。如我校人口登记及选择登记的动员及组织，即利用课前会议或行政会。举行。因此，教师们都不感觉得普选和教学工作有矛盾。"},{"type":"paragraph","text":"在普选期间，我们通过环境布置、出黑板报、广播、小组或个别漫谈等一系列宣传活动，鼓动了广大教师的政治热情，大家都积极的投入普选运动。在选民登记时，我们的少年先锋队员也列在登记站前面，热烈的进行宣传鼓动工作，使每一位前来登记的老师都感到光荣和兴奋。一位年老的教师感动的说:“踏进登记站，那种庄严隆重的气氛，使我的心兴奋特直发跳，今天站进一路体验到了当家做主人翁的味道!”公布“选民榜”的那天下午，学校锣鼓喧天，好像是办喜事。当大家看以见榜上有了自己和，人的名字时，都相互道喜。小朋友们也涌上前来向我们祝贺。大家唱呀，跳呀，都感到自己更年青了。要举行选举大会了，学校更显得热闹。晚班的教师兴奋得用竹竿和红布扎成二丈多高的大喜字。会上大家齐声唱歌、喊口号、说快板……会场上始终洋溢着欢乐的气氛。我们教师不但自己积极参加普选活动，而且有的教师还在不影响教学的原则下，协助地区搞普选宣传工作。"},{"type":"paragraph","text":"普选运动本身就是只好的爱国主义教育。它使我们看到了祖国的社会主义前途，加强了我们当家做主人翁的光荣感和责任感。我们的儿童虽然一般都没有满十八岁，但他们同样是国家的主人翁。因此，在普选时每一阶段，我们都抓紧对他们进行教育；在激发他们热爱祖国的思想基础上，有意识的培养他们正确的学习态度，唤起他们对于学习纪律的自觉要求；并各自向自己的家长进行宣传。我们对儿童进行普选教育，主要是通过周会、级会、晨会、音乐课、图画课进行。少年先锋队也展开了一些队活动。在普选运动中，我们的小朋友发挥了相当大的作用。他们把在学校学到的普选歌曲带回了里弄家庭，使普选的歌声传遍了整个地区；他们在家庭中帮助了自己的家长和邻居。如龚秀英、王宝祥小朋友帮助妈妈、姐姐照顾弟妹，使她们放心地去参加选举。有的小朋友在闹着妈妈去参加选民小组会时，还在会上做了小宣传员。许多老妈妈看到他们讲得好，都感动说:这真是些好孩子，他们比我们懂的道理多哩!"},{"type":"paragraph","text":"我校教师经过几年长的学习与经过普选运动，出新了不少，气象。我们的劳动纪律比过去好了。如十月份全校四十三位教师仅有一节病假、两节公假，打破解放四年来各月的出勤纪录，而且教师之间加强了团结。教师们都以真正当家做主人的态度来对特自己的学习改造和教学工作。正像年老的陈嘉楫老师所说一样:“过去站对工作虽然认真负责，但距离主人翁的行动还远呢。今后为了国家为了孩子，我想贡献出一切力量来。”年青的同志也从思想上体验到生活的目的，工作的意义，在生活作风上工作上学习上都欢很显著的转变。通过最近期中考试，不少班级儿童成绩也有显著的道路。"}]}