{"id":296286,"date":[{"year":1953,"month":11,"day":30}],"page":"1","source":"新华社","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2288","ytitle":"","mtitle":"苏联政府覆照美英法三国政府","ftitle":"本着促成已经成熟了的国际问题迅速解决的愿望，表示准备参加法苏英美四国外长会议","authors":[],"text":[{"type":"paragraph","text":"【新华社北京廿九日电】　据塔斯社莫斯科二十八日讯:十一月十六日，苏联外交部曾收到法国、英国与美国政府内容相同的三份照会，作为对苏联政府十一月三日关于召开外长会议问题照会的答覆。十一月二十六日，苏联外交部以苏联政府的覆照送交法国、英国与美国驻莫斯科大使馆。"},{"type":"paragraph","text":"苏联政府覆照中提到苏联政府已收到法国政府一九五三年十一月十六日对苏联政府十一月三日照会的覆文。覆照指出，法国政府所谓苏联拒绝了就最迫切的国际问题召开外长会议的说法是与事实不符合的，而且显然与苏联政府十一月三日的照会所说的有出人。苏联政府非但没有拒绝就最迫切的国际问题召开外长会议的建议，而正相反的在上次照会中重申了它对召开这样一个会议的欢迎态度，虽然苏联政府的建议与法国政府的建议并不完全一致。"},{"type":"paragraph","text":"覆照指出，苏联政府在过去几个月中曾一再提出召开外长会议的建议。苏联政府建议召开法国、英国、美国、苏联与中华人民共和国外长会议来讨论缓和国际紧张局势的措施，并召开法国、英国、美国与苏联外长的会议，来讨论德国问题，仍是出于一种总的愿望，就是:希望有助于缓和国际紧张局势，特别是有助于保证欧洲安全，而这是需要德国问题得到彻底解决的。"},{"type":"paragraph","text":"苏联政府覆照中说，法国政府在照会中把某些欧洲方面的以及亚洲方面的问题列为应在外长会议上讨论的最迫切的一些国际问题。既然法国政府认为在外长会议上也应当讨论有关亚洲形势的一些问题，那么，中华人民共和国与其他四大国一起参加会为讨论并解决这些问题，是完全自然而且必要的。覆照同时指出，没有任何理由否定这样一个明显的事实，即讨论缓和整个国际紧张局势的措施的必要性已经成熟了。因为法国政府声明它也致力于促成国际紧张局势的缓和，那么，召开五大国(法国、英国、美国、苏联和中华人民共和国)会议的障碍就应当消除。由此也可看出，十一月十六日照会中对这项问题的异议是完全没有根据的。苏联政府肯定自己十一月三日照会中就外长会议问题所采取的立场。同时，苏联政府再次声明，建立那种为恢复德国军国主义和重整西德军备打开了方便之门的所谓“欧洲军”的计划，正如在某些欧洲国家领土上建立那种威胁其他欧洲国家的安全的外国军事基地一样，是与欧洲安全的利益不相容的。"},{"type":"paragraph","text":"覆照进一步指出，苏联政府认为法国政府十一月十六日照会内的声明是没有任何根据的，因为它硬说苏联反对建立欧洲军的态度就是要求“法国、英国和美国放弃一切保证它们自己安全的计划”，而事实上，苏联上述的立场完全没有涉及关于这些国家的武装部队的问题。覆照说，还有一点显然是用来作宣传的声明，也是同样的荒唐无稽，这点声明说:“看来苏联政府对参加会议所要求的代价是一个毫不设防的西欧。”其实“欧洲军”计划规定建立起欧洲少数几个国家的军队，而大多数欧洲国家是没有参加这个军队的。而且，建立欧洲军的主要目的，就是使西德有可能重建正规军，并让西德军队参加上述欧洲军，作为基本军事力量。"},{"type":"paragraph","text":"覆照指出:欧洲各国的全体人民，包括那些现在卷入建立欧洲军的国家的人民，应该理解到实行建立欧洲军这一计划的危险性，因为，明显得很，德国军国主义军队正在这个所谓“欧洲军”的幌子下复活起来。建立欧洲军不可能意味着别的，只能说就是由几个欧洲国家组成一个侵略集团，这一侵略集团依靠参加欧洲军的成员国的武装部队和西德的复仇主义军队，来和其他许多欧洲国家如苏联、波兰、捷克斯洛伐克等国家对敌。这一计划的用意还在于使欧洲的一部分与欧洲的另一部分对立起来。因而建立欧洲军的计划不可能使国际紧张局势缓和，而且相反，它将促使欧洲各国之间的矛盾爆发，以致加深从事新战争冒险的危险性。可见，建立能策动对欧洲和平事业最有危险的西德军国主义的力量的欧洲军，蕴藏着新世界大战的威胁，全世界各国爱好和平的人民不能不估计到这一点。"},{"type":"paragraph","text":"覆照接着谈到苏联反对所谓“欧洲军”，是鉴于建立这种军队绝不能促进欧洲安全的巩固，反而不可避免地会产生相反的结果。建立这种军队，是与不使“欧洲处于无防御的境地”的想法毫无共同之处的，况且谁也没有以这点来相威胁。西欧各国的安全的保证，将是牢固的，只要这一保证不是建立在西欧各国要与东欧各国对敌的基础上，而是建立在所有欧洲国家协力一致以保证欧洲的安全的基础上。覆照指出，苏联反对，立欧洲军，有利于预防新战争的威胁，因而也就有利于保证欧洲的真正安全。苏联准备与欧洲其他国家共同努力，使各欧洲国家(不问其社会制度如何)取得适当的协议，以促进欧洲安全的保证。欧洲各国的安全是完全可以得到保证的，只要法国和苏联的努力以及欧洲其他国家的努力符合于这样一种目的。这也要求使对巩固欧洲安全具有极重大意义的德国问题得到解决，恢复德国的统一和独立，使它成为一个民主与和平的国家。"},{"type":"paragraph","text":"覆照最后说，可是苏联与法国、以及英国和美国之间的互换照会，既然直到现在还不能使得在上述的提议方面取得一致的看法，那么就有必要在相应的外长会谈中讨论这一问题。苏联政府并注意到法国政府十一月十六日照会中的声明，这一声明说，法国政府参加法国、苏联、英国、美国四国外长会议是不带什么先决条件的。英国和美国政府也作了同样的声明。苏联政府本着促成已经成熟了的国际问题迅速解决的愿望，表示准备参加法国、苏联、英国、美国四国外长会议。苏联政府认为有必要声明，基于前述理由，苏联政府在这次会议上将提出:在最近期间召开旨在缓和国际紧张局势的法国、英国、美国、苏联、中华人民共和国五国外长会议。苏联政府的意见是:举行四国外长会议的适当地点是柏林。苏联政府也将同样照会分送英国政府和美国政府。"}]}