{"id":296211,"date":[{"year":1953,"month":11,"day":28}],"page":"2","source":"新华社","region":"鞍山","masthead":"","special_issue":"","column":"","genre":"","count":"2448","ytitle":"","mtitle":"我国最大的新型轧钢厂","ftitle":"","authors":["李沉"],"text":[{"type":"paragraph","text":"新华社记者　李沉"},{"type":"paragraph","text":"我国第一座最大的机械化自动化的轧钢厂——鞍山钢铁公司大型轧钢厂就要开工生产了。这是新中国经济建设第一年的又一个伟大胜利。"},{"type":"paragraph","text":"大型轧钢厂是今年鞍山钢铁公司三大重点建设工程中规模最大、结构最复杂的一项建设。它是苏联政府和苏联人民帮助我国以最先进的技术成就和世界上第一流的设备建设起来的。这座工厂的主要产品是，修建铁路与开采矿山所必需的重型的钢轨，建造工厂厂房和铁路桥梁的各种大型建筑钢材如角钢、工字钢、槽钢、方钢等，以及轧制无缝钢管用的管胚。大型轧钢厂一年生产的钢轨可以铺好多条成渝铁路。假如生产大型建筑钢材，就可以盖起几十座像大型轧钢厂一样巨大的厂房，或者几百座像我国最新式的哈尔滨亚麻纺织厂的厂房。假如轧制无缝钢管的管胚，那末所生产的直径一百公厘的无缝钢管可以修建好多条纵贯中国南北的石油输送管。大型轧钢厂还可以轧制轮船和兵舰上的龙骨、吊车上的大梁等等、它生产的几十种规格的钢轨和钢材的质量都会非常好。例如钢轨的两端都要经过高还波淬火机的淬火。非常坚韧耐用，比起过去由资本主义国家进口的钢轨来可以多用好多年。因此，大型轧钢厂的开工生产，不仅可以为国家节省大批外汇，增加建设资金，而且将更有力地支援全国各地的建设。"},{"type":"paragraph","text":"大型轧钢厂是一座新型的机械化自动化工厂，上万吨重的巨型轧钢机械及其加工设备，全部是由电气操纵的。在这座工厂里不仅有几万瓦的电动机，几百台配电盘、操作箱和奸多部变压器，而且还有不少直流发电机。这些直流发电机的总发电能力，比芜湖、徐州等一般的中等城市的全部发电量还要大。这座工厂的巨大的主电室比一般电力厂要复杂得多。在全厂的总开关(即主传动配电盘)上，各种电线整齐地交织着，好像用电线织成的布一样地紧密、细致。主电室里的各种电气设备能够灵敏地知道全厂任何一部分机器所发生的事故。甚至变压器、大电动机上的温度稍微升高一些，预报信号就会发出警告的铃声。如果机器出了较大的毛病，刺耳的警报器就会大声地响起来。"},{"type":"paragraph","text":"在这座新型工厂的全部生产过程中，笨重的体力劳动将基本消灭，代替人力的将是许多电气和机械设备。开工生产时，工人大多数都是坐在操纵台上进行操作。这种操纵台四面都是明净的特制玻璃，在每一个操纵台上，并设有通风设备。冬天有暖风，夏天有冷风，春天和秋天，工人们可以呼吸着来自厂外经过滤尘器滤过的新鲜空气。工人们就坐在这些操纵台上，像一个指挥员一样，指挥机器的转动和钢胚的进行。他们按着电钮，一吨半到二吨多重的钢胚就会自动地从加热炉里出来，跑进轧钢机，只要经过六十多秒钟的时间，一根一根的重钢轨就可以轧制出来，经过冷却、矫正和加工，重钢轨就成为成品。轧制无缝钢管甩的管胚时还要快，不过四十秒钟左右的时间，一根连一根的无缝钢管管胚就出来了。这座工厂并有电气控制的润滑系统。十多个油库每天把一百多吨的干油和稀油输送到轧钢机械的部件上去，又自动地把废油回收、过滤、入库。整齐的排列在高大的厂房顶上的天窗也是由电气操纵的，为了开关这些天窗就安装了七十八台电动机。由于机械化自动化的装备，工人的劳动生产率将大大提高。按照设计标准，每个工人的劳动生产率比起伪满时期的大型轧钢厂来，将提高五六倍。这座以世界上最先进的技术和最好的设备建设起来的工厂，比一般资本主义国家和旧的鞍钢大型轧钢厂，在各方面都显示了无比的优越性。在这里已不需要工人们站在轧钢机旁，冒着一千多度的高温进行笨重的劳动。在伟大的毛泽东的时代里，用无穷的智慧和先进的技术不断地提高生产水平的日子开始了。"},{"type":"paragraph","text":"机械化自动化工厂给工人们创造了愉快的劳动条件。但是要建设这样一个巨大而复杂的工厂确是一件非常艰巨的。这座将近一里路长的巨型的厂房是用上万吨重的钢铁和建筑材料造成的。为了供应原料和运送成品，在这座工厂的内外还建筑有八条铁路，数百里长的输送电、水、空气、瓦斯、风、油等各种形状的管道，像巨人的脉胳似的密布在厂房内外的空中和地下。在十多万吨混凝土和钢筋构成的基础上，安装着一万几千吨重的轧钢机械。连续数百公尺长的轧钢机械的每一个部件，必须安装在一定的中心线和标高点上，上下左右的误差最大不能超过几根头发丝的粗细。而且按照严格的质量标准把轧钢机械安装好了以后，还要通过密布在地下好几公尺深的电缆，把轧钢机的每一个部件和电动机、配电盘、操纵台连接起来。然后经过复杂而精密的电气调整工作，使几十道生产速度很快的工序紧密地衔接起来。这样，一万多吨重的轧钢机械才能完全按照人的意志活动起来，进行生产。虽然建设这样的工厂需要高度的技术水平和无穷的智慧，建设鞍山的工人和技术人员们在中国共产党的领导和苏联专家的帮助下，终于战胜了一切困难，自去年八月开工建设到现在仅仅经过一年零四个月的时间，这座工厂很快就要为国家生产大批的钢材了。"},{"type":"paragraph","text":"这座工厂的建设，从头到尾得到了伟大的苏联给予我们的全面帮助。整个工厂是苏联帮助我国设计的，全套最新式的轧钢机械和非常精密的电气设备都是苏联政府供应的。来自苏联的许多设计、地质勘察、建筑、机械安装、电气安装、电气调整等专家，以世界上最先进的科学和技术上的成就，以苏维埃人高贵的品质和忘我的劳动态度，帮助我国建设了这样一座最大的轧钢厂。"},{"type":"paragraph","text":"毛主席指示我们要集中力量发展重工业，建立国家工业化和国防现代化的基础。这座工厂是在毛主席的指示和全国人民热忱的支援下建设起来的。在“一切为了支援鞍钢”的口号下，沈阳、旅大、上海等地的工人们提前完成了订货任务，许多来自全国各地的干部、技术人员和工人们的勇敢的劳动，加速了大型轧钢厂的建设。人们都深切地明白建设鞍钢对国家工业化的意义。现在大型轧钢厂就要开工生产了。在国家第一个五年建设计划中兴建的机械厂、汽车厂、钢铁厂和纺织厂等很快就可以得到大型轧钢厂出产的钢材了。火车不久也可以在用大型轧钢厂出产的钢轨铺成的铁路上奔驰了，我国工人阶级和农民的联盟将随着铁路交通事业的发展、城乡物资交流的扩大而更加巩固。我们伟大的首都将和遥远的边疆更紧密地连接起来。"},{"type":"paragraph","text":"【新华社鞍山二十七日电】"}]}