{"id":296233,"date":[{"year":1953,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"小学自然科辅助材料","genre":"","count":"2128","ytitle":"第一讲第二部分:","mtitle":"漫谈“内燃机的血”——石油","ftitle":"","authors":["周颂高"],"text":[{"type":"paragraph","text":"周颂高"},{"type":"paragraph","text":"中国有向俗谚:“石子里榨不出油来长的过程中，倒真是从岩石里“榨”出来"},{"type":"paragraph","text":"一、石油矿床是怎样来的?"},{"type":"paragraph","text":"煤和石油的形成，都要经过积聚、埋藏和漫长年代的变迁。所不同的，煤是出于陆地森林；而石油变自海洋里的浮游动植物(包括藻类和微小生物的躯体)。所以在古代地形上的海边、岛与周围以及海一或内陆湖盆所在地，能找到石油矿床。像苏联的乌拉尔山北麓，古代是海岸；我国的塔里木盆地、河西走廊等处，都是很明显的内陆湖盆。"},{"type":"paragraph","text":"在原始这些浅水里的浮游生物沉积层，当被砂石和黏土逐渐覆没后，就和空气隔绝。一些不需要空气营养的特种细菌，就进行分解作用，把这些浮游物里的碳和氢高度集中起来(石油是碳氢化合物)；再藉地层逐渐加厚所产生的压力，以及地层中接近摄氏百度左右的温度(地下温度，愈深愈高)，经过长时期的化学作用，结果变成了石油，还有一部分天然煤气。"},{"type":"paragraph","text":"从地质学上来说，石油是生长在水成岩里的，而尤以黏士变成的页岩，为其主要“孕育岩层”；可是石油并不永远储藏在“母胎”里，由於地层愈厚，压力愈大，它就被“榨”到孔隙较大的岩层中去，假使地壳变迁的话，也有机会流到火成岩或变质岩的裂缝里；甚至暴露到地表，逐渐挥发而散失。在地球上，这样夭折掉的矿床，和流产的胎儿似的，可能是很多的呢!"},{"type":"paragraph","text":"所以在这遥远的年代里，要保存着石油矿床，是有赖一定的地层条件，首先要有多孔的砂岩或石灰岩层作为“储油仓库”，而石油在仓库里还是以点滴的形式、分散、储存着的。其次要有细致紧密的岩层做“顶盖”和“底脚”；这样才能使它积聚其中不致散失。至于水成岩的地层，本来是平坦的，地壳变还就自然引起褶曲，往往成为斜背形的或穹窿形的结构；所以石油矿床，很少水平位置，也决不是一片地下“油湖”。"},{"type":"paragraph","text":"以石油长成的年代来讲，一般的要比煤年轻。世界上大多数的油矿，是产在第三纪(一二○○—六○○○万年以前)岩层里。我国甘肃和新疆的油矿就是如此。其次是白垩纪(六○○○—一三○○○万年)和三叠纪(一五○○○—一八○○○万年)岩层，四川自流井的天然煤气是那个时代里的产物。再要上溯到古生代(一八○○○—五○○○○万年)地层中，那就比较稀少了。"},{"type":"paragraph","text":"二、勘测和凿井"},{"type":"paragraph","text":"在几百年前，人们见到石油矿层里冒出的天然煤气，碰到闪电和火里燃烧起来的长年不熄的火焰，还迷信着是神火，比方苏联巴库附近的苏拉杭那村的“长命火”就是这种原因。该村附近，现在还留着拜火教庙宇的遗迹。在一世纪以前，方才有人掘些土井，汲取石油。那时人们能利用的，仅只是火油部分；其他如低沸黏的汽油和高沸点的重油，都当作废料烧掉的。然而时代的巨轮，使石油成为二十世绝年代里的宠儿，人们不惜到天涯海角，去追寻它的足迹了。"},{"type":"paragraph","text":"要勘查石油矿床，除了上述的地形条件外，最简单是从自然标志方面去查访，如河流的峡谷或海边的峭壁上找寻稠厚暗濁的“沥青”(就是柏油)残渣，追溯浮有油层而带臭味的水源，寻察浸润有石油的岩石，研究天然煤气的发现，从这些迹象上，都说明有油矿存在的可能；但究竟蕴藏多少，是否值得开采，那就必需进行专门的科学勘测和地质调查了。"},{"type":"paragraph","text":"新中国成立三年以来，在苏联专家的无私帮助下，利用各种灵敏器械，——都是根据地球物理和地球化学的原理所设计的精密仪器，在西北广袤的幅员上，作了专门和细致的调查。在这些科学方法中，像根据岩石的物理性质(密度、磁性、电性、传震速率等)所设计的，就有重力法、磁性法、电气法、地震法等等。他们把仪器随身带着，徒步走遍了数万平方公里荒无人烟的不毛之地，来追寻这“黑色的血浆”。其他还有所谓化学的方法，如分析从地层里收集到的气体，研究不需要氧气而依靠石油气生存的细菌，甚至还有利用紫外线来审查岩石，叫它作出“历史交代”的办法，因为浸有石油的岩石，经过紫外线照射後，就能发出黄色、蔚蓝色或栗褐色的萤光来，这样就使躲藏左岩石里的石油，原形毕露了。"},{"type":"paragraph","text":"从这些初步测探的资料里，还仅能臆断出地层的结构、矿床的广袤和矿层的深浅，以及定出开凿“油井”和“探井”的地位。若要获得实际证明，还需过行钻探，来校验和补充初探的精确性。"},{"type":"paragraph","text":"关于怎样钻凿地层，来开辟“探井”或“生产并”的方法，在近百年来，也是突飞猛进的。最原始的土井，既有坍陷的危险，同时限于令人窒息的石油气的充斥，对掘井的深度，只能在二公尺到六十公尺的范围内，再深就力所不逮了。"},{"type":"paragraph","text":"其後改用杠杆式的锤击法，又过步为利用蒸汽动力的旋转法，虽对深度限制能够打破，但工作迟缓，一眼六○○公尺的油刊，需一两年才打成。很久以来，经过各国工程师和学者们不断钻研、改良，终于出现了近代的“透平钻”和“电钻”。这两种凿井机械，是一个重约一吨的际柱形机壳，里面安放着动力机——“水力透平”或“电马达”——靠着装备的齿轮、拖动机壳下端的钻凿，当岩石被一层层钻穿时，随时放下铁管，这叫插入管，以防井壁坍陷或岩层里的水或气体混过油井里去。钻碎的岩石、砂土，由“水泵”把泥浆打进钻管里去；既做了“水力透平”的发动力(“电马达”另用电缆发动)，又可把碎石混在泥浆里压出地面来，这样就把把井的效率提高了百数十倍。三年来我国三十几个钻井队，就钻凿了一八○○○公尺的“探井”和“生产并”，在许多“探井”里发现了油层。"},{"type":"paragraph","text":"【上】"}]}