{"id":296282,"date":[{"year":1953,"month":11,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2549","ytitle":"","mtitle":"世界第一的中国陶瓷(上)","ftitle":"——北京故宫博物院陶瓷馆印象记","authors":["蔚明"],"text":[{"type":"paragraph","text":"蔚明"},{"type":"paragraph","text":"提起陶瓷，我们会想到案头的茶具，饭桌上的杯、盘、碗、碟，厨房里的缸、罐，乃至我们先辈使用的那古朴的黄泥茶炊。陶瓷，不但密切地联系着我们日常的生活，而且和民族文化优秀的传统也息息相关。"},{"type":"paragraph","text":"中国陶瓷是生根在我们民族优秀的传统基础上面，是民族文化发展史的一个重要组成部分。我们世世代代的劳动人民在优秀传统的基础上，不断地创造发展，终于使陶瓷工艺成为极可宝贵的遗产，达到了世界陶瓷史上任何一国所不能达到的高峰。伟大的祖国陶瓷工人，不但完成了对民族文化的巨大贡献，而且促进了世界文化生活的文明。当祖国瓷器工艺已经攀登创造性的高峰的时候，东方的日本以及欧洲，不过才开始瓷器的制造。唐、宋以来，著名的诗文家杜甫、柳宗元、苏东坡，都有赞美陶瓷的章句，八、九世纪时来到我国经商的阿拉伯人，曾经在日记里表示钦服中国陶瓷的精巧。英国人很早就把“中国”和“瓷”这两个英文字划成等号。近代国内外研究陶瓷的人，已经把中国陶瓷作为专门研究的对象。祖国陶瓷如此震烁中外古今，实在是我们民族的光荣骄傲。"},{"type":"paragraph","text":"北京故宫博物院陶瓷馆，如实地反映了这一光辉的历史面貌。这里陈列了近两千件的陶瓷，它是从故宫收藏的几十万件器皿中精选出来的，虽然在民族历史的长流中，它不过是海洋中的一滴，但已足够帮助我们认识前代劳动人民智慧创造的伟大，增加我们爱国的热情。因此，来到这里，已经不是赏玩，而是不尽地瞻仰了。"},{"type":"paragraph","text":"根据陈列品可以确定，我国在四千多年以前就有了陶器工艺。公元前二千多年新石器时代的彩陶，以及与彩陶差不多同时期产生的黑陶，正是它的代表者。自殷代(公元前一四○一—一一二一年)以迄西周(公元前一一二二—七七一年)、战国(公元前七七一—二四七年)，又出现了瓷土纯洁的白陶、烧造火候高的硬陶以及上釉的有釉陶等，后来的瓷器，就是综合了这三者的特点，才逐渐形成的。这时的陶器，应用范围已经很广，除了烹煮食物之类的器皿外，还有盛水于器可代镜子使用的陶鉴。很多器皿上都印着精美的绳纹或是篮纹，殷代花纹美观的白陶，在当时世界美术史上已居于第一位。"},{"type":"paragraph","text":"汉代(公元前二○六—公元二二○年)，这是中国陶瓷发展史上的新阶段。汉陶胎质坚硬，青绿釉光亮，所以后世也有强调这时已经有瓷的。因为汉代重葬礼，对明器(即冥器，坟墓里陪葬的东西)的制作很考究，除了陶俑之外，还有家畜以及生产资料方面的明器。又如汉代人物砖，花纹是很精美的。无论是质量或是样式，汉陶都有很大的成就。"},{"type":"paragraph","text":"晋(公元二六五—四二○年)、魏(南北朝的元魏，公元三八六—五五六年)，是半陶半瓷的阶段。这一时期的陶瓷不但胎质坚硬，色釉也很匀泽。自北朝(公元三八六—五八一年)以至隋代，陶瓷有了进一步的发展，色釉的鲜明光亮，造形的注重，是这一阶段的特征。更值得注意的，是北朝在造形的风格上，已善于吸收外国文化形式，丰富民族的创造。"},{"type":"paragraph","text":"陶瓷到了唐代(公元六一八—九○七年)，已由半陶半瓷发展到瓷的阶段。杜甫赞美四川大邑的白瓷，用了“轻且坚”、“扣如哀玉”、“白盌胜霜雪”这些句子，极尽颂扬的能事。这证明唐代的陶瓷已很精美。陆羽著“茶经”，有“磁碗，越州上”的话，陆龟蒙也有“九秋风露越窑开，夺得千峰翠色来”的诗句，都说明了唐代越窑青瓷的名贵。清帝弘历(乾隆)曾有“李唐越器人间无”之叹，我们很感谢近年来国内专家的努力，把唐代越窑标准作品的真面目提供了出来，“越窑有柄双系壶”，正是这可贵的实物。这个壶是青釉，有冰冻纹，造形和色泽，都表现出很高的风格。再从唐代的明器来看，特别是三彩加蓝彩马，不但色釉明媚，雕塑技术更为出色。那些多样多姿的马，骨骼造形很准确，完全可以当得起马的解剖学的考验!"},{"type":"paragraph","text":"瓷器发展到宋代(公元九六○—一二八○年)，确已圆满完成。并且进展到百花放争奇斗巧的妙境之中。宋代著名的窑厂很多，有代表性的是官、汝、哥、钧、定、建、龙泉诸窑，官、汝窑的青瓷，哥窑创造的开片(即冰冻纹)瓷等，都是驰名世界的。定窑的白瓷也很有名，陈列着的孩儿枕，正表现了定瓷的成就。枕形长方，枕面是以一婴孩侧身而卧的姿态构成；婴孩昂着大脑袋，小腿弯曲，右脚底朝天，全体丰满，给人肉团团的感觉，一对大眼睛格外精神，好像在思索什么。婴孩身下有一个雕花的托子，就像是小小的摇篮。宋瓷一般不绘画，有刻花、雕花的，色釉以单彩的为多，还有窑变釉、杂色釉等，每一作品各呈其特异的色彩，合起来，又表现为瑰丽的气魄。"},{"type":"paragraph","text":"元代百年间，大体上是师法宋瓷的制作。可是到了明代(公元一三六八—一六四四年)，规模已经大不相同了。"},{"type":"paragraph","text":"明代瓷器，以宣德、成化为第一，永乐次之，嘉靖又次之；万历末年以后，由于政治经济的衰败，瓷业跟随着衰落下来。在明代二百七十七年当中，瓷器工艺大约经历了一百多年繁荣的道路，而且有很多创造性的发展。"},{"type":"paragraph","text":"一般谈明瓷，首先称道宣德时代创始的青花(青花在宋代本已萌芽，但存世者绝少)。明永乐三年(公元一四○六年)，三保太监郑和出使南洋，回国时带回来一种青料，后来用在瓷上，才出现了古朴雅洁名重一时的宣德青花。陈列中的这类珍品真是琳琅满目，可算是集宣德青花的大成。成化窑以发明彩绘器皿最擅声誉，其中又以纤巧精致的斗彩鸡杯为世所重；所谓斗彩，是在瓷上绘青花烧造以后，又在青花上加绘别的彩色。斗彩鸡杯画有石山牡丹，花石之下画着很生动的子母鸡，彷佛是活的一般。明万历年间，这样的斗彩鸡杯，一对即值钱几十万。宣德、成化时代的青花和彩绘良好的开端，给后来的瓷绘打下了基础。嘉靖时代，世宗皇帝(朱厚熜)几度下令征造瓷器，一只鱼缸的代价即达白银四十两。嘉靖时的黄地绿彩、紫彩等，是代表性的作品，这时瓷器的式样日趋华丽。到了万历年间，彩绘瓷器蔚为大观，即瓷史上有名万历五彩，形成万历以前从来未有的富丽堂皇、光彩夺目的景象。明代，尤其是在嘉靖时代，民窑和官窑都很发达，产品也难分高下。德化窑(地在福建德化县)烧造的白釉，就是很了不起的作品。像它烧造的箫、象耳尊、玉兰尊以及达摩的雕像，望之真如粉妆玉琢，不染纤尘，而白釉的晶莹，似乎比玉更滋润。达摩像高不过一尺，神态非常动人，达摩衣服的折印和脚下波涛洶涌的情致，每一根线条都是精心雕刻的。看了这佛像庄严的雕塑，使人想起那美丽的“羽化而登仙”的传说来。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53bt080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>新石器时代彩陶</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53bt080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>殷代白陶</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\11\\53bt080103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>宋定窑孩儿枕</FONT>"}]}