{"id":296232,"date":[{"year":1953,"month":11,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"4028","ytitle":"","mtitle":"我对“过渡时期的总路线和总任务”教学的一些体会和意见","ftitle":"","authors":["张光杰"],"text":[{"type":"paragraph","text":"张光杰"},{"type":"paragraph","text":"随着大张旗鼓开展关于过渡时期的总路线和总任务的宣传，我们中等学校已在政治课上进行这方面的教育。这是一项艰巨面具有重大政治意义的工作。我们要使学生都懂得我们国家在过渡时期的总路线总任务。唯有使船上划桨的人和掌舵的人有着共同的目标、齐心一致的时候，船才会更快的达到彼岸。"},{"type":"paragraph","text":"应该怎样来进行过渡时期总路线总任务的教学呢?下面我提出初步的意见，给同志们参考。"},{"type":"paragraph","text":"一、教学目的"},{"type":"paragraph","text":"月初，上海市中等学校政治教育研究会通知我们，要搜集学生对当前党在过渡时期的看法，以便今后进行教育。我搜集的结果，认为目前学生对过渡时期线路线总任务的看法，基本上是这样的:"},{"type":"paragraph","text":"首先必须明确的是，青年学生是欢迎社会主义前途的，是拥护国家政策的。和他们谈到祖国建设事业，他们都会感到兴奋；谈到社会主义前途，他们就会感到幸福；他们体验到了祖国前途和自己前途是一致的。虽然不同家庭成份所反映出来的有不同的看法，但并不能否定学生们对社会主义前途的基本态度。"},{"type":"paragraph","text":"我认为在我们进行教育之前，首先应该认识这点，这是我们在解放四年来进行政治思想教育的结果，在我们青年同学身上已经生长起新的品质，他们对于祖国，对于社会主义的前途是衷心地拥护的。"},{"type":"paragraph","text":"但在另一方面，我认为还有这样一些情况，也是应该注意的:"},{"type":"paragraph","text":"同学们一般说是不了解党在过渡时期总路线总任务的主要内容是什么。——提到总路线总任务，他们只知道就是工业化；提到工业化，只知道那就是多开几个厂，那就是鞍钢、无缝钢管厂。我曾经这样问过学生:“你觉得工业化好吗?”“好的，前途是美好的。”回答是顺口而出的。再问他:“那么，你对克服困难的看法怎样呢?”“困难，我现在有什么困难呢?题目都做得出，没有什么困难。”学生像这样不了解国家事情的情况，当然一方面反映我平时教育上的缺点，脱离实际；一方面也反映出了今天学生不了解总路线的情况。"},{"type":"paragraph","text":"当然，此外，部分同学还受到家庭和社会的影响，这些地方也是在我们进行教学时应该注意的。"},{"type":"paragraph","text":"根据上述的情况，我是这样确定此次党在过渡时期的总路线总任务的教学目的。"},{"type":"paragraph","text":"我认为:青年学生生活在学校里，由于他们年龄、生活和理解水平的限制，他们对某些事物不了解，也是较自然的。那么，我们就有责任把党在过渡时期的总路线和总任务告诉他们。"},{"type":"paragraph","text":"我们通过这次党在过渡时期总路线总任务的教学，应该使同学明确下列一些问题:"},{"type":"paragraph","text":"首先，要使同学认识我们是走社会主义的道路，使他们认识党在过渡时期总路线总任务的基本内容，明确国家的社会主义的光明前途。"},{"type":"paragraph","text":"其次，要使青年同学正确认识社会主义建设是伟大的，也是艰巨的，要求每个青年同学通过学习，树立起艰苦奋斗、勤劳朴素、服从计划和坚决克服任何困难的斗争精神。"},{"type":"paragraph","text":"最后，还必须使同学认清青年同学自己在社会建设中的光荣责任，那即是在学校里自觉地积极地进行学习，遵守学习纪律。"},{"type":"paragraph","text":"只有使他们解决了这些主要问题，才能使青年同学提高一步，明确党在过渡时期总路线总任务和自己的关系。"},{"type":"paragraph","text":"这里还应该注意各个班级不同的情况、年龄和原有的水平，因此在进行教学时，对于不同的对象，要求上也应有所区别。"},{"type":"paragraph","text":"另外，青年学生最容易接受新鲜事物，最热爱祖国的，祖国的每一分前进，都会给他们力量。因此，我们必须从现实生活中，把学生能够理解的，祖国在前进中的具体事物来教育学生。四年来祖国的每一项建设，每一项改革，都是沿着总路线总任务所指引的道路一步一步在前进，都是社会主义因素增长的一部份。祖国一日千里地在前进着，社会主义因素时时刻刻在增长着。用这些生动具体的事实来鼓舞他们，扩大他们的政治限界，使他们看到社会主义理想正在一步步的实现。这样才能使他们抱有远大的理想；而且这个理想是现实的。这次过渡时期的总路线总任务的学习，在这方面是能给学生以最现实的教育的，因此我们必须掌握现实中发生着的新鲜事物来进行教育。"},{"type":"paragraph","text":"总路线总任务的教育不仅可以照亮我们前进的道路，而且必然将成为我们巨大的政治动力，因此我们不仅要使学生有远大的理想，而且要使他们知道伟大的理想是靠我们共同完成自己的每一项工作，每一个任务，是靠我们艰苦奋斗来实现的，要使他们知道自己在达到社会主义社会的过渡时期中的责任。一个工人当他知道他镟下的每个螺丝钉在五年计划中的作用的时候，他一定把螺丝钉镟得最好。一个学生当他明白为了实现理想，祖国已经把他计入了预算，而远大的理想是靠每人的努力来实现的，那他一定会在日常的学习和生活中表现得更自觉更积极。因此通过这次教学要使学生明确在国家向社会主义过渡时期他们自身的任务是什么。使他们明确:在学校里，学生的基本任务是学习，那么学习上的自觉性和积极性是十分重要的。"},{"type":"paragraph","text":"我们要培养学生将来成为一个自觉的社会主义的积极建设者，今天我们就要使他成为全面发展的学生。我想我们应该掌握这样的精神来进行这一次教学。"},{"type":"paragraph","text":"二、教材安排"},{"type":"paragraph","text":"不同的对象，就要用不同的方法和不同的重点来进行教育。今天我们的对象是青年学生，他们不同于工人，不同于工商业者，不同于农民、手工业者，不同于一般市民，也不同于国家机关干部，他们是工人阶级的后备力量，将是社会主义的积极建设者，他们会毫无顾虑地欢迎社会主义社会的实现的。"},{"type":"paragraph","text":"政治教育研究会所布置的教学内容是三个问还，即是:(一)走社会主义的路；(二)实现国家社会主义工业化；(三)为了建设祖国，提倡艰苦奋斗和服从计划的精神。我觉得这样分法是适当的，而且必要的。这样决定是要使这次教学一方面掌握学生的接受程度，另一方面还必须使他们明确主要的问还。虽然政治教育研究会发给我们教学时作参考的宣传提纲是五个部份，即在前述第二部份之后，有“私营工商业的社会主义改造”与“农业手工业的社会主义改造”两部份，但根据我们的教育对象，需要着重议“逐步实现国家社会主义工业化”的问题，而不能把社会主义改造问还与实现国家社会主义工业化的问还并列，因为“逐步实现国家社会主义工业他”和“逐步实现国家对农业、对手工业和对私营工商业的社会主义改造”两方面有着相互关系，“社会主义工业化是逐步完成社会主义改造的物质基础和领导力量；而农业、手工业和私营工商业的社会主义改造，又能促进国家社会主义工业化的发展”，所以社会主义工业化是一个根本的问还，我们必须掌握这一点。教学过程和一般的大报告是有所不同的，我觉得在我的教学中是不能把三个还目并列的讲的。"},{"type":"paragraph","text":"从学生的理解水平和教学时间上看，也不容许我们对社会主义改造问题作详尽的讲解。假如我们是提到而不加说明，如统购、包销这类名词，学生是不会懂的。这种只能使学生多产生不必要的问题的讲法，还不如不讲。"},{"type":"paragraph","text":"同时，这样分也不是说不要讲社会主义改造问还，而是在第一部分中作必要的说明，对私营工商业和农业、手工业必须进行社会主义改造的道理还是应当讲清楚的，但具体的如何进行改造就可以省略了。此外，我觉得在议社会主义改造的时候，应该针对班级情况。学校中有些工商业者子弟多的班级，应该多讲国家对私营工商业的社会主义改造问题；如果学校在郊区，农民子弟多的班级，我觉得也可以多讲农业和手工业的社会主义改造问还。"},{"type":"paragraph","text":"最初，我对把五个部分变为三个部分是有些舍不得的。原因是除了我没有掌握我们的教育对象和明确教育目的之外，总觉得社会主义改造问还很有些东西可议，公私合营，十字路口经济等，不讲可惜。其实这样想法是我教学上的主观主义，是不对的。或者把这一改变看作只不过是编排次序上的变动，无关轻重，也是不对的。经过自己的一再思考，我们对教育对象及情况加以研究后，才明白这一变动的原因和必要。"},{"type":"paragraph","text":"三、几点意见"},{"type":"paragraph","text":"要做好这次党在过渡时期总路线总任务的教学，我认为教师自己学好是非常重要的。学生今天有学习的要求，我们也有宣传的责任；一方面我们应该积极学习，争取听些报告，搞好教学研究活动，深入地了解学生的情况，利用我们一些有利条件。那末，这次党在过渡时期总路线总任务的教学，一定能获得很大的效果。"},{"type":"paragraph","text":"其次，应该正确的估计党在过渡时期总路线总任务教学的作用。我们固然不可能要求一个早晨解决一切问题，但也不应该低估它的作用，总路线总任务的学习是照耀我们各项工作的灯塔，是我们各项工作的动力；也是学生学习的动力。因此，我觉得这个学习应该是一个开始，一方面我们要看到学生通过这次学习思想面貌上起的变化，掌握这样的情况，不断提高他们；另方面我认为不能把这次教学仅仅当作是知识的传授，教完就结束，而应该以此为开始，通过这次教学使同学关心祖国的社会主义前途，关心政治。并明确在自己学习岗位上的具体任务。"},{"type":"paragraph","text":"第三，是关于思想情况的收集与运用。我觉得我们搜集思想情况，不是为了寻找学生的错误，以便我们来批判一番，而应该为了了解学生的思想面貌、接受水平、理解程度和基础。我们不能要求学生在我们讲授之前对问题就有清楚的了解，同样我们也不能够以为在我们讲过之后，学生思想没有什么变化。因此我们不能错误地把在这次教学开始前搜集的情况，看成一成不变，在教学过程中，学生的思想是会逐渐明确的，我们在讲授时必须密切注意学生思想的发展和变化。"},{"type":"paragraph","text":"第四，在进行过渡时期的总路线总任务的教学中，我们讲的内容应该明确是在讲中国，当然在教学中也需要举一些苏联在过渡时期的例子，举这些例子的白的，是使同学明确我们正是沿着苏联所走过的道路在前进。在我们现实生活中有许多令人兴奋的新鲜事例，这些事物必然的会在学生思想上出现一些新的看法。因此我们应该钻研提纲，运用新鲜的事例，针对学生的情况，来组织教材，进行生动而有效的教学。"},{"type":"paragraph","text":"最后，必须重视自己的教研组(区的和学校的)，以前我们在学校里，常因各人所教的课程不一，觉得不能进行教研活动，但现在从初一到高三，教材一样了，只是由于各班水平不同，要求深度有所不同。那么，我们应该好好运用教研组，来研究不同的班级怎样在一样的教学目的订出不同深度的要求，和怎样贯彻要求；怎样分析思想情况和研究发展变化；初一、二的课怎样分工，怎样进行；各节要求怎样，具体教材如何安排等问题我们应该发挥集体的力量，来搞好这一次教学工作。"}]}