{"id":296283,"date":[{"year":1953,"month":11,"day":29}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"科学知识","genre":"","count":"1794","ytitle":"","mtitle":"天气预报","ftitle":"","authors":["莫永宽"],"text":[{"type":"paragraph","text":"莫永宽"},{"type":"paragraph","text":"在我国有句老话:“风云多变幻”，表示着天气的变化，确是瞬息万千、难以捉摸的。从而大家又产生了“天有不测风云”的想法，认为天气的变化是神秘的，不是一般人所能知道的。在封建社会中，统治阶级叫大家相信“靠天吃饭”，因而在遇到大水与天旱的时候，有些人不去积极想办法，反而去求神拜佛，结果灾害还是要发生，不知浪费了多少金钱与时间。这样的事留传到现在，在部份群众间还受有相当的影响。科学发达到今天，证明了自然界中天气现象的变化，虽然并不那么简单，但是也没有什么神秘可言。人们已经从科学的真理中，找出了天气演变的规律。我们可以根据它来做天气预报，也就是说:未来的天气是完全可以事先知道的。"},{"type":"paragraph","text":"天气预报是怎样做的呢?要做天气预报，必定要对天气变化有一个正确的认识，而这种认识是从天气分析中得来的。分析天气正好像分析任何一件事一样，我们不但要明白它现在的情形，还要研究它历史发展的过程。而这些研究资料的来源，就必须从天气观测中得来。这项工作是由气象观测员来完成它。观测天气的方法有两种，第一种是直接用眼睛来观测，例如天上云的形状、云量的多少、雨雪露霜等现象的发生等等。另一种是利用仪器来观测，例如空气的温度、压力、湿度等等项目，虽然凭我们的感觉可以知道一些，但是我们人体的感觉，终究没有仪器来得灵敏。再加上每个人的体质不同，没有一个标准也是不行的。所以就非用仪器来测定不可了。"},{"type":"paragraph","text":"像上述那样的观测工作，各地气象台都在昼夜不息地进行着。一般都是每隔一小时一次，一天廿四次。碰到特殊的天气现象像下雹、打雷、大风等等都要随时纪录下来。经过这一部份工作的结果，我们就可以知道一地的过去与现在的天气情况，并且从它的演变过程中，初步知道它未来将要出现些什么天气。所以说天气预报是建筑在气象观测的基础上的。"},{"type":"paragraph","text":"但是云雨等现象都发生在空中，并且高空中每一层空气的流动，对天气都有着密切的关系。所以我们只知道贴近地面一层空气的情形还是不够的，必须知道高空的情形。现在最新高空观测的方法是:把一只大气球升到天空，下面挂着一只小巧玲珑的气象仪器与无线电配合起来的自动发报机。这样我们便可以知道高空中的情形了。"},{"type":"paragraph","text":"这样，我们对当地天气的了解，从地面发展到高空。但是空气是随时随地都在流动着的，这里出现的天气，也会随风吹到别地方去。别地方的又会吹到这里来。所以我们只了解一地的情形还是不够的，还必须了解邻近地区、乃至更远一些地方的天气情形。也就是说，地球上任何一地的天气变化都是互相关联着的。因此要做天气预报，必须要得到各地方的气象纪录。这项工作是由现代最迅速的通讯方法——无线电报——来完成的。"},{"type":"paragraph","text":"当气象台收集到了它所需要的各地气象资料，随即由填图员把它们用规定的符号，填在一张空白的地图上。这样各地零星的气象纪录，变成了一张有系统的图表了。最后这张图就到达了预报员的手里。"},{"type":"paragraph","text":"预报员拿到这张图，首先要对图上每一个纪录进行精密的分析，那些地方已经出现了什么天气，并且把各地出现的天气现象有系统地整理一下，加上天气符号与线条，然后再来探讨这些现象发生的原因。再把过去图表拿出来比较，那些系统已经加强或减弱，那些系统跑得快，还是慢。这样我们对过去的天气系统，已经了解得很清楚了。然后根据气象学原理，结合着个人的工作经验，来判断它未来发展的情形怎样。例如那个地方在几小时以后将受到寒潮的侵袭，温度将低降到什么程度，风雨多大等等。最后经过气象台里其他预报员同志集体会商，才决定发布预报的内容。天气预报工作，就是通过这么许多过程做出来的。"},{"type":"paragraph","text":"天气预报怎样才能准确呢，这就要看预报期限的长短，纪录的完整与否、工作人员的经验来决定的。的确我们现在还不能做到百分之百的准确。因为天气变化，是一个比较复杂的过程，影响的因素也很多，不像算学里一加一等于二那么单纯，也不像物理化学那样可以拿到实验室里来实验，往往由于一、二项因素没有考虑到，就造成了很大的偏差。并且气象这门科学确是发展得比较迟缓的。但是气象学随着全中国的解放，人民政府的重视，已经有了很大的发展与成就。现在短期的廿四小时预报，它的准确性一般在百分之八十到九十左右。当然预报的时期越长，也就越有价值。例如我们如果能够很早知道了大风、暴雨、大旱、水灾、严寒等等情形将要发生，大家提早预防，天灾是可以避免的。天气预报工作说明人类终究是要战胜自然的，而气象工作就是人类与自然斗争的一门科学工作。"}]}