{"id":296371,"date":[{"year":1953,"month":12,"day":1}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2018","ytitle":"","mtitle":"本市各高等学校教师认真展开总路线学习","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在上海市高等学校教师学习委员会领导下，全市十八所高等学校的教师，自十月二十日开始了国家在过渡时期的总路线和总任务的学习。"},{"type":"paragraph","text":"教师们对于这次学习十分重视，不论工作多么忙，决不放松学习和听报告。华东纺织工学院物理教研室主任程守洙教授，最近要赶写三万字的讲稿付印，但他还坚持听完谭震林同志所作的关于国家在过渡时期的总路线和总任务的报告。他说:“我宁愿晚上回来开夜车，报告不可不听，我接连听了几次报告，印象一次比一次深刻，认识也一次比一次提高。”"},{"type":"paragraph","text":"交通大学热工教研组的教师们，除去每周规定的三小时学习时间外，还抽出时间来进行自学。许多老教授认为总路线的学习是头等重要的任务，一定要虚心学习。上海第二医学院寄生虫科潘儒荪教授说:“在业务上我还能讲上两三个钟头，在政治上我还是一个小学生，对于总路线的学习，我一定虚心的耐心的学，不懂不要紧，只要肯虚心的从头学起，就会懂的。”上海财经学院各小组决心把这次学习搞好，都自动订立了学习公约。贸易系有一个小组的公约保证:“每次听报告做好记录，自学时做好笔记，每一单元结束时进行小结并写心得体会。互相帮助互相检查，并提出批评和表扬。”财政金融系有一个小组的公约保证:“讨论时发挥自由思想，联系实际提出问题，展开辩论，探求真理。”"},{"type":"paragraph","text":"为了帮助教师们更好的学习总路线总任务，交通大学特别成立了“学习总路线资料室”，里面陈列各种有关的文件和图表。例如把第一个五年计划里苏联援助我们新建扩建改建的一百四十一项工程，绘成图表贴在墙上；又搜集了苏联新经济政策时期、苏联第一个五年计划的各种文件书籍，以供教师们深入钻研。复旦大学特组织辅助讲座，根据“联共(布)党史”第九章至十二章，举行了“新经济政策”“国家工业化”“农业集体化”“国家资本主义”四次专题报告。华东师范大学和华东纺织工学院以本校学委会委员、学习小组长、政治教师等组成中心小组，先行一步来推动学习。同济大学利用黑板报反映学习情况，交流学习经验和心得。华东纺织工学院特在校刊上辟一专栏，解释学习文件中的名词。各校的自学讨论参考提纲，具有很大的启发性，并使学习少走弯路，易于集中精力解决主要的问题。"},{"type":"paragraph","text":"在学习国家在过渡时期的总路线和总任务的过程中，对国家的社会主义工业化的远景，大大鼓舞了教师们的工作信心。他们更明确的认识到为国家培养人才，就是直接为第一个五年计划服务，就是为国家社会主义工业化工作，因此更感到自己责任的重大和光荣。复旦大学数学系主任陈传璋教授说:“总路线使我在工作上眼光更远大，胸襟更宽阔了。”化学系于同隐教授说:“过去认为五年计划社会主义建设与自己关系不大，现在知道相应的培养建设人才保证完成教学计划也在过渡时期总路线之内，真是说不出的兴奋。”物理系王恒守教授说:“今后建设需要三十万技术干部，这就是我们的任务，我们必须培养一个人才，就顶一个人用。”交通大学企业经济组织与计划及安全防火教研室主任周志诚教授说:“国家培养部是有计划的，我们不应破坏国家计划，一定要完成任务。”华东化工学院汪葆璿教授说:“培养不好学生便会影响社会主义建设，因此我们必须加强业务学习，努力提高思想觉悟，学好俄文，保证教学质量，一切从培养国家建设人材出发。”"},{"type":"paragraph","text":"在学习国家在过渡时期总路线总任务的过程中，教师们深切感到提高思想认识的重要。华东化工学院的教师说:“实现社会主义不仅是在经济上创造条件，我们还必须在思想上创造条件，人的思想意识是落后于现实的，尤其是我们知识分子，在这个伟大时代里一定要很好的继续改造自己的思想，切切不能成为时代前进的绊脚石。”复旦大学中文系鲍正鹄教授说:“我们必须好好学习总路线，否则错误的思想会在具体问题上以不同的方式出现的。”复旦大学外文系的教师们更提出:“加强批评自我批评，纠正错误观点，以免影响学生。”"},{"type":"paragraph","text":"在学习过程中，教师们联系实际联系自己的教学工作，思想认识上普遍提高了一步，并以具体的行动来贯彻。表现在节约方面的，复旦大学中文系有些教师，过去常埋怨学校图书馆的参考书不多，以致不能进行研究，不能提高教学质量。现在认识到国家要集中力量建设重工业，自己不应提出过高的要求，因此大家决定把自己的藏书拿出来，集中使用相互交流，以解决图书不足的困难。华东纺织工学院染化系原来计划买一套完整的化工器材，来充实实验设备，现在认识到可办可不办的应缓办或不办，自动取消了购买计划。复旦大学理科的讲师助教们决定在今后做实验时要爱护仪器尽量节省材料，一点一滴的为国家社会主义工业化积累资金。交通大学、华东纺织工学院有许多助教们感到自己过去所学的是英美的一套，远不足担任今后的教学工作，决定根据苏联教材加强补习数理化基础课程，以便今后更好的为祖国培养建设社会主义的人才。交通大学、华东师范大学、同济大学等校教师都决心贯彻培养青年师资的计划，老教师们都热情的帮助研究生和助教们提高业务，为培养国家建设人才造就更多更优秀的师资。"}]}