{"id":296424,"date":[{"year":1953,"month":12,"day":2}],"page":"2","source":"新华社","region":"鞍山","masthead":"","special_issue":"","column":"","genre":"","count":"1997","ytitle":"","mtitle":"我国第二座自动化炼铁炉的诞生","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"继我国第一座自动化的炼铁炉改建成功，并在今年三月投入生产之后，现在，我国第二座自动化的炼铁炉的改建工程也快要全部完工投入生产了。这是新中国炼铁事业的又一重大成就。"},{"type":"paragraph","text":"这座炼铁炉改建工程是鞍山钢铁公司今年三大重点工程之一。为了供给它原料和动力，同时还建设了蒸汽锅炉、鼓风机、炼焦炉、煤气洗涤机、变电所、铸铁场等一系到的重大工程。建设这全部工程所用的重要机械设备、钢材和耐火材料，就装了七百多个火车车皮。铺设的管道和装配的电线共有五万多公尺，约一百里长。"},{"type":"paragraph","text":"这座炼铁炉工程的胜利完工，是全国人民的一件大喜事。它对于我国大规模经济建设是一个重大而适时的支援。在五年计划建设时期，我国将建设许多现代化的工厂和矿山，这就迫切需要很快地增加生铁的产量，供应各炼钢厂冶炼大量的优质钢，以使用这些优质钢给新建工厂、矿山制造急需的各种机器设备和钢材。各地的新式农具制造厂也迫切需要大量的钢铁和钢，为组织起来的农民增产新式农具。"},{"type":"paragraph","text":"改建后的这座炼铁炉，它的自动化机械化程度不仅可以和第八号炼铁炉媲美，而且还是我国目前最大的一座炼铁炉。这座炼铁炉旧有的炉底和炉缸是很小的；现在根据苏联的先进技术标准，已经把炉底、炉缸加深和扩大，并安装上了新型的冷却壁。经过改建以后，它的生产能力按照现在的设计标准计算，就可以大大地超过日伪时期所达到的最高实际产量，比现在的第八号炼铁炉每年可以多产好几千吨的生铁。同时，同于炉底的耐火砖比从前增加了好几层，生产人员就不必担心发生铁水蚀穿炉底的严重事故了。"},{"type":"paragraph","text":"这座炼铁炉是按照苏联的先进技术标准设计的，技术复杂，质量要求十分严格。例如炼铁炉的砌砖工程，设计规定耐火砖间的砖缝不能超过五十道(只有大姆指指甲那么薄)，而且要求在这样细密的砖缝中间灌的灰浆必须非常饱满均匀。要达到这个要求真是很不容易的事。但是这座炼铁炉的砌砖工程，根据检查人员用最精密的仪器严格检查的结果，所有的砖缝都达到了设计标准，炼铁炉的寿命因此可以大大延长。这次检验瓦斯管道的质量时，试压的标准也比过去提高了两倍多。管道銲接的地方如果稍不严密，就会经受不住这么大的压力。因此管道施工结束后，曾经过了多次的试压，反复找修管道的漏缝，最后也完全达到了设计标准。这座炼铁炉和其他相关的各项工程的工作总量，比第八号炼铁炉系统的工程总量要大百分之四十。参加这些工程建设的职工人数并没有增加，但是他们却在保证工程质量的前提下，仅仅经过七个多月的时间，就快要胜利完工了。比起第八号炼铁炉来，建成时间将大为缩短，譬如安装鼓风机，去年五个月才安装一台，今年六个月却安装好了两台。又如捲扬机局部试车和电气调整时间，过去第八号炼铁炉整整花了一个月才完成，而这座炼铁炉只五天工夫就完成了。一个老架工兴奋地说:“凡事都是一回生，两回熟，有了建设第八号炼铁炉的经验，加上我们工人建设祖国的决心，改建这个炼铁炉时，许多旧的困难没有了，新的困难也克服了。”"},{"type":"paragraph","text":"苏联政府和苏联人民的无私帮助，全国人民的积极支援，对这座炼铁炉的改建成功起了巨大作用。这座炼铁炉的改建工程是在苏联专家具体指导下设计的，所用的机械化自动化设备是苏联政府供给的，施工中苏联专家又帮助解决了许多重大的施工技术和管理问题。在苏联专家帮助下，这座炼铁炉许多工序都实行了机械化施工，仅在砌砖工程中就使用了砂轮磨砖机、切砖机等十多种机械。一台磨砖机的能力等于三十个磨砖工人的劳动力，而且用机器磨出来的砖，砖面光滑，质量优异。苏联专家还帮助制作了施工组织设计，建筑材料和安装设备的堆放位置和运输线路，劳动力的调配，施工方法等，都在这个设计中安排得很周密，很细致，使整个工程有條不紊地进行。建设这个工程急需的会种设备和材料，全国各地几十个工厂也都按期或提前给制造出来。国营上海电线厂就是一个例子。这个工厂承制的十五种产品，是炼铁炉工程十月份急待安装的材料。这个工厂各车间都排定了尽快完成半成品的日期，并在半成品上拴上红签，表示这是一项特别重要的任务。因此，他们原计划十月底做好的这些产品，在十月二十日就提前完成了。"},{"type":"paragraph","text":"在这座炼铁炉各项工程的施工中，全体职工表现了高度的劳动热情。他们不但顽强地战胜了各种困难，而且创造和提出了许多带有关键性的先进经验和合理化建议。筑炉组长韩庆臣创造的双手蘸浆砌砖法，不仅使砌砖效率提高三倍多，而且对保证筑炉砌砖工程的质量也起了巨大的作用。许多工人为了克服某些工种技术力量的缺乏，都在自己的工种技术之外很快地学会了另一种的工种技术。供给鼓风机用水的循环水泵站，因为设计晚了，虽于按计划完成。如果不克服这个困难，就将会影响炼铁炉不能按照原计划在今年内开始出铁。这时，技术员胡光森经过钻研以后，提出了利用现有设备——发电机水泵来代替循环水泵站的建议，这样只要安设一小段水管就成了。他的这个合理化建议对保证炼铁炉的提前竣工，起了决定性的作用。"},{"type":"paragraph","text":"【新华社鞍山一日电】"}]}