{"id":296464,"date":[{"year":1953,"month":12,"day":2}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2566","ytitle":"","mtitle":"他带来了春草娜的讯息","ftitle":"——记徐学增同志的归来","authors":["景贤"],"text":[{"type":"paragraph","text":"景贤"},{"type":"paragraph","text":"编者按:"},{"type":"paragraph","text":"中国人民志愿军的三位战士徐学增、廖临和李泽林，曾经从遥远的朝鲜的山村里，给本市常熟区中心小学学生了言文和她的妹妹寄来一封信，信里讲述了‘朝鲜小学生春草娜的故事’。本报文化广场在五月七日刊载了原信全文，‘新少年报’也加以转载，作家靳以为此还写了散文:“寄给朝鲜的春草娜”(六月二十五日“解放日报”)。"},{"type":"paragraph","text":"很多学校的老师在课堂上向小朋友们诵读了这封信，不少中学的青年同学也以春草娜的故事激励自己好好学习。先后并且有三、四十封热情的信寄往朝鲜，写信的人和志愿军同志建立了亲密的友谊。"},{"type":"paragraph","text":"最近，徐学增同志回到祖国来了。这里写的是他在上海的一些真实的活动片断，从中反映出了中国和朝鲜之间的心心相连的血肉感情。"},{"type":"paragraph","text":"在老修家里，我遇到了刚从朝鲜回来的徐学增同志。"},{"type":"paragraph","text":"他穿着军装，带着志愿军战士所特有的质朴、诚恳和谦逊的笑容，站起来迎接我。他那温暖的大手，稳重的声音，丝毫不让人感到陌生和拘束。"},{"type":"paragraph","text":"我们在一个宁静的小房间里相对而坐，开始畅谈。从五次战役讲到上甘岭的胜利，从坑道里的艰苦生活讲到黄继光。我们和他一起浸入了那些动人心弦的事件的回忆，谁也不愿意惊动谁。"},{"type":"paragraph","text":"窗外下着稠密的秋雨，乌黑的云块堆在头顶上眼看一时不会散开。这种天气叫人懒得上街，我真愿意把谈话继续一个下午。徐学增同志却突然很坚决地提出要我们陪他去找丁言文、丁言仪——就是和他通信的那两个小姑娘。顾不得头上的雨水，也顾不得脚下的水潭，徐学增同志走得很快，他说他一到上海就希望见见她们。是的，在朝鲜收到那封用纤细的、天真的字迹写的信和附在信中的小白鸽时所引起的激动，所引起的对祖国孩子的浓烈的爱情，直到现在还时时从心里涌冒出来。他那急促的脚步和高兴的心情是完全可以理解的了。"},{"type":"paragraph","text":"两个小姑娘从来没有想到志愿军叔叔会亲自来拜望她们。念四年级的丁言仪晃着两根小辫飞快地从楼上冲下来，看了又看陌生人的脸，好像还有些不相信这就是她日夜想念的徐学增同志。丁言文挺像一个大姊姊的样子，她今年念初中一了。从小学升到中学，她好像跨过了一个高度，不仅在外形上剪短了头发，变成一个看来很懂事的姑娘，就是性情也变得文静了。她听说贵宾来到，不像妹妹那样野，她小心地按好了头上的发夹，整整衣服带着一付有趣的老练模样走下楼来。"},{"type":"paragraph","text":"孩子们很少说话。要她们当面讲出幼小的心灵里所产生的那种复杂的感情，是很为难的。甚至比以前在灯下给朝鲜前线写信的时候更为难。她们只能用忙碌的动作来代替说话:一下子把橘子和肉包子捧了出来，塞给客人吃，一下子翻出自己做的洋娃娃和小毛衣，夸耀地让别人展览。她们把一厚叠儿童文学作品陈列在桌子上，这些书是重视孩子们文化教养的父亲送给她们的，里面有着得到斯大林奖金的‘马列耶夫在学校里和在家里’，有着张天翼伯伯写的‘罗文应的故事’，还有什么?哦!还有‘志愿军叔叔和朝鲜小姑娘’哩!哎哟，这下可想起来了:朝鲜小姑娘春草娜现在怎么样了?那个和丁言仪、和千万个中国小姑娘同年的春草娜还活着么?她在什么地方念书?这些不都可以问问志愿军叔叔吗?"},{"type":"paragraph","text":"其实徐学增同志也正急着把那个故事说下去呐!"},{"type":"paragraph","text":"春草娜还活着，她很健康活泼，这是最叫人高兴的事。妈妈给美国飞机炸死了以后，春草娜变得更乖、更懂事了，她小心地带领弟弟，她用功地读书，因为希望自己长大了成为一个有用的人，能给妈妈报仇。后来，她随着年老的奶奶索性搬上山去住，这样上学、吃饭都方便些。当然，现在可好了!朝鲜停战以后，毫无问题她将会有更大的学校、更明亮的教室、更广阔的操场，至于篮球架和单杠双杠，当然也全会有的，只会多不会少的!然而妈妈呢?牺牲了的志愿军叔叔呢?他们却永远不回来了，永远不会再用温暖的手掌抚摸着春草娜的软头发了。好罢!就让他们活在春草娜的心里罢，就让他们用血去夺得来的学校和操场交给孩子们享受罢，因为在这样的事实面前，他们可以安息了:朝鲜的春草娜们和中国的丁言仪们永远纪念着妈妈和叔叔，并且正在飞快地成长起来。"},{"type":"paragraph","text":"晚上，因为庆祝华东作家协会的成立，放映电影‘远离莫斯科的地方’。"},{"type":"paragraph","text":"在这里，又出现了一件意外的值得高兴的事:徐学增同志遇到了作家靳以。这一个跑过去拉住对方的手:"},{"type":"paragraph","text":"‘靳以同志吗?还认识吧?’"},{"type":"paragraph","text":"“嗳……”忽然想起来了:“呀!徐学增同志!好，好，什么时候回国的?”"},{"type":"paragraph","text":"‘就上个月，才回来不久。’"},{"type":"paragraph","text":"“廖临同志在那儿?××同志呢?”"},{"type":"paragraph","text":"‘廖临么?回国休养来啦!那个还在朝鲜。’"},{"type":"paragraph","text":"就像久别重逢的战友一样，他们亲热地拉起家常。"},{"type":"paragraph","text":"他们第一次相见，是在朝鲜的山沟里。靳以同志代表祖国人民前去慰问。那时战斗正还激烈，美国鬼子当着他们的面炸死了春草娜的妈妈。他们两个——战士和作家，都不能沉默，都用笔发抒出内心的愤怒，向祖国人民作了控诉。他们二次又会面，变化就大了，这儿是祖国的都市上海。徐学增同志胜利归来。他们两个在‘少年宫’的客厅里握手，这座宫殿，是中国的党和政府为那些和春草娜年龄相仿的孩子们建造起来的，为了使他们在这里欢度幸福的童年。"},{"type":"paragraph","text":"两次多么动人的、对比鲜明的会见啊!"},{"type":"paragraph","text":"灯熄了，银幕还是黑的。在暗中还听见靳以同志的不肯停歇的高音:‘春草娜在上海的青年团员和少先队员中起了很大作用……’那个沉默着，好像在思索和回忆什么。"},{"type":"paragraph","text":"过了片刻，在远东雪地里埋设输油管的情景映现在大家眼前，徐学增同志轻轻地说:‘朝鲜也有这样的大雪。’听了这话，我忽然感觉到无论是在远离莫斯科的地方进行建设，无论是在上甘岭向敌人冲锋，这一切对我们来说，都是那样容易理解和亲近。因为任何正义事业的树立都必须付出代价||当然春草娜的妈妈也包括在内。生活本身充满着复杂的斗争，但结果总是新的代替旧的，前进战胜落后。我们每个人就是一名战士。当我们奋不顾身地投入战斗，就愈益感到充实和共产主义的临近!"},{"type":"paragraph","text":"这一天我觉得自己过得很幸福。"},{"type":"paragraph","text":"当然，幸福的自然不止我一个人:有三位小姑娘，以前给徐学增同志写过信，听说他最近到了上海，就转辗找了好几个旅馆，最后终于找到了，还有一位老师，亲自带领了一群学生要访问他，第一次扑了个空，第二次再去。在我们这样的时代里，动人的事俯拾即是，简直说不尽也诉不完啊!"},{"type":"paragraph","text":"激动我的、使我感到幸福的，倒还不是故事本身，而是因为我从人们对待徐学增——一个普通的志愿军战士和对待春草娜——一个平凡的朝鲜小姑娘的关心上，发现了这个世界上最崇高的、纯净的、无私的爱。"},{"type":"paragraph","text":"一九五三年十一月二十六日夜"}]}