{"id":296415,"date":[{"year":1953,"month":12,"day":2}],"page":"1","source":"新华社","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"3148","ytitle":"","mtitle":"东北行政委员会举行扩大会议","ftitle":"根据国家总路线检查和布置各项工作","authors":[],"text":[{"type":"paragraph","text":"【据新华社沈阳电】　东北行政委员曾于十一月二十一日举行第三次委员扩大会议。会议传达与讨论了国家在过渡时期的总路线与总任务，并根据总路线、总任务的精神，总结了今年十个月的工作和布置了今后工作。出席这次会议的有行政委员首副主席林枫、高崇民、张明远、汪金祥、顾卓越等及各委员、各委、局、处、行的负责人共六十余人。会议由副主席高崇民主持。"},{"type":"paragraph","text":"东北行政委员会副主席林枫在会上详细传达了国家在过渡时期的总路线总任务和第一个五年建设计划的基本任务，并报告了东北地区今年十个月的工作情况和今年冬季工作的要点。关于总路线总任务问题，林枫在传达后着重指出:我们必须认真地学习总路线和大张旗鼓地宣传总路线，严格地遵照国家总路线总任务来检查和布置各项工作，防止任何脱离总路线总任务的倾向。"},{"type":"paragraph","text":"关于今年十个月的工作情况，林枫指出:东北人民在毛主席、中央人民政府的领导下，在我们国家部路线的光辉照耀下，开始了国家第一个五年建设计划的第—年，十个月来我们在各方面的工作都获得很大成就。在工业生产方面，今年的生产计划是在先进基础上制订的，一月至十月国营与地方国营工业总产值完成同期计划的百分之一百零二点六，比去年同期增长百分之二十八点七。在贯彻苏联专家建议、推广先进经验方面，今年东北地区出现了不少技术革新者和先进生产者。在基本建设方面，一至十月份已完成同期计划的百分之七十七点三，估计到年底可以基本上完成年度计划。在农业生产方面，贯彻了中央“农业生产为农村压倒一切的中心任务”的指示，各级领导干部与全体农民进行了紧张的工作，互助合作有了进一步发展和提高，积极而稳步地进行了技术改革。关于贸易合作、交通运输、财政金融、政法、文教等各方面工作的收获和成绩，林枫也详细作了说明。"},{"type":"paragraph","text":"关于冬季工作的要点，林枫指出:当前最中心的任务是继续开展增产节约运动，完成和超额完成国家计划，做好明年工业生产与基本建设的准备工作；农村要作好冬季生产互助合作和征粮购粮工作；必须认真学习和大张旗鼓地宣传国家在过渡时期的总路线和第一个五年建设计划的基本任务。关于今后工业生产问题，林枫特别强调指出要全面和系统地学习苏联；加强学习和掌握新的技术；继续大力加强技术管理，改进经营管理工作；继续提高现有设备的运用率和加强政治工作。在基本建设方面，已完成任务的单位要十分注意作好收尾工作；尚未完工的单位，要力争完成计划，尽量减少跨年度工程；凡在冬季施工的单位，要检查冬季施工的各种条件，严密注意工程质量和安全作业。"},{"type":"paragraph","text":"关于农村工作，林枫指出:今后应继续加强对小农经济进行社会主义的改造。互助合作是改造小农经济的最重要的工作，现在已经具备建立农业生产合作社条件的，即可建立起来；经过冬季各种工作，继续酝酿建立新社；东北全区农业生产合作社在现有基础上明年应该也可能发展到一倍以上，但在工作中仍应坚持积极领导，稳步发展的方针。"},{"type":"paragraph","text":"关于征粮购粮工作，林枫说，这两件事必须做好，使国家掌握足够的粮食，以保证国家建设。要普遍深入地向农民宣传总路线，加强政治工作，说明国家工业化与农民利益的一致性。"},{"type":"paragraph","text":"林枫指出:要有计划、有步骤地进行对私营工商业的社会主业改进私营工商业家要努力经营有利于国计民生的企业，切实遵守政府法令，认真学习总路线，推行对自己的改造。要切实办好大学和专科学校，中等技术学校，培养建设人才，以适应国家建设的需要。"},{"type":"paragraph","text":"最后，林枫指出:我们国家在过渡时期总路线的根本问题是使我们国家逐步实现社会主义工业化。第一个五年建设计划的重点是在东北，苏联帮助我国建设的一百四十一项规模巨大的企业很大部分也在东北。为了更好地贯彻国家总路线，完满地实现国家所给予我们的光荣任务，这就要求各级干部必须认真学习和宣传国家在过渡时期的总路线总任务，并根据总路线和第一个五年建设计划的基本任务检查和总结过去的工作，定出明年的工作计划使我们国家的社会主义工业化和对农业、手工业以及对资本主义工商业的改造工作逐步地顺利地完成。"},{"type":"paragraph","text":"林枫报告后，会议展开热烈讨论。到会的人一致拥护国家在过渡时期的总路线与总任务，并表示要在自己的工作部门和自己的工作岗位上坚决贯彻执行。东北全区广泛深入展开总路线宣传工作河北省将在一万五千个乡村向农民宣传总路线"},{"type":"paragraph","text":"【新华社沈阳卅日电】　规模巨大的关于总路线的宣传教育工作，已在东北全区广泛深入展开。据吉林省的不完全统计，全省由县和区一极的报告员用传授办法训练的宣传员就有五万九千多名，这批宣传员将深入农村进行宣传。吉林市已有二十多万群众受到了总路线的教育。永吉县也有一万二千多名骨干分子直接受到了总路线的教育。"},{"type":"paragraph","text":"各地领导干部都深入基层亲自领导这一宣传工作。中共辽西省委书记、各部部长和辽西省人民政府副主席、各厅负责干部，都分头到义县、梨树等县亲自指导。中共吉林省委宣传部部长已深入重点县，各县县委书记已深入重点区、村帮助工作。"},{"type":"paragraph","text":"在进行总路线的宣传时，各地采取了各种宣传方法，使这一宣传和教育工作更加深入。辽东省清原、柳河、西安等县及辽西省康平、昌北等县，都举办了各种展览会，说明我国几年来各方面建设的成就；用实物对比说明农民支援工业建设和国家实行社会主义工业化对农民的好处。吉林省许多县结合总路线的宣传，组织党员干部看了“金星英雄”、“幸福的生活”等苏联影片。辽西省开原县农村干部在学习总路线时，联系当地傅昆互助组由于使用了铲<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53C20102AA.JPG\">机耕作和硫铵追肥多打了粮食的实例，明确认识到工业和农业的关系以及工业对农业的领导作用。吉林省永吉县农民经过宣传教育后，进一步认识了工人和农民、工业和农业的正确关系。"},{"type":"paragraph","text":"国家在过渡时期总路线和总任务的教育，已成为一个巨大的政治力量，推动着各方面的工作。许多职工受到总路线的教育后，觉悟更加提高，增产节约竞赛更为热烈，生产新纪录不断出现。哈尔滨机车车辆修理工厂的工人李明顺，在学习了总路线的第二天，一天就干了四天的活。赵壁、李明顺、胡桂亭等三人听了总路线的报告后，在镟电气开关座的胎型生产中，又创造了由原来三分钟镟一个提高到一分半钟镟十二个的新纪录。地方国营吉林亚蔴厂结合讨论和编制一九五四年生产指标，传达了总路线的总路线的鼓舞下，全厂职工提出了一个超过该厂领导上提出的指标。农村的共产党员和农民们学了总路线后，积极带头向国家卖余粮，支援经济建设。辽西省法库县老边村支部书记梁福廷经过学习，带头把自己的十一石余粮卖给国家。吉林省蛟河县池水村农民刘福，原准备把马卖了买粮食存起来，等明年再高价出售。当他听了总路线的报告，懂得了要走社会主义的道路后，不但不卖马换粮，而且还把自己的余粮全部卖给了国家。"},{"type":"paragraph","text":"【新华社保定卅日电】　河北省将于十二月份在一万五千多个乡村展开向农民宣传国家过渡时期总路线的运动。目前，全省正在一百五十八个乡进行宣传示范工作。"},{"type":"paragraph","text":"各乡农民在听了总路拇的报告后，都很兴奋，对国家过渡时期的总路线表示热烈拥护，以前走对道的人信心更大了。蕙城县毛庄乡有二十二年党龄的共产党员申洛珍和张洛健说:俺们从入党头一天起，就盼着社会主义社会，现在越来越近了。柏乡县石家庄乡共产党员卢洛成在黑夜里冒着雨，提着灯笼到乡总支委员会去学习总路线。各乡在进行宣传时，大都是通过回忆对比，拿本村本乡的活事实进行自我教育，提高了农民对眼前利益和长远利益，个人利益和国家利益的统一的认识。柏乡县石家庄乡共产党员陈洛金回忆道:今年麦熟时私商用两万元就买走咱一斗麦子，秋后种麦时要七万多元才卖给咱。私商赚多大利，咱吃多大亏呀!他由此得出结论说:粮食非卖给国家不可。饶阳县耿长锁农业生产合作社有一个叫李大水的社员退社了，他学习总路线后说:过去我老想地多享受就高，所以入了社又退出去了。今年我单干，比社里收成差远了。现在我要回社，和大家一起走共同富裕的路。"}]}