{"id":296431,"date":[{"year":1953,"month":12,"day":2}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1941","ytitle":"","mtitle":"让民族文化艺术放射出更大的光辉","ftitle":"——记解放四年来西北整理和发展民族文化艺术的工作","authors":["沈其如"],"text":[{"type":"paragraph","text":"新华社记者　沈其如"},{"type":"paragraph","text":"西北是我国许多兄弟民族聚居的地区，从数千年前起，它便开始孕育了无地丰富的、代表我国民族感情和智慧的民族文化宝藏。"},{"type":"paragraph","text":"从陕西无定河流域起，沿着渭河、洮河、大夏河流域，经河西走廊而进入天山南北两麓，这在西北高原上绵互数千里的地区，便是世界著名的彩陶文化区域。陕西关中一带是历经周、秦、汉、唐诸代建都二千多年的所在，保留有我国最早期的古建筑、古宫殿等文化遗迹。在西北境内，有一连串的美丽的古代石窟建筑，从西起吐鲁番、库车，东到敦煌、安西、武威、永靖、天水、泾川和邠县等地，每一座的石窟都有丰富的石刻、塑像或壁画。特别是敦煌的千佛洞，它更给我们留下了从第四世纪起，将近一千年左右期间的我国佛教艺术的精华。"},{"type":"paragraph","text":"解放后，西北不少的古迹，如西安市附近著名的唐代大小雁塔、卧龙寺、清真寺，明代的鼓楼和钟楼等都得到了妥善的保护，并修复一新。考古专家们有系统地开始对若干著名的历史古迹如炳灵寺、麦积山、库车的石窟，天山南北的一些古代废城遗址和关中一带的古墓葬等进行了初步的勘查，并且都获得很重要的收获。美术考古家们在陕西兴平附近还对一批公元前二世纪时的原雕——“石虎”等作了鉴定，他们认为，这批石刻内容丰富，线条雄健，是我国石刻艺术中最早期的优秀作品。"},{"type":"paragraph","text":"为了大力保护古代历史文物，西北历史博物馆在解放四年来已搜集了两万多件古代文物。其中有很多珍贵的东西，如商代的妇鼎，周代的禹鼎，秦代的权衡和钱模，东汉的浮雕，北周和唐代的墓室壁画以及历代塑造精美的俑和明器等。最近，博物馆已经把现存的西北各个历史时期的四十一件优秀文物，各种器皿、碑石等的美丽的饰纹图案墓下，汇编成“古代装饰花纹选集”出版。"},{"type":"paragraph","text":"西北的民间文艺更是我国民族文艺传统中一个宝贵和丰盛的园地。西北民间音乐遗产中有非常丰富的民歌，其中如陕北民歌的信天游、蓝花花等解放后已在全国到处流传。其他的各种民间音乐形式有六十多种不同的风格，如陕南山歌，青海和甘肃的“花儿”，藏族的“拉夜”，维吾尔、哈萨克等族的民歌等，都曾在第一次全国民间音乐舞蹈会演大会中获得很高的声誉。这些民歌都在民间普遍流传，解放后又增加了许多歌颂共产党、毛主席、歌颂新生活的内容，情调上也加上了更欢欣、活泼和健康的气氛。最近，经过音乐考古专家们的调查后已经证实，在西安附折的许多民间“古乐社”中，至今还保留着我国古典音乐景发达的时期——唐代音乐的传统。目前音乐家们搜集到的古乐谱已有六十多本，曲牌有二千多个，内有唐代的“曲破”，宋代的“料捎”和古代清商律中的“平调”等；此外，还发现有西周的铜钟，汉代的铜鼓，唐代的乐俑和铙钹，以及著于十八世纪初叶(清康熙年间)的“古乐经”等。这些新的发现都大大有助于我国音乐史上的许多疑难问题的解决。"},{"type":"paragraph","text":"地方戏剧在西北有十多种不同的形式，有最简单的“灯影”、“线猴”，也有形式完备，拥有一千个以上剧目的“秦腔”。秦腔是相传有五百多年历史，在西北各地流行最广的一种戏剧。现在全区有秦腔剧团一百五十多个。这种古老的戏剧经过几年末的搜集整理后，已有了初步提高。特别是在第一届全国戏曲观摩会演大会以后，秦腔吸收了各地地方戏的优点，在音乐上除了保持它原来激昂高亢的特点外，业在乐器和曲调上作了改进，使它也能适当地表现细致、柔和、幽美的情感。“秦腔”在解放后演出新编和改为的剧目已经有一百多种，有一些剧目的演出，已经有了很好的效果。"},{"type":"paragraph","text":"解放以后，在西北著名的能歌善舞的民族中，维吾尔、哈萨克等少数民族的艺术有了更大的发展，锡伯族的人民也根据自己的劳动形态，创造了本民族的新形式的舞蹈。几乎失传的新疆维吾尔族“音乐之祖”的古典乐曲—— “十二玛卡姆”，解放后已由音乐家们全部加以辑录。十二玛卡姆是维吾尔族古代许多优秀民歌的结晶，它有极为丰富的节奏和美丽的旋律，将来对于维吾尔族新型歌剧的创立将有很大帮助。为了系纺研究和提高各少数民0族的音乐、舞蹈，西北艺术专科学校已设有少数民族艺术系，从事整理和研究的工作。"},{"type":"paragraph","text":"解放校，西北区的民间文化艺术进一步蓬勃展开。目前仅陕西一省就有群众业余剧团和秧歌队四千个以上，他们曾演出了“秦腔”、 “郿坛”、“碗碗腔”等各种形式的民间剧曲。各地农村市集和廟会上的各种民间艺术形式表演，以及甘肃陇西一带流行的唱山会等，在解放后也更加盛行起来。西北区专业文艺工作者在对民间文艺的研究整理工作上也有了一定的成绩，如经过改编的秦腔剧目“游龟山”、“劈山救母”、“游西湖”，维吾尔族舞蹈“劳动舞”等，都已受到西北各地各族人民的欢迎。西北区今年整编成立的十三个国营剧团中，有“秦腔”和“郿坛”剧团，也有少数民族歌舞团。它们将更有计划有系统地整理和发展地万戏曲和民族歌舞。"}]}