{"id":296422,"date":[{"year":1953,"month":12,"day":2}],"page":"2","source":"新华社","region":"合肥","masthead":"","special_issue":"","column":"","genre":"","count":"1613","ytitle":"国营马鞍山铁厂","mtitle":"六座小型高炉提前改建完成","ftitle":"第一、二、三、四号四个炼铁炉已先后出铁","authors":[],"text":[{"type":"paragraph","text":"【新华社合肥一日电】　国营马鞍山铁厂六座小型炼铁炉的改建工程，已提前七天全部完工。其中第一、二、三、四号四个炼铁炉已先后出铁，其余也将在十二月份内投入生产。"},{"type":"paragraph","text":"现在，炼铁炉工地上出现了一番新的景象。高大的金属结构的建筑物上，已经涂完了最后一道油漆。各种工程队职工胜利完成任务以后，接替他们的便是新从各地调来的生产人员。铁厂的烟囱里喷吐着浓烟。原来建筑工地上的喧嚷声，现在已被鼓风机和捲扬机的运转声代替了。不久之前，这里看到的还是些建筑架和改建炼铁炉的大批器材，可是现在却堆满像山坵似的炼铁材料和品质良好的生铁了。"},{"type":"paragraph","text":"改建炼铁炉工程的迅速完工，生动地体现出我国工人阶级加速重工业建设的决心。中央人民政府重工业部钢铁工业管理局由本溪、太原、天津、大冶和上海等地调来的种种工程队，都不顾盛暑和初冬的寒冷，准时地完成了工程计划。工人们由于认真学习苏联先进经验，工作效率和工程质量都得到了提高。太原工程队只用砌一、二号两个炼铁炉的同样时间，就砌好了三、四、五、六号四个炼铁炉。并且返工现象也大大减少。"},{"type":"paragraph","text":"现在这个曾经荒废了将近九年的炼铁厂，已恢复了它的青春时代。运用苏联先进经验改建后已经出铁的炼铁炉，它的生铁产量都已比日寇统治时期增加了两倍。出产的大批生铁正在源源地供应着上海炼钢和翻砂工业的需要。"},{"type":"paragraph","text":"【新华社上海讯】　新近恢复重建的安徽马鞍山铁厂出产的生铁，已源源由长江运到上海。经过上海顺昌机器翻砂厂试用证明:马鞍山生铁很适合于翻砂浇铸；铁水的流动性良好，浇铸出来的铸件表面也无缩空现象。现在，第一批运到的生铁已陆续在上海许多翻砂工厂应用。"},{"type":"paragraph","text":"上海市共有几百家炼钢、翻砂等重工业工厂。过去，这些工厂需要的生铁原料都从东北、华北的鞍山、本溪、石景山、太原等地用火单运来，有时还要从重庆用船只运来。生铁的运输时间一般需要五天到十天，有时需要一个多月。从明年开始，这些工厂的生铁原料约近半数可以由马鞍山铁厂来供应了。马鞍山的生铁运到上海只要两天时间，不但供应及时，而且每吨生铁的运费也可省下十多万元。同时，每年还可以少占用国家几千个火车车皮，使铁路部门能调运更多的其他物资。工人们都为总路线的教育所鼓舞沪南水电交通公司呈现新气象"},{"type":"paragraph","text":"【本报讯】　上海市人民政府下令代管前法商电车电灯公司的财产并成立上海市沪南水电交通公司后，“沪电”全体工人劳动热情异常高涨，在听了总路线的报告后，尤为兴奋，公司中呈现了一片新气象。"},{"type":"paragraph","text":"在“沪电”成立后的第二天，修理厂的工人就认真讨论了车辆大检修的计划，争取在十二月底以前完成十二辆车的大检修任务；第二修理厂第四季度的检修任务已提前四十八天完成，并提高了质量，他们创造了在公共汽车柴油引擎上装制汽喇叭的办法，这种汽喇叭比原来的皮喇叭或电喇叭都好，对于交通安全很有作用。现在，修理厂的工人已在准备订立一九五四年度的检修计划，全厂呈显着一片热烈兴奋的景象。"},{"type":"paragraph","text":"电气部门工人提出“部证供电，不误电车行驶”的口号上月六日下班后，工人们听说某整流站一只大变压器突然坏了，即赶去抢修，保证了正常供电。劳动模范、工人任洪根和劳动模范、工程师马延绪发现引擎输油管在冬天柴油凝结时，要采用过去法国工程师用电热丝烧油箱输油管的办法，将消耗电量很大，他俩积极研究后，即在输油管两端接上有电流互感器的电源，节约了大量用电，又使输油管能始终保持流动性能，不再凝结，保障了安全供电。"},{"type":"paragraph","text":"自来水厂的工人在开泰路重埋水管时，原定二十工完成，由于工人的努力，十二工就完成了。公共交通路线上的工人，驾驶车辆也更加认真了，车辆事故已减少很多，“沪电”成立后的二十天同成立前上月的二十天比较，肇祸事故已减少了百分之四十以上。车辆运转力也有提高，使乘客便利很多。"},{"type":"paragraph","text":"目前，标志着工人成为“沪电”主人的工厂临时管理委员会已经成立。全体工人都为过渡时期的总路线、总任务的教育所鼓舞，正在准备参加讨论一九五四年度的生产计划。"}]}