{"id":296554,"date":[{"year":1953,"month":12,"day":4}],"page":"7","source":"“少先队”","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3132","ytitle":"","mtitle":"以自觉的纪律教育少先队员和小学生","ftitle":"","authors":["н·波尔得列夫","彭泽亮"],"text":[{"type":"paragraph","text":"苏联·教育学硕士　н·波尔得列夫"},{"type":"paragraph","text":"无论我们的少先队员和小学生将来成为什么人物，无论生活之途将引导着他们走向何处，但他们处处都有机会遇到纪律的种种要求。纪律，它在军队里、在生产上和在日常生活中，都是不可缺少的。"},{"type":"paragraph","text":"守纪律的行为——这是苏联人最重要的道德品质之一。弗·伊·列宁在共青团第三届代表大会上的演说中指出这点时说:“对共产主义者说来，全部道德都包括在坚固团结的纪律…”所以，很明显，以自觉纪律的精神去教育孩子和青年，是苏联学校、共青团和少先队组织的最严重的任务。"},{"type":"paragraph","text":"学校的自觉纪律是怎么一回事呢?首先，就是少先队员和小学生通晓和自觉地遵守社会主义制度的准则和要求，这些适用于学生的准则和要求，明确地表述在“学生守则”中。它是苏联学生道德的特殊法典。"},{"type":"paragraph","text":"学校自觉的纪律，是顺利教学的必要条件，破坏学校这个已规定的制度，要做到富有成果的教学工作是不可能的。所以，为学校高度的纪律而努力，也就是为优良的学习成绩而努力。"},{"type":"paragraph","text":"然而，只从这个观点去观察纪律是不够的。"},{"type":"paragraph","text":"每一个不守纪律、不服从公共秩序的人，破坏着集体正常工作的进程。一个不守纪律的学生会妨碍同志们的上课；不守纪律的工人可以给生产带来损害等等。而我们苏联人，是把社会主义祖国的利益和社会利益放在一切之上的，这就是纪律教育对苏联人说来是道德上的问题的原因。A·C·马卡伦柯说:“不守纪律的人在旧社会是决不会把他看作一个不道德的人，但是，在我们今天的社会里，不守纪律的人，那他就是一个反对社会的人。我们不只以外表的行动的观点来观察他，而且以政治的、道德的观点去观察他。每个教师和教育家都必须对纪律有着这样的概念。”"},{"type":"paragraph","text":"苏联学校纪律的特性和它的最大特点是什么呢?"},{"type":"paragraph","text":"首先，在苏联的学校里，也如在苏联社会上任何部门和任何集体里一样，纪律是自觉的。"},{"type":"paragraph","text":"当觉悟到遵守学校既定的行动标准和规则的必要性时，学生都会自觉地服从这些规则的.，只有这种自觉的纪律才是巩固的纪律。"},{"type":"paragraph","text":"只有当一个人愈深刻地认识到他个人希望和意志应服从于整体的要求时，那他将愈努力地去执行这些要求。"},{"type":"paragraph","text":"斯大林同志在说明布尔什维克党的铁的纪律时指出:“铁的纪律并不排斥，而是预定有自觉的和自愿的服从，因为只有自觉的纪律，才能成为真正的铁的纪律。”认为自觉的纪律就只是要求小学生听从，这样对吗?如果教师、少先队的领导者在教室内、在队里制定纪律时，对少先队员和小学生提出:“别这样动，别那样动”等等的禁止形式的要求对吗?"},{"type":"paragraph","text":"不对，这种作法是错误的。"},{"type":"paragraph","text":"苏联学校自觉的纪律，是积极的、创造性的行为；它不只单纯地要求小学生不淘气、不出言伤人、不乱抛东西等等，更重要的，是使他们成为坚定的、仔细的、正确的人，为了给祖国带来利益，使他们成为这样的人是完全必要的。"},{"type":"paragraph","text":"A·C·马卡伦柯在论纪律的演讲词中说:“只会简单地服从，是不能使我们满意的……对苏联公民，我们要求极其复杂的纪律性，我们要求他们不仅要懂得为了什么和为甚么必须执行这些命令，还要他们自己积极努力，尽可能完善地去执行它。这还是不够的，我们要求我们的公民不要等候着吩咐或命令，要在自己生命的每一分钟都随时准备着执行自己的职责，我们要求他们具有主动精神和创造性的意志。”"},{"type":"paragraph","text":"必须以这种自觉纪律的积极概念去教育每个少先队员和小学生。正由于这种积极性，我们的少先队员在大多数的场合下，不仅自己能保持着纪律的要求，而且还能以公论的力量，集体去影响他们，使那些不守纪律的同志也能作到这点。"},{"type":"paragraph","text":"苏联学校自觉纪律教育是怎样的呢?少先队的组织应怎样来培养这种纪律呢?"},{"type":"paragraph","text":"学校自觉纪律教育的基本方法就是学生的学习，因为每一学过的功课，都会给学生以新的知识，从而提高他们的自觉性，使他们养成有纪律行为的习惯。他们学会安静地坐在教室里聚精会神听老师讲课，不妨碍同志的学习等等……。"},{"type":"paragraph","text":"在这里，许多事情要依赖于教师的严格要求，教师必须坚持地达到使学生来遵守行动规则。"},{"type":"paragraph","text":"在以自觉纪律的精神去教育少先队员的事业中，少先队的组织起着很巨大的作用。少先队的辅导员可以利用生动的、最有趣味的少先队的各种工作形式来教育少先队员。在少先队里，纪律的教导者不应只是少先队辅导员一个人，他在自己的工作中，还应该仰仗于少先队的集体，仰仗于组和队的支持。"},{"type":"paragraph","text":"集体影响的力量——是一种很大的、最有效的力量。这就是同志们在会上大胆而诚恳地提出的谴责和少先队小组所编写墙报中的短评，常常会给破坏纪律的人以良好的影响的原因。"},{"type":"paragraph","text":"少先队的辅导员同样应当记住，少先队里什么工作愈有趣，愈能引人入胜，它就愈容易获得纪律。如果少先队员爱好自己的集体，珍视队里的一切活动，那么他将很尊重对自己的要求，不用多说地去执行这些要求。因此，时常举行有趣的集会、旅行、远足以及政治教育工作和健康工作做得好的小队的纪律，就比在其他的小队的纪律要好。"},{"type":"paragraph","text":"认为少先队的辅导员只有当少先队员中有人违犯了纪律之后才应该研究纪律问题是错误的。必须在日常生活中使他们养成有秩序、有纪律的习惯，预防破坏纪律的事件。"},{"type":"paragraph","text":"为了教育少先队员自觉地对待学习、对待公共工作，辅导员应有系统地举行各种座谈会和课堂讨论，谈坚忍、谈老实、谈责任心、谈对待长辈等道德性的题目。"},{"type":"paragraph","text":"这些座谈会的目的，是使少先队员对苏联人的德性应该是一种怎样的德性具有清楚的、正确的概念；必须使少先队员和学生懂得，要不断地把纪律的概念同那些一为他们所赞美的品质——革命的英雄主义、坚强不拔的意志、对祖国无限的热爱相联系。"},{"type":"paragraph","text":"辅导员应该常常邀请那些因纪律性和组织性帮助他们在工作中获得良好成绩的优秀斯达哈诺夫工作者和农业的先进来参加少先队的集会。这些来宾可以用自己的实际例子给少先队员说明纪律在生产上是有着多么巨大的意义。"},{"type":"paragraph","text":"辅导员本身应该给少先队员和学生树立高度的纪律性和组织性的榜样，他应当是审慎的、沉着的，工作时非常愉快，但不喧嚣忙乱。自己的动作要非常精细和专一。辅导员只有具备了这些品质，才能对队员提出这样的要求。"},{"type":"paragraph","text":"要培养少先队员有自觉纪律的特性，就必须经常的练习，同时要使少先队员在日常事务和工作中能有学习运用这些品质的条件。"},{"type":"paragraph","text":"例如:为了使少先队员能服从集体、服从同志，应当在少先队员中委派一些为进行各项活动——集会、远足等的负责人，在这里，必须规定这样的制度，即全体少先队员无可争辩地要服从负责人、服从集体。为了整个集体的利益而善于服从同志，这是纪律教育的最重要的特点。"},{"type":"paragraph","text":"当然，如果只用强迫服从的方法是不可能培养一个人守纪律的。同样，只用劝说的方法也不能做到这点，须知自觉性的纪律，这是全面教育的结果，各种小组的活动，阅读、政治报导、报告—所有这些都能帮助少先队员和学生对纪律形成正确的观点，巩固他们有纪律行为的习惯。"},{"type":"paragraph","text":"体育游戏、远足、郊外的游览和散步，这些都能发展少先队员和学生的主动性和创造性，使他们养成有组织、有秩序的习惯。"},{"type":"paragraph","text":"少先队员和学生的社会有益活动，对巩固自觉的纪律同样有着很大的意义。"},{"type":"paragraph","text":"新的共产主义的对待劳动态度，是高度的自觉纪律的基础。谁热爱劳动，也就爱护纪律，他就不会容忍无纪律无秩序和松弛懈怠的现象!我们先进的工人——斯达哈诺夫工作者，是最有纪律、最有组织的优秀工人，我们优秀的学生，也照例是最守纪律的学生。"},{"type":"paragraph","text":"总之，说服和养成有纪律的行为，是苏联学校自觉纪律教育的基本方法。"},{"type":"paragraph","text":"为了养成有纪律的习惯，我们采用鼓励和处分的方法。辅导员应该考虑到在鼓励和处分时，使学生感觉到这是整个集体在对待他，而非教师一人在鼓励或责罚他。"},{"type":"paragraph","text":"想再强调一下，纪律教育——这是长期而复杂的过程，决不能以通用的手段或个别偶然的办法去培养纪律。"},{"type":"paragraph","text":"坚固的、自觉的纪律的培养，取决于学校工作的全部内容、学校生活的总的形式和教师、共青团、少先队组织的日常教育工作。"},{"type":"paragraph","text":"(彭泽亮译自“少先队”杂志一九五一年四月号)"}]}