{"id":296558,"date":[{"year":1953,"month":12,"day":4}],"page":"8","source":"“今日保加利亚”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"3410","ytitle":"","mtitle":"在国境的那边","ftitle":"","authors":["M·阿达纳索伐","艾容"],"text":[{"type":"paragraph","text":"(保加利亚)　M·阿达纳索伐"},{"type":"paragraph","text":"爆炸声整天不息地从希腊国境那边传来，保加利亚国境内的农村的居民们整大地在注视着那久已弥漫在春天蔚蓝色的天空的火焰。第二天，几个边防军的卫士们和少年先锋队员们搬着一块圆滚滚的大石头到村政府来，石头上还有用一根细绳子扣着的一小束紫罗兰和一封信。“紫罗兰!”女孩子们嚷道。边防军的一位上尉军官在村子的广场上宣读了这封信。因此全村都知道了这位素不相识、名叫安东尼·加勒鲁不洛斯的希腊英雄的无可比拟的自我牺牲的事迹。"},{"type":"paragraph","text":"“我的姓名是无关重要的，”这封信开始这样说，“但是，假如你们愿像我母亲，嘉丽奥卜，和我哥哥耶尼斯那样地叫我，我将感到无尽的愉快。在日常生活中，我的名字叫安东尼·加勒鲁不洛斯，但在游击队队伍里，我被喊作“奥弗额斯”。有点奇怪，是不是?奥弗额斯是我们古时候的一位著名的歌唱家……可是当队长喊道:“唱，奥弗额斯”，我就唱起歌来。我们常一面在伊庇鲁斯行进，一面唱着歌。德国人在我们前面逃命，我们感到了自由的气息。在那些日子里，有一个名叫嘉丽奥卜的姑娘和我们在一道行军；她有着纤瘦的身材，乌黑的眼睛，有时很重情感，可是她的枪法熟练极了，我们都很爱她。她常在她的练习簿上写诗、并希望做一个女教师。有一次，她写了一首题目叫“全世界被装饰在紫罗兰里”的诗给我看。我们大家都为此而欢欣，并共同为着我们自由祖国的紫罗兰而神往。"},{"type":"paragraph","text":"“那是过去的事了。今天的希腊已经是一个广大的监狱，而希腊人民则全成为囚犯。我今天是拉里萨集中营的三一五号。我们都犯了同样的罪名，就是因为我们过去都是全国人民解放军的战斗员和指挥员、和平的保卫者。结果是——不经过审判就加以处决。刽子手们为了在世界人民面前污辱我们的名誉，将在我们的判决书上加上十几个普通的罪名。一个星期以前，他们把我们送到这里来建筑飞机场，从这里，保皇法西斯党的党徒们将准备向保加利亚进攻。农民们都纷纷逃避这项强迫的工作，所以他们把我们运送到这里来了。"},{"type":"paragraph","text":"我立刻看到了边境——保加利亚!你们会想像得到我们是怎样的惊愕!我们高兴，希望重新在我们青春的心田里活跃起来。幸福正横在我们的面前——一个国家，在那里理想变成了现实!我们第一次感到了春天。我们感到它在你们田野里的芬香气息里，在你们拖拉机的轧轧声里，在你们少女们的欢笑声里。纵然我们要这样地经历千次、经历所有的磨折，我们也要愉快地承受着以度过这幸福的倾刻，这个伟大的激动使得我们冻结了的心复活了过来，并感受到从你们国家所放射出来的清新的气息。当我看到，在清晨一群一群的人们来到田野里，我们知道，一天正在开始。刽子手们迫使我们背对着你们，但我们从传来的歌声中还是可以看到你们的生活。我们还活着，还没有一个人倒下去。他们朝我们狂叫着:“干呀，加劲干呀!”我们用铲子更深地掘着土，可是我们心里都在窃笑着。希腊正在进行战斗。在飞机场的左首有一座大军火库。他们经常地在那里架着枪——这说明了有事情快要发生了。我们提高警惕。一会儿以前，来了两个人——一个高个子、神经过敏的美国军官和一个旅客打扮的人。今天希腊正有着很多这样的旅客哩。这位军官向边境注视着并激动地在做着手势。“预料保加利亚将要进攻，”他告诉那些和我们编制在一起的士兵们说:“你们的光荣任务就是保卫联合国的尊严。”"},{"type":"paragraph","text":"“我们执着铲子只能抑制着我们的愤怒。客人们走了，不一会，防空演习开始了。希腊人民现在正训练着这种恐惧。警笛在哀号，我们对这幕滑稽剧都冷冷地笑了。我拿出了几张宝贵的纸，赶快地把它记录下来。"},{"type":"paragraph","text":"“我曾有过一个快乐的家庭。今天这所位在海边、隐藏在无花果树和石榴树绿荫中、四围充满着玫瑰花和百合花香的小房子，一点痕迹也没有了。我的哥哥耶尼斯在马克罗尼索斯牺牲了。他的小孩和他的妻子现在柯孚某处的狱中遭受着磨难。至于我的母亲，我那可怜的母亲，我连她究竟是否还活着都不知道了。"},{"type":"paragraph","text":"“你们的教师从村子里走了出来。他和一个青年在散步。他们看来好像是在恋爱着。我们注视着他们，我们每个人都暗自叹了一口气。或许她是有些像我的嘉丽奥卜吧。过去她也曾深信不疑地挽着我的臂膊。可是现在他们也把她从我的身旁夺了去。一个月以前，他们将她送到雅典的亚斯法尼亚去了。在那里她参加了一次和平大会，号召青年们不要到朝鲜去。我知道我们俩决不会再有一所前面有着一个小花圃的房屋了。我们在战斗中牺牲了我们的幸福。可是对于别的人们……将得着花园，也将得着玫瑰花和自由。这是比白天还要明白的事，自由即将来临——它已经临到保加利亚和阿尔巴尼亚，它也必然会来到我们这边的。它现在正在那些受难于尤波耶、阿几纳、伊吉丁等狱中的战士们的心中所燃烧着的生命之火中诞生，它正随着电光并通过苦难的波涛和恐怖的炮声而来临，它正寄托在海拉斯英勇的子孙们的肩上，而他们正以他们的胸膛在保卫着它。它即将来临——其确信无疑就像白天将继随黑夜而来临一样。这使我不禁微笑并采撷着我周围的紫罗兰。我向四面看了一看——我们每一个人都带着一种胜利的欢乐伸开着他们的手，一面当心着守卫兵，一面采折着这些小花。"},{"type":"paragraph","text":"“警报过去了。他们又把我们赶到旷地上来。没有多久，一批装载着军火的货车开来了。他们在我们中间挑选了十几个身体最强的并强迫我们运卸。我们拒绝服从。这对于我们是非常明白的，他们正在准备着对保加利亚的挑衅行动。他们正预备向你们白色的村庄进行轰炸。有些兵士们是不满意的——我可以从他们阴沉的脸色上看出。我们掮着沉重的木箱，一面走着一面咀咒着。“我们必须阻止他们实行挑衅!”我向柯士达斯低声说。他正和我并肩走着，他点了点头。我同他来自同一个城市。他过去是一个历史教师。我不知不觉地已走到军火库附近。“站住!你往那里去?”守卫兵喝住了我，但我却竭力地向黑蜮蜮的空隙处盯了一眼，随着，我的计划产生了。我几乎奔了回来，为了这新的感觉，我连气也透不出来了。“柯士达斯，”我喘着气说，“我非去到那军火库不可。只要一个小火星，整个就完啦。”守兵们向我们冲上来，我们的同伙们都跑来援助。我们用铲子抵抗着。他们赶走了其他的人，将失却知觉的我留下在森林的旁边，紧靠着那些火药箱不远。我感到头痛，脑子里觉得虚无飘渺，只有一个思想掌握住我——军火库。宝贵的打火机藏在我的衣袋里，这是柯士达斯从和他扭打的那个守卫兵身上拿来的"},{"type":"paragraph","text":"“我为我自己的计划的冒险性而颤抖着。我的耳朵里呜呜作响…:。紫罗兰的香味使我沉醉。“全世界被装饰在紫罗兰里”，嘉丽奥卜的小诗这样的写着。“这一定会……。”我转过身并爬到最邻近的一只大药箱旁边去。我摸着盖子，接着把它扳开了——里面装满了手榴弹和火药!……好极了!……柯士达斯在注视着我。就是这位亲爱的朋友，他将亲自将我扛在他的肩上送到军火库里去。我把手榴弹一个又一个地取出来并将它们掷到附近的丛林中去。汗水不住地在我脸上淌着。最后一个出空了——于是我的死床也完成了。我战抖着。我一直在希望着我能活着看到自由。我生平第一次地想到我的青春，想到我从来没有了解到的生命的欢娱，想到那些我还没有实践的理想和计划，同时一种强烈的、幼稚的、不可抗拒的期望将我的心充满了痛苦。我周围的一切都活着、呼吸着。我闭上了眼睛……我最后一次地回味着生命。"},{"type":"paragraph","text":"“我得结束了。我看着我这生平第一次同时也是最后一次的写作，心里不禁有些激动。在我之后的人将要写作自由的希腊，将要写作再度成为幸福的、到处充满着牧歌的“亚加狄西”的新伯罗奔尼撤，将要写作照耀在罂粟花那样红的赫米特斯山峰的黎明，将要写作未来的奇妙世界。柯士达斯将把我的信交给我们的一个士兵传过国境。你们村庄的景色横在我的面前……我从我的衣袋里取出了紫罗兰，并用我受伤的手把它们扎好。我过去常取笑嘉丽奥卜多情，可是我今天也在把紫罗兰扣到我的信上去——它们对于我就是生命，但恋爱生命就是多情!再会吧，亲爱的人们!……这束紫罗兰是寄自一个爱欢笑、爱幸福和爱和平并为它们而斗争的希腊青年的礼物，祝贺你们看到蓝色、和平之色的世界，看到诗人们和人民的理想的实现!我听到柯士达斯的足步了。我的神经紧张到了顶点!可不要让他们发觉我!……我必须胜利!这将是希腊的胜利!最后的情感……别了生命!我爱你但是能为了和平与自由牺牲你。”"},{"type":"paragraph","text":"(艾容译自“今日保加利亚”)"},{"type":"paragraph","text":"编者附记:"},{"type":"paragraph","text":"阿达纳索伐这篇小说，曾得到第四届世界青年联欢节文学竞赛第三奖。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53c4080101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一位上尉军官在广场上宣读了一封信"},{"type":"paragraph","text":"顾炳鑫　插画</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53c4080102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>我把手榴弹取出来……"},{"type":"paragraph","text":"顾炳鑫　插画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>顾炳鑫</FONT>"}]}