{"id":296669,"date":[{"year":1953,"month":12,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"保加利亚电影周","genre":"","count":"1910","ytitle":"","mtitle":"和保加利亚青年一起前进","ftitle":"","authors":["王泰来"],"text":[{"type":"paragraph","text":"上海市学联副主席　上海市第一女中学生　王泰来"},{"type":"paragraph","text":"怀着激动的心情看完了保加利亚的电影“祖国的早晨”。这部影片对我的教育和帮助很大，尤其在现在，正当我们展开学习过渡时期党的总路线和总任务的时候，对我们的教育和启发就更大。"},{"type":"paragraph","text":"一九四八年的保加利亚和我们祖国今天的情况是相仿的。从一九四八年开始保加利亚的人民在季米特洛夫和共产党的领导下展开了社会主义建设。影片“祖国的早晨”就是叙述当时青年参加建设的情况。中学毕业生伊凡·鲍勃契夫他有他自己的志愿想考大学学医，但就在这时候保加利亚共产党为了加速进行社会主义建设向青年发出了号召:“在十年里我们在建设方面要达到其他国家百年的成就，所以我们青年们……响应光荣的共产党的号召，骄傲地将自己两个月的劳动献给我国建设社会主义基础的事业，从劳动阵线里逃出去的人，也就是逃出了我们伟大的公共家庭。”在党正确响亮的召唤下，广大的保加利亚青年都热情地报名，要求参加工作队。可是中学毕业生伊凡却不想参加工作，为了他个人自己的志愿，他忘却了一个青年学生应该怎样对待祖国的召唤，他忘掉了人民，也忘掉了社会主义的前途。我们青年都有远大的理想，愿意把自己的一切献给人类最壮丽的事业，让我们的青春在祖国社会主义建设事业中发出光彩。我们愿意作活跃在大西北的地质学家，想做一个光荣的人民教师，也想做一个炼钢工人，想做一个科学工作者，也想念外交……这些光荣的、值得自傲的工作鼓舞着我们今天的学习、锻炼和工作。但是更重要的是把我们的生命，在祖国最需要的地方发出光和热，像保加利亚的青年一样，在人民需要的地方，在季米特洛夫需要他们去的地方，勇敢地劳动着，为着社会主义的祖国。"},{"type":"paragraph","text":"今天我们的党也向我们发出了号召，要求我们每个人都要培养成社会主义建设的干部，我们为党和人民把社会主义建设的任务交给我们青年而感到欢欣鼓舞，我们要像保加利亚的青年对待季米特洛夫对待人民那样地设:“我们能证明。”这不能只是一句空话，这需要以我们的劳动来证实它。在今天我们就应该执行毛主席的指示做到“身体好、学习好、工作好。”在以前我认为这是一个奋斗目标，是要在不断的学习工作生活中培养和锻炼的，尤其是在中学，认为进大学后还有几年可锻炼呢!“祖国的早晨”告诉我不能这样想，祖国正大踏步的前进，青年应该发扬他光荣的革命传统，站在建设的最前列，祖国随时随地都需要我们，我们也应该随时准备好响应祖国的号召，把我们自己锻炼得像近卫队和海鸥队的队员一样，一旦需要的时候，我们能随时准备着投入建设社会主义的事业。"},{"type":"paragraph","text":"再让我谈一谈伊凡。伊凡在开往工地的火车上，近卫队和海鸥队的青年男女们正为着他们明天的生活而高兴；为着他们集体的劳动而歌唱，只有他——伊凡闷闷不乐，想离车回家，他为什么不和大伙在一起呢?在工地上，当伊凡的腿被斗车砸伤之后，他消极失望写了离职书，他为什么这样悲观，难道他不是青年吗?"},{"type":"paragraph","text":"但是后来伊凡改变了，晚上点名的时候，各小队把革命先烈的名字列在自己小队里，点名以后当全体队员唱起了纪念先烈悲壮的歌声时，伊凡感到他自己的良心在责备他，以他自己的手偷偷地撕毁了他自己写的离职书。从此以后我们可以从伊凡的脸上找到和钳工——娜佳一样幸福愉快的微笑，最后伊凡当了文化教员，甚至在晚上自觉地参加“非法”的劳动，在山洪泛滥的一刹那不顾自己的生命逮住了特务乔治，保住了临时坝。这是人民的热情教育了伊凡，是集体的劳动教育了伊凡，使伊凡从一个不自觉的劳动者变成建设事业积极的参与者。"},{"type":"paragraph","text":"伊凡的进步过程给了我很大的教育，正如片中队长传达季米特洛夫同志的话一样，青年们要在工作中锻炼自己的性格和意志，必须要有极大的耐性。在前进的道路上不是没有困难的，问题在怎样克服它。伊凡的进步不是很顺利的，他勉强地参加了修筑水堤的工程，并且在工作中消极怠工，当指导员和他谈过话后，他开始明确了今天的劳动是为了什么?是为了人民生活得更幸福，同志们热情地劳动和人民对青年的期望，使他从消极怠工转变成工程的积极建设者，但他听到特务乔治的谎言，说他的父亲被撤职时，他的情绪又低落下来，甚至怀疑党，从这些事实中可以看出一个人进步是要领导和群众不断地耐心帮助和教育的。这件事实教导我们青年团和学生会的干部要细致耐心的教育青年，关怀青年和鼓舞他们，使全体青年携起手来，在通往社会主义的大道上前进，让我们像保加利亚的青年一样前进。"},{"type":"paragraph","text":"“祖国的早晨”是一部很好的电影，对我们同学教育很大，影片中充满了社会主义建设的热烈气氛，通过电影将保加利亚青年勇敢、坚强，热爱祖国、热爱劳动的共产主义品德感染给我们。让我们中国青年在国家过渡时期发挥积极作用，和全国人民一起前进，和保加利亚青年一起前进。"}]}