{"id":296694,"date":[{"year":1953,"month":12,"day":7}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"朝鲜通讯","genre":"通讯","count":"1538","ytitle":"","mtitle":"鲜明的对照","ftitle":"","authors":["浦熙修"],"text":[{"type":"paragraph","text":"本报特派记者　浦熙修"},{"type":"paragraph","text":"美方对于松谷里的李伪战俘开始了解释工作，两天来经过解释的六十名李伪战俘，没有一个要求遣返的。但这里显得这般地安静而有秩序，没有特务的骚动和威胁，没有吵闹打骂，每个战俘听完解释后，都自由的表达意志，它和美方在东场里指挥特务强迫扣留战俘、破坏解释工作的丑恶景象作了一个鲜明的对照。我方在松谷里修建的解释帐篷共有五个，个个帐篷都用木板装置起来，嵌着门窗，生着火炉，它比美方在东场里拖延了许久潦草修建起来的解释帐篷不知要舒适多少倍了。我方为了按照“解释与访问工作细则”二十款办事，由印度兵带着的每一个李伪战俘来到解释帐篷时，都带着行李，他们听完解释后，愿意回去的就回去，不愿回去的就到隔离帐篷。美方在东场里却始终拒绝按照“二十”款办事，他们宣称战俘如被隔离起来，就将打破原有的特务组织，我方的解释工作因而被迫陷于长期的停顿了。在松谷里的解释工作中，印度兵第一次感觉到他们的任务是轻松愉快的，他们带着战俘有说有笑的从山头上走下来，他们不需要像在东场里似地生拉硬扯着战俘们的手臂和腰带，时时防备着特务分子的袭击。"},{"type":"paragraph","text":"战俘们穿着一身蓝衣裤棉大衣来到了解释帐篷，他们一个个都是面色红润、身体健康。穿着美军服装的李伪解释人员，官腔十足地用写好的解释提纲向他们宣读。宣读后，又用录音机放送着过去我释放回去的李伪战俘的录音，或放送些音乐。桌上放着一大堆照片，准备随时给战俘们看。战俘们抑制着自己，抽着香烟，安静地听解释。有时他们实在抑制不住了，也要求发言，或者问一个问题。下面是一个战俘和李伪解释人员的问答。"},{"type":"paragraph","text":"“你口口声声讲着民主自由，我不知道南朝鲜究竟有哪些自由?”"},{"type":"paragraph","text":"“这你自己可以判断。”"},{"type":"paragraph","text":"“我在李匪帮统治之下生活了六年，几个人在一起讲话就被警察注意，以致于被捕，这就是你们的民主自由吗?”"},{"type":"paragraph","text":"“我们在这里不谈政治问题，你最好想想你的家，想想你的母亲，你难道不愿意回去和他们一起生活吗?”李伪解释人员说到这里，拿着一张已经回去的战俘的照片给他看。"},{"type":"paragraph","text":"“任何人换了装照的像，都会比这张像漂亮些，你不要骗我。”"},{"type":"paragraph","text":"最初李伪解释人员还假装慈悲地向战俘们道着辛苦，并说；“南朝鲜的药品多得很，你们回去可以吃补品。”战俘们就回答说:“你不看见我的身体是这样健康，穿得很暖和吗?”有一个女战俘止不住心中的仇恨说:“我在南朝鲜吃不饱，穿不暖，拿着罐头讨饭吃……谁相信你的谎话!”她说到这里，不觉眼泪就流下来了。"},{"type":"paragraph","text":"所有的录音片也都被战俘们揭破是谎言，战俘说:“某某战俘曾经和我一起被俘，我知道他很清楚，为了朝中人员一再劝说被俘人员应该回家过和平生活，他们才回去了。我曾经一再哭闹不愿回去，才没有被遣返。”"},{"type":"paragraph","text":"当李伪解释人员提到美军时，战俘们抑止不住激动地说:“我亲眼看见美军当着我的面强奸了我们的姊妹，谁不想念家乡，谁不想念父母，只有等到美军滚出朝鲜，南朝鲜人民有了真正的自由，我才能回家去。”"},{"type":"paragraph","text":"李伪解释人员常常显得非常狼狈，有时战俘们想问一问“南朝鲜人民的生活究竟怎样”，他们也避而不答，只说:“这是政治问题，不在谈话的范围之内。”他们到后来只是匆匆地念完写好的提纲就算了。事后他们对印度主席说:“这是“大韩民国”交给我的任务，任务已完，再没有什么话可说了。”他们立时要求印度主席作结束语，有时战俘还要求说一两句话，但李伪解释人员对印度主席说:“你不叫他走，我就要走了。”"},{"type":"paragraph","text":"松谷里的解释工作处处和东场里的解释工作成鲜明的对照，我方解释人员虽然在特务的不断捣乱下，总耐心地向每一个战俘解释着任何问题。但美方解释人员已到了理屈词穷不敢面对自己的战俘了；正为了理屈词穷，它才卑劣无耻地指挥特务用酷刑、拷打、刺字、挖心等惨无人道的暴行来强迫扣留我战俘，并且破坏、阻挠我方的解释工作，而使其陷于长期的停顿中。"}]}