{"id":296622,"date":[{"year":1953,"month":12,"day":5}],"page":"8","source":"“人民保加利亚的电影事业”","region":"","masthead":"","special_issue":"","column":"保加利亚电影周","genre":"","count":"1538","ytitle":"","mtitle":"保加利亚的新闻片和科学片","ftitle":"","authors":["齐良芷"],"text":[{"type":"paragraph","text":"四十余年以前，保加利亚从事摄制电影的几位先进工作者，在非常艰难的物质条件下，曾努力以极简单的技术和方法，开始了初步的制片试验。可是，当时保加利亚的资本家多不愿在这方面投资，国际垄断资本家又只打算利用保加利亚作为倾销美国和西欧影片的市场。因此保加利亚的电影事业受到严重的阻碍，甚至受到窒息。"},{"type":"paragraph","text":"保加利亚人民的电影事业的创立，只能在人民取得了政权以后，也只有在一九四四年九月九日反抗法西斯主义的胜利起义以后才成为可能。"},{"type":"paragraph","text":"保加利亚在从法西斯匪徒铁蹄下获得解放以后，由于保加利亚祖国阵线的人民政权、保加利亚共产党以及保加利亚伟大的革命领导者季米特洛夫同志和他的忠实战友、他的不朽事业的继承者契尔文科夫同志等对于保加利亚本国电影艺术给予了极大的关切，因而使得电影事业得以获得迅速的发展。"},{"type":"paragraph","text":"必须强调指出的是:由于有了先进的苏联电影艺术理论和技术的帮助和指导，使得保加利亚的电影事业才开始有条件生产为广大劳动人民所喜爱的各种电影产品。"},{"type":"paragraph","text":"保加利亚的新闻纪录片是具有着高度思想性和教育内容的。每周新闻片已经成为一种战斗性的电影周报。"},{"type":"paragraph","text":"保加利亚纪录电影可足称述的成功作品是:“他没有死”，生动地反映了保加利亚全体人民因人民最敬爱的导师季米特洛夫的逝世而遭到的不幸；“路线划定了”，纪录了历史性的保加利亚共产党第五次全体代表大会；此外还有“人民政权的五年”.，保苏两国牢不可破的友谊的成果——艺术和音乐片“伊万·苏萨宁”；和一些关于保加利亚劳动合作农场的建立和巩固，关于社会主义劳动英雄的影片。制片厂又成功地完成了保加利亚第一部彩色影片“一九五三年五一节”的摄制。"},{"type":"paragraph","text":"制片厂还拍摄了很多优秀的新闻纪录片。例如:“战斗的道路”，“谢谢你，斯大林同志”，“来自中国的贵宾”，“他们也是我们的孩子”，“他在活着”，“飞吧，我们的军歌!”，“少年宫”，关于“卡林”高水坝的中型片，关于保加利亚伟大共产主义者、革命家和诗人瓦普查洛夫的短型纪录片……"},{"type":"paragraph","text":"在保加利亚的一九五三年工作计划中，制片厂预备拍摄关于格·季米特洛夫的生平和事业、保加利亚音乐创造性作品等两部长型艺术纪录片，以及十一部短片。"},{"type":"paragraph","text":"保加利亚的科学普及影片，在社会主义改造和建设中，迅速地巩固起来。由于不断地汲取了苏联电影的榜样和先进经验，不论在质或量上，也同样获得了很大的成就。保加利亚著名的科学家和艺术家都积极地参与了这项有意义的工作。最近五年来，科学普及电影制片厂出产了将近一百部影片。"},{"type":"paragraph","text":"在一九四五年成立的“短片”摄制小组，制成了“疯狂”、“弱者的力量”等影片。"},{"type":"paragraph","text":"一九四八年就已经设立了摄制文化影片的专门部门，设立专门编剧委员会并确定了目标，使影片具有更明确的科学普及片的特征。由那时起，保加利亚的科学普及影片的体裁逐渐形成，摄制了四十部以上的影片。其中有“云彩里的人”，在维尼斯电影节上获得了国际奖。“香烟的遥远路程”在卡罗维发利电影节上因主题优秀而获得了国际奖。"},{"type":"paragraph","text":"一九五○年初，科学普及影片制片厂完全独立了。由这时起，生产就更有系统更有计划了，提高了摄制量，改进了质量，主题也多样化了。在这期间，保加利亚国内银幕上，出现了许多科学普及片，如:“消灭果树的害虫”、“捕海豚”、“玉蜀黍”、“幼畜卫生”、“产棉”、“饲料和秣草保藏法”等影片。此外还摄制了最初的教学影片“射击运动”和“无线电话”等影片。"},{"type":"paragraph","text":"一九五二年的科学普及片，有关农业方面的有“防护林带”、“灌溉”、“细菌肥料”等片.，医学方面的有“爱护牙齿”、“婴儿看护法”和“结核病的早期发现”等片.，运动方面的有“游泳”。"},{"type":"paragraph","text":"保加利亚在一九五二年开始摄制了第一部彩色科学普及片，同时也成功地第一次拍摄了有水底镜头的科学普及片“游泳”。"},{"type":"paragraph","text":"(摘自齐良芷编写的“人民保加利亚的电”)"}]}