{"id":296745,"date":[{"year":1953,"month":12,"day":8}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2958","ytitle":"","mtitle":"为什么要相应地发展交通运输业、轻工业和农业","ftitle":"","authors":["刘絜敖"],"text":[{"type":"paragraph","text":"刘絜敖"},{"type":"paragraph","text":"依据过渡时期的总路线，我国第一个五年计划的基本任务，要首先集中主要力量发展重工业，以建立国家工业化和国防现代化的基础，其所以必须如此的理由，我们经过学习后，都已深切地明白了。但是，须得注意的，就是首先集中主要力量发展重工业，绝不可理解为可以忽视国民经济其他部门，如交通运输业、轻工业和农业等部门的发展；相反，对于这些部门，正要相应地加以发展，使它们能配合着重工业的发展，能满足着国民经济和人民的需要。以下擬说明三个问题:一、发展交通运输业、轻工业和农业的意义；二、为什么要相应地发展交通运输业、轻工业和农业；三、怎样相应地发展交通运输业、轻工业和农业。"},{"type":"paragraph","text":"一　发展交通运输业、轻工业和农业的意义"},{"type":"paragraph","text":"交通运输业对社会再生产起着极大的作用，它不但联系着生产与消费，使产出的产品实现它的使用价值，而且不断供给生产企业以所需的生产资料，保证其生产的继续进行。假如没有发达的交通运输业，就不会有发达的工农业生产与城乡交流，因而也就不会有繁荣的国民经济。所以要进行国民经济的建设，要为社会主义创造物质的前提，就必须对交通运输业加以发展。政府有鉴于此，故四年来就先后进行了许多交通路线的恢复和建设，今后配合着工农业生产的增长，必然也要更进一步地发展交通运输业的。"},{"type":"paragraph","text":"轻工业的产品，主要是满足人民生活需求的消费资料，社会主义建设的目的，就是要在不断发展生产的基础上，来逐渐达到更多地和更好地满足人民生活需求的目标。那么，轻工业的必须加以发展，自然是不言自明的；并且，重工业的产品，许多是供轻工业生产使用的，在重工业已发展、产品已增多之后，也必须要发展轻工业，以消纳重工业的产品；此外“轻工业(日用品的生产)中较快的周转，也可以使我们在发展轻工业的条件下，利用其资金来从事重工业的建设。”(关于拟定国民经济五年计划的指示，见联共(布)关于经济建设问题的决义，人民出版社出版，第二辑第三九页)"},{"type":"paragraph","text":"至于农业的必须加以发展，其理由更为明显。农业供给人民以生活所需的粮食和各种食物，又供给工业部门以生产所需的原料和材料，所以为提高人民的生活水平，为增大工业的生产，都必须要发展农业；并且，农业发展后，还由于农民收入的增多而为工业扩大了市场，由于农业劳动生产率的提高而解脱大批劳动力以供应工业的需要，所以农业的发展实为国家工业化和国民经济建设的必要条件。因此，李富春副主任说:“对于发展农业特别是增产粮食，将给予很大的注意。因为只有发展农业和增产粮食，才能逐步地提高农民的生活水平；才能从农业方面积累工业建设的资金；才能保证工业原料的充分供应；才能扩大工业品的市场，促进工业的发展；也才能扩大商品粮食的来源，满足城市的需要。”(见“中华人民共和国怎样发展工业建设”)这样就可见，在国家工业化时期，我们经济建设的主要力量，是重点地发展重工业，却全未轻视农业的发展，因为农业若不相当地加以发展，不但农民的生活水平不能提高，并且为国家的社会主义工业化的服务也要受到严重的影响。"},{"type":"paragraph","text":"二　为什么要相应地发展交通运输业、轻工业和农业"},{"type":"paragraph","text":"交通运输业、轻工业和农业，既然都这样的重要，都必须加以发展，是不是我们就应该尽量地发展它们，或与重工业等量齐观地来发展它们呢?不，绝对不可以。不但不可以，而且简直是不可能。我们只可以相应地发展它们，而且也必须相应地发展它们。"},{"type":"paragraph","text":"首先，我们须知发展交通运输业、轻工业和农业，必须有其一定的物质条件，具体的说，就是发展交通运输业须有充足的铁轨、车辆、轮船、汽车与飞机，发展轻工业须有充足的生产设备、机器、燃料与电力，发展农业须有充足的农业机器、化学肥料、电力与农业设备。没有这一切而侈谈发展交通运输业、轻工业和农业，那何異于空口说空话，而这一切则都是重工业的产品，所以必须要等到重工业已有相当的发展，这些产品已有供应后才能相应地发展它们。这意思就是说要相应于重工业的发展来发展它们，在重工业未发展以前，就是想要大大地发展它们也是不可能的。所以我们就只可能相应地发展它们。"},{"type":"paragraph","text":"其次，我们须知整个国民经济是一个统一的有机体。一个有机体的各器官各机能之间，应该有它一定的联系与配合，否则这个有机体必要发生故障而无法活动。国民经济各部门的关系也是如此，也须各部门间保持一定的联系与配合，各部门与整个国民经济才能向前发展。拿工农间的关系来说，工业供给农业以机器肥料和日用品，农业供给工业以原料和粮食，若是只发展工业而不相应地发展农业，则工业所产的机器肥料和日用品无法消纳，而所需的原料和粮食得不到供应。相反也同样。所以工农业必须要相应地发展。拿交通运输业与工农业的关系来说，工农业供给交通运输业以运输工具和运输对象，交通运输业供给工农业以运输服务，使其产品能流通消纳，使其所需生产资料能及时供应，若是只发展工农业而不发展交通运输业，或者是相反，也都同样是不可能。所以交通运输业与工农业也必须相应地发展。最后再拿重工业与轻工业、农业和交通运输业的关系来说，重工业供给轻工业、农业、交通运输业以机器设备、燃料、电力，而需要轻工业供给日用品，需要农业供给粮食，需要交通运输业供给运输服务，并且同时需要这轻工业、农业、交通运输业为它积累发展所需的资金。假如只发展重工业而不发展这轻工业、农业、交通运输业，则重工业的产品无法消纳，所需无从取给，资金缺少来源，那么，就连重工业的简单再生产已不可能，自然就更谈不上它的扩大再生产即更进一步的发展了。所以我们在发展重工业的时候，必须要相应地发展交通运输业、轻工业和农业。"},{"type":"paragraph","text":"再其次，我们必须知道，发展国民经济绝不是不分轻重缓急地同时发展国民经济的各部门；假如这样，那就必然是“百废俱兴”，而“一事无成”。所以就只能从各部门中找出一个必须优先发展对于一定政治经济任务的完成起着决定性作用的部门，作为国民经济的主导环节，而将全国的物质资源、劳动资源和财政资源，尽先满足这个部门的需要，以保证这个部门的高速度的发展，而促使当时一定政治经济任务的顺利完成。就国民经济的建设初期来说，重工业的发展，就特别具有这样重要的意义，所以全国的物质资源、劳动资源和财政资源，就应该主要供应发展重工业的需要。这样一来，对于交通运输业、轻工业和农业，自然就只能相应地加以发展，而不可与重工业同等的发展了。假如与重工业同样地发展，那就要影响重工业得不到应有的发展，而造成莫大的危害性。所以我们就只可以相应地发展交通运输业、轻工业和农业。"},{"type":"paragraph","text":"由此可知，在重点发展重工业的过程中，交通运输业、轻工业和农业都将要得到显著的发展，因而就绝不会再认为重点发展重工业就是轻视交通运输业、轻工业和农业的发展了。"},{"type":"paragraph","text":"三　怎样相应地发展交通运输业、轻工业和农药"},{"type":"paragraph","text":"我们既然了解交通运输业、轻工业和农业之所以要相应发展的理由，那我们又要怎样才能使它们相应地发展呢?其方法就是首先拟定重工业发展的速度，然后规定重工业发展与交通运输业、与轻工业与农业发展的比例关系，最后再根据重工业的发展速度和重工业与交通运输业、轻工业和农业发展的比例关系，来拟定交通运输业、轻工业和农业的发展速度。这样办法，重工业与交通运输业、轻工业和农业就完全配合了，就绝不会有脱节的情形了，这样就能保证集中主要力量发展重工业的同时，使交通运输业、轻工业和农业得到相应的发展了。"}]}