{"id":296787,"date":[{"year":1953,"month":12,"day":9}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"1539","ytitle":"","mtitle":"张金贵不再是顽皮的孩子了","ftitle":"","authors":["刘训聪"],"text":[{"type":"paragraph","text":"浦镇铁路第二小学　刘训聪"},{"type":"paragraph","text":"张金贵是浦镇铁路第二小学六下五班的毕业学生，今年才十二岁；过去是一个顶调皮的孩子。我们学校里一千九百多名学生，没有一个不认识他的。在班级里，出入教室，经常从窗口跳进跳出。每次下课时，都是走在人先、进在人后。一到场地上，就是东冲西撞，爬高攀险。和同学们打起架来，总是要占一点小便宜。每天总有几次到办公室来，说张不是，李不是。在教室里，很少在自己座位上，老是东打打，西骂骂，甚至于把讲桌当跳箱翻筋斗。同学们要说说他，他就对抗，讽刺同学。他上课时思想不集中，做鬼脸，有时歪坐在椅子上，假装怪象，惹人发笑，如果同学们提出意见，他嘴里就叽哩咕噜的骂人。"},{"type":"paragraph","text":"当我接受这个班级以后，除和原有班主任及任课的科任老师联系了解情况外，是这样进行教育的:——"},{"type":"paragraph","text":"首先我去访问他的家庭。"},{"type":"paragraph","text":"通过正面和侧面(邻居)的访问，知道他原名叫于鸿海，是塘沽于家堡人。他小时候，他妈就把他和他的姐姐，一同让给姨母家，因此上学费用都由他姨父负担。他不独在学校里“调皮”，在家里同样的讨人厌。他的妈妈(姨母)经常打他骂他；有时用板子痛打，把他关在小房间里；……有时弄得母子痛哭一场。他的姨父的看法又不同了，因为不是自己生的，看到他这种情况，眉头一皱就算完了。下班后很少和他说话，总认为他是一个坏东西。因此张金贵在家庭不被重视，一说话就碰鼻子。由于家庭的不重视，左右邻居也看不起他了。有时候他妈心血来潮，以买大金星钢笔引诱他学好，但是仍然不管用。有时恨起来，常常这样说:“我对你实在没有办法了，恨死我了!”又在张金贵面前表示无能。这样，张金贵越来越顽皮了。他除上学外，就到街上听大鼓戏，看小人书，直到天黑，方才回家。张金贵告诉我，怕妈妈打，一家人都说我不好，在外面跑跑反痛快些。我掌握了他的情况以后，“心中有数”了，才好“对症下药”。"},{"type":"paragraph","text":"张金贵很聪明，大小字写得特别好，绘图更好；老师讲书，一听就懂了。一九五二年度第一学期地理期终考试时，他绘的“中华人民共和国全图”，在六级六班中，得到第一名。大字每次都是五分。我抓住他的优点，当我们班上讨论学习黄继光时，我鼓励他给英雄妈妈邓芳芝写信。在我们送礼物给住华朝鲜孤儿时，也鼓励他代表写信。这两件事对他的鼓舞大极了。在学校出墙报时，他画了一张:“在列宁的火炬下前进!”“七一”专刊上，他书了一幅:“在中国共产党的领导下，中国人民面前展开着无限光明幸福的共产主义的远大前途!”稿子被刊登以后，他跑到办公室把陈老师喊出来看，当时他那愉快的神情，实在难以言语形容。这时他才相信自己的力量。以后，在各种活动中，也就格外兴奋、愉快、有劲!有一次学校开少年先锋队大队会时，他在一边直看着，显露了入队的愿望。因此我感觉到，要抓住每一机会，教育儿童。正如苏联女教师福丽达·维格洛娃曾经说过:“一个人当他发觉别人相信他时，他一定比平时活动更加有力量!”"},{"type":"paragraph","text":"有次张金贵生病了，除我本人去慰问他外，并发动本班干部组织慰问小组，到他家进行慰问。当他看到同学们对他那样的爱护关心，他哭了!(他是不容易哭的。)从此以后，他对同学们就比较尊敬了，“时大哥”、“周大姐”的声音，常常会听到。(我们班上班长是时祥荣、周淑英两同学，十七八岁了。)同学们也愿意和他接近了。"},{"type":"paragraph","text":"班级上同学们，有些好闹小圈子，张金贵也是一个。我注意到了这个问题；在生活讲话时，就经常讲些祖国伟大的建设和一些英雄模范事迹，这样对他们帮助极大，在各种活动中，时时注意培养集体。在时事测验中，张金贵得了五分，这是不容易的。在个人的荣誉上培养集体荣誉感，处处叫他感到在美丽的愉快的气氛中学习。在今年六月二十三日，他被批准入队时，我又启发他给黄继光妈妈报喜，并给他指出今后努力的方向。"},{"type":"paragraph","text":"现在他再也不是一个顽皮的孩子了。"}]}