{"id":296717,"date":[{"year":1953,"month":12,"day":7}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"保加利亚电影周","genre":"","count":"1690","ytitle":"","mtitle":"优秀的保加利亚电影“警钟”","ftitle":"","authors":["丘岗"],"text":[{"type":"paragraph","text":"丘岗"},{"type":"paragraph","text":"“警钟”是年青的保加利亚电影艺术的一个重要的开端，它不但获得了季米特洛夫奖金，而且还荣膺了第六届国际电影节的“自由斗争奖”；这些荣誉的获得都不是偶然的。"},{"type":"paragraph","text":"作者通过一家普通的保加利亚家庭中所发生的变故，尖锐而明确地解决了中立问题和枯弱的人道主义问题。“警钟”这部影片告诉我们:置身于反对战争贩子的斗争之外是不可能的。每个正直的人应当自己决定站在那个阵营里。因为今天反对战争贩子的伟大斗争仍在继续，所以“警钟”虽然是描写保加利亚被希特勒军队占领的几个年头里的艰苦生活；可是它的现实意义仍然是巨大的。"},{"type":"paragraph","text":"维谈·拉扎诺夫是真诚的，他是一个有良心的保加利亚人，他的善良愿望也正像世界上一切善良的人们一样，热爱和平，热爱祖国。但是，他不知道怎样才能争取和平，他对于站在自己面前的万恶的法西斯敌人，缺乏本质的认识。于是他幻想在自己家庭中，建筑一座“自由幸福”的小天地。然而，作为共产党员的女婿，当了法西斯匪徒的儿子，就在他的面前。在他的生活中展开了激烈的斗争。那“地上的天堂”失去了安谥。"},{"type":"paragraph","text":"整个的时代，处在侵略与反侵略的斗争中，人民的生活决不可能离开了时代而存在。而在这样的时代里，人们就决不可能在歧途中彷徨，他要选择道路。真诚的、善良的维谈·拉扎诺夫，最后终于认清了道路，参加到反侵略的斗争中去。这是因为现实给了维谈严重的教训。他想对时代不关心，然而落到他头上的是自己女婿被宪兵队通缉，女儿被捕，炸弹摧毁了他的家园，曾几何时，他曾经感激地从保里斯手上接过来一只金表，可是最后却发现自己的儿子原来就是奸淫掳掠杀人放火的强盗。这使他看清了什么是真理。于是对处决了自己儿子的女婿说:“什么也不用说了，这样的人民罪人，是应该如此下场的。”认清了真理后，维谈就显示出他坚定的立场，彻底的否定了自己过去保持中立的错误态度。"},{"type":"paragraph","text":"保加利亚电影“警钟”是朴素的，它真实的反映了生活。它突出地描写了人们在现实社会中所走的道路，就决定了各人对生活的要求。于是矛盾的开展，不仅达到了主题思想所要求的内容，而且也就较强烈地感动着观众。"},{"type":"paragraph","text":"维谈的女儿莉莉，在影片中所显示出来的性格是真实的；她热爱自己的丈夫，她也明白丈夫从事革命工作是危险的。由于单纯的爱情，希望这时代的暴风雨不侵袭到自己温暖的小天地里来，她起先是反对丈夫参加革命的，她的心情是沉重的，“你死了，我怎么办?”但是，作者处理她的转变，是当她自己因为丈夫的关系被宪兵队逮捕，见到审询她的法西斯强盗下流无耻的形态之后才开始的，她醒悟了，她从心底憎恨这群强盗。于是，她不但赞同她丈夫所走的道路，而且自己也参加了一分力量。"},{"type":"paragraph","text":"作者处理维谈·拉扎诺夫这个人物也是集中的显示了他性格中主要的特点:他虽然不问政治，但是拥护正义。显然，在反法西斯的大风暴中，这样的态度是矛盾的。最后“地上的天堂”的破灭，带来了他的醒悟。因为他到底是正义的拥护者。"},{"type":"paragraph","text":"影片开始时，维谈·拉扎诺夫感激地接受过儿子送他的金表，最后发现儿子是匪徒，使他一向自以为拥护正义的良心受了严重的创伤，他发现自己过去愚昧、昏愦到了如此地步。电影的作者，鞭笞了这一个善良的、然而又是无知的老头儿维谈·拉扎诺夫的灵魂。"},{"type":"paragraph","text":"保里斯，维谈的儿子，这是旧保加利亚反动统治的法西斯军官，是宪兵队长。影片中，处理这一人物，也显示了他真实的性格。他反对共产主义，卑劣地过着法西斯军队中荒淫无耻的生活。他反对共产党员的妹夫，但却保释了自己的妹妹，又为了保全他军官的职位，一定要妹妹公开和沙瓦离婚。当他正在刑房里拷打游击队员和农民群众时，父亲突然来了，他发觉自己这种不可告人的无耻罪行，在父亲面前揭露了。他虽然向父亲低下头，但一回头就大骂带老头儿来的勤务兵。"},{"type":"paragraph","text":"他从防地回家给父亲妹妹母亲都带了礼物，在父亲母亲面前俨然是个好孩子，但是这样的描写，对比着他的罪行，更会引起别人的憎恨。因此这也就更有力地揭露了匪徒们卑鄙无耻的性格。"},{"type":"paragraph","text":"“警钟”是保加利亚的一部优秀的影片，因为它反映了解放前保加利亚人民的生活，和他们与法西斯统治进行的英勇顽强斗争。特别是它的主题的深刻性对一些自命清高、不谈政治的人们正起着警钟的作用。"}]}