{"id":296715,"date":[{"year":1953,"month":12,"day":7}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2433","ytitle":"","mtitle":"向幼儿进行爱国主义教育的几点体会","ftitle":"","authors":["葛兰英"],"text":[{"type":"paragraph","text":"安徽巢县卧牛幼儿园　葛兰英"},{"type":"paragraph","text":"我们在幼儿园中贯彻爱国主义教育有以下几点体会:"},{"type":"paragraph","text":"(一)照顾孩子的年龄特徵，运用直观原则"},{"type":"paragraph","text":"幼儿的基础知识不丰富，但感染性很强，因此有计划、有目的地运用形象化的叙述与实地观察等类方式向他们进行爱国主义教育，可以获得深刻有力的激发作用。"},{"type":"paragraph","text":"故事教学是一种很有效的方式。我们所选择的故事，一般都富有较强的思想性，并适当地结合一定时期的中心政治任务。如在“中苏友好月”时，我们选择了“苏联两个大姐姐救了中国人一家三条性命”、“中国工人帮助苏联机师修理汽车”等类的故事；在进行抗美援朝教育中，我们讲述了“志愿军爱护朝鲜没有父母的儿童”以及“朝鲜老大娘”的故事。此外如丹娘、杨根思等英雄人物的故事也都是我们的教材。"},{"type":"paragraph","text":"孩子们在听讲时，情感很激动。某次教养员讲“丹娘的故事”，孩子们紧张地睁着圆溜溜的眼睛出神，教室里的气氛显得非常严肃。有几个男孩子站起来说:“等我长大，我一定替丹娘报仇!”另有几个孩子追问:“老师，杀死丹娘的强盗现在在那里?”教养员这时掌握了孩子们的情绪说，“对的，孩子们，强盗们是该死的，你们现在年纪还小，要好好学习，将来长大了，一定可以把他们打光的。”"},{"type":"paragraph","text":"我们在故事教学中有这样的体会:第一，讲述时必须言语生动，贯注真实的思想情感，这才能给孩子留下深刻的印象，加强教学效果。有的教养员语调平淡，就不能很好表达出故事的思想感情。第二，必须运用孩子们所熟习的语汇，尽量避免成人语，使孩子能听得懂。有的教养员忽视了这一点，满口“我们要反封建”“你们是新中国的螺丝钉”等类的话，弄得孩子们茫然不知所云。"},{"type":"paragraph","text":"适当地进行参观也是一种有效的方式，但在进行中必须照顾到孩子的年龄特徵。如在节日活动中，因为孩子年龄小，不适合参加群众性的集会，我们便在园内向孩子进行教育，说明节日的意义，让他们在思想上有个粗浅的认识。在节日那天，由教养员领着他们到街上看群众游行的行列。教养员在一旁进行解释:“这是工人叔叔们的队伍!”“这是我们人民解放军叔叔的队伍!”孩子们看到雄壮的游行队伍，一个个欢呼着跳起来。有的小朋友说:“我长大了也要当解放军，放枪，!呯!呯”他们穿着节日的盛装，举起小拳头高呼着口号:“中国共产党万岁!”“毛主席万岁!”他们向游行的群众挥舞着小手，使劲地鼓着掌，显然，他们愉快的心情，由于看到我们的伟大力量而更加高涨了。"},{"type":"paragraph","text":"孩子们在不断的教育下，逐渐培养了憎恨敌人、热爱祖国人民的情感。如大班的庄龙木有一天被另一个小朋友喊他“美国鬼子”，便哭着跑到办公室来找老师；他觉得这是耻辱的。一般小朋友都喜欢被别人称为解放军，或是带着骄傲的神态模仿解放军叔叔的行动。"},{"type":"paragraph","text":"(二)发挥教养员的主导作用，随时随地进行教育"},{"type":"paragraph","text":"在户外活动中，我们随时注意掌握教养工作的政治思想性。教养员带着孩子们到郊外去认识自然环境:树林、河流和田野里的农作物时，注意在一旁进行详细解说，并答复孩子们的询问。这样一方面丰富了孩子们的自然知识；另一方面，在教养员的说明中，结合贯彻了爱国主义教育。如看到农民种田，就告诉孩子:“我们吃的米都是农民叔叔辛辛苦苦种出来的。”使他们体会到劳动的伟大意义。有时我们带着孩子到体育场去看人民解放军练兵，教养员和孩子们坐在草地上讲解放军英勇战斗以及志愿军在朝鲜战场上打败美国鬼子的故事，这样更逐渐培养了他们对解放军的热爱。某天，有几个解放军同志到园里来参观，孩子们一齐争先恐后地抢着去握手。有的抢不到手握，就在旁边喊:“解放军叔叔，你好!”并向他们敬礼。小班的几个孩子因为没握到手，竟然急得哭起来。"},{"type":"paragraph","text":"广阔的社会生活很多地方对孩子们是陌生的。为了扩大他们的知识视野，应该随时注意向孩子们解释他们所不熟悉的东西。如有的孩子不明瞭某些动物的用途，有的孩子惧怕动物，我们便向他们说明这些动物的用途，帮助他们克服对某些动物的恐惧。又如某次经过公安局门口，孩子们不了解这是什么一个地方，教养员便告诉他们:“这里的解放军叔叔是保护我们的，不许坏蛋来捣乱我们。”"},{"type":"paragraph","text":"在文娱活动方面，我们排演了一些富有思想性的短剧和歌舞。首先是根据剧情给他们进行教育，如通过“老母鸡盖房子”短剧的演出，培养孩子对劳动的热爱。有的孩子在演出时，竟能把自己的情感和剧中的角色溶为一体。演到纸老虎被打倒，大家都狂欢地跳跃叫喊。在节日活动中，结合节日内容排演节目，如在“中苏友好月”中，我们排演了“中苏团结紧”的歌舞；很多孩子拉着扮演“苏联小朋友”的孩子的手说:“我跟苏联老大哥做朋友。”"},{"type":"paragraph","text":"(三)教养员以身作则，注意孩子们的细小行动"},{"type":"paragraph","text":"孩子们的眼睛是敏锐的。教养员的一举一动、一言一笑都会对孩子起一定的影响作用。我们对孩子有什么要求，自己必须先做出榜样来。例如说，我们要孩子不迟到，自己首先要按时上课；我们要孩子热爱劳动，自己首先要经常参加园内的劳动。孩子对言行不一致的教师是不能谅解的。有个教养员曾经告诉孩子“蜻蜓是益虫，麻雀是害鸟”。有一天，她看见孩子们用线拴着一只小麻雀的腿在玩弄，她走过去把麻雀腿上的线释开，并捉着一只小蜻蜓喂给麻雀吃。孩子立即质问道:“老师，你不是说麻雀是害鸟、蜻蜓是益虫吗?为什么你还捉蜻蜓喂麻雀呢?”这件事是值得我们深深警惕的。"},{"type":"paragraph","text":"对孩子们的错误行为，那怕是很细小的，也应该耐心地去纠正它。因为大的错误也就是由许许多多细小的错误积累成功的。例如孩子们打小腰鼓，起初要教养员给他们拴带子，打过了，把腰鼓往地下一放就不管了；有时从外边打过腰鼓回来，一进园门就乱嚷嚷的，一点没有秩序。后来我们便要孩子们慢慢学习自己拴带子，打过腰鼓，要他们自己把腰鼓挂到指定的地方，培养他们爱护公共财物的习惯，这样使得集体生活的纪律性加强了。那怕是小班的孩子，也懂得把玩过的玩具安置在一定的地点了。"},{"type":"paragraph","text":"耐久的教养，自然而然地会在孩子中间形成一种正确的舆论。这种舆论树立了正当行为的规范，它帮助教养员顺利地贯彻了教养工作。但这种舆论形成的基础，不是别的，正是教养员不放松纠正每个孩子的细小错误的结果。"}]}