{"id":296852,"date":[{"year":1953,"month":12,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"来稿综述","genre":"","count":"1631","ytitle":"","mtitle":"要善于运用奖励的方法教育学生","ftitle":"","authors":["徐启楣","树人","刘桂新","蒋正洪","擎邦"],"text":[{"type":"paragraph","text":"对于良好行为的奖励，能够提高学生的自信心，鼓舞他们去作更大的努力。奖励不但是培养学生自觉纪律的重要手段之一，并且是一切教导工作的重要手段之一。"},{"type":"paragraph","text":"奖励的教育价值，是以教师是否善于有效地运用这个手段以及教师的教学技巧为转移的。教师奖励学生的模范行为时，不仅要考虑到对这一个学生行为起着鼓励作用，而且要教育全班学生，给全班同学以良好的范例；使大家向受到奖励的人学习。因此，采用奖励时，如果发生任何错误，就会使它丧失教育作用，有时还引起了反作用。"},{"type":"paragraph","text":"根据我们的经验，对儿童进行奖励时，必须注意这样几个问题:"},{"type":"paragraph","text":"一、奖励必须公正，符合实际。——教师应该深入了解，看到学生在学习或品行方面确有进步时，才给以鼓励。否则就容易造成错误。"},{"type":"paragraph","text":"譬如，某个学生平时独立作业错误很多，这次教师从笔记本上看到他的作业已经没有错误，就马上提出表扬；但是对这个学生进步的原因还未明确。后来才发觉他是抄袭来的。这样，不但不能达到奖励的目的，并且减低了教师的威信。"},{"type":"paragraph","text":"又如某班主任兼语文教师，对某个讨好他的学生提出表扬，说他的语文程度有很高的修养。但是，过几天，这位教师指名那个曾表扬过的学生起来朗读课文，结果读得很差，几乎读不下去。同学们众目睽睽地注视着教师，把教师的弱点看得很清楚，这不也是因表扬不当而引起了反作用吗?"},{"type":"paragraph","text":"二、不能把奖励当作“笼络”孩子的手段。——有些教师以为孩子们总是喜欢奖励的，于是把奖励当作“高帽子”，当作笼络孩子的手段。比如发动遵守纪律的“竞赛”(“竞赛”的本身也就是一种错误)，守秩序的孩子奖给画片；比如对于顽皮的孩子经常加以表扬，甚至于把“少年先锋队员”的光荣称号当做“奖品”，有位教师告诉孩子说:“你进步了就让你入队!”我想，这里应该特别引用凯洛夫的意见:“奖励应该是伴随着学生应受表扬的行为，而不应该是这些行为底先决条件。”必须使孩子们努力做出良好的行为，然后加以适当的鼓励，使他们有更多的成绩。而不能使孩子们只是为了受表扬而去努力。"},{"type":"paragraph","text":"三、不要老是奖励几个“优等生”。——有的教师，只知道滥用惩罚会降低儿童的自尊心，认为奖励是一种积极的教育方法，多用奖励就“万无一失”了。特别是对于那些已经认为品学兼优的学生，便经常给以表扬鼓励，以此教育全体学生。"},{"type":"paragraph","text":"自然，品学兼优的学生是值得表扬的，但他们的得到表扬，也必须是继续不断的提高的，如果可以不经重大的努力，得来轻而易举，那么就失掉了奖励的作用，而且容易使这些学生变得自高自大起来。"},{"type":"paragraph","text":"教师必须注意全班的同学。原来学习不用功、上课不守纪律的学生，如果有了转变，也应该加以奖励，巩固他的初步成就。"},{"type":"paragraph","text":"唯有这样，才能使同学们都向着好的方向努力，而且成为团结的、进步的集体。"},{"type":"paragraph","text":"四、要注意学生的个性。——在对学生进行表扬的时候，还应该注意学生的个性。比如有一个学生，在作文课上，全班同学都安静的在做了，他却在座位上自言自语。老师加以帮助了，他才开始写。结果做得还不差。老师表扬了。他就得意忘形起来，大声的对同学说:“老子做得多好!”这是因为教师疏忽了学生的特殊性格。正如凯洛夫所说:“当奖励时，应该注意到学生底个性。有一些学生有虚荣心、傲慢态度，如果奖励得不适当，反足以助长他的不良性格，所以当夸奖和鼓励这样学生的时候，应该要慎重。”"},{"type":"paragraph","text":"五、不要滥用奖励。——教师都知道，对于孩子的教育，应该多鼓励，少指摘，这是不错的。但也应该掌握好分寸。学生对于“无人不奖”的教师的奖励是不重视的。那样的奖励也就很少意义。比如有个学校的学生很多不肯做值日生，怕扫地，于是教师采用表扬的方法，谁扫了地的，就把名字贴在“表扬栏”里，开初是发生了作用的，但名字一个个贴上去，连“表扬栏”也贴满了，孩子们又“疲塌”了。"},{"type":"paragraph","text":"所以，最后应该注意到，奖励的工作，是整个教育工作的一个部分，必须配合了运用，如果割裂了，为奖励而奖励，或者想藉奖励而达到一切要求，那是必然要失败的。　(根据徐启楣、树人、刘桂新、蒋正洪、擎邦来稿整理)"}]}