{"id":296810,"date":[{"year":1953,"month":12,"day":10}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2103","ytitle":"","mtitle":"本市中等学校同学热烈学习总路线 进一步明确了国家的社会主义前途","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市中等学校的同学已经开始认真地学习国家在过渡时期的总路线。同学们的学习，主要是通过政治课来进行的。"},{"type":"paragraph","text":"国家在过渡时期的总路线总任务的学习，对于广大青年同学有着莫大的鼓舞，同学们都说“眼睛亮了”，更清楚的看到了国家的社会主义的前途和自己的前途，因而感到应更加努力学习。同学们每天关心着报纸上关于总路线的文章，上政治课时每个人都静静地听讲，认真地记笔记。敬业中学高三李又子同学觉得自己最近特别重视政治课，笔记也记得更仔细了。在课后，同学们就热烈展开讨论。蒋危平同学本来不知道四年来我们已经处在向社会主义过渡的时期了。过去总认为社会主义是遥远的将来，现在才知道四年来各项工作都是为社会主义创造条件。而到社会主义是要全国人民共同努力，艰苦奋斗的。上海制药工业学校的须民生同学过去不大关心时事，学习了总路线，感觉到学习时事的重要，他说:“今后我应加倍注意时事学习，关心国家在进入社会主义建设时期的大事。”"},{"type":"paragraph","text":"同学们在学习总路线后，对于我国首先发展重工业，相应的培养建设人才，有了进一步的体会。民立女中的洪秀华同学说:“听了关于总路线的报告后，对于部分小学毕业同学未能升学的问题和我们学校一下子不改市立的问题也搞通了，国家应该集中资金发展重工业，巩固国防。”上海土木工程学校的庄德威同学认为方志敏烈士所写“可爱的中国”中的劳动人民所以要受压迫，受侮辱，就是因为那时的中国没有自己的重工业，没有独立。他说:“落后就会挨打，我们今天应该争取时间，集中主要力量建设重工业。”他看过一本卡达耶夫的“时间呀，前进”，那里描写苏联人民加速度建立冶金工业和时间赛跑的情景，就感到我们国家也应该首先发展重工业和苏联人民一样努力来建设自己的国家。当中国工农业展览会在莫斯科展览，马林科夫主席在参观时，曾对在展览会表演机器操作的沈阳市劳动模范马鸣贺同志说过这样一句话:“……你们的机器转得越快，你们社会主义的来到就越快。”对于这句话，张曾仁同学本来不大体验的，学习总路线后，就觉得这句话的伟大意义了，他好似恍然大悟地说:“社会主义就意味着机器生产呀。”"},{"type":"paragraph","text":"民立女中的洪秀华同学非常兴奋地说:“等到我们第一个五年计划完成的时候，将和苏联第一个五年计划完成时的生产情况差不多。那时正好我们大学毕业，刚好参加祖国第二个五年计划的建设，真开心啊!”金佩华同学想到祖国社会主义前途时，微笑地接着说:“生活在这样的时代真骄傲，到那时，我们的重工业建设起来了，国防也进一步巩固了，我们就不怕侵略者敢于侵犯了。”该校曹惠芳同学也说:“到了那时候，第一个五年计划完成了，许许多多的大工厂就要建立起来，将要大批掌握现代化机器生产的建设人才，我们今天就要加倍努力学习。”"},{"type":"paragraph","text":"在学习总路线过程中，同学们更感到自己责任的重大，都表示要更好的努力学习。上海土木工程学校朱晋文同学是学市政建设的，过去总觉得学市政没有学工业有劲，听了总路线的报告，他更爱自己的专业了，他说:“国家过渡到社会主义，很多新城市将建设起来，不可设想，一个现代化的城市可以没有自来水、沟渠。上海的苏州河将来也要建设成美丽的河流，因此更感到自己的专业，在祖国建设中和其他专业一样重要。”朱晋文同学明年就要毕业了，他以能参加第一个五年计划而感到骄傲。上海制药工业学校王强同学感到自己学习的是和祖国经济建设有直接关系的制药工业，特别感到自己所负责任的重大，他说:“我要学好功课，获得实际的本领，参加祖国建设。”祖国逐步过渡到社会主义，需要无数德才兼备、体魄健全的建设干部。徐百生同学说:“我要热爱自己的专业，做到毛主席指示的‘三好’，将来争取做个优秀的技术员。”"},{"type":"paragraph","text":"同学们也认识到在过渡时期，将遇到不少困难，要经过艰苦努力，服从国家计划。上海土木工程学校张曾仁同学说:“我们一定要站在工人阶级的立场”，和一切违反总路线的思想作斗争，很多同学并表示要学习苏联青年在社会主义建设时期艰苦奋斗、克服困难的精神。现在各校同学正在继续认真学习，并将展开一系列的辅助活动。"},{"type":"paragraph","text":"【本报讯】　上海市商业学校同学已开始学习国家过渡时期的总路线总任务，并在青年团员中间引起了热烈的讨论。许多同学感到，对国家总路线真是“愈谈愈有劲”，因为从学习中，更加看清了我国社会主义工业化前途的灿烂前景；认识到:走社会主义的道路，是不可移易的真理。有的同学这样说:过去看苏联的电影和文艺作品，看到苏联人民的幸福生活，总觉得这是苏联的今天，我国的社会主义的前途怎样呢，总觉得很渺茫。现在，大家看得很清楚，原来社会主义就要在我们手里实现。大家都有这样的体验:学习了总家工业化，要过美好的生活，必须靠每个人的艰苦努力。"},{"type":"paragraph","text":"学习了国家过渡时期的总路线总任务以后，同学们进一步明确了自己的责任和青年团员在为国家工业化斗争中的光荣任务。许多同学都表示:在目前，要好好学习总路线，学习了总路线以后，使自己在学习中有了真正的政治动力。统计三上甲叶世杰同学还表示:服从国家总路线，要和自己的不良习惯作斗争，还要向家庭亲友宣传总路线的道理。郑佑贤同学表示:青年团员就要在总路线问题上作好党的助手，经受任何考验。"}]}