{"id":296988,"date":[{"year":1953,"month":12,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3185","ytitle":"","mtitle":"惩罚在纪律教育中的作用","ftitle":"","authors":["陈树民"],"text":[{"type":"paragraph","text":"陈树民"},{"type":"paragraph","text":"提到惩罚，有许多老师们就关心着一个重要问题:惩罚与体罚、变相体罚之间有什么区别?为了正确地教育儿童，这个问题是必须要解决的。"},{"type":"paragraph","text":"一般地讲，体罚是直接打击儿童身体的行为(如拳打、脚踢、拉耳朵、打手心、打头等)，这种行为会造成儿童生理上的苦痛和心理上的恐怖、畏惧。变相体罚，实质上也是一种体罚。好像在表面上没有直接给儿童肉体上的打击，而间接的却给儿童肉体和精神上的痛苦，如罚儿童下跪、在太阳光下罚站、关警闭管制、给上课说话的学生口上书圈儿等。这些看起来老师没有直接动手打学生，可是其后果与体罚完全一样，严重地损害了儿童的身心健康。只不过方法上的“变相”而已。不管体罚还是变相体罚，都是禁止使用的。中央人民政府教育部早在一九五二年二月份就发布了关于废止对学生体罚的指示，指出“学校对儿童施行体罚和变相体罚，是封建主义、帝国主义、法西斯主义奴化儿童的野蛮、残酷方法之一。在新民主主义的新中国，决不容许其继续存在。”因为这些方法都表示了对儿童独立人格的不尊重，残害儿童的身体和精神，养成学生的残忍性，丧失其天真活泼的朝气，养成其懦弱卑怯的性格，伤害儿童自觉性、积极性和创造性。不善于接受服从和追求真理，而是形成盲目服从，造成儿童虚伪的人格，阳奉阴违，造成师生之间的对立。我们可以理解:运用这种残忍的方法的人，一定是在学生中没有教育信心、办法，因而也就是没有威信的人。"},{"type":"paragraph","text":"但是“废止体罚和变相体罚，并非对违反纪律、屡教不改的儿童，一律予以优容放任，不加管教。各小学遇有屡犯严重错误、不易教育的儿童，仍可集合全体教师并联络家庭，征询群众的意见，慎重商定说服、制裁等的方法，或予以适当的惩处。重大的，并应报请教育行政领导部门核准后施行。”(中央人民政府教育部关于废止对学生体罚的指示)"},{"type":"paragraph","text":"所以我们主张:“如果不用惩罚的方法得到良好的纪律，这是最好不过的。但是假如学生犯了过失而没有得到不愉快的后果，那也是顶坏不过的。假如对一个犯了过失的学生，一次、两次、三次都不加以处罚，那么这个学生将会完全不服从，将变成难以矫正的了。”(苏联新道德教育九五页)"},{"type":"paragraph","text":"我们的惩罚是为了学生的利益和集体的利益。我们的惩罚是教育学生的一种工具；而不是任何从私人利益兴趣出发对学生错误的报复。我们的惩罚是以教育说服为基础的。尊重儿童的人格，以达到教育的目的。我们惩罚的目的是使犯错误的学生改正错误，恢复违反了的秩序；教育儿童，使儿童知道学校里的纪律秩序是不可违背的。"},{"type":"paragraph","text":"我们可以采用那些惩罚的方法呢?"},{"type":"paragraph","text":"(一)不赞成:在不严重的情况下，教师要施以手势和含有谴责意味的眼色。如在上课时老师发现有个别的儿童做小动作，当时讲述稍停一下，施以眼色，那个学生马上就知道老师不同意他的行为而纠正了缺点。"},{"type":"paragraph","text":"(二)责备和劝诫:这是一种最轻最柔和的惩罚方法，教师在班上或是个别的指出某个学生的错误，分析错误的原因，并劝告他今后必须改正。劝告和责备，声调必须和儿童所犯的过错的大小相称，不应该含有任何讽刺辱骂的成份，应该完全尊重他的人格。"},{"type":"paragraph","text":"(三)警告:经过劝告和责备，没有收到教育效果，也就是既被劝告和责备的学生又重犯了同样错误，这就需要个别的或公开的给予较严厉的警告。并要记在学生的成绩簿子上，要他保证不再犯。这样的方法对一个学生说用的次数不宜太多，多了，他和大家便会觉得“警告也不过如此”。"},{"type":"paragraph","text":"(四)罚站:当学生不遵守课堂纪律和游戏纪律、排班纪律，或者犯了其他的较严重的错误时，可以罚学生在适当的地点:课堂后面、操场上、办公室、老师坐位旁边、大门口等处立正。时间最多不得超过十五分钟。"},{"type":"paragraph","text":"(五)强制纠正错误:这就是说要使儿童认识到犯了错误，必须得到与过失相称的结果，以后才不敢再犯。如学生因顽皮把教室里的玻璃打破了，除了给他一定的批评外，则要他赔偿玻璃。如学生不爱整洁，把地上弄脏了，就罚他把地上掃干净。"},{"type":"paragraph","text":"(六)留堂:因为不用心学习，课内外没有做功课的学生，必须在下课后叫他留在教室里，让他完成所指定的作业。同时也要教育学生，要他们努力，消灭这种拖拉现象。"},{"type":"paragraph","text":"(七)减低操行分数:严重的错误才这样做。关于操行分数，最好的是五分，没有大的缺点的是四分，有了严重错误的就只有三分，如果某学生行为特别严重，经一定手续决定开除时，则操行分数就减低到二分，这种惩罚是严厉的。"},{"type":"paragraph","text":"(八)转移环境:包括调坐位、调小组、调班、换学校。这种办法必须慎重地使用，要充分估计到新环境是否经得起考验。同时应该在不影响老师相互之间威信的原则之下进行。"},{"type":"paragraph","text":"(九)记过看儿童犯过错的情节，给予记过，在集体面前宣布，并要告诉家长。"},{"type":"paragraph","text":"(十)定期停学或开除:这是最后最严厉的办法，决不能轻易使用。如有必要，必须经过校务会议讨论并呈请教育行政领导机关批准才能使用。这种方法一般不用。"},{"type":"paragraph","text":"学生受到惩罚，应在学生日即簿子上记载，教导处并且有存根。"},{"type":"paragraph","text":"一般地说，惩罚有如上几种。这里要说明一点:这几种方法是参考有关文件摘下来的，不是目前教育行政上的规定，因之仅供同志们学习的参考。"},{"type":"paragraph","text":"据我了解，目前在使用惩罚方面存在有三种不好的现象。"},{"type":"paragraph","text":"(一)缩手缩脚，不敢使用惩罚。有的老师没有从教育儿童着眼，分不清体罚和惩罚的界限，怕犯体罚的错误，因此对儿童一概采取“苦口婆心”的说服。不敢使用惩罚。因之，班上的纪律非常松弛。"},{"type":"paragraph","text":"(二)听说体罚废除了，还有惩罚可用，认为“还不是那一套”，把惩罚当为“王牌”，而不慎重其事。当重犯体罚的错误时，他说:“我的动机是好的。”单纯地强调动机，不问效果，这实际上还是反映了这些同志在思想上对体罚和变相体罚的认识不足。"},{"type":"paragraph","text":"(三)惩罚用得太多。我们常看到有的老师一动就高喉咙犬嗓子的叫，一碰办公桌子旁边就站上几个，一动就是不准上课，通知家长，而没有考虑到使用惩罚的目的。这样使惩罚在儿童心目中认为是一种“家常便饭”，失掉了教育作用。"},{"type":"paragraph","text":"那末怎样使得惩罚收到教育的效果呢?"},{"type":"paragraph","text":"(一)必须以说服、教育为基础。要消除学生的报复心理:指明学生的错误所在，错误的危害性，说明要受处分的道理。使其认识:处分是为了使自己更好地改正缺点。此外还要向学生指明进步的努力方向，不是单纯的指责。"},{"type":"paragraph","text":"(二)惩罚必须是公平的应得的，而且要使儿童们也认为是公平应得，才会有效。有这样的一个事例:一个儿童在黑板上书了四个粉笔字，老师看见了说:“你乱涂板壁，一定要你连其他各处的粉笔字统统揩擦干净。”儿童心里不服气，不接受这个意见，和老师争辩起来，结果哭了。他说:我仅写了四个字，我只揩四个好了，别的我不管。”老师大声说:“不揩，慢慢的谈个清楚。”学生马上就说:“谈就谈，大不了谈一天，不回去吃午饭，我是来学习的，又不是在……”这个事例深刻地教育了我们:应该给学生应得的处分。"},{"type":"paragraph","text":"(三)惩罚必须有集体舆论的支持。马卡伦柯曾指出:“我要责罚你，你将要受苦，而其他的人将在旁边观看，并且想:‘你在受苦，我们应该避免这种行为’”，这样的看法是错误的。我们有些同志企图通过对少数儿童的惩罚达到“杀鸡子吓猴子”的目的，同样是错误的。我们要使犯错误的儿童，受到集体的谴责，明白自己做了错事对集体的责任，要建立其他儿童对犯错误的儿童有共同的责任感。使他们意味到这是集体的利益。"},{"type":"paragraph","text":"(四)注意惩罚的效果。有少数老师错误的认为儿童犯了错误，一处分就了事了。对于处分后再如何帮助和鼓励被处罚的儿童积极的改正错误，更好地进步，并给他应有的温暖是做得很差的。难怪有些儿童被处分后与老师闹对立，骂老师；难怪有许多儿童越处罚越落后。这难道是惩罚所期求的效果吗?鉴于这些情况，我们不能不注意惩罚的效果。"},{"type":"paragraph","text":"(五)惩罚的严肃性:我们对儿童进行惩罚，必须采取慎重的态度，根据不同的年龄和不同性格的儿童采用不同的方法，并注意前后的系统。当儿童错误情况不清楚的时候，不要轻易下判断。如果采取粗枝大叶马虎了事的态度的话，则必然会形成不公平的现象，因而削弱惩罚在纪律教育方面的教育作用。"}]}