{"id":296963,"date":[{"year":1953,"month":12,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2519","ytitle":"","mtitle":"把祖国建设得像苏联一样美丽","ftitle":"——和同学们谈出国见闻","authors":["杨增年"],"text":[{"type":"paragraph","text":"上海市学联副主席　上海第二医学院学生　杨增年"},{"type":"paragraph","text":"今年八月我参加了在波兰首都华沙召开的第三届世界学生代表大会。在这里，我怀着激动的心情将出国的所见所闻，以及自己的一些感想，通过文字传达给我们上海的同学们。"},{"type":"paragraph","text":"在第一届世界学生代表大会上，我们和外国的朋友们，尤其是资本主义国家或者殖民地国家的代表们在起的时候，他们常常用羡慕的眼光看着我们，竖起又大又肥的大姆指朝我们幌幌。我们觉得，中国人民革命的胜利以及新中国建设的一切成就已经震动全世界。我回忆。中国的青年学生在“一二·九”、“一二·一”等爱国运动中，为争取美好的生活，曾经表现了伟大的英勇斗争气概和艰苦奋斗的精神；解放后，中国青年也以自己的劳动推动了祖国事业的前进。外国朋友们对于中国学生的羨慕和尊敬是可以理解的。"},{"type":"paragraph","text":"在美国独占资本控制下的资本主义及殖民地国家的青年的生活是悲惨的。提到这些，不由引起我们对他们的无限同情，和对殖民者的切骨痛恨。这些国家学生代表的发言，是对帝国主义有力的控诉。"},{"type":"paragraph","text":"有一个叫做‘黄金海岸’国家的学生代表发言。黄金海岸是英国的殖民地，在那里全国百分之八十的学校没有实验室，很多中学毕业生不知道做化学实验用的试管是什么样子。黄金海岸国家的学生能够背诵出英国自伊莉萨白女皇以后的所有皇位继承人，他们背得出英国泰晤士河的起点与终点，但他们不知道自己国家有多少河流，在殖民教育制度下，他们只知道自己的民族是没有文化的‘野蛮人’……。"},{"type":"paragraph","text":"在意大利，高等学校学生在五年里减少了五万人。威尼斯城一个廿五岁的学生名叫吕地鲍克纳克，由于付不出学费而做苦力，结果被杀死在船舱真的粮食堆下。"},{"type":"paragraph","text":"日本学生也是生活在水深火热之中。美国夺走了他们的一切。日本学生被迫不得不以一万元一西西的代价出卖自己的血液来维持上学。"},{"type":"paragraph","text":"智利学生代表告诉我说:‘智利的矿产是极其丰富的，但美国掠夺了它们，智利工人被迫廉价出卖自己的劳动力，把自己祖国的大量硝石运往美国。但在智利，却没有一所高等工业学校来培养人才以开发祖国的宝藏。’"},{"type":"paragraph","text":"当我听到这些代表们讲话时，我更领会到我们国家青年的幸福生活的价值。在我们的国家里，数以万计的青年进入高等学校，他们的教育费用和生活供给是国家照顾的。这样的事情是资本主义国家学生所不能想像的。我问英国朋友说:‘你们国家的教育制度是怎样的?’他回答说:‘和中国相比完全是两回事，英国最著名的牛津大学和剑桥大学的学生，每年为了缴学费而不得不去做各种奇奇怪怪的工作，从卖冰淇淋一直到做搬运工作。”"},{"type":"paragraph","text":"我真正体会到，我们国家的青年有毛主席关心我们，革命先烈用鲜血和生命为我们铺平了走向幸福的道路，今天，当我们愿意发挥自已的才能向科学堡垒进军时，我们有亲爱的祖国和人民为我们准备了必要的行装。这里，我又想到参加这次大会的世界和平理事会理事、白发苍苍的勃劳曼夫人。她以年老一代的身份在讲台上对我们说:‘我坚信，青年们为幸福自由而战斗，是需要我们为他们准备好行装的。当我们能满足他们的要求时，我们会觉得高兴。我所代表的一代对你们的责任是向你们保证一个和平安乐的世界。世界和平、幸福的生活、人与人之间的友爱，没有你们是不能创造出来的。’"},{"type":"paragraph","text":"我回忆起这段话，内心就感到十分温暖，因为我们青年们曾为之而奋斗的社会主义的理想已经初步实现。在党和毛主席的指引下，我们全国人民正在为实现社会主义的远大目标而奋斗。我们的队伍，是保障世界和平的强大力量。"},{"type":"paragraph","text":"在这里，我要讲到苏联:这次到苏联是我生命中最大的幸福。"},{"type":"paragraph","text":"在莫斯科，我参观了世界上最大的科学之宫莫斯科大学。当走近这幢高耸入云的大厦时，我要把脸孔朝着天空才能看到它的屋尖。莫斯科大学的宿舍是一人一间房，四周是印着花纹的隔声墙，屋里有橱、有电话，也有卫生设备，床上软洁如雪的被褥也是为学生准备的。看了这些，我真不知道自己是在人间还是在天堂了。人们到过莫斯科大学，都不禁要承认只有在社会主义制度下，才可能为青年学生创造这样优越的学习环境。我还看到了全苏闻名的季米里也夫农学院，那里有好几个巨大的博物院，在土壤及森林博物院里陈列着全苏各地的土壤与树木标本，苏联学生不倦地钻研着先进的农业科学来计划改造大自然。正如中国科学院代表团在参观后意见簿上所写的:‘从农学院的设备看出，苏联政府为青年一代准备好了一切学习的条件:苏联青年在他们政府和人民的关心下是十分幸福的，这只有在社会主义的优越制度之下才能实现。’"},{"type":"paragraph","text":"苏联的教育制度是世界上最完善的教育制度。苏联学生有全部可能根据现实来发抒自己的抱负，实现自己的理想。碰到苏联学生最强烈的感觉就是他们都是生能活虎、胸襟开阔，各人都有远大理想和学习计划。我参观了莫斯科的第一七五女子中学，在学生们美丽得像苹果一样的小脸上，我看到的完全是幸福和愉快。一个十年级的女学生告诉我，她将在明年毕业后进入大学，她将选择中国语文系做研究员，她一本正经地说:‘我要学好中文，到中国去，帮助中国人民建设幸福生活。’苏联学生这种崇高的国际主义感情，正表明了社会主义教育的成果。"},{"type":"paragraph","text":"我又记得那个东方大学中国历史系的研究生列娜同志。她被派来陪同我们参观。在我们归国的列车上，她和我们谈起她的愿望。她正计划编一本俄华科学词典，来帮助中国科学工作者解决在学习苏联先进科学时所遇到的困难。她已约定了医、工、农等各科的同学来共同完成这件工作。她讲话时眼光远眺着车厢窗外，广阔的西伯利亚草原在我们面前驰过，列娜的雄心正好似草原那样广阔，使得和她谈话的人的心胸也开朗起来。"},{"type":"paragraph","text":"这样的景象在苏联是很多很多的，我不能一下子把它都写出来。我们踏上了归国的列车，我们急于要回到祖国土地上，在那里投入紧张的劳动，我们也急于在十月一日以前赶回北京，能看到我们敬爱的毛主席。我们从车窗遥望，在内蒙的草原上牧放着又高又大的马匹，我想像着:在这里将要出现大批大批的拖拉机，农民将不再赤着脚在稻田里劳动。社会主义的企业工厂将一座座矗立起来。工人们的劳动将更有劲。这样美丽的远景，在我看到了苏联以后，在我学习了国家总路线以后，已经是看得更加具体了。我和同学们都相信，我们青年们一定能发扬我们优秀的革命传统，响应党和人民的号召，培养自已成为红色专家，为实现毛主席的远大理想而奋斗!"}]}