{"id":296934,"date":[{"year":1953,"month":12,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2688","ytitle":"","mtitle":"学习是儿童创造性的劳动","ftitle":"——苏联“家庭和学校”杂志一九五三年第九期社论","authors":["江陵"],"text":[{"type":"paragraph","text":"先进的教师们使用着各种各样的教学方法，同时还用各种办法来关心着提高儿童本身的学习积极性。这是可以使人了解的。学习是一个复杂的过程。在这个过程中，除开教师的劳动以外，每个学生本身的经常的、不屈不挠的、有计划的劳动起着显著的作用。学生在上课时越是注意和积极，他越是用功地来准备家庭作业，那他获得的知识也就越发深刻和牢固。"},{"type":"paragraph","text":"关心儿童本身的学习，这不仅能得到良好的成绩，它还具有巨大的教育意义。"},{"type":"paragraph","text":"共产主义新人的基本特征之一就是爱好劳动，把劳动当作唯一的生活上的必需品。每个人必须会善于聚精会神地、创造性地、有计划地、不屈不挠地进行工作，不逃避任何困难。"},{"type":"paragraph","text":"教师和家长有时会想到一个问题:为什么有些学生很乐意地爱好学习，而另一些学生却毫不负责任地来对待学习，不愿坐着上课?"},{"type":"paragraph","text":"真使人感到遗憾，这种问题平常只在学生的学习和行为上发现了一些说明不太顺利的情况时才被提出来。然而这种不顺利的情况并不是在霎那之间发生的，它是由一件件琐屑的小事情所累积而成的，而这些小事情却是以前不曾及时地加以注意到的。"},{"type":"paragraph","text":"有些家长在开始时不是想法来预防这种现象的发生，而是以对学生的不正确的态度来促进这些不良特征的发展。例如一个学生忘记准备功课，或者是马马虎虎地准备了功课并得到了一次不好的分数。他自己觉得这是一次失败，并感到不安，而家长却马上去安慰他，并对他说，这是“无所谓的小事情”，它没有什么意义的。"},{"type":"paragraph","text":"如果从小就教会儿童劳动，使他爱好学习、培养他对学习的兴趣，教会他有系统地进行工作，教会他不屈不挠地去克服困难，那就会得到完全相反的结果。"},{"type":"paragraph","text":"学校、共青团、少先队都在培养学生以对待国家和社会的重大工作的态度来对待学习。全体人民都在关心着学生的良好的知识，因为我们国家需要有教养的、文明的人材，需要善于利用在科学和技术上已经获得的成就来建设共产主义的人材。要使这种对待学习的态度得到家庭和家长方面的广泛支持，这是很重要的。"},{"type":"paragraph","text":"只有学习内容本身吸引住学生，只有学生看到他的知识是和实际生活有联系，只有学生看到他能够在实际生活中运用自己的知识，那他要学习的愿望就会特别增长。这就使家庭有绝大可能性来培养儿童对学习的兴趣，把他们的知识和生活以及实践结合起来。"},{"type":"paragraph","text":"学生在学校里研究物理、化学、生物学、数学以及其它各种自然科学。家长就可以用自己生产工作经验中的实际例子来向儿童证明，这些科学的规律性怎样在实践中运用，怎样利用来创建先进的新技术，怎样利用来更好地组织生产过程以及其它等等。就在家庭工作中，在日常生活中，在小块的菜园地上，都有儿童运用自己知识的广阔的园地。"},{"type":"paragraph","text":"学生在研究历史、宪法、文学和其它人文学时就获得了一定的关于过去和现在的人类社会的知识，关于人类以及他们的性格、感情、思想和行动的知识。家长在和儿童进行关于某一种文艺作品或某一些历史事实的倾心谈话时，就可以根据自己的社会经验和生活经验大大地来增加儿童在这方面的知识，并使这些知识变得更深刻、更有内容。"},{"type":"paragraph","text":"所有这一切都将不仅会增加儿童的知识，还可以提高他们对学习的兴趣，把生动的创造性的精神带进他们的学习劳动中去。"},{"type":"paragraph","text":"儿童正常的发展就要求他不只是忙于学校里的功课，同时还要有各种兴趣:读书、从事运动、劳动、从事各种艺术的研究等等。但所有这一切活动都必须适合于儿童本身的力量和可能性，而主要的是必须服从于他的主要的活动——学校里的学习。"},{"type":"paragraph","text":"很使人感到遗憾，有些家长时常破坏这些教学上的要求。他们渴望着自己儿童迅速而全面的发展，因而鼓励儿童去读那些和自己程度以及年龄完全不相称的书籍，以这些补充的知识——音乐、运动、外国语、巴蕾舞以及其它等等——来过份地加重儿童的负担，这就使得儿童真所谓没有透气的时间了。这种极端性也正像那种只以功课来限制儿童活动和兴趣的范围一样，都是有害的。"},{"type":"paragraph","text":"那些不失去一定限度的、每天在关心着儿童全面发展的家长们是做得正确的。他们和儿童一起在城内和城外作有组织的散步，一起到电影院和戏院去，共同来讨论读过的书籍，从而来帮助儿童扩展眼界，教会他们积极地表达出自己的思想、感情和感觉。所有这一切都是对他们的学习有益的。"},{"type":"paragraph","text":"学习本身也大大地推动儿童各种兴趣的发展。学生时常会对某一门功课特别爱好。必须用一切方法来支持儿童的这种兴趣，使他们不仅有可能来幻想着自己心爱的事业，而且还会在实际上去掌握它。因此学校里成立了各种小组，在少先队之家内成立了各种小组、儿童技术实验站、少年自然科学工作者实验站以及其他各种组织。"},{"type":"paragraph","text":"学习是严肃的劳动，必须教会学生正确地去进行学习。我们已经在上面指出，家庭关心着儿童的总的全面的发展，就可以增加儿童对学业的兴趣，使他们获得有益的劳动习惯。但这还是不够的。必须以专门从事学习的能力来武装起每个学生。这就是在学校里，在上课时来教育学生。家长的任务就是帮助儿童牢固地掌握住所要求掌握的技巧和能力。自然，这是必须严格地按照教师的指示来做的。"},{"type":"paragraph","text":"有些家庭在对待这件重要的事情时就采取了完全不正确的态度。有些家长完全不注意自己的儿童在家里怎样进行学习。相反的，另外一些家长则随时都在干预着自己儿童的独立工作，他们不按照教师的规定，而强迫儿童接受一些违反教学要求和年龄的工作方法。"},{"type":"paragraph","text":"一般说来，家长在领导儿童家庭作业上的任务并不是规定儿童应该用什么方法来进行工作，这是教师的工作。家长必须给儿童提供一些准备功课所必要的条件:划出一块专门的地方，给以准备功课所必要的一切设备，消除那些在工作时能吸引儿童注意力的东西。他们必须督促儿童学习生活的制度，以便使后者能严格遵守时间来准备功课，用功地来工作，有始有终地来做好任何工作。特别重要的是帮助儿童来检查他们所准备的功课:听他们的叙述和解释以及证明，并给以评价，就是不按照它的内容，也应该按照它的形式给他们工作的质量给以评价。"},{"type":"paragraph","text":"至于谈到儿童学习的内容、方法和技术，那末家长的干预和帮助必须有一定的限制。决不应该忘记学生的家庭作业是他的独立工作，这就是教育上的意义。家庭作业中所必要的指示，学生只有在上课时才能得到。因此，真正的要点就在于要学生自觉地按照这些指示再依靠自己在上课时所获得的知识，独立地、创造地来做好他面前的作业。学生在做作业时，越是表现出独立性和毅力，那他的知识和技巧也就越能深入和巩固。同时他的学习成绩也会更加提高，这还会有力地反映在意志和个性的形成的过程中。"},{"type":"paragraph","text":"学生怎样进行学习，这将决定他在生活中怎样劳动。正因为如此，所以教师和家长必须努力使学习成为儿童愉快的、创造的事业，使儿童能为这个事业献出自己的整个身心，贡献出自己的全部力量和才能。"},{"type":"paragraph","text":"(江陵节译)"}]}