{"id":296996,"date":[{"year":1953,"month":12,"day":14}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"受到总路线教育认识到国家工业化的好处","mtitle":"全国人民准备踊跃认购建设公债","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京十三日电】　中央人民政府发行一九五四年国家经济建设公债的命令公布后，到处受到人民的热烈拥护。经过最近国家过渡时期总路线的学习，受到总路线教育的各界人民，普遍认识到发行建设公债是加速国家的社会主义工业化的必要措施。齐齐哈尔、哈尔滨、抚顺、本溪。旅大、保定、太原、归绥、开封、南京、济南、杭州、厦门、合肥、成都、兰州等地人民，都以生动的事实，说明国家工业化的好处。他们指出:过去我们没有无缝钢管厂，现在有了；过去没有汽车制造厂，现在已经动工建筑了，过去不能制造车床，现在可以制造最新式的车床了。哈尔滨工具工厂过去的破脚车床，现在完全变成了崭新的近代化车床，工人增加了三十倍，工厂内又建立了休养所、医务所、托儿所、成立了业余文化学校和技术学校，许多地区农民，由于国家供给他们机器装备和化学肥料，使他们获得了丰收。杭州市郊区新凉亭村，今年有三百亩田遭受旱灾，全靠政府供给的抽水机抽水灌溉，才得到丰收。沈阳市郊高坎村农业生产合作社，一九五一年使用了铲<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53CE0101AA.JPG\">机，今年用上了拖拉机。由于生产不断发展，人民购买力就不断提高。市场繁荣，私营工商业营业情况一天比一天好。这些事实使很多人清楚地认识到，国家工业化和他们自己的幸福生活是分不开的，购买公债就是直接支援国家建设，认购人除到期收回本金外，还能得到若干利息收入，又可以分享国家建设的果实，这对国家和自己都是有利的。"},{"type":"paragraph","text":"从各地人民拥护发行建设公债的行动中可以看出:几年来，人民政治觉悟大大提高，生活逐渐改善，购买力也普遍提高，各界人民认购公债具有充分可能。许多人都对自己的收入作了计算，认为完全有力量来响应国家的号召。旅大、哈尔滨、抚顺等市工人，以他们不断上升的生活状况和过去作了对照，他们指出，刚解放时，只够吃得饱，后来能添补衣服，现在不但能穿上皮鞋，而且每月还有节余，这次发行公债，就是加快祖国工业化。他们说，我们工人亲身体会到，国家越建设得好，人民的生活就越好，我们工人要以主人翁的姿态，积极认购公债。南京下关发电厂工人、全国工业劳动模范李士海说，解放后我的生活一天比一天好，大人小孩每年都添置新衣，每月还有四五十万元剩余，拿一部分钱购买公债是完全有条件的。合肥汽车修理厂工人童天椿，已在银行里储蓄了二百二十万他表示要拿出一部分来购买公债。吉林省蛟河县韩恩农业生产合作社，已经把十万斤余粮卖给了国家，准备拿一部分钱来买公债。山东历城县沙河乡王朝佑农业生产合作社十八户社员，最近卖给国家九千斤余粮，全体社员存入银行的款项有二千多万元，有些社员表示，要把卖余粮的一部分钱来买公债，他们说‘国家工业化好比火车在前进，加上好煤就跑得更快了。’南京市工商业联合会主任委员陈邃衡说:‘几年来私营工商业在国营经济领导下，营业情况一直是上升的，我们完全有力量来踊跃认购公债。’"},{"type":"paragraph","text":"各地人民都认为，这次发行建设公债，比一九五零年发行人民胜利折实公债时的情况要好得多。那时国家财政经济尚处在困难时期，人民生活也还没有安定和得到改善，但是国家把发行公债的决定公布后，人民积极响应，踊跃购买，胜利完成了任务。现在国家财政经济已经根本好转，人民生活普遍提高，完成或超额完成这次公债的数额是具有良好条件的。保定市大兴铁木工厂经理郭碧清说:几年来我们的生意很好，应当购买公债，第一次公债发行时，购买有点顾虑，这次一点怀疑也没有了，相信政府完全是取之于民，用之于民，按期还本付息，我一定带头购买，在一九五零年曾购买胜利折实公债的人们现在大部分已拿到本息，他们都指出，这是国家日益富强币值完全稳定人民政府有高度威望的表现。长沙市工商业联合会主任委员向德说:中央人民政府一九五零年发行第一次公债，不仅保值，还按期付息还本，市场物价稳定，生意好做了，我们体会到，对国家建设多贡献一块钱，就是为自己子孙多增加一分幸福。"},{"type":"paragraph","text":"现在全国各地人民，正在结合总路线的学习，组织讨论、座谈，准备踊跃认购公债。他们一致表示，要在全国范围内掀起一个踊跃认购公债的热潮，为完成和超额完成这次公债的数额而努力。"}]}