{"id":296933,"date":[{"year":1953,"month":12,"day":12}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"3472","ytitle":"","mtitle":"我准备怎样教“国家过渡时期总路线总任务”教学的第二部份——“社会主义工业化”","ftitle":"","authors":["徐林"],"text":[{"type":"paragraph","text":"徐林"},{"type":"paragraph","text":"对同学进行的国家过渡时期总路线总任务的教育的第二部份“社会主义工业化”已经开始讲授，我想就讲“社会主义工业化”的教学方面提供一些初步意见，供同志们参考。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"在教第一部份时，我深深地体会到教师必须先好好学习国家的总路线。所以，在讲解第二部份的时候，我觉得教师必须对“社会主义工业化”要有一个初步的全面理解，特别是社会主义工业化和国家总路线的关系、我国工业化过程中社会主义成份的稳步增长及工业化的速度等三个方面，应有一个明确的认识。"},{"type":"paragraph","text":"要搞好第二部份的教学，了解学生同样是很重要的工作。一方面可以根据学生的问题促使我们进一步的钻研教材，另一方面可以使我们的教学更易为同学接受，使学生学习得更深入些。我们还可以抓住同学们容易感受的事物来进行教育，例如有一个同学住在长寿路附近，最近长寿路桥马路放宽了，装置了红绿灯，他每次通过这座桥都感到很兴奋，他说:“每天走过这里，心里就说不出的高兴。……”"},{"type":"paragraph","text":"另外，一般学生对社会主义工业化的了解，大半是从小说、电影和书报中得来的，学生又缺乏生活和生产的经验，因而对国家工业化的认识，空洞的幻想多，实际的体会少，对工业化的伟大远景，缺乏一个具体而又明确的了解。但是，同学们有的对于工业也有一定的认识，特别是长期住在城市里的同学，对轻工业还是熟悉的，讲解时从这些说起，学生是可以理解的。但一般说，对重工业，对发展重工业是一件伟大而艰巨的任务，都缺乏一定的认识。"},{"type":"paragraph","text":"从以上的情况来看，我认为对学生进行“社会主义工业化”的教学，必须讲清楚三个问题。第一，要讲清楚社会主义工业化，首先必须集中主要力量发展重工业的重要性，从各个方面使学生理解毛主席的指示:“没有工业，便没有巩固的国防，便没有人民的福利，便没有国家的富强。”第二，使学生了解我们祖国社会主义工业化的面貌，理解社会主义工业化不仅是必要，而且是完全可能在我国实现的，并已在逐步实现着。第三，说明在社会主义工业化的基础上，把我们祖国建设成为伟大的幸福的富强的社会主义的国家，是我国全体人民光荣的历史任务，虽然在我们面前还有许多严重的困难，我们一定会排除万难，稳步而勇敢地前进。"},{"type":"paragraph","text":"把上面三个问题讲清楚，就能扩大学生的政治视野，达到使学生确信我国社会主义前途在共产党和毛主席的领导下必然会实现的教学目的。只有使学生对我们祖国前途树立了这种坚定不移的信念，才能提高学生学习的自觉性，树立为国家社会主义工业化远大目标而斗争的意志。奠定了同学这方面的基础，对我们进行第三部分“为着建设祖国，提倡艰苦奋斗和服从计划的精神”的教学是有益的。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"我对“社会主义工业化”的教材安排，是根据这两方面考虑的:一方面从教学目的来考虑，另一方面从学生的现有水平来考虑。把全部教材分成四部份:一、为什么要社会主义工业化；二、我国社会主义工业化的近况和远景；三、为了实现社会主义工业化，必须战胜许多困难；四、社会主义工业化是实现青年美好理想的物质基础。一、二两点各教一节课，三、四两点合教一节课，共三小时讲毕。"},{"type":"paragraph","text":"在讲这四点以前，我准备简单地以苏联为例，对同学说明“社会主义”、“工业化”、“五年计划”等三个概念，使学生把这一部份教学和前一部份联系起来，也简单地介绍这部份教材的内容。同时，把一些基本概念弄清楚，为下面讲解减少了困难。"},{"type":"paragraph","text":"第一节“为什么要社会主义工业化”，我准备从三方面来说明的:首先，从上海工业生产的恢复和提高，使上海人民生活的逐步安定和改善有了可靠的物质基础，及大批工业品下乡，使农民生活水平有了逐步提高，说明工业生产和我们生活的关系，着重说明满足全国人民的物质文化的需要，必须发展工业、特别是重工业。其次，从我国还处在资本主义包围的情况下，说明首先发展重工业使我国国防现代化的关系；再说明我国工业的发展，短时期内赶上或超过资本主义国家的国际意义，特别是在亚洲的重大意义。我还准备以苏联三十六年社会主义建设的道路，来说明首先集中主要力量发展重工业的重要性和正确性。并且使同学了解，我国的工业化也要按照苏联的榜样，逐步加以实现，这不仅关系到我们人民生活的根本改善，关系到我们祖国的安全和独立，也壮大了整个世界和平阵营人民的力量。我所以讲这一点的目的，是用来鼓舞他们为祖国工业化而斗争的感情。"},{"type":"paragraph","text":"讲第一节时，我是把发展工业和发展重工业同时提出的。我觉得这样做可以使学生对重工业印象深刻些，在教学时间上，也不至拖延下去，但这两者应明确地使同学认识，在国家工业化中，发展重工业是我们首要的任务。"},{"type":"paragraph","text":"第二节“我国社会主义工业化的近况和远景”，除简单地解释我们需要那些重工业外，主要以具体事例说明:一、我国社会主义工业化已经实现的情况和将要达到的面貌，第一个五年计划的基本任务就放在这里讲解；二、我国工业化迅速发展的重要原因之一，就是苏联伟大的、无私的、长期的、全面的援助。在说明以上两点后，再分别简单地讲相应地培养建设人材，发展交通运输业、农业和商业，及社会主义工业化对社会主义改造的关系。"},{"type":"paragraph","text":"讲第二节时，我觉得教师要理解工业化的速度问题，斯大林同志在一九四六年二月九日选举大会上的演说，(苏联外国文书籍出版局版)对这点有扼要而明确的阐述，可供教学时参考。"},{"type":"paragraph","text":"第三节“为了实现社会主义工业化，必须战胜许多困难”。在讲这点前，先以中国革命取得胜利是在党和毛主席的英明领导下经历了无数困难而得来的事实，使学生懂得伟大的事业总要经过无数困难才能取得胜利的。有些学生对一九四九年十月一日天安门前的场面印象很深，而这个场面，即是中国无数革命先烈战胜种种困难后的胜利果实。另外，再分别地对同学讲明资金、干部、农业生产发展赶不上工业生产等困难。讲这些困难，目的是使学生预见到工业化的伟大事业的艰巨，勇敢地去克服困难。而最重要的是使学生认识全体人民的共同事业，必须依靠人民群众的共同努力才能胜利完成，而且是一定可以战胜这些困难的，从而来培养学生克服困难的信心。在这些困难中，我准备着重在讲资金的困难，对于同学对生活上存在的一些问题，也适当地同时提出来进行教育。对于这一些问题，要提高到一切为了实现国家的社会主义工业化来分析，学生是会搞通的。"},{"type":"paragraph","text":"第四节“社会主义工业化是实现青年人美好理想的物质基础”，在这方面我准备对比地说明蒋匪帮四大家族搜括了二百亿美金的人民膏血(相当于苏联第一个五年计划资金的一半)，什么建设也没有，青年人的理想也就落空了。而今天我国社会主义工业化的逐步实现，这是无数革命先烈的伟大理想，现在这种理想有了实现的可能，启发学生对旧时代的痛恨和对新时代的感激和热爱，立志为实现祖国的社会主义工业化的伟大目标而甘愿付出自己辛勤的劳动。"},{"type":"paragraph","text":"关于社会主义工业化需要怎样的青年，青年学生如何在自己的学习中贯彻总路线，及如何艰苦奋斗和服从计划等，我准备放在第三部份讲。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"讲这部份的时候，我觉得这几点是应该注意的:"},{"type":"paragraph","text":"第一，要多用对比的方法，多用形象化的事例，用在这些对比中，以他们自己的经验，看到社会主义前途，也看到目前所存在的一些困难，以及我们应怎样正确地对待这些困难。"},{"type":"paragraph","text":"第二，教师要掌握社会主义工业化是我们全体人民的共同的事业，我们要为了集体的伟大事业而贡献我们的一切力量。因此，每个人的小利益，要服从国家大利益。每个小困难克服了，大困难也解决了。要培养学生在遭遇到困难的时候想到人民的困难，集体的困难。西蒙诺夫在“日日夜夜”中，曾描绘了营长沙布洛夫的对困难的态度，他在斯大林格勒战地听到斯大林同志十月革命节的演说后，觉得“如果他在极困难时说:“不要紧，我们是会击退敌人的”，那他所讲的只是关系于一营人的事，而其言责所在，归根到底，只是这五万平方公尺的土地和两百多人的生命而已。但斯大林在说到将来胜利时，他所想到的，却是千百万平方公里土地和千百万人的生命，他始终是一分钟也不怀疑这种胜利，而这样安静，这样坚定地说话。”(莫斯科中文版二四一页)当然我们今天的困难和沙布洛夫的困难是不同的，但克服困难的态度，克服困难的信心，是应该一致的。"},{"type":"paragraph","text":"第三，在讲社会主义工业化的道理以外，同时，也要培养学生对工业化前途的热情，培养学生“一切为了祖国的社会主义工业化”的意志。因而，不论讲例子，举数字，或是分析，都要与祖国的社会主义前途相联系。多提出积极的问题，多作正面的说明，这样更能鼓舞学生的热情。"},{"type":"paragraph","text":"最后，讲解这部份时，“人民日报”社论“感谢苏联的伟大援助”及十月四日“解放日报”“苏中经济关系日益成长和巩固”，十一月初各报刊载无缝钢管厂的报道，对我备课很有帮助，也可供大家参考。"}]}