{"id":296989,"date":[{"year":1953,"month":12,"day":13}],"page":"7","source":"","region":"","masthead":"","special_issue":"学校教育","column":"","genre":"","count":"2179","ytitle":"","mtitle":"体罚和变相体罚必须坚决废止","ftitle":"","authors":["黄协武"],"text":[{"type":"paragraph","text":"黄协武"},{"type":"paragraph","text":"编者按:自从中央人民政府教育部于一九五二年二月发布“关于废止对学生体罚的指示”以来，各地教师都遵照指示，进行了学习，并在工作上有了改进。但也还有个别地区少数教师没有完全领会指示的精神，至今还采用体罚和变相体罚的，黄协武同志的来稿，正反映了这种情形。这应引起教育行政部门和学校领导上的注意，切实纠正。并希望教师们共同注意，坚决废止体罚和变相体罚!"},{"type":"paragraph","text":"今年七月到九月，我在湖南郴县搞小学整顿工作，发觉体罚和变相体罚的问题还相当严重。以第四区和第九区的学校为例，体罚的种类就有打脚、打头、打背、打耳光、敲脑壳、脚踢、扯耳朵、刮鼻子、浸水、顶水、晒太阳、关禁闭、挑泥土、开斗争会等；变相体罚也有辱骂、威吓、讽刺、厉言申斥、“疲劳轰炸”等 计种。九区洞尾小学惕香朋老师因为课堂纪律不好，发动学生订立了公约。有次一个学生违反公约，杨老师在放晚学站队时亲自捧着该生的两颊，不准动，让几十个学生轮流地一人刮一下鼻子，刮到鼻子出血。四区江口小学斗争一个学生，让学生跪着，斗得他号啕大哭。"},{"type":"paragraph","text":"体罚有没有用?"},{"type":"paragraph","text":"很多教师对于体罚和变相体罚的认识是很模糊的。有的认为“废除了体罚就管不好学生”、“小孩子光教不打是不行的”，有的抱怨学校纪律不好就是因为废除了体罚和变相体罚的缘故。但采用体罚与变相体罚的结果又怎样呢?"},{"type":"paragraph","text":"1、纪律越搞越糟:拿良田完全小学来讲，本期全校除校长和总务主任外，每个老师都犯过体罚和变相体罚，有位老师在课堂上拍桌大骂，把学生拖出教室去，摔倒地面上。但压力愈大，反抗力也愈大，四年一期学生段发洪被廖开庆老师摔倒后，立即破口骂娘，骂了一点多钟，全校也轰了起来，有的大喊:“光荣的人民教师打人啦!”有的气愤愤地说:“他要打我们，我们告他的状，要他作检讨。”这样，老师很少有威信的。"},{"type":"paragraph","text":"2、成绩越搞越坏:拿四区下垅小学来说，该校教师黄耀东对学生“统治”得很厉害，上课时学生动也不准动，要出去解手也不许。教师开口就是骂的，同学们感到学校不温暖，学习没有兴趣，时常不来。全校三三人，经常流动的有二十一人，成绩因此普遍低落。能够随级升班的，四年级八人只有四人；三年级九人只有两人，一年级十九人只有七人；一年级陈余生读了一年书，“二”字都不认得。"},{"type":"paragraph","text":"3、摧残了儿童身心的发展:四区大虾尾小学陈治安老师对学生极严厉，不是骂，就是打，学生非常怕他，他一走进教室，空气特别紧张，个个担心受打挨骂，然而背着他都仍然大吵大闹，秩序乱成一团糟，形成了儿童的虚伪性格。良田完全小学五年二期学生王宪禹原来并不坏，有一次，在寝室里偶然吵了一次，张朱珍老师就痛骂他一顿，以后碰到他懒理得，王宪禹认为张老师对他有成见，索性乱起来，变成班上捣乱的头子。又如下环小学学生陈余生被黄耀东老师骂了一顿之后，死不肯来上学。这些措施都影响了儿童身心的正常发展。"},{"type":"paragraph","text":"为甚么还要采用体罚?"},{"type":"paragraph","text":"教师们明明知道现在学校里已经不容许采用体罚和变相体罚，但还是用，这是什么原因呢?这是因为:"},{"type":"paragraph","text":"一、思想上不明确。"},{"type":"paragraph","text":"我们要求孩子遵守纪律，是自觉的纪律，是共产主义道德品质的一部分。但有些老师却把纪律教育当做只要求孩子听从。四区小溪小学张福盛老师说:“我爱骂学生，学生还听我的话些，黄钜福老师对学生好言好语，不大骂学生，学生反而不服从他。”这样，他就必然恋恋于旧的打骂的教育了。"},{"type":"paragraph","text":"二、新的方法没学到，旧的方法怕丢掉。"},{"type":"paragraph","text":"体罚和变相体罚是反动统治阶级训练奴才的方法，这与今天我们的新的教育方针没有丝毫相同之处，因为我们所需要的不是奴才，而是人材，是自觉积极的建设人材，这种道理有些教师嘴巴上也都会讲，但不知究竟应该怎样做，因而仍然在旧的教育思想里打圈子。良田完全小学廖开庆说:“讲老实话，不镇压(意即开除)几个学生，纪律是无法搞好的。”老师们由于拿不出好的办法，结果还求教于体罚和变相体罚了。"},{"type":"paragraph","text":"不用体罚怎么办?"},{"type":"paragraph","text":"有的老师说，体罚和变相体罚不採用，那又怎样来搞好学校的纪律呢?"},{"type":"paragraph","text":"我觉得这首先要教师提高工作的质量，教好功课。嘉禾县第三区李儒谱老师就曾经这么生动地说过:“要学生安静地学习、自觉地学习，关键在于教师的上课，哪一堂课自己有准备、讲得好，那一堂课的纪律就好，儿童的精神就饱满；哪一堂课自己无准备、讲得不好，那一堂课的纪律就糟，儿童的精神就消沉。”因此，教师在整个课堂教学的过程中，必须起主导作用，充分通晓教材，明确教学目的，丰富教学内容，注意教学方法，使每个儿童自觉地遵守纪律，正规地进行课业，保证学习任务胜利地获致完成。在教学的过程中间，使孩子们明确什么是对的、什么是不对的，也就必然的培养了自觉纪律。"},{"type":"paragraph","text":"其次，教师必须以身作则，以行动教育学生，这一点很多教师都有比较深切的体会。中国过去所谓“以身教者从，以言教者讼”，正是这个道理。"},{"type":"paragraph","text":"自然，我们也还必须建立必要的制度。对儿童提出严格的要求，并教育儿童自觉地遵守这些严格的要求。但是我们在这里必须要明确一点，教师对儿童提出严格的规则和要求，一定要和尊重儿童人格、相信儿童能力相结合，做到“爱有分寸，严慈适度”。"},{"type":"paragraph","text":"此外如怎样密切联系学生家庭，培养班级的集体舆论，适当的采用奖励和惩罚的方法，也都是错养学生自觉纪律不可缺少的部分，须要老师们不断的来钻研和创造。因为任何方法如果孤立的来应用，都是没有好处的。"},{"type":"paragraph","text":"培养学生的共产主义道德品质，培养学生的自觉纪律，不是一天可以做好的事情。让我们一起来努力!"}]}