{"id":296937,"date":[{"year":1953,"month":12,"day":12}],"page":"8","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1630","ytitle":"","mtitle":"贝多芬的“田园”交响乐","ftitle":"","authors":["赵志华"],"text":[{"type":"paragraph","text":"赵志华"},{"type":"paragraph","text":"编者按:上海乐团交响乐队今日举行的音乐会，将演奏贝多芬的“田园”交响乐，特发表此文，以供参考。"},{"type":"paragraph","text":"在贝多芬九部不朽的交响乐中，几乎每部都保持它独特的个性与鲜明的特征。第三“英雄”交响乐所表现的是雄伟豪放、气盖万世的性格，第四交响乐是一首美丽动人的抒情诗篇，第五交响乐(“命运”这个标题是后来人家加上去的)是代表贝多芬坚强不屈的战士性格，充满着斗争与胜利的气魄，第九“合唱”交响乐则是贝多芬最伟大的作品，是歌唱人类幸福与自由的欢乐颂。在第六“田园”交响乐里面，贝多芬用朴实纯洁的手笔，倾吐了他对大自然美丽景色的爱慕的心情。"},{"type":"paragraph","text":"正如贝多芬自己所说的那样，这首交响乐不是单纯的对田园景色的绘画式的描写，而是人们处在大自然可爱的环境中所得到的内心感应的反映。贝多芬生前热爱大自然，他爱田野、爱草木，他觉得在大自然的怀抱中，能倾吐自己胸怀中的一切。当他在维也纳的时候，时常到市郊田野林间独自散步漫遊。就在这种情况下，贝多芬在写完了斗争胜利的第五交响乐后，就开始创作了这首朴实美丽的“田园”交响乐。整个交响乐共分五个乐章，最后三个乐章是不间断的，有的认为全曲应分作三个乐章，还有人认为应作四个乐章。每一个乐章都有贝多芬亲自加上去的标题。在“下乡后的清醒感觉”标题下的第一乐章中，贝多芬用朴素简单的手笔，描绘出碧绿的田野在日光普照下的美丽景色。小提琴于乐曲开始时首先传出一句明朗的旋律，整个乐章即根据这一句旋律及其节奏加以发展和变化。山坡下的牧人在饲放着羊群，农民们愉快地劳动着；这里一切恬静，没有吵嚷，也没有暴风雨的征兆。"},{"type":"paragraph","text":"第二乐章——“在小溪旁”。贝多芬对他的朋友兴特勒说过这是他在维也纳郊外树林中的感受。乐章一开始，提琴传出平静的三连音的乐句，森林间小溪的潺潺流水，极平稳的在林间不停地川流着。这里出现了富有诗意的旋律，不断由小提琴及木管乐器奏出。偶而曲中出现了颤音，好像小鸟在林间伸张翅膀，掠过小溪的水面，在树林中间穿插来回。乐章快终了时，这里出现了三种不同的鸟声，贝多芬并在总谱上注明鸟的种类:他用长笛象征夜莺，用双簧管吹出鹌鹑的微弱的尖叫声，用单簧管来描绘杜鹃的叫啼声。这不同于一般的模仿，更不是自然主义的表现，而是贝多芬通过这三种木管乐器的运用，增强了乐曲中田园景色的气氛，更忠实地、现实地反映出大自然的美丽，使人们听了格外亲切。"},{"type":"paragraph","text":"第三乐章——“农民的欢聚”。这一乐章是贝多芬典型的愉快欢乐的诙谐曲。贝多芬在黄昏时刻散步的时候，时常在村庄上遇到农民的节日盛会。他们舞蹈着、歌唱着，完全流露出农民们在自己的节日中的愉快心情。这一乐章开始时由小提琴奏出的急速三拍子的旋律，很明显的是一首舞蹈的曲子，轻快而明朗；接着双簧管奏出另一旋律，这是一首德国很通俗的民间小调。象征着农村的姑娘们都穿上了崭新的节日服装，赶来参加这一盛会；之后，乐曲转入稍慢的二拍子的较为粗犷的气氛中去，农民的节日已到兴高采烈的时候，大家尽兴地拍着手，歌唱着、舞蹈着，而后又转入三拍子的舞曲。"},{"type":"paragraph","text":"突然，大提琴和低音提琴传出了轻微而急促的风啸声，天空乌云层层密布，第四乐章“暴风雨”紧接着第三乐章开始了。风声愈来愈紧，闪电与雷鸣在鼓声的霹雳怒吼之下，带来了一场暴风雨；小提琴的急促声与上下行的半音音阶，使人们处身于风雨交加的情境。但是为时不久，暴风雨渐渐平息，残余的雷鸣渐成尾声，密集的乌云渐次消散，这时双簧管奏出一段平静的曲调，暴风骤雨过去了。接着长笛吹出一个上行音阶，导向下一乐章。"},{"type":"paragraph","text":"第五乐章是“暴风雨过后的快慰与感激的心情”。天晴了，大地重归宁静。这时的云散雨停，天空中出现着鲜明的彩虹；单簧管子法国号象征牧人在山上呼唤分散了的羊群。小提琴于是奏出一段欢乐的牧歌，朴实、纯洁、美丽动人。整个第五乐章就像一首回旋曲，并在这一支动人的旋律基础上，加以发扬与变奏。当乐曲最后一个F大调和弦奏出来的时候，贝多芬给人们带来了无限的欢乐与快慰，显示了人类的和平与幸福生活是如何愉快与可贵。"}]}