{"id":296993,"date":[{"year":1953,"month":12,"day":13}],"page":"8","source":"“新观察”","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"2216","ytitle":"","mtitle":"不平常的晚会","ftitle":"","authors":["孙世光"],"text":[{"type":"paragraph","text":"中国人民志愿军　孙世光"},{"type":"paragraph","text":"<FONT class=imgaut>阿老绘</FONT>"},{"type":"paragraph","text":"晚饭后，负责招待祖国的亲人——第三届赴朝慰问团的许多战士们，在忙碌了一天的招待工作后，兴奋地凑在一起谈笑，拉胡琴、唱歌，有的哼着京戏。"},{"type":"paragraph","text":"这时，赴朝慰问团副团长著名的京剧演唱家周信芳和“龙须沟”的作者、人民艺术家老舍，也刚刚吃过饭，经过这里，听见屋里有胡琴声和歌声，便走进来参加大家的谈笑和娱乐。战士们发觉了他们，马上响起了一片热烈的掌声，站起来让座，有的连忙掏出自己的香烟，有的去泡茶……是自己的亲人来话家常了啊，怎么不高兴呢!"},{"type":"paragraph","text":"周信芳和老舍亲切地问过大家身体好、工作好后，笑着说:“照样唱下去、拉下去我们大家一起玩吧。”于是一个女战士站起来唱了一曲“新疆好地方”。她唱完了，老舍说:“好呀，我也来唱一段吧。我唱了，再让周信芳先生唱一段好的给你们听听。周信芳先生就是“麒麟童”，你们都知道吗?”他的话还没说完，大家就哄了起来，都睁大了眼睛，为突如其来的喜悦而微现惊讶的笑脸上，露出了幸福的红光。大家齐声说:“我们知道，我们知道，欢迎呀!”掌声又像爆竹似地从每个角落里响起来。炊事员牟绍东、王占元两位同志手里拿着的胡琴还没放下，老舍和周信芳就说:“请你们二位拉，我们要唱啦!”牟绍东和王占元扭捏了好一会，经不起大家的催促，便勇敢地操起胡琴来。老舍先站起来唱了一段“空城计”，接着麒麟童在大家热烈的掌声中，也站了起来，他唱了一段“四进士”，明快有力，浑厚深沉。悠扬的曲调，长久地在屋子里缭绕。……"},{"type":"paragraph","text":"“能为我们最可爱的人—志愿军同志们歌唱；这是多么好呀!”—麒麟童和老舍的兴头越来越高啦。他们又兴冲冲地跑去招来了京剧名家马连良参加这个不平常的晚会。一会儿隔壁屋子里住着的慰问团副团长、著有国际声誉的京剧表演艺术家梅兰芳，也因为听到了这里散播出去的一片欢笑声，满面笑容地跑了进来。著名的山东快书演唱家高元钧，本来已经脱了外衣，这时又裹上了外衣也跑了过来。于是一个临时集合的、充满着愉快和欢乐的晚会，就愈来愈热烈、愈来愈有声有色了。"},{"type":"paragraph","text":"同志们听说梅兰芳、马连良和高元钧等都将参加清唱，顿时都欢呼、跳跃起来，齐声高喊着:“还是请我们伙房的那两位炊事员同志拉胡琴吧!”牟绍东和王占元一听到要他们为这些第一流的祖国京剧艺术家伴奏，心里扑通扑通地直跳。牟绍东的手一慌张，“嘣”的一声，胡琴弦子给过分紧张的手扭断啦。马连良立即跑回去取来了自己的新弦。刚换好新弦，又是“答”的一声，琴码子给拥飞了。老舍笑咪咪地说道:“没关系，咱们都是自己人么，慢慢来。”于是两位炊事员同志整好琴弦，祖国京剧艺术界的杰出人物都先后引吭高歌起来。马连良说:“咱们这些老人多少年也没在一起唱，这番也碰在一起了。”他就第一个站起来唱了一段“马鞍山”，好像自己的嗓眼儿还痒痒的，又接连唱了段“二娘教子”。跟着麒麟童唱了段“追韩信”，梅兰芳紧接着唱了一段“玉堂春”，老舍也兴致勃勃地又来了一段“吊金龟”"},{"type":"paragraph","text":"当嘹亮甜润的歌声飞扬四座时，大家接连不断地鼓掌，热烈地叫好。他们唱到最精采的地方，大家屏息静听，聚精会神地欣赏着这种可遇不可求的美妙歌声。“真是唱得好呀。”——每个人都在轻轻地细语。唱的人也似乎感到是在非凡的地方为非凡的人歌唱，否则，为什么在今天晚上唱得这样圆润清亮、唱得这样惊人的美满和成功呢"},{"type":"paragraph","text":"最后，山东快书说唱专家高元钧从口袋车掏出了自己的两块铜片，他首先说了几小段有趣的小东西，惹得大家笑个不休。大家请他再来一个，高元钧笑着说:“好，那么我给同志们说个全本“武松打虎”吧!”说着，只见他抡起双手，迈开脚步，眼睛忽而睁得滚圆，忽而眯成一条线，把“武松打虎”说得活灵活现，就像武二郎天神似地站在面前一样。听众被吸引得入了神，忽而紧张，忽而大笑，就这样一直听到完。"},{"type":"paragraph","text":"梅兰芳、周信芳现在都是六十岁的老人家了。他们在旅途劳顿之后，并没得到充分的休息，白天参加了一整天的会，是够疲劳的了。他们这些京剧名家唱了几十年的戏，碰头会唱是很难得的事，下庄清唱更是少有的。但是为了志愿军，欢乐浸透了他们，他们破例了。当抑扬优美的歌声荡漾散播到户外四周，越来越多的战士们被歌声所吸引，都赶来参加这个非凡的晚会。户外空地已经站满了人群，鼓掌声和叫好声融成一片。屋里屋外，沉浸在欢乐的海洋里。"},{"type":"paragraph","text":"十点半了，不早啦。可是听众的精神愈来愈焕发，忘记了一天的疲劳。我们的亲人的兴致也愈来愈旺，他们亲热地说:“你们爱听么?要是爱听，我们再唱。”战士们听了难然无限感动，但是热爱劳动的人是最能珍惜人家的劳动的。他们想到:慰问团的同志们白天是够辛苦了，明天一早，还有更多的工作、集会和频繁的演唱在等待着他们，于是大家不约而同地说:“谢谢，谢谢，太好啦!为了明天，请亲人们休息吧。”握手，再握手，他们把亲人们送出去，一个意义深长的不平常的晚会到此结束了。"},{"type":"paragraph","text":"亲人们回去后，老炊事员牟绍东对我说:“嗨，还是二十六年前，我二十岁的时候，在北京，我咬着牙忍痛地拿出一块银洋买了票，才看过一次梅兰芳的戏，而且还是坐得远远的。想不到今天，我能看到他们，为他们拉琴，和他们谈话握手。真是的，要不是当了志愿军咋有这样幸运和光荣呢。”"},{"type":"paragraph","text":"另一个老炊事员王占元也充满着兴奋告诉我:“世道真是变了，回想在旧社会里，咱们穷苦人哪有钱去看戏，要和演员见面更是梦想不到的事。如今像是一家人一样，梅先生他们都是那么和蔼可亲。我今后的工作得干得更好，才能对得起祖国人民哩!”　(阿老绘像)"},{"type":"paragraph","text":"(原载“新观察”)"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cd080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>梅兰芳</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cd080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>周信芳</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1953\\12\\53cd080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>老舍</FONT>"}]}