{"id":439021,"date":[{"year":1962,"month":12,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"","mtitle":"年画赏新","ftitle":"","authors":["吴景泽"],"text":[{"type":"paragraph","text":"吴景泽"},{"type":"paragraph","text":"今年上海的新年画，按农民的说法，是有挑选的。无论题材内容、表现形式或规格品种都比较多样。我想这是符合群众需要的。因为年画是一种面对那样广泛众多的欣赏者的艺术，特别在广大的农村，年画在农民的文化生活中占有相当显著的位置。随着劳动人民经济、文化生活和思想水平的提高，他们对艺术的欣赏就会有所改变，而地区风俗、生活习惯、居住条件以及个人喜好等的差异，也必然会对年画提出不同的要求。"},{"type":"paragraph","text":"谈到今年上海的年画新作，首先应该提到一批反映我们时代新风貌的作品——《迎丰收》、《夸新娘》、《瓜棚新农》、《山乡春早》等。这些作品，用年画特有的艺术语言，从不同的角度和不同形式，歌颂我们社会主义时代的新景象，以及劳动者的勤劳奋发的精神面貌，获得了良好的艺术效果。象《迎丰收》这样的题材，别的美术品种也采用过，但作为年画，在艺术处理上，就应该有它独特的地方。这套由老艺人潘雨辰与青年画家江南春、吴性清合作的年画，成功之处也在于此。它以丰富的画面形象、热烈、愉悦的色调和富于装饰性的造型设计，表现了人民公社的优越性和人民的丰收愿望。它的特点不在叙事而在达意，因而运用了人们易于领会的象征和寓意手法，创造了亲切近人的人物形象，使画面既通俗而不乏含蓄，既热闹而不落繁琐。在这里，作者们显然是很成功地吸收运用了民间年画的某些传统表现方法。它的人物造型的理想化(美化)和虚拟性(象征性)，适应了表现具体题材的需要，并与陪衬物、背景的象征特点相一致，这也是它取得好效果的原因。叶文西的《夸新娘》，却具有另一种特色。它通过集中描绘夸新娘这个具体情节，来展示公社化后渔民生活的新象景。作者对于妇女们在海边补网这个场面的安排，以及色彩的处理，一方面考虑到必须服从于主题思想的阐明，一方面也顾及了年画特色的形成。作为一幅年画看，这幅用油画方法创作的作品，具有动人的表现力和通俗性，它雄辩地夸赞了集体化的美好和劳动人民的勤俭和智慧。用油画形式来制作年画，是一种有意义的尝试，而且看来是可以取得群众的欢迎的。说到新尝试，还必须提到今年新出版的一套“迎春贴纸”(江南春、吴性清、陈之初、张苏予作)。这套贴纸包括房门画、农历图、灶画、槽同等十六种二十四张，是通过下乡调查，根据农民们的意见绘制的。这种联系实际、联系群众的做法值得提倡。"},{"type":"paragraph","text":"传统题材和传统形式的作品，也有了一定程度的发展。象历史故事、戏曲、胖娃娃、花鸟等品种，在数量上占有相当大的比重，质量也有不同程度的提高。其中我个人比较喜欢的有《岳飞进军朱仙镇》(宋忠元作)、《西厢记》(李慕白、金雪尘作)、《禾生双穗、花开并蒂》(江南春作)、《鸳鸯娃娃》(齐方作)等。"},{"type":"paragraph","text":"今年有不少作品是其他画种的画家绘制的。除上面提到的《夸新娘》外，还有国画家王个簃的《岁朝图》，工艺美术家蔡振华的《年历图》，连环画家贺友直的《小二黑结婚》等。这些作品，在适应年画基本要求的前提下，发挥了各自的特色。这不仅丰富了年画的品种和样式，而且也有助于普及美术知识和培养群众多种欣赏兴趣。因此我认为这种做法应该提倡。"},{"type":"paragraph","text":"看了今年的新年画，我有这样的感想:关于如何适应群众需要的问题，经过十三年来的艺术实践，看来正在逐步地更好地解决。是不是可以这样说，适应群众需要，应该是既要尊重群众的欣赏习惯，又要满足群众发展着的新的要求。群众的欣赏习惯必须尊重，好的传统题材和传统形式必须继承发扬，作品力求喜闻乐见。同时也必须十分重视群众新的要求(比如通过艺术欣赏来提高社会主义觉悟和增长知识的迫切要求)。这两方面不能只强调一面，而应该统一起来。如果只强调尊重群众的欣赏习惯，静止地片面地看群众的要求，就会损害年画的多样性，影响年画艺术功能的充分发挥，不能真正达到适应群众需要的目的。反之，如果只强调群众的新要求，忽视群众欣赏习惯，不去认真地积极地利用群众喜爱的题材、形式，也不利于年画的发展。近几年来上海的年画创作，是结合着深入生活、调查研究和总结经验等活动进行的，因此对群众的要求有了较深的了解，创作也获得了较显著的进步。"}]}