{"id":439025,"date":[{"year":1962,"month":12,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"学术动态","genre":"","count":"1688","ytitle":"","mtitle":"关于舞蹈音乐问题的讨论","ftitle":"","authors":["张壁"],"text":[{"type":"paragraph","text":"十月间，北京举行音乐舞蹈单位节目联合演出期间，开了多次舞蹈音乐座谈会，探讨了音乐与舞蹈的关系、音乐在舞蹈中的作用、舞蹈音乐的特点等问题。参加座谈会的有北京及外地的音乐工作者四十余人。"},{"type":"paragraph","text":"音乐在舞蹈中的地位和作用，曾流行一句行话:“音乐是舞剧的灵魂。”座谈会上对此有不同的看法。赞成这个说法的人认为没有音乐就不能把舞蹈跳起来，没有适当的音乐也就难于产生深刻动人的舞蹈设计。一位编导认为，音乐是舞蹈的灵魂，而舞蹈是音乐的躯体，两者必须好好结合。一些作曲者是同意这个说法的，但有的作曲者也不同意这一说法。他们认为，音乐总是由舞蹈产生的，音乐是从属于舞蹈的，因此所谓音乐是舞蹈的灵魂的说法是片面的，不准确的。他们认为舞蹈是形象的灵魂，一个舞蹈演员在表现最痛苦的舞蹈时，没有音乐也能感染人。与此相反的意见则认为舞蹈音乐有相对的独立性和完整性。舞蹈不能离开音乐，原始舞蹈，虽然只有简单的打击乐，也是和音乐分不开的，不能认为音乐是舞蹈的从属部分。首先，舞蹈音乐有强烈的情绪感染作用，对舞蹈的表现力有帮助，它不仅刺激观众，也刺激舞蹈者本人的感官，帮助演员表演。其次，舞蹈动作，由于有了节奏和节拍关系而联合起来，使动作的交替成为有规律的组合，并使舞蹈保持合适的速度。总之，舞蹈音乐的最大功能是帮助舞蹈形象的丰富和确立，因此，舞蹈音乐首先应该而且能够做到形象鲜明，个性突出。"},{"type":"paragraph","text":"在音乐和舞蹈的结合问题上，也有两种不同的看法:有的认为音乐和舞蹈都各有局限性。相对的说来，一是表现艺术，一是造型艺术。而舞蹈中最高的艺术思维应该是舞蹈形象，音乐和舞蹈结合在一起共同完成这个艺术形象，因此这个形象既非音乐的，也非舞蹈的，而是两者共同创造的产物。有的则认为，舞蹈和音乐一开始就是结合着的，舞蹈和音乐都是时间艺术，都是通过时间，由一定的过程来完成它们要表达的共同的内容。两者都服从于统一的主题思想。"},{"type":"paragraph","text":"对于舞蹈音乐的完整性问题也有不同的意见。有的认为，舞蹈音乐的完整性是发展的，不是固定的，不能拿交响乐式或变奏曲式的完整来要求舞蹈音乐。如果在舞蹈中片面强调音乐的完整性，其结果不仅舞蹈的形象要受损失，音乐本身也要受损失。舞蹈音乐不同于交响乐，不能象写交响乐那样来写舞蹈音乐。舞剧是一种新的东西，应该根据舞曲的特点来看舞蹈音乐的完整性。不能要求它完全根据一个完整的音乐来编舞。比如，用柴可夫斯基或贝多芬的悲怆交响乐来编舞是不可能的，用贺绿汀的《牧童短笛》编舞，音乐是完整的，但即使编一个小品舞蹈，恐怕连一个抒情的动作还没有完，音乐就完了。一定要用这种音乐编舞，必须有所发展、扩充才可能。"},{"type":"paragraph","text":"有的认为舞蹈音乐的完整性，是从音乐的整个结构来的。即使是先有编导构思的舞蹈结构，也完全可能融化在作曲的构思和结构之中。舞蹈音乐必然是考虑了一切能与舞蹈结合的技术特点的，但它和非舞蹈音乐的差别不是质量上的差别，而是体裁的不同和音乐运用上的问题，要加强舞蹈音乐的表现力，就要重视舞蹈的结构，考虑到舞蹈内容的发展，这样写出来的音乐就能给舞蹈提供一个结构的基础，可以从这个基础上编舞。舞蹈音乐在运用一切有利于形象塑造的手段上，一点也不应比非舞蹈音乐差。舞蹈音乐本身就体现了深刻的内容，因此就能帮助并刺激舞蹈编导的想象力，使他们能创作出更丰富的舞蹈形象。舞蹈水平的提高，音乐能起很大的作用。柴可夫斯基的音乐就大大提高了俄国舞蹈的水平，而且他的舞蹈音乐，不仅是完整的，而且也是可以独立存在的。在有戏剧性的舞蹈里，特别是舞剧里，交响性不是可有可无的，而是必须加强的。不是所有交响乐都可编舞，但有的交响乐是可以编舞的。《梁祝》小提琴协奏曲就是一个例子，中型舞剧《梁祝》先有音乐，音乐是完整的，这种完整并不妨碍舞蹈的完整，而且证明有可能结合得很好。既然完整的音乐有助于和促成舞蹈的完整，那么有修养的编导和演员是决不会喜欢七零八落的音乐的。所以有人提出不赞成先编舞后配乐，认为这样作会妨碍音乐作的主动性，不能产生高质量的音乐。从主题思想内容出发，修改音乐是正常现象，但这种修改必须是有助于，而不是有损于音乐的完整。　(张壁)"}]}