{"id":439091,"date":[{"year":1962,"month":12,"day":30}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1981","ytitle":"坚决反对美帝国主义导演“韩日会谈”","mtitle":"上海集会支持朝鲜人民正义斗争","ftitle":"曹获秋等出席　金仲华和金寿钟等在大会上讲话","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海各界人民一千多人，昨晚集会，坚决支持朝鲜人民反对美帝国主义导演“韩日会谈”的严正立场和正义斗争。"},{"type":"paragraph","text":"大会在友谊电影院举行。出席大会的有:中共上海市委书记处书记、上海市副市长曹荻秋，中共上海市委书记处候补书记、上海市副市长刘述周，中国人民保卫世界和平委员会上海市分会主席金仲华，政协上海市委员会副主席沈体兰，中国人民解放军驻上海部队首长李彬山少将，上海市各人民团体、各民主党派上海市地方组织的负责人和中朝友好协会在沪理事等。"},{"type":"paragraph","text":"朝鲜驻上海总领事馆代理馆务金寿钟副领事和总领事馆工作人员应邀出席了大会。"},{"type":"paragraph","text":"大会由上海市总工会副主席沈涵主持。"},{"type":"paragraph","text":"中国人民保卫世界和平委员会上海市分会主席金仲华和朝鲜驻上海总领事馆代理馆务金寿钟副领事、上海市妇女联合会主任关建、九三学社上海分社副主任委员王怀琛先后在会上讲了话。"},{"type":"paragraph","text":"金仲华在讲话中说，美帝国主义策动日本政府和南朝鲜傀儡集团，加紧进行所谓“韩日会谈”，企图永远分裂朝鲜，拼凑蓄谋已久的“东北亚军事联盟”，同时又操纵第十七届联合国大会非法通过了干涉朝鲜内政的决议。这是美帝国主义在亚洲加紧推行侵略和战争计划的一个严重步骤。我们上海人民，和全中国人民一样，坚决支持朝鲜政府的声明，坚决支持朝鲜人民反对美帝国主义侵略、反对“韩日会谈”、争取和平统一祖国的正义斗争!"},{"type":"paragraph","text":"金仲华列举大量事实，揭露美帝国主义加紧准备核战争、在世界各地加紧推行侵略政策和战争政策、以及随时准备常规战争计划的种种罪行。他说，这些事实证明帝国主义的本性是决不会改变的，只有对它进行针锋相对的斗争，才能争取到民族独立和解放，保卫住自己的胜利果实，赢得真正的和平。"},{"type":"paragraph","text":"接着，他还指责了那些屈服于帝国主义压力、用原则做交易、向帝国主义乞求和平的人。他说，这些人把“好战”、“冒险”之类的罪名硬加在同帝国主义进行坚决斗争的人们的头上，那么，其结果，只能使侵略者更加傲慢、蛮横，使美帝国主义更加会放手准备发动新的世界战争!"},{"type":"paragraph","text":"金仲华在热情赞扬了朝鲜人民在反对美帝国主义的斗争中所表现的敢于斗争、敢于胜利的精神以后说，中朝两国人民在长期的共同斗争中，结成了牢不可破的战斗友谊。在今后的岁月里，无论风里雨里，我们中国人民将永远和兄弟的朝鲜人民站在一起，并肩斗争到底。"},{"type":"paragraph","text":"金寿钟在讲话中说，“韩日会谈”的主谋者就是美帝国主义。它疯狂地推进“韩日会谈”是阴谋利用日本军国主义分子反对朝鲜统一并使之永久分裂，以维持其在南朝鲜濒于破产的殖民统治。美帝国主义阴谋拼凑“东北亚军事联盟”，也是为了驱使日本军国主义势力充当侵略远东和亚洲的“突击队”。"},{"type":"paragraph","text":"金寿钟说，美帝国主义在全世界到处用武力镇压人民争取自由和独立的斗争，进一步暴露出它是全世界人民的共同敌人和国际宪兵。"},{"type":"paragraph","text":"金寿钟强调指出，“韩日会谈”既无权讨论也无权解决朝日两国之间悬而未决的问题，它所达成的协议是完全无效的，朝鲜人民一概不承认。"},{"type":"paragraph","text":"金寿钟在讲话中严厉谴责美帝国主义及其走狗的反华骚动，表示完全支持高举反对帝国主义旗帜的中国人民为解放台湾、为保卫亚洲和世界和平而进行的正义斗争。他说，不论在任何风浪中，朝鲜人民都永远同兄弟的中国人民同生死、共患难，携手前进!"},{"type":"paragraph","text":"金寿钟说，全体朝鲜人民为了彻底粉碎日本军国主义分子通过“韩日会谈”阴谋重新侵入南朝鲜的野心，为了把美帝国主义侵略者赶出南朝鲜，为了实现祖国的自主和和平统一，将继续坚决斗争下去。"},{"type":"paragraph","text":"关建在讲话中表达了上海市各人民团体坚决支持朝鲜人民反对“韩日会谈”正义斗争的决心。她说，中国和朝鲜是唇齿相依的邻邦，中国人民和朝鲜人民是血肉相连的亲兄弟。为了反对我们共同的敌人，保卫社会主义、保卫世界和平，我们上海工人、妇女、青年、学生将永远和朝鲜人民团结在一起，战斗在一起。"},{"type":"paragraph","text":"王怀琛代表各民主党派上海市地方组织在会上强烈谴责了美帝国主义导演“韩日会谈”的侵略阴谋。他说，美国策划的这个侵略阴谋，是对朝鲜人民和日本人民的挑衅，也是对中国人民和世界人民的挑衅。我们各民主党派上海市地方组织的成员，在中国共产党和毛主席的领导下，和全国人民一道，永远同朝鲜人民站在一起，相互支持，并肩作战，携手前进。"},{"type":"paragraph","text":"大会还通过了致朝鲜人民的支持电。电文说:“朝鲜民主主义人民共和国政府，于12月13日就‘韩日会谈’问题发表的声明，表达了三千万朝鲜人民坚决反对‘韩日会谈’、争取实现和平统一祖国的不可动摇的意志。我们上海人民，和全国人民一样，坚决支持朝鲜民主主义人民共和国政府发表的声明，坚决支持兄弟的朝鲜人民反对美帝国主义勾结日本军国主义串演‘韩日会谈’、拼凑东北亚侵略集团的正义斗争!”"},{"type":"paragraph","text":"各国驻上海领事应邀出席了大会。出席大会的还有正在上海访问的各国朋友们。"},{"type":"paragraph","text":"大会结束后，放映了朝鲜影片《分开怎能活下去》。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\12\\62cu010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陆永桢</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>大会主席台　(陆永桢　摄)</FONT>"}]}