{"id":439149,"date":[{"year":1963,"month":1,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2712","ytitle":"","mtitle":"翻历书杂忆","ftitle":"","authors":["胡万春"],"text":[{"type":"paragraph","text":"胡万春"},{"type":"paragraph","text":"历书，老早叫“皇历”。一年一度，每逢岁末，我总要买一本。有了新历书，老“皇历”难免要“束之高阁”。今年偶有所感，索兴连着新历书、老“皇历”一起翻了。"},{"type":"paragraph","text":"“皇历”是谁发明的，我不晓得，不过我总觉得发明“皇历”的人着实聪明。一年二十四个节气日期，日出日没时刻，何时下种、收获，每个人的生肖，都可从“皇历”里查出来。不过多翻翻，自然还是会觉得老一套的，因为里面的一切都是推算出来的东西。记得有一次我姨父说:“六十年一轮转，老皇历就通用。”是不是这样，我不晓得，故而不敢妄说。使我感兴趣的是他另一句话:“壬戌癸亥，平地作海。”这是我家乡的一句俗语。壬戌是1922年，癸亥是1923年。据说这两年乡下发大水，真是平地作海，境况是相当悲惨的。原因却说是老天爷作怪，山上出了蛟，山洪爆发，因此大片农田被淹了。甚至连育王寺万宫池里的鲤鱼也氽走了。出蛟的事，我自然是不相信的。至于水灾，我倒信之无疑。因为那时军阀混战，兵荒马乱，乡下人遭此水灾，是决不会轻易忘记的。何况，我有个亲戚就是癸亥年“平地行舟”逃到上海来的。那时节，遭水灾要逃，抽壮丁也要逃，欠田租负债更要逃。后来大家不能不起来斗争，而斗争获得胜利，总归是由于有了共产党的正确领导。现在一斗就斗了几十年，斗出了胜利，也有了人民公社。今年风闻离我家乡不远的地方，部分地区也有过水灾。这一回，没听说有人逃过，相反还收到乡下人捎来的一包盐炒豆。当然，一包盐炒豆算不了什么，其意义在于老“皇历”究竟还是不通用的。我翻了翻1962年——也就是今年的历书，原来在这本历书的阴历十二月十六日的项下记着:“人民公社是明灯，共产党是掌灯人。”这倒令人醒目。在解放前的“皇历”中，那会有这种记载?可见，连“皇历”本身也在不断翻新，何况是现实生活呢?"},{"type":"paragraph","text":"去年我到家乡去过一次，今年我又到青浦商榻人民公社去过一次，我具体地看到了农业情况在一年比一年好起来。可是使我难忘的是，我的耳朵边一直在响着“卟卟卟”的声音。什么“卟卟卟”?是抽水机。这玩意，比老早黄牛车水当然胜过许多倍。比比过去，现在抽水机可说是多的了。商榻人民公社的蔡浜生产队，三百多亩田遭大水淹时，抽水机就帮了大忙，避免了水稻的损失。可是比比将来，抽水机还太少。而且除了抽水机，他们还要拖拉机。这么一想，我又想到了钢。因为这些什么什么机，都是用钢铁做成的。"},{"type":"paragraph","text":"提起钢，我就翻到了1958年的这一本。这一本，是我那一年在上钢三厂的时候买的，里面还夹着一张小纸条，原来是我采访韩忻亮时的记录。纸条上有这些话:“韩忻亮青年炼钢班，在红旗竞赛中，发挥了冲天的干劲。他们开动脑筋，扩大炉产量。原设计能力只有八吨的平炉，经过改进后，炉产量已扩大到了十二吨，提高产量三分之一。”其它当然还有许许多多。那时，这已经是震动人心的事，就因为这一些，新闻记者真不知花过多少笔墨哩!韩忻亮炼钢班，以及整个车间两只平炉，就此获得了全国小型平炉先进的红旗。至于钢的品种、质量，在当时自然是属于普炭钢——例如沸腾钢之类。也就是从此开始，韩忻亮和我交上了朋友，我们之间时有往来。"},{"type":"paragraph","text":"我忽然想起一件事来。今年9月30日，韩忻亮寄来过一封信。好得这封信并不长，我照抄如下:"},{"type":"paragraph","text":"万春同志:"},{"type":"paragraph","text":"你好!上次在你家分别，已有好久没见面，谅你一定很忙。这几天我也很忙，我忙的是炼制新产品。告诉你老兄，最近我们小组炼出了一炉新钢种，优质合金钢，质量非常的好，一炉钢炼出了七十多吨，只有四百公斤废品。这几天在总结，因此今天和明天又没有空了。"},{"type":"paragraph","text":"因为明天要去出席庆祝国庆的酒会，还要观礼，今天要赶完明天的一些事。现在已很晚了，我睡不着，想想过去，比比现在，要没有党，我们工人哪有今天?我心里很激动。一激动，我就给你写信。今天早晨，我四点钟起床的，花了四角五分钱，剃了一个头。要不是提早将头剃好，怕还会象“长毛”似地去出席酒会哩!"},{"type":"paragraph","text":"此刻，你老兄心里大概也很激动吧?"},{"type":"paragraph","text":"节日里，你老兄有空，就到我家来，我们畅饮几杯，好吗?书，你来时还你。"},{"type":"paragraph","text":"祝你老兄愉快!"},{"type":"paragraph","text":"老弟　韩忻亮"},{"type":"paragraph","text":"1962年9月30日夜"},{"type":"paragraph","text":"据了解，后来上钢一厂平炉车间赶了上来，韩忻亮所在车间的红旗被他们夺去了。但即使这样，经过三年的时间，韩忻亮所在车间的炉产量已不是什么十二吨，而是七十多吨了。更重要的，是钢的质量提高了。至于人的精神面貌，明眼人从这封短信中是不难看出的。我们工人，特别是先进工人，他们在任何困难面前，是决不会丧失锐气的。只是他们比以前更踏实了，更有经验了。前几天，我又收到了韩忻亮的一封信，再照抄如下:"},{"type":"paragraph","text":"胡老兄:"},{"type":"paragraph","text":"你好!又有好久没见面了。我呢?还是忙。厂里正在搞增产节约运动，最近还在学习党的八届十中全会公报。对于支援农业，有了新的认识。"},{"type":"paragraph","text":"关于最近两个月来我们车间和我们小组的工作情况，我可以告诉你老兄。10月、11月两个月，我们的平炉车间和上钢一厂的平炉车间，已经评比过，我们车间已经领先了。产量、质量都已超过了他们。但是，关键还在四季度的最后一个月，也就是这个月。要是这个月再领先的话，我们有希望把全国小型平炉红旗拿回来了。最近，我们动了很多脑筋，防止自满，以达到赶上先进。另外，还得为争取明年先进做准备。我们小组在这两个月中，也连续获得甲级小组，从今年1月至11月中都获得先进小组。要争全年先进，还看这个月。我们小组到上月底止，共放了三百七十四炉钢，化学成分都达到百分之一百，小时产量也最高，并且做到了安全生产。你老兄听到这个消息一定很高兴吧?最近，我正在向其它小组学习经验，以争取其它指标也更先进。"},{"type":"paragraph","text":"书，我还在看。祝你快乐!"},{"type":"paragraph","text":"老弟　韩忻亮"},{"type":"paragraph","text":"1962年12月16日"},{"type":"paragraph","text":"世界上的事情就是这样，好的与坏的，正确的与错误的，都是从比较中产生的。通过比较、分析、思索，得出一个结论:究竟是后退了呢?还是前进?从表面上看，犹如生肖，好象每个人都被规定了的，不变的。今年三十五岁是肖龙的，明年三十六岁了，还是肖龙的，看来一点没变化，肖龙还是肖龙，白白地虚度了一岁。其实呢?龙虽然还是龙，我虽然还是我，但此一时彼一时，一个人的思想状况、生活经验已完全不同于以前了。这说明，我们还必须透过现象，来看到本质。就象韩忻亮所在的平炉车间，得到红旗，丢掉红旗，再得到红旗；得是好事，失是坏事，再得又是好事。然而对于不甘心落后的人来说，在得失、得失之中，从全面来看，就是先进再先进的过程，总的是在前进。假使不得不失，那就停步不前了，反倒成了坏事。所以有新才有旧，有旧才有新。要更好地向前看。真所谓“懂得过去才知未来”。当此新的一年——1963年来临之时，这篇杂忆文章用王之涣的《登鹳雀楼》一诗作结尾倒颇有意义。特将此诗抄录如下:"},{"type":"paragraph","text":"白日依山尽，"},{"type":"paragraph","text":"黄河入海流。"},{"type":"paragraph","text":"欲穷千里目，"},{"type":"paragraph","text":"更上一层楼。"},{"type":"paragraph","text":"1962年岁暮"}]}