{"id":439147,"date":[{"year":1963,"month":1,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1509","ytitle":"","mtitle":"年纪","ftitle":"","authors":["沈达威"],"text":[{"type":"paragraph","text":"沈达威"},{"type":"paragraph","text":"过了一年，就长了一岁年纪。人就这样从小活到老。"},{"type":"paragraph","text":"照中国的旧风俗，平时讲究“尊老”，到了过年却讲究“重小”。洪迈《容斋续笔》里说:“今人元旦饮屠苏酒，从小者起，相传已久……”据他考证，在东汉时就是这样。白居易的诗说:“岁酒先拈辞不得，被君推作少年人。”这是说，年轻的就先喝酒。方干的诗说:“才酌屠苏定年齿，座中皆笑鬓毛斑。”这是说，年长的就只好后喝酒，而且因为生了白头发还被人家开了些玩笑。苏东坡的诗说:“但把穷愁博长健，不辞最后饮屠苏。”这是抒写他晚年“乐天知命”的心境。……总而言之，过年时就一反常例，不是“尊老”而是“重小”。这大概是表示，过新年，要重视一下新生力量吧。"},{"type":"paragraph","text":"培根写过一篇《论青年和老年》，说:“青年长于创造而短于判断，长于实行而短于思考，长于出新主意而短于从事固定的工作。而老年人，在他们所熟悉的事情这个范围里可以指引青年，而遇到他们不熟悉的新事情有时也会贻误青年。……老年人往往怀疑太多，犹豫太久，冒险太少，懊悔太快，做事难得做彻底，而满足于平庸的成就。……”因此他主张，两方面最好兼收并用，取长补短，“因为每一方的长处正可以矫正另一方的短处。”(大意如此)"},{"type":"paragraph","text":"但是，青年和老年并不能只从年纪分。"},{"type":"paragraph","text":"世界上有象老年人似的青年人。例如:冈察洛夫笔下的奥勃洛摩夫，就是个未老先衰的人，年纪不过三十二三，但是，却早已失掉了任何热情和劲头，整天打瞌睡，“他那冷漠的神情从脸上传到全身动作，甚至传到睡衣的绉褶里。”他用怀疑和懒散的眼光看待一切。列宁曾经以他为例批评因循守旧的习气。"},{"type":"paragraph","text":"世界上也有象青年人似的老年人。青年时代的马克思，在博士论文的《献辞》里，赞扬一位“富于青春力量的老年人”。他说:“这位老年人以对于真理的热情和严肃态度来欢迎时代的每一种进步；他并且充满了令人深信的、光明灿烂的理想主义，这种理想主义只知道能激动起世界上一切心灵的真理；他从来不为倒退着的幽灵所拖曳着的阴影所吓退，从来不被现代的乌云密布的昏天黑地所惊倒，相反的，他永远以神灵般的精力和刚毅坚定的眼光通过一切风云变幻而透视那在世人心中燃烧着的化日光天。”"},{"type":"paragraph","text":"那时马克思还不是个马克思主义者。但是，他生平敬重这样的人。他和恩格斯也就是这样的人。梅林说:“他们只使用最锋利的武器同压迫者进行斗争；他们意识到，只靠庸夫俗子们的悯人感情和道德冲动所引起的那种软弱无力和碌碌无成的气概，在严酷的阶级斗争中是不可能获得任何成就的。然而，并没有因此而减少他们对于受苦受难和遭受压迫的人们的同情。……他们在为自己的事业服务的时候，可能有无情的表现，因为事实上必须这样”但是，“他们都是见义勇为和宽宏大量的人，性格坚毅，充满永不耗竭的生活乐观精神，能够由衷地捧腹大笑，喜欢儿童般的明朗的笑声。……”——他们这种“越老越年青”的革命热情和劲头，是依据他们对社会、人生的科学观点，与那些讲“乐天知命”的人完全不同。"},{"type":"paragraph","text":"由此可见，是否新生力量?不能只按年纪分，还要看精神状态。"},{"type":"paragraph","text":"我们要“尊老”，也要“重小”；但无论老小，都要有革命的热情和劲头。"},{"type":"paragraph","text":"我们尤其要“重小”，因为青年人是我们的未来，我们的希望。我们老一辈的人要认真培养青年人，使他们永远不为幽灵的阴影所吓退。"},{"type":"paragraph","text":"幽灵没有什么可怕!在歌德的《浮士德》里，“上帝”早就讲过:因为人们的精神容易松懈，所以他才特别制造出“魔鬼”来激发人们的斗争能力的。所以，我们只要不象浮士德那样打瞌睡，就能够抵制、祛除它。"},{"type":"paragraph","text":"“屠苏酒”，据说可以“屠绝鬼气，苏醒人魂。”而今早已不喝这种酒了，但我们记得这个很有意思的酒名。我们要永远警醒，进行斗争，反对现在世界上的一切“鬼气”。"},{"type":"paragraph","text":"我相信，我们中国和全世界广大人民，都是年青人，而且永远年青。"}]}