{"id":439157,"date":[{"year":1963,"month":1,"day":1}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1576","ytitle":"","mtitle":"古巴日记","ftitle":"","authors":["艾纳"],"text":[{"type":"paragraph","text":"艾纳"},{"type":"paragraph","text":"7月28日"},{"type":"paragraph","text":"早晨洗澡后，在旅馆走廊上同连日结识的古巴朋友们握别，如两位女民兵、马埃斯特腊山区的农民教师，还有牙买加金斯敦的老太太，他们都将先我们离开圣地亚哥。"},{"type":"paragraph","text":"下午，古中友好协会派了汽车来，让我们到圣地亚哥和附近去参观历史胜迹。我们不熟悉，完全委托司机老同志给我们安排。这位司机老同志非常热情，一见我们就说:“我很高兴给中国朋友开车。上次楚图南同志来也是我开的车。楚老好吗?回去务必替我致意。”这位司机同志技术熟练，只手托着车盘，让汽车在公路上疾驶，象毫不费力似的。他不但熟悉途径，而且对革命历史事迹也是如数家珍。靠了他的指引，我们得以在很短时间内瞻仰了许多革命胜迹。"},{"type":"paragraph","text":"过去巴蒂斯塔反动政府时代的蒙卡达兵营，现在是一所学校了。我们到达那里的时候，学校正在放假。招待员陪着我们参观了1953年7月26日清晨菲德尔领导攻打兵营的唯一遗迹，那就是一幢课室外面铁栏杆上的累累弹孔，据说这就是当年菲德尔率领第一队四十五人攻入兵营的第四号门。这次起义是失败了，很多起义者遭反动派杀害。菲德尔·卡斯特罗和许多战友于8月1日被捕。反动派的野蛮屠杀激起了社会舆论的愤怒抗议。他们不得不暂停屠杀，而把被捕的起义者在法庭举行公审。但由于革命勇士的坚决斗争，原告的巴蒂斯塔反动政府竟成了被告。反动派畏惧菲德尔的影响，始终不敢让他出庭，准备暗中谋杀他。有一次公审肘，群众纷纷质问为什么不让菲德尔出庭，反动法官谎称菲德尔在监牢里生病。突然，被告席上站出来一位妇女，从头发里取出菲德尔的一封亲笔信大声宣读:我并没有生病。反动派不让我出庭，企图暗中谋杀我。阴谋当场揭露，反动法官狼狈不堪，草草退了庭。这个妇女就是梅耳巴·埃尔南德斯，是攻打蒙卡达兵营的两位女英雄之一，她现在正在我国访问。"},{"type":"paragraph","text":"招待员同志继续说:由于畏惧越来越强大的人民压力，巴蒂斯塔反动政府既不敢杀害菲德尔，又不敢让他公开受审。后来，他们把他押到这里附近一个医院里秘密审讯。菲德尔就在这次审讯中慷慨陈词，大义凛然地控诉巴蒂斯塔反动政府的滔天罪行，高声宣布应该判处巴蒂斯塔一百年徒刑，吓得反动法官面无人色。最后，菲德尔以大无畏的精神挥臂高呼:“判决我吧!没有关系，历史将宣判我无罪。”当时的速记员是地下工作者，他把菲德尔的长篇辩护词保藏了下来，这就是今天举世传诵的古巴革命不朽的历史文献《历史将宣判我无罪》。历史的宣判真快。不到六年功夫，菲德尔终于证明是举世景仰的古巴人民的伟大领袖，而煊赫一时的美帝国主义的走狗巴蒂斯塔，却藏身苟活于里斯本，早已成为人们所唾弃、所遗忘的可耻的渣滓。"},{"type":"paragraph","text":"接着又去参谒了何塞·马蒂的墓。我们拾级登上圆形的廊庑，往下望就看到马蒂长眠的棺槨，上面盖复着巨幅的古巴国旗。我们默默致了敬意，然后在墓园漫步。墓园入口处石碑林立，碑上镌刻着马蒂的语录。这位中西班牙子弹而死的民族英雄，在十九世纪末期就看透了美帝国主义的“五脏六腑”，临死前夕还写信给他朋友，要古巴和拉丁美洲人民起来为堵塞美国侵略的道路而斗争。马蒂不朽的名言，至今闪烁着现实意义的光辉，不断激励着斗争中的古巴和拉丁美洲的人民，第二个哈瓦那宣言引用他的话作为宣言的开端，的确不是偶然的。"},{"type":"paragraph","text":"在美好的夕阳中，我们步入了圣地亚哥的烈士墓园，那里躺着无数有名无名的为古巴民族独立而先后牺牲的烈士们。我们首先找到了弗兰克·巴依斯的墓穴，弗兰克·巴依斯是菲德尔的亲密战友，当菲德尔等十二人在山区斗争最艰苦的时候，弗兰克·巴依斯始终在圣地亚哥坚持接济和内应的工作。他当时曾秘密上山同菲德尔会晤。1957年遭反动派杀害。与弗兰克·巴依斯同葬在一起的还有他的父亲和兄弟，都是先他为古巴民族独立斗争而牺牲的，可说是一门忠烈了。我们怀着崇敬的心情在墓道间寻访，发现这样一门忠烈的墓穴还有不少，可见反对殖民主义和反对帝国主义，在古巴是有着悠久的传统的。　(未完，待续)"}]}