{"id":439221,"date":[{"year":1963,"month":1,"day":5}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1372","ytitle":"印尼大使为苏班德里约访华举行宴会","mtitle":"祝愿中国印尼友谊日益发展","ftitle":"周总理等出席　陈毅副总理和苏班德里约副首席部长讲话　陈毅再次表示中国衷心希望亚非国家继续努力推动中印直接谈判","authors":[],"text":[{"type":"paragraph","text":"【据新华社北京4日电】　印度尼西亚驻中国大使苏卡尼·卡托迪维约为印度尼西亚共和国副首席部长苏班德里约博士访问中国，今晚在人民大会堂宴会厅举行宴会。"},{"type":"paragraph","text":"周恩来总理和陈毅副总理等我国国家领导人应邀出席宴会。苏班德里约副首席部长和陈毅副总理在充满了友好气氛的宴会上先后讲话，祝愿中国和印度尼西亚的友好关系进一步发展，祝愿亚非团结日益加强。"},{"type":"paragraph","text":"锡兰总理西丽玛沃·班达拉奈克夫人和随同她访问中国的全体锡兰贵宾，也应邀出席宴会。"},{"type":"paragraph","text":"苏班德里约副首席部长在宴会上讲话时，他首先对中国人民和政府所给予的盛情款待表示衷心的感谢。他说，“由于中国当局的合作、善意和谅解，我们的使命已成为一次最令人满意的经历”。"},{"type":"paragraph","text":"他指出，亚非“邻国间的争端大多是殖民地时代遗留下来的；我们同殖民国家打了上百年的交道，这个经验应当教会我们懂得我们之间的分歧只能对它们有利。”"},{"type":"paragraph","text":"他再一次强调在亚非邻国的关系中要坚持万隆会议的十项原则与和平共处的五项原则，并且认为这些原则在相互关系中应该得到活的体现。"},{"type":"paragraph","text":"他说:“我深信，中国和印度一旦在谈判桌上会面，整个冲突就能得到解决，两国间的正常和友好关系就能得到恢复。”"},{"type":"paragraph","text":"他说，对于我们来说，亚非团结确实是必不可少的东西，团结的原则应该始终得到遵守。"},{"type":"paragraph","text":"苏班德里约博士最后说:“让我们希望1963年将成为一个新的时代的开始，在这个时代里，亚非团结的巩固将有助于促进国与国间的合作和世界和平。”"},{"type":"paragraph","text":"陈毅副总理在宴会上讲话。他赞扬苏班德里约博士这次访华对于进一步加强两国之间的友谊、维护亚非团结和保卫世界和平作出了积极的贡献，并且代表中国政府和人民感谢苏班德里约副首席部长和班达拉奈克夫人为促进中印边界问题的和平解决所作的崇高努力。"},{"type":"paragraph","text":"陈毅副总理说:中印边界问题“没有任何理由不可以通过和平谈判求得公平合理的解决。中国政府已经主动采取了一系列重大的步骤，为中印谈判创造了必要的气氛和条件。中国政府一再宣布，随时准备同印度政府进行谈判。现在的问题是，印度政府迄今尚未表现出和平谈判的诚意，仍然坚持恢复印度1962年9月8日以前的侵略位置。”"},{"type":"paragraph","text":"他再一次表示，中国政府衷心希望参加科伦坡会议的六国和其他亚非国家继续为推动中印双方的直接谈判而努力，并且相信班达拉奈克夫人和苏班德里约阁下在这方面必将发挥更加积极的作用。"},{"type":"paragraph","text":"他在讲话中重申中国人民坚决支持印度尼西亚人民收复西伊里安的斗争。他指出:“西伊里安是印度尼西亚神圣的领土，必须毫不拖延地归还给印度尼西亚。帝国主义的任何伎俩都阻挡不了印度尼西亚人民实现建立一个从沙璜到马老奇共和国的愿望。”"},{"type":"paragraph","text":"陈毅副总理严厉谴责新老殖民主义者最近正在刚果通过他们的雇佣军进行一场新的火并。他还对只有八万人口而敢于发动武装起义的文莱人民表示赞扬和支持。"},{"type":"paragraph","text":"陈毅副总理在谈到中国和印度尼西亚两国间正在日益扩大的经济合作和贸易来往时，他表示，中国人民愿意同印度尼西亚人民更好地互相学习，互相支援，促进我们两国的共同繁荣和富强。他最后强调说:“在反对帝国主义，促进亚非团结和保卫世界和平的共同事业中，中国人民将永远同印度尼西亚人民站在一起。”"},{"type":"paragraph","text":"苏班德里约副首席部长和陈毅副总理讲话以后，乐队分别奏了中国和印度尼西亚国歌。"}]}