{"id":439205,"date":[{"year":1963,"month":1,"day":4}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1933","ytitle":"","mtitle":"徐行一日","ftitle":"","authors":["周尊攘"],"text":[{"type":"paragraph","text":"本报记者　周尊攘"},{"type":"paragraph","text":"去年年底，嘉定县徐行公社新民大队副队长钱洪伦陪我去参观他们的泾角生产队。他说:“我们大队的十个生产队，秋收分配最近都已经结束，去看看社员们的劲道吧!”"},{"type":"paragraph","text":"这天天气晴朗，平展展的田畴，被阳光照得光灿灿的，远远近近，农民三五成群地在送肥、松土。我们沿着河边朝泾角走去，刚绕过河浜，就看见两三个腰系布裙，脚穿芦花靴的老农，左边搂着粪箕，右手均匀地一把一把将粪箕里的粪草往麦田里撒。有一位正好撒到我们跟前，钱洪伦问他道:“顾作明老伯，你们送几担肥算一工?”他答道:“十五担。今天我们七个人一组，包了一百另五担。”说着，粪箕里的粪已经撒完，他就回路上去将一个年轻人送来的粪担接过来。我见那粪担沉甸甸的，怕他挑起来太重，没想到他走起来大步流星的，脚步非常轻快。这时，钱洪伦弯腰把一株麦苗数了数，说道:“整整分了九棵，长势不坏啊!”顾老伯嘻嘻笑道:“看光景，大家再鼓鼓劲，明年比今年还要好哩!”"},{"type":"paragraph","text":"不久，村口电杆上的广播喇叭，送过来一阵音乐，辰光已经十一点半。田里的农民都扛起扁担锄头，回去吃午饭了。我们也就随着朝泾角村走去。"},{"type":"paragraph","text":"迈进村口，就看见场上晒着黄澄澄的大片稻谷和白闪闪的棉花，稻草垛一堆挨一堆，空地上堆满了猪羊窝肥。我们绕过了翠绿的竹林，跨过了池塘上的石桥，向生产队长顾作斌的家走去，就在那一排房子前面，又看见顾老伯坐在门口，膝盖顶着簸箕，和一个小孩在剥棉桃。见到我们过来，他笑迷迷地拉过一条长凳，招呼我们坐下。"},{"type":"paragraph","text":"“老伯伯，你今年做了多少工?”我问道。"},{"type":"paragraph","text":"他竖起了两个指头，说:“两百多工。”"},{"type":"paragraph","text":"“你身体好啊!”我道。"},{"type":"paragraph","text":"“托毛主席的福，身板还硬朗。”他笑道。"},{"type":"paragraph","text":"于是，我们就拉起家常来了。他告诉我们，他老俩口去年共做了四百工左右，大儿子七月参军，参军前做了二百三十多工，参军后队里照顾了三十工。和他一块剥棉桃的是老二，刚十六岁，也做了一百六十工。还有一个小的，不能干活。去年年景好，收入多，每工分一元一角七，他们家除了扣掉口粮、柴草、饲料等等杂支外，净分得五百四十多元。"},{"type":"paragraph","text":"“你还养猪吗?”我问。"},{"type":"paragraph","text":"“四只，共卖了二百五十多元。”接着，他又指着附近两个正在编黄草手提包的妇女说:“我们这里都会编这东西，听说还销到外国去。今年队里集体搞，收入一千八百多元，我们家也分了一百多元。”"},{"type":"paragraph","text":"“你一家收入这许多钱，怎么用呢?”钱洪伦笑着问道。"},{"type":"paragraph","text":"“喏，”他指着堂屋中的电灯道。“装了电灯，修了房子，还做一张新床；明年搞副业，捉回两只小猪、一只山羊，加上一些零七八碎的开销，再留下一些，其余的都存到银行去了。”"},{"type":"paragraph","text":"我们正谈得热闹，生产队长回来了，我们就谈起队里的情况。他告诉我们，泾角队去年总收入比前年增加11%，粮食超产九千九百多斤，棉花超产一千五百斤。社员分配收入比前年增加将近三分之一。社员们都说，人民公社和党的政策真好，我伲的光景一年比一年好起来了。大家的集体生产积极性非常高涨。"},{"type":"paragraph","text":"钱洪伦同志又问起他们冬季生产的一些情况。顾作斌说:“大家都有信心争取明年粮棉油菜全面丰收。今年小麦每亩打三百另八斤，明年争取收三百五十斤；棉花今年每亩收二百斤，明年争取收二百五十斤。冬至前已经有一半多麦田施了肥。麦子都比去年出得早，长得齐。”"},{"type":"paragraph","text":"这时，有许多人扛着锄头，提着粪箕陆陆续续下田去了。我们也就离开村子，到外面看看。田野中一片忙碌景象，有的挑粪草，有的松土锄草，有的往麦田里浇河泥。纵横交错的河浜岸边，隔不多远就有一个堆积着黑油油的河泥的泥窝子。在柴塘村外的池塘边，一部水车正由电动机带动哗哗地转，塘里的水已经抽干大半，裸露着长满水草的又厚又肥的塘泥。塘中间还有一只小船，两个孩子正翘起屁股，爬在船头，伸手到水中捉鱼。"},{"type":"paragraph","text":"钱洪伦指着西边远处衬着夕阳的一间红色小房子告诉我说:“看，那是我们大队的一个电力灌溉站。大跃进和人民公社化以后，国家投资给我们架设了高压线，西北边那条年久淤塞的浏河又重新疏浚一次，并且在流入长江的河口建造一个大水闸，加上公社集体经济力量，购买电动机和抽水机，我们这里的大河小浜，才能够长年有水。听一些老年人说，过去有一年只有四十天不下雨，河浜里就可以行人，去年七十三天没下过一滴雨，河里还是水满满的。国家支援和集体经济的作用，越来越明显了。”"},{"type":"paragraph","text":"最后我问:“全大队今年的收成情况怎么样?”他告诉我说:“全大队今年是队队超产。水稻平均亩产七百一十二斤，比去年增产8%多。全大队平均总收入比去年将近增加11%，每户平均分配三百八十多元，比去年增加6.8%。"},{"type":"paragraph","text":"我们谈着谈着，不知不觉太阳已经西下，田里劳动的农民，开始陆续回家。当我向他告别，走在回公社的路上时，暮霭已经笼罩田野，村庄里闪烁着星星点点的电灯光。我顺着河沿走着，只听见河里橹声咿啊，矇眬中看见两条满载棉花的农船，正兼程往徐行棉花收购站送去。"}]}