{"id":439306,"date":[{"year":1963,"month":1,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2249","ytitle":"","mtitle":"农村女干部看《槐树庄》","ftitle":"","authors":["陈韵昭"],"text":[{"type":"paragraph","text":"陈韵昭"},{"type":"paragraph","text":"一部真实地概括人民群众沸腾生活和斗争的艺术品，将怎样激起人们昂扬、炽热的斗志?三个农村女干部看了电影《槐树庄》后的感受，给我们作了很好的回答。"},{"type":"paragraph","text":"去年12月24日晚，从嘉定县人民大礼堂看完电影《槐树庄》出来，外岗公社副主任朱玉英的心情很不平静。“这部片子可不平常”，她对我说:“场场戏都看得叫你心动，看完以后再一想，就把自己经历过的一些事都引起来了。我们也是从槐树庄这一条路上走过来的呀!”"},{"type":"paragraph","text":"第二天，在一次观众座谈会上，汪丽英、金小妹道出了同一种心情。她们都是嘉定县的女干部。汪丽英是徐行公社副主任，和朱玉英一样，十年前就领头办互助组，后来担任过副乡长等职务，现在都是公社副主任兼妇女主任。金小妹参加革命稍晚一点，现在是黄渡公社许家大队的党支部书记，全国三八红旗手。她们聊起《槐树庄》，都把电影里所展现的生活、斗争和自己的任务全串在一起了。"},{"type":"paragraph","text":"不只是槐树庄有崔老昆"},{"type":"paragraph","text":"提起崔老昆这个对社会主义怀着刻骨仇恨的地主，以及他那本用反动阶级骨髓写成的遗嘱，汪丽英很有感受。她说，崔老昆这样的人，不只是槐树庄有，在徐行公社也活着一个“崔老昆”。土改时，他的地被没收了，可是作为一个地主，他真的会甘心把这些地扔掉?不久前，就有人发现，他在分给他的自留地上又把界石埋下啦。当别人把它拔掉后，他还让儿子把这一切记个一清二楚:哪年哪月，是谁动手拔的。谁说这不是一本“变天账”呢!"},{"type":"paragraph","text":"至于影片中的刘老成，这个曾经在土改时和地主坚决地进行过斗争，但是斗争一结束就在自己房门上贴起“革命成功”的横额，走个人发家的道路，以后勉勉强强入了社，又领头瞒产私分的共产党员，更引起这几位女干部的感慨。汪丽英从这人想到了发生在每个农民、每个干部身上的私有观念和集体观念的斗争。她说，这两种观念，总是“我强你就弱，我弱你就强”地顽强对抗着，而且每一时期，总有一个方面占了上风。"},{"type":"paragraph","text":"正因为电影里所写的都叫她感到真切，汪丽英说看完电影后，她更加清醒地意识到自己是处在怎样的斗争环境里了。她说，现今第一条是勿忘阶级斗争还存在，第二条要牢记教育农民的任务十分迫切。"},{"type":"paragraph","text":"这条道路崎岖又宽广"},{"type":"paragraph","text":"“一个老娘们，当支部书记，没人听她的!”"},{"type":"paragraph","text":"“她第一条罪状就是牺牲别人为自己，想当劳动模范!”"},{"type":"paragraph","text":"这是影片中富农和右派分子诋毁郭大娘的话。可是，有的人听来却感到十分熟悉。这些话把朱玉英带回到十一年前去了。"},{"type":"paragraph","text":"1951年，朱玉英刚死了丈夫，可是，个人生活中的悲痛没有把她压倒，她正在带头办互助组呢。当时，参加互助组的有七、八家贫农，一家下中农，他们都十分渴望走合作化的道路。可是，反对合作化的人说了些什么?有人说:妇女怎么搞得出大事情!有人恶毒地叫这互助组作“寡妇组”、“尼姑组”!"},{"type":"paragraph","text":"那时，朱玉英哭过。可是她还是听党的话挺直了腰杆。后来，党和政府给了她们很大支持，借给她们耕牛和种籽。只一年光景，这个互助组就评上了县里的模范互助组。接着，不少中农也自动要求来参加了。"},{"type":"paragraph","text":"朱玉英就是这样一步步走过来的。难怪她说:“这部电影就象是给我们大家作了一个总结。”也难怪她和许多观众一样，很喜欢电影里的这个镜头:在片片彩霞下，郭大娘和老田等同志并肩拉着犁。他们每走一步，都使出不少力气，汗水不停地往下淌着淌着，可是他们的步子是坚实而乐观的。画外的歌声道出了他们在步步向前的信心:“万事起头难，有苦才有甜”，他们喜欢这个镜头的象征意味，它表明:哪怕道路崎岖，革命者永远向前!"},{"type":"paragraph","text":"创业难，建业也难。同是这些画面，叫金小妹想起的却是另外一回事。1960年，她当上大队党支部书记不久，大队里因为缺少经营管理的经验，生产搞不好，一时出现了“杂草多、缺棵多、黄瘦多、虫多、白地多”的“五多”景象。有人把许家大队和公社里生产最先进的泥岗大队作对比，唱道:“泥岗变金岗，许家变尴尬”。当时，从上面受到批评，从下面听到不少反映，金小妹苦闷极了，何况还听到有些思想落后的社员这样嘀咕自己呢，“选个妇女当支书，文化不高，技术不灵，领导能力不强，事情早就坏了三分!”"},{"type":"paragraph","text":"为了这事，金小妹也哭过。后来，她带着队干部往泥岗大队去取经时，她的一双眼睛还是肿的呢!不过等到经取回来了，经营管理中的薄弱环节一抓住，局面就逐渐改变了。许家去年的蔬菜生产已经超过了泥岗!"},{"type":"paragraph","text":"过去曾经叫人掉泪的事，今天是带着笑容回忆起来的。这两位女干部从郭大娘的和自己的经验里理出一条经验:坚决听党的话，向着党指出的方向走。尽管一时会感到步履维艰，但是走着的毕竟是条光明大道。对这一条路认得清，走得稳，即使流过几滴眼泪，也不愧是个革命的硬骨头!"},{"type":"paragraph","text":"要学大娘那样意志坚"},{"type":"paragraph","text":"三个女干部从郭大娘十多年的战斗中想起了自己的一些相仿佛的经历，更从郭大娘身上汲取到无穷的鼓舞力量。她们感到:影片所塑造的这一位意志坚韧，情怀高尚的革命战士形象，是自己学习的好榜样。"},{"type":"paragraph","text":"在工作中一贯具有大胆、泼辣的特点的汪丽英，感到自己和郭大娘一比，显得十分年轻、不成熟。她说，大娘给她最深刻的印象，是在歪风邪气面前所表现的镇定和清醒。这正象歌词所唱的“任凭风浪起，稳坐钓鱼船，赤胆忠心为群众，大娘她心坦然”。做到这一步，可不容易。金小妹由衷地钦佩大娘的坚强。她清晰地记得:当大娘收到儿子在朝鲜牺牲的噩耗时，曾浸沉在怎样的悲痛中，可是当村外通知开会的锣声传来，她擦干眼泪，就毅然站起身来了。朱玉英给大娘所作的概括是这样的:她是一个不断革命论者，一心一意革命到底，她又是一个革命发展阶段论者，在每个不同时期都能按政策办事，善于教育群众组织群众。当前要办好人民公社，需要的就是这种赤胆忠心的好干部。"}]}