{"id":439366,"date":[{"year":1963,"month":1,"day":10}],"page":"1","source":"新华社,本报","region":"郑州","masthead":"","special_issue":"","column":"","genre":"","count":"1775","ytitle":"","mtitle":"百余眼科专家在郑州探讨砂眼青光眼防治工作 以农村为重点　积极防治砂眼 上海砂眼中心防治所四年来坚持农村巡回治疗 使两百多名白内障盲人重见光明　许多眼病患者及时得到医治","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社郑州9日电】　一百多位来自全国各地的眼科专家，不久以前在郑州聚会，共同探讨了眼病中致盲率最高的砂眼和青光眼的防治问题。"},{"type":"paragraph","text":"砂眼是一种由病毒感染引起的传染性眼病。自1956年我国眼科专家第一次分离出了这种病毒之后，各地在预防治疗砂眼方面取得了不少成就。仅河南省的眼科工作者，就选出了八种能够杀死这种病毒的药物和九十八种能够抑制这种病毒的药物。湖南、浙江、江西等地的眼科工作者，曾对若干中西药物的治疗效果进行了认真的观察，取得了局部点药合并机械治疗的经验。"},{"type":"paragraph","text":"对于今后砂眼的防治工作，大家一致认为要以农村为重点。专家们希望省市医疗机构中的高级眼科医生能深入到县和公社，用举办短期训练班等形式，为农村培养一些专职和兼职的眼科医生。他们还建议全国的眼科医务工作者在下乡防治砂眼时，要尽先为因砂眼致盲的患者作开盲复明手术，使他们早日重见光明。"},{"type":"paragraph","text":"在青光眼的防治方面，与会者也进行了认真的探讨。这是一种新出现不久的眼疾，致盲率仅次于砂眼。它的发病原因现在还不清楚。这次会议针对青光眼疾发病后症状不明显，容易使人双目失明等特点，着重研究了早期诊断和早期治疗的问题。与会者经过充分讨论之后，不仅在这些方面为我国眼科学界提供了科学论断，还对青光眼的早期诊断方法规定出了一个统一的标准。"},{"type":"paragraph","text":"【本报讯】　上海市砂眼中心防治所，从1958年起不断组织医疗技术力量，深入郊区农村，开展防治眼病和防盲治盲的巡回医疗，在保护农业劳动力方面起了积极作用。"},{"type":"paragraph","text":"四年多来，这个所的高中级医务人员在党的号召下，先后在宝山、川沙、金山、松江、南汇、崇明、上海、奉贤等县各公社，就地为农民诊治了各种眼病两万八千多人次，施行白内障和因砂眼引起的内反倒毛等各种手术六千八百多例，并使二百另三个白内障盲人在手术后重见光明。与此同时，他们还对农村中比较普遍的、危害性比较严重的砂眼进行了检查和治疗。"},{"type":"paragraph","text":"这个所的医务人员在全面防治砂眼中，发现农村中由于环境及个人卫生以及在大田生产中经常受风沙刺激等因素，很易得砂眼、胬肉、泪管阻塞、睑缘炎，以及因砂眼引起的内反倒毛等眼病，有的在得病后，视力严重减退，有的甚至因而丧失了劳动力，深感眼科医务工作者有责任要把这些病人治好。为了尽量不影响病人劳动，缩短病人候诊时间，他们经常在早晨五点钟起床，就替病人看病；白天病人较多，他们又把一些较大的手术，如白内障等，放在晚上进行，往往到深夜十点多钟才休息。当他们要转移到另一公社时，虽然路远、交通不便，有时还碰到下雨，但是，他们仍然自己背起背包、医疗器械和各种用具冒雨赶路，及时到另一个公社去开展工作。"},{"type":"paragraph","text":"上海市砂眼中心防治所医务人员的辛勤劳动，使不少双目失明多年或因眼病而视力减退的农民，得到不同程度的视力增进或复明，解除了病人的切身痛苦，并有可能重新投入农业生产劳动。崇明县牛棚镇有个四十多岁的农民两眼患严重的睑缘炎、内反倒毛和角膜混浊已有三十多年，视力严重减退，不能劳动，如再不治疗，还会完全失明。手术治疗后，这个农民的视力显著增进，已能参加生产劳动。奉贤县金汇公社青年女社员葛林芳患泪管阻塞，数年来一直淌眼泪，手术治疗后，眼泪显著减少，进行生产、学习、家务时也都感到方便了。"},{"type":"paragraph","text":"很多农民在视力增进或复明后，衷心感谢党和毛主席，称赞医务人员是党和毛主席的好医生。崇明县三星公社社员陈毛狗双目失明已十多年，每天靠拐杖走路，不能参加劳动，重见光明后，他丢掉了拐杖，到处高喊:共产党万岁!毛主席万岁!还说:我虽然年纪大了些，但是我一定要好好参加生产。"},{"type":"paragraph","text":"上海市砂眼中心防治所的巡回医疗队在下农村查治眼病的同时，还积极为当地公社卫生院培训中级医务人员，协助公社卫生院在原有物质和设备条件基础上，建立眼科门诊。四年多来，他们已为郊区十个县的七十二个公社卫生院建立了眼科门诊，训练了一百五十多名中级眼科技术人员。"},{"type":"paragraph","text":"党的八届十中全会公报发表后，这个所的医务人员决心更好地响应党的号召，更好地为农业生产服务。目前，他们继续有两个巡回医疗小组在奉贤县开展工作，并把工作做得更加深透，深入到生产队和田间去随防随治，让眼病并不十分严重的农民在田间就能得到治疗。这个所还和青浦县挂钩联系，具体研究了今年的工作计划。"}]}