{"id":439339,"date":[{"year":1963,"month":1,"day":9}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1610","ytitle":"","mtitle":"连环画谈片","ftitle":"——从为农村读者选印的十二种作品谈起","authors":["谢绝"],"text":[{"type":"paragraph","text":"谢绝"},{"type":"paragraph","text":"人民美术出版社去年特地为农村读者选拔重印了十二种比较优秀的连环画，其中包括一些大家所熟知的作品，如《鸡毛信》、《童工》、《东郭先生》、《铁道游击队》、《渡江侦察记》、《王孝和》、《向秀丽》等等。"},{"type":"paragraph","text":"虽然是比较优秀的作品，而这次重印时几乎每本都作了修订，质量较前更有提高。修订一般不大，多是些小修小改，但某些修改却颇有意义。"},{"type":"paragraph","text":"先从两个微小的修改谈起。"},{"type":"paragraph","text":"《向秀丽》在这次重印时增加了一幅图(第十四页)，补述向秀丽参加“五反”运动的情况。乍一看，这只是一个事实材料的补充，再一细想，就觉得加的十分重要。"},{"type":"paragraph","text":"写向秀丽，当然就会写她的成长过程。原版上是这样描写的:“党为了培养她，就把她调到工会干部训练班去脱产学习”；“她学习很努力，把文化课本当宝贝一样看待”；“由于她在文化战线上猛追猛赶，进步很快”；“她又如饥如渴地读了《刘胡兰》、《把一切献给党》和《钢铁是怎样炼成的》等书，使她受了深刻的教育”……给人一个错觉，仿佛向秀丽主要是接受书本知识教育而进步的。诚然，书本知识确曾对她起了重大影响，但更应看到:她在旧社会经历了深重的阶级迫害的痛苦，因而解放后能自觉地积极参与各项政治斗争，实际的阶级斗争又给予她极大教育与锻炼，促使她较快地进步与提高。忽视了这个重要的方面，不仅不尽符合向秀丽的实际情况，也会在思想上给青少年读者以片面的影响。增补了上述的一幅图，则在内容上把书本知识教育与阶级斗争实践的锻炼恰当结合起来，提高了画册的思想性。"},{"type":"paragraph","text":"《东郭先生》这本画册，一上来就对东郭先生其人作了介绍，原版写道:“他是一个心地善良，安分守己的人。”重印本上改为:“他是一个只讲善良，安分守己的老好人。”虽然只改了几个字，却也改的必要。这部作品，原是通过东郭先生来讽刺超阶级的“人性论”观点，而原版的介绍则没有点明东郭先生“善良”的实质。重印本上就讲得比较明确，弥补了这个缺陷。"},{"type":"paragraph","text":"对于这种在群众中有着广泛影响的图书，绝不能因其“小”而小视之，却应十分重视它的思想影响，在创作上持严肃态度。认真推敲的作风是十分必要的。"},{"type":"paragraph","text":"目前连环画的脚本，大都是根据已有的文学作品改编的，因而脚本的改编工作就显得相当重要。怎样才能把一部优秀文学作品变为一本优秀连环画呢?有人说，应当保持原著的面貌，吸取原著的精华和特色。这当然是对的。但是，是不是不能越出原著一步呢?未见得。且看《黎明的河边》的例子。"},{"type":"paragraph","text":"这本画册在重印时作了一个较大的修改:将牺牲了的小陈改活了。我感到，这样改并未影响作品原有的感人力量。"},{"type":"paragraph","text":"作品是描写解放战争时期，我军战士小陈的一家，为了护送武工队长渡过潍河，母亲和弟弟相继牺牲；在敌人追袭的紧急关头，父亲虽身负重伤仍泅水把武工队长带过河去；小陈为了留下掩护，不及退走，最后抱着敌人跳下潍河，壮烈牺牲。如果说作品的主题是要表现解放战争初期人民群众艰苦、英勇的斗争，则通过小陈母亲和弟弟在敌人面前临死不屈、英勇牺牲的描写，小陈父亲那种坚定革命性格的描写，以及小陈本人英雄事迹的描写，已使这个主题得到充分有力的揭示，似无必要再以小陈的牺牲作为结局。再从具体情节看，当时在敌人包围下，情况虽然紧急，但小陈也不是到了非牺牲不可的境地，试看重印本上对这个情节的修改:小陈抱着敌人跳下潍河以后，敌人死了，小陈则以极大毅力游过河去，最后回到原部队坚持斗争。这种改法，既合情合理，也合乎小陈这个人物的性格特征。不仅进一步突现了他英勇、顽强的性格，也表现了他机智的一面。而且，如此一改，也使作品增添了革命乐观主义的气氛和感染力。"},{"type":"paragraph","text":"由此看来，连环画是可以在原著的基础上有所发展的，关键在于改编者需付出辛勤的劳动，真正做创作者，而不做剪裁匠。开国以来，我国出现了不少优秀的中、长篇小说，其中相当一部分已改编成连环画，在群众中起了有益的影响。但是，就改编的角度来看，脚本改编得确有特色而能与原著媲美的似还不多，这有待于连环画改编者作一番努力。"}]}