{"id":439458,"date":[{"year":1963,"month":1,"day":12}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5068","ytitle":"","mtitle":"认识曲折发展的一种形式(下)","ftitle":"——试论燃素说、热质说等自然科学前期历史上的相对错误的学说","authors":["龚育之"],"text":[{"type":"paragraph","text":"龚育之"},{"type":"paragraph","text":"相对的错误"},{"type":"paragraph","text":"那么，应该给燃素说、热质说这类学说作出怎样的评价呢?"},{"type":"paragraph","text":"这些学说曾经是有用的学说，曾经被人们认为是真理。那末能不能因此就把它们称为真理或者相对真理呢?当然不能这样。因为，真理是不可以用“有用”或者“公认”作为标准的。"},{"type":"paragraph","text":"真理的标准是实践。当时的实践和以后的实践表明，这些学说中包含着一些合理的内核，也就是说，包含着一些真理的因素。那么，能不能因此就把它们称为真理或者相对真理呢?我们以为，还是不能这样。因为就这些学说的基本观念来说，是错误的，它们的基本公式、定律，也是被错误地解释了或者本身就是倒置着的。如果不顾这些学说的主导方面是错误的，仅仅因为其中包含着一些真理的因素，就把它们称为相对真理，那就把相对真理这个范畴理解得过于宽泛了。"},{"type":"paragraph","text":"但是，是不是可以同意有些同志的看法，把这些学说断定为“完全错误、绝非真理”呢?我们觉得，这样的评价也是不合乎实际的，它无视和否认了这些学说中所包含的真理的因素。"},{"type":"paragraph","text":"恩格斯曾经说过这样一句话:“拥有无条件的真理权的那种认识，实现在相对错误的系列中。”(1)"},{"type":"paragraph","text":"相对的错误，这是一个很好的提法。把自然科学前期历史上的燃素说、热质说这类学说称为相对错误的学说，我们以为，是最确切不过的评价。它们是错误的，但不是绝对的、完全的错误，它们之中还包含着一些“拥有无条件的真理权的那种认识”。"},{"type":"paragraph","text":"只有认识进一步发展，这些学说中的倒置的观念和原理被顺转过来，在某个认识领域里奠定了科学基础以后，那种其基本观念正确地反映了事物的真实关系、其主导方面是正确的学说，才有权利称为真理。当然，它们也还是相对真理。因为，随着认识的发展，它们还要进一步克服自身中可能包含着的某些不完善的部分，克服认识的各种局限性，而不断地发展的。"},{"type":"paragraph","text":"真理和错误的对立，既是绝对的，又是相对的。"},{"type":"paragraph","text":"真理和错误的对立的绝对性，是从这样两个意义上来说的:第一、真理是人们的认识对客观事物的真实关系的正确的反映，而错误则是不正确的反映；第二、从人们的实践和认识无限发展的过程来说，人们总是能够根据实践的标准，把认识中正确的部分——真理，同不正确的部分——错误，鉴别开来。因此，那种混淆真理和错误的界线，否认客观真理的相对主义，是完全错误的。"},{"type":"paragraph","text":"但是，实践作为检验真理的标准，既是“确定”的，又是“不确定”的。列宁说:“这个标准也是这样的‘不确定’，以便不至于使人的知识变成‘绝对’，同时它又是这样的确定，以便同唯心主义和不可知论的一切变种进行无情的斗争。”(2)因此，就人们实践和认识发展的某个有限阶段而言，就这个阶段上的学说、理论的具体的、历史的形态而言，情况就要复杂一些。在一定的历史阶段上，人们的各种学说、理论中，有一些是为那时以前的全部实践所驳倒而判明为错误、或者所证实而判明为真理了的，还有一些，则是当时的实践还没有全部地、最后地加以证实或驳倒，以至当时的实践还不能加以鉴别的。这一些学说或者这些学说中的某些部分，究竟是真理还是错误，要留待历史、留待以后实践的发展来判明。所以，在一定的历史阶段上的某一些学说、理论中，真理和错误，又往往可能是互相交错着的。基本观念是错误的学说中，有一些可能包含有真理的因素；基本观念是正确的学说中，有一些也可能包含有错误的东西。恩格斯说，在旧的、但还十分流行的形而上学看来，真理和错误等等，是不能克服的对立。“我们知道，这些对立仅有相对的意义:凡今天被认为是真理的东西，都有现时隐蔽着而过些时候会显露出来的错误的方面；同样，凡现在被承认是谬误的东西，也都有真理的方面，因而，它从前才能被认做真理。”(3)这是对认识的历史中真理和错误的对立的相对性的极好的概括。"},{"type":"paragraph","text":"肯定与否定"},{"type":"paragraph","text":"现在我们来谈谈如何对待自然科学历史上的相对错误的学说的问题。"},{"type":"paragraph","text":"既然象燃素说、热质说这些作为认识曲折发展的一个阶段的学说，不是简单的绝对的错误，而是相对的错误，其中还包含着若干真理的因素，那么，对待这些学说，就不能采取简单抛弃、全盘否定的方法。简单抛弃和全盘否定，是对待认识史的形而上学态度，不符合认识发展的辩证法。"},{"type":"paragraph","text":"我们曾经提出过这样一种观点:新旧认识之间的肯定否定关系，可以区分为若干基本类型，首先可以区分为两种基本类型。第一种基本类型是，新认识推翻(否定)旧认识的基础，代之以新的基础，同时又继承(肯定)旧认识中个别的、局部的正确原理。第二种基本类型是，新认识保存(肯定)旧认识的基础，同时抛弃(否定)其中局部的错误的原理，代之以新的正确的原理；或者克服(否定)旧认识的片面性、表面性、局限性，使之发展到更为全面、深入和普遍的新阶段。并且分析了太阳系学说的一段历史，认为哥白尼学说对托勒玫学说的关系，是第一种类型的肯定否定关系，而哥白尼学说建立以后的进一步发展，从哥白尼到开普勒，从开普勒到牛顿，则是第二种类型的肯定否定关系。(参看昨登上文注(5))"},{"type":"paragraph","text":"看来，新旧认识之间的肯定否定关系的两种基本类型的划分，不仅对于太阳系学说的发展是合适的，对于自然科学其他一些领域的认识发展，也是合适的。"},{"type":"paragraph","text":"托勒玫学说、燃素说、热质说等等，它们的基本观念，是倒置的，不正确的。新的认识对于它们的肯定否定关系，都是属于我们所说的第一种基本类型。"},{"type":"paragraph","text":"需要补充说明一点是:在这种场合，新认识不仅是继承(肯定)旧认识中个别的、局部的正确原理，把旧认识中这些原理和方法当作现成的东西包括到新认识中去，而且还要经过一番制作改造的工夫，把那应予推翻的、作为旧认识的基础的倒置的观念和公式顺转过来，然后把它包括到新认识中去。所以，对于旧认识，不是把它简单地分作两部分，肯定其一部分，否定其余的部分，而是肯定与否定错综复杂地交织起来，肯定之中有否定，否定之中也有肯定。"},{"type":"paragraph","text":"上述的那些相对错误的学说，是各自的研究领域中属于科学发展的幼稚阶段的学说。说是科学发展的幼稚阶段，因为这个领域中事物的基本关系还没有被正确地认识。这时的学说，还是对事物的基本关系的歪曲的、倒置的反映。新的、正确地反映了事物的基本关系的学说的建立，必定要推翻旧的学说的基础。因此，从倒置到顺转，从科学发展的幼稚阶段的学说，到为这个研究领域建立科学基础的学说，它们之间的肯定否定关系，一般都是属于第一种基本类型。"},{"type":"paragraph","text":"当正确地反映了事物的基本关系的学说建立起来，这一研究领域的科学基础已经奠定以后，认识的进一步完善和发展，从一个阶段进到另一个阶段，它们之间的肯定否定关系，则大都属于第二种基本类型。"},{"type":"paragraph","text":"自然，建立了科学基础云云，也是相对的，是相对于一定的认识范围、一定的认识层次而言的。当认识进一步突破这个范围，进入新的领域，突破这个层次，进入更加深入的本质，这时，对新的领域和新的层次而言，认识发展又重新进入知之不多、知之不深、对事物的基本关系还没有正确的理解的幼稚阶段。这时出现的学说，又可能有一些是倒置的学说、相对错误的学说，需要在进一步发展中经历第一种类型的肯定否定过程，才能在新的领域、新的层次上建立科学的基础。"},{"type":"paragraph","text":"真理在同错误作斗争中发展"},{"type":"paragraph","text":"对待自然科学历史上的相对错误的学说，不能简单地全盘否定，而应当继承和改造其中包含着的真理的因素，这是一方面。另一方面，这些学说既然是错误的，那就必须根据实践的发展，批判和推翻这些学说，代之以新的、正确的学说，才能推进科学的前进。这两个方面，缺一不可，只强调其中的前一个方面，忽视后一个方面，都不全面的。"},{"type":"paragraph","text":"在自然科学历史的一定阶段上起过积极作用的相对错误的学说，到了另一历史阶段，就成为阻碍科学前进的保守因素、落后势力。"},{"type":"paragraph","text":"托勒玫的地心学说，后来由于同反动的宗教观念结合起来，被当作不许怀疑的神圣教义，任何反对地心说的思想，都被宗教裁判所判为异端邪说，遭到残酷的迫害，因而罪恶地阻碍了科学的发展。这是众所周知的了。反对托勒玫学说的斗争，揭开了近代科学发展的序幕。"},{"type":"paragraph","text":"燃素说的情况同托勒玫学说的情况不同，这里没有牵涉宗教观念之类的问题。拥护和反对燃素说的斗争，是认识领域内部的斗争。但是，作为长期流行、为科学界的大多数人拥护的权威学说，燃素说在认识发展到新阶段的时候，成为一种传统的保守力量，束缚着人们的思想，阻碍着新思想、新学说的产生和发展。"},{"type":"paragraph","text":"当着实验事实越来越多地揭露出燃素说的矛盾的时候，那些墨守燃素说的人们却仍然抱着燃素说不放，并且提出各种各样牵强附会的说法，企图勉强弥合理论同事实之间的冲突。当着研究的发展积累了越来越多的新材料，远远超出了燃素说所能解释的范围的时候，那些墨守燃素说的人们，却无视这一切新的东西，并且极力生拉硬凑地把它们塞到燃素说的旧框框里去。这时，燃素说就不再成为有积极作用的学说，而成为起消极阻碍作用的学说了。推翻燃素说，就成为科学进一步发展所必要的了。"},{"type":"paragraph","text":"事实上，最先发现氧气的存在的，并不是拉瓦锡，而是普列斯特利和席勒。但是，普列斯特利和席勒，泥于燃素说的陈旧观点，不能真正理解他们所发现的气体、认识它在燃烧过程中的真正作用。这种气体，在墨守燃素说的人们看来，不过是一种“脱燃素气体”而已。"},{"type":"paragraph","text":"恩格斯说，普列斯特利和席勒“不免为既有的燃素范畴所限制。这种本来可以推翻全部燃素观点，并使化学发生革命的元素，没有在他们手中结下果实。”(4)"},{"type":"paragraph","text":"只有在这个问题上富于批判精神、敢于同传统观点决裂的拉瓦锡，才依据这个新的事实，把在燃素形态上倒置着的整个化学倒转过来，完成了化学的革命，奠定了这门科学的新基础。"},{"type":"paragraph","text":"人们每每认为拉瓦锡同普列斯特利、席勒一样，同是氧气的发现者。恩格斯以为不然。他说，拉瓦锡“与其他两位比较起来，他仍不失为氧气的真正发现者，因为其他两位不过找出了氧气，但一点也不知道他们自己找出了什么。”⑤因袭陈旧的观念，缺乏批判的精神，就会阻碍科学的前进，限制人们(包括某些卓越的科学家在内)在科学发现上可能达到的高度，这里是一个十分明显的例证。"},{"type":"paragraph","text":"热质说的情形也是类似的。当着对摩擦生热现象的实验研究越来越暴露出热质说的没有根据的时候，那些囿于传统的热质观念的人们，却不能理解和思索这些具有革命意义的研究成果，甚至对这些研究成果采取挑剔的态度。这时，热质说便成为阻碍科学前进的思想阻碍了。"},{"type":"paragraph","text":"恩格斯在谈到为热质说所束缚的沙地·卡尔诺的研究工作时说:“沙地·卡尔诺差不多已经探求到问题的底蕴；而阻碍他完全解决这个问题的，并不是事实材料的不足，而只是一个先入为主的错误理论。”“他本已碰到热的机械当量了，他之所以不能够发现和看清楚它，只是因为他相信热质的缘故。在这里又证明了错误理论所造成的损害。”(6)"},{"type":"paragraph","text":"的确，沙地·卡尔诺曾经长期把自己的思想束缚在热质说这根传统的绳子上。虽然，后来发现的遗稿表明，卡尔诺最后终于摆脱了这根绳索，认识了热变运动，并且计算了热的机械当量。(7)这也说明，传统的错误观念是如何顽强地阻碍着科学的前进，要摆脱这些错误观念的束缚，一个卓越的科学家要经历怎样的艰难过程，要克服多少多余的阻碍，要付出多少过于高昂的代价!"},{"type":"paragraph","text":"毛泽东同志说:“历史上新的正确的东西，在开始的时候常常得不到多数人承认，只能在斗争中曲折地发展。正确的东西，好的东西，人们一开始常常不承认它们是香花，反而把它们看作毒草。哥白尼关于太阳系的学说，达尔文的进化论，都曾经被看作是错误的东西，都曾经经历艰苦的斗争。”(8)"},{"type":"paragraph","text":"正确的学说被看作是错误的东西，是因为错误的学说被看作正确的东西，占居统治地位的原故。"},{"type":"paragraph","text":"毛泽东同志还说:“正确的东西总是在同错误的东西作斗争的过程中发展起来的。真的、善的、美的东西总是在同假的、恶的、丑的东西相比较而存在，相斗争而发展的。当着某一种错误的东西被人类普通地抛弃，某一种真理被人类普遍地接受的时候，更加新的真理又在同新的错误意见作斗争。这种斗争永远不会完结。这是真理发展的规律。”(9)"},{"type":"paragraph","text":"在自然科学领域中，批判的、革命的精神，严格地立足于实践、实验的基础上，敢于推翻错误的学说，创立新的、正确的学说的勇气，也是推动科学不断前进的必不可少的动力。"},{"type":"paragraph","text":"附注:(1)恩格斯:《反杜林论》第88页。(2)《列宁全集》第14卷，第142-143页。(3)恩格斯:《费尔巴哈与德国古典哲学的终结》第34页。(4)(5)恩格斯:《资本论》2卷《编者序》。(6)恩格斯:《自然辩证法》第85页，第190-191页。(7)卡尔诺的这些遗稿发表于1878年。恩格斯对卡尔诺的上述评论，一个写于1875年；另一个虽然写于1881年到1882年，可能仍没有看到这些遗稿。(8)(9)毛泽东:《关于正确处理人民内部矛盾的问题》。"}]}