{"id":439505,"date":[{"year":1963,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3198","ytitle":"","mtitle":"王夫之的教学思想","ftitle":"","authors":["瞿菊农"],"text":[{"type":"paragraph","text":"瞿菊农"},{"type":"paragraph","text":"在古代的教育思想家中，王夫之是一个具有比较完整的体系而又具有唯物主义因素的教育思想家。"},{"type":"paragraph","text":"王夫之在他的教育理论的基础上，提出了一些关于教学的主张。他的教学理论是比较丰富的。这篇短文只是提出在进行学习与进行教学的问题上具有实际意义的几点来，供大家研究参考。"},{"type":"paragraph","text":"教学是推、引工夫——教者与学者的协作"},{"type":"paragraph","text":"王夫之明白提出学习的问题，说学是从未知到知，从未能到能。未知求觉，未能求效。教是要推动学者、引导学者从未能到能，从未知到知。教与学是不同的，教学过程即所以解决这一矛盾。他说，“夫学以学夫所教，而学必非教；教以教人之学，而教必非学”。(《读四书大全说》卷三)教与学是两个方面。为了教学有成效，教学西方须要协作。教者在学者已知已能的基础上推进一步，引进一步。学者又在这导引的基础上，深入一步，提高一步。王夫之说，“谁学者之见而广之，以引之于远大之域者，教者之事也。引教者之意而思之以反求于致此之由者，学者之事也”。教者尽力作推引工夫；学者却要不自限于所能，不悬空相望，而能够自己深入钻研，就能得到较高的学习效果。教者要会教，学者要会学。所以王夫之脱，“善教者必有善学者，而后其教之益大。教者但能示以所进之善，而进之功则在人之自悟”。教与学是要在相互协作下进行的。"},{"type":"paragraph","text":"反对“苟简速成”，得视有步骤的基本训练"},{"type":"paragraph","text":"王夫之强调积与渐的重要性。学习必须重视积累，重视有步骤的渐进。学习不可能有什么捷径，必须积渐而成。教学亦必须以此为方法，积渐提高学者的知能。王夫之批评陆象山、杨慈湖说，“欲速成之病始于识量之小。识量小，则谓天下之理，圣贤之学，可以捷径疾取而计日有得。"},{"type":"paragraph","text":"陆象山、杨慈湖以此诱天下；其说高远，其实卑陋苟简而已。”那些认为学问可以速成，知识可以不费时力而当作现成的东西、取来便有的教学是没有根基的，其实是肤浅的苟且得来的。学产之法亦即教学之法要注意积渐。王夫之有一段话，值得我们注意:"},{"type":"paragraph","text":"“君子之道，盖譬如行远必自迩，譬如登高必自卑矣。有能为行远不自迩，登高不自卑之言者乎?有能作行远不自迩，登高不自卑之想者乎?理之必然也，势之必然也。盖行无有不积，登无有不渐。迩接而远矣，卑渐而高矣。故积小者渐大也，积微者渐著也。……念念之积渐而善量以充，事事之积渐而德之成以成盛，驯至极而逐以至于高远矣。……然则行远者无一步之可旷也，登高者无一极之可疏也。”(《四书训义》卷二中)"},{"type":"paragraph","text":"这积渐的主张不特说明了教学必须从基本处开始，步步前进，亦说明了教学必须顺着次序，在一定的步骤下逐渐前进。"},{"type":"paragraph","text":"学与思“相资以为功”"},{"type":"paragraph","text":"论语上说，孔子对于学与思的关系第问题曾提出过“学而不思则罔，思而不学则殆”的主张，这在教学上是有重要意义的。学与思不是对立的而是互相传赖的。王夫之解说孔子这两句话说，“致知之途有二:曰学曰思。学则不待已之聪明而一惟先觉之是效；恩则不徇古人之成迹而任吾警司之灵；乃二者不可偏废，而必相资以为功。”扩大知识面，取得已有的知识在教学上是必要的。要学习才能扩大知识面，但独立思考，不为古人所拘限又是必要的。这两方面都不可偏废，不应作片面的理解。两方面相背以为功。不扩大知褒央则无从进行独立思考。不进行独立思考则难于有深入的批判的理解。所以王夫之接着说，“学非有碍于思，而学愈博则思愈远；思正在有功于学，而思之困则学必勤”。(《四书训义》卷四)由此可见，在教学上学与思两方面都应该注意。"},{"type":"paragraph","text":"“当其可，乘其间”的教学"},{"type":"paragraph","text":"王夫之认为教学要做到“当其可，乘其闲而施之”。这两句话原是张载说的。王夫之解释说，“可者，当其时”，就是说要适时，要及时；同时，“时”也有不断学习、循序渐进之义。王夫之对《学记》上“大学之教也时教必有正业……”这几句话，认为应当在“时”字后断句，应当说，“大学之教也，时。”他并且解释说，“时”是“有序而不息”之义。这里所说的当其时是强调时间适当之义，但还是含蕴阒有序之意。若揠苗助长，不能循序生长，依然不是“当其可”教而施教。依王夫之的主张，教学必须能做到当其可而施。"},{"type":"paragraph","text":"他解释“闲”字说，“闲”是“可受之机”。这就是说，看到学者有可以受教的动机，便乘着这个机会施教。"},{"type":"paragraph","text":"当其可、乘其闲是一个教学原则。一方面要注意适时乘机进行教学，一面亦要注意启发。而启发又必须注意到愤悱的思想准备。王夫之引申论语上“不愤不启，不悱不发”这一段话说，启发要看学者有无愤悱的思想准备。要学者“自怀愤憾以不宁”，有“若如若不知之机”，然后与以启发。这也就是当其可、乘其闲的教学。启发不只是教者片面的活动。要真能收启发之效，还要学者有可受之机，这是提高教学质量的重要条件之一。"},{"type":"paragraph","text":"对学者要有严格要求，学者不应要求“教者之俯从”"},{"type":"paragraph","text":"教师进行教学，固然要结合学者的实际水平，但也不应贬低教学的要求，迎合学者。学者方面必须立志向学，努力自勉以求提高。王夫之一面强调学者自勉；又反对学者“自恃其能”。他说学者是有所未有而求觉，有所未能而求效。若自恃其能，则是不可教诲。在教者方面则对学者应当有严格的要求。他有这样一段话:"},{"type":"paragraph","text":"“今之学者不自勉于修能，而欲教者就其力之所易为；事之所易知，苟且徇己以使易从，而不知道之必不可贬，其习气之放逸者必不可徇也。……学者不自勉，而欲教者之俯从，终其身于不知不能而已　矣。”(《四书训义》卷三十三)"},{"type":"paragraph","text":"王夫之这段话是《孟子·告子篇》“羿之教人射”一节的解释。他强调教学不能单图容易，必 须注意到标准，注意到规矩。随意曲就，必不能有成。学者不应要求教者降低标准，当然教者要不应降低标准。"},{"type":"paragraph","text":"为了提高充实教育工作，王夫之所说的教者不应俯从的原则是值得注意的。"},{"type":"paragraph","text":"“欲明人者先自明”的教师"},{"type":"paragraph","text":"尊重师道在中国教育传统中有它的积极意义。教师与学生正如王夫之所说应当是“以道相交……相扶以正”。教师担负着教育的重大的责任，进行教学必须先了解自己:能不能担负起这样的责任，是否能温故知新、躬行有得?教师教学必须自己对于所教的内容有深入而全面的了解，又能身体力行。所以王夫之说:“欲明人者先自明。”又说:“夫欲使人能悉知之，能决信之，能率行之，必昭昭然知其当然，知其所以然，由来不昧，而条理不迷。”"},{"type":"paragraph","text":"要能这样才能教人。因此，教师必指自己“先穷理格物以致其知，本末精粗晓然具著于心目，然后垂之为教……”(但这还不够，还要了解学者深浅，因材施教。)“……随人之浅深率喻于道，所以遵其教，听其言，皆去所疑，而可见见于行。”王夫之接着说:“不谓今，在不然也，其于道也茫然未有所得，大义不知其纲，微若不知其隐，诵说而已矣，实则昏昏也。”这样教法是不能教得好的。所以王夫之下断语说:“欲明人者先自明，博学说说之功，其可市自勉乎!”"},{"type":"paragraph","text":"“力行而后知之真”——教学要结合实际"},{"type":"paragraph","text":"王夫之对知行问题原主张不可“离行以为知”。在动与静的问题上，主张“与其专言静也，无宁言动”。在教学上自亦主张“即物穷理”，主张力行，主张教学要结合实际，在实际中求真知。学者要在实际事物上、行动上学，教亦须始合落实际事物、实际行动教。"},{"type":"paragraph","text":"王夫之认为知不能离行。致知、格物亦有行。他曾有一个譬喻，说有人学下棋，若只是整天打棋谱，亦不能真懂得下棋。必须跟人一起实际下棋，才能懂得棋谱中棋谱外的道理。其实用心打谱，已经早就是力行了。他说，天下事固然要准备好才做，亦没有先知完了方才去行之理。否则“事到身上由你从容去致知不得；便尽有暇日去揣摩得十余年，及至用时不相应者多矣”。(《读四书大全说》卷一)求取知识不能脱离实际；不能脱离实行。王夫之说:"},{"type":"paragraph","text":"“……知之匪艰，行之惟艰。行焉而后知其艰，非力行者不能知也。……故知者非真知也，力行而后知之真也”(《四书训义》卷十一)"},{"type":"paragraph","text":"结合实际的知识，才是真的知识。结合实际的教学，才能达到教学的要求。当然，教师自身为学，也不应该脱离实际。"},{"type":"paragraph","text":"王夫之关于教学的见解，深刻而丰富。上面所介绍的只是一些方面而已。当然，王夫之在教学上所着重的还是道德教育，我们亦不宜以现在的教学内容来要求王夫之的。"}]}