{"id":439540,"date":[{"year":1963,"month":1,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3361","ytitle":"","mtitle":"革命的深情","ftitle":"——读曹靖华散文集:《花》","authors":["吴中杰","高云"],"text":[{"type":"paragraph","text":"吴中杰　高云"},{"type":"paragraph","text":"曹靖华同志以翻译家著名。解放以后，他于“年年岁岁，劳作之余”，又在文艺的园地里栽培着另一种花朵——散文。而“有心栽花花盛开”，辛勤的劳动终于取得了丰盛的收获，一束美丽的花丛，给文艺花园增添了春色。"},{"type":"paragraph","text":"《花》，集散文二十五篇，除个别篇章外，均系解放后所作，而且大部分写于最近一两年。"},{"type":"paragraph","text":"读曹靖华的散文，感人至深的，是那字里行间所透露出来的革命的深情。虽然，对于先进的作家来说，革命之情人人有之，但是，革命情绪的表现形式却是名不相同的。如果说，刘白羽散文的感情比较豪放，杨朔散文的感情偏于幽婉，那么，曹靖华散文的感情则显得深挚。就以《三五年是多久》一文为例吧。这是通过瑞金一个老农的回忆而描写老苏区人民盼望毛主席归来的心情的。虽说是回忆，但却没有什么具体事件，作者紧紧地抓住了毛主席临走时所说的“我们要回来的，三五年就回来的!”这一句话做文章。——"},{"type":"paragraph","text":"……毛主席走了，我们真正坍了天。"},{"type":"paragraph","text":"血火里的日子多难熬呵，在血火里回想当年的好光景。在血火里想念着红军、共产党、毛主席。在血火里想着毛主席临走时对我们说的话:“同志，坚持下去，斗争下去，我们要胜利的!我们要回来的!三五年就回来的!”然而，这“三五年”有多久呢?这怎么算呢?于是，在望眼欲穿的人民的心里就有了种种的猜想:“三五年”，就是明年，一九三五年吧?但是一九三五年过去了，红军没有回来，毛主席没有回来；“三五年”，是三年、五年吧?但三年过去了，五年过去了，红军没有回来，毛主席没有回来；或者，“三五年”是三年加五年，八年吧?但八年过去了，红军和毛主席依旧没有回来，人民在血火的日子里多难熬呀!终于，“忽然间，霹雳一声，天空的黑云散了，太阳出来了，红军——人民解放军来了，……”这可巧得很，一九三四到一九四九，正是三五一十五年!文章的构思很容易令人想起《诗经》中叠章的方法，每段不但意思相近，而且连字句都十分相似，但，正是在这样反复咏叹之中，一层深似一层的表达出老苏区人民盼望毛主席归来的急切的心情，感情十分深挚。"},{"type":"paragraph","text":"作品感情色彩的不同，主要的当然取决于作家的个性特点，所谓“各师成心，其异如面”。然而，作家的“情”也不是凭空而来的，正如作者在《小跋》中所说的:“凡心有所感，就可形之于文，这样，文才能感人”；而且，作家的“情”也不可能赤裸裸的表现，必有所托，方能述志，这样，文情才能合一。作家这“所感”、“所托”的东西，就是题材。所以题材对于作品风格特点的形成，实在是很有关系的。曹靖华散文的题材范围是广泛的。在他所呈献给读者的花丛中，有采自南国点苍山下的娇金花，这里，作者纵情讴歌了祖国山河的艾丽和人民心灵中的春意；有攫自北方赤松林中的翠松枝，这里，作者追怀着苏联已故的革命作家；对于苏区革命大红花的描绘，作者歌颂了党和毛主席；而从碧海墨林所飘来的油香中，则记载了作者访苏的观感；……但是，在曹靖华的散文中，分量最多的、感人最深的，则是对于白区文学活动的回忆，特别是对于鲁迅、瞿秋白等革命先辈的缅怀。如果说，刘白羽的散文主要是反映中国人民在军事战线上的英勇斗争，从而表现出战士的豪情的话，那么，曹靖华的散文则主要是回忆中国人民在文化战线上的韧性战斗，文中充满革命的深情。这里虽然没有军事战线上的白刃相交，然而战斗却是同样的激烈。这是多么黑暗的时代呵!国民党反动派为了抵制进步思想的传播，将文化界“禁锢得比罐头还严密”，把“运输精神的粮食的航路”“堵塞”起来，鲁迅、瞿秋白等革命先辈为了要偷运“天火”给中国人民，历尽了多少艰险与困难，付出了多少辛勤的劳动啊!甚至，连邮寄苏联木刻，也只能用“二仙传道”的方法，“这就是:第一步，先寄到比利时或法国，托朋友收后，除去封皮，重新包扎，写上新的寄件人的地址。”更不用说是寄到之后的介绍和出版了。……在战斗中结下的情谊是最深厚的。瞿秋白同志的牺牲，正如鲁迅所说:“在文化上的损失，真是无可比喻。”这给战斗的同伴带来多么沉痛和悲愤的心情!《素笺寄深情》利用鲁迅书信中的材料描写了鲁迅对瞿秋白的深厚的情谊，《罗汉岭前吊秋白》则通过就义地的凭吊和往事的回忆，表达了作者对瞿秋白的悲痛的追怀。"},{"type":"paragraph","text":"当然，作者并没有为沉重之感所压倒，作品里有的是愤慨和力量。无论是追忆往昔，或者是歌颂今朝，在曹靖华的散文中，有一个统一的主题贯穿其间，这就是作者自己在《花》这一篇文章中所说的:要以革命的精神、以共产主义的甘霖来灌溉人类的花朵——新生代，让新中国年轻的一代继承革命先辈的宏志，变得勇敢、机智，满怀着革命的热情和美好的理想，准备插翅向共产主义远大目标高飞远翔。"},{"type":"paragraph","text":"为了达到上述目的，作者采用了多种多样的表现方法。有时，他着重描写过去时代的黑暗窒息，反动统治的残酷迫害，甚至把国民党文化压迫的具体花样都一一罗列出来，使读者感到今天的自由幸福得之不易，如《不尽铁浪滚滚来》中所记载的重庆文网史；有时，他集中表现某一革命先辈的英勇的斗争精神和顽强的工作意志，给青年树立起学习的榜样，如《取天火给人的人》中所写的鲁迅，《罗汉岭前吊秋白》中所写的瞿秋白；有时，则直接用对比手法，表现了新旧社会的天差地别，帮助读者进一步认清两个社会的本质，如《由“冒险家的乐园”说起》中对于上海解放前后的对比描写；……。在这些散文中，主题思想是十分明显的，但作者往往并不直接将它端出，却用丰富的生活知识和斗争事实引人入胜，使读者的感情紧紧地跟着走，到最后才轻轻一点，令人恍然大悟，而印象至深。比如《智慧花开烂如锦》一文，主要是鼓励青年努力学习的，但却从旧社会里“事与愿违者往往而有”谈起。作者谈到他自己在三十年代初教书时，“不读书，难得教书；要读书，没有时间”的苦衷。在旧社会里，读书也需要“资本”呀!接着，又通过许多生动的事例，描述了鲁迅渴望读书而不可得的急切心情。“古今来，多少杰出的学人的美好理想，都成了‘空谈’，都撞到那该咒的社会制度的岩石上，粉碎了。”全篇谈的都是往事，娓娓动听，直到最后，这才笔锋一转，谈到解放以后，我们处在春风化雨之中，党“满怀热望地号召、鼓励、督促、组织各个不同文化水平，不同年龄，不同工作岗位的人，给他们以学习的条件和安排。这是千百年来我们的先人所梦寐以求而不可得的事，也是开天辟地以来，人类史上所没有，而且也不可能有的事。……我们应如何奋力学习，不负我们伟大的时代和伟大的党对我们的真挚而热切的期望呢!”是的，一直生长在幸福中的人，常常会“身在福中不知福”的，只有当我们看到了前人的艰难困苦，才能深切地感到今天的幸福，才能加倍地发奋努力。"},{"type":"paragraph","text":"曹靖华散文的表现手法虽则多种多样，但在材料的选取、组织上，又有着统一的色调。《哪有闲情话年月》，就是从《引玉集后记》中所录的五个苏联木刻家小传文末所署的日期谈起，引出了一段回忆。但是，欲说还休，下面又不马上谈正事，却先说为鲁迅访求木刻的经过，引出如何用中国宣纸换木刻之事，然后才谈到最后一次向五个木刻家换取作品，并同时请他们写小传的本事。全篇婉婉道来，所记之事，“亦不过小事情而已”，但当年革命者“取火”的精神就于中可见。《忆当年，穿着细事且莫等闲看!》写的更完全是“穿着细事”。但从“北方之不行也，洋马褂……”“南方之不行也，蓝大褂呀!”这些“穿着细事”里，却反映出了当年白色恐怖之严重和旧社会之势利相。作者对于往事的回忆，对鲁迅、瞿秋白等革命先辈的追怀，亦很少有完整、全面的描述，往往只不过片言只语而已，然而，于这片言只语中，却流露出无限的深情。"},{"type":"paragraph","text":"曹靖华以“花”来为他的散文集命名，看似文不对题，实则别有深意。同是谈风花雪月，不同的人就有不同的谈法。鲁迅于《准风月谈·前记》里早就说过:“‘月白风清，如此良夜何?’好的，风雅之至，举手赞成。但同是涉及风月的‘月黑杀人夜，风高放火天’呢，这不明明是一联古诗么?”曹靖华爱花、爱草，却没有沉醉在花花草草里。他谈的是革命的大红花，这是由无数先烈的鲜血和战士的汗水所栽培起来的；他颂的是苍松翠柏，这是不俱风寒的植物，在迷濛的雪雾中能散发出沁人心脾的清香。我们正需要把这些花籽树种撒遍人间呢。“有心栽花花盛开”我们希望在曹靖华同志的笔下，能生出更多散文的花朵，我们希望曹靖华同志多多地用共产主义的甘霖来灌溉人类的花朵——新生代。"}]}