{"id":439502,"date":[{"year":1963,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2974","ytitle":"","mtitle":"高等学校进一步加强生产劳动的几个问题","ftitle":"","authors":["严沛霖"],"text":[{"type":"paragraph","text":"严沛霖"},{"type":"paragraph","text":"高等学校自1958年开始贯彻执行党的“教育为无产阶级政治服务、教育与生产劳动相结合”的方针以后，教育工作起了根本变化。广大学生通过生产劳动的锻炼，轻视体力劳动及体力劳动者的错误观点正在逐步克服，劳动观点有了加强，从思想上尊重工农群众、向工农群众学习、自觉参加劳动的习惯在逐步养成；通过生产劳动，更深刻的理解到党的社会主义建设事业的方针，因而热爱专业，树立献身社会主义事业的雄心壮志。总之，通过劳动锻炼，大多数学生的思想面貌有了显著变化。由于教育与生产劳动相结合，学生对所学的知识有深刻的理解，也提高了学生的学业水平。此外，生产劳动对青年学生增强体质也大有好处。1958年以来的实践证明，在高等学校中正确进行生产劳动锻炼，对培养又红又专全面发展的社会主义建设专门人才起着十分重要的作用。但是目前在生产劳动中还存在一些问题，需要进一步解决。"},{"type":"paragraph","text":"第一个问题是高等学校的学生参加生产劳动的目的究竟是什么?这个问题总的讲，应该说大体已经明确了。但有的同志提出这样一个问题:能不能对不同种类的劳动，提出不同的目的?例如可否将高等工科学校的劳动分为二大类，一类专业劳动，着重专业知识与技能的培养(所谓“以专为主”)，甚至可以成为一种生产实习性质的教学活动；另一类是一般的工农业劳动(包括日常公益劳动)，主要是政治思想上的锻炼(所谓“以红为主”)；两类劳动有所分工，总的达到又红又专的目的。"},{"type":"paragraph","text":"我以为这样的提法是不恰当的。劳动的效果不但应该反映在政治思想的进步，体质的增强，也应该反映在促进学生学习质量的提高上面。值得研究的是劳动对提高学生的学习质量到底起什么作用。我以为主要有两种作用:一是通过劳动锻炼提高思想觉悟，树立正确的观点，这样学生的学习目的也必然进一步明确，因之有利于教学质量的提高；二是由于学生在劳动中接触到很多实际知识和技能，如果这些知识技能属于学生所学的专业范围，那么对学生的专业学习便会有直接的帮助。这两种作用，我以为前面一种是基本的。因之在安排劳动时(包括专业劳动)，首先要考虑到这种劳动对培养学生的劳动观点、群众观点、阶级观点有什么帮助，在安排上要首先保证达到这方面的目的，而不宜把劳动分成“以红为主”和“以专为主”两大类。"},{"type":"paragraph","text":"当然，在高等学校中进行生产劳动还有一个重要作用，便是通过生产劳动使学生理论联系实际的能力有所提高。忽视这方面的作用也是不对的。例如高等工科学校的学生到有关的专业工厂生产劳动，接触到很多工厂的实际知识，经过实际的操作锻炼，对巩固与提高专业学习是很有帮助的。但这并不等于说这类劳动的目的是“以专为主”。"},{"type":"paragraph","text":"各种形式的劳动所要达到的根本目的应当是一致的，当然具体作用可各有其特点。有些劳动(如农业上的耕、翻等重体力劳动)对锻炼吃苦耐劳作用特别大；有些劳动(如到校外工厂、人民公社劳动)对知识分子与工农群众相结合以及进行阶级教育特别有帮助；某些劳动(如日常的校内公益劳动和清洁卫生等)对培养学生经常劳动习惯有较大作用；同时，某些劳动除达到思想改造上的要求外，对掌握专业生产技能，培养学生的理论联系实际能力，也有一定好处。因之在教学计划中要尽可能让学生适当地参加多种形式劳动而不是一种形式劳动。这样做，对学生的锻炼比较全面。当然，在教学计划所规定的劳动总时间内大部分劳动应有一定的劳动强度(在学生体力允许的条件下)，而不要使较轻的体力劳动占太大的比重。因为在体力允许的条件下，较艰苦的体力劳动对知识分子的锻炼作用比较显著(某些专业或某些学生不太适宜搞过重的体力劳动的例外)。"},{"type":"paragraph","text":"第二个问题是教学与劳动的关系究竟怎样?毫无疑问，高等学校应以教学为主，但在安排教学与劳动、科学研究、政治活动、体育卫生等工作时，必须明确彼此的相互关系，使它们结为整体，互相促进。只有这样，才能培养出高质量的全面发展的人才来。我们既要重视生产劳动，也要重视课堂教学；既要实践，又要读书。只读书不劳动是片面的，只劳动不读书也是片面的。如果放弃了生产劳动、科学研究、政治活动和卫生体育等工作，把全副气力化在抓教学，没有处理好教学与学校工作各方面的关系，那么教学也是抓不好的。学校领导如果不去关心青年学生生产劳动以及政治活动等其他方面的工作，只鼓励他们关门读书，一些不正确的思想便会抬头，影响学校教育工作的正常进行，更谈不到如何提高教育质量了。何况，社会主义大学的教育质量，既包括文化科学知识的质量，又包括政治思想的质量；既包括掌握理论知识的质量，又包括解决实践问题的质量。因此，只有教学为主、全面安排，才能真正提高教育质量。只有以这种全面观点去看学校各项工作，才能够正确处理教学与生产劳动的关系。"},{"type":"paragraph","text":"当然，生产劳动如果处理不当，对教学为主也有其矛盾的一面，会影响学校的教学秩序，妨碍教学质量的提高。但是这个矛盾，可以通过不断总结经验，妥善地、恰当地对教学与劳动作全面安排而得到解决。过去有一个时间，由于教学为主的思想不够明确，生产劳动安排过多，或则在安排时只考虑生产劳动的方便，不考虑教学工作的秩序，这是有缺点的。而目前也要防止另一种偏向，那就是由于对教学为主理解片面，安排工作时只考虑到教学工作，不注意兼顾生产劳动的需要，甚至随便利用学生的劳动时间，补上其他课程，这种做法，不利于生产劳动，不利于全面发展人才的培养，归根到底也不利于教学质量的提高。因此，必须在稳定教学秩序的前提下，建立正常的劳动秩序。"},{"type":"paragraph","text":"第三个问题是在劳动锻炼过程中要不要进行思想教育?有人以为参加劳动本身就是最好的教育，不必再进行什么教育了。也有人以为现在绝大多数学生对劳动锻炼是自觉的，不必再多谈“大道理”了。"},{"type":"paragraph","text":"不错，体力劳动本身对知识分子来讲是一种很好的锻炼，不经过劳动实践，空谈劳动观点是没有什么效果的。但是如果单依靠劳动实践，不进行思想教育，这样学生在政治思想上的收效也不会很大。我们体会到，党的教育方针的核心问题，是教育为无产阶级政治服务问题，是通过教育与生产劳动相结合的实践，进行人的改造，通过人的改造迅速地发展我国的社会主义科学文化事业。任何工作都必须政治挂帅。因此，不论在教学工作中或在生产劳动中都包含对学生进行政治思想教育的问题。社会主义、共产主义思想不是在参加劳动中自发地产生的，必须结合劳动进行教育。知识分子参加工农业劳动，投身于社会主义的、劳动人民的广阔天地，只是提供了树立劳动观点、群众观点、阶级观点与集体主义观点的条件。我以为，“劳动锻炼”一词本身应包含两方面的内容，一是体力劳动的实践；二是结合体力劳动实践的思想教育。"},{"type":"paragraph","text":"1958年以来，多数学生通过参加劳动逐步端正了态度，这是事实。但不能由此得出结论，以为高等学校学生的劳动观点、劳动态度已经没有问题了。从实际情况来看，大多数学生的劳动观点、劳动态度与1958年以前比较固然有了显著的进步，但仍然存在不少问题。如劳动习惯尚未巩固，劳动质量不高，有些人还怕劳动、轻视劳动人民等等。这就说明，在劳动实践中必须始终抓紧思想教育，不然劳动质量不能保证，劳动锻炼的目的不能很好达到。"},{"type":"paragraph","text":"总之，1958年以来，由于党加强了对生产劳动工作的领导，使生产劳动得到了很大的成绩，今后要进一步提高生产劳动的质量，深入贯彻党的教育方针。而要做好这一工作，关键仍然在于加强学校党组织和行政组织对生产劳动的领导。"}]}