{"id":439535,"date":[{"year":1963,"month":1,"day":15}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2002","ytitle":"","mtitle":"新社员","ftitle":"","authors":["吴关明"],"text":[{"type":"paragraph","text":"吴关明"},{"type":"paragraph","text":"杨家庄有个老社员，叫老宋伯，为人和善，一天到晚只管手里做生活，嘴巴很少开口；队里分啥东西，从不争多论少，面孔上笑嘻嘻的，大家都叫他老好人。"},{"type":"paragraph","text":"他的老伴和他不同，嘴巴很会说，不是说张家长，便是说李家短；不是说男人戆，就是说孙女不乖，所以村里人都叫她快嘴婆婆。"},{"type":"paragraph","text":"老夫妻俩虽然脾气不同，性格两样，但倒蛮合得来，一年四季总是和和气气，从来没有吵过嘴。可是事情不能一眼看到底，牙齿同舌头也有碰痛的时候，一天夜里，老宋伯跟快嘴婆婆顶起来了。"},{"type":"paragraph","text":"事情是这样的，前天下午，村里来了个新社员，队长安排在他家里住宿，这个新社员叫朱维新，还只有二十岁，是市区的回乡工人。他住到老宋伯家的第二天早晨，天还没有亮清，快嘴婆婆就蹑手蹑脚的起床了，她走到孙女小娟的床边，拉了拉被角轻声地说:“小娟，小娟，快起来!跟我到南港田里去上麦泥。”"},{"type":"paragraph","text":"小娟应声从床坐起来，但还没等她穿好衣服，快嘴婆婆又跨进门来催了:“小娟，我先走了，铁鎝已经拿好，你马上就来。”"},{"type":"paragraph","text":"朱维新住在快嘴婆婆的隔壁，一听说她们出工了，心里不由一怔:他想，我第一天出工，不要就落在社员后面。想着，慌忙从床上爬起来，但等他跨出房间，小娟已经走了。他顾不得洗脸、刷牙齿，跟着小娟的人影赶去。"},{"type":"paragraph","text":"快嘴婆婆一见小娟来了，心里非常高兴，心想，今天两个人可以多做点生活，多得点工分。不料就在这时，忽见小娟背后，有一个人肩了铁鎝赶来，她心想:好啊，也有人跟我们来争工分呢，不过今天是你起早碰着隔夜人，那怕你再早，我半埨麦泥已经上好。想着，她使出全身力气，边拉，边削，铁鎝在她手里象飞的一样，一会儿功夫，一埨麦泥上好了。但当她抬起头来，发现跟在后面上麦泥的就是昨天刚来的新社员时，心里不由一惊，她想:倒门槛精，你昨天刚刚来，今天就和我争起来了。想到这里，她心里有点不大高兴。"},{"type":"paragraph","text":"快嘴婆婆为啥心里不高兴呢?这里有原因。"},{"type":"paragraph","text":"原来这十多埨麦泥，是昨天劳动组收工时上剩的，因为这项农活工分比较大，所以昨天收工时，就打定了主意，今天一早就拖了孙女出来干了。现在一见新社员也来插上一手，倒出乎她意料之外。"},{"type":"paragraph","text":"朱维新上好了一埨麦泥，就累得满头是汗，但他看见快嘴婆婆干得很快，自己又不好意思休息，同时看看自己上的麦泥不大好，心里有点顾虑，但反过来一想:按照快嘴婆婆的样子干总不会错的，所以快嘴婆婆麦泥上来粗，他也上来粗；快嘴婆婆麦沟开得浅，他也开得浅，就这样照样画葫芦，跟在快嘴婆婆的后面，一步一步地赶上去。"},{"type":"paragraph","text":"快嘴婆婆见新社员一步不让，生活也同她一样做来粗糙，心里不由着急起来。但忽然一想:对，我先多开好几个麦埨头，让他不好再夺来干。想着，就同孙女两个去开新麦埨头。"},{"type":"paragraph","text":"朱维新见她们一埨麦泥刚上了个头，而又上另一埨麦泥，心里感到奇怪，但仔细一想:噢，大概是田横头麦泥要先上，然后再上田当中的。朱维新想着，也急忙去起了四个埨头。"},{"type":"paragraph","text":"快嘴婆婆见这位刚来的新社员，第一天就这样不客气的同她争起工分来，心里更是气愤。手里干得更急了。到太阳落山时，她们两个起个埨头的麦泥全部上好了。朱维新却余下两埨麦田没上好泥。"},{"type":"paragraph","text":"第二天，朱维新另有任务，一清早，同老宋伯俩摇了船到市区卖菜去了。回来的路上，他们还意外地运了一船杂肥回来。"},{"type":"paragraph","text":"但是到晚上评分的时候，大家对这船肥料的工分发生了分歧。有的说:卖菜的工分，运肥料的工分，应该全部给他们；有的说:卖菜的工分应该给他们，运肥料的工分，因为是计划之外，顺手牵羊，应该打一个对折；有的说:大家一样做一天生活，别人家得十分工，他们要得二十多分，这样相差太大，因此，主张单记卖菜的工分。"},{"type":"paragraph","text":"三种意见争论了好久，没有得到统一。最后记工员征求他们自己的意见。"},{"type":"paragraph","text":"征求的结果:老宋伯笑嘻嘻不发表意见，朱维新赞成第三种意见，理由是:运肥料主要是为了队里的生产，不是为工分。"},{"type":"paragraph","text":"快嘴婆婆一听新社员不要运肥的工分，心里突然一怔。但反过来一想，这船肥料是他和老伴合运的，他不要工分后，老伴的工分也要没有了。想到这里，她急慌站起来说:“说的倒比唱的还好听，如果思想真个好，昨天不要拼命抢工分了。”"},{"type":"paragraph","text":"“抢啥个工分?”朱维新弄得莫名其妙。"},{"type":"paragraph","text":"“问你!一个人起了几埨麦埨头，现在还有二埨没有上好。”"},{"type":"paragraph","text":"“没有上好明天可以去上。”"},{"type":"paragraph","text":"“明天可以去上!误了季节要影响生产，况且你做的生活象啥个样子，麦埨上来稀的稀，密的密。”快嘴婆婆把昨天存在的意见，全部倒了出来。会议弄得不欢而散。"},{"type":"paragraph","text":"散会后，老宋伯回到家里大发脾气，他把老伴狠狠地批评了一顿，直到快嘴婆婆接受意见，答应去向新社员陪礼时，他才息怒。"},{"type":"paragraph","text":"快嘴婆婆泡了碗茶，趁着从窗口里透进来的月光，慢慢地跨进新社员的房间，看见没有人，心里倒有些奇怪:“他那里去了呢?”"},{"type":"paragraph","text":"正在这时，朱维新肩着铁鎝跨进门来，看见快嘴婆婆，便如释重负地说:“我把今天上的麦泥都重新整理过了，你和小娟的我也整理了。”平时能说会道的快嘴婆婆，这时也变得无话可说了。涨红了脸，好久才挤出来一句话:“我今后要好好学习你的思想呢!”她把茶放在木桌上便走出去了。"}]}