{"id":439583,"date":[{"year":1963,"month":1,"day":16}],"page":"2","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2208","ytitle":"","mtitle":"邻居","ftitle":"","authors":["李映昌"],"text":[{"type":"paragraph","text":"李映昌"},{"type":"paragraph","text":"我们的村庄，不太大，也不太小，百十户人家，三百多人口。村子虽是平平常常，普普通通的，但倒不是静穆的山村；经常有人闹架，是俺村的一个主要特点。"},{"type":"paragraph","text":"这是和人有关系的。我们家房靠房的邻居有一个人名叫解不开，我叫她解不开大娘。是闹架的主要人物之一。据说，解不开的母亲生一个孩子死一个，一连生了四个未成人。生到第五个时，为了叫她成人，起了个名子就叫解不开，意思是把她挽住，不让魔鬼把她拉走。后来，解不开果然长得很健康，老俩口高兴得了不得，把她当成了个宝贝。成天抱在怀里，长大了，还是娇生惯养，因此她成了一个非常“阔外”的性格。"},{"type":"paragraph","text":"另外，还有个人叫闹不够，我叫她闹不够大娘。这个人的外号，是从经常给解不开闹架叫得出了名的。"},{"type":"paragraph","text":"那是初级社时的一天。"},{"type":"paragraph","text":"星期日，我娘叫我到当街的兑臼上捣点米，我背着一布袋谷子朝当街走来。先前听到“咚咚”的捣米声，后来，这声音就停歇了。我以为是有人捣罢了米，便赶紧地走了两步。当我走近的时候，一看，哪里是兑臼闲了!原来解不开与闹不够闹起架来了。"},{"type":"paragraph","text":"“你昨天捣了米，今天又捣，光你捣吧!”闹不够说。"},{"type":"paragraph","text":"“我家里有谷子，我先占住了兑臼就由我!捣到太阳落，月亮升，再捣到月亮落，太阳升，别人管不着!”解不开说。"},{"type":"paragraph","text":"“兑臼是公用的，也不能光你用啊!”"},{"type":"paragraph","text":"“我要有谷子，一年用它三百六十八天哩!”"},{"type":"paragraph","text":"“那你就不能捣!”闹不够用手去夺解不开手中的杵头，解不开偏要用力地捣，两个人唧唧喳喳，吵得半条街不安宁。"},{"type":"paragraph","text":"见此情，我急忙上前去拉架，一面说:“解不开大娘，你有多少谷子；闹不够大娘，你有多少谷子，都拿来吧，今天星期日，不上学校去，让我帮你们捣米。”"},{"type":"paragraph","text":"没料到我越拦架，她们闹得越红火。解不开用手一扒拉我说:“我谁也不叫谁帮，我的谷子我要自己捣，我先占住兑臼的，我愿捣到啥时间，我就捣到啥时间!”"},{"type":"paragraph","text":"闹不够说:“那不行，要是今天咱们就闹闹，我看你能捣了米?”"},{"type":"paragraph","text":"两个人的闹劲很大，那时候，我还是个小孩子，在她们的眼里，那真是大麻子下在锅里头，没谁当个豆"},{"type":"paragraph","text":"那一天，她们整整闹了一天，我只得晚上去捣米。在捣米的时候，这样想:这工具太落后了，也难怪她们爱闹啊!"},{"type":"paragraph","text":"高级合作化的那一年，我从中学毕业了。回到村里，村长给我安排了工作，叫我在饲养处里喂牲口。饲养处的旁边新盖了一个碾磨棚，合作社社员碾米磨面，比起那两手抓起杵头捣米捣面省劲多了。"},{"type":"paragraph","text":"那一天，从饲养处门外，一前一后进来两个人，走在前边的是闹不够，走在后边的是解不开。两个人都要借牲口碾米。我按公道公理把牲口借给了走在前边的闹不够，解不开一转屁股就走了。"},{"type":"paragraph","text":"闹不够这次占了先，故意要压压气。她把家里的谷子拿出来碾成米，又把米碾成粉。解不开来看了几次，闹不够说:“我先占住了，就得由我。”一句话气得解不开向我来出毒了。她说:“小昌呀，你这小孩不公平，我给闹不够只差一步，就把牲口借给她，你这个良心不正的人，一辈子也娶不上个好媳妇!”"},{"type":"paragraph","text":"这样骂我，才真是无理，但人家比咱辈大，我没什么说。只得答应她:“解不开大娘，明天一定优先借给你牲口!”解不开这才揉了揉眼，忽然“啪唧”一笑，喷了我脸上许多涶沫走了。"},{"type":"paragraph","text":"我擦着脸上的涶沫想:“难道还是工具不够的问题吗!”"},{"type":"paragraph","text":"时间过得真快，转眼功夫就实现公社化了。我们村里通了电，家家户户安上了电灯。队上派我到县机械厂去学习掌握电碾电磨的技术。一个星期的时间我就回了村。一进村阁，正碰上解不开。"},{"type":"paragraph","text":"她说:“小昌，这么快就回来了?”"},{"type":"paragraph","text":"“是啊，老师教得好呀!”"},{"type":"paragraph","text":"“念了书的人，脑子就是聪明，哎!啥时安电碾电磨?”"},{"type":"paragraph","text":"“马上就动手。”"},{"type":"paragraph","text":"“那就快安吧，我家又该碾米了。”"},{"type":"paragraph","text":"“误不了事，你就准备吧!”"},{"type":"paragraph","text":"解不开走后，我不自主地笑了，因为，她头也不梳，脸也不洗，真是邋遢极了。但一转念头，我马上严肃起来，她不应该是我嘲笑的对象，因为她家人口多，光碾米磨面盘算一家人的生活就顾不过来了，那里有闲空打扮收拾自己呢?这也刺激了我，安电碾电磨的心劲，猛的向前跃了一步。"},{"type":"paragraph","text":"电碾电磨安装起来的那一天，闹不够和解不开都背着布袋来了。解不开一进门就说:“小昌，你进村的时候我就占下了，这次得先给我碾。”闹不够说:“那不行，我先来到的，就得先给我碾。”我说:“你们向后转，我给你们变个戏法。”"},{"type":"paragraph","text":"趁她两个人向后扭头的时间，我甸起一个布袋就把谷子倒进了碾斗里。这时候解不开扭过头来，一看把她的布袋留下了，象捅了乌鸦窝一样的大叫起来:“小昌呀，你可不讲信用啊，不公不平，你这个良心不正的人，一辈子也娶不了个媳妇……”"},{"type":"paragraph","text":"她的话没完的说着，闹不够的谷子已经碾完了。我接着又把她的谷子倒进碾斗里，金黄色的米粒沙沙的流了出来，她此时才发觉了电碾的速度是这样的快，把解不开看傻了。没多会儿，她的一布袋谷子碾成了。"},{"type":"paragraph","text":"我说:“解不开大娘，你还碾米吗?”"},{"type":"paragraph","text":"解不开看着碾成的小米半天没有说出话。后来她终于说:“小昌，你真是个好孩子!”"},{"type":"paragraph","text":"我说:“这怎么能记我的功呢，要不是公社化，咱村连电灯还不知道是个啥样子哩!”"},{"type":"paragraph","text":"解不开说:“这怎么能没有你的功!要不是你安了电碾电磨，我跟闹不够正还闹不够哩。”"},{"type":"paragraph","text":"我说:“安上电碾电磨，不光是咱村，就连附近的村庄碾米磨面也不用愁了。”"},{"type":"paragraph","text":"解不开说:“你给大伙办了件大好事，等着吧，我给你说个好媳妇。”"},{"type":"paragraph","text":"闹不够插言道:“指望你给人家介绍对象还不知道等到猴年马月哩!”"},{"type":"paragraph","text":"解不开说:“你别隔着门缝看人，就把我看扁了，这以后不天天忙着碾米，我的闲空就多了。”"},{"type":"paragraph","text":"两个人背起米布袋走出碾磨房，我仿佛听到她们两个人又闹起来了，但这绝不是以前的闹了，因为闹声中还掺杂着笑声。……"}]}