{"id":439542,"date":[{"year":1963,"month":1,"day":15}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3002","ytitle":"","mtitle":"谈莎剧中的“舞台指示”","ftitle":"——翻译札记","authors":["方平"],"text":[{"type":"paragraph","text":"方平"},{"type":"paragraph","text":"莎士比亚的时代是英国戏剧的黄金时代。适应新兴的广大市民阶层文娱生活的需要，当时伦敦市郊新建了好多固定的露天剧院；这些剧院代替了斗鸡场、斗熊场，很快成为市民们最喜爱的公共娱乐场所。但是戏剧作为一种文学体裁，在当时的文艺领域里，却还没取得应有的独立地位。这是说，那时候，那许多职业剧作家大量编写的剧本，仅仅限于为了舞台演出，作为剧院中一星期或半个月的剧目；而并非为了印行出来，供读者在书斋里欣赏——这是很少想到的事。借用我们大戏曲家汤显祖的话来说，它们都是道地的“台上之本”，而并非“案头之作”。"},{"type":"paragraph","text":"莎士比亚一生为自己的剧团写了将近四十个剧本，其中许多杰作不仅在当时舞台上受到热烈欢迎，并且一开始就传诵一时。出版商从营利着眼，的确趁机翻印了好些莎剧(即《四开本》)，但是往往错漏很多，甚至弄得支离破碎、面目全非。要是全部莎剧，以作者亲自定本的方式，完美无缺地保存了原来的面目，永免日后版本学家的争论，这该是多大的喜事!可惜我们的诗人从来不曾这么考虑过。他虽然担负起文学的伟大使命，也为自己的文学事业感到自豪；可是似乎始终认为:自己的创作成果，只是备剧团排演使用、属于剧团所有的舞台稿本而已，因此只能在舞台上获得它们的生命。"},{"type":"paragraph","text":"莎士比亚除了不断为他的剧团提供脚本外，他作为剧团的成员和负责人之一，一定还经常参加排演和演出的过程。他的创作生活和舞台生活是分不开的。因此，在作为“台上之本”的底稿上，从头到尾的分幕、分景，详细注明舞台动作、表情，以及应用道具等等，在他就并非必要；因为作家随时随地都可以给演员和舞台工作者必要的口头指示。这样，当初根据他的手稿或者誊录本排印的原始版本，跟现代剧作家所发表的创作，在剧本格式上比较起来，显然欠缺简陋得多。"},{"type":"paragraph","text":"直到1709年，桂冠诗人罗氏编纂六卷本《莎剧全集》时，才开始给莎剧详细划分幕、景，加上场景说明，增补了必要的人物上下场，以及少数的舞台动作，添加剧中人物表，等等。值得注意的是，如今莎士比亚的文名日增；正统文人对他开始注意起来，并且出现了这样的论调:伊丽莎白时代的粗俗的观众，妨碍了莎士比亚成为一个完美的诗人。(蒲伯语)他的全集，比起八十多年前的《对开本》来，让人更清楚的看到，是作为具有独立性的文学读物而出版的；相反的，他的戏剧，在当时迎合贵族趣味的舞台上，却十分受到冷落。"},{"type":"paragraph","text":"以后一百几十年间，莎士比亚的戏剧越来越被奉为经典著作。甚至流行过这样的谬论:莎士比亚根本不是伶人，而是某一个贵族文人的化名。当十九世纪浪漫主义的思潮席卷而来时，有一些文人差不多已志了莎士比亚本是一位属于人民的戏剧家，却把他捧成了超尘绝俗的哲理诗人。柯勒律治就是个例子。至于散文家兰姆，甚至宣称“莎士比亚的《李尔王》是上演不得的。”他还说过这样一段走了极端的话:"},{"type":"paragraph","text":"莎士比亚的人物，是引起我们思考的对象；而并非在那儿激发起我们的兴趣、好奇心，去注视他们的行动。我们读他的麦克佩斯、理查第三、甚至伊阿哥，这些伟大的歹角时，不大想到他们所犯的罪行，更多的是想着他们的野心、雄志、理性的活动——这些使他们冲破道德规范的东西。(《论莎士比亚的悲剧》，1811)"},{"type":"paragraph","text":"可能多少由于这一种把人物和人物的行动，把剧本和舞台演出，完全隔离开来的倾向(这一倾向发展到后来，就和寻章摘句，脱离了整个戏剧情节的发展去理解剧中人物的文艺评论，以及把深刻反映现实生活的作品看成了昭示抽象人性的文艺观点，具有最密切的关系)，在罗氏以后的两百多年来，莎剧版本，虽屡经各家校订，相继出版，何止四五十种，但“舞台指示”却基本上没有什么变动。但是这些固定下来的舞台指示，应该说仍然是过于粗疏的。"},{"type":"paragraph","text":"到了近三十年来，由于版本目录学的发展，对于莎剧的版本研究已成为一种专门学问；另一方面，现代的学者又开始注意到伊丽莎白时代的舞台结构、演出条件、戏剧程式，企图从当时实际演出情况，去理解莎士比亚这位戏剧大师的卓越技巧。这是资本主义国家内学者们所致力的两条新途径。一些较有成就的编订者，企图把这两方面的研究成果结合起来，使莎剧的编纂工作向前推进一步。值得我们注意的是，现代的版本有了充实舞台指示的趋向。尤其是《新莎士比亚版》的主编者威尔逊，他很强调多到剧院中去欣赏和理解莎士比亚；因此他所编订的莎剧，舞台指示增加得最多，有时场景、道具也作了详细说明；这样，文学读本和舞台演出有了较多的联系。过去，人们几乎把流行最广的、十九世纪的《牛津版》或《剑桥版》，看作是莎剧的标准本，以为将无出其右者；现在莎剧版本又呈现了一种不同的新面貌。"},{"type":"paragraph","text":"这样，我们大概可以看到，对“台上之本”说来，它的任务在于规定演员的台词，而无需把可以口头指点的舞台调度详细纪录下来。当莎剧作为一种“案头剧”，具有相对的独立性时，简明而系统化的舞台指示就有了必要，否则会产生理解上的困难。当“案头剧”向纯文学的绝对方向发展时，舞台指示退化为文学形式的点缀而已。有一部份现代莎学者，有意识的要把“诗剧”恢复为“戏剧”，这时就不能满意于传统的格局，而有了进一步充实舞台指示的要求。"},{"type":"paragraph","text":"莎剧版本的编订(包括校勘、疏通、注释等等)是二三百年来学者们共同努力的成果，它有一个发展的过程。在这过程中，舞台指示简繁的经过，以及系统化的趋向，并不是全然没有规律可寻的；它相对地反映了戏剧作为舞台艺术，和戏剧作为文学艺术间的关系——相对地反映了在各个阶段，编订者们对于莎剧的不同的认识方法。"},{"type":"paragraph","text":"把莎士比亚的戏剧介绍到我国来，除了必须解决文学翻译上的一般问题外，还遭遇到其他一些特殊的技术性问题。例如文体(象无韵诗等)的移植曾有过讨论；对于“舞台指示”的处理也开始受到注意。有的同志声明自己的译本“在舞台说明方面比较简略……除古本原有的及已被普遍接受的之外，不作任何臆测性的增添。”这显示了一种治学的严谨态度。"},{"type":"paragraph","text":"二十年前，曹禺同志翻译悲剧《柔蜜欧与幽丽叶》，在正文中创造性地加上为通行版本所没有的舞台指示，给读者以有帮助的启发。他自己说是有一个希望:“就是使我们的读者更容易地接近莎士比亚，因此在各种莎士比亚的译本中，认为也可以有这样一类的译本，如果译本中那些添进去的‘说明，可以帮助人来了解莎士比亚，而不是曲解他。”"},{"type":"paragraph","text":"我们既然容许有不同的莎剧译本，必然容许同时存在多样的翻译方法或方式，以适应不同的读者对象。我们已有了莎剧的演出，也有机会看到了一些莎剧的电影；但是在目前情况下，多数莎剧，主要还是通过译本，而不是通过舞台(或银幕)介绍过来；因此我个人认为，曹禺同志的办法仍然不失为我们今天翻译莎剧的方法之一。在正文中适当地加入一些舞台指示，把戏剧语言和人物的神态动作，紧密地结合起来，所谓“表”“白”相生，将有助于一般读者的欣赏和了解。"},{"type":"paragraph","text":"事实上，“舞台指示”的意义决不仅仅在于便利我国读者而已，有时甚至是翻译本身的先决条件。根据译者个人的经验，在某些场合，非得先弄明了、规定了这句剧词究竟是以怎样的语气、神态，向着谁说的，才能决定这句剧词该是怎样译的。悲剧《李尔王》最后一景的景后一百七十行中，有好几处提供了这样的例子。"},{"type":"paragraph","text":"不能否认，最早的古本确是最重要、最可靠的，是后出的一切莎剧版本的依据；但如上所述，如果从版本发展史的眼光来看，却不能说就是最完善(或者最完整)的；因之似乎很难得出这样的结论:如果把那些有一定参考价值的“现代导演词都搀入正文里，那是严肃的处理经典文学作品所不能允许的。”"}]}