{"id":439503,"date":[{"year":1963,"month":1,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2572","ytitle":"","mtitle":"重视运用语文教学的传统经验","ftitle":"","authors":["周丹枫"],"text":[{"type":"paragraph","text":"周丹枫"},{"type":"paragraph","text":"语文教学有许多传统教学经验，值得批判地继承，结合当前实际灵活运用。这里试提几个方面，供大家研究。"},{"type":"paragraph","text":"多读多背"},{"type":"paragraph","text":"语文和其他学科不同，课文必须朗读，读得铿锵有调，有声有色。我们常常发见有些高中学生把并不深奥的句子读破，把一篇行文流利、气势磅礴的范文读得支离破碎、有气无力。这主要是因为缺乏朗读的训练。我们曾经调查过一个高三班级，其中有二十二人平时无朗读的习惯。这就无怪他们读不通，不能正确领会课文了。因此在语文课上片面地强调分析讲解，而忽视诵读课文，其结果必然是“师勤而功半”。朱熹主张读书要心到、眼到、口到，“使其言皆若出于吾之口”，这是很有道理的，这样的诵读对今后运用语言文字很有好处。对青少年来说，有些课文或课文段落还应认真背诵。理解是记忆之母，这话并不错；但是根据青少年智力的特点，不应过分强调在理解的基础上背诵。中小学生的记忆力特别强，而他们的理解能力一般不如记忆力，应该让他们趁着那黄金般的青少年时代多背诵一些范文，以利日后应用。如果在那样的年龄不多记几篇文章在脑子里，“时过然后学，则勤苦而难成”。假如在年少的时候多记一些，即使当时没有完全消化，等到他生活经验逐渐丰富了，书读多了，他会回头来消化它的，到那时就豁然贯通了。在过去的语文教学中，十分重视朗读与背诵。上新书时，教师发下的往往是一篇不加标点的文章，由教师范读，学生一面仔细聆听，一面以朱笔圈点，教师读到精采的句子，每每击节赞叹，更以特定的语气声调来传情达意，学生则在句旁加密点密圈。以后由教师领读，学生齐读，各自吟诵玩味，如此反复再三，然后由教师择其重要加以解释，学生就去背诵。背诵这一篇时，要带背上一篇，背完一卷书时，教师要从中任意抽背。务必达到这样的境地:教师只要随便提一句，学生就能不假思索地接口背下去，抑扬顿挫，神态自若。如果能够从当前实际出发，考虑到学生的负担等条件，这种“温、带、统”的背书方法，还是可以适当采取的。"},{"type":"paragraph","text":"要言不烦，因文而异"},{"type":"paragraph","text":"解放以来，语文教师讲课远比过去深入细致，这是认真负责的表现；但有的教师讲得太多太细，几乎是嚼烂了喂给学生吃，代替学生读书。甚至在高中二三年级，讲授一篇内容与文字并不艰深的作品，也要讲得很细，学生只带了耳朵听，久而生厌。《礼记·学记》中曾这样说，善教者“其言也，约而达，微而臧”。作为一个教师，尤其是语文教师，教学语言准确精炼，讲得简约而信达，话少而含义深、教益大，使学生的问题迎刃而解，是十分重要的。有经验的语文教师，上课时未必都是滔滔不绝、口若悬河的，有些好教师往往是慢条斯理，要言不烦，“弹”无虚发。他们善于抓住难点与关键问题进行精确的讲解，对写得精采或很可效法的地方，则从不放松，总要把它提出来分析；其他可略的地方则往往只是读过或几句带过，并不面面俱到。因此课堂教学本身宛如一篇章法严密的文章，层次分明，眉目清楚，详略适宜，重点突出，言简意赅，而留给学生的印象也就深刻鲜明。至于讲授不同体裁、深浅不一的文章，是否需要千篇一律地从介绍作者和作品的时代背景开始，以至分段、讲明段落大意、分析思想内容和写作方法，这是很可商榷的。我觉得除了有关字、词、句的问题应通过各种方式帮助学生弄清楚外，其他则完全应根据课文的体裁、内容的深浅、作品的风格等来决定哪些详讲，哪些从简，应当有所侧重，各显其特点，而不应平铺直叙，平均使用力量。"},{"type":"paragraph","text":"从造句、联句开始"},{"type":"paragraph","text":"学生对事物的认识与理解，是由浅入深、由片面到全面、由简单到复杂的，他们说话也是由短到长、由简到繁的。进行写作训练也应根据这一规律。旧时曾把写作方法名之为“缀法”，顾名思义，它就是教学生如何联缀词句以至成文的方法。从前蒙馆往往先要求蒙童学习“对句”，字数由少到多，以此训练遣词造句。学写文章，也是先局部，后整篇。例如宋代先训练写“冒”(总冒)，“冒”写熟了，再训练写“原”(阐明题义本原)，直至全部掌握“冒、原、讲、证、结”的缀文程式。我们并不要求学生去学“对句”，更不应让学生去学那种束缚思想、徒求形式的科举时代的作文程式。但是前人训练写作的一些基本步骤，如先从学造句着手；作文先学写局部后学写整体等，仍不无参考价值。其实，学任何事都应从练基本功着手。《文心雕龙·章句》中有这样一段话:“夫人之立言，因字而生句，积句而成章，积章而成篇。篇之彪炳，章无疵也；章之明靡，句无玷也；句之清英，字不妄也。”刘勰的这段话很有见地。要写好文章，确实首先需要在遣词造句方面多练练基本功。由此看来，对少年儿童恐不宜过分强调写成篇的作文，更不宜提倡写长文章。我们应该要求学生在多读精读的基础上，练好运用语言文字的基本功。我们应从加强遣词造句、联句成文的基本功的训练来争取优良的质量，而不是舍本逐末地单从结果来抓质量。在初中、特别在小学的中高年级过分地强调训练学生写整篇的作文，而不强调练上述的基本功，恐怕较难使学生的文字基础打得扎实，必然事倍功半。实事求是、按部就班地进行训练，可能效果会更大些。当然，我这里所指的对象是一般水平的学生，对于语文成绩优异的学生，可另提较高的要求。"},{"type":"paragraph","text":"使其“欲罢不能”……"},{"type":"paragraph","text":"注意培养学生学习语文的兴趣，使其欲罢不能；启发学生积极思维，教师讲授要留有余地，不包办代替。这些教学方法也古已有之，而且有很好的效果。我们从《论语·子罕》中可以看到颜渊对他的老师孔老夫子推崇备至:“仰之弥高，钻之弥坚，瞻之在前，忽焉在后。夫子循循然善诱人，博我以文，约我以礼，欲罢不能……”颜渊是以好学闻名的，这恐怕和孔子的循循善诱有密切的关系。能够使学生学习语文达到“欲罢不能”的地步，应该说是最大的成功，最充分地调动了学生学习的积极性，这样是无有学不好的。要做到这一点，首先取决于教师的学识与教学艺术。古代很有些方法可以参考。《礼记·学记》中有不少宝贵的经验，例如以下几段话对我们就很有启发:“……故君子之教，喻也，道而弗牵，强而弗抑，开而弗达。”“善待问者如撞钟，叩之以小者则小鸣，叩之以大者则大鸣，待其从容，然后尽其声。”道，引导也；强，勉励也；开，开发思路也。古代就反对强引，反对压抑挤排，反对不经学生思考而把知识灌输给他们。至于回答学生的质疑时，也分别对待，往往留有余地，决不随便和盘托出。这对启发学生思维、培养独立思考、独立作业能力很有裨益。这些方法，都可借鉴。"}]}