{"id":439779,"date":[{"year":1963,"month":1,"day":22}],"page":"4","source":"新华社","region":"瓦那","masthead":"","special_issue":"","column":"","genre":"","count":"1479","ytitle":"《革命报》和《今日报》支持卡斯特罗最近讲话","mtitle":"古巴不曾有过和平过渡","ftitle":"帝国主义的理论家宣扬顺从心理　革命的理论家要宣传不害怕革命","authors":[],"text":[{"type":"paragraph","text":"【新华社哈瓦那17日电】　古巴《革命报》今天发表题为《菲德尔的演说:方向和斗争》的社论，支持卡斯特罗总理在美洲妇女代表大会闭幕式上的讲话。"},{"type":"paragraph","text":"社论说，“领导人和各革命组织的任务是发动群众，引导群众投入斗争。正确的立场应该基于这样的观点:‘群众创造历史，但是为了使他们能够创造历史，就必须引导群众投入斗争’。”"},{"type":"paragraph","text":"社论指出，“不曾有过和平过渡，而是火热的战斗的过渡。没有这个战斗，就不会有过渡。这是历史，而历史是不能捏造的。”"},{"type":"paragraph","text":"社论强调说，“应该创造主观条件，引导群众投入斗争，领导群众作斗争。‘帝国主义的理论家宣扬顺从心理，革命的理论家要宣传不害怕革命!’这是哈瓦那宣言所宣布过的。”"},{"type":"paragraph","text":"社论说，“肯尼迪并没有许下什么诺言。肯尼迪和美国垄断资本家以及他们的走狗继续扩大他们反对古巴的计划。只有五点要求才能提供确实的保证。”“帝国主义者张牙舞爪盯着古巴，同时用所谓‘争取进步联盟’把枷锁牢牢地钉在拉丁美洲身上。”"},{"type":"paragraph","text":"社论指出，“菲德尔坚持阐明的论点，指出了保卫我国主权的坚定态度。接受对我们国土的视察将等于后退到普拉特修正案时代。”"},{"type":"paragraph","text":"《今日报》发表了题为《团结坚定，继续前进!》的社论。社论说，“古巴再次通过它的最高领袖的话肯定，在所谓加勒比危机中避免了一场战争，但是没有赢得和平。肯尼迪推翻了自己的话，而且，也不能相信他的话。”"},{"type":"paragraph","text":"社论说，“对我国的敌视，发动经济侵略，派进间谍、凶杀犯和破坏者，侵犯我国领海和领空，占领海军基地，武装和策动反革命分子和雇佣者匪帮的政策依然存在。所以并没有赢得和平。”"},{"type":"paragraph","text":"社论指出，“在古巴从资本主义到社会主义的过渡‘不是什么和平过渡，而是战斗的过渡，没有这个战斗，在我们国家也就没有什么过渡’。这是一个无可争辩的真理。”“古巴从1959年1月到现在所实行的所有社会经济改革和政治改革之所以能成功，是因为在菲德尔领导下，通过武装斗争和各种群众活动，打垮了巴蒂斯塔血腥暴政，建立了人民革命政权。”“这个使我们得以进行社会主义改造的唯一的革命政权是菲德尔首先通过攻打蒙卡达兵营然后通过山区光荣的游击战争而进行的革命斗争和武装行动的结果。”"},{"type":"paragraph","text":"社论说，“在拉丁美洲许多国家都存在同古巴取得这一革命斗争的胜利的条件相似的客观条件。正因为如此，美帝国主义才害怕古巴的榜样，力图散布对革命的害怕情绪。”"},{"type":"paragraph","text":"《今日报》接着说，“社会主义革命正好是在奸险的吉隆滩进攻的前夕在我国正式宣布的。怎么看不到劳动人民在最富有侵略性的帝国主义强国的敌对行动前为了行使社会主义的权利而以高度的英雄主义在那里洒下的鲜血呢?这些鲜血是必须付出的高昂代价的一部分。”"},{"type":"paragraph","text":"社论说，“美国象以往历次阴谋中所表现的那样顽固地不折不扣地执行着导致这一危机的同一个冒险的好战的政策。在加勒比消除战争危险的唯一的方式就是执行古巴作为最起码的保障而提出来的五点要求。”"},{"type":"paragraph","text":"社论说，“古巴坚决不允许单方面地视察它的领土是完全合理的，是完全正义的。这不是一种狭隘的执拗的立场，而是拒绝美帝国主义妄图决定古巴可以拥有和不可以拥有什么武器、可以缔结和不可以缔结什么联盟的立场。如果这一单方面的视察得逞，那么美帝国主义就会得寸进尺，一步步重新建立起与普拉特修正案时期相同的监护国。”"},{"type":"paragraph","text":"社论说，“我们在坚决对付帝国主义，毫不动摇地坚持主权的同时，就是保卫和平事业。”"},{"type":"paragraph","text":"《今日报》说，“关于我们社会主义家庭内部出现的分歧，菲德尔重申了在(革命胜利)四周年时宣布过的立场，在马克思一列宁主义原则的基础上争取国内外的团结。”"}]}