{"id":439714,"date":[{"year":1963,"month":1,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1966","ytitle":"上海工农业科技座谈会展开认真讨论","mtitle":"加强当前支援农业的科技工作 加强工业生产技术的基础建设","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本市农业、工业科学方面的领导部门，最近分别召开了工农业科学技术座谈会，参加会议的有工农业科学技术专家、领导干部和农业劳动模范，分别讨论了科学技术如何为郊区农业技术改革服务以及如何有重点地加强上海工业生产技术基础的建设问题。"},{"type":"paragraph","text":"做好总结群众生产经验和技术推广工作"},{"type":"paragraph","text":"如何加强当前支援农业的科学技术工作，为进一步巩固人民公社集体经济、发展农业生产服务，这是农业科学技术方面的专家、领导干部和农业劳动模范们议论的第一个中心课题。最近四个多月来，他们连续举行了一系列的座谈会和专业小组会，就这一问题进行了反复讨论。他们分析了上海郊区农业生产的现状，总结了过去几年来农业科学技术为生产服务的经验。大家认为，当前首先要做好总结群众生产经验和农业技术推广工作，把群众中行之有效的选种留种、防治病虫害、轮作耕作、积肥施肥、改革工具、使用农业机械以及家畜家禽的饲养管理和防疫的经验，进一步加以整理提高，因地制宜地推广，并建立必要的技术管理制度。其次，要认真鉴定已有的研究成果，如作物优良品种、农药、新型农机具、人工授精技术等，积极地示范推广。再次，要积极应用国内外的先进增产经验和良种、农机具以及有关科学技术成果，经过试验、鉴定逐步推广到生产上去。同时，还要针对当前生产上的关键问题，如选育丰产新品种、防治病虫害、改良土壤、水田耕作机械化、合理利用家畜饲料等，积极开展科学技术研究工作；也要注意加强理论研究。"},{"type":"paragraph","text":"健全农业科研机构，建立科技试验和推广系统"},{"type":"paragraph","text":"大家强调指出，必须健全农业科学研究机构，建立全市性的比较完整的农业科学技术试验系统和技术推广系统。同时，要在统一领导下，把全市农业机械、化肥、农药、遗传育种、植物生理等各方面的力量组织起来，分工协作，共同为支援郊区农业技术改革努力。有关部门最近已把这些意见和建议加以整理，写成了“关于加强本市农业科学技术研究工作的几项意见”的书面文件。上海市人民委员会已为此发出通知，要求各有关科学研究单位和郊区各县，根据这一文件的精神适当安排自己的工作。"},{"type":"paragraph","text":"学习先进成果，发挥独创精神，争取提前实现郊区农业技术改革"},{"type":"paragraph","text":"如何在一定时期内实现郊区的农业技术改革，实现农业现代化，这是农业科学技术座谈会讨论的另一重要内容。大家分析、讨论了郊区农业生产的特点和郊区实现农业技术改革的条件、目标、道路等问题，大家认为，郊区农村实现农业技术改革有许多有利条件，人民公社集体经济为采用现代科学技术提供了广阔的天地，上海有强大的工业基础和较强的科学技术力量，又有过去几年在农业技术改革方面打下的初步基础，以及丰富的群众生产经验和良好的自然条件。目前郊区机电排灌的面积已达百分之七十以上，稻麦脱粒基本上实现了机械化、半机械化，郊区电力网已初步形成，化肥、农药的使用量几年来也有了很大增加。这些都是实现农业技术改革的良好基础。但是，由于郊区农业技术改革的要求高，农业复种次数较高，而且田块碎裂，因此技术改革的任务也较为艰巨。大家认为，上海郊区实现农业技术改革应根据需要与可能，充分利用城市工业和科学技术提供的有利条件，在机械、电气、化学等方面全面地开展科学研究和技术试验工作，并要相互结合，以巩固人民公社集体经济，发展农业生产。在步骤上，必须经过充分的调查研究，既要认真学习国内外先进技术成果，又要结合自己的经验，发挥独创精神，因地制宜，通过试点逐步推广。为了适应农业技术改革的需要，还必须迅速培养各种农业技术人才，建立各种专业队伍，并加强农业科学技术知识的普及工作。大家满怀信心地认为，上海有条件也有可能在国家规定的时间内，提前实现郊区的农业技术改革，实现农业现代化。"},{"type":"paragraph","text":"在上海这个老工业基地上建立起先进的技术基础"},{"type":"paragraph","text":"在工业科学技术座谈会上，冶金、化工、机电、电子、仪器仪表、计量测试、轻工、纺织等八个专业的专家和领导干部，讨论了如何有重点地加强上海工业生产技术的基础建设，以适应国家的社会主义建设迅速发展和支援农业的需要。大家认为，为了在上海这一老工业基地建立起先进的技术基础，必须加强新钢种、有色金属、化工原料等材料工业的生产；同时要大力发展各方面都需要的精密加工、无线电技术，还要发展为人民生活需要的纺织工业和轻工业产品新品种。在讨论中，大家就有关发展新型金属材料、石油制品、合成纤维、新型的化工材料以及发展研究试验设备、特种加工工艺、计量测试设备以及其他新技术方面，提出了许多重要的意见和建议。"},{"type":"paragraph","text":"中共上海市委书记处候补书记、上海市副市长刘述周和上海市副市长宋日昌，多次参加了工农业科学技术座谈会，听取专家们的意见。现在，有关领导部门正把这些意见整理、分析，作为制订工农业科学技术发展规划的初步依据，并进一步组织专家们进行调查研究，分析情况，继续进行规划工作。"}]}