{"id":439796,"date":[{"year":1963,"month":1,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3047","ytitle":"","mtitle":"迎新忆旧","ftitle":"","authors":["何倩"],"text":[{"type":"paragraph","text":"本报记者　何倩"},{"type":"paragraph","text":"亲爱的读者，在迎接1963年春节的爆竹、锣鼓和欢笑声中，我要向你们介绍这样一些故事:它并没有曲折离奇的情节，也没有惊心动魄的事迹，然而它也许会使你回忆起过去，使你从回忆过去中更加热爱今天，珍惜今天。"},{"type":"paragraph","text":"邀请家在外地的人一起过年　在老教师眼里意义可不平常"},{"type":"paragraph","text":"上海第一师范学校附属小学的老教师严宝珍过了春节就五十一岁了。按说，一个人到了这种年龄，已不会轻易激动的了。可是春节前夕，严宝珍的心情却显得那么不平静。几天前大儿子顾立德对她说，有几位家在外地的同事，今年准备到我们家来过年。这在普通人看来，也许是件很平常的事情，然而，在严宝珍眼里，它却包含着很不平常的意义。"},{"type":"paragraph","text":"这位有着二十多年教龄的老教师，在二十年前遇到生活中的一次严重的打击——病魔夺去了她那在之江大学任教的丈夫。以后，养活三个孩子和一个老母的家庭重担，就落到她的肩上了。她白天在两个学校教书，晚上担任家庭教师，可是即使这样卖命地工作，也仅仅换得全家每天的三餐薄粥。"},{"type":"paragraph","text":"1944年春节前，严宝珍的第一个孩子六岁了。作为一个教师、母亲，多么希望自己的孩子也能受教育啊!大除夕，她到附近一所小学校的校长家里，请求减免学费，让自己的孩子也能进幼儿园受教育。校长听了她的话，抬了抬鼻梁上的金丝边眼镜，从鼻子里哼出一声冷笑，慢条斯理地说:“幼儿园，本来是有钱人上的；没钱，你就不必上嘛!”严宝珍顿时气得手足冰冷，回到家里，抱着孩子大哭了一场。"},{"type":"paragraph","text":"直到解放以后，这个家庭才起了根本的变化:母亲有了固定的收入，孩子们全都进了学校，受到正规教育。大儿子在上海第二医学院毕业后，在上海声乐研究所当医生；二儿子今年暑假也将在华东化工学院毕业。过去，让孩子读到大学毕业是严宝珍想都不敢想的事情，而今却成为现实。和这些在党的哺育下成长的大学生、青年、儿子共度佳节，怎能不使严宝珍感到激动!"},{"type":"paragraph","text":"从拉车到驾驶微型汽车　从小搁楼搬进曹杨新村"},{"type":"paragraph","text":"对于上海出租汽车公司微型汽车驾驶员王学飞来说，今年春节分外欢乐，因为从春节开始，王学飞将正式驾驶一辆新型的微型汽车——单缸式微型车，奔驶在各条热闹的马路上，为市民们服务。这种汽车行驶起来又快又稳，但是驾驶技术要求较高，王学飞经过几个月的努力学习和钻研，才赢得了在今年春节第一个驾驶它的权利。"},{"type":"paragraph","text":"王学飞担任微型汽车司机虽然是最近几年的事，然而他作为一个交通运输工人，却开始在二十年以前。他十八岁时，为了养家活命，先是拉人力车，以后又踏三轮车。他的命运就这样开始和屈辱、卖命联系在一起。"},{"type":"paragraph","text":"解放前，王学飞度过二十多个春节，对他来说，每过一次节日就意味着忍受更多的屈辱，出卖更多的力气，其中，1947年春节的遭遇最使他不能忘怀。"},{"type":"paragraph","text":"那是王学飞由拉人力车改为踏三轮车后遇到的第一个春节。在旧社会里，“富人过年，穷人过关。”对王学飞来说，这一关可不好过啊!为了改踏三轮车，年初他借了一笔“印子钱”给车行老板作抵押金，十个月下来，这笔钱利上滾利，最后他自己也弄不清究竟欠下了多少钱。1947年大年夜，债主登门，王学飞有家不敢回，蹬着三轮车从这条马路穿到那条马路，想多兜些生意多穳些钱。在静安寺梵皇渡路附近，迎面来了四个国民党反动军官，一把拖住他，要他将他们送到北火车站。一辆小小的三轮车，怎么坐得下四个人呢?王学飞耐心向他们解说，可这些人不跟你讲理，其中一个撩起一巴掌打得他眼前直冒金星，接着脸上又挨着一拳，鼻血顺着嘴角流下来。另一个见他还不肯踏他们，就说要拖走车子。车子是老板的啊!拖走后怎么活下去?王学飞忍气吞声只得同意了。于是就在梵皇渡路上出现一幕惨景:一个瘦骨嶙峋的三轮车工人踏着一辆载着四个人的三轮车。这时天下着雨，风又很大，王学飞使劲踏了一程，就开始发晕、咯血。大年初一清晨，王学飞才推着三轮车、拖着满身血污的身子，回到家里。他的老母、妻子和儿女本来等着他带米回来下锅，见这情景，阖家老少忍不住抱头痛哭。"},{"type":"paragraph","text":"而今，屈辱的生活已一去不复回了。欠的债，在解放初期就由领导上帮助他逐渐还清。1959年，他成了微型汽车驾驶员，家里也从那个住了十七年的小搁楼搬到了曹杨新村，生活根本不必担心。每年春节，对王学飞来说都充满了欢乐和希望，今年更是这样。"},{"type":"paragraph","text":"红色杂技团两档精采节目　告诉你潘家的一页伤心史"},{"type":"paragraph","text":"“大世界”游乐场内，红色杂技团今年春节的演出节目中，有两个节目特别引人注意:一是潘素梅的“走钢丝”，一是潘连志、潘连华的“秋千飞人”。看过红色杂技团演出的人都知道，这是杂技团中两个最精彩的节目。潘素梅走在钢丝上不仅如履平地，并且还要表演各种优美动作:时而如临风摇摆的玉荷，时而轻捷如掠波飞燕。连志、连华兄弟俩的“秋千飞人”也十分吸引人:人在几丈高的秋千架上飞来飞去，又翻觔斗又翻杠子，还表演各种风趣、惊险的动作。"},{"type":"paragraph","text":"这两个节目是潘家几十年流传下来的保留节目，可是解放前整整有二十年光景，观众没有可能欣赏到这样优美的演出。"},{"type":"paragraph","text":"那是二十多年以前过春节发生的事情。潘家兄妹的祖父潘德林和父亲潘玉善带领潘家童子团在“大世界”演出。那时候，“大世界”是流氓、地痞的世界，老板就是赫赫有名的大流氓黄金荣。春节到了，黄金荣为了招徕观众，要潘家父子演出“走钢丝”和“空中飞人”。当时，“大世界”杂技场是露天舞台，四面通风，演出服装只有单汗衫，身体怎么顶得了?潘德林向黄金荣要求加一点包银，买几件棉毛衫袴让演员穿着上场。当时，黄金荣一口答应，约他们除夕到四马路一家茶馆店里商谈。这一天，潘家父子准时赴会，谁知四面都是杀气腾腾的流氓打手，黄金荣见他们来了，面孔一板说:“今年算下来你们还欠我一场戏，春节补上，要不，就扣包银。”包银关系全团几十口人一年的生活啊；在这个大流氓面前，一个卖艺人又有什么办法呢?结果，提出的要求没达到，相反要为黄金荣白白加演一场。潘德林父子实在咽不了这口冤气，过年后，说什么也不肯再演这两个节目了。"},{"type":"paragraph","text":"1958年，潘家第三代主动恢复了这两个节目的演出。当然演出时的情况已和过去大不同了:在冬天，舞台后面生起了火炉，演员都穿上了特制的御寒棉毛衫袴。特别是“秋千飞人”演出时，为了防止高空危险，还增加了保险设备。……"},{"type":"paragraph","text":"当年鬻书卖画潦倒江湖　今日老来有靠生活不愁"},{"type":"paragraph","text":"春节前夕，上海文史馆馆员朱曼僧收到了三斤广柑和一笔生活津贴。当这位七十四岁双目半失明的老人手里摸着那一只只黄澄澄的广柑时，眼眶里又一次涌起激动的泪水。"},{"type":"paragraph","text":"朱曼僧青年时期受过高等教育，自己也办过教育，可是由于得罪了官府，办的学校被迫关闭，只落得孑然一身浪迹江湖，靠出卖书画为生。抗战胜利那年，他飘泊到上海，在常德路佛教静业社落脚卖画，梦想从此可以安居下来，以自己的技艺换取温饱，谁知事与愿违，每天还是饥寒交迫为生活发愁。"},{"type":"paragraph","text":"照例，每年春节前两个月开始，是朱曼僧最忙碌的时节。许多达官巨贾开厂、开店都爱选在春节。他们向朱曼僧买字、买画，以此讨个口彩、图个吉利。朱曼僧手不停笔地画“渔翁得利”，画“节节高升”，也画松、竹、梅“岁寒三友”……。画一张画一般要七天到十天，酬金是在画成后全部付给，可是在那个物价一日三涨的社会里，往往在议价时酬金可买一斗米，到手时却连一升米也买不到了。就这样，朱曼僧画啊画的，每夜在一百支光的刺眼灯光下不停地画，他的眼力受到很大损害，眼球内生起了一层白内障，可是还是摆脱不了“穷”字，过春节时，他经常踯躅街头，忍受那难熬的饥饿。直到解放后，生活才一天天好起来，1953年，朱曼僧成为文史馆的馆员，从此，结束了四十年的动荡生活，他成了家，这才真正安定下来。春节，过年，抚今思昔，怎不使这位古稀老人喜极而涕。"}]}