{"id":439800,"date":[{"year":1963,"month":1,"day":23}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1466","ytitle":"","mtitle":"为“年货”忙碌的人们","ftitle":"","authors":["纯清"],"text":[{"type":"paragraph","text":"本报记者　纯清"},{"type":"paragraph","text":"方便市民　冰蛋化整为零"},{"type":"paragraph","text":"今年春节供应的冰蛋中，有一种特殊的包装:一个蜡纸袋中装着五小块，每块新秤一两，加起来恰好半斤。这是上海禽蛋联合加工厂三厂特地设计的。"},{"type":"paragraph","text":"这个厂的工人们过去听到市民对冰蛋的包装有意见:一装就是半斤，要吃就是一整块，多不方便。有的工人就提出利用厂里生产棒冰的设备来加工和包装冰蛋，厂领导感到这个办法很好，可是用棒冰模子加工出来的冰蛋上面也要带一根小木梗，才能拿出来，既不好看，又会影响份量的准确。工人们就一起想办法，后来终于想出在棒冰模子上装上一根活动的经严密消毒的细铜丝，代替小木梗，冰蛋加工好以后，再将铜丝抽出。用这个办法加工出来的冰蛋不再有木梗了，份量也非常准确。"},{"type":"paragraph","text":"上海“北极”一片热气腾腾"},{"type":"paragraph","text":"春节前夕，在上海市第二商业局冷冻厂内可以看到这样一幅生产图景:天花板上、墙壁上到处挂着乳钟般的冰稜，地下积着厚厚的一层冻霜，气温表上的水银柱在零下二十五度以下。说这儿是上海的“北极”，那是不过分的。可是，在这里劳动着的人们却一点不感到冷，紧张的劳动使他们挥汗如雨，……"},{"type":"paragraph","text":"今年这里比往年更显得忙碌，由于各地支援上海人民过春节的物资比往年丰富，其中单是家禽和肉类就把这座七层楼的冷藏库房塞得满满了。这时，厂里又接到水产公司托办的一批鲜带鱼加工冷藏任务，可是库房却没有空，全厂的冷冻工人，决定一面挖掘仓位的潜力，一面将运到的带鱼随时进行速冻加工。于是，在这个气温始终不高于摄氏零下二十五度的工厂里，出现了一派热气腾腾的景象:整仓的工人奔忙在各层楼间，将全部储存的一万六千多吨物资进行分类归档，加工的工人紧张地进行速冻复盘工作，经过半个月的紧张劳动，全厂腾出了可容二千吨物资的仓位，带鱼也全部加工完成并且入了库。"},{"type":"paragraph","text":"淮阴冻肉　调运煞费苦心"},{"type":"paragraph","text":"市食品公司猪肉批发部调运员王福堂和方生林来到了江苏省淮阴县，准备调运一批冻猪肉到上海，供应人民春节需要。"},{"type":"paragraph","text":"往年，从淮阴调运冻猪肉，不是装冷藏火车便是装冷藏船运到上海，今年调运物资多，冷藏车和冷藏船都忙不过来，这批冻肉一时无法运回上海。"},{"type":"paragraph","text":"眼看节日一天近似一天，面对这个难题，王福堂和方生林商量后决定打破常规，试着用木板船运输冻肉。他们将船仓冲洗得干干净净，铺上六寸厚的稻草，又在草上铺上消毒过的蒲包。当夜幕渐渐降临，气温降到摄氏零度以下的时候，就将冻猪肉搬到木船上，上面密密层层地盖上蒲包和稻草，两旁再加冰块，隔绝冻肉与外界空气的接触，开始了淮阴到上海的运程。"},{"type":"paragraph","text":"第一夜，风平浪静。第二夜突然刮起了七级风，冻肉被风吹着以后就要融化，王福堂和方生林连忙披衣起身，冒着刺骨的寒风，仔细检查:看见漏风的地方就重新盖好。经过二天三夜，这批冻肉终于顺利运到上海，进仓时，卫生员检验:质量全部合格。"},{"type":"paragraph","text":"桂花年糕　磨稜削角吃口好"},{"type":"paragraph","text":"踏进东升食品厂年糕工场，一阵阵桂花香味扑鼻而来。今年这里生产的糖年糕不仅质量高、吃口好，而且形状也美:四角圆圆的，每块糕的边上都没有刀切的痕迹。这是老师傅们集体动脑筋改进操作的结果。"},{"type":"paragraph","text":"过去糖年糕蒸好、做好后，总是用刀切成大小相等的长方块块，然后洒上桂花、盖上红印出厂。今年，老师傅们在正式开炉生产前讨论了如何进一步提高质量的问题，其中有几位老师傅提出:春节是团圆的日子，人们不仅希望买到好吃的东西，而且还要外形好看，用刀切的糖年糕四面有稜角，切断处边都卷起来，不好看，人们买到后会感到不愉快。有着三十多年做糕经验的老师傅叶荣林和胡杏茂想起传统做年糕的办法，用弦线拉断糖年糕代替刀切，感到现在仍可以一试。果然，用这种办法做出的糖年糕四角呈圆形，拉断处非常平滑，外形也很美观。"}]}