{"id":439946,"date":[{"year":1963,"month":1,"day":30}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1728","ytitle":"","mtitle":"新春第一个工作日","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"昨天，人们满怀革命的激情，以战斗的姿态，投入新春第一个工作日。他们决心在第三个五年计划的第一年里，为祖国的社会主义建设事业作出更大的贡献。"},{"type":"paragraph","text":"应忠发小组新的战斗"},{"type":"paragraph","text":"新春第一个工作日，对十三年来一直保持先进集体称号的应忠发小组全体成员来说，意义更不平常。清晨五时许，全组人员都已到齐，互道“春节好”之后，组长应忠发就向大家传达了周恩来总理、柯庆施市长在春节联欢会上对上海工人阶级提出的号召，使组员们受到极大鼓舞。六时正，当上班铃刚响起第一声时，每个组员都已开动了机器，伴着马达的轰鸣声，车间里顿时出现了热气腾腾的生产景象。工人们车的车、铣的铣、冲的冲。这个小组去年共攻克了一百多个生产关键，实现了三百六十多项技术革新；他们决心在第三个五年计划的第一年的新春打一个更大的漂亮仗。"},{"type":"paragraph","text":"模具另件的加工曾经是小组中最感头痛的问题，加工的品种多、数量少，长期以来都是用手工做的，速度慢，精密度不够理想。春节前，青工陆文根和几个同工种的工人一起设计了一种万能工夹具，初步做成了毛坯，昨天，他们又凑在一起完成了最后一道加工车光工作，一试验，效果很好，它能加工方形的、六角形的、三角形的、八角形的、各种形状的模具另件，速度快，精密度高。"},{"type":"paragraph","text":"中午，吃饭铃响了，小组成员还没有离开车间。原来，春节前他们作出决定:每星期抽半天时间去上海农业机械厂帮助设计、改进模具。现在，经组长应忠发联系，对方十分欢迎。小组成员听了很高兴。因为他们也可以在新的一年为农业的社会主义建设直接贡献力量了!"},{"type":"paragraph","text":"在作物育种栽培所里"},{"type":"paragraph","text":"上海市农业科学院作物育种栽培研究所，昨天呈现一片忙碌景象。在春节假期里，技术员们时刻惦念着试验田的作物。昨天清早，棉油组研究油菜品种对比试验的张燕等同志，就冒着严寒赶到试验田里，仔细观察了油菜苗的生长情况。这里，有从国内各地引种来的一百十三个品种。由于今冬少雨，寒流连续不断，大部分油菜苗都受到不同程度的冻害。技术员们穿行在不同品种的油菜间，进行了周密的观察对比。油菜苗的冻害，引起了技术员们的焦虑。午后，立即邀请试验场的老农举行紧急会议。会上分析，目前菜苗虽受冻损伤，但只要加强灌溉，增施肥田粉，对后期生长仍无妨碍。于是，大家立刻行动起来，把灌溉机械搬来，水汩汩地灌向田间，使油菜苗增强抗寒性。"},{"type":"paragraph","text":"在粮食组里，从事三麦品种对比试验的常福民、刘清等同志，也来到田间观察。春节前，他们为了增强三麦抗寒能力，已在试验田里加施了生泥或菜籽饼，同时铺盖了沟泥。连日干寒，麦苗仍然受到一些冻害，只有“矮粒多”、“华东6号”和“吉利小麦”几个品种受害较轻。寒冻对今后三麦的拔节影响如何?技术人员找老农进行了研究。老农认为，由于早期增施了肥料，加盖了沟泥，对今后三麦生长影响不大。这样，技术员们才放下心来。"},{"type":"paragraph","text":"业余学校教师的心愿"},{"type":"paragraph","text":"春节后的第一天，同兴联合职工业余学校教师宋雪娟虽然还在家里度寒假，可是她已在考虑新学期的工作了。这位全国文教群英会代表，大年夜在上海工人联欢会上见到了周总理和本市党政首长，使她激情难抑。从周总理亲切的讲话中，她更深刻地体会到搞好职工业余教育工作的重大意义。她想，该校的学员大多数都在生产支援农业的产品，职工文化技术水平提高了，对促进工农业生产作用很大。她觉得自己肩上的担子很重。"},{"type":"paragraph","text":"宋雪娟把周总理的号召告诉其他教师，大家一起商量开学后就深入车间和职工家中，做好组织入学工作，同时修订教学计划，备好新学期头几周的课。这些天来，他们为了实现这一努力目标，每天利用休息时间写班主任工作小结，分析上学期教学质量，使新学期的工作更加做得好。"},{"type":"paragraph","text":"上海图书馆一瞥"},{"type":"paragraph","text":"走进上海图书馆，无论三楼的参考阅览室或二楼的普通阅览室和报刊阅览室里，都坐满了人，大家在专心地阅读。读者中有老年的教授、工程师，也有中年的医生、技术员，还有许多正在度寒假的大、中学生。图书馆的工作人员在为这些读者辛勤地忙碌，工作有条不紊地进行着。"},{"type":"paragraph","text":"春节期间，上海图书馆照常开放，三天里接纳了三千多位读者。昨天，虽然有些工作人员轮到休息，人手少些，但各个部门的工作人员都以加倍的热情投入新春后的第一个正常工作日。在新的一年里，他们除了要更好地为一般读者服务外，还准备进一步和农业科学研究单位加强联系，主动提供图书资料，送书上门。"}]}