{"id":439990,"date":[{"year":1963,"month":1,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3537","ytitle":"","mtitle":"家畜疫源地理论简介","ftitle":"","authors":["许绶泰"],"text":[{"type":"paragraph","text":"许绶泰"},{"type":"paragraph","text":"理论的提出"},{"type":"paragraph","text":"什么是兽疫?兽疫一般是指马牛羊猪鸡鸭等家畜和家禽的传染性疾病。家畜的传染性疾病和人类的差不多，也包括微生物病(传染病)和寄生虫病(侵袭病)两大类。预防治疗这些兽疫可以减少畜牧业损失，提高畜牧业生产，而且因为有些疫病是人畜共患的，也就是说，家畜患这些疫病后可以传播给人，因此预防治疗这些家畜疫病还有保卫人民健康的意义。"},{"type":"paragraph","text":"兽疫防治是兽医科学的任务之一。但是，直到现在，兽医科学内还没有一个全面系统的兽疫防治理论。从1958年开始，本文作者和他的同事们在解放思想、破除迷信的思想指导下，逐步提出了一个理论，几年来通过一些实践，不断修正，已渐趋完整，这个理论名叫“家畜疫源地理论”(家畜疫病的疫源地理论)。这理论的提出曾批判吸收了好几种先进学说，特别是苏联巴甫洛夫斯基院士的自然疫源学说的精神。但是，这理论和自然疫源学说有着根本性的区别；自然疫源学说主要研究人类从高山、森林、沙漠、草原等处的野生动物疫病地区得到传染的问题，而家畜疫源地理论却主要研究家畜从上述各处的野生动物或农牧区家畜本身的疫病地区得到传染的问题。家畜疫源地理论的内容是全面研究家畜疫病的存在、分布、发生、发展方面的普遍性的规律，并提出家畜疫病的防治、控制和消灭方面的普遍性的原则。"},{"type":"paragraph","text":"家畜疫源地的意义"},{"type":"paragraph","text":"家畜疫源地是家畜疫病病原体分布的地区。家畜疫病病原体的分布区和高等动物如哺乳动物的分布区还不一样，后者是直接的分布区，前者是通过宿主动物和媒介动物有机体的间接的分布区。举一个例说，牛焦虫病的病原体是牛焦虫，而牛焦虫通过牛只和传播者蜱的分布区，就是牛焦虫病的疫源地。"},{"type":"paragraph","text":"“疫区”就是疫病流行的区域。疫区和疫源地是两个不同的概念。例如，在牛焦虫病的疫区内我们可以发现牛焦虫病在流行，但在牛焦虫病的疫源地内却不一定能发现这病在流行。疫区和疫源地的差别是很明显的，但这两方面也有相互关系。例如在疫源地内有时可以发现部分地区有疫病在流行，这就是说，疫区小于疫源地；但有些疫病的流行，可以在短时期内超出疫源地之外，这就是说，疫区大于疫源地；但另外一些疫病却在疫源地全部地区内流行，这就是说，疫区和疫源地是一致的，"},{"type":"paragraph","text":"认识家畜疫源地"},{"type":"paragraph","text":"我们经常遇见某一种兽疫在一个较大的地区范围内，而不在这范围以外，此起彼伏地流行着，这是为什么呢?"},{"type":"paragraph","text":"当家畜在不同年份的一定季节内运送到某一个地区，这些家畜每年都发生某种疫病，这又是为什么呢?"},{"type":"paragraph","text":"当不同批的家畜从某一个地区运送到新地区，新地区的家畜经常发生某一种疫病，这又是为什么呢?"},{"type":"paragraph","text":"这种种情况，在研究家畜疫源地后就可以得到解答。"},{"type":"paragraph","text":"上述第一种情况就是在疫源地内部健康的牲畜从病畜或带毒(菌、虫)者那边传到疫病或由于饲养管理条件恶化，使带毒(菌、虫)动物抵抗力降低而发病，或人工接种免疫期后免疫力消失而发病，以及新生畜缺乏免疫力而在疫源地内得病。这种种我们都通俗化地表达为“在内部得病”。"},{"type":"paragraph","text":"上述第二种情况就是缺乏抵抗力的健康动物被运送到疫源地而得病。我们通俗化地表达为“碰上去得病”。"},{"type":"paragraph","text":"上述第三种情况就是把疫源地内部的病畜或带毒(菌、虫)动物或传播因素迁移出来，使疫源地以外地区的缺乏免疫力的牲畜得病。我们通俗化地表达为“传出来得病”。"},{"type":"paragraph","text":"疫病的发生有上述种种情况，认识了疫源地后，就可以了解到疫病的来龙去脉，不但对已经发生和流行的兽疫可以得到比较全面的认识，而且可以使我们预测到兽疫的发生和流行，采取切实有效的防治措施。"},{"type":"paragraph","text":"逐步消灭家畜疫源地"},{"type":"paragraph","text":"家畜疫源地理论是在毛主席的矛盾论思想的指导下建立起来的。不论在认识或研究消灭家畜疫源地的时候，都规定依靠矛盾分析的方法来进行。现在让我来简单地解释几句:"},{"type":"paragraph","text":"再拿前面所举出的牛焦虫病疫源地为例。我们知道，任何一个家畜疫源地都是由疫源地内的病原体、宿主动物(有时还有传播者、中间宿主或补充宿主在内，简称为媒介)以及和这些生物矛盾统一着的外界环境构成的。在牛焦虫病疫源地内病原体是焦虫，宿主动物是牛，而媒介是一种蜘蛛网动物的蜱，俗称壁蝨。病原体、宿主动物、媒介、外界环境这四种疫源地因素相互之间形成错综复杂的矛盾。分析研究这种矛盾关系，我们就可以了解到家畜疫源地的性质、范围和特点。"},{"type":"paragraph","text":"家畜疫源地性质也就是家畜疫源地的类型。这是由病原体和宿主动物之间多种多样的相互关系的特点决定的。家畜疫源地共有四种类型，即:"},{"type":"paragraph","text":"(1)家畜疾病的野生动物疫源地——在这类疫源地内主要存在着野生动物疫病的病原体，家畜由此得病。如伊氏锥虫病的野生动物疫源地。"},{"type":"paragraph","text":"(2)人畜共有疾病的野生动物疫源地——在这类疫源地内主要存在着野生动物疫病的病原体，家畜和人类都由此得病。如钩端螺旋休病的野生动物疫源地。"},{"type":"paragraph","text":"(3)家畜专有疾病的疫源地(家畜疾病的家畜疫源地)——在这类疫源地内主要存在着家畜疫病的病原体，家畜由此得病。如牛双芽焦虫病的疫源地。"},{"type":"paragraph","text":"(4)人休疾病的家畜疫源地(人畜共有疾病的家畜疫源地)——在这类疫源地内主要存在着家畜疫病的病原体，有时也有人类疫病的病原体，家畜和人类都由此得病。这类疫源地又分四种类型:第一种类型:正常感染家畜，偶然感染人类。如口蹄疫的家畜疫源地。第二种类型:正常感染家畜和人类。如血吸虫病和布氏杆菌病的家畜疫源地。第三种类型:正常感染家畜，病原体到达人体内陷入“绝路”。如棘球蚴病、旋毛虫病的家畜疫源地。第四种类型:以家畜为中间宿主，以人类为终末宿主。如猪囊虫病的疫源地。"},{"type":"paragraph","text":"家畜疫源地的范围是病原体、宿主动物、媒介三方面各和外界环境的相互关系的综合结果决定的。所谓外界环境是指气候、地形、水文、土质、植被、动物区系这些自然地理条件的综合体。研究家畜疫源地的范围，除掉要弄清楚疫源地区域分布的界限以外，还要研究出疫源地和自然地理综合体相联系的特点。"},{"type":"paragraph","text":"家畜疫源地的特点是病原体、宿主动物和媒介三方面有机体之间的相互关系的综合结果决定的。家畜疫源地的特点主要就是疫源地内疫病流行过程的特点。具体表现在:(1)家畜疫病的阶段性；(2)家畜疫病的种别、品种、性别和年龄的差别性；(8)家畜疫病的季节性；(4)家畜疫病的周期性；(5)家畜疫病的流行强度，包括家畜对病原体的感受性和敏感性；(6)家畜疫病时间上及空间上流行的特点。"},{"type":"paragraph","text":"根据家畜疫源地理论，依靠矛盾分析的方法，订出各种疫病有共同性的十大防治措施。根据不同的疫病，这十大措施的全部或部分会体现出特殊的综合措施办法。现按血吸虫病为例，写出共同性的及血吸虫病特有的综合防治措施如下:"},{"type":"paragraph","text":"(一)消灭家畜传染(侵袭)来源——药物治疗血吸虫病家畜。"},{"type":"paragraph","text":"(二)隔绝外界病原，保护感受性动物——畜体防护，避免尾蚴侵袭，加强家畜饲养管理。"},{"type":"paragraph","text":"(三)消灭传播者或各类中间宿主的感染——设法消灭钉螺内的血吸虫幼虫，这是一项比较新颖的研究设想。"},{"type":"paragraph","text":"(四)预防传播者或各类中间宿主得到感染——畜粪管理。"},{"type":"paragraph","text":"(五)隔绝传播者或各类中间宿主，保护感受性动物——用农业生产围垦的方法隔绝钉螺，注意放牧地点，避免家畜接触钉螺。"},{"type":"paragraph","text":"(六)消灭外界病原体——畜粪管理，以消灭血吸虫虫卵。"},{"type":"paragraph","text":"(七)改变外界环境条件，防止动物体内或体表的寄生物生存繁殖——在血吸虫病方面比较不易联系，或者可以考虑从改变饲料(生活条件也是一种外界环境条件)入手。这又仅仅是一项新的设想。"},{"type":"paragraph","text":"(八)改变外界环境条件，防止传播者(中间宿主、补充宿主)体内或体表寄生物的生存繁殖——在血吸虫病方面更不能联系。"},{"type":"paragraph","text":"(九)消灭野兽、鼠类传染(侵袭)来源——消灭患血吸虫病的沟鼠、姬鼠、野兔等野生动物。"},{"type":"paragraph","text":"(十)消灭传播者或中间宿主(蜘蛛昆虫、软体动物)——以化学药物、生物方法或水田改为旱田等物理方法消灭钉螺。"},{"type":"paragraph","text":"根据所了解的家畜血吸虫病疫源地(在江南地带不是一个而是许多个疫源地，今后应在流行病学调查工作中逐一发现)的性质、范围和特点，我们就应该从上述血吸虫病防治措施中找出主要和次要的措施，抓紧主要措施，同时适当地进行一些次要的措施。"},{"type":"paragraph","text":"家畜疫源地理论的实际应用"},{"type":"paragraph","text":"许多和畜牧经济有重大关系的家畜疫病，可能具有各种不同类型的家畜疫源地，例如口蹄疫、炭疽、猪瘟、马病毒性脑炎等。另外许多和公共卫生有重大关系的人畜共患疫病，也都可能具有各种不同类型的疫源地，例如血吸虫病、布氏杆菌病、钩端螺旋体病、棘球蚴病、猪囊虫病等。按家畜疫源地的观点来调查研究和防治、控制并消灭这些家畜疫病是比较切实有效的途径。"},{"type":"paragraph","text":"在家畜疫源地内病原体长期地特别集中的地区称为微小疫源地。通过认识微小疫源地的途径来研究牧场里某些疫病如马腺疫、疥虫病、蝈虫病、球虫病等的防治方法，是当前许多牧场领导和畜牧工作者特别欢迎的方法。"},{"type":"paragraph","text":"根据家畜疫源地理论，当前有许多兽疫调查研究工作正在进行。我们可以预料，家畜疫源地理论今后必将在兽疫防治研究和实际工作中获得越来越多的机会，来发挥它应有的作用。"}]}