{"id":439955,"date":[{"year":1963,"month":1,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5255","ytitle":"","mtitle":"试论“八大拿”(注)及其他","ftitle":"","authors":["景孤血"],"text":[{"type":"paragraph","text":"景孤血"},{"type":"paragraph","text":"在“八大拿”的剧目评价中，近来出现了一些不同看法:认为黄天霸的那些“对手们”的名字，既非真人(?)，也就不存在什么歪曲了谁的问题；又说施仕纶和彭鹏在戏曲中可以和包拯、况钟作为同一类型人物看待，因为他们对“坏人”的惩办在客观上还代表了一部分被害者的利益，因而是有“群众基础”的；最后则认为有的剧目艺术性强，还值得继承学习，应该尽可能保持它的本来面目。象博物馆中的古画似的，出现在广大观众面前。想对这些论点提出不同看法，自然不能不涉及资料的根据。"},{"type":"paragraph","text":"首先，黄天霸的“对手们”既非真名实姓是否就不存在歪曲人物的问题呢?我想，就算“八大拿”中没有《洗浮山》，可是《霸王庄》却是一致承认包括在内的。那么，被歪曲诬蔑为“贼寇”的于七，不就是清初在莱阳、栖霞、福山等县领导农民武装起义的于七么?又怎能说没有真名实姓呢?关于于七，我有另文论证。而“八大拿”中无论是《洗浮山》或《霸王庄》的于七，总都不能说和在锯齿牙山起义的农民领袖是两个人。人名相同，地点相同(“浮山”乃“福山”之误)，只有时间提前了(于七起义，从公元1648——清顺治5年到1662——康熙元年，共支持了十五年之久；而施仕纶出任漕运总督是在1715——康熙54年，后于于七失败五十三年)。这种时间移植，在历史剧中，也是经常见到的。即此可证:说“八大拿”中不存在歪曲人物的问题，显然是不合事实的。"},{"type":"paragraph","text":"不仅如此，我认为“八大拿”及其同型的剧作者，其最毒辣之处(也可说是最“巧妙”之处)是有意识地诬蔑农民起义的英雄人物，把他们和恶霸地主土豪劣绅以及当时害民最烈的旗下汉奸走狗混淆起来，等同起来。按照某些同志的意见，在“八大拿”中黄天霸的一些“对手们”可以分为两类:前一类是英雄好汉，为了自己或亲友子弟们报仇的，如窦尔墩、李佩；另一类则是鱼肉乡里，抢男霸女，毒害人民的怨霸地主，如黄龙基、费德恭，和《彭公案》剧的武文华，因而说彭鹏施仕纶除掉了这些人，为人民办了好事，因而也还是有“群众基础”的。可是这种分类，姑不论其是否准确(如《淮安府》的蔡天化被看作与费德恭是同类型的人物，就不确当。其实他是应属于江湖义气为友报仇一类)，首先是没能认清剧作者的真实意图，企图把江湖好汉(包括农民起义领袖)和最坏的恶霸地主土豪劣绅旗下走狗纠缠一起，用以迷惑人民的眼睛，好把人民的仇恨转移到农民起义领袖和民族矛盾中的抗清者的身上来。如《霸王庄》的黄龙基是“皇粮庄头”，于七是农民起义领袖，双方本属敌对阶级，他们中间有着不可调和的阶级矛盾。可是在《霸王庄》中，却写于七在“浮(福)山”失败后，往投黄龙基，托庇于“皇粮庄头”的宇下。这不是最大的歪曲是什么呢?在“八大拿”作者笔下的倾向性，在这里可以说暴露得最典型也最鲜明。即在《连环套》中亦是如此；作者固然没把窦尔墩、武文华写成是亲戚或盟兄弟，但先把武文华肯定是恶霸；武文华是恶霸，拿他的彭鹏自然是“清官”。黄三太“指镖借银”，正是为救“清官”；窦尔墩阻挠“指镖借银”，则等于帮助恶霸，当然属于不义。归根结底，还是窦尔墩的理屈。这也正是在《连环套·拜山》一场窦尔墩被黄天霸问的瞠目结舌无词答对的原因。总的说来，作者所用的是瓜蔓株连的方法，叫官方振振有词，一网打尽，还落个“与众弃之”，下笔之时又何尝有过分类的想法?"},{"type":"paragraph","text":"不错，“皇粮庄头”在当时确是人民所痛恨的。清统治者，也曾明发上谕，三令五申地要“清官”们去约束惩办“皇粮庄头”。如康熙21年(公元1682)3月，康熙帝就曾下谕直隶巡抚格尔古德说:“直隶旗下庄头，与民杂处。朕闻所在凶恶庄头，自以旗下，倚恃其主，甚为民害·尔到任后加意严查，务期惩创，即皇庄亦毋宽宥。”同年7月，又有上谕说:“近闻直隶各省地方，又有绅衿势要，土棍豪强，及旗下凶恶人员并庄头等，纵暴恣行，武断乡曲。……今应遣大臣一员前往，会同该抚，巡历地方，有势要豪强皇粮庄头，大为民害者，廉访确实恶迹，指名题参，重加惩处”(见王先谦编《康熙东华录》卷二十九、三十)。据此，《彭公案》剧的“拿左青龙”“西皇庄拿花德雷”“北皇庄拿花德雨”和“八大拿”中的《霸王庄》拿黄龙基等等还是不无所本。当然，我们也不否认这些从巩固统治基础出发的措施也还收到一些“为民除害”的效果。但统治者也是经常把“旗下”和“盗贼”混淆起来颠倒是非的。假借“爱民”的名义，以行扑灭抗清起义之实。如康熙25年(1686)3月，直隶巡抚于成龙在陛辞时奏说:“直隶地方，以弭盗为第一要务。为盗者倚仗旗下名色，或吓诈、或劫掠，无所不为”(见《康熙东华录》卷三十七)。于成龙在这里说“为盗者倚仗旗下名色”云云，正如《霸王庄》剧作者把于七和黄龙基结合在一起，如出一辙。所以在“八大拿”一类的公案剧中，虽然也惩治了一些“皇粮庄头”，其主要意图还是在于镇压抗清起义者，并诬以恶名。过去也确有些群众为这种“巧妙的烟幕”所迷，今天的任务，则不是追认这些戏有什么“群众基础”，倒是应该扫清迷雾，还其本色。"},{"type":"paragraph","text":"为什么说把彭施比做包拯况钟是不对的?很明显的一个界限是他们处在不同的时代，而彭施则是在民族矛盾十分尖锐的清初，做为民族利益的出卖者而出现的。尤其施仕纶的父亲施琅，是从郑成功部下叛变出来的。这样的叛徒父子一贯效忠新主，剿灭异己，怎能与生活在宋明王朝的包拯况钟等量齐观呢?“八大拿”剧目中的黄天霸，是否真人真事，固可存疑；但肯定是有真实的描写根据的。近人韩补菴说:“或谓施士伦即施烺后人，而黄某则为海澄公家。然则真有据矣!黄君赞卿(懋澄)，即世袭海澄公，或能言之也。容询之。(此事余别有所见，容于谈戏本时论之。)”又说:“吾尚有一创解:以为黄三太为老革党(原文)，其子降清，以搜捕同志为猎官具，即天霸也。观戏中每有‘你父亦绿林豪杰，生你这样不肖之子，苦苦与绿林作对’语(如《拿谢虎》。《恶虎村》之女丑说天霸语，其口吻亦肖。至其所指果为何人?则余所考尚浅，不敢武断，或他日事也”(见韩补菴著《补菴谈戏》)。这里所说，有的现在已很清楚:如施仕纶，他开始于康熙24年(1685)作泰州知州，即因他父亲是“靖海侯”，他以“任子”的资格“得膺民社”。至于韩君对黄天霸的看法，和现在一致肯定黄天霸是叛徒走狗特务爪牙的看法也是一致的。补菴说:“而黄某则为海澄公家”，确亦相近。戏中写皂隶出身的黄天霸心毒手辣，翻脸无情，这些行径，都很象出于和施琅同时的另一叛将黄梧。刘献廷(继庄)说:“梧，漳州平和县皂隶也。与门役赖玉谋，潜通赐姓(郑成功)，杀知县以降。赐姓用二人以为将，使守海澄。而梧之‘报’赐姓也。不遗余力矣”(见《广阳杂记》卷三)。这里所说的“报”，是指黄梧以海澄降清后，“即条陈平海五策”，挖掘郑氏祖坟等等。姑存此说，以待后证。"},{"type":"paragraph","text":"当然，从今天我们的认识来讲，“八大拿”剧在客观上也起了一点暴露黄天霸的肮脏心灵、丑恶面貌的作用。但原作者对黄天霸的态度则是鼓励而非贬斥。即如一般认为对于黄天霸批判得较多的《恶虎村》《连环套》，到底还是强调了黄天霸的机智英勇。相形之下，濮天雕、武天虬、窦尔墩都显得笨拙愚蠢。不但濮、武对于黄天霸坚欲进庄无法应付，只能互叹一声“糟糕!”“粘糕!”就是窦尔墩的被骗“交出御马，去到当官认罪”，又何尝不有些象“疥骆驼”。而剧中还写出黄天霸的灵牙利齿，咄咄逼人，在《恶虎村》里，大嫂责备他不该为虎作伥，说:“他姓他的施(指施仕纶)，你姓你的黄，与你何干?”他立刻就反驳说:“那莲花院九黄七珠一十二家盗寇又与兄嫂何千?”(不记原词大意如此)“以子之矛，攻子之盾”，何等尖锐。《连环套·拜山》一步紧似一步地反问窦尔墩，最后图穷匕首见地摊出王牌，一声断唱:“(彭鹏)是忠是奸?”逼得窦尔墩不觉堕其术中而回答之曰“大大忠臣!”以后竟至作茧自缚，无词以解。就是黄念:“俺天霸，今日上得山来寸铁未带，一任你等将俺碎尸万段，俺若皱皱眉头，也算不得黄门的后代”，这段台词念到“黄门”二字，甩脱花<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1963\\01\\631u0301AA.JPG\">拍胸脯同时赶锣上步握拳亮象，那种气魄，也是磊落英风，光芒四射，就连戴的花罗帽上缘饰的小绒毬，都在秃秃乱颤。这怎能说“八大拿”及其类型剧目中对黄天霸不是以表扬歌颂为主的呢。即使有点暴露，我看亦是“小骂大帮忙”。歌颂是主流，暴露是次要；歌颂得强烈，暴露得轻微。"},{"type":"paragraph","text":"最后说到继承学习问题。在“八大拿”及其类型剧中，存在一种客观事实，即这些剧目，据个人初步统计，原来至少也在三十出上下。可是截至目前，包括“十六拿”在内，舞台上还能见到的也只剩下《恶虎村》《连环套》《洗浮山》《落马湖》《八蜡庙》《武文华》和盖叫天先生独有的《拿谢虎》(《英雄恨》)等六七出了。主要原因是有些戏有“技”无“艺”，逐渐淘汰。这些戏主要在“打”，而所有的“把子”，即使有些独特的，亦绝非不能移用。例如《薛家窝》中的薛金龙和黄天霸开打，就算是“火炽绝伦”，也并非不能用到别人的身上。因为“技”和“艺”不同，它本身是不带倾向性的。所以对于这些武打技巧的继承学习，不一定要保留原来剧目(事实上如《薛家窝》等剧，已有二三十年不流行了)。况且这些“把子”“档子”等打法，在当初演时，已多半是因人而异。在同一剧中，如《八蜡庙》，有时可以打“老三见面”，也可以打“新三见面”。演《薛家窝》，迟月亭、许德义二位“老将”的开打固好，而盖叫天、杨小楼二位先生在当年也曾合作演出(盖饰黄天霸、杨饰薛金龙，时为1919年(旧民国8年)夏季，地点在北京三庆园)，比起迟、许的开打，却另有一套“火炽绝伦”。这都由于这一类型的武打，“戏”“艺”“技”三者结合的不是那么紧密。而作为“八大拿”这一类型剧目来说，“技”多“艺”少甚至有“技”无“艺”的还不在少数。同时，也不可否认，如《恶虎村》《连环套》则不仅有“艺”有“技”，其艺术性且具有相当深度。但也必须明确:我们说它艺术性强，有时是指演员表演，而非剧本本身。无容讳言，这些剧目在今天演出，肯定也不会有太好的效果。因为时代变了，今天是“杨子荣智取威虎山”，而不是“黄天霸独探连环套”的时代了。演员演黄天霸演不过杨小楼，又有什么可奇怪的呢?杨小楼演黄天霸，有他本人突出的鞭辟近里的体会和体验，也有他本身的时代经历，而更重要的还在于他有一套丰富的生活借鉴。杨小楼生在半封建半殖民地的清末，封建官场、新型警特，正好供他借鉴。杨小楼演黄天霸之所以好，他是能从那些“时代警特”身上取得了共性的东西，而又从戏曲中的黄天霸身上发展了个性的东西。可是作为今天的演员，除去个别技巧，也只能是刻版文章照猫画虎。所谓杨派《恶虎村》《连环套》的优点，在“艺”的部分已只剩下空肢壳，死魂灵，还有什么必要“原封不动”地保留下来呢?至于继承学习技巧，则即使这些戏不存在了，余霞散绮仍可移供新编剧本中采撷、利用。象杨小楼在《连环套·长亭》的“荡马”表演中，有一个冲过去踹腿翻身再勾回来的姿式，真有唐诗“水面回风聚落花”之妙。据名净侯喜瑞先生说，杨在生前演《连环套》，对于这种优美的舞蹈身段，并不常使，和他(侯自称)同台，也仅使用过几回。但是否就一定非得在《连环套·长亭》中才能使用呢?我看如果不是“迷信”的话，也绝不见得。继承学习的目的，正是为了革新。辩证地看，继承更不一定总要依附于原有事物。古人说“薪尽火传”，也同样是继承。因为要继承的是“火”，而不是“薪”。"},{"type":"paragraph","text":"如说“小改无益，大改无需”，那么结论还是“最好不改”。当然，我也绝不同意强改，乱改。但是更不同意看着毒草放毒任其滋蔓，有些过于颠倒黑白淆乱是非的尤其要改；即“等于另编一出”，也是要改。因为翻案剧的教育意义，正在于它是翻案。如《洗浮山》的于七，就是必须翻案的一个，即使在形象上，也应该把他和贺天保掉换过来(《洗浮山》中于七的形象，是勾油自歪花脸，挂黑一字髯，特别狰狞丑恶。相反地，特务贺天保反用须生(或武生)扮演，净脸挂黑长髯，戴青罗帽，穿青箭衣，有如《当锏卖马》中的秦琼。)，才无负于我们今天的人民戏曲。"},{"type":"paragraph","text":"(注)关于“八大拿”，过去有种种不同的说法。一说是，“《八蜡庙拿费德恭》《河间府拿一撮毛候七》《东昌府拿郝文僧》《淮安府拿蔡天化》《茂(应作鄚)州庙拿谢虎》《落马湖拿猴儿李佩》《霸王庄拿黄龙基》《恶虎村拿濮天雕》。”另说是，“《河间府拿候七》《独虎营拿罗四虎》《里海坞拿郎如豹》《东昌府拿郝文僧》《殷家堡拿殷洪》《霸王庄拿黄龙基》《淮安府拿蔡天化》《八蜡庙拿费德恭》”。虽然各有论据，但理由都并不充分。清末福寿班余玉琴刘春喜等演出连台本戏《施公案》，系同时人史松泉所编，但与上述各剧亦全不相同。据我所知:“拿”戏共十六出。以演出时间和演员人数分为《八大拿》和《八小拿》。具体戏目是:《薛家窝》《河间府》《洗浮山》《霸王庄》《独虎营》《鄚州庙》《任邱县》《东昌府》《里海坞》《殷家堡》《落马湖》《侠义英耀图》《小东营》《淮安府》《八蜡庙》《飞天关》(其中加重点的是八大拿)。不但没有《连环套》且无《恶虎村》。在具体论述之前，先略记有关异说如上。"}]}