{"id":508437,"date":[{"year":1971,"month":2,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"风雷激","column":"","genre":"","count":"1988","ytitle":"","mtitle":"“空中担架”","ftitle":"","authors":["承纪福"],"text":[{"type":"paragraph","text":"驻沪空军　承纪福"},{"type":"paragraph","text":"蓝湛湛的天穹下，几千米长的跑道金光闪耀。伴着一阵惊天动地的马达轰鸣，只见人民空军某前哨机场的一架雄鹰缓缓地滑出了警戒线，随即箭一般地向前冲刺。飞行员韦炯明象泰山一样稳坐在驾驶舱里，全神贯注地驾驶着雄鹰。他正想加大油门，离地升空，“啪!”一颗红色讯号弹从绿树掩映的调度大楼升起，直指长空。韦炯明猛吃一惊:“什么事儿?”只听得无线电里传来指挥员急促的声音:“0123，停止起飞!”韦炯明摸不透意思，随口应了声“明白”，一收油门，将雄鹰滑回了停机坪。"},{"type":"paragraph","text":"韦炯明爬出驾驶舱，直奔塔台。指挥员告诉他有特殊任务。韦炯明急切地问:“什么任务?”指挥员沉着地答:“附近工厂有个青年工人被机器轧断了一只手，想借你这‘空中担架’，‘抬’到上海施行断手再植。”"},{"type":"paragraph","text":"“空中担架?”韦炯明喃喃自语。这声音好生疏，可又多熟悉呀。韦炯明思索着。忽然思想一亮，想起来了，想起来了……"},{"type":"paragraph","text":"那是解放战争时期，一队年轻解放军战士，红旗前导，钢枪在肩，在高亢激越的歌声中，向盘龙山胜利挺进!聚居在盘龙山山麓的拥军村男男女女，老老少少，载歌载舞，一片欢腾；十五岁的韦炯明同伙伴们把锣鼓敲得震天响；老村长带着一支担架队，随军进发。军民携手，汇成浩浩荡荡的红色铁流，直向盘龙山卷去，……"},{"type":"paragraph","text":"盘龙山，象一条龙横亘在江南水乡。蒋军残匪自江防失守之后，逃窜至此，妄图作垂死挣扎。"},{"type":"paragraph","text":"战争打响了。一霎时，拥军村担架队从战火纷飞的前沿，把伤员们抢救回村。韦炯明同小伙伴们一起，忙着为伤员们精心料理。担架队第二次回村时，老村长一身伤痕，走到韦炯明跟前，低沉地说:“小韦，别难过，你的父亲在抢救伤员的战斗中，壮烈牺牲……”小韦倔强地抬起头来，双眼喷射着怒火。他没有眼泪，心中只有仇恨。他高声呼喊:“成千成万的先烈，为着人民的利益，在我们的前头英勇地牺牲了，让我们高举起他们的旗帜，踏着他们的血迹前进吧!”然后，小韦从老村长手里夺过担架，迎着漫天烽火，向着枪声密集的方向，向前奔去。"},{"type":"paragraph","text":"来到战地包扎所，小韦和老村长抬起一个伤员，立刻取道“龙头”回村。沉重的担架压在小韦身上，担架绳勒得他双肩生疼；崎岖的小道，陡峭的山路，挪一步都很艰难。小韦咬着牙，顽强地坚持着。来到一个山谷，突然对面山头上窜下来一股散兵游勇。小韦跟老村长钻进了一片齐人高的桃树林。为了把伤员救出虎口，小韦和老村长只是一个劲地往前走。走出桃林，前面是一片浩瀚的大水，新生的芦苇密密层层地把个湖面撑起了一座青纱帐。在芦苇荡边的港汊里，停泊着一叶扁舟。他们把担架放到船上，长篙一点，那船便轻快地朝芦苇深处窜去……"},{"type":"paragraph","text":"岸上一阵乱枪，一群海鸥，向暮色苍茫的天空飞去。老村长出神地凝望着，无限感慨地对小韦说:“我们自己牺牲了不要紧，可不能叫解放军伤员落入敌人魔掌中啊!现在我们要有一对翅膀，变成空中担架，那该多好啊!”……"},{"type":"paragraph","text":"“小韦!”指挥员把他从沉思中惊醒:“毛主席教导我们:‘紧紧地和中国人民站在一起，全心全意地为中国人民服务，就是这个军队的唯一的宗旨。’这个任务，你可一定要完成好啊!”"},{"type":"paragraph","text":"“是!”小韦高声回答。他仔细地作着飞行准备。忽然一辆救护车嘎然停在飞机旁。车门开处，抬下一个左手缠满绷带的十七、八岁的青年工人来。韦炯明赶忙奔去，双手轻轻地把青年工人托起，把他安置在机舱里的沙发上，又同赶上飞机的医生一起，为他盖上被子，系好保险带。韦炯明正想跨进驾驶室，舱门口一身油污的老工人，满含着激动的泪花，叫住了他:“同志，我得上班去!就谢谢你啦!”"},{"type":"paragraph","text":"“不!要谢，就感谢伟大领袖毛主席吧!”"},{"type":"paragraph","text":"马达高奏着“拥军爱民”的新歌，飞机在“毛主席万岁”的时代最强音中，风驰电掣般地飞上天去。"},{"type":"paragraph","text":"天气变了。天空不知从那里涌来团团云雾。"},{"type":"paragraph","text":"“0123，按照现在情况，云上飞行!”耳机里响着地面指挥员的声音。"},{"type":"paragraph","text":"韦炯明一拉机头，爬上云顶。他昂首仰望，天空依然蔚蓝一片；俯首鸟瞰，云海无边无垠；侧耳细听，负伤的青年工人牙齿咬得格格响，忍受着巨大的痛苦。韦炯明爬在云背上，心里很难受:“怎能为了飞行的方便，使负伤的青年工人增加痛苦?!”他毅然向指挥所请示道:“向阳，0123请求下降高度，云中飞行。”"},{"type":"paragraph","text":"指挥员懂得他的心意，关切地问:“有把握吗?”"},{"type":"paragraph","text":"“有把握。”这回答象铁锤落在钢砧上，铿然作响。韦炯明一推驾驶杆，那飞机就似轻捷的海燕，又稳又快地钻进了茫茫云海。……长江口到了!韦炯明奋力将驾驶杆稳住，再稳住，尽量减轻因颠簸带给伤员的痛苦，而豆大的汗珠却顺着他的两腮往下直淌。……"},{"type":"paragraph","text":"云开雾散，阳光灿烂。韦炯明穿出云层，从气象万千的江南水乡中发现了阔别的盘龙山。韦炯明多想看一眼当年自己抬着担架战斗过的故乡；然而他却加快了速度，飞机在故乡的上空一掠而过。他心里只有一个念头:早一分钟到上海，青年工人就早一分钟得救，……"},{"type":"paragraph","text":"上海城举起深情的臂膀，欢迎载着负伤的青年工人的雄鹰。飞机带着一股雄风，卷起一路风尘，终于在虹桥机场胜利地着落了。"}]}