{"id":508621,"date":[{"year":1971,"month":3,"day":1}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2217","ytitle":"驻沪空军某部党委开展自我教育运动","mtitle":"反骄破满促进领导班子思想革命化","ftitle":"","authors":["高红武"],"text":[{"type":"paragraph","text":"本报讯　驻沪空军某部遵照毛主席关于“力戒骄傲。这对领导者是一个原则问题”的伟大教导，把反骄破满当作党委思想革命化的重要内容，运用“走下去”、“请上来”和“小整风”的方法，对“骄”字打“进攻战”，提高了执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"反骄破满，必须在灵魂深处爆发革命"},{"type":"paragraph","text":"这个部队党委体会到:“骄”、“满”是现象，“私”字是本质。反“骄”要把私根除，破“满”要破要害处。他们在反骄破满斗争中，注意透过现象抓本质，从“骄”、“满”的种种表现中，查世界观上的问题，看路线斗争觉悟的高低，挖灵魂深处的私根，不断提高执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"去年，这个部队在进行重武器实弹射击时，党委有的成员看到部队连续打下靶子，就沾沾自喜，射击准备也放松了。党委抓住这些现象，当即举办了“火线反骄破满”学习班，组织党委成员认真学习古田会议决议和中央军委扩大会议决议，开展思想交锋，把反骄破满提到两条路线斗争的高度来看待。大家认识到，沾沾自喜的情绪，就是毛主席早就批判过的“打胜仗就骄傲，打败仗就消极”的单纯军事观点的反映，而其根源又在于党委有的成员头脑里“私”字作怪，认为“打下靶子，上级表扬，群众满意，面子光彩”。党委又把反骄破满进一步引向在灵魂深处爆发革命，进行斗私批修。党委成员、政治教导员孔令乾同志所在的单位，连续两发炮弹命中空中靶子，取得优异成绩。在一片赞扬声中，他心里甜滋滋的。通过学习，他联系思想实际，狠斗了头脑中“争荣誉”、“保四好”的思想。他说:“‘私’字当头进靶场，就会只看弹丸飞越的航线，忘记毛主席的革命路线；就会只顾空中靶子掉没掉，不顾思想上转向没转向。”党委成员以“老三篇”和两个“决议”为武器，狠斗“私”字，从根本上反骄破满，进一步坚定了突出无产阶级政治的方向。"},{"type":"paragraph","text":"反骄破满，必须以高标准要求自己"},{"type":"paragraph","text":"这个部队党委从实践中认识到，有的同志之所以产生骄傲自满情绪，很大的原因就是用低标准要求自己，感到这也过得去，那也过得去，胸中没有高标准，眼中没有大目标。有了这种“过得去”的思想，到了两条路线斗争的关键时刻就“过不去”。因此，部队党委在反骄破满过程中，注意引导大家狠破满足于低标准的思想，不断加强执行毛主席革命路线的坚定性。"},{"type":"paragraph","text":"党委副书记、部队长姜树堂同志，参加革命以来先后立过几次功，便认为自己“看过去还可以，看现在差不离，看将来不着急”，因此放松了学习，一度凭自己的“老经验”工作，走了一段弯路。在党委反骄破满中，他带着这个问题到群众中去，让连队干部、战士帮助自己“找骄、斗骄、挖根”。然后，他根据大家提的意见，抓住主要矛盾，从连队的问题中，看自己思想革命化的程度；从机关的工作作风中，看自己的领导作风；从党委班子存在的问题中，看自己思想革命化的标准，从而找出了问题，明确了努力方向。他深有体会地说:“骄必满，满必松，思想一松劲，执行毛主席革命路线就要走样。”认识提高后，他自觉地以毛主席关于培养无产阶级革命事业接班人的五条标准和党章中规定的党的基层组织的主要任务和共产党员必须做到的五条严格要求自己，带头活学活用毛主席的哲学思想，用毛泽东思想回答、解决部队在两条路线斗争中出现的问题。他和党委其他成员一起深入到多年没评上四好的连队，帮助干部战士认真落实两个“决议”，使这个后进连队跨进了四好行列。"},{"type":"paragraph","text":"反骄破满，要及时斗，经常斗，发动群众帮助斗"},{"type":"paragraph","text":"这个部队党委坚持把反骄破满当作思想革命化的重要课题，对骄傲自满情绪，坚持做到:抓住苗头及时斗；结合四好分析、初评、总评和政治教育运动经常斗；发动群众评论党委帮助斗，从而不断扫除党委成员执行毛主席革命路线的思想障碍，增强了贯彻执行毛主席革命路线的自觉性。"},{"type":"paragraph","text":"这个部队的三连，一九六五年以来，一直是按照毛主席建军路线建设连队的先进单位，连续六年被评为四好连队，报刊上几次介绍过他们的经验，但由于思想上放松了警惕，逐渐产生了骄傲情绪。原党委书记林富吉同志，多次深入三连，帮助三连党支部狠抓反骄破满的思想教育。有一个时期，三连因为骄傲自满思想露头，干部之间不大协调。他了解到情况后，就带病来到三连，帮助党支部办“反骄破满防松”学习班，发动战士从先进中找后进因素，帮助党支部找骄的表现，论骄的危害，挖骄的根源。他还亲自带领三连干部一个班一个班地听取群众意见，使三连党支部迅速克服了在学习、工作、战备上出现的“差不多”、“过得去”的骄傲自满情绪，增强了团结。一次，三连党支部听到战士反映:在一次战备训练中，一个老战士冒着生命危险，排除了途中出现的意外，保证了训练任务的完成，党支部表扬了这个战士，但是，个别支委却认为这个战士的行为是不安全的事故苗头。这是什么问题呢?党支部立即组织干部学习毛主席和林副主席有关突出无产阶级政治的教导，进行认真的分析，原因是个别干部有保四好的思想，怕这个战士万一出了危险事故，会影响四好。这说明支部执行毛主席革命路线还不彻底，突出无产阶级政治还不坚决，两个“决议”还没真正落实。于是，三连党支部又发动全连干部、战士，从落实中查不落实，进一步揭露矛盾，制定措施，使毛主席关于突出无产阶级政治的思想，在连队深深扎根。这件事教育了三连党支部，也教育了部队党委，使党委深深认识到:“骄”字蒙了眼，看成绩就象戴了“放大镜”；看缺点就象“近视眼”，大事化小，小事化了。只有破掉“满”字，打掉骄气，才能坚定不移地执行毛主席革命路线。"},{"type":"paragraph","text":"(高红武)"}]}