{"id":508693,"date":[{"year":1971,"month":3,"day":4}],"page":"4","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1741","ytitle":"阿尔巴尼亚和朝鲜报纸发表文章严斥尼克松对外政策报告","mtitle":"美帝坚持侵略和战争政策必将加速灭亡","ftitle":"尼克松的恫吓和蛊惑宣传吓不倒也骗不了各国革命人民","authors":[],"text":[{"type":"paragraph","text":"据新华社地拉那三日电　阿尔巴尼亚《人民之声报》二月二十八日就美帝头子尼克松二月二十六日向国会提出的对外政策报告发表的文章指出，尼克松对外政策的报告从头到尾贯穿着帝国主义的野蛮。尼克松的对外政策决不会有什么好结果，吓不倒也骗不了各国人民。"},{"type":"paragraph","text":"文章指出，尼克松的冗长的报告不是什么新玩艺。美国的侵略和战争政策仍然是美国今天和将来一切国际活动的基础。尼克松的报告是一个关于美帝国主义在世界范围内进行侵略的报告，也是一个失败的报告。"},{"type":"paragraph","text":"文章指出:“现在尼克松在把越南的经验推广到整个印度支那之后，又企图把它推行到非洲、拉丁美洲和世界各地。但是这是行不通的，因为各国人民绝不会允许美帝为所欲为，他们绝不会受骗，绝不会放松警惕，也绝不会放弃已经遍及全世界并出现了新高潮的反帝斗争。”"},{"type":"paragraph","text":"文章说:“尼克松说‘越南是我们最担心的问题’。尼克松这个战争罪犯还卑鄙无耻地把已经造成的局势，把延长了的野蛮战争的‘罪责’推给越南人民和越南民主共和国。尼克松歪曲世人皆知的事实，竟然说河内‘把越南战争扩大成为整个印度支那的冲突’。再没有比这更卑劣的诽谤了。众所周知，没有一个越南人在内华达作战，也没有在旧金山‘威胁’美国安全，而是有五十万美国侵略者跨过了大洋来支持雇佣军，以便进行殖民主义扩张，捞取战争生意的暴利，和为了保持在东南亚的反华战略阵地。”"},{"type":"paragraph","text":"文章说，尼克松特别关注阿拉伯—以色列冲突。这一冲突对两个帝国主义超级大国，对于它们在这一地区的霸权政策有着相当的危险。尼克松作为两个帝国主义超级大国的一方代表，企图扮演裁判的角色，来说服阿拉伯人，来帮助交战者制定一个能够实现稳定平衡的协议。"},{"type":"paragraph","text":"文章最后说:“尼克松关于对外政策的报告从头到尾都贯穿着帝国主义者侵略的蛮横和这一政策的不可避免的失败。尼克松的恫吓和蛊惑宣传吓不倒也骗不了各国人民和亿万为民族解放、社会进步、革命和社会主义事业而斗争的战士。未来和胜利是属于这些力量的，而失败和破产等待着美帝国主义及其同盟者和支持者。”"},{"type":"paragraph","text":"据新华社平壤三日电　朝鲜报纸和通讯社最近分别发表文章，强烈谴责美帝头子尼克松二月二十六日向美国国会提出的侵略性的对外政策报告。"},{"type":"paragraph","text":"《劳动新闻》二月二十七日发表的评论员文章指出，尼克松的这个报告既反映出美帝国主义非常狂妄的侵略、掠夺和战争的对外政策方针；也反映出旨在把他们的侵略魔掌深深地仲进世界各个地区和世界各国，从而主宰世界的穷凶极恶的侵略世界的计划；也是美帝国主义公开地宣布打算更疯狂地进攻世界革命人民的恶毒的反革命侵略纲领。它清楚地证明，美帝国主义的“实力”政策与“和平”战略已变得越来越凶恶和狡猾。尼克松的富于侵略性的对外政策报告对全世界的进步人民、社会主义力量、民族解放力量和世界其他革命力量以及对世界和平和安全是新的穷凶极恶的挑战、赤裸裸的威胁和讹诈。"},{"type":"paragraph","text":"文章说，尼克松这个家伙竟厚着脸皮在报告里发出荒唐可笑的胡言乱语，说什么越南战争扩大到整个印度支那的责任在于越南民主共和国。这是一种愚蠢的企图，其目的是想把在印度支那造成严重局势和这一地区的和平与安全遭到破坏的责任转嫁到越南民主共和国身上，以此掩盖他们的侵略阴谋和罪恶的战争升级行动，并且对越南人民进行威胁和讹诈，企图使他们屈服。"},{"type":"paragraph","text":"文章说，尼克松在报告里无耻地企图逃避在朝鲜造成严重紧张局势的责任，并掩盖他们作为南朝鲜殖民统治者的真面目。"},{"type":"paragraph","text":"文章在严厉抨击美帝国主义者拼命企图在朝鲜发动新战争时说，全部事实证明，尼克松正竭力企图比他的前任更疯狂地在朝鲜挑起新的侵略战争。"},{"type":"paragraph","text":"文章说，尼克松是最恶毒、最无耻、最狡猾的侵略头目，甚至使历任的美帝国主义头子都感到望尘莫及。"},{"type":"paragraph","text":"文章援引了朝鲜人民的伟大领袖金日成的教导:“象地球上其他任何帝国主义一样，美帝国主义也是在不断衰落，越来越接近灭亡。美帝国主义者加紧侵略阴谋绝不表明他们的强大，相反却证明了他们的脆弱性。”"},{"type":"paragraph","text":"以尼克松为首的美帝国主义者不论使出多少狡猾的诡计，进行多少拼命的挣扎，都倒转不了历史车轮，也挽救不了他们自己的迫在眉睫的灭亡。"},{"type":"paragraph","text":"文章最后警告说，美帝国主义者应该记住，他们越是死抱住侵略和战争政策不放，他们就灭亡得越快。"}]}