{"id":144074,"date":[{"year":1947,"month":4,"day":3}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"2390","ytitle":"","mtitle":"论张嘉璈氏的路线","ftitle":"","authors":["盛慕杰"],"text":[{"type":"paragraph","text":"盛慕杰"},{"type":"paragraph","text":"新任中央银行总裁张嘉璈氏，是金融界的元老，过去一直主持中国银行，该行的发展，不得不归功于张氏。自从一九三六年宋子文氏打进中国银行后，张氏虽在中央银行任副总裁，但始终没有在中央银行的行政上负起任何责任。事实上他是置身于政治上了。八年的抗战，他虽然有许多的贡献，但并不是财政金融的。直到胜利之后，接收东北，不单在经济上有更进一步的努力，即在金融上，也开始展开他的另一页。东北所有中央银行分支行推的进，都在他的副总裁的名义下施展。虚悬了十年的副总裁，一朝参与了中央银行实际的行政工作，这该是一个极大的转变，而今日之出任央行总裁，也未始不是一个近因。"},{"type":"paragraph","text":"正当通货恶性膨胀，因金钞狂涨而引起物价飞腾的时候，张氏居然受命于经济危急之际，他若无具体的把握，深切的自信，对于中央银行的重担，实在是难以挑起来；他若无潜在的力量，自信的政策，对于当前的经济危难，实在是无法加以克服的。"},{"type":"paragraph","text":"自从三月三日他就任央行总裁以来，差不多一个月了，除了就职时的一篇书而谈话以外，似乎非常沉默。虽然他是仆仆于京沪道上。当然，中国今日经济危难的克服，是需要一个强有力的人来实干，而且儆一点颜色出来，不是需要一个宣传者，来敷陈他的做法，和捏住一，二点来粉饰当前的困难。可是胜利后的一霎那，和胜利后一年半的今日，中国的经济环境，已经有了一个极大的差异，从有希望到绝望，从可安定到混乱，从能复兴到破坏。如何把这一个悲观的现实扭转到乐观的境地，我们倒要看看他所走的路线是如何。"},{"type":"paragraph","text":"央行基本上的缺陷"},{"type":"paragraph","text":"自从一九二八年中央银行在上海成立以来，央行本质上便感先天不足。以后虽经后天的补养，在名义上和某数种事实上，它是变成了强有力的中央银行了。然而在保管全国的准备一点上，做了“银行的银行”而不能发挥“银行的银行”底伟力，在代理国库的收付一点上，做了“政府的银行”而超过了“政府的银行”底范围。这二个基本上的缺陷，使得中央银行成了跛行的状态，为“政府的银行”底成份多，为“银行的银行”底成份少。而在这两个职能的本身发展，也成了半身不遂的状态:尽管集中全国的准备。而不能实施贴现政策及公开市场政策的运用，尽管是代理国库而变成了财政的外府。一年半以来，由于内战广泛而急骤的进行，中央银行变成政府战费唯一的支持者，而集中准备也成了收缩通货或信用的方法中的一个手段。对于稳定金融，巩固币值，平抑物价，促进建设，已弃之者遗，它虽然有时候不失为三行二局的中央银行，但已不是一般金融业的中央银行。事实上它与一般金融业脱了节，间接与中国的工商企业也脱了节。"},{"type":"paragraph","text":"过去主持中央银行的人，也未始不看到中央银行的变威财政外府，与一般金融业的脱节，因此想收缩通货，调剂金融。但是战用紧急，战费浩繁，往好的想法和做法，敌不过通货膨胀的洪流，结果全部精神集中在洪流的防止。于是坏也坏在这个上面，政府当局认为有办法可以防止膨胀的洪流，内战费用的筹措遂加深倚赖于中央银行，中央银行之趋向于政府财政的外府，遂越发定型化了。不但如此，政府的其他经济部门，似乎也可以用经济的手法，协助中央银行来防止通货膨胀的洪流，于是在战费急于支付时，遂先利用中央银行财政外府的地位，加重它的负荷，然后再想法减轻，殊不知在这一种做法之下，通货固然刺激了物价，物价又促使通货的更膨胀。今日中央银行之所以永远沦为财政的外府，通货膨胀之卒无法阻止或缓和，俱由于此。"},{"type":"paragraph","text":"当前最恶劣的情况"},{"type":"paragraph","text":"不论过去的方式对不对，也不论过去通货膨胀的防不了，然而过去挑中央银行的重任的人，毕竟是有一点凭借的。可是新任央行总裁张嘉璈氏的凭借太少了，无论是内在的，或外在的。我们总记得在过去的一年半之中，防止通货膨胀的手段，就中央银行的立场看来，内在的有黄金的抛售，外汇的供售，外在的有敌伪产业的标卖，物资的供应。现在黄金外汇卖完，敌伪产业也只剩了纺建公司及中华烟草公司等:至于物资也差不多完了，纺建的纱布要供给军用，要供出口之用，再要如过去的配合起来收缩通货，是不可能的。一方面是通货无可收缩，一方面因内战费用的继续要大量支出时，通货又要膨胀，张氏究将如何来克服其难关呢?不但如此，张氏的努力，如果仅仅做到克服通货膨胀的难关，还只表示其政府的一个好帐房，政府也许将在这一点上多所倚重，则张氏固蹈了过去的复辙，并将也毁灭了他自己。故他一定在克服通货膨胀之余，尤应使中央银行与政府的关系转为正常，使中央银行不要沦为政府的财政外府面不克自拨。可是张氏又将如何政到这一点呢?"},{"type":"paragraph","text":"如前所述，一年半以来，中央银行早就与一般金融业脱了节，与工商企业也间接脱了节。金融政策的运用，不过是财政政策的尾巴，去稳定金融发展工商的意义甚远。工商业需要资金的时候，为了财政的目的，金融紧缩了，工商业固深切感受痛苦，即在比较平稳的时候，也深感资金不敷。原来在通货膨胀之下，金融业的资力，非常薄弱，存款的增殖，非但不能与物价上升相比拟，连通货膨胀的速度的十分之一亦没有，金融业不再是调剂工商资金的机构，不过是工商业的收付的出纳科。可是另一方面，工商业的活动，因通货膨胀，物价高涨结果，再生产再贩运成本扩大，流动资金永远不敷所需。一般金融业因本身资力薄弱，既无从供应，国家行局的接济又不能因时制宜，因事制急。并且因时制宜，因事制急，亦非中央银行及其他行局所能克奏肤功。我们知道，中央银行是一个蓄水池，一般金融业是这蓄水池上的许多支管。蓄水池中的水既不能直接流到需要水的地方去，一定要经过支管。支管最接近需要者，又定是因需要者的需求与否而启闭其开关，需要者既得灌溉之乐，而支管亦得尽灌溉之责，过去中央银行既做了蓄水池，而对于支管的一般金融业，却始终不能善为利用，致流出来的水，不是灌溉，在少的时候变了细流，在多的时候变了洪水，大失蓄水池的功能。结果与一般金融业固脱了节，与工商业也间接脱了节。今日张氏上台了，究将如何联紧起来而善自利用其蓄水池呢。(未完)"}]}