{"id":144086,"date":[{"year":1947,"month":4,"day":3}],"page":"6","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2682","ytitle":"","mtitle":"赵树理的风格及其他","ftitle":"","authors":["晓歌"],"text":[{"type":"paragraph","text":"晓歌"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"我们看到的赵树理的作品，到目为止是三个中篇:小二黑结婚，李有才板话和李家庄的变迁，三篇东西才排满两百页的篇幅，然而它给我们的惊奇是无限的，它底崭新的风格:形式上是明快简单的句法，朴实生动的词录语录，严谨精密的结构，没有欧化的调句。抽象的叙述，不必要的描写；内容是扬溢着对一种生活的信心，是表现着一个制度的创设，领引着一种理想和行进，不是无所容心地写，不空呻吟着痛苦与悲观，而是传播一个信念。"},{"type":"paragraph","text":"作者自己，在这些书的封面上原本是写了“通俗小说”的四个字，它的形式，真可以加这样的一个注解，它分章回，像旧小说，每一事件分段，不是以一个句子或一个人物的言行来分段，这形式似三国水浒，也似张恨水秦瘦鹃的，然而细看就会觉得这不是单纯地旧形式的套用，而是经过了许多扬弃与创造，例如回目不用对仗，组织结构不是平直的叙述，特别在内容方面，作为写作对象完全是一个崭新的题材，这题材因为社会这大书正在不断地创造，所以还不曾被多少人写过。"},{"type":"paragraph","text":"节述和抄录我想不是箚记的必需工作，我只记下我底观感，这几本书的成功的因素，我以为最重要的因素当推新制度和生活的出现，亦只有这样的了解，才能从本质上来认识这些作品。"},{"type":"paragraph","text":"在新的制度和生活具体地建立之前，文艺界对民族风格的探求，也曾费过许多的争论相探求，然而结果并没有什么成绩，我们且撇开那欧化的文句，工心计的雕琢不谈，这些东西很明显地与我们所追求的风格相左，但我们要求的是什么?老实说，当时还找不到，我们所有的生活，还是破破烂烂的旧生活，这社会还是‘儒林外史’和“一官场现形记”的社会，在这社会的诸现象，若果用旧小说的风格来写，可以说就等于张恨水先生的小说(我这儿没低贬他的意思)若果用新小说——西洋小说的风格来写就算写得好了，充其量也仅能为小部份智识份子所欣赏。绝不是老百姓所要的东西，老百姓对于文艺作品——小说的要求，有着最合理和最正确观点，他们要读(听)的小说不但要能为他们倾吐，而且要能给他们一种思想上的引领，三国的倡导忠义，水浒的暴露民间疾苦，官逼民反，以及倡导替天行道的革命精神，由这些精神作为全部小说的支柱，老百姓喜欢这些有情节而且有理想有教训的故事，到了新文艺作品出现，作者却忽落了这点，一开头就带有浓厚的小资产者自我陶醉的倾向，等到后来这倾向在斗争中被矫正了，作家们肯为人民大家倾吐了，写作的题材也触及广大的现实了，但缺少了那一点点近似理想的精神引领，我们看到许多描写农村兵灾人祸的小说，且不去说形式上能否被接受，单就内容而论，这纯粹暴露黑暗的用心就不为大众所欢迎，大家经历得够了，见得多了，大家在要求作家把现实作形象地表现之外，切实地告诉大家，何时何日是兵灾人祸的终止，如何把这些灾祸终止，在这些困苦的背后还有些什么希望，然而大多数的作者，仅袭写实主义者的遗风，把结局写成一个万苦丛集的大悲剧，没有能指引一条生路和出路，诚然，在客观事实上没有新生路出现之前是不会出现在文艺领域之上，也由于此，我们的新文艺作品没有能造成大众所要接受的东西。"},{"type":"paragraph","text":"大众所要接受的作品出现的时候，当是新的生活和希望具体地确立和出现的时候，只有新的生活和希望在文艺作品中出现的时候，才是新的作品产生的时候，赵树理的作品能作为一个最适当的例子。"},{"type":"paragraph","text":"至于这个形式的出现，也不能不说由于客观形势的要求，我国真正大众识字的少，文化水准低，多数人只能听，不能看，要写一本能讲能朗诵的小说，就不能忘了祖先给我们文化遗产中有这么一笔“平话”，一本作品要能为大众所接受，如接受说书人讲的玉蜻蜓描金凤一样；必须从这批金沙中炼出金子来，把平话的旧形式作一番扬弃，赵树理找到了最好的依据和根源，沃土上的花树遂蓬勃地生长向荣了。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"赵树理先生对旧小说形式的扬弃，实在做到非常成功的地步，原有最好的保留下来，不然就灌入以新生命，例如分章节，在旧小说中不过是按字数的多寡来作比例的分截，但在“小二黑结婚”中却是以故事的每一转折来分，这种分章节，可以说是崭新的艺术成果，巧妙地应用下去，使形式上更见活泼，至于应用民众的口语，红楼梦金瓶梅是因此而获得成功的先例，在赵树理的作品中，确是大量地应用民众的口语。行文因此益见生动活泼，还有对于表现方法，永远着重于形象，叙事方面，简洁有力，此次则完全借言语来表现，这种借重形象及言语的形式，正也是民间艺术形式宝藏的所在，这真是值得我们细味和咀嚼。"},{"type":"paragraph","text":"写小说，形式上本可以有种种的变化，氛围的写照，抽象的喻况，用之适当，也未尝不好。但要文艺服役于人民，却不能不注意人民对艺术形式的接受能力，我国文化水准，不但一般人低，而且智识份子也不高。有许多中学生看高尔基的作品，在文句上还觉费力难懂。由此可知我们所需的文艺作品形式，要接受外烁，还得斟酌自己的情形，我一向以为，行文的形式，简单胜于深奥，例如巴金茅盾及老舍诸先生作品的文笔，都是很平坦旷达，没有什么使人要吟哦几遍才能了解的句子，而且几乎句句可以朗诵，恰巧他们的作品也正是大多数读者最欢迎的，到了现在，赵树理的作品又作一个有力的证明，由此我们应当得到一个结论，文艺的学徒们，除了要从大众的生活中学习生活感情和言语之外，更要警惕自己，不要迷恋于自我陶醉的小圈子中，专注意形式上雕琢的未流，而写作那些唯美，在牛角尖上转来转去而没多少人要看的东西。"},{"type":"paragraph","text":"看了赵树理的作品，又使人联带地想起一个问题:就是我国的文艺还待努力，真正给大众看的东西太少了。"},{"type":"paragraph","text":"老百姓本非自甘复古守旧，然而到今日也只有三国演义水浒传七剑十三侠，施公案是他们的书，新文艺的近卅年的努力，还不能在真正的大众中取得地位，当然这影响是一天天地开扩，别说得远，单就智识份子来说，新文艺中又有多少深刻有意义的作品可以受教师们和学生们的欢迎，自叶绍鈞写倪焕之以来，能好好地写一个典型教师的也不多见，自从巴金写家以来，能以青年问题写青年人的故事的作品也不多见，而这些书写作的日期离今日又是如许的远，固然没有好的写作环境是个问题，但作家们无所容心的写作方向，也是事实。"},{"type":"paragraph","text":"赵树理所能得到的题材，也许非我们目前所能得到，但他那种创作的态度与方法，仍然是值得学习，在我们周围的是商人，小市民，工人，学生，这些全是广大的人群，为什么我们不能学习他们的生活语言，为什么不能为他们感觉思索，为什么不能给大家灌注一种热爱和理想，用大家所要求的形式，写大家所要求的作品。"},{"type":"paragraph","text":"从大处着眼，小处下手是不易的至理名言，假如我们学习和写作，永远为人群服役，纵然不产生伟大的作品，也将产生大众所要求的东西，只有大众的要求是正确的号召，此外没有更正确的。"},{"type":"paragraph","text":"向大众学习，向赵树理学习。"}]}