{"id":144120,"date":[{"year":1947,"month":4,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"1928","ytitle":"","mtitle":"科学随感","ftitle":"","authors":["左严"],"text":[{"type":"paragraph","text":"左严"},{"type":"paragraph","text":"一　“树皮活命”"},{"type":"paragraph","text":"最近翻阅了一些英文杂志中的科学文章，想要翻译一点，或者根据着写一点，寄给一个朋友们办的科学什志，算是尽我所能尽的一点力。可是翻阅一过，虽觉就科学论科学，确也颇有值得一读的，但适合于介绍的却实在很少。在那里，为的是科学技术上的小玩意，新花样，在我们中国人看来，当作新山海经，满足一下好奇心，权充茶余饭后的谈助，那是胜任愉快的，但要想达到超过这个限度的什么目的，例如想有益于中国的科学化之类，恐怕就很少有意义的了。"},{"type":"paragraph","text":"在我选择复选择之后，终于找到了一篇谈食物酵素(foodyeast)的，这是一种可以用酿啤酒和炼蔗糖这些工业上大半被废弃了的副产品做原料制造出来的物质，加到食物上去，可以增加不少的营养价值，这自然是很有价值的文字，我毫不踌躇地写起来。可是写好之后，略一思索，却就觉得这样的文字，在目前的中国虽不能说是小摆设，小玩意，但事实上是毫无介绍的必要的。你想，我们的许多同胞现在是连肚子也塞不饱，就算塞饱了也不得不去充砲灰，这那里还谈得上什么营养?谈得上为了增进营养的制造工业?自然，这样的科学文字，本身并不是无益的，至少它介绍了新知。然而，在作为介绍者的我看来，总觉得是一种自我讽刺。"},{"type":"paragraph","text":"不信，就请看看下面这则新闻吧:"},{"type":"paragraph","text":"“法国新闻社北平二十日电:报载北平市长何思源昨日向银楼业谈及时局与经济。略谓…………所谓中国经济机构行将崩溃，亦可不必多所忧虑，即使进口贸易均告停止，中国人民尚可以树皮活命，故余相信人人倘能以吃树皮之精神度日，则中国经济决不致崩溃云。”"},{"type":"paragraph","text":"你想，我们的行政长官已经在提倡吃树皮了，这那里还容得下营养，容得下科学?难道说叫科学工作在去研究树皮的营养成分，“证明”树皮确能活命这个“新学说”么?"},{"type":"paragraph","text":"二　科学与民主"},{"type":"paragraph","text":"目前的中国人民，很多是只有吃树皮活命的份了，我们的科学工作者，即使现在还不必吃树皮，可还有什么用武之地么?"},{"type":"paragraph","text":"我们并不是没有科学家，然而，有的到外国去讲学了，有的是改行了，坚守岗位的已是不多，能够得到可以守的岗位这样的环境的更是少数中的少数。"},{"type":"paragraph","text":"问题是在乎环境。"},{"type":"paragraph","text":"挣开眼睛看一看吧，满天是内战的烽火，政治腐败，经济恐慌，离沦为殖民地的资格已并不远，我们的同胞只有背着“吃树皮之精神”活着。在这样的情况之下，只是有良心的人，即使有研究的环境吧，谁又能够安心研究?谁又能够不先从事更重要的斗争?"},{"type":"paragraph","text":"正如周建人先生所说，“科学的研究，实在比文艺工作更需要一个适当的环境，大变动的时候，要从事科学研究，实在有些困难。……自从反民主反进步的面目更显露以后，民主的斗争就更趋尖锐，而一般原来从事科学研究的人，也颇多把力量能移到争民主的斗争上，这是因为每一个人都已感觉到，民主和平的条件不具备，科学研究工作实在是无法进行的。‘因为’在别的部门，当力量应用到与反民主势力作斗争时，其本部门本岗位的工作依然可以发展。……而科学研究呢。是不能在民主斗争上得到进展的，因之要从事民主斗争，就得暂时放弃科学研究。”"},{"type":"paragraph","text":"过去我们是有许多科学研究者只管科学不问外事的，现在恐怕很少了吧?火烧到眉毛，即使想逃避也逃避不了，现在是不得不正视现实的时候了。"},{"type":"paragraph","text":"现在的现实问题，主要的本质就是不民主，反民主。因此，现在应该努力的是争民主。"},{"type":"paragraph","text":"科学和民主二者间关系的密切，在历史上早已表现得很清楚。阐明二者间关系，使一切科学工作者都有更清楚的认识，因而也就知道如何去努力，我想，这实在是目前很重要的工作，"},{"type":"paragraph","text":"三　自然科学与社会科学"},{"type":"paragraph","text":"在这里，问题就转到社会科学方面去了。"},{"type":"paragraph","text":"记得由研究自然科学转到社会科学的罗素说过类似这样的话:现在的世界，自然科学的进步快，社会科学的进步慢。这也就是说，对于自然的控制，利用，我们都很有办法了，可是对于人类自己的社会生活，社会组织，却仍然落后得很。这是一个很显然的不平衡。由于这不平衡，发生了许多可悲的结果。"},{"type":"paragraph","text":"譬如说，对于原子能的研究，是自然科学的一大进步。可是，我们今天的世界却只存在着原子弹，而没有原子能的利用。科学的研究，发明，只是用来杀人，用来毁灭世界，却没有用来造福人群。这是一个可悲的矛盾，说明了人类的认识还远落在应用原子能的时代的后面；说明了社会科学的进步赶不上自然科学，因而使自然科学不能发挥它的伟大的效能，反而造成了人类进步的阻碍。"},{"type":"paragraph","text":"这告诉我们什么呢?这难道不是说，今天的自然科学工作者，非常需要社会科学方面的知识，认清现实，正视现实，除了做一个科学家以外，同时更先要做一个现代人么?"},{"type":"paragraph","text":"这就是目前每一个科学工作者应该首先注意的，只要他不愿有意无意地帮间或帮凶。"},{"type":"paragraph","text":"有了这样的认识，在实践上就自然会走上为民主斗争的路。"},{"type":"paragraph","text":"然而这并不是说，我们因而就不要科学研究。只要可能，科学工作者自然不能放弃他本位的工作，因为他的成就是可以在民主和平的时候再供献出来的。"}]}