{"id":144101,"date":[{"year":1947,"month":4,"day":3}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1443","ytitle":"","mtitle":"重庆春季的演剧(下)","ftitle":"","authors":["姚念琼"],"text":[{"type":"paragraph","text":"姚念琼"},{"type":"paragraph","text":"‘牛郎织女’底新姿"},{"type":"paragraph","text":"新中国剧社继剧宣十一队底“家”之后，于二月二十三日上演吴祖光编的“牛郎织女”。这次演出的“牛郎织女”，剧底主题意识是被重新处理过的，大意是人类应以现实环境为改革自己生活的基础，不可追求空洞的幻想。"},{"type":"paragraph","text":"在“牛郎织女”的节目单上，添印了“音乐幻想剧”一行小字。从这一行标题式的字义，从剧底演出，都意味着导演企图把它处理成一出“小歌剧”式的戏剧。因此，曾在六年前演出歌剧“秋子”时提出的问题又再次的被提出了:建立中国的歌剧是以西洋音乐为基础，抑或是中国音乐呢?是以小歌剧与目前的话剧为基础达到建立中国歌剧底目的，抑或是一切都重新来过呢?但，这些问题的提出好像冲击而起的一阵浪花，不久便都化成泡沫而消逝了。"},{"type":"paragraph","text":"由于它是初次的尝试，在技术方面还存在一些缺陷；像是剧与音乐的融和，音乐歌唱表演如何联结成一个整体，都没有圆熟地去完成它。倒是剧底末尾，剧中人全都高举各人劳作底工具，愉快地歌唱着走向劳动这一个场景，为人类的未来显示了一个韻味深长的画面。"},{"type":"paragraph","text":"这个戏的导演是赖静。饰演织女的薜淑琴和饰演牛郎的冯云宗，他们两位都是初上舞台的歌唱家。"},{"type":"paragraph","text":"回顾已往，可以这样预测，牠可能是今年春季最卖座的戏。第一，它是一个家喻户晓充满了泥土气味的民间故事；其次，它那含有无限神秘的舞台意境，白云飘渺，上天入地的奇异幻景，都可使人们暂时忘却现实生活中的鬰怨。"},{"type":"paragraph","text":"“新中国剧社”以非凡的突击精神，三月十三日结束了“牛郎织女”的演出，紧跟着在十五日就上演了“春”(林柯编剧)，张逸生导演。一件可喜的事，在“春”底演出，出现了不少有希望的新人，如演琴的雷南，演翠环的刘卯钊，演觉民的刘川等人。孟超底女儿孟健，在桂林时，已是著名的儿童演员，这次在“春”剧扮演淑华，她那以本色演技取胜的表演，颇为观众所赞赏。"},{"type":"paragraph","text":"春季演剧的秩序单"},{"type":"paragraph","text":"“中国边彊剧社”销声匿迹已久，现在正积极筹备上演“杨贵妃”，据说剧作者王修明，是一个医生。"},{"type":"paragraph","text":"还有要准备演出的，就是“夜店”(高尔基原著，师陀，柯灵改编)。剧宣十一队演过“家”以后，正积极地从事“夜店”底准备工作，一俟导演孙施谊从贵阳归来，立即开始排演。"},{"type":"paragraph","text":"此外，正在酝酿中的有佐临改编的“归魂记”，袁俊编的“富贵浮云”，曹禺底“雷雨”。看样子，山城的剧人是不肯把这属于演剧的季节轻轻放过的。"},{"type":"paragraph","text":"舞台之下二三事"},{"type":"paragraph","text":"一个多月以前，汹涌澎湃的“抗暴”运动，引起了某些人物的愤懑，“抗暴会”出动宣传的队伍，三番两次的遭受那些身分不明的人们的破坏。最凶恶最无耻的一次殴打，育才学校戏剧组的同学，有好几位受了重伤，一位女同学脑部受伤，昏迷不醒达一星期之久。二月廿八日，情势最险恶的一天，育才学校的处境曾一度异常恶劣，特别是戏剧组。"},{"type":"paragraph","text":"三月十二日，剧坛先驱者田汉先生底五十大庆。重庆的剧人，原拟在这一天开会庆祝，并演出“南归”一剧，以纪念田先生三十年来辛苦的劳作。但由于剧人们都在忙于演出和客观的原因，这一个计书就被打消了，仅发出了一封贺函。原本应该热热闹闹度过的一天，就这样静悄悄的过去了!"},{"type":"paragraph","text":"目前，重庆演剧遭遇的最大困难之一，仍然是剧场问题。仅存的话剧演出场所抗建堂，原是属于军委会政治部中国电影制片厂的一个机构，自从“中制”复员后，就招商承办。去年冬初，抗建堂表示:如果和它签订合同，一签就是四个月，否则它就租给川戏班；后来，各剧团在财力极端艰困的情况中把抗建堂合租下来，才算把这后的阵地保住。"},{"type":"paragraph","text":"今日，一如往昔，数不清的困难，阻碍，团绕着重庆的演剧，新的困难不断的来袭击此时此地的戏剧工作者……"},{"type":"paragraph","text":"(续完)"}]}