{"id":144258,"date":[{"year":1947,"month":4,"day":4}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1627","ytitle":"","mtitle":"儿童剧谈片","ftitle":"","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"在今逃儿童节，我愿意把三部儿童剧介绍给我们的小朋友，它们不但有富趣味的故事，尤其这里的角色就是我们小朋友自己，所以演起来，一定很出色，也能得到小朋友的欢迎。而最重要的一点，是他们描写的，已经不是过去那一套想入非非的童话；专门说些怪诞不经的梦话。那么这里的三个儿童剧是说些什么呢?我们且来看看他们描写的内容吧!"},{"type":"paragraph","text":"第一出戏是“鎂”，这是从苏联的儿童读物的“表”改编的，改编者是董林肯(该剧即将在兰心上演，由张石流导演，任德耀设计)，它描写的是改造流浪儿童的故事，它要告诉我们那些被人看成坏孩子的小朋友，他们一样都有着好的素质，只是为生活所迫，所以才过起偷窃的生活，所以当他们变了好孩子的时候，他们比谁都聪明和有能力!但是可惜我们的社会，还不允许这些“坏”孩子，都变成好孩子。"},{"type":"paragraph","text":"第二出戏是“小主人”，这是董林肯自己写的，它是描写战时的流浪儿童的，说他们一个个被遗弃在饥饿线上，每天和死亡苦斗，他们稚弱的身体和心灵，因为敌不住风吹雨打，悲惨的死去了。但是在另外一方面，许多有钱的孩子，却娇生惯养的过着奢侈的生活。这戏在当时演出，是希望大家注意难童问题，在今日演出的话也是一样有意义的，因为在我们的马路上，弄堂里，不是天天都有着路倒的孩子们，他们没有妈妈爸爸照顾他们，他们没有饭吃，他们被赶到东，赶到西，结果只有占去人间的一角，让自己悲惨的死去。这是多么令人痛心的事，他们也是被“尊”称为“小主人”的，但是他们连生活的权利也被剥夺了。当今天许多快乐的小朋友在过着自己的节日的时候，他们却悲号着求乞着，被人责骂着，给人踢打着，有的在病中呻吟，有的已是奄奄一息，这事实，我们能够默忍吗?"},{"type":"paragraph","text":"第二出戏是“荒岛历险记”，这是刘孟哲编的，说一群小朋友，被日寇运到日本去被抽血，半途轮船失事，他们靠了自己的本领，设法在一个荒岛上登陆。同时也有几个日军也在荒岛登岸，于是小朋友必需要消灭日军，才可能在岛上住下去，可是小朋友之间，也有各种各样的脾气，他们合作不起来，因此吃了许多亏，尤其有些孩子，个性太强，完全不听别人的话，自己干自己的，结果受了很大的教训。到后来，他们才知道错处，于是同心协力，把日军杀死了。自然，这故事是假设的，它重要的，是要孩子们，从年青的时候，就革除个性太固执的坏脾气，而有一种爱民主精神的好性格。但是，在孩子们的生活里，因为受大人们的恶习惯的影响，尤其是生活在这自私的社会里，耳濡目染，就自然的都有不好的倾向，所以从小就让他们不要有那种缺点，不是太有意义了吗?"},{"type":"paragraph","text":"从这三出戏里，我们就可以知道，这里描写的内容，和过去儿童剧是极不同的。它一方面描写孩子们自己的生活，它更要孩子去接触许多有意义的问题，使他们也来了解现实。同时，这里的教育方向，也不是那种“要诚实”“要孝顺”“要尊敬”的老套；而是灌输一种民主精神，使他们从小就培养起健康的感情和思想，所以这三出儿童剧，是有着完全崭新的内容的，因此在今日儿童节，想来想去没有更好的礼物送给小朋友，就拿这三个剧本提出来，我想我们的读者，一定会把他们介绍给自己的弟妹和孩子们的吧!尤其我们希望学校里能够演出这三个戏，对于你们的学生，是再好没有的课外活动了。"},{"type":"paragraph","text":"说到这三个戏，我们必需提到陶行知先生办的育才学校戏剧组，因为这三个戏，都是他们首次上演的，而且成绩都很好，尤其“小主人”因为是写的难童生活，而育才学校很多小朋友都有着同样的遭遇，他们在台上的深刻真实的表演使观众无不落泪，更有放声痛科催。今日写到此处，想起这一群天才的表演家，他们不知流浪何处，因为他们也一个个长大了，但是我们的社会还不允许他们发展自己的天才，就像我们的剧运一样，都遭到了不平的境遇，这是极令人气愤的。同时我记得这三个戏，都是经戏剧组主任刘厚生先生刻苦经营，始得在舞台上与观众相见，所以今日更希望刘先生能把自己的力量贡献出来，把育才学校戏剧组演戏的精神和成绩推广起来，在儿童剧运上加上一鞭。我想这是极有意义的工作。这是题外之话，就此打住。"}]}