{"id":144237,"date":[{"year":1947,"month":4,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"教育　体育","column":"","genre":"","count":"1461","ytitle":"","mtitle":"教师们的孩子","ftitle":"","authors":["世丁"],"text":[{"type":"paragraph","text":"世丁"},{"type":"paragraph","text":"春，使得孩子们活泼，高兴，快乐。"},{"type":"paragraph","text":"就在每天的公园里，我们总看见不少的妈妈们领着她们的孩子，占据了任何一个地方，让孩子们在那里滚，玩，踢球，而自己则坐在附近的椅子上静静地在编结绒线，看报或是看书，这看起来是多么优美的情景啊!就是小一点的孩子，坐在手推车里，着了轻便的衣服，乌黑的眼睛，红红的面庞，看呀看的，旁人看见了谁不觉得可爱呢。"},{"type":"paragraph","text":"而四月四日那一天，更带给孩子们以加倍的高兴和快乐。"},{"type":"paragraph","text":"翻开近半月来的报纸，可以说是胜利以后第一次，有这许多的团体，有这许多的教师，在为了这一个节日，而到处奔跑，出力，让儿童们可以在这一天尽情地快乐一下。于是接洽放映电影；准备游艺节目；向各商店工厂捐赠物品；有的甚至自己捐一些钱出来，买糖果来送给他们。"},{"type":"paragraph","text":"然而我们虽然看到教师们这样热心，有谁可曾注意到他们自己的孩子们呢?为了人家的孩子肯这样出心出力的使他们快乐，他们可曾考虑到使自己的孩子也得到一天的快乐呢?抑或考虑到而根本无力来解决呢?除了一部份年青的，不负担家庭生活的教师之外。笔者想提供一些事实，结读者参考:"},{"type":"paragraph","text":"有一个教了十多年书的教师，在抗战时期，他也像当时每一个人所想的一样，以为“抗战胜利了总有好日子过的”，所以尽管别人为了薪水微薄，而改行的时候，他总是支持下去，后来到了相近胜利的几年，他可真有些支持不住了，积蓄用完了，向亲友借贷差不多已经借遍了，但看看大局，确乎一天天的趋向光明了，改行既不愿意，不得已只好向节省开支方面着手。他有二个儿子，小的想法同母亲一淘到乡下去，大的小学毕业只差二年了，似乎就此辍学有些可惜，就由一位好心的友人介绍，送到当时一个规模最大的教养院里去，作为难童看待，由院里供给他吃，喝，住和读，这样一混也就混过了二年，后来胜利了，日子该好过些了吧，然而不，那个教养院却因为缺少经费，宣告结束了，于是孩子又回到了爸爸身边，可是爸爸有什么办法呢?总算又是朋友帮助，把孩子介绍到工厂里当学徒，一天工作十多小时，粗菜淡饭，总算把一个小孩子的生活问题解决了，比起闲在家里白吃米饭(读书当然不必谈了)还算是不幸中之大幸。至于小的呢，恐怕父亲在替学校里小朋友筹备庆祝当儿，他正在挑野菜，砍硬柴呢!"},{"type":"paragraph","text":"还有一个教师，他也是要负担一家生活的，他是一个兄长，上学期听说为了闹经济公开而被解聘了，他的弟妹们怎样呢，弟弟介绍到一家书店去当学徒，赚五万块一月，妹妹除了吃饭洗脸之外，整天在外边同野孩子玩耍。"},{"type":"paragraph","text":"上面脱的是一些男教师，女教师在今年的庆祝儿童节声中，恐怕也不见得个个是顶高兴的，就一般而论，已婚的妇女，不论她有无职乐，知果有了孩子，免不了要照顾一下的，倒霉的是女教师这项职业，从早上八点到下午五六点左右回来，除了烧饭煮菜以外，还有多少功夫来照料孩子们呢?十个女教师的孩子中，少说点倒有七八个身上弄得一场糊涂的，至于假使学校里有簿子来不及批，还要带到家里来的话，那情形之糟，简直是不堪设想了。"},{"type":"paragraph","text":"最后，像泥水匠造了房子不能给他的孩子住一样，教师的孩子有没有书读?假使情形好一些的话，大部份是依靠了贷学金，免费，半费，或甚至就读于义务小学而获得求学机会的，我们要感谢社会还有这样一般热心的人士，注意到这个问题而加以补救，不然给我们的子孙看起来，怕又是一桩奇怪年代里的奇怪情事吧!"},{"type":"paragraph","text":"所有这些受苦的孩子们，父亲们，母亲们，都很了解这苦痛的根源的，内战，内战带来了一切苦痛，但喉咙已经喊亁了，事实依旧是事实，还有什么话可说呢。我愿明年的今天，教师的孩子们再也不在那下拔菜，再也不去当学徒，再也不在外边闲荡，让她们快快乐乐的过一天吧!阿门。"}]}