{"id":144484,"date":[{"year":1947,"month":4,"day":6}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3492","ytitle":"","mtitle":"追述我们努力建立“联合政府”的用意","ftitle":"","authors":["张东荪"],"text":[{"type":"paragraph","text":"张东荪"},{"type":"paragraph","text":"张氏最近所撰三文，本报已先后刊载“美国对华与中国自处”及“和平何以会死了”二文，为应读者要求，兹将“观察”所刊本文转载如下。"},{"type":"paragraph","text":"编者附言"},{"type":"paragraph","text":"施复亮先生在“时与文”创刊号上的“中间派的政治路线”一文引起了我不少的感想。施先生此作是目下最能代表大多数人心理的一篇文字。我愿追说一说我们所以建立这样中间性路线的用意。今天来说，虽已有一些明日黄花之感，然而自信仍不失为一个有价价的工作。"},{"type":"paragraph","text":"中国的出路本来最理想的是:"},{"type":"paragraph","text":"一，以整个儿的中国作为美苏的桥梁。在亚东方面把美苏的冲突调和下来，借以谋世界的安定。"},{"type":"paragraph","text":"二，以广大与强盛并富有独立性的第三者人们作为国共的桥梁。将国共两党各迫使其趋于正轨，同时把他们拉拢起来，得到大合作。"},{"type":"paragraph","text":"这两点本是一件事。由国共合作乃得统一。这样统一的中国，方对于美苏有中和作用。所以我们努力于调停国共并不是想作“和事老”，或仅仅“劝架”而已。盖我们有见于要使中国成为中和性的国家以介乎美苏之间，则必定先把中国的政府变为联合政府。换言之，即用联合政府以表现中国在国际上的中间性。否则如果不幸竟演为一党政府，我们可料定国民党全胜时，苏联必感不安；而共产党执政了，美国亦决不放心。可见联合政府的反面无不引起国际间纠纷与烦悶。"},{"type":"paragraph","text":"我们这种主张却是根据我们对于“民主”的解释。民主当然可有种种的解释。但国民党对于民主的解释是错误的。他们以为有了宪法去办选举，这就是民主。我们则以为有宪法只是一纸空文，办选举而由党部垄断，这不但非民主，且更是反民主。所以宪法与选举不是民主的核心。我们因此遂主张各党共存，都能发展，这就是民主。除了各党并存合作以外，另求民主，这不是曲解民主，便是有意造成假民主。总之，各党协商，由共同而得一致，由不同而互相钳制，这乃真是民主。民主亦就只是这个，并无其他。国民党的人往往以为各党派不即等于人民。在表面好像言之成理，其实按诸原理，并无是处。何以言之?我们不能说党派不是人民。人民对于国事有意见亦不能每个不同。所有主张大体可归若干类。例如主张维持豪门资本的利益，虽不必尽为国民党员，但国民党足以代表之。又如主张土地再分配，虽不必都是共产党员，然共产党足以代表之。又如有些人们主张无条件的亲美，虽不隶籍于国民党，然不必在国民党以外另成一派。更如主张调和美苏与使国共妥协，这样的主张实在有极大多数人，这些人不在民主同盟，但却可说他们都站在民盟的背后。每个党不是仅靠其党员；当然还有些人民与其主张相类似。倘使能把各党的主张都纳在一起，恐怕所有人民的意见在大体上亦尽于斯矣。"},{"type":"paragraph","text":"这还说意见，至于社会的利益更为显明。人民之社会的利益是依其社会的地位而定的。农民的利益即在于农民这个阶级；工人亦然。如果有个政治集团来代表他们的社会利益便无异于他们各个人自己出来主张。所以国民党是代表豪门资本与官僚资本的；共产党是代表农工无产阶级的利益的；民主同盟是代表所有中间阶层，例如大学教授，中学教员，律师，会计师，医生，新闻记者，民营厂家与中产商人等等。社会利益亦只能这样的区分，用不着细分为数百数千的种类。如果把这些党派都能调和在一起，便亦可说所有的人民的社会利益都包括在内了。所以各党协商在表面上好像只是党派的事，而实际上却正是实现民主。用这样的方式来实现民主，固然是一种不得已的办法，然而却对于民意并无甚么歪曲。反之，像国民党所要求的那样主张拨开党派，直接还政于民，好像是很漂亮，而其实乃真是想强奸民意。总而言之，我们以为民主的精神就在于容纳“异”，而折衷于“同”。第一是Compromise；第二是Chec:andbalance。没有这两点，则决没有民主。"},{"type":"paragraph","text":"根据这个意义，我们要讨论到国民党与共产党的性质。其实中国今天一切的困难无不是归根于有这样的两个党。论党团的本身性质，我们可以大胆说，中国如果要真正变为民主国家，则决不能容许有这样的不适于国家的政治集团在国内为所欲为。当前最切要的一个问题就是必须把国民党由特别政党变为普通政党。换言之，即由民主国家所不能容许的组织变为民主国家所能容许的组织。变更的方法可有两种:一是由国民党自动；一是由环境来逼迫。国民党的恶化，腐化，失民心，无能力，已为国内国外所共知的事实。惟对于“何以易之”，则我只见有些人在那里痛骂，有些一人在那里祈祷，除此以外，却未见有甚么好法子。其实国民党并不怕骂，同时亦决不接受祈祷。它未尝不想改，不过只是在表面上想改头换面，而实质上仍要维持其特殊地位。因此我们主张要想使国民党政变其性质，必须先创造一个环境，在这个境况中四面有监督与压力，乃逼迫其不得不自己改行向善。这就是上文所说的“平衡与钳制”。而这个平衡与钳制亦唯由联合政府方能实现。可见我们对于国民党与其说是反对它，毋宁说是想救它。从反面来说，这种为外国人认作坏人集团的坏政府，徜若去之，当无可惜，无如据我们观察，要革它的命亦并不是一件容易的事。硬要做去，只有演成长期混乱与全国糜烂而已，革命的对象尚未推倒，而民族的生命却先濒于死亡。老实说，今天还没有人能革国民党的命。万一它要覆亡，那是它自己革自己的命。我们对于国民党本无所用感情，既无憎，亦无爱。上述主张完全出于理性。施复亮先生说，速停战是于国民党有利，恐怕亦是出于同一的观点。"},{"type":"paragraph","text":"至于共产党，我们亦并不以为这样的党性太强的组织是适宜于民主国家的。不过共产党确有一点较国民党为优，就是:它对于它的主张尚有诚心。它既宣布改取新民主主义，则它在民主国家便不复仍为一个障碍了。我们不必疑心它的新民主主义它是说说即算数的。反之，国民党却因为言行始终不一致，不能唤起人的信任。例如国民党口口声声主张以政治方式解决共产党问题，而其实在心理与行为上始终没有抛弃武力解决的办法。所以共产党的问题不在目前，因为现在是实行新民主主义的阶段。这和我们所主张的民主可说几乎完全相同。于是要问:共产党在将来是否有问题?共产党的人当不讳言他们是信奉马克斯主义者。马歇尔的离华声明书尤强调这一点。以为共产党最后终必拿出它的共产革命来。我个人亦曾和他们谈过:他们中有些人都是三四六岁的，但总是说只好期之于其子孙，他们这一生是看不见了。可见即在他们亦只认为这是五六千年以后的事。但是我们的看法却不这样呆板。五六十年以后的中国是甚么样子，谁亦不能预测。亦许到那时候，中国的人民一个都有饭吃，生活水准完全提高。在一个家给户足的社会，加以中国人有爱好平和兴笃守中庸的天性，而谓那时仍必掀起社会革命，恐怕太忽略了客观条件。共产主义者如果忠实于马克斯，必是一个客观主义者。客观条件不具备而想革命，这是主观主义。何以必知五六十年以后这些客观条件即能具备，恐怕共产党并没有把握。因此我主张我们对于这种未来革命论实在不必认真无其不应该害怕。马歇尔去能看透这一层殊使人遗感。这完全系于今后数十年的努力。努力的成绩如何即可发生变化姑以苏联为比喻。请间现在的苏联究竟是向左呢还是向有?在前二十年以先谁能猜得出苏联今天的状态?总之，五六十年以后的社会革命是决于从今天起的经济措施。倘一使在土地与工商业上都能用含有社会主义精神的政策，则大概可，以说将来革命的避免是极有可能性的。所以我认为共产党丝毫没有可怕的地方。这些不是杞人忧天，就是想对共产党施以打击。而须知我们倘想避免将来的革命亦只有从现在起努力；决不是现在把共产党打倒了消灭了就可以了事的。可见我们主张把共产党拉入联合政府亦正是为了消弭这个未来的隐患。因为它加入了政府便不能不自改变其性质，即把革命的政党变为普通的政党。"},{"type":"paragraph","text":"我们的用意虽有这样许多，而其方法却只是联合政府一点。所以联合政府是解决一切困难的总匙。联合政府之败于垂成，实由于美国人对于这个观念和我们的用意不同。国民党对于联合政府另有一套特别的观念，这且不去说它。所可惜者乃在于美国人未能了解我们这一番意义，所以美国虽想帮助中国以造成联合政府，但其目的却只在意图加强国民党，消纳共产党，而形成一个统一的中国以亲美。这便与上文所述的作美苏桥梁一层完全相反了。今后美国如不澈底觉悟，中国将永为牺牲者。而美国的目的亦未必能达到。此之谓损人不利己。老实说，中国人很愿意向美国明白表示:只要美国不想与中国为反苏基地，中国当然愿意新美甚于亲苏。因为中国今后需要建设，苏联在经济与物价上部无能力以援助我们，则只有仍求助于美国。所以美国只要把其苏心理不在东亚作何打算，中国与美国特别拉近一些乃是天然的"},{"type":"paragraph","text":"以上所说虽有一些闭日黄花之感，然而联合政府这一个不失为一剂永久有价值的起生汤。倘若不幸不这今后的变局只有一个“忍了。(三月廿日)"},{"type":"paragraph","text":"转版观蔡二卷"}]}