{"id":144432,"date":[{"year":1947,"month":4,"day":5}],"page":"8","source":"","region":"","masthead":"","special_issue":"新思潮","column":"","genre":"","count":"2325","ytitle":"","mtitle":"国民道德的腐蚀与新生","ftitle":"","authors":["梅嘉遂"],"text":[{"type":"paragraph","text":"梅嘉遂"},{"type":"paragraph","text":"时代，正处于“方生未死之际”。新的正在生长，但没有完全长成；旧的正在死灭，但没有完全死去。"},{"type":"paragraph","text":"这方生未死的情形，在社会的各部门中表现出来，经济的，政治的，文化的，教育的，乃至于道德的。一方面，大的溃灭，大的腐蚀，大的崩坍；一方面，强有力的毷氉的新生，如日之升。但正因为如此，我们的眼前，呈现着的，是一幅大大的混乱的图画，光影凌乱，形象参差，牛鬼蛇神与菩萨罗汉同在，一同串演大活剧。被这些表面的混乱现象搅昏了眼界的好心的人们，看不清新旧两种力量基本上的变化，也看不清大活剧的主导力量在那里，于是悲观，失望，叹着气说，一切都在总崩溃了。是的，好心的人们是看对了的，但他们只看对了一半，那就是旧的一半，他们没有看见新生。旧的，的确在总崩溃了，而新的，也正在生长!"},{"type":"paragraph","text":"作为社会的最上层建筑的道德，今天，我们看到了它的非常的混乱现象。这种混乱是全面的。对于物，表现为最大的贪欲；对于事，表现为最荒唐的敷衍苟且，粉饰，朦混；对于人间的相处，表现为最无耻的欺哄压榨，凶残狠毒。总之，无所不用其极，无所不至其极。尽一切字典上恶劣卑鄙的字眼，以形容今日的道德现象，还是不够的。而个人的生活意志，以及生活理想，又表现为阘茸猥琐，没有树立，没有中心。"},{"type":"paragraph","text":"这种现象说明了，旧的道德本身正在腐蚀。腐蚀不只是部分的，而是全面的，不只是偶发的，暂时的，而是澈头澈尾的。今天从社会的任何一个角落，从社会的任何一个个人，都显示道德信念，道德行为的腐蚀倾向。不要以为只是中下级的官吏在贪污，而实在是愈是高级的愈贪污；不要以为只是中下级的公务员不能奉公守法，负责任，守纪律，而实在是愈是高级的愈不能以身作则；不要以为只是中下级的官吏在苛忍刻削，残民以逞，而实在是愈是高级的愈是“杀人如草不闻声”。国家的一切作为举措，都变成官吏们发财升官，作威作福的缘会。即令一向关在书齐里的学者们，平日清操自励，一旦接触到实际的政治，一部分从良心上自觉，变成了过河的卒子，一部分面对着“周粟”，却早已忘掉了首阳的清节。"},{"type":"paragraph","text":"“上无道揆，下无法守”，腐蚀是全面的。"},{"type":"paragraph","text":"在抗战期间，寄希望于战争的胜利，因而支撐着生活下去的人们，到今天，胜利果实幻灭的悲哀，更是腐心刻骨的难受。在失望之余，激发为行为上的疯狂的暴戾恣唯，这种现象，也到处可以看到。拆穿了说，这一切都是不足怪的。谁为为之，孰令致之?"},{"type":"paragraph","text":"今天，国民道德的腐蚀，是旧社会倒坍的一种反映。道德是意识形态最莹澈的结品，社会制度稳定的时候，道德水准与内容也对应的固定，社会制度陈朽崩溃的时候，道德也对应的腐蚀起来。从鸦片战争以后，一百年来，中国的封建社会，一天天崩溃下来，到今天，正处在澈底崩溃的顷刻。与之相应的，国民的封建道德，一百年来，也一天天的在腐蚀下去，到今天，正处在腐蚀到无可再腐蚀的顷刻。虽然从曾国藩起，到今天，一直有人想从士大夫身上整饬起，上行下效的，力图挽救社会的颓风，而事实却证明，他们的努力完全是一种徒然的努力。"},{"type":"paragraph","text":"封建道德首先在西洋的资本主义道德面前表现出完全的破落状态。买办们于是有了“外国的月亮更旧”的西崽相。等到封建残余掇拾了西方法西斯唾余以自求沾溉的时候，封建道德却抹除了本身的忠厚，而尽量发挥了其内蕴的以及外来的(法西斯的)残忍刻毒性。这时，所谓礼义廉耻，不仅只是纸上的具文而且做了文饰统治者内心怯弱的工具。今天，一面用新生活的商标来贩卖陈旧的封建道德，叫人民在荒淫无耻者的面前变成驯服；一面又发挥了无比的阴险刻毒，来摧残民族的新生。在胜于雄辩的事实的教育下，人民完全看穿封建道德的脆弱无力，如决堤溃川，腐蚀的现象尽致的暴露了。"},{"type":"paragraph","text":"尽管一面在高叫伦理建设，而另一面自己先已用行为否认了自己的说话。在政治上，在文化上，在教育上，先已用阴谋来进行阉割，分化，哄吓，蒙蔽。以毫不留情的手来绞杀封建道德的，正是垂死的封建制度本身，不是别的什么。"},{"type":"paragraph","text":"在人民的立场来说，封建道德的澈底腐蚀，对人民是有利的。人民正在封建的废墟上建立自己的道德。在对封建残余及法西斯徒子徒孙们的酷烈斗争中，人民一点一滴地建立起自己的崭新的道德。这是两千年来的最新建设的一部份，旧的不腐蚀尽净，新的不能更完美地建立。所以，在建立新的时候，旧的存在的维持，将是一种障碍。今天，人民建立“为自己”的道德的时候，过去的“为统治者”的道德自应望其彻底腐蚀。"},{"type":"paragraph","text":"为了人民的事业，人民的儿子所表现的，英勇忠诚的典范是太多了。为了热爱人类，为了追求真理，人民的儿子所表现的牺牲的精神大公无私的态度，真可以“动天地而泣鬼神。”而在经济政治利益的斗争中，人民变成国家主人的心理上的自觉，更奠定了新道德建立起来的坚强雄厚的基础。近年来，在我们土地上，人民所写下的热烈动人的故事，不论在生产方面政治军事斗争方面，都在昭示一个新时代的道德建立工作正在如日之升的进行。"},{"type":"paragraph","text":"即在社会的上层，那些知识份子，在真理的号召下，为了人民的事业，所表现的奋发勇敢，也是空前的动人。一旦从书本中抬起头来，他们的勇武强毅，却直接的承受了世界先进人们的血液，和过河卒子们作成了鲜明的对比。如闻一多，如李公朴，在千百万人民心中，涌溢着衷心的颂赞。"},{"type":"paragraph","text":"这一切，指示国民道德的新生的一面。"},{"type":"paragraph","text":"国民道德的新生，将表现在道德目标，道德水准，道德内容各方面的完全重新建立上。对旧的予以重新占定而好好地加以提炼；新的，出之先进国家的提示与自己的独特的创造。而这些工作，将由人民自己，通过一切生活斗争的实践，而确切地予以完成。"},{"type":"paragraph","text":"二千年不是一段短的时间，新的道德不是一天可以建立成功，在“方生未死”之际，国民道德的混乱，正是莫可避免的现象。但从各种事实上，我们不已看到了腐蚀与新生交织起来的一幅伟大的图画，一出动人的活剧了么?一九四七，四月三日"}]}