{"id":144540,"date":[{"year":1947,"month":4,"day":6}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"印度通讯","genre":"通讯","count":"1970","ytitle":"","mtitle":"泛亚会议在德里(上)","ftitle":"","authors":["海石"],"text":[{"type":"paragraph","text":"海石"},{"type":"paragraph","text":"会场!古城堡"},{"type":"paragraph","text":"这次亚洲会议的会场，选定了德里的古城堡，有点出人意外。因为除这古城堡而外，德里确有很多宏大建筑，可供盛大的会场。最适当的，当然是总督府附近的会议厅。古城堡通称oldFort，印度话称pnranaQilla。德里有七个王宫，全部是石头砌的，所以朝代换了，故宫却依旧存在，不像中国建筑多用木料，再有多少阿房宫也早已化为灰尘。古城堡是印度神话中因陀罗圣地。在十六世纪二十年顷，帖木儿的后裔，从阿富汗侵入印度，建立回教徒的蒙古帝国。这位开国元勋叫巴布尔，由两个儿子承袭王位，小儿子叫胡马勇袭印度王位，他的老兄做阿富汗的皇帝。胡马勇在这圣地上建建王宫，还没有完成，被孟加拉和比哈尔的王叫锡尔夏的从南方来把他赶跑，锡尔夏就在这未完成的王宫上继续兴工，筑成了现在的古城堡。锡尔夏死后，发生了争王位的内乱，于是胡马勇乃捲土重来。从他的继承人接下去便是回教人的蒙古帝国。这所故宫作为一个古迹在德里存在。出路是一片荒凉，里面的建筑，也说不上富丽堂皇。专门研究建筑学的营造学家可以从那些石头上研究出几种民族的图案，可是知道这段历史的人，却忘不掉那些红砂石上曾经几度流过南北民族的鲜血。"},{"type":"paragraph","text":"印度世界问题研究会"},{"type":"paragraph","text":"这次泛亚会议是用印度世界问题研究的名义召集的，英文名称是lndianouciofworldAffairS，这个会的历史并不久，是一九四三年九月二十一日在德里成立的。关头经费并不宽裕。和中国一般文化团体差不多。在老德里租了几间房，放些书籍刊物，常常借公共场所举行演讲会。它是仿效太平洋国际学会那样，由文化关系与外界来往。在某种意义上也可以说这是变象的太平洋国际学会印度分会。一九四五年时有会员六百余人，在印度境内分会有十处。会章上说主要宗旨为“促进印度及国际问题之研究，用研究，讨论，演讲，交换意见等方法与国外类似团体，提供对世界问题及印度对外关系之意见。”它编辑三种丛书:(一)专门问题丛书，(二)研究会丛刊(代表该会对世界问题之主张)，(三)印度与世界丛书。此外，还出版一种刊物叫做“印度季刊”。"},{"type":"paragraph","text":"尼赫鲁迎接亚洲代表"},{"type":"paragraph","text":"尼赫鲁在‘国民先锋报’上发表一篇文章迎接亚洲会议，他说:“现在亚洲有些地方发生斗争和混乱，可是在这种情形背后，却充满着一种新生的力量。亚洲是从睡梦中醒觉过来了，他有青年人的莽撞，他有青年人闪烁的目光。亚洲的旧时代正在结束，新时代在开始到来。在这历史变迁的前夜，印度做一东道主，邀请过去曾有密切关系的亚洲国家来聚首一堂，甚为恰当。印度变成属国以后，这些关系都被切断了。他的疆界变成一道壁壘阻塞了一切的来往，留着一面窗户朝向欧洲，更实际地说是朝向英国。”他否定过去迎接未来，他说:“他现在又向着他的邻居和老方打开门扇户了，请他们来到这古老的土地上，在这充满古迹的土地上聚首重逢，来迎接争和平，自由进步亚洲同道们的新纪元。”有一点可以注意的，尼赫鲁曾一再提到新时代，他却未指出这新时代的内容，为的是避免政治性的语言，所以这个会议充满着表象的修辞和诗人的手法。尼赫鲁的言论就是这种表率。"},{"type":"paragraph","text":"亚洲民族服装展览会"},{"type":"paragraph","text":"除掉一些决决大国代表西服革履而有许多小国代表都是本国风光，形形色色，色彩颇不单调。亚洲国家都请遍了，有的是请帖投到政府，有的是投到学术团体，颇有上下伸缩余地。亚洲以外国家也有被邀请列席观光的:如澳洲的国际问题研究所及政治学院，伦敦的皇家国际问题研究所，纽约的太平洋国际学会，非洲的黑人国体等。中国被邀请的学术团体原来是三个(中国太平洋国际学会，中印文化协会，新亚细亚学会)。温源宁先生是以国民党的代表资格出席的。苏联学术机关有六个:(一)巴古大学(阿才拜疆)，(二)阿尔马·阿他大学(卡扎克斯坦)，(三)历史文学研究所(其尔吉兹)，(四)教师研究所(吐可曼斯坦)，(五)中亚细亚国立大学(乌兹匹克斯坦)，(六)科学研究院分院，(中亚细亚六个国家)。日本只请了帝国大学。朝鲜只有高丽外交协会。印度代表有六十八名，其中有钢铁大王塔塔(jRDtata)和纺织大王比拉(gDBirla)，当然也有少数回教的知名人物。"},{"type":"paragraph","text":"八大讨论问题"},{"type":"paragraph","text":"原计划规定讨论问题共有八项。(一)亚洲民族自由运动，(二)种族问经及种族冲突，(三)移民及移民律，(四)从殖民地经济到民族经济的转变，(五)亚洲国家的农业改造与工业发展，(六)亚洲劳工问题与社会事业，(七)文化问题，(教育，艺术，建筑，科学研究，文学)，(八育，艺术，建筑，科学研究，)亚洲妇女地位及妇女运动。八大问题当中，就缺少民主团结问题，大概也是因为避免谈政治。这个问题无从谈起也是实情。会议除开幕和闭幕大会外，分四组进行讨论:第一组，民族运动组(讨论第一问题)，第二组，移民及种族问题组(第二，第三问题)，第三组经济发展社会事业组(第四，五，六问题)，第四组，妇女问题组。"}]}