{"id":144592,"date":[{"year":1947,"month":4,"day":6}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"9390","ytitle":"","mtitle":"为美金债券算流年","ftitle":"购买库券不如放拆息手有现货谁愿变债券　本报第六十二次座谈会纪录","authors":[],"text":[{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十六年四月一日"},{"type":"paragraph","text":"出席者:娄立齐　郑森万　龙成志　盛慕杰　吴清友"},{"type":"paragraph","text":"施复亮　俞寰澄　祝世康　章乃器　魏友裴"},{"type":"paragraph","text":"纪录:陈尚藩"},{"type":"paragraph","text":"(纪录未经发言者寓目，如有错误，由纪录考负责)"},{"type":"paragraph","text":"主人:继二月底的经济紧急措施方案之后，当局又于最近宣布于今日起发行美金库券三亿元及美金公债一亿元，这是个直接有关全国人民将来的负担以及直接影响当前整个经济的措施，当然不容我们忽视，因此今天我们邀请各位先生来，希望对这一问题加以检讨。我个人想提出三点中心，以为讨论的根据:第一，我们想检讨下政府发行美金债券的真正用意何在，关于这一点条例上说是:“为稳定金融鼓励储蓄”等等都是打的空腔，实际上一定是另有动机，我们想研究一下政府发行美金库券及公债之真实目的何在，第二，我们且检讨一下政府的真实企图有无达到的可能，一方面要观察这四亿美金的库券及公债有无在预定期限内销售完毕的把握，另一方面更进一步看就是券债能在预定期限内售完，政府的目的又是否能如愿以偿，第三检讨一下券债发行后对人民负担及金融市场所将发生的影响。现在请俞寰澄先生先发表意见。"},{"type":"paragraph","text":"俞寰澄:此次美金库券及公债是紧接在经济紧急措施方案之后发行的，据我个人的看法是政府明知经济紧急措施方案是不能持久的，因之急于拿库券来吸收游资，以公债来集中民间的外汇黄金及外币，以补紧急方案之不足，这一点，可能是政府急于发行美金券债的真实动机，至于说用于建设等等，不过是说说而已。在目前这时候，是否谈得上建设，那是明眼人都看得出的。"},{"type":"paragraph","text":"说到它能否在预定期限内按预定计划而销完，那就很难说，要销售债券，第一得看政府的信用；以今天政府的信用，是否足以吸使人民踊跃认购它所发行的债券，实在大成问题。对于这一点，政府似乎是颇有自知之明的，明知自己的信用太差，因之在三中全会的经济改革方案中也就提出了恢复国家信用一点，可是人的信用既非一蹴可几，政府的信用更不是旦夕间所能建立，人民亲眼看见并亲身感受到胜利一年多以来政府的发号施令，这一年来的事实，非但不足以唤起人民对政府的信任，反而每一措施都是在加速人民信心的丧失，那末今天人民又会一下子就转变为对政府绝对信任呢?因之，人民怎样会踊跃认购实在是大成问题的。"},{"type":"paragraph","text":"姑认发行可顺利　点滴集中何经打"},{"type":"paragraph","text":"方才我说政府的目的，是想用库券来吸收游资，这目的是否真能达到呢?今天的游资是通货膨胀所造成的，现在发行三亿美元的库券，合计不过三万六千亿国币，照最乐观的估计这三亿美元的库券能售完，它所唤使回笼的通货也不过三万六千亿而已，但政府为了内战战费，他的支出还是要继续拨付，他的钞票还是要继续发出的，这也就是继续在制造游资，一面吸收，一面制造，吸收只是一朝，制造却连续不断，制造的多于吸进的，游资真是吸不胜吸，游资问题还是继续存在，游资依然要作祟。所以我认为库券，即使能顺利发行，在通货继续恶性膨胀的情形下，说要吸收游资，其效力实在是微乎其微的。何况对于发行前途，我们实在不敢作乐观的估计。"},{"type":"paragraph","text":"一亿美元"},{"type":"paragraph","text":"连供应半年原料都不够，谈何发展贸易!"},{"type":"paragraph","text":"说到发行美金公债来充实外汇，美金公债是要用黄金美钞，国外存款，或其他外币去购买的，而人民为什么要购储黄金美钞呢?就是为了对政府的法币不信任，否则，如果信任政府信任法币的话，他们就决不会购买金钞，今天却要他们交出金钞而换进债券，说是信任政府了，我想事情决不会这样容易。而退一步说，还是用乐观的估计，说是美金公债的发行还是顺利的，但所吸收到的外汇也不过一亿美元而已。为数实在少得可怜。这笔外汇即使全用之生产而不作别用，那末据统计，本年中上海各工厂所需用的进口原料为数在二亿美金以上，一亿美金的公债也不过抵当上海工厂半年原料之一半而已，对生产能有多少助力，何况这一亿美金又是否真能完全购买原料呢?"},{"type":"paragraph","text":"根据上面所说，我总以为政府之发行公债及库券，不论销行的前途或好或坏，只要还是在内战继续的局面，只要是在通货继续膨胀的情形下，它们所能收到效果，决不会如政府所理想的那么高。这是我敢于断言的。"},{"type":"paragraph","text":"遥远的贷款与赔偿救不了急火"},{"type":"paragraph","text":"先将民间财物填炮门!"},{"type":"paragraph","text":"章乃器:对于主人所提出的第一点，我的意见与寰老的看法；大致相同，就是说政府明知运用紧急措施的政治手段解决不了经济问题，所以，就拿出经济上的办法来济其穷。此外还有一点，就是政府所希望的美国贷款一时怕还不易到手，而日本的赔偿则尤其渺茫，赔偿的物资是有的，但如何变成现钱却是问题，贷款及赔偿物资既都是远水救不得近火，因而想用库券及公债来吸取民间的资力来派财政上的用途，我看他的真实用意就是如此。"},{"type":"paragraph","text":"信用与议会"},{"type":"paragraph","text":"建立信用必需有民主议会，否则命令变更法律，手令变更命令，人民利益仍是一无保障!"},{"type":"paragraph","text":"至于说发行前途之能否成功，方才寰老提到了信用一节，那是实在的，但我认为在信用之外还得看利润是否合算。先说信用，我总认为我们既然还是属于资本主义的世界中的，资本主义的国家，其信用的建立，绝对需要一个民主的议会，议会所通过的法律绝不是任何人的手令所能变更，所能推翻的，而我们却还是独裁国家，命令可变更法律手令又可变更命令，这又怎能建立起信用。说是有基金监理会，这种组织过去也是有过的，它的性质决不能与民主国家的议会同日而语。监理会保管会等等机构的份子，是政府请客请来的，既然是请客式的，今天可以请，明天就可不请，推翻与否的大权还是握在政府手里。总之，说到信用，在资本主义国家内总脱离不了民主的议会。如今一切条件依然不变，说是过去政府说了话不算数今后说了话就算数，那是连三岁小孩子也不会相信的。信用之外还得讲利润，人民买了债券既要保障，又要利益，而根据今日中国的环境，人民购买了债券又能得到些什么利益呢?光就库券说，从最乐观的想法，三亿库券顺利发行，致使通货稳定了，经济也上轨道了，那末法币就不会再贬值，外汇汇率就永远不会再放长，人民买进了库券只能得到年息二分的利益，可是今天高利贷还是存在着的，人民谁又愿恴放弃了眼前的大二分而去换取明天的小二分呢?这还是最乐观的想法。"},{"type":"paragraph","text":"呒啥做头"},{"type":"paragraph","text":"如果从另一方面看，债券发行既止不住通货膨胀，内战又是在大打下去加紧破坏，到头来总有弄到全而崩溃而不可收捨的一天，大事愿不了，谁还管还债小事，一道命令下来本息暂停支付，买库券的人又能指望到些什么?总之，无论从乐观看也好，从悲观看也好，库券的信用与利润确是不够吸引。这些看法，原是几位在金融界证券界的朋友在闲谈中所表示的意见，他们都因之而认为库券实在“呒啥做头”，说到这里，我想起在重庆时，为了抗战，我也曾做过傻子，为政府劝募公债劝销储蓄券，我曾劝厂里工人拿余款购买储蓄券，当时黑市利息，还只一分二，工人却仍是情愿放比期。当时黄任老也曾大声疾呼地奔走劝募，劝来劝去仍是有限，直到后来美金黑市涨到五十四十，而官价外汇还是二十时，买美金储蓄券的人才算踊跃了些，因之，根据过去的经验，我推测今后库券的发行前途实是未许乐观。"},{"type":"paragraph","text":"再说，这二天“同盟胜利美金公债”固然是因刺激而不“瘟”了，而跳起来了但也不过跳到九千元而已，那末要买公债的人为什么不化九千元去买同盟公债而要化一万二千元去买美金库券呢?但我并不是说库券连一点销路也不会有，销路是有一点的那就是因为库券可抵充行庄的存款准备金，各行庄会觉得与其是把法币存在中央银行里作准备，还不如拿库券作准备，所以他们是会买些库券的，但这一笔销路，为数实在有限之止。而且，这笔销路对收缩通货的目标是完全达不到的，因为这笔法币原就在中央银行的控制之下，并不是游资"},{"type":"paragraph","text":"不信法币购金钞　宁愿金钞空脱手"},{"type":"paragraph","text":"说到美金公债，我的看法也是跟寰老一样，人民原是为了不信任政府不信任法币而才买进黄金美钞的，现在怎又肯拿现货去换进期货呢?说句笑话，要人民拿黄金美钞的现货去换期货的美金真不啻是与虎谋皮，除傻瓜外，不会有人愿意。比较算是有刺激的就是黄金挂牌是四百八十万，其折换公债则可合六百万。算是便宜了一百二十万，但这刺激究能发生多少作用实是疑问。因为谁都知道黄金脱了手就不可能再买进来，而且由四百八十万而六百万，人民也在其中看到了黄金上涨的消息。更何况银楼业又复业了，这可能是黄金的一个出路，而且政府又有银楼业得代客制造手饰的规定。至于说国外存款，固然货物不能运进国内，但合算下来，逃到香港比购买公可债就便宜而活动得多。"},{"type":"paragraph","text":"至于说效果呢?三亿库券充其量只能换进三万六千亿法币，而且是分二次发行的。而通货的膨胀呢，据说目前每月钞票的发行量是一万亿，有人说是一万五千亿，因之每一期的库券即使全部售光，也只能冲销一个月的法币发行，而且还有一部是给存款准备金的法币所抵销了的，这算得是什么收缩通货，何况诚如前面所指出的，库券的发行能否一如政府之理想又成问题。"},{"type":"paragraph","text":"汇率之谜"},{"type":"paragraph","text":"既按汇率计算，汇率改低，购券蚀本，汇率放长，才可增益，但今后既不会放长，即使因放长而获利，也还不及放拆息之可在四月之内对本对利。"},{"type":"paragraph","text":"祝世康:我的看法大体上与俞章二先生的意见相同，这里只想补充三点零碎的意见。"},{"type":"paragraph","text":"先说库券，我在跟一般人谈起这个问题时，他们都认为这并不是美金库券，而仍是法币库券，不过是借用美金的幌子而已，因为认购时既以法币按中央银行外汇挂牌折算。还本付息时也是按中央银行牌挂牌折算的。这样一来，库券与外汇牌值的关系是再密切也没有了，而牌价是政府所可全权决定，目下外面谣传汇率会改订为八千，那岂非购进了库券反而就蚀本。不过照我的观测，暂时汇率是不会再度变动的，但这谁也不能担保，万一变为八千七千，可就要准蚀本，而如果不变呢，如果不放长呢?那方才章先生已说过，人家就只能得到年息二分的官利而别无好处，则谁又愿意放弃了大二分去赚这小二分。再说以如今的黑市利率计算放拆息三四个月就可对本对利，则外汇即使会继续放长，也万万赶不到这利润。而如果外汇的放长真能赶到这利润，则因此而引起的经济上的不安定，更足以使人民得不偿失。所以，算来算去，为握有游资的人打算，购买库券决不是他们有利出路。"},{"type":"paragraph","text":"发行公债无基金　孔明再唱空城计"},{"type":"paragraph","text":"至于说到公债，这一次的美金公债与重庆时所发行的同盟胜利公债是完全不同的，同盟胜利公债之发行，是指定以已到手的美国四亿借款中的一亿元作为基金，有了实在的基金，人家还是不贪，因为还本付息时并不是发给美金现款，而是中央银行的美金支票，而且头二次是美金支票，到后来连支票也发不出了，依旧改发法币，不仅如此，此外还得付出高额的所得税，不过幸好它是规定用法币去折价购买的，所以多少还卖出些，此次的美金公债可就完全不同，既没有指定的基金，却又要用金钞现货去买，换言之，明明是政府在唱空城计，要派购债者的黄金美钞的用场。如果买了公债，要十年后才还本，现在拿出去美金现货，到十年后拿进的一定是美金汇票，却使拿到汇票，货物不能自由进口，美汇又有何用?所以，老百姓还是不肯去上当的。其所给人的刺激就是方才章先生说到的黄金的折价，可是这刺激真是有限，人民明知今后黄金已买不到手，谁又肯把现货脱手呢。"},{"type":"paragraph","text":"总之，从动机上看政府是看到经济紧急措施方案实施之后，游资没有出路，因而想藉库券公债来抽紧头寸，但实际上所能收到的效果还是有限得很，可能的，只是抽到金融界的一部份头寸而已。"},{"type":"paragraph","text":"盛慕杰:关于我对美金库券及美金公债的意见，都已写在在大公报的发表的那篇文章里，在此不想把说过的话再重复，而想从不同的方面来加以检讨，这里我要补充几点:"},{"type":"paragraph","text":"第一，库券的基金按条例所规定是以国营事业作为担保的，以国营事业的收益来应付还本付息，似乎是不成问题的，但公债的基金则颇为困难，按条件规定，央行应在还本付息前就拨出还本付息的基金，但在外汇枯渴的时候，要央行有没有充分的基金可拨呢?中央银行事实上既绝无此能力，尽你说得漂亮，也不会博得人民之信任。"},{"type":"paragraph","text":"请算算拆息:汇率不会放长库券生利无望"},{"type":"paragraph","text":"第二，在推销方面，购买者主要的是计算利益。现在的库券是年息二分，即年息百分之二十，每半年付息一次，就是付百分之十，所以如果在以法币一元投资于库券，一年后可拿到一元二角。但现在普通银行最低的利息是一角三分半，以复利计算，法币一元在一年后可拿到四元五角七分，而黑市利息最低为一角六，甚至二角也不算希奇，相形之下，投资后库券太不合算。常然这其中还有外汇的因素，上面所述是假定汇率不会变动的，而据我个人的看法，外汇汇率变动的可能性实在很少，但政府是否会以放长外汇汇率来刺激人民购券的兴趣呢?可是即使放长一倍改订为二万四，也合不上拆息，要提放到三万六，才能勉强弥补，但当汇率放长到三万六的时候，他所给物价的刺激又将如何?政府因此必需增发的通货将远于他借库券所吸收进去的通货，而通货膨胀之外还有信用膨胀的问题，据估计，中央银行每膨胀出一元法币，就可在市场创造二十元的信用，在这样的情形，又何贵乎发行库券呢?因之，以放长汇率来刺激购券，实是不智之举，政府是不会如此做的，何况所能吸收进的通货最多只有三万六千亿，为了三万六千亿而放长汇率，实在合不算，化不来。因之，要以库券顺利发行来吸收游资，实在困难。再看公债，公债的利率是六厘，也是半年还本付息一次，就是说现在投资美金一百元于公债，在六个月之后可向政府拿到一百○三元的美金。现在市场上，的有以美金兴金条来放债借债的，据调查所得，不论借美金或金条，其原利息为月息六厘，就是说今天借出一条条子，一个月之后可收回十两○六钱，借出一百元美金，一月之后就可收回一○六元美金，因之投资美金公债六个月的所得还抵不上以美金或黄金放债的一个月的收入。因之，以发行美金公债来吸收黄金及美金等，实在也难于达到目的。"},{"type":"paragraph","text":"金融界自顾不暇　何来余力帮大忙"},{"type":"paragraph","text":"第三，方才章先生已提到过美金库券可抵作存款准备金，这确是一个去路，可是诚实如方才乃器先生所指出了的，这数目有限，而且这一笔法币早已在中央银行控制之下，以之购买库券，不过是转一笔账而实际上并未发生收缩通货的功能。现在政府最大的指望是要金融界帮忙，我们就假定金融界肯全力支持他又能帮得了多少忙呢?问题是今天金融界有多少力量。据去年年底的统计，全国商业行庄的存款总数不过五千亿，在紧急措施方案实施之后，行庄存款已见增加单上海一地已达三千六百亿，通常上海行庄存款总额总占全国总额之半，那末就估计全国各商业行庄的存款总额为七千亿，假定说，全国各商业行庄停止了一切业务，而拿全部力量来购买库券，也不过买去七千亿，仅占发行总额三万六千亿的五分之一，于大事仍属无补，何况这是绝不可能的，假定全国行庄抽出一成力量来购券，不过是七百亿，仅容纳了总额的五十分之一，如能抽出二成力量，也不过容纳了二十五分之一。比例真微小得可怜。因之，推销库券，尽管拉拢金融界，笼络金融界，金融界即使肯出死力帮忙，效力还是有限。"},{"type":"paragraph","text":"第四，我们计算一下库券究能收回多少通货。根据发行条例，三亿库券发行分为二期，每期一半，第一期为四月一日，第二期为十月一日，可是我们要计算一下，到十月一日时，先要付出第一期的利息为百分之十，就是一千五百万，此外又要还本，这又去掉二千五百万，二笔合共四千万，所以第一次所实际发出的不过一万一千万，到第二期全数发光，也只是一万六千万，这照三○○○的汇率计算，不过收回了三万一千多亿的进货，以这三万亿通货来充作军费，如果说目前每月军费支出是一万亿，那末只能支持三个月，有人估计每月军费一万五千亿，那可就只够支持二个月了。何况即使以乐观的估计，这三万亿的通货，也要到十月一日才能全数收足，这对于政府的财政支绌，还是远水救不得近火。在我上次写的文章中，原是认为发行库券对政府的财政是有相当帮助的，其他则谈不到。可是后来根据修正后的条件细细一研究，却发现到连这一点“功效”还是过分乐观的估计，因为如上所述，三万亿法币要到十月一日之后才收到，政府总不能半年内不支战费啊?对财政尚且如此，至于收缩通货稳定金融等等，当然更其谈不到了。"},{"type":"paragraph","text":"内战漏洞填不满　好账房千万做不得!"},{"type":"paragraph","text":"第五，就发行公债库券对金融界的影响来说，我以为是不会发生什么太大的作用的。但这里我想到了一个问题，为什么宋子文氏在胜利后一年多以来所不敢走的路，张嘉璈氏竟大胆地一登上台就敢于放手做去。我认为这个问题是值得研究的。在我个人以为这可能有这样一个原因。如果说今天政府所遭遇的困难是内在的通货恶性膨胀与外来的外汇资金的缺乏，那么这二个难题都与中央银行的业务经营有关。在宋氏当政的时候，他还有几个法实可用来防止或缓和通货的恶性膨胀，这些法实是出售敌伪物资，出售剩余物资，纺建公司的配售纱布，抛售黄金和外汇，但现在呢，张氏登台，这些法宝都已失灵，敌伪物资剩余物资都已卖光用光，剩下的都是些不易脱手的东西，纺建公司的纱布要用来制军服，黄金外汇完全停顿，此外就是日本赔偿，也不知怎样才能售出变钱，张氏既没有了缓和通货恶性膨胀的法宝，他似乎是一无凭借地挑起缓和膨胀及解救外汇拮据的责任的，现在的发行库券与公债就是用来解决这二个难题的武器。但这里存在了另一个问题，当然，诚如我们在前面所指出了的，库券与公债是不可能达到顺利发行的目的，但我们还是从最乐观处去看，我们且假定这些公债库券都顺利发完了，而且也切实收到了紧缩通货稳定金融的功效，但收效之后又如何呢?愈是效果好，张先生就在政府心目中愈是一位“好账房”，理财既大有办法，对他的“畀倚”也一定更重，就是说政府所向中央银行也取来得更多，这样为填内战的无底洞而作无尽止的取求，任你是谁，最终都是无法应付的，因之，在我的看法是此次发行的券债愈是成功，愈是加速他的失败，张氏的此种作为根本是一种冒险。"},{"type":"paragraph","text":"新型销债方式“自由摊派”"},{"type":"paragraph","text":"争取工商界的捧场，扩大贴放似属必需!"},{"type":"paragraph","text":"就目前券债的发行前途看，张氏是在利用他的声望，利用他在金融界中的地位，而尽他最大的努力，现在金融界已在捧场，但光是金融界是不够的，一定还要争取工商界的捧场，在这一需要下，我们看到了央行对于贴放业务特别关心起来，把先前的办法一起修改，重订“开明”的办法，而照这办法施行起来工商界要借钱是可以借到些的，也就在这里我们可以知道政府虽则一再宣布销债决不摊派，但可能会用变相的摊派，而叫工商界出钱，我姑名之为“自由摊派式”。在这样的一面延揽人心一面“自由摊派”之下，销债似乎还能有一点前途，可是，诚如上面所说，愈成功愈促使他的失败加速。——对于这一点，我称之为“张嘉璈的二条路线”，最近已为文汇报写了一篇文章详加论列，在此不再多说。(编者按:见本月三日第五版:“论张嘉璈氏的路线”。)"},{"type":"paragraph","text":"最后，我要总结句，就是对于券债的发行，即使作最乐观的估计而认之为能顺利，但最终还是存在有一大阻力，那就是通货的继续膨胀，恶劣膨胀是足以抵消甚或吞没一切解救的努力的。"},{"type":"paragraph","text":"未证实的消息"},{"type":"paragraph","text":"章:说到库券的发行，也许还有一个出路那是外国行家，在目前进口限制外汇控制的情形下，外国进口商在中国换到了不少国币一时没有用处，也许央行会设法诱使他们变换库券，担为数仍是有限的。再者关于外汇率调整的问题，我的看法也与钱先生一样，在短期内，是不会再度调整的。"},{"type":"paragraph","text":"龙威志:听到盛先生说起张嘉璈氏的二条路线，我想报告一段题外话。据可靠方面消息，在决定发行公债之前，他们曾考虑过三个解决目前经济问题的办法，第一是使汇率在百分之十的限度内变动，可以涨，也可以跌。第二是为了判决央行的外汇枯渴，有人建议要进口商以金条交给央行，而按官价领取外汇，这样就在无形之中使民间的黄金变成政府的外汇，第三是施行进出口连锁制，出口商所得的外汇必须以百分之五十卖给央行，其余百分之五十可以在市场公开买卖，价格并不确定，但仍是在央行控制之下的，这样一来，一方面央行可到手百分之五十的外汇，一方面对于进口商所需的外汇也就不再负责供应。"},{"type":"paragraph","text":"上述的消息究有多少可靠性，我不敢说，也许这是在决定发行券债之前所考虑的办法，现在既已发行券债，这些办法或已用不到，但多少还有提出来作参考的价值。"},{"type":"paragraph","text":"主人:方才盛先生提到以国营事业作发行库券的担保，说是其利润也许足够应付还本付息，但事实上条例上并未明白规定以国营事业的利润作还本付息的基金，恐怕还是以出售国营事业所得款项作为担保，如果如此，那末在今日国营专业无人领教的情形下，库券还本付息恐怕还得靠增发通货，增关税源来应付，这就又增加了全体人民的负担。这一点是值得提出注意的。"},{"type":"paragraph","text":"公开宣布法币靠不住!"},{"type":"paragraph","text":"施复亮:首先我要提到马寅初先生为美金券债而发表的谈话。他说:“中国是独立的国家，而不是殖民地，何以要以美金政单位，政府口口声声说要稳定币值，这样一来，岂不是自己先不信任自己，岂不是自己要把自己看做殖民地?”同时他还提到尼赫鲁在汛亚洲会议上把中国称为美国殖民地的话。这一点是极其重要的。本来美金公债以美金为单位，还情有可说，至于库券，购买既以法币折价，还本付息也是用法币，那又为什么要称美金库券，要以美金为单位呢?这明明是想以美金为幌子来骗人民。政府的意思是说你们人民不相信法币，法币也确是不可信的，美金是你们相信的那末你们就来购买美金的库券吧。所以这里也表示了政府自己也不信任他所发行的法币。——我认为马先生所指出的这一点在政治上确是具有极大意义的。"},{"type":"paragraph","text":"人民没有支持内战的义务!"},{"type":"paragraph","text":"政府举债如果是为了建设或裁军，人民一定会踊跃支持，否则为了打内战，人民决没有购买债券的义务!"},{"type":"paragraph","text":"其次，中央银行所挂的黄金牌价，与法定黄金购取公债的折换率是不同的。这固然是为了吸使黄金换购公债，却也在无意之中不打自招地供认中央银行的牌价是不合理的，是假的，是骗骗人民的，黄金所值不止四百八十万。同时这也无异告诉人民黄金还不止六百万，六百万也不是真实的价格。这样有金子的人，当然不会拿去换债券。上面这二点，可说都是政府的不打自招，招认是殖民地，招认法币靠不住，也招认黄金挂牌是骗人的。"},{"type":"paragraph","text":"对于发行美金公债，我认为在一个条件之下，是可以赞成的，那就是要把公债卖给那些在外国有存款的人，在战时参政会曾通过了一条议案，要政府征用在美国的三亿元存款，这事交给政府之后却延不办理，此次发行一亿公债，就是公开摧毁了参政会的征用案，那是不应该的，但如果能把这一亿公债卖给这三亿存款的所有主，我们还是可以勉强同意的，否则，还是要到人民币上来搜括，我们可不能同意。在发行条例中现定库券及公债都有基金监理会的设置，但我认为站在人民的立场，库券公债之用途，较诸基金更重要，用途较诸基金更需要监理。因为基金之可靠与否，只关系到少数购券人的利益，用途的正当与否，则关系到全国人民的利益。政府宣称发行券债是为安定金融，是为建设，那明明是骗人的，很明显的，这是为了内战，打内战需要钱，美国的借款一时不能到手，过去借到的又已用完，完全依赖印刷机呢，却又太危险，太可怕，因之，就发行券债来吸取民间的金钱供内战的消耗，这是很明显的。如果政府举债真是为了建设，为了裁军，那末人民的确有支持的义务，否则，为了打内战，为了这更增加人民痛苦，更加紧破坏的内战，人民决没有购买券债的义务，不仅没有义务，并且还要反对。所以值得注意的不是基金信用。而且它的用途。不过，就是说基金监理也有一定值得指出:监理委员是十五人，其中六人由财政部聘请，财部所聘请的一定是他们的自己人，因此再加上财政部的当然委员二人，财政部就在监理委员会中占了过半数，其余工商界，金融界的人士参加，即使能讲话，即使想维护持券人的利益，他们仍占少数，是不能发生力量的。因此，这种监理机构，还是在要把戏，还是一套骗局。(下文转第七版)"}]}