{"id":144626,"date":[{"year":1947,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1763","ytitle":"","mtitle":"亚洲人民之自救","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"泛亚会议闭幕之后，越盟代表团及印尼代表团于四日联名发出五点声明，就防止殖民主义者恢复压迫亚洲民族一点，有所建议:“一，由亚洲之联合国会员国，将殖民地人民之问题，置入安全理事会议程；二，亚洲国家承认越盟及印尼政府；三，亚洲国家执行外国军队退出亚洲之决议，盖外国军队及亚洲许多痛苦及动乱之原因；四，亚洲民族不许增援在越盟及印尼境内之帝国主义权力；五，亚洲国家及人民派医药及志愿队至反抗帝国主义之战场——印尼及越盟。”这次泛亚会议开会九天，虽则是亚洲各国间空前的创举，可是为了避免刺激，主持者一方面在事前就一再声明会议本身之非政治性，以及会议中不讨论任何政治问题。因而在开会期间，除了在各种问题上就各国情形有所交换外，热烈的讨论都不大听见，即有少数代表当场作了含义深远的演说，也很少见报导出来。会议本来就富于象征的义意，其没有任何重大的决定，是很自然的。也由于这个缘故，我们对越盟及印尼代表的联名发表的上述建议，就不能不认为是会外的重大收获。"},{"type":"paragraph","text":"在二十世纪的今天，亚洲，这一带土地，这一区域内所生息的人民，已临到比之历史上任何时期更为重大的境遇。从世界历史的发展看，亚制粹一个区域，直到今天为止，始终落后于其他的地区；以当前的情势言，三大洲之中，美洲在金圆王国的一统之下，欧洲在战后完成了或者正在最后完成着新的民主世界的创造，虽然强国的均势主义与区域主义仍在作祟，但复兴工作既已着手，安定的再见也已有期，唯独落后的亚洲，大的混乱，甚至是大的灾难方才开始。真是到了莫斯科四外长会议最后顺利完成了德国问题的安排，我们就完全可以说，今后的国际纠纷，国际问题，主要地将集中在亚制粹一个区域了。"},{"type":"paragraph","text":"这些纠纷，这些问题，看起来其内容是多样性的。以强国与强国间的勾心斗角情形来说，在近东，中东以至远东这一片广大的土地上，有美苏磨擦，有英美与苏联的冲突，有英美之间的纠纷；而在广大的殖民范围内，战后民族的独立运动，与英美法帝国主义重建统治的政策，普遍掀起了正面的斗争，如在越南，印尼等地，并导成长期的作战行动。这种要求独立自由的民族解放运动，与在若干国家内反映美苏磨擦的民主势力与反民主势力的冲激甚至公开作战，在表面上似属两种范畴，而其实只是一体，只是一个问题的两面发展。殖民地人民今天所追求的是民族解放，同时也应该是人民自由；非殖民地人民今天所追求的是民主主义的实现，同时也就是国家民族之对外的完全独立。因为帝国主义国家的政策是侵略的，它们在已掌握的地区内所扶植的代理政权，或者在企图掌握的国家内的秘密或公开支持的政权，就只可能是买办性的奴才政权，这种政权，必非人民的政权，就必然要掠夺人民，虐杀真正的民主。"},{"type":"paragraph","text":"所以，我们尽可用一句话来概括，今天亚洲人民的争自由运动，无论其所体现的是殖民地人民对宗主国的抗争，或者是非殖民地人民对帝国主义所支持的反动政权的抗争，其本质上是没有什么不同的。即使像巴勒斯坦问题，印度内部的回印纠纷，看来明明是一个区域内的民族之争，但寻根问底，仍然脱不了帝国主义国家在幕后阴谋操纵，挑拨离间。"},{"type":"paragraph","text":"这就是今天亚洲人民所必须记取的事实。历史所赋予我们的时代任务，是唯一的，那就是亚洲的前进，亚洲人民的解放。在这一个大的民主革命的高潮上，每一个亚洲人民的总的努力的方向是一致的，目标也是一致的。每一国民族，国家内的人民，都应该义无反顾地投身于民族解放与人民解放运动，在民主的大旗下，作至善的努力；而在整个亚洲的觉醒斗争过程中，民族与民族之间，国家与国家间，都应该不断加强相互的联系与团结，在“相濡以沫”的情形下，合成一体，作可能而有效的互助。这一则可以相互呼应，使整个亚洲的民族运动与民主运动汇成一个壮大的革命洪流，以与内外的反民主恶势力相抗，以期缩短亚洲人民的苦难；同时紧密的合作，在消极方面也可粉碎帝国主义者的分化离开诡计。"},{"type":"paragraph","text":"泛亚洲会议只是亚洲人民团结的一个象征的开始，这一个开始是象征的，然而是有力的。越盟与印尼代表团会后的五项建议，正具体而微地喊出了亚洲人民的声音。我们并不太重视地理上的区域性质，然而从政治经济文化各种条件看，亚洲人民今天所处的境遇与所负荷的使命，是相似的，甚至是相同的；我们也并不希望亚洲人民觉醒以后，要造成一个排斥白色人种的逆流；我们旨在汇合民主的力量，以争取亚洲新生与亚洲人民解放之完全实现。"}]}