{"id":144705,"date":[{"year":1947,"month":4,"day":7}],"page":"5","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"2532","ytitle":"","mtitle":"从械斗看横县农村","ftitle":"","authors":["鲁丹"],"text":[{"type":"paragraph","text":"鲁丹"},{"type":"paragraph","text":"横县是广西南部的一个重要县份，全境都是丛山土岭，很难找到一块方园十里的平原，西江把县境划为南北两部，南部和广东灵山县接壤，土地比较肥美，东区南区都是产米最多的地方，中区，北区，西区比较贫瘠，中区沿西江一带地势低洼，春夏之间，每每一场大雨，即酿成水灾，所有水田又全靠天雨，如隔十日下雨，则旱灾又告开始，西北区除汉人外，杂居有一部份獞人，生活大都很苦，全县主要交通动脉为西江，抗战初期曾有公路通宾阳，永淳，贵县，但不久即告断绝，文化水准，以中区，南区，东区较高，除原有的县立中学外，五个区皆自设有一所中学，不过，一般农民知识水准仍极低落。"},{"type":"paragraph","text":"由于自然环境和社会环境的影响，民性十分刚强，当桂南大部陷入敌手，大官员们都逃走一空的时候，他们曾自动组织了自卫队抗击敌人，曾使敌人遭受重大损失，无法久据县城。敌人退走了，抗战胜利了，他们又为反抗反动统治而斗争，在南区和灵山接界的平南圩，曾出现数百人民武装，现在还出没于边界的山林村野之中，组成这武装力量的大部份，就是一些被逼到无法生存的农民，经过几次抗击敌人和反抗统治者的斗争，民间枪械是空前地增多了，他们不但有最新式的步枪，手枪，而且有轻重机关枪，迫击炮，掷弹筒等重武器，据估计，在大部份村落里连一些比较旧式的土造步枪计算，差不多每一个壮丁都有一杆枪。"},{"type":"paragraph","text":"一械斗"},{"type":"paragraph","text":"但另一方面，由于民性刚强和枪械增多，也造成了前所未有的大规模的械斗惨剧。在五个行政区中，除东区外，各区均有发现，其中西北区规模最大，大都组织有战团同盟，所以每当枪声一响，即如面临大敌，全部壮丁纷纷出动，布成数里长的战线，死伤有自数十人至数百人者。至于械斗原因，有一部份是为了抗租，其余系由于争水利，争山林，争草地，也有由于女子纠纷和由于走私出口的，械斗的发生，亦不是偶然的，大多有长久的因袭，如西区莲塘乡苏光村与军塘李姓的械斗，追寻起来，就得达上百余年的历史；在一百多年前，军塘系一低洼荒地，苏光村人乃招李姓人开垦，每年征收一定租额，后李姓以该地系用自己血汗开垦，且耕种达百余年之久，先後以合法方式向政府要求该地永久耕种权，可是，无结果，在无办法中即实行抗租，苏光村人乃以武力收回全部田地，且将李姓所建筑的房舍尽行焚毁，去年七月间，军塘李姓联合南乡及灵山县李姓同宗千余人，将苏光村围困数日，死伤数十人，八月卅一日，李姓联宗及寥村又向苏光村进攻，机枪，步枪声密如连珠，互相冲锋杀斫，激战竟日，双方均有重大伤亡，北区逢塘，福塘，旺垌，田俭，珠埠等十余村落，由于水利和女子纠纷，分则结成同盟进行械斗；中心战场在邓圩，每逢圩期，赶圩的壮丁无不背上枪枝的。假如在圩上发现“敌人”，立即开枪射击，不菅商民性命，在这些村子里面，家中收入一百斤谷子，必得出售八十斤购买枪弹，粮食因而大感缺乏。去年晚稻黄热的时候，各村曾互相武装抢割，双方伤亡总在百名以上，到处是火药气息，田野荒漠得可怕，其他各村落的械斗，举不胜举，每当秋冬季节无日不闻枪声，这种情形，实在是可痛心的!"},{"type":"paragraph","text":"县政府对于这些事情，束手无策，虽曾组织消弭械斗委员会，从中进行调解。有些械斗在“调解”期间是暂时停止了，但只是表面的，实际上双方都正利用这间歇的时间，积极购买枪械，扩大同盟组织，准备更大规模的械斗，消弭械斗委员会的工作，拆穿来说，不过“维持治安”，以便征兵征实征借能顺利进行而已，要她面对实际问题，从根本上来解决这些纠纷，她是不愿做，也无法来做的。"},{"type":"paragraph","text":"二　征兵征实征借"},{"type":"paragraph","text":"统治者对于人民在械斗中所表现的强大力量，是有些胆寒的；谁敢保证不会有这么一天，人民会把枪口转向她呵!在西北区械斗最激烈的乡村，所谓征兵征实征借，根本无法执行，去年全年西北区的田赋只征得一二成，这就够说明一切了。在设有械斗，或比较接近县城的乡村，征兵征实征借执行得虽然严厉，但人民对付的方法也很多。先说征兵，去年下半年全县奉令征兵四百余名，结果只征到二白余名，另外省保安队要志愿兵八十余名，结果连一名“志愿”的都没有。人民是怎样对付征兵的呢?距离县城约十二里的一条村子里，全村适龄壮丁共一百二十一名，他们在抽签前成立了一个征兵会，参加者每人收谷子一百斤，除尽量隐藏处报外，无法避免的被抽中签的壮丁，每人可得津贴谷子五百斤，结果，一百二十一名壮丁中，参加抽签的仅十五人，统治者无法可想，老羞成怒，大量拘捕村甲长和一些中签后逃亡的壮丁家属。然而，许多乡村，连村甲长和家属都一起逃亡去了。至于征实征借，系按田粮数字征收，田粮一元征借谷子卅斤，征实及附加公粮三十三斤，较卅三年加重一倍以上，在这灾歉年头，人民大都无法缴纳，在征收人员和警察不断下乡催逼之下，人民实在无法忍耐了，当某征收队到联平乡催收时，乡民群集，公开质问征借理由，并责备县政府何以在粮荒时候，不将存粮拿出来救济或放贷，而竟大批标卖与大商人，致使粮价突飞猛涨，饿殍载道?那些官员和警察们，哑口无言，败兴而归。不久前，又有一队征收员到长寨云表等乡去催促各村临时糖厂(每年甘蔗收获时，自己把甘蔗制成糖)申请登记，并承认纳税，村民以种植甘蔗的畬地已纳税，如再要在收获物上抽税，实无理由，于是，公开向那些征收员表示:如再这样无理威逼，来一个杀一个，再不客气了。这一来，那些官儿们就再也不敢落乡了，蔗糖的登记和纳税，无形中也就烟消云散了。"},{"type":"paragraph","text":"三　农田水利"},{"type":"paragraph","text":"最后，附带说一下水利建设问题，在人民自动合作之下，近来水利建设获得了很好的成绩，比较大的他方，如那阳黄村利用罗凤江水，由周塘杨村面用松木蕨头等作水壩，在西岸山头开一水渠，将江水引出石夹垌，灌溉水田千余亩。舞流村亦利用罗凤江水，在高架苏村地方塞坝，由西岸开渠引水至舞流大埠江一带，灌溉水田亦有千余亩。利用乐民江水的水利，除庙脚地方可灌溉水田数百亩外，在百高地方，又与建一可灌溉数千亩的大水壩，原已于去年五月间完成，后被大水冲崩，现在善救分署已答应拨台米一百五十吨作工厂，即可重行兴工，其次；大卢水利灌田亦达数百亩，去年亦被大水冲坏，着救分署已拨账米五十吨，最近亦可动工再建，其他正在计划兴建的水利不少，其中工程最大者，为清江乡民自动发起，将清江口全部截塞，另辟一长四十余里之运河。如果这个计划真能实现，中区将近一万亩水田，将不再受水旱灾之威胁。"}]}