{"id":144921,"date":[{"year":1947,"month":4,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"3183","ytitle":"","mtitle":"论美金库券公债之发行","ftitle":"","authors":["千家驹"],"text":[{"type":"paragraph","text":"千家驹"},{"type":"paragraph","text":"最近南京国民政府通过发行卅六年短期库券美金三亿元及卅六年美金公债一亿元，均分两期发行，本年四月一日及十月一日各发半数；前者利息年息二分，每六个月付息一次，三年还本，每六个月平均还本六分之一。后者年息六厘，每六个月付息一次，还本期限，定为十年，每六个月抽签还本一次，每次还本廿分之一。两项债券合计为美金四亿元。"},{"type":"paragraph","text":"这两项公债，也许真正要被当作政府财政上，的“王牌”了。据财政部长声明政府发行短期库券及美金公债的目的是为的“吸收游资，稳定金融，减少发行，平冲预算”，俞部长并“以财长地位保证此次公债绝对有信用”。但究竟这两项公债能否发行成功，即令发行成功是否能够挽救财政的危机以及达到俞部长所宣称的目的，却不要说是我们，即最乐观的观察家，怕也不能不表示怀疑吧!"},{"type":"paragraph","text":"我们知道:公债发行成功的条件是政府必须有良好的信用，使人民真正相信购买公债是一种投资或储蓄，而不是对政府的什么捐款或献纳。在一个信用良好的国家，一笔公债的发行，往往不须数目即被人民购买一空，而且购销额有时甚至超过发行额以上。这本不失为吸收人民剩余购买力补苴财政良好的方法。但在我们中国的情形可完全不是这麽一回事了，在抗战以前，政府以高利贷的方式来发行公债，每一笔债券的发行，利息折扣等等计算起来，平均利息终在二三分以上(当时一般利息为七八厘，两分已是惊人的高利贷)。所以政府发行公债无异饮鸩止渴，银行为贪图厚利而承受公债，政府为救济燃眉之急而以公债票向银行抵押。但当时因法币尚未贬值，所以公债虽不一定公开发行，究竟还不失为吸收银行资金的一种方法，同时，政府之政权相当的稳定信用尚未全失，公债只要按期还本付息(虽然有过两次变更公债条例，如民国二十一年及民国廿五年各有一次，颇失信于人民)，究竟也还不失为一种投资。但自抗战以后，由于法币之不断贬值，公债之微薄的利息再也引不起购买者的兴趣，同时政府的财政政策采取以发钞为重点，所以战时发行的内债，除了有三五次(如民国廿六年的救国公债，廿七年之金公债，廿九年之建设金公债与军需公债及卅一年之同盟胜利美金公债等等数次以外)公开发行，成绩欠佳以外，其他各次都以总预约券之方式，向银行抵押，即以公债借券交与四行，作为担保，再由四行垫款给政府，而收取几厘利息，根本未印成债票，更说不上公开劝募。这种公债发行早已失去了公债的意义而成为变相的通货膨胀，所不同之通货膨胀直接由国家银行发行钞票，而发公债向银行抵押是银行帐面上多了一笔公债票之债权收入，如果银行是国家银行的话，则债权与债务者固属同一主体，发公债与发钞票更成为二而一，一而二的东西。就财政经济之意义来说，实属毫无分别。由于发行公债之无异发行钞票，所以这几年来，政府弥补赤字财政的手段毋宁是采取简直了当的通货发行，而不再用掩耳盗铃自欺欺人的发行公债。"},{"type":"paragraph","text":"何以我国发行公债，即印成债票向社会劝募公债，每次的成绩都欠美满呢?这原因是多方面的，最主要的当然是政府没有良好的信用，对公债的还本付息，很少认真的履行，尽管公债条例由立法院通过公布，票面有财政长官署名盖章，而且当发行之初财政长官信誓旦旦，表示遵守国家之大信，但结果还是会以“财政困难”为理由，以“布令”改变“立法”，把还本付息期限，随意变更，例如民国二十一年及二十五年便失信过两次，这事已成陈迹，也许大家不甚记忆。但民国卅四年的黄金储蓄存款四成献金，失信之举，莫此为甚，国人如不健忘，常尚留有深刻之印象。其次中国发行公债不容易成功的原四是由于中国的资本主义尚未发展，证券市场素不发达，人民根本没有购买公债的习惯。因此人民都把买公债当作对政府的捐输而不把它当作投资，政府亦以强迫摊派方式推销公债，更增加公债在人民中之恶劣印象。最后再加以战时币值的跌落，目前黑市利息已提高到月息几角，连银行定期存款都已绝迹，谁还有兴趣去买政府的公债，而贪图几厘的利息呢?"},{"type":"paragraph","text":"这次发行的四亿元美金公债，以美金为发行单位，“将来还本付息时，照支付日国家银行美金牌价折给国币(库券)，或付以美金外汇(公债)，这样公债购买人可以保持其投资的币值”。这在今天本不失为一个较聪明的办法，因为购买金公债的人，可以不必顾虑法币贬值的损失。但问题便在这里:人民是不是真正相信政府的信用呢?谁能够保证政府在还本付息时不会借口什么经费支绌，再来一次如民国卅四年的四成黄金献金，或者再变更还本付息的条例呢?在“好话说尽坏事做尽”的政府当局，今天还会有人真正相信财政部长“债信巩固”的保证吗?怕中国不会有那样老实的投资家吧!所以我们即令把三年或十年之内，中国政局会发生什么变化这一成问题的问题，暂且认为“没有问题”，今天有游资在握的人是不是对购买公债会发生兴趣，怕也是不待龟卜而后知的吧!我们终还记得民国三十一年的同盟胜利美金公债，那时政府费了九牛二虎之力来推销，用了搭配，购粮，摊派种种方法，到了三十二年六月尚未推销一半，而人民却早已怨声载道。论发行条件，那次还比这次有利，所不及的，只是那次利率稍低，而这次库券的利率较高(年息二分)，但当时黑市的利率也远低于今日。但那一次金公债勤募尚且失败了，要在政府信用较之卅一年更为一落千丈的今天，发行公债能有良好的成绩，除非天底下有奇迹出现，否则恐怕是不可能的吧!"},{"type":"paragraph","text":"在这次美金库券发行条例上，规定“还本付息，按照支付日中央银行美金牌价折算付给国币”，根据过去的经验，中央银行的美金牌价与美金实际市价是有很大距离的，就目前说，一万二千元的牌价是与黑市差不多的，但谁能保证在六个月之后，黑市不涨高至二万或二万元以上呢?这时央行牌价如依旧不变，则一个人投资美金库券，为了贪图年息二分而甘冒法币贬值的危险(牌价不变，而黑市美金已提高，则依牌价折合国币依然受贬值之损失)；他又何如投放于每月二角的高利贷(较库券利息高了十信)，或者直接购买美钞黄金以保存币值之为得计。如果汇率常常改变，这显然非社会市场之福:结果在汇率快变的的几天，库券可能销售一相当数量，又会重蹈过去举办黄金储蓄存款时之覆辙，受其利者为消息灵通的官僚资本家而已。所以一个稳健的接资者，对这次短期美金库券是决不会感到兴趣的。"},{"type":"paragraph","text":"至于美金公债本息，虽决定“一律以美金外汇付给”，但它的还本期限是定为十年，谁能料到这十年之内中国政局会发生什么变化?中国政府能不能长期保持信用?恐怕神仙也不能作保证吧!所以美金公债虽规定以“美金外汇”支付，但这张空头支票，要十年之长期间内才能兑现的，在政府信用早已扫地无余的今天，美金公债推销之困难，自必更甚于美金库券，当可断言。"},{"type":"paragraph","text":"因此，我们相信这次公债发行是不会成功的，当局虽宣称将采取自由买卖，不用摊派方式，但结果恐仍不免于摊派，一用摊派，流弊自多，扰民必烈，而且决不可能募集足额。过去若干年的公债发行史实，可为证明，无待赘言。"},{"type":"paragraph","text":"上海金融界及舆论界似乎一致希望这次发行的公债真正用之于生产建设上，而不用在内战上，这真是太天真的“书生之见”，不是为了内战，国民政府还用得到发行公债吗?事实上问题的关键不在用途，用途是早已确定了的，“军事第一”，这是用得到讨论吗?问题在四亿元美金公债能否顺利募集?其次，即令能顺利募集，能不能挽救今日濒于破产的国民政府的财政危机?我们知道去年国民政府所消耗于内战上的费用约国币六万亿元，假定以去年汇率三千元合一元折合美金，约须二十亿美元。今年内战的费用至少估计需三十万亿元国币，以一万二千元汇率折合美金约须二十五亿美元之诸，可知这四亿元美金公债不过当今年战费之六分一而已。所以即令四亿元美金能够顺利募足，也决无补于当前破产的国民政府财政，这是不待智者而后知的。"},{"type":"paragraph","text":"挽救财政危机的办法只有一个，即立刻停止内战，但今天国民政府既决心打内战到底，中国财政除崩溃之外，是不会有第二条路的。四亿元美金公债济不了事，即发十亿元美金公债，最终还不是变成了炮灰吗?"}]}