{"id":144919,"date":[{"year":1947,"month":4,"day":8}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"3639","ytitle":"","mtitle":"战后物价的演变过程","ftitle":"","authors":["寿进文"],"text":[{"type":"paragraph","text":"寿进文"},{"type":"paragraph","text":"这里所检讨的战后物价演变过程，在时间的历程上是从三十四年八月以迄本年三月。这一年半还多一点的时期，虽然并不很长，但由于这时期正是中国从战时的闭关经济中脱出而参加了国际经济生活，又正是中国结束其对外战争而从事于规模更大的内战，因此，这期间影响物价演变的因素远比战时来得复杂，而物价本身的演变也就甚为错综。"},{"type":"paragraph","text":"中国物价的变动是富有地域性的，假如忽略了这一点，就难于获得物价变动的全貌，可是我们并无足以代表许多不同区域的完善的物价指数可资利用，这不能不说是物价研究工作的一重大阻碍。以下的分析所根据的物价指数，是中央银行经济研究处所编制的上海重庆两地基要商品躉售物价指数。上海是全国的经济中心，重庆可以为距离口岸较远的内地大都市的代表；除此以外，正在进行着战争的地区，币制另树一帜的如东北，台湾，新疆等地，以及政治经济别成一系统的中共治下的区域，关于这些地区的物价变动，也构成了中国物价全貌的一部分，可是显然非上列物价指数所能代表。因为统计资料的不完全，所以以下分析物价演变过程所得的结论，其适用的地区也是有限制的。"},{"type":"paragraph","text":"个人认为迄本年三月止战后中国物价的演变过程，大致可以分成五个阶段，兹逐段加以简单的说明如下:(所引物价统计系采自中央银行月报新二卷二期，杨蔚，唐传泗:胜利以来的我国物价变动)"},{"type":"paragraph","text":"一，物价回跌时期"},{"type":"paragraph","text":"胜利前夕重庆躉售物价约为战前一，七六六倍，日本投降消息传来后，感应性最强的黄金美钞首先暴跌，一般物价也继之剧降，在八月十日迄十月十五日这两个多月中，黄金跌百分之四七八，美钞跌四五、二，一般物价跌落三二、八。其他内地大都市如昆明，成都，西安，兰州，贵阳等地，物价在此时期也都下跌约百分之十至百分之五十不等。"},{"type":"paragraph","text":"此时后方物价的普跌，是由于市场心理认为:(一)各地交通即可恢复，(二)对外贸易即可重开，(三)口岸地区廉价的商品即可运来后，所以对于物价前途的估计是回跌而非继涨。这种估计表现于经济行为的，即是商品的持有者于此时纷纷向市场抛出，而商品的需要者则延缓其购买。尽管市场心理所期待的事实尚未实现，可是商品市场的一时供过于求，就必然的促使物价普遍下跌。"},{"type":"paragraph","text":"至于胜利后上海物价的变动，也发生回跌现象，其原因与后方物价之所以下跌相同。其唯一的不同在于华中人民为应付伪币在将来整理时可能的贬值，纷纷将所有伪币变成商品，而此时上海物价以法币折算远较后方为廉，复吸引后方的资金开始涌来竞购物资。有此两种原因，所以上海物价的回跌时期非常短促，仅只八月上旬迄中旬那一段时期。"},{"type":"paragraph","text":"二，物价回涨时期"},{"type":"paragraph","text":"上期物价的回跌，是由于市场心理之因胜利而转变，但往后事实证明这种估计完全落了空。无情的事实表明了:(一)通货与信用继续在膨胀，(二)交通只局部恢复，运输非常困难，(三)对外贸易并未如理想中之很快重开，致国外物资犹未大量来华。除此以外，许多新的事实更助长了物价前途的难于乐观，如:(一)一月间的停战令未能收效，内战有继对外战争结束后扩大的趋势；(二)工业生产方面，后方因物价下跌和政府停止军需品的订购而趋倒闭，收复区则因接收工作之无效率而停顿。"},{"type":"paragraph","text":"就由于这些原因，所以在后方自十月中旬，物价又逐步回涨，计自十月十五日到十一月底；重庆物价又上涨了一八，六，平均每月上涨一二.○，十一月底到十二月底，受中行在渝售金收缩通货和上海物价不跌的影响，这一个月内重庆物价稍跌三.九，从十二月底到翌年二月下旬对外贸易与汇兑市场重开之前，因上海物价激涨，此期重庆物价又上涨八.○，平均每月涨四.四。"},{"type":"paragraph","text":"从卅四年八月下旬起到翌年二月下旬这期间上海物价的急剧回涨，除上述解释后方物价回涨的共同原因外，主要尚有整理币制的原因。"},{"type":"paragraph","text":"卅四年九月财部所规定的中储券与法币的兑换率为二百对一，依当时上海与后方物价计算，同一法币，在上海的购买力就高于后方甚多，所以一直到翌年二月上海物价水准开始超过后方时止，后方资金之为竞购物资而大量涌向上海迄未稍间断。计自卅四年九月到十月，上海物价上涨九，四，十月到十一月更猛涨一六二.一，十一月到十二月上海物价之忽下跌一○八，这是物价大涨后的回跌，而且此时国外救济物资已有少量运到，同时敌伪物资又已从十二月起开始在市场平价抛售。"},{"type":"paragraph","text":"十二月到三十五年二月，这两个月间上海物价又上涨了一一○.一，平均每月涨四四.九。"},{"type":"paragraph","text":"这一时期是战后物价变动最混乱的时期，胜利之初所期待的一切有利的转变，都为无情的事实所粉碎。假如能较合理的整理收复区币制，妥善处理敌伪物资，并提前开放外汇和对外贸易市场，则收复区物价断不致于如此狂涨，为今后的一切措施增加了无穷的困难。"},{"type":"paragraph","text":"三，外汇贸易开放以后"},{"type":"paragraph","text":"重开外汇和对外贸易市场，迟至卅五年二月廿六日始公布办法。"},{"type":"paragraph","text":"新办法公布后，各地正在波动中的金钞立即下降。三月四日央行规定对美汇率为二，○二○元，八日起央行并在上海配售黄金。而对外贸易开放后，余少数禁止和许可进口的物品外，外货可自由输入，因此自三月份起，进口货数量大为增加，这些新的因素，对于物价变动是很有影响的。"},{"type":"paragraph","text":"在卅五年二月到八月，这六个月中上海物价共上涨百分之一二三，平均每月涨一八.八，这涨率比较外汇贸易市场开放以前，自然已减缓，但每月平均近百分之二十的上涨，还无论如何谈不到稳定。"},{"type":"paragraph","text":"这期间物价之仍不能因汇率的稳定而即稳定，其原因在于与外汇变动无甚直接联系的食粮价格，此时波动甚烈。粮价的高涨是因为此时正值秋收前的青黄不接时期，收复区各地军粮的收购，和由后方复员归来的人口的增加，更增加食粮的需要，而国外到米数量，也不足以遏制米价涨势，所以此期间上海食物类的上涨，竟达百分之一六七，四。"},{"type":"paragraph","text":"输入的原料品价格是稳定了的，这自然是有利于国内工业生产的一面但工资因粮价之继涨而增加，利率也并不减低，所以工业生产仍处困境，反而因为国外大量低廉制成品的输入，使国产工业品在本国市场上无法与之竞争。至于输出品因汇率之偏低，也陷于停顿中，其价格毫无起色，如此期间上海桐油仅上涨百分之四.一，猪鬃反下跌一一.一。"},{"type":"paragraph","text":"至于此时期的重庆物价，因华西区粮价平稳，仅上涨百分之二.三，平均每月涨○.四。"},{"type":"paragraph","text":"四，第一次调整汇率"},{"type":"paragraph","text":"卅五年八月十九日，中央银行将对美汇率从调整为三，三五○元，汇价约提增百分之六五。"},{"type":"paragraph","text":"新汇率公布之初，金钞价均暴涨，一般物价也上涨甚烈，自八月十九日到九月十九日这一个月间，上海物价上涨百分之二二.七，重庆物价也上涨一九.二，这是就一般物价而言，至进口物价和出口物价，因为与外汇的关系特别密切，其上涨率在百分之三四十左右，超过一般物价。"},{"type":"paragraph","text":"这一个月之后，汇价对物价的刺激已成过去，故物价的涨势亦稍严，而国内各地粮食秋收尚佳，也有属于一般物价的稳定。十一月中旬因修正进出口贸易办法之实行，严格限制输入虽对于进口物价有极大影响，但八个多月来输入的物资不在少数，在市场存货尚未销罄之前，影响物价的作用尚不甚显著。"},{"type":"paragraph","text":"自八月十九日到当年十二月底，此期间上海物价共上涨百分之四六.六，平均每月涨八.九，比上期的物价涨率尚低，由此可见食粮价格的稳定，对于一般物价的影响有时比汇率还要重要。此期间重庆物价共上涨百分之八三.四，平均每月涨一四.四，物价的上涨率反速于上海。"},{"type":"paragraph","text":"本年一月份上海物价涨百分之四.八五，重庆且下跌四.七九，物价的变动相当平稳。二月份起因内战情势的紧张，和上旬出口补助进口附加的实行，及震动全国的金钞风潮，各地物价展开了外汇贸易市场开放以来的空前大涨，计二月上半月上海物价涨百分之四六.九，重庆涨二三.一。"},{"type":"paragraph","text":"五，紧急措施实行以来"},{"type":"paragraph","text":"二月十六日经济紧急措施方案公布，这是政府在战后与继涨的物价作最大决心的一次搏斗。到三月底为止，在这一个半月中，物价居然跌落了，计上海物价跌百分之三.九，重庆物价跌一二，五。"},{"type":"paragraph","text":"物价的下跌现象是否能归功于方案的实施呢?"},{"type":"paragraph","text":"方案有助于物价下跌的作用，首先是禁止金钞的自由买卖，以停闭金钞的公开市场来暂时隔断金钞行市变动对于一般物价的刺激，金钞交易的由公开而转入地下，比起以前公开领导一般物价的涨跌时，自已不可同日而语。次之，金钞公开市场停闭后，冻结于金钞上的游资数量相当巨大，在地下交易大规模展开以前，稍大数量的金钞除非售给中央银行，否则脱售总比较困难，因此也就暂时阻塞了这部分游资向商品市场流窜。此外，经济监察团在上海对于食粮，纱布等重要商品市场的监视，尽官其所运用的力量为政治的而非经济的，但一时也却可收一点效果。"},{"type":"paragraph","text":"经济紧急措施方案足以促使物价下跌的作用，也就仅如上所述。这一个半月来物价之所以下跌，主要还是为物价本身的发展规律所决定的，因为在物价涨风之时，一切可能运用的货币资本都向商品转化，到了一定的的和点之后，物价的涨势也就自然戢止，继之而来的常是因持货者于获利后逐渐抛出，从而物价也就止涨转跌，这一个半月正就是物价大涨后的反动回跌时期。"},{"type":"paragraph","text":"这一个时期将延居到何时为止，虽然无从具体指出，但无论如何这只是另一次波动前的间歇，倒是可以断言的；因为经济紧急措施方案并未能从根本上来解决物价运动的最大矛盾!，货币量增加与商品量减少间的对立。"},{"type":"paragraph","text":"四月四日"}]}