{"id":144958,"date":[{"year":1947,"month":4,"day":9}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1925","ytitle":"","mtitle":"莫斯科会议现阶段","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"开会将近一个月的莫斯科四外长会议，至今为止，没有获得任何决定。不但如此，不但作为议程中的主要问题没有得到协议，或者导入可能协议的一种好转阶段，而且随着日子的流走，会议尽管还是不断地召开。而问题却相反地弄得愈来愈复杂。在三月下旬，传闻会议可能於四月初进入新阶段——也就是决定的阶段，今天一看，四月又过去了一个多礼拜了，四外长之间的秘密会议也于四月一日举行过了，而整个会议的情势，却还是那个老样子，并没有向前迈进一步的趋向。原先比较对会议前途抱乐观的人，至此不得不满怀忧虑，带着关注的神情以观望会议最后一个阶段的进展；至于本来就存心抱着悲观的成见，或者有意在事先制造悲观空气的，至此就因便散播出 “将暂时延会”或“可能延会”的消息来，图实现他们破坏这次会议的诡计，此外，对于这种牛步拖延的会议情况，极大多数的世界人士，也不得不因之而眼花撩乱，摸不着底蕴了。"},{"type":"paragraph","text":"到底是怎么一回事呢?是谁在有意阻梗，存心要使这次会议得不出结果?又是为了什么?如果说，这次会议中主要的德国问题的解决，不但关系中欧新均势的确立，关系整个旧大陆的战后安全，而且直接关连到战后世界和平创造的成败，就因为问题太重大，所以与会各国外长都不得不审慎从事，以致会议的进行迟缓，这也不能成为正当的理由，因为我们还清楚地记得，当联合国对连日作战还在进行之际，三大盟国之间曾再三再四举行过会议，讨论过很重大的问题，而无论是在德黑兰，雅尔达，或是波茨坦会议中，都很迅速而顺利地获得一切重大问题的协议。"},{"type":"paragraph","text":"自然，战争结束之后，盟国间的战时团结必然较为松弛，当年彼此间的相互依持，必然为今天各自明目张胆的利害观念所代替，因而在战后的各次国际会议中，总是失败的次数多，成功的次数少。这次的莫斯科会议，正亦不能例外，然而我们仍不得不指出，光是上述的常情，还不足以使这次会议迄今陷于如此僵持的局面，而所以如此，实在是因为参加会议的某一方面在事先就布置了一个阴谋，存心要使这次会议只可能落得两个可能的结局:要末是苏联在西方集团的强压力下低头，否则就使得会议无结果而散。"},{"type":"paragraph","text":"通常都应该知道的，在战后国际会议中，出席人员总应该清楚地记取一个原则，那就是这种会议的目的，是为了战後的世界和平与共同安全，而不是为的其他；其次，通常的外交原则，不外是“给与取”。如果大家都能记取这两个原则，用诚心来讨论问题，解决问题，那就不论怎样重大而且复杂的问题，都可以由繁而简，由原则以至具体，循序渐进，求出一个公平合理的协议。可是在这次莫斯科会议中的实际情形怎样呢?苏联与法国的态度是正常的；英国外长看似站在美苏之间，其实明明站在马歇尔的后面；而马歇尔先生，这一位军事外交家，他所执行的白宫外交路线是什么呢?一句话，还是贝尔纳斯手上的老调，“对苏强硬”，这“强硬”的姿态，甚至从前他的前任所不敢或不便摆出来的，在这一个月的会议中，可都被马歇尔表演得登峰造极了。在这次会议席上，马歇尔“沉默寡言”，而在无论是重大原则的还是枝节的问题的讨论中，他所坚持的是“只取不给”，他仅仅要求对方作不断的无限制的让步；而且，每一个明眼的观察都看得清的，笼军在今天莫斯科会议的周围的，配合着马歇尔在会场上的“寡言笑的强硬”姿态的，是杜鲁门以及其所领导的美英右翼分子所一手制造的世界性的反苏空气。以防苏反苏的神经战，以强硬的外交攻势，白宫在莫斯科会议上所追求的，显而易见，并不是真正的再战争，而只在以恫吓，拖延甚至“散会”相威胁，求得莫洛托夫的屈降而已。"},{"type":"paragraph","text":"从大势看，华盛顿这种谋略，会不会实现呢?这次关系重大的外长会议，会不会失败呢?或者，苏联会不会在这次会议中失败呢?马歇尔在赔偿问题上，企图否定波茨坦协定；在德国政治问题上，口里也高唱反对德国分裂，实际却想以联邦制度把德国分裂，以便作为反苏的西线前哨:在边疆问题上，则图破坏原来的四国协议，修改德波边界；而在解除德国军事化问题上，又反对苏法彻底毁灭德国战争动力，清除纳粹分子，扶植民主力量的主张:以这些条件的坚持，马歇尔主要企图完成两个目的，一个是苏联减低一百亿美元的赔偿，另一个是莫洛托夫同意成立美方所建议的四国对德四十年公约，以便冲破苏英法的三国连环盟约，使北美的势力深入中欧。对付美国这一种态度，苏联的回答虽然并不是同样的“无理强硬”，但显然也并不是无条件的软弱。战争固然有目标，和平也一定有原则。坚持民主，安定与共同繁荣的原则，在枝节问题上退让，以求致会议上最后协议的完成，这应该就是莫洛托夫的态度。在这种情形下，在世界人民——包括美英人民在内——渴求和平民主的情绪下，美苏的协调前途纵然还有困难，外长会议今后纵然还是荆棘满途，但今天就说会议将一无结果，只有惨败，怕还是过早的武断吧!"}]}