{"id":1063152,"date":[{"year":1996,"month":10,"day":29}],"page":"12","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"2269","ytitle":"","mtitle":"历史的误导","ftitle":"——近现代通俗小说漫话之一","authors":["范伯群"],"text":[{"type":"paragraph","text":"范伯群"},{"type":"paragraph","text":"编者按:近年来，随着金庸、梁羽生、三毛、琼瑶等港台新武侠、新言情小说的广泛流传。不同文化层次的通俗文学作品大量涌出。面对当代文坛通俗文学的冲击，传统文学史中将这类作品排斥在文学视野之外的研究是否合理，引起文学史学者的思索。范伯群先生的这一组文章，为一家之言，它对过去治文学史的视野及作家作品的评判标准提出了不同的看法。我们欢迎有真知灼见的一家之言，也欢迎不同意见的争鸣。"},{"type":"paragraph","text":"自从1917年创导文学革命以来，中国通俗小说就遭受沉重的厄运。在文学史上简直就没有了它的地位。有时即使被史家所提及，也只能是作为批判对象，作为一股逆流而存在。对通俗文学不作分析，一笔抹煞，一概视为精神鸦片而加以抨击。这是一大文学沉冤。"},{"type":"paragraph","text":"如果我们愿意认真反思，那么文学革命以来的一个缺失是将继承白话小说传统的通俗文学流派的作品玉石不分地一概排斥在文学大门之外，它们先被称之为“鸳鸯蝴蝶派”，后又被称为“《礼拜六》派”，这一小说流派的头上，一直被扣上了三顶大帽子:封建地主思想与买办阶级意识的混血儿；半封建半殖民地十里洋场的畸形产物；游戏的消遣的金钱主义。其实这三顶帽子是并不适合这群通俗作家的。即使是将政治标准放在第一位，他们也决非地主买办阶级的代言人，而反帝爱国思想倒是他们一贯具备的主要品质之一，他们的代表人物之一周瘦鹃曾回顾自叙:“自从当年军阀政府和日本帝国主义签订了二十一条卖国条约后，我痛心国难，曾经写过《亡国奴日记》、《卖国奴日记》、《祖国之徽》、《南京之围》、《亡国奴家里的燕子》等好多篇爱国小说，想唤醒醉生梦死的同胞，同仇敌汽，奋起救国……”就这一流派的总体而言，他们一贯反对帝国主义的军事和经济侵略，他们的作品中斥责的是军阀与政客，同情的是下层民众，说他们是一股“逆流”是缺乏根据的。"},{"type":"paragraph","text":"新文学营垒还常称他们是“遗老遗少”。殊不知他们在继承古代白话小说传统的同时，对国外的优秀文学艺术作品也并非采取封闭与排斥的态度。他们并非是“冬烘先生”。在文学革命之前，当新文学家尚未步上文坛时，他们中的一些人已在译介外国文学方面作出了一定的贡献。周瘦鹃于1917年翻译结集出版《欧美名家短篇小说丛刻》，被鲁迅誉为“近来译事之光”，乃“昏夜之微光，鸡群之鸣鹤”。实际上，于二十世纪初，在说部翻译方面，除林纾外，周氏就是最重要的翻译家了。包天笑也曾说:“鄙人从事于小说界十余寒暑矣，惟检点旧稿，翻译多而撰述少。”他与陈冷血在1909年创办《小说时报》，这个刊物共出版三十三期加一(临时增刊第一期)，其中翻译作品占五分之四强，即4510页，而创作的量为五分之一弱，即1004页。这本刊物大量翻译名作，介绍新知，是最早出版的一本近乎“译丛”式的刊物。新文学界可以“理直气壮”地批判通俗文学流派乃“遗老遗少”们的组合，可是像《小说时报》等后来被视为鸳鸯蝴蝶派的刊物也曾为中国的“五四”运动作过“隐性准备”。正由于他们的翻译实践，在他们的小说中，特别是在短篇小说中更为明显地吸收了若干外来的小说创作技巧。"},{"type":"paragraph","text":"这一通俗流派的小说是以反映大都市生活为特色，特别以南北两大通商口岸为其注目焦点。于是就被一些新文学理论家判定为“半封建半殖民地十里洋场的胎儿”，是以上海、天津为温床而产生的毒菌。其实反映了什么样的生活绝不等于是何种势力的产物。正如藤本植物“爬山虎”，以它的卷须附着于墙壁或岩石上，而它的根是深植于土壤之中的。近现代都市通俗小说反映了大都会生活的“琳琅满目”，是植被于这堵危墙上，但它的根是深植于都会市民阶层，是从都市的“市民视角”观察外在世界，而不是以“殖民者”视角去解释这种社会结构的“合理合法”性。"},{"type":"paragraph","text":"至于“游戏的消遣的金钱主义”是涉及到文学功能观与文学的商品性问题。在今天来进行讨论，就更易迎刃而解。文学的功能是多方面的。有战斗的、教育的、认识的、审美的、娱乐的等等多种功能。每当迎来历史的变革的潮汐或革命大波袭来时，战斗功能、教育功能往往被新兴阶级强调到极端重要的地步，而将娱乐消遣功能往往视为玩物丧志的“麻醉品”。如果说，新文学界中有许多作家是志愿军，可以为实现自己的信念而作出牺牲的话，那么近现代通俗作家是中国第一代职业兵。他们是中国第一代靠卖文为生的职业小说家。只要不是偷贩诲淫诲盗的毒品，那么他们作为“文字劳工”，按质论价，将本求利，凭发行量抽版税吃饭，这并不亵渎文学。正如张恨水所说:“流自己的汗、吃自己的饭。”无可厚非。"},{"type":"paragraph","text":"这一作家群在继承传统之余，也试图进行新的探索，以便能追随时代前进。可是新文学理论家中也有人以一种“不准革命”的态度否定这种探索企求，直到七十年代末，尚持严厉的批判态度，说道:“但在‘五四’以后，这一派中有不少人也来‘赶潮流’了，他们不再老是某生某女，而居然写家庭冲突，甚至写劳动人民的悲惨生活了……也正因为《礼拜六》派中有人在‘赶潮流’，足以迷惑一般小市民，故而其毒害性更大。”我们看不出作新的探索，欲随时潮前进，何罪之有?似乎通俗作家就不该写这些题材和生活。鲁迅在《狂人日记》中写道:“总之你不该说，你说便是你错!”这里不防照此套用一句:“总之你不能写，你写便是你错。”"},{"type":"paragraph","text":"历史的教训还在于，随着历史的误导所形成的思维定势，在四十年代末至五十年代初，辅之于半行政手段，在我国大陆上基本禁绝了这一流派的作品。直到七十年代末至八十年代初，在改革开放的形势下，才又开始复苏。但是这三十年的断层造成作者队伍的断档。没有一支训练有素，通晓通俗文学艺术规律的作者队伍，就不可能有高水平的通俗小说。"}]}