{"id":1063317,"date":[{"year":1996,"month":10,"day":30}],"page":"10","source":"","region":"","masthead":"学林·每日行情","special_issue":"学林(第522期)","column":"","genre":"","count":"2080","ytitle":"","mtitle":"辽阳说，还是丰润说?","ftitle":"——关于《曹雪芹祖籍考论》","authors":["王畅"],"text":[{"type":"paragraph","text":"王畅"},{"type":"paragraph","text":"我以前主要从事美学与文艺理论研究，对于“红学”，我是个“门外汉”，最多也只能算是个业余爱好者。三年以前，一个偶然的机会，关于曹雪芹祖籍的论争引起我的兴趣。过去我对这个问题所知甚少，而我又不愿盲从于任何一位专家、学者的意见，也不愿受任何一时的舆论动向、风头势力所左右，我想拿出自己的看法，于是我决心下功夫把这个问题弄个水落石出。所以在开始的时候，我并没有任何先人为主的看法，对于所有有关的论著与文章，我都用心搜罗、认真阅读、反复比较、仔细推敲。随后我又查阅前人已经注意或未予注意的相关资料，力图能有新的收获与发现，从而在前人已有的研究成果的基础上，进行自己新的推理与论证，最后梳理、演绎出自己的看法与论断。"},{"type":"paragraph","text":"在《曹雪芹祖籍考论》一书撰著之前，我已写出了二百多万字的笔记，思考了大小近百个有关的问题。当我感到对这些问题已经基本上有了答案，并把这些问题的头绪基本理清了，我的书的撰著纲目也就拟出来了。由于已经有大量的笔记作基础，在进入具体的撰著时也就相对来说比较顺利了。"},{"type":"paragraph","text":"曹雪芹祖籍“丰润说”，1931年由李玄伯提出，后又经守常、周汝昌等先生论证、确认，至今被《辞源》、《辞海》等十几种权威性的工具、资料书所采用。自五十年代有人提出“辽阳说”于六、七十年代与“丰润说”展开争论，再经冯其庸先生考证、确认，“辽阳说”，也渐为较多的人所接受。"},{"type":"paragraph","text":"现在一般学者都认为，“辽阳说”与“丰润说”是曹雪芹祖籍问题中并列、对立的两说。事实上，“丰润说”从来没有否定曹雪芹上世曾“寄籍”辽阳。即“丰润说”认为，在曹雪芹上世籍贯的历史变迁过程中，包含着“著籍”辽阳的一段。所以“丰润说”从来没有完全否定过作为历史演变过程中的“辽阳说”。而“辽阳说”从来不承认“丰润说”，并认为自己“证据确凿”、“已成定论”。"},{"type":"paragraph","text":"但是，问题远非这么简单，根据我的考证，“辽阳说”真正能够证实的，只是曹雪芹的高祖曹振彦与曾祖曹玺这两代人曾在辽阳“著籍”，其间最多不超过23年，即从1621年努尔哈赤攻陷辽阳、任沈阳中卫指挥使的曹雪芹之高曾祖父曹锡远一家作了清军俘虏(后来成为满洲旗人包衣)始，至1644年曹振彦、曹玺父子随清兵入关结束。不仅曹家在辽阳居住时间最多不超过23年，而且曹振彦、曹玺父子二人无一是在辽阳出生的。所以辽阳只能说是曹家的“寄籍”或“著籍”，而不能说是祖籍。"},{"type":"paragraph","text":"至于以《五庆堂辽东曹氏宗谱》作为“辽阳说”立论的根据，我现在可以负责地说，《五庆堂谱》与曹雪芹上世根本没有关系，五庆堂曹族上世世系与曹雪芹上世世系根本不同；通过《五庆堂谱》中的曹全中与甘鸿舒宗族中人有姻亲关系而论定曹寅(雪芹祖父)与曹全中为同族人也不能成立。而且，根据《五庆堂谱》不仅不能论定曹雪芹上世祖籍为辽阳，连五庆曹族自家的祖籍辽阳也无法说明。因为所谓五庆堂曹族“入辽之始祖”曹俊的籍贯与辽阳无关，这个曹俊与早年发现的辽阳“圹记”曹俊根本不是一个人，所以不能把“圹记”曹俊的籍贯硬安到《五庆堂谱》曹俊的身上。《五庆堂谱》曹俊祖籍扬州仪真，入辽后经金州到沈阳而“世居沈阳”，他入辽的时间大约在明宣德间，即公元1435年前后，略晚于丰润曹端广入辽的时间，曹端广从丰润入辽约在明永乐间，即公元1410年前后。“辽阳说”没有证据证明曹雪芹上世是辽阳(以至辽东)土著，而无论是“丰润说”，还是根据《五庆堂谱》的“辽阳说”，都说明曹雪芹上世是明中初叶或明初由外地入辽的，这个时间距离曹振彦、曹玺父子“著籍”辽阳的时间，要早上一百八、九至二百三、四十年，所以，曹雪芹上世“著籍”辽阳，与曹雪芹祖籍丰润，二者根本不在同一历史时期。因此“辽阳说”无法否定“丰润说”，只有能够成立的“扬州仪真”说与“山东定陶”说才能否定“丰润说”，但此二说又根本不能成立。事实上，“辽阳说”与“丰润说”不是并列、对立的两说，而是可以互相连贯的曹雪芹上世籍贯的两个阶段。由于曹雪芹上世的籍贯是处于迁徙、变动之中的，因此对这个问题的研究应该放在一个广阔的历史时空上去进行。我认为，曹雪芹上世籍贯的演变，从“丰润说”与“辽阳说”都承认的曹雪芹上世祖曹彬说起，应为:河北灵寿——江西南昌——河北丰润——辽宁铁岭——沈阳——辽阳——北京——南京——北京。"},{"type":"paragraph","text":"另外，由于对考察曹雪芹祖籍问题来说，《五庆堂谱》是不可为据的，故对于其中记述说曹天佑为曹颙之子，纯系该谱在流传中后人所臆断、增补，鉴于国内外有不少学者据此而考察曹雪芹的生父问题，可谓影响很大，因而对此更需认真清理。这些问题我已在《考论》一书中用了很大篇幅作过详细论证，这里不再赘述。"},{"type":"paragraph","text":"尽管在我的这项研究进行之初，我并未受任何先入为主的观念所左右，然而我的这项研究的结果，实际上是支持了以周汝昌先生为主的“丰润说”，但我的这些带有倾向性的意见，不是来自研续大量资料与进行反复认真的思考之前，而是产生在这之后。我认为，任何严肃的科学研究都应建立在可信的资料与充分证据的基础上，任何学术争论都应服从真理，我自信我在我这本书中的叙述与论证，是严肃认真的是客观公正的。"}]}