{"id":1063347,"date":[{"year":1996,"month":10,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1513","ytitle":"上海纺织工会为党政分忧替职工解难","mtitle":"建成覆盖全系统帮困网络 推进纺织行业的调整改革","ftitle":"","authors":["谢锦","王奋"],"text":[{"type":"paragraph","text":"本报讯　(实习生　谢锦　记者　王奋)上海纺织工会立足纺织调整改革的大局，把“为党政分忧，替职工解难”作为自己的工作宗旨，使纺织系统送温暖活动取得实效，目前已初步形成纵向到底、横向到边的覆盖全系统的帮困网络，推进了纺织调整改革的进程。"},{"type":"paragraph","text":"党政工领导带头帮困"},{"type":"paragraph","text":"今年年初，上海纺织工会与纺织控股(集团)公司举行首次集体协商，把建立领导干部重点联系、关心困难职工制度作为主要议题之一。会后，纺织系统干部穿街走巷慰问困难职工，如冬日的暖流温暖着一户户濒临窘境的家庭。上棉八厂女工沈丽娟因家族遗传性肾炎从岗位上退了下来，15岁的儿子又得了急性粒细胞性白血病，发病一次就要花费数万元治疗费。纺织工会主席王水官每月从自己的工资中拿出一部分资助她，逢年过节总要带上几百元钱和补品去慰问，仅今年上半年就已资助沈丽娟现金、实物计千余元。在他的带领下，60多个委员及纺织工会机关干部踊跃捐款，金额达6000多元。目前，全系统已有1180位各级干部与特困家庭结了对子。纺织系统还将每年的9月28日定为送温暖活动日，今年的这一天，各级领导干部发放慰问金27.58万元。"},{"type":"paragraph","text":"设立基金重点帮困"},{"type":"paragraph","text":"纺织系统自去年六月设立救急救难基金会以来，依靠各方支援已筹集资金400多万元，去年一年已拿出128万元用于帮助一万五千人次的特困职工，今年上半年又拿出76.65万元帮助一些危难重病人和家庭遭受灾难的职工渡过难关。该基金会在经费筹集上得到了系统内优势企业的大力资助。比如享誉全国的三枪内衣集团在集团成立一周年之际，总经理苏寿南提出把计划用于庆典的10万元捐赠纺织职工救急救难基金会。今年三枪制衣公司又捐赠100万元给救急救难基金会，使基金会具有比较雄厚的资金实力，更好地发挥了救急救难作用。"},{"type":"paragraph","text":"技能培训——从根本上帮困"},{"type":"paragraph","text":"纺织工会早在1992年就投资50万元建立了纺织劝业公司和职业介绍所，至今已为16502名下岗职工介绍了工作，其中6298人走上了新的工作岗位。今年以来，纺织工会根据大多数下岗职工文化程度不高、技术单一的情况，进一步提出从培训再就业入手，从源头上帮助职工解困。今年七月，纺织工会决定拨款30万元作为再就业培训专款，为800名下岗职工提供免费的技能培训。目前空调维修、助动车修理、初级电工、涉外家政、裁剪等班已相继开班。这些学员通过考核后，可获得全国家电培训指导委员会颁发的证书，并由纺织工会职业介绍所备案，优先介绍职业。"},{"type":"paragraph","text":"依靠社会合力帮困"},{"type":"paragraph","text":"纺织工会下属有经济实体七个，虽然规模和经济效益参差不齐，但他们有一个共同的宗旨，那就是所得盈余要为职工服务、为工运事业服务。当他们了解到一部分困难职工正在为筹措子女开学费用而烦恼时，就主动向纺织工会提出，联合捐资16万元用于“献爱心捐款助学活动”，使一千名大、中、小学生的秋季开学费有了着落。今年，纺织工会所属东纺宝洁产品专营公司在积极参与宝洁公司总部发起的资助贫困地区希望工程活动的同时，公司中有28名员工与困难职工结对，给予定人、定额的帮困，他们还一次性捐款3800元给特困职工。"},{"type":"paragraph","text":"纺织系统送温暖活动更得到了社会方方面面的支持。前一时期，上海邦德实业公司出资30万元，帮助10名达到普通高中入学分数线的困难职工子女进民办高中就读，并免除其在读期间的住宿费及学杂费。紧接着，上海市慈善基金会决定从怀音教育基金中拨款3万元资助20名在重点高中就读的纺织困难职工子女，帮助他们顺利完成学业。今年中秋前夕，上海轻纺市场把原打算用于一周年庆典的10余万元节约下来，向纺织系统1000名特困职工赠送中秋慰问品，在全市八家企业门口设点发放月饼、大米、精制油等实物。"}]}