{"id":1063308,"date":[{"year":1996,"month":10,"day":30}],"page":"9","source":"","region":"","masthead":"独家采访","special_issue":"独家采访","column":"","genre":"","count":"4021","ytitle":"","mtitle":"薪尽火传","ftitle":"","authors":["舒明"],"text":[{"type":"paragraph","text":"舒明"},{"type":"paragraph","text":"全上海的三级医院有十来家。上海市第一人民医院是一家有着132年历史的大医院，牌子是最老的一个。"},{"type":"paragraph","text":"三年前，第一人民医院的现任主要领导上任了。院党委书记张建中、院长柳秉乾在掂量了市一的“家当”后发现，如果仅仅以“为官一任”作为出发点的话，还是颇有些“老本”可吃的；但如果还想“造福一方”甚至“荫及后人”的话，就完全要另当别论了。"},{"type":"paragraph","text":"人才问题上的隐患尤为明显。长期以来，医学院校的优秀毕业生不是被学校留住了，就是被附属医院先“捞”走了，令市一医院在竞争一开始就处于不利的地位。"},{"type":"paragraph","text":"在医院发展主要靠国家投入的计划经济时期，市一医院始终没有赶上什么大的机遇。投资上千万的大楼在兄弟医院相继拔地而起，市一则仅在1983年改造了一幢8层楼而已。"},{"type":"paragraph","text":"然而，百余年来积淀而成的一整套业务制度和医德风范，已成为市一的一笔宝贵的无形资产，这也是医院发展的一个重要支点。"},{"type":"paragraph","text":"从整体上讲，市一最具特色的传统，是它的平民精神。医院于1864年1月1日开诊时，既非教会的“慈善事业”，也不是外国医生私人开业的诊所，而是一个“官商台办”的医疗机构。在当时的租界环境中，它仍提出了“应接纳包括中国人在内的任何国籍病人”的章程原则，并在1877年底，以发扬“大公济世”的精神为寓意，正式定名为“公济医院”。即便在如今全上海506家大小医院中，就院名而言，恐怕也没有比“第一人民医院”这几个字更响亮的了。"},{"type":"paragraph","text":"医院的形象是通过一批业务上有特色的“名牌科室”表现出来的。市一拥有泌尿外科、眼科、整形科、糖尿病、中医科等一批名闻遐迩的科室。而“名牌”的效应，不仅仅是拥有一批声誉卓著的名医，能“招徕”病人；对医院的自身建设而言，名牌科室所拥有的一个良好的内部机制，一个有利于人才培养的“小环境”，才更具深远意义。"},{"type":"paragraph","text":"名牌科室当然离不开名医，而名医之“名”，源自病家。以眼科为例，赵东生教授“东方一只眼”的雅号，就是在下乡巡回医疗中由农民给起的。他做眼科主任时，把每周三定为主任查房日。结果，每到星期二，医生们都特别紧张，忙着加班。因为大家都知道，赵主任查房时一惯要求医生对分管病人的病情了然于胸、能够熟记病史。你的“格楞”一多，他就会当着病人的面现场“开销”。现在的张晰主任也是如此，对年轻医生严格要求，一点不讲情面。她的眼里只有病人，对那些素不相识的外地病人，尽管他们人生地不熟的，她诊治得照样仔细，病人收入不丰的，她就尽量考虑更经济一点的方案。眼科90%是外地病人，两代主任的做法都已成了惯例。"},{"type":"paragraph","text":"在总结这些“惯例”的基础上，各级各类医师留院标准等一批规章制度在市一相继出台了。其出发点是:病人是第一位的，医疗技术必须是高水平的。"},{"type":"paragraph","text":"为了加快对青年人的培养，市一还在院内推出了“导师制”，全院的住院医师、主治医师都有高年资医师作导师，定期接受考核。要求住院医生在每个月的业务学习中必须当众发表对本专业国内近期业务发展的综述，主治医生还必须给全科进述本专业国外的进展。这样一来，“逼”得一帮“小医生”不得不去经常看杂志，读外语，及时了解专业动态。然而，要想成为名医，也必须如此。与人的生命休戚相关的独特的职业性质，意味着医生对业务、对技艺的追求是永无止境的。这是一双永远都停不下来的红舞鞋。"},{"type":"paragraph","text":"为了兼收并蓄、博采众长，市一医院还“拉下面子、放下架子”，每年选派15到20名有培养前途的中青年医生到全国各地的著名科室学习，到国外去进修。以市一的身份，能迈出这一步是相当不容易的。心脏科派了一个包括一名副主任、一名博士和一名麻醉医师在内的小组，到以心血管外科闻名全国的北京阜外医院进修。"},{"type":"paragraph","text":"市一去年以来还有一个大动作:在两年左右的时间内先后引进了16名业务骨干和34名品学兼优的博士、硕士毕业生，其中不乏一些声誉卓著的学科带头人——"},{"type":"paragraph","text":"唐孝达教授，是我国著名泌尿外科专家、华西医科大学附属医院的前任院长、国务院学位委员会学科评议组成员、国家教委科技委员会生命学部成员、博士后流动站导师；43岁的黄自平，来沪前是三峡医学院附属医院的大内科主任；来自同济医科大学附属同济医院腹部外科的彭志海教授才37岁、附属协和医院麻醉科的李士通副教授更年轻……"},{"type":"paragraph","text":"柳秉乾院长在谈到这批人时，喜悦之情溢于言表。“医院没有房子，用几年时间就可以盖起来，没有设备，可以买。但是，人才问题，不是单靠钱、靠几年的时间就可以解决的。为了要使医院尽快达到三级特等医院的水平，除了大力进行自我培养之外，人才引进的步子也必须比别人快得多、大得多才行。”市一的院领导在引进人才的问题上表现得如此迫切，毫不夸张地说，是求贤若渴。"},{"type":"paragraph","text":"1995年3月13日，柳秉乾“上任”仅半年后就带着人事处长出门“招兵买马”了。第一站是成都的华西医科大学。一进校门，他们就与校方联系，在布告栏贴出了“招贤榜”:“上海市第一人民医院来校招聘，有意者请到校招待所××号房间，随时恭候。”两天中，柳秉乾忙于接待络绎不绝的来访者，根本没有时间踏出校园一步。"},{"type":"paragraph","text":"随后，他们从成都赶到武汉的同济医科大学，又从武汉坐长途汽车连夜赶往长沙的湖南医科大学。原本8个钟头的路，由于汽车不时抛锚，在路上整整颠簸了16个小时。6天的功夫，连跑了3个省市。"},{"type":"paragraph","text":"引进人才难免会被认为有“挖角”之嫌，柳院长对此的看法很坦率:“他不愿意跟我来的，我硬挖也挖不走；他若是愿意的呢，硬留也不一定留得住。”他特别强调，引进高级人才是为了让他们发挥更大的作用，为此，上海和内地城市之间还可以充分开展协作。唐孝达教授目前仍然在带教华西医大的博士后，所带的学生由市一和华西联合进行双向培养。这样一来，加强了市一和华西的多方合作，使双方都得益非浅。"},{"type":"paragraph","text":"市一招人的眼光绝对挑剔，要被看中也是不容易的。除了了解论文、科研、品德等方面问题外，对于那些留校生，甚至还要考察他们留校的真正原因。"},{"type":"paragraph","text":"一年引进和安排这么多的人才，对一所医院而言，无论从数量或质量上讲，都是相当惊人的。但更重要的是，市一医院爱才的名气传开了，甚至不少留学生也从国外来信来电自荐，其中一些出国留学的“洋博士”已经实现了他们的愿望，开始在第一人民医院的医、教、研各方面担当起重要角色。同行对市一开始“留神”起来，正是注意到它对优秀人才所表现出的越来越强的吸引力，在这种积蓄过程中，蕴藏着巨大的潜力。"},{"type":"paragraph","text":"“不拘一格用人才”，这是市一领导发挥各层次人员作用的重要经验。只要有真才实学、有临床、科研的实绩，不管学历高低，不管是引进的还是本院的，都委以重任。目前市一年轻一代的科主任中，既有博士后、博士，也有本科生和短学制的，可谓各展其长，各得其所。"},{"type":"paragraph","text":"重人才、抓科研的一系列举措收到了明显的成效。全院去年在省市级以上杂志发表的学术论文数量是前年的2.5倍，市卫生系统和院内的重点学科和特色专科有8个，今年卫生系统青年课题的中标率也在全市名列前茅。对此，院领导保持着清醒的认识:“这只是个开始。”今年，市一将继续把重点投向科研。目前，眼科、泌尿科各100万元、消化、中医、麻醉、妇产科各30万元、呼吸、糖尿病科各10万元的经费早已经到位。今年年底、明年年初的重点则是“武装”各研究室，使医院的科研工作能跃上一个新台阶，为临床学科的进一步发展提供坚实的基础。"},{"type":"paragraph","text":"人才问题是跨世纪的问题，这是不言而喻的。但具体到个人而言，“怎么跨”的问题更为现实。"},{"type":"paragraph","text":"市一眼科是市劳模先进集体，在用人之道上也颇有章法可寻。针对眼科人才荟萃的特点，张晰主任与副主任秦娟娟教授、吴乃川教授一直强调以协调发展为原则。用张晰的话来说，每个人都有自己的优势，能把这些优势发挥出来，就很不错了。"},{"type":"paragraph","text":"吴星伟是我国眼科电生理专业的第一个博士后，从博士后工作站出站后就到了市一。刚来时，他坚持要上临床，做手术，谁劝都听不进去。但3个月后，就发现自己还是在研究所工作才更合适，对　　 某一些眼内疾病的研究才是真正的兴趣所在。张晰二话没说，当即调整了他的工作。"},{"type":"paragraph","text":"视网腊脱离是市一的传统特色。但为了今后能向眼病中心或“院中院”发展，眼科在进新人时特别注意强调多样化。从东京齿科大学硕士毕业回来的徐克萍，其专长是角膜病和结膜病，眼科收了。加拿大回来的主攻免疫学和分子生物学的博士后蔡枫也来加盟了。香港中文大学进修回来的许迅，搞的是糖尿病眼病并发症。新近引进的博士后杨桦，张晰建议她以视网膜脱落的基因和遗传为方向，也引起了对方的极大兴趣。"},{"type":"paragraph","text":"眼科的工作量高达每个月7000人次，与专科医院相距无几，28个人的编制，却又只及别人的三分之一。然而，在满负荷的工作状态下，每个人都被调整到了最佳位置，都有一方属于自己的舞台。"},{"type":"paragraph","text":"目前，市一医院除了个别科室外，基本上都配备了很强的研究生队伍，形成了完整的年龄梯队和强大的凝聚力。以消化科为例，自老专家巫协宁、王国良、周怡和教授之后，是48岁的副主任徐跃传，以及42岁的黄自平和30多岁的3名博士，再下面还有3名硕士。在科室聘用会上，王国良主任主动表示，黄自平教授比我年轻很多，科研、管理和临床工作能力都很强，建议由他担任领先学科的带头人。在一切以业务出发的气氛感染下，大伙都纷纷表示，“消化科以后没有什么礼拜六、礼拜天，拼了命也要把科室建设搞上去，一定要干出个名堂来!”"},{"type":"paragraph","text":"第一人民医院正在着手建设的是一个相当宏伟的巨制。老市一的1200张床位分散在三处，而今通过土地置换，已基本实现了“三并一”，还要新建51000平方米的医疗用房。近年来，他们又通过各种渠道配置了全市最先进的设备。到本世纪末，一个现代化的医疗建筑群，将占据吴淞路、海宁路、武进路路口的整块街区。这是一个实实在在的跨世纪的舞台。"},{"type":"paragraph","text":"五十年代末、六十年代初，市一的临床与科研都曾辉煌一时。第一例肝叶切除、主攻研制第一台人工心肺机、第一个进行针刺麻醉手术、第一次施行动脉输血等记录，都是在市一创下的。可以预见的是，随着各路英豪荟萃一堂，这所百年老院又将开始步入新的黄金时代，一支与现代化的硬件设施相匹配的名医队伍，将在这个舞台上大显身手。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96au090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>市一的医务人员正在全力抢救病员</FONT>"}]}