{"id":1063621,"date":[{"year":1996,"month":11,"day":1}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1957","ytitle":"","mtitle":"送别荒煤","ftitle":"","authors":["李子云"],"text":[{"type":"paragraph","text":"李子云"},{"type":"paragraph","text":"荒煤同志终于去了。他的顽强的意志和坚实的健康基础，都没有能够挽住他在人间多留一些时间。两年之间，连续送走了好几位敬爱的文坛前辈，给人一种一个时代结束的感觉，让人黯然神伤。"},{"type":"paragraph","text":"虽然我认识荒煤同志的时间比较早，那是在1952年他调到文化部电影局的时候。但是可以谈得上对他有所认识，却是在他晚年——1977年之后。我曾写过一篇《书生荒煤》，写成后我寄给他看(这类文章我发表前都请本人或家属过目)，他对于我在文章中所写的，他在早年所留给我的印象甚感意外，似乎还有点伤心。他说，其实当年我满欣赏那个小姑娘(指我)的，怎么会留给她一种那么凶、那么可怕的印象呢!他的阅读感觉也有些夸张，其实我只不过写他当时比周扬、邵荃麟等前辈难于接近而已。他身上有一种难于化解的忧郁和一种拒人于千里之外的冷漠，让人望而却步。为此，我将文章的这一段修改过两遍。虽然他不再说什么了，但我知道他还是不够满意的。为一篇文章让一个好人难过我很不安。夏衍同志曾对我说，活着的人是很难写的。是的，由于特定的环境，和人的特殊性格，有时一个人表里并不完全一致，需要长期的接触才能对他有比较接近实际的了解。另外，一个人一生都处于不断变化发展的过程之中，有人真是盖棺才能论定(有人甚至在“论定”之后还得修改呢!)，因此写尚在人世的人往往吃力不讨好。"},{"type":"paragraph","text":"我与荒煤同志接触较多是在1977年之后，这时他出任中国社科院文学研究所所长。他的工作与我的工作开始有了直接的关系。彼此也就有了共同的话题，相互之间的距离一下子就拉近了。加以他在复出之后，时间也比过去宽裕了。因此，不论我去北京，还是他来上海，我每次必去看他，还会聊上一个半天。那道由敬畏筑成的屏障很快就消失了。他也成了我可以无所不谈的前辈之一。他对文学十分热心，他本人原来就是一个优秀的作家嘛!他奖掖后进。有时嘉奖得有些过份，让人觉得有些牵就。他常常为有些作家仗义执言。他热心评奖活动。一段时间里他常常为一些新起的作家所包围。但是，他对电影情有独钟，不论他身居什么岗位，他都不能够忘情于电影。不但在他负责文学研究所工作的时期，他仍不断向电影方面张望。到他最后从文化部副部长的岗位上退下来以后，他还是对电影念念不忘。这大概也是一种“缘份”。其实他并不是通过电影走进文艺之门的。他是从写散文、小说踏上文学之路的。直到1952年调到中央电影局之后，他才与电影结缘。对于电影来说，他属于半路出家的。有些半路出家的领导，往往随着工作调动，就缘尽而去。而他却入“影”门而再难返。他的执著近于痴迷。有时他的家人都说得难以理解。特别是在他心脏病严重发作、经常住院之后，他还惦着电影、电视方面存在着什么问题。他的女儿半动气地劝他，退下来就别管了，别以为没有你地球就不转了，他似乎仍不为所动，仍将电影、电视成败的责任放在自己肩上。在他最后一次住医院，医生已经诊断他患淋巴癌之后，我收到他寄来的一封长信和一本刊物。原来他读到一位新起女作家的一个中篇近作后，觉得这篇小说故事跌宕，人物心理层次丰富，打算亲自组织行家改编成电影或电视剧。为此，他征询我的看法。这位作家的不少小说我也非常喜欢，尤其是有些作品中的人物遭遇虽然悲惨却仍保留着温暖的人情，让人觉得这是出自还不完全懂得人生悲苦的年轻人之手。这篇作品也是描写一些人生中的残缺不幸。其中也洋溢着温馨之情。我想，吸引荒煤同志的大概就是由不幸、哀愁和淡淡的温馨交织起来的调子。荒煤同志看中这部作品是很自然的事。让我吃惊的是，在心脏病与淋巴癌交困的情况下，荒煤同志尚还想主持创作一部电影、电视剧。后来得知，他真的找到一位编剧老手去改编剧本了。不过由于其他原因，这事没有成功。更让我吃惊的是，今年五月份，我突然收到夏衍电影学会召开成立大会的通知。我知道荒煤同志在夏公尚健在的时候，就一心一意地想建立夏衍基金会，当时他计划的规模相当大，由于各种原因未能实现。夏公仙逝，荒煤卧病，原以为此事将不了了之。不想荒煤同志在病床上还奋斗出一个夏衍电影学会。听说荒煤同志还想亲自参加成立大会，当时我曾想写信劝阻。但又想到冯牧同志在临谢世之前参加了《中国作家》十周年的纪念活动，与编辑部同人们的这次最后的聚会，给了他很大的安慰，我就打消了劝阻的念头。我因伤未能去京参加盛会。从报道中得知荒煤同志拖着极为病弱的身躯，带着氧气瓶，急救药，由医护人员陪同，亲临大会颁布了第一届电影荣誉奖。在他昏迷前三天他还发表了为纪念这次由他一手操办的盛会写下的《奉献一朵五月的鲜花》。这真是个奇迹。对电影事业如此痴迷真让人既感动又感叹!不过直到生命的最后一刻，他还在完成着他对电影的一个又一个计划。我想，他此去也该是心无遗憾了。据严平电话中告我，他的心脏是在睡眠中突然停止跳动的。他去时神态安详。这让亲朋好友感到慰安。"}]}