{"id":1063293,"date":[{"year":1996,"month":10,"day":30}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"名家专栏","genre":"","count":"1914","ytitle":"","mtitle":"大都会的兴建与近代通俗文学热","ftitle":"——近现代通俗小说漫话之二","authors":["范伯群"],"text":[{"type":"paragraph","text":"范伯群"},{"type":"paragraph","text":"过去有些理论家对“鸳鸯蝴蝶-《礼拜六》派”这一通俗文学流派的兴盛，归因于辛亥革命的失败，袁世凯的复辟帝制，民众的意志的消沉，于是文学中的颓废潮流趁机抬头。这种单纯从政治角度探究原因的思维方式并不一定能反映事物的真相与本质。近现代通俗文学的兴起与繁荣，是和大城市的崛起，工商的旺发，人口的集聚，科举的废止……等诸因素有极大的关系。"},{"type":"paragraph","text":"有的研究中国鸳鸯蝴蝶派小说成因的西方学者说过:“‘五四’作家认为，鸳鸯蝴蝶派小说这一种‘坏’文学是中国特有的弊病，对它的能够做到真正普及化感到困惑不安。”他们认为如果将这种文学现象放到世界同类文学发展的成因中去加以考察，问题就会得到很不相同的结论:“在英国，跟鸳鸯蝴蝶派风格相差无几的通俗小说也曾随着工业革命而大量地产生，它们也曾随着工业主义同时传到西欧与美国。在东亚、日本(主要在东京和大阪)最初出现了新兴都市阶层为消遣而翻译和模仿英法的通俗小说。二十世纪初，上海作为中国第一个‘现代都市化’的城市，也涌现出大量娱乐性的小说。起初是从日本转译的西方作品，接着是完全出自中国传统故事的创作。”中国近现代通俗文学热与当时的物质条件的准备，作者与读者群体的诞生，都需要工商业的兴盛和大都会的建成这两个先决条件，否则不仅仅在中国，世界上任何国家都无法想象会掀起这样一股近代通俗文学的热潮。"},{"type":"paragraph","text":"工业大规模的发展和频繁的商贸交易促使大都市成型和人口的集聚，造成都市的超常扩展和经济生活的千姿百态，也必然带来人际关系的错综复杂，多数市民在这种自己感到难于驾驭的复杂多变的新环境中，时时感到无所适从的晕眩。他们就迫切需要扩充自己的信息量，扩大自己的知识面，以增强自己的适应性。另外，都市的紧张生活节奏也使人感到疲劳和单调，人们需要休息与娱乐，以便在高速的皮带运转中得以片刻的喘息与放松。于是报章上的副刊就应运而生。同治十一年(1872)《申报》出现了“余兴”栏，刊登“游戏文”。又在民国六年一月起，特辟《自由谈》，并于第五张另辟一栏，名曰《老申报》，载“四十余年之回顾”，摘取《申报》四十年来所载之“奇闻异事，及政治、风俗、诗歌、游戏文等，以飨阅者”。"},{"type":"paragraph","text":"工商的发达带来了人的新需求，而人的需求再向先进的工业去索取达到这种新需求的物质基础——办报所必需的印刷机械和造纸工业。没有这些配套工艺，根本谈不上报刊的出版，也不可能对通俗文学发出热切的召唤。在本世纪初，包天笑在苏州创办《励学译编》和《苏州白话报》时，苏州还没有印刷厂，他只好与刻字店接洽，办起了“木刻”版的报纸与杂志。包天笑说:“用最笨拙的木刻方法来出杂志，只怕是世界各国所未有，而我们这次在苏州，可称是破天荒了。”可是上海从二十世纪初到二十世纪三十年代初，印刷工业增长了六倍。有了客观需求和物质条件，又加上具备了作者队伍，报刊就像雨后春笋一般破土而出，它必然会具有醒目的都市性、商业性的娱乐性。当报纸上正规开辟副刊后，通俗文学的需求量就直线上升，与此同时，在清末，上海也出现了一个“小报”潮，“以游戏笔墨，备人消闲。”为号召。周桂笙在《新庵笔记》中说:“昔南亭亭长李伯元征君创《游戏报》，一时靡然从风，效颦者踵相接也。”而这些小报除了谈“风月”，说“勾栏”之外，“也揭露当时的社会黑暗，抨击了买办、官僚以及帝国主义，奠定了晚清谴责小说发展的基础。”当副刊和小报还不能满足市民的娱乐消遣的需求时，就开始创办专业性文化和文艺刊物。它们不再是报纸的附庸，但是不可能脱离都市性和商业性的制约，当然也为都市市民改变知识结构服务。例如1910年7月王蕴章(西神)创编《小说月报》，在创刊号的《编辑大意》中写道:“本报以移译名作，缀述旧闻，灌输新理，增进常识为宗旨。”开始也是很能贯彻其宗旨的。"},{"type":"paragraph","text":"近现代的通俗热在中国就是这样兴起的。但也有人以为中国与英国、日本不同，中国没有英国的工业革命，中国的现代化工业是跟着帝国主义的炮舰输入国门的，而它的大都会的形成也与帝国主义划定通商口岸有关联。于是那股在世纪之交兴起的通俗热还是“半封建半殖民地的畸形胎儿”。这样去划等号实在是太简单化了。关键在于这些作品的主流并不是为中国人民的敌人服务的；在当时，创作这些作品的作家极大部分是站在民主主义(用今天的政治术语来说是“旧民主主义”)的立场处世为人的，他们拥护辛亥革命，反对袁世凯复辟帝制，尽管他们的文艺功能观有自己的侧重点，而读他们的作品的是地地道道的中国老百姓，这些老百姓由于喜爱通俗作品而对新文艺作品较为疏远，动辄被新文学作家戴上“封建小市民”的帽子。他们并不关心这顶帽子，因此至今也没有郑重其事地反驳过。"}]}