{"id":1063265,"date":[{"year":1996,"month":10,"day":30}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"炮击金门","ftitle":"24.透视北太武","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"最后一次站在金门北太武山脚下，大谈“毋忘在莒”宏远哲理的蒋“总统”，一生从未涉足过位于山东省东南部那个小小的县城——莒。"},{"type":"paragraph","text":"“总统”有所不知，此时此刻，一水之遥，正对北太武山数百目标进行最后一次诸元校核的将军，正是从那个莒县的一场恶战中拼杀出来的。"},{"type":"paragraph","text":"他就是曾任滨海军区作战科参谋，1958年任福州军区副参谋长的石一宸将军。"},{"type":"paragraph","text":"1958年，因参谋长缺任，顺理成章，石一宸是军区司令部的最高首长，具体作战计划的拟定人和执行人。"},{"type":"paragraph","text":"随侦察工作全面展开，金门敌军的营区、仓库、机场、码头、通信、交通枢纽，炮兵、雷达阵地一一被发现被标定。占据作战指挥室一面墙壁原本空荡荡的金门地形图，已被代表不同目标的多种标志、符号贴得满满，一座武装到牙齿的海上大碉堡的真实轮廓愈来愈清晰地展示在人们眼前。"},{"type":"paragraph","text":"石一宸却依然是一副愁云不展忧心如焚的模样，因为，“海上巨碉”最重要的心脏部位——金门防卫部指挥坑道的具体位置仍未判明。仅知，胡琏指挥所设在北太武山反斜面山脚下。此山绵延数里，从大陆任何角度均无法观察到其侧背，不要说“点”的准确坐标了，就连大体上的方位也很难确定下来。"},{"type":"paragraph","text":"派侦察兵潜入金门进行实地勘察吧，敌戒备森严、成功率极低。唯一有效省时的侦察手段是对金门实施空中拍照，又由于有“任何飞机不准飞越金门上空”的严格禁令而作罢。"},{"type":"paragraph","text":"军事会议上，叶飞拍着刚刚呈送的计划草案，冷冷道:你们估计金防部指挥坑道可能在甲处，也可能在乙处，或丙处，乱弹琴嘛，打仗怎么能凭乱猜、靠“估计”?我要你们提供板上钉钉的确凿情况!上将锋锐的目光先在石一宸涨红的脸上停留片刻，滑过去，射在旁边情报部长王建行更为局促的一张面孔上:老王，到时候我们的炮要是打不到胡琏的老窝，我可是要找你王建行的哟!"},{"type":"paragraph","text":"石一宸心里明白，当着你的面点你的部下，那是迂回地将你的军哩。"},{"type":"paragraph","text":"是夜，石一宸连吃数片安定仍了无睡意，索性揿亮台灯，和衣而坐，眼睁睁地仰望墙壁天花板:金防部指挥所乃此次炮击最重要之目标，至今却未能捕捉到，届时如不能准确命中、覆盖，轰击再猛烈，也难触到胡琏痛处……难道我们只能给大炮一些连自己都不自信的诸元，让胡琏看着成群的远弹偏弹无损他一根毫毛而拍手称乐?"},{"type":"paragraph","text":"翌日，召集情报、侦察部门开会，交代任务，再次动员:集中全部力量，运用多种手段，想尽一切办法，强化对金防部指挥所的侦察。石一宸养成了一个习惯，不论担任哪一级职务，不论大仗小仗，战前，侦察与计划两项，均事事躬亲，定要自己亲手组织来做，方觉踏实、放心。"},{"type":"paragraph","text":"1949年秋，金塘岛之战。金塘为舟山群岛之第二大岛，守敌一个师。凡逢天晴，师长石一宸便带着机关跑到高处架设仪器观察金塘，并派遣侦察分队暗渡敌岛实地侦察。连续月余，终于把守敌设于水际和滩头的木桩、铁网、竹签、堑沟、地雷、碉堡等七、八道障碍及兵力配置摸清，然后在我方港湾照葫芦画瓢，如法炮制，进行实兵攻击演练。在南京举行的作战会议上，鉴于攻击金门、登步岛失利的教训，与会者对金塘的战法经验都很感兴趣，陈毅、粟裕高兴地说:看起来，渡海作战困难虽大，但只要遵循规律过细准备，胜利是可以拿到手的嘛。"},{"type":"paragraph","text":"1955年冬，一江山岛之战。一江山原是一个不到二平方公里的荒岛，为大陈岛的外围屏障，地位重要，蒋军派千人驻守，配备50余门火炮，滩头设置多层障碍物和爆炸物，防御工事奇坚，加之岛岸陡峻，难以靠船攀登，利于守而不利于攻。华东军区作战部部长石一宸带队在前线整整对该岛监视观察三年余时间，直到把岛上每一块石头每一棵树木都摸得烂熟。再根据彭老总“牛刀杀鸡”的指示要求，反复演练、精确计算，终于把我军战史上第一个三军协同作战计划呈递到联合指挥部总指挥张爱萍上将手中，后来，5小时即攻占一江山岛的实战表明，该计划编制点水不漏，堪称一流。"},{"type":"paragraph","text":"总结毕生戎马，石一宸在他的一部著作中感慨写道:“不打无准备之仗，每战必求有把握，实在太重要了。高度重视侦察与计划的指挥员，在枪炮声响起之前，便已经打开了战胜之门上的坚锁。”"}]}