{"id":1063439,"date":[{"year":1996,"month":10,"day":31}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"炮击金门","ftitle":"25.柳暗花明","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"正当上上下下苦无发现金防部指挥所藏匿点而烦恼犯愁时，得到信息:某监狱中关押着一批近年捕获的台湾武装匪特，其中三人到过金门，并出入过胡琏指挥所。"},{"type":"paragraph","text":"石一宸喜出望外，拳头在桌子上擂得通通响:快把那三个宝贝疙瘩押到云顶岩上去，我要亲自审问!"},{"type":"paragraph","text":"一个豪雨过后的下午，天气骤然晴朗。"},{"type":"paragraph","text":"从云顶岩上望过去，西斜的阳光勾勒出大金门清楚的轮廓，一直难识面目的北太武山，似乎也扯去了灰蒙的面纱，知趣地向着人们走近了许多。"},{"type":"paragraph","text":"石一宸威风凛凛坐在一张木椅上，身后左右，站立着各炮兵师、团长和军区机关炮司、情报、侦察部门的处、科长们。很像古装戏中的县太爷升堂。"},{"type":"paragraph","text":"“押上来!”命令下。"},{"type":"paragraph","text":"一俘虏被带到跟前。他显然未曾见过此等阵势，不明吉凶，两腿也触电般微微打抖。"},{"type":"paragraph","text":"石一宸手一指，问话:“那是什么山?”"},{"type":"paragraph","text":"俘虏答:“大金门的北太武山。”"},{"type":"paragraph","text":"“嗯，山的那一面有些什么机构、设施?”"},{"type":"paragraph","text":"“国军，不，不，蒋贼军的指挥所。”"},{"type":"paragraph","text":"石一宸心头一笑，脸色依旧:“要问你一些有关金防部指挥所的情况。你知道就是知道，不知道就是不知道，不准说谎话!如果事后证明你说的是实话，可以酌情减刑，说谎话则加罪，军法从事会杀头的，我就可以批准杀你，立即执行，明白吗?”"},{"type":"paragraph","text":"俘虏点头如捣蒜，两腿大抖。"},{"type":"paragraph","text":"石一宸主问，部属们补充，像开记者招待会似的，金防部的具体位置，坑道外面有些什么辅助设施，胡琏的活动规律，提问甚全、甚详、甚刁，边问边画草图，直到满意为止。"},{"type":"paragraph","text":"这个带下去。另一个又带上来。"},{"type":"paragraph","text":"三俘讲述情况大体相同，对过去情报部门所掌握的一些材料给予了很好的印证。"},{"type":"paragraph","text":"石一宸感到，原先无法穿透北太武山的观察仪器，现在好似装上了超倍x光机，躲入死角的胡琏那神秘、狡猾的身影，应该说被捕捉到了。"},{"type":"paragraph","text":"数日后的炮击战果亦表明，此次提审，对确保把金门打昏、把台湾打痛，作用甚巨。"},{"type":"paragraph","text":"有人高声提议:别忘了，打完这一仗，给这三个乖儿子请功哟!"},{"type":"paragraph","text":"云顶岩上爆起一片艳阳般明灿酣畅的笑声，声波如涟漪，一圈圈向着大海，向着金门扩展、传播开去。"},{"type":"paragraph","text":"根据俘供，胡琏指挥坑道在金门军事地形图上由若干个点定位为一个点，范围由数平方公里缩小至数百平方米。或可以作这样的理解:以大陆云顶岩为观察点，以金门北太武山两个山头间凹处的几棵松树为基本座标。测背，为呈50°——65°角的山坡。坡长约300——400米。坡底稍偏西，即金防部坑道口。坑口与座标垂直距离200米左右。坑口外面有一篮球场。再向前走二三百米，有一会议厅，也叫“翠谷厅”，为金防部长官会餐、娱乐的场所。围绕坑道口，还散置星布着各种保障分队和设施。国民党军通常于下午17时开晚饭。17时30分，当官的大多数会走出坑道散步聊天，而当兵的则聚集在篮球场一带打球游戏……"},{"type":"paragraph","text":"目标已经抓到，若想一炮打响，还有一个不大不小的难题需要解决:152加榴炮弹道弧度大，炮弹飞越北太武山掉在胡琏的头顶没有问题，但要求保证绝对精度，炮口略向下偏一根头发丝，炮弹即飞不过去，而向上略高一根头发丝，落点翻山而过又会远出去数百米。这不仅仅是计算而且是个实兵演练的问题。不可能对北太武山进行试射，于是在大陆勘察选定了一座其高度、坡斜度与北太武基本相仿的山头，又在其反斜面用白石灰圈出一个“金门防卫部”，拖几门152加榴来，按照严格的实战距离，一发一发体会着琢磨着打了两天，求出了准确无误的诸元。办法虽然土了一点，但在尚无高技术的五十年代，仍不失为一种聪明与管用相结合的模拟。"},{"type":"paragraph","text":"石一宸初步决定，在某一天(星期六、日自然最佳)的下午17时30分、金防部的国军弟兄们酒足饭饱出洞散心之后，给他们加点便餐，头一道菜:6000发炮弹。"},{"type":"paragraph","text":"又一次军事会议。叶飞粗略浏览修改过的计划草案，见“估计”一类字眼已全部删除，嘴角线非常不易地由“下弦月”变成了“上弦月”。"},{"type":"paragraph","text":"石一宸先开口:“叶政委，到时候，我们的炮要是打不到胡琏的老窝，你找我石一宸!”"}]}