{"id":1063870,"date":[{"year":1996,"month":11,"day":3}],"page":"3","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"域外传真","genre":"","count":"1900","ytitle":"","mtitle":"喂鸟少年","ftitle":"——澳洲随笔","authors":["冰夫"],"text":[{"type":"paragraph","text":"冰夫"},{"type":"paragraph","text":"澳洲人的双休日内容丰富，色彩纷呈，有的全家去郊外丛林漫步野餐，有的去海边游泳冲浪，有的登山踏谷，访幽探胜，也有的去赌场拼搏，与亲友端坐围城，更有富者，车后拖着游艇到海上或临波垂钓或骑浪遨游，我们这些大陆来的新移民，大多是或走访亲朋排遣寂寞，或浏览公园消磨时光。"},{"type":"paragraph","text":"这个星期天我们带着小外孙去悉尼著名的CentennialPark(百年公园)，在高大的椰子树下泊好车，便傍着长跑者的白线往湖边走，在我们旁边的跑马者专用道上，一匹高大的黑骏马正迈着轻松的步伐奔跑，鞍座上是一位俊俏的澳洲少女，她那随风飘洒的披肩长发好似金色瀑布般耀眼，老伴赞叹道:“澳洲的姑娘既漂亮又会玩。”"},{"type":"paragraph","text":"忽然，小外孙被不远处的场景吸引了，拖着我的手往前跑，原来，在前面的橡树林中，一株高大的老橡树下，芳草地上坐着一个澳洲少年在饲喂鸟群，他聚精会神地将面包掰成碎块，不停地抛给围在面前的鹦鹉和鸽子啄食，抛完一把，又从身边的塑料袋中掏出一片面包，搓成碎粒，细致而又耐心，仿佛是在为友人备餐。那些红喙白羽的海鸥和不停地摇动尾巴的强盗鸟则不时地挤到前面去抢食，有时还互相争啄，各不相让，看到这情景，小外孙激动起来，哇哇地喊着往前跑，少年抬起头来，朝小外孙极其友善地一笑。"},{"type":"paragraph","text":"我发现那友善的笑意竟是如此熟稔，呵，这不是菲力浦吗?两年多不见，长得如此高大壮实了，该初中毕业升高中了吧?假日为何独自一人在公园喂鸟?"},{"type":"paragraph","text":"1993年底，我们到悉尼探亲时，住在离海边不远的东区，那是希腊人聚居的地方，那天是星期六，天下着小雨，清晨寂静的街道上响起哨子声，吹哨人是报童，我打开公寓的大门，正走下石阶去取报，一个胖墩墩的孩子已抱着一叠报纸走上来了，他仔细地端详着我，问“AreyouChinese?”(你是中国人吗)我笑着点了点头，将女儿昨晚交给我的报费递给他，并加上五角硬币作小费，他满意地道谢后又去给邻家送报。"},{"type":"paragraph","text":"听女儿说，这个小报童名叫菲力浦，是在澳洲出生的希腊人，住在不远处的学校附近，今年十二岁，已送了两年报，澳洲的报童大多数是小学生，我在住处的街口曾看到许多孩子围拢在报纸分销店，领取各自的报纸，他们送报是为了PocketMoney(直译为口袋里的钱)，意即为赚取自己购买玩具及游乐的零用钱，当然也减轻父母的经济支出，而且也可培养自小劳动自立的习惯。"},{"type":"paragraph","text":"菲力浦是很负责的报童，虽然我们只订周末的英文《悉尼晨锋报》、《澳大利亚人报》和中文《澳洲新报》，但他态度极其认真，每次报纸递到我手上时总要翻点清楚，有一次由于我的疏忽，回家后才发现少一份《澳洲新报·周刊》，后来到了下午，他又补送来了，留给我的印象是表情腼腆，朴实而憨厚，可在其他场合却又是一个顽皮活泼的孩子了。"},{"type":"paragraph","text":"那是个雨后的黄昏，我和老伴从海边散步归来，路过一座学校门前，人行横道标志牌上已闪现绿色人形，我们正举步过街，冷不防迎面冲来两个踏滑板的男孩子，速度极快，不是我侧身躲让得快，就将被撞倒在大街上，看着他们远去的背影，其中有一个竟是菲力浦。隔天正巧是假日，菲力浦来送报时，我问他玩滑浪板的事，他略显尴尬地点了点头，说了不少道歉之类的话，可惜我英文水平差，许多词听不懂，也是事有凑巧，一天下午，我和女儿带小外孙去离家不远的Randwick(音译为蓝域)医疗中心看病，又遇到了菲力浦，他患感冒又拉肚子，由他母亲陪着坐在候诊室的沙发上，澳洲看病必须预约，我们正好排在他们后面。轮到菲力浦时，护士小姐喊了两次，不见人应。原来菲力浦趁他妈妈和我女儿谈话时，悄悄地溜走了，他妈妈在外面找了一圈，也不见他踪影，她感叹地说:“菲力浦肯定溜回家去看橄榄球赛了，他和父亲都是十足的球迷。”"},{"type":"paragraph","text":"过了不久，菲力浦送报时，带来一个瘦小的伙伴，他介绍说:“这是小彼特，以后这个街区由他送。”据说菲力浦小学快毕业了，澳洲不成文的规定，小学生当报童，中学生大多在肯德基或麦当劳作Waiter(侍者)，果然，新学年后，我们在东区一家肯德基快餐店，又看到了已是初中生的菲力浦，他穿着湖蓝色的制服，头上小帽歪斜着，两个大眼睛流出真诚的笑意，使人感到亲切舒畅。"},{"type":"paragraph","text":"两年多的时光过去了，如今当我们看到坐在老橡树下的少年就是菲力浦时，禁不住有一种故人重逢之感，那些鸟似乎也是他的老朋友，当他伸手到口袋里拿面包时，有两只白鹦鹅竟爬上他的肩膀，亲昵地啄他的耳朵，他的身子晃了一晃，鹦鹉跳到了腿上，这时我才发现，他是双腿盘坐在草地上，仿佛佛教徒在“坐禅”。他脸上依然挂着那亲切的笑容，脸颊红润而略显消瘦，稚嫩的神情中似乎隐有一丝成熟的伤感，他该初中毕业了?也许生活中遇到了什么费解的问题?或是为了磨练性情，假日独自在这里喂鸟?"}]}