{"id":1063600,"date":[{"year":1996,"month":11,"day":1}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1532","ytitle":"","mtitle":"炮击金门","ftitle":"26.声于北而击于南","authors":["沈卫平"],"text":[{"type":"paragraph","text":"沈卫平　著"},{"type":"paragraph","text":"8月22日，台湾海峡日丽海清，风徐浪静，鸥鸟们衔尾追嬉，欢啁疾翔，不见一丝将要风云突变暴雨骤至的迹象。"},{"type":"paragraph","text":"上午9时，台北“总统”官邸召开御前军事会议分析形势，集中研讨，在不可避免之台湾海峡军事冲突中，共军攻击目标或先金门后马祖，或先马祖后金门，或金马同时并举，三种可能何者为大，以便及早确定“国军”的应对之策。"},{"type":"paragraph","text":"打开福建省地图，沿着自东北而西南长长的半月形海岸线，马祖岛临上、监视封锁着福州入海要道闽江口；金门居下、乃打进厦门腰椎的一根楔子。两岛直线距离约200公里，在台湾的战略棋盘上，如同两个“过河卒”，举足轻重，事关宏旨。"},{"type":"paragraph","text":"多年来，在台湾已形成了一种共识定见，共军不动则已，动则先用兵于马祖后肇事于金门的概率为大。因马祖正蹲守于福州当面，相距仅30余公里，直接威胁福州党、政、军首脑机关，对中共无异芒刺在背骨鲠塞喉。且马祖岛小——34平方公里，兵少——一个师万余人，水深——有利大型舰船游弋依靠，站在大陆角度看，不仅先吃马祖的诱惑和把握较大，也符合共军先打弱后打强的一贯战法。"},{"type":"paragraph","text":"进入8月以来，台湾海峡战云密布，双方机舰相互对峙追逐缠斗，几乎无日无之。累积分析，接战区域，十之八九，都在马祖一带，最多时，马祖岛上尖厉的空袭警报一日响起十数次，金门方面却相对静寂。"},{"type":"paragraph","text":"参谋本部情报次长向蒋“总统”报告研判结论，认为:虽不能排除共军在金门冒险的可能性，但共军近期最有可能攻击的是马祖。"},{"type":"paragraph","text":"蒋介石沉默良久，终被说服，决下令台湾战略预备队，海军陆战队一个师即刻启程，增援马祖，防患未然。"},{"type":"paragraph","text":"马祖“吃紧”，金门放松。厦门云顶岩对“国军”的调遣颇感满意。"},{"type":"paragraph","text":"上午9时，厦门云顶岩收到北京发电:"},{"type":"paragraph","text":"立即集中力量对金门国民党军予以突然猛烈的打击(不打马祖列岛!)，把它封锁起来。经过一段时间后，对方可能从金、马撤兵或虽然困难很大还要挣扎，那时是否考虑登岛作战，视情况而定。"},{"type":"paragraph","text":"对大、小金门岛实施第一次大规模的炮击，于23日开始，着重打击指挥机关、炮兵阵地、雷达站和停泊在料罗湾码头的敌海军舰艇。先打三天，看看国际反应和台湾当局动态后再决定下一步行动。"},{"type":"paragraph","text":"前指立即召开作战会议。"},{"type":"paragraph","text":"作战方案是现成的，稍事修改，填写实施时间，呈报北京:"},{"type":"paragraph","text":"……准备于23日下午17时30分开始炮击，首次以海岸炮6个连，集中打击金门料罗湾敌海军码头附近停泊的舰艇。同时以陆军地面炮兵33个营，集中打击敌大金门防卫部和大、小金门各1个师部，敌炮兵雷达阵地，较集中的营房仓库等目标。第一次打击，力求打烂敌人的指挥系统和通信系统，摧毁和压制敌人的炮兵、雷达阵地，杀伤其有生力量，第一次炮击准备使用炮弹3万发，多打国产的和旧式火炮，如果敌炮击坚决压制，而后看情况配合海上、空中封锁，不规律地进行炮击，加重敌人的损失。已准备了炮弹三个基数(一个基数为每门炮200发炮弹)，并另外准备了5个基数，以备长期炮战使用。翌日拂晓前完成一切准备。"},{"type":"paragraph","text":"副司令张翼翔要通了给总参作战部王尚荣部长的电话，本意是想代表前线再摸一下最高决策人的底数。"},{"type":"paragraph","text":"张:请向主席、彭总、叶政委转达，各位首长放心，我保证今晚部队全部进入阵地，做好一切射击准备……炮击过后，除了使用鱼雷艇出击封锁料罗湾，我们还有一个想法，必要时，可使用轰炸机第八师轰炸金门，炸高雄、基隆也没有问题，还可以考虑对料罗湾布设水雷进行封锁……"},{"type":"paragraph","text":"王:够了，够了，这次只是炮击金门，既不布雷，也不轰炸，提这个方案还为时过早。我提醒你，没有毛主席、彭老总命令，绝对不能乱干!"},{"type":"paragraph","text":"前线过热的头脑们被一盆冷水猛击而醒，又一次明白了，此次作战，留给他们发挥聪明才智的余地其实很小很小，应该把气力下在多研究怎样使每一发炮弹都落在预定的目标上，至于其他，那是始终由北戴河的大脑去思考的事情……"}]}