{"id":1063872,"date":[{"year":1996,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第85期)","column":"一周观察","genre":"","count":"2918","ytitle":"","mtitle":"信用卡恶意透支的界定及其审判原则","ftitle":"","authors":["王建平"],"text":[{"type":"paragraph","text":"王建平"},{"type":"paragraph","text":"10月23日，中国工商银行上海市分行、香港(中国)信用卡授权中心管理委员会、香港信用卡风险管理(国际)委员会和上海市刑事侦察学学会联合主办的“’96沪港信用卡罪案对策研讨会”在上海举行。"},{"type":"paragraph","text":"当前，信用卡犯罪主要有3种类型:一是伪造信用卡犯罪；二是盗窃并使用信用卡犯罪；三是使用信用卡犯罪，其中有使用伪造的信用卡、使用作废的信用卡、使用骗领的信用卡、冒用他人信用卡和恶意透支等5种情形。"},{"type":"paragraph","text":"为了正确认识信用卡恶意透支，打击由恶意透支而引发的违法犯罪行为，促进我国信用卡事业健康发展，笔者在研讨会上曾就信用卡恶意透支的界定及其审判原则作了书面发言。现提出如下浅见，以求共识。"},{"type":"paragraph","text":"信用卡恶意透支的定义及其构成要件"},{"type":"paragraph","text":"在开设信用卡业务时，全国各发卡银行总行都订有统一的信用卡章程。但是，各类章程都没有言明恶意透支的含义，且从立法和司法解释中也无法找到界定恶意透支的科学提法，以致人们对恶意透支的定义在认识上各有各的观点及其不同的阐述。由此，我们需要对恶意透支重新进行认识，给予正确的界定。"},{"type":"paragraph","text":"依笔者所见，所谓信用卡恶意透支，是指信用卡合法持有人(以下简称“持卡人”)，以非法占有为目的或明知无力偿还，故意违反信用卡章程和领用信用卡协议中限额限期透支的约定，采取秘密的或虚构事实的或隐瞒真相的方法，通过透支方式占有或骗取银行资金且数额较大的行为。从主观方面看，持卡人恶意透支出于直接故意，并且具有侵占银行资金的目的。其特征有:一是透支超过了限额包括每次限额透支累计超过了限额；二是透支款逾期未还又继续透支；三是透支数额有规律或在短期内盲目大量透支；四是在超限额透支前，没有获得发卡银行的授权，有逃避授权、骗取授权或伪造授权的行为。从客观方面看，持卡人采取秘密的或虚构事实的或隐瞒真相的方法，实施了一系列恶意透支的活动，且数额较大，致使发卡银行的资金受到损失。主要有以下几种表现形式:"},{"type":"paragraph","text":"1、持卡人利用各类信用卡章程允许透支的规定，违反章程本意，用透支款挥霍享用，或从事“无本经营”，或偿还其他债务，非法占有银行资金。"},{"type":"paragraph","text":"2、持卡人利用某些信用卡章程中的缺陷，通过透支，侵吞银行资金。"},{"type":"paragraph","text":"3、持卡人利用发卡银行审核不严、止付措施不力等管理和技术上的漏洞，在轻而易举地领到了信用卡后频繁透支，给银行造成经济损失。"},{"type":"paragraph","text":"4、持卡人利用某些特约商户唯利是图等弱点，与商户工作人员互相串通，通过假消费等方式，套取银行资金。"},{"type":"paragraph","text":"5、持卡人与发卡银行工作人员内外勾结，利用信用卡恶意透支，致使银行遭受经济损失。"},{"type":"paragraph","text":"例如去年7月，某电站辅机厂工人忻臻彦在无业人员黄伟的指使下，以自己的名义，先后在本市3家银行分别申领了3张人民币信用卡。在没有存款的情况下，黄、忻于同年7月19日起，带了2个还在中学和技校读书的女同学，到苏州、南京、镇江等地，持卡在银行自动柜员机上提取现金，在特约商店购物消费，在高档宾馆住宿享用。在南京，他们逛夫子庙，登中山陵，游玄武湖，吃喝玩乐，毫无顾忌。7月23日，当黄、忻在镇江大肆透支时，因群众举报，黄被公安机关当场抓获，忻乘机逃离现场。至此，在短短的5天里，黄、忻两人使用3家银行的信用卡共透支人民币28986.40元，且被用得精光。忻逃离现场后，又单独在无锡继续透支了5500元。黄归案后，检举揭发了他人犯罪事实，并协助公安机关将罪犯抓获。8月1日，忻臻彦在家属的陪同下，向公安机关投案自首，并退缴了应由其承担的全部透支款息计人民币36100余元。次日，忻被取保候审。今年2月27日，黄浦区人民检察院依法向黄浦区人民法院提起公诉。无尽的贪欲，终于将黄、忻两人送上了刑事法庭。鉴于忻臻彦在黄伟落入法网后仍继续恶意透支，其行为具有一定的社会危害性，故黄浦区法院在审理期间作出决定，公安机关在3月25日逮捕了忻臻彦。这是一起使用人民币信用卡恶意透支骗取银行钱财的新型刑事诈骗案件。这种利用申办信用卡方式诈骗银行钱财的行为在社会上有一定的代表性，也具有一定的危害性，故亟需用刑事手段加以严厉打击。"},{"type":"paragraph","text":"信用卡恶意透支案件的刑事审判原则"},{"type":"paragraph","text":"1、对持卡人在全国人大常委会《关于惩治破坏金融秩序犯罪的决定》(以下简称《决定》)生效后使用信用卡恶意透支构成犯罪的，应追究刑事责任。"},{"type":"paragraph","text":"为了打击利用信用卡恶意透支进行犯罪活动，1995年4月20日，最高人民检察院、最高人民法院共同发布了《关于办理利用信用卡诈骗犯罪案件具体适用法律若干问题的解释》(以下简称《解释》)，明确提出了对恶意透支这一形式的诈骗行为要追究刑事责任的具体意见。同年6月30日，《决定》开始实施并从立法上对审判信用卡犯罪案件作出了专项规定。有关专家认为，如恶意透支情节轻微不构成犯罪的，可以由公安机关处15日以下拘留、5000元以下罚款。人民法院在审理信用卡透支欠款纠纷案件时，如发现上述违法犯罪嫌疑，应移送公安机关侦查，从而使恶意透支者应承担的法律责任从实质上区别于善意透支者所承担的法律责任，此乃当务之急。"},{"type":"paragraph","text":"2、对《决定》生效前发生的恶意透支行为应区分不同情况处理。"},{"type":"paragraph","text":"从《决定》第14条规定的内容来看，恶意透支不是独立的罪名，而是诈骗罪中的一种新的形式。故对《解释》生效后《决定》生效前发生的恶意透支，只要达到数额较大，就应按《刑法》定罪量刑。"},{"type":"paragraph","text":"3、在认定使用信用卡恶意透支的犯罪数额时，应与其他诈骗犯罪数额相区别。"},{"type":"paragraph","text":"使用信用卡诈骗的社会危害程度主要体现在犯罪数额的大小上，这也是区分罪与非罪的一条界线。《决定》对使用信用卡犯罪的数额规定了三个档次，即数额较大、数额巨大和数额特别巨大。由于相关的司法解释尚未出台，人们对数额尤其是对使用信用卡恶意透支的数额标准有不同的观点。今年4月1日起实行的，由中国人民银行颁布的《信用卡业务管理办法》(以下简称《办法》)已统一了各发卡银行允许持卡人透支的限额(普通卡5000元、金卡10000元)和期限(60天)，持卡人在章程规定的限额和期限内透支是一种权利。考虑到信用卡的使用有银行允许透支的特殊性和使用信用卡恶意透支的情况较复杂，与《决定》所列使用伪造的、作废的信用卡和冒用他人信用卡的犯罪有所不同等因素，拟用超过透支限额的一定倍数并应当高于其他信用卡犯罪的数额作为犯罪起点标准为宜。"},{"type":"paragraph","text":"4、对法人使用单位卡恶意透支的，目前还不能用刑法来处理。"},{"type":"paragraph","text":"信用卡有个人卡和单位卡之分。因此，恶意透支不仅自然人会实施，而且法人也会实施。但在《决定》第14条中并没有对法人恶意透支要依法追究刑事责任的规定，因此，目前对法人用单位卡进行恶意透支而引起的案件，暂时还不能用刑法来处理，而只能用民法来调整。"},{"type":"paragraph","text":"至于对恶意透支是否构成犯罪有争议，难以追究刑事责任的；或恶意透支情节轻微不构成犯罪的；或按刑法不溯及既往原则，无法按《决定》处理的案件和涉及透支欠款纠纷案件，人民法院应当依据《民法通则》、《经济合同法》和《担保法》等有关合同方面的规定并参照《办法》和有关信用卡章程进行审判。对调解不成或被告拒不应诉的案件，应当及时作出判决。对拒不履行法律文书确定的还款义务的，应根据《民事诉讼法》规定，采取强制措施予以执行，帮助银行尽早追回透支款，遏制恶意透支行为的发生和蔓延。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\11\\96B3040201.JPG\">"}]}