{"id":1063103,"date":[{"year":1996,"month":10,"day":29}],"page":"9","source":"","region":"","masthead":"科技文摘·每日行情","special_issue":"科技文摘(第44期)","column":"国际大都市与科学技术(’96上海科技论坛),上海科技论坛,永业杯征文","genre":"","count":"3518","ytitle":"上海迈向国际大都市必须","mtitle":"重视公共卫生和疾病防治","ftitle":"","authors":["周廷魁"],"text":[{"type":"paragraph","text":"周廷魁(上海市卫生防疫站副站长)"},{"type":"paragraph","text":"上海在迈向现代化国际大都市的进程中，面临着必须解的一系列公共卫生问题:流动人口剧增、卫生基础设施薄弱、环境污染较重、人口老龄化等。同时，霍乱、甲型肝炎等各类新旧传染病的隐患依然存在；心脑血管疾病和恶性肿瘤的发病率和死亡率居高不下，也成为严惩威胁人们身体健康的两大顽症。为此，上海必须制日记本公共卫生和疾病预防及控制的社会发展战略，以促经济发展和市民健康水平的进一步提高。"},{"type":"paragraph","text":"一个国家或地区人群的健康状况及疾病水平是衡量其国民经济和文明程度的重要标志，预防保健、疾病防治、环境生态等公共卫生问题是建设文明大都市所不可忽视的重要组成部分，它不仅直接关系到公众的健康，而且与经济发展密切相关。"},{"type":"paragraph","text":"上海历来十分重视公共卫生和疾病预防，认直贯彻“预防为主”的卫生工作方针。由于各级卫生防疫机构、专业队伍和三级预防保健网络的建立和健全，爱国卫生运动和预防接种的广泛深入开展，传染病管理和卫生临督的加强，多年来传染病的发病水平逐步下降，大部分传染病已得到控制或被消除。就拿国内外公认的最重要的25种传染病来说，在本市范围内已经绝迹的有12个，基本消灭的有7个病种，其余6个病种也已基本得到控制。"},{"type":"paragraph","text":"然而，尽管取得了显著的成绩，巩固防治成果、预防新型传染病传入与流行任务依然十分艰巨。"},{"type":"paragraph","text":"公共卫生问题突出"},{"type":"paragraph","text":"上海在迈向国际化大都市进程中面临的许多公共卫生问题，给全市的疾病预防带来了新课题。"},{"type":"paragraph","text":"流动人口骤增，带来传染病流行的隐患　国内外的经验表明，大城市建设中普遍存在的突出的公共卫生问题多与流动人口的迅猛增长有关。据有关部门1993年底的抽样调查显示，本市流动人口已达331万，其中进入本市短期滞留的外来人口约50万，长期居住的外来人口251万，本市郊区人口流入市区的约30万，长期经商、务工的外来人口已占本市人口的六分之一。大量外来人口的涌入对上海城市建设与经济的发展和市场的繁荣起了积极作用，但也对本市的公共卫生和疾病的传人、流行带来了负面影响。过去几十年，上海的基础设施投入少、发展慢，已经相当薄弱，流动人口短期内的大量涌入，无疑给原本欠帐很多的公共卫生设施增加了巨大的压力。大量流动人口居住在城乡结合地区，拥挤不堪和不卫生的环境，缺乏足量的清洁饮用水供应，成为传染病的孽生地和暴发流行的源头。从对外来人口中血吸虫病、疟疾、丝虫病的监测结果看，外来流动人口中此类传染病的发病率仍较高，使本市巩固传染病防治成果的努力再度面临严峻的形势。"},{"type":"paragraph","text":"卫生基础设施薄弱、人口密集是水源性、食源性疾病流行的基础　上海300多万流动人口中的90%居住在城乡结合的四个郊区(浦东、宝山、闵行、嘉定)，此外，中心城区市政建设、住宅改造，形成百万市民大动迁，使四个郊区人口密度剧增数倍。这种情况，加上许多人缺少卫生习惯、环境卫生脏乱差、污染水源，一旦有疏漏就会引起水源性传染病的暴发流行。卫生防疫部门曾对本市主要河道及郊区水源进行监测，结果显示，在肠道传染病流行季节，水源受到污染。未经健康检查的流动人口在如此污染的环境下安营扎寨，开设地下作坊，制作不洁熟食、劣质食品和盒饭，源源不断地销往市区，就很容易引起食源性疾病的暴发流行。"},{"type":"paragraph","text":"环境污染较重　环境污染包括水源、大气、噪声、有毒有害特、生活垃圾粪便等的污染。影响大城市的水质污染往往来自伴随经济高速发展而来的工业污染和生活污水，其后果是水质明显下降。此外，城市噪声污染也随交通运输日益繁忙而加剧。研究表明，长期生活在大气污染和噪声公害环境中的人，容易发生呼吸系统疾病，而且他们的情绪、睡眠健康等都会受到影响。"},{"type":"paragraph","text":"人口老龄化，老年健康成为城市公共卫生的新热点　随着城市化趋向的发展，又一个重要的公共卫生特征是人口老龄化带来健康与疾病预防的新课题。"},{"type":"paragraph","text":"上海已经成为全国率先进入老龄化的城市。城市老龄人口的迅猛增长，将使退休、养老金、老年医疗 费用、社会福利基金、社会保险金等成倍增长，慢性病的发生率和死亡率还将继续呈上升趋势。老年健康、慢性病将会给国家、社会和个造成沉重的经济负担。"},{"type":"paragraph","text":"传染病隐患未消"},{"type":"paragraph","text":"传染病具有突发生、社会性、传染性、反复性和周期性的特征。由于上海地区存在有利于传染病流行的条件和基础，因此一旦发生传染病，仍有引起暴发或大流行的可能。上海地区仍需对传染病的发生与流行保持高度警惕，　　在制订长期防治规划的同时，还要做好应付突发与应急的防制措施。"},{"type":"paragraph","text":"首先，当前尚缺乏高效特异控制措施的肠道传染病，如霍乱、甲型肝炎等仍处于高发时期，是需要重点防治的传染病。"},{"type":"paragraph","text":"甲型肝炎是本市病毒性肝炎的主要型别。根据监测，本市急性肝炎中甲型肝炎约占45%左右，当前甲型肝炎的控制难度仍很大，约每5～7年就会出现一次周期性流行，而且还具有明显的春季高峰。特别是近年来毛蚶在本市屡禁不绝，仅在93～95年间市场上查获的毛蚶每年都在20～40吨之间。卫生防疫部门仍在这些毛蚶中检出甲肝病毒。这一情况警示我们:如不有效地控制毛蚶进入本市，那么，1988年甲肝暴发流行的悲剧仍有可能重演。"},{"type":"paragraph","text":"其次，必须花大力气有效地遏制性病、艾滋病上升的趋势。由于卖淫嫖娼、吸毒等社会丑恶现象沉渣泛起，性病、艾滋病的威胁将逐步扩大。自性病于1979年在本市死灰复燃以来，其蔓延速度惊人，目前报告的发病数已占本市甲乙类传染病的第三位，且有进一步上升趋势。值得注意的是，近年来梅毒的发病数剧增，并首次出现了母婴传播的新生儿梅毒。"},{"type":"paragraph","text":"艾滋病毒感染者检出数也逐年迅速增长，从1987年本市发现首例感染者至1995年底，已累计发现82名感染者。令人担忧的是，仅去年一年内就发现43名感染者，超过了过去八年的总和。特别令人关注的是，本市自去年起又发现艾滋病病例。可以预见，随着时间的推移，将会在现有感染者中出现更多的发病病例与死亡病例，必须引起高度关注。"},{"type":"paragraph","text":"第三。要警惕流感等呼吸道传染病的大流行。近年来上海地区流感疫情相对平静，但流感病毒容易发生变异，新的小抗原变种流感病毒仍有不断产生的可能。1995年冬，我国北方流感 活跃，俄罗斯、乌克兰、西欧等国大城市和交通沿线发生成千上万流感患者。本市流感监测表明，去年下半年已有少量甲3型 流感病毒侵入本市。当今改革开放中的上海，国内外交往频繁，在缺乏流感特异疫苗的情况下，一旦传染源传入，必将引起大流行。此外，我们对结核病、流脑的流行也需要保持警惕。"},{"type":"paragraph","text":"第四，应防止国际上新的传染病的传入与流行。当今世界，特别是一些发展中国家经济落后的贫困地区，各种传染病连年不断，新传染病、病因不明疾病的暴发流行，如非洲的埃博拉病毒、脑膜炎，南亚地区的霍乱、鼠疫、登革热，乃至日本的O—157出血性肠炎等疫情，正以远程或近程两种不同方式在全球范围内传播。由于传染病没有国界、地区界，因此加强对国外新的传染病传入与流行的防范，势在必行。"},{"type":"paragraph","text":"两大致命顽症"},{"type":"paragraph","text":"随着社会经济的发展、生活水平的改善、传染病的有效控制和老龄化程度的进一步加剧，退行性病、老年病、功能障碍性疾病等慢性病的发病北将会明显上升，脑卒中、冠心病、高血压等心脑循环系统疾病和肿瘤已成为危害市民健康的主要死因。"},{"type":"paragraph","text":"据统计，目前本市脑血管病每年发病数为2.5万人，死亡约为1.5万人，患病存活者累计约达6～7万之多。全市癌症死亡率为全国之首。上海地区癌谱已接近发达国家状况，肺癌、胃癌、肝癌成为本市前三位主要死亡的恶性肿瘤。"},{"type":"paragraph","text":"慢性病通常病程较长，多为原因不明性疾病，且致病因素复杂多样，与许多危险因素和不良生活方式及行为率的增长与市民食物消费水平及营养状况有一定关系。目前本市居民食物结构中动物性食物、脂肪摄入呈明显增加的倾向。如谷类消费量1992年比1982年下降22%，但动物性食物消费量却增加2倍多，乳制品消费量增加6倍。由于这些慢性病发生、死亡的绝对数量大，因此必须切实抓好对这些疾病的预防和治疗。"},{"type":"paragraph","text":"以上情况说明，作为一个健康、文明的国际大都市，上海在经济建设发展的同时，还必须要有与之相适应的公共卫生和疾病预防、控制的社会发展战略，以促进经济发展与健康水平的进一步提高。"},{"type":"paragraph","text":"现在，上海各级政府和卫生防疫部门正在研究今后发展中将会遇到的各种公共卫生问题，积极寻求切实可行的对策。只要措施得力并坚持常抓不懈，那么，上海一定会在21世纪真正成为公共卫生一流的“东方明珠。”"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96at090201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>在发展经济的同时抓好公共卫生和疾病预防，上海的明天将更加美好</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96at090202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>今年夏季，凶险的0—157腹泻病在日本暴发流行。这是当地医院穷于应付的尴尬场面</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96at090203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>　印度孟买一位瘦骨嶙峋的艾滋病患者对命运发出无奈的叹息</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1996\\10\\96at090204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大型现代化水厂为都市人提供清醇的“甘露”</FONT>"}]}