{"id":1063027,"date":[{"year":1996,"month":10,"day":29}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻","special_issue":"","column":"","genre":"","count":"1545","ytitle":"","mtitle":"上海今冬征兵如何进行","ftitle":"——王金重副司令员答记者问","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海警备区副司令员王金重少将日前就1996年冬季征兵工作回答了记者的提问。"},{"type":"paragraph","text":"问:今冬征兵工作即将全面展开，上海征兵工作将如何进行?"},{"type":"paragraph","text":"答:根据《上海市征兵工作条例》规定，本市9月份已对男性适龄公民进行了兵役登记，从中确定了应征公民，挑选了预征对象。自11月1日起，凡经身体目测，政治和文化初步审查被确定为应征公民的青年，在接到区、县人民政府征兵办公室的通知后，持“上海市公民兵役证”参加征兵体检。对高中毕业的女性青年，兵役机关已作了统计。兵役机关将依据国务院、中央军委和本市的征兵命令，并根据《上海市征兵工作条例》及有关规定，通知适龄的男女青年参加体格检查，并组织政治审查，在政治、身体、文化、年龄都合格的青年中择优审定兵员。入伍青年名单初定后，即张榜公布，接受社会监督，确保把优秀青年输送给部队。全市征兵工作将于12月底结束。"},{"type":"paragraph","text":"问:请问征集的对象和条件有哪些?"},{"type":"paragraph","text":"答:今冬征兵的征集对象，主要是经过兵役登记后确定的具有本市常住户口的应征公民。征集的非农业户口公民，应具备高中(含职业高中、中专、技校，下同)以上文化程度，企业、事业单位具有高中以上文化程度的管理人员、技术人员也属征集范围；征集的农业户口公民，应具备初中毕业以上文化程度。征集海岛和偏远乡镇的非农业户口公民，文化程度可放宽到初中毕业。对女公民只征集高中毕业生。"},{"type":"paragraph","text":"男性公民的征集年龄为1996年年满18至20岁，高中以上文化程度的可放宽到21岁；女公民的征集年龄为1996年年满18至19岁。根据自愿的原则，应届高中毕业的男女公民年满17岁的，也可以征集。征集对象的政治条件及体格标准，按有关规定执行。其中男青年身高不低于1.62米，女青年不低于1.58米；男青年体重不少于50公斤，女青年不少于45公斤。"},{"type":"paragraph","text":"问:本市公民入伍后享有哪些优待?"},{"type":"paragraph","text":"答:国家和上海历来有着拥军优属的光荣传统。本市应征入伍的义务兵及其家属，有权享受国家和本市规定的对义务兵及其家属的各项优待。自1995年起，根据市民生活水平的提高，义务兵及其家属的优待金也作了调整。本市城镇入伍的义务兵及其家属优待金的标准，为上一年全市职工平均工资性收入；农村入伍的义务兵及其家属优待金的标准，为上一年本乡镇或者区、县劳动力年均收入。城镇待业青年在入伍的同时，由劳动部门安排工作单位。义务兵家属在与其他公民同等条件下，享有就业、入学、救济、贷款、分配住房的优先权。这充分体现了党、政府和人民对义务兵及其家属的关心和关怀。"},{"type":"paragraph","text":"问:公民、法人和其他组织如违反兵役法规，将受何惩处?"},{"type":"paragraph","text":"答:如违反兵役法规，将根据《兵役法》和《上海市征兵工作条例》予以惩处:对拒绝应征、拒绝完成征兵任务或干扰征兵工作的单位和个人，经批评教育不改的，给予行政处分，同时视情节轻重处以一定数额的罚款。对拒绝或逃避征集的应征公民，在一定时期内限制其某些权利。如，一定时间内不能就业，各类企业不得录用；不能领取工商营业执照；对报名考学的，取消考学资格，并在一定时间内限制其出境；公民拒绝应征、阻碍征兵工作正常开展造成严重影响、触犯刑律的将依法追究其刑事责任。"},{"type":"paragraph","text":"问:对今年冬季征兵工作有何要求?"},{"type":"paragraph","text":"答:一是区、县及基层单位的党政主要领导承担征兵工作和保证兵员质量的责任。二是各级职能部门各尽其责，依法办事，把好政治、身体、文化、年龄关。企业、学校、街道、乡村等基层单位都负有推荐优秀青年参军的职责和义务，如有失职、渎职行为则追究法律责任。三是广泛开展爱国主义、兵役法制教育，进一步优化依法征兵的社会环境；四是纪检、监察部门加强监督，防止和纠正征兵中的不正之风。本市区、县征兵办都设立监督咨询电话。市政府征兵办的监督电话为62757242，欢迎全市公民对征兵工作进行监督。"}]}