{"id":924026,"date":[{"year":1993,"month":10,"day":31}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"北京书简","genre":"文学作品","count":"2648","ytitle":"","mtitle":"探索公有制与市场经济结合途径　重塑社会主义市场经济微观基础","ftitle":"","authors":["王捷南","陆正明"],"text":[{"type":"paragraph","text":"如何使国民经济的细胞——企业，特别是国有大中型企业生机勃勃，充满活力，已成为建立社会主义市场经济体制过程中，中央领导和经济学家们高度关注的问题。中央领导反复强调:企业改革是经济体制改革的中心环节，必须把搞好国有大中型企业摆到重要的议事日程，要积极探索公有制与市场经济相结合的有效途径，逐步建立适应社会主义市场经济要求的现代企业制度。经济学家们也认为，没有公有制经济改革的成功，也就不会有社会主义市场经济新体制的建立，这是我们过去十多年，也是未来改革进程中所要解决的中心议题，探索公有制经济，特别是国有企业的有效实现形式，探索实现政企分开、理顺产权关系的具体途径，是建立新体制的一个最重要的环节。"},{"type":"paragraph","text":"经济学家们认为，从七十年代末期开始，经过了早期的利润分成、利改税、利润承包三个阶段，对国有企业改革都起到了一定的积极作用，特别是自去年7月《条例》出台后，企业改革更是取得了很大的进步，相当一批企业已经不再是改革以前的产品生产者，而成为真正的商品生产者和经营者了，但是由于在以往的改革中，我们比较重视改革经营方式，而对改革整个企业制度重视不够，《条例》所赋予企业应有的权力还没有真正落到实处，因此，企业制度的一些基本方面未起根本变化，经营方式的改革目标也未达到，国有企业的产权关系至今还是模糊不清，国家通过各专业部门管理经济的格局没有从根本上发生变化，一些政府部门既可以凭管理者也可以用所有者的身份干预企业的生产活动，企业也可以在经营不善，发生亏损时不承担任何风险，国有企业的优势始终没有很好地发挥出来，国有企业资产流失也无人负责。而一些非国有企业，特别是也属于社会主义公有制重要形式之一的大批乡镇企业，因为其产权关系明确，没有哪个政府部门能以所有者和管理者的双重身份随意管理、指挥、干预，已初步建立起了自主经营、自负盈亏、自我发展、自我约束和市场竞争、优胜劣汰的经营机制，同国有企业的改革形成鲜明对照。因此，经济学家们指出，今后国有企业的改革，要在继续抓紧“转制”(转换经营机制)的同时，搞好“改制”(改革企业组织管理制度)，这样才能按照《条例》要求，实现国有企业经营机制的真正转换。"},{"type":"paragraph","text":"为此，经济学家们纷纷向中央高层决策部门建言:企业改革必须探讨新思路，不能在原有管理体制下就事论事，继续简单地采取放权让利的办法。要进一步深化国有企业改革并取得成功，要从根本上解决问题，从我国十多年的实践和国外上百年发展现代化大生产的成功经验来看，必须找到一种比较规范的国有企业资产组织与实现的形式。而改革现有的国有资产管理制度和经营方式，重建公有产权制度，将国有企业逐步改为按股份制企业的办法组织和经营，正是一种必然的选择。对于中小型企业，可以采取“包”、“租”、“卖”的办法，将它们改造为国有民营或民有民营的独立自主的经济实体，对于大多数大中型国有企业，则应通过公司化(法人化)改组为股份公司，以建立起一种既符合市场经济要求，又不改变公有制性质的国有大中型企业的产权结构。"},{"type":"paragraph","text":"经济学家们认为，作为现代企业制度的公司，应当与我国目前许多名义上是公司，实际上是全民所有制企业、甚至是行政性的公司有严格的区别。按照社会化大生产和市场经济一般规律的要求，按照社会主义制度的要求，我国的现代企业制度应具有这样几个基本特征:企业是产权关系明晰的法人实体；企业以营利为目的，面向市场从事经营，追求经济效益；企业具有自我发展、自我约束机制。在企业内部责任明确，运营规范，管理和经营机制健全；政企职责分开，政府对企业实行间接调控。现代企业制度的核心是企业法人制度。"},{"type":"paragraph","text":"据了解，立法机构正在根据建立现代企业制度的改革思路，起草《公司法》，相当一部分国有大中型企业将逐步按公司体制进行改造，脱离原来的全民所有制企业的法律框架。根据这部法律，国家代表全民作为股东以其出资额对每个企业承担有限责任，并委托董事进行经营，以理顺政府对企业的产权关系，由政资分开、资企合一而达到政企分开的目的；企业则在法人财产基础上自负盈亏，以防止企业滥用经营权和国有资产流失，将国有企业由现在名为全民所有，实际上是无人负责的状况，改为有单位和个人对国有资产的保值和增值承担明确的责任。经济学家们认为，建立现代企业制度是一项复杂的任务，不同类型企业可以有不同的组织形式，必须进行试点，积累经验，逐步推进。如何搞好国有企业，世界上没有完整、成熟的经验，也是个带有普遍性的难题，要通过深化改革，走出一条新路子。"},{"type":"paragraph","text":"针对这一目标，经济学家们向中央提出了“两步走”的建议，即近期先搞好企业的清产核资，弄清楚企业资产的真实数字和归属，并以此为依据规定各自对企业所享有的财产权的份额，建立起一套基本规范、科学有效的国有资产管理经营制度，形成一整套适应市场经济的社会化大生产的国有企业组织管理体制，国家与企业的关系，国家不再委托所有权代表，而是组织监事会对企业进行监管。远期设想可考虑对国有企业由国家设立的公司化的专门机构购买其股权，形成控股或参股关系，同时，进行公开募股，吸收其他法人和私人资本，逐步把现有的国有企业改造成为国家独资公司、公有制法人持股的有限公司和公有制为主体的股份有限公司；对法人产权的流通转让，也要订立有关法规，形成公有法人之间和与其他法人之间对企业股权的市场竞争。"},{"type":"paragraph","text":"经济学家们认为，重塑国有企业制度的改革，是一个巨大的系统工程，牵涉到方方面面，需要进行周密的设计和准备，加快进行相关体制的配套改革，当前尤其是要继续抓好《条例》的贯彻落实，加快政府职能转变，建立起有效的经济管理和国有产权管理制度；建立有效的市场竞争机制，为企业创造公平的市场环境；建立健全社会保障体系，分离企业的社会职能；同时还要注意妥善处理企业转换经营机制引起的企业破产、职工失业、政府机关人员安置等问题。"},{"type":"paragraph","text":"中央领导明确指出，市场经济是比计划经济更为有效的资源配置方式，以公有制为主体则更有利于维护社会公正、实现共同富裕，因此，我们在所有制形式上强调以公有制为主体，而在运作机制上实行市场经济，把市场在资源配置上的长处同社会主义制度的优越性结合在一起，形成一种比资本主义条件下的市场经济体制运转得更好、更有效的崭新的经济体制。以此为指导思想的重建社会主义公有产权制度，改造国有企业制度的改革设想一旦付诸实施并取得成功，社会主义市场经济体制也就有了一个稳固而厚实的微观基础。"},{"type":"paragraph","text":"本报驻京记者　王捷南　陆正明"},{"type":"paragraph","text":"(本报北京10月30日专电)"}]}