{"id":924140,"date":[{"year":1993,"month":11,"day":1}],"page":"2","source":"本报","region":"","masthead":"政治经济新闻","special_issue":"","column":"通讯","genre":"通讯","count":"3093","ytitle":"","mtitle":"“法人梦”的破灭","ftitle":"——798辆特大汽车走私案始末","authors":["陈文刚"],"text":[{"type":"paragraph","text":"本报特约记者　陈文刚"},{"type":"paragraph","text":"建国以来罕见的一次走私798辆小汽车的特大案件，终于水落石出了。"},{"type":"paragraph","text":"坐在被告席上的，是几个单位的法人代表:"},{"type":"paragraph","text":"广西钦州市物资总公司总经理裴裕春、中国人民银行钦州分行下属钦州地区对外经济贸易公司第二十贸易部经理陈祖享、广西北海市工业供销公司经理罗鹏、广西柳州市对外经济贸易公司化工支公司经理曾彪等。他们伙同不法港商进行走私活动，终于破灭了。"},{"type":"paragraph","text":"惊动全国上下的汽车走私案"},{"type":"paragraph","text":"今年4月25日和27日，瓦努阿图籍和巴拿马籍的“胜萨库拉”号和“冬海”号货轮，分别装载189辆和609辆进口小汽车，徐徐驶入广西防城港。据称，这是柳化公司以易货方式进口的小汽车。"},{"type":"paragraph","text":"细心的防城海关人员发现，银白色的车徽“H”有疑点，怀疑是韩国产的“现代”牌汽车。南宁海关接报后即派员去查，感到问题严重，请示海关总署，海关总署指示:暂不放行，就地封存，严加看管。"},{"type":"paragraph","text":"6月7日，区党委书记赵富林主持召开 自治区党委、自治区政府领导办公会议，南宁海关提到“798”案，全场皆惊。自治区领导当即指示由区纪委牵头查处此案。区纪委会同监察、海关、公安、银行组成联合调查组，决心要查个水落石出，并开始查到了此宗交易是现汇贸易，并非易货贸易的确切证据。"},{"type":"paragraph","text":"7月14日，在中国人民银行总行召开的工作会议上，广西分行行长汇报了钦州分行动用外汇进口798辆汽车一事，引起朱镕基副总理的重视，批示:彻底查清，迅速处理。这有可能是一起建国以来罕见的特大汽车走私案。同时，中纪委、公安部也掌握了此案线索。"},{"type":"paragraph","text":"7月29日，区党委、区政府领导决定:公安机关介入此案，并收审主要当事人。公安部门当天组织了三支拘捕小组，在柳州市收审了曾彪、吴景琴、刘惠明，在北海市抓住了宁英俊；第二天，裴裕春和陈祖享也分别被捕。"},{"type":"paragraph","text":"6名当事人被收审后，先前订立的攻守同盟开始全线崩溃。检察院、法院随即提前介入此案。调查组在柳州、钦州、北海、南宁和北京、天津、广州、昆明等地调查了41个单位160人次，取得了大量证据。国庆节前夕，“798”案侦查终结，定性为“不法港商伙同我区四家公司密谋策划搞起的法人走私案件”，走私汽车数量多，金额大，影响危害巨大。"},{"type":"paragraph","text":"该案主要责任人罗鹏于10月14日也被收审。至此，“798”汽车走私案主要当事人除宁燊在香港未抓获，骆远珍在逃外，其余全部归案。"},{"type":"paragraph","text":"密谋走私于光天化日之下"},{"type":"paragraph","text":"1992年6月，我国和有关国家可以用以易货贸易方式进行进出口贸易的政策出台，这是为了加强外贸工作的一项措施。"},{"type":"paragraph","text":"时隔8个月，1993年2月某日，在香港定居才4个月的宁燊打电话给北海市工业供销公司副经理宁英俊，叫他到北海机场接机。宁燊原为钦州裕发玉器珠宝首饰公司副总经理，现在是香港义生企业发展公司代理人，两人见面后，宁燊提到香港有一批韩国产的“现代”牌小汽车，问宁英俊有没有门路做这笔生意。宁英俊感到为难:“手续麻烦，进口许可证搞不到啊。”宁燊启发说:“不是可以搞易货贸易嘛!”宁英俊提出他们公司没有对外贸易权，宁燊又进一步启发:“可以委托人家代理嘛。”两人同时想到了骆远珍这个女人，想通过她去打通海关。骆远珍原是北海海关货管科副科长，因不服从工作调动而自行离职。骆说:“我和北海海关已经闹僵了，柳州海关我倒是有办法。”两人听后心中有了数。"},{"type":"paragraph","text":"宁英俊调到连年亏损的北海公司不久，很想露一手。他带宁燊见了经理罗鹏，说“赚大钱的机会来了”。罗鹏也兴奋起来，明知是走私行为，却布置宁英俊马上去找有进出口权的代理单位。宁英俊很快就在北海找到一家公司，并与宁燊共同签订了一份出口白砂糖7021吨，换进所谓朝鲜产“现代”牌小汽车986辆的易货合同。但北海海关以未能提供“原产地证明”加以拒绝。宁燊通过老客户裴裕春找防城海关也被挡回。"},{"type":"paragraph","text":"这时，柳化公司业务二科科长吴景琴到了北海，她和骆远珍相识。骆把进口汽车之事相告，吴回柳州请示经理曾彪，曾彪一口应承，并要宁燊、宁英俊、骆远珍赶到柳州。"},{"type":"paragraph","text":"曾彪作了分工，吴景琴带着宁燊和骆远珍到柳州海关“探路”当海关方面同样提出要易货合同和货物产地证明时，骆远珍欺骗说:“合同马上拿来，产地证一定提供。”"},{"type":"paragraph","text":"在柳化公司，曾彪一伙炮制了假易货贸易合同书。宁燊拿出某公司原来签订的以白砂糖易进汽车的合同书，将986辆改为686辆，易出白砂糖改为锌锭，因为柳化公司经营范围无白砂糖内容。还盖上了伪造的柳州市对外经济贸易公司的公章，向柳州海关骗取了《进出口货物征免税证明》。"},{"type":"paragraph","text":"极端利己主义将走私推向高潮"},{"type":"paragraph","text":"这次走私行为，在不法港商宁燊的策划下，在4个单位法人见利忘义的思想驱动下，愈演愈烈。4个单位的法人代表，都是共产党员、国家干部，都熟悉国家有关法规和贸易业务，但为了追求高额利润竟置国法于不顾，简直到了丧心病狂的地步。"},{"type":"paragraph","text":"以曾彪为法人的柳化公司，为的是提取高额的好处费，他曾提出要30万元。以裴裕春领衔的钦州公司是为了突破今年3个亿的贸易额，想做“大生意”。北海公司经理罗鹏也想借此一搏。人民银行钦州分行正在为在建的办公大楼筹集资金，以陈祖享为经理的二十部也瞄准了这起数额巨大的走私案。"},{"type":"paragraph","text":"骗取了柳州海关签发的《进出口货物征免税证明》后，几个法人代表即和宁燊一起，订出了按投资数额合股联营分成的协议。并策划签订了现汇交易的《成交确认书》，总价达1200多万美元。随后，宁桑回港组织货源，后来跑到了韩国。3月底，宁燊打来长途电话，说货源充足，已接洽将两艘外籍货轮运输。他兴奋地说:“共计798辆，图个吉利数，‘持久发’嘛!”"},{"type":"paragraph","text":"在广西筹集资金同样在紧锣密鼓进行，只用1个月时间就筹集到上亿元的资金。钦州分行通过该行外汇调剂中心，向云南文山、曲靖，浙江海宁，贵州黔东南洲，广西钦州等地金融机构借到2200万元人民币，钦州物资公司转入1440万元，北海公司转入3800万元。"},{"type":"paragraph","text":"在国家外汇紧张和外汇交易管理严格的情况下，他们竟能在短时间内筹集到大量外汇资金，作为钦州分行外汇调剂中心主任的陈祖享，发挥了很大的作用。在他的策动下，向钦州地区物资经营总公司、地区农行国际业务部、广东梅县中行共借到380万美元；并通过中间人用7440万元人民币，分别向成都、北京、天津、云南、南宁等地购买外汇823万美元。在筹集外汇的过程中，他们又用了很多弄虚作假的手法。"},{"type":"paragraph","text":"走私败露后的拼命挣扎"},{"type":"paragraph","text":"798辆走私汽车在防城港被截后，这伙人慌了神。5月中旬，宁燊、裴裕春、骆远珍、宁英俊、曾彪、吴景琴、罗鹏等齐聚南宁，商量对策，决定先由曾、吴、刘到南宁海关探听虚实，并争取放行。南宁海关坚持要柳化公司出具汽车使用说明书、生产厂证明、生产厂上一级主管部门批件和经营公司证明等单证。从海关回来后，宁燊马上打电话到香港义生公司，要求将海关所需的假单证传真至南宁，又从防城港将涂改后的汽车使用说明书带来南宁，由吴景琴送至南宁海关。不懂英文的吴景琴也觉得“产地证太假”，在半路折回。后来炮制了一份朝文的“产地证明”，由吴景琴再送海关。"},{"type":"paragraph","text":"5月13日，罗鹏以柳州市对外经济贸易公司的名义，起草了一份《关于尽快解决易进汽车事宜的报告》，同时，钦州、北海公司也分别向南宁海关送交《关于进口朝鲜产汽车的情况汇报》，企图蒙骗过关。6月9日，宁燊等人伪造的朝鲜商人金德正的名片传真至南宁，由曾彪转交海关调查人员。6月10日，裴裕春又伪造了一份《委托书》，企图欺骗海关。这一系列活动，只能说明他们已是机关算尽，黔驴技穷了。"},{"type":"paragraph","text":"10月24日，自治区党委对这起全国罕见的汽车走私大案作出了处理决定:4名主要责任人追究刑事责任，坐上真正的被告席。一声响亮的警钟又敲响了:违法经营者不管如何精心策划，终究逃脱不了法律的制裁。"}]}