{"id":924290,"date":[{"year":1993,"month":11,"day":2}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"河南漯河“双汇杯”经济与法征文","genre":"","count":"1880","ytitle":"","mtitle":"拓展公证服务新天地","ftitle":"","authors":["陆方遒"],"text":[{"type":"paragraph","text":"陆方遒"},{"type":"paragraph","text":"早就听说杨浦区公证处办证别具特色，又荣获文明单位“五连冠”的称号，于是慕名前去采访，果然名不虚传。"},{"type":"paragraph","text":"这些年来，随着旧区改道步伐的加快和土地批租、城建工程的需要，杨浦区大批棚户、私房划入拆迁范围。这对长期蜗居陋室的居民不啻是一大福音，但是，同时也派生出一些新的矛盾和纠葛，比较突出的是，一些被拆迁的住家与动迁的单位之间，常因拖延工期、居民不能按时乔迁，或因对所分配房屋的面积、层次、朝向不满，而纷争时起，甚至闹到法院。"},{"type":"paragraph","text":"为了减少和避免发生这一类新型而易于激化的纠纷，区公证处主动提前介入，在规划拆迁之前或在改造拆迁的同时，运用公证这一法律手段，在拆迁户与动迁单位之间，订立动迁安置协议书回搬声明书，约定新房落成后分配的期限、面积及层次等，并予以公证，从法律上维护动迁单位和拆迁户双方的权益，最大限度地减少“民告官”或“官告民”之类案件的发生。近年来，在他们为众多私房拆迁户所公证的300余份“回搬声明”中，除1户与动迁单位发生纠葛之外，其余都按公证文书约定的条款行事，没有发生过任何大的纠纷或讼争；唯一的一起讼案，经对簿公堂，亦以公证文书有效、拆迁户败诉而告了结。"},{"type":"paragraph","text":"因拆迁，有时在亲属之间也会发生节外生枝的风波，有的拆迁户欢天喜地准备乔迁新居时，突然在外地工作的兄弟回来要求分享私房产权，于是乎，家人反目、祸起萧墙；尤其是一些棚户地段，居民们对自己所居住私房的产权观念淡薄，登记资料亦不齐全，有的老人只记得自己的一间陋室是当年用几担米买下来的；有的私房几经易手，已不知产权究属何人。而产权不明，往往是动迁中引发激化矛盾的祸根。为了预防矛盾的发生和激化，区公证处积极主动地配合房管部门，开展房产普查，并在此基础上为房主出具房产公证。尽管要出具这样一份具有法律效力的公证文书，必须进行大量细致的调查，他们仍坚持以最低标准每件10元收费。然而，为了方便居民、获取积极的社会效益，即使是赔本的“买卖”，他们也不辞艰辛、乐此不疲……"},{"type":"paragraph","text":"面对奔腾不息的经济大潮，“公证”为经济发展服务已成了一道“热门话题”。而杨浦区公证处在拓展证源、服务经济方面的探索，也同样是早著先鞭的。"},{"type":"paragraph","text":"早在1984年，区公证处发现一些建设单位为扩建厂房或筹措工程项目，在招、投标过程中，存在不少不合法或不规范的做法，有的施工单位中标并签订承建合同后，怕日后原材料价格上涨，中途毁约停工；有的施工单位根本不具备法人主体资格或虚报技术等级，还有些施工单位，在他人中标后，采取不正当的竞争手段，又私下以低于中标的价款向建设单位许诺，试图从中标人手中抢夺生意。为了规范招投标咨询程序，创造公平竞争的条件和法律环境，他们主动“出击”，同上海市招标公司、建设银行等单位协同配合，直接参与招投标的全过程，从而为项目建设的顺利进行提供切实有效的法律保障。"},{"type":"paragraph","text":"上海某商店的职工至今还记得，当年他们在委托江西的一家工程公司翻建商店危房时，就是由区公证处帮助审查对方是否具备法人主体资格、修改合同文本，并对双方的协议依法给予公证。然而，情况多变，承建单位开工不久，竟将商店的一大笔预付款裹挟而去，致使危房翻建处于停顿状态。区公证处获悉后，几经周折，在这家工程公司所在省、市驻沪办事处协调支持之下，以合同和公证文书为据，责成该公司调整队伍，恢复施工，最低限度减少双方的经济损失，并按预期要求完成了翻建工程。"},{"type":"paragraph","text":"顺应改革开放的潮流，不断向新的领域拓展公证服务的范围，是杨浦区公证处的又一鲜明特色。近年来，专业银行正逐步向商业银行过渡，他们较以往更重视贷款的安全性和可靠性，在贷款方式上更多采用抵押、担保形式。区公证处从配合银行机构转换的高度，敏锐地抓住这一发展公证业务的契机，主动与工行、农行、建行、交行等专业银行及其它非金融机构建立广泛联系，积极为金融机构与借款单位之间办理借款合同公证，以法律手段维护借、贷双方的权益。有一家宾馆声称以宾馆建筑物作为抵押，向银行贷款人民币3000万元。区公证处在办证审查时发现，这家宾馆的产权并非属于宾馆法人所有，于是建议借款方重新物色抵押担保人。还有一个企业要求以他们所使用的土地作为“抵押物”，向某信托投资公司申请贷款。亏得区公证处审查发现此土地属“划拨土地”，按法律规定“不得设置抵押权”，及时避免了可能发生的纠纷和损失。截止今年8月，区公证处为各类金融机构办理形形色色的借款合同公证342件，累计标的达3.6亿元，在全市公证系统中名列前茅。"},{"type":"paragraph","text":"目前，杨浦区公证处在强化内部管理改革的同时，正以文明、高效的实际举措，拓展公证服务的崭新天地。"}]}