{"id":924288,"date":[{"year":1993,"month":11,"day":2}],"page":"6","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"","genre":"","count":"2248","ytitle":"","mtitle":"马桥血案","ftitle":"","authors":["刘金城","惠佗"],"text":[{"type":"paragraph","text":"刘金城　惠佗"},{"type":"paragraph","text":"今年9月12日凌晨，著名的上海马桥乡发生一起事前经精心策划的罕见的行凶抢劫案。闵行公安分局主管领导坐阵指挥，分局刑侦队与马桥乡派出所联手攻坚，苦战一月余，此案终于水落石出。"},{"type":"paragraph","text":"案子虽然破了，但整个案情的发展扑朔迷离，犯罪起因令人深思"},{"type":"paragraph","text":"雨夜:从背后击来6棍"},{"type":"paragraph","text":"夜沉沉，天色如漆，霪雨连绵。"},{"type":"paragraph","text":"凌晨2时，个体货运出租司机何建良按预约时间驱车往马桥乡工农村为温岭水产大户卢海青送货。当时，何敲了几下门，听卢在房内应了声，便回到车内等候卢。何连续抽了两支烟，仍不见卢的身影，何纳闷:卢一直是准时的，今天怎么啦?于是下车再次到卢家去。突然，何的脚下被什么东西绊了一下，低头一看，失声惊叫:卢的头部血肉模糊，七孔流血，倒在血泊中……"},{"type":"paragraph","text":"2分钟后，闵行公安分局指挥室、刑侦大队、马桥乡派出所警铃声此起彼伏，连续不断。一辆辆警车呼啸而出，一批又一批干警赶到案发现场，“803”刑警的警犬狂吠不止……"},{"type":"paragraph","text":"现场勘查结果表明，距卢家户外200米处，卢海青头部被人用铁棍连续猛击6下，颅骨骨折，生命危在旦夕!"},{"type":"paragraph","text":"一个目击证人"},{"type":"paragraph","text":"一场搜索正在紧张有序地进行。"},{"type":"paragraph","text":"距现场数百米处的稻田边是杂草丛生的排水沟。刑警挽起裤腿，趟水而进。拨开一把乱草，发现一窨井内有一只黑皮腰包，捞起细端详:包内已空无一物。经卢妻辨认，确系卢身边之物。据卢妻陈述，卢老板这天包内装有的货款3000余元和颈上一根四两重的纯金项链已不翼而飞。"},{"type":"paragraph","text":"调查中，一个目击证人提供了一条极有价值的破案线索。"},{"type":"paragraph","text":"当天凌晨2时半，夜班归来的工人小董驾驶摩托进村，看见机耕路旁停着两辆摩托车。同时，从北面窜出一高一矮两个男青年。高个子戴着头盔，神色慌张，奔向摩托车……"},{"type":"paragraph","text":"两辆摩托?腰包、金项链?一高一矮两个人?几个分散的事物在刑警脑中迅速组合成一起案件的轮廓。现在关键要弄清——"},{"type":"paragraph","text":"一高一矮是什么人?"},{"type":"paragraph","text":"警方侦破高手汇聚一堂，大家对案情进行剖析，达成共识:此案非同于一般上门抢劫案。首先，下手地点选择在全村最隐蔽的地方，至少证明凶犯对本村地形较为熟悉或事先观察过地势。其次，罪犯在作案时间上的安排也是颇费心机的:卢海青每天凌晨3时外出进货，知道这规律的只有卢的家属和少数同行，凶犯驾车作案后迅速逃离，没有准确的情报决非易事。由此可见，村内可能有“内线”!另外，从罪犯作案时的凶狠性和熟练程度分析，案犯多系专门从事抢劫活动的职业杀手。"},{"type":"paragraph","text":"而职业杀手会是谁呢?闵行警方联想到——"},{"type":"paragraph","text":"温岭“吃软饭”帮"},{"type":"paragraph","text":"今年开春，浙江温岭农村出现一伙横行霸道的黑帮。他们专门从事敲诈“大户”的犯罪活动，罪行令人发指:凡谁经商发财，须先“孝敬”这伙“魔头”。给少或不给钱，轻则一阵毒打；重则焚火烧房或割断脚筋!当地群众称之为“吃软饭”的。"},{"type":"paragraph","text":"今年8月，全国公安机关采取打击车匪路霸的集中行动。温岭市公安机关随机集中围剿“吃软饭”黑帮，大部分成员落网。黑帮魁首颜岳军等人漏网逃往上海。在闵行警方的全力协助下，温岭追捕小组迅速将颜岳军等7人捕获归案。但是，黑帮中尚有一被唤着“小兵”的人物尚不知下落。"},{"type":"paragraph","text":"“小兵”是什么人?颜岳军是否与“9·12”抢劫案有联系或者知底?"},{"type":"paragraph","text":"9月25日，闵行刑侦大队副大队长高广根率员前往温岭提审颜岳军。孰料，此举大奏奇效。"},{"type":"paragraph","text":"同行相煎如冤家"},{"type":"paragraph","text":"在死囚牢里，高广根提审了颜岳军。"},{"type":"paragraph","text":"经一番较量，颜终于在临处决前吐露了一件往事。"},{"type":"paragraph","text":"“小兵”真名叫应惠兵，原来是颜手下的一员干将。8月20日晚，颜伙同应惠兵、王通富等4人从吴中路租车前往同乡陶连法处。陶深知“吃软饭”匪帮的厉害，遂敬颜等为上宾，好酒好烟款待。当颜等逼陶“纳贡”时，陶萌发借刀杀人的恶念。"},{"type":"paragraph","text":"原来，陶与卢海青为近邻，又是做水产生意的同行。卢为人精明，深谙行商之道，水产生意干得红火，发了财，被人称为“黄鳝大王”。而陶的生意平谈，远不及卢，心中十分妒嫉，他盘算着排挤卢。这次颜上门，正让陶找到了治卢的借口。"},{"type":"paragraph","text":"在颜面前，陶哭丧着脸，先是表白自己如何困难，心有余而力不足等等，又添油加醋地大肆渲染卢如何发财，如何阔气，极力撺掇颜去敲卢的竹杠。当晚，颜等一伙人酒足饭饱后，拎着铁棒去砸隔壁卢海青家的门。不料，卢发现彦等来者不善，坚决不开门。恨得颜岳军、应惠兵一伙咬牙切齿，发誓要狠治卢海青一次。"},{"type":"paragraph","text":"城厢镇上勇擒元凶"},{"type":"paragraph","text":"案情渐趋明朗化。"},{"type":"paragraph","text":"陶连法首先被抓获归案。据陶供认，9月11日子夜时分。应惠兵、王通富各租一辆摩托车到陶家。陶提供了卢每日凌晨外出提货的活动规律，并具体商量策划应等埋伏在卢家附近夹弄内，伺机下手。而陶为避嫌，故意提前离家外出。"},{"type":"paragraph","text":"“小兵”在哪里?据颜犯提供，应惠兵常在川沙城厢镇活动。"},{"type":"paragraph","text":"侦察员身着便装，来到城厢镇察访。在一温岭老乡的口中，透露出应确已出现在城厢镇上。于是，闵行公安分局刑侦队副大队长蒋何龙、高广根率5名精干刑警悄悄出现在城厢镇上，选择了一幢利于观察的楼房，日夜守候，度过了3个不眠之夜。10月11日凌晨3时半，矮小粗壮的应惠兵终于晃晃悠悠地在农贸市场出现了。一名侦察员迅速上前贴近:“久违了，应惠兵!”应大惊:“我姓王，你们找错人了。”企图蒙混过关。侦察员一把抱住应的双肩，应拼命挣脱，就地一个驴打滚，翻身欲溜，“不许动!”迂回包抄过来的几名刑警一拥而上，将应掀翻在地。一把手枪顶住应的腰眼。此刻，应脸色如灰，汗如雨下。"},{"type":"paragraph","text":"在预审室里，应供认预谋作案的过程和行凶抢劫卢腰包内现金3550元及一根金项链与王通富分赃的罪行。但是，至发稿前为止，另一案犯王通富仍在逃。闵行警方希望群众积极提供线索，也希望王通富识时务，尽早投案自首，争取从宽处理。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93b2060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(插图　阿宝)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>阿宝</FONT>"}]}