{"id":924205,"date":[{"year":1993,"month":11,"day":1}],"page":"7","source":"","region":"","masthead":"中外文摘","special_issue":"中外文摘","column":"历史人物,最新书摘","genre":"","count":"1608","ytitle":"","mtitle":"慈禧太后和西方文化","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"紫禁城出版社新近出版的《西太后》一书，介绍了慈禧太后一生的种种经历，现将其中涉及慈禧太后与西方文化的部分摘编如下——"},{"type":"paragraph","text":"本世纪初，巴黎早已成为西方时装的中心。光绪二十八年(1902年)底，清廷驻法公使裕庚因任期满而偕同他的夫人和儿女们回国，于翌年二月二十九日抵京。三月一日，慈禧就迫不及待地派人前去探望，并说要在第二天便会见裕庚夫人及其两位女儿。裕庚夫人很焦急，说她们这几年都穿西服，现在还来不及制做合身的满清服装。来人转告说，太后早已料到这一点，要她们不必穿满清服装进宫。慈禧的目的就是想看一下巴黎的时髦装束。"},{"type":"paragraph","text":"当慈禧会见她们时，见裕庚夫人和女儿们身穿鲜艳的红、浅蓝色天鹅绒和绿色的雪纺绸长袍，头戴装饰洁白长羽毛的天鹅绒帽，风度雍容华贵，立即对巴黎女服感到无比羡慕。她让裕庚夫人同意把年长的女儿德龄留在自己身边，并对德龄说，她特别喜爱她们所穿的巴黎女服和高跟鞋，同意德龄在宫里每天都可穿用。"},{"type":"paragraph","text":"光绪三十年(1904年)中秋节前后，俄罗斯马戏团在北京演出，盛况空前。慈禧知悉后，急迫地邀请马戏团进宫表演。于是，在颐和园内，无数侍卫和太监们紧张，忙碌地进行准备，两天内搭起了几个帐篷，供马戏团表演和演员们化妆、休息之用。在帐篷旁边，还建造了围栅，以便安置动物，并准备了各种特殊的食物来喂养它们。"},{"type":"paragraph","text":"俄罗斯马戏团的演出，使平时寂静的颐和园顿时喧闹起来，慈禧最欣赏的节目是位妙龄少女在一个巨大的圆球上走路、跳舞、表演柔软体操，要演员重演了好几次。当慈禧第一次看到西方独特的杂技——高空吊架上的空中飞人，从吊架上突然坠落时，她也随着全场情不自禁地惊呼起来，自刎的表演使慈禧不忍目睹，而小象、小猴的滑稽表演则使她和嫔妃们捧腹大笑。对于驯狮和驯虎表演，因为慈禧担心不安全，怕狮、虎伤人，最初表示可不看。后来在公主、嫔妃们的苦苦恳求下，慈禧才缜缜地规定:只能在笼里表演，还必须和她的御座保持相当的距离，以防万一。"},{"type":"paragraph","text":"当马戏团把铁笼里的狮、虎带进场地，表演时，整个场地如同大敌当前，众多侍卫手持武器，围住帐篷，一排排太监密密麻麻地坐在慈禧面前守护。这场俄罗斯马戏博得慈禧的无比欢欣，下令赏银一万两，使马戏团的经理意外地获得一笔极其可观的收入。"},{"type":"paragraph","text":"起源于奥地利民间的华尔兹舞和音乐，也流传到了清廷。当时，喜爱西洋古典音乐的光绪皇帝的寝室里面有几架漂亮的外国钢琴，德龄曾教他演奏华尔兹舞曲。慈禧对西方的舞蹈也深感兴趣，她对德龄说，有人告诉她，在外国，男女手携着手，在大厅里来回跳跃，这叫跳舞，但她不知道这有什么乐趣?至于化妆舞会，听说大家都戴了假面具，不知道是在和谁跳舞，那还有什么意思呢?"},{"type":"paragraph","text":"在慈禧的寝室里，有架巨大的外国留声机，还有不少外国舞曲的唱片。有一天，慈禧午餐时，请德龄、容龄妹妹俩表演舞蹈助兴时，下令将唱机搬到大殿。姊妹们在唱片中挑选一张奥地利华尔兹舞曲。在她俩翩翩起舞完毕后，慈禧高兴地说，这是很美丽的舞蹈。你们这样反复地转圆圈，难道不感到头晕目眩?"},{"type":"paragraph","text":"生活奢侈的慈禧太后还模仿西洋贵妇的习俗，豢养了一条矮脚的西洋哈叭狗，取名为水獭。她的化妆品有巴黎的香水、香粉，有法国镀金的镜子。晚上，她服用外国的安眠药后入睡。她经常阅读描述英国女王维多利亚的译本。她对野蛮的拳击运动也居然发生了兴趣。当时，光绪皇帝每天学习一小时英语，进步很快。不久便能诵读短篇故事，他的英文古体、装饰性的书法，也写得非常秀美。这时，慈禧也以为易学，可是学了两小时，便不耐烦，立即停止了。"},{"type":"paragraph","text":"每逢十月初十寿辰，慈禧有时在颐和园举办盛大的宴会，招待各国公使夫人，和她们共同进餐。丰盛的宴会上，有二十多道菜肴，其中还有西洋的茶点和香槟酒，配备了刀、叉等西洋餐具，供夫人们使用。但是，由于外国公使没有能够参加太后的盛宴，曾向清廷提出无理的抗议。以后，慈禧屈服于外国公使的压力，开始在寿辰宴会上既招待公使、也招待公使夫人。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93b1070901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(李之久　题图)</FONT>"}]}