{"id":924279,"date":[{"year":1993,"month":11,"day":2}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"","genre":"","count":"1562","ytitle":"","mtitle":"婚事","ftitle":"","authors":["张蛰"],"text":[{"type":"paragraph","text":"张蛰"},{"type":"paragraph","text":"从小，就有人问我:“长大要不要媳妇?”我总回答得很干脆:“要!”于是惹来一片笑声。其实那时并不知媳妇为何物。"},{"type":"paragraph","text":"一过二十岁，父母便操心我的婚事，左右地托媒婆介绍。我哪里会听，哥姐也反对，于是为我提亲的事就放下了。"},{"type":"paragraph","text":"大学毕业，一切安顿好，早过了法定的结婚年龄。父母都急了，一个劲地相互埋怨当初任由了我们，父亲恨不能从乡下赶到城里来一天三遍地催。每次回家探亲，母亲是不大说话的，至多惶惶地问一句:“介绍了?”我一摇头，她便叹气。"},{"type":"paragraph","text":"实在不忍再违父母的一片良苦用心，反正这一辈子要结婚的，也就应了顺即孝的古训，开始留意身边的女子。确定后，带了她回家，母亲慌得杀鸡又宰鸭，父亲跟我们打个照面后，远远躲了开去。朋友疑惑地问我:“你爸不高兴?”我说哪里他这是高兴的。"},{"type":"paragraph","text":"结婚的日子是父亲托先生推算的。我们原打算旅游结婚，父亲不同意，他说城里人“五一”、“十一”地结婚出去跑一圈那算啥事，我不管你如今学问了拿了国家的工资，这结婚还得按老规矩办。"},{"type":"paragraph","text":"女友属猴，当订农历二、八月，日子便定在农历八月十三。"},{"type":"paragraph","text":"离结婚还有一个礼拜，父亲、就让我回了乡下。亲戚很多，要一家一家地通知过来，我们管这称“叫客”。每天，早早起来推了车子出门，远远近近地跑，几天下来，都跑得没丁点儿情绪了，心里直叫麻烦。父亲却高兴。"},{"type":"paragraph","text":"按旧俗，我们这儿男儿结婚要祭祖的，所以结婚的头天下午，父亲对我说，别忙了，换换衣裳拜灵去。换了衣服，随了本家的四哥，来到我们家的祖坟地。先拜我爷爷，那时候，夕阳正好，四哥替我点燃了喜钱，我跪下去的时候，鞭炮便响了，唢呐也响起来，很欢快很震耳的一种声音。田野平坦而且空旷，声音就消失在远处的那一抹云端里。我没见过我爷爷，但把头磕下去的时候，亲情让我对另一个世界的他还是有了一种灵魂的沟通，仿佛爷爷就坐在我的面前，欣然受拜我的喜头。我的鼻子有点发酸——祖父艰难万般之后，只能以这种方式享受晚辈的跪拜了。恍惚里，我看到了亲人斑斑驳驳走过的灰白道路，很艰辛地有了我的今天。"},{"type":"paragraph","text":"结婚那天，客们很多，来来往往一庭院。父亲不停地被帮忙的人喊住要什么什么东西，母亲招呼女眷，迎了一批又一批，我则被叫来叫去地招呼每一位到来的亲戚，有认识的，也有不认识的，一律的热情问候。最后真是招架不住了，便偷偷地跑到厢房里休息去了。"},{"type":"paragraph","text":"总算熬到接新娘的车来，所有的人又都往车门前挤，连正吃饭的客人也放下了筷子。院子中间早摆开了桌子，桌子上有香烛，桌子下有芦席，我与妻站在芦席上时，司仪高喊:“鸣炮——!”那边鞭炮和唢呐就响起来，鞭炮太响，听不清吹的是什么，想来就是《入洞房》吧。司仪又高喊:“一拜天地……”下面听不清了，只能一次接一次地鞠躬，最后便“哄”地围上来闹席。"},{"type":"paragraph","text":"傍晚，客人都走了，一院子的杯盘狼藉，很静，被抽去了什么似的。父亲拱了腰在院子里收拾，我与妻子走过去，让他歇着，他不肯，还是拱了腰去干了。"},{"type":"paragraph","text":"在院子里帮父亲收拾着乱糟糟的油腻腻的碗碟，望着他的背影，我渐渐明白了父亲之所以坚持用旧有习俗操办婚事的原因。父亲的一生，虽大字不识，但他记住并恪守了祖训，家庭的延续在他看来是重而又重的事情，他要把几个孩子中最小的我的婚事办得隆重而热烈，以此向众亲朋乡邻们宣告他已完成他承接下来的责任，宣布他最后一件大事的完成。至于当初我所谓旅行结婚的反叛，他自然是容不得的。"},{"type":"paragraph","text":"有了小家后，回家探亲的次数便少了，最近一次回乡下时，父亲明显比以前寡言了，看他一身疲倦的举止，分明写就着苍老。我想父亲是寂寞的，清淡穷苦的一生中，父亲之所以能一次次从生活的泥泞中爬起来，关键在他心中有搁不下的使命。岁月流逝，当家庭的重担从父亲的肩头一点一点抽去时，同时也慢慢抽走了他的灵魂。于是他一日日迅速地老下来。"},{"type":"paragraph","text":"我很惶恐。从父亲的身上，我懂得了婚姻还有一层超越生活本身的意义，它是一种信条，是人们对于生命延续的一种执着。"}]}