{"id":924307,"date":[{"year":1993,"month":11,"day":3}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"社论","genre":"社论","count":"2387","ytitle":"","mtitle":"马克思主义的纲领性文献","ftitle":"——庆贺《邓小平文选》第三卷出版发行","authors":[],"text":[{"type":"paragraph","text":"正当我们在邓小平同志建设有中国特色社会主义理论指引下加快经济建设和改革开放步伐的时候，全党、全军、全国人民盼望已久的《邓小平文选》第三卷隆重出版发行。我们一定要认真贯彻落实《中共中央关于学习《邓小平文选》第三卷的决定》的要求和部署，高度重视，加强领导，深入系统地读好用好这一马克思主义的纲领性文献，在全市掀起学习、运用建设有中国特色社会主义理论的热潮。"},{"type":"paragraph","text":"《邓小平文选》第三卷的出版发行，是党和国家政治生活中的一件大事。早在党的十二大上，邓小平同志就提出了建设有中国特色社会主义的理论。党的十四大进而指出，要用邓小平同志建设有中国特色社会主义的理论武装全党。《邓小平文选》第三卷所汇集的，正是邓小平同志从1982年9月党的十二大到1992年春视察南方这一时期的主要著作，文选为我们清晰地展现了建设有中国特色社会主义理论从提出命题到形成体系的历史全貌，成为我们党领导改革开放、坚持经济建设为中心、实现社会主义现代化这场新的革命的光辉记录。认真学习《邓小平文选》第三卷，以此为科学指南来推进我们的各项事业，必将极大地振奋全党、全国各族人民的斗志，坚持党的基本理论和基本路线不动摇，坚定不移地朝着中国特色的社会主义宏伟目标奋勇前进。"},{"type":"paragraph","text":"学习《邓小平文选》第三卷如同学习马列主义、毛泽东思想一样，要把握其后的灵魂和精髓。邓小平同志是我国改革开放的总设计师，是建设有中国特色社会主义理论这一当代中国马克思主义的创立者。伟大的实践需要伟大的理论，伟大的理论指导伟大的实践。建设有中国特色社会主义的伟大事业，前人没有做过，本本上也没有说过。邓小平同志把马克思主义的普遍真理同我国的具体实际结合起来，实事求是，尊重实践，尊重群众，时刻关注最广大人民的利益和愿望，敏锐地把握时代发展的脉搏和契机，表现出了开辟社会主义建设新道路的巨大政治勇气和开拓马克思主义新境界的巨大理论勇气，对建设有中国特色社会主义理论的创立做出了历史性的重大贡献。这一独创性理论集中体现在《邓小平文选》第三卷以及十年前出版的第二卷中，其中关于解放思想、实事求是的思想路线；关于社会主义本质的科学论断和“一个中心、两个基本点”的基本路线；关于“分三步走，基本实现现代化”的战略任务；关于“两手抓”、“两手都要硬”的基本方针；关于维护国家的独立和主权、发扬民族自尊心、自信心，致力振兴中华的爱国主义精神，系统地回答了在中国这样经济文化比较落后的国家如何建设社会主义、如何巩固和发展社会主义的一系列根本性问题，用新的思想、新的观点继承和发展了马克思主义，成为我们党和国家在新的历史时期最可珍贵的精神财富。高举邓小平同志建设有中国特色社会主义理论的伟大旗帜，必将为中华民族的富强民主文明提供最可靠的保证。"},{"type":"paragraph","text":"理论一旦武装了群众，就将转化为巨大的物质力量。《邓小平文选》第三卷处处洋溢着爱国主义精神，即维护国家的独立和主权，发扬民族自尊心、自信心，致力于中华民族的振兴和发展。认真学习、深刻领会邓小平同志的这一思想，必将成为激发亿万人民为实现社会主义现代化同心同德、艰苦奋斗的巨大精神力量。邓小平同志反复指出:“只有社会主义才能救中国，只有社会主义才能发展中国。”同时，他又一再强调:“我的生命是属于党、属于国家的。”“我是中国人民的儿子。我深情地爱着我的祖国和人民。”这一精辟的论断和充满对祖国、民族挚爱之情的表述，集中体现了邓小平同志把社会主义和爱国主义相联系、相统一的基本立场，他强调以经济建设为中心，强调坚持改革开放，强调坚持四项基本原则，其出发点和归宿点都在于解决民族的生存与发展问题，使我们伟大的祖国重新崛起于世界民族之林。当前，我国正处在深化改革，扩大开放，建立社会主义市场经济新体制的关键时期，要克服前进道路上的种种困难，要解决新旧体制转换中的种种矛盾，就必须进一步把人心凝聚起来，把士气振奋起来，把蕴藏在全体劳动者心灵中的能量和才华释放出来，团结奋斗，发展经济。我们相信，《邓小平文选》第三卷的出版发行，一定会在更广阔、更深刻的程度上唤起亿万人民热爱祖国、热爱社会主义的炽烈情感，从而大大推进改革开放和社会主义现代化建设的历史进程。"},{"type":"paragraph","text":"发扬我们党历来倡导的理论联系实际的马克思主义学风，是学好《邓小平文选》第三卷的关键。学习革命理论首先要读好原著，领会原著的精神实质。这本文选时间跨度长达十年，内容涉及我国全面改革开放时期的各个领域，论述精辟而深刻，是当代中国马克思主义的精华，只有力戒浮躁，学懂弄通原著，做到融会贯通，掌握邓小平同志分析问题和解决问题的基本观点和科学方法，才能指导我们的实践。学好文选还必须联系改革开放以来的实践，总结经验教训，澄清模糊认识。各行各业都要紧密结合经济建设、精神文明建设和当前的形势、任务，联系自己的思想实际和工作实际来学习，以提高理论修养和政治思想水平，提高解决改革开放和经济建设中面临的新问题的能力。各级领导要率先垂范，带头学好《邓小平文选》第三卷，成为广大群众学习上的榜样。在结合实际学习的同时，特别要加强理论研究。《邓小平文选》第三卷是马克思主义基本原理和中国实际相结合的产物，全书博大精深，统揽全局，充满着辩证唯物主义和历史唯物主义的理论睿智，回答和解决了我国社会主义现代化建设中的一系列根本问题。以高度的历史使命感和责任感，自觉学习好、宣传好建设有中国特色社会主义理论，是当前党的思想建设和干部理论教育的首要任务，也是广大理论工作者的光荣使命。"},{"type":"paragraph","text":"《邓小平文选》第三卷的出版发行，为我国正在进行的改革开放和社会主义现代化建设注入了强大的活力。深入学习这一马克思主义的纲领性文献，我们一定能够在建设有中国特色社会主义理论的指引下，坚持党的基本路线一百年不动摇，生气勃勃地迈向光辉的二十一世纪，中华民族就一定能自立于世界民族之林!"}]}