{"id":924462,"date":[{"year":1993,"month":11,"day":4}],"page":"6","source":"","region":"","masthead":"养生","special_issue":"养生","column":"人体探奇","genre":"","count":"1842","ytitle":"","mtitle":"人体内的生物电","ftitle":"","authors":["杨锋"],"text":[{"type":"paragraph","text":"杨锋"},{"type":"paragraph","text":"大千世界，芸芸众生，无论是动物或是植物，一切生命活动都离不开电现象。凡是有生命的细胞，都会产生生物电流。人体就是一座电波发射台。如果生物体内没有电波，生命现象也就终止了。因此，生物电享有“生命的火花”之美誉。"},{"type":"paragraph","text":"生物体内的电流是怎样产生的呢?意大利著名生理学家伽伐尼通过动物实验，揭开了生物电谜。他在解剖青蛙时，用一根短铜线与青蛙的骨髓接触，再用一块铁片缚在青蛙腿上。当铜线和铁片联接起来时，发现青蛙的腿在颤抖。这说明了青蛙体内的细胞存在电动势。通过扫描电镜，我们会看到人体细胞里的微观世界，平均只有直径1030微米的细胞，构造却挺复杂，由细胞膜、细胞质和细胞核三大部分构成。细胞膜虽薄，但有好几层复杂的结构，膜上布满了小孔。细胞通过膜上小孔，与周围的液体环境直接沟通，进行着物质交换。这就是细胞膜的通透性。细胞膜内外，带有相反的电荷，膜外带正电荷，膜内带负电荷。细胞膜内外的钾、钠、氯离子分布很不均匀，正常情况下，由于细胞膜进行严格的“海关检查”，使这些带电离子规规矩矩安分守己，处于安静状态，不能随便出入细胞膜。一旦遇到理化等因素的刺激，细胞膜内外相对静止的环境便发生变化，使细胞膜的“海关检查”受到干扰，这些带电的离子便乱了起来，钠离子乘机通过膜上小孔迅速进入膜内，使膜内电位急剧上升，局部细胞膜便出现电位倒转，膜外带负电，膜内带正电。在带电离子分布发生变化的进出流动中，这一细胞膜的局部与其邻近部位之间，由于带电的不同，发生了“电位差”，形成了生物电流。这就是细胞膜产生生物电的“膜离子学说”。"},{"type":"paragraph","text":"人体产生的生物电是大小和方向都不断变化的交流电。如心脏跳动时，可以在皮肤表面产生每秒几十周的心电，电压约有千分之几伏。人在合眼静息时，在头皮上能测出十万分之几伏的脑电，每秒大约十周。人体内的电活动与生理心理活动密切相关，大脑思维、血压、心律、胃肠蠕动等生理心理功能，都离不开生物电。机体的抗病能力强弱，更与生物电关系密切。情绪愉悦欢畅，精神振奋，大脑的情感区域会不断产生特种生物电流，它传给免疫系统的大脑神经，使免疫系统的功能增强，免疫细胞活跃，能有效地歼灭侵入机体的病菌。有关专家研究表明，这种神奇的生物电流可使免疫神经发挥最佳效能，使免疫系统有效地抑制癌细胞和艾滋病毒。随着现代科学电子技术的发展和电子仪器的问世，医生将生物电用到临床上，利用不同仪器，直接用电极检测生物电现象，如细胞电位、心电、脑电、肌电、视网膜电等，可以帮助了解各脏器的功能。如医生用脑电图把产生的电流在示波图纸上描绘下来，判断大脑活动的生理情况，帮助诊断中风、癫痫、肿瘤等病；用心电图描绘的不同波形，来了解左右束支传导、心肌供血等情况，诊断心脏病、心肌梗塞等病。"},{"type":"paragraph","text":"科学家们从播送催眠曲能使人入睡这一现象中受到启示，利用听神经能将声音转化为生物电的原理，制成一种“电睡眠机”，对神经衰弱的失眠患者，采用良好的刺激使大脑神经由兴奋转向抑制，进入甜蜜的梦乡。"},{"type":"paragraph","text":"令人感兴趣的是，我国的气功疗法和现代的生物反馈疗法，就是根据人体生物电的客观存在，来进行体内功能自我调节的。气功在我国约有3千多年的历史，是养生术的精华。气功分为动功和静功两大类，静功以“恬淡虚无，清静舒松”为主，通过意念导引，心理影响生理，可以调控自身的体温、心率、心律、血压等，使大脑进入一种虽清醒又高度安静状态。动功由静到动，外练经络，内练脏腑，动静结合，调节机体的阴阳使之平衡，以强身延年。生物反馈疗法是在气功启发下，从“逐步放松疗法”发展而来。它是利用生物反馈仪器，将检测所得的生物电讯号，以灯光颜色或声音的形式显示出来，让病人自己了解掌握，判断自身的生理反应，学会自我控制和调节诸如心跳节律、血压变化等生理功能。由于生物反馈仪器比气功诱导快，有指导语暗示，做起来又有趣，乐于被人们接受。生物反馈疗法是现代行为疗法中一种有效的治疗方法，对多种与社会心理应激导致的病态心理以及心身疾病有良好的疗效，高血压病、冠心病、糖尿病、溃疡病、神经衰弱、顽固性失眠、偏头痛、更年期综合症等，都可通过生物反馈疗法来治疗。"},{"type":"paragraph","text":"随着医学科学对生物电的研究，电生理学这门边缘学科也应运而生。它将对生物电活动的特性、规律、产生的机理，以及机体生理心理学和物理化学基础，进行广泛深入的研究，叩开“心身世界秘密”的大门，揭示大脑电活动、信息传递与综合等方面的奥秘。这对于我们防治心身疾病，充分开发利用大脑资源，开展人工智能的研究等，带来诱人的前景。"}]}