{"id":924644,"date":[{"year":1993,"month":11,"day":6}],"page":"7","source":"","region":"","masthead":"理论学术","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"特型演员","ftitle":"9　心凉了半截","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"看领导态度变了，古月乘机进言:“共产党员服从需要，要把自己当成一块砖，党爱往哪搬就往哪搬。但我要留一句话，我去了如果不行，你们可得要我。”潜台词很明显，不能人走茶凉，请你们还得考虑给我留着位子。"},{"type":"paragraph","text":"“这个你放心。现在人还没去就打退堂鼓，这不好。”部长又恢复了一脸严肃。"},{"type":"paragraph","text":"不管行不行，古月便登上了北去的列车。望着窗外如转盘般旋转的田野山冈，望着飞速掠过的甘蔗田、香蕉林、玉兰花，他想到了很多很多。"},{"type":"paragraph","text":"一切从头开始，等待他的会是怎样的命运呢?"},{"type":"paragraph","text":"古月心凉了半截。八一厂并非如花似玉，像介绍人吹乎的那样天花乱坠。"},{"type":"paragraph","text":"原本说，对你们这些扮演领袖的特型演员，要像苏联培养演列宁、斯大林的一样，为你们提供特殊待遇，创造一个模拟当年领袖工作、学习和生活的环境，来改变演员气质，提高演员修养。听那意思，除了你不能宣布国家归我了，不能操纵核设施按钮，别的你只管拿自己当领袖啦!"},{"type":"paragraph","text":"原本还说，你古月是团职干部，但为了培养领袖气质，你可以看到军一级文件，中央会议你也可以列席旁听。当然，发言还不行。"},{"type":"paragraph","text":"原本还说，你的生活将有专人照顾，外出也有专人陪同。毛主席走过的一些地方，也将请您去走一走，看一看，体验体验生活，熏陶熏陶自己。"},{"type":"paragraph","text":"所以，古月在离开昆明时，想象不出北京为他安排的将是一个怎样舒适的生活环境，他只是一劲儿地埋怨桂萍还像出差一样地为他打点行装:“什么被褥枕头，将牙膏毛巾?人家北京安排的是毛主席的生活环境，这些鸡零狗碎的日常用品带去，还不让人笑话?”"},{"type":"paragraph","text":"桂萍自知理亏，但领袖的生活环境到底什么样，她也不知道，只听说书多，干脆，给丈夫准备几本《斯坦尼斯拉夫斯基全集》，放在领袖书房里，也不至于丢份儿。"},{"type":"paragraph","text":"进了八一厂，古月被送进了一座破旧的四层楼——八一厂招待所，一间三张床位的房间归他一人住，这便是特殊照顾了，平时要想打个电话什么的，还得到传达室去。"},{"type":"paragraph","text":"但八一厂并没食言。我们是拍战争题材的，毛主席战争年代的生活环境还不如招待所哩，要真是严格起来，应该在大渡河边或者在毛儿盖搭个棚子给你搁那儿才对。"},{"type":"paragraph","text":"他去厂里问:“催得这么急，让我拍哪部电影啊?”"},{"type":"paragraph","text":"人家都笑:“拍电影不比干别的，要有剧本，有导演，再说，你刚来，总得先熟悉一下。”"},{"type":"paragraph","text":"但也没人帮他“熟悉熟悉”，全靠古月自己四出拜师，大机关的车不好调，自己还得去挤公共汽车，那时三环路没修好，从厂里走到汽车站似乎要一年，而等一辆车则要一个世纪。"},{"type":"paragraph","text":"上面知道了，也很生气:“特型演员就是要特殊照顾嘛，古月的车费应该给他报销，让他去买张月票，把存根拿回来我签字。”"},{"type":"paragraph","text":"条件够差的，但古月认了。"},{"type":"paragraph","text":"离开昆明时，军区首长和同志们寄予了很大希望，老婆也眼巴巴地等着他出名，自己一部片子都没拍就灰心，很丢人，无论如何我得从头学起，拍一部片子。"},{"type":"paragraph","text":"他不停地看资料，看纪录片，收集毛泽东各个时期的照片。"},{"type":"paragraph","text":"房间里没镜子，每天晚上，古月就把七、八百幅毛泽东的照片摊开，对着窗户上的玻璃模仿。"},{"type":"paragraph","text":"为了加深对毛泽东生平的了解，熟悉毛泽东当年的生活环境，古月还主动要求去湖南，学方言，找感觉。"},{"type":"paragraph","text":"他还找过于是之、金乃千。"},{"type":"paragraph","text":"北京路不熟，戏剧学院又不好找，费了大劲才摸到。不巧，几次都赶上金乃千在排戏，约了又改，改了又约，最后终于见到了。金乃千倒挺热情，把他在《杨开慧》中扮演毛泽东的感受都倒了出来，他告诉古月:“不要去学那一招一式，外部的东西好办，更主要的是增加感情上的体验。”"},{"type":"paragraph","text":"于是之演领袖时，毛泽东还健在，当时创造了一些条件让他去接触、观察主席，还给他配了一台放映机，可以定格，可以循环放，以便让他一个动作一个动作地模仿。"},{"type":"paragraph","text":"于是之见了古月，十分羡慕他的外部条件，“你将来可以从年轻一直演到年老。”但他也告诉古月:“要从内心体验开始，走内不走外，怎样生活化，怎样自然，外部就怎样动，尽量避开表演痕迹。”"}]}