{"id":924757,"date":[{"year":1993,"month":11,"day":8}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"认真学习《邓小平文选》第三卷","genre":"","count":"8949","ytitle":"","mtitle":"发展才是硬道理","ftitle":"——学习《邓小平文选》第三卷的体会","authors":["黄菊"],"text":[{"type":"paragraph","text":"《邓小平文选》第三卷汇集了邓小平同志从1982年9月党的十二大到1992年春视察南方这一时期的主要著作。这部纲领性文献，是小平同志领导我们推进改革开放和社会主义现代化建设丰富经验的理论总结，洋溢着鲜明的时代精神与民族精神，闪耀着马克思主义真理的灿烂光辉，是引导我们继续胜利前进的科学指南。"},{"type":"paragraph","text":"在《邓小平文选》第三卷中，有许多篇幅都是论述发展问题的，最著名的论断就是。“发展才是硬道理”。从小平同志十年来关于发展问题一系列精辞的理论观点中，我们深刻认识到:小平同志的发展理论是建设有中国特色社会主义理论极其重要的组成部分，是马克思主义发展观在当代最卓越的理论创新，如果说在《邓小平文选》第二卷中着重是解决我们党的工作重点从以阶级斗争为纲转向以经济建设为中心的话，在《邓小平文选》第三卷中，则着重回答如何抓住机遇，加快发展，集中力量把经济建设搞上去这个关系党和国家命运。社会主义前途的重大问题。过去的十年，是我们党领导全国各族人民全面开创改革开放和社会主义现代化建设新局面的十年，也是在建设有中国特色社会主义道路上不断探索前进、不断积累经验的十年。小平同志根据党和人民的崭新实践，形成了包括。“发展机遇理论、发展速度理论、发展动力理论、发展协调理论”在内的这样一个科学的发展理论体系。正确认识和全面把握小平同志的发展理论，对于加快我国社会主义现代化建设进程具有十分重要的现实意义和深远的历史意义。"},{"type":"paragraph","text":"一、正确把握小平同志的发展理论，必须善于认识机遇，珍惜机遇，把握机遇，用好机遇"},{"type":"paragraph","text":"小平同志发展理论的独特之处，首先在于他关于发展要善于抓住机遇的发展机遇理论。我们体会到，小平同志在论述。“加快发展自己”时，总是以“抓住机遇”为前提的。他强调指出:“我们要利用机遇，把中国发展起来。”也正因为抓住机遇对于加快发展有着极为重要的意义，他反复告诫我们:“希望你们不要丧失机遇。对于中国来说，大发展的机遇并不多。”同时，他一再强调:“要抓住机会，现在就是好机会。”这在《国际形势和经济问题》一文中有深刻的阐述，他指出:“世界上矛盾多得很，大得很，一些深刻的矛盾刚刚暴露出来。我们可利用的矛盾存在着，对我们有利的条件存在着，机遇存在着，问题是要善于把握。”小平同志提出要抓住机遇、加快发展，是建立在对国际国内形势深刻分析基础之上的。从国际形势看，全球正处于大转折大过渡时期，和平与发展仍是当代世界两大主题。尤其是东亚政局相对稳定，经济发展一枝独秀，正在成为世界上发展活力最旺盛的地区。新中国成立40多年来第一次处在没有同任何一个周边国家紧张对峙的环境中。这样，我们就有了充分利用国际经济、政治环境加快发展自己的可能性。从国内形势看，随着改革开放的推进，综合国力积蓄了巨大的能量，市场经济新体制开始建立，整个国民经济进入新的发展阶段。可以说，整个八十年代改革开放和发展的“量”之积聚，为九十年代改革开放和发展实现新的飞跃奠定了坚实基础。不仅如此，小平同志的发展机遇理论还包含着关于“独特机遇”的思想。正如他指出:“中国与世界各国不同，有着自己独特的机遇。比如，我们有几千万爱国同胞在海外，他们对祖国作出了很多贡献。”据估计，海外爱国同胞约有5千多万。他们对祖国现代化建设的积极支持和参与，就是一个十分有利的发展机遇。正如英国《经济学家》周刊所指出的，海外华人巳成为当今世界公认的一支全球性的重要经济力量。综观全局，大发展的历史机遇已经清楚地层现在我们的面前，关键在于我们要善于抓住机遇。"},{"type":"paragraph","text":"联系上海实际，我们深深体会到，小平同志的。“发展机遇理论”对于我们解放思想，开阔视野，增强历史使命感和时代紧迫感是极大的鞭策。进入九十年代，中央作出了一系列加快上海发展的重大决策:“1990年4月18日正式向海内外宣布开发和开放上海浦东新区；1991年9月作出进一步搞好国营大中型企业改革的决定；1992年10月，党的十四大明确提出‘以上海浦东开发开放为龙头，带动长江三角洲和整个长江流域地区经济的新飞跃’”，“尽快把上海建成国际经济、金融、贸易中心之一的新要求。”中央的这些重大决策，对长期处于全国改革开放“后卫”态势的上海来说，无疑是千载难逢的历史性大机遇。同时，我们也清醒地认识到，世纪之交又是世界各国和地区为赢得21世纪竞争与发展主动权而进行紧张准备的关键时期，在一场世界性的经济竞赛浪潮中，谁落伍掉队，谁就会被淘汰于决赛圈之外。抓住这宝贵的机遇，是上海加快发展、实现“后来居上”目标的关键所在。“机不可失，时不再来”。这几年，正是由于我们紧紧抓住了以开发开放浦东为核心的这个大发展机遇，努力站在我国改革开放的“前沿”，才使上海的经济建设和各项事业发展跃上了一个新的台阶。"},{"type":"paragraph","text":"二、正确把握小平同志的发展理论必须坚持在“有速度、有条件、有阶段”的前提下，加快发展自己"},{"type":"paragraph","text":"关于发展速度问题，小平同志有许多精辟论述。早在1978年，他就提出这样一个严峻的问题:“如果在一个很长的历史时期内，社会主义国家生产力发展的速度比资本主义慢，还谈什么优越性?”1990年，他又指出:“中国能不能顶住霸权主义、强权政治的压力，坚持我们的社会主义制度，关键就看能不能争得较快的增长速度，实现我们的发展战略。”这里“最根本的因素，还是经济增长速度”。因此，在小平同志看来，低速度等于不发展，不发展就会葬送社会主义，能不能以较高的速度发展，“这不仅是重大的经济问题，而且是重大的政治问题”。同时，小平同志对发展速度问题的论述是非常完整的。他说:“当然，不是鼓励不切实际的高速度，还是要扎扎实实，讲求效益，稳步协调地发展。”我们理解，这种有条件的速度决不是一种慢慢吞吞的速度，也不是不顾实际可能、盲目攀比、片面追求的高速度，而是一种建筑在提高质量、优化结构、增进效益基础之上，尽最大可能发展的速度。正如小平同志指出:“能发展就不要阻挡，有条件的地方要尽可能搞快点，只要是讲效益，讲质量，搞外向型经济，就没有什么可以担心的”。"},{"type":"paragraph","text":"这种尽最大可能发展的速度，从根本上说就在于:“社会主义的优越性归根到底要体现在它的生产力比资本主义发展得更快一些，更高一点。”不仅如此，小平同志的发展速度理论，还包括“隔几年上一个台阶”这样一个有阶段发展的思想。他说:“我国的经济发展，总要力争隔几年上一个台阶”，也就是要“在某一个阶段，抓住时机，加速搞几年”。按照小平同志的思想，我们既要注意防止那种马鞍型的大起大落，但更重要的是要抓住机遇，加速发展，决不能因错过大发展的良机而造成更大的损失。正如小平同志指出的那样:“现在，我们国内条件具备，国际环境有利，再加上发挥社会主义制度能够集中力量办大事的优势，在今后的现代化建设长过程中，出现若干个发展速度比较快、效益比较好的阶段，是必要的，也是能够办到的。我们就是要有这个雄心壮志!”总之，小平同志的发展速度理论是由特定发展速度、特定发展条件、特定发展阶段这三位一体组成的，是辩证的统一，而这个发展速度理论又是构成他发展理论十分重要的组成部分。"},{"type":"paragraph","text":"小平同志对上海的发展十分关心。近几年来，关于加快上海发展的问题，他有着一系列精辟论述和重要指示。1990年3月，在宣布浦东开发开放的前夕，小平同志与中央负责同志谈话时指出:“要实现适当的发展速度，不能只在眼前的事务里面打圈子，要用宏观战略的眼光分析问题，拿出具体措施。机会要抓住，决策要及时，要研究一下哪些地方条件更好，可以更广大的开源。比如抓上海，就算一个大措施。上海是我们的王牌，把上海搞起来是一条捷径。”1991年初，正当浦东开发进入启动阶段，他勉励我们说:“上海开发晚了，要努力干啊!”开发浦东“不只是浦东的问题，是关系上海发展的问题，是利用上海这个基地发展长江三角洲和长江流域的问题。”上海要“抓紧浦东开发，不要动摇，一直到建成。”并指出:“上海过去是金融中心，是货币自由兑换的地方，今后也要这样搞。中国在金融方面取得国际地位，首先要靠上海。”1992年春，小平同志与上海负责同志谈话时又指出:“上海民心比较顺，这是一股无穷的力量。目前完全有条件搞得更快一点。”上海改革开放胆子要大一些，“看准了的就要大胆地试，大胆地闯”。“我看上海一年会有一个变化，三年会有大变化。我相信浦东开发可以后来居上。”1993年在上海春节团拜会上，小平同志又谈到了“抓住机遇，加快发展”的问题，并说:“上海人民在1992年做出了别人不能做到的事情。你们上海去年努力了一年，今年再努力一年，乘风破浪，脚步扎实，克服困难更上层楼。”小平同志的这些话，高瞻远瞩地明确了上海在中国改革开放和经济发展中的战略地位，指明了上海这座中国特大城市的发展方向，充分体现了老一辈革命家对上海人民所寄予的殷切期望。今天，我们重温这些教诲，倍感亲切，更感到肩负的历史责任重大。"},{"type":"paragraph","text":"为了加快发展，尽快实现“一个龙头，三个中心”的战略目标，市委、市政府认为最根本的就是要认真贯彻小平同志关于加快上海发展的重要指示，按照“一年变个样，三年大变样”的要求，解放思想，实事求是，发扬“大胆地试”、“大胆地闯”的精神，在找准位置、转换机制、探索路子上狠下功夫。首先，加快发展，必须树立“全国一盘棋”的思想，在“一盘棋”中找准位置。我们认为，所谓加快发展，对个地区来说，就是要在“中央统领导、宏观统一调控、全国统一市场”这“三个统一”的前提下，抓住历史性机遇大发展；就是要在“深化改革，转换机制，调整结构，提高效益”这个基点上实现持续、快速、健康发展。上海作为全国最大的经济中心城市，不仅要加快发展自己，而且要从“共同繁荣、共同富裕”的目标出发，自觉打破计划经济体制下长期形成的狭隘地域观念，努力打好“长江牌”、“中华牌”、“世界牌”，大力发展商品、资金、技术、人才、信息等“五大流”，主动为长江流域乃至全国经济发展服务，携手走向国际市场，共同迎接21世纪的新挑战。其次，加快发展，必须加快经济运行机制的转换。从上海来讲，除了继续抓好重塑市场经济的微观基础、搞好企业经营机制转换这个中心环节以外，必须按照率先建立社会主义市场经济新体制这个总目标，大力推进经济要素和经济活动的商品化、货币化进程，加速在金融、贸易、产业、管理等方面与国际市场的全面接轨。第三，加快发展，必须联系本地区的实际，积极探索新路子。这几年，我们从上海的地位、功能和发展条件出发，逐步探索一条加快上海发展的新路子。在产业结构战略性调整方面，实行“三、二、一”产业发展方针；在经济发展战略重点方面，积极培育“第二产业、城市基础设施产业、高新技术产业”三个新生长点；在综合平衡方面，实行“积极平衡、动态平衡、内外平衡”三大平衡，充分利用国际国内“两种市场、两种资金、两种资源”。这一系列新思路的确立和实施，对上海中心城市功能的发挥正在起到越来越大的作用。"},{"type":"paragraph","text":"上海这几年经济建设所取得的重人成就，正是按照小平同志“有速度、有条件、有阶段”发展的思想努力实践的结果。现在看来，上海第轮“三年大变样”的阶段性目标已经实现。主要标志是:国民经济进入快速增长的新阶段，这三年的平均增长速度比整个八十年代平均增长速度接近翻一番。地方财政收入由制止滑坡到超过国民生产总值的增长速度。浦东开发形成基础开发与功能开发并举的新态势，开发面积达到11平方公里，浦东新区已进入经济起飞的新阶段。城市基础设施建设大规模推进，近三年资金投入量相当于整个八十年代的总和，相继建成南浦大桥、杨浦大桥、杨高路等一批重大工程。现代大市场格局基本形成，金融、期货、房地产等要素市场呈加速发展之势。利用外资出现高潮，去年一年超过前12年总和，今年继续保持好势头，预计比去年增长1倍左右。现在，我们正在按照滚动计划，为到1995年实现新一轮的“三年大变样”目标而努力。这样，有了明确的阶段性目标，一步一个脚印，逐步积累，上海就有可能实现小平同志“后来居上”的期望。"},{"type":"paragraph","text":"三、正确把握小平同志的发展理论必须坚定不移地推进改革开放"},{"type":"paragraph","text":"生产力在社会发展中起最终决定作用，是历史唯物主义的一条基本原理。小平同志指出:“社会主义的首要任务是发展生产力”，“社会主义优越性最终要体现在生产力能够更好地发展上”。可见，他把生产力的发展看作是社会主义整体发展中最根本的因素。小平同志在认真总结我国四十多年来社会主义现代化建设正反两方面经验的基础上，站在历史的高度、全球的高度，针对严重束缚我国生产力发展的计划经济体制和长期“闭关自守”的现状，提出了革命是解放生产力，改革开放也是解放生产力这一著名论断。并明确指出:“改革开放要贯穿中国整个发展过程。”这样，就科学地回答了在我国现实条件下，依靠什么动力来发展生产力的问题。因此，小平同志发展理论又是建筑在他的生产力发展动力理论基础之上的。不仅如此，小平同志还把改革开放看作是“中国的第二次革命”，把改革开放的重要性提到了关系到党和国家的生死存亡、关系到社会主义制度优越性的体现这样一个新的政治高度。正因为如此，小平同志一再告诫我们:“坚持改革开放是决定中国命运的一招。”改革开放放弃不得，“如果放弃改革开放，就等于放弃我们的根本发展战略”。"},{"type":"paragraph","text":"上海要建成“一个龙头，三个中心”，没有也不可能有现成的模式可以照学照搬，根本出路就在于认真领会和掌握小平同志的发展动力理论，按照“中国特色、时代特征、上海特点”的要求，坚定不移地推进改革开放。首先，必须发扬“敢为天下先”的精神，大胆探索，努力做到改革开放领先一步，特别要在一些重大问题上取得新的突破。这几年，我们时刻铭记小平同志“要克服一个怕字，要有勇气。什么事情总要有人试第一个，才能开拓新路”的教诲，坚持不懈地全面实施以率先建立社会主义市场经济新体制为基础和以浦东全方位开放为核心的改革开放领先战略。例如，先后成立了我国第一家证券交易所，诞生了我国第一家发行B股的股份公司，开设了我国第一家经营股票业务的证券公司，出台了我国第一个养老保险制度，成立了第一个地区性国有资产管理委员会，并在证券经营、零售商业、房地产开发、科技研究和外贸出口等方面相继建立了我国第一家股份制企业。这些改革开放的新举措，有力地推动了上海经济建设和各项事业的发展，也不断积累了新鲜经验。其次，坚定不移地推进改革开放，必须排除干扰，决不走回头路。改革开放是一场深刻的社会大变革，不可能都四平八稳。同时在推进改革开放过程中，也必将会遇到许多新情况、新问题。面对新的矛盾，是坚持改革开放方向，还是走回头路，这是一场严峻的考验。这几年，可以说我们每年都经受了这种考验。去年，上海在物价改革、股份制试点、土地批租、发展证券和房地产市场、实行“两级政府、两级管理”等方面迈出了较大的步子，但也碰到一系列新矛盾，受到了来自各方面的压力。对此，我们没有畏缩后退，而是按照“三个有利于”的判断标准，统一思想，并在实践中及时总结经验，采取“热心支持，稳定沉着，摸清情况，分类指导”的十六字方针，坚定不移地把改革开放搞下去。今年，中央加强宏观调控以后，开始时部分同志有疑虑，担心宏观调控会影响改革开放。对此，我们根据中央的统一部署，从上海实际出发，及时地提出了“抓住机遇，深化改革，调整结构，提高效益”的方针，在坚决落实中央调控措施和加强分类指导的基础上，着重在改革地方政府经济管理方式，建立健全与中央宏观调控相匹配的中观调控体系方面下功夫，在调整结构、提高效益上花力气。目前，投资、财政、价格、土地、金融、证券等经济杠杆正在发挥越来越重要的调控作用。第三，坚定不移地推进改革开放，必须十分重视引导、保护和发挥好人民群众的积极性。改革开放是广大人民群众根本利益所在，是千百万人的共同事业。每一项改革开放措施的出台，都要把“人民拥护不拥护”、“人民赞成不赞成”、“人民高兴不高兴”、“人民答应不答应”作为出发点和归宿。实践表明，没有广大人民群众的热情支持和积极参与，任何改革开放都是难以进行下去的。因此，重大改革开放举措出台，一定要坚持走群众路线。几年来，我们保持和发扬了几届市委、市政府倡导的重大决策让人民群众“知情、理解、支持、参与”的好传统。社会保障制度改革、住房制度改革、市政交通建设等重大决策，都是在全市深入开展“大讨论”的基础上实施的，充分体现了广大人民群众的集体智慧和根本意愿。也正因为这样，上海的各项重大决策都得到了顺利实施，并取得预期的成效。在推进改革开放的同时，还必须关心人民群众切身利益。改革开放从根本上来说，与人民群众的利益是相一致的；但涉及到某一项具体措施的落实，在不同地区、不同时间、不同社会成员中会出现利益上的不平衡。这既是难以避免的，也是需要我们特别加以注意的。这几年，我们尤其关心在改革开放大变动中，切身利益受到影响的各类社会成员，不仅从思想上加以正确引导，而且切实帮助他们解决一些具体困难。例如，我们针对一部分群众生活上的特殊困难，积极动员社会各方面给予关心和帮助，今年还落实了在职职工最低收入水平线和城镇居民最低生活标准线等保障措施，以帮助这些群众渡过暂时的困难。实践表明，只有引导、保护和发挥好广大人民群众的积极性，我们改革开放的事业才能顺利地推向前进。"},{"type":"paragraph","text":"四、正确把握小平同志的发展理论必须坚持“两手抓，两手都要硬”"},{"type":"paragraph","text":"现代社会的发展是一个动态的系统工程。改革开放的深入推进，特别是社会主义市场经济目标的确立和它的蓬勃发展，必将引起人们生活方式和思维方式的深刻变化，也必然会引起各种利益格局的调整。在这种情况下，协调好经济与社会发展各方面的关系，成了任何发展理论都必须面对的重要问题。小平同志从推动整个社会全面进步的高度出发，十分重视经济与社会发展各方面关系的协调问题。“两手抓，两手都要硬”就是他的一贯思想。这方面小平同志有许多论述，他强调在抓好物质文明建设的同时，要搞好精神文明建设；在推进改革开放的同时，要加强法制和廉政建设，坚决惩治腐败，打击犯罪活动。早在1983年小平同志就指出:“现在我们要特别注意建设物质文明。与此同时，还要建设社会主义的精神文明，最根本的是要使广大人民有共产主义理想，有道德，有文化，守纪律。”在去年视察南方谈话中，他又强调指出:“要坚持两手抓，一手抓改革开放，一手抓打击各种犯罪活动，这两只手都要硬”。小平同志在强调发展生产力必须坚定不移地推进改革开放的同时，一再告诫我们:“开放以后，一些腐朽的东西也跟着进来”，对此“要注意很好地抓，坚决取缔和打击，决不能任其发展”；只有两个文明都搞好，“这才是有中国特色的社会主义”。这种强调两个文明一起抓的“发展协调理论”又成为他发展理论中一个更高层次上的组成部分。这种发展协调理论，正是充分体现社会主义制度优越性的一个本质规定，也正是建设有中国特色社会主义理论的特色所在。"},{"type":"paragraph","text":"上海在改革不断深入、开放不断扩大、经济快速发展的同时，之所以能保持社会政治稳定和社会风气好转，关键是市委、市政府坚持“两手抓、两手硬”。从实践来看，加强精神文明建设，必须要有“抓手”。这几年来，我们每年都抓住一、二件全市人民共同关心的大事，以此作为加强精神文明建设的抓手，有针对性、有重点地开展多种形式的精神文明建设活动，取得了较好的效果。例如，1991年，长江三角洲地区遇到了百年罕见的特大洪水，我们以太浦河工程大会战为抓手，集中歌颂和发扬了九十年代的“龙江”风格。又如今年上半年，我们以办好东亚运动会为重点，带动了体育运动、体育设施和市政建设及管理水平的提高，推动了全市社会治安、社会风气的好转。下半年，我们又以杨浦大桥为代表的一批重大市政工程胜利竣工为契机，广泛开展精神文明建设活动，大张旗鼓地宣传城市建设成就和广大建设者的奉献精神，极大地激发了全市人民为“振兴上海，开发浦东”作贡献的社会主义热情。其次，加强精神文明建设，必须法制建设先行。近年来，根据泽民同志“上海法制建设要走在前面”的要求，我们不断充实和加强法制队伍，加快了立法步伐，抓紧制定了一批有利于精神文明建设和现代大市场建设的法规、规章，从而保障了改革开放和经济建设的顺利进行。第三，加强精神文明建设，必须十分重视精神文明的物质基础建设。为了使上海的科技、教育、文化、卫生、体育等各项社会事业与建设国际一流城市的目标相适应，我们加强了以精神文明建设为主导的社会发展总体规划，增加了地方财政对社会事业的投入，实施了“精神文明十大工程”计划。第四，加强精神文明建设，必须严厉打击各种犯罪活动，扫除社会丑恶现象。近几年来，我们坚持社会治安综合治理，抓住危害社会治安的突出问题进行专项治理，取得了良好的效果。现在，上海发案总量得到控制，严重暴力性犯罪案件较少发生；刑案立案数减少，破案率提高；社会丑恶现象蔓延之势有所抑制；人民群众参与社会治安的意识增强，公众安全感提高。事实表明:只要我们坚持“两手抓，两手硬”，就一定能实现物质文明和精神文明双丰收，实现经济与社会的协调发展，改革开放和经济建设就一定会有更好的社会环境。"},{"type":"paragraph","text":"小平同志的发展理论源于实践，又高于实践。“发展才是硬道理”，这是小平同志作为我国改革开放和现代化建设的总设计师，建设有中国特色社会主义理论这一当代中国马克思主义的创造者，基于他对我国四十多年来社会主义革命和建设的历史经验和教训的全面总结，基于他对国际国内形势和时代特征的精辟分析和总体把握而作出的理论概括。这种发展理论的提出，不仅科学地解决了为什么要加快发展、以什么样的速度加快发展、怎样加快发展等重大课题，而且站在更高层次上科学地解决了在加快发展的同时，如何推进整个社会全面进步的问题。实践已经证明并将继续证明:只要我们坚持以建设有中国特色社会主义理论为指导，在以江泽民同志为核心的党中央领导下，在中央各部委和全国各地大力支持下，正确认识和全面实践小平同志的发展理论，就一定能加快上海振兴步伐，尽快把上海建成国际经济、金融、贸易中心之一，为全国的改革开放和社会主义现代化建设事业作出新的贡献。"},{"type":"paragraph","text":"(本文系作者参加中央党校举办的第一期省部级主要领导干部理论研讨班的学习体会)"}]}