{"id":924725,"date":[{"year":1993,"month":11,"day":7}],"page":"6","source":"","region":"","masthead":"旅行家","special_issue":"旅行家","column":"百家谭","genre":"","count":"2115","ytitle":"","mtitle":"水族馆——开放城市的热点","ftitle":"","authors":["王新民"],"text":[{"type":"paragraph","text":"王新民"},{"type":"paragraph","text":"专家的呼吁"},{"type":"paragraph","text":"本文开始之时，请听几位专家对开发水族馆的呼吁与期待:"},{"type":"paragraph","text":"中科院渔业机械仪器研究所所长、亚洲水产学会会员丁永良说:日本七十年代就有108个水族馆!而我国至今最大的一个水族馆是1932年蔡元培先生在青岛建的。这个60多年前建的物种稀少、建筑面积狭小的水族馆，仍为当今中国之最，实在令我们炎黄子孙脸上无光!"},{"type":"paragraph","text":"韶关水产研究所所长林之浩、华南师范大学生物系教授张剑英等人说:水族馆事业是一个崭新的事业，一个有超额利润的事业，现在国内外都知道亚马逊河的观赏鱼是近千数，而我中华辽阔水域的观赏鱼还未真正显露，我们此地珠江水系的一些山麓性鱼类色彩绚丽，只要挖掘推广开来一定能震动海内外。"},{"type":"paragraph","text":"中科院的亚洲最大的鱼类标本馆馆长陈炜说:中国的许多鱼类太漂亮了，如武汉水域的胭脂鱼，其生长过程中体形、体色变化多端，颜色灿烂，比海水鱼实胜一筹。鱼类学家谈慧珍说:水族馆的美能深深唤起市民对一切美好的有生命事物的亲切关怀，使之变得纯洁，有利于社会的稳定和进步。"},{"type":"paragraph","text":"水族馆是很好的生财之道"},{"type":"paragraph","text":"1981年，巴尔的摩投资3000万美元开了一家水族馆，作为该市复兴港区计划的一部分，去年的参观者为145万。由于吸引了众多的旅游者，当年每投资1美元，就为该市的经济带来了5美元的收益。在波士顿，参观新英格兰水族馆的人在过去5年里每年增长7%，由于预定的人数太多，迫使水族馆谢绝了成千上万的年轻人，但去年还是有10多万学生游览了水族馆。……新奥尔良以放纵的夜生活而闻名，它也将投资兴建一个美洲水族馆以吸引游客。现在，这股风潮已刮向内陆，至少有20几个美国城市，有些甚至远离海岸几百英里的，都希望修整旧的或建造新的水族馆，以吸引游客。"},{"type":"paragraph","text":"从七十年代起日本建水族馆的热情就一直居高不下。前不久，日本横滨市一个大型水族馆刚刚开业。新落成的鸟羽水族馆和海游馆开幕期间，每天平均游客2万人，去年，日本参观水族馆人数高达7800万人次，这就带来了上万个就业机会和数亿计的生意。"},{"type":"paragraph","text":"建水族馆势在必行。"},{"type":"paragraph","text":"1992年中国环境状况公报中记录:全国有2800公里的河段的鱼类基本绝灭。2.5万公里河流的水不符合渔业水质标准，全国七大江河水系不符合渔业水质标准的河段总长5000多公里。有渔业价值的中小河流不符合渔业水质标准占50%。1992年全国淡水渔业养殖因污染造成死鱼面积达32.7公顷，死鱼达4550万公斤。"},{"type":"paragraph","text":"中国的水生生物在呼救:仅以长江为例，被世界列为濒危动物的、比熊猫更为珍贵的白暨豚90年预测为200头，江豚预测不到2000头。专家们痛心地说，白暨豚今年预测仅为100头，照这个速度下去在地球生活了450万年的大型水生哺乳动物白暨豚，有可能在数年内从长江也就是从我们这个地球上消失，而江豚将不得不从国家二级保护动物升为国家一级保护动物。世界上独一无二的，被四川人称为“万斤象”的，头部如同长长象鼻一样的长江的巨型白鲟，我们今天拿不出一条活的供世界认识!等待白鲟的可能是白暨豚一样的命运……。这些珍稀鱼类很难躲过污染，很难躲长江中埋设的无数滚钩和现代化追捕，东海渔政局长江处报告:去年上海沿线有七条大型国家一级保护动物中华鲟被捕杀!铜陵地区一条雌性白暨豚被捕鱼者用电杀而亡!"},{"type":"paragraph","text":"我国水族馆的展望"},{"type":"paragraph","text":"我国大陆第一家大型水族馆“零”的突破任务，将由外资企业集团来完成。香港实业家杨时光投资2.5亿人民币，兴建青岛水晶城，目前已经动工，计划明年六月正式开工。上海、南京、杭州、武汉、厦门等城市一些国有企业和部门目前也正在积极酝酿建设大型水族馆，不少城市甚至在若干年前就进行了大型水族实质性设计，比如大连自然博物馆早就请日本专家搞了投资为2亿元的水族馆的全部设计，终因资金不到位而搁浅。尽管国内一些人士在紧锣密鼓地进行这项工作，但紧接着启动的中、大型水族馆还是以外方独资或中外合资的企业集团为主来进行。"},{"type":"paragraph","text":"国内水族馆的发展走向是:首先在沿海城市青岛、大连、上海、厦门、杭州、秦皇岛等铺开，尔后逐步沿江溯河沿交通要道向内陆城市辐射，这是水族馆大都建造在人口稠密的要道的规律特性决定的，比如去年刚刚落成的投资3100万美金建造在美国内陆城市的田纳西州的淡水水族馆，其主要任务之一是吸引每年匆忙路过该市去佛罗里达州的1100万旅游者。"},{"type":"paragraph","text":"长期的沉寂后，迅速地成为热点、焦点，呈多元化格局地急速地健康发展，这是中国水族馆发展的总趋势。作为高层次观念出现的水族馆项目，不会出现国内一下蜂拥几十个如“西游记迷宫”、“封神榜艺术宫”等中、低档次的照搬过滥局面，这是由于水族馆项目生物的工程特性和其特有的内在经济性要求，以及我国版图辽阔，水生生物差异很大的特点决定的。比如在哈尔滨建一个馆，将展出以巨型鲟鳇鱼(最大个体为1000公斤，样子可怖，相当威武)中华九刺鱼等为主的冷水性鱼类，既突出了冷水性鱼类的高傲雄健和丰富的色彩，形成他人无法竞争的优势和特色，又节约了运作成本，基本不需要温控加温，采集运输方便存活率高，一举多得何乐不为!可以预言，充分突出地域气温、水温、资源的长江水系、珠江水系、山麓性鱼类，黄海、东海、高原鱼类等的繁多各类特色水族馆的兴起，将形成我国水族馆事业群星璀璨的局面。"}]}