{"id":924893,"date":[{"year":1993,"month":11,"day":9}],"page":"6","source":"本报","region":"","masthead":"各地通讯","special_issue":"各地通讯","column":"","genre":"","count":"1517","ytitle":"","mtitle":"殷殷深情育蓓蕾","ftitle":"——丹阳窦庄中学见闻","authors":["朱宏瑗","张良国"],"text":[{"type":"paragraph","text":"本报通讯　员　张良国"},{"type":"paragraph","text":"本报特约记者　朱宏瑗"},{"type":"paragraph","text":"江苏省丹阳市窦庄初级中学有一份令全校师生倍感自豪的毕业生档案:"},{"type":"paragraph","text":"李育新，1986年考入中国科技大学少年预备班，两年后进入中科大自动化专业，现攻读生物医学工程及仪器硕士学位。"},{"type":"paragraph","text":"周伟俊，1987年被中科大少年预备班录取，现留校任教。"},{"type":"paragraph","text":"范少华，1988年考上中科大少年预备班，现就读中科大自动化专业。"},{"type":"paragraph","text":"袁军、马剑英、袁一峰1992年成为中科大少年预备班学员。"},{"type":"paragraph","text":"8年时间，窦庄中学共培养出12名中科大少年预备班学生。特别是今年，中科大少年预备班在全国应届初中毕业生中万里挑一录取的18名新生中，窦庄中学就占了4名。"},{"type":"paragraph","text":"最近，我们来到这所教学条件一般甚至简陋的农村初级中学，探寻人才成长之路。在采访了校长、教师、学生之后，最令我们感动和难忘的是那充满校园的浓浓的师生情，这是融进父爱母爱而又比之更崇高更伟大的人间亲情。正是这情这爱沟通了老师和学生的心灵，使窦庄中学出现了奇迹。"},{"type":"paragraph","text":"在校长室，我们看到最早考入中科大少年预备班的李育新同学写给母校老师的信:“回想当初，从懵懂无知到对科学技术知识产生浓厚兴趣，这中间倾注了老师的多少心血。老师们辛勤的汗水化作了皱纹，化作了白发，也化成了学生们的力量、勇气。你们的汗水没有白流，你们浇灌的花朵竞相开放。”"},{"type":"paragraph","text":"裴立群老师那年担任初三(一)班班主任。他发现胡云球经常完不成作业。家访后他才知道，这个同学家境困窘，农村常停电，一停电胡云球就只能睡觉。裴立群发动同学凑钱买了两盏煤油灯送到了胡家。小胡的作业按时完成了，成绩不断上升，顺利考取了高中。"},{"type":"paragraph","text":"樊中一老师对家境宽裕的学生袁俊华则表现出另一种爱。由于父母的宠爱，袁俊华大手大脚花钱，迷恋游戏机，不思进取。家住学校的樊老师知道后，把袁俊华带到学校暂住，像一位严厉的父亲把他的零花钱保管起来。年三十晚上，他按风俗用红纸包上20元“压岁钱”塞到袁俊华手中，又嘱咐一定要回家与父母一起守岁。年初三，袁俊华和母亲拎着七八斤苹果来给樊老师拜年。春节后，这些苹果又一只只回到袁俊华手中。就这样，袁俊华在学校里住了7个多月。他变了，他不再大手大脚花钱。今年考上了职业高中。"},{"type":"paragraph","text":"这样的例子在窦庄中学俯拾皆是。去年春节前夕，裴老师带头捐款送给父亲患病的张新军同学；全校唯一家在城里的徐玉波老师宁愿把7岁的儿子带到窦庄，把自己开刀住院的日期延迟到寒假；副校长吴中善把获得全国优秀教学奖的奖金捐出来建造教学大楼，尽管他家连黑白电视机都没有……"},{"type":"paragraph","text":"令我们感慨的是，全校75名教职员工中仅两家有彩电，更不用说什么冰箱、音响、空调器了。从教19年、培养出一个又一个少年英才的裴立群老师，至今还是“民办”。看到工资单上七七八八加起来只有180多元的数额时，他心中难免涌上些许酸楚和不平。在窦庄中学，像他这样的民办教师共有10位。"},{"type":"paragraph","text":"是什么力量支撑着他们?裴立群对记者讲的一段话感人至深:“每当我站在讲台上，看到这些农家孩子一双双渴望的眼睛，耳边又响起他们的家长——那些痛感祖祖辈辈没有文化的农民千叮咛、万嘱咐的话语，心中一种责任感、使命感油然而生。”"},{"type":"paragraph","text":"我们在采访中向每一位老师都提出这样的问题:你们最大的欢乐是什么?几乎每一位老师都这样回答:我们最大的欢乐是看到同学们有了进步的时候，是同学们升入高一级学校的时候，是看到学生们成为栋梁之材的时候。看到他们的成长，我们就像看到自己的孩子成长一样，心中充满欢愉和快慰，这就是我们的精神支柱。"},{"type":"paragraph","text":"我们明白了，正是这博大深厚的爱，熔铸了闪光的教师魂，使他们能不为商品大潮冲击所动而甘于淡泊，使他们能潜心钻研业务，探索一系列为实践证明行之有效的教学方法，把一个个农家孩子送往科学家、工程师的“摇篮”。"}]}