{"id":924882,"date":[{"year":1993,"month":11,"day":9}],"page":"5","source":"","region":"","masthead":"生活","special_issue":"生活","column":"奇安特杯《难忘真情》专辑征文","genre":"","count":"1416","ytitle":"","mtitle":"喂，你好吗?","ftitle":"","authors":["朱辉"],"text":[{"type":"paragraph","text":"朱辉"},{"type":"paragraph","text":"那一年我18岁，考入那所专科学校的第一个春天。因高考失利而带来的阴影仍然笼罩着我，心情整天阴晴不定，看人看物都带有一种既挑剔又自卑的心理。"},{"type":"paragraph","text":"就在那时候收到他的信，一位高中的男同学。这令我很奇怪，我和他同班，却是很陌生的。怎么也想不到他会给我来信，信的内容无非是问好之类的，很快我就忘了，信当然也是没回。"},{"type":"paragraph","text":"那年春天真是多雨，整天绵绵地下着，细如牛毛，翩若游丝。阴雨笼罩下的校园像一座破败的庄园，而鲜花犹自在花园里开得触目惊心。糟糕的天气正好应了我那不佳的心境，无边丝雨细如愁，不是吗?"},{"type":"paragraph","text":"那天下午没课，坐在花园里的石凳上看书，同桌跑来送给我一封信，竟又是那位同学的!我拆开来看，信中写了他的学习情况，然后又写了高中时就很欣赏我的聪明，高考的失利对于坚强的我影响应该不是太大，如果再不振作就可能真的会错下去……很可惜我一点也没有看进去，只是更加奇怪他怎么这么关心我，高中时我们不仅从未说过一句话，而且我也从来没有注意过他。"},{"type":"paragraph","text":"这次我回信了，对于他的劝慰，我避而不谈，只是信手涂鸦地随便写了两张。由于当时的心情，我的信写得不可能像往常那样活泼，满纸都氤氲着一种惆怅及低落的情绪。他信回得很快，用一种调侃的语气说:假如你是三百年前某一户员外家的千金，你满可以每天到你们家后花园里惆怅惆怅，现在都什么时候了，不努力进取失去的岂不更多?他的信使我好笑，也使我震惊。"},{"type":"paragraph","text":"再次的来信，我却笑不起来了，他说他想建立一种高于同学友情的关系，那时的我不知为什么看了信，不仅没有女孩被人爱的喜悦，反而有被侮辱的感觉。侮辱，是的，是这两个字。我一口拒绝了他。他的来信并没有断，只是闭口不再提那件事，他只是散散地谈着他们学校的各种现象，谈着他最近读过的书及其感受，信中始终充满了一种向上的精神。"},{"type":"paragraph","text":"18岁的女孩啊，是因为年轻才无知，还是由于我的心情不佳才做出近似无知的事来——我并不是每封信都回，而且口气相当冷淡。临近毕业，他的信渐渐稀少，最后终于断了。我竟然有一种轻松感，仿佛那些信无形中造成了我精神上的围城，而今我终于走出来了。对于他的来信，同寝室的似乎也看出了些什么，一再地逼问我:他是不是在追你?我没有承认，说是一个很普通的同学。毕业以后，到一家公司上了班，谋事领薪的生活使我有了一番全新的感受，这件事也就慢慢地淡忘了。"},{"type":"paragraph","text":"一个夏日凉爽的夜晚，雨在窗外滴嗒滴嗒地下着，我没有心情看书，整理抽屉的时候发现了过去的一些旧信。我突然有了一种缅怀旧日时光的心情，慢慢地展开来看，一封一封，抽的都是他的。看信的时候我居然有一种从未有的感动。信写得率直、坦荡，文笔也极好——而当时，我除了有厌恶的心情外，任何一项上述的优点都没有发现。"},{"type":"paragraph","text":"他的信中偶尔也引用了我给他写信时说过的话，如果不是再看他的信，我是全然忘记了我曾经说出过那样令人伤心也伤自尊的话来!一种不安的、愧疚的情绪在这件事发生的一年后升腾起来。他是个很不错的男孩，有思想，有深度，上进好学，而且难得的是，他是如此地宽容我。"},{"type":"paragraph","text":"外面的雨声令我恍然想起了雨中花木扶疏的校园。猛然明白，正是他的信伴我度过那些消沉的日子，只是当时我并没有察觉……我仔细地把信整理好放了起来，坐在窗前，毫无主题地想着:人总是会犯一些错误的。不是吗?尽管我一直不爱他，但我却已懂得用感激的心情来接受别人对我的关怀，我会永远记得那一段真情。"},{"type":"paragraph","text":"已经一年了，没有一点他的消息。让我借此机会，轻轻地问候一声:喂，你好吗?"}]}