{"id":924997,"date":[{"year":1993,"month":11,"day":10}],"page":"6","source":"","region":"","masthead":"都市经济","special_issue":"都市经济","column":"","genre":"","count":"1618","ytitle":"“外汇风险”或“汇率风险”，是指在一定时期内，因未预测到外汇汇率变动而可能蒙受的损失，它分为进出口商在经营活动中所承担的商业性风险，以及因汇率急剧变动而使外汇资产价值下降、或外汇负债上升所造成损失的金融性风险。","mtitle":"如何避免“汇率风险”","ftitle":"","authors":["杨鲁邦"],"text":[{"type":"paragraph","text":"杨鲁邦　文"},{"type":"paragraph","text":"今年以来人民币汇率和外汇汇率的急剧变动，使不少企业和个人的人民币和外币的资产及负债下降和上升，蒙受经济损失。随着创汇企业外汇留成制度的取消，人民币双重汇率并轨走向单一市场率，人民币走向自由兑换，将有更多的企业有可能面临“汇率风险”。如何有效地防范汇率风险已成为我国经济发展中的一个战略性问题，成为人们关心的热点。"},{"type":"paragraph","text":"尽管汇率经常变动，但还是可以采取事前预防和事后转移避险措施，以尽可能地减少汇率波动的影响。"},{"type":"paragraph","text":"那么汇率风险有那些防范措施呢?"},{"type":"paragraph","text":"1.加强对西方国家货币和我国人民币汇率趋势走向的研究，提高汇率预测的科学性和正确性。决策的正确依据来自于对汇率走势的正确判断，否则判断失误，再好的措施也无济于事。"},{"type":"paragraph","text":"2.妥善选择，合理使用交易中的货币。首先选择国际金融市场上可自由兑换货币，然后收入外汇争取使用趋于升值的硬货币，支出外汇争取使用趋于贬值软货币。即出口收硬货币，进口付软货币；借款借软货币，投资收硬货币。将借款货币和使用货币，创汇货币一致起来，避免风险。"},{"type":"paragraph","text":"3.划拨清算方式，即交易双方在一定时期内的经济往来用同一种货币计算，使双方交易额的大部分或全部都可以相互轧抵。"},{"type":"paragraph","text":"4.按汇率波动的幅度，货价或货款作相应的调正。"},{"type":"paragraph","text":"5.使用外汇保值条款，即在签约时就把交易中的汇率固定下来。"},{"type":"paragraph","text":"6.使用第三国外汇保值法。即采用相对较硬的第三国货币挂钩的保值条款。"},{"type":"paragraph","text":"7.早收迟付或迟收早付。它是根据本币对外币汇率的预期变化更改外币的收付日期提前或推迟外汇收付。即预计应收的货币要贬值则提前收，反之货币升值则推迟收。预计应付的货币贬值则推迟付，反之则提前付。"},{"type":"paragraph","text":"8.调期交易又称互换交易。这是指在二个当事人之间同时成交二笔方向相反、币种相同而交割期不同的等额货币交易。"},{"type":"paragraph","text":"9.远期外汇买卖。这是指客户向银行在约定日期，按事先商定的价格买人或卖出一定数量的外汇，到交割日期不论当时市场汇率发生何种变化，仍按约定的价格买卖外汇。"},{"type":"paragraph","text":"10.货币互换、利率互换，货币利率互换业务是将不同的货币债务进行互换，以减少降低双方筹资成本，这有助于筹资者对冲货币和利率风险，使企业的资产和负债，收入和支出在货币和利率上得到吻合。"},{"type":"paragraph","text":"11.期权交易又称择权交易，这是指买卖双方达到一项买卖外汇的契约。根据这一契约，买方向卖方交纳一定保险费后，买方有权在到期同时要求卖方按规定的价格和金额执行所商定的契约，或者完全放弃所定契约。"},{"type":"paragraph","text":"12.投保外汇汇率信用保险。在蒙受外汇汇率损失时，由保险公司或进出口银行给予补偿。"},{"type":"paragraph","text":"13.债务风险分散。企业借用外汇为避免风险，可采用:①借人货币与使用货币和收入外汇货币相一致。这样不管汇率如何变动，都不会因归还借款货币不一致而蒙受损失。②借款货币多元化，软硬搭配，相互冲抵，分散风险。"},{"type":"paragraph","text":"14.外汇资产多元化。企业外汇资产多元化，软硬货币合理搭配，减少汇率风险。"},{"type":"paragraph","text":"15.福费廷(FORFAITING)业务，也称包买票据业务。出口企业出口了延期付款的大型项目设备之后，将进口商承兑的期限在半年以上的远期汇票，按当时汇率无追索权地售予出口商所在地的银行，提前取得现款，将拒付风险和汇率风险转移给了银行。"},{"type":"paragraph","text":"在采用防范汇率风险措施时，应掌握下列原则:①防范汇率风险的措施以避免损失为主，不能期待从汇率变动中获利；②根据实际需要采用适当措施，不作无谓的投机；③防范汇率风险的措施很多，各项措施有各自的特点，应按照实际情况和需要，灵活运用，选择最佳措施。与此同时，尚需做到:①要有专人或组织管理空额头寸的外汇汇率风险；②要对所选择的防范措施从收益与成本两方面加以评估；③要选择符合贸易等收付性质的防范措施；④只需对某一时期内外汇头寸余额予以保值防范即可。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93ba060201.JPG\">"}]}