{"id":924908,"date":[{"year":1993,"month":11,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"","column":"","genre":"","count":"1622","ytitle":"","mtitle":"烟","ftitle":"","authors":["谢烨"],"text":[{"type":"paragraph","text":"谢烨"},{"type":"paragraph","text":"我知道他的妻子会看见那支烟的，那个滚到他们卧室桌子底下去的烟头。"},{"type":"paragraph","text":"她继续想着:他们的卧室太简陋了，还兼工作室，两个书柜和简易写字桌把床以外的空地全占满了。布置得也不好，没有必要的装饰，绝不如家里我的房间好看。"},{"type":"paragraph","text":"认识他们夫妇才两个月，我抽了第一支烟，也许过去我抽过烟，真的，但我还是愿意这么想。我说，我抽了第一支烟。"},{"type":"paragraph","text":"那天下着雨，很小的雨，她跑到街上就进了那个小店。她要一包烟，店主很客气地给她拿了一包无毒烟，接着问她要不要火柴。“谢谢”，她朝店主看了一眼，走出小店。沿着屋檐遮雨的那部分走，把烟盒精细地打开，取出一支烟放在嘴里。用所有吸烟的人都习惯的姿势，也象所有习惯吸烟的人一样想起了火柴。她只好又走回去，递给店主两分钱。"},{"type":"paragraph","text":"“要盒火柴。”她说，同时也意识到了刚才店主对她说的话。"},{"type":"paragraph","text":"“要三分了，小姐。”还是那么客气，她补上了一分然后说了谢谢，第二次走出门，随手点着了烟。"},{"type":"paragraph","text":"细蒙蒙的雨裹着她，她吐了一口烟，之后吸进一口潮湿的空气，觉得很舒服而且有点兴奋。她不想再抽了，便朝着学校的宿舍楼走过去。不过手里的烟，那个小亮点还在裙子边上来回晃动，慢慢燃着。"},{"type":"paragraph","text":"宿舍里没有人，她们还在教室用功，她也老这么用功。这会她关上门，把放在背后的手高高举起来，一缕淡淡的香气飘过头顶。那店里的人就知道她是第一次抽烟?也许还会以为她不会。“我会!”她忽然情不自禁地大喊了一声。烟快灭了，她把它放进嘴里狠狠地吸了一下，之后感到了浓浓的味、之后嗓子有点燥、之后没意思，她捏了它，扔进屋角畚箕里，在自己的床上坐下，从书包里拿出一本书，但她没看，她一直在想下午的谈话。"},{"type":"paragraph","text":"我们事先邀好:下午两点在圃林公园见了面。他和妻子都骑着车，还带了个花草包，也许是想顺路买些菜，捎带点家务。"},{"type":"paragraph","text":"我们沿着水边散步，我对他讲了关于翻译他作品的想法，另外提了一些问题，我想搞清楚有关他的履历和创作思想，我还想同他讨论《名利场》、莱蒙托夫的诗和现代主义的美学观点。"},{"type":"paragraph","text":"事实上全乱了，我不知道从哪说起，水光一闪一闪，我们穿过了整齐的行道树，在一片苗圃地边上坐下休息，我已经说了好些话，还想起小时候的事，想起妈妈。"},{"type":"paragraph","text":"那次溺水好像不太难受，就觉得不行了，不行了，水在额角上一晃，妈妈的眼睛真美，我已经考上了大学，是爸爸通知我的，除了幼儿园，我就一直在学校，住校。老师，真想回家……回家……"},{"type":"paragraph","text":"我没死，我被救了，我什么都能做到。他的神气这么告诉我，我自信没错。"},{"type":"paragraph","text":"我常常用那只脸盆去外头打水洗脸，然后在这个角落换衣服，我的布娃娃越来越少，也许不会再少了，剩下的都是我最喜欢的了。"},{"type":"paragraph","text":"他们应该上这来，我常这么想。但是不会的，我知道。他妻子真美，可我更希望他们在一起，我绝不再去别的地方，我可以去他们家做客，应该去，于是我就去了……"},{"type":"paragraph","text":"她有许多理由，他们非常高兴。"},{"type":"paragraph","text":"这回是她不想说什么。这个家很少来客人，特别象这样的客人，来做客而不谈别的什么。他的妻去准备吃的。他看着她，和上一次的见面很不一样。她从书包里取出一支烟问:“可以么?”"},{"type":"paragraph","text":"他也礼貌地说:“没关系。”但又补充说“不太好。”她知道这是什么意思，可还是抽了。她希望时间老这么平静地过，让他看她。"},{"type":"paragraph","text":"后来怎么了，后来的时间是她此刻最想回忆的。她的额头被轻轻吻了一下，那两只手托着她的脸，而热情的气息向下移着。"},{"type":"paragraph","text":"她的期待他是懂的。那个娃娃一样的脸紧紧挨着他的身体。"},{"type":"paragraph","text":"他的妻子正在匆匆忙忙地付款，一边提起装满食品的草篮。"},{"type":"paragraph","text":"她还在继续想着“我是被动的，我在犯罪”，之后吸了一口烟，理了理头发，又往嘴上加了些口红……"},{"type":"paragraph","text":"她的烟掉了，滚到了桌子底下。"},{"type":"paragraph","text":"现在，她知道已经无法追回那一刻:全部的自己和全部的他，那一刻的感受，哪怕是一点。下次，她想再去，非常坚决地想。可又觉得不行了，她不能让他的妻子再看见一支烟……"},{"type":"paragraph","text":"她看着窗外，目光柔和而漫无目的。"},{"type":"paragraph","text":"校园里正一片淡绿，她的同学拐过楼角，红裙子一飘一飘。花坛小径弯弯曲曲美丽得象烟。"},{"type":"paragraph","text":"(这是作者--诗人顾城的妻子几个月前托人寄给本刊的，现予发表，以示对作者不幸的惋惜--编者)"}]}