{"id":924987,"date":[{"year":1993,"month":11,"day":10}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"专家谈艺","genre":"","count":"2576","ytitle":"","mtitle":"音乐专家谈发展严肃音乐","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"由文化部主办的第五届全国小提琴比赛正在上海举行。乘此机会，上海文化发展基金会和文汇报社日前邀请来自各地的音乐专家，就如何扶植和发展我国的严肃音乐事业进行了专题探讨。会议由上海文化发展基金会秘书长陈清泉和本报副总编吴振标共同主持。这里刊出的是部分专家和领导的发言摘要。"},{"type":"paragraph","text":"朱践耳(著名作曲家):"},{"type":"paragraph","text":"现在有些说法认为严肃音乐受到了市场冲击。这是一个现象。市场经济是大势所趋，对严肃音乐有点冲击是必然的，但决不至于影响到严肃音乐的生存。世界许多发达国家也搞市场经济，但没有听说会危及到严肃音乐。现在正处于转轨阶段，如果因此就让严肃音乐这么滑坡下去，说明我们的政策还不健全，现在让严肃音乐与通俗音乐去竞争，这是不公平的，因为两者不在一个竞争线上。通俗音乐固然为我们所需，但严肃音乐更需提倡扶持，因为它代表了先进的文化。严肃音乐曲高和寡是很自然的，因为曲高嘛。严肃音乐是提高，只有普及没有提高是不行的。通俗音乐是零食，现在缺的是象严肃音乐这样的主食。"},{"type":"paragraph","text":"陈昌本(文化部副部长):"},{"type":"paragraph","text":"今天来开这个会，我非常高兴，文汇报出这个题目，本身就说明了社会对高雅艺术的重视。在社会主义市场经济条件下，文化不能完全商品化。不能商品化的严肃艺术就需要扶持。但怎么扶持，就有个导向问题。一是国家扶持的导向性。从中央到地方，要有政府扶持的意识。上海文化发展基金会资助这次全国小提琴比赛，就是体现了正确的导向。如果全国各地都多做一些这方面的工作，情况就会好得多。二是社会资助的导向。现在流行歌星的票价那么高，钱是从哪里来的?据调查，基本上是社会赞助搞的，从国家和企业口袋里掏钱，用于个人消费，使其向高雅艺术倾斜，这是不正常的。要解决社会资助的导向，这是个大政策。三是舆论宣传导向。对严肃艺术，我们要花大力量推出来，广播、电视、报纸，大家要共同来重视这工作。四是利税导向。光一个个人所得税不行，这是一个模子出来的，对于收入很高的流行歌星，要课以重税。现在不少歌星拿“税后收入”，这实质上是替歌星免税，不合法。四个方面合起来，不少问题就容易解决得多了。"},{"type":"paragraph","text":"另一方面，从事高雅艺术的，还有个自己怎么适应市场经济形势、发展自己的造血功能的问题。流行音乐为什么流行?这里面有很多问题值得我们分析、借鉴，比如宣传、包装，和群众生活比较容易联系起来，等等。我们的高雅艺术也要努力达到雅俗共赏的效果，要为群众喜闻乐见。政策和社会的扶持，再加上我们自己的努力，这样两头努力，我们的严肃艺术就能繁荣得更快一些。"},{"type":"paragraph","text":"吴祖强(中国文联执行主席):"},{"type":"paragraph","text":"扶持和发展严肃音乐这个题目很大，涉及很多方面，都是很不好解决的问题。过去严肃音乐一统天下，改革开放以前流行音乐根本没有地位，这些年流行音乐成了大势，最根本的原因是群众需要它来调剂和娱乐生活。这确实跟社会变化带来的影响有很大关系。也不能说现在严肃音乐就到了低谷，这几年音乐工作者在这么困难的情况下还是做了很多事情，象“上海之春”，象全国青少年小提琴比赛，都是很不容易的。通俗音乐的冲击是不可避免的，但也不必惊慌失措，该干的还是要设法去干。"},{"type":"paragraph","text":"现在我们对流行歌星的税收政策不合理。国外流行歌星的税收可以高达百分之九十几，可是我们这里按照个人收入所得税，最高才达45%，对流行歌星没有特殊的税率，而且有不少歌星还要求拿税后收入，让演唱会主办单位为他付税，这怎么可以?而这些方面，都是可以加强管理的。"},{"type":"paragraph","text":"在小提琴领域，七八年来我们出了一批批人，可是都外流了。主要是因为我们还没有为他们施展才能创造更好的条件，没有相应的政策。"},{"type":"paragraph","text":"李自立(广州星海音乐学院院长):"},{"type":"paragraph","text":"舆论导向很重要，我们能不能在这方面多作点文章。搞音乐教育的人，有很多非常不错的，能不能多宣传、介绍一些?舆论导向对中小学生影响很大。流行歌曲，一听马上就会唱，吃“文化零食”就吃饱了，哪里还要严肃音乐?中小学的音乐教育很受影响。"},{"type":"paragraph","text":"王建中(上海音乐学院院长):"},{"type":"paragraph","text":"我不大同意严肃音乐的危机是由市场转轨引起的，这当然可能是原因之一，但严肃音乐不景气的重要原因是全民族的文化素质问题。不景气的不光是音乐，文学、戏剧、电影都存在同样的问题。老百姓对文化层次较高的作品不是很有兴趣。经济发展了，文化不会自动提高；反过来讲，经济不发达，文化也不一定不能提高。对比国外，我们对文化的发展不是很重视，严肃音乐和通俗音乐的不同，说得通俗一点，就是严肃音乐是赔钱的，通俗音乐是赚钱的，在我们目前的情况下，严肃音乐竞争不过通俗音乐，需要扶持。要政府给很多钱不太可能，但是通过一定的行政手段和经济手段来平衡二者之间的关系，应该是能够做到的。"},{"type":"paragraph","text":"另一方面，专业音乐工作者应该有敬业精神。否则会形成恶性循环。通俗音乐泛滥，从事严肃音乐的人情绪不高，不理直气壮，排练演出情况不正常，怎么可能把宣传严肃音乐的事情办好呢?怎么能让听众喜欢呢?所以，专业音乐工作者应该抱着对文化事业负责的态度，要自重自爱，为严肃音乐的繁荣发展贡献力量。"},{"type":"paragraph","text":"俞丽拿(小提琴演奏家):"},{"type":"paragraph","text":"严肃艺术需要支持，我对此深有体会。"},{"type":"paragraph","text":"自从3月份成立“俞丽拿小提琴基金”至今，我已经做了7个月的“高级乞丐”。为了使基金从现在的10万增加到100万，我见了不认识的人也敢讨钱了。酸甜苦辣尝遍了。让我感动的是，有的病休女工只有40多元的月收入还给了基金20多元，有的企业赞助不要我做任何广告，不附加任何条件，还为我特制了荣誉证书、聘书。希望有更多的企业家能够伸出手来扶植严肃艺术。"},{"type":"paragraph","text":"徐俊西:(中共上海市委宣传部副部长):"},{"type":"paragraph","text":"今天讨论的这个问题是在从事高雅艺术的同志和部门面临困难的情况下提出的。大家对流行音乐不满，不在于它流行，通俗，而在于流行音乐中相当多的作品审美品味不太高。健康的流行音乐还要发展，但发扬优秀的高雅艺术已到了非解决不可的时候了。流行文化在量上总是多数，但高雅艺术是任何民族，任何社会都需要，这是它本身的价值，潜在生命力所决定的。现在已经开始出现好的势头。对高雅艺术首先要加强管理，实施必要的宏观调控。上海目前正在制定有关规定，以抑制哄抬流行歌星演出票价的现象。健全法制，平等竞争，采取行政、经济手段，还是有希望的。其次，进行综合治理，严肃艺术还得繁荣创作，让好作品带起头来。通过提高普及，通过普及提高，雅俗相辅相成。此外，还要加强文化投资，注意舆论导向。从长远看，还是要提高全民文化素养。"}]}