{"id":924909,"date":[{"year":1993,"month":11,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"雪豹杯人物速写征文","genre":"","count":"1962","ytitle":"","mtitle":"永远的迁徙","ftitle":"","authors":["陆幸生"],"text":[{"type":"paragraph","text":"陆幸生"},{"type":"paragraph","text":"魏志远不像是个支配着百万资产的总经理。"},{"type":"paragraph","text":"他寡言。我顶着太阳骑车到他的住处，他见我忙着擦汗，说了句“来啦”，就没有了下面的词。我坐下，他想给我倒杯茶，起身拿起白瓷的茶杯，又放下，说还是先喝饮料吧。待两瓶果茶放到桌上，陪我来的朋友对魏志远说，你再拿个玻璃杯子啊!可在这个总经理的办公室里，却再找不出可派用场的容器了。他看我拧开瓶盖仰起脖子就喝的架势，张嘴想说什么，到末了还是一个词也没有说出来。"},{"type":"paragraph","text":"同市面上的“款”和“腕”的形象，简直相差十万里。没有西装领带，身上的灰色T恤也是平常的大路货。现时的饭店经理，哪个不是满面红光额头锃亮的。就说饭店伙计的样子，哪个又不是靓仔加模特加公关先生加若有所思的思想家的昂然派头。然而他不。瘦筋筋的个子，身材也不高，皮肤黑黑，一副日晒过度的模样。"},{"type":"paragraph","text":"魏志远已有半年月季皇后大酒家总经理的历史。他的“前半生”是作家，且级别是中国作家协会级的，论头衔，有诗人、小说家、报告文学家，多了。文学奖也拿过好几个，又都是正统纯文学奖。今日四川的《星星》诗刊，当年的魏志远就是它的编辑。"},{"type":"paragraph","text":"作为同行，我自然得问，你怎么改行了呢?他回答得如此简单:“粉碎自己。”"},{"type":"paragraph","text":"今年整40岁的魏志远，曾下乡若干年，后去了西藏，原因是为“爱情”。温暖的潮湿的家乡已无立锥之地，她到了寒冷的高原，他尾随而去。在那个大多使用另一种语言的地方，他用拨动小提琴的手指，第一次拿起笔书写下自己的心绪。他感受的第一次平等，是父母给的，他们都搞音乐，从来只有在音乐面前，人类是最平等的:你感受什么、思想什么都是可以的，合理的、纯私人的，用笔使得他获得了第二次如是的感觉。"},{"type":"paragraph","text":"也许是天赋。否则怎么理解，那么多的人儿在写“东西”，而能够一直写下来写出点名堂的，永远只是那么一丁点儿的人呢?时间的锉刀会将感觉的神经锉钝锉平以至锉残，而魏志远在8年后，携妇将雏回到成都老家，他自己却去了北京，一头栽入鲁迅文学院和北京师范大学合办的作家研究生班。在没有家的时候，他寻找家的物质存在和家的思维感受；有家之后，他又去寻找超越三口之家的人类情结。"},{"type":"paragraph","text":"学校毕业回到四川成都，一眨眼功夫他到了上海。"},{"type":"paragraph","text":"就是这么个寡言的人，自控甚严的人，在通常情况下外表平静，行动都显得有点迟缓的人，内心却躁动而不安份，且为了什么而动作起来的时候速度迅猛无比。从西藏到四川再到上海，魏志远的脚步基本是向着东方走，向着海洋走。他的内心是海洋；不过有点儿像冰海，海平面漂浮着冰的山峦，八分之一在视线内，八分之七的内容在水下，鲜为人知。"},{"type":"paragraph","text":"不过，他又似乎是座火山，“七、八年”爆发一次。一而再，再而三，对于生活他总想再体验“出”一点什么，而往往又是他让别人在体会着他的什么。"},{"type":"paragraph","text":"位于虹桥开发区仙霞路上的月季皇后大酒家，华灯初上的时候，门前已经停满了各式小车，待我和魏志远刚坐下，旁边桌上的一位女宾走来，对着我打招呼。我想起她是国际贸易中心一个经济运作机构的白领小姐。她说她一个星期要来“皇后”两次，来品尝“最正宗的川味”。"},{"type":"paragraph","text":"魏志远说，这里大多是虹桥开发区的常客。"},{"type":"paragraph","text":"除去川味，就是来吃点别的味道。空间的味道，距离的味道。"},{"type":"paragraph","text":"餐厅很大，餐桌却摆得很稀。走道上可以再放一排桌子。多张桌子就是多块赚钱的“案板”，老板们谁不知晓。结果总是桌子摆得水泄不通。磨肩擦蹱的人们好像在相互展览脸谱，验证彼此“身份”。然而此地人与人的距离相当清晰。距离是一种文明。距离诞生了一种层次感，这是魏志远有意创作的。"},{"type":"paragraph","text":"饭店讲究的利润，被他故意冷落了。这是他历史情结的再次循环:在尚未能够养活自己的时候，他逆向地奔向高原追求爱情；在返回都市建巢搭窝的时候，他逆向地离家北上追求“铅字”；在投入商品大潮打个人经济基础的时候，他又逆向地保持着与钱的距离。"},{"type":"paragraph","text":"这，岂止“脱俗”两字即可表白。魏志远内中的百样心事、千种风情、万般矛盾，统统于此了。他投入，他游离，以至他的精神将永远迁徙。"},{"type":"paragraph","text":"桌上摆着一只鸳鸯火锅，薄薄金属片将圆圆的盆间隔出图形，这边是清清的不辣的沸水，那边是滚滚的漂浮着尖头辣椒的红汤。即将下锅的菜肴，大多从四川运来。我问，那你运费成本不就高了吗?魏志远微微一笑，靠熟人带啦。这是他谈话中唯一带有“渠道”之类商业气息的话。"},{"type":"paragraph","text":"这顿饭没有消停过。不时有服务小姐前来询问事情。魏志远讲着四川话，原来服务小姐们也是四川人。这里是个辣子的天下。"},{"type":"paragraph","text":"他的太太探完亲刚走。读高三的儿子未和母亲同行。我说，在老三届里你是“先进生产者”呀。他笑笑，他在哪件事情上落后过?"},{"type":"paragraph","text":"灯火阑珊之时，他送我出门，指着另一房间轻轻说:陆文夫也在吃，他到四川总店吃过，美食家题了四个字:“恰如其份”。"},{"type":"paragraph","text":"魏志远给人很近又很远的感觉。许是他的生意经我一窍不通，也可能是他的丰富他的意志非常人所能达。既然把命运交付给迁徙，他的远远近近，就此理所当然。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1993\\11\\93b9070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>天呈　画</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"}]}