{"id":924910,"date":[{"year":1993,"month":11,"day":9}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1815","ytitle":"","mtitle":"水流云散","ftitle":"——追忆陆俨少先生","authors":["刘旦宅"],"text":[{"type":"paragraph","text":"刘旦宅"},{"type":"paragraph","text":"国画大师陆俨少先生搁下笔，长往了!"},{"type":"paragraph","text":"痛忆先生回沪一年半中，三次住进医院，最后一次长达八个月，一管得心应手的笔，早就被造化小儿强夺而去。当我去探望时，他连说这次痛得苦透、苦透!拉住我说这说那，还问起嘉定的事。他有好多话要说，说得吃力，有时含糊不清，使听的人也吃力，且不忍听下去，只得说多保重，俟身体好起来一切都好办，我还要和你长谈呢!所谓苦透苦透，不仅是病得苦，尤其是长时间不能提笔作画的苦。最后一次相见是在先生辞世前一星期，他已是目不能视，口不能言，对他附耳说话也无所反应了，真教人不知如何是好!只见他脸肿气急，生命单靠输管来维持，这情景看来是不可逆转了。呜呼，悲哉!痛哉!"},{"type":"paragraph","text":"先生的一生，大部分是在坎坷中度过，然而他对艺术的追求却从来未放松。在“戴帽子”时，作品不能公之于众，就只能自我欣赏。在生活极度困难时，自嘲“画饼可以充饥”，在“牛棚”里拿了废报纸用笔蘸了清水画云画水。在乘公共汽车时，也往往是拿出一张印有《兰亭序》的小卡片，以指代笔在腿上比画不休。先生可说没有任何嗜好，除了阅读书报、观赏景物外，终日写字作画，对于笔真可说是不可须臾离开的。管城子不负有心人，越来越契合，先生的艺术遂臻于炉火纯青的境界。列诸历代大家之林，当无逊色，况后来居上，或且过之。"},{"type":"paragraph","text":"先生常用一支“加健山水画”，无论小斗方或大幅整张，常常一笔到底，力健气贯，真是小大由之，好像孙大圣舞弄金箍棒一样，运用自如，或中锋，或侧锋，均无定式，或转笔，或卧笔，亦无不可。独创无笔处有画的“留白”和连笔相并而有笔意的“墨块”，把笔尖笔肚笔根都用到家，称心如意地充分发挥了中国毛笔的特有功能。对于那些传统的说法要笔笔中锋，或时髦的所谓要革笔的命的人，看了先生的用笔，其厚实凝练、圆浑灵通，有淋漓顿挫的阳刚美，又有回环宛曲的阴柔美，赞叹之余，总会有所启发的吧!"},{"type":"paragraph","text":"“骨法用笔”在国画里是很考究的，又有书与画的互相影响，线条自身便有独立审美价值，使之和物象结合，乃至能相得益彰。先生的艺术成就自谓得江山之助，一次出川坐木筏经三峡，饱览云水的千变万化，因此用勾线法创造出“陆家云水”的独特风格。不妨改前人诗句为“曾经‘长江’难为水，除却巫山不是云”，先生创作的数以百计的《峡江图》，现在已成为珍贵的艺术遗产。"},{"type":"paragraph","text":"先生两次入川，相隔近四十年。第二次是我们两家结伴同游，当时先生已是古稀老人，享誉海内外，重游故地，感慨良多，然而童心未泯，兴复不浅，争论起来还是不让人。间或帮我寻找奇石枯根，在杜甫草堂发现一石，像老人，他说这就是杜甫，胜过所有陈列的不管是画或雕塑，真是神形兼备。教我作画他作赞，回沪时又商量合作《长江万里图》，均因循未果。今先生已去，深以为憾!"},{"type":"paragraph","text":"另一次是在自然灾害时期，先生刚刚免冠，己则心有余悸，人则另眼相看，其实还是很客气的。组织到较富裕的广东侨乡旅行写生，有他的份，就说明问题了。困难时期能够吃饱吃好，大队人马个个轻松愉快，谈笑间评定某人调皮，某人老实，众说先生特点是“买闷”，此是上海俗语，近于蛮不讲理的意思。先生为人耿直，个性强烈，在艺术上是难能可贵的，但在处世中难免得罪人。先生的画有独到之处，强调对比，黑白分明，妙在其间有微妙的过渡、奇特的组合，达到和谐的至美之境。即从无法到有法，终归无法之法。古人论文章，有句老话“文无定法，要无无法之文”，文与画实有相通之理。做人就没有这功夫，一味直来直去，又时运不济，得经受各种恶风浊浪的冲击，哪里还能大度、潇洒得起来。我就是喜欢这种“买闷”，分组时好的地方不去而跟随先生，边写生边学习，且同住一室，领教的机会颇多，得益匪浅。先生学识渊博，见解高远，我敬之如师，他视我为友，虽然亦有嬉笑嘲讽，但情好无间，相处时间一长，发觉先生非惟有杜子美式的沉郁顿挫，还有苏东坡式的天真烂漫，我们似乎进入了“我见青山多妩媚，料青山，见我应如是”的境界。先生长我二十多岁，我们可说是忘年之交。良师益友长往矣，岂不悲欤!"},{"type":"paragraph","text":"先生说，这次旅游写生很有意义。因以前出游只是看山的神气，归来后用现成的技法去套，脱不出古人，胜不过自己。现在是面对真山真水，笔笔都有来历，即有增损变化，也不离谱。以后默写，当能做到沉着痛快。如能变出新法，则得力于此次写生，他拟刻一方闲章“粤海归来”，以作纪念。"},{"type":"paragraph","text":"果然，先生的画风大变，留给我们大量的描绘祖国大好河山、革命胜地的不朽之作!先生孜孜不倦的变法创新精神，永远值得我们学习!"}]}