{"id":931020,"date":[{"year":1994,"month":1,"day":11}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1724","ytitle":"市政工程管理局副局长吴念祖","mtitle":"马路局长的自我超越","ftitle":"","authors":["王鹰","卢永锋"],"text":[{"type":"paragraph","text":"本报记者　王鹰　卢永锋"},{"type":"paragraph","text":"从长7.2公里的浦东南路到全长20公里的莘松高速公路，从优美的吴淞路闸桥到上海的第一批互通式的罗山路立交、龙阳路立交，从去年的一号工程杨高路扩建到如今道路建设中最难啃的硬骨头成都路高架，短短四、五年，象他这样，参加指挥过如此众多的重大实事工程的，恐怕不多。"},{"type":"paragraph","text":"管工程，还得管设备，管物资，象他这样，身兼数职，一年之内同时分管100多个工程项目的，或许也不多。"},{"type":"paragraph","text":"他，就是上海市市政工程管理局副局长吴念祖。"},{"type":"paragraph","text":"经常发“呆”的“马路局长”"},{"type":"paragraph","text":"长期在基层工作的吴念祖有一个“马路局长”的雅号。五年前，他来到莘松高速公路指挥部，全长20.59公里足足走了三次。杨高路大会战前，吴念祖再一次走遍全程，从早到晚，整整一天。"},{"type":"paragraph","text":"过完了走的“瘾”之后，这位“马路局长”便坐在沙发里静思，构想对即将到来的重大工程的一条整体思路。"},{"type":"paragraph","text":"1991年11月的一天深夜，急促的电话铃声响了。手握话筒听着听着，他发起“呆”来。“关键是工程体制的改革。管理也得出效率!”吴念祖口中念念有词，就在这时，一场大会战的蓝图就在他心中悄悄酝酿而成。原来，打来电话的是市建委的领导同志，就市领导要求一年完成杨高路，在杨高路搞一场全市大会战的设想向他吹了吹风。发“呆”中，吴念祖已把在杨高路建设中推行的重大市政工程现场管理体制改革设想酝酿成熟。"},{"type":"paragraph","text":"莘松高速公路建设前后经历了5年。1989年，当吴念祖来到高速公路指挥部时，一个棘手的问题摆在眼前:14万吨的沥青摊铺动工在即，可市内的搅拌站离工地实在太远。吴念祖思索良久，果断拍板投资建场。他的思路很清楚，经过一段时间的争论，加快高速公路建设已是大势所趋，必须抢在第二年建成莘松高速。果然，1990年，莘松高速公路工程被列为市府当年实事工程，吴念祖的果断决策发挥了关键作用。"},{"type":"paragraph","text":"从“消防队员”到“指挥干将”"},{"type":"paragraph","text":"前些年，浦东南路扩建工程，仅仅7.2公里，前后却整整实施了两年。症结就出在道路施工单位和管线施工单位的协调上。宜川路泵站工程，吴念祖几次深更半夜被叫到工地，不是质量出了问题，就是施工单位间出现矛盾。工程指挥成了名副其实的“消防队员”。"},{"type":"paragraph","text":"吴念祖下定决心要在工程管理上摸索出一条新路来。而杨高路和浦东内环线建设使吴念祖实现了作为工程指挥的第一次超越。"},{"type":"paragraph","text":"在杨高路工程中，他首次建立了建设单位的工程网络图，并依据城建体制改革的设想，提出各部门协同配合，在总指挥部下设各自的分指挥部的设想，得到了市领导的一致认可。"},{"type":"paragraph","text":"全面的质量管理体系得到了真正推行。建设单位、施工单位和社会等三方监理形成了三级质量监督体系。特别是社会监理，吴念祖认为少不了。杨高路工程赋予了社会监理极大的权力。一次，道路要摊铺三渣，按规定需用振动式压路机，可一家施工单位的压路机在河对面300米处，绕道过来得走2公里多，极不经济。监理单位可不认这个情，双方争执起来，吴念祖二话不说，当即支持监理的这一做法。全面的质量管理使杨高路、罗山路、龙阳路立交和浦东内环地面道路四项工程全部被评为优良级。"},{"type":"paragraph","text":"造就重大工程的管理楷模"},{"type":"paragraph","text":"刚刚卸下杨高路和浦东内环线的重担，摆在吴念祖面前的是一块更难啃的硬骨头:成都路高架工程。"},{"type":"paragraph","text":"这是一项建国以来上海投资最大，动迁量最大，时间最紧的市政工程，牵一发动全身。"},{"type":"paragraph","text":"成都路工程同样只能向管理要速度，要效益。吴念祖在杨高路建设大纲的基础上，再一次鲜明地提出了市区施工综合管理的新思路，一个《成都路工程实施管理办法》就将出台。"},{"type":"paragraph","text":"《办法》包括地下施工管理、现场施工管理、文明施工管理、质量管理、交通管理、渣土外运管理、档案管理、计划管理、创精神文明大纲等多项管理制度，真正使工程管理走向系统化、规范化。办法一经提出，立即得到了市领导的充分肯定和支持，并明确要求所有参战单位共同遵守。"},{"type":"paragraph","text":"倍受吴念祖推崇的社会监理制正向纵深发展。目前，市政工程局重点工程中实行社会质量监理已达100%，下一步将在一般工程中也全面推行，做到全局推广，全面覆盖。更重要的是，监理的内容从单纯的监理质量走向包括计量支付、安全、文明施工等多个领域，成为真正的项目监理。上海建设的新时代赋予了吴念祖大干一番的机遇，他将以百倍的求索与实践来回报历史的赐予，不断地超越自我。"}]}