{"id":931118,"date":[{"year":1994,"month":1,"day":11}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1497","ytitle":"","mtitle":"特型演员","ftitle":"62　谁来当“总裁”","authors":["向兵","许正中"],"text":[{"type":"paragraph","text":"向兵　许正中"},{"type":"paragraph","text":"据说，周恩来在世时，就曾多次提出要拍《西安事变》，但心愿未了便撒手人寰。"},{"type":"paragraph","text":"1980年，为了完成总理遗愿，北影决定投拍这部历史巨片。开始由崔嵬筹备，但准备到一半，他也一病不起，旋即辞世。"},{"type":"paragraph","text":"成荫副厂长前仆后继，主动出山。他有个得天独厚的条件:他岳父亲自参加过西安事变，解放后还出过专著。这无疑为他的创作提供了大量的第一手资料。"},{"type":"paragraph","text":"但演员成了问题，尤其是蒋介石的扮演者，别人推荐的和自荐的都不少，但不是不会演戏，就是外形差距太大，均不能令成荫满意。"},{"type":"paragraph","text":"成荫有一条原则剧组尽人皆知:“委员长”选不好，这部戏宁可不拍。"},{"type":"paragraph","text":"就因他这一句话，剧组的各路选演员班子，撒向全国，并向成荫立下军令状:就是掘地三尺，也要在全国挖出一个“总裁”来。"},{"type":"paragraph","text":"这时，西影的导演易东林向成导推荐了孙飞虎，并送来他的几幅定妆照。成荫看了，并没有过多的兴趣，只是随意说了一句:“也让他来试试戏吧!”"},{"type":"paragraph","text":"恰好孙飞虎的同学冯淳超正在北京拍摄《陈毅出山》，在其中扮演陈毅，他见过孙飞虎扮演的蒋介石，评价不错。听说成荫正为“委员长”人选发愁，便力荐孙飞虎。"},{"type":"paragraph","text":"这下成荫来了点兴趣，他指示剧组和贵州省话剧团打长途联系，尽快调孙飞虎来京试戏。"},{"type":"paragraph","text":"要说孙飞虎扮演蒋介石也纯属偶然，1978年，话剧走俏，贵州省话剧团也搞了个《西安事变》的本子。"},{"type":"paragraph","text":"同样是共产党头面人物确定后，找不到“委员长”。赶上团里有个高焰过去是国民党中校，见过蒋介石，他向导演建议不妨拿孙飞虎一试，因为孙飞虎的身材较为接近。"},{"type":"paragraph","text":"导演抱着死马当着活马医的心理，让人给孙飞虎试妆，没想到一推成光头，孙飞虎的前额竟有个和“蒋委员长”一横一样的尖顶，再一穿军装，连高焰都吓出一身冷汗。"},{"type":"paragraph","text":"贵州省话剧团的《西安事变》一公演，立刻在当地引起轰动，好多和蒋介石共过事的国民党起义将领，都称赞孙飞虎演得像。贵州解放前的军阀陈铁，曾与蒋介石接触过两年时间，后投诚起义担任了贵州省副省长，他看了孙飞虎的戏，也承认背后直冒凉气。"},{"type":"paragraph","text":"《西安事变》在贵阳连演一百多场，场场爆满，孙飞虎一出场，台下就掌声一片。贵州省话剧团出于票房价值的诱惑，又赶排《四渡赤水》，继续由孙飞虎饰演蒋介石，剧中还以孙飞虎的照片为模特儿，画了一幅蒋介石的像当道具。"},{"type":"paragraph","text":"北影寻找蒋介石的事儿，孙飞虎是知道的，而且也有不少人怂恿他去应试，但孙飞虎缺乏自信，总觉得十亿之众，藏龙卧虎，这么好的事轮到自己的可能性不大，弄不好吃不到羊肉还惹一身膻，犯不着去丢这个丑，再说成天晃荡着光头也不是个事。于是，他蓄起了一头乌发，精心出演《未来在召唤》的一个主角，而忽视了身边就有一个美好的未来在召唤着他。"},{"type":"paragraph","text":"孙飞虎在团里的催促下飞赴北京。住下的第二天，成荫便领着摄影等一班人马来北影招待所看他。"},{"type":"paragraph","text":"见了面，成荫的两只眼始终盯着他，临走时，虽然也给孙飞虎留下了剧本，但孙飞虎从导演的眼神里看得出，他之所以给本子，更多的还是出于礼貌。"},{"type":"paragraph","text":"化妆师王希钟就不太客气了，他见了孙飞虎就表示不太满意。"},{"type":"paragraph","text":"这下就看孙飞虎自己能不能把握机会了。他知道，导演和化妆的犹豫都因为自己留了长发的缘故。只要光头一剃，自己的感觉就能找到，对这一点，他有充分的自信。"},{"type":"paragraph","text":"晚上，他一个人溜出北影大院，在北太平庄找了家个体理发馆坐下:“请帮我剃成光头。”"},{"type":"paragraph","text":"店主大为惊异:“你这么好的头发，剃掉了多可惜?”"},{"type":"paragraph","text":"孙飞虎顺嘴编了个借口:“医生怀疑我有脑瘤，明天让照脑电图。”"},{"type":"paragraph","text":"店主动了侧隐之心，唏嘘再三:“这病可不是闹着玩的，你自个儿可得当心点，出什么差错这辈子就全完了。”"},{"type":"paragraph","text":"孙飞虎十分感动。他连声道谢，戴上帽子回了招待所。"},{"type":"paragraph","text":"第二天一试戏，孙飞虎把帽子一摘，成荫眼睛当时就发亮了。"},{"type":"paragraph","text":"他马上叫来王铁成给孙飞虎配两段戏。"}]}