{"id":931343,"date":[{"year":1994,"month":1,"day":14}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1402","ytitle":"","mtitle":"南汇等六县绘就发展蓝图 沪郊经济今年将展翅腾飞","ftitle":"","authors":["朱矫建"],"text":[{"type":"paragraph","text":"本报讯　(记者朱矫建)喷气客机在跑道上加速冲刺后，有一个昂首腾飞的姿态。1994年的上海郊县经济即处于这样一种态势。来自市郊大地的最新信息表明，市郊六县在新的一年里都制订了发展规划，以迎接对他们来说是至关重要的一年。"},{"type":"paragraph","text":"你追我赶，共赴前程。用这句广告语来形容各郊县的发展雄心和战略规划是最恰当不过了。如果说，1994年是上海经济发展的关键年，那么郊县经济的腾飞无疑是这当中一步举足轻重的棋子，而规划和构思则为我们描绘了一幅宏伟蓝图。"},{"type":"paragraph","text":"南汇:四角鼎立，中心开花"},{"type":"paragraph","text":"南汇县经济发展的战略思路是“四角鼎立，中心开花”。四个“角”指康桥工业区、航头商城、祝桥私营工业经济区和芦潮港综合开发区。一个“中心”是惠南镇改造。按照总体要求，将重点实行“三沿开发”，即沿浦东新区开发、沿主要公路开发和沿海岸线开发。"},{"type":"paragraph","text":"浦东开发给南汇经济带来千载难逢的机遇。为保“龙头”地位，南汇将奋斗目标定为:1994年工农业总产值达到123亿元，到1997年再翻一番，争取第三产业比重达到35%以上，外贸出口额年递增20%。"},{"type":"paragraph","text":"松江:再建一个松江城"},{"type":"paragraph","text":"在今后相当长的一段时间内，松江东部工业区将成为该县经济振兴的一个标志。这个面积近20平方公里的园区几乎和松江县城一样大，而引进的技术和出口加工企业则是一流的。它被松江人亲昵地称之为“新松江”。"},{"type":"paragraph","text":"除了东部工业区外，还有一个建设重点，那就是佘山风景区。它们构成了松江“东西联动，两翼齐飞”的战略计划。这个县的领导表示，通过今明两年的努力，将力争使松江成为浦东开发开放近程辐射的“联动区”和大上海西南最富活力的经济区域。"},{"type":"paragraph","text":"青浦:打通“东西走廊”"},{"type":"paragraph","text":"从地图上看，“318”国道在青浦县内带状展开，它同时也是青浦的“生命线”。青浦的发展规划即围绕国道展开，这个规划叫做加快“一线四点”开发开放。“四点”指东头的徐泾乡、中间的中国纺织国际科技产业城和朱家角水城建设、西面的淀山湖风景名胜旅游区。“东西走廊”的贯通将使青浦呈现旅游和外向型两大特征，从而向排行榜上前两名的南汇和松江发起强有力的冲击。"},{"type":"paragraph","text":"金山:唤醒沉睡的“金山嘴”"},{"type":"paragraph","text":"金山县的重头戏首推杭州湾北岸的“金山嘴”地区。这里与上海石化总厂相邻，东接规划中的漕泾工业区，南靠港区，西临新卫公路，北接亭南公路，发展前景十分诱人。金山县已将“金山嘴”列为经济发展的头号工程，规则将该地区建成以深水港和大型工程为依托，仓储、商贸、金融、房产和旅游业多功能为主的综合区。"},{"type":"paragraph","text":"奉贤:沿江滚动开发"},{"type":"paragraph","text":"以路、桥建设为重点，带动沿江地区经济开发是今年奉贤的首要任务。直接关系到杭州湾沿海开发的奉浦大桥即将开工，亭大公路和四号线公路今年也将建成。以此为基础的13公里江岸线则是开发重点，今年将规划建成占地140余公顷的仓储基地，5000吨级货运码头，9个高新技术园区，一个综合娱乐设施以及相配套的生活设施等。目前，各项设施建设正在紧锣密鼓地进行。沿江滚动开发将带来黄金效应。"},{"type":"paragraph","text":"崇明:致力发展海运业"},{"type":"paragraph","text":"针对崇明地理特点，县委、县政府制定了“三个重点，一个突破口”的发展规划。前者指城桥、富盛私营和堡镇工业开发区；后者则是指利用崇明岛南岸深水线资源优势，发展港口码头建设，建立运输船队，开辟长江沿海运输业。崇明县今年度提出的经济发展目标是:国民生产总值23.5亿元，同比增长17%，工农业总产值力争65.7亿元，同比增长%%。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\941e010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>阿宝</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海郊县今年经济腾飞示意图　阿宝绘</FONT>"}]}