{"id":931419,"date":[{"year":1994,"month":1,"day":14}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"幕后英雄","genre":"","count":"1448","ytitle":"","mtitle":"他为我铺了 一条彩色的路","ftitle":"","authors":["郑奕铁"],"text":[{"type":"paragraph","text":"市北中学学生　郑奕铁"},{"type":"paragraph","text":"一切都在寂静中。忽地，飘来了悠远的琴韵。那是身后，百名琵琶手撩拨起了手中的琴弦。五彩的灯光慢慢聚拢，撒落到我的身上。顿时，我成了场上千百双眼睛的焦点。踏上25平方米大的白纸，抓起硕大的斗笔，“叭——”墨汁飞溅一…"},{"type":"paragraph","text":"大大的“艺”字展现在舞台中央。这是，91上海市首届学生艺术节的开幕式。我应邀除了大字表演。第二天，上海的几家大报上不约而同地出现了我的名字。不久，电视台转播了开幕式。之后，当我被介绍时，人们都惊讶地望着我:你，就是那位写大字的女中学生!……"},{"type":"paragraph","text":"人们的喷喷赞叹与开幕式上雷鸣的掌声紧紧交织，在我心中激起多层浪花。我闭上眼，我心中不禁浮现的，是他——我跟随了整整十年的国画导师范庆天先生。"},{"type":"paragraph","text":"那是一片星空，那里有浓浓夜色。小小的我，接着父亲的衣襟走进了范先生的课堂。范先生用墨、用色、用笔主宰了我的身心。"},{"type":"paragraph","text":"从先生学画二、三年后，他带我去他家，他“家”是一所中学内闲置的教室。办公室就是画室。贤良的师母为别人制衣贴补家用。在锅碗瓢盘的撞击声中，缝纫机不停的咔咔声中，窗外街头来往的火车轰鸣声中，竟蕴育着他的灵感。是先生用坚定的意念，在他推开家门之时，也扣开了我走向绘画世界的大门。"},{"type":"paragraph","text":"之后，我常欣喜万状地从先生那里捧回张张画稿。风雨哪及绘画更具挑战，休憩哪及投入更具韵味。先生用自己的爱铸成彩色的砖块，为我铺设了向前的道路。"},{"type":"paragraph","text":"十年来，我在先生家里渡过大部分节假日。先看他画，然后我不断地练，这是我心中最大的乐事。可是，直到那天，我才猛醒这“乐事”是怎样发生的……"},{"type":"paragraph","text":"一个闷热夏日的深夜，我迷糊地醒来，发现先生的房间亮着灯。好奇心促我爬起身，挪下床，蹑足到房门口:原来，先生在白天被我占据的圆桌上作画:宣纸被蹭得嚓嚓有声，水盘偶尔被笔击出叮噹声。四周的地上，都是未干的山水土木他最爱的，也是最擅长的桂林山水……不忘追求的先生竟然为我放弃白天，竟然为绘画放弃睡眠!我惊呆了……"},{"type":"paragraph","text":"十五岁那年，在中学许多老师的关怀下，我举办了第二次个人书画展。开幕不久，接到上海电视台的通知，要拍摄个人专题片。片中将安排我作画、写字的镜头。拍摄的那天，范先生早早来到我家，询问我的画题。"},{"type":"paragraph","text":"“鹰，很好。凌空振翅。气宇轩昂。”"},{"type":"paragraph","text":"我递上初稿，先生审视之后，从包里拿出本书:“很巧，我正带着本画鹰的书。你仔细体味一下，特别是这位大家的用笔。试试看，把它变为自己的东西。”我捧着书，集中心志，投入，感悟。"},{"type":"paragraph","text":"晚上，先生打来电话，言语间难掩激动:如果那张墨骨法的初稿打75分，那么，今天你的即兴作圆，可以打90分!我注意到了你的运笔，你的施力，你的变换。提按之间，顿拖之间，浓淡之间，你的那张完全脱胎于腹稿的画，相当成功!……当我前进的道路上再次呈现缤纷的色彩时，我的先生再次推脱了屏幕上的一现。我脚下走着的路，是真真实实先生用珍爱所铺设的路。"},{"type":"paragraph","text":"当我们踱步在路上，他曾说过:绘画之功，并非成于朝夕之间。个人的摸索要耗废大量的精力、毅力。你们是我生命的延续，我将把自己所能的，毫无保留的，传授给你们这些好学的学生。当你们在为艺术增添新的生命力，我的希望在升腾，我的信念在倍增。而这，也是促我奋进的动力!"},{"type":"paragraph","text":"先生铁我走上了这条世上独一无二的“路”，他在“路”边默默辅佐我。我们的路在人生中伸展，我们的路在绘画世界中绵延。梅枝前，我们驻足；兰馨中，我们歆鸾；竹风里，我们谛听；菊国内，我们行远。跟随先生，在自然界里，人、物、画，早已融成一体。"},{"type":"paragraph","text":"我耳濡目染先生作画的笔意；我的心、中深深镌刻着先生的生命的精神。"}]}