{"id":931420,"date":[{"year":1994,"month":1,"day":14}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地","column":"","genre":"","count":"1708","ytitle":"","mtitle":"帮帮辍学的孩子们","ftitle":"","authors":["尹万泽"],"text":[{"type":"paragraph","text":"尹万泽"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"中小学生辍学问题已引起人们的普遍关注。有的在校学生，在社会、家庭等方面的影响下，萌发了金钱万能的思想而弃学经商，也有的学生由于其它方面的原因而中途辍学。因此，要“拉紧孩子的手”已成为社会各界的呼声。"},{"type":"paragraph","text":"学生小人，今年16岁。母亲L是一街道小厂的厂长，父亲是老实巴结的工人。他5岁那年，母亲和父亲离了婚，他跟父亲过着清苦的日子。父亲既当爹又当娘，好不容易把他拉扯上了中学。父亲的唯一希望就是指望他将来能有出息，可偏偏是“有心栽花花不活”。终于有一天，他因逃学而被老师找上门来。从此，父亲的心凉了，不再把过多的希望寄托在儿子身上。之后，当他为了一些学习费用向父亲要钱时，父亲的抚爱变成了严厉的训斥:“不好好念书还有脸要钱!”"},{"type":"paragraph","text":"父亲的训斥，并没有使他回心转意。他暗下决心，要挣一笔大钱让父亲瞧瞧。一天，他趁父亲不注意，从家里拿了几百元钱，与同学魏某一道乘上了南去的列车，迈出了弃学经商的第一步。"},{"type":"paragraph","text":"然而，挣钱并不像他想象的那么容易。尽管他们在广州某地打了半个月的确玉，每天的收入也不少，但广州毕竟是一个高消费的地方，所挣的工钱不仅填不饱肚子，就连从家里带来的几百元钱也用光了。无奈，他们只好投宿在车站、街头，最后，被公安机关当作社会盲流收容了。"},{"type":"paragraph","text":"当A的父亲收到广州公安机关发来的“请接你儿返回”的电函时，才如梦初醒。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"小K今年17岁，已逃学混迹社会2年。说起他的逃学，与家长和教师的“恨铁不成钢”有很大的关系。他说:我不是聪明人。上初中后，尽管我很努力，但成绩仍然不佳，我打算初中毕业后找个工作就算了。谁知父母却说我少年无志，给家长丢尽了脸，逼我“卧薪尝胆”，弄得我整日昏昏沉沉。而老师呢?也因为我拖了班级的后腿，丢人现眼，就让我作出计划，限期赶上，弄得我焦头烂额。一次考数学，我不及格，不敢回家，干脆离家逃学了。从这以后，我就如脱缰的野马，在社会上鬼混起来，以后就到影院、商店、游戏机厅玩耍、厮混……"},{"type":"paragraph","text":"而另一初中生L，他学习不好，每学期都有课程考试不及格。老师则认为他是那种脑子笨的学生，帮他没有用，纯属包袱累赘，恨不得让他转学或退学。于是他在班里成了二等公民，抬不起头。苦恼之余他想出了高招:每天背书包上下学，不显山不露水，似乎在平静安稳地读书，实际上明修栈道、暗渡陈仓，逃学在外与社会上不三不四的人鬼混了半年多……"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"这是一家比较典型的北方困难户，母亲是一个生来不会说话的哑巴西，他们至今住着破烂不堪的房子。"},{"type":"paragraph","text":"小芹是大女儿，念到初一时，正赶上父亲病重，为了替母亲分担一点家务，她不得不退学照顾患病的父亲。父亲去世后，她又过早地挑起了家庭生活的重担。那年，她才16岁。"},{"type":"paragraph","text":"小惠是小芹的大妹，也许她知道大姐供她念书不容易，所以在学习上特别用功。可上初中二年级时，她突然向姐姐提出，说啥也不念书了。当我们到她家采访时，小芹告诉我们:大妹已经自谋生路，外出做工10余天了。邻居们向笔者介绍说:“小惠这孩子是不忍心、看着姐姐为自己吃苦受累才退学的。”"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"书摊上一些淫秽书刊已不敢公开露面，然而在青少年学生当中，仍有一些坏书在私下传阅。16岁的小D怀着痛恨的心情说——"},{"type":"paragraph","text":"我父母都是工人，妈妈文化水平不高，平时不怎么管我。一天下午，我看到一个同学在偷偷地看书，就抢过来，如获至宝地看起来。这本书很刺激，看时浑身燥热，感觉很冲动，当天晚上我就失眠了。"},{"type":"paragraph","text":"从那以后，我什么都学不下去，后来干脆私自跑了出来。因为那时正是夏天，就帮过去的一个哥们看瓜、卖瓜。有一天，他对我说:“你想不想有个女的陪你?”当天晚上我就被拉到一个打扮得花里花哨，描眉画眼，浑身散发着香水味儿的女人面前。从这以后，我先后与六七个女孩子发生了性关系。"},{"type":"paragraph","text":"我的胆子越来越大了，有一天晚上，我和两个哥们瞄上了一个14岁的女中学生……几天后，当警车把我们拉进了公安局大门时，我第一次哭了很久很久。"},{"type":"paragraph","text":"……"},{"type":"paragraph","text":"中小学生辍学的原因是多方面的，既有社会原因，又有学校原因；既有家庭原因，也有学生自身的原因。而这些青少年学生正处于人生的十字路口，他们的思想处在不成熟阶段，往往善恶美丑不分，造成行为上的盲动性和盲目性，并不计其后果。为此，人们不禁要大声疾呼:帮帮这些辍学的孩子们吧!"}]}