{"id":931443,"date":[{"year":1994,"month":1,"day":15}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1489","ytitle":"吴邦国会见香港《大公报》客人时指出为了实现中央要求","mtitle":"上海确定三个战略重点","ftitle":"即大力发展基础设施建设、优先发展第三产业、大力发展高新技术产业，把上海建成为整个长江流域与国际经济接轨的接口。要紧紧围绕经济建设这个中心抓好精神文明建设","authors":["董强"],"text":[{"type":"paragraph","text":"本报讯　中共中央政治局委员、中共上海市委书记吴邦国昨天上午在锦江饭店会见了香港《大公报》董事长兼社长、全国政协委员王国华，副社长兼总编辑、全国人大代表曾德成一行，并接受了他们的采访。"},{"type":"paragraph","text":"市委副书记陈至立，市委常委、市委宣传部部长金炳华等参加了会见。"},{"type":"paragraph","text":"王国华、曾德成一行这次江、浙、沪之行，旨在了解改革开放和经济建设情况。上海是他们的第二站。"},{"type":"paragraph","text":"吴邦国对客人们来沪访问表示热烈欢迎，并感谢《大公报》在报道有关上海改革开放、经济建设方面所做的工作，使香港及世界更加了解上海。"},{"type":"paragraph","text":"吴邦国指出，党中央和国务院确定上海为九十年代全国改革开放的重点，要求上海成为“一个龙头”、“三个中心”，这既是上海发展的需要，也是长江流域发展的需要。吴邦国说，解放后，上海得到较快发展，并在财政税收、提供商品等方面，为全国作出了贡献。但由于历史的原因，上海中心城市的辐射功能削弱了。这突出地反映在城市基础设施和第三产业严重制约了上海经济发展。吴邦国说，从全国经济发展的大局来看，长江流域七省一市地域辽阔，人口众多，与上海经济有广泛的联系，是中国经济较发达的地区。上海实现“一个龙头”、“三个中心”的目标，必将带动长江流域的发展，对全国的发展有重大意义。"},{"type":"paragraph","text":"谈到上海如何按照中央的要求，发挥“一个龙头”、“三个中心”作用时，吴邦国说，上海应成为商品流、资金流、技术流、人才流、信息流的交汇点和集散地，或者叫商品集散地，生产要素集散地、长江三角洲乃至整个长江流域与国际经济接轨的接口。吴邦国指出，为实现这个目标，上海确定了三个战略重点，即大力发展基础设施建设，优先发展第三产业，大力发展高新技术产业。"},{"type":"paragraph","text":"精神文明建设是客人所关心的一个重要题目。吴邦国强调，上海以邓小平同志建设有中国特色社会主义理论为指导，从全面贯彻党的基本路线的高度，抓社会主义精神文明建设。他指出，经济上去了，社会风气不能下来；人民生活水平提高了，人的文化素质也要相应提高。上海要有安定的社会环境，健康向上的社会风气。根据小平同志对上海工作的要求，本世纪末上海要交出物质文明建设和精神文明建设两份满意的答卷。这既是党中央对上海工作的要求，也是全体市民的意愿。吴邦国介绍了上海抓精神文明建设的一些具体做法后指出，精神文明建设要紧紧围绕经济建设这个中心，要找到载体，要有广大群众的积极参与。"},{"type":"paragraph","text":"谈到扶持高雅艺术发展问题时，吴邦国说，生活是丰富多采的，通俗艺术、高雅艺术在上海都应得到发展。他说，我们要支持高雅艺术的发展。因为高雅艺术更多地反映了中国优秀的传统文化，反映了上海城市文明状况，市民的审美能力和情趣。上海要作为全国的经济中心，要有与之相适应的文化环境。"},{"type":"paragraph","text":"谈到上海与香港进一步发展交流与合作时，吴邦国强调，沪港两地应取长补短，共同发展。他说，上海在工业基础、科技力量等方面有优势，而且上海有长江流域这么广阔的经济腹地，为上海发展提供了良好条件。同样，香港的自由港地位，在融资能力、转口贸易、运输及与世界各地联系密切等方面占有优势。两地加强交流与合作，互补互利，相互促进，对两地的繁荣是极为有益的。吴邦国指出，上海真诚希望香港的繁荣与发展。"},{"type":"paragraph","text":"昨天的会见和采访历时近一个半小时。宾主谈笑风生，气氛亲切热烈。"},{"type":"paragraph","text":"王国华、曾德成一行昨天还会见了上海新闻界领导。据悉，在沪期间，他们还将参观浦东新区、重大市政工程项目等，并定于明天离沪去浙江访问。　(董强)"}]}