{"id":931860,"date":[{"year":1994,"month":1,"day":18}],"page":"7","source":"","region":"","masthead":"市场","special_issue":"","column":"","genre":"","count":"1629","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"21箭在弦上","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"何丽珠和李言做夫妻已经二十多年了，难道说她还真地“不了解自己的老公”吗?一闭上眼，当年的李言那副寒酸样就出现在她的面前:一身半旧的深棕色中山装，一双布鞋，一副粘着胶布的近视眼镜，一头乱蓬蓬的头发，一口令越州人侧目的北方话。他怯生生地低着头走进了越州图书馆，向馆长报了个到就被安置在何丽珠的手下，见了面毕恭毕敬地叫她“何师傅”……这样一个落魄的书呆子，除了钻故纸堆之外什么也不懂，要在图书馆站住脚，在越州站住脚，容易吗?是何丽珠可怜他，心疼他，收留了他，保护了他，让他在远离家乡和亲人的地方尝到了温暖，在这块本不属于他的土地上生根了。他李言当初恐怕连做梦也不会想到，自己有朝一日能成为市长、统治越州老百姓的“父母官”，而这一切，如果没有何丽珠，又从哪里得来呢?这一点，他李言难道心中无数吗?难道他会忘了这一切，昧了良心，背着何丽珠去和别的什么女人来往吗?"},{"type":"paragraph","text":"不，不可能，何丽珠不敢去这样设想!李言不是花花公子，不是一个轻浮的男人，尽管她和李言也有过口角争斗，昨天晚上……啊，对了，昨天晚上吵架就是因为那个姓郁的女人!姓郁的在电话里对她何丽珠好像特别回避，支支吾吾、吞吞吐吐，却直呼其名地要“找李言”!好像她和李言之间已经很熟很熟，完全不像一个普通教师和市长讲话!"},{"type":"paragraph","text":"越想越可疑，问题复杂了!"},{"type":"paragraph","text":"过去的许多并不经意的往事在何丽珠的头脑里翻腾起来。李言和她结婚之后，虽然称不上如胶似漆，生活得还是安稳的。过去李言回家来喋喋不休，把什么事都对老婆讲，也不管她听得懂还是听不懂，后来却变得沉默寡言，渐渐地话不投机半句多，夫妻分住两间卧房，感情越来越淡了。到了昨天晚上，竟然发展到大发脾气，差点动手打了何丽珠!为什么?是因为他在外面太忙、烦恼的事情太多吗?是因为他的地位提高了，官升脾气长吗?何丽珠过去是这么认为的，现在看来，她太傻了，太大意了，事情远远没有这么简单!要知道，李言变化最大、最明显的这两年多也正是盼盼在越州一中上学的两年多，世界上事情该不会这么凑巧吧?说不定就是那个姓郁的女人把李言的心夺走了!"},{"type":"paragraph","text":"何丽珠的胸口怦怦地跳，她急切地问女儿:“盼盼，那个姓郁的，多大年纪呀?”"},{"type":"paragraph","text":"“二十八九岁吧?最多不超过三十岁!”李盼已经看透了妈妈的心思，所以十分耐心地解答她的咨询，并且还主动加上了一句:“未婚!”"},{"type":"paragraph","text":"“啊?!”何丽珠又被吓了一跳，“她……生得靓不靓啊?”“哗，好靓啊!”李盼以夸张的表情说。"},{"type":"paragraph","text":"何丽珠痛苦地呻吟了一声。她的丈夫、她的骄傲、她的生命依托、她的生活依靠，在这一刹那间仿佛失去了，被一个完全无缘分享这一切的女人白白地夺走了……瞬间的痛苦之后升起的是仇恨:李言是她何丽珠的，不是别人的!二十多年来，她像“望子成龙”似地扶植着李言，如今好容易成了气候，凭什么被别人夺走?那个姓郁的女人又有什么资格这么做?哼，难道我何丽珠是这样一个任人欺负的女人吗?"},{"type":"paragraph","text":"“走!”她一把拉住了李盼，就往外走。"},{"type":"paragraph","text":"“去哪里呀?”李盼被这突如其来的举动拉了一个趔趄。"},{"type":"paragraph","text":"“带我去找姓郁的狐狸精、女流氓!”何丽珠以变了声的嗓音哑哑地吼道，现在，在她的心目中，郁琅环不再是什么人民教师，不再是她女儿的班主任，已经变成她的头号敌人，用最难听的语言来骂她都不能解心头之恨!“我要同她当面算帐，挖她的眼睛，撕破她的面皮!”"},{"type":"paragraph","text":"啊，啊，原来是这样!李盼笑了。唯恐天下不乱的李盼本无所谓立场和观点，无论李言也罢，何丽珠也罢，反正都不是她的亲生父母，郁琅环也是快要“拜拜”的人了，没有什么值得她留恋之处。生活本来就太平静，平静得让她觉得无聊，现在，新的刺激来了，一场大战即将爆发，至于大战的后果是什么，她才不管呢!"},{"type":"paragraph","text":"“走啊!”李盼一变刚才的躲闪而为特别的积极主动，“我带你去!喂，你身上有没有带钱啊?我们要乘‘的士’去，好快一点!”"},{"type":"paragraph","text":"“有哇!”何丽珠右手被李盼拉着，用抓着塑料袋的左手碰碰上衣的口袋，表示那里边有足够的经济实力，然后气昂昂地踢开了东配殿的门。"},{"type":"paragraph","text":"箭在弦上，这就要发出去，一场恶战就在眼前!"}]}