{"id":931968,"date":[{"year":1994,"month":1,"day":19}],"page":"7","source":"","region":"","masthead":"各地传真","special_issue":"","column":"","genre":"","count":"1539","ytitle":"","mtitle":"未穿的红嫁衣","ftitle":"22风向转变","authors":["霍达"],"text":[{"type":"paragraph","text":"霍达"},{"type":"paragraph","text":"下午两点还差五分，李言走进一号会议室，立即吸引了人们的视线，他向大家微微一笑，从容地向自己的座位走去。而直到这时，这才突然一愣——"},{"type":"paragraph","text":"嗯?他的座位已经被别人坐上了，而那个人正是市委书记兼市长程功同志!这使他感到意外。"},{"type":"paragraph","text":"“程书记，您回来了?”他马上主动打招呼，脸上浮现出笑容，尽管那笑容不大自然，“怎么，省里的会议……这么快就开完了?”"},{"type":"paragraph","text":"“啊，没有!今天安排的是参观项目，我就不去了，回来休息休息。会开得太累了!”"},{"type":"paragraph","text":"李言的头脑里飞速地判断着:程功的突然出现……果真如他所说的那样纯粹出于偶然吗?是不是陈志恒利用中午休会的时间打长途电话把他“搬”了回来?"},{"type":"paragraph","text":"李言看看陈志恒。陈志恒还是坐在他上午的座位上，只是现在旁边紧挨着的是程功而不是李言了，那表情也就比上午镇静得多。在他们旁边，依次排列的就是其他的几位常委和人大、政协的领导了，竟然没有了他李言的地方!"},{"type":"paragraph","text":"李言已经走到了会议桌旁边，不由自主地站住了，有些不尴不尬。"},{"type":"paragraph","text":"在座的人们当然不会意识不到这一点。于是，上午坐在李言右边而现在坐在程功右边的人大主任便知趣地站起身来，把自己的位子腾出来，让李言坐，他旁边的人们便依次类推，往右边挪动了一个座位，造出一阵细碎的声响。"},{"type":"paragraph","text":"“同志们，我们继续开会!”李言镇定了一下，脸朝着程功，说:“呢……程书记，今天我们按照市委常委的部署，对秦屿的开发问题作了论证性的讨论，大家发言很热烈。您看，我是不是把上午的情况简要地向您先汇报一下……”"},{"type":"paragraph","text":"“不必了!”程功摆了摆手，“我刚才把会议记录翻了一下，大体上知道是怎么一回事了。大家继续发言吧!啊?”"},{"type":"paragraph","text":"“那么……就请大家畅所欲言，和上午一样!”他心安理得地附和着。"},{"type":"paragraph","text":"出乎预料的是，会场上竟然回报他的是沉默，那些在上午争着发言、意犹未尽的人，现在一个个噤若寒蝉，望着程功和陈志恒。这是怎么回事?"},{"type":"paragraph","text":"不容李言作更多的思考和猜测，陈志恒已经说话了:“是不是先请程书记作指示?啊，请程书记作指示!”"},{"type":"paragraph","text":"话音刚落，会场上便爆发出一阵热烈的掌声，李言暗暗自怨:失策了!我为什么就没有想到这句话呢?"},{"type":"paragraph","text":"程功从容地清清喉咙，从面前的“万宝路”香烟盒里抽出一支烟，点燃了，深深地吸了一口，吐出一条灰白色的烟雾，这才绽开笑容，说道:“好，我就讲几句!不过，我们今天开的是论证会，我所讲的，只是个人意见，不是什么‘指示’。上午，李言同志曾经作了长篇发言，同样，也只是他个人的意见，不是‘指示’!是不是这样啊，李言同志?”"},{"type":"paragraph","text":"他向右边侧过脸，一团和气地看着李言。"},{"type":"paragraph","text":"“当然，当然!”李言赶紧说，“科学论证嘛，人人一律平等!”不过心里却在想:他开头先说这句话，是什么意思呢?"},{"type":"paragraph","text":"得不到解释。而程功此时已经把话题一转，引到了今天会议的议题:“有言在先，我才敢发言。关于秦屿的开发，许多同志谈了自己的意见。我特别有兴趣地看了李言同志的发言记录，学到了很多东西。从他的发言中，我这个祖祖辈辈土生土长的越州人更多地了解了我们脚下的这片土地，了解了我们的历史。作为因‘卧薪尝胆’、‘报仇雪耻’而名垂史册的越王勾践的后代，我感到好荣幸!大家知道，李言同志是南方大学历史系毕业的高材生，科班出身的史学家，他丰富的学识和锲而不舍的治学精神，都是值得我们学习的!”"},{"type":"paragraph","text":"听到这里，李言放心了，程功当众对他作如此的褒扬，无疑是在关键时刻最大的支持。但他知道，越是在这种时刻，越是要谦虚谨慎。于是连忙欠了欠身，说:“程书记，您过奖了!越州的历史是越州人写的，我的研究还是‘初级阶段’!”"},{"type":"paragraph","text":"程功笑笑说:“你是‘初级阶段’?我就只能算‘门外汉’了!不过门外汉也有门外汉的优势:一穷二白，没有负担，有什么就讲什么。好嘛，我现在就班门弄斧一番，接着李言同志上午的话题，也论证论证!”"},{"type":"paragraph","text":"一片掌声。刚才等待观望的人们终于有了表态的机会。"}]}