{"id":931932,"date":[{"year":1994,"month":1,"day":19}],"page":"5","source":"","region":"","masthead":"文化天地","special_issue":"文化天地","column":"名人新踪","genre":"","count":"1270","ytitle":"","mtitle":"英达和《我爱我家》","ftitle":"","authors":["蒋力"],"text":[{"type":"paragraph","text":"蒋力"},{"type":"paragraph","text":"九年前中秋夜京城什刹海岸边的一次月下聚会，对英达留洋学习戏剧理论及后来步入演艺界起到了非同寻常的作用。"},{"type":"paragraph","text":"那年，美国奥尼尔戏剧中心总裁乔治·怀特应邀到中央戏剧学院执导《安娜·克里斯蒂》。已从北京大学心理学系毕业、辗转分到东城师范学校教书、心理状态不佳的英达，找了路子到戏剧学院观摩怀特排戏。八月十五那天，黄宗江先生约来几位青年才子陪怀特赏月，其中即有英达。奥尼尔戏剧中心年年开办春秋两季短训班，黄公有意搭桥，怀特慨然应允，是夜当众宣布:英达是我们下届短训班的学生!"},{"type":"paragraph","text":"在奥尼尔戏剧中心学习四个月之后，英达获得密苏里大学全额奖学金，顺利转入该校学习。没想到他的命运又与一位逝者联系在一起。其声誉在中国远远高于在美国的著名记者埃德加·斯诺，去世后部分骨灰葬在北京大学未明湖畔。他留下的不多的积蓄在密苏里设立了一笔奖学金，每年只资助一个人，按照斯诺遗愿，这个人必须是来自中国的留学生。英达有幸连续三年成为这项奖学金的获得者。"},{"type":"paragraph","text":"留美求学期间，英达偶然进入一个情境喜剧工作室工作。懂得了若想达到喜剧效果，必须采用群体欣赏的艺术形式。他畅想将来有机会自己也要露这么一手。若干年后，机会真的来了，国际文化艺术中心和长春恒达企业发展公司投资，英达邀请相声作家梁左出任文学师，开始了情境喜剧《我爱我家》的创作。"},{"type":"paragraph","text":"《我爱我家》拍摄场地设在京西中国工运学院院内。按导演意图，拍摄系一次完成，现场观众的反应是效果的一部分，所以，每次都有临时请来的百余名观众，自始至终笑声满堂。笔者先后两次作为观众置身于现场，发现这种一次合成的拍摄对剧本、导演、演员的要求都非常高，难度显而易见。但英达特意强调了一次合成的必要，他认为首次引入情境喜剧，一定要象那么回事，“罐装笑声”万万要不得。至于对喜剧的看法，英达说，中国文化中喜剧的定义几乎包括了相声、小品、闹剧诸多形式，我们这次搞的是纯喜剧作品，不是《笑林广记》、《懦林外史》的翻版，很大程度上是话剧和电视剧结合的品种，更趋情节化和立体化。由于梁左的执笔，使剧本增加了不少幽默色彩。现场观众在参与、融入甚至是游戏的过程中，不自觉地承认了戏剧的假定性理论。数千人次的观众成份层面相当宽，既有大学生，也有招待所服务员、食堂大师傅甚至附近的民工，这些人的幽默感虽有强弱之分，但差异并不悬殊，也就是说对剧情进展中出现的喜剧效果普遍做出了反应。"},{"type":"paragraph","text":"《我爱我家》一共二十集，耗资近二百万，动用了文兴宇、宋丹丹、杨立青、梁天、赵明明等一批名角，还邀请了葛优、韩影、蔡明等人友情出演。究竟卖给哪家电视台，现在还说不定，但不久将与观众见面则是无疑。"},{"type":"paragraph","text":"临了我问英达，你认为你与你父亲最主要的区别是什么?他说，实际上都是江湖艺人，之所以有区别，缘于科技的进步，否则，他至多只在剧院当一个话剧导演而已。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\941j050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英达近影</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1994\\01\\941j050302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英达倾心相爱的“一家子”:居中者是这家的父亲傅志(文兴宇饰)，右一为大儿子贾志国(扬立新饰)右二为小女儿贾小凡(赵明明饰)后中为二儿子贾志新(梁天饰)前左为大儿媳和平(宋丹丹饰)及女儿(关玲饰)，后为小保姆(沈畅饰)</FONT>"}]}