{"id":821096,"date":[{"year":1990,"month":8,"day":13}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1434","ytitle":"","mtitle":"球迷趣闻","ftitle":"16　胜过狂欢节","authors":["张仁斌"],"text":[{"type":"paragraph","text":"张仁斌"},{"type":"paragraph","text":"巴西队首次夺得世界杯是在1958年，那一年的世界杯在瑞典举行，球王贝利也就是在那次世界杯赛上，开始扬名的。"},{"type":"paragraph","text":"巴西队战胜最后一个对手瑞典队，夺得了世界杯，消息传到巴西后，里约热内卢大街小巷立刻水泄不通，几十万球迷上街游行庆祝，比狂欢节还热闹无数倍。"},{"type":"paragraph","text":"有一个球迷也是乐得发疯，他用脖梗扛着儿子上街欢庆了，一路随人流走着，人群中有人高呼:“巴西-巴西!”"},{"type":"paragraph","text":"那个球迷把儿子抛向空中也随大家欢呼。可他实在高兴极了，把孩子抛起后竟忘了去接，依然随着队伍前进。结果，只听身后“啪”一声响，“噢”一声尖叫，小孩落地身亡。这才真正是乐极生悲呢，可怜的球迷!"},{"type":"paragraph","text":"1957年在巴黎举行欧洲冠军杯球赛，决赛的两队是英国利兹队和联邦德国拜仁队。"},{"type":"paragraph","text":"英国球迷当然又随他们球队跑到法国胡搞来了。下半场，英国利兹队一个队员带球突入拜仁队禁区，拜仁队后卫出脚神速，一下子把利兹队带球队员绊倒了。可是主裁判并未吹哨罚点球。顿时，看台上嘘声四起，英国球迷对主裁判万分不满。"},{"type":"paragraph","text":"突然，看台上，一个疯狂的英国球迷站起来，拔起座位向巡边员头顶抛去……"},{"type":"paragraph","text":"1981年，哥伦比亚队员在世界杯预选赛上，主场对秘鲁队。"},{"type":"paragraph","text":"尽管哥伦比亚队占有天时、地利、人和，可仍未敌过客队。球迷们把失利原因归罪于裁判。一名发了狂的球迷从看台上跳下来，直冲场心，当时警察愣住了，未反应过来出了什么事。但见那球迷奔到裁判员面前，也不搭话，抡起拳头就向裁判员面部击去，裁判员应声倒地。"},{"type":"paragraph","text":"直到这时，警察们才醒过神来，冲上去擒住了那个“疯子”。"},{"type":"paragraph","text":"然而，看台上却尖叫声四起，发了疯的球迷们威胁警察，要求放掉“疯子”，球迷闹事迫在眉睫。警察们赶紧押着那人，护送秘鲁队和裁判撤出了球场。"},{"type":"paragraph","text":"1986年墨西哥世界杯赛中，比利时队算是出尽了风头，他们在复赛中以4比2力克苏联队，而在这之前，苏联队同丹麦队一样，被公认为本次大赛上战无不胜的“旋风”，但旋风遇“红魔”吃尽了苦头，终于被比利时“红魔”淘汰出局了。"},{"type":"paragraph","text":"接着比利时队又挟着余勇，把西班牙队赶出了前4名。能够闯入世界杯的半决赛圈，这对比利时来说是有史以来第一次，比利时球迷连想都未敢往这方面想，所以，在墨西哥街头，极少能见到来自比利时的球迷。"},{"type":"paragraph","text":"然而，比利时获胜的消息传到祖国后，比利时球迷着实狂欢了一夜。"},{"type":"paragraph","text":"比利时一位政府官员实在无法按捺住内心的喜悦，当夜就召见了苏联大使。苏联大使以为有何要事相谈，匆匆赶去，方才晓得，这位官员是要与他“唠球”。"},{"type":"paragraph","text":"那位比利时官员眉飞色舞道:“怎么样，小国能够打败大国，这话确实有道理。”"},{"type":"paragraph","text":"苏联大使则说:“在体育比赛上，没有大国小国之分。”"},{"type":"paragraph","text":"如何避免在球场上引起骚乱，已成了各国在进行球赛时的研究课题。"},{"type":"paragraph","text":"在葡萄牙的一次球赛中，由于球场工作人员的机敏和灵活，使球场变成了舞场，止住了差点发生的球迷骚乱。"},{"type":"paragraph","text":"那是葡萄牙的一次全国甲级队联赛，由里斯本队在主场迎战客队。里斯本队先失一球，当地球迷立即在看台上奋力呐喊，里斯本队在球迷助威声中，越战越勇，连续三次攻破对方大门，终以3比1反败为胜。"},{"type":"paragraph","text":"球迷见主队获胜，早已欣喜若狂，看台上有众多的里斯本各大学学生，当即冲下看台，企图与球队狂欢，但球队害怕受到伤害，躲走了。"},{"type":"paragraph","text":"于是，球迷们在绿茵场上又蹦又跳，欢呼声不断。倘若球迷情绪再高涨下去，极可能变成一场骚乱，当时在场的警察人数不多。突然，球场上一名工作人员灵机一动，通过扩音器播放了一支优美的华尔兹舞曲。场上球迷听到舞曲声立刻跳起舞来，但见场内捉对成双，亢奋的情绪随着球迷们的舞步消失得无影无踪。"}]}