{"id":821228,"date":[{"year":1990,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"文艺百家·体育场","special_issue":"文艺百家(1990年第16期)","column":"","genre":"","count":"1865","ytitle":"","mtitle":"不可忽视“暴力文化”的危害","ftitle":"","authors":["朱虹"],"text":[{"type":"paragraph","text":"朱虹"},{"type":"paragraph","text":"偶然浏览英国编辑家尼古拉斯·帕逊斯的《文学名人轶事录》才知道历来被查禁的书刊何止千万种，仅罗马教廷1557年颁布的《教廷禁书目录》到1955年就已扩展到4000种。及至今日，东方世界自不必说，就是西方世界，禁书活动也从未停止过。1986年纽约的国际笔会上举行过一次空前热烈的关于美国书刊检查现状的专题讨论会。会上披露，中国读者熟悉的柯特·优尼格特等人的作品在美国的小城被焚烧。加拿大著名女作家玛格丽特·阿特伍德作为讨论会主持人之一也大声疾呼，抗议加拿大海关以种种借口禁止女权主义作品进口。看来，写书、出书和禁书三种活动是“同步”前进的。"},{"type":"paragraph","text":"回过头来再看看帕逊斯的辑录，书刊被禁的原因那可真是各式各样，千差万别。罗马教廷颁发禁书目录的初衷是查禁宗教异端，后来才把色情描写包括在内。从《撒旦的诗篇》引起的风暴看，人们出于宗教原因禁书的热忱至今不减。1933年，希特勒推行民族灭绝政策，焚烧了犹太作家的作品。19世纪中叶，美国南部反动势力攻击《汤姆叔叔的小屋》，也同样是出于种族主义偏见。1877年，美国女作家安妮·贝桑特因其宣传控制生育的小册子而被判刑并课以罚款。1928年，英国女作家拉德克里夫·霍尔的《寂寞的深渊》因内容涉及女同性恋而被禁；因男同性恋而遭讨伐的书刊就更多了，包括《草叶集》。在对书刊进行查禁的各种根据中，国家的利益、政治上的得失自然占据重要地位，这是可以理解的。莎士比亚的戏剧要经过检查才能上演，以防舞台上出现反官方的政治蛊惑。使人意想不到的是，1944年，英国乔治·奥威尔的《动物农场》这部第一眼看上去显然是反苏反共的寓言故事脱稿后竟被英国几家大出版商退稿，原因是“不利于我们同俄国的关系”!书刊被查禁的最常见的原因，不用说，是色情问题，这种案例古今中外，多不胜数，其检查标准之严厉，其覆盖面之广，令人肃然。"},{"type":"paragraph","text":"书刊被查禁的原因千万种，唯独不见暴力问题被专门提出来。书刊中的暴力描写不是与色情描写同样危险，甚至更危险更有害吗?一位不大知名的英国作家格申·莱格曼说过“杀人犯罪，描写杀人不犯罪；性不犯罪，描写性却犯罪”，似乎点出了书刊检查中“厚此薄彼”的一种普遍现象，其中原因当然是复杂的。本来嘛，性本身不犯罪，一般说来，跟暴力结合才构成犯罪。因此，关键还是暴力。这个问题在中国也是值得思索的。在我们考虑大众文化中的不良倾向时，对暴力问题有没有足够的注意?"},{"type":"paragraph","text":"一个有趣的现象是，我们单纯当作色情淫秽而查禁的东西常常包含着暴力的内容，如强奸、性虐待等。在处理这类问题时，如果我们只抓色情而不提暴力就可能出现这种情况，即凡不涉及色情的东西就容易通过，不论它有多少别的方面的问题。美国的《第一滴血》就是一例。"},{"type":"paragraph","text":"英语中的“暴力”(violence)一词有贬意，这种贬意反映一种关于文明的观念，一种基本的价值观，即维护人的价值与尊严，而暴力是对这种基本价值与尊严的冒犯。我们汉语中的“暴力”不知从什么时候开始与“革命”结下缘分。暴力在人类历史发展中的作用固然是个有重大意义的研究课题，然而若从其本义上与革命相联系，就会产生混乱，使我们失去对暴力的鉴别力，放纵反人性的暴力充斥大众传播媒介，毒化社会空气。"},{"type":"paragraph","text":"当然，在某种意义上说，许多文艺作品的内容都涉及色情与暴力。如无可争议的世界文学名著《厄第普斯》和《哈姆雷特》，单从题材上说，不也充满谋杀、通奸、乱伦的内容?前剧有挖眼睛，后者终场时台上横七竖八躺满了尸体。然而这些作品都是达到了令人敬畏令人深思的悲剧高度和哲理深度的不朽之作。戈尔丁的《蝇之王》和格雷汉·格林的《破坏者》通过少年的暴力探讨人性的本质，是现当代文学的经典性作品。唯美主义者王尔德的《萨维尔爵士的犯罪》把谋杀当作游戏。英国当代文坛的“拉伯雷式”作家汤姆·夏普把残酷变成喜剧和闹剧，用以讽刺现代生活中的荒谬种种。总之，暴力题材，本身不是问题，关键在于处理的方法和角度。"},{"type":"paragraph","text":"譬如说，当前，西方大众文化在塑造男子汉强悍者形象时往往并未达到强者应有的精神价值而只是一味赞颂其体力上的优势，实际上是通过他们的业绩欢庆暴力的胜利。这类描写的一个特点是将受害者，即暴力的对象进行非人化的、概念化的处理，读者不为之动情，不与之认同，久而久之，潜移默化，对现实生活中的暴力也习以为常，见怪不怪了。从提高国民素质的角度来看，这难道不是很危险的吗?这样的“暴力文化”不该反对吗?"},{"type":"paragraph","text":"暴力问题应该引起我们的警惕。形形色色的暴力形象，隐秘的，变相的，对人身的侵犯、对人心的侵犯……都应将它们看作是心灵的腐蚀剂。"}]}