{"id":821225,"date":[{"year":1990,"month":8,"day":15}],"page":"3","source":"","region":"","masthead":"文艺百家·体育场","special_issue":"文艺百家(1990年第16期)","column":"","genre":"","count":"2241","ytitle":"","mtitle":"报告文学与社会生活问题","ftitle":"","authors":["周政保"],"text":[{"type":"paragraph","text":"周政保"},{"type":"paragraph","text":"就密切相关的程度而言，报告文学创作之于社会问题的注视与剖析，显然要比诗或小说或其它文学体裁更为直接一些。人们早就意识到，报告文学是从文学与新闻相接的隙缝里生成出来的一种表达方式，而这种方式的自身特质也就决定了它所应该具备的装束与姿态。报告文学作为文学世界的特别门类，它是一种最富有现实感的诉诸形态。特别是在已经经历的文学过程中，报告文学之所以受到“社会接受场”的特别青睐，其原因的重要方面，大约也在于报告文学创作所关注的生活内容，基本上与中国读者所关注的生活内容保持了某种一致性的缘故。关于这一点，我想是无须论证的人人可以体察到的阅读事实。"},{"type":"paragraph","text":"倘若我们愿意回顾一下从七十年代末到八十年代中期的小说“轰动现象”，那是很耐人寻味的。“轰动现象”为什么会发生?在我的印象中，大都是因为这些小说的思考意蕴与长期萦绕或开始萌生于读者心头的社会问题(或遗留的社会问题)相碰撞的结果。尽管小说的表达自有其曲折含蓄的特点，但那种现实主义的反思力量及探讨可能性，依然引起了无数沉思于社会现实的中国读者的强烈共鸣。但，小说的“轰动现象”之于小说的审美可能性来说，很难认为是一种正常的或全可归属正常之列的文学现象——在这里，“社会接受场”所处的特定背景起着相当显著的作用。十分自然，这种小说传达所呈示的思想走向及艺术方式(诸如反思小说、改革小说、社会问题小说、“干预生活”的小说之类)，自有其审美途径方面的局限性，至少可以说并不是小说形态的唯一方式，因为就小说的审美理想而言，它还有着或应该有着更宽阔更远大更能体现人类生存景况意味的艺术目标。但中国文学所面对的生活世界，依然是一种不断进步着的、可又依然是复杂变化着的、充满了非常色彩的、各种新旧社会问题交织在一起的现实。这样，文学以最直接的方式介入与沉思社会现实的神圣使命，也就由报告文学这一方式承担起来了，而小说的“轰动现象”也逐渐地让位于报告文学了。作为曾经发生过的文学事实，人们也不难回忆自八十年代开始的——那种以现实的或历史的社会生活问题(同时也兼容了社会政治问题)为主要题材内容的报告文学造就的轰轰烈烈的景观。"},{"type":"paragraph","text":"我们是马克思主义的唯物主义者，因而应当充分地肯定那一历史时期的报告文学创作，以及由此而出现的繁荣局面；尽管其中也不乏鱼目混珠、泥沙俱下的现象，但主流是健康的，是有益于社会进步的。毫无疑问，这是党的十一届三中全会以来中国文学界所呈示的兴旺景象的一种生动折射；而报告文学创作的一部分社会职能，也由这种兴旺景象及其实际的接受效果而获得了相应的解释。"},{"type":"paragraph","text":"在这里，我之所以要把报告文学创作与社会问题联系起来探讨，其中的原因固然是多方面的，但最重要的原因则来源于现阶段的或相当长一段时间以来的报告文学创作的状况，即从八十年代末到九十年代的今天，报告文学界出现了一种疏远与冷淡社会生活问题的趋向——不管这种趋向出自何种背景的缘由，总不能认为是一种体现了报告文学创作职能的现象。尤其是伴随这种趋向的出现，那种唯利是图的受庸俗商品意识影响的“写作业”，那种蔓延而成为出版气候的“广告文学”，那种偏离了文学目的的猎奇，那种迎合低级趣味但又打着“写实”旗号的“写丑”、“写隐私”……也就占据了报告文学世界的大块地盘。"},{"type":"paragraph","text":"这是一种发人深省的现象。在我看来，报告文学创作所承担所体现的社会责任感或历史使命意识，要比文学界的其它表达方式显得更直接更鲜明一些。无论如何，报告文学创作、特别是那种卓越的报告文学创作，是不可能也难以回避严峻的社会生活问题的。"},{"type":"paragraph","text":"如果你是一个优秀的富有社会责任感与历史使命意识的报告文学作家，那就只能没入生活，只能经由“介入”的方式而获得相应的现实体验:在这里，深入生活或传达时代的声音，都不可能是某种抽象的夸饰或自以为是的标榜:它是一种切切实实的、触动灵魂的、真正关注社会声息的过程。否则，作家将有愧于作家的称号。"},{"type":"paragraph","text":"我们应该努力改变现阶段的这种报告文学创作之于社会生活问题探索与思考的疏远状况，而绝不应该采取旁观或冷淡的态度。"},{"type":"paragraph","text":"固然，文坛上不乏这样的偏见，即以为报告文学创作与社会生活问题的密切结合是一种“冒险”。其实，关键的问题并不在于是否探讨或思考了社会生活问题，而是在于这种报告文学方式的探讨或思考所实现的判断的可靠性或真实性。也许，某种判断带有某种片面或某种肤浅的可能，但这种谁也无法避免的片面或肤浅，也不应该成为我们疏远与冷淡社会生活问题的理由。"},{"type":"paragraph","text":"总之，我们不应该忌讳报告文学之于社会生活问题的描写与表现，不应该堕入旧日的那种“报喜不报忧”的自我陶醉的泥淖，不应该为了“眼前”而忘却“日后”，不应该掩饰错综复杂的矛盾而妨碍整个社会的进步……"},{"type":"paragraph","text":"报告文学是一种最富有现实主义精神的文学方式，而前几年来曾经出现过的报告文学创作的兴旺繁荣，无疑是文学的现实主义精神的重大胜利之一。恩格斯在谈到巴尔扎克的现实主义小说创作时，曾有过“看到了”的说法，也使用过“提供”这个概念，而对于报告文学作家来说，同样存在一个“看到了”一些什么与“提供”了一些什么的问题。马克思、恩格斯之所以百年之后依然受到世界性的推崇与敬仰，那是他们毕生都倾心尽力于人类社会奥秘的探索与思考的缘故。"},{"type":"paragraph","text":"倘若我们经常想到这一点，并想到中国社会的现实，想到即将跨 入二十世纪时所面临的种种困难与窘迫，又想到如今报告文学创作的难言之景况，那么，“提供”一些探索与思考的创作态度，也就不是可有可无的问题了。什么叫“精神文明”建设?这也是实实在在的一种!"}]}