{"id":821355,"date":[{"year":1990,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第600期)","column":"","genre":"","count":"1338","ytitle":"","mtitle":"情系“师苑”","ftitle":"","authors":["崔已"],"text":[{"type":"paragraph","text":"崔已"},{"type":"paragraph","text":"在貌不出众的黄雾山下，座落着东阳市委、市府命名的文明单位——六石镇中小学。穿过书有“师苑”二字的圆洞门，充溢柔情蜜意的教师楼就赫然在目了。"},{"type":"paragraph","text":"座北朝南的教师楼，共3层，36个房间，住着35位老师。他们中，有省“为人师表”优秀教师，省“春蚕奖”获得者，省优秀班主任，有校长，教导主任，也有退休后仍执教鞭的老园丁和刚刚走上教坛的年青人。加上他们的家属和亲朋好友的子女，整幢楼，竟住着百多个人，实在可说是一个大家庭啦!"},{"type":"paragraph","text":"挂有“职工之家”小牌牌的底层106室，是楼主人的活动中心。四周墙壁上琳琅满目的锦旗、奖状，无疑是主人们心血的结晶；而那一字儿排列着的日报、周报，则又是人们获取信息、增长知识的精神食粮。教余，教师们爱来这儿看看报，聊聊天。“‘亚洲一号’遨游九天啦!”“小雷锋陈益珍真不简单!”“看，我校卢鹿鸣同学的文章见报了!”一则好新闻，一篇好文章，每每引发出老师们热烈的话题……晚上，备好课、批改完作业的老师，也总喜欢来这儿欣赏精彩的电视节目。自然，观众是不断变换的，“荧屏舞台”、“戏剧欣赏”吸引着年老的戏迷们，而各类体育比赛的实况转播，又撩拨得小伙子们心儿痒痒的。彩色荧屏上诸如“李鹏总理答中外记者问”之类节目，常使“职工之家”人头济济，欢声笑语经久不息……"},{"type":"paragraph","text":"学校有宽敞的教室、实验室，却无法安排办公室。全校60位老师，都得在自个儿的房间里备课，改作业。于是，教师楼又成了老师们钻研教材、切磋教法的场所。灯下，在不少房间里，经常传出新老教师的亲切话语:“李老师，鸦片战争这一节，怎样讲解效果好?”“王老师，我们研究一下让学生写通作文的实验方案好吗?”“孙老师，我写了篇《在音乐教学中渗透爱国主义教育》的论文，请帮助修改……”真是话语绵绵，情意融融。教师楼呵，常常是夜阑人静，还灯火闪烁。"},{"type":"paragraph","text":"教师楼作为园丁们的生活场所，自然充满着生活情味。“嘿，瞧我这记性，又忘买生姜了!”“甭急，我这儿有!”“怎么，又是青菜豆腐?尝尝我的红烧排骨!”在全楼的自来水龙头前，人们你让我，我让你，无一人为取水而脸红脖子粗。晒在栏杆上的衣被，即使遇上老天翻脸，你也不用担忧，总有老师帮你收起，待阳光灿烂时，又帮你晒出来。那楼梯、那走廊，家家争着打扫，始终干干净净。一次，孙老师吃鱼，不慎被鱼刺卡住，马上，韦老师建议，吴老师拿白醋，直到他吞咽自如，大伙才相视而笑。何老师病了，人们这个拎鸡蛋，那个端蜂蜜，前去探望……不久前，年逾八旬的岳母来校探望我，恰逢我赴杭州开会。正在老人感到扫兴当儿，住在我隔壁的楼老师热情邀她进屋，递上了热腾腾的甜茶；吕老师还特意为她烧了好吃的；饭后，老师们又陪她聊天……直到傍晚，我爱人来校，才知母亲已在教师楼过了大半天。老人说:“到底是老师，心思多么好!”"},{"type":"paragraph","text":"园丁爱美。住在我们教师楼的，几乎人人都爱栽种花卉。扦插、浇水、施肥、除虫、剪枝……大伙互相学习、互相照应。于是，楼前偌大的菱形大花坛里，两株雪松青翠挺拔，白色的冠玉兰花散发着馥郁的浓香。这是“公共财产”。而环绕花坛的形状、大小各异的200多只花盆，则体现着老师们各自的志趣、追求和匠心独运。"},{"type":"paragraph","text":"呵，我们的教师楼，弥漫奇花异香，充满柔情蜜意!"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1990\\08\\908h030601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>张宁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>市少年宫戏剧指导员在辅导学生排练新戏。"},{"type":"paragraph","text":"张宁　摄</FONT>"}]}