{"id":821357,"date":[{"year":1990,"month":8,"day":17}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"","genre":"","count":"1694","ytitle":"","mtitle":"三原写风","ftitle":"","authors":["孙见喜"],"text":[{"type":"paragraph","text":"孙见喜"},{"type":"paragraph","text":"先是一些槐树或榆树的根团，铸铁般黑得沉重，又舞龙一般旋扭延伸，偶而挂一蓬茅草，兜一团黄土，那槐或榆的浓荫就斜落下去，绿了峭陡的河谷。河不大，未有岭南汉水姊妹的清澈和嫩俏，也无陕北诸水的浑猛和狂野。这里的水，一如藏在山涧竹丛的村姑，容貌说不上，却有诱人的内秀和脾性，绣楼上的高消费不曾有，荷锄扶杖的勤快却远近称道。最耐寻思的是河岸，未有钢骨水泥的块垒，也无兵阵一般的护堤杨柳。这河是从平地上切出来的，陡上陡下的河岸动辄几十丈高。一刀到底的黄土，青沙卵石之类罕见。从地表，那丰产小麦的一米深熟土层，呈膏油样脂肥；接着就是系挂槐榆根团的层面，为分泌着奶油样地液的粗糙黄土，其结瘤状团粒垒卵般排列，数不清的细微裂隙为秋风斜雨沁入提供了穴口，所以这一层生长着多根而小冠的乔木。再往下，团粒细密，土色见浅，文化层叠压交构的深浅曲线沿河床走向逶迤而去，偶而就露出一方秦砖的断角或汉陶的残片。说不准就是一座古墓，高祖李渊献陵的石雕或唐国公李虎的陪葬。再往下，接近沙床，是色质锈红的斑土，旱风吹落，常在岸基处聚成豆粒状小堆，据说这红斑土泡井水喝可以医治喉咙疼。"},{"type":"paragraph","text":"水流平缓。未有佩环般的鸣啭，也未有波浪的滔滔。是悄没声息的。间或水色发浑，大都是上游在淘洗，或者，一群奶山羊正在水边捣乱。水流拐曲，明光隐映，常叫人疑心是红裙闪动，丽人游行……"},{"type":"paragraph","text":"这就是清峪河，这就是浊峪河，这就是赵氏河。三条河挽臂北来，三原县就有了孟候原，就有了丰原，就有了白鹿原，就有了569平方公里的肥沃土地。地处鄂尔多斯地台南缘的褶皱带，所以宏观上并不平整。因为不平整，就显了平原的温柔、台原的刚强和嵯峨山的傲拗。黄土的丰腴，秦人的倔悍，位近古都城而特有的亚市民优越，构成三原人威猛又闲惰的历史脾性。这是一种容易生出将才的文化土壤。李渊是将，李靖是将，于右任也是将。"},{"type":"paragraph","text":"所以，陵前镇的秦川牛就忽出一声悠长的吼叫，连半边房的窗纸也震动了。村边场地上的汉子却动也不动。他手端耀州大老碗，卧虎一般蹲在石碌碡上，汗珠如油蓄满额头皱纹，皮带宽的油泼扯面在黄种人特有的铲形门齿下被截断。他吃面条象剪板机切割钢带。院墙是木椽夹击夯实的楔形土墩，有关中叫驴在那里打滚，黄尘就蒙了半边天。"},{"type":"paragraph","text":"村庄巨大，一村如一城。旧时有高墙护卫，遇有强人攻击，全村老幼同仇敌忾。村村间距甚远，有笔直道路勾连，俯视肃整如棋盘。土地丰肥，粮贱棉贱烤烟也贱。郑国渠滋养祖先，也滋养子孙，四十万亩的灌溉面积上产出优质小麦，所以蓼花糖受到慈禧太后的重视，美乐羊奶粉荣获泰国消费者青睐。更不说泡油糕和千层饼了，更不说“弹土木之功，穷造形之巧”的城隍庙了……"},{"type":"paragraph","text":"说话间村东的旧戏楼上就急雷一般奔响了板鼓，霎时金钹齐鸣，银锣疾敲，鼓点爆豆般更急更密更响，由远而近，扑面而来，台下的人群就水浪一般涌动，个个脖颈高竖如鹅，连脚后跟也悬空了。谁家媳妇就骂，说是蹭了她的裙子，有妇人起了哭声，蹴下身去寻找绣鞋。那些鼻梁上架着石头镜，大板牙上叼着旱烟锅的汉子只是不管，目光朝台上劲瞅，脚下就不自主地前移。台上的疾锣迅鼓中就翻出一员大将，背插靠旗，顶戴长翎，大刀挥处黄风翻滚，铠甲飞动锦鳞闪耀，台下人就禁不住喝彩，他们不善鼓掌示欢，只一个劲儿地“噢——噢——”。正叫好着，板鼓就嘎然而止，一时间台上台下鸦雀无音，只听一声尖厉的板胡响，那台上的武将就虎啸一般锐声高唱，连四十里外清峪河岸的斑土都嗦嗦地震落了。台下又是一阵喝彩。那些戴石头镜的秦腔迷就议论说，这是谁家的小子，在西府唱红了天，外号西北一声雷。"},{"type":"paragraph","text":"雷声常常挺响，落雨却不大，北部的旱原上水就金贵。特别初夏的干热风一来，于麦熟是吉祥，但于秋作物的生长却是灾害。所以引进一万万立方米的客水就成了原地人生产生活的依靠。没有水，叫驴的打滚有那么强劲吗?秦腔的叫板有那么响亮吗?锅盖大的烙馍有那么大的名气吗?"},{"type":"paragraph","text":"清凉的月亮在湛蓝的夜空静凝，戏立了。《辕门杀娃》的惊悸在掩门闭户的笑说声中消失。狗咬了一阵，墙头的榆钱儿一骨朵一骨朵地鼓胀开来。一时，有了清甜的浓香，有了温薰的羊粪味儿，有了种田人粘稠的鼾音，村西唐王墓的石碑就凝上了沉重的露珠……"}]}