{"id":821791,"date":[{"year":1990,"month":8,"day":24}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2031","ytitle":"","mtitle":"九十年代如何振兴上海?","ftitle":"本市一些专家学者就经济发展战略面临新调整问题，谈思路、谈观点，提出建设性意见","authors":["孙中连"],"text":[{"type":"paragraph","text":"本报讯　(记者　孙中连)九十年代如何振兴上海?在为期两天的“九十年代振兴上海开发浦东研讨会”上，来自本市经济研究机构和大专院校的专家、学者，以及实际工作部门的同志和市咨询小组的老同志，围绕九十年代上海经济发展的大思路，展开了热烈讨论，对本市制订“八五”计划和十年规划设想，提出了许多颇有新意的观点和建设性意见。现将部分发言摘要如下:"},{"type":"paragraph","text":"九十年代是上海经济发展的关键时期"},{"type":"paragraph","text":"市计委于祥年在发言中谈到，九十年代，以浦东新区的开放、开发为标志，上海进入了一个改革、开放和发展的新的历史时期。这一时期的基本特点，一是上海的开放度将大大提高，经济发展的国际化和外向化将日益广泛；二是发挥城市多功能作用有了新的政策保证；三是产业结构调整和城市面貌的改善有了更大的回旋余地；四是改革有了一个新的试验区。总之，浦东的开放和开发，为上海多年来许多想干而不能干的事情提供了一个较为理想的实施环境和机遇。"},{"type":"paragraph","text":"九十年代上海经济发展战略面临新的调整"},{"type":"paragraph","text":"市政府研究室谢天放认为，九十年代，随着浦东的开放、开发，正在掀起新的一轮开放浪潮，预示着在我国沿海开放层次和质量进一步提高的同时，将有力地带动内地经济的发展，从而促进全国经济的新的成长。处在新一轮开放浪潮下的上海，既有中央和各地的支持，也有来自南北开放地区的挑战。他认为，九十年代上海经济发展，应采取以经济运行机制的转换推动浦东开放，又以浦东开发带动产业结构调整的策略。按照重组上海产业优势的要求，优先占领五个“制高点”，即:金融现代化、口岸贸易全能化、工业结构合理化、信息产业化、科技发展高速化，努力使上海产业结构在沿海开放带中“居高一层，领先一步”，这更有利于发挥上海的优势，并使浦东的开放和开发产生更大的辐射效应，为上海尽快形成外向型经济格局奠定基础。"},{"type":"paragraph","text":"上海经济研究中心侯旅适提出，九十年代振兴上海必须抓住四大任务的贯彻实施:一是提高上海的外贸、商业、金融、港口等服务功能，使上海经济由单一功能向多功能转变；二是以国际市场为导向，积极参与国际竞争，更多地利用国际资源，使上海经济逐步由内向型向外向型转变，做到以国际市场为主，兼顾国内市场；三是下决心调整工业结构，使上海工业从粗放型转向集约型，从主要依靠物质资源投入转向主要依靠技术进步；四是必须集中力量把城市建设搞上去，使生活环境和投资环境有很大改善，使上海这座国际大都市的面貌有明显改观。"},{"type":"paragraph","text":"上海社科院姚锡棠认为，八十年代上海经济发展取得的进展和遇到的困难给了我们许多启示，从各产业投入产出的效益看，从上海经济发展尽量减轻对能源、原材料的依赖看，特别是从要把上海建设成全国和西太平洋沿岸重要的经济中心来看，上海应在三个产业的结构上有一个合理的比例，应把商业、金融业等第三产业的发展放在重要议事日程上，九十年代随着上海经济运行机制的转换，经济发展和经济工作的重点也应逐步转到第三产业上。"},{"type":"paragraph","text":"开发浦东是振兴上海的希望所在"},{"type":"paragraph","text":"市计委于祥年谈到，九十年代，上海要通过浦东的开放和开发，更有效地发展外向型经济和发挥中心城市的多功能作用。在处理浦东和浦西的关系上，他主张“以东带西、以西促东、有分有合、协调发展”。“以东带西”就是要通过浦东开放开发，从发展外向型经济、调整产业结构、改善城市面貌、深化改革等方面带动浦西的发展。“以西促东”就是浦西要在人、财、物等方面给浦东的开发建设以大力支持，这包括浦西在一定时期内，可能承受由于浦东开发所带来的财政和外汇方面的负担。“有分有合”是指在某些具体政策上必须东西区别对待，实行新区新事新办法，但在总体上，一定要统筹兼顾、全面规划、相互衔接。“协调发展”是指东西发展要成为一个有机的整体，浦东不能搞浦西的翻版，也不能脱离浦西自成体系，而是要在浦西现有基础上高一层，先一步，形成一个东西互补的发展格局。"},{"type":"paragraph","text":"九十年代上海的改革战略"},{"type":"paragraph","text":"市体改办贺镐圣认为，上海要实现九十年代经济社会发展目标，必须在改革方面有新的突破。他提出的改革战略构想是:在党中央、国务院确定的改革开放方针和基本方向、基本原则指导下，以浦东开发为契机，以发展外向型经济为重点，扩大开放度，培育新机制，勇敢探索改革、开放、发展三位一体的新路子，为实现上海的经济发展战略服务，为21世纪经济腾飞打基础。具体可概括为:“以放(开放)促改，放改结合；面向世界，机制接轨；新区先行，以东带西；制度创新，分层推进。”他认为，上海改革战略的最终目标是建立一套适应社会主义有计划商品经济发展，国内国际市场相衔接，计划与市场相结合的新的运行机制。为此，上海深化改革的主要任务就是要坚持公有制经济的主体地位，合理配置所有制结构；加强计划指导和宏观调控，充分发挥市场调节的作用；努力创造大体平等的竞争环境，进一步增强企业活力；改革外贸、外汇管理体制，创造一种鼓励企业进入国际市场的机制；转变政府经济管理方式，改善外商投资和企业经营的体制环境。"}]}