{"id":821823,"date":[{"year":1990,"month":8,"day":24}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"笔会","column":"杂文","genre":"文学作品","count":"1504","ytitle":"","mtitle":"发现","ftitle":"","authors":["司马玉常"],"text":[{"type":"paragraph","text":"司马玉常"},{"type":"paragraph","text":"从东廊醒来之后，吴楚游侠之士淳于芬发现刚才娶妻生子，当太守等等诸般“贵极禄位，权倾国都”的好事，不过是南柯一梦。十七世纪的宗教裁判所，把热心宣传哥白尼的日心说、提出宇宙无限论的“异教徒”布鲁诺，烧死在罗马鲜花广场；二十世纪八十年代的教庭，发现地球的确绕着太阳在转，而且似乎也望不见宇宙的尽头，终于宣布为近四百年前的冤案平反。拿破仑率大队登上阿尔卑斯山，十分自豪地发现“我比阿尔卑斯还要高!”只不知当其兵败被囚圣赫勒拿岛时，他又“发现”了什么?"},{"type":"paragraph","text":"人生天地之间，总会或迟或早地有所发现。常常是后来的发现，推翻了先前的发现；别人的发现，修正了自己的发现；这样的发现，补充了那样的发现；某一发现，证实了先前不曾被人理解的发现。于是，认识赖以提高、开拓，社会得以变化、发展，人们乃能“箫管备举，喤喤厥声”，在今天，自然是电子琴与爵士鼓齐响，迪斯科共霹雳舞不歇。"},{"type":"paragraph","text":"凡有发现，姑无论其为对为错，总还是一种发现。而一无发现，难免失落。待到后来终于发现了这失落，便油然而生几许悲凉、若干惆怅——当然，能发现失落，就是一大进步，因为他会努力去寻回或作某些补救，并不再让其失落。"},{"type":"paragraph","text":"当我们奉八个样板戏为图腾，且“一点也不能走样”的时候，我们的文艺创作自然无法有所发现，只好失落了自己，跟在“三”字经、“多”字咒后面转圈圈了。即便当时有人发现了这失落，寻回的自我也是一身伤残、衣履不整，且只能蓬门深锁，要等到四凶覆没、太阿倒转，思想解放、开放改革的雄风劲吹，这才或是找到自我，或是开门向阳，步出庭院，我们的思想文化之沃野，才呈现出一片蓬蓬勃勃的生机，社会各方面以前所未有的速度展现出喜人的新颜。正是:“雪消门外千山绿，花发江边二月晴。”"},{"type":"paragraph","text":"所谓主体意识的觉醒，或曰主观能动性的发挥，释放了人们身上蕴含已久的积极性，那力量之神奇，直可移山倒海、石破天惊。从农村到城市，濒临崩溃边缘的经济以及文学艺术等等的飞速复苏、迅猛发展，人们有目共睹。可以这样说:此时此地，自我的发现，乃是一个伟大的划时代的发现。"},{"type":"paragraph","text":"然而——我们必须直面对待的事实又一次证明了唯物辩证法确是符合事物发展的客观规律:这个重新发现的自我如果无限膨胀起来，不加自制或他制，当其超过某一临界点，又会走到自己的反面，化为阻碍他人、阻碍社会进一步发展的消极力量。雨露滋润禾苗壮，而水漫河堤，化田地为一片泽国，禾苗就壮不起来了。这样的时候，人们当然又有了新的发现。"},{"type":"paragraph","text":"那些把自我膨胀得象个过量充气的皮球，发现金钱似乎具有无穷的魔力，在尝到某些甜头之后，私欲倍增，便不择手段地贪污盗窃、索贿受贿、以权谋房、权钱交易，甚至拦路抢劫、杀人越货等等，且不去说他，这里只例举一种“高级”的自我膨胀，请读一段妙文——"},{"type":"paragraph","text":"……我的文学观就是没有什么理性可言，任何理性的介入都必然在某种程度上损害文学的审美的纯洁性。在中国，就是不能谈什么感性和理性统一这类字眼，人类就是永远处于这种感性与理性、灵与肉、本能与文明、自然人与社会人的这种二律背反之中，它们之间是没法调和的。"},{"type":"paragraph","text":"这是张扬非理性、肉和本能等等动物属性的并非毫无影响的文学理论，装饰得相当高雅、神秘，又是文学审美的纯洁性，又是二律背反；那语气也仿佛在不久之前似曾相识，瞧，“就是没有什么理性可言”、“就是不能谈……这类字眼”、“人类就是永远……”简直不由分说，霸道得可以。他先给理性挂上一块沉重的黑牌，再罗织X大罪状，然后高呼革命口号，并声嘶力竭地连喊自己的理论就是好!就是好!就是好!"},{"type":"paragraph","text":"朋友，你能从这里发现一点什么吗?"},{"type":"paragraph","text":"而我的发现是:当我们理所当然地发现自我之后，还应当发现我们身边的亿万个他人，尤其不能忘了发现自我的社会责任。"}]}