{"id":148015,"date":[{"year":1947,"month":4,"day":27}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2281","ytitle":"","mtitle":"蚕丝产销计划纲要","ftitle":"已经行政院四月廿二日通过","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　本年蚕丝产销计划，已于四月廿二日行政院第七八四次会议修正通过，兹探悉修正后之蚕丝产销计划纲要全又如次:"},{"type":"paragraph","text":"甲，基本原则"},{"type":"paragraph","text":"(一)实施计划管理以求量的配合。"},{"type":"paragraph","text":"(二)厉行生产改进以求质的向上。"},{"type":"paragraph","text":"(三)维持合理价格以求生产安全。"},{"type":"paragraph","text":"乙，办法纲要"},{"type":"paragraph","text":"(一)关于蚕种制造方面者本办法实施之对象为:一。制种场所过多不配合实际需要产量，二，制种设备与技术完善者少，产量欠佳，三，蚕种品质退化影响丝蚕质量及成本，四，蚕种成本及价格过高不利推销针对以上事实拟采下列办法:"},{"type":"paragraph","text":"一，规定制种场所，根据蚕种需要量，由蚕丝业监管委员会严格审查各种场厂设备技术及经营方式，规定制种场所，并依法取缔不合格种场，汰劣留良，以促蚕种品质之向上，而减免因设备不配合需要之浪费。"},{"type":"paragraph","text":"二，决定制种数量，由蚕丝业监管委员会，根据蚕种需要量，决定各种场应制蚕种数量，以免除粗滥及过剩之弊。"},{"type":"paragraph","text":"三，尽量利用新品种，各种场所需原种，或原原种，由中国蚕丝公司酌量供给新品种，以增进蚕丝质量，稳定蚕作收成。"},{"type":"paragraph","text":"四，指定交杂方式，各种场制种之交杂方式，由蚕丝业监管委员会指定严格执行。"},{"type":"paragraph","text":"五，举办贷款"},{"type":"paragraph","text":"A，蚕称生产贷款由经办银行，按照蚕种生产成本八成，核放货款。"},{"type":"paragraph","text":"B，设备改善贷款由经办银行按照各种场之需要，核放长期设备贷款，以改善其设备。"},{"type":"paragraph","text":"六，规定蚕种价格，由蚕丝产销协导委员会，根据蚕种合理成本，酌加利润，规定种价。"},{"type":"paragraph","text":"七，贴补一部种价，为减轻农民负担，提高养蚕兴趣，推销蚕种照规定种价实收一部，其余一部种价，由地方政府就茧行所收蚕茧，及土丝征费款以贴补之。"},{"type":"paragraph","text":"(二)关于产茧处理方面者本办法实施之对象为:一；收茧行庄多，竞争收购，致开支加六，茧本增高。二，茧价不敷成本，农民养蚕不感兴趣。三，茧蚕干燥及贮藏设备与技术不良影响茧品质。四，各厂资金缺乏为高利贷所因，针对以上事实拟采下列办法:"},{"type":"paragraph","text":"一，规定标准茧价由蚕丝产销协导委员会，参照产区实际养蚕成本规定各地合理茧价，(暂以每担致良种鲜茧平均折合四石中等米价为标准，土种茧价以二石五斗中等米价为标准。)"},{"type":"paragraph","text":"二，分区联合收茧由蚕丝产销协导委员会及地方政府，划定收茧区，会同监管机构，核定收满厂商联合收满，以免竟购而节浪费(为鼓励合法农民团体，共同烘茧，得同样贷款与收购)。"},{"type":"paragraph","text":"三，管理收茧行庄各区收茧行庄中蚕丝业监管委员会，会同地方政府按蚕茧产量许可开放，并由监管委员会及地方政府会因蚕丝产销协导委员会管理之。"},{"type":"paragraph","text":"四，改善茧干燥及贮藏各收茧区烘茧及贮茧技术，应督促各收茧厂商，尽量改善，并设置新式设备，促进茧质之优良。"},{"type":"paragraph","text":"五，举办贷款"},{"type":"paragraph","text":"A，茧丝生产贷款核准收茧厂而所需收茧缫丝费用，由经办银行核收贷款。但收茧用费贷款，须由货款厂商缴付一成垫头。"},{"type":"paragraph","text":"B，收茧区设备改善贷款由经办银行核收，长期设备改善贷款，以供改善茧干燥，及贮藏设备之用。"},{"type":"paragraph","text":"(三)关于生丝缫制及购销方面者　本办法实施之对象为:一，丝车陈旧过剩，不配合原料实际需要，二，开工日数过少浪费时间，经济，人力，物力，三，缫丝设备及技术完善者少，不易增产高级生丝，四，生丝成本过高针对以上事实，拟采下列办法:"},{"type":"paragraph","text":"一，规定丝厂车数由蚕丝业监管委员会严格审查各丝厂之设备，技术及经营方式，取缔不合格丝厂，汰劣留良，使丝车数与茧产量配合减免浪费。"},{"type":"paragraph","text":"二，调济各厂原料各厂所收原料，由蚕丝产销协导委员根，按照各厂丝车数统筹分配缫丝，并调剂盈虚。"},{"type":"paragraph","text":"三，规定收丝价格标准会据维持合理价格之原则，由政府按照下列标准规定收购生丝价格之标准。"},{"type":"paragraph","text":"A，计算茧本，根据各区收茧之合理平均成本，计算茧本。"},{"type":"paragraph","text":"B，计算缫工，根据各厂合理缫工费用，平均计算之结果，作为巢工费之标准。"},{"type":"paragraph","text":"c，规定利润，根据每担生丝兰本缫费及贷款利息之总和，加百分之十合法利润，作为生丝收购价格。"},{"type":"paragraph","text":"四，举办丝厂设备贷款由经办银行，按照各丝厂之需要，核放长期货款，以改善其设备。"},{"type":"paragraph","text":"五，核定收满缫丝厂商资格收满缫丝厂商，须具备下列三项资格，由蚕丝产销协导委员会及贷款银行会因核定之:"},{"type":"paragraph","text":"甲，丝厂设备技术及经营方式，经蚕丝业监管委员会审查合格，取得许可证者；"},{"type":"paragraph","text":"乙，具有相当保证者；"},{"type":"paragraph","text":"丙，在业务上具有信用者；"},{"type":"paragraph","text":"六，收购各厂所缫生丝各厂所缫生丝，由蚕丝产销协导委员会与各厂订立预购契约予以收购。"},{"type":"paragraph","text":"七，运销生丝之方式:"},{"type":"paragraph","text":"A，政府自行运销，由蚕丝产销协导委员会，商承输出推广委员会自行运销国外。"},{"type":"paragraph","text":"B，委托厂商运销，由蚕丝产销协导委员会，商承输出推广委员会，将依约收购之生丝委托各厂运销。"},{"type":"paragraph","text":"(四)关于购丝资金及清算方面者本办法实施之对象为:一，过去生丝之收购结价，因事后补救似多周折，二，产品控制困难，贷款未能顺利结束，针对以上事实拟采下列办理:"},{"type":"paragraph","text":"一，购丝资金根据本办法纲要第(三)项第六节规定由政府收购之各厂生丝，预计以春季收购干满十一万起，秋季收购干茧五万五千起共缫丝三万起为准，所需购丝资金之经贷，由中国农民银行办理之。"},{"type":"paragraph","text":"二，清算各厂丝价收回透支款项蚕丝产销协导委员会，收购生丝，应根据标准丝价，在厂付厂商生丝价款内，扣回茧本缫工贷款本息于春秋每期缫丝，缴解结束后分别与各厂清算。"},{"type":"paragraph","text":"三，生丝购销之清算蚕丝产销协导委员会，于各厂生丝全部收购运销后，清算盈亏其盈亏悉归政府。"},{"type":"paragraph","text":"丙机构"},{"type":"paragraph","text":"(一)农林部蚕丝业监管委员会为执行本计划有关监督管理及取缔事宜之机关，(在本委员会成立前由江浙等省地方政府先行代办，本计划之监管取缔事宜，一面完成本委员会组织条例之立法程序)。"},{"type":"paragraph","text":"(二)中国蚕丝公司除继续办理其原有业务外，为本计划有关技术改进及业务经营之辅导机关。"},{"type":"paragraph","text":"(三)蚕丝产销协导委员会由经农两部中央银行输出推广委员会经办贷款银行及中国嚣丝公司会同组织之，为本计划之推行机关。"}]}