{"id":148064,"date":[{"year":1947,"month":4,"day":27}],"page":"8","source":"","region":"","masthead":"","special_issue":"星期谈座","column":"","genre":"","count":"8258","ytitle":"","mtitle":"棉纱统制亟应改善","ftitle":"议价不敷成本窒息生产　限制转口更促外埠涨价","authors":[],"text":[{"type":"paragraph","text":"主办:本报"},{"type":"paragraph","text":"日期:三十六年四月二十四日"},{"type":"paragraph","text":"出席者:计　划　吴万宗　李道发　潘士浩　唐志良周家声　沈伯琴　许资新　张启良纪录:钦本立　李肇基"},{"type":"paragraph","text":"(纪录未经发言者寓目，如有错误由纪录者负责。)"},{"type":"paragraph","text":"主人:近来纱价疯狂上涨，促使纱价上涨的原因是什么?对于原料的供应，有没有补救的办法?政府实施的管制政策，究竟有怎样的效果?有没有应该修改的地方?这是今天值得研究的问题，现在，邀请各位前辈，就是想听听你们宝贵们真切的意见，以供社会人士的参考，"},{"type":"paragraph","text":"潘士浩:纱价上涨，原料是极其重要的原因，但是，除此以外，人心也是极重要的因素，们为，这次纱价的混乱，有外行人在作祟，市价愈高，外行进货愈多，由于外行进贷，没无限制，于是人心看涨，同时，政府的议价，故意不作合理调整，于是大家怀疑原花缺乏，供应困难，人心大为不安，纱价就此猛涨。"},{"type":"paragraph","text":"照战前来说，百分之九十的原料可由国棉供应，但是，现在，西北的花，烂在棉田里，因为交通不便，运输困难，运费昂贵，自产地运到销地，化费很大，不合算，于是，极得让它烂在棉田里，而今天百分之八十的花，却要仰仗外棉了。先前，政府竟有花配给，于是，厂家拼命纺纱，花快用完了，而配给的还没有得到。纱厂吃了空心汤，天天等配给花，实际上花没有来。现在，生产量也减少了。纺管会负责人说:现在已准备好二个月的花，可是，二个月的存棉，够几个月的用途，离今天的需要差得很远。"},{"type":"paragraph","text":"痛心话管制:为了政府面子，不顾人民死活，明知不对，宁愿错到底。"},{"type":"paragraph","text":"所谓管制政策，管制应有目的，这目的应该是奖励生产，便利民生，可是，现在的管制政策，奖励生产了没有?便利民生了没有?口头上是说奖励生产，实际上不管民营厂家的能否再生产，现在的限价，还需要用纱的复制业都说大便宜，而政府依旧如此管制，这怎能不使纱厂的亏耗日益增大呢?"},{"type":"paragraph","text":"或者可以说，政府过去的政策是以抛纱来收缩通货，为了财政，不管这政策是否对，但那时错也有错的中心思想，而现在，这政策为中间商人赚钱，即连生产商的道德，也被破坏了。像纺建配出的纱当场就有人用“加几成”卖出来，管制政策的结果，使人心败坏到如此地步?"},{"type":"paragraph","text":"现在，看涨得没办法了就又下令停止流通，这一来，一切都要因此停止了，将来，关门，罢工的情形，一定发生。讲到管制，应该从原料一直管到制成品，使原料的供应，不生困难，使制成品有它的出口和销路，这才谈得到管制。现在，一谈到这种管制政策，使人痛心，痛心。"},{"type":"paragraph","text":"为什么政府一定要维持这样的管制政策，一句话说完，为了要面子，如果不管制就没得脸孔，于是错也错到底，为了面子，继续还种错误的管制政策了。"},{"type":"paragraph","text":"请温习一下前踞后恭的教训"},{"type":"paragraph","text":"据说:吴市长到南京，很有意思将限价调整，可是，南京一位大亨不答应，他说，我快要离开经济部，为什么还要允许放长限价，这一来，这问题就此搁了下来。吴市长回到上海，下令普查，可是黑市依然存在，而且黑市到处活跃，为什么弄得个个人犯法?这因为他的法不合理之至，大不合理，混蛋之至。这种硬性规定限价，好似叫大家，先停止呼吸，不要动，然后让他调整物价，这不是大荒唐吗?用我个人的看法，物极必反，去年春天，面粉业因被管制得太严。于是，弄得后来，全体要关门，结果，到处说好话，请帮忙，劝大家开门复工，这说明了，政府看到人死了，或许可以有所修改的。"},{"type":"paragraph","text":"对不起，我抢先说，而且说完了，就要走，各位的高见，我不能领教了。"},{"type":"paragraph","text":"李道发:我的意见和潘先生的意见完全相同。"},{"type":"paragraph","text":"平价不顾　生产成本"},{"type":"paragraph","text":"这次纱价的猛涨，是由于原料供应的困难，使原料供应，不发生问题，非短时间所能办到。政府要压平物价，必须先要顾到厂家的生产成本，如最讲物价自由涨落，则物价可以得到一个合理的价格现在限价离生产成本相差一半，这么大的距离，厂家自然不情愿把贷交出来，纱价反因此涨上去了，所以。要平抑纱价，应先顾到生产成本。"},{"type":"paragraph","text":"纱价调整之后，可以有管制的政策，不过这管制政策，不用于现在的管制政策。现在是愈管愈乱的管制。以后的管制，要有合理的管制，而且，要恢复配售制度源源供应原棉。战后许多国家，都推行配售制度，这因为物资缺乏，而使得生产不发生困难。所以，今后的管制，一定要做到这点。"},{"type":"paragraph","text":"黑市的形成"},{"type":"paragraph","text":"源于不合理的管制"},{"type":"paragraph","text":"三月份纺管会由纺建配出三万零三百件，给复制业，这和去年由同业公会协助配售，每月得到三万四千件数目差不多。为什么。现在配出三万零二千件纱，有些工厂得不到纱，得不到实际需要的数量，需要得多，而得到的少，于是不够用，不得不求之黑市，需要少，配得多，纱不能当饭吃，不能当柴烧，于是向黑市出售，因此，就有人可以从中取利，可以不生产，左手进来，右手出去，转手之间获利不少，以二十支纱论，就可赚三百万元。今天的配售标准是不论大小，一家一件，这大不近情理，一方面要压制纱价，取缔黑市，一方面却在造成黑市，这种毫无标准的配售，实在不好。"},{"type":"paragraph","text":"不要官衙门以商管商才是办法"},{"type":"paragraph","text":"以我的意见，配售应该和同业公会取得极好的合作，们为，同业公会熟知各厂情形，理监事自己去调查，可以知道真实的情形，曾有一次去调查一家复制工厂，他只有四只机，而要求配得三十六件纱，这要求大不合理，理监事就向该厂责问，该厂回答，说南市另有织机，但是，这里瞒不过理监事的，结果，这家复制厂自己晓得要求三十六件纱不合理，承认自己极有四只机子，于是也就配不到三十六件纱了。现在的配售，为什么不再采用和同业公会合作的办法呢?如果，认为同业公会有存在的必要，那么就要运用这机构，以商管着，终究要减少很多隔阂，以及其他许多弊端的。所以，以我的意见，最好切实督促同业的人来负实际责任，中纺，纺管会，这些是官衙门，这些配售纱的事情，他们管不了的。"},{"type":"paragraph","text":"徒扰民心的澈查黑市"},{"type":"paragraph","text":"现在，政府为查黑市，成立了纱布组，这纱布组成立迄今，工作怎么样呢?有多少成绩呢?我在纱布组负责人的面前，也提出过批评，这不是查黑市，而是扰乱民心，使得人心惶惶。所以，我主张，纺管会应该重视同业公会造出来的表册，作为参考。如果，发现这表格不对可以复查，而且可以对负责人加以处罚。这个意见，我和纺管会，中纺交涉过几次，要他们参照公会做好的表格，而中纺和纺管会回答说，这么一来，不知要用多少人来查表，现在，管不了那么多，凡是你请求，我都给，一家一件，讲到纺管会和中纺如果人手不够，那么，可以由同业公会派人帮忙并且由同业人出来为厂家证明，由同业公会在征购单上盖章，中纺依此证明配出来，如有错误，则由证人负责好了。"},{"type":"paragraph","text":"纱为目前主要物资，纱价如能平衡，则各物亦能就此平衡，如纱价涨，则各物亦难不涨上去了，这一点，要请当局注意的。"},{"type":"paragraph","text":"吴万宗:今天，六区公会几位负责的先生因吴市长临时召见，讨论平抑纱价问题，不能赶来出席，要兄弟代为说几句话，我也没有特别的意见，只不过，把自己晓得实际情形，提出来向诸位报告:民营纱厂的苦恼:"},{"type":"paragraph","text":"政府自食诺言原料发生问题限价不敷成本谁愿亏本出售"},{"type":"paragraph","text":"在去年年底，各厂存花调查的结果，每厂平均有五们月到六个月的存花，纺管会开会，吴市长表示棉花没有问题，于是，厂家尽量开工，供应棉纱。可是，最近两个月来，声请得到花的，极少极少。棉花在战前是国棉百分之九十，现在，则因为产量少，品质也差，纺细支纱就没法用国棉，非外棉不可。于是，一旦外棉没法进口，棉花的供应，就感困难，同时，国棉因交通不便，粮价又高，成本也就高了，现在上海市价，原棉已涨到一百五十万元一担，而且，市上无贷，一件纱要用三担半棉，一百五十万元一担，三担半就折合四百五十万元，可是，政府的限价，只有三百四十万元，无论如何，总要亏本。收价，限价，还不够两担花，所以，我们不能否认，厂家是不愿拿出来的，因为这一来，市上货少，供应少，而天气渐熟，需要渐多，价格就此上涨了。"},{"type":"paragraph","text":"花样又翻新　效果成疑问"},{"type":"paragraph","text":"唐志良:我来得比较迟，因为市长刚才召集我们开会，市长对我们宣布:为了防止屯积，现在决定向各厂清查栈单，限五天内把三月十五日以前的栈单，一律出清，如果是三月十五日的栈单，即应出买或者出口，或者配给上海复制业，如到月底不出清，则照出栈单的日子，以原价收买，这办法的用意，是在防止屯积，用意不能说不好，但是在执行时?一定有许多困难，例如警备司令部之搜查，结果恐将徒然产生骚扰，而非治本办法，纺管会现在每二天配一包棉花，纱商业公会旧会员仅三百余家可配到，配不到的便只得以黑市价格向黑市搜购，而纱厂如必须照议价出售，便唯有蚀本关门一途。"},{"type":"paragraph","text":"现在纱厂方面由纺管会按月收购二万包纱，而纱管会并不立即将其售出，于是市场常告缺货，涨价便成为不可避免，事实上并非纱业故意抬高价格。"},{"type":"paragraph","text":"至于现在禁止出口办法之细则犹未公布不知究将如何办理，不过消息传出后第一天便曾引起跌价，事实上如政府对办法犹未拟妥，何必过早透露，犹如万元大票之发行，几日谣言一传，便立刻引起人心惶惶。禁止转口消息透露后，昨日还是可以装运出口于是造成大量转口以资逃避的现象，一逃几千包，结果造成市上无现货的严重后果。至于外埠，限制转口后，市价势必更涨，故此次事先透露禁止棉纱出口之消息，为害实甚不浅，我们纱商已接受这个办法。但是，最近纱价上涨，主要原因，并不是因为栈单在同业手里而不肯抛出，有些是在外行手里，所以出清栈单，所收到的效果，也只是一时的，有些因背利息，不得不抛出来，这一来，纱价可以有个小回的时期，但长久稳定是谈不到的。因为这次纱价上涨，主要由于供求关系，贷少而需要多，供不应求，于是，必然上涨，其次，是政府的管制政策，愈管愈高，如果，让物价能够自由流通，自然，能够得到一个合理的价格，如果，不能让其自由涨落，有一阻碍，硬绷绷的把它压下去，或者硬增高来，都违反其自由涨落的原则，则必有大涨大落的变化，高低时在变化，市场也极不稳定了。"},{"type":"paragraph","text":"病急乱投药　又来禁出口"},{"type":"paragraph","text":"今年三月，棉纱禁止南运，则华南纱价，就突然增高，这也就影响到上海的市价，这一来有货在手的，就不肯脱手，这反而引起市场的波动，市场贵在流通，今天，不从合理方面着手，反而，订立这种不合理的管制政策，这后果，是很严重的。"},{"type":"paragraph","text":"这种不合理的管制，就是片面的管制，不是全面的管制，这像在丢圈子，用费反而增高，像纱商把纱运到汉口，再运到广州，这一来，运费就增多，成本已就增多了。如果能自由买卖，则不至坏到这地步，从政府新订出这个办法看来，也可看出政府到今天是拿不出什么的好办法来了，我们纱商是商人，今天财力，能力都薄弱，现在要得到核准才能出口，这一来影响商业上的利益很大，容易呆滞，例如得到核准，要化半个月的时间，准许了，或许没有船，没有船，只得等船，在他没有核准的时候，或许有船，如此一来，纱商背息越大，成本亦就高了。主人。我们现在请新光内衣厂的计先生报告一点内衣业前看法。"},{"type":"paragraph","text":"计划:我们只求纱价平稳，便可安心努力生产，只希望这局能不断供应原料，决不希图意外的暴利。目前纱的供应，绝对不够应用，故部分为不可避免。原因不在囤积迫售存货何用周家声:"},{"type":"paragraph","text":"我的意见大致与唐先生相同，吴市长今日召集谈话，认为三月十五日的栈单，到现在已有一月半，至今尚未去出货，显有囤积嫌疑，不过当大家问起卖价问题时，吴市长声称买价问题不让，这可证明市长也认为过去价格并不合理，故对价目问题不表示意见。存纱不足二万件!"},{"type":"paragraph","text":"据吴市长宣布，纱商手里的存纱，还有两万多件，也许市长以为这数目已大得惊人，实际上这只有全上海一个月总生产量的三分之一，所以这次纱价暴涨，不能说是囤积的缘故，至于原料，先前对于国棉，大家不理睬，等到美棉不能进来，于是，恐慌就发生了，如果，今后能入口，则棉价可望下跌，纱价自然也可以下跌了，讲到国棉，依我的看法，三年之内，是没有充分供应生产的希望的，所以，重要的还在美棉的输入。"},{"type":"paragraph","text":"所以我认为管制政策如果是只管局部，便不如完全不管，若真欲收管制之效而无管制之弊，便必须自棉花管起一直管制到制成品为止。"},{"type":"paragraph","text":"过去纺管会收购一半，那时尚称平静，一月份收价一百多万，此时花价仅二十多万，厂家虽然不大情愿，但受政府压力，不得不交出纱来，这样一来，存货就愈弄愈少了，于是市价日日高涨，市场消息，千变万化，不能固定在一硬性规定的价格，这与事实不符，不符事实的规定，也就很难有人能实实在在的遵守了。办法不行自丧威信"},{"type":"paragraph","text":"讲到法，要人人能遵守，则就行得通，如果，人人不能还守，这反而失去威信，像不许你吃饭的法令，这法令行得通吗?这样的法令，就无法存在，与其饿死，不如犯法，像挺而走险，做了强盗。所以，政府立法，一定要顾到事实，如果不顾到事实，也就难望有人遵守。这一点，政府应该注意的。"},{"type":"paragraph","text":"所以，这次新办法，还不能使人满意，禁止转口，上海是生产地怎能禁止出口呢?现在，外埠纱商，也有向上海来收买纱的情形，所以，禁止出口是不大合理的。沈伯琴:"},{"type":"paragraph","text":"讲到经济，物价应看作是全国性的，不能单以上海一地为管制对象，如单管制上海，则连头痛医头，脚痛医脚也做不到的，所以，管制物价，应该是全国性的，现在，纱涨的原因之一，是由于各地的上涨；如禁止华南出口，则华南各地就猛然涨价，现在，新办法规定，都不能出口到各地，则今后狂涨的程度，将更严重，范围也更大，是全国性的了。上海不能自由运销外埠各地，则外埠各地亦就容易涨到一千万二千万了，如果派到一千万，二千万，则上海还是要涨，而走私不能避免，此种不合理的办法，应该赶快改善，吴市长口头虽然答应，可以允许我们办出口申请，可是，国家的事很难说，以前申请出口华南，也要一二个月，这时间的延搁，损失是很大的。"},{"type":"paragraph","text":"树从根底起办法要从根本处着想"},{"type":"paragraph","text":"所以，办法要从根本上着想，树从根底起，不能忽略根本的办法，战前，我们百分之八十的原棉，是国内自己供给，现在，国内战争，乡下没有人种棉，种了后，也没法运得来，像饭店里没有米，没有米，也就煮不成饭了，去年有外棉进口，可以过得去，现在，外汇不能供给，即使有外汇，也不能进来，要得到许可证，这一来，纱厂就发生原料的恐慌，目前，厂家，项多只有二三个月的存量，现在，已到了非常困难的地步了，存棉做一天少一天，到市上去买进来，则就要一百多万一担，这怎么得了，这是纱价上涨的一个原因。政府的生意经中纺不愿配纱，一心只想到外埠去卖高价，赚大钱。"},{"type":"paragraph","text":"现在，纺管会收买厂家制成品的一半，如果不收买，则贷多，贷多，流通也方便了，现在，纺管会也在做生意，抛出的数量极少，而收进那么多，现在东北天津，云南，都在涨商人没有能力做，也不许可我们做，那末，这只好由纺建去做了。为什么我们不能做?如果，大家能做，贷多了，而且有竞争，纱价容易下跌，如此看来为什么一定要其他地方的人民买高价的纱?买中纺垄断的纱?"},{"type":"paragraph","text":"中纺纱很多，他接收日本人的纱厂，但是他不大量配纱，不是他不能配纱，而是他不愿配纱，而愿意运到外埠去，卖高价，赚大钱。唐志良:我们商人认为商业仅可由商人经营，若向官场中人经营。结果无有不糟糕的。出尔反尔信用扫地"},{"type":"paragraph","text":"棉花进口原价取得许可证，前几天忽然决定许可证可以发出，只须商人能勿向政府声请外汇，能自行结汇便可，这一决定公布后，美钞立刻大涨，许多商人竞在黑市中搜购外汇准备采办棉花，不料此项决定又经全国经济委员会打越，商人的命运完全向官吏在随意播弄，我们实不能不要求当局在决定任何措施之前，多加考虑后方加实施。张启良:这次纱价涨，上海存棉不多，是一个原因，从产区运原棉到上海来，运输极度困难，产价除西安(灵宝花)比较低廉外，其余产地的原棉市价，都比上海高，而西安的花，因交通不便，无法运出。那边打包公司只一家，也忙不过来。所以，现在，还有万余吨存花，产价的所以高。纺建公司及若干大厂竞争收购，抬高了产价是一个原因，以我们棉商想，要使纱价平下去，中纺暂时停止收购原棉，或许做得到。"},{"type":"paragraph","text":"运输成本，现在，也很可观，像西安花价每担七十万，但运费加三个月的利息，至少要照原棉价加百分之八十五，这就要一百五十万左右，所以要使原棉价格降低，减低运输成本，是很重要。棉商的隐痛:"},{"type":"paragraph","text":"苛捐杂税负担日形加重驻军留难收购倍增困难"},{"type":"paragraph","text":"同时，棉商在产地收购，也发生很多困难，如在苏北采办，们战事频仍，地方不安靖，常常受到阻碍，与损失，而且税也很重，一担花平均要纳七万元，至于汉口，则船只少，运货不便。郑州到陇海时时被切断，运输发生困难，最不方便的，则在苏北东台大中渠一带，国军很多，常常留难，这使得棉商非常痛苦。"},{"type":"paragraph","text":"外棉输入，非常困难，输管会成立后，要得它的许可证方能进口，而且只有厂家得到许可证，我们棉商早已不能直接向国外订购了，所以洋棉亦极缺乏，加上国棉少，成本高，于是促成这次纱价的上涨。"},{"type":"paragraph","text":"纱价上涨的另一个原因，是各地纱价涨。像北帮大量采购，是天津帮要大量运到沈阳去的缘故，们为沈阳纱价已在一千万元以上了。洋棉进口于事无补"},{"type":"paragraph","text":"现在，据说有四十三万包洋棉进口，这也无济于事，现有三百万绽子，一个月要用四十余万担花，美棉一包三百七十五斤，这样计算一下，能够几个月的用途呢?现在厂家存棉只二三个月，花号存棉也不过十多万担，但是，卖脱后，却补不进来了。"},{"type":"paragraph","text":"因为花少，价格自然上胜，于是，每件纱的成本，也就高了，如目前花的市价计算，收购成本太低，一件纱以三担半棉花计算，每担花大约是一百二十万，则三担半花就要三百九十六万元了，再加工资，燃料，折旧等，约一百五十万，总共在五百万以上，现收价王百七十万，大不合理了，纱厂家就不愿卖出来，要开销一点，才卖一点，这样一来，纱价就高涨了。"},{"type":"paragraph","text":"讲到政府最近颁布的新办法，这也非根本的办法，外埠价格涨，如禁止上海出口，造成外埠来源缺乏，外埠价格更加高，则就造成走私了，转口要申请，给国营事业多一条做生意的路，新办法宝行后，有些背利息的，有些想换些筹码的，都要脱贷，这可以在短期内使纱价平下去，但不是长久的办法。许资新:"},{"type":"paragraph","text":"购价之涨，不论这次或是上次，都是和财政的能否平衡有关的，如果一直是在实行物物交换，而不是用货币来表现物品的价格，则物价并无甚大变动，像今天这样的严重状况，主要系通货膨胀所造成，此外，这次棉纱之涨还有这些原因在:"},{"type":"paragraph","text":"(一)政府的外汇供应几濒断绝。"},{"type":"paragraph","text":"(二)中国自身的棉量不丰。"},{"type":"paragraph","text":"(三)目下刚逢春销当令，东北华南的春销均已发动。棉花高涨有益棉农由于这些原因便造成了花纱价格调增的结果，其实花价之涨，并非一定是坏现象，只要受益者是本国的棉农，棉价高，可以刺激生产，增加棉农的兴趣，然而如果用的是外棉，结果只是多化了外汇，多使我们的子孙负债而已。"},{"type":"paragraph","text":"讲到增加棉花供应的办法，唯有希望政府多多鼓励复制品外销，那样便可多些外汇，如能不移作他用，专作购棉之用，也可多购些外棉了，此外我们希望棉农贷款须委托真正公正的地方士绅，使棉农真能受益，这样既可发展本国棉产，且还可抵制外棉。"},{"type":"paragraph","text":"说到现在的管制政策，当前的配给制数量太不合理了，过去曾经调查过各复制厂商的规模及需要，可是今天并未依照当初登记时的卡片分配，不论各厂规模的大小，大部厂家一律一家一件。各厂规模可相差十倍至廿倍，所受待遇却完全一律，这种情况下各工厂如何能生存!在过去各厂可能有三月甚或半年的存料，可是经过敌伪八年的搜括，到今天连一低月的存料都也没有，负责经营的人困难已极，何况厂方又与劳方订有契约，因无原料而停工时，头三天薪水减半发给，满五天时，便又须照发全薪了，如当局不加援救，各工厂必然难逃萎缩的命运，末了将使政府税源也成问题，社会安全也受被摇，所以现因管制方法实在值得加以考虑。"},{"type":"paragraph","text":"目前的转口许可制度，只有治标的功效，本埠纱价虽已跌落，可是并非便是好现象，促使纱价猛涨的基本原因不去，硬用霸药退热，实在不是良好的办法，若生产日少，货币日多，那么棉纱的价格便永远不会有安定。上海对于外埠的供应禁止后，外埠必然涨价，上海厂商即使因此可得廉价棉纱，可是外埠厂商便要叫苦连天了，管制的结果是外埠价高，本埠价低，不容讳言，利之所在，走私必然盛行，于是上海之棉纱亦开始涨价徒然增加正当复制厂商的苦恼，这种管制政策的前途，绝对不容乐观。"},{"type":"paragraph","text":"今天的情况，一句话，便是物价高，原料缺乏管制办法不良，一切无出路，大家只有死路一条，不过，路也不是真正绝了的，只要中国马上能有和平，战事一结束，政府支出少，物价必跌，大家当还记得抗战胜利后物价狂跌的状况，那完全是为了人心相信和平必至。中国必然复兴，物价自然稳定。战前中国上等棉花虽有进口，但下等绵花尚有出口，所以只要真正恢复和平，棉的供应是不成问题的，所以抗战胜利后，若能实现和平，则管制当可取消，经管完全自由，中国的幼稚工业必有迅速发展，棉产纺织品不但可以自给自足，并还可以取日本在南洋市场的地位而代之，可是今天是一幅什么情景?内战摧毁了一切美丽的理想，简直不忍再说了!主人；"},{"type":"paragraph","text":"今天座谈时间很长，费了各位不少宝贵时间，感谢各位的好意。"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474r080101.JPG\">"}]}