{"id":148061,"date":[{"year":1947,"month":4,"day":27}],"page":"7","source":"本报","region":"","masthead":"","special_issue":"各地通讯","column":"","genre":"","count":"2108","ytitle":"(杭州通讯)","mtitle":"春天里的西湖","ftitle":"","authors":["马龄"],"text":[{"type":"paragraph","text":"本报特派员　马龄"},{"type":"paragraph","text":"在这些苦难的日子里，漫天烽火，每天不知有几千万人被驱向死亡；而经济的凋敝，也不知有几千万人在饥饿线上呻吟。可是就在同一块土地上，也有着熙熙攘攘，充满了欢乐的地方，那就是:一九四七年春天的西湖。"},{"type":"paragraph","text":"逍遥游"},{"type":"paragraph","text":"当鲁南豫北晋西陕北各地内战打得最惨烈的时候，也就是湖上倦游欢乐得最疯狂的日子。沪杭铁路的火车上，每天无数次地运来大量的“沙汀鱼”，把所有八十多家富丽的或普通的“鱼肆”装得满满的。有的找不到寄寓就徘徊在街头，棲息在游艇上，或者，化个住一夜旅馆的代价，倒在娼妓的怀抱里。"},{"type":"paragraph","text":"幸福的太阳升起来了。街坊上的店铺，播送着淫荡的音乐，马路上是一股熙熙攘攘的人流。奎元馆门前汽车停成一字长蛇阵，五口粮一碗的“虾爆膳”吃过了，便满足地开始湖上的逍遥游。"},{"type":"paragraph","text":"形形色色的汽车，在苏隄白隄的绿杨影里交织着，马和人力车夫在柏油路上赛跑，奇装艳服的男女们，在人的激流里得意扬扬地谈笑着。湖滨五百条游艇被雇一空，栽着那些有福的人们飘荡在湖上。"},{"type":"paragraph","text":"在人们纵情游览的时候，褴褛而瘦削的乞丐们伸出求助的手。“我不是为救济来的”，于是给唾弃在背后。在笑语莺莺声中登上游艇的当儿，不识趣的报童们兜卖着当天的充满火美气的报纸。于是招来了谴责:“别讨厌，我不要看。”每天最少两万可以看报的游人，而全市另卖报，增加不到五百份，为什么呢?"},{"type":"paragraph","text":"“国家事，管他娘”!"},{"type":"paragraph","text":"“算了吧，何必呢”?"},{"type":"paragraph","text":"“俯仰皆天地，不乐复何如!”"},{"type":"paragraph","text":"这是不问可知的，也是异口同声的回答。于是纷纷地从孤山荡到湖心亭，又从“三潭印月”荡到“柳浪闻惊”。……于是商量着在楼外炒点什么菜，在虎跑喝什么茶，谈着笑着，于是船上响起轻佻的欢声——"},{"type":"paragraph","text":"“郎是风儿，姐是浪春风逐舟，飘得飘荡呀，荡呀，飘得我两心——"},{"type":"paragraph","text":"蹦蹦跳……”"},{"type":"paragraph","text":"“与民同乐”"},{"type":"paragraph","text":"也许这就叫做“与民同乐”吧—当湖上春光正浓的时候，许多党政要人也来到湖上。最初是被黄金潮冲来的宋子文，在苏隄上骑过“四十年不曾骑了”的脚踏车。接着是孙科，王宠惠，她道明，陈立夫，陈果夫等人的“冠盖云集”，也增加了“庶民”们瞻仰的对象。的确，在民生凋敝，国步艰难的今日，案应劳形的要人们也该乐乐哩。"},{"type":"paragraph","text":"最使湖山增色的，要算蒋主席的驾临。"},{"type":"paragraph","text":"蒋主席在同奉化溪口扫幕之后，乘着美龄号专程来到杭州，特地于当天下午去绍兴谒祭万陵。第二天一清早，又忙着去松木场，祭道江保安团阵亡将士孤。接着便泛舟游“三潭印月”和“柳浪闻惊”。"},{"type":"paragraph","text":"蒋主席的黎民们，对蒋主席有着各种不同的称谓:“委员长来了”，这是一般的；“总司令是从溪口来的”，这是主席的同乡，老年的杭州人，在晚辈面前还有种种的炫耀。是的，蒋主席的驾临西湖，应该传为美谈。他们之中多数不懂得什么叫“委员制”或“内阁制”，也不睦得政府为什么要改组，心目巾“元首就等于皇帝”。在去灵隐寺的路上，我曾亲耳听到挂黄布袋者这样的对话:"},{"type":"paragraph","text":"“委员长哪有闲玩西湖?”“乾隆皇帝不是常来的吗?”贫。病。愚连环画在南星桥的船上，在天竺山一带的小客栈里，有着无数的乡下人。她(他)们穿着汗渍未干的“四季衣”荆钗布裙，或是一些结晶的“寿服”胸前挂着一只土黄色的香袋，怀着一副虔诚的心情，上城陈山，过灵隐寺。像基督教徒之上耶路撒冷一样，一批一批跋涉而来，又一批批地跋涉而去。"},{"type":"paragraph","text":"神前的炉烟缭绕着，在满殿檀香的氛围中，他们肃穆地拜倒在蒲团上。便泪眼模糊中望丈二金身，心里沉重地默祷着:风调雨顺，无病无灾，丰收，长寿…"},{"type":"paragraph","text":"……黝黑而健康的脸上，蓦地露出一丝朴实的微笑，那是他欣幸抽中了“上上”签，于是便憧憬于那不可知的未来。"},{"type":"paragraph","text":"老太婆的枯手颤抖了，或者呜呜地抽泣起来，那是她不幸抽中了“下下”签。为了亲人缠绵的疾病，许下香愿，满心只望求一支好签，预卜他的康复，或者想求一道灵符，企望使辗转呻吟于阴暗陋湿的角落里的病者，能起死回生。然而他的“命数尽了”，神灵也无法拯救。"},{"type":"paragraph","text":"这些乡下人在马路上走，如同在看西洋镜。一辆新式汽车驰过，他们躲开着如同“避道子”，看到一个妖怪似的女人褂在男人的臂膊上，她们止步注视，嘴里还喃喃地和同伴说:“这成什么样子?”酒家，百货公司与他们无缘，只驻足看看，也就算见了市面。"},{"type":"paragraph","text":"想到快要孵出的幼蛹，绿而且肥的桑叶，嫩黄的秧苗，或奄奄一息的病人，俩匆匆地去老张小泉买两把剪刀，去胡庆余堂买几包“官药”，回到各自不同的"},{"type":"paragraph","text":"煞风景的事也难得这些虔诚的香客们跑得来，不然那许多遗世的僧侣们生活不会优裕，要不是达官贵人驾临，工商业危机挽救之不及，便没有闲情来粉饰西湖。或者选可以说，假如不是上海许多纸醉金迷的人想透一口气，到这儿来换换口味，那末，本来萧条的杭州，也不会这么繁荣。"},{"type":"paragraph","text":"煞风景的事也尽多着哩。"},{"type":"paragraph","text":"“杭丝织业工潮扩大昨六千余人罢工。”"},{"type":"paragraph","text":"这是四月七日浙江日报新闻标题。胜利以来，杭州丝织业不景气。外销因外汇过低，无法开展，内销又因通货恶性膨胀，购买力薄弱。可是由于金潮冲激物价狂涨，工人们又不能不要求增加工资，不成，就只有罢工。"},{"type":"paragraph","text":"就在游人们陶醉过的白隄锦带桥畔，四月十五日浮现一具失业工程师的死尸；一个失业的大学生，在这天天里，一次又一次地服毒自杀；市区的劫案，盗案，几乎无日不有。这不是大煞风景吗?“活着呢，这是不活呢。”(哈姆雷特)　　但幸福的西湖的游人，总是幸福的。(四月二十日)"}]}