{"id":148179,"date":[{"year":1947,"month":4,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"3559","ytitle":"","mtitle":"苏联的医学教育(续)","ftitle":"","authors":["邵象伊"],"text":[{"type":"paragraph","text":"邵象伊　译"},{"type":"paragraph","text":"但社会主义的医学却建立了完全不同的进修制度，在苏联，医师们每三年被邀参加一次为期三个月至四个月的进修，他们不必花费一文，他们不论担任着的临床工作或学术研究，都可获得薪给，一切费用全由国家支付，包括膳食，住宿，交通以及购买书籍等等，一个社会能够拥有优秀的现代化医师，实是它的幸福所以它应该担负医师们定期进修的费用，才算合理。"},{"type":"paragraph","text":"毕业后进修在各处举行，rS.f.S.r.有四个专供进修的医学校，隶属于大的病院，它们设于莫斯科，列宁格勒，喀山，及纳夫西比尔斯克，(novcsibiysk)它们每年所训练的医师，约六，五○○人，别的医学校也大多设有进修的学程，每校每年可训练医师二○○人，此外，大多数医事机关也设有短期的进修课程，为期十天，叫做“十日班”，把自己的特长训练医师，这样，一个医师可以得到结核，梅毒，疟疾，职业病等方面的新发展，也可以获得他所特别感觉兴趣的别的新知识。"},{"type":"paragraph","text":"毕业后教育并非强迫性质，至少在目前是如此，但显然从来没有一个医师拒绝过邀请，因为参加这种教育是被当做一种光荣的。每个医师都渴欲提高自己的素质，而且因为能够回到学校去重度一次学生生活而感觉愉快，因为各种设备尚不足以供给全部医师的进修，所以尽先被邀的是在乡村中工作的医师们，他们要经常地与医学科学保持接触，当然较城市中的医师远为困难。"},{"type":"paragraph","text":"这个制度是健全的，成绩也十分卓着，虽然目前还受着种种限制，临床医师需要定期的进修，这是一个应当得到极端重视的原则，临床经验无疑是最值得实贵的，但假如变了质而成为惯例，便不会再进步了，科学才是临床医学的源泉，一个医师应该经常地回来投向着它。"},{"type":"paragraph","text":"从前俄国跟别的国家一样，“牙医”是当作工匠来训练的，他们在“牙医局”当三年学徒，然后可以参与考试，独立地执行业务。"},{"type":"paragraph","text":"一八八年第一所齿科学校三年共有十二所，全都是私立的，它们设于莫斯科，后得堡哈尔科夫，基辅，敖德萨，华沙及汤姆斯克，一九一三至一九一七年之间，又成立了六所。"},{"type":"paragraph","text":"一八九一年，模仿德国的办法，把牙医分为二类:一类叫做“齿科医师”，毕业于齿科学校，相当于德国的类叫做“牙匠”，曾受学徒式的训练，相当于德国的Dentist，革命以后有把齿科列为一种医学专门科门的趋势，学生先毕业于医学校，再从事齿科方面的专门学习，一九二九年这办法又改变了，大家认为牙医没有习完全部医学学程的必要，而技术的训练不妨早些开始。"},{"type":"paragraph","text":"现在牙医受四年至五年的训练，训练的场所，或在一种叫做‘口腔病学院’的齿科专门学校，或在附设于普通医学校的齿科学校，举个例说:哈尔科夫有一所口控病学院，学程五年，有学生三一五人，教员七○人，此外另有一种牙医，只受三年的技术训练，他们列入中级医事人员之中。"},{"type":"paragraph","text":"专供进修的医学校也没有专门的口腔病科教程，牙医可以经常地进修，跟医师一样。"},{"type":"paragraph","text":"牙医在苏联的医学中占着重要的地位，任何医事机关中都设有齿科，年轻的一辈人似乎有很好的齿牙，但从前那些战争与饥荒的年份，对于现在已是四五十岁的那一代人们的齿牙，却损坏得颇为厉害，每一个访问苏联的人，对于他所看到的那许多铝质和金质的假齿，都具有深刻的印象。"},{"type":"paragraph","text":"另一种医事工作人员是‘药师’，药局是国家的机关，药师跟一切医事人员一样，是人民的公仆。"},{"type":"paragraph","text":"革命以前，药师的造就是根据一八三八年颁布一八四五年实施的条例，直到一九一七年一直不曾改变过，在一所高等学校肄业四年后，可进入药局做学徒，学习三年。然后在一所国立大学中受考试，即可得到一张“助理药师”(Pharmaoopoeusauxiliarius)，助理药师服务三年，可以再进大学药学院，学习两年，通过了国家考试，可得到所谓‘Provizor’或‘试用药师(PharmacoPoeusSubstitutus)的证书，Provizor可以获得“药局技师”(MasterofPharmaoy)的等级，再撰写论文一篇，受一次考试就成为一个羽毛丰满的药师。"},{"type":"paragraph","text":"革命以后，学徒制度取消了，现在，凡十七岁至三十岁间的男女，毕业于七年制学校以后，就可进入那二十九所药学技术学校中的一所，学程三年，凡技术学校的毕业生，都列为中级医事人员，在城市或各病院的药局中服务，或则隶属于乡村的卫生站高级人员的培植，另有药学院担任，它们系附设于列宁格勒，梯弗里斯，和帕姆(Perm)三处的医学院，此外哈尔科夫，基辅，尼泊罗泊忒罗夫斯克(Dniebropetrovrsk)。乌克兰以及另一些中心地点，也设有专门的药学院。入学的资格，是毕业于十年制学校或药学技术学徒，课程中包括生物学，微生物学，人体解剖学，矿物学，结晶学，物理学，各项化学，药理学，与药物学，药史学，实验卫生学，社会卫生学与生命统计学，军阵卫生学与防毒学，保健机构等等以及别的一些专门科目，任学生选读。"},{"type":"paragraph","text":"这些学校除了药师的造就外，还培植化学家，药学工业的主持人员，研究人员和药学教师。"},{"type":"paragraph","text":"莫斯科有一所“高级化学工艺学院”(ThelnstituteOfHigherChemicaetechnology)，专门培植制药工业方面的优秀人员，在一听隶属于“莫斯科医药联合公司”(MoscoWnledicalPharmaceuticCombine)这大规模制药工厂的学院中，优秀的工作者可以一面研究，一面从事他们的实际工作。"},{"type":"paragraph","text":"这样看来，药学方面的制度也跟别的部门一样，并不呆板，而是利用一切可能的机会来增多所需要的人员。"},{"type":"paragraph","text":"前面曾屡次提到那些在所谓‘技术学校’(Technicum)培植出来的所谓‘中级医事人员’(MiddleMedicalPersonnel)，这是怎样一回事呢?此刻是系统地论述一下的时候了苏联的各种医师，包括普通临床医师，专科医师，儿科医师公共卫生专家等，以及齿科医师和药师，凡受过大学教育的，都列为高级的医事人员，他们像是军队里的指挥官，只不过他们的使命是与疾病相搏斗，但任何军队都需要大量的下级军官，医学的队伍自然也是一样，它需要护士和技术员等等人员，否则它的使命是无法完成的，而在一个幅员如此广大而医师尚感不足的国家，这类人员特别重要，他们的责任也特别重大，俄国人把这类人员叫做中级的医事干部，大约是因为他们出身于介于小学与大学之间的中级学校之故。"},{"type":"paragraph","text":"‘中级医事人员’包括下列各项:即军医，助产士，医学护士，托儿所护士，实验室技术员，牙匠及调剂员军医及相当于军医的女军医的职位，是一种俄国的特殊制度，“军医”(Feldsher)一词发源于德国，在文字学上它的意义是‘战地理发匠’。全欧洲的军队中，常常有一些军医，并非大学出身，只受过学徒式的训练，以后又受一点专门的教育，他们就是中世纪所谓“理发外科医生”(Barbcr-Surgeon)的继承者，十九世纪，大部分欧洲的军队都改用学校出身的军队外科医师来替代这一类‘军医’，但俄国因为幅员广大，而受过正式教育的医师与外科医师都非常缺乏，所以在军队中还保留着他们，他们不但在军队中，还在民间担任医疗工作。"},{"type":"paragraph","text":"地方评议会(Zemstvo)时代的医学对于军医的需要非常迫切，一八六四年，有五所设备简陋的学校设立起来训练他们，十九世纪末年，俄国共有这样的学校三十二所，一八七二年，第一所女子军医学校成立，二十世纪初年，专门训练军队助产士的学校也创办起来，一九一三年，共有军医二九，九八六人，其中有五，九二八人是女的。"},{"type":"paragraph","text":"军医的职务是给医师做助手，执行他们的命令，做简单的外科手术，种痘，及普通的防疫工作，但因为医师过于缺乏，有不少乡村中的卫生机关只得让军医主持，他们的工作很辛苦，而待遇却很低(每月二十五至三十卢布)。"},{"type":"paragraph","text":"革命以后，有取消军医制度而任其消灭的趋势，年老的军医们可以继续工作，年轻的则被遣送到各医学校去受医师的教育，以前，在培植各项医事佐理人员的技术学校中虽有中级医学教育的设备，却没有一所是专门训练军医的，但不久人们便感觉国家对于军医的需要颇大，尤其是乡村中少不了他们，单靠着那些为数有限的医师并不足以充分保障人民的健康，除非另外产生一批额外的人员，因此技术学校的数量增多起来，而且把军医一项，也包含在内，在R.S.F.S.R.自一九二九年的五九所增至一九三四年的一五四所，该共和国的中级医事人员，自一九二七年的五二，○○○人增至一九三三年的一一九，○○○人，一九三五年，各技术学校重新改组，设立了专门的三年制学校，专门培植一批军医与军队助产士，入学资格是毕业于七年制学校，人们再三强调更多量更优秀的中级医事人员之重要，一九三六年，苏联的人员委员会颁布了一道关于培植中级的医科，齿科及药科干部人员的法令，并通告在一九三七年秋季，应该造就各项人员的数字如下:"},{"type":"paragraph","text":"一，军医学校四四，七○○人二，助产学校一三，三○○人三，护士学校(医学护士及托儿所护士)九五，○○○人四，实验室技术员训练班五，二○○人(未完)"}]}