{"id":148175,"date":[{"year":1947,"month":4,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"人民医刊","column":"","genre":"","count":"1941","ytitle":"","mtitle":"怎样预防砂眼?","ftitle":"","authors":["范守渊"],"text":[{"type":"paragraph","text":"范守渊"},{"type":"paragraph","text":"砂眼，是最普遍的一种社会病。患染的人，非常的多；尤其是素不注重卫生与缺乏卫生常识的我们中国社会，差不多十九都有这个毛病。推究其故，不外一方面因社会上的不讲求卫生，民众不注意预防，使各人互相传染；他方面由于该症的传染机会，随处皆是。而且该症顽固异常。传布感染易，而根本治疗，却异常的困难。因不卫生之社会环境，既使人人随处随时，都有传染的机会，而传染该症以后的病人，又如此的不易诊治痊愈，无怪乎患染该症人数之与日俱增，而几成为砂眼国了。"},{"type":"paragraph","text":"砂眼一症，在表面上看来，似乎无足轻重的一种病症，与病人的生命无若何的影响；其实，这是浮面的观察。和人体的生命，虽少直接的危害，但患者，得病以后，如不善加治疗，则可由急性进至慢性，在慢性砂眼的时期，戏法百出，变化无穷:可以眼毛倒磨使眼球日夜感觉不适；可以破坏眼球的角膜表皮，使成<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474S0503aa.JPG\">疡而失明。人生如果那一天到了两目失明的瞎子辰光，诸君想想，还有什么做人的乐趣?只不过是废人罢了!"},{"type":"paragraph","text":"既知砂眼是这样的一种可怕疾病，我们就不可忽视牠。得病的原因，我们既知其由于传染，即无病的人，经过砂眼病人的一切用具，(多半为日常揩拭眼睛之毛巾，手拍等物)的接触，即有传染的可能，即能把病人的砂眼病原体，传递到好人之眼里，而成砂眼病。故如能切实的请求卫生，严格的注意预防，未始不可以避免的，即既病的病人，如能明了该病日后的危险，而反早就诊，根本治疗，也未始不可以根治的。欧西各国因社会卫生发达，人人卫生讲治究，砂眼症已逐日的减少，至今日几乎绝迹。这就证明讲求卫生，治意预防的效果了。"},{"type":"paragraph","text":"现在本人来摘要写几条预防法出来，给大家做个日常预防的一点常识。"},{"type":"paragraph","text":"(一)洗脸毛巾各人自己备不要将自己的毛巾给别人用，也不要随便用别人的洗脸毛巾来洗脸拭眼。须得各人备用一条，别人家，如亲戚朋友的洗面毛巾，固不知其有无砂眼，不可以洗，自家人，就是父兄妻子，亦宜分用，即明知其无砂眼症。亦以各备各条，分用为宜。"},{"type":"paragraph","text":"(二)公用手巾切忌拭眼睛"},{"type":"paragraph","text":"不论游艺场也好，旅馆客栈也好，必须严格的拒绝拭眼!这些场所的公用手巾，是传染砂眼的唯一路径，制造砂眼的独步法门。如果随便拿游艺场，旅馆客栈的毛巾，来拭眼，用的朋友检查一下，我相信一千五百个人里头，找不出三个五个没有被砂眼传染的人。我们中国社会，对于应用公用手巾一事，素有一种极不良的恶习惯，就是:无论戏院，茶楼，酒馆，饭店，火车，轮船，客人一跑进去，第一件大事，就是茶房拿出一条千人万人拭过的公用毛巾出来给你拭脸(当然拭脸漏不了眼睛)，表示卖力，希望客人可多付赏几文钱的小账。得那里晓这种未经蒸沸消毒的小洁毛巾，却正是砂眼唯一的制造厂；天天在那里给砂眼开辟新殖民地!我们如何还可用得呢"},{"type":"paragraph","text":"(三)洗脸盆也须自备"},{"type":"paragraph","text":"因为共同几人用一个脸盆，难免无机会传染，且分用更易表示清洁精神。如果在特殊的情况之下，必须数人或十人共用时，则亦须先用开水拭洗过后，才可应用。"},{"type":"paragraph","text":"(四)洗脸水每盆用一人"},{"type":"paragraph","text":"别人所用过后的脸水，不可再用来洗脸拭眼，否则，也可以传染砂眼的。这一点，社会上，不但缺乏知识的一般民众，便是普通知识阶级的人们，也难免于有这样一个陋习，如公共机关的办事职员或学校里的学生教职员，在饭后的辰光，多数接受大家公用的洗脸水绞出的公共手巾，来揩脸拭眼。实在说，这当然是有传染的可能，够传染的条件了。"},{"type":"paragraph","text":"(五)病人用过的什物须得隔离消毒"},{"type":"paragraph","text":"砂眼病人的一切用具手巾被服，都须远离开，不要与之接触:如果是些共食共居的公共物件，则加以煮沸消毒，才可免除传染的危险。"},{"type":"paragraph","text":"(六)传染的根源必须设法断绝"},{"type":"paragraph","text":"譬如学校，兵营，工厂监狱等等的团体中，要是有砂眼病发现，应该将病人速送医院，请医师去加以诊治医疗，以免作为传染别人的根源。"},{"type":"paragraph","text":"(七)砂眼病人须得速医"},{"type":"paragraph","text":"如果已经得了砂眼病人，须得马上，就诊治疗，不要延误时日，到了不可救药时，才找医师喊救命。"},{"type":"paragraph","text":"(八)医疗期中要能耐心"},{"type":"paragraph","text":"上面曾经说过，砂眼病是很顽固的一种病症，断断不是三天二天可以医冶得断根，疗得全愈的。然而，如果病人能下决心，肯忍耐。听从医师的说话，那末，也未始没有根本治愈的希望。如果求愈心太切，那就没有法子了。"},{"type":"paragraph","text":"(九)左眼宜与右眼隔离开"},{"type":"paragraph","text":"同样，如果病的是右眼，当然也要和左眼分离开的。因隔离开后，就可以希望其不再由砂眼的病眼，传染到无砂眼的好眼去。不过，如其二只眼都患有砂眼的话，那隔离分开，也失了他的效用了。"},{"type":"paragraph","text":"(十)患者本人要具公私道德心"},{"type":"paragraph","text":"有许多的砂眼病人，以为自己有了砂眼，不管别人传染，别人的毛巾手拍，随便拿来乱用乱拭，这实在是一种很不道德的行为，应当加以革除的。要知道自己有了病，感受到如何的痛苦，他人如因你的不小心检点，也传染了砂眼，于良心上，说得过去吗?所以患者须得自己小心，避戒，与他人设法隔离，不使别人受染。并宜告别人，自己有传染与人的危险才是呢。"}]}