{"id":148190,"date":[{"year":1947,"month":4,"day":28}],"page":"6","source":"本报","region":"南昌","masthead":"","special_issue":"","column":"","genre":"","count":"1787","ytitle":"如火如荼的一个运动——","mtitle":"婺源人要求“回皖”","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"主要的原因有三:一，商业上与‘徽帮’的关系。二，赋粮负担安徽较轻。三，风俗习惯与安徽不可分割。"},{"type":"paragraph","text":"【本报南昌通讯】　胜利以后就酝酿的婺源回皖运动，自国大开会期间皖籍代表胡适等有所表示以后，最近一个月来已经发展到最高潮。主持这运动的是‘婺源回皖运动委员会’，这是全县的组织，各乡镇亦已继起纷纷组织成立“回皖运动分会”或“后援会”，“我们要回安徽去!”婺籍人士真是全力以赴，为了要回到安徽去而支付出他们全部的精力与血汗每一分会或后援会都曾发表要求回皖宣言，墙壁上涂满了要求回皖的壁画和大字标语；该县紫阳镇并已组织了游行队，请愿队，队员包括各种阶层的人物:公务员，学生，耆老，工人，商人，妇女，店员都有，每天早晨便在拂晓中嘶喊出要求回皖的声音。在‘回皖’这一要求之下，只要对回皖运动有所补益的事情，他们都会做，真是‘赴汤蹈火在所不辞’。"},{"type":"paragraph","text":"据婺源来人谈:三月十四日下午，回皖运动会正集会检讨工作时，婺源县政府婺籍职员四十余人为热烈响应回皖运动，特向县府全体签名辞职，并致函回皖运动委会请求加入请愿组工作。听说婺源县经征处的婺籍职员亦将继续此项辞职请愿运动了。婺源一天不划回安徽，这情况是无法好转的。"},{"type":"paragraph","text":"婺源之所以如此迫切地‘要回安徽去’，原因自然很多，内情也十分复杂；据记者自有关方面获悉，最重要的原因归纳起来有三:第一，婺源全县人士以经营商业者居极大多数，而且这些经商的婺人差不多十之八九系留居他省他县；婺源古隶徽州，各地商业场中‘徽帮’的势力是很大的，他们不仅有团结，彼此照应扶持，而且资金也雄厚，彼此的福利事业也有很好的表现。但自划归江西后，在名义上是与‘徽帮’脱离了。在实际上，他们千百年来都是相依为命，患难扶持的，一旦脱离，不但生活上大感不便，即在商业上自亦感到阻难，强不可为而为，这是最使婺籍人士急于回皖的主因。记者即曾遇及甚多商业场中的婺籍人士，他们只说是安徽人，而绝不肯透露是婺源人。第二，赣皖赋粮的不均也是一个重要的原因。赋粮数字江西远比安徽为多，而且江西要征粮纳税的，安徽有的就不要，有的也较轻。第三，婺源远自唐代即属皖省，数千年来，一切人情，风俗，习惯，甚至于语言，婚姻，戚族，祖坟……等等，都与皖省有不可分割的关系，而婺源与江西，除了交通方面比较方便以外，其他情形实有太多格格不入之处。"},{"type":"paragraph","text":"为表示回皖的决心，婺源人士真是极尽其能事了。在婺源城西的一座大山上挖有‘回皖’两字，然后用石灰铺酒，极为醒目每一个字都有四亩面积那么大。婺县公路线中途之丹阳乡，民众特竖一高可一丈阔数尺之大石碑，上镌回皖铭四句，曰:“不回皖，石不迁，立石盟心，心比石坚。”该石碑坚立于婺县公路中心，在婺源回皖之前，公路即无法修复。三月十八日上午，婺源回皖运动会曾举行扩大会议，会中有人提议于县立体育场立一回皖运动纪念塔，以示意志与力量之集中，全场一致举手赞成，并立誓词以镌石为铭，曰:“一心回皖拼将血肉作长城。”当日上午，即群赴体育场举行纪念塔奠基礼，情绪颇为热烈。整个婺源城，回皖之声，无处不响出来:店铺多张挂布招，上绣“回皖运动”之标语；果品店制成之果品，外形均用横印成“回皖”字样；他如信件，香烟，及各色货纸亦多盖上‘回皖’标语的小印，惊心触目，为了要求‘回皖’，整个婺源都动起来了!"},{"type":"paragraph","text":"为了处理婺源要求回皖事，内政部特派视察惕秀岩会同皖赣两省专员来婺查勘；安徽专员是七区专员宋仲方，江西专员是地政局长刘已达。宋氏于三月二十九日抵达婺城，沿途欢迎行列长达数里。内部杨视察及江西代表刘已达二十九日于浮梁启程，三十一日抵达婺源城，沿途欢迎盛况，也极热烈，并闻有跪地请愿者。内部杨视察曾探询民间意见，问他们为什么要回安徽去?众口一致的回答:‘安徽是我们的老家，那里有我们的亲戚故旧，有我们的同胞兄弟，我们要去畅叙一别十四年的离情!’"},{"type":"paragraph","text":"为划婺事同抵婺城之杨宋刘三氏，曾于四月一日举行座谈会，交换意见。杨刘两氏曾接见记者，杨氏说:“本人来婺目的，为搜集资料供中央参考，划皖问题须决定于中央，相信中央在合情合理合法之下，必当尊重民意而采适宜处置”。江西地政局长刘已达说:‘婺源划皖，江西毫无成见，一切当决定于中央，希望婺籍公务员恢复办公，勿使县政停顿。”直至记者执笔时止，事态如何发展尚详悉。婺源回皖运动既已这样如火如荼的展开了，当然总会有一个结果的。(陈迟，四月十二日寄)"}]}