{"id":148199,"date":[{"year":1947,"month":4,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1401","ytitle":"","mtitle":"妓女苦难的呼声","ftitle":"“烟花女告状”","authors":["芳垂"],"text":[{"type":"paragraph","text":"芳垂"},{"type":"paragraph","text":"在内地走过的人大抵总看到过这么一种书摊。它不像上海的红红绿绿的书报摊，只是用几排竹头木架支起来的，上面悬了一根根的麻绳，麻绳上面则挂了一册册的土纸印的木版小册子。封面用的是黄表纸，刻的非常难看，里边一大半是所谓‘白字’的简笔字，这一类小册子中最多的是唱本，也间或有一些‘宝卷’。总而言之，这些全是为老太婆或姑娘们预备的。她们认得字不多，然而也需要一点精神食粮，于是无事时就买了这种小唱本来唱一下，消遣寂寞。因为是妇人女子的珍物，所以其中大半是迷信的。然而也不须要‘破除迷信’的正人君子们关心，这些倒的确都道出了人民大众的苦难，未可一例抹杀。要我举一个例吗?我愿意抄下一段‘烟花女告状’来:"},{"type":"paragraph","text":"“初一十五庙门开，牛号马面两边排，判官手拿生死簿，小鬼手拿追魂牌，追魂牌上七个字:单拿烟花女裙钗。一进殿来恭身拜，尊一声阎君细听开怀，尊一声阎君细听开怀:变牛变马奴愿去，切莫打奴去变女裙钗。苦苦打奴去变女裙钗。"},{"type":"paragraph","text":"一周二岁娘怀抱，三周四岁离了娘怀，五周六岁身长大，七八九岁卖奴进院来，七八九岁卖奴进院来。一进院来抬头看，三弦子琵琶两边排。十一二岁学弹唱，十三四岁逼奴要开怀。找得银钱妈娘爱，找不到银钱皮鞭排，一天与奴三顿打，三天与奴九顿排，三天与奴九顿排。"},{"type":"paragraph","text":"有朝一日身染病，睡在床上爬不起来。三天不吃阳间饭，四天上了望乡台，望乡台上回头看，看一看妈娘怎样安埋:一铺席子来里定，索子扛子两边排。将奴抬在荒郊外，一不挖坑二不埋，头上现出乌云盖，脚下现出红绣鞋，脚下现出红绣鞋。腰间现出丝鸾带，骼底下现出莲花台。"},{"type":"paragraph","text":"在生都还逗人爱，死后莫得人买棺材。在生朋友多和少，这个去了那个来，死后埋奴在棺山外，并无那个化纸来，并无那个化纸来。在生姊妹多恩受，死后莫得人哭哀哀。"},{"type":"paragraph","text":"为人莫学烟花女，这就是烟花女莫得下台，这就是烟花女莫得下台。不知前世作何孽，今生为人莫下台，奉劝阳间为人者，切莫犯邪淫乱想在怀，切莫要犯邪淫乱想在怀。再劝阳世为男子，也莫把邪淫来破坏，当若不信犯淫者，后来还是莫得下台，后来还是莫得下台”。"},{"type":"paragraph","text":"读者大约还不甚生疏罢?开头两句就曾经为曹禺先生用到‘原野’里边去过的。多么阴惨得怕人的辞句。"},{"type":"paragraph","text":"这浸润透了极度的悲哀与绝望的感情的句子，使人读了真不知道说什么好，说她是迷信吗?说她是没有奋斗的勇气吗?"},{"type":"paragraph","text":"她情愿变牛变马都可以，只要不再投女身。为什么对女身这么深恶而痛绝呢?底下是有解答的。"},{"type":"paragraph","text":"妓女的身世之悲苦，大家都是明白的了。然而在‘才子’笔下，多的是讥嘲，却绝未见到同情的文字。也有这一类‘叹’的歌辞，然而全是色情，与下流的表露，其分野即在此处的罢!"},{"type":"paragraph","text":"为什么老百姓要迷信呢?为什么城隍庙的香火那么兴盛呢?这原因很简单。老百姓已经尝尽了阳世三间的‘好官’的‘恩德’，没有办法再信任了。他们只能造出只外一个“太虚幻境”来，在那儿的官是清明的。不食赃枉法的，一个判官徇了一下情，让这老爷知道了。就将他锄掉。去相信这些幻想世界的人的迷信，我们没有权利去斥责，唯一的责任是消除掉这种幻想的根源。那般官老爷更没有资格去‘破除迷信’打败庙宇。他们自己大抵是都有资格被提将起来的我想。"},{"type":"paragraph","text":"这一段歌最后的‘劝告’自然是太疲弱了，而且也太相信了人性，好像只要去劝一下，他们就会省悟，女人不去做婊子，男人不来嫖了。然而我还是没有勇气去讽笑。"},{"type":"paragraph","text":"怎样能使人们相信自己的力量?记起自己的力量，应该是改革这种民间文学者的最急切的工作罢?"}]}