{"id":148102,"date":[{"year":1947,"month":4,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1755","ytitle":"","mtitle":"新政府的考验","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"“结束一党训政”“准备实行宪政”的新政府，自宣告成立以来，不但没有引起民间的热烈反应，就是参加执政的各党派也在异常黯澹的气象中，表现了各色各样的苦闷。张群氏受命于危急艰难之日，在他组阁的时候，并没有流露多大的高兴情绪，毋宁说，他是怀着异常沉重的心出任首揆的；诚如他在下车伊始登出的启事所说:“时局多艰，政务繁重，竭力以赴，犹虞弗及”，只要放眼一看烧遍半个中国的烽火，以及由这烽火映照出来的一切内忧外患与民生涂炭，就毋须为张院长的苦闷心情多作诠释了。"},{"type":"paragraph","text":"然而不管如何，为马歇尔将军目为自由份子代表的张群氏，毕竟在这万分多难的过渡时期，为应付紧急的内战局面，出任艰巨了；而且打破了向来“为政不在多言”的惯例，在前五天广播了“施政重点”。把他的讲辞跟新政府的“施政方针”联起来看，就不难窥见，改组后的政府是要在国际和国内造成“容纳自由份子，扩大国民政府基础”的良好印象，以便取得更多的利便，加强统一体制，稳定二十年来的法统，渡过最危急的难关。"},{"type":"paragraph","text":"全国人民鉴于多年的历史教训，对于这次政府改组本不感觉多大兴趣，对于宣布的施政方针当然也就不存多大希望，因为政府即使在某种限度以内想有所作为，今后的内战环境是否容许这种雄图实现，是绝大的疑问。"},{"type":"paragraph","text":"当然，即就施政方针与张院长的施政演讲本身而论，也有不少叫老百姓大失所望的地方，关于这点，时贤已多所论列，我们大体同意；但人民不满政府的施政纲领是一回事，督促政府履行某些最低限度的政治条件，以至更进一步，提出积极的政治要求，又是一回事，人民对于未征求举国同意的一切政纲与法令有保留批判与建议之权，而对于执政党过去直到现在所公布的某些诺言，则认为对政府自身具有不可推翻的约束力量。"},{"type":"paragraph","text":"改组后的政府今后显然面临空前严重的考验，根据这些考验，人民将更可清晰地认识，政府改组的动机与背景，也更可以觉悟今后应负的使命是什么。"},{"type":"paragraph","text":"对于新政府的第一个重大考验，是能否在最短期间实现全面停战，奠定和平基础，做到“军队国家化”。也许有人说，这一问题要看交战两党双方能否同意停战，不能专期诸政府。这自然不错。但是政府既明明宣布以铁路交通完全恢复为谋求“中共问题政治解决”的先决条件，就可见政府还是决意要以强大军威迫使中共就范。而这一目的能否达到，基本上是一个力的问题。假令战局老是这样拖延下去，所谓和平统一当然渺不可期，而挨受水深火热的苦难的，无疑是为烽烟薰得睁不开眼睛的草野小民，中国国际地位将比以前呈直线式的低落，是任何人也可料想到的事。假如将来政府看出了武力解决的路困难重重，而另觅和平之道，则就要看能否依据政协决议与停战协定的精神，觅致彻底停战的办法。"},{"type":"paragraph","text":"对于新政府的第二个重大考验，是能否认真保障人民的自由权利，使人民最低限度有身体，居住，言论，出版，集会，结社，信仰，迁移等自由，以及一切“免于恐惧之自由”。关于这些自由的保障不但见之于此次施政方针与张院长的演讲辞中，而且早已见诸蒋主席四大诺言与政协决议的“和平建国纲领”中。所谓“政治民主化”，如不从保障人民自由权利下手，永远是一句美丽的空言。而要实现这一保障，主要要看政府能否制止一切摧残人权的恐怖行为，释放一切无辜被捕的人民与政治犯，尊重一切党派与民主组织的平等合法地位，废止限制言论，出版，集会，结社等基本自由的法令与措施，保障民营报纸的自由与独立地位，准许所有被迫停刊的报纸杂志复刊，严惩侵害人权自由的不法份子，停止学校的反民主管制与党团活动，保障青年的求学与思想自由。"},{"type":"paragraph","text":"对于新政府的第三个重大考验，是今后能否稳定国民经济，减轻人民负担，改善人民生活。而要达到这个目的，主要要看政府是否有诚意于觅致和平之路外，废除一切劳民伤财的财政措施与经济政策，如停止征实，征丁等等病民政策，减轻赋役捐税，严惩贪污，取缔官僚资本，平抑物价，保障工农争取改善生活地位的权利，保护民营工业等都是当前减轻人民痛苦的必要举措。"},{"type":"paragraph","text":"此外，如在外交上能否为促进世界和平而放弃追随路线，取销有损主权的一切外国特权，也是加于新政府的严重试题。而这跟第一第二试题又有联带关系。"},{"type":"paragraph","text":"人民从多年的政局变迁经验里，提高了自己的政治警觉，他们当然不会生存于天真的幻想中；他们主要地还是信赖自己的意志与力争民主，和平，独立，统一，进步的热情，因此考验政府的人民，本身也得经历重重的考验。"}]}