{"id":148207,"date":[{"year":1947,"month":4,"day":28}],"page":"7","source":"","region":"","masthead":"","special_issue":"航业","column":"","genre":"","count":"1491","ytitle":"","mtitle":"续谈商轮的设计","ftitle":"","authors":["澄广"],"text":[{"type":"paragraph","text":"澄广"},{"type":"paragraph","text":"船舶为求得较快的速率，不得不牺牲了傤量，虽属无可奈何，但从生意经的眼光看，倒还不是全部尽属损失。这因速率快的船，一方可以卖高价，一方还可以号招生意，而一年总结，还可以多走次数，这都是有利的。"},{"type":"paragraph","text":"船只的快慢是由船体线型的肥瘦来决定的。关于决定对某一预定速率所必需船体线型肥瘦公认的方法，是用方模系数来表示。这一系数，就是船体排水量数量，与船体同一尺度的方模排水量数量的比例。因为方模假定为一，船体总比方模瘦，所以这一系数总是小于一。所以任一船只的排水量是等于船长×船阔×吃水×方模系数。"},{"type":"paragraph","text":"例如一只四百尺长的肥而慢的船，以时速十海里为准。她的方模系数可能高到·八一○，如果把她加快到十三海浬，哪末，系数就得减至·七○五，若到十六海里，系数就不会比·六二○超过多少。如若把一船所有的尺度都维持不变，如船长四○○尺，阔五二尺，深三○尺半，吃水二十五尺，则对其他紧要项目，得一简明图表如次:"},{"type":"paragraph","text":"速率十海里十三海里十六海里方模系数·八一0·七0五·六二0排水量一二·0三0吨一0·四七0吨发·二一0吨马力约数二·000匹四·八五0匹六·一二0匹假如要想把尺度的比例维持得差不多，而在较高的速率里还要得到相仿的实重傤量时，则船身长度和马力以及实重与排水量的比例，都将有变动，列表如次:速率十海里十三海里十六海里船长四00尺四二三尺四四三尺排水量一二·0三0吨一二·三五0吨实重比排水量七五·七0·六五马力约数二·000匹七·四四0匹根据过去的经验和船身须保有充分的强度与稳定性的需要，现在造船的工程对船身各种尺度，已经得到了某种标准的比例。譬如以一只船前后垂直间的长度为例，我们可以用简单的公式求得该船的阔度。这一公式是"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474s071001.JPG\">"},{"type":"paragraph","text":"这里第一个数字最普通，第二个数字，要算比较特殊一点(多见于客船)。其实在旧式的船队里，很有些船的阔度是只及她长度的十分之一的。但在近代最新的船只里，这横阔与长的比例，都已有实质的增加，这种比例的改变，有两种原因，第一是根据造船实验池里模特儿的试验，证明了一只船的模阔量在实际增加后，假如她的头尾线型能有相当的瘦削时，则所需推进该船的马力，可不到有畸形的增大。第二是根据现代轮船的设计，都是假定以任何一舱因破碎而满水时还能漂浮为标准的，在这种损坏情况下，对于充足的稳定性的供给是必要的。取得这种稳定性的最合逻辑的方法是增加船只下平面面积。因为一只船的横截稳定性是大部要靠在这一面积上的，而这一面积(不论船身长度多少)的增大，只能实现在该船横幅的增加上。因此，现代货船，在大体上虽仍保有原来形状，而其稳定性却大有增加，就是由于增加她的阔度与长度之比，而速率也没有显着的牺牲。这种阔度的增加不但在船舶损坏的状态下保证了充分的稳定性，而因为船底面积和强度甲板钢板的扩大，事实上也增强了船的强度。"},{"type":"paragraph","text":"一只船的深度，就是从龙骨到强度甲板的尺度，对于该船阔度的比例，普通是从百分之六○到百分之六五。在现代的具有宽大横梁及遮盖甲板的船，她的比例可能微微比60%小一点，用不着说，在一般老式的深而窄的船，那深度与阔度的百分比将会超过65%的。不过对于普通的现代船舶，这里所举的数字是富有真实性的。"},{"type":"paragraph","text":"一只船的吃水是凭干舷规则厘定的。一只船最大的满傤吃水，对船深的比例，普通约为百分之八十。从理论来说，船只最大的吃水是根据该船应保有的最小储余浮力及与它联带相关的船身最小的纵长强度而来的。从事实来说，这是按照管理船只长度，阔度，深度，凹形纵弧度眉形横弧度以及强度甲板上建筑地段长度的规则来决定的。而一只船的强度标准，是按照建造人把原来设计申请检定时由船级社所指定的造船材料的大小厚薄来估计的。"}]}