{"id":148213,"date":[{"year":1947,"month":4,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"新文艺","column":"","genre":"","count":"1458","ytitle":"","mtitle":"古列巡礼","ftitle":"","authors":["茅盾"],"text":[{"type":"paragraph","text":"茅盾"},{"type":"paragraph","text":"和乔其亚共和国京城梯俾利司相距百多公里，在海拔二千尺的高原上，谦卑地蹲着那朴素的古列镇。勤劳的人民远在第五世纪建筑了这一个镇，他们大概梦想不到一千五百年后，会有无数异乡的游客怀着一颗虔敬的心来这里访问，只因为这里是斯太林的故乡。只因为这里保存着斯太林所住过的一间小屋。"},{"type":"paragraph","text":"当我翻着那“来客留言簿”，看着那代表了欧，亚，非，美，澳五大洲的许多民族的多种不同语言的“题词”，我的思潮忽而从现在跳到千五百年前，忽而又飞绕了地球一匝，我不知道为什么我又想起这在万里外的我的朋友们和我的亲人们来了。"},{"type":"paragraph","text":"但是让我们回到眼前的景物罢。我们站在一幢只有两间房的平屋前，三十来人的一排士兵，不用说他们也是来瞻礼的，此时正肃然整队而去，四五个儿童挤着上前，张大着好奇的眼，向我们上上下下打量着。我们走上了台阶，在那有点像走廊的地方站住，当前是两间房，一样大小，都只有一扇门向走廊开着，一间房内靠窗有一张小小的床，床上铺着古旧的毯子，离床约尺许，就有一张方桌，桌上有洋油灯，也许还有一两只杯子。这桌子两面离墙也不过尺许。朝外的墙上设有壁橱，橱门是木板的，都关着。壁角安着茶炊，——也许是在搁板上，但也许是在小橱上，这我可记不清了。不过，我却记得确实，在对面的壁角，靠近床头的，却有一口木箱。近木箱有一小小的矮方凳。近桌旁有一把椅子。这就是全部的陈设了。"},{"type":"paragraph","text":"我穆然看着这小房内的一切简单的家俱。我忽然又想到百年后千年后，忽然又想到全世界五大洲五大洋那么多的国那么多的民族；我似乎听得那些朴素的家俱都用了柔和的音调在说:牠们是在一九三五年由牠们的老年的女主人亲自指点着照八十年代这小房的原状布置着的，牠们中间有几样已经不是原物而是特地仿制的、但是——“我们却不折不扣是当年的老伙计罢一床架，方桌，小橱，还有床上的毯子，都得意洋洋地声明"},{"type":"paragraph","text":"斯太林是一八七九年生于此小房，直到一八八三年，他都信这间小房。"},{"type":"paragraph","text":"当时，和这小房并排的那一间大小相等的房是房东住的，房东名为柯伦俾茄斯维列。后来，斯太林和他母亲住过的这间房又由房东女儿住了，稍有修葺改装。一九三五年俾利亚发起保存此纪念屋的时候，重新恢复当时的原状。一九三七年又在此小屋外面加做一敞屋，作为小屋的罩子，这单子可漂亮得很，高而且大的柱都是乔其亚特产的云石。"},{"type":"paragraph","text":"和纪念屋同在一处，是斯太林博物馆。正确地说，应该加上一句说明，这是少年斯太林的博物馆，陈列材料以斯大林在乔其亚的年代为限，一八五○年，斯太林的父亲(农民出身的鞋匠)始来卜居于古列，结婚。斯太林有二兄皆早殇。斯太林是老三。幼年时代，斯氏在教会学校读书，因其嗓子好，加入唱诗班。中学毕业时的照相，毕业证书，都陈列着；毕业考试各科皆优等(五分)，仅数学与希腊文为四分。斯氏在中学时曾写诗，发表于当地报纸，题为‘青春’与‘月亮’，用笔名曰‘梭吉尔’。"},{"type":"paragraph","text":"在中学时，即组织秘密的马克斯主义小组，在铁路工人中作运动。其后加入外高加索之革命团体，出版‘火星报’之外高加索版。在巴杜恩被捕，当年他住过的囚室陈列有模型。"},{"type":"paragraph","text":"充军到西伯利亚，不久，逃回高加索，在俾利斯组织秘密印刷所。博物馆中有这秘密的地下印刷所的模型，但在俾市，这地下印刷所也被恢复而作为革命历史纪念碑之一。"},{"type":"paragraph","text":"古列镇的斯太林博物馆陈列的材料到此为止。"},{"type":"paragraph","text":"在古代，古列镇为防御波斯人入侵的一个军事要塞。镇外山上尚有碉堡遗迹，这些都是第七世纪建筑的。我们曾来这些碉堡的下边徘徊瞻望。远远看去，已不大像碉堡，倒像是些坍塌的坟堆，但据说，仍然有门可入，而且下层(埋在地下)颇大，可多藏人马与粮食。(三月卅一日补记)"}]}