{"id":148212,"date":[{"year":1947,"month":4,"day":28}],"page":"8","source":"","region":"","masthead":"","special_issue":"新文艺","column":"","genre":"","count":"2028","ytitle":"","mtitle":"“迎合”一解","ftitle":"","authors":["王戎"],"text":[{"type":"paragraph","text":"王戎"},{"type":"paragraph","text":"“迎合”真正的含义，我想除了用“投其所好”的成语来形容外，怕就很难再找得出别的确切譬喻。"},{"type":"paragraph","text":"目前文坛上有两个极端的现象；也就是对待新文艺，新演剧有两种完全相反的态度:一是先要求生存，而努力适合现况，迎合观众或读者，他们的目的是先要活，而后再谈其他。一是要求作家与卑俗的色情文学绝缘，根绝和清算“迎合”倾向。"},{"type":"paragraph","text":"前者往往尊称后者为“八股”，为“标语口号”，后者亦喜欢把“投机”，把“市侩”的帽子套在前者的头上。"},{"type":"paragraph","text":"“迎合”倾向是真实的存在着的一个问题，然而双方面都不企图真正的讨论，研究，或解决这一问题；只是由批评变成互不服输的争执，再变为势均力敌的对骂，这态度首先就应该提出来批判，因为这种无益的谩骂，并不能使问题得出结论和解答，双方也似乎不是重视新文艺与新演剧的存在与发展，不是由于虔诚的事业心和运动的热情的鼓舞，而只是为了维护自己的名誉，地位，与自尊，不得不强词夺理和玩弄玄虚的避重就轻的说空话。"},{"type":"paragraph","text":"我在前面提出“投其所好”这四个字，所谓“其”字，应该说就是指我们的工作对象——人民大众而言:新文艺，新演剧的工作任务和目标是:一方面使自已成为他们的思想斗争的武器(即为他们所享有)，一方面使自己成为启蒙他们的工具(即为他们而服务)，在这双重任务的规定与赋予下，新文艺，新演剧的工作方面必然是普及与提高并存并重。辩证地发展着的，而其中，尤其要以普及为首要，因为提高是必须在普及的基础上才有可能。因此，普及是一个最初，最原始的起点。"},{"type":"paragraph","text":"因为普及是一个起始点，所谓“大众化”，“通俗化”，“文章下乡”，“走到群众里去”等等号召才响亮在新艺术的全领域的每一角落和每一个工作者们的心底:这号召不是即兴式的偶然，而是战斗过程中的战略与战术，但往往人们忽略或抽掉它真实丰富的积极内容的灵魂，使它变成一张标语，或者一声口号。"},{"type":"paragraph","text":"我记得郭沫若先生对于“文章下乡”的“下”字很不满意，觉得有城里人到乡下去怀看参观和赏玩的心情，这是值得重视的，因此，使我们不能不警惕到我们所谓“走到群众里去”，究竟是以牧师传道式的呢?还是心甘情愿的把自己融解在群众里面成为其中的一员?"},{"type":"paragraph","text":"这先是一个态度问题，而后又是十分重要的行动问题。"},{"type":"paragraph","text":"如果属于前者，而就无讨论的必要，如果是属于后者那就是知识份子如何改造自己的问题。"},{"type":"paragraph","text":"知识份子改造自己的道路，在抗战中的某些地区，有了很丰富的经验和极可宝贵的成果，从很多可参考的资料中看得出来，“投其所好”是使自己和群众打成一片的主要因素:“投其所好”是实际的行为，这实际的行为可以引起自己思想感情以至心理行动整个的变化，这变化可以使自己由知识份子转变为群众里的一个。只有成为群众里的一个，才能使他们把你当成一个亲人，才能得到他们的信仰和拥护，你才有向他们发言的资格和权力，也只有这样“普及”才有可能。"},{"type":"paragraph","text":"因此，“普及”不能不“投其所好”，“普及”也就从不拒绝“迎合”。然而，我们却不能在这三者之间划上等号，说这个就是那个，我们只能说“投其所好”和“迎合”是存在在“普及”里面，是被扬弃了某些成分的契机。"},{"type":"paragraph","text":"“普及”里面有看“投其所好”和“迎合”的成分，但并不就是“投其所好”和“迎合”，这是必须被理解了的。"},{"type":"paragraph","text":"我在前面提到“普及”与“提高”是并存并重，辩证发展着的，这也就是说在“普及”中已孕育了“提高”的胚胎和幼苗，保证了有“提高”的可能性，从这一点出发来理解“投事所好”和“迎合”与普及之间的距离和差异:所谓“投其所好”和“迎合”有着妓女揣摸嫖客的爱好心理而取媚迎逢的手段，同时这种手段不但做到使嫖客“乘兴而来，尽兴而返”的地步，并且还要在嫖客心里预伏了“下次还要来”的潜力，妓女是不要求在嫖客心里发生爱情的，她只要求挑逗起嫖客一时的兴奋而已，从这比喻呈，就可以得出“普及”与“迎合”之间的不同来:“迎合”是为了一个目的，不惜用谎骗暂时的征服对方，而“普及”则是为了一个目的，必须在群众之中获得信仰。"},{"type":"paragraph","text":"但，往往宝剑可以杀人，也可以保护人的生命，所以“普及”不拒绝“迎合”和“投其所好”的原因也就在此，因为“迎合”本身无罪，“投其所好”并不就是罪恶，问题在于看如何利用它?如何对待它?医生为病人治病，尤其是外科开刀，往往要施用麻醉剂，这也是投其所好的一种，因为病人最畏痛苦，麻醉可以使他在精神上心理上都卸除一个负担，同时，在多种西药里，渗加糖质或糖衣，也是由于同一个理由，但是，如果医生由于某一个人喜欢吗啡，为了自己的生意，就代他注射，这就不能不说是犯罪，更有假如为了自己的生意而鼓励或诱惑人注射吗啡，这种“投其所好”的迎合，岂止只是犯罪呢?"},{"type":"paragraph","text":"目前由于一两个戏或一两本小说的娼妓式的色情所引起的“迎合”倾向的论争，我觉得并不是问题的中心，甚至于我敢说兴“迎合”无关，这是一个对观众，对读者的趣味或思想再认识的问题，研究我们工作对象的问题，因为，我认为观众或读者在思想，感情，意识上，并不是真正的需要色情，但我们却把他们的不拒绝理解成他们的需要，这是个误解，这也是对他们的一个侮辱。"}]}