{"id":148351,"date":[{"year":1947,"month":4,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者论坛","genre":"","count":"1599","ytitle":"","mtitle":"偿还存款问题应速合理解决","ftitle":"","authors":["王公道","朱益氏"],"text":[{"type":"paragraph","text":"编辑先生:闹了许久的战前存款偿还问题，从法院判决，高院复判，国防会商议，到最近交财部四行研究，其间法币值已跌下数十倍，而偿还的倍数，反愈说愈低，长此迁延不决，即使万倍偿还，已不足补偿债权人的损失。仅就经济法律事实三点，提供意见如左:"},{"type":"paragraph","text":"一，从经济观点说，战的存款偿还的倍数，可按照左列各项计算之:"},{"type":"paragraph","text":"(一)按物价指数计算，现在一般物价，已较战前增高一万王千倍以上，假定物价的高涨，应由政府与人民各半负责，再由债权人与债务人各半负责，则战前存款，应按物价高涨倍数的四分之一，即三千七百余倍偿还。"},{"type":"paragraph","text":"(二)按外汇汇率调整的倍数计算，战前法币价值为每百元合美金二十九元五角，现在美汇汇率已调整至一二，○○○元，即法币币值已由政府明白规定较战前减低三千七百余倍，所有战前存款，自应按此倍数偿还。"},{"type":"paragraph","text":"(三)按银行业务盈余情形推算，如银行收受存款专做放款，因战时及战后放款利息高涨，对于战前存款一律照黑市利率复利计算偿还本息，也很合理。但一般银行，都经营外币，黄金，证券等买卖，并投资于有利的工商业，甚至专设公司，大做买卖，如上海银行有大业公司，金城银行有协进公司(这两家可说是最规矩的银行)，……其获利之巨，超出黑市利率数倍至数十倍，因此战前存款至低限度，应照黑市最高利率，按月复利计算，偿还本息，就上海而言，应为一一○○——一六○○倍。"},{"type":"paragraph","text":"(四)按银行资产增值计算，年来银行业务利益既厚，其资产亦随之增值，就一般情形言，当在三千倍以上，以放款利率较低之国家银行，如中国银行之股票，虽未正式上市，其售价已达面值千倍以上，最近政府决定收回小四行官股，规定按现值计算，而不按原来股值计算，股款与存款同属银行负债，自应同等待遇，按资产实际增值倍数偿还。"},{"type":"paragraph","text":"(五)按银行员工待遇增高之倍数计算，现在一般银行员工待遇至少较战前增高三千倍，最高者按物价指数计算。准此计算，战前存款偿还之倍数，当在三千倍以上。"},{"type":"paragraph","text":"以上五种计算方法，最低为一一○○倍，最高为三千七百余倍，指数计算，应为二千余倍。"},{"type":"paragraph","text":"二，就法律观点言，政府对于战前存款的处理，既已有明文规定，且经法院多次判决，为表示司法独立之尊严，应即执行判决。况所判决之倍数，与上述五种计算方式比较，已属过低，似不宜再听取债务人——银行界——之片面意见。轻于改变，至低限度应同时征询债权人的意见，使双方在同等地位，商得公平合理办法，否则使债权人接受缺席判决，依法实有未合，财政当局尤不可否认法币贬值的事实，而置债权人利益于不顾。更应注意一年前按二百对一换回伪币，社会人士尚觉不满，以不值一文之伪币，尚且如此，则战前法币存款。定能轻轻以数百倍偿还了事。"},{"type":"paragraph","text":"三，就事实言，目前银行业务利益优厚，其偿还债务之能力甚强，况各银行未偿还之战前存款，为数极少，全部按二千余倍偿还，对于银行实际资产所受之影响极微，而对于存户则不无小补。一般存户，战前积到千元存款，已为煞费苦心，今以二千倍偿还，约二百万元，合战前法币仅百余元，按战前存息计算仅及千元存款一年之利息，按目前高利计算，则不足一个月之利息，以九年以上之战前存款，仅偿还一个月至一年之利息，实已无可再少。"},{"type":"paragraph","text":"以上三点，不仅为存户片面着想，同时亦为银行着想，且法理事实都已顾到，所望政府当局一面接受银行界的意见，一面体念多数小额存户的苦痛，依据既定法律，公定解决办法，尤望贵报主持公道，代存户向政府呼吁，务达公平合理解决之目的。敬颂"},{"type":"paragraph","text":"撰安读者王公道朱益氏同启"},{"type":"paragraph","text":"四月十九日"},{"type":"paragraph","text":"前日报载杭州高院判决二十八年债务，按万倍偿还，此种债务与银行存款之性质，完全相同，依法银行债务不能例外，且银行偿还能力强于此种为学费而借债者数十百倍，如有财有势者，可以要求政府减低偿还倍数，无力偿还者，反须多倍偿还，实非事理之平。"},{"type":"paragraph","text":"贵报素以平民利益为前题，务希主持公道，为一般存户争取合法利益，并使无力偿债者勿使过分负担，双方利益兼顾，定必同深感谢。并此附陈。"}]}