{"id":148418,"date":[{"year":1947,"month":4,"day":30}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1813","ytitle":"","mtitle":"考试与教育","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"自教部明令恢复中学毕业会考之后，近来京沪两地学生普遍喊出了反对的声音。全国中学生对教部恢复会考这一举动表示不满的，想来不止京沪一隅。我们在烽火漫天中抽空来谈谈这关系全国中学生的会考问题，应该不至毫无意义吧。"},{"type":"paragraph","text":"南京学生反对会考请愿团，在上教育部一文中举出反对会考的五大理由:‘一，因受战争影响，生活不安定，学业损失甚巨；二，各校所用课本不统一；三，时间急迫，三年课程不及准备；四，敌伪时期若干科目未能进行；五，减轻国库开支及同学负担。’这些理由，除了末一项提及财力浪费之外，其余前四点都只说明了学生在主观上无法应付会考。虽然这些主观上的弱点，也还是大半由于客观条件所造成，但更重要的，他们并没有从根本上举出这一个制度应否存在的根据，并从这一观点上加以利弊的说明，上海某校学生的反对宣言中虽然指责到了当局想利用会考来提高学生程度之不可能，也还未见能击中会考制度的要害。"},{"type":"paragraph","text":"会考制度是战前早就有了的，战争八年中，大部分地区因为事实上无法举行停止会考了，但苦干区域还在继续办理。教育当局之所以创立这个制度，用心是显明的。明白近二十年来中国学校教育情形的人，就不难指出，考试早成了学校当局以及教育当局的一套有利的工具。在任何一级学校内，从入学考试到毕业考试，其间几年，每一个学生不知要经过多多少少的考试。我们说，考试原不过是测验学生学习进度的一种方法，本有它存在的理由，但一加滥用，就失去了原有的意义。在正常的情形下，考试不过是辅助教育进行的一种手段，但以近十几年来中国的学校教育情形看，考试倒反成了教育的目的。学校校长及教员固然以学生考试的成绩作为自己办学教书的成绩，而教育当局也以此作为品评学校的标准，至于学生，更不用说是经常为应付考试忙，为应付考试而读书，为争分数，争学分，争一纸毕业证书面夜以继日，鞠躬尽瘁。这种情形，充分说明了，在办学校的与主持教育的人一方面，忘记了教育的意义与作用，而只以学生考试的分数作为努力的目标；在学生一方面，也忘记了他们进学校是为的学习，为的教育自己，而只记得一天到晚为考试为分数拼命。会考制度，正就是在这种情形下产生，也是在这种情形之下又下令恢复的。"},{"type":"paragraph","text":"通常总以为中国的教育当局所以特别重视学生的考试，是为的要提高学生程度，当局在创立及恢复中学毕业学生的会考制度时，名义上也格外表示了这一个用意，实际上，这是不是全部的真象呢?"},{"type":"paragraph","text":"以考试来提高学生程度，这是一个“不揣其本，而齐其末”的办法，根本上是说不通，也作不通的。如果一定要肯定这样说，我们不妨看看事实，在加重考试的近二十年来，学校教育的水准，学生的程度，结果今天是提高了呢，还是低落了呢?我们固然不能说程度的低落是由于过分重视考试的结果，但也就无论如何得不出加重考试可以提高程度的因果关系来。这应该是很显明的。"},{"type":"paragraph","text":"考试既然无法完成提高学生程度的任务，何以这许多年，教育当局一直在考试上用工夫呢?办学校的人，从事执教的人之所以重视考试，可以说是国家教育没有政策，或者教育政策没有鲜明的目标所演变形成的恶劣风气，因为教育没有中心的目标，学生的考试成绩就成了努力的方向，对于那些盲目从事执教的人，这过错不是他们的。但就教育当局说，它掌握了国家百年树人的统制权，长久无视这种学风之不幸存在，而且助长它的发展，今天又下令恢复毫无必要的会考制度，这责任，这过失，是无可逃避，无可原恕的。"},{"type":"paragraph","text":"拆穿来说，他们之所以要负这个责任，他们的过失之所以不可原恕，只因为他们这一套厉行考试政策，并不是无意的错误，而实在是有意的安排，有意的愚弄。我们如不健忘，总该还记得专制政府时代那一套科举制度，那是一种杀人不见血的毒恶制度。在那种制度下，埋没了多少人，又愚弄了多少人!又如何阻碍了国家民族文化的进步，与人民教育文化水准的，提高与普及。不图辛亥革命把专制制度推翻，事隔三四十年，如今还传下一条科举制度的尾巴在作祟。今天教育当局所厉行的考试制度，虽则名义上已经不同，但其鼓励学生死读书，读死书，重视学生的分数文凭，逼使千百万青年把命运寄托在考试的成败这一点上的方法，与二十年来所推行的党化教育的原则，正是表里一致的。而这与专制时代所行的科举制度，正是相差无几的。"},{"type":"paragraph","text":"站在教育而不是愚民的立场上，站在民族上进而不是退化的立场上，我们以为目前学生之反对会考制度，是有充分的理由的，是值得同情的。时代毕竟向前了，三四十年前的老手法办不通了。对于恢复会考制度，教育当局实在有再加考虑的必要。"}]}