{"id":148532,"date":[{"year":1947,"month":4,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"1912","ytitle":"","mtitle":"论当前的上海职工运动","ftitle":"","authors":["钟人群"],"text":[{"type":"paragraph","text":"钟人群"},{"type":"paragraph","text":"本刊从未刊登有关职工运动的论文，钟人群先生投来此稿，我们认为有些特殊材料，可以作为研究职工问题的参考，因特为发表于后。他的看法是否正确，自有读者公评。编者"},{"type":"paragraph","text":"一年来的上海职工运动有如下几个特点:"},{"type":"paragraph","text":"一，上海职工运动是自下而上，从民族斗争和经济斗争中发展和壮大起来的。在斗争中建立了职工会的组织，并以此影响和教育整个职工，使他们组织起来。据社会局卅五年十一月的统计:已登记的产业工会有一九三个，会员一二二，四三二人，职业工会一二九个，会员一五五，九八八人，特种工会二个，会员二，九七三人，共计工会三二四个，包括职工二八一，三九三人。由于统治当局不合理的法规，如国家机关和商店职员不准组织职工会的规定，因而广大的店职员，国家和市政机关的职工，企业分散的职工，不得不用其他组织方式，如从业员协会，同人联谊会，同人福利会等，来团结自己，在这种组织内包括职工也不下数万人。"},{"type":"paragraph","text":"在‘天快亮了，大家起来切萝卜头’口号下团结着和准备着的上海职工，一听到日本鬼子投降的消息，就如火如荼的展开了和敌伪的斗争:他们组织起来英勇地夺取和保护工厂的机器，生财和各种物资，国际电台职工截获敌人盗窃无线电机械，沪东机器厂，沪西纱厂，南市造船厂等在保卫工厂与敌伪进行斗争的事迹，都是辉煌的例子。同时，他们又和敌人算帐，迫使敌人拿出解散费，维持费，数十万的职工动员起来，获得了很大胜利。此后，在“劫收”的情形下，又展开了要求救济失业，要求开厂复工的运动；又因为惨胜以后，政治民主没有实现，经济重担依然压得职工透不过气来，因而在这一年多来，被迫的不得不又进行无数次的大小斗争，为改善待遇，为提高工资而斗争。根据官方的材料，自卅四年十月至卅五年十一月止，发生工潮计一八九九件，如连最近几月在内，当在三千件左右，这是十八年来所没有的由于上海职工运动是在民族的和经济的斗争洪炉里陶冶出来的，因而就煅炼和教育了职工们，即使今天大部份职工会的组织为职工所不满，即使处在目前反民主的逆流里，但是要回复到十八年的黑暗时代里，任意听其宰割，这是绝不可能了，而且由于职工们觉悟性和组织性的提高，他们必然会起来粉碎这些反民主作为的!"},{"type":"paragraph","text":"第二，一年多来上海职工又树立了和民族资本家携手合作的模范。职工们最痛恨的是出卖祖国利益的汉奸，新新公司全体职工，检举汉奸李泽，诉讼经年，还是不屈地坚持着；此外康元制罐厂和华兴毛绒厂的职工，也检举了他们的汉奸老板。但是对于民族资本家，他们总能顾全大局，和资方合作。例如中国国货公司职工，推动资方成立劳资合作研究委员会，曾自动延长营业时间，星期日且照常营业，以挽救营业危机。本年二月职工又发起爱用国货抵制美货，虽遭暴徒殴打，仍继续坚持。又如泰康和梅林两公司的职工，互相推销两公司的罐头食品，抵制外货。华成烟厂职工，曾向社会人士劝告，请吸国货香烟。冠生园职工同乐会上，职工代表说:‘现在中国的市场，差不多全被外货淹没，国产的命运正临严重关头。这样下去，不但我们被压迫的成份，将日益加重即是整个国运前途也将陷于不堪设想的境地。只有劳资合作，互惠互让，取得协调的步骤，才能抢救目前的劫运。’这些言论和行动，说明了职工们是如何的以民族利益，以整个产业利益为前提，而牺牲着自己。这种模范行动，足以感召一切爱国人士，但可惜很多资方对这认识不够，致未能更广泛发扬这种精神到各厂去。"},{"type":"paragraph","text":"根据这种精神，我们可以相信，在国家民主化的基础上，职工们会更对生产建设，贡献他们的力量，是毫无疑问的。"},{"type":"paragraph","text":"第三，一年多来职工的斗争，都是合法合理的，而且在斗争中的组织性和纪律性也进步了，因而更获得了广大社会上的同情和支持。首先，应该指出:几乎所有工潮的发生，都是经过‘合法程序’的，如请愿，要求调解呈请促裁等等手续，而只是这些手续都被弃置无效的时候，才被迫怠工或罢工。其次，职工的要求，只是为了生存的权利，并无过份的要求。只要看工潮最多的月份，总是在物价狂涨以后，就可知道职工要求最低生活的保障是合理的。例如二月份生活指数冻结以后，三月份劳资纠纷就增加了(三六四件)，其中为了解雇复工和发生活差金占百分比最多，即此可以证明。再次，在有关公用事业的部门里，即使怠工，也照顾社会人士的利益。如电车公共汽车的‘请客’，电力公司的不断电，电信局的照发要电等，其他如百货公司的慢工和懒工，这种顾全大局的态度，博得了社会上的热烈支援。最后，罢工期间对厂方的机器，生财，物资，更好的保护，不使损害。对资方和高级职员的态度也谦和有礼据理而争。这种良好的纪律和组织，是很难得的。甚至在官方施行镇压，资方打骂俱施的情形下，职工们还保持冷静沉着。这些说明职工斗争的策略也更能适应环境。(未完)"}]}