{"id":148529,"date":[{"year":1947,"month":4,"day":30}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"1854","ytitle":"","mtitle":"学校民主与学生自治","ftitle":"","authors":["平心"],"text":[{"type":"paragraph","text":"平心"},{"type":"paragraph","text":"前起最近各地大学学生自治会竞选甚为热烈，其间展现了民主与反民主的搏斗，本刊特约夏康晨先生为这一问题撰述专论，因夏先生临时有事，到本刊付印时尚未来稿，编者只得仓卒草成这篇急就章式的拙文，以真塞预留的排版空位。记于排字房"},{"type":"paragraph","text":"在中国民主运动史上，学府向来是民主的重要堡垒；青年知识份子一面从学校集体生活里接受了民主实验教育，一面经过群众运动加强了社会的民主行列。"},{"type":"paragraph","text":"最近学生运动的一个显著特点，就是民主与反民主的争斗日趋尖锐化。由于反民主力量后面有摧残青年的权势集团支持，一般学生的觉醒程度与组织力量不够，民主方面还不能在各地压伏反进步势力，不得不陷于长期的苦斗状态。"},{"type":"paragraph","text":"然而，除了少数例外，各地学校的民主潮流最近是日益腾涨起业了；许我大学自治会竞选时，进步份子获得广大同学的拥护，就是显明的例证。"},{"type":"paragraph","text":"没有比学生进步更使特权“教育家”震恐的了，因为这十足说明了他们的教育学制破产，同时也证明了学校里面的不洁份子遭受了群众的厌恶。怎么办呢?他们即不甘屈服于进步势力之前，最后只有乞灵于权威与金钱，用权威迫害纯洁的青年，佣金钱收买落后份子的灵魂，于是神圣学府变成了他们的赌场与屠场。"},{"type":"paragraph","text":"最近二十年间特权教育家——学阀们最大的罪恶，莫过于利用青年做赌博筹码，对青年施行愈来俞残忍的精神杀戮，除了在课程，训育，监督等方面注射大量毒素到青年血液里去而外，更拳养学校里的人渣，嗾使他们被坏青年的进步活动，捣乱学生的自治组织。过去学生的爱国运动与民主运动一直遭受了这些教育收类与学界渣滓的阴谋摧残，最近他们更肆无忌惮时干涉学生的自治会选举，自贿买，恐吓，诱骗，分化，一直到勾结校外的徒行使“拳头政策”，都成了他们对付进步学生与校内民主的惯行手段。"},{"type":"paragraph","text":"追求正义和真理的青年能够忍受这种卑劣的推压么?假如他们在恶势力面前退缩，更淘涌的浊流就会淹没学府，受灭难的岂止是学生们，整个民主运动都会遭受严重的伤害。一切爱护青年重祝教育的正直人士，都不能默尔而息，最低限度，要给予受难青年以热烈的精神支援。"},{"type":"paragraph","text":"不过，出校青年争取解放与进步的主要道路，是自动精神与互助风气的发扬。他们只有以至大至刚的奋斗毅力，团结广大同学，巩固主堡垒，跟校内权外的不义势力进行持久不屈的鉴战，才能突破一切艰难险阻，赢得民主胜利。反民主势力所加于他们的诱胁，正是磨练他们奋斗精神的魔鬼试探。战斗或是投降，其间决无中立徘徊的余地。"},{"type":"paragraph","text":"学校民生必须从学生自治开始，保卫学生自治，乃是推行学校民主的基词。这种学生自治运动的基本任务是什么呢?"},{"type":"paragraph","text":"第一，争取学生民主权利，首先是言论，出版，集会，结社，思想，研究，这举，通讯等基本自由，尤其是人身自由——“免于恐惊”的自由绝对不容侵犯。"},{"type":"paragraph","text":"第二，保障全体同学的学业与日常福利，使同学有“免于失学”，“免于饥俄”，“免于虐待”，“免于奴役”的自由。"},{"type":"paragraph","text":"第三，增强学校民主风气，培养学生自治能力，使同学在集体生活方面能训练成为进步公民，排除反民生努力对于学生进步运动的阻碍。"},{"type":"paragraph","text":"好四，联合进步的数战员，协助并督促学校当局改善校政，驱除学校的腐败气象，以造成民主教育环境，使学校不仅成了日益完善的教育根据地，而且成为不断进步的民主实验所。"},{"type":"paragraph","text":"第五，推广集体学习运动，以增厚进步的学术空气，激扬集思广益的求知风气。"},{"type":"paragraph","text":"第六，联络同学情谊，扶助校内进步组织，团聚一切追求真理与正义的青年，为增强民主势力抗拒黑暗压力而战。"},{"type":"paragraph","text":"第七，参加全国青年运动与一般民主运动，以加强一般的民主爱国阵线。"},{"type":"paragraph","text":"第八，经过地方性与全国性的青年运动，参加国际青年运动，以扩大中国青年在国际进步运动中的影响。"},{"type":"paragraph","text":"这八大任务不止攸关在校青年的切身利益，并且关系到整个青年运动与民主运动，因此，学校里的战士们必须为实现它们而奋斗不息。"},{"type":"paragraph","text":"每个学校的进步青年在进行民主保卫战时，应当学习斗争的艺术，这首先就要孤立敌人，而绝对避免孤立自己的危险。经过各式各样的争求切身利益与一般进步的组织活动，他们除了团结校内同学，组成进步阵线外，还要争得师长们同情与援助，联合校外同学在一般进步运动上采取进一步调。"},{"type":"paragraph","text":"一切有正义与感真理惑的教育家们，教职员们，教职员们，文化人士们，今天不能让青年陷于孤单苦战的境地，给地们以鼓舞，抚尉，声援，乃是培养学界正气与护 持新生力量必要举措。特别是学校教职员更应兴进步青年结成联合阵线，巩固民主保垒。他们应该学习蔡元培，阶行知，陈鹤琴，晏阳初诸先生的民主治学精神，应该发扬过去北大，城，城固古路霸，重庆沙坪霸，等大学区的民主风气。"},{"type":"paragraph","text":"为学校民主与学自治而战，也就是为新中国的民主解放运动而战!"}]}