{"id":148517,"date":[{"year":1947,"month":4,"day":30}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"1804","ytitle":"","mtitle":"回忆辛亥革命","ftitle":"","authors":["张奚若","丕强"],"text":[{"type":"paragraph","text":"张奚若 十一"},{"type":"paragraph","text":"我住在一间非常肮脏的小屋中，将满了十几个人，没有床或坑，铺盖就地上都无法打开。夜里睡醒后，当发现别的犯人拿我的腿和脚做枕头。空气当然是非常恶浊。到后第二天早晨我拿出几两银子托狱卒换一点钱，那时一两银子可以换两吊钱，但狱卒换来的行市是一两合一吊二百钱。他问我要吃点什么，我说不想吃什么，他安慰我说‘事有事在，饭总要吃啦’，并且建议我吃‘糊辣汤’(是一种河南街头食品，或者是因为吃起来胡拉有声，故名)和饼。我同意要一碗汤一张饼，但他叫出去时却说‘要二十张饼，二十碗糊辣汤。’我告诉他我只要一碗汤一张饼，他回答说“先生，这些人也要吃啦”。我才明自新囚犯应当请旧囚犯的道理:旧囚犯穷了，等新囚犯来大家屹他的，新的囚犯吃光了，他也就变成旧的囚犯，再吃后来的囚犯。"},{"type":"paragraph","text":"我在镇平的时候就把给各方面的信和禀帖都写好了，托狱卒找人送一下，我想特别加多，付他二百钱作送力，他竟要两吊，只好照付。"},{"type":"paragraph","text":"这里又有一件奇事出现。那天早晨，忽然外面叫问有张先生没有，某师爷(我忘了他的姓名，后来知道他是知县的亲信师爷)来看，接着就有一个三四十岁的人走进来，我站了起来，他却客气得很，一下子就坐在地一，攀谈起来，他说:‘听说诸位来了，做上司令兄弟看看，敝上司深恐诸位是冤枉的’等等，我于是又说了一遍弟弟在汉口生病的话，他满口讲等军门大人回来，敝上司一定代各位说说各位冤枉的情形，并且说‘现在兄弟先回去回敝上司一下，一两天敝上司有空时还想见见各位。’又问我有什么事，他可帮忙。我说要换银子，他还称不必，‘回头兄弟叫送来。’果然走后不一会就送来四吊钱。后来我才得知他看过我之后还去看过贾汤二人，这个人到底是有什么用意我到现在还不清楚，他很帮我们的忙。狱卒从此对我当然也客气得多了。"},{"type":"paragraph","text":"不料这位师爷一去十几天没有下文。一天夜间我已经睡了忽然被叫醒，说请张先生出去。我以为夜里提人大概是要行刑了，可是出门后看见贾汤二人也从外面(他们的狱在外面)向里走进来，又似乎不像是解往刑场的样子。紧接着我们三个人的铺盖也搬进来了，而且直带我们向里面走。走过大堂后，在一间屋子里见了上次那位师爷，他说因为知县事忙，所以到今天才能接见我们很对不起。我问是怎样见法，他含含糊糊，不愿给一个具体回答，我直截了当地问他见时是不是应当跪下，他吞吐许久，最后说‘还是跪下好’；我又问他是不是应当称‘大人’，他吞吐之后也说“还是称大人好”。知县是在二堂‘接见’我们的，贾东垣第一个进去，第二个是我，走进去时才知道根本就是坐堂审问。"},{"type":"paragraph","text":"(已经夜深了，张先生还是讲得很高兴，毫无倦容。他比画出这个‘县大老爷’公堂上的情形给我看，两旁站着衙役，犯人走到阶下时，衙役几十个人同声喝‘跪’的声音，就像我也被当作一个小革命党带到堂上一样!丕强)"},{"type":"paragraph","text":"审问的情形是官样文章，他完全照我稟帖上叙述事实的次序问了一遍，毫无挑剔。最后知县说他也觉得我们像是冤枉，等军门大人回来，他可替我们解释，并且叫我们住到外面一个比较好一点的地方去——不住在这又小又脏的监牢了。临退前还嘱咐在那里安心住——意思自然是不要跑。"},{"type":"paragraph","text":"我们当晚搬到一个优待的监狱里，一个小院，只有三间房子，据说是‘告上状’(各县到府来上告)者或有功名的人住的监狱。从此以后，我们三个人又住在一起了。搬过来之后那位师爷最初来看过我们几次，还送一些他自己家中烧的红炖牛肉等食品，但是后来又不来了，我们一住两个月，愈过愈焦灼不安。"},{"type":"paragraph","text":"这两个月的日子真不是好受的，隔墙就是重犯监狱，铁镣的声音常常可以听见，镇台处的下文听不到，我们以为不免一死了，半夜里灯光如豆，听到门外马蹄声或是刀枪的磨擦声就不由人要吃惊。日子就随着恐怖的黑夜蠕动地过去。这两个月中，白天还可以拿着书来排闷，就是夜里睡不着时特别焦燥。贾东垣有他的烟灯作伴也好，我和汤万宇最觉烦闷。"},{"type":"paragraph","text":"我在上海念书时有一个同学是南阳府人，叫周起孟。当时并不太熟，别后亦未通信。我这次到南阳后与学界人的信中有一封便是给他的。信去后多日没有消息，我以为或者是信未送到，或者是他不愿来，不料有一天有一个身穿粗布小棉袄，羁着腰带，完全农民模样的中年人来看我。他说他是周起孟的哥哥，特来告诉我起孟到湖北参加革命去了，所以不能来。此事给我一很深的印象，因为周起孟在我看来似乎是一个心气和平，与世无争的人，而现在居然也参加革命，可见当时革命思想传播之速之广。后来他回南阳后，也来狱中看过我一次。(丕强笔录)"}]}