{"id":148670,"date":[{"year":1947,"month":5,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2046","ytitle":"","mtitle":"朱点点问题中的问题","ftitle":"","authors":["黄超"],"text":[{"type":"paragraph","text":"黄超"},{"type":"paragraph","text":"圣经上说:“瘦弱的，你们没有养壮；有病的，你们没有医治；受伤的，你们没有缠里；被逐的，你们没有领回，失丧的，你们没有寻找，但用强暴严厉的辖制!”"},{"type":"paragraph","text":"朱点点的自杀经过，已经详细的报导过了。但是，提出了许多问题，值得我们去注意，比慰问援助和同情一样重要。我们把它当社会问题看，并不是把她应负的责任都推到社会上去了。"},{"type":"paragraph","text":"她的遭遇，是整个社会问题中的一个，不幸的是这样麻烦的问题，竟落在年仅十五的小女孩子身上。管她的功课好，但并不足以应付大人也难解决的经济问题。没有人可以商量，也许不便和人商量，因为到处是势利和冷酷。据她说::学校中时，失窃的事发生，也从未查出过，这就是她犯罪的启示吗?"},{"type":"paragraph","text":"更不幸的是她没有钱缴伙食费，要受着校方庶务先生的催逼，她的母亲曾向校长恳求过，庶务先生并未因为这点而缓催过。不缴要受到催逼，缴了使校方发生疑窦，失，的疑案，便集中在她身上找线索。"},{"type":"paragraph","text":"更不幸的是校长盘问到她时，她并不抵赖，一口便承认，取了同学的钱缴付了九万元的伙食费。她没有想到这是不可饶恕的罪恶啊!诚实的供认，立即就受到了惩罚，停止了她上课的权利，开除她的学籍，校长含着眼泪把心爱的好学生开除的。"},{"type":"paragraph","text":"逼着她去自杀的直接原因，固然是开除，开除是现行教育行政上消极的办法，如果不仅当作个人的操行，而认为是一个社会问题时，尤其在社会正在变动中，新的教育制度尚未建立的期间，开除是否足以应付类似的问题。在今天的教育上，是不可能避免的新问题。"},{"type":"paragraph","text":"朱点点的遭遇，是很凄惨的!现在仍由人间的温暖来医治她的创伤。一天到晚忙于经营颜料生意的吴太太，看到报上的消息，就派车接到自己富丽堂皇的公馆里来安慰和给予帮助。一天内，四十余位熟悉和不相识的人上门去慰问，过路的兰州人，愿意出路费陪她们去西安找寻不知下落的朱心凡，警备司令部稽查处长陶一珊答应负责打电给胡宗南查问朱心凡的下落，并且在四天内可以给她答复。"},{"type":"paragraph","text":"同学，友人，不认识的人，从上海，杭州，常热等地写信来慰问，帮助，说明这不是她的责任:"},{"type":"paragraph","text":"“这不是你的罪，这绝不是你的罪，而是除了你以外的一切人(我也在内)的罪啊!”"},{"type":"paragraph","text":"“女士，你的一时的错觉，这并不是你的罪过，这完全是国家的责任。社会的耻辱。”"},{"type":"paragraph","text":"不是她的过错，人们都这样喊。"},{"type":"paragraph","text":"裨文是中产以上的子女求学的学校，不够资格的朱点点，竟也进了这个学校，幸而她的功课好，能博得校长的器重。虽然本学期因为缴不起学费，决定辍读了，校长特地托人找她，宁可不收她的学费，却不愿教她失学，校长不仅器重，还存着很大的希望，为社会培养一个有希望的孩子。"},{"type":"paragraph","text":"真没有想到，朱点点竟穷到了连伙食费都应付不了。受教育，也要先把肚子塞饱的。虽然学费不用愁了，在富有者，不值得一顾的饭费，落在她身上是天大的事了，每门功课都是很好的，这学期有两门不及格了，校方还是原谅她的。"},{"type":"paragraph","text":"这次事情发生后，各方面投射来的同情和慰助，并非全为她的年幼和贫苦，主要的是看重了她的聪敏和勤学。既然上帝还要她活下去，就要给她再受教育的机会，正如一位同学的信上说:“我想你所需要的不只是仅仅乎口上的关切，你需要的是实在的帮助”。实在的帮助，是学费，饭费和学校，前二者已不成问题了，吴太太愿意一手担当，所成问题的是学校，离初中毕业，只有二个多月了，有什么学校可以收容她呢?热心的吴太太，朱立波女士和陶一珊处长商量，希望裨文校长能收回成命，给她读完初中，可以有文凭投考高中或其他职业学校，不使当初一番爱护的美意，半途而废。陶一珊处长同意这种善后办法，特地派了一位马队长陪她们两位女士去裨文说项。"},{"type":"paragraph","text":"基督的教义和校规，使教务长不能考虑朱点点再回裨文读完初中学业的最后两个月，偷窃，是摩西十诫中最不可饶恕的罪恶，学校当局认为偷，比犯三次大过还严重，不能不开除，她的学业更不能考虑了。以她的程度可以插进任何学校的，校长先生是眼泪汪汪的作开除朱点点的决定的，这个决定，像眼泪一样，流出了不能再流回的。马队长的“法律不外人情”的恳求，也打动不了教务长的决心，这也无法勉强的。"},{"type":"paragraph","text":"但是，热心的她们苦恼着，尤其是朱立波女士，她想起了她在桂林所听到的一件事，有一个穷学生，每天第一课总是迟到，教员每天加以谴责，学生的态度更加倔强，一天校长就把这学生叫在自己的办公室里用非常温和的态度和语气问他的一切，这个学生就倒在校长的怀里大哭。说出他所以迟到的原因，是因为家穷，每晚要帮看母亲熨衣服到深夜，早晨起不来，所以天天迟到了。这样，就没有开除他。"},{"type":"paragraph","text":"假如朱点点也有人这样的去了解她，也许不会发生如此事情，事情发生后，校方假如采取暗中处置的办法，成全一个学生的学业，要她自动退学，或者比硬性的处置要有效果，何况她是被器重的一个学生呢?"},{"type":"paragraph","text":"偷，是，督教十诫中不能饶恕的一诫。但在圣经里却充满着引导人走向自新的精神，说:“瘦弱的，你们没有养壮；有病的，你们没有医治；受伤的，你们没有缠裹；被逐的，你们没有领回，失丧的，你们没有寻找；但用强暴严厉的辖制!”由此，可以体会基督定教是法律和人情兼顾的，并不堵塞自新的道路的。与人为善，是至高无上的教育涵义。"}]}