{"id":148696,"date":[{"year":1947,"month":5,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"2810","ytitle":"","mtitle":"白蛉带来了黑热病","ftitle":"","authors":["金奎"],"text":[{"type":"paragraph","text":"金奎"},{"type":"paragraph","text":"(一)历史"},{"type":"paragraph","text":"黑热病的名词并非国产，也更非黑人所创；根据克拉克医师一八八二年的报告:该名词实系印度某小城内老百姓们的叫法，因为黑热病发作后，病者皮肤每显黝黑的原故:此后二十年间，医师们在诊断方面，总以为它只是虐疾的一种变态症状，或竟无可奈何地称之为“诊断不明的热病”，直到一九○三年，经利什，和朵纳凡二位，师不断的努力，凑巧地在两个不同地方的病尸内，利用切片检视，同时找到了招致这疾病的微小寄生虫以后，这病的病源才告确立。纳凡也还从一个活着的病人身上，用脾，穿刺法，抽出来含有同样虫子的脾髓，寄生虫分类学中，有一门叫做原虫:形态不一，整个的身子由一个细胞所组成，只有在显微镜底下才能看得见；细胞里面有一个至数个细胞核:子本身也多有运行的能力，黑热病寄生虫通常作圆形或椭图形，在显微镜下比一个人体的红血球还要小两三倍，也系由一个单独的细胞所组成，里面有一，细胞核，所以也算原虫，医学界为了纪念二位医师发现，的功绩，就叫，做利什曼朵纳凡原虫体，简称为利朵氏原虫体。"},{"type":"paragraph","text":"南起江苏及安徽北部，东北至辽宁，西北年甘肃，这一个长江以北的辽阔区域内:农村青至和儿童们感染黑热病的人数，异常众多，尤以河南，山东及江苏与安徽的北部为甚，苏北各县平均患病人数即已在八千人以上；而民国廿三年江苏清江浦(淮阴)陈庄的患病率，竟高至百分之八十以上，实堪惊人!湖北四川两省内，据说亦已有此病的流行，农民们因为看见病者左腹上部有一块因脾，硬大的隆凸，所以都称之为痞病，也有叫他做大肚子病的:他们凭着可怜的“逻辑”而得到的结论:以为病尸，能烧得出水的黑，碗，甚至于吃病人痰液的母鸡所孵出的蛋等等，都可能是传染的媒介；于是火葬了病者的尸体，摔掉所有的黑，碗，也拒绝吃那富有营养的鸡蛋，结果仍旧毫无所获，不用科学方法去探求线索的结果:往往如此!"},{"type":"paragraph","text":"(二)白蛉，"},{"type":"paragraph","text":"根据黑热病在夏秋之际的盛行，和病者皮肤及皮下组织内利朵氏原虫体大量存在的事实，中外医学家们，开始积极地从事于昆虫刺咬传染理论之实际证明。他们也猜想到利朵氏原虫，可能是，毛原，发育史上的一种变体；例如属于鞭毛原虫，的枯西氏锥虫，在发育过程中，就也有类似利朵氏原虫体的阶段:况且鞭毛原虫本身的细胞核和原动小体，(鞭毛起始处?)也和利朵氏原虫体内的结构完全相似。若果如此，则鞭毛原虫，下各种原虫，多以昆虫为传染媒介的事实，也更增加了黑热病藉同样方式而致传染的可能性，经过继续不断的努力后，医师们终于发现了那真正的敌人，白蛉!"},{"type":"paragraph","text":"白蛉研究开始以后，医师们很快地在他的胃肠内，发现了一种比利朵氏原虫体大十几倍的无膜鞭毛变体；(按鞭毛原虫头部有鞭毛一根，细胞外可能有膜，也可能没有)若拿该鞭毛体的，水混液，注射到黑纹田鼠的腹腔内，则死后的肝，涂抹标本或脾，培养，多存在着大量的利朵氏原虫体；又若让白蛉去吸咬患病的田鼠或老百姓也可以在他的胃肠内找到大量的无膜鞭毛体。于是黑热病原虫属于鞭毛原虫网的疑问:乃告解决。可是黑热病由白蛉传染的肯定答案，却直到一九四○年，经五位肯于牺牲的勇士，接受了已感染白蛉的叮咬实验后，才算正式成立，根据报告:；经一次叮咬五个月后，他们的体内部先后发现了利朵氏原虫体；他们不但给了我们一个最后的必需证据，也提供给我们该病潜伏期的良好参考材料，实在值得钦佩!"},{"type":"paragraph","text":"经发现可能传染此病的白蛉，以中华白蛉，司氏蒙古变种白蛉，和江苏白蛉三种最为著名，多以每年四月至九月为发生季节，形体甚小，能自由地出入纱窗或蚊帐，叮咬后令人发，觉或轻微痛感；故流行区域内的老百姓，无不堪其扰，若知他们就是传染黑热病的祸首，恐怕更将恨之入骨，一见面就要拍杀无赦了!利朵氏原虫的无膜鞭毛体浸入人体后，多在网状内皮系统的各细胞内变成原虫体，并分裂增殖；按所谓网状内皮系统:系以脾和肝为主要的所在，因此利朵氏原虫体在外周血液中被查见的可能性，甚为稀少，而白蛉们叮咬病人的时候，也多只能从皮肤中的网状细胞取得利朵氏原虫体。该原虫体一经迁入白蛉的胃肠后，复摇身变为无膜鞭毛体，不，生产后代，并逐渐藉鞭毛的帮助集合到消化道的前端:之后若碰到白蛉吸咬健康老百姓的难逢机会，就由白蛉的吸口侵入皮肤；也可能在白蛉被拍死时自破肠溢出，从皮肤刺咬或搔破处钻入，除此以外，在国内黑热病流行区域内，家犬或野犬中感染犬黑热病的例子，也很常见；亦已由实验证明，系藉上述各种白蛉的传染；故若能证，犬黑热病的利什曼原虫，就是利朵氏原虫体，则病犬们以人类黑热病蓄病宿主的资格，不啻为白蛉们帮了大忙，实乃为蛉作佷，也算是白蛉们的忠实走狗!"},{"type":"paragraph","text":"(三一)症状"},{"type":"paragraph","text":"普通的黑热病患者，经五个月的潜伏期后，每突发高热；但开始的几天，也可能有慢慢从低爬高的热度，之后两三星期内，高热持久不变，或者像，疾般有恶寒及间或退烧的症状；但退烧时间甚不规则，亦不全退，假若有温度计，可量出来每日的热度有一次至三次的微昇变化，这在其他热病中是难于见到的。一个月后，左腹上部的痞块，已能摸出，热度同时每见消失；但每隔两星期左右的时间，仍将以同样姿态继续出现，不过为时稍短而已，病者贫血渐显，精神萎靡，食欲减退，牙龈出血，若再不找医，诊治，即卧，不起，面色转灰，皮肤粗糙，眼球发亮，除了继续以高速率涨大的“大肚子”外，各部都将赢瘦不堪；且因抵抗力不佳的原故，更易受其他细菌的侵袭:如牙龈炎，肺炎，走马疳，(一种急性嘴腮溃疡)和细菌性痢疾等等。均能加速病者的死亡，即使没有上述的加杂症，也很少有拖过两个年头的:"},{"type":"paragraph","text":"前面说过:利朵氏原虫体多在网状内皮系统各细胞内增生繁殖，据研究的结果，尤以噬细胞内为众，除了原虫性喜侵入该种细胞的解释外，也有被该种细胞吞食的可能:每个噬细胞内原虫的数目超过限度时，噬细胞必遭破裂瓦解，逸出的原虫，就开始单独地侵入新的噬细胞，去继续那破坏的工作，脾，涨大外，肝，也碰到同样的命运；而肾上腺外皮层内网状内皮系统被侵入后，促使皮肤色素的增加，致有转黑的变化。"},{"type":"paragraph","text":"(四)防治"},{"type":"paragraph","text":"根本解决的办法，厥为预防。因为消极的治疗，虽有助于病原的清除，及病者个人的健康，究竟无补于大局。兹按重要性的先后，列举各防治办法如下:"},{"type":"paragraph","text":"(甲)白蛉的卵和幼虫，都喜欢躲在居室内外冷，阴暗的地面里，尤以泥土地面为甚:消灭的方法很简单:但用肥皂三百公分，使溶于一千五百西西的水内:加以搅动，然后每隔廿分钟加入煤油一千西西，并继续搅动，等到煤油总量已达八千二百公分时，即加热使成为浓乳剂，用时再加水配成百分之五的淡溶液，即可，喷到所有可疑的地方里:"},{"type":"paragraph","text":"(乙)用细布蚊帐和窗帘，以防范白蛉的飞入:"},{"type":"paragraph","text":"(丙)居室窗户要大，以容纳日光并流通空气:"},{"type":"paragraph","text":"(丁)杀灭病犬，以消除，病宿主:"},{"type":"paragraph","text":"(戊)病者应该求医诊治，用五价锑化合物的锑质尿素针或国产新锑散针，二者均由静脉注射，且间有反应；所以绝勿轻忽，去乱求庸医，每次治程约为两星期到一个月，同时应多摄取富有维生素和蛋白质的食物，并服用补血药，以增加全身的抵抗力，免加杂症的潜入:"}]}