{"id":148695,"date":[{"year":1947,"month":5,"day":1}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"5286","ytitle":"","mtitle":"医用原子能","ftitle":"","authors":["C.P.Rnoads","张纯亮"],"text":[{"type":"paragraph","text":"C.P.Rnoads原作"},{"type":"paragraph","text":"张纯亮译"},{"type":"paragraph","text":"在应用放射性一类原素到医学一方面去的工作上，直到现在况我们究竟已完成了些什么呢?据我所知道的，至少有两类原素已经证明在治疗上是有用的了:这就是放射性碘与放射性燐，真是奇怪，这两种原素各能治疗一种毒瘤和一种非毒瘤的疾病。放射性，对甲状腺普通机能亢，性疾病和毒瘤是有用的，他能制止甲状腺的过度作用，使其机能跃复正常，把由机能亢进所引起的病徵去除。燐在治疗造血组织中的非毒瘤性疾病上是极其有效的，在这些疾病中，机能亢进的现象都是很显著的。造血组织中也有一种毒瘤叫白血病(Ieu　Kemia)这种病在某一些人中也可以用放射性，来治疗。"},{"type":"paragraph","text":"现在我们先来谈谈放射性碘。"},{"type":"paragraph","text":"放射性碘的研究在一九三○年才开始，最早的研究者是在波士顿的赫尔芝和他的同事，他们把碘化乙谜放在镭与鋍，(Beryllium)的混合物中，由此而提出了碘。把这种碘注射到兔子身上，以后把兔子体内各部器官取出，切碎成医再行检查。他们发现，正常甲状腺所摄取的碘在比例上竟比其他组织所摄取的碘多到八十倍，更进一步，如果用怀孕的方法或服用其他药品使甲状腺的活动力增强，则发现其摄取碘的能力比其他正常组织竟大至数百倍。"},{"type":"paragraph","text":"甲状腺位于颈部，他有着很重要的功能，从血中提取碘质，然后把碘变成甲状素，甲状素对于组织氧化的速度是有很大关系的。甲状素造得多了，体内新陈代谢的速度也就随之大大增加，甚或产生中毒现象而致人于死地。在很多病人中，把甲状腺全部割掉或部分去除，病也就好了。可是这种开刀摘除手术是相当冒险的，病人是不能太惬意太放心的。所以除用外科方法外，任何治疗甲状腺机能亢进疾病的方法都必须仔细加以研究。"},{"type":"paragraph","text":"在赫尔芝的实验中，不仅指出机能亢进的甲状腺比常态的甲状腺能摄取更多的碘质，并且碘质摄取的曲线在各种情形下也是很有不同的。在各种不同速度的碘质摄取中，可以分辨出甲状腺各种型式的机能亢进来。一旦把这一点弄清楚之后，第二点就可以来研究人类甲状腺摄取碘质的作用了。"},{"type":"paragraph","text":"有很多极其复杂的工作在这里被牵连到，完整的指，表必须首先完成。因此，组织的每一单位所能摄取碘的百分数可以计算出来。这些工作完了之后，便可以开始研究人的问题了。最早的报告是汉密尔顿和苏莱的；赫尔芝的一个报告大约也在这个时候。"},{"type":"paragraph","text":"汉密，顿在一九三九年报告了二十二个病案。这二十二个甲状腺机能亢进的患者都曾用放射性碘治疗过，同时并研究其甲状腺摄取此种碘质能到何种程度，他观察到一件甚为重要的事实，以后赫尔芝也看到了，即这种碘也在制造毒质与甲状腺所制造出来的一样的毒质，换句话说，放射性碘参加了甲状腺的新陈代谢作用。这个事实对于我们的知识上贡献很大。"},{"type":"paragraph","text":"后来汉密尔顿又报告两个患有甲状毒的病案。其中的事实提示我，甲状腺毒瘤也有摄取放射性碘的能力。这些发现可能引导我们找出两条途径:(一)有一个途径去控制甲状腺机能亢进，(二)有一个途径去控制甲状腺的毒瘤症。"},{"type":"paragraph","text":"这里先来讨论甲状腺机能亢进的问题。在一九四六年的春天，波士顿的科学家有两篇文章发表了，一篇是赫尔芝和罗伯特，另一篇是查波曼和爱文思的。这些文章乃是报告五十个甲状腺机能，进病案研究的结果。他们的研究是相当精密的，确定了甲状腺如何存留碘质，而控制甲状腺的活动能到何种程度也弄得有了点眉目。我们可以断然的说，就这些已确立了的事实上看来，我们可以用放射性把碘这类疾病中的百分之八十控制住。这个进步是很惊人的。"},{"type":"paragraph","text":"很遗憾的是，就我知道的，有一点大家不曾注意到，对于确定用放射性碘治疗甲状腺疾病的安全程度所作的研究工作似乎不够多，我们必须牢记着，长时间施用这类物质，它可产生足量的毒质使甲状腺生出毒瘤来，看起来，似乎是很费解的，用一种物质去治疗毒瘤，可是在某一种情，下，他反而弄出毒瘤来，用大规模实验研究，我想后来，总可以知道用多少量的放射性碘恰够去消灭甲状腺毒瘤而不致发生出另外的麻烦来。"},{"type":"paragraph","text":"总括一句，我们现在可以用放射性碘去治疗甲状腺机能亢进一类的疾病了，不过对于究竟要用多少量以及究能把它控制到好久的问题上，大家的意见多少有点出入，但是大体上说来，用放射性碘来治疗这类疾病总是可能的了。"},{"type":"paragraph","text":"用放射性碘来治疗甲状腺的毒瘤是一件很为困难的事我想这里应当先来谈谈我们现在对于毒，的知识究有多少，毒瘤细胞是，从常态的细胞内生长出来的，可是它显然与母，是不同的，它的外表与母体相似，然而它的实际构造与母体的确大有不同。这些差异之点着实有多少，直到现在我们尚无精密的方注去把他度量出来。"},{"type":"paragraph","text":"甲状腺毒瘤并不是一个简单的疾病，毒瘤细胞的生长是泼野而无限度的，在显微镜下可以看出五花八门的样子来。马仑纳里和富特曾经细心的研究过几种不同毒瘤细胞各个所能摄取的放射性碘量，同样对于几种良性瘤细胞也作过观察。关于甲状腺毒瘤细胞的种类与他们摄取碘量的能力间关系，他们也研究了很多，惹人注意的是，毒瘤细胞的型性离他们的母体愈远，他们摄取碘量来浓织碘质的能力愈差。换句话说，瘤细胞的性质愈毒恶，破坏力愈大。其摄取碘量与浓缩碘量的能力愈见减退。"},{"type":"paragraph","text":"多年前，在纽约蒙特飞尔医院有两个病人，他们患了甲状腺毒瘤，离开甲状腺很远的组织也都，植了毒瘤细胞。其中的一个病人，把最初发生毒瘤的甲状腺用外科手术去除了，但是仍然有甲状机能亢进的病徵表现出来。这自然是一个再清楚没有的事实。甲状腺毒瘤细胞含带着其母，同样的性质能放出与母体所生的性质相同的甲状素来。因为甲状素内含有碘，这种毒瘤细胞，不论遍植人体或局限一处，皆可以摄取放射性碘，如果碘量足够，则它们的生长就可以被抑制了。"},{"type":"paragraph","text":"实在来说，在这个例子中，给一些碘到体内则藏于，内的毒瘤细胞都可以被找出来，如果用平常爱克司光的方法就不行。这里我要说的是，这不过是一个仅有的病案，一个虽得的实验罢了。我相信马仑纳里和他的同事们所贡献的确有其价值他告诉我们抑制甲状腺的活动与疗治已经遍植了人体的毒瘤细胞是可能的。再者，这些星散于他处的毒，细胞的摄碘取的能力并不太差最后在马仑纳里的指导下又作了一个实验:病人用放射性碘来治疗，结果非常之好，几年以后病人的精况仍然很好。瘤子还是存在的。可是它不再活动了，这真是一个空前的病案。话虽如此说，有一点我们不得不特加注意的是，甲状腺毒瘤有很多种，这一种在所有的甲状腺瘤中并不多，所有甲状腺的毒瘤中，最多只有百分之十五可以摄取放射性碘；毒力愈大，摄取碘的能力也就愈不成。"},{"type":"paragraph","text":"我个人并不敢相信，我们将来可用放射性碘把经大多数的甲状腺毒瘤都治好，在上面，我们虽然看到有那么一个令人满意的病案，但是我们却不可忘记，在所有甲状腺的毒瘤中只有很少一部分能摄取放射性碘，只有很少一部毒瘤能摄取足的杀死它们的碘量。"},{"type":"paragraph","text":"虽然这样说，可是我并不悲观，我可以说我们现在不过只摸着了这个问题的表面，以后我们须去把放射性碘结放在有机物中，如此，原来不能摄取放射性碘的毒瘤可来摄取，原来摄取量少的再可大量摄取。"},{"type":"paragraph","text":"总结来说，放射性碘对治疗甲状腺机能亢进一类的疾病是有效的。但是我们已经得的治疗纪录还不够。所以在没有得到更多治疗纪录以前，我们对于这种物质的前途仍须采取一个持重的态度。在治疗甲状腺毒瘤时，所有毒瘤中仅有一小部分能摄取放射性碘。就在这一部分中，也只少数能有疗，的希望。不过，第一个桥梁我们总算跨过了，我们到底能用原千能去治疗这类病症中的一种了。"},{"type":"paragraph","text":"其次我们来看看放射性怜，在最初，加里福尼亚大学的罗伦斯和他的同事研究同位素的时候，他们即开始想到用，来度量正常细胞及毒瘤细胞的生长或化学物质变换的速度。他们以为这是可能的，因为，在身体新陈代谢的过程中是很活跃的一员。"},{"type":"paragraph","text":"罗伦斯最初发表了一篇很为惊人的报告，在他的实验中，用放射性，去研究小鼠的白血病，所谓白血病这个名辞，他包含有几种疾病，他是一种造血组织的毒瘤，因为造血组织有不同的几种，所以白血病也有不同的几种，他们都是致人性命的毒瘤症，可是他们在临床上的表现，与对方治疗的反应却各个不同。"},{"type":"paragraph","text":"罗伦斯实验的结果证明，淋巴腺内生毒瘤的时候，他可以比平常的淋巴腺摄取更多的放射性，这个实验导引我们对动物的各种白血病作了一系精密的研究，以后又研究人类的各种白血病，这个使我们得以明疗，在摄取，质方面，正常组织与生了白血病的组织间存在着怎样大的差，，例如骨骼藏有大量的燐酸钙，他可以摄取大量的放射性，但是他再放转出来的速度却非常之慢，燐质在新陈代谢的特运中是非常重要的，因为成长极快的细胞，在他们新陈代谢的活动中，比其他生长较慢的细胞所需求的，质要多得多。"},{"type":"paragraph","text":"毒瘤细胞的生长是极快的，毒瘤细胞摄取，质之量远比正常细胞为多。这些早期的实验在我看来好像都不够谨严。到底毒瘤细胞本身就可以摄取较多的燐质呢，还是因为他们生长特别快的原故，正常细胞并没有与毒瘤细胞放在同一个生长速度上来作比，毒瘤细胞起初的生长速度是比较慢的，所以拿最初生长的毒瘤细胞来作比较是较为正确的。无论怎样说吧，面白血病组织摄取，质的事实总是确定的了。摄取一种物质是要靠细胞的化学活动力的，而这个化学活动力普通是与生长的速度相关联的。毒瘤细胞的生长速度是比正常的组织细胞为快的，所以在毒瘤细胞中的燐质是比正常的组织细胞为多，这个事实尤以在造血组织中的毒瘤细胞为然，这种造血组织，包括有骨髓肝脾和淋巴腺。"},{"type":"paragraph","text":"上面所述的事实自然很快的会使我们去计划用放射性，来治疗造血组织中的毒瘤，我并不愿在医学名辞上喋喋不休，但是我们必须知道在造血组织中的毒瘤有用种，一种是与血流中正常用以防术人体的一群白血球有关，他们主要是在骨髓中造成这种细胞所产生的白血病名之曰骨髓性白血病，这些瘤细胞的生长漫无限制，可以侵植到体内各种组织中，最后把人活活弄死，这种毒瘤细胞与他种毒瘤细胞一样可以摄取大量放射性，如此毒瘤细胞中存放着大量的放射性燐，这大量的，最后甚至可为我们把毒瘤细胞杀死，在记载中，已经有一百五十个病人用放射性，治疗过。"},{"type":"paragraph","text":"总结起来说，一般的毒瘤细胞可以约来到某种程度，病人的病徵减轻，然而生命或者能得久期延长，大概说来，寿命难得延长三两个月。从病人的观点来看，用燐来治疗是比因爱克司光治疗要好些，因为此可免除爱克司光所发出的“放射病”(Radiation，CKUCSS)。但是用，也有一个真正的危险。只有十四天的寿命，同时要确切的指出毒瘤细胞对，的敏感度或者他们究竟所摄取多少，质真是一件不容易的事再者要我们说出体内到底有多少造血组织几乎也是不可能的。由此所以我们很能把燐的剂量用得恰到好处，远可克制身体内的毒瘤组织，而不伤及造血组织以致危及生命。就因为这种关系，很多医院宁用爱克司光老法治疗，而不敢去尝试放射性。爱克司光比较安全，结果也容易预测，当然，在治疗途中须要但心不速的灾祸。"},{"type":"paragraph","text":"第二种白血病，是淋已白血病，淋巴球是血流中另外一类的白血球，他杀人比骨髓白血病更快些。他常使儿竟远殃，用放射性，去治疗淋巴白血病正在广泛的到处研究着，但是造憾的是结果都不能令人满意。"},{"type":"paragraph","text":"差不多有一百六十个病人曾被研究过，所得的结果是这样:在所有漫性淋巴白血病中，有百分之五十的病人可以觉察效果来，其他百分之五十一点好处都没有，更进一步来看，那些所谓见到效果的，其效果也少得可怜因为寿命只能延长一点，甚至于一点也不能，最后还有危险的事，放射性，一且进入人体，便不能再取出来，与毒瘤有同样摄取，质能力的正常组织对于的敏感度，到现在还无法测出。现在的趋势是放弃放射性，的试用，仍恢复从前爱克司光的老疗法，即使说爱克司光需要笨重的器械，并且可以生病其他病疗，但是他的管制是较比容易的。"},{"type":"paragraph","text":"我想除，我们有了较现在更为良好的放射性，化物，想最近在治疗慢性淋巴白血病中弄得惊人的结果是不大可能的。急性淋巴白血病是极危险的，直到如今还没有什么好的治疗方法。"},{"type":"paragraph","text":"总括来说，白血病有两种:在骨髓性白血病中，现在已有点办法，寿命仍不能延长，是有些好处的；在淋巴白血病中，是无用的，寿命无法延长，危机是注定了的。我对于用无机放射性，来治疗造血组织中的毒瘤的前途是不抱乐观的。"},{"type":"paragraph","text":"另外一种造血组织所生的病，并不是毒瘤，叫做赤血球增多症。在这种疾病中，红血球的生成特别快。这种病并不会致人于死地，他是一种新陈代谢的反常，伴有利害的病征，最后如发生夹杂病，生命也就危险了，这种病与白血病是廻然不同的。在此病中，放射性，是一种最好的药品，剂量用二至四，居里，碘后病征就没有了，并且可以延至两年以后，在此期间并不再需要治疗。病人好了。不论从任何一点看起来，用放射性，来治疗这种病都是最好的疗法。"},{"type":"paragraph","text":"将来如何呢?"},{"type":"paragraph","text":"毒瘤组织中所含有的各种氨基酸的比率或与正常的组织不同，现时正在从事研究各种含有放射性原素的氨基酸的制造。看到毒，但织由于他对某种有机化合的亲和力，相当量的放射物质可以使他中毒竟或致于灭亡时，我们是乐观的。同样的，很多毒瘤生长在被性激动，所控制的器官上，女子的乳房子宫，男子的前列腺。这些器官皆靠着一种已知化学成分的化合物而存在着，当服用这种化合物时，他们就有选择的去浓缩这些化合物或性激动素，如今正在实验室制造含有放射性原素的性激动素。将来这些器官上所生动毒，也可以有方法治疗了。"}]}