{"id":148847,"date":[{"year":1947,"month":5,"day":2}],"page":"7","source":"","region":"","masthead":"","special_issue":"浮世绘","column":"","genre":"","count":"2320","ytitle":"","mtitle":"回忆辛亥革命","ftitle":"","authors":["张奚若","丕强"],"text":[{"type":"paragraph","text":"张奚若"},{"type":"paragraph","text":"十二"},{"type":"paragraph","text":"看守我们的有四个兵，三个年老的很谨慎，一个年小的才十四五岁，常偷偷告诉我们一点消息。南阳与湖北襄阳接境，襄阳的革命军由季雨霖率领，准备攻打河南，因此谢老道常在南阳襄阳边境部署军队并建筑防御工事。偶然回南阳府也很忙。有一次那个小兵说谢老道吃了败仗了，我们一喜一惧，固然希望革命军来，可是又怕谢老道放弃南阳时临走把我们这些革命党全杀了。其后又一次那小孩说季雨霖要来了，城内住家的灯笼都已拿到官家去准备作守城用。可是那天夜间革命军并没有来攻城。"},{"type":"paragraph","text":"南阳陷落前两天，情形越来越严重，我们全靠那小孩报告消息。有一天，他说季雨霖离南阳只有五十里了，次日上午还说有三十里，到下午又说只有十几里了。谢老道在南阳以倔强嗜杀著称。因为倔强，我们总以为他到退无可退时一定要背城一战；因为嗜杀，我们恐怕他在弃城逃走前或者要杀我们以洩愤。因此，我们对于季雨霖越来越近的消息是有相当矛盾的反应的。不过因为只有季雨霖来我们才能出去而谢老道的临时洩愤却是或然的，所以还是希望季来的心切，何况在公的方面讲，当然也是盼望革命军从早光复此地呢。"},{"type":"paragraph","text":"最后一天的演变几乎是戏剧式的。清早起来不久，一个老兵说:昨天知县下乡去查乡，没有回来。小孩在一边插嘴说:“那里是查乡，我看他是跑了。”又过了一会，忽然另外一个老兵叫我们到院子里去看，脱镇台衙门起火了，谢老道已经跑了。再过几十分钟，听见街上有人放枪。小孩从街上回来，背了半个小猪，说这是他抢来的。又过了些时候，看大门的老头子跑进来对我们讯，“张爷，汤爷，你们的人来了，现在你们可以出去了。”"},{"type":"paragraph","text":"我们到门外去看，有些老百姓，包括男女老幼，在抢一个当铺，大家抱了很多衣服出来。季雨霖这时只有四个骑兵进城，告诉人民不许抢，果然大家都不敢抢了，把已经抱出来的东西都放在十字路口堆起来预备退还当铺。过一会，家家门上都插白旗表示欢迎革命军，我们因为外面太乱，而且流弹也很多，所以决定暂时在狱里再住一两天。由那时起，狱中一切便由我们支配了。"},{"type":"paragraph","text":"第二天，我们正预备搬到旅店去住，季雨霖的参谋部有人来找我们了。原来淅川南阳途中在内乡逃掉的卫兵，回龙驹寨报告我们被捕的消息后，张凤翙也就知道，早打电报通知湖北方面，叫季雨霖到后立刻释放我们的。出来之后，季雨霖的参谋部还请我们帮忙，我们因急于赴汉沪，自然谢绝了。离开南阳前游了一次卧龙岗，看见岳武穆所书出师表石刻，是此行唯一值得纪念的事。经过襄阳到武汉，看见湖北的革命也是一团糟。由汉口到上海已是四五月间。"},{"type":"paragraph","text":"十三"},{"type":"paragraph","text":"在上海住了半年多，也曾到南京去看过临时理府的情形，也感觉很失望。在陕西觉到是一些无知的人代替了另一些无知的人，由武昌到上海，沿路所见，也很难令人满意。当时我颇感觉革命党人固然是富于热情勇气和牺牲精神，但革命成功后对于治理国家建设国家，在计划及实行方面，就一筹莫展。因此除了赶走满人，把君主政体换成所谓共和政体之外，革命是徒有其表的。皇帝换了总统，巡抚改称都督，而中国并没有更现代化一点。“破坏容易建设难”一句格言，不幸完全证实。在这种失望情形下，我便决定到外国去读书，预备学些实在的学问，帮助建设革命后的新国家。"},{"type":"paragraph","text":"在未出洋前，也就是在上海的后一段时期中，有两件事或者值得谈谈。一件是与孙中山有关的，一件是与选举国会议员有关的。孙中山当时已经让袁世凯做临时总统，他自己决心办实业并且以修筑二十万里铁路为号召，组织了一个铁道协会，会员多半是同盟会会员和后来的国民党党员，我也是会员之一。当时袁世凯为排挤孙中山乃叫他的交通部次长叶恭绰在北京又组织了一个铁路协会，包括一批北洋官僚(即后来所谓交通系)，以与南方的铁道协会对抗。后来再进一步，铁路协会竟要求取消铁道协会，不久又要与铁道协会合并。(实际上就是要吞并铁道协会。)当时我们听了都很生气，觉到袁世凯不但在政治上容不了孙中山，连实业，甚至一个空洞的铁道协会，都不许他办，大家生气得很，谈起来都坚决反对合并。"},{"type":"paragraph","text":"过了几天，铁道协会要开会了。我们纷纷议论，以为这一次开会一定要决定反对合并。果然，开会之后，孙中山请我们发表意见，发言者大概都反对合并，大骂袁世凯，不料孙中山自己在最后发言，他却主张合并，他举了许多理由，分析得很清楚，大家听了觉到也很合理，到表决时竟然大多数都赞成合并了。这固然表示大家当时对他的信任拥护，但同时他的口才的确也真令人佩服。那时的革命党人每个都是自负不凡，他居然能(不管在现在眼光中看起来是否正确)列举各种理由，完全依逻辑方式推论，毫不煽动地折服了人心。这确是他在当时过人之处。"},{"type":"paragraph","text":"后来章行严(士钊)有一次曾同我谈起孙中山的说话本领，他也很佩服孙的辩才，他说:“我每次去看孙中山，在未进他的门以前，觉到他是不对的，可是见了面听他讲话时。又觉到他头头是道，确有道理，等到走出来之后，又觉到他还是错的。”章氏此话虽未必完全正确，但借此也可见孙中山的口才，"},{"type":"paragraph","text":"另一个与孙中山有关的事是他有一次应当时的中国社会党党魁江亢虎之邀，在丹桂茶园讲社会主义，一天讲两小时，连讲了三天，我也去听讲。他的讲题是社会主义与马克斯主义，那时我还是第一次听到他的公开讲演，也觉到他的完全逻辑式的陈述，有特别的力量。当时在大家心目中(今天仍有些人如此想)孙中山是个“洋人”，学问都是用英文得来，没有读过多少中国书的，而那一次却出人意料之外，他讲到马克斯学说中共产主义实行后社会没有阶级，人人各尽所能各取所需的时候，竟然说“那时候就像我们的苏东坡先生所讲的两句话，人生的物质需要就如山间明月，江上清风，取之不尽，用之不竭了。”当时许多人听了都非常诧异，不禁彼此相问他那里来的这一套!这一留给我的印象相当深刻，到现在相隔三十多年犹历历如绘。(丕强笔录)"}]}