{"id":148966,"date":[{"year":1947,"month":5,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"1851","ytitle":"","mtitle":"张群的“经济路线”能不能稳定物价?","ftitle":"","authors":["徐幼慈"],"text":[{"type":"paragraph","text":"徐幼慈"},{"type":"paragraph","text":"路线是什么?"},{"type":"paragraph","text":"张群氏上台恰是中国经济危机一个更严重阶段:的开始，物价由四月初的猛烈涨风，迄未稍敛，所以张群上台后的第一个难关，就是能不能稳定物价?"},{"type":"paragraph","text":"张群的经济政策是什么呢?上月卅日他在招待记者的答问中，说是:(一)首先增加生产，鼓励输出，不以依靠借外债过活，要自力更生。(二)再即是应该节约不必要的开支，使收支平衡。"},{"type":"paragraph","text":"在表面上，张群氏所说的话是千对万对；第一点是治本，第二点是治标，双管齐下，是标本兼治，若能真正实行，到是我们小民的幸福，若能真正实行，则物价可以稳定，国家可以免于经济崩溃。确与否，而是"},{"type":"paragraph","text":"然而，今天的问题不是张群氏经济政策的正要看他能不能真正执行，能不能百分之百的执行的问题。"},{"type":"paragraph","text":"旧巢窝的悲哀"},{"type":"paragraph","text":"张群氏所宣布治本治标的两项原则在过去的两个月中，政府已经更具体的提了出来，并且也部份的实施了一下，但是结果如何?目前物价不断的上涨，已经给予了回答。"},{"type":"paragraph","text":"在治本的方面，国民党三中全会的经济改革方案中所列的，已是尽善尽美，根据这个方案来批评，是不会有大的错误，可以说是治本的一个标准方案。"},{"type":"paragraph","text":"在治标的方面，二月间所宣布的经济紧急措施方案，也表明了政府用全力与物价搏斗的决心，这个方案，一方面是用经济的压力，想办法减少市上的游资数目；一方面用行政压力，禁止金钞等的买卖，也可以说是想尽了治标的办法。"},{"type":"paragraph","text":"然而在这样治标与治本的两大方案下，结果是暂时的效果全未收到，难道说张群氏的经济方案能更比这两个方案想得周全吗?假使张群氏所实施的办法，不能超出这两个方案，那么物价是不会因为要捧场而下跌，而稳定的。"},{"type":"paragraph","text":"这一点，我们是敢大胆的加以断论，因为物价不是中国的达官贵人，有时候会讲点情面。物价就是物价，它是非常现实的，要涨就涨，它是不管你们那位来做部长的。实际的要看实际情形。所以，张群氏的经济政策，很明显的是在旧的巢窝中旋转:若是找不出，或是找到出旧巢窝的缺点，而不能加以改正的话，那么仍然是不能稳定物价，仍然是使小百姓悲哀于生活的重压下，执行政策的当局悲哀于走头无路的绝境中。"},{"type":"paragraph","text":"症结在那里?"},{"type":"paragraph","text":"所谓物价的治本治标两大策略上，要想仅以治本来稳定物价，那是等于开玩笑，因为治本的唯一办法是增加生产，而增加生产决不是立即可以办到的，无论是工农矿业产品，要想大量的增产以供需要，非有三五年全力以赴的精神与办法，是不能收效，是不能达到目的。你不能说三五年后中国生产事业可以大量发展，而可以使目前的物价不涨吧!治本的增加生产办法，仅是一个国家努力的方向，如何达到这个目的，是要以治标的稳定目前物价办法来做开路先锋，因为在物价不稳定的现状下，人工，原料，生产成本无法计算。搞生产事业的人对于自己的前途毫无把握，因此往往中途因物价波动太烈，无法维持庞大的制造过程时的费用而停顿，这一点，已经有了成千成万的例子，所以稳定目前的物价才可以达到以后的生产的目的，而不是空言增加生产可以稳定物价的。本末要弄清楚，而不能倒过来看的。"},{"type":"paragraph","text":"因此，一切问题的徵结是在如何稳定物价的治标办法一点上，张群氏的考验，也是看他能不能稳定物价，不然的话，一切全是空谈。"},{"type":"paragraph","text":"请看锦囊妙计"},{"type":"paragraph","text":"张群对于稳定物价有没有“锦囊妙计”呢?有是有的，但却不“妙”，并且已经摊了出来，他的“妙”计大约是:(一)吁请各系财阀门共同推行公债库券，以吸收一部的游资；(二)向美国借上五亿或十亿的贷款。"},{"type":"paragraph","text":"关于第一点，目前成绩不佳，因为不合民国经济的要求，是此路不通，关于第二点，美国不一定愿意立即借出，所以张群氏很漂亮的表示“借不借，不在乎”。"},{"type":"paragraph","text":"但是张群氏是看出停止物价涨风的征结所在的，他已经说过要“平衡国家收支”的一句个个大官所说过的一句老话，因为只有能平衡国家收支后，线能使通货停止膨胀，通货停止膨胀后，一切经济环境才能安定，经济环境安定后，才能使物价相对的稳定，然后从事增加生产，庶乎物价可以全部安定。张群是已经有见于此，但是他能做到吗?"},{"type":"paragraph","text":"要想做到，第一就要节减军费开支，要节减军费开支，就不能打仗，但是张群氏已经明明白白的说过，对共军作战还要继续。既然作战还要继续，那么一切均是空言，因为军费的表面预算是占了国家总支出的百分之四十呀!若是政府摊开帐来查一查，实际的军费支出一定在总支出的百分之五十甚至六十七十以上。不能节减军费，其他节减什么呢?所以说一切均是空言。"},{"type":"paragraph","text":"安定环境，安定经济环境，使通货“安定”不再膨胀，使政局“安定”不再打仗，是目前治标的第一要义，不能做到这一点，物价就没有办法不涨。张群氏已说明他不能做到这一点，那产他就不能稳定物价，是简单明瞭的事实了!"}]}