{"id":471098,"date":[{"year":1965,"month":11,"day":5}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5390","ytitle":"","mtitle":"从生活出发不要从传统出发","ftitle":"——谈京剧音乐的推陈出新","authors":["阿蓓"],"text":[{"type":"paragraph","text":"阿蓓"},{"type":"paragraph","text":"京剧是溶歌、舞、剧于一炉的綜合艺术，无论唱、做、念、打都离不开音乐。产生于封建时代的京剧形式，习惯于反映帝王将相、才子佳人的京剧音乐，如何为新的革命的内容服务，如何塑造工农兵先进人物的英雄形象，是一个十分艰巨但又是十分重要的课題。"},{"type":"paragraph","text":"通过一年多以来的实践，在这方面取得了显著的成績，归納起来大致有以下几个方面:"},{"type":"paragraph","text":"一、利用原有的曲调、唱腔，加以突破、发展。根据基本曲调、板式，随着剧情的需要而变化，而不是根据不同的内容重新作曲，这本来是中国戏曲共有的传統，京剧也不例外。充分利用原有的曲调、唱腔，不仅符合京剧音乐创作的规律，并且不违背群众的欣賞习惯，易于为群众所接受。但是京剧原有的曲调、唱腔自进入宫廷以后，就进一步在更大程度上被封建地主阶級按照他们的审美观和艺术趣味加以改造，为封建阶級的利益服务，用华丽的形式掩盖反动的思想内容，麻痹劳动人民。例如《珠簾寨》就是以精致的唱腔美化鎮压农民革命的刽子手李克用以及封建帝王的忠实奴仆程敬思，使人同情行将覆灭的唐代王朝。今天我们要利用旧曲调、唱腔来反映工农兵的斗争生活，来塑造无产阶級的英雄形象，就必须有较大的突破和发展。"},{"type":"paragraph","text":"这里面又有三种情况。一种是从表面看来，似乎变动不很大，而在精神实质上，却与原来的曲调、唱腔截然不同了。如象《紅灯记》里李玉和与老奶奶、铁梅壮别时唱的快二六:“临行喝妈一碗酒……”。这段唱工创腔的契机可能是来自《文昭关》的“伍员在头上换儒巾，乔装改扮往东行……”同样是快二六，同样是在分别的时候唱，演唱的速度和行腔也相似，可是在精神实质上却大异其趣。李玉和唱到“妈要把冷暖时刻记心头”，伍子胥唱到:“皆因是五行八字我的命生成”，同样是个下行的腔，伍子胥那一句表现出宿命论者把一切归之于命运摆布的怨恨，心情；而李玉和的那一句，稍有变化，句中停顿了一下，“头”字拖三板，再转一个小腔，結合着演员的气概、神情，表现出革命者对亲人更是对同志用暗语叮咛的弦外之音。这說明尽管是利用，但原封不动的照搬是不行的，还必须有所突破，有所发展，在思想感情上应该有质的变化。"},{"type":"paragraph","text":"还有一种，是从板式和唱腔的组织上作了更大的突破，以表达正面人物彼时彼地的，心情。例如《紅灯记》里铁梅唱的西皮流水:“我家的表叔数不清……”。在板式上打破了流水的有板无眼，而是有时有板无眼，有时一板一眼；在唱腔上也打破了一般流水唱腔一句上一句下的常规，而有较大的起伏、跳跃，恰如其分地表达了铁梅的天真活泼。这样的流水，任何一出传統戏里都是找不出来的。"},{"type":"paragraph","text":"第三种，是对于成套唱段重新加以組織。象二黄的一套，在动中取靜的环境里，一般是倒板、回龙、原板、散板，可是在《沙家浜》里郭建光在《坚持》一场唱的却增加了慢板，这更可以充分抒革命之情，而且快三眼节奏比原板紧凑、鮮明，而速度和原板差不多，紧而不急；快原板虽然节奏更紧，速度也加快，但快中见稳，这些都更有利于表现郭建光的“心潮起落”和沉着、果断。又如《紅灯记》里李玉和在《刑场斗争》一场唱的一套二黄，也打破了传統的常规。"},{"type":"paragraph","text":"二、创造新的板腔，补原来曲调中的缺门。京剧主要曲调分西皮、二黄两大类，每类都有倒板、原板、慢板、散板、摇板、快三眼等板腔。但是也有些板腔，二黄有，西皮却没有。唯其如此，有时某一场戏大半用二黃，发展下去需要唱快板，偏偏二黃没有快板，于是只好改用西皮，有时一场戏里二黄、西皮翻来复去地輪用，形成琐碎、零乱，观众听起来，也会感到不自然不舒服。为了解决这个问題，曾经试用过直接转调，从二黃直接转西皮，或由西皮直接转二黄。不过除了直接转调的办法以外，还产生了另一种办法:创造新的板腔，来弥补原有曲调的缺門。在《赵一曼》里，赵一曼、董宪勋、小韩从敌人的医院里逃出来以后，唱西皮倒板，接着就创造了西皮回龙。《紅灯記》里铁梅唱:“听奶奶讲革命英勇悲壮……”是反二黃原板，后面根据感情发展需要创造了反二黄快板:“我爹爹象松柏意志坚强……”。在《紅嫂》里，还创造了女角的二黄流水。"},{"type":"paragraph","text":"三、吸取新的血液，增添新的色彩。要很好地反映“四海翻騰云水怒，五洲震蕩风雷激”的伟大时代，塑造工农兵的英雄形象，单是利用、发展、补充原有的曲调，显然是大大不够的，必须广泛吸取新血液。京剧的形成，就是向外吸收、不断丰富、发展的結果。现在要反映新时代新人物，更不能故步自封。許多优秀的革命现代戏，在这方面迈出了可喜的一步。象《奇袭白虎团》里把《志愿军战歌》中的一句化为西皮流水的末句收腔。《黛婼》里吸取了少数民族的民歌，揉合在唱腔里。在《紅灯记》里，还把生活中磨刀人吆喝的腔调组织在戏中磨刀人的唱腔里。这些，虽然还是试验性质的，占的比重很小，可是使人耳目一新，为革命现代戏增添了新的丰采，增强了时代感和生活气息，是大有可为的。"},{"type":"paragraph","text":"四、过门和锣鼓点子的革命。京剧音乐的革命，首先当然是曲调、唱腔的革命，可是伴奏部分(过門和锣鼓点子)也不能忽视。一段好唱腔，如果过門配合得好，就更能起承上启下、烘托渲染的作用。过去有人也頗重视过门，不过那时往往是脱离内容而卖弄个人技巧，大耍其花过門，那是不对头的。现在对过門的要求，应該是同唱腔組成一个整体，并且能突出唱腔，更好地表达人物的思想感情。打击乐，是京剧音乐最富有特色同时有着强烈的节奏感与表现力的手段之一。但是原来的锣鼓点子在表现革命的新内容时，也发生了不够用或者不适用的情形。对于锣鼓点子，也必须服从内容的需要，加以突破、发展和创造。这些，在《紅灯記》《沙家浜》等现代戏中也都有成功的创造。"},{"type":"paragraph","text":"分析一下京剧音乐革命的成績，可以看到这样一些共同的特点:"},{"type":"paragraph","text":"一、基调是雄壮、奔放、乐观的。它刻划了工农兵英雄人物的思想、性格和内心世界，具有鮮明的阶級感情和强烈的时代精神，唱出了革命时代的最强音。有人说慷慨激昂太多了，低回婉轉太少了。当然，剧情有起伏，音乐也需要有对比，不同的题材也还可以有不同的风格，不可能一味高，也不可能一味低，不过其基調仍然应该是以慷慨激昂为主，而不应是低回婉转为主。因为是革命现代戏，革命，总是慷慨激昂，而不能是低回婉转的。这正是革命现代戏的音乐区别于那些靡靡之音的地方。"},{"type":"paragraph","text":"二、打破了传統创作方法的老框框，从生活出发，从革命的内容出发，大胆创造。传統的创腔有所谓“以字行腔”，那就是脫离了戏的内容，片面从字的四声出发来編腔，是形式主义的做法。我们并不是否定字的四声。生活中说话有四声，唱戏就不能不讲究四声。但这无论如何是第二位的，第一位只能是戏的思想内容，唱腔首先要正确表达詞意(更重要的是思想感情与意境)，然后才能考虑字音。有时意之所至，字音无法兼顾，唱个把“倒字”，也没有什么大逆不道。例如在《赵一曼》里，赵一曼在敌人的刑讯室里，痛骂敌人，有一段快板，末句是:“这山前山后、江左江右、尽都是我们的抗联!”“联”字是阳平，若按“以字行腔”的原则，只能走低腔，至少也要先用低腔，绕一个弯，再往上翻，那样就难以表达革命者的激情和气势。因此在戏里就破例把“联”字唱成阴平，经过前面“垛句”的积累，到这里爆发出一个高腔，观众并没有因此而感到听不懂，相反觉得震撼人心。当然，不能把这个方法不分场合地到处滥用，如果个个字都唱“倒”了，那就不象话了。"},{"type":"paragraph","text":"三、在許多革命现代戏的曲调、唱腔中，利用、突破、发展原有曲调、唱腔的占多数；创造新板腔，补原来曲調中的缺門就比较少一些；吸取新血液，丰富京剧音乐的表现手段就更少一些。产生这种情况不是偶然的。京剧革命主要包括两个方面，一是思想内容的革命，一是艺术形式的革命。艺术形式问題关联到人民群众的艺术爱好和习惯，如果一下子改得面目全非，就会使群众感到突然而不容易接受，就会脱离群众。并且任何艺术品总是要不断琢磨，不断加工，才能日臻完美，戏剧作品更要经过舞台考验。因此，在艺术上移步换形的做法，是符合艺术发展的规律的，有利于巩固革命现代戏的阵地。"},{"type":"paragraph","text":"革命现代戏的实践还不多，许多新问題不可能一下子得到解决，必须经过相当长时期的实践、摸索、探讨，逐渐积累经驗。因此，还有許多问題摆在我们面前，还有许多困难有待我们去克服。下面简略谈几点不成熟的看法。"},{"type":"paragraph","text":"一、一定要继续坚持从生活出发，从革命的内容出发，而不能从传統出发。在音乐上如何批判地继承传統，哪些曲调、唱腔可以利用，哪些需要加以改造，哪些必須进行创造，衡量的标准只能是现实的斗争生活和革命的思想内容。如果离开了这个出发点，那就无法正确对待这十分复杂的问題。例如传統小生的大小嗓結合而又以小嗓为主的唱法，有人硬要设法用来表现今天革命的男青年。他们认为小生这一行现在已经名存实亡了，不能不加以重視。又认为老生、花脸、老旦、花旦的唱法过去同样是表现帝王将相、才子佳人的，今天都用来表现现代人物，为什么小生这一行就只能淘汰呢?其实，老生、老旦、花旦、花脸……任何一个行档的唱法，如果原封不动地照搬到革命现代戏里，安到正面人物身上，都是不可能的。必須打破行档的限制，大胆突破、发展、创造。不然，就会影响甚至歪曲正面人物形象。即使用在比较落后的人物身上，也会使人感到别扭。曾经有一出戏，有一个思想认识比较差一些的妇女，一上场就唱大段西皮慢板，完全套用过去“抱肚子青衣”的唱法，要长腔、安长过门，听起来古色古香，尽管“韵味”很足，却使人感到不那么舒服。而小生的唱法用在现代人尤其是革命男青年的身上，那就很难想象了。有人说，艺术不等于生活，它是来自生活，而又高于生活的。但是，那些传統行档的唱法，纵使高于古代封建阶級的生活，难道会高于今天劳动人民的生活么?难道不会适得其反，歪曲了今天劳动人民的生活么?因此有的必須加以改造，有的就只能“割爱”。现在許多女角的唱腔都在试用大嗓或者大小嗓結合的方法，怎么可能设想反而在男角身上用小嗓呢?如果我们不能始终坚持从生活出发、从革命的内容出发，就会离开了正道。我们鼓励探索、试验，不过任何探索、试验，总得有一个正确的方向。因此，只能把工农兵的生活、革命的内容放在首要的位置，而不能把传統、行档放在首要的位置。"},{"type":"paragraph","text":"二、在曲调唱腔的设计上，必须有群众观点，做到比较易唱易学而又回味深。中国戏曲音乐的特点，就是寓复杂、变化于单純之中，从一些基本板腔进行变化、创造。从表面上看，没有多么复杂的和声、变奏和配器，可是却有着丰富的色彩和变化，回味很深。这是戏曲音乐的民族特色，为我国人民所喜闻乐见。优秀的革命现代戏的唱腔，都具备这样的特色，一般说来平易近人，比较易学易唱而又有回味，所以能在不长的时间里，很快地传播开去。在设计唱腔的时候，应该大胆突破、创造，因为传統的京剧音乐同革命的思想内容之间，确实存在很大的矛盾，但不能忽略民族特色，这实际上是个群众观点的问题，也直接关联到京剧的发展前途。在这方面也得要注意两种情况:其一是觉得京剧唱腔一般总是在末一个字行腔，显得单调，不妨改变一下，喜欢在哪一个字耍腔，就在哪一个字耍腔。这样乍看起来，似乎可以多一些变化，殊不知却走上了昆曲的老路。(当然，从生活和人物感情出发，变革传统行腔方法，是应该的。)昆曲正是由于不顾实际生活，不顾语言逻辑和语气，常常把一句完整的唱词拆开来耍腔，甚至把一个字也分解成几个音，以致使人无法听懂，也就越来越脱离群众。乱弹以及后来的一些剧种，就打破了这种状况，采取民歌式的字句，并且一般只在一句的末字行腔，因而受到群众的喜爱。昆曲衰落了，而有的剧种却发展了。自然，原因是多方面的，音乐未尝不是主要因素之一。其二是总觉得京剧音乐(包括乐器)“原始”、“简单”，硬搬西洋的作曲方法，来“改造”京剧音乐，那更是一条死胡同。试以《沙家浜》《智斗》一场阿庆嫂、刁德一、胡传葵三人的背唱为例，假如不用传统的对唱形式，而采取洋歌剧的“三重唱”，乐队的伴奏也加上复杂的和声、配器，那样热闹诚然热闹，结果将会怎样呢?是会更接近群众，还是更脱离群众呢?我们不拒绝吸取外国的某些作曲手法，也应该尝试改革、丰富京剧的乐器，甚至也不拒绝采取某些洋乐器，但只能站在“民族的”这个立脚点上，只能“化过来”，而不能被“改过去”。决不能认为“三重唱”就是“高级”，“三背唱”就是“低级”。"},{"type":"paragraph","text":"三、贵在创新。往往某一种艺术手法、艺术处理得到了成功，就会被一些别的戏照搬过去。《沙家浜·智斗》的三人背唱受到了欢迎，于是在好些戏里都出现了几个人背唱的场面。这样在艺术手法上就会使人感到雷同，多看了就会觉得乏味。在传统戏里雷同的例子是很多的，甚至戏的组织和唱、念也都是用一个套子套来套去，演员有时也会记错(例如《武家坡》、《桑园会》、《汾河湾》的某些部分)。我们今天不能象那样抄近路。只要政治方向对头，主题思想站得住，在艺术上就要敢于破格，敢于标新立异。《红灯记·刑场斗争》一场，音乐上作了进一步修改，李玉和、老奶奶就义时，京剧乐队用自己的乐器奏起了雄壮的《国际歌》，使革命先烈的英雄形象站得更高。《沙家浜·授计》一场阿庆嫂唱的“风声紧……”那一段主唱，末句最初是套用《骂殿》的收腔。后来经过大改，据脱了老框框，这句唱腔由高到低，再由低步步翻高，洒得开，收得拢，把阿庆嫂的焦虑心情表现得更加突出。"},{"type":"paragraph","text":"实践证明，革命的艺术，只有在革命的思想和组织的指导之下，才能够诞生并发扬光大。"},{"type":"paragraph","text":"以上只是就几个主要方面谈一点不成熟的意见。错误在所难免，希望通过讨论得到纠正。"}]}