{"id":471024,"date":[{"year":1965,"month":11,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1515","ytitle":"","mtitle":"巧理千家事","ftitle":"","authors":["徐一鸣"],"text":[{"type":"paragraph","text":"长宁区纺织品区店　徐一鸣"},{"type":"paragraph","text":"早上八点钟，金色的太阳，洒满大地，給人们带来无限的温暖。"},{"type":"paragraph","text":"我读完《人民日报》社論《把日常工作同革命的远大目标联系起来》和《一切工作都是为了革命》，細細寻思着:是啊，一个人只要把自己的工作看成是整个革命事业的一部分；只要有一顆全心全意为人民服务的紅心，那末，不管你做的是什么工作，就会象早上八点钟的太阳，迸发出金色灿烂的光芒。阿卿伯不是这样一个人么?他几年如一日悄悄地把洗得香喷喷的衣裳送来，又把穿脏了的汗涔涔衣裳带走……。这工作，看来多么琐碎而平凡。可是，阿卿伯不这么想，他常说:一架尖端仪器，总是由許多部件、零件和小螺絲釘构成的。是的，阿卿伯就象尖端仪器上的一枚小螺丝钉，他整年累月默默无闻地工作着。然而，在这无声无息的劳动中，却閃烁着金灿灿的思想光辉!"},{"type":"paragraph","text":"那是前天早晨，东方刚刚魚白色，我一觉醒来，匆匆起床。咔嚓，門上的弹簧锁轻轻地旋转一下，“哦，阿卿伯，您这么早，有啥要紧事吧?”我惊奇地问。"},{"type":"paragraph","text":"“送衣裳嘛!”阿卿伯毫不在意地说着，随手递給我一件洗干净的毛线衣。"},{"type":"paragraph","text":"“您太早了。”"},{"type":"paragraph","text":"大概阿卿伯把我的话理解错了，他忙解释道:“我在门口已經等了好一会，听到您在咳嗽了，才开门的。嘿，本来也不这么早，昨天晚上，无线电里广播:今朝天气要转冷。唉，这消息把我急坏了，店里还有七十多件毛线衣没送出，我想:工人们万一着了凉，得个伤风咳嗽，岂不对生产带来影响……”"},{"type":"paragraph","text":"呵，阿卿伯，你处处把别人的温飽，比自己看得还重；你处处把自己的劳动，同工农业生产新高潮联系在一起。你考虑得多么細致，服务得多么周到，真是:巧理千家事，温暖万人心!难怪厂里的工人都把你当做亲人，六十多个宿舍的房門钥匙，工人们都亲手一把一把地交給你，装得你的口袋重甸甸的。"},{"type":"paragraph","text":"阿卿伯呵，你那平凡朴实的劳动，給我留下了多么深刻的印象:去年，一个初秋的傍晚，天气闷热，突然乌云密布，大雨象瀑布般倾泻下来，一小时，二小时，馬路上頓时积水尺余。睡在宿舍里做夜班的工人都没带雨具，而离上工时间愈来愈近，怎么办?工人们说:“我们天不怕，地不怕，淋点雨碍啥!”大伙正要迎着暴雨去上工。嗨，就在这个时候，阿卿伯远远地推着送貨車来了。他裤脚管卷在大腿上，淌着积水，浑身湿得象落汤鸡，高声喊着:“小伙子——别冒雨——穿了雨衣再走——”，他从衣箱里取出二十多件黑簇簇的胶布雨衣来。"},{"type":"paragraph","text":"雨衣，二十八件雨衣，哪里来的?工人们被弄胡涂了。原来，这批雨衣，本来都已破破烂烂，丢在厂内仓库角落里，前几天，被阿卿伯看见了，他向管理员建议:由他带回店去，并并补补，以旧修旧，将三十多件破旧雨衣改制成了二十八件。此刻，他知道工人要上夜班，特地送来的。呵，这哪里是雨衣，这是一颗一顆火热的紅心!"},{"type":"paragraph","text":"我正在回忆着，思索着，驀地，門口閃进一个人来，打断了我的思路。这人，年紀五十开外，中等身材，四方脸，平頂头，满脸是魚网似的皱纹，額上还有一条被地主砍伤的一寸来长的刀疤。他，就是洗染商店的服务员——阿卿伯。他知道我们做夜班，走路、开門，都是那么轻轻的。睡在对床的小李，也許还在思考如何提高产品质量，赶超世界先进水平而未睡着吧，他从被窝里伸出双手来，在阿卿伯手里接过一件洗干净的衬衫:“阿卿伯，您……”小李端详一番，见衬衫上的一个小破洞又补得平平服服，掉下的钮扣也釘上了，感激地、过意不去地說。"},{"type":"paragraph","text":"“哈，你们生产忙，我反正——反正——”阿卿伯话未說完，就拿着几件汗涔涔的脏衣服走了。"},{"type":"paragraph","text":"我们怀着感激而温暖的心情，目送着阿卿伯，情不自禁地喊出声来:阿卿伯啊，你岂不是许多服务昌的縮影……。"},{"type":"paragraph","text":"朝阳光华四射，显露出金色的灿烂光芒，照得阿卿伯的脸孔紅彤彤的，充满着青春的活力。它也給人们带来了无限的温暖，无限的振奋，无限的鼓舞和力量!"}]}