{"id":471014,"date":[{"year":1965,"month":11,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"影评","genre":"","count":"3248","ytitle":"","mtitle":"革命母亲的英雄形象","ftitle":"——看影片《苦菜花》","authors":["凝甘"],"text":[{"type":"paragraph","text":"凝甘"},{"type":"paragraph","text":"在我国的电影銀幕上，已经出现过几个不同风貌的革命母亲的英雄形象。我们看到过反映我国工人阶级斗争生活的影片《母亲》中的革命母亲；反映大革命前后我党地下斗争生活的影片《革命家庭》中的革命母亲；反映解放战争时期解放区农村阶级斗争生活的影片《槐树庄》中的革命母亲。现在，我们又看到了反映敌后抗日根据地斗争生活的影片《苦菜花》中的革命母亲。这些接踵而来的不同时代不同风貌的革命母亲的英雄形象，是我国无数英雄母亲的縮影，她们从不同角度反映了我国各个革命历史时期的不同的斗争生活方面，热烈地歌頌了我国革命妇女在革命斗争中的伟大貢献。"},{"type":"paragraph","text":"根据同名长篇小说改編的影片《苦菜花》，反映的是山东敌后抗日根据地的斗争生活。在这部影片中，作者通过冯大娘——一个贫苦的多子女的农村妇女，丧夫、失子、被捕、受刑……等一系列的遭遇，生动細致地描繪了她如何在党的领导下，由没有阶级觉悟的普通群众，一步一步地成长为一个具有高度阶级觉悟的革命战士。与原著比较起来，影片在刻划这个人物时，依据电影艺术形式的需要，作了較大的修改，最突出的是赋予了这个人物很多强烈的斗争行动。如帮助民兵坚壁兵工厂的机器，与汉奸吕锡鉛的厮打格斗，把敌人领进地雷区，打汉奸王竹耳光，最后拿起土枪来射杀汉奸王柬芝……。这些，都是原著中所没有的情节。影片的成功之处，就在于它赋予了这个人物许多强烈的斗争行动，从而更加鲜明地突出了母亲那种坚韧倔强、爱憎分明的革命英雄性格，而同时又没有改变原著中母亲那种寡语少言温顺善良的个性。她那强烈的阶级爱憎和斗争行动，大多是在默默无言的行动中表现出来的。"},{"type":"paragraph","text":"让我们先看看汉奸地主王唯一被公审枪决之前的母亲吧。汉奸地主王唯一和他的儿子王竹，夺走了母亲全家赖以活命的一亩地；逼死了她的丈夫；逼跑了她的大儿子德刚；她的不懂事的小女儿嫚子在路上捡苦菜，险些被王竹的马车碾死的时候，王竹不仅没有表示歉意反而抽了她一鞭子。真是欺压人到极点了。但是，母亲却忍受下来了。是她胆小怯懦不敢反抗吗?是她丧失了生活和斗争的勇气了吗?不是。因为她身边还有四个未成年的孩子。为了养大她们，她把深仇大恨埋在心中，虽然脸上经常笼罩着一种茫然若失的悲戚神色，但是不悲叹，不叫苦，默默地坚韌地劳动着，捡柴、挖苦菜，支撑着苦日子。这时她还没有接触到党和革命，她的忍受是为了把孩子养大，因之当她发现大女儿娟子擦拭土枪准备参加暴动时，非常吃惊，怕斗不过敌人，怕女儿遭受危险，因此曾进行了阻劝……。可是暴动成功了，伪政权被推翻，汉奸地主王唯一被处决，压在母亲心中多年的深仇大恨为之一雪，母亲该是多么高兴呀!如果影片在这里描写母亲高兴得手舞足蹈或者痛哭一场(这是一般影片常用的手法)似乎也不过分。然而影片没有这样处理，因为这就不是母亲这个人物的个性了。母亲是一个寡语少言感情深沉的人。在这里影片只用了一个她眉宇舒展一笑的鏡头，就非常恰到好处地把这个人物那种巨大的内心高兴表现出来了，展示了人物的个性。这种处理手法，可谓简洁独到，短短一个镜头给人留下深刻的印象。"},{"type":"paragraph","text":"处决汉奸地主王唯一之后，母亲开始觉悟了，深埋在心中的阶级仇恨象火山爆发似的产生了无穷无尽的力量。推翻了伪政权、处决王唯一并不是斗争的结束而是斗争的开始。此后，她在区委书記姜永泉的帮助下，在残酷的斗争中，一步步地成长起来。这时，她已不是只为了四个未成年的孩子而活着，忍受一切苦难的母亲，而是为了抗日、为了革命而活着而忍受一切艰险困苦的母亲了。她积极参加各种工作，支援前线，监視地主，送子参军，鼓励孩子们参加抗日……。她脸上那种茫然若失的悲戚神色再也看不到了，代之而来的是一种坚定自信的神色。即是在大儿子牺牲，儿媳星梅被杀，甚至她自己和小女儿被捕受刑面临死亡的时候，她仍然是那样坚定自信充满着高度革命乐观主义的精神。例如被捕之后，面对敌人的威胁拷问，她怒目而视；她镇定自若面带笑容的把敌人领进地雷区，当残暴的敌人采取了最毒辣的手段把她的不懂事的小女儿嫚子捉来，逼问她:“要孩子，还是要兵工厂”的时候，她愤怒到极点了。她非常爱孩子，但这时她已经不是只为孩子而活着的母亲了。她举起手来猛打王竹一个耳光作为回答。当残无人性的敌人把嫚子打得遍体鳞伤拖回牢房掷向她的怀中时，母亲的心要疼碎了，她含着眼泪抚摸着孩子，用大哥哥、大姐姐打鬼子闹革命的故事安慰孩子，鼓励孩子。当孩子說自己长大了要学大哥哥大姐姐打鬼子闹革命时，她亲着孩子的脸，摸着孩子头上的苦菜花骄傲地心满意足地笑了。这是多亲切崇高的革命母女的感情呀!看到这里，使人情不自禁地流下崇敬的眼泪。"},{"type":"paragraph","text":"把革命母亲冯大娘置身在尖銳矛盾中，展示她那种爱孩子但更爱革命的崇高而深沉的革命情感和坚韧倔强的英雄性格，是影片《苦菜花》的特色。应当說，这是很难处理的情节。把人物写得过于悲痛过于感情，会损害人物的英雄性格。把人物写得没有丝毫悲痛或不动感情，那显然又不合情理。影片的成功之处就在于在两方面处理得分寸适当，恰到好处。如上面已经说过的她被捕后的几场戏可略见一斑。然而，我感到写得最精彩动人的是母亲的大儿子德刚牺牲后的那场戏。在这场戏中，作者没有給人物什么悲痛的言詞或行动，而安排了一台织布机，通过织布机这样一个道具，巧妙生动地展现出人物那种巨大的内心悲痛，深沉的革命感情和坚韌的个性。同时也深寓了母亲和星梅婆媳二人的悲痛、仇恨和今后命运永远交织在一起。这种表现手法是匠心独具，非常感人的。"},{"type":"paragraph","text":"让我们看看作者是怎样通过这台织布机来描写这两个人物吧。当星梅得知丈夫牺牲的消息，跑回母亲家中后，一句话也没有说，坐在织布机上织起布来。这时，她的心中虽然充满了巨大的悲痛和对敌人的仇恨，但这是没有什么疑问的痛苦。因为她已经知道丈夫是在怎样的情况下死的。可以看出来她一梭一梭地织着布，只是为了排遣悲痛控制感情。因之她就没有察觉母亲从她嘴中得知她丈夫名子叫德刚后那种被电击般的痛苦表情。而母亲就不同了。这时，她已明白了出走以后杳无音訊的大儿子德刚死了。而眼前这位区妇救会長就是她的儿媳。除了悲痛之外，更主要的是她还不清楚儿子是怎么死的，因之，应当说这时候母亲的心情，比星梅更为痛苦。如果在这里让母亲立刻把事情说穿并询问儿子死的经过，那是很合情理的。然而影片却没有这样处理，因为这样处理，母亲这个人物就显得浅薄了。母亲是个感情深沉的人，这时她想到的不只是自己，还有星梅，她这样做会使星梅更加痛苦。在这里，影片让母亲控制了自己，把德刚的遺物交給星梅之后，也坐在织布机上一梭一梭默默地织起布来，当星梅从丈夫遗物中一封未发出的信内得知母亲就是自己的婆婆，情不自禁地扑向她的怀中喊妈妈时，她这才张口问:“梅子，告诉我，德刚是怎样死的?”可见母亲在织布时，这个问題时刻在折磨她，她那种深沉的内心痛苦和极力克制的坚强性格，在这里，通过这台织布机，表现得真为生动、突出啊!当星梅向母亲述说了兵工厂厂长告诉她的德刚为挽救同志们的生命和机器而英勇牺牲的經过后，母亲很激动同时也很镇静地向星梅说:“梅子，他为穷人舍命值得。”这句话说的声调很轻但又非常感情，与其說是安慰星梅，不如说是自己内心情感的流露。因之，尽管她说的声调很轻，但字字千斤，空谷回蕩，撼人肺腑。"},{"type":"paragraph","text":"母亲冯大娘的英雄形象，是抗日战争时期无数革命母亲的英雄形象，影片对这个人物的塑造是成功的。尤其是扮演这个角色的演员曲云同志，比较准确地掌握了这个人物的个性，在很多语言少行动多的重场戏中，靠了一双深邃的眼睛和温順的面部表情，便把母亲那种深沉的感情，广闊的胸怀，善良的心地，坚韧的性格，全部表现出来了，給观众留下了极为深刻的印象。"},{"type":"paragraph","text":"影片围绕着塑造革命母亲冯大娘这条紅线，还塑造了区委书记姜永泉，区妇救会长星梅，母亲的儿女娟子、德刚、德强、嫚子以及汉奸地主王竹、王柬芝等不同风貌的正面和反面人物，从而热烈地歌頌了敌后抗日根据地人民那种艰苦卓绝的斗争生活，形象地揭示了人民战争必胜的真理。因之，我认为影片《苦菜花》的改編是成功的。"}]}