{"id":471188,"date":[{"year":1965,"month":11,"day":8}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4252","ytitle":"","mtitle":"话剧《医生的职责》的创作体会","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"《医生的职责》创作组"},{"type":"paragraph","text":"《医生的职責》，是我们在党的亲切关怀下，在群众业余创作的基础上，以領导、作者、群众三结合的创作方法，围绕塑造先进人物的形象，集体写出的一个反映医务战线两种思想、两种世界观斗争的六场话剧。这个戏创作加工的过程，是我们学习党的文艺方针、学习先进人物的过程，也是依靠集体学习创作的过程。"},{"type":"paragraph","text":"这个剧本，原是济南市立第二医院的麻醉士孙涛同志，被这个医院的眼科副主任、全国“三八”紅旗手陈智慧全心全意为人民服务的思想，以及病人热爱党热爱社全主义事业的精神所感动，在医院党组织的具体指示下写出的。戏先后已修改五次。領导每次看过剧本或演出，都給以具体指示，还多次召开座谈会进行讨论。群众看演出后，也提出过许多宝貴意见。"},{"type":"paragraph","text":"領导指示我们，要把剧中主要人物周志华进一步塑造成一个由毛泽东思想武装起来的、又紅又专的革命医生的形象。根据这一要求，主題思想怎样表现?人物和事件如何安排?矛盾冲突怎样展开?这一系列问题摆在面前，对我们来說都是很生疏的。在党的領导和群众的支持下，我们以边看、边想、边写、边改的办法摸索前进，才使剧本达到了现有水平。"},{"type":"paragraph","text":"那么，围绕塑造周志华的形象，我们是怎样做的呢?"},{"type":"paragraph","text":"第一、要写好先进人物，必須熟悉先进人物。我们遵循毛主席关于深入群众，观察、体验、研究、分析人物和生活的教导，先后深入济南市立第二医院、山东医学院附属医院，同陈智慧等一块深入病房，跟班劳动，走访病人，来熟悉先进人物和医院生活。在这期间，我们亲眼看到陈智慧同志痛病人之所痛，急病人之所急，敢想敢干，一丝不苟的精神，取得了病人的极大信任，也使我们受到很大的感染和教育。是什么力量使她有那样火热的阶級感情、革命干劲，以及勇于实践又踏踏实实的科学态度呢?在同陈智慧的多次接触中，她都谈到通过活学活用毛主席著作，特别是学习毛主席的《纪念白求恩》一文，使她明确了治病也是干革命，决心学习“白求恩同志毫不利己专门利人的精神”。由于她树立了全心全意为人民服务的思想，对残废复员军人徐洪德的眼，她过去不敢治，后来不仅治而且治好了。在了解到她把治眼当干革命，全心全意从事这一事业后，对她为什么有那样火热的阶級感情和勇于实践的精神等动人事迹，觉得找到了根，再动笔修改剧本心中比较有数了。"},{"type":"paragraph","text":"領导指示，加工后的本子不是写一个一般的好大夫，而是要塑造一个又紅又专的革命医生形象。我们还注意观察和熟悉医院的其他先进人物。山东医学院附属医院创造中国人工喉的杨仁中大夫，不怕困难，反复进行科学实验的精神，对我们塑造周志华的形象就有很大启发。开始，我们对周志华以严格的科学态度进行动物实验，只在台詞中提了一两句。領导看后提出，显不出她的科学精神，这不仅在与謝克林斗争中缺乏力量，也使病人和观众不敢相信她。我们在深入医院中，发现陈智慧对每种疑难眼病的治疗，总是往最好处争取，往最坏处設想，一再积累临床经验，并对措施落实了再落实。杨仁中为解除阶級兄弟的痛苦，制造中国的人工喉，进行过许多种发声器的试验，跑遍了济南的大小乐器店，并不顾痛苦用自己的咽喉进行试验。他们为什么这样认真和慎重呢?杨仁中說:“病人是我们的阶級兄弟，不是我们的试验品!”从这里不仅使我们看到了先进医生的科学态度，对他们一顆赤心为阶級兄弟除病痛的思想也有了进一步的了解。在这些动人事迹的启发下，我们在戏的第一、第五两场中加了动物实驗的内容，第三场加了試驗开睑器的情节，使科学精神能在剧中加以贯串。"},{"type":"paragraph","text":"第二、根据塑造先进医生的要求选择和安排事件。在《医生的职責》这个我中，通过前中国人民志愿军指导员、现农村某生产大队党支部书記徐志刚，患的“陈旧性外伤性虹膜睫状休炎并发白内障”这种疑难眼疾的治疗过程，既可表现先进人物同錯誤思想的斗争，也可表现先进医务工作者向医学先进水平奋勇前进的精神。同时，还想从病人的选择上，表现医务工作面向农村，为农民服务的思想。为此，又加了貧农的女儿杨小紅这个人物。"},{"type":"paragraph","text":"在围绕主要人物安排事件方面，开始注意很差。剧中用不少的笔墨，写了病人徐志刚和杨小紅，周志华的戏却較少，更缺乏行动。如于若虹回忆在抗美援朝中徐志刚失去眼睛，杨母痛述小紅的双眼惨遭地主的毒手，开始都没有主要人物周志华在场。这就把描写的重点放在了病人上面，而主要并不是从塑造周志华着眼的。通过学习关于塑造英雄人物的问題，进一步明确了在这个戏中写好革命医生周志华，为人们提供学习榜样的重要意义，为此，除加强了对周志华的直接描写外，还对一些重点写病人的戏，在不削弱病人描写的同时，重新作了安排，尽量能让它为表现周志华服务。"},{"type":"paragraph","text":"在写病人这方面，我们还想尽量正确反映人民群众的精神面貌。医院中的大量材料說明，今天的工农兵群众，即便是不幸患病，也总念念不忘共产党和毛主席的关怀，牢記新旧社会的不同，充满乐观向上的情緒。特别是徐志刚本身就是英雄人物，更应正确表现。当然，革命医生周志华也不是用旧的人道主义，对病人出于什么同情或怜悯，而是出于一种对阶級兄妹、对革命事业的高度責任感。这样就将我中病人的情緒，引向对党、对毛主席、对祖国和对革命事业的热爱，从而消除了最初担心病人上台形象不好的顾虑。"},{"type":"paragraph","text":"第三、在矛盾冲突中塑造革命医生周志华。我们学习了毛主席的《矛盾论》，对医务战线上的矛盾进行了分析。我们认为，完全为提高自己而不顾病人痛苦的医生，在今天是极个别的。但却有不少人虽也愿意为病人服务，由于立场观点没得到根本改造，而不能全心全意为病人服务。对迷信科学文献等保守思想是应该批判，但目前单写这个问題，也觉得意义差些。所以，确定以全心全意为人民服务的思想，同以怕負責任、怕担风险为主要表现的个人主义的斗争为主线，来写为革命而工作同为个人而工作，这两种根本对立的世界观的斗争，表现周志华站得高，看得远，毫无个人杂念的胸怀，从而体现毛主席的思想在医务战线上的胜利。"},{"type":"paragraph","text":"那么，怎样使对立的双方矛盾深化呢?我们又学习了毛主席著作。毛主席在《紀念白求恩》一文中说:“白求恩同志毫不利己专門利人的精神，表现在他对工作的极端的負責任，对同志对人民的极端的热忱。”我们感到，周志华就应该是这种白求恩式的医生，而谢克林，实质上是毛主席在同一文中所說的另一种人:“一事当前，先替自己打算，然后再替别人打算。”我们想，只要根据毛主席讲的这两种人，将周志华和謝克林在同样的病人面前的不同思想写好，矛盾就会深化。但在具体表现上仍感困难。这时，領导同志又給我们指出，这个戏围绕徐志刚的眼能不能治，文献资料怎样对待和前房出血后怎么办等，可找出三个“我眼”。在这一意见的启示下，我们将戏中的周、谢冲突，概括为层层推进的三争(中间还穿插了收不收杨小紅等冲突):一是通过能不能治这种疑难眼症之争，写周志华火热的阶級感情；二是通过对科学文献的不同态度，写周志华的辩证唯物主义观点；三是想通过怎样才算尽到医生职責之争，直接写为革命和为个人这两种世界观的斗争。同时，对謝克林也既写他在反对周志华的过程中所表现的错误思想，也写他好的方面。因为，只写他一方面，就难以正确地反映生活，給人以教育，也难以使矛盾转化。"},{"type":"paragraph","text":"第四、写周志华在党的关怀和群众的支持下前进。在最初几稿中，很少注意对党的領导的描写。为給周志华加“压力”，还曾将院长(兼党委书記)写成一位女同志，并让她出发开会离开了医院。目的是想让周志华处于更困难的境地，见院长后并可扑到怀里哭一哭。領导指出，要写出党对周志华的教育和支持。同时，不要将党的領导者写成“调解委员”。通过讨论領会領导意图，我们将院长留在医院，并加强了他抓思想工作和疾病治疗方面的戏。第一场院长上来，原来只一般地談了一下，现改为了解情况后做了初步部署。原来第三场中，没有周志华通过对眼外伤工人的回忆，向党倾吐内心感情，以及张院长对她热情鼓励和具体指示这一情节，随后我们当做第三场中的一个重点来处理，以表现周志华对党、对人民的一片忠心。第五场加强了张院长对謝克林的帮助，并增加了张院长走訪老专家罗教授的情节。我们想这样来表现党对周志华的支持。"},{"type":"paragraph","text":"在群众方面，于若虹是做为周志华的主要助手来写的。她經历过抗美援朝的鍛炼，又是徐志刚的战友。所以，想将她写成同样有火热的阶級感情，但还有简单、急躁的缺点，通过她来衬托周志华的成熟。但我们却也在給周华加“压力”的思想指导下，一度写她动摇流泪。至于邵小华，更安排她同于若虹吵嘴，并畏难而走。周志华脫离了群众，只好怀着“不到黄河不死心”的孤独心情去单干。通过学习党中央和毛主席关于先进人物在群众中，要起骨干、带头、桥梁等作用的指示，我们认识到这种压低群众，突出个人，是表现不出社会主义英雄人物的本质的，相反地会有损于人物。所以，才改为于若虹是周志华始終如一的支持者。邵小华代表一部分刚走上工作岗位的青年知识分子，有革命热情，但为人民服务的思想还不是很明确、很坚定。"},{"type":"paragraph","text":"在写周志华与群众的关系中，还写了她以毛主席的思想、白求恩的精神，对于若虹和邵小华进行教育，要她们全心全意为人民服务，永不自满，不断前进。同时，增加了表现周志华运用唯物辩证法的情节。如周志华約于、邵两人，去研究会診中部分专家不同意手术的意见。当时，于若虹提出都是些保守思想，还研究它干什么?周志华提出，如果能研究解决和突破了专家提出的那些问題和难关，不就使消极的反对意见，积极地为工作服务了吗!这深深地启发了于、邵两人.再如谢克林拿出解放前自己做放血手术失败的病历记录給周志华看，本来是想说服周志华放弃手术，她看后不仅没被說服，还从中吸取教训，进一步落实了手术措施。其他，如她对谢克林的态度，对文献资料的看法等等，都表现了她一分为二的观点。我们想这样使人看出，党通过周志华这个又紅又专的人物，来带动群众(包括她的对立面)一道，沿着知识分子革命化的道路前进。"},{"type":"paragraph","text":"以上就是我们在党的領导下，在群众业余创作的基础上，从不懂戏剧创作，通过不断学习毛主席著作，不断熟悉生活，摸索着进行创作，塑造周志华这个革命医生形象的一些情况。由于我们政治和艺术水平的限制，以及对領导指示和现实生活理解不深，剧本中还有不少缺点和问题。就是領导和群众早已经提出的一些问題，也頂多是相对的加以解决，距要求还相差很远。如对周志华的塑造，仍不够高大丰满，在她身上还应发掘出更感人的力量；个别人、特别是对立面人物的思想线索还不太清楚；剧中党的領导也仍没写好；有的戏剧情节的处理也欠妥当；……许多问题的存在，都影响这个戏的思想性和艺术性的提高。我们准备根据領导和大家的意见，继续加工，不断提高。"}]}