{"id":471248,"date":[{"year":1965,"month":11,"day":11}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"","mtitle":"中医中药必须做到便、廉、验才能更好地为五亿农民服务","ftitle":"上海中医学院教师座谈下乡巡回医疗体会","authors":[],"text":[{"type":"paragraph","text":"本报讯　怎样进一步发挥中医中药在农村的作用，达到便、廉、验的要求，以便更好地为广大农民服务?这是上海中医学院部分师生通过下乡巡回医疗实踐回来提出的一个中心议題，也是摆在中医工作者面前的一个迫切任务。不久前，该院部分教师举行座談会，交流了这方面的体会。"},{"type":"paragraph","text":"今年三月以来，这个学院的不少师生分批到上海郊区农村开展巡回医疗，为农民防治疾病。几个月的实踐，使他们开始了解农村的实际，懂得了广大农民对中医中药的要求和期望，认识到过去长期在城市行医，那套脫离农村实际的做法需要很好地改革。"},{"type":"paragraph","text":"便、廉、验是广大农民的要求"},{"type":"paragraph","text":"在座谈会上，教师们认为，中医中药首先要做到的是“便、廉、验”，即方便、经济、有效。只有这样，才能真正发挥中医中药的作用，为广大农民服务。要达到便、廉、验，首先需要中医人员建立工农感情，突破旧框框，克服保守思想，敢于批判地继承古方，创造更为经济有效的方子。过去有些中医处方用药往往墨守陈规，每张方子非三排十三味药不可。这次他们在巡回医疗中运用老中医的一些“经验方”，加以提炼精簡，用少数几味廉价的药，治疗許多常见的多发病，同样可以取得較好的疗效。他们曾用三拗汤加哮喘丸等三四味药治疗一般哮喘病，获得较好的效果。他们通过調查研究，針对农村常见疾病，创造性地运用古方，加以归并調整，得出的方子药味既少，价錢便宜，疗效也很好。"},{"type":"paragraph","text":"要心中有农民　要从实际出发"},{"type":"paragraph","text":"教师们在座谈会上还谈到，祖国医学遗产极为丰富，不仅有汤剂、丸、散、膏、丹等内服外用的各种方法，还有針灸、推拿等许多简便有效的医疗技术。只要心中有了农民，处处能从农民实际出发，经济、简便、有效的中医疗法是可以找到的。有一次中医学院的一对师生在农村访问病员，半途中遇到一个腹部剧痛的农民倒在路旁，当时，他们手里既无药品又无針具，急中生智，便在病人身上按針灸穴位揿捏，不一会就止住了腹痛。这件事給了中医学院师生很大的启发，改出了许多适用于农村的简单易行、经济有效的方药。如治疗小小的鸡眼，过去要病人跑几次医院，而且几天不能下水。现在外科中医当场为农民挖鸡眼，见效快又省錢。农民接触农药后患了皮炎，过去吃汤药，花錢多又不解决问題，后来找到了一种中药片，价廉又有效。许多中医师认为，城市医疗工作中也应该寻找和探索一些简单、经济、有效的疗法，通过试用与总結推广到农村去。"},{"type":"paragraph","text":"适应农民需要　力争专和广结合"},{"type":"paragraph","text":"经过巡回医疗的实踐，很多中医师体会到要做到便、廉、验，中医工作者还必須鍛炼自己，要兼有专和广相結合的中医医疗技术和知识。扫除过去中医界只重視方脉汤药，不重視針灸、推拿的所謂正統思想残余。他们认为，农民对治病就医的要求是二快(治得快、好得快)二省(省时省錢)，那就不能受中医科别与方法的局限。一个中医不仅应看内、妇、儿科，最好也能学会一些简易的针灸、推拿。这样才能适应农民的需要。汤药要煎服，农民也感到不方便，迫切要求剂型改良。中医学院教师感触很大，也希望密切配合有关部門来进行这項工作。"},{"type":"paragraph","text":"教师们谈到，利用农村的自然条件，就地取材，运用土方土药为农民防治疾病，是达到便、廉、验的一个有效途径。我国劳动人民有着长期与疾病作斗争的经验。把散在广大群众中的许多简易的防病和治病的土方土法集中起来，加以推广，将給农民带来不少便利。在郊区农村巡回医疗时，他们发现田埂河边遍地都有药材。他们曾经教农民就地取材，运用单方土药，治愈了一些疾病。"},{"type":"paragraph","text":"突破框框　培训不脱产卫生员"},{"type":"paragraph","text":"如何把治疗农村常见疾病的几种有效方法多快好省地教給农村不脫产卫生员，这是发挥中医中药在农村的作用的重要方面。中医学院的许多教师深切感到目前的中医教学与农村的实际脱节。深受农村欢迎的針灸、推拿和单方、验方，需要加以重視。培训不脫产卫生员也要破除旧框框，过去学习推拿单是手法就要求练二年，針灸必须到一定程度才能用。这次中医学院在郊区农村培养不脫产卫生员，根据农村的常见病、多发病传授針灸和推拿技术，把练功和实际操作結合起来，做到边带边教，学用結合，一切从实踐出发，在较短的时间内，不少卫生员学会了推拿，并为农民治愈了疾病。"}]}