{"id":471261,"date":[{"year":1965,"month":11,"day":12}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"大讲革命故事　广传革命思想","genre":"","count":"2806","ytitle":"","mtitle":"《大寨人的故事》的故事","ftitle":"","authors":["萧庆璋"],"text":[{"type":"paragraph","text":"从两亩多地说起"},{"type":"paragraph","text":"松江县城北公社五龙大队龙树菴生产队那两棵著名的古银杏树旁，今年新垦出一块两亩多地的水稻田，金黄而饱满的稻穗，正在秋阳下随风摇曳，預示着这块新垦地上的第一次好收成。"},{"type":"paragraph","text":"若问起这两亩多地的来由，龙树菴生产队的社员们都会说，这是大寨精神在这里开的花，结的果。"},{"type":"paragraph","text":"今年春节期间，评弹演员唐耿良到城北公社讲《大寨人的故事》，龙树菴生产队貧农社员张仲华也在场。他边听边想，大寨人那种改天换地，劈山填沟，一心为集体的精神，很值得自己学习。回到家里，他就把故事详详细细的告訴了他母亲、大队貧协副主席宋新賢。宋新賢就对儿子说:“大寨人想尽办法向荒山挖土地潜力，我们队里有块荒地，不就是潜力吗?我们带头去开垦。”"},{"type":"paragraph","text":"第二天一早，母子两人跟几户社员商量后，又一起去找队长，提议开垦那块荒地。队长早有此意，当即赞同。正巧那天上午唐耿良还要在公社讲《大寨人的故事》，于是队长把队里所有能走得开的人都邀請去听。大家听了回来，劲头更粗了，你一言我一语的说:“荒地上有死河浜、废宅基、野坟山，垦起来费工些；但是我们条件比大寨好得多，他们能干，我们更应該干!”于是大家冒着严寒，踏着泥泞，经过二十多天的艰苦劳动，就把这块荒地给整治出来了。"},{"type":"paragraph","text":"自从《大寨人的故事》在上海郊区讲开后，大寨人的革命精神就广为传播，对激励广大社员革命斗志，鼓舞生产热情，起了不小的作用。龙树菴生产队垦荒的故事，只不过是其中的一个。"},{"type":"paragraph","text":"编讲《大寨人的故事》"},{"type":"paragraph","text":"《大寨人的故事》是怎样在上海郊区广为流传，鼓舞社员斗志的呢?这得从这篇故事的编写说起。"},{"type":"paragraph","text":"今年年初，上海市人民評弹团演员唐耿良应解放日报之約，访问了山西省昔阳县虎头山下的大寨大队。大寨人那种改天换地、艰苦奋斗的英雄气概和英雄形象，使他产生了迫切讴歌他们的激情。"},{"type":"paragraph","text":"回到上海，唐耿良根据亲身见闻，用評话形式，写成了《大寨人的故事》，利用春节前后的农闲时间，到郊区去試讲，并广泛征求意见。他先后到了六个县的十几个公社讲这个故事，每讲一次，都受到热烈欢迎，收到很好效果。松江县城北公社联兴大队有个干部，原想:春节嘛，上午到县里听唐耿良的評弹，中午上馆子好好吃頓飯，下午再到戏院看场戏，痛痛快快玩一天。但听完了故事，他拔脚就往回走。别人问他，为啥不玩了?他說，那里还坐得住，要赶快回去积肥，准备春耕生产，向大寨人学习啊!在大寨精神鼓舞下，佘山公社今年春天掀起了一个进一步整治低洼地，兴修水利，搞三熟製的热潮。现在全公社已有三千七百多亩地实行了三熟制。有块全公社有名的九年三熟的荒滩地，今年也搞起了三熟。"},{"type":"paragraph","text":"群众对革命故事的欢迎、热爱，对唐耿良来说，也是一次深刻的教育。他曾经有过这种想法!革命，故事比较粗糙，比较原始，还不能算是艺术作品，评弹演员说革命故事，只能算是副业。现在，在实践中，他看到了革命故事所起的作用，才真正感到，所谓正业、副业，要看群众是否需要，是否能为当前斗争服务。讲革命故事，恰恰是评弹演员应该全力以赴的正业。"},{"type":"paragraph","text":"革命故事广泛流传"},{"type":"paragraph","text":"四月初，解放日报全文发表了这个故事。故事一发表，反映十分强烈。在半个月的时间里，《大寨人的故事》这个专頁，就连续增印了九十多万份。连同当天的发行数，前后总共印行了一百几十万份。大寨精神，随着报纸带到了四面八方。"},{"type":"paragraph","text":"对于这样一个激励斗志的革命故事，上海郊区各县和各公社的領导都十分重視。故事一发表，他们就利用有线广播分段播送，有的地方还播送唐耿良的讲演录音。同时，大力组织干部阅读讨论，培训当地故事员学习推广。中共宝山县委组织了全县故事员近四百人，学习推广。松江佘山公社河泾大队的支部书记积极带头讲授。他的口袋里经常带着一份刊有这篇故事的解放日报，有空就看，开会时讲，劳动时也讲。这份报紙已经揉烂了，他还是十分爱护。"},{"type":"paragraph","text":"上海市群众艺术館为了更好地传播这个故事，特地邀请唐耿良向郊区各公社、集鎮的三百多名优秀故事员，作了现场传授。故事员们回去以后，日夜到各处去传播大寨人的革命精神。青浦县小蒸公社故事员吕燕华，回去后一下子就和全公社十二个大队的九个大队挂了钩，先后讲了十七、八次。香花公社的故事员陈永发，九天里连续讲了十四场。奉賢县萧塘公社故事员陈火培，不但在生产队里讲，还到茶館、广播站等处去讲，先后讲了四十多场。庄行公社的盲人故事员徐正飞，被故事激动得不能自已，回去后又仔细琢磨了一遍，然后让他的小弟弟領着，晚上到各处去开讲。"},{"type":"paragraph","text":"大寨精神开了花"},{"type":"paragraph","text":"《大寨人的故事》很快在上海郊区流传开来。许多生产队的社员都听到了这个故事，随着革命故事的广泛传播，大寨人的精神也处处开出了鲜花。"},{"type":"paragraph","text":"松江县佘山公社古长大队有个电灌站，今年为了提高水位，节約耗电，增加出水率，要修一条引水道。支部书记和一些干部原想，兴修水利是大事，修了引水道，不光是自己大队受益，应該由公社出錢兴修。但他们听了《大寨人的故事》后，思想上就斗争起来。他们想:“大寨人是怎样对待国家、对待集体的呢?他们遭了那样大的灾，一不向国家要錢，二不向国家要粮，三不向国家要物资，要的是自力更生，战胜灾荒。队里兴修水利，确实有些困难，但和大寨的困难比起来，相差太远了。应該自力更生干!”于是他们发动群众到处拣石头筑渠，结果只花了很少一点买水泥的錢，就把引水渠修好了。现在这条渠可以使附近两三个大队的两千多亩田受益，而且为古长大队今年改造八百多亩低洼地创造了很好的条件。"},{"type":"paragraph","text":"青浦县小蒸公社许多生产大队的干部，在“三夏”大忙前，听了故事员吕燕华讲述《大寨人的故事》后，都表示:一定要向大寨人学习。金星大队原計划在种双季稻时，多向国家要点化肥，现在决定发动群众割草积肥，解决缺肥问題。社员们在大寨精神鼓舞下，干劲冲天的投入了积肥劳动。有天下雨，几个小青年說:“大寨人冰天雪地还要开石，这点雨算啥!”于是他们冒雨摇了几条船出去割草。吃饭时，带去的飯全冷了，但大家却吃得很香。他们說:“冒进才开石，冰饭也要吃。为集体积肥，吃点苦算不了什么!”全队社员在四十多天里，就积好了所需的肥料，没有向国家提过要求。"},{"type":"paragraph","text":"大寨人那种改天换地、移山填沟征服自然的英雄气概，鼓舞了郊区广大社员，不少生产队都想方设法挖掘土地潜力，或填河浜，或开荒地，扩大耕种面积。奉賢县蕭塘公社金光大队第一生产队有条一百多米长、二十多米宽的死河浜，过去嫌整治费事，一直不去理会·今年四月，公社故事员到那里讲《大寨人的故事》。刚讲完，贫协副组长顾书珍立即站起来说:“大寨人三战狼窝掌为了什么?贾进才进山开石为了什么?都是为了集体，为了增产。他们开石垒坝搞‘人造田’，我们也可以挑泥填浜。只要有决心，那条死河浜是可以变良田的。”于是她积极把劳动力组织起来，成立了一个三十多人的填浜突击队。大家起早摸黑，不到一个月就把浜填平了。现在这里已長起一片好庄稼。社员都說，这是大寨的种子播进了我们生产队，是学习大寨的成果啊!"},{"type":"paragraph","text":"大寨精神已在上海郊区开了花，它还在进一步的结果!"},{"type":"paragraph","text":"本报记者　萧庆璋"}]}