{"id":471262,"date":[{"year":1965,"month":11,"day":12}],"page":"1","source":"新华社","region":"成都","masthead":"","special_issue":"","column":"大讲革命故事　广传革命思想","genre":"","count":"1592","ytitle":"揭示解放前恶霸地主刘文彩迫害农民的罪恶情景","mtitle":"大型泥塑群像《收租院》使人牢记阶级仇","ftitle":"有的观众含泪表示:为阶级兄弟报仇，将革命进行到底!","authors":[],"text":[{"type":"paragraph","text":"新华社成都11日电　最近，在四川省大邑县“地主庄园陈列馆”的“收租院”里，出现了一組揭示解放前恶霸地主刘文彩逼迫农民交租罪恶情景的大型泥塑群像。参观預展的成千上万的群众，看到地主阶级凶残压榨农民的血腥罪行，都万分激愤。有的人忆苦思甜，两眼含泪地表示:“为阶級兄弟报仇，将革命进行到底!”"},{"type":"paragraph","text":"这組雕塑群像包括一百十四个和真人大小相同的人物形象，占地長达九十六米。它分为“被迫交租”、“收验盘剥”、“算眼逼租”、“走向斗争”等部分，各个部分之间，在情节上有連贯性。观众们一进入“收租院”，就见到一幅解放前贫苦农民老人折断腰、儿孙筋骨瘦的悲惨场景:老老少少在地主狗腿子催逼下，有的推着小车，有的背着口袋；一个老妈妈还带着一只頂租的母鸡。收租验谷的狗腿子们，有的凶狠地摇着大地主刘文彩特製的飞轮风谷机，有的用远远超过标准的大斗，放肆地搜刮农民。接着，又出现了刘文彩亲自指挥爪牙吊打农民、拉丁、抄家，逼得农民家破人亡、妻离子散、卖儿卖女、骨肉分离等场景。最后，是农民们奋起斗争的场面，农民群众有的抓住扁担，挺身去找地主拼命；有的紧握拳头，怒视着凶狠的仇人；有的似乎已经看到了自己的前途，昂首挺胸走向新的斗争……。整个作品具有强烈的战斗精神和民间传統泥塑的风格，特别受到广大农民的喜爱。"},{"type":"paragraph","text":"这組作品是由四川美术学院雕塑系部分师生和“地主庄园陈列馆”美术工作人员以及民间艺人和部分业余美术工作者十多人在党委的领导下，采取三结合的办法集体创作的。创作过程中，他们敞开大門，让农民来现场参观、议论，并且通过农民和战士座谈会，广泛听取群众意见。许多曾经遭受刘文彩残酷压榨的农民也经常主动来到创作现场，满怀阶级感情，痛切地控诉地主阶级的罪恶，帮助作者再现出当时“收租院”的情景。在地主庄园附近居住的罗二娘，解放前曾經被迫天天把自己的奶挤给大地主刘文彩喝。她每次来到创作现场，都对作者们表示永远不会忘记阶級敌人的罪恶。一个老大娘见到泥塑中带着母鸡頂租的老太太，便对作者說:“她带的是鸡，我交不足刘文彩的租谷，还把剩下的一个豬儿也牵来了呵!”有六个曾经给刘文彩作过佃户的老大娘，带上粮食，拄着棍子，步行八十多里来看尚未全部完成的《收租院》塑像。她们边看边哭。一个老大娘见到一个逼迫农民交租的狗腿子的塑像，愤恨地骂道:“我要打死你!”农民群众对当年地主阶級罪恶的控诉，深深地教育了参加群像创作的作者。不少作者常常含着眼泪进行工作，始終保持饱满的革命激情。"},{"type":"paragraph","text":"由于作者们发挥了集体的智慧，专业雕塑工作者和民间艺人相互学习长处，因此全部创作过程虽然不到五个月，但是在质量上却达到了较好的水平。"},{"type":"paragraph","text":"中国美术家协会最近组织北京、天津、沈阳、杭州等地的部分雕塑工作者来到现场观摩。雕塑工作者认为，借鉴传統的泥塑手法，创作这样规模很大的反映农村阶级斗争的泥塑群像，还是我国美术史上从未有过的一件新尝试。这些塑像用的只是一些泥巴、石块、木料、铁絲、稻草等既易寻找又极經济的材料，平均每个塑像所需的材料费仅三元多。这些都有力地证明，只要是政治挂了帅，雕塑艺术同样可以为广大农民服务。"},{"type":"paragraph","text":"现在，中国美术家协会已經邀请这組雕塑群像的部分作者来到北京，准备请他们复制一部分泥塑，连同原作照片，一起在首都展出。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\11\\65bc010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>四川省大邑县唐镇公社党委副书记冷月英，解放前受过恶霸地主刘文彩的残酷迫害，刘文彩的狗腿子曾经活活折磨死了她的初生婴儿，又把她关进了阴森森的水牢。冷月英(左三)看到这样的塑像，就满腔愤怒地想起了过去。"},{"type":"paragraph","text":"李煊摄(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\11\\65bc010302.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李煊</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>血债要用血来还，反抗怒潮心头涌。"},{"type":"paragraph","text":"李煊摄(新华社稿)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\11\\65bc010303.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金朂琪</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>铁牢锁一不住，一双愤怒目；"},{"type":"paragraph","text":"血汗已榨尽，租谷从何出!"},{"type":"paragraph","text":"一所地主“收租院”，多少这般血泪图。"},{"type":"paragraph","text":"(新华社记者　金朂琪　摄)</FONT>"}]}