{"id":471399,"date":[{"year":1965,"month":11,"day":16}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"怎样使学生学得生动活泼, 学得主动?","genre":"","count":"1723","ytitle":"","mtitle":"“乱”得很和活得很","ftitle":"","authors":["方仁工"],"text":[{"type":"paragraph","text":"上海市闸北区教师进修学院　方仁工"},{"type":"paragraph","text":"怕“乱”的结果是死气沉沉。不怕“乱”，才能生动活泼得起来。教师如果以矛盾运动的观点和根据青少年的特点，来看传这个问题，主动引导学生活跃起来，不仅学生学得活，教师也能教得活。"},{"type":"paragraph","text":"开学初，有一位语文教师讲授毛主席的《念奴娇·昆仑》，把“搅得周天寒彻”的“寒彻”引申开去讲成“终年积雪不化”。学生一听，马上提出问题:“老师你讲错了。如果说是终年积雪不化，下面又怎么会写到‘夏日消溶，江河横溢’的呢?”很明显，这个学生问得有道理，他指出了教师解释的“终年积雪不化”是与原文中“夏日消溶”矛盾的。“寒彻”这个词，教师确实没有讲清楚。但教师却不愿意纠正，自顾自地讲下去。学生不服，便与教师争论，其他同学也在旁边议论纷纷。就这样你一言我一语，一片“乱哄哄”。"},{"type":"paragraph","text":"对于这种情况，有些同志感到“头痛”，认为“乱得很”。"},{"type":"paragraph","text":"也真是，如果学生不提出诸如此类的问题，教师不就可以“太平无事”，“顺利”地完成“教学计划”了吗?实在呢，这种“乱”，却正是学生敢想敢说，敢于发现问题、提出问题、分析问题的表现，是他们不甘于当“瓶瓶罐罐”，不甘于“唯唯诺诺”的表现。这完全不是什么“乱”，更不是什么“乱得很”。这是“活”，是“活得很”，活得好。如果学生唯教师的讲解是听，让教师牵着鼻子走路，人云亦云，亦步亦趋，他们又怎么能想得到这些问题，怎么能出现这种生动活泼的气氛呢!如果这也算乱，那么，就是打乱了旧的框框，搅乱了一潭死水，这样的乱不是很好吗?"},{"type":"paragraph","text":"学生生动活泼学习的过程，也就是提出矛盾和解决矛盾的过程。矛盾是客观存在。有矛盾就会有冲突，有冲突也就难免“乱”。教师越是怕“乱”，想回避它，就越是教不好课。有一位初三语文教师讲《青年运动的方向》，第一节课，教师怕学生提问、议论，怕“出乱子”，于是捧着备课笔记照本宣科，要学生往教师准备好了的“框框”里面钻。结果，一部分学生恹恹欲睡，一部分学生窃窃私语，一部分学生心不在焉，有些干脆把课本放在一边做起小动作来了。第二节课，教师听取了学生的意见，感到不能再照老样子搞下去了，便试着让学生提问、议论。出乎意外，学生一下子就提出了五六个问题，如“五四运动到底有什么重大意义”，“为什么有些青年不愿意和工农大众相结合”，课堂气氛活跃起来了，学生们学习的劲头也足了。"},{"type":"paragraph","text":"有些教师，由于对这种“乱”有了正确认识，学会用矛盾运动的观点和根据青少年的特点，来看待这个问题。没有精神负担，不怕矛盾，而且主动地揭开矛盾，对学生的生动活泼地主动地学习起了推波助澜的作用。结果，学生学得活，教师也教得活。例如有个教师教《徐特立同志谈艰苦奋斗》，她一开始就问学生:“同学们，大家都知道要艰苦奋斗。这艰苦奋斗，你们是怎样理解的呢?怎样来表达你自己的想法呢?”学生略经思考便纷纷发言，有的讲“吃得差一些就是艰苦奋斗”，有的讲“不要穿新衣服就是艰苦奋斗”……众说纷纭，对艰苦奋斗的看法有对的，也有错的，也有部分是对的，不下十种，课堂里可谓“乱”矣。教师便立即引导学生带着这些问题看课文，要他们看看徐老是怎样理解艰苦奋斗的，怎样来表达这个问题的。学生为急于寻求解答，便全神贯注地看起书来。在看书的过程中，教师又启发学生认真思索，提出疑问。果然，学生提出十几个问题:“为什么说没有艰苦奋斗就没有前途了呢?”“到了共产主义社会还要不要艰苦奋斗呢?”有些学生还问:“这篇文章是怎样提出问题的?怎样层层分析问题的?”等等。问题提出了，矛盾摆开了，学生的积极性调动起来了，教师便又引导学生围绕课文思考议论，正确的结论也就得出来了。这正是因为教师能有意识地引导学生提出矛盾，让学生的头脑“乱”一下，学生活跃起来了，教师非但不被动，反而更主动了。"},{"type":"paragraph","text":"既然这明明是活得很，为什么有些同志却认为是“乱”呢?这恐怕是我们做教师的长期以来习惯于我讲你听，被旧的框框条条束缚得太“死”了。自己的思想不活，当然就会把“活得很”看成“乱得很”了。看来，我们必须先对自己头脑中的旧框框、旧习惯“乱”一下，才能满腔热情地去引导学生活跃起来，才能有效地促使他们主动地学习。这样，一个生动活泼的主动的教学局面，就能真正在我们面前出现了。"}]}