{"id":471322,"date":[{"year":1965,"month":11,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1825","ytitle":"","mtitle":"把全体少年儿童都组织起来更有利于教育","ftitle":"","authors":["汤银康"],"text":[{"type":"paragraph","text":"上海市长宁区第二中心小学总輔导员　汤银康"},{"type":"paragraph","text":"今年“七一”，我校又有六十二名同学被批准入队了。这样，全校九足岁以上的儿童都戴上了紅領巾。这天，六十二位新队员个个眉开眼笑，高兴万分。全校老师和少先队员也都为他们入队而高兴。我的心也久久不能平靜下来，因为对这六十二位同学的入队，在自己思想上是經过激烈的斗争的。很長一段时期来，我虽也知道少先队是少年儿童的群众组织，应該把少年儿童都組織起来，但对部分缺点較多的孩子不能戴上紅领巾却看作是一种很自然的现象，总想“考验”、“考验”他们，等缺点改正了再让他们入队。"},{"type":"paragraph","text":"在这种思想指导下，全校有不少适龄儿童被长期关在少先队組織之外。谁知这样“考验”的结果，非但没有使这些孩子接受教育，改正缺点，反而严重挫伤了他们的积极性和向上要求。有一个学生从二年级起，曾經先后十多次申请入队，迫切希望自己能戴上紅領巾。他每次申请入队时，总设法努力改正自己的缺点。五年级时，他曾连续有好几个星期上课比较专心，改掉了过去上课喜欢随便讲话、做小动作的现象；集体的事情也抢着去做，值日工作十分认真，还能耐心劝导同学。队委会一致认为他有进步，同意他入队。但辅导员总认为他好管“闲事”，說他的进步不巩固，要再“考验”他一段时间，因而取消了队委会的决定，仍没让他戴上红領巾。这位同学迫切要求进步的愿望，每次都被我们泼了一盆冷水而压制下去了，直到升六年级时还未入队。他曾恼火地说:“算了，我一生一世也不要入队了!”他变得更调皮了，对老师、对队组织都很对立。有一次，他听到中队准备组织一次春游活动，就和其他几个非队员預先商量好，不参加中队组织的春游活动，几个人自己出去活动了一天，弄得老师哭笑不得。以后尽管我们每次搞队活动都邀请他们参加，但他们没有心思参加这些活动，认为这些活动跟我没有关系，是你们少先队员的事。显然，我们的一次次“考验”都失败了!"},{"type":"paragraph","text":"后来，我们看到了这种入队前的“考验”所带来的严重后果，因此满腔热情地关心他们的入队问题，加强了教育，把他们都吸收到队組織里来了。这位同学入队时心情是多么激动啊!他說:“我第一次感到队组织和老师这样关心我，我一定不辜負党和毛主席对我的期望，争取做个好队员，以实际行动为紅領巾争光。”他入队以后，热爱队组织，天天戴紅領巾，对自己的要求比过去高了，上課也专心了，不仅能认真按时完成老师布置的作业，对自己不懂的题目还能主动去做。一次校门口有积水，看到低年级小朋友不好走，他就和其他队员一起主动把一个个小同学揹进学校。他虽然不是队长，每当开队会、搞队活动时总是争着做一些准备工作。别人问他为啥这么积极?他说:“这是我们少先队员大家的事嘛!”在几个月中，他先后曾做了许多件好事。有一次附近的制棉厂失火，他想到紅領巾有責任保护好国家财产，便与其他廿一位队员一起，奋不顾身地去抢救。眼睛被竹竿戳痛了，手上破火烫了，身上被冷水浸了，他们都不管，直到战斗结束才回家。第二天一清早，他又跑到工厂门口去，看看这次失火损失大不大?他的这种行动受到团区委和大队部的表扬，还受到工厂和附近居民的一致赞扬。"},{"type":"paragraph","text":"这个学生入队前后的不同表现，开始使我们看到，把缺点较多的孩子長期关在少先队組織的門外，一味进行“考验”的做法，不但不能满足少年儿童要求戴上紅領巾的积极向上的愿望，而且还不利于带領他们在三大革命运动中锻炼成长。学习了共青团九日二中全会关于少年儿童工作的决议以后，使自己明确了方向，工作更有了力量。在党支部的領导下，我们全体辅导员把最后剩下的六十二个缺点較多的孩子，通过教育都组织起来了。这六十二个同学入队后，都很感激党和毛主席的关怀。在少先队组织的教育下，在辅导员和老师的帮助下，他们一般都有进步。有的孩子能乐意地接受队组织交给的任务，争取担任值日员，为集体服务，有的孩子学习态度有了改进，作业也能完成了，有搞不懂的地方还能主动问老师；有的孩子改掉了打架、骂人的坏习气；过去被称为“老迟到”的，现在也改掉了睡懒觉的缺点，每天能准时到校了；过去寒暑假从来不参加小組活动的孩子，今年却能每次准时参加小組活动，因此今年暑假生活也过得更为活跃了。"},{"type":"paragraph","text":"他们入队后的进步，又给我一次深刻的教育，使我进一步认识到把全体少年儿童组织起来，不是一个方法问题，而是一个方针问题，只有坚决、认真地贯彻把全体少年儿童组织起来的这一指示，才能更好地以共产主义精神教育好整个少年儿童一代，使他们迅速成长为革命事业最可靠的接班人。"}]}