{"id":471435,"date":[{"year":1965,"month":11,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"怎样使学生学得生动活泼, 学得主动?","genre":"","count":"2178","ytitle":"","mtitle":"怎样看待教学质量","ftitle":"","authors":["郭于和"],"text":[{"type":"paragraph","text":"复旦大学附属中学　郭于和"},{"type":"paragraph","text":"看教学质量要从全面看，要从长远看。这就是要从学生的政治思想、学业成绩和健康状况几个方面去衡量，要从培养革命接班人的远大目标去考虑。"},{"type":"paragraph","text":"过去，我们数学教研组的同志往往将教学质量单纯地看做知识学得多，难题做得多，升入高等学校的百分比高，把升学率与教学质量之间划上了一个等号，并且积极为之奋斗。每年高考，如果学生能够做出那些难度高的题目，获得大面积“丰收”，教师便觉得自己面上也增添了几分光彩。为了保证升学率不降低，力争所谓“高质量”，教师不惜花大量心血，对学生灌得多，压得重，要求一届高于一届，而不管学生负担如何。学生虽然有时反映负担过重，但由于受“升学第一”思想的支配，也心甘情愿地多做难题，形成“周瑜打黄盖，一个愿打，一个愿挨”的局面。"},{"type":"paragraph","text":"深入学习党的教育方针，并且对在校学生和毕业出去的学生的情况作了较广泛的调查以后，我们不能不对自己过去的质量观发生了怀疑。许多事实告诉我们，看教学质量，究竟是着眼于明年、后年——升入大学比例多少，还是着眼于十年、二十年、五十年——我们培养出来的学生将是怎样的人。到底是全面地看学生的政治思想、学业成绩和健康状况，还是片面地看学生的知识质量，甚至更加狭窄地只看到学生的数学成绩。这实质上是两种教学质量观的斗争。"},{"type":"paragraph","text":"譬如有这样的学生，在校时学习十分努力，埋头读书，认真作业，门门功课都得五分，但因为过重的负担影响了健康，或者中途休学，或者不能报考高等学校，也不能到外地去参加劳动，或者勉强考上了大学，可是读了两学期后，又不得不因病中途休学。又譬如有这样的学生，在“唯有读书高”的思想指导下，学习很卖力，功课也不错，但是分不清大是大非。他们升到半工半读、半农半读学校还认为是“屈才”。又譬如有这样的学生，数学学得相当好，解题能力也很强，但就是不能解决实际问题，到农村去劳动，连帮助生产队丈量土地面积也不会。象这样的学生，应该如何评价?如果单看他的考试成绩，可能认为“质量较高”，如果全面地来看，那就不能不打一个大大的问号。"},{"type":"paragraph","text":"由此可见，如果看质量只看到智育的一面，不恰当地把升学率与教学质量等同起来，那就不可能把学生培养成为身体健康、政治坚定、思想进步、业务较好、富有创造精神、既能从事脑力劳动又能从事体力劳动的无产阶级革命事业接班人。这样，尽管我们也在勤勤恳恳地工作，可是弄得不好，还会走向它的反面，与党的培养目标背道而驰。所以必须从长远来看、从全面来看教学质量。数学作为一门学科来说，固然有它自己的特定要求，但是必须纳入党的教育方针的轨道，纳入为无产阶级革命事业培养接班人的轨道，离开了这条轨道，便不是我们无产阶级教育事业所要求的质量。至于升学率高，那也只是全面贯彻党的教育方针的一个结果，而决不能片面地追求升学率，更不能以此来左右自己的教学工作。"},{"type":"paragraph","text":"以往即使对待知识质量，也存在着种种片面的看法。我们往往是欣赏那些规规矩矩，亦步亦趋，只会按照老师的提示去解题，而不善于独立思考的学生，但对那些生龙活虎，敢于向老师提出不同意见的学生则并不欣赏。"},{"type":"paragraph","text":"事实上，有些教师所公认的“高材生”，升入大学后，头一年学习情况还好，大学里也认为他们基础知识学得比较扎实，但到了第二年第三年，就渐渐显出跟不上的趋势。原因是学习方法不灵活，头脑比较呆板。反之，也有一些学生，在校学习时，听课作业有时并不太认真，欢喜独立钻研一些问题，欢喜跟老师争论争论；考试时对分数也不大在乎，有时考得好，有时考豁边了。教师认为他们“潜力未发挥，学得不够扎实”。但这些学生无论是高校考试以及在大学里学习，都表现出知识学得十分灵活，对某些题目的解法，有时竟超过教师的水平。"},{"type":"paragraph","text":"以上的事例有力地说明了:把学生抱在手里，一口一口地喂给他们吃，喂得多，吞得多，固然可以喂出几个门门五分的“高材生”来，但这种“高材生”，往往消化不良，在知识质量方面，最多只有“量”的增加和堆积，而不会有什么“质”的飞跃。这样的学生头脑中只能是装满了一堆死知识。反之，让学生自己学会走路，多留余地让他们自己去钻，倒有可能“以少胜多”。思想上来了一个飞跃，就能在“质”的方面起变化，就能教七分，会十分，就能“青出于蓝而胜于蓝”。两者比较，何者质量高，何者质量低，泾渭分明，不言而喻。"},{"type":"paragraph","text":"分析过去之所以把教学质量看成升学率，原因当然是多方面的。而主要原因则是把教学质量的高低，看作个人的私事，认为我教的学生升学率高，表明我的教学水平高。这实际上是自己的思想也被升学率。这个紧箍咒牢牢束缚住了。忽视了我们的时代是个怎样的时代，忽视了我们培养出来的学生，十年二十年以后，将担当起怎样的革命重任，我们所从事的工作是具有怎样重大战略意义的工作。同时，也因为我们头脑中缺少辩证法，看不到人的因素第一，把学生当做“瓶瓶罐罐”来装死知识，认为“多多益善”。不懂得学生的主观能动作用一经调动起来，学得主动以后，就会产生无穷无尽的力量，在“质”的方面来一个飞跃。那样“灌”的结果只能培养出思想僵化、头脑呆板、“读死书，死读书，读书死”的学生来。而这样的“质量”，是与无产阶级革命接班人的要求格格不入的。因此，要正确认识教学质量，就必须首先树立为革命而教的思想。必须努力学习毛主席著作，学习唯物辩证法，大破形而上学，力求教得生动活泼，学得主动，使学生获得活的知识。"}]}