{"id":471494,"date":[{"year":1965,"month":11,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4613","ytitle":"","mtitle":"评农村新故事的革命特色","ftitle":"——学习札记","authors":["徐缉熙"],"text":[{"type":"paragraph","text":"徐缉熙"},{"type":"paragraph","text":"在近几年涌现出来的数以千计的革命故事作品中，农村业余作者的作品(以下简称农村新故事)占着十分突出的地位，其成就也特别引人注目。本文试图就这方面谈一些自己的学习心得和体会。"},{"type":"paragraph","text":"迅速及时地反映农村社会主义革命和建设，紧密配合三大革命运动和党的各项政治任务，把毛泽东思想和党的方针政策跟实际生活中的活思想活材料结合起来，经过集中概括，用生动的艺术形象对群众进行思想政治教育，这是农村新故事的最显著的特色之一。为革命而讲故事，也为革命而写故事，这是广大故事员和故事作者的行动口号。《两个稻穗头》的作者说得好:“作为新社会的一个农村干部和农民，不但可以挑起扁担，扛起锄头，种田闹革命；还可以拿起笔，写革命故事，直接参加文化革命。”(见一九六五年九月十日《文汇报》)许多优秀的农村业余故事作者，就是这种一手拿锄，一手拿笔的新型的革命文化工作者。作为一个农民或农村干部，他们对社会主义新农村的实际生活有着深切的了解和感受；作为一名党的红色宣传员，他们又了解党在一定时期的斗争任务和方针政策，而这又大大提高了他们的思想境界和生活视野。这样他们就有最大的可能去掌握生活的主要矛盾，敏锐地发现生活中的革命的新生事物，并且根据毛泽东思想和党的方针政策，把丰富的生活材料去粗取精、去伪存真，编写出符合斗争的需要和群众的要求的故事来。仅就目前已经发表的农村新故事来看，其思想内容的广阔和反映生活的敏锐及时，就十分突出。写农村三大革命运动和移风易俗的斗争，歌颂贫下中农的革命志气和革命精神，表彰各种新思想新风格的作品，不消说是大量涌现；就是有些在别的文学样式中尚接触不多的题材，象贫下中农学习毛主席著作的新风气，关于半农半读或半工半读的教育制度的优越性，农村中新旧文艺争夺青年的斗争等等，新故事也往往“捷足先登”。可以说，现实生活中的重大矛盾和斗争，人民群众所关心的重大问题，许多刚刚露头或正在发展中的新生事物，在革命故事中都得到了一定的鲜明的反映。这些作品是为了配合三大革命运动和党的政治任务，一方面，把群众中涌现出来的新人新事新思想新风尚及时加以歌颂和发扬；一方面对不甘心失败的阶级敌人，给以无情的揭露和打击。所以，总的说来，优秀的革命故事都是为了适应一定时期政治斗争和思想工作的需要而产生的。象大家所熟知的《母女会》、《两个稻穗头》、《老队长迎亲》、《姑嫂比武》等，都是如此。总之，它们都是有所为而发，对各项政治任务跟得紧，跟得牢，有效地发挥了革命故事作为思想战线上的轻骑兵的作用。"},{"type":"paragraph","text":"象《两个稻穗头》，以农村科学实验——选种育种为题材。作者没有单纯着眼于农业技术的革新，而是首先抓住了在科学实验运动中表现出来的贫下中农的社会主义的思想品质。科学实验，并不单纯是一项科学技术工作，而是一场深刻的社会主义的革命运动，一场人的思想革命运动。《两个稻穗头》的好处，正在于它没有在技术问题上搞烦琐哲学，而是通过张又谷选种育种的曲折过程，热情歌颂了这个红色土专家一心为公的忘我的革命精神。这篇作品在思想内容上的深刻之处还在于它通过张又谷在不同社会制度下培育良种所得到的两种不同的命运和结果，热情歌颂了社会主义制度，歌颂了伟大的毛主席。又如《老队长迎亲》，写的是农村中在迎亲问题上的移风易俗的斗争。作者处理这个题材，站得很高，立意很新。故事所展开的矛盾，是新旧思想习惯的矛盾，但作者并没有孤立地描写新旧习惯的斗争，而是把这一斗争和热火朝天的生产斗争联系在一起，把先进人物对待旧思想旧习惯的态度和他们在生产、工作和日常生活中的思想作风联系在一起，这就大大丰富和深化了主题，揭示出移风易俗斗争的深刻的革命内容和革命意义。先进人物的思想品质因而也表现得更充分。这个故事在处理新旧习惯的矛盾上也很有特色。几位信奉旧习惯的老婆婆，都是老贫农。她们并不是死顽固，结婚不办酒，不办嫁装，她们都想通了，就是要让新娘子自己走上门来，还一时转不过弯来。这样的老婆婆，不算太落后了，她们也在跟着时代一起前进。她们和老队长的矛盾，是属于劳动人民内部的矛盾，这个矛盾的产生和解决，反映出农村社会主义革命的日益深入，具有鲜明的时代特点。作者处理这样的矛盾，对思想暂时赶不上形势的劳动人民没有加以嘲笑，没有让她们丢丑、出洋相，而是通过先进人物的先进榜样去教育她们，影响她们，促使她们在事实面前心情舒畅地转变过来。这种处理是很适当、很有分寸的。再如以全民皆兵为题材的《姑嫂比武》，也是一篇散发着强烈时代气息的好作品。姑娘张秀香一心要和嫂嫂在生产上和射击技术上见个高低。可是她还不懂得比赛不仅是比技术，更重要的是要比思想比风格。为什么无论是插秧还是射击，自己总比嫂嫂低一码呢?原因终于找到了。原来嫂嫂在旧社会受苦很深，她牢记阶级的血海深仇，带着阶级感情去练武。她手里有一枝枪，思想上也有一枝枪。而姑娘从小在糖水里泡大，练武的目的是为了当“神枪姑娘”，差距就这样产生了。故事所表明的这一思想，是相当深刻的。姑娘的转变，又正说明了年青一代在毛泽东思想的指引下迅速成长。"},{"type":"paragraph","text":"在优秀的新故事作品中，深刻的主题和鲜明的时代精神，总是跟浓厚的生活气息、亲切的乡土风味融合在一起的。丰富的生活内容，动人的生活情景、健康活泼的生活情趣，增加了新故事的艺术魅力，使故事中的革命思想更有光彩。《两个稻穗头》写小红对老母鸡的喜欢，写老母鸡吞吃谷种的情景，写得活龙活现，使人禁不住对这只鸡发生浓厚的兴趣，甚至觉得这只鸡的确可爱。这段精采的描写，却并非闲笔，也不只是为点缀生活气氛，而是为了反衬后面张又谷杀鸡取谷的难能可贵。故事作品的浓厚的生活气息，是基于作者对农村生活的深切感受和认识。他们善于从自己丰富的生活积累中选择和提炼出有助于表现人物和主题的东西。《两个稻穗头》的作者从生活中许多先进育种员用各种办法保护稻种的事迹中，提炼出张又谷把稻种装在竹管子里这个动作；从自己母亲第一次领到选民证时的欢乐心情，设计出张又谷把幸存的六粒谷种和选民证放在一起的情节，都是很好的例子。这些经过精心选择的细节，既能准确地表现人物的精神品质，又富于真实感。"},{"type":"paragraph","text":"从实际生活出发而又经过集中概括，避免任何艺术上的繁琐；在思想内容上既能突出政治，又能显示生活的丰富多采和动人魅力；在艺术创造上活泼新颖、不落俗套；在这些方面，农村新故事的确值得我们好好学习。"},{"type":"paragraph","text":"在农村新故事中，绝大多数是歌颂农村中的新人新事，以塑造社会主义时代的英雄人物、先进人物为主要目标。在社会主义革命和建设中涌现出来的英雄人物、先进人物，和民主革命时期的英雄人物有所不同。他们的坚定的革命立场、彻底的革命精神和崇高的道德品质，一般不是在革命战争中，在和三大敌人的面对面的斗争中表现出来；而是在三大革命运动中，在兴无灭资的斗争中，在平凡的工作和劳动中，以至在日常生活中表现出来。农村新故事所塑造的英雄人物和先进人物，正具有这样的时代特点。新故事中的英雄人物，又大都是劳动人民集体智慧的结晶。劳动人民在自己点英雄身上，寄托着他们点革命理想，倾注着他们的阶级感情。他们总希望把英雄人物写得更高大一些，更理想一些，让它们能充分表现出劳动人民的豪情壮志和革命胸怀，表现出他们对党对毛主席对社会主义的深厚感在。所以新故事中的英雄人物，性格都是明朗而又单纯的，象张又谷这样的形象，他的崇高的精神境界，朴素的劳动人民的本色和丰富优美的内心世界，给人一种激励和鞭策的巨大力量。要在这样的人物身上，去寻找什么“性格的复杂性”是徒劳的。劳动人民是不喜欢只说不做的“空头政治家”的。他们所喜爱的英雄人物都是言行一致的，在思想上和行动上都过得硬的。所谓“好话千句，难抵好事一桩”，英雄之所以是英雄，不在于他能说会道，而在于他能够用毛泽东思想武装起来，在平凡的工作中做出不平凡的成绩来。这也正是新故事塑造的英雄的又一特色。"},{"type":"paragraph","text":"农村新故事，始终坚持为五亿农民服务的方向，在创作中坚持群众路线和群众观点。农村业余故事创作，很多是农村基层干部、故事员、专业文艺工作者和群众的集体劳动的成果。这些故事，从群众中来，到群众中去，在口头传讲过程中，根据群众意见反复加工、反复修改，因而日趋完整。在文艺创作中贯彻群众路线，这是故事创作的一条基本经验，值得学习和发扬。故事是要用嘴讲的，主要又是讲给五亿农民听的，所以作者们在编写故事的时候，时时想到他们的服务对象，想到五亿农民。他们力求使新故事适合群众的欣赏要求，不仅使群众听得进，听得懂，而且要使他们喜欢听，听不厌。农村新故事在思想内容上是革命的社会主义的，在艺术形式上则是人民群众、特别是五亿农民所喜闻乐见的。如何对待艺术形式的问题，也包含一个艺术创作的群众观点的问题，一个究竟为谁服务、适合谁的艺术趣味的问题。这也关系到文学艺术最后能不能从知识分子的书斋中解放出来，真正深入到最大多数的劳动人民之中去的问题。在这一问题上，农村新故事的确有许多成功的经验，值得其他文学形式借鉴和学习。首先，农村新故事使用的是经过提炼的活的口语。这种语言，讲起来容易上口，听起来容易入耳，生动、形象，表现力很强。《两个稻穗头》里写“老太婆”受到“老头子”的表扬，“心里厢甜滋滋，甜滋滋，赛过吃了一只青橄榄”，写张又谷发现竹管子空了，“老头子急得来象在火里；老太婆笃笃定定，却象浸在冷水里。”后来张又谷“看见这竹管，心里更加冒火，对准毛竹管‘嗵’就是一脚，那竹管轱碌碌碌碌滚了过去，碰着门槛，又弹了回来，里厢‘噼哩朴落’弹出了两粒黄的东西来……”这真是传形传神，绘声绘色。农民听到这种自己使惯了的语言，自然感到分外亲切。这种语言，虽有一定的地区性，但因为是经过了提炼的，有些难懂的生僻的方言土语，已经除掉，又正因为它“活”，真正来自人民的实际生活之中，所以别地区的群众听起来也同样会感到亲切生动。今天有许多革命文学作品，已经大量吸收人民群众的口语，文风更朴素、更清新、更有生活气息；如果文学作品都能象革命故事那样，读起来让广大农民听得懂，喜欢听，那该是多么大的革命性的变化啊!"},{"type":"paragraph","text":"故事性强，情节曲折生动，引人入胜，能够一下子抓住听众，这是新故事的又一艺术特色。新故事继承了传统说书艺术许多手法，如使故事有头有尾，一开始就把背景、人物交代明白，把矛盾盖子迅速揭开，然后层层深入，情节的发展有波澜、有曲折、有高潮，层次分明，交接清楚等等。但是革命故事，又不同于旧书。它扬弃了那种对生活细节的繁琐描写，那种故意拖延时间、卖弄关子和噱头，不管主题的需要到处插科打诨、牵枝引蔓等等旧的说书艺术中的糟粕。它情节集中，节奏明快，矛盾的展开和解决，都干净利落，不拖泥带水。这些方面，新故事都有所革新，有所创造。讲究故事情节，会不会削弱人物性格的塑造呢?许多优秀的新故事的创作经验表明，只要不片面追求故事情节的离奇曲折，而是使情节为塑造人物服务，那么情节越生动，性格也就会越鲜明。二者是相得益彰的。《两个稻穗头》的情节很曲折，选种、育种的每一个波折，都使张又谷的思想品质表现得更充分。"},{"type":"paragraph","text":"革命故事作为一种新生事物，当然还有其不够成熟的地方，有些作品也许还是粗糙的。但也正因为它是革命的新生事物，是适应社会主义经济基础的社会主义的上层建筑，是为五亿农民所热诚欢迎的精神食粮，所以它的发展前途是无限广阔的。我们相信，革命故事对我国社会主义文艺一代新风的形成和发展，必将产生深远的影响。"}]}