{"id":471505,"date":[{"year":1965,"month":11,"day":19}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3537","ytitle":"徐特立同志以亲身体会谈身体锻炼","mtitle":"锻炼身体是革命者的重要事情","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"新华社北京18日电　最近出版的一期《新体育》杂志发表了记者访问革命老前辈徐特立同志的一篇文章。这位八十九岁的老人以亲身的经历和体会向记者谈了有关革命者怎样锻炼身体的一些问题。"},{"type":"paragraph","text":"革命者是斗出来的好身体也靠“斗”"},{"type":"paragraph","text":"徐老说:“锻炼身体，对一个革命者来说，是件十分重要的事情。革命者生来是搞斗争的，跟阶级敌人斗，也跟大自然斗。跟阶级敌人斗，首先要学习毛主席著作，改造思想，树立为革命献身的思想，同时还要善跑会跳，能爬山涉水，还要会放枪打仗；跟大自然斗，首先要有不断革命精神，不畏风霜雨雪，不怕日晒露打。干这些，没有好身体不成。”"},{"type":"paragraph","text":"徐老说:“革命者是斗出来的，好身体也靠‘斗’。农民的身体比较好，因为大田在村外，柴火在山上，不管刮风下雨，都得上山下田，长年累月，就斗出一副好身体。工人的身体也比较好，他们每天扛大活，抡大锤，也斗得浑身是劲。都是斗出来的。”"},{"type":"paragraph","text":"“从前地主老财说，常吃鹿茸、燕窝、人参、银耳，能强壮身体，延年益寿；穿得轻薄暖和能祛暑御寒不得病。实际上地主老财冬裘夏纱，最经不起寒暑。我没见过有几个地主老财长寿的。真正经得住酷暑严寒的是衣不蔽体的劳动人民，真正健壮而长寿的是食不厌粗的劳动人民。当然，在过去劳动人民也有夭折的，这是旧社会的罪恶。要身体健壮，主要靠锻炼，靠斗。现在，也有人提倡‘保护’，我反对。我主张‘抵抗’。”"},{"type":"paragraph","text":"健康就是能够吃大苦，耐大劳"},{"type":"paragraph","text":"“什么是健康，”徐老解释说:“对革命者来说，健康就是能够吃大苦，耐大劳。没有病还不是我们的健康标志。没有病不一定能吃大苦，耐大劳；不一定能上山下乡，肩负起艰巨的创业劳动；不一定能登天入海，担当起沉重的战斗任务。一个革命者就需要有战胜一切困难，战胜任何艰苦环境，恶劣条件的体质。”"},{"type":"paragraph","text":"“我小时候的身体很弱，年青时还有肠胃病。有人劝我吃菜泥细粮，我觉得菜泥没有味道，会影响食欲，还会把肠胃养娇了。这对体弱而肠胃病又不太重的人是不好的。细粮营养差，总吃也不好。我始终吃杂粮，粗粮有营养，吃得杂一些，营养也就更丰富些，还能使肠胃养成消化吸收各种食物的能力。我的肠胃病就是吃这些东西，增强了体质和抵抗能力好了的。”"},{"type":"paragraph","text":"“人对疾病、对自然条件的变化等有抵抗力，这是健康的一种标志。抵抗力是蕴藏在人体内部的，要经常用，逐步加强。每当冬天，有些人好缩脖佝偻，好象这样就能抗住寒冷。实际不然，愈这样愈冷。我的御寒办法是攥紧拳，挺起胸，使劲活动几下，血液循环加快了，就产生了热量，这才能抗住寒冷。我还坚持冷水洗脸，使经常露在外面的脸部增强御寒能力。体育锻炼就能增强人的抵抗能力。”"},{"type":"paragraph","text":"体力劳动是锻炼身体的极重要手段"},{"type":"paragraph","text":"徐老谈到他的锻炼经验时说:“一个人的身体锻炼应该是多方面的。体力劳动是极重要的一种手段。工人农民的身体比较好，就是一个明证。我是贫农家庭出身，从小养成了热爱劳动的习惯，几十年来，只要停居下来，扫地抹房，挖土种菜，从来没有间断过。”"},{"type":"paragraph","text":"“良好的生活习惯也很重要，俗话说:‘早睡早起身体好’，很有道理。早晨空气好，白天有阳光，适合工作学习，黑夜适于休息。我反对没有必要的白天睡觉，而黑夜工作学习的习惯。特别反对有些人打扑克、打麻将，一玩就是半宵，这对身体，对革命更是有百弊而无一利。一个人要养成工作时全心全意工作，学习时全心全意学习，睡觉时全心全意睡觉。有的人好躺着看书不好，要看书，就坐好了看。从锻炼的角度来看，我认为躺着不如坐着，坐着不如站着，站着不如走着。走路，是我一种主要的锻炼方法。”"},{"type":"paragraph","text":"徐老向记者谈到了三十年前他参加中国工农红军长征的一段经历。那时，他把组织上给他的马让给伤员辎重，自己凭借两条腿，从江西到延安，爬雪山，过草地，徒步行走了两万五千里。徐老说:“马能代步，但是在当时是不可靠的‘腿’。那时前有顽敌，后有追兵，脑袋顶上还有敌机威胁，一旦把马打死了，还得靠自己的腿走路。骑惯了马，再走，举脚有千斤重，倒不如从早打算，从头走起。事实上我的马在途中丢了，要不是先有思想准备，体力上的准备，这两万五千里是很难走过来的。”他说:“人人有腿，人人会走路，可是并不是人人能做到每天走，把它当作健身的锻炼方法。”"},{"type":"paragraph","text":"徐老在谈话中还说了一段在长沙的经历，那时，他是湖南省立第一女子师范学校的校长。当时在长沙当校长的，不坐车就坐轿。可是徐老却总是布衣粟食，坚持步行。一九二四年，徐老从法国勤工俭学回来，当时有些人在想:这回是留洋回国，一定得骑高头大马。可是他还是步行回到学校。刚进校门，门房的工友一见他，就象久别的良友，一下子把徐老抱得紧紧的，还互相捶背拍肩。徐老回忆起这件事，他的感触很深，他说:“走路，不但锻炼了身体，还保住了穷人的气息。”"},{"type":"paragraph","text":"徐老说:“要坚持走路，首先得懂得自己是个革命者，要懂得走路不但能增强人的体质，而且能坚定人的革命气质。”"},{"type":"paragraph","text":"徐老告诉记者，回到北京后，他走路的机会少了，组织上为他准备了车子，可是徐老还是坚持经常走路。前些年，他住在西城，有时去东城作报告，他还走着去。平时就沿着西单，过西四，再经府右街返回西单。这一两年来，在庭院里他还坚持日行五百步，他说:“在家走，总觉得活动不开，好在家里有个乒乓球桌，有时就打打乒乓球。”"},{"type":"paragraph","text":"徐老说:“走路，也有个走法。走路要快，要用劲。‘坐似钟，立似松，行似风’，走路要象一阵风。走路，要用腿劲，也要用手劲，用全身的劲。走路时要两臂摆动，有时也可以把手背在背后，挺起胸，练练各方面的劲。”徐老特别喜爱爬山，他八十多岁还登上北京香山的险峰——“鬼见愁”。他说:“爬山有上有下，有攀有登，练的劲更全面。”"},{"type":"paragraph","text":"要健康一定要心情舒畅干革命最能使人心情舒畅徐老说:“要想身体健康，一定要心情舒畅。干革命工作，最能使人心情舒畅。”徐老说:“有些人干工作碰到困难、挫折，就垂头丧气，就睡不好觉，吃不下饭。其实这不但不解决问题，而且影响健康，不利于问题的解决。碰到挫折、困难，该吃饭吃饭，该睡觉睡觉，该锻炼锻炼，这样身体好了，疲劳消除了，脑子也清醒了，也许问题也就解决了。”"},{"type":"paragraph","text":"徐老说:“锻炼可以使人心情舒畅，特别是和年青人一起锻炼，更有好处。”他说:“在我七十岁生日那天，有人送我一首诗，里面有这样两句:‘五十学游泳，自谓得知己’。的确，从会游泳起，每年夏天我都得游几回。在延安，我和青年一起参加一百码游泳比赛；今年七月间，我上颐和园去玩，看到年轻人在昆明湖里游嬉，也情不自禁地下了水，游完了，感到又增添了不少青年人的气息。”"},{"type":"paragraph","text":"有为革命锻炼的思想就有锻炼的方法和时间除了走路、登山、游泳、打乒乓球，徐老还介绍了他做操、洗冷水脸、日光浴、海水浴等锻炼方法。徐老说:“只要有为革命锻炼身体的思想，就有锻炼方法、锻炼时间，就能把身体锻炼好。”"},{"type":"paragraph","text":"徐老还回忆到在湖南长沙办学校那段时间的情形。当时他工作很忙，有时连几分钟也挤不出来。他说:“锻炼不一定要完整的半小时，几十分钟，否则就不容易办到。那时，每天找我谈话的人很多。有时得挨个排队。谈话是工作，得好好听，好好记。谈话完了，把这位同志送走，去迎下一位同志。这中间有空隙，或三五分钟，或一分半分钟。我就把这时间用起来。不能去室外，就在室内；室内地方小，就练小动作。我给那时锻炼的方法起的名儿是:‘原地快跑’、‘原地跳跃’、‘原地体操’……，都是‘原地’，跑半天还在原地。”"},{"type":"paragraph","text":"说着，徐老站起来，两手握紧了拳，挺起胸膛，前振了几下，然后把手背在背后，在原地提腿跳跃，有时左右跳动，有时前跃后退，跳得那么轻盈自如。他说:“再老些，我也能做这样的锻炼，不怕摔跤，只要用手扶着椅背、桌面，墙壁都行。”"},{"type":"paragraph","text":"徐老说:“老年人也不能忘了锻炼。在思想上、工作上，一个人假如一天没有进步，那就是他已经比别人落后了一步。在健康上也一样，一天没有进步，就比别人早一天衰老。所以锻炼对年轻人需要，对老年人也需要。对革命者来说，斗争是不分年龄的，愈老愈有斗争经验，愈能斗争得更好。身体锻炼也是这样。”"},{"type":"paragraph","text":"好身体要“斗”出来但要懂得斗争艺术“身体好是‘斗’出来的。但是要懂得斗争艺术。”最后徐老又进一步阐述这个问题:“有些年轻人，很积极，不分昼夜，废寝忘食地工作、学习。他们还不懂得爱护身体，还不懂得锻炼身体也是革命工作。年轻时不爱惜身体，不锻炼身体，等到比较有了丰富的革命实践时，却住了医院，不但不能为革命工作，还要别人来护理照顾。这是亏本的买卖，是不值得做的。当然，当革命需要时，昼夜工作是应该的，甚至牺牲自己的生命，对革命者来说，也是义不容辞的。”"},{"type":"paragraph","text":"“对于有病体弱的同志，要用药治，也要用革命思想来治。两者不能偏废。锻炼身体要从实际出发，实在不能活动的就得躺着。总之，锻炼也好，躺着也好，都应该是采取对革命负责的态度。”"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\11\\65bj010601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>英恒</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>革命老前辈徐特立同志在打乒乓球　(英恒　摄)</FONT>"}]}