{"id":471636,"date":[{"year":1965,"month":11,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"生活中的哲学","genre":"","count":"1571","ytitle":"","mtitle":"变后勤为“前勤”","ftitle":"","authors":["刘林沛"],"text":[{"type":"paragraph","text":"南京部队空军某部油料保管员　刘林沛"},{"type":"paragraph","text":"去年，我们正在开展服务良好月活动，要求做到及时、主动、热情、周到。但是怎样做到油料供应及时、主动，热情、周到，心里没有底。我就带着这个问题去学习《论持久战》中《主动性，灵活性，计划性》那一节。毛主席说:“这里说的主动性，说的是军队行动的自由权”，“行动自由是军队的命脉，失了这种自由，军队就接近于被打败或被消灭”，“战争的双方，都力争主动，力避被动”。我想，我做油料供应保管工作也一样，工作如果总是被动，忙于应付，就做不好。过去我们的工作为什么没有做好呢，就是工作被动，人家来“求”我就“供”，没有摆脱后勤工作的老姿态。后勤工作的主动与被动也是与我们的主观努力分不开的，我们为什么不通过主观努力改变后勤工作的老姿态，变被动为主动，变后勤为“前勤”，做到“兵马未动，粮草先行”呢?我决心主动送油料上门。"},{"type":"paragraph","text":"第二天，我就把各种油料装上三轮车送到机窝去。但是问这个机组，不要，问那个机组，也不要，转了一圈没有一个机组要加油。可是在这时候，修理厂和定期工作中队却到小油库去领油，因找不到人就找到机窝来了。我从机窝回到库房去给修理厂发油，油还没有发完，机组需要加油又找到库房来了。我马上又到机窝去送油。就这样干了五天，感到忙忙碌碌，既吃力又忙乱。这倒不要紧，主要是地勤人员意见很多，使我很苦恼。修理厂的同志反映:“经常到小油库找不到人。”机组有些同志对我提意见说:“不加油的时候你来了，要加油的时候，又不见你了。”"},{"type":"paragraph","text":"为什么会费力不讨好呢?我想，为了方便地勤人员，我主动送油料是不会错的。方向对头，那一定是方法有问题。我想起了丰福生同志活学活用毛主席著作摸伙房工作的规律改进了工作的范例，就带着这个问题读了《中国革命战争的战略问题》这篇文章。毛主席说不论什么事都有它的规律，我们油料保管员的工作也一定有规律。我的工作和地勤工作是什么关系呢?是供与求的关系。我们要根据机务中队的需要进行工作，要为机务中队服务，不懂得机务中队的工作特点，怎么能做好工作呢?学习毛主席著作，一下子把关键问题找到了，我过去就是没有掌握机务中队的工作特点和用油的规律。"},{"type":"paragraph","text":"这以后，我就开始到机务中队去向地勤人员请教，摸机务中队的工作规律，得到了地勤人员的热情帮助。问他们什么时候要加油，什么时候不用油，他们就一一告诉了我。我就按照他们的需要来安排自己的工作时间，使得修理厂等部门来领油的时候，我正好在库房工作，不会找不到人。当机组需要加油的时候，我下送油料，机组也就不用到油库领油了。"},{"type":"paragraph","text":"当我按照以上计划送油的时候，又出现了新的问题。上午送油到某中队去，他们说:“我们现在不要油。”下午我看到他们上机场打开飞机，又送油去。他们又说:“我们现在不用油。”显然这个中队用油时间和其他机务中队用油时间不一致。晚上我又带着这个问题去学习《矛盾论》等文章。根据毛主席的教导，我又去摸这个中队的特殊矛盾，发现了他们工作时间和其他机务中队不同。我改变了送油的时间。以后我送油到这个中队，正是他们用油的时候。这个中队用油和送油的矛盾也就解决了。"},{"type":"paragraph","text":"这些问题解决了以后，又出现了一个新的问题。因为大部分工作时间都送油下去了，个别机组临时用油，到油库来还是找不到人。怎么办呢?我把自己的工作时间表写在小油库门口，把下送油料的路线也写在门口，并告诉机组，我什么时候大概在那个机窝，这样有的机组临时用油就能找到我。"},{"type":"paragraph","text":"就这样，我就把各种油料都主动送上门了，做到了比较及时、主动地供应。"},{"type":"paragraph","text":"后勤工作，顾名思义是为“前勤”服务。怎样才能为“前勤”服务得很好呢?从这一段工作中，我体会到，如果把后勤工作看成是被动、应付的工作，那是永远做不好的。只有力争主动，力避被动，我们才能争取到行动的自由，服务得出色。“兵马未动，粮草先行”，我们后勤工作人员必须具备这种服务的精神。"}]}