{"id":471635,"date":[{"year":1965,"month":11,"day":23}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3867","ytitle":"","mtitle":"自力更生是共产党人的革命精神","ftitle":"——忆在淮北敌后创办军火工厂","authors":["李仲麟"],"text":[{"type":"paragraph","text":"李仲麟"},{"type":"paragraph","text":"自力更生是我们共产党人的革命精神，是我们党的光荣的革命传统，是毛泽东思想的光辉体现。毛主席指出:“我们的方针要放在什么基点上?放在自己力量的基点上，叫做自力更生。我们并不孤立，全世界一切反对帝国主义的国家和人民都是我们的朋友。但是我们强调自力更生，我们能够依靠自己组织的力量，打败一切中外反动派。”毛主席的关于自力更生的教导，是中国人民在长期的革命斗争中积累起来的丰富经验的结晶。历史证明，正是由于我们坚决地执行了毛主席关于自力更生的指示，才使我们有可能在艰难的战争年代里，用小米加步枪，打败了飞机加大炮的日本侵略者，取得了抗日战争的胜利。在抗日战争时期，我在淮北敌后抗日根据地负责军火生产，回忆当年在敌、伪、顽三面夹击中，在战火纷飞的环境里，自力更生地从事军火生产的艰难情景，亲切地感到毛泽东思想的伟大。"},{"type":"paragraph","text":"要认真发扬自力更生精神，就必须放手发动群众，依靠群众。自力更生的思想，是和相信人民群众能够自己解放自己这个历史唯物主义的观点联系在一起的。毛泽东同志经常要求我们在一切工作中贯彻群众路线，他教导我们说，“群众是真正的英雄”，“人民群众有无限的创造力”，“只有人民，才是创造世界历史的动力”。他要我们懂得，“群众齐心了，一切事情就好办了。”我们党的一切重大任务，都必须依靠群众的力量，通过群众运动来实现。"},{"type":"paragraph","text":"哪项工作依靠群众，哪项工作就会迅速收效，不论有多大困难或多少困难，都会被群众的力量和智慧所战胜所克服。抗日战争初期，我们在淮北敌后创办军火工厂，就是依靠人民群众的力量和智慧实现的。那时候，我们部队军火的来源就是靠自力更生，一方面，主要的是靠自己动手从战场上取之于敌，但另一方面，为了战争的需要，也必须自己动手在敌后建立军事工业，生产军火，供应前线。可是，在敌后建立军事工业，是十分艰难的。办工厂，就不能象部队那样流动，起码总得要有个比较稳定的环境；要生产，总得有些厂房；制造手榴弹，总得要钢铁、火药等材料；造弹壳，起码应该有些翻砂工人；造弹柄，至少应该有些车工；要火药，总该有些原料和制药工人。可是，那时候，敌人占领着城镇，控制着交通线，到处设立据点，我们处于偏僻的农村，受着敌人的经济封锁，受着敌人扫荡袭击的威胁，这样情况下，不仅没有比较稳定的环境，没有厂房，而且没有钢铁、火药等材料，不仅没有制造手榴弹的熟练工人，而且连见过手榴弹的人也很少。要生产手榴弹，却两手空空，一无所有，怎么办呢?等待是不应该的，向上级伸手要是不行的，靠外援是办不到的，唯一的办法，只有依靠群众，自力更生。发动了群众，就逐步克服了困难。在偏僻的农村，虽然没有翻砂弹壳的工人，但却可以找到制作犁、铧、铲头的炉匠；没有制弹柄的车工，却可以找到制作日用品和儿童玩具的镟匠；没有炸药，却可以找到大量的硝石、硫磺、木炭，用这些原料制成黑色火药，方法既简便，威力也不小；没有制造火药的工人，却可以找到制作爆竹的师傅；没有钢铁，则可以找到破铁锅、铁盆和破旧农具，还可以去拆敌人的路轨；没有厂房，就可以利用破庙、民房、或拆铁轨，砍芦苇，自己修建。人民群众中真是人材众多，智慧无穷，我们制造手榴弹的各道工序、各种设备，就是依靠群众，就地取材，达到配套成龙的。在群众帮助下，在仅仅不到四十天的时间内，我们就在淮北敌后，创办了第一个手榴弹工厂，生产出第一批手榴弹。建立工厂依靠群众，保护工厂也是依靠群众。敌人把我们工厂视作眼中钉，千方百计想来破坏，但群众帮助我们监视敌人，通风报信，敌人来得少，就消灭它；敌人来得多，我们就迅速转移，群众就帮助我们把机器打起埋伏，做好掩护。敌人来了，找不着我们，只能扑空；敌人一退，我们就马上安装机器，恢复工厂，重新投入生产。可以说，如果不依靠群众，要想在那样环境下坚持自力更生地进行军火生产是根本不可能的。"},{"type":"paragraph","text":"要认真发扬自力更生精神，还必须贯彻党的土洋结合的方针。只有贯彻土洋结合的方针，才能充分发挥群众的聪明才智，才能真正做到自力更生。但是，有些同志，由于对群众对自己的力量估计不足，缺乏自力更生精神，就认为土法生产不能解决问题，把土法生产的缺点说得很多，否定土法生产。他们没有看到土法生产一般具有投资少，建设快，可以因地制宜的优点。采用土法生产，虽然有些缺点，但是问题在于我们还不具备洋法生产条件的时候怎么办?是等待进口洋机器或伸手向别人要这要那呢?还是积极地土法上马克服困难呢?生产实践告诉我们，有些土办法、穷办法、巧办法、急办法，不仅可以弥补洋法生产的不足，而且能够调动广大群众的积极性，破除各种各样的迷信，能培养出许多技术人才和管理干部，能迅速完成生产任务，满足各方需要，我们抗日战争初期，在淮北敌后创办军火工厂，敌人层层封锁，我们两手空空，所谓洋法生产，我们连想都没有想，我们只能进行土法生产，而且土法生产在当时又最能因地制宜，收效也最快。我们生产手榴弹，最关紧要的部件是延期装置，这种延期装置在起爆时间上要求非常精确，快一点，出手就炸，容易伤着自己；慢一点，失却时机，敌人就可能回掷过来炸我们。按照这种时间要求，理想的应该是制式的缓性导火索。但是，制造这种导火索，我们的设备力量和技术力量都根本不具备。到外地购买，远水难救近火，再经长途转运，往往就会失效。靠缴获敌人，不仅没有保证，而且即使能缴到，规格未经检验，也往往不合要求。唯一的办法，只有采用土法，把爆竹捻子改制成延期装置，来代替制式的缓性导火索。这种土法生产的延期装置，虽然防潮性能不如缓性导火索，但是可以采用密封等防潮方法加以弥补，而且取材容易，制造方便，可以大量生产，比装置制式缓性导火索更加得心应手。再如，我们当年缺乏迫击炮和掷弹筒的发射药，照理就应该采用硝化纤维火药(无烟药)，但，在我们还不具备制造硝化纤维的条件下，我们就采用土法制造，起初用稍加处理的黑色火药来代替无烟药，后来则搜集废旧的电影胶片(硝化棉)碾碎后代替发射药。这些代用品同样可以起到发射弹丸的作用。后来，随着战争的发展，需要攻坚武器，打敌人碉堡，最好用平射炮，但是，淮北敌后没有生产平射炮的工厂，部队中即使有几门，也为数很少，炮弹尤其少，而且信管多不适用。这种情况下，只好由我们工厂把只能进行曲射的迫击炮改装成平射炮。这种用土法制造的平射炮和炮弹，可以大量生产，它们随同我军转战南北，打据点，摧碉堡，攻城夺镇，发挥了很大作用。这些事实表明，当时如果不是土法上马，要想自力更生地生产出大量的大炮、炮弹和手榴弹供应前线需要，那是根本办不到的。"},{"type":"paragraph","text":"否定土法生产是不对的，否定洋法生产同样也是不对的。在生产中，有些同志只满足于土法生产，而不是千方百计地去克服困难，不努力提高劳动生产率，不很好发挥原材料的效用，这当然也是不对的。我们在抗日战争时期生产军火，起初虽然主要是土法生产、手工操作，但同时又千方百计地进行工具改革和技术革新，增加设备、培养技术人材，进行洋法生产。我们应当尊重生产实践的发展规律，尊重土洋结合的辩证关系，做到土洋并举，以土促洋，以洋带土，由土到洋。只有这样，才能真正多快好省地发展生产，才能有效地发扬自力更生精神。"},{"type":"paragraph","text":"要认真发扬自力更生精神，要把自力更生精神贯彻到底，就应该不断前进，不断革命。只有这样，才是真正的彻底的革命者，才有可能完成客观形势的发展向我们不断提出的革命任务。抗日战争时期，前线需要我们自己生产手榴弹，从打响第一个到生产几十个、几百个、几千个、几万个，要我们学会成批生产。学会了生产木柄手榴弹，就要学会生产无柄手榴弹。战争的发展，不仅要求我们学会生产大批手榴弹，而且要求我们学会大批生产掷弹筒、迫击炮、平射炮和各种类型的炮弹。战争的客观形势是不断发展的，这种战争形势就要求我们在生产上不断前进、不断革命。当年，为了自力更生地供应战争的需要，我们充分发动了群众，开展了劳动竞赛。工人群众在抗日战争不断胜利的形势鼓舞下，生产热情不断高涨，操作技术不断革新，劳动生产率不断提高，产品数量不断增加，产品质量迅速改进。在这种自力更生和不断革命思想的指导下，我们的生产规模越来越大，我们厂初建时只有廿多名工人，后来发展到几百名。开始只有一个厂，后来又建立了许多分厂，差不多每个军分区都有一个厂，甚至还在个别县也建立了军火工厂。这就大大地支援了战争。可以说，如果当年在生产上不能做到不断前进、不断革命，要想自力更生地经常供应前线的需要是根本办不到的，"},{"type":"paragraph","text":"自力更生精神，不仅每个国家的革命需要，而且每个工厂、每个商店、每个学校、每个公社等一切单位都需要。每个单位发扬了这种精神，迅速发展了自己的事业，加强了彼此之间的联系与协作，这就十分有利于集体事业的繁荣，就能更好地做到把困难留给自己，把方便让给别人，就能更好地开展比学赶帮超运动。"},{"type":"paragraph","text":"自力更生精神是我们共产党人的革命精神，它能够保证我们打倒一切强敌，战胜一切困难，闯过重重关口，不断取得胜利。过去抗日战争中需要坚持这种精神，在今天和今后反对美帝国主义的斗争中和一切工作中，尤其要坚持和发扬这种精神。今天的条件虽然比抗日战争时期好多了，但是我们前进的道路上还会有很多困难，我们需要把自己的祖国建设得更强大，我们需要为国际共产主义事业作出更多的贡献，我们要牢牢记住毛主席的教导，继续坚持和发扬自力更生的革命精神，在工作中，充分依靠群众，相信群众，战胜困难，创造条件，总结经验，发明创造，不断提高，不断前进，以求在我们的社会主义革命和社会主义建设事业中，从胜利走向更大的胜利。"}]}