{"id":471771,"date":[{"year":1965,"month":11,"day":27}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1763","ytitle":"","mtitle":"在理所当然的问题面前","ftitle":"","authors":["徐正之"],"text":[{"type":"paragraph","text":"河南上蔡县洙湖中学　徐正之"},{"type":"paragraph","text":"初中化学在学习了燃烧的两个条件以后，有这样一个习题:“扇子搧火炉，越搧越旺，搧油灯，却一搧就灭，是什么道理?”这本来是日常生活中常常碰到的一个现象，似乎不足为奇。学生也大都把它当作一个理所当然的问题。现在，他们刚刚学习了燃烧的两个条件，即:一、可燃物必须与氧气接触；二、温度必须达到着火点。他们就有可能运用所学知识，对这一常见的燃烧现象，加以科学的分析了。"},{"type":"paragraph","text":"我在具体诱导学生解答这个习题的过程中，发现答案中充满着一分为二的辩证精神。这个题目的哲学意义就是:同一个事物(扇子搧风)，作用于不同的对象(火炉和油灯)，却引出截然不同的两种结果(更旺和熄灭)。"},{"type":"paragraph","text":"当我把这个问题提出来，学生经过思考后，纷纷举手争取发言。我请一位同学起来回答。她说:“这个问题很简单。扇子搧火炉，把大量空气搧到炉内，空气中含有氧气，就等于我们把大量的氧气供给了炉子。煤炭和氧气接触得更好，所以火炉烧得很旺。至于搧油灯，主要是，主要是空气流动得太快……反正，反正是空气把它吹灭了。”她的最后一句话显然有些牵强，所以一下子将全班同学都逗笑了。在笑声中，我请另一位同学起来补充，他回答得比较沉着:“扇子搧油灯，把大量冷空气扑到小小的火焰上，同时带走了大部分热量，使温度降低。油灯终于因为温度降到着火点以下而熄灭了。”他的补充回答博得了许多同学的赞同，不少同学的脸上露出了满意的微笑。这样，我们就完成了复习任务，使同学们牢固掌握了可燃物燃烧的两个条件。"},{"type":"paragraph","text":"这个问题回答到这里，本来就可以结束了。但我觉得不应该浅尝辄止；同时，我也看到了几个善于思考的同学，正在下面热烈地议论，看样子，他们想提出新的问题来了。我在他们之中，选了一位表达能力较好的起来发言。他说:“我认为，刚才两个同学的发言都不够全面。为什么同是一把扇子，在搧火炉时，只供给氧气，而搧油灯时，又只降低温度呢?如果颠倒一下:搧火炉时降低温度，搧油灯时供给氧气，那又该怎么样呢?岂不是炉子会一搧就灭，而油灯反而越搧越旺了吗?”他的议论一下子把全班同学都吸引住了，大家又是一阵议论，班上空气为之活跃。我发现有不少同学向我投来了询问的目光，他们很希望我能在这骨节眼上给他们出主意。问题是确实深化了，但我们必须善于诱导学生，将问题深入浅出地加以解决。而做到这一点，往往是比较困难的。也许有人会说:“何必自找这许多麻烦呢?”然而我认为，教师固然不应将学生的思路盲目地扯开去(特别是扯到那些与教材无关的、目前知识还无法解决的区域里去)，因为那有可能导入烦琐哲学的死胡同。但同时，教师也不应当故意回避学生在正常思考范围内所自然形成的种种问题，包括那些由于学生深入思考而提出的所谓“尖锐问题”。对于这些东西，我们应当采取热情的、欢迎的态度，认真诱导学生利用所学知识进行适当的解决。"},{"type":"paragraph","text":"于是，我向大家提出这样一个问题:“一把扇子，是只会送风，或者只会降低温度呢?还是既送了风，又降低了温度呢?”学生答道:“既送了风，又降低了温度。”我就接着说:“对，一把扇子，两种作用:送风、降温。而在扇子的任何一次搧动中，都同时产生这两种作用。我们看待扇子，要同时看到这两个方面，不能只看到其中一个方面。火炉着火较大，产生热量较多，使得它的温度远远高出了着火点。当扇子搧动时，它带走的热量对火炉来说是微不足道的，远不足以威胁火炉的燃烧，所以它的降温作用就发挥不出什么效果；但是它带给火炉的氧气却大大有助于燃烧，因而火炉越搧越旺。……”"},{"type":"paragraph","text":"当我叙述到这里时，暂时停了下来。发现同学们聚精会神的脸上，现出了轻松的微笑。但还有搧油灯的这一半问题没有解释呢，恰恰是刚才提出疑难问题的那位同学，这时又大胆举起了手，要求发言。他接着我的话说道:“当扇子搧油灯时，情况就不同了。油灯火焰很小，发热不多，温度也高不出着火点很多；但扇子搧风时，却带走了几乎所有的热量，使它的温度猛烈下降，而处于着火点以下。这时纵有再多的氧气，因为温度不够，也无法燃烧，所以油灯非灭不可了。”他的圆满的回答，使得全班同学都乐了，我也很高兴。"},{"type":"paragraph","text":"要启发学生生动活泼地主动地学习，我觉得教师就要不怕学生提问，以至提出“尖锐问题”。只有启发学生积极思考，引导学生主动解决问题，才能使他们在知识的领域里迈步向前，真正的学得“少”而又“精”。"}]}