{"id":471834,"date":[{"year":1965,"month":11,"day":29}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"新故事","genre":"文学作品","count":"5372","ytitle":"","mtitle":"夜考红梅","ftitle":"","authors":["张玉林"],"text":[{"type":"paragraph","text":"张玉林"},{"type":"paragraph","text":"眼前正是双季稻抢收抢种的紧要关头，李家生产队的社员们都起早落夜忙着“双抢”。"},{"type":"paragraph","text":"这日，天早已暗烘烘了，队里女民兵班的姑娘们还只刚刚收工回家。走在最前面的一个姑娘，生得壮壮实实，样子十分机灵；她名叫红梅，打得一手好枪法，人称神枪姑娘，是这个班的班长。平常，这些姑娘赛过喜鹊，总是叽叽呱呱讲个不停，现在却都懒得开口。为啥呢?因为今朝下午天气突然变化，满天乌云，社员们担心雷雨淋坏早稻，就去突击抢收。红梅带领这班姑娘，捆稻挑稻，个个都象在战场上冲锋杀敌一样。收完稻，雨还没有落下来，大家心里松了一口气，这时候才感到累了，人倦得好比拆散了骨头架子。有的讲:“最好夜饭慢点吃，先去睡一觉。”红梅两只脚走路也象背牵一样重，但想到自己是民兵班长，临分手时，还关照大家说:“姐妹们，不要因为贪睡觉，忘了擦枪，明朝早晨还要准时集合。”大家齐声说:“报告班长，我们保证把枪擦得铮亮，随时拿得出，打得响!”"},{"type":"paragraph","text":"红梅回到屋里，喔唷!一坐到板凳上，好象被吸铁石吸住一样，竟然不想立起来。红梅娘见女儿这样吃力，心疼极了，一面替红梅扇风拍蚊子，一面催她快点吃饭，好早点去睡觉。红梅的爹呢，一声不响，吃好饭，说是要到大队部开会去，急急忙忙走了。刚跨出门口，却又回过头来看了红梅一眼，眯眯一笑。正巧红梅也抬头一望，见爹朝自己笑，觉得有些奇怪，平白无故，笑啥名堂呢?想想实在没有什么事，就只管吃饭。饭刚吃完，红梅娘说:“红梅，今天吃力了，快去睡觉。”红梅说:“还没有把枪擦过呢!”说罢，拿出枪来，擦了又擦，看了又看，很短时间，就擦得铮铮亮。一会儿举起枪来，对着煤油灯火练瞄准；一会儿又连声喊“杀”，练起刺杀来。娘看着女儿一拿起枪就浑身是劲，吃力都忘记掉了，真是又急又好笑:“红梅啊，看你早练夜练，受得了吗?闲时多练练，忙头里总要少弄点，快进去睡觉吧，明朝还要出早工呢!”娘推女儿进去，女儿却动也不动，说:“娘，越是忙，越是要练，一点也不能少弄。”红梅娘假装生气地说:“真是痴子望天塌，人人称赞你枪法好，红旗挂在屋里还怕飞出去?”红梅看看前几天连部授给她们班的那面红旗，开心得象吃了喜鹊蛋，对娘说:“假使不练，如果吃个鸭蛋，不给人家笑话?”说着，仍旧又是瞄，又是刺，劲道反而越来越粗。娘看女儿练得汗水嗒嗒滴，只得拿起蒲扇站在旁边，“啪嗒啪嗒”替女儿扇风凉。"},{"type":"paragraph","text":"正在这时，红梅听得外面好象有吹号的声音，她马上跑到门外一听，不错，“嗒嗒的嗒”的号声正从东南角方向传来，这是民兵连部的紧急集合号。红梅立刻背起枪，朝外就跑，一吹哨子:“集合啦!”带上全班女民兵，“登登登”大步流星奔向连部，象发起冲锋一样。"},{"type":"paragraph","text":"红梅一口气跑到连部，各排民兵也已到齐，连长马上整队集合。红梅一望，咦，奇怪哉!“老参谋”明明说是开会去，哪能跑到这里来了?这个“老参谋”是啥人呢?就是红梅的阿爹。他是当年抗日时期“松浦太”革命根据地的老游击战士，曾经跟日本鬼子打过几十次仗，出生入死，如今左边脸上还留着寸把长一块伤疤。现在，他已经五十朝外了，可是每次民兵训练，都自动来参加。别人说:“你年纪大了，在家休息吧!”他回答说:“年纪大，就当老民兵。你们训练，我来‘参谋参谋’。”所以大家都尊敬地叫他“老参谋”。"},{"type":"paragraph","text":"红梅正在奇怪，连长已开始下达命令:今朝夜里要急行军到十五里外的海边去进行战斗演习。还命令女民兵班提前出发赶到海边，担任阻击任务，并要消灭海面上敌人的五个目标。红梅说声“是!”正要走，忽见“老参谋”又对她眯眯一笑，红梅想，真奇怪哉:爹究竟笑点啥名堂呢?不过她要紧去执行任务，也没功夫细想，带上女民兵班，立即出发。"},{"type":"paragraph","text":"红梅领着大家，按照连长指定的路线，急急奔跑，快得象流星赶流星。红梅还不放心，一面走一面低声说:“同志们，后面的队伍在急行军赶上来，我们要急上加急，胜利完成任务，保住红旗。”红梅这一说，女民兵们当然更加劲头十足，嚓嚓嚓嚓，越走越快。"},{"type":"paragraph","text":"一会儿，赶到目的地。红梅察看地形，向大家布置任务，安排停当之后，自己就去消灭海面上五个目标。这时周围一片漆黑，只见海面上的两个目标，火光一闪一闪，小得象两只萤火虫，还随着海浪一起一伏地摆动。红梅不管三七二十一，举枪就瞄。谁知还没等瞄准，忽听得“隆隆”一阵雷响，电光闪闪，风一阵比一阵紧，接着暴雨“哗哗哗”地倒了下来。一眨眼功夫，红梅浑身就被淋得湿透湿透，额角头上雨水直淌，连眼睛都睁不开了。红梅不由一阵紧张，心里“咚咚咚”好比鎯头敲，要是这几枪打不好，那红旗就要飞了!她屏住气，举起枪瞄啊瞄啊，忽然牙齿一咬，扳机一扣，只听“砰砰”两声，两个闪光目标应声而灭，红梅心里一阵轻松。刚松口气，紧接着又是两只目标一齐亮起来。红梅正要举枪再瞄，忽然听到西边小路上有“嚓嚓嚓”的声音，她想:难道是后面的队伍赶到了?再听听声音叉没有了。不管它，消灭目标要紧，于是又举起枪来，再“砰砰”两枪，打灭了另外两个目标。这时，海面上只有一个目标在孤零零地闪光，红梅想，随你闪吧，这最后一枪是稳打稳中。哪里晓得，正要打最后一枪的时候，旁边忽然站起个人来，大喊一声:“红梅同志，你左臂受伤!”红梅心里一惊，手一抖，枪没有放出。回头一看，不是别人，正是自己的阿爹!"},{"type":"paragraph","text":"哟，他是什么时候来的?红梅正要开口，“老参谋”却严厉地说:“你左臂负伤，坚持战斗:”红梅一面放下左臂，一面在担心:这样的天气，风夹着雨，再说今朝生话吃力，臂膊有点酸，好象这支枪特别重，这最后一枪能打得中吗?但这是命令，非执行不可，只得牙齿一咬，用右臂举枪。瞄呀瞄呀，瞄了很长辰光，还是瞄不准。红梅越想越急，心也越跳越快，额角头上分不出是汗还是雨。过了一歇，好不容易瞄准了，正在扣动扳机的时候，忽然眼睫毛上一滴水掉在眼睛里，眼睛一夹，只听砰地一声子弹飞出去了，那目标暗了一下，又亮了起来。红梅忍不住“啊呀”一声，人好象黄瓜棚抽掉竹头架子，险险塌了下来。停了一会，别转身着急地说:“这都怪天气不好!再说，今朝挑稻已经吃力了。爹，这一枪可以不算吗?”“老参谋”没有回答，忽然大声问:“红梅，枪口前面是什么?”红梅一想奇怪，问这做什么，脱口回答:“靶子!”“当你拿起枪来心里在想啥?”红梅越发不明白哉，说:“百发百中呀。”“老参谋”说:“不对。前面是敌人，拿起枪来应该想着把每个敌人都坚决彻底地消灭掉!”红梅听了这几句话，正在辨味道，“老参谋”又说:“你可晓得二十年前的一件事?”“二十年前的?爹，你说啥事?”“红梅，二十年前的事，阿爹还记得清清爽爽。那年农历十月初三，村子里忽然‘轰隆’一声，飞来一颗炮弹。抬头一看，日本侵略者象恶狼野狗一样，正一群一群在冲过来。他们到处烧、杀、抢掠，人人恨得牙齿都咬得断。那天晚上，有个青年拼掉了一个敌人，夺到一支枪。后来，他跟游击队去打日本侵略者，枪法准，刺刀硬，远近闻名。有一次，又和日本侵略者打上了，他一连打掉了十几个敌人，心里很高兴。他想，敌人你来吧，我闭上眼睛也能一枪打你两个洞。正在这样想的时候，一个敌人爬了上来，他赶忙一枪，却没有打中，那敌人倒瞄着他开了一枪，旁边的战友急忙将他一拖，头一偏，子弹从左边脸上飞过，擦掉了寸把长一块皮。”红梅听到这里，想想真是险呀!"},{"type":"paragraph","text":"这时候，“嚓”一个电闪，红梅看见阿爹面孔左边寸把长一块伤疤涨得血红，她心里一下明白了，说:“爹!那个青年就是你呀?”“老参谋”点点头说:“这是个血的教训，思想一松，万事落空。要记住毛主席的话，敌人是纸老虎，不过要当真老虎打!”这时候，红梅面孔火辣辣烫，大声说:“爹，刚才我错啦!”“老参谋”听见女儿认错了，又高兴起来，说:“你既然知道错了，算个‘五发四中’，有啥意见?”红梅坚决地说:“不!一枪也没中!”“老参谋”想，这大概又是气话。于是有心试她一试:“今天天气坏，我又指挥得不好，这最后一发撤消，就改算‘四发四中’吧!”红梅一听可急起来了:“爹，我只管练手里的枪，没有擦亮思想上这杆枪，少了点敌情观念。你悄悄来了，我还没注意，要是真的是敌人，我的枪早被人家缴了，还能打吗?”"},{"type":"paragraph","text":"红梅说得认认真真，“老参谋”乐得心里开花，忙问:“红梅，那你枪口前面是啥?”红梅挺起胸膛回答:“枪口前面是敌人。”“老参谋”手朝前一指:“在你右前方是啥?”红梅一望，刚才打剩的那个靶子还在一闪一闪，好比敌人心不死，赶忙说:“是美帝国主义和蒋匪帮!”"},{"type":"paragraph","text":"“那你快打!”“老参谋”一声令下，红梅右手举枪就打，枪响靶灭。“老参谋”刚要说“好!”忽听后边有脚步声，红梅喝问一声“口令!”原来是连部的通讯员来了。通讯员对红梅说:“东路发现‘敌人’正在向西逃跑，连长命令你立即搜索，抓住俘虏，越快越好。”红梅说声“是!”就要走，通讯员又说:“慢!规定项目是:你的子弹已经打完了，短兵刺杀。”说着就交给红梅一根练刺杀用的木棍和一套防护罩。原来又换了一个考核科目。"},{"type":"paragraph","text":"这时候，红梅发觉“老参谋”突然不见了。她也顾不得许多，连忙装束停当，向前搜索。这时候雨虽停了，路却又湿又滑，红梅连跌几跤，弄得浑身是泥，不过她一心想的是搜捕“敌人”，随时准备拼。跑到一个三岔路口，她站定了，心想“敌人”在向西逃跑，必定要经过这里，我还是先埋伏起来，打他个出其不意。看看地形，北面是一条大河，河两边泥堆得象城头一样，上面树木成林。这时候，云正在慢慢散开，月亮正在露出来。红梅刚想隐蔽，忽然听得土堆后面“索”一声，红梅十分警惕，往旁边一躲。只见土堆后面窜出一个人，大喊一声“杀——!”直刺过来，却扑了个空。红梅猛跳出去，喊了声“杀!”噹的一记，震得对方手麻臂膊痛。这个“敌人”，第一枪扑空，第二枪招架不住，不免心慌意乱，红梅又是左一枪右一枪，接二连三地刺过来，只听得“啪嗒”一声，“敌人”倒下了。"},{"type":"paragraph","text":"正在这时，忽见前面“呼”地一声，又有一条黑影直扑红梅，猛喝一声“杀!”"},{"type":"paragraph","text":"声如打雷，胆子小的人真要吓倒。红梅措手不及，拨转枪头，急忙架住。红梅听对方的声音象是三排的“小钢炮”，这个人身长力大喉咙响，自己虽然和很多对手较量过，这个人却还没有交过手。看他来势汹汹，红梅想:上得战场，任何妖魔鬼怪都要打，我的枪专门是打敌人的。牙齿一咬，抡起一枪直刺过去。“小钢炮”“杀杀杀”连放三炮，一跳丈把高，象水牯牛发脾气一样，猛冲过来。红梅心里在骂:“纸老虎，来吧，我要杀你个千疮百孔!”“当当当”接连三枪，猛刺过去。对手又是腾地一窜，枪头象箭一样刺过来，红梅哪里肯饶，左右开弓，快如流星。两支枪左右飞转，象双龙打滚；两个人连蹦带跳，象老虎翻斤斗，看起来“嗖嗖嗖”眼花缭乱，听起来“当当当”象铁匠师傅打铁。红梅越战越有劲，枪如雨点，对手凭自己力气大，寸步不让，两人都杀得头上汗水嗒嗒滴，跳得地上泥浆四溅。"},{"type":"paragraph","text":"红梅渐渐有点抵挡不住。这时，她忽然想:过去日本侵略者来杀人放火，今朝再不能让敌人来欺负我们!想到这里，心象火烧，恨得枪柄要捏出水来。“哼!让你有来无回!”红梅虚晃两枪，紧接着猛然跃起，直冲过去，吓得对手一惊，随后反扑过来，红梅一闪，使他扑了个空，接着撩起一枪，“克隆通”刺得他翻了一个仰面朝天。"},{"type":"paragraph","text":"红梅擦擦汗水，正要喘口气，忽然河面上“呼”一声，一条小船飞到河边，“嗖”一声，一条黑影窜到岸上，“杀——!”对着红梅就刺。红梅正“杀”在火头上，“敌人”敢来多少，照单全收，定要一个不留。哪知刚刺了几枪，那个黑影一闪，拖着枪向后朝河边就跑，红梅紧紧追赶，也来不及了，那人已“呼”一下跳到船上，脚一蹬驶到对岸去了。"},{"type":"paragraph","text":"红梅不管三七二十一，喊一声:“逃不了!”“扑通”一声跳到河里，游到对岸，又是“霹雳啪啦”一阵猛攻。红梅步步逼紧，对手步步后退。眼看要抓住他了，忽然又是一闪，钻进树林里不见了!红梅想:你摆啥迷魂障，哪怕你孙悟空七十二变也要抓住你!“搜!”红梅一步一步逼过去，黑影躲到哪里，她追到哪里。眼看快要追上，只见黑影一闪，转个弯顺着小路下去了。河堤很高，红梅望准他，抄近路从上面一跳，一下子落在他的面前，站定就打。红梅打得勇猛，对手只是连连招架。忽然红梅脚下一滑，正想这一下糟糕，“敌人”要杀上来了，不料对方跟着“啊呀”一声，手也一松，红梅正好站稳脚跟，乘机一枪刺了过去，把那个“敌人”刺倒。"},{"type":"paragraph","text":"正在这时，旁边跑出一个人来，说:“‘老参谋’，怎么样?”红梅一看，我抓的是阿爹呀?再一看，旁边跑来的是民兵连长，连忙一个立正:“报告连长，红梅抓到俘虏一名，请连长指示!”"},{"type":"paragraph","text":"原来“老参谋”看看这些青年人平时练武蛮起劲，红梅更是放下铁塔就拿枪，却不晓得本领过硬不过硬，思想上有没有一杆枪。所以今夜他向连长“参”了一“谋”，来个黑夜演习，而且要求让自己专门去考一下红梅。所以连长问:“‘老参谋’，考得满意吧?”“老参谋”笑笑说:“还可以!”红梅一听，十分高兴，以前阿爹不肯随便说个“好”字，刚才还在批评我哩!不料“老参谋”语气一转，说:“不!还不够满意。这一次我也是思想松了一松，因为刚才你脚下一滑，我怕你跌跤，心一楞，才让你刺倒了。”红梅一想，对，离真正过硬，还差得远呢!"},{"type":"paragraph","text":"不一会，队伍集合，连长做了总评:红梅这个班思想过硬，战斗勇猛，仍把红旗授给她们。红梅双手接过红旗，心里激动，她想，今天接这面红旗，跟以往不同，以前我只握紧手里的枪，今天我擦亮了思想上的枪。这正是:"},{"type":"paragraph","text":"夜考红梅见丹心，"},{"type":"paragraph","text":"贫农后代永革命，"},{"type":"paragraph","text":"握紧枪杆勤练武，"},{"type":"paragraph","text":"时刻准备打敌人。"}]}