{"id":471805,"date":[{"year":1965,"month":11,"day":28}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"青年业余作者作品选辑","genre":"","count":"3718","ytitle":"","mtitle":"千朵桃花一树生","ftitle":"","authors":["杨林根"],"text":[{"type":"paragraph","text":"宝山县庙行公社　杨林根"},{"type":"paragraph","text":"这个故事发生在上海郊区。当时正是三夏大忙季节，各生产队都在抢种晚稻。这一天，红旗生产队队长刘阿龙从县里开完会回来，路过向阳生产队，看见那里还有一大片土地没有耕，更不要说插秧了。俗语讲:“插秧不过夏至关。”一脱季节就要影响产量，不晓得向阳生产队准备怎么办?阿龙心里很急，正想寻他们的队长问一问，嗨，“说起曹操，曹操就到”，向阳生产队队长金福兴迎面过来了。他刚才正派几个社员四出买牛。阿龙要紧问:“金队长，秧插得怎么样?”金福兴抬头一看是阿龙，叹了口气:“唉，有什么办法?在这样忙的关头，偏偏牛又得了病，兽医站想尽办法也治它不好，终于死了。派去买牛的人到现在又没有回来……”“你为啥不去借条牛呢?”“阿龙你也知道，这几天这样忙，哪一个生产队不用牛?我本来想……”金队长说到这里停住了。原来金队长已经想过，邻近几个生产队牛力都比较紧，只有红旗生产队宽裕些，刚才本来想去跟他们借牛，可是走到半路又回来。因为金福兴想起了两年前的事。两年前，他听了“牛头”的坏主意，不顾贫下中农劝告，趁红旗生产队急于要买牛的时候敲了一下竹杠，拿一条生病的牛高价卖给了他们，今朝要去借牛，他们一定记恨，不会答应的，现在被阿龙这么一问，更不好意思开口了。阿龙不晓得他心里的疙瘩，见他吞吞吐吐，心里更急:“金队长，有啥困难你尽管讲。”“嗳，都怪我不好，自私心太重，只顾自己，不顾兄弟队……”阿龙一听就明白了，忙说:“嗳，以前的事提它做啥，你们的困难也是我们的困难，我先走一步，等一会你派人来牵牛。”讲完就朝自家生产队走去。"},{"type":"paragraph","text":"金队长听了阿龙这番话，感到又惭愧又高兴；单讲阿龙回到生产队，只听见不少社员在议论向阳生产队死牛的事。大家说:“向阳队少了一头牛，种秧要脱季节，今年生产怎么搞呀?”旁边一个小青年讲:“我刚才看见金队长到村边兜了一转，象是想借牛。”语音刚落，忽然有个妇女接上说:“哼，我们的牛，别人家都借，就是他们不借。”阿龙一看，说话的不是别人，正是自家的老婆桂芳。为什么桂芳一提起借牛就这样生气呢?里边又有原因。"},{"type":"paragraph","text":"两年前，红旗队把向阳队的牛买回来后，开头看看很好，哪知这牛是有毛病的，越养越瘦，瘦得象露骨龙驹，根根骨头都戳了出来。社员纷纷议论，要将牛退给向阳生产队。哪知金福兴说:“这牛当初是你们看中意的，现在出了毛病与我们无关。”红旗队没有办法，只得将牛牵了回来。可是牛实在瘦不过，无人敢养。当时阿龙想，你们不养，我来养，我就不信养不好，就将牛牵了回去。桂芳一看见牛，顿时火冒八丈高，说:“你牛毛碰过几根，有多大本事?万一牛养不好，出了毛病，看你怎么向社员交代!”阿龙说:“毛头娘，牛是我们队里的大财产，无论如何要把它养好，只要多用些心思，一定能养得好的。”桂芳知道阿龙的脾气，他认为对的，你就套八头牯牛也别想拉回来，无可奈何的叹了口气，只得不响了。"},{"type":"paragraph","text":"牛关到什么地方呢?阿龙屋里又没牛棚，放在露天，夜里太冷，牛吃不消，怎么办?对，牵到灶披间后头的柴间里。但是，牛身的确大，连灶披间的门都走不进去。阿龙为了养牛，宁愿拆掉壁脚，把门放大一倍，牛才牵进去了。"},{"type":"paragraph","text":"想不到才过一天，就闯了祸，事体是这样的:桂芳这天归来烧中饭，开门一看，不好，牛绳断掉，牛跑到灶间里，头伸在台子旁边的草篮里吃草，一听见有人来，口一抬，就“合轮腾”“乒乒乓乓”的一阵响，原来这牛的两只角特别长，一抬头，碰翻了台子，台子上的热水瓶啦，碗啦，一眨眼敲得粉粉碎。牛听到声音一惊，朝前一蹦，来到灶脚边，我们常讲“力大如牛”，这只牛虽瘦，但它只轻轻一碰，“咣啷”一声，塌了半只灶角，连同一只锅子也报销了。桂芳看到此地急了，要紧跑几步过来牵牛，那里知道，牛看她过来，头一低，双眼一瞪，竖着两只大角，“哞”的一声朝桂芳牴来，桂芳一看苗头不对，刚想朝后躲闪，一只牛角撞在左膀上，“呼嗵”一声，就象半垛墙压了过来，桂芳“哇”的一声，踉踉跄跄朝后倒去，谁知踢着门槛，又是“合轮腾”仰面一跌，跌得半天爬不起来。她抬头一看，牛还在横冲直撞。她心里顿时象火在烧，马上抄起门背后的一根拴门棒，举起手，刚要朝这牛身上打下去，只听得有人喊:“住手!”桂芳一听是阿龙的声音，这时阿龙一个箭步抢过拴门捧，怒冲冲地问:“你这是做啥?”桂芳没好气地说:“作啥?你自己看。”阿龙一看，地上碎碗碎锅片，破热水瓶，乱得一塌糊涂，晓得牛闯了祸了。他急忙缚牢牛绳，就扫起地来。桂芳看着一地碎片，痛心地说:“毛头爹，牛还是叫别人养吧。我们再养下去，恐怕房子也要拆光了。”“不，牛一定要养，一定要把它养好。我是党员，应当把困难的担子挑起来。毛头娘，我看我们索性腾出灶间让牛住，灶头砌在客堂里，因为柴间太小，牛住得不适意。”桂芳给他弄得哭笑不得，赌气道:“好，我看你把它养好。”她倒不是不许阿龙养牛，而是怕牛养不好，在社员面上难交账；二则，阿龙工作已经忙得象牛车水——“团团转”了，再养上这头牛，忙得过来吗?阿龙一听知道桂芳对养好这条牛信心不足，因此鼓励她:“毛头娘，世上无难事，只怕有心人，只要肯动脑筋，下苦功，困难总是能克服的。我伲队里还不是由于大家齐心，克服一个又一个困难，才年年获得高产的吗?再说锅里满了碗里满，今朝家里受点小损失，明朝牛养壮了，队里增加了收入，还不是对生产有利?”他的话象一盏灯，把桂芳的心点亮了。她思想一通，变成行动，加上阿龙和她诚心合作，小心饲养，一过冬“外骨”牛变成“没骨”牛，原来牛壮得连骨头也看不出来了。有一天，天晴日暖，阿龙决定试试这条牛，一牵出去，轰动全队，社员无不啧啧称赞:“我们的队长就是会当家，你看，这不又是一笔大财富，哈哈……”田野里一片笑声，桂芳听到心上象涂了蜜，甜滋滋的。这条牛做起生活来，跑得快，很卖力，队里的人都喜欢它。"},{"type":"paragraph","text":"现在，阿龙刚到门口听到桂芳在讲:“别的队都借，就是这个队不借。”心里想:今朝要打通社员的思想，首先得打通桂芳的思想。一想还是和她讲讲助人为乐的道理，于是跨进屋门，就开门见山地讲:“桂芳，向阳生产队死了牛，你晓得吗?”“晓得。”“他们死了牛，目前田来不及耕，秧不能插，我想把我们生产队的牛借给他们，你看怎样?”“他们把病牛卖给我们，现在我们把好牛借给他们耕田?不借!”阿龙就说:“毛头娘，常言说得好，千朵桃花一树生，天下农民一家人。我伲不能只顾自己增产，眼看他们插秧脱了季节，粮食减产，我们不能只顾自己吃白米，不管阶级兄弟饿肚皮。我们应该站在家门口，望到天安门，放眼全世界。”这番话句句触动了桂芳的心，不过她还担心地说:“你讲的道理我都懂，可是目前我们队里的生产也很紧张；你把牛借给他们，自己队里的丰产计划完不成，你这个当队长的怎么向社员交代?”阿龙心想:桂芳思想有些通了，可是风格不够高；于是开导她说:“桂芳，我们队里的牛出借给人家，对生产是有些困难的，但是他们队里的困难比我们队大得多，先人后己，我们应该有这样的共产主义风格!”桂芳一想也对，解放前穷兄弟们自己终年不得温饱，还不是借衣给我穿，送粥给我吃吗?于是微微一笑说:“好吧!只要队委会同意，我也同意借给他们。”"},{"type":"paragraph","text":"第二天，经过队委通过，决定把牛借给向阳队。阿龙牵了牛，还带了几个小青年去支援向阳生产队耕田插秧。恰巧碰到向阳生产队买牛的社员双手空空的归来，阿龙一问知道他们牛没买到，心里也很是着急，眼睛一转，脑子一动，和几个同来的小青年商量说:“把牛退还给他们，你们看怎么样?”大家一致同意，并派一个小青年先回去征得全体队委的同意。这时金队长走过来，阿龙就迎上去说:“金队长，你们牛买不到，这样吧，这条牛原来是你们的，我们打算照原价退还给你们。”金队长顿时楞了一下，想不到红旗生产队风格这样高，心里又激动又惭愧，忙说:“不，不要，你们的情意我们领了。”“不，你们队的困难，就是我们队的困难!”不等金队长回答，阿龙就带着小青年牵着牛下田了。"},{"type":"paragraph","text":"天色将晚，阿龙和几个小青年就动身回队，在路上他想:社员们是否会同意我这样做?刚到村口，站着一群人，象迎接贵宾一样，桂芳第一个走出来问:“阿龙，他们收下了吗?”“收下了。”阿龙见桂芳有了进步，心里很高兴，但故意反问说:“毛头娘，拿好牛去支援他们，我们队的生产任务怎么完得成呢?”桂芳知道阿龙的心意，也就直率地说:“兄弟队的困难就是自家的困难，再说向阳生产队的困难和我们的困难比起来，真是西瓜比芝麻，只要大家鼓鼓劲，我们的困难是能够克服的。”这时人群里有人说:“阿龙队长你做得对。”正在这时忽听见锣鼓声由远而近，抬头一望，一个社员拿着大红纸感谢信，后面金队长牵着牛来了，大家正在丈二和尚摸不着头脑的时候，金队长笑嘻嘻的走上来说:“阿龙队长，牛我们不能要，谢谢众社员，你们的深情我们领了，我们一定要学习你们这种高尚的风格。”阿龙上前也激动的说:“千朵桃花一树生，天下农民一家人，这是我们贫下中农的心意。”阿龙的话还没有讲完，红旗生产队社员一齐说:“对，这是我们贫下中农的心意。”金队长见此情景，紧紧握住阿龙的手不知说什么才好。这时锣鼓声响了，敲得大家的心都要跳出来。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\11\\65bs040401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>金队长紧紧握住阿龙的手，不知说什么才好……　本版插图　张楚良</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>张楚良</FONT>"}]}