{"id":471959,"date":[{"year":1965,"month":12,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师应以什么样的思想感情指导学生作文?关于“如何指导和评价学生的作文?”的讨论","genre":"","count":"1474","ytitle":"","mtitle":"要敢于使后来者迅速居上","ftitle":"学生问题提得多，看来教师是“被动”了，但如果采取热情欢迎的态度，不断发扬教学民主，促使教学相长，这样教师的工作也主动了。","authors":["王振文"],"text":[{"type":"paragraph","text":"上海市吴淞中学　王振文"},{"type":"paragraph","text":"去年我在一次物理课上，布置了一个计算自由落体运动的习题。这个习题的解法，我所翻阅过的参考书都说要列出二次方程联立成方程组来解。找也认为此题只有这一种解法。但是有一个学生却只列了一个算式，照样得出了正确的答案，而且她引用了还没学到的等差数列的计算方式。当时我想，学生能够开动思想机器，正体现了教学改革的好处。但事后总感到这毕竟是凤毛麟角的现象，或许是偶然碰上了的。"},{"type":"paragraph","text":"今年我又教高一物理。在进行匀变速直线运动的教学时，我要求学生多思考公式的物理意义。忽然，一个学生递给我一张纸条，上面写着按匀变速直线运动特征推导出来的一个方程。我看了许久，才看出这是一个求第几秒内通过路程的公式，但还不完全。我抓住这个好苗子，发动大家都来找匀变速直线运动的特点和规律，从而更好地掌握这一部分知识。并指示这个学生把那条式子继续推论下去。这，样一来，大大地调动了学生的学习主动性。有的学生从做过的习题中去找运动特点，有的将基本公式边变形边思考它的物理意义……几天以后的一个晚上，我下班时一下子给十多个学生围住了。他们推出了十多条变形的公式，争着讲他们的道理和看法。我将这十多条公式仔细看了一遍，发现其中有的是我见过的式子，但没想过它的意义，有的我根本没有见过。当时惊得我目瞪口呆。心想，一年前遇到的问题仅仅是一个学生，而且我当时还有一个旧方法，今天面对的是十几个学生，而且他们推出的一些新公式自己是心中无数的。怎么对付好呢?看来十多年教学经验的“威信”即将保不住了，真是大有“被动”之感。但当我看到一张张生气勃勃的面孔上，洋溢着冲破书本框框的决心和信心，使我转而想到:我们不正是要培养这些青年人成为具有敏锐的观察能力、分析能力和富有创造精神的革命接班人吗?我们的教学工作不正是为了要他们迅速地赶上和超过前人的水平，对三大革命作出更大的贡献吗?不就是要培养学生不迷信书本攀登科学高峰的信心和本领吗?假定我今天对这个问题态度不积极，或者用一些“不要好高骛远”、“还是好好地把基础打打牢吧”这一类托词把他们的主动性顶回去，那岂不是挫伤了学生的革命热情吗?在教学工作中，正需要不断发扬教学民主，促使教学相长，这样前浪带后浪、后浪推前浪，教学质量才能迅速提高。想到这里，我就和他们一起分析讨论，交流各种看法，归纳了各人的意见，得出几个反映匀变速直线运动特征的结论。最后我们又一起应用这几个特点，正确地解出了书本上几个习题。学生学得主动，教师也教得主动，大家都感到高兴。"},{"type":"paragraph","text":"事实证明:此后，我们的师生关系更加密切，学生主动地提问题和跟我商讨的次数激增起来，对于我课堂上提出的教学要求贯彻得更加认真。这不能不说是发扬教学民主的好处。"},{"type":"paragraph","text":"编后"},{"type":"paragraph","text":"教师教得生动活泼，教得主动，对于形成生动活泼的主动的学习空气，是一个重要方面。教师怎样才能教好?今天这个专栏发表的文章着重议论了这个问题。从广大读者的来信来稿中看，下面这些问题是值得展开讨论的::"},{"type":"paragraph","text":"一、你是怎样认识教师的主动性的，教师主动起来的关键是什么?老的一套教学方法不行了，在教学改革中是敢于闯呢，还是坐等现成?"},{"type":"paragraph","text":"二、怎样认识发扬教学民主与学生学得生动活泼的关系?发扬教学民主的主要障碍是什么?我们应有什么样的师生关系?"},{"type":"paragraph","text":"三、学校领导怎样跟上教育革命的形势?如何为教师的教好创设条件?"},{"type":"paragraph","text":"欢迎广大读者继续发表意见。"}]}