{"id":471982,"date":[{"year":1965,"month":12,"day":4}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3313","ytitle":"","mtitle":"这段唱腔为什么会流行?","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"上海音乐学院民族音乐理论系三、四年级评论组"},{"type":"paragraph","text":"中国京剧院的《红灯记》在上海公演以后，戏中的某些唱段在群众中广泛地流传。不仅一向爱好京剧的人欢喜唱，而且从来不爱看京剧的人也跟着学。在短短的时间内，一些戏曲唱腔能够这样不胫而走，在群众中产生这么大的影响，这是戏剧史上罕见的现象。"},{"type":"paragraph","text":"分析这个突出的现象，研究这些唱腔成功的主客观原因，对于革命现代戏的建设是有很大意义的。趁着《文汇报》展开京剧音乐推陈出新问题的讨论，我们抱着学习的态度，想以铁梅的“都有一颗红亮的心”这个著名的唱段为例，来进行一些探讨。"},{"type":"paragraph","text":"文艺是政治的晴雨表，它反映一定的时代。一定的文艺的产生和流传，也必有一定的时代背景。在京剧的历史上，曾经有过一些唱腔在某些阶层中广泛流行。就拿《四郎探母》这出宣扬民族投降的戏来说，戏中“杨延辉，坐宫院，自思自叹”的唱段，曾经在一些人中间风靡一时。这个唱段所以流行，除了反动统治者极力推崇的原因外，唱段的确是反映出了当时一部分人在异族统治下麻木不仁、醉生梦死的思想情绪和生活情调。它的音调是低沉的、消极的。通过接连几个“我好比”的单调排列，渗透了一种颓废的感情；在“我好比，南来雁，失群飞散”一句的大腔中，颓废之感尤其明显。这类反映没落阶级情绪、麻痹人民群众意志的曲调的流行，跟目前腐朽的现代派文学所以在没落的资本主义社会流行，道理是一样的。"},{"type":"paragraph","text":"用这个观点去看《红灯记》，我们就找到了它的唱段所以流行的社会基础。剧中的铁梅是典型的革命接班人形象。她继承了革命前辈的许多高贵品质，从一个幼稚的小小姑娘成长为一个临危不惧、“要把昏天黑地来烧塌”的革命战士。她的成长为广大青年树立了光辉的榜样。今天，我们青年正在按毛主席提出的革命接班人的标准努力锻炼自己，因此铁梅的形象一出现，就很快深入人心。她的唱段也强烈地吸引着广大青年，尤其是“都有一颗红亮的心”这段，他们一唱起来，脑子里就闪出铁梅形象的光芒，感到有股力量鼓舞着自己要踏着革命先烈的足迹，好好学习，天天向上，早日挑起革命重担。铁梅的唱腔表达了时代的感情，符合革命青年的客观需要。我们认为，这就是这个唱段所以流行的社会基础。指出这一点是很重要的，它提醒文艺工作者要努力去创造与时代脉搏共同跳动的作品，要努力使自己的作品带有鲜明的时代特征，以此去感染广大群众和适应他们的需要，只有这样才能取得群众的欢迎。同时也提醒我们，在我们社会主义社会里，文艺作品和戏曲作品有多么广博的群众基础，文艺工作者的责任是十分重大的。缺少时代特征、不适应时代需要的文艺作品，在群众中是行不通的，其生命力是不强的。这一点，对于有着深厚传统基础、从而容易被传统所束缚的京剧艺术的创作来说尤其重要。"},{"type":"paragraph","text":"从音乐设计角度来说，《红灯记》的唱腔出色地完成了英雄人物的塑造。这是唱段所以迅速流行的主观因素，而艺术上大胆革命的精神，正是这些唱段取得成功的最根本的原因。"},{"type":"paragraph","text":"“都有一颗红亮的心”是铁梅出场后的第一段唱腔，它揭示了十七岁的铁梅刚刚接触革命，对革命有了初步认识时的内心世界，为她以后的迅速成长奠定了基础，为舞台上确立这样一个英雄人物的音乐形象播下了第一颗种子。这段唱腔由传统的西皮流水变化而来；但是，铁梅的形象与旧戏中的闺阁小姐是有着本质的不同的，如果把传统旧戏的花旦腔原封不动地套在铁梅头上，就会造成莫大的歪曲。为了准确地塑造铁梅的音乐形象，音乐设计者发扬了革命精神，遵循形式为内容服务的基本原则，大胆地突破了传统的框框，又作了精心细致的处理，从而形成了这段唱腔的优点:生活化、口语化。就象铁梅在向你讲她心里是怎么想的，讲得又是那么真切。例如在短小干炼的引奏之后，铁梅让板起唱。这里的引奏不同于传统的引奏，这里的起唱也打破了传统流水顶板起唱的格式，从而就剔除了那种传统流水的扭捏之感，使人一听，就感到铁梅很有朝气。再如“爹爹和奶奶齐声唤亲人”处揉合了群众歌曲的音调，抒发了同志间的革命感情，使人感到分外亲切。同时用京剧的唱法加以润色，既新鲜又没有连接的斑痕，很自然。在“这里的奥妙我也能猜出几分”处，“奥妙”二字的间隔距离自然地拉宽了，并将此句的旋律一层层向上推进，在最高层的地方，安排了“我也能”三字，强调了铁梅此刻的心情，把铁梅对革命略有所知、又不十分清楚，却又努力去探索的神情刻划得栩栩如生。在《红灯记》的创腔者们看来，只要出于内容表现的需要，是没有什么清规戒律不可以打破的。他们除了在上述音调上，引奏起唱上的种种创新外，还打破了传统西皮流水语言节奏呆板的七字、十字的规整性，把丰富多样的语言节奏完美地组织在流水之中，甚至在节拍上也打破了常规。按传统来说，西皮流水是有板无眼的，鼓师一板挨着一板打下去是天经地义的事，假如当中插入了有板有眼的其他板式，那这块板鼓师是打不下去了。但在这个唱段中，真的插入了一板一眼的板式，而且插得很好，我们并不因此而感到蹩扭，反而感到这有助于内容的表现。这样，流水的有板无眼的框框也就被突破了。"},{"type":"paragraph","text":"我们还可以碰到这样的创腔者:拿到，一段词，很快就谱成了腔。当然，快是好事，是应该的，但并不能因此就对唱腔的安排处理少加考虑。事实上，也确有一部分因欠考虑而谱成的腔，缺少变化处理，缺乏布局安排，成了平平淡淡的所谓“官中腔”了。但这个唱段并不是这样，它有一般叙事性的唱句“我家的表叔数不清”等，也有强烈抒情性的唱句“爹爹和奶奶齐声唤亲人”和绘声绘形的“这里的奥妙我也能猜出几分”的唱句，到末句，更是有意识地在“都有一颗”的“颗”字后面安排了一小节的停顿，配了一个“小垫头”，突出了“红亮的心”这一全段思想的“制高点”。"},{"type":"paragraph","text":"这段唱腔与传统有着一定联系，但有了很大的突破。既保持了京剧风格，又有耳目一新之感。它初与观众见面就扣人心弦，给人留下不可磨灭的印象。可以说，它从根本上改造了传统曲调的气质，使它起了质的变化。生活化、群众化的新特点的产生，正是对传统京剧的一种革命，一种改造。这个经验生动地告诉我们:继承决不是照搬，创造也不是“另起炉灶”。继承和创造，京剧风格和时代气息，在表现革命英雄人物，为工农兵服务的基础上统一了起来。从革命的生活出发、从革命的人物出发、从革命的内容出发，继承和创造就有了价值。可见，在人的革命化的前提下京剧音乐的推陈出新是京剧音乐革命化的关键。"},{"type":"paragraph","text":"过去京剧的唱腔很多人说是“唱了半天，一个字也听不出来”，由于听不懂，所以也就觉得没什么意思。现代戏基本上能听懂了，这也是一件不容易的事情。为什么现代戏的唱腔能听懂?这固然与革命的戏剧内容及词的写作上注意了生活化、口语化，做到了简炼、明确，以及演员在演唱上吐字的功夫有关，但我们觉得还与较好地运用了普通话的字音有关系。“都有一颗红亮的心”这段唱腔，基本上是按照普通话的字调处理的。象“大事”、“奥妙”这些去声字，如果按湖广音来处理，就相当于普通话的上声，而现在就处理得比较好，旋律基本上符合普通话字调的趋向。尤其是“奥妙”二字，由于要照顾到此处音调出于表现需要的向上进行，就在演唱时分别在这两个字上加了两个“注音”，用这种“润腔”的手法既保证音乐的自身进行，又使这两个字都正了。这种例子在这个唱段中是很多的。这不仅去掉了湖广音与普通话字调相倒的现象，而且扫除了传统京剧中的“雅味”的陈旧感。这样，群众容易懂，唱起来容易上口，更加强了时代气息。我们认为，这是这段唱腔成功的又一个重要原因。看来只是字韵上的问题，但要改掉老习惯、旧观念，却是艺术思想上的一个革命。这是关系到京剧能不能被广大群众听懂的问题，也是关系到京剧有没有时代气息的问题。它是京剧群众化的重要一环。当然，在字韵改革中是会遇到各种各样的困难的，但《红灯记》已经证明，困难是可以克服的，字韵的改革是完全可以搞得很好的。"},{"type":"paragraph","text":"《红灯记》的优美的唱腔，使铁梅这革命三代的英雄形象不仅活跃在舞台上，而且飞出了舞台，活跃在群众中间，化作一股精神力量，激励群众的斗志。群众迫切需要掌握这样的时代音调，迫切需要这样的音调普及；而群众的需要必将促进京剧工作者在京剧革命化道路上加速步伐，使京剧沿着社会主义的方向更快地发展。"},{"type":"paragraph","text":"让更多塑造革命英雄人物形象的京剧新唱腔，在群众中开花结果!"}]}