{"id":471950,"date":[{"year":1965,"month":12,"day":4}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"大讲革命故事　广传革命思想","genre":"","count":"3632","ytitle":"","mtitle":"促进农民故事创作的积极发展","ftitle":"——青浦县革命故事创作的一些体会","authors":[],"text":[{"type":"paragraph","text":"中共青浦县委宣传部　青浦县文化馆"},{"type":"paragraph","text":"革命故事创作活动的发展，是社会主义文化革命中的一件大事，是社会主义文艺创作中的新生事物。青浦县农村革命故事的创作，在县委的领导下和出版社等有关单位的积极支持下，在团县委的密切配合下，近年来有了较大的发展。目前的特点是，已经有越来越多的贫下中农和农村干部参加到这一活动中来，他们既听故事，讲故事，又写故事，使故事活动呈现一派大好形势。"},{"type":"paragraph","text":"以贫下中农为核，心形成一支创作队伍"},{"type":"paragraph","text":"从创作成果来看，一年多来，紧密配合党的中心工作，我县创作和改编了二百二十多篇革命故事。这些故事，除了在本大队、本公社、本县推广以外，有些作品已推荐给《解放日报》、《文汇报》、《故事会》等报刊杂志发表。一年以来，我县故事作者在刊物上发表的革命故事，有商榻公社港溇大队党支部副书记蒋桂福创作的《一只鸡》，莲盛公社副社长徐道生和农民故事员陈文彩创作的《两个稻穗头》，农民故事员吕燕华创作的《母女会》，商榻公社陈东大队党支部副书记沈留生改编的《南海长城》，以及《当家箱》、《白雪红心》、《风雨之夜》等。此外，上海文化出版社还为我县出版了一期故事会专辑，集中发表了《第二次上任》、《辨雌雄》等六篇故事。这些故事都迅速反映现实，在党的各项中心工作中发挥了作用。如宣传勤俭办社，我们在全县推广了《好当家》，起了很大的作用。在农村进行社会主义教育时，朱家角镇故事员徐亚珍编了个《审椅子》的故事，在不到两个月的时间里，全县就有近十万人次听了这个故事，受到了一次阶级教育。在宣传粮食征购工作，正确处理国家、集体、个人三者之间关系时，不少公社推广了《卖余粮的故事》，对完成粮食征购任务起了很好的宣传教育作用。"},{"type":"paragraph","text":"一年来的故事创作，不仅出了不少优秀作品，更重要的还出了不少创作人材。现在全县已经初步形成了一支以贫下中农为核心的创作队伍。这支队伍中，经常参加创作活动的就有四十多人，其中贫下中农占到百分之九十。"},{"type":"paragraph","text":"革命故事的创作，所以能这样迅速发展起来，绝不是偶然的。革命故事活动具有强烈的战斗性和广泛的群众性，受到农民群众的热烈欢迎。农民群众不会满足于听故事，他们必定要拿起这个武器，自己写故事，自己反映自己的斗争。这是故事活动发展的必然趋势。我们的工作，正是适应着这个发展去引导，努力做农村文化革命的促进派。"},{"type":"paragraph","text":"农民生活底子深厚　作品有力感染群众"},{"type":"paragraph","text":"从青浦县故事创作的情况来看，革命的农民群众不仅能够掌握文化，而且必然要发展成为农村文化革命中的主力军。以贫下中农和农村基层干部为核心的创作队伍发展起来以后，他们的作品在革命故事的文学创作中逐渐占了主要比重。他们的作品，无论在思想感情上，人物形象的刻划上，都显得特别深厚，特别亲切，使先进人物的先进思想，更有力地去感染广大群众。这主要是他们本身具备了很多创作故事的条件。"},{"type":"paragraph","text":"首先，他们生活在群众中，有丰富的斗争生活。如配合国防教育时，上海刚刚在上演《南海长城》的话剧，我们应上海文化出版社的要求，要商榻公社陈东大队党支部副书记沈留生来改编这个故事。沈留生虽然文盲帽子还没有摘掉，但他有深厚的生活底子，因为陈东大队位于淀山湖旁，这里是水乡，解放后民兵工作又摘得很好，这样，他对这个题材是熟悉的，他自己有这方面的切身感受，经过反复口头实践，反复修改，在半个月左右的时间里，就把这个故事整理了出来，配合全县开展国防教育，有力地进行了宣传教育。"},{"type":"paragraph","text":"其次，他们有生动的群众语言。故事员的语言，要形象生动，朴实亲切，因为故事本身要讲给群众听，离开了劳动人民的语言，讲一些文绉绉的知识分子语言，群众就听不懂，不容易听。农民故事员正好具备了语言生动这个条件。《母女会》的作者吕燕华，只读过一年多书，但她善于编故事，群众语言生动，去年一年内，她创作了《母女会》、《三只船》、《一把钥匙》等五篇故事。反映防治血吸虫病的故事《红莲》，原来全文较长，经过她口述加工后，情节更加集中，语言也更为生动。象这样的农民作者，正在逐渐涌现出来。"},{"type":"paragraph","text":"第三，故事创作的基本规律，表现手法，农民群众向来熟悉。农民中有不少善说故事的能手。他们常常把一个故事编得有头有尾，有高潮有起伏，很有文学才能。因此故事创作这种文艺形式，一旦被劳动人民所掌握，就能充分发挥其思想教育的工具作用。"},{"type":"paragraph","text":"从青浦发展起来的一批故事作者，可以说明一批既会劳动又会文艺的社会主义的新型农民正在不断成长。他们的特点是成分好，觉悟高，劳动生产是把手，文化宣传带头跑。象《一只鸡》的作者蒋桂福，担任大队党支部副书记，与群众有密切联系，不论写革命故事或是其他文学体裁，都已有些经验。《母女会》作者吕燕华，是当地妇女劳动力中比较强的一个，虽然外面活动、会议较多，但她总是主动争取参加集体生产劳动，用她自己的话说，要“不让骨头发懒”。他们写的故事虽然还不是大量的，但这支创作队伍的出现，显示出强大生命力，因为他们是与集体生产相结合的，而不是与集体生产劳动相脱离的。文艺创作根植于集体生产劳动的肥沃的土壤上，就能保证永不衰竭，而且会通过不断的磨炼，越发显出光辉。"},{"type":"paragraph","text":"充分发挥集体智慧　创作优秀革命故事"},{"type":"paragraph","text":"农村故事创作活动要取得党的领导，这是保证创作方向正确的根本条件。同时，创作活动必须走群众路线，发挥集体智慧。"},{"type":"paragraph","text":"在青浦县的故事创作中，经常采取创作训练班和创作座谈会的形式(大的四十人左右，小的十人左右)，贯彻群众路线。会上请县委领导同志给故事员谈形势，提出这一时期创作要求，然后由故事员谈题材，谈生活感受。我们的办法是一谈二编三写四改五试讲六定稿。谈是谈生活，谈题材，有啥谈啥，把看到的听到的使自己受感动的东西，全部谈出来。编是编故事，根据谈出来的东西，选择最有教育意义的题材，运用集体的智慧，帮助作者取舍情节，安排结构，丰富细节，初步搭成一个“故事架子”。写是各人分头执笔，把集体讨论好的“故事架子”认真写出来。改是修改作品，再一次运用集体的智慧，讨论作品，提出修改意见。最后经过试讲，初步定稿。我们觉得这是一个故事尤其是一个较好的故事产生的必要的过程。它特别对初学故事创作的同志很有帮助。因为农民群众有丰富的生活，但如何从生活中提炼组织成故事，还有一定困难；同时，故事创作还是个新事物，大家对创作特点和要求还不很熟悉，加上一个人的生活经历总有局限性，通过故事创作会议，可以起相互启发、相互补充、相互帮助的作用。如《两个稻穗头》这篇故事，开始，作者带到创作会上的素材比较单薄零乱，里面谈到的事情很多，有育种、田间管理、施肥、种子杂交等等，究竟写那一件事情，中心不突出。经过集体的补充、加工、丰富，作者根据大家搭成的“故事架子”第二稿就写成功了。"},{"type":"paragraph","text":"故事创作作为一种口头文学，有它自己的特点。在旧社会，口头文学经过辗转讲说，不断加工，内容趋向精练丰富。但旧社会这种口头文学的加工过程是不自觉的。我们现在完全可以利用新社会革命文化工作的优越性，自觉地走群众路线，尽快地创作出又多又好的革命故事。我们提倡广大故事员和故事作者先搞口头创作，这样可以使他们不受文化水平的限制，同时通过口头讲述，还可吸收群众的意见进行修改，不断提高。"},{"type":"paragraph","text":"必须实行政治挂帅　做好政治思想工作"},{"type":"paragraph","text":"在以贫下中农和农村基层干部为核心的创作队伍中，仍然要实行政治挂帅，加强政治思想工作。在这方面，我们过去有过不少经验教训。有的业余作者，因为政治没有挂帅，思想逐渐倒退。有的业余作者，创作上有了成绩。在思想上也时刻警惕，保持谦虚，因而成绩越来越大。"},{"type":"paragraph","text":"根据以往经验，我们对故事作者，一方面依靠作者所在的单位或通过党团等组织加强对他们的教育，另一方面我们直接经常加强对他们的教育，一起把故事作者的思想工作抓好。为了抓好这一工作，我们经常了解作者的思想情况，有时我们把了解到的思想，直接间作者谈，有时告诉作者所在的单位，以便对他们加强教育。例如一九六四年秋天，小蒸公社有一个故事作者给报社写了一篇稿子，清样排出来后未登，她心里疑虑不安，考虑得失。我们根据这个情况，同她进行了谈心，她顿时感动得哭了，并当场表示态度:“不为名，不为利，一定把党的宣传工作搞好。”莲盛公社有个故事作者，一篇故事写了三稿，没有写好，我们要他总结总结，为什么前一篇故事写了二稿就写成功了，这次却写不好，其原因在于他急于求成，主观上不够认真。经过教育，他提高了认识，以后，工作生产都搞得较好，创作也比较认真。我们提出了故事作者五好的要求，这五好是:一、学习毛主席著作好；二、政治思想好；三、集体劳动好；四、群众关系好；五、认真创作好。"},{"type":"paragraph","text":"青浦县革命故事的创作取得了一定的成绩，但总的看来，还跟不上形势的要求，故事作者的队伍还不广，有好多生动的事迹还得不到反映，特别是就地取材表扬当地好人好事的活动开展得还不够。目前写的故事，很多是就事论事，有些故事思想性和艺术性还不高，因此提高故事作者的思想水平和写作水平是一个重要的问题。今后需要在这些方面努力，把故事创作活动更好地开展起来。"}]}