{"id":471985,"date":[{"year":1965,"month":12,"day":5}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"高唱革命歌曲　激励革命斗志","genre":"","count":"1792","ytitle":"在嘹亮的革命歌声中朝着党所指引的方向阔步迈进","mtitle":"上海职工歌咏比赛开始举行","ftitle":"一千多人昨引吭高歌，演唱了职工自己创作的歌曲三十多首","authors":[],"text":[{"type":"paragraph","text":"本报讯　一九六五年上海市群众(职工部分)歌咏比赛已于四日晚在邮电俱乐部开始举行。这次歌咏比赛将举行三场，其中两场是职工创作歌曲比赛，一场是推广的革命歌曲比赛。"},{"type":"paragraph","text":"参加昨天歌咏比赛的有各区、各工厂、企业的歌咏活动骨干，业余歌曲作者和部分歌咏队共一千多人。"},{"type":"paragraph","text":"各歌队一进场就高唱《大海航行靠舵手》、《我们走在大路上》等革命歌曲。接着相互邀歌。顿时，歌声、锣鼓声、琴声响彻整个剧场。"},{"type":"paragraph","text":"昨晚的比赛大会演出了职工自己创作的联唱、齐唱、表演唱歌曲三十多首。这些歌曲都是紧密配合当前政治、生产斗争而创作的，具有强烈的革命战斗精神和浓厚的生活气息。由于演唱者歌唱的都是自己的斗争生活，因此个个感情真挚、饱满，听来亲切动人。如高桥化工厂演唱的《毛主席著作闪金光》、上海溶剂厂演唱的《老年工人学毛选》歌颂了毛泽东思想的无比伟大和上海工人对毛主席著作的无比热爱。上海汽轮机厂演唱的《向第三个五年计划挺进》、吴泾化工厂演唱的《歌唱自力更生建设化肥厂》、上钢三厂演唱的《誓作好字当头促进派》、上海元件五厂演唱的《比学赶帮超》、统益纱厂演唱的《咱们越干劲越高》等，都以磅礴的气势，唱出了上海工人阶级在党的领导下，奋发图强，自力更生的革命意志。在创作歌曲比赛中还演唱了《行动起来支援越南》、《南越人民打得好》等援越抗美歌曲，他们用坚定而高昂的音调表达了上海工人胸怀祖国、放眼世界的国际主义精神。"},{"type":"paragraph","text":"参加这次歌咏比赛的有:上海汽轮机厂、中华造船厂舾装车间、上海溶剂厂蒸煮工段、中国飞纶制线厂保全小组、上海纺织机械专件厂应忠发小组、虹口区房地产管理局、日晖新村综合商店等六十多个单位的歌队。"},{"type":"paragraph","text":"今年职工群众的歌咏活动，是紧密结合党的中心工作，环绕比学赶帮超增产节约运动和援越抗美形势下开展的。《红旗》杂志今年刊载了十三首优秀的革命歌曲以后，进一步鼓舞了广大职工大唱革命歌曲的热情。仅参加这次市、区歌咏比赛的即有八百多个单位的歌咏队，共计五万多人。象上钢三厂今年就举行了一次有六千多人参加的赛歌会，除了正在上班的职工外，几乎所有的人都参加了赛歌。上海求新造船厂轮机车间举行了车间歌咏比赛，各工段、各小组的工人都参加了赛歌。阜昌参号中心店是一个只有四十六个职工、而又分散在七个商店、以老年工人为主的小单位，也坚持每星期六晚上聚集在一起高唱革命歌曲。"},{"type":"paragraph","text":"许多单位的歌咏活动已深入到车间、班组，具有广泛的群众性。唱歌的方式也是多种多样的，有班前班后唱，会前会后唱，中午休息时唱，工间唱，民兵训练时唱，广播操时唱等，真是见缝插针，有空就唱。许多工人同志说:革命歌曲越唱越有劲，越唱越想唱，真是鼓舞生产热情和革命斗志的武器。"},{"type":"paragraph","text":"为了更好地为工业生产新高潮服务，今年职工歌曲创作非常活跃。仅参加这次市区创作歌曲比赛的歌子就有二百四十多首，职工们以饱满的政治热情和强烈的自豪感，谱写本厂、本单位的先进事迹、生产任务。其中有《纺织工人歌》、《玻璃工人歌》、《营业员之歌》、《五个保全工》、《理发姑娘志气高》、《我是船厂电焊工》等。这些歌曲从各个不同的方面和角度反映了他们的劳动生活，抒发了“一切为革命”“一心为革命”的豪情。钢铁工人唱道:“钢铁工人铁打的汉，好字当头干、干、干。”纺织姑娘唱昌道:“我们是纺织工人，为革命纺纱，为人民织布”。营业员唱道:“红色商店红色人，红色思想红色心，终身站在柜台内，一心一意为革命”。教工们唱道:“毛泽东思想照亮了心，做教师就是干革命”。当王杰的英雄事迹在报上发表后，职工们纷纷作词谱曲，创作了《学习王杰永革命》、《唱王杰、学王杰》等歌曲。所有这些歌曲大大鼓舞了职工们的革命斗争，有力地促进了生产、工作。"},{"type":"paragraph","text":"今年职工群众歌咏活动受到了各基层单位领导的普遍重视。许多工厂、企业的，党组织都把开展群众歌咏活动，作为配合，政治思想教育的有力武器。在领导歌咏活动中，突出政治，不断抓紧向群众进行革命歌咏活动的认识教育，使他们懂得大唱，革命歌曲的目的和意义，为革命而歌唱的道理。许多单位，如日晖新村综合商店、上海电缆厂的党、政、工、团领导干部，还以身作则，积极参加了群众歌咏活动，大大鼓舞了群众大唱革命歌曲的热情。"},{"type":"paragraph","text":"<IMG alt=请插入5号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1965\\12\\65c5010201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上海汽轮机厂职工演唱《向第三个五年计划挺进》(联唱)　(本报记者　钟志仁　摄)</FONT>"}]}