{"id":471947,"date":[{"year":1965,"month":12,"day":3}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4484","ytitle":"","mtitle":"表现革命时代的新音调","ftitle":"——谈京剧唱腔的革新","authors":["董维松"],"text":[{"type":"paragraph","text":"董维松"},{"type":"paragraph","text":"京剧音乐也和其他剧种的音乐一样，它以唱腔(包括唱腔中的过门)、伴奏曲牌、锣鼓三个部分组成，对这三个部分，都应根据内容的要求而加以改革，但其中的重点还应该是唱腔部分。唱腔的改革应是京剧音乐改革的重点。"},{"type":"paragraph","text":"京剧唱腔的设计和改革，大体上也有三个方面的问题需要同时考虑加以解决，这三个问题是:第一，唱腔和戏剧的关系问题；唱腔和其他艺术手段的配合问题，也就是人们常说的“唱的是不是地方”以及唱和其他艺术手段配合得是不是巧妙(如与念白、表演之间)。第二，唱腔本身的改革问题。第三，唱腔的结构原则和表现手法的问题。这三个方面对唱腔创作的成败，都有着很大的关系，哪一个问题解决得不好，都可能造成艺术创作上的败笔(或局部或整体)。比如说该唱的时候不唱，不该唱的时候却大唱一气，这样，唱腔本身也许还不坏，但由于唱的不是地方，便会失去它应起的作用，甚至让人感到是多余的。虽然如此，在讨论京剧音乐如何更好的塑造革命的英雄人物时；如何更完美的表现社会主义新内容时，唱腔本身的改革，仍是主要的问题。"},{"type":"paragraph","text":"对京剧唱腔本身的改革，涉及的方面也很广，如音调的问题；板式的问题；字韵的问题等。但是其中的重要环节又是什么呢?我们进行改革的着眼点是放在音调上呢还是放在板式上呢?我很同意刘吉典、李金泉同志在谈《红灯记》音乐创作体会时说的一段话，他们从亲自的创作实践中得出了这样一条宝贵的经验:“京剧革命现代戏，特别是英雄人物的唱腔，能否摆脱旧京剧音调的陈旧感，而将新的音调吸收进来，使得人物的音乐语言更富有生活气息、时代气息，这是当前唱腔设计中最带有关键性的问题。”"},{"type":"paragraph","text":"音调的创作，这是音乐创作中的中心问题，戏曲唱腔的创作也不应例外。我们说一个作者对人物的音乐形象塑造得是否准确、鲜明、完美，主要是看他是否抓住了音调创作这一重要环节。例如在《小白菜》这首短小的民歌里，天才的民间艺术家(劳动人民的集体)，以单纯朴素的曲调，特有的音调进行和特有的节奏节拍的运用，鲜明地塑造了一个在旧社会无依无靠、孤苦伶仃的孤儿的音乐形象。再例如在传统戏《空城计》中，诸葛亮所唱“我正在城楼观山景”一段，和《捉放曹》中陈宫唱“休道我言语多必有奸诈”一段，虽然唱的都是老生二六板，但这是两段根据不同人物在不同环境、不同心情下而唱出来的各有不同音调特征的唱腔，这两段唱腔，对塑造这两个人物形象起了重要的作用。事实上过去在群众中普遍流行的很多传统唱腔，其中都有几句脍炙人口的新腔，这种新腔，在当时都具有新音调的意义。"},{"type":"paragraph","text":"唱腔，在整个戏曲艺术中，是属于形式的范畴。而唱腔本身，它又有内容和形式两个方面，除其中的唱词更具有内容的意义而外，音调对于板式(三眼板还是一眼板；板上起唱还是眼上起唱；宫调式还是征调式等)来讲，则具有内容的意义。"},{"type":"paragraph","text":"传统唱腔的改革，它主要地也是在音调上下功夫，秦腔、山西梆子、河北梆子这三个剧种的风格特点、音调特征是多么地不相同啊!但是如果我们作一些技术分析；发现它们在板式上(包括曲调的核心音以及它们的进行)又是多么地相似啊!在专业音乐创作中，这种例子也很多，例如歌剧《白毛女》中喜儿唱的《北风吹》是来自《小白菜》，可以说在板式上仍保留了《小白菜》的特征，但这是两个多么不相同的音乐形象啊!这其中的奥妙，就在于在音调上有了重要的改变。"},{"type":"paragraph","text":"不论是从民间音乐创作的实践中，还是从专业音乐创作的实践中；也不论是从传统的音乐创作实践中，或者是从目前的音乐创作实践中，都说明了音调的创作是一个重要环节，它与板式的改革有着本质的区别，即内容和形式的区别，我们改革的重点当然首先是内容。"},{"type":"paragraph","text":"这里还要回答一个问题，即传统唱腔(表现旧人物的)也要对音调进行改革和创造，现代戏中的唱腔也要在音调上下功夫，那么它们的根本区别在哪里呢?我以为，根本区别就在于:根据的生活源泉是完全不同的，进行创作加工的人的立场观点是完全不同的，正象毛主席说的:“革命的文艺，则是人民生活在革命作家头脑中的反映的产物。”(《在延安文艺座谈会上的讲话》)传统唱腔(仅指那些反映统治阶级生活和思想感情的，为统治阶级服务的)是古代的作家(包括演员)根据封建时代统治阶级的生活特点，人物的思想感情和风貌，以及他们的语言音调而创造出来的一种与之相适应的唱腔音调，正如一个京剧老演员说的，为什么旧戏舞台上的人物，走起路来迈着方步，说起话来拿腔拿调(不应理解为与今天在革命现代戏中的念白仍许有音乐性，有节奏感等同)，唱起腔来摇头晃脑的呢?他说，我看到过过去那些士大夫、有闲阶级的老先生们，就是这个样子，他们在平时生活中，就是慢慢地摇着大芭焦扇，品看上等的香茶，半闭着眼睛，说起话来咬文嚼字地道:“知之……为知之……不知……为不知……”。看，这位演员给我们描绘的这个形象与旧戏舞台上的某些人物多么相似。而我们今天对音调的要求有我们的标准，它是革命的作家(也包括演员)根据社会主义时代的时代精神，根据今天的人民生活、今天英雄人物的思想感情及其风貌，以及新的语言音调的特点而加以创造的新音调，这音调是全新的、革命的音调。我们听李玉和唱的“浑身是胆雄赳赳”一句的昂扬的音调，也许和旧腔老生的【西皮二六】中所特有的音调(如诸葛亮唱的“我正在城楼观山景”)，有着继承的关系，但是孔明是坐在城楼，手拿羽扇，摇头晃脑的在那儿甩这个“观山景”的腔，而李玉和在这里却无论如何也摇不起头来(希望不致于误会为凡是摇头都不对)。这是两个很不相同的音调，是两个完全不同的形象。(当然不要忘了从整体、从思想内容到艺术手段的整体来看这个形象，绝不是只因有了这种音调，但不可否认的是这种音调对李玉和形象的塑造，起了积极的作用。)"},{"type":"paragraph","text":"在《红灯记》的整个唱腔中，李铁梅的唱腔给人留下了深刻的印象，她的唱腔可以说是达到了准确、鲜明的程度和具有个性化的特点，这里起着主导的、决定性的作用的是新音调因素的大量增加。虽然我们也可以说这一段或那一段是这种或那种板式，但它的精神实质已经起了根本的变化，基本上剔除了京剧旦角传统唱腔中那种矫揉造作的感觉，而让人听了觉得真象铁梅的样子。但它仍不失为京剧音乐的特点，这是难能可贵的。"},{"type":"paragraph","text":"新音调的创作，必然也要突破传统板式的格式，因为传统的板式是适应旧音调的，如果让新音调硬套在传统的板式中，那是很困难的，因此在唱腔中，作为形式范畴的板式，也必须适应新的内容而革新。所以铁梅的唱腔不仅在音调上是新的，在板式上也是新的。而且，音调的革新，也必然带来对旧的字韵的规范的打破，例如在铁梅的唱腔中，湖广韵音调的痕迹已不很多了，而是基本上按照普通话的字调来行腔了。这样一来，生活气息就更浓了，人物形象就更准确了。"},{"type":"paragraph","text":"新音调从哪里来?新音调如何创作?"},{"type":"paragraph","text":"首先，我还要不厌其烦的说一句:创造新音调不能脱离本剧种的音乐传统。艺术形式是有着继承关系的。对传统应该正确地批判继承，遵循戏曲音乐创作的规律，要考虑到本剧种的特点和群众的爱好。"},{"type":"paragraph","text":"新音调的来源很多，一些同志都总结了好多方面，这里不必重复。但总的不外乎一个是“源”，一个是“流”，而最根本的当然是“源”——生活。关鹔鹴同志扮演的黛诺之所以那样的动人，那样的富有生活气息，主要是她较长期地深入到景颇族人民的生活中去，和她(他)们一起劳动、一起生活，细致地观察她们、研究她们、向她们学习的结果。在黛诺的唱腔中，固然有民歌的因素，但也有很多新腔是找不到与民歌或其他音乐有多少关系的，那就是她从生活体验中而创作出来的。铁梅的许多新腔，也主要是从生活的体验中(体验人物的思想感情，性格特征等)创造出来的。从生活中，从人物的思想感情中，从人物的语言音调中，来提炼、创作新音调，这是最根本的，也是最可贵的一条。因此，深入生活，改造思想，使自己的思想感情和工农兵英雄人物的思想感情靠拢，和他们有共同的语言，这是戏曲音乐设计者的重要的、带根本性的一环。"},{"type":"paragraph","text":"但是，我们也并不拒绝对其他音乐音调的借鉴和吸收，特别是对革命群众歌曲音调的吸收。"},{"type":"paragraph","text":"中国的革命群众歌曲，是最富有革命性、战斗性和时代性的，它的音调有着鲜明的时代特征，一切革命的音乐体裁，无不受到它的熏陶。戏曲，因为在过去主要是演旧戏，所以和它很少联系，但就是这样，程砚秋在他的创腔中，也曾经吸收了歌曲的音调来丰富他的唱腔。自戏曲大演革命现代戏以来，情况有了很大的改变，由于革命内容的要求，因而在音乐上吸收革命歌曲音调的逐渐多起来，并且也获得了很大的成功。但一般的情形，正象有的同志说的，是有条件的吸收，即剧中人物表演或演唱的内容正好与革命歌曲所表现的特定内容或环境相吻合时才用，如众所周知的《奇袭白虎团》的例子等。但是，对革命歌曲的音调是不是只能这种吸收法呢?我以为，这只是一个方面，而更重要的是应吸收革命歌曲的音调特点，有创造性的揉和到本剧种的唱腔中来。(这里应着重说一句:革命歌曲的范围和体裁是很广的，风格也是多样的。)河南曲剧《游乡》的音乐创作，在这方面就作了很有意义的尝试。为了完美塑造杜鹃这个新的年青一代的形象，便在唱腔中运用了“大刀!向鬼子们的头上砍去”(麦新:《大刀进行曲》)和“向前!向前!向前!”(郑律成:《中国人民解放军进行曲》)的音调特征，来表现杜鹃她积极向上、勇往直前的性格，如“山高野道我不嫌远，坡陡路险不怕难”中“山高”“坡陡”和“独木桥拦不住前进的路，山高怎挡那俊鸟飞”中“独木桥”“山高”等单词上的音调，以及最后的齐唱等。这样，这音乐不仅有着强烈的地方色彩和生活气息，同时也使它具有较鲜明的时代特征。"},{"type":"paragraph","text":"最后还想说一点意见，在现代戏音乐创作中，大家都在创新，都在力求使得唱腔具有新时代的气息，但问题是，这个“新”的程度应如何掌握，步子到底应该迈多大。《红灯记》中李玉和和李铁梅的唱腔都有创新，但比较起来，铁梅的创新更多更大一些，而李玉和的唱腔则继承传统更多一些，但两个人物的唱腔都能站的住。就我个人的意见，我更喜欢铁梅的作法，铁梅的步子是迈得比较大的，但她迈得好。我感觉目前京剧音乐的革新，就整个来说，步子迈的还不够大，革新还不够大胆。也许有的同志会举例说:如某某剧就是因为步子迈的太大了，群众有意见，不是失败了吗?!据我看；倒不完全在于步子迈的大小，而在于迈的是否恰当；创新创得好不好，即:第一，是不是紧紧的为了准确的表现人物而创新，还是为了创新而创新；或者只是为了解决形式上的某个问题(比如为了改字韵)而创新。第二，创的新腔是否完美、动听，这也是很要紧的。《黛诺》中“山风吹来”一段，改动的也很大，但改的好，所以观众喝采。第三，看风格是否统一。不管吸收多少，改革大小，必须使风格统一，如果太杂，也是不会收到好效果的。所以，一个剧目的音乐，听众有意见，得作具体分析，一下子说成是因为“步子迈大了”的结果，恐怕不太符合实际，那样不但不会取得正确的经验教训，反而会挫伤创作的积极性，会回到因循保守的老路上去，这对戏曲音乐的发展是不利的。"},{"type":"paragraph","text":"以上谈到的一些问题，是个人近年来经常思考的、也是没有很好的得出答案来的问题，趁这个讨论的机会，把想到的初步看法提出来，以便得到更多同志的指正。"}]}