{"id":429055,"date":[{"year":1962,"month":4,"day":4}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"信箱","genre":"","count":"2443","ytitle":"","mtitle":"写作既无成法，如何指导学生写作?","ftitle":"","authors":["张撝之"],"text":[{"type":"paragraph","text":"张撝之"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"你报连续登载了许多关于教好语文课的文章，读后启发很大。但是如何进行写作教学，有许多问题不明白。譬如，鲁迅曾说过:“做医生的有秘方，做厨子的有秘法，开点心铺子的有秘传……，但是，作文却好象偏偏并无秘訣，假使有，每个作家一定是传给子孙的了，然而祖传的作家却很少见。”而我们当语文教师的偏偏在整个教学任务中，有一个任务，即指导学生写作，要讲写作的方法，写作的技巧。这样教是否有效果，是否对头?"},{"type":"paragraph","text":"我教的是毕业班，同学们想写好文章的愿望又很迫切，我不知道该如何办?"},{"type":"paragraph","text":"上海市松江二中教师"},{"type":"paragraph","text":"杨晓天"},{"type":"paragraph","text":"晓天同志:"},{"type":"paragraph","text":"来信提出有关中学写作教学的问题，我在这方面也很少研究，提几点不成熟的看法。"},{"type":"paragraph","text":"作文确没有秘诀，但有关作文的基础知识和基本方法是有的。我们语文教师的基本任务不是把中学生教成作家，而是要培养和提高学生基本的读写能力，教会学生写一般的记叙文、说明文、议论文和调查报告、工作总结等，使他们写得“有物有序”。要完成这个任务，就得教给学生一些写作的基础知识，指导学生一些作文的基本方法，还要进行一些基本技能训练，以便掌握这些知识和运用这些方法。所以，写作的方法、写作的技巧，还是要对学生讲一些的，至于有没有效果，那就要看讲些什么和怎样讲法了。"},{"type":"paragraph","text":"文章要写得“有物有序”，“有物”就是有内容，“有序”就是有条理。从这两个作文的基本要求看来，指导学生作文并不是单纯的技术问题或方法问题，首先是思想训练问题。在写作教学中是不是可以提醒学生，不论写什么文章，经常注意下列几点:"},{"type":"paragraph","text":"一、想想清楚，先勾个轮廓，然后充实发挥。所谓想想清楚，就是要能确切地回答这些问题——为什么要写，应该怎样写，哪些必须写，哪些不必写，哪些写得详，哪些只要一笔带过，哪些先写，哪些后写，是不是还有哪方面没有照顾到，从读者方面着想是不是看得明白等等。想清楚的关键就是要抓住“为什么要写”这个问题，想清楚的具体办法是立提纲。立提纲的过程就是逐步解答上述各个问题的过程，提纲立好也就是把整篇文章的大体轮廓勾出来了。然后按照提纲顺次写去，把提纲上扼要的一句化成流畅的几句或一段，在前后层次段落之间安上些接榫的语句，就可以充实成为一篇文章。这样做，一方面是写作训练，一方面也就是思想训练。这样写出来的东西，当然还得再斟酌推敲，但大体上不会坏到什么地方去，至少不会杂乱无章。"},{"type":"paragraph","text":"二、熟悉并掌握各种文章的基本步骤和基本方法。以学写议论文为例，议论文的结构，概括起来说，不外乎提出问题、论述问题、得出结论这三个基本步骤，而论述问题又往往需要从正反两面来进行。议论的方法不止一种，象《过秦论》的先摆出历史事实，最后点明主旨，《神灭论》的设问设答，批驳与阐述结合，就是运用了不同的方法。从若干篇议论文来综合比较也可以得出一些基本的方法。其他各种体裁的文章亦复如此。初学写作的人，熟悉并掌握这些基本步骤和基本方法，对于培养思维条理和提高表达能力，都是需要的。要注意的是不要把某些方法当作公式来套，而要根据文章的性质、写文章的目的、阅读的对象作具体考虑，确定怎样写法。"},{"type":"paragraph","text":"三、要多写多改。要写好文章就要多写，这是历来文章家共同的经验。欧阳修说学文有三个要点，一是多读，一是多作，一是多商量。苏辙也说学作文章一定要多看多作。姚鼐说:“大抵文字须熟乃妙，熟则利病自明。”这正是简要地说明了为什么要多写。其中“利病自明”四字尤应注意，要达到这一地步，不仅要多写，还要多改。多改，并不是单靠教师改，更重要的是学生自己修改。改，不仅就个别词句修饰润色，还要检点通篇文章，看看是不是充分地确切地表达出所要表达的意思了。表达得既充分又确切了，这篇文章就比较妥当；否则就是不妥当，要修改。修改，就得考虑怎样改，全篇和枝节都要顾到。自己修改的过程，实际就是反复提高的过程，既可以更熟练地掌握语言文字的运用方法，又可以培养一丝不苟、认真严肃的好习惯。"},{"type":"paragraph","text":"再就教师这方面来说，写作指导首先要善于与讲读教学相结合。我们在讲解课文时把课文的遣词造句、谋篇布局讲清楚，使学生从而理解课文的思想内容，真正懂得作者的意图；又引导学生从理解课文的思想内容中去体会语言文字的用法和优点，懂得为什么表达这样的思想内容适宜于采用这样的方式方法。能够这样做，就是既讲清楚了课文，又使学生从课文中学到了写作的知识和方法。所以，对学生的写作指导，不能离开具体的课文去讲一些抽象的文章作法，而要结合讲读课文和作业练习，有计划地经常地指导学生去审题、观察、选材、组材以至遣词造句等。这就涉及到指导学生注意经常积累的问题了。任何人写一篇文章，总是要综合地运用他在作文以前就积累着的各方面的思想、知识和技能的，学生也是如此。作文要立场观点正确，思想方法对头，而正确的立场观点和思想方法是从斗争实践中得来的，这正是整个生活中的事，是经常锻炼的事。作文内容要涉及到某些自然现象或社会现象，这些，靠临时的观察是不够的，因为临时观察不可能做到周密而真切的地步，这也要靠经常的积累。作文要运用语言文字，这更是日积月累之事，而非一朝一夕之功。可见写文章要以经常积累着的思想、知识和技能为基础，再加上作文时的一番努力，包括构思、动笔和修改，才能写出一篇比较象样的东西来。所以，指导学生作文并不限于命题时的临场指导，重要的还在平时注意经常的积累，要教育学生认真读书，丰富知识，开阔眼界。有了平时积累的基础，临场指导只须略加指点，学生的思路就开展了，临场指导过于具体反而会束缚学生的思路。除了结合讲读课文和指导经常积累之外，还得熟悉学生情况，根据不同对象进行具体指导。有的学生写的东西内容不够充实，就要鼓励他们放大胆子写，等有了一定的基础再要求写得精炼谨严；有的学生的作文基本上写得平正通达，就可以进一步要求写得精炼些。总之，要从学生实际出发，多方面培养学生的写作兴趣，循序渐进地发展学生的思考能力和提高学生的表达能力。"},{"type":"paragraph","text":"我经验不多，知识浅薄，说的话多半是老生常谈，供参考，并请指正。"},{"type":"paragraph","text":"敬礼!"},{"type":"paragraph","text":"上海教育学院　张撝之"}]}