{"id":429109,"date":[{"year":1962,"month":4,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术讨论综述","genre":"","count":"3699","ytitle":"","mtitle":"关于社会主义再生产中一些问题的讨论(上)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"近年来，我国经济学界对社会主义再生产问题进行了讨论，现在我们把讨论中的一些问题的主要内容作一简单介绍:"},{"type":"paragraph","text":"简单再生产和扩大再生产问题"},{"type":"paragraph","text":"有一种意见认为，社会的历史既然是一个生产力不断发展的历史，因此，简单再生产只是一种“理论的抽象”，在现实生活中它是不存在的。有的同志还以社会主义制度下的再生产为例，来说明社会主义再生产就是扩大再生产，因此，无须区分简单再生产和扩大再生产。"},{"type":"paragraph","text":"不同意这种意见的，有的指出，马克思根据社会生产发展的历史过程和生产资料生产(第一部类)与消费品生产(第二部类)之间的不同的对比关系，曾把它区别为简单再生产和扩大再生产两种性质不同的类型或发展阶段，这是完全正确的。马克思曾专门为共产主义社会的第一阶段如何有计划地扩大再生产的问题做过重要的指示，要我们关注简单再生产，甚至在分配社会总产品时，要把它排列在第一位。例如马克思在《哥达纲领批判》这部已经不是研究资本主义而是也顺便研究共产主义社会第一阶段的名著中指出，关于社会总产品的分配，要先有三个“扣除”，即第一抵偿那已经用去的生产手段底补充，第二为了扩张生产附加的部分，第三预备基金和保险基金，应付因自然变故等而发生的灾害和障碍。从“不折不扣的劳动所得”中这些扣除是一个经济的必要。从马克思的著作中可以看到，关于第一个扣除的必要性和用途，虽然马克思是用“分配”的话来说的，绕了一个弯，但并不是不好懂的，因为只要思量一下，为什么要去“抵偿那已经用去的生产手段底补充”呢?那无非是为了保证简单再生产的实现。在这里，马克思把它列为第一，而且在“第一”下面加标了着重点，正是表示简单再生产在共产主义社会第一阶段的再生产中，仍然不容忽视，仍然是大有效力的。不仅如此，马克思考虑到共产主义第一阶段的条件，为了预防万一，还指示我们在分配社会总产品时藏一手，这就是扣下“第三预备基金和保险基金”以“应付因自然变故等而发生的灾害和障碍”，确保简单再生产的实现。可见马克思是想得多么周到。他们认为简单再生产同扩大再生产在再生产过程中是合成一家的。因为“抵偿那已经用去的生产手段底补充”的生产物的“用去”和“补充”，就是先把它们消费掉(生产消费)，然后再把它们生产出来，这是跟扩大再生产交错在一起，必须在统一的生产过程中进行的。但由于简单再生产同扩大再生产又各有独自的运动规律，彼此确有差别或矛盾，这在社会主义制度下，就需要人们根据它们在再生产过程中的不同的地位和作用，通过适当的安排来解决矛盾，实现统一，而再生产也就在矛盾的对立的统一中得到发展。如果抹煞区别，只是肯定扩大再生产而否定简单再生产，那么就不可能造成社会生产的不断增长。因此，他们认为，简略地说，在社会主义扩大再生产条件下，简单再生产不仅没有消失，而且要继续发生重要作用。"},{"type":"paragraph","text":"有的同志还从何谓简单再生产，何谓扩大再生产的含义来说明这种区别对我们的社会主义革命和社会主义建设具有重大的实际意义。他们首先指出，所谓简单再生产，就是生产过程在原有规模上的重复，新生产的产品只能补偿已消耗的生产资料和个人消费品。例如就个体农民和个体手工业者的再生产说，主要是简单再生产。而扩大再生产则是指生产过程在更大规模上的重复。例如资本主义生产，一般说来就是扩大再生产。社会主义再生产当然不同于资本主义再生产。社会主义再生产是没有经济危机而有计划的扩大的再生产。因此，它能够实现不断的高速度发展。由于社会主义制度否定了生产资料的资本家所有制，社会的劳动力得到有计划的合理的利用，社会劳动生产率得到不断的迅速提高。所以，高速度的扩大再生产，就成为社会主义社会的特点了。但是他们认为，不能因此就否定在社会主义社会存在简单再生产。他们认为简单再生产同扩大再生产虽有区别，但又有紧密的联系。资本主义的扩大再生产，乃是从简单商品再生产发展而来的，而资本主义扩大再生产本身又包含着简单再生产。在社会主义社会再生产过程也是简单再生产和扩大再生产的统一。这里的简单再生产同个体经济的简单再生产，显然是有区别的。个体经济的简单再生产，一般说来，其生产规模是没有什么变化的，是相当固定的。社会主义扩大再生产过程中所包含的简单再生产的规模，则不是固定不变的，而是不断扩大的。例如说，上年的生产规模乃是今年简单再生产的典型，而今年的生产规模，又将是明年简单再生产的典型。所以在社会主义扩大再生产过程中，简单再生产(指原有的生产规模)是扩大再生产的起点和基础，而扩大再生产则是简单再生产的发展，它使简单再生产的本身经常地在变化、在增长，两者辩证地统一在整个社会主义再生产过程之中，它们互相区别而又相互依存。因此，只强调生产而忘记基本建设，或者只强调扩大再生产而忘记保持简单再生产，这对社会主义建设事业都是不利的。"},{"type":"paragraph","text":"两大部类的划分问题"},{"type":"paragraph","text":"在讨论中，有的同志认为在社会主义经济中两大部类的比例关系应当具体化为农业、轻工业和重工业的关系。因为农业和轻工业基本上是生产消费资料的生产部门，重工业主要是生产生产资料的部门，所以农业、轻工业和重工业的相互关系，也就反映着社会生产两大部类的关系，即生产资料生产的第一部类和消费资料生产的第二部类的关系。"},{"type":"paragraph","text":"有的同志不同意这种意见，认为抽象地说可以把农业、轻工业说成是第二部类的生产，而把重工业生产看作是第一部类的生产，这在《资本论》中也可以找到这样的提示。“第Ⅱ部类会自行再生产它的不变资本一部分的事实(例如在农业上使用自己生产的种子)，不会改变Ⅰ(V+M)对ⅡC的比……第Ⅱ部类生产物一部分可以在第Ⅰ部类充作生产资料的事实，也不致在问题上引起变化。”(《资本论》第二卷，第658页)他们认为，这里说的“第Ⅱ部类会自行再生产它的不变资本一部分的事实”和“第Ⅱ部类生产物一部分可以在第Ⅰ部类充作生产资料的事实”，在实际生活中，主要是农业和轻工业部门所提供的生产资料。但是马克思把这种生产生产资料的农业和轻工业都称作第二部类，只是为了便于抽象地揭示再生产运动中两大部类的对比关系。不管两大部类在实际生活中是由哪些部门构成，它并不会改变两大部类对比关系的规律性，“不会改变Ⅰ(V十M)对ⅡC的比”。而对于资本主义再生产的理论研究来说，任务正是在于揭明两大部类对比关系的规律性。因此没有必要再具体地去分析农业、轻工业等等究竟属于哪个部类。在社会主义再生产中，任务是在于通过正确安排各个具体生产部门的关系来处理好两大部类的比例关系。因此，笼统地把农业、轻工业看作消费资料的生产就不能达到正确安排国民经济比例关系的目的。他们认为，两大部类的生产同农业、轻工业、重工业的生产之间，无疑是存在着密切关系的。农业和工业(包括重工业和轻工业)是国民经济中最重要的物质生产部门，是全部物质生产部门的基础。离开了农业和工业等具体生产部门，就不存在抽象的生产资料和消费资料的生产部门。社会生产的两大部类主要是在农业和工业等具体生产部门中概括出来的范畴。因此，在具体考察两大部类的关系时，主要的就是考察农业和工业等各个具体生产部门之间的相互关系。但是，这并不等于把农业和轻工业简单地归结为消费资料的生产，把重工业简单地归结为生产资料的生产，使两大部类的关系完全等同于农业、轻工业和重工业的关系。他们认为，农业、轻工业和重工业都是由许多行业构成的总体。在这许多不同行业中生产出来的不同产品，在再生产中起着不同的作用。重工业部门的诸行业，是生产煤、铁、钢、电等原材料、燃料、动力和机器设备等劳动工具的部门。这些产品的主要部分是作为生产资料用于生产消费。其中一部分用于满足重工业本身的需要，另一部分用来装备农业、轻工业等部门。但也有一部分重工业产品直接用于个人消费(如民用煤、民用电等)。轻工业部门的产品，就其主要部门来看，是作为消费品用于个人消费的，但也有一部分却是当作生产资料用于生产消费的(如工业用纸、工业用布等)。农业部门生产的产品，也有一部分用于个人消费(如粮食、副食品等)，另一部分则作为轻工业的原材料(如经济作物)而列入轻工业生产的生产资料。所以，无论重工业、轻工业或农业部门，从它们生产的产品在再生产中的作用来看，都可以分为生产资料的生产和消费资料的生产两个部类。农、轻、重的关系可以是两大部类的关系，如农业和轻工业部门以消费品同重工业部门交换机器设备，轻工业部门以消费品同农业部门交换农业原料等等，就属于这种关系。但它也可以不是两大部类之间的关系，而只是两大部类内部的关系。当轻工业部门供应重工业部门以用作生产资料的轻工业产品换取重工业部门的机器设备时，轻重工业的关系只是第一部类内部的关系，属于ⅠC的内部交换，当农业部门以粮食、副食品等交换重工业部门生产的供个人消费的煤炭等产品，或者同轻工业部门交换消费品时，农业和重工业之间、农业和轻工业之间的关系又只是第二部类内部的交换关系，属于Ⅱ(V十M)内部交换的范围。因此，他们认为，农轻重的关系要比两大部类之间的关系复杂得多。两大部类之间的比例同农、轻、重之间的比例是互相联系又互相区别的，在这两种比例之间简单地划上符号，是不适当的。"}]}