{"id":429188,"date":[{"year":1962,"month":4,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"语文丛谈","genre":"","count":"1590","ytitle":"","mtitle":"基础知识与基本训练要结合","ftitle":"","authors":["吴伯箫"],"text":[{"type":"paragraph","text":"吴伯箫"},{"type":"paragraph","text":"语文基础知识和基本训练到底是指的什么呢?我想，从小学到中学，语文教学基础知识和基本训练应当包括:识字，写字，阅读(包括朗读和优秀篇目的背诵)，表达(说话，写作)四项要求。小学大约认识三千五百字，初步练习阅读和表达。进入中学之后，还要继续识字，并且要学一些语法修辞等知识，但主要是学习阅读和写作。识字、写字、阅读、表达，这四项要求是相互为用的，识字、写字是阅读、表达的基础。这四项通过基本训练，要慢慢达到掌握熟练的技巧。要达到熟练，必须在识字的时候，真正达到认清字形，读准字音，了解字义；写字的时候，一笔一画写得正确，写得工整。然后达到会用，达到会阅，会表达。当然，要表达得好，是比较长期的事情，并且是要逐步才能解决的问题。阅读是表达好的基础。初步表达又是后来表达好的基础。因此，把基础知识单讲一套，不同课文结合，不同基本训练结合，是不可想象的。"},{"type":"paragraph","text":"要达到能读会写。在语文基础知识教学方面，学习语法修辞是培养阅读能力和写作能力的一种辅助手段，目的在于使学生了解语言文字的基本规律。为了阅读，也为了写作。要以练习为主，力求简明扼要，切合实用。学语文象工人学开机器一样，只学机器操纵法是不行的，必须动手去操作。练习是掌握语文基础知识的最实际最有效的办法。因此基础知识和基本训练，要结合起来，不能分开。基础知识要同讲读教学、作文教学结合，同时要保持一定的系统性。可以先通过练习介绍一些具体知识，然后加以整理，使之条理化，以便学生学习和掌握。"},{"type":"paragraph","text":"在中小学适当的年级，要教给学生一些使用字典、词典等工具书的知识。工具书是学习的良师益友，每个青少年学生都要学会使用一种到许多种工具书。知道字怎么写，要查字音、字义，可以查《新华字典》《学生字典》。知道字音，要查字怎么写，可以查《同音字典》。阅读文言文的书，遇到不懂的字句和不知道的成语典故、人名、地名之类，可以查《中华大字典》《辞原》《辞海》。至于年表、年鉴、手册、书录、索引之类，在比较高年级的学生，也应当逐渐学会去用。使用工具书，翻阅要熟练。象查字法，有很多种，即便不能要求全会，至少最常用的按部首和音序两种查法一定要会。有人“读”字典成为一种乐趣，很有道理。工具书好比是一种钥匙，它可以引导你进入无限丰富的知识的宝库。"},{"type":"paragraph","text":"有人提出，语文基础知识要不要包括逻辑学。我想，逻辑知识在中学应当讲一点。教学逻辑知识，目的在于使学生通过概念、判断、推理和论证的运用，初步理解逻辑的同一律、矛盾律、排中律和充足理由律。这对学生阅读、思维、写作是有好处的。逻辑知识要在高中讲，占的时间不能多。"},{"type":"paragraph","text":"在中学语文中要不要文学知识?我认为是要的。教学文学知识，目的在于指导学生有选择地独立阅读文学作品，并能理解一般的评价作品的文章。通过课文的注解和提示，讲授有关作家介绍、名著评述等文学史常识；通过课文，讲授有关形象、典型、文学批评等文学理论常识。这些知识不一定要求有完整的系统，但教科书的编辑和教师在教学中要做到心中有数，有计划地加以安排。"},{"type":"paragraph","text":"至于语文教学的文道统一关系，我认为要贯砌在各个方面。课文的选材要选思想性强、艺术性高、可以作学生学习典范的文章。毛主席给文艺批评提出的标准，那就是“革命的政治内容和尽可能完美的艺术形式的统一”，课本的选材，必须体现这个标准的精神。对古人的作品，“也必须首先检查它们对待人民的态度如何，在历史上有无进步意义”。教师教学要在讲清楚语言文字的同时讲透思想内容。阅读，既可以从鲜明生动的语言文字学习文章的优美，也可以从语言文字所表达的健康的思想内容受到感染和教育。写作也一样，学生作文要注意思想正确、内容充实，注意文理通顺、书写清楚、标点符号用得恰当；教师批改学生的作文，要管内容，也要管文字。文道统一，课文选材是第一关，要把紧；教师教学的时候，也要特别防止文道割裂，把语文教育同思想教育分成两截。"}]}