{"id":429169,"date":[{"year":1962,"month":4,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1316","ytitle":"卢湾区教育局重视民办教育事业","mtitle":"积极创造干部教师进修条件 切实帮助民办小学办得更好","ftitle":"","authors":["金炳勋"],"text":[{"type":"paragraph","text":"【本报讯】　卢湾区教育局采取多种方式，帮助民办小学行政干部和教师提高思想认识和业务水平，积极办好学校。"},{"type":"paragraph","text":"这个区的民办教育事业，近年来有很大发展。民办小学学生人数由1958年一、二千人骤增至1961年二万三千余人；教师队伍也不断扩大。为了适应形势发展需要，区教育局曾连续委托上海市第四师范学校举办速成师范和民办小学教师短期训练班；组织民办小学教师分批参加区进修学院学习；组织公立小学分别和民办小学建立联系，负责日常业务辅导；并通过暑期培训、经验交流等，不断提高民办小学教师工作能力。"},{"type":"paragraph","text":"卢湾区教育局认识到，积极提高学校行政领导水平，是提高民办教育工作质量的重要关键之一，因而上学期又委托第四师范举办了“民办小学行政干部进修班”，组织民办小学行政干部分两批脱产轮训。学习内容以教育工作的有关指示为主，分成六个专题:“形势与任务”、“坚持教学为主与正确贯彻执行教育方针”、“关于教师工作问题”、“关于儿童思想品德教育问题”、“关于民办小学组织领导问题”与“专题调查研究”。通过学习，学员们进一步认清了大好形势，看到了几年来民办教育事业的成绩，坚定了贯彻执行“两条腿走路”的办学方针的信心；对于党的教育方针、知识分子政策也有了进一步的认识，初步理解到怎样按政策办事。各校行政干部在进修班中也学到了一些领导教学、教育工作的方式方法，提高了业务理论水平。如有的学员过去以为对于纪律不好的班级，一定要先来个“下马威”。特别是“顽皮”儿童，非压服不可，现在认识到这样不但不能解决问题，而且不符合我们的培养目标。有些行政领导过去很少听课，也不知道怎样听课，现在初步掌握了听课的目的和方法。"},{"type":"paragraph","text":"卢湾区教育局为了帮助民办小学新教师迅速上好语文、算术课，上学期又委托区教师进修学院分别开设小学四、五年级语文算术备课班，由公立小学的部分有经验的教师讲课，具体分析每一课的教材、教法，受到民办小学教师的热烈欢迎。有的教师原来教课的困难较大，现在对课文的目的要求、重点、难点一般已能掌握，教学质量有所提高。如成淮二分校四年级(6)班教师王月芳，过去对诗歌教学感到困难，通过备课班学习，懂得了怎样分析比喻句，怎样启发学生想象等等，办法就比较多了。又如八联民校四年级(4)班，过去全班珠算不及格的有15—20人，教师参加备课班学习以后，改进了教学方法，现在全班约有三分之二的学生得到5分，只有一、二人不及格了。本学期起，这个备课班又增加了一、二、三年级的语文、算术，吸收这些年级教学上困难较大的教师参加。"},{"type":"paragraph","text":"这个区目前正在举办“民办小学教师业务讲座”，准备在一年内系统地讲授党的教育方针、教师工作任务、思想政治教育工作、教学工作、语文教学目的任务与基础知识基本训练、算术教学目的任务与基础知识基本训练，以及备课问题等专题。同时将组织区内较有实际经验与理论修养的部分行政干部、教师，成立“讲师团”，帮助民办小学教师进一步提高。　(余炳勋)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\6247010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卢湾区第三中心小学教师和济南路街道民办小学教师一起进行备课。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\6247010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>卢湾区民办小学行政干部进修班学员在上海市第四师范学校上课，学习教育方针。"},{"type":"paragraph","text":"(本报记者　钟志仁　握)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}