{"id":429129,"date":[{"year":1962,"month":4,"day":6}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"3854","ytitle":"","mtitle":"教育家和语言学家谈语文教学","ftitle":"叶圣陶等就当前语文教师普遍关心的一些问题发表意见","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　本报最近邀请在北京的一部分教育家和语言学专家座谈中小学语文教学问题。出席这次座谈会的有叶圣陶、林砺儒、吕叔湘、王力、黎锦熙和吴伯箫。会上，大家对当前语文教学中教师普遍关心的一些问题，如基础知识与基本训练的关系、语文教学与思想政治教育的结合、语文教学方法和语文教师修养等问题，发表了意见。戴白韬因病未出席座谈会，事后向本报记者谈了他的意见。(这个座谈会的发言纪录，今天起按发言先后陆续在本报第二版刊载)"},{"type":"paragraph","text":"基础知识与基本训练的关系问题"},{"type":"paragraph","text":"座谈会的参加者都认为，正确处理语文基础知识与基本训练的关系，有助于提高语文教学的质量。"},{"type":"paragraph","text":"他们认为，中小学的语文课与大学语文课不同。大学语文课是在一定的基础上探本求源，中小学则在打下基础，练好基本功。因此，中小学语文课的特点，又是知识，又是技能；从理解的角度讲是基础知识，从运用的角度讲是基本技能。两者是分不开的，在讲课时必须结合进行，不能各搞一套。"},{"type":"paragraph","text":"要使教师明确这种关系，首先要求教师把中小学语文教学的目的要求搞清楚。在中小学阶段，语文知识教学，主要包括识字、写字、阅读和表达四项要求。这四项要求是相互为用的。识字和写字是阅读和表达的基础，阅读又是表达的基础，初步表达又是提高一步表达的基础。在小学，主要是识字、写字，但是也包括一些初步的阅读和表达；到中学则着重于阅读和表达，但是也还要识字和写字。汉字很少一个字只有一个意义的，要完全弄懂是不容易的。因此，语文学习是个反复的过程。要使学生很熟练地掌握语文这一工具，在语文教学中就要注意反复训练；要通过基本训练，练基本功，才能达到目的。所以，基础知识与基本训练是分不开的。要使学生学的东西变成他们自己的东西，就得通过练习。如认一个字，要能写，能记住，能用在适当的场合，就得通过练习。许多技能，都要经过练习，锲而不舍，才能养成习惯，变成自己的东西。这象工人学开机器一样，单讲机器操纵法是不行的，要自己动手去做，才能学会。"},{"type":"paragraph","text":"与会者指出，在目前加强阅读的基本训练，有重要的意义。有些人把阅读和写作看做两回事，总是说学生的“写作能力不行”，阅读能力如何，却不大顾到，好象学生的语文程度，只看写作程度如何而定。事实上，阅读的基本训练不行，写作是不会好的。阅读是写作的基础。因此，教师要认真教好阅读课，要培养学生认真阅读的习惯。有些人读到大学毕业，参加了工作，还有词不达意，用词不当，常写错别字的毛病，这正是没有认真读书之故。"},{"type":"paragraph","text":"大家认为，关键在于老师。老师对学生必须严格要求。所谓严格，并不是整天逼着学生练这个，练那个，使学生气都透不过来，而是要经常引导督促，务必使学生学过的东西变成他们自己的东西。现在一般都把“咬文嚼字”看成贬义词，但在语文教学中，就应当提倡“咬文嚼字”，要做到一字不苟。即使是一字之误，也不能把它看做“小事情”，而采取无所谓的态度。"},{"type":"paragraph","text":"中小学语文基础知识的内容问题"},{"type":"paragraph","text":"与会者对这个问题也发表了不少意见。他们认为，对语文教学的目的任务搞清楚了，这个问题也就容易解决了。根据语文教学的目的任务，中小学语文基础知识应包括字的读音、写法，词语的正确含义和用法，以及语法，修辞，逻辑，篇章结构，文章体裁，以至文学史、文艺理论等基础知识。"},{"type":"paragraph","text":"与会者特别指出，这些知识都必须紧紧结合课文来讲，决不能离开课文另讲一套。例如当课文涉及文学史、文艺理论、逻辑学等知识的时候，就可以适当地加以讲述介绍。如果教理论文，就讲点逻辑学知识；如果教文学作品，就讲点修辞。现在有些教师在写作课上讲一套写作方法，其实在讲课文的时候，讲思路发展，讲感情表达，讲为什么要这样说，为什么不那样说，这些就都是写作方法，不需要在写作课上再来讲一套。至于教师在什么时候该讲什么，大家认为，这一方面是教材问题，在编选课文时要有计划地安排好；另一方面要靠教师自己掌握。对中小学学生讲系统化的东西，他们是搞不清楚、接受不了的。但语文教师自己却要系统地掌握。在语文教学中，除了科学系统外，还要掌握一个教学系统，才能做到心中有数，重点突出。"},{"type":"paragraph","text":"语文教学与思想政治教育统一问题"},{"type":"paragraph","text":"目前许多语文教师虽然已经知道语文教学与思想政治教育是统一的，但两者如何统一，还没有完全解决。因此，在教学中，有的还是凌空地进行所谓思想教育，也有的孤立地进行所谓知识教学，致使语言文字和思想内容都讲不清楚。这主要由于语文教师对两者的关系还理解得不深，把语言文字与思想内容割裂开来看待之故。"},{"type":"paragraph","text":"与会者认为，语言文字与思想内容是不可分割的。不论什么文章，两者都是统一的。一篇文章，没有思想内容是不可想象的。思想性是贯彻在文章中的。编选课本的时候，首先也贯彻了思想性。因此，语文教师把课文踏踏实实地教好，教透，这就很好地贯彻了思想性。如果思想政治讲得很多，却把课文丢在一边，那就放弃了语文教学本身的任务。语言文字和思想政治都在课文之中了，不必离开课文再附加许多东西上去。因此，首先要求语文教师透彻理解课文，如作者为什么写这篇文章，文章的内容讲什么，是如何表达的，等等。否则“文”还没有理解，怎么能理解“道”呢?"},{"type":"paragraph","text":"大家还认为，就整个语文教学说，固然要求语言文字与思想内容统一，但在具体教学实践中，却不能千篇一律。根据不同的课文，着重讲些什么，这篇与那篇要有所区别。例如对一些现代文，一般中学生自己都能看懂。象看电影一样，只要认真地看，其中意思也就知道了，而且很自然地受到了教育。这就不必要多讲，多讲反而不好。你用心看电影时，如果有一个人在旁边给你讲解，说这个人物为什么会感动人，影片的时代背景怎样，等等，你一定会觉得讨厌。但是对一些旧时代的作品，就应当交代一下作者的情况和写这篇文章的时代背景了。但也不能占过多的时间，而且不必篇篇都这样谈。有些教师在讲古文时，用整堂的时间来批判作者思想和评价作品，这是不相宜的。不论教现代文还是古文，都应当不脱离课文，该讲的必讲，不必讲的不多讲，讲好，讲透，讲清语言文字与思想内容。"},{"type":"paragraph","text":"教学方法问题"},{"type":"paragraph","text":"大家认为，要教好语文课，还要注意语文教学的方法。首先要根据学生的实际情况，“有的放矢”地进行教学。有人到一个学校去听两个语文教师讲课，讲的完全一样，所不同的只是两人的语音；后来发现他们都是按参考书背出来的。这样是教不好的。"},{"type":"paragraph","text":"每篇课文怎么教，要从课文的特点、学生的接受能力等因素来决定，不能千篇一律。备课是不能少的，但也不能为教案所拘，上课时可能要变动，原先准备的不能用，没准备的要用上。这种灵活性正是从学生实际出发的。如果只知道把原先准备的一套上去就讲，讲完算数，那就不能紧密切合实际。"},{"type":"paragraph","text":"与会者指出，现在还有这样的情况，一堂课四十五分钟，都给老师占去了。老师一上去就讲，直讲到摇铃下课，学生动脑筋自己思索体会的余裕一点都没有。大家认为，这样是不行的。老师不能什么都包办，要善于引导自发，使学生多动脑筋。"},{"type":"paragraph","text":"作文出题目，应当与学生的经验相接近。假如题目离学生的经验太远，或者太空洞，那只有给学生增加负担。大家认为，现在的教师跟学生打成一片，对学生都比较了解，可出的作文题目是很多的。应当尽量从学生方面着想，出那些切合学生经验的题目。"},{"type":"paragraph","text":"对批改作文，大家认为，应注意在学生原有的水平上提高一步。作文之前的自发和指导，作文之后的改笔和讲评，都该如此。有些人把“作文指导”变成包办，在学生作文之前，先提出个大纲，把中心思想、段落等都规定好了。这样做法，好比给学生的脑筋“缠小脚”，是不很妥当的。"},{"type":"paragraph","text":"现在语文教师改作文是够辛苦的。一个班几十本，一本本地改，而且要求“精批细改”。大家认为，这样改法，说“劳而无功”当然不对，但可以说是“劳而少功”。至于要求对每篇作文都“精批细改”，实际上是做不到的。因此他们建议，是否可以改变为重点地改，或者轮流改，这次改这一部分学生的，下次改那一部分学生的。同时在课堂上抽一两篇讲一讲，让全班学生听。这样学生得益可能更大些，而老师也可以减轻一点负担，少辛苦一些。还有，现在改作文最后都要来个评语，其实，有可评则评，无可评大可以不评，不必仿照从前书垫里的办法，形式主义地一律都评。"},{"type":"paragraph","text":"语文教师的修养问题"},{"type":"paragraph","text":"与会者一致认为，教好语文课，归根结蒂要提高语文教师的语文修养。语文教师的阅读能力和表达能力提高了，语文课一定能教好。中华人民共和国成立以来，全国语文教师一般都是努力的，也非常辛苦，在语文教学上有一定成绩。但是由于我国教育事业发展很快，中小学生几倍几倍地增加，教师的任务重了，工作对教师的要求也高了。因此教师必须不断地进修，提高。"},{"type":"paragraph","text":"大家认为，语文所以被列为基础课之一，就因为语文所包括的内容是非常丰富的，从字、词、语法修辞到文学史、文艺理论，包罗极广。例如教师知识不够，能力不强，许多东西老师自己不甚了了，那就很难教好了。"},{"type":"paragraph","text":"那么，应当如何提高语文教师的语文修养呢?大家认为，唯一的办法是教师自己下功夫。现在有些教师总希望求助于人，伸手向别人要办法，要参考书，或是请高明的老师给讲讲，不然就靠集体备课。这些办法都是可取的，但是光靠这些是不能解决问题的。真正的功夫得自己下。自己下功夫，自己钻研，今天虽然不行，过一些时候，一定会做出成绩来。"},{"type":"paragraph","text":"大家认为，出版一些适合中小学语文教师用的参考书、工具书，对提高语文教师的教学水平是有帮助的。但是他们指出，教学是艺术，不是单纯的技术。不论什么参考书、工具书，都必须经过消化，变成自己的血肉，才有用处。现在有的教师总希望把教学工作归纳成几个条条，按条条办事，那是不切实际的想法，对工作没有好处的。"}]}