{"id":429283,"date":[{"year":1962,"month":4,"day":10}],"page":"1","source":"本报","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"1746","ytitle":"建筑科学研究院等单位举行展览和座谈","mtitle":"研究浙江民居建筑传统","ftitle":"","authors":["刘祥桢"],"text":[{"type":"paragraph","text":"【本报杭州讯】　建筑工程部建筑科学研究院、浙江省建筑工业厅、浙江省土木建筑学会，最近在杭州共同举办了一次浙江民居展览，展出湖州、东阳、杭州等地的优秀民居及专题分析等图纸、照片近一干幅。展览期间曾邀请有关高等院校、设计院的有关工作人员前来参观、座谈。浙江民居的丰富多采引起了与会者浓厚的兴趣。座谈中，着重讨论了向民居遗产学习什么等问题。"},{"type":"paragraph","text":"向民居遗产学什么"},{"type":"paragraph","text":"在讨论向民居遗产学习什么和如何学习的问题时，首先碰到的就是对民居应该如何估计。大家认为，民居是一种广泛大量存在、与人民生活密切相关、最具有地方特色和民族特色的建筑类型。我国各族人民都按照自己不同的历史文化传统与自然地理条件，从生产生活出发，因地制宜、就地取材，创造性地解决了民居问题。全国各地都存在着大批宝贵的民居遗产。有的人认为，民居发展演变的过程及其反映的规律，乃是我国建筑历史的主流。有的说，民居不仅有着优秀的历史传统，而且积累了丰富的修建经验和设计手法。民居发展过程不断地受到生活变化的调整，无论对建筑史的研究或者是当前住宅设计的参考，都是一个取之不尽的源泉，它为建筑工作者的创作借鉴开辟了一条宽广的道路。"},{"type":"paragraph","text":"学习民间建筑的优秀传统，可以有设计手法和创作思想两个方面，这是大家比较一致的看法。有人把浙江民居的特色概括为“真、活、轻、细”，也就是朴素纯真，灵活生动，轻巧空透，细致精心。其设计手法突出地体现在建筑空间布局、外观造型、材料结构的运用和自然条件的适应等方面。"},{"type":"paragraph","text":"建筑空间布局"},{"type":"paragraph","text":"建筑空间布局是展览中的注意集中点。这次调查中所揭示的浙江民居常用的充分利用空间和争取空间的手法，给参观者以较大的启发。比如浙江民居在不增加占地面积和不过多的增加层高的情况下，利用木构架所提供的条件，在室内普遍运用阁楼和“中二层”，不仅很好地解决了储藏、隔热等问题，而且室内空间也因之显得灵活多样。有人认为，在今天的住宅中，一般壁橱既占面积又不实用，夹层却是解决储藏问题的一种好办法，值得运用。又如，民居中为了照顾副业生产的更替或人口增减变化，采用轻质材料隔断的方法，拆装灵活，花费少量的人力物力即可适应不同的需要而改变空间，这也是可供当前设计借鉴的地方。浙江民居根据功能要求所产生的功能形象的明显特征，同样给予与会者以深刻的印象。比如，由门窗的开放、分间、隔而不断、普遍设置敞厅和“中二层”楼井等处理所形成的开敞、连续而有层次的空间，就是使浙江民居看来灵活和富于变化的原因。不少人都提到，西方现代建筑标榜的流动空间灵活隔断等处理手法，其实在浙江民居中早已有之。"},{"type":"paragraph","text":"外貌造型处理"},{"type":"paragraph","text":"浙江民居外貌造型处理，是从生活需要出发，从材料结构特点出发，适当加以艺术处理的，而不是单纯地追求形式。例如，常常利用因功能要求而引起的体型凸凹；利用因结构和构造特点在外形上所引起的明暗变化；以及利用不同材料质感组合对比美化外观，造成一种体型丰富、变化灵活而又淳朴自然的效果。"},{"type":"paragraph","text":"利用自然条件"},{"type":"paragraph","text":"浙江山地河网很多，充分利用山地、河旁，创造良好的居住环境，是浙江民居的特色之一。大家认为，这对今天以农业为基础，少占耕地，是有很多可参考之处的。这次调查把浙江民居的建筑处理手法，概括成为“分文必争、寸土不让；因地制宜、就地取材；因材致用”等几句话，大家认为，这样的估计还是比较妥切的。"},{"type":"paragraph","text":"通过图片和报告资料，可以看出，在浙江民居之中，富有明确的创作思想。这就是:按照生产生活要求，组织空间，而不受任何格局的限制；利用有限的财力、物力，最大限度地满足使用的要求；充分发挥地方材料性能，合理运用结构构造方法；对根据功能需要和技术手段的可能所形成的外观造型，作适当的艺术加工。由此可见，实用、经济、在一定条件下注意美观的原则早已朴素地体现在民居的创作思想中。"},{"type":"paragraph","text":"如何学习民居遗产"},{"type":"paragraph","text":"如何学习民居遗产，大家认为这是一个有待进一步研究的问题。从学习民居到吸取其精华，运用到今天的建筑上去，需要有一个消化和再创造的过程，不能简单地生搬硬套；需要考虑今天的生产生活要求和现有的建筑材料性能和建筑技术水平。一个从事建筑创作的同志说，目前有些搞设计的同志仅仅在装饰上用上一点东西(如漏窗)，就以为是继承了传统，这显然是非常肤浅的。　(刘祥桢)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624a010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>鄞县姜陇乡的民居</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624a010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>温岭朝东乡的民居</FONT>"}]}