{"id":429263,"date":[{"year":1962,"month":4,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5853","ytitle":"","mtitle":"天然气的利用","ftitle":"","authors":["朱启亨"],"text":[{"type":"paragraph","text":"朱启亨"},{"type":"paragraph","text":"天然气是十分宝贵的资源，我国和世界蕴藏量都极为丰富。天然气作为廉价的燃料，可大量利用于发电、炼铁、炼钢、各种工业炉和民用等方面。在化学工业方面可用于生产化学肥料、合成纤维、合成橡胶、合成塑料和各神有机化学产品。为了加速天然气的开发和利用，必须大力加强地质勘测、输气干线敷设和科学研究工作。"},{"type":"paragraph","text":"什么是天然气?"},{"type":"paragraph","text":"天然气是蕴藏在地壳中的一种气体，它的主要成份是甲烷和一些少量的高级烷烃，此外还含有氢气、氮气、碳酸气、硫化氢和稀有气体如氦等，这些气体往往相互混杂在一起。我们平常所说的天然气主要是指含有大量甲烷气的气体，但是也有一些天然气差不多完全由氮或二氧化碳组成。"},{"type":"paragraph","text":"以甲烷为主要组成的天然气一般又可分为干气和湿气两种。凡是蕴藏在不含石油的岩层中的气体称为干气，与石油存在一起当压力下降时从石油中分离出来的气体称为湿气。干气中一般含有较多的甲烷(80-99)%，如我国四川天然气中甲烷含量一般达90～98%，湿气中除含有甲烷60-70%外，还有较多的高级烷烃如乙烷、丙烷、丁烷等。甲烷的分子是由一个碳原子与四个氢原子组成的。单位发热量很高’所以是十分优良的燃料。"},{"type":"paragraph","text":"关于石油与天然气生成的原因，各种理论与假设不下几十种之多，总的说来可以分成无机说和有机说两类，在无机说中又可以分为碳化物说、火山说与宇宙说等；有机说中又可分为动物说、植物说与动植物况合说等。这些理论与假设到目前为止都还不能够全面圆满地解释石油和天然气的起源与生成过程问题’但是目前大多数的地质学家都比较倾向于有机说中的动植物混合说。这个学说认为，石油与天然气是由干海中浮游生物与海底生物的尸体所沉积而成的海底腐泥以及由河流带入海中的有机物质与附近滨海地带水泊中带来的有机残体，一世纪一世纪地沉积堆存，在压力、温度、厌氧细菌及放射性蜕变等作用下逐步分解而生成的。"},{"type":"paragraph","text":"世界天然气资源的蕴藏十分丰富，特别是苏联、美国、罗马尼亚、意大利、加拿大、法国等国家。苏联天然气蕴藏量很大，根据最近地质勘察结果，证实地质储量达十八万三千亿立方米。"},{"type":"paragraph","text":"我国是世界上发现和利用天然气最早的国家，根据胡砺善网志的研究，公元146年前东汉时代在四川邛州(即今邛崃)钻成了世界上第一个天然气井，并利用于熬煮食盐。《华阳国志》记载:“邛崃具……有火井，夜时光影上昭，民欲其火，先以家火投之，顷许如雷声，火焰出，通耀数十里……。”“……取井火煮之，一斛水得五斗盐……。”管朝文学家左思《蜀都赋》:“火井沉熒于幽泉，高爓飞烟于天垂。”就是描写临邛天然气井燃烧时的景象。"},{"type":"paragraph","text":"我国天然气资源也十分丰富，四川就有世界上少有的大气田，在川南、川东八万平方公里内发现了大量适于油气聚集的构造。这些构造的特点是多层、压力高、气量大。在青海柴达木盆地也发现了一些气田，其中有一口井喷气量达每天二百万立方米，由于井口压力极高，以致喷气后竟无法关井。新疆克拉玛依油区天然气亦极丰富。贵州省也发现油气井300余处。台湾地区也盛产天然气。其他广西、黑龙江等省、区也陆续发现天然气藏。上海天然气资源分布非常普遍，几乎全市都有气源，上海气层的特点是:(1)埋藏浅，一般12。40米即有气；(2)压力低，一般1—2大气压左右；(3)分布面广，分布面积总计约有五千八百平方公里。这一类的浅层天然气在湖北省武昌市附近及石首、监利地区，江苏省阜宁、滨海、沭阳、南京、栖霞，安徽省繁昌附近等地均有发现。随着油气勘探工作的进一步发展，我国天然气的资源和储量肯定亦将日益增长。"},{"type":"paragraph","text":"天然气利用于燃料动力工业"},{"type":"paragraph","text":"燃料在国民经济的发展中占有很重要地位，在工业生产成本中，燃料往往占有很大的比重。如在电力工业和生铁生产中，燃料的费用几乎占全部成本一半以上。因此研究国民经济中的燃料构成，尽量利用廉价燃料是一个重大的经济问题。单位发热量高，使用方便，成本低廉，易于输送，这些优点使天然气成为当前世界各国特别注意的一种燃料了。与各种常用的燃料相比，无论在基本建设费用，开采成本和劳动生产率方面，都以天然气的经济效果为最好。根据苏联1956年计算，天然气的开采成本(折算为标准燃料)只等于煤的平均成本的六分之一，石油的二分之一。基本建设方面，开采天然气所化的投资为煤的三十六分之一，甚至茬包括了1200—1500公里输气管网情况下，其成本和建设费用仍然要比开采煤矿少得多。从劳动生产率方面来看，每一个工人开采天然气所得的热量，要比石油工人大三倍，比煤矿工人大七倍以上。"},{"type":"paragraph","text":"由此可见，天然气是当前最理想的燃料。因此在得天独厚、具有丰富天然气资源的一些国家内，在燃料构成方面近年来都有了很大的变化，天然气的比重逐渐增加。美国全部火力发电中以天然气为原料的就占百分之二十五以上。苏联1956年以天然气为燃料的发电量占全部发电量总和的百分之五，计划到1965年增长到百分之十四，1972年增长到百分之二十二。"},{"type":"paragraph","text":"用天然气发电，技术上成熟的方法是以天然气燃烧锅炉，利用其高压蒸汽带动发电机组。这样的发电设备可省去一整套复杂笨重的运煤和给煤装置，并大大地降低了劳动强度和改善了环境卫生。为了提高热能的利用效率，目前各国正在大力研究天然气燃汽轮机。"},{"type":"paragraph","text":"天然气作为优良的工业燃料，在钢铁工业方面亦已大量采用，美国钢铁工业1956一1957年每年要消费八十亿立方米天然气作为燃料。天然气燃烧时，不但能产生高温，同时其高温裂解产物又是很好的还原性气体，应用于高炉炼铁能大大地促进矿石的间接还原，从而改善高炉的技术经济指标。目前世界上还只有少数国家在高炉上利用天然气。在炼钢平炉上也已大量采用天然气作为燃料，苏联到1965年平炉炼钢用天然气为燃料的将达二百五十方吨。据苏联最近六七年来的经验证明，平炉用天然气酉比用焦炉气或高炉气可提高生产能力百分之十，并可节约投资与燃料费用。"},{"type":"paragraph","text":"由于天然气价格低廉，没有有害的杂质，燃烧时不污染空气，因此是良好的发动机燃料。苏联已在很多大城市建立丁充气站供应压缩气体’有成千上方的汽车采用天然气为燃料。汽车采用天然气为燃料可以显著地减少汽缸的磨损。但压缩装瓶的办法需要一套比较复杂的供气系统，同时高压贮气瓶的重量也是比较大的，带在车上很不方便，如果能以液体甲烷为燃料，那么这些缺点就可以得到解决。"},{"type":"paragraph","text":"此外，在机械工业的热处理、铆銲、切割、建筑材料工业的水泥、石灰、陶瓷、玻璃等的生产以及城市气化方面，天然气也都是被大量利用的优良燃料。"},{"type":"paragraph","text":"天然气利用于化学工业"},{"type":"paragraph","text":"由于天然气中的甲烷是一种饱和的碳氢化合物，它的化学性能在所有碳氢化合物中是最不活泼的，因此长时期以来人们对天然气的利用仅限于用作燃料及利用其不完全燃烧时分解出的元素碳以制取碳黑。随着科学技术的发展，对甲烷的高温加工、氧化、氯化、硝化等方面都做了很多研究’因此甲烷化学产品的种类日益增多’而天然气在化学工业中的重要性也越来越显奢了。"},{"type":"paragraph","text":"发展农业需要大量化学肥料，其中特别是氮肥，氮肥的主要原料为煤、焦、焦炉气、天然气、石油度气或重油。采用什么原料制造氮肥决定于各国资源条件。目前凡具有丰富天然气资源的国家在合成氨原料路线上都趋向于采用天然气。美国目前有百分之八十的氮肥是以天然气为原料的’苏联也正在发展以天然气为原料的氮肥厂。用天然气还原磷矿石制取元素磷、磷酸和各种磷肥的方法也正日益引起各国的注意。"},{"type":"paragraph","text":"以天然气为原料可以制造维尼隆、聚丙烯睛、过氯乙烯等多种合成纤维。制造维尼隆的主要原料如乙炔、醛酸、甲醛、甲醇等都可以从天然气制得。聚丙烯睛(人造羊毛)的主要原料氢氰酸也是由天然气制得的。"},{"type":"paragraph","text":"天然气又可用来制造民用和工业、国防上大量需要的合成橡胶如氯丁橡胶、丁睛橡胶等，也可用来制造代替皮革的聚氯乙烯塑料和色泽美观的尿醛塑料(电玉)和电机、机械工业与民用大量需要的酚醛塑料。"},{"type":"paragraph","text":"用天然气制成的合成气，其中含有一氧化碳和氢，除可以用以制造氮肥外，只需要在工艺条件上略加改变，就可用来生产合成甲醇、合成石油和用于煤加氢制液体燃料、重油破坏加氢制取汽油等。"},{"type":"paragraph","text":"乙炔是有机合成工业最重要的原料，从乙炔出发可以生产乙醛、醛酸、醛酐、醛酸乙烯，氯乙烯、丙烯睛、丙酮……等许多有机化学产品，这些化学产品又可进一步用以制造合成纤维、合成橡胶、合成树脂以及其他许多化工产品。随着有机合成与合成材料工业的迅速发展，乙炔的需要量亦将不断增加。"},{"type":"paragraph","text":"乙炔目前主要还是用电石来制取的，用这个方法要消耗很多电能和煤、焦、石灰石等原料。现在各国乙炔工业的发展大都趋向于采用天然气为原料。"},{"type":"paragraph","text":"甲醛、甲醇除了是制造维尼隆的必要原料外，还是塑料工业、医药工业、有机合成工业不可缺少的重要原料。甲醛目前唯一的工业生产方法是用甲醇氧化而成，而甲醇过去的来源是用木材干馏制得，因此俗称为木精，当甲醇、甲醛在工业上的需要量激增以后，就发展了合成甲醇工业。天然气低温氧化制甲醛，为甲醇的研究工作提供了一条新的、廉价的生产途径。"},{"type":"paragraph","text":"航空用的有机玻璃，生活用的人造羊毛，国防上需要的特种耐油橡胶都需要大量的氰化物，氰化物还用于贵金属的提取，精密机械部件的表面氮化等。天然气是制取氰化物的廉价原料，用天然气、氨及空气在白金催化剂帮助下制取氰化物，比石灰氮法在经济上优越，因此各国都趋向采用此法。"},{"type":"paragraph","text":"最近十几年来，甲烷卤化物特别是甲烷氯化物的生产有大量增长，因为甲烷氯化物不仅是基本有机工业中重要的原料和溶剂，而且还是许多新型合成塑料、合成纤维、合成橡胶和高级冷冻剂的重要原料。如一氯甲烷是用于丁基橡胶生产的低沸点冷冻剂又是生产甲基纤维素如甲基氯硅烷等甲基化的原料。二氯甲烷是一种优良的溶剂，大量用于油脂提取工业和醋酸纤维电影胶片工业。三氯甲烷的商业名称是哥罗仿，这是大家都知道的医药上常用的麻醉剂。四氯化碳是常用的灭火剂。"},{"type":"paragraph","text":"甲烷的氟化物首先是氟氯甲烷，它的商品名称是氟里昂，是一种优良的冷冻剂。从氟氯甲烷出发还可以制造四氟乙烯，经过聚合生成聚四氟乙烯，由于它具有耐热耐冷及特殊优良的化学稳定性，因此被称为塑料之王。"},{"type":"paragraph","text":"甲烷的碘和溴化合物由于溴碘等原料稀缺，因此只有少量生产，用于染料及医药工业。"},{"type":"paragraph","text":"碳黑广泛使用于颜料工业、油漆工业、印刷工业、电器材料和合成塑料的生产。近年来发现碳黑用作填充料能大大地改进橡胶制品的性能，以轮胎为例，一个普通不掺碳黑的轮胎，只能跑3000公里左右，而一个掺了30-50%碳黑的轮胎，就至少可跑30000公里，因此世界碳黑产量日益增长，目前已达年产100万吨以上。"},{"type":"paragraph","text":"制造碳黑的原料有很多种，如天然地、煤矿井气、焦炉气、煤焦油及其他油类等等，由于天然气资源丰富而价廉，因此当前全世界碳黑产量的70%是用天然气制造的。"},{"type":"paragraph","text":"除以上产品外，天然气还可用于生产其他许多产品，如甲烷硝化制硝基甲烷，这是一种良好的溶剂和新型的炸药原燃及喷气燃料。甲烷硫化可以制造粘胶纤维工业大量需要的二硫化碳溶剂等。"},{"type":"paragraph","text":"天然气中往往还含有稀有气体氦(含量最高达16%，一般含量是千分之一)。氦在国防和国民经济中有很重要的用途。如在深水潜水作业中就必要利用氦和氧的混合气加代替空气。由于氦不会燃烧和比重很轻，在陆海空军中的充气艇和防空网用气球亦已大量利用氦以代替易燃的氢气。在焊接飞机、武器的部件如铝、镁、不锈钢及其他合金钢的各种另件部件时，必须用氦气流作为保护层以避免生成氧化物和氮化物等有害杂质；从而取得最优良的焊接效果。"},{"type":"paragraph","text":"天然气化学加工的发展前途是十分广阔的，生产的化学产品品种，从长远来看还远不止这些。天然气在化学工业中的作用将越来越大，生产的产品亦将越来越多，重据近年来各国研究工作的新成就，甲烷还可以直接转化生成液体燃料和各种芳烃、烯烃等。许多原来以石油气为原料生产的各种通用橡胶如丁苯、丁钠橡胶和各种石油化学产品将来都也有可能由天然气制得，合成织维如卡普隆、特丽纶生产中大量需要的苯、甲路、二甲苯等也有希望以天然气作为新的原料来源。"},{"type":"paragraph","text":"大力加速天然气的开发和利用"},{"type":"paragraph","text":"由于天然气是这样宝贵的一种资源，因此凡是有天然气的国家都正在努力开发，产量迅速增长。许多本国动力费源比较缺乏的国家也正在千方百针的采用远距离输气或液化天然气的方法在输入这种廉价原料。"},{"type":"paragraph","text":"加速天然气的开发和利用，首先一个问题是应大力加强地质勘测工作。根据苏联的经验，天然气的探查储藏量应为当年开采量的二十倍，为了保证大型工厂的生产，地质勘测和开发工作应该走在前面以供应工厂的原料。"},{"type":"paragraph","text":"其次是输气管网的敷设。输气管网需要大量的钢材和投资，为了加速天然气的利用，近期建设的工厂应该以中小为主，“逐气而居”，由于一般天然气井附近常常缺乏建设大型工厂必要的场地和水源，再加上考虑到工业的分布和布局，因此有必要加速天然气输气干线的敷设工作。苏联目前输气网已长达12000公里，计划到1972年将达38000公里。美国目前输气管网巳建成30万公里，其中有些输气管道竟长达3000公里。在远距离输送情况下，也可以考虑建立液化装置，用船只运输。这对沿海、沿江大城市在经济上将更为有利，因为液化天然气带有大量冷冻量，这些冷冻量可利用为大城市冷藏库的冷源。"},{"type":"paragraph","text":"加速开发与利用方面，当前最重要的问题是加强科学研究工作。天然气的开发和利用是一整套的学问，包括地质勘测、储运、液化、净化及燃料、化工利用等方面。"},{"type":"paragraph","text":"在地质勘测工作方面，有天然气矿藏形成条件的研究，天然气储量的测定，新型她机的研究等。苏联最近采用了透平式钻机和电动钻机后就大大地加速了钻井的速度。"},{"type":"paragraph","text":"在输气干管线方面，除了在防腐蚀、加压站等方面，需要研究外，还应该大力加强各种金属代用材料，如石棉水泥等，玻璃钢管材等研究。"},{"type":"paragraph","text":"天然气的净化如脱油、脱水、脱硫、加味等方面，液化方面的深冷技术、容器、运输方式等，燃料方面的高效烧嘴、工业炉、燃气轮机以及炼铁、炼钢等都需要进行大量的研究工作。"},{"type":"paragraph","text":"天然气的化学加工是一门近代化的技术。反应过程比较复杂，操作条件要求严格，有的反应是在高达摄氏二千度温度中进行的，有的过程如天然气提氦又要在零下一百几十度操作。有的反应在常压下进行，但有许多反应就要在高压下进行。此外还有易撤、易爆、易腐蚀等特点。因此对设备材料的要求也较高。如要解决耐高温的耐火材料和合金钢材、特殊的压缩机如乙炔压缩机等以及相应的特殊分析和自动控制装置，为了实现工业化，这些方面也座教随着工艺过程的研究配套进行。相应的基础理论工作如催化理论及各种反应热力学、动力学和反应机理的研究也应加强。"},{"type":"paragraph","text":"天然气开发利用的研究工作是十分繁重的，前途是无限广阔的，必须腿圈各方面力量，加速进行，使这一宝贵资源在我国社会主义建设中发挥更大的作用。"}]}