{"id":429259,"date":[{"year":1962,"month":4,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"世界谈薮","genre":"","count":"1424","ytitle":"","mtitle":"话说阿根廷","ftitle":"","authors":["车轴"],"text":[{"type":"paragraph","text":"车轴"},{"type":"paragraph","text":"大草原好景不常"},{"type":"paragraph","text":"“我们的大草原呀，从大西洋一犁头耕到安第斯山麓，都不会碰到一块石头。”阿根廷人喜欢这样夸张地描述着巴姆巴斯大草原。"},{"type":"paragraph","text":"确实的，这个位于阿根廷中部的大草原，方圆七、八百公里，一望无际，碧绿的牧草和蔚蓝的天空好象连接在一起。它是阿根廷的经济心脏。在世界市场上，阿根廷出口的牛肉占第一位，玉蜀黍占第二位，小麦和羊肉占第三位。而这个国家出口的百分之九十的谷物和百分之六十的畜产品(羊只除外)，便是来自这个肥沃的大草原。"},{"type":"paragraph","text":"大草原的发展，是传奇式的。一百多年以前，西班牙人把马、牛、羊带到草原上，让它们野生野长。开初，宰牛只是为了剥取牛皮，杀羊只是为了剪取羊毛，牛肉和羊肉丢在草原上，任令食肉鸟自由食用。后来建立了牧场和冷藏制肉工业，大草原便提供了巨大的财富。"},{"type":"paragraph","text":"从一八六六年开始，阿根廷每年举办畜牧业展览会。开幕之日，牲畜洗刷干净，打扮得象新嫁娘一样。每当出色的品种进入评选场，人们便欢呼“马卡努都!”"},{"type":"paragraph","text":"(好极啦)"},{"type":"paragraph","text":"但是，大草原好景不常。去年举行的畜牧业展览会上，通常用作再生产的良种牲畜被大批出售，反映了大草原农牧业的衰退。阿根廷农"},{"type":"paragraph","text":"-牧业公司协调委员会副主席斯太亚赫解释这种情况说，这是由于美国限制阿根廷肉类进口和倾销剩余农产品所造成的。他指出，阿根廷的畜产品出口量，一九五六年是四十八万四千吨，一九六○年减为三十八万七千吨；小麦的出口量，一九三○—三一年度是三百六十三万八千吨，一九六○—六一年降为二百四十八万五千吨。"},{"type":"paragraph","text":"蚊子和油井"},{"type":"paragraph","text":"美国记者伊丽莎白·娜尼写过一本叫《阿根廷共和国》的书，书中不经意地提到她和一个阿根廷人的谈话。在谈到阿根廷缺乏药品时，娜尼马上问起洛克菲勒基金会在阿根廷从事的防虐情况。阿根廷人苦笑着答道:“一个蚊子，一口油井——一个蚊子，一口油井，”意思是说，洛克菲勒财团的人在这个国家每扑灭一个蚊子，就要钻一口油井。"},{"type":"paragraph","text":"一九五八年以前，外国垄断资本在阿根廷霸占的石油租让地，不过五万多公顷。弗朗迪西上台后，美国透过所谓“稳定经济计划”大量勒索石油租让地。一九五八年十二月，弗朋迪西政府同美国新泽西美孚油公司签订合同，霸占了五千一百七十八方公里的石油租让地。接着加利福尼亚联合石油公司和泛美石油公司也在巴塔哥尼亚台地夺得大量石油租让地。去年六月，美国大陆石油公司和俄亥俄石油公司又攫取了三万三千八百方公里的石油租让地。“阿根廷保卫石油运动”在去年十月同发表的声明指出，“到目前为止，为外国公司所窃取的石油产区的总面积，已经超过一千三百万公顷。”"},{"type":"paragraph","text":"现在，当弗朗迪西基本完成出卖石油产地的“任务”时，他便被美国 一脚踢开，建立起军事独裁。不言而喻，阿根廷政治危机进一步恶化，只能意味着阿根廷人民面临着更大的灾难。"},{"type":"paragraph","text":"阿根廷的国名和国旗"},{"type":"paragraph","text":"按照西班牙语，阿根廷是“银子”的意思。阿根廷并非产银国，为何有此国名?因为西班牙殖民者初进阿根廷时，看到印第安人佩带许多银饰，认为这里盛产白银。殊不知，白银来自玻利维亚。"},{"type":"paragraph","text":"阿根廷国旗是蓝白蓝当中一个太阳。它的来源是:当1806年西班牙和拿破仑作战的时候，英国乘虚侵入西班牙在拉丁美洲的殖民地，阿根廷当年反抗英国侵略的民兵旗帜，就是蓝白两色。1810年，西班牙败于拿破仑，这年5月25日，布宜诺斯艾利斯市议会讨论局势，市民要求组织本地政府。据说，当市议会接受市民提出的政府名单时，太阳恰好从云里闪出来。这个“五月的太阳”，和原来的蓝白旗连缀一起，就成了阿根廷今日的国旗。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\6248021701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>阿根廷首都布宜诺斯艾利斯的纪念塔</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\6248021702.JPG\">"}]}