{"id":429310,"date":[{"year":1962,"month":4,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"在学术论坛上","genre":"","count":"1438","ytitle":"","mtitle":"关于概念的辩证本性","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"广东最近出版的《学术研究》第二期，刊登了章沛的《论概念的辩证本性》一文，该文是作者对辩证逻辑原理研究中的一个项目，曾在1961年广东省社联举行的年会上提出过。"},{"type":"paragraph","text":"作者以概念的主观性与客观性的辩证统一为纲，着重阐明了它的四个具体表现:即概念的抽象性与具体性的辩证统一；概念的确定性与灵活性的辩证统一；概念的单一性与体系性的辩证统一；以及概念的形式与内容的辩证统一。作者指出:它们都是彼此对立的同时又是彼此同一的，每一对和其它各对都是互相区别的同时又是互相联系的。"},{"type":"paragraph","text":"作者通过对概念的辩证本性的分析，说明了辩证概念具有抽象环节和具体环节。抽象概念则是思维水平停留于抽象环节的产物。这样，也就是从概念这个角度，说明了思维也具有与此相应的抽象和具体环节，而这就是逻辑之所以划分初级的和高级的根据。在谈及概念的客观性时，作者还突出地从概念这个角度回答了逻辑形式和实践的联系问题。所有这些，无论要正确地理解形式逻辑的特点或建立辩证逻辑，都是必须先予解决的重要问题，"},{"type":"paragraph","text":"兹将内容简介如下:"},{"type":"paragraph","text":"概念的主观性"},{"type":"paragraph","text":"(一)概念的抽象性:(1)抽象反映客观对象的一般属性或本质属性，它通过比较“把共同之点提出来”，而“撇开质的差异”；(2)抽象反映客观对象的带有确定、稳定性的质，确定地相对稳定地反映客观对象；(3)抽象反映客观对象具有单一性、单一形式的概念。"},{"type":"paragraph","text":"(二)概念的隔离性:(1)概念反映客观的相对独立性；它又包括:(A)先有客观的物质性才有概念的相对独立性；(B)从已知知识推出未知知识的过程；(C)成为进行创造性的构想的工具；(2)概念反映客观对象有一定的距离和局限，不能具体地、灵活地、系统地反映客观对象。这可从下面三点看出:(A)抽象只反映若客观对象的共同属性而不是整体；(B)抽象的确定性与客观变化有一定的距离和局限；(C)抽象的反映只是单一性的、单一形式的反映。"},{"type":"paragraph","text":"这些阐明，揭示了抽象的必然性和必要性、抽象的局限性、主观反映同客观对象、概念同现实之间的区别和矛盾。更重要的是:指明了抽象虽然是反映客观对象，但它只是认识、思维过程的主观性环节，如果停顿于这个环节，概念就只是抽象概念。"},{"type":"paragraph","text":"概念的客观性"},{"type":"paragraph","text":"(一)概念根源于客观:(1)概念具有客观基础，概念的形成和存在依赖于客观对象，即使是幻想也间接地具有客观基础；(2)概念具有客观内容，它与客观对象相一致或基本一致；(3)概念有客观联系，这就是设概念通过实践，和客观世界、客观对象保持着经常不断的接触，从而保证概念真实地反映客观对象。"},{"type":"paragraph","text":"(二)概念趋向于客观:(1)概念来自客观，又必然回到客观；(2)概念必须和客观实际相结合，这是克服概念的主观局限性，使概念从抽象环节发展到辩证环节的唯一途径；达到概念的主观性与对象的客观性的辩证统一；(3)概念转化为客观，这是人的主观能动性的最高表现。是辩证唯物主义和机械唯物主义的重要分野之一。"},{"type":"paragraph","text":"(三)概念的整体、过程、总和是客观的。作者在这里集中地简论了思维的具体性、辩证性问题，据说以后还将另作专论。(1)整体:概念的整体反映着客观对象的全部具体规律和关系，实现着概念的具体性和抽象性的辩证统一；(2)过程:概念的形成与发展过程，反映着客观对象变化的过程，实现着概念的灵活性(或流动性)和确定性的辩证统一；(3)总和:概念的总和反映着客观世界全貌的体系性，实现着概念的单一性与体系性的辩证统一。"},{"type":"paragraph","text":"作者最后指出:主观辩证法同客观辩证法的一致符合，就是概念的主观性和客观性的辩证统一的最高体现。　(汪)"}]}