{"id":429352,"date":[{"year":1962,"month":4,"day":11}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4717","ytitle":"","mtitle":"谈杜诗《江畔独步寻花七绝句》","ftitle":"","authors":["刘开扬"],"text":[{"type":"paragraph","text":"刘开扬"},{"type":"paragraph","text":"江上被花恼不彻，无处告诉只颠狂，"},{"type":"paragraph","text":"走觅南邻爱酒伴，经旬出饮独空床。"},{"type":"paragraph","text":"稠花乱蘂裹江滨，行步欹危实怕春，"},{"type":"paragraph","text":"诗酒尚堪驱使在，未须料理白头人。"},{"type":"paragraph","text":"江深竹静两三家，多事红花映白花，"},{"type":"paragraph","text":"报答春光知有处，应须美酒送生涯。"},{"type":"paragraph","text":"东望少城花满烟，百花高楼更可怜，"},{"type":"paragraph","text":"谁能载酒开金盏，唤取佳人舞经筵?"},{"type":"paragraph","text":"黄师塔前江水东，春光懒困倚微风，"},{"type":"paragraph","text":"桃花一簇开无主，可爱深红爱浅红?"},{"type":"paragraph","text":"黄四娘家花满蹊，千朵万朵压枝低，"},{"type":"paragraph","text":"留连戏蝶时时舞，自在娇莺恰恰啼。"},{"type":"paragraph","text":"不是爱花即欲死，只恐花尽老相催，"},{"type":"paragraph","text":"繁枝容易纷纷落，嫩蘂商量细细开。"},{"type":"paragraph","text":"上面这一组诗，是杜甫在成都草堂写的。鲁訔编在肃宗上元元年(公元七六○年)，朱鹤龄编在上元二年(七六一年).一千二百年以来，这一组诗流传极为广泛，它的生命力是够强的。其所以能得到人们的喜爱，主要是由于艺术表现力强，作者对大自然的深厚情感激动人心。"},{"type":"paragraph","text":"这组诗是在这样的情况下产生出来的。"},{"type":"paragraph","text":"当公元七六○年，杜甫在成都已经有了草堂，生活安定了下来，比起七五九年一年内他的四次迁徙流离来，生活上算是得到了极大的改善了，他在七五七年国为上疏救房琯受到肃宗的谴责，七五八年六月被贬为华州司功参军，年底有事回洛阳老家去。七五九年一年内由洛阳回华州，再弃官到秦州，弃官是因为饥荒，更重要的是为了开罪于肃宗和权贵如李辅国、贺兰进明之流(“罢官亦由人”)，以后由秦州再到成都，杜甫在秦州生活很贫国，在同谷县靠拾橡栗过活，初到成都时住在草堂寺里，靠着亲友的帮助和自己全家的经营，终于有了一座草屋，但他决不会满足于个人的安适，他说“暂止飞鸟将数子”，“旁人错比扬雄宅”，可见他是不打算在此久住的。他时时不忘北方安、史控制下的乡土和腐败的朝廷、昏庸的皇帝。当他一到成都时，便说是“信美无与适，侧身望川梁，鸟雀夜各归，中原查茫茫”(《成都府》)。但朝廷对于爱国的正直的士大夫却加以打击，和房琯有关系的严武、贾至等人都贬谪了，杜甫弃了官，没有再被朝廷任用的希望了，这一点，杜甫是十分痛苦而又念念不忘的。这时他已年满五十，身体又多病，飘流在外，有时甚至有一些颓废的情绪，但杜甫绝不是仅仅为个人的得失而感伤，他的悲愁更多的是为了朝政和国家的前途。这一组诗就正是在这样的情况下产生的。由于江畔(即浣花溪边)春花盛开，触动了他的愁绪和衰病之感，强打起精神出去寻访他的酒友，不遇，思饮不得，便只得独步往西沿着江岸去寻花，而写下了这七首绝句，"},{"type":"paragraph","text":"第一首是写诗人被花所恼。不彻是不尽的意思。“无处告诉只颠狂”，写出他的深沉的苦闷，促使他的出游。“无处告诉”已经引起下文“走觅南邻爱酒伴”，起得有力而紧密结合题旨。本想去约南邻酒友斛斯融同饮的，但谁知他已出饮，并且已经一句(十天)了，只剩空床，这就更加深了未出游前的烦恼，意在言外，情溢行间。何焯解说末句很好:“冯云:南邻已出，洗题中独字。独空床三字见其醉卧时多，顶出爱酒，妙绝。”(《义门读书记》)"},{"type":"paragraph","text":"第二首是畏花，为甚么要畏呢?“行步欹危实怕春”，蔡兴宗《杜诗正异》定首句作“稠花乱蘂里江滨”，仇兆鳌说裹字是本于《淮南子》的“包裹于天地之间”，又引赵彦材注:“里江滨，两岸俱有花也。”“里”字用得很生动，然而浦起龙却偏定作“畏江滨”，说“里”字与“实怕春”的实字不相应。可是“畏”字与“怕”字犯复，还是作“裹”为是。江边稠花布满，行走不便，兼之身体多病，所以步子歪歪斜斜，更是表现了怕春的感情——畏花的盛开恼人，照应第一首的首句，前首只是远望，这里却是近看了，三、四而句微转，说虽年老头白，但诗酒尚堪驱使，不须旁人照料，这两句写得还有精神，比他的《宾至》诗里的“幽栖地僻经过少，老病人扶再拜难”或稼轩词的“不知精力衰多少，只觉新来懒上楼”矫健得多，和前面的“行步欹危”相对照，更见得老人的倔强，就写法说，是杜诗在一首中常有的变化。"},{"type":"paragraph","text":"第三首是见花思饮。“应须美酒送生涯”，照应第一首的“走觅南邻爱酒伴”，但写得有些颓废，说要用美酒送此余生。在这里，杜甫从前的一切政治理想如“致君尧舜上，再使风俗淳”、“许身一何愚，窃比稷与契”等等都只得暂时丢开了，这是和他任左拾遗在长安时所写的《曲江对酒》的“纵饮久判人共弃，懒朝真与世相违”，《曲江二首》的“细指物理须行乐，何用浮名绊此身”、“酒债寻常行处有，人生七十古来稀”之类的诗句相近的，王嗣爽指出后诗是“以赋而兼比兴，以优愤而托之行乐者”(《杜臆》卷二)，但态度总是有些消极的。起句“江深竹静两三家”语极自然生动，接句“多事红花映白花”有恼花之意，和第一首的“江上被花恼不彻”相照应，也是第二首“行步欹危实怕春”的实写，杜诗沉郁顿挫，变化莫测，而又时时回头，顾盼生姿，由此可见。王嗣爽说:“红花白花人所不屑道，而添上多事便奇。”(同上卷四)仇兆鳌说:“两三家，家之少；红白花，花之多。”(《杜诗详注》卷十)这些语言的运用都可以供我们创作的参考。"},{"type":"paragraph","text":"第四首是回顾，东望城中，酒兴大动，王氏说第一句变常用的烟花为花满烟，化腐为新。但下面呢?“百花高楼更可怜”。百花楼是酒楼(黄生说)，可怜是可爱的意思。又说:“谁能载酒开金盏，唤取佳人舞绣筵?”(仇兆鳌说是“招饮无人”，讲得太呆板了。)烘觉范《天厨禁臠》一书中非常称赞这组诗，说是“古诗有醇酸之气”，"},{"type":"paragraph","text":"第五、第六首才是真正的赏花和爱花。这两首诗没有感伤之意表现出来，特别是第六首，表现了诗人对于成都郊野风光的无限喜爱，王氏说是“春光骀荡，又觉恼人”，是就全组诗来解脱的。我以为这两首是全组诗里最好的部分。"},{"type":"paragraph","text":"仇兆鳌说:“(黄)师亡无主，则深浅红花，亦任人自赏而已。”其实，“桃花一簇开无主”的“无主”只是野花之意，未必和黄师(师称和尚)之亡有关。仇氏还把后三首诗连起来解释说:“师塔、黄家(指黄四娘家)，殁存虽异，但看春光易度，同归零落耳，故复有花尽老催之感。”这就更是主观的附会了。还是他引的吴见思《杜诗论文》之说为妥:“此至黄师塔前而作。”“此至黄四娘家而作。”杜甫出游是向西先到黄师塔前，后到黄四娘家门前(故苏轼《次韵杨公济奉议梅花十首》之五说:“黄四娘东子美家。”见《东坡集》卷十八)，和两人的存殁并无关系。"},{"type":"paragraph","text":"这两首诗是写得很动人的，“桃花一簇开无主”，“千朵万朵压枝低”，任你去自由观赏。朱注:“叠用爱字，言爱深红乎?抑爱浅红乎?有令人应接不暇意。”美景不止于此，加上还有莺蝶成群，风光实在可爱:“留连戏蝶时时舞，自在娇莺恰恰啼，”过去说恰恰是莺啼声，固然不对，就是解作正在，也不妥。按留连而又复时时起舞，表现留连更深。自在则应随意，反而着意啼鸣，则自在非比寻常。解“恰恰”为用心有《说文》、《广韵》为依据，宋人朱翌的《猗觉寮杂记》即主此说。这两首诗是写得很美的，表现了成都浣花溪一带自然风光的旖旎可人，一直受到人们欣赏。可是清人施均父的《砚佣说诗》只赏识第六首的音节，说是诗并不佳，这种说法是不够确切的，"},{"type":"paragraph","text":"又浦起龙说:“黄四娘自是妓人，用戏蝶娇莺恰合。”(《读杜心解》卷六)他的说法是有所本的，但显然错误，属于主观臆断。当时人称良家妇女为娘，并不限于歌妓。如《南史·刘孝绰传》称孝绰妹为刘三娘，可见自来如此。唐戴孚《广异记》载有织鞋为业的何二娘(《太平广记》卷六十二)，更可为证，黄四娘只不过是一位和牡甫邻居的郊区农妇，苏轼的理解是不错的，他有一首诗，题作《正月二十六日，偶与数客野步嘉祐僧舍东南野人家，杂花盛开，扣门求观，主人林氏媪出应，白发青裙，少寡独居三十年矣，感叹之余，作诗记之》，其末句说:“主人由发青裙袂，子美诗中黄四娘。”当然，杜甫未必去扣黄四娘家门，那些蹊径上的花说不定都是野花，但苏轼把黄四娘理解为良家妇女(现“少寡独居”之语可见)却是很对的。如果按屋浦氏的理解，我们的诗人是去访妓了。过去的封建土大夫对于诗词中写到的妇女，往往用轻浮或艳羡的限光去看待，如何明礼《浣花草堂记》里把黄四娘者算做“丽人”，可说毫无根据；又有人说什么“齐鲁大臣二人，而史失其名，黄四娘者独何人哉，因托此诗以得不朽。”(《苕溪渔隐丛话》前集卷十四引)这也是十分可笑的，所谓不朽正是封建意识的又一种表现。"},{"type":"paragraph","text":"第七首是留花、惜花，“不是爱花即饮死，只恐花尽老相催”，写得何等的伤感!仇兆鳌说:“爱花欲死，少年之情，花尽老催，暮年之感。”这和前面的“江上被花恼不彻”、“行步欹危实怕春”的伤感是一致的，钟惺说:“二语即恼花、怕春意。”浦氏说:“向来无数恼花，得此二语道破，”放到最后一首来道破恼花之意，就更深刻。“老相催”是不是有功业无成之感呢?虽不明显，却可以这样去领会。下面两句转得很自然:“繁枝容易纷纷落，嫩蘂高量细细开。”“繁枝”和“嫩蘂”都是眼前所见，“纷纷落”、“细细开”是出现在浮想中间的未来情景。“细细”是说多开一些时候，不是不开或缓开，张<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624b0302AA.JPG\">解做“迟迟”、黄生解做“尽数开”，都不大恰当。当从钟惺说的“不饮其一往而尽也”。这最后一句虽然写得委婉生动，爱花情深，但和前三句结合在一起，还是暗寓悲老惜少之意的。"},{"type":"paragraph","text":"总的说来，这一组诗写得极优美，艺术表现力极强，但也有缺点。主要在于诗里所表现的思想感情有些消极(虽然个别的两三首较好)。人们一向都喜爱它，首先是因为它的写法变化多，没有一首犯复的，黄生说:"},{"type":"paragraph","text":"横竖是看花，一处作一样文法，便引读者一处换一处心眼。(《杜诗说》卷个)"},{"type":"paragraph","text":"其次是诗句写得很美，动人，如“桃花一簇开无主，可爱深红爱浅红”，“千朵万朵压枝低”、以及“时时舞”、“恰恰啼”、“细细开”的叠字用得精到等。这组诗不只音调很美，而且很有韵致，清人黄子云论杜甫绝句的风韵说:"},{"type":"paragraph","text":"绝句字无多，意纵佳，而读之易索，当从三百篇(指《诗经》)中化出，便有韵味。龙标、供奉(称王昌龄与李白)擅场一时，美颠美矣，微嫌有窠曰。其余亦互有甲乙总之未能脱颠。往往至第三句，意欲取新，作一势喝起，末或顺流泻下，或回波倒卷，初诵时殊觉醒目。三荡后味同嚼蜡。流花(杜甫)深悉此弊，一扫面新之，既不以句胜，并不以意胜，直以风韵动人，洋洋乎愈歌愈妙。如《寻花》也，有曰“诗酒尚堪驱使在，未须料理白头人”，又曰“桃花一簇开无主，可爱深红爱浅红”。……方悟少陵七绝，实从三百篇来。(《野鸿诗的》)"},{"type":"paragraph","text":"他这段话对于杜甫绝句的韵致是有研究领会的，可以帮助我们理解这一组诗的表现方法和写作技巧，只是他完全忽视了诗意(所谓“并不以意胜”)，因而不可能指出这组诗所中现出来的思感情想感情上的缺点。"},{"type":"paragraph","text":"最后。这组诗的音调虽然很美，但却是破弃了声律的，这在我国诗歌发展史上有其重要的意义。它不仅影响了唐朝某些重要的诗人，如刘禹锡等，也影响了宋朝的黄庭坚等人。宋朝著名的诗论家胡仔以此诗和《绝句漫兴九首》等为杜甫近体诗破弃声律的范例，他说:"},{"type":"paragraph","text":"声律诗破弃声律，老杜自有此体，如《绝句漫兴》、《黄河》、《江衅独步寻花》、《菱州歌》、《春水生》，皆不拘声律，浑然成章，新奇可爱。故鲁直(黄庭坚)效之……文潜(张耒)不细考老杜诗，便谓“此体自吾鲁直始”，非也。(《苕溪渔隐丛话》前集卷四十七)"},{"type":"paragraph","text":"其实，象李白的《黄鹤楼送孟浩然之广陵》、《山中问答》等都是破弃声律的七言绝句，说明唐朝不少的诗人是并不拘拘于声律的。声律一方面提高了诗的思想内容，使其受的局限，而且会影响艺术表现的自然和生动，使其陷于板滞陈腐。就后一方面说，李、杜等人这类破弃声律的诗是有革新的意义的。因而，对于杜甫的这一组著名诗，应该给予适当的注意。否则就会估计不足。当然，说这一组诗破弃了声律，并不等于说每一首都不合声律，象第二首和第三首就是完全合格的绝句，第一末句和第四、第六、第七首的后两句都是合乎声律的，第五首更是三句合声律的，所以说破弃声律并不等于完全抛弃，而是并不死守的意思。"}]}