{"id":429484,"date":[{"year":1962,"month":4,"day":14}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"5002","ytitle":"","mtitle":"我国政府就中印边界问题给印度政府的两件照会(全文)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京13日电】　中华人民共和国外交部今天公布了中国政府就中印边界问题给印度政府的两件照会，全文如下:"},{"type":"paragraph","text":"中国外交部1962年2月26日给印度驻华大使馆的照会"},{"type":"paragraph","text":"印度驻华大使馆:"},{"type":"paragraph","text":"中华人民共和国外交部向印度驻华大使馆致意，并且议就印度政府外交部交给中国驻印度大使馆的1961年12月4日的照会和12月9日的两个照会申述如下:"},{"type":"paragraph","text":"一、印度政府在来照中，对中国政府1961年10月7日的照会和11月2日的两个照会所提出的印度方面进一步侵占和侵犯中国领土、领空的事实，进行了抵赖。不仅如此，来照在对中国政府横加污蔑和攻击的同时，竟然说，印度方面侵占和侵犯中国领土、领空的非法活动，是它维护自己领土完整的措施。这就说明，印度方面侵占和侵犯中国的领土、领空，绝不是偶然的事件，而是蓄意要用武力来实现印度政府向中国政府提出的领土要求。中国政府不能不郑重指出，印度政府的这种做法是十分危险的，可能导致严重的后果。"},{"type":"paragraph","text":"二、中国政府从中印友好的利益出发，一贯致力于中印边界问题的和平解决。尽管中国指出的边界线是真正的传统习惯线，而印度所主张的边界线是没有历史和法律根据的，中国政府始终坚持通过友好谈判解决边界问题。中国政府主张，在边界问题解决以前，双方应该共同维持边界现状，不使用武力成任何其它片面行动来加以改变。为了和绝边境局势，中国政府还倡议，双方武装人员从全部边境各自后撤二十公里并停止巡逻；在这些建议遭到印方拒绝之后，中国又单方面地在边界的自己这一边二十公里以内的地带停止进行巡逻。中国政府所以这样做，是由于中国政府深信，维持边界现状是避免军事冲突的唯一办法，是谋求和平解决边界问题的必要前提。"},{"type":"paragraph","text":"三、印度政府的立场却截然相反。印度政府拒绝谈判，它一方面坚持对中印边界东段所谓麦克周洪线以南的中国领土的非法占领，另一方面却口口声声要中国从中印边界西段的大片中国领土撤出。印度政府不仅向中国政府提出了这些没有根据的领土要求，而且还在实际上用片面行动破坏边界现状，蚕食中国领土。1954年以来，印度政府根据它所片面主张的边界线，陆续侵占了中印边界中段的不少中国领土。最近一年多来，印度政府又把它侵占中国领土的重垢转移到中印边界西段。印度军队在中印边界西段的中国领土上步步推进，不断增设新的哨所，扩大巡逻范围。印度飞机一再侵犯中国领空，任意侦察和骚扰。这样，就使中印边境局势在1960年4月两国总理会谈以后，不仅没有和绝，反而日趋紧张。"},{"type":"paragraph","text":"四、尽管如此，中国政府仍然希望，这些事件能够通过外交途径得到合理解决。想不到印度政府竟然强调夺理地把这种足以引起严重事端的行动，说成是保卫自己领土的措施。甚至尼赫鲁总理在1961年12月5日在人民院的讲话中也说，这种行动是“防御”。实际上，这就等于说，印度政府提出的领土要求，中国政府必须无条件接受，甚至印度方面用武力把这种领土要求强加于中国，中国也无权反对。印度政府知道，中国政府尽管不承认中印边界东段印方片面主张的所谓麦克周洪线，但是，为了在边界问题解决以前维持边界现状，中国政府仍然严格约束自己的军政人员一律不越过这条线。如果中国政府同印度政府一样，也采取片面行动破坏边界现状，那么，两国之间的关系会变成怎样了呢?中国政府并没有这样做，也认为不应当这样做。中国政府从中印友好的大局出发，一面保持着极大的克制。中国政府也希望印度政府考虑到，印度政府目前在中印边境上所采取的片面行动，如果继续下去，绝不可能导致中印边界问题的解决。"},{"type":"paragraph","text":"五、中印边界问题只能通过和平谈判求得解决，而不能通过其他办法求得解决，中国政府坚持这个立场。1960年4月周恩来总理正是本着中国政府这个一贯立场同尼赫鲁总理进行会谈的。尽管这次会谈没有得到人们所期待的结果，周恩来总理仍然希望双方继续谈判。就中国方面来说，谈判之门总是开着的。中国政府注意到，尼赫鲁总理1962年2月11日在浦那所作的一次演说中也表示，印度希望通过和平方法解决中印边界争端，而不想造成与中国的长期敌对。中国政府希望，这种表示能够见之于行动。中印两国人民是友好的。中国和印度是亚洲两个相邻的大国。世界上也不会出现一种力最，能够改变中印两国在地理上的相邻关系。中印之间的边界问题不管拖到哪一年哪一月，终究有一天是要和平解决的。为了中印两国人民的利益，为了亚洲和世界和平的利益，早解决比迟解决好。这些意见希望能够得到印度政府的认真考虑。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"中华人民共和国外交部"},{"type":"paragraph","text":"1962年2月26日于北京"},{"type":"paragraph","text":"中国外交部1962年3月22日给印度驻华大使馆的照会"},{"type":"paragraph","text":"印度驻华大使馆:"},{"type":"paragraph","text":"中华人民共和国外交部向印度驻华大使馆致意，并谨就印度政府外交部1962年2月26日和3月13日的照会申述如下:"},{"type":"paragraph","text":"中国政府在1961年11月30日的照会中，根据经过详细调查和反复核对的事实曾经指出，印度政府对中国侵犯印度领土、破坏边界现状约指控，是完全不符合事实的。中国政府在1962年2月26日的照会中，也曾强调指出，中印双方共同维持边界现状的重要性，并且重申中国政府通过谈判和平解决中印边界问题的真诚愿望。"},{"type":"paragraph","text":"但是，印度政府在1962年2月26日的照会中，仍然重复中国政府对印度进行侵略的毫无事实根据的指控。尤其出乎意料的是，印度政府在1962年3月13日的照会中，竟然对中国政府通过谈判和平解决边界问题的友好表示，采取了否定态度。印度政府的照会说，“中国军队撤离其自1957年以来侵入的印度领土，从而恢复现状，这是为两国政府就边界问题举行任何谈判创造有利气氛的必要步骤。”可是，这里所说的“自1957年以来侵入的印度领土”，却是长期以来处于中国管辖下的中国领土。印度政府在同一个照会中还表示，印度政府对上述的西段地区采取任何措施都是合法的。印度政府2月26日的照会甚至断言，在中国政府从上述的西段地区撤离以前，中印“边境的和平和两国之间的友好关系是永远不能恢复的”。对于印度政府这种拒绝谈判和拒绝维持边界现状的态度，中国政府不能不感到失望和遗憾。"},{"type":"paragraph","text":"印度政府的两个照会都说:中印之间根本不存右边界问题，中印两国之间的边界问题早已解决了；现在所以发生问题，仅仅是由于中国政府近年来“破坏了这条历史上一向是和平的边界”。这种说法是完全站不住脚的。"},{"type":"paragraph","text":"诚然，自古以来中印两国人民一直是友好的。但是，任何一个公正的历史家都不能忽视这样一个事实:约莫一百多年以前，英帝国主义在完全控制了印度以后，利用印度人民处于无权的不幸状况，以印度为基地，向中国的西藏和新疆地方进行扩张。这正是造成中印边界纠纷的基本根源。因此，怎么能够说，历史上不存在中印边界纠纷呢?印度政府举出来证明中印边界问题已绝解决的所谓国际条约，例如1914年英国和西藏代表关于所谓麦克周洪线的秘密换文，事实上恰恰证明了相反的东面，那就是，中印边界从未正式划定，并且由于英帝国主义执行侵略政策的结果，中印之间存在着边界争端。所谓麦克周洪线，就连当时的旧中国政府都明白表示不承认。这不是边界争端，是什么?旧中国政府的态度尚且如此，怎么能够期待新中国政府承认这条线是合法的呢?并且所谓麦克马洪线仅存在于中印边界的东段，而中印边界的中段和西段，连非法的边界密约也没有，怎么能够期待中国政府接受“两国之间的边界早已解决了”的说法呢?"},{"type":"paragraph","text":"中印边界问题是历史上遗留下来的问题，中印两国都是新取得独立的国家，对这些问题的产生都不能负责。从这个根本事实出发，中国政府一贯主张，双方既要考虑过去的历史背景，又要考虑当前的实际状况，根据和平共处五项原则，通过友好谈判，和平解决中印边界问题；在中印边界问题还没有通过谈判取得解决之前，中印双方应该维持边界的现状，以便为和平解决中印边界问题创造必要的气氛。几年来，中国政府一贯坚持这个立场。中国政府不承认麦克马洪线，但是中国政府一贯尊重中印边界东段的现状，不越过这条线。任何蓄意歪曲，改变不了这个事实，印度政府自己也知道这一点。至于中印边界西段地区，它历来是在中国政府的有效管辖之下。远的不说，中华人民共和国成立以后，中国军队在1950年就通过这一地区的传统通道从新疆进入西藏的阿宦地区。从1954年到1957年，中国勘察和修筑了横贯这一地区的长达1200公里的新藏公路。直到1958年夏天，印度政府从未对中国政府在这一地区行使主权提出过疑问和反对。印度政府在来照中说，中国政府是在1957年才开始进入阿克赛钦地区，这是歪曲事实，不值一驳。十二年多以来，中国的军政人员在西段一直致力于维持边界现状，从来没有越过自己的领土一步。中印边界中段的情况也是如此。而真正越过自己领土进入对方领土的，不论在中印边界的东段，中段或者西段，都是印度而不是中国，这有中国政府历次抗议的照会和其他文件可查。"},{"type":"paragraph","text":"为了和缓边境局势和避免冲突，中国政府还单方面地决定在边界自己一例的二十公里以内，不派出巡逻队。这个决定一直得到认真贯彻，事实是歪曲不了的。印度政府一方面拒绝中国曾经提出过的双方武装人员各自从边境后撤二十公里的建议，另一方面还在来照中责怪中国没有取消原有的边境哨所，这种态度无论如何河能被认为是公正的。"},{"type":"paragraph","text":"正如中国政府所屡次指出的，用片面行动破坏中印边界现状的是印度方面。为了替自己站不住脚的立场辩护，印度政府在来照中还指责，近年来中国地间忽视了印度在西段的所谓“众所周知的传统边界”。在这里应该指出，中国官员在中印官员会晤中曾以大量的事实材料证明，中国指出的传统习惯线是有根有据的，几十年来中国地图的画法是基本上一致的；而印度现在地图所画出的边界线则是没有历史根据和事实根据的。直到1954年，印度官方地间一般都承认西段边界未定，根本不画边界线。怎么这条从1954年起才出现在印度官方地图上的边界线，突然变成了“众所周知的传统边界”了呢?"},{"type":"paragraph","text":"印度政府不顾上述种种事实，反而不断提出指控，说中国对印度进行侵略，中国、机屡次侵犯印度领空。中国政府断然拒绝这种毫无根据的指控。中国方面一向严格遵守边界现状，而中国、机更从来不在中印边境地区、行。因此，印度政府这种做法，实在令人不能理解。"},{"type":"paragraph","text":"中国怎么能够对印度进行侵略呢?中国深受帝国主义一百多年侵略的苦痛，而且直到现在，中国的台湾还处于美国的武装占领之下，中国的安全不断地受到美帝国主义的威胁，怎么可以谈想，中国文去侵略印度的领土呢?中国人民所选择的社会主义制度决定中国不需要战争，决不许可、决不应该、也决不能够侵占邻国的一寸土地。对于从帝国主义压迫下获得独立的新生的亚洲国家，中国而要的是友谊。对于所有这些国家，中国都愿意同他们和睦相处，同他们解决历史遗留下来的问题，共同进入和平繁荣的亚洲新时代。中国从来没有把印度当成自己的敌人而且永远也不会把印度当成自己的敌人。中国从来没有侵略印度的一寸土地，而且永远也不会侵略印度的一寸土地。"},{"type":"paragraph","text":"中国政府注意到印度政府在3月13日照会中所表示的愿意和平解决中印边界问题的愿望，但是中国政府不能不指出，印度政府的所谓和平解决，就是要中国从自己的领土上撤出，这实际上就是根本否定和平解决；印度政府在来照中也谈到了谈判，但是印度政府坚持，在举行任何谈判之前，中国必须从自己的领土上撤出，这实际上就是根本否定谈判；印度政府在来照中也同意应该维持边界现状，但是印度政府的所谓维持现状，还是要中国从自己的领土上撤出，这实际上就是根本否定维持现状。任何通情达理的人都可以判断，采取这种僵硬和威胁的态度，如果不是不想解决问题，也是注定解决不了问题的。更令人担心的是，采取这样的态度，将增加边境的不安，甚至助长冲突的危险。很明显，这样做的结果，只能对敌视中印友谊的帝国主义和反动势力有利，而决不可能对中印两国人民带来任何好处。"},{"type":"paragraph","text":"中印两国没有根本的利害冲突。目前，尽管遭遇到种种困难，中国政府仍然相信，中印边界问题必须、而且完全能够通过和平谈判求得友好解决。尽管1960年4月周恩来总理在印度首都同尼赫鲁总理举行的会谈没有得到人们期待的结果，中国政府仍然希望双方继续谈判。事情很清楚，否定维持现状和拒绝谈判，就是拒绝和平解决，对于象中日边界这样重大的问题，不应该采取这种轻率态度。就中国方面来说，谈判之门总是开着的。中国政府再一次表示希望，这些诚恳的意见能够得到印度政府积极的考虑。"},{"type":"paragraph","text":"顺致最崇高的敬意。"},{"type":"paragraph","text":"中华人民共和国外交部"},{"type":"paragraph","text":"1962年3月22日于北京"}]}