{"id":429458,"date":[{"year":1962,"month":4,"day":13}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1669","ytitle":"","mtitle":"边疆散颂","ftitle":"","authors":["张希哲"],"text":[{"type":"paragraph","text":"张希哲"},{"type":"paragraph","text":"牧草颂"},{"type":"paragraph","text":"青草铺万顷，绿浪似海洋的草原牧场，是祖国锦绣江山最美丽的风景画中的一幅。只有到过草原牧场的人们，才有幸运体会到祖国“江山如此多娇”的真味。"},{"type":"paragraph","text":"春天来了。谁最先告诉人们呢?有人说是燕子，有人说是杨柳……在草原上，最先将春天到来的讯息告诉人们的，却是牧草。牧草，它比谁都勤快，春天一来，春风一吹，一眨眼，绿了，铺天盖地的绿了!"},{"type":"paragraph","text":"草原上有的地方还残留着冰雪，它们就已顶破残雪薄冰，冒出了绿芽。至于那些直接受阳光雪水滋润的地方，真是绿如翡翠，青如碧玉；仿佛听得见它们滋滋的往上生长着的声音。"},{"type":"paragraph","text":"几天以后，真是绿草如茵了。空气里散发着带有奶汁气味的草香。眼前呈现着生气勃勃，海一样辽阔壮丽的牧场景色了。"},{"type":"paragraph","text":"鲜美的牛羊肉，漂亮耐久的皮鞋，滋养人的牛奶、奶粉、奶干、酥油，温暖耐用、美观大方的羊毛织品，矫捷的骏马……这些东西中的某一样或几样，你一定享用过的。当你享用这些东西时，不知道你想到“牧草”没有?"},{"type":"paragraph","text":"牧草，是牲畜的母亲。它哺育着牛、羊、马，而这些牲畜又为人们提供了必不可少的生活资料。"},{"type":"paragraph","text":"它来的早，长的快，看!春天来了，牛群、马群、羊群，散放到广阔的草原牧场上了，春光抚弄着它们，带有奶汁气味的牧草哺育着它们；它们长的快，长的壮，欢蹦活跳。"},{"type":"paragraph","text":"夏天来了，牧草长得比人还高，长风吹过，草浪翻滚，空气中散布着浓郁的草香。畜群象夏夜蓝天上的繁星一样，散满在草原上。"},{"type":"paragraph","text":"秋天，牧草黄了，有的结了籽。空气中阵阵扑来带有麦子芬芳的草香。牧草就更富有养分了。这正是牲畜肥壮的黄金季节，你看，羊肥的滚滚圆，牛马的毛色油光闪闪。人常说:秋高马肥，就正是这个时候。"},{"type":"paragraph","text":"当冬天来临的时候，牧人们早已把牧草刈下来，在每个棚圈旁边，高高地堆着大山小山似的草垛。黄嫩嫩的颜色，淡淡的散发着带有酵味、特别引诱胃口的干草香味。当大自然用冰雪复盖了大地以后，在棚圈内，牛、羊、马仍然吃着富有营养的牧草，无忧无虑地度过了严冬。"},{"type":"paragraph","text":"牧草，是牲畜的母亲，在遥远的边陲，迎早春，送晚冬。它由小到大，由幼到老，在短短的一生中，尽快而旺盛的生长，把一生所有的一切，全献给了祖国的畜牧事业。让牲畜繁殖生长，满足人民生活的需要。"},{"type":"paragraph","text":"帐篷颂"},{"type":"paragraph","text":"在祖国沸腾的社会主义建设事业中，特别是在边疆的建设事业中，出现了新的风景线——帐篷群。"},{"type":"paragraph","text":"昨天这里还是一片驼骆刺、芨芨草丛生的荒地，那里还是一片葺子湖或是一片沙石的戈壁滩。一夜之间，这里或那里，神话一般地，出现了整整齐齐、白生生的一片帐篷群。人声喧哗，机器轰鸣，电线交织，灯光闪烁，乐声悠扬。原来荒寂的地方顿时生机勃勃。"},{"type":"paragraph","text":"人们常说:“帐篷一来生命来!”这话一点不假。这儿成为建设新天地的人们温暖的家。建设者们在这里休息、娱乐、学习、开会、商量工作；相爱的，在这里建立幸福的家庭；年轻夫妇，在这里生下了新生的一代。"},{"type":"paragraph","text":"人们又常说:“帐篷一走春常在!”这也是真实的。荒漠、葺湖、草滩上，在出现了帐篷群之后，不久就出现了红砖绿瓦、街巷纵横的新城市；出现了烟囱矗立的工业区；出现了新建的农场；出现了碧波千顷的水库……"},{"type":"paragraph","text":"现在，当你看到了新疆被誉为花园城市的石河子新城；工业明珠的克拉玛依；五谷丰登、六畜兴旺的军垦农场；和天险之路的乌库公路；以及戈壁和草原上的水库和水渠，你会想到这些最新最美的画幅，原先的画底都是帐篷吗?"},{"type":"paragraph","text":"在边疆的人们，似乎已有了这种印象:只要是在那儿出现了帐篷群，即使是最先的一顶帐篷也罢，附近的人们就奔走相告。吉祥的征兆出现了，一幅幸福繁荣的景象，马上展现在人们的眼前。而事实上，当这些帐篷群消失了的时候，原先那些想象中幸福繁荣的景象，就活生生的变成了现实。"},{"type":"paragraph","text":"帐篷，看起来外貌并不出众，而且比起一般平房还要低矮窄小得多，住在里边，并不宽敞。它只是一个“避风遮雨”的场所。但是祖国和党的优秀儿女，祖国社会主义的建设者，他们就住在这些灵活而实用的帐篷里，用自己一颗赤红的心，一双神巧的手，为祖国画出最新最美的图画。"},{"type":"paragraph","text":"帐篷!它是燎原的星火，落在哪里，哪里就立即燃起一片灿烂的火焰!"},{"type":"paragraph","text":"帐篷，它是边疆社会主义建设刚踏出去的第一个脚印，是一个最吉祥最好的征兆。"},{"type":"paragraph","text":"在边疆的人，谁都会有这样的感触的。"}]}