{"id":429446,"date":[{"year":1962,"month":4,"day":13}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4471","ytitle":"","mtitle":"读蔡著《王荆公年谱考略》(下)","ftitle":"——略谈历史人物历史事件的评价问题","authors":["陈守实"],"text":[{"type":"paragraph","text":"陈守实"},{"type":"paragraph","text":"经义即理论，新经义的实践，就是新法新政的具体措施。对于历史的看法，依据史论即政论的原则，同样也具有一定的特征。蔡上翔在《年谱考略》中为王荆公的遗产肯定和批判，有许多地方还没有获得历史科学的全面肯定，因而“繁言陈说”就比较的杂多起来了。"},{"type":"paragraph","text":"王荆公对现实问题的认识理解，曾说“合天下之众者财”(《临川全集》八十二《度支副使厅壁题名记》)。一部《周礼》“理财者居半”(见晁公武《读书志·新经周礼义》)，一方面固然是他的新经义理论的实出部分，另方面也是对现实问题认识上的最正确部分。"},{"type":"paragraph","text":"《年谱》卷四引录的《临川全集》卷十二《发廩》、《感事》，又卷四《兼并》诸篇，并录李壁注所引当时对荆公诗的批评本事。其中有杨龟山、谭勣墓志中的议论，以为荆公诗对于“兼并”说前后并不一致。又引苏子由说:“能使富民安其富而不横，贫民安其贫而不匮，贫富相持以为长久而天下定矣。王介甫小丈夫也。不忍贫民，而深疾富民以惠平民，不知其不可也。”按宋的土地关系，由于历史的传承，在北宋初年土地占有已极不正常，而不同于其他王朝开始时期的小农占多数，裁抑兼并，在传统的看法上，自是当前的主要问题。苏辙的攻击议论出于回护现存状态，显然是反动的。“后世不复古，贫穷主兼并。……我尝不忍此，愿见井地平”(《发廩》)，“贱子昔在野，心哀此黔首”(《感事》)，“三代于百姓，公私无异财”(《兼并》)，根据这些诗的表达，荆公对于现实社会问题的看法，一方而是恒产恒心的小、农思想；另方面也还注意到家族宗法共同体的“无异财”。实际政治设施中的方田、免役，当然走向历史的前列，但“井地平”的理想虽然周官也有涉及，始终不是历史所要停留的阶段。一方面是“愿见井地平”，另一方面是“公私无异财”。这里面理论的通贯与说明，没有具备，但却在一系列的历史过程中表达了历史的理据。"},{"type":"paragraph","text":"地主封建社会的矛盾，是抑制兼并；和分散的劳动，家长式的生产组织；土地可以买卖，土地的集中兼并；劳动社会化，只能在宗法共同体的小范围中闪现。所以农民运动的展开，由起义到战争，在开始期都存在着消费的共同倾向，和村社残余的理想化企图。所以十九世纪五十年代马克思恩格斯的《国际述评》一文中涉及中国的社会主义，就是指中国农民运动中的一般现象(按:把这种社会主义归属于某一秘密会社，如天地会或上帝会是不适合的，因为任何农民运动中的任何秘密会社都有这个倾向存在。所以，说大同理想只有墨家道家有、儒家没有的说法，都是讲历史而忘却了历史的论调)。面通过农民运动后的措施，却只能是“井地平”的小农思想。地主封建制下的意识形态，士大夫的思想是平均主义、恒产恒心的小农思想，农民运动农民战争后的要求也只是土地平均分配。公私无异财，又只能在运动开始时期偶一闪现。王荆公的实际生活见到古典的共同体的曙光，这在当时是实出部分。但抑勒兼并的平均主义，始终是小范国共同体的同一基础上的产物。关于这点，也同样是有待于重新提出的历史研究的课题(按经典作家早有结论，目前只是认识理解的问题)。"},{"type":"paragraph","text":"经济条件和生活条件的被注意，这是历史现实的揭示，而为当日封建士大夫所不能接受的。封建社会的矛盾，旧派的道德说教，是不能解决的。“合人者财”，理财自是基本问题。《考略》在这方面的辩难，单在文词形式上追求(见卷四)，对于历史事实的考核，不够确切。"},{"type":"paragraph","text":"王荆公对于历史问题的看法，由他的经义政论决定。当然与南宋诸儒不同。李壁注援引与荆公诗本事有关的同时人议论，和李自己的师友见解，可以考见许多本质的东西。《临川全集》卷六十九《太古篇》的结语有“归之太古，非愚则诬”说，可以表示他对历史的基本看法。他的所谓太古，乃是指着自然的太古，不是他自己所规定的古制度理想化的太古。因此对过去历史事件历史人物的评价，亦显然有些不同。"},{"type":"paragraph","text":"范祖禹的儿子范冲以荆公的《明妃曲》有“汉恩自浅胡自深，人问乐在相知心”的句子，就在宋高宗而前大肆吹求谩骂，以现实事例作比，说什么“刘豫不是罪过，汉恩浅而虏恩深也。今之背君父之恩，投拜而为盗贼者皆合于安石之意”。祖禹父子均不赞同新政，而李壁取此讨论阑入注中，虽然也批评范冲附会太过，但另一方面也并没有把这诗的主要意旨洗发出来。王应麟在《困学纪闻》(十八)中列举李注《明妃曲》、《日出堂上饮》、《君难托》诸诗注解，认为这是李氏诗注的特点，井加上附会吹求的文字，又以荆公题《高鞅》诗的含义作歪曲的推敲，说“其心声不可掩”。是则李壁和较后之王深宁亦在此等史论式之诗篇上揣摩完全不相干之非难。王荆公的历史评价受到此等波折而降低，实在不是遗产之接受和补充发扬的问题，面是否定和拒绝的问题了。蔡氏《考略》在这里作了旧式的旧制度旧关系的烦琐辩证，并作《反明妃怨》诗，列入附录中以示抗议。"},{"type":"paragraph","text":"按《宋史·荆公本传》载:登州妇人杀伤亲夫减等，由荆公论定。从这一点上看，他对于妇女地位的重视，和南宋理学家不同。因此他在《明妃曲》中，没有南宋理学道学家的看法，以为明妃失身胡虏有什么无穷之恨这一类的陈腐反动的语言，而以对等的态度来描述，所以有“乐在相知心”等语句。又关于王荆公对于历史上妇女的看法，在他的作品中还有一个例子也是被反对者借口攻击的。《全集》卷三十四属于咏史类的《宰嚭》一题有云:“谋臣本自系安危，贱妾何能作祸基，但愿君王诛宰嚭，不愁宫里有而施。”在罗景纶《鹤林玉露》中的评论就说王荆公的见解不及范蠡。范蠡去越带着而施走，是断绝越之祸基。以为皇帝必须运声色等迂腐议论，在诗的内容上吹求。因此又牵连到《明妃曲》中的“汉恩自浅胡自深”的公案。"},{"type":"paragraph","text":"诗歌中的历史事件、历史人物的叙述，已经不同于一般的史论。当然，它在反映作者的历史观是不成问题的。革命的正义性与科学性，和一个历史人物在它处理社会问题和妇女问题上可看出他的进步的标度。王荆公在这上面是和他的同时代人不同的。"},{"type":"paragraph","text":"作为一个历史人物的王昭君，和作为一种历史事件的和亲政策，在历史上的价格也有时期的变动。汉初娄敬首建和亲政策，没有获得预期的效果，所以刘敬从匈奴回，就有徙齐楚燕赵韩魏六国豪族居关中防备匈奴的策划。明清间的王船山，评这件事为“和亲之无耻”(《读通鑑论·汉高帝》)。近来某些史家在王昭君和亲这一事件上，勉强牵连不相干的历史现象，以为赢得五十年边境的安宁，就是王昭君一个女子的功绩。与王船山的看法，恰成一正反面。"},{"type":"paragraph","text":"按和亲政策，王船山认为是没有力量的一种屈辱。这是代表着许多史论家的看法的。其实和亲政策，不是娄敬的创见，而是宗法封建关系的派生物。宗法集团本来是用伦理体系来代替政治体系的。修身、齐家、治国、平天下，是一套家族宗法的体系。扩而大之，便包括另一宗法集团。《左氏传》常常谈到伯叔甥舅之国，这一类的成语，即可作说明的事例。伯叔代表同姓，所谓同姓联以亲。甥舅代表女方的异姓，所谓异姓联以姻。这样一来就扩大了宗法封建的联系。这就是和亲政策的中国式的历史根据。宗法封建关系当然不限于汉族，但宗法封建关系本身也在变。换句话说，宗法封建关系，有它独特的物质基础，如果离开了一定的物质基础，而在表象上讲姻亲联系，是不能解决边外异族向定居的农业区进攻和冲突的。王荆公在它的作品中对于所谓胡汉的看法以及对另一问题——妇女社会地位的看法不同。这一点，整理历史遗产的时候，必须加以注意。"},{"type":"paragraph","text":"《临川集》中属于咏史一目的许多诗篇，提出了很多不同的卓见。王深宁曾辑录真德秀的议论，以为:王介甫赋留侯，足以订千古是非。又《明妃曲》、《商鞅》、《宰嚭》、《扬雄》诸有关历史人物，带有评价性的诗篇，都有极特殊的意义，这决不是象李雁湖的注所说的“诗人务为一时新奇，求出前人所未道”，而另有一种历史观为其主宰的缘故。李壁的注不能有所是王。王深宁于荆公经学(如《荆公书义·释酒诰。复子明辟》条，引当时黄山谷“荆公六艺学，妙处端不朽”句，以致其倾服)、诗、文各评(见《困学纪闻》十七、十八、十九各卷)，亦褒贬不一致，肯定与否定夹杂着，都证明作为遗产代表者之一的玉荆公，在李与王的同情者还未获得论定。至于沈钦韩的《王荆公诗集李壁注勘误补王》卷一第一条《元丰行示德逢》，即引邵博《闻见后录》以为荆公作《前后元丰行》，是“以谄谀求保全”，邵博《闻见居录》一向是认为成问题的书(按染任公讲《古书真伪问题》和其少作《六大政治家》也曾援引史实驳斥过这部书)，除李跋、蔡上翔有所订正以外，即使其中有可以信赖的地方，那末《临川集》中还有《歌元丰》七绝五首，是不是也应该包括在谄谀求保全之列呢。这类党派诬辞，无法作证。"},{"type":"paragraph","text":"关于“不凭注疏，欲修圣人之经”的新经义的实践，不等于汉代世家大族的儒学实践。和南宋以后的理学强调《大学》格致诚正一段，在明心见性的个人修养上虚构现实生活不同。也不完全等同于陆王心学，用“收歛”(个人修养)、“发散”(政治实践)大谈其唯心论的主观实践。这是一个理论问题。必须从实际的社会关系各种客观条件的探索分析而给予评价。王荆公的历史价格，才能有确切的论定。"},{"type":"paragraph","text":"至于史论即政论，则在《王荆公年谱考略》上也显现得很清楚。各种不同的政论，亦即各种不同的史论，都会使历史人物以及历史事件发生价格上的变动。清代初年，即以顺康间的基本政治措施论，为什么必须以万历作为典型呢(按:很可惜近来讨论康熙还没有注意到这个问题)?早管清修明史已经有“明之亡实亡于神宗”之论(见《明史》卷二十一《神宗本纪赞》)，而万历却仍旧成为一个模仿的范例。不但如此，而且还影响到这一时期的历史评价。顾炎武曾如此描述过万历时的社会状况:"},{"type":"paragraph","text":"昔在神宗之世。一人无为，四海少事，郡县之人其至京师者，大抵通籍之宫。其仆从亦不过三四，下此即一二举贡。与白粮解户而已。盖几于古之所谓道路罕行，市朝生草。(《日知录》卷十二)"},{"type":"paragraph","text":"清初在政治上模仿万历的代表人物之一——魏肖介所编的《观始集》，录有山阴魏畊(雪宝)的诗《咏万历》五律一首:"},{"type":"paragraph","text":"至奇思万历。父老泪潜然，气象黄虞合，华夷日月悬。云门天上奏，谏鼓殿前传，专用张丞相，垂裳四十年(按《观始集》只收甲申年以居，即崇祯十七年以后，到顺治十三年期间的作品)。"},{"type":"paragraph","text":"万历四十多年真正的历史评价，是不是如此，这是值得重新考察的问题。不然历史价格的变动就很难找出它的原因来。"},{"type":"paragraph","text":"还有另外一个比较实出的例子，列宁在1897年流放中写的文章《我们究竟拒绝什么遗产?》一文的附注和1899年的通信，都说明为了通过检查的便利，俄国启蒙派遗产的继承者应该是车尔尼雪夫斯基，却提了斯卡尔金，在这里斯卡尔金的历史估价，显然就被提高了。如果没有附注和后来的通信以及1875年恩格斯所著《论俄国社会关系》一文中对斯卡尔金的评述，如果不熟读这些文件而加以对比考察，这个历史人物的价格是很难获得调整的。因此我们考察了蔡上翔所著《王荆公年谱考略》后，并且钻研了列宁的经典性的文章，对于历史事件、历史人物的评价，以及包在历史进程中的价格变动，能够得出一些比较可以掌握的定律。"},{"type":"paragraph","text":"当然，这是因读了蔡著再阅读学习经典著作后的一个小小札记，或者说是不成熟地提出的问题，希望大家讨论指正。"}]}