{"id":429439,"date":[{"year":1962,"month":4,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"语文丛谈","genre":"","count":"1802","ytitle":"","mtitle":"语文课就是教语文","ftitle":"","authors":["戴白韬"],"text":[{"type":"paragraph","text":"戴白韬"},{"type":"paragraph","text":"对中小学语文教学，我是很关心的。几年来，在语文教学的目的要求方面，有许多争论。近来绝大多数人都同意语文课就是教语文，语文教学的目的就是在于教育学生掌握和熟练地运用祖国的语言文字。一个不能读、不会写的人，学习政治和科学技术是困难的；他对革命工作因限于见闻和不能总结经验，当然也做不好，所以教育翻身后的工农及其子弟能读会写是无产阶级的政治所需要的。谁能说，培养学生的读写能力不是为政治服务呢。各地都重视语文的基础知识和基本训练的教学，这是合理的。但是对于基础知识和基本训练的内容有不同的理解。有些地方讲得过多过繁，甚至大讲语法、修辞和文学常识等等，以为这就是语文基础知识，教了这些知识就算是进行了语文教育。这是不适当的。我同意语文基础知识即字、词、句和篇章结构的知识这种意见。教学中要着重指导学生辨正字形、字音、字义；指导学生辨析词义，了解词在句子中的用处，了解词的搭配和应用，懂得句子的构造方法和表达形式；对于一篇文章，要让学生了解它的层次结构，懂得它的逻辑推理(这就包含逻辑训练在内)。这是我国自古以来在学习语文方面所最重视的知识。这对于纠正目前学生写错别字、用词不当、语汇贫乏以及写出的文章层次不清等缺点，是有益处的。至于逻辑、标点符号、修辞等，也是培养学生的读写能力所不可缺少的知识，必须重视，但与前者比较起来，是一种辅助性的知识。把语法、修辞讲得太多，并不一定能够提高学生的读写质量。问题的中心，还是要加强学生对课文的学习，掌握字、词、句、篇章结构的知识，加强这几方面的训练。"},{"type":"paragraph","text":"有些人重视了字、词、句的教学，这是好的，但是现在又出现了这样一种倾向:即离开课文孤立地去讲字、词、句，以致把文章讲得支离破碎，甚至急于求成，倾盆大雨，一篇课文往往要讲四、五个课时，成堆的、繁琐地讲字解词。这和过去教学时，只分析课文大意，只讲思想内容，甚至把语文课教成政治课的作法，同样是片面的。文和道是统一的，不可分割的。将字、词、句、篇章结构等，不能离开课文的内容。只有将字、词、句、篇章结构等讲透了，学生对课文的思想内容，才会有深刻的理解；同时，也只有把课文的思想内容讲透了，才能使学生对于这篇课文的字、词意义，表达的优美，领会得更深刻。这样，语文教学方法也不至于千篇一律，使学生感到索然无味。学生所得到的知识，也才会丰富起来。"},{"type":"paragraph","text":"字、词、句等是构成语文的基础，要应用这些基础的东西来阅读和写作，可不是一件容易的事。这就是说，要把基础知识化为技能技巧来熟练地运用它，那就要加强实际的训练。这就是基本训练。基本训练的方法，我国自古以来就是多读多练。这正是学习工具课的特点。除此之外，别无捷径可走。在范读、试读、朗读、背诵等精读以外，还要有课外的浏览。这是我国语文训练的优良传统。中学生至少要能背诵二、三百篇古今的优美文章，才能积累丰富的词汇、句法、篇章结构方面的知识，在读写的时候就能左右逢源，得心应手。正如杜甫所说:“读书破万卷，下笔如有神。”青少年时期记忆力强，大好时光不可错过，必须在这方面加强训练。这里所说的多练，除读之外，主要是写作方面，包括口述、听写、造句、改写、命题作文和记笔记等等写作练习。我国不少著名作家都认为要学好写文章，必须多读多练，例如有人问苏轼:“学文如何?”他回答道:“前辈但看多做多而已。”欧阳修也说:“无它术，唯勤读书而多为之，自工。”鲁迅在回答这一问题时也说:“文章应该怎样做，我说不出来，因为自己的作文，是由于多看和练习，此外并无心得和方法的。”多读多练看来虽笨但却是有效的办法。"},{"type":"paragraph","text":"基础知识和基本训练是一件事。基本训练就是训练学生牢固地掌握和熟练地运用基础知识，其目的在于培养学生的读写能力。因此，不能把基础知识和基本训练对立起来，或者分割开来，知识自知识，训练自训练，也不能离开读和写孤立地去讲授基础知识和进行基本训练，加重课外作业。"},{"type":"paragraph","text":"语文的基本训练是日积月累和逐渐地反复地进行的。各年级在要求的深度和广度方面有所不同，但不能在前一阶段进行了在后一阶段就不再进行。有关字、词、句、篇章结构的教学，在中小学都是要反复进行的。"},{"type":"paragraph","text":"(编者附注:北京部分教育家和语言学专家座谈中小学语文教学问题的发言，自6日起陆续在本版刊载，今天已发表完毕。戴白韬同志因病未参加座谈会，发表在这里的文章是他事后对本报记者的谈话。这些发言和谈话作为文章发表，其题目都是本报编者加的。)"}]}