{"id":429474,"date":[{"year":1962,"month":4,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1144","ytitle":"","mtitle":"春到龙华农家忙","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"春回大地。龙华公园里，迎春花还未凋落，红得耀眼的木瓜花却已盛开，怒放的桃花和透枝发青的垂柳相映成趣，给春色添上了无比锦绣。"},{"type":"paragraph","text":"登上龙华塔，龙华镇、龙华寺尽收眼底。但，最吸引人的还是广阔无垠的田野。绿油油的麦苗和各式各样的蔬菜，把大地划成了一块块有方有长的绿板，犹如画家在新作上涂上了浓绿的油彩，不同的是这里有活动的人群，有随着微风传来的阵阵清香。"},{"type":"paragraph","text":"早晨七时，田野远处，送来了嘹亮的钟声，这是龙华公社龙华生产大队第一生产队发出的，那是第四生产队的钟声……。难道这些上工的钟都打迟了吗?不然，为什么钟声刚打响，田头、河边早已有许多男男女女，挥舞着锄头铁鎝、罱河泥工具，精神焕发地劳动着?“一年之计在于春，一日之计在于晨”，在这大好的春光里，社员们怎能不起早呢!"},{"type":"paragraph","text":"在龙华公社里，无论是种植粮棉的生产队，或者是种植经济作物的生产队，为了争取今年农业有个更好的收成，社员和干部们都自觉地起早上工，到处洋溢着精力充沛的劳动热情。"},{"type":"paragraph","text":"早稻和棉花春播的时节即将来到，这些种子也早已准备好了。经过精选的稻种，已在发芽育秧；棉花下种的时间虽然要比早稻晚些，但人们为了赶在时间前面，这几天已在选种了。粒选，是一种细致讲究的拣种办法，灵巧的指头拨动着一颗颗银白色的棉籽，锐利而有经验的目光从不放过一颗孬种。"},{"type":"paragraph","text":"“庄稼百样巧，肥是无价宝”，社员们从去年腊月便开始积肥，整个公社的大熟积肥任务，眼前已完成了50%。看，一堆堆黑黬<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624e0203AA.JPG\"><IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624e0203AA.JPG\">的猪塮，一层层厚厚的草木灰，在田野里等待着粮棉秧苗受用。一担担盛得满满的河泥，还不断地从小河旁挑来。拖拉机路上，但见一辆辆粪车络绎而来，推车子的人从凌晨三、四点钟便到市区运肥，现在已是第三次返队了。是啊!多劳多得，肥多能丰收，天钥生产大队的社员们，为了蔬菜增产，他们拉了一车又一车。肥料是不怕多的。邻近龙华镇的龙华生产大队虽然离市区较远，但由于充分利用了龙华镇和队里的人、畜粪，也已积得了充裕的肥料。平均每亩二百八十担，这个数字是相当可观的。"},{"type":"paragraph","text":"在这一片青葱的田野里，许多人成年累月地为城市人民吃到更多、更好的蔬菜而忙碌着。龙华大队里，从老农民到青年妇女，都是各尽所能，各献所长，他们牢固地树立了为城市服务的思想，充满了劳动的自豪。田野里一片欢腾，出勤率愈来愈高了，整个大队的每天出勤率达到96%以上。习惯于起早的老农民，除了抢先下田以外，还积极帮助干部出主意，他们自豪地说:“搞好生产，大家有责任，有老经验，应该说出来。”"},{"type":"paragraph","text":"为城市服务，为农业有个更好的收成，每时每刻，许许多多人为这个目标付出了宝贵的精力。当人们来到郊区春游的时候，当人们吃到一棵鲜嫩的蔬菜的时候，十分自然地想起了终日忙碌在农业战线上的人们，总向他们表示敬意。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624e020301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>花下春蔬绿满畦　(本报记者　钟志仁　摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>钟志仁</FONT>"}]}