{"id":429561,"date":[{"year":1962,"month":4,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3510","ytitle":"","mtitle":"曹雪芹卒年问题商兑","ftitle":"","authors":["邓允建"],"text":[{"type":"paragraph","text":"邓允建"},{"type":"paragraph","text":"关于曹雪芹的卒年，向来就有不同看法，这次吴恩裕、周绍良两位先生先后在《光明日报》、《文汇报》上撰文，提出旧问题从新讨论，虽然未提供新材料，却有一些新的发挥。但我以为吴文意见未必一定合理，今按吴先生驳壬午说的四点论据，提出质疑；周先生文中结论可以同意，但在具体论证上有些不同看法，也一并提出商榷。"},{"type":"paragraph","text":"(一)收在《懋斋诗钞》中的《小诗代简寄曹雪芹》是否写于癸未年?吴先生接受周汝昌同志《红楼梦新证》中的判断，认为这诗上数第三首《古刹小憩》题下署“癸未”，而下数第二十四题“十月二日谒先慈墓感赋”自注有“先慈自丁丑见弃，迄今七载。”也正是癸未年的诗。《小诗代简》既然夹在这两首诗中间，也就是写于癸未的了。但吴先生避开了一个问题，现藏北京图书馆的《懋斋诗钞》稿本中《古刹小憩》题下注的癸未字样系粘改而成，原来注明年代的字已被挖掉。到底由谁挖掉，是哪个把写有“癸未”二字的小纸条贴上?是一个谜。因此不能遽然判断《古刹小憩》定是写于癸未年。这问题曾经有人提出过①，但吴先生文中没有涉及这个问题。固然，吴先生曾在《有关曹雪芹八种》一书中介绍过《懋斋诗钞》的粘改情况，但也没有解释《古刹小憩》题署年月由谁粘改，甚至没有谈到这个问题。必须注意的是《懋斋诗钞》稿本肯定被后人粘改过，书中第一页燕野顽民的“题识”中就说起他曾“略为粘补”，而据吴先生的考定，燕野顽民的“题识”写于同治元年2，显然是后人无疑。这位先生是个粗心人，从他的“题识”中把干支和帝王年号折错一点可推知一般③。经过他的粘补，《懋斋诗钞》所收作品的编年是否全都可信是值得大大怀疑的。"},{"type":"paragraph","text":"再者，《懋斋诗钞》的编年确实有错乱，试以严格编年的《四松堂集》来对校④，就不难发现此种错乱情况。今举一例:《四松堂集》有一首诗，题为《一月中闻罗介昌(即西园)李迂甫(情)两先生天元上人皆作古人感而有作》，编在己卯年。其中提到巳去世的三人中的天元上人是姑苏人，死时才二十余岁。敦诚于戊寅年曾和天元上人“联床茶话，彻夜不寐”，在已卯年为他之死有感而作诗，可见天元上人死于戊寅年和已卯年之间。但《懋斋诗钞》中一首《小雨访天元上人》却被编在壬午年，这年天元上人已死，敦敏怎么还会去拜访他?显然不对头，正是诗的编年有误。这种误编的情况还有，不待细举。"},{"type":"paragraph","text":"因此，我同意周绍良先生认为《懋斋诗钞》编年有误的说法。但周先生以为《小诗代简》写于壬午，却未敢苟同。这首诗既未明署年代，要断定它写于何时是困难的，而且周先生把诗中“上已”一词解释作“三月里第一个巳日”，终属勉强，这同一般的理解上已即三月初三的习惯不符，未免有点儿“刻意求深”。再者，这诗如果不是写于癸未，也不一定非要假设它写于壬午，壬午前一年、二年、三年……均有可能，而与曹雪芹死于壬午说也不矛盾。"},{"type":"paragraph","text":"但也有人假设这诗写于癸未，惟作者敦诚写诗时不知曹雪芹已于上年除夕病故(其间相隔近两个月)。吴先生斥这种说法为荒唐，我却以为有可能性。原因是，敦敏兄弟虽和曹雪芹是好友，但彼此之间一住城内，一住西郊，敦敏兄弟又不时住在东郊，他们和曹雪芹似也不是经常见面，被叫做“独乐园老人”的敦敏，住在城内寓所“槐园”的时间可能多些，但他和曹雪芹甚至经年不晤。试以他的一首诗题证之:“芹圃曹君沾，别来已一载余矣，偶过明君琳养石轩，隔院闻高谈声，疑是曹君，急就相访，惊喜望外，因呼酒话旧事，感成长句。”用这例子来说明敦敏于曹雪芹死后二个月还不知耗息，就未必没有可能性。当然，承认这种可能性并不等于说可能性很大，而只是提请大家作为一个方面的问题来考虑。而且这只是一种退一步的假设，根本关键还在于上面说的——《小诗代简》是否写于癸未年，值得大大怀疑。"},{"type":"paragraph","text":"(三)有关敦诚的《挽曹雪芹》律诗的看法。诗原有两首，见《鷦鹩庵杂诗》，并未注明写作年代；到《四松堂诗钞》和《四松堂集》付刻底本中成了一首，明署甲申。周绍良先生据《鷦鹩庵杂诗》未署年代这一点怀疑该诗未必写于甲申，而可能写于癸未。我也持有这种怀疑，但具体论证和周先生并不相同。周先生认为《四松堂集》付刻底本所以题署甲申系由敦诚堂弟宜兴弄错或系敦诚本人误忆，这个可能性不大。特别是乾隆抄本《四松堂诗钞》中早就署明甲申，这就和宜兴毫不相干。而且《四松堂集》付刻前，敦敏曾经阅过，并写序文，他应当清楚曹雪芹出殡年代，如发现他弟弟写的挽诗年代不合，当会订正。除非是他们兄弟两人都误忆，这未免太巧合，可能性不大。"},{"type":"paragraph","text":"我的怀疑是:收在《鷦鹩庵杂诗》中的那两首挽诗可能写于癸未春天(三、四月间)，但到了甲申年，敦诚自己觉得这两首诗诗意相同，正不妨“浓缩”而成一首(吴先生解释作删去一首，当误)⑤，因为改定时间在甲申，遂署了甲申两字。这种现象在古人写诗、改诗时也是不乏出现的。正是如此，敦敏写序文时也就认定它没有被误编。"},{"type":"paragraph","text":"再退一步说，即使我们承认敦诚的挽曹雪芹诗写于甲申，那末它与曹雪芹死于壬午是否就截然矛盾?并不。要知道，敦诚这首诗是送殡后写的，曹雪芹壬午除夕死，停灵一年，到甲申年才出殡下葬，也是可能的。吴先生不同意经年而葬的说法，在我看来，是他持有两点误解的缘故。第一，吴先生把挽诗的注文“前数月伊子殇因感伤成疾”中的“前数月”误解为作者写诗的前数月，但从诗中意思看来，实则是指曹雪芹死前数月。第二，吴先生把经年而葬看得过于简单，以为只有“讲排场”才会经年而葬，曹雪芹去世时，很穷，他的家人不可能“讲排场”。殊不知经年而葬正不必是讲排场，也可能是因贫穷而付不起丧葬费用的结果。至于由于风水迷信等原因而经年下葬，不论贫富，不问南北，都属可能。"},{"type":"paragraph","text":"(四)关于记曹雪芹死于壬午除夕的那条脂批。吴先生承认壬午两字不太可能是抄手之误，惟推断系批者记错。今提出两点商榷。第一，现在我们读到了甲成本《脂砚斋重评石头记》，该条脂批下署时间为“甲午八日”，即“甲午日初八”的意思，也可能是指甲午月的八日。这里的“甲午”不可能是指年份，若是纪年，怎么不连接着纪月，而是纪日?这同一般题署日期的习惯不符。既然这条脂批没有署明年代，吴先生所说的“事隔十二年之后，记错了或算错了干支，却是完全可能的事”就落空了。所谓“事隔十二年”云云，只是有人以为“甲午八日”系“甲午八月”之误，把甲午看作纪年的结果(6)，然而这是不可靠的。第二，退一步说，即使同意“甲午八日”系“甲午八月”之误的说法，即承认那条脂批写于曹雪芹死后十二年，批者脂砚斋是否“完全可能”记错?这就牵涉到脂砚斋是何人的问题，有人曾认为脂砚斋是曹雪芹的妻子，试问一位“末亡人”是否“完全可能”记错丈夫的死亡年代?在社会生活中，这种可能性实在是太少了。当然，脂砚斋不必是曹雪芹的妻子，但凡仔细读过脂批的人都会承认，“一芹一脂”，他们之间的感情十分深厚，关系异常密切，曹雪芹写《红楼梦》，脂砚斋为之抄为之评，并且一评再评，《红楼梦》最初公开与读者见面的时候，就名之为《脂砚斋重评石头记》。从某种意义上说，脂砚斋可算得是《红楼梦》的作者之一。所谓“茜纱公子情无限，脂砚先生恨几多”，也可用来说明脂砚斋和《红楼梦》的深切关系。因此，脂砚斋记错曹雪芹卒年的可能性是极小的。"},{"type":"paragraph","text":"归纳以上所说，可成三条，"},{"type":"paragraph","text":"一、《懋斋诗钞》经后人粘改过，且编年有错乱，《小诗代简寄曹雪芹》是否写于癸未，大大值得怀疑。"},{"type":"paragraph","text":"二、敦诚的《挽曹雪芹》诗原纪年可能是癸未而不是甲申，若是甲申，曹雪芹死后可能是经年而葬。这两种可能性较脂砚斋误记曹雪芹卒年的可能性为大。"},{"type":"paragraph","text":"三、从脂砚斋和曹雪芹的深厚关系来看，他误记曹雪芹卒年的可能性极小。"},{"type":"paragraph","text":"因此，我以为在目前仅能占有的材料中权衡各种可能性，应当相信脂批，相信曹雪芹卒于乾隆壬午除夕，即公元1763年2月12日。"},{"type":"paragraph","text":"注:①王佩璋:“曹雪芹的生卒年及其他”，见《文学研究集刊》第五册。"},{"type":"paragraph","text":"②见《有关曹雪芹八种》第48页。"},{"type":"paragraph","text":"③王佩章文和吴恩裕《有关曹雪芹八种》中都指出过燕野顽民的错误。"},{"type":"paragraph","text":"④爱新觉罗教敏、敦诚兄弟俩有不少唱和的诗，也有一些在同时同地所作的诗。教诚的《四松堂集》编年严格，用以和《懋斋诗钞》对校写诗年代，可发现后者大致也是编年，但有错误。"},{"type":"paragraph","text":"⑤把《鷦鹩庵杂诗》中的《挽曹雪芹》二首和《四松堂诗钞》中的《挽曹雪芹》一首对照看，后者系由前者改定而成，而不是简单的册去一首或有异文的问题。如“故人惟有青衫泪(四松堂集外诗辑误“衫”作“山”)，絮酒生蒉上旧堝”两句正是由“故人欲有生葛吊，何处招魂赋楚衡。他时瘦马西州路，宿草寒烟对落燻”这四句“浓缩”而成。"},{"type":"paragraph","text":"⑥甲戍本《脂砚斋重评石头记》第九页上记曹雪芹于壬午除夕“泪尽而逝”的脂批题署日期为“甲午八日”，因日字右边一直稍长；有人以为是“月”字，这只能是一种怀疑，不太可靠。"}]}