{"id":429614,"date":[{"year":1962,"month":4,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2075","ytitle":"","mtitle":"卓别林二题","ftitle":"","authors":["王道乾"],"text":[{"type":"paragraph","text":"王道乾"},{"type":"paragraph","text":"典质闹钟的一幕"},{"type":"paragraph","text":"读萨杜尔的《卓别林传》，见有这样一段叙述:"},{"type":"paragraph","text":"“在《高利贷者》中最驰名的一个镜头里，有个穷人拿了一只闹钟做抵押，请求夏尔洛(卓别林饰)借给他几分钱。夏尔洛拿起闹钟，左看右看，翻过来又翻过去，听了再听，又拿听诊器诊察一番，再把它当作一盒糖果那样打开，取出发条，卸下每一个齿轮。最后，夏尔洛把这一堆乱糟糟的东西包在一块手绢里，带着无耻的得意微笑，把这只已成了一堆废铁的闹钟，还给它的主人。”"},{"type":"paragraph","text":"这个场面，引起我的兴趣。这一场面，无疑是雅静而又寓意深刻的，然而它是一幕闹剧。这里出现的人物一看就知道并不是一个脑满肠肥的高利贷者，赫然不可一世的姿态一点也看不到，那副装扮简直是不大体面的。在影片中夏尔洛永远打扮成一副其貌不扬、衣着狼狈的形状，纯然是小人物的寒酸相。可是，一个欺诈成性、居心叵测的放印子钱的人却活脱脱地从这副腔调中脱颖而出。这中间有两个关键:一是拆闹钟，他一边不动声色地拆，一边暴露出那种坏心肠、不怀好意、损人利己，并非单纯拆开闹钟而已；二是那“无耻的得意微笑”，这种笑浮现在夏尔洛的脸上，太不相称，然而他居然这样无耻的笑了，因此就更其富有意义，可说是刻划入微的。在这个人物这一段动作里面的这两个关键，不是在一般自然状况下表现出来的，而是始终贯彻着滑稽之感的“规定情境”，微妙之处出现了所谓“噱头”，如“左看右看，翻过来又翻过去，听了再听”，这种猴子式的认真动作已经令人忍不住笑了，而其中又隐藏着一味刁难、捉狭、恶意；异想天开地“拿听诊器诊察一番，再把它当作一盒糖果那样打开……”闹剧的表现方式发挥得淋漓尽致，叫人不能不捧腹大笑；然而艺术家的这个动作却是一本正经，实质上却是装腔作势，装腔作势之中又隐蔽着高利贷者的精明、尖刻、狡诈。等演员的表演达到高潮，温度猛然下降:心平气和、心安理得的高利贷者，脸上荡漾着“无耻的得意微笑”，若无其事而又煞有介事地将手绢把拆得七零八落的闹钟郑重地包起来奉还物主；而急需几分钱救急的穷人，忧心如焚，得到的却是一包废铁，丧失的是寄托着希望的一只尚可应用的闹钟，不过也只值几分钱而已。观众因为笑而激出的泪水还没有来得及止住，这时眼眶里又涌上一股酸辛；笑里面浸满了悲剧感。强大的艺术和尖锐的思想，连同种种细节，都集中在仅仅几分钟的镜头里面轰然爆发出来了。人们见到的只有动作，没有语言(是默片)。境界之高，是不待言的。而且讽刺原则又是十分明确的。"},{"type":"paragraph","text":"笑的背后是什么?"},{"type":"paragraph","text":"书中又说到卓别林的影片《夏尔洛当银行工友》中的一场戏，表现了他对资本主义社会的“猛烈的否定”。夏尔洛“资了很多时间，小心谨慎地把一只最复杂的巨型保险柜的各式各样的门打开，结果开出来的是一只水桶和一把笤箒。”这个小人物如此这般打开庞然大物的保险柜，在银行特有的那种气氛里面，这样郑重其事，俨然是探取某种稀世之珍，可是大保险柜洞开，出现的是水桶与笤箒——社会地位微贱的象征。这一幕怎么会不叫人哄堂大笑!引起笑的原因是矛盾。银行的大保险柜与不应放在其中的水桶与笤箒，这个矛盾太尖锐了(这样的人俨然以巨富资本家的姿态开启巨型保险柜，打开来却是——唉，我不重复了)，尖锐得令人吃惊，完全没有预料到。分明不该那样“资了很多时间，小心谨慎”，而我们这位朋友却煞有介事地去开动原不属于他所应有的巨大器物，岂不是荒谬得无以复加么?然而一切都是那么逼真，太真实了，喜剧效果真是太强烈了。对于这一切，能一笑了之吗?不能。笑了之后，不禁凄然想到:富翁和银行董事的风习竟然侵蚀了银行工友；太不自量力。生活中的确充满了矛盾。这里面而且隐藏着穷光蛋与巨富资本家的矛盾。使人发笑的严肃的根据正是可悲可愤的资本主义社会的现实!"},{"type":"paragraph","text":"书中说；“以这样的方式使用小道具，就把哑剧演员的艺术提高到了诗人的艺术，它把两件出乎意料之外的物件结合在一个隐喻之中，来表现一个新颖而深刻的思想。还有比这更妙的是，夏尔洛带着笤箒上银行的大厅去，他假装不留意，用笤箒把戴着大礼帽的巨富资本家的脸弄脏了。”"},{"type":"paragraph","text":"这一场景，同前面那个场景比较，气氛迥乎不同，倾向也是两样的。这里是公然的否定，笤箒把那些“尊贵”的脸大大地扫荡了一番!这是有意识的，反抗性的，是愤慨与抗议，但又“假装不留意”。又是一个矛盾。银幕上人物的姿态是太微妙了，忍俊不禁，含义是十分丰富的。喜剧情节必须含有深刻的社会意义或者是哲理，才能具有戏剧内容。"},{"type":"paragraph","text":"有种种不同的笑，不同性质的笑，不可一概而论。引起笑的喜剧内容，其通则是矛盾，而矛盾通常不是简单化的，总是非常生动具体的，这矛盾当然必须具有社会意义才能成立。闹剧中可笑事物，各式各样滑稽的表现，种种妙不可言的艺术性的“噱头”，究其实不在于博人一粲，而是为了讽刺，在笑里面必须注满尖锐性的意义。讽刺当然有不同性质，须以政治为根据。不过，必须有思想，深刻的思想。这种思想不能仅仅是一些观点，而必须是活生生的思想，而且必须是可笑的，艺术性的。否则，思想是有了，戏却没有了。或者，笑是笑了，不笑也罢，观众要是抱着这种心境看戏，戏就又没有了——这准是一出真正胡闹的闹剧，就不值得我们去笑了。"}]}