{"id":429633,"date":[{"year":1962,"month":4,"day":19}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"演员札记","genre":"","count":"2826","ytitle":"","mtitle":"学戏练功　永无止境","ftitle":"","authors":["荀慧生"],"text":[{"type":"paragraph","text":"荀慧生"},{"type":"paragraph","text":"“艺术无止境”，一个演员整个演戏的过程，也就是学习的过程。所谓“唱到老、学到老。”越学得深透，越觉得自己肤浅。非但不能把艺术学尽，而且越学越会感到学不完。所以初学戏的人，不能把艺术看得太简单了。依仗自己聪明，仿佛一听就懂，一学就会，满足于某些微小的成绩，不肯埋头钻研，那是自己害自己。应该知道艺术不是以“会”为限度，“会”了之后，还要进一步求“好”，“好”里求“精”，从“精”到“绝”，逐步深入，逐级提高。"},{"type":"paragraph","text":"拿我个人来说，从九岁开始学戏，边学边唱，到目前已经五十多年。我从九岁起跟着我的师父“搭班学艺”，除了和别的小孩子一起学习、演出之外，还利用空闲时间练“私功”。主要是为了打好坚实的底子和广泛的掌握技术。当时我练功的方法是“突破难关”，怎样难练就怎么练。象跑圆场、走矮子以腿上功夫为主，我在两腿迎面骨以下、脚面以上的地方绑上装有铁沙子的口袋，腿上带着铁沙子练，练几天以后逐渐增加重量。这种练法，练起来非常费劲，可是等练出功夫之后把铁沙子口袋解下来，立刻觉得两腿轻松，身轻如燕，无论跑圆场、走矮子等等灵巧极了。由于那时候打下基础，后来演腰腿上吃功夫的戏并不感到困难。过去我演《虹霓关》，总要踩着蹻躥帐于。舞台上，大帐上面的帐杆离地面有五尺多高，人站在帐子里的椅子上，脚离帐杆也有三尺多，要用两腿的劲，结合丹田提气，把整个身子提起来越过帐子，从帐子上扑出来，要让观众看着自然、轻松、美观。不能让观众替自己担心。腰腿灵便，身体轻盈是主要关键，这就是幼功坚实的好处。"},{"type":"paragraph","text":"练功应该从重到轻由简到繁"},{"type":"paragraph","text":"不单练腿上功夫由重到轻，就是练刀枪把子，也采取这种方法。戏台上所用的刀枪把子是细藤子做的，或压上藤皮或缠上花带，既轻又可手。私下练的时候不拿这么轻巧的，改用笨重的代替。用白蜡杆，甚至用枣木棒等等，拿着挺沉，练起来不称手。越不好练，越拿它练，一来二去，等把它练得合适，运用自如之后，到台上再换上活藤杆的把子，那简直跟玩似的，一点不费力。不管耍多少刀、枪花，削多少次头，不能吁吁气喘，的。这也是平时锻炼基础好的原因。"},{"type":"paragraph","text":"练功都应该从重到轻，由简到繁。尤其武功是硬碰硬的，一点勉强不得。《大劈棺》这出戏思想内容不好，现在已不上演，我不说这出戏，只谈其中的技术。当初我演这出戏，到田氏站在一张桌子上把棺材劈开，庄子从棺材里站起来，田氏一惊。我是从下场门所放的这张桌子上先“射雁”出去，来一个抢背，中间加一鹞子翻身，左肩找台板，转过身来，右腿一蹬，弹出去，一个屁股座子，坐在小边那边，随之双手举起，全身哆嗦，表示受惊、害怕的样子。在舞台上是一张桌子，而在私下锻炼时我是从三张桌子上练的。只有从三张桌子上练出功夫来，到舞台上再用一张桌子表演，演出才不显吃力，而让观众看着舒服。只有翻一张桌子的功夫，在台上也翻一张，效果一定不会好。过去舞台放上三张桌，人站上去头已经顶住顶子了，不便于再往四张、五张上发展。真正到舞台上，表演出来反而会让人觉得是故弄玄虚，卖噱头。同时棺材也没有放得那么高的。"},{"type":"paragraph","text":"锻炼要“勤”、要“狠”"},{"type":"paragraph","text":"锻炼要“勤”，锻炼时要“狠”，有恒心，坚韧不拔。有师父在旁边监督，要认真练，没有师父在旁边，就得靠自己努力，拿出“头悬梁、锥刺骨”的毅力。练的时候要求得特别高，达到十二分，甚至十五分。丝毫不能放松。真正在舞台上用的时候才可以稳拿十分功。自恃聪明、忽视锻炼是提高艺术的最大障碍，这就是“聪明反被聪明误”。一个聪明学生，老师一说就通、一点就透，学出来很象个样儿。如果满足于此，不再用功，学得的成绩会越来越下降。笨学生，教几遍不会，学几遍不象，如果肯于埋头钻研，一遍一遍的百练不厌，久而久之，不但赶上那个聪明的，而且会大大超过他。"},{"type":"paragraph","text":"从开始学戏到期满出师时，我已经能演很多戏，而且在观众中有一定影响，可以说是小有名气。这时候就靠自已搭班演出了，算做“青年时代”。此时有了一定的艺术，只可以说“会”，或者再进一步说“好”，还没有达到“精”、“绝”的地步，艺术上也没有定型。继续努力就能够巩固下来；骄傲自满，不求上进，便会一败涂地。在科里已经响名，唱得很红，所谓“科里一条龙”，出科之后反而无声无色，没落潦倒的人过去有的是，这种例子举不胜举。原因就在于自己放弃了学习的机会，不肯再接再厉的学和练。我出师之后就不敢放松学和练，一方面自己坚持练私工，一方面四处求师学艺，只要是好的就学，谁的哪出戏好，登门求教；谁的哪招最绝，请到家里来学。为了艺术不能怕麻烦、不能爱面子，拿出“圯桥三进履”的精神，非把艺术继承下来不可。"},{"type":"paragraph","text":"什么东西都得先有基础"},{"type":"paragraph","text":"我国为练功学戏早，在二十岁前，一直以学为主，二十几岁以后，才根据个人的条件、特点，编写剧本，创造唱腔和表演。什么东西都得先有基础，而后成长。象跑圆场，看起来虽然简单，但也得从基础上踏踏实实的练。看来目前有些青年好高鹜远，没有耐心从基础上锻炼，喜欢追时髦，赶浪潮，什么最风行，自己赶紧学什么，一开始就想学“绝”的。这是自己蒙自己，岂不知那位老先生的“绝活”，也不是一朝一夕的功夫，都是“冬练三九，夏练三伏”，若干年心血的结晶。没有基础的人怎么能一学就会呢?即使学会，也不过仅只皮毛而已，既不能象，更不能好。在《辛安驿》一戏中，我演带红胡子出场的周凤英，表演了走矮子，及用旱地拔葱提身坐上桌子，跟着翘起腿来亮相的技术，在《红娘》一戏中，我演红娘，和张生同去书房写信时，把走路、开门、让路、进门，到拿墨、研墨等动作都恰当的结合在圆场里，以棋盘引张生入花厅，走圆场、耍棋盘的动作等，别人看我走起来灵活自如，毫不费劲，但是这里包含着基本功，没有灵活的腰腿学不象，也赶不上锣鼓，合不上尺寸。话虽然这么说，可是我自已目前年岁大了，再演《辛安驿》一类的戏，也不能打脚尖和窜桌子了，主要是自己年龄和身体的关系，不能象中年时一样。还有一种满足于学剧本的偏向，看见谁的哪出戏出名，就急于学下来，有多学戏的要求是好的，但是要认真地把戏里特殊的，或优秀的表演学下来，不能满足于会演剧本的内容。更主要的是学会演出之后，还要继续深入体会，钻研，巩固并且发扬，不能演过之后就扔在一边，不闻不问了。那样会把人家原来的好戏以讹传讹的糟蹋了，也不合乎我们目前继承传统、发扬传统的精神。"},{"type":"paragraph","text":"到了老年还要练"},{"type":"paragraph","text":"到了老年，五六十岁，六七十岁，还要练。这时候练的目的主要是为了巩固已有的成绩，年岁大了，生理条件有了变化，早年练的工夫一定要“回”，如果坚持锻炼可以使它“回”得慢一点。我现在每天仍然坚持练工，每天早晨天刚一亮就起来，先散步，把腰腿活动开了之后，再跑跑圆场，接着练鹞子翻身、起霸等，无论在家里与客居外地从不间断。很多老先生也都是这么坚持着练的。这么练的好处，既给个人舞台演出准备条件，又便于教课时给学生作示范动作，更保证身体健康，可以算得是三全其美。"},{"type":"paragraph","text":"这里谈的大都是我个人学戏和练功的体会，和我岁数相仿的老年人可能都有同感，这只不过给青年同志学和练提供一些参考。"}]}