{"id":429648,"date":[{"year":1962,"month":4,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2693","ytitle":"","mtitle":"文章学初探","ftitle":"","authors":["林祝敔"],"text":[{"type":"paragraph","text":"林祝敔"},{"type":"paragraph","text":"“文章学”这一名称在语言学界里已使用开来了，这标志着语言学有了一个新的领域；而正因为是新的领域，便有许多地方可以探索。草就此文，作为探索的第一步。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"先来确定文章学的所属。"},{"type":"paragraph","text":"文章学属于语言学是肯定的，因为文章学的对象——文章是语言现象。但由于文章牵涉到非语言现象(如立场、观点、思路、材料等)，语言学本身又包罗较广，文章学的语言学属性须说明一下。"},{"type":"paragraph","text":"在现阶段，已有比较多的人赞成语言学可以分成两个部分:一个部分研究语言的要素，即语音学、词汇学、语法学；另一个部分研究语言要素的运用于交际实践，即言语的研究，可以包括修辞学、风格学、文章学。"},{"type":"paragraph","text":"文章是语言要素的运用，属于言语，有下列几点可以为证:"},{"type":"paragraph","text":"1、语言要素本身具有制约性和可重复性，文章不然。一个语音结构、一个词义、一个语法格式，具有“非如此不可”的制约力量，同时可以为全民重复使用；文章就不是这样，我们不能说一篇文章非如此开头不可，一篇文章而被重复，那是抄袭行为。文章是用语言要素构成的成品，不等于语言要素；文章具有选择性和创造性。"},{"type":"paragraph","text":"2、语言要素是有限的，公式性的，所以语言要素的研究可以归结成为音位表、词典、词类变化表等有限的公式性的东西；文章是无限的，非公式的，不能归结成为“文章典”。"},{"type":"paragraph","text":"3、研究语言要素的科学，历来都不研究文章，这倒不是习惯问题，而是不便研究，因为:一、文章的范围大，不光是一个音、一个词、一个句；二、语音学、词汇学、语法学作分析性研究，而文章却是综合的；三、语音、词汇、语法与意义有关系，而文章所表达的是意思。"},{"type":"paragraph","text":"4、正因为文章有自己的特性，所以同一个语言要素，文章学的着眼点是这一要素在交际实践中的情况，而不是这一要素的本身情况。以句而论，语法学的研究与文章学的研究各不相同:一、在语法学中，句是结束部分，而在文章学中却是开始部分；二、在语法学中，句被视为抽象概括的对象，而在文章学中，句被视为具体运用的对象；三、在语法学中，句被分为单句和复句、完全句和不完全句、判断句(名句)和非判断句(动句和形句)等，这一种分类法在文章学里无疑是不切实际的；按文章的要求，句应分为引出句、过渡句、强调句、概括句、总结句等；这样的分类显然不同于语法学，但符合文章学的考察点，有利于文章的经营。"},{"type":"paragraph","text":"文章学的语言学属性必须肯定，不然文章学无从在原有的基础上提高。文章学的原有基础是各种作法(如文章作法、小说作法、诗歌作法等)这些作法的贡献还是不容抹煞的，但多数关于非语言现象(如体裁特点、开头结尾、取材选材等)，现在要从一个标准(即语言的表达方式)把它统一起来，提高起来，成为文章学的组成部分之一。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"接着来规定文章学的范围。"},{"type":"paragraph","text":"从大处来看，文章学可以包括两个部分:理论部分和实际部分。"},{"type":"paragraph","text":"文章学的理论部分，将接触到如下问题:"},{"type":"paragraph","text":"1、文章学史:在文化发达的民族中，文章的研究都有悠久的历史，如我国有《文心雕龙》、《典论·论文》等长篇论著，也有散见思想家、文人著作中的短文、笔记、诗话，文献相当丰富，大大可以加以批判继承。"},{"type":"paragraph","text":"2、文章原理:根据语言表达方式，文章原理可以综成三条规律:"},{"type":"paragraph","text":"(1)衔接律:写文章不过是集句成段，合段成篇的过程，这一过程本身是个衔接，即篇中各段，段中各句，必相互衔接，呵成一气。《文心雕龙》对这条规律有很概括的说明:“启行之辞，逆萌中篇之意；绝笔之言，追媵前句之旨。故能外文绮交，内义脉注，跗蕚相衔，首尾一体。”关于文章的衔接，一般都从逻辑的角度去谈，如总分、转折、推论等，这也是需要的；但也可以从语言的角度去谈，过去有些文章学的著作中谈到过，如实接与虚接，近接与远接，明接与暗接，顺接与逆接等。"},{"type":"paragraph","text":"(2)侧重律:为了使某段或某句重点突出，文章往往用侧重的方法。侧重段总是些有特殊作用的段，如过渡、强调、警辟等；这种侧重段一般很短，有时是一句即构成一个印刷段。侧重句一般叫做概括句。"},{"type":"paragraph","text":"(3)变化律:会写文章的人，不仅使文章脉络贯通，重点突出，且有所谓波澜变化，不让读者觉得文章平板无味。段的变化，主要是倒叙，次之是插叙和追叙。句的变化，即各种句式变化，如顺装和倒装、主动和被动、肯定和否定、长句和短句、散句和整句等。事实上，全文也有变化，即各种文体表达方式的综合运用，如夹叙夹议、议论和抒情相结合等。"},{"type":"paragraph","text":"上为文章学的理论部分，以下来谈谈文章学的实际部分，这个部分包括:"},{"type":"paragraph","text":"(1)措辞:即选择文章所需要的词，古称“字法”。从来语言大师都注意措辞，有所谓“一字说”，“不能增损一字”。措辞不同于词法，前者着眼于表达，后者只关于词性及词类。因为措辞着眼于表达，所以要注意词的纯粹、准确、合适、鲜明、甚至和谐，而要避免用词不当、搭配不合、语气不符、句子不全、节奏不协、语意不明等缺点。这里，实即一般所谓“消极修辞”。措辞上的缺点，以文章所需而定，如“我吃茶”的“吃”，对规范化来说，是不纯的，但如果文章里写南方人说话，这样说反而见好。"},{"type":"paragraph","text":"(2)章法:研究文章的结构，是文章经营的主要部分。文章是时间的作品，所谓结构，所谓经营，就是逐点把题材写出的过程，与一个乐章的演奏极为相似。因为是“逐点”，所以文章的结构总得有个开头、过渡、结尾。章法实质上是客观事物的条理在文章中的反映，但两者并不机械地等同，章法有它相对独立性和特殊性。章法的领域比措辞大，关系到成段与成章的问题。章法在一般讨论篇章结构或作法的书中谈得较多，但理论化做得还不多。举一个例来说，我们能不能提出“表达范畴”和“文章形态”?假定有个“总结”的“范畴”，它的“形态”可以是“由此可知”、“总之”、“一言以蔽之”等(这些“形态”又有细微的差别)，当然也可能是“零形态”。分行、小标点楔子等，对表达有一定作用，看来也可以算作“文章形态”。这方面如能多加探索，对指导写作更有帮助。"},{"type":"paragraph","text":"(3)文体:研究文章的分类。这方面的论述是比较多的，但根据发展观点，民族形式，语言要求来研究文体，还是大有可为。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"最后是两个小问题:"},{"type":"paragraph","text":"1、文章学、修辞学、风格学三者，虽关系密切，但可以分别开来:文章学研究语言的表达方式，修辞学研究语言的表达效果，风格学研究语言的表达特点。文章学研究一般的和基本的命题，文章中的修辞现象和风格特点属于较高的和最高的命题，让修辞学和风格学去研究较宜。"},{"type":"paragraph","text":"2、本文只是一种未成熟的想法，且为篇幅所限，说明也不够清楚。此外，有些问题还大有争论——如什么是文章，就有种种不同的界说。归结起来是:随着语言科学的发展，特别是言语研究的成立，语言学有了新的对象，可以建立新的学科，文章学是应运而生的一种，它在历来谈文的基础上提高一步，从语言表达方式的角度去探讨文章，俾有助于语文教学和语文修养的提高。"}]}