{"id":429693,"date":[{"year":1962,"month":4,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1906","ytitle":"","mtitle":"电影化妆的造型艺术","ftitle":"","authors":["乐羽侯","一士"],"text":[{"type":"paragraph","text":"乐羽侯"},{"type":"paragraph","text":"电影化妆，是一种复杂的造型艺术。这，从赵丹扮演的林则徐和聂耳，也可以看得出来。赵丹拍《林则徐》时是四十多岁的中年，而林则徐到广州去禁烟抗英已是五十五岁了，两者的年龄相差虽不过十岁左右，但面型不同。而且林则徐已蓄有长须。聂耳从云南抵上海到成为人民音乐家止，是十八一廿四岁，年龄就相差较大，这种年龄变化，就要借助化妆。这里，我把自己在这两部影片中为赵丹造型的经过，简单地说一说。"},{"type":"paragraph","text":"林则徐的“开脸”"},{"type":"paragraph","text":"我在《林则徐》影片开拍前，曾特地到广州林则徐纪念馆瞻仰画象。林则徐的面型特征是:方型的脸，天庭开阔，两颐丰满，一双恬静的微向下弯的慈眉，有对沉思的眼睛，唇髭和胡须不太长，但相当浓密，一副慈祥和善的神态。可是影片里的林则徐，是艺术的形象，不是依样硬搬的形似，因之必须抓住特征、突出特征，充分显示出人物的精神状态。"},{"type":"paragraph","text":"在这个造型的艺术要求下，我们看到银幕上的林则徐:眉毛已不是微向下弯而是向上翘了一些，使眉宇间透出一股刚强之气，更显出林则徐的性格。胡须长短适中、不密不疏的形式，再戴上合度的帽子，这样，林则徐四方的脸型愈加明显，达到了刚中有和又不失威仪的艺术效果。但林则徐家居穿便服，不戴帽子，后脑还拖一条辫子。不想换了便装的林则徐，形象也随之改变:四方的脸型不够显著了，气概也嫌不足。我试想了许多补救方法，都没有成功，后来从京戏“开脸”的化妆方法得到了启示，于是将赵丹近额的头发剃去一些，天庭一开阔，果然又显出四方脸型。但头发剃去的地方，因为发根关系而泛成青色，涂上一层厚油彩，在拍近景和特写时，就会暴露油彩的痕迹，于是想法贴上一块极薄的细纱，抹了淡淡的与天庭一般色泽的油彩，终于解决了形象造型上的最后一道难题。"},{"type":"paragraph","text":"聂耳面部的化妆，首先要有青年人的皮肤光滑的特征。尽管赵丹脸部的皱纹并不多，但要把它消除也不简单。因为电影不能涂过厚的油彩。经过再三的研究，最后改用“牵引法”:在头发内上下左右贴住六条细纱带，将脸上松弛的皮肤慢慢推移到后面，粘牢在细纱带上，不使已收缩的皮肤还原。这样，面部的肌肉便达到光滑的要求。不过牵引到后部的皮肤并不崩的太紧，因而也不影响演员肌肉的表情。试验下来，效果非常好。然后再经过技术加工，使粘在头发内部的六条牵引带看不出痕迹。牵引时多少会给演员带来些不舒适的感受。但赵丹毫无异议，他还对我们这样说:“只要不在我头上钉钉子，你们要怎样就怎样。”由于赵丹充分的支持与合作，“牵引法”化妆才能成功。"},{"type":"paragraph","text":"头套的变化"},{"type":"paragraph","text":"银幕上聂耳头发式样的化妆，是参考了当时上海的知识青年形状，同时也保持了聂耳在云南时一些形状，借以标志出聂耳是从外乡来的青年。头发的式样确定后，我们本来想做成标准的头套。每次拍戏时，就将头套戴上，但后来我们改用了其它方法。因为在化妆的原则上，能够避免戴头套总比戴头套的好。"},{"type":"paragraph","text":"说到头套，它的制作也有过几番的革新变化。一度是用整块的橡皮，做成演员的头型，上面粘上所需要的发式。但橡皮太厚(薄了易走样)，套在头上总有些人工痕迹。后来改用塑料和铝片制作，既薄而轻，不会变样，缺点是密不透气，在炽热的水银灯下拍戏，演员不大好受，又易引起头皮发炎，同时，真实感总不够强。又经过研究，创造了真假结合的头套，就是充分利用演员本来的头发，加上假发，化妆成戏中人物需要的式样。这在技术上虽较复杂，但却能达到艺术上的要求，演员也解除了因戴头套而引起的不舒适的束缚。如在影片《春催桃李》中扮演阿根爸爸的邓楠，他同时又在拍《51号兵站》(演黄元龙)。黄元龙是个光头，本人的头发为之剃去，只留下几分长短。而阿根爸爸是蓄发的。按照老方法，必须另制头套。但采用新的真假结合法，巧妙地使阿根爸爸长出了合适的头发。"},{"type":"paragraph","text":"化学的皱纹"},{"type":"paragraph","text":"要在演员光润的脸上，化妆出具有立体感的皱纹来，这一直是化妆术上的难题。以往都是用油彩描绘出绉纹，没有立体感。当彩色舞剧艺术片《蔓萝花》开拍时，在片中演五十多岁的老猎人的演员，是个二十多岁的青年，便要在他脸上化妆出深刻的皱纹。我们乃用多番试验刚成功的“热塑皱纹”方法。经过实践证明，效果很好。并有立体感。"},{"type":"paragraph","text":"又如在《枯木逢春》中演方妈妈的上官云珠，也需要在脸部化妆皱纹。但方妈妈的皱纹只是表示年老，在旧社会饱经风霜之苦的痕迹，不适宜用“热塑皱纹法”，它是用了一种自己试制成功的无毒性的化学药水，涂在脸上后，短时间内满脸就显出粗细不一的皱纹，立体感很强，非常真实。同样，方妈妈两鬓的白发，也是用自制的“软塑白发浆”涂染的。优点是:染后的白发，松散不粘连，且有光泽。"},{"type":"paragraph","text":"在试验新的化妆方法是否好?新的化妆制剂效果究竟如何?我总是自己先行试验，证明确实有效而又无副作用，才正式用诸于演员的。(一士记)"}]}