{"id":429680,"date":[{"year":1962,"month":4,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3150","ytitle":"","mtitle":"从“头”谈起","ftitle":"——关于话剧的语言","authors":["白珊"],"text":[{"type":"paragraph","text":"白珊"},{"type":"paragraph","text":"俗话说“头”难，做一件事开头总是较费周折。曾见一位青年剧作者，深为剧本如何开头所苦。话剧演员谈起戏来，也常说:怕演“头”、“尾”，愿意演“中段”。戏一开头，多是介绍人物，环境，交代事实，剧本事件尚未展开，缺乏矛盾冲突。演员的行话:“说得多，动作少，没戏”。"},{"type":"paragraph","text":"也许是我的偏见，觉得剧本开头，比其他文艺形式都难。小说、诗歌、散文，可以叙述、形容、描绘需要说明的一切。剧本不仅是看，主要是演，到了台上就要求有戏，是戏就得有矛盾，构成事件。人物要有动作，还要受舞台时间的制约。"},{"type":"paragraph","text":"如果一个剧本，好几场还在叙述，交代，人物为了完成说明情况的任务，不得不喋喋不休，事件发生后，限于演出时间，又急转直下，矛盾不能充分展开，这样的戏，总令人感到进展缓慢，发展不够，结束太快，没戏的地方着墨太多，有戏的地方又润色太少。"},{"type":"paragraph","text":"“戏剧要求的是动作，是主人公的主动积极，是强烈的情感、迅速的感受、简洁和鲜明的词句”。如高尔基所说，戏剧语言就要求能简洁，鲜明的表达动作。正因为人物性格特征，要从积极的动作中展现，动作性强就成为话剧语言的首要任务。"},{"type":"paragraph","text":"如何从剧本结构的整体安排出发，把开头需要介绍的内容，集中组织到事件中，透过人物相互间的矛盾，人物动作，完成交代的使命，确是要作者煞费苦心。"},{"type":"paragraph","text":"有的剧本开头就引人入胜，让人非看下去不可，曹禺同志的《雷雨》，就是其一，这个剧本的优点，不是我的能力可以谈清，我只想谈谈开“头”。"},{"type":"paragraph","text":"《雷雨》第一幕，第一段戏，是从作为周家仆人，鲁贵和四凤父女间的谈话开始。这段戏不算短，几将近一幕一半。中间虽播入大海和周冲上场，基本上是鲁贵，四凤两个人的戏。"},{"type":"paragraph","text":"无论看剧本，看演出，我们从不感到这段戏冗长，繁琐。"},{"type":"paragraph","text":"鲁贵和四凤的对话内容，起到牵引全局，和情节发展密切关联，突出刻划人物性格的作用。更可贵是，人物语言和人物说话的动机、目的扭紧，服从于人物动作。"},{"type":"paragraph","text":"从剧本分析角度看，属于介绍人物，交代事实的台词，都巧妙的化为人物行动的理由和手段，有了动作，这些叙述性，说明性的语言，在舞台上就有了生命，光彩照人。"},{"type":"paragraph","text":"鲁贵想方设法跟女儿要钱，却又一再声明:“我不是跟你要钱”。“要”反而说“不要”，贪婪的欲望在他自己的否认中，表现得更为强烈。"},{"type":"paragraph","text":"而四凤，“哼，妈不象您，见钱就忘了命。”一针见血，两句话就勾出鲁贵和鲁妈的不同面貌，看清四凤对父母的不同态度。"},{"type":"paragraph","text":"从鲁贵口里我们知道，四凤的妈要来，她在八百里外女学堂里当老妈子，两年才回一趟家，念过书，穷而有骨气，不愿意女儿叫人家使唤。鲁贵认为:“什么脸不脸?又是你妈的那一套!你是谁家的小姐?——妈的，底下人的女儿，帮了人就失了身份啦?”他说鲁妈是穷骨头，没出息。"},{"type":"paragraph","text":"四凤不愿忍耐父亲对母亲的谩骂、牢骚，提醒他，制止他:"},{"type":"paragraph","text":"四凤:(突然)我跟您先说下，妈可是好容易才回一趟家。这次，也是看哥哥跟我来的，您要是再给她一个不痛快，我就把您这两年做的事都告诉哥哥。"},{"type":"paragraph","text":"我们体会到四凤对鲁贵的隐忍、厌恶，鲁妈此来的目的，鲁贵的不务正业。"},{"type":"paragraph","text":"一个再字，点破鲁贵的粗暴，他对鲁妈的一贯态度。而告诉，又道出他对大海的顾虑。"},{"type":"paragraph","text":"爱惜母亲，尊重哥哥，对映出蔑视父亲。在父母兄的分歧中，揭示了四凤的诚恳、善良和纯真。"},{"type":"paragraph","text":"鲁贵认为偷用了大海寄给母亲的钱，喝点，赌点，玩点没什么。“他妈嫁给我，我就是他爸爸。”"},{"type":"paragraph","text":"鲁贵:哼!(滔滔地)我跟你说，我娶你妈，我还抱老大的委屈呢。你看我这么个机灵人，这周家上上下下几十口子，哪一个不说我鲁贵聒聒叫。来这里不到两个月，我的女儿就在这公馆找上事，就说你哥哥，没有我，能在周家的矿上当工人么?叫你妈说，她成吗?——这样，你哥哥同你妈还是一个劲儿地不赞成我。这次回来，你妈要还是那副寡妇脸子，我就当你哥哥的面上不认她，说不定就离了她，别看她替我养个女儿，外带来你这个倒楣蛋的哥哥……"},{"type":"paragraph","text":"鲁妈还未出场，巳先声夺人，从父女的争论中，介绍了她的性情，为人，形成她和鲁贵的性格对比，透过具体问题，表现鲁贵和鲁妈各自的见解。刻划了鲁妈的性格，也突出了鲁贵的形象。"},{"type":"paragraph","text":"鲁家父母子女间，特殊的家庭关系，人物关系，他们的矛盾，彼此的态度。周家的局面，鲁贵在周家所处的地位，四凤、大海在周家做事的来龙去脉。这段词交代了很多重要事实，而鲁贵所以说这段词，耀武扬威的夸赞自己，埋怨别人，是由于要钱的目的没顺利达到，反受到女儿责难，要尽量在女儿面前显示自己，是个吃得开，有眼力的父亲，鲁家亏他才有目前的好生活，以便挽回面子，得到好感，再找机会——要钱——。"},{"type":"paragraph","text":"为了得到钱，鲁贵再而三的提起大少爷，意有所指的暗示女儿，他了解她们的交往。“前天我看见大少爷买衣料……”，“这戒指，不也是他送给你的么?”只要有钱，女儿结交阔少爷，理所应当，“一个当差的女儿，收人家点东西，用人家一点钱，没有什么说不过去的。”对他来说，既有实利，又有光彩。"},{"type":"paragraph","text":"遭到女儿拒绝，马上恼羞成怒，收起满脸笑容，摆出一副道德面孔，行使做父亲的权力，进而威逼女儿:“我是你的爸爸，我就要管你”，“半夜送你回家的那位是谁?坐着汽车，醉醺醺，直对你说胡话的那位是谁呀?”"},{"type":"paragraph","text":"舞台指示，鲁贵开始是(低声，恐吓地)。之后(得意地微笑)，鲁贵明白这一点可以控制女儿，因而低声恐吓，故做严肃，看到四风慌乱，无措，急于回避，估计钱是跑不了啦，满意自己的有办法，自然得意而笑。"},{"type":"paragraph","text":"在四凤的窘态中，鲁贵忽而(大笑)，“那是我们鲁家的阔女婿!”忽而(严厉)，“我问你，他是谁?你说。”"},{"type":"paragraph","text":"这样的舞台指示，使人意会人物的情绪转折，基于什么思想动态。补充，发挥了台词的含意。"},{"type":"paragraph","text":"父亲向女儿要钱，这是动作的“一般”。多少父亲可以有这同一行动。而“为什么”要，“怎么要”却变化万千。鲁贵的步骤、手段、语言，是独特的属于鲁贵“这一个”人的。为钱，对女儿无所不用其极，这是鲁贵的性格。"},{"type":"paragraph","text":"拿到四凤仅有的十二块钱，鲁贵得意之余，倒想起关心女儿，实则是关心自己的利益，提醒四风，让他小心点，“太太这两天的神气有点不大对”，“我怕太太看见你才有点不痛快”，“老爷比太太岁数大得多，太太跟老爷不好，大少爷不是这位太太生的，他比太太的岁数差得也有限”。接着讲起这屋子，半夜闹鬼的事，男鬼是谁，女鬼是谁，发现了“他同他的后娘在这屋子里闹鬼呢”。这是鲁贵的造化，"},{"type":"paragraph","text":"鲁贵提醒四凤，出于人物主观要求，有他的动机和必要性，客观上却又提醒观众、读者，描清四凤和周萍，朴园和繁漪，繁漪和周萍之间错综复杂的关系。这样繁多的情况介绍，在剧本开头，透过人物积极的动作，性格化的语言，象按着渠道向前流的水一样，自然的从矛盾过程中展现出来。和人物的愿望，意向，结合得天衣无缝，毫不感到是作者凭借人物，直接传达什么，说明什么。"},{"type":"paragraph","text":"即或是未出场的人物，他们的声容，笑貌，性格特征，都给人以形象感。不是静止的介绍，而令人体会到人物在行动。如“你妈一下火车就到这公馆来。”“是太太要我找她来的。”“太太知道我不愿意你离开这儿。这次，她自己要对你妈说，叫她带着你卷铺盖滚蛋!”"},{"type":"paragraph","text":"繁漪的思想、心境，她希望什么；为什么烦恼，要做什么事，都紧紧抓住人的情绪，急于想了解她和四凤、周萍、鲁妈、朴园会产生什么纠葛。"},{"type":"paragraph","text":"作者不只交代已发生什么事，还预示可能发生，和将要发生什么事。使人物关系线，情节发展线，层次井然，有机的扭结到人物性格冲突中，用动作塑造性格，又通过人物对人对事的态度，特别是对自己所做所为的态度，加强动作的积极性、具体性，使人物行动、语言，莫不符合人物性格逻辑。"},{"type":"paragraph","text":"《雷雨》的开头，清晰，简洁的说明规定情境，为事件发展安排了伏笔，又非一览无余，吸引人去联想，对剧情变化感到莫大兴趣。"},{"type":"paragraph","text":"《雷雨》是好戏、好词的范例。"},{"type":"paragraph","text":"好词不贵多，而贵精，在于台词内容的深度和广度，在于刻划人物的力量。"},{"type":"paragraph","text":"读者、观众、演员，殷切盼望剧作家们，写出更多好戏，更多精炼而富有动作性的、性格化的语言。"}]}