{"id":429796,"date":[{"year":1962,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2060","ytitle":"","mtitle":"科学研究的必由之路","ftitle":"——资料工作漫谈之一","authors":["黄逸峯"],"text":[{"type":"paragraph","text":"黄逸峰"},{"type":"paragraph","text":"社会科学研究是以探索人类社会发展规律为目的的工作。由于社会是发展的，社会现象是复杂多变的，我们对于社会形态和社会现象的观察和分析，“既不能用显微镜，也不能用化学反应剂”，必须从客观存在着的实际事物出发，经过周密调查，详细地占有资料，用马克思列宁主义一般原理为指导，将资料加以科学分析、概括，从中引出正确的结论，这是我们从事社会科学研究唯一踏实的道路。通过调查所获得的资料，无论是文字、数字、图片或访问谈话的纪录，都是社会形态和社会现象的具体反映。如果说，社会科学研究工作是一种精神劳动的话，那么，这些反映社会客观实际的资料，就是我们从事社会科学研究的劳动对象；没有它，就无法研究，这正如没有铁砂和其他原材料就无从炼钢一样。资料对于社会科学研究的重要性是可想而知的。在今天，社会科学研究的某些成果，为什么使人们觉得有些空洞贫乏、有些“华而不实”“脆而不坚”呢?主要是由于我们只凭主观，凭热情，凭死书本，而没有凭大量的客观存在的事实，没有详细地占有资料。怎么能设想，没有充分的好铁砂和好原材料，能够炼出大量的好钢呢?"},{"type":"paragraph","text":"资料对于社会科学研究，既然如此重要，但它的重要性是否已经为所有从事社会科学研究的人们深刻认识了呢?在此地，我想提一提一九五七年上海经济研究所初创时期的情况，当时我们多数人对于社会科学研究都是道地的门外汉，都没有经验，不知道从何下手。为了提高认识，曾经组织了一次学习，主要学习了毛主席的《改造我们的学习》、《实践论》、《矛盾论》及《“农村调查”的序言和跋》等著作，学习以后，获益很大，特别是不少人初步认识到理论和实际的关系，认识到从事科学研究，必须要从做调查、搞资料入手。领导上也指示我们要从做调查、搞资料入手，由此我们就初步决定了工作方向和方法。"},{"type":"paragraph","text":"但是在开始行动时，就曾遇到不少思想障碍。有的人认为搞资料不是科学研究，资料书没有理论；有的人认为做调查、搞资料是“实际脱离理论”；有的人干脆提出来“科学研究就是读书与著作”。这是一场有关社会科学研究根本方法的斗争。经过辩论，特别是经过实践，一九五八年秋季出版了几本通过调查编写出来的资料书以后，才算是在一部分人中得到了暂时解决。以后又经过了响应党的号召，深入农村工厂，大兴调查研究之风，大家都提高了认识，对于做调查、搞资料的重要性有了进一步的体会。有的人甚至走向另一个极端去了，把做调查、搞资料与读书对立起来，强调一切都要通过调查，过分强调直接资料的重要，不承认间接资料的价值，而且在科学研究工作中比较更多地要利用间接资料，因而不重视前人与外人的调查研究成果，不肯下苦功读书。当然存在这种狭隘看法的人终究是极少数，随着实践证明也很快得到了澄清。但是重视调查、重视资料工作的思想，仍然是不容易被一部分同志完全接受的，特别是在领导上强调读书和“打基础”的时候，不少人对于读书比较对于做调查、搞资料更感兴趣。当然，从事社会科学研究，必须要有马克思列宁主义的理论基础，必须批判吸收前人和外人的研究成果，必须博览群书，这都是应该提倡的，而且必须在这方面投入一定的时间和精力。但这与做调查、搞资料的工作，并不是对立的，而且搞资料与读书，两者是不可偏废的。"},{"type":"paragraph","text":"现在有些人把做调查、搞资料当作苦差使，希望“人家做调查、搞资料让自己来做研究”，这种想法固然不对，也不现实。由于在我们这个国家，旧中国的历代统治者没有给我们准备好一套经过整理的现成的系统资料，这对于我们做科学研究工作特别是研究历史的，是一种困难，现实逼着我们边搞资料、边做研究，这是无可奈何的事。如果大家都不肯搞资料，都要吃现成饭，等人家搞好资料，再做研究，那么谁来搞资料呢?势必在若干年内大家都无法很好地进行研究工作。还有人认为自己的理论水平高，做资料工作有“大材小用”之感；其实，经验证明，做调查、搞资料工作本身，对我们从事独立研究、提高科学研究水平和丰富理论知识等方面都是极其重要的。不仅因为大量资料是我们探求真理的源泉，而且在搜集整理资料的过程中，使我们增进感性知识，使我们锻炼和考验自己的马克思列宁主义的立场，证实马克思列宁主义的理论；特别是对于培养青年研究人员，把做调查、搞资料作为从事科学研究开始的第一步是比较切实的方法。这和京剧演员练基本功一样，任何一个有成就的演员，不经过基本功的锻炼是不行的，做调查、搞资料，应该说是社会科学研究的基本功。如果我们要从“科班”出身，就必须从做调查、搞资料做起。至于有些人把搞资料工作看成是“低人一等”的想法也是不对的，做好资料工作是直接为社会科学研究服务，同时也是使自己从做调查、稿资料，走上独立进行研究的必由之路。有一位同志说:“在我们目前情况下，多搞一些有价值的资料书，比出一些空洞理论的书更为有益。”我觉得这些话的意义是深长的，因为通过编写资料书，不但锻炼和提高了自己，也有益于他人。总之攀登科学高峰，是没有便捷道路的，谁要是少走了一步，必然要在他的实际研究工作过程中，以更高的代价重走这应该走而没有走过的一步。"}]}