{"id":429726,"date":[{"year":1962,"month":4,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3493","ytitle":"","mtitle":"浙江三石","ftitle":"","authors":["金定荣"],"text":[{"type":"paragraph","text":"金定荣"},{"type":"paragraph","text":"建造高楼大厦要用石头，金、银、铜、铁也无不来自石头。化学工业更是离不开石头。石头的种类之多，用途之广，不胜枚举。这里向读者介绍浙江省的三种有名石头，即明矾石、佛石和人造的电石。"},{"type":"paragraph","text":"明矾石"},{"type":"paragraph","text":"浙江的矾矿，蕴藏量极其丰富，相传在明朝就发现了它，而从矾石中提炼明矾也已有三百余年的历史，明矾是硫酸钾和硫酸铝的复盐。矿石经过煅烧、风化、溶解和浓缩结晶就能得到透明并具有规则形状的明矾品体，明矾的用途很广。它大量地用作净水荆，又是造纸工业上的胶着剂、制革工业的防腐剂和鞣剂以及印染工业上的媒染剂。在水产(如海蜇)醃制加工时用明矾以防止腐败变质。就是墨水的制造也要用到明矾，明矾还可以肥田，如果施量适度，可改良土壤性质，促进水稻发育并能提高抗风能力。"},{"type":"paragraph","text":"在明矾的组成里有三种重要的元素——钾、铝和硫。从矾石中可提炼出:硫酸钾、氧化铝、硫酸(或硫磺)三种重要的产品。"},{"type":"paragraph","text":"钾素是植物生长不可缺少的养料，硫酸钾就是一种高效钾肥，它尤其适宜于某些不能施用氯化钾的作物如烟草、葡萄、柑桔等。从矾石制硫酸钾是我国钾肥的巨大来源。硫酸钾还是制造其他钾盐、苛性钾以及金属钾的原料，这些产品在许多部门获得重要的应用。"},{"type":"paragraph","text":"氧化铝或称铝氧，是炼铝工业的原料。铝，这个被人们所发现还不到一百年的金属，它在近代工业中的地位仅次于钢，在日常生活中也到处可以看到铝制品。某些铝的合金还是制造汽艇、摩托外壳的好材料。提炼锰、铬等的金属时，也使用铝，即所谓“铝热法”。氧化铝还是制造耐高温电绝缘材料的原料。在耐火氧化物中，铝氧可算是化学稳定性最好的一种，它广泛地用作高温电炉或煤气炉的衬砖。化学纯而半透明的熔螎氧化铝可以用来制造各种类型仪器中的宝石座。随着原子能、火箭技术、燃气轮机及其它热力发动机技术的发展而发展起来的一种耐高温材料——金属陶瓷的制造，也少不了氧化铝。"},{"type":"paragraph","text":"矾石提取硫酸钾和氧化铝的同时，还能得到二氧化硫气体。二氧化硫是生产硫酸的原料。如果采取不同的方法处理矾石，还能生产橡胶工业、农药、医药、火柴及黑色火药等工业所不可缺少的原料——硫磺。明矾石浑身是宝，就是它的渣还是制造水泥的好原料。"},{"type":"paragraph","text":"砩石"},{"type":"paragraph","text":"砩石的成分是氟化钙。把砩石放在暗处加热后会发生萤光，所以它又称萤石。天然产的砩石有透明、乳白、黄、绿、蓝、紫、棕、橙和粉红等多种美丽的色彩，有时在一块矿石中就有很多颜色，所以又称五花石。其中以绿色居多，故俗称绿石头。我国的砩石产地遍于各地，其中以浙江省的蕴藏量最为丰富，质量也最好。"},{"type":"paragraph","text":"砩石是钢铁及其他金属冶炼工业中最好的熔剂。在玻璃及搪瓷工业中用砩石作为熔剂及乳浊剂，可使破璃成为乳白色。在化学工业中是制造各种氟化物的主要原料，以佛石制成的含氟产品已越来越广泛地应用于金属冶炼、农药、医药、水泥、玻璃、搪瓷、塑料、橡胶、染料、冷冻剂、灭火剂等工业部门中。由于原子能利用、火箭、导弹，等近代尖端科学的发展，氟化物具备特殊性能，适合于作为特殊材料的要求，使氟化学获得迅速发展，已成为近代一门崭新的科学。"},{"type":"paragraph","text":"许多氟的化合物是农药上有效的杀虫剂。例如用氟化钠制成的毒饵可杀死蝼蛄、大蟋蟀和蜚蠊等害虫；也常用作防除畜虱、禽虱和衣虫的药剂。同时它还是木材的防蛀防腐剂。人造冰晶石(氟铝酸钠)主要用于冶铝工业外，它的稀水悬浮液还能防除青菜虫、粘虫、蝗虫等数种害虫。有机氟化物中氟乙酸、氟乙酰胺及氟滴滴涕(DFDT)等是有效的农药，氟乙酸钠又是毒杀老鼠的特效药，"},{"type":"paragraph","text":"氟化物还广泛用于医药上。例如，氟代酪氨酸足治疗甲状腺机能不正常的药剂，双氟联苯可治疗支气管炎，对氟苯乙醚可治疗风湿病等。"},{"type":"paragraph","text":"氟的另一种化合物——“氟里昂”是最好的冷冻剂，它是氟氯烷烃类的衍生物。既无毒性，对设备亦无侵蚀作用，并且不象一般氯甲烷等冷冻剂会燃烧，亦不会爆炸，可以说是最安全的冷冻剂。氟里昂还是制造氟塑料的原料。"},{"type":"paragraph","text":"氟的高分子化合物是最稳定、最合乎理想的材料。氟塑料、氟橡胶等越来越受人重视。目前已试制成功的氟塑料氟橡胶不下数十种，最主要的氟塑料是聚四氟乙烯(泰氟纶)及聚三氟氯乙烯(凯而夫)等。聚四氟乙烯能抵抗任何溶剂的侵蚀，高到三百度的高温、冷到零下一百度的低温都不能改变它原有的强度性能。它的摩擦系数很小，是制造轴承的最好的合成材料。最近据国外报道，巳试制成功了能耐温到五百度以上的氟塑料。"},{"type":"paragraph","text":"含氟橡胶中目前比较成熟的有“维通爱”橡胶(偏氟乙烯与全氟丙烯的共聚物)。这种橡胶具有抗溶剂性能，能抵抗臭氧与硝酸的侵蚀，能耐高低温气候的变化。其他氟的高分子化合物，有的能作为涂料，有的已能抽成纤维，都有优良的性能。"},{"type":"paragraph","text":"染料分子中有了氟原子，染料的耐光性能可以增进很多，色泽亦变得纯净悦目。氟染料的耐晒耐洗性能以及耐氧化的性能都超过其他有机染料。"},{"type":"paragraph","text":"元素氟还是制造高能燃料的原料。元素氟可以提供最大的蕴藏能量，故元素氟和其他氟由、氟氮、氟氧等化合物可用作火箭导弹的液体推进剂，在原子能工业中，元素氟可以将铀矿中的二氧化铀制备成四氟化铀，再转化成六氟化铀，通过六氟化铀的制备可以将铀<SUP>235</SUP>分离提纯而得到原子能的燃料。"},{"type":"paragraph","text":"其他无机氟的用途也很广泛。例如，六氟化硫用来制造高压电机中的气体绝缘材料，无水氟化氢和三氟化硼是很好的工业催化剂，人造冰晶石及三氟化铝又是冶铝工业中最主要的原料。"},{"type":"paragraph","text":"电石"},{"type":"paragraph","text":"电石是由生石灰同焦炭在特殊的电炉里，经过高温熔融而成。它形似岩石，故称电石。每生产一吨电石，要消耗三千多度电。浙江水电资源丰富，石灰石的蕴藏量又很大，这就为生产电石创造了有利条件。"},{"type":"paragraph","text":"电石的化学名词是碳化钙，它的用途很广，总的说来可分两大系统:一是把电石再加工成石灰氮系统，一是由电石生产乙炔系统。"},{"type":"paragraph","text":"石灰氮，又称氰胺化钙，是将电石在高温下同氮气作用而得。石灰氮是一种很好的氮肥，肥效不亚于硫酸铵和硝酸铵。它还是生产多种性能良好的胺基塑料的原料(如三聚氰胺)，在药物和染料工业上的许多中间体的生产也用到石灰氮。如果把石灰氮同盐共熔，得到的氰熔体可作棉花的脱叶剂，适用于大面积机械化采棉。从氰熔体中提取的氰化钠是钢铁工业上特殊钢淬火用原料。在合成材料工业和电镀工业上也广泛地应用它。"},{"type":"paragraph","text":"电石的最大用途是生产乙炔产品。将电石放在一种特殊的发生器里加水使它分解，则放出一种带臭的气体，这种气体叫乙炔。乙炔是炔属碳氢化合物中最简单、最重要的化合物，它具有活泼的反应性能，容易与许多物质化合，生成为数繁多的有机产品，如乙醛、丙酮、乙烯、氯乙烯等。"},{"type":"paragraph","text":"乙醛是有机化学工业重要的原料，由它可生产醋酸、醋酐、氯仿、丁醇、辛醇等。这些产品是医药、染料、油漆、合成纤维、橡胶和塑料工业所不可缺少的，现在，乙醛的大规模生产，就是乙炔在汞盐触媒存在下与水的反应为基础的。而在另一触媒存在下，乙炔与水反应却能得到丙酮，丙酮是一种很好的溶剂，在油漆、脂肪、人造丝和合成纤维工业获得广泛应用，又是制造环氧树脂(万能胶)和高强度塑料(聚碳酸脂)的原料。"},{"type":"paragraph","text":"如果用乙炔制造酒精、丙酮和丁醇，能节省大量的粮食。例如生产一吨酒精，要消耗二点五吨千番薯；用乙炔就只需零点八吨。粮食发酵生产混合溶剂(其中有丙酮、丁醇和酒精)，要得到一吨丙酮，要消耗十多吨粮食，而一吨乙炔就能得到同样多的丙酮。"},{"type":"paragraph","text":"大家熟悉的聚氮乙烯塑料，就是用乙炔和氯化氢作原料制造的。被称作“不碎玻璃”的有机玻璃(即聚甲基丙烯酸甲酯)，也可以用乙炔来制造。以乙炔为原料生产的合成纤维已不下十多种，如维尼隆、奥纶(人造羊毛)、纱纶、维荣及维荣一N等。用乙炔制造丁二烯，它是合成橡胶极重要的单体，以丁二烯为基础生产的橡胶商品牌号有数百种之多。"},{"type":"paragraph","text":"以上所谈的仅是化学利用乙炔的一部分，而且这些产品都是在常压下生产的。乙炔易燃烧，在压力下更容易爆炸。现在工业上能保证乙炔在几十大气压甚至更高的压力下安全操作。实现了乙炔加压反应后，打开了利用乙炔的更广阔途径，可以合成出以前无法合成的化合物。例如，乙炔与甲醛水溶液(福马林)在压力并有催化剂存在下反应，可得到丙炔醇和丁炔二醇。丙炔醇是合成甘油的中间体。丁炔二醇更有它重要的用途，是制造四氢呋喃(一种很有用的溶剂)和尼隆—6(卡普隆)及尼隆—66的原料。乙炔与醇类在加压下作用，可制造乙烯基谜，它是很好的合成材料的单体。乙烯基乙谜还可作合成药物磺胺噻唑的中间体。"},{"type":"paragraph","text":"近代，乙炔在有机合成上的地位越显重要，用乙炔能制造一种具有极好电绝缘性能的塑料，它能代替天然云母广泛地应用在电气工业上。用乙炔还能制造人造血浆，用它绘入失血过多的人体内，效果很好。在制维生素时也要用到它。"},{"type":"paragraph","text":"浙江的这三块石头，各有千秋，它们是浙江省化学工业的三大基石。随着科学的发展，这三块石头将在社会主义建设事业中贡献力量。"}]}