{"id":429797,"date":[{"year":1962,"month":4,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3859","ytitle":"","mtitle":"我国伟大科学家徐光启的一生","ftitle":"","authors":["王有三"],"text":[{"type":"paragraph","text":"王有三"},{"type":"paragraph","text":"今年4月24日是我国伟大科学家徐光启诞生四百周年的纪念日。他那毕生为科学研究而奋斗的精神，是永远值得我们纪念和学习的。"},{"type":"paragraph","text":"徐光启字子先，号玄扈，上海人。公元1562年降生在一个被倭寇焚毁破产了的农民家庭里。他青年读书的时候，父亲种地，母亲“早暮纺绩”，全家生活都很勤苦，正由于这样的出身和锻炼，徐光启从小就成为一个身心康健、刻苦力学、具有坚强意志的青年。"},{"type":"paragraph","text":"公元1581年，徐光启年二十岁中了金山卫的秀才。从此，又经过了十六年，四五次的乡试失败，1597年才以第一名中了顺天乡试；又经过一次札部考试的失败，1604年才成进士，改翰林院庶吉士。由此看来，徐光启的上进并不是一帆风顺的。徐光启是爱好实学爱好科学的青年，当然不愿枉费时间去学习锢蔽青年思想、束缚青年才智的八股文考试；可是生在封建社会的时代，封建政府根本就不注重科学，不走这条道路来寻求更好的生活条件，从而创造研究科学的机会，是别无途径可走的!徐光启在过去二十三年(1581—1604)中间，为了取中最高考试，对他的科学研究自然要造成很大的损失。但另一方面，由于他处在贫苦的家庭，在为生活、为学习坚苦奋斗的日子里，获得了极其丰富的社会经验和农业手工业生产上的知识和经验，对他以后的科学研究和科学思想起了良好的基础作用，"},{"type":"paragraph","text":"徐光启自从二十岁中秀才后，便在自己的家乡教书，后来又到广东和广西教书，前后有七次回到家乡或到北京去应试，每次都是在几千里的路途中“布衣徒步”，和农民、手工业工人、运河上的运输工人有广泛的接触，对全国的农作物、手工业产品的生产方法和较大城市的商业经济情况有确切的认识。他自己曾经回忆说:“余生财赋之地，感慨人穷。且少小游学，经行万里，随事咨询，颇有本末。”(1)这应该说是徐光启少年时代科学知识的极可宝贵的来源。"},{"type":"paragraph","text":"徐光启的朋友程嘉燧曾描述过这一时期内他们的一段教读生活。程嘉燧说他们在仅能用“饘粥”充饥，“豢羞”和“醪醴”终日吃不到口的生活情况下面，他们和学生“咀嚼诗书之英华，斟酌文章之醇酿”，反倒乐的唱歌弹琴，惟恐白天的日子不够用(2)。徐光启在没有中进士以前的生活环境的确是很困苦，但他不论在教书和读书的时候，都是充满着这样的洋溢精神，这不但使他的学问逐渐走向成功，还使他逐渐认识了封建社会和政治的腐朽，使他有思想、有勇气揭露封建社会、政治的黑暗，提出自己的改革主张，同时也就使他更注重实学，更注重科学研究，进而使他认识到研究科学的目的必须抱着“救时之至计”，才能使当时的中国富强起来。"},{"type":"paragraph","text":"1604年徐光启中了进士，不但改善了他的学习环境和条件，也打破了他科学研究的阻碍和束缚，因为从此以后他可以不再学习八股文了，他于是把有关科举的学习“悉弃去，习天文、兵法、屯盐、水利诸策，旁及工艺数事，学务可施于用者”(3)。"},{"type":"paragraph","text":"徐光启在翰林院的三年(1604—1607)是他更集中的来“学务可施于用者”的三年。虽说他不能不作馆课，但他的馆课是结合着当时的时务，来揭露当时的政治、军事上的种种黑暗和腐败的情况，并提出他的科学改革方法的。同时，他还利用馆课的剩余时间去向利玛窦学习西洋科学，翻译西书，1607年散馆，徐光启升检讨的两个月以后，他父亲死了，这当然是一件不幸的事情，但因此他必须回家守制三年(1607—1610)，又得继续研究科学，并向传教士学习西洋科学，这样，又给徐光启在科学研究上的深造创造了有利条件。"},{"type":"paragraph","text":"徐光启在这六年(1604—1610)中间从封建统治阶级内部更认清了封建政治的腐朽，从传教士学习了更多的和中国传统科学可以互相发明、互相补苴的西洋科学知识，他的系统的科学思想到这时期基本形成了。他认为富国强兵必须从“根本至计”做起，那就是“务农贵粟”(4)，这里面关涉到的有宗禄问题，漕河问题，盐荚问题，屯田问题，边饷问题，器胜(兵器)问题，要解决这些问题就需要很多的科学技术问题，而要解决科学技术问题又必须以“度数为之宗”(5)，这就是他在这一时期内翻《几何原本》，编写《测量法义》、《测量异同》、《勾股义》等书的缘故。徐光启有了这样的系统的科学思想，掌握了这些科学技术知识，就成为他以后二十多年的政治斗争和改进农业手工业生产力的锐利武器了。"},{"type":"paragraph","text":"公元1610年徐光启服阕，回京复职，从这一年一直到1633年他死的二十三年中间，除了1621—1628年间在籍闲居，都是他做官的时期。这时候，他“食菲居约，依然寒素风”⑥；虽说担任了政治上和军事上的重要职务，他仍然没有放弃科学研究——“推算纬度，味爽细书，迄夜半乃罢”(7)。茲为易于阐述徐光启这一时期内的行政工作和科学工作，把二十三年分为四个阶段，说明如下:"},{"type":"paragraph","text":"第一阶段(1610一1617)凡七年，在这七年中间，徐光启由检讨升左春坊右赞善，还兼过一些别的差事，到西北去册立过庆王。但基本上没有担任实际的行政责任，仍有足够的时间继续研究天文、历算、农田、水利等科学。1612年译成了《泰西水法》，曾经引起了到西北兴修水利的思想。自从1610年12月15日的日食，朝野又兴起了用西法修改历书的议论，徐光启修正历法的志愿不但没有实现，反而招来了一些攻击。徐光启因想推行另一科学规划——到天津兴办水田。这时候，正值沈<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624m0302AA.JPG\">领导了一次大规模的反天主教运动，徐光启乃于1617年四月*，到天津去实行他改良水田的计划。这一时期，可以说是徐光启想把科学知识推行到政治、历法和农业生产上的时期，但立刻出现了先进思想和落后思想的剧烈斗争。徐光启在这些斗争中，表现出了他的坚强意志和科学精神。"},{"type":"paragraph","text":"第二阶段(1618—1621)凡三年。1618年闰四月*，满洲贵族的侵略军占领了抚顺，震惊了明王朝的朝野，徐光启为爱国主义和民族主义思想所激发，即刻回到北京，次年(1619)三月*，杨镐的四路援军又都被打败，时局益趋紧张，徐光启即时提出了他的选兵、练兵、制器、御敌的军事计划，朝廷同意了，叫他管理通州昌平的练兵事务，保卫京师。这个任务是相当重要的，也是徐光启有信心能够承担起来的，但明王朝的腐败已经达到了极点，各方面的掣时，无法实现计划的万一，经过了将近两年的实选实练，终于在1621年二月*，徐光启仍回到天津去再度经营他开垦水田的计划。"},{"type":"paragraph","text":"第三阶段(1621—1628)凡七年，徐光启在家又得继续他的科学研究，研究的主要题目是农学。在他父亲坟地的周围开了一个相当大的试验园地，种植外地作物，培植高产作物，兼作“栽时花药”的种种试验。还尝了多种野生植物，为了在荒年代替食粮之用。有名的《农政全书》也是在这一段时期内完成的。"},{"type":"paragraph","text":"第四阶段(1628—1633)凡五年。1628年崇祯即位，清除阉党，韶徐光启“以原官起用”，这时候满洲贵族与汉族汉奸地主的侵略军更深入了，徐光启认为首要的政治任务，还是用他的军事学以挽救国家的危亡，在担任了制造火器的工作以外，还想再度施行他的选兵练兵计划。但这时候的明王朝已经摇摇欲坠，掣肘的方面也更多，无法供应，使徐光启走向了购买西洋大炮、招募洋兵的偏激方法。幸而1629年朝廷决定用西法来修改历法，徐光启利用一部分时间领导了这一工作，奠定了以后三百多年的新历法。在修历工作接近完成的时候，1630年六月*徐光启升礼部尚书，1632年兼东阁大学土，入阁参预机务，次年(1633)又兼文渊阁大学士。但这时候，徐光启已经是七十多岁的人了，与首辅周延儒、温体仁不合，多方掣肘，又时常生病，在政治上和科学上都不能有什么新的作为，1633年11月8日死了。"},{"type":"paragraph","text":"徐光启一生廉洁节俭。1630年徐光启做了礼部尚书以后，张溥在北京看到他的私生活，是“扫室端坐，下笔不休。室广仅丈，一榻无帷”⑧。徐光启自己也说，“因阁务殷繁，不能复寻旧业，止于归寓夜中篝灯详译，理其大纲，订其繁节”(9)。徐光启死了以后，有一位御史上奏折说他“盖棺之日，囊无余资，请优卹以魄贪墨者”(10)。总的看来，我们这位热爱祖国的大科学家，在科学研究上“鞠躬尽瘁，死而后已”的精神，以及他对恶势力、对反科学的保守思想作斗争的精神，都是值得我们纪念和学习的。"},{"type":"paragraph","text":"附注:(1)《农政全书》卷三十八，页二十五下(上海王氏刻本)②程嘉燧庆祝徐光自父亲七十岁的寿文，载《增订徐文定公集》卷首的《徐文定公行实》内。(3)《徐氏家谱徐文定公传》，载1933年《徐文定公逝世三百年纪念文汇编》。(4)甲辰馆课《拟上安边御虏疏》，载《徐氏疱言》卷三，《皇明经世文编》卷四百九十，(5)《几何原本序》。(6)《徐文定公行实》。(7)张溥的《农政全书序》(8)同上，(9)徐光启《历法修正告成书若缮正有待请以李天经任历局疏》。载《增订徐文定公集》卷四。(10)《明史》卷251《徐光启本传》。"},{"type":"paragraph","text":"*本稿年份皆用公历，有月日的，亦依公历算出了月日写入。但有些事实，材料上只记夏历月份，现在年用公历，月份仍为夏历，特于月份之后加符号为记。"},{"type":"paragraph","text":"编后记"},{"type":"paragraph","text":"今年四月二十四日是我国伟大科学家徐光启诞生四百周年的纪念日。徐光启毕生致力干科学研究，对促进当时社会生产力的发展作出了重要贡献，给我国科学史写上光辉的一页。今天我们先发表两篇文章，介绍这位杰出历史人物的生平事迹和农学著作；后天——二十四日再刊出王重民同志的《徐光启在我国科学史上的成就和贡献》一文，阐述他的科学思想、科学活动、科学成就和贡献。科学是有继承性的。我们今天要在批判地继承前人科学成就的基础上，发展我国的科学技术，更好地为社会主义建设服务。在这徐光启诞辰纪念的时候，对他的科学成就进行研究，是很有现实意义的。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624m030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>徐光启象</FONT>"}]}