{"id":429874,"date":[{"year":1962,"month":4,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学术动态","genre":"","count":"3209","ytitle":"","mtitle":"扬州八怪面面观","ftitle":"","authors":["潘英乔"],"text":[{"type":"paragraph","text":"潘英乔"},{"type":"paragraph","text":"美协江苏分会自今年开年以来，结合清代扬州画派作品展在南京展出，举行了五次学术座谈。探讨了清代扬州画派的由来，产生的时代背景，艺术风格特点以及在画史中所起的承前启后的作用等问题。除在宁画家外，扬州、苏州也有部分画家赶来参加。传抱石、吴白匋、俞剑华、陈大羽、温肇桐、罗叔子、黄纯尧、杨建侯、徐云秋、许莘农、孙龙父都作了专题发言，有的概述了产生画派的渊源、时代背景，画派的崛起、形成、发展、影响，画派的艺术风格特点；有的就某一位或几位画家的作品从画、题跋、诗文、印章、书艺，来研究画家的政治观点、生活态度和艺术见解。"},{"type":"paragraph","text":"“扬州八怪”是清朝乾嘉年间活跃在当时经济中心扬州画坛上的一群画家，他们的艺术活动给当时的绘画开创了新面目，形成了近代画史上的一个重要流派。“八怪”究竟是指那八位画家，目前一般研究者都是依据李玉芬《瓯钵罗室书画过目考》所列举的八位画家:金农、高翔、汪士慎、黄慎、李鱓、李方膺、郑变、罗聘等八人。但在有些有关记载里还不止这八位画家。因此这次作品展出还包括华喦、高凤翰、边寿民、闵贞、陈撰几位画家在内，"},{"type":"paragraph","text":"讨论会首先对“扬州画派”的名称问题，提出一些商榷意见:"},{"type":"paragraph","text":"徐云秋、孙龙父、吴白匋谈到作为“清代扬州画派”提出的几点论据是:从华喦开始绘画创作之年算起，到罗聘卒年为止，前后约一百年，占整个清代的三分之一，故在“扬州画派”前冠之以“清代”，“扬州画派”即是指历来被列为“扬州八怪”一些画家，他们有特殊的艺术风格，作品体现了时代精神，富有革新精神，倾向个性解放，有共同的特色，起承前启后的作用，是清代绘画重要流派。“八怪”所以产生在扬州不是偶然的:扬州人民有抗暴传统；扬州经济繁荣；扬州无大姓，不保守，有利于绘画的独创，扬州是当时文化中心之一，民间艺术丰富多采。"},{"type":"paragraph","text":"传抱石对作为“派”提出一些不同意见。他认为，凡称为“派”的，画风总是极相近的。“扬州八怪”的画风则各不相同，所以是否能作“派”来提出，还可商量。“八怪”也并不都是扬州人，“扬州画派”在过去不曾这样提过，通称“八怪”。“八怪”大胆革新，充分表现个性，逐渐成熟，成为流派。当时，不但在绘画上开创新面目，在金石、书法、诗文、款式上都有变格。他认为“八怪”所以产生在扬州的历史条件与社会条件:是满清王朝采麻醉(如设博学鸿词科)与镇压(如大兴文字狱)，相结合的政策，严密控制汉人的思想，所以当时汉学与金石考据之学极盛。绘画亦复脱离生活，脱离现实，单纯追求古人笔墨的“四王”，号为“正宗”。扬州是当时那经济中心之一，市民的物质生活和文化生活要求绘画有所变化，求新求异。俞剑华、陈大羽也都以“八怪”名称沿袭已久，比较确定，特色亦显著。“扬州画派”过去没有此名称，画家也不全是扬州人。俞剑华认为画派的开创，必定是老画派已经衰落，有流弊，新画派针对此点有所革新，逐渐成为流派。乾隆时代，“四王”有“娄东派”、“虞山派”，天下风靡，但陈陈相因，已显僵化。“八怪”应运而生。“八怪”产生在扬州的另一个原因:正是扬州是“四王”势力薄弱的地区。"},{"type":"paragraph","text":"对产生“扬州八怪”的时代背景、政治原因、经济原因及文化原因，孙龙父、吴白匋、黄纯尧对此问题都作了较详尽的分析。孙龙父认为:其时民族矛盾已较清初缓和，阶级矛盾尖锐，“八怪”反礼教，反“正统”，反形式主义，可以从戴东原一派学说找到根源。如郑板桥就反对理学，与封建道德反抗。另外，“八怪”画与市民文学的兴起也有关系。又袁枚论诗标榜性灵，也对“八怪”画有影响。"},{"type":"paragraph","text":"关于扬州画派的艺术风格，是讨论会谈得最多的一个问题。"},{"type":"paragraph","text":"徐云秋说:“八怪”绘画的题材，以梅兰竹菊为多，亦画日常习见的东西，如李复堂的花鸟画就是，他不愿意画宫廷里的珍禽异卉。又如黄慎画人物，除仙佛外，多画普通劳动人民，如流民、贫乞、渔父之类，题材通俗，为当时市民所欢迎。"},{"type":"paragraph","text":"孙龙父说:当时绘画好古成风，八怪创新，不为时人所喜，目之为怪。他们的生活大都贫苦，愤世疾俗，甚至玩世不恭，都表现在画上，更表现在题识上。他们同情人民，从民间艺术吸收营养，从事创造。金农、高翔、汪士慎三人，在“八怪”中属于早期，表现了反庸俗这一特色，所画高古静穆。李辉、李方膺、黄慎三人属于中期。三人画由于愤慨多，笔墨亦更加豪迈纵恣。他们的画，形象丰满，笔墨雄放，郑板桥是“八怪”中的一支异军，他多画兰竹，画与书法结合得更紧，多用墨笔很少敷彩。罗聘是金农弟子，能自立风格。他的《鬼趣图》最突出，大胆的讽刺了当时的社会，实为可贵。"},{"type":"paragraph","text":"傅抱石认为扬州“八怪”里面，最突出的应推郑板桥。他说:板桥有三绝——诗、书、画。三绝之中，又有三真——真气、真意、真趣，板桥诗书画都怪，又“怪”于政治。板桥也能刻印章。板桥也可说是一个“贫儒”，始终没有脱离儒家思想的幻想——修身、齐家、治国、平天下。等到中了举人，做了县令，接触到社会黑暗和民间疾苦，才意识到“得志加泽于人民”是不简单的。幻想破灭，就回扬州卖画。他对现实不满，嘻笑怒骂，尽情暴露，这是值得肯定的主要的一面。他的画，一面从生活入手，一面亦汲取传统优秀经验。不过他的学习传统是略其迹而取其意，板桥画竹，有一种欣欣向荣而又傲兀清劲的精神。他画竹、石、兰，是当作道德标准来鼓吹的。他的画，“用以慰天下之劳人，非以供天下之安享人”，这是板桥最可敬可爱之处。"},{"type":"paragraph","text":"吴伯匋认为:“八怪”革新的推动力量，主要受社会影响。但另一方面，也由于他们在形式上，技法上有意识的标新立异，有意避熟、避俗而求生辣。不过他们在画艺上都有很深的功夫，他们的画还是有继承的。"},{"type":"paragraph","text":"俞剑华说:扬州市民不喜欢山水画，“八怪”就不怎么画山水。只有方士庶、虞蟾画山水，其他都画花鸟兰竹，还有人物肖象。金冬心画的题材很多，但以梅花为主。“八怪”主要用水墨，写意的多，工笔重彩的少。这里面有出奇制胜的一面，也与个性坚强有关。这种画风的历史根源是“文人画”。“文人画”形成的条件:一般都是在政治上不得意的知识分子，有抑郁不平之气与反抗情绪；不为统治者服务；以卖画为生，在创作上保持了创作自由，在人品上都比较清廉高尚，文艺修养特别丰富。“八怪”的画，都具备这些条件。“八怪”都会作诗，其中有好几位有诗集行世。他们的书法也怪，都不是干禄书。诗书画都怪。"},{"type":"paragraph","text":"陈大羽说:扬州“八怪”的艺术风格，给人以生意盎然、有生活的情趣。“八怪”重视对传统的继承，着力于师古人之心不在迹象间，对古人的优秀遗产有所发扬。特别突出的表现在广师造化方面扩大了许多现实的题材。诗、书、画、印密切结合，画面表现出意、气、趣，富独创性。他们作画题材极广。除了画四君子，也画山野田原的草花、野鸟、蔬果。许多民间流传的题材如《刘海戏蟾》、《钟馗嫁妹》等，也常是“八怪”采用的题材。罗两峰画《鬼趣图》以此讽世，更可以看出他们在取材中的思想倾向。他们的题诗对当世进行揭露讽喻，表白了自己的抱负。他们作画旨在表现自己的思想感情。"},{"type":"paragraph","text":"关于“扬州八怪”的承前启后的作用，大家的意见比较接近。认为“八怪”远师青滕白阳，近师八大、石涛。而后世，赵撝叔、吴昌硕、齐白石、徐悲鸿等，都是受“八怪”影响而自立门户。俞剑华并就此问题作了专题发言。"},{"type":"paragraph","text":"讨论会还对“八怪”中的某些画家作了专题研究。如对郑变(板桥)，传抱石、黄纯尧、杨建侯各从不同角度作了论述，也有不同的意见。如黄纯尧对传抱石称“八怪”中以板桥为突出的看法，并不完全同意。他认为郑板桥在政治思想、人品上是突出的，但他的艺术是否也突出，尚须作比较研究。杨建候着重谈郑板桥的艺术主张，从他的“三竹”谈起，分析评价了他在画论方面的贡献。温肇桐专谈罗聘(两峰)，他详尽的讲述了罗聘的生平、艺术创作和绘画上的师承渊源。"},{"type":"paragraph","text":"许莘农专谈“扬州八怪”的题跋艺术，他认为题跋是画的不可分割的组成部分。诗、书、画、印并美，是“八怪”艺术的重要特色。最后他还谈到，在题跋中，可以为画史画论研究方面存疑和疏漏的问题，提供许多可贵的考证资料，"},{"type":"paragraph","text":"(潘英乔)"}]}