{"id":429999,"date":[{"year":1962,"month":4,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"艺文谭","genre":"","count":"1551","ytitle":"","mtitle":"意境浅谈","ftitle":"","authors":["吴彰垒"],"text":[{"type":"paragraph","text":"吴彰垒"},{"type":"paragraph","text":"意境是抒情诗重要的艺术范畴之一，王国维在《人间词话》中明确地提出它来作为评价诗词的标准，较之王渔洋的神韵说应该说是一个进步。"},{"type":"paragraph","text":"意境大体近似于传统批评理论中所谓“情景交融”的境界，它是主观感情(意)和客观外物形象(景)有机统一的艺术形象。构成意境大致可分为两个阶段:从创作前的兴会来说，是应物兴感，触景生情，景是产生情的基础。从艺术表现来说，是寓情于景，借景言情，景是传达或烘托情的手段。王国维所谓“一切景语皆情语也”就是这个意思。诗人的兴会仅仅是创作的发轫，他还须用相应的艺术手法把所感受的表现出来。在这个自内而外的表现过程中，情起着重要的作用，它是统一体中占主导地位的因素。王国维把意境分为“有我之境”与“无我之境”两种，“有我之境，以我观物，故物皆著我之色彩”，这就是“移情于景”，重在抒情而不被物相所拘；“无我之境，以物观物，故不知何者为我，何者为物”，则近于情景交融，情景统一得更为密切，所以王国维以为仅“豪杰之士能自树立耳”。其实“无我之境”何尝真的无“我”，如盐入水，只不过“我”已经渗透在景中不直接出现而已。"},{"type":"paragraph","text":"情的产生一般不外两端:一、引起，即由客物景物所直接触发而产生的；其二是唤起，即作者先有一种感情郁结于中，偶因外物的感召，便喷薄而出。在前一种情况下，情景的关系是一致的；在后一种情况下，就可以一致，也可以不一致。《西厢记》的《长亭送别》，为年少远别的张生和莺莺安排了“碧云天，黄花地，西风紧，北雁南飞”的萧索秋景；与离人凄凉痛楚的心情是合拍的。然而沈复在《浮生六记》中写他和妻子新婚后的离别，却说“及登舟解缆，正当桃李争妍之候，而余则恍同林鸟失群，天地异色。”桃李争妍的阳春烟景和伤离怨别的情怀是矛盾的，但并没有因此冲淡了感情，反而从另一角度加浓了它。"},{"type":"paragraph","text":"诗歌，尤其是抒情诗，不象小说和戏剧那样严格要求细节描写的真实，它特别要求感情的真实。李渔说:“词虽不出情景二字，然二字亦分主客，情为主，景是客。说景即是说情，非借物遣怀，即将人喻物。有全篇不露丝毫情意，而实句句是情，字字关情者。”他拈出情景的主客二字，是很有见地的。为了进一步说明这一点，不妨举三首宋诗为例:"},{"type":"paragraph","text":"“黄梅时节家家雨，青草池塘处处蛙。有约不来过夜半，閒敲棋子落灯花。”(赵师秀《有约》)"},{"type":"paragraph","text":"“梅子黄时日日晴，小溪泛尽却山行。绿阴不减来时路，添得黄鹤四五声。”(曾几《三衢道中》)"},{"type":"paragraph","text":"“乳鸭池塘水浅深，熟梅天气半晴阴；东园载酒西园醉，摘尽机杷一树金。”(戴复古《夏日吟》)"},{"type":"paragraph","text":"三个人都是做黄梅时节的诗，一个说“家家雨”，一个说“日日晴”，互不相容；第三个介乎其间说“半晴阴”，煞是有趣。哪一个对呢?也许他们写诗的时候天气确是那样，但也不妨另作一解。按照黄梅时节的气候，似应推赵作为最真实；不过另外两家也没有错，因为他们不是在诗中作“气象报告”，而是在抒情。如果承认同样写黄梅时节而作者的心境和感受可以有所不同，那末就应该说它们都具有真实性。"},{"type":"paragraph","text":"赵师秀和朋友相约，届期不到，独对夜灯，百无聊赖。窗外正下着潇潇的夜雨，到处有阁阁的蛙鸣，不禁发生“最难风雨故人来”的感触，于是敲着棋子不期然而然地吟出“黄梅时节家家雨”了。家家雨正可能是阻隔了故人来访的因素，曾几的题目是《三衢道中》，天色晴朗，正增加了游兴，所以说出“梅子黄时日日晴”，洋溢着一种快慰之感。戴复古的诗题是《夏日吟》，情怀又不同于赵、曾，载酒摘果，放浪醉吟，“熟梅天气半晴阴”，所谓景语也，亦情语也。"},{"type":"paragraph","text":"诗中的景来自生活，又不同于生活中的实景，它已经成为“人化的自然”(马克思语)，即经过感情的浸渍，而具体化了。或者说，景是情的“物质外壳”。是不能看死的，要能从景中发现“人”(欣赏)、表现“人”(创作)。意境，对文艺创作和文艺批评都是有重要的理论和实践意义的。"}]}