{"id":429916,"date":[{"year":1962,"month":4,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2938","ytitle":"","mtitle":"再谈防治害虫的有效途径","ftitle":"——兼与黄其林、印象初两同志商讨","authors":["忻介六"],"text":[{"type":"paragraph","text":"忻介六"},{"type":"paragraph","text":"去年8月17日我在本报发表《什么是防治害虫的有效途径?》一文后，前后读到黄其林(12月15日)与印象初(今年1月18日)两同志对我的论点提出补充和不同的意见，对我帮助很大。其中有些意见还值得讨论，这里再补充我的不成熟的看法。"},{"type":"paragraph","text":"黄、印两同志的文章都强调防治害虫应采用综合措施，而综合措施需根据害虫与作物种类、栽培制度以及环境条件等具体条件，有重点的采取其中的某一种方法。不能单打一，只重视一种方法，而忽略其他方法。这无疑是正确的。我前次的文章是鉴于国内有些人过份重视化学防治，形成“药剂万能”的情况，并引起一些严重后果，所以提出“生物与化学协调防治方案”，希望纠正对害虫防治上的不正确的想法，提倡以“生物与化学协调防治方案”作为综合防治中的重点，决没有否定综合措施的意思。问题在于重点放在什么地方。现在我想把问题限于生物防治与化学防治方面，并分为下列四个问题来讨论。"},{"type":"paragraph","text":"(一)生物防治的概念与范围"},{"type":"paragraph","text":"对于生物防治的概念与范围，国外学者的理解也是不完全一致的。例如有人认为“通过害虫天敌(昆虫及疾病)的利用以防止害虫及杂草为害农作物的方法”是生物防治法。有人则认为生物防治不仅是天敌的利用，而且包括天敌各种形式的调节作用。也就是说，生物防治有驱除(防治害虫)与调节(自然控制)两个方面。所谓自然控制是指由生物的与非生物的因子对害虫的自然限制而言。由于过去生物防治所进行的工作局限于天敌的输入驯化、繁殖施放、内部移殖以及保护等工作，所以一般对生物防治的概念是属于前者，而忽视“自然控制”对害虫繁殖上所起的作用。同时由于边缘科学的发展，昆虫病理学已成为生物防治中最有前途的学科之一，而把生物防治的范围相当扩大了。"},{"type":"paragraph","text":"(二)对生物防治效果的评价"},{"type":"paragraph","text":"由于对生物防治的概念与范围的理解不同，对其效果的评价也就发生差异。现在分为两方面来谈:"},{"type":"paragraph","text":"一方面是关于天敌利用的效果评价问题。斯韦特曼对全世界利用天敌防治害虫获得成功的事例进行统计，计79项。但这只是实际进行生物防治工作中的一部分，由于其效果不易肯定，大多被人们所否认而被湮没。"},{"type":"paragraph","text":"利用天敌的效果约有两类，一类是施放天敌后效果表现得很显著，而且能继续至数年之久，如吹绵介壳虫、粉虱及甘蔗叶蝉等。而另一类则如舞蛾及玉米螟等在局部地区施放天敌时，其效果就不易肯定，主要原因是:(1)由于天敌给与宿主充分的作用需要相当时间，所以其效果的评价也往往需要几年的时间；(2)所施放的天敌很快就从施放的试验区向各方分散，侵入到相隔数哩以外的对照区中，很难维持适当的对照区，因此在发生害虫的整个地区虽然天敌很快的发挥了作用，但因为不能有明确的对照区，无法证明其郊果；(3)一般外地输入的害虫在输入后几年中继续极度猖獗，以后常因其他原因(即自然控制)害虫骤然极度降低。在此种情况下常被认为即使不输入天敌，也会自然降低。主要也是由于没有能设立明确的对照区的缘故；(4)过去评定天敌的效果一般在天敌输入及施放之后才开始进行计划，实际上要在事前详细计划，并先行测定，加以比较才精确。"},{"type":"paragraph","text":"另一方面是生物的与非生物的因子对害虫的自然控制的作用问题。举一个极端的例子来说:家蝇的繁殖，据豪厄德的计算，若在4月15日有雌雄家蝇一对，每代以其产卵最少数120粒计算，约二星期为一世代，如此繁殖至9月10日，就成为5，598，720，000，000只。但实际上家蝇决不能如此繁殖，主要是受自然界中的生物的与非生物的因子的作用所控制。这种自然界中存在着的事实是动物种群动态的重要因子，也是生物防治的基本原理。"},{"type":"paragraph","text":"由于大量的、不合理的使用农药的结果，使此种“自然控制”中生物因子被极度破坏，影响是极为长久而深远，在短期内无法再行恢复。例如浙江省桑树上的桑蟥，每年必需进行刮卵，并使用药剂，才能防治，而江苏省则不进行刮卵，也并不如浙江省严重。看来好象是农民的习惯问题，实际是由于浙江最初进行刮卵，消灭了卵寄蜂的缘故，以后就很不易恢复。假使我们能充分研究一下“次要害虫”之所以不成为重要害虫，就可以发现有许多种类的天敌以及自然控制的力量起着重要作用。"},{"type":"paragraph","text":"(三)对化学防治效果的评价"},{"type":"paragraph","text":"对于化学防治效果的评价，由于其效果显著迅速，容易明确计算，但对其为害性则比较认识不足。除最熟知的再增猖獗问题外，对天敌以外的其他生物，如家蚕、稻田中的鱼虾青蛙等为害相当严重，影响农村副业；特别是对人类健康的影响问题认识不足。“农药与公共卫生”是国外现今研究讨论的一个重大社会问题。我们昆虫学工作者应与卫生部门共同注意研究这个问题，充分估计其严重性，应正确评价并使用农药。"},{"type":"paragraph","text":"新药剂的发明，尤其是低毒高效的有机燐制剂等药剂的发明，以及药剂使用时期的限制(等待期)及方法的改变等，似乎可以减少对人体健康的为害性。但是问题的解决并不理想。据说美国现在使用最多的是滴滴涕，每年约7万吨，因为滴滴涕对人体的作用机制研究得最清楚，可以安心使用，而有机燐剂的1605则仅5000吨，马拉松及敌百虫等很少在农业上使用。一个制造新药最多，广告宣传新药剂最激烈的国家，实际使用新药剂的数量不是太多，这值得我们深思。"},{"type":"paragraph","text":"其次是关于害虫对农药发生抗药性的问题。印同志认为对这个问题的解决方法，似乎已不成问题。但事实上仍然是昆虫学中正在讨论研究的一个中心问题。"},{"type":"paragraph","text":"(四)贮藏物昆虫的生物防治"},{"type":"paragraph","text":"印同志提到贮粮害虫等害虫不适合采用生物防治法，这也是一个值得讨论的问题。的确，在仓库害虫学以及农业昆虫学的教科书中向来没有对贮藏物昆虫使用生物防治法的，所以一般人也就没有这个概念。但由于近年来害虫防治技术的进步，以及生物防治范围的扩大(微生物、原生动物及线虫等的利用)，贮粮害虫利用生物防治的可能性也很大。国内利用黑青小蜂防治仓库中红铃虫的成功例子，虽然不是对贮藏粮食，而是对贮藏物昆虫可利用生物防治的一个很好证明。过去对于贮粮害虫不能使用生物防治的重要理由，恰如印同志所说的，因为即使是天敌也由于其本身的尸体与排泄物留在粮食，而污染粮食。但这只是问题的一方面。由于使用农药对人体健康的为害严重性，以及若干小型害虫不能利用药剂及清洁卫生方法来防治时，就不得不考虑其他方法。而且至少下列几种情况，对于贮藏物昆虫是可以使用生物防治的:(1)对于小麦及稻谷等尚未加工的原粮，因为在出售前尚需经过加工，可以除去天敌的尸体及排泄物；(2)利用肉食螨防治粉螨是很有效的方法，而粉螨防治至今极为困难，肉食螨则是一个重要的自然控制因子；(3)苏云金杆菌等粉剂可以使用，因为苏云金杆菌本来就是德国伯林那氏在仓库粮食中发见的，而且仓库中实际上有很多白米曲以及各种细菌，如蜡样杆菌以及枯草杆菌等，在土壤中也经常存在，加以利用对人无害，是不足畏惧的；(4)裂殖簇虫等原生动物的利用可能性很大，而对人无害。"},{"type":"paragraph","text":"总之，生物防治与化学防治均有优缺点。这两种方法在害虫防治综合措施中应该相互补充。化学防治是害虫防治中的“一个”重要方法，不是“唯一”的方法。生物防治由于研究工作的不足，效果不够显著迅速，在现在还不是完善的方法。只有充分发挥两种方法的优点，克服缺点，相互补充的“生物与化学协调防治方案”才是防治害虫的根本的有效途径，也是今后害虫防治工作的方向。"}]}