{"id":429984,"date":[{"year":1962,"month":4,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1929","ytitle":"","mtitle":"谈《宋词选》","ftitle":"","authors":["扬云"],"text":[{"type":"paragraph","text":"扬云"},{"type":"paragraph","text":"两宋是词史上的黄金时代，作者逾千人，篇章过两万，精华与糟粕杂陈，进行选辑，是相当艰巨的。历来选本，大多侧重艺术形式，忽视思想内容与时代意义，既少必要的分析批判，也乏具体的说明与注释。最近中华书局出版的胡云翼选注的《宋词选》，是做得有成绩的。"},{"type":"paragraph","text":"卷首“前言”，有分析有批判地阐述了词的起源与发展，有系统有重点地评介了宋词各个阶段的重要作家，从而得出“爱国主义词作突出地反映了时代的主要矛盾”的南宋前期是“词的辉煌灿烂的黄金时代”的结论。选本对于其它各种风格流派的评述，也比较中肯。选注者参酌了很多前人的意见，但并不为任何权威的说法所囿，处处有自己的见解。"},{"type":"paragraph","text":"《宋词选》(以下简称本书)共选录两宋词二百九十七首。从整体上看，所选词既反映了整个宋词的风貌，也尽可能反映了有宋一代各个不同历史阶段的时代特征；既网罗了不少家传户诵的名篇，也搜集了过去选本里的“遗珠”。由于选注者掌握了思想性与艺术性统一的原则，就很自然地冲破了“词以婉约为宗”的藩篱，形成了这个选本以豪放派为骨干、以爱国主义杰作为核心的特色。在相当广泛选录婉约派词作的同时，又十分重视所选词的品流格调，不惜扬弃某些虽然艺术水平很高而思想内容过于柔靡旖旎的东西。如周邦彦的《少年游》，是一首历来有名的作品，但因风格不高，未予选入，只在作者介绍中着重提到。对于思想性较高而艺术水平略差的作品，也巧妙地采取了重点介绍而不入选的作法。象刘过的《六州歌头》(吊武穆鄂王忠烈宙)，就被安排在作者介绍的注释里面。这种做法，是颇见匠心的。"},{"type":"paragraph","text":"思想内容第一，艺术标准第二，是这本书的一个重要原则。爱国词人辛弃疾的作品被放在头等重要地位，选录了四十首，约占总数七分之一。陆游留传下来的词不多。也选了十一首。刘克庄、张元干、张孝祥、陈亮、刘过、刘辰翁的佳作，岳飞、文天祥充满爱国激情的名篇，都适当选录并作了郑重的介绍。这样，就显示了这个选本的特色。"},{"type":"paragraph","text":"古典作品特别是作为“艳科”的词，其间不免糟粕与精华杂陈，因此本书在作者介绍与篇后的提示说明中，都没有放松必要的分析批判。对北宋前期的词一般批判得比较严格，这是很容易理解的，但并没有抹煞其中有积极意义的东西。对于苏辛一派的词，虽然肯定的部分比较多些，也指出了某些消极的因素。"},{"type":"paragraph","text":"注释的细到详尽，是本书的另一特色。主要体现在不是作一般的词语解释，而是扣住某些词语在特定地位的涵义。词句的串讲部分，更是一种创造性的复述，这对读者帮助较大。例如:范仲淹“纷纷坠叶飘香砌。夜寂静，寒声碎。”注释【一】云:“香砌——香阶，有落花香味的台阶。”注释【二】云:“寒声碎——寒风吹着落叶发出轻微，细碎的声音。”从落花说到香，不仅具体近情，也美化了意境。联系上文坠叶来解释寒声，给读者的印象就更完整了。注晏几道的“泪粉偷匀”则用现代语复述:“偷偷地揩掉泪水，把粉搽匀，不让人知道自己哭过。”都很恰切、生动。"},{"type":"paragraph","text":"总的说来，本书的作者介绍、提示说明和词句解释，不仅帮助读者了解某些作家和某些作品，而且培养了读者欣赏、分析、批判文学作品的能力。因此，本书不仅是一本较好的作品选，也在一定限度上起了词史与词论的作用。"},{"type":"paragraph","text":"有几个小地方是值得商榷的。"},{"type":"paragraph","text":"在选词的取舍方面，绝大部分很妥贴；只是，在柳永词选中，有一首《倾杯》，是写羁愁旅思的，内容风格与《八声甘州》《夜半乐》都相近，似乎可以删掉或另选。辛弃疾的《木兰花慢》，无论就题材、风格来说，都比较突出。王国维在《人间词话》中曾予称道。辛词选得不少，这一首没放进去是可惜的。至于贺铸的《捣练子》(思妇词)，其题材在宋词中虽然难得，但五首选四，却未免多了一点。"},{"type":"paragraph","text":"注释方面，详尽、具体、生动，是本书一大特色。惟因过求详尽，个别注解也有失之穿凿、冗赘之处。晏殊《蝶恋花》首句“槛菊愁烟兰泣露”注云:“花园里的菊花正愁着雾气损毁它的颜色。槛，栏杆。这个句子里的愁烟和泣露，是可以易位的互文。”我觉得，这首词是写离恨的；正因为词里的主人公心中充满了离情别绪，所以“以我观物，故物皆著我之色彩”(《人间词话》语)。他不但看到“燕子双飞”“明月穿户”有所感触，同时也觉得菊笼烟而似愁，兰带露而若泣。如果这样讲，“愁烟”“泣露”的易位互文也是很自然的。现在将怕“雾气损毁它的颜色”设想为菊花发愁的原因，那末，露水对兰花或者菊花倒是有好处的，这个“泣”字又怎么解释呢?又怎么可以易位互文呢?再如贺铸《六州歌头》的“吸海垂虹”注云:“象长鲸那么大喝，象垂虹那么深饮(写酒徒狂饮、豪饮的形态)。杜甫《饮中八仙歌》:‘饮如长鲸吸百川。’疑即化用此典……”这样解释“吸海”，已经很详尽了；但后面又加上“俗称大碗为海，这里也可能是说用大碗饮酒。”不但没有必要，而且冲淡了作者遣词造语的磅礴气势。"}]}