{"id":429902,"date":[{"year":1962,"month":4,"day":26}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1445","ytitle":"","mtitle":"立体故事片《魔术师的奇遇》诞生记","ftitle":"","authors":["张关鸿"],"text":[{"type":"paragraph","text":"本报记者　张关鸿"},{"type":"paragraph","text":"我国第一部彩色宽银幕立体故事片《魔术师的奇遇》已经拍摄完成。前几天，在东湖电影院试放样片，进行后期工作，引起了我很大的兴趣，很想去看一下。导演桑弧和制片主任满足了我这个要求。当我戴起偏光镜，看到银幕上出现的第一个镜头，是列车奔驶在广阔的原野上，由远而近，迎面开来，从观众头上隆隆驶过。这使我大吃一惊，但过后一想，却也觉得有趣。自己不是在看立体电影吗，用不着这么耽心。那么，这个镜头是怎样拍摄的呢?火车对着摄影机开来，会不会轧坏摄影机呢?原来摄影师摄制这一镜头时，把摄影机放在南翔机车修理工段的地槽里面(在铁轨下面)，事前量好列车底层和摄影机的地位，上下保持一定距离，拍摄时，镜头仰上些，火车就在离摄影机镜箱上三四寸的地方开了过去。摄影机的镜头一般代表观众的眼睛，这样就产生了火车从观众头上驶过的强烈的立体效果。这部影片还有不少引起观众欣赏趣味的立体画面；闵行一条街、人民广场大道、南京路、外滩绿化地带，看起来层次清晰，纵深感很强，有身历其境的感觉。"},{"type":"paragraph","text":"这些立体感是怎样产生的呢?原来立体电影要比普通电影的上、下、左、右四个空间因素多“前、后”两个空间因素，看起来透视感很强。拍摄立体电影的摄影机和拍摄普通电影的摄影机也是关不问的。它用两个平列的镜头对同一物体同时摄取两个影象，放映时，这两个略呈差异的影象就同时出现在银幕上，观众的左、右眼睛分别看到其中相应的一个影象，通过偏光镜的作用，叠合在一起，就产生了立体感。装在摄影机上的两个平列镜头之间的距离，比人的两只眼睛间的距离要大一倍左右，它适宜于拍摄象走廊、街道等纵深感强的景物，但也容易夸大纵深。因此，如果拍摄人物请坐的动作，手臂向前一伸，看起来就象长臂猿那么长。演员表演时，要在形体动作上作适当的节制。"},{"type":"paragraph","text":"《魔术师的奇遇》中的立体效果和立体电影纪录片也有些不同。它比立体电影纪录片有着更多的动的立体感，观看时更有趣。例如魔术师陆幻奇教汽车售票员张志诚变“空中钓鱼”戏法这场戏里，魔术师手中的钓鱼竿就伸向观众头上，从观众脑后钓出一条活跳的大鱼，在观众面前摇晃着。这部影片的故事情节也很有趣。魔术师找儿子阿毛，找了三个同名的人都找错了。第一个阿毛是个老阿毛，年纪相差太大；第二个阿毛是女阿毛，性别不对头；第三个阿毛不仅年龄对头，而且也正在寻找爸爸。魔术师喜出望外，禁不住走上前去相认。可是，这个阿毛却是个电影厂的青年演员，他正在表演寻找爸爸的一场戏，真是一个不小的误会。导演桑弧对我说:“立体电影故事片适宜拍摄喜剧题材，故事情节既要风趣，又要有意义，色彩鲜明，立体感强。这样，观众就会感到轻松愉快。”《魔术师的奇遇》的剧本是由王炼、陈恭敏、桑弧三人集体编写的，构思比较新颖，故事情节也很有趣。它通过魔术师陆幻奇从国外回来找儿子的故事，反映了魔术师在新旧社会中的不同遭遇和祖国建设的新面貌。有意思的是:开始是别人帮魔术师找儿子，后来是魔术师帮别人找儿子，结果出乎意外的，不仅找到了儿子还找到了孙子。这正是魔术师在新社会里的奇遇。影片的主角魔术师陆幻奇，由陈强扮演；他的儿子汽车售票员张志诚由韩非扮演。他们为了熟悉角色的生活，一个在杂技团里交了不少魔术师的朋友，学会了好几套魔术。一个在公共汽车上体验生活，仔细观察售票员的工作情况。"},{"type":"paragraph","text":"这部影片不久即将上映，究竟如何，还是请读者自己去看吧，"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\04\\624q020501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>魔术师陆幻奇寻找儿子阿毛，在摄影棚里误认拍戏的青年演员阿毛是他的儿子，结果闹了一场笑话。　(胡星原摄)</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>胡星原</FONT>"}]}