{"id":429974,"date":[{"year":1962,"month":4,"day":28}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2088","ytitle":"重视生产实习的组织指导　及时为毕业设计作好准备","mtitle":"铁道学院毕业实习落实早效果好","ftitle":"交通大学从多方面加强对应届毕业生毕业设计的领导和安排","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　在大跃进中诞生的上海铁道学院，今年暑假将有首批近四百名毕业生毕业，目前他们已结束了毕业实习并正在着手进行毕业设计工作。"},{"type":"paragraph","text":"学校对毕业生的毕业实习和毕业设计工作十分重视。早在去年9月，学校就成立了毕业设计指导工作组，由院长助理担任组长，同时抽调各系有关教师组织了“学习团”，到北京、唐山、长沙等地的兄弟学校和现场取“经”。各系也成立了毕业实习指导小组，进行搜集资料，对口挂钩，订出具体计划。这学期开始，教师就带领应届毕业生分赴北京、锦州、长沙、南昌、上海等地铁路总局和现场进行毕业实习。现在，他们已陆续返校，正着手分析整理材料，进行毕业设计。"},{"type":"paragraph","text":"通过这次毕业实习，应届毕业生对过去几年学习的知识进行了全面复习。铁道电信系有线通信专业的学生，过去学习“电线路理论”时，感到抽象难懂，通过实习，他们了解了机器性能、工艺过程、操作运行等方面的一些情况，再加上亲手实验，现已进一步理解了铁路的点、线、面的关系，掌握了这门课程。铁道运输系学生，通过现场实习，对“行车组织”、“货运组织”和“车站枢纽”三个独立的课程，建立了统一概念，从而体会到铁路是国民经济的大动脉的意义。"},{"type":"paragraph","text":"在这次实习中，同学们学到不少活的学问，补充了课堂知识的不足。铁道电信系有线通信专业的有些学生，在学习“自动电话设计”时，把重点放在话务组织部分，而忽略了电缆、电源部分。后来，他们在实习维修器材时，发现了故障经常就是发生在这些部分，因而纠正了过去的错误想法，并补充了课堂知识的不足。"},{"type":"paragraph","text":"在现场实习中，还初步锻炼了学生的独立工作能力。电讯系401、402班的陶新昌和王桂林等，在武汉洪山通讯段实习时，发现电源室的“汇流条”使用不合理，建议将电池改为双列排列，这样能节约不少稀有金属。这个建议受到了领导的重视。在上海南站实习的运输系学生章贻达，在研究“货场设备运用的改善”时，对车站道叉布置等方面提出的七条改进意见，也得到了指导老师的好评。在杭州车站实习的运输系部分同学，也对该站各项设备的位置、车场及道叉等方面不太合理的地方进行了全面的分析。"},{"type":"paragraph","text":"经过实习，学生们不仅积累了毕业设计所需要的资料，掌握了拟题的方向和题解的关键；同时，对自己的专业也有了进一步的了解和热爱。铁道运输系的教师们当初提出“货运零担运输组织”的课题，许多学生对此兴趣不大，认为零担运输用处不大，不如“车站枢纽”和“行车组织”有意思。通过现场实践，他们扭转了这种错误看法，认识到零担运输对支援农业、活跃城乡物资交流具有重大意义，从而体会到铁路运输组织大有学问，应该好好钻研。(朝海)"},{"type":"paragraph","text":"【本报讯】　上海交通大学大部分应届毕业生，目前已到有关企业、科学研究和设计单位进行毕业实习，为毕业设计搜集资料。"},{"type":"paragraph","text":"该校今年的毕业设计的指导工作，是根据“教学为主、质量第一”的原则，并吸取1952年以来行之有效的经验来进行的。各专业都把指导教师的指导、答疑、备课等时间列入教学任务，让他们有充裕的时间和精力来做好指导工作。有的专业还聘请有关单位的工程技术人员担任指导教师。有的专业除指导教师外，还有答疑教师，为某些专题进行解答。有的系成立了由系主任任组长的毕业设计指导组。电机教研组由指导教师组成毕业设计领导组，根据设计题目的类型和实习地点分设小组，邀请有关单位的负责同志参加，共同解决实习中的业务、思想、生活等方面的问题。"},{"type":"paragraph","text":"各系对毕业设计的重视，还表现在对有关文件资料的准备工作上。机车系在上学期初就似订了应届毕业设计的暂行工作条例；电机教研组修订了毕业实习大纲；起重机教研组修订了毕业设计指导书，对设计任务、内容、要求和规格都作了具体规定。这些都为提高毕业设计质量提供了有利条件。"},{"type":"paragraph","text":"各系在选择毕业设计的课题时，首先考虑满足教学需要，并且尽可能和各专业的科学研究方向以及实验基地的建设结合起来，同时也适当地结合国家的生产实际和科学研究的任务的需要。机械、电机、冶金专业方面的很多项目，是有关企业、设计部门委托或协作的任务。金属学热处理等专业的设计选题，是属于探讨性的，有助于科学水平的提高。在内容安排方面，基本训练和专业部门的时间是七与三之比。这样既使学生得到全面锻炼的机会，又可以培养初步进行科学研究的能力。有的系还在毕业设计中贯彻因材施政的原则，先对毕业生的学习情况进行调查研究，让优秀生在毕业设计工作中受到较多的科学研究锻炼。"},{"type":"paragraph","text":"各专业对毕业设计的组织安排，今年作出了明确的规定，要求每个学生都能独立地进行设计(或写作论文)，同时在这个基础上适当地发挥集体的作用。有的专业今年安排每个学生的课题类型或参数均不相同，要求每个学生都能各作出一份较完整的设计；而对同一类型的题目，则提倡学生在搜集资料、讨论总体方案时，共同协作，这样既节约时间，又能相互启发提高。为了使毕业设计更好地联系实际，除到有关工厂、单位进行实习外，在校内进行毕业设计的学生，也按照设计内容，结合实习、参观等环节，到现场进行调查研究搜集资料，以便进一步充实设计内容，提高设计质量。(奚心雄)"}]}