{"id":1190464,"date":[{"year":1999,"month":2,"day":25}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1591","ytitle":"","mtitle":"密线绕刀丛","ftitle":"17、芙蓉巷9号","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"事情发生后几天，方局长将韩扬“请”进了局长办公室。"},{"type":"paragraph","text":"“我一直很欣赏你的才干，方局长微微笑道，“年轻人嘛，迷途知返我方某是会不计前嫌的。我知道，或许你是一时糊涂，为共产党所利用。这没什么，只要你说出了电报稿的来源，和谁联系，我不仅不会追究，还要提拔你作总台长。”"},{"type":"paragraph","text":"“不，方局长!我怎么会给共产党发报呢?!”"},{"type":"paragraph","text":"“那你……你的私报是发给谁的?”"},{"type":"paragraph","text":"韩扬垂下了头，脸上现出痛苦和悔恨:“方局长，我知道我辜负了你。你看，我爱吃，爱穿，爱打扮，还要交女朋友，那点工资……不够我花，我就给朋友帮忙，挣点外快……这事我做错了。方局长，我也无脸再在这里呆下去。我……请求辞职。”"},{"type":"paragraph","text":"方局长无奈地摇摇头。"},{"type":"paragraph","text":"韩扬在事件发生的当日，即向辜凌森作了汇报。辜凌森睁着一双灼人的大眼，果断地对他说:“马上撤出这个是非之地。”接着辜凌森告诉韩扬，就是不发生这件事，他也考虑韩扬到了离开的时候了。“我们的情报越来越多。猩猩峡电台离市区十几里，让交通来回传递情报既费时间又不安全。“从长远计，我们情报处得有一个机关，我已经任命你为机要科长，你尽快搬进机关，越快越好。”"},{"type":"paragraph","text":"说这番话的时候，这对阔少富商坐在一辆黄包车里，在落叶瑟瑟的郊外乘车兜风，韩扬的心爱之物那条大狼狗吐着舌头蹲在两人中间，也以一双晶亮的狗眼观赏着落日余晖的秋景。"},{"type":"paragraph","text":"“机关?我们有机关了!”韩扬兴奋地睁大眼睛。在国民党军、警、宪、特密布的汉京城里，有了共产党中央情报部门的一个机关，韩扬觉得简直不可思议。"},{"type":"paragraph","text":"“是的。问题是你怎么走得干干净净?”辜凌森沉思地。"},{"type":"paragraph","text":"他考虑的问题远比韩扬复杂得多。可以说是私发商报，这种事当局可究可不究。辜凌森考虑的是假如军统方面纠缠住不放，继续追查商报来源怎么办?——不究的可能性是雇请电台人员发报的商人是有头有脸的大人物，这些人别人惹不起；或者，报务员本人背后有靠山，亲戚朋友中有人作为后台撑腰。辜凌森考虑再三，决定给韩扬造成一种在当地很有势力的假象——当然这种事，得动用周励的“朋友关系”。"},{"type":"paragraph","text":"大约在1941年间，正值日军大举西进，日军飞机的空袭，造成了汉京市民极大的恐慌，汉京城里有钱的人家纷纷卖房卖地，而就在这时，一个叫“黄博望”的大商人以很低的价钱，在已经炸成一片废墟的汉京市城西南角买下一大片地皮，此后的一两年，不断地大兴土木，可是黄先生从来没有露过面。主妇罗悦兰面对人们的询问总是说:“当家的忙，顾不上家，男人家嘛，就随他去……”邻居们猜测，那位黄先生大概在上海有了娇妻美妾，所以这儿是作为对原配的物质安慰，“这女人，实际被丈夫遗弃了!”"},{"type":"paragraph","text":"“弃妇”罗悦兰懵懵懂懂地生活在物质的富足和精神的空虚里。至少，周围人这么看她。"},{"type":"paragraph","text":"她招揽了几家房客，在《秦都工商时报》任职的韩扬夫妇就是她的房客之一，住文昌巷28号。而这位脸儿黄黄、总像营养不良的女房东，倒是一个极安静的人，从来大门不出二门不迈地静静地守在她的深宅大院里。大概是怕“寡妇门前是非多”吧，这女人从不让小摊小贩甚至挑大粪的、修理电表水表的进入她家的院子，送米送面送菜的佣工，也只让送到第一进的院子即客客气气地劝其止步。"},{"type":"paragraph","text":"从外表上看，芙蓉巷9号似乎是一座位于街口的三进的独门独户院落，与紧紧毗邻着它的另一条街巷文昌巷成一“丁”字形的九十度直角。文昌巷28、29、30号虽然都属于这个叫“黄博望”的上海大商人的房产，但这三座院落却也全部独门独院，与芙蓉巷9号除共用一座院墙外没有任何通连的迹象。"},{"type":"paragraph","text":"然而在地下，它们却是四通八达、浑然一体的建筑。地下密室的三个出口，即分别设在文昌巷的三个院落；也就是说，住在文昌巷28号院的韩扬可以从芙蓉巷9号从地下径自回到自己的家，而辜凌森则可以不进出自家大门，从文昌巷这三个院子的任何一个进出。辜凌森的老同学、那个七分校的上校教官洪欣久，因他便于掩护的身份，成了机关的交通员。"},{"type":"paragraph","text":"这也就是在上海做大生意的“黄博望”先生从来不回家的原因。"}]}