{"id":1190886,"date":[{"year":1999,"month":3,"day":1}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第215期)","column":"新闻纵深","genre":"","count":"4388","ytitle":"","mtitle":"跨国追捕奥贾兰记详","ftitle":"","authors":["王双泉"],"text":[{"type":"paragraph","text":"王双泉"},{"type":"paragraph","text":"土耳其“库尔德工人党”领导人奥贾兰被捕遣返事件，真有“一石激起千层浪”的效应。事发之后，土耳其宣布全国进入戒严状态，希腊三名政府要员挂冠，肯尼亚驻外机构全部关门，欧洲多国爆发库尔德人的抗议风潮。一时间，国际社会聚焦库尔德问题。"},{"type":"paragraph","text":"库尔德问题是一个历史遗留的“沉重话题”。库尔德是中东地区四大民族之一，总人口有2500万之众，是世界上没有自己国家的最大“非主体民族”。近四分之一的库尔德人定居在土耳其，奥贾兰便是民族分离运动的重要组织者。欧洲舆论普遍对库尔德民族给予极大同情，但对奥贾兰倡导武装暴力又保持相当距离。这一矛盾心态，从奥贾兰逃亡和被缉拿的过程中也能管窥一斑。"},{"type":"paragraph","text":"大兵压境“送虎”出山"},{"type":"paragraph","text":"奥贾兰的“漂泊”是从半年前开始的。十五年来，流亡海外的“库尔德工人党”领导人奥贾兰一直隐居在叙利亚。“库尔德工人党”是土耳其最主要的库尔德分离运动组织，奥贾兰作为党魁，享有“绝对权威”。他的绰号“APO”，在库族土语里是“大叔”的意思。据说，他有“两手出击”的本事:一方面从事反土耳其政府的斗争，另一方面对本国其他分离组织或摧垮或吞并，全力保持“库尔德工人党”的“领衔”地位。"},{"type":"paragraph","text":"在土耳其政府眼里，奥贾兰早就是“头号公敌”。从1984年起，奥贾兰便拉起一支武装游击队，不断从事反政府的暴力活动，声称要在土耳其东南部地区“打出”一个“库尔德斯坦共和国”。从那以后，土国政府将其定性为恐怖叛乱组织，加以强力镇压。据非正式统计，在土政府与“库尔德工人党”十多年的周旋中，双方屡发冲突，至少造成三万余人的死亡。流亡叙利亚的奥贾兰，一直继续遥控着在土耳其境内的反政府活动，除此之外还控制库尔德分离运动在欧洲的网线。"},{"type":"paragraph","text":"奥贾兰的名字始终列在土国警方通缉的榜首。1998年9月底，土国政府再次向叙利亚交涉，要求其停止对奥贾兰的庇护。这次，土国动了真格的，在土叙边境上陈兵四万之众，必欲讨回“恐怖元凶”。面对压力，叙利亚方面态度出现前所未有的松动。一个时期以来，叙土关系中，已经有两个“麻烦”使叙国感到不安。一是土耳其和以色列签署的军事联盟和约，另一是土耳其在提格勒河和欧佛拉特河上修筑大坝。或许是不希望叙土关系再因为奥贾兰问题复杂化，斜利亚政府决定“送客”。11月12日，奥贾兰转机离开莫斯科时，俄罗斯情报机构向土耳其情报部门传递了信息，“行李已送上飞机”。"},{"type":"paragraph","text":"意大利生变“烫土豆”脱手"},{"type":"paragraph","text":"奥贾兰的新去处是罗马。在他看来，那是一个“好地方”。1998年秋季，“库尔德流亡议会”曾在那里开过年会。不过，他没有料到，在罗马机场迎接他的是意大利警方。土耳其政府得知奥贾兰“被捕”，立即同意大利交涉引渡问题。意大利总理表示拒绝，认为奥贾兰事件是一个“重要机遇”，建议各方应该为和平解决“古老而痛苦的库尔德问题”做出努力。"},{"type":"paragraph","text":"奥贾兰的希望很快就破灭了。意大利政府遇到来自各方的压力。压力来自土耳其，来自美国，也来自欧盟内部。欧盟与正在申请入盟的土耳其，关系本来就很微妙。土耳其和希腊两国围绕塞浦路斯的争端，对欧盟来说已经棘手，再加上库尔德问题那就更加为难。"},{"type":"paragraph","text":"德国率先持“回避”态度。在德国的土地上，生活着大约200多万土耳其人，其中库尔德人有50万。德国联邦警方虽然早以“涉嫌在德国制造恐怖事件”为由，对奥贾兰发出国际通缉令，但联邦政府发言人正式表态称，德国不准备要求引渡奥贾兰。不仅如此，德国警方还对通缉令进行了修改，将缉拿范围仅限于在德国境内。"},{"type":"paragraph","text":"1998年12月20日，在美国方面的调解下，意土双方开始就奥贾兰问题进行磋商。土耳其方面知道，让意大利直接遣返奥贾兰肯定做不到，因此提出折衷方案:要求意大利将奥贾兰送往第三国。土方还进一步“提示”，最好去处是阿尔巴尼亚。意方认为这一办法可行，但奥贾兰拒绝前往“山鹰之国”。他知道，土耳其和阿尔巴尼亚关系甚密，到那里去无异于“自投罗网”。随后，意大利又把目光转向利比亚，但美国方面坚决不同意。美国国务院高官暗示，如果放奥贾兰到利比亚，等于是向美国“宣战”。"},{"type":"paragraph","text":"一时间，意大利方面竟然找不到愿意接受奥贾兰的地方。在国际舆论看来，“库尔德工人党”的名字很容易与恐怖活动连在一起，有时甚至让人谈虎色变。对此，奥贾兰十分清楚。在罗马“逗留”期间，他在接受德国《明镜》周刊采访时，曾经对一些事件进行苦口解释。在接受土耳其《国民报》采访时，他把“库尔德工人党”制造流血事件的责任推给该组织的“军事负责人”萨基克。萨素有库尔德人“作战英雄”之称，一年前被土耳其警方捕获。"},{"type":"paragraph","text":"意大利方面意识到，必须尽快将奥贾兰“脱手”。1999年1月16日，两名意大利警官来到罗马近郊奥贾兰住处，陪送他前往罗马的一个军用机场。奥贾兰离开罗马时表示，“我是自愿离开的”。"},{"type":"paragraph","text":"行踪漂忽说法不一"},{"type":"paragraph","text":"人们至今不知，这一天奥贾兰的飞机落在了何处。挪威?立陶宛?乌克兰?说法不一。挪威方面正式否认，明确拒绝给奥贾兰以政治避难。据信，最可能的去处是莫斯科，随后即转往伏尔加河畔的诺夫哥罗德。有一种说法，俄罗斯希望将奥贾兰转至白俄罗斯，但受到拒绝。此间，奥贾兰一直“等候”在小飞机上，长达十几天!"},{"type":"paragraph","text":"在此间的两周内，传出很多奥贾兰可能要去的地方:伊拉克，黎巴嫩，亚美尼亚，南非，等等。外界一时很难搞清楚，这是捕风捉影，还是土耳其方面散出的烟雾弹。"},{"type":"paragraph","text":"直到2月1日，奥贾兰又“浮出水面”。荷兰方面对外发布消息说，荷兰于前夜拒绝奥贾兰乘坐的私人飞机在鹿特丹机场降落。荷兰司法部长进一步解释说，因为“事先并未得到飞行的通知”，而且机上的乘客是“不受欢迎的外国侨民”。"},{"type":"paragraph","text":"次日，一架起飞地点不详的“神秘私人飞机”，在希腊爱奥尼亚海的科孚岛上着陆。有消息称，机上的乘客便是奥贾兰，并且以希腊警方人员岛上“迎候”为旁证。3日，希腊一家私营电台播发“独家新闻”称，奥贾兰已于两天前搭乘正常民航班机抵达雅典，但已转往他处。该消息还说，奥贾兰持有一份假护照，并受到希腊两名议员的接待和保护。当天晚上，被指名的议员之一基布罗斯对上述消息予以辟谣，但同时又证实奥贾兰确实在48小时前抵达希腊。多名希腊议员先后证实，奥贾兰于1日飞抵雅典机场，但希腊当局不准其下飞机，直到找到新的去处为止。另据来自北约的消息说，比利时空军方面曾受本国外交部的要求，于2日派出两架F-16飞机为一架“吹奏者-PA”私人小飞机护航，机上“有可能”载着奥贾兰"},{"type":"paragraph","text":"“大哥大”泄密中情局“铆定”"},{"type":"paragraph","text":"事实上，正当希腊报界大摆“迷魂阵”之时，奥贾兰和他的四个“忠实助手”乘坐的飞机，已经于2月2日降落在肯尼亚首都内罗毕。希腊驻内罗毕使馆官员前往机场迎接，并且免验顺利通过机场检查。奥贾兰所持的是一塞浦路斯裔的希腊人护照，冒名顶替支持库尔德分离运动的报人马福罗斯。"},{"type":"paragraph","text":"奥贾兰没有想到，内罗毕非但不是好去处，而且还是“最坏的选择”。这里是东非地区的枢纽城市，明里暗里的各种“行动”异常活跃。尤其是中央情报局在这里罗网严密。自从去年8月美国驻肯尼亚大使馆被炸之后，中情局更在此地增加耳目。此外，这里也是以色列情报机构“莫萨德”活动密集点之一。"},{"type":"paragraph","text":"在内罗毕这个新闻和情报最敏感的地方，奥贾兰的出现绝不会避开视线。果然，没出两天，奥贾兰便露出马脚。而泄露天机的，正是他那部“饶舌”的移动电话。很快，中情局便掌握了奥贾兰的落脚“坐标”——希腊驻肯尼亚大使馆，并且立即通报了土耳其方面。"},{"type":"paragraph","text":"2月4日，土耳其内阁有关要员组成的“危机小组”启动。几个小时之后，土耳其情报机关MIT便得到反馈，证实了美国和英国情报部门提供的信息。MIT组成“特别行动小组”飞赴内罗毕。"},{"type":"paragraph","text":"当天，土耳其最高层领导人召开专门会议并决定，一旦奥贾兰离开希腊大使馆，立即将其捕获带回。在此之前，土耳其并不放弃外交交涉，要求希腊大使馆将奥贾兰转交肯尼亚当局，然后由肯尼亚方面再转交给土耳其。"},{"type":"paragraph","text":"与此同时，奥贾兰继续要求希腊方面提供假护照、现钞和一架飞机，准备继续向荷兰逃亡。然而，奥贾兰一行的出现，也使驻肯希腊外交官倍感压力。奥贾兰的随行人员之一基利克精神几近崩溃，竟然拔抢想结束自己的生命。希腊大使馆还与肯尼亚方面商议，准备将奥贾兰转移到一家农场，甚至考虑将其匿藏到一家东正教教堂。"},{"type":"paragraph","text":"别动队远征奥贾兰就擒"},{"type":"paragraph","text":"在土耳其首都安卡拉，一个捕获奥贾兰的行动计划已经敲定，代号为“狩猎远征”。土耳其十名政军最高官员参与了这一计划的最后拍板。"},{"type":"paragraph","text":"2月12日，“狩猎远征”启程。投入行动的是一个取名为“虎”的小分队，由两名将、校级高级军官指挥协调，人员中包括5—6名特工，MIT官员和一名负责与肯方交涉的外交官。考虑到奥贾兰患有心脏病，小分队特别增派了一名医生。小分队乘坐的“隼号900型”飞机由土耳其纺织业巨头萨格拉提供，为了避免招摇，机身上原来的土耳其标志被覆盖，取而代之的是一面马来西亚国旗。"},{"type":"paragraph","text":"奥贾兰的律师、德国人波埃勒女士感到奥贾兰的“末日”正在临近。她从波恩向荷兰司法当局呈交急函称，鉴于奥贾兰目前所在国就要将其转交土耳其，要求荷兰“出于人道主义的考虑”，对奥贾兰给予紧急庇护。荷兰当局再次重申，在申根协议区内，奥贾兰已经被宣布为“不受欢迎的人”。"},{"type":"paragraph","text":"2月15日，罗网在收紧。几辆肯尼亚官方牌照的汽车驶进希腊大使馆院内。不多时，车队驶出大使馆，向机场方向开去。车上的奥贾兰以为他将飞往荷兰，因为他提出，希望到海牙国际法庭对簿公堂。还是一直护送奥贾兰的希腊特工萨瓦斯，最先开始感觉事情有些不妙。他通过移动电话和自己在希腊的哥哥通话时露出不安:“我很有些害怕，不知能否活着回来。外面有美国和土耳其的特工……”"},{"type":"paragraph","text":"奥贾兰长达四个多月的“逃亡”至此打上了句号。关于奥贾兰被捕获的最后关头有两个说法。一是奥贾兰乘坐的汽车在驶往内罗毕机场途中突然被小分队拦截；另一是奥贾兰被直接送上机场那架“隼号-900型”，一个戴黑色蒙面罩的土耳其特工在机舱门口“迎接”奥贾兰，并说，“你的旅行到此为止。我们一起返回土耳其!”"},{"type":"paragraph","text":"2月16日，奥贾兰被用直升飞机押送到土耳其伊哈利岛监狱。在他到来之前，这里原来囚禁的247名犯人被转移他处，使马尔马拉海上这座监狱小岛成了“一级禁地”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>奥贾兰事件使希腊三位部长辞职</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100202.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>从上到下为:希腊外长潘加洛斯、内政部长帕帕佐普洛斯、公共秩序部长皮萨尔尼科斯。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图:阿卜杜拉·奥贾兰于2月18日在监禁他的土耳其伊姆拉勒岛上接受检察官提审。带着手铐的奥贾兰站在土耳其国旗前，面带微笑，毫无惧色。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>2月18日，库尔德流亡议会议员艾达尔·苏贝尔在布鲁塞尔国际新闻中心就奥贾兰被捕一事发表谈话。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一群库尔德人举着奥贾兰的头像和库尔德工人党党旗在荷兰海牙示威。中图:占领希腊驻伦敦大使馆长达三天之久的一位库尔德示威者(中右)二月十八日举着双手向警方投降。右图:二月十八日，一位以色列妇女参加在特拉维夫的土耳其驻以大使馆门前的示威。她举着一幅标语，上书“我们对在柏林悲剧中的受害者表示哀悼”。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100207.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9931100208.JPG\">"}]}