{"id":1190880,"date":[{"year":1999,"month":3,"day":1}],"page":"8","source":"","region":"","masthead":"论苑","special_issue":"论苑(第862期)","column":"","genre":"","count":"1177","ytitle":"","mtitle":"心是热的，血是热的","ftitle":"","authors":["刘吉"],"text":[{"type":"paragraph","text":"刘吉"},{"type":"paragraph","text":"鸦片战争一声炮响给中国带来了一部历尽屈辱的近代史，也给中国人带来了实现现代化的强国梦。"},{"type":"paragraph","text":"终于，在中国共产党领导下中国走上梦想成真的大道。"},{"type":"paragraph","text":"毛泽东使中国人民站起来了。"},{"type":"paragraph","text":"邓小平使中国人民富起来了。"},{"type":"paragraph","text":"现在历史把重担交给了第三代共产党人。第三代共产党人的历史使命是什么?江泽民同志向全党全国人民发出庄严的扣人心弦的号召:在21世纪实现中华民族的伟大复兴。这就是说，一百多年中国的仁人志士前仆后继，抛头颅，洒鲜血，流泪流汗为之奋斗的强国梦，终于要最后实现了。"},{"type":"paragraph","text":"百里路程九十半，决不可低估第三代共产党人的历史使命!"},{"type":"paragraph","text":"如何实现这一伟大而艰巨的历史使命，江泽民同志在党的十五大报告中贯彻始终的精神就是:高举邓小平理论的伟大旗帜，坚持邓小平开创的党的基本路线不动摇。"},{"type":"paragraph","text":"具体说来，有如下几个方面任务:"},{"type":"paragraph","text":"1、邓小平开创的，并在实践中取得成功的，必须坚持，决不动摇；"},{"type":"paragraph","text":"2、邓小平开创的，取得巨大成绩但尚未最后完成的，必须进行到底，达到完全的胜利；"},{"type":"paragraph","text":"3、邓小平提出的，但尚未来得及做的或在做了尚未取得显著成就的，要积极推进，努力实行；"},{"type":"paragraph","text":"4、邓小平未提的，但在中国特色社会主义实践中不断涌现的新情况新问题，要按照邓小平的教导“研究新情况，解决新问题”，把马克思主义的基本原理与当代中国实际相结合，创造性地丰富和发展邓小平理论。"},{"type":"paragraph","text":"要完成这些任务，毫无疑义，要依靠以江泽民同志为核心的第三代领导集体的正确领导。同时，实现中华民族的伟大复兴是全民族的事业，匹夫有责。更何况，正确的领导从哪里来?毛泽东同志教导我们:“从群众中来”，“群众是真正的英雄，而我们自己往往是幼稚可笑的……”邓小平同志教导我们:“尊重群众的首创精神”，“集全党的智慧”。江泽民同志一再提倡创新，“创新是一个民族的灵魂”。如果有更多的人民群众负起匹夫之责，贡献自己的智慧，敢于创新，勇于首创，那么，党的领导就会越正确。"},{"type":"paragraph","text":"毛泽东晚年的悲剧揭示了一个历史性的真理:什么时候只剩下高呼万岁声音的时候，一定是党犯严重错误的时候。"},{"type":"paragraph","text":"赵剑英同志是一位普通的年轻的理论工作者，怀着赤子之诚，响应江泽民同志的号召写下了《复兴中国》一书。读了他的书，令人感到人民群众的心是热的，血是热的，脑海里蕴藏着多少智慧!"},{"type":"paragraph","text":"当然，不能苛求处于基层的个体的群众，认识都那么全面，那么深刻，都那么“完全正确”。毛泽东、邓小平、江泽民以及许多优秀的党的领导者从来是善于看到群众中正确的东西，吸收来营养自己，丰富自己。只有蜕变为官僚主义者才是一触即跳，老虎屁股摸不得。"},{"type":"paragraph","text":"书的水平是一回事，怎样读书也是要有水平的。"},{"type":"paragraph","text":"感谢赵剑英同志使我成为本书第一读者，因而写下如上读后感，仅供与广大读者一起交流心得。"},{"type":"paragraph","text":"啊，令人泪滚血沸的中华!"},{"type":"paragraph","text":"啊，今生今世爱不够的中国!"},{"type":"paragraph","text":"(此文为刘吉同志为赵剑英主编、社会科学文献出版社出版的《复兴中国，——中共第三代对中国现代化的新追求》作的序)"}]}