{"id":1190777,"date":[{"year":1999,"month":3,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4259","ytitle":"","mtitle":"“小巨人”跃登“大舞台”","ftitle":"——上海中小企业发展纪实","authors":["茅廉涛","邱兵","李浩明"],"text":[{"type":"paragraph","text":"本报记者茅廉涛邱兵李浩明"},{"type":"paragraph","text":"隐藏的“冠军”正在世纪之交浮出水面。"},{"type":"paragraph","text":"让我们关注一下1992年至1998年上海工业500强的排名走势:7年之中，前20位基本上很少变化，仍然是“航母”型国企。而在1994年以前，500强基本以上海传统大型国企为班底，即:电力、冶金、仪表、化工、纺织、医药、轻工、机电、二轻等领域。"},{"type":"paragraph","text":"关注排名的最大发现在于，从1992年到1997年，上海工业500强的行列中正不断涌现着全新的竞争者，大量中小企业以其更强的市场适应力登上了时代舞台。1992年，500强中的中小企业数量仅7家，1995年升至48家，1996年跃至59家，1997年，已经有72家中小企业进入了500强的行列。"},{"type":"paragraph","text":"刚刚过去的1998年，不完全资料显示，至少有100家中小企业进入了上海工业的500强。"},{"type":"paragraph","text":"量多面广、生机勃勃的中小企业，已经成为本世纪最后10年国际经济的最大亮点。中小企业占到发达国家企业总数的95%以上，就业人数则占60%至70%。"},{"type":"paragraph","text":"国际经济界称中小企业为“国家的脊梁”，应该讲有其深远的意义。上海这个国际大都市的发展，同样在为“城市的脊梁”提供崭新的空间。"},{"type":"paragraph","text":"近两年来，上海中小企业的改革取得了较大突破，独立核算的中小工业企业已有半数左右进行了股份合作制、公司制、兼并、破产、合资合作、租赁和承包等多种形式的改制。但是应该看到，中小企业同时还面临着不少困难。中小企业的改革现状究竟怎样?如何进一步提高中小企业的经济效益?如何采取多种办法为中小企业提供服务，进一步推动中小企业的改革、改制工作。带着这些问题，记者日前走访了众多上海中小企业，看一看改革的实践，听一听来自经营者的呼声。"},{"type":"paragraph","text":"中小企业的健康发展将是经济稳定增长的重要保证。中小企业量大面广，发展相对较快，所占份额也比较大，必然地成为经济增长的拉动力。如果中小企业大起大落，将对全市经济的增长产生重大影响。"},{"type":"paragraph","text":"1998年，全市工业中小企业共22000户，占总企业户数的97%，产值占到50%，出口交货值占62%，实现工业增加值占46%，利润占30%，中小企业同时提供了超过220万个就业机会，占总就业人数的69%。"},{"type":"paragraph","text":"上海中小企业目前主要集中在三个领域:高科技产业、支柱工业的配套产业、都市型工业。以食品、服装服饰、包装设计、旅游纪念品为代表的都市型工业当然是中小企业最适宜于发展的领地；而大量中小企业中，则有相当部分是以高新技术为发展契机的；支柱产业的勃兴，为下游的配套产业提供了广阔的发展空间。"},{"type":"paragraph","text":"《2000年大趋势》的作者之一约翰奈斯比强调指出:美国是世界上最大的出口国，但其50%的出口商品是由只有19人或更少人组成的小企业制造的。仅有7%的美国出口商品是由500人或500人以上的大企业制造的。德国有个专门研究中小企业的教授西蒙，曾访问了500余家中小企业，发现这类企业在一些特殊领域市场占有率高得出奇，一些大企业离开它就无法生存。因此，他将这类企业称之为“隐藏的冠军”。"},{"type":"paragraph","text":"90年代初期以来，中小企业、特别是以新技术为基础的中小企业对经济保持长期稳定发展，保持高经济增长率、低通货膨胀率和低失业率等具有不可估量的作用。这在传统理论中是不可能同时并存的经济现象，由于中小企业的发展而得以实现，创造了经济发展的奇迹。"},{"type":"paragraph","text":"对于处在工业经济向知识经济转型期的上海经济而言，中小企业的迅速发展既有助于国民经济在探索新的经济增长方面保持多样性，又有助于带动经济的高速增长，并使其保持较强的活力和灵活性。中小企业将成为建设工业新高地的重要基础。高科技产业、支柱工业的配套产业、都市型工业的发展，对于上海经济上新台阶，将产生重要的作用。高科技企业将重点在医药、仪电、广电、计算机等领域诞生。"},{"type":"paragraph","text":"上海华冠电子设备有限公司的发展轨迹，让我们领略了科技创新与制度创新的魅力。"},{"type":"paragraph","text":"这个仅有103名员工的公司，尽管只生产唯一的产品——电力负荷控制系统，但是，1998年它所创造的销售额和利润分别达到了6000万元和934万元，人均创利9万多元，产品在全国市场的占有率已达到28%。"},{"type":"paragraph","text":"无法想象的是，华冠公司的前身乃是债台高筑的破产国有老企业——上无24厂。而归属飞乐股份后的上无24厂仅仅是将一个项目——研制多年但一直没有形成市场规模的高科技产品电力负荷控制系统作为有效成分剥离出来，成立了企业法人参股和经营者、科技人员参股的华冠公司，经过短短三年的拼搏，终于造就了一个高科技的“小巨人”。"},{"type":"paragraph","text":"华冠轨迹中的两个数据充分说明了科技创新与制度创新的强大魅力。其一，公司每年平均以销售额的5%的资金投入到科技开发，三年累计投入1300万元，目前，华冠产品的销售价格的60%是通过软件技术和服务来实现的，达到了国际高科技企业的水准。其二，华冠每年对重大贡献的科技人员奖励一定数量的干股，但同时，被奖励者也要出资相同数量的现金投入，几年下来，最高“身价”的科技人员已在公司持股30多万元。"},{"type":"paragraph","text":"如果说科技创新激发的是技术的活力，那么制度创新激发的则是人的活力。中小企业所以能经常搏击于高科技领域，除了技术密集型产业大幅度减少了劳动力需求外，另一个重要原因应该还在于，中小企业通常能够为技术成果的转化提供更为宽松和便捷的环境。"},{"type":"paragraph","text":"支柱工业的配套产业，将成为孕育“小巨人”的温床，对于上海的大量中小企业而言，观念的革命、机遇的把握，可能是决定其能否生存、能否发展壮大的关键所在。"},{"type":"paragraph","text":"80年代末还蜗居在打浦桥棚户区的区属弄堂小厂——上海篷垫厂，今天成为了一个销售收入2.5亿元，利税7000余万元的明星企业。上海篷垫厂的发展最能够说明“巨人”的肩上是如何诞生更多的“小巨人”的。"},{"type":"paragraph","text":"上海篷垫厂的前身是卢湾区运输公司人力车队所属的加工厂，早期只是为运货卡车、人力车生产“篷篷垫垫”，直至80年代中期，还停留在作坊式生产的状态。"},{"type":"paragraph","text":"但是篷垫厂的崛起正在于它抓住了一个稍纵即逝的机遇。80年代中期，上海大众公司的桑塔纳轿车产量还极其有限，有实力的企业往往对桑塔纳配套的活儿兴趣不大。因为大众公司毫厘必究的工艺要求对当时尚停留在粗放型的工业企业来说，也是很难承受的。但是篷垫厂做了别人不愿做的事，由于一开始就按严格的国际标准组织生产，很快篷垫厂便成为上海桑塔纳国产化共同体首批成员之一，并被上海大众评为首批免检产品。"},{"type":"paragraph","text":"随着轿车、客车工业在中国进入高速成长期，现实也不断肯定着上海篷垫厂当初的抉择，今天，在篷垫厂的客户名单中，还有“新世纪”、“一汽金杯”、“郑州日产”、“飞翼大客车”等品牌的名字。已经拥有世界一流设备及先进技术水准的上海篷垫厂，成为上海乃至全国汽车零部件产业的“小巨人”。"},{"type":"paragraph","text":"据了解，上海市正作出稳定和扩大一批支柱产业的配套企业的计划。考虑在电气、仪电、汽车等公司拿出一批零配件，定点安排给中小企业生产，并指导它们提高质量档次，降低生产成本。"},{"type":"paragraph","text":"中小企业将成为都市型工业的重要力量。都市型企业所提供的就业机会，涵盖了众多的领域，包括纺织以及轻工行业的钟表、玩具、工艺美术、黄金钻石加工、灯具、建筑五金、服饰、服装、编织等领域。都市型工业不仅具有着鲜明的个性化特点，同时还可创造广泛的就业机会。"},{"type":"paragraph","text":"上海宝成钻石加工中心有限公司短暂的发展史，无疑为我们树立了都市型工业的典型样本，它在提供再就业机会方面所展示的潜力，又生动地说明了中小企业已成为推动再就业工程的重要渠道。"},{"type":"paragraph","text":"宝成公司是由上海工艺美术总公司、第一铅笔股份有限公司、上海钻石厂三家企业以及公司中、高级管理人员作为自然人共同投资组建的有限责任公司。这可能是具有典型意义的都市型工业，没有烟囱，没有粉尘，没有排污，没有噪音。"},{"type":"paragraph","text":"而这仅仅只是表面化的东西，宝成公司在管理方面的模式，才更为鲜明地体现着都市型工业的特征。公司采用一种称为“哑铃式”的管理体制，即一头抓好强大的采购队伍，一头抓好强大的营销队伍，中间放开，组织社会化协作生产，除一部分难度较高的大、中钻坯由本公司生产工人切磨外，一般小钻坯外发给经过培训合格的小型加工企业及个体劳动者进行琢磨。这样既能充分享受成本最优化带来的好处，同时也能对都市型工业的发展起到推动作用。"},{"type":"paragraph","text":"宝成公司还在上海市劳动和社会保障局的资助下，成立了技能培训班，半年一期，每期50人。专门招收来自纺织、仪电、轻工等7个再就业中心和部分区的下岗、失业人员。这些学员学成之后，既可与宝成公司签定“非正规就业协议”，亦可将自己的家作为“钻石加工小作坊”。"},{"type":"paragraph","text":"1999年，如下方式将在上海广泛推广，那就是设计、销售、培训在企业，加工在社会、在家庭，计件付酬等形式，以使这批在经济中心城市具有生存条件、能吸纳大量劳动力就业的企业成为新的经济增长点。"},{"type":"paragraph","text":"过去的一年，一个我们熟知的口号:“抓大放小”，被更改了一个字，成为“抓大扶小”。一字之变，道出了许多观念与措施的革命。"},{"type":"paragraph","text":"与大企业相比，中小企业有其优势，也有其相应的弱点。首先是筹集资金困难，二是中小企业很难承受那些间接的负担，三是小企业开发国际市场的能力远远落后于大企业，尽管它可能有很好的产品，四是人才的极度匮乏。此外还存在诸如重复建设、资源浪费、环境保护等等问题。"},{"type":"paragraph","text":"中小企业亟待扶持，而相应的措施正在逐步诞生，据悉，上海正积极构筑为中小企业服务的中介体系，逐步建立人才资源开发培养、科技和技术共享、信息获取、资金融通、市场准入等五大服务体系。去年，上海为解决中小企业贷款难、担保难、抵押难，专门设立了“中小企业贷款风险担保基金”，并配套创建了“上海中小企业服务中心”。今年，中小企业贷款风险担保基金和中小企业服务中心将更加积极地对产品有市场、有效益、能增加就业和还本付息的企业搞好服务。"},{"type":"paragraph","text":"上海的电气、轻工、医药等集团也纷纷提出推进小企业发展的措施。"},{"type":"paragraph","text":"电气集团将拨出资金成立小企业发展基金，为其提供融资服务，集团技术信息网中实行信息共享；建立国内销售网络，为小企业扩大产品市场占有率提供网点。"},{"type":"paragraph","text":"轻工集团的计划是，该集团将对所属的小企业进行产业调整，划分成都市型工业、支柱工业配套产业、高新技术产业、传统工业四大类，分别落实扶持政策推进小企业发展。在一些生产个性化比较强的行业如皮革制品、钟表装配、室内装饰等领域率先建立家庭作坊式小企业。"},{"type":"paragraph","text":"医药集团则将开发标志性产品，推进所属企业做大经营规模。"},{"type":"paragraph","text":"21世纪的上海经济、中国经济能否昂首走向国际舞台，也许我们看到的会是惊心动魄的“冠军”之争、看到的会是强者的对话，但是，隐藏的“冠军”将游弋在市场经济的大海中，奋起参与竞争，它有可能成为中国经济一支不同凡响的生力军。"}]}