{"id":1190757,"date":[{"year":1999,"month":2,"day":28}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"闹中而话","genre":"","count":"1886","ytitle":"","mtitle":"面具与角色","ftitle":"","authors":["易中天"],"text":[{"type":"paragraph","text":"易中天"},{"type":"paragraph","text":"我们已经说了半天面子，那么，它又究竟是什么呢?"},{"type":"paragraph","text":"说穿了，面子就是“角色”，或角色的标志。角色有主有次，面子也就有大有小。但即便跑龙套，也是角色，因此也就人人都有面子。面子就像京剧中的脸谱，标识着每一个人在社会生活的舞台上，担任和扮演的角色。事实上，脸谱面子都来源于面具，只不过用在戏台上的叫脸谱，用在生活中的叫面子，作用却都是一样的，合起来便叫“脸面”。所以，一个人，如果自认为颇有脸面，觉得自己的面子又大又光鲜，深怕别人“看不见”或“看不起”，多半就会故意“摆谱”。摆谱也就是把脸谱特地摆出来给人看，和京剧中“亮相”的作用差不多。"},{"type":"paragraph","text":"其实，重要的不是“摆谱”，而是“识谱”，也就是要知道自己有什么样的面子，扮演的是什么角色，应该如何面对观众和其他角色。如果弄不清，或者演不好，那就会“角色错位”，当然也就“对不起”了。所以，一个人，要想活得滋润、体面，第一要“识相”，第二要“懂事”。所谓“识相”，就是要会看脸色，知道对方有什么样的面子；所谓“懂事”，就是要懂得礼貌，知道自己应该如何表演，总之是要严格按照社会角色的规范来做人。比方说，皇帝面前要磕头，老师面前要恭敬，父母面前要听话，领导面前要谦恭等等。一个人，如果懂礼貌，即懂得给别人面子，别人也就会“赏脸”。赏脸的结果，是不但自己有面子，而且连带自己的父母、亲人、朋友和上司也有面子。比如，一个孩子在客人面前彬彬有礼，规规矩矩，或嘴巴甜，样子乖，因而受到客人的夸奖，这在父母，是极有面子的事情。相反，如果他公然在客人面前“不听话”，则是极“丢脸”的事，因为他不给父母面子，使父母不能扮演家长和教育者的角色。这时，恼羞成怒的父母可能会声色俱厉地加以呵斥，甚至大打出手，结果当然是只能连带客人一起都灰头灰脸。所以，那些乖巧的孩子，尽管平日里十分骄横，一旦来客人，也会作听话懂礼貌状。同样，聪明的女人在外人面前，也一定会装出一切大事都是丈夫作主的样子，以便那怕老婆的老公，还勉强能够暂时地扮演一下大老爷们男子汉的角色，不至于丢尽脸面。"},{"type":"paragraph","text":"不过，一个人的角色，也不是一成不变的。比如，在儿子面前是老子，到了老子面前便是儿子。此外，年龄的增长，荣誉的获得，地位的升降，财富的盈亏，都会引起和造成角色的变迁。所以，当角色变小时，面子也要相应地立即缩小，免得人们说你不懂规矩；相反，当角色变大时，面子则不一定相应地立即放大，这样可以获得“谦和”、“念旧”、“不忘本”的好评，也可以免遭“一阔脸就变”的物议。《儒林外史》第二回写范进中了“生员”，身份和角色都发生了变化，他的丈人胡屠户便来和他讲“面子经”，说是“你如今中了相公，凡事要立起个体统来。比如我这行事里都是些正经有脸面的人，又是你的长亲，你怎敢在我们面前妆大?若是家门口这些做田的、扒粪的，不过平头百姓，你若同他拱手作揖，平起平坐，这就是坏了学校规矩，连我脸上都无光了。”胡屠户这些话中虽不乏混帐之处，但抽象地看，也还是符合“面子逻辑”的。及至范进中了举，成了“老爷”，张乡绅亲自来贺时，胡屠户便不但自己也不敢再“妆大”，甚至连“面”也不敢出来了。这正是角色变换之后所必然引起的面子变换。"},{"type":"paragraph","text":"因此，在社会交往中，如果要想不伤了对方的面子，最好先弄清对方此刻在扮演什么样的角色。比如你的一个老朋友、老同学或儿时伙伴此刻发达了，当了官，做了教授，出任了董事长或总经理，那么，在他的办公室里，当着他的同僚或下属或学生或雇员的“面”，便断然不可呼叫他的小名或绰号，甚至不可直呼其名，免得他当场下不了“台”。同理，要想给一个人以面子，最便当的办法就是改变他的角色，让他由配角升格为主角，或候补主角。比如称年龄、辈分比自己小的人为“兄弟”，或自称“鄙人”、“在下”、“区区”等。总之，只要对方在心理上感到变换了角色，就同样行之有效。这就好比演戏，配角抢主角的戏，是“犯规”(情节严重者要被开除出戏班)；主角给配角让戏，则是“赏脸”——把原本属于自己的面具(脸谱)赏给对方。既然是赏脸，那么，它也就是殊荣、恩典，至少也是客气、情分，不能“给脸不要脸”，但也不能白要，而必须回报。回报的方式因人而异。如果对方与自己原本平起平坐，那么对方的让戏便是谦让，必须以略高一级的规格把“脸”还回去；如果对方的地位高了许多，就是赏赐，自己可能已无“脸”可还，只有报之以身家性命；如果对方地位低得多，则原本无戏可让，但既有孝敬之心，自然也该“赏脸”。总之，一个人，在社会交往中，只要能时时处处记住给别人面子，一般地说总会有回报的。付出的未必多，得到的未必少，多半会是一种合算的买卖。"}]}