{"id":1190641,"date":[{"year":1999,"month":2,"day":27}],"page":"6","source":"本报","region":"","masthead":"书缘","special_issue":"书缘(第8期)","column":"京城一景","genre":"","count":"1683","ytitle":"","mtitle":"书店变成图书馆","ftitle":"","authors":["陆正明"],"text":[{"type":"paragraph","text":"随着寒假的到来，北京的各大书店挤满了学生，书架前、椅子上、地板上，甚至楼梯上，都坐满了手捧书刊的学生。“到书店看书去。”这成了北京学生消磨这个寒假的一种新方式，而大小书店变成了“图书馆”，也成为京城书店的一景。"},{"type":"paragraph","text":"在号称亚洲最大的书店——北京图书大厦，每一楼层原来就设有不少供读者休息的彩色椅子，现在几乎全部被来这里看书的学生占领。一位名叫姜威的职高学生捧着一本《乾隆帝和他的时代》，津津有味地读着。他说:“我差不多隔两天就来一次，一来就看半天。要想占个座位还必须早来，等着开门，晚了就没座儿了。”"},{"type":"paragraph","text":"地处美术馆后街的著名的三联书店不像图书大厦，只是偶尔在书架间设了几张小凳，但因三联名声赫赫，特别是社科类图书品种齐全，仍然成为读者看书的好选择。在普通的双休日，三联书店就有不少读者借这方宝地读书，时逢寒假就更了不得了，小凳子不敷使用，就有读者席地而坐，甚至楼梯上都坐满读书人，使本来就不甚宽的楼梯更无处落脚，要上下楼非得踮着脚尖侧身而行。"},{"type":"paragraph","text":"大型书店如此，一些规模略小的书店也同样是读者满堂，这尤以海淀大学区的各书店为甚，如邻近北京大学的风人松书店、与中国人民大学一墙之隔的人大书店等。"},{"type":"paragraph","text":"图书馆少、慢、难，书店多、快、易——读者如是说"},{"type":"paragraph","text":"寒假泡书店者，大多为高校及中学学生，也有少部分是小学生。“图书馆太少，书太旧，想看到一本自己想看的书不容易。”这是借书店一方宝地看书者的共同看法。姜威同学对记者说，他所在的中学有一阅览室，但绝大多数的书是教学参考书，为数不多的“杂书”内容已经很旧了，除了几套中外名著，就没有什么新内容，即使来了一些新书，也很难借到，而书店的书“全是最新的”。他指着手中的《乾隆帝和他的时代》说:“这几天正在播电视剧《雍正王朝》，好多人、好多事这本书里都有。我们学校阅览室根本不会买这样的书。”记者接过书一看，为1998年底的新版书，作者是著名历史学家戴逸。"},{"type":"paragraph","text":"而大学生们守着高校藏书丰富的图书馆为什么还要泡书店呢?在中国人民大学书店，一位名叫罗浩云的学生说，这家书店里法律和经济方面的书品种很多，几乎中国最新出版的这方面的书籍在这里都能看到。他指着长长一排“民商法论丛”说:“我是学法律的，这套丛书对我很有用。但这套丛书出版节奏很快，常常是图书馆还没有上架，新的一册又出版了。到书店，我就可以在第一时间读到新版书。”"},{"type":"paragraph","text":"这些书店读书人挤在书店里，在并不舒适的条件下读书，另一原因是书价太贵，而身为学生更是没有太多的钱买书，只得到书店一过读书瘾了。罗浩云说，像“民商法丛书”一本就要30元左右，这套书现在已经出了几十卷，“做学生的根本买不起，将来毕业当了律师可能还行。”"},{"type":"paragraph","text":"有读者是好事。读书人多了，书店生意才好做。——书店经营者如是说"},{"type":"paragraph","text":"书店靠卖书维持生存，但每天有几百人，甚至上千人涌进书店，光看书不买书，对书店来说，是不是一项负担呢?有趣的是，在采访中遇到的每一位书店工作人员对学生们利用寒假来书店看书都颇为赞许。北京图书大厦的总经理助理张女士说:“书籍是一种特殊商品，消费者要知道书的内容才能买书，我们设长椅本来是为了方便消费者，让他们有个地方，仔细地挑选图书，没想到现在成了‘阅览室’。”但她对学生们来书店看书并不反对。她说:“我们在长安街的黄金地段造图书大厦，不光是考虑经济效益，也看重社会效益。卖书是为了方便大家读书，喜欢读书的人多了，卖书的生意才好做。”"},{"type":"paragraph","text":"而三联书店一位中年营业员讲得更直截了当:“在书店看书条件并不好，能这样读书的孩子都是真正爱读书的孩子，他们本来就买不起太多的书，让他们来书店看看书，我们的营业额不会因此受影响。再说，他们要是瞧上了哪本特别喜欢的书，还是会买的。”"},{"type":"paragraph","text":"据悉，由于来看书的人太多，三联书店有这么一条店规:凡进店的人，不论是买书还是看书，工作人员都是一视同仁。书店一位负责人说，国外许多大书店还辟有专门的阅读区，供读者免费看书，有的书店还办有读书会等组织，现在三联虽然还做不到这一点，但应当欢迎读者来看书，树立书店在读者心中的良好形象，这对书店的长远发展是有好处的。"},{"type":"paragraph","text":"本报记者　陆正明　摄影　陈斌贤"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992r060501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>陈斌贤</FONT>"}]}