{"id":1190031,"date":[{"year":1999,"month":2,"day":21}],"page":"4","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1545","ytitle":"","mtitle":"密线绕刀丛","ftitle":"14.一眼认出了他","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"杨伯敏确实像是从地球上消失了，辜凌森许久也找不见他。这天，辜凌森骑车穿过一个十字路口时，迎面骑车过来了一个挺瘦弱也挺文雅的国民党军官，辜凌森一眼就认出了这人，他果决地掉转了车头，朝那人后面追去。"},{"type":"paragraph","text":"“欣久，欣久兄!”"},{"type":"paragraph","text":"他从后面追上去，猛地朝那人肩上拍了一下。"},{"type":"paragraph","text":"瘦军官跳下车子，两只眼睛很长时间盯视着他，显然想不起来他是谁。"},{"type":"paragraph","text":"“唉，真是岁月催人老，把人一下子变成这么个样子，连老同学都不认识了?”辜凌森有点感慨道，一副久别重逢难以抑制激动心情的样子，“我是凌森啊!欣久。”"},{"type":"paragraph","text":"“我现在在七分校当教官，有时间到家里坐坐。”"},{"type":"paragraph","text":"洪欣久说得很客气，同时伸出了手，意思是两人就此作别。"},{"type":"paragraph","text":"辜凌森拉住手却不松。“七分校”他一听就知道是指国民党中央陆军军官学校第七分校。中央军校的前身是黄埔军校，而第七分校的校长即由此时任一战区副司令长官的胡宗南兼任。辜凌森当然不肯就这么放走洪欣久——他的公开身份可以在地下斗争中大派用场。"},{"type":"paragraph","text":"“欣久兄，十几年不见面，刚一见面，你就忍心就此作别?走走走，兄弟今天作东，庆贺庆贺我们的久别重逢。”"},{"type":"paragraph","text":"两人进了已经大放光明的饭店大厅，找了个有屏风的雅座坐下，辜凌森点菜。这时，一个人微笑着向他们走来。洪欣久不认识这人，便轻轻推了下辜凌森；辜凌森抬起头来，惊奇地发现，他的面前站着的人竟是他寻找了多日的杨伯敏!"},{"type":"paragraph","text":"“还看不出来吗?——我是这里的副经理。”他带着一副自诩的得意神情。"},{"type":"paragraph","text":"辜凌森笑了，他比杨伯敏更得意——那个派人打入国民党“朱系”的计划可以着手实施了。"},{"type":"paragraph","text":"几天后，杨伯敏根据辜凌森提供的地址，去见了周励。他本来是不愿意“出山”的，因为他刚刚发现了自己的另一个天赋才能。"},{"type":"paragraph","text":"汉京市党部书记长方竹村，那时与一位商人商定，合股在闹市区办一个雅歌饭店。所谓合股，实际上是方竹村出地皮，姓姜的商人投资兴建。地皮他实际上也没花钱，是强占了人家一个开饭馆的小商人的房屋，在人家地皮上玩点花样而已。方竹村既身为公职人员，他自己出面经营显然不合适，于是需要找一个“替身”，替他监督合同的执行，以保证他的利益。这个人必须可靠、贴心、尽责。杨伯敏的同学从一位同乡口里听说了这件事，于是就把“流亡”到汉京的杨伯敏介绍给也是同乡的方竹村。方竹村试了杨伯敏几天，觉得挺满意，就放心大胆地委任他当饭店副经理。杨伯敏简直惊奇自己经营餐厅的天才，在他的主持下，饭店从选料、配菜、烹饪直到客席服务一切井井有条，帐务也清清楚楚，生意的兴隆就连那商人和方竹村也颇感意外。他陶醉在自己另一个才能的拓展中，就在他如此志满意得的时候，辜凌森告诉他说，需要他去为共产党做一个国民党的“朱系”。"},{"type":"paragraph","text":"“励哥，你知道，我这性子弄不成……”他嘟哝着，“我说过，要革命，正面革命，不当特务……”"},{"type":"paragraph","text":"“可你别忘了，”周励狠着心，说了句让杨伯敏痛入骨髓的话，“你自首过，受过特务训练!”"},{"type":"paragraph","text":"杨伯敏感觉他的心像被尖针刺进一样，张大着嘴巴，半天说不出话。"},{"type":"paragraph","text":"“你说我怎么办?”他苦着脸。"},{"type":"paragraph","text":"“一起干!将功补过!”"},{"type":"paragraph","text":"周励告诉他说，他的“老板”方竹村在国民党中正属于“朱系”，我们非常需要利用这个关系。你要找他，说你很想参加那个战地党政人员训练班，这是你进入“朱系”的敲门砖。你告诉他说，你认为搞党务会使你走上仕途，你渴望建功立业，这个训练班对你是个千载难逢的良机，你不愿失去它……"},{"type":"paragraph","text":"杨伯敏躬着腰坐在周励的床沿上，在周励向他面授机宜的整个过程中，他一直垂着眼皮，不去看在地上走来走去的周励。"},{"type":"paragraph","text":"末了，他站起身。"},{"type":"paragraph","text":"“我有个学生，叫张季瑜，和我关系很好，最近惹上一场冤枉官司，你能帮忙吗?”"},{"type":"paragraph","text":"“这个张季瑜，人怎么样啊?”"},{"type":"paragraph","text":"杨伯敏见他打了官腔，心里有点不高兴，但为救学生，只有耐着性子说:“人挺机灵，以后你也能派上用场呢。哦，他还是个共产党员。”"},{"type":"paragraph","text":"“好吧，你放心，他很快就会出来。”"}]}