{"id":1190400,"date":[{"year":1999,"month":2,"day":25}],"page":"5","source":"本报","region":"","masthead":"教育新闻·读者的话","special_issue":"读者的话(8)","column":"","genre":"","count":"1648","ytitle":"","mtitle":"真情暖人心","ftitle":"——峨眉居委、昆山路幼儿园关心残疾家庭的故事","authors":["沈耀宏"],"text":[{"type":"paragraph","text":"收到这封情真意切的来信后，记者于日前采访了峨眉居委会及昆山路幼儿园靳园长，并与夏宗耀本人进行了交谈。"},{"type":"paragraph","text":"在峨眉居委会，几位居委干部纷纷对记者说道:关心这样的家庭是我们应尽的义务，同时，夏宗耀自强自立的精神和做人的骨气及品质也让我们敬重。"},{"type":"paragraph","text":"据介绍，夏宗耀是一个不愿向别人诉说困难的人。1989年，他病休回沪后与来自北京的张丽君结为夫妇，四年后他们喜添一子，三口之家生活开支仅靠夏宗耀400元病休工资。生活虽然十分困难，但他从不乞求别人，甚至也不愿向亲朋好友伸手要资助。为了养家糊口，他的妻子经常从菜市场捡些菜叶等将就度日，每当别人要资助他时，夏宗耀总是说:“有些人比我们困难，他们更需要帮助。”"},{"type":"paragraph","text":"对于这个均无常住户口的特困家庭，乍浦街道和峨眉居委干部仍倍加关心。街道原民政干部徐志英自掏腰包，为夏的儿子小思源订牛奶；居委干部孙建新、戴惠萍经常上门嘘寒问暖，并将他儿子的户口移至本地区；此外，在居委干部的努力争取下，夏家还领到了三张帮困卡。为了使夏的5岁儿子早日入幼儿园，孙阿姨多次上门劝慰夏宗耀说:“有困难大家会帮助你的，不要耽误孩子接受正规教育。”在热心干部的关心下，小思源终于跨进了昆山路幼儿园。"},{"type":"paragraph","text":"小思源第一天入园时十分高兴，然而，当吃午饭时，他却坐在一边伤心地哭了，班主任姚文群老师发现后问他为什么哭，小思源含着眼泪说:“老师，我家经常吃菜汤面疙瘩，妈妈从来没有做过这么好的饭菜给我吃。”面对这颗苦涩的童心，姚老师的眼睛湿润了，她哄着小思源说:“好孩子，别哭了，幼儿园每天都会让你吃上这么好的饭菜的。”但是，整整一个星期，小思源吃饭时总是悄悄流泪。园长靳治伟得知后便根据该家庭实际情况，决定免收小思源的入园费用。两年多来，尽管夏家每月按时把节省下来的钱交到幼儿园，但是该园只肯代收小孩的保险费。"},{"type":"paragraph","text":"靳园长在接受记者采访时说:为孩子献出自己的爱心是老师的责任，尤其得知这个不愿流露困难却非常贫困而特殊的家庭情况后，我们更感到有义务去帮助他们。据了解，该幼儿园老师都非常关心小思源，有的经常带他回家洗澡，有的给他买学习用品，逢年过节，园里老师还为他购买新衣新鞋，高温季节，老师还捐出自己的生活用品让小思源带回家。园丁的关爱，温暖了小思源幼小的心灵，同时也温暖了夏宗耀一家。"},{"type":"paragraph","text":"记者在居委干部的陪同下，看望了仍躺在床上的夏宗耀，他激动地坐起来拉着记者的手说道:“我写信给报社，并非想通过你们来帮助我，因为我得到人们的关心和帮助实在太多太多。我只希望你们多宣扬这些善良而富有同情心的人，让大家都来学习这种助人为乐的精神。”这条硬汉在叙说自己在病中受到众人帮助的情况时，禁不住流下了泪水。"},{"type":"paragraph","text":"去年三月的一天，夏宗耀本该参加由居委干部牵线与沪东供电所的帮困结对签约仪式，但他缺席了。孙阿姨等居委干部上门访问时，才发现他浑身浮肿、卧床不起，病情十分严重。来访的人当即将他送进医院抢救，医生推断他只能活两个多月。靳园长、姚老师得知后赶到医院看望夏宗耀，并安慰道:“安心养病，我们会照顾好小思源的。”为了让思源妈妈全身心地照料病人，小思源的生活起居几乎全由幼儿园老师帮助料理，姚文群、李小乐老师还坚持十多天为守护在急诊室的夏妻送饭菜……"},{"type":"paragraph","text":"据了解，在夏宗耀患病住院期间，上海市第一人民医院为他免去了一大笔医药费，老师们几乎每天轮流到医院看望他，居委干部孙建新、戴惠萍经常提着西瓜等水果到病房慰问他。去年夏天最热的一天，躺在家里的夏宗耀又一次肺部感染，邻居沈文英带病顶着酷暑推着平板车送他到医院。有的邻居趁他的残疾妻子不在时，悄悄地为他家洗衣被，还有的人不露声色地买好西瓜、百合等放在他家门口。"},{"type":"paragraph","text":"人间真情温暖了夏宗耀一家。在许多善良而又热心的人们帮助下，夏家度过了难关，同时，也使夏宗耀增添了向死神挑战的力量。　　本报记者　沈耀宏"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992p051001.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992p051002.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>上图:乍浦街道、峨眉居委会民政干部春节期间上门看望夏宗耀。"},{"type":"paragraph","text":"下图:小思源与上门看望他的靳园长、姚老师说悄悄话。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"}]}