{"id":1190967,"date":[{"year":1999,"month":3,"day":2}],"page":"6","source":"本报","region":"","masthead":"科技新闻","special_issue":"","column":"","genre":"","count":"1336","ytitle":"","mtitle":"科技兴绿大有文章可做","ftitle":"提高上海绿化质量，尚需在丰富品种、养护技术、改良土壤等方面下功夫","authors":["孙中连"],"text":[{"type":"paragraph","text":"本报讯　(记者孙中连)上海城市绿化正以前所未有的规模快速发展，但是丰富品种、养护技术、土壤改良等方面仍存在滞后现象，亟待通过科研来推进提高。这是上海市园林科研所所长钱又宇日前接受记者采访时发表的看法。"},{"type":"paragraph","text":"近年来，上海人均绿地面积每年增长0.3—0.4平方米，市中心区域的公共绿地面积更是成倍增长，城市绿化环境大为改观。钱又宇认为，上海绿化条件差、难度大，能取得如此成绩实属不易。但也必须看到，上海绿化水平与国内外先进城市相比仍相去甚远，继续增加绿地面积，提高城市绿化质量，是当前摆在我们面前的一项紧迫任务，有许多课题有待科研和管理部门研究解决——"},{"type":"paragraph","text":"如何让上海街头四季有花"},{"type":"paragraph","text":"上海街头绿地约占公共绿地总面积的三分之二，是城市景观的重要方面。目前街头绿地普遍存在着品种、色彩单调，缺少开花灌木等问题。每逢喜庆佳日，交通干道等处只能用数以万计的盆花点缀。上海气候湿润，四季分明，但冬夏季节的上海街头绿地，开花植物很少。钱又宇以为，丰富街头绿地色彩、提高绿化品质的关键在于种苗，必须选择、引进和通过生物工程等高新技术，改良、培育优良种苗，形成新、特、优苗木花卉产业，才能满足上海绿化发展需要，才能让上海四季有花。"},{"type":"paragraph","text":"行道树种类能否多样化"},{"type":"paragraph","text":"行道树是城市绿化最醒目的标志，同时对城市环境起着遮荫、降温、清滤空气、降尘减噪等作用。目前上海行道树品种虽说有数十种，但主要是悬铃木，占60%，其次是香樟，其他树种数量很少。品种单一不仅视觉上易产生单调之感，而且于安全养护上考虑也非明智。美国有个地区就发生过一场悬铃木病灾而导致全城绿化几乎毁于一旦的情况。钱又宇主张上海行道树应根据路段的不同情况，因地制宜，选择、推广不同的树种。对树种不要求全责备，垂柳、棕榈、泡桐等均为可选品种。"},{"type":"paragraph","text":"增加内环线绿带的生机活力"},{"type":"paragraph","text":"搞好内环线桥荫下绿化是上海城市绿化的创举，也是上海城市绿化的一大难题。由于环线道路交通流量大，废气、油污和粉尘的污染，高架下绿带花木生长始终不够理想。目前正在进行攻关，一方面通过对植物习性和生长环境的试验，寻找抗污染强的品种。另一方面研制能有效去除油污、粉尘，又不伤害植物的清洁剂。高架路面两侧栏杆悬挂的盆花大多为茎叶小、花期短的黄馨，科技人员正在寻觅新的优良品种，努力实现春秋两季花期。"},{"type":"paragraph","text":"种树还得先换土"},{"type":"paragraph","text":"按照一般思维，花木生长好坏，容易从种苗、养护上找原因，很少讲究植物土壤条件。其实，花木生长首先与土壤条件密切相关。钱又宇举例说，云南的杜鹃花又大又艳丽，可是在温差、湿度相近的季节移植到上海，不是枯死就是花小，其根本原因就在土质差异。上海土质条件差，许多地方把花木种在僵土、生土中，土块板结，又无肥力，植物怎能长好?最近，园林科研所根据植物习性，利用经科学处理后的有机废弃物，配制成适于植物生长的介质土。有的科技人员还提议以经过长期堆置发酵后的城市生活垃圾作介质土原料，达到综合利用的目的。钱又宇说，如果各处绿化都能以介质土取代自然土，那么上海的绿化质量必将再上一个台阶，绿化管理部门对此要有充分认识。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9932060201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>压题照为浦东新区梅园街道六街坊绿化一景臧志成提</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9932060202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为甘泉新村小区绿化一角</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\03\\9932060203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为康健新村沿街绿地</FONT>"}]}