{"id":1190670,"date":[{"year":1999,"month":2,"day":27}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1610","ytitle":"","mtitle":"密线绕刀丛","ftitle":"19.唯见鸳鸯","authors":["冷梦"],"text":[{"type":"paragraph","text":"冷梦"},{"type":"paragraph","text":"调统室值班室里，行动队长张东河听了白毛的汇报，马上摇醒了几个东倒西歪的弟兄:“走，今晚米狗剩可给咱大家找了个活儿干了!如果是真的，发现了共党的电台，弟兄们就可以立功请赏了!”"},{"type":"paragraph","text":"五六个人悄没声息地骑上自行车，迅速到了芙蓉巷。白毛睁大了眼睛，朝半空中望去，这一望他傻眼了，空中别说有天线，就连根游丝也没有!"},{"type":"paragraph","text":"“咦?不见了?”白毛将自行车轻轻往墙根下一靠，附耳对张东河说:“队长，我敢肯定我刚才看见的天线在这家院子的槐树上架着……”他指指两扇黑漆大门紧紧闭着的9号。"},{"type":"paragraph","text":"张东河等大家都将自行车放好了，招招手让都过来，几个人围拢在一起，张东河说:“我们分两部分，前门两个，后门两个。等叫开门，我和狗剩进去，其余守住。先搜搜看怎么样?”"},{"type":"paragraph","text":"大家点点头。"},{"type":"paragraph","text":"白毛上前叩门:“喂，警察，查户口的!”"},{"type":"paragraph","text":"“谁呀?”里边一个女人惊恐变调的声音。"},{"type":"paragraph","text":"“我们，查户口的。”白毛应声答道，“快，快点开门!”"},{"type":"paragraph","text":"“你看你，这可怎么办?”里面传来女人焦急的小声的埋怨声，紧接着一个男子的声音:“怕什么?我给你说过好汉做事好汉当。你只管开门去!”白毛附在门上听得清清楚楚，他高兴地扯扯张东河，努努嘴巴，意思是:瞧，有情况!"},{"type":"paragraph","text":"门“吱呀”一声开了，一个并不漂亮的30多岁的女人黄着一张又羞又急的脸出现在门口，两只手还在匆忙地掩着衣襟。两人朝里望去，见一个男人半躺在床上，见他们进到屋里，居然连床都不下。"},{"type":"paragraph","text":"白毛进了房子，被耀眼的灯光刺得眯缝起了眼睛，屋里的其它景象就进入不到眼睛，他冲着那男人吼着:“干什么的?叫什么名字?”张东河忙拽了拽他的胳膊，上前客气地说道:“这位先生，能看看你的派司吗?”——张东河一眼看见了挂在衣架上的一件上校军官服，所以，口吻就格外柔和。"},{"type":"paragraph","text":"“可以，在上衣口袋，你自己看。”军官说。"},{"type":"paragraph","text":"张东河赔着笑脸:“执行公务，请长官多包涵。”说完，从军官服的口袋里掏出了证件。证件表明这位军官的身份是第七分校上校教官，姓名，洪欣久。“好了，”张东河重又将证件放回口袋，“请问先生，你是这家的……”"},{"type":"paragraph","text":"“你问她。”洪欣久摆摆头，朝紧贴着屋角站的女人说。"},{"type":"paragraph","text":"“他是——?”张东河走到女人面前，“你家掌柜的?”"},{"type":"paragraph","text":"“黄……黄博望。”女人突然手掩着面孔，蹲下了身子。"},{"type":"paragraph","text":"白毛和张东河相互望了一眼，似乎清楚了刚才女人为什么迟迟不肯开门，“你们家的楼上住的什么人?”张东河问。“没有人。”女人瑟缩着身子。张东河努努嘴，示意白毛去看看。“有人检举说，你们这里有电台……”“电台?”女人惊奇地睁大了眼睛，“那是什么东西?做什么用的?”张东河生气地拧紧了眉毛，假如不是碍着那个“通奸”的军官，他真想抽这女人一巴掌。“有人看见你们这里架设有天线!”张东河这次提高了嗓门。“天线?”女人还是懵懵懂懂。"},{"type":"paragraph","text":"这时，床上的男人说话了:“你们说的天线、电台的，这妇道人家根本不懂。如果说其它时间这里有没有天线、电台，我不敢说，但今天晚上，我整整一个晚上在这里，我用我的名誉担保，什么也没有。”"},{"type":"paragraph","text":"白毛从楼上下来了，摆摆手。"},{"type":"paragraph","text":"事到如此，也就没办法再进行下去了。两人出去，撤了前、后门的岗哨，一行人骑车回古槐斋公字一号的路上，都取笑白毛说:“米狗剩，是你也喝醉酒了吗?……七分校教官的好事，让你给搅了!这世界上的事情……看那女人挺老实的，怎么丈夫在外做生意挣钱，她倒好，在家里养汉!”"},{"type":"paragraph","text":"米狗剩没有吭声。天线的突然消失，大概只有一种可能，那就是醉鬼在静夜的大惊小怪的叫声等于给对方报了信。米狗剩坚信，他的那双不适应太阳却适应月亮的猫头鹰的眼睛没有看错，搜查的时候，他特别爬上了阁楼，从阁楼的窗户伸出胳膊，距离完全可以够得着将天线加在槐树顶上。因此，他甚至觉得那军官都十分可疑，那军官躺在床上不挪窝，会不会是将电台、天线藏在了被子里或床底下?……他下决心要再一次看到天线的出现。"},{"type":"paragraph","text":"米狗剩此后有两三个月时间，差不多天天凌晨时分都要光顾芙蓉巷，睁着一双猫样的眼睛，静静地注视着9号院子的上空。然而，天线却永远消逝了。"}]}