{"id":1190578,"date":[{"year":1999,"month":2,"day":26}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1340","ytitle":"","mtitle":"只有永久的思念","ftitle":"——记恩师王品素","authors":["曹燕珍"],"text":[{"type":"paragraph","text":"曹燕珍"},{"type":"paragraph","text":"只有永久的思念，没有永久的遗忘。"},{"type":"paragraph","text":"凡是到王品素教授这里学习过的学生，哪一个不能说出一肚子王教授的感人故事，她那慈母般的眼神永远深情地注视着她的学生，没有一个学生能走出她的视线。"},{"type":"paragraph","text":"我从八一年起跟随王品素教授学习民族唱法，直到她仙逝，整整十七年。我已习惯生活在王教授的呵护和教导中，怎么也不能接受王教授已永远离我们而去了的事实。"},{"type":"paragraph","text":"我眼前浮现的是王教授那人到中年的女儿诉说妈妈爱学生远远超过她这个独生女儿的情景，她从小就“嫉妒”妈妈把更多的爱和关怀给了学生们，“冷落”了她……"},{"type":"paragraph","text":"我的耳边回响着在王教授家二十多年、与王教授朝夕相处的朱阿姨一字一泪的呼喊:“王老师啊，你是少有的好人哪，你把一切都给了学生，给了朋友，给了事业，你自己忍受了多少委屈和痛苦啊，你走得太早了，我以后死了还要跟着你，和你在一起，让我永远照料你……”"},{"type":"paragraph","text":"王品素教授的淡泊是有目共睹的。她比别人更有炫耀和向组织伸手的资本，周恩来、邓颖超与王品素教授感情深笃，是她的入党介绍人。几十年如一日，王教授为开拓民族声乐教育事业呕心沥血，她门下的学生不是“千人一面”而是“千人千面”，二十二个民族的学生风格各异，五彩缤纷，在民族声乐教育中独树一帜。她的学生中有才旦卓玛、何继光为代表的一批全国人民热爱的著名歌唱家。这些大多是国家一级歌唱演员的学生在西藏、云南、湖南、湖北、上海、北京、陕西、山西、广州、福建、浙江、江苏、新疆……都成了当地乃至全国响当当的红歌手。"},{"type":"paragraph","text":"王品素教授的心胸特别宽广，在她那里没有“门户之见”、“文人相轻”，她从不埋怨学生“越轨”到别的老师那儿去学习。对别的老师教僵了的学生，眼看这个学生差点退学，王教授心急如焚，顶着压力和冷脸，硬是苦苦将这个学生重雕成玉，现在这个学生已成了歌坛上具有生命力的新星。"},{"type":"paragraph","text":"对于经济困难的学生，王教授不仅帮助他们完成学业，走出校门，甚至瞒着家里每个月都寄钱资助他们。她家的被子、毛毯全都盖在了学生的身上。每次王教授获得奖金，她都用于教育和交党费，这个真正的共产党员，她的家除了钢琴和歌谱，可以说是一贫如洗，而王教授总是乐呵呵地很满意自己这种简朴清贫的生活。"},{"type":"paragraph","text":"我刻骨铭心地不会忘记这么一件事。八十年代初，以邓丽君为代表的流行歌潮冲击着大陆歌坛，学院派权威大多视其为“低级”“低俗”而拒之门外。有一次王教授为我上课，谈起了民族唱法要吸取曲艺、戏剧以及各种艺术品种中的养料，我听着听着，忍不住将心中憋着的话向王教授倒了出来:“学院派都坚决抵制邓丽君，我怎么觉得邓丽君的气声唱法让人感到亲切，民族唱法为什么不能吸取气声唱法，批李谷一用气声唱的《乡恋》没有道理嘛……”我一口气说了许多，王教授默默地听着，我想王教授也是老学院派，但我已视她为母亲，孩儿怎能不对母亲说真话?没想到，王品素教授很认真地对我说:“不要框住自己，你认为好的东西统统可以拿来用，只要用得恰当，不要丢掉风格和水准就行!”我冲上去紧紧抱住王教授，我听到了她那一颗懂得艺术的心在跳动，跳得那样有力。"},{"type":"paragraph","text":"王品素教授，学生多么想再听到您的教诲。您所有的学生都希望能把您的教学经验和声乐成就世世代代传下去，这是音乐界的一笔不可多得的财富啊。只有永久的思念，没有永久的遗忘!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\02\\992q090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>王品素去世前一个月与本文作者合影</FONT>"}]}