{"id":1190906,"date":[{"year":1999,"month":3,"day":2}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2776","ytitle":"","mtitle":"开发潜能　分层递进","ftitle":"——上海飞虹中学实施素质教育纪实","authors":["苏军"],"text":[{"type":"paragraph","text":"本报记者苏军"},{"type":"paragraph","text":"薄弱学校如何实施素质教育?对一些学习水平、能力“底子薄”、学有困难的学生怎样培养良好的素质?上海市虹口区飞虹中学8年磨一“剑”，多管齐下，进行以“礼仪青少年”活动为特色的德育建设，开展潜能开发的“心理辅导”，实施各得其所的“分层递进教学”，取得了显著成绩，交出了一份满意的答卷。"},{"type":"paragraph","text":"近几年来，该校学生毕业合格率始终保持在100%，犯罪率为零。去年毕业班中考成绩名列全区前14名，将近一半毕业生达到高中录取分数线，其中99人被市、区重点高中录取，18人进入艺术类学校深造。更为喜人的是，许多学生不仅学习有了进步，而且增强了走向成功人生的信心。这所地处虹镇老街棚户区的薄弱学校，被当地居民誉为“穷街”升起的一颗“明珠”。"},{"type":"paragraph","text":"要学生学会学习，必须先教会他们学会做人"},{"type":"paragraph","text":"据学校调查、分析，许多学习上表现为困难的学生，往往行为规范差，学习习惯不良，非智力因素是造成学生跟不上学习进度的重要原因之一。为此，他们在进行解决学生学习困难的“攻坚战”中，首先从攻克学生不良行为规范着手，带领学生朝养成自我管理能力、良好行为习惯和学习习惯的“制高点”进军，用教师的话来说，就是“教学生先学会做人，再教会他们学习。”"},{"type":"paragraph","text":"于是，对学生进行日常行为规范教育、训练和矫正，成了该校扫除学生思想障碍的“第一战役”。"},{"type":"paragraph","text":"他们根据学习暂时困难学生的心理和行为特点，认为初中学生正处于身体发育的第二高峰期，智力发展的最佳期，也是品行形成的关键期，进行礼仪教育具有重要意义。因此，该校以开展“礼仪青少年”活动作为对学生进行日常行为规范教育的抓手，与“推优入团”相结合，与“三好学生”评选相结合，与“争章”活动相结合，并逐渐形成了德育工作的特色。他们对进校、升旗、上课、进办公室、学校集会、离校等10多个学生活动的“环节”，提出了一系列礼仪指标，并对学生进行考核，达到标准的授予“礼仪青少年”的称号和标志，并在校园形成了共识:“要做好学生，就是要先评上‘礼仪青少年’，这样才有发展前途。”而且评选不搞终身制，这对评上或没评上“礼仪青少年”的学生都产生了激励作用。许多学生为了争取这个荣誉，主动对自己的行为进行规范化的“管理”，好的学生更加懂事了，落后的学生改掉了一些坏习惯，出现了“比谁在学习上进步快，比谁做好人好事多，人人都为班集体添砖加瓦”的喜人景象。近4年来，该校没有请过一位木匠师傅来修理课桌椅，以前课桌椅极高的损坏率降了下来，学校的有关开支也节约了下来。更为重要的成果是，学生养成了良好的行为规范，扫除了学习道路上的“拦路虎”。"},{"type":"paragraph","text":"在飞虹中学，对学生进行以开发潜能和认识自己、接纳自己、肯定自己为主旨的心理教育，也是教会学生做人的重要内容。该校通过学科渗透、班主任工作渗透、心理辅导活动课程、家庭教育渗透和心理咨询、心理治疗等6条途径，开展了有针对性的心理教育活动，被学生称为心灵的“按摩术”。他们建立学生心理档案，进行个案研究，采用音乐松弛治疗等方法，使学生克服自卑心理，为学生有效学习、提高素质提供精神支柱。"},{"type":"paragraph","text":"实施分层递进教学，让学生学有所得据对该校某一届新生入学成绩的统计，平均成绩在全区40多所中学中居倒数第6位。实施小学升初中就近入学办法后，又出现了学生之间差异悬殊的新问题。但学校认为，学习成绩较差的学生，不一定不具备潜在的创新精神、实践能力，关键是因材施教，将这种潜能激发出来。"},{"type":"paragraph","text":"在市教科院指导下，该校作为全国教育科学规划“八五”重点课题《初中学习困难学生教育的研究》的实验基地，从了解、研究学生入手，着重分析学习暂时困难学生的特点和成因，教师们通过家访、校内外背景调查及个案跟踪研究，找到了因材施教、激发潜能的途径。"},{"type":"paragraph","text":"“分层递进教学”是他们在班级授课制条件下，适应学生差异，旨在大面积提高学生素质的课堂教学对策，也是开发学生潜能的突破口。这种探索和实践的依据是:学生有差异，教师要为适应学生的差异而教。根据“学生之间的差异是可供开发利用的教学资源”的研究结论，他们具体提出了学生分层，目标分层、分层施教、分层评价和矫正、调节，分层提高等五个环节。学生分层，是按学生学业水平、学习能力和非智力因素，确定让每个学生认可的层次。一般情况为:5%的学生属“低层”，90%的学生属“中层”，5%的学生属“高层”。学生分层相对稳定，但又允许在动态中调整。"},{"type":"paragraph","text":"而分层施教是“分层递进教学”实施中的重头戏。该校对低层次学生采用“低起步，补台阶，拉着走，多鼓励”，对中层次学生采用“慢变化，多练习，小步走，抓反馈”，对高层次学生采用“小综合，多变化，主动走，促能力”，并在各学科的教学内容安排、掌握知识要求和作业布置等教学各个环节得到相应的落实，使各层次学生体会到“跳一跳能摘到果子”的欢乐。对困难学生，该校给予特别的“偏爱”，开“小灶”:上课时教师利用眼神、手势、站势等暗示方法，或用提醒、赞扬、优先回答、优先板演、优先面批等优待方法，使他们蕴藏在深层的潜能，经过教师科学而又富有艺术性地点拨，渐渐地露出了“亮色”。一位姓杨的学生，在毕业之际回忆自己中学学习生活时说:“刚进中学时，数学是我头痛的学科，测验常常不及格。上课注意力不集中，作业马虎，甚至抄袭作业。旧知识的空缺一个一个增加，新知识更难听懂，我在这些困难面前只好低下了头。初一时，学校的数学教学采用了分层递进的方法。起初，我不以为然，认为这是老师的事。但是没想到，经过一段时间的琢磨，我发现这种方法对我的学习带来了希望……”后来，这位学生在初三毕业数学升学考试中取得了108分，所在班的数学考试平均分数还达到了108.4分。他对“分层递进教学”的“点评”是:“这种教学方法与传统的教学方法最大的区别是让各层次的学生都学有所得”。"},{"type":"paragraph","text":"开展创新活动，打开学生智慧之窗即使学习暂时困难的学生也有智慧的闪光点，也有创新的火花。对此，该校组织各种科技活动，如科技节、飞虹创新活动现场会暨科技月活动、创新主题班会等，为学生打开潜能开发的“窗口”。他们提出了“人人是创新之人，天天是创新之时，班级是创新之地”的口号，兴办了有利潜能开发、特长发展的创造发明、钩编、刺绣、计算机等20多个兴趣小组，让学生在活动中体验成功，提高自信心。"},{"type":"paragraph","text":"学校科技活动经历了从一般科技制作、科技小制作、小发明直至科技活动与创新意识融为一体的发展过程，每上一个台阶，学生的潜能都得到了进一步的开发。随着这一进程发展，学生们的创新意识不断得到增强，他们设计的“生态瓶”和“脑细胞标本”，得到了市有关专家的高度评价。近年来，该校学生获得的市区各类奖项达数百个人次。"},{"type":"paragraph","text":"新学期一开学，该校按标准化学校建设要求，建成了理、化、生实验室及电脑、语音、美术、音乐、体育等10个专用室，这为素质教育的推进创造了物质条件，也为学生开展创新活动提供了有效设施。"}]}