{"id":1190694,"date":[{"year":1999,"month":2,"day":27}],"page":"11","source":"青年报、新闻午报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1680","ytitle":"","mtitle":"“铁榔头”实在太累了","ftitle":"因身体劳累和家庭原因，郎平早有去意。中国排坛高层人士对其执教业绩持十分肯定的态度","authors":[],"text":[{"type":"paragraph","text":"本刊综合青年报、新闻午报报道中国女排现任主教练郎平请辞一事这两日成为公众关注的焦点。记者从有关知情人士处获悉，郎平去意其实萌生已久，只是消息一直被封锁。"},{"type":"paragraph","text":"据一位知情者透露，当时郎平是以一种非正式的说法表明这一想法的。随后排球处的几位领导便找她谈话。“不是那种正儿八经的谈心，气氛很轻松，就像一般朋友间的聊天。”据这位知情者介绍，郎平当时说了些困难，主要是家庭方面。当场便有人一口答应帮她解决，唯一条件是她能继续干下去。郎平并未表示异议。"},{"type":"paragraph","text":"此后，有关“铁榔头”要离去的消息又时不时地冒出来。但并未“形成气候”。"},{"type":"paragraph","text":"去年底，曼谷亚运会之后，有媒体率先公开发表了郎平因身体原因将辞职的消息。但随后郎平便向公众进行了“澄清”，否认要辞职之说。实际上，据知情者透露，郎平当时的心脏病已非常严重，数次在大赛中体力不支甚至晕倒即是明证。要求她继续执教中国女排的确说不过去。"},{"type":"paragraph","text":"因此，当亚运会结束，郎平再次提出辞职想法时，有关方面并未像第一次那样极力劝留。中国排球管理中心的决策者也开始物色接任者，但为了避免引起混乱，中心领导与郎平达成默契，暂时不对外宣布这一消息。等新的主教练确定后，再由郎平正式提出辞呈，对外公布。在此背景下，郎平当时的“辟谣”也实属无奈，可以理解。"},{"type":"paragraph","text":"无巧不成书。上周日，四川某报记者在一次采访中，无意得知了现四川女排主教练、前国家女排主帅胡进即将复出，重掌国家女排帅印的消息。然后追溯起因，才得知郎平的确即将离任。"},{"type":"paragraph","text":"60年代出生的郎平，14岁就在中学开始打球了，18岁进入国家队担起了主攻手的重任。从那时起，她就与一个令中国人骄傲的集体紧紧相连。但同时，那些由蝴蝶结、红裙子所代表的少女们的花季与她早早地告别了，留给她的只是现在的一身伤病。据了解，郎平出任中国女排主教练一职后，由于过度操劳，心脏一直有问题。经过一段时间的治疗，病情趋稳。曼谷亚运会期间，她又旧病复发，并且并发重感冒。"},{"type":"paragraph","text":"谈到自己的身体，她说:“我的心脏不太好。前两年是心率过缓。犯病时心律每分钟只有30多次。现在又是心律过速，一分钟能跳上百次。我的房间、赛场、训练场都备有氧气。走到哪儿氧气背到哪，闹不好油泵不供油了，就过去了。”"},{"type":"paragraph","text":"了解郎平做母亲和做女儿的两份心结，也许我们能够对郎平的辞职多一份理解。在母亲面前，郎平极其孝顺。去年母亲搬家了，离体育馆路不远，郎平便要求自己每天晚上回家陪母亲，一方面在家中可以休息的好一些，另一方面则是可以对母亲多尽一些孝心。母亲今年65岁了，最得意的就是郎平喜欢她做的北京味饭菜。"},{"type":"paragraph","text":"然而真正让郎平动心的还是自己6岁的女儿浪浪，现在跟她爸在美国上小学。“4年了，这孩子没有妈妈。”话没说完，郎平的泪就下来了。“我离开的时候，她才两岁。我也不能带回来，带来我也没有时间管她，弄不了。这是一笔感情债呀，欠女儿的感情债。”自从这孩子出生以后，就和排球成了“冤家对头”，“浪浪一点也不喜欢排球。”郎平清楚地记得，98年暑假女儿浪浪带着一包美国课本来北京看她时，对着女排队员们说:“是你们抢走了我妈妈。”"},{"type":"paragraph","text":"谈到女儿，郎平的脸上荡漾起幸福的微笑。6岁的浪浪是个聪明好学的孩子，由于学习成绩突出，刚刚在学校里获得了“优秀公民奖”。“现在的孩子真了不得，会利用电脑学习，发电子邮件也跟玩似的。”"},{"type":"paragraph","text":"中国排坛的高层人士对郎平执教的业绩持十分肯定的态度。这从国家排球管理中心副主任高沈阳的言辞中可见一斑。"},{"type":"paragraph","text":"高沈阳在回答这个问题时，以一种不容置疑的语气评价说:非常棒!两个亚军(奥运会、世锦赛)和亚洲冠军(亚运会)，成绩是她能力的最好证明。"},{"type":"paragraph","text":"当初郎平接任时，中国女排的成绩是世锦赛第8名、亚运会亚军。尽管以目前中国女排的实力，要实现郎平上任时定下的2000年奥运会冠军目标还有很大困难。但不管如何，如果郎平最终未能坚持到明年奥运会，绝非对其能力有怀疑，真正的原因只能是她自身的因素。"},{"type":"paragraph","text":"按原定计划，郎平将于3月底、4月初从美国返回。目前管理中心正与其联系，她可能会提前回国，参加下周的新闻发布会。"}]}