{"id":105090,"date":[{"year":1946,"month":8,"day":1}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"2581","ytitle":"","mtitle":"一连串的恋爱问题(一)","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(来信略)"},{"type":"paragraph","text":"(一)来信请书明“读者顾问”。(二)请注明真实姓名及地址，必要时直接函复。(三)本栏所谈以有关人生社会诸问题为主，请勿提出琐琐碎碎或漫无边际的问题。(四)，答复意见，只供读者参考，不负任何法律上责任"},{"type":"paragraph","text":"兰女士:"},{"type":"paragraph","text":"你提出了一个关于恋爱的问题，希望我们对你说一点意见。但同时要求:(一)直接函复；(二)如果要发表，只发表我们的复信，而将你的原信加以保留。——现在我们愿意遵从你的第二个办法。除非必要“读者顾问”的原则是公开，因为我们希望所谈的问题，不止对收信人略贡棉薄，同时也希望能给遭遇相同的一般读者做个参考。"},{"type":"paragraph","text":"你用四千字的篇幅叙述你们交往的情形，你写得那么生动，细致，熨贴，真说得上“娓娓动人”，这对于我们的思考和发言是一个很大的帮助。你们之间的情形，我们可以说大体明白了。"},{"type":"paragraph","text":"你在详尽的叙述和描写之后，又列举七个问题，责成我们给你逐条分析和解答。由我们看起来，这些问题似乎有点琐碎微细，枝枝节节，抓不着重心。我们想从更基本更重要的部份着手，也许对你更有帮助。"},{"type":"paragraph","text":"他是怎么样的一个人呢?根据你信上的材料，概括起来——"},{"type":"paragraph","text":"(一)他生长豪富之家，且得父母过份的宠爱；"},{"type":"paragraph","text":"(二)他聪明，机警，能随机应变，“了解女子心理，体贴入微”然而怪僻，神秘，不可摸捉；"},{"type":"paragraph","text":"(二)他高傲，倔强，不肯认错；"},{"type":"paragraph","text":"(四)他有领袖欲，“而且也表示出他的才能，对于前途抱着极度的野心”；"},{"type":"paragraph","text":"(五)他酷爱音乐；"},{"type":"paragraph","text":"(六)他跟一起逃难的女子订过婚(是自主的)，现在已经发生裂痕，但尚未解除婚约，他也从不向你提起他订过婚；"},{"type":"paragraph","text":"(七)他平时很喜欢接近女孩子，而讨人欢喜，他有许多异性朋友，有的曾经很亲密，因此他有很多短期的恋爱经验。现在正有一位异性在追求他，他似乎也不能摆脱她的诱惑。"},{"type":"paragraph","text":"你很少说你自己，只是一再说“我是个高傲的女孩予”。但我们不妨猜想，你是一位聪明而美丽的少女，你的环境很好，你们正是很合适的一对。"},{"type":"paragraph","text":"你们接触频繁，他对你“热烈的追求”，可是从不向你吐露真心话，你“绝对的喜欢他”，可是也不表示过份的亲热。他天天从学校送你回家，一天借一个理由，造一个机会。你们在一起，骑马，拍照，游公园，看电影。可是有时作故意地拒绝和他同游，你们闹小意见，接着又言归于好。你们闪闪烁烁，互相斗智，耍心眼儿。你有时觉得自己胜利了，从心里快活，有时又觉得他不可摸捉，因而悉得患失，感到烦恼。"},{"type":"paragraph","text":"小姐，我们在这里请你原谅，原谅我们的率直和冒味。我们得坦白地说出我们的意见:这太像美国电影了，这不是有血有肉的恋爱。我们首先得指出来，你们的恋爱态度是不健康的!"},{"type":"paragraph","text":"记着恋爱不是情感的游戏，恋爱是人生的一部份。(庄严的人生，可宝贵的人生!)人之所以高贵，原因不只是人有灵性，主要的是因为人有理性，有向上和向前的精神。爱虽然是原始的，与生俱来的，然而人类愈进步，生活的情操也必愈益提高。我们找对象，要的是旅途上的伴侣，沙场上的战友，方向相同，甘苦相共，进取时相互鼓励，败退时相互慰安。生活太优裕的男女青年，不知道人间的忧患，时间太多，人又聪明，就像大观园里的宝哥哥和林妹妹，只好整天打情骂俏，细磨细琢，消耗剩余的精力，消磨有用的青春。这种消遣也许很有趣味，却未必有什么意义。"},{"type":"paragraph","text":"你说你很注意“女孩子的处世术”，“如何应付男子的方法”，你说你觉得，“恋爱和婚姻是一种艺术，一定要有深刻的研究才能得到幸福”。我们觉得不能想象，说得极端一点，毋宁说，我们的意见跟你正好相反。我们认为恋爱和做人的态度分不开，其间并没有什么特别的学问。坊间常常有“处世艺术”一类书，讲究如何做人，如何处世，说得天花乱坠，若有其事，其实不是哗众取宠，就是故弄炫虚，把人引到牛角尖里去。处世之道虽复杂多端，也还离不了“忠实”二字。—忠实于自己同时忠实于人。恋爱也是这样，用不着什么花梢的鎗法。除非彼此没有信任，没有了解，否则大家赤裸裸地拿出心来相见好了。"},{"type":"paragraph","text":"说是恋爱，彼此天天接近，却各怀鬼胎，用“艺术”，使“手腕”，这不是太苦了吗?将来恋爱成功，睡在一张床上了，是不是继续一辈子用这种“艺术”来周旋呢?如果改弦易辙，只证明了自己从前的做作和扭捏；如果一贯作风，同床异梦，如何了局!一个可悲的现实，男女间在恋爱的时候，十个有九个爱作假，把自己的本性掩盖得重重叠叠，密不通风；谁也想不到结婚之后，你所有的缺点，所有的坏脾气，就将澈澈底底，亳无隐蔽地暴露在你的对象之前!有一句名言，说无论怎么样的大英雄，在他侍者面前不过是一个庸人。何况是在自己配偶的面前!"},{"type":"paragraph","text":"恋爱如果有什么“艺术”，我们觉得也无非是极平凡的法子，那就是使理智清明，惑情纯挚，看准了对象，彼此把生命揉在一起。"},{"type":"paragraph","text":"至于你所提出的几个问题，我可以提供你一点原则上的意见:"},{"type":"paragraph","text":"第一，判断一个人，要观察他的全体。首先看他对人生的态度是否庄严?一个生活不严肃的人，对恋爱最容易出以游戏。恋爱经验多并不可怕，游戏经验多就可怕了。(除非他已经厌倦了这种游戏。)"},{"type":"paragraph","text":"第二，女性似乎普遍地有点“英雄崇拜”的心理，可是请你看看他是怎样的“英雄”?有的人愿意献身给正义，给理想，给进步的人类的事业；有人却愿意以个人为中心，使自己成为出类拔萃的人物，他的成功的快乐可能建筑在别人失败的痛苦之上。是前者，你可以作他精神上的支援:是后者，你可以作他身边的装饰品，或者许多装饰品中之一。因为以个人主义出发，常常以自利主义为归结。"},{"type":"paragraph","text":"第三，一个富家公子，可能有许多女友，不足为奇。怕的是滥用感情。我们说过，男女之间，除“爱”还应当有“友情”的存在。可是请注意:一个自尊自重的人，即使在同性之间，也不肯无条件对任何人交出友情去的!否则反而是亵凟友情了。"},{"type":"paragraph","text":"第四，跟人订了婚，后来感情破裂，也许是一件平常的事。不过你也无妨留心考察一下:(一)他跟未婚妻不融洽，是不是在认识你之后?(二)那位未婚妻比你如何?如果她比你美，品性上也不比你弱，至少各有所长。而彼此疏远又在认识你之前，那跟你毫无关系；否则就很可能是你影响了她。万一如此，为避免自己重蹈覆辙起见，似乎可以慎重一点，让时间给你们作最后的证人吧。"},{"type":"paragraph","text":"最后，你所常说的“高傲”，似乎是“自尊心”的意思。“自尊心”和“高傲”不同，前者尊敬自己，并不轻蔑他人；后者却是旁若无人的态度。我们应该有自尊心，似乎不必太高傲，尤其是在用情感的场合。"},{"type":"paragraph","text":"我们说得也许太质直了，却是出自诚心的。如果你不原谅我们的质直，希望能了解我们的至诚。"}]}