{"id":105326,"date":[{"year":1946,"month":8,"day":3}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1858","ytitle":"","mtitle":"中国与日本","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"日本“读卖新闻”前天发表了一篇社评，盛赞我蒋主席人格之伟大；同时对中国人民于战事终止后不向在华日人报复一事，表示感谢；并且说蒋主席于胜利后发表“以德报怨”的声明，实为“现代史上最仁慈最文明的文告”。最近秦德纯氏由日返国，据谈日本内阁亦曾有同样的表示。"},{"type":"paragraph","text":"这一大堆恭维话，不知道别人听了是不是欣然色喜，我们却感到有谈不出的难受。为什么日本忽然对我们大大的恭维?显然是因为要冲淡澁谷事件的空气，和饰掩最近因审讯南京大暴行所暴露的丑恶罪状。这些话，很少有几分是由衷之言。"},{"type":"paragraph","text":"我们对于蒋主席去年所发的文告，当然完全拥护；胜利以来，对于日侨日俘合理遣送，而不采任何报复，也认为是“泱泱大国”应有的风度。中日两国，同文同种而且是紧邻，照例应该互助而不该互相仇恨；过去七十多年中日关系的日益恶化，乃至最后爆发生死的决斗，一切责任，当然应归咎日本的侵略。这次大战的结果，把七十多年的历史清算了，我们自然不宜再在胜利后培植仇恨的种子，逞一时的快意，横加报复。我们的民族性，最和平也最讲仁慈宽恕，所以在胜利以后，尽管有算不尽的血海深仇，而一般民众，从没有对日侨日俘作任何报复的行动。但这种仁恕的态度，并不是说中国人的健忘，过去的一切创痛凌辱，从此就一笔勾销；至低限度，为了东方的和平，为了预防中国不再遭受过去那种惨毒的侵略，必须坚持要日本澈底的觉悟，澈底的改造，消灭一切侵略主义军国主义的毒素，使它真正变成和平的民主的安分的国家。不再成为中国的威胁，世界和平的威胁。"},{"type":"paragraph","text":"但是，这短短十个月来的事实发展，实在使我们不寒而慄。自从我们“惨胜”以来，大家对于日本问题似乎不再注意了，一般的想法，总以为我们变成“四强”“五强”，而日本从此成为四等五等的国家，不会再来侵略我们了。但这样的想法，必须有两个前提能把握:第一，自己的确能努力建设，蒸蒸直上，成为名副其实的“一强”；第二，对于日本的管制，的确能够合理的除旧布新。事实上，这两点都没有做到。从我们本身说，不仅没有能够把握千载一时的机会，团结建国，反而分裂倒退，自相残杀，勇敢的执行“别一方式的自杀”，最痛心的，这些内战英雄们，还利用日俘和日本的武器，屠杀自己的同胞，摧残仅余的生机。而日本呢，美国的管制，显然并没有向消除毒素和培养民主力量的方面去做，到现在，日本的政府，还是由那些军阀财阀和官僚阶层把持，民主的力量，迄无抬头的征象。"},{"type":"paragraph","text":"我们不要以为澁谷事件是个发的事件，来一套恭维就冲昏了我们的脑筋。老实说，日本在初失败的时候，对我们还有三分敬惧或期望，他们怕盟国管制太严，希望中国“仁慈”的援助，所以当时像重光葵等的谈话，还表示希望中国真成为“东亚的领导”。这十个月来，一半由于我们自己的不争气，一半由于盟国对日的纵容，他们对于中国，慢慢由敬畏变成虚伪的敷衍恭维，更明白地说，越来越看不起我们，把过去对华的态度，又逐渐在恢复了，澁谷事件是一个象征，东京审讯战犯，被告辩护人反而对我们的大员审讯起来，这更是他们故态的自然流露。看到这种情形，我们怎能不倒抽一口冷气。"},{"type":"paragraph","text":"我们不要再自我陶醉，以为日本不再足以畏惧。这不到一年的时间，我们倒退了多少，日本已爬上了多少!我们还在慢性自杀，而他们已由末路竭力挣扎起来，这样对比下去，两年三年后是什么情况，谁能估料!就经济情形说，我们日就崩溃，而日本已在复甦，今年我们各地荒灾，而日本却全国大熟，这还可以说是天助。我们交通阻塞，生产停闭，入超的字数日增:日本却交通生产都逐渐恢复，出超的数字，每月在增加，这能使我们不深深渐愧惶惧吗。有人说，美国的远东政策，已经在改变，作为防苏的工具，中国的比重，已不及日本了；这种推想，尤其值得我们警惧。"},{"type":"paragraph","text":"我们要消弭未来的忧患，使八年抗战的血不致白流，首先应该自己振作，赶快停止内战，努力和平团结，民主建国。同时，必须在外交上善为自处，作美苏亲善的桥梁，而不作美苏冲突的引线，自己先葬送牺牲。其次，我们必须注意对日的管制，不可一切无条件附和别人。我们要记取过去的教训，认清事实的真相，我们反对那种盲目的轻松的看法，说所有日本人民都是纯良的，侵华的罪魁只是土肥原松井等少数军阀。我们当然不说日本人多不良善，但侵略的思想，军国主义的教育，实在早已根深蒂固，非澈底予以肃清涤荡，则随时有死灰复燃的可能。"},{"type":"paragraph","text":"我们希望美国时时记住珍珠港的教训，不要再孕埋祸根。更望我国人警惕自励，不要把日本问题看得那么稀松平常，听两句恭维话，就飘飘然忘其所以。我们固然应该对邻邦的日本“仁慈”，但也应预防，它一旦爬起来，对我们却并不这样“仁慈”，怎么办?"}]}