{"id":105332,"date":[{"year":1946,"month":8,"day":3}],"page":"2","source":"中央社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2172","ytitle":"","mtitle":"澁谷惨案经过","ftitle":"我驻日占领军外事组调查报告","authors":[],"text":[{"type":"paragraph","text":"【中央社讯】七月十九日，东京澁谷警署门前，发生日惊枪杀台侨五名轻重伤十八名惨案，当时形势严重，侨情惶恐，我驻日占领军司令部外事组李伯钧，廖季威奉命调查，已将该案前因后果及经过情形，调查清楚，李伯钧日昨返国抵沪，茲据发表该案调查报告如下:"},{"type":"paragraph","text":"日本流氓首先挑衅"},{"type":"paragraph","text":"先是七月十四日下午三时，有台侨张育勋由新桥归途中，忽遇日本流氓用短刀将其颚部刺伤，渠乃至松田组请交出犯人，以该组不肯交出，乃于十五日前往爱宕警署作同样申诉，该警署亦未受理，仅谓“此事可由双方自行解决，本警署不负责”，至此张遂愤怒返家。七月十六日正午左右，新桥方面麕集日方流氓约数百名，对新桥露天商店台侨百余名袭击时台侨中见来势不佳，乃奔至东京华侨联合总会，请会长急来调停。陈礼桂会长闻讯，即往新侨当场调停，迺自陈会长去后，约在下午三时左右，又有日方流氓约十名，手持有日本刀，木棍，铲子等武器，驰往台侨摊贩寻衅，台侨为自卫计，曾将日方所持武器夺去而与之拒抗，结果互有负伤。"},{"type":"paragraph","text":"向日抗议　要求道歉"},{"type":"paragraph","text":"七月十七日，凡与本案有关者，请陈会长为之调停，并报告侨务处林定平处长办理，当由林处长向警视厅提出损害赔偿，国旗侮辱，令日方道歉，并保证今后不再发生同样事件之抗议，警视厅乃允于三日后答复，京滨侨众因国旗被辱，乃知松田组存心挑衅，群情愤急，故于七月十九日下午四时在华侨联合会集合，其意乃请求侨务处设法和平妥善处理，故该日集合并无开会谋对抗之性质，至为明显，而侨务处恐台侨刺激过甚，为镇定愤激情绪起见，林处长应陈会长之请，亲到联合会对台侨晓谕劝解，令各人自行返家，且云渠因十六日新桥事故，台侨饱受精神痛苦。"},{"type":"paragraph","text":"日警总监　保证负责"},{"type":"paragraph","text":"十八日曾亲访东京铃木警视总监，铃木当面亲口保证，“为保护侨民起见，渠身为警视总监，自有妥当办法，以后倘有不测，当负完全责任，请予放心”等语，当时有一部分侨众闻语散去，另一小部分仍以为未足，乃集众同往代表团请愿，时李立柏少将适值外出之际，除与林处长作同样之晓论以安慰台侨外，并深知警察维持治安，自有责任，又以台侨决无寻衅之行为，故曾当众宣称:归途安全，不致发生事故。并派吉普车陪送，乃系询台侨之请，因台侨已知日警与松田组早有勾结，随时随地，俱怀戒惧之心，初不料日警竟敢演成枪杀台侨惨案，此其责任，日方当局自不能辞其责。"},{"type":"paragraph","text":"日本警察分子复杂"},{"type":"paragraph","text":"查日本警察，内幕至为复杂，有复员军人及不良青少年参加，此等分子不特仇视联合国之心，未尝稍戢，且过去深度法西斯蒂教育，余毒未清，抑且自恃有武器在手，任意侮辱我侨民，借以试探联合国人民及当局之心理，以作进一步扩张势力及增加武器之张本，因联合国对于日本全国警察九万五千名中，每百名发给手枪二十枝，每枪有子弹五发，闻最近复获麦帅允许，于各铁路线内增警五千名，此得步进步之野心，昭然若揭，至于松田组挺身队逞武集团及其他集团。据查东京一处，松田组外，尚有一百个单位之多，约有七万二千人，其他各地尚不在内，而此等集团，迄今尚未解散，反受日警庇护，显见警民双方早有默契，否则在此联合军占领之下，何致尚有暗杀麦帅之阴谋发生，此于侨众由联合会到代表团途中时，路经虎门，乘坐卡车各人及侨务处林处长俱获闻机关枪之声，并有日人司机宫田村田二人作证。"},{"type":"paragraph","text":"日警拦阻　桥众游行"},{"type":"paragraph","text":"侨众由代表团散去后，即纷乘卡车分途而归，一部分返品川，一部分返中野，往中野去者，计有吉普车两辆，卡车四辆及轿车一辆，往品川去者，计有CC大吉普车一辆，卡车一辆，当各车鱼贯由代表团出发前后约十数分钟之间，卡车前有代表团吉普车护送，路经澁谷警署前，一日警突出车前，并另有日人三四百名齐集于警署门前，侨众正惶惧之际，忽又有武装警察多名赶到，内有警官十余名，搁阻去路，并吹警笛，放空枪，勒令停车，路傍排列之日警将吉普车停止行驶，同时并闻“杀”“杀”及发枪”“发枪”之声，于是坐于吉普车之华侨，谢关贵君，用日语高呼“止”“止”，并谓“何以停车行驶，何以持枪相对”，日警非特不理，仍坚嘱下车，此间另一警察一手握车，一手作拔击姿势，并谓“日本对联合国尚有治外法权”，正威胁间，澁谷警察署长土田驰至，经华侨周祥赓君告以“此系因解散归家之侨众，有吉通车护送”等语，署长始允通过。"},{"type":"paragraph","text":"枪声突起　急如爆竹"},{"type":"paragraph","text":"迺汽轮甫转，忽闻后面及两傍枪声突起，急如爆竹，于是随时各车辆所乘坐之多数台侨，于赤手空拳，在无可抗拒之下，中弹负伤，此可证诸坐第一部吉普司机罗子权，及同坐周祥赓，谢关贵，乘坐轿车之石两德，张常佑，过兆满，乘坐第一部卡车之陈文权，林景祥，施加妙，吴灯财，乘第二部卡车之陈新昆，梁金旺，林秀世，蔡凤恩，乘坐第二部吉普之司机廖锡权及张祥钊，张登祥，刘家乔，乘坐第三部卡车之日人司机伊藤文夫，及陈西成，乘坐第四部卡车之范云土，廖源蒙，以上各人俱受危险，目击实在情形，而乐于为证者，及各车陆续驶回代表团时，即有一名受伤，当场身死，连同受伤十二人，均托美国圣路加病院派救护车载往疗治，其余分送同仁会及广尾医注治疗。"},{"type":"paragraph","text":"五人死难　伤者十八"},{"type":"paragraph","text":"十九日事故发生至廿六日为止，因重伤致死者计共五名，轻重伤者计十八名，至于吉普车及卡车所被击之弹痕有照片及卡车为证。又查第四卡车，因遭日警喝令停下，司机范姜利康当场中弹毕命，车中各人因车无人驾驶，以致所有二十八人均遭警局拘去，现仍拘留在警署中，此乃当晚日警在澁谷警署门前枪杀台侨之经过情形。"}]}