{"id":105382,"date":[{"year":1946,"month":8,"day":3}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1677","ytitle":"","mtitle":"疯子的世界","ftitle":"那个世界就是我们这个世界；朋友，他们　在嘲讽我们，说我们是疯子的世界哪!","authors":["夏其言"],"text":[{"type":"paragraph","text":"本报记者　夏其言"},{"type":"paragraph","text":"【本报特写】如果有人问我，世界上有没有比死亡更大的痛苦?我将告诉他:“有的，那便是一个人的发疯。”"},{"type":"paragraph","text":"上海现有疯人院，或者说是精神病疗养院四家，规模较大的有闵行普慈疗养院，历史较久的是爱文义路中国疯人院，贵族化的有霞飞路虹桥疗养院神经科，比较平民化的是中国红十字会(海格路第一院)神经科。其中前两者以幽禁式的休养为重，后两者则以药物上的治疗见称。"},{"type":"paragraph","text":"因为探望一个发了疯的亲戚，记者曾在中国红十字会几十个精神病患者的病房里作了一个巡礼。这里有各种各样男女老幼的所谓“疯子”，有的为了失恋，有的为了事业失败也有的是由于时局不靖的过度刺激。不论属诸那一种原因，这些疯狂了的人们，无疑地已经为我们这个世界反映了各种社会的，经济的与政治的病态!"},{"type":"paragraph","text":"海格路红十字会的神经科病房是设在由大门进去那条甬道的尽头的。病房的门窗都装有密密层层的铁栅，因为听说，好多病人不仅神志不清时要乱打乱敲，而且在神志清醒时，他们也颇想逃跑。除了铁栅之类的防御而外，病势较重的都由受有特殊训练的工友，予以“监护”。"},{"type":"paragraph","text":"一进铁栅门，就像进入了另一个不同的世界，有的仰头捧腹，怪声大笑；有的顿足踏地，号淘痛哭；也有的目瞪口呆，默默无言。记者曾同几位情形较好的病人作了简单的谈话，我直觉地感到，这里委实有好多是非难常得的珍贵资料。"},{"type":"paragraph","text":"譬如学术上所谓“精神分裂症”的病人，虽然有时也语无伦次，莫明其妙，但一种真情流露，坦白率直的诚挚之感，直使任何人都会感动得流泪。有一个病人是这么说的:“我为什么不能娶她呢?谢谢你，转达一声，告诉她说现在中国已经是胜利国家了，爱情不必建筑在金钱上。”另一个病人是大同附中的高中生，他开口开口终是离不了“我要到美国去”，而且一再补充，说是要去“罗斯福总统治下的美国，而不是特鲁门的”。我问他为什么?他的答复很干脆:“中国实在太黑暗了，全是贪官污吏全是杀人的特务份子”!他还目不转瞬地死盯住我着，像是哀求，也像是愤懑，我为这十八岁的孩子而感到抑制不住的痛苦。"},{"type":"paragraph","text":"此外也有投机失败的金融家，也有被成批成堆的美国货所打倒的民族工业家，不知怎的，在他们面前，我总是蕴藏着一份欲哭无泪的感情。"},{"type":"paragraph","text":"正当记者行将辞出的时候，楼上女病房里突然有人尖声哇的哭起来，一位看护小姐以浓郁的感情的口吻自顾自咕嚷着:“那位小姐又在发作了，真是何苦来呢，靠你一个人，就哭死了世界和平也不会到来的。”"},{"type":"paragraph","text":"这里有好多个病人都曾受过高等教育，燕京与清华的毕业生都有，那位清华的毕业了才不久，听说程度非常好，正打算考官费留学去呢。"},{"type":"paragraph","text":"据该科主任医师张沅昌君与另一位朱医生语记者，严格说来，精神病的形成，除了先天遗传者外，总是或多或少因为生理上有些缺憾，再加上外界的刺激，于是一触即发，不可收拾了。"},{"type":"paragraph","text":"他们的治疗主要的分为观察病原，药物治疗，(如注射卡迪助与因素林之类)以及心理治疗等。一般的情形是，治疗愈早，痊癒的百分率愈高，病起半年内即予治疗者，可能有百分之六十至八十的希望。但治愈出院后，因受刺激再度复发而重新入院者也颇不少。"},{"type":"paragraph","text":"红十字会的张医师与虹桥疗养院的朱医师等，以前曾有类似精神病学会之类的组织，定期举行座谈，并邀请痊愈了的病人列席参加，作为研究的实际参考，听说原想扩大组织，广招会员，一方面作学术性的研究工作，一方面也作为引起社会人士对於这一种比死亡更痛苦的病症之注意，可惜因为限于各种物质条件，未能如愿。"},{"type":"paragraph","text":"张朱两位医师异口同声的说:“社会上这类病人很多很多，有的因为病势轻时不加注意，有的只在求绅拜佛，更多的是由于没有能力负担医药费，只得听其自然。这一切也许是因为国家政治未上正轨，国民经济未趋安定之故，但无论如何这是一种值得人们注意的病症却是事实。”"},{"type":"paragraph","text":"可不是吗?这年头!红十字会就有好多病人的家属，因为无力负担，(二等每月约计五六十万元)不得已只得忍痛将未愈的病人依然接回家去。听说曾经有过一个病人他死也不愿离院，他的理由是:“外面是疯子的世界!”"},{"type":"paragraph","text":"这该是一种“疯话”呢?还是对于现实世界的讽刺，作为没有精神病的我们，该怎么说呢?!"}]}