{"id":105466,"date":[{"year":1946,"month":8,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"新生代(第9期)","column":"","genre":"","count":"1476","ytitle":"","mtitle":"开展·深入·坚韧","ftitle":"献给上海的同学们","authors":["柳雷"],"text":[{"type":"paragraph","text":"柳雷"},{"type":"paragraph","text":"随着国内局势的空前严重，上海同学首先大规模的掀起了反对内战争取和平的运动，情绪的热烈，动员的广泛，在全国各地是罕见的，甚意义的重大，是可以和“一二九”“一二一”相比美的，在中国学生民主运动史上，写下了光辉的一页。"},{"type":"paragraph","text":"我们知道反内战运动，它的本质就是民主运动，这个运动，就是内战停止了，任务依然没有完成，和平与民主不可分，要想取得真正的永久的和平，就一定要争取真正民主的实现，这是中国历史课予我们青年学生的使命，我们不能以现有的成绩为满足(固然这种光荣成绩是值得我们自豪的)，尤其现在顽固份子还在猖獗的时候，一方面，阴们要提高警觉，健全自己；预防顽固派的我谋；另方面，我们要开展这一运动，使它成为全国各阶层人民共同的运动，坚持下去，直到真正民主实现，才算是真正的人民的和平。"},{"type":"paragraph","text":"现在的反内战运动，虽然表现了无限优点，然而为了达到上述目的，我们还需要加倍的努力，目前的情形，很清楚的使我们看出的反内战运动表现了几种缺点:"},{"type":"paragraph","text":"(一)这种运动，群众基础还不够广泛，首先起来领导的是学生和职工，但就在职工方面，参加的数量，依然不够众多。"},{"type":"paragraph","text":"(二)这种运动，还局限在几个大城市里面，没有发展到更广大的地区，尤其是农村。像杭州昆明上海这样的大城市，固然起着极重大的领导作用，但是，如另没有农村的基础，这种反内战运动，是不可能持久的。"},{"type":"paragraph","text":"(三)在学生方面，各地的同学还没有取得灵活的配合，还没有坚强的一致的学生组织，这样，很可能给顽固派一种施展伎俩的机会。"},{"type":"paragraph","text":"因为中国争取民主的运动，是艰苦的，是长期的。所以我们必须逐渐的克服上面的缺点，但改正错误，补救缺阶。并不是说等待着上面条件具备了大家再来动作，而是在目前的行动当中，在艰苦的斗争里面，在紧张的工作里头，去锻炼我们，去改正自己，目标是远大的，而工作是从现时现地做起，尤其当顽固派不顾民意而殴打和平代表的时候，这不只是对我们的一种侮蔑，而是一个紧急的号召，反内战运动需要我们更大的努力，更广大的行动。"},{"type":"paragraph","text":"首先，要开展反内战运动，利用现有的群众基础，扩大宣传，使商店老板，店员，工商界，都能清楚的明白，内战不是出路，而是毁灭，使他们能意识到自己的责任；再进一步，把所有的觉悟的人都组织起来，成为反内战的基本队伍之一。在农村里，利用暑假的时间，回乡的同学有计划的去工作，发动县里乡里的知识分子，如学生教师等，有组织的进行宣传工作，因为农民所受的痛苦是太多了，生活的压迫，就是一种最现实的最有力量的启示，告诉他们这都是内战及不民主的结果。这工作，自然不能要求过高，不能性子太急，而要认清这是一点一滴的汇聚。在各地的学生方面，因为目前各地的环境和交通问题，还不可能使大家有统一的组织，但彼此配合，互相声援，是可以办到的。"},{"type":"paragraph","text":"从学校，到农村，到城市，开展反内战运动，这是目前任务之一。"},{"type":"paragraph","text":"其次，就是使反内战运动更加深入，这是说，我们不只需要伟大的轰轰烈烈的行动，而同时更需要坚强的组织，从最基本的地方起，都要有紧密的灵活的联系，都要有严密的健全的组织，这样不只是凭热情来行动，而也是靠坚强的组织来工作，防备逆流的袭来及阴谋的打击是必要的。"},{"type":"paragraph","text":"弟三，对反内战运动，它本身是民主运动，我们都要认清这是长期而艰苦的工作，所以一方面要坚毅果敢，另方面，更要轫性的战斗。一时的胜利，我们不自满，突然的挫折或打击，我们也用不着悲观，永远的为民主献身，千万人为它工作，胜利终归是我们的。"},{"type":"paragraph","text":"同学们，争取反内战成功，和平实现，民主实施，是我们的历史任务，把这种运动开展出去，深入的工作，坚靱的战斗下去，胜利一定是人民的。"},{"type":"paragraph","text":"(一九四六年六月廿五日)"}]}