{"id":105467,"date":[{"year":1946,"month":8,"day":3}],"page":"8","source":"","region":"","masthead":"","special_issue":"新生代(第9期)","column":"","genre":"","count":"1300","ytitle":"","mtitle":"“挣扎”","ftitle":"","authors":["婴果"],"text":[{"type":"paragraph","text":"婴果"},{"type":"paragraph","text":"在一个纯工程师气息下的大学，这一次，我们目标的确定是在庄严的民生方式下产生的——上院的门口，装置上八只木箱，每个人写下自己的意见投进里面去，十九日下午七时，一个可以值得纪念的时间，开票了，以五百五十一票对三百三十六票的多数，通过了成立救灾反内战委员会。但是，除去了一百五十票的废票不计外，这其中却有六百名同学放弃了投票权，对此种严重的事件，采取了不闻不问的态度。从这件事上，我们意味着事情将要遭遇到严重的阻碍。果然，在这里，我看见了一些用漂亮方式掩饰住的事，那些平素为我敬仰的高年级的学长们从茲一种奇特底印象记在我的记忆里:"},{"type":"paragraph","text":"廿一日十二时半由主席召集的第二次代表大会开始了，继续讨论昨晚提出的宣言内容与工作纲领。会议开始，主席宣布出席人数已超过全代表的二分之一，话刚才出口，立刻有一个代表站起来了。声音那么洪亮。比那么大的声音小下去两倍就足够响澈会堂了:"},{"type":"paragraph","text":"“主席!慢点!我昨天是没有开会的……是听见旁人说，啊——昨晚上会议是否合法，有问题!有问题!……至于代表是否合法产生也是问题……”。"},{"type":"paragraph","text":"对于这样突然而至的问题，主席相当感到奇怪；前面，后面又举起那么多等待发言的手。"},{"type":"paragraph","text":"“昨天晚上出席人数九十八人，超过全部代表人数二分之一以上，那会议是合法的!”"},{"type":"paragraph","text":"“这是代表会啊!”一只手递上一本民权初步，另一只指在上面:“半数以上的代表有效是指委员会说的，这是什么会?代表大会呀!”"},{"type":"paragraph","text":"洪大的声音又在响，想来该是高年级的学长吧!那样坚决的语调，那样灵活的挥动着的手臂，以责备的态度指着这位主席。"},{"type":"paragraph","text":"在我朴实的脑袋里，颇怀疑会有这么多这么奇异的问题发生?我立起来，又坐下去。整个礼堂塞满着那些高年级代表们的喧哗与叫嚣，以及背诵民权初步的声音!"},{"type":"paragraph","text":"安静片刻。突然，前面一位带着稚气的同学站起来，像获到一件宝贝，急促地说看:"},{"type":"paragraph","text":"“民权初步上根本没有代表大会，会议分一种，曰临时会议，委员会，永久会社。本会非临时会，又非永久会社，当然是委员会，那么，二分之一以上的人数是有权主持会议的!”"},{"type":"paragraph","text":"我从未那么从内心喜悦过，当看见那一位声音洪亮，挥着手臂的学长重新翻那本法典而感到迟疑的时候!"},{"type":"paragraph","text":"主席相当柔弱，不能有力地继续坚持自己合法的地位，走下来，换上来主席团的另一他主席，但会场并未宁静，二三十个叫啸的声音，虎虎的声势，充塞着整个会场。"},{"type":"paragraph","text":"那位洪亮的声音，又有了新的战斗力:"},{"type":"paragraph","text":"“我颇怀疑这些超过半数的代表们是否真正的代表!代表们要拿出‘身份证’来!证明‘身份’呵!”"},{"type":"paragraph","text":"会场里的代表不自主的各吸进了一口惊讶的冷气。在大学里参加学生代表的集会，签了名，还要验身份证，真是千古奇谈!"},{"type":"paragraph","text":"同学们愤怒了，为这样不合理的侮辱而感到愤怒了。……"},{"type":"paragraph","text":"提付表决的结果，英雄们失败了，但跟着来的法宝，是叫啸着退了而会场。明天，民主墙上，出现几张启事:"},{"type":"paragraph","text":"“查该会议决案与本级初衷不合，特此退出该会”"},{"type":"paragraph","text":"“该会有被人操纵嫌疑，本级退出会场，所有该社决议，本级不受约束”"},{"type":"paragraph","text":"“……”"},{"type":"paragraph","text":"最后，我想起了一件不算太荒谬的事:那位大喉咙，要出示“身份证”的代表，由于偶然的娱会吧，他代表的是一位并未请他作代表的人。话长了不好懂么!那么，这样说吧!有一位到会较迟的人声明:“我并没有请他代理我的代表职务。”"}]}