{"id":105547,"date":[{"year":1946,"month":8,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"经济界","column":"","genre":"","count":"1506","ytitle":"","mtitle":"汉口输出畜产今昔观","ftitle":"","authors":["曾省之"],"text":[{"type":"paragraph","text":"曾省之"},{"type":"paragraph","text":"汉口居长江之中心，绾谷九省商业，水陆交通畅达，实为国内畜产品之最大集散市场。抗战以前如牛羊皮，猪鬃，肠衣，蛋品等运销出口，换取外汇，繁荣汉口市面与调剂农村金融，询关重要。抗战期内敌伪盘据，向湘，鄂，豫，赣等省搜括物资，运济日本，为数至巨。诚能尽其最大之搾取，与极其毒辣之手段。试观敌寇投降后，汉口所接收日本遗留之畜产品，与遍历乡村所覩牲畜缺乏情形，概可想象得之。胜利复员，国内因政治军事之纷扰，交通未复常态，货物水源涸竭，运费奇昂，加之人民生活艰苦，工资上涨，成本过高，而国外市场货价低廉，畜产品出口不旺，造成极度衰落。目前余猪鬃尚有出口外，余几全部停顿，影响农村经济，与农民生活甚大，爰据实报道，用促有关当局之注意云尔。"},{"type":"paragraph","text":"一，商品名称:"},{"type":"paragraph","text":"由汉口出口之畜产品，猪鬃有黑白二种，近来白猪鬃输往国外较少，多限于内销，以供制牙刷之用。牛羊皮向以黄牛皮水牛皮，及山羊皮为大宗。麛皮兔皮次之。蛋品包括干蛋白蛋黄，冰溼蛋白蛋黄，鲜蛋等。肠衣分盐肠衣，乾肠衣两种。"},{"type":"paragraph","text":"二，来货数量:"},{"type":"paragraph","text":"鸡蛋来自河南，湖北襄河及沙宜一带为多，鸭蛋则出产于湖南滨湖各县战前全市蛋厂需蛋十余万担，猪鬃则采自河南，湖南湖北陕西江西及四川东部各县，年约二三十万担。肠衣主要产地，则推豫，鄂湘三省，战前每月约二三百桶，今以交通不便，价格昂贵，每月收量仅占抗战前十分之一。牛皮分安徽，河南，山东，河北，湖南，湖北，四川，江西，贵州各县之皮，羊皮则分四川，万县，宜昌，汉口，天津，亳州等庄，盖各路各庄之牛羊皮自有其不同之特征，每因品质，制法之不同，而价格亦随之而异。"},{"type":"paragraph","text":"三·战前输出:"},{"type":"paragraph","text":"蛋品以冰全蛋出口为最多，民二四，二五，二六三年合输出十四万二千一百一十公担，冰湿蛋黄蛋白次之，乾蛋黄蛋白又次之。战前蛋品输至欧洲为多，英国为少，欧洲各国又以德国为多，荷法次之。肠衣民二四在汉口输出为二七七八公担，民二五为一○九○公担，以运往荷兰西班牙法国为多，德比次之。民二十二汉口输出猪鬃为五，四○○余公担，欧洲为多，美国次之，日本又次之。山羊皮民二四出口数达一二六，○三六公担，黄牛皮民二五输出为四，七四六公担，水牛皮民二四输出为一，二五二公担，水牛皮大半轮往德国，其次为英国。黄牛皮二十二年输日本达一二二四担，德国八○三九担，英国二，二二二担，羊皮则以运至美国为最多，二十二年为一八，八二○担。"},{"type":"paragraph","text":"四，战后情形:"},{"type":"paragraph","text":"汉口蛋品制造厂大半由德国人经营，其次为英法商人。此种蛋厂或以战时被炸，或以恢复困难，现均停业未开工，故迄今无蛋品出口。猪鬃输出据江汉关报告，六月份约二百公担，黄牛皮亦近二百公担，山羊皮约一百公担，肠衣输出量则甚少。"},{"type":"paragraph","text":"五，洋行业务:"},{"type":"paragraph","text":"抗战以前畜产品之出口，全在外商掌握中。或设洋行于汉口，再在内地设庄收货，或设厂房自行加工，资本雄厚，金融运用灵敏之商业技术娴熟，而内河航运权又在其手中，以是轮船货舱溯江而上，满载而去，运输方便装备完善，今日视之，其有望尘莫及人慨。而国人所经营之行栈等于货贩，仰其鼻息，任其宰割，而所谓买办华经理之流:又上下其手，无怪洋行业务发达每年盈余累万，而买办辈亦皆腰缠累累，早成富家翁矣。兹将战前外人在汉口，所办之著名洋行厂家，有德商美最时，福来德，礼和，嘉利，德昌，德华，协成，天成，英商安利，安利英，平和，隆茂，天祥，培林，和记，日商真畸，太仓，三井，法商永兴，美商美记，意商东兴，比商瑞兴经营生皮，猪鬃，肠衣，蛋品等业务。"},{"type":"paragraph","text":"此外肠衣尚有美泰(美商)，老克林(美商)，艾德林(美商)，春记(华商)变记(华商)。牛羊皮商尚有安定洋行(英商)，石塚洋行(日商)，猪鬃商尚有嘉柏(德商)，玉兴(德商)，良济(英商)三四十家。(未完)"}]}