{"id":105511,"date":[{"year":1946,"month":8,"day":4}],"page":"3","source":"本报","region":"沈阳","masthead":"","special_issue":"","column":"","genre":"","count":"7959","ytitle":"","mtitle":"李立三在沈阳","ftitle":"","authors":["雷特"],"text":[{"type":"paragraph","text":"(沈阳通讯)"},{"type":"paragraph","text":"本报记者　雷特"},{"type":"paragraph","text":"杜林会晤的一幕喜剧流产之后，林彪将军派了一位代表李立三先生来到长春和沈阳。三个月以前这位先生以执行小组中共代表的资格在沈阳中苏联谊社住过一个时期，但是，始终没有人发现那就是曾经使中国共产党栽了个跟斗的李立三，还一次他代表林彪将军，也就是代表整个东北民主联军来拜访政府方面的首要，目前他在东北的地位正相当于周恩来先生在南京，因此，他就变成了一个非常新鲜而富有刺激性的新闻人物。他的房间里不知道留下了多少新闻记者的脚迹。"},{"type":"paragraph","text":"从前，我在饶漱石将军的房里会见过这位四十多岁的湖南老乡，高个子，大鼻子，近视眼，精神饱满，操道道地地的湖南湘中一带口音，口齿流利，健谈，只要和你一聊开了，就没有收场的时候；我和他见过几次面，我很惊异他对于军事，政治，经济，甚至于农村问题的丰富学识，可是我并没有想到李敏然就是李立三。因为他隐没于中共已十五年于茲，在我们一般人的想像中，李立三已然是个不中用的老朽了，却万不料被我们所遗忘了的，正是使我们惊异的人物。"},{"type":"paragraph","text":"李立三先生由长春到沈阳来的消息，七月廿二三日就传出来了，知道确定的日期和时间是廿五日下午三时以后，本外埠的同业为了瞻仰这位曾经震荡过全中国人民心魄的神秘人物的丰采，这一日下午二时半就都赶到机场，三点十分钟时，一架双引擎的银灰色飞机降落在北陵机场，出现在机门口的李立三先生穿着一套浅灰色的派力斯中山装，大约刚刚在长春理过发，看起来要比从前在沈阳时年青那么三五岁，不管是否是曾相识的人，都上前和他握手，在简短的寒暄以后，他就坐上特地为他准备的小汽车直驶中苏联谊社。"},{"type":"paragraph","text":"他不装腔作势，记者向他提出问题，他没有花费一秒钟的思考，就打开了话匣子。"},{"type":"paragraph","text":"我们七八位同业没有让他休息一分钟就去拜访他，这似乎多少有点冒失，而他并没有表示厌烦，也没有像一股新闻人物那种神气活现的表情，更没有一般政治人物那种装腔作势的虚伪威仪，那就是说，他的一切都表现得很平凡，因而增加了我们向他任意提出问题的勇气。"},{"type":"paragraph","text":"“我们很希望知道李先生这次到沈阳来的任务。”"},{"type":"paragraph","text":"“我的任务很简单………”他没有花费一秒钟的思考，就打开了话匣子。“………我是代表林彪将军到沈阳来的，一则是拜望杜长官，再则向杜长官请教，怎样才能停止冲突，实现和平?今天全东北全中国以至于全世界人都不赞成我们再打下去，我们为什么还要打呢?我们是不应该违背人民的意思的。并且，就是再打十年，终归还是要和，那又何必打到两败俱伤，人民受尽千辛万苦才再来和呢?所以我这次来的任务，除了求得停止冲突实现和平以外，再没有第二个任务。”"},{"type":"paragraph","text":"“林彪将军有没有提出具体方案，请你转达杜长官呢?”"},{"type":"paragraph","text":"“没有，林彪将军只是给了我一个原则，就是‘无论在何种情况下，中共愿使冲突停止，实现和平’。至少，在南京谈判过程当中，东北不要再发生冲突，以免增加南京谈判的阻碍，我们愿意绝对遵守任何和平协定。”"},{"type":"paragraph","text":"“林彪将军的命令能够贯彻他的军队吗?”"},{"type":"paragraph","text":"“我可以负责回答你，绝对能够。”"},{"type":"paragraph","text":"“对于李先生的回答，我们有些怀疑。”"},{"type":"paragraph","text":"“请你举出事实来，在什么地方，什么时候，中共军队不遵守命令攻击过国军?如果国军向我们进攻，我们为了自卫起见，一定要还击，这倒是可能的。”"},{"type":"paragraph","text":"“你相信那是事实吗?”"},{"type":"paragraph","text":"“太远的我们不必提，例如最近报纸上说共军企图南渡松花江、攻击国军，这还不是事实吗?”"},{"type":"paragraph","text":"“你相信那是事实吗?”"},{"type":"paragraph","text":"“我们没有根据可以证明那不是事实。”"},{"type":"paragraph","text":"“我想只要稍有军事常识的人都可以判断那完全是造谣，第一，松花江的铁桥已经破坏了，我们用什么东西去渡江?第二，那边的国军建立得有桥头堡垒，火力很强，假如不能消灭桥头堡垒，又怎么可能渡江?根据这两点，你可以明白这到底是事实还是造谣?”"},{"type":"paragraph","text":"因为李先生提到“铁桥已经破坏”，于是引起了个半新不旧的话题:一位同业这样问道:"},{"type":"paragraph","text":"“李先生，松花江的铁桥破坏得很厉害，现在要修复实不大容易，我们看见了觉得非常痛心，不知道李先生有什么感想?”"},{"type":"paragraph","text":"“我知道有一座铁桥破坏了三个桥磴，我和你一样，心里很难过，这是整个国家的损失。但是，这是弱者自卫的手段。”"},{"type":"paragraph","text":"“为什么共军从某个城市撤退的时候也要大事破坏呢?”"},{"type":"paragraph","text":"“这是在战争的场合中所难免的，如果要没有破坏，只有赶快停止战争。共军破坏建筑或是桥梁这一点我不否认，但是，除了在作战的时候遭到的破坏以外，我们撤退的时候，没有军事价值的东西绝对不加以破坏的。”"},{"type":"paragraph","text":"李先生对于这个问题的答案，也许不能使大家都满意，但是也没有人再继续追问下去，经过片刻的沉默以后，我们又提出关于遣送共军区域的日侨俘及修复电路的问题来。"},{"type":"paragraph","text":"“政府方面曾经向中共提出遣送日侨俘的问题没有?”"},{"type":"paragraph","text":"“提过。”"},{"type":"paragraph","text":"“中共是否愿意遣送日侨俘呢?”"},{"type":"paragraph","text":"“当然，我们已经答应尽量协助办理，政府已经派人到哈尔滨去了。”"},{"type":"paragraph","text":"“政府提出修复共军区域的电路，以便向沈阳区方面送电，听说中共一直拖延下去吗?”"},{"type":"paragraph","text":"“我们已经答应了，因为一些技术上的问题没有解决，所以还没有进行这部工作，并不是中共拖延。因为这个原因，政府这方面就停止送电到哈尔滨去，其实，那边的电很够用，我们一点也不着急。”"},{"type":"paragraph","text":"“李先生这次来，是不是预备把这些问题都要提出来呢?”"},{"type":"paragraph","text":"“看情形，能够提的我都要提。”“李先生预料这次到沈阳来的结果何如?”"},{"type":"paragraph","text":"“现在还不知道。”"},{"type":"paragraph","text":"想要问的似乎问过了，李先生也很爽快地答复了。正要预备告辞的时候，一位同业又问道:"},{"type":"paragraph","text":"“李先生这次在长春的感想何如?”“你是说关于那方面的感想?”"},{"type":"paragraph","text":"“听说，你会见过郑副长官和廖军长，你对他们两人的观感怎样?”"},{"type":"paragraph","text":"“我和他们谈过几次话，都认为再打下去实在没有意思，大家都说得很坦白，尤其使我感激的是他们招待我的盛意，我觉得这对于我个人没有什么关系，他们并不是招待我，而是因为我是林彪将军的代表，这点说明他们很重视我这次来的任务。”"},{"type":"paragraph","text":"言说之间，李先生似乎很兴奋。对于完成此行的任务也似乎具有莫大的信心。"},{"type":"paragraph","text":"不发表新闻的新闻人物蔡宗濂碰见记者看作是大祸临头"},{"type":"paragraph","text":"七月廿六日杜李第一次会谈，在场的只有蔡宗濂少将，他对记者提出的任何问题的答复，总是“不大清楚”。李立三的答复虽很空洞却颇耐人寻思。"},{"type":"paragraph","text":"七月廿六日，由政府代表蔡宗濂少将陪同李先生去拜访了杜长官，他照例是一聊开了，就没有个收场，从上午九点钟到长官部去，直聊到十二时一刻才宣告暂停，他们聊些什么?双方的要求何如?结果又何如?在场的除了杜李二人之外只有蔡宗濂少将，有些同业去和他周旋，而此人对于新闻记者访问，一如大祸临头，赶忙用橡皮膏把嘴巴贴上，无论你问什么，总是“不大清楚”，他是位不发表新闻的新闻人物，不过对于他的信守政治约言一点看去，也不可厚非，晚间我又去拜访李先生，我希望从他口中知道今天谈话的内容，他对于我所提出的问题都答复得很空洞，而又耐人寻思。我从他那兴奋的表情去揣测，谈话的经过也许不怎么恶劣。"},{"type":"paragraph","text":"“听说李先生今天和杜长官谈得很久，是吗?”"},{"type":"paragraph","text":"“是的，差不多谈了三个钟头。”“那么一定谈得很多喏?”"},{"type":"paragraph","text":"“唔，什么都谈。”"},{"type":"paragraph","text":"我想问他谈了些什么具体问题，但是，唯恐开门见山，又给乌云遮着了半边天，于是，我先聊些无关大体的事情。我问:"},{"type":"paragraph","text":"“李先生对于杜长官的印象何如?”"},{"type":"paragraph","text":"“我们开诚相见，坦白直爽，他把他对我们的要求直截了当的说出来，我也把我们的要求告诉他，所以谈得很痛快，我很佩服他的军人本色，真是少见。”一个共产党的代表对于率领二十万大军和他们杀得你死我活的政府军事长官，居然表示如许的钦仰，我还是第一次听见，和中共平日骂“国民党反动派”的口吻迥然不同，令第三者听起来也非常愉快，我暗暗为东北的和平前途庆幸。"},{"type":"paragraph","text":"“李先生和杜长官谈到具体问题没有?”"},{"type":"paragraph","text":"“当然谈到。”"},{"type":"paragraph","text":"“谈些什么，可否赐告一二。”"},{"type":"paragraph","text":"“对不起，还不到公布的时候，将来我再告诉你好了。”"},{"type":"paragraph","text":"他似乎为了避免和我谈正面的问题，慢慢地就转移了话题。"},{"type":"paragraph","text":"“总之，这个仗不能再打了，我认为打不了也打不得，再打下去，问题还是不能解决，相反的，还要增加国家的危机，你看，才打了半年多，就弄得人民生活痛苦万分。政府想用武力消灭共产党是不可能的，就是十年以前那样脆弱的力量也没有被消灭，何况是现在，我们也没有力量消灭国军，那么，既是你消不了我，我也消灭不了你，再打十年，还是只有和，何不如现在就和呢?何必要等到将来两败俱伤，民不聊生的时候才和呢?”"},{"type":"paragraph","text":"“你这样意思今天是不是和杜长官提到过呢?”"},{"type":"paragraph","text":"“哦哦，你又问到这上面来了。”李先生对我的问题不禁笑了。“我现在不能告诉你。”"},{"type":"paragraph","text":"“听说你向杜长官提出划缓冲地带的事吗?”"},{"type":"paragraph","text":"“是的，提到过。”"},{"type":"paragraph","text":"“杜长官是不是同意呢?”"},{"type":"paragraph","text":"“对不起，对不起。”李先生又笑了。“你去问杜长官吧，我绝对不能告诉你。”"},{"type":"paragraph","text":"既然他，绝口不提，我也只好转到别的问题上面去。"},{"type":"paragraph","text":"“你还会见董市长和徐主席吗?”"},{"type":"paragraph","text":"“是的。不过和徐主席没有谈什么问题。”"},{"type":"paragraph","text":"“那吗你和董市长谈得很多喏?”"},{"type":"paragraph","text":"他稍微迟疑了一会，仍说不便发表，我也不愿苦其所难，便告辞出来。根据许多方面零零碎碎的非正式的消息，我知道李先生这天奔走的结果距离他预期的很远。据说他曾经把停止冲突的具体办法向杜长官提出来，那就是划出一个缓冲地带，从现在的双方阵地各退十里或五里，再不然，就是共军从现在的阵地退出十里，但是，要保证国军不再前进，目前双方的军队距离只有那几千米达，虽说大规模的战争没有，小接触总是经常在发生，到底是国军攻击共军，还是共军攻击国军?国军说共军“窜扰”，共军说国军向他们开炮，请一百个“包文正”来，怕也断不出谁是谁非，在这种情况之下，划出一个缓冲地带是最好的办法了。但是，听说杜长官对于这个提议的回答是考虑。并且直截了当地对李氏说希望中共退出哈尔滨和中长路。"},{"type":"paragraph","text":"其实这个提案并非李立三先生的新题，曾经在李氏未到长春之前，长春军调执行分部中共代表就提出来过，美方代表极力赞助这个提案之实践，一度传说三方面代表已经获得协议，并且双方的军事指挥官也都同意，也一度传说执行分部通知过在长春的新闻记者，准备正式公布这段新闻，后来新闻记者也到了执行部，临时又宣布“今天本来预备发表新闻，现在却还没有什么可以发表”，假如这是事实，那么，又是谁没有和平诚意呢?我们最好不必加以论断，因为这到底是传说。"},{"type":"paragraph","text":"据一位高级军官传出来的消息，杜长官在和李氏谈话之后的下午，曾经召集在沈阳的几位副军长，把他和李氏谈话的经过告诉大家，不知道那是不是对于划缓冲地带的商讨，还是对其他问题有所指示。有人说，杜长官不会再和李氏谈什么了，再谈也谈不出什么结果来，从这句话里，或多或少地反映出杜长官对于和李氏会谈并没有十分浓厚的兴趣"},{"type":"paragraph","text":"李立三拜访熊式辉　碰了一个橡皮钉子"},{"type":"paragraph","text":"七月廿七日下午四五点钟光景，仍由蔡宗濂少将陪着李氏去拜访熊主任。也许李氏事前已经准备为了一套大道理和一些具体方案，和熊主任畅论一番，不料熊主任对于他的造访报以橡皮钉子，熊认他的意见已经告诉过杜长官，如果李氏有什么要谈的尽可以和杜长官去谈。晚间，李氏曾参加董市长的宴会，对于修复共军区域电路，送电来沈的问题护得了具体结果，由梅河口到南杂木一段约百余公里。由电业局派四十个技术人员，中共方面派一人作联络工作，从八月一日起动工，工人不数应用时由共方派人协助，至于所派技术人员的安全以及饮食住宿都由中共负完全责任，修复以后，共军负责保护不再加以破坏，政府方面答应供给哈尔滨，清源，柳河和金川的电力。"},{"type":"paragraph","text":"晚间我去拜访李先生时，他的精神不如昨天那么健旺，更不如刚来的那天兴奋，也许是事情有点令人泄气，也或许是过份的疲劳，我问他和熊主任谈话的内容，希望证实我所得到的消息，但我绝口不提。"},{"type":"paragraph","text":"“据说李先生今天和熊主任谈话毫无结果，是吗?”"},{"type":"paragraph","text":"“并没有提到什么问题。”"},{"type":"paragraph","text":"“李先生到沈阳来已经奔走了两天，对于你这次来的任务有什么预感?”"},{"type":"paragraph","text":"“我们一向是既不悲观，也不乐观。”"},{"type":"paragraph","text":"“恐怕你所希望完成的任务不太容易吧!”"},{"type":"paragraph","text":"“是的，很困难。”"},{"type":"paragraph","text":"“你还预备和杜长官谈谈吗?”"},{"type":"paragraph","text":"“希望明天能够再和他谈一次。”"},{"type":"paragraph","text":"“已经约定了吗?他会不会拒绝呢?”"},{"type":"paragraph","text":"“我想他不会拒绝的，事实上他也明白打不出什么道理来，始终只有和。”"},{"type":"paragraph","text":"因为李先生又提到“和”，我又回想他刚来的那天说过一句话:“中共无论在任何情况之下，都愿意使和平实现”，那么何以杜长官要求中共退出哈尔滨和中长线又不能得到李氏的同意呢?我觉得他的话与事实有些矛盾，我便提出这个问题来，他的答案是这样:"},{"type":"paragraph","text":"“我们退出哈尔滨，中长路，甚至所有的城市，真正的和平能够实现吗?如果能够的话，那有什么关系呢?谁又能提出保证呢?问题不是那么简单的，老实说，我们的目的，并不是为了占领几个大城市，我们要求政治民主化，改组政府，只要这些政治上的问题解决了，不说我们不要占领城市，就连军队也不要了。总之一句话，惟有在平等原则之下才能谈到和平。”"},{"type":"paragraph","text":"“这些大问题是不是还是要由南京决定?”"},{"type":"paragraph","text":"“当然，不过，我曾经说过，希望在南京谈判这个过程当中，东北不要发生冲突，以免增加南京谈判的阻碍。”"},{"type":"paragraph","text":"“你有把握吗?”"},{"type":"paragraph","text":"“还不晓得，等明天和杜长官谈完以后才能决定。”"},{"type":"paragraph","text":"这时，他们正要开一个什么会，我便告辞。"},{"type":"paragraph","text":"李氏在沈阳两天活动的所得的反响并不太好，政府方面，也许并非高级官员，他们认为李氏之来是为了敷衍美方缓和政府方面的情绪，那就是说，中共一面备战，一面派人来游说。李氏之来，用意是否止于此，我们不便论断，而政府方面一部分人士这种心理，说明他们是有成见的"},{"type":"paragraph","text":"七月廿八日，上午十时，杜长官并没有像一般人所传说的他不愿意再和李氏会谈，并且他们谈得很久，虽然不免争执。这足以证明并不是谁没有诚意，而是对于和平的解决方案各有不同的看法而已。"},{"type":"paragraph","text":"设立缓冲地带　沈阳没有谈拢　长春已发公报"},{"type":"paragraph","text":"李氏来访杜长官的主要目的是在商谈“缓冲地带”问题，这个问题虽经两度提出，都没有丝毫结果，这说明虽然不是立刻就要动手大干一场，磨拳擦掌怕是有之，就在这天“杜李会谈缓冲地带流产时，沈阳和平日报刊出长春执行部的公报，”执行部长春前进分部三方面首席代表于七月二十二日之会议，同意松花江桥头堡垒保持停战，于此商谈之时期中，政府方面及中共方面已同意于此地区中制止一切冲突及误会。前进分部三方面首席代表并同意于海龙，六八旦地区附近设一中立地带，前进分部三方面代表已致电杜聿明将军及林彪将军，请彼等指令其高级部队指挥官与第廿七小组举行会谈，划定中立地带之界线与范围，政府方面与中共方面已同意制止一切冲突及误会。这公报是七月廿七日下午三时宣布的，但在沈阳的杜李会谈中反而没有结果，这是件颇堪玩味将事情。"},{"type":"paragraph","text":"李氏第二次和杜长官会谈的主要话题除了缓冲地带之外，还有就是“修复松花江铁桥”的问题。据说林彪将军廿七日曾致电李氏，大意是说国军已将松江铁桥桥磴修复一座，在谈判未获协议前，请勿修复。国军曾以机枪扫射共军，请杜长官下令制止，以免冲突扩大。这个问题争论得厉害。中共方面认为目前的松花铁桥在经济，商业，交通诸方面都无甚价值，因为国军在松花北岸的区域并不广，那么，显然的，国军之修复铁桥，是准备用来运兵北进进攻哈尔滨了。因此，林彪将军表示坚决反对。李氏向杜长官提出来的要求第一是停止修桥工作，杜长官认为修桥也是建设工作，松江铁桥非仅现在有用，日后用途更大，那么进行修复实属必要，争论一阵无结果，李氏又提出第二个意见，修桥丁作限期开始，交长春执行分部去处理，杜长官仍不同意；终于在晚间杜长官邀请的宴会上得到如下的结果，修桥工作仍继续，杜长官保证不用之于运兵，并且交执行部管理。据说李氏还须征求林彪将军意见。"},{"type":"paragraph","text":"输电问题获得协议"},{"type":"paragraph","text":"李立三说董文琦很爽快。"},{"type":"paragraph","text":"此外，李氏又和董市长签定了“输电协议”，那张协议上廖寥数条就把问题解决了。内容和他们两人第一天商谈的相同。李氏很满意，认为这是根据平等原又签定的。当我拜访李氏时，他则一度称道他的敌方一番，他说"},{"type":"paragraph","text":"“董市长很爽快，这个协定没有费很大力气就谈妥了。那位主任秘书提出来要限制哈尔滨的电量，我说‘那么搁在这儿以后来谈吧!’董市长说，算了，就这样签了吧。”"},{"type":"paragraph","text":"我想，如果国共双方人士能够放弃成见，经常保持接触，也许中共人士会明白政府中人并非全部是“国民党反动派”，政府方面也会明白中共中人也不是想像当中的青面獠牙的恶魔。如果政府也派代表到哈尔滨去和林彪将军聊聊天，也许会和李立三先生一样会发现对方军事长官的优越处；彼此加深了解，对于和平的实现，至少东北局部的和平不致毫无助益吧。都是自家人，何必一定要打得脑浆迸裂呢。"},{"type":"paragraph","text":"七月廿九日李先生到美，苏驻沈大使馆和小组美方代表那边去作过普通的拜访，除了你好我好之外，没有谈什么大问题，晚间应张嘉璈先生邀宴，提到“交换俘虏”问题，原则上双方都同意了。但是，上次赵君迈和金人的交换使中共方面增加了一些考虑，赵君迈此刻已回到长春干市长了，而金人还没有下落，李氏曾向杜长官提出这个问题，杜长官答应调查。最后决定提出交换的人名单，技术问题容后谈商。这种所谓原则上的同意，事实上也就等于搁浅。"},{"type":"paragraph","text":"中苏日报发放马后炮　原是和李立三开玩笑"},{"type":"paragraph","text":"李氏在沈阳前后共六天，廿六日至廿九日四天他活动最忙，其余两天休息，前三天之中，舆论界对他表示沉默，没有建议也没有批评。廿九日——李氏活动的最后一天，给他来了个“马后炮”，中苏日报认为他是来“宣传和平攻势”的，在一篇“论中共的和平攻势”社论中提出三点根据:“(一)………并未提出中共方面如何遵行政协决议及三人小组决议的办法……。(二)李先生所谈的问题，大只是关于琐碎的事项:……尚应提出军国大计………(三)中共企图假‘民主’与‘人民’之名在各地造成无数的小政府，迄今不让国家伸张法纪，加以讨伐………”接着又提出三点，认为李氏应该提出的问题:“如果中共决心求中国的和平与统一……至少应该提出各点商谈:(一)中共退出城市及国军进驻的技术问题……(二)中共编余军队的复员问题………(三)中共整编军队的驻地，及与国军的关系问题……”这篇社论如果在李氏来之前或来之后的第一天发表，也许能促起他的注意，在他临别之前发表，图增双方嫌恶而已。听说这社论的作者，并不是代表官方的意思，更没有政府方面的授意，作者事前曾告诉别人说:“我要跟李立三开开玩笑”，不过这玩笑太恶作剧一点。我曾经问李先生的感想如何，他说:“我姑且承认这是和平攻势，但是，比炮火攻势怎样呢?”从表面上看去，李氏对这事并不在意，但在上飞机前的一小时，他发表了一篇“书面谈话”，这不啻是你给我个“马后炮”，我还你个“殿后车”。他的书面谈话里说:“我此次代表林总司令来沈访问，蒙杜长官盛意款待，坦白接谈，熊主任，张主任，董市长，亦不吝指教，开诚磋商，使我这次来沈，虽未能完全达成使命，但对于双方意见的沟通，相互主张之进一步的了解，实不无补助，而这种互相了解的增进，也就可以促进今后和平谈判的成功，尤其是林总司令已通令所属部队不许作任何进攻行动，不许先放一枪，杜长官已公开声明，在南京谈判时期，国军绝不越雷池一步，果能如此，则前线冲突不致再起，枪声可以停歇，更无疑可以帮助南京谈判的顺利完成。"},{"type":"paragraph","text":"特别使我高兴的，是由于董市长竭诚商谈，使沈哈两市通电问题得以顺利解决，这不仅直接关系于两市的民生福利，甚至成为永久和平的先兆。"},{"type":"paragraph","text":"我很感谢舆论界对我之关怀与督促，虽然各报记载有不尽符事实之处，但这种关怀无疑是东北老百姓渴望和平的要求，所以我个人今后仍愿竭尽棉薄，替老百姓服务，为东北和平全国和平而努力，并相信在全国人民一致要求之下，和平一定能够迅速实现的。"},{"type":"paragraph","text":"最后，我想利用这个机会再一次感谢熊主任，杜长官，张主任，董市长对我的一切招待。”"},{"type":"paragraph","text":"从这个谈话中，我们可以看出李氏的政治气量还不够宏大一你给我一拳，我必须响以耳光，记。"},{"type":"paragraph","text":"微弱的和平音响"},{"type":"paragraph","text":"在东北听惯了枪声，这些天我们仿佛又一度听见和平的音响，但是，声音是那么微弱，虽说大家唱着和平的调子，主唱者是国共双方，执行小组不过是伴奏的乐师而已，作曲家远在牯岭和南京，如果作曲家不卖点力气写作新作品来，演唱者只能在东北这个角落里吊吊嗓子，乐师们也只好打盹了。(七月卅日自沈阳寄)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1946\\08\\4684030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>李立三　蔡宗濂</FONT>"}]}