{"id":105627,"date":[{"year":1946,"month":8,"day":5}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2973","ytitle":"","mtitle":"时局的症结","ftitle":"","authors":["张絅伯"],"text":[{"type":"paragraph","text":"张絅伯"},{"type":"paragraph","text":"革命二字，是将政体根本改革之谓。在古书中见之易经曰，“天地革而四时成，汤武革命，顺乎天而应平人。”相传尧禅舜，舜禅禹，政权出于禅让，天下为公，故不禅子而禅贤。这是神话，姑妄听之而已。“后来成汤放杰，武王伐纣，商灭夏，周灭商。一变而成武力夺取，这也是革命，所以称为汤武革命。据春秋列国图说，周初大小有六千国，征伐相寻，到了春秋，还有二百四十国，其名大抵班班可攷。自鲁隐公元年，迄哀公末年，二百四十二年之间，大吞小，强凌弱，众暴寡，互相蓆卷并吞，凌夷至于战国，除了秦楚燕之外，田氏纂齐，三家分晋，赵韩魏，共为七国。至秦始皇廿六年，灭六国，统一天下。依李斯议，改封建为郡县，分天下为三十六郡，郡置守尉监，更名民日黔首。自茲以降，专制政体，天下属为一姓一家。合则汉晋唐宋元明清，分则三国六朝，五代十国，更姓易代，陈陈相因。政权用武力夺取，始终未变过。即至今日，号称民国，内战严重，依样葫芦，言之慨然。"},{"type":"paragraph","text":"晚清末叶，甲午中日一役以后，智识份子，鉴于国势日蹙，丧权割地，岌岌危殆，乃求变法之道。其时欧美民主学说，自由思想，输入中国。于是有主张仿英国两院议会制，君主立宪的保王党，以康梁为之魁。有主张彻底革命，不但推翻满清，厉行民族革命。而且铲除帝制，建立民国，实行政治革命。领导的是国民党领袖孙中山先生。有一时期，这两派竞争，非常剧烈。因后进青年的一致拥护孙先生，最后结果。保王党失败。辛亥起义，未及数月，清室如摧枯拉朽，于以告终。民国成立，袁世凯应运而兴。一面取天下于孤儿寡妇之手，一面与国民党虚为逶蛇，布置爪牙，大权独揽。他是封建余孽，专制遗毒的代表，根本不知民国的真谛。做终身总统，还嫌不足。加之左右佥壬，攀龙附凤，想做开国元勋。献媚固宠，日日上劝进表。又有无耻之徒，倡君宪救国的谬论，袁氏做了八十三日洪宪皇帝。蔡谔云南起义，全国响应，就此一气，一命呜呼。未几小辫子张勋，想复辟，重捧溥仪登极。不到一月，摔了下台。以后十余年，便是北洋军阀奉直皖三系的天下。自哙以下，旋起旋灭更不足道。惜乎中山先生未及见北伐军兴，十三年三月，溘然长逝北平。”"},{"type":"paragraph","text":"逮乎十五年将主席率领黄埔军官以加伦鲍罗廷为之辅，从事北伐。维时北洋系军阀，早成强弩之末。汀泗桥一役，吴佩孚败绩。南昌一役，孙传芳下野。翌年张作霖，皇姑屯被炸身死。北伐成功，国共分家。以后在江西瑞金剿共，扰攘数载，共产党万里长征，退往延安。既而外患日迫，九一八事变以后，日寇图我益亟。利用国共对立，粤桂未附，行使离间分化手段。当时政府，内外交迫，处境艰苦，确是事实。而且自廿四年，励精图治，十一月通货管理告成，市面稳定。教育蒸蒸日上，公路交通，工程迭兴，气象光昌，民间耳目，焕然一新。廿五年十二月，西安事变，蒋委员长蒙难。而结果国共订立协定，共同抗日。蒋委员长安然还都。从此统一告成。"},{"type":"paragraph","text":"日寇鉴于我国内团结一致，政治渐上轨道。外审世界大势，于彼有利。英国方有事于欧洲，苏联强邻环伺，无睱东顾，美国孤立派势力方张。遂迫不及待，于次年七月，发动全面攻势。自恃充沛武力，一举使我屈膝置全中国在他掌握之中。不料事与愿违，八年抗战最后屈膝者，是彼军阀，大有早知今日，悔不当初之叹。"},{"type":"paragraph","text":"中华民国成立迄今，荏苒三十五载，让我们来作一总检讨。号称民国，徒有虚名，可怜人民，那一日做过主人翁。还不是谁做皇帝，向谁纳税。始做被统治，被压迫的顺民。始终是反动势力抬头。他们此起彼仆，倏兴倏灭，换汤不换药，中国老百姓，始终似绵羊般的柔顺。但话又得说回来，仔细分析一下，人民的潜势力，日在孳乳广大，岂可轻视。否则袁世凯皇帝，也做成功了。张勋复辟，也决不失败了。这批时代落伍北洋系军阀，也不受淘汰，无形消灭了。他们是尸居余气，塚中枯骨，脆弱得很，如长江后浪推前浪，随流水而消逝。岂可与国共两党同日而语?国共两党都是有主义的党。革命的党。国民党是孙中山先生手创，崇奉三民主义。而且主张耕者有其田，平均地权，节制资本。尽管有人批评，但有识之士，大多数公认三民主义，是中国对症良药，只要付之实行，不要说真方，卖假药。挂羊头，卖狗肉。身为革命政党，变为反动分子，革命对象。欺人自欺，终久要失败的。国民党是执政党，应该反躬自省，所作所为，是否合乎三民主义。若谓大权在握，可以为所欲为。因维持一党专政，一派的既得利益，不惜用暴力政治，排除异己，横征苛敛，予取予求。还要田赋征实，从事内战。一面官僚资本，买办资本，汜滥横溢，以摧残民族资本。进口货充斥市场，以打倒国内工业。丧权辱国，在所不顾，这是“自杀政策，夫复何言。”"},{"type":"paragraph","text":"至于共产党起初奉行马克思共产主义。主张土地革命，取消私人资本，用恐怖手段，达到无产阶级专政。而不知中国情形，绝对与苏联不同。所以行之未久，到处遇到阻力，遍地引起恶感。至今大都市中人民尤甚是有产阶级，提起共产党一字仍有谈虎色变之态，大有不与同中国之势。但据赵超构所著“延安一月”，黄炎培所著“延安归来”，及美国记者史太因所着“赤色中国的挑战”The Challenge Of Red China 诸书，则近年来中共当局，外审大势，内察民情，其作风大大的改变。目前已放弃马克斯主义，而行“新民主主义”。用减租减息政策，来代替没收土地。容许私人资本，来代替阶级斗争。实行三三制，来代替一党专政。我们在第三者人民立场，也不敢贸然轻信。他们是否言行一致。"},{"type":"paragraph","text":"总无言之，自西安事变以还，国共两党，既有协定。共产党放弃共产主义，崇奉三民主国。尊崇蒋主席为全国领袖，承认国民党为第一大党，国民政府，为合法政府。而蒋主席四项诺言，允许政党公开，共产党为合法政党。既走同一路线，宜可合作无间。况且今春政治协商会议，决议五条，为国共两党，及第三党无党无派所一致通过。何以至今，还未付之实行?政府何以还未改组?联合政府，何以还未成立?究竟谁在从中作梗?马歇尔将军煞费苦心，历时半载有余，不但未见效果，而且内战的严重性，日甚一日，已经在蔓延扩大之中。事实与理想，背道而驰。当前种种混乱黑喑局面，一言以蔽之，是反动分子，一手造成的。反动分子梦想在美苏矛盾夹缝中达到维持一党专政，一派既得权利的目的。甘冒天下之不韪，来发动内战，全国人民呼吁和平之声，充耳不闻。三千万灾民，在啃草根树皮，漠视无覩。历史因果律是无情的，盛衰兴亡，难逃公例。陈涉吴广起而秦亡，王仙芝黄巢起而唐亡，李闯张献忠起而明亡，岂还不足证明，人民抗战的努力事业吗?何况今日民智大开，经过八年抗战的教训，鲍尝辛苦艰难的滋味。深深觉悟民主，不是天上会掉下来的，也并非空言要求，所能得到，更非在上者任意赏赐的。事实上血是日日在流，昆明血案，便是一例。今日政府，对于人民如何?只许州官放火，不许百姓点灯。一方面养尊处优，穷奢极欲，还不是官治官有官享吗?一方面在饥饿线上，挣扎生存。还不是民死主义吗?国共两党的党员，充其量各不过一二百万人。较之我们的一般无党派的人民四万五千万，直是沧海一粟，九牛一毛。偌大多数的利害祸福，生杀予夺之权，操之少数人手中，太阿倒持，喧宾夺主，天下事的危险性，与不公不平，孰过于此?我们应该起而自谋解决。最后，我要解释几个名词，以正视听。"},{"type":"paragraph","text":"何谓革命是不惜任何牺牲，来推翻少数享受特殊利益的特权阶级。实行民主主义，为大众谋福利。"},{"type":"paragraph","text":"何谓反动?是用暴力诈欺手段，来维持少数特权阶级，确保既得利益。"}]}