{"id":105720,"date":[{"year":1946,"month":8,"day":5}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"1679","ytitle":"","mtitle":"作哥哥的烦恼","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)来说明“读者顾问”。(二)请注明真实姓名及地址，必要时直接函覆。(三)本栏所谈以有关人生社会诸问题为主，请勿提出琐琐碎碎或漫无边际的问题。(四)，答复意见，只供读者参考，不负任何法律上责任"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"请恕我的不善客套，以及我的鲁莽，我先把我的家庭状况作一简略的叙述:"},{"type":"paragraph","text":"双亲和我，都在一家外商所办的烟草公司工作，家里还有二姊妹和二兄弟，一共八人。我们所得，已差可温饱了；因此，以往几年，我便在无忧无虑中过去。可是岁月无情，它带给了我困难。我今年已是念一岁了。双亲便拟替我攀亲；但我的意思还觉得太早，所以我毅然决然地拒绝了。我所以拒绝，还有二个更大的原因:其一，因为我所受的教育太少，连初小也不曾毕业。而我们的工厂，自去年胜利后停工，迄今犹未复工，开工的希望，尚颇渺茫。因此我想趁此时机，努力进修我的学识。结了婚，是会分了人的心的。"},{"type":"paragraph","text":"另一原因，大家都知道，在一般旧家庭中，婆媳之间，似已结下了宿世怨仇，没有不是吵吵闹闹的。家母在家，什么也不管，一切杂务皆由舍妹料理，从早忙到晚，犹受双亲的斥责，而时常背人暗泣。因此我已预料到未来的争吵烦恼，在所不免。我与其受气受烦恼，何若现在一人的自由自在。"},{"type":"paragraph","text":"这本是不成问题的，困难的是舍妹，她今年已十九岁了，平常女子上了念岁，出路便成问题，尤其是她无知无识的更难。但父亲曾说过:“必待先娶后嫁，未曾娶进，不必言嫁。”这就为难了。这样僵持下去，很可能耽误了舍妹的终生。一家八人的杂事(三弟以下皆在十岁之内，最幼阿妹，犹未满月)全由她操作，生活已够苦了，若更因了我而延误了她的前途；我怎么忍得?"},{"type":"paragraph","text":"要照我的意念，便得牺牲了她，而要成全她，就该委屈了我。我该怎么办?她已困惑了我好久了。我今将它提出在我钦佩的先生之前，请先生有以教我。敬祝撰安读者章胤脱帽"},{"type":"paragraph","text":"复信"},{"type":"paragraph","text":"章胤先生:"},{"type":"paragraph","text":"你的考虑很周到。在目前的都市生活中，过早结婚的确是有害的。你想趁此时机，努力进修，这很好，以你的年龄，过三五年后再考么婚姻问题，并不太迟，假如此时结婚，则家庭中的纠纷恐怕在所难免。所以向来很多人都主张小家庭制度，其理由之一也就是为了避免你所设想的那种家庭纠纷。但事实上，实行小家庭制谈何容易，以你的现状，要立即在结姻后分居，不但一定遭到父母的反对，而且你自己在经济上或也未必有把握。"},{"type":"paragraph","text":"所以你毅然拒绝为你“攀亲”是很聪敏的决定。而值得同情的，的确是令妹。我们固然不以为出嫁就是一个女人的出路，令妹在现状下已经是一个被旧家庭所牺牲了的人，她之只能以结婚当做出路，正是旧家庭所造成她的可怜的命运。假如连这条“出路”也被“未曾娶进，不必言嫁”的一言所堵塞，那就更可怜了。但是很明显的，“延误了她的终身”的，并不是你拒绝“攀亲”的合理决定，而令尊的“未曾娶进，不必言嫁”这一不合理的决定。"},{"type":"paragraph","text":"是我说令尊这句话不全理，因为他这句话是出发于讨一个媳妇来代替女儿操作的想法。在他这想法下既已牺牲了令妹的青春，又将继续牺牲你的前途。假如令尊的想法不改变，你所感到的困难恐怕是不能解决的。"},{"type":"paragraph","text":"要改变令曾的想法似乎只有靠你的努力。令妹显然是个贤良好女孩子，不会自动提出要求。你假如能用适当的方法使父母感到不能让女儿的青春长此磋砣，使父母回心转意，于是你和令妹就可以男不婚而女嫁，两全其美，岂非最好?你也未始不可以向父母表示，假如你结婚，就要考虑小家庭生活，来打破他们以媳妇代女儿的想法，因此也就不必以你的结婚来做女儿出嫁的前提条件。假如说，女儿出嫁，家事即无人操作，这似乎并不是不能解决的。纵然令堂不愿做事，但以你的家庭的经济情形，当也不难另想办法。断无把女儿留在家，作无偿的劳役服务，牺牲她一生的道理—"},{"type":"paragraph","text":"假如你能争取并帮助令妹在结婚前，能够在知识上有点进益，就更好了。而且令妹是否能得到较好的婚姻，恐怕你做哥哥的也该多为尽力。纵然你的父母已答应让她先嫁，但照他们的意思，随便找一个男家，说不定她婚后的生活更多苦痛，那倒宁可稍缓，徐寻较好的对象，而在这期间，由你来努力帮助她取得些必要的生活知识。这样一个为旧家庭所牺牲的女孩子是值得同情和帮助的。何况你是她的哥哥，应该有这个义务。"}]}