{"id":105731,"date":[{"year":1946,"month":8,"day":5}],"page":"7","source":"美国新闻处","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1418","ytitle":"","mtitle":"原子时代的展望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国新闻处"},{"type":"paragraph","text":"一九四二年十二月一日，曾经有过一次创造历史性的电话，电话线的两端是支加哥大学的康普敦博士和华盛顿的科学研究发明局的柯南特博士。他们谈的是别人不懂的隐语。"},{"type":"paragraph","text":"康普敦搏士说:“义大利的航海家已经发现了美洲。”"},{"type":"paragraph","text":"“精彩之至!进入这一块新地方是安全的吗?”"},{"type":"paragraph","text":"“是的，哥伦布发现土人很够朋友。”"},{"type":"paragraph","text":"这一叚神奇的会话，已经使柯南特搏士确实知道原子的连锁反应已经第一次发明了。在支加哥大学里，有一堆铀已经予以实验。于是原子时代就以呱呱诞生了。"},{"type":"paragraph","text":"康普敦在电话中所引用的暗语是适切情势的，因为原子能的发现与新大陆的发现重要性也完全相等。而正和哥伦布的发现新大陆一样，原子反应将对人类历史发生不可磨灭的重大影响。"},{"type":"paragraph","text":"预言是困难的，而且常常会引起错误，常年瓦特在一七六五年于爱丁堡地方试验蒸汽引擎的时候，他们尝到今天会有这样好的夜间高速火车，在他看来，蒸汽机的前途一定是寄于为矿坑抽水的工作上面。"},{"type":"paragraph","text":"和这个同样的是爱迪生的留声机。因为，按照当年爱迪生的意见，留声机最伟大的效用当在为伟人们留下他们的临终名言。"},{"type":"paragraph","text":"照今天的情形看来，对于原子时代的前途也同样不易预言其将来发展，但是，如果我们试向其将来的发展稍作展望，则大致的轮廓似已隐约可见。"},{"type":"paragraph","text":"原始人们害怕闪电，现代的人们则害怕原子。但是这两种恐惧都是毫无根据。"},{"type":"paragraph","text":"我们可以试将原子比作火焰。火焰可用来煎牛排，烧暖气，但是它也可以被造成火焰喷射器而发出可怕的火舌。"},{"type":"paragraph","text":"也可以将原子比做炸药，同样一种炸药，它可用来炸平岩石，改为可耕种的土地，但也可以用来进行空袭，杀害人民。"},{"type":"paragraph","text":"对于原子的情形也完全一样，我们可以用来在战争中摧毁敌人的城市，我们也可以使人们得到一种对于和平，繁荣，休息的新观念。可幸的是:原子能供给我们选择的范围非常广泛。"},{"type":"paragraph","text":"人类的进化程度，常常是用机械动力来做衡量的标准。举例说:有了车轮以後，人类就解除了以肩背载运物件的负担；蒸汽则进一步发生动力使得车轮的转动更为容易:电力又使动力成了更为便利的形式。各个国家中所消费的动力数量也是衡量其文化程度的标准。现在，原子将人类引导到超越一切能力的时代，从这个途径发展下去，一切的进步发明都是可能的。"},{"type":"paragraph","text":"假令我们认为需要的话，我们也许可以将格陵兰岛山顶上的冰雪溶化了来灌溉格陵兰岛上的土地使它成为肥沃的平原。这一类的计划，当然会使人类繁荣，但同时，由于原子能的诞生，人类的希望也就决定了导引人类的方向。"},{"type":"paragraph","text":"日本广岛上空的原子弹，其所发的热能在华氏一万万度左右，但是这巨量的热能实在也不过只能溶化三分之一哩的冰地(假定格陵兰的冰山有一千呎厚)，所以溶化冰地的工作看起来似乎要耗费极多的时间与金钱，而实际上，我们应当明白炸广岛的原子弹仅仅发出了铀素潜能的千分之一。"},{"type":"paragraph","text":"如果那一颗原子弹的“能”全部能被利用，那就可以溶化二百十七英亩的冰地，这样，溶化格陵兰冰山的计划，就会富有希望了。当然，溶化冰山有无必要自然又是另外一个问题。"},{"type":"paragraph","text":"如果我们将南北极的冰山全部加以溶化，一定会给人类带来许多麻烦，因为两极冰地溶解，足以使海洋的水面大大地升高。因此沿海的世界名城如纽约波斯登等等地方就会淹上大水，同时冰山也会妨碍轮船靠拢码头。所以，为了保存人类文明的环境，最好还是使两极冰地留给爱斯基摩人居住吧!"},{"type":"paragraph","text":"到现在为止，人类只知道将原子能以突然的方法放出来，这就是原子弹。看起来，人类还不会使原子能有多少建设性的用途，但是少数建设性的用途一定是会有的，原子能至少可以代替炸药来帮助建造铁路公路的工作。"},{"type":"paragraph","text":"(未完)"}]}