{"id":105897,"date":[{"year":1946,"month":8,"day":6}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"读者顾问","genre":"","count":"2053","ytitle":"","mtitle":"不合理的婚约","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"(一)文化书明“读者顾问”。(二)请注明真实姓名及地址，必要时直接函覆。(三)本栏所谈以有关人生社会诸问题为主，读勿提出琐琐碎碎或漫无边际的问题。(四)，答覆意见，只供读者参考，不负任何法律上责任"},{"type":"paragraph","text":"来信"},{"type":"paragraph","text":"编者先生:"},{"type":"paragraph","text":"我妈妈天天都是为我的事烦恼着，我不知道如何是好，所以写一封信给先生，希望能得到答覆。"},{"type":"paragraph","text":"我们这小城里，街谈巷议的，每天最多是关于婚姻问题的事，也不知怎的，最近半年来，闹离婚，解除婚约的特别多。我自己也就是这种问题里的主角。"},{"type":"paragraph","text":"我恨我自己不能把这事摆脱开，明明看见每天报上有比这更重要千万倍的问题，但是想想又想到这上面去了。"},{"type":"paragraph","text":"我是在早三年订的婚，我的对象是一位银行里的职员，但是在订婚的时候；我们还一面没有见过，就由家庭作主订婚了。他在大后方做事，我在沦陷区读书，两个人也就常常通信，但是，我现在想起来，那些信都是没有意思，都讲些身边小事。通了三年信，可以说我们还是不能互相了解。日子也就这么混混沌沌的过去了。在这三年中，我虽然在上海读书，但是关在学校里，世界和我好像没有关系似的，什么事我也不去关心，所以我对于自己的婚姻问题，也就觉得事已安排停当，不必有什么疑惑了。但是，胜利了，他从后方回来了，我见到了他，我满心是崇敬之情，他是从大后方来的，我真把他看成了一位英雄了。但他没有和我说什么话，好像没有我这个人存在似的，他完全不是写信给我的他，我不知道他为什么变得这样快，抑是他的信本身就是欺骗。"},{"type":"paragraph","text":"不久，他去北平了，突然向我提出要求，要我读完高中完婚，并且一定要省立中学，我父母的意思认为早早完婚为是，所以希望后婚再读书，但是他坚持意见，好像这是对我的命令似的，这里是再无一点友情存在了。"},{"type":"paragraph","text":"也许看来，他是为我好。求学本来是好事，但是，为什么要这样指定呢!我懂得了，他对婚姻已无诚意，这只是一种藉口和拖延，我想起了他瞧不起我的面色，我懂得我们一无感情可言。但是，我要反问，他凭什么用这种态度对待我呢?因为他是从后方来的吗?因为他是银行里的职员吗?因为他的程度比我强吗?我真感觉愤怒，他是怎样可笑啊!从现在起，我对这婚姻有了不同的看法了，即是结婚了，也是不会幸福的，我不过遭受别的不同的痛苦吧了。"},{"type":"paragraph","text":"但是，我父母，可急坏了。他们急的不一定是我的幸福问题了，而是一个面子问题。所以当我提出对这婚姻不合理的时候，他们就更急了。可是我就更痛苦了。"},{"type":"paragraph","text":"我决定，我要找自己的独立之路，只有再继续求学，可是我父母却反对了，他们觉得我好像变了一样，突然不肯放心。现在已决定，即是婚约解除，就立即和我另找别家，他们一无觉悟，并不肯从前面的错误中得一点教训。"},{"type":"paragraph","text":"母亲尤其忧愁，每天对我愁眉苦脸，弄得我自己也觉得生活一无意思了。在我们这小城里，人待久了也会生病的，我这样下去，会怎样可怕啊!"},{"type":"paragraph","text":"先生，你说我怎么办呢?"},{"type":"paragraph","text":"我爱我母亲，我知道我如果反对她的意思，她会急病的，但是，我将这样了结我的一生了。希望给我一个具体的指示吧!　××上"},{"type":"paragraph","text":"覆信"},{"type":"paragraph","text":"小姐:"},{"type":"paragraph","text":"蒙你把你的终身大事来和我们商量，我们愿意竭诚贡献意见。"},{"type":"paragraph","text":"先要认清楚，这的确是你的一生幸福的问题，决不是什么面子问题。固然你不像你的父母一样，以为这是个面子问题，是可以用合理的方法来解决的。你既有此认识，就该坚定这信念，并影响你的父母改变他们的想法。一个人一定要自己的信念坚定，才能影响别人，否则反会受到别人的影响。照你的信上所说，倒是因为你的母亲为这事而忧虑，整天愁眉苦脸，于是弄得连你也“觉得生活一无意义”了。这正表明你没有因你的正确的认识来影响你的母亲，反而受了你的母亲的不正确的认识的感染。我们以为，你不必担心反对母亲意思，会使她急病。假如你自己表现得对婚事变化并不介意，而且多方譬解，使母亲知道，爱女儿就不应该在“面子”的顾念下害她一生，那么做母亲的一定也会同情女儿的，照现在的情形，你越是“觉得生活一无意义”，形之于外，那更使母亲“愁眉苦脸”，也许反而会“急病”。"},{"type":"paragraph","text":"婚姻是应该很郑重的。在相互了解，相互尊重的基础上建立深原的感情，才会有最圆满的结果。订婚时既然只是“父母之命”，已很难有圆满的保证。祈凭书面的通讯。来求得相互了解，一般说来总是不大可靠的。你把从大后方来的人看做了“英雄”，恐怕很多从大后方来的人自己都要感到惭愧。总之，你和某君之间的婚姻关系的确如同建筑在沙上的大厦，很不稳固。及早郑重地来处理，免贻后悔，是很对的。"},{"type":"paragraph","text":"从你的信中看出你的文化程度，知识水准都很不错。既然还没有读毕高中，我们以为，最好还是继续求学，更提高文化知识和实际社会的知识。你的年龄恐怕也还容许你稍缓数年再谈婚姻罢，那时你既然已能有独立生活的能力，而且对于终身伴侣的选择，也会更有把握一点。"},{"type":"paragraph","text":"现在你既然已经打定主意，问题不过是你的父母有异议，那么希望你坚定你的正确的主意，不要犹豫动摇。你的父母既然还没有从过去的错误得到教训，那就全靠你的努力，来使他们觉悟。再重复说一句:只要自己抱定正确的认识，有了坚强的决心，那就一定能说服别人，影响别人，纵然一时说服不了，也不能牺牲自己的一生幸福来凑合父母的错误的认识。"}]}