{"id":105902,"date":[{"year":1946,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"笔会(第22期)","column":"","genre":"","count":"3100","ytitle":"","mtitle":"夜曲","ftitle":"","authors":["何为"],"text":[{"type":"paragraph","text":"何为"},{"type":"paragraph","text":"我和我孤独的沉思默想一同走入了黑夜的领域。我们在丰饶的黑色疆土上接连访问记忆的邦国和邦团里的人物。我突然想起宝文，想起这样岁暮天寒的时节，不知他孤零的栖止在何处。"},{"type":"paragraph","text":"这时我仍然坐在小楼里一把数旧的靠背椅上，默默地直到一壁厢浓黑把我团团围住，同时锁住了我的眼睛。我变成一个有明亮的瞳仁的盲者。当我游目四顾时，我看不见闪羁我的四堵墙。而我还是惘惘然枯寂的坐着，我感到一阵冷冷的空虚，一阵说不出来的惆怅。接着我又想起宝文，想起了那些日。"},{"type":"paragraph","text":"那往往是冰冷冰冷的冬之暮，当我独处一室，于是一种惟有我一个人才能听见音乐，在我耳发厮磨不已——贮满了忧愁的呢喃低语，从心底吐露出来的伏耶克的制作，我和宾文偶然发现了它，便为之感动，为之颤慄，为之长长的屏息，像一个老朋友塾习的风貌一样不可磨灭。自从我们分别后的一晚上，我发觉即使不凭藉管弦也能由回想使乐章重现，此后便常常享受它，温习它，用我全部开放的心灵感受它沉重的苦忧，感受它的辛酸和哀戚。"},{"type":"paragraph","text":"啊!回忆当我们第一次倾听它的时候!"},{"type":"paragraph","text":"我记不得曲终以后两个人无言的相对坐了多久，总之，停留在空气里的音籁摇撼了我们，眩惑了我们，沉醉的如同喝多了古代醇厚的佳酿。久久不语。最后我们醒过来似的彼此恭贺，握着手，作一种光采的欢呼；同时忍不住又互相埋怨，埋怨我们为甚么竟如此粗疏，以致差一点忽略了一片新天地，筹成无可如何的大错。"},{"type":"paragraph","text":"我们是从两个不同的起点出发走到同一条路上然后遇见的。当我们还是在初中二年级时便在宿舍内相识了。我那时明显的倾向着孤独，随着孤零同来的忧悒使我歌唱人世的寒冷，然而另一方面看见青春向我招手又轻轻抗拒它。我抗拒它正如我坚辞一个盛意的激请。所以宝文最初给我的印象纯然是淡漠的。直到多年后由于机绿的牵引，在一个朋友的婚宴席上我们又聚首了。他带着激动，而我最初是惊讶，以后的日子是感谢，感谢那一次重聚使我走出过分对自矜持的门限。"},{"type":"paragraph","text":"十月的夜街上，落着细细的寒雨。满街飘起凋零的落叶。我们走着并且提及了被我们忽略过去的昔日，像流放在我们心头上蒙着一层灰的小城，当我们回顾它的时候复活了，热闹起来了，闪着亲切的光。那小城里几个老朋友的容貌一一在我们眼前浮现:有的带着时代的使命流浪去了。有的衔泥筑巢，过早便有了一个“家”。有的摇身一变而为一个小商人，平平庸庸的存在。也有一二个默默死去，或者多年来就失落音讯。接着我们各自说了此关于自己的。又说了计多不关于自己的。"},{"type":"paragraph","text":"我们很快的彼此信赖，正如同一方向的两个孤寂的远航者，起初管自己各各飘泊，和风浪相搏，一直到濒危的顷刻，在天空低压风暴将起的海上的夜，发现了对方。我们不复再畏惧漫无边际的黑夜以及黑夜里的种种遭际。舵紧紧握在我们手里，满孕狂风的巨帆用我们两个人的手扯到桅杆顶上。"},{"type":"paragraph","text":"那一个夜间我们反复的在一条街上走，如若不是因为时间的拘束，无疑我们会走到天明——瞬间，我们约定另一个邻近的日或者说走到明天。最后在分别的子再见，就在说“再见”的那一瞬间，他沉着的说出他曾经有过一次残酷的思想上斗争。他保持这秘密从不在别人面前有所吐露，然而今晚上他拆去人与人之间的屏篱，在我面前站着，而且站的高高的像一个戴着沉重的头颅的，沉思的雕像。"},{"type":"paragraph","text":"我如约去访问他那天是个寒冷的可是十分辉朗的冬日午后。他是那样亲切的款待我，用红茶和通体是亮眩的音乐，和真率的友谊款待我。从那个值得保藏在记忆里的日子起始，我常以他的小楼为我心灵的家，因为在那里我能找到温暖，欢怀，和我向迩无已的静谧。"},{"type":"paragraph","text":"他据有一间小室，适合工作也便于学习，更要紧的是，如若必要，可以把自己像苦行头陀一样关在里面，隔开家族，连同家族以外不合理的社会。因为耐不住外面窒息的空气，有时便不禁出语愤慨了，也因此想躲在无人能知的屋顶下，做自己要做的，必须快快做的工作。"},{"type":"paragraph","text":"我们的生活是极其简单，充满了自然气候与人间气候的寒冷，所以我们常提及火与生命的关联，并且祝福第一个盗火给人类的神。一天我们说起火炬，他告诉我古代莫逆于心的朋友常常为逝去的人擎起一束火，绕着先知的墓穴默默无语的垂下头走着，那么我和他之间谁又是谁撑火炬的人呢?谁先走呢?"},{"type":"paragraph","text":"孕雪天，我们的手和脚像浸在冰水里，张开嘴说话便有一阵白的氤氲伴和着语言。玻璃的窗格子上嵌满蒙蒙水气，我们就凭着黄昏的窗檽遥望大量的雪花由漠然的天空纷纷诞生。"},{"type":"paragraph","text":"一次宝文说他忍不住四周的低气压，渴望到遥远的边疆地方过一种粗扩的生涯、渴望在大森林于地带过着蓬帐里的生活，渴望带着猎枪和猎犬追逐美丽的小鹿。户之外，水之涯滨，看大草原上空蓝郁的星光摇摇欲坠。"},{"type":"paragraph","text":"他是一个工科学生，但他的愿望不是为高楼大厦设计图样的蓝本，而是到深山大崖去开矿或者建筑贯通着两岸的桥梁。"},{"type":"paragraph","text":"日曜日。我坐在他小楼里倾听修贝特的“水车傍的少女，”和悲多芬的“第五交响乐”。整整一下午我们坐在话匣子旁边，支着頣，凝神而且缄默。"},{"type":"paragraph","text":"宝文突然变的非常严肃，像那个年老的音乐大师伦蒙，在薄闇的夕暮，他的头崇高地浮现了起来。浮现了起来，对生命作向上的瞻视。随手拿起一柄尺或任何权能当指挥棒的东西，灵魂通过手指，移植到空中。他扬起胳膊在空中书着，君临着那些时尔奔腾时尔苦郁的声音，那取与舍的姿势，受苦与仰望的姿势，有如在空中撒满了芬芳的花朵一样的音符；而他另一只空着的手又像要捉摸它们，把它们铺陈在空间，永永不散绝。磅礴的音乐的海高低起伏。整个乐曲附丽在他身上。他是被题作“命运”的交响乐的主宰。他控辖了坎坷的命运。他到了无人的境界。彷佛是他把纸上的音符赋予活的生命，谱在小提琴上，企洛上，维奥拉上，巴松管上，当蒲铃上，大提琴上，法兰西号角上…"},{"type":"paragraph","text":"如是直至无形的天鹅绒繍幕垂垂而下。音乐静止。温柔的自夜蹑足自窗外走进；无灯有月的小楼犹如圣城；满耳还留着震颤的音韵；挂在壁上的小帆船驶入了亮夜；夜来了，我们的四周没有些微声音，因为太雄辩，充溢太多又空泛又压抑的感情，所以沉默了。"},{"type":"paragraph","text":"有一时期他那间屋子成了好几个朋友留连的中心。他们全是学唱的，渴饮着音乐的池子里喷涌出来的飞泉，用他们痛楚的年光，辉耀的黄金色年光，追逐声乐上的造诣。假如有人当着我面前说五十年代的中国后裔们没有希望，我一定站起来加以非难。“明天”将会证明我的非难并不是大胶。我固执的信任“明天”"},{"type":"paragraph","text":"不久后宝文就摆脱了从前那个大学的桎梏，走进外貌老朽实际上比较有自由倾向的另一个大学城里。我们是更形接近了。他是个坦白的人，耿直的人。纯朴与真全是他的气质。我最早能借音乐治疗医学上无案可稽的疾病完全由于他的默示。我开始认真的着手一二件小小的工作。往往一个劳拙的小织获物会引起他热情的反响。他自己虽然不从事于写作，却能调度极幽致，极闲慧的文学完成一封短简，在他独有的近乎天真的字体中，收信人可以读到他思想上的吉光片羽，诗的感触及其睿智的形象的比喻，像签在草叶上的露珠一样透明。他写过一篇未完成的短篇，描绘一个埋葬在黑夜里的人如何迫切的期待日出，又终于在日出以前被黑夜吞噬。思维如影子一般在满布字迹的稿纸上流过。"},{"type":"paragraph","text":"一天上午我们坐在廊下的阶沿旁沐浴着日光。春天来了，像从浓睡里慢慢举起来的辉朗的脸。对着一片嫩绿的刚从冬天苏醒过来的草地，我们深深呼吸冬天最初的气息。他突然又说到了他的渴望。说也许要离开这个城市，到扬子江上游一个码头去。"},{"type":"paragraph","text":"学期未结束他就中止了。同时中止了他仅仅学到一个开端的歌唱，离开了学校，也放听了那篇未完成的制作。束装齐全，就等待出发——就在出发以前的俄顷，他无可奈何地经历着一种驳杂的感情，并且设法征服了它。"},{"type":"paragraph","text":"最后远航的风帆扯起来，潮涨了，他悄悄走了。他走后没有音讯。留在我心里一座记忆的小城——蒙着一层灰，当我回顾它的时候复活了，热闹起来了，闪着亲切的温暖的光。"},{"type":"paragraph","text":"一九四五年一月"}]}