{"id":105910,"date":[{"year":1946,"month":8,"day":6}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化街","column":"秋春剧影","genre":"","count":"1717","ytitle":"","mtitle":"“七重心”","ftitle":"鹰狮出品　金门上映","authors":["梅朵"],"text":[{"type":"paragraph","text":"梅朵"},{"type":"paragraph","text":"一个不平凡的爱情故事。"},{"type":"paragraph","text":"尼古拉因为深爱自己的被保护人佛兰丝加，因此用种种方法间隔她和别人的关系，在不能忍耐西情急的时候，宁可毁坏她最可宝贵的那双演奏钢琴的手，而那双手，是他曾经用全副精神和心力训练着的，也就是他的爱情的表现。为了爱而毁灭爱，这是一种大的痛苦。"},{"type":"paragraph","text":"佛兰丝加，在几经挫折之后，她感觉到了尼古拉的爱情的重量，因此投向了他的怀抱，这是一个大的转折，这转折特别加重的用一只曲子的演奏做机扭，使她回忆，使她领悟，使她深深的颤动，这只曲子，也表现着他的热爱，他的苦痛，他的深藏在心底的暴风雨的激情，他固执的举起了双手，毁坏了那曲子的唱片。"},{"type":"paragraph","text":"这爱情的故事，特别着重的表现了这种深藏的而又在心底波动着的感情。因为音乐更贴近人的生命，更是感情的东西，所以这爱情的故事，在音乐的气氛里进行更适合!更见出深度。"},{"type":"paragraph","text":"就这爱情的故事范围来说，它很完整，就这种感情的描写来说，它不平凡。但是，我们还要追问下去，这片子给了我们什么呢?在情感上它激引起我们怎样一种浪花呢?我们不得不说，这片子太注重心理的分析，这种注意，好处是容易专一，有一条可以紧握住的线索，坏处却限制了它对广阔的人生探索。你不觉得因为这种分析，反使我们掉在玄神妙秘的感觉里吗?"},{"type":"paragraph","text":"爱情的纠缠和痛苦，我想主要的是来自社会的影响，而不是那种微妙的感情的根据。"},{"type":"paragraph","text":"所以，在这里，我们被尼古拉的固执的爱情迷惑了。但是，我依旧觉得有一种东西阻塞了我的感觉，好像什么应该存在的东西被毁坏了，比什么都更重要的自由被约束了。我宁愿佛兰丝加在冲动里毁灭，但是她还是得到了自由的。所以即是尼古拉的爱情怎样深厚，他是专断的用了他的爱情的。我不爱这种说法:把爱情看成高于一切，把爱情中的专断，也看成是美丽的花朵。因为这里失掉了最宝贵的东西；就是自由，就是独立的存在，就是完整的人格。我不愿骗你，当我看见佛兰丝加在自由的爱着的时候，我觉到她的生命在飞跃，她有愉快，她有真真的醉意，然而当她投进尼古拉的怀抱的时候，我流下了眼泪，我懂得这是我对这爱情的感激，但是大部份，我觉得她受了委屈了，我为她的遭遇在哭。也许是我自己的错觉，我永久为她的生命没有看见阳光而痛苦。"},{"type":"paragraph","text":"这是两个完全独特的性格。尼古拉是感情内向的人物，他不善于表现，结果是苦于表现，更激成他愤于表现。所以他一切在内心煎熬，火燃烧在看不见一丝阳光的心的深处。偶然一圈水泡浮上了心头，显在脸上，那使人觉到多么热爱啊!詹姆丝梅逊的表现是令人佩服的，一丝笑纹，在台后等待着她的下场，期待着她的回答，那心境历历如显。他听唱片，他眉目颤动，他一无表情的走过去摔碎了唱片，他用脚恨恨的踏住了手杖，他的心已经走到绝灭的悬崖:我爱这位演员的奇迹似的表演。但是更强的是安徒德的佛兰丝加，神经质的已经受了摧残的心灵，从小就被压抑着被无故的折磨着，她已经受了伤，永久的难以医治。开始，她一定是一个淘气的孩子，她欢喜野外的活动，是一头顽皮的小鹿，但是无故的伤害来人，她从此在一种无形的精神压抑中，尤其在尼古拉的感情所散布的范围中生活，因此要求活动的性格转变成一种冲动的气质，这不是一个健全的人格，没有一种平稳的心理状态。你看那面孔上的笑容吧!里面永久交织着一种忧愁，一种说不出的暗影。这人物有着感情上的发展，笑容渐渐被那忧愁替代了，忧愁越加深，神经上的混乱越强，演奏昏厥的一场，令人心上受到一种感动，谁能不敬佩她的演技。在一切动作上，走路上，表情上，你可以看出她的不安，感情的海永久在起着波澜。我觉得这是一个被不自由的环境造成的，她的归宿不能是尼古拉，面是一个痛苦的悲剧式的崩毁。在崩毁中，给我们一种力量，控诉加在她身上的不平。所以，我要说这结尾是不自然的。但是在片子中，有一个可喜的地方，就是没有让这位演员来饰演不这自然的转变，把这放在幕后，她留给我们的印象是完整的。"},{"type":"paragraph","text":"导演是伟大的，他一心忠于艺术，全片看不出一点浮夸的痕迹。以佛兰丝加的跳水为例，前后互应，是傲得多么自然，而一无费笔啊!修改再修改，这好像是已经前后打磨，不留疙疸，你能不佩服他的恳切的精神吗?或且这应该说是一种民族的性格，有着深厚的文化根基的他们。是不肯屈就在一种嬉笑和浮夸的玩弄里面的。"}]}