{"id":105907,"date":[{"year":1946,"month":8,"day":6}],"page":"7","source":"美国新闻处","region":"","masthead":"","special_issue":"文化街","column":"","genre":"","count":"1673","ytitle":"","mtitle":"原子时代的展望","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"美国新闻处"},{"type":"paragraph","text":"【续昨】原子能最迫切的任务就是产生电力，我们现在已经拥有足够的知识来建立一个原子能工厂，这个工厂可以在十二个月之内完成开工。"},{"type":"paragraph","text":"有了原子能以后，飞机火车与轮船的运输费用都将减低，每个人都可以满足他们旅行的希望。"},{"type":"paragraph","text":"到今天为止，任何国家之所以能够工业化，是由于煤矿的储藏。英国成为工业国家的原因，不在英国之善于贸易而由于威尔斯地方有着大量煤矿的储藏。德国的工业发展，也是由于鲁尔的煤矿，美国工业的建立，则由于亚巴拉钦地方的煤矿储藏。"},{"type":"paragraph","text":"这种情势是不会长久保持的了。因为一磅的铀矿就能够产生相当于三百万磅煤的“能”。三车的铀就可以发出相当于全美煤矿的“能”，这个事实，指出将来一个国家工业发展，就要倚赖原子燃料的数量了。"},{"type":"paragraph","text":"非洲虽然没有煤，但比属刚果却有着大量的铀矿，因此，我们相信非洲的工业将来一定可以和美洲一样地有高度发展，而使最落后的非洲一跃而为最进步的地方。"},{"type":"paragraph","text":"将来世界上不会再有贫乏的国家，纳粹当年为获取政权而作的“大炮重于牛油”的口号也不会再有人相信了。因为战争主要的原因在于某些国家企图从其他国家中获取若干物资，但如果国内物资充沛，又何必诉诸战争呢；如果某个国家需要铁，它可以利用原子能从海水中将铁提炼出来，需要糖与脂肪的国家也可以藉原子能这低廉的原料从木材中提炼出来，需要黄金的国家，也可以用原子能使其他物质变为黄金。"},{"type":"paragraph","text":"于是，由于原子能的可以无限制使用，战争的最基本因素消失了，所有的国家都可以不致因为维持大量海陆军而使经济财政破产，昔日用于准备战争的努力当可转用来替人类制造幸福。"},{"type":"paragraph","text":"所有一切上述的幸福都是现成的事，只要我们接受科学家们智慧的建议而不相信军人与政客关于“原子秘密”说法。事实上并没有什么原子能的秘密，原子能并不比食盐，一杯开水，一根橡皮糖更多一些什么秘密。"},{"type":"paragraph","text":"将来世界上的财富，主要将从海洋中取得，海洋也就是地球上最巨大的矿产储藏所，每一立方里的海水，蕴藏着价值五十万万元的物资，美国现在已从海水中提炼溴素与表。"},{"type":"paragraph","text":"至于矿产原已丰富的国家——原子能可以被用来改良采矿的方法，原子能爆发时的巨量高热，可以用来镕解山岩，这种方法，可以免除许多费力的工程时间。将来到处都会利用原子能来供给热力，当铀二三五爆炸的时候，它所发生的中子就会被铀二三八所吸收，使铀三八变成了一种明做镨(plutonium)的元素，而这种镨和铀二三五一样，也是一种爆炸性的物质，因此分裂作用继续不断地产生了巨量的热力。这种热力，将来可以像自来水一样地被送到所有的家庭中去。"},{"type":"paragraph","text":"将来在原子能的利用上，生产成本一定是个重要因素，当然，现在似乎还没有人能够准确估计一磅铀二三五需要多少钱，我们要来估计制造的成本，只能和其他原料的成本互相比较中看出来。按照最好的估计，铀二三五的一磅生产成本如为九千元，它就能和六块钱一吨的煤竞争。如果铀二三五每磅卖五万二千元，它也就可以和卖两角一加仑的汽油的竞争。但目前黄金每磅还只卖五百元。"},{"type":"paragraph","text":"这样看来，目前以铀用来作为燃料仍嫌成本太高，但无疑地，将来的成本一定比上面所举的低廉我们记得:“铝”曾被人视为一种希罕的金属，比黄金的价格尤高但是由于改良的提炼方法，已经使它的价格和“锡”相差无几，所以等将来铀的生产方法渐渐改进以后，铀的价格一定会直线下降的。"},{"type":"paragraph","text":"所幸的是世界的藏铀十分丰富。美国在科洛拉多和犹大两州都有巨量储藏，而加拿大的大熊湖区的贮藏量也不少。此外，世界上任何地方都有铀矿存在。"},{"type":"paragraph","text":"科学家似乎还可以寻获从其他原素中发掘原子能的方法，例如“钍”(Thorium)就一定可以产生大量的原子能。"},{"type":"paragraph","text":"原子能的威力是不可想像的，一磅牛油，一磅水或者一磅木材之中所含有的原子能，相当于一百五十万万匹马力!这许多马力相当于一万七千匹马以每天二十四小时的工作来继续工作一百年。当然，问题就在如何打开弹簧锁，放出这许多能力。"},{"type":"paragraph","text":"万一这些原子能的来源都可以加以利用，那么，要调节热带天气也是可以达到的。此外，即使在原子能的时代到达以前，理论上人类已经可以用火箭旅行月球了，原子能当然可以使这件工作变得更为简单的。藉科学之助而开发星球的计划也已经可以预见了(完)"}]}