{"id":495107,"date":[{"year":1969,"month":3,"day":14}],"page":"3","source":"《黑龙江日报》","region":"","masthead":"","special_issue":"","column":"广阔天地　大有可为","genre":"","count":"1691","ytitle":"","mtitle":"广阔天地育新人","ftitle":"——记上海知识青年在黑龙江农村接受贫下中农再教育的故事","authors":[],"text":[{"type":"paragraph","text":"去年秋天，上海市的一批知识青年，响应伟大领袖毛主席关于知识青年必须同工农相结合的伟大号召，来到黑龙江。他们在与工农相结合的道路上迈开了第一步，受到了广大工农群众的热烈欢迎。"},{"type":"paragraph","text":"心里想着张思德和白求恩"},{"type":"paragraph","text":"一个星期天，陈春英(原上海市北虹中学毕业生)在温室值班。她干完一天活之后，就回宿舍了。第二天早晨醒来，她忽然想起温室没有用草毡子盖上，急忙穿上衣服到温室里一看，糟了!蒜苗都盖上了一层白霜 ，不要冻坏了吧?小陈心情沉重，呆呆地望着盖着白霜的蒜苗，心想，这下子一定要挨贫农大姐吕桂琴的批评了。"},{"type":"paragraph","text":"但是，吕大姐并没有批评她，只是意味深长地问她:“小陈，你心里经常想着张思德和白求恩吗?”停了一会儿，她继续说:“我们只有‘完全’、‘彻底’为人民，才能做好一切工作，才能对得起伟大领袖毛主席啊!”说完，吕大姐立即爬上去将草毡子盖在温室上。"},{"type":"paragraph","text":"小陈听了吕大姐那朴实的语言，看到她以身作则的行动，心情十分激动。她想:我们同贫下中农相比，谁对毛主席最亲?是贫下中农。谁最“完全”、“彻底”为人民呢?是贫下中农。从此以后，她更坚定地要一辈子做贫下中农的小学生，把自己培养成为无产阶级革命事业的接班人。"},{"type":"paragraph","text":"为革命养好猪"},{"type":"paragraph","text":"张建国(原上海市洋泾中学毕业生)当上了饲养员。第一天上班，就接到妈妈和同学的来信，问他的情况。这件事在小张脑海里展开了一场激烈的思想斗争。当了饲养员，告不告诉他们呢?告诉他们不“丢脸”吗?晚上，小张躺在床上翻来复去地睡不着。他想，我是来北大荒开拖拉机的，要是喂猪，还用得着读十几年书吗?他一夜没睡好觉。后来他翻开了毛主席著作，学习毛主席的教导:“知识分子在其未和群众的革命斗争打成一片，在其未下决心为群众利益服务并与群众相结合的时候，往往带有主观主义和个人主义的倾向，他们的思想往往是空虚的，他们的行动往往是动摇的。”他用毛主席的教导，反复对照自己的思想，感到自己看不起饲养员工作，正是刘少奇这个大坏蛋的“读书做官论”的流毒没有肃清的表现。他决心放下架子，接受贫下中农的再教育，为革命喂好猪。"},{"type":"paragraph","text":"第二天一早，小张以满怀喜悦的心情，把自己当上了一名光荣的饲养员这件事写信告诉了妈妈和同学们。不久，小张的妈妈在来信中鼓励他好好干下去，为革命养好猪。还告诉他:猪食不要太冷，也不要太热，热了猪不长肉，冷了不爱吃，……。妈妈对儿子的鼓励，使张建国更加坚定了为革命养好猪的决心。"},{"type":"paragraph","text":"张建国确实没有辜负贫下中农的期望。他不怕脏，不怕累，把猪养得油光水滑，又肥又胖。贫下中农高兴地说:“这下咱们可有了革命接班人了!”最近，小张光荣地被大家推选去出席本单位活学活用毛泽东思想积极分子代表大会。"},{"type":"paragraph","text":"最好的老师"},{"type":"paragraph","text":"小将们参加打场劳动已经一个月了。在这一个月的时间里，他们深深地体会到贫下中农是自己最好的老师，是他们无微不至地关怀着自己，引导自己在劳动中锻炼成长。"},{"type":"paragraph","text":"有一天，下着鹅毛般的大雪，刚被扫净的场院又很快地盖上一层白雪。拖拉机在突突突地跑着。“真冷啊!”有的同志情不自禁地说。许多小将的手和脚都冻得发痛，他们心里多么想到屋里去暖和一下啊!这时，他们看到很多贫下中农仍然在那里翻动豆萁，干劲仍是那么足。老贫农张和一边翻动豆萁，一边背诵毛主席的语录:“下定决心，不怕牺牲，排除万难，去争取胜利。”贫下中农的实际行动教育着这些知识青年，他们决心继承和发扬贫下中农吃大苦，耐大劳，艰苦奋斗的无产阶级革命硬骨头精神，坚决战胜一切困难。于是这些来自上海的知识青年，又热火朝天地干了起来。"},{"type":"paragraph","text":"扬场的时候，他们开始站在下风处，瘪谷落在头上、嘴里、鼻孔里、脖子里。这时，有人产生了“怕”字，往上风头跑。几个老贫农看见了，就主动地站在下风头，一个劲儿地扬起来。当时，跑到上风扬场的知识青年看见了，心潮上下翻滚着，心想:毛主席要我们知识青年接受贫下中农的再教宵，而我们却怕脏、怕苦，这种旧思想必须彻底改变!他们下了决心，与贫下中农一起站到下风头，细心向贫下中农学习扬场的每个动作。谷皮、瘪谷再多，他们全放在脑后。收工的时候，贫下中农看着他们，都满意地笑了。　(《黑龙江日报》供稿)"}]}