{"id":147059,"date":[{"year":1947,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2041","ytitle":"","mtitle":"忆梅百器及其指挥","ftitle":"","authors":["大卫"],"text":[{"type":"paragraph","text":"大卫"},{"type":"paragraph","text":"梅百器大师死了，纪念会也开过了，从此再也不复能见他那表现明澈气象万千的指挥，这里提及过去，使人寄以无限的惆怅及怀念，对于这位大师，凡是上海热烈的音乐爱好者，无论中外"},{"type":"paragraph","text":"全知道该怎样寄以尊崇怀念之情。不是因为他曾在星月交辉的深蓝穹苍下给我们铺排了风光绮丽的海顿夜曲，也不是为他曾独力组织了千人演奏，在兰心的大厅里给演出了贝多芬的第九之交响。我们记忆他是因为他在上海创造了音乐，开拓了荒地，组织了乐队也教育了子弟，他在上海多年，有万千的人记忆他，上海的音乐环境因他而丰富。该感谢他的不仅是年青的音乐后代。还有音乐商人们——他们之中也不少附带的发了财却不幸现在都靠着出租钢琴与爵士乐谱维持着。我们可都是被他教育了。得永被恩泽于古典音乐的殿堂，我并不是他的学生，虽然不禁万分神往于这种幸运——这一幸运的机缘也将永不再有，当别个富有天禀的学生们伤悼于他们老师的亡故，我受业于他人门下，每月付着低廉的学费，企图技巧增进后再求深造，却不幸分担了这同一的不幸，记得有一次在某个圣诞音乐会里，我看见他守着学生在台上演奏钢琴，一排四个晓邦的钢琴乐曲，分序乐，习奏曲，夜曲，幻想曲四节排列着。他在旁边给以表情并提示，那种关注之情，真是受用不尽的幸福，那也当然是他最得意的子弟。恕我在这里隐去她的名字，她那次演奏得极好，无疑的她以后可能成名，为整个世界所谈论，我却有机会得以瞻仰这位大师的整个风貌体态，在听众席里独个流着泪，感动着。他那时已脱离了交响乐队的指挥之职，教着许多学生，在那个瞬间我向自己说我将必以自己的双手交付他，学习耕耘。"},{"type":"paragraph","text":"梅百器指挥乐队的技巧是独到的，连同他那组织乐队的能力全是一样的可称赞，虽然他是钢琴家，但在弦乐四重奏的指挥里表现了无可比拟的美丽与独创。那些全可以在每次的演奏里被看到，和被感觉，无论是在夏季的露天演奏或冬季的室内演奏里——这二者间的演奏稍有差别，即前者偏重更为普遍的轻性音乐，后者往往是更为古典的和更沉重一些。他那矮胖的躯体和半秃发的头出现在指挥台上，灯光变暗了，听众肃静了，神奇的音乐升腾而起。有经验的听众全知道，他是三B主义的崇奉者，即他的演奏内容最多巴哈，勃拉姆斯，和贝多芬的作品。其间或有新人的作品，有许多是上海初次演奏的。可是我记得印象最深的是伏耳耶克的‘新世界交响乐’中第二乐章——缓慢调，那时多半是在夏季的露天音乐会里，他使一半的灯都熄灭，造成一种沉沉郁郁的氛围，从而那第二乐章里着名的民歌旋律及其忧郁的变调得一最佳的发展，细细的弦乐序引在他的指挥棒下开始，他次第引出每一乐器:巴松管，渥泊，长笛，英吉利号角，全巧妙的介绍着，调解着，搀和在弦乐的组织里，音乐逐渐激越，向上发展，各各独立乐器的音色近于平行了，我们看见他庄严的转向低音大提琴，一方面他的手已燃点了每一架赛洛，四架低音大提琴已附和了棒的动作，他又迅速的请求吹乐器给以更强的发展，低音大喇叭与大提琴造成一平衡的对称，全部的音乐沸腾了，全部的力集中在他身上。在高潮的顶端，他通体整个的俯下，全部的乐器突然停止，可是那音乐的空白里马上为阴郁的大太鼓所填满，他的指挥杖正指向打乐器，他的左手正镇压着行行列列肃穆无声的弦弓与箫管，这一切的动作全都那么准确和及时，他的头仍然俯着，用眼睛与头部的动作解放了最前列的弦乐，手迅速的摆动了，各部乐器复活了，各各寻求着谐和与平衡，主旋出现了，各部加以变奏唱和，这其间，他祈求着，调度着，他指挥的特点是简朴和有力，每一动作都又富于表情。必要时他不管琐细的节奏而注意一浑然的整体。有时领导两部不同的乐器相互问答时，一收一放之间那情景不仅是活泼的甚至有点幽默的意味，这在他以后的诸指挥者中间，我不曾再发现任何使我倾心之处。"},{"type":"paragraph","text":"梅百器不仅是一个好的领导者，还是一个好的组织者，乐队里的人都是严格审定的，我们知道几个吹乐器的好手，都是国外特地罗致的人才。中国人后来多担任弦乐器与打乐器的演奏，因为我国原是独多独奏乐器方面的人才，但无论如何，这成为远东第三的交响乐队，是中国土地上的荣耀，梅百器退休后。富华教授似乎颇能承受衣缽，他指挥的技巧甚至练习时的风度都与梅百器大师相似。战争时期这一乐队未受大影响。胜利后在市政府管理之下，归司娄茨基指挥，那就不敢恭维了，不能说是指挥者的过失，因为先天的优越环境已属过去了，二三流的演奏家加入了司娄茨基的指挥固然圆稳，但是缺少泼刺与活力，对勃拉姆斯的作品也许合宜但对贝多芬的作品则有所损害。再后任的马古林司基教授是指挥歌剧的专家，在他的手下乐队很快的成为强弩之末。队员们有三个月不曾发薪，无形中就都告退了，譬如说，其中的提琴手某君，现在在海关里任职。其他一些外籍人士都藉教学谋生。"},{"type":"paragraph","text":"缅怀过去，不由我们不伤感，所幸梅百器大师二十年来的演奏及教育，已在第二代人里有了潜在的影响，如果说现在的一时风尚是好在一切的悲剧后面都有一个光明的期望，那我们就敢于期望，人类终必走向真理，并且战胜命运，那时我们想建立的，又岂仅是第一流的音乐!"}]}