{"id":147060,"date":[{"year":1947,"month":4,"day":21}],"page":"7","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1637","ytitle":"","mtitle":"回忆辛亥革命","ftitle":"","authors":["张奚若"],"text":[{"type":"paragraph","text":"张奚若"},{"type":"paragraph","text":"四(续)"},{"type":"paragraph","text":"这一次车夫却坚持先付全部，否则不肯走，只得全部付给他。同伴们雇到了从陕西驼货到观音堂来的四十来匹骡子(叫做驼骡)，这些骡子从关中运了货来，本来要回陕西去。车子和驼骡一起出发，走了一天到英壕镇歇夜。在店中车夫忽然说不走了，问他原因，他说听到西面来的人说那边已乱了，杀人并且杀牲口。我去打听时，才知这些消息是从陕西逃来的河南人(陕西东部比较富饶而豫西贫瘠，所以像西的人有移居陕东的，也有每年农忙时到陕东去作工，秋收后再回河南的)说的。但只说陕西已经乱了。详细情形却讲不出所以然来。"},{"type":"paragraph","text":"我同车夫商量，在这一个小镇上是雇不到车的，能不能明天一天赶到陕州(离英壕镇一百三十里，陕州离潼关一百八十里)，陕州是一个大地方，我可以在那里再雇到别的车子西行，车夫起初不肯，后来再三商量，他才答应了。"},{"type":"paragraph","text":"第二天起了一个大早，天还没有亮，就在月光下面出发了。走了二三里路，向西走的骡车突然有掉过头来，转向东方，飞快地跑向英壕去。我原在车中打盹，这时被颠醒了，问车夫什么事，车夫只说杀人啦，杀人啦。我从车后望出去，果然看见西面大堆人，有哭叫之声。回到英壕之后，我说这是抢劫，天亮后行人多就不会再有，但车夫一定要说是杀人，再也不肯走了。我只得骑了同伴驼骡队让出来的一匹驼骡，带了两箱很重的字画西行。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"走了几天，经过陕州，到了距离潼关只十几里的地方，得知前面走不通了，问别人时，说是袁世凯的第六师和陕西革命党在潼关打仗，这才确实知道陕西已革命了。西去不成，大家计划北行渡黄河经过山西入陕西，但这时因为天下已经乱了，各地都纷纷图自保，河南山西虽都没有革命，可是山西已不准河南的人过河去，把黄河渡船都控制了，我们找不到船只。"},{"type":"paragraph","text":"这时我忽然想起以前在宏道读书时有一个同学，住在潼关东十几里的小镇上，这小镇属潼关，所以他仍是陕西人，但因为到底是在潼关外了，我们常常笑他陕西人住在河南地方。这时正好去找他，居然找到了，他也答应了设法船只，我们才能过河。"},{"type":"paragraph","text":"我们好几个船同时由河南向山西出发，将近北岸时看见岸上聚了一大堆人，船渐渐靠近岸时，岸上有一个人朝天放了一枪，以手作势，不许我们登岸。我们商量了一下，派一只船上面只坐了两三个人上前去解释，告诉他们，我们是预备经过蒲州转往陕西去的。总算说好了，上岸时见一个老头子，提着一把手枪，方才放枪的就是他。我们这四五十人连驼骡和这些监视我们的民团，一起到芮城县去，预备由芮城去蒲州(现在永济县)。"},{"type":"paragraph","text":"将到芮城时，看见芮城又在严阵以待了。城门楼上及城墙上挤满了许多人，靠近时有人大叫“骑马的下来!”我们就从我们的“马”——驼骡——上下来，他们又叫“不准进城，到东关去!”我们乃到东关(东门外)的一个小店中，一会儿城里来了一个人，说守城的武官叫我们举几个代表去接头。一共举了四个人，我也是其中之一。跟着那人到了城门口，看见城门开了尺把宽的一条缝，只能容一个人走，里面上面一把刺刀，下面一个枪口地排满了。我问他们说这是做什么?到底要不要我们进去?我们四个人又不带武器，何必如此严密戒备?我们这样走进去，若是刺伤了怎样办?他们总算把刺刀和枪都退到后面，让我们走进去。"},{"type":"paragraph","text":"守城的武官站在他的桌子后面，穿着一件紫红的皮袍(那时天气已很冷了)，右面的袍角提起来卷在腰带里，右手提一把手枪。他凶狠狠地问我们的姓名，问我们从哪里来，等到问明白了，他放下了袍角，把手枪丢在桌上，长出了一口气，说:“弄了半天，什么革命党，原来是些念书人。”我们才知道是被当作革命党看待了。回到东关客店，店里的掌柜的才告诉我们说，传说我们这些革命党的‘马队’来了，县官吓得溜之大吉，城上装好了‘大将军’(一种土炮)，‘大将军’里面已装好了火药钉子铁片等等，一个年青的民团看见我们走近，已经点着了火香预备去引燃大将军，幸而有一位老年人止住了，说这些人载了这许多东西，人在马上东倒西歪，不像是马队，不要打错了人。于是才叫我们下‘马’来，也幸而我们顺从了，没有开炮。否则不死也要重伤几个人，县官到此还未找到。"}]}