{"id":147040,"date":[{"year":1947,"month":4,"day":21}],"page":"5","source":"","region":"","masthead":"","special_issue":"中国农村","column":"","genre":"","count":"3769","ytitle":"","mtitle":"从去年的农情谈到农业建设","ftitle":"","authors":["张耀铭"],"text":[{"type":"paragraph","text":"张耀铭　一　绪言"},{"type":"paragraph","text":"抗战胜利后，中国本应走上建设的道路，但是胜利带来的不是建设，而是残酷的内战。因此，过去八年来曾受敌伪蹂躏的残破农村，现又为国共两军争夺的灾难之区。许多农地，无法复耕，许多农民，无法操业，满目疮痍，遍地哀鸿，更兼最近一年来的水，旱，虫灾相继发生，使灾区面积益形扩大，农民痛苦日益增深，农业生产较战前降低，我国为一农业国家，国民衣食住行之所需，大都赖诸农产品。战前农产品输出，占外销总额百分之七十，农业品为换取外汇，增加国家财富之主要来源。战时征兵征粮，亦赖广大的农村和农村中潜在的人力。故凡影响于农业者，即将影响占全国人口总数百分之七十五以上的农民生活，亦即影响国计民生。今特概述最近一年来的主要农情，从农情中找出几个问题来看今后的农业建设。　二　三十五年度全国主要农情"},{"type":"paragraph","text":"(甲)各省重要灾情:(一)水灾三十五年二月间，黄河平原一带，因受黄泛影响，曾发生空前水灾。被灾区域，计有河南之开封，陈留，扶沟，尉氏等二十县。皖北淮河流域沿岸各地，自黄水夺颖八淮以来，寿县，凤台，颖上，霍邱等县，首当其冲，五月间，忽被大水冲击，受灾面积约在二十万亩以上。苏省太湖区各县，七月间连日大雨，滨湖及低洼农田，曾被淹没，以吴江一县受灾较重，总计吴江被淹农田达四十万亩。浙省六七月间霪雨连绵，山洪暴发，大水泛滥，而钱塘江上游受灾较重，尤以淳安境内，周围百里尽成泽国。绥远省在十二月间，以秋汜关系，晏江西南以迄狼山一带，五原西南以迄临河以东地区，余水未退，汪洋一片，灾情甚重。(二)旱灾川省西北各地，于三四月间曾一度大闹缺水恐慌，受旱县份，计有井研，三台，绵阳，金堂等廿七县，直到五月间方获时雨，旱灾始成过去。粤省潮汕一带于四月间曾遭数十年来所未见之大旱，大部农田未能及时下种。广西因雨水不调亦有旱象，受灾较重区域，计有南宁，河池，临桂，苍梧等县，柳州至梧州之间，因旱象关系，饥民特多，树皮草根亦剥挖殆尽，情殊惨重。(三)蝗灾三十五年三四月间，苏皖豫各省蝗灾情形，甚为严重，如江苏之江宁，江浦，句容，镇江，溧水，六合，安徽之盱贻，全椒，嘉山，滁县，定远，凤阳，河南之洛阳，陕县，扶沟，宜阳，安南，伊川，嵩县，以及南京八卦三十等处，曾经发生蝗患，势甚猖獗，后经农业机关发动办民扑灭蝗虫，蝗灾损失，乃渐减少。"},{"type":"paragraph","text":"(乙)主要农作物收成及粮产估计:三十五年度主要农作物的收成及粮产情形，究竟是丰收还是饥馑?我们先看看下列各方面的报告，然后再加以解答。"},{"type":"paragraph","text":"根据粮食部长徐堪氏于卅五年八月二十二日对新闻记者称:“四川，湖南，湖北，江西及江浙各省，本年均告丰收。尤以四川可达九成，湖北收成之佳，更为二十年来所仅见。”"},{"type":"paragraph","text":"又据“农情通讯简报”卅五年五月号之冬作收成估计:“各种主要冬作如小麦，大麦，油菜，蚕豆，豌豆之类，就各种情形而论，黄河平原区以气候较佳，二麦及油菜收成平均在八成左右，长江下游区收成平均亦在七成以上，西南川桂两省及东南沿海一带，因受旱灾虫害影响，收成大都只及五成上下，全国总平均小麦为六·七成，大麦为七·四成，油菜为七·一成，蚕豆为六·九成，豌豆为六·二成”。"},{"type":"paragraph","text":"又据“农情通讯简报”卅五年八月号之夏作收成估计:“水稻在长江下游各省，除苏皖少数地区遭受水灾，收成稍有影响外，其余各省尚称良好，全区收成均在八成以上。黄河平原区以雨水缺调及河南水灾关系，各作物生长欠佳，收成较低。棉作生长，以湖北，湖南，陕西为最佳，收成均达七成以上。甘肃因气候不调，棉作生长较劣，预测收成不过四成。全国总平均水稻为七·八成，棉花为六·九成，大豆为七·一成，玉米为七·三成。”"},{"type":"paragraph","text":"又据行总粮麦调查队报告:“全国农田每亩平均产量，已有增加，此确系事实。但就总收量而言，则卅五年度之生产数量，仍比战前正常时期少百分之八至百分之十二，有几省食粮之缺少，竟有高达百分之四十者。按照调查所得实际情形，千万农民仍需约八十一万二千吨食粮之救济，始能渡过今年冬季及明年春季之难关。”"},{"type":"paragraph","text":"又据联总对我国粮产之估计，“卅五年度中国将生产白米约三千九百五十万公吨。(战前为四千五百三十万吨。)卅五年小麦之收获，估计为二千二百四十万公吨。(去年为一千八百六十万公吨)与战前之二千二百六十万吨相较相差甚微。”"},{"type":"paragraph","text":"从以上各方面的农情报导，我们再加以分析。徐堪部长所讲的四川九成丰收，恐系指某一区域而言，非全省全域的丰收，据七月十七日及八月十四日大公报成都专电:“川省许多地方近来因霪雨连绵，水灾为患。农作物损失极重，灌县，内江等十一县受灾更甚。又川西邛来，名山，蒲江一带，旱灾惨重。又徐部长所说湖北的丰收，其情形又怎样呢?”据湖北省主席万耀煌于卅五年夏季曾出巡武昌，咸宁，蒲圻等三县，据他的报告，三县以蒲圻灾情最惨，全县荒废农田约达四分之一以上，往往六十里内渺无人烟，其他各省如苏，浙，皖三省若干区域的水灾，河南的水灾蝗灾，在前节灾情中已经讲过。足见“丰收”非全省的，“农情通讯简报”所报导的冬夏作收成估计，兹就各区区域不同之农情加以比较，长江下游各省因雨水调顺，冬夏作收成，均称良好，黄河平原区冬作收成较好，夏作收成较低，西南川桂两省及东南沿海一带因旱灾虫灾关系，冬作收成只及五成上下，再就冬作与夏作之收成而比，冬季各种作物收成，多达六成至七成之间夏季各种收成，多达七成以上。由此观之，三十五年度的冬夏收成，一般尚称正常。行总粮麦调查队报告，全国农田每亩平均产量已有增加，但就总收量而言，则卅五年度之生产数量，仍比战前正常时期少百分之八至百分之十二，为什么主要农作物收成尚佳而粮产量反较战前正常时期减少呢?为什么仍有粮荒呢?这个理由:(一)战时战后的兵乱关系，未复耕的田地颇多。(在古文亨所著“复耕与粮荒”一文中，曾注意到六千二百万亩抛荒田地的复耕问题。)(二)战时食粮存量减少，弥补战时食粮损失。(三)内战继续演进，供给军粮颇多。(四)受水，旱，虫灾的影响。(五)先天不足，战前即向外购米，因此，解答三十五年度的农情，可说是局部的丰收，一般的仍是饥馑仅。且粮荒情形，仍甚严重，据联合国救济总署于卅五年四月间的调查估计，各受灾省份的灾民，计有安徽，广西，东北各一百万，浙江，福建各一百五十万，江西，湖北各二百万，广东，山西，山东各二百五十万，江苏三百万，河南四百万，湖南五百万，总计受灾人口而需救济者，几达三千万。三十五年度的饥荒，几遍及全国，其严重情形，可以想见。"},{"type":"paragraph","text":"三，今后的农业建设"},{"type":"paragraph","text":"基于以上之各种农情，笔者认为今后中国农业建设应循之途径如下?"},{"type":"paragraph","text":"(甲)在谈农业建设之前，我们要求立刻停止内战，因为内战一日不停止，农村一日不能安定，农民生命财产一日不得保障，所谓农业建设，便成空谈，现今农田如此荒芜，农民如此逃散，农民生活如此凄苦者，就是内战的关系。要求停止内战，安定农村，乃为农业建设之先决条件"},{"type":"paragraph","text":"(乙)加强农贷政策，今日中国农民，因天灾人祸的摧残，已达山穷水尽的境地，需要农事生产的资金，当至迫切。农民银行过去办理贷款业务，不无成绩。但以今日灾区之广，贫农之众，其收效实属有限。今后官简化农贷手续，办理宜确实迅速。贷款数额与贷款时期，宜切合农民需要，使农贷实惠，普及农民。"},{"type":"paragraph","text":"(丙)防御水旱灾(一)积极兴修农田水利:我国各河流如黄河，淮河，长江等沿岸农田，每年当河水泛滥之时，不知多少农田，曾被淹没，影响农作物之收成颇大。仅以卅五年二月间之黄河水灾而论，河南受灾区域，计有开封，陈留等二十县，淹没田地达九百五十余万亩，淹毙居民达十二万余人，淹毙牲畜五十一万余头。(中央社开封卅五年二月十八日电)其损失之钜，如此惊人。故治理河道，兴修水利，实为急不容缓之重要工作。他如修筑塘坝，开渠浚井，灌溉及排水方法等项，亦应视当地之需要情形，予以兴修。(二)消弭旱灾之对策:在受旱区域而距水源不远之处，最好利用新式抽水机引水入田，此项工作，非农民个别之力所能办到。宜于平时组织供给合作社以购备之。倘无法组织或农民经济力量微弱而无法购备，政府在可能范围之内，如能准备大量抽水机，以资灌溉，不难发生切实之效果。在秋冬之间，若发生因干旱而致影响冬作之地区，应由方政府及农业机关，视当时实际情形，督导农民补种冬季迟作，如油菜，小麦，大麦，扁豆等救旱作物，以资补救"},{"type":"paragraph","text":"(丁)增加生产(一)增加单位面积之产量:欲增加单位面积的产量，不外推广改良品种，防治病虫害，改良土垠肥料，改进耕种方法，提高耕作效率等方法。(二)扩充耕种面积:因八年的抗战与今日内战的关系，成千成万亩的农田，须待复耕，这还须政府资助灾民返乡，使他们均有力复兴他们的原有田园。并宜奖励编余士兵从事垦荒工作，分配于无主的荒区。最好组织耕种合作社试行之。(三)改良农场经营:我国农场经营，仍为小农经营制度。农场面积狭小，耕地零碎分割，农工效率低微，以及自给自足程度过高诸特质，皆为影响农民收入阻碍农业改进之症结。且小农经营制度，生产成本较高，生产低微，生活简陋，苟不加以改革，决难适应现代化工业化民主政治的经济体制之国家。今后经营制度，应视各地环境之不同，试办各种农业合作，将许多小农结合经营，应用科学方法与新式农具为大规模的生产。则工作效率必可提高，产品质量必可改进，农民收入必可增加，生活必可改善，而我国农业建设前途，必有灿烂辉煌的一日，但一切必须以内战能否停止为前提。"}]}