{"id":147081,"date":[{"year":1947,"month":4,"day":21}],"page":"8","source":"","region":"","masthead":"","special_issue":"新文艺","column":"","genre":"","count":"1646","ytitle":"","mtitle":"从“艺术论”说起","ftitle":"","authors":["郑振铎"],"text":[{"type":"paragraph","text":"郑振铎"},{"type":"paragraph","text":"托尔斯泰的“艺术论”，很早的便由耿济之先生介绍到中国来。最近翻翻读之先生的遗著，又见到了这部译本，不禁感想甚多。"},{"type":"paragraph","text":"我们往往做着很幼稚的事；现在想来，也许有点脸红。然而，在当时，却自有其时代的意义。平心静气的检讨一下，那意义是不算不重要的。狂热的正义感，勇往直前的打倒孔家店和其店里的一切货物，正是当年‘五四运动’前后的青年们的活动的中心。"},{"type":"paragraph","text":"有那份勇气，有那份不顾一切的热忱，全无利害观念，而是非黑白分别得最清楚；那份傻劲，那份狂热的正义感，造成了“五四运动”的潮流。当时，蔡孑民先生是我们的崇拜的中心。他的一言一动，无不被我们当作了范式。我和许多朋友们都不是总的学生，然而，受他的感动，也许并不下(或更甚)于他的学生们。他的答复林琴南的信，他的骂彭允彝的话，他的“三不主义”，都叫我们感动异常。他是温和的，然而，嫉恶如仇，他是兼收并蓄的，然而，抉别最精，是非最明。我们最讨厌军阀们和与之勾结在一起的官僚们。蔡先生那样的清高的“风度”，自然而然的成了我们的崇拜的中心。他为了人道主义，主张不坐人力车；我有一个时期，完全遵守着这信条。从北平东城根跑到西城李阁老胡同去上学，一天两赵，不同晴雨或刮大风，也不管天寒地冻，或夏日炎炎，从来不坐车。"},{"type":"paragraph","text":"青年们有他们的心悦诚服的偶像。蔡先生一直到死，其清高的风度，从来不变；他没有屈服过，他没有改变过他的主张；他一直为人民大众们说话；他的正义感始终如一的热烈。有许多人，一时闹得烘烘烈烈的，但过了不久，便销声匿迹了，或做了些令人寒心的事，叫崇敬他的人失望而至失声痛哭!譬如，章太炎先生在晚清末年的时候，‘谢本师’(俞曲园)的那份勇气，在被袁世凯软禁时候的那份崇高的精神，处处都抓住了青年人的心。然而，在晚年，他却替孙传芳做了一篇墓志铭，一篇谀墓之文。顿时，他的伟大在我们的眼前失掉了。始终如一的为青年们所敬仰的，似乎还只有蔡先生和鲁迅先生。"},{"type":"paragraph","text":"我觉得青年人的是非黑白之心，虽然有时是很幼稚的，是十分可爱，而且十分可尊重的。曾成为他们所敬仰的人物，而再令他们失望，那是很残酷的事。满地是陷阱，是埋伏着的“消息机关”，谁能走错了半步路啊!"},{"type":"paragraph","text":"再说托尔斯泰，也成了我们当时所崇拜的人物之一。我们狂热的读着他的小说，差不多无条件的信仰着他的意见，像他在“艺术论”里所提到的。"},{"type":"paragraph","text":"我们那时候，反对旧戏(当然是皮黄戏)，多半是为了人道主义。“艺术论”里所描写的戏台背后的残酷的不人道的情形，叫我们感动得要哭出来。我们看到北平“科班”的残忍不堪的训练的方法，大起反感。当一部分人，见到戏台上童伶们连翻十七八个跟斗而叫好时，我们却落泪了。我们知道，当一个穷苦的父亲把他的孩子送进“科班”时，曾写过“生死由命”的甘结的。而在训练的时候，打骂是家常便饭，更可怕的是，把两张凳子放在两旁，一个童伶头部和足都放在凳上，身体凌空的悬着，师傅便用力地按压着他的腹部或背部。据说，有因此而肋骨断折死去的，博得台上一刹那的叫好的把戏，却是牺牲了若干小性命换来的。这较托尔斯泰所写的更为残酷不仁，更为可怕。因此，我们在当时便对旧戏起了极大的反感。反对男扮女装，反对旦角的伪装的尖嗓子，反对锣鼓喧天的武戏，反对花花绿绿的脸谱，(一半也为了脸谱的野蛮与原始，一半也为了怕伶人们中了颜色的毒害。)乃至反对种种不合宜的传统而有毒的题材。我们对于旧戏是无条件的要打倒。在现在看来，似乎是无别择的幼稚得可笑；然而，也实在是幼稚而天真得可爱。"},{"type":"paragraph","text":"受了托尔斯泰的影响，也反对着莎士比亚。看不起英国的一部分的文学，却崇拜着易卜生，高尔绥华塞、王尔德诸人。这是五四时代年轻人的见解，多末勇敢，又是多末幼稚。然而，那份勇气足可宝贵的。"},{"type":"paragraph","text":"时代进步了，五四时代的那份幼稚的见解是不会再出现的了；而，那份傻劲，那份勇气，那份辨别是非黑白的正义感，那份主张人道主义的精神，却是可宝贵的东西。在今日争取民主，自由的青年人们里，这一股劲儿和正义感，依然是存在的。这是中国的光明的力量之所在。青年人们永远会维持着那份勇气的!"}]}