{"id":147242,"date":[{"year":1947,"month":4,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"4538","ytitle":"","mtitle":"中国官僚资本之理论的分析(五)","ftitle":"","authors":["王亚南"],"text":[{"type":"paragraph","text":"王亚南"},{"type":"paragraph","text":"(续三、官僚资本的作用及其后果)"},{"type":"paragraph","text":"然而官僚资本活动的弊害，还不止此。"},{"type":"paragraph","text":"三、买办资本化我这里得指明，官僚资本独占资本化，政治资本化，无疑是一种必然的发展程序。至其买办资本化的倾向，在某些场合，虽然是由其政治资本化妆师演化而来的，但在实际，我们的官僚资本一开始活动，一开始当作一个显著的经济形态，就已经与买办资本结了不解之缘。我们甚至可以说，买办资本与官僚资本，最初就是以孪生兄弟的姿态出现，它们通是在国际资本作用下的中国这种社会的必然产物。为补足前述官僚资本形成过程的说明，且附带简略指证出那种关键。国际资本在落后地带发生支配作用，或把落后地带变为它的营养生命线，是必得落后地带破坏其原有生产方法，才得为它提供制造品市场和原料供给地的。而要达成这种目的，在已经殖民地化了的落后地带，其政治支配权使它可能按照自己的意向作去，而在不曾完全殖民地化的国家，它就必须通过这种国家的政治支配者，给那些支配者以某些经济的利得，才行得通的，结局，各种各色的借款成立了，各种各色的采购组织成立了，各种现代型的经营出现了；中国现代初期的所谓官办产业，官商合办产业，是在这种种现实要求下实现的。与外人接近的政治势力者，无论以国家的名义借债还是还债，购入还是卖出，均被视为有大利可图，这是官僚资本原始蓄积的一个侧面，也是官僚资本最初就与买办资本发生血肉关系的内情。此后，凡属有关官僚资本的活动，殆无一不同外资保持着某种联系，而使那种活动，附加上“买办的”烙印。可是，在理论的叙述逻辑上，我们这里应当特别注意的，却是前述的官僚资本的政治资本化倾向一经形成。就必然会进一步加强其买办资本化倾向。这可从以次几点来说明:"},{"type":"paragraph","text":"首先，官僚资本一变为达成政治目的的手段，一变为一种政治资本，它无论从积极方面讲，抑从消极方面讲，都要求带有买办资本的性格。为了藉官僚资本势力来保持政治势力，那种资本活动中，参入了有力的外国资本力量，那就无异取得了国外有力的奥援。这是大家有目共睹的事实。同时在消极方面，为了补救自己政治势力一旦不保，而仍能保有其官僚资本，从而，保证其再获得政治势力的可能，也得在其资本活动中，参入有外力的外国资本的力量，最近不时见诸报章的所谓中美什么公司什么公司的计划与组织，显然与官僚们各别的主观如意算盘有关，但在官僚资本活动过程中，事实上还造出了一种更有危险性的官僚资本乃至一般社会资本的买办资本化的必然情势。即:"},{"type":"paragraph","text":"其次，官僚资本既如前面所述，依种种独占，妨碍一般民间产业的发展，妨碍一般经营技术的改善，而又由其化作政治手段，而不时引起整个经济上的混乱与脱节的破坏影响，其结果，全国产业将愈来愈变，成遍身瘫痪不遂的状态，将益使从事生产事业者裹足不前，而社会上可能用作资本的蓄财，势必主要把一切对外有关的金融，贸易，交通以及市场投机一类流通经济作为唯一可能的出路。这种倾向发展下去，就是产业上的全面的对外依赖，也就是全面买办资本化。自然，我们并不否认我们政治势力者也有建设中国经济的大企图，可是，我们也同样难于否认他们维护自己及其一派经济势力的“小企图”，往往是被位置在那种大企图以上，并使那种大企图去迁就它。因此，在什么中美航运公司什么中美贸易公司酝酿当中，我们又发现中美农业考察团中美贸易考察团……一类顾问或指导组织，或已或将络续不远万里而来了。这些客卿之来，也许不完全是自告奋勇，他们也许不尽是自国利益第一主义者，但依据他们考察结果的报告(如最近发表的中美农业技术考察团报告书)，如其说他们不是对于中国社会根本的性质过于无知。就是对于中国经济建设，过于不感兴趣，设把他们的活动，与我们官僚资本之买办化的动态关联起来加以考察，任何人都不免为中国经济之殖民地化的前景表示忧惧。"},{"type":"paragraph","text":"四　我们将怎样对付官僚资本"},{"type":"paragraph","text":"本来，我这篇文章的主旨，在指出官僚资本活动的必然归趋，至若如何对付官僚资本，并不在细究之列。但因目前高嚷打倒官僚资本的人，提出了许多高明的具体的办法，那些办法，彷佛根本不曾认知我们官僚资本的本质，所以我得在这种范围内，附带提出我的补充修正意见。"},{"type":"paragraph","text":"综合惩治官僚资本的意见，约三端:"},{"type":"paragraph","text":"第一，主张禁止官僚从事商业活动我们在战时的许多法令中，就不时见到这类条文。中国一般的法令条文，原都是当作“具文”来理解。禁止文武官员经商法令，当非例外。不过，这法令曾三令五申过，这就使大家不能不略具戒心，研究如何去设法回避。其实官吏不得经商的法令本身就大成问题，没有一个聪明的官吏，肯自己出面做生意的。他对银行，对工厂，对各种企业公司参加股份算不算是经商呢?他的子女，他的亲故从事商业活动该不能禁止呢!而况，我们前面已把官僚资本的诸种形态分别指出了，个别官吏或下级职员贪污不得，业余小卖补助生活所需，宁可说是廉俭可风，然而犯法的恐怕就是他们，而那些把整个国家资本国营事业控制在自己手中，作着种种不法行动(如利用职权作着黄金外汇投机并强制兼并私人企业之类)的大官们,一点也不会抵触法。"},{"type":"paragraph","text":"第二，厉行自由经济政策缩小管制经济范围，照前面所述，官僚资本乃由国管事业扩大而繁昌由统制而发展，由独占而加强，设厉行自由经济政策，放宽民营事业尺度，使国营事业限于最基本的重工业部门，这层做到了，官僚运用资本的范围就会缩小；取消各种独占，官僚支配资本的范围也会缩小，结局，官僚所有资本的来源就有所限制了。这种办法能够比较认真的实行起来，显然要比前面禁止官僚经商法令，要有效得多。"},{"type":"paragraph","text":"但是我要问:这所谓自由经济政策，究是由谁所定立?又是由谁去执行?不错，我们聪明的官僚们，是不惜定下或通过一种令人满意的自由经济政策的，但他们其所敢于“定下”，勇于“通过”，就是因为他们分明知道，对于任何政策及其详细明确的规定，他们都有摆在一边不去过问的“自由”。再往前看罢!"},{"type":"paragraph","text":"第三，登记官僚财产登记官僚的财产,曾经被朝野上下嚷得怪凶的。官僚资本作崇，用登记的方式，随时予以监视，必要时则毫不客气的没收，说起来，是再澈底不过的。这仿佛是前清时代官吏财产达到一定限额以上，即予以抄家没收处分的复活。且不管清代这种办法在当时资本活动有限，而又没有外国可资逃避的情形下,收到了多大效果，而在我们今日似乎是没有实行可能的。也许就因为这个缘故，就连在最近公布的财政经济紧急措施当中，前行政院长宋子文也毫无保留的同意提出登记国外存款的办法，许多天真的人，还因此强调这种紧急措施的非常革命性，可是当立法院若干委员，把美国存款究有多少的问题，拿来窘诘宋院长的时候，我们友邦美国已早代他拟好答案了:“事关私人经济活动，未便加以干涉”。于是，战时有帐可查的三亿五千万美元不算，战后短短一年余的时期中，我们相率逃避到美国的十亿美元(据上海报栽)就由我们有远见的大大小小的官员们，去享受“中美条约”中规定的美国“国民的”保护待遇了。"},{"type":"paragraph","text":"这些办法都行不通，该怎么办呢?依照前面的研究，我得指出一个不是对付而是根绝官僚资本的必由之路。"},{"type":"paragraph","text":"战后一年多以来，官僚资本变成一般深恶痛绝的对象，正如同抗战后期几年的商业资本一样。当时过于天真的人，大声疾呼杀几个大囤积商人，以为用这种杀一儆百的方法，就可以叫商业资本的猖獗活动平服下来，而在目前，打杀大官僚资本家的口号虽不曾提出来，打倒某某大官僚资本家的呼声，却是叫得怪响的。除了姓“赵”姓“钱”的官僚资本家也可以行所无事的喊打倒姓“孙”姓“李”的官僚资本家，自是别有作用，自是独占资本分配权的斗争作崇，尚另有一个看法外，其余认真表示厌弃官僚资本的人，确有不少在希望打倒若干大官僚资本，以为这样做了，官僚资本的猖獗活动也可平服下来。"},{"type":"paragraph","text":"我在前面已明确指出了，所谓官僚资本，是官僚们藉着政治势力而作着经济活动。他们其所以这样做，并不单纯是由于他们的私欲，而更是由于使他们“可能”具有可能“实现”那种私欲的客观情势。他们的假公济私的活动，是在一定政治机构下作出来的，而那种政治机构，又是把一定的社会生产关系作为其存在的更基本的前提。我们社会的半封建与半殖民地性，一直都潜存着我们那种官僚资本形态形成的诸般条件，只要一有诱发的因素作用着，那种资本活动就猖獗起来了。我们指明，像我们社会这种官僚型，这种官僚资本型，并不是完全没有在其他由封建制度过渡来的现代国家存在过，特我们因为有悠久的官僚制度的历史传统，又加极长期的处在过渡社会中，以至其存在规模与表现深刻程度，都不是任何其他国家所能望其项背。"},{"type":"paragraph","text":"在一切私有制度下，一切个人的经济活动，都会要求利用一切“可能利用”的条件，以实现更多的利益。当一国现代性产业发展的内在外在有利条件不曾展开，而在那种经济基础上的政治情势，又不但允许甚且鼓励从事政治活动者利用其政治权势未增进其经济利得的时候，一个从政者，要就是无政治野望，要就是他还不曾具备有主观的经济活动条件，否则他就仿佛是“命定的”要变成为一个官僚资本家。任何一个强烈的主观主义者，任何一个装模作样的四维八德的说教者，都不易克服或掩饰这历史为他们预定要表演的角色，因此，在官僚资本本身尚有其存在的社会经济基础的场合，特定官僚资本家的兴替，理应是无关大体的。"},{"type":"paragraph","text":"反过来看，一个社会如其很顺利的完成了它的过渡阶段，即是说，它的封建生产关系，如已被扬弃了，它的政治性质与政治机械，就将成为便利新兴产业资本家活动的东西。新兴产业资本家要求的社会秩序法律秩序，以及表现在那些秩序中的法治精神，就将限制着官僚主义，尤其会妨阻从政者假借政权，假借政治力量来成就其私人利益的官僚资本活动。然而这还从消极方面立论，事实上，如其一个社会的诸般设施，及其一般情势，都便利于产业活动，产业分明有前途，有利得，他不论是一个从政者，或者是一个事业家，他根本也就无庸利用或依托任何政治权势。这一来，所谓官僚这一概念，就将有不同的内容，而所谓公营事业或私营事业，也不会转变为官僚资本。这是每个现代国家所曾经历过来的史实。不管许多现代国家，如战前的德意诸国，和今日的美国，它们的政治势力者与经济势力者，又曾或又在如何统一步调的以极相类似的笔法，续写它们各别历史的篇章，我们却显然还留在它们初期的阶段。"},{"type":"paragraph","text":"可是，正因为我们社会自身还一直逗留在过渡的初期阶段，而围绕在我们社会周遭的许多现代国家，已经跨上了或正待跨上历史的新转形期。于是，由苏联施行的所谓国家社会主义经济形态，和由金融寡头统治支配的战前德意及今日英美诸国的所谓国家资本主义经济形态，就在在变成了我们学步效颦的有力的“进步”的藉口，以为“国营”“公营”这一世界潮流，是“应当”而且“已经”成为中国国民经济生活中之重要因素了。结局，最丑恶的形体，就给披上一种很美观的外衣。这在我们的认识上固添加了一层困难，即使我们已经把它的原形认清了，那在铲除或改造的实践上，也会增加不少曲折。然而，我们不能由打倒若干特殊政治人物或大官僚资本家来消除官僚资本，不能由消除官僚资本来改造中国政治机构或社会性质，而必得把这种程序倒过来，却是非常明白的事了。"},{"type":"paragraph","text":"因此，我虽不妨同旁人一样，痛愤许多特出的大官僚们的营私误国，但却认定大官僚资本家们个别的兴衰起伏，根本无关于整个官僚资本的存在与发展。这是事实，已经为我们证明了并还会继续为我们证明的。(全文完)"}]}