{"id":147240,"date":[{"year":1947,"month":4,"day":22}],"page":"8","source":"","region":"","masthead":"","special_issue":"新经济","column":"","genre":"","count":"2191","ytitle":"","mtitle":"内战经济的面貌","ftitle":"","authors":["李作周"],"text":[{"type":"paragraph","text":"李作周"},{"type":"paragraph","text":"抗战胜利已经一年八个月了。全国人民在胜利后得到的是什么?内战代替了抗战，美国代替了日本，中国人民除掉继续过苦难的生活外，还有什么可得?最显著的，一年八个月以来的国民经济，真是江河日下；人民的生活，更是每况愈下。如果内战再继续下去，中国的国民经济在一年半载之内谁还能保证其不崩溃呢?现在上海人已经吃到过十八万元一担的贵米了，不知三个月半年以后要吃多少钱一担的米。"},{"type":"paragraph","text":"还有不少人要劝人民忍耐。甚至最近参加政府的青年和民社两党，也同意要在恢复铁路交通线后，再以“政治方式解决国是。”但是他们就没有想到，如果铁路交通线没法恢复了又怎么办呢?还不是要继续内战下去吧?内战继续下去，人民还能忍受吗?经济还能避免崩溃吗?"},{"type":"paragraph","text":"为什么过去八年抗战全国人民能忍受过来，而一年半载的内战便不能忍受呢?理由十分简单:内战与抗战的性质根本不同。对外抗战的目的在求民族的解放与独立，全国军民的目标是一致的。抗战中尽管要遭遇残酷的破坏，但这种破坏正是新中国建设的必经过程，所以抗战从根本上看是有建设性的。目前烽火遍地的内战，除掉维持少数人的独裁统治外，全国人民是一致反对的。内战压根儿是一种破坏过程，是毁灭民族前途，断送民族生存的炸弹。抗战表示民族的团结，内战则是彻底的分裂行为；抗战是正义的自卫战争，内战则是不义的战争。因为是正义的战争，所以人民容易动员，虽征兵征粮，出力出钱，而人民无怨言(最多发生公平与不公平的问题)。而不义的内战便不然。人民无主持内战的义务，因此征兵难，征粮亦不易。通货无限制的膨胀，人民要问:印那么多的钞票干什么的?税捐无止境的增加，人民要问:收这么多的钱干什么的?公债大量的发行，人民又要问:发那么多的公债又干什么的?在抗战的时候，盟国协同作战，目标也是一致的，因此盟国对我们的任何援助，是正义的，人民竭诚欢迎；现在对内战一方面的任何援助，都足以助长内战，使我们的民族走上万劫不复之境，是不正义的，人民坚决反对。"},{"type":"paragraph","text":"战争是政治的延长，战争的性质决定于政治。目前的内战是民主与反民主之战，除掉这一性质外，我们找不出别的性质，我们决不能含糊。经济又是政治的集中表现，经济上的一切措施，不能脱离现政治，因此目前的经济，必然服从于内战。这一个特点如果模糊了，对于今天迷惑人们视线的种种经济上的幻术，真会如入五里雾中，莫知其真相。"},{"type":"paragraph","text":"实际上内战经济的法门不外两条途径:其一是榨取人民，其二是依赖外援，而依赖外援之结果，必然要有种种权益之损失，这笔账最后还是算在人民头上。内战是一个无底之洞，二三百万军队的给养，一天就是一个惊人的数目，还要加上弹药的消耗，军队行动时的费用，贪污机构额外的损失；如此经年累月的打下去，尽管一等的理财家，如果不从人民身上打主意，能变出什么戏法来呢?今年的预算支出要九万三千二百亿，收入就是照政府的如意算盘，也只有七万多亿。照近年来的趋势，由于物价不断高涨，以及紧急开支的临时追加，实际支出往往要比预算支出增加三倍乃至四倍。这样庞大的赤字，除掉乞灵于印刷机，增发通货外，基本上是不会有别的门法的。这就是只有继续通货膨胀的政策。通货膨胀便是在不知不电中掠夺人民财产的政策，就是最残酷的榨取人民的方法，也就是普遍向人民征税的办法。"},{"type":"paragraph","text":"至于说到外援，今天主要是依赖美国。去年在救济物资，租借物资，剩余物资等种种名义下，美国先后援助政府的据估计达竟四十亿美元之谱。目前还在进行五亿至十亿美元的借款，如果这笔借款成功，难道真能用于生产建设而不把它当作内战的资本吗?美国的援助不是无条件的，去年签订的中美商约以及中美航空协定等等损害主权的条约，就是美国援华的代债。内战如果延续，依赖外缓的政策决不会变，最后将使中国完全变成美国的殖民地而后已!"},{"type":"paragraph","text":"在通货膨胀与去年美货大量倾销(这也是依赖外援之结果)的前提下，中国的民族工业垮台了，农村经济破产了。由于生产的破坏，物价继续高涨，人民购买方降落，遍地灾荒，民不聊生，再加征兵征粮，急如星火，广大的农民不是坐以待毙，便只有挺而走险。去年秋天以来，各地民变峰起，威胁着内战的后方，今年青黄不接的时候，这种趋势，恐怕还要继续发展。"},{"type":"paragraph","text":"为了和缓目前的经济危机，拖过“未来九个月生死存亡的最后关头”，当局不惜采取种种“头痛医头，脚痛医脚”的枝节办法，藉以迷惑人民的视线，欺骗人民，“把经济危机拖过去再说”。最初的“经济紧急措施方案”也好，后来的“经济改革方案”也好，以及最近发行的美金公债，美金库券也好，以至将来可能实行的币制改革也好，这一套法宝的作用，无非在榨取人民最后的一滴血，以充内战中孤注一掷的资本，拖过最后的难关。然而经济的危机真能拖得过去吗?“只要内战存在，任何聪明的理财家，其至亚当斯密再世，也无法挽救这种危机。”(二月十七日伦敦“经济学者”杂志中这样说。)上述这些措施，充其量也只能在政府控制力较强的大城市发生暂时和缓危机的作用，但对政府控制力薄弱的小城市以及广大的乡村，是很难收效的。例如粮食和各种原料都生产在乡村，粮食和原料的产地价格不能控制，光在上海这样的大城市限价，济什么事?最近上海的物价又一度上涨，主要原因就是由于产地价格高过上海。进一步说，内战的兵源和粮源，都在广大的乡村，一旦乡村经济崩溃，或乡村普遍动乱，更将直接影响到前方的军事。到那时，任何经济措施将会失去效用，而真正的经济崩溃，与政治危机，恐怕就无法避免了。"}]}