{"id":147216,"date":[{"year":1947,"month":4,"day":22}],"page":"6","source":"","region":"","masthead":"","special_issue":"教育　体育","column":"学校风光","genre":"","count":"2346","ytitle":"","mtitle":"民主的考验","ftitle":"大选在清华和上法","authors":["郑用熙"],"text":[{"type":"paragraph","text":"清华"},{"type":"paragraph","text":"在恐怖中，度过了寒假，当清华园中重新拥满了同学时，恐怖才随寒冷逝去。像园中正在萌发的春芽，一切又开始新生。"},{"type":"paragraph","text":"一学期一度的自治会理事竞选，随着春风的降临，也热烈地展开。"},{"type":"paragraph","text":"当候选人的名单还仅公布了一小部份时，土木系三年级已放了第一炮。民主墙上，高高的红纸，写着尺许见方的二位候选人的名字。显著，触目，给每位同学的脑中，划上二条深痕。"},{"type":"paragraph","text":"按照自治会章程，虽然每位同学均有选举权，但大一第一学期同学是无被选举权的，熬了半年的大一同学们，可真有些等不及了，一看开门炮已放过，也就赶紧抬出他们自己的候选人。有一段时期中，几乎满眼都是“一”字记的布告。"},{"type":"paragraph","text":"竞选布告愈贴愈多，××级的，××社的，××校友会的，××同乡会的，同学们联名推荐的，……民主墙上贴满了，再也容纳不下了，于是各齐门口的布告板上，树上，电线柱上，墙上，走廊上，……红红绿绿的，什么地方都有竞选的标语和布告:"},{"type":"paragraph","text":"“×××，能干，肯干，苦干，顶要得。投他一票!”"},{"type":"paragraph","text":"“…………”"},{"type":"paragraph","text":"太多的布告贴在一起，就不会显著，不能触目，于是竞选的形式，愈来愈新奇了。"},{"type":"paragraph","text":"在社一候选人的竞选布告上，首先出现了候选人的画像。非但介绍着候选人的姓名和性情，还要让大家认识认识候选人的真面目了。立刻这方法为大家所仿效，墙上不久就出现了十来个画像。"},{"type":"paragraph","text":"竞选歌出现了，候选人的姓名，非但要从纸上钻进你的眼里，还要再从你的嘴中跑出，而钻进他人的耳里。"},{"type":"paragraph","text":"在“原野”推荐栏中，候选人的著作捧出来了，红红的书面上，写着“到农村去!”抄出一段××教授的介绍词，各选民看了后，又怎能不说声:“这家伙不差。”"},{"type":"paragraph","text":"非但用笔来宣传，土三同学们还用人来宣传。"},{"type":"paragraph","text":"大家都在吃饭，膳厅的那角，传来了一片锣声，门开处，一块木块上写着斗大的字:“×××”，“×××”，后面紧跟着他们全级同学。领队的喊了:“×××，×××，肯干，能干，苦干，是我们理想的公仆。大家投他们一票。”“啦!啦!啦!”队员们高喊着助威。整个饭厅一阵骚动后，充满了掌声和笑声。"},{"type":"paragraph","text":"清华各壁报团体是顶活跃的，在这种紧要关头，当然也要出来助兴。在每张壁报上，差不多都可以看到一篇“写在竞选之前”一类的文章。他们非但各自提出认为满意的候选人向大家推荐，在选举票发下的前一天，写着“奔流”，“清华人”，“三月”，“原野”，“静声”，“清华文摘”，“炼”，………等十四壁报的联合版也出现了，向大家推荐经他们郑重考虑后，认为满意的候选人二十六名。"},{"type":"paragraph","text":"捧场的热闹中，还夹着“竭诚反对”的插曲。"},{"type":"paragraph","text":"民主墙上，“X-Ray社”检举了某候选人的反民主罪状六大款。检举，拥护，申辩，撕掉，又重新贴出来。最后，某候选人发表了一篇长达半万余言的“我的声辩”。事情算过去了，但在竞选的路程上，被“竭诚反对”这块石块一绊，大概他也只好让他的竞争者抢先了。"},{"type":"paragraph","text":"开始发选票了。但奇怪的是:上届理事，却很少出来竞选。选举票上，也不能找到上学期给人印象较深的工作人员的名字。难道上学期所做的工作，不能得到同学拥护吗?难道这学期功课太忙吗?不对，都不对。最后，我在上届某自治会负责人的口中，才知道上学期数次盛传的黑名单，凡是工作较热心的，都榜上有名，所以他们只好退休了。"},{"type":"paragraph","text":"大家在等候着大选揭晓。(郑用熙)"},{"type":"paragraph","text":"上法"},{"type":"paragraph","text":"在上法，同学们默默的生活在安宁的环境中，可是暗地里他们都亮着眼睛注视着现实，沈默是有限度的，忍耐也有她的饱和点，为了自治会树立民主的基础，他们要向反民主发出勇敢的狮吼!"},{"type":"paragraph","text":"学生自治会醖酿已久，在十四日纪念周上，朱训导主任对同学说:他是怎样的渴望自治会的产生，并商同院长订定了最民主的办法，使之实现，先在各科系中人数满廿五人产生筹备委员一人，人多依次类推，由筹备委员草议规章，交大会通过。希望同学不要弃权，使自治会在最民主的方法下产生。"},{"type":"paragraph","text":"十六日晚上是开票的时间，一过九点，大礼堂中闹哄哄满是人头，有的同学凑着瞧热闹，有的就为他们投票的同学捧场，朱训导主任是个中要角，走上讲台又是一篇民主论调，好在启封唱票就要开始，同学一点都不觉得不耐烦的听着，投票箱启封时，一阵密密的掌声，结果只有法律系会计系的投票过半数，其他经济，政治，报专，商专，因未满“法定”数字，只能延期开票，只怪宣传不力，同学并不因此灰心，法律系开票了，竞选同学名字下面的“正”字渐渐的多起来，叫好，鼓掌的声音真热闹，两系的筹备委员就在这轰轰烈烈的情绪下产生了。"},{"type":"paragraph","text":"朱训导主任的哨子一吹，意思是要大家肃静，他说:“法律系与会计系中筹备委员的产生，有大多数都不满法定的廿六票，所以是否算数尚属问题。”这有气无力的声音，廿六票的冷水把同学们的热情浇个一干二净，不合理的事实是人人所不能容忍的，同学有好些站起来向他责问:“为什么筹备委员不依票数的多寡来决定，而一定要满训导处所规定的廿六票?”“这是什么理由!根据何项原则?”“训导处对自治会的产生是否抱着‘拖’的态度，让他永远的拖下去!”“反对廿六票?”“反对无理的廿六票!”“反对!反对!……”会场上一片骚动，训导主任忽忽的挤出同学的重围，自治会的选举就在此种情况下不欢而散了。"},{"type":"paragraph","text":"第二天“文心”出了个号外，报导选举情形，抨击训导处“法定廿六票”的不当，在几个钟头以内被训导处撕毁了。当天其他刊物纷纷提出抗议，晚上文心社招待卅二学术团体呼吁保障言论新闻自由，并请朱训导主任列席提出问题如下:"},{"type":"paragraph","text":"(一)为何撕毁文心号外!凭何理由处罚文心!"},{"type":"paragraph","text":"(二)廿六票理由何在?"},{"type":"paragraph","text":"(三)为促进自治会早日成立，考试延期一周举行。"},{"type":"paragraph","text":"朱训导主任避不作答，允将意见交训导委员会讨论，考试延期已蒙院长准许了。"},{"type":"paragraph","text":"“学生自治会是同学生自己的事应该让同学们自己来解决，训导不过处于辅导地位”，我们没有忘记这是训导主任在纪念周上发表的堂堂皇皇的理论，但是摆在眼前的是“法定廿六票”，这使我们怀疑，难道这亦是民主的说法?"},{"type":"paragraph","text":"(霂)"}]}