{"id":147413,"date":[{"year":1947,"month":4,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"2143","ytitle":"","mtitle":"学习合作的计划性和组织性","ftitle":"","authors":["孙起孟"],"text":[{"type":"paragraph","text":"孙起孟"},{"type":"paragraph","text":"我们有鉴于失学问题之严重，曾经提出‘学习合作’一层意见，而且希望在学习合作中，实现教育民主的原则。这个意见有了什么反响，且不去说，青年们的团结力量，自己起来解决学习问题，乃是相当普遍的现象。无论是作为一个运动有意识的来推动也好，抑或让青年们此起彼落的逐渐展布也好，有两个问题恐怕是必须提出的，其一是学习合作的计划性问题，其二是学习合作的组织性问题。"},{"type":"paragraph","text":"今天的学校教育，尽管它有种种缺点为人诟病，毕竟也有它的长处，使得这么多人不能不对它信赖。学校能够给人提供一种作人作事的‘资格’，这一点自然所关极大。除此以外，学校怕有两点好处，利于学而便于行。第一点是学校有规定了的学习计划，在什么时限以内学什么，是清清楚楚的，学的人也好，教的人也好，不劳操心，只要照着老道儿走就成了。第二点是学校里有形式上相当整齐划一的学习组织，叫班级，叫科系，叫院校，其中最中心也是最普遍的组织形式就是班级。一个学校里进来了几百人几千人乃至几万人，有了班级这个基本组织形式，便不用焦虑，轻轻易易的可以把几百，几千，几万人安排在有规律的学习活动中。怕是这两点优点，使学校教育在一般人的心目中得了那么高的估价，其形式久久袭用而不衰。"},{"type":"paragraph","text":"反而观诸青年自发的学习活动以及若干进步人士所领导的学习组织，我们不能不承认缺乏计划性或组织性是两项相当普遍的缺点。一群求知欲炽盛的青年，热情，用功，聚在一起进修。为了达成某项目的，应该学些什么，他们未必了了。就是学习对象确定了，这一门里面有些什么必不可少的内容，怎样前后连贯，要有系统的了解，这对于刚刚开始学习的青年自然也是苛求。所以，一般青年自发的学习活动就表现得非常缺乏计划性。忽而研究文学概论，忽而读读英文，忽而学学速记，有时譬如走路，大门还没有跨进，倒希望升堂入室了，学习的顺序也有紊乱无章的。习学的无计划性产生了三个恶果，其一，用力多而收获少，时间多了，就造成一种幻觉:自己大概学不好了，这门东西或许是无法自学的吧?其二，既无计划或者计划性低，便无从检查在一个学习阶段里的所得，至少很难得到真确的衡量。其三，因为无计划，助长了学习上的兴趣主义，有兴趣则学之，没兴趣则搁掉。你学，我学，他学，一窝蜂似的学，也不考虑到个别的需要和条件。这样，一窝蜂似的来学，隔不多久，便一窝蜂的散掉。今天的青年集体自学活动正是停滞在这样忽起忽落，有始无终的阶段里。"},{"type":"paragraph","text":"其次是学习的组织性问题。所谓学习的组织性包含两个因素，一是学的东西，一是学的人。学的东西本身就需要组织，那一项应该先研究，那一项可以后研究，那一项非详尽研究不可，那一项可以删略，……这一些就是学习内容的组织问题。关于这些问题，吾们还可以参照学校里的课程和教材，最难处理是学的人的组织问题。一般的也有一个组织标准，就是人数，人数和学习的场所不相容了，学习组织便告分裂。这自然是一个合乎事实的标准，但不是一个科学的标准。吾们对于今天学校里的班级组织为什么不满意呢?就是为了这样组织的标准还不够科学。凭着几门学科的测验，成绩及格的人便编组起来成为一个班级。且不说测验有问题，以知识程度为标准而组合起来的班级至多只能适用于知识的学习，用班级来‘读书’还差不多，用在作人的训导上就马上露出马脚，毛病百出，那是因为今天的班级的组成，根本上和与知识无关的一切教育是不相关涉的，以风马牛不相及的组织形式来求一个教学目标的实现，这如何办得通呢?吾们既然对班级的组织形式都不满意，我们便不能不进而求更合理更科学的组织形式。但在一般的青年自发的学习活动中，除掉也采取班级形式以外，似乎还没有摸索到一条路子。"},{"type":"paragraph","text":"学的东西的组织和学的人的组织合起来又成为一个大组织，两者互相贯串，互相错综，学习组织之难也就难在这里。现下一般的情形，聚若干人在一堂就算有组织了，其实一个人一个人比如一根纱一根纱一样，还是各自学习，各自活动，并没有编组起来，成为一个组织。学习的形式是集体的，学习的内容是个别的，加以学习者的种种参差不齐，这个矛盾加大了，到一个时候就会把一个学习活动冲垮。"},{"type":"paragraph","text":"学习的计划和学习的组织是决少不得的，缺一便不成其为学习合作。乱学一通不是学习合作，学到那里算那里不是学习合作，表面上看来是济济一堂，骨子里是各学各的，这样也不是学习合作!"},{"type":"paragraph","text":"关于这两个问题，我们提出如下的意见:"},{"type":"paragraph","text":"(一)计划也好，组织也好，要有所确定，必不可少的步骤是调查，调查学的人的学习目的，基础水准，学习条件，学习工具，学习经验等等，学的东西的内容要点，必有设备，先后顺序，分量支配等等。调查以越仔细，越具体越好，要有这样的材料，才可以考虑如何订定学习的计划和组织。"},{"type":"paragraph","text":"(二)组织从那里开始?就从计划开始，从调查工作开始。根据了调查来计划，来组织，也就在调查计划中组织。从调查计划工作中产生的组织不会落空，它一定是反映了最基层的真实意见和要求，唯其能反映真实的意见和要求，所以是最可靠的最富于行动性的组织根据。组织从这里开始，天生是自下而上的，不易犯轻重倒置的毛病。"},{"type":"paragraph","text":"在这个失学的狂流中，我们应该积极的起来解决当前的困难，一方面是为了自己，一方面也是为了给别人铺路，为改造目前的教育铺路。我们对于传统的教育不能满意，但不能不努力找出一条非传统教育的路子来。"},{"type":"paragraph","text":"卅六，四，廿一"}]}