{"id":147415,"date":[{"year":1947,"month":4,"day":23}],"page":"8","source":"","region":"","masthead":"","special_issue":"新社会","column":"","genre":"","count":"4094","ytitle":"","mtitle":"偶然·必然·可能·现实","ftitle":"读了‘社会的必然和偶然’以后","authors":["汪漭"],"text":[{"type":"paragraph","text":"汪漭"},{"type":"paragraph","text":"文汇报‘新社会’周刊第一期上有孟知章先生论‘社会的必然和偶然’一文是用新哲学观点解说当前民主斗争的客观形势的。他从‘只有必然支配偶然，偶然决不能支配必然’的概念出发进而说明‘民主是必然的，反民主是偶然的’，最后叫我们了解古人‘知者不惑，仁者不忧，勇者不惧’的宝训，他说:“只要对必然相偶然的关系看得那么融通清澈，自然不惑，不忧，不惧”，换一句话说，只要认识了社会发展的必然规律，就可以坚定对民主前途的信心。"},{"type":"paragraph","text":"在今日民主与反民主的搏斗日益艰苦和尖锐化，反动份子到处飞扬跋扈，蹂躏民权的时会，孟先生强调大家要认清楚民主是历史的主流，不要为血腥的暴行所慑服，立意无疑是正确的。但同时我们却必需指出，中国的道路是崎岖的，民主运动是一个长期性的艰苦斗争。惯于骑在人民背上以喝血自肥的顽固份子们决不会心甘情愿地放下他们手中的皮鞭。相反的，他们将如毒蛇似的纠缠，怨女似的执着，死死地守卫住封建法西斯堡垒，并在中国人民解放的道路上布置好无数的陷坑与迷阵，只要我们一不小心，就会栽倒下来的。所以在今天我们除了坚定对民主的信心以外，还必需提高大家的警觉性。我们不要低估了反动的力量，不要妄想廉价的和平，而要认清楚反动份子的狰狞面目，要在任何情形之下不被反动者的魔巾所蒙蔽，被花言巧语所煽惑，被一时的胜利冲昏了头脑；要能及时地揭露危害民主的阴谋诡计，并在每一个场合中团结一切可能团结的力量，给反动势力以适当的打击。"},{"type":"paragraph","text":"但孟先生在那一篇文章中，由于把民主的主流与反民主的逆流两者的对立嵌镶在必然与偶然的范畴中，就可能把我们引导到一个相反的不正确倾向上去。我们假如照孟先生所说的把反动逆流理解为偶然性，把上海劝工大楼的血案，北平的无故捕人都当作偶发事件看待，那无疑是一种过份的乐观，会在实践上松懈我们的警觉性，减低我们的战斗努力。这种过份的乐观正同过份的悲观一样对民主运动是有着不良影响的。经验是最可宝贵的教训，殷鉴不远，就在去年一月间政治协商会议成功以后，多少人都对中国前途怀着无限乐观的情绪，以为这一会议已把中国推向前几十年，马上就是一个真正民主的时代降临了。然而紧接着的呢，却是接二连三的暴行。反动分子们布置下的阴谋诡计把那些飘浮在大都布上空的和平民主空气，扫荡得一干二净，剩下的只是一片恐怖的乌云。于是乎大家又悲哀起来了。他们摸不清政治风云的来龙去脉，熬不住转变期中乍寒乍热的气温变化。一忽儿高兴，一忽儿消沉。这固然是知识份子先天的弱点，但假若大家能够首先认清楚反动派的阴险性，认清楚民主斗争的长期性，不对和平民主事业存任何侥幸成功的幻想，我们在许多场合上一定就可以更沉着地应付一切阴险的欺骗，和更勇敢地击退一切狠毒的进攻。"},{"type":"paragraph","text":"所以我觉得把民主与反民主的对立强嵌进必然与偶然的范畴中去是一个危险的看法。然而孟先生却说:“在中国某些区域里面，近来反民主的气焰特别高张，最显著的例子是北平的无故搜捕人民，上海以及别的地方，似乎也有这样的阴影在展开……这个偶然的逆流怎样会出现的……对于偶然性估计得那么高，竟至把平日所深信不疑的社会必然规律也置诸脑后了。”"},{"type":"paragraph","text":"是的，我们决不能为恐怖气氛所慑服，社会发展的规律不会被暴力所扭转，历史的瀑流是永远向前的。但是这一切并不足以说明反动暴行仅只是一个偶然的存在。相反的，只要我们‘平日所深信不疑的社会必然规律’并非飘浮在脑际的抽象教条，而是在实践中发展了并且丰富了的具体真理，那我们就可以见到反动逆流的来袭一点也不是偶然的。从纵的关系上看，它是过去一连串暴行的继续发展，从横的关系上看，它是星旗帝国战争贩子在东方的战略扩张。如果当孟先生写那一篇文章时，还可以说反民主气焰只是在‘某些区域里高张’的话，现在则已然迅速地扩展到全国范围了。青岛西安的无故捕人其规模比北平更为宏大，‘上海和别的地方’也早就不只是‘似乎有这样的阴影’了。这些赓续出现的暴行就证明着其自身是一支有来有去，而且来头不小的反动逆流，它已经横溃四野，把多灾多难的中国人民再一次地卷进和吞没在凶险的浪涛中了。"},{"type":"paragraph","text":"新哲学是实践的真理。范畴反映着现实，我们不能倒转来用现实去迁就范畴。反民主的逆流正同争民主的主流一样是一个必然的存在。偶然性只是那作为整个逆流的发现形式看的个别的摧残民主的暴行。这种暴行，当我们把它各自孤立起来考察时，是偶然的东西。但偶然的东西在其本质上又是贯通着必然性的，它是构成必然性的一种契机。“这种契机是这样的一种东西:即如果它的作用增高起来时——假若这增高所必需的其他一切条件都具备的话——它就成为必然性”。(新哲学大纲)我们试从这一观点来考察政协以后的反动暴行，如其说沧白堂的捣乱，较场口的大打出手还可以了解为偶然性的话，那么南通，西安，广州，昆明，南京，上海，北平……各地暴行惨案的相续出现就使那作为偶然性看的反民主举行，由于量的增加，扬弃了其自身的规定性，转化成必然的东西了，科学历史观的创始者之一费律特律赫说:“必然的东西……是通过了偶然性的无限集合来开辟自己的道路的。”今天，东方的屠伯们又用他们血汗的手掌与铁尺悲惨地证验了这曾经被千百遍地证验过的真理。"},{"type":"paragraph","text":"归根一句话，偶然性的范畴只能用来说明那作为反动逆流的发现形式看的个别的暴行惨案，而不能把它与整个逆流等同着去理解。如果一定要用哲学范畴来诠释这相互拮抗着的主流与逆流的话，我觉得倒不如提出可能性与现实性的范畴来较为恰当。"},{"type":"paragraph","text":"我们知道，在新哲学诸重要范畴中，可能性与现实性的范畴反映着客观世界的内在的多方面的联结。一个过程的本质，它的发展的根本倾向，是一定现象在相应阶段上发生出来的可能性的条件，但并非一切过程都会现实和展开它的本质里所包含的一切可能性，也就是说并非一切可能性都转化成现实性的。在可能与现实之间，还存在着一线鸿沟。譬如从日本帝国主义羁绊中解放出来的中国人民有建立一个民主，和平，独立的国家的可能。但在现实上，死而不僵的封建幽灵和取代日本的金元帝国仍然在扼杀着新中国幼苗的成长。我们如果不能获取和创造解放运动的必然条件(国内的爱国统一阵线，国际的和平统一阵线)就会要继续停滞在半封建半殖民地的悲惨境地上。所以中国目前还存在着两个可能的前途:一个是民主，和平，独立的新中国，一个是半殖民地半封建独裁国家。这两种可能，在发展着的现实的内容本身中，在现实发展的规律性中，都有它们自己的客观基础，都是‘从现实发展过程的内在本质里规律地产生出来的东西’(汀)在哲学上就称为‘实在的’或‘客观的’能"},{"type":"paragraph","text":"我们又知道，一切过程都贯通着矛盾。一切过程都不仅只具有着一种发展的客观可能性，而具有两种甚至多种的客观可能性。它们互相颉顽着，限制着，渗透着，转化着，最后只剩下一种可能，这个可能就变成现实的了。中国目前就正处在这么一个伟大的决胜点上，争民主的主流与反民主的逆流都作用为客观的可能性，它们互相搏斗着。在这种情形之下中国人民怎样才能保证民主从可能性向现实性的飞跃呢，这就是今日我们所需要具体解决的急迫课题。历史上一切革命运动的战略与战术都决定于这可能性的估量上。卡尔在一八四八年指出德国革命有两个可能的前途，或者是布尔乔亚民主革命向普罗列塔利利亚转化，或者是革命仅仅到布尔乔亚阶段就算告终。伊里奇在一九○五年对于俄国革命的命运也指出了同样的情形:“凡有两条路:(一)完成‘革命对莎皇取得决定的胜利’的工作，或是(二)没有充分的力量得到决定的胜利，让莎皇和那最极‘矛盾’最极‘利己’的布尔乔亚成立协定”，同样，在中国今日也存在着两个可能的前途，或者是人民力量击溃了反动派的进攻，建立包括各党派，各阶层的真正民主联合政府，或者是人民没有力量摧破反民主堡垒，让顽固份子与投机分子合作在星旗帝国卵翼之下，成立虚伪的民主立宪政府。总归一句话，这任何一个前途，都要由阶级势力的斗争和它们的斗争来规定。人类主观能动性是引导可能向现实转化的媒介物，在德国如是，在俄国如是，在中国亦复如是。"},{"type":"paragraph","text":"新哲学家米汀对这可能向现实转化的条件有更具体的说明，他认为在几个客观可能性当中，何者取得最后的胜利是由两种情形来决定的:“第一要看在该当过程的本质中，有没有一种客观的条件和倾向足以促进这个可能性的胜利。第二要看那努力使这客观可能性转化成现实性的能动行动。”"},{"type":"paragraph","text":"因此我们将可能性与现实性的范畴关联着民主革命的战略与战术进行具体检讨，在今天就具有着特殊重大的意义。时至今日，民主新中国的建立还在乎可能与现实之间，为着保证它从可能性向现实性转化，我们一方面要精密地调查研究国内外错综复杂的客观形势，以规定我们的战略与战术，一方面要英勇地投身进争自由的波浪中，以有效的行动来实现我们的战略与战术。一切低估逆流的‘偶然论’和机会主义的“自流论”，都会在实质上取消或减低我们的战斗力，我们必须澈底克服这些有害的倾向。"},{"type":"paragraph","text":"一年多来的事实教育了我们，民主权利是不会从天而降的，它还需要我们经历更多的苦难，支付更大的牺牲。从独裁专制进而为民主和平的局面还需要一个长期性的艰苦斗争，在这个斗争中，我们正如往西天取经的唐三藏经历着千辛万苦，和妖魔鬼怪斗力斗法，有时胜利，有时挫败，有时面临绝境，有时出死入生，一个难关紧接着一个难关，但总的方向却朝向着光明。现实规定给我们的以崎岖的斗争的道路，但光辉的理想照亮了它。我们在战争中锻炼了和团结了中国人民并不会为任何血腥的恐怖所慑服，相反的，我们将从暴夫们每一次的迫害与虐杀中，锻炼得更坚韧而结实，我们将以更坚定而汾着的态度去应付每一个新的局面，迎接每一个新的问题，不燥急，也不悲观，而只是勇敢地抗击逆流，冷静地分析现实，热情地拥抱人民，为实现民主，和平，独立的新中国而奋斗!"},{"type":"paragraph","text":"编辑先生:转示汪先生一稿，在忙乱中读了两遍，文中涉及拙作的地方，承您文饰说“似不无误解之处”，其实不是误解，汪先生批评指示得很精确，比我那篇粗糙的东西高明多了，我应该请求您将汪先生一文发表，而且把我的话也附载在后面，藉供读者的参证。承您给以习作订误的机会，尤所感激。孟知章卅六，四，十。"},{"type":"paragraph","text":"原文似有几处小笔误，已代收正，仍烦过目。又及。"}]}