{"id":147530,"date":[{"year":1947,"month":4,"day":24}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2415","ytitle":"","mtitle":"张季直与南通实业","ftitle":"","authors":["程光锐"],"text":[{"type":"paragraph","text":"本报记者　程光锐"},{"type":"paragraph","text":"创业者张季直"},{"type":"paragraph","text":"谈到南通的实业，首先要谈谈创业者张季直先生，这位张先生是前清的状元，甲午之战，中国惨败，几乎要亡了国，当时有许多有识之士，主张中国应以实业富国，张先生就是当时主张兴办实业以挽国运的一人。然而，他的这个主张，政府并未采纳，于是他决心自己干，先办纱厂，一八九六年(光绪廿四年)作为他事业开端的大生纱厂(第一厂)，在南通唐闸创立了，接着一九○七年在启东成立的大生二厂，一九一九年在海门成立大生三厂，一九二四年(民国十三年)又在南通城外增设大生一厂副厂。"},{"type":"paragraph","text":"纱厂所需的原料是棉花，如果要这种原料取之不尽用之不竭，莫如在本地想办法，他看中了通海沿海的“高天大海间的一片沙滩”，要去开辟这盐咸荒地去种植棉花，于是他的通海盐垦公司就在一九○○年(光绪廿七年)在南通东部的吕四场创立了。“与海争利，与天争利，行之十年，成效大著”，各盐垦公司相继成立，自南至北，所辖地区三百余万亩，有二分之一已垦成熟地。“大生”和“盐垦”两公司是张季直事业的基础，然而他的事业不仅限于这两个公司，他又曾办了广生榨油公司，复兴面粉厂，资生铁厂，冶厂，大生轮步公司，电厂，泽生船闸公司，通海达通航业公司等。张先生的企业活动很是广泛，纺织以外，又有渔盐垦植，有轻工业也有重工业，他起先并不是大生的股东，以后从事业中获得了资本，辛亥以后，他又当过实业，工商，农林等部长，这对他的企业活动有了更大的帮助，也帮助他的事业有更大的成就。他的事业的特点，是以纺织盐垦为基干，而其他的事业由其基干逐渐发展，而成为一套有计划的事业。"},{"type":"paragraph","text":"除掉他的这些实业建议以外，他利用它的盈余，兴办教育及慈善事业，如医院，养老院，育婴堂，盲哑学校，南通学院及师范等，尤其是南通学院的纱织科，可以说是全国唯一的纺织学校，现在各地纺织机构的技术人员，多半是南通纺织科造就出来的人材。"},{"type":"paragraph","text":"民国十年左右，张先生的这些事业，因为范围太广，而当时的政治经济条件也不能配合，以至债务所累，几乎陷于停顿，抗战胜利后逐渐恢复，现在，纱厂的马达大部份又开动了。"},{"type":"paragraph","text":"这次上海记者团去苏北访问，承大生纱厂招待，大部份的时间是在南通参观张直季先生的事业，大生的一，三厂和副厂，电厂等都看了，还看了教育和慈善事业的设施。六日在大生的招待会上，张敬礼总经理(季直先生的姪子)报告南通的实业概况，最后他说:“人家的资本是用美金计算的，我们的资本就是我们的事业”，今天这些事业，就是由张敬礼先生主持的。"},{"type":"paragraph","text":"大生纱厂"},{"type":"paragraph","text":"大生的三个厂，最大的是第一厂，设在离南通十五里的唐闸镇，启东的第二厂早在抗战前一二年时买出了，海门的第三厂也已经不算是这个事业系统里的了，南通城郊的副厂，规模较小。大生在创造时期，一厂纱锭两万多锭，二厂成立时，两厂纱锭共有六万多锭，后三厂成立，又增为九万六千多锭，以后逐年扩充，更由于盐垦的生产，棉花可以大量供应，于是“花往纱来，生盛一日”，到抗战前夕，大生的纱锭已经有十八万锭了，织机有一千多台，每年产纱十二万包，布一百余万匹，用棉五十万石。抗战期间的损失是不小的，我们在唐闸参观一厂时，还有一部份被拆毁的厂房没有修建，榨油厂正在修理，听说铁厂里所有的机器给都日本人搬走了。"},{"type":"paragraph","text":"现在，一厂的织机六百台，一部份还未修好，开动的只有三分之二。每月出纱四千五百件，布二万零八千匹，副厂的织机现在开了一百五十台，每月产纱一千四百件，布一万匹。三厂的产量是每月二千五百余件。现在各厂的产量恢复的程度已达战前百分之八十。大生创始时。张季直本有在苏北发展十八个厂和每年出五十万锭的计划，这个计划，在目前国内的情况下，恐怕不是短期可以实现的。最后大生拟向美国订购机器，扩充纱量的生产，然而，经济紧急措施方案实行后，外汇难请，添购机器一时还不能做到。"},{"type":"paragraph","text":"大生纱厂的原动力，靠来自离南通十五里天生港的大生电厂，这个电厂目前所发出的电力有五千七百基罗瓦特，除供大生全部的需用外，还可以供南通和天生港，唐闸等的用。新机器运到后，明年可增至一万二千基罗瓦特，它的目标是三万基罗瓦特，可以完全供应通如海的需用。"},{"type":"paragraph","text":"南通的土布，战前运销东北，四川等地，销路甚好，“九一八”后东北市场也失掉了。抗战的销是南洋和台湾。大生目前已在计划改良土布，打算在明年建造一个每天可漂染四百匹布的漂染厂。"},{"type":"paragraph","text":"南通工业的另一个特点，是它有它的地方性，经原料(棉花)，纺织，到漂染，这些过程，他们都可以不求之于人，将来，无论是大生纱厂所出的纱布，或是南通的土布，在国内市场上，都有它可观的销路。"},{"type":"paragraph","text":"盐垦"},{"type":"paragraph","text":"沿海一带的土地，在潮水退后留下来的荒滩，地质里充满了盐咸，非要经过技术上的改变整理是不能耕植的。盐垦，就是在这些荒滩上筑成了堤坝，畦沟，先经天然雨水的冲洗，然后种草，草长出后，让它在地上腐烂，使土地的咸质中和，而后成为可耕的熟田。"},{"type":"paragraph","text":"苏北沿海可垦的盐咸荒滩，估计在二千万亩以上，如果能把这些荒滩都垦成熟田，种植棉花，它的产量是相当可观的。张季直的事业由纺织发展到盐恳，并不是偶然的。抗战以前，苏北沿海的通海，大有晋，大豫，大赉，泰源，通济，遂济，通遂，大丰，裕华，泰和，大纲，大裕，合德，华成，新南，新通等十七个盐垦公司，规划开垦的土地有三百五十万亩以上，垦成的熟田已达一百五十万种。另外，还有大有晋等五个盐场，每年产量廿七万石。据估计，苏北农民有二十万人依此为生，盐垦之苏北农村关系的重要可想而知。"},{"type":"paragraph","text":"现在公司对盐垦区的开发的计划是:"},{"type":"paragraph","text":"(一)紧急农贷。"},{"type":"paragraph","text":"(二)修理堤闸河道。"},{"type":"paragraph","text":"(三)开辟新运河:自南通至涟水，计长二百五十公里，目前如能以工代赈，发动八万民工，工资以粮食计算，需小麦卅九万担，四个可即可完成。"},{"type":"paragraph","text":"(四)开辟引河:开廿四条引河，导水入海，同时筑建提闸，调节水量。"},{"type":"paragraph","text":"这些计划都是很好的，可是，今天的盐垦区，也正是内战的战场。现在有许多地区是政府帮过来了，目前公司希望政府的拿助，而政府有没有力量去帮助这种事业发展呢?"},{"type":"paragraph","text":"在内战的夹缝里，苏北的盐垦事业的前途是动荡与不安的。"}]}