{"id":147568,"date":[{"year":1947,"month":4,"day":24}],"page":"7","source":"","region":"","masthead":"","special_issue":"各地通讯","column":"东南西北","genre":"","count":"1929","ytitle":"","mtitle":"东南西北","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"崇明"},{"type":"paragraph","text":"航驶沪崇线之闵南快轮，自本月七日停驶后，沪崇交通颇见不便。传闻该轮系遭海关勒令停驶。现该轮负责人已向各界呼吁，并有城桥正商号联名具呈各关系方面请求复航。(田)"},{"type":"paragraph","text":"江阴"},{"type":"paragraph","text":"海坝乡长徐守礼，日昨为该乡第六保居民单裕保呈控强暴勒捐，每月达三千余万元之巨，并将单等非法拘押一周以上，侵害自由，请求严办。"},{"type":"paragraph","text":"永嘉"},{"type":"paragraph","text":"上月间本邑小南门兵士发生冲突，当场死有士兵王阿青一名，嗣后经各机关军法官会审结果，肇事军士赵永祺被判处死刑。业于十五日执行枪决。(宜)"},{"type":"paragraph","text":"本县楠溪公路建筑委员会，已于九日下午召开临时紧急会议，公决各项重要问题。并闻拟分三期动工建筑，第一段路线从岩龙头至柚树，第二段路线由柚树至渠口，第三段路线自渠口到岩头。(宜)"},{"type":"paragraph","text":"本年二月间，本埠温州大戏院附近警察深夜行劫青田客人杨彬夫等人一案，经此间地方法院检察处侦查结果，认为与事实不符，予以不起诉处分。(宜)"},{"type":"paragraph","text":"乐清"},{"type":"paragraph","text":"大荆区卓南乡中心国民学校校长仇心皓为该乡首富，今年一月间遭匪绑架，迄今四月，因无法集款，不能赎回。本月间其父又接匪徒名片，谓今物价已涨，需款四千万元方有放回希望云。(吉)"},{"type":"paragraph","text":"南通"},{"type":"paragraph","text":"苏北绥靖会议定二十日举行，省府民政厅长董赞尧，省保安副司令贾韫山，第四十二集团军总司令毕书文，苏北各县长，党部，青年团及参议会各负责人已先后抵南通。会议日期暂定三日，另视提案之多寡临时决定。(行)"},{"type":"paragraph","text":"云和"},{"type":"paragraph","text":"本县各乡镇联合运动会分别于箬溪，小顺，芝石三区举行，二十日完毕。第五届县运动会则定五月五日举行。"},{"type":"paragraph","text":"(垠)"},{"type":"paragraph","text":"六合"},{"type":"paragraph","text":"全县参议员于廿日产出，共九十四名。区域参议员当选者为余幼良等六十六名，职业团体参议员当选者，为孙儒等二十八名。但渔会应产生参议员一名，尚未选出，因到会人数不足，以致流产。(英)"},{"type":"paragraph","text":"海宁"},{"type":"paragraph","text":"桐硖公路于二十六年冬国军西撤时破坏，胜利后迄未修复。兹闻沿该路之乡镇业已奉到桐乡县府命令，分头兴工。决定每保调拨民夫十名，分段开始工作。(光)"},{"type":"paragraph","text":"常熟"},{"type":"paragraph","text":"前税捐处长周玉麟，会计杨发奎，出纳朱杰，暨第二课长周煜，第四课长胡育庠，西塘桥分征处主任周坤等，因涉及舞弊嫌疑，业经地院检察官侦查终结，提起公诉。刑庭定廿五日公审。(民)"},{"type":"paragraph","text":"(二)后勤司令部独立兵站派员来常拨运军粮一万三千大包，惟城区仅只四千余包；田粮处特分派干员星夜驰往各区守提，限期集中，“如有故违，依法严惩。”(民)"},{"type":"paragraph","text":"嘉兴"},{"type":"paragraph","text":"十区专署视察姜鹏翊奉命赴嘉善，平湖视察，于本月二十日返禾；据称此次视察嘉善之西塘，千窑，洪塘，平湖之新仓，黄姑，广泗等各乡镇，发见地方苛杂摊派之风甚炽，已通知各该县府组织清算委员会负责澈查。(红)"},{"type":"paragraph","text":"平湖"},{"type":"paragraph","text":"本县黄姑镇农民吴阿大。因赌博被省党部统计室驻平情报员许宝善非法勒索捆绑殴打，并带至平湖城中交情报主任陆冠荣亲自审理，逼罚白米十三石，始行放回。此次十区专署姜视察至平视导，行至黄姑，当地民众纷纷将许宝善在乡勒诈乡民案件一一告诉，吴阿大并面呈被勒索收据一纸，姜视察即着警将许某拘获，送该县司法处办理。当许某押解下船赴城时，附近民众莫不拍手称快。(禾)"},{"type":"paragraph","text":"丹阳"},{"type":"paragraph","text":"埤城镇自卫队班长胡金胜，十九日率领队士三名，至章村催收公费，甫抵第六保保长家中门外突起枪声，胡班长腿中一弹，负创逃回埤城，队士二名生死不明。待该镇警所派警士前往搜索时，发枪者已远扬　无踪。(华)"},{"type":"paragraph","text":"金华"},{"type":"paragraph","text":"(一)日来本县粮价飞涨，人心惶惶，县政府特召集粮食公会，粮商及各法团举行座谈会，商讨对策，决定“紧急措施方案”多种，并由粮食调节委员会抛售食谷一批，抑平粮价。(寒)"},{"type":"paragraph","text":"(二)省剧咏团为慰浙赣铁路局员来金，于十九，二十两日假浙师管区礼堂演出“朱门怨”一剧，闻尚将公演“裙带风”“日出”等剧。"},{"type":"paragraph","text":"(寒)"},{"type":"paragraph","text":"江都连日县府陆续破获售毒机关不少。计十七日上午于大井侯宅及剪刀巷党宅两处，查获烟土共七十余两，贩土主犯均当就捕。十八日夜复于常府巷王文家查得烟土等物。十九日深，又曾连破毒窟三处。以上人及证物，皆已一并解县府发落。(恺)"},{"type":"paragraph","text":"松江"},{"type":"paragraph","text":"苏省松江，奉贤，青浦，金山，上海，南汇，川沙七县社会救济事业董事会董事，于二十一日下午假本邑醉白池举行成立大会。结果，互推瞿秉秉干为董事长，沈德仁为副董事长。(悦)"},{"type":"paragraph","text":"苏州"},{"type":"paragraph","text":"吴县参议会第一届大会，廿一日晨十时于国立社教学院礼堂揭幕，同时举行全体参议宣誓就职典礼。出席者有正议钱大钧，副议长严欣淇及全体议员一百二十余人。下午三时行预备会议，决定大会议事日，议程之第一日上午下午均为府施政报告。(南)"},{"type":"paragraph","text":"无锡"},{"type":"paragraph","text":"(一)本邑县长徐渊若，前曾一度呈省辞职，经王主席留，近为人报被捣等事件，又日前电省请辞。刻县参会等团体正电省慰留中。"},{"type":"paragraph","text":"(二)本邑工运桥锡宜溧联合轮运局溧线永裕轮，廿一日晨载客由锡驶溧，行经皋桥附近，被船中伏之盗匪九人出枪搜劫，历一小时许登陆逸去，损失其巨。"},{"type":"paragraph","text":"(衣)"},{"type":"paragraph","text":"杭州"},{"type":"paragraph","text":"本省名流王晓籁，东南公司及胡庆余堂伙友失踪，定廿日来杭，向"}]}