{"id":147549,"date":[{"year":1947,"month":4,"day":24}],"page":"6","source":"","region":"","masthead":"","special_issue":"读者的话","column":"","genre":"","count":"1568","ytitle":"白骨埋深山·妻儿号饥寒","mtitle":"寡妇孤儿血泪淋漓 人情如纸向谁控诉","ftitle":"读者为中航殉职飞行员之妻　向社会控诉她们苦痛和遭遇","authors":[],"text":[{"type":"paragraph","text":"我的朋友，是一个受过教育的女子，她和一位飞机师结合，绝不是为虚荣，却是因为她爱他，爱他的勇敢。"},{"type":"paragraph","text":"朋友们有时劝她，“不要和飞机师结婚，这好像是在玻璃上跳舞!”"},{"type":"paragraph","text":"但是他们结合了，他们过着很甜蜜的家庭生活，他每次送他上飞机，每次接他回来，因为每次送他走了以后，她常常为着他的安全而担心，他回来以后，她特别感到轻松和愉快!"},{"type":"paragraph","text":"她们的美满生活，一年年地过去，他在抗战期间，拉着那不绝如缕的交通线，一点不放松，虽然，在空中，常常碰见警报，有一次碰见敌机，被打被驱逐，幸而没有遇险。　 有时为着要飞过沦陷区，必须晚上飞行，为着维持香港和内地的交通，他们每晚二时到飞机场，天亮时达到目的地，时时在生命毫无保障的情况下，遇风餐露宿的生活。"},{"type":"paragraph","text":"抗战数年间，中国越变越穷了，后来是飞机补充的器材，一点也不容易找到，飞机慢慢地破坏了，减少了，飞机师的同僚们，为着自身的安全，都不肯去冒险；只有这位勇敢的飞机师，他一心为着工作，只要公司有命令下来，他是没有一次不去飞行的。"},{"type":"paragraph","text":"有一次，他病了，身上发烧，但公司的命令来，我的朋友劝他请假，他说:“我从来不请假的。”"},{"type":"paragraph","text":"飞出去以后，他害了一次很利害的痢疾。"},{"type":"paragraph","text":"他胆大心细，他工作认真，他毫无顾虑地，和公司里的对工作马虎从事的人斗争。"},{"type":"paragraph","text":"当汉口预备撤退，飞机场在燃烧的时候，他救了一大批的人走，他从火焰满天里飞出去；香港战争发生三天以后，他负责最后的撤退飞行。桂林撤退时，他三天三夜没有睡，他负责疏散，在十分危急时，最后的一班机，离开桂林。"},{"type":"paragraph","text":"只要是为着工作，为着公司，为着战时交通，他无不舍身以赴。"},{"type":"paragraph","text":"他已有十年的飞行经验，他竭力想飞到一万万公里的记录。"},{"type":"paragraph","text":"他在公司的地位一天天提高了，他对公司同人的福利更加注意，他希望公司答应，关于殉职人员家属，应该发给:"},{"type":"paragraph","text":"一，几十万抚恤金。"},{"type":"paragraph","text":"二，付给子女教育费，到大学为止。"},{"type":"paragraph","text":"三，尽量容纳殉难家属在公司工作。"},{"type":"paragraph","text":"他要求公司答应他这三条件，公司也只好答应了下来。"},{"type":"paragraph","text":"他自然是免不了有殉职的天，但在我的朋友看来，却是晴天霹雳。"},{"type":"paragraph","text":"他负责西北的首次通航，他冒险为公司飞着由战斗机改装的民航机。"},{"type":"paragraph","text":"这次，因为飞机上助手不熟，飞机掉下，他消失了!"},{"type":"paragraph","text":"这不只是我的朋友一人的损失，也是国家的损失。"},{"type":"paragraph","text":"公司发给他们九十万的抚恤金，次的子女教育费，这五六位为公司工作殉难的家属太太，在公司给名义带薪工作一年以后，抗战胜利了，他们要求公司继续给予工作，陈卓林总经理一个也不答应，他宁愿请花枝招展的小姐们当女职员，而不管我的朋友也有她的学问和技能。"},{"type":"paragraph","text":"开除了以后她们的生活毫无着落，这几位太太中的一，向陈卓林总经理去理论，碰着他那天有事，盛怒之下，把那位站在马路旁，向坐车上的他，递上要求工作的信，投于马路旁的泥沟里。"},{"type":"paragraph","text":"这位太太悲愤交加，她自然不会忘记当她的丈夫在时，航线没有人维持，这位陈经理是怎样到她家里去，低首下心，商量一切，但胜利之后，他现在完全忘记他的宝座，是由这班战时牺牲性命，为公司维持航线的飞行人员造成的。"},{"type":"paragraph","text":"这位太太到公司去理论的结果，陈卓林给一个不理睬，因为她们没有丈夫了。公司可以随便开除。原来中央航空公司在昆明时。这位陈经理叫她们不必去办公，现在他说因为她们不上公被开除，当她们要求上公时，但又据说已来不及了。"},{"type":"paragraph","text":"同时还另外的一位太太，拿着战前几十万的抚恤金，到上海因失业数月已用得差不多，她天天希望有个工作，公司对她老是迁延不给，她只得回那陌生还未见面的丈夫家北平去，但她所坐的那飞机又失事了，她去和她地下的丈夫见面，剩下两个毁机余生的孤儿。这是社会上人情如纸的赐予，这是公司所一手造成的她的命运；这是被国家所遗忘的，在抗战期间，以性命守住岗位而牺性的，所遗留下的一群过着生活毫无保障的孤儿寡妇。"},{"type":"paragraph","text":"他们将向谁伸诉?在这个混淆黑白是非的世界?"},{"type":"paragraph","text":"读者万识上　四月十九日"}]}