{"id":147503,"date":[{"year":1947,"month":4,"day":24}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2085","ytitle":"","mtitle":"我的控诉(下)","ftitle":"为今日的大学教育再进一言","authors":["李慕白"],"text":[{"type":"paragraph","text":"李慕白"},{"type":"paragraph","text":"今年二月，我因英士大学的再三邀请，到校任教，未及一月，我就听见有人告诉我说某某长说我傲慢，某某长又说我神气十足，什么名教授诸如此类的话。我是一个极能自己检点的人，我一向对人恭敬虔心，我遇事学习研究，从未自己标榜，至于傲慢二字更谈不上，除非我到校后未曾去拜访过这几位“长”之流罢了；然而我始终认为我到这里来教书纯系帮忙的短期性质，我的对象是学生，我的职责是教书，我何必去应付，“与人不识，何必拜访”，也许这就是我被人认为“傲慢”的地方罢。老实说，一直到现在，我对于英士大学的教务，总务两长的尊姓大名还没有摸清楚，只有训导长，因为他曾苦心孤诣的为我发动了一次“打风”，事后我才把他的名字弄清楚了，谈到这一次的打风，我觉得是潜伏在今日大学中的恶势力的一种“变本加厉”的作风，我一人受侮辱事小，可是此风不可炽，否则，谁不满意谁，就可以嗾使他的走狗们发动一次“打风”，那么，还谈什么教授尊严?还谈什么教育?所以我觉得这一次的事件，实在不能再隐瞒下去了，而有公诸于世的必要。兹将事实经过，简单报告于后:"},{"type":"paragraph","text":"三月卅一日，有同事数人约定赴金华附近的北山名胜游览，由我备函一封，向事务组借吉普车一用(此事是校长到任时由上海买来，并声明完全为教授们服务)，并告以汽油由私人负担，当日上午十时左右，我在训导处遇见事务主任持该函询训导长意见，(因校长晋京。教务长未返校，总务长在杭，故校务以私相授受的方式由训导长代理)训导长当即表示该车不能借，询其理由何在，答曰:“你一个人借了，第二个人也要借，所以都不借。”再问:“吉普车是为教授服务的，现在既然放在车房里不用，况且由借车人负担汽油，有什么困难?”答曰:“一个人借，两个人又借，太麻烦了!”问曰:“学校既然用服务教授的名义，化几千万买了吉普车，当然谁都可以借有什么麻烦?”于是他马上改口说:“是校长临走时叮嘱的，任何人不得借”。我说:“校长不但临走时私人告诉我要用车子尽管用的话，并日他公开也说过吉普车是完全为教授服务的，况且校长走的时候他是请总务长代理校务的，我相信他不会对你说这话。”于是他恼羞成怒了，便毫不客气的说:“不借，不借，就是不借，没有理由讲!”好一个命令式的答案，令人无可再忍，于是我立即追问:“昨天汽车为什么可以借给本地的专员用?外面的专员可以用学校买来为教授服务的车子，学教的教授反而无权借用，这是什么道理?”在旁的事务主任插嘴说:“借给专员，是我们私人的事，并且是校长临走时交代了的，与你们无于”。接着训导长又厉声的说:“你们不要在我这里闹，说过了没有理由可讲，快出去!”试问，稍有骨气的人怎么能忍受得了这种情形?当时我气愤万分，乃拍案叱曰:“这是大学学府，不是衙门，要讲理的。”此话未说完，在场的训导艮一声呼打，当时他即和他底下做事的一名职员对笔者拳足交加，一时情形混乱，不可收拾，幸经在场的某院长拉开，未受重伤。当时在训导处门前的学生很多，目击此事，群情愤懑，事后遂分批来我的住处慰问，并表示决予以正义的支援，于是学生自治会召集大会，急电在京的校长速返校处理此事，晚间他们并分赴训导长和某职员以及事务主任的家里去询问真象，不意训导长和某职员因问心有愧，避而不见，迨学生到事务主任家里去的时候，事务主任也因心虚而越墙图逃，不幸跌伤。第二天，训导长率某职员潜赴上海，南京，向校长求援，并声言系笔者鼓动风潮，又说笔者和学生都是异党，无缘无故，毫无根据的给我和那许许多多无辜的完全出于正义感的青年戴上了一顶“恐怖的帽子”。"},{"type":"paragraph","text":"现在，这事件已发生快二十天了，校长不但置之不理，且以病为由从四月五日起请病假一个月，校务交给总务长代理，以避免责任。训导长和那位职员也安然无恙的返校照常办公了。并且日来正大事拉拢学生，控制重新改组学生自治会，谓学生们如能从此不干涉，此事即免予处分。"},{"type":"paragraph","text":"这一事实非常明显:校长推病不返校，代理校务的对于职员殴打教授声言无权过问，但处分主持正义的学生则属例外，假如事情就这么拖延下去，那么教授的尊严到哪儿去了?公理又何在?正义史何存?我们人被辱事小，关系整个教授的地位与尊严实大；恶化嚣张的打风袭击到一个大学事小，将来蔓延到整个教育界实钜!我不仅为许许多多以教育为终身事业的清高的教授未来的命运悲，更为今日每况愈下的今日大学教育痛!"},{"type":"paragraph","text":"最后，我还要特别在此声明，就是我可以用我的人格担保:这一次出来主持正义的学生事前我们毫不相识，事后也绝无来往，一直到现在我还没有晓得他们的姓名，在我们中间虽有一种连系，但这种连系决不是“关系”与“情感”；而是非常宝贵的“正义感”，当然更谈不上什么“党派”了。这次支援我的同学们应该是最明白我们关系的人，他们一定会相信我的人格，我也绝对相信他们的人格；我从未“鼓动”他们，他们也从未被我所“鼓动”，"},{"type":"paragraph","text":"贤明的教育当局，全国清高的微授们以及全国大学生的家长们:你们忍心让中国的大学教育长此以往的被凶势力侵袭吗?你们同情一个无辜被打的教授，同情为了正义感而出来呼吁的青年还是同情一个参与打风的身负训导青年责任的训导长呢?我谨候你们公正的裁判!"}]}