{"id":147577,"date":[{"year":1947,"month":4,"day":24}],"page":"8","source":"","region":"","masthead":"","special_issue":"新科学","column":"","genre":"","count":"1648","ytitle":"","mtitle":"漫谈狂犬病(续完)","ftitle":"","authors":["猷光"],"text":[{"type":"paragraph","text":"猷光"},{"type":"paragraph","text":"巴斯德制造预防狂犬病疫苗的方法，已经多次改良。现时以Sempl。的制法最为经济，而便于运输，且易于施用。这种疫苗在平日应保存在冰箱内，在数月以内不致失效。必要时可以由邮局寄递。施用时，注射皮下，每日一次，连续注射十四日。不论性别，年龄，剂量相等。除非伤在面部，或是特别深大，则由医师酌量将剂量加重，或是将注射次数加多。"},{"type":"paragraph","text":"注射需早，迟则无及。注射末一针以后二周，始能产生充足的免疫力。若在注射完毕十四日以前发病的，表示注射太晚；这时免疫力尚未产生，而病毒已经到了脑内。若发病在注射完毕十五日以后，那表示“接种失败”。按以上的原则计算，据可靠的统计，失败的次数，少于千分之一。"},{"type":"paragraph","text":"注射狂犬病疫苗不是毫无危险的。有时会发生瘫痪。这多见于成年人，在儿童则很为少见。瘫痪的发生可能是在注射开始的第六日，或至迟在第二十日以前。但多数可望复原，或部份的复原，死亡的约占百分之十五。"},{"type":"paragraph","text":"所以绝不可轻于注射疫苗。不必要时，切不可注射。因而“应否注射狂犬疫苗?”常常成了医师的难题。以下的几点，可以作为参考:"},{"type":"paragraph","text":"(一)凡是被狗咬伤，若有些微的可疑，就一定要注射。除非对于这狗的来历，和狗的性情，知道得清楚，准晓得他没有疯。"},{"type":"paragraph","text":"(二)咬伤在面部，或是儿童，一定要立即注射。"},{"type":"paragraph","text":"(三)若是被野犬咬伤，一定要注射。"},{"type":"paragraph","text":"(四)可能时，务必将狗拴住，观察十五日。因狂犬在未发病之前十四日即有传染可能。若在十五日之内，该犬并未发病，可认其无传染危险，未完毕之疫苗注射，即可中止。若此犬于十五日内发生疯病或死亡，应即继续完成疫苗注射。"},{"type":"paragraph","text":"(五)被狼等野兽咬伤，务必注射。"},{"type":"paragraph","text":"注射狂犬病疫苗所产生的免疫力，只能维持一个短时期，若是注射疫苗之后，第二次又被咬伤，需要重行注射。"},{"type":"paragraph","text":"伤口的处理也很重要，病毒入了伤口，沿着神经干，侵入脑内。所以在被咬之初，若能消毒伤口，可以希望将病毒完全杀灭。至于也可以减少病毒的数目，延长潜伏期的时间。最好的消毒剂是发烟的浓硝酸。先将伤口割开到底，去净一切撕伤的皮肉，任血流出，并用普通的消毒药液冲洗。于是用玻棒蘸浓硝酸烧灼，注意深坑僻角，不可遗漏。必要时可先行全身麻醉。如无发烟硝酸，则用百分之六十八的浓硝酸，福尔麻林，或纯石炭酸，但效力稍差。普通之消毒剂，如碘酒等，完全无用。"},{"type":"paragraph","text":"伤口的消毒，自以愈早愈好，最好是在被咬后十二小时以内。但如能施用发烟硝酸，虽迟至四十八小时，仍极有效。"},{"type":"paragraph","text":"狂犬病是兽类的传染病，特别是狗。人得狂犬病是被狗传染的，所以澈底的预防法，应当注意于狗。若能将狗的狂犬病根绝，则人的狂犬病自然就消灭了。不过这不是一城一市的问题，而是属于全国性的。需要中央立法，全国普遍的施行。最重要的是"},{"type":"paragraph","text":"(一)蓄犬必须登记，加以严密的监察。"},{"type":"paragraph","text":"(二)强制捕捉野犬。"},{"type":"paragraph","text":"(三)限制外犬入境。"},{"type":"paragraph","text":"捕捉野犬最为重要。对于已经登记的犬，则实施带口笼，检疫，及注射疫苗等预防法。"},{"type":"paragraph","text":"(一)带口笼　若强迫所有的狗都带口笼，二年以后狂犬病可以绝迹。不过主人们每是溺爱他们的狗，都不喜欢这种办法。应当了解这实在是为了狗本身的好处。英国在一八八九年曾实行带口笼的方法，狂犬病立即减少。但是因看狗主人们的请求，废除了口笼，这病就又多起来，于是在一八九五年，又重行强迫带上口笼。经过二年的工夫，英国没有了狂犬病。直到一九一八年，有军用飞机带犬入境，狂犬病又在英国出现。"},{"type":"paragraph","text":"(二)检疫 因着狂犬病的潜伏期太长，外犬入境需要经过六个月的长期检疫。澳洲的食肉兽，种类很少，原无狂犬病存在，并多年来就严格的实行入境检疫，所以从无狂犬病发生。"},{"type":"paragraph","text":"(三)注射疫苗　给狗注射疫苗，最早是巴斯德的建议。日本人认为效果很好。但是注射疫苗以后，不一定准有免疫力，所以可能给人一种虚伪的保障，而且用费太大。况且这种方法不易普遍，尤其是野犬。多数的狂犬病又是在野犬中传播。所以最要紧的办法，还是消灭野犬。"},{"type":"paragraph","text":"凡未登记的大，都予扑杀。登记的严加管理。狗所闯的祸，必需要主人在法律上负完全的责任。美国为管理犬，每年化费许多的钱，按理这种费用应由主人们负担。所以应当课以蓄犬税。重税也可以减少犬的数目。"}]}