{"id":147691,"date":[{"year":1947,"month":4,"day":25}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1924","ytitle":"","mtitle":"不需结汇进口案","ftitle":"沈畊原赞成四月十日决定","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　国际贸易促进会筹备主任沈畊原氏，曾向输管会提出改进之意见数点，已志日前本报，昨沈氏又发表对于不需结汇货品输入问题之意见如下:"},{"type":"paragraph","text":"查输管会对于准许输入货品之分类大致如下:"},{"type":"paragraph","text":"一，附表一所列生产器材。"},{"type":"paragraph","text":"二，附表二所列原料物资。"},{"type":"paragraph","text":"三，附表三甲所必需品，或国内暂无生产物品。"},{"type":"paragraph","text":"关于附表一类输入，其可能核准之标准，未见明白宣布，姑不具论，关于附表三甲类，其办法曾经变更，现在究竟以何依据分别准驳，未能深悉，至附表二货物，该会列为限类分配频，但该类货品，大部均系原料，多数为国内生产工业所恃以生存恃以再生产之物资，在理原应许其尽量输入，任其在供求律原则之下，与实际需要自趋平衡，即或输入进是以致过剩，则价格必落，就其相关之产业言，亦未必无利，今以外汇来源不前充沛之故，不得已制为限类，亦当详细统计全国最近消费情形，斟酌审定限类之数量，妥为分配，顾输管会上期核准限额，据闻系以一九三四至一九三六年之输入数字为其统计根据，其所定限额且以美金头寸为分配标准，而为数又复奇少，对于厂商实际需要数量，完全忽视，若干有关民生迫切需要之原料，如纸浆，橡胶，原棉等，均只够本市厂商数日之量，以致多数产业均有被迫停工可能，市上各项原料价格激涨，尤以纱花为甚，刺激一般物价，加速上腾。输管会对于此种种岂能漠然无视，故于四月十日该会第二十八次会议时，议决不需结汇货物进口办法(见十一日各报)，此举足以兴奋已濒窒息之产业，更足以诱导海外自由资金不断内流，实犹不失贤明。"},{"type":"paragraph","text":"因噎废食"},{"type":"paragraph","text":"不意施行三日，忽又变化，其变更办法之原因，据报章刊载，谓因准许不需结汇货物进口，足以刺激黑市外汇之故，窃谓现时有关经济之政策，不论其所涉模围之大小，只应问其对于问题之症结，是否有所裨益，不应畏首畏尾多数顾忌，以致因噎废食，按四月十一日该项办法核准以后，对于外汇黑市一时或有波动，但此系暂时应有现象，因输管会有权管制输入，输入当不制漫无限制，而不需外汇进口货物之偿付，其结汇求诸黑市者实际上极为少数，多数另有其正当之来源。"},{"type":"paragraph","text":"运用侨汇"},{"type":"paragraph","text":"第一侨汇，以前侨汇实为国家偿付入超一大收入，现在以须由国家银行官价收买与黑市发生差额，国内币值逐日低落，于是相继逃往香港，不需结汇货物倘许进口，则侨汇可能运用于物资之进口，以保持其原有外汇之价值，或者进口物资，其利润且超过黑市差额，则侨汇内流，更将踊跃，国家之收入，只改其形式。易外汇为必需物资之输入，其有益于国家者同。"},{"type":"paragraph","text":"第二在华外商，今以进口限制太严，数量太少，而生活指数日高，势将奄奄收歇，限制稍宽，而准予输入不需结汇货物，作为其营业上之一切开支，如人事薪给，广告等种种销货费用，则国家在无外汇损失之原则下，可增加必需物资之输入，对此经济复兴，奖励生产之际，亦不无裨益。"},{"type":"paragraph","text":"善用外商"},{"type":"paragraph","text":"第三外国资本，现时一入中国即遭冻结，无法活动，此与工商行为，原则抵触，以本人所接触之外国资本家企业家而论，彼等对于吾国市场，均有深切认识，并寄以殷厚期望，惟在目前其热忱实属毫无办法可以利用，今进出口连锁制原则，已经三中全会通过，一旦实施，则外国企业家可以其本国出品，作为对华投资，推销中国，输入以后复许易货输出，周转流通，生生不已，且得捉进技术合作，此于吾国现时尤为需要。"},{"type":"paragraph","text":"第四国人存储国外之自由资金，现在亦以前数章所开同样原因，逃避国外，此非没收征用，所得实际收效，倘不需结汇货物准予输入，只销利润超过黑市外汇差额，自由资金必然易成物资而内流，进出口连锁制度再予实施，则贸易必能渐趋繁荣，对国内金业之投资势必激增，但倘该项外汇之持有人，无意营运货物，则可以出让其外汇于进口商，而补进美金公债库券，其差额及利息为利润，数月之后，仍可全部变为外汇，或直接以债库券偿付货款，其所获之数，将还较原先为多，同时对于国家经济政策，可以有所贡献，促使完成。"},{"type":"paragraph","text":"第五去年十一月十七日输管会成立以前，进口商行向美定购货物，货款已经付清者，其总值若加统计，极为可观，今亦以输入管制之故，徒然冻结国外，与国与民，均无裨益，希输管会勿断断于法令形式，体念实际，准予输入，化无用为有用。"},{"type":"paragraph","text":"应予恢复"},{"type":"paragraph","text":"外汇有上进来源，故其须取给与黑市者，为数无几，现时不需结汇输入办法取消，持有多量自由外汇者，恐干法纪，未敢脱手，少数外汇之持有人，乃得居奇抬价，其结果将益使黑市激涨，况由于原料限额与需要脱节，多数生产事业，因一小部份原料之缺乏而致全面停工，其加工制成品之可以输出而换回外汇者，今亦停顿，出口事业连带受其影响，不愿以官价结其外汇与国家银行者。且相率走私，以套取黑市差额，流弊殆难细述，故准许不需结汇货物输入以及进出口连锁制度，实为当前切要办法，所望输管会细审本末，权衡利害，恢复施行，则国家经济，庶得昭苏。"}]}