{"id":147683,"date":[{"year":1947,"month":4,"day":25}],"page":"5","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1624","ytitle":"","mtitle":"新法宝能平纱价吗?","ftitle":"","authors":["钦本立"],"text":[{"type":"paragraph","text":"本报记者　钦本立"},{"type":"paragraph","text":"政府对于平抑上海纱价的努力，最近想出两件法宝，第一件法宝，是二十二日行政院订颁三项办法，禁止自由转口，即禁止上海自由出口。第二件法宝就是昨日由市府当局宣布，为防止囤积，限令各纱厂三月十五日以前的栈单一律于五天内出清，不然，到本月底，如发现有三月十五日以前的栈单，则以原价收买。"},{"type":"paragraph","text":"这么一来，纱价果真就能平抑下去了么?"},{"type":"paragraph","text":"先说这次纱价上涨的原因，不论是政府，是民间，已一致认定，此次纱价上涨是由于原料缺乏的缘故，即以中纺而论，现有存棉约九十六万担(司马担)，这九十六万担，包括各产区办事处的存棉。但是，由于内战的扩大，各产区存棉能否运到，也成问题，中纺郑州办事处前日就有电报到上海，说:新乡告急，淇县不守，彰阳被围，三地的存棉，无法运出，而陜豫存棉约有一万余吨，因津浦，陇海时有被切断的可能，运输甚为困难，所以，中纺现有的九十六万担，实际上是不到这个数字，而中纺现有二百七十一万个纺锭，以现有生产量论，一个纺绽每日产量约○·八磅纱，一年可产二八八磅纱用棉即需二担，所以二百七十万个纺绽，一年就需要五百四十万担棉花，现有的九十六万担够几个月用呢?据中纺购料科的负责人说，今年中纺需要国棉至少二百二十万担，由此看来庞大如中纺，原料缺乏，尚且如此，至于民营，那更不用说了。民营厂家的存棉，更为可怜，厂家现有存棉最高的估计约二十万包，洋行花号仅有三万包左右，最大厂家的存棉，顶多三四个月，小型厂家则买一点做一点，当纺管会预备收购民营厂家制成品的时候，该会负责人会拍过胸膛负责的说:“我收购你所制成品的一半，我有棉花供给你们”。可是，直到各厂家快把所有存棉用完的今天，究竟得到了多少的棉花呢?可以说，没有得到。现在，政府又在得意地说:“不要紧。现在已经谈妥结汇办法的有美棉二十三万包，联总有二十万包”，这不是有四十三万包了么?即使说有了四十三万包，足供多少时间的用途呢?况且，这四十三万包到今天止，还只运到九万包左右，配出只有两万五千包左右，由于棉花的缺乏，价格自然上涨，如以一百三十五万一担花计算，一件纱要用三担半花，即纱的原料成本，就要四百七十二万五千元，所以平抑纱价不从原料供应方面着手，平抑的成绩是不会有的。"},{"type":"paragraph","text":"除了促成纱价上涨这个根本原因之外，还有纺管会的管制政策，所谓“愈管愈高，愈限愈涨”，在这里又得到证明:第一，收购价低于市价，上面已说到，一件纱的原料成本，就要四百七十二万五千元，再加上工资，利息，燃料，杂费，最低估计，也要一百五十万，共计六百二十二万元，今以三百七十万元收购，有那家厂家肯配出来呢?于是，纱厂不肯把纱脱手，这就促成市价上涨，第二，纺建配纱，漫无标准，不依据其需要量来配给，这就造成配售价刚刚挂出，即有“照挂牌价加几成”当场出售的怪现象，纺建配纱，每星期一三五开纱，纱号业不论大小，每家一件，这成什么话呢?复制业亦由各厂个别请购，所得有的太多，有的太少，太多的当然出售脱手，太少的也自然需要买进来了。这就造成了所谓黑市了。而这里，官商勾结的弊端，亦就容易发生了。第三，现行管制政策是偏面的，即是局限于上海的，而物价的管制，应该是全面的，现在，各地纱价都涨，这也影响了上海的纱价。"},{"type":"paragraph","text":"现在纱价的所以上涨，其原因是明明白白了，平抑纱价不针对这个根源，那么，什么办法都是徒然的，禁止自由转口，这使得上海和全国各地隔离了，又一次成为“孤岛”了，前次禁运华南，促使华南纱价上涨，现在，禁止运到其他地方，则这些地方的纱价又将上涨，利之所在，人心所趋，这能担保没有走私么?这一来，更扰乱了上海纱的市价。难道能保证上海纱价不会因此反而上涨么?至于限令各厂于五日内出清三月十五日以前的栈单，用意是在取缔囤积，然而，不以合理的价格，保证其能够再生产，即使这次出清，以后怎么办呢?货愈加少了，这难道不会更加上涨么?法宝尽管拿出来，看样子，这两件法宝也不会收到什么效果的，只不过又一次显出手忙脚乱的尴尬样子。这会有事实来证明的。"}]}