{"id":147679,"date":[{"year":1947,"month":4,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"新闻窗","column":"","genre":"","count":"4449","ytitle":"","mtitle":"坚持“联合国”的道路","ftitle":"华莱士在纽约麦迪逊广场演说辞全文","authors":["公彦"],"text":[{"type":"paragraph","text":"三月卅一日晚上，美国公民政治会等进步人士，在纽约麦迪逊广场举行演讲大会，反对杜鲁门“援助”希土政策，主要演讲者有华莱士，小罗斯福等。华氏等的演说获得两万多听众的热烈掌声。这里是华氏演说辞的全文(前日本版刊载者，系三月十三日华氏的广播演说词，与本文不同)，这篇极为精彩的演说辞，实为不朽的历史文献。"},{"type":"paragraph","text":"译者注"},{"type":"paragraph","text":"今晚我们在这里开会，因为我们需要和平。"},{"type":"paragraph","text":"今晚我们在这里开会，因为我们一定要有和平。"},{"type":"paragraph","text":"今晚我们在这里开会，为的揭穿所谓“杜鲁门主义”正危害和平。"},{"type":"paragraph","text":"今晚我们在这里开会，因为和平在呼唤美国人民，起来反对这些“主义”，起来重申我们对于一个强大的“联合国”的信心。"},{"type":"paragraph","text":"我们的军人打赢了，这一次战争的目的，并不是为了再打一次战争。我们工人和农民的辛辛苦苦是为了争取自由，不是为了制造恐惧。我们死难的同胞并没有想到，他们死了，他们的儿女还要继续死亡。"},{"type":"paragraph","text":"世界在恐惧与饥饿中"},{"type":"paragraph","text":"世界在饥饿中。世界在大声疾呼地要求，但它所要求的不是要美国的坦克和枪炮去毁灭更多的生命，制造更多的饥民，而是要美国的粮食和锄头去完成和平的使命。"},{"type":"paragraph","text":"世界在恐惧中。世界在高声地呼唤，但它所呼唤的不是一支仇恨与恐惧共产主义的美国十字军，而是一支实现天下一家的世界性的十字军!"},{"type":"paragraph","text":"整个美国史就是一部献身于这一个理想的历史。在内战时期，这个理想已经经历了考验。在这一代中，美国人已经两度为了人类的自由而战。今天，我们正走到了自由之路的十字路口。今天，美国正面临着走入歧途的危险。"},{"type":"paragraph","text":"在“危机”的名目之下，我们总统要求美国援助希腊和土耳其的政府。"},{"type":"paragraph","text":"在“危机”的名目之下，他要美国漠视世界法庭的“联合国”，擅自担负起检察官，裁判官，陪审官，和执行官的职务，好一个差事!"},{"type":"paragraph","text":"在“危机”的名目之下，真相被掩蔽了，思考的时间被剥夺了，一种人为的紧张空气被挑起了。他要国会迫不及待地赶快通过一个重大的决定，好像大军已经在前进。但是，我实在听不出有什么军队在行进，我听见的却是一个世界在呼唤着和平!"},{"type":"paragraph","text":"曾经有一次，一位美国的总统面临着联邦分裂的危机——那才是一个真正的危机。这位总统名字叫做亚伯拉罕，林肯。他说:“同胞们，每一个同胞们，所有的同胞们，你们平静地，周密地考虑一下这整个的问题。假如有一桩事情，只有匆忙中才能做成，一经化了时间的考虑便做不成了，在这种情况下，同胞们应该明白，真金不怕火来烧，一件真正好的事情是绝不会因为考虑多了而做不成的。”"},{"type":"paragraph","text":"现在，我们同样的必须平静地，周密地考虑一下这整个的问题。"},{"type":"paragraph","text":"十九天以前，美国总统对国会说，希腊的人民在饥饿中，他们需要我们的援助。对于这位总统，或者对于替他出主意的美国国务院，难道这是一条新闻?"},{"type":"paragraph","text":"每一个政府负责的官员都早已知道，自战争结束以来，希腊就是一片废墟!遍地灾黎。每一个政府的负责人员和国会议员今天都知道，饥馑，贫穷，和荒芜掩盖了整个波兰，意大利，南斯拉夫，乌克兰，和白俄罗斯。在波兰，百分之七十的生产工具被摧毁了；意大利，孩子们拿烂布片当衣服；中欧，几百万人没有鞋着；在乌克兰，有一千万人无家可归。"},{"type":"paragraph","text":"美国的观念装不满欧洲的空肚子"},{"type":"paragraph","text":"这些事实难道不构成一个危机吗?是不是说当一个人的脑袋装满了我们所批准的思想，他的空肚子才算是空肚子呢?"},{"type":"paragraph","text":"我们所关切的是全人类的福利。任何一地的饥馑都危害着每一个地方的丰饶!任何一地的进步，都助长着每一个地方的进步!援助世界就必然地援助了美国。但这不是指总统所建议的这种行动。一个危急中的民族的需求被利用了，同样的，美国人民的慷慨也被利用了——为了另一种目的。"},{"type":"paragraph","text":"事实是这样，总统和他的后台老板们所主要关切的，倒不是希腊人民所需要的粮食，而是美国海军所需要的石油。阻止共产主义发展还在其次。在每一个横行傲慢的海军上将看来，“我们要怎么样就怎么样，他妈的，谁也管不着”，还有十位虽非头目而实际负责的军官也是这样觉得，“我们不管去到什么地方都必须取得中东的石油。”"},{"type":"paragraph","text":"美国拥有大量的石油，但是觉得她还需要更多的石油，好成为世界上最强大的海空军。当英国为了这些富源和我们竞争时，我们和气的解决了问题。可是，当苏联和我们竞争时，我们却大叫起来，而且要起了原子弹，这是为什么呢?包括俄罗斯和美国在内的列强诸国为了石油所进行的斗争，却是早在共产党出现于克里姆林宫以前就有了。"},{"type":"paragraph","text":"要结束那足以促成共产主义的贫穷，不是靠敲起仇恨的鼓声，而是要靠一个世界性的计划。"},{"type":"paragraph","text":"对于目前的紧张情况，我不愿单单责备美国；当我发现苏联错了的时候，我将批评苏联。可是，我确信我们与苏联之间的冲突只是一种两大强国之间的正常矛盾，而且是可以用正常的方式解决的。"},{"type":"paragraph","text":"有些人说，在巴尔干和中东的问题上，要和苏联寻求协议是不可能的，我的回答是:我们从何而知?“联合国”组织对于巴尔干和中东的方案至今也还没有试验过呢。"},{"type":"paragraph","text":"至于说因为苏联可能使用否决权，所以我们不必诉之于“联合国”，但是我们不能就抛开“联合国”不管呀，正如同一个公民不能因惧怕决定他权利的法庭可能不给他公正的裁判而就把法律掌握在自己手里，撇开法庭不管。"},{"type":"paragraph","text":"如果我们把这交给了“联合国”，而苏联使用了她的否决权，那末，道义上的负担是在他们身上。可是，当我们在“联合国”机构以外，擅自地行动起来，道义上的责任就在我们身上。"},{"type":"paragraph","text":"如果认为我们已经用友好合作的方式来寻求解决，那完全是一片胡说。美国和英国已经瓜分了中东的石油，俨然我们就是征服者和圣地的太上皇。在雅尔达，我们曾庄严地同意过土耳其对达达尼尔海峡的掌握在胜利以后必须通过大家协商的方式予以松弛。在菠茨坦，我们又重申了这个协议。可是，和平十八个月以来，没有一样是履行了的。"},{"type":"paragraph","text":"美国在绞杀　联合国机构"},{"type":"paragraph","text":"在那漫长的隆冬，那是以拯救人类生命，足以防止灾难的世界性机构——联总被戢杀了。几乎是所有的联合国家，除了美国和英国，都一致地支撑拉加第亚的挽救“联总”的计划。这个计划的被破坏实在是世界的一个悲剧。"},{"type":"paragraph","text":"通过成年累月的怠工，国会绞杀了联合国的善后救济总署；我们的总统签署了它的死刑令。现在，他告诉我们说，我们必须对希腊土耳其单独行动，因为已经来不及再设立一个为了救济和复员的联合国机构了!"},{"type":"paragraph","text":"在“联合国”的大会里，参议员范登堡和康纳利曾经说过，我们无能为力解放西班牙的人民，因为“联合国”组织是没有权利干涉任何国内政的。可是，今天，同样是这两位美国人又凭什么权利能说这种片面的干涉希土是合理的呢?"},{"type":"paragraph","text":"政府及其共和党的支持者们辩护说我们必须单独地干预希腊，因为“联合国”太薄弱了。我还没有忘记希特勒时代的绥靖政策；我记得清清楚楚，达拉第和张伯伦每一次企图摧毁全世界反希特勒大团结的时候，都是在“国际联盟”太薄弱的名目之下进行的。我们不能再催毁我们的前途!世界不能再蹈“国际联盟”的覆辙，破坏今天“联合国”的组织!"},{"type":"paragraph","text":"如果“联合国”薄弱，那末，谁使得它薄弱的呢?除了隶属于它的国家而外，还有谁是联合国家呢?它们究竟已经做了些什么事情来使它变为强大的呢?今天，“联合国”组织的预算，比纽约市卫生局的预算还要少六百万元。"},{"type":"paragraph","text":"那末，是谁一定固执地把堂堂一个“联合国”的预算订得比打扫纽约街道的费用还要低六百万元呢?苏联诚然是愿意“联合国”的预算低一点，但范登堡代表那吝啬的共和党国会却大声叫好，阿门!"},{"type":"paragraph","text":"去年十二月，范登堡希望以一千一百万化在“联合国”身上；今天，他却准备以无从计量的数目去撑持一个反苏的政权。"},{"type":"paragraph","text":"今天，世界和平的希望只有一个，那就是“联合国”组织。希腊问题是一个世界性的问题，必须由“联合国”来解决。如果存在着一个土耳其问题的话，同样的是“联合国”全体会员国的事情。这才符合签订联合国大宪章的精神。"},{"type":"paragraph","text":"我们要求“联合国”，作为全盘计划中的一部份，为欧洲中东以及其他地区的复兴，建立起区域性的委员会来。供给复兴建设的基金是“世界银行”的目标。假如这个银行的现任总裁不乐于这样做的话，那末，应该让乐于这样做的人去当总裁。同时必须有充分的资金去支持这个银行。"},{"type":"paragraph","text":"人类的希望在“联合国”"},{"type":"paragraph","text":"我们要求“联合国”不是枝枝节节地，而是全面性地去面对安全问题。这就是说达达尼尔海峡，苏彝士运河，巴拿马运河的国际共管；这就是说必须世界裁军，原子能世界共管。这也就是说，要有反对侵略行为的真正保证，同时又有充分的条件可以进行和平的演进。"},{"type":"paragraph","text":"让我们为“联合国”承担起实现这些任务所必须完成的事情吧。"},{"type":"paragraph","text":"如果“联合国”没有经历过考验，我们来考验它。"},{"type":"paragraph","text":"如果“联合国”缺乏支持的力量，我们来支持它。"},{"type":"paragraph","text":"如果“联合国”是薄弱的，我们来加强它。"},{"type":"paragraph","text":"谁都不会相信，“联合国”可以成为万能，一下子就可以解决一切的问题。"},{"type":"paragraph","text":"耐心和努力不会使我们万事解决，但是必然将有助于塑造一个比过去任何时候更为美好的世界。"},{"type":"paragraph","text":"如果我们违背了这条路线，“联合国”将成废物，人类的希望必然毁灭；迟早之间，杜鲁门无附件援助反苏政府的方案势必造成全世界联合起来反对美国，同时造成美国内部的大分裂。"},{"type":"paragraph","text":"杜鲁门方案必然地招致全世界反对美国在我们自己的指挥之下，自由——无数美国人曾经为了它献出了生命——成了反动派的幌子。一旦我们给了希腊土耳其反民主政府的条件的贷款，在“自由”的名目之下，每一个法西斯独裁者心里都有数了，他们晓得在我们的银行里存着他的一份存款。今天是希腊土耳其；明天，恐怕就是裴伦和蒋××了。我们的银行供给他们金元，我们的兵工厂供给他们武器，等到连这些都不够时，就要我们的人民供出他们的儿子了!"},{"type":"paragraph","text":"杜鲁门主义招致美国分裂"},{"type":"paragraph","text":"杜鲁门方案必然地招致美国人的大分裂。这，将严重地威胁着美国一切有价值的信念。偏执横行，猜疑丛生。社会上最忠诚正直的人们遭受凌辱。总统的号令制造了一本公务员手册，从村邮局的门丁到内阁的阁员，都得受到调查，考验，监视，和鉴定。他们的过去和现在，以及邻居们的闲谈聊天都必须登记在案。除此以外，更多的美国人将遭到迫害。"},{"type":"paragraph","text":"偏执底贪婪是无止境的。假如任随它这样发展下去，什么人将成为它所惩罚的对象呢!那就是每一个阅读“邪”书的美国人，每一个“思想不正”的美国人，每一个要求自由的美国人，每一个争取民主权利的美国人，每一个呼吁天下一家的美国人，每一个信仰威尔基的美国人，以致于每一个拥护罗斯福的美国人。只有那和偏执成为一体的人们才能通过这一关。在国外形成仇恨与冲突，在国内形成仇恨与恐怖，这将是“杜鲁门主义”的两大后果；而一个强有力的“联合国”组织却能带来和平。我们究竟选择哪一个呢?——美国必须抉择，世界在企望着美国的人民!"},{"type":"paragraph","text":"拥护罗斯福理想的千百万人们到那里去了?我们伟大传统的继承人到那里去了?由于忧郁和混乱，许多美国人放弃了政治行动。现在，他们必须回来!他们的祖国正需要他们!现在，所有党派的美国人，一切不同宗教信仰的美国人，一切不同思想主义的美国人，必须汇成一个伟大的声音:要求和平与自由!"},{"type":"paragraph","text":"美国是我们的国家，因为我们热爱美国，因为我们需要在一个自由和平世界里生存的一个自由和平的美国，我们高声地呼吁:"},{"type":"paragraph","text":"反对帝国主义的冒险行为!拥护“联合国”!"},{"type":"paragraph","text":"我们愿用亿万哺救饥民，不以分文武装暴君!"},{"type":"paragraph","text":"打倒一切偏执和顽固!回到先烈的信念去!"},{"type":"paragraph","text":"(公彥译)"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1947\\04\\474p041501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>华莱士速写像</FONT>"}]}