{"id":147740,"date":[{"year":1947,"month":4,"day":25}],"page":"8","source":"","region":"","masthead":"","special_issue":"新教育","column":"","genre":"","count":"2339","ytitle":"","mtitle":"教育和人心","ftitle":"","authors":["林筱梅"],"text":[{"type":"paragraph","text":"林筱梅"},{"type":"paragraph","text":"前天在一个集会上听到一位朋友发了一段高论，要义是慨叹于现在的世道，所以糟到如此，是由于人心太坏，人心坏到这部田地，任何主义任何政党都挽救不了，唯一的办法是教育，只有教育才能挽回人心，人心好了，一切自然不成问题。他说到这里，忽然戏剧性的拍了一下我的肩膀说:“所以啰，你们教育家的责任真是重得很啊!”他这一拍，真使我诚惶诚恐，糊涂了大半天。"},{"type":"paragraph","text":"作为一个教书匠，我自然不能说教育毫无用处，如其一无用处，我为什么一定要吃这碗馊饭?在今天，“说书先生”起码比“教书先生”就强多了。说教育的效用很大么，那实在也无可凭信。莫非就賸得挽救人心这一点了么?我心里在这么狐疑着。"},{"type":"paragraph","text":"教育救国，教育万能一类高调，近几年来已经不听人提起了。这些见解，略加分析，我们便可知道其实是一种“将欲抑之，必先扬之”的说法，俗话说，举得愈高，跌得愈重。说教育万能，可以救国，事实证明教育既非万能，也不能救国，于是便不能不承认教育是已经“破产”，毫无用处。教育挽救人心说也是这类花枪之一种。"},{"type":"paragraph","text":"要教育员起挽救人心的责任，先得弄清楚，人心的坏是否由于没有教育或者教育不良。如其坏人心是从坏教育来，此外别无比教育更为重要的来源，那要挽回人心，便非责成教育不可。如其人心之坏，别有主要的来源，那教育便无法担负这个不现实的责任。"},{"type":"paragraph","text":"我们决不讳言今天教育的无能空疏，牠不能够起为民先锋移风易俗的作用，但要说今天的人心是学校弄坏的，那我们也得叫撞天屈。谢天谢地，由于种种关系，党化教育没有全部实现，到今天，连表面上理论上都得收卷起来，所以，就目的论，教育还不可能成为指挥如意的魔棍；就程度论，教育恁什么也教不出今天社会上那一堆肮脏黑暗来。相反的，在已经不存希望的学校里，由于中国青年的优秀传统，就像冷锅里爆出热栗子来一样，还出现了无数为国家留体统，为民族扬正气的事实。今天人心之坏，恐怕另有原因。"},{"type":"paragraph","text":"教育以外的第一主因是政治。政者，正也。“上行下效”“草上之风必伛”“行已不正，何以令人”一类观念已经成了民族思想的骨干。过着长时国的农业经济生活，中国老百姓自然而然的有一套顺从长老的想法，此所以一家人家有贤父兄便易有佳子弟，一个地方有循吏便易有良民。我们暂且不必来批判这样的民族观念，以这样的事实为出发点来审察现状，我们便可以明了何以今天社会上恶化(强凶霸道，死皮活赖，黑白颠倒，得寸进尺，欺善凌弱一类作风)腐化(贪污，糜烂，虚伪，甘于下流一类作风)的风气在那里这样急剧的蔓延开去。一句话，全是受了政治的影响，所谓人心就是政情的一面明镜。"},{"type":"paragraph","text":"教育以外的第二主因是经济。有着合理的生命，便自有道德的生活。在今天，要维持一条苦命，除掉少数人外。几乎非取非分之财，为非分之事不可。整个社会经济是顺着工业不如商业，商业不如囤积，囤积不如劫夺这么一条轨道走，顺着走的路路皆通，不顺着走的处处碰壁。几乎一切欣欣向荣的经济活动都以掠夺为其本质。一个民族的经济生活如此，人心怎么不要坏呢?"},{"type":"paragraph","text":"这种政治的经济的力量是教育所能控制得了的么?谈都谈不到。这种凶恶无比的力量正在努力控制教育呢，教育不能替这些万恶不赦的力量背过错，同时也无法负担起超出它范围以外的职责来。"},{"type":"paragraph","text":"这不是最清楚不过的事么?在学校里，你想完成一件对青年德性有益的工作，做着做着，你就会碰到不可推翻的阻力，这种阻力的来源不是别的，就是上面所提的万恶的政治和经济力量。就算你能够闭门造车，帮青年培养了皎洁的品格，但车子一开驶出校门，马上就发见和车轮全不配合的种种歪斜的路轨。几年的谆谆教诲往往抵不得一夕的利诱威胁。怪青年么?怪不得。在方框子里边作圆形，本来是件难事。"},{"type":"paragraph","text":"人心坏这一句话还需要进一步的分析。人心怎样算好?琐琐碎碎不提，在中国人的立场，今天能有这么一种想头，促使我们的国家走上民主，和平，团结，独立，富强的路子，这应该算是好人心。有了这样“公”的“好”，自然会发展“私”的好。也许有人还要追问民主和平一类字眼的具体诠释，那不必我们另作文章，有政协的文件在，这个文件里的原则和精神就是今天中国人好心眼儿的标准。合此是好，离此是坏。既有这样彰明的准则，那么我们得问:是谁的心不好?老百姓的心一直向着这一边，从来没有坏过，坏是坏在一批破坏政协的主犯和从犯，他们不仅是自己心眼儿坏，而且还拉人下水，把别人也带坏。这些人是坏的，真正老百姓的心可并没有坏。换言之，也就是，一方面指出了人心坏，另一方面必须指出民心并没有坏，中国人民的心真是大好了!"},{"type":"paragraph","text":"唯其民心不坏，我们便可以看出挽救人心的真正作法，用孙中山先生的话说，便是“唤起民众”。“唤起”可以说是一种教育的努力，“唤起民众”就是加强和发挥民心的影响和作用。老百姓起来的时候就是人心得救的时候。民心一直被隐蔽了，歪曲了，甚至诬蔑了，人心便一直挽救不过来。"},{"type":"paragraph","text":"陶行知先生生前有一句名言，叫作“政治就是教育”。这句短短的话里有着无限的精义。我们在上文已经提到人心的政治原因。把学校的范围放宽出去，假想一个政治区域是一个学校，里面的老百姓好比学生，政治上负责任的人好比教职员，教职员肯以身作则，处处顾到学生的利益，使学生能够安心学习和生活，在这样情况之下，学生的心决不会坏，也就是，人民的心决不会坏。此所以，好的政治是最深刻最普遍的好教育。"},{"type":"paragraph","text":"我们认为人心坏这句话说得拢统，民心一点也没有坏，唤起民心，世道自然为之一新。今天人心之坏，显然是受了政治和经济的恶影响。从这样话里，我们可以得出教育和人心关系的比较准确的结论，从而也可以知道教育对于挽回人心的努力的方向。"},{"type":"paragraph","text":"写毕读到联合社电讯，何应饮在美拟订一制止内战的计划，要点是主张重振道德，争取民心。看来，挽救人心一类的卖买，连“惯以子弹解决纠纷”的将军们也看中了，人心，人心!想不到你竟有这么大出风头的一天!又记"}]}