{"id":147746,"date":[{"year":1947,"month":4,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1570","ytitle":"","mtitle":"民盟昨招待新闻界 发表对政府改组的意见 希望停止内战保障人权","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　中国民主同盟昨日下午二时假八仙桥青年会招待中国记者，下午同时在同一地点招待外国记者。招待会由罗隆基主持，沈钧儒，黄炎培，章伯钧等出席，除发表书面之“时局宣言”外，并口头答复各项询问。宣言要旨在指明目前改组之政府，并非依据政协程序及精神而改组者，也非促进和平，实行民主之政府，不过是“国民党领导而民青两党参加的共同负责与共产党作战之政府而已”。惟对目前政府也寄予三项期望，即停止内战，恢复和平及切实保障人权与勿利用外资互相屠杀是也。宣言中且有对政府之严重抗议，因政府“无端逮捕民盟领袖及盟员如杜斌承，骆宾基，王菊人”等，虽经要求，并未释放。最后宣言中“公开指摘美国杜鲁门总统的国际反共政策为幼稚，为愚笨。”并称“他为人类进化的反动。”民盟对华莱士之见解与主张则甚钦仰与同情。(宣言全文见另条)"},{"type":"paragraph","text":"答复询问时有数项极为重要"},{"type":"paragraph","text":"问:民盟既不承认“国大”通过之宪法，为何又要要求宪法保障?"},{"type":"paragraph","text":"答:在欧美，人民也永远有批评宪法的权利，何况民盟历次宣言中对“国大宪法”之声明，均为保留发言权，并未主张推翻；同时，保障人权是现代政府之基本义务，即使如今日法国之戴高乐，他根本不承认今日的法国宪法，法政府也并没有不保障他。"},{"type":"paragraph","text":"问:民盟既不参加普选，但盟员中有以社会地位当选者如何"},{"type":"paragraph","text":"答:以个人身份当选，只要不是代表民盟，当然可以。"},{"type":"paragraph","text":"问:然则，民盟北方负责人之一的胡海门参加政府后，何以解除其职务?"},{"type":"paragraph","text":"答:胡海门并非人民选举出来的，而且他是代表另外一个党派参加政府，不能为例。"},{"type":"paragraph","text":"问:民盟反对用武力，是否恢复交通也不用武力?"},{"type":"paragraph","text":"答:恢复交通当然可以不用武力，去年所定恢复交通的各项办法不正是没有用武力吗?实际上，打仗并不是为了恢复交通，交通也决不能靠打仗来恢复，这完全是政治问题未得解决的缘故"},{"type":"paragraph","text":"问:民盟主张保障人权，但对于中共党员中有企图破坏社会秩序者是否亦应保障?"},{"type":"paragraph","text":"答:这首先应该问政府对中共的态度到底如何而定，倘使政府公开宣布中共党员为不合法，不像现在这样国府委员中还替中共保留九个位子，那当然另当别论，但即使这样，逮捕也应该合法，也应该有确实证据，不能随便抓人，抓去后硬要人家填写是共产党，一样是不合法的，而且，对付中共党员也不该用军法，而应诉诸法院，提审法一样合用于中共人员。"},{"type":"paragraph","text":"问:民盟宣言中有:“相信任何主义，不是金钱武力所可消灭”，今日的法西斯主义者被打倒了，不是也非金钱武力之功?"},{"type":"paragraph","text":"答:我们根本不能认为法西斯主义已被消灭，西班牙只是一个典型的例子，其他各地都隐伏着法西斯主义，说不定法西斯就会从中国抬头，同时，德义日等法西斯主义国家之被打倒，正是民主主义的胜利。总之，主义是思想，思想只有用思想代替，金钱武力解决不了问题。"},{"type":"paragraph","text":"问:各政党有各政党的主义，民盟的主义是什么?"},{"type":"paragraph","text":"答:是民主主义。"},{"type":"paragraph","text":"问:是那一个类型的民主主义?资本主义的?共产主义的?或者是中产阶级的?"},{"type":"paragraph","text":"答:“民主”一词，历来解释便不同，民盟是那一类型的民主也非一句话可以说完，这可参考民盟的政纲政策，但民盟认为:民主是容许大家来讨论，民主是以人为目的，而非以人为手段"},{"type":"paragraph","text":"问:民盟人员被政府逮捕者除杜斌丞等外，还有别人否?"},{"type":"paragraph","text":"答:这还没有具体报告，只是知道与骆宾基同时被捕者有六人，与杜斌丞，王菊人同时被捕者有二百人，西安一共捕去两千人，他们之中有没有盟员及有多少盟员不晓得，因为杜，王二人是负责人，现在被捕了。同时，西安共有盟员七千人，一时无从调查。"},{"type":"paragraph","text":"问:中共在重庆之财产接管如何?"},{"type":"paragraph","text":"答:根本未接管，因重庆中共财产最多，政府回信民盟说:新华日报等已拨给慈善机关使用，除全部印刷器材及房屋家具外，还有白米一百五十石，煤四十吨，猪数十头。"},{"type":"paragraph","text":"问:民盟既不参加普选，做甚么事?是不是开开记者招待会便算了?"},{"type":"paragraph","text":"答:开记者招待会也是大事之一。除此外，盟务的整理及发展也很重要，批评及监督政府都是工作。"}]}