{"id":147938,"date":[{"year":1947,"month":4,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"社评","genre":"","count":"1719","ytitle":"","mtitle":"棉纱统制必须放弃","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"在本月初开始的这次物价涨风中，棉纱上涨之剧，超越了其他民生必需品而雄踞首座，在短短两旬开，几已涨达一倍。有关民“衣”的纱价如此暴涨，主管当局自然是深表关切的，于是在发表安定人心的谈话之后，接运来了两项对策。"},{"type":"paragraph","text":"行政院于廿二日决定平抑纱布价格办法三项:(一)棉纱布匹报关转口，或交铁路转运者，须经纺织事业管理委员会核给许可证；(二)纺织事业管理委员会核给许可证，应按照管制纱布南运办法办理；(三)东北广东需用纱布，由院令经济部转饬中纺公司尅口赶运，充分供应。"},{"type":"paragraph","text":"继限制纱布转口之后，上海市政当局又于廿四日限令纱业公会，凡棉纱成交后，存栈时期不能过一个半月，在三月十五日前成交的棉纱，现尚存栈者，限月底前处理，否则政府将以原价购回。"},{"type":"paragraph","text":"这两项办法公布后，纱价果然回挫了些，廿支特双马已跌至五百六十万，四十二支蓝凤也跌近一千二百万，棉布也已止涨转疲，似乎头痛医头的治标办法，暂时收到了一些效果。"},{"type":"paragraph","text":"可是，纱布价格会就此能平抑下去么?我们的看法是否定的。"},{"type":"paragraph","text":"此次纱布之暴涨，其基本原因自然由于纱布的供求不能平衡，而纱布供求之所以不能平衡，除军布的大量需求以外，即是因为纱布原料的棉花的供应日益匮乏。国内纱厂所需原料，战后大部分仰给于外棉，而本年度首季外棉输入的限额，仅可购棉廿三万包，即此戋戋之数，犹赖花旗银行垫款四千万美元后外汇始有着落，其全部运华犹需相当时日，行总虽允供花二十万包，已运抵者也不过数万包，国棉虽可供应一部分，但主要棉产市场如新乡，彰德，石家庄等均正在炮火之下，无法运出。因此各纱厂所存原料日薄，即大如中纺，存棉尚不足百万担，不过敷三四个月之用，其他可想而知。于是在各厂竞购之下，原棉大涨，两旬国上海棉市约涨了百分之四十。棉涨，纱布焉得不涨?"},{"type":"paragraph","text":"而助长纱布涨风，使民衣问题愈趋严重的，现行的不合理的棉纱管制政策，应负最大责任。"},{"type":"paragraph","text":"自去年八月三十日上海国营民管纱厂施行棉纱联合配销以来，战后的棉纱统制即已开始。前后配销四期的成绩，虽纱价迄未能平抑，但因对复制业的配纱系通过公会，多少能根据生产厂的实际需要，所以对棉织品的生产尚无大碍，本年起改变办法，凡纺织厂以外棉为原料制成的纱布，须由纺管会收购半数，其余半数及以国棉为原料的纱布制品，厂商在市出售时须按照议价，不能超过；国时纺建也恢复在市场挂售纱布，其配个较市价稍低。"},{"type":"paragraph","text":"这办法施行之初，政府是宣称以所收购的棉纱向市抛售，以稳定纱价的。可是施行以来，纱价也仍未能稳定，如纺管会规定的收购棉纱价格，就已从一月份廿支纱每件一百九十七万五千元，递增到三月份的三百十五万元，自然议价也同时比例递增。"},{"type":"paragraph","text":"棉纱收价及议价之每月一调整，遇到生产成本有剧变之时，则限价即将阻碍棉纱之流通和生产，最近原棉暴涨后，前数日以一百三十五万一担花计算，每件纱的原料成本即需四百七十二万五千元，再加上工资，利息，燃料及杂费等项，每件纱的成本价格共需六百二十二万元。当局无视于纱厂的国际成本，仍将议价限定于三百七十万元，而在原棉方面又无法谋充分之供应，则纱厂自然就不愿按议价折本出售，唯有趋黑市一途了，否则便只能减产或开门。"},{"type":"paragraph","text":"同时纺建配纱，既不通过同业公会，又不根据复制业轻过周密调查所提出的实际需要量，完全依照自己率意订立的标准，对手帕，毛巾，被毯等业，竟不问规模大小，每次一律每厂配纱一件，于是这些配售不足额的复制业，为了生产需要，除求之黑市外无他途。复制业中有少配的，自然也就有多配的，而多配的便落得转售黑市以牟利。纱商业方面所配到的纱共数量也同样不合理，他们因此也无法调剂外埠的需要。"},{"type":"paragraph","text":"所以现行的棉纱管制政策，除使纺建每月有巨额嬴余。解缴国库外，对于生产者的民营纱厂和复制业固然有害而无益，对于一般消费者也无半点好处。"},{"type":"paragraph","text":"现在主管当局不从解决原棉恐慌的治本方面着想，也不从改善不良的管制政策方面着手，却以限制转口和限期出售存纱等变本加厉的管制，企图平抑纱布价格，完全是舍本逐末，不久将证明其不但徒劳无功，反而加深了棉纱问题的严重性。"},{"type":"paragraph","text":"因为限制转口将加速外埠纱价的上涨，并使走私盛行，而限期出售存纱也不易有效执行，反将刺激黑市。治本之道，除设法增加原棉供应外，必须立即放弃棉纱的种种统制，将配销平价等工作，全部交给同业公会去办。"}]}