{"id":762236,"date":[{"year":1987,"month":12,"day":21}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1564","ytitle":"","mtitle":"特字1号巨案","ftitle":"16　借花献佛","authors":["李中杰","丛耸","李谐"],"text":[{"type":"paragraph","text":"李中杰　丛耸　李谐"},{"type":"paragraph","text":"梁太明看了李巍写来的工作报告，对他这几天来的工作感到非常满意。根据李巍的要求，他马上安排人，突击审讯陶一雄。"},{"type":"paragraph","text":"陶一雄，二十七八岁年纪，他曾在国民党南京军官学校受过特种培训，有一套独特的侦察手段，很受其上司黄庸夫的赞赏。他为人狡猾，待人处世很有一套手法，尤其善于察言观色，随机应变。这几天，公安人员连续对他审讯，他的大脑很快就作出反应:是不是台湾方面已经来人了?他后悔前几天向审讯人员交待的问题太多了。尤其是那支白朗宁手枪，是万万不该交待的!如果来人接错了头，将来黄庸夫能饶恕自己吗?想到这里，他咬了咬牙，下决心不再向审讯人员交待任何问题。"},{"type":"paragraph","text":"这天中午，他又被带进审讯室，刚一进门，还没站定，审讯人员就声色俱厉地问道:“陶一雄，你想不想悔过自新?”"},{"type":"paragraph","text":"陶一雄仰着头，一句话也不说."},{"type":"paragraph","text":"审讯人员生气地将桌子一拍，大声喝道:“陶一雄，你为什么不回答我的问话?你想顽抗到底吗?”"},{"type":"paragraph","text":"陶一雄仍然不回答。"},{"type":"paragraph","text":"审讯一开始就出现了僵局，这是审讯人员预先没有估计到的。他们又变换了几个角度向他进攻，陶一雄还是不回答任何问题。审讯只好停止。"},{"type":"paragraph","text":"再说赵天民与“陶一雄”接上了头，就把玉峰茶庄作为他的联络点，开始了招兵买马的活动。"},{"type":"paragraph","text":"这一天，赵天民把陈锡章叫到他家里，正式委任他为济南支队队长，陈锡章一听，连连摆手说:“不行，不行，我不胜任，我不胜任!”"},{"type":"paragraph","text":"赵天民对陈锡章推心置腹地说:“陈老兄，实话对你说了吧，小弟在山东境内，人生地不熟，要完成重任，全靠你和陶一雄鼎力相助。以党国大局为重，你可千万不能拆小弟的台啊!”"},{"type":"paragraph","text":"陈锡章还是坚辞不受。他说:“我不是要拆你台，实是年纪大了，力不从心，我可以挂个参事衔，帮帮你出出主意，谋划谋划，这支队长的实职，难以从命。”"},{"type":"paragraph","text":"一看陈锡章硬是不肯接受，赵天民非常生气，但又不好发火，怕和陈锡章翻了脸，失去了这只臂膀。"},{"type":"paragraph","text":"正在这时，外面有人敲门，进来的是李巍。自从接上头以后，赵天民已把李巍当成自己人，前几天，就把李巍领到家里和那寡妇吴慧芳见了面。"},{"type":"paragraph","text":"赵天民一见李巍就高兴地说:“陶老兄，你来得正好，我正要去找你呢!”赵天民正想借机会巩固一下和“陶一雄”的关系，就吩咐吴慧芳说:“你赶快去弄几只菜，我请陶老弟、陈老兄喝两杯。”"},{"type":"paragraph","text":"酒菜很快送来了。四个人围着桌子入座，吴慧芳斟上酒。赵天民首先站起来，端起酒盅，说:“今天的酒菜虽不丰盛，但意义却很重大。这杯酒，一是庆贺我和一雄兄胜利会面，二是庆贺锡章兄走马上任济南支队长!”"},{"type":"paragraph","text":"陈锡章一听赵天民变着法子硬是让自己当队长，心里更加恼火，他坐在那里一动不动，连酒杯也不端。"},{"type":"paragraph","text":"赵天民没想到陈锡章会这样不给面子，他举着酒盅缩不回手，站在那里显得很尴尬，一时不知如何是好。"},{"type":"paragraph","text":"李巍一看这场面，心里明白了八九分。他笑嘻嘻地端起陈锡章的酒杯，双手递到陈锡章的手里，说:“好，那我就来个借花献佛，也庆贺陈兄荣任支队长!”陈锡章一见李巍亲自把酒递过来，不得不接了，他端着杯子站起来，说:“这支队长的重任，我——”"},{"type":"paragraph","text":"李巍没等陈锡章接着说下去，就打断他的话说:“这支队长的担子确实很重，但陈兄正值壮年，德高才大，区区小职何足挂齿，陈兄你就不要推辞了!来，我祝你马到成功!”说着乘赵天民不注意，递了眼色给陈锡章。陈锡章一看李巍的意思，是要他接受下来，就顺水推舟地说:“既然赵司令和参谋长都这么高看我陈某，那我就只好从命了!”"},{"type":"paragraph","text":"席间，赵天民向大家宣布，他即将到青岛去一趟。他在青岛还有个联系地点。并交代了几件事:一，他要陈锡章再去联络虚清老道，争取把他手下的人马编过来，成为济南支队的主力；二，他要陶一雄迅速将济南的潜伏人员组织起来；三，要想办法筹集活动经费，必要时可以派人化装抢劫，但不要在市区内，要到四外的县城去；四，留下陆文彪和金珊，协助陶一雄开展活动。"},{"type":"paragraph","text":"次日，赵天民就乘东去快车到青岛去了。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\12\\87CL021701.JPG\">"}]}