{"id":762245,"date":[{"year":1987,"month":12,"day":21}],"page":"3","source":"","region":"","masthead":"法庭内外","special_issue":"法庭内外","column":"大千世界","genre":"","count":"1507","ytitle":"","mtitle":"“洛雷亚桑”号二副失踪之谜","ftitle":"","authors":["罗连顺"],"text":[{"type":"paragraph","text":"罗连顺"},{"type":"paragraph","text":"“洛雷亚桑”号外轮二副突告失踪，船长、大副等人惊慌莫名。我公安部门和边防检查人员立即进行侦破，终于抓获了杀人灭尸的凶犯，他就是……"},{"type":"paragraph","text":"美洲S国万吨级“洛雷亚桑”号远洋货轮绕过了浪高涌急的好望角，战胜了印度洋上的强台风，穿过了险峻急流的马六甲海峡，于今年8月26日上午9时20分安抵我国南方M港，系泊在一个浮简上。"},{"type":"paragraph","text":"该港的边防、海关、外轮代理公司等部门组成的联检人员驾艇迅速登上“洛雷亚桑”号执行联检任务，联检完毕后，留下两名边防检查人员在轮执行监护任务。"},{"type":"paragraph","text":"忽然，船长托马斯、大副卫泽曼慌慌张张地跑来向我检查人员报告:“我船来贵港后，发现二副突然失踪，请检查官先生协助我们查找。”我边防检查人员觉得事关重大，一面向船方了解详情，一面迅速报告上级领导和有关司法公安部门。15分钟后，由司法公安和边防检查人员组成的6人联合调查组登上“洛雷亚桑”号轮，进行调查，只见卫泽曼哭丧着脸诉说道:“二副奎利安于昨天上半夜值班，其他船员看到过他，今晨零点下班后进入舱房睡觉。我们在办理联检时，以为他还未醒来，就帮他办理了登轮证。直至中午11时叫他吃饭时，才发现他不在自己舱房。所有舱房和角落都已看过，踪影全无。他是否私自登陆，也没有这个可能。”“我们非常焦急，请求贵国官员大力协助，侦破此案。”船长也焦虑不安地恳求。"},{"type":"paragraph","text":"我司法公安和边防检查人员听完他们的报告后，随同他们一起来到二副奎利安舱房勘察现场，发现盥洗室内和船舷甲板上有几点已擦拭过的血迹。经取样化验，血是B型的，血从人体流出至少已有16小时以上。船员们证实血型同二副相同。"},{"type":"paragraph","text":"据此，我联合调查组当即开会分析，认为:该轮是在上午9时20分进港的；而在此之前，该轮一直是在航行途中，它的航速每小时25海里。就是说，16小时之前“洛雷亚桑”号仍在400多海里以外的北部湾公海上航行。由此可以断定二副奎利安是在公海上失踪的，与我国毫无关系。根据现场侦察，极有可能是内部作案。血迹的延伸路线说明二副极有可能在被害后，遗体被罪犯抛入海中。"},{"type":"paragraph","text":"船长托马斯、大副卫泽曼等人听了我联合调查组的侦查和科学鉴定，勘察和推断，个个心服口服，不住地点头表示赞同。"},{"type":"paragraph","text":"在船长、大副的请求下，我联合调查组继续协助他们侦破此案。在对内部人员进行排查过程中，发现大胡子轮机员乌米·亨利神志恍惚，情绪反常，既不说话，又不登陆，独自在舱房里抽烟、喝酒。据了解，他在25日夜和二副是同班，两人平时工作中冲突颇多，裂痕较深，具有作案的时机和动因。联合调查组协同船长、大副等对乌米·亨利经过一昼夜的艰苦询问，终于使他不得不交代了犯罪事实:"},{"type":"paragraph","text":"“那是25日晚7时许，船正在北部湾公海上航行。当时夜幕降临，其他船员吃过晚饭后，都陆续进入游乐厅看电视录像。我与二副都在值班，平时我最恨的是他。这天他又老是盯着我，说我这也不行，那也不是，我气极了。当听他说要去舱房上厕，我即拿好鎯头，尾随其后，待机行动。当我听到放水的声音后，就蹑手蹑脚地溜进了盥洗室，看到他正低着头在洗脸，即用鎯头连续猛击他的后脑勺，他当即倒下。这时，我又怕又慌，趁无人之际，把尸体拖至甲板层，从右舷抛入海中……”"},{"type":"paragraph","text":"船长托马斯听了他的供认，怒不可遏，当场打了他两记耳光，骂道:“你干出这种丧心病狂的事，死有余辜。你害了我们大家，也玷污了我们‘洛雷亚桑’号轮!”"},{"type":"paragraph","text":"案情真相大白，船长电告S国驻京使馆。使馆派出代表，并请来了两名国际刑警，到M港后又一次勘查现场，取证核实无误。一行数人押着案犯乘国际客机飞赴S国。该轮在离开我国港口时，船长托马斯、大副卫泽曼等一行紧紧握住我边防检查人员的手，再三感谢我们的国际主义协作精神和高超的侦破技能。"}]}