{"id":762720,"date":[{"year":1987,"month":12,"day":28}],"page":"4","source":"","region":"","masthead":"文艺百家","special_issue":"文艺百家","column":"","genre":"","count":"6240","ytitle":"","mtitle":"西方影坛见闻录","ftitle":"——著名导演谢飞答本报记者徐春发问","authors":[],"text":[{"type":"paragraph","text":"北京电影学院副院长、著名中年导演谢飞，去年九月起赴美作访问学者，在美一年多时间里，他对以美国为主的西方电影的创作、理论研究、制片和发行制度等方面，作了较为深入的考察。本文是谢飞回国以后与记者的一次对话。"},{"type":"paragraph","text":"好莱坞电影仍是西方商业电影市场的主流。这种局面短期内不可能改变。美国以及整个西方影坛近两年来有较高社会价值和美学价值的影片不多。"},{"type":"paragraph","text":"记者:请谈谈以美国为主的目前西方电影创作的现状及其趋势。"},{"type":"paragraph","text":"谢飞:好吧，先从好莱坞谈起。这次我在好莱坞的所在地洛杉矶呆了一年。好莱坞电影已有七、八十年的历史，在三、四十年代的黄金时期，曾出现过很多在全世界很有影响的导演、演员和作品，取得过辉煌的成绩。近三十年来，电视有了巨大的发展，好莱坞电影的产量有所减少，影响有所削弱。但是，好莱坞电影在美国、欧洲、拉美、甚至包括东南亚的资本主义国家的电影市场上，仍然占着绝对的统治地位。看来，好莱坞电影在过去、现在和以后相当长的一段时间里，都还是西方商业电影市场的主流。"},{"type":"paragraph","text":"记者:好莱坞电影为什么会有这么大的神通呢?"},{"type":"paragraph","text":"谢飞:这的确是一个很值得我们研究的问题。我的看法是因为好莱坞电影具备两大优势。"},{"type":"paragraph","text":"第一，它们将现代科学技术发展的最新成果，应用到了电影制作中去。因此，好莱坞电影在技术上，始终在世界电影业中占据着领先的地位。他们追求影片的大制作，力求用最新的科学技术成果保证影片在声和色上最高的质量。追求那种在电视小屏幕或在其他国家的电影中看不到的非常壮丽、非常丰富、以及在加上电影特技以后，那种变化多端、简直难以想象的视觉效果。好莱坞现在的电影产量并不多。有些公司如环球公司，一年生产五部到十部影片，比我们现在的北影、上影都要少。尽管数量不多，但这些公司制作的影片，绝大部分都是超级制作的商业片，据介绍，这类影片的投资每部一般都要高达1500万美元。我们从《星球大战》和《大白鲨》等片中，可以看到他们这种追求所取得的效果。还有象拍《星球大战》的卢卡斯，赚了很多钱，于是就开了一个专门制作特技的“魔幻工厂”，这个厂里有一整套运用电子技术来拍摄各种各样特技镜头的设备和人员。美国以及西欧和其他一些国家的制片商，都慕名而来，请这个厂帮助设计和拍摄世界第一流的特技画面。这样，他们不仅赚了很多钱，同时又保持了在特技制作上的领先地位。我曾经到过法国和联邦德国的一些地方，发现他们拍摄影片一般制作成本也较低，在这方面，他们是无法与美国好莱坞的制片商相匹敌的。"},{"type":"paragraph","text":"记者:请谈谈好莱坞电影的第二个优势。"},{"type":"paragraph","text":"谢飞:这就是他们保持了商业电影、或者说是样式电影、类型电影的高技巧。从三、四十年代起，好莱坞就形成了各式各样的类型片，象我们熟知的西部片、恐怖片、匪特片、音乐歌舞片、喜剧片等等，这些样式片、类型片形成以后，几十年来经久不衰，不断地受到观众的欢迎。这里的一个重要原因，就是他们在编、导、演、摄、录、美等各个方面，将这些影片的样式技巧不断地完善，形成了一整套的学问。在美国每一个大学的电影系的课程中，在高级史论和技巧课的教学中，都有类型电影、样式电影的技巧分析和评论。我去美国以后的第一学期，我所在大学就在讲希区柯克，从希区柯克三十年代在英国的早期影片讲起，一直讲到他到了好莱坞以后的中后期作品，他怎样运用悬念技巧，一步一步来完善他的悬念电影，从而成为“悬念大师”的。我认为，好莱坞的类型片、样式片有着悠久的历史和高超的制作技巧。他们从来没有否定和割断这种技巧的历史，而是一代一代的人都在前人的基础上往前走。我这一年中，在好莱坞看了很多影片，大量影片从内容来看没什么社会价值，甚至是平庸或胡闹的，但样式、技巧都在水平线之上，制作水平很高超。编导想让你高兴、轻松，你就会感到高兴、轻松，想让你紧张，你就会从头到尾，感到提心呆胆，被它所吸引。"},{"type":"paragraph","text":"记者:请谈谈这些技巧在现代一些影片中的发展和运用。"},{"type":"paragraph","text":"谢飞:譬如科幻片。这二十多年来，美国的科幻电影很畅销，从《星球大战》到《ET》，每年都有大量这种片子，有些没什么意义，但它们的制作显示了编导想象力的丰富和具有的奇异光彩，制作手法逼真、好看，使得观众在那么聪明、那么智慧的情况下，仍然可以从影片中得到满足。而我们有些娱乐片，想象力不行，技巧也不怎么样，观众觉得编导还不如他，那怎么吸引观众呢?"},{"type":"paragraph","text":"记者:目前美国以及整个西方影坛在创作上有些什么值得注意的动向?"},{"type":"paragraph","text":"谢飞:最近两年，美国以及整个西方银幕有较高美学价值和社会价值的优秀影片不是很多，整个创作界处于一种比较平稳的状态。近几年美国以及西方世界在政治上比较稳定，因此，在社会政治思潮方面也就没有明显的集中点。这反映在电影上，就是未能形成一种有代表性的电影思潮。唯一较有社会意义的一种电影创作现象，就是描写侵越战争题材的影片。"},{"type":"paragraph","text":"除此以外，美国这两年在电影上并没有什么突出意义上的贡献。如除《野战排》外，今年获奥斯卡奖提名的另外四部影片，就艺术技巧而言，都是不错的，但从内容上看，都只是一般地表现爱情或人性。"},{"type":"paragraph","text":"记者:除了越战题材之外，还有什么值得注意的电影现象?"},{"type":"paragraph","text":"谢飞:还有一种现象，就是在美国和欧洲银幕上，反映人的精神变态和人性扭曲的影片非常多。这在我去了戛纳电影节和其他一些国家和地区，看了大量的影片以后得到的一个强烈印象。在这些片子中，表现的内容不外乎是同性恋、虐待狂、性变态等等。我曾经问过一些美国同行，为什么这类片子这么多?他们认为，由于这些年美国和西欧的政局比较平稳，一般人只关心自己的生活和怎么赚钱，再多就是在精神的不同追求方面的发展。我到了美国以后，的确无奇不有。象诸如同性恋、自杀等一些变态的事情到处可见。银幕上出现这类现象，一方面是他们精神苦闷的反映；另一方面，有些电影制作者也想利用这类题材，来吸引观众。例如，有一部影片叫《九周半》，就是描写一对男女在九周半时间中的同居生活，男主角是一个性虐待狂，整部影片就是表现这对男女间虐待与反虐待的变态心理。编导用了很多手段故意夸张这种东西，所以很卖座。又如今年曾在戛纳电影节上获处女作奖的影片《黑与白》，描写一个白人生活得百无聊赖，后偶然发现一个体育俱乐部里有一个黑人按摩师，他就让他按摩，他被他打啊、捏啊，感到很舒服。于是，就象吸了鸦片一样，周周要去，甚至天天要去。这个片子，据美国同行介绍，是表现一种被虐待狂。这个男子觉得一般的按摩满足不了他，他要按摩师捏他、打他，打得身上出血、受伤，一直到最后，这个黑人满足不了他的被虐的狂热，于是把他弄到一个大机器房里，将他杀死了。片子显然有点夸张，但我们至少可以了解西方在表现这类内容方面的一些情况。这个片子在法国得了奖，评价还很高，在美国，不少学校也推荐来放。"},{"type":"paragraph","text":"美国已经形成了很完整的电影市场体系，那里不仅有商业电影市场，而且还有艺术电影市场、录象电影市场等多种市场，并互为补充，反映了未来电影市场的丰富性和多样化趋势。"},{"type":"paragraph","text":"记者:最近，国内正在探讨电影体制改革问题。能否介绍一点有关美国电影市场以及发行渠道等方面的情况。"},{"type":"paragraph","text":"谢飞:我在美国一年多，深感美国电影市场的丰富性和未来电影市场的多样化趋势。我认为，它为我们今后电影市场的发展提供了可资借鉴的经验。"},{"type":"paragraph","text":"首先谈谈美国的商业电影市场。美国电影的商业收入在世界商业电影市场中所占的比例大约是70%至80%。这种以娱乐、赢利为目的的商业电影，很讲求适合观众特别是青年观众随着时代变化而不断变化的口味。因此，它被经济和票房的规律牢牢左右着。现在的美国，电影评论和电影理论是分家的。理论主要在大学课堂中讲。除了对类型电影传统的研究外，对商业电影的研究不是很多。评论则主要在一些有影响的报纸和电视台上进行。美国的几个主要电视台和电台，几乎每周都有著名的影评人评电影，而且往往是两个人，你说这部好，我说那部好，然后放这几部影片的片断，这两个人给影片打分。这种推荐，有很大的宣传广告性质，但他们的评论，一般还是较有见地的。一个评论员如果老说假话，或者常有明显的判断失误，他的声誉和地位就马上会掉下去，不会有人再看他的评论节目。总之，美国的电影评论既提高观众的鉴赏水平，同时也是为商业电影的发行作宣传。他们有一本叫《五光十色》的电影周刊，很厚的一本，里面有一张大表，把美国以及世界各地电影市场上每周上映的最卖座的几十部影片的情况，按次序排列，最卖座的是那一部，已经演了几周，收入了多少钱，现在在哪家影院上映，都要统计进去。经济上的这种详细信息，每周都要公布，不断地让观众和制片商知道。"},{"type":"paragraph","text":"记者:看来，美国的商业电影市场已经形成了一种很完整的体系。制片商就是根据这种市场的反馈机制提供的信息，不断地修订自己的制片计划，以迎合观众的口味，赚得更多的利润的。请谈谈除商业电影市场以外的市场。"},{"type":"paragraph","text":"谢飞:第二种市场是艺术片市场。这一点，我们过去了解不多，但实际上，在美国和西欧，这种市场已有了近二十年的历史。在美国一些主要城市，都有一家或几家放映艺术电影的影院。在洛杉矶，这样的影院就有6至7家。这些影院，专门放映新的或旧的美国或其它国家电影史上的经典作品。有些独立制片人拍的一些艺术片，没有商业价值，不可能象商业电影那样，在几十个影院上映，赚很多的钱，他就在这里找到了上映的地方。例如有一个影院，我曾去过多次，它每三个月排一次片目，每天两部影片，三个月中不重复一部电影。其中有经典作品的重映，也有如默片、法国新浪潮、意大利新现实主义、德国新电影、或者是费利尼、戈达尔和黑泽明这些名导演的专题。不仅如此，在他们那里，艺术电影还有不同于商业电影的独立的发行渠道。"},{"type":"paragraph","text":"记者:上海曾经有过探索电影院，专门放映探索性的艺术影片，但据说后来由于经济上的原因，发行上要赔本，搞不下去了。美国从事艺术片发行的商人是怎样看待这类问题的。"},{"type":"paragraph","text":"谢飞:我和他们探讨过这个问题。他们认为，商业电影和艺术电影，各有其不同的观众。商业电影，主要满足观众的娱乐需要，这种发行必然是大呼隆的，同时在几十家影院放映，总之，商业电影一般总在世界上作大量的广告宣传以后，作突击性的上演，它的收入一般在一周之中或一个月中见分晓，成功了，就是赚了，不成功，那以后再也不会赚了。"},{"type":"paragraph","text":"记者:是“一次性”买卖。"},{"type":"paragraph","text":"谢飞:对。如《大班》，投资2000万美元，但在美国的票房收入据说只有200万，很惨。它有一定的娱乐价值，但没有或很少社会价值和美学价值，所以，将来也不会有观众再看它。但是，艺术片不是这样，它往往有较高的思想价值和美学价值，那么，就会有一代一代的电影爱好者和电影工作者去研究它、欣赏它。制片者可以用五年、十年乃至是永远的发行来赚回他的制作成本。所以，他们的发行方式不是一次性交易。"},{"type":"paragraph","text":"如有一个美国影片商。二十多年来，大量的西欧和亚洲的艺术片，都是他买进来并在美国发行的。我看了他的收藏，其中有法国、意大利、联邦德国等许多艺术家的影片，都是由他首先在美国介绍的。我到了捷克，发现捷克也有这样的影院。我以为，有没有这样的影院，这是这个国家和地区的电影文化层次的一个标志。我们上海以前曾出现过探索电影院，我认为这是一种进步。可惜现在又不办了。希望有关方面对这一事物加以扶植和支持。"},{"type":"paragraph","text":"记者:据说，通过录象看电影，在美国已很普遍?"},{"type":"paragraph","text":"谢飞:这就是我要说的第三种市场，就是录象电影的市场。通过录象看电影，在现在的美国已是一种重要的、甚至是主要的看电影形式。随着科学技术的发展，录象机在美国家庭已经普及。去影院看电影，总不如租一个录象带回来放一放来得方便和随意。我注意了一下，在美国繁华的街头，都有录象带出租商店。通过录象看电影，这很可能是一种不可阻挡的发展趋势。美国的电影制片人对电影进入录象的重要性十分看重，视之为商业上的重要收入。随着这种趋势的发展，将最终改变我们对于电影的传统看法。电影将成为象图书馆中的图书一样可供随意借阅的知识工具。这在电影进入录象之前，是不可能想象的。我以为，我们现在也到了应该考虑这个问题的时候了，"},{"type":"paragraph","text":"第四个市场，就是学校和学术研究的市场。在美国图书馆的影象部、各大学图书馆、各个电影资料馆，每天都有着大量的不以赢利为目的的电影供应，供研究和教学之用。其中，有些是各国赠送的，但绝大部份是这些部门购进的。"},{"type":"paragraph","text":"记者:现在我们正在探讨电影体制改革问题。国外电影市场的情况，有些是反映了资本主义社会特点的，如他们的商业电影市场，完全是受票房支配的。我们则不同。我们不仅要尊重经济规律，同时又要讲究社会效益。但有些是反映了电影发展的客观规律的，如电影进入录象，以及艺术电影的独立发行渠道的建立等，这些，很值得探讨研究。"},{"type":"paragraph","text":"谢飞:现在我们只有一个电影的商业市场，这是很难适应电影发展的需要的。"},{"type":"paragraph","text":"中国电影目前还不具备进入国际商业电影市场的条件和能力，在这一点上不应存有太多的幻想，但我们可以而且应当设法进入国际艺术电影沙龙，以不断扩大中国电影在国际影坛的影响。"},{"type":"paragraph","text":"记者:前段时间，对中国电影如何进入国际影坛的问题，有些报刊展开过探讨。有些同志认为，中国电影不能仅仅满足于进入西方的艺术电影沙龙，而是要力争打入国际电影的商业市场。你对这个问题怎么看?"},{"type":"paragraph","text":"谢飞:我个人认为，这两者不是对立的。而且，据我观察，中国电影目前还不具备进入国际电影商业市场的能力。如前所述，西方的商业电影市场，基本上被美国好莱坞电影控制着。苏联、日本等一些电影制作水平很高的国家，也还未进入这个市场。这里的原因很复杂。我们在这一点上不应存有太多的幻想，而应首先考虑去如何站稳国内市场。我国有十亿多人口，占世界人口四分之一，这是我们电影主要的服务对象。现在，国内电影市场面临外国电影和电视剧的冲击，上座率普遍下降，如果我们不正视这一点，研究我们的电影如何去吸引国内观众，而去谈论占领国际电影市场，似乎不是上策。"},{"type":"paragraph","text":"但是，我们可以而且应该设法进入国际艺术电影沙龙。沙龙在这里并不是一个贬意词。在当今世界影坛上，沙龙电影或艺术电影，总是电影发展的一种前驱或先锋，在资本主义的商业社会中，有些有作为的艺术家在拍了一些商业片以后，仍然要拍一些艺术片，如斯皮尔伯格既拍《大白鲨》，也拍《紫色》，其道理就在于此。而且，中国电影进入国际艺术电影沙龙，使得国际影界对中国电影不断有新的认识，这对中国电影进入国际影坛的商业市场，反而可能起到一种促进作用。例如，日本黑泽明的《罗森门》获国际电影奖以后，全世界都开始关注这个国家的电影。印度的电影产量一直很多，但口碑不佳，自从出了大师级的导演雷伊(《阿普三部曲》的导演)以后，人们对印度的电影开始刮目相看。在美国大学的电影系里，都开有这个导演的课。"},{"type":"paragraph","text":"记者:要推进中国电影进入国际影坛的步伐，你认为还有什么值得注意的问题?"},{"type":"paragraph","text":"谢飞:中国电影还要设法进入国际上一些重要大学的课堂。日本等一些国家，经常无偿地向美国一些大学的图书馆、资料馆提供影片。在美国，不少大学中研究中国问题的科系，都很希望用电影来向学生介绍中国的文化、历史和传统。但是遗憾的是，我们至今还没有很有分量的影片进入这些课堂。在这方面，我们的目光应当放得远一点。现在在西方大学学习的学生，十年二十年以后，就是西方社会各界的栋梁，如果他们能够通过电影真切地了解中国的文化和历史，了解中国电影本身，那么，其意义将是不言而喻的。我们是否可以考虑，从三十年代以来我们摄制的影片中，挑选出一批较有代表性的影片，印制成16毫米拷贝，赠送给各个有名的大学，这虽然要花一点钱，但从长远看，这是很有意义的。听说中影公司准备做这方面的工作，这很令人高兴。"}]}