{"id":762816,"date":[{"year":1987,"month":12,"day":30}],"page":"3","source":"","region":"","masthead":"笔会·国际国内新闻","special_issue":"笔会","column":"拾美小札","genre":"","count":"1886","ytitle":"","mtitle":"美与宽容","ftitle":"","authors":["章培恒"],"text":[{"type":"paragraph","text":"章培恒"},{"type":"paragraph","text":"“美是什么?”拿这问题去向人请教，除非对方是美学家，否则很难得到明确的答案。但即便就是美学家，恐怕也难以回答得很圆满。然而，尽管在理论上对“美是什么”的问题弄不大清楚，在现实生活中人们却往往想在审美标准方面定于一尊。因而，当某些审美标准在一定范围内得到多数人的承认时，另一些人便会受到压力。比如吧，在相当长的一段时期里，穿着打扮以“朴素大方”(姑不论其对“大方”一词的理解是否确切)为美，倘若有一个女青年的穿戴接近于现在常见的时髦女郎，则不但在马路上会遇到无数特别的目光，在其工作单位里更会成为众矢之的，最后她自然只有在组织和同志们的帮助下改正错误完事。再比如吧，倘若有一个在大学文科工作的知识分子，竟然对某一幅世界名画不感兴趣，不觉得有什么美，也往往会在那个圈子里被目为缺乏审美能力，甚至成为笑柄。"},{"type":"paragraph","text":"在这两个事例中，前一个固然含有政治因素，但参与讨伐“妖形怪状”的人，有许多确是出于看不惯，别无政治上的意图；后一个更与政治全不相干。在这两件事中起作用的，主要还是审美标准。就前一事例说，那个女青年显然是在并非“朴素大方”的东西中感受到了美，从而选择了她以为美的衣饰；而那些以“朴素大方”为美的人却认为她在不符合他们的审美标准的事物中感受到美是错误的，把这种错误的感受见之于行动当然更是不可容忍的。至于后一个事例，则反映了人们的这样一种看法:在符合他们的审美标准的事物中，别人也应该感受到美，否则至少是低能。所以，那些人其实是自觉或不自觉地要以他们的审美标准来统一全民的审美活动。"},{"type":"paragraph","text":"直到现在，许多人还在作这样的努力。朦胧诗和现代派小说之所以在前些时候遭到某些人的严厉指责，就是因为指责者根据他们的审美标准，判定这些东西是不美的。而今天呢，有人却又在对别人之不能领略朦胧诗、现代派小说的美加以讥笑了。从表面上看来，这两部分人的态度似乎正好相反，实际上却都是想以自己的审美标准来统一别人的审美活动。"},{"type":"paragraph","text":"这种宏大的气魄当然很使人佩服，但象我这样平常的人，却总感到此事难以办成。按照我的体会，不要说用某一个审美标准来统一全民的审美活动，就是用来统一自己的审美活动，有时也未必能行。近年来，当我累得什么都不想做、甚至什么都不想想的时候，偶而在电视屏幕上看到昆曲，我会感到它很美；而在通常的情况下，则看不多久，那缓慢的节奏就使我不耐烦。我的这两种不同的感受，显然体现了两种不同的审美标准。而且，我的思想意识和审美能力大概不会由于疲劳与否而发生变化。所以，我也弄不清楚哪一种感受是因为我的思想意识不正确或审美能力低下而产生的。"},{"type":"paragraph","text":"我想，这倒不是我太缺少孔夫子所说“吾道一以贯之”的精神，而是一种正常的现象。"},{"type":"paragraph","text":"假定美是人的主观评价，那么，它就必然跟个人爱好联系在一起。马克思主义从来不主张个人爱好的一致，而且把个人爱好的变化当作是合理的事。所以，对于同一件事物，基于你的个人爱好认为是美的，基于我的个人爱好认为是不美的；甚至基于我平时的爱好认为是不美的，基于我今天的某种特殊爱好认为是美的，原都十分自然。"},{"type":"paragraph","text":"假定美是客观存在的，那么，根据马克思主义的原理，对立的两极是彼此渗透、不可分开的，因而任何事物都不可能只有美的成份而不包含丑的因素。一个美人，其五官四肢、身材肤发固然都很美，但其内部的脏腑呢?所以，在佛教徒看来，即使是美人的身体，也不过是盛着脓血和臭秽的皮囊。我们固然可以说佛教徒的看法是片面的，但所谓片面，不也就是抓住了事物的一个方面吗?因此，你从事物的这个方面出发认为它是美的，我从另一方面出发认为是不美的，甚至我今天着眼于这一方面而感到它是美的，明天又着眼于另一方面而感到它不美，也就是顺理成章的事了。也许有人会说:“我认为它美是抓住了它的主要方面，你认为它不美只是抓住了它的次要方面，我的认识比你正确。”然而，美的客观属性到底是什么，目前还没有一致的意见。被你作为美而抓住的，到底是否符合美的客观属性，还是个未知数，从而也就很难说你的认识是否比别人正确。"},{"type":"paragraph","text":"假定美是主客观的统一，那么事情就更棘手，因为这就同时面对着上述的两个问题了。"},{"type":"paragraph","text":"因此，在目前的情况下，要以自己的审美标准去统一别人的审美活动恐怕是不妥当的。在这领域内所要提倡的，倒是宽容的精神。别人所认为美的，只要不违反四项基本原则，今天的法律和道德，都应该加以尊重，即使我对它很不喜欢；我所认为美的，即使已经得到多数人的认同，但如有人不能领略，也决不应加以鄙视。什么时候养成了这种风气，我们的社会也就在社会主义民主的道路上大大前进了一步，因为民主之树本来就需要每个人在各方面加以灌溉和培育的。"}]}