{"id":762811,"date":[{"year":1987,"month":12,"day":30}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1603","ytitle":"","mtitle":"特字1号巨案","ftitle":"23　坐探","authors":["李中杰","丛耸","李谐"],"text":[{"type":"paragraph","text":"李中杰　丛耸　李谐"},{"type":"paragraph","text":"不一会儿，那店员手持药方从里屋走了过来，对陶一雄说:“先生，你这药没法配。”"},{"type":"paragraph","text":"陶一雄松了一口气，一把抢过药方，嘴里骂骂咧咧地走出了药店。他刚要往东走，从对面的茶庄里走出两个人。陶一雄把头上的毡帽往下拉了拉，刚想低着头过去，一转脸的功夫，猛然发现其中一个商人好象很面熟。他用手捂着半边脸，大着胆子往前靠了靠，两只眼斜着瞥了那个商人几眼。这一看，陶一雄惊得差一点叫了出来。原来那商人打扮的人，正是一个月前曾经亲自审讯过他的公安局的科长李巍。他赶紧把身子一缩，躲到旁边去了。"},{"type":"paragraph","text":"这时，天色已近黄昏，光线有点暗淡，加上陶一雄用半个毡帽遮着脸，所以李巍并没有发现他。陶一雄躲到一边，两眼紧盯着李巍。他见李巍把另外一个商人送到路口，就转身又进了茶庄。陶一雄等李巍进去以后，这才悄悄地走近茶庄。陶一雄不敢在此久待，但又不甘心就此离开，他四下瞧瞧，见茶庄的斜对面有一家卖馄饨的小铺，就走了进去。小铺里吃馄饨的人还不太多，陶一雄拣了个靠街的座位，要了一碗馄饨，一面吃，一面盯着斜对面的茶庄……"},{"type":"paragraph","text":"陶一雄连续偷偷地猫在馄饨店里已经窥测了两三天了。李巍化装的茶庄经理，引起了陶一雄的注意。他忽然想起当年黄庸夫安排他潜伏的时候，就曾要他开茶庄作掩护，莫不是李巍冒我陶一雄的名义，以开茶庄为幌子，与来人接头不成?想到这里，他又联想到李巍审讯他时，一再追问鸳鸯荷包，后来又追问白朗宁手枪，这都是接头暗号和物证啊!难道李巍已经用这些东西与人接上了头……"},{"type":"paragraph","text":"陶一雄想到这里，吓得出了一身冷汗，他想，要真是这样，可就坏了大事了!等黄庸夫回来、他能饶得了我吗?所以，他虽然知道躲在这馄饨铺里有极大危险，这里离茶庄只有十几米的距离，随时都有被李巍或其他公安人员发现的可能，但是为了挽回他的失败，他要冒着生命危险，守候在这里，等待接头。"},{"type":"paragraph","text":"终于，他见到了赵天民也几次进出茶庄。"},{"type":"paragraph","text":"这天，赵天民又从茶庄里走出来，陶一雄透过馄饨铺的玻璃窗，见赵天民已经走上大街，急忙走出了馄饨铺，远远地尾随着赵天民。陶一雄见赵天民拐到了馆驿街，急急忙忙窜进了一个黑漆大门。他赶紧三步并作两步走过去，看清了门牌是28号。他举手刚要敲门，猛然觉得后面有人，还没等他作出反应，就听后面有人喝道:“不许动!把手举起来!”"},{"type":"paragraph","text":"陶一雄缓缓地把手举起来，他脑子里很快想好了对策。他两手高高举着，猛地来了个急转身，持枪人猝不及防，陶一雄飞起一脚，把持枪人手里的枪给踢飞了。"},{"type":"paragraph","text":"他一个箭步窜进胡同口那个大门里去，那家院子里没有人，陶一雄连连翻过几道墙，从胡同西头拐向一条大马路，待后面的人赶上来，陶一雄已经无踪无影了。"},{"type":"paragraph","text":"原来，自从陶一雄越狱逃跑后，公安局已在赵天民、金珊、陆文彪、丁富贵的住屋周围，埋伏下了便衣侦察人员，今天这个便衣公安人员由于是个新手，缺乏经验，竟让陶一雄给逃跑了。"},{"type":"paragraph","text":"陶一雄逃跑后，没敢回喇叭花家，而是跑到十二马路一个叫钱二楞的家里。"},{"type":"paragraph","text":"这钱二楞也是一个潜特，他曾经在国民党军队干过营长，后来又调到特工队，是陶一雄手下的一名特工人员。"},{"type":"paragraph","text":"陶一雄满头大汗地跑进钱二楞的家，对钱二楞说:“我被公安局盯上了，刚才差一点让他们抓去，幸亏我手脚来得快，把他们甩掉了!”"},{"type":"paragraph","text":"钱二楞着急地问:“那下一步打算怎么办?”"},{"type":"paragraph","text":"陶一雄说:“我们得想法与一个人接上头。但我已被盯上了，不能再去了，明天你去试试看!”"},{"type":"paragraph","text":"钱二楞问:“那人住在哪里?”"},{"type":"paragraph","text":"陶一雄说:“馆驿街28号。”"},{"type":"paragraph","text":"钱二楞接着问道:“我怎么去接头?”"},{"type":"paragraph","text":"陶一雄沉思了半天说:“你去叫开门，他们要是问你找谁，你说黄老让我来送一对鸳鸯荷包给你们，不知你们要不要?他们要是一点不懂，根本不知谁是黄老，也不问什么鸳鸯荷包，那你就赶快离开。如果他们一听说黄老和鸳鸯荷包，追问你是谁，你就说是一个叫陶一雄的人叫你去的!他要问陶一雄在哪里，你说约个时间，约个地点就能见到他!”"},{"type":"paragraph","text":"钱二楞点了点头，把任务接受下来。陶一雄说:“你有办法给我弄支枪吗?”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\12\\87CU021501.JPG\">"}]}