{"id":198015,"date":[{"year":1950,"month":9,"day":24}],"page":"5","source":"“苏维埃妇女”","region":"","masthead":"","special_issue":"新妇女","column":"","genre":"","count":"1438","ytitle":"","mtitle":"幸福照耀着苏维埃人民","ftitle":"科瓦列娃告诉我们","authors":["玛丽娜·科瓦列娃","玛丽娜·科瓦列娃　修恒"],"text":[{"type":"paragraph","text":"亲爱的朋友:"},{"type":"paragraph","text":"我从苏维埃妇女反法西斯委员会那里，知道你很愿意和一位苏维埃妇女通讯；并且得知你颇倾心我们国家的戏剧和电影，以及演员们的生活与工作。同样的，我跟你写信也感到非常的愉快。我是个新进的电影女演员，我希望我的简单的故事，能够为你打开苏维埃艺术巨著的第一页——这部巨著是我们包括先进的、后进的全体演员们，用我们的创作力来写成的。"},{"type":"paragraph","text":"你可能会想我是一个幸福的女人；不，这幸福是同样照耀着每个苏维埃的人民的。我走的生活的路，也就是我们祖国亿万人民走的路；在这里，所有的工作都是一视同仁的尊贵——不论演员的、集体农庄庄员的、科学院院士的，与工厂里工人的工作。只有一件事是计较的，就是要能创造你的工作，要热爱你的工作。"},{"type":"paragraph","text":"当我还在中学七年级的时候，有一群电影导演来访我们，他们想来物色几个能在一部儿童教育片“七重天”中担任演员的女孩子。在其他被选同学中我也被邀到摄影场去，你能想像到那时我们是怎样的兴奋呵!我恰巧被选中他们需要的角色，饰一个少年先锋队员丹孃。露沙诺娃；那就是我的“银幕生涯”的开始，当那部片子摄成在放映的时候，我在莫斯科先锋宫参加了儿童电影剧团。"},{"type":"paragraph","text":"第二次在银幕上我担任“铁木耳及其伙伴”(今译为“小司令”)中的阿列，后来又在“小驼马中漏过脸。”"},{"type":"paragraph","text":"一九四一年春天，我已读完中十年课程，我有许多的事要做:预备毕业考试、跑摄影场，这些工作占去我很多的时间，这是很不容易的，但我下了决心要干着过去，我什么都做了，我胜利地完成摄影工作；校中的毕业考试也都及格，并且因成绩优异，获得升学免试的证明书。"},{"type":"paragraph","text":"那年的春天和初夏，我是多么的快乐呀，六月二十一日，我们集合在学校里举行了毕业典礼。我们的心中充满着无穷的希望，我们的祖国为我们开辟了这样多的辽阔而幸福的前程。我太快活了，那夜我兴奋得直到天明才睡去……。"},{"type":"paragraph","text":"第二天，时间是子夜，我醒来听见母亲在哭泣。"},{"type":"paragraph","text":"“起来，亲爱的玛丽娜，”她悲伤地说:“战争爆发了，德国法西斯强盗已开始向我们进攻……。”"},{"type":"paragraph","text":"我想就是这一刹那使我变成了一个大人。过后不久我就参加了一个战地剧团，我要竭尽我的绵力，通过我那未成熟的艺术与全国人民共同向可恨的敌人作斗争。"},{"type":"paragraph","text":"后来我进入了莫斯科艺术剧院的电影系，我熟悉了许多苏维埃人民英雄的性格，怀着这样的梦想:将他们望成了形象搬上舞台和银幕，最后我的梦想居然成了事实。去年夏天，我还在艺术剧院当演员，我在“攻克柏林”中担任了一个角色，也许你已经看到那张片子，而且记得那个娜泰夏。露米恩脱雪娃的女孩子。对了，那就是我要刻划的一个普通的苏维埃的女孩子。我自己的生活在我面前显得那么生动活泼，我用我自己一代的名义，写信给观众们，我演这个角色务求忠实逼真；由于全体演员的通力合作我获得了斯大林奖金无上的荣誉。"},{"type":"paragraph","text":"我一定要告诉你的，亲爱的朋友，从我做孩子的时代起，我就喜欢参加社会活动，我对四周的事物都感到兴趣，我研究着各色各样的人和他们的性格，而且时时想着我是伟大苏维埃人民集合体的一部分，我愿忠诚地献身于我们的党、我们的伟大的人民与我们爱戴的斯大林!"},{"type":"paragraph","text":"目前全世界的善良的人民，正为着争取和平，与战争挑拨者进行斗争，我想你一定也在和平当设委员会的斯德哥尔摩和平呼吁书上签了名，这是当前每个不愿残酷的新战争发生的妇女们最重要的中心任务。"},{"type":"paragraph","text":"写到这里，亲爱的朋友，我要打住了!请告诉我关于你的生活、工作、志趣和愿望。我会给你回信的。一九五○年六月莫斯科"},{"type":"paragraph","text":"(译自“苏维埃妇女”第四期七八月合刊)"}]}