{"id":198114,"date":[{"year":1950,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2264","ytitle":"","mtitle":"动物界发展简史","ftitle":"","authors":["李书导"],"text":[{"type":"paragraph","text":"李书导"},{"type":"paragraph","text":"动物界种类繁多，可大别为十大门。其中最原始的为“原生动物门”，身体由单一细胞所成，至多亦不过单细胞动物集合而成的群体而已。“海绵动物门”的原意是“多孔动物”，以体壁多孔得名，体壁中并具骨针，以为支持，成为这一门的特色之一。海绵是由许多有襟且具鞭毛的细胞和变形虫状细胞等集合而成，在形态上虽属多细胞，并已有显明的组织，但消化食物及分泌骨针，仍由各细胞分别完成，和单细胞动物无异。而且这种组织，也并没有集合为器官，所以连消化腔都还没有的。腔肠动物体壁由内外二胚层所成，已经有发达的消化腔，不过有口而无肛门，而且除此以外，身体内就没有第二个腔的存在。"},{"type":"paragraph","text":"从“扁形动物门”开始，动物的体壁已由三胚层所成。扁形动物，顾名思义是一种扁平的动物，和“腔肠动物门”一样的无环节、无体腔、无肛门，且多雌雄同体。“圆形动物门”和“扁形动物门”一样的无环节，并尚无真正的体腔，但身体作圆筒形，开始有肛门发生，并有多数雌雄不同体。从“环形动物门”起，动物界中开始有真正的体腔。在此以上，还有“輭体动物门”，以“外套膜”和富肌肉的“足”别于其他各门。“节肢动物门”是种类最多的一门，以“外骨骼”和“有节的肢”别于其他各门。“棘皮动物门”是一类辐射相称的动物，外皮生刺，全部生活于海水中。在进化过程中地位最高的是有脊索的“脊索动物门”，我们日常生活中最常见的“脊椎动物”，就是这一门中最高等的一部分，又分“鱼”、“两楼”、“爬虫”、“鸟”和“哺乳”等数纲。像我们人类即属于“哺乳纲”的“灵长目”。"},{"type":"paragraph","text":"上述这十门动物，可能由同一的祖先演变而来，但因受环境影响，形态上已起了极大的变化，中间的血统关系已大半无从追寻了。所以现在一切进化系统的学说，大都是揣测之辞。不过对于动物界发源于“原生动物门”鞭毛虫的一点，大家差不多已众口一辞。他们以为“鞭毛虫纲”不但是全动物界发展的起点，即“原生动物门”的其他各纲，也可能都由此出发。多细胞动物中的低等种类，身体中大多保留着有鞭毛的细胞，可为由鞭毛虫纲发生的证据。而且在“鞭毛虫纲”中有一种群体叫做“原海绵虫”的，就由许多有襟的鞭毛细胞和变形虫状细胞所成，结构上和海绵极似，如说海绵由这种动物演变而来，也是相当可信的。不过动物学家大都认“海绵动物门”是动物发展系统中的一个旁枝，意思就是说比“海绵动物门”高等的“腔肠动物门”并非由“海绵动物门”发生，而直接由“原生动物门”出发的。"},{"type":"paragraph","text":"在追溯动物各门间系统的工作上，胚胎学供给了极多的线索，因为胚胎学上有一个定律，说动物个体在胚胎发育的过程中能照进化过程重演一遍。所以有许多动物虽已变得和祖先完全不像，还可以在胚胎发育的初期，找出他们的血统关系来。腔肠动物在生活史中大多经过多毛的“浮浪子”一个阶段，所以有人说它可能由一种“浮浪子”状的祖先发生。“扁形”和“圆形”两门动物，和“腔肠动物门”一个的无环节，并在构造上还有若干相类似的地方表示中间还存在着某种关系。“环形动物门”和“软体动物门”一个有环节，一个无环节，看起来相差很远；但两门中有许多种类，受精卵孵化所发生的幼虫，同为球形或椭圆形，团团生纤毛一团，在水中能自由游泳的“轮囊胚”，可见这两门可能同由一种“轮囊胚”状的祖先所发生。“节肢动物门”和“环形动物门”同具环节，但前省体腔充血，以气管呼吸，口器由肢所变，和后者不同。现在两门中间的过渡种类已经发见，这就是西藏等处所产的“栉蚕”，大小和为彷佛，体内消化、排泄等器官的排列，和生殖器官有纤毛的一点都和环形动物很像，但体腔充血，用气管呼吸并颚由肢变的一点上却是相近于节肢动物的。"},{"type":"paragraph","text":"“棘皮动物门”过去和“腔肠动物门”被人归在一起称为“辐射动物”，但后来发见棘皮动物在幼虫时代也是左右相称的。虽然有人以为这是幼虫时代为配合自由游泳的生活变成左右相称的，但大部分的动物学家都以为由左有相称的祖先所生，后来因放弃活动生活，才变成辐射相称的。有一种原始的脊索动物叫做“玉钩虫”，受精卵孵化即产生一种生毛、能自由游泳的幼虫，和棘皮动物的幼虫酷似，可知这两门可能由同一的祖先发生。这种原始的幼虫状动物，一方面演进为“棘皮动物门”；一方面演进为“玉钩虫”，再由“玉钩虫”经“海鞘”和“蛞蝓鱼”而达到“脊椎动物”。"},{"type":"paragraph","text":"“脊稚动物”各纲间的血统关系，大半由解剖学和古生物学上的研究而得，我们据这种研究，知道和“蛞蝓鱼”最近的是“八目鳗”所代表的“圆口目”，这是硬骨、鳃盖相颚都没有的一类动物。到鲨及黄貂鱼等代表的“板鳃目”中已有颚，到鲟鱼等代表的“硬鳞目”中已有鳃盖，并已有软骨和硬骨并存的种类。“硬骨目”似即由具硬骨的硬鳞类动物发生。“两楼纲”和“爬虫纲”可能由一种业已绝灭的“坚头类”动物发生，而“坚头类”似亦发源于“硬鳞目”。"},{"type":"paragraph","text":"“鸟纲”由“恐龙类”的爬虫而来，已得到古生物学上的证明。而“哺乳纲”动物则由“爬虫纲”中古代一类叫做“兽形类”的动动物演变而来。由此经过鸭嘴兽所代表的“单孔目”、袋鼠所代表的“有袋目”，就到了“有胎盘类”。“灵长目”中的狐猴之属，大抵系由鼹鼠和刺蝟等所代表的“食虫目”演变而来的。而有尾之“猴”和无尾之“猿”，再由孤猴一类动物中分出。"},{"type":"paragraph","text":"“动物”一歌系转载自“科学画报”十五卷十期，内中之“扁虫”、“圆虫”和“环虫”即“扁形势物门”等之简称，“兽类”即“哺乳纲”之简称。棘皮动物及玉钩虫，幼虫一图中粗黑线示主要的纤毛带。九月二十四日"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509p060601.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>动物"},{"type":"paragraph","text":"李书导词　陆华柏　曲</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>陆华柏</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509p060603.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>原海绵虫</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509p060604.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上:环形动物门古环虫类角<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509P0606AA.JPG\">之轮囊胚</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509p060605.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右:棘皮动物和玉鉤虫幼虫腹面观之比较</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509p060606.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>坚头颊</FONT>"}]}