{"id":198151,"date":[{"year":1950,"month":9,"day":26}],"page":"2","source":"沪市新闻处","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1631","ytitle":"","mtitle":"又一军统匪特巨案破获","ftitle":"主犯季如涛以下廿五名一举就逮　恶霸中统匪特吴苏今日枪决","authors":[],"text":[{"type":"paragraph","text":"【沪市新闻处讯】军统游匪金家让部“江南人民反共自卫军”所属“独立第四支队第一、第二大队”武装匪特一股，最近分批潜入本市，阴谋进行暗害活动，为市公安局迅速侦悉，已一举予以破获。该匪特案主犯伪“第一大队长”季如涛、“第二大队长”沈耀庭、“大队附”屠盛华、“中队长”杨凤来、孙荣林、叶愿章、“中队附”陈明德、张志高、“联络员”潘布春、“分队长”杨寿家及其他人犯季如彪、钱祥元、王汉林、陈理佑等廿五名，纷纷就逮。搜获二号匣枪及加拿大手枪三支、弹药廿二发，伪关防印章四颗、委派令十三件、训令二件，并缴出劫掠所得之赃物手表、金镯、钻戒、金条等贵重物品甚伙。"},{"type":"paragraph","text":"按匪“江南人民反共自卫军”所属“第四支队”匪特组织，自沪宁地区解放后，即在本市近郊，及南翔、嘉定、松江一带潜伏活动。本案逮获之“大队长”季如涛、沈耀庭等，均系反动派警察及汪伪汉奸特务出身。去年七八月间，即在嘉定乡间以“苏浙边区反共救国军纵队第三总队”番号，纠集人枪，发展匪特组织，妄图建立所谓“游击基地”，进行武装破坏活动。季匪等在嘉定潜伏活动期间，曾不断造谣惑众，破坏征粮，并唆使匪犯钱祥元等专事暗害我解放军同志及当地工作干部，先后在太仓公路等处抢去我解放军同志手枪二支，击伤工作干部多名。今年四月间，季匪等经诡密布置后，即率匪部携长短枪五支、榴弹一颗，赴嘉定彭莱镇刦去公粮八十余包。其后又纠集匪徒十余名，携长短武器七支，侵袭我嘉定徐行区区政府，当场击伤我区长一人，并刦去电话机一架、长短枪四支。今年五月间，该武装股匪遭嘉定人民武装部队围击清剿，各犯乃纷作鸟兽散，流窜城郊。季匪于潜逃途中，又杀害我嘉定区委干部王连生同志。最近，该匪等因在当地无法立脚，始辗转分批潜来本市，急欲寻找残匪联系，企图继续活动；并密辟本市大沪饭店、太平洋饭店房间，计议行刦本市唐山路三义里及十六铺某处未遂。最近季匪等复伪造信件，冒名送信，骗开本市同孚路同孚新村某号大门，将该户全家老幼驱禁一室，匪犯钱祥元、王汉林并将被害人双手反缚，施以毒打，逼令交出保险箱等锁钥。然后翻箱倒篋，肆意行刦。计掠得男女手表三只、各式金镯十一只、钻宝戒指十五只及金条、金元宝、派克钢笔等甚伙(缴获赃物经查明后，现已发还被害人，)行刦后，转至本市中国饭店另辟房间，瓜分赃物。市公安局对该股武装匪特在沪阴谋暗害活动情况，早已注意。案发后迅速布置干员，将主犯季如涛、沈耀庭等二十五名，全部缉擒归案。"},{"type":"paragraph","text":"市公安局现已对该匪特案件侦审终结。首要匪犯季如涛、钱祥元等十一名，在嘉定血案累累，系当地人民公敌，已移解嘉定县有关当局，严厉镇压。余犯屠盛华等十余名，业已移解本市人民法院，并提请惩处。"},{"type":"paragraph","text":"【沪市新闻处讯】本市人民法院将于今上午十时在该院监狱刑场执行枪决恶霸地主汉奸反革命武装匪特要犯吴苏一名。吴匪年五十六岁，原系宜兴乡间恶霸地主，曾收徒辈数百人，一九三五年加入“中统局”，任宜兴县“通讯员”及“调查员”。抗战初期，投靠日伪，任“自卫团长”等职，压迫人民，并曾杀害我新四军金壇县府科长林心平同志。日寇投降后，又摇身一变为“中统京沪区专员办公处苏州分区主任”，一直与人民为敌。本市解放前，又纠结匪徒周桂生等，率众百余来沪，为匪帮助战。本市解放之际，吴匪更与匪京沪杭警备司令部第四纵队司令张逸民密谋潜伏活动，并大发伪派令，令匪徒方志诚、段子馥、史盘生及徐经等潜返宜兴乡间活动、吴匪则潜伏本市，供给在乡匪徒大量武器，又阴谋伪造人民币，架设电台，更派李匪俊峰直接与匪方联系。后更妄图辟长荡湖、滆湖为活动区域，与吴匪平及徐匪永泰等分头下乡活动。不久吴匪再潜返本市，又网罗沈铭之、李森、张永锋、袁萍、于天庆、陈大远等匪众，令彼等潜往无锡一带，阴谋活动。事为我公安局侦悉，乃一举将吴匪等匪犯十名捕送法院审处。"},{"type":"paragraph","text":"本市人民法院经呈请军管会核准，将吴匪苏判处死刑，不得声请复核。余犯周桂生等九名均分别酌情处以一年至十年之徒刑。"}]}