{"id":198111,"date":[{"year":1950,"month":9,"day":25}],"page":"6","source":"","region":"","masthead":"","special_issue":"人民科学","column":"","genre":"","count":"2985","ytitle":"","mtitle":"巴夫洛夫的生平和事业","ftitle":"","authors":["K·M·巴可夫","宋桂煌"],"text":[{"type":"paragraph","text":"苏联　K·M·巴可夫院士作"},{"type":"paragraph","text":"宋桂煌　节译"},{"type":"paragraph","text":"伊凡·比特罗维奇·巴夫洛夫——一八四九年九月二十七日——生于利阿桑城。他的父母儿女众多，而他是排行第一。"},{"type":"paragraph","text":"一九四一年十一月六日为伟大的十月革命二十四周年纪念日，约瑟夫·斯大林——我们时代最伟大的科学家，同时又是苏联这只船的舵手——在这天的演说词中，曾经推称巴夫洛夫为伟大的俄罗斯民族的第一流代表人物之一。"},{"type":"paragraph","text":"十九世纪的整个六十年代中，俄国的进步思想都蓬勃着。在这一时期中，俄国的民族意识觉醒了。在文学和哲学上，革命的民主人士和开明人士相继出现，如贝林斯基、赫尔生、乔尼雪夫斯基、杜伯洛留波夫、贝沙里夫等都是。唯物哲学在俄国的发展，是和自然科学不可分割地相联系的。赛齐诺夫是俄国生理学之父，也属于俄国自然科学家的进步阵营里；他的大脑反射一书，出版于一八六三年，不但曾经引起科学界的特别注意，并且也轰动了一般的知识分子。"},{"type":"paragraph","text":"年轻的巴夫洛夫，起初是在一个神学校里读书，但是以为人类和动物的身体的构造是出于“神智”的作用的观念不能满足他。于是他退了学，转入圣彼得堡大学研究自然科学。他为了要在生理学上获得完备的教育，于毕业这个大学后，便升入军医学院进修。当他尚是一个学生的时候，他便在著名医生波特金的临床实验所中工作。在这里，他进行了他的关于喉部离心神经的著名研究。这个研究，证明了神经系统对于内部器官的营养影响。一八八三年，他将这个研究作为他的医药博士学位的论文，提了出来。这引起了科学界权威人士的赞许。"},{"type":"paragraph","text":"巴夫洛夫的工作的这一时期，为一种观念所支配，即谓:如果欲对于活的机能予以真正有效干涉，便须对于健全的及有疾患的机体的生理具有完备的知识，便须有实验的科学，否则为不可能之事。"},{"type":"paragraph","text":"当时科学界权威人士对于神经系统对于各种疾病的过程的强烈影响的观察，使得巴夫洛夫和波特金能够证实了后来称为“神经说”的富有成果的概念，而这个概念竟成了巴夫洛夫进一步研究的一个强有力的刺激。"},{"type":"paragraph","text":"实验医学研究所于一八九○年创立，其中设了许多不同的部门，巴夫洛夫被聘为生理学部主任。他担任此职，共历四十五年，始终不懈地致力于消化系统活动的研究，因为这是他一向爱好的一门学问。"},{"type":"paragraph","text":"在巴夫洛夫以前，科学家对于消化器官的机能，仅有一个含混的、不完备的观念。活的解剖是当时生理学研究上最占势力的方法。观察体内的器官，只限于已经不能动的、受过麻醉的动物。"},{"type":"paragraph","text":"当时虽然已经有了精巧的实验技能，但是生理活动上仍有许多要素为世人所不知；不但对于整个机体是如此，即对于其复杂的系统，例如消化系统，也是如此。"},{"type":"paragraph","text":"巴夫洛夫本是开明派的哲学的门徒，所以绝对反对上一世纪末年的流行观念；这些观念不是以庸俗的唯物论为根据，便是以活力论见解为根据。他主张，生理者必须就一个。完全而无损伤的个体研究高等动物或人类的机体的一切机能；各部分的机能，只有当其在机体中发生作用的时候，才能了解之。"},{"type":"paragraph","text":"在我看来，季米利耶席夫所说的综合生理学，便是诞生于此。"},{"type":"paragraph","text":"在技术上，巴夫洛夫曾经达到完满无缺的境界:他曾经根据一只狗子的大胃制造了一个小胃，一切血管和神经联结都照样保留。他即因为利用这样的一个小胃研究一只狗子，才把胃腺在常态状况之下作用的全部情形弄明白了。"},{"type":"paragraph","text":"这个“小胃”法，至今仍为世界各研究所所利用，来研究各种食品物质(即各种环境条件)对于腺体的影响。"},{"type":"paragraph","text":"巴夫洛夫研究一个完全的、健全的、活生生的动物的生理机能的新方法，引起了学术界严重的注意；这不仅是因为巴氏的技术神妙而已，并且也开辟了研究动物机体者的重大机会。"},{"type":"paragraph","text":"巴夫洛夫证明:一切大的胃腺都有分泌神经，即为分泌作用所控制的神经。同时，他又收取原状的天然胃液，并研究它们的物质成分和发酵成分——这在自然科学史上要算第一次。若说近代消化系统生理学是巴夫洛夫所首创，应非过言。"},{"type":"paragraph","text":"他把他的研究结果在实验医学研究所中讲给医学界人士听，并用精妙的实验来加以证明。后来不久(一八九七年)，他便把这些讲演印成了一个小册子，题名消化腺的作用；这书立时被译成了好几国的文字，因使它的著者成了伟大的科学家之一而名垂不朽。一九○四年，巴夫洛夫因他的关于消化系统生理学的工作而获得了诺贝尔奖金——这在当时是最崇高的国际奖赏。一九○七年，他被选任为俄国科学院的院士。"},{"type":"paragraph","text":"他在工作的第三时期内专心致力于高等神经构造——大脑皮质——的生理的研究。在二十世纪初年，高等神经系统生理学上虽然已经有了深切的研究，但是其时对于大脑机能的知识，仍然是很不完全的，并且是很不准确的。神经学和精神病学上所有的一切见解，都是以主观的、唯心论的心理学为根据的。"},{"type":"paragraph","text":"发现大脑的“真正生理”，并且从而发现一种关于高等神经活动的新科学，便是赖乎俄国生理学家巴夫洛夫。"},{"type":"paragraph","text":"反射的问题，起初是约在三百年以前由笛卡儿提出。但是反射反应的途径的研究，向来仅限于大脑下部的界限之内。大脑的高等神经器官活动，在从前被视为是一种精神现象巴夫洛夫明白地认识到，他欲证实任何种新的现象概念——这种概念的真正知识，当时尚为科学界所不知——将遭遇到的各种困难和必须从事的斗争。他乃从一种简单的事实开始研究。"},{"type":"paragraph","text":"当时生理学者们久已知道，分泌唾液是因口中有着食物而发生的一种反射反应。在狗子，必须见了食物或闻着食物的味道才发生唾液，但在人类，只须想及有滋味的食物，便可引起这种反应!!这种现象，科学家回来一律都以唯心论心理学的名词和概念来加以解释，而不以精确科学的名词和概念解释之。"},{"type":"paragraph","text":"巴夫洛夫决定确认心理的唾液分泌为一种反应，但是一种特殊的反应。"},{"type":"paragraph","text":"后来发见，当食物刺激在口中发生作用的时候，如果同时予以另一刺激，不论其刺激为何，总会因而成为唾腺的一个刺激力的。例如:如果对儿童反复进行喂食，而每次都使某种确定的声音或闪光伴随着发生，久而久之，则虽单有这种声音或闪光而无食物伴随着出现，也会引起唾腺的作用。声和光，本来是对于唾腺不相干的作用；至此，却成了特有的刺激。这便是在确定的实验条件之下出现的新反射的本体，因而称为一种“制约”反射。以巴夫洛夫的术语说来，一切的反射过程分为两种:一种是非制约反射，即一向知道的反射；一种是制约反射，即新发见的反射。"},{"type":"paragraph","text":"巴夫洛夫的学说，因为基本上是革命的，所以在沙皇时代是不能得到赞许的。他在十月革命以后的工作的规模，他的共同工作者的人数，他的实验所所得的基金和所有的设备，都和过去在沙皇政权下的设施不可同日而语。"},{"type":"paragraph","text":"这一类新发现的现象的基本特质，分别在各个实验所中加以研究。结果，发现制约反射的主要特质之一，便是它一日不感应特有的非制约刺激，它便消灭了。大自然曾经创造这种不可思议的禁制作用，以保证机体能够对它的环境中的各种变化作正确的、适宜的反应。"},{"type":"paragraph","text":"巴夫洛夫研究大脑皮质上分区感应刺激的结果，乃为大脑皮质发现了一种新的特质，那便是感觉器官的分析能力。心理学本有两个领域，即大脑和感觉器官；至此，却被巴夫洛夫将两者拉拢得更加接近了，而称呼感觉器官为分析器官。科学家们从此了解得激动和禁制这两种相反对的作用——实质上是性质相同——在大脑皮质上的作用力了。"},{"type":"paragraph","text":"这位伟大的自然科学家，当他于一九三六年二月二十七日屈服于肺炎而与世长辞的时候，年八十六岁。"},{"type":"paragraph","text":"自从他逝世以后，曾有许多研究工作者遵守他的遗言，去阐发他的思想。"},{"type":"paragraph","text":"巴夫洛夫具有广博的思想，异常的精勤、勇气，和热情，钻研的不懈意志，和对于他的国家和同胞的热爱——这些优点辉皇灿烂地毕集于他的一身。"}]}