{"id":198188,"date":[{"year":1950,"month":9,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3231","ytitle":"","mtitle":"青年指挥员刘子林","ftitle":"屡次担任突击队长，都圆满地完成任务!","authors":[],"text":[{"type":"paragraph","text":"人民解放军第二野战军某部三营副营长、青年指挥员刘子林，是在战斗中长大起来的。一九三七年抗日战争爆发，他在他的家乡平原省武安县参加八路军，那时他还是一个拾柴的娃娃，他的身体不比一枝步枪高。经过共产党的培养和艰苦斗，的锻炼，他很快的成长为一个坚强的人民战士。到一九四五年日本投降时，他已是一个二十一岁的年青共产党员，担任着太行二分区武装工作队的小队长。蒋匪军向解放区的进攻开始了，二分区武工队升为二十九团第九连，他升任该连副指导员，由于他的勇猛顽强，在战斗中他屡次担任突击队长，每次都圆满完成突击任务。不久，他被调任七十四团八连副连长(后升任连长)，立志把自己锻炼成为一个坚强的战斗指挥员。"},{"type":"paragraph","text":"一九四七年八月解放军南渡黄河，挺进蒋占区，在中原和敌人展开剧烈的斗争，第八连在每次战斗中的战绩都是出色的，刘子林的正确领导和正确指挥开始在实战中得到成绩。四七年九月河南伊川县东章屯战斗中，刘子林带领第八连突入敌人两个师防御的阵地，打退敌人的五次猛烈反扑，击毙敌人一百五十名。紧接着在伊川、伊阳间的唐沟战斗中，刘子林带伤担任突击队长，打死敌人一百多名后，圆满完成突击任务。四八年十一月部队攻打郑州，第八连在郑州以北的双板桥阻击北逃的敌人，击退敌四十军五个营兵力的五次猛扑，使兄弟部队得以全歼逃敌解放郑州。由于刘子林在战斗指挥中所表现的英勇机智，唐沟战斗后他被评为杀敌英雄，荣获旅(后来的师)的记功奖励，他开始以一个优秀的初级指导员而闻名全旅。"},{"type":"paragraph","text":"名震中外的淮海战役开始了，这对于参加该战役的部队是一次严重的考验。而刘子林带领的第八连是经得起这种考验的，在这次战役中第八连又一次创建了优异的战绩。战役的第一阶段，部队在宿县固镇以南阻击蒋匪李延年兵团北进，八连防守的是第一线最突出的阵地。敌人经过五个钟头的猛烈炮火轰击，然后两辆坦克掩护着数百名步兵向八连的阵地冲来。八连战士们在刘子林镇静的指挥下，不打枪也不声张，沉着的等待着敌人步兵的接近。坦克轰然地从八连的阵地上压过去，步兵已经接近到二十公尺左右，这时在刘子林的一声命令下，全连战士们的排子枪和手榴弹骤雨般向敌人打去，敌人留下大堆死尸向后溃退了，两辆坦克也慌忙转身溜走。一连打退敌人的三次冲锋后，后面送来的弹药接济不上，战士们的子弹和手榴弹眼看已消耗殆尽，而这时敌人又发起了再一次的冲锋。在这种紧急情况下，刘子林机智果断地发出了反冲锋的信号，战士们勇猛地跳出工事，用刺刀去迎接敌人。敌人在措手不及中被击退了，八连的阵地重新得到巩固。这样经过五天六夜的坚守，第八连胜利地完成了阻击任务，该连所在营由此得到旅的模范奖旗，刘子林再一次荣获旅的记功。"},{"type":"paragraph","text":"一九四九年四月解放军渡过长江，日夜兼程挺进浙赣线，追击南逃残敌。这时第八连担任的是全旅最前卫的任务。经过七昼夜的冒雨追赶，第八连到达江西德兴县兴龙坑岭，刘子林从老百姓的口里知道敌人就在前一面不远的山岭上，蒋匪一四三师终于在这里被追赶上了。兴龙坑岭的地形是险要的，两边是两座不可攀越的大山，两山中间是一条泥泞小路，而一座名叫双龙亭的长亭正卡在两山之间的小路上，断绝了通过小路迂回到高山上去的可能。敌一四三师控制着高山，把守着长亭，企图凭借这险要的地形来阻止一下解放军的猛追，使它可以得到片刻的喘息。刘子林派出一个排沿小路向长亭作试探性的攻击，但是很快便被敌人的密集火力打退下来了。面临着这种情况，刘子林进行了深沉的考虑。目前赶到这里来的，只有第八连孤单单一个连队，如果现在不发起攻击，等大部队来到时也许敌人早以跑掉；如果现在对敌攻击，一个连的兵力却又很难胜任。但是，敌人现在是处在溃败的情况下，如果一个连队能够坚决勇猛地插进敌人的心脏，占领要点，抓住敌人，大部队赶到后便可能把敌人全部歼灭。良好的战机是不允许放过的，这便是刘子林经过深沉考虑后所下的决心。"},{"type":"paragraph","text":"向连队进行了简短的动员和必要的作战布置，刘子林接着从连里选出了三名最精干的机枪射手，各带三挺轻机枪；又选出了三名精干的步枪兵，带上足够的手榴弹，这便是进攻敌人的突击部队。而直接带领这个突击部队，便是刘子林自己。因为一个富有经验的指挥员很明白，在完成艰巨的战斗任务中，突击部队将起着怎样重大的作用。"},{"type":"paragraph","text":"进攻开始了，七个人的突击队排成散兵行，躲过敌人从山头上横扫下来的稠密火力，一个个跃进到长亭附近，在一道小土岭后边隐蔽起来。刘子林一声口令发出后，一排手榴弹投到长亭门口爆炸了。在手榴弹的浓烟掩护下，七个人勇猛地向长亭扑去。按照刘子林预定的布置，三个人攻进长亭的前门，三个人插向长亭的后门，截断敌人逃跑的道路。敌人一个排的兵力被消灭在长亭里面，长亭被夺取下来了。"},{"type":"paragraph","text":"这时全连战士们都已跟进到长亭跟的。刘子林指挥二排顺小路去追击逃跑的敌人，指挥三排向右面山的敌人攻击。敌人的部署被打乱了，失去战斗力的敌人成群成群地缴了枪。不久以后七连和九连也已赶到，敌一四三师全部被歼灭，匪军的师长閻尚元也被俘虏。"},{"type":"paragraph","text":"一个成熟的战斗指挥员是知道怎样依据情况采取各种不同的战法的，双龙亭战斗刘子林以猛攻消灭了敌人在溃败中的一个师，而在另一次战斗(或不能称作战斗)，他又以一个班的兵力迫使一个师的敌人缴了械。这件事的经过是颇为曲折的。"},{"type":"paragraph","text":"当部队进军两广，追击企图向海南岛逃跑的白崇禧匪部时，刘子林已升任一二七团的三营副营长。一九四九年十一月，大军从高明一带出发，分数路向阳江挺进，三营走的是单另一条路。夜行军中刘子林带头前卫连走在前面。快要到达台山以西的那夫圩(镇)时，刘子林得到老百姓报告的情况，那夫圩驻有蒋匪广东保安第四师(部队误认为匪军该师已逃往阳江)。征得营长的同意后，刘子林带领一个连去偷摸敌人安置在那夫圩镇外的一个小哨(一个排兵力)，一枪未发地把敌人的一排哨兵全部缴了。从俘虏口里刘子林了解了敌人的全部详细情况，并且缴得了敌人当夜的口令。可是，困难的问题来了，三营和大部队不能马上联络得上，而一个营的兵力是很难把敌人一个师如数歼灭。这时营长从后面赶来了，刘子林向营长提出意见，他愿意带领一个班插到敌人的师部去，逼迫敌人的师长投降缴械。但是营长认为这样的行动太冒险。刘子林说:“我提出这个意见是经过考虑的，敌人的士气低落就使就使这次行动成功存在了很大的可能性。”这时团参谋长也同后卫连一起来到了，刘子林向参谋长重述了他的建议。团参谋长经过一再思考后说:“我觉得可以这样作，不过你要特别小心!”"},{"type":"paragraph","text":"刘子林的愿望达到了。他带领着一个班，每人携带的都是冲锋武器，在一个俘虏的指引下，接近了那夫圩的城门。刘子林命令战士们把帽子脱下，怕的是敌人的哨兵从帽花上看出破绽。哨兵发出的口令刘子林命令俘虏对答了(刘子林的北方口音怕被识破)，他们便顺利地进到城里。"},{"type":"paragraph","text":"敌人师部的大门在面前出现了。当门口的哨兵发问口令时，刘子林以预先约定的暗号对答一声“解放大军”，几个战士战士，冲进师部的大门，直扑楼上匪师长关中岳的房间。关中岳从梦中被惊醒过来，这时他和他的警卫员都已经被缴了械。于是在刘子林的手枪威逼下，关中岳在电话中召来了他的两个团长。经过刘子林对于时局的分析，和对于解放军俘虏政策的解释，最后匪师长和团长都答应愿意投降。第二天天明三营开进那夫圩，蒋匪广东保安第四师全部二千七百多人便都缴了枪。"},{"type":"paragraph","text":"刘子林，贫农的儿子，人民军队优秀的青年指挥员，从十三岁起，他便把自己的全部生命投向人民事业，投向为争取人民解放而进行的艰巨斗争。在十二年的战斗生活中，他参加了大小战斗二百五十次，身上曾负过(五次伤)由于他对于人民事业的英雄模范奖章。而经他苦心培养的第八连，已成为全师的模范连队，光荣立功两次；该连党的支部也成为全团的模范支部。但是，人民英雄是从来不知道骄傲自满的，刘子林在自己的鉴定书上写着:“我自到部队后，党对我的教育培养比父母还耐心周到，我在工作上却创造性不大，进步很小。我要努力学习，提高自己，为巩固胜利和建设新中国，把自己的全部力气用上!”"}]}