{"id":198365,"date":[{"year":1950,"month":9,"day":28}],"page":"5","source":"","region":"","masthead":"","special_issue":"文化广场","column":"","genre":"","count":"1844","ytitle":"","mtitle":"我们是这样订立个人学习计划的","ftitle":"","authors":["昌信"],"text":[{"type":"paragraph","text":"上海中学　昌信"},{"type":"paragraph","text":"这学期由于形势的胜利发展，我们有了比上学期更好的、开展新民主主义学习的条件。一开学，学校里就组织同学进行了三天关于“校委会、教导处、事务处及学生会工作计划”的讨论，“深入开展学习”的口号打进了每个同学的心里，在思想上更明确了本学期“师生团结、克服困难、改进教学，在原有基础上把新民主主义学习深入一步”的总方针、总任务。各科教师在第一堂课上也都首先把各门功课的学习目的、要求和方法讲个清楚，且与同学共同订了教学计划，使同学们的学习观点、态度更有了提高。因此同学们学习情绪也就很高，搞好学习的要求也显得很迫切。"},{"type":"paragraph","text":"这是好的现象，我们的级会干事研究了这个情况，认为必须进一步把它巩固起来，而要深入开展学习加强学习中的计划性是非常必要的。同时听取了部份同学的反映，确也有这样的要求，于是级会负责同学与级任导师交换了一下意见，在星期一的级会上正式向全班同学提出了订立个人学习计划的号召，并要求同学下去酝酿起来，作思想准备，并提出意见与疑问，隔三天正式进行。"},{"type":"paragraph","text":"基本上大部同学都是赞同的；但从来也没有这样做过，所以在思想上就存在了不少负担。会一散，都议论纷纷，积极关心的同学就是不知道怎样才能订得好，小部份消极调皮的同学却顾虑着‘订了计划以后行动要“受约束”、“不自由”啦，订了做不到怎么办呢?’于是“个人计划有啥订头，浪费时间”啦，“只要自己遵守公约制度不犯错误就行”啦，“何必要来一套官样文章，太形式”啦……都来了，虽经个别思想认识较高分析问题较清楚的同学耐心解释，但还是没有彻底解决这些同学的思想问题。这时，级长和小组长就把这些思想情况综合起来反映给级任导师，第三天级任导师就来作了一次深入的动员报告，明确的指出了订学习计划的意义及具体步骤，同学们的思想开始有了转变，认识到有计划有步骤的进行学习，非但不是浪费时间，而且经过科学的支配时间，防止学习中的忙乱现象，对于今后学习效果与质量的提高将大大有利；这样，同学们对这工作普遍重视起来了，下决心要把它搞成功。"},{"type":"paragraph","text":"思想上有了比较充分的准备之后，我们就正式开始进行。主要是根据上学期的期终品德总结中发现的优缺点，结合本学期深入开展学习的总任务，分成思想、学习、生活、五爱公德的培养等项，各人自己先写好，明确提出自己要“做到怎样，怎样完成。”然后带到小组中去进行讨论，征集同学意见再作补充而最后决定。为了正确的领导各组同学订好计划，全班各小组都推出一人成立示范小组创造经验，再由此同学把经验带回自己小组去领导同学展开讨论，大家都很认真、郑重，听过了别人的计划报告之后就积极提出自己的意见，互相补充，并作适当修正，有困难，都很诚恳的帮助解决，而且被提意见的同学也能虚心接受，因此，各组的讨论会一直在紧张、严肃、团结、活泼的空气中进行着；而且由于讨论时切实联系了实际，所以不但顺利的完成了各同学“个人学习计划”的订立，且还解决了许多思想问题，加强了团结。"},{"type":"paragraph","text":"这次订计划的过程中，我们也发现了几点不成熟的经验与体味，提出来供大家参考，并望指正:"},{"type":"paragraph","text":"(一)订了计划就要有非做不可的决心，老老实实，做得到就是做得到，做不到就是做不到，不要怕自己说的话不能兑现而先掘好防空壕，计划里满纸写上“在可能范围内做到……”“尽量避免……”等不切实际的词句，做不到时把责任都推卸在“客观原因”上，原谅自己，存在着对自己不负责任的错误思想。"},{"type":"paragraph","text":"(二)原谅自己的思想克服了，也要防止好高骛远的偏向，不要对自己要求过高，想一下子就做到怎样怎样是不可能的，必须把自己估计得足够，否则老是做不到自己就容易苦闷而消沉下去。"},{"type":"paragraph","text":"(三)订计划时要联系实际，写得具体，既要避免零零碎碎，也要避免空谈一套大道理，怎样去实行就无从下手。应根据自己情况着重提出自己要克服那些主要的、容易犯的缺点，怎样来克服。"},{"type":"paragraph","text":"(四)在订计划以及执行计划的过程中，正确地灵活地运用批评与自我批评的武器是很重要的，依靠这武器可使我们的计划订得更完美，更要依靠这武器来保证贯彻这计划，经常相互督促检查做得怎样了，那里做得特别好或特别坏的，原因在那里，有没有困难发生需要同学帮助……等，不要订好计划就认为“万事大吉”，以后不加过问，使自流于形式。但在批评时也应注意按照各人不同的水平提出不同的要求，并要适当地多加鼓励，这样更能引起积极性来。"},{"type":"paragraph","text":"订个人学习计划在我们还是一种新的尝试，新的学习，在摸索中我们终于也获得了一些经验，我们也有信心完成自己的计划，并争取提早完成，补充新的内容进去，把我们的学习提高一步。"}]}