{"id":198412,"date":[{"year":1950,"month":9,"day":29}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"特写","genre":"特写","count":"1761","ytitle":"","mtitle":"工人的学校和乐园","ftitle":"上海工人文化宫巡礼","authors":["容正昌"],"text":[{"type":"paragraph","text":"上总、纱厂工会、市政工会、店员工会等联合起来以十四万折实单位的代价买下了座落在西藏路广东路的东方饭店。今年五月份开始，那尘封已久的古老的建筑开始了它的新生，如今你走过那里时，那座古旧的大旅社没有了一点影子。"},{"type":"paragraph","text":"这里本来住的妓女、私娼、盗匪、贩毒者、投机商人、江湖相士，………一批旧社会的知名人物，但是今天，旧的已经死亡，新的正在成长；东方饭店变成上海百万工人的文化之家。"},{"type":"paragraph","text":"工人文化宫的一切活动都是与生产结合，为生产服务的。她是工人劳动生产的结果，也是推动生产的动力。上海工人文化宫即将在国度的前夕开幕。上海的工人同志将通过文化宫的各种文化、艺术、体育活动，来提高政治、文化水平，增进每个人的身心健康，增进职工间团结，友谊，树立起新的劳动态度，保证生产任务的完成。"},{"type":"paragraph","text":"这里是工人文化宫古铜色的大门。你从这里进到文化宫的内部，第一眼看到的是六根合抱不过来的朱红的柱子。毛主席的半身石膏胸像在一颗大的五角红星的底下。你要走过一个斗，这斗的上面是中共上海市委送的一个横匾——“工人的学校和乐园”，这斗的两旁是毛主席和斯大林同志的大幅油尽像。你从这里走进去将进入一个小剧场，这是有着四百八十张绿色沙发的剧场，工人自己的剧场，这里以后将经常上演着工人自己创作的各种戏剧舞蹈。"},{"type":"paragraph","text":"你走上了二楼，交谊厅便在你眼前了。陈设简单而大方，放着绿色的长沙发。甬道的对面是小小的音乐厅，小型的演奏会，是最适合不过的。但是也可以容纳五百个人。"},{"type":"paragraph","text":"健身房在这里，在二楼右甬道的后面，这是一间长方形的屋子，雪白的墙壁，使房间里的光线特别明亮，四壁装饰着五彩的苏联体育活动的各种图片，和新体育的各项知识介绍，及各届田径纪录的图表。健身房里的设备，有乒乓台子，拳击，机巧运动的各种器械。这里也有着中国国术中的刀枪棍棒，刀光剑影，红缨枪，威武地竖在架上。"},{"type":"paragraph","text":"你边走边瞧，有着各种丝竹管弦的乐器室，研究各剧种的戏剧室，练声乐的歌咏室，包括了各种中外棋谱的奕棋室，设备现代化的理发室，男女淋浴室……都给你觉得，你可以在这里尽情的利用你的时间，你将在文化宫里得到有益身心的娱乐和安适。"},{"type":"paragraph","text":"文化宫里的体育部举办了体育工作干部训练班。他们将为各级工会培养体育干部人才。"},{"type":"paragraph","text":"你要学习吗?请你再上一层楼。工人图书馆有着可容七八十人的阅览室，这是一间幽静、明朗、宽敞的阅览室，图书馆里有各地报纸、杂志数百种，和三万多册书籍。"},{"type":"paragraph","text":"这是你应该知道的，“工人运动史料陈列馆”。是先烈们的斗争带给了现在的幸福和光明。长约三十公尺的陈列馆里陈列了殉难烈士的血衣，更陈列了大革命时代工人纠察队的武器和钢盔，和这些形成一个强烈的对比的是反动政府的判决书和黑名单。但是在那样恶劣的环境下，我们坚持了斗争，地下出版的宣传刊物如一九三三年的红旗周报等也珍藏在橱里。你在这里可以得到教训，你会理解到什么是仇恨。从一八四○年开始帝国主义侵略中国，工人们的斗争便开始了，一百多年来的工运照片，和各国领袖巨幅画像也在这里陈列。"},{"type":"paragraph","text":"为了纪念先烈，为了永志这些斗争的史实，上海的美术工作者们要为这些史料绘制巨幅的油画。如今他们正在体验生活，准备集体创作这不朽的巨制。"},{"type":"paragraph","text":"你看看工人兄弟无上光荣的智慧和创造能力。在图书馆的旁边是生产模型展览室，本年度上海劳模的发明都在这里:白煤车、定额邮资机、锅炉进水帮浦、……这都是照了原物大小缩制后，由发明人本单位送来陈列的。上总生产部合作工厂为城乡交流造的帆船模型也在这里，是多少只这样的帆船把都市和农村连系起来了。"},{"type":"paragraph","text":"有卅六部缝纫机的缝纫室是为失业女工，和工人家属设立的，现在有二八○人参加该室学习缝纫、裁剪、编结、刺绣等工作。两只大玻璃柜陈列了他们的劳动成果的样品。"},{"type":"paragraph","text":"为了工人兄弟的保健，诊疗室有外科、内科、齿科、耳目口鼻科的医生为工人弟兄服务。"},{"type":"paragraph","text":"文化宫的活动即将全面展开了，宣教组将利用电化教育举办各种政治、技术讲座，并将出版文化宫内部的墙报和黑板报。更将组织广播收听。文娱组举办的音乐指挥、舞蹈(苏联土风舞)、戏剧导演、舞台装置干部训练班已经在上课，体育组的足、篮球裁判训练班，也将开始学习了。开幕之后这里的盛况可以想见。多少文娱干部将在这里涌现。文化宫的一切活动都是与生产结合的，为生产服务的，这座工人的学校和乐园，将帮助大家在生产战线上不断的打胜仗!　本报记者　容正昌"},{"type":"paragraph","text":"<IMG alt=请插入2号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1950\\09\\509t030201.JPG\">"}]}