{"id":198435,"date":[{"year":1950,"month":9,"day":29}],"page":"6","source":"","region":"","masthead":"","special_issue":"国际问题","column":"国际周谭","genre":"","count":"2108","ytitle":"","mtitle":"英美集团蓄意扩大侵略战争","ftitle":"","authors":["石啸冲"],"text":[{"type":"paragraph","text":"石啸冲"},{"type":"paragraph","text":"朝鲜战局"},{"type":"paragraph","text":"从美军在仁川登陆以来，朝鲜人民军的部队便在各个战线上进行着激烈的战斗。防御各战略据点的部队再接再厉的出击美军，粉碎了它们企图渗入朝军各个防线的意图。"},{"type":"paragraph","text":"美军部队一部，曾以飞机、坦克与在炮兵掩护之下，向前推进，准备攻下汉城；但是，英勇的朝鲜人民军对敌军展开了猛烈的反突击战，一再的挫败了敌人前进的企图。"},{"type":"paragraph","text":"在汉城防御战中，全市居民一致动员起来，他们发挥了高度的爱国精神，协助人民军队对敌军作战，保卫汉城。当美军在仁川登陆之日，麦克阿瑟妄图一鼓而下汉城，可是登陆已经半月了，汉城还是骄傲的屹立着，这充分表现了朝鲜人民的伟大力量。"},{"type":"paragraph","text":"当前汉城的保卫战仍在进行着，各个战线上也在激战。即使汉城暂时被侵略者占据，但这并不能决定战局。至多增加朝鲜人民争取早日胜利的若干困难。可是美帝失败的命运早已注定。不过，美国侵略者绝不甘心失败，它必然要继续的把赌注放下去。当前的战争形势，美帝疯狂的冒险，企图扩大这个战争。这是说，朝鲜对战争的前途还存在着相当大的困难，这是指明，朝鲜战争可能是个相当持久的局面。可是，战争的扩大与延长，美帝在朝鲜战场的泥足势必愈陷愈深，最后不克自拔，而归于惨败。"},{"type":"paragraph","text":"美国会通过扩军巨款"},{"type":"paragraph","text":"美帝蓄意扩大侵略战争，最近美国国会已通过了杜鲁门的补充军事拨款法案。自挑起朝鲜战争后，杜鲁门陆续向国会提出总数达一百七十亿美元的敌军拨款法案。扩军拨款法案的分配，是以一百卅亿，来扩充本国的武装部队，并添置各种军备。另以四十亿美元援助外国的军事，其分配额如下:(一)北大西洋公约国家为三十五亿零四百万美元。(二)希腊、土耳其、伊朗为一亿九千三百万美元。(三)东南亚各国(如越南、印尼、菲律宾、暹罗等)为三亿零三百万美元。"},{"type":"paragraph","text":"国会通过了这笔军事巨款，马上就通过一项新税法案，根据这新税法案，使每个人所负担的税率增加了百分之二十，这种新税的主要负担者是广大的工资劳动者以及薪水收入者，在总税额中，他们将提供四十七亿(按:这个数字是新增税法案中的大部分)，可是在战争中获得巨款暴利的资本家，他们所负担的所得税税率，仅从百分之卅八增至百分之四十五。从这个事例中，可以晓得美国劳动人民在侵略朝鲜战争中增加了负担，而美国的资本家却获得了巨额财富。从此不难知道:谁要求战争?谁要求和平了。在朝鲜战争以前，美国的和平签名运动是软弱无力的，但从朝鲜战争发作，拥护和平的签名运动就扩大起来，从原来的四十万人签名，增至一百四十万人，现在还在增长中。这是标志:美国人民对侵略战争的反对，以及和平力量的增大。"},{"type":"paragraph","text":"英帝扩军计划"},{"type":"paragraph","text":"美帝的仆从——英帝国主义也在火热的扩张军备，最近英下院通过了工党政府的卅六亿镑的“三年扩军计划”。与通过这个扩军计划的同时，又通过了兵役延长法案。(按:这个法案把十八个月的服兵役期限延长至二年)。反动的工党政府为了骗诱人民服兵役，乃在兵役法案中制定了增加军饷一项。首相艾德礼向议会宣称:这个兵役法案实施后，在明年内，如下动员令，经过相当的时日，就可编成十个师的正规军和二十个师的地方军。"},{"type":"paragraph","text":"英帝的扩军计划，是意味着增加英国劳动人民的负担，降低英国劳动大众的生活水准。这是“大炮代替牛油”的政策；这种政策严重的损害着英国的财政经济。因此，英国许多地方的人民代表对于工党政府的扩军计划表示反对。他们在下院开会的期间，力主放弃扩军政策，重开缩减军备、废除原子弹与举行保卫和平的国际谈判。"},{"type":"paragraph","text":"然而，艾德礼及其伙伴们却口口声声的说:面对当前的国际现势，英国必须扩军，他们并且强调:“扩军必须要美国出钱。三年扩军计划究能实行到何种程度，要取决于美援数量的多寡。”这是表明:英工党政府死心塌地的把英国拴在美帝的战争上面。"},{"type":"paragraph","text":"但是，英国工人阶级与广大人民却坚决反对工党的战争政策，一致的表示:“英国人不要为美元打仗!”“我们需要持久和平。”"},{"type":"paragraph","text":"武装西德问题"},{"type":"paragraph","text":"继纽约三国外长会议举行之后，美帝又召开了北大西洋集团的理事会议。三国外长会议由于英法对美帝压迫的反抗，使美帝计划中的主要部分，没有获得通过。"},{"type":"paragraph","text":"美帝计划中的主要部分是甚么呢?就是胁迫其在北大西洋集团内的仆从国家迅速建立一个由美国统一指挥的由西德雇傭军队为骨干的军队，这就是重新武装西德的问题。美帝主张开始就要在西德编成二十个师，这个主张，法国首先表示反对，它认为西德武装起来，是严重的威胁着法国的安全；而英国并不反对建立西德军队，但它主张西德军队应编入欧洲防务之内，换句话说，这支军队应由英国指挥。"},{"type":"paragraph","text":"这个问题在三国外长会议中争论得颇激烈，没有通过；因此，美帝企图在北大西洋集团理事国会议上来解决这个问题。在理事国会议中能否解决这个问题呢?且听法国人民利益的拍卖者——舒曼的顾虑，他忧郁的说:“其他国家的外长都在声明中认为其自己的国家虽不根本反对艾契逊的建议，但如把这个建议付诸实施是困难的。因为荷兰、比利时、卢森堡各国都曾被德军占领过，德国军队重新建立起来，甚至与这些国家的人民共处；那末，这些国家的人民在接受与德军共处的观念上势必发生心理的与政治的问题。”"},{"type":"paragraph","text":"舒曼的顾虑不是无因的，这充分反映了走狗们对各国人民力量的恐惧。这样，关于建立西德军队问题，还不是在理事会议上可以马上决定的。"}]}