{"id":198648,"date":[{"year":1950,"month":10,"day":1}],"page":"9","source":"","region":"","masthead":"","special_issue":"","column":"文汇报庆祝第一届国庆节增刊","genre":"","count":"1737","ytitle":"","mtitle":"新国庆与新上海","ftitle":"","authors":["邵力子"],"text":[{"type":"paragraph","text":"邵力子"},{"type":"paragraph","text":"中华人民共和国的第一个国庆日到来了。上海人民一定与全国人民一样，以无比的热情欢祝这一个伟大的节日。去年此日，全国人民倾听伟大领袖毛主席用震动世界的声音，宣读中央人民政府第一号公告，从心底里迸出热诚的欢呼，相信在反帝反封建反官僚资本革命中既已取得胜利，在人民民主专政的建国进程中也必将同样取得胜利。果然，这一年来，中国人民在各方面都获得了历史上无可比拟的成就。从一年来伟大的成就中，使中国人民的信念更加增强，勇气更加增大，欢祝国庆日的热情也当然更加增长。"},{"type":"paragraph","text":"这一年来伟大的成就，本文不必一一详说，上海人民是能够认识清楚的。有许多方面的成就，例如扑灭投机黑市，遏止通货膨胀，稳定物价，调整工商，使上海人民从长期痛苦中解放出来，更是上海人民喜出望外不能忘怀的。我虽然还未亲眼看过上海解放以来的面貌，但从种种消息，我完全同意陈毅市长所说:“上海各方面的成就，证明了上海市民不依靠帝国主义，紧密地团结在一起，在毛主席，中国共产党及中央人民政府领导下，有足够的力量，可以克服困难，按照自己的意思改造旧上海，建设人民的新上海。”我更完全赞同上海各人民团体的认识:“必须通过庆祝国庆纪念的活动，显示中国人民的力量，提高人民政治觉悟，并在实际工作中加紧生产建设，巩固人民民主专政。”只有用这样的努力来庆祝国庆纪念，庆祝始有真正的意义。"},{"type":"paragraph","text":"一国人民对于国庆的热情，是否能普遍达到最高度，和怎样庆祝国庆，是可以窥测这一个国家的前途的。我在这里略谈过去旧国庆日的感想，上海和我同感的人一定不少。"},{"type":"paragraph","text":"古老的中国，是没有国庆日的。我在五十多年以前，离开私塾，到上海住学堂的时候，看到美国人在七月四日，法国人在七月十四日欢庆他们的独立纪念和革命纪念的盛况，很是羡慕，同时想到我们自己是开化最早的中华民族，却没有一个具有伟大意义的国庆日，每年中全民同乐的日子，只有依着月令自然来到的新年，觉得非常可耻。直到辛亥革命以后，中国开始有了国庆日；推翻满清，建立民国，本是中国历史上一件大事，当时人心很是振奋，我在新闻界服务，和许多记者一样，曾极力宣扬国庆的意义，希望一般人都热烈庆祝“双十节”。无奈辛亥革命根本是失败的，孙中山先生曾再三致唧于“徒有民国之名而无民国之实”，国内专制阶级和国际侵略势力并未推翻，人民始终在以暴易暴的统治之下，忍受痛苦，看不出国家前途有一线光明，对于国庆的热情也就一年比一年冷淡下来。三十余年里面，只有抗日战争最后胜利那一年，毛主席由延安到重庆商谈国事，蒋介石也还戴着和平团结的假面具，产生了一个做政治协商会议基础的“双十协定”，中国人民对于国事觉得有些希望。但是这个希望不久即被蒋介石摧毁，和平破坏了，战火燃起了，国内外反动派勾结起来，毒害人民有加无已，越关心国事的人，越觉得绝望，双十节不再引起欢欣而只增加愁叹。我多年来没有写国庆文章，朋友们督促，就引用孙中山先生遗言“和平奋斗救中国”这句话，题字交卷，正与那几年对庆祝十月革命的文章也很难写，就写孙中山先生“有了俄国革命，世界人类便出生一个大希望”这句话相同。人类毕竟是有希望的，我们多年以来，看到苏联人民普遍地庆祝十月革命，并一致以实际劳动的成绩表示庆祝，比美国人的七月四日，法国人的七月十四日，只是例行的狂欢醉舞，更值得羡慕，也才真正值得学习。终于旧中国死亡了，新中国诞生了，一年来伟大的成就，使得每一个中国人深信有办法，可以克服困难，而美满的希望不久必可实现。"},{"type":"paragraph","text":"最值得兴奋的，全国广大工农和一切劳动人民，早已争先恐后地发起生产竞赛，要用最好的劳动成果来迎接第一个国庆日；中央人民政府政务院更特别召开全国战斗英雄代表会议和全国工农兵劳动模范代表会议来迎接第一个国庆日。陈云副总理在这两个会议开幕式的致词，历举中华人民共和国一年以来光辉的成绩，每句话都是真实而正确的，上海人民应当寄予充分的信任。毛主席对这两个会议的祝词，更是每句话都非常重要，“只有决不骄傲自满并且继续不疲倦地学习，才能够对于伟大的中华人民共和国继续作出优异的贡献”，上海人民应当牢记这一个极平易而又极深刻的教训。每一个人要学习战斗英雄和劳动模范的好榜样，建设新上海，亦即建设新中国，亦即对于保卫世界和平尽了自己的责任。"}]}