{"id":198601,"date":[{"year":1950,"month":10,"day":1}],"page":"5","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1675","ytitle":"","mtitle":"中央人民政府成立一年后 空前的财政统一局面己实现","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"中央人民政府在成立以来的一年中，完成了中国历史上从来未有的全国财政统一艰巨任务。至目前为止，在财政收入方面，税收制度已统一起来，以往各地税法、税目、税率不一致，负担不平衡，因而影响物资交流的现象已基本消灭。在支出方面，全国军政人员编制与供给标准也已初步统一起来，因此以往各地政府机关随意扩充机构，增加人员的现象也已基本上停止。中央人民政府为了确实掌握全国财政的收支情况，一年来又建立了统一的财政收支制度。第一是统一了一九五零年全国财政预算科目，并初步建立了各级人民政府的财政预决算制度。第二是规定凡属中央收入的各种税收、公粮、公营企业利润、仓库物资等的统一管理；不得中央人民政府财经委员会与财政部的指拨令，一律不准擅自挪用。第三是在全国范围内普遍建立了现金与公粮的国库制度，并按日按期向中央报告收支情况。"},{"type":"paragraph","text":"财政工作的统一管理，使国家财政收支接近了平衡；从而制止了通货膨胀，稳定了物价。三月份以前，中央人民政府成立不久，各方面支出浩繁，而税收公粮的大部分仍由地方人民政府掌握，中央不好调用。因此；支援解放战争、救灾、重点恢复经济等最大的国家基本支出，不得不大部分依靠发行货币来维持。据今年第一季全国财政收支统计，赤字占全季度支出总数的百分之五十八。这种收支上下脱节的情形，不仅可能使全年财政概算有被冲破的危险，而且由此而来的金融物价大波动，将大大增加全国人民的困难。由于上述情况，中央人民政府在二月间召开了全国财政会议，决定迅速统一全国财政收支；并公布了各种统一管理办法。由于中共中央及中共各级党委的正确领导与保证，又由于各级地方人民政府都能坚持执行统一的决定，宁肯忍受一时困难，服从中央的财政调度，收支脱节现象便迅速克服。全国财政收支统一于中央之后，中央人民政府便能权衡全局，分别轻重缓急来合理支付，因此大大节约了许多不必要的开支。加以发行了第一期公债，加强了税收，从四月份起，全国财政收支即接近平衡，物价开始回落。"},{"type":"paragraph","text":"由于财政统一，本年度财政概算中的重要支出便有了保证。据中央人民政府财政部的统计，截至七月份止，军费支出已达全年军费支出总额的百分之六十五点六，行政费支出已达百分之五十二点五二，经济建设费支出已达百分之七十六点七八，文教卫生事业费支出已达百分之六十八点二。因此，中央人民政府便能顺利解放海南岛与舟山群岛，便能调运粮食来保证供给与救济灾民，便能进行某些工业、交通的巨大恢复工程。如果不是统一了财政，上述任务是不可能顺利完成的。以保证数百万军政人员供给与救灾为例，中央人民政府曾为此在全国范围内进行了一次史无前例的大规模运粮工作。由于各地都按期服从中央调配，此项运粮工作至七月份已大部完成，共计调运粮食达四十五亿斤以上，因此使各大城市与灾区人民没有受的巨大水利工到缺粮的威胁。再以人民政府为防止水患而进行程为例，今年上半年在全国范围内的防洪、灌溉、排水、航道整理等工程，已完成土方三亿六千余万公方。这些工程的完成，而使今年受灾面积与人口减少四分之三。这样巨大的工程，如不集全国财力来进行，是不可能顺利完成的。"},{"type":"paragraph","text":"也由于统一了财政，人民负担得以减轻。自统一财政以来进行整编人员，由于各地方人民政府大都能执行收支预算，并、节约支出，财政状况也进一步巩固起来。以财政收入最少的西北区为例，上半年地方行政费可自给。为此，中央人民政府便采取了酌量减轻民负的措施，把食盐税率减了一半，农业税税率由百分之十七减至百分之十五，工商业税及其他和税调整后也已适当减轻。"},{"type":"paragraph","text":"在统一过程中，由于经验不足与统计材料缺乏，工作曾遭受不少困难。如税法条例中的规定尚有不完善的地方，且又未能及时公布实施细则，执行时发生混乱；有些部门所造预算不切实际，因而造成浪费现象，或不能坚持执行预算等等。这些困难有的已经克服，有的正在克服中。"},{"type":"paragraph","text":"但今后的财政工作上，还负有严重的任务。台湾、西藏尚未解放，不少经济建设尚未恢复，而美国帝国主义则已直接武装侵略我国台湾并向东北边境挑衅，因此还必须加强统一，以巩固并加强全国的财政力量。"},{"type":"paragraph","text":"【新华社北京廿八日电】"}]}