{"id":198742,"date":[{"year":1950,"month":10,"day":1}],"page":"18","source":"","region":"","masthead":"","special_issue":"上海市广播界联合庆祝开国纪念一周年特刊(文汇报无线电·广播圈·周刊专号)","column":"","genre":"","count":"1401","ytitle":"","mtitle":"我们的工作","ftitle":"","authors":["赵乐事"],"text":[{"type":"paragraph","text":"上海市广播电台业同业公会筹备会主任委员　赵乐事"},{"type":"paragraph","text":"中华人民共和国成立已经一年了。这一年中，在中国共产党和人民政府的坚强领导下，无论在政治、军事、外交、文化、经济各方面，都有了光辉的成就。我们全上海广播界，都以无比喜悦的心情来迎接这第一个伟大的国庆纪念节!"},{"type":"paragraph","text":"回忆过去在反动统治时代，上海广播界是混乱得不成样子的，自从上海解放以后，在贤明的主管当局正确指示之下，才逐渐步入了正轨，把一年来我们的工作检查一下，虽然有了若干的进步，但是我们决不满足，一定要继续努力，向为人民服务的光明大道迈进!"},{"type":"paragraph","text":"1、响应政府政策政令:在公债推销工作中，我们对于宣传及认购两方面都尽了最大的努力，认购数字超过了一个月的全部营业收入，已经缴款的占认购数百分之八十四，尚有尾欠部份也正在陆续催缴中。在民主评税工作中，我们获得了良好的成绩，第一第二两期民主评税，我们广播电台业都是以自报数字经查帐无误后光荣地完成了任务!"},{"type":"paragraph","text":"2、参加各项庆祝宣传:自从去年开国盛典起，到今年五一劳动节、五二八上海解放一周年纪念、八一建军节，以至这一次国庆纪念，每一个伟大节日，我们都举行了盛大的特别广播，有时候还在街要地点设立鼓动站，尽量利用广播武器在广大群众队伍里作广泛而深入的宣传活动。"},{"type":"paragraph","text":"3、号召群众政治活动:如劳军运动、反轰炸运动、保卫世界和平签名运动、反对美帝侵略台湾朝鲜运动，我们除经常宣传鼓励外，每一次运动都组织了盛大特别广播，由全体同业参加联播，发挥的作用也是相当巨大的。"},{"type":"paragraph","text":"4、协助人民救济事业:我们和中国红十字会上海分会合办了一个流动诊疗事业委员会，为贫苦大众服务，完全免费，所费人力资力，为数很大，除此以外，我们对于其他生产救灾工作，都全力加以协助，义务广播节目，差不多每台每月都有一二次。"},{"type":"paragraph","text":"5、推行戏曲改良运动:上海戏曲界经过二次学习运动，大部份对于政治认识都相当提高了，但是一部份听众和广告客户，对于新的创作，还是不能吸收，我们为了鼓励新戏曲的推行，凡是有新内容的节目，于“时间”“费用”“广告”各方面，都尽量予以照顾、予以便利"},{"type":"paragraph","text":"6、提高听众文化水平:广播电台和新闻纸不同的地方，就在不识字的人也能听得懂，但是广播决不是纯粹为文盲服务的，对于提高听众文化水平，也是重要课题之一，我们经常有“语文”“科学”“卫生”“常识”“新闻”等节目，有时也转播人民电台的有关政治及社会科学的讲座，使听众们能在收音机旁获取它们所需要的知识。"},{"type":"paragraph","text":"7、努力改进教育节目:教育节目在我们广播工作中，是占着重要地位的，但是在“质”“量”两方面，都值得加以重视，最近我们正在进行此项工作，想把教育节目的时间和内容，都加以合理的调整，虽然我们在娱乐节目里也含有相当浓厚的教育成份，但是我们对于纯粹的教育节目，还是要设法加以提高。"},{"type":"paragraph","text":"8、随时注意社会服务:对于儿童迷途、找事找人等义务报告，以及各种有益人民的文娱活动。我们都尽量予以义务宣传。"},{"type":"paragraph","text":"我们检查过去十几个月以来的工作，虽然有了一点小小的进步，但是这还是前进的第一步，以后的进展，还要广大听众们给以批评和建议，来督促推动；不过在批评的时然，希望把具体事实指点出来，譬如某日某时某周率某电台某种节目，其内容如何，其缺点在那里，应当如何改进，都详尽的指出来，寄给报纸发表或者直接寄交我们都好，我们一定诚恳地接受，尽力加以改进；如果张冠李戴，把马路上商店里扩大机中放出来的黄色歌曲，也加罪于我们广播电台，那就便我们啼笑些非了。"}]}