{"id":198781,"date":[{"year":1950,"month":10,"day":2}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1418","ytitle":"支持我严正要求","mtitle":"维辛斯基函联大主席 促考虑美轰炸安东案","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【新华社北京卅日电】　塔斯社纽约卅日讯:据报纸消息:中国中央人民政府外交部长周恩来于九月廿四日曾就美国空军再度轰炸中国领土一事将照会一件送达联合国秘书长，要求立即将美国武装部队飞机侵犯中国边境领空和轰炸中国领土的问题列入大会议程。"},{"type":"paragraph","text":"苏联代表团维辛斯基曾就此事致书大会主席，通知他苏联代表团支持中国中央人民政府在九月廿四日照会中所提出的请求，并要求大会主席召集总务委员会开会，以考虑将中华人民共和国中央人民政府上述提案列入联合国大会第五届会议议程。"},{"type":"paragraph","text":"【新华社北京卅日电】　塔斯社纽约廿九日讯:安理会应苏联代表马立克之请，在九月廿七日举行会议。"},{"type":"paragraph","text":"马立克说:他请求举行会议是为了要讨论二个问题:“控诉武装侵略台湾案”和“控诉对朝鲜共和国侵略案”。关于第一个问题，苏联愿意提出邀请中华人民共和国代表参加台湾问题讨论的问题。关于第二个问题，苏联心目中想讨论的是它的关于美国野蛮轰炸朝鲜的提案。"},{"type":"paragraph","text":"由于安理会业已同意将上述两个问题列入议程，马立克指出，在进行讨论台湾问题的实质之前，安理会必须先考虑邀请中华人民共和国代表参加安理会关于这一问题的讨论这一程序问题。马立克追述中华人民共和国向安理会提出这一控诉案，并引证中华人民共和国外交部长周恩来的来电；接着他强调说:如果没有提出控诉案的中国参加，安理会要讨论台湾问题是不可能的。美国代表葛罗斯在安理会前次会议上曾要求苏联代表团解释控诉案的性质；马立克在回答这个要求时说:美国应当直接向中华人民共和国代表请求答复，为使这件事有可能办到，安理会应当邀请中国代表参加，中国代表无疑是会作详细的答复的。马立克指出……从八月中旬以来，美国代表团和国民党残余分子的代表一直在阻挠邀请中国代表参加的提案，他们现在又在用种种藉口和手段阻挠安理会对这个问题作决定。苏联代表说:问题的症结在于邀请中华人民共和国的代表。这个问题愈早得到解决，安理会就能愈早对台湾问题的控诉案进行审议。对这个问题的审议并不妨碍大会对美国侵略中国问题的讨论。"},{"type":"paragraph","text":"美国侵略中国的问题将由大会特别委员会讨论。这并不妨碍安理会处理台湾问题。安理会能够、同时也必须处理它自己所面临的问题。马立克在结语中说:苏联坚决主张安理会立即毫不延迟地批准邀请中华人民共和国参加安理会有关台湾问题的会议的决定。"},{"type":"paragraph","text":"安理会主席杰伯提议:安理会应首先决定是否从它所考虑的问题中删去台湾问题，然后再决定苏联所提的邀请中华人民共和国代表的提议。"},{"type":"paragraph","text":"厄瓜多尔代表奎维锋坚持“折衷办法”，按照这个办法中“删去”，但应该延迟到十二月一日以后，安理会改选后首次会议再行讨论。"},{"type":"paragraph","text":"奎维铎又提议:在一九五零年十二月一日以后瞧准许中华人民共和国代表参加安理会会议。厄瓜多尔代表团把所有这些提议都列在他的提案里，这提案是供讨论控诉武装侵略台湾案时考虑的。"},{"type":"paragraph","text":"国民党的蒋廷黻反对厄瓜多尔的提案，并提出他对这一提案的“修正”，但奎维铎拒绝修正，于是国民党撤回了他的“修正”。"},{"type":"paragraph","text":"杰伯提议，安理会首先表决厄瓜多尔的第一点关于延迟考虑台湾问题的提议，然后再表决苏联所提关于邀请中华人民共和国代表的提议。"},{"type":"paragraph","text":"然而马立克指出:根据安理会的规则，主要的动议按照提出的先后应享有优先权。他指出:早在厄瓜多尔的提议提出以前，苏联即已提出安理会应邀请中华人民共和国代表的提议，因此应首先表决苏联的提案。他说，关于厄瓜多尔提议的实质，苏联代表团愿在下，安理会决定在九月廿八日下午再开会，遂即宣告休会。"}]}