{"id":198817,"date":[{"year":1950,"month":10,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"我们的队伍广大而强壮!","genre":"","count":"2586","ytitle":"","mtitle":"电车开进跑马厅工人本领大 稻穗摃在肩胛上农民庆丰收","ftitle":"百面红旗千面红旗红旗似海　五颗金星万颗金星金星满天","authors":[],"text":[{"type":"paragraph","text":"△在会场中担任乐队的有:某兵团、新安旅行团、公安总局、铁路局、邮政工会。新安旅行团的同志们，为了庆祝国庆，都穿上一身草绿色的新制服。"},{"type":"paragraph","text":"△一位叫邬天林的劳动模范，她是公和棉织厂的女工，今年四十六岁了，是小脚，一早三点钟就从家里跑出来，在劳模队伍里跑了很多路，看来毫无倦容。"},{"type":"paragraph","text":"△有人在称赞不已的说:“英电工人兄弟本事真大啊，把电车也开进跑马厅了!”引起很多人注意。原来是英电工人制了一辆巨型的电车模型开进会场，大家都觉得不错；此外还有招商局等单位，制了很多船只；再加上其他单位制有飞机模型，使人远远看去，跑马厅里一时海陆空交通都齐全了。"},{"type":"paragraph","text":"△上午十时四十分，四百二十只和平鸽，由市立第一女中的二百位同学放起。和平鸽足上紧了五色纸带，飞翔在雨后初晴的天空；好一幅美丽和平的画面。"},{"type":"paragraph","text":"△大上海沐浴在红旗的大海里，千万颗金星闪烁着万丈光芒，象征着新中国的光明前途。"},{"type":"paragraph","text":"△文学艺术界和剧影工会的队伍早晨四时在逸园集合，统一编制，而各剧种又在四时以前各自在指定地点集合了再去逸园。因此昨晚演夜戏的演员，甚至一夜未睡，在游行中，他们的精神仍旧非常饱满。"},{"type":"paragraph","text":"△著名的编导和演员，都参加了这一庄严队伍。赵丹、卫禹平高举着国旗；吴茵、黄宗英举着和平鸽；董天民、王少楼、李瑞来、解洪元、袁雪芬、刘天韵、张樵侬、马麟童都是指挥或队长；徐玉兰、王文娟、徐天红举着毛主席像。"},{"type":"paragraph","text":"△七十二岁高龄的电影演员田太宣老太太，手里拿着雨伞和干粮，也同年青的人们一起举着和平鸽健步游行。她旁边的黄宗英，照顾地扶住了她的臂膀。"},{"type":"paragraph","text":"△除了田太宣以外，文艺界游行队伍中还有一个年在六十左右的老先生董天民，没有一次游行他不是同年青人一起前进的，随便路走得多远，时间多长，他永远是那样的兴奋和精神矍烁。"},{"type":"paragraph","text":"△在和平鸽队中，和黄宗英，吴茵在一起，我们可以看到曾经红极一时的顾兰君。"},{"type":"paragraph","text":"△余兴里居民联谊会在南京路福建路口设了茶水站招待游行队伍，茶水既热又浓，旁边还放着一盆热开水，吃过的茶杯即刻放到开水里洗涤，这种服务精神，很令人感动。"},{"type":"paragraph","text":"△在游行队伍中有“全家福”，农妇姜世清姜世英姊妹从乡下赶来参加，她们在工厂做工的爸爸和哥哥也都参加，一家工农四杰，全部出动了。"},{"type":"paragraph","text":"△郊区农民的队伍非常别致，他们的肩胛上有的摃着稻穗，充满了丰收的气象。"},{"type":"paragraph","text":"△建筑工会队伍中有五十多岁秃着头顶的老工程师，肩着大“丁”字尺和三角板。一个观众指着说:“打样的!”"},{"type":"paragraph","text":"△一位清洁工友说:“跑马厅从前是‘外国’地界，我从来没有进过。但是今朝解放军带我伲进去了。”"},{"type":"paragraph","text":"△浦东郊区农民五十多人，一早就在四川路桥边等接队，他们演出了“大补缸”，有十多个人都穿了京戏服装，沿途丝竹音响，颇引人注意。"},{"type":"paragraph","text":"△闸北水电公司用图表写出“去年今日与今年今日”的比较，并有今年度的生产计划，工人力量真是伟大。"},{"type":"paragraph","text":"△交大妇联的教授太太们，昨天也和同学们一起走到街头去跳圆圈舞，这在解放前是绝对看不到的，一位六十岁的罗老太太在跳完舞后说:“我彷佛年轻了十岁。”"},{"type":"paragraph","text":"△大中华橡胶厂将已制成的军鞋，载送了出来，随同队伍游行，表示该厂正加紧生产，支援前线。"},{"type":"paragraph","text":"△伟大罐头食品公司制出大罐头模型一个，上写“海关自主”等字样，表示国货罐头食品已不受美货影响。"},{"type":"paragraph","text":"△人民印制厂队伍游行时，一路上演出“反对为造人民币”活报，揭穿匪特危害人民币的阴谋。"},{"type":"paragraph","text":"△大振新厂队伍在静安寺停留多时，他们的一架高射炮模型，不时放射鞭炮，市民们高呼:“打匪机”!"},{"type":"paragraph","text":"△华东工业部益民公司制革厂队伍中，有一部制鞋机，那机器上写着“我们从旧机器中找出来的”!"},{"type":"paragraph","text":"△南区三轮车工人队伍共有三千六百人，呼喊口号时，声音最为嘹亮雄壮，颇引路旁观众注意，队伍中并表演出新旧警察作风的不同:旧警察对付三轮车“夫”的唯一办法是“剥号衣”；新警察对三轮车工人的态度则和兰可亲。"},{"type":"paragraph","text":"△青年文工团和私营广播电台的同志们，主持大世界对面的鼓动站，他们给大家唱了"},{"type":"paragraph","text":"一支“歌唱国庆大喜事”。在队伍经过时，不停的喊:“同志们，你们游行辛苦了。”“同志们，你们完成了去年的任务，在生产战线上，今年还要打一个胜仗哟!”游行的队伍，路边的群众都被鼓动站上热情的声音所鼓励，大家一起喊着:“毛主席万岁!”"},{"type":"paragraph","text":"△新世界楼上鼓动站，变成一个临时的检阅台，广播员替街头群众介绍将要到来的队伍。腰鼓队来了，他们替群众要求表演腰鼓，他们不断向过路的队伍欢呼:“你们辛苦了，我们向你们致敬!”"},{"type":"paragraph","text":"△新成区劳模队中有一付大对联，上联是“红花需要绿叶扶持”，下联是“劳模依靠群众创造”。"},{"type":"paragraph","text":"△每区的行列里，都有妇女的队伍，她们是女工、农妇、女学生、女教师和已经组织起来的家庭妇女。除此以外，还有一支各阶层姊妹二千多人混合组织成功的妇女总队，以民主妇联为首。"},{"type":"paragraph","text":"△为了更好的传达出有了辉煌成就和伟大胜利的首届国庆节庆祝大会，从事文艺和美术的工作同志们昨天出动在会场里担任记者的很多。他们在七时左右都到了会场，那许多难以描写的伟大的场面，通过他们的笔，一定会给读者们更丰富报导。"},{"type":"paragraph","text":"△全市市郊区各大中小学的师生员工一致以狂热的心情来庆祝新中国首届国庆。复旦大学庆祝国庆筹委会，号召同学充分地发挥个人的创造性，把成绩告诉大家，使自己的队伍多样化，形象化起来。农学院将把拖拉机开进队伍。法律系将一年来中央颁布的法令统计起来，和过去反动统治的法律作一个强烈的对比。其他化学系、新闻系等也都结合本系成绩参加游行。"},{"type":"paragraph","text":"△格致中学和夜中参加国庆游行的全体师生员工占全校总人数百分之九十六以上。队伍中有一百四十四幅毛主席的画像，红旗队，红星队光荣牌队，腰鼓舞蹈队，活报队等。"},{"type":"paragraph","text":"△南模同学以八百人的壮大队伍参加游行，并组织了各种化装行列，表示学生在学习战线上的伟大胜利。校内并举行了照片展览，显示了全国一年来在军事上和经济上的成就。"},{"type":"paragraph","text":"△肇光师生员工在国庆大游行中由高二同学连赶二个夜晚扎成的大坦克一辆参加队伍，表示全国人民团结起来直捣台湾解放全中国的决心。"},{"type":"paragraph","text":"△陆行中学师生为了使郊区农民也能了解国庆的重大意义，师生一起下乡，到洋泾区新木桥村作扩大宣传，和农民们详谈解放一年来人民政府如何关心农民及政治经济上的辉煌成果。"},{"type":"paragraph","text":"△生活小学幼稚园的小朋友看到教师们忙碌地筹备参加游行，一个个举起小手也叫着要参加游行"},{"type":"paragraph","text":"△大场山海工学团在校内布置了一个棉作小型展览会，说明解放后农村中一般农产丰收情况。"}]}