{"id":198860,"date":[{"year":1950,"month":10,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2368","ytitle":"","mtitle":"上海经济是怎样转好的","ftitle":"","authors":["廉风"],"text":[{"type":"paragraph","text":"廉风"},{"type":"paragraph","text":"中华人民共和国建国一周年，就把患有百年积疾的经济病根消除了，饮水思源，应该向共产党，向毛主席，向公私兼顾劳资两利的人民民主致敬!向反帝反封建，反投机倒把的专政致敬!大小企业厂商的经理们，各阶层的主妇太太们，今天不必为物价币值而操心了，只要有计划，日子就过得好，只要精打细算，省下一圆钱人民币，就是增加一圆钱的物资财富。工业走上了计划生产，商业在调整开业。而今秋丰收，以及明秋土改后的经济，是多么美好的景况，上海的市民怎能不在和平书上签上一个名字。我们过着百岁老人所想望不到的国泰民安的好日子!"},{"type":"paragraph","text":"这些好日子是怎样来的?当国民党匪帮溃退，带走了我们的物资金银粮食，把廿多万亿伪金国券丢在我们市民的衣袋里；截沉了我们的船只，还把海口封锁起来，留下来一手造成的上海畸形工商业，和一手造成的人为天灾，埋伏下匪特和投机家们来趁虚袭击。帝国主义的爪子虽然带着创痛缩了回去，它还宁笑地说上海少不了它们，要上海的大小烟囱冒烟，就须要进口百分之六十到九十的棉花，百分之八十五的羊毛，百分之八十的电器原料，化工原料，和百分之六十的粮食，和全部的油类燃料。以及要失去加工工业品的外销市场。帝国主义者的统计数字是一些不错，但是把这样的统计学来计算它自己是可以的，如果用来计算人民民主国家那是计算错了。"},{"type":"paragraph","text":"上海本来是“投机家的乐园”，但只能在半殖民地经济的上海，只能在蒋匪帮控制下的上海，五十七家纱厂的生产能力，会出现了居间商业五百六十家的纱号，二千三百七十一家棉布号。一九三六年，七十六家私营行庄，三年里增加了三倍半，还有无法统计的地产商和掮客。这些靠着电话机“踢史球，抢帽子”一天跑他七八个市场的投机家们为数约有廿多万，当解放军肃清了蒋匪帮的残余，要安定民生，他们在六月间就开始了金融性投机的前哨战，抓着老大，老二，老三。黑市!黑市!其势汹汹。六月三日到十日，物价给抬上二倍，叫嚣得最利害的，就在证券大楼入甕。职工学生们展开了群众性的斗争，走向街头，说服了银元贩子，折实储蓄单位保证了市民的生活，不再让投机者来损害。七月里又想利用着农产青黄不接的时机，投机家拿两白一黑(白米、棉花、煤)向市民们进攻。七月十一日三万零五百元一石的中白粳到十六日涨到六万五千元了。于是，解放军先给市民垫出了一部份军粮，铁路工人弟兄发挥了积极作用，运来了东北白粳，接上了纱厂三天三夜开工的棉花，煤斤每个月可存上二十万吨。第三次十一月的全国性的物价波动，投机家以为是最好的时机到了。但是，就在高利率政策下在最高峰抛售政策下，蚀了他们一大半的老本。投机家们亦想通了，有最大的实力，也比不上全国人民的力量。大投机家只得香港去炒金，中等投机家也只得束手不动，有些改造了的，有些每天到书场去消磨辰光。今年八月六支纱胭脂虎犹思蠢动，也给制伏得不敢动弹。纱商们积半年心计，在市场吸进了百分之八十的六支纱，并没有得到好处。"},{"type":"paragraph","text":"投机家们所想望的是币值不稳，就可以钻一个季节性物价升降的小空子，掀一个大波动。失了火可以抢，吹熄灯可以偷。人民政府一方面打击投机，一方面设法不让他们有钻空子的机会，要稳定人民币。财政上为了建设，为了支援西南解放战争，也一定有赤字，公开告诉了人民，要发行公债，上海市要完成三千万分公债，于三月底交款。美帝蒋匪看了着急，二月六日就来一次大轰炸，破坏生产，破坏公债任务。但在万分困难的时候仍然得着人民的拥护，实缴了二千四百廿三万九千余分。对平衡财政收支尽了力量。三月，因财经统一工作的实行，不仅人民币稳定了，全国财经工作也就提高了一步。工商界人士大声叫好喝彩了。“人民胜利折实公债有道理!”投机的主要因素没有了。但是，还有可以给投机家钻空子的旧经济规律依然存在，这又是一个艰巨的工作:要消除公私对立，要消除劳资对立，要消除城乡对立，要调整工商关系，克服盲目生产，求得产销平衡，让帝国主义者“非他不可”的希望落了空，“二六”轰炸，既没有加深中国的公私对立，也没有加深中国的劳资对立，公债任务就是公私照顾的第一次杰作，十五万失业工人的及时救济与全国劳动局长会议后劳资获得更进一步的团结，双方面向生产，要求搞好企业，不再有偏向的对立。轰炸后上海的工商业萧条，也没有加深工商对立，一九五○年的市场，投机家已不能有所作为，关门的只是些，玩珠宝银楼，要影响的只是消费性行业，和本来就是太多的附庸性商业。轰炸交通线也没有能加深城乡对立，而封锁海口，反而使我们的城乡，更加强了物资交流的进步。"},{"type":"paragraph","text":"帝国主义者企图加强我们的对立，而我们必须就叫这些对立消失。四月调整公私工商关系。大批的加工定货贷款，照顾着愿意实行公私兼顾，劳资两利的工商企业。在这照顾中改造了他们的企业。减低了人民币的内汇率鼓励着城乡贸易，今年七月份起内汇加多，人民币变了出超，而各地内汇的平汇率又证明了各地物价的正常和平稳。提高了农产品的价格，农业生产就开始来支持工业生产了。棉纺工业用百分之百的自己的棉花，开工九成。也就在这个调整公私关系的基础上，建立了原料联购，和以配合全国性的生产计划。毛纺工业，制服呢的定货开工百分之六十。水泥、机器、电机等工业，已经充分的开工了。只有原来生产力过剩的面粉、橡胶、火柴、卷烟等工业限制了生产，维持了工业利润。而全国土改后的经济情况，以及自力更生设法解决工业原料，在逐步的为这些工业创造优良条件。上海工商业已经在开始调整后，消除了依赖性的病根，消除了各种对立，而趋向新生的繁荣了。"},{"type":"paragraph","text":"当三届人民代表会前，还有些悲观份子说些俏皮话:说工业犯上了肺痨病，商业犯上了泻肚病。人民政府的工作人员刻苦耐劳，大公无私，精神可佩，只是犯上了单想思病。以为上海经济的自力更生，和消灭投机是不可能的，而今单想思病也给想到了。人民的愿望实现了。有什么可以比拟这个伟大的成就，让我们为新上海的前途欢呼!"}]}