{"id":198999,"date":[{"year":1950,"month":10,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2257","ytitle":"他们带来友情也带来温暖","mtitle":"同学们热情欢迎战友","ftitle":"代表们盛赞同学光荣的斗争历史　保证要亲密团结向和平民主迈进","authors":["朱嘉树","许鲁文","陈嘉绮"],"text":[{"type":"paragraph","text":"在交通大学"},{"type":"paragraph","text":"【本报讯】　世界青联代表团昨天上九时半访问了矗立在徐家汇的工程学府交通大学。代表们一一参观了标志着交大同学过去光荣斗争历史的场所。上院一一四教室，是策动反饥饿反内战游行斗争的地方，正当代表们在这里集会，伪警察局长俞权平带着宪警冲进来，用刺刀劈开室门，如今痕迹犹在；上院另一间房子里，今天又恢复“学生自治会办公室”的布置，在反动派统治时期，这里是上海地下学联的集会所，地下学联的主席在这里和上海广大的青年同学见面，以后他们在党的领导下，有计划的撤退到老解放区，斗争任务由另一批新的干的来承继。"},{"type":"paragraph","text":"国际战友们在校园里的穆、史两烈士墓前静默致哀，凭吊徘徊，并频频询问两烈士生平事迹和就义经过。当他们听到交大同学会在此墓地上宣誓，要为建设新中国而努力时，在悲愤中不禁微笑点头。"},{"type":"paragraph","text":"解放后学连由反蒋斗争转入以新民主主义学习为中心；战友们关怀着交大同学如何进行学习，他们又参观了图书馆、金工厂、化工厂和电机、机工、材料等试验室。图书馆里藏书万卷，但多是外文版，这说明了中国过去教育的殖民地性，领导参观的教授指出在今后两年中保证完全改用中国课本。"},{"type":"paragraph","text":"在各种试验室和工厂里，有些机器钻床喷油器等，在解放前一直放置天井里，现在都已装置起来使用。金工厂的机器，原来多是外国进口的；现在教授技工和同学的努力下，自已设计制造。自造的机器每匹马力每小时用油○。四四磅，已和进口机器的标准接近。战友们参观这些机器时，对一部抽水机特别感到兴趣，他们祝贺中国的农村早日走向工业化。"},{"type":"paragraph","text":"战友们自从踏进交大校门，他们去到那里，热烈的掌声就在那里欢迎他们。这种国际友爱的表现，在民主广场的欢迎会上达到最高潮。一束束鲜花、一样样礼品呈献给代表们。航空系做了一架苏联型喷气飞机模型，机械系在锤子上缀了一面锦旗，表示我们有力量打夸反动派帝国主义和用它来建设新中国；交大工会、轮机系、工管系各送了一面锦旗。全校性的礼品是一本照相簿，它包括了交大人在解放前的斗争和解放后的建设情形。国际学联执委艾贝尔斯代表接受后向大家致谢，并说明国际学联的不列铁曼来上海时，已将上海青年战斗的勇气和意志带给全世界青年。我们紧密的团结起来，向着持久和平、民主、各民族独立及美好的将来前进!"},{"type":"paragraph","text":"十二时正，战友们在国际主义友爱的热潮里离别了交大。"},{"type":"paragraph","text":"(朱嘉树)"},{"type":"paragraph","text":"在同济大学"},{"type":"paragraph","text":"世界民主青年联盟代表团佛道文等六位代表，昨天上午在愉快的气氛中参观了同济大学，全校每一座大楼的窗口都有同学们热情的欢呼和鼓掌。在招待室中，由上海学联副主席宋锡恒介绍代表佛道文、伊什汉、哈尔默特、皮尔曼、葛罗姆、魏丝和学校负责人、学生会负责人见面，少憩即进行参观阅览室、教室、平台、测量馆、实习工场、展览室等各部分。"},{"type":"paragraph","text":"在平台上同学们介绍了一九四八年一月二十九日发生的‘一、九’事情。"},{"type":"paragraph","text":"代表们深切关注着‘一、二九’事件的经过，并详细询问事后的结果。"},{"type":"paragraph","text":"在测量馆参观中，有一座‘纠正仪’是目前我国大陆上仅有的一座，另一座被反动派抢到台湾去了。苏联代表佛道文说:‘你们还是有二架，因为台湾的一座将来还是你们的。’"},{"type":"paragraph","text":"代表们参观完毕后，即参加同学们暨教授举行的欢迎大会，礼堂里一千五百人挤得满满地，会上由校委会夏坚白主委致欢迎词。苏联代表佛道文、美国代表魏丝、德国代表哈尔默特等先后讲话，他们一致赞扬着同济的光荣斗争历史。强调全世界青年更密切地团结起来。并预祝中国人民在中国共产党和毛主席领导下，建设起一个强大的新中国。随后同济同学献给代表们一册斗争史和学习生活照相簿，一座安济桥模型及手帕锦旗等礼物。大会在全体高唱“团结就是力量”的歌声中结束。"},{"type":"paragraph","text":"代表们带着愉快的心情，于十二时一刻离开了同济大学。"},{"type":"paragraph","text":"在复旦大学"},{"type":"paragraph","text":"(许鲁文)"},{"type":"paragraph","text":"全复旦人所日夜盼望的世界民主青年联盟代表，于昨天上午九时三刻到达了复旦，五位代表带来了全世界七千万青年兄弟的友谊，使全校每一个人的心头都感到温暖和欢乐。代表的专车抵达校门后，在群众的热烈掌声中，代表首次与复旦人见面了，大家簇拥上去，代表的丰采深深地印在每个人的心坎。代表在中苏友协的阅览室内休息，即由上海学联主席郑兰荪介绍。艾克贝塔尼、阮琪、塔拉、伏伊脱、那卓道之等五位代表与复旦校委副主任陈望道等见面，陈望道将复旦的过去和现在作了一番介绍，然后分二组参观复旦解放前的斗争历史与解放后的新民主主义学习，代表在校园内参观，到处都受到与解放后的新民主主义学习，代表在校园内参观热烈欢迎，掌声响遍了校园里的每室，‘这是一九四七年复旦"},{"type":"paragraph","text":"三位代表参观了子彬院一○反内战反饥饿斗争中有名的所在’，在"},{"type":"paragraph","text":"接代表又参观了当时领导斗争的司令台历次斗争中，它都被作为指挥塔旦解放后开展的新民主主义学"},{"type":"paragraph","text":"另一组有二位代表参观了复旦解放后开展的新民主主义学习，他们先后参观了政治参考室、图书馆、农学院生物实验室及理学院实验室等。"},{"type":"paragraph","text":"他们又访问了教授宿舍，在陈望道家里很关切地问起教授们的生活近况及教授们的福利事业，他们又接受了复日托儿所孩子的献花，他们高高抱起献花的孩子，一起都拍了照。"},{"type":"paragraph","text":"十一时半在登辉堂举行了全校性的欢迎大会，先由陈望道致了欢迎词后，便开始献花献礼，最美丽的鲜花献给了最亲爱的朋友，礼物有校委会的大红缎幛，农学院的一把铲子，这铲子表明同学在解放前用这把铲铲除反动的障碍，在解放后用来开展生产，克服困难。还有许多别的礼物也都表示出深长的意义。在一片雷动的掌声中代表艾克贝塔尼、阮琪、伏伊脱三位代表相继讲话。十一时一刻代表才离开了复旦"},{"type":"paragraph","text":"(陈嘉绮)"}]}