{"id":198977,"date":[{"year":1950,"month":10,"day":5}],"page":"5","source":"","region":"","masthead":"","special_issue":"","column":"欢迎我们敬爱的青年战友!","genre":"","count":"1655","ytitle":"","mtitle":"国际友人在清华园","ftitle":"","authors":["张芳明"],"text":[{"type":"paragraph","text":"张芳明　自京寄"},{"type":"paragraph","text":"以布加拉为首的世界民主青年代表团一行，在访问和参观了东北各大城市及首都诸名胜、机关、学校以后，于九月廿六日，适好是中秋节，下午三时半来到了清华园。"},{"type":"paragraph","text":"这一群来自卅二个国家的为和平而斗争的战友们，当他们的专车一开进校门，就被同学们一阵热烈的掌声迎接着，随后就下车步行到工字厅休息；由钱伟长副教务长致欢迎词，并简短地报告了清华过去的情形以及目前的概况。"},{"type":"paragraph","text":"因为代表团的友人们事先要求能充分地了解我们学校的生活与学习情况，希望多看、多听、多提问题。他们说:自从进入中国国门以来，到处都受到数以万计的群众的热烈欢迎，这是他们永远忘记不了的；他们要求进一步的认识与领会新中国的情况；目前，清华是作为中国改造及发展中的人民的大学代表，他们希望把我们日常的实际情况充分的介绍出来；因此，根据这种精神，校内一切活动:如上课、实验、自学及体育活动等都照常进行:代表们在稍微休息了一会以后，即按不同的语言，分成了五个组，从工字厅出发，参观了机械馆、水力馆、电机馆、图书馆、化学馆、气象台、生物馆、女生宿舍等地方，最后到了体育馆。他们每到一处，那里就掀起热烈的掌声和欢呼声；当代表们到化学馆、生物馆参观时，同学们正在那里埋头做实验；自由奥地利的代表葛罗姆是个物理学博士，他在化学实验室里十分有趣的看同学们做实验，他写了一张纸条告诉同学说::请你们和奥地利进步学生的组织多多通讯，互相交换学习上的经验；并且还用刚学会的生硬的国语说着:“我是奥地利代表”；同学们欢呼了，国际主义的友情洋溢在每个人的心里。"},{"type":"paragraph","text":"代表们登上气象台俯览西郊，盛赞着美好的学习环境；同学们对代表说:在解放前夕，为了防止国民党匪军进来骚扰，也曾经在那里了望过；由于人民解放军的热心保护与神速的战略，不久就把它们打跑了。"},{"type":"paragraph","text":"一部分代表到图书馆参观时，都舍不得走了；一位印度的代表，是学历史的；他在图书馆里被历史的书籍吸住了；因为时间不早，翻译同志几次催他，他却连声说:N○!N○!及至走出图书馆时，才发觉还有两位代表留在里面没有出来。"},{"type":"paragraph","text":"五点半的时候，在大礼堂前面的草坪上，由军乐队为前导的两千多同学和教授们已早聚集在那里等候着代表们到来举行隆重的欢迎会；当代表们到达会场时，同学们用难以形容的兴奋情绪欢迎着来访的战友们；接着大会在融洽的气氛中进行；首先由主席(学生会代表)说明了开会的意义，并指出:正当今天，美帝国主义在亚洲进行疯狂侵略，美帝飞机又一次狂妄的侵袭我东北领空，并在安东投弹伤害我同胞的时候；正当中男人民反对美帝侵略保卫世界和平运动积极展开的时候；正当全国战斗英雄、劳动模范代表会师首都的时候，我们以无比兴奋的心情迎接来了世界民主青年代表团，不是没有意义的；毫无疑问，这是对帝国主义者、战争贩子们一个强有力的回击；通过这一次的访问，中国青年可以更清楚地看到:世界青年怎样和我们紧紧的靠在一起，把我们的胜利当作做们的胜利；我们应该更坚强的团结，为保卫世界和平而斗争。"},{"type":"paragraph","text":"美国劳动青年联盟学生部部长魏丝女同志代表国际学联向大家讲话；她强调着说:“全世界都知道了，中国学生是和中国的工人、农民及其他阶级在一条阵线上奋斗过来的；在一九三七年，你们参加了抗日战争，并英勇的保护了你们的学校；在日本投降后，你们又以坚决的意志来进行解放斗争”张芳明；魏丝还激昂的说:“过去美帝国主义者企图在精神上影响你们，但是现在，这种企图是失败了。”在乐队和掌声的协奏中，成志小学的少见队队员们争向代表们献花；有一个小队员，由别人抱起来亲手替代表团团长布加拉同志结上红领巾，同学们向世界青联和国际学联献上了两面光荣的锦旗，并亲切地把毛主席亲笔题字的清华校徽、系徽、书籍、书报，甚至工学院同学亲手做的捧灯、老虎错等组织赠送给代表们，表示出心中无限的友情和敬意。"},{"type":"paragraph","text":"最后，在罗马尼亚代表拉杜卡诺同志代表世青联盟致谢词后，大会在和谐的世界民主青年进行曲和热烈的掌声中结束。"},{"type":"paragraph","text":"同学们把代表们拥上汽车，相互紧握着手；在依依不舍的情绪之下，专车缓缓的驶出了清华园。"}]}