{"id":198994,"date":[{"year":1950,"month":10,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2183","ytitle":"和工人兄弟密切携手","mtitle":"代表们参观各工厂","ftitle":"对光辉斗争事迹表示由衷钦佩","authors":["崔景泰","陶颖昌","张政达"],"text":[{"type":"paragraph","text":"在上电"},{"type":"paragraph","text":"【本报讯】　世界民主青年联盟代表团九位代表，昨天上午参观杨树浦上海电力公司。由上电工会主席沈翔声陪着，在上电工人兄弟的热烈掌声中，代表们一一接受了青年团团员们的献花，再在工会办公室听取上电工会副主席杨树根和团支部书记张骏升的报告。当代表们听到上电工人兄弟如何克服了‘二六’美制匪机轰炸的英勇故事，感到极大的钦　　佩。工会代表说:匪机妄想拿轰炸来吓倒我们，我们在轰炸后的四十二小时内，经过工人兄弟没有片刻休息的努力工作下，恢复发电。工人待遇解放前每月只合五斗多米，现在要合二担多米了。团支部书记张骏升报告了工人同志在轰炸中坚持在炉子间守卫着，维持发电，轰炸后立刻继续工作。张骏升又报告了上电王孝和烈士可歌可泣的经历，并给代表们看王孝和烈士如何被反动派迫害审讯、如何从容就义的照片，代表们把照片凝视了很久，要求上电工会送给他们每人一套。之后，由苏联代表赛米恰斯尼致辞。他说:‘苏联的青年们深深知道上海的工人们，在中国共产党领导下，对帝国主义反动派进行斗争做了很多工作。中国人民的领袖毛泽东同志，为了中国人民的和平幸福生活，创造了有利的条件，这是无可怀疑的，中国工人能尽他最大的努力来建设新中国。他相信上海工人，不仅在上海，而是给全中国有了更美好更幸福的生活。以美帝领头的战争贩子们正在妄想破坏民主国家的建设，而对界和平的阵营越来越巩固强大，我们的力量足以克服战贩们任何企图。我们劳动人民应该为了保卫世界和平有更大的贡献!’接着，上电行政、工、团等方面的负责同志和工程师等二十五人领导世青代表们参观发电厂。厂里、厂外的工人们看见了代表，热烈地鼓掌欢迎，代表们也以鼓掌答谢工人的热情；这热烈的掌声，发电厂里巨大的隆隆机声也掩盖不了。到十一点三刻，代表们在上电工人拥挤着欢送里，离开了上电。"},{"type":"paragraph","text":"(崔景泰)"},{"type":"paragraph","text":"在中机分厂"},{"type":"paragraph","text":"昨天上午，沪东中国纺织机器制造公司分厂工人弟兄们用最大的热诚，迎接了和招待了不远千里而来的贵宾。"},{"type":"paragraph","text":"机器工埸、装配工场、淬火工场……每个角落都打扫得干干净净。黑板报上记录着代表们来沪后的活动；工人们正在为了提的完成一九五○年生产任务而忘我地工作着。"},{"type":"paragraph","text":"对于代表们的前去访问，工人兄弟认为是无上的光荣。早几天，他们用自己的劳动和智慧，做好一只有面盆那样大的世界青联盟徽铜模，嵌在红木架上；一幅毛主席油画像准备送给代表们带回去。他们还要‘把历来斗争经验，无保留地供献给代表们。’"},{"type":"paragraph","text":"厂里各单位负责人，劳动模范们在热烈掌声中把嘉宾迎入了会客室。五金工会主席马小弟致欢迎词后，该厂军代表陆培基将工人们历来参加的各种斗争作了扼要的叙述；远在一九二五年的‘五卅’罢工游行，一九四六年的反内战运动，一九四七年的支援申九惨案和解冻‘生活指数’罢工，一九四九的护厂斗争一直到今年的参加上电抢修工程，他们都是身历其境的。今年春天，工人们在困难时，还买了很多公债。"},{"type":"paragraph","text":"解放后，该厂工人用高度政治觉悟和工作热情，为着创造自己的幸福而努力着。生产纺织机现在较解放前增加了三分之一，明年将要达到目前的一倍。一九五一年的生产品，已经全部被各厂订去。工作效率也提高了，过去装配一台纺织机要五工，现在一工半就够了。所有这些都是工人们劳动奋斗的成果，而占全厂四分之一的青工在生产中起了带头作用。"},{"type":"paragraph","text":"代表们在各处参观。从工场间到合作社、图书馆；从一颗缧丝钉的制造到一架纺织机的完成，都很仔细地观察、发问，用笔记下来。他们关心工人们的生产情况、工资、文化学习、生活等等。工人们都愉快地回答。"},{"type":"paragraph","text":"最后，波兰代表戈拉尔斯基向工人们说:‘我们已经看到了你们工人是怎样在工作的。资本主义国家常常说中国工业落后，然而，这不是新的机器吗?你们的工人夜校，图书馆和一切工人福利事业是资本主义国家所没有的!’为了建设富强的新中国，为了增强世界和平阵营的力量，我预祝你们更大的成就。”"},{"type":"paragraph","text":"中午，中机分厂兄弟们用欢呼，用依恋不舍的目光送别了我们的贵宾。(陶颖昌)"},{"type":"paragraph","text":"在国棉十九厂"},{"type":"paragraph","text":"国棉十九厂的工人同志们，在九月间就热烈地盼望世界民主青年联盟代表团的来临，当工友们得到代表团来参观的消息，每个 人都高兴的不得了。"},{"type":"paragraph","text":"昨日上午九时半，贵宾们的专车来了，该厂子弟学校的少年队排列着整齐的队伍在迎接。军代表黄峰同志，厂长吾葆真李领着行政、工、团、劳动模范等代表也在大礼堂门口欢迎，代表团是由工会主席寿秋燕陪同来厂，汽车停在大礼堂门口，少年队就上前献花，接着女工献花，掌声雷动，历久不息，代表们在军代表和厂长的陪同下到大礼堂休息，军代表黄峰作简短的欢迎词，并介绍行政、工、团、负责同志和代表们相见，特别介绍到朝鲜代表全宗焕时，掌声四起，大家为正在和美帝作斗争的朝鲜人民欢呼；又介绍该厂的概况和工作情形。"},{"type":"paragraph","text":"十时半由吾厂长率领工作人员陪同贵宾依照工作顺序进车间参观。苏联女代表依丽娜，对于棉纺织工作，特别有兴趣。每到一个车间又为每个青 年女工欢迎着。朝鲜代表很欣赏细纱间接头的手法。团长布加拉很注意于生产数量与生产效率的问题。他们对于工人的生活状况很关心询问。表现着伟大的友爱。"},{"type":"paragraph","text":"参观后又回到大礼堂。工会主席寿秋燕把绣好的世界民主青年联盟盟徽送给团长布加拉，把朝鲜国旗和我们的国旗绣在一起表示两国亲密的绣旗送给朝鲜代表全宗焕。法国代表致简短的答谢词，女工们围绕着贵宾，交换纪念品，请贵宾们签名。"},{"type":"paragraph","text":"[张政达)"}]}