{"id":367325,"date":[{"year":1958,"month":4,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"2335","ytitle":"","mtitle":"养猪姑娘","ftitle":"","authors":["吴尔祥"],"text":[{"type":"paragraph","text":"赵敬沾来到曙光农业社作“养猪姑娘”，不过是半年的时间。但是她已跟猪交上了朋友，一天也舍不得离开它们。她家就在上海，要回去乘两个小时的公共汽车就到了。可是她却很少回去；偶然回去了，也是晚上回去，第二天一早就回来。在家里，老谈着她的猪，不是说这个母猪怀孕了，就是说那个母猪生小猪了。她对小猪特别感兴趣，刚生下来，全身雪白的，就会吃，会跑，还会打架，真有意思。妈妈一听她说起猪新闻，又好气，又好笑，“什么猪、猪，脏得很，有什么好玩?把你迷成这个样子。”赵敬沾好几回跟妈妈生气，都是因为猪的事情。她最不喜欢人家说猪不好。说猪肮脏，就像是污辱了她。但过后，自己又觉得好笑，这有什么好生气呢?“妈妈怎么会了解我的心情呢?就说自己吧!开始叫我去养猪的时候，心里有多么难受啊!”"},{"type":"paragraph","text":"那是去年8月间的事情。赵敬沾在上海市第四女中初中毕业了，那时她才17岁。家里人都希望她去升学。可是她想起自己是一个团员，还是学校的团总支副书记呢，没有理由不积极响应党的号召，因此她第一个向学校团委表示了下乡当农民的决心。她的愿望终于实现了——上级批准了她去上海西郊曙光农业社。"},{"type":"paragraph","text":"到曙光农业社的第一天，社主任向她介绍了社的情况，接下来是分配工作。分配的工作是养母猪。因为养母猪需要更多的技术，社主任还特别指定了一个对养猪很有经验的老饲养员赵文生，做赵敬沾的师傅。她听说叫她去养猪，可火了。“哈!叫初中毕业生去养猪，还得师傅教呢!”赵敬沾脸都气红了。但是刚来，又不好意思说不干，“试试看吧!”赵敬沾心里自己盘算着。"},{"type":"paragraph","text":"猪棚里，使赵敬沾最难忍受的是那一股说不出的难闻的味道，开头几天，直熏得她头晕，想吐。特别是洗猪圈的时候，常常弄得满身都是猪屎，有时猪屎还溅到嘴里去，真气人。师傅赵文生，穿着满是补丁的破衣服，她看着那土样子就不服气，“你凭什么来做我师傅”。第一天，她就给赵师傅来个“下马威”:“你读了几年书?”赵师傅只简单地回答说:“三年!”“你只读三年，可是我读了九年啊!”她洋洋得意地说着，表示自己比这师傅高明得多呢!"},{"type":"paragraph","text":"她开始有点后悔来当什么农民，她有些动摇了。但她又想起了自己是个团员，向党表示了决心，现在碰到了一些困难，就动摇了，想当逃兵，真可耻。她还想起了临走的那几天，邻居们的讽言讽语:“你看吧!不到一个月她不逃跑回来，那才怪呢!”这些话像针一样扎着她的心。“不，我不能当逃兵，不能辜负党的希望，一定要坚持下去!”想起了党委负责同志的临别赠言，共青团员应随时响应组织号召，她又下了决心。"},{"type":"paragraph","text":"可是光有决心是不行的。一走进那猪棚，一看到赵师傅那个样子，看见那些猪，一种难以抑制的憎恶的心情又马上控制住了她。当她一想起自己是个初中毕业生，却来和这些人一起养猪，虚荣心就受到了损伤，使她的心就不能平静。"},{"type":"paragraph","text":"然而现实生活是富有教育意义的。"},{"type":"paragraph","text":"有一次，赵师傅叫她去赶一头公猪来交配。她分不清那是公猪，那是母猪，结果把两头母猪赶在一起，引得大家大笑起来，直笑得她脸红得抬不起头来。这才开始使她感到自己幼稚无知，感到惭愧。特别是有一天早晨，她发现有一只小猪的半个头没有了，她想这一定是给母猪咬死的。她赶紧拿给师傅看。师傅说:“这不是给母猪咬死的，而是给母猪压死的。”明明头没有了，为什么还说是压死的?她不相信。赵师傅就翻开小猪的腹部让她看，发现上面有两条红线，这是因为给压得呼吸停止了，血不流通，迸血的结果。接着，师傅又把小猪解剖开来，让她摸内脏，里面是冰冷的，证明是压死的。但是她还是半信半疑的。巧得很，第二天她学校的动物老师来看她了，她就把这个事情告诉他，他也说是压死的。证明赵师傅说的完全对。真看不出，赵师傅倒真有些本领。从这时候起，她对农民的看法开始有了改变。"},{"type":"paragraph","text":"赵敬沾和赵师傅他们在一起的时候，开始有说有笑了，不像开头那样老是黑着脸，一声不响的。跟他们进一步接近的结果，使她发现，在他们身上值得她学习的东西越来越多。他们是那么直爽、真诚，像父母一样关心着她，这使她感动。他们是那么勤劳，刮风下雨的日子，甚至下雪天，他们还坚持着劳动。有一次她问他们:“你们这样做不辛苦吗?”他们兴奋地回答说:“不辛苦，为了将来过社会主义生活，现在苦点也不算什么。”他们为了社会主义，什么困难不怕，而自己呢，只知道猪肉好吃，却嫌养猪脏、臭，还想当逃兵呢!她想到这些脸上有点发烧。"},{"type":"paragraph","text":"她决心从头做起。开始她以为养猪没有什么可学的，现在她发现，养猪这一门学问，就是用她的一生力量也学不完。她越钻，越感到自己的无知和渺小，什么都不懂。赵师傅可真是一本活教材，他不但有老经验，什么“养猪学”还读了不少。她碰到什么难题，就去问他，他讲解起来，有条有理，比学校的动物老师讲的还生动、有趣。"},{"type":"paragraph","text":"小知识分子的架子放下了，思想感情也发生了变化。过去她总觉得猪脏、臭，现在干起活来，用两只手抓猪屎，还觉得顶有意思呢!她不但跟农民交了朋友，也跟猪交上了朋友。养猪，在她看来是多么值得骄傲的职业。她常常想:“虽然自己在猪棚里肮脏一点，但是当国家用猪肉、猪鬃换回建设材料的时候，当人民吃肉的时候，他们是不会忘记这里有我的一分劳动在内。”"},{"type":"paragraph","text":"虽然只经过半年多时间，赵敬沾从亲身的劳动中，已经学到了许多东西，她开始懂得了生活的意义。现在她可以独立工作了。她负责着十五头母猪的饲养管理工作。她喂养着它们，看着它们是大，看着它们生下小猪，这些都使她感到高兴。她决心把自己的一生献给祖国的养猪事业。"},{"type":"paragraph","text":"赵敬沾同志这次被选上了出席中华全国青年第三次代表大会的上海市的代表，来到了首都，使我有机会见到了她。她对我讲起了她当农民的过程，她的事迹使我感动，同时也使我感觉到在我们这个时代，不但高级知识分子过社会主义关要经过改造，小知识分子也同样要有一个改造的过程。赵敬沾同志的经历，说明了这一点。"}]}