{"id":367453,"date":[{"year":1958,"month":4,"day":26}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1746","ytitle":"","mtitle":"学习红军过雪山","ftitle":"","authors":["吴岩"],"text":[{"type":"paragraph","text":"题目叫做“学习红军过雪山”，话却要从“七仙女下凡”说起。"},{"type":"paragraph","text":"“……名为内衣厂，其实是织造、印染和内衣的联合厂。”新光厂的党委宣传部长跟我说道，“为了要赶过美国箭牌衬衫，大家都在找关键，这叫做包开西瓜，又红又甜。织造车间主要是女工，提了个‘穆桂英挂帅’的口号，我们认为够英雄气概的了，可是工人们自己出了张大字报，叫做‘七仙女下凡’……”"},{"type":"paragraph","text":"我独自去找那张大字报。天下着雨，刚做过大扫除，大字报已经撕掉了。我从一位工会委员那里打听到了真人真事:七个女工同志从三月一日到二十日中间，没有出过一次疵布，于是就引用七仙女下凡的神话画成了大字报。我想起高尔基的话:古代神话的根本意义，就在于它体现了古代劳动者对减轻自己的劳动、增加生产率的美丽渴望；而我们国家的女工，却把美丽的神话作了她们的劳动成绩底艺术概括!看不到那样的大字报，我心里十分惋惜。可是工会委员却轻描淡写的说道:“那已经是三月里的事情了，刚才听到汇报，织造车间四月初下机正品率，四十二支达到了百分之九十六·三九，六十支已经达到九十二·二五，已经把心目中的对象赶上了。大家打算:五一节前，府绸质量，全国领先，到那时候再看新的喜报吧。”"},{"type":"paragraph","text":"那位工会委员原是在半路上给我拦住的，他匆匆地告诉我:“印染车间的大字报也是运用神话的，”便忙他的事去了。"},{"type":"paragraph","text":"印染车间贴了两张大字报。一张的顶端写着十个大字:“关键朝你笑，大家快来找。”中间画着六块一九五八年劳动模范的奖章，每个奖章的佩带上写着一个关键问题，例如减少染色接头布，府绸缩水率，汽蒸的夹生、黄斑等。奖章的两旁，还有类似对联的口号:“看谁办法多，啥人措施好。”“看谁窍门妙，问题解决好。”因为府绸缩水率是关键中的关键吧，旁边特地又加了一张大画报，标题是:“胜过十八罗汉收大鹏的本领来解决缩水率。”画面三分之一是快要被罩住的大鹏，三分之二是一群手持武器的罗汉，遒劲有力的几笔，英雄气概跃然纸上。论外形，像罗汉也不像罗汉，因为工人阶级智勇双全的精神面貌已经突破了罗汉的外形，呼之欲出。画面给人以一定胜过十八罗汉、一定会解决缩水率的信心，而就在附近的黑板报上，又透露了个中消息:四月八日，八号烘染机坯布伸长率由百分之一·五，降至百分之○·五，……有助于解决缩水率关键……"},{"type":"paragraph","text":"如果说织造和印染车间把自己的劳动生产和古代劳动者的渴望联系了起来，把几千年前的渴望变成了现实；那末，内衣车间是把自己的劳动生产和我们的革命传统联系了起来，他们从革命史中吸取力量和斗志，吹起了向生产进军的号角:"},{"type":"paragraph","text":"“红军不怕远征难，学习红军过雪山，战胜困难过八关，突破三月赶箭牌!”"},{"type":"paragraph","text":"诗的后面是一行庄严的说明:“一九五八年三月十三日四百个英雄战士开始向八大关键进军!”说明的后面是一大幅彩色的长征连环画——用的不是一幅幅分隔开来的连环画的办法，而是像敦煌壁画中“舍身饲虎”那样的容纳在一个画面里的连环画。在每一幅小画的下面，写着相应的生产关键，例如:智渡金沙江是指领头缩水率要求不超过百分之一；夺取泸定铁索桥是指节约材料、机物料；过大雪山是指日产量达到四千件；过草地是指彻底消灭回修。……我去看这大字报是四月八日，大雪山上已经插上了红旗，上书“压领车间”四个小字，而草地上也插上了红旗，写的是:“压领间，无回修!”领头，领头，而今领头的工作果真领了头了，大前天，党委宣传部长不是早已告诉过我，塑胶领试验结果，已经能赶上美国箭牌衬衫了吗?"},{"type":"paragraph","text":"工人同志自己搞的三张有图有文的大字报，豪迈而又美丽地说出了新光内衣厂生产大跃进的全貌，我的短文写到这里照理是应该结束了。但我还想说一说“天险腊子口”，它指的是彻底改变劳动组织实行“流水线”。我在楼上内衣车间里看到了作为试验的缝制衬衫的“流水线”。试验是从四月一日开始实行的，而且传出了捷报:“流水线今天(七日)又打了次漂亮仗，产量达到六○○件。”自然，试验也还不过是试验；可是宋代诗人吴子良说得好:“请看三丈树，原是手中枝。”工人阶级的手中枝，没有不迅速地成长为三丈树的。有党的领导，我们的工人同志什么奇迹不能创造?从长远来看，赶上箭牌衬衫也还不过是我们的一种试验，也还不过是我们的“手中校”，我们自有我们的“三丈树”。——那样的衬衫啊，决非古代的弓箭所能形容，要管它叫运送人造卫星的三级火箭才合适哩!"}]}