{"id":367539,"date":[{"year":1958,"month":4,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1969","ytitle":"","mtitle":"寄给王文娟的应战书","ftitle":"","authors":["黄宗英"],"text":[{"type":"paragraph","text":"文娟同志，我的好姐妹:刚刚随着新成立的农村俱乐部的宣传队，从后山演唱回来，停下敲热了的锣鼓，带回满窗的山月。水库里做夜工的汽灯也刚熄过不久，远远的好像还听见社办公室干部们讨论跃进指标的争论声。夜已深，但田野也并没有入睡，青嫩的庄稼，吸足了新施的肥料，在温暖的春风中甘美的夜露下滋长。这畦稻秧要比那畦长得高，这片麦子要比那片生得壮，荷灯草抢着开花，槐豆荚儿蹦足了气在猛赶，……就在这样美妙的夜晚，我读到了你的红专规划，我的心不能平静。我想，我们正像这一片片的庄稼似的，在党和人民的辛勤栽培浇灌下，我们在成长，比着长，追着长，抢着长!"},{"type":"paragraph","text":"文娟，我跳上了你摆下的擂台，从这遥远的山村向你应战了。过去，我们常常在看完了彼此的戏和电影后，促膝深谈，今天，让我们在党的旗帜下，在大跃进的比武场上，展开同志的友谊的竞赛吧!"},{"type":"paragraph","text":"我的一年红专规划永远紧紧的依靠党的组织，永远生活在群众中，永远朝气勃勃，干劲十足。坚决响应党的各项号召，党指到那里，我就做到那里。"},{"type":"paragraph","text":"砍掉五气，在我最要紧的是要砍掉娇气，要经得起风浪，担得起困难；不怕挫折，不怕失败。在任何时候都不能有一点骄傲自满，彻底端正自己的群众观点，相信群众的力量，向群众虚心学习。认定大目标，抓紧小缺点，进行顽强的自我改造，争取以跃进的速度达到又红又专。"},{"type":"paragraph","text":"在农业生产战线上，在这红色的山村，在劳动中，在农村技术革命和文化革命的洪流中，改造自己。除了积极劳动，虚心的向农民学习，钻研农业技术外，并积极参加农村的政治工作和社会活动，把自己的文化知识和艺术能力带给农民。做到劳动、工作、学习、创作四不误，天天奋战，月月检查，主动争取党组织和群众的监督。"},{"type":"paragraph","text":"(一)辛勤劳动:学会当地主要农作物水稻、蕃茹和春花的栽种本领。学会上山打柴，养猪，养兔，养蚕的副业生产，并积极参加积肥和兴修水利。在一年内使自己的劳动能力，增长到半山区一般妇女水平，一天可以做四分，争取五分。"},{"type":"paragraph","text":"(二)努力工作:配合政治任务生产规划，抓住本村的文化工作和妇女工作。辅导村俱乐部文艺组的演唱，宣传出版组的壁报工作，编写农民课本教材和读报员的读报资料，帮助当地妇女成立幼儿班、托儿所，做好保健员的工作，并培养全社每个生产小队有保健员。"},{"type":"paragraph","text":"为了做好工作，必须学会方言，做到一个月基本能懂，两个月基本能说，三个月能掌握方言，成为为党工作的有力武器。"},{"type":"paragraph","text":"为了做好工作，就必须熟悉农民，了解农民，要在农村广交朋友，深结知己。"},{"type":"paragraph","text":"(三)刻苦学习:无论多忙多累，坚持每天至少读三份报纸——人民日报、浙江日报、浙南大众报，以达到远望全国，深入丁岙，能更亲切及时地听到党的声音，使自己心胸开阔，政治热情永远饱满。"},{"type":"paragraph","text":"结合田间操作，学习农业技术书籍，要求操作之前看书打底，操作之后看书提高。"},{"type":"paragraph","text":"每两周一次，参加两村小学教师合组的政治学习，交流思想，着重在知识分子改造方面，互相批评鼓励。"},{"type":"paragraph","text":"看一定数量的文学戏剧书籍杂志。"},{"type":"paragraph","text":"(四)及时创作:辅导组织农村业余创作。积极为农村壁报写稿写报道，为宣传队写快板、唱词等。就地构思，随口演唱，喊出新的号子，唱出新的山歌。把文艺带到田间，带上山头，带至谷底。全年并完成五万字的散文或诗，及一个电影剧本的初稿，供应城市，带回娘家。"},{"type":"paragraph","text":"有人问我，今后你到底是当农民，还是当演员，当作家。我认为这问题并不矛盾，今后无论是演员或作家，都必须经常生活在农村、工厂，在劳动人民之间。而现在我在农村中，以山岗为舞台，以星空为布景，夜晚在村头为人们演唱，我是农村俱乐部里的一个主要演员，也是一个普通的农民。至于作家，一年前上海作家协会发展我为新会员时，我心里很恐慌，因为我怕自己没有生活基础，写不出作品。"},{"type":"paragraph","text":"今天党把我引到生活的泉源深处，在劳动之余，我一定尽多、尽快、尽好的把劳动战线上的新人新事反映出来。"},{"type":"paragraph","text":"文娟，当我向你写这应战规划时，幸福的甜泪常常雾迷了我的双眼。我想起—"},{"type":"paragraph","text":"件小事，我从上海一路行来，常有热心人关心的询问一些女演员的年龄，他们问我白杨、雪芬、瑞芳……和我自己的年岁，我对他们说，你们看我们像多少岁，就是多少岁吧，今天，我们女演员，永远像我们的心一样的年青，而我们这颗年青的心是共产党给我们的。文娟，假如没有解放，我们又和自己所扮演的人物——林黛玉、梅表姐，相去几何呢?或许舞台和银幕早无情的把我们遗弃了。而今天，我们竟能信心百倍地订出自己的五年规划。我们有了明确的生活目标和理想，我们的艺术青春刚刚开始。文娟同志，我们都是入党不久的新党员，都是在旧社会里经历过苦难的女演员，都是为今天广大人民寄与热望的文艺工作者，让我们紧紧的携手并肩，彼此督促，相互鼓励，为祖国的富强，人民的幸福，和文艺事业的繁荣而努力吧!"},{"type":"paragraph","text":"宗英四月十二日寄自四都丁岙山村(编者注:黄宗英同志是电影演员，她在浙江乐清县农村劳动锻炼。王文娟同志是越剧演员，她的红专规划发表在第七期戏剧报上)"}]}