{"id":367732,"date":[{"year":1958,"month":4,"day":30}],"page":"3","source":"","region":"","masthead":"","special_issue":"笔会","column":"工厂史专辑","genre":"","count":"2466","ytitle":"","mtitle":"上钢二厂史话","ftitle":"","authors":["胡万春"],"text":[{"type":"paragraph","text":"胡万春"},{"type":"paragraph","text":"上钢二厂，是上海地区规模最大的线材轧钢厂。这个厂的年产量，如果将线材和坯子都考核产量的话，生产能力已达二、这个厂的巍峨的厂房，高耸入云的黑通通的大烟囱，隆隆轰鸣着的轧钢声，永远是引人注意，令人兴奋的。看到过现在的上钢二厂的人，怎么也想像不出这个厂过去的破烂样子。如果记忆力并不薄弱的话，所有的老工人都会把过去的厂描绘一番的。"},{"type":"paragraph","text":"可惜，由于篇幅的限制，我不能详细地来写这个厂的历史，可是我能告诉大家一些有意义的、有趣的小片断……"},{"type":"paragraph","text":"日本人的梦想"},{"type":"paragraph","text":"如果你站在现在的上钢二厂的厂房下面，仔细地看一下，你一定会发现在黑色的厂房的一角，还可以看到被风雨侵蚀而只有一点痕迹的字样:“亚细亚株式会社”。这个厂原来是日本人所有的。当时日本人妄想在上海建立起一个钢铁基地，作为远东的“一根尖”。日本人搞这个厂的时候，是抱着很大的希望的。他们那里知道，要生产，除了机器，还需要人。他们有了机器，不等于有了生产。原因是，我们中国工人不愿意为他们干。厂虽然搞起来了，但是每天的产量却少得可怜，日本人的梦想完全破灭了。"},{"type":"paragraph","text":"当时，我们中国工人懂得，日本人在中国运去了铁矿石，在日本炼成钢，再到中国来压制线材出售，并作为军用物资。日本人用中国的原料，加工成钢，用中国廉价的劳动力轧成线材。在平时能获取大量利润，在战时又有战略上的便利。"},{"type":"paragraph","text":"老工人说得好:“狗才会好好地为他们干!”我们中国工人是有志气有骨气的!写到这儿，我又想到鲁佛祥告诉过我的一个故事，这故事也是挺有意思的:"},{"type":"paragraph","text":"一堆烂铁……"},{"type":"paragraph","text":"在抗日战争胜利以后，这个厂已是私营的了(部分是官僚资本)，因此，这个厂有很多的股东老板。老板们办厂是为了赚钱，当然要恢复这个厂的生产。"},{"type":"paragraph","text":"当时，这个厂的竹篱笆让居民们拆去烧饭吃了，厂房的屋顶被人拿了去盖屋子用了，烘钢炉的火砖被人拿去在家里砌炉灶了。轧钢机还孤零零地在那儿，可早已锈得不成样子。"},{"type":"paragraph","text":"鲁佛祥说:“我一走进厂，满眼荒凉，只见一堆烂铁，在马达间，大马达被埋在深膝的水中。所有能拆能卖的，都让人像挖肉似地挖个精光。我当时想，这不是厂，是旧货摊。当我拆开轧钢机的牙齿箱时，里面的牙齿还是崭新的。这说明轧钢机根本就没有发挥过能力，机器的质地还是满好的。”他又说:“因此，我想:这机器将来还是可派用场的!”"},{"type":"paragraph","text":"拖拖拉拉地，搞了老长一段时间，厂也修复了。当然，修复了就得生产……"},{"type":"paragraph","text":"大家都是“股东老板”"},{"type":"paragraph","text":"关键还是一个，光有厂有机器是不行的，还得有生产的人——工人。有工人，就得要工资。老板要赚钱，工人要提高工资。这种斗争明的是罢工，暗的是怠工。"},{"type":"paragraph","text":"工人要工资，这是天经地义的，不给工资就不干活。老板们想:这样下去，没有生产，怎么还能赚钱?要是工人都像老板，不是问题就解决了吗?于是接连几个月没发工资。"},{"type":"paragraph","text":"工人接连几个月怠工。"},{"type":"paragraph","text":"老板们的办法来了:他们宣布，工资发不出，一律发股票，而且折价!"},{"type":"paragraph","text":"于是，股票就像草纸一样，发到工人职员的手里。这样一来，老板们想，大家都是“股东老板”，工人也是“股东老板”，都是“主人翁”了，不是问题能解决了吗?可惜!一点没效果。"},{"type":"paragraph","text":"工人总是工人。"},{"type":"paragraph","text":"老板总是老板。"},{"type":"paragraph","text":"要想把工人变作“股东老板”，这是滑天下的大稽。看来，老板们倒是精通经济学的。但工人不是笨蛋，他们有自己的脑袋。"},{"type":"paragraph","text":"于是，还是罢工、怠工……"},{"type":"paragraph","text":"这样看来，老板们并不比日本人聪明，他们同样不能解决这个生产关系的矛盾……"},{"type":"paragraph","text":"如果你有兴趣的话，上钢二厂的工人职员中，还有的人可拿几张股票给你看看呢!我们工人指着有股票的人说笑话，喊:“工人股东老板!”这是历史上的奇迹……"},{"type":"paragraph","text":"找不到的产量"},{"type":"paragraph","text":"有生产总有产量，特别是钢铁，它们应该重量很大、数量很多。有一个老工人给我说了个笑话，这老工人就是现在的生产副主任王兰庆，他说:“解放以前，我们生产出来的产量，连寻也寻不到，看也看不见!”听起来这话好像是夸张了，似乎不真实。"},{"type":"paragraph","text":"请相信吧!有人证、物证。"},{"type":"paragraph","text":"老板们不加工资，不发工资，就引起了工人顽强的斗争。工人派代表问老板:“工钿发不发?”老板装腔，说:“没有钱，只有钢!”"},{"type":"paragraph","text":"工人说:“走着瞧吧!”"},{"type":"paragraph","text":"一天生产下来，工人们把轧制出来的钢材，都偷偷地藏了起来。老板们到厂里一看，惊奇起来:“咦!产品呢?”"},{"type":"paragraph","text":"工人冷冷地说:“你们自己找吧!”"},{"type":"paragraph","text":"老板急了，派人找遍了全厂，连一条钢也找不出来。要赚钱，必须有产品，急了。"},{"type":"paragraph","text":"工人说:“发了工资，再给你产品!”"},{"type":"paragraph","text":"老板没法，只得发工资。工资发了，产品也出来了。工人们找出来，堆在场地上。这一堆钢材，只要用十部橡皮塌车就好装光。"},{"type":"paragraph","text":"若要问解放以前的产量是多少?那么，你只要想一想，连找也“找不到的产量”，就会失声大笑。产量少得真是可怜哪!"},{"type":"paragraph","text":"“自动化”变“牛步化”"},{"type":"paragraph","text":"照现在看，线材车间的轧钢机百分之九十以上是自动化的。这是一部很好的，很了不起的好机器。但是在解放以前，自动化的机器变牛步化了。头道车用人工来做，二道车用人工来喂。从头道到二道的红钢，用人力一根一根的拖。三道车轧出产品来，用人力来拖出车间，用人力来搬运……"},{"type":"paragraph","text":"轧钢机一开，死阳怪气地，“骨碌碌、骨碌碌”，就像和尚念经地生产着。工人称生产为念佛数佛珠子，轧一根数一颗。"},{"type":"paragraph","text":"大家明明看到机器能按装自动设备，可是只装着没看见。宁可用人工来拖，来搬。为什么呢?自动化对工人没有好处。如果自动化了，人就大大减少，那么有很多工人必然会被辞退。因此，工人们说:“牛步化好，大家有饭吃!”"},{"type":"paragraph","text":"结束语"},{"type":"paragraph","text":"要说厂的历史，是三日三夜也说不完的。这里只能划那么几笔。要说现在怎么样?那么我可以告诉你，产量比解放前日本人时候提高了将近二百倍，线材车间机器快全部自动化了。"},{"type":"paragraph","text":"该厂在四月二十八日，又将开始解放后的第二次扩建。在巍峨的线材车间和开坯车间的后面一块广阔的场地上，将出现一座全新的金属制品车间。这个车间，并不是“远景”，而是“近景”了。到今年八、九月份，将全部竣工了。"},{"type":"paragraph","text":"总之，上钢二厂是一片兴旺的气象，上至厂长、党委书记，下至每一个工人，全都生气勃勃，充满信心，干劲十足。他们知道过去，也看到现在，更重要的是，大家都看到了将来。将来怎么样?照理我还可以告诉你，但是因为这是暂时还保密的，所以不说了……"},{"type":"paragraph","text":"1958，4，19，午休。"}]}