{"id":367767,"date":[{"year":1958,"month":5,"day":1}],"page":"2","source":"新华社","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3075","ytitle":"","mtitle":"上海工人阶级的风格","ftitle":"","authors":["高洁"],"text":[{"type":"paragraph","text":"大胆想像，敢作敢为，共产主义精神高涨，落后的觉悟起来。用这几句话来概括经过整风和双反运动的上海工人阶级的思想面貌，是最恰当不过了。"},{"type":"paragraph","text":"整风和双反运动中，上海职工们贴出了几千万张大字报，热忱地批评了工厂领导和干部的三风五气。大整大改的时候，许多领导和干部向职工群众检讨了自己脱离群众、脱离实际的工作作风和思想作风，他们走出办公室，下到车间、工地，在劳动中和工人打成一片，在实际中解决生产关键问题。过去妨碍生产、束缚生产力的许多陈规旧律，在工人们创造性的劳动下被坚决抛弃；以往说自己这样不行，那样办不到的人，现在在大量事实面前被惊得目瞪口呆。"},{"type":"paragraph","text":"敢想敢干，作前人所未有的事业，这是工人思想解放以后一个十分鲜明的特点。"},{"type":"paragraph","text":"用创造来丰富书本"},{"type":"paragraph","text":"华孚金笔厂的一个普通电镀工徐祖英，去年就提出想研究把英雄笔套镀金成分中的黄金用量减少。可是，厂里的技术人员告诉他:“不行的，中外书本上都没有过这种理论根据。”夜校教师也说:“你现在只有初中程度，研究这些问题还缺乏基础知识，等到读高中以后，才能解决这些问题。”他听了很不服气。他想:鲁迅先生讲过，路是人走出来的，为什么一定要书本上有了才去照章办事呢?难道我们不能创造，然后再把它写上书本吗?难道要等几年再来降低黄金用量吗?厂长和党支部书记很支持他的想法，鼓励他大胆创造。他和配料工顾振华一起，试验一次又一次，失败一次又一次，连续试验了30多次，终于在最近把笔套镀金成分中的黄金用量从92%减少到80%。单是一个华孚金笔厂，一年就可以节约400两黄金。"},{"type":"paragraph","text":"解决了专家摇头的问题"},{"type":"paragraph","text":"永鑫五金厂的老工人潘阿耀改进无缝钢管穿孔机“顶头”的事，也是这一时期人们传颂很广的例子。在旧社会做了二十多年工、识字很少的潘阿耀是新中国第一根无缝钢管和第一台无缝钢管穿孔机的制造者，最近，他又以顽强的钻研精神，解决了某些专家和教授们所没有解决的问题。今年，厂里因为穿孔机穿钢管的顶头容易在高温下发烊，而制造顶头的合金钢国内很缺少，厂里的生产几乎被迫停顿。工厂领导跑遍了上海的十多个大小钢厂，请教过鞍钢的专家和北京钢铁学院的教授，他们看了以后都摇摇头走了。可是，潘阿耀老师傅不声不响地经过多次试验解决了这个难题，一下使每只顶头的生产效率提高了149倍，全厂今年的小型无缝钢管产量因而从860吨一跃到了1万吨。现在制造顶头也不须用贵重的合金钢，用耐热钢就可以了。我想请他谈谈怎么会创造这样奇迹的，他却非常简单地回答说:“这是党的领导，是毛主席的领导，毛主席说过:有困难，有办法。我想国家建设非常需要无缝钢管，就细细地琢磨出来这个办法。”这是多么纯朴、多么谦逊的语言呵!"},{"type":"paragraph","text":"共产主义协作精神"},{"type":"paragraph","text":"干部和工人一旦冲破了默守陈规的保守思想，打掉了歪风邪气以后，就以锐不可当的气势改变着生产面貌，以新的、共产主义的协作精神对待生产。江南造船厂职工们在“一切为了缩短修造船周期而斗争”的总口号下，发挥了高度的革命主动精神，破除了许多和生产不相适应的规章制度，解放了生产力。过去，工人们按派工单(施工命令)办事。专门为其他车间服务的起重吊运车间，以往是三不做:没有派工单不做；三天以前不提计划不做，下午四点钟以后联系的事不做。现在，大家抛弃了派工单，在全厂总的奋斗目标下，起重吊运车间提出“要车有车，要人有人，随叫随到”。并且把调度权力下放到小组。工艺、设计科的技术人员都到生产现场指挥，船不离坞，人不离船，和工人一起干。供销人员带着库存账册到车间落户，要什么材料，只要说一声，很快就可以拿来。就这样，全厂三月份有六条船破天荒地提前出了坞。造一条五千吨的货轮，过去要18个月，现在9个月就要争取完成。"},{"type":"paragraph","text":"很多互相竞赛的厂在新的精神下，互相协作，互相支持。中国版纸公司知道利华造纸厂是赶自己的对手，但当听到利华厂的四号造纸机加快车速后缺少一只变速马达时，就主动把自己厂里的一只25匹马力的马达送去。利华造纸厂也把一只轧光机上的90匹变速马达借给合众造纸厂，支援他们加快赶先进。"},{"type":"paragraph","text":"搬掉绊脚石"},{"type":"paragraph","text":"从去年冬季开始的全国农业生产大跃进，给上海工业生产，特别是机电工业带来空前繁重的任务。今年上海工业总产值预计比去年猛增35%，很多重工业工厂产量成倍、几倍、十几倍，甚至几十倍地往上跳。面对这样的形势，很多厂的工人主动提出要求压缩工时定额，保证“增产增事不增人”和“增产不增加工资”，来支援全国工农业生产的跃进。公私合营大新兴记橡胶厂的工人，在讨论生产跃进指标的时候，有的工人就说:“我们的工资已经很高，如果生产跃进，工时定额不修改，工资还会往上跳，太不合理。”有的说:“我们苦战三年，目的是为了加速建设社会主义，假使把跃进增产出来的资金都花了，还有什么社会主义!”结果，全厂工人一致决定，要求领导同意他们增产不增工资。"},{"type":"paragraph","text":"江宁区15个重工业工厂在3月中旬就经过工人群众讨论，今年可以压缩450多万个工时，压缩了原工时定额的50%以上。上海电机厂工人称旧的工时定额是跃进中的绊脚石，不搬掉这块绊脚石，生产就不能继续跃进。他们最近压缩了工时定额24%。"},{"type":"paragraph","text":"小厂怀大志　大厂学勤俭"},{"type":"paragraph","text":"压缩工时定额，进行技术革新，工人们一个总的口号，是多快好省地建设社会主义。公私合营大安机器厂生产的木压机，今年计划指标从4套增加到9套，厂里的行车不够用了，工人们就利用业余时间，自己设计、自己备料、自己制造了一架；机器设备不足；他们就到旧货商店买了旧的机床架子来改装。"},{"type":"paragraph","text":"许多名不经传的小厂和大厂展开了勤俭办企业的友谊竞赛。只有83名职工的中国矿产原料厂把挑战书送到江南造船厂的时候，使江南厂全厂震惊，纷纷提出要向中国矿产原料厂学习勤俭节约的精神。"},{"type":"paragraph","text":"为我国制造出第一批锰铜丝、无缝镍管等重要新产品的铜仁合金工厂，是上海一个典型的“弄堂工厂”。他们几年来在仅有760多平方公尺面积的厂房里，因陋就简地生产出来许多国家迫切需要的新产品。例如他们的银、钨合金粉包装车间是一间浴室改的，厂长办公室设在一座用木板钉成的小楼上，总共面积不过40平方公尺，他们却自豪地称之为“办公大楼”。去年，这个厂的生产总值比前年增加一倍多，上缴利润增加近六倍。今年，他们又提出了豪迈的计划:争取利润指标达到100万，要以一年的利润挣回10个铜仁合金厂!"},{"type":"paragraph","text":"落后的觉悟起来"},{"type":"paragraph","text":"落后的人觉悟起来，共产主义思想占了上风，是这次运动中又一个鲜明的特点，重大的收获。"},{"type":"paragraph","text":"许多厂里都流传着“浪子回头”、落后变先进的动人故事。冻肉加工厂的工人徐金龙，过去是个“六月里生产不出汗，九级台风吹不动”的人，这次在整风运动的和风细雨中却使他心动了，他改变了劳动态度，现在生产已经赶上了全厂的先进水平。"},{"type":"paragraph","text":"提篮桥区只有69人的中兴胶木电器厂，去年有将近半数的人搞地下工厂，60%的人经常赌博，曾经为了要求保留不合理的变相工资，全厂大约有五个月没有好好生产。这次在整风和双反中间，工人们自己贴了七八千张大字报自我检查，认识到过去闹工资福利不是从六亿人民出发。今年一季度，全厂完成了相当于去年半年的生产总值。"},{"type":"paragraph","text":"整风初期，曾经鸣放说现在工人干活是“白费牛虎之力”，攻击领导对待工人福利像“刮胡子样儿”的上海锅炉厂青年工人顾六法，经过党和同志们的教育，到现在五个月来，月月都超额完成计划，产品质量全部合格。最近，他还和厂里的生产突击手彭大生共同改进了一项车床工具，使生产效率提高了58倍。他很有感慨地向记者说:如果没有整风运动，我真不知自己将会堕落到什么地步!"},{"type":"paragraph","text":"有着一百万产业工人的上海工人阶级弟兄，就是这样地迎接了第二个五年计划的开始，现正为完成比第一季度更繁重的第二季度生产计划紧张努力。"},{"type":"paragraph","text":"新华社记者　高洁"}]}