{"id":367830,"date":[{"year":1958,"month":5,"day":2}],"page":"2","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2370","ytitle":"","mtitle":"纪念碑的诞生","ftitle":"","authors":["叶冈"],"text":[{"type":"paragraph","text":"人民英雄纪念碑矗立在天安门广场上。它的巍峨雄伟、千古不朽的形象，表现了中国人民百年来革命斗争的英雄气概。"},{"type":"paragraph","text":"纪念碑顶天立地，威如泰山。毛主席题写的“人民英雄永垂不朽”八个大字，金光灿烂。须弥座上，百花献礼。历史浮雕上的人民英雄们，勇往直前，奔向胜利。纪念碑的周围，松柏成林。整个纪念碑，呈现着雄伟壮丽的景象。"},{"type":"paragraph","text":"纪念碑的诞生，给中国人民一百多年来的革命斗争历史，作了形象的总结。它是我国建筑工程专家、美术家、石工和石刻艺人们的集体创作。"},{"type":"paragraph","text":"花岗石的献礼"},{"type":"paragraph","text":"纪念碑全部用花岗石建成，工程质量是第一流的。"},{"type":"paragraph","text":"碑的主体用青岛浮山花岗石建成。刻着毛主席题字的正面碑心石，重量六十多吨。为了采集这块近百吨大石，纪念碑工程处的华克专工程师曾经走遍了全国采石场，最后在山东浮山找到了这块碑心石料。"},{"type":"paragraph","text":"这块碑心石料从浮山石场采出，毛坯重达二百多吨，全国还找不出一辆载重车辆吃得起它的份量。工程处和浮山采石工人把它初步加了工，盘去了多一半重量，装上承受钢架，用卷扬机把它从浮山拉到青岛装车。浮山到青岛的距离是三十华里，这块百吨大石在路上整整走了一个月，平均每天的进程是一华里。一路上，人民英雄纪念碑碑心石的消息矗动了周围的群众，人们向碑心石献花献旗，表达了他们对人民英雄崇敬的感情。从青岛运载碑心石的专车，是从东北丰满电站借来的，那是一辆唯一能够承载百吨重量的火车。为了保护石料从石场安全运到工地，华克专工程师付出了无数心血，他和工人们出色地完成了这个任务。"},{"type":"paragraph","text":"刻着纪念碑碑文的背面碑心石，是用七块巨大的浮山花岗石并成的，每块重达二十五吨。构成纪念碑主体的花岗石，每块也重一吨以上。在建筑工程史上，这是少见的坚 固结构。"},{"type":"paragraph","text":"纪念碑的庑殿顶上，镶嵌着一个别出心裁的避雷纲。这是苏联专家为纪念碑付出的友谊劳动。避雷纲的设计目的，是为了不破坏纪念碑的造型，这是避雷设置上的创举。"},{"type":"paragraph","text":"这是一座民族风格的纪念碑，它记载着人民英雄们的丰功伟绩。这也是我国建筑工程上的一个里程碑，它记载着建设人员的智慧和心血。"},{"type":"paragraph","text":"光辉灿烂的形象"},{"type":"paragraph","text":"纪念碑下须弥座的四周，八块不白玉历史浮雕，叙述了先烈们轰轰烈烈的斗争历史，表现了先烈们惊天动地的英雄形象。"},{"type":"paragraph","text":"浮雕用艺术形象记述了百多年来的历史脚步，描述了中国人民从鸦片战争以来到人民解放军百万雄师渡长江的胜利历程。浮雕所表现的历史事件，雄辩地向世界宣告:中国人民在中国共产党的领导之下，历尽艰难困苦，终于取得了反对内外敌人的彻底胜利，实现了自由、独立、富强的理想。今天，正在中国共产党的领导下，进行着宏伟的社会主义建设事业。"},{"type":"paragraph","text":"十块历史浮雕是我国雕塑家、石刻艺人以及画家、历史学家参加意见制作成功的一件集体创作。为了完成这个光荣的雕刻任务，雕塑界可以说是全体动员。刘开渠等几十位雕塑家们，为这些浮雕付出了辛勤的劳动；我国优秀的石刻艺人们在汉白玉上刻出了浮雕，雕塑家们在不同题材的浮雕上，忠实地刻划了人民英雄的形象，表现了自己独特的艺术风格。"},{"type":"paragraph","text":"这些历史浮雕的创作，是新中国美术事业上的重要事件。"},{"type":"paragraph","text":"镏金题字和碑文"},{"type":"paragraph","text":"毛主席为纪念碑所题的“人民英雄永垂不朽”八个大字和周总理为纪念碑书写的碑文，用我国传统的镏金工艺，镶嵌上纪念碑。工艺质量是头等的。"},{"type":"paragraph","text":"为了保持毛主席和周总理题字的气韵精神，为了保证放大后的题字和碑文达到“毫厘不爽”的质量要求，镏金工人采用了最严格的工艺规程和最准确的操作方法。每一个金字都经过了下列四道严格的工序:"},{"type":"paragraph","text":"第一道工序是放大。先将毛主席在宣纸信笺上所写的八个大字，各用照像放大到20倍，用油纸把字描下，然后再照像把字缩小到原迹大小，与真迹核对，作到一点没有误差为止。"},{"type":"paragraph","text":"第二道工序是刻石和制铜胎。质量要求是铜胎字口和石口完全脗合，不能有一点缝隙。为了保证操作的准确和安全，碑心石上的凹字是用矿石沙喷刻的。这在纪念碑刻字工程上还是首次应用。"},{"type":"paragraph","text":"第三道工序是镏金。铜胎字制成后，每个铜胎和钉字的铜钉要用水金镏六次，作到无一丝露铜处，以保证黄金的光泽年代久远。"},{"type":"paragraph","text":"第四道工序是安装压亮。钉字以前，先在石眼内塞铅，再在铅上打眼，然后钉字。字钉上碑心石以后，用玛瑙压子压亮，使金字呈现出黄金的美丽光泽。"},{"type":"paragraph","text":"每一个金字都要经过这四道关口，并且还要接受放大镜的检验。事实证明它们的质量是合格的。"},{"type":"paragraph","text":"镏金艺人们为了给纪念碑制作头等质量的镏金题字和碑文，他们为此劳动了一万一千多个工作日。按照工程合同的规定，金字的质量要达到黄金的光泽五百年不变，整整是五个世纪!这是镏金艺人们献给人民英雄的一份珍贵的劳动和礼品。"},{"type":"paragraph","text":"来自各地的关怀"},{"type":"paragraph","text":"在纪念碑兴建委员会办事处的人民来信档案中，保存着工人、战士、干部和孩子们从各地寄来的信件。在这些信件中，有的表示愿为纪念碑贡献技术，有的提出设计建议，有的提供石料的线索，有的为历史浮雕提供史料，有的殷切地询问工程的进展……"},{"type":"paragraph","text":"石工们的来信是最感人的。许多石工在信中说:“吃饭不忘种田人”“吃水不忘打井人”，要求参加纪念碑的兴建工程。有些年老的石工表示要为建碑工程出一份“年老心不老的力量”。事实也正是如此，来自全国各地的优秀石工和石刻艺人们，为人民英雄纪念碑献出了他们卓越的技术。"},{"type":"paragraph","text":"孩子们的来信是最有趣的。四川巴县白沙沱小学的少先队员们给工地写了一封信，信里这样说；他们远离着北京，但是多么想看一看纪念碑啊!希望工人叔叔们务必寄一点纪念碑的石块给他们。石工们满足了这些孩子们的愿望，从鑿下来的石块中拣了一些小块的花岗石和汉白玉，把它们鑿得光光洁洁，装好木匣，托邮局捎给这些孩子们。"},{"type":"paragraph","text":"工地收到这样的来信不止一封，从工地寄出的邮包也不止一个。许多边远地区的孩子们，都收到了纪念碑工地的花冈石。"},{"type":"paragraph","text":"这些来自各地的热情的来信，对纪念碑的建设者，是关怀，也是策励。经过几年的辛勤劳动，他们把人民英雄的丰功伟绩化为雄伟壮丽的形象，答复了人们的关怀。"},{"type":"paragraph","text":"(本报驻京记者　叶冈)"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1958\\05\\5852020901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“人民英雄纪念碑”揭幕邮票(新华社稿)</FONT>"}]}