{"id":255038,"date":[{"year":1952,"month":1,"day":9}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2292","ytitle":"","mtitle":"访“速成识字法”的创造者祁建华","ftitle":"","authors":["濯非"],"text":[{"type":"paragraph","text":"新华社记者　濯非"},{"type":"paragraph","text":"祁建华所创造的“速成识字法”，对人民解放军加速消除文盲，提高文化，有着巨大的贡献。这一识字法如在各地广泛推行，无疑的，将会大大缩短消除我全国文盲的时间。"},{"type":"paragraph","text":"祁建华所以能有这样光辉的创造，是因为他有着忠心耿耿地为祖国、为人民服务的精神，他终日不懈的苦心钻研，藉注音符号作为识字工具，运用了人民解放军多年来联系实际的群众路线的教学经验。"},{"type":"paragraph","text":"祁建华是中国共产党党员，一九四八年加入人民解放军。他在某军做文化教员的时候，整天和战士生活在一起，了解战士们学习文化的情绪和要求。"},{"type":"paragraph","text":"他听到有些战士这样说:“谁个不想学习文化呀!就是脑子不好使，连一天学五、六个字都容易忘掉。”每当他听到这句话的时候，他就反复苦思。他联想到自己曾藉注音符号作为工具，在十一天内学完一本小字典的苦学经验。他想:“不知别人是否也可以利用注音符号学习文化?”"},{"type":"paragraph","text":"“不问怎么样，祖国需要战士迅速提高文化水平，好学习现代化的军事技术。我下定决心试一试。”他下了决心后，就主动地找一个战士作为他第一次的试验对象。这个战士有一本新三字经，共有五百个生字。祁建华教他读完注音符号和学会拼音往，每天教他五十个生字，十天就学完了生字，并会读会讲。"},{"type":"paragraph","text":"祁建华在第一次试验中所获得的成绩，增加了他的信心。他肯定自己可以利用注音符号学习文化，别人也一定可以利用注音符号学习文化。"},{"type":"paragraph","text":"“祖国要战士快点提高文化”、“战士们迫切要求学文化”，这一些不断地鼓舞着他。在休整期中，在长途行军中，他利用一切时间教战士读“勹攵冂匚”(剥迫墨佛)、“ㄉㄊㄋ<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\52190207AA.JPG\">”(德特讷勒)。战士们住地周围的一切，他都写上注音符号和汉字。战士们说:“我们到那里，祁教员的字就写到那里。”"},{"type":"paragraph","text":"可是，战士们开始读注音符号的兴趣不浓。他们把注音符号看做“洋文”。战士们说:“疙疙瘩瘩，还不如学几个字有用。”"},{"type":"paragraph","text":"祁建华听到这些反映后，一点没有降低信心。他更认真地研究战士们学习文化的心情。他白天工作，夜里苦思。有时，他一夜要醒几次，想了一会再睡，甚至一直想到天亮。"},{"type":"paragraph","text":"“战士们的文化水平不迅速提高，又怎么能迅速建设一支现代化的国防军呢?”这个认识是他的力量和智慧的泉源。他终于找出问题的关键:注音符号开头八个字“勹攵冂匚ㄉㄊㄋ<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\52190207AA.JPG\">”(剥迫墨佛德特讷勒)，和战士们的思想、工作、生活的关系太不密切了。战士们要求学习文化的心情是迫切的，他们希望好学、有用。"},{"type":"paragraph","text":"祁建华苦心钻研，运用了人民解放军联系实际的群众路线的教学经验。他把注音符号中间的三个字母“——(一)、×(屋)、冂(鱼)”，提到前面教。他一面教字母，一面根据战士们最熟悉的事物、词汇进行讲解，如“——(一)是一二三四的‘一’，是衣服的‘衣’，是提意见的‘意’，是共产主义的‘义’。他又把字母表上的第一个字母‘勹’(剥)字和字母表中间的‘ㄢ’(安)字，连在一起教，两个字拼起来就是班长的‘班’字。他又把字母表上第二个字母‘攵’(迫)字和字母表中间的‘几’(儿)字连在一起教，两个字拼起来就是榴弹炮的‘炮’字。这样教，从形式上看好像是乱了，但是战士们很欢迎这样的教法。战士们再也不说注音符号是‘洋文’了。战士们都乐哈哈地说:‘这样学，好记、有用。’”"},{"type":"paragraph","text":"祁建华所创造的“速成识字法”，是要战士很快地认识日常所用的单字，迅速提高文化水平。因此，他要战士一天学五十个字、一百个字。开始的时候，有些战士抱着怀疑的态度，不大相信他的说法，所以学习的劲头也不大。战士们说:“过去一天只学三个字、五个字，祁教员要我们一天学五十个字，又不是吃字喝字，那有这样快啊!”有的战士还这样说:“敲碎脑壳，一天也装不进一百个字。”"},{"type":"paragraph","text":"祁建华又日夜苦思了。他研究出战士们是处在又想学又怕难的情况中。他采用的办法是:打破顾虑，提高信心，充分发挥战士们学习文化的积极性。"},{"type":"paragraph","text":"他在一个单位作试验的时候，发觉到上述问题往，就积极地向战士进行动员，打破战士们认为一天只能学三、五个字的旧观念。他对战士们说:“我保证你们一天能学五十个字。不过，你们要有信心。淮海战役我们有信心打胜仗，学文化就没有信心吗?会跑的敌人我们能抓住他，不会跑的字我们就不能抓住它吗?”"},{"type":"paragraph","text":"祁建华在创造“速成识字法”的过程中，得到了领导方面和同志们很大的帮助和教育。祁建华说:“我在开始摸索的过程中，虽然得到一些成绩，但经验还很缺乏。我自己时常这样想:这个识字法如果试验成功了，不但解放军里的文盲可以迅速清除，全国的文盲也可以迅速清除。但是，当时我还没有足够的信心。”"},{"type":"paragraph","text":"这个时候，领导机关派来了工作组帮助他试验，帮助他总结经验。一天，政治处王主任问他:“把你调到另一个单位，给你充分的时间，给你学员，你也可以作出像在我们单位里一样的成绩吗?”他很有信心地说:“在上级和同志的帮助下，我完全有把握完成这新的试验。”"},{"type":"paragraph","text":"以往，领导方面又帮助他进行了许多次的试验，从理论上找到了根据，并不断地帮助他总结经验识字法”。"},{"type":"paragraph","text":"“速成识字法”，在人民解放军中，特别是在西南军区各个部队中已普遍推行了。战士们以无限的喜悦，熟爱着祁建华和他创造的速成识字法。战士们亲暱地叫注音符号为“识字拐棍”。战士们编了一首“识字拐棍歌”:速成识字法真正好，有了注音符号忘不了，拄上“拐棍”真方便，“狼吞处嚥”吃个饱。祁建华每在一处用“速成识字法”教战士学习文化后，战士们都用刚学会的字写信给祁建华。有一个战士在十天内学会了一千三百个字。他高兴极了，拿起新买的自来水笔，写一首快板送给祁建华:“叫声祁教员，听我说一番，过去我是睁眼瞎，你来了，十天教我一千三。我看你真可夸，你是咱中国的顶呱呱!你把我们不识字的瞎子，眼睛睁得这么大!”　　【新华社北京八日电】"}]}