{"id":255074,"date":[{"year":1952,"month":1,"day":9}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"练好身体，保卫祖国!","genre":"","count":"1421","ytitle":"","mtitle":"怎样组织越野跑竞赛(一)","ftitle":"","authors":["翁素泓"],"text":[{"type":"paragraph","text":"翁素泓"},{"type":"paragraph","text":"越野跑是一种很好的体育运动项目，可以促进身体内部各器官(特别是心肺)的功能，增进身体的耐久力；可以培养耐劳、坚决、勇敢、刻苦和集体主义精神的优良品质。同时具备了下列三个好处:(一)为群众所熟悉和易于学习；(二)不需要物殊的场地设备；(三)不拘人数多少都可练习。因此，这种运动是值得提倡和开展的；特别是在目前，由于祖国大力进行国防与经济建设，因而不可能拨出大量经费来从事体育事业的开展，和人民参加体育活动的时间、文化等条件还没有充分具备的情况下，提倡和开展越野赛跑，是合时的，而且是必要的。"},{"type":"paragraph","text":"(一)筹备工作"},{"type":"paragraph","text":"举办运动比赛不仅是巩固和提高运动员的情绪和技术水平，同时是鼓舞和推动更多群众参加体育活动的最好方法，因此在举行比赛之前，必须要有很好的准备，做好筹备工作，有计划、有组织的来领导比赛，使能获得得预定的效果。"},{"type":"paragraph","text":"关于举办越野跑比赛应该做的工作，基本上利各种体育竞赛的工作相同的。如组织竞赛工作委员会、订定比赛规程、确定经费预算，进行宣传教育等。不过这一竞赛的路程较长而复杂，根据这一特性必须做好准备工作。"},{"type":"paragraph","text":"(一)比赛路线要很好的选择与丈量。路途最好是平坦宽阔，没有障碍；起点、终点都要设在有宽广并能了望到一百公尺以外竞赛员的地方，附近最好有宽敝的房屋，作为竞赛员更衣和休息用。路线的形式:一种是起点、终点设在东西或南北两头；一种是起点、终点设在同一地方，从起点出发经过某些地段，再从原路或另一条路折回，这两种路线形式都可采用。路线长度的丈量要准确。比赛的路线要绘制详细的图表印发。"},{"type":"paragraph","text":"(二)沿途要设置显明的里程牌和指路标志。指引路线可用不同颜色的旗帜插在叉路上，如红旗表示左转变跑，白旗表示右转变跑。里程牌可用木牌做，但最后一个最好用横贯高空的红幅，写明:到终点还有××公尺等字樑，这样对竞赛员支配速度有很大的帮助。"},{"type":"paragraph","text":"(三)竞赛员于起跑时脱下来的衣服和携带的物件，举办比赛机构要派专人负责保管，并须运到终点，以便竞赛员到达终点后马上可以更衣。在竞赛员寄放衣服时，必须个别给以编号，号码要与该竞赛员的号布上的号码同，领取时须凭号布，这样就不会引起混乱或搞错。如果是图体比赛，参加的竞赛员很多，那可规定各单位派一干事，专门负责各该单位竞赛员的衣物，但举办机构必须备有汽车，运送各单位的干事到达终点。"},{"type":"paragraph","text":"(四)越野跑比赛的交通秩序，务须先与公安机关联系，取得他们的同意和协助，如果比赛路线是通过热闹市区，应多设岗位，并执行交通管制；对容易发生阻碍的地方，如跨越铁路等，要事前与路局联系，了解情况，避免行车时间的冲突。"},{"type":"paragraph","text":"(五)在起点、终点处要多设纠察员，维持秩序，最好能划出一定的范围，用绳索成栏栅围起，使观众不能靠近起点、终点，而利比赛工作的进行。"},{"type":"paragraph","text":"(六)越野跑是坚苦的长途赛跑，对年龄人小和身体有病的人是不适合的，因此在比赛规程上必须明确的规定:不满十七足岁或心肺肠胃不健全的人不得参加，并须严格执行体格检查和年龄限制的制度。"},{"type":"paragraph","text":"(七)要请医务人员准备救护药品，在比赛时坐车上随着竞赛员进行，遇有晕厥或跌伤等情，可以随时急救，严重的送附近医院。"},{"type":"paragraph","text":"(八)如遇天雨，比赛可照常举行，因为越野跑比赛所需时间不长，只要半小时或一小时即可结束，而且竞赛员始终在竞赛者，血液循环迅速，寒气不易侵入，同时比赛路线就是泥泞潮湿，对比赛也没有关系。但是必须告诉竞赛员:在跑完以后，要揩干身上的雨滴，立刻穿上外衣，做做体操，洗一个热水操。"}]}