{"id":255187,"date":[{"year":1952,"month":1,"day":10}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1729","ytitle":"","mtitle":"怎样组织越野跑竞赛(二)","ftitle":"","authors":["翁素泓"],"text":[{"type":"paragraph","text":"翁素泓"},{"type":"paragraph","text":"(二)比赛方法"},{"type":"paragraph","text":"越野跑的比赛方法，大体是与田径赛中的长跑和仿，但是由于越野跑比赛是在野外的道路上举行，同时增长了跑程(有的在一万公尺以上)，因此比赛的规则除适用一般径赛规别外，并规定了下列几点:(一)必须按规完路线进行，采取捷径的竞赛员，取消资格；(二)不准有人在旁陪跑或乘自由车同行；(三)中途疲劳或腹痛或受伤，得用走步或在路旁稍事休息，但不得换人接替(这里说的腹痛、受伤是指不严重的情况)。在裁判工作和计分方法上除照一般径赛规则执行和运用外，还有一些特别的和要注意的分别写在后面:"},{"type":"paragraph","text":"发令员:讲解“口令”、比赛规则和注意事项(如竞赛员到达终点时必须接住终点裁判员交给的号笺，并到号笺纪录员处去登记等注意事项)；如果知道大多数竞赛员是初次参加比赛或未受过田径训练的，还得要通俗、简扼的讲述一般径赛规则。"},{"type":"paragraph","text":"检录员:集合竞赛员，统计比赛人数，记录竞赛员号码，并决完起跑位置站立的方式:(一)不计团体成绩的比赛:加人数参加少，可给竞赛员一起抽笺，接笺号顺序排立几列。如人数参加很多，可分组抽笺，按组代表抽的笺号顺序排立。如竞赛员有一百二十人，预定分站六列(即分六组每组二十人)，先将全体竞赛员混合的排成一横队，一至二十报数，由报一数的竞赛员，代表各该组抽笺，按笺号顺序排立六列，即第一笺的一组站在第一列，第二笺的一组站在第二列，余类推。(二)计算团体成绩的比赛:即以单位队排列(即每一单位的竞赛员各自站成一行)，由各单位的代表抽笺，按笺号的顺序排立。"},{"type":"paragraph","text":"计时员:计时员在执行任务前，要将跑表发条开紧，并与各计时员的表核对一下，看看有无快慢。因为这是长距离赛跑，发条不紧，半途可能停掉；各计时员的表不准，结果表面快慢可和差很大。计时员先在起点，待发令员起跑信号一发出，即按跑表，并赶快到达终点(可乘汽车、自由车，或走捷径)，等待竞赛员到达终点按表计时。通常都计算第一名成绩。"},{"type":"paragraph","text":"中途裁判员:中途裁判员分两种:一种是随跑的，(大都骑自由车)随时检查竞赛员的犯规；一种是固定的，分设在交通要道、叉路口、转弯处，检查竞赛员在各该处的犯规，并记录跑过各该处的竞赛员号码，以资查考各竞赛员是否按照规完路线跑完全程。查考各竞赛员是否按规定路程跑，另有一个方法是:在起跑时交给每个竞赛员一条号竿(1月12日4版更正为“号签”)(竿(1月12日4版更正为“签”)上号码与各竞赛员号布上的号码同)，要他们跑到中点(地点预先公布)时将号竿(1月12日4版更正为“号签”)交给中途裁判员；中途裁判员再将收集到的号竿(1月12日4版更正为“号签”)与检录员、终点裁判员的纪录核对。"},{"type":"paragraph","text":"终点裁判员:终点裁判员的工作是繁重而细致的，事前要有很好的准备和配合，才能完成任务。三人小组的分工合作制，是比较好的一种裁判方法。这种小组可多股几组，同时进行工作。各组的三人中，一人负责唱到达终点竞赛员的号码，一人专门将联到的号码马上记在记录表上(格式如后)，另一人核对唱的号码与记的号码是否对，不对即自行记下，待记录完毕后，再给以更正。这里要注意的:假使逢到两个或三四个甚至靠十个竞赛员同时到达终点时，唱号的人，分不出到达的先后，或来不及唱号，那应唱“空”，记录的人马上空一格不记(两个“空”即二格不记，余类推)。等到全部竞赛员都跑过终点，再将各小组的记录表合并核对，填上空格的地方。这种方法还可能有错误，因此可采用分发号笺的方法，作为判决名次的主要参考。号笺由两人分发，一人分单号，一人分双号，交互按照顺序递给到达终点的竞赛员，第一名发一号笺，第二名发二号笺，余类推。(号笺要在事前按顺序1357……，2468……串在铁丝上，笺数要与竞赛员人数相同)。这里要注意的:假使到达终点的竞赛员不接号笺而迳自跑过或来不及分发，那即应将该号笺交由预先站在发笺人旁边的另一人(助理发笺员)，追上去交给该竞赛员。不然的话，会阻碍发号笺工作的进行，或该竞赛员拿不到号笺。到达终点的竞赛员所持号笺由号笺记录员分别登记下来，如果参加比赛人数很多，应多设几个号笺记录员，同时进行名次登记。正式名次，须待检查员都回到终点(1月12日4版更正为“须待检录员、中途裁判员都回到终点”)并送交报告后，再行决定公布。"}]}