{"id":255213,"date":[{"year":1952,"month":1,"day":10}],"page":"7","source":"“天津日报”","region":"","masthead":"","special_issue":"文化广场(51)","column":"","genre":"","count":"1331","ytitle":"","mtitle":"马耶珂夫斯基","ftitle":"——赴苏参观学习纪要","authors":["孙黎"],"text":[{"type":"paragraph","text":"孙黎"},{"type":"paragraph","text":"在苏联的许多文艺机关里，马耶到夫斯基的画像和高尔基的画像并排或对称的悬挂着，就像列宁和斯大林的画像的挂法一样。苏联的人民很尊重马耶珂夫斯基，因为他对革命的热烈的参加，不朽的功绩；对苏维埃制度的爱，对领袖列宁的信赖和赞扬。"},{"type":"paragraph","text":"不能忘记，马耶珂夫斯基写诗的日子，正是苏联革命后处境困难的时期，国内有饥荒，国外有帝国主义的干涉，很多知识分子在观念上混乱。是马耶珂夫斯基看到祖国真正新生了，他忠诚勇敢的拥护了这个新制度，并日无比热情的歌颂了带来这个新制度的列宁同志。"},{"type":"paragraph","text":"在他的卧室的一角，悬挂着列宁约一张照片，那是列宁讲演时的一张照片。带着山鹰海燕般的富于鼓动性的姿势。在这个像前，马耶珂夫斯基写了他的名诗“和列宁同志谈话”，此后，每逢列宁逝世纪念日，马耶珂夫斯基都要写诗。"},{"type":"paragraph","text":"在当时，肯定了列宁的主张，就等于肯定了祖国的未来。因此，虽是当时写成的诗句，一直到今天，还是像真理一般生动的活在人民的心中，有丰富的推动现实的力量。"},{"type":"paragraph","text":"卫国战争的第二天，真理报的社论，就引证了马耶珂夫斯基的诗句，祖国处在严重困难的关头，政府引用了他的诗句，来鼓舞人民。"},{"type":"paragraph","text":"苏联的许多宣传招贴尽上，写着马耶珂夫斯基的诗。"},{"type":"paragraph","text":"为什么马耶珂夫斯基的诗能有这样的力量?"},{"type":"paragraph","text":"他在革命一开始，就全心全力的参加了，革命的激动的日子里，他担负起很多工作。他每天接见工人群众，请他们来谈工厂里的情祝，马耶珂夫斯基说:和群众联系，就看到了热情的人。马耶珂夫斯基歌颂劳动。他鼓舞了劳动者，参加建设祖国的行列。"},{"type":"paragraph","text":"马耶珂夫斯基曾经写过:劳动的中国，记把你的友谊给我!"},{"type":"paragraph","text":"他到处宣扬苏维埃制度，他靠着壁炉一口气把“好”念完，虚那卡尔斯基说:这首诗像革命的记念碑一样精采!"},{"type":"paragraph","text":"马耶珂夫斯基自称是报纸的诗人。他在各个报纸宣传社会主义，他说:要通过报纸说话。他每天早晨看报并且摘录要点，对国内外新发生的事件，非常熟悉和关心，因此每当报馆打电话请他配合任务的时候，他回答:半个诗已经写好了!"},{"type":"paragraph","text":"他买了一个地球仪，放在他的卧室，他想绕地球一周，想到中国来，他绘制了一个到偏辞地方旅行的地图，计划到三千个地方去演说"},{"type":"paragraph","text":"实际上，他到了很多地方，朗诵诗，宣传社会主义制度和文化。他关心各国的政治情况，当他在一个地方朗诵，听到中国的革命军到了上海的时候，他说:这就是我最好的诗。"},{"type":"paragraph","text":"马耶珂夫斯某每年到国外去，他的讲演明确尖锐，能把听众划分开:赞成或是反对，没有第三条路线!他深刻的揭露和讽刺了美帝国主义，他的诗，直到今天，对保卫人类和平，有重大的作用。"},{"type":"paragraph","text":"他耐心的帮助那些年青的诗人，关心青年人道德方面的发展，关心各个民旅的诗。"},{"type":"paragraph","text":"从以上简单的关于马耶珂夫斯基的行动和思想的介绍，我们就可以要略的明白为什么斯大林同志肯定他为苏维埃时代最有天才的诗人，以及苏联人民为什么对他的作品如此尊重和热爱了。"},{"type":"paragraph","text":"卫国战争时间，有一个演员捐给国家一辆坦克，请求命名为马耶珂夫斯基，以马耶珂夫斯基命名的坦克，共有三辆，此外还有潜水艇和飞机，这些由人民捐献，保卫苏维埃祖国和人类文化的武器，和诗人的作品的力量，非常相称。"},{"type":"paragraph","text":"一个红军，携带着一本马耶珂夫斯某诗集，被子弹打穿了，他的战友们就分页手抄，补全了它，红军这样爱护马耶珂夫斯基的作品。"},{"type":"paragraph","text":"(一九五二年一月三日)(原载“天津日报”)"}]}