{"id":255209,"date":[{"year":1952,"month":1,"day":10}],"page":"7","source":"“鳄鱼”,“漫画”","region":"","masthead":"","special_issue":"文化广场(51)","column":"漫画课","genre":"美术作品","count":"1351","ytitle":"","mtitle":"讽刺和表扬","ftitle":"答黄力同志","authors":["沈同衡"],"text":[{"type":"paragraph","text":"沈同衡"},{"type":"paragraph","text":"你说“漫画不仅要善于讽刺，而且也要善于表扬”。这话不错，漫画应当有两种任务:一是“讽刺”，暴露黑暗；一是“表扬”，歌颂光明。在苏联，把前一种称为“讽刺画”，而把后一种称为“宣传画”或“招贴画”。但我们却习惯地把“讽刺画”和“宣传画”或“招贴画”总称为“漫画”。而且解放以前，漫画家大多在黑暗的反动统治之下，看不到光明的一面，因此他们所作的漫画，像“杂文”一样，一直以“讽刺”为主，讽刺敌人的没落，暴露敌人的缺点，打击敌人的要害。也因此大家都习惯地以为漫画是只能讽刺、暴露和打击的艺术。"},{"type":"paragraph","text":"可是解放以来，事实上，我们的漫画作品不是已有很多是表扬和歌颂的吗?例如在漫画上表扬战斗英雄，表扬劳动模范，表扬新中国的一切新事物新气象，表扬世界和平人民的强大力量，和歌颂伟大的人民领袖，歌颂中苏友好与国际主义的精神，歌颂无限光明、美好、幸福的将来。所有这些，我们在漫画家的笔下不是已经数见不鲜，而且已经起了很大的宣传教育影响吗?当然，这些漫画按说应该称为“宣传画”或“招贴画”，但上面不是说过了吗:我们现在也还是不分讽刺画和宣传画而总称为漫画的。"},{"type":"paragraph","text":"现在我们也渐渐流行一种“招贴画”了，那是指部分彩色印刷的大张的便于揭贴的漫画而言的。其他大部分的小幅发表于报刊的，或直接画在纸上布上墙上游行牌上不经印刷的，则不论是“讽刺画”、“宣条画”或“招贴画”，我们仍习惯地总称为“漫画”。自然，这样来区别招贴画和漫画，是不很恰当的，但是，这里我们且不在名词上来作研究吧。"},{"type":"paragraph","text":"总之，今天的过画，其涵义仍是又表扬又讽刺的。如果以为漫画只能讽刺固然不对，但如果认为今天解放以后的漫画，根本不应继续讽刺了，像你所说的“讽刺对象已经基本消灭或已大大减少，漫画可以少尽些讽刺的了”，那也是不正确的。"},{"type":"paragraph","text":"今天，世界和平人民的阵营是空前壮大了，但还残留着黑暗的一部分，新中国人民是坚强的翻身站立起来了，但国内外残余的和隐匿的敌人还没有全部肃清，我们须要向敌人继续并加强地进行无情的攻击；同时，对于我们人民内部，为了团结前进，发挥战斗的积极性，鼓励劳动生产的热情，除了表扬优点歌颂先进面外，也应该对我们的缺点和落后的一面，提出批评教育，和他们思想上所遗留的敌人的影响作坚决的严正的斗争。"},{"type":"paragraph","text":"讽刺主要是对敌人，但同时也用以对我们人民内部，不过讽刺的立场必须站稳，讽刺的态度和对象，必需正确地原则地辨别。毛主席早已明确地说过:“对于人民的缺点是需要批评的，……但必须是真正站在人民的立场上，用保护人民、教育人民的满腔热情来说话。如果用对付敌人时所需要的刻毒手法来对付同志，就是把自己站在敌人的立场上去了。我们是否废除讽刺?有几种讽刺:有对付敌人的，有对付朋友的，有对付自己队伍的，三种态度各不相同。我们并不一般废除讽刺，但必需废除讽刺的乱用。”"},{"type":"paragraph","text":"讽刺是万万不能乱用的，漫画作者必需善于区别对象运用讽刺。所谓对朋友和对自己队伍的讽刺漫画，即批评与自我批评的漫画，讽刺尤须谨慎。这里，苏联漫画家的经验，是范得我们参考的。而目前正在大张旗鼓广泛展国的“反贪污反浪费反官僚主义”的运动中，我们的漫尽作者正应一献身手，多多创作些批评与自我批评的漫画。"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\521a070101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“雄辩家”"},{"type":"paragraph","text":"伐尔卡作"},{"type":"paragraph","text":"(“鳄鱼”)原载</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>伐尔卡</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入3号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1952\\01\\521a070102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>贪污浪费和官僚主义"},{"type":"paragraph","text":"“漫画”"},{"type":"paragraph","text":"同衡　作</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>同衡</FONT>"}]}