{"id":255214,"date":[{"year":1952,"month":1,"day":10}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场(51)","column":"","genre":"","count":"1626","ytitle":"","mtitle":"向老党员学习什么?","ftitle":"","authors":["王瑞"],"text":[{"type":"paragraph","text":"王瑞"},{"type":"paragraph","text":"第八十一期“中国青年”上发表了马烽同志的小说“陈万年和马永泉”。这篇东西的教育意义实在是深刻而中肯的。它生动明确地解释了一般青年最需要解释的问题:向老党员学习什么?虽然这篇小说中的老党员自己也说:“咱可有个甚学习头!”"},{"type":"paragraph","text":"陈万年是“以前差不多搞了二十年长工”的出身，一九三六年就加入共产党，抗日时期当了出色的民兵，打了多次出色的仗，负了三次伤，被敌人捉到受过种种酷刑，以致脑子受了影响，做一点用脑的事就头疼。他逃出了敌人的虎口后，领导上为了照顾他的身体，给他分配的工作又轻又少。可是陈万年觉得很不安，因为他认为:“这点工作别人稍带就做了，咱何必起个区干部的名，浪费群众的公粮。”於是他就请准了回村里一面工作一面生产。在村里土改的斗争中，他揭露了地主对他贿赂五十块白洋的醜行，坚决斗争了“以前雇他当了廿年长工的那家地主”。一个这样的老党员，当然会被青年们选中做学习目标，马永泉就是这些青年中的一个。"},{"type":"paragraph","text":"学习目标是有了，然而具体的学习是什么呢?这在有些青年中并没有仔细考虑过和分析过。难道我们找机会把这老党员的光荣历史复演一遍吗?这，当然是时代过去了。"},{"type":"paragraph","text":"老党员也是群众中活生生的一个人，不是不存在的神。他做生产工作没有三头六臂，况且他身体受过伤，在工作中自然需要适时的休息。他说:“闹生产是个长期营生”，不是一拼就算的。所以他爱惜互助组的人和牲口，也珍惜他自己的身体。当马永泉正要不顾体力的“突击”耕地，并且嘟哝着说:“留下我的驴我一个人耕”。陈万年就断然的阻止他:“你的驴也不是白检的!天已经黑了，都收工!”老党员不曾迎合这个青年一方面的意见，这给正在争取当个模范组的马承泉的失望不能算小的。向老党员学什么呢?他感到的是“莫明其妙”!"},{"type":"paragraph","text":"更使他失望的还有哩!陈万年为了自己刚种过的谷地，被百户堡村挑水种棉花的人踩了斜道，就斤斤较量的和一个后生争吵起来。在马水泉看来，以为陈万年仅为了自己的谷地而争吵，就觉得“踩了那么一点地，就发那样大的火，太自私了。”而陈万年呢?毫未料到马永泉对他的印象是向坏转变。老党员的教养已到了应争的事就认真，决不放松。因为踩斜道是不必要的有害生产的行动，与人与己皆无好处。可是当时马永泉却想到反面去了。"},{"type":"paragraph","text":"马永泉本身是一个积极的青年团贝，在有些地方因了经历不够，不能深刻理解老党员的言行，甚至竟转为失望。但他在铁的事实教育之下，一旦理解了老党员完美的人格时，他马上就涌出两颗热泪来批评自己差得太远了。事实是:五月间先下了几场小雨，连着下了一天两夜的大雨，村里地里都淹水了，能放水的地，当然要抢着放水，救活庄稼的苗苗。百户堡村生产小组种的几十亩棉花地，与陈万年种的五亩谷子地，发生了利害的矛盾了。棉花地的出水要经过谷地流入小河里去。谷子地本身也要出水抢救，不能经过大量的水冲坏谷苗。而种棉花地的人，正是为踩了陈万年谷地的斜道，与陈万年争吵过的人。我们看陈万年和马永泉二人如何处理这个矛盾吧:"},{"type":"paragraph","text":"马永泉先到了村界堰自言自语道:“多亏早来一步，这事要让陈万年看见，又不知闹了甚乱子咧!”说着就用锹挖泥堵村界堰的口子。——不准棉地里的水流入谷地。"},{"type":"paragraph","text":"後来来到的陈万年，看见了马水泉这动作就粗声粗气的说:“干球甚!堵住水口棉花淹死你负责?”马永泉应了楞了一下说:“这棉花地是百户堡村的!”请静听老党员的话吧:“百户堡是帝国主义?不是毛主席领导的?”“五亩谷子值多少?几十亩棉花值多少?谷子冲壤不会改种荞麦?”这些话是多么有力量的教育着我们学习马列主义毛泽东思想还不会联系实际的人呵!"},{"type":"paragraph","text":"就在这种情形，马永泉惭愧地晓得了向老党员学什么了:"},{"type":"paragraph","text":"一、大公无私的全局观点，不要片面看问题，处理问题。"},{"type":"paragraph","text":"二、经常不懈的持久的工作，不要用一时的兴趣主义来工作。"},{"type":"paragraph","text":"三、为真理斗争，不因事小而放弃批评，不要有意见嘴里不说，放在肚里作怪。"},{"type":"paragraph","text":"马烽同志继“结婚”后又给了我们这篇富有教育意义的新风格的创作，真是适应目前青年的需求啊!希望继续见到他的作品。"},{"type":"paragraph","text":"一九五二，一、三、镇江"}]}