{"id":255318,"date":[{"year":1952,"month":1,"day":11}],"page":"8","source":"","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"1318","ytitle":"","mtitle":"向“最可爱的人”学习","ftitle":"交通大学机二乙第四小组同学看了影片“抗美援朝”之后的感想","authors":["艾苏"],"text":[{"type":"paragraph","text":"艾苏"},{"type":"paragraph","text":"昨晚我们以无比热爱关怀的心情去看了渴望已久的“抗美援朝”文献纪录片第一部。使我们更有系统更具体地认识了抗美援朝运动，使我们进一步体会到和平的真义和它的可贵。"},{"type":"paragraph","text":"当我们看到朝鲜的土地上不久以前还是美丽的城市，现在变成了断垣残壁；不久以前还有青年人舞蹈的花园，现在编成了废墟；多少人失去了亲人，遭到流离失所的痛苦，疯狂的侵略者更将狂妄的箭头指向我们祖国的心脏，……我们看到这些血腥的罪行，怎能抑制住心中的愤怒呢!"},{"type":"paragraph","text":"当我们看到中国人民志愿军以坚毅果敢的步伐，向前迈进，在积雪的山地英勇作战，背着机关枪、迫击炮爬着悬崖绝壁；涉过寒冷的河流追击敌人；当我们看到这些为皿国安全与俏界和平而奋斗的英雄事迹时，怎能会不热情激动呢!"},{"type":"paragraph","text":"当我们看到在鸭绿江边竖立着的“尊重朝鲜人民风俗习惯”的标语，志愿军爬上燃烧的房屋，扑灭侵略的火焰，冲入燃烧着的房子，抢救孩子，脱下自己的棉衣，掩盖在孩子身上……，这刚好和美国强盗在朝鲜的兽行成为一个鲜明的对照，“最可爱的人”的伟大爱国主义与圆际主义精神，是值得我们每一个中国人民尤其是我们青年学生努力学习的。"},{"type":"paragraph","text":"我们还看到全国的工人、农民、学生及各民族的弟兄，不断辛勤地努力生产，报名参军支援前线；我们还看到从俏界各个不同的角落，一车车的慰劳物资运到朝鲜；朝鲜人民的代表在世界和平理事会上受到各国代表的尊敬与热爱，从这些镜头上，我们体会到我们的抗美援胡伟大的正义的行动，是有着全国人民以及全世界的人民热烈支持的，这也就是为什么我们必然胜利。"},{"type":"paragraph","text":"被华尔街战贩们欺骗到朝鲜来送死的士兵，被我们俘虏了以後，受到了我们志愿军革俞人道主义的宽待和教育，一个个由疑惧，逐步觉悟，最後一个个在和平宣言上签名。各国战俘在要求和平大会上发言，要打倒战争贩子，保卫和平，并且就在曾经被他们自已所摧毁的街道上举行和平示威游行。对美国战贩诬蔑我们虐待战俘的谎言，这部影片就是铁的见证，只有我们志愿军才会这样宽待战俘的，我们希望这本片子多制一些拷贝，在全世界人民面前放映，揭穿美国强盗的无耻谎言。"},{"type":"paragraph","text":"这一部影片，它本身的摄制过程，就是一个伟大的英雄成就。我们试想一下，当战斗最激烈的时候，摄影的同志和志愿军一道冲锋还要拿若摄影机，选择最典型的镜头，这是多么艰钜的事啊!"},{"type":"paragraph","text":"今天我们能坐在电影院看电影，安静地坐在教室上课，这正是“最可爱的人”在零下三、四十度与美国强盗英勇作战所换来的。检查一下，抗美援朝一年以来，自己太惭愧了，我们从来没有吃什么苦，我们为祖国做的也太少了。我们一定要加强抗美援朝运动，为战胜帝国主义侵略者，救援我们的邻人，保卫我们的祖国而贡献更多的力量。"},{"type":"paragraph","text":"我们准备这样做:"},{"type":"paragraph","text":"一、每人写一封信慰同志愿军，集体写信慰问徐肖冰、艾奇等四志。"},{"type":"paragraph","text":"二、检查修订爱国公约，并认真执行。"},{"type":"paragraph","text":"三、坚持原来的按月长期捐赠志愿军书刊，至抗美援朝胜利为止。"},{"type":"paragraph","text":"四、努力学习政治改造思想，提高、习效率，锻炼身体，争取早日达到冬季锻炼标准，随时准备保卫祖国，建设祖国，从实际行动参加增产节约运动。"},{"type":"paragraph","text":"五、我们还要尽一切可能，向所有的同学，所有的亲友，宣传这部影片，让大家都来看这部伟大的影片，使抗美援朝运动更加深入。"}]}