{"id":255383,"date":[{"year":1952,"month":1,"day":12}],"page":"4","source":"","region":"莫斯科","masthead":"","special_issue":"","column":"","genre":"","count":"2329","ytitle":"","mtitle":"青年学生的先锋","ftitle":"大学裹的共产主义青年团组织","authors":["E·杜洛欣斯卡娅"],"text":[{"type":"paragraph","text":"E·杜洛欣斯卡娅"},{"type":"paragraph","text":"从早到晚，列宁格勒赫尔岑师范学院的教室里充满着兴高采烈的青年。个多男女青年的衣皿上佩着红色的证章——小红旗带着字母“BлKcML”(列宁共产生义青年团)。在学生的友爱的大家庭中，共有三千五百名以上的共产主义青年团员。"},{"type":"paragraph","text":"为学习持久和深刻的知识而奋斗，是本院共产主义青年团组织的最重要任务之一。共产主义青年团员无论何时也不能忘记伟大斯大林在共产生孩青年团第八次代表大由工所说的话:"},{"type":"paragraph","text":"“在我例前面有一座要塞，这个要塞就叫做科学各部门的知识。我们应当无论如例夺取这个要塞。如果青年想做一个新生活的建设者，想做一个真正的近卫军的接替者，就应当夺取这个要塞。……”(斯大林全集第十一卷，页七七)"},{"type":"paragraph","text":"共产主义青年团员是列宁-斯大林党的后备队和助手。在党的领导下，共产主义青年团以苏维埃爱国主义的精神来教育青年勇敢、健壮、不怕困难、和准准为克服共产主义胜利的一切障碍而斗争。本院共产主义青年团组织，在党组织的领导下，百般帮助教授们的教育工作，帮助同学们精通知书。"},{"type":"paragraph","text":"在学年开始时，照例在十一个系举行共产主义青年团的会议，到处都听到组织的话:为了不愧做一个苏联列宁共产主义青年团的团员，就要学习得“超等”和“优等”。"},{"type":"paragraph","text":"共产主义青年团组织特别关心本院的新生。为一年级新生组织晚会，由本院院长尼可拉·某烈也夫讲师、共产主义青年团书记历史系团年授学生尤利。包波天、和学龄大的共产生义青年团员——优秀生同他们谈话。他们对新生讲述戒为苏维堆教师的光荣，本院的良好传统，和说明用心学习是学生的天职。"},{"type":"paragraph","text":"在公园的共产主义青年团小组会议上，学龄大的学生发表演说。他们讲述自己写缇开、讲词和学习计划的经验。在本院出版的销路很大的报纸“苏维埃教师”上，也时当登载荣获斯大林奖学金的优秀生如蔡引娃、来留金、斯那烈娃等的论文。"},{"type":"paragraph","text":"共产生义青年团委员健派了有经验的积极分子来帮助最年轻的共产生义青年团小组。团课初期，共产生义青年团的组织者，就对小组的学习工作是以孜孜不倦的督导。没有有要原因的旷课，小组讨论时问题答得不够好，月考的成绩不佳，这都是共产生义青年团会议上讨论的问题。如果学生因不用功而落后，就以好好学习是共产生义青年团员的第一天职来开导他。如果学生落后的原因是可以辩解的，那么全体采取办法来帮助他。"},{"type":"paragraph","text":"同学间的互助容易了解复杂的问题，学生对研究的材料能更加深入的颌会。"},{"type":"paragraph","text":"在每年考试中，共产生义青年团员总是名列前茅。本院的共产生义青年团员(占全体学生的四分之三)在上学年每门功课的成绩都是超等和优等。"},{"type":"paragraph","text":"三百互十多名共产生义青年团员，是以历史系四年级女生来哈伊洛娃为省的学生科学会会员。除功课外，他们进行着独立的研兜工作。由于卓销的工作，其中十二人荣获列宁格勒省共产主义青年团委员会的奖状。"},{"type":"paragraph","text":"共产主义青年团员的兴趣不限于自己的功课。他们每一个人都是自己伟大组织的崇高的爱国主义者和广大劳动群众中共产主义思想的不倦的宣传者。"},{"type":"paragraph","text":"共产生义青年团学生团员到建筑工人们的宿舍中当鼓动员。在伟大十月社会主义革命三十四周年纪念日，物理数学系的六十个学生到列宁格勒区集体农庄去进行流动宣传，作了“在保卫和平斗争中的青年”的讲演，并举行业余艺术音乐会。此外，地理系的共产主义青年团组织跟集体农庄庄员举行了四于伟大共产生义建筑工程的谈话。"},{"type":"paragraph","text":"要成为一个教师，每个学生从二年级起就到学校里去实习，一面认识最好的教师的工作方法，同时自己当教员。担是，共产主义青年团员除此之外还要旷极参加学校里的一切生活——领导儿童团、组织各种各样的学习组、帮助出版墙报、帮助落后学生学习。本院的共产主义青年团组织更把帮助列宁格勒第十四中学、无蹈学校和三个孤儿院的工作引为己任。这些孤儿院的孤儿，都是在伟大卫四战争期间失掉了他们的父母。"},{"type":"paragraph","text":"夏季里，约有二百个优秀主在儿童野营做领导工作。"},{"type":"paragraph","text":"最近几年来，列宁格勒的大学生又创造了这缇的新传统:在暑假期间，以一个月的时间贡献给乡村水电站的建筑。赫尔岑学院有五十个学生到卢日区去帮助集体农庄。"},{"type":"paragraph","text":"同学们以很大的兴趣从事建筑水闸的劳动，共产主义青年团且在这种工作上特别获得了高度的成绩。古妙洛娃、莫向斯某、阿历克山德洛娃都因劳动而荣获功状。去年秋季，水电站团始发电。"},{"type":"paragraph","text":"本院学生俱乐部也和共产主义青年团组织建立了工作的联系。领导文化群众工作的共产主义青年团委员会委员——女研究生雷迦洛娃和女生费陀罗娃都当还为俱乐部委员会委员，在俱乐部组织讲演会、晚会、献迎优秀教师和科学艺术活动家的集会及文学讨论会，来进行青年的共产主义教育。"},{"type":"paragraph","text":"真正的共产生孩教育的学校，是共产主义青年团的公词集会，一切学生都被邀参加。个多值得记忆的集会，如地理系的集会阐述了苏维埃教师——现代先邀的人、人道主义者、社会事业家——活动的作用和意义。"},{"type":"paragraph","text":"共产主义青年团组织的一切活动，都由本院共苏主义青年团代表大会在团课前团出的委员会领导进行。本年和往年一织，选出了各系的学生十五人。委员的责任都有严格的划分。总领导是由省记包波失和余的团个副书记德伏耶格拉佐娃和龚班担任；政治教育问题由伊凡诺娃和格列宾施金科娃担任；学习工作由巴库林娜和梅尔兹里雅科娃担任；体有自拉柴列娃和那扎连科担任；和学校行政联系的工作由那巴尔科娃和梅尔维斯担任。"},{"type":"paragraph","text":"委员会每星期四会讨论各种工作问题和千百题缇织的生活。在会议上听取各系共产生义青年议组织的活动报告，参加学生科学会、俱乐部委员会、“火星”仅有会的共产主义青年团员的报告。委员会题导他们，使他们的一切活动都从事於完成一切组织面前的主要任务——以苏维埃崇高爱国主义的精神来教育共产主义青年团员和青年，不断缇高他们文化政治发展的水平，使他们成为争取共产主义胜利的芙勇果敢的战士。(莫斯科特稿)"}]}