{"id":255596,"date":[{"year":1952,"month":1,"day":14}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1873","ytitle":"","mtitle":"谈谈学校中的精简节约问题","ftitle":"","authors":["胡文"],"text":[{"type":"paragraph","text":"自从毛主席在人民政协第一届全国委员会第三次会议中提出:“增加生产，厉行节约，以支持中日人民志愿军。”的庄严号召後，全国人民已积极行动起来，为实现这一伟大的政治任务而奋斗。在我们学校中，当然毫无例外的把这一政治任务，当作目前学校中的中心工作来进行。有很多学校，在市教育局精简节约动员报告以後，根据学校的具体情况，订出了精简节约的教育计划，以便有计划有步骤的完成这一政治任务。特别是基础较好的学校，主动的了解师生的思想情况，然後从思想上进行动员，正确地依靠社团，采用“查一查，算一算，比一比”的办法，先查出学校中的贪污浪费现象，然后用这实际例子再算一算、比一比，假使这笔钱不浪费，对学校、对国家有多大的好处，具体生动的教育了大家，使师生对精简节约运动，从思想上动员起来了。这是一个良好的开端，是值得首先提出的。"},{"type":"paragraph","text":"但是增产节约爱国运动，这仅是开始。就目前学校中所进行的情况来说，问题还很多，我觉得下面的几个问题，还有提出研究的必要:"},{"type":"paragraph","text":"第一、必须进一步明确精节节约、反对贪污、反对浪费、反对官僚主义的政治意义，反复的深入的对全体师生员工进行思想动员，扫除一切模糊观念，使每一个师生真正的从思想上认识到这一爱国运动，不仅是继续加强抗美援朝的力量，而且是我们祖国今后进行大规模建设积累工业化资金的唯一正确的方法。这不仅是口头上这样讲，而且要变成我们的行动。通过节约运动和“三反”运动，改进我们的工作方法和建立必要的制度，以提高工作效能，办好我们的学校，更多的更好的为祖国培养建设人才。显然的，就目前师生的思想情况来说，离这一要求还是很远的。如有的教师说:精简节约，是学校行政上的事，或者说是事务处的事，与我无关。有的说:我们学校本来就穷，这有什么可以节约的!有的说:我们还是搞我们的教学吧，又搞什么精简节约运动，我们教书的还有什么浪费、贪污吗?有的学校也想搞，但只停留在节约一些水电、纸、粉笔等枝节问题上，也就是说事务性的搞一下；并没在提到政治高度上来认识。更严重的是明明知道学校有贪污浪费现象，而置身事外，一团和气，怕提出来有伤感情，存在“算了，算了，这阵风马上过去了，何必多管闲事”的作客思想。像这些模糊的不正确思想如果不予清除，要把精节节约运动、“三反”运动造成广泛的群众性的运动，很好的完成这一政治任务，是不可能的。"},{"type":"paragraph","text":"第二、必须把精简节约运动、“三反运动”，当作具体生动的爱国主义思想教育，也是爱国主义的具体行动的考验。通过这一运动，使同学认识到苏联人民在开始建设社会主义国家中，那种艰苦奋斗，增产节约的精神，赢得了建设的胜利；在爱国自卫战争中，靠了增产节约，赢得了战争的胜利，从而向苏联学习，为建设我们伟大的祖国而积极行动起来，使增产节约与祖国的利益联系起来，使同学憎恨贪污浪费的坏分子，联系到培养同学爱劳动，爱护公共财物的新道德品质，造成艰苦朴素与勤劳的风气，把帝国主义、官僚资本主义残留的腐化坠落的思想意识清除出去，发扬我国劳动人民勤劳朴实的优良传统，以建立我们新的校风。但是我们还有不少学校并没有这样去进行，因此感到除了作一些增产节约的动员报告以外，就觉得没有什么可进行教育的，当作一个突击运动来进行，大会、小会一开完事，与学校经常工作，与学生的学习、生活、活动毫不联系。节约动员报告了，但打破玻璃窗，敲坏课桌椅，破坏公物的现象，依然存在。口头上讲艰苦奋斗，但实际上的表现则是自由散漫怕动脑筋，而学校领导上并没有注意这些问题，希望很快的把这一运动早些告一结束，好转入学期结束工作。教育的效果如何，那就很少去考虑了。这说明了对精简节约在学校中的教育意义领会不深，对反对贪污、反对浪费、反对官僚主义运动认识不够。"},{"type":"paragraph","text":"第三、学校行政，必须正确依靠社团，广泛的发动群众。因为这是一个群众性的运动，不是行政上代替包办得了的。否则工作停留在少数人身上，精简节约运动和“三反”运动在学校就不会有生气，必然事务主义、形式主义的搞一套，对改进领导，改进工作当然就不可能。今天有些学校行政领导对此认识不足，因而反映出:“这是行政上的事何必小题大做的去发动什么群众?”有的学校行政领导上看到群众要积极参加这运时，则消极，不领导，“你们要查就查吧”。或者说:“我们学校里无约可节，浪费贪污更没有!没有什么搞头!”这些都是不对的，是开展这一运动的障碍，我们必须从国家利益，学校的利益出发，扫除一切思想顾虑，与个人打算，相信群众，依靠群众，积极的为搞好增产节约的爱国运动，搞好即将展开的反对贪污、反对浪费、反对官僚主义运动，为共同办好我们的学校而努力。"}]}