{"id":255659,"date":[{"year":1952,"month":1,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1719","ytitle":"","mtitle":"申新九厂展览增产节约成绩","ftitle":"该厂职工将与资方协商新的增产节约合同　现正热烈修订爱国公约订入具体生产目标","authors":["张镜人"],"text":[{"type":"paragraph","text":"【本报讯】　申新九厂自去年签订了捐献二架申九号战斗机的合约以来，工会就有计划的领导六千职工，订立各车间小组的具体奋斗目标利个人的增产节约计划，深入算细帐、及时推动各科建立原始记录普遍提高了职工的爱国主义认识。捐献成绩突飞猛进。八月至十一月的四个月中，就超额完成了百分之廿，献金三十亿，已于十二月份全部缴清。预计至一月底，除去百分之四十(包括资方生产金、工人奖金利集体福利金)以外，再争取超额献机半架任务。为了总结成绩，工会特举办爱国增产节约展览会，巩固群众热情，进一步普及修订爱国公约，开展增产节约利反贪沽、反浪费、反官僚主义运动。"},{"type":"paragraph","text":"该厂通过算细帐，群众已了解生产情况，并有了个人具体计划，各部就形成了捐献况赛的热潮，俩产量不断创新促录。每锭每廿小时扯廿支纱由定额的零点八六六磅，提高到零点九四四磅，现在平均巳突破了一磅。十二磅细布每台廿小时产量，由定额的七十六点九码，提高到九十二点九码。推行生产原始记录制度，显著的推动了节约。细纱四花每台十小时由四十四降低到十两。如“南甲细”第九小组，一个月就节省四千四百斤臼花。粗纱回花每台八十两降低到十六两。钢丝回花每台七十二两降低到廿八两。次布率臼百分之七，降低到百分之一点六。如“乙织”女工薛梅囡，八个月没出次布，连得红旗五次。因而使廿支纱每件用棉量，由四百十六斤减少到三百九十六斤。创占捐献成绩全部的百分之四十。检查制度保证了成品的质量，各支均由乙级提升到甲级，四个月增加收入工缴有四亿三千四百万。"},{"type":"paragraph","text":"工人职工团结，开动脑筋，找窃门、想办法，提出了大批的合理化建议，对改进生产成绩很大。如清保工人、技术工合作，把头道清花机原来装在车旁的复杂传动马达，改装到车顶上去，可俩清洁便利，不出事故，由二十匹马力传动减为十五匹，六个月节省电力三万度。父加装直立式开棉机的尘格调节器利自动给棉调节器，视给棉和尘屑的程度，四加以校正及自动启开，对节约用棉效果极大。粗保工人与技术员樊安心，改装十四台“奸华特”筒纺机，将中间两道罗拉隔矩线短为平均牵伸，前罗拉压力由廿磅加重为廿七磅，并加给棉滚筒罗拉一根，防止棉条的不规则牵伸，俩效率提高，每台每天产量七亨司变为十亨司。修筒管工友徐杏生，创造钻头中心校正托脚，减少摇头筒管，全年修九万入千只，可节省便值一千八百万。钢丝车工友，创斩刀油缸漏油装置，一个月就能省捉一百十五斤。其它如精保工友孙进生，加装细纱车后罗拉托脚，消灭断罗拉。修车工张继鑫，建议大小钢领轻重拙调纺，使产量提高百分之六。布厂技工江梅林，改进梭子流马弹筹转子的尺寸，减少次布。铁工部工友，在三个月中，创造了一百余件精密工具等等。"},{"type":"paragraph","text":"保全、事务各部门，也一致配合为运转生产服务，在完成捐献任务中占百分之十的成绩。如清保工人排单程式清花机，每台由四十工减为三十工。精保工人搬司马来细纱车，每台由二十九工灭为十三工，撚保工人平洋线车，每台由三十工减为二十一工。事务工胀科，把工胀簿双折页改单折页，米票周单改年单，并减少手续，每年节约用纸二千万元。医疗所收四旧乐瓶，每年可省一千万元。庶务科工人收废纸，一个月就有三百斤。厨房工友把剩菜馀饭烧减粥，每月可省米一千五百斤。这亲，启发了工友同志更认识了反浪费的重要性。"},{"type":"paragraph","text":"工会为了佬定成绩，提高群众信心，克服碰顶思想，订出参观计划，排定日程，领泪各车间以小组为单位，轮流集体参观。并结合增产节约、反浪费，发下提纲，深入讨论。号召各个小组，总结自己成绩，写信向毛主席报告成绩和提出保证。进一步领导普遍修订爱国公约。并将召开该厂二届二次会员代表大会，继续发挥现有的爱国捐献热情，与资方协商新的增产节约合同利改善福利设施。参观展览会后，工友们深堪了解生产情况，心中有数，热烈的修订爱团公约，订入了具体的生产目标。如乙织缪瑞弟先进小组，保证每人每日产布四十四码利全组侮月坏布不超出十二只的条文。撚线张宝琴小组，也订入了每月增产八百车纱的计划。推动全厂小组，完成了普遍修订爱国公约的工作。现在正为迎接一九五二年的新的总任务完成棉纱六万六千四百件、棉布四十九万五千疋而努力。(张镜人)"}]}