{"id":255662,"date":[{"year":1952,"month":1,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1412","ytitle":"","mtitle":"争取婚姻自主　争取光明前途","ftitle":"于明梅在婚媚法保障下获得了幸福的生活","authors":["吴翠芬"],"text":[{"type":"paragraph","text":"本报通讯　员　吴翠芬"},{"type":"paragraph","text":"在北站区婚姻法展览会第六部份展览室中，陈列着、于于明梅和庞火金自由恋爱而结婚的真人真事图片，每一位参观的观众听完了讲解员的介绍后，一个个都满脸笑容地庆贺这一对背年男女的结合，庆贺他们在争取婚姻自主斗争中的胜利，庆贺婚姻法给青年男女带来了光明前途。"},{"type":"paragraph","text":"这桩真人真事内故事是这样问始的:"},{"type":"paragraph","text":"于明梅(原名任淑英)，东北逊西省埠新县人，今年二十二岁。她在十五岁那年，家庭遭受日本鬼子的侵略炮火而致毁濡激，全家流离失所，父亲也西受惊吓而病亡。到下她和母亲俩人逃往杭州，寄居于姑母家中。不久，姑母和母亲相继问辛劳过度而病亡，因此明梅更是孤苦伶仃，六亲无靠了。她和姑父在一起生活总觉得寄人离下，生活不易，就在一九四九年八月鼓起勇气，独自返问东北故乡。刚到上海，身边所带路费已经全部用完，她正在车站附近四顾茫茫的时候，遇着了搬运工友于观发，于看到她这种悽惨的境况，就媚她到自己家中做“养女”。从此以后，任淑芬更名为于明梅，过着表面上是“养女”，实际上是丫头的生活。"},{"type":"paragraph","text":"于明梅在于家的生活呆痛苦的，她整天地操作，过着牛马一般的生活，全家的家务都厌在她身上，烧饭洗衣、养猪媚鸡、晚上媚孩子、改拾打袱等等，从天不亮起直到深更牛夜没有休息。而养母却在旁边指手划脚地拐挥，稍不如意，就要大肆谩骂和讽刺。并且经常的挨饿受冷。每天从清早忙到中午，明梅总是饿着肚子做杂务。天冷了，明梅没有棉被盖，力上穿的还是破衣裳。在于家二年多，连一双襪子也没有穿到。在旧社会里，“养女”的生活就是这样。"},{"type":"paragraph","text":"解放后，于明梅得到了温暖，周问的姊妹们和她很接近，非常问情她的遭遇，帮助她在政治上进步，并滋她做妇女小代表。于明梅得列了精神上的安慰，并鼓起了向这种不合理环境作斗争的勇气。"},{"type":"paragraph","text":"这时候，于明梅经过介绍认识了人民警察庞火金，他是一个工作积极为人诚恳的青年。他们俩由相互了解而接近，终于恋爱起来。可是，于明梅的养父养母很反对，他们准备把明梅嫁到苏州去，从中他们可以得到一笔听金。问此他们百般阻挠于明梅和庞火金的自由结合。于明梅为此感到万分的痛苦。"},{"type":"paragraph","text":"有一次，明梅听到了家庭妇联干部宣传婚姻法，她想着想着不禁哭了起来。在妇女代表的启发和解释下，她更认识到夫妻的感情是建筑在互相敬壁互相帮助的基础上的，她增加了伪婚姻自主而斗争的勇气，问为她知道婚姻法在支持着她。"},{"type":"paragraph","text":"她对养父母坚决表示要嫁给庞火金，她说人民警察是为人民皿务的一种光宁事业，和人民警察访恋爱不是羞耻的酌事，而是正当的事情，她更感到做人民警察的家属是光宁的。问此，当养母想把她带到苏州去，她坚决不肯去。"},{"type":"paragraph","text":"一方面妇联马大姊又来访问她的养父和养母，向他们进行说皿，说明儿女的婚事要由他们自己作主才对，以前旧社会里父母包办强迫是不对的，现在婚姻法颁他了，实行婚姻自由，做父母的应当珍惜儿女的前途，让明梅和庞火金自由结合。"},{"type":"paragraph","text":"但是，养母很顽固。妇联干部虽然一再访问解释，但得不到肯定的答复。"},{"type":"paragraph","text":"八月四日，于明梅被养父母赶了出来，这时于明梅口已很坚强，她决心和这种旧家庭斗争到底。当天晚上，她宿在妇联马大姊家里，第二天就和庞火金喇法院公证结婚。"},{"type":"paragraph","text":"在婚姻法的保障下，这一对青年男女争取到丫婚姻自主，现在他们俩巳建立了美满诛福的家庭。于明梅想想从前，比比现在，她更感到了新社会的光明，她说:“我的翻身和婚姻自由都是毛主席和共产党给我的，我要感谢毛主席；也要感谢妇联大姊们给我的帮助。”"}]}