{"id":255606,"date":[{"year":1952,"month":1,"day":14}],"page":"5","source":"","region":"","masthead":"","special_issue":"综合版","column":"时事解说","genre":"","count":"2043","ytitle":"","mtitle":"美国的“欧洲军”计划再遭挫败","ftitle":"","authors":["未涓"],"text":[{"type":"paragraph","text":"未涓"},{"type":"paragraph","text":"凶狠毒辣的美帝国主义，为了扩大它的血腥的侵略政策，亟图奴役西欧各国人民来充当美国的侵略炮灰。基于这个狠毒的阴谋，美帝国主义拼组了北大西洋侵略集团，并在去年积极进行了组织所谓“欧洲军”的阴谋，以便达到它进一步奴役西欧各国的目的。"},{"type":"paragraph","text":"去年九月间，由于西欧各国的经济危机日益严重，美国这一阴谋，在渥太华会议中遭到了失败。接着，十一月间举行罗马会议，艾奇逊之流抛开了正在举行前联合国大会，赶到罗马去参加北大西洋侵略集团的战争会议，美国驻西欧的两个总督——军事总督艾森豪威尔和经济总督哈里曼——也赶往参加，要求西欧各国牺牲更多的主权，增加更多的军费，提供更多的炮灰。但是当西欧仆从者向美国主子伸手要钱的时候，却遭到了断然的拒绝。美国主子既然不肯给钱，仆从们当然兴致索然，分歧的意见和尖锐的矛盾立即暴露出来了，美国战争贩子们花了九牛二虎之力所布置的一次战争会议，是遭遇了惨重的失败。"},{"type":"paragraph","text":"但是，美国战争贩子们是不肯就此罢休的，坚持迅速建立“欧洲军”的企图。去年十一月二十六日到十二月十一日，又在法国斯特拉斯堡举行所谓“欧洲谘询议会”。十四名美国议员还特地赶去和西欧各国出席会议的议员进行会谈。但在这个会议上，英国继续采取“不合作”态度，英国内政大臣费夫振振其词的重申英国不参加“欧洲军”的立场，并且表示反对建立“欧洲联邦”。大家知道，为了海军领导权问题和标准步枪问题，英国在罗马会议中采取了反叛美国主子的态度，而英国在“欧洲谘询议会”继续采取的反叛政策，使得美国的侵略计划受了沉重的一击。美国原是企图通过这一次会议，迫使西欧各国交出更多的主权，建立一个“超国家”的机构，把西欧各国置于美国的更直接的控制之下。由于英国这种反叛的态度，使荷、比、卢三国也壮了胆，就联合表示不愿把国家主权交给这个“超国家机构”，反对成立管辖“欧洲军”的最高机构。美国虽然在事前化费了极大的气力，来布置这个会议，结果会议是完全失败了，美国的希望也完全落了空。"},{"type":"paragraph","text":"美国看到英国坚决表示不参加“欧洲军”，就撇开美英国看到英国坚决就撇开英国，接着在去年十二月十二日，继续在斯特拉斯堡策动举行法、意、荷、比、卢、西德的“六国外长会议”，想在这个会议上缩小规模来实现建立“欧洲军”的阴谋。但是政治机构问题和共同负担军费的问题，依然无法求得解决，始终陷于混乱与分歧中，会议又告流产。"},{"type":"paragraph","text":"于是，美国战争贩子们又继续牵着这六侗傀儡到巴黎去，在去年十二月二十七日继续举行巴黎会议。在这个会议上，荷、比、卢三国坚持“六国中的每一国家应在欧洲军中保有否决权”的原则，比利时更进一步地主张各国应继续“保有对自己军队的控制权”，要求各国在“欧洲军”之外保留一些自己的国防军，比利时的这一建议，显然是将要破坏艾森豪威尔对西欧各国军事独裁的大权，所以就以“将因此复活德国国防军”的理由，拒绝了比利时的建议。其实美国事实上是正在复活德国的前国防军作为“欧洲军”的骨干，只有在别人提出反对意见时，它才以此为藉口，阻止比利时的反对意见。但是，荷、比、卢三国，也自知国小力量不大，像目前这种“入夥”办法，委实前途凶多吉少，为了避免将来受到更凶狠的压力，始终踌躇不前，不肯交出更多的国家主权来供它蹂躏；因此在巴黎会议上，所谓“超国家机构”，依然并未取得协议。"},{"type":"paragraph","text":"另一方面，经济问题是一个重要的因素。法国鉴于本国的经济情况日益危急，就想利用拼组“欧洲军”的机会，压迫荷、比、卢三小国和意大利、西德提供更多的军费供应。法国这种“三房东”的卑劣手段，是这样明显露骨，当然不会为其他国家所接受。所以在所谓“共同预算”问题上，更是陷于完全无法解决的混乱中。"},{"type":"paragraph","text":"充满了矛盾与混乱，巴黎会议依然无法实现美国亟图建立“欧洲军”的意愿，以至不得不改采分别施用压力的办法，把“六国会议”延到本月下旬来举行，而原定本年二月二日举行的里斯本的会议，因为事前无法取得协商，就不得不准备定期，法国方面已经表示将建议把这个会议延期周。"},{"type":"paragraph","text":"按照美国战争贩子的希望，那是正如美国合众社记者沙市福所说的那样:“希望欧洲各国忘掉它们的民族自尊，放弃它们的国家主权，像美国的四十八州一样。”这是十分明显的，美国要把西欧各国更进一步地变为它的殖民地。"},{"type":"paragraph","text":"通过建立“欧洲军”的罪恶计划，一面是美国企图迫使西欧各国人民充当美国侵略炮灰，一面也正是美国迫使西欧各国殖民地化的具体表现。"},{"type":"paragraph","text":"但是，正由于美国进一步在军事上和经济上奴役着西欧各国，才使它们普遍地存在着严重的经济危机。在美国督导下，西欧各国军费负担前不断增加，已经促使它们都发生了严重的通货膨胀的险恶现象，并且由于经济崩溃已逐步转化、发展到政治崩溃。所以，西欧各国政府为了继续维持它在国内的反动统治地位，它们就不得不抗拒美国主子的命令，阻挠了美国亟盼迅速建立“欧洲军”的侵略阴谋。"},{"type":"paragraph","text":"这样，美国在西欧备战的前途是更加阴暗了，美国战争贩子在斯特拉斯堡的两次会议和巴黎会议必然要遭遇严重的挫败；而美国要求赶快建立“欧洲军”的希望，也必然是越来越渺茫了。"}]}