{"id":255660,"date":[{"year":1952,"month":1,"day":15}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2157","ytitle":"","mtitle":"站在与疫病斗争的最前列","ftitle":"记华东卫生部医防队深入皖北灾区工作的事迹","authors":["吴闻"],"text":[{"type":"paragraph","text":"本报记者　吴闻"},{"type":"paragraph","text":"拥有近四百人的华东卫生部医疗防疫总队，是一支高度机动作战的医防队伍。它在成立后的一年中，先后完成皖北灾区疫病的抢救，冬春两季治淮工作，五百公里华东各干线的水陆交通检疫，发动各地妇幼卫生工作者，组训中四医，并派遣人员深入各省区调查疫情，协助地方建立卫生基层组织等工作。医防队每到一地，适应地方具体情况，采取以“预防结合治疗”的原则，进行具体工作。"},{"type":"paragraph","text":"这里所说的只是具体工作的一部份:"},{"type":"paragraph","text":"一九五○年八月，医防队队员一百十八人，响应中央人民政府号召，深入皖北灾区蚌埠、巢湖、阜阳各地区。队员们百分之九十八为知识分子，入灾区后，在实际环境中经过锻炼，深深地感到为灾民服务最光荣；因此，他们始终百屈不挠地站在与疫病斗争的最前线，解除了无数灾民的疾苦，留给群众不可磨灭的印象。"},{"type":"paragraph","text":"国民党反动统治遗留给皖北人民的是连年的灾荒。人民生活困苦，因而患病的很多，但他们都听天由命，听任其自然，不重视科学治疗。他们害怕打针，不是怕打针打肿了要开刀，就是怕打了针会“绝后代”。这些落后的想法，加重了医防队在进行工作中的困难，他们不但要与疾病作斗争，而且要与害怕科学医疗的落后思想作斗争。医防队队员们以忘我的热忱，经过不断的努力，克服了种种困难，工作于是逐步展开了。"},{"type":"paragraph","text":"在三个月工作中，医防队完成了霍乱预防注射九万九千五百九十一人，种痘十万九千三百六十七人，治疗十万两千七百四十人，共计三十一万一千六百九十八人。其他如环境卫生工作，结合卫生宣教，随时动员群众来共同努力。他们在完成这些工作中，有许多动人的事例:"},{"type":"paragraph","text":"诊疗所开始门诊后，候诊室里每天挤满了人，医务人员不愿意使病人跑空趟，情愿自己一天忙到晚，看完病人才休息。第一中队的张剑雄医师，他因工作紧张和疲劳过度而晕倒两次，醒后仍继续坚持工作。"},{"type":"paragraph","text":"王贤祥等同志下乡种痘，在半个月中接种了七千五百九十二人；张以安、李兰文、杨静机等三同志在六天时间中，完成了三千三百八十六人的种痘任务。那几天下大雨，道路泥泞，他们冒雨从这村到那村，挨户为居民种痘，衣服湿透了，脚趾走肿了，他们都不管，他们的唯一目的，就是防止天花传染，保障居民健康。他们自天工作还不够，常常要把工作坚持到深夜。张以安同志有一次在路上，因为天黑了，失足踏入粪坑，冷得身上臭气四溢，但他不以为苦。"},{"type":"paragraph","text":"胡乃娥、丁雪中两同志冒雨进行井水消毒工作，上淋下滑，跌得浑身污泥，冷得浑身颤抖，但他们直到完成任务才归队。"},{"type":"paragraph","text":"距离第四中队诊所十八里的史老家村发现了白喉，医防队派桂枫与郭静娴两同志去作调查、隔离、消毒的工作。他们两人急于完成任务，来不及吃饭就出发了，待工作完毕时，已饿得头晕眼花。"},{"type":"paragraph","text":"同志们不辞辛劳为人民服务，为团体机关做环境卫生工作，赢了居民、学生的一致欢迎和爱戴。联中学生作了一首诗歌颂他们。"},{"type":"paragraph","text":"“尤其对我们联中同学们，"},{"type":"paragraph","text":"为我们扑灭蚤虱，"},{"type":"paragraph","text":"种痘、验粪，"},{"type":"paragraph","text":"又注射了预防计，"},{"type":"paragraph","text":"做了这样还不放心，"},{"type":"paragraph","text":"又特地赶来，谆谆地嘱咐我们:"},{"type":"paragraph","text":"‘保持清洁，才能斩断病根”，"},{"type":"paragraph","text":"一般人兰自己的弟弟妹妹，"},{"type":"paragraph","text":"也没有这样的关心。’”"},{"type":"paragraph","text":"无为县谷葛村的王大嫂说:“咱庄前年三个月中山天花死了十几个孩子，今年咱庄孩子种了牛痘，保险不会出毛病。”"},{"type":"paragraph","text":"群众们说。“毛主席真好，政府真好，咱们遭水灾时，把咱救出来，发给救济粮，棉衣和金钱，现在咱们害了病，毛主席又派医防队来治病，不要钱，给咱们药吃，要不是毛主席的爱护，咱们怎能享受到这样的待遇。”"},{"type":"paragraph","text":"医防总队中有十三位助产士，在各个所在地开展妇婴卫生工作。在皖北六十多天中，合计接生六十六例，产前检查二百七十六例，产后访视二百十三例。由于做好产前检查工作，所以都得到安全生产。在九十九个婴儿中，除一个因梅毒死亡外，其余婴儿都无脐带风现象发生。"},{"type":"paragraph","text":"本来，皖北群众是不信任新法接生的，初生婴儿死亡率占百分之五十以上。因此，医防队在推行新法接生时，针对乡村产妇及其家属的保守观点，进行宣传教育，告诉她们新法接生的好处，并告诉她们毛主席派来的医防队，专为穷人治病接生，不但不要钱，而且能使产妇不生病，小孩子长命。蚌埠一位老太太说:“新法接生好是好，就是这些女同志太年轻，恐怕没有经验。”待小孩子安全地接下了，老太太欢天喜地到处宣传:“真了不起，毛主席派来的医生本领真好。”产妇陈王氏生了十胎，九个孩子都害破伤风死了，最后一个是由于新法接生才保存的。陈王氏说:“过去人家说我没命担儿女，原来是老法接生害了我”。"},{"type":"paragraph","text":"在推行新秩接生工作中，改造旧产婆是重点工作之一。医防总队在蚌埠、阜阳、凤台、蒙城、太和、阜南、颖上等地办了妇婴卫生学习班先后共八期，学员共三百零四人。经过学习的旧产婆，对新法接生都有了初步认识，她们认清了自己在社会中应起的作用，是保卫妇婴健康和消灭婴儿的脐带风。双浮区旧产婆刘德荣在群众大会上说:“我学习了一星期，得到不少知识，我保证以后不再老法接生，不用高梁杆断脐带，不然的话，对不起毛主席和医防总队。”经过学习的产婆，她们在接生中，都没有犯错误，因此，群众的一般反映都很好。他们说:“人民政府真关心咱们老百姓，连生孩子的事情也都想到了，派来了医防队，办起妇婴卫生训练班，训练出新法接生的人才。毛泽东时代的产妇和要儿，真是有福气。”"},{"type":"paragraph","text":"就这样，医防队把毛主席关怀人民的热忱，带到每一个角落，带到每一个人民的心的深处。"}]}