{"id":255721,"date":[{"year":1952,"month":1,"day":15}],"page":"7","source":"","region":"","masthead":"","special_issue":"文化广场(56)","column":"","genre":"","count":"1680","ytitle":"","mtitle":"刘白羽的朝鲜战地报道","ftitle":"","authors":["缄堂"],"text":[{"type":"paragraph","text":"缄堂"},{"type":"paragraph","text":"刘白羽同志的长篇战地报道“朝鲜在战火中前进”，记述作者在朝鲜战场历历如绘的见闻，时间在去年一月到三月之间。"},{"type":"paragraph","text":"在这本薄薄的一百三四十页的小册子里，作者以其历年来从事于军事通讯报道的丰富经验，亲切生动地写出朝鲜战场的全貌:从安东过鸭绿江到新义州的沿路景象，丛山密林中的朝鲜农村，在火焰与瓦砾中屹立不动的英雄的城市——平壤，在激战的日子里的汉江前线，乃至活跃着朝鲜人民游击队的敌后情况；这些场景通过作者鲜明的笔触，渐次展开在读者面前。"},{"type":"paragraph","text":"可是“谁要只看见火焰与瓦砾，谁就等于没看见朝鲜，我们更重要的是了解真正的朝鲜人民的生活。”忍受灾难与痛苦的煎熬，勇敢勤劳的朝鲜民族，不但丝毫没有被美帝国主义的侵略战争所吓倒，相反是经过战争的考验而日益坚强了。白发的朝鲜母亲，活泼的婴孩和学龄儿童；不管是直接参加作战的，或是在生产战线上的千万朝鲜男女们，带着坚定的意志、必然胜利的信心，完全充满乐观悄绪的生活下去。"},{"type":"paragraph","text":"全世界人民没有不为朝鲜人民的英勇而感动的。多多少少可歌可泣动人心魄的战斗故事:在平壤，一个国营百货公司的女工作人员，自愿留在暂时撤退的城市里，当美国侵略者和李承晚高级军官到公司大厅来举行盛大宴会，用手榴弹炸死十几个敌人，然后退到公司的高楼顶上，奋身高呼:“朝鲜民主主义人民共和国万岁!”然后纵身跃下，壮烈牺牲。在前线，人民军解放了汉城的时候，敌人为了阻止人民宽前进，破坏了汉江上的桥梁；钢铁铸成的劳动党员在敌人严密的火网下，前仆后继，英勇地扑上桥梁去，经过两小时，街上去的大部伤亡了，死了的战士实践了他们的诺言，两手紧紧抓住桥梁，好把自己尸体垫平桥基，让坦克从上面过去。“像这样无名的英雄多得很”，作者告诉我们:“我知道他们有一个共同的、全世界都知晓的名字，那就是共产主义者。”"},{"type":"paragraph","text":"而一谈到在朝鲜战场上作战的中国人民志愿军同志，作者和作为读者的我们，没有例外，“愈来愈明确的感觉到有一种新的力量、新的情感、新的因素，以无比的光辉在我们的人身上闪射出来。”志愿军的勇敢机智的作战创造了震动全世界的巨大胜利。新的中国引起我们每一个人不同的变化，唯有创造了理想生活的人是最懂得生活的意义的，一个志愿军说:“在战壕里想什么呢?从朝鲜战场联想到我们过去给敌人这样烧杀侵略的时候，那仇恨心就更大了，现在祖国的人民都能那样坦然的在马路上自由走来走去，那真是宝贵，如果帝国主义要我们恢复到从前去，我们已经得到自由与和平的人，受了毛泽东思想教育的人，那是绝对不能忍受的。”"},{"type":"paragraph","text":"愈接近前线，从战士口中听到“祖国”这两个字眼就愈多，他们钟爱任何从祖国来的细小物品，关心着祖国的电灯亮不亮、火车还那样开吗，或者衷心喜悦溢于言表的说:“看见从祖国来的人，我们真高兴。”或者突然问起来:“同志，祖国很好吧?”从受国主义的精神出发，结合了国际主义的精神，志愿军的思想与感情是这样明确坚定、这样庄严神圣，他们的精神状态是这样高昂。这就是:为什么没落的帝国主义者，凭着他们的愚味与无知，只能在失败的时候惊呼，却永远也不能了解，我们的人为什么那样勇敢和机智。"},{"type":"paragraph","text":"这本书也记述志愿军与人民军携手作战的兄弟一般无间的友谊；也记述了军队和人民之间亲密的感情。最后一部份，根据朝鲜驰名的安州少年近卫队的青年英雄十七岁的李炳三和十九岁的金在黄谈话记录，我们看见了在斗争中，表现了为和平、为自由而战的新生一代的勇敢与坚决的品质。"},{"type":"paragraph","text":"安州少年近卫队对敌人的斗争方式是巧妙而且顽强的。伟大苏维埃青年斗争的范例鼓舞了他们，当安州沦陷后，他们组织起来，贴标语画漫画，破坏敌人的运输路线，使敌人的指挥部都混乱了。又如朝鲜平安北道玄坛孤儿院的孩子们，就在敌人侵占时期，组织了一支孤儿院的游击队，他们除了袭击与破坏之外，还搜集情报、调查居民情况，看谁忠诚祖国，看谁背叛祖国；还查清敌人的火药库，当志愿军向平壤前进时，小小游击队员们还供给了材料与情报。"},{"type":"paragraph","text":"战争还没有结束，然而在阳德到价川的公路上，无数的妇女与儿童在瓦砾堆中变腰劳作，原来朝鲜人民已经由清除若废墟，准备着未来的新生活建设，以顽强的战斗精驶在创立明天的美丽的生活。"}]}