{"id":255794,"date":[{"year":1952,"month":1,"day":16}],"page":"6","source":"","region":"","masthead":"","special_issue":"社会大学(第382期)","column":"","genre":"","count":"1508","ytitle":"","mtitle":"假期休息不是“思想休息”!","ftitle":"——教师同学们应该怎样过好今年的寒假","authors":["汤廷诰"],"text":[{"type":"paragraph","text":"还剩没有几天，这一学期就要结束，寒假就要开始了。"},{"type":"paragraph","text":"教师同志们在辛苦了一个学期以后，至今假期已经展现在眼前，一定会感到欣喜的，打算回家去度一个快乐的春节，与家人们团聚。这的确也是很需要的。"},{"type":"paragraph","text":"学校的假期，时间是较长的，这次寒假也有三个星期。所以有一些教师便感到一学期来，教学工作和学习生活始终很紧张，学生对教师的要求也一天比一天高，而且又是一个运动接着一个运动，人很“疲倦”，觉得这个寒假，行政上又没有布置组织集体学习，又没有招生等工作，大可乘此机会好好的休息一个时期，舒舒服服的玩它一个畅快。"},{"type":"paragraph","text":"倘使我们认为假期完全为了给教师和学生休息一个时期的话，那是错误的想法，是一种自由主义的想法，也是所谓“休息思想”在作怪。我们要论到工作辛苦、紧张，工人同志们为增加国家财富，为支援中国人民志愿军，为供给全国人民生活必需品而作的流血流汗、日夜努力的劳动，那才算是最辛苦、最紧张的了，要休息便首先要轮着他们了。但他们几曾有过放一次长假来休息的?他们正为增产节约而在加油干呢!再看看全国有那一个革命工作岗位是允许大家闲下来休息一个时期的?"},{"type":"paragraph","text":"时间对我们说来，是最珍贵的宝贝。目前我们国家还处在帝国主义、特别是美帝国主义的包围和侵犯之中，我们一方面在进行着伟大抗美援朝战争；一方面在经济、文化战线上着手恢复和建设的艰巨任务。我们如其赢得了时间，便是赢得了帝国主义，取得了胜利。"},{"type":"paragraph","text":"所以“休息思想”是不正确的。但是有人说“苏联的教师不是也有假期休息的”?这是对的，但只说对了一半。在苏联，不但教师有，一般人民都有；只要你是一个劳动者。并且斯大林宪法上明文规定了每个公民都有“休息权”，那因为苏联已经是一个富足、繁荣的社会主义国家。但是，苏联教师却并不像我们某些人们幻想中那样休息的，这些人总以为休息便是躺躺、逛逛、弄些东西喫喫。恰恰相反，他们不但对假期很重视，并且善于利用假期。辅导学生进行课外活动，搜集、准备下学期的教材，制订教学计划等等工作，都是在假期中进行的。"},{"type":"paragraph","text":"又有人会说“这么说，又何必放假呢?”我们知道学期是整个教学进行的一个过程和阶段，假期(暑假和寒假)是学期与学期之间的一段时间，它除了因为季节气候的关系给学生休息活动，除了办理学期结束和学期开始时许多必要事务之外；对教师说，主要是供给教师有较长的时间，从事整理、检查，总结这学期的教学工作，并为下学期准备和拟订教学计划、充实教材内容、进行业务上的进修与提高。所以，假期还是需要的。"},{"type":"paragraph","text":"问题是怎样对待假期。像解放前那样的，将假期理解成单纯的休息，搁了脚，晒晒太阳，糊糊涂涂的过一个三星期之久的寒假，那在今天是不允许的。我们喫了人民的大米，要开动脑筋，时刻为人民事业打算、操心，才对得起人民。休息当然也是应该的，列宁有句名言:“不会休息的人，便不会工作”，但问题在乎休息得恰当与否、合理与否?我们如果将整个假期中较少的日子用作休息，与家人聚聚；其余的用来考虑和进行教学上的准备工作，那是较为适合的；否则，便不仅浪费了粮食，还糟蹋了宝贵的时间!"},{"type":"paragraph","text":"在这个寒假中，我们除了考虑和进行教学上的工作以外，还有一桩非常重要的工作，就是为迎接下学期思想改造大运动，在这个较长时期中醖酿起来，作好准备工作。这是一个有利的好机会，我们正可以利用它好好的找一些最近发表在各报刊上关于思想改造的文件和文章进行研究阅读，深入而细致地从自己的历史来检查分析自己的旧思想意识，初步尝试作自我批判，为下学期运动开展创造有利条件，这是有关自己和有关国家的一桩大事，我们要早点做好准备。"},{"type":"paragraph","text":"教师同志们，将你的假期好好的安排一下吧；珍惜你的假期，也要善于利用你的假期!"}]}