{"id":255776,"date":[{"year":1952,"month":1,"day":16}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3549","ytitle":"","mtitle":"“速成识字法”教学过程概述","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"人民解放军西南军区政治部宣传部文教科"},{"type":"paragraph","text":"第三、突击学生字，先求会读。"},{"type":"paragraph","text":"(一)突击学生字的教学过程。突击学生字是教学中最紧张的一个阶段。突击学生字以“注音单字表”为教材，逐字逐行进行。每个单字，先由教员带领拼读两三遍，再用一个通俗的词或语汇说明这个字的用处，和学员的实际生活联系起来。在这个教学阶段，重点在求得会读(即占有字音)，所以，联系学员实际生活的讲解，其目的在于帮助学员通过联想，作为记音的工具，而不是全面的掌握字义；同时，也为了减轻学员负担，每个字只讲一个用处，最多也不能超过两个。这样，教一百字，最多不超过二十到二十五分钟。随后各互助组展开复习活动，要求全部脱离注音符号还能读。如小组不能解决，可把学员称之为“捣蛋字”、“古怪字”等字集中起来，详细解释。突击学生字，还应分段进行，如一天预定教三百字，可于每二小时教一百字，边教边复习，不宜一气教完，再组织复习。整个突击学生字的过程中间，可根据学员具体情况，利用一天或两天时间进行复习。全部生字教完，应组织一次总复习，进一步消灭“捣蛋字”，最后以测验为结束。"},{"type":"paragraph","text":"(二)教学进度的掌握。我们认为应根据学员的实际接受能力来决定，原则上以一般人的接受能力为标准，组织积极分子辅导进度较差的。但一天究竟该教多少字呢，根据第二期实验班教员队六个实习小组的材料:在我们现已达到的教学水平上，原认二百字以下的丙级，平均每天可教生字一百九十个；在原认二百字到五百字的乙级，平均每天可教生字二百四十个；在原认五百字到一千字的甲级，平均每天可教生字三百八十个。因此，如使用生字和熟字混编的单字表，丙级平均每天可教二百个字，乙级可教三百个字，甲级可教五百五十个字。当然，学员的接受能力并不是一成不变的，它可以随教学水平的提高而增大；学员能读的字越加多，接受能力也越加强。因此在确定进度的时候，应由少到多，逐渐增加。"},{"type":"paragraph","text":"(三)怎样“讲”字。突击学生字的过程中学员普遍反映:“能懂(意义)的字，都能记住，不懂的字就记不住。”因此，讲字时:1、联系学员最熟悉的语汇、事物、简单、具体地讲解，如“径”字，解释为“途径”就不如说“大炮口径”好记，如“朝”字解释为“朝代”就不如“朝鲜”好记，“略”字解释为“策略”就不如解释为“侵略”好记。2、讲的要生动、活泼、形象化。在紧张的突击当中，还可适当地采取一些生动、活泼的方式，如讲“昂”可领唱一句“雄赳赳、气昂昂”。如“胳膊”可举牌示意。但这样的讲解，不宜太多，尤不宜离题太远。3、学员记字不仅依靠注音符号和联系生活的讲解，还依靠分解字形，如“才”旁加一个“争”字，是“帝国主义垂死挣扎的挣”等。他们说:“笔划多的字不一定难记，笔划少的也不一定好记”(如“或”“乃”等字，既不易联系生活，也不易分解字形)。因此，在突击学生字时，还可有步骤地教一些部首、偏旁，或启发学员把一个生字拆成几组来记。但这个工作，只能有意识地启发学员在复习中运用，教员不宜讲得太多。如每字必拆，就难免牵强，而把一个字拆成好几个不认识的生字，反而给学员带来负担。"},{"type":"paragraph","text":"总的来说:生字要解释得恰当，教员必须抛开知识分子那一套语汇，虚心向工农出身的同志学习，先当学生，后当先生，在课前准备时，最好能吸收一部分学员参加。"},{"type":"paragraph","text":"(四)怎样指导小组复习。在突击学生字的阶段，三分之二以上的时间是互助小组的活动。真正解决问题不是在教员上课时，而是在小组复习中。因此，教员必须深入小组，进行具体指导，并通过培养典型，推动全盘。互助组的活动大体是:首先依靠注音符号集体拼讲生字。据蔡文金互助组的调查，教员上课之后，个人复习，只能会讲百分之四十，最高的百分之六十，全组四个人凑在一起，则可接受百分之七十九。所以，教员应耐心说服那些不愿互助光管自己的学员。复习三四遍后，就开始练习脱离注音符号认字。他们把能拼能讲的字，记上一个点，能脱离注音符号会读的字划上一个圈。这样把生字和熟字区别开，就可抛开熟字，集中力量多复习生字。同时，这样复习，只要每人把他的圈、点统计一下，就是当天的成绩。"},{"type":"paragraph","text":"第四、开展阅读、写字和写话的活动，逐步地占有字音、字义和字形。"},{"type":"paragraph","text":"能认会两千多个生字之后，学员迫切的要求阅读。当他们开始拿起书报来，接触到一些新鲜事物之后，那种愉快情形是无法形容的。但是有些人在速成识字教学中，往往产生“生字学完了，大功告成”，要求松一口气的想法，这是非常危险的。应该承认刚刚突击学会的生字，如不抓紧巩固、提高，极易忘掉。所以开展阅读、写字和写话的活动，是丝毫不容轻视的。在这个教学阶段，阅读、写字、写话是相辅并进的，但在进程中，重点怕有不同。首先以阅读为主；其次以写字为主，阅读为辅；再次，以写话为主，阅读、写字为辅。"},{"type":"paragraph","text":"(一)怎样指导阅读。阅读过程首先是突击学生字的复习过程。每个单字，在书报上反复出现，经多次的认、记，学员对它的印象就逐步加深了。同时，阅读过程也是丰富占有字音、字义，与进一步熟悉字形的过程。有些汉字，并不是一音一义的。在突击学生字阶段，我们不可能、也不应该把每个字的几种不同讲法、用法都教给学员。这个问题，只有留在阅读中才能逐步解决。这项工作，在速成识字教学中，同是大量突击的。由于阅读的材料是通俗的口语文体，由于学员有丰富的经验和较强的理解力，有些字音、字义，不需教员解释，即能领会，如“长”字，突击学生字的时候读做“班长的长”，在阅读中遇到“长期奋斗”，学员就能领会到“班长的长也能当长期奋斗的长字用”。但有些不够通俗的，如“负荆请罪”，则须由教员讲解。"},{"type":"paragraph","text":"阅读材料，一般是先读总政治部编的国语课本一至四册，因为突击学过的生字就是这国语课本中选出来的，乙级学员有三四天时间即可读完，然后再逐步提高。"},{"type":"paragraph","text":"开始阅读，学员最喜欢读快板、顺口溜。一是因为它有韵，读起来顺口；二是因为它句子短，容易读。过长的句子，读了不懂，就容易降低情绪。所以，当读到三四册国语时，教员应将较难的课文如“廉颇请罪”一课，抽出来讲解，并在广泛阅读进程中，具体指导。对较长的句子，要求先会读字，然后再串起来多读几遍，如果不是含义很深、或句子太复杂的话，一般可以弄清大意。"},{"type":"paragraph","text":"(二)怎样指导写字。大量阅读之后，每个生字都在眼里过了几十遍，简单的字，学员已经会写，复杂的字，也能拆成几组来写(因为记生字就是用这个办法记的)，除非特别难写的字，一般都不需要一笔一笔的教。这就是写字阶段同样可以用突击完成的原因。"},{"type":"paragraph","text":"教写字、教笔序，一般都采用依照部首、偏旁，系统进行的办法。这样，举一反三，收效极快。如第二期实验班甲级学员在四个下午，教了四十八种偏旁，抄写了一千四百多生字。学员对这件工作很感兴趣。说是“生字编班”，他们说:“一边点名，一边画像，这就跑不掉了。”"},{"type":"paragraph","text":"这种教法的另一个好处，是给查字典打下了基础。在“生字编班”以后，教查字典，一般都不超过一小时。只讲一讲注意事项就够了。"},{"type":"paragraph","text":"(三)怎样指导写话。写话教学是对字音、字义、字形的全面综合复习，并进一步提高的过程，学员说是“调兵遣将”。"},{"type":"paragraph","text":"开始写话，比较普遍的困难是:一、单字不熟，看到能认，要写就想不起来了，往往为一两个字找遍整个单字表，耽误很长时间；二、把写话神秘化了，感到无啥可写。为解决第一个困难，某单位计划把两千多字依注音符号的序列，排成检字表，这样虽不能全部解决问题(因各地方言不同)，但在帮助想字和区别同音字方面，将有不少帮助。这方面的经验，现正实验摸索，为解决第二个困难，除说明什么是写话，号召“猛打猛冲”、“有啥写啥”、“写出来再改”以外，在具体辅导上，还可采用:一、利用学员自己讲过的话，练习听写。二、你说我写，我说你写；这可避免那种“话想出来了，字又忘了，等把字想起来，话又忘了”的毛病。三、自己说自己写，边想边写。此外，写话还应与阅读结合进行，特别是一般应用文，必须在阅读中讲清格式，然后再发动学员练习。其次，阅读之后，写心得，写大意，不仅使写话有材料，还能提高阅读效率。"},{"type":"paragraph","text":"开始写话，错字和别字是相当多的，其中同音字，类形字占比重最大。如“以后”写成“已后”，“成绩”写成“成积”等，其次是笔误，如“武”写成“武”，“真”写成“真”等。纠正错字和别字是一件艰巨而细致的工作。在方法上，一般采用“群众讨论，教员指导”的办法。教员把作业中的错字和别字打上记号，交小组讨论修改，对较为普遍的错字和别字，则放在课堂上讲解，或编成改错作业，印发学员修改。经过这些步骤，错字和别字比率即可逐步降低，如第二期实验班甲级，入学前错字和别字比率为百分之三点六，写话开始时增到百分之四，结业时减低到百分之一点一。"},{"type":"paragraph","text":"这就是速成议字教学的一般实施过程。上述各点，只是一些片断的经验，还不大成熟，特别是关于第四个步骤的作法，更需要在今后的实践中，加以研究与提高。(完)"}]}