{"id":255859,"date":[{"year":1952,"month":1,"day":17}],"page":"4","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1535","ytitle":"","mtitle":"科学实验站","ftitle":"","authors":["杜敦绪"],"text":[{"type":"paragraph","text":"本报记者　杜敦绪"},{"type":"paragraph","text":"一万一千多人在这里做实验"},{"type":"paragraph","text":"我们之中有许多人，念完了全部中学，却一次也未走进过实验室；对化学的实验式和物理的定律感到头痛也是不足为奇的。在国民党统治时期，一般学校的科学实验设备或者没有，或者简陋，那末，要学生们对石油的化学式、飞机的上升原理感到兴趣，进而去作深入的探索，当然是很困难的。这个设备问题留到今天还没有足够条件来全部解决，而国家的建设在等待着我们，又需要我们非马上解决不可，这就成了过渡时期的一个困难问题。但这个困难问题已经由上海市立科学馆的实验站解决了!"},{"type":"paragraph","text":"科学馆共有十个实验站(内物理四、化学四、生物二)，分布在全市各个区内，每个站有专人负责实验的工作。凡本市没有实验设备的高级中学，都可申请参加实验。本学期参加实验的学校共八十六个单位，学生总数为一一五九五人。其中还有高级职工业余学校和业余高级技术学校的工人学生参加实验。"},{"type":"paragraph","text":"科学实验站的工作是很紧张的。不同的学校在这里轮流作科学实验，在同一时间内可作同一种类实验的共有六十四套仪器。在解放前，科学馆只是国民党反动派装饰门面的点缀，仪器设备少得可怜，只有在解放后人民政府的重视下，大力加以扩充，才成为了今天的为人民所需要、为人民所用的科学实验站。"},{"type":"paragraph","text":"衷心的欢喜和感谢"},{"type":"paragraph","text":"在每个实验站里，同学们都以愉快的、新奇的心情做着各项实验。这个人正在运用科学技术制造牙膏，那个人正在热情的作着阿基米德原理的应用。工人学生们深深体会了共产党领导下，工人当家作主人的幸福的生活。"},{"type":"paragraph","text":"新成区第一高级职工业余学校三年级同学说:“我们在晚间上课，所以实验也是在晚上，这样就使实验站的工作人员超过了原来规定工作的时间，来指导我们实验。这种为人民服务的高度阶级友爱，使我们深深感谢。”又说:“化学实验对我们帮助是很大的。如书本上讲的氮，说动物不能在氮中生存，但还只是概念的认识；经过了实验，才彻底认识了这一理论。又如胶体一章，解释了烟囱冒黑烟是因为燃烧不完全的缘故，同学们懂得了这点，就回去看看自己厂里烟囱冒烟的情形，这些都是对我们生活有密切关系的。在胶体质点的讲解中，我们也知道了黄河、长江口有些岛屿生成的原因。另外，我们也知道了一些工业品的制备法，使我们理论与实际结合了起来。我们一定把所学到的知识带到日常的工作中去，改进生产技术，提高品质。”"},{"type":"paragraph","text":"普陀区业余高级技术学校杨鸿潮同学说:“想想过去，比比现在，使我深深的体会到毛泽东时代工人的幸福。解放前我也进过补习学校，结果不得不退了学。那时工人被人家看不起，整天替老板干活，物价高涨，生活苦得很。那里还有心思念书呢?是毛主席给我们带来了光明!工人再也不受欺压。我又进入这个学校念书了。这学期的物理课我们到实验站做实验。这样完整的仪器设备，使书本上的科学知识更易理解。我一定要好好学习，来报答毛主席和共产党。”"},{"type":"paragraph","text":"这是一个成功的经验"},{"type":"paragraph","text":"上海是一个工业城市，学校中设备在全国范围内一般说是比较好的，但据目前初步估计:一般中学有完整的仪器设备只有百分之十五。在其它地方的学校中，这种仪器设备的缺乏情况可能就要更加严重些。"},{"type":"paragraph","text":"要在一个短时期内，把学校仪器设备问题马上解决，当然是有困难的。但因为困难而不去努力解决，那就是一种错误。上海有百分之八十五的学校仪器较为简陋，现在因为有了十个科学实验站，就把学生实验的问题接近于解决。这一个经验是值得别的地方参考的。"},{"type":"paragraph","text":"目前扩充学校内仪器问题，还不仅是经费问题，而且是一个财经情况好转后供不应求的问题；因为仪器的制造是需要一个科学的精密的过程的。目前全国制造仪器的工厂大部份集中在上海，而上海工厂的订货又都已在几个月以后才能交货。"},{"type":"paragraph","text":"所以，上海的经验是值得别的地方参考的；既增加了实验站的利用率，又符合于目前国家的需要；同时对科学普及教育也会起很大的推动作用。"}]}