{"id":255908,"date":[{"year":1952,"month":1,"day":17}],"page":"8","source":"“艺术报”","region":"","masthead":"","special_issue":"文娱版","column":"","genre":"","count":"2172","ytitle":"","mtitle":"苏联作曲家是保卫世界和平的歌手","ftitle":"","authors":["同宾","景舒","诺维科夫"],"text":[{"type":"paragraph","text":"诺维科夫(注一)"},{"type":"paragraph","text":"代表同志们!请允许我代表创作苏维埃歌曲的共同劳作者——我的朋友们和同志们——莫斯科的作曲家和诗人，向你们致以热烈的友谊的问候。"},{"type":"paragraph","text":"在一支流行的苏维埃歌曲里面说:“歌曲帮助我们建设，同时帮助我们生活。”"},{"type":"paragraph","text":"我们，苏维埃的作曲家们，感觉到非常荣幸。因为无论是在祖国遭受严重的战争考验的日子里，或是在承平的年代中——在休假日和节日里，在青年的集会上、在竞技会上以及保卫和平的大会上，那些健康的、勇敢的、真挚的、或是欢腾鼓舞的、战斗的苏维埃的歌曲，都发出过它们辽阔而响亮的声音，它们永远是我们生活的忠实伴侣。"},{"type":"paragraph","text":"关于歌曲，我们这一时代的伟大的诗人玛耶可夫斯基，说得很好:"},{"type":"paragraph","text":"“歌曲，"},{"type":"paragraph","text":"诗—"},{"type":"paragraph","text":"就是炸弹和旗帜；"},{"type":"paragraph","text":"歌者的声音"},{"type":"paragraph","text":"唤醒了阶级的觉悟。"},{"type":"paragraph","text":"谁，"},{"type":"paragraph","text":"今天"},{"type":"paragraph","text":"不同我们一道歌唱，"},{"type":"paragraph","text":"他"},{"type":"paragraph","text":"就是我们的敌人!”"},{"type":"paragraph","text":"这首诗给歌曲所下的深刻的定义，在本质上就是一种富于战斗性的创作纲领，苏维埃的诗人和作曲家们的创作，曾经不止一次地受到了它的鼓舞。"},{"type":"paragraph","text":"我们的人民创作了自己的战斗歌曲，这些歌曲梗塞住了帝国主义者的喉咙，使他们窒息无声；然而，全世界各个国家的劳动人民，却都兴高采烈地放开了喉咙、尽情地歌唱着，它们鼓舞了和武装了为争取未来的灿烂美好的生活以及为争取世界和平而斗争的千千万万的人民。"},{"type":"paragraph","text":"自从伟大的和平运动发轫的第一天开始，苏维埃的作曲家们就站在和平阵营的队伍当中，把自己的作品贡献给为和平而斗争的事业。我们感到无限的快慰和荣幸，因为我们是和平歌手的先锋；为了争取和平，为了各民族间的团结友爱，为了表现人民对战争贩子们斗争的意志，我们的和平的歌声一直飞出了祖国的边疆。"},{"type":"paragraph","text":"如果在歌曲里面能够真实地把人民表现出来，那么，这样的歌曲，就会像旗帜一样，立刻获得千千万万苏维埃人民的普遍的响应；这些歌曲就像长了翅膀一样地到处传播，没有任何东西能够阻挡住它们的飞翔，它们用不着护照，就可以飞越了国境；监狱不能禁闭它们，枷锁也不能桎梏它们。“对于它们，是无法谋杀，也不能扼死的!”"},{"type":"paragraph","text":"苏维埃的作曲家们，把创作的歌曲献给苏维埃人民的劳动事业。那些爱好和平、爱好劳动、对于生活充满了热望、善于美妙而智慧地生活着的人们——那些崭新的幸福的世界底创造者，给了我们极大的鼓舞。"},{"type":"paragraph","text":"作曲家们，把最优秀的歌曲献给我们幸福生活的创造者、伟大的共产主义的建设者、全世界劳动人民的领袖与和平的旗手——斯大林同志。"},{"type":"paragraph","text":"我们非常欣慰，我们的声音并不是孤独的，其他各个国家的最优秀、最进步的作曲家们，都在响应着我们。捷克斯洛伐克的作曲家们，把自己的作品奉献给保卫和平的事业，其中多比亚士就曾经荣誉地获得了和平奖金。在最近，和平战士们的歌唱的洪流，是更加协和，更加雄壮了。在这股洪流里面，日新月异地注入了民主德国、中国、朝鲜、罗马尼亚、波兰、保加利亚、匈牙利，还有奥地利、法国、意大利和其他很多国家的作曲家的新声。在那些国家里，日渐广泛地展开了保卫和平的运动；在那些国家里，最优秀的进步的艺术家、文学家、诗人和作曲家们，都站在我们的队伍里，用自己战斗的艺术，鼓舞了和平阵营中的战士。"},{"type":"paragraph","text":"希克梅特(注二)、聂鲁达(注三)、亚马多(注四)，还有其他的诗人和作家，都站在我们的队伍当中。勇敢的、无畏的、保卫和平的战士、和平的歌手——罗伯逊，也站在我们的队伍当中。"},{"type":"paragraph","text":"我们的人愈来愈多了，我们的队伍已经壮大起来了!"},{"type":"paragraph","text":"不过，我们仍然愿意听到英国、美国、瑞典、挪威以及其他国家的进步作曲家的声音。我们要问他们:你们还要袖手旁观到甚么时候呢?我要代表和平阵营中的战士们，质问你们:你们究竟是站在那一边的?为甚么一直到现在，那些残杀无辜的朝鲜妇孺老弱的罪行，还没有激起你们愤怒的呼声?为甚么你们还没有给那些渴望把人类驱向新的血腥屠场上去的奸险的华尔街的奴才们打上罪恶的烙印?"},{"type":"paragraph","text":"我们鄙视像普立斯特里之类的帝国主义者的走狗!我们欢迎为了保卫和平与真理而振臂高呼的人；我们欢迎敢于坚决勇敢地挺起身来大喝一声——“不要战争”的人!"},{"type":"paragraph","text":"我们，苏维埃的作曲家们，向和平阵营中所有的人们保证:今后，我们一定加紧砥砺自己的艺术，创作新的作品，新的歌曲，为了鼓舞保卫和平的战士，为了巩固各民族间的友谊，同时全心全意地热烈地歌颂伟大的和平旗手——亲爱的斯大林!"},{"type":"paragraph","text":"(同宾、景舒译自一九五一年十二月一日苏联“艺术报”)"},{"type":"paragraph","text":"译者注一:阿那托里·诺维科夫——一八九六年十月三十日，生于邻近里亚赞州的小城斯科平。是苏联最负盛名的群众歌曲作家。生平创作的歌曲有数百支，曾经多次获奖。“世界民主青年进行曲”就是他的名作之一。本文是他在全苏第三届保卫世界和平大会上的演讲词，题目是译者所加。"},{"type":"paragraph","text":"注二:希克梅特——土耳其进步诗人，著名的和平斗士。世界和平理事会委员。为了争取土耳其的自由、独立与和平，曾经被土耳其反动政府逮捕，度过十七年的牢狱生活。同时他还是一位非常熟悉中国，和中国人民友谊极深的艺术家。"},{"type":"paragraph","text":"注三:聂鲁达——智利进步诗人，所著“让那伐木者醒来”，是世界闻名的杰作。世界和平理事会委员。今年我国国庆，他和苏联名作家爱伦堡曾来北京观礼。他的诗文集，现在已由袁水拍先生译出，交人民文学出版社出版。"},{"type":"paragraph","text":"注四:亚马多——亦译作“阿玛多”，巴西进步作家。世界和平理事会委员，斯大林国际和平奖金的获得者。"},{"type":"paragraph","text":"注五:罗伯逊——美国黑人。世界著名的进步歌唱家与杰出的和平战士。世界和平理事会委员。"}]}