{"id":1080823,"date":[{"year":1997,"month":3,"day":5}],"page":"1","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"2301","ytitle":"","mtitle":"中央领导与代表审议政府工作报告","ftitle":"乔石、李瑞环、朱镕基分别到安徽、天津、吉林代表团参加讨论","authors":[],"text":[{"type":"paragraph","text":"据新华社北京3月4日电　中共中央政治局常委、全国人大常委会委员长乔石今天在人民大会堂与安徽代表一起审议政府工作报告时强调，要根据科教兴国战略和《教育法》的规定，进一步加强教育事业，深化教育改革；要继续坚定不移地抓好计划生育工作，控制人口数量，提高人的素质。"},{"type":"paragraph","text":"乔石强调，把教育搞上去十分重要。小平同志是非常重视教育的。早在二十年前，他就指出，实现现代化关键是科学技术要能上去，而发展科学技术不抓教育不行。改革开放以来，我国教育事业取得了比较大的成绩，对国家发展的贡献也是相当大的。同时我们也看到，还有不少问题需要解决，还有许多工作要做；新的形势也向教育提出了更高的要求，国民经济和各项社会事业的进一步发展需要更多掌握现代科学技术的人才。我们必须根据科教兴国的战略和《教育法》的规定，进一步加强教育事业。"},{"type":"paragraph","text":"乔石说，增加对教育的投入，要真正落到实处，教育经费所占的比例坚持每年增加一点，到本世纪末达到国务院原定的目标，应该是可以做得到的。改善教师的工作条件和生活条件等也要注重见实效。"},{"type":"paragraph","text":"在谈到计划生育时，乔石说，我国不控制人口不行，计划生育是基本国策，这项工作非常重要。这些年成绩不小，人口增长率有所下降，但任务还很艰巨，人口增长的压力还相当大。要按照有关的政策，继续坚定不移地奋斗下去，长期地抓下去，把人口数量控制住，把素质提高上去。这对国家的发展，对子孙后代都有极大的好处。"},{"type":"paragraph","text":"乔石强调要保护好农民生产和经营的积极性，尤其是种粮的积极性。他说，决不能造成种粮划不来的情况。当前粮食收购方面有什么问题，要赶快搞清楚，抓紧解决，决不能因此影响今年的春耕生产。乔石指出，乡镇企业现在面临着新的转变，要从新的情况出发，进一步向前发展。乔石强调，国有企业改革，今年必须抓得更紧，要切实作为重点来突破。要坚决按照“三个有利于”的标准看问题、办事情，凡是实践证明效果好的经验和做法，就要结合实际情况积极加以推广。"},{"type":"paragraph","text":"据新华社北京3月4日电　中共中央政治局常委、全国政协主席李瑞环今天上午在参加八届全国人大五次会议天津代表团全体会议时指出，下岗失业人员增多，一方面要看到，这个问题的出现是建立社会主义市场经济体制过程中难以避免的。企业参与竞争，就会有优胜劣汰，就不可能没有这种现象。另一方面也要看到这个问题关系到一些人的基本生活，直接影响社会稳定，影响改革和发展，必须妥善解决。我们是共产党，是人民政府，我们的根本宗旨是全心全意为人民服务，这个问题理应得到解决。"},{"type":"paragraph","text":"李瑞环说，解决下岗人员的问题尽管难度很大，但也有许多有利条件。当前，我们国家有比较雄厚的经济实力，有比较丰富的物资财富，广大群众有强烈的愿望，各级干部有深刻的认识。只要我们下决心、下力量，采取综合的方式，从多方面入手，是有办法解决这个问题的。要成立专门机构，组织专门力量，进行系统研究、综合治理。比如，宁可少上一些项目，放慢一点发展速度，首先保住人们的吃饭问题。比如，通过从在职人员中筹集一些资金、调节个人所得税等办法，帮助下岗失业人员。比如，开辟一些公益工程，多创造再就业机会。比如，倡导乐善好施的美德，动员全社会参与扶贫解困等等。"},{"type":"paragraph","text":"李瑞环说，下岗失业人员也有一个转变观念的问题。现在城市里一方面许多人没活干，一方面许多活没人干。如果有活干而不去干，这就不能完全责怪政府了。这需要我们多做工作，加强教育，帮助他们树立新的择业观。总之，解决这个问题既要有长远的根本性措施，也要有一些应急的办法，千方百计地保障待岗失业人员的基本生活需要。"},{"type":"paragraph","text":"据新华社北京3月4日电　中共中央政治局常委、国务院副总理朱镕基今天上午到八届全国人大五次会议吉林代表团看望与会代表，并与大家一起审议《政府工作报告》等会议文件。"},{"type":"paragraph","text":"朱镕基在发言中回顾了近两年农业连续丰收，农村经济全面发展，农民生活水平得到明显提高的可喜成绩，强调越是在丰收的情况下，越是要重视农业。"},{"type":"paragraph","text":"朱镕基说，当前农业和农村形势确实很好。粮食在1995年获得较大丰收的基础上又创新的历史纪录，农民收入是近十年来增幅最大的一年。同时我们应当清醒地看到，农业的基础设施依然薄弱，靠天吃饭的局面并没有根本改变。我们一定要保持清醒的头脑，切不可盲目乐观。尤其是最近有些地方局部出现化肥、种子等农业生产资料库存积压，销售不畅的状况，希望大家引起足够重视。江泽民同志多次指出，“建国以来，我国农业几次出现滑坡，尽管有不同的原因，但都与丰收后放松农业有直接关系，”“各级领导抓农业的思想不能麻痹，精力不能转移，工作不能松懈”。"},{"type":"paragraph","text":"朱镕基指出，保护和调动农民种粮积极性是强化农业基础的关键。东北是我国粮食的主产地，去年玉米增产较多，国家收购、储存粮食的任务大，确实存在仓容不足、烘干晾晒设备跟不上的问题。为此，国家不仅大量增加了简易仓储设施专项贷款，而且紧急追加了国家专储收购计划，同时组织铁路部门增加粮食装车数，加开粮食运输专列，日夜突击抢运玉米入关。去年增产的粮食几乎全部由国家粮食储备局收上来，进入国家专项储备仓库，其仓储费用和占款利息均由中央财政负担。这就大大减轻了地方政府收储粮食的财政负担。总之，为了确保农民增产增收，一定要狠抓政策措施落实，切实保护好农民的利益，对农民的余粮继续以保护价敞开收购，决不允许出现“谷贱伤农”、“卖粮难”的现象。"},{"type":"paragraph","text":"朱镕基强调，我们要坚定不移地把农业放在经济工作的首位，保持农业和农村经济的稳定增长。各地各部门要保证对农业的投入，保证扶持农业的各项优惠政策的落实，保证粮食、棉花等农业主产品的种植面积，防止丰收之后向农民乱伸手，农民负担出现反弹。"}]}