{"id":1080906,"date":[{"year":1997,"month":3,"day":5}],"page":"8","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2076","ytitle":"","mtitle":"儿女情长　不寻常","ftitle":"","authors":["史中兴"],"text":[{"type":"paragraph","text":"史中兴"},{"type":"paragraph","text":"《儿女情长》播放已近尾声，跟着它经历了一次感情的震荡。这部电视剧写了一个平民家庭由老人伤病死亡而在亲人间引起的波澜。平民生活的艰辛、父母子女兄弟姐妹对伦理的认识及行为表现，是当下困扰着许多家庭的问题，《儿》剧切入的层面很深，普通百姓的喜怒哀乐表现得很透很真实，因而引起广泛的感情共鸣，观众感到编导非常了解他们，离他们很近，戏确实是写给他们看的。"},{"type":"paragraph","text":"平民百姓构成我们这个社会默默无闻的多数，他们的命运再也实际不过地表明一个社会的文明程度和发展水平。改革开放产生的巨变无疑正在改善他们的境况，但是以为短短时间户户人家都能旧貌换新颜，自然是不现实的。《儿》剧感人的力量在于，它没有在生活上说谎，没有闭着眼睛制造虚妄的游戏，它是按生活的本来面目表现生活，按人物的本来面目描写他们。以平民的视角，真正走进寻常百姓家，对普通人日常生活里的艰难，才能有真切的感受。童富昌躺在医院的水门汀上半天无人过问这场戏令许多观众为之动容，因为这正是他们中不少人经历过的。支撑着这个家庭承受厄运的打击，是洋溢在夫妻、父母子女、兄弟姐妹之间的浓厚的亲情，它的温暖稀释着生活的苦涩，使痛苦不断得到化解。亲情的这股力量并不仅仅取决于血缘关系，血浓于水，但血缘关系如果缺乏一定的伦理观念的内涵，就是很脆弱的。传统的伦理观念，在阶级斗争为纲的年月被蔑视，亲人中有谁出事，马上划清界限，如今市场经济，它又受到拜金主义、物欲膨胀的冲击，亲情不如金钱。因为钱，兄弟反目成仇，父子互不相认并不鲜见。伦理观念中那些封建性的糟粕为前进的时代扬弃理所当然，但是我们民族的那些传统的美德，如尊老爱幼，在社会主义精神文明建设中却是应该而且完全能够发扬光大的。在童富昌一家生活中闪耀着的就是这种民族传统美德的光辉。老夫老妻的相濡以沫，父母奉献给子女的无微不至的爱心，子女也以爱心相回报，子女还深深懂得，他们给父母的爱，是无法和父母给他们的爱相比的。子女都成家了，父母还为他们操碎了心，秀云对小儿子的爱就是这样。如果说这反映了生活中一个带规律性的现象，那么今天的独生子女就尤其如此了。他们得之于父母的甚多，给之于父母的甚少。童富昌家庭的几个子女和睦相亲，相互也有差别，各人所处地位、认识水平、经济条件不同，承担的义务与责任也就不尽相同，但无论是当了官的海军大校，还是管公厕、开书亭、驾出租车的，他们都有一颗纯朴的爱心，都真挚地爱着自己的父母双亲，为救治老人的伤痛而千方百计不遗余力。这些普通人的善良，人性的美丽在剧中得到极其动人的展现，常常使人忍不住掉泪。听说有一个家庭发生类似的遭遇，众兄弟正为自己该拿多少钱而面面相觑，看了这个剧，老大就学着童建国的样子，带头负担一半。小媳妇巾娣的恶行，在一些平民家庭中也非个别现象，总是有人经不起灯红酒绿和高消费的诱惑，日益膨胀的物质欲望得不到满足，老人就成了包袱和负担，亲情就变得一钱不值。可在这个工人家庭中，积淀得很深更有生命力的东西，是母亲的忍辱负重无私奉献，是大哥的心胸坦荡宽厚待人，浓厚的亲情化不开巾娣心中的冰块，巾娣也无法使这股暖流的热度减弱，改变这个家使其适合自己的需要，结果只能是她从这个家里离去。传统美德在这里显示了自己的生命力，这是普通人家庭生活的一面镜子，不同的观众都会从中有自己的不寻常的发现。"},{"type":"paragraph","text":"现实主义的真实，提供的不是平面的镜子，它展示的是生活动态的流程，一个家庭也是这个时代社会生活的缩影，透露着社会进步的丰富信息，改革开放的阵痛既给这个家庭增加了一份沉重，也给他们带来盼头带来生活改善的希望。失去梦想失去对未来的任何期待，生活将一片灰暗。梦想在童家两位老人身上产生延续残存生命的神奇动力，秀云弥留之际嘱告不想活的老伴一定要坚持下去拿到分给他们的新房，童富昌也果然在亲眼看到新房的钥匙之后才闭上眼睛放心归去。生活中的酸甜苦辣是混和在一起的，梦想的实现，归根到底，靠包括这个家庭在内的劳动者的努力。"},{"type":"paragraph","text":"一幕幕平凡的日常生活的场面，何以能将人深深吸引?现实主义的真实不是冷漠地复写生活，它的每一个画面都浸润着作者的真挚的感情，都有作者生活观念的观照，对平民由衷地爱、对普通人命运的同情关注，像一团火燃烧着，使平淡无奇的凡人生活通体放出光辉。作者不满足于告诉观众普通人是怎么生活的，他的深情倾注，使生活中那些容易被忽略的东西，顿时有了思想光采，引起人的珍视。作者对普通人命运的深刻体验如此成功地传递给观众，使观众感同身受，这归功于演员上乘的表演，王玉梅、奇梦石、奚美娟三位主演把自己完全融入角色，炉火纯青，无可挑剔，何麟、吴冕、王诗槐等全都十分投入。秀云为老伴搔背，三姐妹小搁楼通宵倾诉心曲，建国在病房为爸爸按摩，听妈妈说过去的事情，这些给人深刻印象的镜头，把相互的体贴关爱，不同个性不同心境的碰撞交流理解尊重，表现得淋漓尽致，极富感染力。它有诗的意境，画中有情，画外有音，我们能够感受到编导充满激情的呐喊与呼唤，对生活情绪饱满的拥抱。以情观情以情写情，才能以情生情以情移情，一个平凡的家庭故事能够如此触动人的心灵，这是不寻常的。"}]}