{"id":1080883,"date":[{"year":1997,"month":3,"day":5}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第112期)","column":"","genre":"","count":"2298","ytitle":"","mtitle":"“纵列式推进”的背后","ftitle":"美国会减少亚太驻军吗","authors":["穆真"],"text":[{"type":"paragraph","text":"穆真"},{"type":"paragraph","text":"今年3月，美国太平洋驻军指挥部将在亚太海域举行一次军事演习，规模之大，为近年所罕见。届时，来自阿拉斯加、加利福尼亚、夏威夷等军事基地以及日本、韩国基地的77000名美国军人将参加这次名为“纵列式推进”演习。在澳大利亚东北部，这支庞大的陆海空军部队将与澳大利亚一支5000人的部队会合。由美国牵头的这场大规模军演将在澳大利亚的肖尔沃特湾训练基地举行。"},{"type":"paragraph","text":"总部设在珍珠港、离训练地点8000公里之遥的美太平洋驻军指挥部把军队从12000公里之外的美国西海岸调集到澳大利亚海域参加演习，其目的据说是一种在危机发生时能迅速作出反映的“能力显示”。"},{"type":"paragraph","text":"作为当今世界上唯一的超级大国，美军的力量其实不用“显示”世人也略知一二。那么此番“绷紧肌肉给人看”的游戏是否有什么背景呢?"},{"type":"paragraph","text":"有。最近一个时期以来，美国在亚洲驻军问题上放出了似乎自相矛盾的空气。一方面，华盛顿强调所谓对亚洲安全的军事承诺；另一方面，又称美国在亚洲驻军的人数可能减少。"},{"type":"paragraph","text":"据合众社报道，美国负责亚太事务的海军上将约瑟夫·普吕厄2月初对记者说，国防部长威廉·科恩“原则上”同意美国应在环太平洋地区驻扎重兵，然而普吕厄本人承认，在国防部每4年一度的防务研究结束之后，美国可能削减亚太地区的驻军。"},{"type":"paragraph","text":"自冷战结束之后，在国外驻军问题上，美国一直存在着针锋相对的两种观点，一方认为美国在扮演世界警察这个角色中演得过火，驻外美军应当削减；另一方则坚称，为了美国利益，必须保持强大的世界性军事存在。"},{"type":"paragraph","text":"但在国会讨论减少军费、裁减兵员这一问题时，民主党和共和党议员一致认为，必须减少在海外的驻军。所不同的只是，民主党希望通过减少军费来达到这一目的，而共和党则干脆主张关闭海外基地。"},{"type":"paragraph","text":"美军太平洋指挥部所辖战区是一片自美国西海岸至亚洲东海岸的庞大区域，陆、海、空及海军陆战队总兵力共30万人。其中驻日驻韩美军共有10万。"},{"type":"paragraph","text":"据认为，促使美国决策层作出这一决策的依据是，美国先进的高科技与强有力的后勤支援系统将使美军取得一种新的优势:人数少、战斗力强的优势。"},{"type":"paragraph","text":"作为对高科技和后勤支援优势的注解，美国军方不无骄傲地谈到了他们的F—22战机，一种能突破雷达跟踪的隐形飞机；C—17运输机，一种航程远、功能全的新式运输机；以及一种配置超强火力、但只需要50名乘员的新型战舰。"},{"type":"paragraph","text":"参议院军事委员会资深民主党议员卡尔·列文倾向上述倚重新优势观点。他最近发表谈话称，“就世界范围而言，我们目前面对的威胁正在发生变化。这就需要我们更加仔细地研究防务问题，以使我们的资金取得更大的效益。这样的研究将使我们把眼光投向科技领域——确定需达到何种程度的科技优势才能使我们有能力缩小军队规模。”"},{"type":"paragraph","text":"当记者问他缩小军队规模是否指减少军队人数时，他回答说这事不可避免，因为“在未来，我们所致力的军队其立足点是前所未有的军事科技和通讯手段，它们将大力提高我军的战斗力。”一位不愿透露姓名的美军高级将领称，美军将保持对亚洲地区的安全承诺，但这种承诺“不一定需要10万美军”。"},{"type":"paragraph","text":"美国从亚洲减少军力——如果这一消息确实的话——还有其他方面原因。首先是驻军国家的强烈反美情绪。由于当地美军军纪松弛，军人违法事件屡屡发生。冲绳美军强暴日本少女一案曾引起日本人民大规模示威，冲绳居民对这一事件至今记忆犹新。驻韩美军一名士官一年多前把一名与他同居的韩国妇女毒打致死，之后还对其尸体肆意凌辱，其兽行令人发指。韩国方面曾为此事向美方交涉，要求修改韩美有关条约，把违法的驻韩美军交由韩方拘押审讯。但美方以种种理由拒绝了韩方的要求。美方的傲慢态度激起了韩国方面的愤怒，汉城曾为此事爆发大规模反美示威。"},{"type":"paragraph","text":"另外，美国的亚洲“盟友”、东盟各国对美国的军事存在也未表示积极的、公开的支持。更值得一提的是，一个日益强大而致力于和平发展的中国使美国政坛不少有识之士认识到，加强亚太地区的军力不利于和中国发展关系。"},{"type":"paragraph","text":"然而，减少美国在亚太军力的声音并未压倒另一种声音。美国一些军方人士认为，减少美军会引起美国在亚洲盟友的所谓“忧虑感”，会使“潜在的敌对力量胆大起来”，会使“力量平衡遭到破坏”。"},{"type":"paragraph","text":"发出这种声音其实也并不奇怪。直到4年前，五角大楼还把自己的战略定在同时进行两场局部战争的构想之上，两场像朝鲜战争和海湾战争那样规模的局部战争。不过今天的美国战略智囊团却认为，应把“两场战争构想”改为“一场半战争构想”:即在与一个敌方正面交战同时，拖住另一个敌方，就像美国在第二次世界大战中所运用的战略那样。"},{"type":"paragraph","text":"此番战略修正，是否因为美国在朝鲜战争并未取胜、而作为反法西斯同盟一方却分享了胜利，这点虽难断定，但有一点十分明确:美国经济能力已不足以支付同时进行两场战争的代价。《远东经济评论》2月初有篇文章直言不讳的指出，同时进行两场战争的设想已经暴露不少缺陷，“尤其是预计投入的军费预算不足以支撑这种战略”。美国空军司令对打“一场半战争”作了形象的说明:“你得打赢那场规模较大的战争，同时你得对世界其他地区向你挑战作出反应。我把这叫做一场半战争。”一个“打赢”，一个“反应”，这就是“一场半战争”的要旨。"},{"type":"paragraph","text":"显然，将在下月“纵列式推进”的美国军舰战机是由“一场半战争构想”为原动力的。然而，当和平之波在太平洋徐徐荡漾之际，美国战争机器将在那里掀起的阵阵恶浪会给周边地区留下什么印象呢?"},{"type":"paragraph","text":"30年代好莱坞曾推出一部颇为出色的电影，《飘》。在传神的表演、优美的布景，动人的音乐背后，观众不难体会到剧中人的缕缕伤感——一种对旧制度随风飘逝的伤感。而当今还有些美国人似乎也不愿让陈旧的观念随风飘逝。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9735060401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>日本冲绳居民举行抗议美军暴行的示威。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9735060402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>亚洲的美国驻军</FONT>"}]}