{"id":1080513,"date":[{"year":1997,"month":3,"day":2}],"page":"7","source":"","region":"","masthead":"神州广角","special_issue":"","column":"","genre":"","count":"2731","ytitle":"保护世界濒危珍禽朱鹮，不仅是保护了一种鸟类，而实质上是保护了人类的生存环境，也是对外交流，反映　国家文明程度的标志。在陕西有这样一群人，正在默默地营造着一个——","mtitle":"珍禽朱鹮的乐园","ftitle":"","authors":["李斌","田竟"],"text":[{"type":"paragraph","text":"李斌　田竟"},{"type":"paragraph","text":"素有“东方宝石”之称的世界濒危珍禽——朱鹮种群的现状及发展前景如何?岁末之交，记者走访了朱鹮的主要栖息地陕西。"},{"type":"paragraph","text":"据陕西朱鹮保护观察站站长路宝忠介绍，1996年当地成功繁殖幼朱鹮24只，其中野外成活14只，人工繁殖成活10只，创历年来朱鹮繁殖的最好成绩。"},{"type":"paragraph","text":"到目前为止，朱鹮濒危程度得到缓解，但还未摆脱濒危。经过科研人员16年来的精心保护抢救，朱鹮种群数量由1981年发现时的7只增至80多只，且呈年轻型。野外种群40多只中有幼鸟、亚成体朱鹮20多只，1994年以前有成鸟15至17只，1996年已有16只朱鹮配对参加繁殖。人工种群是发展型的，环志、雌雄比例基本上合理。在科技人员的精心管护下，繁殖地、取食地基本适应朱鹮的生存。朱鹮的夏秋游荡期以汉江河边的水库、河流作为觅食地，但食物还不够丰富。草坝、四郎、高家河等朱鹮的夜宿地环境较好，1996年8月下旬，有38只朱鹮稳定地草坝夜宿，在汉江南岸的磨子桥镇二龙火光村的一片约300亩的合欢树、松树林里，常有14只朱鹮集群夜宿，在溍水河一带觅食。只要继续加强朱鹮巢区、游荡区的环境保护，朱鹮种群是大发展的趋势。这其中，陕西朱鹮救护饲养中心的科研人员不知付出了多少心血。"},{"type":"paragraph","text":"记者在寒风冷雨中来到了洋县县城北3公里处的陕西朱鹮救护饲养中心。院内松柏青青，绿树掩映。6个池塘中，饲养着朱鹮的冬季食物泥鳅。背靠着丘陵的山坡下，7个笼舍并列而立。笼舍内的朱鹮，有的立于栖杠上假寐，有的在杠上回过头来用喙梳理羽毛，有的在草地上觅食，有的在池边嬉戏，悠然自得。"},{"type":"paragraph","text":"目前，饲养中心饲养和人工繁殖朱鹮已由1992年的6只增至25只，创造了人工繁殖发展朱鹮种群的奇迹。1994年6月下旬，国务委员、国务院环委会主任宋健来到这里参观后，高兴地说:“朱鹏的保护非常成功，为我们国家、民族，为整个科学界争了光。”"},{"type":"paragraph","text":"陕西朱鹮救护饲养中心创建于1989年9月，由日本资助，投资80万元，征地8亩多，约5300平方米，修建了3个网笼和4个鸟舍，6个养殖池1120平方米，还修了一幢两层共10间的综合楼，购置了孵化器2台、育雏箱3个、闭路电视监测设备一套，于1992年元月投入使用，饲养着从野外救护的病伤朱鹮6只。随着发展需要，1992年投资9万元，扩建4只网笼。1995年10月又投资64.7万元，征地5.8亩，扩建7个网笼，现已基本竣工，1997年即可投入使用。"},{"type":"paragraph","text":"1993年，朱鹮救护饲养中心的科技人员开始了人工繁殖朱鹮的研究。在朱鹮繁殖期，他们发现白火石沟等3个巢区的朱鹮亲鸟产卵后有欺巢的异常现象。他们小心翼翼地取了7枚卵进行人工孵化，终于成功地孵化出了2只健壮的幼朱鹮。1995年，饲养场有3对朱鹮产卵18枚，进行人工繁殖出壳6只小鸟，成活了3只。其中，由饲养场1993年人工繁殖的雄性朱鹮“左红”，与雌性朱鹮“左白幼红”(环志)配对，科技人员精心管护，已成功地孵化出了1只健美的幼朱鹮，创造了2岁龄朱鹏繁殖成功的奇迹，打破了传统的三年成体朱鹮才能参与繁殖的历史。"},{"type":"paragraph","text":"1996年，饲养中心又有3对朱鹮参加繁殖。从3月到7月，饲养中心的7名工作人员基本上没有节假日，夜以继日紧张地忙碌着。他们认真总结了前几年人工繁殖的经验教训，采取以亲鸟自然繁殖为主，自然繁殖与人工孵化相结合的办法，提高了朱鹮繁殖成功率。3对亲鸟产卵26枚，创出了繁殖成功10只幼朱鹮的新成绩。"},{"type":"paragraph","text":"一次，饲养中心的值班人员从闭路电视监控中发现，2号笼内的一对亲鸟把将要出壳的一只小鸟从蛋壳中剥离扔在地上，小鸟被摔死了。他们立即与领导联系，研究对策，把这个巢里剩下的3枚卵取出放在孵化器内，又进行人工孵化6天，小鸟用喙破了壳，3只幼朱鹮全部成活。"},{"type":"paragraph","text":"育雏期间，10只幼朱鹮都要靠人工饲喂，从早到晚要喂8次。饲养员刘义、覃培军、高金平等轮流昼夜值班；刚出壳的小鸟还不会动弹，他们细心地用胶头滴管喂上50克有鸡蛋、奶粉、泥鳅浆混合的流食；每天下午，要擦净育雏箱，清除小鸟的粪便。6月出壳的2只幼鸟遇上了高温天气，他们昼夜轮流守护在孵化器跟前，温度高了，打开门；温度降了关上门，使孵化器保持恒温。待小鸟啄壳后，他们掌握时间适时剥壳，使这2只小鸟终于孵化成功。"},{"type":"paragraph","text":"在朱鹮救护饲养中心，科技人员还细心地观察朱鹮的生态变化，及时抢救和治疗病伤朱鹮，呵护着朱鹮的生长。1994年7月的一天上午，饲养员发现1号笼里的雄鸟“左兰”精神萎靡不振，放食也不进食。就立即打电话找来朱鹮保护站的站长，多次请县医院的医生会诊，喂药，通过闭路电视监控，经过27个昼夜，“左兰”终于转危为安。1995年，“左兰”与雌鸟“右兰”配对，繁殖成功2只幼朱鹮，1996年又繁殖成活3只健壮的幼朱鹮。1996年3月8日中午，一只老鹰从北边山上向鸟笼盘旋而来，3号笼内的“左红”雄鸟受惊后扑跌下来，右翅掌腕骨骨折。朱鹮保护观察站站长路宝忠、副站长翟天庆闻讯后赶来，情况紧急，他们立即仿照人骨折后的治疗方法，对骨折处的两端用竹夹板固定，并给内服了一周的抗菌消炎药物，到第18天断骨处终于恢复正常。由于抢救及时，这只“左红”雄鸟又成功配对培育出3只健壮的幼朱鹮。"},{"type":"paragraph","text":"饲养中心负责人，1988年西北大学生物系动物专业毕业的席咏梅告诉记者，今后的任务是尽快建立一个大型的朱鹮人工种群，一部分放归大自然，补充野外朱鹮种群数量，使这儿成为世界珍禽朱鹮的乐园。"},{"type":"paragraph","text":"朱鹮观察站路站长也有一个目标，要在本世纪末，使朱鹮种群数量突破100只。这个目标有赖于“朱鹮拯救工程”的切实实施。"},{"type":"paragraph","text":"“朱鹮拯救工程”于1983年由林业部、省林业厅、有关国际组织和专家研究提出，之后的工作正在有条不紊地进行。首先，13个巢区已划定4130公顷山林土地为特别保护地，进行科学管理，制止乱砍滥伐林木，保证巢区的自然状态，保证水质不受污染，维护区域内的生物多样性，使朱鹮在巢区能稳定地繁衍生息。其次，拟建立15公顷约200多亩的人工湿地，投放食物，为朱鹮游荡期提供稳定的觅食场所。第三，建立和不断扩大人工种群，数量达到一定规模后，逐步放归大自然。计划从1997年开始，准备搞朱鹮野化放飞的课题试验。第四，继续加强社会宣传，通过旅游、展示、参观等活动，既使人们了解、关心朱鹮，并吸引国际上的合作研究，筹措一些资金，促进和发展朱鹮的保护事业。"},{"type":"paragraph","text":"朱鹮乐园的建成，正有赖于人们的努力；一个人与自然和谐共存的生存空间，也不会是遥远的期待。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9732070201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周勇</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>江西鄱阳湖。数以万计的各种珍禽候鸟栖息在这个1.08万亩的湖汉中。　周勇摄</FONT>"}]}