{"id":1080305,"date":[{"year":1997,"month":2,"day":28}],"page":"11","source":"《牛顿》","region":"","masthead":"科技文摘","special_issue":"","column":"保健讲座","genre":"","count":"1307","ytitle":"能用菜汤或果汁服药吗?　错过了服药时间怎么办?","mtitle":"安全正确的服药方","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"随着大量非处方药进入寻常百姓家，掌握有关服药的知识，已成为人们的一项迫切要求。本文将针对大家普遍感兴趣的问题，作一些简单介绍。"},{"type":"paragraph","text":"能用茶水、饮料或汤服药吗?"},{"type":"paragraph","text":"日常生活中，人们难免会遇到这种事:按照医嘱，该是服药时间了，可你正在饭桌上与人应酬。除了饮料，茶水和菜肴中的汤汁，没有其它东西可供服药。这时，在以下三项选择中，你认为哪一项比较正确呢?"},{"type":"paragraph","text":"1、等找到了开水才服药；"},{"type":"paragraph","text":"2、不用水将药吞服下去；"},{"type":"paragraph","text":"3、利用桌上的饮料把药服了。"},{"type":"paragraph","text":"显然，选择第三项是比较明智的做法。因为有些疾病如果延误了服药时间，可能会给健康带来严重影响。干吞药物，容易损伤食道，引发食道炎等。由于担心用茶水服药，会影响人体对用于治疗贫血的药物中铁剂的吸收，人们不赞成用茶水服药。不过，随着药物生产技术的不断改进，类似的副作用已大为减少。其实，凡是在饭后服用的药物，由于进入胃后便与各种食物搅和在了一起。因此，除了饮料和茶水，即使是菜肴中的汤汁，万不得已时都可用来服药。"},{"type":"paragraph","text":"需要指出的是，在饮酒前1～2小时以及酒醉后，应避免服药。因为酒类中的酒精，会降低其它药物的治疗效果，或使其产生相反的作用。特别是用于治疗精神神经系统以及循环系统疾病的药物，不应与酒类同时服用。"},{"type":"paragraph","text":"牛奶与药物的关系，则具有双重性。一方面，牛奶会影响人体对某些抗生素的吸收，因此要错开两者的服用时间。另一方面，牛奶具有保护胃粘膜的作用，当空腹服用镇痛剂时，同时饮用一些牛奶，可减轻镇痛剂对胃的不良刺激。有些药物规定在饭后服用，如果一时还吃不上饭，也可先喝一些牛奶。"},{"type":"paragraph","text":"为何要适时服药?"},{"type":"paragraph","text":"各种药物，都规定了“饭前”、“饭后”、“两餐间”等不同的服药时间。通常，“饭前”是指吃饭前30分钟，“饭后”是指吃饭后30分钟，“两餐间”则指饭后2小时以上，食物在胃中已基本消化时。"},{"type":"paragraph","text":"那么，为什么要作这样明确的规定呢?原来，胃中食物的消化程度，在很大程度上影响着药物的治疗效果。在饭前以及两餐间这一时间段，胃中几乎没有残留物，药物可被直接迅速吸收。由于此时药物对胃的刺激较大，饭前以及两餐间服用的，大多是中药等对胃的刺激较小、吸收时间长，或者直接作用于胃部的抑酸剂等药物。"},{"type":"paragraph","text":"饭后，食物尚残留在胃中，这时服药可减轻药物对胃的刺激。由于进食时胃液和粘膜的分泌增加，也可起到护胃作用。因此，镇痛剂以及某些抗生素，都被放在饭后服用。未规定具体服药时间的药物，通常也以饭后服用为好。"},{"type":"paragraph","text":"忘记了服药怎么办?"},{"type":"paragraph","text":"有些人因为不常服药，往往会忘记按时服药。有些人因为工作繁忙，竟会记不起是否服过药。最为简单有效的方法，是在药物外包装上写明具体服药时间，或作一些简单的服药记录。这样即使一时遗忘，本人或家人都会及时发现或提醒。"},{"type":"paragraph","text":"由于抗生素通过保持一定时间段内药物在血液中的浓度，起到杀灭病菌的作用，因此对服药时间的要求最为严格。一旦遗忘服药，便会导致血液中药物浓度的下降，从而影响治疗效果。此外，服用抗生素时，还应注意时间间隔。例如，每天服三次的药物，应每隔8小时服用一次；每天服用两次的，则应间隔12小时服用。一旦发现遗忘，应及时补服。"},{"type":"paragraph","text":"(未完待续)"},{"type":"paragraph","text":"(吉伊　译自《牛顿》杂志)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972s110801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>吉伊</FONT>"}]}