{"id":1080223,"date":[{"year":1997,"month":2,"day":28}],"page":"5","source":"本报","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"","genre":"","count":"1471","ytitle":"","mtitle":"林肯卧室风波","ftitle":"——美国民主、共和两党互揪辫子","authors":["朱幸福"],"text":[{"type":"paragraph","text":"朱幸福"},{"type":"paragraph","text":"本报驻华盛顿记者专电"},{"type":"paragraph","text":"民主党在前两年竞选中的筹款活动这两天成为美国有时喜欢捕风捉影的传媒的头条新闻，一是因为白宫昨天公布了民主党有关筹款活动的文件和捐款者的名单，二是此事直接涉及到克林顿总统。"},{"type":"paragraph","text":"民主党需要“政治奶水”"},{"type":"paragraph","text":"在1994年的国会选举中失败后，民主党面壁思过后准备东山再起。而东山再起的关键是如何筹集竞选经费，因为金钱在美国是“政治奶水”。根据白宫昨天公布的文件显示，两年前的1月5日，民主党全国财政委员会主席T·麦考利夫敦促克林顿邀请10名民主党的捐款大户到白宫同克林顿一起吃早饭、或午饭、或打高尔夫球、或一起跑步，以便让这些大款们得到充电并在1996年的竞选中继续为民主党慷慨解囊。"},{"type":"paragraph","text":"担任民主党名誉领袖的克林顿同意麦考利夫的建议，要求对方提供其他为民主党捐款10万美元和5万美元的捐款大户名单。克林顿还在备忘录上作了批示:从现在开始就邀请这些大款们到白宫作客并过夜。根据白宫公布的文件，在1995-1996年期间，共有938名客人在林肯卧室过了一夜。这些贵客包括370名克林顿在阿肯色的老乡，155名克林顿夫妇的老朋友以及128名政府公共官员和贵宾，还有好莱坞的大明星。"},{"type":"paragraph","text":"共和党追查筹款“丑闻”"},{"type":"paragraph","text":"林肯卧室曾经是美国第十六届总统林肯的办公室和内阁会议室。到了本世纪四五十年代，杜鲁门总统把它变成亲朋好友过夜的客房，他指示在卧室内布置了著名的红木床和其他家具，并把它装饰得古色古香。从此，林肯卧室成为白宫历任总统免费招待贵宾和朋友的客房，外国人当然不能享受这一待遇。"},{"type":"paragraph","text":"然而最近一个时期，共和党一直在追查民主党和白宫在前两年的“非法”竞选筹款情况，并且揪住不放。在今年1月29日的记者招待会上，克林顿承认民主党在筹款中“犯了一些错误”，但是他认为这是美国现行竞选财政制度的必然产物，他主张对美国的竞选筹款制度进行改革。白宫昨天公布那些文件和客人名单，其目的是想打掉一些国会议员要求司法部长雷诺任命独立检查官对民主党的筹款“丑闻”进行调查的念头。"},{"type":"paragraph","text":"一些对白宫持批评态度的人指责克林顿把林肯卧室这一政府财产出租给其政治支持者，这是“不道德的”。但是克林顿昨天在记者招待会上生气地说:“这些客人都是我的朋友，我为他们能到白宫作客感到自豪。”克林顿表示:许多人在1992年的选举中捐款帮助他当选，但是这些人抱怨他当选后忘了他们。为了保持联系和友情，克林顿才邀请他们到白宫过夜。克林顿强调指出:他从来没有出租过林肯卧室。"},{"type":"paragraph","text":"两党之间彼此彼此"},{"type":"paragraph","text":"在位总统都利用手中的特权和便利来追求并讨好政治捐款大户，捐款大户因为出手大方往往可以得到回报，这在美国是公开的秘密和天经地义的事情。此外，共和党的支持者大多是富翁和有钱人，共和党的竞选捐款在历次竞选中都比民主党的多得多，所以他们在竞选中财大气粗。但是批评者们认为民主党为了夺回国会的领导权在前两年的竞选筹款中过于急于求成，所以有些事情做得有些过头，但是没有明显违法的行为。"},{"type":"paragraph","text":"尽管民主党和白宫的竞选捐款“丑闻”最近不断在美国的主流新闻媒体曝光，并在华盛顿闹得沸沸扬扬，但是根据最近的一些民意测验显示，克林顿的民意支持率最近一直居高不下，高达60%。由此可见，美国老百姓对竞选捐款之类的“丑闻”耳朵已经听出了老茧，他们对此并不太在乎。在他们看来，共和与民主两党半斤八两，两者之间彼此彼此。"},{"type":"paragraph","text":"(本报华盛顿2月26日电)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972s050301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为位于白宫二楼的林肯卧室(现称王后卧室)，这张豪华的红木卧榻就是供贵宾们休息的。右上角为克林顿在发表讲话，否认他自己曾出租林肯卧室进行政治筹款。</FONT>"}]}