{"id":1080816,"date":[{"year":1997,"month":3,"day":4}],"page":"12","source":"","region":"","masthead":"学林","special_issue":"学林(第531期)","column":"中外文化交流","genre":"","count":"1636","ytitle":"","mtitle":"头朝西方的石龟","ftitle":"","authors":["周振鹤"],"text":[{"type":"paragraph","text":"周振鹤"},{"type":"paragraph","text":"日本的茨城县对中国人来讲比较陌生，但是其境内有三个市却不同程度地享有盛名。日立市的名字为各国的男女老少所熟知，自然是因为那充斥环球的日立电器。筑波市是举世闻名的科学城，集中了日本最优秀的科技人员和研究所。水户市则是茨城县的县厅所在，在日本史上地位非同寻常，而且由于与中国文化有着特殊关系，尤为中国历史学家所注目。"},{"type":"paragraph","text":"日本的江户时期是德川幕府掌权的时代，德川家族有三大支柱，即所谓“御三家”，其中之一就是水户藩。江户时期的日本政府仰慕中国文化，注重汉学，水户藩更是儒家的忠实信徒。明清之际，水户藩主德川光国把明代遗民朱舜水奉为座师，热衷于学习儒家文化，成为中日文化交流史上的一段佳话。"},{"type":"paragraph","text":"朱舜水是一位伟大正直的学者，明代覆亡以后，他奔走于反清复明的运动，直到大势已去，才遁人日本讲学。从六十岁以后他在日本生活了二十二年之久，直到逝世于江户(今东京)。现在东京大学校园里还有一座小纪念碑，上书:朱舜水终焉之地。舜水提倡“实理实学”，认为“学问之道，贵在实行”，主张“为学当有实功，有实用。”对日本学术思想界有相当的影响。德川光国对朱舜水的尊崇始终如一，在舜水生前，他“亲执弟子礼。舜水时谏光国，其言剀切，光国每纳之”。在舜水死后，并迎葬其于水户远郊的瑞龙山，而后又亲自编辑出版朱舜水文集。"},{"type":"paragraph","text":"瑞龙山是水户藩的家族墓地，至今仍是德川家的私产。数年前，我有幸与朱舜水的后人一同前去拜访这个体现中日友好关系的纪念地。上山后，我们首先去拜谒朱舜水墓。墓在一处山坳里，规模不大，但庄严肃穆。墓的形制不是国内常见的馒头状，而是近似尖顶的锥体，象征的是灵魂所归的中国昆仑山。墓碑是光国所亲书，上题“明徵君朱子之墓”，碑侧是朱舜水的学生安积淡泊撰写的碑文。德川光国开设彰考馆编纂《大日本史》时，曾聘请朱舜水参与其事，史馆的第一位总裁就是这位安积淡泊。"},{"type":"paragraph","text":"转过山坳，便是水户藩历代藩主的墓葬群，从山顶到山麓按着世代排列下来。每一代藩主都与其元配夫人双坟并排，侧室的墓则群聚于后。所有的坟墓也都是尖锥状，但夫人的坟要小于藩主，坟前的木棚和石阶的宽度也要略小。整个墓区体现的正是长幼有序、男尊女卑和嫡庶有别的儒家规范。正当我们仔细参观时，忽听陪同的日本东道主说:“请注意，坟前驮石碑的赑<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\97341204AA.JPG\">，头是朝着西方的。”真的，我们怎么一点没注意到。虽然坟墓和墓碑都是坐北朝南，但是驮碑的大乌龟，却一律面向西方，这是什么道理?“这是因为西方就是中国”，主人继续说:“德川家倾心汉化，所以在死后也要用这一方式表示出来。”原来如此!"},{"type":"paragraph","text":"日本模仿中国文化早在一千多年以前便已开始。大化改新以后，日本几乎全盘照抄唐朝的典章制度，除了科举制不用外，就连贞观年号也搬了过去，真是一场彻头彻尾的西化运动。这次西化，使日本社会发生了一次大飞跃，从此走上封建制的道路。此后日本效法中国的过程始终不断。直到明治维新前后，终于发现中国文化再不能使他们国富民强，于是他们毅然将儒家经典抛在一边，开始从事新的一场全盘西化运动，向比中国还要西方的欧美文化取经。穿西装、吃猪肉、打洋伞，造枪炮、办学校、开国会，没有一样不学得维妙维肖。效果也是立竿见影的，请看这张时间表:一八五三年锁国政策被美国军舰所打破(比鸦片战争晚十三年)，十五年后的一八六八年就开始了明治维新(比戊戌维新早三十年)，再过二十六年，就在甲午战争中打败了素所景慕的中华文化。"},{"type":"paragraph","text":"日本民族的确是善于学习的民族，他们讲求实用。鲁迅先生“拿来主义”的主张，未尝不是受日本成功的启发而提出。两次全盘西化使日本跻身于世界强国之林，但是值得注意的是，日本文化并没有因此而变成中国文化，也没有蜕化为欧美文化。因为任何文化的移植，都要有一个本土化的过程。日本先前的全盘唐化与后来的全盘欧化最终都被日本化了，或者说，带上了日本特色。中国文化比日本文化更为深厚，在学习外来文化的浪潮中，更不必担心有被人家同化的可能，中国特色一定会占上风，这是已经为中外文化交流史所证明了的真理。"}]}