{"id":1080615,"date":[{"year":1997,"month":3,"day":3}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第759期)","column":"","genre":"","count":"2364","ytitle":"","mtitle":"从我做起，强化社会责任意识","ftitle":"","authors":["丁荣生"],"text":[{"type":"paragraph","text":"丁荣生"},{"type":"paragraph","text":"当前，我国在思想道德文化建设方面面临不少新课题，其中之一就是必须强化公民的社会责任意识。以天下为己任的社会责任意识，从来就是中华民族所崇尚的传统美德。从古代的“天下兴亡，匹夫有责”，到近现代的“天下者我们的天下，国家者我们的国家，社会者我们的社会”，以致当代人所提出的“从现在做起，从我做起”，都闪耀着以天下为己任的思想光辉。一个社会成员，要在自己的社会环境中健康成长并有所作为，不仅有权利享受这个社会为他提供的各种条件，而且也有义务为社会条件的健全和完善尽一份责任。社会责任意识是每一个合格的社会成员应当拥有的起码的社会意识。英雄模范人物的事迹之所以感人至深，突出的表现是他们对社会尽职尽责。从“好事做了一火车”的雷锋，到“心、中装着兰考人”的焦裕禄，从“十九点钟的太阳”徐虎，到“唐古拉山的风云之子”陈金水，他们都突出地表现为具有强烈的社会责任意识。引导公民树立社会责任意识，是社会主义精神文明建设的重要内容之一。"},{"type":"paragraph","text":"当前强调强化社会责任意识，具有特殊的社会历史与现实意义。我们的国家正处在走向现代化的历史进程中，改革开放和发展社会主义市场经济，正在使我国人民的社会生活发生两种相互联系而又相互矛盾的趋向:其一是伴随着高度集中的计划经济体制向社会主义市场经济体制的转变，实施经济责任制，社会群体的利益关系更加明朗，经济利益单元更加细化，从而使人们更加关注直接感受到的切身利益；其二是伴随着社会走向现代化的进程，人与人之间的社会交往和利益联系也更加紧密，作为个体的社会成员更加依赖于整个社会的发展与进步，更加依靠于他人的服务而存在。当代社会中任何个人和家庭都不能离开他人和社会的服务而生活。同样，也只有为他人和社会提供服务，个人与家庭也才能融合于社会生活。应当说，这两个趋向是同时产生并发生作用的，但是很多人往往自觉地认识并维护前一种趋向，而对后一种趋向感知迟缓，更不愿自觉地去实践它所赋予自己的义务。"},{"type":"paragraph","text":"对于一部分人社会责任意识淡漠而产生的种种不良社会现象，几乎人人都不满意，希望能改变现状。而问题是往往仅有这种愿望而不能“从我做起，从现在做起”。在强烈呼吁社会风气根本好转的时候，却很少考虑到要实现这种好转也有我的一分责任；在抱怨环境卫生差的同时，自己往往又随地吐痰，乱扔垃圾；在感叹人情淡漠的同时，自己却在别人需要帮助时又缺少应有的热情；在指责别人服务态度差的同时，自己服务于别人时也同样态度生硬。由此似乎形成恶性循环，成了不解之结。一些人用于自我辩解的词语是“环境使然”，似乎自己只是受害者。须知，环境造就人，同时人也可以能动地改造环境。在这种一面埋怨又一面跟着做的怪圈中，我们相信只要有人能够站出来振臂一呼并且身体力行，就一定能起到好的作用。共性总是存在于个性之中。社会文明程度的提高，唯有依赖于一个个公民素质的提高。"},{"type":"paragraph","text":"引导公民树立社会责任意识，从总体上说依赖于党和国家整体推进社会的全面发展与进步，大力加强社会主义精神文明建设。具体地说，当前应大力加强以下三方面的工作。"},{"type":"paragraph","text":"一是逐步健全社会规范，强化公民的权利与义务观念。法律规定了公民权利与义务的统一。每一个人，无论是初懂事理的幼童，还是饱经风霜的老翁，是权柄在握的干部，或是普通平民百姓，只要没有依法剥夺其权利，都应当享有宪法和法律规定的公民权利，同时也必须担负相应的公民义务。权利和义各永远是对等的。只享受权利而不尽义务者就是对他人权利的侵犯，就应当受到社会的谴责。中国社会正处在改革开放、逐步走向现代化的社会转型期，新形势下的社会规范正在建立中，强制性还比较弱。正因为如此，刚刚建立的社会规范需要我们人人自觉地去遵守，在遵守中不断地健全和完善。不能借口规范不健全或者有人没有遵守而自己就不遵守，甚至千方百计要去钻空子。社会一旦崇尚“闯红灯”，“打擦边球”，津津乐道“谋略学”，视社会规范为儿戏，就是社会风气败坏的开始。"},{"type":"paragraph","text":"二是抓住重点，明确社会角色的社会职责。由于社会分工的存在，每一个公民在社会大家庭中扮演不同的社会角色，担负着不同的社会责任，因而每个公民的社会责任有所不同。作为社会公共权力掌握者的各级官员，首先应当担负起自己的责任，成为社会文明的表率。领导干部是树立良好社会风气的中坚力量。“上梁不正下梁歪，中梁不正倒下来”。江泽民同志要求领导干部必须“讲学习、讲政治、讲正气”。讲学习是讲政治的基础，讲正气是讲政治的直接表现形式。古人云:“己不正焉能正人”。领导干部必须做到先正己，再正人。作为社会公众引导者的广大党员和知识阶层，也应当做担负社会责任的模范。大众传媒、文化场所和高等学校应当成为精神文明建设的基地和辐射源。社会精神产品生产者和人民教师应当为人师表，成为社会公众健康成长的指导者和引路人。"},{"type":"paragraph","text":"三是大力弘扬主旋律，发挥榜样的社会感召作用。作为自然之灵的人类与动物界的最大区别在于，在处理人与人之间相互关系及其与自然的关系时决不仅限于个人眼前的直接的利益驱使，而是能够超越自我而对未来和他人表示关心和爱护，甚至为了他人不惜牺牲自己的利益。这种奉献精神是人类最可宝贵的精神财富，是人类社会责任意识的最高表现。但是，人类的这种高尚精神，不是自然而然地产生的，而必须依赖于后天的社会实践与思想政治教育。在现代社会，大众传媒和社会舆论对人们正确的思想意识的形成具有特别重要的作用。“捧大款”、“帝王享受”、“皇家气派”出现于传媒，只会引导人们崇尚金钱，追求享受，滋长极端个人主义。而一代英雄模范人物的树立及其精神的传播，则可产生巨大的社会感召力。每一个时代都需要树立自己的英雄人物以感召社会。近年来，大力弘扬主旋律，徐虎等一大批来自群众之中的英雄模范人物的精神与事迹得到社会的颂扬，必将对人们社会责任意识的形成产生重要的作用。"}]}