{"id":1080079,"date":[{"year":1997,"month":2,"day":27}],"page":"5","source":"本报","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"2128","ytitle":"","mtitle":"我这辈子到死也要学雷锋","ftitle":"——雷锋的战友乔安山的故事","authors":["李怀今","王任飞"],"text":[{"type":"paragraph","text":"《雷锋》，这部电影30多年来曾感动过多少人。今天，雷锋的战友乔安山曲折动人的故事，又进入了电影艺术创作者们的视野。"},{"type":"paragraph","text":"他是与雷锋一起参军又同是一个班的亲密战友。在一次倒车时，他驾驶的车碰倒木杆，砸在雷锋头部……。三十年风雨飘摇，他带着愧疚，将誓言深埋心底，在茫茫人海中默默地学着雷锋的样子，走着自己的人生之路。"},{"type":"paragraph","text":"影片《离开雷锋的日子》在银幕上再现了乔安山离开雷锋之后的漫漫人生之路。影片送审前，摄制组特地从铁岭请来了乔安山，请他先审看。放映中，当看到雷锋被木杆子打倒时，乔安山——这位五十六岁的老司机情不自禁哭出声来，恍若回到了当年的连队，回到了雷锋的身边，回到了那铭心刻骨的一刻。他口中喃喃自语:“太像了!太像了!你们让我又见到了一回班长!我是一个老工人，没有更多可讲的话，电影里把我的心里话都告诉了观众，我这一辈子到死也要学雷锋。今年清明，我还要去给雷锋扫墓，对他讲讲这部电影的故事。”"},{"type":"paragraph","text":"“老班长，我领着全家人看你来了。”"},{"type":"paragraph","text":"未参军时，乔安山和雷锋就是一对亲密的工友。1960年1月，他们一起参军，被分到沈阳军区工程兵某团运输连当汽车驾驶员，两人始终没有分开过。34年前，那次意外的事故使他失去了雷锋这位好班长、好战友，同时也在他内心深处留下了一道愧疚的阴影，挥之不去。30多年来，他时时怀着一种沉重的心情，在茫茫人海中默默地追逐着老班长的足迹。他觉得只有这样，才对得起老班长的在天之灵，也只有这样，才能使自己那颗不安的心灵得到慰藉。"},{"type":"paragraph","text":"“我对他说，我就学你的样子去做，你放心吧!”"},{"type":"paragraph","text":"在铁岭市银州区一栋破旧的居民楼内，我们找到了乔安山的家。走进屋内，只见不大的两居室内除了几件老式桌柜外，几乎家徒四壁。水泥地面由于年久失修，坑坑洼洼，有的地方已露出预制板。屋里唯一引人注目的是镶在铝合金相框内的两幅照片:一幅是雷锋的单人照，一幅是当年雷锋与乔安山的合影，两幅照片显示出主人特殊的人生经历。"},{"type":"paragraph","text":"1964年春节，乔安山得知驻地有一位妇女因宫外孕手术急需输血，他不声不响地来到医院，将200CC血输给了这位妇女，这位妇女的母亲感动得不停地说:“这可真遇见活雷锋了。”1965年，部队在辽宁省本溪县下马塘镇执行任务时，有一个战士得了败血症住在丹东市的部队医院，乔安山赶到医院给他输了200CC血，现在他已忘记了这位战友的名字。1970年春天，某军工厂的军工王新秋患肝硬化，乔安山又给他输了200CC血。600CC血就这样先后无私地献给了别人，乔安山从未向人要求过什么。1966年，乔安山退伍，1972年到铁岭市汽车五队工作。他同单位领导说的第一句话就是:“请不要把我是雷锋战友的事告诉同志们。”当时，车队有一辆9米长的大挂车，年轻司机谁也不愿开，乔安山啥也没说，便接过了车钥匙。1986年冬天，车队去辽宁省法库县丁家房乡拉玉米，当时乔安山正患重感冒，他知道车队人手少，任务重，便拔下输液管，吃了几片药，穿上大衣就上了车。那些年，乔安山总是抢脏活儿、累活儿干，他那深埋在心底的誓言一直激励着他去像雷锋那样。1994年，由于企业效益不好，老乔办了内退，那一年他53岁。一个月200多元的退休金，日子过得实在紧巴，他只好去当更夫，后来又帮助老伴儿照看自己开的小茶庄。"},{"type":"paragraph","text":"“老乔是我们这个‘家庭雷锋班’的‘班长’”"},{"type":"paragraph","text":"现在的这两间房，老乔曾和两个已娶妻生子的儿子一起住了五六年，两个儿子各住一间房，老乔和老伴儿就临时在厨房搭一张床。这样艰苦的环境，五六年间老乔和老伴儿没跟儿子、儿媳红过一次脸，日子始终在和风细雨中度过。在儿子还小的时候，乔安山就一遍又一遍地给他们讲雷锋的故事，教他们像雷锋那样做人。在他的言传身教下，这个家似乎成了一个“家庭雷锋班”，用他老伴儿的话说:“老乔就是我们这个‘家庭雷锋班’的‘班长’。”每个家庭成员的心中都有一个做人的准则，在老乔的督促下，谁也不敢偏离这个准则，久而久之，这便成了一种习惯。老乔的大儿子乔伟单位效益不好，只好靠蹬三轮车谋生。即使生活这样艰难，他也从不去赚昧心的钱。别人晚上拉客时，往往多要个三元两元，而乔伟从来都是该两元就两元，一分钱也不多收。1994年的一个冬夜，一位妇女扶着一位老太太从铁岭火车站出来，因为钱在半路上丢了，要到家再给钱。很多蹬车的一见这种情况，纷纷走开了。乔伟二话没说，将老太太扶上车，一直送到3公里外的岭东，一分钱也没要。"},{"type":"paragraph","text":"今天2月的一天，老乔和老伴儿张淑芹在忙碌一天后点钱时，发现多收了10元钱。张淑芹对买茶的人逐个回忆，有了初步目标后，又奔走于几个小区，接连找了几天，才找到那个买主，将钱退给了他。买主说:“连我都想不起来了，没想到你这么认真。”"},{"type":"paragraph","text":"老乔的孙子、孙女今年只有五六岁，却能大段背诵《雷锋日记》，能熟练地唱那首《学习雷锋好榜样》，每当他们背或唱时，老乔的眼睛都会不自觉地湿润起来，勾起他心中流淌了30多年的思念呵!"},{"type":"paragraph","text":"30年风雨飘摇，30年无怨无悔。“每次站在老班长的墓前，能够问心无愧，这便是我最大的心愿了。”在采访结束时，乔安山这样对我们说。这句话一直在我们耳畔回响，从这句话中，我们感觉到了一种振聋发聩的力量。"},{"type":"paragraph","text":"李怀今　王任飞"},{"type":"paragraph","text":"(本报沈阳2月26日专电)"}]}