{"id":1080363,"date":[{"year":1997,"month":3,"day":1}],"page":"5","source":"","region":"","masthead":"文汇特刊","special_issue":"文汇特刊(周末版)(第61期)","column":"社会写真;特别调查","genre":"","count":"4377","ytitle":"","mtitle":"第一代独生子女能适应社会吗","ftitle":"","authors":["苏颂兴","胡培炯"],"text":[{"type":"paragraph","text":"苏颂兴　胡培炯"},{"type":"paragraph","text":"目前，上海的独生子女人数已达217.4万。其中的第一批独生子女已经是二十二三岁的青年了。走进青年期的第一代独生子女能否适应社会?他们与非独生子女青年究竟有何差异?为了回答这些问题，上海社科院青少年研究所最近实施了“走进青年期的中国独生子女与非独生子女的比较研究”课题。研究表明，进入青年期的独生子女与非独生子女之间有所差异，但不存在本质差异。这一研究结果对家庭、学校、社会都有重要的价值。"},{"type":"paragraph","text":"“九五”期间，上海将有更多的独生子女进入青年期，他们将全面地参与社会生活的各个领域。在社会化过程中，他们会逐步地成熟起来。但是，这次调查表明，独生子女全面参与社会生活，也有可能带来新的问题。"},{"type":"paragraph","text":"一是部分青年独生子女缺乏吃苦的精神，有可能使某些行业、职业的发展受到威胁。比如，随着独生子女的增多与生活水平的不断提高，上海竞技体育中的“都市病”有进一步蔓延的趋势。据上海市体委第八届全国运动会筹委会办公室同志透露，上海运动员中的独生子女比例已从87%上升到90%。运动员(包括二三线业余队)训练刻苦性越来越差；女子举重、男子柔道等竞技项目，人源越来越少；田径、游泳中1500米以上的长距离项目很少有人过问，甚至出现“空项”。据调查，有的大城市只有2.5%的家长支持独生子女从事体育运动，使得运动员的选才空间陷入了越来越小的困境。择业的“安逸化”，虽然不是独生子女择业的“专利”，但是在独生子女身上表现得尤为突出。"},{"type":"paragraph","text":"二是部分青年独生子女存在着的娇弱的个性，以及不善料理家务、缺少主动长久地体贴关心配偶、独生子女养育独生子女的矛盾冲突等等，都有可能导致夫妻不和。现在大多数父母对待子女的婚姻是持开明态度的，但也不能忽视有的父母会将“望子成龙”的意识渗透到独生子女的婚姻上来，去影响、干扰他们的择偶态度和择偶标准，从而出现现时代的“包办婚姻”。"},{"type":"paragraph","text":"独生子女全面参与社会生活"},{"type":"paragraph","text":"有可能带来新的社会问题"},{"type":"paragraph","text":"三是部分独生子女独立生活愿望的实现，有可能使不堪重负的老人赡养问题提前到来。如同大多数现代青年一样，独生子女也希望在成家以后与父母分开居住。在我们的调查中，设计了单身家庭、丁克家庭(由夫妇二人组成)、单亲家庭、核心家庭、主干家庭五种理想的家庭及居住形式，结果首选为丁克家庭，独生子女选择的比例为18.59%，非独生子女为26.14%；次选为核心家庭(父母及子女)，独生子女选择的比例为17.51%，非独生子女为16.67%；主干家庭(三代共同居住)排在末位，独生子女选择的比例为2.40%，非独生子女为2.76%。研究人员在调查中设问:“您觉得赡养老人的责任应由谁承担?”结果独生子女首先选择“子女与社会共同承担”(23.98%)，非独生子女首先选择的是“子女承担”(28.30%)。"},{"type":"paragraph","text":"上海社科院青少年研究所的调查表明"},{"type":"paragraph","text":"独生子女更注重实现个人价值"},{"type":"paragraph","text":"上海作为计划生育的试点城市之一，早在1974年就提倡“一个家庭生一个孩子”。据统计，目前上海独生子女的人数(以领取独生子女证为准)已达217.4万。其中第一批独生子女已经是二十二三岁的青年了，开始面临继续升学、劳动就业、恋爱婚姻、社会交往等一系列新选择。"},{"type":"paragraph","text":"作为一个特殊的人口群体，第一代独生子女能否适应社会?他们与非独生子女究竟有何差异?为了回答这些问题，上海社科院青少年研究所最近实施了“走进青年期的中国独生子女与非独生子女的比较研究”课题。据该课题组的两位成员陈建强副研究员和董小苹助理研究员介绍说，这次研究表明，进入青年期的独生子女与非独生子女之间有所差异，但不存在本质差异。而有所差异所表现的积极方面，构成了青年独生子女的主流，使他们成为一代“新青年”。"},{"type":"paragraph","text":"调查显示，独生子女较之于非独生子女更注重实现个人的价值及发挥个人的才干。这在职业选择问题上能够得到体现。比如独生子女与非独生子女都希望选择“能实现理想又能赚钱”、“稳定可靠”、“符合个人兴趣爱好”的职业，但独生子女更希望选择“能出名”和“富有挑战性”的工作。选择职业的主要标准是“能出名”的独生子女为15.17%，而非独生子女为13.86%；认为这一点“不太重要”及“很不重要”的独生子女为18.01%，而非独生子女高达27.25%；至于择业时注重选“富有挑战性”工作的独生子女占12.56%，而非独生子女仅占9.59%；相反表示这一标准“不太重要”或“很不重要”的独生子女仅占4.86%，而非独生子女高达11.49%。"},{"type":"paragraph","text":"在调查青年个人需要时，研究人员要求被调查者对“实现个人价值、发挥个人才干”的需要程度作出判断，结果表示“非常需要”的独生子女为20.99%，而非独生子女为18.69%；相反表示“说不清”和“不需要”的独生子女为0.57%，而非独生子女则为3.32%。另外，在已经就业的被调查者中，有12.0%的独生子女把“大材小用、有能力用不上”看作自己最痛苦的事情，而非独生子女只有10.04%。"},{"type":"paragraph","text":"与此同时，独生子女对“创造性”的自我评价明显优于非独生子女。研究人员在调查中询问:“你是个富有创造性的人吗?”回答“非常符合”的独生子女占5.71%，而非独生子女只占2.80%；回答“不太符合”、“完全不符合”的独生子女占7.69%；而非独生子女高达12.82%。研究人员还调查了另一个问题:“你喜欢不循旧、创造性地解决问题吗?”回答“非常符合”的独生子女占8.98%，而非独生子女占6.99%；回答“不太符合”、“完全不符合”的独生子女占4.66%，而非独生子女则占5.84%。独生子女的“创造性”优势，会使他们对高新技术的接受有更高的需求。比如，调查中涉及“你是否需要家庭电脑等现代学习工具”的问题，认为“非常需要”的独生子女占16.0%，而非独生子女占13.23%；相反认为“说不清”和“不需要”的独生子女为4.84%，而非独生子女高达8.40%。由此可见，两者的差异是客观存在的。"},{"type":"paragraph","text":"独生子女注重实现个人的价值及发挥个人的才干，预示着人的现代化过程中所必需具备的现代人格的出现，也有利于培养当代青少年求实创新的作风。这和通常所说的“以自我为中心”是两种不同的概念。"},{"type":"paragraph","text":"在这次调查研究实施之前，研究人员对独生子女的社会责任问题曾经有过假设，即独生子女早期生活中形成的“自我中心”意识，很可能导致他们成人后存在严重的个人主义而缺乏利他精神。但事实上，绝大多数独生子女在他们社会化过程中，“自我中心”的问题虽然还存在，但已相对弱化了。"},{"type":"paragraph","text":"这次调查通过不同层面来了解青年独生子女参与社会生活的情况。研究人员设计了如下不同的“助人”场景:当您的同事(同学)工作(学习)上遇到困难时，您会帮助他(们)吗?一位老人不慎将钱包掉进脏水沟里，您会帮他跳下去取上来吗?如果遇到一位行人摔伤在地必须送医院时，您会主动上前帮忙吗?结果无论在观念上还是实际行为上独生子女和非独生子女都表现出了较高的助人为乐的精神，没有本质上的差异。除此之外，研究人员还问:您参加过居民楼的大扫除吗?在这一系列问题上，独生子女与非独生子女也都表现出比较积极的参与精神，没有明显的差异。"},{"type":"paragraph","text":"从缺少劳动到生活自理能力差"},{"type":"paragraph","text":"独生子女的职业适应有不足之处"},{"type":"paragraph","text":"据这次调查，独生子女与非独生子女相比，在职业适应问题上有不足之处。"},{"type":"paragraph","text":"一是工作遇有矛盾，处理方法过于简单。比如对研究人员提出的:“您对自己从事的职业不称心、不满意时，通常会倾向于哪一种做法?”这一问题表示“跳槽”的独生子女为23.48%，非独生子女为22.44%，前者要高出1.04个百分点；而表示“既然干上这一行，就应该爱上这一行”的独生子女为8.56%，而非独生子女为14.14%，后者要比前者高出5.5个百分点。独生子女在对合理的人才流动显示自信的同时，也表现出了浮躁情绪和缺乏“忍耐”性。"},{"type":"paragraph","text":"二是解决问题的能力相对差些。比如上面提到独生子女“跳槽”的情况，实际又如何呢?在独生子女与非独生子女对个人所在单位的满意度(16.34:15.05)与不满意度(8.64:9.80)十分接近而不存在显著差异的条件下，独生子女真正有“跳槽”经历的却远不如非独生子女。调查涉及了“跳槽”(指换单位)问题，结果表示“从来没有”“跳过槽”的独生子女为34.97%，而非独生子女为41.63%；表示“跳槽”有过“1-2次”经历的独生子女为5.58%，而非独生子女为11.29%；表示“跳槽”有过“3-4次”经历的独生子女为0.95%，而非独生子女为4.08%。"},{"type":"paragraph","text":"虽然“跳槽”能否最终实现由各种因素决定，但与个人综合能力尤其是生存发展能力的高低不无关系。大多数独生子女在早期发展过程中生活自理能力较弱的状况，已是不争的事实，问题是他们至今似乎仍未对生活能力问题引起足够的重视。研究人员向被调查者询问:哪些能力与一个人在事业上的成就有关系?结果对于“思维分析能力、记忆力、意志力、创造力、应变能力、社交能力”重要性的认识，独生子女与非独生子女没有显著的差异而对于“生活自理、生存能力”的认识却很不相同。认为“生活自理、生存能力”“重要”的独生子女为20.30%，而非独生子女则高达26.61%。"},{"type":"paragraph","text":"青年独生子女职业适应中存在的问题，可以从其早期发展中对劳动的忽视和父母对孩子过多的包办代替中找到答案。有资料显示，目前中国小学生每天的劳动时间仅为0.2小时，远远低于美国、法国、韩国等国家。在上海，有关部门曾对4-6岁的70名独生子女、30名非独生子女两个对照组进行实验比较研究，结果生活上自理能力特别差的子女，父母不仅不让他们在家里做各种力所能及的事情，而且还要求幼儿园不要让他们自己穿衣服、叠被子。如果说父母特别关心照顾在孩子小的时候还情有可原的话，那么在孩子成人后便变得不可思议了。"},{"type":"paragraph","text":"据这次调查的情况证实，一些父母至今还不舍得让已成长的独生子女参与更多的家务劳动。青年独生子女参加家务劳动的时间每天半小时的占23.23%，1小时的占5.38%，1.5小时的占4.11%，2小时的占3.54%；而非独生子女分别占24.36%、9.07%、4.39%、12.18%，均高于独生子女。"},{"type":"paragraph","text":"值得注意的是，绝大多数青年独生子女每天劳动0.5-1小时，仅相当于一个美国小学生每天的劳动时间。研究人员问被调查者:“你能不需要父母帮助，做到个人生活自理吗?”结果33.21%的独生子女表示“能”，低于非独生子女(45.43%)；14.12%的独生子女表示“不能”，高于非独生子女(7.24%)。独生子女从缺少劳动到生活自理能力差，完全有着内在的逻辑联系。由此人们不难设想，进入大学生活的独生子女实验能力会低于非独生子女；进入职业岗位的独生子女会缺少解决各种问题的方法和能力了。"},{"type":"paragraph","text":"摄影　周学忠"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9731050801.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>独生子女缺少劳动</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9731050802.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大人围着小孩转</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9731050803.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>第一代独生子女面临着求职、升学等新选择</FONT>"}]}