{"id":1080503,"date":[{"year":1997,"month":3,"day":2}],"page":"5","source":"","region":"","masthead":"神州广角","special_issue":"神州广角(第8期)","column":"","genre":"","count":"2646","ytitle":"在秀丽的漓江之滨，一位平平凡凡的乡村教师，一位普普通通的共　产党员——莫光灵，在生与死的关键时刻，把生的希望让给学生，把死　的危险留给自己，谱写了一曲社会主义精神文明的颂歌。请看——","mtitle":"危难耀师魂","ftitle":"","authors":["李国安","曾桂林","全新华","万颖"],"text":[{"type":"paragraph","text":"李国安　曾桂林　全新华　万颖"},{"type":"paragraph","text":"1996年11月29日，对广西壮族自治区桂林市阳朔县福利镇枫林小学的80多名优秀学生来说本应该是一个充满欢乐的日子:这一天在老师的带领下，他们参观了新建成的桂林两江国际机场，又到七星公园痛快地玩了好一阵，才乘班车返回。"},{"type":"paragraph","text":"冬季的日子天黑得特别快，晚上七点多钟浓浓的夜色已经把宁静的山村笼罩得严严实实，天上既没有月亮，也不见一颗星星。"},{"type":"paragraph","text":"班车缓缓地停在枫林村西头，有21名学生要在这里下车。今年刚二年级年仅八岁的莫志江是此行最小的学生，由于玩得太疲劳了，他在车上忍不住睡着了，此时被人推醒尚未缓过神来，看到大哥哥大姐姐们有的已经过了公路，便迷迷糊糊跟在最后走了过去。带队的枫林小学教导主任、语文教师莫光灵与车上的师生打过招呼，对已过了公路的同学喊道:“等一下，我送你们回家!”话未落音，一辆大货车从刚刚驶出不远的班车一侧风驰电掣般地窜出，闯入莫老师的视线，此时莫志江正走在公路中间!眼看莫志江就要丧身车轮，莫老师大喝一声:“快走!”几乎就在同时，他已经从公路这边跃到路中间，用力在莫志江背后一推，将莫志江推出公路。小志江得救了，可飞驰而来的货车却将莫老师重重地撞倒在公路上……"},{"type":"paragraph","text":"身负重伤的莫老师被送到医院抢救。经检查发现:他的右侧颅顶有长约10厘米的骨折线，头骨呈树枝样断裂；右胸第五至第九根肋骨全部骨折，其中两根断了的肋骨刺进肺部；右手肱骨骨折；最为致命的是整个肝脏右叶外、后侧受到严重挤压，三分之二的肝脏完全被挤碎了!经过八个多小时的紧张抢救，致命的肝脏伤才基本被控制住。"},{"type":"paragraph","text":"12月1日上午，手术后的莫老师仍然处于昏迷之中。忽然。他微微睁开眼睛，嘴唇蠕动了几下，守候在他身边的老父亲莫宝韩把耳朵贴近儿子嘴边，断断续续地听见最后一个“生”字。当了41年教师的父亲，深知儿子对学生的感情，马上明白了他是在问学生的事，就告诉他学生很安全，没有受伤，莫光灵听后慢慢地闭上了眼睛。不久，他再次动了一下眼睛，莫宝韩赶紧凑了过去，只听见一个“发”字。父亲突然想起学校校长叫“王明发”原来他要问学校的工作。父亲赶紧告诉他校长还没有回来，学校的工作已经安排好了，莫光灵这才又昏睡过去。"},{"type":"paragraph","text":"一位普普通通的乡村教师，在生死关头毫不犹豫地把生的希望让给学生，把死的危险留给自己，在短暂的一瞬间闪现出完美而又崇高的人格，并进射出夺目的光芒，当我们探寻这位英雄的足迹时，对于莫老师乐于助人、热爱事业、爱生如子的品德，无论是他的领导还是同事，无论是他的学生还是村民，几乎众口一词:“莫老师一贯都是这样的。”"},{"type":"paragraph","text":"莫光灵今年42岁。1972年，他从农业高中毕业回乡务农，不久担任村委会团支部书记，1980年，他光荣地加入了中国共产党。从此后，莫光灵按共产党员的标准，在平凡的工作中严格要求自己，实践着“人民的利益高于一切”的诺言。"},{"type":"paragraph","text":"1982年，村上枫林小学教师奇缺，学校急得四处物色老师。学校找到莫光灵征求他的意见，并表示如果不愿干，先代一年课也行。莫光灵此时已是大队副主任兼秘书，他听到这个情况，二话没说，一口应承下来，并说只要学校需要干多久都行。从当教师的第一天起，他就把自己的命运和乡村的教育事业紧紧地联系在一起。1985年他被评为桂林市优秀少先队辅导员，由于工作成绩突出，同年他被转为公办教师。"},{"type":"paragraph","text":"打那以后，在莫老师的人生履历上，再也没得过先进荣誉称号，因为每一次评先进，他都把机会让给了别人，他私下跟校长说:“这些先进称号对那些民办教师转正更有用。”"},{"type":"paragraph","text":"十四年的教学生涯，莫老师最舍不得浪费的是在学校的每一分钟，每天早晨，他都要提前半个钟头到学校，查找资料，书写黑板。他在班上总备有两块小黑板，一块写上昨天学过的内容，一块写上今天要掌握的知识，同学们一走进教室，就会感到良好的学习氛围。去年他教的班要毕业了，放学后他都要为一些学生“开小灶”补课，天色晚了又一一把学生送回家，回到自己的家时总是很晚了，为此妻子没少埋怨他。面对体弱多病的妻子，莫光灵要么解释两句“吃这碗饭，就要对得起这份工资，对得起村里的父老乡亲”，要么憨厚地“嘿嘿”笑两声，以求得妻子的谅解。"},{"type":"paragraph","text":"为了有更多的时间集中精力搞好学校的工作，他每天早上就做好午饭，中午回来后把饭一热，吃完后又到学校和学生们在一起。他家原有九分自留地，村民们劝他种些果树好补贴家用，他担心又种责任田又要忙果园，会分散精力影响教学，就把地送给另一位村民种。"},{"type":"paragraph","text":"去年10月份，学校要迎接“普九”工作验收，学校每天晚上都要加班整理材料。10月14日凌晨，弟弟不幸病故，他请了唯一的一天私假，借了一些钱安葬好弟弟，当晚八点钟又来到学校加班。深夜十二点了，莫老师让其他教师回去休息，可他自己又一直干到一点多钟。看着莫老师削瘦的脸庞和凹陷的眼睛，校长王明发心痛地叫莫老师注意身体早些休息，莫老师淡淡一笑说:“我是共产党员，我应当多做一些。”结果，枫林小学这次“普九”验收在三十多个示范学校当中名列第一。"},{"type":"paragraph","text":"莫老师的家境并不宽裕，妻子黎秀春十四年前就落下了胃痛和腰痛的毛病，前两年又患上了眩晕症，每次看病都得花不少钱。女儿莫任萍今年读初三，至今还穿着已经不合身的校服，刚上初一的儿子莫思逸还未尝过穿校服的滋味。儿女长大了，房间不够住，今年初莫老师才借了7000多元加盖了一层楼，门窗至今还没安上，家里更是没有一件像样的家具。尽管手头拮据，可莫老师从没向学校伸手要过一次加班费。而学校要建教学楼，他以个人和家里的名义共捐了110元，村里修路他又捐出50元，民办教师黎继伦家庭困难，经常得到莫老师的资助，每次组织学生外出搞活动，他总要设法多带些钱，让那些钱带少了的同学都能吃饱肚子。"},{"type":"paragraph","text":"12月6日，昏迷了160多个小时的莫老师终于苏醒过来，挣脱了死神羁绊的他，第一句话就问:“志江没有事吧?”大家告诉他莫志江安好无事。他接着又问:“学校的工作安排好了吗?”学校老师告诉他已经聘请了代课老师。他再问:“两个孩子怎样了?”父亲告诉他孩子很好，都上学了，他这才放下心来。"},{"type":"paragraph","text":"英雄在瞬间产生，但瞬间绝对造就不出英雄。莫老师在那一瞬间的壮举，正如桂林市委书记洪普洲在探望莫老师时指出的那样:“这不是一次偶然的行为，而是他长期以来热爱学生，对教育事业忠心耿耿的结果。莫光灵老师是我市精神文明建设的一面旗帜。”"}]}