{"id":1080289,"date":[{"year":1997,"month":2,"day":28}],"page":"10","source":"《新闻周刊》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第8期)","column":"永业杯征文","genre":"","count":"1667","ytitle":"","mtitle":"21世纪:解开众多科学之谜的时代","ftitle":"","authors":["王乃粒"],"text":[{"type":"paragraph","text":"科学家可能预言宇宙的演变，也可能描绘出一幅预言你未来健康情况的遗传型板。"},{"type":"paragraph","text":"在科学中，人们并不指望能看到奇迹的出现。真正的新发现，是那些使研究人员也会感到惊奇的东西。例如，1964年，年轻的美国科学家彭齐亚斯和威尔逊等人，在试图抑制一种来自射电望远镜的天电干扰时，竟意外地发现了宇宙背景辐射。这种宇宙的微波辐射是宇宙大爆炸理论的一个有力的证据。又如，英国的克罗托、美国的柯尔和斯莫利等化学家在1985年使某些碳汽化以后，竟发现了一种性能独特的碳元素异构物——碳60，这些以前不知道的由60个碳原子构成的足球状分子以及它们的同类物，给材料科学革命带来了希望:将能得到一种强度为钢的100倍，而其重量却只有钢的1/6的结构材料。"},{"type":"paragraph","text":"尽管在预测科学的未来方面还存在困难，但是科学家们所预言的某些事情却真的会发生。例如，21世纪将会出现“基因医学师”。到2000年，生物工程公司将有可能把人的基因拼接进母兔的DNA中，产生一种具有独特功能的蛋白质。于是，生下来就缺乏这种重要基因的人就可以通过服用一点兔奶来获得这种必需的蛋白质。"},{"type":"paragraph","text":"未来学家预言，毫微装配器将在21世纪问世。这些微型机器人可以打碎价钱便宜的物质(例如青草和水)的化学键，然后将碳、氮、氢和其他分子重新“装配”成价值更高的物品。现在，扫描隧道电子显微镜已能够处理单个的原子，这正是装配器将要做的事情。有些科学家乐观地估计，到下一个世纪，我们有可能找到一种可能将人类大脑的思维内容分离出来并输入计算机中去进行分析的方法。我们的记忆、个性和思想只不过是一些信息的位和字节。所有这些都能够被转送进一台高容量只读存储器，并复制下来，或者输进一台计算机中去。"},{"type":"paragraph","text":"从目前已取得的进展进行分析，人类基因组计划将在原定目标2010年以前6年或7年完成。这项耗资30亿美元的巨大科学工程将产生出人类的分子遗传型板——构成我们自身的8万种基因中的每一种基因的4个碱基的准确排列顺序和这些基因中的每一种基因在23对染色体上的准确位置。"},{"type":"paragraph","text":"在谈论人类基因组计划的科学意义时，美国怀特黑德生物医学研究所的遗传学家艾里克·兰德尔指出:“正如19世纪末元素周期律的发现为从化学工业到量子力学理论的20世纪的科技飞跃奠定了基础一样，人类基因组计划将为下一个世纪的科技发展开辟道路。”"},{"type":"paragraph","text":"虽然一些事情还不能马上就实现，但基因组工程将首先像一种断续的闪光那样起到一种启发性的作用。确定一种基因的作用的方法，是将它的化学字母顺序同更简单的生物如像酵母的基因相比较，用强有力的检索工具来扫描计算机控制的DNA数据库。举例而言，比较结果如相符，就表明这种基因构成会影响神经系统的化学物质的受主。“揭示某种基因起什么作用的另一种方法，是搞清楚它产生的是什么蛋白质，那种蛋白质又像什么样子，”怀特黑德研究所的彼得·金说。这就是所谓的“蛋白质折叠问题”。一俟科学家了解了每种基因的作用，他们便能够找出许多疾病的原因。兰德尔指出:“比方说你可以利用患心脏病的人的这种庞大的数据库，确定与心脏病相关的基因采取的是什么样的形式。这样就会告诉你毛病出在哪里，于是你便可以据此为病人进行治疗”。"},{"type":"paragraph","text":"基因组工程将得到一种“标准人”的型板。然而，那些使每个人都一样的基因的情况又如何呢?“一旦基因组工程完成，我们就能够发现个别的DNA与参考基因组之间的区别何在，”美国国家人类基因研究所所长柯林斯说:“你就会知道你对香烟的烟雾而不是对鸡蛋和火腿过敏；对染发药水而不是对杀虫剂过敏。”“如果我们测定其他生物的化学结构顺序，我们就会发现是什么东西使我们变成了人类。我们的DNA同黑猩猩的DNA之间的差别只有1%。但是这1%的差别是什么?为什么这1%的差异会引起两者之间如此大的不同?”"},{"type":"paragraph","text":"在整个科学领域，2000年和以后的年代可望为我们提供许许多多关于旧的和新的，甚至目前还没有人想到过的问题的答案。"},{"type":"paragraph","text":"(王乃粒　编译自美国《新闻周刊》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972s100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>最早发现碳60的美国化学家柯尔(左)和斯莫利</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972s100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>正在探索生物医学之谜的美籍韩裔科学家彼得·金</FONT>"}]}