{"id":1080003,"date":[{"year":1997,"month":2,"day":26}],"page":"11","source":"","region":"","masthead":"信息港","special_issue":"","column":"","genre":"","count":"1760","ytitle":"","mtitle":"迈克·代尔和他的神话","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"当所有人都在强调个人电脑业进入零售业的重要性时，DELL公司却大唱反调，开创了业界独特的直接商业模式，成为直接销售和为客户度身定做个人电脑的先锋。今天，DELL公司已在全球名列前茅，其总裁——创始人迈克·代尔，也成为去年全球“十大最具影响力的执行总裁”之第一人。"},{"type":"paragraph","text":"1984年，年仅19岁的迈克·代尔在奥斯汀创立Dell计算机公司，开创了业界独特的直接商业模式，成为直接销售和为客户定做个人电脑的先锋。那时整个计算机业都觉得荒诞可笑——个人计算机产业最根深蒂固的惯例之一，就是通过一支日益壮大的转销商大军进行产品销售，所有人都在强调PC业进入零售业的重要性。13年后的今天，他的公司已在全球名列前茅，而且迄今仍遵循着一样的准则。而他自己，也荣登96年度全球“十大最具影响力的执行总裁”之榜首。"},{"type":"paragraph","text":"直接商业模式的目标，就是针对那些需要完全定制PC机的用户。Dell公司的商业模式看起来很简单:客户通过直销人员或电话、传真、甚至互联网络的来订购个人计算机。比如，澳大利亚的客户可以拨Dell公司设在当地的业务部门的电话，订购他们所期望的任何配置的笔记本、台式机和服务器，并能根据客户的需要，和硬件一样在机器中预装各种软件配置。在今年刚启动的马来西亚槟城生产和客户服务中心，Dell公司承诺可以在七天之内交货。"},{"type":"paragraph","text":"要做到这一点需要非常巨大的投资。Dell公司已拥有一个日渐复杂而庞大的全球信息和通讯网络，以及免费电话和传真支持。De11公司在全球范围内平均每天要接待50，000多个电话。"},{"type":"paragraph","text":"这种个人计算机的制造、销售和服务方式，过去十多年中遭到过许多竞争对手的嘲笑，然而事实却是过去五年中，Dell公司以每年50%的速率快速增长。"},{"type":"paragraph","text":"Dell公司商业模式所隐含的哲学，看起来似乎很简单，但事实证明，对于Dell公司长期以来的那些竞争对手来说，做起来却是非常困难。当Dell公司以直接商业模式异军突起，它所竖起的羽毛，促使包括Compaq、IBM、Apple在内的许多PC制造商尝试他们自己的直接销售业务。但后来这些大型厂商都放弃了直接销售方式。"},{"type":"paragraph","text":"那么，究竟是什么使个人计算机直接销售变得如此困难呢?“情况并没有如此艰难，”代尔说，“最困难的部分就是发展所必需的基础设施。比起那些借助零销渠道进入市场的厂商，它需要更强大的计划、培训和投资来开展新的业务。但最关键的，是对商业模式的忠贞不二。你不能同时依靠直接方式和转销策略而两者兼得。”"},{"type":"paragraph","text":"MichaelDell在两年前发现了这种两条腿走路具有的危险性。当时公司处在失控状态，快速增长使得其基础设施和管理经营方面遇到很多矛盾和困难。当时公司决定进入惯常的零售渠道，试图在新兴的消费市场占得一席之地。"},{"type":"paragraph","text":"但是，公司出现了一个季度的亏损，股票价格直线下跌。由于生产计划不善，还不得不停止笔记本电脑的生产线。面对这块最炙手可热的市场，Dell公司被晾在一旁。代尔坦率地说他已迷醉于这样一种信念，为了在大集团军中求得生存，公司必须首先保证快速增长。直到赤字首次出现在纸上，他才觉察出潜在的问题。"},{"type":"paragraph","text":"“在学校里没有人会教你这方面的知识，”代尔说，“我尝到了苦头。80年代末，当时公司年营业额为2.5亿美元，人们普遍认为，除非Dell公司去开拓更多不同的领域，比如进入零售渠道，否则公司将不会再增长甚至无法生存。具有讽刺意味的是，当Dell真正进入零售渠道，业务上却从来没有出现过显著的增长。这并不是说这种新的销售方式没有带来业务上额外的增加，而是它将公司从最擅长的方面分了心，搞乱了我们的商业模式。”"},{"type":"paragraph","text":"当时，Dell公司所作的反应就是接纳新的富有经验的管理人员，并把代尔的“增长、增长、再增长”的观点，转换到注重现金流动和利润率的平衡增长上。并且毫不犹豫地将公司重点转移到更富有经验和更高利润的企业和政府机构市场，在这块市场里，Dell公司的服务和产品品质更容易得到切实的认同。同时Dell公司也卓有成效地充实加强了信息系统的基础设施。代尔说:“我们明白，应该从零售渠道中退出，而一心一意做Dell公司最擅长的方面。”"},{"type":"paragraph","text":"正如代尔所说，“直接商业模式不是Dell成功的唯一法宝。模式谁都可以借鉴和模仿。Dell的成功更是基础设施建设、研究开发、零库存管理和战略决策不断重构的成果。”"},{"type":"paragraph","text":"钱维华"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972q110701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>钱维华</FONT>"}]}