{"id":1080881,"date":[{"year":1997,"month":3,"day":5}],"page":"6","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第112期)","column":"","genre":"","count":"2758","ytitle":"","mtitle":"美军在东亚的问题与前景","ftitle":"","authors":["吴心伯"],"text":[{"type":"paragraph","text":"复旦大学美国研究中心　吴心伯　副教授"},{"type":"paragraph","text":"美在东亚的大规模军事存在始于二次世界大战。战后，美国通过同韩国、日本、菲律宾等国的双边条约和协定，取得了在这些国家建立军事基地和驻军的权利。越南战争时期，美军在东亚的部署达到顶峰，其中地面部队人数一度高达50余万人。1969年尼克松上台后，着手结束越战，逐步撤出侵越美军，同时提出了“尼克松主义”，在亚洲实行战略收缩，驻东亚部队大幅削减，至冷战结束时，美部署在东亚的兵力约为13.5万人。"},{"type":"paragraph","text":"1990年，布什政府鉴于全球和东亚地区战略形势的变化，制订了九十年代分阶段削减驻东亚美军的计划。根据这一方案，在第一阶段(1990-1992年)，美在东亚兵力减少1.5万人，其中包括驻日美军4700人，驻韩美军7000人，以及驻菲律宾美军3500人。第二阶段(1992-1995)原计划削减7200人，其中驻日美军700人，驻韩美军6500人，但由于朝鲜核问题发生，五角大楼推迟实施削减驻韩美军的计划。"},{"type":"paragraph","text":"克林顿人主白宫后，对美国东亚战略进行了重新审查。在负责东亚和太平洋安全事务的助理国防部长约瑟夫·奈的主持下，五角大楼于1995年2月提出一份美国东亚安全战略报告。该报告决定终止布什政府关于九十年代分阶段削减驻东亚美军的计划，在可预见的将来将美在东亚的军事部署维持在10万人的水平，与美驻欧洲兵力相当。目前美在东亚驻军包括驻韩美军第二步兵师、第7空军联队，兵力约3.7万人，驻日美军第三海军陆战师、第5航空军司令部(辖1.5个空军战斗机联队)和以横须贺港为母港的第7舰队，兵力约5.56万人。"},{"type":"paragraph","text":"克林顿政府决心在冷战之后将其驻东亚兵力维持在10万之众的作法，在美国国内引起非议。日本政策研究所主任查默斯·约翰逊在《外交》季刊上撰文，批评五角大楼的东亚战略报告是“僵化的战略”。约翰逊认为，由于中国和日本的崛起，东亚的战略地貌正在发生深刻的变化，这对美国的超级大国抱负和在该地区的作用提出了挑战。约翰逊还批评五角大楼的政策无视了一个重要事实，即在后冷战时代，全球尤其是东亚更加关注的是经济实力而不是军事力量。此外，冷战结束后，美国民众的孤立主义情绪明显上升。他们反对美国过多地承担国防义务，要求减少海外军事基地，削减在国外的驻军。美国每年要花费350亿美元维持其在日本和韩国的驻军，常常受到国内舆论的抨击，美国纳税人相信这些国家有能力保护自己，美国不应继续背着这个包袱。设在华盛顿的自由派智囊团“凯托研究所”95年11月发表的一份关于美日安全保障关系的研究报告指出，冷战时期曾经发挥作用的美日安保条约，使得日本在防卫方面越来越依靠美国，其后果是日本一再回避在亚洲的安全保障和政治责任，对美国来说，为日本和亚洲的防卫尽责，更多带来的是与国家利益不甚相符的“负的因素”。该报告建议:美国在今后5年内全面撤走驻日美军，在此后的两年里解除建立在日美安全保障条约基础上的同盟关系。"},{"type":"paragraph","text":"一些东亚国家对美在本地区的军事存在的态度也发生了微妙的变化。冷战时代，美国以“遏制共产主义的扩张”和保护盟友的名义在本地区驻扎军队。冷战结束后，地区安全环境发生很大变化，多数国家不再面临直接的外部军事威胁。两极体制的消失也使一些国家的民族主义情绪有所上升。1991年，菲律宾参议院拒绝批准续订美驻菲军事基地协定，要求美方在1992年底撤出它在菲律宾的两个军事基地。撤出菲律宾使五角大楼失去了它在东南亚的一个重要的战略支援点。为了能对中东和朝鲜半岛的不测之变作出迅速而有效的反应，美国在1994年10月向泰国提出在泰国湾建立补给基地的要求，以贮存美军军事装备和后勤物资。在遭到泰国方面的拒绝后，美国又转向菲律宾寻找建立补给基地的可能性。菲律宾表示，在外国军队离开菲律宾后，设立新的外国军事基地是不合适的。其他东南亚国家对菲律宾的立场表示支持，印度尼西亚外长阿拉塔斯指出，“美国在东南亚地区的存在，不应该以军事基地的方式表现出来。”马来西亚总理马哈蒂尔也强调:“在东南亚地区，没有必要建立那样的基地。”"},{"type":"paragraph","text":"95年9月，驻冲绳美军士兵强暴日本少女，从而引发了日本全国范围的抗议活动。抗议群众除了要求严惩肇事美军士兵外，还强烈呼吁政府同美方谈判，收回冲绳美军基地。在日本民众抗议活动的强大压力下，日美两国政府经过磋商，达成了缩小冲绳美军基地的协定。自冲绳设立美军基地以来，美军士兵的种种暴行屡见不鲜，但此次强暴事件所引起的抗议活动范围之广、程度之烈，堪称罕见。它表明在后冷战时代的国内外形势下，多数日本民众对驻日美军作用的看法发生了变化。日本《产经新闻》进行的一次民意测验表明，在接受询问的人当中，只有5%的人认为在日本的美军基地首先是对日本有利，而46%的人说这些基地首先对美国有利。"},{"type":"paragraph","text":"最有可能导致美国东亚前沿部署政策发生重大变化的是朝鲜半岛形势的发展。韩国民众尤其是青年学生反对美国驻军的情绪一向十分激烈，但在目前南北方关系紧张的情况下，驻韩美军被认为是必不可少的。一旦南北方从对抗走向和解并进而实现朝鲜半岛的和平统一，美军将失去留驻朝鲜半岛的依据。即使统一后的朝鲜仍同美国保持某种安全同盟关系，很难想象她还会接受大规模的美国驻军，届时充其量不过是允许美方在半岛的最南端保持象征性数量的驻军，如果美国撤出或实质性地削减驻韩军队，势必会直接影响到它在日本的军事部署，大幅度地削减驻日美军在所难免。刚刚卸任的美国防部长佩里曾预言:“如果朝鲜半岛实现统一，由于亚太地区安全保障形势会发生变化，美国就会有机会重新考虑美军兵力的部署水平和部署方式。”"},{"type":"paragraph","text":"未雨绸缪。据了解，美国国防大学的研究人员正在开展一项研究，探讨在美国不得不从东亚大规模撤军的情况下，如何保持对该地区的突发事件作出有效反应的能力。初步的研究结果是，美军应该实现从军事基地模式到军港使用模式的转变，即通过双边协定，使美军舰只在和平时期可以进入一些东亚国家的民用和军事港口，以从事休整、修理和获得补给，在战时则直接停靠这些港口，使用有关设施。同时美军应加强信息战、情报战能力，密切跟踪有关国家的国防政策和军事活动情况，提高对地区安全气候变化的准确预见能力。此外，美军还将注重发展快速部署和再部署能力，以在地区危机发生时，进行迅速、有力的干预。"},{"type":"paragraph","text":"军事同盟也好，海外驻军也好，都是冷战时代的产物，应该随着冷战的终结淡出历史舞台。冷战结束后，东亚安全形势总体上保持稳定，持续高速的经济增长和区域内经济合作的加强使地区安全环境继续朝着良性方向发展。东亚国家还积极探索安全合作的新途径，以增进相互信任，谋求通过和平方式解决争端。各国对保障自身的安全和维护地区的稳定越来越充满信心。华盛顿的决策者在处理东亚驻军问题时，应摒弃超级大国和世界警察心态，作出合乎时势的抉择。"}]}