{"id":1080292,"date":[{"year":1997,"month":2,"day":28}],"page":"10","source":"《21世纪英文报》","region":"","masthead":"科技文摘","special_issue":"科技文摘(第8期)","column":"","genre":"","count":"1247","ytitle":"科学家预言2000年后的科技进展","mtitle":"人类生活将发生许多新变化","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"人造子宫、机器人施行外科手术、干冰尸体以待日后使其复生，这些已非痴人说梦，而是有可能实现的。一些资深科学家最近作了上述大胆的预言。现在的问题已不是这些技术突破有无可能的问题，而是它们将在何时发生。"},{"type":"paragraph","text":"目前科学家们所作的最吸引人的预言，如服一粒小丸就相当于一餐饭的营养、料理家务的机器人等，在我们的下一代中完全可能成为现实。所有这些都是在一份权威性国际技术杂志对世界上许多著名科学家征询意见后提出的。"},{"type":"paragraph","text":"未来几年内，男性用的生育控制药物将通过临床医学试验，这将广泛适用于那些想通过简便服药的方法即达到避孕效果的男子。科学家说，一种化学或激素的补充物很快将使男子在计划生育中扮演更重要的角色。"},{"type":"paragraph","text":"在未来几年里，人们有可能买到由数字式人体扫描仪测量、定样设计的衣服，并在24小时内拿到成衣。"},{"type":"paragraph","text":"现在，国际著名的运动装备制造商阿迪达斯公司已开始试制一种用于测量鞋子尺寸的数字式足部扫描仪。利维·斯特劳斯公司则能在3周内为职业女性提供个性化的工装裤。"},{"type":"paragraph","text":"一种用智能纤维品制成的衣物将在8年内应市，这种智能衣物能使人感到冬暖夏凉。"},{"type":"paragraph","text":"科学家们说，今后人们穿的衣服甚至能体现出某些现在由一流电脑和移动电话所起到的功能。内置的电极能使纤维品起到类似电脑屏幕或通讯装置的作用。20年内将出现全息电话，这种电话除了传递声音外，还能传输通话人的三维图像。"},{"type":"paragraph","text":"应用前景未可限量的纳米技术将催生一系列家用新装置，如能除锈的毫微机械。帮助打扫居室的微型机器人也将在10年内上市。美国自动化机械专家乔·恩克贝格认为，首台家用助手型机械将有两只手臂，并装有智能传感器导引的轮子，它能帮助众多年长者应付各种费力的家务活。"},{"type":"paragraph","text":"另外一些科学家谈到了一种小巧的能消除静电的家用“蟑螂”，这种微型机械能起吸附灰尘的作用。"},{"type":"paragraph","text":"当然，微型机械的最大长处将是在医学方面。刚刚获得去年诺贝尔化学奖的美国赖斯大学的理查德·斯莫利教授说，到2004年，装在针尖上的显微生物传感器能使医生即时知悉病人血液中的化学成份。"},{"type":"paragraph","text":"到2010年，机器人和毫微机械能组合成如药丸般大小的装置，将其置于患者体内，可执行一些精巧的外科手术——如修补胃溃疡、去除肠息肉等。"},{"type":"paragraph","text":"在药物设计方面的改进有可能导致首种无不良副作用减肥药丸的问世。专家们相信到2015年，人体生存必需的每日食物的需求只需服用一粒如阿斯匹林大小的丸状物即可解决。"},{"type":"paragraph","text":"但要制成某种安全的可醒酒的药丸以解救那些酒精过量者，则可能要到2020年，因为要在脑细胞中找到一种关键的能自动跟踪酒精分子的蛋白质受体，绝非易事。"},{"type":"paragraph","text":"生殖治疗方面的最大进展将是人造子宫的创造。在这种子宫里，人胚胎的整个受精发育过程能在妇女体外进行。"},{"type":"paragraph","text":"尽管有以上一系列进展，但要将经过遗传工程改造的动物器官移植到人体内，在未来的10年内还难以实现。通过低温处理方法对其进行处理以达到移植目的的成功率也很小。"},{"type":"paragraph","text":"(江世亮　摘译自《21世纪英文报》)"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\02\\972s100501.JPG\">"},{"type":"paragraph","text":"美国研究人员正在将一位患不治之症的志愿者的尸体放入液氮容器中冰冻，以期将来使其复生"}]}