{"id":1080705,"date":[{"year":1997,"month":3,"day":4}],"page":"5","source":"","region":"","masthead":"国内新闻","special_issue":"","column":"","genre":"","count":"4886","ytitle":"","mtitle":"如椽巨笔绘新画","ftitle":"——上海静安区城市建设巡礼","authors":["小丁"],"text":[{"type":"paragraph","text":"小丁"},{"type":"paragraph","text":"有位友人阔别静安5年，最近从大洋彼岸的美洲归来，惊异故乡上海一下变美了，变好了:自己从小熟悉、弄堂邻居家家都有的煤球炉不见了，多少年几家合用一间卫生间变成了每家独用，厨房也宽敞了许多。而走出石库门弄堂，发现附近成片成片的旧房子消失了，马路变得平坦宽阔了，绿地越来越多，扑入眼帘的高架路、街头雕塑以及南京西路沿街两边一座座城市新景致无不洋溢着现代文明气息。他对我们感叹道:上海越来越有国际大都市的气派，这一切发生得太快，脑中旧印象跟眼前的发展脱下一大截呢!"},{"type":"paragraph","text":"其实，上海的朋友们也常常因发现沿途新“奇迹”而感叹城市面貌，特别是市中心老城区市政建设变化之快，以“日新月异”形容再贴切不过了。短短5年来，“南北高架”、“全区煤气化”、“武宁南路辟建”、“39万成片危棚简屋拆除”、“静安新城建设”等静安区各种市政基础、旧区改造项目接踵而至，而每一项目又带动周边相邻地块的全面改造，他们在历经百年沧桑的老城区巧织东西文明，画出一道道旖旎的都市风景线。这众多巨大变化，比起以往城市建设发展的漫长历史，真仿佛“弹指一挥间”。如此辉煌的成就，得自于静安区这几年牢牢抓住大机遇，胆大步快，充分发挥了自身的创造活力。"},{"type":"paragraph","text":"地处繁华闹市的静安区是个老城区，尽管它因为拥有无数旧日的花园洋房、别墅、西式里弄而极富优雅气息，但其市政基础设施的欠帐实在太多太多。5年前，静安区有相当多的居民家中没有煤气和卫生设施；被繁华街市遮掩的成片棚户区里，每逢大雨便排污“失灵”，水漫街巷，殃及数万户居民；由上海西北部进入静安区闹市的滚滚车流，一过武宁路桥便因前面有个“瓶颈”而只得蜗牛般爬行；公共绿地稀少，导致街景处处显得灰灰的。多少年来，历届区领导曾试图改变这些落后现象，也尽了许多努力，却因种种局限收效甚微。直到1992年，邓小平南巡讲话发表后，改革开放在中华大地再度掀起高潮，市政府在上海总体发展规划中明确将静安区功能定位于中央商业商务区，这使静安区获得前所未有的发展机遇。这一届政府紧紧抓住时机，充分发挥“两级政府两级管理”新体制带来的优势，以建设一流城区为目标，着眼于真正改善老百姓居住环境，真正改善老百姓生活质量，广开渠道招商引资，加快旧区改造步伐，实施大规模的城市建设，为上海“三年大变样”美景抹上了浓彩重墨。"},{"type":"paragraph","text":"勾勒现代国际商都的新轮廓"},{"type":"paragraph","text":"130多年前，英租界第一条越界马路向西修筑，画出了静安城区的第一笔，这也是静安区域中有史以来第一条路。历经百年人世沧桑，此街沿线一幢幢造型独特、风格迥异的优秀建筑，一直成为上海的标志之一。但这些建筑毕竟太老太老，有的内外壁斑斑驳驳，有的因地下水、电、煤管道过于陈旧，已无法适应现代经济发展需要。而道路两边，街市背后，居民生活设施也十分落后，停水断电时有所闻。"},{"type":"paragraph","text":"静安区大规模的城市建设序幕拉开后，著名商街南京西路的开发改造随即列为建设工作重点。1992年，当时担任市委书记的吴邦国视察南京西路时，他站在这条路上由衷地说:“如果说，二三十年代帝国主义造了一条南京东路的话，那么新中国、共产党就要造好南京西路。”当时的静安区委书记许德明、区长童永歙也在大会小会、机关及工地多次提醒建设干部:“静安南京路的开发改造，不仅仅是静安区的项目，而是标志上海新三年大变样的项目；静安作为中心城区，有责任在把上海建成‘一个龙头、三个中心’中多挑重担，做大贡献。”"},{"type":"paragraph","text":"我们几年前采访过主管静安建设的范希平副区长，他对开发南京西路，想得更具体更实在，他提出的思路是:“既要将南京西路沿街搞好，还要将南京西路的背后一起搞好。两者缺一就是不完整，就是没有搞好这一项目的开发改造。”"},{"type":"paragraph","text":"静安区几位主要领导统一认识后，便亲自挂帅，率领建设系统的干部们一同深入基层调查研究，找专家学者讨论方案，广泛联络海外大财团、大企业等。"},{"type":"paragraph","text":"1993年，一期10大项目顺利实现当年动拆迁目标，大批动迁居民得到住房改善，而成街坊的10大建筑群工地开始日夜沸腾，建设者的号子与机器声此起彼伏。该年年底，二期10大工程又顺利启动了。"},{"type":"paragraph","text":"总建筑面积为136万平方米的20大工程项目，利用外资约20亿美元，占全部建设资金的95%，这不仅充分显示了未来的静安海纳百川的胸怀，实际也的确凭其特别的历史背景及在上海的特殊地位，已引起海内外有关人士广泛关注。"},{"type":"paragraph","text":"当环球大厦、阿波罗大厦等一批崭新建筑拔地而起，初步勾勒出现代国际商都的新轮廓，在1995年秋天，加拿大、日本、美国、新加坡等10多个国家与地区的城市规划，建筑专家们应静安区政府之邀，汇集到黄浦江畔。他们围绕静安南京路如何建设成为具有中央商务商业功能的世界一流中心城区，热烈地畅所欲言，献计献策。南京西路功能开发博采众长，并渐渐凸现其丰富内涵。"},{"type":"paragraph","text":"眼下，途经静安南京路的人们，已欣喜地看到一块块成街坊工地上不断崛起各种风姿独特、气派非凡的建筑群体。他们渴盼着，富有浓郁文明气息和浪漫情调的街头花园、艺术雕塑、喷水池等也能尽早伴随着众多错落有致的现代建筑一起出现。想到不久将来静安南京路的迷人风采，人们不由对静安区领导这些年的远见卓识，以及许许多多建设者的辛勤劳动感到由衷地敬佩。置身于一天比一天美好的环境中，人们怎会不热爱这一片生息之地，为自己城市拥有高度文明而感到自豪呢?"},{"type":"paragraph","text":"真正改善老百姓居住质量"},{"type":"paragraph","text":"在上海最繁华地区之一的静安区，在五光十色的商街背后，许多人并不知道小莘庄、太平里、蒋家巷、严家宅、南姚、北姚等地块上，那些密密匝匝的棚屋简房显得多么老迈、狭窄、低矮、局促。三代人挤在八九平方米的“鸽子笼”，一下雨处处汪洋一片，此情此景，曾令该区多少党员干部一提起便心情沉重。童永歙、范希平等几次深入那些地方调查，总有那么多群众急切地握着他们的手说:“啥辰光拆这里房子?”“阿拉啥辰光可以搬出去啊?”"},{"type":"paragraph","text":"范希平副区长曾告诉我，他头一次进入这些地块，就因了满目一派拥挤、混杂的落后现象而震惊，而每次站在居民中，听着这一声声急切的呼唤，他深深感到肩上担子格外沉重。他说:“大到改革开放，小到地块改造，归根结底都是为了提高老百姓生活质量。我们绝不能让居民群众蜗居的棚户带到下一世纪，一定要加快改造速度。”"},{"type":"paragraph","text":"凭着敢啃硬骨头的精神，静安区建设者们将永源浜、严家宅、谦益坊、西斯文里等“危、棚、简”地块一一铲除，至1994年底，在静安区列入全市365万平方米改造目标的79万平方米危棚简屋中，已有40万平方米夷为平地，1.4万户居民相继告别“鸽子笼”。这短短时间里发生的巨大变化，曾引起佳评如潮。但静安区领导干部并不自满，因为他们看到，余下的22幅计39万平方米“危、棚、简”地块，改造难度更大，许多外商只在这些密如蛛网的棚户里稍稍转悠一下，便被巨大而又纷繁的前期动拆迁任务吓退了。然而翘首等待住房改善的2万余户居民要求加快旧区改造的愿望却变得十分强烈。"},{"type":"paragraph","text":"1995年1月，静安区委、区政府以少有的胆识和气魄再次向全区人民承诺:到1996年底，全区拆平成片危棚简屋，提前4年完成市政府下达的旧区改造任务。有人清晰地记得，在曹家渡街道一次有关旧区改造的会上，区长童永歙语重心长地对到会的同志们说:“我们定下1996年底率先在全市完成旧区改造的目标，一不是为了出风头，二不是政府有钱，而是考虑到解放这么多年了，还有那么多老百姓住在如此差劣的环境中，看到这些，我们怎会安心?”"},{"type":"paragraph","text":"目标既定，他们便全力以赴。"},{"type":"paragraph","text":"静安区政府专门成立旧区改造领导小组及总指挥部，向全区各有关部门、街道和各房产开发公司发出总动员，千方百计筹措资金和房源。与此同时，为了对动迁居民负责到底，真正为老百姓办好实事，这一年春天，他们又作出一个极富创见的重大决策:在上海西南角闵行区与徐汇区交界处的漕宝路5号桥与6号桥之间，购930亩土地，计划总投资20亿人民币，建造总面积为100万平方米，堪称上海最大动迁居民用房的大型现代住宅区。这个住宅区名字叫做“静安新城”。"},{"type":"paragraph","text":"1996年底，静安新城首期20万平方米住宅，2.2万平方米公建配套设施如期竣工。多少内行人感到惊奇:在水、电、煤、排污等都是空白的“市政盲区”，仅过一年多，70多幢楼房便与各项市政配套同步完成。这对许多房产开发公司而言，几乎是花钱也未必能办成的难题，但静安人凭着对居民办好实事的信念，实现了这一“突破”，还将静安区域内一批名店、名校以及邮局、银行等一同办在居民新家门口，一条通往市区的专线巴士“752”也投入营运了。这使区政府先前的承诺颇为圆满地得到兑现，即通过我们开拓性的工作，努力使动迁居民在静安能办成的事，在静安新城也能办成；在静安办不成的事，在静安新城也尽可能创造条件办成……牛年除夕，我们走访了几户喜迁静安新城的动迁居民，但闻家家户户的欢声笑语中，无不有着对政府旧区改造的深深感激。一位担任企业干部工作的居民说:“我们以前一听旧区改造，就会想到是房产商在赚钞票，但这次旧房换新房的亲身经历，使我认识到，旧区改造真正是为民造福啊。”而一位80多岁的宁波老太含泪告诉我们:“我20岁嫁到上海，几乎一生未住过像样的房子。勿靠政府，阿拉啥辰光会搬出棚户，住进格能漂亮的静安新城?!”"},{"type":"paragraph","text":"巧筑现代城区“大动脉”"},{"type":"paragraph","text":"在1995年最新版的上海市地图上，新添了一个新路名:武宁南路。而这条由静安区独立承担建设任务的新路横空出世，其蕴含的重要意义和巨大效益，又岂是一个简单的路名能够包容!"},{"type":"paragraph","text":"我们曾沿街采访一些群众，他们最直接的感受是，从武宁路桥下来，取道武宁南路前往静安寺比以往畅通和方便多了；汽车驾驶员则能提供比较精确的数据对比:以往在过于拥挤的车队中爬行，这段路常常要花半小时，现在则仅需两三分钟。当地1600多户居民因“路”得福，纷纷迁入宽敞的楼房。而有人试图测算:“随着武宁南路的辟通，多少车流、人流从上海西北角顺利进入市中心，它对繁荣曹家渡、静安寺等地区经济有着多么大的作用……”"},{"type":"paragraph","text":"这潜在的经济价值，恐怕无人能算得清。但静安区这5年来花大力气于城市建设，在市政基础建设、旧区改造等方面所取得的成绩，连一些普通市民也能如数家珍般向我介绍:"},{"type":"paragraph","text":"道路工程有延安东路高架、南北高架；有武宁南路辟筑、延平路辟通、新闸路和武定西路的拓宽、以及万航渡路局部拓宽；基础设施建设则有3.5万伏永源变电站，3.5万伏威海路变电站，3.5万伏海防路变电站，3.5万伏常德路变电站，这些工程为缓解市区低压电网用电难起着十分重要的作用；"},{"type":"paragraph","text":"还有治理暴雨积水二期工程，非机动车5号线的辟筑，地铁2号线静安寺站实现开工等等，都由静安区独立承担。"},{"type":"paragraph","text":"特别值得一提的还有，在大力推行现代企业制度改革、房地产企业改革、搞活房地产二三级市场等工作中，静安也取得一系列辉煌成就。地产集团、置业集团等纷纷完成组建并投入运行，一个崭新的静安房地产交易中心，最近在昌平路挂牌迎客……"},{"type":"paragraph","text":"城市建设并非孤立、单一地发展着，当这一批批巨大的建设成就出现时，我们欣喜地看到，静安区社会文化事业也发生可喜变化，静安图书馆、静安区中心医院门诊大楼等10多项社会文化设施也以现代化姿态成为上海大变样的标志，他们或为居民群众创造了更好的生活环境，或为居民群众提供了丰富、健康的文化生活。"},{"type":"paragraph","text":"城市建设的突飞猛进，还为促进静安区域功能开发，建设一流文明城区打下了颇为扎实的基础；使静安的黄金地段的效应愈发明显，中心区区位优势更加突出了。难怪，静安区这些年，各种荣誉纷至沓来:它是上海为数不多的首批卫生城区；它连续4年在上海市环境综合整治定量考核中名列第一；它去年又被评为上海市办实事优胜区；它还是全国闻名的普及义务教育先进区……"},{"type":"paragraph","text":"5年，弹指一挥间；但在这如驹过隙的有限光阴里，静安区政府和人民以自己的辛勤劳动，在上海发展史上谱写了一支又一支壮丽的建设之歌。虽然尚待添彩的“空白”还存在，有相当数量的旧式里弄渴盼着尽早改造，人均绿地还太少，地铁(二号)线静安寺站建设也刚刚启动，但静安区人怀着“一流、开创、进取”静安精神，仍在不懈地努力着。他们有信心将步子迈得再大些，力争多上一些项目，为上海城市文明建设作贡献，也为本区人民创造更加优美舒适的居住环境。"},{"type":"paragraph","text":"<IMG alt=请插入11号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1997\\03\\9734051101.JPG\">"}]}