{"id":1080627,"date":[{"year":1997,"month":3,"day":3}],"page":"11","source":"本报","region":"","masthead":"房地产世界","special_issue":"房地产世界(第8期)","column":"热门话题","genre":"","count":"2298","ytitle":"房地产开发新现象——","mtitle":"位置指挥脑袋","ftitle":"","authors":["徐国英"],"text":[{"type":"paragraph","text":"主持人"},{"type":"paragraph","text":"本报记者　徐国英"},{"type":"paragraph","text":"从理论上去阐述，许多参与房地产开发的人们都知道要遵循市场经济的法则，房地产开发是百年大计，既要抓经济效益，更要抓社会效益等等。但是正式操作起来，却是各唱各的调，各吹各的号，都是强调各自的切身利益，搞得“三国四方”都非常的累，而最终的效果还不是很理想。因此，可称其为“位置指挥脑袋现象”。如何使各方的脑袋都冷静一点，不妨换一个位置替别人想想，也许对人对己都有利，也能进一步推进上海的房地产市场健康发展。"},{"type":"paragraph","text":"土地方的龙头漫天要价"},{"type":"paragraph","text":"如果说，房地产开发是一条龙的系统工程，那么土地就是房地产开发的龙头。没有土地，一切房地产的开发都无从谈起。虽说目前上海的房地产开发已经进入市场经济阶段，但作为土地方不顾市场经济的规律漫天要价的情况依然存在。"},{"type":"paragraph","text":"某一个区域，绝对的地理位置不能算是十分优越，但土地方的规划却搞了许多的高层住宅及办公楼。每平方米的楼板价高得吓煞人。他们虽然出台了一些奖励转让批租土地介绍人的政策措施，但进展仍不能令人满意。他们认为，土地是开发掉一平方米就少一平方米，它属于稀有资源，不能随便掉身价。这话听起来也对。但是价位实在太高，无人前来开发，由其长期闲置，其浪费不就更大吗?"},{"type":"paragraph","text":"也有需要从内环线两侧搬迁改造的工厂，这些土地的要价也常常令人望而生畏，他们的理由是，我们这家工厂的搬迁没有这些费用是不行的，所以要价不能低。开发商将它开发成高档住宅区不就行了吗?实际上是不行。一年、两年过去了。它依然像位高价姑娘而未能“嫁”出去。"},{"type":"paragraph","text":"但是，依然是这工厂需要搬迁的地方，他们要为员工分配住房，却四处打听有无价位比较低的、地段比较好的、房型比较灵、最好是现房的住宅。而且，他们能够接受的房价，比自己开出来的土地楼板价还要低。你说这一进一出两边都要占便宜买卖到哪个猴年马月才能成功?如果他们能够想一想，这个工厂动迁以后开发出来的房子卖给我们自己的员工住，该出什么价比较公平，而后再算一算土地价，这时开出的土地价位也许就比较符合市场规律。因为，够条件住高档豪华住宅区的人毕竟是少数。"},{"type":"paragraph","text":"从规划到作品与从市场到商品的冲撞"},{"type":"paragraph","text":"规划部门和规划设计部门对一个新建住宅小区的建设，一方往往会从一个较为宏观的区域及具体的规划要求去考虑，规划设计部门又往往对其作为一件作品来考虑。双方合起来，就会成为一个符合规划部门要求的作品。一般来说，考虑的重点是社会效益和社会效应。"},{"type":"paragraph","text":"开发商建设一个新建住宅小区，往往市场因素考虑得比较多，他们将小区既视为作品，更视为商品，而且要设计、建设成为畅销的商品。他们在考虑社会效益的同时，更侧重考虑经济效益。"},{"type":"paragraph","text":"由于所处位置的不同，从规划到作品与从市场到商品的观念冲撞就经常会发生。比如，一个新建小区的规划设计评审时，规划部门会强调多一点绿化，小区四周不要搞裙房，设置一道透绿的花墙，使其成为一个地区的景观，特别是市区的地块，太多的绿化占地势必要提造房用地的容积率，或增加高层住宅，或增加住宅间的密度，这多造价和销售都带来不小的麻烦。诸如此类也是理由十足。"},{"type":"paragraph","text":"也有开发商认为，只要在比较好的地段，提高土地的使用效率，多造点房子，经济效益肯定会好。其实不然，有的新建住宅小区，其地段也算不错，但是就是因为房子之间的密度实在太高，给人以太重的压抑感。结果，销售业绩并不是像想象的那样好。"},{"type":"paragraph","text":"能否将从规划到作品与从市场到商品的冲撞中找出两者的结合点，那么社会效益和经济效益就会获得大丰收。用一句通俗的话来说，也就是两借借，将两者各自强调的重点中和一下，就会创作出既是一件上等级的作品，又是一件符合市场需求的畅销商品。"},{"type":"paragraph","text":"开发商与代理商的价位矛盾"},{"type":"paragraph","text":"上海房地产市场虽然已有不少房地产的代理销售商，但从总体上分析，还是开发商直销占绝对优势。目前，在上海房地产市场中的存量房产中，有一部分由于种种因素处于销不动的情况之中，于是开发商就想到了请代理商想办法“救一救”，卖卖看。接下来，就是两者的价位之争了。因为有时代理商开出来的销售价位低得开发商倒抽一口冷气:比开发成本还要低。"},{"type":"paragraph","text":"在这种情况下，双方就会进行研讨。有时开发商认为，你作为代理商要进行楼盘宣传策划的费用都可以承担，服务费也可以高一点，但是就要帮我卖一个好价位。否则我找你来干什么?!"},{"type":"paragraph","text":"咨询、代理商的低价位理由是，对楼盘的包装、宣传，只不过是通过宣传让购房者知道在某某地方有一楼盘可以出售，你可以去选择。由于房地产是不动产，宣传与不宣传就是不一样，宣传得多，来看房的人也就越多，相应的购房者就会从中产生。包装、宣传的另一作用是将你楼盘的优点尽量地讲透，让购房者能够看懂你楼盘的优点。但是你楼盘的缺点又是客观存在的，购房者通过反复比较，也会找出你的缺点的。在这种情况下，只有在低价位方面来吸引购房者了。"},{"type":"paragraph","text":"通过一番争议，有的开发商采取的措施是，不找你代理了。等形势好了之后我自己销售。有的开发商则听取了代理商的意见，再进行几轮研究后，就以适当的低价位让代理商进行销售。实践证明，后者是聪明的。"},{"type":"paragraph","text":"几年销不掉的房子，除了缺乏宣传，总还有其他因素吧。比如房型不好就是一个重要原因之一。过去与现在已经不畅销的房型，再过一年半载就更加落伍掉价。行家比喻上海房型更新快，有点像女性的时装。房地产从整体上来说是随着时间的推移而增值，但是缺点太明显的房地产，如房型太差、采光太差等房子，只会随着时间的推移而不断贬值。倒不如开出一个低消费层次能够接受的低价位进行“清仓大甩卖”，抽回大部分资金，还可以进行科学、合理的再投资。这时开发商也应该换到购房者的位置想一想:“假如让我住这样的房子喜欢吗?”也许这样一想，在价位问题上就会平心静气得多了。"}]}