{"id":734094,"date":[{"year":1986,"month":10,"day":10}],"page":"3","source":"","region":"","masthead":"","special_issue":"影视与戏剧","column":"国际影视","genre":"","count":"1735","ytitle":"","mtitle":"瑞典电影大师伯格曼","ftitle":"","authors":["何振淦"],"text":[{"type":"paragraph","text":"何振淦"},{"type":"paragraph","text":"瑞典电影回顾展正在我国举行。瑞典地处北欧，是一个风光秀丽的国家。瑞典电影无论是过去和现在，都有着强烈的民族特征和鲜明的创作个性。几十年来，瑞典曾出现过许多世界著名的电影艺术家，演员如格丽泰·嘉宝、英格丽·褒曼、古斯塔·艾克曼，导演如英格玛·伯格曼等。本文向读者介绍有关瑞典电影大师伯格曼的情况。"},{"type":"paragraph","text":"英格玛·伯格曼于一九一八年生于瑞典的乌普萨拉。一九四四年，英格玛·伯格曼结识当时“瑞典电影企业公司”的领导人卡尔·安德斯。他首先根据丹麦作家雷克·费歇的小说，改编了电影剧本《混乱的内心》，影片通过大学生维格伦·桑德曼的经历和内心活动，暗示了一代人的混乱思想，他们的空虚精神和无目的的生活。"},{"type":"paragraph","text":"事实上，英·伯格曼也从此把一定时期的瑞典电影引上了一条被欧洲影评界称为“灵魂的电影”的创作道路，也就是说，在英·伯格曼的带领下，瑞典电影不再强调曲折、离奇的故事情节，而是强调“理”同“情”的进一步巧妙结合，更确切地说，是以电影的形式去探索、阐述、思考同人有关的各种问题，包括整个人生、生命、死亡、老年、妇女问题、宗教，甚至也触及“上帝是否存在”这个富于哲理的敏感问题。因此，从一九四七年至一九七七年，特别是五十年代至六十年代，伯格曼的电影创作处于高峰时期时，瑞典电影的主要倾向与其说是从习惯上去理解的“故事电影”，不如说是社会学、哲学和神学在电影中的表现和阐述。人们可以在伯格曼的影片中明显地看到他不仅运用了不同时代的背景(从中世纪、本世纪初、直到七十年代的瑞典)，而且也通过各种人，包括拟人化的“死神”、作家、医生、职业妇女、大学生、演员和工人，去阐述他的许多富于哲理的观点。"},{"type":"paragraph","text":"在这些影片中，英·伯格曼在一定程度上继承了他的老师、瑞典电影先驱斯约斯特洛姆和斯蒂莱的传统，即通过人物的行为和对话表达他对许多事物的看法，但是，他很少去判定人物的好与坏，他不是“审判者”，也不是“评论家”，他只是表达一种思想或精神状态，例如在他的著名代表作《野草莓》中，他叙述了一个老医生在前往斯德哥尔摩领取荣誉奖章的途中的思想活动:他对死亡的恐惧感，他对往事的缅怀，以及他对自己一生的基督式的忏悔。又如在《呼喊和细语》中，他又试图使影片成为一面镜子去照出自我，从而说明资本主义世界中，人人都是“从谎言出发”，“都是那样肤浅和充满虚荣心”。英·伯格曼出身牧师家庭，幼年时代听惯了讲道，但是，英·伯格曼却通过他先后摄制的影片说明他是如何从“怀疑上帝的存在”发展到彻底否定上帝的。英·伯格曼的这种表现特征和思想观点在当时欧、美电影界是罕见的，因此，一部分影评家认为:“如果五十年代是罗西里尼，那么，六十年代就是英·伯格曼”。这一估价并不偶然。"},{"type":"paragraph","text":"英·伯格曼在七十年代以前的影片之所以吸引知识分子的注意，主要就是因为他善于以抽象的哲学概念作为影片的中心内容，始终坚持用此表现电影微观的理性世界，但是，他又不是概念化的，而总是努力采用生动的形象，借助隐喻、影射、象征去表现的。无疑，时代已经同无声电影时期不一样了。战后，欧洲在政治、经济、工业上的迅速发展，在客观上缩短了地理距离，进一步促进文化艺术的相互影响。在这种情况下，英·伯格曼的艺术手法便不可避免地不再象斯约斯特洛姆和斯蒂莱那样，多少属于个人的创作个性、一种独特现象了，相反，他的成就和发展，甚至不足，实际上已是整个欧洲电影发展中的一个组成部分，是电影观念在演变过程中的一个阶段。正如法国电影评论家马·马尔丹在他的《电影语言》一书中所说的:“我们可以在现代导演中区别出两种对待世界的基本态度。一种是更多地从思维和概念出发；另一种则是更多地从感觉和直觉出发。属于前一类的电影导演，倾向于根据他们个人的看法来重现世界；属于后一类的导演则相反地力求在现实世界面前隐藏起自己，让他们表达的思想在直接的和客观的表现中浮现出来……”。这就从侧面说明，不论愿意与否，瑞典电影在其发展过程中，已经比以往任何时期，更紧密地与欧洲和全世界的电影艺术发展相联了，因此，象法国“新浪潮”那种电影革新运动的出现，也不可避免地推动或影响瑞典电影必须从体制、创作倾向上进行新的思考，以适应新的时代，"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AA030401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英格玛·伯格曼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AA030402.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(小)古斯塔·艾克曼</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AA030403.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>格丽泰·嘉宝</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AA030404.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>英格丽·褒曼</FONT>"}]}