{"id":734087,"date":[{"year":1986,"month":10,"day":10}],"page":"2","source":"《传记文学》","region":"","masthead":"","special_issue":"","column":"","genre":"文学作品","count":"1564","ytitle":"","mtitle":"风雨相伴(报告文学)(完)","ftitle":"十　落日解鞍芳草岸","authors":["杨方"],"text":[{"type":"paragraph","text":"杨方"},{"type":"paragraph","text":"党和国家对杜聿明给予了出乎曹秀清意料之外的崇高评价，曹秀清得到了极大的安慰。使她遗憾和愤慨的只有一点:由于台湾当局的阻挠，她在台湾的儿女，一个也没能和父亲见上最后一面，更没能在父亲灵前，祭一杯清酒。"},{"type":"paragraph","text":"五月二十五日，政府为杜聿明举行了隆重的追悼会。曹秀清带着致礼和振宁，肃立在会场的一角，她们的对面，站着面容肃穆的党和国家领导人。"},{"type":"paragraph","text":"她的眼光，凝聚在站在排头的邓小平副主席的身上。淮海大战时，他和杜聿明，不正是阵前拚死厮杀誓不两立的对手?还有那些在丈夫遗像前致哀的共产党其他干部，一些人是当年丈夫在黄埔军校时同仇敌汽的同学，而在后来激烈的阶级搏斗中，他们分道扬镳了。今天，经过一条何等曲折的道路，杜章明终于站在了社会主义的旗帜下，和共产党人站到了同一条战线上。这个追悼会上的场面难道不是显示出了一种极深的寓意，给人以某种启迪?但曹秀清确实老了，她的思维已不象从前那样敏捷和清晰，而且她一生主要的活动场所，也不是政治的大舞台，她感到了此时此景所蕴含的深刻的历史内涵，却不能用语言把这一切明白确切地对自己，也对别人表述出来……"},{"type":"paragraph","text":"追悼会后，杨振宁到日本参加一个国际会议，然后直接回美国去了。杜致礼留了下来，陪伴母亲。"},{"type":"paragraph","text":"炎热的夏季过去了，转眼已是秋风萧瑟。"},{"type":"paragraph","text":"终于有一天，女儿说:“妈妈，我不能再在这里住下去了，我得回美国去。”"},{"type":"paragraph","text":"曹秀清心头一震，但她什么也没有表露出来，只简短地应了一声:“好的。”"},{"type":"paragraph","text":"女儿眼泪盈盈:“住在这里我放心不下孩子，回到美国我放心不下妈妈.这头有老，那头有小，我顾哪一头好呢?”"},{"type":"paragraph","text":"曹秀清极力安慰女儿:“还是应当顾那头，你回去照顾好孩子，照顾好振宁。我这里有党和政府，一切你都不用惦念。”"},{"type":"paragraph","text":"送走了女儿，这个家真的只有她一个人了。整所的房屋是那样的空旷和宁静，她的心承受着无限的寂寞和孤单，她下意识走进客厅，来到丈夫的遗像前，凝神而望。突然，她的眼前出现了一束美丽的月季花，这束花曾经放在丈夫遗像下的条案上，一连几天散发着沁人心脾的清香。这是六月初的一天，她带着女儿和侄儿去回拜邓颖超同志时，邓大姐深情的赠予。于是她想起丈夫逝世后，她受到的种种关怀，种种照料……她的心发热了，走到晒台上，去俯瞰这美丽的城市。她的眼底是一片安谧的灰色屋脊。稍远处，有新建的高耸的楼群.她知道在这些屋脊和楼群后面，就是纵横交错的街道，奔涌不息的车水马龙和摩肩擦踵沸沸扬扬的人群。只要她走下楼去，就可以加入他们的行列，听到他们的笑语欢声。谁说她寂寞?谁说她孤独?有这么多，这么多人和她同在!"},{"type":"paragraph","text":"她的心充实了。她又一次认识到:她离不开这些同根同种的人民，她的归宿，只能在这片生她养她的土地上。"},{"type":"paragraph","text":"秋风在寥廓的天地间徜徉，掀动她缕缕如雪的白发，已经是落叶时节了，到处有黄叶纷飞。这些离开了高高大树的叶子啊，在半空中飘荡着，缱绻地一片片、一层层，又落在大:树的脚下，化做护根的泥土……"},{"type":"paragraph","text":"一九八四年五月一日，曹秀清病逝于香港。"},{"type":"paragraph","text":"两个多月前，当她从北京启程时，已经患着致命的肺癌了。就是为了她的病，杜致礼女士才从美国赶到北京；就是为了能让在台湾的弟妹能和母亲做一回最后的团聚，杜致礼女士才决定陪母亲做这次香港之行。"},{"type":"paragraph","text":"曹秀清一点儿也不知道自己的病情，她把这当做和以往那几次一样的寻常的旅行。临上飞机前，她欢笑着对送行的朋友们说:“再会，不久再会!等看过孩子们，我就回北京来!”"},{"type":"paragraph","text":"她回来了——她的灵魂，越过罗湖桥的铁栏，越过高山大河和广阔的平原，意绵绵，情切切地回北京来了。也许，在星稀月明的夜晚，在露重风轻的清晨，已经许多次在她生前住过、到过的一处处回飞盘桓。"},{"type":"paragraph","text":"她的骨灰盛在一个镀金匣子里，由杜致礼女士护送着回北京来了，安放在八宝山革命公墓。"},{"type":"paragraph","text":"她生前说过，她丈夫的历史是在北京，她的历史，也只能在北京。"},{"type":"paragraph","text":"(完)"},{"type":"paragraph","text":"(选自即将出版的《传记文学》第四期)"}]}