{"id":734015,"date":[{"year":1986,"month":10,"day":9}],"page":"2","source":"","region":"","masthead":"上海经济区新闻","special_issue":"","column":"","genre":"文学作品","count":"1578","ytitle":"","mtitle":"风雨相伴(报告文学)","ftitle":"九　人生易老","authors":["杨方"],"text":[{"type":"paragraph","text":"杨方"},{"type":"paragraph","text":"正是由于周总理无微不至的关怀和谆谆诲导，使杜聿明，也使曹秀清进一步认识了共产党，认清了自己的前途，即使在史无前例的十年浩劫中，也保持了对党、对社会主义祖国坚定不移的信念。"},{"type":"paragraph","text":"为了偿还对人民欠下的旧债，为了报答祖国的雨露恩泽，杜聿明“不须加鞭自奋蹄”。他认真阅读了许多马列主义的书，学习党和国家颁发的重要文件，努力使自己的思想跟上时代。作为一个文史专员，他撰写了近百万字亲身经历过的历史上几次重大战役的始末，校阅和订正旁人写的某些历史事件，并开始动笔写自己的一生。他想在有生之年，尽可能给军事学家、历史学家及后人，多留下一些可供参考的文史资料。他还把很大一部分精力投入到祖国的统一事业中去。"},{"type":"paragraph","text":"党和国家看到了这一切，给了他极高的荣誉。一九六四年他被选为四届全国政协委员，一九七八年又被选为五届全国人大代表和五届全国政协常委。"},{"type":"paragraph","text":"他们的夫妻生活，则充满柔情蜜意。到老年了，那爱情反而变得更加炽烈，就象贮藏于窑底的美酒，年代愈是久远，味道愈是醇厚绵甜。除了杜鲜明外出参加会议或学习外，他们总是形影相随。"},{"type":"paragraph","text":"他们一块吃饭，一块休息，一块阅读书报，一块栽培花木。他们的小屋里四季葱茏。当杜聿明伏案写作的时候，曹秀清就默默地守候在桌旁，适时为丈夫端来一杯热茶，或递上一支香烟。有时候，他们互相搀扶着，到街上蹓弯，到商店里买东西，到公园散步，到剧院看电影、戏剧。有时候他们坐在桌前打桥牌，象小学生一样一丝不苟地记着分，为了一分互不相让。有时，曹秀清输了牌，甩下扑克噘着嘴走了，杜聿明也气愤地不再讲话，可过不多一会儿，杜聿明就笑着来到妻子身边，一声声亲昵地唤着，有时还给妻子几个负荆请罪的吻。"},{"type":"paragraph","text":"恬静的幸福中，又过去了十七个年头，他们双双进入了人生的晚秋。从一九八○年下半年起，杜聿明的健康明显地恶化了。长时期来他只有一个肾脏，经过几十年的过度负荷，这只肾脏终于衰竭了，无可逆转的尿毒症降临到他的身上。"},{"type":"paragraph","text":"首都医院的医生们用现代医学所能提供的一切医疗手段尽力救治，女儿致礼花三千美元从日本邮来人工肾，也不能挽回他一天天衰弱下去的生命。"},{"type":"paragraph","text":"在这个世上，杜聿明有许多未了的事情和心愿。但最让他桂怀的，还是自己的发妻。一天，在又一次从昏迷中苏醒后，他用已经浑浊了的目光久久凝视着妻子，用尽气力问道:“我死以后，你怎么办?”曹秀清哭倒在丈夫身上:“我跟了你去!”"},{"type":"paragraph","text":"病房外，多少人在议论她的去留:当初她的回国，是为丈夫；如果丈夫没了，她还会留在国内吗?"},{"type":"paragraph","text":"退一步说，就算她有一片爱国赤诚之心，一个年逾古稀的老太太，孤身如何在这里生活?她会走的，到她的儿女们那里去。事实看来也是这样:致礼、振宁及致严等儿女，都给母亲来了信，表示愿意侍奉母亲的晚年。"},{"type":"paragraph","text":"她又一次面临着命运的选择，在沉重的思索中，她回顾了自己几十年的生涯。也回顾了丈夫几十年的生涯。漫长弯曲的人生轨迹犹如指点迷津的灯火，把她导向冷峻明智的理性王国，她感到自己正象一只风筝，风把她送上长空，她曾经飞出很高很远，但她生命的底线始终拴牢在地面的某一点上，不管她飞向何处，最后仍须落在那根线所在的地方。"},{"type":"paragraph","text":"她决定了，决不反悔，她伏在丈夫的枕头旁，哽咽着说:“我永远不再离开祖国!”"},{"type":"paragraph","text":"杜聿明蜡黄的脸上露出一抹欣慰的笑容。一九八一年五月七日，他在厮守了一生的妻子身边，咽下了最后一口气。"},{"type":"paragraph","text":"第二天，邓颖超同志就派了她的代表童小鹏同志来向曹秀清慰问。一个星期后邓大姐又亲自登门看望，她亲切地劝慰沉浸在哀伤中的曹秀清母女，体贴入微地关怀曹秀清各个方面的情况，临走前还把每一个房间都仔仔细细看了一遍。"},{"type":"paragraph","text":"政协开会研究了老人的生活问题，决定给她优厚的待遇。"},{"type":"paragraph","text":"在统战部一位副部长的过问下，统战部于最短时间内，就把曹秀清在西安的侄儿连家属一齐调到北京，以便需要时对老人有所照顾。杜聿明逝世的消息发到全国，发到海外，曹秀清收到许多吊唁的信件、电文。"}]}