{"id":734285,"date":[{"year":1986,"month":10,"day":13}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"5354","ytitle":"","mtitle":"现代散文放谈","ftitle":"——借此评议梁实秋与“抗战无关论”","authors":["柯灵"],"text":[{"type":"paragraph","text":"柯灵"},{"type":"paragraph","text":"内容提要:△新文学头十年是散文的黄金季节，后十一年散文消沉了。"},{"type":"paragraph","text":"△文学的气运，常为一个时代的风尚所左右，并不听命于什么人的指挥运筹。没有鲁迅，没有三十年代的气候，就不会有杂文的一枝独秀。"},{"type":"paragraph","text":"△“鲁迅风”的论争，很难说有更多意义，但有个极大的优点:论辩双方完全站在平等地位，是真正有来有往的对垒，但将是非公之于读者，不使真理屈从于权势，和后来那种肆意践踏民主、盗名欺世的“大批判”、“大辩论”大不相同。"},{"type":"paragraph","text":"△当散文成为“风花雪月”、“身边琐事”的同义语，认为在战火中不宜合理时，散文创作更日益寥落了。当时最著名的笔墨官司，是梁实秋的“抗战无关论”。"},{"type":"paragraph","text":"嘘气成云、飞唾成雨，一窝风、绝对化的习惯势力长期在我们生活里占着优势。热衷于举世诺诺，不容许一士谔谔，这种宿疾，该到下决心根治的时候了。"},{"type":"paragraph","text":"现代散文发展的三个时期"},{"type":"paragraph","text":"现代文学的历程，正好是中国现代史上大起大落的关键时刻，新文学运动本来与政治运动姻娅相联，纸上烟云，也就清楚地打着剧烈动荡的历史印记，特别是在感应神经异常灵敏的散文领域。去年我为《台湾散文选》写序，对现代散文的演变，曾试作如下的概括:"},{"type":"paragraph","text":"中国自古为散文渊薮，源远泽长，“五四”时代内经新潮涤荡，外受西风吹拂，在文学革命运动中先声夺人，成绩最为绚烂。七十年来，名家辈出，百体纷呈，孳乳繁衍，已形成一种富有民族特色的新文体。而世事惊涛，席地卷天，影响所及，散文的曼衍起伏，曲折正自不少。作家感觉敏锐，愤世忧时，致使腕底风雷郁结，文格偏于峻急，是很自然的事；而散文这一大河中的支流分派，因缘时会，或逐浪而奋飞，或因事而变风，或谢时而芜秽，互为消长，也成了不可避免的现象。"},{"type":"paragraph","text":"为现代散文量晴校雨，大体上可以分为互相衔接而各有寒温的三个段落。第一段落以“五四”文学革命为起点，到左翼文学运动发轫以前，为时十有余年。这是现代散文的发铏期，也可以看作散文的黄金季节。其时新文学正当呀呀学语，散文已在兄弟行中崭露头角，为激烈的文白之争赢得重要的一局，打破了“美文不能用白话”的深沟坚壁。政治与艺术倾向迥不相侔的胡适、东亚病夫、朱自清、鲁迅诸家，在评价散文成就这一点上达成了完全的一致。①我们为“五四”开路的前辈，几乎无一不尝试过新诗与散文的写作，显示他们作家战士一身二任的特点，而以散文名世，卓然有成的，则有鲁迅的伟岸，周作人的冲和，谢冰心的典雅，徐志摩的<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AD0201AA.JPG\">丽，许地山的睿哲，朱自清的温醇，俞平伯的俊逸，梁遇春的隽永，丰子恺的亲切，文采风流，各有千秋。笔锋所至，或放谈时政，针砭末俗；或评点人生，吟味世态；或礼赞山川风物，或闲叙儿女家常；或以博识见长，或以抒情争胜；或互相辩难，或纵意而谈，为散文诸体初树典型，流风遗韵，至今绵延不断。当时脍炙人口的名著名篇，有的经受岁月的风化，逐渐退出读者的记忆；有的流传至今，成为一般选文与课本的保留之作，虽然在思想上艺术上已不免受到时代的挑战，但在历史天平上仍不失其应有的价值与地位；有的却历久而未损其光辉，证明作者的才华襟抱、新知旧学，足以保证作品长葆青春，成为公众的精神财富。第二段落是左翼文学勃兴的时期，为时约有八年。其后景是国家内忧外患，交相煎迫，如水益深，如火益热。杂文的崛起，既是时势阢陧的表征，又是作家热情和愤懑的喷涌。“生存的小品文，必须是匕首，是投枪，能和读者一同杀出一条生存的血路的东西”。鲁迅的名言传诵一时，鲁迅的杂文，也愈益光芒逼人，睥睨当世。饶有意味的是，对杂文这一形式，当时不但飞短流长，有过许多非议，连鲁迅自己，直到卅年代初叶，也不把杂文归入创作之林；为鲁迅编《杂感选集》的瞿秋白，与鲁迅亲炙甚深的理论家胡风，也声口一致，认定杂文“不能代替创作”。②而杂文终于高踞文学殿堂，成为时代的宠儿，获得读者的认可。文学的气运，常为一个时代的风尚所左右，并不听命于什么人的指挥运筹，尽管是开创风气的大师，也不能摆脱这种制约，遗世而独立。没有鲁迅，没有三十年代的气候，也就不会有杂文的一枝独秀，骎骎然涵盖一切。因为强调生死攸关的战斗，又要求急速反映紧迫的现实，产生了速写和报告文学的新形式，夏衍的《包身工》是尽人皆知的代表作。林语堂提倡“幽默”、“性灵”和“个人笔调”，生不逢辰，只落得在一片倒采声中徐徐下幕。以抒情为主的散文，也显得相对的冷落，只是新起的何其芳、李广田、陆蠡、缪崇群等人，各以别具一格的作品博得读者的青睐。郁达夫“展痕处处”，假醉佯狂，给散文库存添了不少清新的记游文字，替自己换来了“寄情山水，脱离政治”的颓废派名声。时代的鼎沸，导致笔墨的鼎沸，原是理有固然，势所必至，但现实是繁复的，直搏现实，不能只用一路招数。阳刚与阴柔，粗犷与文雅，豪放与婉约，庄严与诙谐，华丽与平淡，凝重与飘逸，本来可以互为映衬，相反相成，相得益彰；只顾慷慨激昂，或者只顾微吟低唱，都难免显得单调，并使人兴半截美人之感。第三段落包括抗日战争和第三次国内革命战争时期，是烽火连天的十一年。适应战时的需要，战地通讯应运而生。杂文本应更有用武之地，却意外地显得萎缩，只是在后方的桂林，成为“孤岛”的上海，还相当活跃。散文更见消沉了，流传于世的屈指可数。老一辈的王统照写了不少文笔凝炼、思想深潜的篇什，后来辑为《繁辞》一集。钱锺书的《写在人生边上》，只是十篇短文，薄薄的一本，向来不入时人眼，却以其异常的渊博、冷隽、机智别树一帜，至今为海内外的行家所倾倒。值得感谢的是巴金主编的《文学丛刊》，不管晦明风雨，坚持成批地把优秀的散文作品输送给读者，作出了切实的贡献。"},{"type":"paragraph","text":"“鲁迅风”问题论争的一大优点"},{"type":"paragraph","text":"知人论世，不能脱离特定的环境和条件。三十年代正当中华民族存亡绝续之秋，许多作家站在战斗的前列，披肝沥胆，蹈水火，冒锋镝，以纸笔为号角火炬，有的从容成仁就义，他们的汗血文章，早已和祖国寻求光明的历史凝结在一起。月旦艺文，也不能偏离这根主轴。但有些聚讼纷纭的问题，当时是在硝烟弥漫的白热气氛中出现的，经过将近半世纪的冷却以后，却不妨清醒地重新斟校一下秤星。因为昨夜星辰，前人踪迹，有助于后代审时度势，谏往知来。"},{"type":"paragraph","text":"抗战初期，已成为“孤岛”的上海，爆发了“鲁迅风”问题——即杂文问题的激烈争论。导火线实质上是对鲁迅杂文评价的分歧，也是战前杂文论争的延续。挑起论争的一方，认为鲁迅式的“纡回曲折”、“苍凉悲壮”是过去“禁例森严时期”的产物；抗战一起，形势变了，新的杂文，应该是“韧性战斗的精神，胜利的信念配合着一种巴尔底山的、突击的新形式，明快、直接、锋刃，适合着目前的需要。”因而对当时鲁迅式杂文的风行，提出“抗议”。应战的一方，主要论点是“我们今天还须学习鲁迅，因为鲁迅的精神，还没有到应该被扬弃的阶段。”这是同一营垒的内部冲突，夹杂着很深的意气，但主要争执点不过如此。论争很快结束了，又蔓延为一场不同派别之间的混战。现在翻阅一下当时反对“鲁迅风”的文字，除了增长见识，知道过去的有些所谓论争是怎么回事以外，很难说还有什么更多的意义。但这场论争，却有个极大的优点:论辩双方，完全站在平等地位，是真正有来有往的对垒，但将是非公之于读者，不使真理屈从于权势，而图穷匕现，曲直自明，和后来那种肆意践踏民主、盗名欺世的“大批判”、“大辩论”大不相同。结局也强差人意，那就是顾全抗战的大局，以不伤原则的妥协告终。“鲁迅风”这重公案证明，真正的自由辩论是多么重要。"},{"type":"paragraph","text":"关于梁实秋的“抗战无关论”之我见"},{"type":"paragraph","text":"散文比杂文更不走运。我手头没有现成的材料，但在我一九四一年结集的散文集《晦明》序文里，还留着清楚的痕迹:"},{"type":"paragraph","text":"我以杂文的形式驱遣愤怒，而以散文的形式抒发忧郁……可是我又禁不住替自己捏一把冷汗。偶然的机会，我曾从内地报纸上读到一位先生的大作，据说后方城市和上海文艺界正流行着“飘飘然的散文”，使他发生了近乎愤激的感慨，这位先生是值得羡慕的，他有愤慨的权利。但我的散文——如果是散文，可不正就是这一类。"},{"type":"paragraph","text":"“飘飘然”这个形容词在这里不够明确:它是指部分散文作品，还是泛指散文这种文体?看来肯定属于后者，观文气可知。那正是和日本侵略者生死搏斗年月，行文中的嘻笑，悲凉，讽刺，都在避忌之列；散文在三十年代已几乎成为“风花雪月”、“身边琐事”的同义语，认为在战火中不合时宜，是理所当然的事。散文创作的日益寥落，也就无怪其然了。"},{"type":"paragraph","text":"最著名的笔墨官司，是梁实秋的“抗战无关论”。这场争论，当时波及全国，经过四十二年之久，到了一九八○年，还在巴黎一次讨论中国抗战文艺的国际会议上，余波未尽。争论爆发的初期，我在上海编《文汇报·世纪风》，就发表过批评文章，但“抗战无关论”究竟是怎么回事，我只是含糊笼统，一知半解。直到最近，才有机会看到一些原始材料，把论争的本末大体弄清楚。原来论争的引爆点是这样一段文字:"},{"type":"paragraph","text":"现在抗战高于一切，所以有人一下笔就忘不了抗战。我的意见稍为不同。于抗战有关的材料，我们最为欢迎，但是与抗战无关的材料，只要真实流畅，也是好的，不必勉强把抗战截搭上去，至于空洞的“抗战八股”，那是对谁都没有益处的。"},{"type":"paragraph","text":"这是梁实秋接编重庆《中央日报》副刊《平明》开场白里的话。前面还说到自己拉稿能力不强，交游不广，“所谓‘文坛’我根本就不知道其坐落何处，至于‘文坛’上谁是盟主，谁是大将，我更是茫然。”③话里明显地带着某种情绪，用现在的流行语表达，就是“说怪话”。"},{"type":"paragraph","text":"平心而论，闹点情绪，说两句怪话，原不是什么了不起的大事。这一席话之所以爆发为一场轩然大波，原因不难理解。梁实秋一直是左翼文坛的论敌，虽然到了应该一致对外的抗战时期，看来彼此都没有消除宿怨，说这番话的场合又是国民党的《中央日报》。但如果撇开这些政治、历史和心理因素，完整地理解前面引述的那段文字，却无论怎么推敲，也不能说它有什么原则性错误。把这段文字中的一句话孤立起来，演绎为“抗战无关论”或“要求无关抗战的文字”，要不是只眼见事，不免有曲解的嫌疑。"},{"type":"paragraph","text":"抗战期间，一切服从抗战需要是天经地义，但写作只能全部与抗战有关，而不容少许与抗战无关，这样死板的规定和强求，却只能把巨大复杂、生机活泼的文化功能缩小简化为单一的宣传鼓动。我核查一下自己在抗战八年中所写的东西，几乎可以说百分之百与抗战有关——包括直接间接。完全无关的是例外，那是在上海沦陷期间写的，格于环境，不得不然。但我这样做，完全是发乎自然，出于自愿，并不表示我服膺“抗战有关论”。恰恰相反，我不止一次皮里阳秋，对“言必抗战，文必杀敌”的主张，投以讥讽，因为我一直怀疑这种偏狭和机械的办法是否真正有利于抗战。"},{"type":"paragraph","text":"任何伟大的事业，既需要轰轰烈烈，又需要踏踏实实；要有人奔走呼号，也要有人坐下来埋头苦干；立足当前，放眼未来，高瞻远瞩，并蓄兼收。我们抗战时期的精神积累，已属于历史范畴，当年的政策效应，何者为得，何者为失，已不难根据实践的结果加以检验了。我想在此试举一例:目前我正在读钱锺书的新版《谈艺录》增订本。此书初稿作于一九四○年前后，内容与抗战风马牛不相及，而作者称为“忧患之书”，在一九四二年所写的序文里，有如下的表述:"},{"type":"paragraph","text":"《谈艺录》一卷，虽赏析之作，而实忧患之书也。始属稿湘西，甫就其半。养疴返沪，行箧以随。人事丛脞，未遑附益。既而海水群飞，淞滨鱼烂。予侍亲率眷，乓罅偷生。如危幕之燕巢，同枯槐之蚁聚。忧天将压，避地无之，虽欲出门西向笑而不敢也。销愁舒愤，述往思来。托无能之词，遣有涯之日。以匡鼎之说诗解颐，为赵岐之乱思系志。掎摭利病，积累遂多。濡墨已干，杀青尟计，苟六义之未亡，或六丁所勿取；麓藏阁置，以待贞元。时日曷丧，清河以俟。古人固传心不死，老我而扪舌犹存，方将继是，复有谈焉。"},{"type":"paragraph","text":"作者写作时的环境与心态，这里都说得很清楚。《谈艺录》于一九四八年六月问世，次年七月出第二版，以后不复再印。而海外风行，盗印不绝，直到前年，才在国内经作者增订过半，重新出版。这是一部真知灼见，该博精深的新诗话，综揽古今中外的诗学诗艺，涉海探骊，攀梧引凤，抵隙披瑕，穷根究柢，涉猎之广，造诣之深，眼界之高，<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AD0201AB.JPG\">理之精，可以毫不夸张地称为“有一无二”的著作。苏东坡评《诗品》说:“司空图崎岖兵乱之间，而诗文高雅，犹有承平之遗风。”正好移用于《谈艺录》。学海无涯，艺林丛深，人事错杂，怎么能囿于有关或无关抗战，笼罩天地，执一以求呢?"},{"type":"paragraph","text":"嘘气成云，飞唾为雨，一窝风的习惯势力长期在我们生活里占着优势，酷爱绝对化，不承认人的多样，世界的多样，事物的多样，不企求多渠道、多层次、多方位、多形式的多样统一。不相信“人之好善，谁不如我”这种平凡的真理。热衷于举世诺诺，不容许一士谔谔。这种宿疾，该到下决心根治的时候了。"},{"type":"paragraph","text":"附注:①见胡适(1922年):《五十年来中国之文学》东亚病夫(1928年3月):《复胡适的信》——《真善美》一卷十二号；朱自清(1928年7月31日):《背景》序；鲁迅(1933年8月27日):《小品文的危机》——《南腔北调集》。"},{"type":"paragraph","text":"②见《鲁迅自选集》等。"},{"type":"paragraph","text":"③见上海社会科学院文学研究所编辑出版的内部刊物《资料与研究》1985年1期，“上海‘孤岛’时期文学史料专辑”内收陈青生所作《关于“鲁迅风”杂文问题的争论》一文，并当时有关的论争文字38篇；费万龙所作《关于梁实秋的文艺“与抗战无关”论的论争》一文，并当时有关的论争文章11篇。"}]}