{"id":734703,"date":[{"year":1986,"month":10,"day":19}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"外论摘编","genre":"","count":"1439","ytitle":"","mtitle":"失望和希望","ftitle":"——世界舆论评美苏首脑会晤","authors":[],"text":[{"type":"paragraph","text":"美苏首脑雷克雅未克临时性会晤已成历史陈迹。正如当地变化无常的天气一样，会谈也阴暗不定。里根和戈尔巴乔夫在第三次会谈后，意犹未足，愉快地决定再谈一次。谁知最后在“星球大战”计划上触了礁，弄得不欢而散，两国首脑分手时都拉长了脸，没一点笑容。"},{"type":"paragraph","text":"会谈以破裂告终，没有达成任何协议。美苏均将责任归咎于对方，但双方都没有把要重新作出努力的大门关上。"},{"type":"paragraph","text":"雷克雅未克曲终人散。世人对这次会晤结果的看法不尽相同。世界舆论对它的反应，可以概括为一个词:失望。但在失望之余，仍然对未来抱有希望。"},{"type":"paragraph","text":"东欧"},{"type":"paragraph","text":"东欧国家的领导人和舆论界普遍对美苏首脑冰岛会议未能取得进展表示遗憾，同时，仍然希望美苏双方继续为缓和进行对话。"},{"type":"paragraph","text":"民主德国领导人昂纳克发表声明说，“现在应当利用机会和作出努力，就战争与和平问题作出有利于和平的决断。”他强调指出，对话始终是取得结果的“唯一途径”。《华沙生活报》评论说:“雷克雅未克并未成为形势好转的积极鼓舞，而是辜负了人们对这次首脑会晤的期望。”匈牙利《人民自由报》则表示，“我们希望这不是美国领导人的最后决定，但愿他们会向前迈出一步。”"},{"type":"paragraph","text":"西欧"},{"type":"paragraph","text":"处于美苏两国之间的西欧各国始终怀有一种恐惧感，即担心本国在一旦发生冲突时沦为战场。因为美苏关系不仅关系到缓和欧洲的紧张气氛，而且直接关系到西欧各国制订本国的防务政策。九月底在斯德哥尔摩举行的欧洲裁军会议，由于美苏两国的相互让步而获得了成功，西欧正在为今后缓和的势头感到高兴。孰料美苏首脑会晤的结果却令人不安。不过，人们还是看到了会晤积极的一面。"},{"type":"paragraph","text":"英国首相撒切尔夫人不同意会谈失败的说法。她认为冰岛会谈在军备控制方面已取得“重大进展”。"},{"type":"paragraph","text":"法国总理希拉克十三日在新闻记者午餐会上说，认为会谈失败未免过分了，“我从来就不相信几小时的一次会谈会解决这样实质性的问题。”"},{"type":"paragraph","text":"意大利总理克拉克西十月十四日在一次内阁秘密会议结束后发表的一项声明中警告人们不要过分地散布对雷克雅未克首脑会晤的失望情绪。他说:“这次首脑会晤是在人们抱有很大期望的情况下召开的，并已非常接近于达成一项历史性的协议，这个协议甚至超过了人们最初的期望。”“在苏美交往史上，过去从未在走向全球性裁军协议的道路上以及就微妙的人权问题迈出这样大的一步。”"},{"type":"paragraph","text":"联邦德国总理科尔抱乐观态度。科尔说:“哪一方也没有关上大门。”他认为，尽管会谈失败，仍然取得了一项成就:“会晤消除了过去相互不接近的局面。东西方之间还将继续会谈。”"},{"type":"paragraph","text":"丹麦首相施吕特说，在雷克雅未克没有取得成果，这并不是一个句号，我更愿意把它看作是一个问号。他们还会重新开始。"},{"type":"paragraph","text":"日本首相中曾根对美苏首脑会谈最终没能达成协议深表遗憾，但他指出，世纪性的大问题需要进行马拉松谈判，冰岛谈判就是其中一个组成部分。"},{"type":"paragraph","text":"北约秘书长卡林顿勋爵说，雷克雅未克会谈并不是一种失败，因为会谈表明，苏联在军备控制问题上的立场已有很大变化。他说，十一月份开始在维也纳举行的下一次东西方安全会议将是“雷克雅未克会谈的继续”。"},{"type":"paragraph","text":"亚非拉"},{"type":"paragraph","text":"亚非拉国家对美苏首脑会晤也纷纷作出反应。埃及外交国务部长加利说，尽管两位领导人未能就某些问题取得一致意见，但这次会晤在保持两国间的接触这点上仍然是成功的。"},{"type":"paragraph","text":"阿根廷总统阿方辛强调说，我认为，无论如何也不能说雷克雅未克会晤是“失败的”，进行会晤这一事实本身就是向前迈出的一步。"},{"type":"paragraph","text":"印度总理拉·甘地说，“我们对会晤没有取得积极结果而告终感到失望，但我们希望一些东西可以重建而不致于全部失败。”"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1986\\10\\86AJ030301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>土耳其共和国第一任总统凯末尔陵墓。</FONT>"}]}