{"id":734878,"date":[{"year":1986,"month":10,"day":22}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"纪念红军长征胜利五十周年","genre":"","count":"4203","ytitle":"","mtitle":"发扬长征精神建设两个文明","ftitle":"——纪念红军长征胜利五十周年","authors":["伍修权"],"text":[{"type":"paragraph","text":"伍修权"},{"type":"paragraph","text":"五十年前的十月，红军三大主力——一、二、四方面军历经艰苦卓绝的悲壮征程，终于会师于甘肃会宁，从而宣告了震惊世界的长征取得了完全胜利。"},{"type":"paragraph","text":"长征是举世无双、世人瞩目的伟大的英勇壮举。长征在中国革命史上有着重要作用和意义，对人类解放和人类进步事业有深远影响。我是一个万里长征的亲历者，作为中顾委常委列席了十二届六中全会，参与了《中共中央关于社会主义精神文明建设指导方针的决议》的讨论和通过，抚今忆昔，感受倍深。"},{"type":"paragraph","text":"战胜“左”倾教条主义，才有长征胜利"},{"type":"paragraph","text":"悠悠岁月，漫漫长征，我印象最深刻的人和事，就是遵义会议和那个外国军事顾问李德。红军之所以被迫放弃已经建立的革命根据地，进行艰难困苦的长征，正是由于当时党内的“左”倾教条主义者把持了中央的领导权，排斥了毛泽东等同志的正确领导，将红军的指挥大权交给了不了解中国国情和军情的李德，从而丢掉了正确的游击战争原则，造成了第五次反“围剿”的失败，只得实行战略转移。我当时奉命担任李德的翻译，在他召开的第一次军事会议上，听他开场就说什么:游击战争的黄金时代已经过去，现在是进行正规战的时候了。他实际推行的完全是军事教条主义那一套，只凭他以前在学院学到的军事课本上的条条框框，不顾当时当地实情，照搬到苏区，进行瞎指挥。而当他的主观主义瞎指挥造成战斗失利时，就动不动训斥处分别人，不断发脾气骂人，根本听不得反对意见。整个第五次反“围剿”，李德都是按照他那一套“短促突击”、“两个拳头作战”、“御敌于国门之外”等军事主张指挥的。当时，彭德怀同志指挥三军团在江西广昌以南的高虎垴，利用有利地形打了个胜仗，但已无法扭转整个广昌战斗的失利。彭德怀对李德的瞎指挥很不满，在前线当面说李德完全不懂红军的作战原则，说李德是“主观主义和图上作业的战术家”。彭德怀气愤地对李德说:“如果不是红军高度自觉，一、三军团早就被你送掉了!”痛切之余，彭德怀怒斥李德是“崽卖爷田不心疼!”这句话，我这个武汉人没听懂，杨尚昆同志给解释了一下，才弄明白这句湖南俗话的意思。彭德怀是用来批评李德给红军和革命造成这样大的损失，却没有痛惜之心。我把这句话如实翻译给李德听，他大为恼火，说彭德怀是封建脑筋。但是，他知道彭老总不是好惹的，只得硬把心头的怒火压着。由此可见，李德那种凌驾于党中央之上不可一世、专横粗暴的瞎指挥，很不得人心。"},{"type":"paragraph","text":"长征开始以后，李德等人强令部队采取“甬道式”搬家的行动方式，处处时时被动挨打，不到三个月，开始长征时八万多人的队伍，就陆续损失了三分之二左右，党和红军处于十分危急的关头。“左”倾教条主义的恶果，教育了广大党员和干部，大家都从心底里感到必须结束这种危机，要求中央作出新的正确的抉择。特别是一些当时执行过“左”倾教条的领导，在事实教育下，经过毛泽东在长征途中的说服、帮助，也不断觉悟。记得在苏区第五次反“围剿”时，张闻天同志就曾对我说过:李德这样指挥怎么行?这样能打胜仗吗?当然，客观地说，在这关系党和红军命运的重大历史关头，王稼祥同志是起到了很重大作用的。他在行军途中常常和毛泽东同志谈心，交换意见。他向毛泽东同志坦率地表示了自己对当前形势的忧虑，认为这样下去不行，应该把李德等人“轰”下台。毛泽东很赞赏王稼祥的看法，并且针对现实情况，谈了马列主义的普遍真理必须与中国革命实践相结合的道理。他们还商谈，应该召开中央政治局会议，解决面临的严重问题。接着，王稼祥找了张闻天同志，谈了毛泽东的主张和自己的看法，认为应该撤换博古和李德，改由毛泽东来领导。王稼祥又利用各种机会，找了其他一些负责同志，一一交换意见，取得了这些同志的支持。以前，周恩来同志和李德在军事指挥上也有过争论，我在中间翻译，周恩来同志生怕我没把他的意思翻译对，直接用英语同李德辩论，也说服不了他，只得服从。这时，周恩来也毫不犹豫地支持王稼祥的意见。朱德、聂荣臻等同志也很赞同王稼祥的意见。正是在这种大势所趋、人心所向的形势下，在许多领导同志的共同努力下，才召开了遵义会议。"},{"type":"paragraph","text":"遵义会议是在遵义旧城一个军阀公馆的二层小楼上一间不大的房间里召开的。因为中央政治局和军委白天要处理日常事务，一般都是晚饭后开会，一直开到深夜，前后开了三次。会议的内容，正如现在大家所知道的，主要是解决军事路线问题，重点批判了“左”倾军事路线的错误，总结了第五次反“围剿”的失败教训，揭露了军事教条主义的危害。会议一开始，李德的处境就很狼狈。别的与会者都是围着长桌子坐的，他却坐在会议室门口，是被审判的地位。我坐在他旁边，给他翻译别人的发言。他一边听一边不断抽烟，一支接一支，火柴都不用，神情灰溜溜的，十分沮丧。李德也为自己作了辩护，把责任推到临时中央及别人身上，说自己本来只是作为顾问提提建议，是中国同志自己搞坏了。他这样说毕竟站不住脚，显得理不直，气不壮，和我过去经常见到的那种盛气凌人的样子，真是对比鲜明。"},{"type":"paragraph","text":"遵义会议结束了“左”倾军事路线的领导，确立了毛泽东在全党的领导地位，从而在最危急的关头挽救了党，挽救了红军，挽救了中国革命，的确是我们党历史上意义最为深远的伟大转折。"},{"type":"paragraph","text":"长征初期红军处境被动，陷于危急之中；遵义会议后，红军不断取得主动，终于克服了重重艰难险阻，取得了长征的胜利。这个历史的深刻对比，无可辩驳地证明了:只有战胜“左”倾教条主义，才有长征的胜利。"},{"type":"paragraph","text":"突破僵化观念，夺取新长征的胜利"},{"type":"paragraph","text":"纪念红军长征胜利五十周年的时候，我们在新的历史时期又进行着新的长征。这就是党的十一届三中全会所决定的，将全党的工作重点转移到社会主义现代化建设上来。总体上来说，就是要以经济建设为中心，坚定不移地进行经济体制改革，坚定不移地进行政治体制改革，坚定不移地加强精神文明建设，并且使这几个方面互相配合，互相促进。我们要取得负有全面改革重任的新长征的胜利，应当汲取当年党和红军战胜“左”倾教条主义，从而取得长征胜利的历史经验。李德当年之所以能俨然以“太上皇”自居，除了他挂着共产国际的招牌之外，又因为当时党的总书记博古迷信洋教条，把李德抬到“吓人的高度”，言听计从，推崇备至，使他几乎成了一个“神”。“左”倾教条主义的领导只知道死抱住书本上的马克思主义理论和外国的革命经验，忽略了对本国现实情况的深入研究和全面了解，从而犯了错误，使革命遭到了损失。毛泽东同志在遵义会议上批判“左”倾军事路线的时候，就指出了他们指挥战斗时只知道纸上谈兵，不考虑战士要走路，要吃饭，要睡觉，也不问走的是山路、平原还是河流，只知道在地图上一划，限定时间打，当然打不好。他的发言实事求是，反映了大家的共同想法和正确意见，因此受到与会绝大多数同志的热烈拥护。遵义会议和长征胜利的历史经验，都说明了:只有从教条主义的桎梏中解放出来，我们的事业才能转危为安，获得新的生机。我们今天进行的社会主义现代化建设的新长征，是一个极其复杂的创新事业，征途上也会遇到重重困难。和红军长征时相比，中国和世界五十多年来发生了何等巨大的变化，而且正在发生更为深刻的变化。因此，我们对世界和中国的实情都必须有一个正确的科学认识，包括对社会主义的认识，也必须提高到一个新的水平。《中共中央关于社会主义精神文明建设指导方针的决议》指出:“离开实践的观点，发展的观点，创造的观点，就谈不上坚持马克思主义。”联想到长征和遵义会议的历史经验，我深深感到:有这样成熟的科学的思想认识，新的长征和我们几代人为之奋斗终生的革命理想，必将胜利实现。"},{"type":"paragraph","text":"发扬长征精神，建设两个文明"},{"type":"paragraph","text":"长征，在中国人民的精神世界中，已经成为不畏艰难险阻、坚韧不拔地夺取胜利的代名词，五十年来一直激励着中国共产党人和各族人民为实现自己的伟大理想而奋斗不息。在新的历史时期社会主义物质文明和精神文明建设中，长征精神必将放射出新的光芒"},{"type":"paragraph","text":"回首往事，我们当年在长征途中之所以能克服那些难以想象的艰难困苦，靠的就是对革命的不灭的坚定信念和不可动摇的精神支柱。就我个人来说，在到中央苏区以前的五年多，经过苏联莫斯科中山大学、莫斯科步兵学校学习，已经安排在苏联远东国家保卫局工作，待遇比较高，如果和国内同志相比，生活是很优裕的。但是，我却十分向往国内的艰苦斗争生活。每当在苏联报纸上读到中国游击战争的情况，我就无法安心于在苏联的舒适生活，恨不得马上回国投身到斗争中去。我反复提出回国要求，领导上多次做我工作，但我还是坚持要求回国。最后，经过一番曲折的过程，我才如愿以偿，终于到了闽西革命根据地，投入了艰苦的游击军事斗争。我当时之所以这样选择生活的道路，的确是革命理想的力量在激励着自己。因此，在长征和以后的斗争历程中，无论遇到什么样的磨难，我和同志们一起，总是保持着一往无前的力量。"},{"type":"paragraph","text":"一九八四年，美国著名记者、作家索尔兹伯里为了实现斯诺未完成的目标，以古稀之年，重走长征路，访问了包括我在内的许多长征老战士，写成了《长征——前所未闻的故事》一书。索尔兹伯里深有所感地写道:“阅读长征的故事将使人们再次认识到，人类的精神一旦唤起，其威力是无穷无尽的。”他又写道:“长征是举世无双的。它所表现的英雄主义精神激励着一个有十一亿人口的民族，使中国朝着一个无人能够预言的未来前进。”这些话意味深长。"},{"type":"paragraph","text":"为了把我国建设成为具有高度文明、高度民主的社会主义现代化国家，我们应当充分重视和珍惜红军长征所创造的宝贵的精神财富。“用共同理想动员和团结全国各族人民”，这是《中共中央关于社会主义精神文明建设指导方针的决议》的一项重要内容。五十年前长征的胜利已经证明:具有共产主义坚定信念、用共同理想凝聚起来的革命战士是不可战胜的。那么，在新的征程中，共同的理想也必定是保证全体人民在政治上、道义上和精神上团结一致，克服任何困难，争取胜利的强大的精神武器。对于我们共产党员来说，包括我这样的经历过长征的老党员，如果在社会主义现代化建设的现实斗争中不忠诚、不热情，那就是有意无意地背离党的最高理想，就不是一个自觉的共产主义者。同时，我们共产党人还必须向群众特别是青年进行生动的理想教育。毫无疑问，可歌可泣的长征，正是理想教育的生动教材。我认为，就我们老同志来说，这种理想教育要注意从自己身边、从自己的家庭、从自己的子女做起。身教重于言教，只有我们自己保持和发扬长征精神，我们的子孙后代才能永远沿着长征开辟的道路走下去，实现我们的崇高理想。"}]}