{"id":653028,"date":[{"year":1983,"month":5,"day":14}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"国际经纬","genre":"","count":"1610","ytitle":"","mtitle":"直布罗陀之争","ftitle":"","authors":["周颖"],"text":[{"type":"paragraph","text":"周颖"},{"type":"paragraph","text":"四月十三日上午，英国皇家海军的十六艘军舰从大西洋驶抵直布罗陀水域，进行英方所宣称的“例行访问”。这批不速之客的到来，使西班牙感到“深切的忧虑和不安”。当英国军舰在直布罗陀码头抛锚时，西班牙的两艘护卫舰和驱逐舰立即赶赴附近的阿耳黑西拉斯湾，严密监视英舰的活动。当天下午，西班牙参议院通过一项紧急抗议动议，对英国军舰进入直布罗陀水域表示“十分遗憾”，并指出这一行动严重影响了西、英解决直布罗陀问题的谈判。"},{"type":"paragraph","text":"兵家必争之地"},{"type":"paragraph","text":"直布罗陀位于伊比利亚半岛的南端，与西班牙的边境城市拉利内阿仅一道铁栅栏之隔。这块面积约六平方公里的土地，由一座突出的山头和小块的平地组成。在三万多居民中，英国驻军及其家属就占了百分之十以上，仅有一部分是西班牙人。它紧扼进出大西洋和地中海的咽喉，素有“直布罗陀海峡的钥匙”之称。"},{"type":"paragraph","text":"古往今来，直布罗陀一直是兵家必争之地。英国利用这里的险要地势，修建了大型的海、空军基地。在两次世界大战中，直布罗陀成为英国极其重要的军事要塞。今天，西欧石油消费量的百分之七十必须通过这里运往各地，每天来往的船只平均在一百二十艘以上。"},{"type":"paragraph","text":"争端由来已久"},{"type":"paragraph","text":"在直布罗陀与拉利内阿市接壤的大约五十米宽的中立区内，同时飘扬着西班牙和英国的国旗，使人一看就知两国在直布罗陀问题上有争议。直布罗陀原属西班牙。阿拉伯人在公元八世纪初入侵西班牙时，曾经占领过这块地方。十五世纪中叶，西班牙人赶走侵略者，直布罗陀重新归入了它的版图。一七○四年，英国在为争夺西班牙王位继承权的战争中，强占了这块土地。九年后，英国迫使西班牙签订了乌德勒支条约，直布罗陀被正式割让给英国。二百多年来，西、英两国围绕直布罗陀问题发生了一次次的纷争。西班牙一再要求恢复它对这块土地的主权，而英国则采取各种手段加以阻挠，拒绝谈判。一九六六年，联合国大会在西班牙的强烈要求下作出了关于直布罗陀非殖民化的决议以后，英国便开始变换手法，在直布罗陀搞单方面的所谓“公民投票”，声称不经直布罗陀居民的同意，它的主权就不能回归西班牙。"},{"type":"paragraph","text":"咫尺成了天涯"},{"type":"paragraph","text":"一九六九年五月，英国别出心裁地搞了一部关于直布罗陀实行自治的“新宪法”。为了表示抗议，当时的西班牙佛朗哥政府立即在西班牙本土与直布罗陀之间拉起了一道铁栅栏。从此，咫尺天涯。本来一举足即可会晤的边界居民，写信给另一边的亲友，要辗转一个多星期才能寄到。但英国并未因此而改变态度。前年夏天，英国王储查尔斯和戴安娜公主准备举行大婚时，突然宣布要在为期两周的蜜月旅行中，安排在直布罗陀停留。西班牙对这一“挑衅行为”大为恼火，国王胡安·卡洛斯一世愤而退回了英国女王伊丽莎白二世邀他参加王储婚礼的请柬，并随即带着本来准备去伦敦的王后索菲娅和三个孩子，到地中海上的马略卡岛游览去了，以示抗议。两国关系日趋冷淡。"},{"type":"paragraph","text":"费利佩·冈萨雷斯·马克斯领导的工人社会党政府去年年底上台以后，从“人道主义的姿态”出发，宣布自今年一月十五日当地时间凌晨两点起，开放直布罗陀和西班牙本土之间封锁已达十三年之久的边境，从而为打破西、英在直布罗陀问题上的僵局，为“改善谈判气氛”创造了有利条件。"},{"type":"paragraph","text":"投下新的阴影"},{"type":"paragraph","text":"随后，西、英两国外长在伦敦就解决直布罗陀问题举行了两天的会谈。尽管双方在会谈中“未取得一致的意见”，但这次会谈终究是一种进展。令人费解的是，就在这“微妙的阶段”，英国竟然派遣这么多的军舰驶进直布罗陀水域，给这一问题的解决投下了新的阴影。据英国《星期日电讯报》透露，英国加强它在直布罗陀的防务，旨在“防止西班牙为夺回直布罗陀而采取象阿根廷在福克兰(马尔维纳斯)群岛所采取的那种行动”。尽管英国国防部对此矢口否认，声明英国军舰去直布罗陀是每年都要在东大西洋举行的演习的一部分，但西班牙舆论普遍认为英国的这一举动“是外交上不负责任的挑衅”。西班牙政府在向英国递交的一份照会中明确指出，由于英国这一“不合时宜”的举动而产生的后果，“只能由那些主张和采取这种行动的人负责”。"}]}