{"id":653227,"date":[{"year":1983,"month":5,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1754","ytitle":"","mtitle":"从窑工到将军","ftitle":"——读文学传记《徐海东将军传》","authors":["华然"],"text":[{"type":"paragraph","text":"华然"},{"type":"paragraph","text":"新近，上海文艺出版社和解放军文艺出版社同时出版的《徐海东将军传》，是我国第一部描写我军高级将领的文学性传记。部队作家张麟同志同徐海东同志接触较多，他长期来调查、访问、搜集整理了许多徐海东同志的有关史料。这次，他以徐海东过去写的回忆录和自传为轴线，并把当时不便写入回忆录和自传的许多故事，以及后来又搜集到的有关他的生平事迹，用深厚灼热的感情、细腻的文笔，真实生动、血肉丰满地描绘了这位老一辈革命家从窑工、普通战士，成长为卓越军事家的光辉一生，真是“传如其人”。"},{"type":"paragraph","text":"徐海东，一九三六年六月当斯诺怀着“探寻红色中国”的愿望，来到陕北苏区，经彭德怀同志介绍给这位“洋人”时，给斯诺的头一个印象就是徐海东是一个“神秘的人”，是“一个阶级意识最强的人”。斯诺认为“没有比徐海东本人的故事是更好的材料了”。这本传记，从他十二岁当窑工——做了徐家第七代“泥巴人”写起，分十一章叙述了徐海东这位我党我军的忠勇将领近半个世纪来革命实践的战斗历程。"},{"type":"paragraph","text":"传记文学的最大特点是要真实、感人。是的，阅读全书许多真实感人的事迹，令人久久不能平静。一九二五年入党后，徐海东怀着难以言表的激动心情，用担水挣的钱，第一次缴纳了党费。第一次国内革命战争时期，党需要军事人才，他就横下一条心，埋头练兵习武，刻苦钻研军事，甚至研究步兵操典。他认为立志是事业的开始，成功全在于努力。在漫长而艰险的革命岁月中，他参加过著名的北伐战争、黄麻起义、直罗镇战役、平型关战斗，身经百余战，负伤多次，迭挫强敌，战功卓著。但他从不居功自傲，保持了纯正的无产阶级党性。如红军长征到达陕北后，从南方来的战士缺少冬装，毛主席亲笔写了一张纸条要向红十五军团借二千五百元钱，以便解决中央红军吃饭穿衣的问题。当时徐海东所部转战一年多，经济也很困难，但当他知道中央红军的困难后，立即通知后勤部长把他们仅有的七千元留下两千，拿出五千元送给党中央。当时，毛主席、张闻天、周恩来、彭德怀等中央和中央红军领导人，都把红十五军团送给的五千块钱，看做“雪里送炭”。从这里，我们不是形象而生动地感受到老一辈革命家之间生死与共的深厚情谊吗?"},{"type":"paragraph","text":"工作职务的晋升，有的人会想到待遇的提高。在战争环境下，自然不会想到住什么房，乘什么车，吃什么饭，可是指挥员想有一匹好马，换一支好枪，弄一块好表，搞一副倍数大的望远镜，却是常有的。而徐海东同志当了师长，他想到的头一件事就是怎么称职，怎么指挥好一师人。为了当好称职的领导，他一直抓紧认真看书学习。抗日战争时期，他进了延安马列主义学院，象一个饥饿的人需要粮食那样，发奋读书，汲取营养。他每天早起晚睡，除了参加打窑洞，上山开荒，全部精力都用在书本上。他一字一句地阅读着《中国近代史》、《政治经济学》、《共产党宣言》和毛泽东同志的《论持久战》等。他文化水平低，碰到不懂的地方，就端着书本到处问。他一直铭记着毛主席说的“中国有三部名小说《三国演义》、《水浒传》和《红楼梦》，谁不看完这三部小说，不算中国人”这句话，一直到解放初，他在养病期间还坚持读完了这三部小说。尽管《红楼梦》中描写的人物和他这个一生征战的武将性格、爱好毫无共同之处，他还是把它读完了，因为他记得，毛主席对他说过，没读过《红楼梦》，是“半个中国人”!他要做一个名副其实的中国人。“居安思危”、“有备无患”，这两句古话，徐海东常常挂在嘴上，放在心里，时刻提醒大家警惕糖衣炮弹袭击。每逢多年不见的老同志看他，他也不管对方高兴不高兴，都要问一下:政治上犯错误没有?经济上多吃多占没有?生活上和老婆离婚没有?他爱人周东屏同志提醒他说:“多年不见的同志，怎么好这样问?”他却认真地说:“问问怎么不好?净说好听的话，那算什么共产党员!”"},{"type":"paragraph","text":"毛泽东、周恩来、刘少奇、朱德等老一辈革命家都给了徐海东同志很高的评价。毛泽东同志称赞他是“工人阶级的一面旗帜”，“红军的领袖、群众的领袖”，“最好的共产党员”和“对中国革命有大功的人”。这的确是一本很适时的对广大青年进行革命传统和爱国主义教育的优秀读物。徐向前元帅为本书题书名。书中印有毛泽东同志给徐海东同志亲笔信的手迹和徐海东将军在各个革命时期的照片二十余帧，书后附有《徐海东生平大事年表》和《徐海东生平自述》，都是弥足珍贵的史料。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835H030201.JPG\">"}]}