{"id":653282,"date":[{"year":1983,"month":5,"day":18}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"国外归来","genre":"","count":"2729","ytitle":"","mtitle":"妩媚的湄南河","ftitle":"","authors":["碧野"],"text":[{"type":"paragraph","text":"碧野"},{"type":"paragraph","text":"湄南河在泰国南部，清波碧浪流入海天茫茫的暹罗湾。湄南河两岸平畴万顷，稻米年年丰收三次，瓜果月月香甜常熟，是泰国最富庶的地方。"},{"type":"paragraph","text":"根据日程安排，中国作家访问团去湄南河支流暖武里水上市场参观。这一天，我们起身特别早。听说，水上市场是五时开始，六时是高峰。因此，我们连早餐也来不及吃，就急忙乘车奔赴湄南河码头了。"},{"type":"paragraph","text":"我们来到名字叫做“象”的湄南河一处大码头上。只见河面辽阔，河水清清。下游远处寺庙的尖塔直刺晶蓝的晨空。隔岸的大建筑群呈现一溜花墙，那墙上团团簇簇的鲜花在金色的朝阳下显得愈加艳丽。呵!湄南河，你使我联想起中国的长江和珠江，在世界上，有多少象你们这样美丽的姊妹河，在阳光下流淌着，在人们心中唤起和睦相亲的感情!"},{"type":"paragraph","text":"我们乘坐的快艇开始在湄南河上飞驶，波涛激荡，浪花飞溅。群鸥嬉逐着我们的快艇，一在水上，一在空中，彼此争先，竞赛速度。"},{"type":"paragraph","text":"快艇驶进了湄南河的一条支流，景物骤然一变，迎面出现的是点点在水上划进的小木船。据导游的泰国作家们说，在曼谷周围没有发展公路以前，都是利用这湄南河的水网，家家驾着小木船来往的。一直到现在，住在这湄南河支流的人家，都还使用小木船作为水上短途运输工具。"},{"type":"paragraph","text":"在这条湄南河支流里，夹岸的花丛和椰林倒映在澄碧的河里，形成了铺地盖水的无尽的秀林和花海，简直分不清是陆上还是水乡。只有抬头仰望，那株株椰树如伞，高高的树梢下结满了累累的椰子，这才能分清空中与水上的界线。"},{"type":"paragraph","text":"就在这鲜艳的花丛中间和这幽静的椰林脚下，沿岸出现了各色各样的泰国式的木屋，红色的、黄色的、蓝色的、白色的、紫色的，真是五彩斑斓，争奇斗艳。"},{"type":"paragraph","text":"这一幢幢水上人家，有水榭式的平房，也有亭台式的木楼。这许许多多水上人家都尽情在美化生活环境，在水榭回廊上或是在楼台栏杆上，都摆满了一盆盆盛开的鲜花和柔枝垂挂的吊盆花。"},{"type":"paragraph","text":"泰国人民不仅美化生活，而且巧于安排生活。不论是水榭式的平房还是亭台式的木楼，都有一条木结构的走廊通向河面。走廊尽头有一座水上木亭，一架木梯伸入水中。泰国天气炎热，水上木亭可以乘凉，顺着木梯可以走进河里洗澡。"},{"type":"paragraph","text":"这沿岸水上千万木屋既是住宅又是商店，有经营百货的，也有经营食品的，船来迎接，船去欢送，货源充足，五颜六色，每天二十四小时，昼夜营业，生意兴隆。"},{"type":"paragraph","text":"木屋后面就是果园。果园里一年到头都生产水果，椰子、荔枝、龙眼、西瓜、香蕉、葡萄、桔子、菠萝……后园水果前门卖，随摘随吃，再新鲜也没有的了。"},{"type":"paragraph","text":"我们乘坐的快艇飞驶前进，所过之处，浪花翻腾。忽见旁边有人在水中嬉戏，那是早起在河中沐浴的泰国姑娘。长发披垂，在水中漂动；笑脸迎人，顽皮逗乐。泰国酷热，入夜和晨起需要两次冲凉，才能消除浑身的热气。泰国姑娘穿着筒裙下水，入水后脱下筒裙当浴巾，浴毕，把筒裙围到胸际出水，大方利落，潇洒自如。"},{"type":"paragraph","text":"我们的快艇驱波逐浪，终于来到了暖武里水上市场。这是一处较宽阔的河汊，在蕉园绿荫围绕间和碧波荡漾中，万船云集，形成了一个非常热闹的水上市场。一只只满载的小木船象水生甲虫似的，在河面上穿梭、游走，你挤我攘做买卖。泰国水网密布，几乎随处都有水上市场，真是这个热带国家富于色彩的一幅风土画。我们想起我国广州的荔枝湾，也是船行水上，叫卖食物，但规模却远不如泰国的水上市场。"},{"type":"paragraph","text":"暖武里水上市场的小木船，有的满载水果。黄熟的香蕉，碧绿的西瓜，去壳的白生生的椰子，绿珠成串似的葡萄，长形淡青的木瓜，还有皮红、肉白、甜中带酸的“春波”。凡是热带出产的水果，应有尽有。而更加诱人的是，小木船上还有出卖蔸大心实的白菜、洁白的大鸭蛋、荚大粒饱的煮花生，而且，还有卖一束束鲜花的。"},{"type":"paragraph","text":"泰国是如此富丽，如此多彩。在与陪同参观游览的泰国作家们的交谈中，我们才知道泰国有史以来既无地震的危害，又无台风的侵袭，大自然给予这个热带国家以美好的生活。"},{"type":"paragraph","text":"不是吗，水上市场万船游动。从这河流的一角，就可以看出泰国的富有。从我们停泊的快艇一眼望出去，真是船船满载，生气勃勃。只见一个少妇戴着平顶斗笠，在卖盐水煮的大花生，在她的怀中甜蜜地睡着一个婴儿；一个年轻姑娘把满载鲜花的船儿划过来，笑脸向我们兜售芳香的玫瑰和茉莉；一个老头在船上卖瘦猪肉，那碧绿的蕉叶包着红鲜鲜的瘦肉，显得更加鲜美；一个小伙子在船上卖椰子，椰子去壳，白白净净，诱人品尝。"},{"type":"paragraph","text":"我们忘了今天没有吃早餐。还是泰国作家们的提醒，给我们每人买了一个椰子，破开来插入吸管饮食。椰水鲜甜，带着一股清香。然后，又给我们买了煮花生和烤饼吃。煮花生粒儿饱满，嚼着满口香；烤饼在小船上用炭火烤熟的，边烤边卖，很薄很脆，别有风味。"},{"type":"paragraph","text":"泰国作家协会主席通柏先生不仅是一位作家，而且是泰国的一位著名大律师。他仗义执言，替穷人打官司，义务出庭。他曾几度访问中国，对中国朋友特别亲热。他怕我们没有吃好，特地从卖粉条的小船上给我们每人买了一碗粉条加餐。粉条带汤，以猪肝、肉末、绿豆芽、辣椒为佐，味道鲜美，十分可口。"},{"type":"paragraph","text":"暖武里水上市场上午九时散集，小木船逐渐减少了，留下的是一大片清波碧浪和两岸的花香。划着小木船前来赶集的老人、媳妇和姑娘，多半是把他们家中庭院和果园的产品运来易物或者换钱的。现在，桨随波逝，我们的注意力移到了岸边屹立水中的商店。这些商店为了适应驾着小船来水上市场赶集的人们的需要，经营的是日杂、百货和副食品。"},{"type":"paragraph","text":"我们的快艇靠了岸，来到水滨的一家副食品商店。商店里充满食品，糖果、油盐、大米、虾米、海参、花椒、辣椒、饼干……种类分明，摆得整整齐齐。而且，还兼营织草帽。"},{"type":"paragraph","text":"店主人六十开外，瘦高个，潮州人。我用潮州话和他交谈。在谈话中，知道他是十几岁就离开故乡，漂流到这异国来的。至今没有加入泰国籍。他爱祖国，怀念家乡。从他满脸的皱纹、黝黑的肤色和一双骨节棱棱的大手上，可以看出他走过来的人生道路是多么曲折，多么艰辛。他十几岁来到泰国当童工，二十岁当佣工，三十岁成家，好不容易才挣得这份小小的家业。这位老华侨和其他华侨一样，漂洋过海，落地生根。他们既热爱中华，又忠于泰国。"},{"type":"paragraph","text":"他乡遇故知，店主人热情地送给我们中国作家代表团每人一顶刚刚织成的草帽，给我们在这热带的国土上遮太阳。"},{"type":"paragraph","text":"我们欢欢喜喜地戴着平顶草帽回到快艇上，和站在岸上目送着我们的依依不舍的老华侨招手道别。"},{"type":"paragraph","text":"快艇驶离暖武里水上市场，由原先来的水路赶回曼谷去。"},{"type":"paragraph","text":"快艇如飞，破浪前进。两岸的木屋、水榭、亭台、楼阁、椰林、花丛，在红日高照中显得更加明丽多姿。湄南河景色如画，我们来去观赏，目不暇接。在归途中，我们新发现几乎家家楼台脚下都拴着一只随波跳荡的小木船。这许许多多小木船一定是早上去赶过暖武里水上市场回来的。"},{"type":"paragraph","text":"这湄南河支流两岸繁花似锦。中国作家访问泰国之日，正是春三月。花，象征着人间浓郁的春意，象征着纯洁的友爱和情谊。我们爱慕如花的泰国，我们怀念妩媚的湄南河!"}]}