{"id":653390,"date":[{"year":1983,"month":5,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"论苑","column":"","genre":"","count":"3683","ytitle":"","mtitle":"外挤、内联、改造、开发","ftitle":"——谈谈对上海社会主义建设发展新途径的认识","authors":["乐夫","宗皓"],"text":[{"type":"paragraph","text":"乐夫　宗皓"},{"type":"paragraph","text":"上海市八届人大第一次会议审议批准的《政府工作报告》提出，在今后一个时期，上海要着力于发展对外经济贸易，加强对内经济联合，改造老企业和老城市，开发经济、科技和建设的新领域。这四个方面的内容，简括地说就是“外挤、内联、改造、开发”的“八字”要求。它是按照党的十二大确定的战略目标、战略步骤和战略重点，贯彻对国民经济继续进行调整、改革、整顿、提高的方针，促进上海经济和社会协调发展的新途径。这个要求提出后，全市广大干部和群众通过学习讨论，认为方向明，路子对，有奔头，有信心。同时，也引起全国各地的关注。下面，笔者想对这一要求谈一点认识。"},{"type":"paragraph","text":"外挤、内联、改造、开发为什么是上海社会主义建设发展的新途径?"},{"type":"paragraph","text":"上海作为我国的经济中心之一，在四化建设中担负着光荣而艰巨的任务。按照党的十二大确定的宏伟战略目标和全国六五计划规定的任务，上海今后一个时期社会主义建设事业如何更好地发展，怎样才能走出一条经济效益较高、科技进步较快的新路子?外挤、内联、改造、开发的“八字”要求，正是从上海的实际情况出发，为了使上海更好地在四化建设中发挥积极作用而提出来的。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"上海有一定的工业和技术基础，但仍不能适应四化建设的要求。上海是一个老工业基地，高等院校、科研机构比较集中，有一大批科研人员和技术骨干。建国三十多年来，依靠这些条件和基础，为我国社会主义建设事业提供了大量的装备、日用工业品、资金、技术和人才，作出了积极贡献。但是，由于长期受到经济工作中“左”的错误指导思想影响，科学技术的进步不快，企业的技术改造步伐缓慢。目前，相当多的企业装备陈旧，产品技术性能与工业发达国家差距很大，如轻纺企业中百分之七八十的装备处于国际上五六十年代的水平，主要机械产品达到国际上七十年代水平的只占百分之十多一些，现代化建设需要普遍使用的电子计算机只能少量生产，水平也很低。显然，如果停留在这样的科学技术水平上，上海就不可能为国民经济各部门提供先进装备，不可能发展优质新颖的消费品，经济效益的提高和生产的增长也受到限制。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"上海工业产品面向国内和国际市场，在新的形势下，产品销售市场和能源、原材料供应途径出现了新的情况。上海是个沿海城市，工业基本上是加工性质，这就决定了必须有广阔的产品销售市场和能源、原材料供应来源。长期来，上海生产需要的能源和绝大部分原材料是从内地获得的，加工后的产品又以内地为主要销售市场。这在过去我国工业布局很不合理，内地工业没有发展起来的情况下，矛盾不大。但是，现在内地工业经过逐步发展，运用当地的能源、原材料加工产品就地销售，生产水平和技术水平迅速提高。这是一种可喜的新情况，然而也必然发生了如何进行市场分工和能源、原材料供应的问题。作为工业发展历史较久的上海，完全应该积极支持内地工业发展，避免在一般产品上与内地工业挤占市场，并且要在能源、原材料的供应上开辟新途径，保证生产的不断发展。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"上海的沿海口岸作用应当充分发挥。上海市依托着我国经济比较发达的长江三角洲地区，濒临东海和长江口，地处南北海岸线的中心，市内有能够通航万吨轮的黄浦江穿过，港口和铁路等交通设施有相当基础，地理环境和交通条件十分优越。过去，我们运用这一有利条件，在发展对外经济技术交流上做了不少工作。但出口商品集中在轻纺产品方面，重工业产品只占很小比重；不少产品不能适应国际市场的迅速变化，竞争能力低。引进技术的步伐不快，有许多国际上通行的经济合作和技术交流的做法也未采用。由于经济管理体制方面的原因，地区分割，在组织货源的出口上做得也很不够。为了积极利用国外的先进技术和资金，要求上海更好地发挥口岸城市在对外经济技术交流中的积极作用。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"上海的经济建设和社会发展要进一步协调进行。在近几年的调整中，上海用于非生产性的基本建设投资逐年增加，人民生活中的一些突出问题开始缓解。但是，长期形成的工业布局很不合理的情况还未改变，在一百四十一平方公里的中心市区内，拥挤着四千五百家工厂，两万多个生产点，不但造成环境污染严重，市内交通紧张，从工厂本身来说也是场地局促，没有发展的余地。港口、铁路的吞吐能力和运输能力也处于饱和状态，使生产、流通的发展受到影响。对于这些问题，都需要在今后发展中采取积极措施解决。"},{"type":"paragraph","text":"从上述这些实际情况出发，提出外挤、内联、改造、开发作为上海经济和社会进一步发展的新途径，是必要的，积极进取的。通过采取这一发展战略，就能够充分利用现有的条件和基础，扬长避短，发挥优势，使上海为全国的社会主义现代化建设作出更多贡献。"},{"type":"paragraph","text":"外挤、内联、改造、开发为什么是相互联系，相互促进的?"},{"type":"paragraph","text":"外挤、内联、改造、开发，这四个方面是互为条件，互相促进的。这四个方面要求的内在联系是什么?怎样才能做到互相促进?需要作一些具体分析。"},{"type":"paragraph","text":"积极扩大对外经济技术交流和合作，不仅会促进上海经济技术的发展，同时也有利于促进企业和城市的改造。在平等互利的原则下，积极筹措和有效地利用国外资金，迅速地引进适合我们需要的先进设备和新技术，有利于加快老企业、老城市的改造步伐，特别是使大批中小企业得到改造，并运用新的生产技术条件，努力扩大产品出口。工业单位和科研单位通过组织起来，对引进的技术积极地消化和发展，能使更多的企业转到新的先进技术基础上来；工业企业和外贸企业大力协同，及时掌握国际市场信息，可以生产更多有竞争能力的商品，并且可采取灵活的贸易方式扩大销售。把这些工作做好了，上海的经济建设就会打开广阔天地，科学技术可以迅速进步，经济效益能够大幅度提高。从长远来看，也能逐步从国际市场获得一部分能源和原材料，产品加工后主要向国外销售，为国内市场提供中、高档产品，为国家创造更多的外汇收入。"},{"type":"paragraph","text":"加强与兄弟地区的经济协作和联合，才能充分发挥上海对内对外经济技术交流枢纽的功能。通过这种协作和联合，既可以加强上海与内地的经济联系，又可为发展对外经济贸易技术交流取得坚实基础。上海和内地经济联合加强了，使双方各自优势发挥出来，资源得到充分利用，工业布局趋向合理，产供销衔接，经济效益也会相应提高。同时，上海在消化引进技术和发展新技术的过程中，可以积极地向内地传递先进技术和经营管理经验，起到推广的样板作用。兄弟地区的工业发展了，有更多的产品能够运用当地的能源、原材料就地加工销售，不但可以适应人民生活需要，也可以促使上海压缩生产那些能耗高、运量大、技术并不复杂的产品，腾出力量来发展技术密集的中、高档产品。随着兄弟地区工业的发展，上海也可联合组织产品出口，更好发挥上海口岸的作用。"},{"type":"paragraph","text":"加快老企业的改造，相应地改造老城市，能够从内涵上扩大再生产，大幅度地提高经济效益，这也是外挤、内联的可靠基础和保证。国务院已经批准上海在六五计划后三年引进上千项技术，对这些引进技术抓紧消化和创新，举一反三地改造更多的老企业，会带动全行业以至相关领域的科学技术水平的提高。在老企业改造的过程中，同时考虑到改变原来不合理的工业布局，防止新的环境污染和减少原来的污染，用新的技术改造城市交通设施，加快住宅建设，就会较快地改变城市落后面貌。"},{"type":"paragraph","text":"有计划有重点地开发生产、科技新领域，为今后的经济振兴做好准备。为了适应国民经济各部门的发展需要，满足人民生活不断提高的需要，也为了外挤、内联和改造的需要，上海必须发展新兴工业和新的科学技术。例如，电子计算机是现代化建设不可缺少的产品，核能电站设备对节约能源有重要作用，生物工程对农业、食品工业、医药工业等发展的意义很大，上海可以从利用现有条件和基础，从上海和全国现代化建设的需要出发，有重点地进行开发。同时，还可开发新港口和新市区，在开发中逐步形成新的城市基础。"},{"type":"paragraph","text":"综上所述，外挤、内联、改造、开发的要求，是把握对内对外经济发展的相互联系，既从利用原有条件和基础出发，又着眼于今后如何把整个国民经济转移到新的技术基础上来，它的目的，是为了促进科学技术的迅速进步，促进企业和社会经济效益的提高，开创上海社会主义现代化建设新局面服务的。"},{"type":"paragraph","text":"赵紫阳总理在《关于第六个五年计划的报告》中指出:“要特别注意发挥沿海城市在扩大对外经济技术交流中的作用”，“要给上海、天津等沿海城市以更多的自主权，使他们能够利用自己的优势，在引进和消化技术、利用外资、改造老企业和开拓国际市场等方面，发挥更大的主动性和积极性。”这一重要指示，强调上海等沿海城市要在四化建设中发挥自己的优势。最近，国务院已批准上海扩大对外经济贸易的自主权。这一重大决策是我国整个“经济棋盘”上的重要的“一步棋”，它将使上海增添巨大的经济活力，从而更有力地支援全国。扩大了自主权，上海可以更迅速、有效地引进先进、适用的技术，可以更灵活地运用外资，直接到国际市场上筹款，可以加强上海与全国各地的经济联系，提供方便的进出口服务。总之，它对于加快上海和全国经济的发展将产生深远的影响。可以相信，认真贯彻执行党中央、国务院的这一重要决定，沿着外挤、内联、改造、开发这一新途径，一步一个脚印地向前迈进，一定会开创出上海社会主义现代化建设的新局面。"}]}