{"id":653442,"date":[{"year":1983,"month":5,"day":21}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"国际经纬","genre":"","count":"1500","ytitle":"","mtitle":"英国为何提前大选","ftitle":"","authors":["周锡生"],"text":[{"type":"paragraph","text":"周锡生"},{"type":"paragraph","text":"英国首相玛·撒切尔决定于六月九日提前举行下一届大选。女王伊丽莎白二世已于十三日宣布解散议会，揭开了酝酿已久的竞选战的序幕。"},{"type":"paragraph","text":"早在去年六月英国赢得马岛战争之后，就风传撒切尔夫人将趁机提前大选，以便蝉联首相。这一传闻被撒切尔夫人斥责为“纯粹的无稽之谈”。但最近以来，随着已达危机沟底的经济逐渐复苏，英国国内对提前大选的猜测越来越多，压力也越来越大。撒切尔夫人虽然在表面上对此讳莫如深，一再声称“不会被提前大选的议论牵着鼻子走”，实则胸有成竹，早在为大选奔忙。"},{"type":"paragraph","text":"“特别会议”"},{"type":"paragraph","text":"五月五日，人口稠密的英格兰和威尔士两地举行了一次被称之为“世界上规模最大的民意测验”的地方选举。选举结果表明，执政的保守党占有绝对优势，尤其是“仍然掌握着那些关键性的选区”。这就为撒切尔夫人提供了有关选民意向的“最可靠的根据”。选举结果刚一揭晓，撒切尔夫人便召集保守党主席帕金森和内政大臣怀特洛等七名她“最信赖的高级顾问”，在伦敦西郊的契克斯乡间别墅举行了一次“特别会议”，全面分析了当前的英国政局。会议持续了整整八个小时。最后，撒切尔夫人在七位助手的“一致敦促下”拍板定调:抓紧目前较为有利的时机提前大选，免得夜长梦多，贻误战机。"},{"type":"paragraph","text":"一九七九年五月三日，撒切尔夫人在战后“最棘手和最激烈的竞选战”中一举击败执政多年的工党领袖卡拉汉，出任英国乃至欧洲历史上的第一位女首相。按说，她可以执政到明年五月。可是，这位女首相竟在离执政期满尚远的情况下要求“急匆匆地举行大选”。为什么?据西方报刊透露，主要有以下几个原因:"},{"type":"paragraph","text":"四个有利因素"},{"type":"paragraph","text":"首先，英国经济已有回升。一度高达百分之二十一的通货膨胀率降到了百分之四点六，这是十五年来的最低点。国际收支出现了较大盈余，失业人数有所减少。但秋后随着大批学生毕业离校和西方经济可能出现波动，失业率和通货膨胀率将再度上升。因此，大选宜早不宜迟。"},{"type":"paragraph","text":"其次，反对党目前处境不佳。工党内部涣散，派系斗争尖锐，在最近一年的补缺选举中连遭挫折。前年才组成的英国政坛第三势力社会民主党和自由党竞选联盟的声誉也正在下降，远不如当初那样有希望。"},{"type":"paragraph","text":"第三，马岛战争的影响犹存。保守党政府在赢得马岛战争后踌躇满志，近一年的历次民意测验中，始终领先于各在野党。提前大选将能最大限度地利用这一形势。"},{"type":"paragraph","text":"第四，英国前几个月爆发的大规模反核和平运动目前暂处低潮。但随着今年年底在英国部署核导弹的期限日益迫近，这一运动势将再度掀起，那时候就不利于主张部署核导弹的保守党，而只会有利于提倡“非核化”的工党了。"},{"type":"paragraph","text":"前景尚难断言"},{"type":"paragraph","text":"目前，一场紧张、激烈的竞选运动已在英国全面展开。各党为这次竞选都作了充分准备，摩拳擦掌，展开争夺。撒切尔夫人为了亲自坐镇压阵，已推迟原定五月下旬去华盛顿同里根总统的会晤。有消息说，她还将另外选择一名高级助手代替她参加五月底举行的西方七国首脑会议和六月初举行的欧洲共同体首脑会议。"},{"type":"paragraph","text":"经济和防务问题是这次竞选的中心议题，也是影响大选结果的关键性问题。保守党把实行紧缩政策而带来的通货膨胀率大为降低作为其最有力的竞选资本；而工党则抓住撒切尔夫人上台后失业人数由近一百四十万激增到近三百二十万这一事实，猛攻保守党。目前看来，保守党比其他政党占有较大优势。但在这场争夺中究竟鹿死谁手?保守党能否在议会中保持稳定的多数?眼下尚难断言。就连一向自信的撒切尔夫人也只是“抱着谨慎乐观的态度”，因为影响这次大选结果的因素多而复杂。特别是，社会民主党和自由党竞选联盟的参加竞选。尽管它不可能通过大选单独上台执政，但它所获的选票，在一定程度上将会影响到今后的执政党能否在议会中获得绝对多数的议席。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835L030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>玛·撒切尔在晋见女王后，满面笑容。</FONT>"}]}