{"id":653662,"date":[{"year":1983,"month":5,"day":24}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1663","ytitle":"","mtitle":"闪亮的金星(连载)","ftitle":"——张海迪的故事　1、名字的由来","authors":["苗得雨","王光明"],"text":[{"type":"paragraph","text":"苗得雨　王光明"},{"type":"paragraph","text":"天上的星星，最亮的是金星。不论是在天亮前还是在黄昏后，它出现时总是那么煌煌然，赫赫然，那么为人们所瞩目。"},{"type":"paragraph","text":"今天，我们要向大家介绍的是，出现在我们沸腾的生活中的一颗“金星”。这颗“金星”，以她青春年华发射的灿烂光辉，同样为人们所瞩目，所赞颂。"},{"type":"paragraph","text":"泰山脚下，黄河之滨，有一座美丽的历史名城济南。城内那碧绿的垂柳，明湛的泉水，曾给古往今来多少文人墨客的情思绘上美的色彩；黄河上那点点的白帆，袅袅的渔歌，曾激荡起天南海北多少游子理想的羽翼；千佛山的楼阁亭榭，集聚了能工巧匠们的神斧鬼工；大明湖的柳荷花卉，收拢了人世间最瑰丽的色彩……"},{"type":"paragraph","text":"金鸡啼开黎明，五星红旗插上了泉城的上空。在那千万个幸福的家庭中，有这样一个家庭，丈夫是文艺工作者，妻子也是文艺工作者。他们的第一个可爱的孩子，在美满的生活中诞生了。"},{"type":"paragraph","text":"妻子安详地躺在产院洁白的床上，她的身边睡着一个谁见了谁夸的婴儿。这婴儿，粉嫩的肌肤象是经过雕琢的白玉，在她那富有弹性的躯体中，仿佛有着一种特别过剩的精力，她既没有那种常见的婴儿的啼哭，也没有嗷嗷待哺的叫声，只要一拱一拱地吮足了母亲的奶，她就快活地蹬着两条嫩藕般的小腿，寻求只有她自己才知道的欢乐。她的眼睛又深又亮，黑眼珠一转一转的，好奇地瞅着眼前这神秘的世界；她那乌黑的头发是卷曲的、柔美的，她的嘴唇闪着红润的光泽，一眼望去，就象两块连在一起的红宝石……"},{"type":"paragraph","text":"“一朵鲜花!我们接下这么多孩子，还是头一回见到这么美丽的!”护士们只要一有空，便围着床，嘴里啧啧地赞个不停。"},{"type":"paragraph","text":"“啊，生下了这么一颗夜明珠!”前来贺喜的女邻居羡慕得夸个不止。"},{"type":"paragraph","text":"俗话说，孩子是爱情的结晶。人们的称赞与羡慕，哪及得上爸爸内心的喜悦。一连几天，他处于极度的兴奋之中。他脸上流露着难以压抑的笑容，鼻尖闪着隐隐的汗光，为妻子忙碌着滋补身子和发奶的食品。此时，除了要照料好妻子之外，他还有一件重要的事情要做:为这来到世上的小生命起名字。几天来，他绞尽脑汁，给孩子起了一个又一个名字，初一听，觉得不错，但一仔细斟酌，又否定了。他想，我和她妈妈都是搞文艺的，女儿的名字也该有点文学味儿，他要通过孩子的名字，表达出父母的希冀，展示出女儿如花似锦的未来……"},{"type":"paragraph","text":"这个心爱的宝贝叫什么好呢?叫那些人们常用的“兰、玉、芳、花、娥”吗?——这样的名字用得太多，也显得有些俗气了；那么，就叫“解放”、“建国”、“薇薇”、“蓓蓓”吧!——这样可以表示孩子是在我们共和国的春天里诞生的。但仔细一想，起这样名字的孩子也不少了，再说，似乎文学味尚嫌不足。就这样，他思来想去，在笔记本上写下一个个名字，又一个个地划去了。为了打开思路，他竟搬出了厚厚的《辞源》，想从中得到启迪。"},{"type":"paragraph","text":"十天过去了，半个月过去了，孩子仍然没有一个他认为最理想的名字。可是，户籍警等着报户口，一催没动静，二催没回音，他们带着户口登记簿找上门来了。"},{"type":"paragraph","text":"面对这“兵临城下”的架势，孩子的父母急得手足无措。一位邻居大嫂，见着眼前的情景，兴冲冲地说:“起个名字犯什么难的!娘娘给俺妮起一个，我看就叫‘玲玲’好。‘玲玲’叫起来又清脆又响亮!……别犹豫了，这个事，你大嫂作主了!”"},{"type":"paragraph","text":"“玲玲”两字一经传出，人们很快就叫开了。玲玲爸爸这时倒有些后悔了。自己当初起了那么多名字，比“玲玲”好的有的是，却一个也没用上。大嫂的热情是令人感激的，可是这个名字也太一般化。好在它是“乳名”，得赶快为玲玲起个学名才好。"},{"type":"paragraph","text":"玲玲的妈妈喜欢音乐，她的歌声曾缭绕舞台，拨动过不少听众的心。她想起了一首她所喜爱的叫《尼罗河之歌》的外国歌曲，由“河”又想到了“海”。她想，丈夫的童年是在海边度过的，既然“河”可以歌，那么“海”的歌一定更响亮，更富有诗意，就叫“海笛”吧。"},{"type":"paragraph","text":"玲玲的爸爸听了妻子的心曲，沉默了一会，说道:“假如把‘海笛’改成‘海迪’，就显得含蓄些，包含的内容也更多，大海，辽阔的、蔚蓝的大海，它可以给人以多少启迪啊!”"},{"type":"paragraph","text":"“张海迪!”妻子听罢，高兴地鼓起了掌；丈夫乐得一蹦多高，那欢乐的神情，似乎不亚于哥伦布发现了新大陆。"}]}