{"id":653779,"date":[{"year":1983,"month":5,"day":26}],"page":"4","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1207","ytitle":"","mtitle":"给海迪姐姐的信","ftitle":"","authors":["林明","濮毅"],"text":[{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"海迪姐姐:"},{"type":"paragraph","text":"我已两次收看了关于你的事迹报告的录像，每收看一次，我的心都在剧烈地翻腾。你在严重瘫痪的情况下，以顽强的毅力刻苦地学习文化科学知识。为了解除别人的痛苦，你忘我工作，无私地为群众治病，表现出高尚的共产主义情操。"},{"type":"paragraph","text":"你说得好:“我在身体上是一个残废的人，但我承认我在知识上是和大家平等的。”是读书给了你战胜困难的勇气，是读书给了你精神食粮。读书能充实我们的生活，读书能使我们对生活有一个美好的追求，读书能使我们消除痛苦和失望，振作精神，奋发向上。总之，读书能给予我们一切。"},{"type":"paragraph","text":"我对生活有美好的向往和追求，但也有苦闷和忧伤。有时同学们还不了解我，不信任我，这就是我的苦闷和忧伤，为此我曾几次失望。过去我在班上是一个对生活充满信心的学生，总想能在班上多发挥点作用。可如今，我却消沉下去，想做一个默默无闻的人，做一个不被别人注意的人。学习你的先进事迹后，我觉得我是多么渺小啊!自己的做法是多么愚蠢啊!我在人生道路上只受到这么一点点挫折，由此就消沉了吗?不，我要以你为榜样，重新唤起对生活的追求，振作精神，使同学们能进一步地了解我，进一步地信任我……在人生的道路上，谁都会遇到困难和挫折，人们遇到困难时，出现一些消极的想法和做法是很自然的，但就看我们能不能战胜它，战胜了，就是英雄，就是生活的强者。"},{"type":"paragraph","text":"期中考试即将来临了，有些课目已进入期中复习阶段。为了把这次考试考好，我上课认真听讲，排除一切干扰，做好随堂笔记，课后复习、自学，再进一步加以巩固，努力争取在这次期中考试中，考出优良成绩，以实际行动向你学习。"},{"type":"paragraph","text":"今天你的事迹正传遍祖国大地，深入青年人的心坎。我将进一步从你身上吸取精神养料，树立起坚强的人生的支柱。"},{"type":"paragraph","text":"祝你早日恢复健康"},{"type":"paragraph","text":"你的妹妹、省吾中学学生　林明"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"敬爱的海迪姐姐:"},{"type":"paragraph","text":"您好!我叫濮毅，是上海市虹口区三中心小学四年级学生。您一定不认识我，但我已经对您很熟悉了。"},{"type":"paragraph","text":"我在电视机前听了您的讲话，心里非常激动。您动了四次大手术，三分之二的身体瘫痪，躺在床上，浑身象刀割一样疼，还坚持刻苦地学习。这是多么令人敬佩啊!"},{"type":"paragraph","text":"我也动过一次心脏手术，但是出院后，学习不努力，期中考试数学只得了七十二分。因为我上课时没有专心听讲，做作业马马虎虎，所以学习成绩就差了。我曾经想过:我动过手术，成绩不会怎么好，只要能及格就行。而您呢?您在动过第四次大手术以后，忍着剧烈的疼痛，用镜子反照着看英语书。现在，我想:我比您的条件好多了，您能做到的，我也一定要做到。"},{"type":"paragraph","text":"听说您在医院里还为人们服务，给人做推拿。我又想:您不顾自己浑身的伤痛，为人们做事，而且不要报答。您不愿做社会的寄生虫、低能儿，一心要为人们作贡献。这种精神是多么可贵啊!我决心象您那样，从小为人民服务，长大了为建设祖国出一份力。"},{"type":"paragraph","text":"看!同学们都在向高峰攀登，我也不甘落后。我要努力学习，坚持锻炼，争取早日做出成绩向您汇报!"},{"type":"paragraph","text":"祝您早日恢复健康"},{"type":"paragraph","text":"虹口区三中心小学少先队员　濮毅"},{"type":"paragraph","text":"五月四日"}]}