{"id":653718,"date":[{"year":1983,"month":5,"day":25}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1691","ytitle":"","mtitle":"闪亮的金星(连载)","ftitle":"——张海迪的故事　2、不幸的消息","authors":["苗得雨","王光明"],"text":[{"type":"paragraph","text":"苗得雨　王光明"},{"type":"paragraph","text":"人们常说，儿女是父母的心头肉。玲玲对于她的父母，又何尝不是如此呢?父母把她视为掌上明珠，为了使她健康而茁壮地成长，他们向她倾注了全部心血。"},{"type":"paragraph","text":"两岁的玲玲，在父母的熏陶下，已开始翻阅有趣的小画册。一年之后，父母把她送进了幼儿园。晚上，父母把她接回家，先打扮一番，然后领她去戏院或电影院看节目。星期天，妈妈抱着，爸爸背着，或去北郊的金牛公园看猴子爬竿，或到趵突泉去听訇然作响的泉声，或攀到千佛山的千佛崖去观赏那腆着大肚子的塑像……这一切，给幼小的玲玲增长了好多见识。一个奥妙无穷的世界，展现在她的面前。"},{"type":"paragraph","text":"夜晚，她和爸爸妈妈徜徉在大街上，见到无边无际的天空，就好奇地问道:“月亮为啥有时象个圆盘子，有时又象一把弯弯的镰刀呢?”"},{"type":"paragraph","text":"听了女儿的问话，爸爸自然为她的好问和聪颖感到高兴。可是，对于还只有这么大的孩子，又怎么解释呢?他只好亲亲她那逗人喜爱的小脸，安慰她说，等她长大了，上学了，就知道了。"},{"type":"paragraph","text":"玲玲对于爸爸的回答虽然不能满意，但她还是搂紧爸爸的脖子，伸出小手说:“好，我要快快长大，长得老高老高，等长成大人了，我要把月亮摘到咱家里来!”"},{"type":"paragraph","text":"看文艺节目的时候，她也常常出神地提出一些问题:“妈妈，资本家出来一个是大胖子，再出来一个还是大胖子，他们没有长得瘦的吗?”"},{"type":"paragraph","text":"每当女儿提出这类疑问，妈妈总是用手腕轻轻地碰碰爸爸:“嘘，听见了吗?这孩子的心眼里竟装了那么多问题!”"},{"type":"paragraph","text":"因为家境良好，经济宽绰，玲玲有好多好多玩具，有些还为别人家的孩子所羡慕。但是，每个玩具在玲玲的手里没有玩上几天，就被她拆得四分五裂了。小汽车一推车轮就会直转，她就用小锤子把它砸扁，看看里面有什么“机关”；橡皮小鸟儿一捏就会叫，她就用剪刀把它挑开，看看它为什么会发出声来；布娃娃一摁肚子鼓鼓的，她就用小刀划开膛，看看它究竟“吃”了些什么……就这样，她那许多玩具，竟没有一个是完整的。"},{"type":"paragraph","text":"妈妈说她是个“小破坏者”，见她这样胡乱作践时，总免不了要瞪她几眼。爸爸见了，却常常袒护她:“没有破坏，就没有创造；要创造，就需要摸索!说不定我们的玲玲将来是个探索家呢!”"},{"type":"paragraph","text":"二十年之后，他的预言被证实了。玲玲从懂事那天起，就开始摸索，现在她仍然在进行着探索。在世界上，还有什么比探求未知——未知的世界、未知的人生、未知的将来，更能引起人们的好奇心呢?"},{"type":"paragraph","text":"由于她那双晶亮的眼睛，始终对周围的一切充满了探索的兴趣；也由于她那幼小的心灵中，充满了求知的渴望，在幼儿园里，她也是争奇好胜的。认字、数数、画画、唱歌、跳舞、赛跑，她样样都不甘落在人后。教养员常常抚摸着她的头，在人前夸奖她。来了参观的，她们往往要喊出玲玲来为客人表演节目，或者领着客人们到办公室去看玲玲用纸折的小船、小飞机、小五角星。参观者禁不住夸奖说:“真是个聪明的好孩子。”大家都很相信:这样的孩子，象一颗优良的种子，只要培植在适当的土壤里，就会结出丰硕的果实。"},{"type":"paragraph","text":"一天，玲玲要去参加一次文艺表演，母亲把她打扮了又打扮，梳洗了又梳洗。在排演室里，玲玲伴随着悠扬的乐曲，活泼得象一只快活的小山雀，她举起两只小手，扭动着细细的腰肢，又蹦、又跳、又唱。她正充满欢乐地跳着、唱着，突然，只觉得眼前一片发黑，跌倒了。她挣扎着要起来。可是，她的腿就是不听话，动不了；她用尽了全身的力气，也没能站起身来。"},{"type":"paragraph","text":"“阿姨!我的腿，我的腿呢?”她哭喊着，求叫着。"},{"type":"paragraph","text":"教养员们急忙背起她，把她送进医院。医生对她进行了反复检查，不得不痛苦地宣布:玲玲患的是脊髓血管瘤(当时诊断名称)。这种病，在国内外都属于疑难病症，玲玲的下肢有瘫痪的可能!"},{"type":"paragraph","text":"慈爱的爸爸闻讯赶来了。亲爱的妈妈也闻讯赶来了。玲玲的病来得实在太突然、太突然了!医生的诊断，对于他们来说，犹如是晴空霹雳一般。他们多么希望这不是真的呀，多么希望他们的小宝贝仍然象往日那样的活泼、伶俐!此时，昔日玲玲那欢蹦乱跳的形象，又闪电般出现在他们眼前，就在今天早晨，她还要去表演舞蹈呢!然而，诊断书却是如此的冷酷无情，他们被吓呆了，吓傻了。当他们明白将来可能要发生的一切时，爸爸双臂一举，声音颤抖地吼叫着:"},{"type":"paragraph","text":"“孩子!我的好孩子!”"}]}