{"id":653727,"date":[{"year":1983,"month":5,"day":25}],"page":"4","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1434","ytitle":"","mtitle":"欢迎有志青年参加现代化石油化工基地的宏伟建设!","ftitle":"上海石油化工专科学校、上海石油化工总厂中等专科学校、上海石油化工总厂技工学校联合招生　三所学校简介","authors":[],"text":[{"type":"paragraph","text":"上海石油化工总厂的现状和远景"},{"type":"paragraph","text":"上海石油化工总厂是一个现代化的石油化工化纤联合企业，又是一个生产系统和社会生活系统紧密结合的工业城镇。第一期工程建成了由化工一厂、化工二厂、塑料厂、腈纶厂、维纶厂、涤纶厂组成的生产系统；由热电厂、海水厂、工业水厂、生活水厂、空分车间组成的公用工程系统；由陈山码头、内河装卸区、运输场、铁路装卸区、公交场、仓库等组成的仓储运输和客运系统；由机修厂、仪修厂、机械施工队、工程队等组成的检修系统；由车间三废处理设施、污水处理厂、环卫所等组成的环保系统；由研究院、机械研究所、环保所、设计院、各厂研究所等组成的科研、技术开发系统。还有一个具有各种城市功能，布局合理、市容整洁、绿树成荫的小型卫星城镇。那里有新村、医院、托儿所、幼儿园、小学、中学、技校、中专、大专和商业、服务业网点；还有文化宫、体育场、游泳池、影剧院、图书馆、小花园等文体设施。"},{"type":"paragraph","text":"现在石化总厂主要产品及产量是:年产腈纶、维纶、涤纶十万多吨，低密度聚乙烯六万八千吨，醋酸、纯苯、丙烯腈、醋酸乙烯、聚乙烯醇、氢化钠、丙酮氢醇、乙腈、硫氢酸钠、丙烯酰胺、聚丙烯等化工、合成材料四、五十万吨。"},{"type":"paragraph","text":"第二期工程正在二期建设指挥部领导下加紧建设，明年可以全流程试车。达到设计能力后，可每年增加二十万吨聚酯切片和纤维。"},{"type":"paragraph","text":"最近，国家又将三十万吨乙烯工程定点在上海。石化总厂将承担以乙烯和核热电站为核心的第三期工程建设。"},{"type":"paragraph","text":"生产和建设需要大批技术人才、管理人才和领导人才。社会主义祖国的建设宏图是雄伟的!上海石油化工总厂的发展远景是祖国建设宏图的一部分。它将为有志于社会主义建设的有为青年创造舒展才能的良好条件!"},{"type":"paragraph","text":"金山卫距离市区七十五公里。相信这一短短的距离不会阻隔青年们建设四化的急迫心情!祖国需要青年们在四化建设中象雄鹰般地翱翔天际!"},{"type":"paragraph","text":"青年们!到金山卫来，参加上海石油化工总厂的宏伟建设!"},{"type":"paragraph","text":"上海石油化工专科学校——是一所为上海石油化工总厂培养技术人员和管理干部的高等工业专科学校。设石油化工、电气及自动化、机械、企业管理等四个专业。学制三年。一九八三年招收新生一百名。一律住读，企业管理专业今年暂不招生。这所学校是在举办华东纺织工学院分院(金山部分)基础上建立的。实验设备比较健全。教师大都具有长期从事高等教育的经验。"},{"type":"paragraph","text":"上海石油化工总厂中等专科学校——于一九七八年创建。设合成纤维、基本有机合成、石油化工机械装备、仪表及电气自动化等四个专业。为上海石油化工总厂培训中等技术人员和中级管理干部。招收高中毕业生，学制三年。一九八三年招收新生二百四十名。一律住读。已建成崭新校舍，总面积二千多平方米。有教学楼、实验楼、综合楼、图书馆、健身房、体育运动场地等。"},{"type":"paragraph","text":"上海石油化工总厂技工学校——于一九七八年创建，是上海市重点技校之一。设化纤、化工、化机、电气、仪表等五个专业。为上海石油化工总厂培养中级技术工人，学制分两年制和三年制。两年制招收高中毕业生，三年制招收初中毕业生。一九八三年招收新生五百名。其中两年制三百名，三年制二百名，一律住读。仪表专业今年暂不招生。目前已迁入新建校舍。学校总面积为二千一百平方米。有教学楼、实验楼、金工实习工场、图书馆、健身房、运动场等。"},{"type":"paragraph","text":"三所学校校址:金山卫上海石油化工总厂东部生活区、教育区内。"},{"type":"paragraph","text":"三所学校由上海市统一招生，报名日期请注意本市统一招生通告。"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835P040701.JPG\">"}]}