{"id":653883,"date":[{"year":1983,"month":5,"day":28}],"page":"3","source":"本报","region":"","masthead":"","special_issue":"世界之窗","column":"人物专访","genre":"","count":"1314","ytitle":"","mtitle":"苦儿·《苦儿流浪记》","ftitle":"——访法国名导演埃尔多","authors":["卢国华"],"text":[{"type":"paragraph","text":"本报记者　卢国华"},{"type":"paragraph","text":"法国电视连续剧《苦儿流浪记》的导演埃尔多，可算是一位传奇性的人物，有着不平凡的经历。三大誓愿"},{"type":"paragraph","text":"埃尔多近四十年的从影生涯，使他在法国影坛占有一席重要的地位。从一九四八年到现在，他先后拍摄了六十部故事片、纪录片和电视片，获奖的达十五部之多。第二次世界大战结束时，埃尔多刚满二十岁。当时，法国疮痍满目，百废待举。电影事业也不例外。埃尔多立下了誓愿，拟定了奋斗目标:要登最高的山，下最低的洞，潜最深的海，拍摄最美的影片。他拜在法国名导演马赛勒·伊萨的门下，从学习蒙太奇入手，再学摄影技巧，以便最后攀登导演的宝座。"},{"type":"paragraph","text":"整整四年，埃尔多悉心钻研。他刻苦锻炼，硬是练成一身本领:既会登山和滑雪，又能深潜海底，为实现自己的宏愿打下了扎实的基础。"},{"type":"paragraph","text":"脱颖而出"},{"type":"paragraph","text":"一九四八年，埃尔多初试身手，在法国和西班牙交界处的比利牛斯山区，以当时法国最深的洞穴为背景，拍摄了第一部纪录片，一炮打响。"},{"type":"paragraph","text":"不久，埃尔多来到红海地区，在阿拉伯湾的一座荒岛上停留了一个月。他潜入深水，摄下鯊鱼以及珊瑚鱼群生活情景的第一批彩色纪录片。第二年，他马不停蹄，参与“皮埃尔·圣·马丹”洞穴纪录片的拍摄工作，接连十天在八百米深的地下作业。这部纪录片又给了他新的荣誉——法兰西纪录片大奖，还获得了体育功勋奖章。"},{"type":"paragraph","text":"《被吞噬的沉船》是埃尔多的又一杰作。他为了寻找和拍摄二千多年前在马赛海域沉没的希腊战舰，历尽艰辛。埃尔多潜入战舰的残骸多达一百五十次，才算大功告成。当年的法国纪录片奖和意大利的特兰托金色海王星奖先后落到了他的手中。"},{"type":"paragraph","text":"继入地下海之后，埃尔多上山了。一九五四年，他在布朗峰的北麓拍摄了一部滑雪片。二十年后，他来到喜马拉雅山巴基斯坦一侧的六七五○米高峰拍片。他跋山涉水，足迹遍及五大洲。他拍摄了《比卡迪人》和《分界线》等电视连续剧。他以自己独特的风格，成了法国影坛有名的摄影师和导演。"},{"type":"paragraph","text":"苦难童年"},{"type":"paragraph","text":"埃尔多忘不了苦难的童年。父亲早逝，家道中落，埃尔多从小饱尝了人情冷暖、世态炎凉的滋味。十一岁那年，埃尔多第一次观看影片《苦儿流浪记》。片中孤儿雷米的悲惨遭遇，引起了他的共鸣。他对妈妈说:“我长大了，一定要重新拍摄这部影片!”"},{"type":"paragraph","text":"两年后，灾难再度降临到埃尔多的头上，妈妈又撇下他去了。他成了没有双亲的孤儿。那时，法国正处于希特勒德国的铁蹄蹂躏之下。国破家亡，埃尔多真是尝够了人间的辛酸。但是，埃尔多在逆境中奋斗。他没有在残酷的现实面前屈服，反而磨炼出了他那坚韧不拔的性格。"},{"type":"paragraph","text":"得偿夙愿"},{"type":"paragraph","text":"埃尔多始终没有忘记孩提时对妈妈说过的那句话。"},{"type":"paragraph","text":"一九八○年，他终于偿了夙愿:新拍的电视连续剧《苦儿流浪记》问世了。扮演苦儿的童星约索，是埃尔多从二百名应征者中挑选出来的。而片中哑女的扮演者，就是埃尔多的小女儿塞莉纳。她有野心要继承父业。"},{"type":"paragraph","text":"《苦儿流浪记》征服了观众，特别是儿童的心。埃尔多在对记者谈他成功的体会时说:“要做成一件事，必须怀着一片痴情。”我懂得他的意思。我国就有一句成语:有志者，事竟成。"},{"type":"paragraph","text":"年近六十的埃尔多正处在事业的巅峰。这位结实健壮的矮个子性格豪爽，待人热情。当我告诉他，《苦儿流浪记》也打动了中国儿童的心弦时，他高兴地说，法、中两国儿童的心是相通的!"}]}