{"id":653934,"date":[{"year":1983,"month":5,"day":29}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1320","ytitle":"","mtitle":"啊，金色的摇篮","ftitle":"——中国福利会少年宫育才记事","authors":["张青生","戎思平"],"text":[{"type":"paragraph","text":"已故国家名誉主席宋庆龄亲手创办的中国福利会少年宫已经历三十个春秋。三十年中，约有三万多名少年儿童在七十多个文艺、科技、体育等兴趣小组受过各种训练，其中许多人已经成为各个领域的佼佼者……"},{"type":"paragraph","text":"文艺新秀的苗圃"},{"type":"paragraph","text":"第二十届布达佩斯国际音乐比赛结束了，胡晓平在一片掌声和鲜花中接受了音乐比赛唯一的一等奖和歌剧比赛特别奖。饮水思源，胡晓平没有忘记高芝兰老师和上海乐团，也没有忘记少年宫。二十年前，她曾在少年宫“小伙伴”艺术团口琴队学习过三年。她母亲说，晓平是在少年宫开始接触音乐，受到启蒙教育的。是的，少年宫前后办过合唱、舞蹈、戏剧、民乐等二十几个艺术兴趣小组，有近一万五千名学生参加过活动，不少人从这里走上艺术之路。在《天鹅湖》里演白天鹅的上海芭蕾舞团演员彭佳萱、上海电影译制厂演员乔榛等都是昔日少年宫“小伙伴”艺术团的成员。今天，白天鹅彭佳萱又飞回曾经哺育过她的舞蹈室，她一边辅导舞蹈组的小天鹅翩翩起舞，一边告诉她们:要使舞步优美轻盈，不下苦功，不洒汗水是不会成功的。彭佳萱回忆说，我那时训练，几乎天天出一身汗，有时累得挪不开步，还坚持练。后来我们成功地排演了《绣像》舞，得到宋奶奶的夸奖。小天鹅们昂起头，眼睛一眨也不眨地听着，她们在积蓄力量，准备起飞。"},{"type":"paragraph","text":"体坛新星的摇篮"},{"type":"paragraph","text":"我国著名围棋手、连续三届全国女子围棋冠军获得者杨晖，九岁就跨进了少年宫围棋组，闯进了围棋王国。"},{"type":"paragraph","text":"“要赶超国际围棋水平，必须从现在开始拼搏。”指导的话时时在她脑际萦回，促使她刻苦学棋。常常是小伙伴们回家了，她还对着棋盘沉思，“要掌握几下杀手锏”，这是指导的教诲，也是小杨的决心。十四岁时，日本围棋访华团团长九段棋手桥本与她下“让子指导赛”(让三子)，小杨以凌厉的攻势竟然战胜了对手，桥本惊叹不已。一九八○年开始，杨晖连续三年夺得全国女子围棋冠军的桂冠。站在领奖台上的杨晖想的是什么呢?她说，自己事业成功的摇篮是少年宫。"},{"type":"paragraph","text":"在这里升起的体坛明星不只杨晖一个，保持多年全国撑杆跳高冠军的胡祖荣也从这里起步。三十年中，少年宫的体操、篮球、围棋等七个体育兴趣小组，培育了一千多名体育幼苗。"},{"type":"paragraph","text":"工程师的起点"},{"type":"paragraph","text":"一张少年宫航模小组第一代组员的履历表表明，八个组员中现在有七位是工程师、讲师，一位是助理工程师，难怪人们赞誉少年宫也是工程师的摇篮。少年宫先后办过航模、船模、无线电等三十个科技兴趣小组，一万多名学员在此接受训练。这些当年的科技幼苗，现在不少已是各条战线的宝贵人才。从航模小组第一代组员写给“娘家”的致谢信中就可以看到，这些工程师们的第一步也是从这里迈出的。“进少年宫的第一天，指导员对大家说:‘你们想成为优秀的飞机设计师，就得从小打好基础，从做小飞机做起。’指导员还带领我们参观飞机场，听空军英雄讲飞机原理和战斗故事。在指导员悉心指导下，我和同伴们制作的牵引滑翔机翱翔蓝天，取得了好成绩。”这是某设计所的航模喷气发动机设计师储让信中的话，一九八二年，他和同志们设计的喷气模型飞机飞出优秀成绩，打破了原国家纪录。“我的飞机是从少年宫起飞的。”储让说出了伙伴们的心里话。"},{"type":"paragraph","text":"张青生　戎思平"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835T011901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一九六○年春节前夕，宋庆龄同志与少年宫舞蹈小组组员一起合影。　少年宫供稿</FONT>"}]}