{"id":653935,"date":[{"year":1983,"month":5,"day":29}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"各地掠影","genre":"","count":"1363","ytitle":"","mtitle":"异域珍果琼岛香","ftitle":"","authors":["程小琪","曾庆松"],"text":[{"type":"paragraph","text":"海南岛是热带水果的王国。"},{"type":"paragraph","text":"在五指山下保亭热带作物研究所里的百果园，有个方圆三百亩的热带果园，搜集引植了国内外三百多种热带珍贵佳果。一年四季，园内花常开，果不断。"},{"type":"paragraph","text":"初夏时节，我们在主人的陪同下，饱览了果园的绮丽风光。踏着绿荫的小径，漫步其间，那些来自世界各地的佳果，千姿百态，风味迥然，不少是人们见所未见的。主人老余给我们介绍说，这是清香鲜甜的美洲人心果；那是名贵味美的文丁果；那是非洲油梨；那形似菠萝蜜的叫尖蜜拉……单芒果就有几十个品种。"},{"type":"paragraph","text":"在这姹紫嫣红的果园里，有一棵树高十多米，围粗四十多厘米，幅冠约七、八米的大果树，这就是热带“果王”榴櫣。榴櫣被誉为热带“果王”，可以说当之无愧。在泰国民间流传这么一句话说:“当了‘纱笼’吃榴櫣”，意思是为了吃榴櫣，如果没有钱，把衣服当押了也干。榴櫣还有个有趣的传说呢:明代著名航海家三宝太监郑和，率领船队到达南洋，同行的人有的思念乡井，当地人民送来了又香又甜的果子慰问他们。大家吃得高兴，但叫不出它的名字。当地人说:“留连，留连。”郑和不禁拍手称赞道:“好，这个名字叫得好，就让我们留连忘返吧!”四、五月间，正是榴櫣成熟季节，果实有菠萝般大小，呈椭圆形，果身长着坚硬的刺，象个“狼牙棒”。每个果约有三、四斤重，大则十多斤。有趣的是，每个榴櫣果内，有十个象鸡蛋般大小的果包，每个果包里面有个果核仁，象指头般大小。果肉呈粉黄色，甜美酥软，芬芳异常。果肉富含脂肪和蛋白质，营养价值很高，可制成糖果、糖浆、点心，是上等的食品。果肉中的核，经烘烤可以吃，味如栗子，鲜美极了。"},{"type":"paragraph","text":"我们边看边谈，在转弯处，看一棵树干圆直，枝叶象伞状的果树，风姿潇洒，便问:“这是什么树?”老余笑着说:既然有“果王”，就有“果后”罗，那就是被人们誉为“果后”的山竹子。只见满树象鸡蛋大的已经黄熟的果子，重重叠叠，色泽鲜亮，象是蜜汁快溢出来似的。主人摘下几个给我们尝味，剥开黄色的果皮，果肉白色透明，略带柠檬酸味，清甜可口，沁人肺腑。老余说:“在这里安家的山竹子，最多的一株每年可结果二百五十来个，是一个很有发展前途的热带果树品种。”"},{"type":"paragraph","text":"我们正观尝着“果后”时，走在前面的老余忽然神秘地说:“你们猜这是什么树?”我们对着他指的树细细看了一会，都猜不出来。老余解释说:这是“神秘果”。别看它枝干矮小，果子只有花生米那么大，貌不惊人，但它的果子却有特殊功能。当你吃上它一个果子之后，不管吃了多酸的东西，都会清甜满口。原来神秘果中含有一种属于糖肮的物质，俗称“变味素”，它可使人们舌的味蕾感觉改变过来，使那些酸的苦的涩的味道入口后都变成甜的。"},{"type":"paragraph","text":"名果红毛丹，来自马来西亚的热带，我国文学家郁达夫旅居新加坡时，曾有诗赞道:“不辞客路三千里，来啖红毛五月丹。”这种风味介于龙眼和荔枝之间的热带珍果，已在五指山区高产稳产。采果时，只要发现一串果穗中有个别果实变红或变黄时，便可全穗采收，既可鲜销，也可罐藏。"},{"type":"paragraph","text":"保亭热带作物研究所的科技人员，把远方异城的热带珍果移植到五指山区，目的是研究、驯化、改良，推广种植。六十年代初期，田汉同志访问此地时曾赋诗赞颂科技人员艰辛的劳动:“千人怀壮志，八载更艰难。遂把鸟雅岭，开成花果山。亦有榴櫣树，颇多红毛丹。何当良橡种，洒遍万峰间。”"},{"type":"paragraph","text":"程小琪　曾庆松"},{"type":"paragraph","text":"<IMG alt=请插入7号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1983\\05\\835T020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“热带果王”"},{"type":"paragraph","text":"程小琪摄</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>程小琪</FONT>"}]}