{"id":653964,"date":[{"year":1983,"month":5,"day":29}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"闪亮的金星(连载)","ftitle":"——张海迪的故事　5、妙手回春","authors":["苗得雨","王光明"],"text":[{"type":"paragraph","text":"苗得雨　王光明"},{"type":"paragraph","text":"流水似年，白驹过隙。"},{"type":"paragraph","text":"一九七○年，动过三次大手术下肢仍然瘫痪的玲玲，已经成长为十五岁的妙龄女子了。"},{"type":"paragraph","text":"这年四月，她随着下乡劳动的父母，离开终日喧嚣的济南，来到鲁西平原的一个小村庄——莘县十八里堡公社尚楼大队。"},{"type":"paragraph","text":"当时的尚楼，是一个标准的穷村庄。"},{"type":"paragraph","text":"玲玲下乡之后，就终日思考着这样一个问题:群众生活这么苦，我能为他们做些什么?有一天，村西头她认识的那个“小不点”发了高烧，因为没有及时上医院去治，一命呜呼了。"},{"type":"paragraph","text":"后来，玲玲又听到一件使人十分痛心的事儿。西头有一户人家，爹躺在炕上了，几天食不入，水不进，恰在这时，猪也趴窝了。是管爹要紧还是管猪要紧?这家人盘算来盘算去，还是管猪要紧:猪治好了，手里有几个钱，再治爹的病。所以，千方百计，讨了几副治猪的药，没料想到，猪的病还没好，爹却命归西天了。"},{"type":"paragraph","text":"所有这些，使玲玲产生了一种高度的责任感:“我要学会治病!我不能眼看着病魔这样猖狂地折磨人!摧残人!”"},{"type":"paragraph","text":"由于病魔缠身多年，玲玲还多少懂得一点医学知识。在济南时，济南部队后勤部卫生所的曹大夫曾连续给她针灸过三个月，曹大夫用的是新针疗法。当时玲玲觉得这疗法有创见，特意买来一本《新针疗法》，作过专门研究呢。现在，何不借此一试身手呢!"},{"type":"paragraph","text":"她让爸爸进城买了盒银针，又买来一些药棉和纱布。她先把药棉团成团儿，再用纱布裹在外面，就在上面练习进针，取针，棉花球儿太软，光在这上面练是练不出好本领的。因此，玲玲想到了腿。她想，为解除乡亲们的痛苦，我这条腿现在不作贡献，还等待何时?她愉快地打开《针灸学》，按着书上说的，每找出一个穴位，她就用笔在腿上点一下，一会儿功夫，她的腿成了花花腿了。"},{"type":"paragraph","text":"她在腿上练习行针，她在腿上抒发壮志，她在腿上锤炼意志!可是，这两条腿毕竟是死腿，有时一根三寸长的银针扎下去，也引不起一点儿反应。玲玲只好又与自己的两臂、面颊、胸部结为朋友了。结果，她的胳膊扎肿了，面颊也扎肿了，但这些苦是她自讨的，再苦也是心甘情愿的呀!"},{"type":"paragraph","text":"一天，玲玲独自在家，一位邻居的大娘用手捂住半边脸走了进来，说是牙痛病犯了，想来找口热水吞下止痛片。"},{"type":"paragraph","text":"玲玲望着痛苦不堪的大娘，心里觉得一阵阵绞痛。倏地，一个念头升上心头，“养兵千日，用兵一时”，自己练针灸已经有一个多月了，我给大娘治一治这病怎么样?她喊住吞下药就要走开的大娘，小心翼翼地拿出针盒，想给大娘扎针，可是却又放下了。"},{"type":"paragraph","text":"玲玲的神态被大娘理会了，她一把夺过针来，指着牙疼的地方鼓励着说:“你就放心大胆地扎，扎好了，算你艺高；扎不好，大娘也决不埋怨!”"},{"type":"paragraph","text":"大娘的话，给玲玲撑了腰，壮了胆，她当场就给大娘治起牙疼来。"},{"type":"paragraph","text":"偶然中包含着必然。玲玲一根银针给大娘扎了三次，竟开拓出一条长长的道路。大娘治好了牙疼，逢人就说，见人便讲，一传十，十传百。当时的农村，缺医少药，社员去大医院看病，一怕耽误干活，二怕花钱，三怕看医生的冷脸；找玲玲看病，随到随针，不取分文，群众自然乐意。不长时间，全村都知道玲玲会看病了，谁有了三灾八难，别人不去求，专来找玲玲!"},{"type":"paragraph","text":"玲玲一颗火热的心，化作融融的春水，顺着亮闪闪纤细的针儿，注入亲人们的肌肤，一个个病人，在玲玲细心的治疗下，得到了治愈。疼痛的，停止了呻吟；麻木的，恢复了知觉；瘫痪的，又开始活动。"},{"type":"paragraph","text":"一些儿童病好了，跑来告诉玲玲:“姑姑，俺能上学了!”“姑姑，你也走路吧!”玲玲说:“姑姑不会走，你们会走路了，姑姑就比什么都高兴!”孩子们说:“姑姑不会走，我们推着姑姑走……”"},{"type":"paragraph","text":"这个心眼好、处处为别人打算的姑娘，深得群众的称赞。有的夸奖地说:“玲玲是华佗在世，华佗收了几千个弟子，最看中玲玲。见玲玲人性好，又灵巧，就把真本事一古脑地全传授给她了……”"},{"type":"paragraph","text":"经过自己的辛勤劳动，为别人解除了痛苦，玲玲为此兴奋极了。这是多有意思的工作啊!她发现了自己的价值，找到了自己在人们中的位置。"},{"type":"paragraph","text":"她心里想着乡亲，和乡亲命运连在一起，她被称为尚楼人的好女儿!"}]}