{"id":1184381,"date":[{"year":1999,"month":1,"day":4}],"page":"8","source":"","region":"","masthead":"文汇信息中心·独家策划","special_issue":"","column":"’98洪水:难以忘却的纪念","genre":"","count":"3838","ytitle":"","mtitle":"四个人回忆四个月","ftitle":"","authors":["王蔚","曹家骧","邱兵"],"text":[{"type":"paragraph","text":"本版撰文/王蔚　曹家骧　邱兵摄影/郭一江"},{"type":"paragraph","text":"公元1998年，在一个和平的年代里，发生了一场“战争”，这是人和自然的战争人与洪水的战争。尽管洪水肆虐着这块土地，但是不屈的民族精神却在白浪滔天中得以彰显。岁末年初，我们又找到了四位在洪水中与我们相逢的人，请他们回忆一番那段难以忘却的岁月，以及这段日子给他们的人生留下的印痕"},{"type":"paragraph","text":"陈士清老兵新传"},{"type":"paragraph","text":"又见到了战士陈士清。他依然话少，低着头吸着烟，不过，清瘦的面孔已白皙了许多，脸颊上也没有了因严重疲劳而留下的焦黄。"},{"type":"paragraph","text":"这位驻鄂部队的老兵从抗洪第一线撤回原驻地后，便与我们失去了联系，有人说他随立功部队去了别处，也有人说他抗洪回来不久便退了伍，我们到武汉多方打听，结果居然奇迹般地找到了他，他还在原来的部队。"},{"type":"paragraph","text":"去年9月文汇报有关陈士清探家的那篇《短暂的乡愁之旅》给陈士清一家多少带来了一些余波。他说，一天，姐姐打来长途电话，说有位广东潮州的战士从报上获知了他们家的情况后，给老父寄来1500元钱，嘱咐他们要用这点钱好好修复危屋，重建家园。他很难过，因为当时他和他的家人的确需要钱，要钱修房，要钱买种，要钱给老母抓药，1500块，相当于他几个月的薪金。可是，这钱他想怎么都不能要，他叮嘱家人，钱一分不能动，一定要还给人家。"},{"type":"paragraph","text":"在翻看部队抗洪救灾记功簿的时候，我们有点奇怪，因为在上面没有找到陈士清的名字。他在部队13年，开了13年的车，从工程翻斗车、吊车、轿车、卡车，到部队首长的指挥车，曾两次被评为“红旗驾驶员”，记过三等功，这次在抗洪中，他又是几十次过家门而不入，按道理，应该榜上有名。"},{"type":"paragraph","text":"追问之下，他的战友终于替他“坦白”，原来部队从抗洪一线撤退后，便转入总结、评比，当时，有不少战士主动为陈士清请功。没想却让陈士清知道了，他跑到领导那儿一个劲儿磨，说这次抗洪部队战士是来救他们家乡的，是来救他们公安县父老的，他是老同志了，要记功应该先给新战友记。领导也拗不过他，名字最终没有留下。不过，我们又得知，部队刚结束年终总结，陈士清所在的后勤部又一次要求上级为这位老战士请功。"},{"type":"paragraph","text":"临走，陈士清一定要用他那辆擦得锃亮的吉普送我们，虽然我们的住处离部队不过几百米。上了车，才听他说起快要转业离开部队的事，话忽然多起来，干了那么多年，当然舍不得，算起来开车跑的路也有70多万公里，更让他自豪的是，他不仅年年安全行驶，就连汽车的漆也没擦掉过一点。"},{"type":"paragraph","text":"在一个十字路口，我们下了车，“还有半年，”他淡淡地说，“这半年在部队先考虑把车开好，这最后一班岗要站好。”"},{"type":"paragraph","text":"杨发维留住1998的最亮点"},{"type":"paragraph","text":"回忆起1998年8月8日湖北沙市机场的一幕，湖北日报摄影部副主任杨发维依然激动不已。"},{"type":"paragraph","text":"当天上午9时40分，历史的镜头在沙市机场定格片刻:亲临湖北抗洪第一线视察的朱镕基总理神色严峻地走下飞机，将前来迎接的一位肩佩两颗金星的将军——广州军区副司令员龚谷成紧紧拥抱，动情地说:“你们辛苦了，我代表总书记感谢你们!”此时，在场的唯一一位摄影记者杨发维立即按动快门，摄下了这一珍贵的瞬间。"},{"type":"paragraph","text":"次日，照片刊登在湖北日报头版头条，随后，北京、上海以及各地新闻传媒纷纷来电索要照片，当天，香港凤凰卫视以定格5秒钟的方式迅即播发了这幅珍贵的历史画面。"},{"type":"paragraph","text":"就在这不平凡的1998年的岁末，我们在武汉见到了杨发维。在湖北日报干摄影前后18年的他，这次在抗洪救灾第一线一呆就是两个月，我们问他拍了多少照片，他笑了笑，没有回答，却将话题拉回到惊心动魄的1998年8月——"},{"type":"paragraph","text":"8月6日，沙市水位涨到44.95米，下午4时，正式传达荆江分洪准备通知，为报道分洪区33万人民大转移，下午5时，杨发维与其他同志离开武汉赶往公安县。"},{"type":"paragraph","text":"8月8日凌晨3点，报社紧急来电:朱总理将来沙市，务必于上午7时30分前准时到达指定位置待命。公安县到沙市路程20多公里，隔一条长江，此时，渡口除持特别通行证的车辆外，已全部停渡，江面大雾顿起，愈漫愈浓，持续3小时。杨发维已等不及，将摄影器材和衣物往头上一顶，趟过300米长齐胸深的一段被洪水阻隔的地带找到渡口站长，恰逢一船渡江，获准搭船。"},{"type":"paragraph","text":"8点20分，方才抵岸，接车飞驰入沙市机场，办完特许通行证，总理的飞机已徐徐降落。"},{"type":"paragraph","text":"杨发维告诉我们，当时他觉得，朱镕基的神情从未这样严峻过，他依次与前来迎接的中央和湖北省领导握手，当走到龚副司令员跟前时，意想不到的感人一幕发生了……职业敏感使杨发维下意识地接连按动了两次快门，却又意识到龚副司令员的脸部好像被挡住了一半，他赶紧向右移了一小步，迅速又按了一次快门。"},{"type":"paragraph","text":"当晚，杨发维到荆州的头等大事就是迅速冲胶片，成败在此一举。很快，底片冲出来了，他对着灯光一看，高兴得几乎跳起来，最后那张相当不错!他马上打开笔记本电脑，取出扫描仪，将这张鼓舞人心的照片传送了回去。"},{"type":"paragraph","text":"白永明8天8夜的梦想之旅"},{"type":"paragraph","text":"历史往往在关键时刻导演戏剧性的事件。在簰洲湾合镇中学，我们巧遇一位外乡人，白永明老师。4个月前，22岁的白老师骑着自行车，传奇般地只身从北京赶往簰洲湾，整整用了8天8夜。"},{"type":"paragraph","text":"河北籍的白老师，生逢76年唐山大地震，有着浓黑的眉和刚毅的下颌。簰洲湾溃口后，簰洲湾孩子的遭遇见诸报端，白老师仿佛听到了远山的呼唤。"},{"type":"paragraph","text":"八天后，交织着憧憬和疲惫的白老师生平第一次踏上这片陌生的土地，迎接他的是洪水喧嚣后寂寞的夜色。当晚，白老师留宿在当地一位校长家中，白发苍苍的校长听完年轻人的故事，既给了他热情的鼓励，又禁不住表示出怀疑:“小伙子，你吃得起这苦吗?”"},{"type":"paragraph","text":"白老师还是决定留下，在另一所学校——合镇中学教英语，因为他知道这里真的需要老师。他说，写信给在唐山的父母，他们都很支持。"},{"type":"paragraph","text":"学校一周共36个课时，他要上32节课，工作很充实，在唐山业余大学念的东西也多少能派上用场，他说自己原先还读过会计。至于生活，也能入乡随俗，借住在一位老师家里，因为还不算正式编制，每月就拿学校50元生活补贴。"},{"type":"paragraph","text":"白老师说，学校有位王老师，和他关系不错，30来岁，却没钱成家，王老师每月工资100多块，就有偶尔抽烟的小嗜好。说到未来，白老师的眼神有些迷惘。"},{"type":"paragraph","text":"不过，白老师说自己毕竟是个理想主义者。经过短短几个月平凡的日子，他已能熟练报出一大堆簰洲湾角角落落的地名，想象着成为一个??洲汉子，更让他兴奋的是，现在，他已经有了几百个可爱的学生，他说，这些孩子真的很聪明，而且淳朴和坚强，他要一直教他们，因为他相信，只有教育才能真正改变簰洲湾的面貌，而簰洲湾的孩子也只有在知识的滋养下，才可能真正改变自己的人生。"},{"type":"paragraph","text":"“当、当、当……”学校的阿姨用长长的钟锤在一口古老的披着黄锈的大钟上敲打着，孩子们从陈旧校舍的四周欢快地涌来，又一堂课开始了。我们不敢再耽误白老师，目送他健步走向教室。"},{"type":"paragraph","text":"周学军忘不了文汇报记者"},{"type":"paragraph","text":"西南交通大学98级学生周学军和他的父亲周殿龙所以会成为这篇报道的主角，是因为他们一家已经和文汇报、和本报记者周毅结下了不解之缘。"},{"type":"paragraph","text":"周殿龙是嘉鱼县合镇中学的校长，他的儿子周学军今年以优秀的成绩考上了西南交通大学，但是8月1日的溃口，使周殿龙一家变得一无所有，而入学通知单附件上4000多元的学费，更使一家人陷入了困境。"},{"type":"paragraph","text":"在周学军一家已经决定放弃的时候，一部分热心人士想到了灾区学子，首先是大学作出了缓交学费的决定，继而是周学军得到了各地捐款中的800元，使他重新燃起了求学的信心。"},{"type":"paragraph","text":"1998年9月3日，在周学军的记忆中，这是难以忘却的日子，正在灾区采访的文汇报女记者周毅得知了他的情况后，悄悄把他拉到旁边，塞给他1000元钱，周毅叮嘱他，好好念书，回报社会。正是这1000元钱，还有周毅亲切的话语，把周学军送上了求学之路，送上了一条崭新的人生之路。"},{"type":"paragraph","text":"周学军后来知道，西南交通大学所在的成都，正是周毅的故乡，也许正是一种故乡的情结，让她把并不丰厚的收入资助给了未来故乡的学子。而周学军更不知道的是，周毅在灾区采访时，自己吃的是速泡面，住的是条件很差的旅社，而且她从未把自己捐款的事告诉别人。"},{"type":"paragraph","text":"周学军是幸运的，在他准备启程往成都的时候，他又意外地获得了《楚天都市报》和武汉航空公司的免费机票，从武汉飞到成都。学校在缓交学费的基础上，又进一步减免了他的学费。"},{"type":"paragraph","text":"周学军到成都后，学校和师生们给了许多无私的帮助，使他感觉像到了一个大家庭，在他写给周毅的信中说，“现在我生活中所拥有的一切，都是您给我的，我的大学梦所以能够完成，全依靠您在最困难的时候所给予我的帮助。我会记住您的话，用真才实学回报社会和国家”。来自学校的消息说，周学军成绩优秀，而且他定期向周毅通报学习情况。"},{"type":"paragraph","text":"围绕着周学军的故事，还有他的父亲周殿龙，他认为周毅是他们家的大恩人，而他只有以实际行动来报答这份深情。记者在合镇中学看到，周殿龙每天差不多要工作十多个小时，从学校的管理，到考卷的分析，他把所有的心血都倾注在孩子们身上。周殿龙的家里，现在住着七个受灾的学生，他对他们，就像对自己的孩子一样。"},{"type":"paragraph","text":"当然还有另一个人，就是周毅，她仍然是一个充满爱心，尽心尽责的新闻记者，她来不及给周学军一家回信，就请我们代她在这里说一声:新年好。顺便还要说一句，尽管1998的思绪很长很长，但周毅仍然把自己的头发剪短了。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>郭一江</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照说明"},{"type":"paragraph","text":"(自左至右)"},{"type":"paragraph","text":"①帐篷小学书声朗朗。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>②孩子们建设自己的未来校舍。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080203.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>③合镇乡初三(3)班的新年晚会。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080204.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>④黄昏下的建设者——18岁的刘波。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080205.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>⑤中堡村党支部书记介绍新村前景。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080206.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>段德莲一家成为民政部招贴画主人公</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080207.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拖拉机上的午餐</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914080208.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>白永明老师给学生上课</FONT>"}]}