{"id":1184158,"date":[{"year":1999,"month":1,"day":2}],"page":"8","source":"","region":"","masthead":"社会广角","special_issue":"社会广角(第1期)","column":"1999，拆违大决战　给上海“洗脸”　为城市“整容”干干净净　迎接新世纪","genre":"","count":"2076","ytitle":"","mtitle":"有能力造几百幢高楼难道没魄力拆违法违章建筑?","ftitle":"","authors":["俞果"],"text":[{"type":"paragraph","text":"近年来，伴随着高楼大厦雨后春笋般拔地而起的，是无数与现代化城市风貌极不和谐的违法违章建筑。"},{"type":"paragraph","text":"依附着违法违章建筑而孳生繁衍的，是环境卫生的脏乱差，是社会治安的不稳定，是藏污纳垢的渊薮。"},{"type":"paragraph","text":"对此现象，老百姓议论纷纷，意见越来越大……"},{"type":"paragraph","text":"1998年12月30日，市政府召开了“上海市加强城市管理，整治违法违章建筑动员大会”，拆违大决战的发令枪终于响了。出席大会的共有五位市长，据悉，就一专项工作五位市长同时与会，在历史上是前所未有。"},{"type":"paragraph","text":"由此可见，整治“双违”(指违法违章建筑，下同)，市府的决心何等之大。"},{"type":"paragraph","text":"“双违”危害之严重，已到了不治不行的地步。在江湾机场旧址，一外地盲流人员竟私自搭建了50间房屋，每月坐收租金近万元。在漕河泾开发区3个自然村里，“双违”达1.3万平方米，200户居民每户均搭有80至120平方米的“双违”。天钥桥路某弄内“双违”搭建居然有127间，1500平方米。"},{"type":"paragraph","text":"许多不洁食品出自“双违”，许多伪劣商品出自“双违”。贩毒卖淫在“双违”里泛滥，盗窃销赃在“双违”里转手，“超生游击队”在“双违”里行进。有的参天大树也被圈在“双违”里烟薰火烤，声声叹息。在不少市郊结合部，外来人员已超过了本地居民的人数。"},{"type":"paragraph","text":"目前，本市“双违”主要存在“四多”现象，一是在新村内的房前屋后私自搭建，二是占用道路、弄口乱搭乱建；"},{"type":"paragraph","text":"三是在城乡结合部，一些单位私占土地擅自建设；四是不申办规划许可证，无证建设。"},{"type":"paragraph","text":"“双违”现象危害不浅，拆除工作势在必行。"},{"type":"paragraph","text":"根据市领导提出的城市管理也要一年一个样，三年大变样的指示，整治“双违”的三年计划已经确定。按照“新帐不欠，坚决遏制新违法违章建筑的产生；老帐逐年还清，分步拆除历年形成的违法违章建筑”的方针，严格按照城市规划和城市管理法规，依法有序地推进“双违”整治工作。"},{"type":"paragraph","text":"“新帐不欠”的战术是:全市实行“普控”，中心城区实行“严控”。“老帐还清”的步骤是:内环线以内的“双违”基本拆清，内外环线之间地区主干道两侧和高压线走廊内的“双违”基本拆清；外环线以外地区的新城、县城的“双违”基本拆清。"},{"type":"paragraph","text":"拆违工作除了全面围剿之外，还有重点攻坚。高压线走廊是重点，100条重要道路两侧的“双违”是重点，还有16个重要地区是重点:铁路上海站、龙华机场地区、人民广场、徐家汇、五角场、陆家嘴、十六铺客运站的豫园、大柏树、老西门、虹桥、虹口公园、打浦桥、静安寺、曹家渡、佘山风景区。"},{"type":"paragraph","text":"治愈双违顽症，摘取这个毒瘤，有一整套举措相配合。健全机制，明确职责，各区、县均建立拆违班子，由分管区、县长挂帅。拆除“双违”的次序是:先行政执法部门、政府机关和街道、乡、镇，后一般单位和居民个人。对凡是列入拆除计划的“双违”，涉及已颁发营业执照的，由工商管理部门先行撤销。在拆违过程中，要求行政执法部门带头拆、政府管理部门带头拆，体现了政府的率先垂范。"},{"type":"paragraph","text":"整个拆违工作实行拆、建、管并举，以此防止流于形式走过场。"},{"type":"paragraph","text":"拆违与植绿相结合:拆违以后必须及时种植树木花草，实施绿地建设，并纳入城市绿化地的管理机制。"},{"type":"paragraph","text":"拆违与旧区改造和市政工程建设相结合:在旧区改造和市政工程实施过程中，要有计划地拆除“双违”。同时又要防止沿街、沿路再搭建“双违”。"},{"type":"paragraph","text":"拆除与整治相结合:目前利用“双违”开店营业的，涉及到本市人员的就业问题，有些也涉及到地区公益性服务的需要。因此，在摸清情况的基础上，发挥规划调控的作用，作适度调整，调整或补充建造一些公益性服务的建筑。原有按规划建成的公建配套用房不得擅自改变使用性质，必须合理使用。"},{"type":"paragraph","text":"拆除与长效管理相结合:突击性的拆除是必要的，但也要建立长效管理机制，把“双违”遏制在萌芽状态。市、区、县有关管理部门以及街道监察队，要明确分工，分片负责，责任到人，建立管理网络，加强日常巡视检查，做到及时发现，及时制止，对正在施工的“双违”依法实施强拆措施。市、区、县规划管理部门设立举报电话，负责快速接受广大市民的举报。凡涉及“双违”的举报，市、区、县和街道应按照分工，在一个月内处理结案。"},{"type":"paragraph","text":"为了树立榜样，上海市城市规划管理局推荐了浦东新区金杨街道、奉贤南桥镇作为坚持长效管理、强化拆除力度的典型，予以宣传报道。"},{"type":"paragraph","text":"拆违工作的进展情况，每年六月和十一月分别进行检查督促，绝不允许有漏网之鱼。目前，各区、县的复查资料已汇编成一本“双违”明细表，一幅“双违”分布示意图、一张电脑盘片。通过电子计算机可以调阅“双违”情况一览表，“双违”现状图片。拆没拆除，一目了然。"},{"type":"paragraph","text":"现在，已有部分区、县建成了少量的无“双违”街道和无“双违”新村(街坊)，在加强城市管理和环境建设方面先行一步。"},{"type":"paragraph","text":"今年是国庆50周年，又面临世纪之交，9月份全球500强会议将在上海召开。这是一个大好的机遇，我们要把拆违植绿的长效管理与创建文明小区、文明社区、创建国际化大都市紧密结合起来，让上海的天更蓝、水更清、地更绿。"},{"type":"paragraph","text":"拆违，老百姓拍手称快。城市的形象漂亮了，政府的威信更高了。"},{"type":"paragraph","text":"本报记者　俞果"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9912080901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>臧志成</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影本报记者　臧志成</FONT>"}]}