{"id":1184391,"date":[{"year":1999,"month":1,"day":4}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第208期)","column":"新闻故事","genre":"文学作品","count":"1576","ytitle":"","mtitle":"澳国帆船赛酿成大海难","ftitle":"","authors":["美流"],"text":[{"type":"paragraph","text":"美流"},{"type":"paragraph","text":"风云突变赛事成海难"},{"type":"paragraph","text":"1%8年12月26日下午一时，澳大利亚悉尼至霍巴特长达630海里的国际帆船赛正式开始。当时的悉尼风和日丽，随着，声发令枪响，115艘各国参赛帆船如箭离弦。谁也没有把此前发布的关于海面正在形成大风暴的天气预报当回事。"},{"type":"paragraph","text":"26个小时后，27日下午三时，比赛船队发出遇到风浪的信号。半小时后，来自英国的“温斯顿·丘吉尔”号帆船的桅杆被狂风折断，船底也被狂浪击穿。随即，该船和船上的船员失踪了。晚上七时半，“猎人之箭”号上的一名英国籍船员被卷入大海不知去向。八时，“德斯坦·阿赛德”号上的船员首先决定退出比赛，弃船登上前来救援的直升飞机。"},{"type":"paragraph","text":"直到28日下午，参赛船队所在的巴斯海峡海面的风暴仍在发展，海面风速高达每小时170公里，可以断定的死亡人数已达两人。越来越多的参赛队开始退出比赛。"},{"type":"paragraph","text":"风暴平息后，救援工作才得以全面铺开。澳大利亚海事安全部门全力以赴，空军和海军出动了大量飞机和救身艇。澳大利亚总理霍华德亲自过问救援工作的进展情况。整个救援行动已于12月30日结束。"},{"type":"paragraph","text":"截止到12月31日，共有6名选手在这场风暴中丧身(其中包括英国奥运会帆船选手格林·查尔斯)，16艘帆船抵达终点，还有42艘帆船还在坚持比赛，其他选手已经先后退出比赛。"},{"type":"paragraph","text":"小船获胜几本书救命"},{"type":"paragraph","text":"在霍巴特，此次参赛的最小的一艘帆船“AFR午夜流浪者”号于30日上午8时19分到达比赛终点，成了这次比赛的赢家，也是最近10年来在这项比赛中获胜的最小的船。该船全长仅10.6米。船主和选手是埃德·普萨尔季斯和鲍博·托马斯，来自澳大利亚塔斯马尼亚。普萨尔季斯今年38岁，提起他的取胜之道不无得意。他说，有关1979年法斯特尼特帆船比赛选手经验之谈的几本书救了他的命。那次比赛有15人丧生。他说，“我记得那次赛事幸存者们说，遇到大浪要以60至70度的角度冲过去。这一着果然很管用。”"},{"type":"paragraph","text":"调查工作已全面展开"},{"type":"paragraph","text":"这次赛事的组织者澳大利亚巡洋帆船俱乐部已经宣布对此次事故进行全面调查。调查委员会主席由该俱乐部前部长彼特·布什担任。他说，比赛安全和救援程序都要接受调查。调查工作至少还将涉及三位死者的死因。据说，到目前为止，还没有人正式要求追究组织者的法律责任。"},{"type":"paragraph","text":"责任无着幸存者气极"},{"type":"paragraph","text":"“温斯顿·丘吉尔”号帆船的队长理查德·温宁31日对记者说:“我深感气愤!到底谁应对这场灾难负责?大海几乎要了我约翰兄弟的命。我们的帆船也已不成样子。气象局已经告诉我们会有大风暴，但组织者还是决定按计划比赛。虽然现在已是凌晨三点，我还是有很多话要说。约翰快要65岁了，每天早晨都游泳，非常坚强。想想看，他必须在咆哮的大海中坚持30个小时!我的三个同伴丧了命。感谢上帝没把他带走。气愤，太气愤了!你看那些电视广播报道，在事件的责任方面很少提及，太不像话了!”"},{"type":"paragraph","text":"帆船比赛澳生活方式"},{"type":"paragraph","text":"澳大利亚帆船赛从1945年首创至今已有半个多世纪的历史，是世界最重要的帆船赛之一。该赛事路程长，所经海域风浪变幻莫测，其强烈的刺激性和挑战性反而使它对世界各地的顶尖帆船运动好手具有了长盛不衰的吸引力。"},{"type":"paragraph","text":"霍华德总理12月30日说，悉尼至霍巴特帆船赛已经成了“澳大利亚生活方式的一部分，因此，虽然由于遭遇风暴而酿成惨剧，这次比赛仍应继续进行。”与此同时，他也同意，是否继续进行比赛的最后决定权在赛事组织者和参加者。他说:“我不是一个帆船运动行家。我必须尊重行家们和对海洋脾气很熟悉的人们的意见。由每支参赛帆船队的队长根据自己帆船的状况来决定该不该继续参赛或退出比赛，我认为按这样的原则行事是明智的。”他说:“那些丧失了生命的人是为他们所热爱的运动而死。这是一个悲剧，但千千万万的澳大利亚人对航海和帆船极其钟爱，他们希望比赛不要中断，我敢保证，即使那些对这一悲剧非常痛心的人，也希望比赛继续。”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为直升机在营救遇险的帆船比赛队员。</FONT>"}]}