{"id":1184000,"date":[{"year":1998,"month":12,"day":31}],"page":"11","source":"新安晚报","region":"","masthead":"新闻视窗","special_issue":"新闻视窗","column":"新闻故事","genre":"文学作品","count":"1636","ytitle":"","mtitle":"中国电脑警察智斗“洋专家”","ftitle":"重庆一独资企业的洋专家利用电脑设计“逻辑炸弹”要挟洋老板，中国电脑警察一举破译密码","authors":["王成志"],"text":[{"type":"paragraph","text":"新安晚报报道(王成志)　1996年10月，加拿大籍华人雷·彼德先生投资数千万美元，办起了重庆利马高科技陶瓷有限公司并以月薪2万元的高薪，聘请加拿大电气电脑工程师丹·里瑞为技术总管，来重庆专门负责全厂机械设备和控制软件设计工作。初来乍到，这位“洋专家”深受老板的器重和赏识。"},{"type":"paragraph","text":"1997年5月，雷·彼德先生从企业发展的角度考虑，又在重庆市聘用了一位名叫谭建华的电脑技术员作为丹·里瑞的助手。谭建华到公司后，其技术水平和吃苦精神，也受到雷·彼德先生的好评。嫉妒心极强的丹·里瑞觉得谭的能力动摇了自己在公司的权威地位，便非常嫉恨谭。"},{"type":"paragraph","text":"当时，这位“洋专家”正在设计编制生产线的电脑控制程序，便利用自己高超的电脑技术悄悄地设计了有害程序。"},{"type":"paragraph","text":"1997年9月12日，丹向老板申请休假回加拿大去了，以此来要挟老板和作为自己“增值”的砝码。"},{"type":"paragraph","text":"在丹回国两个星期后，利马公司注浆机发生严重故障，整个生产线处于瘫痪状态。检修中，技术人员发现整个生产线不见有任何损坏的痕迹，故障可能出在丹·里瑞设计的控制程序上。这个程序只有丹才能进入。情急之中，公司副总裁史迪芬便让中方工程师谭建华查找控制程序的故障。谭建华接令后，无论他怎么探索、解析，均未能打开丹设计的控制程序。"},{"type":"paragraph","text":"心急如焚的利马公司老板雷先生多次打国际长途，向丹索要密码。丹二次交出所谓的密码，谭建华还是没有解开丹设置在电脑内的密码，公司一次次被狡猾的丹给骗了。"},{"type":"paragraph","text":"1997年10月25日，丹休假结束返回重庆，公司总裁雷先生强压怒火，亲自到丹的办公室，向他索要全部密码，他又给老板提供了几个假密码。注浆机的故障仍然无法排除。据公司估计，由于丹糊弄公司，公司每天损失在8万元人民币左右。近两个月来，公司损失已累计达数百万元人民币!"},{"type":"paragraph","text":"总裁雷·彼德先生10月28日责令公司的法律顾问向重庆市公安局计算机监察室报案。"},{"type":"paragraph","text":"10月29日，民警们对丹·里瑞进行了身份查验和情况问讯，并责令他配合公安机关调查，要他交出全部真实密码。谁知，这个“老外”根本没把中国警察放在眼里，仍然拒不交出密码!"},{"type":"paragraph","text":"为了躲避警方的深入侦察，逃避责任，跟法律和警察较量到底，丹便悄悄地与妻子躲藏起来，不再露面。"},{"type":"paragraph","text":"从1997年11月11日至12月6日，重庆市公安局计算机监察室王、白两位主任带领罗铂铀、李洪刚等民警上机破译密码的同时，还聘请了重庆市的某研究所计算机高级工程师和重庆某大学的计算机加密专家组成专家组，协助他们对利马公司的注浆机控制程序进行解密。"},{"type":"paragraph","text":"终于，在11月11日，他们破译了密码。电脑警察们惊愕地发现:丹果然在设计的控制程序内安置了有害数据——两枚“逻辑炸弹”。"},{"type":"paragraph","text":"专家对这两枚“逻辑炸弹”进行严格的分析研究和实验验证，认定:一枚是计时“爆炸”。即，当生产线的机器运转到1997年11月29日，控制程序内的重要工艺参数就会自动删除，导致整个1200万美元的生产线永久性瘫痪；另一枚是计数“爆炸”，即当注浆机每运行一次，毁灭性技术参数就增加一次，当累加到6000次时，也会导致控制系统破坏，使生产线永久性瘫痪。"},{"type":"paragraph","text":"民警们发现这两枚“炸弹”时，技术参数也运行到了2500次了，仅仅还有18天和3500次运行时间，整个系统就会被毁灭!"},{"type":"paragraph","text":"四天后，电脑警察们迅速排除了“炸弹”和生产线上的故障。整个生产线流程便恢复了正常。"},{"type":"paragraph","text":"警方在调查中，利马公司的外籍员工还证实:丹在加拿大内的一些公司上班时，也爱在电脑内设计有害程序，以此来要挟公司的老板。调查发现丹本人使用的电脑、本人设计的程序和本人使用的备份技术盘中都具有相同的“逻辑炸弹”。重庆警方认定:丹·里瑞有故意利用计算机破坏生产的行为!"},{"type":"paragraph","text":"1997年12月15日，重庆市公安局计算机监察室依照《中华人民共和国计算机信息系统安全保护条例》的有关规定，对丹·里瑞作出了罚款5000元的行政处罚决定!不久，利马公司也作出了开除这位“洋专家”的决定。"}]}