{"id":1184005,"date":[{"year":1998,"month":12,"day":31}],"page":"11","source":"","region":"","masthead":"新闻视窗","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"大腕","ftitle":"38.宝押在女儿身上","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"《下岗大腕》说上就上，赵万山是总监制，陈轶夫是艺术总监、制片人、总导演。他雇用了两名执行导演，兵分两路拍摄，可以缩短日程节约成本。导演之一是曾经伤害过陈轶夫的邢导演，他的《恩怨父子情》拍得非常棒，引起竞买争夺战；另一位祝导演拍戏不多，却一部顶一部拿过两次全国奖。曾凡和许巍仍然当策划兼制片主任。戏中男主角黎佑群是个65岁的老艺术家，陈轶夫当仁不让了，女主角定了妮子。只有一位叫雪儿的舞蹈角色决定用新人。"},{"type":"paragraph","text":"正好最近北京有一个大型活动——礼仪小姐大奖赛，陈轶夫被聘为评委，摄制组放出风声，大奖赛的冠军可为雪儿的人选。"},{"type":"paragraph","text":"汪美霞，丈夫是翻译，年轻时随丈夫曾去马来西亚。家庭生活不幸，与丈夫分居多年，又因病40岁就提前病退了，把全副精力集中在对独生女儿的培养和教育上，唯一希望就是要她当英格丽·褒曼那样的大明星。女儿钱梅莹在还没有判断力的六岁雾季就不由分说地被一只强壮的手粗暴地推向了一条有成千上万人拥挤的羊肠小道，开始了超越生命季节的马拉松长跑。可喜的是这次角逐“礼仪小姐”人围十名决赛候选人。为了能演上《下岗大腕》的雪儿一角，她必须当选冠军。为此，母亲从朋友那里要来一些电影表演系考试的题目，又私下咨询了复赛可能出现的情况，制订出一套方法加紧对女儿训练。离决赛只有三天了，她把女儿当成机器在操纵。录音机放着《天鹅湖》，妈妈鼓励着:“你想当秀兰·邓波儿吗?你想当英格丽·褒曼吗?你想演《大腕》的女主角吗?那么再坚持两分钟。”妈妈的声音带着极大的权威性，仅看那一面面墙壁上挂的、摆放的钱梅莹从小到大跳芭蕾的、民族舞的、演话剧的、参加各种文艺比赛的光彩夺目的照片就知道妈妈的指挥溶入心血的浓度有多高!"},{"type":"paragraph","text":"电话响了。汪美霞拿起电话:“是你……”她的脸陡然拉长:“你要跟女儿说话?不行，她现在正在训练……是的，就要决赛了，关键时刻她就是不能同你这样没有责任心的父亲讲话……”钱梅莹夺过电话:“爸爸，是我……就要决赛了，我有些紧张……不不，我不希望你来看我的决赛……可我希望你回家。”"},{"type":"paragraph","text":"汪美霞夺过电话:“你不要回来，永远!跟你那个小狐狸精去过吧!我要亲眼看那个小妖精怎么把你整得人不像人鬼不像鬼，然后来向我求饶，喂……”看来对方已经扔了电话，她也气得把电话一扔，眼泪汪汪地坐在一边直喘气。"},{"type":"paragraph","text":"轮到女儿劝妈妈了:“你现在不是妈妈是老师，我们继续比赛。”她发现妈妈在掉眼泪:“何必为一个已经变心的男人苦恼自己?你是世界上最坚强的妈妈!起来!为了英格丽·褒曼，我们不能哭。”"},{"type":"paragraph","text":"陈轶夫今天去为礼仪小姐大赛颁奖，希望雪儿一角的人选今天就能拍板。他摸了一下底，10名候选人有5位有竞争力，他仔细看过这五个人的照片，觉得旗鼓相当，争上了冠军还得加上身材好和舞蹈出色才是扮演雪儿的幸运者。"},{"type":"paragraph","text":"汪美霞一大早就起床为女儿收拾各种服装，不厌其烦地重复着:“上台绝对不要紧张，上了台你就是全世界最优秀的女孩!你永远正确!没有妈妈在身边，全靠你自己了。你这孩子，怎么就不要我去呢?”"},{"type":"paragraph","text":"“你要保证不进观众席，连侧厅的门帘都不许撩……你要保证!”"},{"type":"paragraph","text":"妈妈只好说:“好……我保证!真不理解……我小时候巴不得天天跟妈粘着。”"},{"type":"paragraph","text":"门外有小车的喇叭声。汪美霞对女儿说:“来接我们了。”说着像头牛一样，背着、挎着、拎着女儿的行头，向外走去。"},{"type":"paragraph","text":"北京大剧院，舞台正上方的横幅是醒目的一排大字:北京礼仪小姐大奖赛决赛，台两边摆满了花篮，表示各界对这次活动的支持，台下黑压压地坐满了观众。"},{"type":"paragraph","text":"聚光灯亮起来，主持人走出来:“亲爱的观众朋友，北京礼仪小姐大奖赛决赛马上就要开始了，经过紧张角逐，终于选出了10名选手参加最后的决赛，他们是1号选手姜桂玲；2号选手欧阳莎莎；3号选手洪倩倩；4号选手金平；5号选手，钱梅莹……”随着音乐声，十名选手款款走出与观众见面，钱梅莹显得很突出。"},{"type":"paragraph","text":"钱梅莹总觉得妈妈会悄悄钻进观众席偷看，明明知道不能分心却忍不住向观众席扫两眼，没有看见妈妈那可怜巴巴的身影这才放心。但是女儿怎知母亲此刻的心情呢?汪美霞在空无一人的侧厅里走来走去，只敢偶尔撩开侧门的丝绒门帘向里面望两眼。工作人员阻止她:“请不要在这里掀门帘，你有位子进去坐吧。”"}]}