{"id":1184192,"date":[{"year":1999,"month":1,"day":2}],"page":"11","source":"","region":"","masthead":"学林","special_issue":"学林(第579期)","column":"学术动态","genre":"","count":"1557","ytitle":"","mtitle":"探讨家谱的开发与利用","ftitle":"全国各地谱牒学专家云集沪上","authors":["陈宁宁"],"text":[{"type":"paragraph","text":"去年11月18—20日，上海图书馆与上海海峡两岸学术文化交流促进会联合召开的《全国谱牒开发与利用学术研讨会》在上海图书馆新馆举行。来自全国各省市和香港的谱牒学专家云集沪上，共同探讨家谱的开发与利用的问题。"},{"type":"paragraph","text":"在这次研讨会上，与会者就以下问题进行了深入的探讨:"},{"type":"paragraph","text":"一、家谱的价值问题。与会者认为，家之谱犹国之史，家谱对开展家族史、宗族制度乃至人口史、法律史、社会史等学科的研究无疑有着重要作用。他们从各自学科领域中研究与利用家谱资料的事实，雄辩地说明家谱具有重要的学术价值。不少从事史学研究的学者，从家谱与正史的比较中指出家谱对克服传统史学的缺陷以及在传统史学实现向现代化转变中的积极意义。从事自然科学和实证科学的代表指出，家谱资料在他们的研究成果中也发挥了一定的作用。比如利用家谱中的姓氏资料，采用自然科学的分析方法，研究中国近代人群之间的亲缘关系以及微进化，利用家谱世系记录的生命资料进行人口统计和抽样调查等。与会者一致认为，家谱中蕴藏着大量的有价值的史料，对学术领域研究的拓展和繁荣学术文化都有重要意义。"},{"type":"paragraph","text":"二、家谱资料的真实性问题。在充分肯定家谱学术价值的基础上，代表们指出家谱的局限性。作为私家编纂的家族资料，家谱中作伪之处不少，如编造始祖，攀附名人等等。家谱作为一个家族的自我记录，就像日记、自传、回忆录一样，具有强烈的自我意识，也必定存在着很大的主观局限。一般的族谱总要为本家族扬善隐恶，夸大以至编造本族的煊赫历史和优良传统。绝大多数族谱认同主流文化，按照儒家礼教重新塑造祖先的形象，规范先人的言行，而将真实掩盖起来。许多代表指出家谱中存在的不可征信之处，目的不是为了否定家谱的重要价值，而是为了更好地发挥家谱的史料作用。学者们从各个角度探讨了家谱存在不可征信的原因。有的学者从家谱的纂修者及纂修水平方面寻求原因:族谱的编纂者大多限于本家族的成员，除个别例外，史学和文学的素养不可能很高，视野有限，对现状的调查记录或许还能胜任，涉及历史和本族以外难免不出错误。也有学者提出:明清时期出现大量以靠为人纂修家谱谋生的谱匠，导致家谱作伪现象日趋严重。还有学者认为，是家谱敬宗收族的功能造成家谱攀附显荣和扬善隐恶两大弊端的产生，家谱的作伪很大程度上是体例服从功能的需要。对家谱存在的这些弊端，学者们认为应当加强甄别、辨伪、考订工作。"},{"type":"paragraph","text":"三、家谱的重修问题。与会者指出，对家谱价值的肯定并不意味着提倡重修家谱。许多代表指出，整理旧谱与纂修新谱是截然不同的两回事。整理旧谱是对历史文献的保存、发掘和利用，仅限于学术领域，而照搬旧谱体例重修新谱则完全没有必要。至于目前有些农村集资编谱，借修谱之名宣扬封建宗族观念，以修谱之名行敛财之实，则应该坚决加以反对。因为旧家谱毕竟是宗法社会的产物，代表的是过去的旧时代。随着人类社会的不断发展，城市化的日益普及，人群不再聚族而居，人的社会角色不只限于家庭和宗族，人的价值观念也会有所改变。更何况有了先进的信息载体，并非只有家谱才能传承历史保存史料。"},{"type":"paragraph","text":"当然，对纂修新谱也不能一概而论。从目前纂修的新谱来看，不少家谱的纂修体例和功能作用都有了很大的改变，因此对当前纂修新谱现象要具体分析。如何用新的观点、新的资料、新的方法来纂修新谱，应该是可以探讨的问题。"},{"type":"paragraph","text":"与会者还谈到家谱资料的进一步开发利用问题。目前家谱的整理工作有了新的进展。继山西社科院出版《中国家谱目录》之后，中华书局出版了《中国家谱综合目录》，而家谱藏量近十万册，居世界之最的上海图书馆最近在完成修复近万册破损家谱的基础上，编纂了拥有一万多部家谱信息的《上海图书馆馆藏家谱提要》。因此，加强家谱收藏单位的合作，编制全国家谱联合目录，建立中国家谱资源信息库已经刻不容缓。"},{"type":"paragraph","text":"陈宁宁"}]}