{"id":1184393,"date":[{"year":1999,"month":1,"day":4}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第208期)","column":"世纪鳞爪","genre":"","count":"1260","ytitle":"1998","mtitle":"风暴挟洪水同行 地震与火山齐齿","ftitle":"专家预测今年世界气候状况将进一步变异","authors":["林荫"],"text":[{"type":"paragraph","text":"林荫"},{"type":"paragraph","text":"据世界第一大保险公司——德国慕尼黑保险公司去年底发布的一份公报，1998年，全球共发生大的自然灾害七百起，因此而死亡的人数达五万人，造成的经济损失高达九百亿美元，是近十年来全球自然灾害最严重的年份之一。"},{"type":"paragraph","text":"报告显示，风暴和水灾是本年度最严重的自然灾害，全球共发生大的风暴240次，大范围的水灾170次，由此造成的经济损失占自然灾害总经济损失的85%:其次是地震和火山爆发。"},{"type":"paragraph","text":"墨西哥国立自治大学大气科学中心研究员、气象学家阿图罗·金塔纳尔预测，今年世界气候状况将进一步变异，其主要特征是太平洋和大西洋洋面上飓风的发生频率和强度加剧，气温变化幅度增大。"},{"type":"paragraph","text":"金塔纳尔说，对未来几年的气象进行预测的结果表明，今年世界飓风和热带风暴的发生率将分别增加百分之五十和百分之三十，并将给世界有关国家造成“极其严重的后果”。"},{"type":"paragraph","text":"南极上空臭氧层空洞扩大"},{"type":"paragraph","text":"据阿根廷全国气象服务中心2日公布的报告，1998年南极上空的臭氧层空洞面积大于正常年份，且持续时间长，因而南半球的人们目前夏天要注意防止紫外线过度照射引发疾病。"},{"type":"paragraph","text":"报告说，1998年是历史上南极上空臭氧层空洞面积最大、维持时间最长的一年。这一年，南极上空的臭氧层空洞比往年提前15天形成，而存在时间却比上一年长2至3个星期。在连续100天的时间里，空洞的面积经常保持在1000万平方公里左右，最大时达到1100万平方公里。同时，9至11月间，南极上空的臭氧层密度比1976年以前的平均值减少了近百分之四十。"},{"type":"paragraph","text":"南极上空的臭氧层空洞一般在每年初春开始形成，到12月初结束。但1998年形成的空洞存在时间长，其影响已延及1999年1月。"},{"type":"paragraph","text":"十秒钟增43人全球人口59亿"},{"type":"paragraph","text":"德国世界人口基金会去年底公布，每十秒钟，我们生存的这个星球上就要新增加43个人，全世界人口已达到59亿。据联合国有关机构估计，到1999年下半年，世界人口将突破60亿大关。"},{"type":"paragraph","text":"纽约人不知欧元为何物"},{"type":"paragraph","text":"美国《华尔街日报》上月29日公布一项民意测验结果显示，大部分纽约人对欧元缺乏心理准备，有人甚至不知欧元为何物。不少市民对欧元的反应是“别理它”。有人反问道:“欧元是不是个香水广告?”。还有人猜测这是“欧洲的一趟高速列车”。更多的人对即将诞生的欧元感到困惑，有人断言欧元对自己没有影响，大多数人说不出欧元区成员国有多少，极少有人对欧元启动表示兴趣。"},{"type":"paragraph","text":"韩国孕妇:愿兔年生个囡"},{"type":"paragraph","text":"新年前夕，韩国各妇产科医院的医生不断收到临产孕妇的请求:希望推迟产期，让腹中的女儿在兔年出生。"},{"type":"paragraph","text":"韩国人讲究属相。去年是虎年，他们希望生男孩，认为男孩属虎意味着勇猛，精力旺盛，长大了具有领导能力；而女孩属虎则执拗、缺乏忍耐性。虽然这一说法并无科学依据，但有望生下女儿的不少孕妇还是希望把产期推迟几天，能在兔年生下孩子，使自己的孩子像小兔子一样伶俐漂亮。尽管医生指出推迟正常产期有害产妇和胎儿的身体健康，但是一些孕妇仍固执己见。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\01\\9914100701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>去年11月“米奇”飓风袭击中美洲。图为洪都拉斯一位小姑娘坐在被毁的家园。</FONT>"}]}