{"id":1184166,"date":[{"year":1999,"month":1,"day":2}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1986","ytitle":"","mtitle":"北方紫金山","ftitle":"","authors":["尧山壁"],"text":[{"type":"paragraph","text":"尧山壁"},{"type":"paragraph","text":"紫金山在河北邢台市西南65公里处，从东南仰望，五峰连绵状如游龙，加上山色深紫，从早到晚灿若朝霞，颇有一种神秘色彩。山不算高，海拔1370米，但险峻无路，需绕道东北，翻越十八盘，爬上太行山脊。本有邢(台)左(权)公路相通，但晋煤外运，车车超载，把个好端端的柏油路轧成了搓板，坑坑洼洼，只得换乘吉普车，老牛喘气，好不容易才拱到山顶。"},{"type":"paragraph","text":"上到山顶却完全是另一番景象，地势平缓一望无际。隔一道山梁与山下相差两个节气，邢台已是杨柳依依，小麦扬旗，玉米“埋鸦”，这里树木刚刚抽芽，玉米还在地膜下面，大片地膜白花花一汪湖泊。穿过左权县东山村，吉普车颠簸半个小时，坎坷小路才到尽头，向南一望紫金山就在眼前，只是比山下看矮了许多。"},{"type":"paragraph","text":"山阴一片松林，林海上那连绵五峰似蛟龙出水，更加精神抖擞。绕过松林向那“龙”头攀去，手脚下面岩石都呈紫色，学名紫砂岩，这大概就是紫金山的来历。接近山顶一片背风坡地，断壁残垣，从根基看规模不小。从垭口向山的阳面一条羊肠小道，通向一个道士古洞，洞口宽敞，高三四米，越往里越窄小，深奥莫测，可直通山顶真公崖庙。庙前两棵古树，一榆一杏，如龙之双角，那古榆树干弯成门洞状，破门而入就是龙头真公崖庙，庙前有几块石碑。崖头前方有一座稍低孤峰，峰顶浑圆，好似龙戏之珠。"},{"type":"paragraph","text":"站在崖头如临仙境，清风扑面，云絮飘来。面向东方双手伸开便是河北山西两省的界线，一条山脊两旁色彩分明，前面林海葱郁，层峦迭嶂，波峰浪谷。背后一抹土黄，十分平静，近于呆板。西北角干梁突起，沙尘滚滚，是电影《老井》的拍摄场地。这紫金山就在分水岭上，拔地而起，倒有一股超凡脱俗的灵气，当地群众称之为“灵山”。"},{"type":"paragraph","text":"比起许多江南名山，这紫金山既无飞瀑林泉也无奇花异草，那么荒凉土气，那么不起眼，何言灵气?但是读了历史，不由你不大吃一惊，目瞪口呆，继而五体投地，相见恨晚。"},{"type":"paragraph","text":"古人云:“山不在高，有仙则灵”。这紫金山确曾住过一批“仙人”，一批出类拔萃的人才。金元时期，这里曾有过高僧刘秉忠的书院，山阴那断壁残垣就是紫金山书院的旧址，元史曾有大量记载，崖头真公庙前碑碣也有简要记述。"},{"type":"paragraph","text":"刘秉忠(1216-1274年)，邢台县人，少年匿居西山避乱，出家为僧，博鉴儒、释、道，史称“凿开三室，混为一家”。精通天文、历法、水利、算术，皆有论著。他创建紫金山书院，课授张文谦、王恂、张易、郭守敬诸人，与朱熹、张剳等主持的江南四大书院不同，不仅“以经义为上，词赋论策次之”，而且以自然科学为主，标榜“算术六艺之一，定国家安人民行大事也”。用现在的话说就是主张科教兴国。这五人后来都成为元世祖忽必烈的开国功臣，刘秉忠“参帷幄之密谋，定社稷之大计”，官拜光禄大夫、太保、参领中书省事，“汉人文武位居三公者仅刘一人”。张文谦(沙河县人)曾任枢密副使，官至左丞相；张易(太原人)累官枢密副使、知秘书监；王恂(唐县人)，曾为太子赞善，官至太史令；郭守敬(邢台县人)曾任都水监、太史院同知。"},{"type":"paragraph","text":"他们做了官掌了权，就劝农桑，减赋税，兴学校，保护汉人，谏不可嗜杀，“所全活者不可胜数”。特别在兴修水利，制定历法方面堪称中国历史之最。在刘秉忠授意下，郭守敬向忽必烈面陈“水利六事”，修复西夏诸渠，疏通燕京旧漕河，开凿通惠河，引西山泉水人京，“一生相治河渠伯(坝)堰百余所”。郭守敬还是世界“海拔”概念最早提出和应用者，黄河源头第一个探测者。在王恂、张易和郭守敬主持的太史院(相当于科学院)里，天文、数学取得了世界领先的成就，郭守敬创制的“简仪”是世界最早的大型赤道仪，比西方第谷斯早300年，他发明的滚珠轴承比西方达·芬奇的设计早200年。他组织了空前规模的天文测量，创建了登封观星台、大都司天台，在此基础上制定的《授时历》，在世界数学史上最早提出和运用了三次内插法和球面三角法的计算公式，规定一回归年为365.24日，和现在的世界通用的公历计算数值完全一样。此外，刘秉忠的胞弟刘秉恕，学识丰厚，官至礼部尚书。郭守敬的后人郭伯玉，在中国珠算从兴起到完善的过程中起过决定作用。他对高等数学、球面几何、三角都有很深造诣，被认为是中国几何学创始人，在郭守敬逝世十七年后，他运用珠算协助制定了《大统历》。"},{"type":"paragraph","text":"从历史和科学的角度来看，这紫金山骤然高大了许多，那连绵五峰就像刘秉忠、张文谦、王恂、张易、郭守敬本人，是一道绝妙的风景线，一座北方的五老峰，是中国人的骄傲。然而眼前的紫金山却无人朝拜，无人修葺，这样没于荒莱，默默无闻，被冷落了七八百年，很少有人提及，就是在邢台当地也耳生得很，只能尘封在茫茫史书里。问何以然?除了知识界历来看重经史诗文，轻视自然科学之外，还有一个积习旧识，就是以为刘秉忠等人仕元，不足为训。假若这紫金山位于江浙，哪怕是为弱小的南宋办事，恐怕早已炒得沸沸扬扬，名冠中国名山了。"},{"type":"paragraph","text":"时至今日难道还不应该为紫金山“落实政策”，还以历史本来面目吗?"}]}