{"id":1184659,"date":[{"year":1999,"month":1,"day":6}],"page":"9","source":"","region":"","masthead":"文汇财经·投资新闻","special_issue":"","column":"","genre":"","count":"1669","ytitle":"","mtitle":"大腕","ftitle":"40.娘——最卖力的经纪人","authors":["彭名燕"],"text":[{"type":"paragraph","text":"彭名燕"},{"type":"paragraph","text":"礼仪小姐大奖赛就像泡沫散去了，到底谁演雪儿一角还是个谜，因为冠军欧阳莎莎的弱项恰恰是舞蹈，很可能是泡沫冠军。汪美霞的第一步是给陈铁夫打去电话，自报家门重点强调自己以前是驻马来西亚使馆的工作人员，钱梅莹是自己的独生女，她母女俩非常崇拜陈老师并强烈要求到“老师”家去拜师，好好感谢老师亲自为女儿颁奖等等。"},{"type":"paragraph","text":"陈轶夫对那位季军的母亲说他不过做的是伸伸手的事情，不值得感谢。她坚持要登门拜望，说到是不是瞧不起我们，陈轶夫不得已只好松了口。"},{"type":"paragraph","text":"汪美霞对自己是有名吝啬鬼，从她住的新街口到西单去上班宁愿拖着有关节炎的腿走十里路；她的名言是为女儿花钱怎么花也不心痛，她夫妻俩在马来西亚工作几年的积蓄全部填在无底洞般需要花钱的女儿身上。"},{"type":"paragraph","text":"这次去陈轶夫家“拜师”是只能取胜的“淮海战役”，除了名烟名酒之外她带了一件最有意义的礼物，大书法家的一幅字“宁静致远”，这是她珍藏了十年的宝物。妈妈拎着沉沉的包，拖着一双在这块土地上走了四十五年的老腿为女儿探路。女儿伸手要帮妈妈拎点东西，妈妈一扭身:“我不需要你做这些没有意义的事情，妈妈还没老。”她想起在马来西亚的吉隆坡大街上看到大母猴抱着个小猴仔过马路的景象，觉得自己很像那大母猴，天下的母性动物全一个德性，哪个的丈夫靠得住?母女俩很顺利地正襟危坐在陈铁夫的小客厅里，"},{"type":"paragraph","text":"练完合唱的蓓蓓为了一睹与众不同的季军小姐的芳容，快马加鞭地往家赶着，在大门口就听到女人的大嗓门:“她从7岁就练舞蹈，那时东方舞蹈团的学员班只收三十个学生，报名的有三百，我们娘俩是风雨无阻，每个星期的三节课从来没有迟到过，坚持下来的只有九个，下雪了，又冷路又难走，她的小手都冻肿了，我拉着她挤公共汽车。礼拜天她起不来，我就把她从热被窝里拖出来，我对她说:你想当秀兰·邓波儿吗?你想当英格丽·褒曼吗?那么，请你起来跟我走。我就用这些大明星来鼓励她。就这样跟着我把东方舞蹈团的7年课程学下来了，老师要留她进团当舞蹈演员，我们谢绝了，因为我们的目标是大明星……后来，东方的老师说，练民族舞蹈容易横着长，让我们再练练芭蕾，可以让孩子抽条。于是，我们又转向芭蕾团的学员班，那时，我们莹莹已经小学毕业了，整个初中的每个礼拜六和礼拜天就在芭蕾团学习芭蕾，从来没有尝过出去玩的滋味。28个学员坚持下来只有8个，不管天气多恶劣，上学多么累，我们依然是风雨无阻，莹莹是学得最成功的，可以跳独舞，但是我们又一次谢绝教师的挽留，当舞蹈演员没意思，过了三十岁艺术生命就黯淡了。.我们学习舞蹈也好，戏剧也好，文学也好，都是为当大明星作准备，不怕您笑话，我不许女儿接触男孩，功不成名不就，起点低，围在身边的男孩顶多是个科长，找对象也不会优秀……”"},{"type":"paragraph","text":"蓓蓓在门口听得直眨巴眼，佩服一个母亲独到的眼光和强硬的膂力。"},{"type":"paragraph","text":"那位妈妈的话好象不会中断:“要莹莹一有松懈，我就是这几句话……”"},{"type":"paragraph","text":"陈轶夫好容易插了话:“你想当秀兰·邓波儿吗?你想当费文丽吗?”"},{"type":"paragraph","text":"他不得不打断汪美霞:“钱梅莹，你自己的兴趣呢?”"},{"type":"paragraph","text":"汪美霞立即越俎代庖:“我的兴趣就是她的兴趣，因为我从小就崇拜秀兰·邓波儿、费文丽、英格丽，褒曼这些大明星，但是我自己没有当明星的条件，就把我的梦想寄托在女儿的身上。改革开放以后，电影院开始放她们的电影，不管我经济多困难，怎么也得带上莹莹去看她们的电影。第一次去看奥黛丽·赫本的《罗马假日》才3岁，不满一米高的儿童电影院不让进，莹莹说:阿姨，我很快就长高了。那位阿姨觉得她可爱，悄悄放我们进去了。我担心她会吵吵回家，没想到她看得人了迷。我当时就发誓，一定要把女儿培养成电影明星!”"},{"type":"paragraph","text":"陈铁夫打断汪美霞:“我想听听钱梅莹自己的想法。”"},{"type":"paragraph","text":"当妈妈的这才扭过头看着女儿，表示自己可以暂时让位。钱梅莹有些腼腆，与妈妈大刀阔斧差别甚大:“我……我对当不当得上冠军并不在意，因为我的目的是提高自己的素质……”妈妈忍不住插嘴:“可以说，我们没有退路了!您能给我的女儿颁奖这可是我们的骄傲，这可是缘份!所以莹莹的老师非您莫属，请您指导她今后的人生之路。”"},{"type":"paragraph","text":"“请说具体一点。”"}]}