{"id":1184028,"date":[{"year":1999,"month":1,"day":1}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3007","ytitle":"市领导节前下基层送温暖和慰问职工","mtitle":"送去党和政府的关怀鼓励","ftitle":"黄菊勉励儿福院的孩子们好好读书新年有新进步，祝老人们健康长寿　徐匡迪、陈铁迪、王力平、陈良宇、孟建柱、龚学平等分别参加活动","authors":[],"text":[{"type":"paragraph","text":"本报讯　在一片迎接1999年元旦的喜庆气氛中，中共中央政治局委员、上海市委书记黄菊，市委副书记、市长徐匡迪，市人大常委会主任陈铁迪，市委副书记、市政协主席王力平，市委副书记、常务副市长陈良宇，市委副书记孟建柱、龚学平等昨天先后来到福利院，深入社区和困难职工家庭等，开展送温暖和慰问活动。"},{"type":"paragraph","text":"黄菊和市委常委、市委秘书长宋仪侨，副市长冯国勤昨天下午先后来到上海市儿童福利院和南市区社会福利院，与孤儿和老人共迎新年。"},{"type":"paragraph","text":"儿童福利院是市政府兴办的唯一一所收养社会弃儿的福利慈善机构，目前全院收养着800余名孤儿。黄菊一个房间一个房间地看望孤儿。在伤残部游戏室，有着各种身体缺陷的学龄前孤儿正在做游戏。黄菊亲切地走到孩子们中间，帮助几位肢体残疾、行动不便的孩子滑起了滑梯。听说一位女孩子刚做了分指手术，黄菊关切地察看孩子的手，对保育员们说:“你们要照顾好这些孩子。为了他们，你们要流双倍的汗水，大家辛苦了。”儿福院真禅学校的电脑室里，10多个四年级的学生正在上打字课。黄菊来到12岁的小姑娘能川的电脑台前，认真观看能川打字。看着能川熟练地操作电脑，打出“我是个快乐的女孩，我喜欢蓝天、大海，我喜欢老师、阿姨……”这一行字，黄菊等人高兴地笑了。他勉励孩子们好好读书，新年有新进步，长大以后为建设国家作贡献。他还向老师和工作人员祝贺新年，感谢他们的辛勤劳动。"},{"type":"paragraph","text":"黄菊等还观看了即将兴建的上海儿童福利院的模型和效果图。他要求即将建设的儿童福利院一定要体现出儿童乐园的鲜艳、明快和温馨气氛，体现国际大都市的特色，争取早日建成。听说儿福院正在开展“家庭寄养，让孤儿回归社会”活动，目前已有100多名孤儿寄养在市民家中，黄菊说，这是一个创新，值得总结。"},{"type":"paragraph","text":"离开儿童福利院，黄菊一行又来到南市区社会福利院，与老人们叙起了家常。86岁的王月莉是一位孤老，她高兴地说政府这么关心体贴我们老人，使我们能够安安心心、高高兴兴度晚年，感谢共产党、感谢新社会。面对满头白发的老人们，黄菊高兴地向福利院的老人和全市的老年人恭贺新年。黄菊说，上海还将大力发展老年事业，完善各种法规，保障老年人的合法权益，真正做到老有所养、老有所乐、老有所为。他祝老人们健康长寿，开开心心奔向21世纪，成为世纪老人。"},{"type":"paragraph","text":"徐匡迪昨天一早来到太平洋织造厂退休老职工高桂花家中，向正逢80岁生日的老人送上一束鲜花。"},{"type":"paragraph","text":"高桂花曾两次被评为市劳模，一次被评为全国劳模，由于丈夫去世十多年，儿子远在外地，身边无人照顾，身患糖尿病等症，生活相当艰难。徐匡迪拉着老人的手深情地说，凡是对国家作出过贡献的人，党和政府是不会忘记他们的。他又转身叮嘱身边的居委干部，平时要多关心老人的生活。老人感动得说不出话来，眼里闪烁着激动的泪花。随后，徐匡迪一行又来到汇成电子机械设备公司职工范雅珍的家。这位45岁的女职工刚刚退休，丈夫病故多年，16岁的儿子患有血液病，长期靠药物维持，生活发生困难。她握住市长的手，连声说:“没想到市长会来我家。”范雅珍说，自己原先帮人做点家政贴补家用，现在身体不好，只能一心扑在儿子身上。徐匡迪仔细翻看着母子的病历卡说，有病不能拖，得及时治疗。他环顾一下正在翻建的简陋的房间，对陪同的市总工会主席包信宝说，像她这样的情况，装修需要人手，工会应该考虑组织志愿者帮助这样的困难家庭。"},{"type":"paragraph","text":"陈铁迪昨天看望了身患重病的尹继永和杨美芳家庭。她仔细地询问了尹继永的病情，见他穿得单薄，便让他赶快披上外套。随行的市劳动和社会保障局领导告诉小尹，像他这样失业又因病丧失劳动能力的特困者，除了报销医药费的70%外，社保部门还可承担他自理医药费的70%，政府和社会都会伸出援助之手。在杨美芳家，陈铁迪亲切地和她拉起了家常。陈铁迪说，党和政府就是要让老百姓日子越过越好嘛，你有困难大家应该出力。"},{"type":"paragraph","text":"王力平昨天来到虬江菜场退休劳模经扣珍家。王力平一进门就紧紧握住老人的手说:“大姐，我们看你来了!”在仔细地询问了老人的身体、居住和家庭情况后，王力平说，当前经济正处于转型期，感谢大家体谅党和政府的困难，上海的发展离不开人民群众的支持。在胶鞋五厂下岗职工张志平家中，王力平看望了这位残疾人和他的弱智兄弟。他拉开冰箱和碗橱，查看他们的生活条件，再三嘱咐陪同前来的有关领导和街坊邻居，平时多关心帮助兄弟俩的生活。"},{"type":"paragraph","text":"陈良宇昨天也来到上海赛璐珞厂73岁的退休职工吴顺生和华旭微电子公司职工张莉莉的家。吴顺生是60年代的市劳模，他和张莉莉因身体多病等多种原因生活困难。陈良宇向吴顺生送上了鲜花，并关切地询问了他的身体状况和家庭情况。陈良宇说，组织上对你的情况已有所了解，今天市政府、总工会的领导都来了，厂领导也在，有困难可以提出来。张莉莉高兴地告诉市领导:“我下岗了一段时间，现在公司又开了新的生产线，让我重新上岗了。”陈良宇说，困难是暂时的，相信我们的企业会一年比一年好起来。晚上，陈良宇还慰问了年末加班工作的上海金融系统职工。他来到交通银行总行，慰问正在加班的银行员工。随后，陈良宇又来到工行市分行营业部、农行市分行国际业务部、建行上海第五支行和上海浦东发展银行，慰问辛勤工作了一年的银行员工。陈良宇对上海金融界全体员工一年来对上海经济和社会发展所作出的贡献表示感谢。他说，上海要建设经济、贸易、金融中心，不能光靠自己，要靠全国各省市的支持，靠中央各部委的支持，其中银行发挥的作用也越来越大。市委、市政府要求上海的各个部门，要以中央银行体制改革为契机，进一步推动上海的金融改革，促进上海经济持续健康发展。"},{"type":"paragraph","text":"昨天夜晚，在新年来临之际，市委副书记孟建柱、市委常委、市委政法委书记、市公安局长刘云耕、副市长冯国勤等市领导专程到普陀公安分局、黄浦公安分局南京东路警察署亲切慰问工作在维护社会治安稳定第一线的基层公安干警和社区保安队员，检查节日安全保卫工作，听取了汇报，共商新的一年向改革要效率，向管理要警力，夯实基层基础，确保社会稳定工作。"},{"type":"paragraph","text":"在普陀公安分局，孟建柱同志详细询问了交巡警改革试点的情况，他充分肯定普陀区从社会治安实际出发，勇于改革创新，积极探索交巡警合并，收到明显成效。群众反映，马路上的警察多了，管事的人多了，安全感增强了。"},{"type":"paragraph","text":"22时30分，孟建柱等市领导来到了国务院授予“南京路上好警署”的南京东路警察署，高度称赞他们在繁华地区为维护社会安宁作的贡献，并向全市的公安干警和社区保安队员致以节日的问候。孟建柱同志对本市社区保安队建立3个多月来所取得的成绩表示满意，他要求全市政法干警和群防群治队伍要在新的一年再接再厉，锐意进取，扎实工作，为上海两个文明建设作出新的贡献!"},{"type":"paragraph","text":"市委政法委、市公安局和普陀、黄浦区委负责同志一同参加了慰问。"},{"type":"paragraph","text":"市委副书记龚学平和市委常委、宣传部长金炳华，副市长周慕尧昨天来到卢湾区亲切慰问了社区工作者，察看了建设中的泰康路艺术品一条街、泰康路室内菜场和淮海社区服务中心等便民娱乐设施，看望了安度晚年的老人并向大家致以节日的问候。龚学平还仔细了解了坐落在瑞金二路上的卢湾市民求助中心及其全区社区服务网络体系，对卢湾区开展社区服务，为民解愁，为民解忧，便民利民的做法给予了肯定。他说，精神文明建设要研究区域特点，因地制宜，讲求实效，让老百姓得到实惠。"}]}