{"id":1184074,"date":[{"year":1999,"month":1,"day":1}],"page":"6","source":"","region":"《Science》","masthead":"科技文摘","special_issue":"科技文摘(第1期·总第206期)","column":"","genre":"","count":"1616","ytitle":"宇宙膨胀理论获新证据，芯片技术转向生物医学领域……","mtitle":"科学大步迈进新一年","ftitle":"国际一流科学刊物《科学》周刊年末评出1998年十大科技进展","authors":["管泽强"],"text":[{"type":"paragraph","text":"加速膨胀的宇宙"},{"type":"paragraph","text":"几十年前，科学家们发现宇宙正在膨胀，其中的星系向各个方向飞离。1998年，两个天文学家小组相对独立地通过观察遥远处正在爆炸的非常暗淡的超新星，发现有一个加速度使超新星飞离地球，其距离远在预料之外。根据这些结果，天文学家研究了几十亿光年的空间，得到了有关宇宙最遥远最神秘的历史的确凿证据。"},{"type":"paragraph","text":"对宇宙加速膨胀的最简单的解释是有一种奇怪的能量，它基本上和重力作用相反，使物质分开。这一观点是爱因斯坦在1917年提出的，后来遭到否认。今年的发现提示宇宙中的大部分能量以这种形式存在，爱因斯坦称之为宇宙常数。"},{"type":"paragraph","text":"记录时间的蛋白质"},{"type":"paragraph","text":"已经清楚是进化产生了生物时钟，它使几乎所有的生物遵循太阳的节律。1998年，一连串的发现表明生物时钟工作有惊人的普遍性:在从细菌到人的生物界中，这一时钟都是利用蛋白质水平起伏变化的反馈循环来记录时间的。更令人惊奇的是，尽管果蝇和小鼠在进化上相距大约七亿年，它们却有着相同的时间记录蛋白。在对细胞时钟有了进一步的理解之后，科学家们就能够开始操纵它，用来治疗时差感和冬天过亮导致的抑郁症。"},{"type":"paragraph","text":"钾离子通道结构"},{"type":"paragraph","text":"当你盯着屏幕时，电信号就会从眼睛经过成千上万的神经元，传递到你大脑深处。每个信号传递都要经过细胞膜上的分子通道。这些“门”只允许某种离子，而不允许其它离子进出细胞，从而使电位变化在整个细胞传递。今年，纽约的一个小组获得了一个里程碑式的发现，他们发现了一种细菌的钾离子特异性通道的三维结构，为阐释神经系统的工作机理提供了新的线索。"},{"type":"paragraph","text":"中微子有质量"},{"type":"paragraph","text":"中微子是一种颇有争论的粒子，自从1930年首次被提出之后，物理学家们就开始努力寻找。研究者原以为它既没有质量，也不带电荷。但在今年六月的一个惊人的报道中，一个国际合作小组在日本利用一种超级探测仪表明这些亚原子粒子确实有轻微的质量，物理学家们现正忙于修改他们有关宇宙如何构成的观点。"},{"type":"paragraph","text":"基因组学蓬勃发展"},{"type":"paragraph","text":"基因组学是对整个基因组的分析和比较。今年，测序研究几乎每个月都有新的成果出现，使这个新兴领域有了突破性进展。研究者得到了第一个多细胞生物(秀丽线虫)和几种有害微生物的基因组的完整序列。至此，完成全序列测定的物种基因组总数已有将近二十四种。"},{"type":"paragraph","text":"远距传物"},{"type":"paragraph","text":"今年物理学家将量子水平的远距传物变成了实验现实。当一个光子被晶体分裂开时产生的两个子光子在沿着独立的途径传播时，即使没有物理接触，其中一个光子的作用会决定另一个光子的状态。"},{"type":"paragraph","text":"生物芯片开发"},{"type":"paragraph","text":"在1998年，芯片技术从电子领域转向了生物学和其它领域。例如，今年，研究人员发明了处理DNA的微型仪器，将来可用于DNA测序。已有的这种芯片，边长仅几个厘米，却能够完成测序需要的所有步骤。这些芯片将来可用于筛查遗传疾病。微型芯片虽然起源于电子学，但在生物医学领域有着光明的未来。"},{"type":"paragraph","text":"组合化学硕果累累"},{"type":"paragraph","text":"今年，研究者发现新型化合物的步伐再次加快了。这一进步得益于组合化学开发工具的高速进展。它使研究者能够用几种基本化学物质装配出所有可能的组合，速度比以前快了上千倍。例如，一个小组利用这一技术，迅速合成了超过210万种复合有机化合物。"},{"type":"paragraph","text":"战胜癌症新策略"},{"type":"paragraph","text":"1998年在癌症预防和治疗上有了许多激动人心的进展，被炒得最热的抗癌药当属Angiostatin和Endostatin。它们在小鼠中使肿瘤萎缩的神奇功效早在人体实验之前已经发表。类似的终止肿瘤血管网络生长的治疗策略在临床实验也已获得成果，从而提供了一种新的治癌策略。"},{"type":"paragraph","text":"感染和自身免疫病相关"},{"type":"paragraph","text":"许多传染病，例如莱姆病，开始是短期的感冒症状，哪怕抗生素已将病原消灭，但最后会导致慢性关节炎，是什么原因造成了这种后期损伤呢?今年，两个小组令人信服地将感染和自身免疫病联系在了一起，为进一步了解和治疗如糖尿病和多发性硬化等类的疾病铺平了道路。"},{"type":"paragraph","text":"(管泽强　编译自1998年12月18日)"}]}