{"id":1184538,"date":[{"year":1999,"month":1,"day":5}],"page":"11","source":"《羊城晚报》","region":"","masthead":"新闻视窗·每日行情","special_issue":"新闻视窗(文汇信息中心)","column":"新闻故事","genre":"文学作品","count":"1531","ytitle":"广州一对情侣骑摩托车疾驶，身首被电线齐刷刷断开，头颅滚出47米，无头人继续行驶60米，专家对这一未有先例的千古奇案作出详尽分析","mtitle":"电线割头　千古奇案","ftitle":"","authors":["李宜航","黄熹","唐迎春"],"text":[{"type":"paragraph","text":"《羊城晚报》报道(李宜航黄熹　唐迎春)去年9月17日下午5时许，阳光晴好，27岁的肖少华很开心:父亲今天69岁生日!17时刚过，她就打电话叮嘱妹妹:“我要给爸爸做寿，一定要等我回家再吃饭!”挂了电话，她跨上朋友彭海平的“豪爵”摩托车。彭海平搭着肖少华由广州市区出发，在广从公路(新105国道)上疾驶——时速至少在60公里以上。摩托车驶至龙归路段。此时时间为17时35分。"},{"type":"paragraph","text":"风过处，一根斜跨广从公路的金属电线倏地掉下，横在路中间，但两端仍然系在电线杆上。说时迟，那时快，彭已来不及刹车或避让——也许他压根儿就没看到那根电线；彭海平和肖少华两人的头部齐刷刷被电线切断，向前飞出；而两人身子还“安”在摩托车上，车照样往前冲……"},{"type":"paragraph","text":"交警很快来了。他们的现场记录完整而准确:从电线往北10来米处有滩血，25米处有摩托车倒地的痕迹；彭和肖均身首异处，两人尸身滚落在电线北约30米处的快车道上，而彭的头在尸身北侧17.8米，肖的头在尸身北侧7.9米——也就是说，彭的头连飞带滚至少有47米，肖的头也飞滚了37米左右!"},{"type":"paragraph","text":"目击者徐记连是附近的村民。据他介绍，肇事的电线原高4米，连接它的电线杆有一根在出事前一周已出现倾斜，电线就高挂在路旁的树枝上；17日下午彭的摩托车驶来时，电线恰巧落至1.45米左右——刚好与人的脖子平齐!削了彭、肖二人的脖子后，那根电线居然没断!摩托车最后停在距出事地点整整60米远的地方。"},{"type":"paragraph","text":"华南理工大学的几位教授也一直关注着“电线割头案”。近日，他们对案中的“不可思议”处作出了物理学上的解释。"},{"type":"paragraph","text":"教授们反复试验，测算后这样解释，彭的摩托车倒地后，还能滑出去42.3米，那么，倒地前，车的时速应在72公里以上。这么高的速度往电线上擅，会产生很大冲力——这时的电线就像一把锋利无比的刀横在那里。难道彭、肖当时没有意识到躲开?"},{"type":"paragraph","text":"如果脖子的直径是15厘米，那么电线切断它的时间为0.0075秒!彭的头被削后怎么能飞滚那么远?教授们对此也有科学的计算，按弹道公式计算，在真空条件下，时速70多公里在摩托车上第一个人头最远可抛飞50多米!如果考虑到斜抛角度和空气阻力，也至少可抛出20多米。人头落地后还可以再滚动一段距离，彭的头飞滚到四五十米远的地方，是完全可能的。"},{"type":"paragraph","text":"但为什么彭、肖的无头尸身能坐在摩托车上前行20多米?原来，人被切掉脑袋后，脊髓中枢神经功能瞬间还存在，受它支配，死者抓着摩托车的手反而攥得更紧——换句话说，就是大脑调节突然消失，中枢神经在异常情况下会本能地刺激身体。出事的一瞬间，摩托车因惯性往前冲，彭、肖的无头尸身仍然保持骑车的姿势，走了20多米后，由于缺血，脊髓神经休克，肢体开始变软，彭、肖才从车上摔下来。"},{"type":"paragraph","text":"医学上可以给死者家属一个明白。但专家们不免疑惑:对这个未有先例的千古奇案，法律上能给个“说法”吗?"},{"type":"paragraph","text":"电线割头案发生两个多月后，彭、肖两家又打起了索赔官司，要那根要命的电线的两名责任人赔偿两家各15万元和12万元。那根要命的电线的电线杆自编号为95—067，已报废，属某单位所有，去年8月该单位已委托某通信工程队拆除。也就是说，这根电线杆在一年之前就本应拆除!白云区法院已受理了此案。"},{"type":"paragraph","text":"法院最终怎么判，仍是个未知数。然而此案一经传媒曝光，引起法律界人士的浓厚兴趣。法学博士袁古洁说:“电线割头案”可援引《民法通则》第126条规定；建筑物或者其他设施以及建筑物上的搁置物、悬挂物发生倒塌、脱落造成他人损害的，它的所有人或者管理人应当承担民事责任，但能够证明自己没有过错的除外。"}]}