{"id":1221852,"date":[{"year":1999,"month":10,"day":19}],"page":"11","source":"","region":"","masthead":"新闻视窗·连载","special_issue":"文汇信息中心(新闻视窗)","column":"新闻故事","genre":"文学作品","count":"2497","ytitle":"反腐斗士停职下狱仍不屈不挠，腐败书记主管政法竟杀人灭口","mtitle":"平顶山市的一场正邪恶战","ftitle":"","authors":["贾越云"],"text":[{"type":"paragraph","text":"周末报道(贾越云)　河南舞钢是个县级市，李长河是在这个县级市当过多年的市委书记后，升任地级市平顶山当市委常委、政法委书记的。一个堂堂的地级市政法委书记，怎么会涉及一起杀人案而被逮捕?他为何要杀人?当地知情人士向笔者讲述了一个反腐斗士与“腐败书记”较量的故事。故事的结局是，反腐斗士胜利了，却付出了血的代价和妻子年轻的生命。"},{"type":"paragraph","text":"生于1964年的吕净一，是舞钢市安寨乡人。1995年，调到该市八台镇任副书记兼常务副镇长。这时，舞钢市委发红头文件称为修建湖滨和钢城大道，全市公民每人须无条件集资50-80元。八台镇是个穷镇，当时的人均年收入只有700来元。看罢文件，吕净一皱起了眉头。"},{"type":"paragraph","text":"吕净一直接找到了市委书记李长河，吕说，修路是公益事业，他举双手赞成。但农民实在太苦了。他请求李书记改变一下文件中的集资条款:每人降为10——15元；集资推迟到次年麦收以后。无钱集资的人，可以用麦子顶替钱，集粮不集钱，好办一些。"},{"type":"paragraph","text":"一席话，把李书记惹怒了。不久，吕净一被李书记免去职务，闲在家里。一些知情的干部告诉他:李修这两条路，是急于从中捞取可观的回扣。你挡他的财路，所以罢了你的镇长。他们还告诉吕，李长河贪污受贿，有严重的经济问题。他们举证说，舞阳某矿征用舞钢市某乡土地400多亩，每亩补偿费2万多，总计1000余万元。该乡村民未得，李长河却给了舞钢市某厂，李长河等人从中索取20%计100余万元的好处费。等等。“让这么一个腐败分子主管舞钢市的工作，是全市人民的不幸。”吕净一将一份份举报材料寄到了上级有关部门。"},{"type":"paragraph","text":"不久，李长河通知吕净一前去谈话。李说:“告我的状有啥好?告状的人只会倾家荡产!”吕净一没有被吓唬住。“胆大妄为”的吕净一终于使李长河暴跳如雷了。他指示有关部门，去仔细查一查吕的问题，哪怕能查出1000元的漏洞，也要将吕关起来。"},{"type":"paragraph","text":"很快，吕的“经济犯罪”证据被查了出来，共三大条:一是吕在尚店镇任副书记期间，私自将尚店镇计生办借给本市计生委的10000元现金(存单)挪作个人购房使用。二是挪用138份育龄妇女抵押金定期存单和保险单，为个人购房使用，计24000元。三是重复报帐3000元装个人电话。"},{"type":"paragraph","text":"1996年6月18日，吕净一被刑事拘留。1996年6月26日，吕被正式逮捕。"},{"type":"paragraph","text":"李长河明知吕净一没有罪，抓他入狱只想吓吓他，让他“清醒清醒不要再告自己的状”。所以，吕的工资没有停发。同时，连党籍也给吕保留了。"},{"type":"paragraph","text":"而吕净一认准的路，非走下去不可。他对看望他的人笑说:“这次是该抓的人下令抓起了清清白白不该抓的人。该告的状，我还是要告的!”"},{"type":"paragraph","text":"谁知公开审理时，情况发生了变化。吕净一涉嫌挪用公款10000元和24000元的事实，当庭被推翻。法官当即宣布休庭。吕案一直拖着。因为吕净一的行为不构成犯罪，法院迟迟判决不了。而李长河坚持要判。法院十分为难。"},{"type":"paragraph","text":"直到1997年4月17日，舞钢市法院的判决书才出来:“被告人吕净一犯贪污罪，判处有期徒刑一年。”据悉，法院在实在找不到证据的情况下，让八台镇政府会计刘某写了一个白纸证明，举证吕净一重复报销了3000元装了私人电话。后来有关部门查实，吕净一自己掏3000元装了电话，按规定可报销，但因发票遗失了，一直还没有去报销。"},{"type":"paragraph","text":"吕净一不服，一次又一次上诉，他同时掌握了李长河更为严重的犯罪事实的证据。得知吕继续告自己的状，李长河曾先后八次找吕净一“促膝长谈”，对吕软硬兼施。"},{"type":"paragraph","text":"八次交谈均不欢而散。"},{"type":"paragraph","text":"李长河决定开除吕净一的党籍。事先，李派人去八台镇吕的党组织关系所在的党支部，让该支部先讨论通过开除吕的党籍。令人深思的是，在举手表决时，没有一人举手。该支部的人都认为吕应评为优秀党员。后来，李长河还是令人下文宣布开除了吕的党籍。1998年4月，李长河升任平顶山市委常委、政法委书记。临走前，脸上露出胜利者微笑的李长河放出话来:“我李长河跺一跺脚，叫他吕净一10年喘不过气!”"},{"type":"paragraph","text":"1998年7月，吕净一就自己的所谓“贪污案”向河南省高级法院再次提出申诉，省高院终审裁定，宣告吕净一无罪。得到消息后，李长河有些坐立不安了。吕净一的所谓“贪污案”，是他强迫有关部门办的，如今平反下来，意味着他涉嫌构成徇私舞弊罪和报复陷害罪。如果深查下去，他的一系列经济犯罪行为必然暴露无遗。于是，李长河与他的心腹密谋，决定除掉吕净一，杀人灭口。"},{"type":"paragraph","text":"1999年6月18日晚上11时，两名凶手闯入吕净一家，吕被捅3刀，吕妻钟松琴被连捅6刀，永远停止了呼吸。吕净一用尽全身力气爬了起来，捂住伤口，一步一步走到临马路的窗前，记住了凶手的车号:豫D30310。他对儿子说:“有人刺杀我和你妈妈，我和你妈今晚都可能活不下来。你一定记住这个车号。警察来后，你一定要把这个车号告诉警察。”说完，吕净一又倒在地板上。"},{"type":"paragraph","text":"根据那个车号，公安人员很快抓到那辆面的的司机刘某、现场指挥杀人的是舞钢市棉纺厂销售科科长田兴民、平顶山市天使集团董事长兼总经理鲁耀民。鲁耀民供认，杀害吕净一夫妇的行动是平顶山市委常委、市政法委书记李长河一手策划、安排的。两名凶手都是入狱假释人员。田兴民找到这两名杀手后，李在某酒楼请客为两名凶手壮胆，并许愿事成后送两人高级轿车一辆，可观现金一笔。鲁耀民原系舞钢市棉纺厂厂长，与李长河合伙侵吞过大量的国家钱财。李调平顶山后，即调鲁去平顶山当上天使集团董事长。田兴民供认，当晚行刺后，他曾向鲁耀民报告:“吕净一夫妇已搞定!”李长河与鲁耀民高兴不已。谁知这么快就破案了。"},{"type":"paragraph","text":"1999年6月28日，河南省委书记马忠臣亲自主持书记办公会，听取省公安厅关于李长河杀人案的汇报。李长河很快被依法逮捕。"},{"type":"paragraph","text":"“6·18”命案也惊动了中央。中共中央政法委书记罗干对此案作出了批示，要求彻查严办，并报结果。舞钢市召开全市正科级以上干部会议，宣读罗干书记的批示。宣读后，掌声如雷。吕净一大难不死。李长河被捕的第二天，他的党籍得以恢复。市委已同意为他妻子呈报烈士称号。舞钢市一批批的人提着水果、鲜花去看望吕净一。他们说，在李长河被依法严惩的那天，他们将点燃更响的鞭炮。"}]}