{"id":1221502,"date":[{"year":1999,"month":10,"day":16}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1741","ytitle":"","mtitle":"古法新生山水情","ftitle":"","authors":["喻蘅"],"text":[{"type":"paragraph","text":"喻蘅"},{"type":"paragraph","text":"西泠(申)石伽先生，是当代艺坛上素负盛名的老诗人、老画家。毕生从事于艺术教育事业，尝集数十年教学和绘画实践之丰富经验，出版专著《山水画基础技法》，早已脍炙人口，在国内外具有较大影响。"},{"type":"paragraph","text":"早在十多年前，我曾受复旦书画研究会和校留学生部之委托，访晤申老于愚园路寓，诚邀申老来校作国画讲座，蒙惠赠新版《山水画基础技法》，因得先读之快，并以此课子。其后小儿赴美留学于明尼苏达州立大学攻美术硕士，在基诺沙博物馆设中国山水画讲座，即赖此书之助。据告，参加讲座之学员中多备有此书之英译本，足见申老艺风已远播于海外。"},{"type":"paragraph","text":"近几年来，我国由于改革开放带来的经济腾飞，促进文化生活丰富多彩，画坛呈现空前繁荣景象，山水画界也是生机勃勃，佳作迭出，题材多样，技法革新。社会上群众业余文化生活中，大兴学习书画之风，也大都以山水画为热点。已逾九十二高龄的申老，有鉴于此，认为自己的旧著《山水画基础技法》尚需增加有关基本技法创新的内容。申老的次子二伽先生也有同感。十余年来，二伽在山水画创作道路上有自己的追求，就是师法传统，不失规矩，但师古又不拘泥古法，力求融贯旧法，开发新技，以此为坚定的奋斗目标。因而，二伽遵照父亲的嘱托承担了改版新书《山水画技法》所需资料的搜集整理任务。"},{"type":"paragraph","text":"二伽是近年山水画坛上异军突起的实干家，他夙承家学，少时初涉绘事即俊逸有灵气。17岁时曾与女画家项养和、乃兄小伽举行联合画展于沪上，以作品工丽妍雅、古趣盎然博得社会好评。五十年来，二伽孜孜于山水画传统的继承与发展，锲而不舍，作品逐渐形成自己特有的风格。曾先后在台湾及江浙等地举办个人画展，赢得良好声誉。近年来更集其在国内外胜景写生的素材精心创作了《万里长城组画》、《长城万里图卷》、《黄山云海图卷》、《桂林山水图卷》等大型创新之作，在意境和技法上均得到更高的发挥。"},{"type":"paragraph","text":"我与二伽，居近仁里，交契苔岑，艺趣相投，时相砥砺。有幸经常看到他的创作精品，如以上两座《长城》(组画、图卷)的创作过程，深深钦佩他以传统山水技法运用于如此气魄宏大的题材。二伽的技法完全是传统的，但也是他自出心裁、随机应变了的传统钩、擦、皴、点、染，他驾轻就熟，师古不泥，故能流利运笔，自然生动。他的笔下不结不腻而水墨晕发。特别善于烘托气氛，峰峦起伏，烟霭迷离，是申氏父子的不二法门。二伽运用得如此炉火纯青，足见其功底深厚。"},{"type":"paragraph","text":"在第二件《万里长城图卷》中，二伽“异想天开”地让长城蜿蜒于春、夏、秋、冬四季里，体现了宋代山水大师郭熙所谓“见其大象”:“春山艳冶而如笑”、“夏山苍翠而如滴”、“秋山明净而如妆”、“冬山惨淡而如睡”的四个审美意境，令人望之顿生“天开图画即江山”的赞叹。画长城中的峰、岭、岩、壑，以传统皴法表现，必需因地制宜，综合运用。故二伽笔下既有南宗的“披麻”、“解索”，又有北宗的“斧劈”、“钉头”、“马牙”，交错组合，以表现出山势和地质的变化。二伽在本书中介绍的多种皴法，均可以从《长城》图卷中找到范例。而且他的这种融合南北两宗的技法，在石伽老人的山水画作中也屡见不鲜。可见申氏父子在革新山水画技法的途径上有着共同的追求。"},{"type":"paragraph","text":"二伽在去美探亲近一年的时间内，所历之胜景都作速写记录。回国后，结合在国内多年写生的素材和在山水画教学中制作的峰峦木石手稿，加以再创作，完成170余件图稿，为《山水画技法》新书提供了极其精湛的内容。数量丰富、分类精确、立论周详、示范恰当，为有志学习山水画的人提示了便捷的门径。其特点首先是在尊重传统技法的基础上，能“外师造化”(写生)，“中汲心源”(多思)。图谱中的峰峦或树石的刻画，“勾皴同步”、“连廓兼皴”、“泼勾同步”等，都是根据多年来实际创作中的体验而加以大胆变异的古法。在技法上提倡多吸收近代名家成果，如陆俨少先生创新的“留白”法，在大笔泼皴中注意留白位置，水墨在“留白”中间缭绕萦曲，盘旋山际，云水飞动；又如黄秋园先生的“繁线密点技法”，则是山水画中脱胎于石溪、石涛的古法新生，均列以专项解析。其他如树法更提倡多写生，以大自然为法，图中的大榕树枝柯蔽天，就是旅美时在密歇根住地速写的资料。图中的枯树，也是取材于自然寒林萧瑟之致，非闭门造车可得。图中的古柏取材于曲阜汉柏院，诸如此类，不胜枚举，读者可观图谱而玩味之。"}]}