{"id":1221484,"date":[{"year":1999,"month":10,"day":16}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"“以嬉戏般的黑色寓言描绘了历史被遗忘的一面”　但泽三部曲　今年诺贝尔文学奖得主君特·格拉斯代表作","genre":"","count":"2366","ytitle":"","mtitle":"猫与鼠","ftitle":"","authors":["蔡鸿君","石沿之","吴裕康"],"text":[{"type":"paragraph","text":"翻译:蔡鸿君　石沿之"},{"type":"paragraph","text":"缩写:吴裕康"},{"type":"paragraph","text":"马尔克是独子，可以算是半个孤儿。他父亲是火车司机，早年在一次事故中殉职，被追授了奖章。马尔克进入青春期后，喉结大得出奇，而且颤动不止，宛如一只老鼠。我们躺在球场的草坪上，一只黑猫竟然朝他的脖子扑了上去。从此，他的脖子上留下了几道不明显的抓痕。"},{"type":"paragraph","text":"马尔克颇为他的这个喉结苦恼，总是想方设法在脖子上挂些小饰物，遮掩这个缺陷。譬如黑色鞋带系着的改锥啦，银项链吊着的圣母像啦，当时在学生中很时兴的羊毛流苏啦，等等。有一次，擅长绘画的卡莱尔用粉笔在黑板上画了个马尔克的漫画像，头顶上是那种矫揉造作的，用糖水固定的中分头，脸是下巴尖尖的三角形，脖子有些扭歪，这样一来便突出了那原本奇大的喉结。大家看了都怪声大笑，马尔克怒不可遏地扑上去，险些大打出手。马尔克是个怪人，老师问他今后的志愿，他一本正经地回答:“我想当马戏团小丑。”"},{"type":"paragraph","text":"马尔克经过苦练，很快就成了游泳好手，和伙伴们一起游到波罗的海上的沉船——一艘“鸥”级波兰扫雷艇那儿去探险。他连续多次潜入水中，用改锥从沉船上旋下各种小玩艺儿，如小盖子、发电机上的零件、巴掌大小的奖章、银质的圣母奖章等等，甚至还扛出了一架留声机。"},{"type":"paragraph","text":"马尔克平素与姑娘没什么交情，但图拉是个例外。男孩们在沉船上大模大样地小便，或者光溜溜地躺在锈迹斑驳的甲板上，跟男孩们一块儿游泳的图拉却一点儿也不感到害羞。男孩们淘气地搞他们的小小的把戏，图拉总是手托下巴默默地注视。她甚至做出桥式动作，然后从自己的两条细腿之间望着马尔克，怂恿他露一手。马尔克确实非比寻常，他的小尾巴显得更加成熟，也更加咄咄逼人。这与他那凸出的喉结遥相呼应，使他的体态获得了一种适度有节的和谐。"},{"type":"paragraph","text":"冬天，两个表妹从柏林来玩，我们越过冰封的海面去参观沉船。想不到马尔克又在那儿忙碌，正在用一把轻巧的斧子凿冰，企图砍出通向舱口的窟窿。我们要走，他忽发奇想，要我们朝他用斧子砍出的裂缝撒尿，把冰化开。两位表妹居然爽快地答应了。于是，伴随着窃笑私语，我们身后响起了一阵二声部的小便声。靠着我们的帮助，他准确地凿穿了冰层。"},{"type":"paragraph","text":"一个当空军少尉的校友回到母校，脖子上挂着勋章给全校师生作报告，讲他的空战经历，讲他击落的40多架敌机，博得了掌声和欢呼。马尔克平静而又忧伤地说:“现在要想得到那玩艺儿，必须打下40架，最初，只要打下20架就行了。照此下去会怎么样呢?”他找了五六枚廉价的徽章别在外套上，还缝了半打涂着荧光材料的钮扣，活像一个丑角演员。"},{"type":"paragraph","text":"夏天，大家又一次游向沉船。一个低年级男生在沉船中部的水下夹住了，马尔克下水去把他救了出来。然后，马尔克潜入水中不见了，经过了漫长的5分钟，仍不见他出来，我们都傻眼了。突然，从沉船里传出了马尔克瓮声瓮气的笑声。原来，他在水中发现了一个进入报务舱的舱口，而报务舱的位置高出水面，里面没有水，基本完好。马尔克收获颇丰，耳朵上架着报务员戴的耳机，还搬出来很多仪器设备。然后，他陆陆续续把毛毯、书籍以及一大堆生活用品设法弄进了报务舱，在那里布置了一个安乐窝。"},{"type":"paragraph","text":"另一位海军上尉，被授勋的潜艇艇长又回到母校作报告，大谈他的勋章以及辉煌的战绩。报告结束后，海军上尉到学校的健身房里练了一次体操。事后更衣时，意外的事发生了:他那枚勋章竟不翼而飞!"},{"type":"paragraph","text":"大家都怀疑是淘气包布施曼干的。可是，布施曼挨了十几个耳光，脸上仍是那种从娘胎里带来的冷笑。马尔克平静地说:“我敢打赌，这不是他干的。”然后，全体学生被搜身，又检查了各个角落，一无所获，进一步的调查也未能取得任何结果。"},{"type":"paragraph","text":"星期天，我又去了沉船，看到马尔克正赤条条地蹲在阴影里，脖子上吊着一件有绶带的东西。他从脖子上摘下那枚勋章，怪模怪样地把绶带两头按在胯骨上，叉开双腿，耸起双肩，将脑袋歪向一侧，勋章在他的睾丸和阴茎前面摇来晃去。"},{"type":"paragraph","text":"我劝马尔克把勋章还给海军上尉，他却要去干扰校长克洛泽的午间休息。他去了，从此就再也没有回校上课。他被学校开除了。"},{"type":"paragraph","text":"马尔克应征加入了青年义务劳动军，到了图赫尔荒原。后来，我也去了那儿，虽然没见到马尔克，却在一个用木板隔开、没有顶盖的茅房里发现了他的踪迹。在木板上涂抹的淫词秽语之间，在那些粗俗变形的解剖图之间，用手指甲抠出了他的大名马尔克。"},{"type":"paragraph","text":"当时，在分队里流传着各式各样的故事，有不少是讲马尔克的。讲他那个喉结，讲洗澡时他那令人妒忌的小尾巴。分队长叫马尔克给他家盖兔笼，结果，分队长的老婆，也就是那个40岁出头、骚劲十足的女人一下子就上了瘾，连着一个星期让马尔克把那个兔笼搭了又拆，拆了又搭。她一次次仰面朝天，在地板上，在餐桌上，让马尔克折腾。"},{"type":"paragraph","text":"一次执行半实战性的潜伏任务，马尔克目不转睛地盯着面前的水塘，觉得不大对头。他扒掉衣服，跳了进去，结果，在黄褐色的泥汤中找到了游击队的一个地下仓库，装了满满四卡车，受到当众嘉奖，还得了一枚勋章。"},{"type":"paragraph","text":"马尔克发达了。一份通报称:马尔克先当坦克射手，又升为坦克炮长，在多次战斗中击毁了××辆苏军坦克。"},{"type":"paragraph","text":"我回家休假时身不由己地来到了母校。礼堂的两扇大门敞开着，几个清洁女工正在忙碌，大概是又有什么人即将光临吧。这时，在校务处和校长办公室之间，我意外地见到了马尔克。他踌躇满志，脖子上那只老鼠不见了，吊着一枚勋章。"},{"type":"paragraph","text":"“我在等校长克洛泽，准备跟他谈谈作报告的事。我的报告已经准备好了，每个字都经过斟酌，会涉及一切与授勋有关的问题。”"},{"type":"paragraph","text":"可是，他失望了，克洛泽拒绝了他。几经努力，仍未能成功。"},{"type":"paragraph","text":"一天晚上，马尔克来到了校长家旁那条林阴大道，约莫11点钟，终于碰上了克洛泽。马尔克一把揪住克洛泽的衣领，用手心和手背朝着校长那张刮得溜光的脸来了个左右开弓。"},{"type":"paragraph","text":"休假期满，马尔克没有归队，又不能留在家里，就钻进了那艘扫雷艇，永远地消失了……"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ag070301.JPG\">"}]}