{"id":1221017,"date":[{"year":1999,"month":10,"day":13}],"page":"10","source":"","region":"","masthead":"经济观察·国内版·广告","special_issue":"经济观察(第41期)","column":"","genre":"","count":"1834","ytitle":"","mtitle":"格兰仕正确看待价格竞争","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"很多年前，当我们带着惊异的目光去看待日本经济的发展奇迹时，我们也对日本企业成熟的经营理念钦佩不已，某企业总裁的那句名言，我要让人们使用我们的产品像使用自来水一样廉价和方便，依然深深印在每一个期盼民族企业腾飞的国人心中。但近日，读到有关中国民族企业格兰仕降价竞争的一些文章，却又迷惑不已，为什么同样想让消费者获得更多让渡价值的格兰仕却遭到如此多的非议和不平?价格竞争到底怎么样?我们不妨从以下角度去理解。"},{"type":"paragraph","text":"首先，在人类将要跨过二十一世纪门槛的今天，企业经营早已抛弃了以产品为中心的营销观念而进入以顾客为中心的时期，企业行为包括产品、定价、渠道、服务等均应以顾客为导向，在我国现有消费水平下，格兰仕降低价格以引导实现购买行为，使满足消费者欲望升华至满足消费者需求，从而提高人们的生活质量，这是顾客导向营销观念的最直接和最厚实的体现。"},{"type":"paragraph","text":"其次，针对某些微波炉企业认为格兰仕降价属低层次竞争的观点，更不敢苟同。正如美国著名的竞争策略专家迈克尔·波特认为，竞争优势是各种竞争因素的组合，竞争策略不能单独从价格、产品设计或者服务水平去片面解释，好的价格策略，好的服务和产品质量，使企业竞争策略得正分，反之得负分，其总分才能反映出竞争优势。把这些因素武断地拆开是弱智和鲁莽的。格兰仕在出众的质量和服务前提下的价格策略正诠释了其数十亿品牌价值的风范。"},{"type":"paragraph","text":"第三，价格水平从某个角度讲是企业实力和生产力水平的一个反映。企业实力雄厚，规模优势非常明显，必然使得其单位成本降低，从而有空间去把价值让渡给顾客，格兰仕正是如此。而某些产品多元化的公司由于战略业务单位(SBU)多，从而使每个SBU分配到的生产能力小，必然加大生产成本，所以多元化公司怕与专业化公司真枪实弹抗争。"},{"type":"paragraph","text":"最后一点，对企业竞争策略的评价，最有说服力的是市场，是消费者。他们对你价格策略认同了，市场能接受了，该策略就成功了。"},{"type":"paragraph","text":"营销权威菲力浦·科特勒认为，顾客总价值减去顾客总成本是顾客让渡价值，其值越大则全面顾客满意度(TCS)越高。而降价正是减少顾客总成本的最好办法。所以格兰仕的价格策略是其企业宗旨“努力，让顾客感动”的完美体现。"},{"type":"paragraph","text":"格兰仕这两年大幅度提升产品科技含量，提升产品性能质量，同时又采取世界先进的国际采购方式，采取世界一流的元器件、原材料组织生产，很大程度上保障了产品的质量，但又不提价，甚至最后大特价，高强度大促销，如此反常现象引起人们的关注。业内人士认为，这种大特价、大促销只是季节性的阶段性举措，8月至9月，外销进入旺季，内销也将进入旺季，其力度可能会大大降低。格兰仕认为，这是生产力水平所决定的，有些企业年产不如格兰仕几天的产量，规模和专业化水平不同，成本不同，质量不同，科技也不同，因此认为格兰仕是低价倾销，不让人家活，是在搞市场垄断。格兰仕却认为这不是搞低价倾销，如果同行业也能达到格兰仕目前的水平，一样可以获利。"},{"type":"paragraph","text":"显然，随着人们消费风险意识增强，导致消费向强势品牌过度集中，因为谁也不愿去购买保障程度相对弱的品牌，尤其是竞争十分剧烈、残酷，许多弱势企业可能随时退出竞争，这种态势发展，又极大地支撑住强势品牌格兰仕采取刚性策略的运作。事实上，格兰仕在成倍成倍地拼命发展，有些企业加速度要超过格兰仕几十倍才能在几年内赶上格兰仕，况且现在微波炉已成微利产品，市场竞争成本日趋上升，在如此剧烈的竞争中，显然要亏上3年5年与格兰仕恶拼，还不一定能赢，投资回报率低，风险巨大，可以说较理智的企业不会再卷入这个沼泽。人们说，什么都可以干，亏本生意不能做。一家微波炉规模仅为格兰仕零头的韩国企业称，亏掉几千万元，能拖垮格兰仕主力几十个亿，可能吗?如果可行，则全世界的大公司早就不存在了，今天的世界不就成了小企业的天下?前几年宣称要与格兰仕决一死战的企业，已销声匿迹。再过几年情况又如何呢?格兰仕提质不提价这套货真价实质优价廉的销售战术，对微波炉市场筑起了一道强有力的市场壁垒，业内人士分析，目前除一些日本有实力的老牌企业仍有实力支撑下去外，其余企业日子难过，因为强弱势差异太大了，格兰仕凭其具有绝对的生产力水平比较优势，死死压住对手喘不过气，逼得对手亏本经营，长期下去，这些企业的巨额亏损必然导致企业进入恶性循环之中，同时也必然严重影响其产品的质量、服务、管理水平的提高。"},{"type":"paragraph","text":"由此可见，格兰仕提质不提价，凭着其各方面优势，凭着强烈的竞争意识和危机意识，必然使市场净化度进一步得以提高。(之十)"}]}