{"id":1221202,"date":[{"year":1999,"month":10,"day":14}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"京剧杂忆","genre":"","count":"2006","ytitle":"","mtitle":"学昆曲","ftitle":"","authors":["李玉茹"],"text":[{"type":"paragraph","text":"李玉茹"},{"type":"paragraph","text":"昆曲历史悠久，源远流长，称得上是我们戏曲的活字典。我们京剧比起昆曲、汉剧、秦腔等是很年轻的，京戏所以能后来居上，是她擅于学习，擅于吸收，一切好的都拿来为我所用。比如花旦戏，很多都是从梆子戏里整个端过来，经过消化成为自己的剧目，如《拾玉镯》、《大英杰烈》、《辛安驿》、《翠屏山》等戏。我离开学校与李少春、叶盛兰、王金璐等再演《翠屏山》时，“杀山”开始唱梆子，气氛强烈，舞台效果极好。这可能是在“京戏、梆子两下锅”(京戏梆子同台演出)时老先生创造的吧。徽剧、汉剧的戏也都是照搬过来，随着好角儿辈出，京剧日臻完善，逐步形成了自己的风格。至于昆曲那是一定要学，非唱不可的，由于许多前辈有些原本就是昆曲演员改唱京戏的，也有的是昆曲世家出身而唱了京戏的，因此京戏与昆曲是不能绝然分开的，京戏的演员必须能唱几出昆曲戏才算是学得比较完全、到家。那时一个京戏演员不能唱昆曲戏是很大的缺陷，过去经常说某演员:“文武昆乱不挡”，昆，是昆曲，乱，是乱弹(昆曲以外其它声腔包括京腔统称乱弹，这里包含着雅俗之分，也有褒贬之意吧)。看来京剧演员能唱昆曲是必备的条件。老前辈在这方面给我们做出了榜样，梅兰芳先生经常上演的昆曲戏就有:《游园惊梦》、《金山寺》、《断桥》、《奇双会》、《思凡》等戏，程砚秋先生也上演《刺虎》、《琴挑》、《奇双会》这类戏，尚小云先生演的《汉明妃》、《出塞》本来就是昆曲，老生戏《甯武关》、武生的《林冲夜奔》、小生的《雅观楼》、架子花的《芦花荡》、《钟馗嫁妹》、文丑演的《回营打围》、武丑的《祥梅寺》等等也都是昆曲。为什么老先生这样重视昆曲呢，因为昆曲的规范极为严格，一招一势都必须按规范去做，也就是手、眼、身、法、步必须准确，唱、念、做、舞是一个整体，她代表了中国戏曲载歌载舞的传统风格。京戏没有像昆曲那样严格，因此京剧演员必须学几出昆曲戏才能更精确、更规范。我们小时候学昆曲也正是为了打好基础。"},{"type":"paragraph","text":"我们学校开始上昆曲课是由昆曲大家曹心泉先生教戏，教的是《春香闹学》、《游园惊梦》以及其它行当的戏，我没有赶上向曹先生学戏，我第一出学的昆曲是《游园惊梦》，给我们上课的老师是吴富琴先生。那时吴富琴先生很年轻也很时髦，像个学生，所以同学们给他起个外号叫吴大学生，吴先生到学校来上课，他与魏莲芳先生都骑着摩托车，十分神气。吴富琴先生教戏的时候，无论是教京戏或是教昆曲的唱腔，手里总是拿着教鞭，上下左右地指挥着我们，他像音乐指挥似的挥舞着教鞭，但他不打同学。我们学昆曲，发给同学们的是讲义，上面有“工尺”(音符)，我至今也学不会“工尺”，讲义我也看不懂，老师又不给讲解，比如《游园惊梦》里的戏词:“袅晴丝吹来闲庭院，摇漾春如线，停半饷，整花钿，没揣菱花，偷人半面。……”这么深奥的文字，只有小学水平的我，怎么能懂呢?不懂就犯困，只好打瞌睡。为了不被老师发现，我把讲义夹子竖起来，挡住老师的视线，于是我便趴在课桌上睡大觉了。不是我一个人犯困，同学们都犯困，不过他们没睡着，所以同学们管上昆曲课叫“上困曲课”。"},{"type":"paragraph","text":"后来由包丹亭先生来给我们上昆曲课。包先生很特殊，后来我才知道包丹亭先生是票友下海的，他在校董会的会议室上课。包先生教我们的是《金山寺》、《断桥》，一般上学戏课都在上午，包先生是下午上课，宋德珠师兄与侯玉兰师姐都忙于演出不常来上课，我和曹和雯师兄便成为这堂课的主学了，我排白蛇，曹和雯师兄排青蛇。这两出戏虽然也是昆曲，由于包先生不是光教唱，他是边教唱边排身段，这样我不但不犯困反倒发生了兴趣，于是我学得很认真，为此，包丹亭先生格外欢喜我，我也就学得更带劲了。这两出戏包先生为我排了一年多的时间，在身段上给我打下了很扎实的基础。包先生也颇为满意，后来包丹亭先生向教务主任沈三玉提出要我演这两出戏，可是学校没有派我演，(金山寺》是宋德珠师兄演的，《断桥》是侯玉兰师姐演的。包丹亭先生还为此很不高兴。虽然那次没叫我演，可是因为学得扎实，我受益终生。"},{"type":"paragraph","text":"我渐渐地懂得了学昆曲的重要了，离开学校我向韩世昌先生学《春香闹学》、《费贞娥刺虎》，后来又向朱传茗、方传云、章佩秋几位老师再重学《游园惊梦》、《尼姑思凡》、《挡马》、《借扇》、《百花点将》等昆曲，还向王福庆老师学梆子，如《红梅阁》、《阴阳河》、《锁云囊》等戏。这样才使我后来排演了京戏的《红梅阁》，移植了昆曲的《挡马》、《借扇》，并把《百花赠剑》改成为京戏。这几出戏现在已成为京剧的保留剧目了。"},{"type":"paragraph","text":"一些青年朋友对我说，他们很苦闷，因为排新戏的时候，理解了的东西却没有办法表现出来，因此感到缺乏手段，缺乏技巧。我觉得主要是见得少，学得少，艺术需要不断地创造、不断地借鉴、不断地吸收，这里面借鉴是很重要的，因为这是许许多多的老前辈们在舞台上唱了一辈子的戏，积累下来宝贵财富，里面有经验，有技巧，有手段，它会使人增长知识，增长才能，它会使你少走许多弯路，事半功倍。"}]}