{"id":1221684,"date":[{"year":1999,"month":10,"day":18}],"page":"9","source":"本报","region":"","masthead":"教育·卫生新闻","special_issue":"","column":"医院如何以病人为中心——看病“托熟人”引起的讨论","genre":"","count":"1539","ytitle":"","mtitle":"“上帝”看病为何要“托熟人”","ftitle":"市六医院组织医务人员剖析这一现象","authors":["叶又红"],"text":[{"type":"paragraph","text":"本报教卫部与市六医院联合开展的关于看病“托熟人”的调查，在市六医院医务人员中引起了不小的反响。该院不少医务人员认为，这场讨论虽然最终也许不会有明确的结论，但确实是医院创建文明行业过程中一个值得探讨的问题。该院也不失时机地在全院开展了“以病人为中心”和创建文明行业的教育，组织医务人员解剖这一司空见惯的“托熟人”现象。"},{"type":"paragraph","text":"这是一种自我保护方法"},{"type":"paragraph","text":"骨科医师王韬说，不知从什么时候开始，看病“托熟人”也成了一种时尚。几乎每家医院都有这种现象:或是想早些安排入院，或是想找一位医术高的医生诊治，或是想在住院期间得到各方面的照顾……为此，病人们四处托人，哪怕找上一个八杆子打不着边的关系也会觉得心中舒畅。而不少医务人员也每每一头雾水，先应承下来再说。我们常说“病人是上帝”，那么“上帝”又为什么活得这么累呢?从病人的心理来说，每个人都渴望健康，有了病自然希望能够得到又快又好的诊治，但客观上医务人员的业务水平、临床经验和技能确实存在差异，医院的物质条件尚不能满足所有病人的需要，少数医务人员态度生硬，使得病人望而生畏，于是，不少病人就会不由自主地找熟人、托关系，其实这是一种自我保护的方法和心理防御措施。"},{"type":"paragraph","text":"少数医务人员服务态度应改善"},{"type":"paragraph","text":"护理部副主任毛乾雯说，现在确实有少数医护人员的技术水平和服务态度不尽如人意，使不少病人怕受冷落而“托熟人”看病。但从医院的角度看，对专业水平高的医生宣传不够，高水平医生看普通门诊的时间太少，造成病人找不到好医生，或面对好医生而不识的局面，也是重要方面，这就使病人产生错觉，认为只有托熟人才能找到好医生。要减少“托熟人”现象，主要应从医院方面加以改进。一是要加强宣传力度，让病人了解高水平医生；二是要对医护人员加强医德医风教育，改善服务态度，取信于病人。但是，高水平医生总是供不应求，而病人对医疗服务的期望值总是高于现实，所以，“托熟人”现象不可能因医院医疗技术水平的提高和服务态度的改善而彻底杜绝。"},{"type":"paragraph","text":"医院便民措施要落到实处"},{"type":"paragraph","text":"该院副院长方秉华说，这次调查也给我们医院的管理工作带来不少启示。一是要全面提高医疗水平，使诊治的结果不以是否“托熟人”而改变，其根本的保证在于高水平的医疗技术。所以，作为医院管理者，其工作的着眼点和重心必须是牢牢抓住医疗质量，全面提高医疗水平。二是医院运作程序要与新的医学模式相吻合。医院的运作流程和准则都应该是视病人为自己的“熟人”，医院提供的医疗服务应该是:安全、体恤、周到和令人感到亲切的。院党委书记王淑琼说，看病“托熟人”的现象虽然在短期内不可能解决，但对医院而言，应该加强管理，苦练内功，深化改革，努力去改变这种状况。例如，为了提高手术质量，我们医院前不久制定了对所有手术科室各级医生手术权限的规定，正逐步加以实施。可以想见，等到医务人员的医疗水平和服务意识有了一个全面提高，各级医生手术权限的规定通过宣传让广大病员知晓，各项便民措施真正落到实处时，看病就用不着“托熟人”了。"},{"type":"paragraph","text":"病人也应打消从众心理"},{"type":"paragraph","text":"不少医务人员也分析了病人方面的原因。该院泌尿科教授徐佑璋说，患者需要一个良好的就医环境，需要一个好的医生看病或开刀，是合情合理的。但大多数病人对医疗过程不了解，希望自己的疾病靠一次检查就确诊，靠一次治疗即痊愈康复，这仅是一种美好的愿望。实际上，许多复杂的疾病并非靠一次检查就能确诊，复杂的疾病同样也不是靠一次治疗就能“药到病除”。当然，这要靠我们医务人员多作科普宣传和解释工作。该院的机关干部顾海鹰说，许多病人有一种从众心理，看到大家都在“托熟人”，于是自己也要千方百计“托熟人”，以求得心理安慰。"},{"type":"paragraph","text":"本报记者　叶又红"}]}