{"id":1221695,"date":[{"year":1999,"month":10,"day":18}],"page":"10","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"2076","ytitle":"","mtitle":"两个演员和一个干部","ftitle":"","authors":["鲍世远"],"text":[{"type":"paragraph","text":"鲍世远"},{"type":"paragraph","text":"在欢庆建国五十周年之际，我想起解放初期在上海的两位演员。一位是说“武老二”(后来改为“山东快书”)的高元钧，另一位是唱“河南梆子”(后改称“豫剧”)的马金凤。那时节，他们的演唱并没有为上海观众所接受，在上海的山东人和河南人为数并不多，上海观众比较喜闻乐见的是评弹、沪剧、越剧等。高元钧一度只好在上海街头空地上以“撂地”的形式演出。生活困难，收入微薄，他的思想比较混乱。眼看上海解放不久，百废待兴，一个平凡无名的曲艺演员，靠一张嘴，一副铜板，今后漫长的日子怎么过啊?他感到苦闷，他对政府的艺人政策并不了解，他开始彷徨、悲哀甚至消极。"},{"type":"paragraph","text":"也是在这个时候，马金凤带着十几口子的小剧团，在上海远离市中心的一家小剧场里惨淡演出。当时，马金凤带着一个喂奶的婴儿，她既要演出，又要管剧团，还要养好孩子，对她来说日子是够艰辛的了。马金凤原是随父亲学唱河北梆子，后来到了河南开封，从马双枝改学豫剧，开头学的是须生、武生，后来改为青衣。十四岁登台，在郑州与豫东一带初露头角。她初到上海时才28岁左右，可她年轻有为，坚持以一出《穆桂英挂帅》去打动上海观众。她的嗓音清脆圆润，吐字清晰，表演细腻，一出场唱道:“辕门外三声炮如同雷震，校场上来了我保国臣……穆桂英五十三岁又出征……”真使上海观众耳目为之一新。"},{"type":"paragraph","text":"高元钧、马金凤在上海演唱情况引起了当时上海市文化局有关领导的关注，他们并不以高、马二位是外地演员，不闻不问，尤其引起主管戏曲工作的干部何慢的重视。何慢曾经也是个曲艺艺人，他对高元钧当时的处境深表同情，而对高元钧的表演艺术极为钦佩。他以满腔热情去帮助高元钧走出困境。他和高元钧结交朋友，当高元钧在街头“撂地”演出时，何慢当了高元钧的助手，帮他招徕观众，替他收演唱费，还为高元钧送茶水。等演唱结束，一起收拾场地……演出空隙中，何慢耐心地向高元钧讲形势、讲政策、讲前途。日子一久，高元钧在政府的帮助下，安排了演出剧场，扩大了观众队伍，丰富了演唱曲目，他从彷徨、悲哀和消极，转化为坚定、兴奋、积极向上。1951年，高元钧参加了中国人民解放军，致力于部队文艺工作。他在艺术上涉猎颇广，他熟悉多种戏曲、曲艺形式，又演过相声、双簧、滑稽等。他对传统曲目进行加工，删除“荤口”(即专以低级趣味来吸引观众的曲艺表演)和庸俗的表情、动作，吸收戏曲、舞蹈和其他曲种的特点，丰富发展了“山东快书”的表演艺术，形成动作性、舞蹈性、音乐性较强，节奏明快、活泼，并以幽默、风趣、夸张取胜的表演风格。他擅演的传统曲目有全本《武松传》、《鲁达除霸》、《赵匡胤》等，又积极编演反映现实斗争生活的曲目，影响较大的有《一车高粱米》、《三只鸡》、《抓俘虏》、《侦察兵》。他努力工作，积极上进，先后在总政文工团、北京军区战友文工团任队长、艺术指导等职，还曾被选为中国文联委员、中国曲艺家协会副主席。而且编辑出版了山东快书《武松传》、《高元钧山东快书选》等著作。"},{"type":"paragraph","text":"何慢曾多次观摩马金凤的《穆桂英挂帅》，他最感动的是，一个小剧团，在条件并不好的情况下，能演出这样一个大戏，一个好戏。这个戏高扬爱国主义、反抗侵略的精神旗帜，塑造了已经退隐二十年，以国事为重，同仇敌忾，毅然偕夫杨宗保，携儿女誓师出征的穆桂英的英雄形象。何慢认为这个戏主题意识十分强烈，有鼓舞人心的积极作用，而且又富于现实意义。他竭力向市政府领导推荐，希望将《穆桂英挂帅》列入春节慰问解放军的演出剧目。得到市府领导的支持后，马金凤主演的《穆桂英挂帅》精神焕发地参加了春节慰问团。在演出前，何慢热情地帮助马金凤把这个戏作了反复加工提高，压缩场次，使整个戏更集中、更鲜明、更丰富。这个戏每到部队演出，无不激起指战员们情绪昂扬意气风发。"},{"type":"paragraph","text":"1953年，马金凤在上海演出《穆桂英挂帅》时，艺术大师梅兰芳得知这一消息，私下买了戏票，先后观摩了四场演出。在最后一场演出结束时，梅兰芳到后台向马金凤表示祝贺，并约请她到马斯南路(今思南路)梅家恳谈。在聚谈中，梅兰芳对马金凤说:“我对穆桂英很有感情，但我没有演过老穆桂英。这次看了您的四场《挂帅》，真正感到豫剧是一个有发展的剧种，蕴藏着许多我所要学习的东西。”从那时起，梅兰芳便萌生了一个想法:在适当的时候，将豫剧《挂帅》移植过来，改编成京戏。心想事成，1959年5月25日，建国十周年前夕，梅兰芳主演的京剧《穆桂英挂帅》，在北京人民剧场首演，引起轰动，这是他生命中的最后一出新戏。"},{"type":"paragraph","text":"马金凤几年来除上演《穆桂英挂帅》外，还新演了《花打朝》和《对花枪》，并且编演了现代剧《红嫂》等。她坚持送戏下乡，为工农兵演出，每年演出场次达二百多场。她还专程回到故乡山东曹县，为家乡父老乡亲演出。又特地到北京向广大观众和专家们作汇报演出，人们惊呼70多岁的“穆桂英”，风采竟不减当年。具有六十多年舞台生涯的马金凤担任了中国戏剧家协会理事、河南分会副主席。"},{"type":"paragraph","text":"有这样两个非凡的演员，在戏曲、曲艺舞台上熠熠生辉，风采亮丽，深深受到人们的爱戴。"},{"type":"paragraph","text":"还有这样一个平凡的干部，他为了戏曲曲艺事业的兴旺发展，不求名，不图利，默默地奉献。"}]}