{"id":1221612,"date":[{"year":1999,"month":10,"day":18}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"13506","ytitle":"","mtitle":"积极贯彻落实十五届四中全会精神努力开创上海国有企业改革和发展的新局面","ftitle":"","authors":["黄菊"],"text":[{"type":"paragraph","text":"黄菊"},{"type":"paragraph","text":"党的十五届四中全会审议通过的《中共中央关于国有企业改革和发展若干重大问题的决定》，是指导我们推进国有企业改革和发展的行动纲领。江泽民同志国庆前在上海考察工作时强调指出，要扎扎实实地贯彻落实全会精神，积极开创国有企业改革和发展的新局面。我们一定要按照江泽民同志提出的要求，认真学习和深刻领会四中全会精神，统一认识，坚定信心，真抓实干，把《决定》提出的主要目标、指导方针和政策措施细化落到实处，把上海国有企业改革和发展再向前推进一步。"},{"type":"paragraph","text":"一、学习四中全会《决定》的体会"},{"type":"paragraph","text":"搞好国有企业的改革和发展，不仅是关系国民经济健康运行和长远发展的重大经济问题，而且是关系社会主义制度前途命运的重大政治问题。认真学习和贯彻落实《决定》精神，对于促进国有企业发展，增强国有经济的主导作用和控制力，推进我国跨世纪发展宏伟目标的实现，具有重要的全局性意义；对于我们采取有效措施，从根本上解决好国有企业面临的突出困难和问题，整体搞好国有经济，具有重要的现实意义；对于我们抓住机遇，迎接挑战，不断增强我国的经济实力和综合国力，在激烈的国际竞争中立于不败之地，具有重要的战略意义。"},{"type":"paragraph","text":"(一)贯彻落实《决定》要努力把握好八个关系"},{"type":"paragraph","text":"按照《决定》提出的主要目标和指导方针，上海要顺利推进国有企业改革和发展，关键是要结合实际，努力把握好八个方面的关系，创造性地开展工作。"},{"type":"paragraph","text":"1、国有企业改革和发展的近期目标和长远目标的关系。《决定》提出，既要充分认识推进国有企业改革和发展的重要性和紧迫性，又要清醒地看到这项工作的艰巨性和长期性。这就要求我们抓紧当前，着眼长远，把近期目标和长远目标结合起来，有计划、有步骤地推进国有企业改革和发展工作。在战略上要着眼于长远，要把推进上海国有企业改革和发展的主要目标，同正在修订的城市总体规划和正在研究制订的上海国民经济与社会发展“十五”计划衔接起来，作出全局性和战略性部署，使我们对全局工作有一个统盘的把握。在战术上要着力于当前，要针对当前国有企业存在的关键问题和突出矛盾，明确近期阶段性工作目标，制定切实可行的操作性措施，扎扎实实地推进工作。每前进一步就上一个水平，不断积小胜为大胜，从而保证国有企业改革和发展能顺利推进，最终达到预期的奋斗目标。"},{"type":"paragraph","text":"2、战略性改组国有企业和积极探索公有制多种有效实现形式、合理调整所有制结构的关系。实施国有企业战略性改组为探索公有制多种有效实现形式、合理调整所有制结构提供了切入点，并为其创造了更加广阔的探索空间；而探索公有制多种有效实现形式、合理调整所有制结构，又为推进国有企业战略性改组提供了体制环境，并为其创造了更加广阔的发展空间。实施国有企业的战略性改组，应该遵循市场经济的规律，运用企业互相换股、参股、控股、收购兼并、股份制、合资等多种形式进行资产重组和结构调整。只有这样，才能把两者有机结合起来，在推进国有企业战略性改组的过程中，探索出公有制多种有效实现形式，合理调整所有制结构；在形成多种经济成分共同发展的同时，使国有经济也得到新的发展，确立新的优势，从而促进形成社会主义公有制为主体、多种所有制经济共同发展的基本经济制度。"},{"type":"paragraph","text":"3、培育发展大型企业集团和积极扶持中小企业的关系。在社会主义市场经济发展过程中，以生产集中化为代表的企业大型化趋势和以生产专业化为代表的中小企业蓬勃发展趋势同时并存，大企业和中小企业有各自的定位、特色和作用，互相补充、互相促进，不应该也不可能互相替代。因此，我们必须继续坚持“抓大放小”、“抓大扶小”。在抓大方面，重点发展那些投资大、技术装备先进的支柱产业和高新技术产业，不断提升产业的能级和水平，进一步确立大企业在整个城市工业发展中的领头和主导地位，更好地发挥其对中小企业的带动作用；在放小扶小方面，要积极采取股份合作制、租赁、承包、转让等多种形式放开搞活国有中小企业，努力为中小企业特别是科技型中小企业的健康发展创造宽松良好的体制和政策环境，更好发挥提供协作配套、吸纳劳动力和繁荣活跃市场的特殊作用，最终形成大中小企业并举、相辅相成共同发展的格局。"},{"type":"paragraph","text":"4、改善企业外部环境和提高企业自身素质的关系。没有良好的外部环境，企业就难以真正成为市场竞争的主体和法人实体；没有企业自身整体素质的提高，良好的外部环境也难以保证企业都能在激烈的市场竞争中立于不败之地。因此，我们必须坚持内、外部两手抓，两手都要硬。一方面，政府要继续抓好企业外部环境的改善，为企业的深化改革和加快发展提供必要的条件；另一方面，企业要切实抓好提高自身的整体素质，为自身的持续稳定发展打下扎实的基础，同步推进改善企业外部环境和提高企业自身素质的各项工作。需要强调的是，政府在抓改善企业外部环境的同时，要对企业提高自身整体素质的工作进行分类指导，不能认为这是企业的事就放任自流；企业在抓提高自身整体素质的同时，要增强对外部环境变化的适应能力，不能认为这是政府的事就坐等改善。总之，既要创造良好的体制政策环境，又要全面提高企业的整体素质，政府和企业各司其职，各有侧重；两者相辅相成，内外缺一不可，哪一手软了都不行。"},{"type":"paragraph","text":"5、建设高素质的经营管理者队伍和全面提高职工素质的关系。加强企业的队伍建设，必须同时同步加强经营管理者队伍建设和职工队伍建设。这两支队伍相互依存，共生共荣。我们必须按照思想政治素质高、经营管理能力强、工作作风好的要求，不断加强经营管理者队伍建设，这是推进企业改革和发展的关键。全面提高职工素质，就要通过思想政治工作、科学文化教育和业务技能培训不断提高职工素质，并充分调动广大职工参与企业改革和发展的积极性、主动性和创造性，这是推进企业改革和发展的基础，也是贯彻全心全意依靠工人阶级的方针，办好企业的重要体现。只有这样，才能在企业形成同舟共济、同甘共苦的氛围，才能在企业形成深化改革和加快发展的整体合力。"},{"type":"paragraph","text":"6、统盘考虑、统筹规划和因地制宜、分类指导的关系。立足于国有经济的整体搞活，立足于国有企业改革和发展的整体推进，要求我们对国有企业改革和发展工作统筹规划和整体部署；但各个地区和部门、各个行业和企业，所处的改革阶段不同，企业规模大小不同，所碰到的问题和解决问题的措施也不尽相同，要求因地、因业和因企制宜，进行分类指导。因此，推进国有企业的改革和发展，一是要有整体观念，推进国有企业改革和发展的各项工作应该在统筹规划和整体部署下有序进行，在局部利益同全局利益发生矛盾时，都要自觉服从服务于全局利益。二是要突出重点，无论是在整体部署中还是在推进工作中，都要着眼于抓好重点行业和重点企业，着力于解决好突出问题和难点问题。三是要因地制宜，从实际出发，使推进国有企业改革和发展的目标更具科学性，政策措施更具可操作性，取得实实在在的工作实效。四是要进行分类指导，针对不同部门和地区、不同行业和企业的具体问题，制订相应的措施办法，做好相关的配套服务，实实在在地帮助企业解决存在的困难和问题。"},{"type":"paragraph","text":"7、搞活国有经济和搞好国有企业的关系。立足于整体搞活国有经济，一方面，不能拘泥于单个国有企业的兴衰成败，要看国有资产整体上是否实现保值增值，是否能够调动和支配更多的社会资产，是否优化配置各种资源，是否提高竞争力和控制力；另一方面，又要扎扎实实提高国有企业的整体素质，增强国有企业的活力，使提高国有经济控制力有坚实的基础。在激烈的市场竞争和优胜劣汰规律的作用下，任何时候总是一部分企业充满活力，搞得好些；一部分企业活力不足，搞得差些；一些企业没有活力搞不下去，最终被淘汰。这是社会主义市场经济发展中正常合理的经济行为，是市场经济竞争中优胜劣汰的必然结果。因此，对于能活的企业应该创造条件让它们活得更好，要淘汰的企业应该采取措施进行关停并转，通过资产重组使生产要素向优势企业集中。这样，我们就能既拥有一大批充满活力的国有企业，又能不断提高整个国有经济的控制力，更加充分地发挥国有经济在整个国民经济中的主导作用。"},{"type":"paragraph","text":"8、企业深化改革和加快发展的关系。改革是手段，发展是目的。我们要妥善把握企业改革和企业发展的关系，在抓企业深化改革工作时，不能就改革抓改革，改革和发展必须统筹兼顾，相互促进。在推进国有企业的改革和发展过程中，特别要注意把改革、改组、改造和加强管理结合起来，并在新的形势下赋予新的内容。一是在内涵上，企业改革要从过去主要帮助企业解决问题，转向更加注重促进企业经营机制根本性转换，使企业真正成为市场竞争主体和法人实体；企业改组要从过去主要是单个企业的关停并转，转向更加注重企业存量资产的战略性调整，使国有资产实现高效运营和优化配置；企业改造要从过去主要是短缺经济条件下通过扩大生产规模满足市场供应，转向进入初步买方市场后更加注重提高产品性能扩大市场需求，使企业的生产装备能够适应市场竞争的要求；企业管理要从过去主要解决基础管理，转向更加注重内部科学管理和战略性决策研究，使企业的整体素质明显提高。二是在重点上，要更加注重提高企业的运行质量和经济效益，企业要进一步加快转变增长方式，实行技术创新，发展规模经济，降低生产成本，扩大市场份额，提高市场的适应能力和竞争能力，走优化结构、提高质量、增进效益的发展新路，这是企业改革和发展的主要目标和根本利益所在。"},{"type":"paragraph","text":"(二)贯彻落实好《决定》要正确认识增强国有经济控制力问题"},{"type":"paragraph","text":"进一步推进国有企业改革和发展，归根到底，就是为了提高国有资产的质量，增强国有企业的活力，从而切实提高国有经济的控制力，在整个国民经济中更好地发挥主导作用。我们只有站在增强国有经济在国民经济中的控制力这个高度上来推进国有企业改革和发展，行动才会更加自觉，办法才会更多，成效也会更加显著。"},{"type":"paragraph","text":"1、正确理解和把握国有经济控制力。《决定》提出增强国有经济的控制力，既指明了国有经济在整个国民经济中的地位和作用，也说明了国有经济与其他经济成分的关系。第一，从宏观层面上看，国有经济的控制力体现在引导、带动、支撑、保障整个国民经济运行与发展的能力，反映的是国有经济对整个国民经济发展方向、主要命脉的把握和控制程度。增强国有经济的控制力，意味着国有经济发挥控制关系国民经济命脉的重要行业和关键领域，使整个国民经济健康发展，并在实现国家的宏观调控目标与长远发展战略中发挥骨干作用。对那些非重要行业和非关键领域，国有经济可以通过布局调整和资产重组，逐步退出或退居次要地位。第二，从微观层面上看，国有经济控制力体现在多种经济成分共同发展的格局中，国有经济对其他经济成分的影响力、带动力，反映的是社会主义市场经济条件下国有经济发挥主导作用的一种形式。国有经济除了需要在少数行业与企业中实行独资经营外，在大多数行业与企业中可以运用现代企业制度的财产组织形式，通过参股、合资、合作、联营等多种形式，以较少的国有资本调动与控制较多的社会资本，放大国有资产的功能，发挥国有经济在国民经济中的主导作用。"},{"type":"paragraph","text":"根据上海国有企业改革和发展的实践，提高国有经济的控制力，发挥国有经济在国民经济中的主导作用，应体现在五个方面:一是先导作用。当今世界，国与国之间的竞争主要集中在高新技术领域，高新技术领域中的竞争往往表现为国家之间的产业竞争与科技竞争。国有资产必须在高新技术领域发挥“国家队”的作用，采用特殊的产业组织方式，集中力量进行研制和开发，实现产业技术进步特别是重大技术突破，从整体上提高国家的综合竞争能力。二是支撑作用。国有经济不仅要在国民经济的支柱产业和高新技术产业中发挥骨干作用，还要在促进投资与消费、扩大贸易出口、稳定市场供应、吸纳就业人口、增加利税收入等方面发挥主力军的作用，支撑国民经济持续、稳定、健康发展。三是渗透作用。随着改革开放的不断推进，在我国逐步形成的多种所有制经济共同发展的格局中，国有经济要通过控股、参股、合资、合作、联营、协作配套等多种方式，影响其他经济成分的投资决策、经营决策与市场行为，促进其他经济成分健康发展。四是示范作用。国有企业拥有较多的经济资源，较大的生产和经营规模，较高的技术和管理水平，代表着较为先进的生产力。在微观经济活动中，国有企业应当模范地遵守国家的法律法规，以良好的市场行为、良好的经营机制、良好的内部管理、良好的经济效益和良好的企业文化，对其他经济成分起到示范作用。五是保障作用。国有经济是一种具有特殊职能的经济成分，应当把提供公共产业与公共服务作为自己的主要任务。在一些不适合其他经济成分进入或其他经济成分不愿进入的领域，国有经济要承担起投资与经营的职责，以此保障国家安全、社会稳定、经济发展以及人民生活逐步改善。"},{"type":"paragraph","text":"2、要妥善解决好提高国有经济控制力的几个问题。在国有企业改革和发展中进一步提高国有经济的控制力，应当注意解决好几个问题。一是有所为与有所不为的问题。切实提高国有经济在国民经济中的控制力，必须按照有所为有所不为的要求，从战略上调整国有经济布局。有所为，就是要根据上海建成国际经济中心城市的长远目标，把国有资本集中到有利于提高上海综合竞争力和完善投资环境的高新技术产业、支柱产业、城市基础设施和公益性产业中来，实现产业升级、技术升级、服务升级与投资环境的优化。有所不为，就是国有经济可从一般性的竞争性行业中有序退出，集中力量巩固和发展影响经济全局的关键领域和关键行业，有所不为是为了更好地有所为，有利于促进国有经济整体素质的进一步提高，有利于国有经济在整个国民经济运行和发展中更好地发挥主导作用。二是增量与存量的问题。要坚持增量投入与存量调整并重，并以增量投入带动存量调整。国有资本的增量投入，原则上应当投向战略布局调整规划确定的需要国有经济有所为的领域，避免再在国有经济应当退出或不拟进入的领域铺摊子。国有增量资本投入一开始就应当实行投资主体多元化，吸收和调动各种社会资本共同参与。国有资本的存量调整，要本着“去其枝叶、壮其主干”的精神进行重组。对国有经济应当有所为的领域，国有资本的存量不仅不应减少，还应当通过增量资本的投入壮大实力；对国有经济可以有所不为的领域，原有的存量资本应当逐步退出，向应当有所为的重点领域、重点行业和重点企业集中。三是宏观与微观的问题。国有经济整体布局和组织结构的合理化，是搞好搞活国有企业的前提条件；而搞好搞活国有企业，又是增强国有经济控制力的微观基础。从宏观层面来看，增强上海国有经济控制力，核心的问题是通过战略布局的调整，使国有经济能掌握全市经济发展的方向与命脉。如果这个问题解决不好，即使一部分国有企业搞活了，国有经济也不会有完整意义上的控制力。从微观层面来看，核心的问题是通过深化改革与资产重组，转变国有企业的经营机制，提高国有企业的管理水平，增强国有企业的发展后劲，使国有企业真正成为具有自主经营、自我发展能力，充满生机和活力的市场竞争主体。如果国有企业机制不活、后劲不足，那么，国有经济控制力的基础显然是不会稳固的。因此，要切实增强国有经济的控制力，必须在国有经济战略布局调整的同时搞好搞活国有企业。四是数量与质量的问题。国有经济的控制力，既要体现在数量上，也要体现在质量上；没有数量上的优势，就谈不上国有经济控制国民经济发展的方向与命脉，但光有数量上的优势，而没有质量上的优势，国有经济的控制力也是有限的。从各种经济成分的相互关系来看，国有经济对其他经济成分的影响力与带动力，主要取决于国有经济的整体素质，如果国有经济本身缺乏竞争力，就不可能去影响和带动其他经济成分的发展。因此，一方面，要使国有经济在净资产、增加值、上缴利税总额等总量指标上继续保持增长态势，发挥国有经济在国民经济中支撑大局的作用；另一方面，要在国有经济相对比重下降的情况下，着重提高国有经济的整体素质，支配、带动和协调其他经济成分共同发展。因此，增强国有经济的控制力，我们既要关心国有经济数量的扩张，更要关注国有经济质量的提升。五是流动与流失的问题。从战略上调整国有经济布局，推进国有企业战略性改组，必然会使国有资产在不同行业与不同企业之间进行转移，国有资产在实物形态与价值形态之间的转换。防止国有资产在流动中流失，或在转换中人为贬值，关键是要坚持公开、公平、公正的原则，制定并严格执行国有资产流动的法规、操作程序以及相应的政策措施。国有资产存量调整和形态转换，会使国有经济失去原有的机器、厂房等实物形态的资产，只要这些机器和厂房是以市场确定的价格变现的，那么这些国有资产仅仅是从实物形态的资产转移为价值形态的货币资产，并不存在流失的问题。部分帐面价值很高、实际上又不产生任何效益的劣质资产，应当以市场定价为基准尽快转移，在流动中实现自身的真实价值，避免在凝固不动中不断贬值以至自然消失。"},{"type":"paragraph","text":"二，关于上海国有企业改革和发展的回顾与展望"},{"type":"paragraph","text":"改革开放以来，特别是进入90年代以后，上海按照中央的要求，从实际情况出发，积极探索国有企业深化改革的新路子。上海推进国有企业深化改革的探索进程大体可用“六个逐步”来概括:一是从工业企业改革试点逐步扩展延伸到改革所有工业企业；二是从改革工业企业逐步扩展延伸到改革商业、外贸、建筑、房地产、金融等各类企业；三是从企业改革逐步扩展延伸到以企业改革为中心环节推进各项配套改革；四是从企业改革逐步扩展延伸到同调整组织结构、产业结构、生产力布局结构相结合；五是从搞活单个企业逐步扩展延伸到整体搞活国有经济；六是从改善企业外部环境逐步扩展延伸到提高企业自身整体素质。这“六个逐步”大体反映了上海国有企业深化改革的脉络，每个阶段重点解决一个问题，当然有的是交叉进行的，但从总体上看，上海国有企业改革呈现一个螺旋式上升的趋势。"},{"type":"paragraph","text":"(一)积极推进现代企业制度建设"},{"type":"paragraph","text":"1993年，党的十四届三中全会作出《关于建立社会主义市场经济体制若干问题的决定》后，我们根据要建立以“产权清晰、权责明确、政企分开、管理科学”为特征的现代企业制度的要求，市委六届三次全会提出了上海率先建立现代企业制度的总体思路和工作步骤，并在建立现代企业制度改革试点和逐步深化的过程中，逐步统一了思想认识，逐步明确了率先建立现代企业制度的基本框架，提出了试点启动、面上推开和全面推进的分年度推进的工作目标。在推进率先建立现代企业制度的改革和实践中，采取的主要措施是:"},{"type":"paragraph","text":"1、着力解决国有企业的突出问题，努力消除国有企业历史包袱。我们针对新旧体制转换过程中国有工业企业普遍碰到的“人多、债多、负担重”三个突出问题，按照泽民同志在1995年视察上海时提出“必须下决心采取有效措施，从各方面创造条件，积极稳妥地解决原有体制遗留下来的一些难点问题”的要求，积极采取措施，努力缓解国有企业的历史负担。一是增资减债。通过发展多元投资、盘活资产存量、实施兼并破产、加快企业发展、政府政策扶持等多种途径，降低企业的资产负债率。1998年上海国有工业企业的资产负债率已下降为55%。二是实施再就业工程。我们分三步走分流安置职工，实现减员增效。1993年至1995年是以企业内部分流安置为主；1996年至1997年是建立行业再就业服务中心分流安置；1998年在行业再就业服务中心分流安置的同时，鼓励和促进部分下岗职工进入劳动力市场，促进形成职工能进能出并与劳动力市场逐步接轨的就业机制。三是建立社会保障体系。政府主要是着力推进基本保险社会化，从90年代初开始逐步推进养老保险、失业保险和医疗保险制度改革，目前全市城镇职工养老保险、失业保险的覆盖率和企业医疗保险的参保率都已达98%以上。同时，促进补充保险市场化，积极鼓励有条件的企业和个人自行购买各种商业保险，逐步完善社会救助体系，形成“两级政府、三级管理、四级服务”的社会救助工作体系。"},{"type":"paragraph","text":"2、建立国有资产管理体制，转变控股公司职能。1995年以来，上海在建立国有资产管理体制框架的过程中，先后把工业、建设、商业、农业、交运等系统的19个企业主管局，改制为40个国有资产控股公司或大型企业集团，明确了国有资产投资主体，形成了国有资产出资人制度。市国有资产管理部门与授权经营的控股公司或大型企业集团签订资产保值增值协议书，并逐级明确了产权代表的资产责任，强化了国有资产保值增值责任。同时，进一步加快控股公司的职能转变，加快实现“三个转移”，即把行政管理职能逐步移交给政府部门、行业管理职能逐步移交给行业协会和其他中介组织，社会性职能逐步移交给社会相关部门和地区。努力增强国有控股集团公司的资产经营能力、战略规划决策能力和管人管资产的能力，强化资产运作功能、投资功能、融资功能和投资回报功能，使其逐步发展成为上海工业的投融资主体。"},{"type":"paragraph","text":"3、推动国有企业资产重组，促进优势企业扩张。资产重组是对国有企业进行战略性改组的重要措施。我们根据企业的不同情况，力求通过资产重组，促进亏损企业摆脱困境，注入新的活力和生机；通过多元投资，促进国有企业加快改制；通过扩大融资渠道，促进优势企业发展。我们在推进国有企业资产重组过程中，在不逃废银行债务、不流失国有资产和不损害职工劳动权益的前提下，重点开展三方面工作:一是实施跨行业、跨地区、跨部门的重组；二是通过证券市场进行重组；三是对那些扭亏无望的企业实施兼并破产。同时，在操作中注重有现金流量和增量资金。坚持按照市场法则，通过资产重组，促使国有资产向优秀企业家集中，资源向优势企业集中，资金向优势产品集中。"},{"type":"paragraph","text":"4、加强企业经营者队伍建设，探索现代企业领导体制。我们坚持党管干部与依法管人相结合、直接管理与间接管理相结合、组织配置与市场配置相结合的原则，制订了《加快建立经营者择优录用，竞争上岗机制的若干意见(试行)》等文件，市委只管到市管企业的董事长、党委书记和监事长；取消企业行政级别，不搞董事长与经营者“同纸任命”，把一人“对号入座”改为多人竞争上岗；认真执行“三个把关”，即上岗资质有审查、年度工作有考核、离任业绩有审核。在部分企业探索经营者报酬按要素分配的机制，在初步形成以产权为依托的干部管理体系的同时，探索建立了由组织部牵头，国资、审计、纪检、工会等参加的“五位一体”考核体系，由企业监事会、财务、审计组成的“三位一体”企业经营的制衡监控体系，逐步形成经营者激励约束和能上能下的机制。"},{"type":"paragraph","text":"5、强化企业内部管理，提高企业整体素质。我们按照社会主义市场经济发展的要求，大力推广邯钢经验，强化企业的预算管理、采购管理、财务管理、成本管理和经营管理，使管理工作贯穿于企业生产经营的全过程。同时，由财税、国有资产、统计等专业部门定期向企业董事会提供各项管理政策和信息；积极发挥监事会对董事会、经理层的监督作用；对部分国有企业试行财务总监制度，财务总监由董事会派出；企业一年一度的审计和财务年检，由上级公司委托的审计和会计师事务所进行，改变过去由企业自行审计的做法，确保财务管理和审计的严肃性和公正性。"},{"type":"paragraph","text":"经过几年的探索和实践，上海的国有企业特别是国有工业企业的改革和发展取得了初步成果。一是突出矛盾初步缓解。通过采取增资减债、实施再就业工程、健全社会保障体系等措施，缓解了国有企业在新旧体制转换过程中碰到的富余人员过多、资产负债率过高、社会负担过重等三个突出矛盾，为进一步推进国有企业改革和发展创造了一定条件。二是建立现代企业制度取得阶段性成效。1998年，全市授权经营的国有资产已占国有经营性资产总量的90.5%；按现代企业制度法人治理结构实现改制的企业占国有工业企业总数的80%；实现投资主体多元化的企业占改制企业总数的80%。三是国有工业继续占主导地位。1998年，上海国有及国有控股工业企业的资产总额为5433.59亿元，占全市工业的62.1%；完成销售收入2838.6亿元，占52.5%；实现税金总额192.23亿元，占65.5%；实现利润116.8亿元，占58.4%。四是改革促进了工业发展。同1994年相比，1998年全市完成工业总产值5897.34亿元，增长80%；实现销售收入5404亿元，增长67%；完成税金总额293.6亿元，增长24.3%；高科技产业和支柱工业产值占全市工业总产值的比重达到62%，提高15个百分点；全员劳动生产率(人均增加值)4.81万元，增长49%。当然，我们也要清醒地看到，国有企业改革和发展中仍存在着一些问题，需要我们继续努力解决。一是扭亏解困任务仍很艰巨。1998年底，全市共有国有及国有控股工业企业2753户，亏损面约在34%左右，影响上海国有企业的整体形象。二是工作推进还不平衡。有些行业和企业富余人员过多、资产负债率过高、社会负担过重的矛盾依然比较突出，特别是资产负债率仍然偏高；有些企业资产负债率是下来了，但企业可支配的自有资金很少；三是“五个机制”有待深化完善。特别是企业的优胜劣汰机制、经营者择优录用竞争上岗机制还没完全到位，职工能进能出的就业机制还处于向劳动力市场过渡的阶段，有关的综合配套措施还跟不上。四是“五个加强”还没真正落实。许多企业管理水平不高、技术进步不快、发展后劲不足，特别是以企业为中心的技术创新体系尚未形成。我们在实践中体会到，按照党中央、国务院关于国有企业改革和发展的总体战略和思路，立足于整体搞活国有经济，立足于建立现代企业制度，不断推进国有企业改革，国有企业是能够搞好搞活的，存在的问题在深化改革和加快发展过程中是能够解决的，国有经济是完全能够在整个国民经济中更好发挥主导作用的。"},{"type":"paragraph","text":"(二)进一步推进上海国有企业改革和发展"},{"type":"paragraph","text":"根据四中全会《决定》提出的国有企业改革和发展的主要目标与指导方针，按照泽民同志在青岛国有企业改革和发展座谈会上提出的东部地区“应该努力率先实现国有企业改革和脱困的三年目标，率先推进国有大中型骨干企业初步建立现代企业制度，率先完成经济结构的调整和产业的升级优化”的要求，上海推进国有企业改革和发展的阶段性目标是:到2000年，国有企业初步建立现代企业制度，形成企业优胜劣汰、国有资产保值增值、职工能进能出、经营者择优录用竞争上岗和覆盖全社会的社会保障等“五个机制”；推进企业产品开发、技术改造、市场开拓、内部管理和队伍建设等“五个加强”:实现“五个目标”，即企业资产负债率要下降到50%，净资产利润率要高于银行贷款利率，高科技产业和支柱产业的产值要占全市工业总产值的65%以上，工业全员劳动生产率(人均增加值)提高20%以上，国有及国有控股企业亏损面要控制在15%以下，大多数国有大中型亏损企业摆脱困境，为国有企业跨世纪发展创造有利条件。"},{"type":"paragraph","text":"1、深化和完善“五个机制”和“五个加强”。“五个机制”和“五个加强”，是我们根据建立现代企业制度的总体要求，着眼于解决上海国有企业最突出的问题，着力于形成最基本的机制提出来的，是我们推进国有企业改革和发展工作的重要抓手，便于我们进行具体操作，最终达到率先建立现代企业制度基本框架的奋斗目标。根据原有的工作基础和国有企业存在的问题，深化和完善“五个机制”和“五个加强”，要切实解决以下五个问题:一是国有企业多元化多渠道投融资问题。要进一步促进国有企业同集体、外资和私人资本以及社会闲散资金之间多种形式的联合，使国有企业通过控股、参股等多种方式向其他经济渗透，特别是国有工业企业要围绕发展目标，采取多形式、多元化和多渠道筹措各种社会资金，调动和支配更多的社会资本，进一步增强国有企业的发展后劲。二是跨地区、跨部门、跨所有制的资产运作问题。大力支持和促进国有企业进行跨地区、跨部门、跨所有制的资产经营活动，既要鼓励本行业内的优势企业收购兼并劣势企业，也要允许行业外的企业进行收购兼并；既要鼓励上海的优势企业到外省市开展收购兼并，也要允许中央企业和外省市企业收购兼并上海的企业，允许国外的企业参与收购兼并上海竞争性行业的中小企业；既要鼓励国有企业收购兼并集体企业和非公有制企业，也要允许尝试集体企业和非公有制企业收购兼并国有小企业。使国有资产在更大的范围内实现资源优化配置，提高国有资产总体质量，充分发挥国有资产的潜能，促进国有经济的发展壮大。三是形成以企业为中心的科技创新体系问题。要用发展和改革的观念来认识技术创新，牢固树立企业是技术创新主体的意识，要加快应用开发型科研机构进入企业的进程，列入重点发展产品的企业集团都要建立技术中心；推进“产学研”联合，鼓励高等院校、科研院所与企业建立各种形式的长期而又稳定的合作关系，尽快形成以企业为主体、产学研结合的技术创新的体系。特别是要采取切实措施增加企业技术开发的投入，使国有企业的发展切实转移到依靠科技进步和提高劳动者素质的轨道上来，进一步促进经济增长方式的转变。四是各种要素参与分配的问题。我们要在继续完善经营者组织配置和市场选聘相结合，以及吸引高层次优秀科技人才等各项政策措施的基础上，重点探索生产要素参与分配的激励机制，在企业中大力推进经营者择优录用、竞争上岗制度的实施工作，特别是要坚持激励与约束相结合，进一步加大经营者激励制度的改革力度，制订相关的政策意见，鼓励各类生产要素以资本或股权形式投入企业经营，鼓励探索期权期股等参与分配的新形式，使劳动、资本、技术、专利、管理等各种生产要素物有所值，并在分配上体现出来，使出资者、生产者、经营者和科技人员获得与其责任和贡献相符的报酬，充分调动和发挥各类人员的积极性、创造性。五是劳动力合理流动通过市场再就业问题。随着改革的不断深化，我们要在继续解决好下岗职工分流安置再就业的同时，更要着眼并着力于形成适应市场经济发展要求的新的就业机制。我们要把再就业服务中心的分流安置职能，逐步转向强化职业培训、职业介绍和职业指导职能，进一步发展各类职业介绍所和培训中心，规范用工制度健全保障体系，引导和推动下岗职工通过市场实现再就业，使再就业工作由以再就业服务中心分流安置为主，逐步向劳动力市场进行配置为主过渡，充分发挥市场机制在劳动力资源配置中的基础性作用。"},{"type":"paragraph","text":"2、认真实施国有及国有控股大中型企业扭亏脱困计划。上海国有企业扭亏脱困的任务仍然非常艰巨。我们必须知难而上，啃“硬骨头”，打攻坚战，今明两年一定要使全市的亏损企业数明显下降。打好扭亏脱困的攻坚战，必须真抓实干、突出重点，因企制宜、一厂一策，多管齐下、综合治理，确保收到实效。一是全面落实扭亏脱困工作责任制，二是依法推进企业破产，三是按照优胜劣汰原则实施企业兼并，四是用好“九四专项”政策，五是积极实施债转股政策，六是发展多种所有制经济，七是充分利用股票市场，八是深入学习邯钢管理经验，九是大力支持“三有”产品生产，十是继续搞好再就业工作。"},{"type":"paragraph","text":"3、进一步增强国有经济的控制力。在推进国有企业改革和发展的过程中，我们要有计划、有步骤、分阶段地加大“两个工作力度”:(1)加大战略上调整国有经济布局的力度。在一般竞争性行业中，国有资本可以采取放弃控股、减持股权、合资合作、出售资产、公开拍卖等多种形式有序退出，为其他所有制经济发展腾出空间。在支柱产业、高新技术产业等战略性产业中，国有经济可以以战略投资者的角色进入，通过控股、参股、合资等方式吸收和利用非国有资本参与，迅速形成战略产业的国内、国际竞争力，支撑整个经济在技术进步的基础上向前发展。在市政基础设施、公用事业设施、社会福利设施等公益性产业中，国有经济可以而且应当发挥较大的作用，但也应当吸收其他经济成分参与，形成资本多元投资的格局。(2)加大国有企业战略性改组的力度。有计划、有步骤地加快推进国有企业投资主体多元化，吸收多种社会资本共同参与，实现由国有资本的绝对控股向国有资本的相对控股转变，以较少的国有资本调动与控制更多的社会资本。各部门、各行业、各地区要从实际出发，在进一步调查研究的基础上，明确目标任务，提出措施办法，有计划、有秩序、分阶段地推进战略性调整和改组工作，增强上海国有经济在国民经济中的控制力。"},{"type":"paragraph","text":"4、切实加强党对国有企业改革和发展工作的领导。加快国有企业改革和发展是全党的大事。各级党委一定要按照《决定》的要求，进一步加强党对国有企业改革和发展工作的领导，发挥党的政治优势，做好思想发动和组织保证工作，统一思想，明确责任，加强协调，切实把《决定》提出的目标任务、指导方针和政策措施，变为上海各地区、各部门的实际行动，在全社会形成共同推进国有企业改革和发展的整体合力。各级党委必须坚定地站在国有企业改革的前列，解放思想，实事求是，团结和带领广大干部职工迎难而上，开拓前进。企业党组织要充分发挥好政治核心作用和战斗堡垒作用，找准党组织工作与现代企业制度建设的“接口”和“切入点”，不断改进活动方式和工作内容，探索适合现代企业制度特点的企业党组织工作的新机制，为国有企业改革和发展提供坚强的政治保证。同时，我们要在思想上、制度上进一步坚持和落实全心全意依靠工人阶级的方针，拓展职工参与民主决策、民主管理、民主监督的渠道，把职工的积极性引导好、保护好、发挥好，在推进国有企业改革和发展中充分发挥工人阶级带头羊的作用。"},{"type":"paragraph","text":"当前，推进国有企业的改革和发展面临着极好的机遇。经过多年来的探索实践，无论是理论指导、外部环境还是政策措施，都为进一步推进国有企业的改革和发展创造了有利条件。我们要在以江泽民同志为核心的党中央坚强领导下，高举邓小平理论伟大旗帜，深入学习和贯彻党的十五届四中全会精神，坚定信心，团结奋斗，扎实工作，锲而不舍，努力开创上海国有企业改革和发展的新局面。"},{"type":"paragraph","text":"(这是黄菊同志在市委党校作贯彻落实党的十五届四中全会精神学习辅导报告的摘要)"}]}