{"id":1221205,"date":[{"year":1999,"month":10,"day":14}],"page":"11","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"湖畔散步","genre":"","count":"1923","ytitle":"","mtitle":"老北京的公园茶座儿","ftitle":"","authors":["陈明远"],"text":[{"type":"paragraph","text":"陈明远"},{"type":"paragraph","text":"说过了老上海的咖啡店，再来聊聊老北京(北平)的茶座儿吧。"},{"type":"paragraph","text":"有位从美国回乡探亲的80多岁老前辈，刚下飞机落脚北京饭店的第一夜，就提出了第一个强烈愿望，不是别的，竟是要我第二天陪同他重访“公园茶座儿”!"},{"type":"paragraph","text":"“乡音未改”仍旧一口纯正的老“京腔”，有板有眼。在他老人家耳朵里，如今满城千万后辈的“北京话”已然是串了味儿的了。"},{"type":"paragraph","text":"风尘仆仆、尚未从“时差”的疲惫中恢复过来的老人，一说起“公园茶座儿”来，昏花的老眼立即焕发出那样明亮的奇彩，令我惊异:“公园茶座儿?请问，您说的是哪个公园?”我琢磨，北京的老公园可有十几处呐。"},{"type":"paragraph","text":"“哪(Nei)个?——还有哪个公园儿?”老人莞尔微笑了，谅解地对我这个后生解释:“在北平的时候，一提起‘公园儿’，当然指的就是紧挨着天安门西边的中山公园啰!‘北海’指的就是北海公园嘛。”"},{"type":"paragraph","text":"噢，我知道了。1928年国民政府迁都南京，于是北京被改名为北平，直到1949年；老人说惯了北平，透着怀旧的游子情。但见他哆哆嗦嗦拿出一张1937年的报纸(公园茶座儿》给我看。这泛黄的纸张比我岁数还大得多呐!我念出声来——"},{"type":"paragraph","text":"“凡是到过北平的人，哪一个不深刻地怀念中山公园的茶座儿呢?尤其久住北平的，差不多都以公园的茶座儿作他们业余的休憩之所或公共的乐园。有许多曾经周游过世界的中外朋友对我说:世界上最好的去处，是北平；北平最好的去处，是公园；公园里最好的去处，是茶座儿。”"},{"type":"paragraph","text":"老人顿时毫无倦意，留我夜谈。他如数家珍:“当时印象最深的中山公园西侧松柏林荫道旁有三家著名的茶座儿:春明馆儿、长美轩、柏斯馨……”"},{"type":"paragraph","text":"特别在夏天，北京人爱逛公园。30年代，入门券法币5分钱。文化人逛公园主要是为泡“茶座儿”。在北海泡“五龙亭”，在公园泡“长美轩”，偶然才散散步。(好一个“泡”字!活灵活现地道出了这种老北京陶然自得、悠闲自在的雅趣。)不同圈子的人一般都有固定的聚会处。泡茶座儿通常从傍晚开始，到深夜尽兴而归。晚餐一般就在茶座上叫点心吃。茶水费每人1角，点心每盘也是1角。“长美轩”还设有著名的川菜馆，只要几角钱就可以酒足饭饱(当时法币1角大约合现在人民币3——4元)。"},{"type":"paragraph","text":"春明馆是最老派的，长美轩新旧参半、中外合璧，柏斯馨则纯粹摩登化。这三家中，春明馆和柏斯馨，在地理位置上和设施内容上，的确是一东一西两个极端。长美轩位于中间，可说是中和派，它的顾客多半是中年知识分子。但柏斯馨的摩登少年与春明馆的老太爷们，有时也可以到这边来坐坐。"},{"type":"paragraph","text":"三个茶座儿的供应和氛围都各有特色:春明馆里摆着围棋和象棋，供应的点心也是古色古香、带有满清风味的茶食，如山楂红、豌豆黄、爱窝窝、获苓饼、栗子窝头之类(如同今天北海仿膳的小食品)，以及豆包、炸酱面、素卤面、肉沫儿烧饼，都做得很精致，每客5分——1角钱左右，价廉物美。长美轩则进化了，好像民国初年的派头，除了清汤馄饨、烧卖、小笼包、蛋炒饭、蒸黄蛋糕以外，小碟有葵花子、花生米、核桃儿、杏仁干等等。柏斯馨更是十足洋化了，饮料有柠檬汁、橘汁、啤酒、葡萄酒、苏打水、冰激凌、咖啡，点心有西式的蛋糕、咖喱饺、三明治等等。"},{"type":"paragraph","text":"春明馆以满清遗老(如王国维、辜鸿铭等)为基本对象，以自命风雅吟诗掉文的旧名士为附庸。当时他们的年龄起码在四五十开外，看上去是老气横秋的所谓“正派须生”；最特殊的象征，是这个圈子里多半穿着长袍马褂或背心，秃头而戴瓜皮小帽，隐隐含着长辫子的痕迹。全然不见西服革履。"},{"type":"paragraph","text":"长美轩则是中年学者、教师和绅士阶层(如胡适之、李四光、梁实秋等)的地盘。来客们正当盛年，身穿洋服或中山装。这儿可说是学术界的休憩场所。每天下午4点钟以后，便看见许多下了课或下了班的“斯文人”，手执皮包、嘴含烟卷或烟斗，慢悠悠儿踱步到他习惯的座位，清茶在手，齿颊生香，与亲朋好友海阔天空神聊一番，来解除一日讲课或办事的疲劳。"},{"type":"paragraph","text":"柏斯馨则完全是摩登后起之秀(如徐志摩、梁宗岱等)的新天地。仪态轩昂、穿着时髦的白西服白皮鞋，打着新式的黑领结，胁下夹着欧美最新出版的精装西文图书，时不时在谈吐之间混杂着几句英语法语德语。这些曾漂洋过海旅欧访美的留学生、洋博士，把“现代化”的风俗习惯移植到古老的北平城，好像东方庭园里的康乃馨、郁金香，难免也混入罂粟花。有时还出现几个在北平工作或教书的金发碧眼的洋人“中国通”，高鼻子哼哼唧唧说几句洋腔洋调的中国话。这是紫禁城边的新洋场，中山公园里的“且介亭”。"},{"type":"paragraph","text":"我一边听老人满口京腔滔滔不绝“神聊”，一边想:老北平的公园茶座儿，真可称为五四以后中国文化界的缩影……"},{"type":"paragraph","text":"谈着谈着，不知不觉夜就深沉了，老人兴致勃勃言犹未尽。我一再劝他赶紧歇息:“您老且悠着劲儿，明儿个我就陪您老到那‘最好的去处’寻访那‘公园茶座儿’的旧址罢!”"}]}