{"id":1221823,"date":[{"year":1999,"month":10,"day":19}],"page":"9","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1655","ytitle":"","mtitle":"《放下你的鞭子》的借鉴","ftitle":"","authors":["杨开显"],"text":[{"type":"paragraph","text":"杨开显"},{"type":"paragraph","text":"打从记事时起，我们就知道《放下你的鞭子》是一出革命化、民族化的抗日名剧。后来知道是日本鬼子发动侵略中国的“九·一八”事变后，我们的作家出于对日寇的仇恨，为激起民众的抗日热情，由陈鲤庭执笔集体创作了这出话剧。"},{"type":"paragraph","text":"这出优秀街头剧表现了日寇侵占中国东北后，一对逃难的卖艺父女的悲惨遭遇，控诉了日寇的野蛮侵略罪行，鞭挞了日寇的丑恶凶残的嘴脸。这出独幕剧喊出了中国人民的抗日心声，很快风行全国，激起了全国人民强烈的抗日爱国热情，为抗日战争的胜利立下了汗马功劳。"},{"type":"paragraph","text":"正因为如此，《放下你的鞭子》自1931年诞生到抗战结束后的八九十年代，无论是大到国家剧团的演出，还是小到街头的表演，都引起人们非常强烈的反响，激起人们极大的爱国热情，其场面之感人，影响之巨大，在我国话剧史上是空前的。"},{"type":"paragraph","text":"这出话剧之所以获得前所未有的成功，除了时代的重要因素外，也与它高度的民族化密不可分。因为只有民族化的东西才会如此深入广泛地引起各族人民的高度共鸣。因此，在我们心目中，《放下你的鞭子》是我们民族的土特产是必定无疑的了。"},{"type":"paragraph","text":"但是，恰恰是这出最为革命化和民族化的话剧，内容却是引进改编的。这似乎使人感到有些奇怪，实际上也是一种正常的创作方法。因为日寇发动“九·一八”事变比较突然，为了以最快的速度配合抗日救亡运动，容不得我们的作家慢慢地精心构思，而现存剧目又没有，于是就只有从装在作家们头脑中的中外文艺作品中寻找合适的题材和内容，这也保证了戏剧的艺术性。而歌德热爱中国人民，喜爱中国文学，他的作品又为中国作家和读者所熟悉，特别是他的长篇小说《维廉·迈斯特》中描述有一对卖艺父女悲惨的流浪生活的迷娘的故事，这一故事又与作家们所要表现的内容吻合，于是作家们自然而然地就将歌德作品中的这一内容“拿来”，加上反侵略的主题，就创作出了《放下你的鞭子》。"},{"type":"paragraph","text":"长篇小说《维廉·迈斯特》分为第一部《维廉·迈斯特的学习时代》(1796年)和第二部《维廉·迈斯特的漫游时代》(1829年)。它是歌德断断续续地倾其50余年的时间和精力写成的规模宏大、内容丰富的仅次于《浮士德》的重要作品。歌德通过小说主人公维廉·迈斯特的学习和漫游，反映了他那个时代广阔的现实生活，描述了人在成长过程中应达到道德和人性的自我完善。歌德接受当时空想社会主义的思想，在小说中赞美劳动，崇尚创造，批评个人主义，提倡集体主义，赋予维廉·迈斯特从事社会改良和造福人类的使命，憧憬一个个人能受到良好教育，个性能得到协调发展的理想社会，因而这是歌德的一部“个性教育长篇小说”。"},{"type":"paragraph","text":"这部小说中迷娘的故事是非常感人的。迷娘是一个13岁的美丽的意大利少女。她被人拐骗出国，卖给一个杂技团，当上一名走钢丝的演员，受尽了虐待。后来，她被出身于市民阶级的富有正义感和同情心的维廉·迈斯特赎了出来。迷娘把维廉·迈斯特视若父亲，跟随在他的身边。不久，维廉·迈斯特又收留了一位浪迹天涯的穷苦的竖琴老人。老人原是意大利的一个贵族，他在无意之中造成乱伦，与其妹妹生下了迷娘。当他知道了自己的罪孽后，痛悔至极，于是背着沉重的犯罪感的包袱，弃家流浪，借以惩罚自己，最后自杀身亡。迷娘也因困苦的流浪生活使身心饱受摧残而病死。小说中，迷娘和竖琴老人所吟唱的歌曲，堪称德国诗歌中的珠玉。而特别是迷娘唱的《你可知道那个地方?》和迷娘同竖琴老人的二重唱《只有会憧憬的人》这两首《迷娘曲》，字字血，声声泪，哀婉凄凉，撕心裂肺。更是德国抒情诗中的绝唱。"},{"type":"paragraph","text":"18世纪末德国的迷娘和竖琴老人的故事，移植改编为20世纪前期中国抗日剧中卖艺父女的故事，并作为中国抗日爱国的有力武器，这是歌德未曾预料的。但它却印证了歌德和赫尔德尔提出的“世界文学”的主张:文学是人类感情相通的美好形式，是人类精神共享的宝贵财富。一个民族的精神财富，也是全人类的精神财富；一个国家的优秀文学艺术，在形式、甚至内容上都可以“化”成各个国家喜闻乐见的民族文学艺术。歌德小、说中的迷娘的故事“化”成中国的抗日剧《放下你的鞭子》，就是“世界文学”的一个光辉范例。"}]}