{"id":1221685,"date":[{"year":1999,"month":10,"day":18}],"page":"9","source":"","region":"","masthead":"教育·卫生新闻","special_issue":"","column":"","genre":"","count":"1966","ytitle":"回沪知青子女吴春梅是南模中学的优秀学生，贫寒的家境使她不得不过早担起帮家的重任，然而她却说:　“我遇到了很多好心人”——","mtitle":"不幸的家庭幸运的女孩","ftitle":"","authors":["姜澎","蒋逸征"],"text":[{"type":"paragraph","text":"每逢寒暑假和节假日，在本市乐山新村菜场都有一个与众不同的姑娘在卖花，她就是第三届“金爱心学生”称号获得者、南洋模范中学高三年级的优秀学生——吴春梅。一提起她，新村菜场的人都知道:“那个小女孩要靠卖花和妈妈一起养活全家4口人呢，真不简单!”南洋模范中学的校长张茂昌也说:“吴春梅虽然家境贫困，但却是全校的优秀学生。她用自己的行动证明了她是生活的强者。”而吴春梅则感触颇深地说:“我的家庭虽然遇到了很多坎坷，但幸运的是我遇到了很多好心人。”"},{"type":"paragraph","text":"幼年生活在绍兴的吴春梅有一个快乐的家庭，父亲是上海知青，在一家乡镇企业工作，母亲是农村妇女，还有一个聪明伶俐的妹妹。吴春梅7岁时，一场意外的车祸使父亲双腿截瘫，家中的顶梁柱一下子塌了下来，一家人只得回到上海，挤在宜山路附近租来的一间仅8平方米的小棚屋里，靠母亲做钟点工度日。"},{"type":"paragraph","text":"吴春梅和妹妹要读书，父亲又要治病，家中一天比一天拮据，吴春梅看着妈妈奔波劳碌的身影，痛在心里。一放假，她就开始琢磨如何打工自己养活自己。一位邻居建议她从文化广场批发鲜花到菜场去卖，虽然平时连和陌生人说话都会害羞。但是爸爸愁苦的面容和妈妈疲惫的神情使她下定决定要试一试。"},{"type":"paragraph","text":"一天，趁妈妈不在家，吴春梅骑着自行车赶到文化广场，挑最便宜的菊花和康乃馨各买了20把，请人帮她用木板固定好绑在自行车后面。40把鲜花要好几十斤，她骑在车上连车也扶不稳，等她顶着烈日摇摇晃晃地骑车回到家时脸被晒得通红，衣服都湿透了。第二天一早，她就赶到菜场，可是看到人来人往，她觉得所有想好的话都堵在喉咙口了。周围的摊贩们得知她的情况后，都热情地鼓励她，一位热心的大妈买了一束花后干脆放下菜篮子不走了，在吴春梅旁边帮她吆喝。当她拖着疲惫的身躯回到家中，口袋里装着第一天赚来的40多元钱，心中唯一的念头就是:“赚了这么多钱，妈妈可以少打点零工了。”"},{"type":"paragraph","text":"吴春梅过早地尝到了生活的艰辛，有时碰上不讲理的顾客横挑鼻子竖挑眼，也只有忍气吞声，泪水忍不住流了出来。但是想到家中的父母和妹妹，她咬咬牙关挺过来了。如今，她暑假一个月能有600元收入，寒假可以有1000元收入，几乎担起了全家的开销。"},{"type":"paragraph","text":"为了不让学习成绩掉队，她在洗衣服的时候跟着收音机学英语，在洗菜的时候背历史知识。她用朴实的话语告诉记者:“我已经能够坦然站在花摊前，接受好奇、赞许或者轻视的目光。虽然我付出了比别人多的艰辛，但是我为有这样的经历自豪。只有加倍努力，我才对得起父母，对得起给予我们很多帮助的众多好心人。”她10岁的妹妹吴春园不仅在班级里每次考试必定排在前三名，还在家中承担了大部分家务活。"},{"type":"paragraph","text":"吴春梅和吴春园姐妹俩谈起每一个给过她们帮助的人时都充满了感激之情，吴春梅上初中时的田林中学的李锡伟老师就是其中之一。"},{"type":"paragraph","text":"62岁的李老师从4年前开始教吴春梅后，就每学期从自己工资里拿出300元资助她。对别人来说，这300元可能并不太多，但李老师是退休返聘的老教师，本身收入就不高，妻子又是退休的纺织工人，因中风而卧床在家，儿子在清华大学读书，李老师的工资既要给儿子读书，又要为妻子治病。但李老师说，当他第一次去吴春梅家家访回来后，就打定主意要帮帮她，因为“这个学生非常优秀，不仅人品很好，学习刻苦，对班级工作也很热心，如果不帮一把，太可惜了”。李老师打算资助她到大学毕业，而且从来不让吴春梅向别人提起这件事情。"},{"type":"paragraph","text":"吴春梅就读过的学校从来没有收过她一分钱借读费，田林中学和南洋模范中学还免了她的学杂费。不久前，南洋模范中学特地帮吴春梅与有关单位联系，为她们家办了一张临时营业执照，学校还为她找到一位侨居澳大利亚的校友，每年资助她3000元。在田林小学读三年级的妹妹吴春园也受到了热心人的关注，田林街道有两姐妹从街道得知了吴家的情况后，悄悄地寄了一些钱给吴春园，吴春园至今都不知道这两姐妹的姓名。此外还有不少好心人不仅给予他们经济上的帮助，还给予他们精神上的支持。"},{"type":"paragraph","text":"对于自己的未来，吴春梅早早地设计了一份蓝图。她希望自己能够考上大学，“我最想从事的职业是医生，可是我的家境恐怕不允许我读太长时间的书，但是如果能够成为一名教师的话，我也会非常自豪的。”吴春梅现在已是高三学生了，花摊的生意将逐步转交给母亲，她将全力以赴为自己、为全家开创新的未来。"},{"type":"paragraph","text":"南洋模范中学的校长张茂昌说:“我们学校为有吴春梅这样的学生感到喜悦和自豪。吴春梅面对困难的勇气，对待家庭的责任感，也是素质教育成功的一种反映。”他表示，学校将表彰吴春梅的这种勇于面对困难，做生活的强者的精神，号召全体同学向她学习。"},{"type":"paragraph","text":"本报记者　姜澎"},{"type":"paragraph","text":"实习生　蒋逸征"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ai090401.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>周学忠</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>左图为吴春梅热情地为顾客整理鲜花。"},{"type":"paragraph","text":"本报记者　周学忠摄</FONT>"}]}