{"id":1221704,"date":[{"year":1999,"month":10,"day":18}],"page":"11","source":"","region":"","masthead":"海外瞭望·连载","special_issue":"海外瞭望(第248期)","column":"书评","genre":"","count":"1460","ytitle":"","mtitle":"值得一读的日本当代史著作","ftitle":"——《虚幻的乐园》简介","authors":["詹言"],"text":[{"type":"paragraph","text":"一本综合研究战后日本的专著，被冠以《虚幻的乐园》之名，其批判的内涵不言而喻。该书作者、澳大利亚国立大学日本史教授加文·麦考马克(见左图)于1962年第一次登上日本列岛，此后多次造访并客居日本，在几所著名大学执教鞭有年。麦考马克目睹了日本经济高速增长的“奇迹”，然而，他明确表示，他在这本书中要论证的不是这个被称为“世界最大飞龙”的经济大国的成功经验，而是这种巨大成功的“脆弱的基础”。"},{"type":"paragraph","text":"《虚幻的乐园》分三部分凡六章。前三章通过对日本建筑业、娱乐业和农业状况的介绍，揭示了日本在繁荣背后的经济、政治和文化的“困境”。尤为让人感兴趣的是关于“土木建筑国家的病理”的论述。"},{"type":"paragraph","text":"据统计，如以单位国土面积计算，日本的建筑支出是美国的32倍。作者认为，之所以出现这种现象是因为长期以来日本形成了一个由“建筑业、政府官僚、政治家三者利益分享的魔环”，“建设公共事业成了一些人谋求私利的大型贪污体系”，“建筑公司向‘建筑帮’的政治家捐钱，为他们收集选票，然后从建设省的官僚那儿得到建筑工程项目。官僚们用预先订好的招标价格同有特殊关系的企业签约”。此“病”如同癌细胞增殖，毒化政治、破坏环境、并造成了财政危机。"},{"type":"paragraph","text":"该书的后三章，按作者的说法，主要是“探讨广义上的日本独特性”，即冷战后富裕的日本是想成为“普通国家(即普通的超级大国)，还是以1946年宪法中的和平主义为中心而制定内外政策，选择一条独特国家的道路?”"},{"type":"paragraph","text":"1946年5月公布的日本宪法的第九条规定:“日本永远放弃发动战争的国家主权，永远不以武力威胁或行使武力作为解决国际争端的手段。”“为达到前述目的，不保持陆海空及其他战争力量，不承认国家的交战权。”这些文字是宪法和平精神的集中体现。麦考马克在罗列了大量事实后指出，虽然宪法要求所有公务员均须拥护和遵守宪法，但实际上从50年代初开始，日本政界就一直存在着谋求修宪的势力。而自卫队的产生和加强，其作用的扩展，更使作者得出如下结论:“1951年以后，日本便有了两个宪法，一个是1946年公布的名义上的宪法，另一个是(尚未成文的、军国主义的)事实上的宪法。后者是以1951年生效的日美安全保障条约(1955年被强化了的政治体制的基础)为根源的。”虽则言辞激烈，但鉴于日本在修宪问题上不同派系力量消长的态势，特别是近来日本政坛的种种迹象，人们不由得感到这一颇有警世意义的观点的深刻之处。"},{"type":"paragraph","text":"在今年8月结束的日本第145届国会期间，通过了旨在强化日美军事同盟的“新日美防卫合作指针相关法案”、曾有广泛争议的“国旗国歌法案”及以修宪为目的的“国会法修改案”；本月5日，由自民党、自由党和公明党三党联合组成的日本新内阁成立，舆论指出，这一“强势政权”是有能力为所欲为的。尽管小渊称无意“修改宪法”，但同时又希望就修宪问题展开讨论。凡此种种使人们不得不对未来日本的政策走向予以密切关注和警惕，对小渊政权是否会在进行有悖于和平精神的修宪道路上走得太远心怀疑虑。"},{"type":"paragraph","text":"《虚幻的乐园》的英文版于1996年问世，此后被译成日、韩文；在新西兰奥塔古大学任教的郭南燕博士译出的中文本，前不久由上海人民出版社推出。郭女士说，作者在书中流露出来的对日本现代物质文明破坏环境的忧虑，对企业家、政治家和官僚的“共谋体系”给日本人民带来的压力，对不少日本人不愿正视历史上那场战争的愤懑，都引起她的共鸣，因而产生了将该书译成中文的“无法抑制的热情”。在通读了这部日本当代史著作后，我觉得我完全能理解郭女士的这种热情。詹言"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ai110601.JPG\">"}]}