{"id":1221486,"date":[{"year":1999,"month":10,"day":16}],"page":"7","source":"","region":"","masthead":"书缘","special_issue":"","column":"“以嬉戏般的黑色寓言描绘了历史被遗忘的一面”　但泽三部曲　今年诺贝尔文学奖得主君特·格拉斯代表作","genre":"","count":"2480","ytitle":"","mtitle":"狗年月","ftitle":"","authors":["刁承俊"],"text":[{"type":"paragraph","text":"翻译/缩写:刁承俊"},{"type":"paragraph","text":"夕阳西下，在维斯瓦河入海口的堤坝上，9岁的瓦尔特·马特恩因为找不到石头子儿，把牙齿咬得格格作响。在万般无奈中，他干脆把好友埃迪·阿姆泽尔送给他的小折刀当作石头子儿，扔进奔流不息的大河。"},{"type":"paragraph","text":"阿姆泽尔以制作稻草人栩栩如生而闻名遐迩，但因为有一半的犹太血统，备受歧视。他自幼体胖，常受小伙伴欺侮。马特恩虽然最初也对他拳脚交加，后来却成了他的保护者。"},{"type":"paragraph","text":"中学教师奥斯瓦尔德·布鲁尼斯有两大爱好，一是云母石，一是麦芽止咳糖块。有一次，他在灌木丛里捡到一个吉卜赛人丢下的弃婴，这就是他后来的养女燕妮·布鲁尼斯。"},{"type":"paragraph","text":"没多久，图拉·波克里弗克降临人世。燕妮虽然大图拉半岁，但因为过于肥胖，快6岁时仍不能走路，必须坐在童车里让人推着走，所以老受身材瘦削、动作灵活的图拉捉弄。"},{"type":"paragraph","text":"几个月后，图拉的父亲，木工师傅弗里德里希·利贝瑙接到一封有纳粹省党部负责人签名的挂号信。信中说，木工师傅利贝瑙的牧羊犬哈拉斯同一只母狗育种后，产下了小牧羊犬亲王。省党部决定以但泽市党部和德国居民的名义，将该牧羊犬呈献给元首，祝贺元首46周岁华诞。"},{"type":"paragraph","text":"总理府的回信和有希特勒亲笔签名的照片使名不见经传的哈拉斯和它的主人一举成名，使狗主人的儿子在学校获得极大的荣誉。学生们在教师带领下，去狗舍参观，了解狗的谱系；希特勒青年团领导的少年队以哈拉斯的名字命名。有关哈拉斯的情况被连篇累牍，恣意渲染，频频见报；哈拉斯的照片在国内外报刊上多次出现；就连狗主人的谈话也成为至理名言，经常作为图片标题，被人引用。"},{"type":"paragraph","text":"在甚嚣尘上的喧闹声中，钢琴教师费尔斯讷一伊姆布斯家成了一片净土。在悦耳动听的钢琴伴奏下，阿姆泽尔唱出了难度很大的高音区。在这里，具有音乐天赋的燕妮显示了自己的才能。就是这两个著名的胖墩儿，借助降雪奇迹，在雪人体内，一个变得身材修长，一个变得身轻如燕。一次，阿姆泽尔在家里遭到9个蒙面人袭击，被打掉32颗牙齿，只身去了柏林。"},{"type":"paragraph","text":"不足11岁的燕妮在变得体态轻盈之后，进了芭蕾舞学校。但是好景不常，不久，燕妮的养父布鲁尼斯被关进集中营。其罪名是他在人们歌唱法西斯时，“露出一副鄙夷不屑的神情”，等等。在举报布鲁尼斯的丑剧中，图拉扮演了不光彩的角色。就是这个图拉后来因为乱搞男女关系，被学校开除……"},{"type":"paragraph","text":"布鲁尼斯还在集中营活着时，燕妮就已穿上黑色丧服。果然没过多久，便从集中营传来了噩耗。"},{"type":"paragraph","text":"阿姆泽尔在柏林镶上满口金牙后得到了“黄金小嘴”的绰号。作为一位著名的芭蕾舞教练，他不仅收养了孤苦伶仃的燕妮，还把她培养成一名颇有发展前途的芭蕾舞演员。在繁忙的演出间歇，燕妮仍然忘不了给图拉的表兄哈里·利贝奥寄去一封封充满深情的书信，忘不了给图拉未来的小生命编织宝宝服和宝宝裤。然而，在二战行将结束时，燕妮在演出中遭到不幸，被炸身残。这埋葬了她的舞台生涯，也埋葬了她对哈里的一片痴情。她决定隐姓埋名，悄然离去。"},{"type":"paragraph","text":"牧羊犬亲王在希特勒身边受到百般恩宠，但在柏林被困时，它居然趁众人给希特勒祝寿之机顺利出逃。它的外逃不仅成为广播电台、报刊杂志谈论的中心，而且改变了希特勒的战略部署。德军组建了“陷阱行动最高统帅部”和“元首爱犬搜索队”，将战略重点从防御盟军和苏军的进攻，转移到对牧羊犬亲王进行的围、追、堵、截，并为此制定了专门的“陷阱”军事行动计划。但这一切尽皆枉然。亲王这只丧家之犬最后跑到了马特恩身边。"},{"type":"paragraph","text":"马特恩自离开中学后，参加过赤色组织，散发过传单，以后又参加过冲锋队，追捕过革命者，还同8个蒙面人一道翻墙入室，打掉阿姆泽尔的牙齿。他也曾在当演员时因为“侮辱元首”，被剧院解雇；因为反对法西斯，在杜塞尔多夫警察局被打断肋骨；因为“瓦解士气”，在皇帝港高炮连从上士降为士兵，被送去惩罚营扫雷，最后作了战俘。"},{"type":"paragraph","text":"战后，他离开战俘营，带着过去的亲王、现在的黑色牧羊犬普鲁托四处游荡，把那些损害过他的人的名字记在“心上、脾上和肾上”，然后一个一个地进行报复。为了进行“非纳粹化”，他无所不用其极，甚至把昔日仇敌的女眷带走，使她们染上淋病，然后又将她们抛弃。而对于他自己过去的所作所为，马特恩则试图用大橡皮擦把它们全部擦去。他把阿姆泽尔好不容易才从维斯瓦河中找到的小折刀，又扔进了东、西柏林间的“堡垒运河”。"},{"type":"paragraph","text":"瓦尔特·马特恩的父亲磨坊主马特恩在战后的漂泊生涯中，扛着他那袋20磅重的面粉，遇到了“黄金小嘴”。这袋面粉之所以珍贵，是因为寄生在面粉中的黄粉<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ag0705AA.JPG\">幼虫都具有神奇功能——未卜先知，料事如神。它们的声音只有磨坊主那只扁耳朵才能听到，它们的语言只有磨坊主才能听懂。在“黄金小嘴”支持下，磨坊主开始接受对外咨询业务。最初是附近的居民，然后是新闻界、企业界、宗教界人士，最后是政坛显要纷至沓来，倾听黄粉<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ag0705AA.JPG\">幼虫的建议。甚至连联邦总理阿登纳也四次莅临该地，“社会市场经济”的倡导者、西德“经济奇迹之父”艾哈德则更是这里的常客。这种门庭若市的状况一直持续到那袋面粉丢失，磨坊主被劫。"},{"type":"paragraph","text":"过去只开采钾盐的布劳克塞尔公司于1955年推出一种新产品——“神奇眼镜”。7至21周岁的青少年戴上它，就能看到父母的过去，使十一二年前的作案人原形毕露。不少青少年无法容忍犯下罪行的父母，纷纷离家出走。自杀浪潮一浪高过一浪。马特恩在进行报复时，同报复对象的妻子英格所生的私生女——10岁的瓦莉·萨瓦茨基也在公开讨论会上拿起这种武器，迫使马特恩不得不承认自己那些不光彩的过去。"},{"type":"paragraph","text":"在此之后，马特恩逃往东柏林，与昔日的阿姆泽尔、“黄金小嘴”，如今的矿山经理布劳克塞尔邂逅相逢。他们结伴来到“克茨·燕妮”酒店，见到酒店老板娘燕妮·布鲁尼斯。售货棚里那些跳破的芭蕾舞鞋和褪色的照片勾起了他们的回忆。最后，由于布劳克塞尔乱扔烟蒂引起的一场大火宣告了他们同过去的诀别。"},{"type":"paragraph","text":"告别燕妮，马特恩便带着牧羊犬普鲁托，随布劳克塞尔回到西德，去参观他的矿井。此时矿井已经不再开采钾盐。参观时，马特恩一再指责矿井恶劣的工作条件，并把制作和陈列稻草人的各个硐室称之为“地狱”。对此，布劳克塞尔的回答是:“冥府在上面!”"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ag070501.JPG\">"}]}