{"id":1221867,"date":[{"year":1999,"month":10,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1655","ytitle":"","mtitle":"市人大常委会举行主任扩大会议","ftitle":"陈铁迪主持会议","authors":["马美菱"],"text":[{"type":"paragraph","text":"本报讯　(记者马美菱)要加快政府职能转变，为国有企业改革和发展提供有效服务；同时要加强法制建设，为国企改革和发展提供良好的法制环境。这是市人大常委会主任扩大会议昨天听取市政府关于国企改革情况汇报后提出的要求。"},{"type":"paragraph","text":"会上，市政府副秘书长、市经委主任黄奇帆汇报了关于贯彻四中全会精神，推进上海工业企业改革和发展的情况。市委常委、副市长蒋以任作了认真学习全面贯彻四中全会精神，努力开创上海工业改革发展新局面的报告。市人大常委会主任陈铁迪就进一步推进本市国有企业改革和发展讲了话。会议由沙麟副主任主持。"},{"type":"paragraph","text":"与会的常委会委员、市人大代表和在沪全国人大代表，结合前一时期参加市人大常委会组织的专题视察和调研所了解的情况发表了意见和建议。大家对本市国有企业改革和发展所取得的成绩予以充分肯定，认为在中共上海市委的领导下，市政府及其部门以整体搞活国有经济和推进现代企业制度建设为目标，加快了产业结构调整和资产重组的步伐，帮助企业增资减债、扭亏增盈，不断完善再就业工程和其他社会保障制度改革的政策措施，为国有企业改革和发展积累了许多成功的经验，某些方面取得了重要的实绩。同时，大家就如何率先实现本市国有企业改革和发展的目标，围绕法人治理结构、产权明晰、发展多元投资等问题提出了一些很好的意见和建议。"},{"type":"paragraph","text":"陈铁迪指出，四中全会的《决定》对国企改革和发展提出了一系列非常明确的大政方针和目标任务。要实现这些目标和任务，各级政府负有重要责任。其中，政府加快职能转变是个关键。各级政府部门要按照《决定》的精神和市场经济的要求，结合将要进行的政府机构改革，加快职能转变，实行政企分开，抓好宏观管理，提供高效服务。她说，政府及其部门对本市国有经济的布局调整和企业改组要有高起点的规划和明确的目标，调控要有力度。要严格按照政企分开的要求，转变工作作风，增强服务意识，减少和简化行政审批手续。各级政府要把维护市场秩序作为自己的重要职责，规范市场准入，监督市场运行，保护竞争各方和消费者的合法权益。"},{"type":"paragraph","text":"陈铁迪说，国有企业改革已进入攻坚阶段，我国的经济法律制度也在不断完善，一系列事关国企改革的大法，如公司法、合同法、反不正当竞争法、劳动法、商标法、质量法、银行法、票据法、证券法、合伙企业法、股份合作制企业条例等相继颁布实施。市人大常委会要根据上海的特点和需要，积极地开展立法工作，将制订《鼓励引进技术吸收创新条例》、《国有资产流失查处条例》等法规，这些都为企业改革和发展提供了有利的法制环境。陈铁迪要求，各级政府及其部门要按照中央《决定》和市委《依法治市工作纲要》的要求，综合运用经济、法律及必要的行政手段推动国企的改革和发展。今后，市人大常委会要加强对有关保障企业改革和发展的法律法规的执法检查监督，以确保这些法律法规在本市得到全面有效的实施。"},{"type":"paragraph","text":"陈铁迪最后说，要进一步健全社会保障体系，切实关心、维护广大职工的利益，为国企改革的深化提供可靠的社会保障；要时时刻刻把改革可能会给一部分职工和市民生活带来的影响和困难放在心上，帮助那些困难的职工和市民渡过暂时的生活难关。她强调，只要我们的心里装着群众，耐心细致地工作，我们的事业就会得到最广大人民群众的最热忱的支持和拥护，我们的国企改革和发展就能顺利推进。"},{"type":"paragraph","text":"据了解，为了推进本市国有企业的改革和发展，市人大常委会在年初制定1999年度工作要点时，将视察和调研国有企业改革和发展情况作为重点工作列入年度计划。市人大财经委于今年8月至9月，组织代表分别就政府职能转变、资产经营机构及中介组织的规范运作，企业经营机制特别是困难和亏损企业面临的问题等作了专题调研。其间，实地视察18家企业，召开25个座谈会，听取有关专家、50家工业企业和12家商业企业经营者，以及13家中介服务机构和6个相关管理部门负责人的意见，并以书面问卷形式征询了100家企业的意见。参加调研和专题视察的常委会委员、市人大代表和在沪全国人大代表共有96位。"},{"type":"paragraph","text":"胡正昌、漆世贵、包信宝副主任和秘书长许祖雄出席了会议。"}]}