{"id":1221504,"date":[{"year":1999,"month":10,"day":16}],"page":"10","source":"","region":"","masthead":"科技文摘","special_issue":"科技文摘(第42期·总第247期)","column":"","genre":"","count":"1952","ytitle":"玉米、烟草代替石油提供聚酯单体　转基因细菌生产蛛丝蛋白","mtitle":"科学创造奇迹","ftitle":"","authors":["姚诗煌"],"text":[{"type":"paragraph","text":"正当《财富》’99全球论坛在上海举行，“世界500强”成为国内的热门话题时，记者恰巧在“500强”中排名第55位的美国杜邦公司采访。那么，像杜邦这样的500强企业，面临着新世纪的即将到来，正在做怎样的准备呢?"},{"type":"paragraph","text":"“百年老店”壮士断腕"},{"type":"paragraph","text":"杜邦素以全球化学工业的“龙头老大”著称，1998年的销售收入为391亿美元，仍居全球化工企业的首位。然而，坐在“世界冠军”宝座上的杜邦公司，却有很强的危机意识。他们清醒地认识到，作为化工企业面临的挑战，其实并不在同行的竞争，而是一场全球化的新科技革命对传统产业所带来的冲击。"},{"type":"paragraph","text":"20世纪的化学工业，主要是建立在石油等矿物原料基础上的；随着地球矿物资源的大量减少，可持续发展经济的提出，石油化工业的辉煌已日趋黯淡。在这种情况下，杜邦毅然作出战略性调整的决策，要使杜邦从一家化学公司，变成为一家科学企业。"},{"type":"paragraph","text":"这是杜邦近200年历史中，第二次大的转折。杜邦早期是一家以生产火药为主的公司，本世纪成为一家化学公司，发明了尼龙等化学纤维。化学纤维给杜邦公司带来了丰厚的利润，直到现在仍在每年公司利润表中占据重要比重。但是，化学纤维等传统工业的黄金时代已经过去。现在，全世界年利润额最高的500家企业排行榜上，名列前茅的几乎都是高科技公司，尤其是信息类企业。同时，生物技术也方兴未艾，被预测认为是21世纪的领航产业。杜邦审时度势，对公司发展作了重新定位，决定以生物技术、信息技术和新材料以及它们的结合，作为新的发展方向。"},{"type":"paragraph","text":"为此，杜邦对产业结构作了大幅度的调整，放弃了眼前尚利润甚丰的能源这一块，加大了医药领域的投资，尤其是加强了对科学研究的投入，年科研投入达到13亿美元，制定了中远期和近期结合的科研计划。根据这一计划，杜邦将减少对石油化工的依赖，在下一个10年内使公司生产的纤维，25%来自采用生物技术的天然材料，同时在生物医药、信息材料等方面，开发一系列新产品。"},{"type":"paragraph","text":"“生物工厂”细菌吐丝"},{"type":"paragraph","text":"杜邦实现这一系列计划的有力保障，是拥有一个科研力量雄厚的中央实验站。这是杜邦公司的技术“心脏”，它位于公司总部所在的威明顿市的近郊。在一片绿荫之中，散落着许多幢红砖的楼房，据介绍，有5000名科学家在这里工作，其中有300多名华人科学家，他们大多是近年来自中国的硕士和博士。公司临时为记者找了一位华人科学家当翻译，他毕业于中国科大，原在中科院植物生理研究所工作，前几年来美国读博士。学植物生理的博士，为什么会加盟杜邦公司?原来，在这个中央实验站里，许多项重要的研究，与植物生理有关。"},{"type":"paragraph","text":"例如，用经过基因改造的植物，或是微生物，来代替石油裂解产品，作为聚合物单体，就是这里的一个重要研究方向。在一个实验室里记者看到，一粒粒黄橙橙的玉米，经过一番加工以后，竟然成了一种极好的聚酯材料。以这种来自玉米的聚酯材料单体，再与化学聚酯物相合成，就成为一种新型的合成纤维丝，制成服装后，具有天然质感，特别柔软和富有弹性。"},{"type":"paragraph","text":"而在另一幢楼的实验室里，更看到了一幅令人惊异的景象:眼前是一盆盆绿色作物，有玉米、烟草、水稻、小麦、小叶芥麻，一片郁郁葱葱。别以为这是在研究某项农业课题，这里的研究项目名叫“化工作物”，即将农作物变为化工原料。眼前这些熟悉的农作物，已不是原来概念上的玉米、水稻、小麦，而是转基因作物，它们不再是粮食，而是化工厂的原料。它们的果实、茎叶中，富含原来需要从石油化工中获取的各种聚酯前体。譬如那株硕壮的烟菜，可获取的聚酯前体分子，能占到干重的10%。今后，大面积推广种植，将形成另一意义上的“植物工厂”，即能用农田代替化学原料工厂。那么，为什么要选择玉米、水稻和烟草等作物呢?一是这些农作物对光合作用等大自然物能的利用转化率高，二是可以充分利用现有的粮食和烟草加工设备。或许，今后那些生产卷烟的工厂，将能找到“改邪归正”的机会，变成全新的“生物化工”企业。"},{"type":"paragraph","text":"更有意思的是，利用蜘蛛生产特种纤维丝。蜘蛛丝具有高强度和很好的韧性、弹性。本刊去年曾介绍过，科学家设想能制成具有蜘蛛丝般性能的高级纤维丝，引起过读者浓厚兴趣。没想到，过了一年，这一设想已变成现实。这是生物科技创造的又一奇迹。在这一实验室里，养着从全世界找来的各种蜘蛛，最后找到一种来自亚利桑那州的蜘蛛，它的腺体特别发达。科学家将与其腺体有关的基因，转移给某种繁殖力极强的细菌，结果这种细菌就能生产蛛蛋白了。于是，只要将这种转基因细菌在发酵罐里大量生产，就可以分离提取出蛛蛋白。记者在实验室里看到，一瓶透明的蛛蛋白溶液，通过一台抽丝装置，变成了晶莹的蛛丝。可以设想，再过几年，这种蛛丝就能广泛地应用于各种领域，像当年发明尼龙一样，引起市场和消费者的惊喜。"},{"type":"paragraph","text":"本报记者　姚诗煌"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ag100301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈绘</FONT>"}]}