{"id":1221903,"date":[{"year":1999,"month":10,"day":20}],"page":"3","source":"","region":"","masthead":"国际新闻","special_issue":"","column":"神象健康2000年科学进补专栏","genre":"","count":"1399","ytitle":"","mtitle":"神象健康2000年科学进补专栏","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"说到冬令进补，在二十年前，大家都觉得是一件了不得的大事情。随着人民生活水平的提高，市民的自身保健意识越来越强，讲究养生之道的人也越来越多了。由于参茸进补知识的普及面不够广，人们在使用参茸产品进补时，不免会存在有一定的误区。如参茸是补药，病后宜大补，无病不能补等错误观点。要解除这些不必要的疑虑，市民一定要对参茸产品有所认识。"},{"type":"paragraph","text":"有病调补，无病健体"},{"type":"paragraph","text":"参茸补品是指野山参、人参、鹿茸、哈士蟆油、燕窝等滋补药品，都是属于味甘、气厚、营养丰富的补益类药物。使用参茸进补，能有效补充机体气、血、阴、阳的亏损，改善这些重要生命物质的质和量，以充实全身脏腑组织，使气血充盈，身体壮实。"},{"type":"paragraph","text":"一般人们服用参茸产品进补，可分有病者调补，无病者强身两类。前者要根据患者的病情，遵照中医的辩证诊断，选用适当的补品种类，扶助正气以祛除病邪，使身体早日康复；无病进补者，一般多为注意调理养生，及时补充机体虚耗之人，适当服用参茸保健品，补充人体所缺少的营养物质，提高人体的抗病能力，以达到增强体质，预防疾病，延年益寿的目的。"},{"type":"paragraph","text":"疗补相宜野山参"},{"type":"paragraph","text":"作为传统的高档滋补品，野山参近年来正以其独特、全面的保健功效受到消费者的喜爱。野山参的发现使用在我国已有悠远的历史，早在几千年前的医书中，就有对野山参的记载。现代科学更证实:野山参能增强心血管系统的循环功能，降低心肌炎和冠心病、高血压心脏病以及心肌梗塞等心血管系统疾病的发生率。科学研究还证明:野山参对血压具有双向调节的作用，使患者血压趋于正常，可以使血液中胆固醇含量下降，还有降低尿糖，血糖，缓解口渴等糖尿病症状的作用。另外，野山参对中老年人记忆力下降，反应迟钝，体力衰退等明显的衰老状况有拮抗作用，还能改善人体DNA代谢，促进免疫球蛋白的产生，提高机体对肿瘤的防御能力。"},{"type":"paragraph","text":"治疗和保健双效兼备，野山参的确是工作繁忙人士，体质虚弱的中老年人，以及手术后急待恢复等人理想的冬令滋补保健品。"},{"type":"paragraph","text":"补肾强身话鹿茸"},{"type":"paragraph","text":"鹿茸取自雄鹿未骨质化、还带有茸毛的幼角，是一味纯天然的中药。早在几千年前的《神农本草经》中，就已明确地把鹿茸列为一味名贵的中药材。一直以来许多人都把鹿茸补肾强身的功效与盲目“壮阳”混淆在一起，形成了所谓的女人不能用鹿茸、只有老年人才能用鹿茸等不正确的观念。其实，这些观点都是缺乏科学根据的。"},{"type":"paragraph","text":"鹿茸性“温”，中医将其归入肝、肾经。现代科学的药理研究发现:鹿茸能促进发育，增强肝、肾、脑等人体器官的耗氧量，使组织新陈代谢趋于旺盛。同时能提高机体工作能力，降低肌肉疲劳，改善睡眠和食欲，对身体有温和调理的作用能有效地改善人体机能，强身健体，对身体虚弱有极其好的效果。由于鹿茸具有明显的强筋健骨功效，上海申花足球俱乐部还将神象牌鹿茸胶囊作为球队的指定保健品。"},{"type":"paragraph","text":"专业服务，放心进补"},{"type":"paragraph","text":"上海市药材有限公司神象参茸分公司，是沪上最大的参茸专营企业之一，常年备有各种优质的参茸滋补品供应。为了培养广大市民正确的参茸进补观念，今年冬季，神象公司专门成立了专家小组，设立了800-8203680免费咨询热线，帮助消费者认识参茸补品，指导消费者对冬令保健品进行正确的挑选和有效的服用。沪卫药广审(文)第(99100272)号"},{"type":"paragraph","text":"上海市药材有限公司神象参茸分公司　地址:人民路324号　邮编:200002　电话:(021)63289262　免费咨询热线:800-820-3680"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ak031701.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1999\\10\\99ak031702.JPG\">"}]}