{"id":749336,"date":[{"year":1987,"month":5,"day":31}],"page":"3","source":"","region":"","masthead":"","special_issue":"世界之窗","column":"","genre":"","count":"1299","ytitle":"","mtitle":"斐济政变","ftitle":"","authors":["计韫"],"text":[{"type":"paragraph","text":"计韫"},{"type":"paragraph","text":"一向风平浪静的南太平洋，最近一个时期开始转了风向。素有“世外桃源”之称的斐济，五月十四日出乎意料地发生了军事政变。"},{"type":"paragraph","text":"以西蒂文尼·拉布卡中校为首的一支军队，在当地时间上午十时采取行动，推翻了刚刚在四月十二日通过选举上台的蒂莫西·巴万德拉政府，软禁了所有的内阁成员。消息传出，各方震惊，反应不一。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"斐济地处南太平洋交通线上。它位居要冲，东邻西萨摩亚、汤加，北靠图瓦鲁、吉里巴斯，西扼万那杜，南濒新西兰。而赤道附近马绍尔群岛中的瓜加林岛，乃是美国试验远程导弹的目标区。"},{"type":"paragraph","text":"斐济在一八七四年沦为英国殖民地。"},{"type":"paragraph","text":"一九七○年十月十日宣告独立，仍为英联邦成员。英国女王派有总督作为她的代表，常驻首都苏瓦。"},{"type":"paragraph","text":"这个岛国总面积为一万八千三百多平方公里，由八百个大小不等的岛屿组成，恰似洒落在碧波中的一串珍珠。七十一万多的人口，分散在一百多个岛屿上，约百分之七十集中居住在最大的岛屿维蒂岛。"},{"type":"paragraph","text":"斐济主要有两大部族:印度裔和斐济土著。早从一八七九年起，印度劳工不断前来斐济，经过一百多年的添丁和移民，印度裔已成为当地最大的一个部族，占总人口的百分之四十九；早年从新几内亚迁来的土著居民占百分之四十六。其余则为欧洲裔和其它亚裔。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"印度族人和斐济族人之间，种族矛盾相当尖锐。独立十七年来，虽然一直由以斐济族人为主的“联盟党”执政，但尚能相安无事。"},{"type":"paragraph","text":"今年四月十二日，斐济举行大选。按照斐济宪法规定，国会实行众参两院制。参院议员二十二席，由总理和政党领袖直接任命。众院议员五十二席，二十七席(斐济人和印度人各十二名，其他种族三名)由地区直接选举产生，另二十五席则由全国选区产生。这次选举结果，“联盟党”一败涂地。以印度裔为主的“联邦党”首次成了执政党。“联邦党”所以能取得大胜，靠的是联合了其他小党和工会力量。“联邦党”领袖巴万德拉接替前总理马拉，组成新政府。"},{"type":"paragraph","text":"巴万德拉就任首揆后的第一项宣布，是改变前政府的亲西方政策，强调不结盟和赞成太平洋“非核化”。一个月后，就触发了这次军事政变。"},{"type":"paragraph","text":"(三)"},{"type":"paragraph","text":"政变发生后，印度族居民和斐济族居民在街头发生了多起冲突，数十人负伤。但因有军队维持治安，局势还算平静，没有出现重大流血事件。英、澳、新等国家分别发表声明，对斐济局势表示不安。"},{"type":"paragraph","text":"斐济总督加尼劳当夜宣布接管政府行政权力，全国处于紧急状态。他指出“逮捕政府成员和一些议员是非法的”。五月十九日，被软禁的巴万德拉总理及其二十七名内阁成员获释。"},{"type":"paragraph","text":"五月二十二日，加尼劳总督、大酋长委员会和军方达成协议，成立顾问委员会，一称临时政府。拉布卡中校在委员会中名列第一，职掌军队、警察和内部事务，大权在握。大选前的总理马拉负责外交，而在政变中被废黜的巴万德拉总理也列在成员名单之中，分管社会福利事务。不过，巴万德拉拒不参加。"},{"type":"paragraph","text":"南太平洋地区目前已有九个岛国独立。近年来，这些岛国的民族主义意识有所抬头，不满目前落后的经济现状。美国在这个地区的捕鱼权问题上态度僵硬和法国坚持在莫鲁洛亚珊瑚岛进行核试验，促使这些岛国对西方产生反感和失望。斐济军事政变说明了这个问题。"},{"type":"paragraph","text":"目前，美国和新西兰已宣布中止对斐济的援助。旅游业也一蹶不振。临时政府正在设法解决由此造成的经济困难。"}]}