{"id":749357,"date":[{"year":1987,"month":6,"day":1}],"page":"3","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"文学名著改编研讨","genre":"","count":"1618","ytitle":"","mtitle":"渐入佳境　引人入胜","ftitle":"","authors":["冯其庸"],"text":[{"type":"paragraph","text":"中国《红楼梦》学会会长　冯其庸"},{"type":"paragraph","text":"把长篇巨著《红楼梦》搬上荧屏，实在是件难事。我想，至少有三大难关，一是作品描写的社会面广阔，生活深入，一部《红楼梦》上至宫廷下至贫民无不包罗，人物众多，头绪纷繁，事件琐屑，要把这样一部书反映的生活完全纳入小小的荧屏，这对编剧和导演，确是一个考验。无怪有人说，就凭导演敢于开拍《红楼梦》就是一桩不简单的事。二是全书不象《三国》、《水浒》、《西游记》那样有强烈的故事情节，而且这些名著都是单线发展，最多也只是三条线索交叉发展，但《红楼梦》却是一股滔滔流泻的生活洪流，在这股洪流中，你几乎分不出它有多少条线索。如果单写宝黛的爱情，或者任何其他一点，都不可能把全书所描写的深厚的生活层次和思想层次一一展现出来，所以，要拍《红楼梦》，比拍其他作品困难得多。三是《红楼梦》里的一些主要人物，都是年纪虽小而智慧高，文化层次也高的人物，这样在选择演员上就给导演带来了不少困难。"},{"type":"paragraph","text":"这次电视《红楼梦》的播放，我认为是红学史上的一次高潮，是红学的大普及大深入。试想自有《红楼梦》以来，哪里有过这样大规模的普及?无怪乎有人看了之后感叹说，他一直以为《红楼梦》就是宝，黛恋爱，直到看了电视剧，才知道还有这么多的内容。最近，我连续看了第7集到14集，说实在话，头6集看过后，抛开上面的许多难点，只从电视剧本身来说，我只能说差强人意，但第7集以后，我觉得它开始吸引我了，我要想不看，会觉着似乎丢失了什么。"},{"type":"paragraph","text":"这8集，经历了许多大场面，如“大观园试才题对额”，人虽不多，但整个一座大观园，却须一一展现。其场面不可谓不大。如“荣国府归省庆元宵”，描写元妃省亲，则更是如火如荼，真是烈火烹油、鲜花著锦，不仅是场面大，人物多，而且还有白天活动和夜间活动之分。看看晚间的灯火，照耀得满湖通红，真是富贵已极。此外，有不少场面很富意境与诗意，例如“牡丹亭艳曲惊芳心”等等，就令人赏心悦目，赞叹不已，这8集，不仅场面大，人物故事也逐渐深化和突出了。看前6集时，我只是称赞了王熙凤，但是这8集看后，我感到王熙凤仍保持了她照人的风采，而宝、黛、钗、睛、袭，平也都逐渐人戏了，我感到导演挑选这几个角色，都还不错，这几个人聚在一起，大体上就把这个戏顶起来了。"},{"type":"paragraph","text":"特别应该指出，我认为在这8集里，林黛玉开始改变了人们对她在前8集里的印象，她有戏了，她与贾宝玉与薛宝钗之间有了交流，因而也就生动起来了。贾宝玉在前；集里，也有点使人感到与书上似乎还有距离。这8集看完后，虽然同样也觉得还有距离，但毕竟距离大大地缩短了。薛宝钗的形象也开始展现了她的光彩，开始引人注目了；其他如晴雯、袭人、平儿、金钏、玉钏、小红，也都进入了角色。元妃这个角色，是很难演的，因为她没有多少动作，而又要演出皇家气象，但她也有占便宜处，就是周围全部人物及一切，都是为了烘托她陪衬她，这样也就为她制造了浓重的气氛。然而，元春毕竟是靠自身对角色的把握以及恰当的造型使得这个形象获得成功的。"},{"type":"paragraph","text":"当然，在这些较为成功的人物身上，尤其是宝、黛、钗，湘等人，都还缺乏应有的书卷气，因而显得与书中所写的人物总还隔着一层，然而这一层是不易突破的，这需要演员的全部文化修养去填补。"},{"type":"paragraph","text":"这8集的出场人物要说可议之处，则我以为柳湘莲这个形象似不大合拍，人物太瘦小，缺乏应有的英俊风流气概。现在这样的人物，怎么可能使宝玉为之陶醉，为之挨打而不悔呢?特别是贾环，为他设计的档次实在太低了，完全不象荣国府里的人物，不论怎样，这个人物是没有把握准。还有一些人物也未臻妥贴，可以斟酌。"},{"type":"paragraph","text":"另外，还有一些剪裁不恰当处，例如“牡丹亭艳曲惊芳心”一段，恰好把全书中最精彩最重要的段落——黛玉因听曲文而联想到许多诗词，以至于“不觉心痛神痴，眼中落泪”这一段全部删去了，这不能不说是一种失误，令人感到惋惜。"},{"type":"paragraph","text":"但是，总体来说，这8集是比前6集大大推进了，所以看完这部分后，我的脑子自然而然地浮现出八个字:渐入佳境，引人入胜!"}]}