{"id":749316,"date":[{"year":1987,"month":5,"day":31}],"page":"2","source":"","region":"","masthead":"上海新闻","special_issue":"","column":"","genre":"","count":"1592","ytitle":"","mtitle":"文绣与溥仪","ftitle":"三十四　离婚之议","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"“有她无我，有我无她。”婉容希望乘着文绣离开静园这个机会，一举拔除眼中之钉。博仪则更多地想着维系皇家体面，能对文绣有所控制才好。当他信誓旦旦地安慰婉容的时候，仍在寻求以别居代替离异的途径。然而由于事情的复杂性，过程却是以“商洽脱离”开始的。"},{"type":"paragraph","text":"9月2日一大早，胡嗣瑗就到溥仪面前，把淑妃的亲属宣称代办脱离、自任负责、又提出三个条件等情，一五一十地说了一遍。"},{"type":"paragraph","text":"“这件事关系重大，拟请再宣郑孝胥等人入对，以便妥商应付之法。”末了，胡嗣瑗又提出了建议。"},{"type":"paragraph","text":"溥仪批准了胡嗣瑗的建议，奏事官随即领命去了。其时陈曾寿尚未到园，郑孝胥奉召而入，胡嗣瑗又把经过评述一遍。"},{"type":"paragraph","text":"“此事绝非他人所能代表，必须由林棨等亲自见着淑妃，问明本人真意，倘其果真志在脱离，再议应对之策不迟。”郑说。"},{"type":"paragraph","text":"“汝等所见与联意吻合，照办可也。”"},{"type":"paragraph","text":"退下后胡嗣瑗立即打电话把林棨和林廷琛约来，转达了皇上的“谕旨”。下午，二林会见了张士骏，相约次日下午亲见淑妃本人。"},{"type":"paragraph","text":"后来，淑妃要求顺延一天，遂订在9月4日下午会晤。那天上午胡嗣瑗还专门就面谈内容奏请溥仪获准。下午二点刚过，文绣的律师张士骏和李洪岳来到溥仪的常务律师事务所，会同林棨、林廷琛两律师，乘车同赴约定的会面地点——天津法租界内六号路门牌83号寓所。这就是文绣几度公开露面的借用地——法国律师庞纳富的事务所。今天，象上几回一样，文绣依然在妹妹文珊的陪同下会见律师。"},{"type":"paragraph","text":"“今日必欲见我，何意?”文绣并无寒暄，开门见山地问道。"},{"type":"paragraph","text":"“今来打搅实因日前张律师曾谈到淑把的两位贵戚自任代表并提出了要求脱离的条件，象这种事断非他人所能代表，遂将提议转达皇上，皇上究以此事并非出自本人亲口所说，因而不忍心一下子认定这就是实行决绝，所以今天当面询问这事究竟是否出自真意?淑妃是否已经下了决心?”林棨说明了来意。"},{"type":"paragraph","text":"“关于脱离一层，如果彼方赞成，我也可以赞成。”文绣说。"},{"type":"paragraph","text":"“刚才已经说明了皇上的意思，必须问明淑妃本人的意向和宗旨，皇上自无赞成之理。”林棨说。"},{"type":"paragraph","text":"“实际上皇上久已无情无义，现在还有什么不忍?我尚有许多话说，但暂不宣布，这就是所谓家丑不可外扬，你们既然这样询问，我也可以告诉你们，下面是我的三项要求:一、彻底脱离，各不相扰；二、我日常使用的衣物已经开列了清单在这里，应照单子全部付给我；三、必须拨付赡养费十五万元。能办到这三条便可无事，否则只好法庭相见再说了!”淑妃显然已有准备，把手持的四张纸单——衣物单，递给了林棨。"},{"type":"paragraph","text":"“现在正循着调解的原则商谈办法，又何必过早地提出法庭相见这类话?我们只想知道淑妃提出脱离条件是否已经决定?如果已经决定，今后商洽具体办法是直接面商，还是交由律师代办?”林棨又问。"},{"type":"paragraph","text":"“可与律师商办。”文绣答道。"},{"type":"paragraph","text":"“尚有一事，我奉命代为转达:日前北平两位太妃委派载涛、广寿和爵善三人来津慰问皇上，对于淑妃也极为垂念，不知淑妃是否允许三人来见上一面?”林棨又提出新的问题。"},{"type":"paragraph","text":"“如果真是两位太妃来了，我当然要请安、拜见；可是载涛等人来，见亦无用啊!”文绣坚持己见。"},{"type":"paragraph","text":"“两位太妃都是七十多岁的人啦，岂有让老人家自行来津之理?请淑妃自己考虑，对来人能见就见一面吧!”林棨劝道。"},{"type":"paragraph","text":"张士骏和李洪岳两人也说了很多话，使劲儿地劝，他们不希望文绣失礼。"},{"type":"paragraph","text":"“我尚须考虑，缓日再答复吧!”文绣向后撤了一步，突然转变话题问道:“我方所提条件是不是由律师面达皇上定夺呢?”"},{"type":"paragraph","text":"“一向都由管理办事处胡某转达啊!”林棨据实回答。"},{"type":"paragraph","text":"“大臣只问国事，此乃我之家事，并非诸大臣所能管，汝若能面达皇上或较好说一点。”文绣似乎怀疑对方律师说话的可靠性。"},{"type":"paragraph","text":"“淑妃也应知道:静园之中，办事向来有一定的程序，无论如何承转，当然是有人负责的。我说过的话都是符合皇上本意的，说一句，算一句，淑妃不必过虑也。”林棨作为职业律师，头脑反映相当灵敏，一香话便把文绣顶了回去。"},{"type":"paragraph","text":"会面就此结束，二林和张、李，双方共四位律师同车离开法租界。"}]}