{"id":749414,"date":[{"year":1987,"month":6,"day":2}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1601","ytitle":"","mtitle":"文绣与溥仪","ftitle":"三十六　得了即了","authors":["王庆样"],"text":[{"type":"paragraph","text":"王庆样"},{"type":"paragraph","text":"虽然文珊并不害怕溥仪的讹诈，文绣可受不了啦!她还不过是个二十几岁正当芳龄的青年女子，怎好意思让法医做那种“丢人”的生理检查?她固然是封建社会的勇敢的叛女，却也没有再进一步的勇气。"},{"type":"paragraph","text":"其实溥仪又何尝愿意让一个曾为自己的妃子的女人去经历法医的验证?不过是在情急之中抓住了文绣的弱点进行恐吓罢了。他们的这些招数儿很有一些已经得手，使讨价还价的拉锯愈来愈有利于自己。"},{"type":"paragraph","text":"当博仪感到时机已趋成熟时，便在内部颁下一道稍作让步的密旨:“此事总宜得了即了，不可使其涉讼。前拟给三万，或再加一、二万亦可，至多至五万元之数，无可增矣。”"},{"type":"paragraph","text":"文绣的离婚案已使溥仪日益犯愁。文绣坚持要八万元赡养费，博仪则答应给五万元，在“八数”的讨价和“五数”的还价上争论不休。溥仪本想就此了结，可胡嗣瑗却持强硬态度。他还把自己的想法向皇帝陈明说，事已至此，不可操之过急，“愈急则彼愈难就范，未可再予松口”。很明显，胡嗣瑗的“强硬态度”并不在于干挺，也不是逼迫文绣去起诉，而是要最终达到使彼“就范”。溥仪对此颇为理解，乃颁下一个字的“谕旨”:“是”。"},{"type":"paragraph","text":"“经反复磋商，实因经济拮据，五数之外没有再加的余地，还望贵方谅解。”于是，林棨根据胡嗣瑗“未可再予松口”的指示向彼方律师转达说。"},{"type":"paragraph","text":"“不能再加也就没有办法了。鄙人不才，唯有自请辞去调解之任。”张士骏答复说。"},{"type":"paragraph","text":"这是双方律师在10月5日的商谈中最后的话，事情还僵着，第二天，林棨向胡嗣瑗汇报了商谈情况。"},{"type":"paragraph","text":"“张士骏动辄以辞退相挟，其退否与我何涉?但问五数是否成议，否则因财力所限只可听之。”胡嗣瑗显然是生气了。"},{"type":"paragraph","text":"“那么，今天下午我再给彼方打个电话，就作为最后的商洽!”林棨说。"},{"type":"paragraph","text":"胡嗣瑗许诺，他深信皇上会支持他。果然，当他“入对陈明”后得到“谕旨”:“林棨所办之事只可如此答复，徐观究竟。”于是，这事又搁置了下来。"},{"type":"paragraph","text":"10月8日，文绣亲笔开了一个单子，内列珠宝、书画、古董等若干件，这些都是溥仪从宫里带出来的，也是文绣过去在自己房内摆设过或熟知的。"},{"type":"paragraph","text":"她让张士骏把单子转给林棨，并告知说，如果现款不足，可于现款之外给以有价值的物品若干。因为这对她来说涉及离婚后大半辈子的生活，也是实出无奈，皇上岂能斤斤计较?若仍不获得允许，调解也真没有必要了。"},{"type":"paragraph","text":"张士骏转述了文绣的坚决态度，此即胡嗣瑗所谓“或恐吓、或软商，说话甚多，不能悉记”，事情可能由僵化而导致决裂。溥仪终于发现:如果还这样“干挺”下去，彼方不会“就范”，莫不如再多花一点银子，或许能减少许多麻烦。于是他在10月9日上午听完胡嗣瑗“陈明”，便颁下一道旨在缓和冲突的“谕旨”:"},{"type":"paragraph","text":"带来珠串等件都已变价，无可检给。可饬律师再与开导，不得已再加给现款若干，总以了事为主。"},{"type":"paragraph","text":"双方律师遂于次日下午再度晤面，林荣表示，可在五数之上再加少许，或一千、或两千，希望达成和解。张士骏也表示，愿尽力去说服文绣女士，如果还迟迟不能和谐，他也决心不再过问了。"},{"type":"paragraph","text":"就此，双方律师在气氛上又融洽起来了。双方的裂缝终于在10月15日下午弥合起来了。那个半天里，因为林棨出去北平未归，林廷琛先后与张士骏商谈了两次，在要价和给价上几经周折，最后统一在五万五千元这个数目上。文绣在做了很大让步后，只要求一次交付现金并在最短时间内办理手续，博仪非常爽快地答应了，称赞了胡嗣瑗和律师们的办事能力，并在10月16日颁下“谕旨”:"},{"type":"paragraph","text":"如此了结，总算能顾大局，存款即到期，三五日当可提拨。"},{"type":"paragraph","text":"至此，退还物品和赡养两个问题均已解决。自以为消息灵通而又无法得知确切真情。的记者们，遂以《清逊帝与文绣离异，十五万元与五万元的商磋》为题，着头不着脑地报道了离婚即将成交的讯息:"},{"type":"paragraph","text":"清逊帝溥浩然的淑妃文绣请求别居并要求赡养费十五万元、退回妆奁一案，曾迭志本报。兹悉溥浩然方面已允付文绣赡养费五万元，至于所有妆奁因冯变时颇有损失，恐不能如数交出。文绣已有允意，刻正由双方律师李洪岳、林廷琛等进行磋商。日内即将解决云。"}]}