{"id":749546,"date":[{"year":1987,"month":6,"day":4}],"page":"2","source":"","region":"","masthead":"各地新闻","special_issue":"","column":"","genre":"","count":"1626","ytitle":"","mtitle":"文绣与溥仪","ftitle":"三十七　宣告离婚","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"10月21日一整天，双方为协议书的签字各自进行准备工作。"},{"type":"paragraph","text":"清早，胡嗣瑗就“入对”陈明了近情，溥仪满意地批准了他的行动方案，即派佟济煦到银行填写并取回定期支票。不一会儿，林棨又给胡嗣瑗打来电话，转达了彼方的两条要求:一、关于代表签字问题须由我方律师去函证明；二、应尽数先付现款，不足部分再填给支票。胡告知:函证事可以酌办，但现款“一文俱无”，只能全部以定期支票支付。"},{"type":"paragraph","text":"当天，佟济煦开出两张定期支票:一张票面值二万五千元，限10月26日支取；另一张票面值三万元，限10月29日支取。可谓万事俱备，只欠东风了。"},{"type":"paragraph","text":"文绣方面的律师负责缮写清楚一切书面文件，原定10月21日下午6时签字，结果因文件准备尚有未尽事宜，临时改延一天。"},{"type":"paragraph","text":"1931年10月22日，即旧历九月十二日，博仪与文绣宣告离婚，离婚协议书的签字仪式于当天下午一时，在林棨和林廷琛的律师事务所举行。协议书内容如下:"},{"type":"paragraph","text":"文绣与清皇室主人脱离关系一案，兹经双方律师调解，议定条件如左:"},{"type":"paragraph","text":"一、文绣自立此约之日起，即与清皇室主人脱离关系；"},{"type":"paragraph","text":"二、清皇室主人于本件签字之日，给文绣一次终身生活费五万五千元(付款另有收据)；"},{"type":"paragraph","text":"三、文绣于本件签字之日即将所有随身常用物件(另有清单)全部带走(付物时另有收据)；"},{"type":"paragraph","text":"四、履行二、三两条件之后，文绣即归北平大翔凤胡同母家独身念书安度，绝不再向清皇室主人有任何要求；"},{"type":"paragraph","text":"五、脱离之后文绣不得有损害名誉之事，双方亦不得有互相损害名誉之事；"},{"type":"paragraph","text":"六、文绣将天津地方法院调解处之事请撤回，此后双方均不得发生任何诉讼；"},{"type":"paragraph","text":"七、本件自签字之日生效，共缮四份，双方律师各执一份。"},{"type":"paragraph","text":"在该协议后面有三方的签字画押，首位为“清皇室主人代表、管理驻津办事处事宜”胡嗣瑗；次位为“立约人”文绣；再位为“公证人”林棨、林廷琛、李洪岳、张绍曾、张士骏五位律师。"},{"type":"paragraph","text":"作为协议的首位签字人，胡嗣瑗把签字过程细致入微地写入日记了。这篇日记非同寻常，它记载着中国末代皇帝与末代皇妃的史无前例的离婚案的终结:"},{"type":"paragraph","text":"午后一时，林棨以汽车迎余先到事务所。少迟，淑妃携其妹文珊、律师张士骏、张绍曾、李洪岳均到，与余间屋不相见。林棨、林廷琛先与看明所写条件与底稿相符，物件单与原单无异，示以证明我方签字人函件均无他说。"},{"type":"paragraph","text":"由妃先在对屋一一签字，条件共缮四份，由双方及双方律师分存之，各附物件清单。余谨就条件后一一占位签署毕。妃亲书收到给款据，声明“正金定期支票二纸如届期该行拒绝支付应请换给现款”字样。签名盖章讫，余乃以付款支票二纸交林棨转付，遂持条件各散。余即到园，入见。面缴条件、收据各一件。物件单二纸仍请(准)带下，佟济煦于明早先将物件点运吉野街空屋内，再由彼方来人搬取，较为方便。承谕:“即拟旨废淑妃为庶人”，因请明晨再办。回寓已四时矣，心中乃大不怡。"},{"type":"paragraph","text":"第二天，胡嗣瑗奉命拟就“废淑妃为庶人”的“愉旨”，“入对”时奏请皇上过目。溥仪拿过来看时，只见“恭楷”两、三行字:"},{"type":"paragraph","text":"谕淑妃擅离行园，显违祖制，应撤去原封位号，废为庶人，放归母家居住省愆，钦此。"},{"type":"paragraph","text":"宣统二十三年九月十三日"},{"type":"paragraph","text":"溥仪读过两遍，细细思量，觉得措词未免过苛，于是提笔勾去“放归母家居住省愆”一句，才正式颁发。他还不惜花费一大笔广告费，把这条煌煌上谕刊诸平津报纸报头旁边的头条广告栏内，以向世人宣布，他虽然破费了几个钱，总算是买回了皇家的脸面。"},{"type":"paragraph","text":"就在溥仪与文绣宣告离婚后的第19天，溥仪在郑孝胥和郑垂父子以及日籍保镖工藤忠的陪伴下，乘汽船偷渡白河，闯过守卫军粮城的中国岗哨，又登上大沽口外的日本商船‘谈路丸’，便向已被日本关东军占领的我国东北的营口码头驶去了。"},{"type":"paragraph","text":"幸亏文绣和他离了婚，才没有跟他走上这一步——迈向背叛祖国人民的罪恶深渊。"},{"type":"paragraph","text":"文绣离婚事件以和解而告终，文绣把善后的事情办完，就返回北平去了。九年前，文绣被选入宫之际，溥仪在北京地安门后海南沿大翔凤胡同，为文绣之母蒋氏买了一处宅院，又赏赐了成套豪华家具，谁知几年之间竟有沧桑巨变，院落依旧、厅堂依旧，却已经易主他归了。"}]}