{"id":749800,"date":[{"year":1987,"month":6,"day":8}],"page":"2","source":"","region":"","masthead":"","special_issue":"文艺百家","column":"","genre":"","count":"1737","ytitle":"","mtitle":"倡导主流和兼收并蓄","ftitle":"","authors":["张德林"],"text":[{"type":"paragraph","text":"张德林"},{"type":"paragraph","text":"近年来，在我们的文学创作的天地内，出现了相当一批在艺术形式上创新求新的探索小说。这些作品大多自觉或不自觉地借鉴和汲取了西方文学的艺术思想和艺术表现手法，如意识流、时空交错、心理分析、放射式结构、淡化情节、黑色幽默、怪诞象征变形、荒诞手法、魔幻现实主义，等等。有不少探索小说，对生活进行全方位、多视角的审美观照，旨在开掘人物深层次的精神世界，为小说创作积累了新的艺术经验，拓展了艺术视野，使读者耳目为之一新。但是，我们也应该看到，有些年轻的作者，在探寻新的表现手法的同时，确实存在着脱离生活、忽视思想内容、一味追求“花样翻新”的形式主义倾向。寓意隐晦，枯涩难懂，是这类探索小说的一大特点。它们与广大读者的审美情趣、审美习惯距离甚远。我认为探索小说有成功的，也有失败的，我们不要笼统地肯定一切，也不要笼统地否定一切，要多作具体的艺术评析。前阶段，评论界对探索小说溢美之辞过多，指出问题的甚少，这是一种偏颇。"},{"type":"paragraph","text":"在对作品的评论中，我们应该有所提倡，有所引导。在文艺的百花园里，各种各样的奇花异草纷沓呈现，而唯独不见梅花、牡丹、鲜菊、君子兰之类的“主花”，这就正象一曲规模宏大的交响乐章听不到主旋律一样，不免使人有散杂、零乱、不和谐之感。贯彻双百方针，这诚然意味着必须尊重作家创作个性和艺术风格的多样化。作家个人的艺术爱好和艺术追求应该有其充分的自由，谁也不得横加干涉。但我认为，这跟时代对艺术的要求，人民对文学的呼唤并不矛盾。作家不能无视时代和人民对自己的殷切期望，任何一个脱离时代、脱离人民的作家，是不可能创造出有真正艺术价值、具有永久艺术魅力的优秀作品的。毛泽东同志在延安文艺座谈会上指出，生活是创作的唯一的源泉，号召作家深入生活，深入斗争的第一线，写出为广大群众所喜闻乐见的作品来，这在今天仍有现实的指导意义。"},{"type":"paragraph","text":"就艺术创造而言，在我们每个作家面前，现在至少摆着两个艺术参照系:一个是现实主义的艺术参照；另一个是现代主义的艺术参照。近年来，有些作者对现实主义的艺术参照系采取漠视、轻视、藐视的态度，认为现实主义的巅峰时代已经过去了，现在正趋向衰落，因而没有什么可以借鉴和汲取的；认为只有西方现代主义才是创新、求新的参照系。这种看法有明显的片面性。我们固然不能说现代主义的艺术参照系一无是处，正象我们不能同意任意贬低现实主义的艺术参照系一样。然而我们必须认识到，现实主义本身也在不断发展、变化和丰富的过程中，它在今天仍然是我们创作的主流。现实主义的艺术参照系，它的审美理想、审美原则——如按照生活的本来面貌如实地反映生活；历史地、现实地、审美地观察人、理解人、把握人、表现人；刻画典型环境中的典型性格，等等，至今非但没有过时，而且跟我们的民族心理结构、文化历史积淀、审美鉴赏情趣都比较吻合、接近、一致，因而并未失去其强大的艺术生命力。而现代主义的艺术参照系，尽管在艺术上也有许多独特创造，但它的思想体系和艺术倾向，有明显的消极因素。现代主义的出现，有其深刻的思想和社会原因。当代资本主义社会经过两次世界大战，以个人为核心的存在主义哲学思潮迭起，在人与社会、人与人、人与自然、人与自我四种基本关系上的尖锐矛盾和畸形脱节，由此而产生的精神世界的严重扭曲、异化、变态心理、悲观绝望情绪和虚无主义思想，跟我们所提倡的共产主义、集体主义思想，社会主义精神文明，是格格不入的。我们在借鉴现代主义这个艺术参照系的时候，应该保持独立思考的清醒头脑，有所批判，有所扬弃，有所汲取，总的说来应持审慎的态度。"},{"type":"paragraph","text":"我们当前的创作最缺少的是什么?最需要的又是什么?我认为最缺少的是反映我们时代风貌、民族精神、人民心声的史诗式的作品，也即是能够燃烧起广大人民群众的巨大热情的、具有雄伟气魄、阳刚之美、黄钟大吕式的作品。我们需要时代的史诗。史诗的诞生，标志着一个历史时期文学事业总体水平的提高。我们迫切期待着我们的作家能够创造出这种具有全民意义的划时代的史诗式的作品来。"},{"type":"paragraph","text":"艺术上的创新和探索，我认为有一个原则值得重视，那就是，提倡以革命现实主义为主流的艺术开放体系，兼收并蓄各种不同艺术个性、不同艺术风格、不同艺术流派的创作，日益完美地反映我们伟大的时代，不断繁荣和发展社会主义的文学事业。"}]}