{"id":749810,"date":[{"year":1987,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"法庭内外","column":"法制通讯","genre":"通讯","count":"2474","ytitle":"","mtitle":"站长执法意气用事　法院判决赔偿损失","ftitle":"","authors":["路文","建忠"],"text":[{"type":"paragraph","text":"路文　建忠"},{"type":"paragraph","text":"四月八日，上海市中级人民法院依法审判了一起渔政诉讼案件，驳回上海县渔政管理检查站余站长的上诉，维持上海县人民法院一审判决，判决上诉人将没收的网具归还给被上诉人颜世余、翁桂龙，并赔偿网具损失费十五元。"},{"type":"paragraph","text":"被上诉人颜世余是上海县北桥卫生院医生，因家庭经济困难，与妹夫翁桂龙商议合伙设置扛网捕鱼。去年二月，颜以父亲及自己的名义，经村民委员会同意，向北桥乡渔政管理检查站提出书面申请，要求在他家附近的北竹港河(系北桥乡、马桥乡界河)设置扛网捕鱼。三月一日，乡渔政站让颜填写了临时捕捞许可证申请表，随后又派员察看了颜自选的设网地点，见此处离南面马桥乡渔民丁德林的网点有千米远，比县渔政站规定的网点间距五百米超过一倍，认为符合设网规定而同意他在此架设扛网，并在颜的申请表上盖了章。"},{"type":"paragraph","text":"几天后，北桥乡渔政站的何耀兴带了颜世余的三张照片以及盖章同意的捕捞申请表，来到县渔政站找余站长办理捕捞许可证，余见何没带资源费等现金，答应留下照片和申请表，要何带了资源费后再来办证。三月十一日县渔政站召开全县捕捞会议，何通知颜去开会。随后，颜向乡渔政站交纳了水产资源增殖费等四百三十一元，由乡渔政站送交县渔政站办理审批手续。颜见乡渔政站不仅同意他的申请，而且帮他到县渔政站办理审批手续，他出于捕鱼心切，便在尚未取得捕捞许可证的情况下，就向在选定地段两岸河滩上耕种责任田的四家农户付了二百余元青苗补偿费，又凑了五百多元购买建材电料，四月一日搭棚架网，并在当天开始捕捞。"},{"type":"paragraph","text":"四月九日上午，县渔政站余站长召集马桥、北桥、曹行三个乡的渔政人员在马桥开会。会前，与会人员到颜世余申请的网点实地察看。余站长询问了渔情，并简略指点了一番。中午因天下雨，余站长等一行人接受在南面设网的马桥乡渔民丁德林邀请，在丁家吃了酒饭，马桥乡渔政站老高以颜的网点离丁的网点太近，又设在丁的上水处，今后对丁的捕鱼有影响为由，要求叫颜把网点往南移动三四里路，搬到位于丁家网点南面下水处的南竹港河里去。余站长听了当即表示赞同，并要北桥乡渔政站做好颜的工作，待其移网后再发给捕捞证。但对颜正在进行的无证捕捞行为并未提出异议。"},{"type":"paragraph","text":"北桥乡渔政站对县渔政站的这个决定虽有不同看法，但回去后仍多次做颜世余的思想工作，要求他顾全大局按县渔政站的要求移网。可是颜认为自己在此设网是经过乡渔政站同意的，而且离丁的网点有千米之遥，并未违反渔政规定。如果搬网，一是要蒙受近千元经济损失，二是离家太远很不方便，为此，他先后三次去县渔政站向余站长当面求情。余站长告诉颜说:如果你答应移网，资源费可以少收；要是捉不到鱼，也可以少收。另外，我请人帮你排网。但颜表示不能接受余站长的意见。北桥乡渔政站考虑到本站对此事应负一定责任，也向余站长提出可否考虑不搬，但余站长听不进去，认为他的决定不容更改，此网非搬不可。余站长出尔反尔，表示颜作为在职医生，按规定本无发证资格，如果他识相点肯听话，我尚可“照顾”一下发证让他捕鱼；如果他不听话不肯搬，到时候休想发证，我还要回过头来依法追究他无证捕捞的责任。"},{"type":"paragraph","text":"一个多月后，当余站长得知颜世余按兵不动，仍在原处捕鱼时，不由大怒，决定要照章处罚颜世余。去年五月三十日和六月十日，县渔政站先后两次发通知给颜，指出他早在四月一日就开始无证捕捞的事实，最后限令他在六月十八日前拆除网具，若逾期不拆，再次查获，将当场没收渔具、处以罚款云云。颜接到通知后想不通，先后向北桥乡渔政站。县水产局和县人大常委会反映，水产局领导也批评余站长，希望他妥善解决。但余站长仍我行我素，于六月二十一日上午，在未与北桥乡渔政站通气的情况下，用一只巡逻艇去强行搜网。当巡逻艇直驶颜的设网地点，正在捕捞的翁桂龙见巡逻艇突然开来，慌忙把网沉下水去。谁知巡逻艇竟开在渔网中故意停下，余站长上岸向翁出示了证件，说明要没收渔网，并当场开了一张县渔政站的没收物品清单。因翁拒绝签字，余站长把清单撕下留在翁处，然后指挥船上联防队员把网角线剪断，把网拖上船去。因渔网已被巡逻艇的螺旋桨缠绕而无法解开，他们只得把缠住的部分剪掉拉上船带走，使价值九百多元的渔网留下了约八平方米大小的破洞。"},{"type":"paragraph","text":"事件发生后，颜世余对余站长没收他的渔网不服，于去年七月二日向上海县法院起诉，要求还归渔网，赔偿损失。法院受理后，双方都聘请了律师出庭。法庭调查一结束，原、被告都根据民法通则、渔业法和《上海市水产养殖保护规定》有关规定，就本案事实展开了激烈辩论。原告方强调自己已按规定填表交费，并经乡渔政站同意设网捕鱼，此后只因没有服从余站长的移网命令而被取缔，为自己的无证捕捞行为辩解，并批评余站长意气用事，执法不公，认为被告在未出具处罚决定书的情况下，就采取强制措施没收渔网，是违反《上海市水产养殖保护规定》第二十六条关于渔政处罚执行程序规定的违规行为，因此而损坏的渔网，理应予以赔偿。而被告则指控原告长时期无证捕捞，拒不听从渔政部门两次通知警告，认为县渔政站在原告逾期拒不拆网的情况下，根据《上海市水产养殖保护规定》第二十二条规定，于六月二十一日到现场没收其渔网，是处罚得当，完全正确的。至于执行中没有出具处罚决定书，只是具体工作中的疏忽，并不影响渔政处罚的效力。而且县渔政站作为执法部门，根据渔业法第三十三条规定，为了制止正在实施的无证捕捞行为，可以在作出处罚决定的同时先行没收渔具，要求法院对此予以确认。"},{"type":"paragraph","text":"法院审理后认为，原告在无渔业许可证的情况下，擅自设网捕鱼是违法的，县渔政站依法责令原告拆除渔网，停止无证捕捞是于法有据，完全正确的，法院应予支持。但县渔政站在尚未作出处罚决定书前，即行没收原告网具之举违背了《上海市水产养殖保护规定》的有关规定，理应将网具发还给原告，县渔政站在违法强行没收渔具过程中，将原告的网具损坏，按照民法通则的有关规定，理应承担赔偿责任，并据此作出了上述判决。余不服，上诉到市中级人民法院。市中级法院受理上诉，经过反复调查，开庭审理后确认，原审法院认定事实清楚，处理并无不当，驳回上诉，维持原判，并作为终审判决。"}]}