{"id":749823,"date":[{"year":1987,"month":6,"day":8}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1689","ytitle":"","mtitle":"文绣与溥仪","ftitle":"三十九　恶作剧","authors":["王庆祥"],"text":[{"type":"paragraph","text":"王庆祥"},{"type":"paragraph","text":"那一天，文绣去上班，见校门旁围了一堆人，正在看贴在墙上的一张红纸，文绣凑上前看了几眼，只见她脸色顿变，“刷”地一下直红到耳朵根，三脚两步地急忙进校就奔校长室而去。"},{"type":"paragraph","text":"贴在校门旁的，是用毛笔写成的一首顺口溜:"},{"type":"paragraph","text":"宣统皇帝小妃子，就在本校教国文，"},{"type":"paragraph","text":"欲睹花颜甭买票，上班时刻守此门。"},{"type":"paragraph","text":"“请傅老师先去上课，我负责把这恶作剧的制造者查出来!”"},{"type":"paragraph","text":"齐校长把文绣安慰了一番。其实，安慰没有用，“查”出制造者也没有用，本来文绣和“小皇上”的事儿就风雨满城的，能瞒得了谁呢?瞒过今天还瞒得过明日么?仅几天工夫，学校周围的居民们差不多都能把“傅玉芳”和“淑妃文绣”这两个名字联系在一起了。一到上、下班时间，总有一串人守在学校门口，等着一睹中国末代皇妃的风采。"},{"type":"paragraph","text":"不久，这秘密被报馆记者探去了，纷纷采访，从当教师的感受问到宫妃生活，刨根问底，穷追不舍，把文绣平静的生活一下子搅乱套了，搞得文绣心情烦躁。等五花八门的采访文章一见报，感兴趣的读者又不论远近地跑来堵校门，人愈来愈多。"},{"type":"paragraph","text":"那些有权有势的达官贵人来了兴致，就派车到学校来，要把傅老师接到家里聊聊。校方自然不敢得罪，可文绣不愿意，这简直就是展览活人!事情竟发展到这个地步:学校既无法再聘用文绣，她也不可能再照旧上班了。"},{"type":"paragraph","text":"本来文绣当教员是为了有个精神寄托，现在反而增添烦恼，又何苦呢?于是，她在1933年底向校方递交了辞呈。"},{"type":"paragraph","text":"文绣最后一次走出四存中小学的大门，心头别有一番滋味。虽说时间不长，可听过她讲课的学生起码也有一百多名啊!她教过高小，也教过初中，开了国文、图画和音乐三门课，这是一段多么值得留恋的美好时光!当文绣向孩子们告别的时候，只见她泪流满面，那么动情，那么伤心，她心里深深地埋藏着孩子们还无法理解的委屈。"},{"type":"paragraph","text":"“小把子来了!”“小妃子来了!”一群守在学校门口的无聊者常常跟踪“皇妃”，从学校跟到家，又从家跟到学校。"},{"type":"paragraph","text":"文绣只得搬家，托人在大翔凤西头的刘海胡同买下一处四合院，遂从辛寺胡同迁了过来。"},{"type":"paragraph","text":"在刘海胡同文绣的新居院内，一共住着五个人，除文绣外还有两个老妈子。一个梳头丫环和一个专司灶间的厨子。"},{"type":"paragraph","text":"恬静的新居，幽雅的环境，使文绣逐渐忘却了从四存中小学带回来的烦恼。"},{"type":"paragraph","text":"在兵荒马乱的年月里，一个有钱的单身女人，很难把日子过得象湖光山色那样平静。不少人都在打她的主意，其中有武职的军官，文职的小吏，还有商界的经理等。他们知道文绣曾为皇妃，猜想她手中能有一大笔钱和一批金银珠宝，加之文绣又很年轻，于是便慕名而毛遂自荐，一个个地登门求婚来了。文绣虽然是再嫁之女，却自认为见过大场面，一般人还真不在眼里，并不羡慕那些文职、武职。"},{"type":"paragraph","text":"1937年“七七事变”后，平津陷于敌手。日本侵略者耀武扬威，而地方警察和伪保长等象狗似地跟着起哄，镇压人民、搜刮钱财。他们听说刘海胡同住着一个离了婚的皇妃，便蜂拥而至，乘机敲诈勒索。逼着文绣今天捐钱，明天纳物，没完没了地为所谓“大东亚圣战”效劳。更有一些汉奸翻译等“二狗子”也找茬上门，或是威胁，或是调戏，死活不放地纠缠着。那风雨如磐、虎狼当道的年月，已不允许文绣继续平静地生活下去了。她手头虽有几文现钱，既不存银行，也不买股票，只得藏在家里坐着花，大手大脚地花了几年，又经这一番变乱，狼掏鬼诈，自然也就所余无几了。于是，文绣开始变卖金饰。"},{"type":"paragraph","text":"文绣随宫九载，确实积有一批数量可观的金银首饰和珠宝制品，其中不乏世间稀有之物。结果，全都落入地安门方砖厂口一家金店的掌柜手里，一件件宝物变成一叠叠伪钞，继尔又辞掉梳头丫环，打发了厨子和老妈子，最后连刘海胡同的院宅也卖了。除留下一套最喜欢的珠花头饰外，文绣已经空空如也了。"},{"type":"paragraph","text":"她的三妹文珊也在这时病逝，胞妹一死，文绣更觉形只影单凄苦无比，她只能又做起挑花活儿来了。20年前文绣曾为读书而拼命地做挑花活儿，20年后又为吃饭而拼命地做挑花活儿了。"},{"type":"paragraph","text":"这时候有些好心人看文绣生活太苦，劝她再嫁。如果能找到合适的人，文绣也同意再嫁。鉴于宫妃生活的教训，文绣追求的是那种专一的爱情，她要找一个未婚男人或是死了妻子而又没有儿女的男人。她希望婚后能够获得丈夫真诚的爱。倘不能如愿以偿，宁可独身以终，死而不憾。"}]}