{"id":749925,"date":[{"year":1987,"month":6,"day":10}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"生活浪花","genre":"","count":"1948","ytitle":"","mtitle":"她也寻找理解","ftitle":"","authors":["庄周"],"text":[{"type":"paragraph","text":"庄周"},{"type":"paragraph","text":"汪晓聪是我采访时遇到的一位很有个性的女性。这次，我有机会同她进行了一次长谈，我终于明了了她的追求，她的苦恼。于是，我写下这篇手记。"},{"type":"paragraph","text":"1"},{"type":"paragraph","text":"汪晓聪一直在寻求理解，寻求爱。她坚信，她能找到。"},{"type":"paragraph","text":"进入青春年华，汪晓聪就开始编织自己的爱之梦。她希望自己未来的丈夫是一位能理解自己，彼此又富有激情，能产生共鸣的人。当然，每个女性都有自己心目中的亚当，只要耐心寻觅。但是，机遇对每个人来说不是均等的，有人可能早些找到，也有人可能晚些找到。婚姻这事决不能将就，汪晓聪认为没有爱、没有理解，便没有真正的婚姻。"},{"type":"paragraph","text":"可是，汪晓聪的这些想法，并不是都能得到别人理解的。至少，她的父母就不理解她。为了她的婚事，父母跟她呕气。汪晓聪不耐于父母的喋喋不休，但她理解父母的心情。"},{"type":"paragraph","text":"汪晓聪自己又何尝没有感到压力。且不说邻居的风言风语，就连一些好朋友也来劝她早些成家，将就一下算了。但汪晓聪不为所动，她坚持自己的追求。同时，她把时间和精力都投入到工作中去了。"},{"type":"paragraph","text":"2"},{"type":"paragraph","text":"汪晓聪还没有找到真正的爱，并不是说她没有找过男朋友。"},{"type":"paragraph","text":"第一个是汪晓聪大学时的同学，叫小杨。他们虽然不在一个系，但彼此很熟悉。小杨曾约汪晓聪出去过几次，有时看一场电影，有时一起上图书馆。汪晓聪觉得小杨人不错，也小有才华。但当他们一起上电影院的时候。大家都全神贯注地欣赏电影，从来没有一般情人间的悄悄话。上图书馆时，两人又往往都在书中找到了乐趣，以致忘了另一个人的存在。汪晓聪觉得同小杨在一起更象是一对学友，不象是一对情人，她对小杨有好感，但没有激情。后来，她同小杨推心置腹地谈了一次，大家友好地分手了。"},{"type":"paragraph","text":"汪晓聪的父母也曾托人给她介绍了好几个男友，她去看了一回。据说这男友各方面条件与她很‘相配’，但接触了两次，汪晓聪便觉得他与自己没有一点相配的地方。且不说大家在许多问题上看法不一，就是汪晓聪最基本的观点:婚姻必须由真正相爱的双方组成，他也觉得不以为然。汪晓聪绝对接受不了他那“没有爱的婚姻更牢固”的观点。彼此没有共同语言。为此，大家分手后汪晓聪觉得一阵轻松。"},{"type":"paragraph","text":"汪晓聪的一次次恋爱失败，使她父母大为不满。特别是汪晓聪的妹妹结婚以后，来自家庭的压力就更大了。父母常常当着汪晓聪的面嘀咕，说她“一辈子找不到婆家”，“丢人现眼”。这使汪晓聪感到很难受。"},{"type":"paragraph","text":"3"},{"type":"paragraph","text":"尽管如此，汪晓聪还是打定主意，如果找不到理解，彼此间没有感情的共鸣，宁可不结婚。但父母的唠叨，使她感到心中很烦。她想摆脱羁绊，更好地走自己的路。"},{"type":"paragraph","text":"于是，她萌生了同父母分居的念头。她想有一间属于她自己的住房。但她的住房条件很差，同父母共居一室，无法分开。"},{"type":"paragraph","text":"汪晓聪找到了单位的分房小组，诉说了自己的苦恼，提出了这一要求。分房小组的负责同志耐心地告诉她，按照政策，她的情况不属于分房范围。分房小组不能做违反政策的事。当然，假如她结婚的话，按照她的年龄和工龄，是能分到一间房子的，这也是政策。谈话是建设性的，循循善诱的。"},{"type":"paragraph","text":"汪晓聪转而想得到社会的支持，她便接连走访了妇联、法律咨询处、法院等处。接待她的同志都用同情的眼神听完了她的诉说，答应帮她做做工作。当然，结果是可想而知的了。"},{"type":"paragraph","text":"在奔走的过程中，汪晓聪了解到，现在还有许多三十四五岁以上，有十几年工龄的未婚女青年，至今仍住在集体宿舍，或与父母挤在一起。单位分公房绝对没有她们的份，唯一理由就是她们没有结婚。当然，她也知道国家公房建设速度还跟不上人民的需要，住房困难户还很多。汪晓聪明白这条路走不通。"},{"type":"paragraph","text":"4"},{"type":"paragraph","text":"为了寻找一片属于自己的清净之地，汪晓聪在市郊找了一间私房。虽然每天上班远一些，虽然每月要增加二十块钱房租，但汪晓聪认为也值得。因为那毕竟是自己的家。"},{"type":"paragraph","text":"当她搬到市郊去住的时候，她父母感到愕然，她的一些好友也感到不解。好意的劝解、冷冷的风言都没能阻止汪晓聪。"},{"type":"paragraph","text":"可汪晓聪没有料到，她搬去市郊不过一个多月，领导找她进行了一次非正式谈话。谈话的气氛是十分严肃的。领导问她是否在市郊租了一间私房，她说是。领导便很认真地对她说，现在社会上有一些不好的风气，希望她不要去学。还说，她原先在领导的印象中是个很好的青年，工作认真负责，希望她珍惜这一形象。说得汪晓聪摸不着头脑。"},{"type":"paragraph","text":"后来，汪晓聪才了解到，自她一个人住到市郊以后，外面便风言四起。有人说她这里经常有各种各样的男人去，她是在“性解放’。为此汪晓聪十分气愤。"},{"type":"paragraph","text":"汪晓聪并不打算就此退却。她认为只要身子正，不怕影子歪。她也不会因此而去急匆匆地找个丈夫来作保护伞。她仍要继续寻觅爱，寻觅理解，她仍要继续她的追求。"},{"type":"paragraph","text":"汪晓聪又找这位领导正式谈了一次，谈了她的苦恼，摊了实际情况，终于得到了领导的同情。但流言却不会这么快就消失。"},{"type":"paragraph","text":"汪晓聪的经历使我沉思良久。我感到，寻找理解，这是汪晓聪的呼吁，也是许许多多八十年代青年的呼吁。"},{"type":"paragraph","text":"愿人们更多地理解他们。"},{"type":"paragraph","text":"<IMG alt=请插入8号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1987\\06\\876A020101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>单晓报</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题图:单晓报</FONT>"}]}