{"id":976093,"date":[{"year":1995,"month":2,"day":22}],"page":"7","source":"","region":"","masthead":"教育园地","special_issue":"教育园地(第814期)","column":"热点透视","genre":"","count":"1851","ytitle":"","mtitle":"老师，你可知晓……","ftitle":"——学生逃夜现象面面观(一)","authors":["畅言"],"text":[{"type":"paragraph","text":"畅言"},{"type":"paragraph","text":"编者按"},{"type":"paragraph","text":"多年来，中小学生的逃夜现象时有发生，虽人数不多，但影响甚坏。为什么学生有家不愿归，甘愿流落街头做“小拉兹”?本刊就此问题进行追踪调查，自本期起陆续刊登文章，以引起广大家长和教育工作者的重视。"},{"type":"paragraph","text":"“我想有个家，一个不需要多大的地方……”歌声让人从心底涌起对家的眷恋。然而，现实生活中，却有一些活泼可爱的孩子有家不归，在夜幕里东躲西藏。每当听到关于逃夜学生的街谈巷议，读着家长感激民警救助逃夜孩子的感谢信，一个问号在脑中形成:他们为何要逃夜?为解答这个问题，笔者走访了中原地区5所学校、20个家庭、近30名曾经逃过夜的学生，少男少女们的心里话或许能给我们一些启迪:"},{"type":"paragraph","text":"小A，一个不太善于言辞的男孩。“我在班级里成绩平平，也没什么市面。那天，我把地理作业本忘在家里，我答应老师第二天交上，可是，没头脑的我第二天竟又忘了带来。班主任得知此事，命令我立即回家取来。也真有这样的巧事，那天我又没带钥匙，老师瞪大眼睛要我打电话给父亲，‘父亲不来，作业本不交来，就不要来读书!’我想等父亲从单位里赶来学校得大半天时间，再回家拿作业本来，都快到放学时候了，明天一定带来不行吗?我想挺过去。老师一转身见我还呆立在那里，大叫道:‘你怎么还不滚，你真不要脸!’顷刻间，我的自尊心被深深地刺伤了，我真想大哭一场!”"},{"type":"paragraph","text":"“含泪走出校门，我逛悠到住宅附近的花园里，碰到一位认识的同学，他听了我的一番诉说，‘仗义’地说:‘跟我走!’我们来到还未搬进住户的某某新村29号，打碎了六楼的玻璃窗，在这里住了3天2夜，吃的是饼干，睡的是附近垃圾堆里捡来的破席子。”"},{"type":"paragraph","text":"“……我知道老师的出发点是为我好，可他那些粗暴的话确实伤透了我的心。在那些饥寒交迫的日子里，我想回家、想上学、想得到老师真诚的爱和理解……”"},{"type":"paragraph","text":"小B是一位婷婷玉立的漂亮女孩，她怎么也想不通父母带给她的天生丽质竟会给她带来了厄运。"},{"type":"paragraph","text":"“我从小爱玩、爱动、能歌善舞，对同学的生日派对活动邀请我从不拒绝。有一次贪玩，跳舞到深夜，怕回家给父母打骂，就到一位女同学家住了一夜。以后，我们经常5、6个男女同学开派对，玩得晚了大家就在那里住下，我对天发誓，从未有过不轨行为。不知怎么这事被老师发现了，这可了不得了，我们一个个地被‘过堂’，问我们有没有‘那个’，看没看黄色录像。那天我们确实疯了一些，大家喝了啤酒、饮料，海阔天空地闲聊，但肯定没有越轨行为。然而，无论我们怎样申辩，老师就是不信，硬要我们承认，否则就送工读学校。学校还连续几天停了我的课，叫我反省。我的精神彻底崩溃了，几个平时一起玩的同学说，看来这次凶多吉少，不如三十六计，走为上策，到外面去散散心，经不住‘友好’的诱惑和劝慰，我踏上了逃夜的旅程。”"},{"type":"paragraph","text":"“我在镇海游荡了半个月，回来后，得到一张留校察看一年的判决书，我想继续上学，学校却借口叫我转学借读。在新的环境中，原想能得到老师的帮助和安慰，得到同学的谅解和友谊，我也想静心反省一下以往不该犯的错误。可不知怎么，我的长相，我以往的过错竟会和女流氓划上了等号。老师的挖苦嘲讽不绝于耳，什么‘烂肉来了!’‘苍蝇叮烂肉!’‘不要与她一起玩，更不要陷入臭肉的漩涡。’等等，甚至当着全班同学的面说我是狐狸精，会勾引别人。这些话犹如刀在捅我的心!”"},{"type":"paragraph","text":"小B原想告别昨天，好好读书，可在学校里她就像一只没人要的旧皮球，被踢来踢去。不久前，借读校又把她退回了原校。几番折腾，小B对学习已不感兴趣，她干脆破罐破摔，再也不去学校了。长此以往，后果不堪设想!"},{"type":"paragraph","text":"小C和小D是两个瘦小的男孩，问起他们逃夜的原由，他们如是说:"},{"type":"paragraph","text":"“我们主要是怕在学校里受到不明言状的指责和诬陷。我们学校有些老师的教育方法实在有点不可思议，班级里只要有一个人上课讲话，不但这个同学要罚站，全班同学都要拉到操场上去一圈圈地罚跑。更可笑的是，将全班学生关在教室里到天黑，拉上窗帘，不许开灯，说是让我们‘练坐’。我们想与其这样活受罪，不如到外面去闯世界，说走就走。那天我们佯装上学，带了地图、钱款，在学校附近秘密碰头，我们商量去金山，可因为地理没学好，金山在哪个方向也不知道，就这样，我们白天泡录像厅、电影院，晚上睡废弃的旧工棚，在外游逛了3天2夜……”"},{"type":"paragraph","text":"还有小E、小F、小G……，他们的故事，都令人感到说不出的难受，这些逃夜孩子中20%是因为老师一句粗暴的话语、一些不恰当的教育方法、乃至一种陈旧的世俗观念而造成的。听完这些逃夜学生的肺腑之言后，我们的教育工作者能否从中得到一点启迪呢?"}]}