{"id":976034,"date":[{"year":1995,"month":2,"day":22}],"page":"3","source":"本报","region":"","masthead":"经济科技新闻·每日行情","special_issue":"","column":"特写","genre":"特写","count":"1394","ytitle":"一样规定　执行大相径庭　同是银行　服务判若天壤","mtitle":"破钞票周游记","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"本报2月11日针对市面上残破人民币流通较多发表了一篇专访，市人民银行货币发行处有关负责人明确表示:任何银行不得拒收破损人民币。不料，前几天一位读者反映，她从银行取钱时得到的是一堆破烂不堪的纸币，且兑换无门。"},{"type":"paragraph","text":"记者原先不相信，银行有的储蓄所不兑换残破纸币是可能的，因为不是所有的网点都设兑换点，但银行流出残破币似乎不大可能。于是记者前天来到了读者刘伟的办公室。"},{"type":"paragraph","text":"呈现在记者面前的是一堆从未见过的残破人民币，面值都是1元和2元，共有326元。有的四周和中间贴满了玻璃胶纸，有的千疮百孔，还有的似乎被老鼠啃过一圈，纸币还散发着一股难闻的怪腻味。刘伟是市粮食局《粮食报》的财务人员，春节前她到中国银行黄浦支行提取3000元现金，为了发放小额稿费的方便，特意兑换了1000元小票面。营业员告诉她，小票面都比较陈旧，刘伟说，只要银行认为可以流通就行，这种情况也不是第一次碰到。"},{"type":"paragraph","text":"但刘伟回到办公室打开封条后发现，这次残破币太多了。为慎重起见，她开了介绍信，来到外滩中国银行上海分行，接待她的一位同志告诉她，可以到江宁路业务处去兑换，旁边一位带红袖章的老同志却立即说，他就是从江宁路那里来，那里根本没有兑换点。刘伟感到无所适从，问我:“银行在踢皮球，这些钱给谁谁都不要，我怎么办?”"},{"type":"paragraph","text":"记者带着这包破钞票，来到外滩中国银行上海分行营业大厅，营业员告诉我应该到工商银行兑换。记者随后走入隔壁的市人民银行货币发行处，吕晶副处长看后明确表态:这是应回笼后销毁的纸币，不应让其流通，此事要予以追究。记者问附近何处可以兑换，货币处同志告之，工商银行南京东路分理处设有兑换点。记者又到南东分理处，兑换窗口营业员一见那么多破币，语气坚决地说:“既然是中国银行给你的，那就到中国银行去换!”记者立即推开该分理处办公室大门，说明来意，任和益副主任当场表示，这位营业员的做法是错的，该处可以全部兑换。"},{"type":"paragraph","text":"难道不亮身份，真的没有一家银行愿意接受这些钱吗?记者又来到光大银行上海分行，要求将这笔钱按活期存入。“银行会给你这种钱?不可能!”柜台小姐一脸不相信，“你要存入可以，我们只能代保管，取出时这些钱依然支付给你。”记者转身进入一旁的宁波路浦东发展银行，营业员表示可以存入，不过希望第二天来，因为清点这些钱比较麻烦，需要增加人手复核。总算没有一口拒绝，记者稍感安慰。抱着最后一丝希望，记者拐入南京东路一家储蓄所，要求用些钱购买定活两便。187号女营业员看后二话没说，回答我:“只要你愿意，买多少都可以。”记者回到门口，储蓄所铜牌上写着:工商银行南京东路第一储蓄所，旁边还有“全国最佳储蓄所”七个金光闪闪的大字。名副其实!我不由暗暗翘起了大拇指。"},{"type":"paragraph","text":"当记者将此事反映给中国银行上海市分行出纳处处长蔡元生时，蔡处长显得十分激动，“怎么可以这样?”他立即叫来黄浦支行的有关同志，批评的语气相当重，并责成迅速清查破损纸币，不得再流出银行。第二天记者到中行黄浦支行兑换时，看到已有专人在挑拣残破币，回笼的小票面几乎没有一张是象样的，为了给我兑换，不得不动用库存的1元硬币。"},{"type":"paragraph","text":"破钞票的经历就这样结束了，记者感到难以理解的是，银行的制度是统一的，为什么各家银行，甚至同一家银行不同的网点执行却大相径庭?领导的态度和柜台的表现反差如此之大?"},{"type":"paragraph","text":"本报记者　沈传信"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952M030901.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>天呈</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>天呈配图</FONT>"},{"type":"paragraph","text":"<FONT class=imgaut>沈传信</FONT>"}]}