{"id":976131,"date":[{"year":1995,"month":2,"day":22}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1690","ytitle":"","mtitle":"向“夏娃调戏者”出击","ftitle":"","authors":["念渝"],"text":[{"type":"paragraph","text":"文/念渝"},{"type":"paragraph","text":"此时正是印度首府新德里的下班高峰时间，身着便衣的女警察亚黛芙挤上一辆公共汽车开始执行她的任务。在这辆挤得犹如沙丁鱼罐头的公共汽车上又有她的什么任务呢?原来她的任务就是逮住那些公共场所的“夏娃调戏者”，说白了，就是那些专门在公共场所趁混乱或拥挤的时候对妇女进行性骚扰的地痞流氓。"},{"type":"paragraph","text":"这时，只见这位现年26岁的女警察亚黛芙奋力在公共汽车上的人群中挤来挤去，不出几分钟，只见一位瘦瘦的戴着围巾的男子不怀好意地挤到了她的身边，接着，他的一只手搭到了她的大腿上，女警察狠狠瞪了他一眼，但这名男子根本不在意，反而更放肆地在她大腿上“按摩”起来。"},{"type":"paragraph","text":"亚黛芙一边在心里骂着“狗杂种”，一边就抓住对方的手腕，一直在监视着这名男子动作的她的搭档这时也威武地喊了起来:“停车，我们是德里市警察局的!”随后，在车上的司机和乘客的配合下，她们将这名男子送进了警察局。"},{"type":"paragraph","text":"据报道，亚黛芙就是当今新德里警察部门“反调戏夏娃行动队”的成员之一，而这种行动队就是南亚一些国家为对付日益猖獗的骚扰妇女的犯罪行为的创造性的执法队伍之一。仅仅在新德里一地，过去5年里向警方报告的强奸和猥亵妇女的案件就上升了100%，警方人士认为，在30年前还没有多少妇女出来工作，更没有妇女敢单独出门行走，然而，这一情况如今已成为历史。南亚各国有越来越多的妇女走上工作岗位，在各大城市的公众场合里抛头露面的妇女也越来越多，与此同时，对妇女的性骚扰情况也越来越严重，因为这些妇女在公众场合完全是不费吹灰之力的攻击目标。"},{"type":"paragraph","text":"对上述情况，19岁的大学生杰恩可以说是深有体会。她说:“现在对妇女的性骚扰是越来越厉害，公共汽车都是些破车，而这些破车上还挤满了那些不三不四的男人，他们只要一有机会就会在车上对我们动手动脚，在大街上，他们则对我们评头评足，大声唱歌，吹口哨或发出那种怪里怪气的嘘声，如果他是骑在摩托车上的话，他就会故意从你面前开过，趁机在你胸脯上抓一把，而后逃之夭夭。”在吃了一些亏之后，杰恩已报名参加自卫学习班，决心学几招来保护自己。"},{"type":"paragraph","text":"来自国家犯罪局的对妇女犯罪的最新统计数字就是对杰恩的上述说法的最好注解。这一数据表明在去年一年里，每过6分钟就发生一起针对妇女的犯罪活动，每过47分钟就发生一起强奸案。"},{"type":"paragraph","text":"不过，据执法部门负责人和妇女受害者说，这些数目只是“冰山的一角”，因为在一些地区举报针对妇女的犯罪是要有相当大的勇气的，被强奸和骚扰的妇女往往为了自己的名誉而不敢声张，举报强奸案对受害者来说更是需要“非凡的勇气”。此外，由于历史的原因，在南亚的其他一些国家里至今还残存着处罚受害妇女的荒谬的法律。例如，在有的国家，报告被强奸的妇女往往反而以通奸的罪名被判入狱。最近南亚某国一名14岁的女孩子被人强奸了，但是却辩认不出究竟谁是强奸犯，就因为这样，她被村民绑在树上打了80鞭。"},{"type":"paragraph","text":"在印度，如果一个人去警察局投诉的话，他(或她)首先要在警察局的一份来客名单上登记。可是，现在的问题在于这份名单是不分什么受害者和犯法者的，因此受害妇女往往不愿意去警察局在那份不清不白的名单上登记。而且，据新德里警察局专门负责这类案子的警官说，一旦一名妇女的姓名出现在警察局的这份名单上，即便她是名真正的受害者，她常常会遭到不公道的待遇，她有可能会失去她的工作，而且连她将来的婚姻都将被蒙上不祥的阴影。"},{"type":"paragraph","text":"因此，为了对付这些专事调戏妇女的地痞流氓，印度南方的泰米尔纳德邦最近就成立了专门由妇女组成的警察局，由她们来全权处理强奸、配偶的强暴行为和其他一些针对妇女的性骚扰案件。在去年，巴基斯坦总理布托也颁布了保护妇女的法律。在新德里，警察部门则组织了首批女警察巡逻队。一名负责人说:“由于女孩子一般都不好意思来报案，因此我们就便衣上街，特别去那些拥挤不堪的公共汽车上专门抓这种色鬼。”亚黛芙就成了这样一名警察，她说:“我们就喜欢这样出击，让那些流氓也尝尝妇女的厉害，我主张应该把这些流氓关起来，而不仅仅是罚款了事。”"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952M110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>(题头照为香港冲锋队七位女英雄。她们最近完成一项使用佩枪的训练课程。女警说:“能够佩枪执行任务，就更能保障市民及我们自身。”)</FONT>"}]}