{"id":976122,"date":[{"year":1995,"month":2,"day":22}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"经济风云","genre":"","count":"1772","ytitle":"","mtitle":"信息业世纪大角逐 美欧日抢占制高点","ftitle":"美国人控制了信息产品的全球标准，日本人饱食一味模仿的恶果，欧洲人一朝醒来发现自己被远远甩在后头……","authors":["李力"],"text":[{"type":"paragraph","text":"文/李力"},{"type":"paragraph","text":"以光纤通信、多媒体技术和数码技术为主体的现代信息产业是决定工业化国家21世纪产业竞争力的关键，据欧洲一些经济学家预测，未来信息产业的规模和影响覆盖面将超过汽车行业，成为全球产业之首。信息产业的迅猛发展象征着第三次全球产业革命的到来。美国、欧洲、日本以及新兴工业化国家都把发展信息技术视为奠定本国未来经济实力的最重要步骤。"},{"type":"paragraph","text":"在这场日渐白热化的产业竞争中，美国已处于较显著的优势地位。美国在通信和电脑技术的结合领域一直保持领先，已成功地解决了通过光纤电缆用数码方式远距离传送图文资料的现代信息技术之核心问题。此外美国国内还拥有欧洲和日本所无法比拟的个人电脑软硬件基础，美国绝大多数办公室配有联网的个人电脑，约三分之一的家庭拥有至少1台个人电脑。建立在这一基础上的信息高速公路工程前景十分广阔。"},{"type":"paragraph","text":"美国信息产品的标准是立足在本国国内市场之上的，然后这些标准又被推向全世界，这是美国信息产业的最大优势。例如，目前全世界个人电脑的芯片是英特尔公司的标准，软件是微软公司的标准，大型机则以IBM为标准，控制了产品的全球标准无疑等于掌握了通向全球市场之门的钥匙，美国公司制造的个人电脑已占领了欧洲市场的40%，并在向日本市场大举进军。"},{"type":"paragraph","text":"饱受产业空心化和货币升值之苦的日本在一些重要的技术领域已落后于美国。在整个80年代，物美价廉的日本家电产品风靡美国市场。但进入90年代后，美国公司制造的高附加值产品如微机芯片、个人电脑以及软件等开始对日本形成了绝对优势。在现代信息产业的核心领域——图像数码处理方面，日本已彻底落后于美国。无独有偶，日本为之自豪的汽车和半导体世界头号生产大国的地位从1993年起，也被美国夺走。日本的相对颓势固然与美国企业采取的增强竞争力的措施有关，但更重要的是，日本宏观产业政策的失误是造成其信息产业落后的根本原因。"},{"type":"paragraph","text":"长期以来，日本产业界以模仿美国产品和占领美国市场为首要目标，这种单一的宏观产业政策在一段时期内确实为日本国内的制造商、出口商以及美国的消费者带来了大量的实惠。但同时也形成了企业满足于模仿和追随美国，缺乏重大创新的局面。日本在个人电脑技术上的落后，正是因为NEC等大公司一味追随美国的IBM制造大型机，没有预见到开放系统的个人电脑是未来世界信息产品的主流，等到日本意识到这一失误时，美国各大厂家制造的个人电脑已占领了其国内市场的四分之一强。"},{"type":"paragraph","text":"在制造业领域拥有雄厚技术力量的欧洲在这场决定未来世界经济前景的竞争中处境极为不妙。欧洲电脑市场的三分之二以上已被美日产品占领，仅美国康帕公司(COMPAQ)一家就占据了欧洲电脑市场的14%，而欧洲最大的电脑公司OLIVETTI的市场占有率只有4.3%，几乎被逐出市场。在数码技术与电脑技术的结合领域，欧洲目前还是一片“技术空白”。多媒体技术与美国的差距尤为明显。"},{"type":"paragraph","text":"欧洲的大型电子企业都在不同程度上受各国政府的支持，人员和结构繁冗，管理规章制度过于复杂，使得产品成本高居不下。除英国外，欧洲各国的电信行业基本上都由一个大型的电子公司所垄断，因为有高额利润的保障，对新技术和潮流反应冷淡，更不愿投下巨额资金研制新产品。更有甚者，由于对使用联网电脑客户征收过高的费用，打击了消费者对新技术的热情，因而欧洲电脑市场的发育远逊于美国。以菲利浦、西门子和OLIVETTI为首的欧洲各大电子公司目前正奋起直追，在精简机构和人员的同时，与美国公司联手，以图分享欧洲市场。"},{"type":"paragraph","text":"当前的大致形势是，欧洲和日本在核心技术领域的进展至少比美国慢了2年。而在瞬息万变的现代信息产业，即使是半步之遥的差距也需数十倍之努力方能克服，若宏观决策再次失误，则有可能错过信息产业高速列车。1993年全世界共销售个人电脑5000万台，总值为740亿美元，到2000年这一市场将增长到2000亿美元。只有具有雄厚技术实力、全球化的企业才有希望主导这一庞大的市场。无论这场信息产业大角逐最终结局如何，大趋势已很明显，未来世界经济将向着既非劳动密集型也非材料密集型，而是知识密集型的方向发展。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952M100201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>一个日本消费者在选购美国康帕公司出产的电脑，美国电脑正以其质优价廉打入一向滴水不漏的日本市场。</FONT>"}]}