{"id":976222,"date":[{"year":1995,"month":2,"day":23}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1508","ytitle":"","mtitle":"动迁情","ftitle":"7　阿丙心亮了","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"在延安路一条陋巷里，这几天可像炸开了油的锅。一大群动迁户在“动迁公告”栏下对着瞎子阿丙“鼓劲加油”。"},{"type":"paragraph","text":"“阿丙叔，政府对残疾人总是要献点爱心的，这次要动迁你的房子，肯定对你放宽条件。”"},{"type":"paragraph","text":"阿丙有他的难处:一家六口人，却有三张房卡三处房子，他和儿子带着老娘住一间十个平方；老婆单独住一间九个平方；父亲和小侄子合住一间，十三个平方。无巧不成书的是，三处鸽笼一样的房子，恰恰都在同一街坊一条弄堂里，而正是动迁的范围。阿丙想，如果有一处动迁倒也罢了，这真是人倒霉，喝凉水也塞牙。"},{"type":"paragraph","text":"动迁科小韩和小倪知道阿丙情况，主动约他谈了几次心，讲清政策，可是阿丙听而不闻无法沟通，阿丙一个劲坚持要“拆三还三”，是“市中心”要还他“市中心”，否则“没门”。一个甩手，就将动迁科的人赶出了门。"},{"type":"paragraph","text":"“我把话说到底了，土地是国家的，批给外国人的，洋鬼子出钱你们不为老百姓用，想自己捞吗?”阿丙以为这样一讲，动迁组的人就会打闷炮了。"},{"type":"paragraph","text":"小韩临走时说，“阿丙叔，政府批租，还不是为了旧城区改造，筹集点资金来改善大家居住条件，如果单靠国家财政，过个七、八十年也搞不上去呀!”"},{"type":"paragraph","text":"“这些大道理，白天白讲，晚上瞎讲!”阿丙又狠狠地丢下这句话。"},{"type":"paragraph","text":"一连几天，动迁组没上门。有人对阿丙说，大概他们要开“软档”了。其实，动迁组不上门，阿丙倒有点心慌，他心里也盼望这几间鸽笼房子早一点改造一下，平时大、小便要往公共厕所跑，夏天闷得要死，连个换衣洗澡的地方也没有!也不是人呆的地方!儿子、侄子一天天长大，也不能让下一代，就这么糊里糊涂地呆下去!阿丙让老婆陪着到动迁组、住宅办找“头头”去，下边的“小八腊子”人微言轻，鸡毛当令箭，或者假传“圣旨”，那是明摆吃亏。再说，下边的人“拎勿清”，呒啥讲头!住宅办领导很重视阿丙上访，认真听了他谈话，还派动迁组长带两个经办人员上门。"},{"type":"paragraph","text":"组长讲的一套，几乎和下边的“小八腊子”讲的没有什么两样，国家需要啦，政策规定啦。阿丙又上火了:"},{"type":"paragraph","text":"“你们是不是卖瓦盆的，一套一套的。你说得好听，那你自己住在那里?”"},{"type":"paragraph","text":"组长一时没有回答。阿丙有些得意；心想你们住淮海路、南京路，有什么资格和我讲，他认为将住了对方。"},{"type":"paragraph","text":"小韩偏偏告诉他，组长住在内环线外面，是前几年没人要去的田林新村!上班踏自行车三刻钟也不够。"},{"type":"paragraph","text":"第二天，阿丙退了一步，对小韩说:“我可以搬出市中心，但必须在附近几个区里的三套新工房……”阿丙的通情使人感到一丝欣慰。"},{"type":"paragraph","text":"“你身体不好，是不是你和你的妻子合住在一起，这样好对你有所照顾?”"},{"type":"paragraph","text":"“不行，我一定要三套。”"},{"type":"paragraph","text":"“好，那我们想想办法，在市区为你安排三间旧房子……”"},{"type":"paragraph","text":"“这……我们要考虑考虑……”"},{"type":"paragraph","text":"这个“考虑”，一下子就是两个星期。动迁组的人没闲着，到处落实房源。阿丙这个“考虑”，确实不易。"},{"type":"paragraph","text":"眼看拆房队一天天向阿丙家逼近，终于有一天，拆房队通知阿丙，为了防止意外，基地煤气总管必须切割，阿丙家的煤气明天停止供气，希望阿丙能够克服。"},{"type":"paragraph","text":"小韩和小倪不等阿丙发声，赶紧分头借了电饭煲、电水壶送到了阿丙家。"},{"type":"paragraph","text":"看着动迁人员热心周到的考虑，阿丙这个大男人也止不住流下泪来。幸亏那墨镜给他遮掩过去。"},{"type":"paragraph","text":"“阿丙叔，我们在附近找了一处房子，三间一个门牌号码，你们家搬过去可能比较合适，家里人照顾你也方便，是不是看看再说?”"},{"type":"paragraph","text":"“好，那么我明天上午去看!”阿丙第一次回答得那么干脆!"},{"type":"paragraph","text":"想不到阿丙那么爽气，三天内看好了房子并办完了一切手续。阿丙拿到新的房卡，一个劲催促一家人搬房。在预定搬场那天，天下起大雨。“今天不要搬了吧?”帮助搬家的动迁组工作人员说。"},{"type":"paragraph","text":"“搬!”阿丙又来了犟劲，他知道，他已拖了工程的后腿，再不搬，他要对不起上海父老乡亲，因为他也饱受了交通阻塞之苦。"}]}