{"id":976422,"date":[{"year":1995,"month":2,"day":24}],"page":"9","source":"","region":"","masthead":"文化天地","special_issue":"文化天地(第9期)","column":"","genre":"","count":"1975","ytitle":"","mtitle":"迈向世界T型舞台的中国模特儿","ftitle":"","authors":["丁琳"],"text":[{"type":"paragraph","text":"丁琳"},{"type":"paragraph","text":"刚刚在沪落幕的’95上海国际服装文化节国际时装模特儿“上工杯”全国选拔赛为冬季的上海增添了一抹亮色。而获奖的全国十佳模特儿及人围将于今年3月举行的国际模特大赛的24位选手更是舆论关注的焦点。"},{"type":"paragraph","text":"这次大赛组委会是以国际职业时装模特儿的素质要求为基点评选优秀者的。10支参赛队分别来自上海、北京、天津、黑龙江、江苏、浙江、陕西、大连、深圳及山东。参赛选手均是经过省市层层选拔脱颖而出的。人围的24位选手尤其是入选全国“十佳”模特儿水平更是突出。她们身材出众，素质优良，对服装的理解及对表演的领悟都达到一定水平。"},{"type":"paragraph","text":"身高:达到世界水平"},{"type":"paragraph","text":"著名服装设计师刘洋赛后评论:“这次参赛选手的一个突出特点，是整体高度有所提高，有的能达到甚至超过1.8米，实在难得。”确实，人选“十佳”的选手身高均在1米78以上。超过1米8的也有4位。前3名的徐山梅、马艳、刘璿，身高分别是1.8米，1.79米，1.81米。这也是一个国际时装模特儿的身高标准。婷婷玉立，绰约风姿，中国模特儿正以她们独特的东方韵味，挺拔的身体条件与国际级模特儿比肩而立。"},{"type":"paragraph","text":"特色:中国模特儿成功秘诀"},{"type":"paragraph","text":"模特儿在舞台上的表现形式是体现服装特色的关键。中国模特儿在舞台上的表演不再是呆板、木讷地来回走动了。她们赋予表演更丰富的内涵。深圳队领队肖林说她们常到香港及国外观摩演出，相对而言，吸收外来的东西也快，因此她们队的表演风格较前卫与现代，不滞留于表面。比较而言，北京、上海等队的表演则传统一些，表达服装与自身魅力的手段更直接。服装表演要与世界接轨，但同时，我们国家又是一个文化根基深厚的国度。中国的模特儿便在传统与现代，休闲装与旗袍中寻找着适合自己的道路。长相古典的徐山梅，在洋味十足的札服和中国特色的旗袍比赛中同样应付自如。可见，有自己特色的表现手法是中国模特成功的秘诀。"},{"type":"paragraph","text":"素质:超越上一代模特儿的关键"},{"type":"paragraph","text":"也许大家还在为几年前时装模特儿只能上台，不能开口而遗憾；也许正在为缺乏个性魅力的服装表演明星而摇头。但通过这次大赛我们发现了一批素质高且富潜质的新人。她们正以自己的努力，改变着模特的形象，跟上世界的步伐。获第一名的徐山梅可称得上是我国第一代“学院派”模特。她与获第3名的江苏姑娘刘睿同为中国纺大服装表演班的学生。她们是大学生，又是模特儿。在学校里她们不仅学时装表演，还要学习服装设计、美术等课程。正因为有了高层次的文化基础，她们的表演才清新、高雅，自成一格。当有人问上海队的指导老师柴瑞英，台上徐山梅表演的服装是否合适时，柴老师不无玩笑地说:“她才不听我的呢，大学生，对自己穿什么衣服，概念强着呢!”当我问及徐山梅服装表演情况时，她调皮地说:“其实我平时最爱画画，我的服装设计还得过奖，以后也想走不同的路，作各种尝试。”黑龙江队的张玲是位哈尔滨姑娘，她是地区冠军，她此次参赛只是为了证实自己的能力，因为她无意成为专业模特儿，她更乐于回到她执教的学校中去，去做孩子们的美术老师。台上的她表现力极强，能很好地利用舞蹈艺术表现服装。对服装色彩也极为讲究，总能悦人眼目。看来，越来越多的学生、知识女性加入到模特队伍中，将会使我们的T型舞台更具魅力。"},{"type":"paragraph","text":"江苏队的领队赛前骄傲地说:“我们一定能藏，瞧我们的姑娘是整个参赛队中学历最高的，5个选手4个是大学生。1个是纺大的，3个来自苏州丝绸工学院。”果不其然，江苏队成为仅次于上海队人围选手最多的代表队。老模特儿刘亚美承认素质上的提高是新一代模特儿明显超越上一代模特儿的标志.中国模特儿已学会把美丽的外貌及聪明的头脑合二为一."},{"type":"paragraph","text":"中国模特儿缺什么?"},{"type":"paragraph","text":"本次大赛的成功举办，再一次证明中国服装表演已从稚嫩走向成熟，中国的模特已踏上了向世界T型舞台进军的征途。但就像本届评委、演员兼服装设计师马羚所说的:“中国的时装表演就像一个3岁的婴孩，它不能同40岁的西方服装表演界去比较，这次的参赛选手虽然素质很高，条件也不错，但她们中的一些人缺乏系统的训练和培训。服装领域中，服装设计是硬件，而表演是软件.软件的提高需要多方面的配合。这批选手年轻、有潜力，但要想获得更大的提高需要在艺术上作更多的磨炼。”时装设计师刘洋认为，我们的模特儿还得在舞蹈、基本功及音乐方面多多提高。世界上顶尖名模在表现力、基本功乃至化妆、服装品味上的要求都是非常严格的。香港的知名模特儿，设计师张天爱小姐觉得获奖的选手十分出色，也改变了外国人对中国模特的固有眼光。她们缺的只是经验及技巧。"},{"type":"paragraph","text":"’95上海国际服装文化节将于1995年3月21日至28日在上海举行。而其中的国际时装模特儿大赛是文化节重要活动之一。到那时，世界各国的超级模特儿将云集申城，与中国24位入围选手角逐于T型舞台上。中国模特通往世界顶尖水平的路还很长，而3月的比赛会让她们大大地向前迈进一步。"},{"type":"paragraph","text":"本版模特儿照由金霑摄影"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952O090301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>金霑</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952O090302.JPG\">"}]}