{"id":976576,"date":[{"year":1995,"month":2,"day":25}],"page":"5","source":"","region":"","masthead":"国际新闻·连载","special_issue":"","column":"","genre":"","count":"1533","ytitle":"","mtitle":"动迁情","ftitle":"9　南下的列车","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"骄阳似火，酷暑难当。"},{"type":"paragraph","text":"张桂兰和小王踩着发烫的柏油路，面孔红赤赤地赶到邵老太家里时，浑身汗淋淋的几乎有点支撑不住了。然而，她们的到来，似乎没有给老太带来夏日的凉意，而是一脸的不快。不为别的，就是因为他们是黄浦住宅办的动迁人员。他们的到来，也就意味着他们搬出祖居的老屋将成为不容争辩的事实。张桂兰自然成了不受欢迎的人。"},{"type":"paragraph","text":"老人几乎忘了给来人倒杯凉开水，不知是因为烦乱，还是因为故意，就打开了话匣子:"},{"type":"paragraph","text":"“我们的房子虽破，但生活在市中心交通方便，购物方便，看病方便，生活方便。你们最好在市中心给我们觅一间房子，要楼下的，有煤气，有卫生……”"},{"type":"paragraph","text":"老太的老伴也过来插话:"},{"type":"paragraph","text":"“我们的房子要离医院近的，年纪大了，头痛脑热的，不然一生病就要命了……”"},{"type":"paragraph","text":"桂兰理解老人的心情，理解自己动迁的对象。老人家的话，是符合情理的。从资料上他们得知，邵老太儿子在哈尔滨工作，而孙子却在广西桂林。上海已经没有其他人了，自然需要倾注更多关心和爱护。因此，她认真听着老人的话，并不住地点头，记下老人要求。"},{"type":"paragraph","text":"桂兰认真诚恳的态度，使老人有点感动。她忽然想起没有倒茶给客人，连忙要老伯送来了两杯凉开水。"},{"type":"paragraph","text":"桂兰说:"},{"type":"paragraph","text":"“你们年纪这么大了，不要着急，一急，会急坏身子。老人家的事就是我的事。”她竭力安慰老人，但内心感到老人的问题要解决难度不小。"},{"type":"paragraph","text":"张桂兰和小王在灼热的太阳下来去奔波，查遍了所有的房源，始终没有一处合适的房子。他们一次次上门为老人提供线索，又一次次地被老人否定。一次刚到老太家，由于连续的高温，桂兰中暑在老太家里。但她用冰毛巾头上搁了搁，就又在热浪中走向另一户动迁对象家。"},{"type":"paragraph","text":"不幸，邵老太高血压犯了，以前因心肌梗塞又留下一点后遗症。对这样一户年老病弱的动迁对象，张桂兰感到强烈的不安。从此，张桂兰又多了一副担子，她像亲生女儿一样来服侍老太，要让老人得到温暖。桂兰常常自己掏腰包，给老人带些可口的点心，并亲自喂老人吃饭。邵老太高兴得常常拉住张桂兰的手，要她多坐一会，从此张桂兰成了老太家最受欢迎的人。"},{"type":"paragraph","text":"也许，老太并不晓得，张桂兰对病人的体贴还有一个特殊的原因，因为她丈夫就是一个长病假在家需要日夜监护的病人。"},{"type":"paragraph","text":"在筛选了许多方案之后，张桂兰考虑采用住宅办曾对一户常熟老太，一次买断，搬回原籍的方案。她与小王商量，建议老人放弃上海房屋，给予一次性经济补贴，让老人到外地和家人欢聚安享晚年。经过郑重研究，他们将这个方案摆到老人面前。"},{"type":"paragraph","text":"听了桂兰的耐心解释和分析，老人心动了。桂兰建议老人选择桂林，因为东北冰天雪地时间长，老人抵抗力弱，还不如桂林山明水秀，又有孙子作伴。听了桂兰的意见，老人觉得有道理，按照老人的意见，由张桂兰代笔的家信发往东北和桂林两地。"},{"type":"paragraph","text":"经过半个月鸿雁传书，全家一致同意老太迁往桂林，并由桂林的孙子来上海接二老。不用说，上海方面一切手续由张桂兰包了。"},{"type":"paragraph","text":"孙子来了，手续也办完了，最后一道难题来了:旅游旺季，三张火车卧铺票买不到。自然，老太又找到桂兰。桂兰没有这个本事，是金陵派出所的王所长帮了她这个忙。"},{"type":"paragraph","text":"一天上午十点，王所长通知桂兰去取当天十九点半发往桂林的火车票。"},{"type":"paragraph","text":"等得急，走得更急。张桂兰顾不上吃饭，送走了车票赶紧联系运输车，直忙到下午三点，才将二十几件行李装上了车。谁知车到新客站，偏偏两个大件超重，又得临时改成“小包装”，等到一切手续办完，时针已指向十七点，又连忙叫部“的士”去接老人。"},{"type":"paragraph","text":"待张桂兰将祖孙三人在卧铺车厢安顿好时，火车鸣响了启动的汽笛。"},{"type":"paragraph","text":"“呜——”的一声长鸣，上海发往桂林火车匆匆关上了车门，在卧铺车厢那扇打开的小窗中，老太探出头来，祖孙三人使劲地向张桂兰挥手，那张布满皱纹的脸上不由得老泪纵横。老人离开了久居的上海，在上海度过最后一段和动迁人员相伴的美好时光……"}]}