{"id":976667,"date":[{"year":1995,"month":2,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"19296","ytitle":"","mtitle":"政府工作报告","ftitle":"——1995年2月17日在上海市第十届人民代表大会第三次会议上","authors":["黄菊"],"text":[{"type":"paragraph","text":"上海市市长　黄菊"},{"type":"paragraph","text":"各位代表:"},{"type":"paragraph","text":"现在，我代表上海市人民政府，向大会作政府工作报告，请予审议，并请政协各位委员和其他列席人员提出意见。"},{"type":"paragraph","text":"一、1994年工作的回顾"},{"type":"paragraph","text":"1994年，是上海在新的起点上促进经济发展上新台阶、改革开放有新突破、城市面貌有新变化的一年。在党中央、国务院和中共上海市委的领导下，我们坚持以建设有中国特色社会主义理论和党的基本路线为指导，全面贯彻党的十四大和十四届三中、四中全会精神，紧紧把握“抓住机遇、深化改革、扩大开放、促进发展、保持稳定”的工作大局，经过全市人民的奋力拼搏，胜利完成了市十届人大二次会议确定的国民经济和社会发展的各项任务，全面实现了邓小平同志向上海人民提出的“一年变个样，三年大变样”的奋斗目标。"},{"type":"paragraph","text":"(一)国民经济保持持续、快速、健康发展，经济增长质量和效益继续提高。"},{"type":"paragraph","text":"1994年，上海国民经济在有市场、有质量、有效益的基础上继续保持快速增长。全年完成国内生产总值1966.7亿元，同比增长14.3%，高于全国平均增长水平。经济增长质量和效益不断提高。一是产业结构调整成效明显。以金融、商贸、交通通信等为重点的第三产业发展加快，占国内生产总值的比重提高到39.6%；第二产业中汽车、电子信息设备、电站成套设备、石油精细化工、钢铁和家用电器等六大支柱产业迅速崛起，并逐步形成规模经济，产值占全市乡及乡以上工业的比重上升到44%；第一产业根据市场需求注重发展名特优新产品，新一轮“菜篮子”工程建设顺利启动。二是市场效应日益扩大。全年实现工业销售产值4123.7亿元，同比增长16.4%，工业产品销售率达到98%；社会消费品零售总额达到770.7亿元，同比增长23.5%；外贸出口达到90.8亿美元，同比增长23%，多年来首次超过国内生产总值的增幅。三是生产力布局调整步伐加快。充分利用城市级差地租，积极推进外滩地区的房屋置换和市区工业的产业置换，加快了中央商务区和中心商业区的建设；通过中外合资和集中开发建设工业小区等方式，促进市区大工业向郊区扩散和转移，进一步扩大了上海经济发展的回旋余地。四是总体经济效益同步提高。全市工业经济效益综合指数继续高于全国平均水平约30个百分点；地方财政收入完成175.3亿元，按同口径计算比上年增长65.5%，继续高于国内生产总值的增幅。"},{"type":"paragraph","text":"(二)经济体制改革不断深化，社会主义市场经济运行机制正在形成。"},{"type":"paragraph","text":"全面贯彻和认真组织实施中央相继出台的财税、金融、外汇外贸、投资、价格和流通体制等重大改革举措，实现了新旧体制平稳过渡。同时，结合上海的实际情况，在一些重要领域和关键环节继续深化改革。加快了市场体系的建设，初步形成以国家级市场为龙头、区域性市场为骨干、地方性市场为基础的较为合理的市场体系，特别是证券、金属、外汇等现代大市场逐步走上规范化、法制化轨道，全年成交总额超过3.5万亿元，同比增长2.5倍，上海市场配置资源的中心作用进一步增强。推动企业改革向深层次发展，国有经济继续发挥着稳定和支撑全局的骨干作用。全市约一半国有工商企业完成了清产核资、产权登记等基础工作，现代企业制度改革试点开始起步；企业组织制度创新取得进展，新组建了综合商社和大型工业企业集团；城乡集体企业进一步推行股份合作制，私营、个体经济也有较快发展。继续完善待业保险、养老保险制度，积极稳妥地推进住房商品化，为企业逐步进入市场并成为市场竞争的主体创造必要的外部环境。加强和改善宏观经济调节，建立了市规划委员会等新的宏观管理机构；结合国有资产管理体制改革，稳步推进政府机构改革；进一步完善市和区县“两级政府，两级管理”体制；建立健全重要商品储备制度和专项调节基金、风险基金制度，探索新的管理方式，增强了政府驾驭市场经济的能力。"},{"type":"paragraph","text":"(三)对内对外开放继续扩大，利用内外资层次进一步提高。"},{"type":"paragraph","text":"1994年，全市新批外商直接投资项目3802个，吸收协议外资金额100.3亿美元，分别比上年增长4.2%和42.9%，来沪投资的国家和地区从56个增加到64个；外省市企业在上海投资和上海企业在全国各地及海外投资也有较快增长，初步形成国内外双向投资的新格局。利用内外资的层次进一步提高。一是项目大。投资额在1000万美元以上的项目新增242个，占全市吸收协议外商直接投资总额66%；世界上最大的100家工业跨国公司中在沪投资办企业的新增6家，累计达到31家，国内一些大公司也开始把总部迁到上海。二是领域宽。投资领域进一步扩展到第三产业、能源基础工业和第一产业，特别是金融领域对外开放度不断扩大，新增营业性外资金融机构7家，累计达到33家；新增外资金融机构代表处32家，累计达到87家。三是形式多。扩大B种股票、可转换债券和存股凭证发行，允许跨国公司设立控股公司，运用BOT方式加快基础设施建设，利用外资建设内销商品房，引入海外共同基金，以及吸引海内外证券商和期货商参与现代大市场建设等。四是成功率高。海内外投资项目成功率高达95%以上，投产运营的外资企业盈利面达到80%以上。此外，对外经济技术交流与合作不断扩大，国际旅游、对外工程承包和劳务合作等也有了较快发展。"},{"type":"paragraph","text":"(四)浦东开发加速推进，新区形象和功能效应日益显现。"},{"type":"paragraph","text":"浦东开发正在形成基础开发出形象、功能开发出效益的新态势。新区基础设施建设继续快速推进，相继建成中央轴线大道样板段、金桥立交桥等重点市政工程，并着手新的十大基础设施工程的前期准备工作。重点小区开发步伐加快，开发总面积扩大到15平方公里。陆家嘴金融贸易区已有80幢金融商贸大楼开工建设，其中23幢大楼已竣工或结构封顶；外高桥保税区封关运行面积扩大到5.5平方公里，累计进区项目1380个，进出口货物总额达到12亿美元；金桥出口加工区已有250个企业，其中80个已投产运营，工业总产值达到50亿元；张江高科技园区已有20个高科技项目落户。新区国民经济保持高速增长，国内生产总值同比增长28.6%，外贸出口同比增长79%，分别高于全市平均水平14个百分点和56个百分点，初步发挥浦东开发开放的“龙头”作用。"},{"type":"paragraph","text":"(五)立体化交通网络建设取得突破性进展，城市面貌又有新的变化。"},{"type":"paragraph","text":"贯穿全市九个区、长达48公里的内环线建成通车，地铁一号线全线贯通调试，南北高架路结构基本贯通，市内交通正在形成平面立体并举、浦东浦西贯通的新格局，这对缓解市内交通拥挤的矛盾发挥了重要作用。相继建成了“三联供”煤气、凌桥水厂等工程，新增城市煤气供应能力130万立方米/日，新增自来水供应能力20万吨/日，净增电话交换机容量68万门，进一步增强了城市的服务功能，改善了投资环境。人民广场综合改造、东方明珠广播电视塔等同城市形象密切相关的重大工程相继竣工或基本建成，南京路、淮海路、新客站、徐家汇、豫园、四川北路等重要商业街区继续进行大规模改造，城市面貌正在发生深刻变化。"},{"type":"paragraph","text":"(六)社会各项事业全面发展，精神文明建设进一步加强。"},{"type":"paragraph","text":"科技进步在经济建设和社会发展中的作用不断增强，全年取得重大科技成果1715项，其中达到和接近国际先进水平的有632项，高新技术产业化进程加快，技术市场日趋繁荣，基础研究进一步加强。社会科学研究不断深入，迈向21世纪的上海经济社会发展战略等课题研究取得重大成果。教育改革和发展步伐加快，适应市场经济发展的多元化办学体制正在形成，以高等学校联合、合并为重点的教育结构和布局调整取得进展，招生和毕业生就业制度改革继续深化，十大紧缺人才培训中心初步建立，20多万人参加了计算机应用能力考核和通用外语等级考试。民族优秀文化和高雅艺术得到社会广泛的扶持，上海艺术节、第五届上海国际电视节等重大文化活动取得成功，广场文化活动正在成为上海一大景观。体育改革继续深化，全民健身体育活动蓬勃开展。卫生改革力度加大，医疗费用增长过猛的势头得到初步抑制，卫生防病工作进一步加强。计划生育工作取得显著成效，人口自然增长率为-1.2‰。社区服务业迅速发展，全市已有115个街道(镇)建立了社区服务中心，老年人、残疾人等社会福利事业日益得到社会的关心和支持。双拥工作深入开展，军民团结继续加强。政府法制建设取得新进展，依法行政意识进一步增强。坚持反腐倡廉，反腐败工作取得一定成效。继续强化社会治安综合治理，社会秩序保持稳定。社会事业的繁荣发展和精神文明建设的进一步加强，促进了市民素质和城市文明程度的提高，人民群众的自信心和凝聚力不断增强。"},{"type":"paragraph","text":"(七)城乡人民生活水平继续提高，生活条件进一步改善。"},{"type":"paragraph","text":"在经济发展的基础上，人民生活继续得到改善。职工人均工资性年收入7309元，扣除居民消费价格上涨因素，增长4.4%；郊区农民人均年纯收入3400元，扣除商品性支出价格上涨因素，增长3.8%。同时，认真落实职工生活困难补助标准线、城镇在职职工最低工资性总收入线和城镇居民最低生活保障线等措施，建立了各种社会帮困基金，使一些困难企业职工和低收入居民的基本生活得到保障。城乡居民储蓄存款年末余额达到966.6亿元，同比增长67.1%。城乡居民的消费结构明显变化，消费品市场供应充裕，购物环境不断改善。与人民生活密切相关的实事项目全面完成，住宅建设超额完成年初确定的竣工700"},{"type":"paragraph","text":"万平方米目标；新开设100家超市和500家便民店；200多个低电压路段得到改造；市区民用煤气化率和电话主线普及率分别达到78%和12.2%；主要污染物的排放量稳定中有所下降，绿化覆盖率达到15%；郊区农村基本实现自来水化，城乡居民的生活环境和生活条件进一步改善。"},{"type":"paragraph","text":"过去的一年，上海夺取了三年大变样的决定性胜利，实现了市十届人大一次会议提出的关系全局的六方面奋斗目标。在此，我谨代表上海市人民政府，向奋斗在各条战线上的全市广大工人、农民、知识分子和各界人士，向对政府工作给予热情支持与有力监督的人大代表、政协委员，向给予大力支持的中央各部门、兄弟省市和人民解放军、武警部队，向关心上海经济建设的港澳台同胞、海外华侨和国际友人，向在城市建设与浦东开发中作出无私奉献的广大市民和来自全国各地的建设者，向所有关心和支持上海振兴与发展的同志们、朋友们，表示衷心的感谢!"},{"type":"paragraph","text":"当然，我们在看到成绩的同时，更要清醒地认识到，上海的进一步发展还面临着不少困难和问题:城市现代化建设和改造的任务依然十分繁重，住房困难和市内交通拥挤的矛盾尚未得到根本缓解，动迁安置和公建配套中的问题仍然相当突出；部分企业特别是一些机制转换和结构调整难度大、各种负担又较重的国有企业处境艰难，下岗待业人员增加，再就业任务艰巨；物价上涨幅度大，部分市民的生活尚有不少困难；在社会收入分配中存在着扭曲现象，合理调节个人收入的手段还不健全；城市管理特别是市容卫生、社会治安、环境保护等方面还存在许多薄弱环节，城市建设和改造中的统筹协调工作有待进一步加强和改善。对于这些前进中的矛盾和问题，我们必须予以高度重视，在深化改革和加快发展的过程中采取切实措施认真加以解决。"},{"type":"paragraph","text":"回顾过去一年的工作，联系实现三年大变样的实践，我们的主要体会是:"},{"type":"paragraph","text":"第一，必须坚持建设有中国特色社会主义的理论。近几年来，上海所发生的巨大变化都是在邓小平同志建设有中国特色社会主义理论的指导下取得的。坚持这个伟大理论，就是要坚持党的基本路线不动摇，以经济建设为中心，不受任何干扰；坚持发展才是硬道理，在积极扩大经济总量和规模的同时，更加注重提高经济增长的质量和效益；坚持改革开放不动摇，从上海实际出发，改革开放领先一步，致力于率先建立社会主义市场经济运行机制，全方位推进对内对外开放；坚持“三个有利于”，把维护群众根本利益，改善人民生活作为各项工作的出发点和落脚点；坚持两手抓，两手都要硬，交出社会主义物质文明建设和精神文明建设两份出色的答卷。在上海振兴与发展的整个过程中，我们必须始终坚持以建设有中国特色社会主义理论为指导，不断开创各项工作的新局面。"},{"type":"paragraph","text":"第二，必须妥善处理好改革、发展、稳定三者关系。近几年来，我们从上海实际出发，努力寻求改革、发展、稳定的最佳结合点，正确把握不同时期处理三者关系的关键环节。在推进与人民群众关系密切的各项改革时，认真听取各方面意见，注意考虑各方面的承受能力，慎重选择改革措施出台的时机，适时调整改革的力度；在经济发展过程中，不断改善城乡人民的生活，并特别关注收入较低、生活上有困难的群众，努力使广大市民在经济发展的基础上都能得到实惠；在加快城市现代化建设和改造的过程中，重视疏导化解各种矛盾，认真解决涉及人民群众切身利益的各种实际问题。在今后的工作中，我们一定要坚持抓改革开放促发展，抓疏导化解促稳定，特别是把维护社会稳定作为一件关系全局的大事来抓，使上海的改革开放和经济建设在稳定的社会环境中不断上新台阶。"},{"type":"paragraph","text":"第三，必须拓展和完善城市功能。近几年来，我们确立了“三、二、一”产业发展方针，加快了以产业结构战略性调整为重点的拓展城市功能的步伐。大力发展金融、商贸、交通通信等第三产业，培育和建立了一批集聚力强和辐射面宽的大市场；积极推进高新技术产业化，并运用高新技术改造传统工业；实行土地有偿使用和发挥级差地租效益，推进城市布局调整，加快城市现代化建设和改造，不断改善投资环境。这一系列战略举措的实施，对加快上海经济建设步伐，初步发挥上海经济中心城市功能起到了关键性作用。但全面完善上海城市功能还任重道远，我们必须在推进产业结构战略性调整的基础上，加快培育国际经济中心城市的综合功能，实现上海建设“一个龙头、三个中心”的宏伟目标。"},{"type":"paragraph","text":"第四，必须坚持和完善“两级政府，两级管理”的新体制。近几年来，上海在明责分权和分类指导的基础上，积极探索实行“两级政府，两级管理”的新体制。一方面，加强全市统一规划和宏观管理；另一方面，在利用外资、城市建设与管理、财政税收等方面扩大区、县政府的权限，充分发挥区、县政府的主观能动性。实践表明，这种新体制极大地调动了市和区、县政府两个积极性，有力地推动了经济发展和城市现代化建设与改造。随着社会主义市场经济不断发展和改革开放进一步深化，我们必须不断总结经验，进一步完善“两级政府，两级管理”体制，使之在上海振兴与发展中发挥更大的作用。"},{"type":"paragraph","text":"第五，必须坚持经济与社会协调发展。近几年来，我们在加快经济建设的同时，以改善人民生活、提高人口素质和社会文明程度为目标，不断促进社会全面进步。大力发展科技、教育、文化、卫生、体育等各项社会事业，坚定不移地推进社会主义精神文明建设，注意改善城市生态环境，切实加强社会治安综合治理。实践证明，只有把促进社会全面进步摆在重要的战略地位，坚持经济与社会协调发展，物质文明与精神文明同步建设，才能实现持续发展，真正把上海建设成为社会主义现代化的国际经济中心城市。"},{"type":"paragraph","text":"二、继续深化改革，不断扩大开放，促进经济与社会协调发展"},{"type":"paragraph","text":"整个九十年代，是上海实施“一个龙头、三个中心”宏伟发展战略的关键时期。邓小平同志视察南方重要谈话以来的三年，是上海实现三年大变样的三年。1995年至1997年是上海进一步开创新局面的三年，也是本届政府任期的后三年。市委六届三次全会对这新的三年提出的总要求是，以邓小平同志建设有中国特色社会主义理论和党的基本路线为指导，进一步解放思想，实事求是，锐意进取，在继续保持国民经济持续增长的同时，更加注重经济运行质量的全面提高；在进一步推进城市基础设施建设的同时，更加注重城市管理水平的提高和城市生态环境的改善；在致力推行现代企业制度的同时，更加注重综合配套改革的进一步完善；在进一步开发浦东、振兴上海的同时，更加注重发挥服务全国的作用；在推动经济建设再上新台阶的同时，更加注重两手抓，两手都要硬，努力保持改革开放和经济建设的良好势头，进一步开创各项工作的新局面。"},{"type":"paragraph","text":"1995年是上海实现新三年发展目标的起步之年，也是全面完成“八五”计划的最后一年。上海国民经济和社会发展总的指导思想是:以邓小平同志建设有中国特色社会主义理论和党的基本路线为指导，全面贯彻党的十四大、十四届三中、四中全会、中央经济工作会议以及市委六届三次全会精神，统一思想，总揽全局，加强协调，扎实工作，妥善处理改革、发展、稳定三者关系，保持改革开放和经济建设的良好势头，促进经济与社会协调发展。1995年上海国民经济和社会发展的主要预期目标是:国内生产总值增长10-12%；第三产业的比重达到41%以上；工业销售产值增长13-15%，工业产品销售率达到97%；外贸出口增长15%；社会消费品零售总额增长21%；商品零售价格上涨幅度控制在15%左右；地方财政收入增长14.1%。"},{"type":"paragraph","text":"根据上述指导思想和奋斗目标，在新的一年里，我们要努力完成以下八方面的主要任务:"},{"type":"paragraph","text":"(一)积极转变经济增长方式，不断提高国民经济的整体素质。"},{"type":"paragraph","text":"保持国民经济持续、快速、健康发展，不仅要积极扩大经济的总量和规模，更要显著提高经济的质量和效益。注重质量，提高效益，必须充分发挥结构、功能、科技、管理效应，促进经济增长方式由粗放经营向集约经营豹转变。"},{"type":"paragraph","text":"大力推进产业结构战略性调整。要进一步明确各个产业内部结构调整方向和发展的重点。第三产业要提高发展水平，特别要重点发展金融、商贸、信息、咨询等高层次行业，进一步提高在国内生产总值中的比重。第二产业要集中力量发展汽车、电子信息设备、电站成套设备、石油精细化工、钢铁和家用电器等六大支柱产业，进一步加快高新技术的产业化，尽快形成并发挥规模经济优势；加快传统工业技术改造，建成投产18项投资额在2亿元以上的重大骨干项目，抓紧实施26项投资额在5000万元以上的重点建设项目，确保50项已经竣工的重大技改项目投产达产。第一产业要大力发展设施农业、生态农业，提高农业集约化和现代化水平。"},{"type":"paragraph","text":"加快培育和拓展城市功能。进一步发展包括证券、外汇交易、票据贴现、短期融资等在内的辐射全国的金融市场，逐步发挥国内金融中心的作用。现代大市场在继续完善体系建设的同时，要扩大规模，强化辐射；要加快各类市场规范化、法制化建设，并积极创造条件按国际通行惯例运作，不断增强上海市场配置资源的中心作用。大力发展会计、审计、律师、仲裁、评估、咨询等社会中介服务机构，逐步形成规范统一的中介服务规则，强化城市的服务功能。进一步推进浦西外滩地区的房产置换和浦东小陆家嘴金融商贸建筑群的建设，并吸引一批国内外金融机构和大公司进区开展业务，加快中央商务区的建设步伐。"},{"type":"paragraph","text":"坚持依靠科技进步推动经济发展。大力发展高新技术，加快现代通信工程、计算机及其软件、现代生物工程与医药等高新技术产业化步伐，培育和壮大经济发展新的增长点。在扩大利用外资、引进世界先进技术的同时，鼓励企业技术创新，发挥大型企业集团科技开发的主体作用，走出一条引进与创新相结合的发展新路。要加强科研机构与企业的紧密结合，不断完善技术发展政策，提高科技成果推广应用率和科技进步对经济增长的贡献率。"},{"type":"paragraph","text":"全面加强企业管理。广泛深入开展“转机制、抓管理、练内功、增效益”活动，进一步加强企业内部的财务、审计、质量、成本、市场营销和现场管理等各项基础管理，使企业的产品开发、质量、消耗、资金周转、效益、安全等方面的经济技术指标有明显提高。进一步强化“质量是上海的生命”的观念，编制并实施上海质量振兴计划，建立健全新的质量指标体系，强化质量监督；严格按照国际标准组织生产，争创名特优产品，加快产品升级换代，努力赶上国际同类产品的先进水平，不断增强上海产品在国内外市场的竞争能力。"},{"type":"paragraph","text":"(二)继续以道路交通为重点，不断加强城市现代化建设和管理。"},{"type":"paragraph","text":"推进城市现代化建设和改造，必须坚持突出重点，体现高起点、高标准；必须坚持建设与管理并重，强化城市现代化管理。"},{"type":"paragraph","text":"集中力量继续抓好以道路交通为重点的城市基础设施建设。南北高架路及地面道路全面建成通车，地铁一号线全线投入运营，奉浦大桥竣工通车，延安西路高架西段工程加快建设；延安东路隧道复线主体结构贯通；积极推进“三横三纵”市内道路建设和“三环十射”道路网络建设，抓紧启动“三港两路”工程，并抓紧做好轻轨建设等工程的前期准备工作。同时，要加快城市公用设施建设，抓紧建设黄浦江上游引水、长江引水二期、石洞口煤气厂轻油制气等工程；确保外高桥电厂二号机组按期投产，并抓紧吴泾八期扩建等重大电力项目的开工建设。要保证重点工程的资金、物资和施工力量及时到位，确保各项重点工程建设顺利推进。要强化“百年大计，质量第一”的意识，认真落实安全、文明、优质、高效施工的各项措施。年内还要以加强地铁、高架道路与地面交通的衔接疏通为重点，完成徐家汇路拓宽、武宁南路辟筑、进出虹桥机场和曹安路附近的道路改造等区域性道路工程，抓紧建设一批投资少、工期短、见效快的中小型道路工程，打通瓶颈，疏通节点，改善城市交通设施，提高整个道路系统的通行能力。"},{"type":"paragraph","text":"加强城市现代化管理。要强化规划意识，从把上海尽快建成国际经济、金融、贸易中心之一的战略目标出发，着眼于经济、社会和城市生态环境协调发展，抓紧修订和完善上海城市总体规划，并严格按照规划有秩序地推进城市现代化建设和改造。要强化以交通、卫生、环保、绿化为重点的城市综合管理。一是加强城市交通的组织管理。从严控制交通总量，调节白天和夜间交通流量；继续开辟单行道和专用道，逐步形成最佳车辆通行网络，建立市内客运换乘枢纽，开辟长距离快速公交线路；严格清理、整顿、压缩占用道路，大力整治道路交通秩序，实施公交先行，确保公交畅通，方便市民出行。二是加强市容环境的综合整治。按照以线连点、以点促线、以线带片的要求，强化景观区域和重大市政设施及周边环境的整治和管理，各区都要有重点地逐步建成一些融净化、绿化、美化和灯饰为一体的区域性景观线或点；整修、清洗、粉饰内环高架路和南北高架路两侧的建筑物立面，进一步美化城市形象，展示上海城市的新面貌和新形象。"},{"type":"paragraph","text":"(三)强化功能开发，发挥浦东开发开放的“龙头”作用。"},{"type":"paragraph","text":"开发开放浦东不仅是改造振兴上海的重大举措，而且是带动长江三角洲和整个长江流域地区经济新飞跃的重大战略部署。必须继续坚持基础开发、功能开发和城区开发并举，特别要全力推进功能开发，发挥服务全国、带动长江三角洲和整个长江流域经济发展的“龙头”作用。"},{"type":"paragraph","text":"集中力量加快重点开发小区建设。年内四个重点开发小区开发总面积累计达到21平方公里。陆家嘴金融贸易区，要加快100幢大楼的建设，确保竣工、结构封顶各25幢；加速陆家嘴通信中心建设，加快张杨路商业街建设，完善区内配套设施，做好人民银行上海市分行、证券交易所等金融机构东迁陆家嘴工作，初步展现与浦西外滩交相辉映的现代化建筑群的形象。金桥出口加工区，竣工投产企业达到120个，区内工业总产值突破100亿元，初步确立现代出口加工基地的地位。外高桥保税区，要进一步扩大生产资料交易市场的交易规模，抓紧筹建国家级或跨国经营的大型专业化市场。张江高科技园区，要加快10个高科技项目的建设，并争取形成一定规模的生产能力，初步奠定现代生物与医药等高新技术产业化基地的基础。同时，要抓紧孙桥现代农业园区的规划定位，加速启动实施，争取早出形象、早见效益。"},{"type":"paragraph","text":"积极发挥以金融、贸易、出口加工为主的对内对外双向开放经济功能。一要加强统筹协调，联合开展招租、招商活动，吸引国内外著名的金融、证券、贸易机构以及跨国公司进驻区内，使建成的金融商贸大楼尽快投入运营，完成“七通一平”的开发地块尽快落实项目。二要在充分实现外高桥保税区保税功能的基础上，逐步形成以国际贸易为主，兼有保税储运、出口加工、物资集散、商品展示和贸易服务等功能的综合性贸易区。三要在加强项目对内地辐射的同时，充分利用新生的工业基础，形成和发展新的工业支柱产业，特别要注重发展高新技术产业群，占领产业制高点，加强产业向内地的辐射。四要吸引一批高新技术企业、科技先导企业以及各种面向科技开发的风险投资公司和创业公司进区，将消化、吸收新的引进技术向外扩散。通过发挥浦东新区对内对外双向开放的经济功能，使上海成为连结长江流域与世界经济的桥梁和枢纽。"},{"type":"paragraph","text":"进一步发挥率先建立社会主义市场经济运行机制的示范效应。浦东新区要尽快建立产权清晰、权责明确、政企分开、管理科学的现代企业制度，尽快形成符合国际通行惯例的市场经济运行机制，尽快形成功能齐全、结构合理、运转协调和精简高效的行政管理体系，充分发掘改革开放率先一步的先发效应。"},{"type":"paragraph","text":"(四)精心组织建立现代企业制度试点，全面深化经济体制改革。"},{"type":"paragraph","text":"上海是我国国有企业非常集中的地区，企业内部各基础管理较好，清产核资、产权登记等工作已有序展开，市场体系建设加快，社会保障制度逐步建立，初步具备了建立现代企业制度所要求的基本条件。因此，今年必须把建立现代企业制度作为改革的中心环节，继续强化各项配套改革，进一步加快上海率先建立社会主义市场经济运行机制的步伐。"},{"type":"paragraph","text":"全面启动建立现代企业制度的试点工作。试点企业一要确立国有资产投资主体，保证国有资产保值增值，促进资产优化配置，盘活存量资产；二要落实企业法人财产权，调整企业财产的组织形式，优化企业资产负债结构；三要建立合理的法人治理结构，实行政企职责分开，分离企业办社会的职能，分流企业富余人员，使企业真正成为市场竞争的主体和法人实体，获得率先建立现代企业制度的先发效应，为重塑适应社会主义市场经济发展要求的微观经济体制提供新经验。同时，要全面贯彻《全民所有制工业企业转换经营机制条例》、《国有企业财产监督管理条例》等法规，认真落实企业的各项经营自主权，切实制止乱集资、乱收费、乱摊派，减轻企业的不合理负担；继续做好部分企业的解困工作，并按照个案突破与整体推进、单项探索与综合配套相结合的原则，不搞一刀切，发挥企业的积极性与创造性，鼓励企业探索深化改革的新路。"},{"type":"paragraph","text":"结合建立现代企业制度，加快以组建大集团为重点的企业组织制度创新。年内要继续以支柱产业为基础，组建技术含量高、规模优势大、经济效益好的工业性企业集团；以大型骨干企业为龙头，共同发起、互相参股，组建集工商贸科及金融为一体的、具有综合商社功能的集团性股份公司；以上市股份有限公司为基础，相互融资持股，组建环状持股模式的企业集团；以发挥各地优势为主，组建以上海为总部的跨地区、跨行业的综合性企业集团或大型连锁企业，促进产业资本、金融资本相互融合，推进跨地区、跨部门、跨行业的联合，充分利用联合起来的经济技术实力和经济自控能力，形成规模优势，增强参与国内外市场的竞争能力。"},{"type":"paragraph","text":"强化各项配套改革。加快培育和发展资本市场、人力资源市场，充分发挥市场配置资源的基础性作用。理顺国有资产管理关系，尽快形成多层次、高效率的国有资产管理和运营体系。进一步完善待业保险、职工养老保险制度，适时推出医疗保险制度，加快住房制度改革，逐步提高住房商品化程度。继续完善分税制财政体制，探索运用新的财政转移支付办法，逐步解决各区、县之间经济社会发展中不平衡的矛盾。切实转变政府职能，基本完成政府机构改革，进一步明确市和区县的职责权限，不断完善“两级政府，两级管理”体制，建立健全宏观调节体系，切实加强宏观经济的统筹协调，并按照社会主义市场经济和现代化管理的要求，积极探索新的调控方式。"},{"type":"paragraph","text":"(五)发展外向型经济，进一步扩大对外对内开放."},{"type":"paragraph","text":"发展外向型经济要着力推进从产品进口替代逐步转向出口导向，从主要依靠国内资源和市场的内向循环逐步转向主要利用国外资源和市场的外向循环，提高经济循环的外向度，增强对内对外的辐射能力。"},{"type":"paragraph","text":"积极、合理、有效地利用外资，继续推进对外开放向高层次、宽领域、纵深化方向发展。要坚持数量和质量并举、二产和三产并举、新批项目和现有三资企业增资扩股并举，重点抓好合理引导外资投向工作，鼓励外商投资于交通通信、公用事业、市政工程等基础设施建设和旧区改造。促进汽车、电子信息设备等支柱产业领域的国有大型骨干企业同海外著名跨国公司的合资与合作，促成一批技术含量高、规模优势大、经济效益好、发展后劲足的工业合资大项目。抓紧已签定合同的利用外资项目的建设，以及在建项目的竣工和投产工作，提高资金到位率、开工率和利用外资的效益。积极开拓利用外资的新途径，有重点地吸引外资建设内销商品房，继续探索运用BOT方式加快能源基础工业和市政设施建设。进一步完善投资环境，健全投资法规和政策，为外商投资提供法律保障和良好的经营环境。"},{"type":"paragraph","text":"继续保持外贸出口增长高于国内生产总值增幅的势头。进一步深化外贸体制改革，促进外贸企业实现多元化、自主化、集团化和实体化经营；对具备条件的工商企业，都要赋予外贸经营权，促进更多的企业特别是国有大中型企业走向国际市场。大力调整出口商品结构，进一步扩大高附加值、高技术、深加工产品的出口份额。加快实施“龙头计划”，年内出口创汇额在5000万美元以上的拳头产品累计达到40个。提高外资企业的出口比重，促进产品进口替代转向出口导向。充分发挥联合国贸易网络上海中心的作用，加强商检、运输、保险、报关等服务工作，逐步推广无纸贸易方式，降低交易成本，增强上海口岸的枢纽功能。全方位开拓国际市场，形成多元化的市场格局，发展多种贸易形式，发挥海外公司功能，建立广泛的营销网络。建立和健全各种符合国际惯例的管理标准和管理规范，更有效地促进与世界各国的经济技术交流和合作。"},{"type":"paragraph","text":"按照优势互补、互惠互利、联合发展、共同繁荣的原则，积极探索横向经济联合的新途径和新形式。要把上海产业结构战略性调整和产业向长江流域转移结合起来，鼓励和支持上海企业在长江流域进行跨地区投资；吸引全国各地参与上海大市场建设，进一步增强上海市场配置资源的中心作用；联合长江流域企业对外招商，联手建设工业开发区或出口加工区，使上海在为全国服务的过程中加快发展，在加快发展的过程中增强为全国服务的功能。"},{"type":"paragraph","text":"(六)加强农业和农村工作，提高郊区经济的整体水平。"},{"type":"paragraph","text":"郊区经济正在成为上海国民经济发展新的增长点。必须坚持贯彻“城乡一体化”、“两个立足点”、“三业协调发展”的方针，继续探索特大城市郊区经济发展的新路。"},{"type":"paragraph","text":"切实加强农业基础，进一步稳定农业生产。各行各业都要树立全局观念，充分认识农业在国民经济和人民生活中的重要地位，大力支持农业。要继续多渠道、多形式筹措农业发展资金，增加农业投入，加强农田水利建设，加快中低产田改造，提高农业机械化水平，增强抗灾能力，改善农业生产条件。要强化土地综合利用规划，切实保护耕地，加快围垦滩涂，充分利用土地资源。要坚持科技兴农，提高农业科技成果推广应用率，运用高新技术改造传统农业，积极引进国外先进的农业技术和管理经验，提高农产品技术含量。大力发展农业企业，稳妥推进农业适度规模经营，完善农业产前、产中和产后服务体系，提高土地产出率、劳动生产率和商品率。"},{"type":"paragraph","text":"郊区经济要在结构调整、科技进步和效益提高的基础上继续保持快速增长。要继续依托大城市的综合经济实力，抓住城市功能、产业结构和生产力布局战略性调整的有利时机，集中力量开发建设各具特色的工业园区，完善水、电、气等基础设施，加强环境治理，采取中外合资等多种形式接纳市区大工业转移，提高郊区经济发展的整体素质。要大力推行股份合作制，增强郊区集体经济活力，并逐步向集约化、多元化、集团化方向发展，走出特大城市郊区乡镇企业发展的新路。充分发挥郊区地域广阔等优势，拓展第三产业发展领域。在保护生态环境的前提下，加快建设佘山旅游度假区、华夏文化旅游区和淀山湖、芦潮港风景区。继续办好国营农场，充分发挥国营农场在农工商综合经营和城镇规划建设中的示范作用。"},{"type":"paragraph","text":"加快农村城市化的进程。结合修订上海城市总体规划，抓紧制订和完善郊区发展的总体规划。抓紧建设市区连接郊区的交通干道，加快规划中的二级市中心城和中心城镇的建设，逐步形成比较完善的基础设施和相对独立的就业体系，为农村城市化创造必要的条件。"},{"type":"paragraph","text":"(七)大力发展科技、教育等事业，努力实现经济与社会协调发展。"},{"type":"paragraph","text":"社会主义现代化建设必须依靠科技进步和国民素质的提高。要进一步发展科技、教育等各项社会事业，注重发挥人才优势，为促进经济发展和社会全面进步提供智力支持和可靠保证。"},{"type":"paragraph","text":"科技工作要坚持面向经济建设主战场，实施以市场为导向的科技经济一体化战略。要抓紧以生物技术、信息技术、新材料技术为重点的科技攻关，推动高新技术及产业化发展，加快高新技术开发园区的建设。继续深化科技体制改革，加大科技结构调整力度，逐步建立适应市场经济发展的科学研究中心、工程技术中心和产品开发中心，大力发展民营科技企业，促进科研机构的合理调整和科技资源的优化配置，形成新的科技综合优势。改革科技投资体制，实行政府、企业、社会多元化投资，逐步形成奖励基金、拨款与融资贷款以及风险基金等多形式投资的新格局。进一步发展和繁荣技术市场，并配套建设好服务体系。认真做好科普工作，增强全民科技意识，并抓紧规划和筹建上海科技城。广大社会科学工作者要积极研究改革、开放和发展中的新情况、新问题，为上海率先建立社会主义市场经济运行机制献计献策。"},{"type":"paragraph","text":"教育工作要以创建一流教育为目标，简标准贯彻《中国教育改革和发展纲要》，认真实施八项重点教育工程。要紧紧围绕办学体制、管理体制和投资体制，深化教育改革，逐步建立起与发展社会主义市场经济相适应的教育新体制。继续推进高校的“共建”和上海高校进入“211工程”的各项工作，理顺市属高校管理体制，基本实现“缴费上大学”和毕业生自主择业，并逐步完善奖学金、贷学金、助学金和勤工助学以及学分制等配套措施。要继续增加教育投入，进一步调整教育结构和布局，优化教育资源配置，积极发展现代化的九年制义务教育小区，重点建设好一批高质量的高级中学和中、高等职业学校。继续加强岗位培训和转岗培训，加快九十年代紧缺人才的培养。高质量实施九年制义务教育，切实减轻中小学生过重的课业负担。大力加强师资队伍建设，完善有效的激励机制和约束机制，认真实施“广厦工程”，努力为教师创造良好的生活和工作环境。"},{"type":"paragraph","text":"计划生育是我国的一项基本国策，要继续控制人口数量，不断提高人口素质，坚持优生优育，努力达到《九十年代上海市儿童优生、保护、发展规划》确定的中期目标。要加强以防治肠道传染病为重点的各类卫生防病工作，依法加强对药品、食品和社会公共卫生的监督和管理，特别要加强工地环境、饮水以及城乡结合部的卫生管理；完善医疗保健体系，努力使农村初级医疗保健水平有新的提高。要大力开展群众性体育活动，继续推行全民健身计划，扩大体育场馆向社会开放，努力提高市民的身体素质。认真组织好十届市运会，继续抓紧八届全运会和三届全国农运会的各项准备工作。"},{"type":"paragraph","text":"(八)进一步加强精神文明和法制建设，塑造奋发进取的精神风貌和现代化的都市文明。"},{"type":"paragraph","text":"经济越发展，改革越深入，越是要加强社会主义精神文明建设。要用邓小平同志建设有中国特色社会主义理论武装广大干部和群众，弘扬江泽民同志倡导的新时期创业精神，结合宣传三年大变样的巨大成就和纪念抗日战争胜利50周年等活动，深入开展爱国主义、集体主义和社会主义教育，加强职业道德、社会公德和家庭伦理道德教育，提倡健康文明的生活方式，形成良好的社会风尚。要以社区建设为载体，继续抓好以提高市民素质和城市文明程度为主要内容的各种形式的精神文明建设活动。进一步加强军民共建和双拥工作，增强军民团结；加强国防教育，做好复员退伍军人安置和民兵、预备役工作。加快文化、体育设施建设，年内基本建成上海博物馆新馆、龙华烈士陵园、上海社科活动中心，抓紧建设上海图书馆新馆、上海大剧院、八万人体育场、东方音乐厅。坚持为人民服务、为社会主义服务的方向和百花齐放、百家争鸣的方针，大力弘扬民族优秀文化，努力吸收人类优秀文明成果，创作和演出更多既有思想性，又有艺术性、观赏性的好作品，继续鼓励社会各方面扶持高雅艺术，推动高雅艺术的进一步普及。坚持突出主旋律与提倡多样化相统一，繁荣和规范文化市场，提供健康丰富的精神食粮，满足人民群众日益增长和不同层次的文化需求。加强新闻出版、广播电视工作，坚持正确的舆论导向。进一步深化文化体制改革，大力发展文化产业，增强文化单位的自身活力和适应市场经济发展的能力；办好’95上海黄浦旅游节、第二届上海国际电影节等大型文化活动，努力实现社会效益和经济效益的统一，逐步使上海成为集聚国内外优秀作品及人才的文化大舞台和大市场。"},{"type":"paragraph","text":"加强社会主义法制建设，是建立社会主义市场经济体制、促进经济与社会协调发展的基本保证。要进一步加强政府法制工作。年内要抓紧有关现代企业制度、社会保障制度和城市综合管理等方面的规章制订及法规草案起草，继续完善房地产市场和外来人口管理等方面的规范；要以贯彻实施《国家赔偿法》等基本法律为重点，进一步提高各级行政机关及其工作人员依法行政的水平；继续抓好全民普法教育，广泛开展法制宣传，增强全民法律意识，特别是各级领导要带头学法，依法办事；加强行政执法的监督检查，及时发现和坚决纠正行政机关违法或不当的行政行为，保证各项法律法规全面实施。要进一步加强社会治安综合治理。重点打击暴力犯罪、团伙犯罪和经济犯罪，继续坚持“扫黄”、“打非”，严厉打击各种流氓犯罪活动，坚决制止社会丑恶现象滋长蔓延，促进社会风气进一步好转。继续做好城市防灾抗灾工作，加强防火安全检查，预防发生特大火灾等严重治安灾害事故，确保一方平安。"},{"type":"paragraph","text":"三、认真办好实事，努力化解矛盾，进一步改善人民生活质量和生活环境"},{"type":"paragraph","text":"全心全意为人民服务是我们一切工作的出发点和落脚点。我们必须以高度的政治责任心，努力化解推进改革开放和加快经济建设过程中出现的各种新矛盾；继续发扬为群众办实事的好传统，认真解决影响人民群众日常生活的实际问题，并在经济发展和效益提高的基础上，不断改善城乡人民的生活质量和生活环境。"},{"type":"paragraph","text":"(一)坚决治理通货膨胀，控制物价上涨幅度。"},{"type":"paragraph","text":"市场物价关系到人民群众的切身利益。必须把治理通货膨胀，平抑市场物价，作为正确处理改革、发展、稳定三者关系的关键环节。要坚决贯彻中央抑制通货膨胀和稳定市场物价的各项措施，严格控制固定资产投资规模和消费基金的过快增长，增加有效供给，整顿流通秩序，保持改革、发展、稳定同步协调、互相促进的良好局面。"},{"type":"paragraph","text":"坚持高起点、高标准推进新一轮“菜篮子”工程建设，增加农副产品的有效供给，这是保持市场稳定的关键。要确保郊区常年菜田稳定在1万公顷以上，郊区蔬菜日均上市量稳定在3000吨以上。要进一步调整蔬菜、副食品生产基地布局，增加投入，依靠科技进步，提高蔬菜、副食品生产设施化、集约化、规模化和现代化水平。要大力发展蔬菜园艺场，力争使高产稳产、旱涝保收的大棚菜田增加到1700公顷；积极扶植养殖专业户，并探索组建规模经营的产加销一体化的副食品集团，逐步提高肉食品自给率。同时，要进一步深化蔬菜、副食品产加销体制改革，积极组建国家级副食品中心批发市场，继续支持区、县发展以批发为主的蔬菜、副食品交易市场，逐步在市区建立营销网络，大力发展蔬菜、副食品配送中心；加快菜场的改革，支持菜场走集团化道路，积极发展经营蔬菜、副食品的连锁店和便民店，充分发挥主渠道平抑物价的作用；强化集贸市场管理，坚决制止哄抬价格现象，严厉打击欺行霸市行为，保持蔬菜、副食品价格基本稳定，保障人民群众的基本生活。"},{"type":"paragraph","text":"进一步加强市场物价管理和监督。逐步把市场物价管理纳入法制轨道，将目前稳定市场物价的一系列行之有效的措施制度化、系统化、法制化。开展经常性的以主副食品价格为重点的物价大检查，大力整顿市场流通秩序，加强对部分重要商品价格和服务收费的管理和监控，严肃查处各种违章违法行为。尽快建立市场物价预警预报体系；健全行业价格和企业价格管理办法，切实加强改革实施过程中的价格管理，改进放开商品的提价申报、备案制度；完善重要商品储备制度和专项调节基金、风险基金，健全市和区县两级储备体系，增强政府对市场物价的调控能力。"},{"type":"paragraph","text":"(二)加快住宅建设，完善住宅区公建配套设施。"},{"type":"paragraph","text":"妥善解决住房问题，不仅是提高市民生活质量的重要组成部分，而且是保持社会秩序稳定的重要措施。今后上海必须把大力推进住宅建设，不断改善市民居住条件和居住环境，作为为民办实事的一项重点工作抓紧抓好。"},{"type":"paragraph","text":"今年，住宅竣工面积要达到800万平方米。各级政府必须加强对住宅建设的规划和管理，切实把住宅建设的重点放在面向绝大多数工薪阶层的平价房建设，并在供地、资金、政策等方面实行倾斜，积极引导和鼓励房地产开发企业、单位系统建房等各方面力量参与住宅建设。同时，积极推进一级旧里的成套化改造。要切实抓好住宅区商业、交通、医疗、教育、文化等公建配套服务设施的建设。严格实行动迁基地开发责任制，按照“谁征地、谁开发、谁配套”的原则，确保公建配套面积达到一定的比例。进一步普及住宅煤气与电话，全年新增煤气用户25万户，市区民用煤气化率达到80%；新增电话用户60万户，电话主线普及率超过16%，并在所有居民住宅小区安装公用电话。"},{"type":"paragraph","text":"坚持动拆迁总量与住房建设规模相协调，切实加强动拆迁工作的宏观规划和管理，严格控制在外过渡户数，确保一次安置率达到60%以上，临时过渡期限不超过一年。严格控制一级旧里以上房屋的拆迁，在改造地区的拆迁总量中，危棚简屋和二级旧里的比例必须达到70%以上。进一步完善动拆迁政策和管理制度，加强对动迁工作人员的监督和培训，为动迁居民提供“一条龙”搬迁服务，切实保障动迁居民的合法权益，维护社会秩序稳定。"},{"type":"paragraph","text":"(三)做好社会帮困工作，实施再就业工程。"},{"type":"paragraph","text":"在经济发展的基础上继续提高城乡人民的实际收入水平，同时要十分关心困难企业职工和低收入居民的生活，使他们也能从改革开放和经济发展所取得的成效中得到实惠。各部门、各企业要严格执行职工生活困难补助标准线、城镇在职职工最低工资性总收入线和城镇居民最低生活保障线以及离退休人员基本养老金物价补偿制度，切实保障群众基本生活。积极探索社会帮困新机制。建立健全各种形式的社会帮困基金，发动社会各方面力量开展多种形式的“送温暖”活动，积极开展农村扶贫救济工作，把政府救济与社会救济、实物补助与现金补助、定期补助与临时补助有效地结合起来，逐步形成经常化、制度化、网络化的社会帮困救济体系，保障低收入特困人员的基本生活，保持社会安定团结。"},{"type":"paragraph","text":"实施再就业工程。积极发展为市民日常生活提供服务的第三产业，进一步拓宽就业渠道；促进产业之间、行业之间人员的合理流动，鼓励下岗待工人员从事个体或合作经营，广泛创造再就业机会。加快培育劳动力市场，发展各种提供就业服务的社会中介机构，加强职业培训和就业信息传播媒介。制止招工中不合理的年龄限制、性别歧视，完善各项就业政策与法规，积极探索在社会主义市场经济条件下解决下岗待工人员再就业的新机制，努力化解产业结构调整和企业经营机制转换过程中产生的就业压力。"},{"type":"paragraph","text":"(四)强化环境综合整治，改善城市生态环境。"},{"type":"paragraph","text":"创造良好的生态环境是上海建设现代化国际城市的重要任务，也是提高人民健康水平和生活质量的重要条件。必须坚持不懈地贯彻环境保护这一基本国策，不断推进城市生态环境建设。"},{"type":"paragraph","text":"深入开展创建国家卫生城市工作。继续推进城市环境的综合治理，确保上海进入全国城市环境整治综合定量考核前10名。综合整治环境要坚持以防治工业污染为重点，集中力量治理污染排放重点企业和重点污染地区，并抓住旧区改造和生产力布局调整的机遇，加快搬迁和整治污染严重的企业(车间)，年内要继续抓紧桃浦工业区的污染治理，完成和田路严重污染地区的环境综合整治。大力开展道路、施工工地、菜场集市、市郊结合部市容环境卫生的综合治理，进一步落实门前环境卫生责任制，不断提高市容环境卫生水平。加快重大环保基础设施建设，开工建设污水治理二期工程和吴闵污水北排工程；完成合流污水治理一期对直排水体的截流配套设施；完成黄浦江上游饮用水源保护区4个大中型畜禽场环境治理工程；继续抓好农村粪改工作，进一步提高城市污水处理率和生活垃圾无害化处理率，降低城市噪声和降尘量等指标，不断改善环境质量。"},{"type":"paragraph","text":"大力加强公共绿地建设。抓紧启动宽500米、长97公里的环城绿带工程，开工建设黄兴路绿地、浦东滨江绿地、上海野生动物园、浦东中央公园一期等工程，建成黄浦江上游取水口绿化防护林，改造植物园和森林公园，新建一批小区公园。努力提高中心城区的绿化水平，尽力保护现有公共绿地，结合旧区改造开辟扩大公共绿地；提倡垂直绿化和屋顶绿化，积极发展居住区和厂区绿化，大力开展郊区植树造林活动，逐步形成合理的城市绿化布局。年末市区人均公共绿地面积达到1.65平方米，绿化覆盖率达到16%。"},{"type":"paragraph","text":"(五)加强社区建设，优化社区环境。"},{"type":"paragraph","text":"各级政府要按照规范化、标准化和现代化的要求，认真规划和切实加强以街道和乡镇为范围的社区建设，为广大市民日常生活创造良好的环境，努力体现现代化大都市应有的管理水准。"},{"type":"paragraph","text":"加强社区建设，优化社区环境，必须着重抓好三个方面的工作:一要强化社区管理。加强对社区交通、卫生、环保、绿化的综合管理；强化社区治安管理，坚持“打防并举、标本兼治”，大力树立新风，弘扬正气；加强对社区外来人口的管理和服务，认真疏导化解不安定因素，建设更多的“文明小区”。二要完善社区服务。依托街道、居委会，由点到面，逐步健全服务网络，拓宽服务领域，增加服务项目，增强自我发展能力，逐步形成社区服务体系，进一步方便居民生活。年内着力抓好20个社区服务示范点的创建工作，改建25个街道敬老院。继续扩大社区服务志愿者队伍，大力提倡居民互帮互助。三要发展社区文化。加强社区公益性文化体育设施建设和文化娱乐场所的管理，积极开展多种形式的群众性文化体育活动，并动员和组织社区各方面力量关心青少年的健康成长，努力创造良好的社区文化氛围和育人环境。加强社区建设要与加强基层政权建设结合起来。区、县政府和街道、乡镇要把更多的精力放在社区建设和管理，充分发挥基层政权在社区公益事业建设中的主导作用，动员和组织社会各方面广泛支持和参与社区建设，促进社区健康发展。"},{"type":"paragraph","text":"为了做好上述各项工作，各级政府要在人大及其常委会的监督和支持下，在人民政协的政治协商和民主监督中，进一步加强政府自身建设。各级政府要大力提倡全心全意为人民服务的奉献精神，大力发扬艰苦奋斗、勤俭办一切事业的优良传统，廉洁从政，勤政为民。各级领导干部要谦虚谨慎，戒骄戒躁，切实转变工作作风，坚持走群众路线，深入实际调查研究，充分听取群众意见，集中力量解决前进中的突出矛盾和群众关心的热点问题。要坚持从严治政，认真落实反腐败的各项任务，特别要抓好领导干部的廉洁自律，并要求各级领导干部切实对本地区、本部门、本单位的反腐败和廉政建设负起全面责任，对国有企业领导人员也要加强廉洁自律的监督和制约；按照“谁主管，谁负责”的原则，切实做好纠正行业不正之风工作；严肃查处贪污受贿、以权谋私等各种违法案件，不论涉及什么人，都要一查到底，对案件多发领域进行专项治理，并把查案与堵塞漏洞、立章建制结合起来。要认真办理人大代表、政协委员的各项议案、提案和书面意见，广泛听取各民主党派和社会各界人士对政府工作的意见、批评和建议，重视专家学者在政府决策中的参谋与咨询作用，加强决策的民主化和科学化。要充分发挥工会、共青团、妇联等群众组织的桥梁和纽带作用；进一步重视和加强人民来信来访的处理和接待工作，切实维护广大群众的合法权益；认真做好侨务和对台工作，全面贯彻党的民族、宗教政策，调动一切积极因素，加快社会主义现代化建设。"},{"type":"paragraph","text":"各位代表!"},{"type":"paragraph","text":"上海正处在振兴与发展的新阶段。新的形势催人奋进，新的任务更加艰巨。我们必须在新的更高的起点上，继续探索特大城市改革、开放和发展的新路，进一步开创上海社会主义物质文明建设和精神文明建设的新局面。我们深信，在邓小平同志建设有中国特色社会主义理论和党的基本路线指引下，在以江泽民同志为核心的党中央领导下，在全国人民的支持下，经过全市人民的共同努力，上海一定能够为我国社会主义现代化建设作出新的更大的贡献。"}]}