{"id":976800,"date":[{"year":1995,"month":2,"day":27}],"page":"10","source":"","region":"","masthead":"财经广场","special_issue":"","column":"","genre":"","count":"1441","ytitle":"泰和居住区在低迷的房产市场中脱颖而出的启示","mtitle":"从竞争走向联合","ftitle":"","authors":["方桑"],"text":[{"type":"paragraph","text":"撰文:方桑"},{"type":"paragraph","text":"“泰和”是上海市市区北部一个新开发的住宅小区，论地理位置，它并不具有多少优势，但泰和新区内商品房销售，却要比同等级的许多新建小区好得多。这当中的奥秘，在于进入泰和小区的众多房地产开发商走联合的道路，集中力量，协同开发，从而使小区的建设进入良性循环。"},{"type":"paragraph","text":"去年上半年，有些房产发展商为了各自利益拉开了广告大战，有些发展商甚至不惜利用各种场合，互相攻击以抬高自己，陷入“自相残杀”的恶性循环，这对于原已处于不景气的房地产市场无疑是一种“雪上加霜”。"},{"type":"paragraph","text":"在这种形势下，上海顾村房地产开发公司出面协调各房产商之间的利益，认为与其陷入“自相残杀”的广告大战，还不如在完善该地区的公建配套设施、提高商品房质量等方面下功夫，让购房者看好该区域的发展前景。为此，顾村房地产开发公司总经理陶宝龙分析了泰和地区所处的各种优势:首先，该区域的商品房面向工薪阶层，符合市场需求和国家政策。其次，该区域有得天独厚的交通便利条件，位于共和新路、沪太路、外环线泰和西路的交汇处，交通前景十分看好。随着1995年7月成都路高架公路的竣工和沪太路改造工程的完成，以及1997年底外环线的开通，这一交通便利的优势将更加突出。再则，商品房的售价定位于每平方1600-1800元之间，在离市中心同等距离的区域内，此房价较为低廉，有升值潜力。第四，发展商开发思路对头，实行配套先行:先期投入1200万元，在首批房交付使用时，开通了701公交车，解决了居民的交通问题；出资80万元，在泰和西路沿线装置了路灯，并整治沿线交通环境；集资300万元安装了6000门程控电话，解决居民电话需求；投资800万元，兴建了3.5万伏变电站，解决居民生活用电问题；投资250万，打了三口深井，保证了居民生活用水。"},{"type":"paragraph","text":"由于政府的协调，使发展商从无序的竞争走向合理规范的竞争，从而使泰和地区的住房成为市民购房的热点。"},{"type":"paragraph","text":"许多房产发展商也看到了这种发展前景，进行积极的房产开发。上海宝发房地产开发有限公司于1994年6月18日开发了共富新村住宅小区，位于泰和居住区内。据宝发房地产开发有限公司总经理陆行介绍:共富新村在不到半年内，售出700多套住房。由于购房者看好该区域，同时也吸引了广东潮州市凤新伟达实业发展有限公司投资建造伟达盛宅等。许多发展商云集该区，形成了一个房产开发高潮。"},{"type":"paragraph","text":"如同上海三大商业街(南京路、淮海路、四川路)那样，泰和地区房产发展商也形成了团队合作精神，加强了该地区的配套设施的进程，泰和居住区已倍受上海工薪阶层的关注。为上海顾村房地产开发公司和厦门大洋实业有限公司、广东惠州业成贸易公司联手开发的泰和新城；以房型好配套齐著称于上海，仅经过一年的时间便完成了一半的开发量，预售率也达到了80%左右，在上海刮起了一股销售旋风，创造了上海同等规模住宅小区开发和销售速度的新纪录，成为上海的热销房源之一。"},{"type":"paragraph","text":"1994年10月泰和新城已入住居民1000多户，泰和居住区正朝着夏克强副市长所要求的那样，成为规划设施齐全、环境优美、整洁、生活便利的新兴居住区。"},{"type":"paragraph","text":"由于泰和居住区的开发已进入了实质性启动的阶段，由居民的人住又带动了更多的购房者关注这一居住区。随着泰和居住区的居住人口逐步增加，又必然引起政府部门进一步对该区域的关注，有关公建配套的进程正在加快实施，泰和居住区已步入一种良性循环的发展轨道，发展前景必将越来越好。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952R100201.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\02\\952R100202.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“泰和”小区的成功开发，证明房地产市场的开发也需要团队合作精神。</FONT>"}]}