{"id":976954,"date":[{"year":1995,"month":2,"day":28}],"page":"9","source":"","region":"","masthead":"现代家庭","special_issue":"现代家庭(第9期)","column":"特别报道","genre":"","count":"1816","ytitle":"近年来，本市家庭暴力事件占家庭纠纷的百分之三十以上，有关人士呼吁——","mtitle":"家庭生活也应纳入法制轨道","ftitle":"","authors":["钱慧珍"],"text":[{"type":"paragraph","text":"钱慧珍"},{"type":"paragraph","text":"目前歧视、虐待、残害妇女的现象时有发生，特别是妇女在家庭中受伤害虐待的现象尤为严重。"},{"type":"paragraph","text":"本市一位姓姚的妇女，在1984年结婚后不几天，因为一点小事，丈夫不顺心就毒打她，此后的七年间，她尝尽了丈夫的拳打脚踢，卡喉咙，刀砍，凳子砸，烫水浇，烟蒂烫等暴虐手段，七年来，这位妇女身上始终是老伤未好又添新伤，她欲以离婚摆脱魔爪，但惧怕丈夫的扬言:“若离婚，走出法院就将她碎尸万段。”姚也曾向执法机关投诉过，可是招来的是丈夫变本加厉的毒打。姚绝望了，终于带着丈夫肆虐的新老伤痕服毒自杀身亡。由于种种原因，恶丈夫末受任何法律制裁，受害人含冤而去。近年来，类似这样受害妇女已经自杀身亡由亲属向市妇联投诉的有5起，自杀未遂的2起。"},{"type":"paragraph","text":"上述事例典型地反映了本市家庭暴力的严重程度。据了解，目前歧视、虐待、残害妇女的现象时有发生，某些情况还相当严重，特别是妇女在家庭中受伤害虐待的现象更是如此。由于法规还不够健全以及“清官难断家务事”的传统观念的影响，家庭暴力对妇女的侵害往往被忽视，以至多年来，这一现象始终成为妇女权益保障中的一个突出问题。"},{"type":"paragraph","text":"据市妇保办统计，1993年度受理的家庭暴力纠纷共3899件，其中致重伤50例，轻伤818例，轻微伤1644例。而在市妇联有关家庭纠纷的来信来访中，家庭暴力事件连续多年占家庭纠纷的30%以上。其中1994年家庭纠纷总计为363件，家庭暴力事件就达120件，占总数的33%。"},{"type":"paragraph","text":"在向市妇联投诉求援的受害妇女中没有一个仅仅是为了挨丈夫的一拳一脚或者被其他家庭成员打了一记耳光、拉了一把头发来投诉的。她们往往是被打得鼻青眼肿，身上多处肌肉挫伤，有的被伤害到耳膜穿孔、鼻梁骨折、肋骨断裂、肾脏出血。还有一些来访的妇女，有的被殴打半月余，青肿尚未消退；有的卧床数日后仍行动艰难。个别案例伤害的恶性程度令人发指，如把妻子的头发连皮拉下，挖瞎眼睛，用汽油焚烧致妻子终身残废等，实属建国以来所罕见。"},{"type":"paragraph","text":"值得注意的是，家庭暴力实施者中有前科或者劣迹的占总数的30.4%。"},{"type":"paragraph","text":"引发家庭暴力的导火线一是因丈夫嗜赌、嗜酒，妻子规劝几句，触犯了大丈夫的尊严，便以“家规”教训；或者赌输了钱，喝醉了酒，把妻子当出气筒，猛打一顿，求得自己心理平衡。一是一方有外遇，把妻子看作是重结良缘的绊脚石，用武力逼迫妻子离婚。也有个别妇女不自重，丈夫以毒打解恨。三是对丈夫服侍不周到或者不顺从，或者为生活琐事与家人口角计较，便遭来丈夫的拳打脚踢，甚至夫家众亲属群起而攻之。"},{"type":"paragraph","text":"值得注意的是，家庭暴力实施者中有前科或者劣迹的也占总数的30.4%。其中绝大多数是因为流氓犯罪判刑或者打群架及其他流氓行为受治安条例处罚的。他们受过强制性的改造教育后，在社会的公共场所收敛了，但劣根性没有彻底改变，具体表现在对待家庭成员特别是对待妻子的行为上。"},{"type":"paragraph","text":"而从年龄段和学历分析，家庭暴力实施者极大多数是在“十年动乱”时期成长起来的，他们缺少文化，缺少教养，更缺少现代文明的婚姻家庭观。在他们身上表现出粗暴、无知、狂妄以及封建残余思想。"},{"type":"paragraph","text":"在家庭暴力实施者中触犯刑律的犯罪分子理所当然地受到了法律制裁，但极大多数加害人够不上犯罪，然而他们确确实实是实施了侵害妇女人身权利的违法行为，并且不是一次二次，而是屡教不改，有不少加害人施暴手段、方式相当恶劣，造成后果也相当严重，但却受不到任何制约。"},{"type":"paragraph","text":"一起较严重的家庭暴力事件，往往因证据不足而不了了之。"},{"type":"paragraph","text":"我国的《刑法》、《刑事诉讼法》虽然明确规定了虐待罪、伤害罪以及自诉案件如何处理的程序，但是家庭暴力是发生在家庭成员之间，具体事实不易被人了解，难以取证，所以一起较严重的家庭暴力事件往往因证据不足而不了了之。这导致了施暴者更加无法无天，拳打脚踢不断升级。"},{"type":"paragraph","text":"此处，法制观念薄弱，奴役妇女的封建残余思想仍有一定市场。有不少人认为家里的事任何人不得干涉，妻子就是应该让丈夫随心所欲。受害者也不懂得如何保护自己，特别是用法律手段保护自己。这些因素也使家庭暴力事件屡屡发生。"},{"type":"paragraph","text":"妇女的合法权益在我国历来深受重视，政府部门根据实际情况修订和颁布了不少有关保护妇女合法权益的法津、法规，在法律上进一步确立了妇女的平等地位。但是法律上的平等还不是实际生活中的平等，有关人士呼吁，制止家庭暴力应该引起立法部门的重视，应当将家庭生活规范比较合理、客观地纳入法制建设的轨道。"}]}