{"id":976936,"date":[{"year":1995,"month":2,"day":28}],"page":"6","source":"","region":"","masthead":"体育新闻","special_issue":"","column":"","genre":"","count":"1515","ytitle":"","mtitle":"动迁情","ftitle":"11　林家铺子","authors":["卫永成","赵基坚"],"text":[{"type":"paragraph","text":"卫永成　赵基坚"},{"type":"paragraph","text":"当中国改革开放的大潮无情冲击传统的体制时，许多人自谋生计，夫妻老婆店又开始比比皆是。"},{"type":"paragraph","text":"在成都路工程动迁范围中有不少个体业主。有人说，这几年政策好，让个体户发了财。但是，并不是所有个体户都发了，也有不少亏的，生意没有那么好做。更有人没赶上这趟大潮。"},{"type":"paragraph","text":"这是一家林家铺子，不过十来个平方。杂货店里有女孩的头饰，也有香烟百货化妆品。老板和老板娘是待岗和退职的职工，靠拼拼凑凑支撑起这家铺子，开业不过半年，那图书楼爆炸声几乎要把他们震聋了。"},{"type":"paragraph","text":"他们每天听广播，翻报纸，看电视，不是去寻觅广告，而是关注成都路高架工程消息。黄菊市长在云峰剧场提出的“先拆地后补偿”、“谁家孩子谁家抱”原则像铁一般的不可更改。前两天，靠近淮海路重庆路的卢湾区政府大院一幢新盖没几天的楼也被拆了。林老板感到自己倒霉，怎么这些事都让自己碰着了。他知道不搬是不行的，但是他感到委屈，自己牺牲太大，这太伤筋动骨了。"},{"type":"paragraph","text":"林老板心里不平衡，自然情绪很对立。动迁组的人十多次白天上门都吃了闭门羹，晚上去，他又避开了。"},{"type":"paragraph","text":"动迁组耐心地等着他，一天刚收市。动迁组老朱和颜说色走了进来。林老板没示意让老朱坐下，老朱就站着和他搭汕起来，拉起家常，问起了生意，然后逐步引到主题上来。三十多岁的林老板心中有数，“善者不来，来者不善”，他竹筒倒豆子，干脆提出了要求:"},{"type":"paragraph","text":"“要我搬，可以。但是，我要街面房子做生意，赔偿我装修店面损失!”"},{"type":"paragraph","text":"短兵相接，气氛太紧张。老朱重复黄市长讲话精神，这是为民造福的大事，要从大局去想。至于动迁的具体要求，负责反映，但一切要根据政策来安置。其他人家开的店，有的已经搬迁，一切都要合乎情理，实事求是。"},{"type":"paragraph","text":"老朱的话，在林老板看来都是空的，骗小囡的，不值一文钱，第一次谈话就这样不欢而散。"},{"type":"paragraph","text":"林老板还不断放出话来，达不到目的，除非铲车来铲我，甚至扬言“死也要死在此地”。有一天，甚至带来了牛角刀，带了老婆和儿子冲进了成都路高架指挥部办公室。"},{"type":"paragraph","text":"动迁组为此开会，反复研究分析了情况，他们感到林老板苛求中含有合理的成份，在个体业主中有代表性，因此，他们感到做其他业主工作先易后难，做法是极端错误的，要坚决批评教育，请求街道和接近亲朋好友来做思想工作。为了防止意外，动迁组还和派出所挂上了钩。"},{"type":"paragraph","text":"林老板的丈母娘是一位小学教师，通情达理，她批评女儿、女婿做法过格了，成都路工程是全市的大事，又不是动迁组几个人的事。有要求可以慢慢商量，日子总得过下去，日子也会好起来。"},{"type":"paragraph","text":"事后，林老板也有点后悔。他是发急了，待岗待怕了，好不容易闯出生路却又遇上市政动迁这件大事。他知道，纵然小道理再多，也要服从大道理，这是他在原单位班组学习时的体会，现在又发生潜移默化的作用了。"},{"type":"paragraph","text":"动迁组的老朱常常来，没有对他吹胡子瞪眼睛，只是告诉他其它业主的情况。其实，不用老朱说，林老板也知情。面馆吴老板也曾翻倒一锅子开水，威胁过动迁组，但明天也要搬出了。特别让他震动的是威海路上一家电脑商店，是用三间房子换来的，老板投资了30万，也按政策签约了，已经搬走。"},{"type":"paragraph","text":"林老板坐不住了，随着周围拆房队逼近，居民纷纷搬迁，他的那爿店已没有什么客源了，他签了约，当即表示搬家。第二天，当他将大大小小家什装上车时，他突然又变卦了，他在大庭广众之中大骂动迁组是“骗子”。"},{"type":"paragraph","text":"动迁组的老朱，这次有点沉不气了。可领导感到事出有因，因为无风不起浪。"},{"type":"paragraph","text":"果然不出所料。林老板听人说，另外一家店面动迁组贴了不少钞票，据说是一个天文数字，他感到自己又吃亏了。"},{"type":"paragraph","text":"按照动迁纪律，政策是透明的，但协议是保密的，住宅办这次为林老板破例。当林老板得知真情时，这才感到自己冤枉了对方。"},{"type":"paragraph","text":"当林老板又再次来到指挥部，他带的不是牛角刀，而是一包特级杭州龙井……"}]}