{"id":427044,"date":[{"year":1962,"month":2,"day":11}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1602","ytitle":"","mtitle":"革命儿童文学的瑰宝","ftitle":"——纪念左联五烈士殉难31周年","authors":["胡从经"],"text":[{"type":"paragraph","text":"胡从经"},{"type":"paragraph","text":"作为一个初习儿童文学的艺徒，我酷爱一切优秀的儿童读物，其中特别令我反复摩挲研读的是革命先烈的遗著，因为这些是我国无产阶级革命儿童文学的珍贵遗产。"},{"type":"paragraph","text":"最近，我又重温了柔石的长诗《血在沸》和冯铿的小说《小阿强》。这两篇体裁不同的作品，却讴歌赞美着同一个对象——一个十六岁的红色少年英雄。他是苏区的一个少年先锋队队长，后来壮烈地牺牲在南京雨花台。"},{"type":"paragraph","text":"1930年5月，柔石和冯铿以左联代表资格参加了全国苏维埃区域代表大会，在会上他们就认识了这位湖南籍的小代表——十六岁的少先队长。柔石在他后来用“刘志清”署名的通讯《一个伟大的印象》(载《世界文化》创刊号1930年9月10日出版)中曾记有:“在这次的代表会议里，有我们底十六岁的年轻的勇敢的少年列席。……他底身体非常结实而强壮，阔的肩，足以背负中国的革命底重任，两条粗而有力的腿，是支持得住由革命所酬报他底劳苦和光荣的。他是少年先锋队的队长，那想吞噬他的狼似的敌人，是有十数个死在他底瞄准里的。”作家是怀着浓烈而炽热的阶级感情来描述这来自苏区的“小红鬼”的，因为在他身上看到了新的土地上成长起来的新人的雏形。"},{"type":"paragraph","text":"冯铿依据同样的题材，创作了一篇最早反映苏区革命儿童生活与斗争的短篇——《小阿强》，发表在当时左联的外围刊物《大众文艺》二卷五、六期合刊(1930年6月出版)的《少年大众》专栏内。在这篇为“革命的小儿女”写的小说中，作者以热情的笔触描绘了一个乡村贫农的孩子阿强，如何在党所领导的土地革命风暴中，接受了老一辈“布尔什维克”的教育，和实际斗争的考验，投身革命、参加红军的故事。年青的女作家饱孕着横溢的革命激情，为我们塑造了一个光辉的红色少年的英雄形象，把这个“中国那一片在地图上已经染成红色的一个村里的少年先锋队长”的动人事迹，如实而又形象地介绍给在反动统治魔爪下的广大少年儿童。毫无疑问可以想见，这样簇新的文字，无啻会象火炬一样照亮孩子们的心。最后，作家还热烈地呼吁:“新时代的小弟妹们!你们都愿意做这样的小布尔什维克、小斗士吗?”公开号召千百少年群众投身到革命的行列中去!这篇倾向鲜明、题材新颖，积极宣传革命思想的作品，是我国革命儿童文学萌芽期的拓荒之作，无论在思想或艺术上都作了良好的开端。我们可以肯定，在革命儿童文学中光彩逼人的典型形象的画廊里，小阿强的形象将要占一席首要而卓著的地位。"},{"type":"paragraph","text":"稍后，十月间这勇敢英俊的小同志在南京被敌人残杀的消息传来，柔石在悲愤之余，写下了这首充满革命激情与阶级仇恨的诗篇——《血在沸——纪念一个在南京被杀的湖南小同志底死》(载左联机关杂志《前哨》的《纪念战死者专号》，1931年4月25日出版)。长诗悼念与歌颂的对象也就是《小阿强》中的主人公。同时也正是柔石自己在《一个伟大的印象》中所记叙的“少年先锋队的队长”。诗人以霹雳般的怒火凝成了这样的诗句:“血在沸，心在烧，在这恐怖的夜里，他死了!……血在沸!心在烧!地球在震动!火山在爆发!……冲向前!同志们!我们要为死者复仇，要为生者争得迅速的胜利!……”对烈士的赤诚热爱，对敌人的刻骨仇恨，汇成了“爱”和“恨”的最强音!一个煜煜如星的少年烈士形象矗立在万千小读者的面前，其巨大的革命影响是不难想象的。"},{"type":"paragraph","text":"在那最黑暗的岁月里，正当国民党反动派进行疯狂的“文化围剿”，用白色恐怖的卑劣手段肆意摧残进步文化界的时候，我们的革命作家在火热的搏战中，仍然没有忘记以革命思想来教育下一代接班人，从而在紧张的战斗间隙里，写下了不少闪灼着思想光辉和艺术才华的优秀儿童文学作品。特别令人激动难忘的是，在我国革命儿童文学的苗辅中，有着中国无产阶级革命文学前驱战士柔石、冯铿等耕耘劳作的遗迹，是他们播下了第一批种子，催生了第一叶萌芽。而今，社会主义儿童文学事业已经花团锦簇、成荫成林，但是缅怀过去、展望将来，我们决不能忘了这些“拓荒者”的创业功绩。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622b041401.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622b041402.JPG\">"}]}