{"id":427059,"date":[{"year":1962,"month":2,"day":13}],"page":"2","source":"新华社","region":"成都","masthead":"","special_issue":"","column":"","genre":"","count":"2708","ytitle":"","mtitle":"一个大学生学习小组","ftitle":"","authors":["周祖佑"],"text":[{"type":"paragraph","text":"新华社记者　周祖佑"},{"type":"paragraph","text":"一滴露珠能够反映太阳。从一个大学生学习小组，可以感触到今天我国高等学校生活脉搏的跳动。"},{"type":"paragraph","text":"历史系四年级的女生学习小组，是四川大学许多普通的学习小组中的一个。这个小组共有八个女学生，都是共青团员，有两人还光荣地参加了中国共产党。年纪较大的孟琳，是她们的“大姐”。学习小组长兼团小组长唐树华，年纪最小，被大家称为“小唐”。三年多朝夕相处的学习生活，把她们亲密地团结在一起。"},{"type":"paragraph","text":"这八个女学生分住着两个比邻的寝室。在洁净的书桌和书架上，排列着许多历史典籍和工具书。有的床头还贴着每周学习计划。我们前去访问的时候，正是一个傍晚。明亮的灯光下，她们中有的正在翻阅着课堂笔记；有的在日记本上记述当天的学习心得；有的正在整理参考资料，分门别类地抄录到一张张卡片上。一切都显得静谧而井井有序，使人感到一种踏实认真的学习气氛。"},{"type":"paragraph","text":"学习路上无捷径"},{"type":"paragraph","text":"在交谈中，我们发现，这些女学生都有着自己对学习问题的见解和体会。但是，几乎每个女学生都谈到一个共同点。她们说:学习不能走捷径。只有一字不苟，刻苦钻研，才能够打好学问的基础。"},{"type":"paragraph","text":"朱翠娥拿出她积累的一套资料卡片给我看。这套卡片分为中国古代史和亚洲古代史两类。卡片上清秀工整的字迹，显示出卡片主人抄录资料多么精心!这里面，有历代纪年、各朝代行政区划等种种图表；有古代史各种专用名词的解释；有西汉兵制、选举制和魏晋土族制等重要典章制度形成和发展过程的原始材料；有论述重大历史问题的论文摘要……。在每条资料后面，还记载着出处:史记、晋书食货志、周书异域传，等等。象这样的资料卡片，她们每人都有。谁发现了有意义的新材料，大家立刻互相传抄。本学期以来，她们阅读的历史典籍，比任何一个学期都要多。"},{"type":"paragraph","text":"在阅读史籍时，她们不仅仔细研究其中记载的每一史实，即使一个生词难字，也决不放过。一次预习时，唐树华遇到一个难字，全组没有一个人认识，查《辞海》，却又确定不了部首。几个人花了好多功夫，最后才在难字表里找到了它。"},{"type":"paragraph","text":"连查辞典的基本功夫都不熟练，哪里还谈得上做学问?"},{"type":"paragraph","text":"“同学们，我们来个集体攻势，突破这个难关，好不好?”唐树华向大家建议。"},{"type":"paragraph","text":"“好!”七个女学生一致赞同这个倡议。张智彦还补充说:“要是学会这个本领，我们在学习上就多一只手了。”"},{"type":"paragraph","text":"说干就干，第二天，她们借来几部《辞海》、《辞源》和《康熙字典》，请班上古汉语基础好的学生担任指导，立刻开展了几次翻查字典的课余活动。不久，全组人都熟练地掌握这一基本学习工具了。"},{"type":"paragraph","text":"勤学史料的故事"},{"type":"paragraph","text":"在这些女学生阅读过的书本上，至今还遗留着她们认真钻研的痕迹。每篇重要文章，她们都要拿上红蓝黑三种颜色的铅笔，一遍又一遍地用标点符号断句，在生词难字和重要史实旁边加注各种记号。直到自己基本钻通以后，再三三两两聚在一起，共同研究疑难的问题。有一次，名叫周荔的女学生预习《范滂传》这篇文章，为了弄清几个难字难词，竟花了整整一个下午。"},{"type":"paragraph","text":"就是这个女学生，在对待基础知识的学习上，有着一个曲折过程。象其他女学生一样，周荔曾经片面地强调理论，而把史料当作死东西，无足轻重，加上阅读历史典籍有许多困难，在学习中，她就往往只注意结论，不注意史实；只愿看第二手的介绍文章，不愿意刻苦钻研古代典籍。随着学习的逐步深入，周荔开始发现自己历史知识的严重不足。在关于北魏孝文帝改革的一次课堂讨论中，周荔发表了一个与众不同的意见，她把孝文帝改革的重点放在均田制上。全场顿时哗然，纷纷指出，实行均田制时，孝文帝非常年幼，根本不可能发挥作用。这时，周荔面红耳赤，无言可答。"},{"type":"paragraph","text":"教师指定的历史资料都看过，为什么会产生这个错误呢?周荔左思右想，排解不开。组内其他学生仔细分析她的准备过程后，发现原来周荔只是抓住了均田制是重大问题，而把孝文帝生卒年月等当作枝节小事。未加注意。周荔很委屈地叹口气说:“没有想到小问题会带来大错误!”"},{"type":"paragraph","text":"孟琳大姐立刻提醒她:“对于学历史的人来说，这可不是一件小事，没有掌握最基本的史料，怎么谈得上进行研究?”"},{"type":"paragraph","text":"从此，周荔开始仔细阅读原始资料了。教师讲隋史，她认真参阅《隋书》；讲魏史，阅读《魏书》。她每周还专门安排四次学习时间，学习古汉语。读的史籍越多，收获越大兴趣也越浓。过去，由于很少接触原始资料，在重要历史问题讨论中，周荔往往感到争论双方都有道理，莫衷一是。现在，掌握史料多了，她也开始有了自己的独立见解。最近，大家选择学年论文题目。因为听说《左传》的价值高，文字艰深，周荔特地去请教老教授缪钺，想选择一个需要系统阅读《左传》的题目。缪勉仔细考虑了她的请求，建议她写作“春秋争霸大事记”。但是，似乎还想试探一下这个女学生的毅力，缪钺又说道:"},{"type":"paragraph","text":"“一部左传二十本，困难可很多呵!”"},{"type":"paragraph","text":"周荔默默地思索了一下，回答说:“世上无难事，只怕有心人。我想在写论文中多学一些知识，把基础打得扎实些。老师，你一定愿意帮助我的。是吗?”"},{"type":"paragraph","text":"现在，周荔已经借回全部左传，仔细安排了阅读计划，准备在这一学年内认真学习一遍。"},{"type":"paragraph","text":"刻苦地学　有节奏地学"},{"type":"paragraph","text":"要学习好，需要刻苦钻研，也需要科学地安排。从三年多的学习实践中，八个女学生得出了这样一个结论。"},{"type":"paragraph","text":"张智彦是全小组公认的最善于安排学习的一个。每个星期天，她都要把下周周的学习日程全盘考虑一次。根据一周的主要课程，安排好预习和复习的主要内容和时间。当天课程中的问题，坚持在当天解决。同时，留出一个上午的时间，集中精力探讨一些重大疑难问题，进行科学研究。她每天起床很早，打太极拳或做广播操，然后复习外语和古汉语。晚饭后休息时间，除了散散步、唱唱歌，还抽空浏览一些报刊和课外读物。到了周末，她就要检查一周学习安排的执行情况，发现存在的问题，想出改进的办法。"},{"type":"paragraph","text":"但是，张智彦告诉我们，一年以前，她自己由于感到基础太差，产生了急躁情绪，处在另一种截然不同的情况里。她恨不得一个早晨把所有知识全学完，白天连课间十分钟休息时间也死啃住书本不放。每天晚上，她还要开夜车，翻阅种种参考资料。拖的时间一长，恶果就显露出来了。上课的时候，头晕脑胀，无法集中精力听讲。到了晚上自习时间，甚至连眼睛也睁不开。有一次她听了课，脑子里却只是一片模糊。她难过得几乎哭了出来。孟琳大姐知道她的苦恼，坐在床边劝告她说:“小张，想多学点知识是好事，但是学习要有计划有节奏，一口可不能吃成胖子。从现在起，咱们共同把学习安排一下，好不好?”"},{"type":"paragraph","text":"从这以后，全小组经常一起交流学习方法，合理地安排学习时间。全组的学习生活愈来愈有节奏，人人健康愉快，精神饱满，学习成绩不断提高。而且，她们都成了学校生活中的活跃分子。节日，同学们可以欣赏到业余文工团团长周荔的歌唱和舞蹈表演。张智彦会拉二胡。大姐孟琳也是一个唱歌的爱好者。　【据新华社成都12日电】"}]}