{"id":427020,"date":[{"year":1962,"month":2,"day":11}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2397","ytitle":"","mtitle":"如意江山收笔底","ftitle":"——访山水画家傅抱石","authors":["周明初"],"text":[{"type":"paragraph","text":"本报记者　周明初"},{"type":"paragraph","text":"近年来，国画家傅抱石创作了不少反映祖国河山新貌的作品。从终年积雪的长白山到四季长青的南海之滨，从西北的黄土高原到江南的鱼米之乡，都留下了他的足迹。"},{"type":"paragraph","text":"我曾仔细欣赏过他在东北写生的一些作品。这些作品，不论描绘雄壮奇特的长白山，无限诗意的镜泊湖，或者气象万千的煤城钢都，画家都以苍劲的笔墨现出高超的意境，给人极大的艺术享受。画面上的一山一石，一草一木，一舟一帆，都成为他表达自己思想感情的“传情者”艺术的感染力量很大。"},{"type":"paragraph","text":"这些画幅为什么会具有如此的艺术魅力?画家又是怎样创作这些作品的呢?怀着这样的疑问，记者最近访问这位著名的山水画家，请他谈谈有关山水画写生的创作经验。"},{"type":"paragraph","text":"没有接触过的题材"},{"type":"paragraph","text":"我们的话题，是从他的东北写生谈起的。老画家觉得去年四个月的东北之行，对他的艺术思想和创作方法有着很大的启发。他在那里接触了许多过去没有接触过的新事物、新题材。长白山、煤城钢都、东北的电气化……都是从未入过画的。要反映这些新题材，自然不会没有困难。以长白山为例，虽然气势雄伟，景象非凡；但山的起伏不大，曲折不多，峰顶寸草不生，除了积雪，无非是黝黑嶙峋的巨岩，画面上很难处理。再如用国画的笔墨技法来表现煤都也是有困难的，墨是黑的，用黑墨画黑煤，更不容易。在反映这些题材的时候，画家因几度尝试失败，思想曾动摇过，但当他一想到长白山是“东北抗联”的主要根据地，想起那棵苍老的松树表皮上遗留下来的“抗联从此过，子孙不断头”的革命豪语，想到煤都成千上万从事劳动的矿工，重重叠叠的煤层，人们赞美煤都的诗句，他又重新鼓起勇气，展纸挥毫，寻求恰当的表现技法，使这些题材入画。最后他终于创作了《天池林海》、《煤都壮观》、《绿满钢都》、《丰满道上》等获得好评的作品。从这里，画家深深的体会到:要作品具有鲜明的时代风貌，作者首先要具有先进的思想；要笔墨有情，必须对社会主义时代有满腔热情。如果怕“吃力不讨好”、怕“冒险”、怕“不能入画”，因而不敢去接触它，就永远创作不出反映时代精神面貌的作品。傅抱石擅长画瀑布、画松树、画乱山，但是他在写生中并不因贪图省便而专门去摄取自己擅长的对象。他感到一个画家对于熟悉的、有把握的固然应该画，对于不熟悉的、应该表现的事物，更要勇于去碰它，画它。"},{"type":"paragraph","text":"探索新的表现技巧"},{"type":"paragraph","text":"我们从题材、内容谈到了形式、技法的问题。他认为，一个画家在写生中有了新的主题内容，新的生活感受，还必须找到相适应的新技巧和新形式。内容和形式是不容分割的，作品的形式和它的主题内容取得一致，作品就成功，反之就失败。近年来，他在艺术实践中，不断探索新的构图、色调、笔法等表现技巧，取得了不少成就。他喜欢用淋漓滋润的笔墨，可是有时根据主题的需要，又不排斥细笔点描的笔法，例如《待细把江山图画》、《天池林海》等作品，就是这样创作出来的。画家过去极少运用红色调子，可是在他的《将到延边》、《哈尔滨傍晚》、《大连老虎滩渔港》、《云雾出海曙》等作品中，破格采用红色甚至紫色来突出生意盎然的意境。受到观众欢迎的《将到延边》，早霞把延边水田映成一片绯红，几位朝鲜族妇女正在水田边汲水。《哈尔滨傍晚》描绘的是一个节日的傍晚，人们在江畔的公园里游乐，有的泛舟，有的漫步，沐浴在夕阳的霞光中。这一画幅，作者还融汇了水彩画的技巧，加强了抒情的气氛。《丰满道上》一画，画家破例地让交错的高压电线出现在画面上，展示着东北电气化的雄姿。《黄河清》、《镜泊飞泉》等作品，画家的视点都是假设的，所以视野极为开阔，将上下左右视线所及都构为一图，更好地突出了主题。这些革新的尝试，使人感到很自然，不失山水画的传统风格，又有着时代精神。虽然这样，他仍然很谦逊地说:“一幅作品的形式和内容要能相适应，需要画家不断地从事独创性的艰苦劳动。创新的道路是不平坦的，需要画家以毕生的精力，坚定不移地去探索。”"},{"type":"paragraph","text":"“山水”成为“代言人”"},{"type":"paragraph","text":"谈到如何提高艺术构思、如何处理写生的素材时，画家认为这个问题很重要。他说:一幅山水画，有景有情，才能感染人。画家和山水的关系，不是让画家当山水的讲解员，而是让山水成为画家的代言人。画家不能被自然界的浮光掠影和繁琐现象所迷惑，不能满足于一笔一画的如实描绘，应该突破如实写生的框框，通过自己对自然界的感受来进行创作。他说:“不然，写生就变成了‘写死’，写生是对艺术形象和意境的创造”。老画家的许多作品，就是既得自真山真水，但又不是如实的把真山真水搬上画面。他非常注意在作品里表达自己的思想感情。如《镜泊湖在建设中》，画面上出现了半截大型建筑物，静静地躺在明秀的山水之间，两条船只在湖面上往来，看来好象正在忙碌地进行着建设，实际上那建筑物只是一所未完成的疗养所。再如《(镜泊湖)水电站进水口》，画面上的那只小汽艇，也是画家虚拟的。画家觉得有了它，就既不会感到“空山无人”，而且加强了工业化的气息。但是，他又认为:要摆脱繁琐的自然现象的羁绊，提高写生的艺术构思，首先要求画家以认真的态度去深入细致地观察和认识生活，只有弄清楚事物之间的内在联系，掌握事物的特征和变化规律，才能区别一般和特殊、主要和次要，去粗取精；才能纵横中度，左右逢源，创作出更精炼、更动人的作品。"},{"type":"paragraph","text":"神游意会　精益求精"},{"type":"paragraph","text":"我们的谈话，连续了好几个钟点。通过谈话，使我深深地感到:任何艺术的成就得来都不是偶然的。一幅意境不凡。风格新颖的好画，是由于画家孜孜以求的结果。他告诉我，创作《西陵峡》一画时，曾经修改过十八次；创作《待细把江山图画》时，正式的稿子就有三十八张。许多作品，从题材、内容，到取景、布局、色调、技法，都经过反复推敲和琢磨。老画家虽然有着深厚的工力、渊博的修养，可是他并不满足于自己的成就，他对待自己的创作，总是缜密严谨，精益求精，他说:一个画家应该创作出自己认为满意的得意之作，但是这是需要有个“神游意会”的过程，需要通过自己勤恳的劳动才能达到的。"}]}