{"id":427181,"date":[{"year":1962,"month":2,"day":16}],"page":"1","source":"本报","region":"北京","masthead":"","special_issue":"","column":"","genre":"","count":"1687","ytitle":"解放前奄奄一息　解放后蒸蒸日上","mtitle":"商务印书馆业务不断发展","ftitle":"日内将在京沪等地举行成立65周年纪念会","authors":[],"text":[{"type":"paragraph","text":"【本报北京讯】　我国最早的一家出版企业——商务印书馆，到今年2月，已成立65周年了。"},{"type":"paragraph","text":"解放前的经历"},{"type":"paragraph","text":"商务印书馆成立于“戊戌变法”的前一年——1897年2月11日，创办人是夏瑞芳、鲍咸恩、张元济等。商务印书馆成立的年代，恰是中国民族灾难深重的年代，一些上层的知识分子正在奔走酝酿维新变法，人民群众渴望获得新知识。商务印书馆适应时代潮流的要求，在上海成立了。"},{"type":"paragraph","text":"开初，商务只是一家印刷广告、教会传单的小印刷所。“戊戌变法”失败，参加变法的张元济，被清政府“革职永不叙用”，由北京来到上海，躲在商务的楼上，约集三五友好编辑新制学校采用的教科书。1904年出版了中国最早的一套小学用的《最新教科书》，后来又陆续出过几套教科书，包括幼稚园、小学、中学、大学、师范、职业学校和补习学校、民众识字班的教科书。以后，业务渐渐发展，建立了编释、印刷、发行、研究等机构，翻译过自然科学书籍，出版过严复翻译的名著八种，林纾翻译的小说百余种，出版过《辞源》等工具书和《尚志学会》、《共学社》等大部丛书，汇印或专印过《百衲本二十四史》、《四库全书珍本》等古籍，编印过《东方杂志》、《小说月报》等定期刊物。这时，商务已成为全国最大的一家出版企业，有职工四千余人，全国各地遍设分支机构。商务印书馆在二十世纪最初三十年中，在推行新文化，介绍外国知识，整理中国古籍等方面，都有过一定贡献。在1925至1927年的大革命中，商务职工参加过几次罢工斗争，部分职工还参加过上海第三次武装起义。"},{"type":"paragraph","text":"1932年“一·二八”事变中，日本帝国主义残暴地炸毁了该馆厂房和东方图书馆。从此，商务一蹶不振。抗日战争爆发后，商务职工辗转于长沙、香港、重庆等地，过着颠沛流离的生活。抗战胜利后，国民党燃起内战火焰，通货恶性膨胀，这家出版企业生产减少、业务萎缩，濒于奄奄一息的境地。"},{"type":"paragraph","text":"批判继承外国文化遗产"},{"type":"paragraph","text":"解放后，商务获得了新生。在一个时期内，该馆曾负担出版高等学校所用的科技教材。1958年3月起，主要担承了翻译出版外国哲学社会科学著作的任务。从那时以来，已经出版了这方面的著作二百余种，为国内的学术研究提供了必要的资料。"},{"type":"paragraph","text":"外国哲学社会科学著作十分浩瀚，要在短期内翻译出版齐全是有困难的。因此，商务首先确定介绍十六世纪至十九世纪末外国思想界中代表人物的代表著作，尤以马克思主义三个来源，即德国哲学、英国政治经济学和法国空想社会主义等类著作为重点。今年要出版的有黑格尔的《精神现象学》，康德的《判断力批判》，李嘉图的《政治经济学及赋税原理》，《圣西门选集》，《欧文选集》。"},{"type":"paragraph","text":"商务在出版这些著作时，采取了批判地继承的态度，尽力对原著进行具体的、历史的分析研究。自从它承担这项任务后，一直很重视撰写批判性的序言和说明，并且在这几年出版的著作中，写出了一些具有一定水平的序言和说明，对读者的阅读和研究提供了一些便利。"},{"type":"paragraph","text":"提供工具书和语文书"},{"type":"paragraph","text":"商务印书馆除了翻译出版外国哲学社会科学著作外，还出版多种工具书和语文书。"},{"type":"paragraph","text":"在中文工具书、语文书方面，先后出版、再版了《新华字典》、《学生字典》、《四角号码词典》、《同音字典》。1915年出版的《辞源》正在修订中，原收现代知识条目均已删去，仅保留阅读古籍需用的条目。中国科学院语言研究所词典编辑室所编《现代汉语词典》正在最后加工中。在外文(包括东西方各国的语文)工具书和语文书方面，先后出版、再版了大中小型的各种俄汉词典、词汇二十余种，其中包括刘泽荣主编的《俄汉大词典》；各种英汉词典、词汇十四种；出版、再版了《汉德词典》、《汉法词典》、《西汉词典》、《捷汉词典》、《罗汉小词典》、《世界语新词典》、《日汉词典》、《日语外来语词典》、《印地语汉语词典》、《越汉词典》，俄、英、德、法、西、捷、波、日、世界语等语言的课本、语法和辅助读物等二百余种。《阿拉伯语汉语词典》、《印度尼西亚语汉语词典》均已付排，即将陆续出版。这些工具书和课本，对于我国学习外国语的学生和干部，是有帮助的。"},{"type":"paragraph","text":"商务印书馆为了纪念成立65周年，将于月内在北京、上海等地举行集会。"}]}