{"id":427176,"date":[{"year":1962,"month":2,"day":16}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2128","ytitle":"领导决心大　群众干劲足　踏实苦钻研　发愤赶先进","mtitle":"西康路第三小学后来居上 教学质量跃登先进水平","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市静安区西康路第三小学，发愤图强，后来居上，教学质量跃居全区先进水平。"},{"type":"paragraph","text":"两年多前，西康路第三小学的教学质量一直只有中等水平。学校上下总以为自己的师资水平和设备条件等等都不如同区先进的兄弟学校，有着比较严重的自卑感和安于中游的思想。"},{"type":"paragraph","text":"思索"},{"type":"paragraph","text":"1958年，在大跃进形势鼓舞下，该校干部和教师开始思索一个问题:我们文教工作应该怎样跟上去?1959年初，该校校长在学习了有关文件和读了几个先进工厂支部书记、厂长的事迹介绍后，引起了激烈的思想斗争。她想到自己同样是个党员，是党的基层负责干部，为什么人家能在很短时间内改变单位的落后面貌，自己却在困难面前踌躇不前?她以自己学校的各方面条件去和这些工厂相比，发现不是自己学校的条件差，而是自己对“困难”存在不正确的看法，从而深切地感到必须下决心改变自己的精神状态，用一个真正的无产阶级先锋队的战士的态度来认真地对待革命事业。"},{"type":"paragraph","text":"但是，应该怎样去做呢?有一天，她和总支的同志一道到上钢三厂去参观。跑进工厂，走到党委办公室的门前，门锁着，里面没有一个人。一问，才知道党委的同志都到生产第一线去了。"},{"type":"paragraph","text":"“都到生产第一线去”，这句话顿时开了她的心窍。她想，自己是党员、校长，就应该深入到教学第一线去踏实地搞好领导工作。"},{"type":"paragraph","text":"转变"},{"type":"paragraph","text":"思想改变了，路也找到了，对待工作的态度也就两样了。这种新的精神面貌就在不久后的一次爱国卫生运动中立即表现了出来。"},{"type":"paragraph","text":"原来，西康路第三小学在1958年夏天搬到新的校舍后，卫生工作也一直处在中游状态，每次检查、评比，总听到说:“希望再努一把力”。他们却总以为“新校舍，蟑螂多，难以弄干净”。那一天，学校的卫生保健员在会上传达了领导上关于爱国卫生运动的指示，希望学校卫生工作名列前茅。校长听完了，马上就说:只要我们干吆，有什么做不到的，我们一定要争取先进。校长的决心在教师中引起了强烈的反响，当天下午，全体教职员工一齐动手，把地下室里杂七杂八的东西都搬了出来，瓶瓶罐罐也来了个彻底翻身。奋战两天，效果立见。检查、评比结果，西康路第三小学被评为爱国卫生先进单位。这件事，给校长、干部、教师以一次深刻的教育。他们从这里得到了启示:任何工作，只要领导与群众一致，认认真真、踏踏实实地干，一定可以得到成绩，教学工作也不例外。"},{"type":"paragraph","text":"难题"},{"type":"paragraph","text":"不久，西康路第三小学接到了一个新任务:要六年级一个算术教师举行一次全区性的观摩教学。消息传来，人心振奋。教师们纷纷说:我们过去从来没有接受过这样的任务，现在轮到我们，一定要好好完成。六年级算术教师也鼓起勇气说:“我一定尽一切力量把这课教好。”对这个原来只有初中毕业的文化程度的教师说，要完成这任务，确有不少困难。"},{"type":"paragraph","text":"为了要教好这一课，六年级算术教师在校内找教研组的同志和教导主任一起研究；到校外请区中心教研组的同志帮助提意见；在家里，问她的侄女:你们老师是怎样教的?把一个个教案讲给侄女听，问她懂不懂?她的记忆力不好，怕讲课时遗漏了什么主要内容，就下功夫记。学校里，学生放学回家了，她就一个人拿着小黑板，走进教室，对着想象中的学生讲课、板书、提问。"},{"type":"paragraph","text":"课备好了，还要制作直观教具。她又和教师们共同研究，找总务处的同志、学校里的木工一起商量，请他们帮助制作，终于找到了适用的材料，制出了既能拿在手里，又能挂在黑板上的能分能合，并能讲清概念的直观教具。"},{"type":"paragraph","text":"启示"},{"type":"paragraph","text":"这一次观摩教学取得了很好的教学效果，得到听课教师的一致好评。它又给全校教师一次教育:“天下无难事，只要有决心”，“出一分力，就会有一分成绩”。凭着这样的信心和决心，这以后，西康路第三小学在教育、教学工作中都创造了一些经验，先后接受过教材分析、品德教育经验介绍等等新任务，并且都能很好的完成。"},{"type":"paragraph","text":"那次算术课观摩教学的成功，也有力地打破了有些教师的自卑感。它使教师们懂得了只要同心协力，同心同德，三个臭皮匠是可以抵个诸葛亮的。只要认认真真搞，教学质量一定可以赶上先进水平。"},{"type":"paragraph","text":"收获"},{"type":"paragraph","text":"经过全体教师一年努力，到1960年夏天，这个学校的教学质量开始有了显著提高。那一年秋天起，他们又对新的毕业班进行了艰苦的工作。校长、教导主任都分头深入到教研组、课堂和学生中去了解情况，同教师共同研究提高教育质量的方法。开学后，他们发现这个毕业班的学生水平很差，就踏踏实实地从最浅的基础知识补起:学生的语文程度差，写不好记叙文，他们就一边讲透课文，重视基本训练，一边又从看图说话补起，从口述到笔述，从扩写到写记叙文。每次作文，也都事先讨论如何加强指导，事后研究怎样评讲。除了在语文课中严格要求外，各科教师也一起动手，帮助学生纠正错别字；还组织好学生的校外小组，调动学生的积极性，介绍学生阅读课外读物。一学期后，毕业班的质量赶上来了，达到了教学计划的要求。高一级的学校教师对这个学校的毕业生的印象是:“基础好，质量高，作文有条理，算术概念清楚。”"},{"type":"paragraph","text":"西康路第三小学在这两年中，经常把教师的点滴教学经验在全校推广，并注意在各个阶段中打好学生的知识基础。这学年寒假前，他们又总给了经验，决心在今后进一步贯彻“教学为主、全面安排”的原则，继续提高教育质量，为祖国的社会主义、共产主义建设培养出更多更好的全面发展的人才。"}]}