{"id":427117,"date":[{"year":1962,"month":2,"day":14}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"科学知识","genre":"","count":"1624","ytitle":"","mtitle":"聚氯乙烯——万能塑料","ftitle":"","authors":["王建德"],"text":[{"type":"paragraph","text":"王建德"},{"type":"paragraph","text":"塑料的种类很多，从不同的原料可以合成不同性质的塑料，但是目前还没有一种塑料能象聚氯乙烯那样能硬能软，原料易得，制造简单，价格又低廉。因为聚氯乙烯塑料种类繁多，用途广泛，人们便称它“万能塑料”。"},{"type":"paragraph","text":"聚氯乙烯是由氯乙烯聚合而得。氯乙烯的制造方法很多，我国根据资源条件，通常采用的是乙炔直接加附氯化氢气相反应，用氯化汞作为接触剂。乙炔来自电石，电石是在电炉中由石灰和焦炭化合而成。氯化氢是利用电解食盐制造烧碱时的气体品。所以说，聚氯乙烯的原料是石灰、焦炭和食盐。"},{"type":"paragraph","text":"氯乙烯聚合所得的是聚氯乙烯树脂，它是一种白色粉末，必需通过加工成型的方法才能把它做成有用的聚氯乙烯塑料制品。单纯的聚氯乙烯树脂不好加工，一般都要加入适当配料。配料主要有增塑剂、稳定剂、润滑剂、填充剂、着色剂五种。把聚氯乙烯树脂加入适量的增塑剂和其他配合原料，经成型加工。就可得到性质柔软，具有弹性，有些象橡皮的软聚氯乙烯塑料。它能制成管、带、薄膜、片板等产品。薄膜可裁剪成雨衣、台布、窗帘、床单、毛巾袋等制品。由于它有良好绝缘性能，软聚氯乙烯塑料还可做成电线电缆护套和各种软水管。把它擦在织物上，就成为人造革，可代皮革制成皮箱、皮鞋、旅行包、沙发面。"},{"type":"paragraph","text":"聚氯乙烯树脂如果不加或加入少量增塑剂，经配方和成型加工，就得到不受酸、碱、盐类、油类等有机溶剂侵蚀的硬质耐腐蚀材料。硬聚氯乙烯是化学工业输送腐蚀性介质的最理想材料，它的物理机械性能良好，质轻而坚，比重为钢铁的五分之一，因此容易安装。上海杨浦棉纺织厂有一支三十多米高的排废气烟由，就是用硬聚氯乙烯制造的，去年夏秋已经台风的考验，证实了它的优越性。"},{"type":"paragraph","text":"有了配料，塑料还得靠塑化成型才能制成产品。塑料加工是一项较复杂的工艺，聚氯乙烯的形态很多，不同制品有不同的加工方法。一般说，利用聚氯乙烯塑料在一定高温下的可塑性，用强大机械压力把塑料压成所需的形状，然后冷却使它保持定型的制品。例如棒状物，可以从一个圆孔中把热塑料挤出来，片状物可以用一对相对转动的滚筒特加热的塑料通过其间隙压出薄片或薄膜。人造革是将塑料加热加压连续擦在一层底布上，或将树脂配成糊状。用刮浆的方法涂在底布上，再经烘焙而制成。"},{"type":"paragraph","text":"聚氯乙烯塑料已成为工业生产和人们生活中重要的产品原料。目前，世界塑料年产量达六百万吨。聚氯乙烯年产约一百二十万吨。它已成为国计民生中的一种重要物资。在煤矿工业上，采用聚氯乙烯人造革做成既坚固、轻便，又能防燃烧的通风管道，可代替白铁皮并代替橡胶做成运煤的巨型输送带。在石油工业上，可安装轻便的大型硬聚氯乙烯管，以输送原油及各项油类。由于它既不生锈、又不受油脂浸蚀，因此非常耐用。聚氯乙烯最重要的用途是作为电线、电缆的绝缘包皮，以代替铅包、橡胶及纸张等。"},{"type":"paragraph","text":"聚氯乙烯的板或片经过压型、焊接、粘合、机械加工等，能制成耐腐蚀结构的材料，可大量代替不锈钢板。片状塑料可供衬垫电解槽，制造通风管、酸碱储藏器、电池隔在板及泵上的部件等。管子除应用于输油外，可作为各种腐蚀性流体的输送管，以代替铅管、瓷管、不锈钢管等，广泛应用于酿造、化学、纺织等工业生产。现在新技术的发展，已可使塑料直接粘合到钢铁、木材或水泥的表层，更扩大了它的应用范围。由于聚氯乙烯的透明、柔软、坚韧，在医药上可制成无毒的心脏导管，深入人体而无损健康。在农业上，冬天用聚氯乙烯薄膜复盖在农作物上，特别是幼苗上，白天既能接受阳光的温暖，晚上又能防止热量的发散，可促使作物提早成熟，增加产量。"},{"type":"paragraph","text":"聚氯乙烯为人们制造了丰富多彩的日常用品。薄膜制品代棉布，人造革制品代皮革，塑料制鞋底、袴带，泡沫塑料代棉布、皮革和橡胶。用塑料制成的花朵、水果，色泽鲜艳，维妙维肖。聚氯乙烯还能制成弹性好、不易碎的唱片。用聚氯乙烯制成的手套，是重要的劳动保护用品。至于用聚氯乙烯制造的各种轻巧美观、无毒无臭的玩具，更是不胜枚举。由于聚氯乙烯的独特性能，它将制造出愈来愈多的物品，应用到国计民生的各个方面。"}]}