{"id":427256,"date":[{"year":1962,"month":2,"day":17}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"5571","ytitle":"","mtitle":"歌剧的说白问题","ftitle":"","authors":["于会泳"],"text":[{"type":"paragraph","text":"于会泳"},{"type":"paragraph","text":"近来音乐界又在谈论歌剧问题，象往常一样，不免又接触到关于歌剧说白这个老问题，看来仍然颇有争论。我想就对待这一问题的态度和处理方法，提出个人管见，参加讨论，以求教正。"},{"type":"paragraph","text":"(一)"},{"type":"paragraph","text":"大家知道欧洲歌剧是有着有说白和无说白之分的，惟以后者为最多。我国的歌剧也有着有说白和无说白之分，但是基于若干特殊条件和历史原因(如:具有升降屈折的声调特点的生活语言；戏曲、曲艺在广大群众中长期培养起来的欣赏习惯等客观条件，以及为迅速及时反映革命斗争，使用情节繁复写法细致的剧本等主观原因)，所以有说白的歌剧，占着绝对多数。这种历史形成的事实，是不容忽视的。不过，对于我们来说，有说白者和无说白者，各有独到之处，是我国歌剧不同的品种，都有其自己的发展前途，应该一视同仁，让它们各通其能，竞发光辉，不应加以人为的排斥。"},{"type":"paragraph","text":"有人说:我国歌剧之所以使用说白，只是因为没有创造出好的朗诵调，一旦有之，即可代替说白。对于此说，我们不敢尽从。美妙动听的说白，有着为朗诵调所不能代替的特殊功能。我国戏曲中有着比外国歌剧朗诵调更多种的叙述性曲调(如:乾板、韵板、说唱性曲调、半说半唱性曲调等等)，可是经过那么悠久的历史时期，它们却并没有把说白排斥得掉。这里虽然讲的是戏曲，但在说明上述问题上，道理是与歌剧相通的。"},{"type":"paragraph","text":"我以为，在我国艺术土壤上，将来用朗诵调而不用说白的歌剧品种一定会存在的；但是这并不排斥那既有朗诵调又有美妙动听的说白的歌剧品种存在。"},{"type":"paragraph","text":"不过，歌剧中的说白总是不宜太多，戏剧中有一部分叙述表现任务，是需要让叙述性曲调(包括朗诵调)担任的。这是另一个问题，将来另文专述。"},{"type":"paragraph","text":"歌剧说白在作爽快、清晰、详尽的叙述表现时，显现着它实出的特长。这一种特长在情节繁复、写法细致而篇幅长大的歌剧中，显得特别有用。但是，对歌剧说白的要求，却不应仅限于此。我们在要求它有上述实用效果的同时，还要求它有美的效果，富有艺术感染力。有些人对我国加说白的歌剧发生烦感，其原因可能有两方面:(1)把欧洲纯唱的歌剧奉为上格的观点在作梗。他们死抱住老的概念不放，把“没有说白”作为衡量一切歌剧的标尺。(2)目前许多歌剧中的说白，处理得确实不好，说白与唱腔处理得不大协调。这也是事实。"},{"type":"paragraph","text":"歌剧和戏曲区别于话剧的主要特点，即在于它有着贯彻始终而主宰通盘的“音乐气韵”这样一个重要属性。“音乐气韵”体现在歌剧中各种类型的声乐曲、器乐曲和说白等构成要素的有机结合上。其中任何一个构成要素的活动，都受到这个“音乐气韵”的制约。那就是说:在歌剧中使用说白的时候，其“音乐气韵”应仍在延续不断。我们要求歌剧的说白应该是这样的:与唱腔在音调关系上不能距离太远；在连接上要浑圆自然；不但具有作爽快、清晰、详尽叙述的实用效果，而且同时还具有美感效果，甚至对音乐起着调剂和对比效果。应该说在目前我国歌剧中，上述说白问题与叙述性曲调问题一样，均未得到解决。戏曲中对这些问题是注意解决的，虽然并非所有剧种都解决得很好。但是不可否认，有不少传统较深厚或发展较大的剧种是解决得相当好的。"},{"type":"paragraph","text":"(二)"},{"type":"paragraph","text":"比起话剧来，戏曲与歌剧类属关系更近。因此歌剧在解决说白问题上不应该忽视而且应该首先向戏曲学习。但并不必去搬用戏曲的具体材料，而是要根据自己的艺术特殊性，有选择地吸收其经验及创造规律，作为自己创造上的参考。"},{"type":"paragraph","text":"歌剧在处理说白问题上，可以学习戏曲的哪些经验和创造规律呢?我想主要的应该是:(1)创造含有音乐性的说白。(2)在白与唱连接上，运用各种浑圆自然的过渡手法。试分述如后:"},{"type":"paragraph","text":"所谓含有音乐性的说白，是指在音调上经过艺术渲染而赋以悠扬韵调的舞台语言。这种说白在戏曲中通称为“韵白”。戏曲中除了“韵白”以外，还有“平白”(即:更近于日常生活语言音调的说白)。两者均源自日常生活语言音调，但都与之有所区别。而韵白与日常生活语言音调的区别更大，更富有音乐性，因而与唱腔就更易靠近、更易调和。这种说白，来之不易，并非一朝一夕可以获得。它是由无数艺人，提取了生活语言中具有鲜明性格的典型音调作为基础，在洞悉听众审美心理的前提下，结合长期实践活动而进行艺术加工的结果。因而它比日常生活语言音调更美、更富有表现力。由于含有音乐性，所以它不但在以唱为主的剧目中与唱腔相调和(如:京剧《二进宫》、《三堂会审》等)；而且在以白为主的剧目中也与唱腔相调和(如:京剧《群英会》、《四进士》等)。这一因素，再加上穿插其间的锣鼓和丝竹伴奏曲调的配合，能够自始至终的使“音乐气韵”延续不断，而绝对不会使人有“话剧加唱”之感。"},{"type":"paragraph","text":"我们必须创造出美妙动听的并具有着特殊表现功能的歌剧说白。在我国创作这种艺术性说白是有其现实基础的，即上面说过的:在我们生活中使用着本来就具有升降屈折的声调特点的语言；在这个基础上，并又发展了一系列的具有渲染性的或含有音乐性的吟诵音调，如:读书调、吟诗调、诵经调、文学朗诵以及戏曲和曲艺中的“韵白”等等。这些都是创造歌剧说白所不可忽视的有利条件，但其中尤为重要的是戏曲、曲艺中的“韵白”。当然，戏曲中的“韵白”是具有其强烈的戏曲特殊性和时代局限性(现在它们也在原有基础上探索新的韵白)，现代歌剧不宜直接搬取其材料。但是学习其经验和规律，还是必要的，有益的。"},{"type":"paragraph","text":"在创造富有音乐性的歌剧说白上，还应该注意的另一重要问题是:说白词句的写法。我们要求这种说白的词句应该是:感情充沛、诗意盎然、写法精练、读起来音节铿锵、富有节奏性。戏曲中在处理韵白词句上，是非常注意这些方面的。仅以后两点来说，我国的无数艺人通过长期实践就摸索出来一套艺术处理手法，而且被许多剧种所共用。这绝不是偶然的，很值得我们注意。例如:"},{"type":"paragraph","text":"(1)常用双音收尾的句法；而其中多用四字一顿的词句(包括前加衬字及后加助词之变格)。这种句法，念起来十分顺口带劲，音节响亮，规律性颇强。如:“韩将军，将军哪!你有管乐之才，伊吕之志。大王说你，出身卑贱，不肯重用。怒恼将军，投奔他乡。(我)闻听此言，急急忙忙追赶前来。将军，暂息雷霆之怒，随我回去。我以全家，力保将军。……将军!千不念，万不念，不念你我一见如故……”(《追韩信》)。所以有时候，一般说话里三字一顿的词句，在戏曲韵白中，也往往改造为四字一顿。例如:“来看你”作“前来看你”；“我看看”作“待我看来”；“看起来”作“看将起来”；“报答他”作、“报答与他”；“是不是(?)”作“是也不是(?)”等等。"},{"type":"paragraph","text":"(2)常用对偶式的句法。也是为了音节通顺畅达，起伏有致；富有节奏规律性。除了上面《追韩信》一例以外，又如许多剧目中的“吃不了的残茶冷饭，赐我一碗半碗；穿不了的破衣烂衫，赐我一件半件”等等。这样的说白，念起来琅琅上口，因而也就很易被人们所记忆和乐于传诵。"},{"type":"paragraph","text":"歌剧的说白也应在这些方面严格要求自己。否则，即使用了含有音乐性的音调，那也不会美妙动听的。上述戏曲说白的写法规律，对我们创作歌剧说白是大有借鉴意义的。"},{"type":"paragraph","text":"关于在白与唱的连接上运用浑圆自然的过渡手法，与上述一项同样重要。在尚未创造出理想的歌剧说白以前，戏曲中这一方面的经验也就特别值得珍视。"},{"type":"paragraph","text":"戏曲中白占唱的连接形式是多样的。有的是在说白后用过门接于唱腔的(或相反)；有的是白与唱紧相连接的等等。无论那种连接形式都很需要上述浑圆自然的过渡手法。这种性质的过渡手法也是多样的。但总的来说，可归纳为下述两种类型:一为用“吟白”引出。一为用说唱性曲调接入。前者可谓“白中有唱”；后者可谓“唱中有白”。两者既可单一出现，又可综合出现。"},{"type":"paragraph","text":"用“吟白”引出的过渡手法，在一些较古老的剧种中最为常见。所谓“吟白”是指用经过更大渲染的吟哦音调(吟腔)念出的说白。它比“韵白”更富有音乐性，因此占唱腔更为接近从而更相调和。在戏曲中这种“吟的”也是体现上述“音乐气韵”的重要构成因素。作为抒情性表现手段，它既可穿插在一般说白中间；也可穿插在唱腔段落中间；还可以处在说白和唱腔之间作为过渡因素。由于吟白与唱腔更加接近，所以用它所构成的过渡是更加浑圆自然的。其表现形式也是多种多样的。如:最简单的是仅将接头处说白上的几个字，按其字调和语势，赋以音乐性的拖腔而念出。例如:京剧《空城计》中接在“两田交锋龙虎斗”一段原板之前的说白:“今逢大敌非比寻常，我有一言，将——军——听——(呐)——了——!”即是。也有将上述形式加以复杂化的，因而其音乐性和抒情性就比较更强一些，例如:同上剧中，在“我用兵数十年”一段摇板之前的那段说白；"}]}