{"id":427253,"date":[{"year":1962,"month":2,"day":17}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"","genre":"","count":"1861","ytitle":"","mtitle":"为什么会“记错”","ftitle":"","authors":["梁金泉"],"text":[{"type":"paragraph","text":"梁金泉"},{"type":"paragraph","text":"记忆能够给人积累知识，丰富人的经验。可是记忆有时也会使人上当、犯错误，给学习和工作带来损失。在日常生活中我们经常会碰到这类不愉快的事，比如，考试时记错了答案，开会时记错了时间和地点等等。有趣的是自己记错了却还以为是正确的。也有些人对自己的记忆表现得特别自信，往往喜欢拿自己记错了的东西和别人争论、打赌。"},{"type":"paragraph","text":"为什么会记错?这从记忆心理学的角度来说，记错主要有以下几方面的原因。"},{"type":"paragraph","text":"首先是在识记时就产生谬误，也就是对识记对象没有如实地反映它的本来面目，把张三当作了李四来识记，这样再现时当然也就弄错了。"},{"type":"paragraph","text":"这种谬误的发生，可能是由于一时的疏忽，把识记对象与过去所经验过的类似事物等同起来，用经验来代替现实；也可能是由于当时强烈的情感激动，把对象看“偏”了。比如，怕蛇的人往往会把一根草绳看成是一条蛇。识记时产生的谬误不仅可能发生在无意的识记过程中，而且也可能发生在有意的识记过程中。这里，我们可以做一个简单的实验，比如，把“攻克科学堡垒”这个有错字的句子用十分之一秒的速视器在你面前闪过，你一定会毫不怀疑地说你看到的是“攻克科学堡垒”。"},{"type":"paragraph","text":"其次是识记保存下来的痕迹发生了变化，以致再现的表象与原来所识记的不尽符合。这是因为人在识记某种材料时不是象照相那样分别把它印在空白的底片上的，而是把它放进已有的记忆储库里，在那里，原来记忆的链条被打破了，新的类似的环节又重新组成了系统，在这个加工改造的过程中，往往使识记保存下来的痕迹与原有的痕迹互相渗透，融合在一起。换句话说，就是把识记下来的东西渗进了主观经验的因素。正因为这样，所以尽管识记没有错误，可是在再现时仍不免要产生差误。这在儿童来说，这种记忆上的错误更多一些。比如，在课堂上，当老师复习旧课而向全班同学发问时，常常可以看到有好些小朋友表示懂了，并满怀信心地举起小手，争取回答老师提出的问题，可是当老师叫他起来作答时，他却答得不完全正确，甚至有明显的错误，这种情况往往会使不明底细的人以为小朋友开头表示“懂了”是有意在撒谎，其实这不是有意的撒谎，而是无意的“谎言”。对成人来说，他的高度发展的理智，使他对待记忆的东西多少要客观些、严谨些，但也不能完全避免这种无意的“谎言”。如果请几个成人分别来描述他们曾经亲眼看过的同一事态，你也同样可以发现他们的描述在一些细节上是有出入的。"},{"type":"paragraph","text":"为什么识记保存下来的痕迹被改造了我们却不能觉察出来，以致说出那种无意的“谎言”呢?这是因为大脑皮层不仅在意识中心(优势兴奋中心)能进行分析综合活动，形成暂时联系系统，而且在意识边缘或所谓“下意识”里也能够进行分析综合活动，形成暂时联系系统，亦即被潜移默化了。象这种在“下意识”里所形成的暂时联系系统，在适当的情况下也同样会强烈地表现出来，这时如果没有明摆的事实作对照，很不容易觉察到它的虚假性。"},{"type":"paragraph","text":"最后是再现时情境的干扰也可能使再现发生谬误。有些人在某种场合下能够毫无错误地再现他所识记的内容，可是换了另外一十场合和另外一种心情，他的再现就显得混乱、错误百出了。比如，青年教师初次走上讲台，演员初次登台表演，往往达不到平时应有的水平，就是由于当时情境的干扰、情绪过度紧张的缘故。因为在紧张、陌生的环境里，在一种强烈的情感激动下或者在强烈的暗示下，最容易产生“负诱导”，使暂时联系系统弱化、某些环节被抑制或被改造。这样，就容易使再现产生错误。"},{"type":"paragraph","text":"那么，我们能不能防止和避免记错呢?这是完全可以做到的。要提高记忆质量，不使记错，理解始终是个重要的环节，如果理解了，掌握了客观事物外在和内在的联系，那么不管是识记、保存或再现都可以得到改善。即使再现时有些差错，但也不至于张冠李戴，至少可以做到“虽不中，也不远矣。”至于机械识记，那就是另外一回事了。因为机械识记下来的东西，其间各个环节是硬性拼凑起来的，缺乏内在的、紧密的联系，所以容易被打乱、被抑制，并且打乱后就会四分五裂，无从追踪，最多只能另外硬拉几个凑在一起。因此一旦记错，就有可能闹出笑话来，比如，有人会把苏彝士运河搬到苏联去，把维也纳搬到瑞士去。当然为了避免记错，单单理解是不够的，我们还要把新旧材料加以对比、分化，使之“各得其所”，并且要及时复习巩固，以免事过境迁，模糊不清。最后必须指出；避免和纠正记错的最有效、最可靠的办法是实践。在事实面前，脑子里就是最顽固的假象也会烟消云散，使之重新获得正确的概念和表象。因此当我们在工作中遇到重大问题时，如果记忆不是十分有把握的话，最好还是向事实本身请教，重新核对一下，以免在以后造成记忆上的错误。"}]}