{"id":427298,"date":[{"year":1962,"month":2,"day":18}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1512","ytitle":"医务人员把她当病人来护理，其实，　她并不是病人……","mtitle":"访“护理人”和她的“娘家”","ftitle":"","authors":["张克良"],"text":[{"type":"paragraph","text":"病榻上，一个年轻妇女静静地躺着，大夫正在给她细心地打静脉针，床边，一群白衣战士在听着大夫的讲解，凝视着大夫熟练的注射动作。这是上海杨浦区中心医院卫生学校的学员们正在以“护理人”模型做注射实习，由老师临床示教。"},{"type":"paragraph","text":"“护理人”模型是用特殊材料制成的，体内结构采用塑料和橡胶制造，头面、会阴以及可以注射的部位均采用海绵橡胶制成。它的头部能转动，四肢可伸曲；全身翻动轻便，坐卧自如。若把它的头仰起，它会自然地张开嘴，让你检查口腔。当你把针头插进它的腰脊进行穿刺时，但见脊椎液滴滴外流，象真的一样。"},{"type":"paragraph","text":"最近，我访问了“护理人”的“娘家”——上海医学模型制造厂。这个厂生产人体解剖模型、妇幼卫生模型、中医中药模型、电动机能模型……其中有一些产品对医学教育、科学研究和学习祖国的医学遗产很有价值，得到各地医务工作者的好评。"},{"type":"paragraph","text":"我来到宽畅明亮的电化模型车间参观，那个与普通人貌似的“玻璃人”吸引住我的视线。工人们正在细心地装配、检校。我跑近一看，透过有机玻璃压制成的“皮肤”，“玻璃人”的骨骼内脏毕露，它们是用国产有机玻璃制成的，看来和人体的五脏六腑并无二致。“玻璃人”的全身网布着经络，连起来有二十丈左右长，都用鞋底线那样细的塑料管制成，红、黄等色为阳经，绿、蓝等色属阴经。经络上还有近二百个黄豆大小的穴位，内装非常微小的电珠。“经络经穴玻璃人”模型，是该厂工人和技术人员在上海中医学院和上海针灸研究所的专家指导下，自行设计制造的。从它的身上，可以看出祖国医学经络学说的十日经络经穴部位、血气循环情况和内脏的关系。"},{"type":"paragraph","text":"“玻璃人”挺立在圆形的底座上，里面安装了发音机和转动设备，各机件并联着二百多根电线，穿过“玻璃人”两根内径二公分粗的踁骨，使一百几十个主要腧穴和全部内脏连上电源，可以自动控制。一按电钮，随着讲解员的声音，经穴和内脏就会循行，闪闪发亮。"},{"type":"paragraph","text":"“经络经穴玻璃人”模型的试制成功并投入生产，标志着我国医学模型制造技术有了很大进步。我国医学模型制造有着悠久历史，远在宋朝，王惟一就浇铸了“铜人”，即钢制人体针灸腧穴(俗称穴位)模型，用以学习针灸原理。解放前，国民党反动派对医学卫生事业根本不重视，只在南京和上海设置了零星小厂，翻造石膏模型。1951年，人民政府创办了上海匪学模型制造厂。几年来，工厂发展迅速，科学技术水平也有了显著提高。送个厂在建厂初期，工厂人数不多，技术部门的几个工作人员，有的是学美术的，有的是搞雕塑的，有的是绘工程画的。那时，他们不大熟悉人体生理解剖学，怎能设计医学模型?当时，只能用石膏翻制国外进口的模型。后来，厂里派了几个年轻人到上海第一医学院学习人体生理解剖学。有了技术人员，又添置了图谱、标本和器械，工厂也迅速发展起来了。"},{"type":"paragraph","text":"厂里的人都盼望自己设计人体全身模型。1953年以后，他们在医学专家的帮助下，自行设计了不少为普教和高教应用的模型，到了大跃进的1958年，职工们干劲充沛，创造了新的设计方法，有不少规格要求精细的模型，都能直接从标本上翻制，经过修正，便设计成了符合实际要求的模型。"},{"type":"paragraph","text":"几年来，上海医学模型制造厂的品种已增加到三百多种，质量逐渐提高，产品行销各省，还供应亚非、东欧、西欧和部分南美洲国家。一批年轻的技术员，已能独立担当新产品的设计，其中有电动的“玻璃猪”、“条件反射”，有透明的“鸡胚胎发生”，有转动的“分娩机转”，有软体的“气管插管”模型，这些新产品，都是医学教学和科学研究上急需的。去年，上海医学模型厂又试制了“胎儿血液循环”、“子宫颈癌”、“脊椎外硬膜麻醉”等实习模型新产品，给学习医学的人们创造了有利条件。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622i020701.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>妇幼卫生模型</FONT>"}]}