{"id":427349,"date":[{"year":1962,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3545","ytitle":"","mtitle":"动物生物化学研究什么?","ftitle":"","authors":["曹咏清","冯北元"],"text":[{"type":"paragraph","text":"曹咏清　冯北元"},{"type":"paragraph","text":"生物化学是一门研究机体生命活动基础的化学规律的科学。这门学科近年来获得了迅速的发展，发展的主要方向是分子水平的生物结构与功能，当然也有其他很多重要的方面。"},{"type":"paragraph","text":"生物化学从研究的对象来分，有动物生物化学、植物生物化学和微生物生物化学等。动物生物化学是研究动物体的化学成分及其在生命活动过程中各种化学变化规律的科学。前者是静态生物化学的任务，在国内外，这方面的研究着重于水产动物，尤其是鱼类的化学成分分析，其它动物研究很少；后者是属于动态生物化学的范畴，很多学者有从比较生物化学角度来研究，研究的内容有:动物消化酶类的比较、血红蛋白的比较、外骨骼化学结构的比较、新陈代谢的协调机构与内分泌腺作用的比较以及胚胎早期发育中代谢过程的比较等，但这些资料都散在各种生物学科文献中，缺乏系统的连贯。目前生物化学已发展到机能生物化学阶段，即研究机体新陈代谢过程与生理功能的协调，这方面的研究使我们对一定生理机能的性质和机制给以生物化学的解释，乃是生物化学的最终目的。"},{"type":"paragraph","text":"自然界动物种类和数量繁多，与人们日常生活有密切关系。应用生物化学的理论，可以进一步扩大和合理利用动物资源。例如，长久以来人们把鱼类仅仅看做是蛋白质和脂肪的来源。后来发现，鱼类脂肪的经济价值并非仅在脂肪本身，而是在于其中所含的维生素A。由于这一发现，世界上许多国家创设了大规模特种形式的工厂，以鱼类脂肪作原料从事维生素A的生产，使鱼类工业得到迅速发展。我们知道，如果乳牛仅喂以植物性饲料而不加入动物性蛋白的话，则产乳量会减少。以前对这个问题的解释认为是动物性蛋白质在氨基酸组成方面较有营养价值，而且容易被吸收。经研究发现，动物性蛋白质之所以有营养价值，不仅在于上述原因，更由于其中有维生素B12的存在，所以能提高植物性蛋白质的利用率。现在值得注意的是，在软体动物中含有丰富的维生素B12，其含量高于鱼类内脏的5至10倍。1921年发现维生素D的缺乏是软骨病的致病因素，最初用于预防与治疗儿童软骨病，逐渐发展到大量用于农畜的饲养，成为人民保健和禽畜生产上极重要的一种维生素。而维生素D元的种类，如已知结构的7-去氢胆固醇、麦角固醇和一些不明结构的D元，不断地发现存在于软体动物中，而且一种软体动物中常常发现不只含有一种D元。"},{"type":"paragraph","text":"这些例子说明，水产动物的化学组成有它的特殊性，因此目前某些生物化学家对于这一领域感到极大兴趣。日本在这方面研究颇多，他们不仅对海产动物的营养成分作全面分析，同时对一些特殊的化学成分如鱼皮中的荣光物质，内脏的酶类、激素以及肌肉中的含氮有机物等都已有较系统的研究。"},{"type":"paragraph","text":"至于陆地野生动物经济利用的范围更大。野生动物每年提供大量的肉食、毛皮和药物。由于全国野生动物资源还未全部查清，对于其有用成分的化学分析工作缺乏资料和研究，因此其利用受到一定限制。科学院动物所生化实验室曾在一短时期内分析了某些野生动物的化学组成，在初步工作中也发现一些值得注意的问题。如牡蛎、蠣蛞等肌肉中肝醣含量相当高，河豚卵和其肝油中胆固醇含量很丰富，赤鱼卵的磷脂含量也很多。要进行较全面的分析研究工作，工作量相当大，因此我们在这里建议，在全国能组织部分生化工作者，有计划的开展这方面的工作，系统的积累资料，以发掘野生动物资源，提高综合利用率，来进一步支援国家经济建设。"},{"type":"paragraph","text":"动物种类繁多，从由单细胞个体起一直至复杂的多细胞体。它们的生长条件不同，所处环境也不同，研究它们生命过程中的各种化学过程，是可以逐步阐明生物学中的一些基本问题，如遗传、进化和发育等。换句话说，就是从比较生物化学的角度来探索生命的奥秘。由于过去生物化学的研究是起始于医学，因此人们常以脊椎动物哺乳类作为研究对象。为要揭穿生命现象中的本质问题，很需要跳出这限制范围，扩大研究动物种类。目前从比较生物化学角度所积累的资料不多，但可以见到一些线索，例如从各种动物新陈代谢的类型来研究进化过程问题，也就是比较地研究简单的及高度发展动物的新陈代谢类型，得以洞悉机体内各种化学过程的特点，这种特点必然是生命形成过程中产生的。"},{"type":"paragraph","text":"掌握比较生物化学的材料有时也有困难，.因为机体新陈代谢的演变并不是按直线进行的单一过程，而是曲折的十分复杂的。但在一定程度上还是可以作为我们探讨生命现象的引路线索。如果我们发现动物中代谢的某种生物化学反应系统是一定的，是有限的有机体所具有，而其它动物并不具有，同时在有机体总的代谢中这种反应系统只是附加的，处在一定的作用和条件下能被他种系统所代替，那末我们可以知道这种新陈代谢系统是附加环节，是这种有机体种族发展过程较后期产生的。与此相反，在研究各种动物的新陈代谢时，我们见到一些化学变化途径和催化机制是一切动物固有的，那就可以把这种途径看作是最古老的机体组织结构的基础。"},{"type":"paragraph","text":"按照目前动物脑能代谢方面的研究资料，可以看出在脊椎动物进化过程中离休脑呼吸强度增大而无氧糖酵解强度降低，同时整个大脑组织的细胞色素氧化酶和细胞色素体系的活性也增强。再有脊椎动物不同纲的代表，其脑的细胞色素氧化酶对于温度的变化和环境中氧张力的变化是不同的，当温度由21℃升高到37.5℃时，对鱼类脑的细胞色素氧化酶活性影响很小，对蛙脑的细胞色素氧化酶活性影响更小，但是对爬行纲，特别是温血动物脑的细胞色素氧化酶活性显著增高，这说明是有质的差别，其差别是与酶分子的蛋白质部分有关系的。当环境中氧的张力如降至10-15毫米水银柱时，鱼类、两栖类和龟类脑细胞色素体系利用氧的能力并不发生改变，但在温血动物若将环境中的氧的张力降低到10毫米水银柱时，则脑细胞的色素体系利用氧的能力降至一半以上，在脊椎动物进化序中脑黄素蛋白类含量很少有变化，这可以说明黄素蛋白类乃是最古老起源的组织呼吸机制的组成成分。上述事实正说明了脊椎动物脑能代谢生物化学体系的主要发展阶段与脊椎动物进化的主要变迁可以联系起来。在研究肌肉收缩蛋白时，发现在系统发生中的低等动物(腔肠动物和棘皮动物)是没有分化的收缩蛋白，而在个体发育过程中的早期阶段也没有分化的收缩蛋白，当发育到一定阶段才出现，这事实证明了个体发育重演种族发育的进化规律。有某些学者还对于不同种类鸟卵的清蛋白进行研究，观察了鸟卵清蛋白的物理化学和生物化学特性，指出鸟虽在进化过程中产生了许多种类，在形态上表现出很大的差异，但从微观角度来看，其卵清蛋白性质和结构却还保留着类似性质，这证明了在生物进化中的亲缘关系。"},{"type":"paragraph","text":"此外，有机体的某些化合物，通过比较生化角度来研究，可以更明确的阐明其功能和性质，例如关于5—羟色氨，它在高等动物已研究很多，当研究它在腔肠动物、软体动物和甲壳动物的功能时，又发现它似乎在个体发育过程中起着发育的调节机制。"},{"type":"paragraph","text":"在很多动物生命过程中，经常表现出一些奇妙的化学现象，从生物化学角度来研究这些现象，不仅在生物学理论上有意义，同时也有实践价值。例如海洋甲壳动物、软体动物和鱼类的发光，现在知道生物发光是一种生物化学现象的产物。许多发光的生物是由于它们体内存在萤光素和萤光酶这两种复杂的有机化合物，荣光酶是一种分子量约为10，000的蛋白质，而萤光素是一种类似卵磷脂的东西，如果把这二种化合物放在一起，同时有水和氧存在的话，它们就会引起化学反应，同时发出光来。由于不同生物具有化学成分不同的萤光素和萤光酶，因而产生光谱成分不同的光。按目前所知生物的发光除了作为黑夜或深水中的照明，吸引异性个体或诱捕猎物和防御敌害等作用外，究竟还有什么别的生物学作用是不清楚的，对许多动物来说发光对它本身往往是致命的，因为这会招引敌害，这方面的奥秘，尚待进一步揭开。同时从生物发萤光的机制，能否探索新的光源，即模拟合成或发现直接变化学能为光能的化学光源。"},{"type":"paragraph","text":"许多动物在不良的环境条件下就进入休眠状态，在这种状态下，动物有机体中发生的一切过程降至最低限度，它们不能取食，它们的生命仅依靠在休眠前体内贮存的营养物质来维持。休眠动物不仅在长时期内缺乏食物而能生存，同时能经受不在休眠中遭到死亡的寒冷，经受氧气的不足，经受毒剂的作用，以及致死疾病的感染对它无害，这是奇妙的现象，这现象的生物化学机制究竟如何?研究这些问题是有很大意义的。"},{"type":"paragraph","text":"最近据美国一位昆虫学家报道，蜜蜂集群几乎纯粹是一种化学现象，蜂王分泌出若干使工蜂集合在一起的激素，一种是香味激素，一种是有味激素，这些激素由蜂王体内特别的腺体所产生。此外又如昆虫翅肌收缩的能源问题，雌蛾招引雄蛾时发出类电磁波的现象，也是值得我们进一步探讨的。"},{"type":"paragraph","text":"总之，在今天，生物化学在解决生命本质问题有关的学科中占据着主导地位，同时生物化学对社会物质生活的改善上也起着重要作用。动物生物化学的发展也正是需要向着这两个目标前进。"}]}