{"id":427320,"date":[{"year":1962,"month":2,"day":20}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1647","ytitle":"建立农村研究基点　开展专业技术考察","mtitle":"上海农业科学院对症下药搞研究","ftitle":"了解了生产上的技术关键　推广了不少研究成果","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　上海市农业科学院科技人员深入农村调查研究，通过各种专业技术考察和建立作物、蔬菜、畜牧等农村研究基点，了解生产上急需解决的关键技术问题，系统总结群众生产经验，使不少成果在郊区农业生产中得到了推广，并取得了良好效果。"},{"type":"paragraph","text":"探索“八字宪法”增产规律　掌握粮食大面积丰产技术"},{"type":"paragraph","text":"农业科学院研究人员为了提高粮食单位面积年产量，认真钻研、探索“农业八字宪法”的增产规律，掌握在一般栽培条件下粮食大面积丰产的栽培技术。近两年，他们着重总结了水稻栽培能手、松江老农马永祥的亩产千斤晚稻的栽培经验。马永祥种稻的特点是:减少秧田播种量，根据出苗后种子内养份消耗情况施苗肥，掌握秧苗叶鞘叶身长度相等的壮苗标准，达到秧苗壮而不旺。同时在分蘖前期控制分蘖平稳增长；在分蘖盛期施肥保住有效分蘖，以利养份集中，促进壮秆大穗。马永祥的这些经验不仅对郊区晚稻增产有现实意义，而且为水稻丰产理论研究提供了新的见解。另外，农业科学院经过几年来的栽培试验和定点考察，在研究小麦迟播早发，解决郊区大面积晚稻地区稻麦两熟的茬口矛盾，研究棉花“早发”，解决麦棉套种时棉苗不壮的矛盾；以及研究油菜“冬壮春发”，解决晚稻地区油菜迟栽的矛盾等方面，也积累了系统的资料。"},{"type":"paragraph","text":"扩大利用良种蔬菜　促进周年均衡供应"},{"type":"paragraph","text":"如何通过技术指导，促进蔬菜的高产、优质、多品种，以利于周年均衡供应，是上海农业科学工作者的一项重要任务。几年来，农业科学院以品种为主，对蔬菜周年均衡供应进行了多方面的研究，收到显著成效。上海蔬菜品种繁多，农业科学院对此进行了地方品种整理，基本摸清了近郊菜区八十八种蔬菜、三百二十个品种的特征特性，扩大了蔬菜优良品种的利用。过去郊区从未种过或很少种植的某些蔬菜，现在已经普遍推广。秋大白菜已在郊区普遍栽培，对解决上海市一、二月份淡季供应起了很大作用。为了进一步克服五、六月份上海叶菜供应不足的困难，研究人员探讨了大白菜春季栽培的生育规律，经过多次试验，攻下了春季栽培易抽苔和结球不良的难关，经试验成功后，现已推广。有四十多年栽培历史的上海秋番茄是晚秋的主要果菜，近年来由于病害严重，产量较低。针对这个问题，研究人员通过连续几年的试验，采取选用抗病良种、适期直播等措施增强抗病力，为恢复和发展秋番茄生产提供了栽培技术。"},{"type":"paragraph","text":"调查轮作换茬概况　提供平稳增产依据"},{"type":"paragraph","text":"为了合理利用土地，不断提高土壤肥力，充分发挥土壤的增产潜力，农业科学院在土壤普查的基础上，去年组织了一批研究人员与有关单位协作，进行粮棉地区轮作制度和蔬菜地区茬口安排的调查，基本摸清了轮作换茬的概况，为更好地安排茬口和合理轮作，保证粮食、蔬菜等作物平稳增产提供了可靠的依据。农业科学院还对作物主要病虫害进行了研究，初步掌握了稻瘟病、稻螟虫、小麦赤霉病、棉花红铃虫和蔬菜蚜虫等病虫的发生发展规律，找到了一些综合防治措施和有效的新农药。"},{"type":"paragraph","text":"摸清禽畜调料资源　试制中小农业机具"},{"type":"paragraph","text":"在促进畜牧生产方面，农业科学院对猪、牛、鸡等畜禽进行研究，在饲料、饲养和疫病防治方面做出了成绩。他们与有关大专院校协作，完成了上海地区的猪饲料资源普查，基本摸清了四季的饲料资源和二百八十多种野生植物。"},{"type":"paragraph","text":"为了适应郊区农业技术改造的需要，农业科学院还根据郊区生产特点，以中小型农机具为主，研究试制了三十三种机械化、半机械化农机具。目前已用于生产或小批推广的有九种，其中旋转耕作机，经过大面积生产试验，能够一次完成耕耙作业，符合蔬菜生产要求，深受群众欢迎。他们还吸取郊区原有饲料切割机和饲料粉碎机的优点，试制成功饲料切割粉碎两用机，提高了机具的利用率，节省了机具制造的原材料。"},{"type":"paragraph","text":"农业科学院在总结群众经验和系统积累研究资料的基础上，近年来编著了《上海蔬菜品种志》、《上海水稻品种志》、《上海蔬菜病虫图说》、《上海家畜家禽品种调查》和《农业生产手册》等农业科学技术书籍十六本，这些书籍对于发展郊区当前农业生产和提高农业科学理论水平都具有一定的参考价值。"}]}