{"id":427368,"date":[{"year":1962,"month":2,"day":20}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"唐宋词欣赏","genre":"","count":"1512","ytitle":"","mtitle":"中唐时代的文人词","ftitle":"","authors":["夏承焘","怀霜"],"text":[{"type":"paragraph","text":"夏承焘　怀霜"},{"type":"paragraph","text":"词的音乐(燕乐)在盛唐时代已经流行，它是应该配合长短句的词句的，但是一般文人总还是比较保守，不容易接受长短句的形式，所以盛唐时代的初期，有许多配合“大曲”的词，还是用五七言绝句来写的(“大曲”是用许多遍数、好几部音乐合奏的有歌有舞的曲调)。这些作品在宋代郭茂倩编的《乐府诗集》中可以看到。这种“大曲”词以绝句来做，音乐性不强，艺术性也不高，所以不大流行。"},{"type":"paragraph","text":"到了中唐时代，有些比较能接受民间文学的名作家，如:张志和、王建、刘禹锡、白居易等，开始用长短句来填词，写出了许多著名的作品。现在举几个例来谈谈:"},{"type":"paragraph","text":"张志和的《渔歌子》:“西塞山前白鹭飞，桃花流水鳜鱼肥。青箬笠，绿簑衣，斜风细雨不须归。”"},{"type":"paragraph","text":"这首词里所写的感情与劳动人民的感情原有距离，实际上是描写士大夫爱自然、爱自由的心情，但是它虽然美化了渔夫生活，也是对仕途不满的一种表示。"},{"type":"paragraph","text":"这首词的主要是描写人的心境，头两句用美好的自然景物来烘托。他描绘了一幅青山前面白鹭飞翔的、色彩鲜明的画，在桃花流水中又游着肥肥的鳜鱼，这是多么优美的境界。这样用景物衬托人物心情，比直接点明主题好得多。这可见它的艺术手法。"},{"type":"paragraph","text":"这首《渔歌子》后来的士大夫称它是“风流千古”的名作。苏东坡与黄山谷都曾把这首词里的句子，用到自己的词中。这首词在当时就有许多人唱和，后来编成为一本唱和集。这是当时文人中最早的一本词的唱和集。"},{"type":"paragraph","text":"现在我们再谈谈王建的《宫中调笑》。从这个调名，可以看出词在当时宫廷中原是玩弄、调笑的作品，但是到文人王建作这首《调笑令》时，它的思想内容就有了提高。"},{"type":"paragraph","text":"王建是以写同情妇女的诗歌著名的，他又写了一百首“宫词”，其中象:“闻有美人新进入，六宫未见一时愁”。六宫宫女虽然还没见到新选来的女子，但是因为觉得自己得到皇帝宠幸的机会更少了，所以大家都一齐发愁。这是描写这般不幸宫女的愁苦心情的好作品。他这首《宫中调笑》是这样写的:“团扇，团扇，美人病来遮面。玉颜憔悴三年，谁复商量管弦?弦管，弦管，春草昭阳路断。”"},{"type":"paragraph","text":"这首词开头用团扇起兴，我们看到“团扇”两字，就会想到汉朝宫妃班婕妤写的咏团扇诗，她以秋扇被抛弃，比喻宫女失宠的身世。美人用团扇遮面，因为病容憔悴怕见君王。学习管弦，原是为了要得到皇帝的宠爱，而现在管弦对她还有什么用处呢?所以重复两句“弦管，弦管”，是感叹的话。阳四是指汉成帝宠妃赵飞燕所住的昭阳殿，由于飞燕得宠，皇帝不再到别的宫女那边去了，所以从昭阳殿到别宫的路上没有人迹，长满了青草。这是这个美人失宠的原因，也是她得病的原因。把这句主要的话却放在末了点出，很有作意。"},{"type":"paragraph","text":"《调笑令》的第四句，必须将第三句最后二个字颠倒过来重复两次，这就是调笑的口吻。但是王建这首词中，却把它变为感叹的口气，它的思想内容就提高了。"},{"type":"paragraph","text":"竹枝词与柳枝词都是大家所熟悉的文学体裁，竹枝是四川民歌，柳枝是唐代洛阳新曲。刘禹锡、白居易作的最多:"},{"type":"paragraph","text":"刘禹锡的一首竹枝是这样写的:、“杨柳青青江水平，闻郎江上唱歌声。东边日出西边雨，道是无晴却有晴。”完全采用民歌形式。用双关语来描写青年男女的爱情，也是民歌常用的手法。"},{"type":"paragraph","text":"白居易的竹枝，都明白如话，也是接近民歌的。象这一首:“瞿塘峡口冷烟低，白帝城头月向西。唱到竹枝声咽处，寒猿晴鸟一时啼。”另外有一首柳枝:“红板江桥青酒旗，馆娃宫暖日斜时。可怜雨歇东风定，万树千条各自垂。”末两句写杨柳的神态极好。白居易还有象《忆江南》这样的作品:“江南忆，最忆是杭州，山寺月中寻桂子，郡亭枕上看潮头，何日更重游。”这是大家所熟悉的，不必多介绍了。"},{"type":"paragraph","text":"刘禹锡、白居易所作的长短句词，风格仍与绝句、民歌相近，到后来温庭筠的词，才完全是另外一种面貌了，这在下次再谈。"}]}