{"id":427351,"date":[{"year":1962,"month":2,"day":20}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3615","ytitle":"","mtitle":"达尔文的进化论破产过吗?","ftitle":"——与吴仲贤先生商榷","authors":["沈铭贤"],"text":[{"type":"paragraph","text":"沈铭贤"},{"type":"paragraph","text":"吴仲贤先生在《遗传学与进化论的关系》一文中说，进化论的成立和发展应该归功于“粒子遗传学”，因为“当达尔文去世的时候……进化的理论已经快‘破产’了”，只是由于孟德尔因子学说的“挽救”，才重新扎住了阵脚(见1961年6月20日《文汇报》)。我认为，这是值得商榷的。"},{"type":"paragraph","text":"吴先生的第一个论据是达尔文经不住詹金和克尔芬爵士对进化论的攻击。"},{"type":"paragraph","text":"吴先生说克尔芬爵士用数学方法计算出地球的历史不超过两千四百万年，因而不足以完成进化过程。这克尔芬爵士该就是有名的W·汤姆生吧。在《物种起源》第十章《地质记录的不完全》中，达尔文曾提到汤姆生对进化学说的异议:“……地球是否在足于生物居住的状态下已经经历了那么长久，似乎是可以怀疑的。汤姆生断言，地壳的凝固不会在二千万年以下或四亿万年以上，大概是在九千八百万年以下或二亿万年以上”。达尔文对这一“异议”回答说:“如此广泛的界限，表明了论据是很可怀疑的；而且其他要素今后可能被引入到这个问题里来的。”在《物种起源》的最后一章，达尔文再次反驳了汤姆生的诘难，指出不能认为“……我们对于宇宙的和地球内部的构成已有足够的知识；可以用来安全地推测它的过去时间的长度。”不管汤姆生是否就是吴先生所说的克尔芬，但事情的实质是一样的:达尔文怀疑缺乏根据的数学推断，而确信地质学和古生物学的发现。因此不能说他对克尔芬的议论没有答复，更不能说这近乎虚幻的一击，就使进化论“破产”了。"},{"type":"paragraph","text":"对詹金的攻击，达尔文确实没有作复。但达尔文不曾回答的攻击很多，远不止詹金一个。他始终遵循莱伊尔(一译赖亦尔)的一条原则:不卷入争论的旋风。但这并不是说他不正视反对意见。《物种起源》有不少篇幅是申述各种主要反对论调和他的反驳的。因此，对一般的攻击，达尔文实在没有必要一一回答了。詹金的攻击，似亦可作如是观。"},{"type":"paragraph","text":"我们说达尔文的进化论把生物学放在完全科学的基础上，不是因为达尔文首先提出了进化的观念，而主要是因为他以大量的无可争辩的事实论证了生物进化的过程，并唯物地解释了它。达尔文在评述了对自然选择学说的主要驳议后，带总结性地说“尽管这几个异议是严重的，但在我的判断中它们决不足以推翻伴随着后代变异的进化学说”，不是没有根据的自我安慰。这当然不是说达尔文学说已无懈可击，但视之如此脆弱，未免太贬低了它。"},{"type":"paragraph","text":"吴先生提出的第二个论据是达尔文“在忧郁和怀疑的心情”中死去，《物种起源》的末一版“涂改得不成样子”；而相信进化论的人，“也开始怀疑达尔文的学说”。"},{"type":"paragraph","text":"这里也有一些史实必须澄清。众所周知，达尔文远在19世纪30年代就具有了初步的进化论思想，但直到1859年他才发表那伟大的著作《物种起源》。他的进化思想的形成和确立，是经历了长期的酝酿和斗争的。他看得很清楚，他的以自然选择为核心的进化学说，与传统的“创世说”“目的论”是完全对立的，果然，《物种起源》一出版，就在英国和其他资本主义国家引起了巨大的震动和尖锐的斗争。各种疯狂的攻击如暴风雨般向达尔文袭来。在这一严峻的考验面前，达尔文是否有过动摇、怀疑呢?有过的。比如，1860年6月致虎克的信:“我开始认为我自己是完全错了，我作了一个最愚蠢的人，但我还不能使我相信，难道赖亦尔、你、赫胥黎、卡本德、爱沙、葛雷、华生等都是愚蠢的人么。不论怎样吧，时间会说明一切，没有别的，只是时间。”(《达尔文生平及其书信集》第二卷第120页)但是达尔文的进化论终究不是一时的激动的产物，而是深思熟虑的结果。因此，必须强调，这种怀疑在程度上是轻微的，在时间上是短暂的。这有他二十二年的全部言行为证。这里，不妨举几件显明的事实。"},{"type":"paragraph","text":"在上引信件写出不到一个月，达尔文又给虎克写了一封信，语调便完全不同了:“我完全相信我们的事业终会取得胜利”。在致赫胥黎的信中也极其肯定地说:“……看了所有评论中那些反对我的话以后，我对这一理论的一般正确性所怀的信心远较以前为大”。"},{"type":"paragraph","text":"我们知道，达尔文的进化论必然得出人类起源于动物的结论。但在《物种起源》出版时，达尔文却不敢公开作出这一结论。到了1871年，达尔文出版了《人类起源和性的选择》，由于进化思想的胜利，达尔文不顾宗教势力的压迫，毅然地宣布:人类起源于动物，而不是如圣经的谎言所说来之于上帝的创造。如果进化论已经“垂危”，达尔文对其学说徬徨犹豫，这种革命的行动就是不可理解的了。"},{"type":"paragraph","text":"在吴先生看来，“涂改得不成样子”的《物种起源》末一版(即1872出版的第六版)是进化论濒于“破产”的有力证据。事实恰恰相反。《物种起源》末一版可以有根据的看作进化学说的一次胜利总结。据达尔文的儿子法兰西·达尔文的介绍，它与第一版阐述的基本思想完全一样，不但不能说明进化论的“垂危”，相反，倒“显著地证明了，人们已广泛而普遍地接受了他(指达尔文)的观点。因此，他补充了以下几句话:‘作为往日情形的一种记录，我……说过几句这样的话:博物学者们相信各个物种都是分别创造出来的；我因这样表示而大受非难。但是，在本书第一版问世的当时，一般的信念确系如此。……现在的情况完全改变了，几乎每一个博物学者都承认伟大的进化原理’。”赫胥黎在追述《物种起源》怎样被接受的经过时也提到:“‘生存斗争’和‘自然选择’已变成了家喻户晓的名词和习用的概念。作为达尔文推论的基础的这种过程的现实性和重要性已不再被人怀疑了……凡是研究生物科学的地方，《物种起源》照亮了研究者们的道路；凡是教授生物科学的地方，《物种起源》渗入了教程之中”。"},{"type":"paragraph","text":"在1876年所写、1882年(逝世前一年)增补的自传中，也看不出达尔文对其进化学说有任何“忧郁和怀疑”，相反，他确认《物种起源》是他的“主要著作和最大成功”。"},{"type":"paragraph","text":"上述材料同时表明，说相信进化论的人由于詹金和克尔芬的攻击，便怀疑起达尔文学说来了，也是缺乏根据的。事实是，大多数学者并没有怀疑进化论，而日益为其真理的力量所折服。当然，也确实有些大学者反对甚至攻击进化论，如微耳和、阿加西斯。这与其说出于科学上的考虑，毋宁说主要是由于政治上和思想上的原因。进化论本质上是革命的学说，在社会条件不好的情况下，一些人怀疑它、攻击它是很容易理解的，也是必然的。怎能当作进化论“破产”的依据呢?"},{"type":"paragraph","text":"吴先生提出的第三个论据是，孟德尔遗传定律的重新发现和第佛里斯的“突变论”改变了生物学界对进化论的看法，“从垂危中”挽救了进化论。"},{"type":"paragraph","text":"这个论据，我觉得也缺乏充分的事实根据和理论说服力。达尔文的进化论统一了各门生物学科，同时，它又是严格地建立在各门生物学科乃至别的科学(如地质学)的基础上的。各门生物科学的成就，包括遗传学，都必然论证和发展进化学说，这是毫无疑义的。但是，把进化论的发展(甚至确立)都记在“粒子遗传学”的账上是否公允；把孟德尔的因子学说说成是“自然选择的基础”是否妥切，就大可深究了。在还没有“粒子遗传学”的时候，达尔文进化论已经创立了。据恩格斯分析，当时对进化论有决定意义的是胚胎学和古生物学(参看《反杜林论》第75页)。正如恩格斯同时指出的，进化论还非常年轻。遗传学的成就使进化学说获得了更有力的论证和更深刻的阐明，特别在进化的机制方面。但也不应忽视其他生物科学对进化论的贡献。我们认为，用贬低进化论抬高遗传学的办法不可能揭示两者的真正关系；当然，抬高进化论贬低遗传学也是片面的。"},{"type":"paragraph","text":"现在再来看看某些史实·孟德尔遗传定律的重新发现和第佛里斯《突变论》的发表，在当时的生物学界，确实有不少人认为这是进化论的最大胜利，“从垂危中”挽救了进化论，因而“喜不自禁”，象“欢迎达尔文一样欢迎”第佛里斯。这是一方面的情况，吴先生已经说过了；我想谈谈另一方面与之相反的情况，因为，它也颇值得深思。"},{"type":"paragraph","text":"这就是19世纪末20世纪初(即孟德尔定律重新发现和《突变论》发表的时候)掀起的一片所谓“达尔文学说死亡了”的叫嚣。有些从前赞成达尔文学说的人，加入了反对他的行列。第博雷芒曾称达尔文是生物学界的哥白尼，后来却把进化论说成是原则上不可知的“世界之谜”之一(参看阿烈克谢耶夫著《达尔文主义》上卷第三分册第589页)。更有兴趣的是，心灵拉马克主义者佛兰塞把第佛里斯、魏斯曼等列入达尔文学说的反对者中(同上)，而“粒子遗传学”家明涅特则毫不掩饰地说:“第佛里斯底突变论和贝特生(孟德尔定律的重新发现者之一——沈)底著作恰好在对孟德尔底著作重新感觉兴趣的时候出现，可以认为是标志着达尔文时代终结和孟德尔时代开始底境界标”(同上书，第854—5页)。"},{"type":"paragraph","text":"我们引证的这些材料表明，当时生物学界的一部分人“喜不自禁”是另有原因的；对进化论与遗传学的关系，即使在“粒子遗传学”家之间，也有不同的看法和估价。吴先生的论断，如果拿不出大量的事实并给予理论的阐明，是不能令人信服的。"},{"type":"paragraph","text":"综上所述，我认为达尔文进化论从未破产拉，也永远不会破产，它始终在曲折的斗争中前进，这是全体生物学家的功绩，而不能仅仅归功于“粒子遗传学”家。"}]}