{"id":427430,"date":[{"year":1962,"month":2,"day":22}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2460","ytitle":"","mtitle":"海上亲人","ftitle":"","authors":["朱文良"],"text":[{"type":"paragraph","text":"本报记者　朱文良"},{"type":"paragraph","text":"风力在急骤地增强着。"},{"type":"paragraph","text":"东海洋面上，中国人民解放军驻嵊泗某部船队279号机帆船，突然遇到了八级大风的袭击，惊涛骇浪，撞得船身偏斜四十多度，仓内一条板凳砸断了。"},{"type":"paragraph","text":"“渔船!”随着战士王贡生的喊声，大伙的视线集中到船的右后方。在相距四百米左右的海面上，但见一叶小舟，随风飘荡，逐浪翻腾，时隐时现，惊险万状。"},{"type":"paragraph","text":"“救!”代理船长徐凤岐的话刚出口，机帆船立即调过头来，迅速地向小船的方向驶去。风猛浪急，打得小船象箭一般地冲向外洋，眼看顷刻就要复没。在这千钧一发之际，徐凤岐果断地命令把船把了个右满舵，船加速了马力，象疾风一样绕道直穿外洋。"},{"type":"paragraph","text":"风力猛增到九级以上，早已失去平衡的机帆船，仿佛摇篮似的在海上荡漾，船头顶着巨浪，千万颗水珠泼到船上，打得官兵们全身冰凉湿透。可是279号船上的全体官兵，丝毫没有畏难。为了搭救渔民兄弟，怎能顾得上寒冷、浪涛。机帆船神速地驶到小船的下游，忍着风浪，等待小船飘来。"},{"type":"paragraph","text":"渔船随着波浪，渐渐向机帆船靠近。九个脸色惨白的渔民，有的已昏厥倒在仓里，有的紧紧地抱着船舷，声嘶力竭。船舵、锚和桅杆早已打得精光。官兵们刚刚看清情况，渔船却在一阵巨浪中向机帆船左侧冲来，这时如果不把它缆住，就会给抢救造成更大的困难。说时迟，那时快，帆缆班长张光炎在这一刹那的时间中，把缆绳抛到十米以外，“克擦”一声，绳圈准确地扣住了渔船的巴柱，与此同时，几根撑杆也投到船头，霎时，撑杆给几双粗大的手紧紧地抓住了。"},{"type":"paragraph","text":"九个渔民全部得救了。他们登上机帆船，迫不及待地握住解放军同志的手，连说:“救命恩人”、“亲人”。战士们扶他们到仓内，烧茶饭给渔民吃，还拿出自己的棉袄、棉大衣给渔民穿。虽然，官兵们为了救人，早已弄得全身内外湿尽，但他们感到，身上结满冰块、冻得发僵的渔民，这时更需要干衣服。"},{"type":"paragraph","text":"晚上，当渔民们沉入温暖的梦乡时，考虑周到的战士张光贤，耐着疲劳为他们修好了被风浪打坏的船舵。"},{"type":"paragraph","text":"第二天早晨，风浪渐渐平息。渔民们踏上自己的船，拿起修好的船舵，个个眼里噙着泪花，漾动得半晌说不出话来。"},{"type":"paragraph","text":"279号机帆船的英勇事迹，在部队官兵和周围岛屿渔民群众中传开了。同样，人们到处传诵着船队其他船只的先进事例，称颂着解放军驻嵊泗某部船队的爱民护渔、抢救国家资财等许多舍己为人的光荣事迹。船队高举中国人民解放军优良传统的红旗，飘扬在海岛上，渔民们亲昵地把船队称为“亲家”，叫解放军为“亲人”。去年，船队在台风季节为渔民拖回船只达八十七次，近百条渔船就此脱离险境。解放前，有多少渔民在出海捕鱼时葬身鱼腹，嵊泗列岛上，留下了多少收不到尸体的空坟。现在，这支被誉为“海上亲人”的船队，在完成部队任务的同时，还为渔民作出了卓越的贡献。军爱民，民拥军，船队所到之处，受到广大群众的热烈欢迎和亲切爱护，渔民们一发现船队的船只靠岸，便抢着帮助搬运物资，给战士们洗衣、缝补……。"},{"type":"paragraph","text":"船队不仅同当地渔民结成了兄弟般的血肉关系，还出色地完成了上级部队交与的任务，是一个“四好”单位。官兵们为党和人民所作的贡献，在海岛上到处流传着。"},{"type":"paragraph","text":"去年10月初，船队部分船只在马迹港避风时，又为国家和人民立了一功。"},{"type":"paragraph","text":"这天晚上，台风突然侵袭。半夜时分，风力已达到十二级，雨仗风势，和巨浪一起象一只饿狼见到了人，死活地缠住所有避风的船只，仿佛非吞掉不可。凌晨四时许，风浪中隐约地传来了呼救声。官兵们发现一只满载大米的船触礁了，一时十分危急。"},{"type":"paragraph","text":"“海上亲人”的船队义不容辞地担当了这个抢救任务。队长发出了抢救的命令，话声刚落，官兵们一个个脱去外衣，拿起缆绳等工具，扑通扑通地跳下乌黑的海水中。为了使这艘载着六万斤大米的船只脱险，四十七个人民的子弟兵冒着一人高的急流，把缆绳套住米船，使劲地往沙滩上拉。海浪一个接一个，高高的水柱盖住了勇士们的头，使人透不过气来，粗大的缆绳由于负荷过重，断了一根又一根。勇士们精神抖擞，在风浪中相互鼓励着:“同志们，使劲啊!”“船里是大米，国家的财产。”“加油啊!……”"},{"type":"paragraph","text":"这一夜，官兵们是在雨水中度过的。他们顽强地坚持了三个多小时，直到天亮以后。"},{"type":"paragraph","text":"米船上了海滩，暂时脱离了险境。全身是水的官兵们没有离开滩地，四十多双炯炯发光的眼睛望着队长，好象在说:下一步怎么办?根据海潮的常规，中午以前要涨潮，加上这时风雨猛烈，那时船上的米很可能受海潮冲击。平时，船队在大办农业、大办粮食中是个先进单位，今天眼看一船大米没有着落，谁也放心不下。"},{"type":"paragraph","text":"“同志们，为了不让一颗粮食受到损失……”"},{"type":"paragraph","text":"“队长，不用动员了，快说怎么办吧!”队伍中，一位战士不等队长说完，就嚷了起来。"},{"type":"paragraph","text":"“搬到岸上去!”葛汝山队长下了命令，立即跃身上船，扛起米袋就走。全体官兵不容分说，一个个投入了战斗。大米被雨水浸湿，增加了重量，每袋都超过了原来的二百斤。平时，一般的同志都没有这么大的力气，可是现在他们脑子里只有两个字——粮食。他们扛着米袋，简直不是在走，而是在跑、奔。即使是不满二十岁的新战士，也力争走在别人的前面。沙滩上，出现了数不清的小窟窿，勇士们为了国家财富，留下了光荣的脚印。"},{"type":"paragraph","text":"这一天，280号船长王洪兴刚巧身体不舒服，可是他怎么也不肯置身这场战斗之外。二百多斤的米袋压得他两腿发软，他坚持着，走到二百多米时，突然左脚陷入了淤沙，人一偏，连米带人摔在沙滩上。至此，王洪兴还是不愿下火线，重新扛起米袋投入了战斗行列。"},{"type":"paragraph","text":"三小时过去了，运米护粮的战斗还在持续中。战友们的步伐渐渐缓慢起来，摔跤的人也愈来愈多了。可是为了赶在潮汛之前把粮食运完，谁也没吭声。"},{"type":"paragraph","text":"矫健的葛汝山队长边扛边关注着队伍的动静，他了解自己的战友，知道他们为了国家财产，天大的困难也要坚持克服的。可是战友们已在风面中连续猛干了六、七小时，还没吃过早饭……。葛汝山计算了涨潮的时间，决定改变搬运办法，由两个人扛一袋。"},{"type":"paragraph","text":"扛棒不够，有人拿来了起锚用的棍子。锚棍细，米量重，几次来回，就把肩膀压破了。抬米的战斗又持续了一个多小时，同扛米时一样，勇士们个个精神焕发，英勇顽强。接近中午的时候，潮水开始上涨了，六万斤大米也已全部运到了岸上。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622m010301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>驻嵊泗某部船队279号机帆船出发了</FONT>"}]}