{"id":427497,"date":[{"year":1962,"month":2,"day":23}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1628","ytitle":"","mtitle":"赴港演出有感","ftitle":"","authors":["言慧珠"],"text":[{"type":"paragraph","text":"艺术指导、上海青年京剧团　言慧珠"},{"type":"paragraph","text":"我是第一次到香港。"},{"type":"paragraph","text":"我随上海青年京剧团去香港演出之前，就听到一些过去在香港生活过的朋友说，京剧在香港不容易“打响”，从前不少京剧著名演员到香港，每逢演出，都得找熟人“卖面子”“销红票”，不然就得赔钱蚀本。可是，当我们这个剧团到香港后，遇到的情况却与这些朋友说的恰恰相反。就说戏票，不但不必靠面子去推销，而且有很多朋友都来找我们想办法“扑飞”(香港俗称戏票叫“飞”，“扑飞”就是到处找票子的意思)。要是我们送朋友几张戏票，那就比什么珍贵的礼物都更使他们高兴。这并不意味着说上海青年京剧团的演员艺术水平已经大大超过了前辈名演员，而是因为港九同胞热爱祖国，因此也热爱祖国的艺术团体，更喜爱青年京剧团的这些粉装玉琢的小演员。"},{"type":"paragraph","text":"上海青年京剧团在香港的演出是轰动一时的。香港同胞不但热烈欢迎剧团演出的每一出戏，他们甚至这样说:看看你们排练，听听锣鼓声音也是过瘾的。他们为亲眼看到祖国京剧艺术的新人辈出而兴奋。特别是当他们知道我们这个剧团的演员都只是经过短短几年的学习，大多数又是几个月以前才毕业的戏校学生，他们都一再为我们这班全面发展、角色行当“多”而“齐”的新人赞叹。就以《白蛇传》的演出来说，香港观众都认为戏中的四个白蛇、两个许仙、三个小青的确各有不同的艺术发挥。四个白蛇中，华文漪以闺门旦应行，她的扮相有些象梅兰芳先生年轻的时候，身段水袖功夫好，一双眼睛好象会说话且又善于控制运用；王芝泉则被现香港同胞称为“大打北派”，说她身上的武功在过去男武旦里都是少见的，女武旦中更是难得了；王君惠以刀马旦应行，她脸上、身上有戏，边式漂亮；杨春霞的唱，更是大受欢迎，香港不少“票界名宿”都非常欣赏她的唱功稳当，嗓子味厚，吐字清楚，抑扬有致。在两个许仙中，蔡正仁的前许仙唱的有京有昆，做派亦潇洒脱俗；费振年的后许仙，一个“抢背”和一个“吊毛”就翻起二尺多高，这些都使香港观众叹赏不止。在三个小青中，王英芝的花旦、于永华的刀马旦、齐淑芳的武旦也都各有特色。特别使香港同胞认为奇迹的是《白蛇传》里这一批主要演员，到了另一个大戏《杨门女将》中，都又认认真真地扮起龙套、女兵来了。同时，在这出戏中他们又看到孙花满的佘太君、李炳淑的穆桂英等又一批新的主要演员。因此香港朋友都这样说:你们这个剧团的人才真是多啊!不但可以说是人材济济，而且还“层出不穷”。他们说:青年京剧团最大的特点就是从主角到宫女龙套都那么严肃、整齐，精神饱满，这是过去看不到的。我告诉他们:在新中国，象这样的剧团还有很多很多呢!这些同胞不禁为祖国的繁荣昌盛而感到自豪。尤其是一些居留在香港的前辈老艺人如粉菊花、祁彩芬等，看了这班“孩子们”的戏，感触更多。他们说:一下子出这末多顶儿尖儿，在旧社会真是速做梦也想不到的。的确如此，旧社会里即使象“富连成”这样为京剧培养人才做出很大成绩的科班，也不可能在一科里就培养出这么多为观众所喜闻乐见、又具有一定水平和前途无量的新演员来。谈到这里，谁都不能不承认党的教育方针和文艺方针的英明正确。"},{"type":"paragraph","text":"当香港的一些熟人看到我和振飞同志的演出后，也说嗓子扮相不减当年，在表演方面较十几年前大有进步。莫怪一些居住在香港的上海老朋友都为我们庆幸，其实新中国每一个人都和我一样，越过，越年轻，艺术生命也越来越充实。由此，我就不免回忆起我们前辈女演员们的遭遇。在旧社会里，“戏子”固然被统治阶级看不起，“女戏子”更被他们作为玩物。今天我所以能依然活跃在舞台上，并且觉着来日方长，觉得自己的舞台生活还仅仅是开始，这一切都正是由于我是生活在这个新社会，社会主义的制度决定了我的命运。这也正是使香港一些同行所羡慕的。他们之中不乏忠于艺术、在艺术创造中有所作为的，但为环境所迫，却郁郁不得其志。有人甚至改行换业，别谋生计。对比之下，我就更加感觉到应该珍惜幸福环境，加倍努力，奋发上进，勤学苦练，继承和发扬梅兰芳老师的表演艺术，并且把培养祖国戏曲新人的工作做得更好!"}]}