{"id":427453,"date":[{"year":1962,"month":2,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1673","ytitle":"","mtitle":"《枯木逢春》观后","ftitle":"","authors":["张关鸿"],"text":[{"type":"paragraph","text":"张关鸿"},{"type":"paragraph","text":"影片《枯木逢春》通过苦妹子和方冬哥一家解放前后的不同遭遇，歌颂了党和毛主席对劳动人民的慈母般的关怀，看了使人感动。"},{"type":"paragraph","text":"苦妹子是一个深受旧社会痛苦和血吸虫病害的农村妇女。她从小就在方家，和方冬哥建立了亲密的感情，后来他们从家乡逃亡出来失散了，苦妹子嫁了丈夫，不幸早寡，又染上了血吸虫病。解放后，她还没有完全摆脱旧社会遗留下来的病害，虽与失散十年的方冬哥相逢，但她已是一个晚期血吸虫病患者了。她爱冬哥，但又怕耽误冬哥。血吸虫病不仅阻碍了她与方冬哥的爱情，而且剥夺了她的劳动权利。但新社会带给她希望，使她产生了强烈的生活信念:她要劳动，要社会主义，要幸福的生活。她善良、温和而又坚强。扮演苦妹子的青年演员尤嘉第一次上银幕，表演比较真实、朴素。她在允承方妈妈的要求而拒绝方冬哥爱情这场戏里，通过慌张不安地推小床和眼看冬哥走后向房门口慢慢倒下去等细致的表情和朴素的动作，把苦妹子的痛苦、失望，爱冬哥而又不能爱的错综复杂的心情表现得很清楚，让观众深深地感受到旧社会遗留下来的病痛对青年男女幸福爱情的阻挠和折磨。序幕中苦妹子在荒草地上找方妈妈和以后要求治病两场戏，也是不错的，这里不多谈了。感到不足的是，苦妹子与方冬哥十年后相逢的那场戏。在那场戏里矛盾冲突本来非常尖锐，苦妹子的心情非常复杂。她虽然意外地碰见了自己心爱的人，但又马上想到自己是个寡妇，很难和冬哥结合。她的心情会在惊喜激动之余马上转入羞愧、遗憾的沉重状态。可是演员的表情比较简单，没有把这种复杂的心情很好地表达出来，直到后来方冬哥在地上拾到苦妹子头上掉下的白花，她才稍稍有一点表示，接着又轻轻带过。相反的，苦妹子和方冬哥一起去找方妈妈的途上，却过多地表现了轻松欢乐的情绪，这不仅不够真实，而且影响到苦妹子这个人物形象的深化。这场戏没有做足，自然与演员的生活经验不够有关，年轻的尤嘉还不能深刻体会到苦妹子经历了一番沧桑，死了男人又碰到自己心爱的人的复杂心情，而导演的处理，也影响了人物的表现，远山湖荡、石桥流水、蓝天白云、春风杨柳的风景固然很美，也抒发了苦妹子与方冬哥的别离之情和新社会新农村的兴旺景象，但和人物当时的心情、戏剧矛盾的冲突还结合得不够紧密，看来，这个场面不免有外加之感。"},{"type":"paragraph","text":"血防站长、共产党员罗舜德给观众留下了深刻的印象。他贯彻党的政策的坚定，对病人的亲切关怀，对刘翔的耐心帮助，对工作的认真态度，都表现了他对党和人民的忠心和艰苦踏实的优良作风。在说服方妈妈留在家里的这场戏中，他那风越而又意味深长的话，使观众发出了会心的微笑。他见了毛主席回来后对大家讲的话又是那么亲切有力，深深地打动了观众的心坎。罗舜德开始时戏不多，越到后来越多，与刘翔的关系越来越密切，戏剧冲突就转向到防治血吸虫病害两种医疗思想的斗争。这场斗争关系到苦妹子这个晚期病人和成千上万病人的命运，但这场斗争和苦妹子这条主线拧得还不够紧。罗舜德和刘翔的矛盾冲突，与救治苦妹子的病缺乏直接的联系。这就不能不削弱苦妹子这一形象的魅力，戏的情节在此也就有松散之感。"},{"type":"paragraph","text":"这部影片的时代气息较浓。导演、摄影、美工在运用电影艺术视觉形象特点上作了可贵的努力。影片一开始，展示在观众面前的是一望无际的大大小小的坟墓、东倒西歪的墓碑，黑云遮日，乌鸦乱飞，一片凄凉景象。在三五成群的逃荒者中，引出了苦妹子一家四口。再配上“绿水青山枉自多，华佗无奈小虫何?千村薛苈人遗矢，万户萧疏鬼唱歌”的歌词，使观众形象地感到血吸虫病害对劳动人民的危害，从而关心这一家人的命运。后来，毛主席深夜在县委开会的消息传开后，千家万户推门开窗、遥望县委办公楼灯火这一组镜头，也颇有新意。它形象地揭示了人民群众热爱领袖的心情，给人以深刻的印象。但是，有些镜头的设计和剧情结合不够融洽，如罗舜德到县委开会看到毛主席后踏上归途的一组镜头:菊花伸手向太阳，枯木逢春枝满绿，风景很美，也形象地表现了人物心花怒放的喜悦心情，但看得出是外加上去的，不够自然。"},{"type":"paragraph","text":"《枯木逢春》是部好影片，也有不少新的尝试，观众对它的期望很大，我们也是抱着这样的心情提出这些意见的。"}]}