{"id":427439,"date":[{"year":1962,"month":2,"day":22}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3139","ytitle":"","mtitle":"关于数学基础知识和基本技能的几个问题","ftitle":"","authors":["严希"],"text":[{"type":"paragraph","text":"严希"},{"type":"paragraph","text":"上学期以来，教师们对基础知识的教学和基本技能的训练都很重视，这种现象是很可喜的。但也遇到一些问题:倒底哪些是基础知识，哪些是基本技能?两者之间的关系怎样?跟过去提出的精讲多练和抓重点、难点是一回事还是两回事?现在为什么要强调提出加强基础知识的教学和基本技能的训练?看来这些问题都还需要进一步明确，统一认识。现在想就这些问题谈一些很不成熟的意见。"},{"type":"paragraph","text":"基础知识和基本技能这两个概念其实也并没有什么奥妙。中小学教育是“基础”教育，必须注意扎扎实实地打好基础，以必要的知识、技能武装学生。从目前高等学校有些学生的学习情况来看，成绩提高得不够快的主要原因之一，就是中学毕业生基础差，根底浅，因此有些在中学里应该掌握的知识和技能不得不补课。就数学来说，主要表现在基本概念掌握得不够正确，知识规律掌握得不够巩固，计算、作图、测量、论证等基本技能还不够熟练，逻辑思维能力和空间想象力还比较欠缺，综合地灵活地解决实际问题的能力还比较薄弱，学习方法和学习习惯上也存在不少问题。这些缺点，毕业后参加生产劳动的学生也同样存在，而且就是在中小学阶段的学习中也很明显地成为提高质量的障碍。为了克服这些缺点，关键就在于加强基础知识的教学和基本技能的训练，在教学内容上不应主次不分，贪多求全，平均使用力量，在教学要求上也应循序前进，严格要求，注意打好基础。"},{"type":"paragraph","text":"确定哪些是基础知识和基本技能我以为主要应从下列几方面来综合地全面地考虑:第一，这些知识和技能，就学科本身来说，应该是主要的。第二，这些知识和技能是为以后继续学习下去所必要的。第三，这些知识和技能是本学科的学习中或其他学科的学习中以及生活、生产中所常用的。第四，这些知识和技能又是本阶段学生所能接受和掌握的。第五，这些知识和技能对学生的培养和发展来说也是有需要有可能的。"},{"type":"paragraph","text":"这样的原则则，对数学这门学科来说，当然也是适用的。不过，什么知识和技能是数学学科中占主要地位，为继续学习所必要的，是数学和理化等学科所常用的，都得仔细研究，而且很可能见仁见智，难以得出定论。至于学生的接受能力究竟如何，应该通过数学教学对他们进行哪些方面的培养(例如逻辑思维能力等)以及培养到怎样的程度，客观上情况不同，主观上要求各异，得出的结论可能更分歧。可是尽管如此，假使我们能够就上述各方面的要求以辩证的方法作综合的全面的考虑，经过讨论研究应该是可能逐步得出比较一致的意见的。"},{"type":"paragraph","text":"在上述各要求中，每一个要求本身就存在着矛盾。例如“常用”，也就是用处大、应用多的意思。有的知识或技能，可能今天没有多大用处，而明天却很有用，也可能在某一阶段非用不可，而以后却又不大用到，这就应以辩证观点作全面的分析。例如分项分式，在学习积分时是非用不可的，在中学的代数中要不要作为基础知识?又如有些公理如移形公理和合同公理等，在平面几何中说明线段、角等的相等和不等、证明三角形全等，实际上都非用不可，可是以后却很少用到，需要不需要作为基础知识?我以为以上二者都不必作为基础知识。因为分项分式并不是代数本身的主要知识，如果中学不学微积分，学习分项分式就没有什么用处。等到将来学微积分的时候再学不迟。(附带地说一说:听说有些高等学校的教师对现在中学不学分项分式是有意见的，但据我了解，在学积分时插入分项分式的教学，事实上不必增加多少时间，对教学质量的提高影响极小。现在的问题主要是中学里应该具备的知识技能基础薄弱，这一缺点克服之后，质量是可以提高的，因为这才是关键所在。另一方面，解析几何和极限等知识，倒是重要的，如果中学学好这些知识，应该是方便不少。从大处着眼，似乎应该这样看。)至于移形公理、合同公理，虽然实际上是要用到的，但不介绍也没有关系，只要把线段等当作刚体凭常识判断就行了。可是，象珠算的知识和技能，目前小学里很多没有学好，中学里也不大注意，好象都认为没有什么用处，这倒是不大妥当的。因为珠算非但在日用生活上很有用，就是在中学数学的学习中也是有用的工具，甚至将来在高等数学中也需要应用。"},{"type":"paragraph","text":"在上述各要求中，相互之间也存在着矛盾。例如有些知识，从主要、必要等方面来考虑，是不应该放弃的，可是从常用和接受等方面来衡量，却不一定适宜于中学里学习。象这种矛盾，都应充分研究，妥善处理。"},{"type":"paragraph","text":"此外，更重要的是要以整体观点和发展观点来考虑问题。例如几何学的知识、技能的内容和要求，不能单从几何这一部分来看，必须从整个数学学科来考虑，从而确定它的广度、深度以及安排顺序。进一步再从数学学科来看，又应该连系各学科来考虑，使学生对各门学科都能学好。另一方面，我们还要从实际出发，确定哪些是基础知识和基本技能的时候，不能脱离当前师生实际。学生应该学到的知识和技能也是随时期的不同而有所发展的。虽然我们承认，基础知识和基本技能有它的稳定性，这是基本的一面，可是在要求上还是有所发展的，这样才能使教学质量逐步提高。至于各个年级的学生应具有哪些基础知识和基本技能，当然更要以发展的观点来处理问题，做到循序前进，逐步提高。"},{"type":"paragraph","text":"关于基础知识和基本技能两者问的关系问题，一般地说，知识是基础，是前提，应该使学生在掌握了必要的知识之后再进行技能的训练而加以培养；同时在进行训练、培养技能的过程中，又必须教育学生密切连系知识，使在理解的基础上自觉地进行，从而在练的过程中又进一步加深理解，巩固知识，而且还为以后顺利地教学新知识打好基础，创造条件。因此，基础知识的教学和基本技能的训练是密切连系、不应偏废的，是相互促进、共同提高的。我们:在教学的过程中，既不能脱离知识的教学而只着重技能的训练，又不能脱离技能的训练而只注意知识的教学。在讲解知识的时候，应该有意识有目的地结合有关的基本技能的训练，特别是学生应该达到要求而还没有达到的那些基本训练:在指导学生练习的时候，又必须要求他们连系已有的知识，在充分理解的基础上运用这些知识来进行实践。"},{"type":"paragraph","text":"一般地说，基础知识和基本技能总是密切连系、相互结合的。例如运算和论证的方法、解题的步骤等，既是基础知识，又是基本技能，教学中应该统一起来考虑。也有些基础知识，如有些定义、法则等，主要是要求理解和记忆的，不必多考虑技能的训练，但如何在作业中能够正确、熟练地运用这些知识，这里面也仍然包含着技能的训练。同样，也有些基本技能，如书写和作图的规格等，是不需要多大知识的，但事实上和知识也不是截然无关的。特别是有些最基本的技能，目前有不少学生还掌握得很不好，例如高中学生对整数、小数的四则运算错误多，演算慢，不够合理，这种情况还是屡见不鲜的，这种最基本的技能当然不是知识没有掌握的关系，但同样要分析原因，引起重视，严格要求，及时克服，否则也将影响知识的接受。"},{"type":"paragraph","text":"有的教师问:过去提的精讲多练，抓重点、难点等，现在是否还需要?跟基础知识、基本技能又有什么关系?精讲多练是就教学方法说的，当然仍旧需要。精讲多练的内容应该就是基础知识和基本技能。就是说，基础知识应该讲得精确、精细、精炼，基本技能的训练在分量上、次数上不宜过少，方面要较广，反复要较多，方式方法更要多样。抓重点、难点等主要也是就教学方法说的，当然也仍需要。同样，重点、难点等也都应该是属于基础知识和基本技能的范围以内的。"},{"type":"paragraph","text":"掌握基础知识和基本技能，是教学的主要目的，因此基础知识和基本技能含义较广。为了加强这方面的教学和训练，在课堂教学中必须在全面的整体的考虑之下，突出重点，抓住关键，解决难点，使学生能够掌握概念，掌握规律，正确地、迅速地、合理地进行计算、论证以及作图、测量，从而解决有关的实际问题。"},{"type":"paragraph","text":"以上所谈的有关数学学科的基础知识和基本技能的几个问题的意见，是个人很不成熟的看法，可能有很多不正确的地方，希望教师们批评指正。"}]}