{"id":427477,"date":[{"year":1962,"month":2,"day":22}],"page":"4","source":"","region":"","masthead":"","special_issue":"笔会","column":"","genre":"","count":"1549","ytitle":"","mtitle":"作家的眼睛","ftitle":"","authors":["姚奔"],"text":[{"type":"paragraph","text":"姚奔"},{"type":"paragraph","text":"人人生有两只眼睛，但怎样使用它们，如何发挥眼睛的作用，就往往因人而异了。"},{"type":"paragraph","text":"考古学家对古代文物，独具慧眼，一块出土的古代砖瓦，我们看来没啥道理，经过考古学家一鉴别，就可指出这是秦砖，那是汉瓦。"},{"type":"paragraph","text":"在一次关于创作问题的座谈会上，一位老作家谈到作家应较一般人更细致深入地观察生活时，他讲了一个有趣的故事。说他年轻时候在一个中学里读书，学校里有两个剃头师傅。一个技术好，一个技术差一些。学生都找那个技术好的理发，这个技术差的剃头师傅常是闲得手痒，他心里很想剃头，就坐在一边，总是目不转睛地盯视着来剃头的人的头……"},{"type":"paragraph","text":"这个故事很耐人寻味，不禁使我想起作家的眼睛来。考古学家也好，剃头师傅也好，他们有一点是共同的，就是都时刻关注自己的本业，没有忘记自己是干什么的，他们所注意看的正是他们所追求的东西。那么，作家的眼睛又当看些什么呢?"},{"type":"paragraph","text":"问题似乎很容易回答:观察生活呀!不错，生活是唯一取之不尽、用之不竭的创作泉源，但作家是要借艺术形象来表现生活的，因此作家在观察生活时，就不能不注意形象的观察，作家的脑子里都要有个取自生活的丰富的形象的仓库，主要是各色人等的形象，包括他们的体态面容，言谈举止，声音笑貌，生活习惯和性格上的一些特征等，还有各种各样自然界的形象、生产斗争的形象……以及各种形式的群众斗争、阶级斗争的形象等。"},{"type":"paragraph","text":"当然，观察生活不等于就是观察形象，也不能止于表面形象的观察，而要把从生活中直接得到的感性的形象，集中提炼成文学作品中的形象，还要经过艰苦的构思和创作，但这个原始生活形象的积累却是十分重要的。严文井同志在《形象的观察和表现》(《谈短篇小说创作》)一文里举了下面一个例子:"},{"type":"paragraph","text":"“我有个朋友，常常写论文和诗……可是他有个不利于写小说的特点，就是对周围人物的性格、言谈、举止都不大注意。他曾经到农村工作了一个时期，回来后他打算写本长篇小说。有一天，他把他的计划告诉我，并且和我谈了很多材料，分析了许多问题，道理讲得都满对，但是我越听越觉得那些材料写不成小说，因为小说中所需要的关于人物性格的东西他都没有说到，在生活里他根本就忽略了这些东西。他的小说终于没有写成。”"},{"type":"paragraph","text":"其实，何独写小说如此，就是写诗也同样不能忽视对“周围人物的性格、言谈、举止”的注意观察啊!作家从运用语言形象地表现生活的基本任务出发，善于使用自己的眼睛，思想集中地观察生活的原始形象并感受这种形象的重要性，于此可见一斑了。"},{"type":"paragraph","text":"有些在农村或工厂基层生活的业余作者，不能说他们没有生活，但却不一定都熟悉生活，都能有意识地从表现生活的要求出发，心神专注地观察生活，感受生活，观察人的形象，物的形象，特别是形象的特征和细节。在同一个办公室，同一个车间，同一个生产队工作的人，尽管朝夕相处，如不是有意地去接触观察，不是也不一定就能相互了解么?一般的只是有个笼统的印象，要具体地描写一下某人言谈举止和性格的特点就困难了。一个作家仅做到深入生活，和群众打成一片还是不够的，还不要忘了作家是干什么的，要自觉地发挥主观能动性，注意深入地观察和了解周围的人和事；要做到知人知面更知心，只是听凭自然是不行的。作家有意地观察形象、感受形象，实质上已进入创作的最初准备阶段了。一个作家头脑里没有多种多样的丰富的生活形象的积累，仅有故事情节，人物的姓名、职务，男的、女的或思想先进，性格刚强之类的概念，想要塑造出生动的艺术形象来，无异“缘木求鱼”。"},{"type":"paragraph","text":"鲁迅先生在《答北斗杂志社问》中讲了八点关于写小说的意见，其中第一条就是“留心各样的事情，多看看，不看到一点就写。”第三条是“模特儿不用一个一定的人，看得多了，凑合起来的。”都是讲作家如何使用眼睛的，话虽平常，确是经验之谈。搞创作的同志不妨经常温习温习鲁迅先生的这些话，再经常问问自己:“我是不是发挥了眼睛的作用了呢?”"}]}