{"id":427681,"date":[{"year":1962,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"社会大学","column":"信箱","genre":"","count":"1989","ytitle":"","mtitle":"天才重要，还是主观努力重要?","ftitle":"","authors":["傅全香"],"text":[{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"不久前上海戏曲学校第一届京、昆、武三班毕业同学举行建团公演，受到了各界人士的好评。其中也出了不少“尖子”演员，象李炳淑、孔花满、华文漪、齐淑芳、刘异龙等人。我自己也是戏曲学校的学生，看过他们不少演出，每看一次演出，总感到有一种无形的力量在鞭策自己，决心向他们学习，成为一个出色的演员。但是回到宿舍里一想，人家条件比自己好。拿李炳淑来说，她的嗓子多甜，多好听。对于一个演员来说，一个人的天赋条件是多么重要啊!自己的外形、嗓子条件虽然不是很差，但比起他(她)们来，总感到差一些，自己也下过一点功夫，收效似乎不大。想到这里，我有点疑惑起来了，对于一个演员的成长来说，究竟是主观努力重要呢?还是天赋重要呢?"},{"type":"paragraph","text":"林传凤"},{"type":"paragraph","text":"林传凤同志:"},{"type":"paragraph","text":"我读了你给文汇报的来信，使我联想起了上周末的一个夜晚，几个青年演员到我家来作客，我们谈到了生活，谈到了学习，后来大家集中谈到了业务的提高问题。有人说某一位青年演员这次演出所以获得成功，主要是她天赋条件好，有一条好嗓子，学戏时间很短，老师一教就会，会了就能演出，……在座的另一位青年同志不同意这种看法，于是就争论起来。争论非常热烈，我也被这个问题的讨论吸引住了，也发表了自己的一些看法。现在把这些意见整理出来，就作为对你提出的这个问题的答复。"},{"type":"paragraph","text":"应该承认，就演员学戏来说，在某一个时期，学某一出戏，在理解程度上确实有快与慢的差别。但是这些差别不是固定不变的，也不是学习得好坏的决定性的因素。我在幼年科班学戏的时候，常遇到这样的情况，有的学生学几个身段、步子，老师一教就懂，一懂就会，会了也就算了，再不肯多化工夫去研究，结果学得很快，忘得也快。而另外一些学生，老师教她的时候，似懂非懂，但不懂就问，问了再问，直到完全弄懂为止。这类学生接受能力似乎差一些，从不会到会的过程似乎长一些，可是学会以后，却懂得深，不会忘记。这里的“慢”，其实就是快。因为初学时学得慢，基础打得扎实，以后再创造、发展，就可能快一些。譬如学花旦的各项基本功练好了，以后根据剧情、人物性格的要求，创造不同的动作，就容易多了。前些日子上海戏曲学校京昆实验剧团的演出，获得了一致的好评，但只要看过《三战张月娥》里的武旦扎着硬靠连翻四个“倒插虎”，《白蛇传》中盗草和水斗那样出色的武打场面，就可以得知没有几百个晨昏晚夕的勤学苦练，是不会获得这样成就的。"},{"type":"paragraph","text":"做演员当然要有一条好嗓子。偌大一个剧场，观众听不清楚念唱，的确成问题。但条件不是固定不变的，嗓音同样可以经过锻炼而起变化。1959年我们剧团到四川演出，听到四川的川剧院有一个青年演员，原来的嗓音条件很差，身体又不好，一练功就直喘气，大家都认为她干演员这一行前途不大，劝她转业，但她热爱川剧，下定决心克服嗓音的困难，每天一清早，她就跑到山上的树林里练嗓、练功，天天如此，从不间断，把许多老师都感动了。经过苦练后，身体健壮了，枯涩的嗓音变高昂了，终于成功地参加了演出，而且效果很好。汉剧著名演员陈伯华同志，嗓音条件起初也很差，在解放前，有些观众说，看陈伯华的戏，只看她的扮相和动作，欣赏“无声电影”，但曾几何时，今天武汉三镇谁不知陈伯华有一条“珠圆玉润”、“响遏行云”的好嗓子!有的青年同志对我说，练了一年多了，嗓子还很细，我看不必泄气，一年以后比之一年以前，总有进步的，即使一年不行，就练二年，二年不行练三年，方法当然要讲究，只要不怕下功夫，距离总会缩短的。但我也看到有些青年同志贪走近路，练功腿肚子就是不肯拉直，练几下就算了，这样上台演出当然是硬绷绷的，没有美感，叫人一看就知道你没有下过功夫。这样即使原有的条件较好，也会慢慢失去它的积极作用的。"},{"type":"paragraph","text":"肯下苦功，还要学会思索。学一个身段，拂一个水袖，学会了，练熟了，这还不够，还要多想想这个水袖动作用在《三看御妹》里的那个千金小姐身上和《叶香盗印》中的叶香身上有何区别?敫桂英和杜十娘都是名妓，而且都以悲剧结束，她们两人的表演要不要有区别?有哪些相似之处?又有哪些迥然不同之处?这些都要我们用心地去想一想。多练多想，进步自然更快。古人说:“学而不思则罔”，这句话是很有道理的。肯不肯多动脑筋，这也是主观上努力不努力的一种表现。人坐在房间里听老师说戏，但是心神却不定，或者就是老师怎么教，我就依样画葫芦地学，怕动脑筋，这样最多不过是“出于蓝”，而不能“胜于蓝”。"},{"type":"paragraph","text":"最后还是回到“天才重要，还是主观努力重要”这个题目上来，我认为，身材、扮相、嗓子这些先天的条件的好坏，对一个演员艺术上的进步来说，应该承认有一定的影响，扮演西施的演员，又高又胖，在艺术形象上总令人感到某种不足；但是，不论从事任何工作，要取得成就总是和艰苦劳动分不开的。天才就是勤奋。最后，让我用巴尔扎克的一句名言作为这次谈话的结束:“持续不断的劳动是人生的铁律，也就是艺术的铁律。”"},{"type":"paragraph","text":"上海越剧院演员　傅全香"}]}