{"id":427672,"date":[{"year":1962,"month":2,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1842","ytitle":"","mtitle":"理解体验探索","ftitle":"——电影《枯木逢春》摄影创作琐谈","authors":["黄绍芬"],"text":[{"type":"paragraph","text":"黄绍芬"},{"type":"paragraph","text":"在酝酿电影《枯木逢春》的摄影基调前，我曾多次观摩舞台演出，并且随导演到农村生活了一段时间，更重要的是从毛主席光辉诗篇《送瘟神》中吸取了丰富的滋养。毛主席诗词是革命现实主义与革命浪漫主义结合的典范，经过反复吟咏，我逐渐领会了领袖深邃的感情和人民的疾苦与欢乐。诗篇气势磅礴、想象驰骋，这一切使我感到影片的摄影基调应该是质朴秀丽、明朗有力、对比鲜明。"},{"type":"paragraph","text":"摄影基调是根据影片的主题思想、体裁、样式决定的。摄影师的全都创作构思，应该集中体现于基调。当然，把基调理解得狭隘了，就会造成千篇一律的“单调”。应该从统一的基调出发，根据不同场景的需要，采取不同的变调处理。这就要求摄影师仔细分析剧作结构，权衡情节轻重，对比人物关系，结合不同情景的环境、气氛，不断丰富创作构思。"},{"type":"paragraph","text":"场景构思"},{"type":"paragraph","text":"《枯木逢春》表现的生活面较广，人物关系也较复杂，更需要运用变调处理的方法。我把影片中的四堂主要布景，即“序幕”、“苦妹子家”、“方妈妈家”与“血防站”，仿效交响乐的“分段”，分别标以“苦”、“农”、“工”与“医”的标题。在同一个景中，又根据情节发展要求，作了不同的变化处理。"},{"type":"paragraph","text":"“序幕”写方家逃灾离散。方老爹病死途中，罗舜德外乡谋生，苦妹子与冬哥失散……，这是国民党黑暗统治下中国农村的缩影。为了表现阴沉、压抑的调子，突出“满天乌云当头盖”的情景，在这堂荒塚累累、枯树凋零的荒郊布景中，结合人造烟雾、投影云彩的运用，制造了一个大地茫茫、不知所向的意境。"},{"type":"paragraph","text":"“苦妹子家”，我们以竹子遍地、四季常青的特征，暗示苦妹子强烈的求生意志。展现在这堂布景中的情节，大都偏重人物内心活动，这就要求对人物、背景与气氛进行细腻的刻划。例如，“夜诊”一场，苦妹子新寡，自己又染上了病，情绪固然低沉、忧伤；但是，罗舜德的热情宽慰，带来了温暖，这就必须改变一般夜景宜暗的处理方法，而将光调处理得较亮。"},{"type":"paragraph","text":"“方妈妈家”，是拖拉机手宿舍，环境布置要有工人生活特点，布光也宜线条粗犷有力，画面影调明朗，这样才能区别于“苦妹子家”的纤细。方家门口的一棵大树，干壮枝粗，盘曲如舞，我们用它衬托冬哥粗犷、爽朗的性格。这堂布景的三场戏，摄影处理也有所变化。母女相见那场，表现她们悲喜交集，光线要求比较柔和、明快；回忆一场，表现方妈妈忱思惧怕，我们有意将人物处理在较暗的地位；大扫除一场，时间在清晨，阳光射入室内，光调特别明快、强烈，从而增添了一些喜剧色彩。"},{"type":"paragraph","text":"“血防站”从“医”字着眼，必须给人洁净、明快、宽畅、安静的气氛，因此，光调宜明朗有力，画面中前、后景呼应，层次分明。这是一堂重点布景，全片约有三分之一镜头都是在这里拍摄的。这就更要求摄影处理富有变化。例如“毛主席来了”那场戏，根据导演提出的“民歌体的颂歌”的要求，为了造成强烈、激昂的情绪，我们学习民歌中的夸张手法，以强烈条光投射在背景上:并不追求光源的真实性。罗舜德回站向人们叙说一场，为了突出毛主席“夜不成寐”的深刻涵义，就在罗舜德的背后投射大片条光，让光线唱出:“毛主席象太阳一照到哪里哪里亮!”"},{"type":"paragraph","text":"人物造型"},{"type":"paragraph","text":"以上是场景构思，再谈人物造型。人物形象是作品的核心。摄影师设计的画面构图、气氛渲染，归根结蒂也是为了塑造人物，表现他们在不同情景中的精神状态。"},{"type":"paragraph","text":"塑造人物形象，不能只追求外表，而要善于发掘人物的内心世界。例如苦妹子这个人物，随着情节的展开，她的生活境况发生变化，这种变化不只是表现在年龄、外貌特征，更重要的是性格的成长。塑造人物形象就要抓住性格特征。她最初是一个十三、四岁的农村姑娘，天真、单纯:方老爹提起亲事，她羞涩；与冬哥失散，她恐惧。这些性格特征，我们是通过突出她的眼神来表现的。苦妹子充满矛盾，“拒绝”冬哥爱情，劝冬哥离去，奔入内室关门一场戏:我们使用几根光影直泻在她的脸上，衬托苦妹子的复杂感情。"},{"type":"paragraph","text":"一部影片的节奏感，是在镜头组接完成后表现的。然而，摄影师拍摄每个镜头，必须善于掌握导演意图。因为镜头移动速度、镜头拍摄角度，以及不同距离、景位的运用，无不直接或间接影响节奏感。节奏掌握恰当，有助于揭示情节发展与人物情绪变化。我们在拍摄“重逢”、“毛主席来了”等场戏中，为了抒发片中人物的强烈感情，作了运用节奏变化的探索与尝试。"},{"type":"paragraph","text":"《枯木逢春》的摄影工作，在导演的热情帮助与美工、照明等部门同志的密切协作下，总算完成了任务。但限于思想水平、艺术修养与生活经验，《枯木逢春》的摄影质量，与“四好”影片“镜头好”的要求还有距离，衷心希望得到大家的帮助与指正。"}]}