{"id":427620,"date":[{"year":1962,"month":2,"day":27}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1666","ytitle":"","mtitle":"神、鬼、插曲和其他","ftitle":"——话剧《珠穆朗玛》排演侧记","authors":["冬蓝"],"text":[{"type":"paragraph","text":"冬蓝"},{"type":"paragraph","text":"上海人民艺术剧院话剧一、二团最近联合排演杨村彬(执笔)周丰年、洪宝堃等集体创作的《珠穆朗玛》。这个剧本是根据中国登山运动员攀登世界第一高峰——珠穆朗玛峰的英雄事迹编写的，剧作者以满腔热情歌颂了攀登世界最高峰的登山英雄们，既具有现实基础，又有浪漫色彩。"},{"type":"paragraph","text":"“巍峨的群峰之上，矗立着晶亮的雪山，高高的大雪山呵，有九百个山尖，有一个最高的，最高的，插进了蓝天……”"},{"type":"paragraph","text":"剧本一开始，就将人们带进了令人向往的神话境界，在这冰的家乡、雪的王国里，住着雪的女神，姐妹五个:大姐珠穆策仁玛骑白狮子，二姐珠穆万结沙桑玛骑白熊，三姐珠穆朗桑玛骑白象，四姐珠穆觉本珠桑玛骑白鹿，小妹珠穆德日卓桑玛骑白鹤，在群山峻岭和云雾缭绕间按着悠扬安详的乐曲翩翩起舞。一心企盼中国登山健儿们的到来，那是传说里喜马拉雅山峰的五位女神在为英勇的中国登山队员们的来访而欢欣歌舞，导演把传说中的浪漫色彩，给予形象的描绘和艺术的渲染，使中国登山队员攀登世界最高峰的伟大壮举升华到更高的境地。"},{"type":"paragraph","text":"跟着舞台上的风云变幻，刹时间山崩地裂，悬崖下、冰堆里吹出了几个冒险家的野鬼孤魂，它们后边的抱住中间的大腿，前边的又把中间的踢下山坡了，嘴里发出阴险的嘶叫。随着它们的嘶叫，乐队奏出了狂风暴雨般的乐曲，刹时间，冰山倒，雪岭颓，天昏地暗，碎裂冰河，那些冒险家们，被一阵风儿埋进了山窝。那是过去几个资本主义国家“亡命之徒”的身影。导演加以丰富的想象，让它们出现在登山英雄们的脚下，这恰好是个鲜明的对比。它使得英雄的中国登山队员们的紧密团结、生死与共的共产主义风格更显得突出。"},{"type":"paragraph","text":"那是插曲之二——“雪洞夜话”一场戏:在风雪迷漫、月色朦胧的三更天，有两位亲密无间的战友——郭友华(江俊饰)和范尚魁(乔奇饰)在海拔八千六百米，号枕世界第二台阶的冰山绝谷中，用双手刨开了小小的雪洞。他们为了寻找攀登顶峰的安全路径，忍受着饥饿、酷寒和缺氧的煎熬，你推我让地请自己的战友先进入他们共同建造的世界上最高最美的住所。这是他们充满乐观和幽默的对话:"},{"type":"paragraph","text":"郭友华:这里，世界最高的招待所，您先请进。"},{"type":"paragraph","text":"范尚魁:不，您先请，也好，你我挽手而行。"},{"type":"paragraph","text":"这是鬼魂不能想象、女神为之感动的伟大中国人民的高贵品格。剧作者把现实生活中阶级友爱的风貌，通过“插曲”把它提高到更深远的意境。导演的设计，使它更加富有浪漫色彩。"},{"type":"paragraph","text":"那是又一个插曲——“试比天高”。郭友华静静地躺在大石边，斗转星移，梦幻般的优美的音乐自空而降，珠穆朗玛女神——姐妹五个翩翩来临，她们在郭友华左右婀娜起舞，这是多么恬静、多么幽美的诗境。"},{"type":"paragraph","text":"这时，由四十人组成的雄壮的合诵划破了寂静的山林:“为同志们开路，为战友们搭桥，你已经精疲力尽，神智昏迷，同志们要你好生将息，好生将息……。”"},{"type":"paragraph","text":"然而，郭友华，就在他生命垂危、奄奄一息的时候，还把党，把同志牢牢紧记，把仅存的一点点维持生命的氧留在身边，给同志写下字条……。"},{"type":"paragraph","text":"强大的合诵，随着演员的动作发出了赞词:“好一个至大至刚至仁至勇的郭友华，自己最垂危，奄奄一息，还把党，把同志牢牢紧记。只要自己轻轻一扭，深深呼吸，自己就立刻会摆脱死神的侵袭，然而他，宁肯，宁肯牺牲自己，把那活命的氧留给同志。”"},{"type":"paragraph","text":"这是多么动人的场景，鬼魂敢不低头，女神又怎不吃惊，这是现实生活里真有的事，经过剧作者和导演的处理，使它进入了神化的意境。"},{"type":"paragraph","text":"随着优美的诵词，哼着抒情的音乐，人们又来到了诗情画意般的珠穆朗玛山下，尽情地观赏那冰山雪景，那湛蓝湛蓝的天空，矗立着晶亮晶亮的冰山，有一座，最高的，最高的山尖，插进了蓝天……。"},{"type":"paragraph","text":"一会儿，狂风呼叫般的乐曲，快马驰骋式的诵词，把人们带进了昏暗可怖的空间，刹时间乌云遮满天，狂风舞银蛇，冰山倒，雪岭颓，天昏地暗……。这是舞台技术人员经过辛勤劳动，发挥群众智慧，采用特技的结果，舞台技术人员日思夜想的愿望，终于完全兑现在舞台上，导演企盼的全剧合成工作的日子(演出)也将来到了。这些天，人艺的排演厅里充满了紧张、团结、严肃、活泼的气氛，人们会心的微笑，象征着战斗的胜利，让我们期待观赏这戏的演出吧。"}]}