{"id":427687,"date":[{"year":1962,"month":2,"day":28}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"8771","ytitle":"","mtitle":"关于表演艺术的讲话","ftitle":"","authors":["梅兰芳"],"text":[{"type":"paragraph","text":"梅兰芳　遗作"},{"type":"paragraph","text":"编者按:这里发表的是梅兰芳同志于一九六○年五月在中国戏曲学院戏曲表演艺术研究班上讲话的摘要。讲话系五月三日、五日、十四日分三次所作。在第二部份中曾对《游园惊梦》作了较详的分析，当时报告人在讲述的同时，作了表情、身段、部位的示范。因此这一部份讲稿采取了“身段谱”的方式。将在专书中整理发表，现在略去了。讲稿是许源来同志记录整理的。"},{"type":"paragraph","text":"同志们:今天我要脱的是我在戏曲表演方面的一点经验。大家都知道我不善于讲话。很久以前，我曾经在北京国剧学会讲过课，一晃已经三十多年了，我今天重新站在讲台上，简直有点发怵，诸位别见笑，我不怕上戏台，怕上讲台，在座的各位，都是各剧种的成熟演员，其中还有许多位著名演员，你们的经验很丰富，知道的东西不会比我少，我现在用漫谈方式，想到那里就说到那里，有说得不对的地方，希望大家不客气地指出来!"},{"type":"paragraph","text":"(一)戏曲是综合性的艺术"},{"type":"paragraph","text":"中国戏曲是一种综合性的艺术，包含着剧本、音乐、化装、服装、道具、布景等等因素。这些都要通过演员的表演，才能成为一出完整的好戏。这里面究竟那一门是最重要的呢?我以为全部都重要。"},{"type":"paragraph","text":"写剧本的常说剧本重要，可是没有好演员，就不容易把剧本的精彩发挥出来，演员们往往强调表演重要，这也不对，好演员拿到坏剧本，请问你能演出好戏来吗?而且，有毒素的剧本，越是演得到家，毒素越大。"},{"type":"paragraph","text":"再说音乐吧，在戏里起的作用就很大。拿我的经验来说，一个很好的身段，或是一句很好的唱腔，只要在腰子里给你下一“箭子”，什么都完了，胡琴，笛子，和唱的关系更密切，就是演员不唱的时候，唢呐、笛子吹个牌子，或者胡琴拉个牌子，也能马上造成舞台上的一种新的气氛，从这些方面可以看出音乐在戏里的重要性，"},{"type":"paragraph","text":"谈到化装，我们在舞台上要塑造出各种各样角色的面部形貌，全靠化装的技巧，不但要化得象，而且要美观。化装的妙用，能够改变本来面目。一个人的五官，总不免有缺点，通过化装，就可以补救你的缺点。拿旦角说，譬如，脸太大了，嘴太大了，眼睛太小了，都有法子补救。"},{"type":"paragraph","text":"多年以来，常有人问我化装的秘诀。其实，化装并没有什么秘诀，只要认清自己脸上的缺点，对着镜子一再试验，总会找到合适的化法，重要的是依靠自己找，自己试。如果人人都认为我梅兰芳的化装不错，全按照我的化法来做，由于各人的脸型不同，有些人就要上当了。我的脸型比较圆，比较大，眼睛也比较大，假定有一位脸型又长又小、眼睛也小的演员，也照我的方法化装，你们想想会好看吗?"},{"type":"paragraph","text":"谈到服装，从前有一句老话:“宁穿破，不穿错”。这不是说要大家穿了破衣服上台，而是说明历来舞合上对服装的考究，因为服装跟剧中人的身份、年龄、性格和生活环境都有密切关系。你们看，《将相和》的廉颇，当虞卿到他家来劝他的时候，他穿的是开氅，这是舞台上给武将规定的一种家居便服，假如他因为开氅旧了，改穿一件新的帔，也跟文官家居的蔺相如一样，那就算错了。不但服装不能穿错，就连服装的颜色、花样，也应该同样被重视。例如，《宇宙锋》修本一场，赵女穿的衣服，颜色就该深，花纹就该素，跟前面几场完全不同，才能显出赵女满腹忧怨的心情和刚死丈夫的悲哀，好让赵高相信匡扶是真的被杀了，免得再去捉拿。又如，《游园惊梦》里出身宦门的杜丽娘，是一个美丽的少女，她的衣服当然应该漂亮，同时她又是一个才女，所以在漂亮之中，颜色还要淡雅，才能衬托出这位能诗能画的杜丽娘，"},{"type":"paragraph","text":"说到道具，在戏里的作用也是很大的。《醉酒》里没有扇子，表演就没法进行。再脱，如果这把描金彩扇和《打店》里孙二娘手里的小黑油纸扇对换一下，那么，两个人的身份性格就满拧了。此外，道具和实际生活里的用具也是有一定的距离的。《思凡》里如果就拿真的拂尘上场，准会显得柄太轻麈尾太短，做出来的身段是不会好看的。"},{"type":"paragraph","text":"我小时候演戏，北京还没有布景，用布景上海最早，后来北京也用了。我从排演古装新戏时开始用布景，最初也很简单，经过逐步发展，范围越搞越大，但不是每场都有的，我总觉得布景有局限性，有时候堆砌得过多，限制了演员的活动，我始终按得不够满意。解放后，我演的戏里，只有《洛神》的末场还用布景，别的戏都没用。我看到其他剧团用的布景，经过一再改进，近年来搞得很好，看上去又简练又美观，今天的布景已经在戏里起了好的作用，估价很高。"},{"type":"paragraph","text":"从以上所谈的，可以看出，一出好戏在舞台上出现，不是单靠某一部门的力量，而是要各部门一齐努力的，因此，我们戏曲工作者应该大力发挥集体主义精神，把所有各部门的艺术质量同时提高，才能做出超过前人的成绩，更好地为光辉灿烂的社会主义事业服务!"},{"type":"paragraph","text":"(二)几种同类型角色的分析和创造"},{"type":"paragraph","text":"每个戏都有它的故事，每个故事都离不开人物，每个人物，不论男女，都有身份、年龄、性格和生活环境的不同。我们演员首先要把戏里故事的历史背景了解清楚，然后再根据上面所说的四项，把自己所扮演的人物仔细分析，深入体会。提到体会，就必须联系到演员的思想认识和政治修养。我们演的角色，究竟是好人还是坏人，他做的事情是好事还是坏事，这些虽然已经由剧本规定好了，但是我们如何体验剧本，用什么表演方法把它恰当地刻划出来?这要看你的政治修养怎样了，你的思想水平越提高，刻划出来的人物越生动，对观众的教育作用越大，这个工作不简单，只有不断地加强学习，才能够做好。"},{"type":"paragraph","text":"京戏甩角色的行当，总的来说，有生、旦、净、丑四种，每一种里面还分着许多类别，这是根据什么来划分的呢?也就是根据前面所讲的四项东西。总之，先有了这类人物，才有这种行当。譬如，一出戏里需要小孩开口唱，这就产生了“娃娃生”的名目。今天新社会里出现了许许多多的新的英雄人物，这些人物形象是前所未有的，有时候我们就不要过于受老行当的拘束，大可以在舞合上创造出新的类型。例如“白毛女”这个人物，我们既不能用青衣、闺门且来表演她，也不能用花旦来表演她，象现在舞台上出现的“白毛女”，就是一个很好的创造。"},{"type":"paragraph","text":"我是演旦行的，但只演了其中的四个类型——青衣、闺门旦、花旦、刀马旦。前几天我演的《游园惊梦》，杜丽娘就是闺门旦。我先谈谈“闺门旦”:"},{"type":"paragraph","text":"闺门旦从字面上看，就可以知道它是表演旧社会里没有出嫁的少女和出嫁不久的少妇。象《游园惊梦》的杜丽娘，《三击掌》的王宝钏，同样叫做闺门旦，而演法不同。杜丽娘和王宝钏，她们都是为了自己的婚姻问题向封建礼教作斗争的，但杜丽娘只是思想上的斗争，王宝钏的斗争已经由思想进入行动了，所以不能用同样的手段来刻划她们。王宝钏已经接触了恋爱的对象，经过一系列的事实发展，最后对她父亲的压迫公然反抗了，我们就可以把她的斗争，用慷慨激昂的形态表现出来。杜丽娘是一个封建社会中老关在屋里的小姐，并没有接触过真正对象，她只能停留在思想反抗上，没有机会让她进入行动阶段，所以我们描写她的满腹幽怨，和王宝钏对比起来，完全是两样的，一个是含蓄在心里的，一个是发泄在外面的。从表演来讲，含蓄比发泄，好象难一点，我们要把一个封建时代的少女满肚子难以告人的心事表演出来，同时还要掌握分寸，不能让它过头，把少女的伤春演成少妇的思春，你想，这是不是一种比较细致的工作呢?"},{"type":"paragraph","text":"昆曲是个古老剧种，它的唱腔和做派，都是丰富优美的，但唱词却比较深奥，表演者如果不深刻理解唱词的意思，就无法体会角色的人物性格。拿我来说，这出《游园惊梦》是乔蕙兰老先生教的，陈德霖老先生又常给我指正。最初也是先生怎么教我怎么唱，对唱词的含义，并没有很好的理解，后来经过好几位精通诗词的老朋友给我一再详细讲解，对我的帮助真不小。可是，我在学习的过程中，却也费了很大的事，因为我从小就学戏，没有古典文学根柢。明白了词义以后，进而深入体会人物性格，也不是短时期能够做到的。我这几十年来，对这出戏唱的次数真不算少，唱一次研究一次，一直到去年拍电影的时候，我又重新把全部唱词和几位老朋友一字一句地细细钻研，自己觉得似乎又有了新的理解，因此，在表现杜丽娘的性格方面，和过去有所不同。有句老话:“做到老学到老”，这真是经验之谈，甭瞧我年纪比你们大，我还是跟你们一样，有鼓足干劲、力争上游的勇气，要把表演质量不断提高。"},{"type":"paragraph","text":"上面谈的是闺门旦，现在我再谈“青衣”:"},{"type":"paragraph","text":"我最初开蒙是学青衣，早期在舞台上演的青衣戏比较多，我觉得，同样是青衣戏，表演的方法并不能完全一样，例如，《武家坡》的王宝钏和《汾河湾》的柳迎春，都是青衣应行，扮相大致相同，剧情也差不多，她两个人的丈夫都是出外从军，离家一十八载，又回家团圆，虽然《汾河湾》里多了一只鞋子的曲折，大体上看来，是大同小异的。过去有些演员，往往把这两个角色演成一个模样，这是不对的。王宝钏乃丞相之女，柳迎春是员外的女儿，两个人的家庭环境不同，演王宝钏的，一切动作都该比较庄重，演柳迎春就要比较洒脱。"},{"type":"paragraph","text":"怎样才显出庄重和洒脱的不同呢?我来举几个例:"},{"type":"paragraph","text":"老派青衣为了表现剧中人的庄重，很少露手，我们演柳迎春，就可以常常露手。当年时小福老先生演《汾河湾》的柳迎春最拿手，他也常露手，当时有人管他叫“露手青衣”。柳迎春在这出戏里，有许多做派要露出手来，时老先生这样做，是合乎剧情的。一般偏重保守的人给他起了这个带讽刺性的外号，是完全不对的，我没有赶上看时老先生的表演，我常看的是王瑶青先生的柳迎春，他也演得很好，这出戏他学的是时老先生，我又学他。"},{"type":"paragraph","text":"手以外，脸上表情也有分别，王宝钏不能常带笑容，柳迎春就不受这个拘束。"},{"type":"paragraph","text":"在动作方面，柳迎春在说明了一只鞋子的误会以后，拿起剑来就要抹脖子，坐在地下哭着说:“我再也不敢养儿子了”。这些做派是不能安在王宝钏身上的，就因为她们两人的家庭环境不同的原故。只要看王宝钏一见薛平贵的“宝”，就认识这是一颗王侯印信；到了柳迎春，就把薛仁贵的虎头金印说成是块生黄铜，要拿去换柴米，这虽然是句逗哏的话，也附带说明了柳迎春没有鉴别印信的常识。"},{"type":"paragraph","text":"《汾河湾》是一出生、旦对儿戏，过去我常陪几位老先生演唱，他们各有长处，这里面当然要推谭鑫培老先生最为传神。闹窑一段，夫妻们久别重逢，柳迎春急于要知道薛仁贵做了甚么官，而薛仁贵一上来偏不说实话，从马头军引起了马头山、凤凰山等等的争辩，这在薛仁贵，完全是一种斗趣的举动，故意造成曲折，再说出真话，好让柳迎春格外高兴。谭老先生在这段戏里演得非常轻松，这是很合乎剧中人物的心情的。薛、柳二人有两次吵嘴，薛仁贵先是假吵，后是真闹，如果头里的假吵做过了头，就和后面的真闹没有多大区别了。不老先生的表演是把前后两个不同性质的吵闹分得很清楚的。柳迎春在这两次吵嘴里，也有两种性质，正和薛仁贵相反，先是真吵，后是假闹，我陪谭老先生演过以后，得到启发，在鞋子矛盾当中，假闹的时候，我也采用了轻松的表演手法。"},{"type":"paragraph","text":"我还跟谭老先生演过《探母》，在坐宫一场公主猜心事的时候，在我的大段唱工里，坐在对面的四郎，一般都不做戏，因为做了戏，就容易妨害公主的演唱，谭老先生也不大做戏，只是有时候用眼望望我，或者理理髯口，可是我总感觉到他好象有一种精神打过来，和我的演唱联系在一起。这并不是说，陪老前辈演戏，起了心理作用，实在是因为他虽然表面上戏不多，而他的内心里老是注意着我，始终没有离开戏，所以有精神打过来。象这种精神感染，后来我和杨小楼老先生合演时也是常有的。"},{"type":"paragraph","text":"我和杨小楼老先生演《霸王别姬》，舞剑一场，虞姬说完“献丑了”，就要进场拿出剑来舞，这时我往后退一步，他就向前挤我一步，瞪着两眼看我，他的意思是说，霸王知道大事已去，在这生离死别的关头，他既爱虞姬，多看一眼也是好的，他当时那种神态，感动得我心酸难忍，真可以哭得出来，我在快进场前一回头，有个显示悲痛的表情，那时候我还是真悲痛，这就是精神感染的原故。我跟别位唱这出戏，有些演霸王的在这地方不向前挤，反而往后退一步，这样做，就把这两个人之间的又悲惨又相爱的精神打散了。"},{"type":"paragraph","text":"上面所举的谭、杨两个例子，一个是在做戏，一个是表面上没有做戏，而同样给了我精神感染。所以我感到，陪老辈好演员演戏，真有好处，他对人物性格的体会深，在表演上发挥出来的力量大，陪他演戏，你发出来的力量，也必然要比寻常的表演增加。我跟谭、杨两位老先生合演，每演一次得到一次的提高，这就是他们给我的精神感染起了带动作用。"},{"type":"paragraph","text":"下面谈“花旦”。"},{"type":"paragraph","text":"花旦这一行，包括许多不同类型的角色，我只演过这里面的一种——丫环。《学堂》里的春香和《拷红》里的红娘，这两个角色，看来同样是丫环，而她们的年龄、性格就不一样。写剧本的给春香规定为十三四岁的小丫环，她只是陪伴着小姐念念书、逛逛花园，所以演春香的，只要把她的天真活泼演出来就行了；红娘的事就多了，她在莺莺和张生的恋爱过程中起了推动作用，这是一个有热情、有勇气、有智谋的人物，单拿天真活泼来表现她，是不够的，要重点描写她的聪明伶俐、爽快、老练。这两出戏，最初也是乔老先生教的。在我准备演出以前，有人推荐李寿山老先生替我再排一下，他在我的剧团里演花脸。大花脸会教小春香，我听了很觉得奇怪，那位推荐人对我说，李先生最早在科班里(他是三庆班的学生)，花旦是他本行，后来才改唱花脸的。他的老工底结实，隔了多少年，拿起来地方还是准。他本人个头高大，大家叫他“大个李七”，可是那天在我家里排戏，你瞧他搯着腰出场，才走了几步，从他的眼神、手脚来看，完全变成一个天真活泼的小丫环了。一出戏排完了，把屋里看排戏的内外行朋友们，都看出了神。这可以说明，一个演员的幼年工夫结实不结实，关系极大。"},{"type":"paragraph","text":"我演“刀马旦”，是在上海开始的，头一出戏是《枪挑穆天王》的穆桂英，后的我还演过《穆柯寨》、《破洪州》、《延安关》、《赶三关》、《银空山》、《头本虹霓关》、《抗金兵》。"},{"type":"paragraph","text":"《穆柯寨》里的穆桂英与《抗金兵》里的梁红玉，同样是刀马旦，扮相差不多，都戴七星额子，插翎子，披蟒扎靠，但表演不一样。穆桂英是一个山寨大王的女儿，年纪又轻，阵前碰到了一位很满意的对象，双方就发生了一段恋爱故事，所以要描写她的天真活泼、聪明、勇敢；梁红玉是一个抵抗外寇、保卫祖国的统兵女元帅，一出场，她的身份就和穆桂英不同，除了要刻划她的忠诚、英勇、智谋之外，尤其要着重形容她的稳重、老练，才能合乎这位女元帅的身份。"},{"type":"paragraph","text":"她们不都是有掏翎子的身段吗?我们就可以从这个身段里分出两个不同的人物性格来。穆桂英应该掏得快些，姿态流动些，显出她的年轻活泼；梁红玉就要掏得慢些，动作沉着些，表示她的稳如泰山。还有，象鹞子翻身那样的身段，在一位女元帅身上是使不得的。"},{"type":"paragraph","text":"以上所谈的，都是同一类型里两个不同角色的对比，现在我再谈谈同是一个角色，由于年龄的变化，就必然会产生不同的表演。例如，我去年排演的《穆桂英挂帅》，就和《穆柯寨》的穆桂英不同。这两出戏里的穆桂英，相差三十来岁，她早年那种天真活泼的姿态，在《挂帅》里我只好收起来，换上了抑郁和沉静。"},{"type":"paragraph","text":"我知道，大家总希望我谈谈如何创造角色的问题。《穆桂英挂帅》是出新戏，没有老师教过，现在我把排演经过简单地介绍一下，顺便谈谈自己的一些摸索过程。"},{"type":"paragraph","text":"我演了四十多年的穆桂英，并不知道她有晚年挂帅的故事。五年前，我在上海第一次看了豫剧马金凤同志演的《穆桂英挂帅》，才晓得豫剧里有这一出传统好戏，看到了穆桂英那种老当益壮的爱国精神，我们之间有着感情上的共鸣。因此，去年国庆献礼，我就把这一朵豫剧名花移植到京剧中来了。"},{"type":"paragraph","text":"这出戏的内容，是从民间传说而来。故事发生在穆桂英退隐了二十年以后。西夏又来兴兵犯界，边关告急，宋王传旨在校场比武选帅。穆桂英的女儿杨金花、儿子杨文广参加比武，杨文广刀劈了奸臣王强之子王伦，夺得帅印，宋王因为他姊弟们年轻，就命穆桂英挂帅出征。姊弟二人捧印回家，穆桂英见了帅印，想起宋王宠信奸佞、薄待功臣的往事，不愿挂帅领兵，经过佘太君的劝勉，她为了保卫祖国，终于慷慨誓师，驰往前线。"},{"type":"paragraph","text":"这个戏的故事并不复杂，穆桂英在全剧里面只有三场戏。第一场是“乡居”，由于穆桂英已经退隐很久，应当描摩她是一个家庭妇女，所以梳大头，穿帔，道地的青衣打扮，这场比较好办，既是青衣打扮，就可以按青衣表演。第三场“发兵”，穆桂英穿蟒扎靠，戴帅盔，插翎子，手抱令旗宝剑，我们可以用刀马旦姿态出现，这也不难办。惟有她的第二场“接印”，问题全来了。扮相还是穿帔、梳大头，等到决心挂帅，正在要去改换戎装的时候，听到擂鼓聚将的声音，从一个家庭妇女的形象，当场要显出临阵杀敌的元帅威风来，这可不简单。怎么样才能够把动作、唱腔、音乐跟服装配合起来，不显得生硬?在这方面，我们曾经费了不少时间去仔细研究，并且一改再改，才摸索到一个比较适当的安排。"},{"type":"paragraph","text":"当我接到这个剧本的初稿时，首先发现一个问题:这出戏的主题，是从穆桂英的不愿挂帅，反映出宋王朝的刻薄寡恩；又从穆桂英的愿意出征，表现本人忠勇爱国的精神。剧本这样处理是十分恰当的。但是，穆桂英刚从不愿出征转变过来，紧跟着闻鼓声而奋发，这地方接得太快了，对于角色的情绪，还没有培养成熟，这样制造出来的气氛，好象不够饱满。同时我又体会到，这位女英雄究竟有二十多年没打仗了，骤然在她的肩上落下这副千斤重担，她必然会有如何作战的事前考虑，这里有必要加一段戏。我的初步计划是这样，至于怎样实现，当时我还没有思考成熟。"},{"type":"paragraph","text":"有一天，看到河北梆子跃进剧团青年演员演这一场戏，演员在穆桂英的思想转变过程中，有斜着向左右台角两冲的身段，启发了我，使我很快地就联想到《铁龙山》姜维的观星，有低头揉胸的做派，我大胆地采取了“九锤半”的锣鼓套子，用了哑剧的表演方法，纯粹用舞蹈来说明穆桂英的内心活动。这里不加唱，因为前后都有大段唱工，再要唱就会懈劲，而且影响后面的高潮。“九锤半”是武戏常用的锣鼓套子，我现在要用在青衣身上，甭瞧我演了几十年戏，还没有遇到过这种难题。你们如果问我究竟是怎样摸索出来的?我可以这样告诉大家:从哑剧开始，一直到捧印进场为止，这段戏里的一切动作，比青衣放大些，比刀马旦文气些，用这种方法把两个行当融化在一起，最要紧的还要让观众看了感到调和。"},{"type":"paragraph","text":"上次在座谈会上，听到诸位同志对我最近演的几出戏，作了很细致的分析，有些地方连表演人自己说起来还不能象这样清楚，这不但给了我很大的鼓舞，而且给了我不少的启发，我应该向你们表示感谢。但是，你们都在说我的优点，而我所希望的是想知道自己的一些缺点。同志们!不要认为我是个老演员，就不好意思指出我的缺点，不对我提意见。要知道，艺术是无止境的，好了还要更好，提高了还要更提高。我过去就欢迎观众们、朋友们、同行们的意见，特别是解放以后，广大观众给我的支援、帮助，使我在艺术上的收获，远远超过了前几十年的成就。凡是给我提意见的，不论是口头也好，书面也好，我向来是先把它仔细研究一下，然后尽量接受，那怕是只有部分对的，也使我得到帮助。总之，多给我提一次意见，就使我多一次钻研的机会，这不是照例的客套，完全是我的真心话!"},{"type":"paragraph","text":"那天，陈伯华同志说我扮的杜丽娘，刚出场的时候显得胖，等脱了斗篷，就不觉得胖了。这两句话对我大有用处。说实话，我近年来是比过去胖些，为什么伯华同志在我脱斗篷的前后有两种不同的感觉呢?这问题恐怕是在我的服装上。老路子，杜丽娘出场，内穿褶子，外披斗篷，梳粧时脱去斗篷，加穿一件帔。我一向也是这样演的。一九五○年，葆玖学会了春香，陪我唱《游园》，那时他才十几岁，当场让他给我穿帔，如果穿慢了，做得不合适，不但影响了舞台形象，而且会搅乱了杜丽娘唱词里的做派。因此，我就穿着帔出场，免得当场再换，这不过是一种权宜办法，跟春香上场念的:“云髻罢梳还对镜，罗衣欲换更添香”，究竟是有抵触的。伯华同志说了我一个胖字，使我得到启发，今后决定恢复老路子，我想斗篷里少穿一件帔，总可以减轻臃肿的模样。马师曾、俞振飞两位同志对我说，杜丽娘的斗篷，颜色宜于淡雅，这个意见也很对，我已经准备另做一件新的斗篷。"},{"type":"paragraph","text":"前天，徐凌云先生和俞振飞同志给我看了一个文件，是俞平伯先生前几年写的有关《游园惊梦》的几个问题，说得很有道理。其中对杜丽娘换衣服的问题，他也不赞同穿帔上场，这一点我已在前面谈过了。还有，游完园回房的动机，汤显祖原著规定是由杜丽娘发起的，后来的流行曲谱给春香加了一句念白:“留些余兴明日再来耍子吧。”就变成春香的主动了。他认为这一改动对剧情有损害，春香没有逛够，不会主张回去，杜丽娘游园伤感，意兴阑珊，才无心留恋。这个说法我同意，以后再演，我准备在念完了“提它怎么”之后，加念:“回去罢。”删去下面春香加的那句念白，接唱尾声曲子，这就看出谁是回去的主动者。他还说，“遍青山啼红了杜鹃”，本来是一句，不应该把它割开来做戏。这话很对，今后我要把这句的身段都改在下场台角做。"},{"type":"paragraph","text":"这次研究班里，把各地区、各剧种的成熟演员聚在一起，济济一堂，各人都能把自己的经验介绍给别人，同时也吸取了别人的经验，在互相学习，共同提高之下，我想，诸位同志的收获必然很大。象这种研究方式，在旧社会里是绝对不会有的。旧社会里，要学人家的一点玩艺，真是千难万难，那时候，谁有一出拿手好戏，除非你去看他的戏，暗地里去“偷”，明着请他教，他是不会轻易答应的。由于自私自利的个人主义在作怪，所以学戏很难，有好些宝贵的传统东西就这样失传了。"},{"type":"paragraph","text":"今天大大不同了，大家都懂得艺术是为人民服务的，谁都肯把自己的心得毫不保留地教给别人。拿这次研究班说，里面有几位老先生，各有他们的拿手好戏，你想学那一出都行，象这种大公无私的表现，今天已经成为普遍的风气，也只有在毛泽东时代，才能够实现出来。"},{"type":"paragraph","text":"上面谈的还只是艺术方面，诸位这次也不是单纯地专为艺术而来的，还有比这个更重要的，就是政治学习。诸位在这里经过快三个月的学习，在思想认识和政治修养方面当然更进了一大步，我希望大家把学习到的东西贯彻到工作上去，这也就是毛主席教导我们理论要跟实践相结合的真理。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622s030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>《游园》中之杜丽娘(1929)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622s030102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>讲话中的身段示范(1960)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622s030103.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>与杨小楼合演《霸王别姬》(1936)</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\02\\622s030104.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>演出前化妆</FONT>"}]}