{"id":427629,"date":[{"year":1962,"month":2,"day":27}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"学习自然辩证法笔记","genre":"","count":"2047","ytitle":"","mtitle":"偶然性·必然性·科学发现","ftitle":"","authors":["朱仙顺"],"text":[{"type":"paragraph","text":"朱仙顺"},{"type":"paragraph","text":"物理学史上有许多重大发现是偶然的，但是，偶然性与必然性相互联系，前者是后者的补充和表现形式。"},{"type":"paragraph","text":"一七八六年，意大利波仑亚大学医学、解剖学教授伽伐尼有一天在实验室中无意间发现，当静电机放电时，解剖刀接触到被解剖的蛙体腿神经，会引起腿肌收缩。这个无意之中的新发现引起了他的研究兴趣，从而进行一系列的动物肌体放电试验。在又一次的偶然机会中，他发现两种不同金属的互相接触，也可通过蛙体放电而发生肌肉收缩现象。这是重要的发现，可是伽伐尼并没有给出现象的物理说明，而认为自己发现了新型的电——动物电，并把蛙的腿肌和其它组织比作来顿瓶。"},{"type":"paragraph","text":"伽伐尼现象是以金属接触电势差的存在为依据的，伽伐尼发现的历史意义，在于为伏特的找到接触电势差和创造人类第一个原电池——伏打电堆开辟了道路。帕维亚大学物理学教授伏特是一位静电实验学家，以发明许多重要的静电实验仪器而著名于当时。当伽伐尼发现一经发表，他就以极大的兴趣注视着这个现象。起初，他接受了伽伐尼的动物电观点，但在进一步的实验考察中，发现伽伐尼的说法不足以解释现象的物理实质，于是抛弃了伽伐尼观点，而致力于现象真实物理原因的探求。丰富的静电研究经验，使伏特很快地抓住了现象中被伽伐尼所忽视的本质特征:蛙体肌肉收缩是放电过程的一种指示，两种不同金属的接触，才是现象发生的物理原因。在这基础上，他应用自己的灵敏静电计确定了一系列金属的接触序列(“伏打序列”)，并且建立了一个命题:如果把不同金属串接起来，使起端和终端不属于同种金属，而且由能导电的液体或湿润的物体把这两端闭合起来，那末在回路中便可得到持续的放电。这样，在一八○○年，伏特应用锌板、铜板和浸渍盐水的纸片制成了原电池。这就是著名的伏打电堆，它的出现在电学史上开创了一个新的发展阶段。"},{"type":"paragraph","text":"伽伐尼现象是偶然性，但现象的发生是受制约于金属接触电势差的存在以及通过由第二类导体所闭合的回路而形成持续电流这一个客观自然规律的，这就是必然性。从伽伐尼发现到伏打电堆，生动地体现了偶然性与必然性的相互联系。"},{"type":"paragraph","text":"当然，偶然性并不是以自身为依据，而是基因于他物，它不是来自事物的内部联系，而是来自次要的原因，它可能这样发生，也可能那样发生，可能存在，也可能不存在。科学发现的全部意义，在于找出事物发展的必然性和规律性，从而也就不能把自己的基础建筑在偶然性上。不过，我们也不能完全否定偶然性在科学发现中的作用。“那被断定为必然的东西，是由种种纯粹的偶然性所构成的。”(恩格斯:《费尔巴哈与德国古典哲学的终结》)科学发现是对自然界的认识从未知到已知的一个发展过程，当对某一自然现象或过程完全未知的时候，借助于偶然性以认识必然性，这也是符合于认识发展的辩证规律的。关于这一点，我们还可以从物理学史上再举出一个事例来说明。"},{"type":"paragraph","text":"一八九六年，法国物理学家柏克勒尔发现一个奇异的现象:铀盐化合物放在用黑纸密封妥当的照相底片上，居然能使底片感光。这个发现是纯粹的偶然性，因为柏克勒尔当时由于伦琴射线发现的启示，正从事于铀盐化合物这一类萤光物质在受激发时能否也发出相类似的射线的研究，从来没有估计到这个新奇现象的发生。这个偶然现象的发生，是起因于铀元素所放射的放射线，在这里，又是偶然性为必然性开辟道路，引导居礼夫妇发现放射性现象和新的放射性元素。在居礼夫妇研究放射性现象的初期，她们除了发现铀元素和钍元素具有强烈的放射性之外，同时还发现铀沥青原矿的放射性竟比纯铀、纯钍要强烈得多。这又是一个重要的偶然发现，它迫使居礼夫妇不能不作出一个假定:这种原矿中一定含有放射性比铀、比钍更为强烈的物质，而这种新物质必属于一待发现的新元素，因为已知所有各元素经过查验都没有这样强烈的放射性。基于这个假定，居礼夫妇终于在一八九八年发现了新的放射性元素钋和镭，由此而开创了整个的原子科学时代。"},{"type":"paragraph","text":"偶然性作为必然性的补充和表现形式，在科学发现中具有一定的作用，是不能忽视的，关键只在于充分认识“……凡表面上看去是偶然性在起作用的地方，其实这种偶然性本身始终是服从于内部的隐藏着的规律的”(恩格斯:同上书)，从而力求透过偶然性，以揭发和认识事物发展的必然规律。居礼夫人在发现钋和镭之前，曾写信给她的姐姐道:“你知道，我所不能解释的那种放射性现象，是由一种不知道的化学元素所产生的……这种元素一定存在，只要找出来就行了……我们曾经对一些物理学家谈到过这一点，他们都以力是试验错了，并劝我们谨慎，可是我深信没有试验错。”显然，居礼夫妇已经充分认识到在偶然性后面隐藏着必然性，所以并没有因知名学者的“劝告”而动摇，也没有因物质条件的困难而挫伤了勇气，终于取得了辉煌的成就。"},{"type":"paragraph","text":"正确认识偶然性与必然性的辩证联系，对于科学发现具有现实意义。否认客观必然性，其结果是堵塞科学认识的道路，完全无视偶然性，对于科学新发现也并不是有利的。问题的实质在于人们更自觉地掌握自然事物发展的客观规律，在认识过程中使偶然性转化为必然性，把偶然性的作用缩减到最小限度。"}]}