{"id":427749,"date":[{"year":1962,"month":3,"day":2}],"page":"1","source":"本报","region":"杭州","masthead":"","special_issue":"","column":"","genre":"","count":"1801","ytitle":"","mtitle":"使西湖园林建筑特色更鲜明","ftitle":"杭州诗人、画家和建筑设计人员会集一堂　就西湖园林建筑独特风格等问题展开讨论","authors":[],"text":[{"type":"paragraph","text":"【本报杭州讯】　君若问今日的西湖景物有了些什么变化?且看:隔湖相望的花港观鱼和柳浪闻莺，现在都成为几百亩的大园林了；过去依附在平湖秋月旁的几座豪门私宅，它们的围墙均已拆去，几处宽敞的亭台在湖滨相联一起；原是平镜一般的西湖，疏浚深了，湖面常随风兴起繁纹和细浪；灵隐寺的大殿重建一新，新塑的释迦牟尼巨象，仪态万千；矗立在钱塘江畔的六和塔，恢复了它的青春，任凭游人登临远眺；灵隐寺路旁，前些年还是荒坟累累的山野，今天已成为纵横四千亩的植物园，苍翠复盖，一望无际。……许多名园古刹、湖山胜地，都进行了整修和扩建。今天，风景如画的西湖，更添上一层诱人的彩色和新意。"},{"type":"paragraph","text":"西湖园林建筑的设计人员，并不以此为满足，他们又在细心琢磨一幅异乎往昔但又不失去西湖原有风貌的新图案。浙江省工业设计院的设计人员正在着手制定改建玉泉、虎跑和龙井的规划草图。当地的一些诗人、画家、学者和建筑工程的科技人员，都被邀去商讨怎样使西湖园林建筑的地方特色更加鲜明突出的问题。"},{"type":"paragraph","text":"什么是西湖园林建筑的独特风格?这可不是一个简单的问题。人工与自然；多样与统一；整体与局部；宏伟与小巧；开放与封闭；曲折与规则；大与小、高与低；对比与调和；翘角与平顶；等等，怎么巧妙而又恰到好处地去解决这些矛盾呢?"},{"type":"paragraph","text":"关于继承传统和创造革新"},{"type":"paragraph","text":"有人说，西湖园林建筑，和其它艺术一样，应该慎重地对待继承传统与创造革新相结合的问题，不能有所偏废。继承的目的是为了创新，要往前看；否则就会停滞不前，表现不出时代的特色。西湖园林建筑又必须和它的自然环境相协调。不过，建筑要服从环境呢?还是要改造环境?大家颇有争论。有人认为建筑不能破坏自然美；有人认为建筑必须发挥改造自然的作用，不能说西湖的一切都是美好的。例如孤山旁有几幢高大的洋楼，它们就破坏了孤山小巧、多变的自然美。孤山好象被它们压得透不过气来。"},{"type":"paragraph","text":"关于功能和诗情画意"},{"type":"paragraph","text":"从上面这个问题，就引出西湖园林建筑的创作思想的依据是什么的问题。有人认为它应该从功能出发；有人认为它应该从诗情画意出发。持前一种观点的人认为园林建筑不可能不讲功能，诗情画意不过是抽象的概念。例如在新规划中，要有茶室、儿童乐园、体育场等等，这些建筑必须按照它们不同的特点去设计。若是仅从诗情画意出发，结果就会不符合今天人们的需要，从而造成浪费。持后一种观点的人认为:构成西湖特点的就是诗情画意，而诗情画意就是园林建筑的功能。例如保俶塔，它很美，为湖山生色不少；但是它有什么其他功用可讲呢?"},{"type":"paragraph","text":"关于“开放式”和“封闭式”"},{"type":"paragraph","text":"西湖园林开放式好呢，还是封闭式好?有人说，园林建筑是有阶级性的。旧社会反动统治阶级在西湖边造了不少私人别墅，都是独门独户，不让外人进去。今天，社会制度不同了，园林建筑应该是开放式的，可以使广大劳动人民自由进出。有人说，开放式的园林缺乏含蓄，不能引人入胜。例如玉泉的鱼乐国，它隐蔽在清涟寺大殿后，使游人会发生别有洞天之感。要是把鱼乐国放在一个空旷的大公园里，就失掉这种情趣了。"},{"type":"paragraph","text":"关于多样和统一"},{"type":"paragraph","text":"在建筑式样上既要多样，又要统一，在色彩上既要有对比又要调和，这些问题看来不大，但争论很多。有人说，代表地方建筑特点的是翘角，因而不宜盖平屋顶；有人说，新旧园林的内容应该有所不同，一定要有新的内容。例如展览馆、休息室，就不宜用翘角的亭台楼阁的形式，还是平屋顶好。有人说，西湖景色应该是淡雅为主，所谓万绿丛中一点红，不宜大红大绿。有人说，色彩必须要有对比。为了显示今天新社会的热烈气氛，色彩还是“万绿丛中万点红”来得相称。"},{"type":"paragraph","text":"为了要使西湖园林的特色更明显有人还认为必须充实它的文化内容。例如历代诗人和英雄在西湖的遗迹，要陈列更多有关他们的诗、画、遗物和说明。目前，这还是一个比较薄弱的环节。有人主张要用现代的雕塑艺术形象去充实那些有历史价值的名胜古迹，不一定全部用古老的文物。例如岳坟，树立一个岳飞的铜象，比挂一幅岳飞的画象来得动人。"},{"type":"paragraph","text":"在历史上，还找不出有哪一个朝代能有这种气魄:在短短几年中，把西湖修建得如此清新、明丽；同时，它又有那么多的诗人、画家、学者和建筑工程工作人员来关心它的未来的新蓝图。"},{"type":"paragraph","text":"但愿西湖园林在党和广大人们的爱护下，不仅日新月异，而且更表现出它风华绝代的地方特色。"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\6232010101.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\6232010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>‘花港观鱼’是西湖十景之一。上图是今日的‘花港观鱼’的大门，左图是过去的大门。"},{"type":"paragraph","text":"(杭州市园林管理局供稿)</FONT>"}]}