{"id":427756,"date":[{"year":1962,"month":3,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2361","ytitle":"","mtitle":"多出成果　多出人才","ftitle":"访中国科学院冶会研究所副所长邹元燨","authors":["沈国祥"],"text":[{"type":"paragraph","text":"本报记者　沈国祥"},{"type":"paragraph","text":"工人的主要任务是为国家生产更多更好的工业产品；农民的主要任务是增产更多的农产品；科学家的主要任务是什么?"},{"type":"paragraph","text":"不久前，中国科学院冶金研究所副所长邹元燨对这个问题谈了一些看法。他认为，作为一个科学家，他的责任是努力多出研究成果，认真培养青年一代，为国家的社会主义建设作出贡献。"},{"type":"paragraph","text":"邹元燨在出成果、出人才方面作了不少努力。他回国十多年来，在解决国民经济建设中的科学技术问题和化学冶金理论研究方面，做出了不少成绩。解放初期，他和其他几个科学家一起研究球墨铸铁成功，解决了当时建设中的一个重要问题，因而集体荣获中国科学院的科学奖金。最近几年，邹元燨致力于我国某铁矿综合利用的研究，为生产部门解决了一些重要科学技术问题。十几年来，他先后写了四十多篇科学论文。跟他一起工作的一批青年人也都成长较快，有好几个被提升为副研究员，有的还担任了研究室的副主任。"},{"type":"paragraph","text":"选好题目是重要的一关"},{"type":"paragraph","text":"邹元燨认为，一个科学家能不能拿出成果来，很重要的一关是选好题目。他说，如果研究的题目既不是国家建设中的实际问题，又不是学科中的重大理论问题，就往往会劳而无功。冶金研究所这几年的研究课题大都分是国家任务，这是可以取得成果的重要基础之一。只要认真去完成国家任务，不但出了成果，人才也会在实际锻炼中成长起来。"},{"type":"paragraph","text":"一个科学家不仅要勇于接受国家任务，勇于去解决国民经济建设中的实际问题，还要千方百计地尽快完成任务。这就是说，科学家必须对国家建设事业怀有强烈的责任心，对科学工作怀有强烈的事业心。邹元燨说，科学工作的特点要求科学家经常不断地想，寻求解决问题的办法。白天想，晚上想。人虽然下班了，脑子常常不会“下班”。上图书馆，翻资料文献，脑子里经常带着一连串的问题，希望从图书、资料中找到答案。虽然，图书、文献不一定能直接解答你的问题，但因为你经常在想这些问题，往往可以从与自己的研究题目根本没有什么关系的文章中得到启发，打开思路，解决问题。有时甚至会在好象很偶然的情况下想出新的点子。当然，这里所说的想，并不是毫无根据地胡思乱想。必须具备较广的知识和一定的专业理论，但是如果以为只要有了知识，就可以高枕无忧，不开动脑筋，那也是不能解决问题的。"},{"type":"paragraph","text":"不仅要能想　而且要能丢"},{"type":"paragraph","text":"光想，不进行分析、判断，在各种各样想法中兜圈子，也还不行。邹无燨说，作为一个科学家，不仅要能想，而且要能丢。一个题目确定了，就要寻找研究路线；确定了路线，也只是研究工作的开始还要克服一系列的困难，摸索进行工作的方法。邹元燨说，在这个过程中，无一不要经过反复思考、想了又想。科学家对一个题目的研究，应该有好几个设想。想法多了，就有可能分析、判断、选择。丢掉那些不切实或条件不允许的想法。想法的多或少，又牵涉到一个人的基础、水平、经验，刚做研究的人，想法不可能很多，因此有了一些想法，就不易放手。水平、经验固然重要，但主要的在于多想。多想比不想好，多想，总会想出好的点子。"},{"type":"paragraph","text":"所谓能丢，并不是乱丢。乱丢，往往要把好东西丢掉。在丢以前，要进行比较，或做些试探工作。要从实践、理论上去判断那些准备丢掉的想法。不经过判断就丢，或丢得过早，就可能丢掉好东西；但不能及时判断，丢的过晚，又会造成人力物力的浪费。所以，丢，也不只是一个方法问题。说到这里，邹元燨讲了一个关于他自己的故事。不久前，他与他的助手们完成了一个理论题目“高炉型渣中氧化钙的活度”，而且从这个工作中又得到了解决另一实际问题的线索。但是这并不是一个完全新的想法，好几年以前，他就想到了这个方法，但按照一般看法，这不是一条正常的路线，所以，虽然做了一点工作，也得到了样品，但没有认真分析，就丢了。邹元燨惋惜地说，当时由于思想不够解放，不敢大胆闯一闯，把一项有希望的工作搁下来了。这次，我们在理论研究中重新发现了以前丢掉的点子，这下根据多了，思想也较前解放多了，敢于闯一闯了。经过试验，果然取得了初步成功，虽然目前试验尚未结束，但已证明是一个有希望的方法。由此看来，能想能丢还要和破除迷信、解放思想结合起来。"},{"type":"paragraph","text":"实际锻炼是培养人才好途径"},{"type":"paragraph","text":"在谈到出人才的问题时，邹元燨说，实际工作锻炼是培养青年科技人员最好的途径。他认为科学研究单位出人才，应以在任务中培养为主，系统进修为辅。一个人在实践中可以学到很多在系统进修中学不到的东西。几年来，他所领导的青年研究人员，就是采取这样的办法培养出来的。他认为，在指导青年人完成一定的任务以后，再指导他们做一点理论研究，这对干部的成长、提高有很好的成效。因为青年人经过一定实际问题的研究，积累了不少资料数据，也取得了一定的经验，再让他们系统总结一下，并结合从实际工作中发现的理论问题，或是从学科出发提出一两个和实际工作有关的理论题目来研究，就可以帮助他们从理论的高度总结自己的经验，并在理论上、实践上提高一步。这样经过几个反复，青年人就会很快地成为具有独立工作的干部。邹元燨以以他领导的炼铁组为例。这个组十个青年人在完成了某铁矿的冶炼试验研究后，进行了一段时期的理论工作，接着又承担了另一个实际问题的研究。经过几年的锻炼，这十个青年人现在都能独立带领一十小组了。"},{"type":"paragraph","text":"但是，这又不能说系统培养不重要。这几年来，邹元燨在培养研究生工作上化了不少心血。除了根据研究生的具体情况，循循善诱地引导他们向科学进军外，他总是敞开办公室的大门，使青年人有更多质疑问难的机会，他对青年人说:“我这里是个门诊部，你们有问题尽管来商量好了。”近年来，经过他培养的研究生，已经有三人通过了毕业考试，并都取得了较好的成绩。目前，他又新带了三个研究生，并发动一些有经验的同事共同培养他们。邹元燨说，党和人民对我们科学技术工作者寄予巨大的期望，只要我们发愤图强，埋头苦干，一定可以拿出更多的成果，培养出更多的人才!"}]}