{"id":427762,"date":[{"year":1962,"month":3,"day":2}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"教师笔记","genre":"","count":"1442","ytitle":"","mtitle":"跳绳的启发","ftitle":"","authors":["徐惠清"],"text":[{"type":"paragraph","text":"徐惠清"},{"type":"paragraph","text":"班上有两个女同学，最爱跳绳、唱歌。有一次我听她们说:跳绳顶开心，能翻很多花样，越翻越开心；学习语文就没有这样开心。"},{"type":"paragraph","text":"这话引起我深思:为什么她们感到跳绳开心呢?因为她们掌握了跳绳的基本技能，由此可以翻各种花样，越翻越开心。我想，语文教学也应该加强“基本功”的训练，帮助学生“入门”，打开丰富、优美的祖国语文的广阔天地，那么他们也就可以“翻各种花样”，越“翻”越开心了。"},{"type":"paragraph","text":"我教的六(1)班是一个较好的班级。同学的学习基础一般不算差，学习比较认真，纪律也较稳定。但是他们的学习成绩却老是停留在中等水平。"},{"type":"paragraph","text":"问题在哪里呢?我到学生中调查了一下，发现情况很复杂。有的认为学语文简单，只要识生字、懂得课文中心思想就行了，反正将来不想当作家。有的读了吴运铎闷在小阁楼里学习的故事后很感动，学着关在小房间里埋头读书，经常摘抄好句子，摘了就用到自己的作文里；但由于过多地堆砌一些不切题意的词藻，反而把作文写得噜噜苏苏，词不达意。有的因为家务劳动过重，不能好好学习。可见这里有学习的认识问题、态度问题，也有兴趣方法问题，还有实际困难。"},{"type":"paragraph","text":"我除了帮助学生明确语文学习的重要意义外，还启发孩子们在课外开展一些兴趣活动，培养学生学习的兴趣，同时也加强了基本功的训练。"},{"type":"paragraph","text":"有些同学词汇不丰富，如描写晴朗的天气时，老是写“蓝蓝的天空，飘浮着朵朵白云，天空象刚洗过的蓝宝石一样的美丽……”，这是从三年前学习的语文书上学来的。有的对词汇了解不恰切，生搬硬套，闹了笑话。如写队日愉快，比喻为“良辰美景”；形容西北风大:“西北风来了，把全世界吹得无影无踪。”于是我一方面在课堂上加强词汇教学，一方面让孩子收集优美的语汇。他们做了“词汇手册”，并且分了类。这样，孩子们感到天地宽阔了。有的说:“原来写晴朗的天空，就有那么多词汇!”他们还在教师的指导下，用词联文，做句型变化的游戏。"},{"type":"paragraph","text":"有一次，我在批改作文“我的志愿”时，发现有一个学生写道:“我长大了希望做一个出色的政治家……”这是谁呢?原来是一个平时不爱说话、讲起话来红着脖子、结结巴巴的戚志芳。于是我跟他进行个别谈话，鼓励他的良好愿望。同时告诉他，要做一个出色的政治家，不仅要立场坚定，掌握马克思列宁主义，学问渊博，而且还要善于讲话。于是我引导一些平时怕讲话的同学组织在一起，除了熟读课文以外，还在课外学着讲故事，举行小小故事会，使他们渐渐敢于讲话，培养口头表达的能力。"},{"type":"paragraph","text":"有些孩子不注意标点，我就帮助他们成立一个小组，专门研究标点符号。孩子们每人认了一个符号，自己去找书，找文章，弄清这个符号的用法。然后大家一起汇集讨论，编出了一个通俗易唱的顺口溜:“一句话说完画个小、圆圈；半句要停顿，点点儿拖个尖；上圆下尖是分号，两句意思紧相连；上下两点是冒号，底下总有他人言……”"},{"type":"paragraph","text":"有些同学写字不认真，错别字多，我就帮助他们认识汉字的结构。如“晴”和“睛”，前者是太阳出来天晴，所以为日傍；后者是眼睛，所以一定要写目傍。又如“捧”与“棒”，前者系“手捧”之“捧”，所以应为手傍；后者为“木棒”之“棒”，所以应为木傍。等等。"},{"type":"paragraph","text":"现在，孩子们对学习语文已经感到兴趣了。当他们逐步掌握了一些基本技能的时候，他们学习的兴趣也就日益增长。正象跳绳那样，越跳越有滋味了。戚志芳同学就说:“过去我一直认为讲话难，所以怕讲。越是伯，就越是讲错。越是讲错也就越怕讲。现在我才知道，原来讲话就是这么一回事，只要对所要讲的这件事情熟了，讲起来也就流利了。”"},{"type":"paragraph","text":"(本文作者是上海市南市区中华路第三小学教师)"}]}