{"id":427775,"date":[{"year":1962,"month":3,"day":2}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3277","ytitle":"","mtitle":"对《论衡集解》一书的几点意见","ftitle":"","authors":["萧湄"],"text":[{"type":"paragraph","text":"萧湄"},{"type":"paragraph","text":"《光明日报》在1961年11月21日刊登了陈监先同志《&lt;论衡集解&gt;成就和问题》一文，读后，也想来谈谈我的看法。"},{"type":"paragraph","text":"最近我常读《论衡》，对《论衡集解》也逐字逐句读过几遍，记下了一些意见。陈监先同志这篇文章启发了我，因此在他的基础上，再提出我的一些看法。"},{"type":"paragraph","text":"刘盼遂先生在治学方面的勤苦精神，是值得我们学习的。他对《论衡集解》曾支付了很多的劳力，在选材方面能分辨“雅俗”(如假用章太炎批评王先谦的话)；九百多条按语，大都比较谨慎，也有所“献疑替否”。尽管存在着如陈监先同志所举的一些问题，但总地说来，成绩还是主要的，这些问题毕竟是巨大成就中的一点瑕疵，其性质不牵涉到基础知识的问题，丝毫无损于刘盼遂先生治学的声誉。我是这样来看，也是秉着这种精神来谈的。"},{"type":"paragraph","text":"我认为刘先生的《论衡集解》还存在着以下一些问题:"},{"type":"paragraph","text":"首先是读者的对象不明。从所集的材料来看，这本《集解》比黄晖《论衡校释》少四分之三左右；从所加案语来看，黄晖的考证也比刘先生多若干倍。如果以它作为一部专著，或则是完备的资料来看的话，显然是不够的；它不能满足专业工作者的要求。反之，如果把它作为初学者的入门之书来看，却对典故、难句、僻字又大都没加注解；注释语言也全是简略古奥的文言文，有的仅仅指出出处，并未联系正文串讲、申述；而且正文也仅有断句，既没有加标点符号，又没有分出章节，给初学者阅读，不懂的仍然不懂，不会得到很多启发和帮助。可能作者在集解时，没有考虑到读者对象的问题，因此目的不明，降低了它的使用价值。"},{"type":"paragraph","text":"其次，谈谈正文校勘句读(逗)的问题。黄晖的《校释》我以为改字太多，有些流于武断。这，有其缺点，也有其优点；缺点是有失本真，优点是能帮助读者理解正文。而刘先生的《集解》沿用通津草堂本，误者仍误，脱者仍脱，在校勘方面，没有解决很多问题。至于断句方面，可商榷的问题就更多了。姑且举出以下几个例子:"},{"type":"paragraph","text":"如《福虚篇》:“一国之君专擅赏罚而赦。人君所为也。”这句话我以为当作:“一国之君专擅赏罸；而赦，人君之为也。”“一国之君专擅赏罚”这句是总冒，“而赦”二字当顿一下，是承上“擅赏”而言；即是说:这赦呵，是“人君所为也。”如果读成“一国之君专擅赏罚而赦”，就语气不分，难于理解了。"},{"type":"paragraph","text":"又如《状留篇》中，“久销乃见作留。成迟故能割断”一句，也值得研究。我以为应当是:“久销乃见，作留成迟，故能割断。”“销”、“削”古通，“久销”即“久削”，久经锻炼的意思；“乃见”是乃见其刃之利；“留”，通“久”，“作留成迟”是说乍之久，所以成之迟，用以反照上文“久在炉炭”句，犹言“慢工出细货”；货既精细，刃就锋利，故能割断。"},{"type":"paragraph","text":"又如《自然篇》中，“夫天无为。故不言灾变。时至气自为之”。我以为应读作:“夫天无为，故不言，灾变时至，气自为之。”《周礼。大宗伯》上有“时见会”一句，郑注:“时见者言无常期。”所以“时见”、“时至”，当作偶见、偶至解。这句话的意思:天是无为的，所以静默无言，灾变偶然出现，是气自然产生的。如刘先生断句，那“时至”二字又作何解呢?"},{"type":"paragraph","text":"又如《程材篇》:“从朝廷谓之文吏。朝廷之人也。”这句当作“今从朝廷谓之，文吏、朝廷之人也”。“谓”当做“论”字解，与上文“是从朝廷谓之也”，“如从儒堂订之”语法相合。“文吏、朝廷之人也”，即是朝廷论之的结果。"},{"type":"paragraph","text":"以上，仅仅是几个例子，其他，值得商榷的地方还多，不再一一列举了。"},{"type":"paragraph","text":"在注释训诂方面，也存在着一些问题。如《讥日篇》中“治木以赢户”这句，刘先生说:“赢当裹字之展转而误也。裹字从衣从果。俗误作裸。或又改作裸。裸之正字为羸。世人少见羸字。因改为赢矣。……”我以为这样解释是说不通的。《说文》:“羸，袒也，从衣赢声。”“裸”为“羸”之或体。又“裹，缠也，从衣果声”。那么，缠为包裹、包扎的意思；赢为袒衣露形体的意思。包缠和袒解意思正相反。“赢尸”之“赢”，如果是“赢”之形譌，那“羸尸”岂不成了暴尸露骨吗?这与原意恰恰相反。其不通者一。且“赢”、“裹”形音俱不相近，尽管赢也有裹义，但不能说是由裹字展转而误。其不通者二。据我看，这句话的解释，并不需要转这么大一个弯。《淮南子·脩务训》:“放是赢粮跣足”。高诱注:“赢，裹也，一曰囊。”赢尸，就是裹尸。一句话就可以注明白，用不着扯到毫不相干的“赢”字上去，更不能说“世人少见羸字，因改为赢”如果说这是后人误改，难道《淮南于》的“赢粮”也是“羸粮”的误改么!"},{"type":"paragraph","text":"又如《卜筮篇》:“周武王伐纣。卜筮之逆。占曰大凶。太公推著蹈龟而曰。枯骨死草。何知而凶。”(《集解》的句读)刘先生在“占曰大凶”后面又加上案语说:“卜字衍文。筮为一事。卜与占为一事。蓍草不可卜。犹灵龟之不可言筮矣。此浅人恒见经籍卜筮连文而误沾也。”这段话我以为应读作:“周武王伐纣，卜筮之，逆，占曰大吉。”卜筮之，犹言卜之筮之，卜筮都不吉，故曰“逆”，最后总结一句“占曰大凶”(“卜”、“筮”，古代都称“占”)。“逆”字是并指“卜”、“筮”二者而言，如下文“犹周占卜者谓之逆矣”可证。且下文又有“太公推著蹈龟”、“枯骨死草”等话；蓍、草，是指“筮”而言，龟、骨，是指卜而言，如果没有卜字，这里的龟、骨二字就无根了。它如《史记·齐世家》上说:“武王将伐纣，卜龟兆不吉……太公疆之。”《尚书·泰誓疏》引，太公六韬:“……卜战，龟兆焦，筮又不吉。太公曰:枯骨杇蓍……”可知当时是卜、筮兼用，卜字并非衍文。刘先生由于句读错误，注释也就随着错了。"},{"type":"paragraph","text":"注释上的其他问题，陈监先同志提到的，我完全同意，不再重复。这里仅再提出以下几点，供刘先生再版时考虑:第一、与俞樾、孙诒让等雷同之处，希望久假而归；还有一些也许由于没有见到卢文弨的批本，因而某些案语与卢文弨暗合、巧合、全合；这些将如何处理，希望考虑；第二、《集解》出版于1957年，黄晖《校释》出版于1936年，《集解》中的案语与黄晖雷同的很多，有些“误仍其误”。我们知道，刘先生有关《论衡》考证早经发表，这些雷同之处究竟是如何形成的?另外，《集解》内提出黄晖姓名，并指出其错误的有三、四处(如《道虚篇》、《别通篇》)，足见刘先生撰此书时，曾参考了黄晖的《校释》。有些问题，刘先生没有解决，而黄晖已解决了，而且解决得很好，既名《集解》，为什么对黄晖之说又避而不集?因此建议这书再版时在前言后记内，能向读者说明一下。"},{"type":"paragraph","text":"关于文字表达方面，有些地方也不够简明确切，甚至蹇晦难懂。如《感虚篇》内的案语:“云布为云雨之误。上文如以云雨论之。此正其结论。故亦云云雨。与之相应也。”《明雩篇》案语:“尚犹而三字当有误。此处复语。非其所施。《左传》僖公四年云。一薰一莸。十年尚犹有臭。言十年且如有蕕气来歇。十年尚连文。犹有臭连文。非以尚犹为复语也。明论文之尚犹为误矣。”(照原断句)象这样的案语，文笔拙涩，似乎比原文还难懂。"},{"type":"paragraph","text":"又如《纪妖篇》在“平公曰，寡人好者音也”一句后面加案语说:“黄氏校释本。于寡人下沾一所字。不注明所据。因不收孙氏此条校语。似非忠于所从事业。”实际上黄晖《校释》明明白白指出引孙校，怎能说“不收孙氏此条校语”呢?即不收，也不能说“似非忠于所从事业”。这段话，不但与事实不符，遣词也不十分妥当，文字又生涩不顺。"},{"type":"paragraph","text":"再从序文来看，自序前十行，既不是全部集《论衡》文句，有些地方，有意摹拟，使文意不明；下面接着又夹入“至其居学术思想之重要价值”这样的现代语汇，也觉不妥。又如“训诂之奇觚”，“今更干流先正及时贤校录论衡之文”等句，前者硬“栽”上“奇觚”这样的古字古义(“奇觚”是与众不同的意思)，既无必要，也难免有故作古奥艰深之嫌；后句“干流”一词，从文义上说，似乎也不顺。总之，书内若干地方在文字上有意求古雅，但却影响了文理的通畅。"},{"type":"paragraph","text":"总的说来，《论衡集解》这部书，正如陈监先同志所说，它汇集了前代和现代部分人研究的成果，也有不少新颖精辟的见解，对前人之说也能加以分析批判，成绩是主要的，不可抹煞的。上面提到的这些，只是个人的粗浅的意见，不一定对，还希望刘先生和读者指教。并望再版时作者能更仔细地检查修订，使这部书成为更好的《论衡》读本。"}]}