{"id":427824,"date":[{"year":1962,"month":3,"day":3}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"4451","ytitle":"","mtitle":"杂谈《盗御马》","ftitle":"","authors":["郝寿臣","吴晓铃"],"text":[{"type":"paragraph","text":"郝寿臣　口述　吴晓铃　记"},{"type":"paragraph","text":"《连环套》这出戏在表演艺术方面是衡量花脸演员的标准和尺度。花脸演员必须在“唱念做打”四个方面都得很有真实工夫，才能够把这出戏的分量摆得均匀有样。先谈唱吧，这出戏的唱词虽不很多，可是要求很高。首先，嗓音必须宏亮，宏亮才显得出人物的气势万千；不然的话，窦尔墩也盗不了御马啦。我们戏剧界有句常说的话:“一响遮百丑”，其实嗓音宏亮也不见得就能遮丑，我认为主要还是拿它塑造人物形象，创造舞台气氛。单仗着嗓子冲和调门高也不是就能完成任务，还要运用得当，这是指两方面说的:即既要唱出“炸音”，也要唱出“老音”来。“炸音”能表达激昂的感情。窦尔墩在盗御马时年事已高，所以再用“老音”来调剂“炸音”，使刚柔相济。这样，窦尔墩在声音上表现的人物形象，就和《草桥关》中的姚期父子都有所不同了。"},{"type":"paragraph","text":"再说念吧，这出戏的话白很多。我很喜爱话白，丰富的戏，“白多是好戏”，所以架子花脸演这出戏具有较优越的条件。我在处理这出戏的话白的经验是，首先理解人物的思想感情和剧本的规定情节:窦尔墩在盗御马那场戏里的话白要念得干脆俐落，斩钉截铁，字字有力量，句句显精神，时时表现他是个一身是胆的英雄。在“拜山”那场戏里，又要念得有气口、有节奏、有轻重、有抑扬。念正和唱一样，好演员都知道掌握一定的调门，决不能傻卖力气地胡嚷乱嚎。"},{"type":"paragraph","text":"再说做吧!“假戏做成真”，要达到这个火候是很不容易的。我觉得把戏做好的主要因素是观察、研究、分析生活，进而运用适当的艺术手法表现出来。以“盗马”一场来说，当然不要求演员在体验生活时真的偷马去，可是演员总得细心观察马的奔腾和它在崎岖山路上奔驰的动作特点，总得细心研究马遇到生人不服笼络的动作特点和人怎样羁系生马的动作特点，然后如何在舞台程式的限制中适当地表现出来。"},{"type":"paragraph","text":"在表演技巧上要想做到“不瘟不火”的程度，除了从生活中加工提炼之外，就技术范畴来说，最重要的是掌握好“稳、准、狠”三个字的秘诀。现在就三个字简单地说一说个人的体会。我认为“稳”的意思是指表演动作的平衡度说的，手脚不乱不慌是姿式的平衡，心理不紧张是情绪的平衡。以程砚以同志的表演为例，他在表演中平衡度最突出的是《长坂坡》中糜夫人那场“跑箭”，剧中人物心情的紧张慌乱，在细碎的身段里曲曲传出，很值得作为示范的典型。我认为“准”的意思是指表演动作的可靠度说的，一出戏不管演出多少次，每一个动作这次在哪儿，另外一次还得在哪儿，不能一次一个样儿，一点儿准谱都没有。如果今天这么来一手，明天又那么来一手，那么同台的其他演员可就受了大罪啦。因为一个人破坏了集体，整个戏就要出漏子。当然，我说的“准”并不是说一手一式都得牢牢地跟着旧规矩走，一点儿也不许加以发展。我自己就是一个爱出主意、爱改变的人。可是尽管改变动作，演员有充分的自由，丰富地创造舞台形象，可靠度还是适用的。我认为“狠”的意思是指表演动作的劳动强度说的。这里所说的劳动强度与“洒狗血”并无任何共同之处，而在表演动作里要真实与夸大做出有机的融合，处处叫人看着不假而有力。我演《宝莲灯》“打堂”一场的秦灿，不过是十几分钟的小场子，每次演完了不但是浑身上下汗湿得象雨淋一样，而且嗓子发干，发甜，有作呕现象，这都是“狠”出来的结果。把“稳、准、狠”再总在一起概括一下，我可就说不出来了，我只能举个例子说明我的意思:大家都看见过打铁的吧，那就是“稳、准、狼”兼而有之，演员在表演动作方面要从那里取得启发。"},{"type":"paragraph","text":"再说“打”吧，《连环套》里没有大规模的武打场面，可是窦尔墩的盗马动作和持刀架式全都是从武打的基本功和基本程式里化出来的。功架要满，要圆；没有武功基础，这个最起码的要求就不很容易达到。垛泥要脆，拧身要俏；没有武功基础也讨不出俏头来。"},{"type":"paragraph","text":"《连环套》这出戏的故事内容是取材于通行本《施公案》的第七集第一回到第九回和第十七回到三十四回。这部小说的最早的本子叫做《施公案奇闻》，现在见到的有清道光十八年(1838)刊本，刊本序后题“嘉庆戊午新镌”，可见这部小说大约就是在嘉庆三年(1798)之前不久写成的。"},{"type":"paragraph","text":"在《施公案奇闻》里所叙述的窦尔墩的故事并非完全出于想象，而是采掇了当时在民间所流传的许多不同的传说加以改编的。关于窦尔墩的传说，我们知道的不多了；但是，只就所知道的看来，都足以说明窦尔墩的故事在雍正以至于乾隆时代(1723—1795)是非常为人民群众所喜爱的。不然的话，象纪昀之流的人物绝对不会把他写到他们的著作里去。我所看到的记载了窦尔墩故事的书籍，有纪昀的《如是我闻》卷三里的一条，张景运的《秋坪新语》卷三里的一条，《蜨阶外史》卷二里的一条，《清稗类抄》“盗贼类”里的一条(《梵天庐丛录》卷二十八的一条和这条相同)，《康熙南巡秘记》里的一条(蒋瑞藻的《小说考证》附录里所收的一条和这条大致相同，但在文字上有所删动，说是录自佚名的《阙名笔记》)，总共是五条。也许别的书籍里还有不少的材料，我就弄不清楚了。根据这五条材料来看，都足以说明许多有意思的事情。头一件是，窦尔墩是一个真实的人物，而且是一位反抗民族侵略的爱国主义英雄人物。传说他的真实姓名叫做窦开山，乳名叫做尔敦，或作尔东，又作二东。他的哥哥叫做窦大东，妹妹叫做窦金莲，是河北省献县人，兄妹三人全都“趫捷善斗”。窦尔墩以一段比武较量的姻缘和石姓的次女结婚，他的岳父原来是抗清而死的瞿式耜的部将，他受到岳父的教育，时时刻刻怀着“三户亡秦，我则不能；博浪一椎，庶几有当”的志愿。第二件事情是，窦尔墩曾经进行过有组织的起义斗争，他的人很多，也都非常英勇，不过并没有关于连环套的记载，只是说他的活动范围在河北和山东境内。他所使用的武器是双刀，而且还最擅长骑术，他有一匹名马能够日行八百里。传说他“匹马双刀，飞腾上下，捷类猿猴，鸷若鹰隼。”在玄烨(清圣祖康熙)“南巡”到泲南的时候，窦尔墩只身夜入行宫，把喀尔喀贡进的“赤骐马”盗出，“一夜驰五六百里，至河南境，天尚未明”。他原来的目的是行刺玄烨，因守卫甚严，不得下手，才把御马盗出，作为警告。第三件事情是，窦尔墩的最后结局，在传说中很不一致。有的说他在妻子死去之后，出家作了和尚。有的说他由于母亲被执入狱，亲自投官被杀。这些记载窦尔墩事迹的人对于窦尔墩并没有什么同情，因为他们大都是属于封建地主阶级的文人，有的还是封建统治阶级的上层人物；可是，在他们的记载里，尽管如何进行污蔑，却仍旧透露出窦尔墩这一英雄人物的光芒。《施公案奇闻》和《连环套》的作者的创作意图，当然是为了维护封建统治阶级的利益，竭尽心力在歪曲起义领袖，篡改历史事实；可是，窦尔墩斗争史上所给予敌人严重打击的行刺盗马事迹则是无法而且不能遮盖的。"},{"type":"paragraph","text":"这些书本上的材料，以及我个人对于这些书本上的材料的一些粗浅的理解，使我首先在创造《连环套》里的窦尔墩的人物形象上有了一个基本的概念，就是，我要把他刻划成为一个正面的英雄人物。我的这种做法，在我演了十年《连环套》之后，开始与杨小楼老先生合作的时候，得到了他的最大的支持。杨老先生的黄天霸的戏很多，他一直是把黄天霸处理成为一个坏蛋的，因此在《连环套》里，他要求在人物形象的创造上必须给观众一个非常鲜明的印象。这可就对了我的劲儿了，于是我便不断地在窦尔墩的身上做加工和打磨的工作，并且从而深深地喜爱上他。"},{"type":"paragraph","text":"我和杨老先生前后几次合作，都是这出戏唱得最多，每贴必然客满；特别是在堂会和北京以外的城市演出，这出戏是非贴不可。杨老先生非常喜欢唱这出戏，一来是因为当时他的年事已高，唱着比《铁龙山》、《挑华车》要轻松一些；二来是这出戏以话白和表情为主，杨老先生的“武戏文唱”表演艺术得以充分发挥；三来是如果我能够在《盗御马》里替他把后场的戏铺平垫稳，然后两个人在“拜山”一场你架着我、我架着你地发挥强烈交流和高度合作的作用，不单是观众听着过瘾，我们两个人也是同样地过瘾。"},{"type":"paragraph","text":"《连环套》这出戏虽然具有许多优点，例如，拿着一匹御马作为主线，贯串着千头万绪，而又不枝不蔓；可是，也必须承认，剧本的主题思想没有鲜明的倾向性，因而也就大大地损害了窦尔墩这个人物的性格。十分清楚，窦尔墩和黄天霸是两个对立性的代表人物。黄天霸是统治阶级的爪牙，卖身投靠的叛徒，窦尔墩呢，既然占山聚众，杀富济贫，是和封建统治阶级冰炭不相容的。但是，由于剧作者的局限，他笔下的窦尔墩虽然号称是“心粗胆壮”的侠义英雄，然而在行动上却斤斤计较于个人私怨，显得气量狭隘，而且最后还由于简单地理解“义气”的含义，把“血海深仇一笔勾”，走向消极失败的道路。由于剧本存在的缺点，尽管演员多么努力，也无法掩饰它的缺陷。我在这里指的是杨小楼先生。他在《连环套》里把黄天霸处理成为一个患得患失、谄上欺下、狡诈而又狂傲的人物。我陪着杨老先生演出这个戏的场次最多，觉得他真把黄天霸的性格吃透了。他在“拜山”那一场所有的话白不是用外强中干的精神状态来表达，就是用迟疑吞吐的语气来表达。前者表示心虚，后者表示临时编造谎话。甚至于他答应窦尔墩话碴的时候说“是，是，是，”都表现的不是谦逊礼貌，而使人有逢迎谄媚的感觉。杨老先生在聚义厅上坐座位都只坐一点儿椅子犄角，真是连这样一个表现奴才相的细节都不轻易放过。可是，尽管如此处理，还是不能把戏改变过来。"},{"type":"paragraph","text":"当杨小楼老先生和我把《连环套》唱红以后，有人接着编了后半部。一个本子是清逸居士专门为杨老先生写的，另一个本子是吟碧馆主专门为我写的。杨老先生和我把这两个本子拆洗了一番，弄出来第三个本子，或者就叫演出本吧。我们两个人一共才演过三场，就把它挂了起来。因为它实在没有什么胜场之处，更提不到思想内容了。1938年，杨老先生病死，这新本《连环套》就算是无疾而终了。这也好，省得它传播毒素。杨老先生逝世，我也脱离了舞台，我这个窦尔墩也就“子期不在对谁弹”了。我现在很想把《连环套》这出戏去粗存精地整理整理，可惜沉疴萦身，心有余而力不足，只有把希望寄托在别人身上了。"},{"type":"paragraph","text":"我认为，如果想要重新整理这出《连环套》，最好是不要受旧本子的束缚和限制，把《施公案》也甩到旁边去，根据民间传说，单搞个以窦尔墩为主要人物的剧本。我看这么写的话，戏还是真不少，石老将军和他的二姑娘、大东哥哥和金莲妹妹，都可以在舞台上出现。假若旧本子还值得参考的话，我看《盗御马》可，以研究研究，改着也不会太难，把梁九公换下去，直接叫玄烨惊魂丧胆就是一个办法。真要有人完成这个工作，那么，我在这里谈到的有关《盗御马》的人物创造和表演手法，不论是对是错，就都不算是浪费了。"},{"type":"paragraph","text":"附记:这篇记录是《盗御马的人物创造》一文的部分摘要改写而成的。原始记录作于1957年11月21日和28日，整理成文是在1980年6月20日。本来计划继《捉放曹的人物创造》之后，把它做为《郝寿臣表演艺术之二》出版，可惜拖延迄今，而郝老不幸于1961年11月26日逝世，竟不能亲见其成，每一思及，感慨至深!"},{"type":"paragraph","text":"吴晓铃"},{"type":"paragraph","text":"1962.1.3"},{"type":"paragraph","text":"<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\6233030201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>“盗马”一<IMG alt=请插入4号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1962\\03\\62330302AA.JPG\">，窦尔墩(郝寿臣饰)在念“此天赐俺成功也”后的摆象(正面)</FONT>"}]}