{"id":427877,"date":[{"year":1962,"month":3,"day":4}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3401","ytitle":"","mtitle":"上海语文学会1961年年会讨论的几个问题的综述","ftitle":"","authors":["徐鸣"],"text":[{"type":"paragraph","text":"上海语文学会1961年年会探讨了有关语言科学研究和教学实践中的一些理论问题。在几个主要问题的讨论过程中，大家除了在某些方面取得一致看法以外，还提出了很多不同的见解，展开了热烈争论。这里，我们着重将几个主要问题的不同论点作一简要介绍，以供今后进一步展开讨论的参考。"},{"type":"paragraph","text":"关于文法学科定名的问题"},{"type":"paragraph","text":"在这个问题的讨论过程中，关于“文法”这一术语会不会引起误解的问题，有两种意见:一种意见认为，“文法”一词和语言学术语系统不相称，用它来指称同修辞学密切相关的文章法则等，是“古已有之”，现在还在沿用。“文法”一词既有这种传统上的涵义，作为学科定名就容易产生文章法等歧义。一种意见则认为，一个术语的单义性、多义性不能从它在历史上有过几个阶段来看。“文法”、“语法”都是从指语文的一切规律演变到专指语文的组织规律，它们都是单义词，作为学科定名，“文法”并没有歧义。"},{"type":"paragraph","text":"目前“文法”、“语法”使用的情况怎样?一种意见认为，“五四”前后多用“文法”，“五四”到解放是并用时期，解放以后“语法”一词逐渐取得优势地位，这正是人们对语言现象认识深化了的表现。一种意见认为，把1956年以来“文法”的使用看成微不足道，是不符合事实的。可以举出1956年以来不少以“文法”为名的经典著作和专著；同时，在语文学界以外，还有更多的人使用“文法”这个术语。对于近年来使用“语法”多的原因，也有两种意见:一种意见认为，术语本身的条件为广大群众易于接受，有其必然性；党的语言政策、语言教育的结果；少数语言学家的提倡。一种意见认为，影响最大的吕叔湘、朱德熙的《语法修辞讲话》在《人民日报》登载以后，掀起了学习的热潮，而他们所以不用“文法”而用“语法”，其理由是“文章跟说话本是一回事，内中说话尤其是根本”。《近年来若干语文工作者排斥“文法”改称“语法”的调查研究》一文正是做了正本清源的工作，这对文法学科定名问题有很大好处。"},{"type":"paragraph","text":"对于学科术语定名的原则，也存在两种意见:一种意见要求明确性、概括性、普遍性，并在这个前提下兼顾历史主义原则。一种意见认为要考虑到妥善确切，统括古今，尊重传统。如果过分强调“通行为主”的原则，往往容易把规范看作是多余的。"},{"type":"paragraph","text":"关于语言、言语的问题"},{"type":"paragraph","text":"语言是什么?——有两种意见:一种意见认为语言不只是一种物质体系，而且是物质体系和具体语言形式(语音、词、词组、句子、篇章等)的统一，语言形式和语言作品的统一。语言的物质性指的是语言的交际活动。不交际就没有语言。一种意见认为，语言是交际和斗争的工具，是以语音为物质外壳的词汇和语法的体系。语言的物质性指的是语言用语音为物质外壳，而不是语言的交际活动。正因为有了语音这种物质外壳，才可能有语言的交际活动。"},{"type":"paragraph","text":"具体的句子是不是语言的单位?——也有两种意见:一种意见认为，具体的句子、文章、选集、全集都是语言形式或语言单位。离开具体的句子就没有语法，不能交际，语言就不成其为交际和交流思想的工具。一种意见认为，具体的句子、文章、选集、全集都是言语作品，是运用语言表达具体思想的结果，而不是语言单位。具体的句子既不属于词汇体系，也不属于语法体系。语法只研究句子结构的类型，即抽象的句子组织规律，而不研究它的具体内容。"},{"type":"paragraph","text":"语言和具体思想的联系是怎样的?——看法也不一致。一种看法认为，整个语言可以包含并表达具体的思想。一切语言要素，小自音位、大至篇章都和具体的思想有联系，只是形式不同而已。一种看法则认为，语言和具体思想的关系，是材料和成品的关系，即人们利用语言来形成、表达和巩固具体思想。但语言本身并不包含或表达具体思想，语言单位和具体思想的联系是间接的。"},{"type":"paragraph","text":"怎样正确地继承我国语言学遗产?"},{"type":"paragraph","text":"从我国语言学的现状来看，应该以继承祖国遗产为主，还是以学习外国成就为主?有人认为，当前在继承传统语言学方面，有“数家珍”、“国粹主义”的偏向；在向外国学习方面也有不够的地方。有人不同意这样的看法，认为当前主要倾向是忽视祖国传统语言学，过分夸大西方语言学对我国的影响作用。今天强调继承祖国传统语言学，并不等于“国粹主义”，祖国遗产有多少，说多少，这并不等于“数家珍”。"},{"type":"paragraph","text":"对我国传统语言学的评价也有分歧。有人认为，我国传统语言学具有系统性、全面性和科学性，也有比较研究。有人则认为，只是初具规模。"},{"type":"paragraph","text":"关于我国语言学开始建立的年代问题。有人认为始于汉代。有人不同意这笼统的提法，认为只能说我国语言学某些部门而不是所有部门始于汉代。"},{"type":"paragraph","text":"对“中国化”的理解也不一致。有人说，在其它部门能提“中国化”，在一般语言学中不能提“中国化”，否则，不成其为“一般”语言学了。有人不同意，认为所谓一般语言学“中国化”是要求一般语言学能概括汉语的特点，而不是只研究汉语，排斥其它语言的研究。一般语言学“中国化”了，不是缩小了一般语言学，而是丰富了一般语言学。所谓“中国化”，就是根据今天中国的需要，同时向古人和外国要东西，走中国自己的道路。"},{"type":"paragraph","text":"此外，大家还提出了我国语言学的理论遗产和方法论遗产到底有哪些、我国传统语言学的性质和特点、继承和发展的关系以及对十九世纪语言学的评价等问题。"},{"type":"paragraph","text":"关于语言发展的概念问题"},{"type":"paragraph","text":"讨论中，发言者基本上同意这样的提法:语言的发展既包括体系的发展，也包括交际功能的发展。这两方面都属于语言的“内部发展”，并构成语言的统一的发展。体系的发展和交际功能的发展，这二者是互相依存，互相促进的。但是，大家对于“结构体系和交际功能在语言发展过程中哪一方面的变化具有决定性意义”的问题，有两种意见:一种意见认为，决定性因素是结构体系的发展，因为功能发展必须体现在体系的变化上并以后者作为标志，一种意见则认为，决定性因素是功能的发展，因为体系的发展是功能发展所引起的。"},{"type":"paragraph","text":"会上，还提出了许多问题，例如:语言使用地域和人数的变化是否属于语言的内部发展?方言和共同语的关系主要属于体系的发展还是功能的发展?语言是交际和交流思想的工具，思惟功能的发展是否包括到交际功能的发展里去?结构体系和交际功能的关系如何?"},{"type":"paragraph","text":"关于汉字的读音和注音问题"},{"type":"paragraph","text":"如何正确地处理异读字和要不要保留古音的问题，在讨论中，有两种意见:"},{"type":"paragraph","text":"一种意见认为，有三大类的异读字要保留古音:①音和义完全不同的异读，如“好坏”的“好”(hǎo)和“爱好”的“好”(hào)；②读书音和口语音的不同而异读，如“血”，北京读书音念“xuè”，口语音念“xuě；③同字同义的异读(既无口语与读书音之分，又无意义上的区分)，如“油脂”的“脂”应读阴平不读上声。关于地名的读音，应“名从主人”，如河北乐亭县的“乐”读“lào”，而不读“lè”。汉字的读音有它的历史渊源，保留一些古音无论对读古书、了解历史、辨析词义等都有好处。"},{"type":"paragraph","text":"一种意见认为，关于古字的读音和注音问题确是一项应该慎重处理的工作，必须实事求是，既不要简单化地割断历史，也不宜将那些不必要的、没有意义的读音保留下来。要尽量照顾现代音，要“从俗”，免得造成读音和注音的复杂化。"},{"type":"paragraph","text":"关于中小学语文基础知识教学和基本技能训练的探讨"},{"type":"paragraph","text":"关于中学语文基础知识的范围问题，大家的讨论集中在中学语文基础知识应否包括文学、逻辑、修辞等知识上面。这有三种意见:一种意见认为，文学、逻辑、修辞等知识是语文知识，但不是基础知识。中学语文课是工具课，字、词、句和篇章才是它的基础知识。从当前学生阅读、表达能力存在的问题来看，主要还是字、词、句和篇章问题。中学生所必备的基础知识是能直接转化为技能技巧的字、词、句和篇章等知识，而某些文学、逻辑、修辞等知识则不能直接转化为使用语言文字这一工具的能力，因此，必须把基础知识范围缩小，便于集中力量打歼灭战；否则，内容过于广泛，就难免面面俱到，平均用力，印象不深，难以巩固。一种意见认为，根据中学语文教学的培养目标和目的任务来看，把文学、逻辑、修辞等知识列为基础知识是必需的，同时，这些知识有些也能直接转化为技能技巧，有些则间接转化。因此，从当前的学生阅读、表达能力存在问题来看，字、词、句和篇章的重要虽属事实，但不能因此而缩小基础知识的范围。目前教学中诚然有缺乏重点、浮光掠影等问题，但其原因很多，主要不是基础知识范围的广狭问题。一种意见认为，应加强字、词、句和篇章的教学，但不应把文学、逻辑、修辞等知识排斥于基础知识之外。文学、逻辑、修辞等知识是语文基础知识，而字、词、句和篇章则是基础的基础。"},{"type":"paragraph","text":"徐鸣　整理"}]}