{"id":427842,"date":[{"year":1962,"month":3,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1913","ytitle":"","mtitle":"上海语文学理论探讨有新进展","ftitle":"语文学会举行年会　就文法学科定名等问题展开讨论　有些见解为今后讨论的进一步深化提供了新的出发点","authors":[],"text":[{"type":"paragraph","text":"【本报讯】　一年多来为语文学界所关心的语言科学研究和教学实践中的一些理论问题，经过上海语文学会1961年年会的热烈探讨，在不同程度上都获得了新的进展，为今后讨论的进一步深化提供了新的出发点。"},{"type":"paragraph","text":"关于文法学科定名问题，大家在年会上通过对“上海文法学科定名主张调查小组”的《近年来若干语文工作者排斥“文法”改称“语法”的调查研究》和复旦大学陈炳迢的《语文学科定名渐趋统一的缘由和用词的社会性》两篇文章的讨论，就几个重要方面取得了一致看法，例如:“文法”、“语法”都是“于古有征”，都不是译名；“文法”一词在历史上比“语法”用得多；“文法”、“语法”都有语文组织规律的涵义，在这一点上，两者可以通用；术语规范化应该考虑到历史主义原则。但大家对统一文法学科定名的一些具体问题，例如，“文法”这个术语会不会引起误解，目前“文法”、“语法”的使用情况如何，对历史主义原则的理解及其在规范化中的地位、作用如何等，则提出了不同的看法，有待于今后继续讨论。"},{"type":"paragraph","text":"有关语言和言语的问题，年会上着重讨论了复旦大学李振麟、董达武的《当前语言、言语讨论的主要分歧在哪里?》一文。大家看法比较一致的是:一、语言和语言活动或语言的使用有密切的联系，又有根本的区别。语言和语言活动不是一般和个别的关系；二、语言经过使用还是语言。语言要素如音位和语言活动中出现的语言要素如音位变体的关系，是一般和个别的关系；三、语言是形成、表达和巩固具体思想的工具。但语言和思想有根本区别。语言学不研究具体句子和文章的思想内容。不过，大家对许多问题，特别是对语言是什么、具体的句子是不是语言的单位、语言和具体思想有着怎样的联系等问题，却有不同意见。通过这次讨论，大家感到，要弄清语言和言语的理论问题，今后还得先对语言的本质求得一致的理解。"},{"type":"paragraph","text":"环绕我国语言学遗产的继承问题，大家以复旦大学许宝华的《怎样正确地继承我国语言学遗产?——与黄景欣同志商榷》一文为基础，在年会上相互启发，提出了一系列新的重要问题，例如:中国语言学的发展道路究竟是什么?从我国语言学的现状来看，应该以继承祖国遗产为主还是以学习外国成就为主?我国传统语言学的性质和特点怎样?对十九世纪的历史比较语言学应该怎样正确评价?……这些问题的提出大大开拓了大家的思路，把探讨引向纵深发展；对于建立中国语言科学体系来说，这些问题都是今后亟待解决、亟待取得统一认识的关键性问题。"},{"type":"paragraph","text":"关于语言发展的概念，会上也提出了新的看法。上海外国语学院戚雨村、许以理写了《谈谈语言发展的概念》一文，认为研究语言的发展不应仅仅考虑到语言的结构体系的发展，而且要考虑到语言的交际功能的发展，正是语言的这两方面的发展构成了语言统一的历史发展，它们都属于语言“内部的发展”。这一新的看法对进一步探讨当前语言学中的争论问题如社会发展和语言发展的关系、语言发展的内因、语言发展的内部规律等问题，都将有很大的帮助。"},{"type":"paragraph","text":"语文教学中的基础知识和基本训练问题，是这次年会的重点讨论题之一。有关的论文和报告有十二篇之多。其中如育才中学董鸿毅的《中学语文基础知识范围问题的探讨》等文，引起了热烈讨论。许多教师根据教学实践，对中学语文基础知识的范围应该包括哪些、中小学语文基础知识教学与基本技能训练应该怎样具体落实等问题，发表了不少新的意见，对于语文教学工作的改进具有宝贵的参考价值。"},{"type":"paragraph","text":"高等学校编写中的教材《现代汉语》，包括内容很多，范围很广，其中不少问题不是在短时间内所能得出结论的。在年会上，对《现代汉语》的性质怎样、理论联系实际问题、普通话语音教材的体系以声韵母分析为主还是以元辅音分析为主、什么是规范的现代汉语词汇、如何分析现代汉语的词汇体系和词义体系、词的分类标准是什么等问题，大家提出了不少新的有益的意见。学会将在今后分组进行专题讨论。"},{"type":"paragraph","text":"在年会上，复旦大学郭绍虞作了《汉字形体的演变问题》的报告，认为汉字形体的演变是由正体和草体的矛盾所推动的。中华书局辞海编辑所傅东华作了《&lt;说文解字&gt;和汉语言文字学》的报告，认为汉语是单音节和双音节混合的语言，绝没有三音节以上的单纯词等。这些新的见解都引起了与会者极大兴趣。"},{"type":"paragraph","text":"此外，年会对汉字的读音和注音、常用词研究与词汇统计等问题，也分别提出了新的看法。"},{"type":"paragraph","text":"这次年会连续举行了一个月，在1月28日闭幕。讨论时分汉语学、一般语言学、文字改革、中小学语文教学等几个专业组进行，问题分门别类，讨论比较细致深入。参加者共达二千五百多人次，大多能贯彻自由讨论、畅所欲言、实事求是、坚持真理、修正错误的原则，对党的百花齐放、百家争鸣方针都有了新的体会。"}]}