{"id":427959,"date":[{"year":1962,"month":3,"day":7}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1645","ytitle":"","mtitle":"方言话剧的革新","ftitle":"——漫谈《珍珠塔》和《智斩安得海》的演出","authors":["徐苏灵"],"text":[{"type":"paragraph","text":"徐苏灵"},{"type":"paragraph","text":"看了上海人民艺术剧院方言话剧团整理演出的三个传统剧目，感到欣慰。方言话剧是“五四”运动前后吸收欧、美、日本的话剧和我国传统戏曲、民间说唱的特点而形成的新剧种，在旧民主主义革命时期宣传爱国主义，曾起过积极作用。但是到了解放以前的一个时期，由于反动政权的摧残，这个剧种几乎无形解体。解放后，得到党的扶持，这朵花不仅迅速地恢复了青春，而且迅速地成长和发展起来。"},{"type":"paragraph","text":"《珍珠塔》"},{"type":"paragraph","text":"这次整理演出的《珍珠塔》，是江南各地方剧种经常演出、受到广大观众欢迎的一个保留剧目，也是方言话剧的保留剧目之一。经过整理，不仅主题思想得到提高，而且在艺术构思、设计、风格上，都能突出方言话剧这一剧种的艺术形式。"},{"type":"paragraph","text":"这次《珍珠塔》的演出，对旧本子中的“见姑”、“赠塔”、“遇盗”、“跌雪”、“哭塔”、“戏姑”等几场主要戏，作了相当大的删减和丰富，有助于整个戏的喜剧风格的统一。采屏的戏加强了，如“赠塔”一场戏的重点，从陈翠娥移到采屏身上，不但丰富了采屏的形象，而且造成了喜剧效果。删去“遇盗”、“跌雪”和不把“器塔”作为主场戏处理，也有助于方卿性格的塑造。原来的方卿显得过分爱报复，有些刻薄，因而削弱了讽刺嫌贫爱富的主题。现在，着重刻划方卿的人穷志高，这样，方卿装扮道士戏姑的讽刺笔触，也就比较自然，而无损于方卿这一人物性格。"},{"type":"paragraph","text":"演员是熟悉这个剧种的艺术特性的，他们很好地完成了创造角色的任务。特别是王雪艳饰演采屏这样一个可歌颂的人物，为喜剧塑造正面形象提供了较好的经验。"},{"type":"paragraph","text":"导演处理及舞台设计也很有特色。气氛渲染与场面调度，精炼地强调了讽刺喜剧的效果。后景处理得极有色彩，如祝寿场面、方卿戏姑的群众反映、庵堂团聚的热闹场景，都能显示出这一剧种的艺术特色——热闹的传奇性和故事情节的通俗性。"},{"type":"paragraph","text":"我还有更上一层楼的要求，提出来和方言话剧团的同志们研究:一、“戏姑”中，方朵花怀疑方卿假扮道士，推翻了自己过去一直认为他没有出息的看法，不太可信，也不能起喜剧效果；二、最后两场戏内容较琐碎，不够集中；三、后半部采屏的戏少了。应该让这一人物紧紧地处在戏剧纠葛中，贯串到底。“戏姑”一场，有必要把她卷到戏里来，现在她退到一般丫环的群众演员地位上去了；四，方母收采屏为女，对采屏这二人物以及整个剧情都没什么好处。"},{"type":"paragraph","text":"《智斩安得海》"},{"type":"paragraph","text":"《智斩安得海》也是方言话剧中一直为观众熟悉和喜爱的戏。故事富于传奇性，过去作为灯彩戏常在春节期间演出。这次演出，在形式上特别突出灯彩效果，灯彩的装点和安排都很恰当，与剧情吻合。"},{"type":"paragraph","text":"整理后的《智斩安得海》，结构比过去更完整和紧凑。“闹舟”一场，安得海向钱如命勒索银子，钱如命送礼这一细节的增加，极尽夸张手法，一笔讽刺了两个坏蛋，是非常可信的。不过，把变戏法移到“诓安”一场之后，龙舟上歌舞喧闹、百戏杂陈的热闹场面没有得到补充渲染，灾民的痛苦只闻其声，不见其形，都是感到不足的。"},{"type":"paragraph","text":"我认为戏中主要人物——德州知州赵新的塑造是值得商榷的。作者有意识地把他处理成为有正义感、敢于向大权势斗争的正面人物，这从整个剧情的安排与发展看来，是不太可信的，因此戏里面赵新这个人物就比较模糊。尽管他为人民办了一些好事，但是在对安得海的问题上，与其把他写成现在这样是非明白，有意识地要为民除害，不如从这个小小州官本身的利害得失，利用宫廷和官场中的内部倾轧，斗倒安得海，更符合剧情的发展。"},{"type":"paragraph","text":"从演员来讲，青年演员颜桦学习和继承了已故老艺人秦桐的表演艺术，生动地塑造了军阀丁宝桢的形象。他过去曾在《三个母亲》中饰人民警察，也很成功。一个演员能够称职地在两出不同内容、不同题材的戏中饰演两个不同性格的角色，是难能可贵的。王雪艳在《珍珠塔》里饰十七、八岁的丫环采屏，到《智斩安得海》里饰阴险毒狠的慈禧太后，同样显示了塑造角色上多方面的才能。"},{"type":"paragraph","text":"方言话剧是一种有群众基础，又有艺术特点的剧种。老艺人得到了党的关怀和帮助。新生一代演员在迅速的成长。希望他们能一面整理传统，一面创造新剧目，使方言话剧这朵花开得更好。"}]}