{"id":427912,"date":[{"year":1962,"month":3,"day":6}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2503","ytitle":"","mtitle":"关于开展教育心理学研究工作的意见","ftitle":"——潘菽在中国心理学会教育心理专业会议上的发言摘要","authors":[],"text":[{"type":"paragraph","text":"在最近召开的中国心理学会教育心理专业会议上(见本报四日报道)，中国心理学会理事长、中国科学院心理研究所所长潘菽作了《关于开展教育心理学研究工作的意见》的发言。现摘要发表如下:"},{"type":"paragraph","text":"潘菽在发言中，首先对积极开展教育心理学研究工作的必要性及其有利的条件，作了全面的分析。他说，我国社会主义革命和建设，正日益深入到社会生活的一切方面。以教育而论，我们的学制必须进行较全面的改革。这是一项重要的具有历史意义的任务。它所牵涉到的问题是很广泛的，对这些问题的实验研究，需要好几个科学部门参加。教育心理学也是其中的一个重要方面。在当前具体条件下，参加解决学制改革中的心理学问题应该是教育心理学的中心任务。我们的中小学教育，需要“适当缩短年限，适当提高程度，适当控制学时，适当增加劳动”。从受教育者的心理来看，在这四个方面应该作怎样的要求，如何采取教育措施以达到这些要求才算是“适当”呢?这就是教育心理学所面临的一个总的课题。"},{"type":"paragraph","text":"他说，我们急切需要开展教育心理学方面的研究工作，这是很显然的。但是，我们现在面临着一个巨大的矛盾。一方面，我们的学制改革事业向心理学提出了很多急待解决的心理学问题，而另一方面，我们的心理学的基础却很薄弱，可供依据的科学资料极为贫乏。要解决这个矛盾，必须有组织、有计划、有重点地大力开展研究工作。"},{"type":"paragraph","text":"在目前，我们是否有大力开展教育，心理学研究工作的可能性呢?潘菽说，答复是肯定的。我们一方面要认识教育事业的需要和教育心理学的基础之间所存在的矛盾，一方面也应该充分估计到发展我国教育心理学的有利条件。他认为当前的客观情况对于教育心理学研究工作的开展是十分有利的。党的领导和重视，学制改革向心理学提出了不少科学研究的要求，全国专业心理学工作者已有一支不小的研究队伍等，这些都是有利的条件。而且我国在教育心理学的研究方面近年来已经进行了一定的工作。综合少数几个心理学研究与教学单位的情况作估计，全国在这方面的研究至少在二百项以上，并且作出了一定的成果，初步表明了教育改革的某些可能途径。同时也初步证明，我们要适当缩短年限，适当提高程度，适当控制学时，适当增加劳动，从心理学方面来看，是有很大可能的。这些都对今后工作的开展提供了一定的基础。"},{"type":"paragraph","text":"关于教育心理学今后的主要研究任务问题，潘菽提出了下面六个方面:"},{"type":"paragraph","text":"一、道德教育方面的心理学问题。我国的社会主义教育的目的是“培养有社会主义觉悟的有文化的劳动者”。在这样的教育里，道德教育是首要的。教育心理学须要分析学生道德品质的心理结构；研究学生掌握道德观念，形成道德信念、道德感和道德行为习惯的心理规律，以及它们之间的相互关系；要研究学生意志品质的发展和共产主义风格形成的过程；要研究学生集体在形成学生道德品质过程中的作用，以及自觉纪律性的心理特点及其形成过程等等。这些方面，我们还研究得很少。几年来，只结合劳动教育和社会运动，作过少数一般性的调查研究和试探性的实验研究。这方面的研究工作须要大大加强起来。"},{"type":"paragraph","text":"二、劳动教育的心理学问题。党的教育方针的一个基本内容是“教育与生产劳动相结合”。对这方面的问题进行科学研究，对于党的教育方针的贯彻和学制改革的完成具有很重要的意义。我国的教育实践几年来已在这方面提供了很多可以供心理学作分析研究的实际材料，但还没有很好地加以总结或再作加工，从其中得出心理学规律，几年来，我们曾作过一定的调查工作以及少量的实验工作，但还未深入到劳动教育的许多根本的心理学问题。今后，必须进一步研究这些问题。"},{"type":"paragraph","text":"三、各科教学的心理学问题。教学活动占学校活动的时间比重最大，分科也多。因此，这方面需要研究的问题也最多。这方面的心理学问题，总的来说是与学生学习积极性有关的兴趣和学习动机的问题，学生掌握和运用知识的问题，以及学生的技能熟练形成和思惟能力的发展的问题。几年来，我们在这方面的工作作得较多，例如，关于识字教学及数学教学，全国各地已经积累了不少教学和研究的经验。关于数学教学，怎样恰当解决数学的改革问题，还要深入研究。此外，还有学生的语文阅读和写作能力的形成，学生掌握外语的心理特点，以及在新的教育条件下，特别在教育与生产劳动相结合的条件下，学生掌握自然科学知识的心理特点和规律等等问题，都有待深入研究。"},{"type":"paragraph","text":"四、关于学习年限的心理学问题。这个问题包括三个方面:即入学年龄问题；毕业年限问题；学校教育和学前教育内容的衔接问题。这三个方面是统一的。学前教育和学校教育是两个本质上有区别而又互相联系着的阶段。有关学习年限方面的研究工作，也是与其它几个方面的研究工作相互依存的；须要根据其它几方面研究的结果，才能为学习年限问题提供更好的心理学依据。"},{"type":"paragraph","text":"五、儿童的个别差异的心理学问题。儿童的个别差异是一个突出的事实。在新的教育条件下，个别的差异的现象往往显得更为突出。因此，研究个别差异的表现，以及它们的产生和发展的规律，以便恰当地予以处理，是一个十分重要的问题。这个问题的研究还应该包括两个方面:一方面是发现学生中的特殊才能，如文艺才能、科学才能等，并研究如何适当地予以培养。另一方面是对于有不良行为倾向的儿童，或者学习成绩不良的儿童，要分析其原因，予以有分别的帮助，这样，我们的教育既有共同的对学生的要求，又可以使学生的个性才能得到应有的发展。"},{"type":"paragraph","text":"六、儿童心理发展的系统研究。过去几年，我们有少量关于学前儿童的研究工作是部分研究这方面的，但这些工作当然还远远不足以概括出关于我国儿童和青少年的年龄心理特征或较全面的心理发展规律。今后我们要付出较大的力量，有计划地、系统地开展这方面的研究工作。"},{"type":"paragraph","text":"关于怎样开展教育心理学的研究工作问题，潘菽强调指出:现在我们的关键问题是全国心理学工作者和其他有关的工作者进一步积极行动起来，在过去已有的工作基础上，坚持理论联系实际的原则，采取群众路线的工作方法，动员力量，明确重点，贯彻“百花齐放、百家争鸣”的方针，做好组织工作，在党的领导下，动员全国可以动员的力量，发挥高度的积极性、创造性，大力开展教育心理学(包括儿童心理发展)的研究工作，促进学制改革的实现。"}]}