{"id":427968,"date":[{"year":1962,"month":3,"day":7}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"3610","ytitle":"","mtitle":"漫谈丑化反面人物","ftitle":"","authors":["李颉"],"text":[{"type":"paragraph","text":"李颉"},{"type":"paragraph","text":"在剧影评论当中，人们对反面人物的塑造，往往看法不一，甚至分歧很大。如对影片《英雄虎胆》中的女匪阿兰，《战上海》中的敌副司令刘义，《徐秋影案件》中的丘滌凡和女特徐秋影，《海魂》里的敌舰长以及舞台演出中出现的一些反面人物，都曾引起过激烈争论。各有各的道理。"},{"type":"paragraph","text":"这虽然与评论者和观众的欣赏角度以及欣赏水平有关，但与作者、导演和演员的艺术处理关系甚大，尤其与演员如何正确地解释这样一种人物，确切地进行表演有着直接关系。"},{"type":"paragraph","text":"有人认为，反面人物的创造过于简单化、脸谱化，表演过份的夸张、造作，显得不真实。特别是一出场，一眼就看出是坏人这一点，认为不符合生活实际。因为在生活里，坏蛋是不容易一下子就看出来的。所以主张舞台和银幕上的坏蛋应该象生活里的一样，不要一露无余，要隐蔽得象“正常人”。这会显得敌人狡猾、奸诈。"},{"type":"paragraph","text":"与此相反的另一种看法，认为这种表演虽然很生活化，但叫人始终觉察不到反面人物品质恶劣的程度，仪表、气质正派、文雅，嗅不到坏蛋的卑鄙气味，因而也就激发不起人们对其憎恨的感情。"},{"type":"paragraph","text":"这些对立的意见、不同的要求，确实值得探索、深思。这里就演员应如何处理敌人形象谈一些粗浅看法与体会。"},{"type":"paragraph","text":"塑造人物形象的方法，不论是正面还是反面人物，都没有一成不变的规格、套子。但创作的目的却必须明确。塑造反面人物形象，是为了把反面人物丑恶卑劣的精神面貌揭露出来，从而深刻有力地说明腐朽落后事物必然消亡，展示新生事物必然胜利，有助于正面人物的刻划和更好的突现主题。"},{"type":"paragraph","text":"如果抛开这些，抛开演出最高目的，演员只企图使观众不过早地发现其所扮演的角色是坏人，单纯地去追求所谓独特的处理手法，而不去挖掘人物的内在本质、不是以赤裸裸地揭示敌人的精神实质为目的，那么演员所创造的形象定会模糊不清，也必然无法引起观众情感的共鸣。"},{"type":"paragraph","text":"相反，演员一味强调坏人必须有坏样儿，过份热衷于外部丑化，尽一切手段演“坏”状，强迫观众厌恶。其结果定会虚伪造作，远离生活真实的脸谱化人物，观众不能产生信念，同样会削弱思想性。"},{"type":"paragraph","text":"如何丑化，确是演员认识、理解和掌握反面人物实质的主要环节，它是创作者对待创作对象的态度问题，也是艺术家的党性问题。人物要有鲜明的个性，这是创作手段，不是目的。首先必须明确为什么要创造这样一种人物性格?通过它想说什么问题?企图揭示一种什么思想，激发观众怎么样一种思想情感!"},{"type":"paragraph","text":"不应该害怕采用夸张和怪诞的方法去塑造反面人物。现实主义的艺术不能是反射镜，而是对于生活本质的典型概括。看来未必象生活里原来的样子，但它具备强烈的说服力。影片《攻克柏林》里的希特勒的形象创造非常接近这种手段。"},{"type":"paragraph","text":"尽管观众并没有看见过真的希特勒。但可以想象生活里的真的希特勒可能不会就象影片里所表现的那种带有神经质的性格，象狗吠一样的声音、语调。以及有着极大稜角的形体动作。看来艺术家用了极大的夸张手法与高度的艺术加工，似乎并不十分吻合生活里的样子。但是观众的确不加任何怀疑地相信了演员所精心创造的希特勒的形象是真实的。"},{"type":"paragraph","text":"当然，这并不是描绘人物性格唯一的方法。不可能在任何一个反面人物创造上都采用这种手段，然而它却说明夸张和丑化敌人形象并不会导致脸谱化。创作上概念化人物的产生也不是夸张的结果。"},{"type":"paragraph","text":"很多演员对这种手段是畏惧的，满足于平淡的表演，皮相的真实。他们害怕被说成是形式主义的表演方法，这种笼统的评语确实可以非常轻易地飞到任何创作幻想强烈一些的表演里去，因而往往束缚了演员的创作幻想。在一些舆论中提倡:不论正面还是反面，都应该首先是“人”。只要按剧本规定的去正常地生活，那么行为好的是好人，坏的自然就是坏人。造型上也不要有意加添什么，丑化会带来虚假的表演。"},{"type":"paragraph","text":"这样对待反面人物创造，看来似是避免形式主义，实际上恰恰是从形式看问题。不挖掘人物的阶级本质，就不可能狠狠地鞭笞敌人。演员分析创作对象，不知道抛开什么，突出什么，结果观众看到的只是一具人象，却看不出是怎么样的一种人，也看不出演员企图如何解释这个人物。"},{"type":"paragraph","text":"演员的创作源于生活。现实生活里暗藏的敌人，从外表神态看，确是没有贴上坏人的标签。他们以“朋友”“同志”关系出现，“积极”工作，“关心”别人，甚至态度又是那么“诚恳”“可亲”……。"},{"type":"paragraph","text":"生活里的这种现象是合乎逻辑的，敌人为了苟延残命，伺机再起，形势迫使他必须装得象，甚至逼真得不差分毫。但是，演员的创作使命却不是仅表现他们的外表假象，而是深刻赤裸地揭示他们的心灵。不是浮面的表演他们实生活里的外形，只达到象他们，而还必须通过这些假象的外形，透视不易发现的内在本质:象生物学家剖解动物一样，使全部内脏暴露无遗。"},{"type":"paragraph","text":"演员要透视人品。由“诚恳”的眸子深处揭穿隐藏着的虚伪。从“善良”的神态里暴露潜伏着的仇视人类的凶相。"},{"type":"paragraph","text":"艺术家不应该允许坏蛋无休止的以假象掩藏丑恶灵魂去蒙蔽观众的质朴心灵。这样，便会博取观众的同情或好感，博得观众对反面人物喜爱，而削弱了在敌人暴露真面目后的对之憎恨的深度(不自觉的起了抵消作用。因为人的情感与理智有时是矛盾的)。"},{"type":"paragraph","text":"演员必须使这一类角色“装”得很象，无论语气、举止、动作、步伐甚至精神状态。他“慈祥”“热情”“诚恳”的样子，几乎达到唯妙唯肖而使同台者无法辨认，使观众信以为真没有半点破绽的程度。但在这时，演员又要不动声色地抓住各种时机，从语气、动作或精神、体态上，技巧地闪现那掩藏在他内心深处的卑劣品质的马脚。"},{"type":"paragraph","text":"从表面看，角色的待人接物都无可非议，而观众又会时而发现角色的眼底深处好似又不那么十分“对劲儿”。使观众对角色刚要产生暂时的好感时，就马上渗一颗沙粒，添一些似是而非的疑惑。这样可以使观众不致最后发现他是坏蛋而在感情上有一下扭不过来的困难。这个浮笔并可使人物性格前后呼应，不致有跳格之感。"},{"type":"paragraph","text":"真实的真与伪装的真是有区别的。不管伪装的如何逼真，但毕竟不是真的。妖魔摇身数变，迷人耳目，仍会时而露点妖性。妖究属是妖，万变不离其宗。只能似人“形”，而无人之“神”。"},{"type":"paragraph","text":"这样，是不是一出场就会使观众看出谁是反面人物了呢?实际，这并不是问题的关键。“不要一出场就看出谁是反派”这主要指演员不要标签式的表演“丑”状。而不是要创作者掩盖角色的肮脏本质。"},{"type":"paragraph","text":"不论过去还是现在，演员只简单的从表面“丑”化角色，产生脸谱化、概念化的反面人物创造，仍然占有相当比重。演员指使角色直接向观众表白:“我是坏人，快来恨我呀!”于是，在舞台上便拼命作坏状、凶状、狠状。一味夸大面部表情和形体动作，没有内心依据和心理变化过程，尽其所能表现“丑”态:残忍就眥牙咧嘴，狡猾就瞇眼冷笑，狠毒就咬牙切齿……。结果丝毫不能引起观众对角色憎恨，反而对演员的表演产生厌烦。"},{"type":"paragraph","text":"这种表演同样是演员理解生活的深度，认识角色的本质以及怎样体现的问题。现实生活里的敌对阶级，有多种多样的反动人物:地主、官僚、流氓、地痞、特务……。有明目张胆的，也有暗地活动的；有面似忠厚，内藏奸诈的，又有观其面便能测其心的。他们具有贪生怕死、苟且偷生的共性，但顽固不化、反动到底死不低头，也不能说一定不典型。"},{"type":"paragraph","text":"不论是怎样一种人物，坏，露于表抑或含于里，演员都必须从自我出发，从角色出发。一旦脱离人物的内心要求，脱离规定情境，一面表演，一面客观地对角色义愤填胸的指责、批判，而不“设身处地”去感受，去追求自己(角色)所追求的目标，那定会导致脸谱化。不论表演是夸张还是不夸张。"},{"type":"paragraph","text":"一个虚伪的人不会说自己虚伪，甚至非常严肃的辩争自己是最诚实的人。一个卑劣玩弄异性的人，也会“正经”地奔向自己的目的:求取对方信赖，达到私慾。此时，角色却不会故作下流丑态。"},{"type":"paragraph","text":"演员不能始终停留在“恨”角色的理性阶段，还要转化为爱角色的感性阶段，在行动过程中，自己(演员)不会指责、咒骂自己(角色)的一切行为。"},{"type":"paragraph","text":"演员的立场决定要去憎恨这种角色，否则无法入骨地识别什么是人物的最本质，也就无能去赤裸裸地揭示他的丑恶灵魂，自然也就不肯把敌人再弄成比他们原来那种怪样儿更丑恶些了。"},{"type":"paragraph","text":"然而，还需站在角色的角度、观点去感受。爱角色之所爱，追求角色所追求的一切。否则只能客观地表演，无根据的“丑”化。这同样不能深刻地感染观众。"},{"type":"paragraph","text":"演员在舞台或银幕上过的是双重生活，是角色，又是演员自己。而反面人物本身，从某种角度讲，往往又具有双重人格:是奸险小人、又是“正人君子”。演员的表演，既需象“正人君子”，又要呈现出确是奸险小人。演员需从内心深处体验角色的思想感情，又需用高度技巧在不破坏规定情境所要的确象好人的基础上展示其肮脏灵魂。"},{"type":"paragraph","text":"演员必须同时体现出角色的表与里——丑恶灵魂和“正人君于”。这种复杂、细微的心理活动，多变、准确而又适度的形体动作，确需演员付出巨大劳动。"},{"type":"paragraph","text":"这一切不得不要求演员有丰富的生活经历，高度的思想水平，深刻而正确的洞察事物的能力。同时还要在机体的掌握、声音的运用上以及各方面有高度技巧的配合。"},{"type":"paragraph","text":"只有这样，才能真正、准确地揭示反面人物的本质。也只有这样，演员所创造的人物形象，才符合艺术的真实，也才具有艺术的魅力。"}]}