{"id":999054,"date":[{"year":1995,"month":7,"day":30}],"page":"4","source":"","region":"","masthead":"法制经纬","special_issue":"法制经纬(第25期)","column":"社会故事","genre":"文学作品","count":"1586","ytitle":"","mtitle":"男婴失踪寒山寺","ftitle":"","authors":["单建国"],"text":[{"type":"paragraph","text":"单建国"},{"type":"paragraph","text":"一位年轻的母亲，一时糊涂竟将2岁的亲生儿子丢弃于苏州寒山寺内。弃婴失踪40天后，在苏州和安徽潜山县警方及社会各界的关怀下，6月27日，男婴重回母亲怀抱。于是夫妻俩带着小“凯凯”来到寒山寺大雄宝殿，跪在供桌前，磕头烧香……此中故事感人至深。"},{"type":"paragraph","text":"坐落干苏州城西的寒山古寺，以唐代张继《枫桥夜泊》一诗名誉海外。寒山寺风景区大门外，从1989年起成立了由近10名民警和联防队员组成的寒山寺警组，他们默默无闻地维持着寺外的治安秩序。"},{"type":"paragraph","text":"6月20日下午，1名青年女子在寒山寺门外嚎陶大哭，引来游人及过路群众驻足围观。哭声惊动了正在值勤的三元派出所寒山寺警组的姜耀忠警长。老姜今年50挂零，参加公安工作多年，可谓“老公安”了，面对哽咽的女子，知道其中必有隐情，便将她请进值班室，听她讲述事情的来龙去脉。"},{"type":"paragraph","text":"她叫吴曼琼，今年30岁，广西柳城县龙头乡瓦窑村公所甫上屯人。1988年经人撮合，嫁到吴江平望镇胜墩7村，前些日子为家务琐事与丈夫发生口角，一气之下，抱着27个月的儿子“凯凯”离家出走，5月17日来到寒山寺大雄宝殿前，狠下心肠，将熟睡的儿子悄悄放在供桌旁，自己回了广西。不久，思子心切，又返回寒山寺内找寻丢弃的儿子。可是，今天来这里，里里外外找遍了，就是不见儿子踪迹。"},{"type":"paragraph","text":"老姜将此事向三元派出所李耀明所长作了汇报。李所长十分重视，知道这位女子身上仅剩170元钱，便叫民警安排她人住附近寒山旅游饭店，费用由派出所承担。饭店经理知道事情原委，免费为她提供食宿。"},{"type":"paragraph","text":"男婴谁抱走的呢?干警们细致地在寺内找僧人访问，大多数僧人不了解此事。据外地来的年轻和尚反映:大概5月中下旬的一天，与他同宿舍的安徽籍和尚不知从哪里抱回一名男婴，顿生恻隐之心，欲抱回家中让女儿抚养。据寺院反映这名和尚系外地挂单和尚，名叫法理，安徽省潜山县三祖掸寺，师傅宏行，出勤记录记载:5月18日请假，25日返回寺内，6月7日回去了。与同宿舍和尚反映相符。警方安排吴曼琼回家与丈夫取得联系，请求原谅。22日，当吴曼琼回到吴江，丈夫本以为妻子负气回了娘家，却不料会生出如此庇漏，大吃一惊。夫妻双双急忙来到派出所，要求警方帮忙找回亲生儿子。"},{"type":"paragraph","text":"6月23日，三元派出所会议室内，苏州市公安局政保科王燕萍、蒋斌，宗教局、寒山寺院几方会诊，翻开地图册，商讨去潜山县寻找“凯凯”。寒山寺方丈性空表示:出家人慈悲为本，一定全力以赴配合公安部门，如需费用由寺院全部承担。"},{"type":"paragraph","text":"两天后，三元派出所老姜、寒山寺警组曹光明、寒山寺监院秋爽、宗教局刘副科长陪同吴曼琼夫妇一行6入离苏赴皖，日夜兼程赶走潜山县，打听到法理俗家在水吼镇。他们顾不上旅途劳顿，当日夜半时分，赶到镇派出所，值班的刘所长听完情况介绍，立即组织民警了解情况。27日天刚蒙蒙亮，刘所长带1名警员、镇党委派1名干事陪同苏州一行人穿越在群山的怀抱之中。狭窄的山路车辆无法行进，他们步行半个小时，终于来到法理俗家，他的23岁的女儿徐凤英正在喂“凯凯”早饭。小“凯凯”眨眨一双圆溜溜的大眼睛，审视着来人的面庞，终于“哇”地哭了.他认出自己母亲来了，母亲吴曼琼激动地一把将儿子搂在怀中，喃喃地说:凯凯，你受惊了，妈妈罪过，罪过。法理自从返回家乡，将婴儿送到女儿家中、女儿对小孩百般爱护，日子不长已经难舍难分，如今亲生父母来接孩子，心情十分矛盾，只得默默地流下了眼泪。吴曼琼夫妇觉得实在过意不去，硬是塞给300元以表示他们的感谢。当一行人喜气洋洋从村庄步行出来，只见那位不知姓名的出租车司机正守在村外等他们返回。司机因在路上断断续续听到这件事，深表同情，免费把他们送到安庆。临分手时，吴曼琼夫妇突然跪了下来，连声称谢，并表示以后夫妻要好好过日子，决不再做这种荒唐事了。秋爽在旁说:“你应该感谢警方，感谢党和人民，你一时糊涂，却牵动了多少热心肠的人。”"},{"type":"paragraph","text":"(插图　李之久)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\07\\957U040301.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"}]}