{"id":999070,"date":[{"year":1995,"month":7,"day":31}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"采访札记","genre":"","count":"1800","ytitle":"一只“金海马”悄然游进上海滩，其独特的经营模式带动了全市家具价格的回落。此举预示着——","mtitle":"广货再度北上申城挑战 市场运作将成竞争焦点","ftitle":"","authors":["邱兵"],"text":[{"type":"paragraph","text":"上海工商界不会忘记广货的第一次挑战。这个以“饼干战略”为代表的冲击波发端于90年代初期。"},{"type":"paragraph","text":"上海的商界、企业界用了差不多3年时间迎接挑战，直至1994年上半年，“广东饼干退潮”终于见之于上海的传媒，因为上海食品业有了长足的进步，有了比广东更好的饼干。但是竞争不会结束，现代市场经济的发展，注定了战幕会在新的更高层次的领域拉开。"},{"type":"paragraph","text":"1994年10月17日，广东人在沪太路租了一大块地，开了一家名为“金海马”的家具广场。这里的家具以中档为主，兼顾两头，似乎是卖点“大路货”而已。但是它的运作方式却屡有惊人之举:首先它的营业面积超过10000平方米，容纳几千个品种，与上海往往只有几百平方米的家具商店比，实在有些“大而无当”；上海的家具店在此之前很少涉及广告业，但是“金海马”做广告，而且投入量非常大。当然最令上海人感兴趣的是它的价格，比同类商品要低30%到40%左右。"},{"type":"paragraph","text":"“金海马”抢滩上海，粗看不可思议，因为上海家具业向来称雄于世，年生产能力达10亿元之巨。但细细品味却可发现颇有心思，因为近一段时期，上海家具市场出现一个现象:价格居高不下，一张老板桌可以卖到十万元，已经到离谱的境地，而且谁都不愿降价。"},{"type":"paragraph","text":"价格为“金海马”留下一个巨大的空档，同时也显示广货的第二次冲击将不再限于具体的产品，而是要在现代商业的新领域展开角逐，那便是市场运作。"},{"type":"paragraph","text":"“质量是不是有问题”的怀疑在短时间里被否定之后，“金海马”成了一匹黑马，10多天里，这里的大量家具居然脱销，公司不得不用汽车从广东紧急运货。几个月之后，广东人已经不提“立足”的问题，他们在浦东南码头又开了一家金海马家具商场，北苏州路和黄兴路出现两家“香江家具城”。4个地方的总面积超过了40000平方米。“金海马”、“香江”来自广东，在上海的这股冲击波不过是广州著名的“金海马现象”的延续。他们在广州的市场占有率独享七成，这是一个惊人的数字。"},{"type":"paragraph","text":"“金海马现象”的关键问题在于其价格比市面同类产品要低三至四成。原因之一是在营销上彻底导入了行之有效的新观念，采取了规模化经营和批量化营销的策略，使产品的成本降至最低，加之销售毛利率较低，从而使金海马家具在保证质量的前提下形成绝对低廉的价格优势。"},{"type":"paragraph","text":"大型场地亦是“秘诀”之一，地方较偏，但租用价格低廉，而且面积大，可容纳品种多，低廉的租金最终也有益于让利给消费者。完全照国外家具广场经营的“金海马”对上海商家死守闹市的几十、几百平方米地盘大惑不解。“金海马”还有一招降低价格的手法，那就是发达国家流行的仓储、批发、零售三位一体，零售、批发全部自选，打破批发与零售的界限，使消费者零售购买也可享受批发优惠，形成产、.供、销的循环优势。"},{"type":"paragraph","text":"质量第一，运作至上，无论是“金海马”、“香江”，还是新近前来抢滩的“广客隆”，尽皆如此。面对这场挑战，各方的心态不一。上海的家具业不断寻求对策，在价格上，力求与“金海马”持平。同时对广告宣传的重视，亦不断成为共识。可喜的是，许多企业正不断从质量、造型上寻找新的突破点，与广货展开竞争。上海家具公司总经理吕定松提出了他的看法，他认为“金海马”进入上海晚了一点，而且上海的家具业还是主张买房开店，而不是如“金海马”那样租房开店。至于广东的款式，上海人接受的程度如何，他认为还未完全见分晓。"},{"type":"paragraph","text":"吕总经理同时也承认，“金海马”选择边远的地区搞仓储式销售，这一新的模式是不错的，广东人的胆略也是应该肯定的。最欢迎的无疑是消费者，“质优价廉”绝对是共同的消费心理，“金海马”在上海市场占有率目前还是商业秘密，因每天这里川流不息的人群以及跳跃的营业额正在证明其很强的吸引力。"},{"type":"paragraph","text":"经济观察家有他们的看法:“金海马”登陆之时，正是上海市加强家具市场管理的一系列规定措施出台之时，“金海马”价格的出现，带动了居高不下的上海家具价格的明显回落，其幅度高达20%左右，许多商店推出八折、八五折，力求缩小和金海马的价格差异。这些降价措施确实是给逼出来的，广东人给上海同行点出了三条路:或者降低过分高利；或者压低生产成本；或者另图他业，竞争是公平的。"},{"type":"paragraph","text":"广货的新一轮挑战已悄然拉开帷幕，据悉，广货在上海已成立专门的广货协会。不论其发展如何，可以肯定的是，现代商业的运作理念将是这场挑战和竞争的焦点。"},{"type":"paragraph","text":"本报记者"},{"type":"paragraph","text":"邱兵"}]}