{"id":999327,"date":[{"year":1995,"month":8,"day":1}],"page":"10","source":"","region":"","masthead":"现代家庭·生活广场","special_issue":"生活广场","column":"市场旋律","genre":"","count":"1727","ytitle":"","mtitle":"流行色，何时能流行","ftitle":"","authors":["胡培炯"],"text":[{"type":"paragraph","text":"胡培炯"},{"type":"paragraph","text":"流行色的应用是多方位的，服装、面料、染料、实用美术等领域，都能从每年发布两次的国际流行色定案中获得启示。"},{"type":"paragraph","text":"作为一般意义上的说法，流行色已是一个耳熟能详的词汇了，但是作为专业意义上的概念，流行色——它的组织形式、每年发布的国际定案，以及在相关行业中的应用，就知之者甚少了。"},{"type":"paragraph","text":"跻身国际流行色组织　五、六十年代，国际纺织行业越来越意识到色彩研究与应用的重要价值。于是，由法国、德国、日本等国发起，于1963年成立了国际流行色委员会。该组织每年举行两次会议，研讨、制定和发布十八个月以后的国际流行色方案。经过多年的发展，如今，流行色作为一种国际通用语汇，其研究与应用的程度，正成为一个国家、一座城市经济、科技、文化发展的一种象征。"},{"type":"paragraph","text":"1981年，中国丝绸流行色协会(后更名为中国流行色协会)成立，并在两年之后路身于国际流行色组织的委员国之一。但当时成立该协会的动机，却是为了适应外贸的需要。在这以前纺织行业的出口产品，技术水准尚可，但在色彩上明显地有过时的感觉，从而造成了外贸出口被动的局面。而中国流行色协会的成立，有效地改变了这一状况，并使中国的流行色研究，纳入了国际行列。由中国推出的具有东方特色的流行色提案，采用率连续多年名列各成员国的前茅。"},{"type":"paragraph","text":"国际名牌的色彩启示　然而与在国际上取得的成绩相比，流行色在国内的推广普及却不尽人意。这些年来，中国消费者对流行色的直观了解，大多来自于远道而来的国际品牌。尤其是进入九十年代以后，国际名牌纷纷抢滩上海滩，给上海的消费者上了一堂色彩课。"},{"type":"paragraph","text":"作为给人的第一印象，流行色对于服装无疑具有至关重要的意义。一般来说，流行色具有双重涵义，一是季节性涵义，春夏季与秋冬季的色彩表现各不相同，因此国际流行色委员会每年发布的两次流行色定案，都是针对这两个色彩季节而言的。此外，流行色还表现了人们在某一特定时期的心理需求、社会需求，在更深的层次上与消费者的生存状况融为体。最近几年中，人们都在讲休闲、讲宽松，殊不知，这种风格在色彩上的反映，就是柔和情调占主导地位。"},{"type":"paragraph","text":"例如，1996年春夏季国际流行色，经巴黎会议确定，在女装方面推出四组色调，即浅粉色系(浅荷红、浅山梗紫、浅冬灰、浅芦苇绿等)；含灰色系(紫玫瑰、栗壳色、藤紫、松烟等)；明亮色系(景泰蓝、明槐黄、浅黄草绿、柿红等)；深色系(墨紫、暗丛绿、黑蓝、黑棕榈绿等)。其中，粉彩色系被推为主色调，光线的变化则是色调基础。它以清新、爽快的自然风情重新引起人们的怀旧心情和回归自然的欲望。事实上，这种柔和的色彩情调巴延续了很长一段时间，它反映了人们面对激烈的竞争，渴望宁静，渴望回归自然的特定心态，因此在整个世界范围内引起了共鸣。"},{"type":"paragraph","text":"开拓应用前景　一方面，中国的流行色提案，不断地为国际流行色委员会所采纳，另一方面，中国市场上的流行色，却集中地出现在根据国际流行色定案不断推出新产品的国际名牌上。反过来，这些名牌不仅引导了国内的消费者，甚至还引导了国内的生产企业。这一现象不能不说是一个极大的遗憾。"},{"type":"paragraph","text":"通常来说，国际流行色委员会提早十八个月发布未来的流行色定案，目地正是要引导生产企业，引导消费者。这对于国内的有关行业，显然是大有俾益的。首先是服装行业，国内服装行业色彩单调、款式陈旧这两大通病要得以克服，在色彩上与国际接轨将是首当其冲的事。其次是纺织行业，服装需要面料，面料的变化多姿才能使服装色彩焕然新。第三是染料化工行业，也将从流行色中获得启示，改变单调的色彩品种。另外，室内装潢、实用美术等等方面，流行色的应用同样具有深广的潜力。"},{"type":"paragraph","text":"然而，能真正重视流行色应用的企业还是凤毛麟角。总部设在上海的中国流行色协会在推广流行色应用的过程中，已经碰到了许多次尴尬的场面，甚至连一些行业人士也不知流行色为何物。对此，中国流行色协会秘书长贾宗骊女士表示:“作为流行色研究的专门机构，中国流行色协会将责无旁贷地向全国企业和消费者提供情报信息，实实在在地做好流行色的宣传工作，努力扩大流行色的应用成果。”"},{"type":"paragraph","text":"当然，流行色的应用离不开经济实力，因此在多年以前，流行色只能为我们的外贸产品增辉，但是，随着人们生活水平和审美情趣的提高，如何让流行色早日流行已成为大上海的一大课题。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\9581100201.JPG\">"}]}