{"id":999403,"date":[{"year":1995,"month":8,"day":2}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1496","ytitle":"","mtitle":"把生的希望留给他人","ftitle":"——煤气管线一公司英雄集体在“七三○”事故中","authors":["乐迪"],"text":[{"type":"paragraph","text":"7月29日晚上6点，上海市煤气公司管线一公司的19名管道工准时来到董家渡附近的工地，他们要趁晚间交通的低谷时段，连夜完成一个加装T字形接口的工程。"},{"type":"paragraph","text":"这是一个人员来自于四面八方的施工队伍，19人中10位是煤气公司职工，9位是河南籍民工。煤气公司职工中驾驶员沈意平是临时来增援的。"},{"type":"paragraph","text":"工程从当晚6点开始，当路面开挖成一个深2米、长3米、宽1米的工作坑，露出地下直径300毫米的黑铁煤气管时，已是子夜时分。夏夜的微风吹拂着工人们早已湿透了的工作衣，他们站在深坑旁，稍事休息，互相笑笑，说几句俏皮话。他们之中谁也没想到，几小时后，管一公司历史上最大一起施工意外事故将在他们身边发生，死神的魔影会降临到他们头上。"},{"type":"paragraph","text":"事故在几秒钟之内变成死亡的威胁"},{"type":"paragraph","text":"7月30日早晨4时，300毫米的煤气管上按步骤打了2个洞，塞入橡皮阻气袋，输入压缩空气，阻气袋迅速膨胀，阻塞了管道两头，使煤气不能漏出，然后切开管子，镶接一个T字形的“大三通”接头。吊车司机沈意平把一根150毫米粗的管子吊到工作区上空，准备接到“大三通”上去，工程已进入最后阶段。这时是凌晨4点半。"},{"type":"paragraph","text":"恰在这时，塞在300毫米管子一端的阻气袋自然破裂了，“噼”一下成了泄了气的皮球，被煤气的压力吹出管道，随即点火即着的浓烈煤气毫无遮拦地冲出管道。此刻正站在2米深工作坑里的副队长陶国荣第一个反应是迅速拣起跑了气的阻气袋试图去堵管子。旁边是工友，周围是密密麻麻的民宅，人们在熟睡，而冲出来的是可怕的煤气，这位副队长刹那间的反应是保护别人。但仅仅十几秒钟，陶国荣就昏过去了……"},{"type":"paragraph","text":"五分钟抢险，一个英雄集体在工地诞生"},{"type":"paragraph","text":"就在陶国荣倒下的瞬间，在工作坑周围的另外17人没有一个人往外撤，而是拚命把陶国荣往坑外拉。陶国荣拉上来了，又有人一头栽进了坑里，大家又救起新中毒的工友。不断有人掉进坑里，又不断地被救出。工地上在一瞬间展现了一幕悲壮的场景。煤气公司的职工都清楚大量加压煤气呛人人体的后果，但没有人舍弃战友，虽然他们来自大江南北，但此刻都把生的希望毫不吝惜地让给了别人。"},{"type":"paragraph","text":"最后一个冲向深坑的是吊车司机、共产党员沈意平，当时他正坐在10米外的吊车驾驶室里，晨曦微光中他看清出事了，马上跳下吊车，疾步冲向工作坑。此刻现场所有的人同时都已不行了，他看清坑里还有4个人，就一把拉出了一个，一把又拉出了第二个。当他想拉第三个时，自己也栽进了坑里。沈意平曾经是上海市首届健美冠军，1.8米的个儿，160斤重，掉进坑里时显然他还有能力爬出来逃生，但他却用生命最后的这点力量托起了同事的身体，拼命往上推……"},{"type":"paragraph","text":"英雄集体的忘我精神感动了所有的人"},{"type":"paragraph","text":"5时30分左右，公安、消防和煤气公司的大批救援人员闻讯赶到了现场。"},{"type":"paragraph","text":"人们看到36岁的沈意平扑倒在300毫米的煤气管上永远离开了大家，健美的身躯上粘满渣土，双手仍保持着推人的姿势。他8岁的儿子这天还等着跟他到外婆家吃亲戚的生日酒，但沈意平已不能为儿子办这件事了。"},{"type":"paragraph","text":"来自河南商丘的两兄弟李建军、李拥军双双倒在坑边，合上了双眼。他们将不能再见家乡的父老，大上海永远留下了他们青春生命辉煌的最后一刻。"},{"type":"paragraph","text":"人们也会永远记得这群在生死关头舍己救人的普通人的名字。"},{"type":"paragraph","text":"当天晚上，煤气管一公司管道工程队100多名职工自发留在单位里，久久不散，他们缅怀着已经壮烈殉职的英雄的形象，传颂着英雄的事迹，追忆着他们生前的音容笑貌，表示要向他们学习，并提出自发捐钱慰问家属，表达哀思，告慰英雄的在天之灵。"},{"type":"paragraph","text":"昨天，上海煤气公司第一管线工程公司党委作出了向舍己救人的共产党员沈意平学习的通知。并决定成立基金会，抚养英雄的遗孤。"},{"type":"paragraph","text":"本报记者　乐迪"}]}