{"id":999426,"date":[{"year":1995,"month":8,"day":2}],"page":"3","source":"本报","region":"","masthead":"社会政法新闻·每日行情","special_issue":"","column":"疑案探秘","genre":"","count":"2461","ytitle":"","mtitle":"三滴血","ftitle":"——浦东“五·三”凶杀案侦破记","authors":["王宝来","杨烨","谢志飞"],"text":[{"type":"paragraph","text":"1995年7月11日，上海东海岸晨曦微露。浦东新区警方历经68天的艰难侦查，终于将震惊浦东的“5·3”杀人劫财案一举侦破。"},{"type":"paragraph","text":"5月4日清晨，家住崂山地区的赵老太像往常一样，早早来到附近栖霞路某弄8号201室的儿子家中，准备接送7岁的孙女去上学。不料，房门紧闭，屋内没有一点动静。"},{"type":"paragraph","text":"一"},{"type":"paragraph","text":"赵老太疑惑地掏出钥匙开门。顿时，一股血腥味扑面而来。儿媳吕氏手脚被绑，仰卧床上；孙女臻臻双手被缚，倒于沙发，两人均已死于非命。赵老太冲出房门，颤抖着手拨通了“110”。"},{"type":"paragraph","text":"俄顷，新区公安局局长邹传纪、副局长王自强率领区局和陆家嘴警署刑侦人员赶赴现场。"},{"type":"paragraph","text":"经勘查，吕氏身上被砍20余刀，手上2枚银戒指不知去向。其女臻臻颈部有掐痕及3处刀伤。现场的物品曾有较大翻动，地面、家具和铁门有揩拭痕迹，显示凶犯逃离前破坏了现场。"},{"type":"paragraph","text":"据调查，这是个特殊的家庭。37岁的户主赵某，是地区颇有名气的“阿诈里”，经商中诈骗他人钱财，欠下一屁股债，被杨浦区法院绳之以法，目前尚在服刑。35岁的女主人吕氏，是工商银行大名路储蓄所职员，作风正派，沉默寡言，与邻居极少接触。也许是为躲避络绎不绝的讨债人，吕氏与女儿早出晚归，铁门紧闭，格外谨慎。"},{"type":"paragraph","text":"通过走访，公安人员了解到——"},{"type":"paragraph","text":"5月3日晚8时许，有个男人曾敲过201室房门。来人自称是何某的外甥，曾来过的。随后邻居听见吕氏打开铁门。"},{"type":"paragraph","text":"又有群众反映，3日晚上，吕家人声嘈杂，以为家人吵架，并未在意。"},{"type":"paragraph","text":"法医根据尸检结果推断，吕氏母女死亡时间在5月3日晚9时许。据此，那可疑的敲门人成了“主攻目标”。"},{"type":"paragraph","text":"这是浦东新区建制以来罕见的凶杀大案。新区警方十分重视，当即由刑侦支队副支队长钱嘉霖挂帅成立了专案组。"},{"type":"paragraph","text":"二"},{"type":"paragraph","text":"侦破的焦点对准了与赵某有各种纠纷的关系上。"},{"type":"paragraph","text":"专案组兵分两路，一路赴监狱提审赵，调查其所有债务的来龙去脉；另一路排摸赵所有的社会关系，从中寻找蛛丝马迹。"},{"type":"paragraph","text":"20多天过去了，与赵有关的社会关系发现一个，侦查一个，又否定一个。专案人员的足迹遍及全市各区县，访问群众3000余人次，记录材料重达20余公斤，但侦破工作依然没有进展。"},{"type":"paragraph","text":"负责刑侦工作的王自强副局长组织专案组重新“会诊”。回忆，反思，讨论，认为侦查方向没有错。吕氏社会关系清白，而赵某负债累累，债主整天叮着屁股。警觉的吕氏能让凶犯堂而皇之进屋，说明过去见过面；凶犯杀人不眨眼，应属有前科劣迹之辈。"},{"type":"paragraph","text":"排摸进入赵某债务的第二层关系人，即债主雇佣的伙计、打手等，其中有前科劣迹的，又被列为重点。"},{"type":"paragraph","text":"侦查工作向着纵深艰难地挺进。"},{"type":"paragraph","text":"三"},{"type":"paragraph","text":"一个老头进入侦查视线。"},{"type":"paragraph","text":"此人姓何，瘸腿，由浙江岱山来沪经商。去年，他被赵某一番花言巧语，骗走7.2万元。这是何老头在家乡借的高利贷。巨款被骗，何老头只好将家乡老屋抵押他人，从此无家可归。"},{"type":"paragraph","text":"老屋是何老汉唯一的家财，他要向赵讨还这笔债。自己腿脚不利索，叫女婿上阵；女婿憨厚木讷，又叫吴、蔡两青年帮过忙。"},{"type":"paragraph","text":"吴某、蔡某身强力壮，又去过赵家:疑点陡然上升!可是一查，两人又被排除:没有作案时间。"},{"type":"paragraph","text":"侦察员毫不气馁，继续围绕吴、蔡展开调查。蔡无意中谈起，他曾约过绰号“小罗王”的人，一起去赵家讨过债。"},{"type":"paragraph","text":"但“小罗王”只有绰号，不知其姓名和地址。侦察员根据蔡提供的线索，奔赴白茅岭劳改农场，从一服刑犯口中了解到“小罗王”真名丁希员，家住长白三村。此人劣迹斑斑，两次被判刑，共服刑11年。刑满释放后，长期在外飘荡，极少回家。"},{"type":"paragraph","text":"线索再一次中断。侦察员刘健、付宇城继续追查，终于从杨浦公安分局了解到，曾有人打电话找过丁希员，但只有一个电话号码。根据电话号码，侦察员们查到丁的一个密友王某。果然，丁希员住在嘉善路67弄此人家中，两人都是毒品瘾君子。"},{"type":"paragraph","text":"四"},{"type":"paragraph","text":"5月16日，新区刑侦支队一大队副队长张洁率员对王家发动突然袭击，当场抓获丁希员和王某。"},{"type":"paragraph","text":"一连3天突击审讯，丁、王拒不吐实。侦察员从中发现破绽:丁希员明明到过赵家，并以“老何外甥”的身份见过吕氏，但屡次回避，分明是此地无银三百两。此时，另一路侦察员已将赵某的231个关系人全部以排除法作了清查，最后的疑点仍然集中在丁希员身上。"},{"type":"paragraph","text":"新区公安局领导果断决定，预审提前介入，由经验丰富的预审员汤胜多等参加审讯。突破口首先对准王某。经上海市公安高等专科学校测谎中心对王进行检测，可以推断王虽未直接参与行凶，但却是知情人。"},{"type":"paragraph","text":"6月21日，一场连续6天6夜的审讯战拉开帷幕，预审员引而不发，步步紧逼，王某首先交代:4月下旬的一天，丁希员叫他一起去赵家讨债，屋里没人，怏怏而归。归途上，丁希员说:“那家男人是‘阿诈里’，捉进去了，家里只有女人和小孩。下次我们再去，弄点钱花花，到时把女人和小孩一起闷掉算了，反正讨债人多，怀疑不到我们。”此后，丁希员再没提过此事。"},{"type":"paragraph","text":"预审员知道，对丁这类“久经风浪”之徒，没有确凿证据，他是不会开口的。他们一边加大审讯攻势，一边派人依法搜查了丁的住所。发现丁的一件衬衫左右袖口均有血迹，特别是右袖有三滴针尖般大小的血点。侦察员飞速将衬衣送803法医组，经鉴定，两袖血迹为B型血。丁希员与吕氏母女血型均为B型，这两处血迹，究竟是谁所留?"},{"type":"paragraph","text":"7月上旬，查案人员飞赴北京，请公安部中国最高刑事侦察技术研究室，对血迹作最后鉴定。7月9日，结论传来:左袖口血迹是丁本人的，右袖上的三滴血是吕女臻臻的。“5·3”凶案取得突破性进展。"},{"type":"paragraph","text":"五"},{"type":"paragraph","text":"7月11日凌晨，在确凿的物证面前，丁希员终于低头。"},{"type":"paragraph","text":"4月上旬与王某到赵家讨债吃了闭门羹，丁心有不甘。丁吸毒已两年，为筹毒资，捉襟见肘，唯一的办法就是再到赵家搏一记。"},{"type":"paragraph","text":"丁以为王胆小怕事，不可靠。不想再叫王某搭伴，丁想起过去搭识的刑释人员吴剑伟。与吴一说，一拍即合。丁、吴5月3日晚直奔赵家，残忍地杀害了吕氏母女。由于心慌意乱，或许赵某负债累累，他们在现场没有找到一分钱，只抢到吕氏手上的两枚银戒指和一根领带。"},{"type":"paragraph","text":"7月12日凌晨4时，同案犯吴剑伟在日晖新村被埋伏5小时的公安干警擒获。死者被抢的银戒指以及领带，也从抛掷地宁海西路84弄8号房顶上起获。"},{"type":"paragraph","text":"本报记者　王宝来"},{"type":"paragraph","text":"本报通讯　员　杨烨"},{"type":"paragraph","text":"谢志飞"}]}