{"id":999529,"date":[{"year":1995,"month":8,"day":2}],"page":"9","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第13期)","column":"","genre":"","count":"1407","ytitle":"日本有识之士说","mtitle":"政府应该道歉","ftitle":"","authors":["詹言"],"text":[{"type":"paragraph","text":"詹言"},{"type":"paragraph","text":"有个名叫久保浦弘户的广岛居民，现年69岁。50年前，美国投下的原子弹炸瞎了他的左眼，当时他正坐在距核爆心投影点3英里处的办公室里。50年后，他在离爆炸点不远的一家旅馆的咖啡馆里谈到广岛被炸时说:“如果战争是由我们引起的，那么日本政府就应该老老实实地为之反省，对国内外的战争受害者负责。我认为他们做得不够。”他还说:“日本政府没有正视它对战争应负的责任。”久保浦弘户说他没有个人的企图，他一直小心行路，终于通过了“历史的地雷阵”。他认为他的国家也应该这样做:“为了与过去告别，必须承认历史并为之道歉。让我们正视那一切吧，我们都是那场战争的受害者。”"},{"type":"paragraph","text":"久保浦弘户虽然瞎了一只眼，心里却明白得很。"},{"type":"paragraph","text":"但是，在今天的日本，还有一股不可小视的右翼势力，对历史上的侵略战争采取了极不负责任的态度。前不久在东京北面的小城盐釜发生的一场风波，使人们再次强烈地感受到这种右翼势力的猖獗。"},{"type":"paragraph","text":"今年春天，也即太平洋战争结束50周年前夕，在一些议员的提议下，盐釜议会一致通过了一项声明。声明说:“我们的政府应该为这场战争承担责任，并且向这场战争的国内外受害者道歉和赔偿损失。”议会继而还要求日本政府通过类似的决议案。"},{"type":"paragraph","text":"风波就此而起。"},{"type":"paragraph","text":"盐釜议会的声明遭到一帮右翼分子的反对。这些右翼分子是一小撮依然奉天皇为神明的“民族主义者”。他们整日价开着黑色广播车四处进行威胁性宣传，用震耳欲聋的声音播放其所谓“爱国主义圣歌”。这次，他们将汽车开到盐釜议会厅门口，通过高音喇叭质问这个小城的议员，为什么要糟蹋日本战死者的名声?盐釜议会居然慑于这些家伙的淫威，宣布废弃原先那个议案，并另外发表一项声明称:“值此终战50周年这一历史性时刻行将来临之际，我们谨向为国家的安宁与和平献出生命的3百万死难者表示深切的哀悼和诚挚的谢意。”"},{"type":"paragraph","text":"在这里，历史再一次被颠倒了。"},{"type":"paragraph","text":"日本需要向世界特别是向亚洲各国的赎罪之处实在是太多了。其中如南京大屠杀、对战俘进行罪恶的医学实验和臭名昭著的巴丹死亡行军尤为令人发指。"},{"type":"paragraph","text":"据美国《新闻周刊》报道，有个在伦敦兰开斯特大学任职的日籍教授对世人将日本帝国和纳粹德国相提并论表示不满。此人在写给英国一家报纸的信上说什么:“纳粹德国被有组织的暴力行为所控制。纳粹清除政敌，灭绝种族和文化、文明……而日本所犯的‘罪行’只是推行殖民地化，杀害平民和虐待战俘。每个国家在某个时期都会犯下这些‘罪行’，我从未听说有哪个国家道歉，除了日本。”"},{"type":"paragraph","text":"此人无视历史事实，信口雌黄，枉为教授。日本法西斯犯下的罪行罄竹难书，仅以其“三光政策”而言，谁能说它有别于纳粹德国“灭绝种族和文化、文明”的罪行呢?"},{"type":"paragraph","text":"今天，德国愿意正视历史，相比之下，日本远不如德国。那些右翼分子为战争罪行辩护的言论事实上不仅不可能为亚洲和世界各国所接受，而且也未能使许多日本人所认同。"},{"type":"paragraph","text":"一批广岛居民上周以另外一种方式表达了与久保浦弘户相同的观点。7月27日，明仁天皇在广岛和平纪念公园悼念原子弹受害者时遇到了当地70多名群众的抗议示威。示威者要求明仁天皇为以他已故的父亲裕仁天皇名义发动的侵略战争向世人表示道歉。"},{"type":"paragraph","text":"广岛人在战争中蒙受了人所共知的巨大损失。50年后，战争的幸存者以及死难者的后代强烈要求他们的国家承担战争责任，这种敢于正视历史的态度是值得称道的。"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\9582090501.JPG\">"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\9582090502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>上图左为二战期间日军在屠杀一名澳大利亚战俘，右为1937年日军入侵上海时的受难儿童。右图为广岛原子弹受害者的墓碑。</FONT>"}]}