{"id":999660,"date":[{"year":1995,"month":8,"day":3}],"page":"7","source":"","region":"","masthead":"笔会","special_issue":"笔会","column":"","genre":"","count":"1979","ytitle":"","mtitle":"文采风流","ftitle":"","authors":["周汝昌"],"text":[{"type":"paragraph","text":"周汝昌"},{"type":"paragraph","text":"中国的文人，有一极大的特色，无以名之，然又必须提出它来，于是就姑且叫做“文采风流”吧。但这四个字也非自创，而是向我们的伟大诗圣杜少陵请借而来的。老杜在名篇《丹青引》中，深深慨叹大艺术家曹霸的途穷日暮，潦倒风尘，因而念及这位“魏武之子孙”，想起他祖上的“英雄割据虽已矣”，而他的哲嗣文孙们，世代相承，却还是“文采风流今尚存”。这真好极了!老杜若不给我们创造这句话，我们这些凡夫俗子，能会说得出来吗?后世人们也有创新词语的，什么“明星”呀，“轰动”呀，“风头”呀，……等等之类，似乎那味道就不大一样，也并不太像中国文化人的气质和口调儿，也没有什么美学境界可寻了。总之，总得是另外一回事了。"},{"type":"paragraph","text":"我常常为这些古今之变而自思自叹，莫名所以，有些惘然，有些惆怅，——发一阵书呆子的闷气，而不可解释。"},{"type":"paragraph","text":"无可奈何了，就回过头来重温诗圣的名句，拿出自己的“看家本领”——咬文嚼字一番。"},{"type":"paragraph","text":"什么是文采?二字之“定义”或“界说”又是如何?我且不想去查词典，我只想“自作聪明”去“体会”。体会的结果是:在我们中国，文必有采，没有这采，就不能算是文——根本够不上文的资格!"},{"type":"paragraph","text":"这可真重要极了。我信服老杜给我们定下的这条“文学原理”，真正东方文化味十足饱满的高级文艺理论，而不是西方的这主义、那主义。"},{"type":"paragraph","text":"采，到底又是何物?是“彩”吗?还是“綵”呢?是五颜六色吗?是今日报刊上常见的“绚丽多姿”吗?——再不然，就是朱脂白粉、翠黛红唇、浓妆艳抹吗?"},{"type":"paragraph","text":"这个“问题”可就大了。"},{"type":"paragraph","text":"咱们还是且别乞灵于词典，办法最好还是向老杜求教。"},{"type":"paragraph","text":"我于是又想起来了:他非常倾倒钦慕宋玉，深悲彼此之异代萧条，不及同世，而写出了“江山故宅空文藻，云雨荒台岂梦思”的佳句，令人击节。"},{"type":"paragraph","text":"那么，就有意思了——这“文藻”又是何义呢?"},{"type":"paragraph","text":"妙啊!这就是中华汉字语文的神奇的表现法，也就是它的魅力所在了。"},{"type":"paragraph","text":"我忽然又想起了《红楼梦》，众妹妹奉元春之命为大观园题诗时，李纨拟的四字匾额是什么?正是“文采风流”，诗中也说“秀水明山抱复回，风流文采胜蓬莱”。宝钗那首七律的后半，也说是“睿藻仙才盈彩笔”。"},{"type":"paragraph","text":"你看，这不就都巧合对榫了吗?"},{"type":"paragraph","text":"这似乎可以证明，到了清代，“魏武之子孙”的曹雪芹，大约对文采风流、对文藻、才藻的体会与重视，与杜少陵是一脉相承的。"},{"type":"paragraph","text":"宋玉何如人?登高作赋之大天才也。曹霸何如人?书画之大天才也。曹雪芹何如人?诗文书画百般艺术之大天才也。宋、杜、曹，几千年中华天才的大代表们，才真懂得了什么是文采风流和文藻才情的重大蕴涵与高层境界。"},{"type":"paragraph","text":"中国的真正的文人，就是由这种文化体认而“酿造”出来的，所以也懂得那一蕴涵与境界。"},{"type":"paragraph","text":"有人或许说:“我既不作赋，也不吟诗作画，我只写‘大白话’的‘随笔’，又何必理会那些古老的旧套陈言?随笔是时代感很强的作品，你少提些周秦汉唐的事吧。”"},{"type":"paragraph","text":"我想，人家的话也有理，不必因此而“各不相下”；但我还是以为，你写现代感强的随笔的专家，到底还是一位中国的文人吧，而不是别国的人；你写的“大白话”，到底也应当是中华文化的汉字语文，而与西方拼音式语文大不相同。既然你用中华汉字撰作文学作品，那它天生就带有它独具的文采和文藻的特性特色。这个特性特色不见于你的文学作品中，它的境界与魅力——你的中国人的中国特色又由何而能有之呢?"},{"type":"paragraph","text":"这种文采风流，不是涂脂抹粉，搬弄“描写技巧”、“形容词大辞典”或大摆文人酸架子的事情，若那样理解，事情就更糟了。是指气质气味、文化素养、文字风规、语文功力等等酿成的中国文人的品位，如果理解为只是“字眼”、“字面”的华丽，那么“风流”二字又当怎么讲、怎么“办”呢?"},{"type":"paragraph","text":"麻烦了，“风流”又是什么?西方也“古已有之”吗?"},{"type":"paragraph","text":"不必多扯了。只举东坡一例吧，他在词中说:“大江东去，浪淘尽、千古风流人物。……江山如画，一时多少豪杰!”然后他又特意举了“三国周郎”、“公瑾当年”。"},{"type":"paragraph","text":"那么，中国文化之所谓风流，它的蕴涵与境界又是什么呢?咱们各人自己寻味回答吧。"},{"type":"paragraph","text":"写随笔，也需要“文采风流”，光是“大白话”总觉那可能是一种美中不足，不能不有歉然于怀的微憾。"},{"type":"paragraph","text":"自从胡适先生倡导“白话文”，“话”倒是都“白”起来了，可中国特色的“文”——真够我们中华传统观念品级的“文”，却日益减少了。连篇累牍、噜里噜苏的“白话”，包括文学和文件，一篇下来就可以“汗牛”了，费却很大精力时间，读罢之后，只觉其“白”，而无复其“文”之丝毫意味。“采”与“风流”呢?那你更莫讲了讲了要让人视为“倒退”。胡先生在文化上是受西方影响太深的人，他不仅全力倡“白”反“文”，而且实际是主张以西方文化“改造”“重塑”咱们中华文化的一位大学者。如果他见我这样子谈论“随笔”的话，他一定会表示，“文采”、“文藻”是中国老古董，这些坛坛罐罐，久在应该砸碎之列了——我不过是个落后于时代的大书呆而已。因此，我这篇拙文，虽然也是“白话”，到底也是不足为训的，以备列于“反面教材”可也。"}]}