{"id":999743,"date":[{"year":1995,"month":8,"day":4}],"page":"2","source":"本报","region":"","masthead":"经济科技新闻·每日行情","special_issue":"","column":"通讯","genre":"通讯","count":"1767","ytitle":"上海零售业面临新的挑战","mtitle":"粤货编队远征入申城","ftitle":"以“广客隆”为载体，组成“联合舰队”，在沪建立货仓式销售基地","authors":["邱兵"],"text":[{"type":"paragraph","text":"今年6月28日，一家名为“广客隆”的广东零售业集团在沪上挂牌，他们在锦江乐园旁租用了2万平方米的货仓销售基地，出售近千种广货产品。此举被南方传媒誉为广货在国际先进营销方式包装下的编队远航，同时也为我们观察广货的新一轮挑战提供了新的视角。"},{"type":"paragraph","text":"20年前萌生于西方的货仓式销售曾经给欧美营销业带来革命性的变化，荷兰的“万客隆”(makro)、美国的购物俱乐部。(PriceClub)均是个中翘楚。广州的“广客隆”是大陆出现的第一家货仓式零售商场，它引进了荷兰“万客隆”的销售方式，93年8月8日开业第一天，更有10万人次光临购物。而师从“购物俱乐部”的深圳“百姓购物俱乐部”从去年初开业以来，也出现蒸蒸日上的趋势。"},{"type":"paragraph","text":"“广客隆”的北上基于两个最重要的前提，一是上海仍是广东商界最为看重的市场，二是上海经济的发展已完全能接受并且需要新型营销方式的渗透。"},{"type":"paragraph","text":"“广客隆”在上海的发展基本上遵循着“货仓式销售”的一贯风格。"},{"type":"paragraph","text":"首先自然是极力体现其“无中间环节”以及“低价优质”的最大特色。货仓式营销之所以风行，主要是出售的商品价格便宜，极具竞争力，且品质正宗。在传统的消费市场里，产品出厂价与消费者在店铺买货时的零售价相去甚远，往往贵出一倍多。货仓式营销认为这不合理。而造成这种不合理现象，是因为一件货品由出厂至出售，经过许多分销商之手，而每经过一个层次都令货品的价格上升，因此，要让消费者享受合理的价格，必须减少这些中间层次。最理想的做法，当然是零售商同时亦是厂商，同时有薄利多销的概念。不过，货仓式营销商本身并不生产，而是直接从厂商进货，省去中间层次，令消费者最终得益。"},{"type":"paragraph","text":"上海“广客隆”也是如此，此地出售的货品价格明显占优，“乐百氏”奶，市面最低价1.1元，这里只有0.86—0.9元之间，一听“健力宝”，市价2.9元，“广客隆”价格为2.4—2.6元，无中间环节不仅取得价格优势，同时直接从厂家进货也使货品品质取得可靠保证。"},{"type":"paragraph","text":"“广客隆”在上海的选址及运作亦不断凸现其独到之处，并且迎合上海人实际的消费方式。锦江乐园旁的“广客隆”事实上最终将成为它的中央仓储中心，这个选址遵循了城市边缘地带的要求，这样既节省了租金，同时也可运用当地稍廉价的劳动力，以完成仓储这类繁琐的管理作业。"},{"type":"paragraph","text":"为迎合上海人的购物习惯，“广客隆”在上海的第二步将突破货仓营销的传统观念，他们与上海展览中心洽谈，长年包下两十大厅2560平方米，集中销售广货精品，此举将使上海人加快接受“广客隆”的速度，同时其低廉的价格、优良的品质无疑将给市区零售业带来冲击。"},{"type":"paragraph","text":"上海“广客隆”的第三步属于广东人的创举，以“广客隆”和展览中心为基地，他们将在上海的新村及各居民区设立100家配销点，这些没有存货，不存在管理动作的小型“广客隆”要做的是了解消费信息，配好消费者所需货品，在指定时间送到居民手中。"},{"type":"paragraph","text":"“客隆”模式在世界各地的战绩是骄人的:1989年，台湾人张国安与荷兰SHv集团签约，在台岛引入“万客隆”模式，获得成功，1993年1月港商Grandmart也在香港如法炮制，结果大受港人欢迎。但是值得注意的是，广东的“广客隆”和“百姓俱乐部”走了另一条道路，它们仅是“拿来”了货仓式销售的概念，实际上并未与任何外国公司合资，因此无论经营和管理上都是中国式的，但这可否看作广东人在操作上的高明之处呢?"},{"type":"paragraph","text":"“广客隆”来了，带来新的营销方式，但是给我们带来挑战的还不仅仅是这种方式本身，而是这种方式包装下的实质内容。“广客隆”并不以这种新的方式销售所有的产品，而是完全由广货组成的联合舰队。为“广客隆”提供货品的有500多家广东企业，经过“广客隆”所属的珠江营销公司逐家审查，并每年交纳1.5—3万元费用方能人队。"},{"type":"paragraph","text":"“广客隆”的总经理江立新认为，广货的对外扩张不会结束，广东的经济要发展，省外的市场只有增长不可能萎缩。但是广货的北上不能再停留在一家产品的单打独斗，不仅效率低，而且效益差。以“广客隆”为载体的联合舰队，在保证品牌、质量、效率、效益这四者的前提下，小至生产者、经营者、消费者，大至地方经济、广东经济都将获益。"},{"type":"paragraph","text":"“广客隆”有备而来，上海的零售业免不了要抖擞精神与之较量一番。"},{"type":"paragraph","text":"本报记者　邱兵"}]}