{"id":999742,"date":[{"year":1995,"month":8,"day":4}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1812","ytitle":"","mtitle":"挺起脊梁的红土地","ftitle":"——江西沿京九线展开生产力新布局","authors":["杨西璘"],"text":[{"type":"paragraph","text":"随着最后一座隧道在峻岭洞穿，京九线上的铁军正日夜兼程向赣粤边挺进，预计10月全线新轨铺通。"},{"type":"paragraph","text":"从首都开出的时代列车，1997年起将穿越江西723公里，途经江西22个县市，直达香港。江西终于重新占据了中国的一条南北通衢，而且将成为连接京九线和长江黄金水道的重要枢纽，纵贯全省的京九线，则无疑是撑起江西现代化经济大厦的一个坚强脊梁。江西人提出:“不能空着双手来欢呼京九线上的列车飞驰。”加紧展开京九沿线生产力的新布局，已成为江西人的共识。"},{"type":"paragraph","text":"早在1993年初京九铁路刚刚全线动工时，江西省委、省政府就动员全省抓住机遇在京九沿线全面展开生产力新布局。1993年4月，江西省委举行全会，研究部署沿京九线重新安排生产力布局。从去年起，加快沿线开放开发的一系列举措全面实施。随着京九线开通日期逼近，今年全省上下更加紧锣密鼓。一种强烈的自醒、自强意识，促进了全省经济结构的大调整和各项经济活动加快运作。如今，江西已经将一系列重点工程部署在沿线建设，为全面展开生产力的新布局争得了主动。全省第一条高速公路前年底便从南昌直达九江，兴建赣粤高速公路又摆上了日程，南昌至樟树段即将动工；矗立在省会南大门的江南最大的银三角立交桥最近已经建成；九江和赣州的机场业已完成扩建，建设南昌新机场的各项前期准备亦已就绪；横贯江西的福杭贵成通信光缆今年10月建成，京九通信光缆年底开工建设，一个现代化的立体通信网络将与京九线同步建成；在九江，一个年产50万吨尿素的大化肥工程现已进入设备安装，装机容量120万千瓦的九江电厂三期工程和丰城电厂建设已进入高潮。前几年已经着手建设的昌九工业走廊，仍然是京九沿线生产力布局的重点。依据市场走向，现已确定一批优势产业和名牌产品重点予以扶持。江西的工业精华，几乎都在沿线汇集。今年，全省动工兴建的重点工程有34项，绝大部分集中在京九沿线；近几年江西引进的“三资”企业，落户在京九沿线的占80%以上。江西的京九沿线已经成为开放开发的一块热土。"},{"type":"paragraph","text":"江西省委、省政府提出，要把江西最具发展前途的产业部署在京九沿线，把江西最好的产品、最好的技术集中在京九沿线，把江西人民的智慧和胆识投入到京九沿线，使京九沿线成为江西经济最有活力的增长极，成为江西最开放、最繁荣、最富庶、最文明的现代化长廊，成为带动全省经济腾飞的强大中轴。"},{"type":"paragraph","text":"以点带轴，以轴带面，高点起步，分步推进，沿线各地都在抢占先机。省会南昌以国家级大都市为目标，提出既要保持全省政治经济文化中心的地位，又要在京九全线实现中部的大崛起，城区的范围正向昌北、昌东和向塘全方位拓展；北大门九江利用沿长江和几条铁路交汇的得天独厚优势，雄心勃勃要成为宁汉间又一大型枢纽港口；历史名城赣州的城市规模，去年起开始扩大一倍，正以一个崭新的商贸旅游城全面规划建设；最早提出“借路兴市”的吉安，目前在建的27个生产项目，投资总额达6亿元。京九沿线的樟树、丰城、南康等现已初具经济实力的几个新兴城市，都毫不掩饰问鼎京九大埠的雄心。昌九走廊上的共青，早已在京九线上设立了以自己名字命名的车站。而偏于一隅的峡江县，则在去年底将县城迁到了沿线的水边镇。在吉安到赣州的铁道线上，28个城镇成为抢先发展的凸现点，有如一串璀璨夺目的明珠，把江西境内的京九线装点得五彩缤纷。"},{"type":"paragraph","text":"京九线使江西处于一个大开放的环境，经济的开发与生态的保护和建设正在同步进行。去冬今春，一场绿化美化京九的战斗已在全线打响。在京九线两侧2至4公里内，将以经济果木林为主，风景林和用材林为辅，建设路基绿化防护带。京九沿线地区的森林覆盖率，要达到60%以上。今后南来北往的列车，将在四季常青、花果飘香的山野中穿行，这将是一条引人入胜的“京九风景线”。"},{"type":"paragraph","text":"引人注目的是，在江西，现在京九铁路修到哪里，市场就建到那里，全省市场发展的重心早已提前转移到京九沿线。全省现有年成交额超亿元的市场9个，营业面积万平方米以上的市场32个，均有一半以上在京九沿线。"},{"type":"paragraph","text":"机遇总是与挑战共生的。京九线的开通，为江西的经济建设和社会发展打开了一个广阔的新天地，但是同时，从物质基础到观念意识，从社会环境到人的素质，也都必然带来冲击。江西人清醒地认识到这一点。此间传媒强调，不要以为京九线一通那列车就会到处播撒财富，更不能奢望铁路所经之处人人都可坐享其福，江西人必须在更高层次、更大范围准备接受激烈竞争和严峻考验。"},{"type":"paragraph","text":"本报特约记者　杨西璘"}]}