{"id":999823,"date":[{"year":1995,"month":8,"day":4}],"page":"6","source":"","region":"","masthead":"体育新闻·连载","special_issue":"","column":"","genre":"","count":"1565","ytitle":"","mtitle":"魔鬼城","ftitle":"一个旅美女学生的生活实录　12、奔向魔鬼城","authors":["张成新","张英"],"text":[{"type":"paragraph","text":"张成新　张英"},{"type":"paragraph","text":"如果把旧金山的春天比作艳丽的牡丹，那么它的夏天便是典雅的荷花了。旧金山的夏天和春天一样迷人。我最终不堪忍受所谓的“欧洲大学”那低劣的教学设备，蹩脚的师资水平，熬不过同性恋协会不断的骚扰，转学到肯尼迪大学，攻读商业学士和国际贸易硕士。那才是真正的大学，那才是我全部的向往和追求。一投入学习的汪洋大海，我就像一条自如的游鱼，无比的欢畅和自在。"},{"type":"paragraph","text":"我开始憎恶我的环境。广东人粗着嗓门的吆喝和催促，黑人醺酒时的无礼放肆，还有犹太老头那令人胆颤心惊的小眼睛，我感到无端的反感，莫名的讨厌，我不满死水一潭的生活。"},{"type":"paragraph","text":"一天，我在报纸上发现一份招聘家庭教师的广告，照料三个孩子，月薪550美元。教师曾经是我的志愿，于是，我很快拨通了那家的电话，接电话的是女主人，声音很柔和甜美。她叫玛丽亚。"},{"type":"paragraph","text":"“你读过教育学和心理学吗?”玛丽亚问。"},{"type":"paragraph","text":"“读过，成绩很好。”这是实话，在国内大学里我进修过这门课。"},{"type":"paragraph","text":"“你喜欢孩子吗?”"},{"type":"paragraph","text":"“喜欢，我还喜欢童话，喜欢唐老鸭和米老鼠。”"},{"type":"paragraph","text":"“你来美国几年了?”"},{"type":"paragraph","text":"“两年多。”我毫不犹豫撒了个谎。其实，我来美国刚满三个月。"},{"type":"paragraph","text":"“你会烹调吗?会洗衣吗?”"},{"type":"paragraph","text":"“全会。我还会教孩子游戏，老鹰抓小鸡，丢手帕，摸瞎子……”我开始发挥我的口才。"},{"type":"paragraph","text":"“很好，孩子比家务更重要。你的英文也不错。”"},{"type":"paragraph","text":"“谢谢。”"},{"type":"paragraph","text":"“你的月薪550美元，你同意吗?”"},{"type":"paragraph","text":"“同意。我住在哪儿?”"},{"type":"paragraph","text":"玛丽亚笑了，说:“当然住我们家，你会感到满意的。”"},{"type":"paragraph","text":"她还问了多少问题，包括一些细微的卫生知识，我都一一作了回答。我庆幸平时的知识积累，否则准要砸锅。"},{"type":"paragraph","text":"这是我第一次也是唯一的一次利用招聘广告通过电话主动寻求职业，想不到一举成功。两天后玛丽亚驱车来接我上班。幸运女神又一次向我降临。"},{"type":"paragraph","text":"玛丽亚是个极其漂亮的女人，高挑的个子，一头金子般的长发，碧蓝的眼睛，两条颀长而性感的腿，她的服饰的式样以及色彩和谐得体，凭我女性的特殊感觉，她是个爱打扮精于打扮的女人。她驾驶着一辆红色的法拉利轿车，在门口等候。"},{"type":"paragraph","text":"我提着行李向犹太老头告别。告别前，我想起我来的那天他请我签字的那张清单，于是，我请他清点一下房内的全部财产。他破例没有清点，而将清单扔进了火炉。到昨晚向他辞别时，我才明白他老伴早亡，他的四个孩子，如今都离他而去。我的离别，他不感到突然，只是喃喃说很好很好。我向他表示最后的谢意，他颤抖着向我走来，轻轻拥抱着我，在我耳边小声说:“孩子，祝你好运!”"},{"type":"paragraph","text":"我走了。玛丽亚驾着车，向着另一个陌生的地方驶去。"},{"type":"paragraph","text":"法拉利轿车沿着大街疾驶。玛丽亚稳稳地握着方向盘，涂着口红的嘴唇有棱有角，微微轻闭，显得自信又自如。我突然羡慕和嫉妒起来，什么时候我也能驾着自己的车奔驰在旧金山的大道上?"},{"type":"paragraph","text":"车很快驶出繁华的市区。一条长的隧道出现在面前，隧道两边的灯光在车窗外闪电般的闪过。车一出隧道，便是郊外。呵，我的眼睛猛地一亮，天也似乎格外的蓝格外的明净；车窗开着，吹进一股凉风，竟有点甜，鼻子一嗅，空气也格外清新。公路盘山而上，两旁树木葱笼，鲜花盛开，远处的高山隐隐约约，像绿色的屏障横亘天际。车盘旋而上，我看到了大海，蓝色的大海就在脚下，还有白帆和海鸥，豪华别墅星星点点散落在海边。啊，这不就是我梦幻中的世界?!"},{"type":"paragraph","text":"玛丽亚告诉我，我们去的地方叫魔鬼城，坐落在旧金山的东边，住的都是百万富翁，是旧金山著名的高级住宅区，阿拉伯石油王子也在这儿置买了不少住宅。魔鬼城，高级住宅和豪华别墅，如此美丽的地方居然取了个如此恐怖的名字，美国人真是不可思议。车在一幢漂亮的别墅前停下。它不是金妮的二三层楼房，也不是犹太老头的高级公寓，而是周围一片绿茵一片花木的别墅。"},{"type":"paragraph","text":"三个孩子像三只欢快的小鸟从大厅里迎出。玛丽亚俯身在孩子们的额头上一一亲吻，欢快地说:“你们好!”"},{"type":"paragraph","text":"“你好!妈妈!”孩子们的声音清脆得像黄莺。"}]}