{"id":999928,"date":[{"year":1995,"month":8,"day":5}],"page":"4","source":"本报","region":"","masthead":"国际新闻·台港澳新闻","special_issue":"","column":"热点透视","genre":"","count":"1383","ytitle":"前南地区最危险的导火索点燃了","mtitle":"克军猛攻克拉伊纳","ftitle":"","authors":["郑若麟"],"text":[{"type":"paragraph","text":"郑若麟"},{"type":"paragraph","text":"本报驻巴黎记者专电"},{"type":"paragraph","text":"从巴尔干地区传来的消息证明，克罗地亚共和国正规军于今晨当地时间凌晨5时左右，向克国塞族分离主义武装控制的“克拉伊纳共和国”发动全面进攻。据来自联合国蓝盔部队的消息，克拉伊纳地区至少有3座主要城市，包括其“首都”克宁均遭克军猛烈的炮火轰炸。克军从三面向克宁发动进攻，企图对其进行合围。克罗地亚总统图季曼要求塞族武装“放下武器投降”。与克罗地亚塞族武装结盟的波黑塞族武装已经开始炮击克罗地亚境内的一些城市和地区，以进行反击。法、英两国政府发表声明谴责克罗地亚共和国的军事行动。至本报截稿时为止，尚不清楚南斯拉夫塞尔维亚共和国的立场。"},{"type":"paragraph","text":"一切迹象都表明，克罗地亚政府军所发动的这场自1991年克罗地亚实现停火以后规模最大的战争属准备已久的战略行动。克军经过三年和平时间的休整，已经恢复了元气。克军在武器上，特别是至关重要的重武器上的优势今天看来毫无疑问已大大地压倒其对手，克罗地亚首都萨格勒布和重要地区也已全面动员起来。在克罗地亚全国政府军控制地区，各种防空设施和医院等都已经准备对付塞族的反击，几天以来，克罗地亚政府一方面在大量地集结部队，另一方面则在日内瓦谈判桌上执强硬态度，上周克罗地亚军队联合波黑克族武装发动对塞族控制下的两个重镇格拉维沃和格拉莫奇的进攻，并一举将其攻占，切断了波黑塞族武装与克拉伊纳的联络。"},{"type":"paragraph","text":"克罗地亚政府选择了一个十分有利的时机来发动这场战争。西方各国正在为波黑塞族攻克了斯雷布雷尼察和热帕而倍感“耻辱”之际，又见塞族武装逼近另一个联合国保护区比哈奇，正愁于无法“治一下”塞族人，因而乐于见到一支强大的力量来打击一下塞族武装，以挽回一点面子。日前南斯拉夫塞尔维亚共和国总统米洛舍维奇呼吁与波黑政府进行谈判，从而暴露出塞尔维亚共和国对波黑塞族的支持持相对保留态度。"},{"type":"paragraph","text":"克罗地亚部队已经在坦克的掩护下向前推进至距克宁仅几十公里处，克宁市内已因炮击而燃起大火，看来克拉伊纳塞族武装正遭到相当严重的损失。"},{"type":"paragraph","text":"国际社会对克罗地亚政府所发动的这场军事行动所作的反应十分“克制”，除了英、法及荷兰等国声明反对战争之外，绝大多数国家不是保持沉默，就是象征性地反对一下。然而，这场战争却可能是前南斯拉夫地区发生热战以来最危险的一根导火索。首先，克罗地亚正规军的军事优势仅仅是对克拉伊纳和波黑的塞族武装而言，如果南斯拉夫塞尔维亚共和国决心干预的话，则战场的形势就将很难说了。其次，如果说目前塞尔维亚袖手旁观的话，可能有以下两方面的原因:一方面米洛舍维奇可以借此机会向国际社会表明其和平诚意，以谋求解除对其实行的经济封锁。另一方面，这也可能是米洛舍维奇有意让克国和波黑的塞族武装受点挫折，以重新控制局面。众所周知，塞族武装在节节胜利时曾一度对贝尔格莱德的权威不以为然。从而导致南斯拉夫断绝了与波黑塞族的政治和军事关系。但是，当克拉伊纳塞族武装的处境果真危险的话，无论是从塞尔维亚民族利益出发，还是从南斯拉夫民意动向来看，塞尔维亚共和国是绝不会见死不救的。最后，无论哪一方在军事上占有一时的优势，如果不能找到一个各方都接受的和平方案，一时的军事胜利只能使形势更为复杂。"},{"type":"paragraph","text":"北约则警告交战各方不要动“联合国保护区”，否则盟军将进行反击。"},{"type":"paragraph","text":"(本报巴黎8月4日电)"},{"type":"paragraph","text":"<IMG alt=请插入10号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1995\\08\\9585040501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为正在推进的克罗地亚坦克部队</FONT>"}]}