{"id":513665,"date":[{"year":1971,"month":10,"day":28}],"page":"2","source":"","region":"","masthead":"","special_issue":"","column":"革命群众来信","genre":"","count":"1651","ytitle":"","mtitle":"批判“读书无用论”和“教师倒霉论”要同当前阶级斗争路线斗争结合起来","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"编者按:陕北中学革委会政宣组的来信告诉我们，凡是“读书无用论”、“教师倒霉论”流毒较深的地方，总是有阶级敌人或别有用心的人在暗中活动的。因此，在深入开展革命大批判时，“千万不要忘记阶级斗争”，要把大批判和当前的阶级斗争、路线斗争结合起来，这样才能击中要害。在斗争中，要严格区分两类不同性质的矛盾，把说过一些错话，做过一些错事的人，同一小撮阶级敌人区别开来。"},{"type":"paragraph","text":"编辑同志:"},{"type":"paragraph","text":"我们看了十月十八日《文汇报》刊登的关于“要深入开展对‘读书无用论’、‘教师倒霉论’的批判”的来信，感到这个问题提得及时，抓住了当前教育战线上的一个重要问题，正如这封信所提出的，开展这场批判，充满着两个阶级、两条路线的斗争。"},{"type":"paragraph","text":"我们学校有一个班级，受“读书无用论”影响很深，不少学生把读书看成是一种额外负担，缺乏为革命而学习的思想。因此，教学质量较差。班级里有不少同学想认认真真地为革命读一点书，但是却受到了干扰。根子在哪里?从何抓起?过去我们一直摸不到头绪。"},{"type":"paragraph","text":"我们遵照伟大领袖毛主席关于“千万不要忘记阶级斗争”的教导，以阶级斗争和路线斗争为纲，在深入批判刘少奇一类政治骗子鼓吹的“教师倒霉论”和“读书无用论”的同时，对那些受“教师倒霉论”和“读书无用论”影响较深的教师和学生，进行了耐心细致的思想工作，提高他们的阶级斗争、路线斗争和无产阶级专政下继续革命的觉悟，使他们积极行动起来，揭发、控诉“教师倒霉论”和“读书无用论”对自己的毒害，深入开展意识形态领域里的阶级斗争。"},{"type":"paragraph","text":"正当我们批判“教师倒霉论”和“读书无用论”的时候，一个学生的家长跑到学校来了，他对学校领导恶狠狠地说:“批什么‘读书无用论’，你们批到我的头上来了!”我们批判“读书无用论”的矛头始终对准刘少奇一类政治骗子，这个学生的“家长”又没有参加学校的革命大批判，为什么会批到他的头上去了呢?我们带着这个问题，进行深入的调查研究，原来这个家伙是一个五毒俱全的坏分子。他带着反革命复仇心理，散布“读书无用论”。他对他的儿子和其他青年学生讲:“你们反正再混一些时间要下乡去的，读什么书”，又说什么“读不读还不一样，将来反正到农村去，何必现在伤脑筋”。在他的纵容唆使下，有些同学不肯好好读书了，有的甚至干了坏事。这个活生生的阶级斗争事实教育了我们:批判“读书无用论”，不是简单地写几篇批判文章的事情，而是一场对青年一代的争夺战。这件事情使我们提高了革命警惕性。不久，我们又发现一个历史反革命分子，他以“关心”青年为名，对学生散布“读书无用论”。有的学生因学习成绩不好而着急时，那家伙就“安慰”说:“现在好坏都一样，不要紧的。”学生要考试了，那坏家伙又说什么:“现在考试真没有意思，你成绩不好混混算了。”这个阶级敌人很恶毒，很狡猾，他用“混混算了”之类的话来唆使青年学生丧失政治警惕，荒废学业。我们在里弄干部的积极配合下，对这两个阶级敌人狠狠地进行了批斗。"},{"type":"paragraph","text":"这个班级批判“读书无用论”的情况，对我们有很大的启发，归结起来有这么两条:"},{"type":"paragraph","text":"第一条，毛主席教导我们:一切阶级斗争都是政治斗争。批判“读书无用论”和“教师倒霉论”是一场十分严峻的阶级斗争，我们决不能就事论事，决不能纠缠在读书还是不读书上面，而应该从两个阶级争夺青年一代的高度来看问题。一切反动阶级，他们人还在，心不死，他们从来不放过学校这个阵地。因此，我们的同志对“读书无用论”和“教师倒霉论”的批判，决不可以掉以轻心。"},{"type":"paragraph","text":"第二条，要把对“读书无用论”和“教师倒霉论”的大批判同组织师生进行大学习结合起来，同深入细致的调查研究结合起来。不搞大学习，批判就失去了依据，失去了方向，就不会有力量。不搞调查研究，就揪不住躲在幕后搞破坏活动的阶级敌人，也不会有好的效果。"},{"type":"paragraph","text":"毛主席教导我们:“忠诚党的教育事业”。我们都是战斗在这条战线上的革命战士，从事教育工作是光荣的，我们的责任是很重的。我们坚信通过大学习、大批判，一定能使教育战线出现万紫千红的兴旺景象。　陕北中学革委会政宣组"}]}