{"id":513786,"date":[{"year":1971,"month":11,"day":2}],"page":"2","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"通讯","genre":"通讯","count":"1821","ytitle":"","mtitle":"练习场上尽友谊","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"亚非乒乓球友好邀请赛开幕前夕，各个国家和地区的乒乓球运动员在广泛的友好交往中，开展了共同练习的活动。尽管大家有着不同的肤色，操着不同的语言，但是，增进友谊和团结的愿望，把他们的心连在一起。当人们走进首都的各个练习场地，看到穿着各色服装的亚非乒乓球运动员，有的在同台练球，有的在切磋球艺，乒乒乓乓的练球声，亲切交谈的欢笑声，回荡在练习大厅，呈现着团结友好的热烈气氛。"},{"type":"paragraph","text":"在首都体育馆宽敞的比赛大厅的一张球台上，银白色的小球飞速跳动，这是朝鲜乒乓球运动员朴信一和中国乒乓球运动员梁戈亮在紧张地练球。刚放下球拍，梁戈亮就对朴信一说:“我刚刚改变了打法，打得还不够好。你是打了多年攻球的老将，希望给我多提意见。”朴信一谦逊地说:“我们互相帮助，互相学习，共同提高。”梁戈亮和朴信一，早已是老朋友了，旧友重逢，分外高兴。这次的共同练习，更增进了彼此的了解，学到了对方的优点。朴信一说:“我看到中国运动员取得的成绩，非常高兴，就象我自己取得的成绩一样。”梁戈亮回答说:“你的经验丰富，值得我很好学习。”"},{"type":"paragraph","text":"一天下午，在北京体育学院练习馆里，不断传出印度支那三国运动员的欢笑声。越南民主共和国四届乒乓球男子单打冠军阮玉潘，同柬埔寨的新手黄·班纳利德一起练球，战斗的情谊使他们感到格外亲热。刚练了一会，他们就站到球台旁亲切交谈起来。阮玉潘说:“我们在战场上是战友；在球台旁是朋友，互相学习，取长补短，我们的力量就更大了。”老挝(爱国战线党)乒乓球代表团运动员英·温巴迪和柬埔寨教练宾叔潘看到这种情景，激动地表示，只要有助于增进亚非各国人民和运动员之间的友谊，我们就要贡献出自己最大的力量。"},{"type":"paragraph","text":"中越两国乒乓球运动员在一次共同练习结束后，大家手挽手，肩并肩，围坐在桌旁畅谈中越两国人民的战斗情谊。二十六岁的中国女运动员胡玉兰，看见十五岁的越南女运动员武氏和只穿着一件短袖的运动服，便关切地招呼她再穿一件上衣，武氏和微笑着对胡玉兰叫了一声:“亲姐姐”。“亲姐姐”，这是多么亲切的声音!它反映了越南运动员同中国运动员之间的深情厚谊。"},{"type":"paragraph","text":"十月二十九日凌晨，阿拉伯也门共和国、坦桑尼亚、索马里和锡兰等国的乒乓球运动员，同乘一架飞机到达北京。他们不顾长途旅行的劳累，当天下午就不约而同地来到首都体育馆练球。索马里乒乓球教练兼运动员赛义德·哈吉·马哈茂德·法拉兴奋地说，参加这次亚非乒乓球友好邀请赛，增进各国人民的友谊是第一位的，其他是第二位的。当坦桑尼亚运动员同中国运动员共同练习时，团长亨利·克莱门斯满面笑容地说，我们从坦桑尼亚来，不单单是为了比赛，而是为了增进友谊和团结。这天晚上，来自战斗的巴勒斯坦的乒乓球运动员，也来到体育馆参加了练习。一些国家的朋友在同巴勒斯坦朋友交谈中，表示支持巴勒斯坦人民的正义斗争。这时，巴勒斯坦朋友易卜拉欣·穆贾赫德·易卜拉欣高呼:“巴勒斯坦人民和全世界争取自由、和平的人民的友谊万岁!”"},{"type":"paragraph","text":"修缮一新的什刹海体育馆，成了中日两国乒乓球运动员互相学习的场所。在练习场上，双方都把自己技术上的长处拿出来，供对方朋友鉴定。一位日本运动员邀请中国少年女子乒乓球运动员刁丽丽同台练习。打完两局，那位日本朋友发现刁丽丽发球技术单一，就指着球拍说:“你的发球能力不错，如果发球变化多些，就更能发挥出你的技术特长。”话音刚落，他走过去亲手教刁丽丽发球。十四岁的刁丽丽高兴地说:“今天我同日本朋友一起练球，学到不少东西。”"},{"type":"paragraph","text":"这些天来，首都各个体育馆一片欢腾，迎来了一批又一批外国朋友。刚果人民共和国、多哥、埃塞俄比亚、赞比亚、埃及等国家的乒乓球运动员刚刚离开练习场地，巴基斯坦、伊朗、也门民主人民共和国、苏丹等国家的乒乓球运动员，又陆续来到练习厅。远渡印度洋来到北京的毛里求斯代表团的陈海粦·伊普通，一天上午到首都体育馆练球。四十岁的陈海粦·伊普通，已经有二十多年打乒乓球的历史，曾三次获得毛里求斯全国男子单打冠军。他来到北京后，热情地报名参加亚非友好邀请赛的元老赛。练球中，陈海粦·伊普通接连打了四十分钟，汗流满面还不肯休息。他对陪同练球的中国运动员说，毛里求斯作为亚非乒乓球友好邀请赛的发起国之一，感到特别高兴，我们要尽最大的努力，为这次友好邀请赛作出贡献。"},{"type":"paragraph","text":"亚非乒乓球友好邀请赛即将开幕了。五十一个亚非国家和地区的乒乓球运动员接受邀请，参加这次盛大的聚会，一定会增进亚非各国人民和运动员之间的友谊，促进亚非乒乓球运动的发展。"},{"type":"paragraph","text":"新华社记者(据新华社北京一日电)"}]}