{"id":513883,"date":[{"year":1971,"month":11,"day":4}],"page":"3","source":"新华社","region":"","masthead":"","special_issue":"","column":"中朝两国人民的战斗友谊和伟大团结万岁　——热烈欢迎朝鲜平壤民族歌剧团访沪演出","genre":"","count":"2949","ytitle":"","mtitle":"朝鲜人民英勇斗争的壮丽诗篇","ftitle":"——赞朝鲜革命歌剧《血海》","authors":["张美娟"],"text":[{"type":"paragraph","text":"张美娟"},{"type":"paragraph","text":"阳光灿烂，红旗飞扬，黄浦江激荡着中朝人民友谊的浪花。我们上海的文艺工作者怀着十分喜悦的心情，观摩学习了朝鲜战友——平壤民族歌剧团所演出的精彩动人的革命歌剧《血海》。"},{"type":"paragraph","text":"平壤民族歌剧团演出的革命歌剧《血海》，以深沉的笔触和巨大的艺术概括力，成功地塑造了主人公——革命的母亲这一英雄典型，生动地展现了朝鲜人民抗日武装斗争波澜壮阔的画卷。它震荡在鸭绿江上，回响在长白山岭，鼓舞着人民去胜利战斗。"},{"type":"paragraph","text":"革命歌剧《血海》，热情地歌颂了英勇的朝鲜人民不畏强暴、勇于斗争的革命精神和百折不挠、坚韧顽强的战斗意志。在朝鲜人民深受苦难的年月，日寇的铁蹄践踏着朝鲜的国土，刺刀和皮鞭蹂躏着朝鲜的人民，美丽的三千里江山变成了一片血海。但是英雄的朝鲜人民是不可征服的。哪里有压迫，哪里就有反抗；哪里有侵略，哪里就有反侵略的斗争。“白头山上正气扬，座座山岭奇峰秀……立志光复我祖国，三千里江山如锦绣。”有着光荣革命传统的朝鲜人民正如高山奇峰巍然屹立，强暴不可侮，威武不能屈。他们在抗日游击队的领导下，团结一致，同仇敌忾，奋起反抗，顽强战斗，正如歌剧中唱的“希望的标志是红旗，高喊的口号是斗争”。革命母亲的丈夫允燮为了反抗日寇的武装进犯，与敌人进行了英勇的搏斗。被捕后，他在敌人的火刑面前昂首挺立，毫无惧色，义正辞严地痛斥日寇:“听着，你们这些狗强盗，今天你们杀我，明天你们就要丧命。”允燮牺牲后，母亲又把元男送上战场，“为了光复血海中的祖国，扛着革命的枪战斗到底”。革命也教育了母亲，后来母亲当了妇女会长，为革命出生入死。她在敌人的严刑拷打面前，不低头，不屈服，紧闭嘴唇，怒目而视，“赤胆红心在胸间”，“革命节操永不变”。《血海》通过这一革命母亲的光辉形象深刻地表现了朝鲜人民不怕牺牲、前赴后继的大无畏的革命气概和忠于祖国、坚贞不屈的崇高的精神品质。朝鲜人民以艰苦卓绝的斗争，终于打败了日本侵略者，赢得了民族独立和解放斗争的胜利。"},{"type":"paragraph","text":"歌剧《血海》，热情地歌颂了朝鲜人民拿起枪杆子争取独立解放的武装斗争。它以感人的艺术形象，生动地阐明了被压迫人民要求得解放，必须拿起枪杆子进行武装斗争这一真理。剧中的母亲本来是一个普通的劳动妇女，她对日本侵略者有着不共戴天的阶级仇恨，但是她还不知道“沉沉黑夜究竟奔向何处”。随着斗争的深入和抗日游击队的教育，逐渐懂得了“一枝荆条易折断，合抱大树难推倒”，拿起枪杆子闹革命的道理，她提高了觉悟，积极投身于武装斗争的行列。她机智勇敢地从敌人统治的矿山里运出炸药，又亲手击毙日寇守备队长，打开城门迎进起义队伍，配合游击队消灭了敌人。从母亲一家的遭受压迫到拿起枪杆子投入革命的经历，高度地概括了朝鲜人民以革命武装反抗侵略获得解放独立的战斗历程。《血海》以多方面的艺术刻画体现了武装斗争的主题思想，作品正面地描写了政治工作员和游击队战士的光辉业绩以及工人、农民、妇女会员高举铁锤、镰刀痛击敌人的战斗场面，又通过姑娘们为游击队舂米、缝衣等侧面烘托，极其广阔地展现了朝鲜人民进行武装斗争的宏伟图景。正如剧中高唱的:“啊，受压迫的人民，只有革命才是生路，拿起枪杆子走向决战场。”日本侵略者妄想把富饶美丽的朝鲜国土变成一片血海，但到头来，却成了埋葬这批帝国主义侵略者的汪洋大海。"},{"type":"paragraph","text":"朝鲜人民的伟大领袖金日成首相曾经指出:“在民谣、音乐、舞蹈等各个部门，要保存我们民族所固有的优秀特点，同时创造出新的生活所要求的新的节奏、新的旋律、新的律动，并且要善于用我国人民所具有的丰富多彩的艺术形式来反映新的内容。”朝鲜的革命文艺工作者在金日成首相的革命文艺思想指导下，创作了许多革命的文艺作品，在对人民群众进行革命传统教育和共产主义精神教育方面，发挥了重大的作用，歌剧《血海》就是其中的优秀代表。《血海》体现了革命的思想内容和民族的艺术形式的统一。"},{"type":"paragraph","text":"《血海》全剧结构严谨，故事动人心弦。剧情的主干鲜明，层次清楚，一环紧扣一环，为突出正面人物，深化主题思想起了积极的作用。剧本还注重了典型细节的描写。如第二场母亲为了送心爱的儿子奔赴战场，深夜在灯光下缝制军衣，这里舞台上用了聚光的突出处理，再配以饱含深情的歌队伴唱，十分感人地表现母亲坚韧不拔的革命意志和光复祖国的战斗情怀。"},{"type":"paragraph","text":"歌剧《血海》的音乐，采用了富有民族特色的音乐素材，创造了能够表现新内容的深沉有力的旋律和鲜明动人的音乐形象。剧中运用了同一旋律的反复咏唱及伴唱、合唱的交织进行，对揭示人物内心世界收到了很好的效果。“一枝荆条易折断，合抱大树难推倒。妇女同心齐协力，任何敌人能打倒。”这首表现朝鲜人民团结抗日的战斗歌曲的贯穿运用就是一个十分成功的例子。这段曲调明快有力、感人肺腑。在第二场中，赵东春启发革命母亲觉悟，亲切地唱了这段歌词。接着在富有民族特色的木管重复奏出这个旋律后，母亲再唱这首歌，表现母亲回味沉思，提高觉悟的思想过程。第三场写母亲发动妇女们时又用多样形式的组合咏唱这首歌词。先是母亲独唱，用革命道理启发妇女们，继而是母亲与妇女们轮唱，后者用拉慢节奏唱同样的歌词，以表现她们的思索和觉醒，最后用合唱及伴唱表现她们决心团结一致、投入革命的激动心情。这种处理十分有力地揭示了人物的思想面貌，并且与前场有所呼应，推动了剧情的发展，给我们留下深刻的印象。演员的歌唱饱含深情，刚健内在，乐队与歌唱表演配合得十分和谐妥贴。《血海》的音乐体现了朝鲜文艺工作者在音乐革命化、民族化方面取得的可喜成绩。"},{"type":"paragraph","text":"歌剧是一门综合的艺术。《血海》的音乐、表演、舞蹈、舞台美术等各个艺术部门，配合得非常协调，给人浑然一体的感觉。演员的表演情绪饱满、严谨准确，刻画人物细致入微、逼真感人。剧中的舞蹈优美抒情，富有民族特色，无论是第三场姑娘们春米、簸米及缝衣的舞蹈，还是第七场打开城门胜利会师时热情欢快的群舞，都紧密地为思想内容服务，具有很大的艺术感染力。舞台美术很富有创造性。色彩和谐、绘景逼真，近景、中景、远景层次分明而又衔接自然，富有立体感。有时还用了纱幕后面的演区，扩展了舞台的深度和广度。《血海》的舞台美术使环境气氛很好地为塑造人物和表达剧情服务，给人留下了难忘的印象。朝鲜战友在艺术上所取得的成就以及他们的严肃认真、一丝不苟的革命精神，都是值得我们学习的。"},{"type":"paragraph","text":"中朝两国是山水相连，唇齿相依的兄弟邻邦。我们两国人民有着共同的遭遇，是在同一条战壕里并肩作战，生死与共的战友。我们的友谊是鲜血凝成的。因此，今天我们观看歌剧《血海》特别亲切，感同身受，得到了深刻的教育和有力的鼓舞。这次平壤民族歌剧团的访问演出，是中朝亲密友谊的又一生动体现，她给我们带来了朝鲜人民的深情厚谊，为增进两国人民、两国文艺工作者的团结和友谊作出了重大的贡献。中国人民的伟大领袖毛主席教导我们:“中朝两国同志要亲如兄弟般的团结在一起，休戚与共，生死相依，为战胜共同敌人而奋斗到底。”我们一定牢记这一教导，永远和兄弟的朝鲜人民团结在一起，战斗在一起，胜利在一起。"},{"type":"paragraph","text":"<IMG alt=请插入6号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1971\\11\\71b4030101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>朝鲜革命歌剧《血海》剧照:母亲英勇地开枪打死扑来的敌人，为游击队和举行暴动起义的工人农民准时打开了城门。"},{"type":"paragraph","text":"朝鲜平壤民族歌剧团供稿　(新华社发)</FONT>"}]}