{"id":513866,"date":[{"year":1971,"month":11,"day":3}],"page":"4","source":"新华社","region":"南通","masthead":"","special_issue":"","column":"","genre":"","count":"1851","ytitle":"","mtitle":"越、朝两国党政代表团发表联合公报","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"据新华社河内一日电　越南通讯社十一月一日公布了越南党政代表团和朝鲜党政代表团联合公报。"},{"type":"paragraph","text":"联合公报说，应越南劳动党中央委员会和越南民主共和国政府的邀请，由朝鲜劳动党中央委员会政治委员会委员、内阁第二副首相朴成哲同志率领的朝鲜党政代表团，于一九七一年十月二十四日至十月二十九日对越南民主共和国进行了友好访问，受到了越南党和国家领导人、越南人民的热烈欢迎和隆重诚挚的接待。朝鲜党政代表团和越南党政代表团进行了会谈，双方就加强两国之间的友好合作关系和双方关心的其他问题交换了意见，并取得了一致的看法。"},{"type":"paragraph","text":"联合公报指出:“自从尼克松上台以来，美帝国主义更加表现得十分顽固、好战和狡猾。它竭力推行战争‘越南化’计划，而其实质是延长美国的侵略战争。”"},{"type":"paragraph","text":"联合公报说:“双方强烈控诉美帝国主义延长、强化和扩大侵略印度支那战争的阴谋和行动，严厉谴责美帝国主义在越南、老挝和柬埔寨犯下的极其野蛮的罪行。”"},{"type":"paragraph","text":"“双方坚决要求美帝国主义必须停止干涉和侵略，全部和无条件地把美军和仆从走狗军队撤出印度支那各国，让每个国家人民在没有大国干涉的情况下自己解决自己的事务。美帝国主义必须永远停止侵犯越南民主共和国的主权和安全的一切行动。”"},{"type":"paragraph","text":"“越南问题必须在越南南方共和临时革命政府的七点建议的基础上解决，其中两个基本问题是:美帝国主义必须停止侵略战争，迅速、全部和无条件地撤走美国及其仆从走狗的全部军队、顾问和军事人员、武器和战争工具，撤除美国的各个军事基地，停止美国空军和海军在越南南方的一切活动，停止美国对西贡走狗政权的军事援助；美帝国主义必须停止对以独裁者阮文绍为首的好战走狗掌权集团的支持，以便为在西贡成立一个赞成和平、独立、中立和民主的，随时准备就在越南南方成立广泛的民族和睦政府同越南南方共和临时革命政府进行严肃对话的新政权开辟道路。”"},{"type":"paragraph","text":"联合公报说:“双方完全支持老挝人民在以苏发努冯亲王为主席的老挝爱国战线党的领导下，为抗击美帝国主义侵略者及其走狗，建设一个和平、独立、中立、民主、统一和繁荣的老挝而进行的正义斗争；完全支持老挝爱国战线党旨在恢复和平和实现民族和睦的五点政治解决办法。”"},{"type":"paragraph","text":"“双方完全支持柬埔寨人民在柬埔寨民族统一阵线和柬埔寨王国民族团结政府的领导下，为抗击美帝国主义侵略者及其走狗而进行的正义斗争；完全支持国家元首诺罗敦·西哈努克亲王一九七○年三月二十三日的五点声明和柬埔寨民族统一阵线的政治纲领中所阐明的旨在建设一个独立、和平、中立、民主和繁荣的柬埔寨的正确立场。”"},{"type":"paragraph","text":"联合公报说:“越南方面热烈赞扬英雄的朝鲜人民在以敬爱的金日成同志为首的朝鲜劳动党的领导下，在革命和建设祖国的事业中，取得的辉煌胜利。”"},{"type":"paragraph","text":"联合公报说:“朝鲜人民在朝鲜劳动党的领导下，在祖国被美帝国主义分割的困难条件下，面对美帝国主义连续采取的战争阴谋，发扬自主、自立、自卫的革命精神，在一个短时间内出色地完成了社会主义工业化的历史性任务，把过去落后的国家变成一个具有稳固的自立民族经济、强大的全民国防系统和丰富的民族文化的社会主义工业国，把共和国的北半部建设成为朝鲜革命的可靠根据地。”"},{"type":"paragraph","text":"联合公报说:“越南方面强烈谴责美帝国主义把南朝鲜变成军事基地和新型殖民地，长期分割朝鲜”。"},{"type":"paragraph","text":"联合公报说:“双方强烈谴责朴正熙傀儡集团把数以万计的南朝鲜青年推到越南南方，替美国侵略者充当炮灰。”"},{"type":"paragraph","text":"“越南人民和越南民主共和国政府坚决要求美帝国主义必须撤出南朝鲜，让朝鲜人民自己解决自己的事务；完全支持朝鲜民主主义人民共和国政府关于在民主和没有外国干涉的基础上和平统一朝鲜问题的正义立场，完全支持朝鲜民主主义人民共和国第四届最高人民会议第五次会议提出的八点救国方案。”"},{"type":"paragraph","text":"联合公报说:“双方强烈谴责美帝国主义在‘尼克松主义’的幌子下，正在扶植日本军国主义，阴谋反对亚洲各国人民的革命运动。”"},{"type":"paragraph","text":"联合公报说:“双方认为，当前国际形势的发展有利于世界人民争取和平、民主、民族独立和社会主义的斗争，不利于帝国主义和反动派。”"},{"type":"paragraph","text":"联合公报说:“双方满意地看到，越南、朝鲜两党和两国人民之间建立在马克思列宁主义和无产阶级国际主义基础上的兄弟友谊和战斗团结日益巩固和发展。”"},{"type":"paragraph","text":"“在访问越南期间，越南党政代表团和朝鲜党政代表团签订了一九七二年朝鲜民主主义人民共和国给予越南民主共和国经济和军事援助的协定。”"},{"type":"paragraph","text":"“朝鲜劳动党和朝鲜民主主义人民共和国政府代表团郑重宣布:朝鲜劳动党、朝鲜民主主义人民共和国政府和朝鲜人民决心继续全力以赴地支持和援助越南人民的抗美救国战争，直到取得彻底胜利。”"}]}