{"id":513939,"date":[{"year":1971,"month":11,"day":6}],"page":"4","source":"新华社","region":"北京","masthead":"","special_issue":"","column":"亚非乒乓球友好邀请赛,花絮","genre":"","count":"1776","ytitle":"","mtitle":"亚非乒坛盛开友谊花","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"目的是为了加强友谊"},{"type":"paragraph","text":"今天下午，朝鲜乒乓球女运动员和埃及乒乓球女运动员进行的一场友好比赛中，双方并肩合影的场面，深深地留在了人们的印象之中。"},{"type":"paragraph","text":"友谊比赛刚一结束，朝鲜女运动员立刻走上前去，同埃及朋友热烈握手，亲切地站在一起合影留念。这个动人的场面，博得了全场观众的热烈掌声。"},{"type":"paragraph","text":"今年四月，在日本名古屋举行第三十一届世界乒乓球锦标赛期间，朝鲜民主主义人民共和国和埃及、日本、毛里求斯、尼泊尔、中国一道，发起了这次亚非乒乓球友好邀请赛。为了实现“增进亚非各国人民和运动员之间的友谊，促进亚非乒乓球运动的发展”这个亚非乒乓球友好邀请赛的宗旨，朝鲜乒乓球代表团第一个来到中国，积极开展友好交往。"},{"type":"paragraph","text":"有一天，朝鲜和几内亚的运动员，都在首都体育馆练球。休息的时候，朝鲜运动员高兴地前来同几内亚运动员欢聚，畅谈朝、几两国人民之间的友谊和亚非人民的友好团结。朝鲜运动员们对几内亚朋友说:“这次聚会，是我们两国人民加强友好交往，增进友谊的好机会。”几内亚朋友说:“我们这次前来参加友好邀请赛，目的是为了加强亚非人民之间的友好团结。我们两国人民之间有着深厚的友谊，这次我们要互相学习，共同提高，进一步发展我们的友谊。”两国朋友越谈越亲切，高兴地在一起放声歌唱，彼此间充满了友好的感情。"},{"type":"paragraph","text":"我们永远团结在一起"},{"type":"paragraph","text":"“我们失掉了名次，但赢得了友谊!”年轻的刚果人民共和国乒乓球队的运动员，总是这样自豪地对朋友们说。"},{"type":"paragraph","text":"在刚果，乒乓球运动是一个新兴的体育项目，在这次团体赛比赛中，刚果运动员失利了。但他们那种谦虚好学的精神，以及为友谊打球的好思想，却受到人们的赞扬。"},{"type":"paragraph","text":"四日下午，刚果选手和坦桑尼亚选手相遇。刚果选手们每个球都打得那样认真，当他们看到对方打出一个好球的时候，总是鼓掌称赞，并且比划着学习对方的打法。比赛结束的时候，他们热情地迎上前去，同坦桑尼亚朋友们握手、拥抱，表示热烈祝贺。刚果朋友们说:我们刚、坦两国人民是兄弟，我们之间有着传统的友谊，通过今天的比赛，我们的友谊更加深了。"},{"type":"paragraph","text":"今天晚上，刚果选手和柬埔寨选手的交战，又出现了团结友好的动人场面。球台上，两国朋友互相学习；档板旁，两国朋友畅谈友情。比赛结束时，两国朋友高高举起紧握的手，同声欢呼着:“友谊万岁!友谊万岁!”"},{"type":"paragraph","text":"友谊和比分，友谊更重要"},{"type":"paragraph","text":"一场激烈的比赛正在进行。突尼斯运动员格·萨拉赫猛扣一板之后，裁判员做了做手势，电动记分牌上为埃及运动员贾·埃兹增记了一分。这时，贾·埃兹马上举起右手，指明对方打过来的是擦边球，应该给对方记一分。观众看到这一情景马上热烈鼓掌，赞扬球台旁出现的好风格。比赛结束时，裁判员走过来紧握贾·埃兹的手，对他这种友谊高于胜负的精神表示钦佩。贾·埃兹却谦虚地说:“友谊和比分，友谊更重要。”"},{"type":"paragraph","text":"“第一是友谊，第二是友谊，最后还是友谊。”这是埃及乒乓球协会名誉主席阿明·阿布·赫夫在开幕式上的讲话中说的话。现在，埃及运动员正是本着这种精神参加友好邀请赛的。连日来，他们同亚非各国运动员，有时共同练球，有时联欢座谈，在场内外都为增进埃及和亚非各国运动员之间的友谊而努力。"},{"type":"paragraph","text":"一天晚上，埃及运动员胡·松布勒正准备同阿拉伯也门共和国运动员侯·阿·拉哈比进行比赛。他看到对方是新手，马上就说:“你上场大胆抽杀吧!”这句话使侯·阿·拉哈比受到很大鼓励。在融洽无间的气氛中，埃及运动员同阿拉伯也门共和国运动员进行了比赛，双方都把球台当成互相学习和增进友谊的场所。通过这场比赛，共同提高了球艺，进一步增进了友谊。"},{"type":"paragraph","text":"我们首先要的是友谊"},{"type":"paragraph","text":"五日下午，首都体育馆的比赛大厅里，出现了一个热情洋溢的镜头:尼日利亚的乒乓球运动员和中国的乒乓球运动员，手拉着手走进比赛场地，互相交换了队旗。接着，尼日利亚的运动员拿出一枚枚精致的纪念章，佩带在中国朋友的胸前。两国运动员肩并肩，留下了一张充满友谊的合影。"},{"type":"paragraph","text":"“我们首先要的是友谊。”这是尼日利亚朋友这次来到中国以后常说的一句话。"},{"type":"paragraph","text":"下午，尼日利亚和中国乒乓球运动员进行了比赛，相互间的友谊更加深了。尼日利亚运动员威尔逊，向中国队教练员徐寅生表达了他们通过参加这次友好邀请赛增进亚非人民之间的友谊的愿望，徐寅生高兴地回答他:“你们带来了尼日利亚人民和非洲人民的友谊，我们非常高兴。你们远涉重洋来到中国，积极为友好邀请赛作出贡献的精神，值得我们学习。”"},{"type":"paragraph","text":"新华社记者　(据新华社北京五日电)"}]}