{"id":513904,"date":[{"year":1971,"month":11,"day":5}],"page":"3","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1641","ytitle":"","mtitle":"“不可思议”析","ftitle":"","authors":["吴盛"],"text":[{"type":"paragraph","text":"吴盛"},{"type":"paragraph","text":"在触目惊心的阶级斗争事实面前，有些人往往大吃一惊，感到“不可思议!”"},{"type":"paragraph","text":"“不可思议”是某些人政治嗅觉失灵的反映。在革命的进程中，总有那么一些人居安忘危，两耳“不闻窗外事”；还有些人则庸庸碌碌，总希望过“世外桃源”的生活。因而，一旦遇到阶级斗争、路线斗争的巨浪翻滚的时候，他们就显得惊慌失措，觉得此事“不可思议”。"},{"type":"paragraph","text":"“不可思议”论者说什么:“阶级斗争难预料，路线斗争不可知”。这是一种唯心论的观点，这些人完全忘记了“在社会主义这个历史阶段中，还存在着阶级、阶级矛盾和阶级斗争，存在着社会主义同资本主义两条道路的斗争，存在着资本主义复辟的危险性”。我们只有掌握了毛主席制定的我党在整个社会主义历史阶段的基本路线，才能够正确认识和分析阶级斗争的各种复杂现象，粉碎一切阶级敌人的复辟活动。路线斗争是客观存在的，怎么能说“路线斗争不可知”呢?当然，革命者不是算命先生，不可能具体地思议出阶级敌人进行破坏活动的时日，再说，阴险狡猾的阶级敌人，也不会愚蠢到在自己额角头上写上“反革命”的字样。但是，正如古语所说:“月晕而风，础润而雨”。即使敌人再狡猾，但他们要搞阴谋，总有朕兆可寻，不可能不露出马脚，他们“既要反革命，就不可能将其真象荫蔽得十分彻底”，他们总是要暴露的。敌人是不会违背“捣乱，失败，再捣乱，再失败，直至灭亡”这个规律的。“不可思议”论者所以叫喊“不可知”，主要是他们忘记了党的基本路线，平时“居安忘危”，不关心国家大事，遇到风浪，大叫“不可思议”。要治好这类病症，那就要求这些同志首先应该认真学习毛主席关于阶级、阶级矛盾和阶级斗争的学说，很好地肃清自己头脑中的阶级斗争熄灭论的流毒，树立牢固的敌情观念，经常观察、分析周围出现的各种阶级斗争现象，这样，才能够透过敌人活动的蛛丝马迹，及时地识破敌人的种种阴谋诡计。如果放松警惕，解除思想武装，就会上阶级敌人的当，被他们俘虏过去。"},{"type":"paragraph","text":"“不可思议”论者又说:“对于明目张胆，大摇大摆地干反革命勾当的敌人还敢思议，而对于那些表面上装得道貌岸然，骨子里头阴险狠毒，打着‘红旗’反红旗的家伙，就‘不可思议’了。”是不是这样呢?不!在无产阶级专政条件下，敌对阶级已不可能明目张胆地同我们较量了，他们要搞复辟，往往采取两面派的手法，这是社会主义历史阶段阶级斗争的特点。新中国成立二十多年来，我党经历的多次重大斗争，完全证明了这一点。尽管有些家伙口号喊得很响，好话说得很多，但是只要他干反革命阴谋勾当，迟早总要被识破的。伟大的导师列宁，曾经对于那些以伪装出现的坏人，作过一番淋漓尽致的描述:“在市场上常常可以看到一种情况:那个叫喊得最凶的和发誓发得最厉害的人，正是希望把最坏的货物推销出去的人。”(《工人的统一和知识分子的“派别”》列宁全集第二十卷)因此，一切反革命两面派，是逃脱不了人民的手掌的。刘少奇一类政治骗子的彻底垮台，就是最好的证明。如果我们离开了党的基本路线去谈问题，只能象“不可思议”论者叫喊的那样，“百思不解”。我们只有时时牢记毛主席的教导!对于阶级斗争和路线斗争问题，“必须年年讲，月月讲，天天讲”，才能“使我们对这个问题，有比较清醒的认识”，才能识别真假马克思主义，辨别那些伪装拥护革命而实际上反对革命的分子。在这个问题上，叫喊“不可思议”的人，有两种:一种是平时对于国家大事，世界大事，阶级斗争、路线斗争的大事漠不关心，而对于个人的私利倒很关心。这样的同志，当然不可能识别伪装的坏人，更不可能对复杂的阶级斗争有正确的认识。还有一种人，他们“只是埋头赶车，不抬头看线”，因而一遇到阶级斗争的风浪，就“大吃一惊”，百思不通。我们要正告这些同志，在复杂的阶级斗争中，所谓“安”是相对的，而斗争则是绝对的。我们只有遵照毛主席的教导，“用阶级和阶级斗争的观点，用阶级分析的方法去看待一切、分析一切”，才能对于复杂的阶级斗争有正确的认识，才能遇到阶级斗争的风浪时，能够辨别方向，坚定地站在毛主席革命路线一边，同阶级敌人斗争到底。"}]}