{"id":1159538,"date":[{"year":1998,"month":7,"day":24}],"page":"11","source":"《朝日新闻》","region":"","masthead":"科技文摘","special_issue":"","column":"家庭医生","genre":"","count":"1296","ytitle":"搞好烹调卫生　　防止病菌污染","mtitle":"家庭预防食物中毒有良策","ftitle":"","authors":["周祺"],"text":[{"type":"paragraph","text":"在人体内部，各种各样的细菌在保持相对平衡的情况下和平共处。这些所谓“常驻菌”，起着帮助消化和吸收食物、抑制外来病原菌繁殖的作用。但是，一旦外来菌势力过强，这种平衡便会被打破，由外来病原菌产生的毒素，可引发腹泻等多种疾病。由于每个人都生活在细菌充斥的环境之中，如何提高自我保护意识，采取各种行之有效的防范措施，是预防食物中毒的关键。"},{"type":"paragraph","text":"在大多数人的印象中，如今的孩子生活在窗明几净的环境中，很少有机会接触到细菌。因此，他们的抵抗力也相对较弱。那么，实际情况果真如此吗?医学工作者曾以在家庭制作的蔬菜色拉为标本，在显微镜下观察细菌的活动情况。观察结果表明，在各种研碎的蔬菜中，每0.1立方厘米竟存在着近10万个大肠杆菌、绿脓杆菌等细菌。由此看来，细菌与人们的日常生活形影不离，所谓“无菌世界”并不存在。"},{"type":"paragraph","text":"在生肉中，人们时常可分离出一种致病菌。当100个左右的致病菌进入人体后，经2～7天的潜伏期，被感染者便会出现轻度腹泻等症状。情况严重时，甚至还会引发神经麻痹等症状的‘格一巴二氏综合症”(一种急性感染性多发性神经炎症)。当人们外出旅游举行野外烧烤聚餐时，一旦吃了烤得半生不熟的肉食品，往往两、三天后会出现腹泻等不适，这极有可能是感染了上述致病菌的缘故。因此，食物充分煮熟烧透，是预防食物中毒的重要环节。"},{"type":"paragraph","text":"在烹调鱼类和贝类时，应十分注意防止感染肠炎弧菌。由于肠炎弧菌可随着气温上升加快繁殖，因此在夏季特别容易引发腹泻、发烧、腹痛等。当由肠炎弧菌分泌的毒素侵犯人的心脏后，甚至还会导致猝 死。对于鱼类和贝类食物，食用前应保存在低温处。"},{"type":"paragraph","text":"其实，在烹调过程中，人体自身也是一个不容易忽视的污染源。打喷嚏、用受伤的手直接接触食物，都可能使食物沾染上金黄色葡萄球菌。由金黄色葡萄球菌产生的毒素，可使人在食用了遭污染的食物1～5小时后出现恶心、腹痛、腹泻等。因此，烹调前应充分洗净双手，不要直接用手接触食物。金黄色葡萄球菌具有极强的耐热性，即使把隔顿食物放入微波炉加热，也无法将其杀灭。因此，在条件许可的情况下，菜肴应现烧现吃，尽量不要过久放置。需要特别注意是，烹调时使用的砧板、菜刀和抹布，应用开水消毒，以免产生二次污染。"},{"type":"paragraph","text":"肉毒杆菌，常对蔬菜和水产品造成污染，并产生较强毒素。当人们感染肉毒杆菌后，轻者出现神经麻痹症状，重者甚至出现死亡。由于肉毒杆菌具有厌氧性，人们在食用罐头食品和真空包装食品前，应仔细观察食物是否已经变质。通常在100摄氏度加热数分钟后肉毒杆菌便会失去毒性，平时烹调时注意充分加热，便可取得良好的预防效果。"},{"type":"paragraph","text":"除了细菌之外，化学物质、蘑菇和河豚内的天然毒素、病毒、病原虫等，也可引发食物中毒。例如，主要污染牡蛎的小型球状病毒，可引发腹泻、腹痛、发烧、恶心等。为预防感染，牡蛎等水产品应至少加热至70摄氏度后食用，身体虚弱者则应煮熟后食用，不宜生食。"},{"type":"paragraph","text":"(周祺　编译自《朝日新闻》)"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987o110501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>左图:面对满桌丰盛的菜肴，除了尽情享用，还应注意是否卫生。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987o110502.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>充分洗净双手，用开水对砧板和菜刀进行消毒，是预防食物中毒的关键。为防止二次污染，对抹布进行消毒也至关重要。</FONT>"}]}