{"id":1159929,"date":[{"year":1998,"month":7,"day":28}],"page":"2","source":"本报","region":"","masthead":"经济政法新闻","special_issue":"","column":"社区新景观　行业新气象","genre":"","count":"1676","ytitle":"","mtitle":"破围墙　融入社区 结良缘　谱写新篇","ftitle":"长风新村街道与华东师大共创文明社区纪实","authors":["倪国和"],"text":[{"type":"paragraph","text":"曾在本市率先提出创建文明社区口号的普陀区长风新村街道，充分依托社区内高等学府华东师范大学学科、人才、设备和信息资源等方面的优势，在高起点上开展文明社区创建活动。而华东师范大学则打破“围墙”，融入社区，全面参与地区精神文明共建活动，在全市探索出一条“社区高校携手，共创文明社区”的新路。"},{"type":"paragraph","text":"说起与华师大“结缘”，长风新村街道党工委书记管彩华、办事处主任张庭华向记者讲述了这样一件事:师大二村前有条枣阳路，在划归街道管理前，两旁搭满违章建筑，无证摊贩堵塞交通，垃圾成堆，污水横流。居住在这里的师大教师意见纷纷，曾有百名教授联名上书投诉。街道接管后，连续打了几个整治战役，拆除违章、降低噪声污染、装修店面、补种绿化，彻底改变了原先的脏乱差面貌，将枣阳路建成了灯火辉煌、环境优美的美食一条街。一年后，同样是这些教授，又联名向市、区领导写信，盛赞街道为教师办了一件好事实事。"},{"type":"paragraph","text":"通过这件事，街道领导意识到，只有真心诚意地多为教师办实事，为他们创造优雅舒适的生活环境，才能赢得理解和支持，才能吸引他们积极投身精神文明共建活动，为文明社区建设注入生机、增添活力。"},{"type":"paragraph","text":"师大一村原先有个自发形成的农贸市场，虽说也给教师购物带来些方便，但不便之处更多:环境污浊、噪声扰人、失窃事件屡屡发生。可要搬迁一个农贸市场，单靠学校的力量又难以办到，街道了解到这一情况后，主动与师大联系，并得到有关部门支持，投资108万元，将农贸市场搬迁到中山北路的立交桥下，既有利于对市场有序管理，又不影响教师购物的方便，深受学校和老师们的欢迎。"},{"type":"paragraph","text":"社区服务高校，高校“投桃报李”。华师大各院系也纷纷走出课堂、走向社区，发挥自身的智力优势，广泛开展共建活动，为社区建设服务。"},{"type":"paragraph","text":"长风社区内原有个服装一条街，街道从居民的需要出发，想改建成社区服务一条街。华师大社会学研究中心的吴铎教授、顾骏副教授知道后，主动提出帮助街道对居民需求进行调查、论证和规划，他们除了多次来社区作理论指导外，还组织教师学生深入500户居民家中进行抽样调查和统计分析，并与计算机系一起对调查数据进行分析，制定了科学的社区服务发展规划。如今，社区服务一条街已形成了10大系列、100多个服务项目，极大地方便了居民的生活。"},{"type":"paragraph","text":"而师大环科系则与长风四村一委建立了共建关系，并签约共建科普村。今年3月，环科系方如康教授为居民作了《生活中的环保问题》的讲座，深入浅出地向居民讲解水与健康、吸烟的危害、居室隐患、绿化与环境等内容；该系大学生利用课余时间，对新村里的主要树种进行调查登记并制作树木生态效益知识牌，让居民了解更多有关树木的知识。"},{"type":"paragraph","text":"如今，华东师大已有近10个院系参与了社区的各项共建活动，电子系与街道社教科合作，多次在社区内开展电脑演示活动；心理学系、数学系、电子系及工会等已与社区内的6个居委会建立了共建关系，开展各类咨询、家电维修、举办各种讲座等服务，深受社区居民的欢迎。"},{"type":"paragraph","text":"长风社区目前活跃着书画、摄影、老年合唱、时装表演等10支队伍，群众性文化活动开展得蓬蓬勃勃，极大丰富了地区居民的文化生活，而华师大教职员工的热情参与，则营造了高雅的文化氛围。"},{"type":"paragraph","text":"如长乐合唱团有45名成员，其中半数以上由华师大的离退休老师组成，平均年龄65岁，平均学历本科以上，他们专攻“美声唱法”，水准之高令人惊叹不已。合唱团成员每周五的下午都要到社区文化馆参加排练，并代表街道和区多次参加市里的大型文艺表演，为社区赢得了荣誉，捧回了奖杯。"},{"type":"paragraph","text":"在居民小区，同样因为有师大教师的参与，文化活动搞得红红火火。如师大一村的“团结楼”，定期开展大楼集体文化体育活动，建立了唱歌、舞蹈、绘画、京剧等兴趣小组。华东师大党委书记陆炳炎在接受记者采访时深有感触地说，学校各项工作的开展，离不开社区的支持帮助，社区精神文明建设搞好了，就为学校创造了良好的教学科研环境，同样，学校要为社会作贡献，也要通过社区这个载体来体现。高校与社区互相支持、互惠互利，走出了一条共建共创、共求发展之路。本报记者　倪国和"}]}