{"id":1159706,"date":[{"year":1998,"month":7,"day":26}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2253","ytitle":"珠联璧合　积健为雄","mtitle":"文汇新民联合报业集团宣告成立","ftitle":"黄菊发来贺信　邵华泽、龚学平为报业集团题词","authors":["高东","夏震霏"],"text":[{"type":"paragraph","text":"文汇报和新民晚报都走过了大半个世纪的历史征程，在改革开放的春风吹拂下，两报获得了前所未有的发展。如今，两报拥有10种系列报刊、1个出版社，期发总数已达250万份以上，固定资产总值达到17.4亿元，1997年广告收入为7.6亿元，年创利2.7亿元。两报在10个国家和地区以及联合国派有常驻记者，在美国设立了记者站，创办了新民晚报美国版，在国内及海外设立了近20个卫星传版印刷点。"},{"type":"paragraph","text":"本报讯(记者夏震霏　新民晚报记者高东)　栉风沐雨走过大半个世纪峥嵘历程，中国新闻史上两颗熠熠闪光的明珠——文汇报和新民晚报如今珠联璧合，携手登上报业发展的新台阶。经国家新闻出版署批准，新组建的文汇新民联合报业集团昨天上午在上海宣告成立。"},{"type":"paragraph","text":"中共中央政治局委员、中共上海市委书记黄菊发来贺信，对文汇新民联合报业集团的成立表示热烈祝贺。中华全国新闻工作者协会主席、人民日报社社长邵华泽，中共上海市委副书记龚学平分别为报业集团题词。邵华泽的题词是:“积健为雄”。龚学平的题词是:“继往开来，谱写报业发展新篇章”。"},{"type":"paragraph","text":"上午9点整，雄壮的中华人民共和国国歌在上海展览中心宴会厅奏响。国家新闻出版署副署长梁衡宣布:文汇报社和新民晚报社在传媒实力、经济实力、人才实力及发行实力等方面基本具备组建报业集团的条件，国家新闻出版署同意组建文汇新民联合报业集团。在欢快的乐曲声中，龚学平和中华全国新闻工作者协会党组书记、常务副主席郑梦熊为报业集团揭牌。"},{"type":"paragraph","text":"鲜红的绸幕徐徐拉开，铸有“文汇新民联合报业集团”10个大字的金色铜牌赫然呈现在人们面前。"},{"type":"paragraph","text":"龚学平、郑梦熊，以及中宣部新闻局局长栗国安、中共上海市委常委、宣传部部长金炳华在成立大会上讲话。全国报协书记处常务书记连福寅、上海市人大常委会副主任胡正昌、副市长周慕尧、市政协副主席陈正兴，老同志夏征农、陈沂等出席了成立大会。出席成立大会的还有本市各部委办、区县局和协作单位的领导，中央驻沪新闻机构和本市主要新闻单位的领导，社会各界知名人士，文汇报、新民晚报历届领导以及采编人员、经营管理人员和广大读者、通讯员的代表共400多人。"},{"type":"paragraph","text":"成立大会由文汇新民联合报业集团党委副书记、副社长丁法章主持。"},{"type":"paragraph","text":"栗国安和郑梦熊分别代表中宣部和全国记协，热烈祝贺文汇新民联合报业集团的成立，并对两报编委会和全体工作人员表示衷心祝贺。他们表示相信，只要坚持正确的办报方向，加强领导，抓住机遇，积极改革，稳步推进，文汇新民联合报业集团的试点工作一定能取得成功。"},{"type":"paragraph","text":"龚学平代表中共上海市委、市人大、市政府、市政协对文汇新民联合报业集团的成立表示热烈的祝贺。他在讲话中指出，组建文汇新民联合报业集团是中国两张历史最悠久报纸的强强联合，是市委深化上海新闻事业改革的重大举措。组建新型的报业集团，是加强党对报纸的领导，坚持正确舆论导向的需要，是办好报纸、提高报纸质量、更好地为两个文明建设服务的需要，同时也是优化结构、加强管理、解放报业生产力、壮大报业经济实力的需要。"},{"type":"paragraph","text":"龚学平在讲话中要求，文汇新民联合报业集团要坚持政治家办报，牢牢把握正确的舆论导向；立足改革，尽快壮大报业经济；发挥特色，努力提高办报质量；从严治社，精心培养一支高素质的办报队伍；同心同德，共同做好组建报业集团的工作。最后，他表示相信，在市委的领导下，经过同志们的同心同德，齐心协力，积极探索，开拓进取，文汇新民联合报业集团一定能为新闻事业的改革提供有益的经验，为促进社会主义报业发展作出积极的贡献!"},{"type":"paragraph","text":"金炳华在讲话中说，组建报业集团是贯彻落实党的十五大和市第七次党代会精神，深化新闻体制改革所推出的重大举措，是中宣部、中共上海市委按照深化新闻、文化体制改革的要求，根据上海的实际情况作出的决定。文汇新民联合报业集团的成立，必将对推进上海新闻事业的改革和发展产生深远的影响。金炳华要求，通过组建报业集团，要进一步加强党对新闻工作的领导，坚持正确的舆论导向；要保持文汇报、新民晚报的特色，使新闻宣传更具感召力和影响力，充分发挥党和人民的喉舌作用。"},{"type":"paragraph","text":"文汇新民联合报业集团党委书记、社长王仲伟向大会介绍了文汇新民联合报业集团领导班子成员。他在发言中说，文汇报和新民晚报都走过了大半个世纪的历史征程，文汇报已有60年历史，新民晚报则即将迎来70华诞。两报均创刊于风起云涌的新民主主义革命时期，在改革开放的春风吹拂下，两报重新焕发了生机，获得了前所未有的发展。如今，两报拥有10种系列报刊、1个出版社，期发总数已达250万份以上，固定资产总值达到17.4亿元，1997年广告收入为7.6亿元，年创利2.7亿元。两报在10个国家和地区以及联合国派有常驻记者，在美国设立了记者站，创办了新民晚报美国版，在国内及海外设立了近20个卫星传版印刷点。王仲伟说，我们一定不辜负时代和历史的重托，为建设具有中国特色、时代特征和上海特点的现代化报业集团而努力奋斗，在中国新闻史上写下重要一笔!"},{"type":"paragraph","text":"中共中央宣传部、中华全国新闻工作者协会、中国报业协会、中国文学艺术界联合会、中国晚报工作者协会、人民日报、北京日报、解放日报、新华社上海分社、香港星岛报业集团以及部分省市党委机关报、晚报、电　台、电视台等70余家单位和个人向文汇新民联合报业集团发来了贺电、贺信或贺词。香港特别行政区政务司司长陈方安生也欣然为报业集团题词:“文汇新民日月同辉”。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987q010101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>杭凌冰</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>龚学平、郑梦熊为文汇新民联合报业集团揭牌。本报记者　杭凌冰摄</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987q010102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>大会主席台。本报记者　杭凌冰摄</FONT>"}]}