{"id":1159098,"date":[{"year":1998,"month":7,"day":22}],"page":"10","source":"","region":"","masthead":"海外瞭望","special_issue":"海外瞭望(第184期)","column":"案件聚焦","genre":"","count":"1609","ytitle":"","mtitle":"“小皇后”的父母不再沉默","ftitle":"乔恩·贝妮特·拉姆齐被害案有隐情","authors":["陈航"],"text":[{"type":"paragraph","text":"陈航"},{"type":"paragraph","text":"1996年圣诞之夜，一桩轰动全美的大案把人们从节日的气氛中惊醒:科罗拉多州选美小皇后——6岁的乔恩·贝妮特·拉姆齐在博尔顿市的家中被残忍地杀害。现在，一年半的时间过去了，“全力以赴”的当地警方仍未能在案件侦破中有何建树，而就在此时，被害人的父母、被博尔顿警方列为头号重点嫌疑对象的拉姆齐夫妇，却打破缄默，道出了不少案件的隐情。"},{"type":"paragraph","text":"1996年的12月26日，博尔顿警方接到贝妮特的母亲帕齐·拉姆齐打来的电话，声称其女儿失踪，可能被绑架，并且在家中发现了一张“赎金条”。警方赶到后，却整整8小时未能接到任何索要赎金的电话，在随后展开的搜查中，约翰·拉姆齐从地下室里发现了女儿小贝妮特被双手反绑的尸体。绑架案旋即变成了一桩令人发指而又十分棘手的谋杀案，博尔顿乃至整个美国都被震动了。"},{"type":"paragraph","text":"警方立即投入紧锣密鼓的侦破工作中，由于凶案发生在家中，又“未发现外人暴力闯入的痕迹”，警方把嫌疑名单锁定在“内部人员”中，最后，怀疑的目光越来越多地落在拉姆齐夫妇身上——发现故弄玄虚的“赎金条”的是母亲帕齐，找到尸体的是父亲约翰，而从赎金条的内容来看，写的人对拉姆齐夫妇生活背景可谓了如指掌。"},{"type":"paragraph","text":"与此同时，拉姆齐夫妇则拒绝同警方合作，并宣布对他们的工作不再抱信心。夫妇俩雇佣了一个庞大的律师团与两名侦探，并悬赏5万美元缉拿凶手。不久，他们搬出了自己的住宅，尽量避开舆论的追踪，减少同外界接触，生活在自己封闭的世界中。"},{"type":"paragraph","text":"如今，正当案情仍陷于胶着，警方又束手无策时，拉姆齐夫妇突然宣布不再沉默，愿意同包括英国第4频道有线电视记者在内的有关人员举行一次会谈。当然，博尔顿的警方不在受欢迎之列。"},{"type":"paragraph","text":"在会谈中，他们愤怒地否认了对他们的指控。约翰说:“我们绝没有卷入犯罪中去。你能想像，是我们在圣诞节狂欢后，回家残忍地折磨并杀害了自己的女儿，一觉睡醒后却又打假报警电话?”帕齐则更加直言不讳:“警方来我们家不是为了帮助，而是为了迫害我们。”"},{"type":"paragraph","text":"当然，访问者们更感兴趣的是那些有助于破案的细节。据拉姆齐夫妇所讲，一开始警方的破案工作就进行得很糟:在接到报警电话赶到现场后迟迟未进行彻底的搜查；重要现场，包括小贝妮特的卧室也没得到保护；对于房内人员的活动未加限制，导致许多重要证据被破坏。而在最重要的作案嫌疑问题上，他们指出，警方的所谓“无外人闯入”的判断是根本站不住脚的。首先，当晚住宅电子报警装置未打开，一道门和几扇窗未锁，地下室还有一扇窗破损未修；其次，当时反常的高温天气使室外的积雪大部分融化，小贝妮特出事前甚至还在室外骑过一会儿自行车，有人离开而不留下痕迹是完全可能的；所以说，很可能是外人借“出入自由”之便，潜入作案，伪造现场后又从容离去。最后，夫妇俩还指责警方在他们的作案动机问题上先入为主，有关约翰醉心于色情刊物与虐待孩子的指控从未有足够证据。"},{"type":"paragraph","text":"拉姆齐夫妇认为，正是因为警方“令人不可容忍”地把注意力集中在他们身上，而忽略了其他可能，致使真正的罪犯至今逍遥法外。如果他们所说的一切属实，很可能意味着警方一年多的努力将付诸东流，而假如真是外人作案，那么随着时光流逝，破案机会已是微乎其微，那些等待小贝妮特沉冤得雪的人们只怕得有更多耐心才行。"},{"type":"paragraph","text":"对拉姆齐夫妇的怀疑实质上反映了美国舆论对日益增多的家庭暴力犯罪的不安。类似于“虎毒食子”的家庭血腥大案近年来在美国频频发生，早已成为不是新闻的新闻，因此一旦发生凶案，警方与公众往往盯住与被害者生活在一起的近亲。此外拉姆齐夫妇事业顺利，收入颇丰，有足够的经济能力聘请大牌律师为自己在法庭上辩护开脱，即使犯罪也有更多机会逃脱惩罚——这在新闻界眼中，也成为一条疑点。"},{"type":"paragraph","text":"如果拉姆齐夫妇的确是杀人凶手，那么他们可能是最为残忍的父母；如果不是，他们则是最为不幸的父母，因为在失去了女儿之后，工作、声誉和安宁也先后离他们而去了!"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987m100501.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>拉姆齐夫妇，右图为被害的小贝妮特</FONT>"}]}