{"id":1159610,"date":[{"year":1998,"month":7,"day":25}],"page":"6","source":"本报","region":"","masthead":"文汇特刊","special_issue":"社会与法","column":"","genre":"","count":"1631","ytitle":"是“老天爷”的过错　还是房产商的责任","mtitle":"庭审“厄尔尼诺”","ftitle":"","authors":["徐亢美"],"text":[{"type":"paragraph","text":"将气象学上的“厄尔尼诺”现象来排除自己的违约责任，这在上海的审判史上还是第一遭。本月15至16日，金山区法院开庭之际，被告上海山鑫置业有限公司面对原告56位购房业主，其诉讼代理人、上海虹桥律师事务所主任律师崔惠平和律师丁伟晓抗辩，逾期交房责任不在房产商，而在“厄尔尼诺”作祟。"},{"type":"paragraph","text":"“山鑫置业”在石化地区开发了建筑面积9万平方米的名为“山鑫公寓”的住宅小区，由于其所处位置、房型外貌和小区配套及价格定位合理，1997年开盘预售，当地即刮起了一股“山鑫销售旋风”，销售额达到百分之九十六以上。然而“山鑫”却未能按预售合同约定的期限交房，80位购房业主于是拖欠购房余款，并于今年3月后相继诉至法院，他们未对住宅质量，物业管理提出异议，只对逾期交房这个事实要求被告“山鑫”承担违约赔偿金等共计150万元左右。"},{"type":"paragraph","text":"同是一个被告，同一个案由，法院将80起个案合并审理，为维护庭审秩序，分期分批进行庭审，因这起群体讼案原告请了共同代理人，并授权其全权代理，所以原告席上只端坐两位律师，而原告都落坐于法庭的旁听席上，因此法庭无嘈杂之感。"},{"type":"paragraph","text":"法律上有“不可抗力”之说，指的是:行为人不能预见，不能避免并不能克服的客观情况，如自然灾害中的地震、台风等，造成不能履行合同或造成他人损害的，除法律另有规定的外，不承担民事责任。在引起双方争议的“山鑫公寓”预售合同第六条中约定，“山鑫”应于去年12月31日将物业交付购房业主使用，但如遇以下两种特殊原因，“山鑫”可予以延期交付，第一，人力不可抗拒的自然灾害，第二，施工中遇到异常困难或重大技术问题不能及时解决。被告“山鑫”诉讼代理人，知名律师崔惠平基于以上理由认为，被告逾期交房2个月零13天，附合以上免责条款，要求法院驳回原告之诉。"},{"type":"paragraph","text":"谁主张谁举证，证据是诉讼的灵魂，经过慎密的审前准备，崔律师向法庭出示了有关政府职能管理部门、气象测试服务部门以及有关报刊对同期气象的报道来印证自己辩护观点。"},{"type":"paragraph","text":"在一份由上海气候中心及上海市气象档案馆出具的证明材料中提到，1997年11月——1998年2月22日上海市总降水量464.6毫米，是11月至2月四个月的百年平均降水量201.4毫米的2.3倍，下雨天数为55天，是常年同期降水日数的1.5倍，这段时间上海地区的气候异常，长时间连续阴雨，给室外施工带来非常不利的影响。在由金山区建设局、房屋土地管理局等出具的两份有关证明材料上提到，“山鑫公寓”在1997年第四季度进入小区配套设施施工期间，由于受到“厄尔尼诺”气候影响，冬季大雨连绵，造成室外配套工程无法按进度施工，尽管施工单位尽了努力，但工程进度和原计划相比还是延迟了两个月左右，因以上情况以致影响了山鑫公寓的按时交付。在有关报刊的6篇报道中，亦提到上述同期“厄尔尼诺”现象造成申城少雨的冬季“挥雨不去”。崔惠平律师据此认为，纵使去冬今春百年未遇的“厄尔尼诺”这一人力不可抗拒的气象不能作为原告第一个免责事由——自然灾害，那么，它已造成系争房屋室外施工的异常困难且不能及时排除成为不争的事实。即原被告约定的第二个免责事项应依法确立。理应不承担违约责任。"},{"type":"paragraph","text":"原告的诉讼代理人在庭审质证过程中认为，以上的有关证据从行文格式的雷同可以看出是被告房产商与政府有关部门的串证行为，应属违法无效。被告诉讼代理人丁伟晓予以激烈反驳，其认为，鉴定证据的有效性，应从证明的事实及出具单位的权威性及真实性去考虑，原告代理人的理由不能成立。"},{"type":"paragraph","text":"这起群体讼案尚在审理之中，但“厄尔尼诺”作为辩护理由的提出，不能不引起立法和司法的重视。全球性的“厄尔尼诺”现象愈演愈烈，受其危害算不算不可抗力，其后果如何确定，可以说室外作业的部门在一定程度上还“靠天吃饭”，“天公不作美”责任在谁，这一切都该有个公平合理的司法解释，以预防纠纷的发生。承揽室外施工或包括室外施工项目的企业在订立合同时，也应考虑到“厄尔尼诺”这个内容了。本报记者　徐亢美"}]}