{"id":1159853,"date":[{"year":1998,"month":7,"day":27}],"page":"9","source":"","region":"","masthead":"法制大观","special_issue":"法制大观(第30期)","column":"","genre":"","count":"1988","ytitle":"","mtitle":"“银河苑”用电纠纷案透视","ftitle":"","authors":["大根","宏良"],"text":[{"type":"paragraph","text":"宏良　大根"},{"type":"paragraph","text":"开发商造好了住宅，业主们高高兴兴乔迁进新房，这样一件皆大欢喜的好事，到头来却因为新建住宅未能正常供电，而导致相关各方剑拔弩张，并最终引发了沪上罕见的开发商状告供电局，要求法院判令对方供电并赔偿162万元的讼案。"},{"type":"paragraph","text":"位于上海宁国路、河间路地区的“银河苑”住宅小区，是由上海益众房地产开发经营公司与上海利丰达房地产开发经营公司联合开发的，小区11幢多层两家公司各占一半。“益众”是土地方，“利丰达”是资金投入方。小区的土地，原属于上海冶金设备总厂，该厂按有关规定出让了这块土地，“益众”则向上海市计委、经委、市房地、规划等部门申请，办理了各项手续，交纳了各项费用，取得了该地块的土地使用证、商品房计划等有关批文和证书。"},{"type":"paragraph","text":"按照两家开发商之间的协议，“银河苑”小区所有的公建配套手续都由“利丰达”出面办理，“利丰达”已向市住宅发展局交纳了公建配套费，同时也向供电部门办理了各项手续，交纳了供电费用，然而直到今年2月18日，小区内仅通了一半电，另一半属于“益众”的房屋，至今未正常供电。"},{"type":"paragraph","text":"据了解，“银河苑”在供电问题上之所以被“分而治之”，与上海冶金设备总厂因经营不善已于去年8月6日经上海市第二中级法院审理宣告破产有关。在破产之前，该厂共拖欠供电部门电费2千多万元。去年10月24日，法院就这笔电费作出民事裁定，供电部门仅获得5%的清偿。“益众”的总经理邹金宝在介绍这起纠纷时说，供电部门以小区土地是冶金设备总厂的，该厂至今仍欠电费为由，将具有独立法人地位的“益众”与已经破产的总厂视为一体，不对“益众”开发的住宅正常供电，不仅给住户带来损害和困难，也使开发商蒙受了较大损失。"},{"type":"paragraph","text":"7月14日，本市气温高达38.6℃，晚上8点，接用“临电”的“银河苑”5幢住宅突然一片漆黑，随即设在小区边的“临电”配电箱涌出浓烟火苗，居民们迅速报案，公安消防车，杨浦公安分局民警赶到现场，供电局抢修车亦接报到位。经过一番周折后，“临电”线路恢复了，但不少居民对在持续高温天气下，超负荷使用“临电”状态下的各类电器可能再次导致大范围断电故障而忧心忡忡。"},{"type":"paragraph","text":"这起“临电事故”犹如火上浇油，促使“益众”下决心争取尽快解决问题。7月15日，益众房产公司向杨浦区法院起诉，要求被告上海市区供电局立即向“益众”开发预售的“银河苑”中5幢商品房住宅区供电，并赔偿经济损失162万元。"},{"type":"paragraph","text":"原告在诉状中说，被告于1997年9月止全额收取了包括原告在内的“银河苑”商品房住宅小区供配电的全部费用，但其在原告已履行了全部义务之后，拒绝履行向原告供电的义务，已造成原告共计162万余元的重大经济损失。16日，益众房产公司又向杨浦法院递交了“申请先予执行状”，要求法院裁定被申请人上海市区供电局立即向使用“临电”的“银河苑”5幢商品住宅区紧急供电，以使无辜的购房户早日用上正常的电源，解除后顾之忧。"},{"type":"paragraph","text":"对于“益众”的起诉，市区供电局并不觉得意外。在这之前，“益众”与市区供电局曾为此多次磋商，但由于此事牵涉到已经破产的上海冶金设备总厂，双方的商谈一直难有实质性的进展。"},{"type":"paragraph","text":"据上海市区供电局局长办公室秘书、律师沈伯华和沪东供电所副所长杨信骅介绍，冶金设备总厂破产前共拖欠电费2千5百多万元，当时，在市经委协调下，冶金控股集团和供电局曾商定过还款计划，但未及实施冶金设备总厂不久即宣告破产，原来是总厂下属三产的“益众”，则摇身一变成了“银河苑”基地的“主人”。冶金设备总厂虽已破产，但其部分车间仍在生产，继续用电。而“银河苑”自动工时起，开发商就一直未按规定申请临时用电，而是直接使用冶金设备总厂的生产用电。而总厂破产之后，其又欠下了250余万元的电费。“银河苑”小区的施工用电，则分别“冲”人了总厂破产前后的两笔电费中。也就是说，由于未申请临时施工用电，开发商用了电，供电局却无法通过总厂收到电费。"},{"type":"paragraph","text":"依照电力法的规定，供电部门有权对拒不交纳电费日的用户停止供电，但考虑到各种因素，以及操作上难以对高压用户带负荷断电，使得供电部门一方面收不到电费，一方面又不能停电。"},{"type":"paragraph","text":"对于“益众”提出的向其开发的“银河苑”5幢商品住宅供电的要求，供电部门认为，“益众”既然是独立法人，但不按规定独立地履行申请用电和缴费义务，却要独立地行使权利，是没有道理的。在供电部门看来，因为开发商未申请施工用电，从供电关系上来看，“银河苑”的“主人”仍然是冶金设备总厂及其破产后的清算组。"},{"type":"paragraph","text":"造成这起供用电纠纷的原因是多方面的，好在有关各方都已明确表示，“银河苑”的住户是无辜的，再错综复杂的内情也不该殃及购房者。供电部门，房地产公司及总厂清算组、冶金控股集团都表示了希望通过有效的途径解决问题的愿望。"},{"type":"paragraph","text":"杨浦法院受理了此案，这无疑给在较短的时间内解决这起纠纷带来了新的希望。人们期望并且相信，经过法院的审理，有关各方的合法权益一定会得到切实的保障。"}]}