{"id":1159500,"date":[{"year":1998,"month":7,"day":24}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第567期)","column":"企业文化研究","genre":"","count":"2494","ytitle":"","mtitle":"培养健全的“企业人格”","ftitle":"","authors":["施炎平"],"text":[{"type":"paragraph","text":"施炎平"},{"type":"paragraph","text":"这里所说的“企业人格”，既包括作为企业法人代表的企业家的人格，也包括企业活动的人格化特征。这个人格化特征主要是指企业员工的群体人格特征。从现代管理学的意义上讲，企业家的人格和企业员工的群体人格应该是统一的、互补的。所以，通过完善企业家人格来培养企业员工的群体人格，同时通过企业员工群体人格的养成来提升企业家的人格，以培养健全的企业人格，应把它放到企业发展战略和形象设计的高度来加以考虑。"},{"type":"paragraph","text":"(一)提出“企业人格”一说的根据何在?应该说这是和人们用人本主义观念看待企业的本质、理解企业管理的本质密切相关。"},{"type":"paragraph","text":"国际范围内的现代管理理论，一般分为科学主义管理和人本主义管理两大类。本世纪中期特别是七十年代以来，科学主义和人本主义两大管理思潮出现了互相渗透和合流的趋势，促使人本主义管理理论更为人们广泛认同。由于人本主义管理理论引进心理学、行为科学、组织理论和人性善等观念，更注意通过调动人的积极性和协调人际关系来增强企业的运行活力，提高经济效益，从而帮助人们对企业本质及企业管理的本质有了新的认识，管理学家和企业家开始意识到，企业是以社会分工、职业分途为基础而组成的特殊社会单位或社会机构，是各种人际关系有机配置的组织，并由此形成了对企业本质和企业管理的人本主义理解。例如，当代美国著名的管理学大师彼得·德鲁克曾提出企业管理是“机构的功能”的观点，认为这种“功能”就是实施“以人为中心”的管理，它不仅是管人的艺术，而且也是管理者管己及自我修养的学问。(参见1974年台湾译本《管理学概论》)参照彼得·德鲁克的观点来看待企业，我们特别要注意:企业在本质上是处于社会关系结构网络中的，而不仅是置身于市场经济环境。对任何一个特定的企业来说，这种社会结构网络都是有外部和内部两个系统。外部的系统，包括企业所处的社会环境系统、商品市场系统，和其他企业的联系等。在企业经营实行“政企分开”、“两权分离”的情况下，企业的外部环境系统，突出地表现为国家——市场——企业三者的利益关系格局。三者之中，市场是企业和国家联系的中介。而要使市场搞活、国家受益，企业的有效经营和良性运作则是关键。我们常说的“企业自主”、“企业本位”就是指企业相对于市场和国家，是个追求“有效经营”和“良性运作”的独立主体。在国家——市场——企业的关系结构中强调企业本位，实际上就提出了企业的独立人格问题。"},{"type":"paragraph","text":"企业的内部系统，一般有三个子系统:一是物资器具系统；二是技术制度系统；三是人的组织系统。实现三个子系统之间的最佳配置和有效组合，人的因素是关键的、核心的。因为物资器具的设置和运作，靠的是人，技术、制度(规章)也是由人制定和调节的。可见，企业的内部系统也有个“人为本位”的问题。因此，可以认定“企业人格”又是对企业内部全体成员群体人格特征的概括和提升。"},{"type":"paragraph","text":"(二)人格，原指戏剧表演中所戴的面具，用以代表戏剧人物的身份、气质和人性。但作为现实生活中的人格，就不同于面具，而是人物内涵性格的真实表微。所谓企业人格，是指企业在社会和市场经济舞台上应有的身份、地位、气质和形象。这些，不仅是企业认别的基本标志，也是企业生存、发展的必要条件。"},{"type":"paragraph","text":"“企业人格”的基本要素可列以下四项:"},{"type":"paragraph","text":"1、独立的法人意识。企业一般都是法人团体，在社会上具有独立法人地位。所以，企业人格首先表现为独立的法人人格。企业的独立法人地位，是企业本位、企业自主经营的法律保证，而企业的独立法人人格，则是这种法律保证的伦理依据。企业具有独立法人意识，意味着企业获得了责任观念和权利观念相统一的人格。企业有责任不断提高经营效益，为国家、社会创造更多的财富；同时企业亦有自主经营，独立发展的权利。健全的企业人格是善于运用法律、伦理的手段，来维护和充分利用这些权利，以实现企业的目的。"},{"type":"paragraph","text":"2、合理的价值观念。企业作为一个独立的经营单位，当然要有自身的目标追求和价值定位。在激烈竞争、变化多端的市场经济中，企业能设计出赋有自身特色，善于扬长避短的目标和价值，是企业人格成熟的一个标志，也是增强企业内在凝聚力的关键。一个被企业全体员工所认同、并视为自身利益所在、希望所托的企业目标和企业价值定位，是企业活力的源泉，也是企业生存、发展的可靠保证。"},{"type":"paragraph","text":"3、健康的心理素质。主要指企业法人的心理素质以及企业员工群体的心、理效应和情绪围氛。这是企业人格的重要组成部分。如果一个企业在外部多变环境的干扰下，领导和员工都易产生浮躁、冲动心态，或在企业面临困难甚至危机时惊慌失措或消极应付，而一旦企业有所成就、发展顺利时又滋长骄傲自满和奢侈浪费的风气，这都是企业人格的心理素质不健全的表现，是企业发展的潜在祸害。"},{"type":"paragraph","text":"4、鲜明的气质形象。正如一个人的风貌形象往往和其内在精神气质密切相连那样，企业形象不是单凭设计包装就能建立起来的，它是企业内涵的精神气质的自然延伸。表里如一的气质形象，不仅使企业具有鲜明的特色，增强识别印象，而且能唤起社会舆论和公众的注意力和信任度，这反过来又可使企业员工产生荣誉感和安全感，加强企业的内聚力。"},{"type":"paragraph","text":"(三)从塑造健全的“企业人格”的角度，来规划和组织企业各类人才的教育培养工作，是当前企业改革、企业发展中尤为引起重视的问题。"},{"type":"paragraph","text":"我们现在面临的是一个“微利”时代。随着国家对经济发展宏观调控能力的增强，市场经济趋于成熟和规范运作，可持续发展战略开始得到有效实施，追求暴利、暴富的势头受到遏制。此外，国民经济多年高增长率发展所掩盖下的隐患，东南亚金融危机可在一夜之间擦掉十余年经济增长指数所带来的教训，都使人们更愿意接受“稳中求进”的指导思想。在这种情况下，企业指望少数杰出人才于短期内赢得厚利和大利，那就近于天真甚至幻想了。但微利时代可以积小利为大利，而一些优秀企业在市场竞争中再次赢得大利、厚利也不是不可能。那需要企业通过合理的人才培养来完善管理机制，提升经营效益。这就促使企业的人才观念要改变，人才培养的重点要有所转移。除了企业管理者要合理使用人才，善于发挥人才的特长外，人才本身也要提高自己的人格层次，通过培养、教育使自己自觉磨合进“企业人格”的群体。"}]}