{"id":1159710,"date":[{"year":1998,"month":7,"day":26}],"page":"1","source":"","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"2029","ytitle":"","mtitle":"谱写报业发展新篇章","ftitle":"——中共上海市委副书记龚学平答记者问","authors":["高东","夏震霏"],"text":[{"type":"paragraph","text":"在文汇新民联合报业集团成立大会召开前夕，记者走访了中共上海市委副书记龚学平，请他就组建报业集团的一些问题发表看法。龚学平同志爽快地回答了记者的提问。"},{"type":"paragraph","text":"问:现在社会上有不少人对上海组建报业集团的背景不大了解，请您就此作些介绍好吗?"},{"type":"paragraph","text":"答:组建报业集团不是心血来潮，不是赶时髦，而是为了探索一条有中国特色的报业发展道路。在我们上海，报业发展很快，但有些资源配置不尽合理，影响了整体效应的发挥。文汇报社和新民晚报社联合组建报业集团，是市委考虑已久，并在市七次党代会上确定的一项重要改革任务。我们要看到报业集团化是世界报业发展的趋势。在我们社会主义国家，建立报业集团是加强党对报纸的领导、坚持正确舆论导向的需要；是办好报纸、提高报纸质量的需要；是解放报业生产力、壮大报业经济实力的需要。具体地说，通过组建报业集团，可以加强管理，优化报业结构，使报纸质量有所提高，更好地为两个文明建设服务；可以进一步优化资源配置，扩大规模，壮大实力，发挥效能，参与竞争，促进新闻事业的发展；可以进一步形成能上能下、能进能出、鼓励冒尖、充满活力的用人机制，提高队伍的整体素质。我们上海通过“强强联合”的原则组建报业集团，其目标就是要建设一个具有中国特色、体现时代特征、符合上海特点的社会主义的现代化的报业集团。"},{"type":"paragraph","text":"问:文汇报和新民晚报是按“强强联合”原则组建的，能否请您谈谈这方面的情况?"},{"type":"paragraph","text":"答:组建文汇新民报业集团是上海乃至中国新闻发展史上的重要一笔，是我国现存的两张历史最悠久的报纸的强强联合，是市委改革本市新闻事业体制的一项重大举措。所谓“强强联合”，大家知道，文汇报已有六十多年历史，在国内外都有重大影响，发行四十多个国家和地区；新民晚报即将迎来七十华诞，日发行量近180万份，居全国晚报之首。两强联合，积健为雄，是珠联璧合、交相辉映。这样“强强联合”组建的报业集团，在全国是第一家。现在的文汇新民联合报业集团，两报及近十个子报子刊的期发总量超过250万份。经济实体20多个，固定资产总值达17.4亿元。目前集团员工有1800余人，中级以上专业和技术人员达352人，其中获高级职称者为124人。集团荟萃多种媒体，可以产生良好的互补效应，把更多更好的精品奉献给广大读者；集团拥有优质资产群，“长袖善舞，多财善贾”，通过重组和创新，可以壮大规模和不断升值；集团是个优秀人才库，通过优化组合，便能迸发更为灿烂的智慧之花，形成新的巨大的生产力。"},{"type":"paragraph","text":"问:优化报业结构是集团面临的重要任务之一，作为市委分管宣传工作的领导，您能否谈谈基本思路?"},{"type":"paragraph","text":"答:市委在组建报业集团的有关意见中提出:“组建报业集团，使报刊的品种结构合理化、使报业的经营结构合理化、使报业的资源配置合理化。”优化报业结构，对于进一步盘活报业资源，提高总体经济效益，进一步强化新闻宣传管理、提高宣传质量和引导水平，以取得更好的社会效益，从而充分体现集团化建设的优势，具有突出的重要性。优化报业结构，要强化宣传规律，有利于更好地把握舆论导向；强化新闻规律，有利于服务广大读者；强化经济规律，有利于面向报刊市场。为此，要优化老品牌、改造旧品牌、创办新品牌。当前要集中精力把文汇报、新民晚报的定位和改版工作搞好。这两张报纸都是集团的龙头老大，一定要把质量搞上去，在原有基础上有新的提高。优化报业结构，要统一规划，分步实施，有领导、有计划、有步骤地进行，力求改革一个，成功一个。还要注意，优化报业结构是系统工程，方方面面都要配合，改革措施必须配套。"},{"type":"paragraph","text":"问:国家新闻出版署在《关于同意组建文汇新民联合报业集团的批复》中提出要求，在报业集团的用人机制、机构设置、分配制度、发行方式等方面进行大胆的探索和改革，您认为应当如何贯彻实施?"},{"type":"paragraph","text":"答:国家新闻出版署的意见十分重要。进一步解放思想，深化改革，开拓进取，是我们搞好报业集团的强大动力。文汇新民联合报业集团是社会主义的报业集团，既有企业的特性，又有意识形态部门的特点；不仅是一个经济实体，更承担着鲜明的政治责任。因此，既要坚持社会主义新闻事业发展的正确方向，又要符合新闻报业和市场经济的固有规律，形成职责明确、绩效挂钩、管理严格、控制有力的新型管理体系。我们要抓住现在人心顺、经济效益好的有利时机，加大改革力度，落实改革措施，在领导体制、人事管理、财务制度、报业结构、发行渠道、资源利用等方面建立新的机制和体制，充分发挥强强联合的优势，实现发展规划、资产监管、人事管理、财务制度、编辑出版、报刊印刷、广告业务、报刊发行、技术服务和经营管理的“十个统一”。改革，不能鹅行鸭步，总要有大的动作；要力排众议，大胆探索。总编辑、记者、编辑要专心办报，各部门按工作实绩考核，不搞分配上的平均主义。在这场改革中，集团各级领导在抓好自身革命化建设的同时，要做好思想政治工作，引导群众满腔热情地投身到改革中去，共同谱写报业发展的新篇章。"},{"type":"paragraph","text":"本报记者　夏震霏"},{"type":"paragraph","text":"新民晚报记者　高东"}]}