{"id":1159860,"date":[{"year":1998,"month":7,"day":27}],"page":"10","source":"","region":"","masthead":"论苑","special_issue":"论苑(第831期)","column":"","genre":"","count":"5036","ytitle":"","mtitle":"突出邓小平理论主题，把握社科研究导向","ftitle":"","authors":["石久"],"text":[{"type":"paragraph","text":"石久"},{"type":"paragraph","text":"江泽民同志在党的十五大报告中强调指出:“在社会主义改革开放和现代化建设的新时期，在跨越世界的新征途上，一定要高举邓小平理论伟大旗帜，用邓小平理论来指导我们整个事业和各项工作。”这是历史性的决策，这是亿万人民的心愿。"},{"type":"paragraph","text":"回顾改革开放20年来，尤其是党的十四大以来，上海人民与全国人民一样，从自己身边的巨大变化中，认识了邓小平理论指导实践后所转化的无穷力量。广大干部群众以饱满的政治热情学习邓小平理论。上海的理论工作始终紧紧围绕学习、研究、宣传邓小平理论这一主题展开。十四大以来，上海的社科规划工作在坚持“以科学的理论武装人”方面进行了积极的探索与实践。社会科学研究突出主攻方向，重点加强了对建设有中国特色社会主义的重大理论和实践问题的研究，特别是加强了对九十年代我国和上海经济、社会发展以及改革开放中问题的研究。在突出主攻方向的同时，还切实加强课题管理、加大投入力度，努力促进上海哲学社会科学的繁荣和发展。"},{"type":"paragraph","text":"一、充分发挥课题规划的导向作用，精心设计、精心组织"},{"type":"paragraph","text":"1996年，市社科规划办公室在制定社科“九五”规划时，在课题指南的设计上，采用了市社科“八五”规划编制时首创的办法，即打破传统的学科分类，形成“关于建设有中国特色社会主义理论与实践”、“关于上海经济社会发展”和“关于学科研究”三大专题板块，充分体现了本市社科规划编制的指导思想。接着，以专题为中心来设计具体课题，形成大专题课题系统，突出主攻方向和主攻目标。同时，在评审程序上，又作了精心的设计，以保证立项额度落实到课题设计追求的重大项目上。正是由于课题指南导向明确，评审程序设计合理，致使申报课题出现了大幅度向“关于建设有中国特色社会主义理论与实践”、“关于上海经济社会发展”这两个专题倾斜，评审工作也充分保证了重大研究课题的落实。“九五”规划1996年第一批立项的151项重点课题中，这两大类研究课题90余项，占全部课题的60%以上。1997年市社科规划办公室在制定年度课题时，紧紧围绕建设有中国特色社会主义理论与实践研究这一主题展开，并以上海经济社会协调发展和社会主义精神文明建设的理论与实践研究这两个专题为本年度社科规划研究的重点，共有30项课题立项。这样，在1996年和1997年前后两批共立项的181项课题中，围绕主攻方面的课题占立项总数的66%此外，在学科基础研究课题中，也明显增强了时代感和现实感。"},{"type":"paragraph","text":"从已经立项的课题来看，贯串和体现了本市社科规划的指导思想，主题鲜明，重点突出，把改革开放和现代化建设的重大的理论与实践问题作为主攻方向，呈现出以下几个特点:1.加强、深化、拓展马列主义、毛泽东思想，特别是邓小平理论的研究。这方面的课题有《二十世纪马克思主义中国化的历程》、《二十世纪社会主义的理论与实践》、《马克思主义哲学前沿问题研究》、《马克思的社会发展三形态理论与当代中国的社会转型》、《邓小平的发展观与中国跨世纪的发展》、《邓小平认识论思想研究》和《建设有中国特色社会主义理论的哲学基础》等。2.继续加强上海在改革开放、经济建设、把上海建成为“一个龙头、三个中心”过程中的重大理论问题和实际问题的研究。这方面的课题有《邓小平理论与上海改革开放》、《上海转变经济增长方式研究》、《上海与长江流域地区经济协调发展》、《上海大都市可持续发展研究》、《上海区县工业发展问题研究》、《上海社会保障体系研究》、《上海市高科技园区立法管理研究》、《上海郊区城市化道路研究》、《上海流动人口问题研究》和《浦东农村城市化过程中的农民问题研究》等。3.进一步加强社会主义精神文明建设理论和实践问题研究。这方面的课题有《社会主义意识形态与精神文明建设研究》、《社会主义市场经济与社会公德、职业道德、家庭美德问题》、《社会主义市场经济条件下的价值观建设》、《现代都市的发展与上海公德建设》、《九十年代上海精神文明建设回顾与思考》、《社区参与和志愿者活动》和《现代企业制度与上海基层党组织建设》等。"},{"type":"paragraph","text":"市社科“九五”规划课题的立项，不仅注重现实问题的研究，而且还考虑哲学社会科学发展的自身特点，在坚持以应用研究和对策研究为主的同时，还重视基础理论研究，加强重点学科建设，发展新兴、边缘、交叉学科研究和跨学科综合研究，注意立项课题的选题布局，促进本市哲学社会科学的全面发展，并带动队伍的建设。在这次确定的立项课题中，有《上海通史》、《现代经济哲学引论》、《社会主义政治经济学》、《中国人口学》、《国际经济法专论》、《中国文学通史》、《上海文化通史》、《信息文化研究》、《深生态与现代生态价值观念》和《二十世纪中国学术史》等。"},{"type":"paragraph","text":"二、充分发挥理论研究基地的作用，抓好“五个一工程”好书好文章的研究和撰写"},{"type":"paragraph","text":"本市自1993年上海社会科学院率先成立邓小平理论研究中心并成为全国邓小平理论研究五大基地之一以来，复旦大学、华东师范大学、上海师范大学、上海财经大学、上海大学和市委党校等单位先后成立了邓小平理论研究中心。1994年本市又成立了全市性的邓小平理论研究会，一个邓小平理论研究基地的网络正在本市形成并不断扩大。这一新的理论研究组织形式吸引了越来越多的理论工作者投身到对邓小平理论的研究中来。市社科规划办公室和市委宣传部理论处根据理论研究基地在学习、研究邓小平理论方面所具有的独特的组织协调作用，从建设有中国特色社会主义理论与实践中“坚持解放思想，实事求是的思想路线”、“社会主义本质和发展道路”、“社会主义也可以搞市场经济”、“建立与经济发展相适应的政治体制”、“交好物质文明、精神文明两份答卷”、“坚持和改善党的领导”和“坚持党的基本路线一百年不动摇”等22个重大理论问题和实际问题，作为《邓小平理论与实践研究丛书》选题，分两辑组织本市各理论研究基地承担这一重大课题。该丛书出版后，得到了全国理论界的首肯，第一辑10本人选中宣部1994年度“五个一工程”好书奖。第一、二辑还先后获得了上海市第一次和第二次邓小平理论研究和宣传优秀成果一等奖。"},{"type":"paragraph","text":"上海各研究基地聚集了一批理论人才。具有层次高，实力强的特点。依靠他们推出有价值、有影响的研究成果，是行之有效的。近年来市委宣传部每年提出“五个一工程”好文章写作选题后，相当一部分选题作为市社科规划年度课题通过邓小平理论研究基地具体加以组织落实。六年来，市委宣传部通过各个理论研究基地组织的《邓小平的“中国特色社会主义论”》、《邓小平的管理思想和领导艺术》、《围绕新一卷&lt;邓小平文选&gt;的四个搞清楚》、《社会主义市场经济的伦理辩护问题》、《试论当代中国的民族精神》、《从政治上把握现代化的全局性重大问题》等分别人选1991至1996年度中宣部“五个一工程”好文章奖。"},{"type":"paragraph","text":"三、结合重大活动，合理配置力量，组织集体攻关，确保重大课题的组织和落实"},{"type":"paragraph","text":"近年来，本市还通过结合重大纪念活动，合理配置力量，组织集体攻关等形式来确保重大课题的组织和落实。为纪念毛泽东同志诞辰100周年，早在1992年初制定本市社科“八五”规划重点课题指南时，就确定《毛泽东思想研究大系》为社科“八五”规划重点课题。整部《大系》分总论卷、哲学卷、政治卷、经济卷、军事卷、文化卷、党建卷等7卷，调集了本市主要社科研究单位近50位各学科的学术带头人和近年来活跃在学术领域中的青年学者进行合作研究和撰写。在市委及市委宣传部领导直接关心和指导下，承担该课题的专家学者热情十分高涨，连续奋战半年，7卷书稿全部在1993年10月正式出版。该书出版后，深受社会各界好评，并先后获得上海市哲学社会科学优秀成果(l986—1993)一等奖和上海市第一次邓小平理论研究和宣传优秀成果一等奖。"},{"type":"paragraph","text":"党的十五大召开后，市委宣传部根据十五大对邓小平理论的新贡献，确定“旗帜问题至关紧要”、“马克思主义在中国发展的新阶段”、“坚持马克思主义的学风”、“社会主义初级阶段”、“加快推进国有企业改革”、“培育和发展大企业集团”、“建立社会保障体系”、“努力建设社会主义法制国家”、“文化:综合国力的重要标志”、“坚持、加强和改善党的领导”等20个选题，作为市社科规划1998年度课题，调集了本市各理论研究基地的20余位邓小平理论研究骨干，共同承担这一重大课题。现经过作者和编辑近半年的共同努力，近日将由上海人民出版社作为《学习党的十五大精神理论读本》共20本同时出版。"},{"type":"paragraph","text":"四、结合重点课题的研究和撰写，培养和造就一批学有所长、理论联系实际的中青年理论骨干"},{"type":"paragraph","text":"社会科学研究工作要多出成果，出好成果，关键在于培养和保持一支高质量的理论研究队伍，尤其是培养和造就一批学有所长、理论联系实际的中青年理论骨干。十四大以来，本市社科规划课题的立项上，实行了向中青年社科研究人员倾斜的政策。如1995年度建设有中国特色社会主义理论与实践研究课题经评审，共有52项课题立项。其中45周岁以下的中青年理论工作者承担了30项，占总数58%。与此同时，市社科规划办公室还积极协助市委宣传部理论处举办中青年理论工作者学习研讨班，每年一至二期，至今共办了8期。参加研讨班的学员大多是承担本市社科规划课题的负责人或课题组成员，年龄在45岁以下，具有副高以上的职称。在学习研讨班上，学员们认真学习，深入研究邓小平理论，结合考察改革开放的实际，反复研讨，相互切磋，撰写出一批理论联系实际，有较高质量的研究成果。"},{"type":"paragraph","text":"把举办中青年理论工作者学习研讨班和组织人员进行重点课题的科研攻关结合起来，积极鼓励和推荐学习研讨班的学员参与重点课题的研究，取得一些有较高学术水平和现实意义的社科研究成果，是近年来本市社科规划工作探索和实践中行之有效的方法。实践表明，通过承担社科规划课题和举办中青年理论工作者学习研讨班等措施，本市已逐步形成一支以中青年理论骨干为中坚力量的邓小平理论研究队伍。"},{"type":"paragraph","text":"五、建立、健全管理体制，加强社科规划课题管理，提高课题完成率和成果的质量"},{"type":"paragraph","text":"社科规划管理工作是实现规划方向和目标的基本途径，是提高课题完成率和成果质量的根本保证。十四大以来，市社科规划管理工作将重点放在把握课题研究的正确导向上，这就是始终把握社科研究的正确政治方向，引导广大理论工作者积极投身我国改革开放和社会主义现代化建设的重大理论和实际问题的研究，探索建设有中国特色社会主义经济、政治、文化发展规律。通过积极引导，促使社科规划课题研究面向改革开放和现代化建设的实际，并以高质量的研究成果，为两个文明建设服务。"},{"type":"paragraph","text":"在实际工作中，首先强调理论工作者要认真学习、研究邓小平理论，要在课题研究中自觉运用邓小平理论的立场、观点和方法开展研究。党的十五大的召开，为哲学社会科学跨世纪的发展指明了方向，为此，市社科规划办公室及时向全市社科规划课题的承担者和有关单位下发了《关于社科规划课题研究各课题组要认真学习贯彻党的十五大精神的意见》，对社科规划课题研究如何贯彻落实党的十五大精神提出了具体要求。"},{"type":"paragraph","text":"十四大以来，本市在加强和完善三级管理体制方面取得了长足的进展，基本形成了自上而下的三级管理网络，并为贯彻落实社科规划课题管理措施和规章制度，促使本市社科规划研究健康发展提供了组织保证。由于各级领导的重视，各级科研管理部门的努力，本市社科规划课题三级管理网络充分发挥了作用，使本市的社科规划管理工作取得了明显的成效，1997年的社科规划课题申报质量、课题研究的按时完成率、成果的质量都有较大幅度的提高。"},{"type":"paragraph","text":"六、积极开拓科研经费的来源和渠道，加大社科研究的投入力量"},{"type":"paragraph","text":"加强社科规划工作，促进社会科学的繁荣发展，除了突出主攻方向，加强课题管理之外，需要加大投入力度，更多地为社科研究创造条件，提供服务。十四大以来，上海在增加科研经费投入和解决科研成果出版方面作了较大的努力，并取得明显的成效。"},{"type":"paragraph","text":"科研经费是社会科学研究工作开展的一个基本条件。目前，国家财政拨款仍然是社会科学研究的主渠道和基本来源。近年来，上海社科规划研究经费有了较大幅度的增长，然而，与处于世纪之交的中国社会科学事业发展的需求相比，还不能适应。为此，除了积极争取国家增加财政拨款这一主渠道外，还应努力拓展经费来源，包括政府各部门委托研究课题经费、企业资助、科研单位知识性产业有偿服务收入，以及与国外合作研究课题经费等等其它经费来源。近年来，上海在这方面作了令人可喜的努力。上海设立的各类社会科学发展基金，有力地推动和促进了上海社会科学事业的繁荣和发展。同时，客观上也起到了鲜明的科研导向作用。"}]}