{"id":1159581,"date":[{"year":1998,"month":7,"day":25}],"page":"2","source":"本报","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"2733","ytitle":"","mtitle":"普通高校招生录取分数线如何划定","ftitle":"市招毕委副主任、市教育考试院院长胡启迪答问","authors":[],"text":[{"type":"paragraph","text":"本报讯　上海市高校招生、毕业生就业指导委员会副主任、上海市教育考试院院长胡启迪就本市今年普通高校招生录取分数线划定等问题回答了本报记者的提问。"},{"type":"paragraph","text":"问:今年本市普通高校招生，在集中录取阶段，将由几条分数线来控制录取?"},{"type":"paragraph","text":"答:根据今年3月5日市招毕委会议有关精神，今年本市普通高校招生，在集中录取阶段将划三条线，即:第一批本科院校录取控制分数线、第二批本科院校录取控制分数线和最低录取控制分数线。需说明的是，这次划定的第一批和第二批本科院校的录取控制分数线，对各批所在的自主招生院校来说，也分别是它们的最低录取资格线。"},{"type":"paragraph","text":"从今天起，考生都将陆续收到高考成绩。全市考生的考试成绩频数表也已产生。根据本市今年集中录取阶段的招生计划，7月23日晚上，在周慕尧副市长主持下，市招毕委主任会议讨论和审定了今年的《上海市普通高校招生录取控制分数线》(即上述的三条分数线)，并决定向社会公布。大家知道，普通高校招生是按文理分类的，在上海参加高考的考生又有上海卷与全国卷之分，因此这次公布的三条线，实际上有12个数据。"},{"type":"paragraph","text":"问:这三条线具体是怎样划定的?"},{"type":"paragraph","text":"答:原则上最低录取控制分数线按集中录取阶段全部招生计划数接近1:1的比例来划定；而第一批和第二批本科院校的录取控制分数线，都是按各自招生计划数的1∶1.1左右的比例来划定。有了全市考生的考试成绩频数表后，相应的分数线就可确定。"},{"type":"paragraph","text":"问:为什么划定三条分数线时，选择了不同比例?"},{"type":"paragraph","text":"答:最低录取控制分数线按招生计划数接近1:1的比例划定，是为了保证每个上线考生都有录取机会。只要他们不计专业、学校、地域，愿意全方位服从调剂安排，原则上都可录取。当然实际结果并不如此，还会有少数人落榜，其原因是多方面的。"},{"type":"paragraph","text":"第一批和第二批本科院校录取控制分数线是各自按本科招生计划数1:1.1左右的比例来划定。这样有利于自主招生院校录取时有一定的选择余地，但是又不能划得太宽。我们知道，分数线的划定是根据招生计划数和考生高考成绩排序确定的。可是，上线考生的志愿分布与招生高校专业计划数一般是不会平衡的，因此形成各校、各专业的生源分布是随机、分散的。有的多，有的少，如果没有一定量的选择余地，势必形成有的学校“吃不了”，有的学校“吃不饱”。很显然，这对学校和考生都不利。反之，如果划得太宽，则增加上线考生落入专科录取的人数，于稳定不利。显而易见，由于放宽比例划线，总有一定数量的上本科线的考生会落入专科录取。对此，考生应有充分的思想准备和心理承受能力。"},{"type":"paragraph","text":"问:今年全国卷考生的分数线是如何划定的?"},{"type":"paragraph","text":"答:连续三年来，全国卷考生的分数线划定是依据同一原则，即在综合考虑保送生，师范推荐生等因素下，确保全国卷考生与上海卷考生在各批有相同的录取率。然后，由全国卷的录取率计算录取人数，再根据划三条分数线的相应比例，对照全国卷考生的考试成绩频数表，就可确定全国卷各批录取控制分数线。"},{"type":"paragraph","text":"问:在录取过程中怎样把全国卷成绩换算为上海卷成绩?"},{"type":"paragraph","text":"答:为了便于录取，对于线上的全国卷考生和上海卷考生必须排一个相对位置，为此需将全国卷考生的考分换算成相应的上海卷的考分。这是一个数学插值问题，在平面坐标上可用四段折线来表示。具体换算表在公布分数线后即可让考生和社会知晓。"},{"type":"paragraph","text":"问:最低录取控制分数线上的考生是否都能被录取?"},{"type":"paragraph","text":"答:如前所述，最低录取控制分数线是按接近1:1的比例划定的，理论上每个线上考生都有自己的录取位置。但有的考生由于填报志愿不当，又不愿调剂，要求过高，这样就可能失去录取机会而落榜。这种现象在历年普通高校招生中时有发生。为此，我们要提醒考生，在录取过程中，如果还有计划余额调剂，征求你的志愿时，你要抓住机会，增加自己录取可能。轻易放弃可以入学的机会，是十分可惜的。"},{"type":"paragraph","text":"问:这几年本市普通高校招生中没有特批一个在线下的考生进大学，社会反映良好，今年是否还是这样做?"},{"type":"paragraph","text":"答:诚如您所说，这几年，上海市坚持执行原国家教委办公厅(1995)6号文件精神，没有在各批控制分数线下特批一个考生，赢得了良好的社会声誉，受到了考生、家长的欢迎。这是使老百姓放心的实事，今年当然要继续做。国家教育部今年又发了教监厅[1998]4号文件。文件重申:“任何地方、高校的任何一级负责同志都无权特批未达到录取标准的考生进入高等学校。”7月23日晚上在市招毕委的主任会议上又强调了这一要求。因此，对这个问题，考生和家长是完全可以放心的。"},{"type":"paragraph","text":"问:请您谈谈对考生落榜问题的看法?"},{"type":"paragraph","text":"答:当前我们国家普通高校招生计划还是实行宏观调控，在考生数多于计划数的情况下，高考落榜现象在所难免。应当认识到，普通高校招生考试落榜，决不等于人生事业的落榜。成才之路是多渠道的，我们常说:“条条道路通罗马”就是这个意思。人既可高校成才，也可岗位成才；既可求学成才，也有自学成才，只要每个人发奋努力，扬长避短，成才之路是五彩缤纷的，成才之果是人民所需的。这已为古今中外许多实例所证明。"},{"type":"paragraph","text":"问:对于高考落榜的同学，是否还有接受高等教育的机会?"},{"type":"paragraph","text":"答:落榜生接受高等教育的机会是很多的。市委和市政府为未能进大学的应届高中毕业生提供了多种入学深造的途径，主要有:(1)、普通高校招生结束后，还有中专、职校、技校招收高中毕业生。今年招生计划数有3000余名。(2)、有21所民办学院、进修学院和社区学院已经国家教育部批准试行高等教育学历文凭考试，今年共开设专业27个，将招收近6000名学生。这些学生毕业后，可取得国家承认的盖有高等自学考试委员会和所办学院印章的学历文凭。(3)、有的考生可以在工作一段时间后，参加每年5月举行的国家成人高考。(4)、高等教育自学考试的大门则是始终敞开着，它实行“宽进严出”，不受名额限制，上海计有20所主考高校开设本、专科专业50个，包含文、理、工、农、财、法、经、艺等类，每年举行两次国家统一考试，按专业计划通过各门考试的，最后取得国家学历，并颁发盖有高等教育自学考试委员会和主考高校印章的毕业证书。与个人自学，国家考试相配合还出现了社会助学，目前，社会上已涌现出一批经教育行政部门审批的自考助学单位。(5)、还有中央广播电视大学举办的“注册视听生”，在上海由上海电视大学组织，每年也吸收不少学生进行高等教育。"},{"type":"paragraph","text":"借此机会，我要呼吁社会各界，多多关心我们的落榜生，使他们早日寻找到适合自己成才的道路，为祖国的发展和稳定共同作出我们的贡献。普通高校招生工作关系到千家万户，涉及到方方面面，作为市级考试机构——上海市教育考试院，在招生录取工作中，一定会在市招毕委的领导下，根据“公正、公平、择优录取”的原则，精心组织，精心操作。同时，我们也希望得到社会各界、学校家长、考生的理解与支持。"}]}