{"id":1159499,"date":[{"year":1998,"month":7,"day":24}],"page":"8","source":"","region":"","masthead":"学林","special_issue":"学林(第567期)","column":"","genre":"","count":"1607","ytitle":"","mtitle":"关于海派的一点思考","ftitle":"","authors":["冯绍霆"],"text":[{"type":"paragraph","text":"上海市档案馆研究员　冯绍霆"},{"type":"paragraph","text":"编者按:海派文化的形成和特点、海派文化与都市文化的关系、海派文化与上海文化的差异、传统文化与近代上海文化的关系以及讨论海派文化的现实意义等问题，近几年来已引起学术界许多专家、学者的兴趣与关注。最近，学术月刊社与上海社会科学院历史研究所联合举办“上海文化·都市文化·海派文化”学术研讨会，就上述问题进一步展开探讨，现将有关发言摘登于下，欢迎广大读者对他们的发言加以评论、或提出不同意见，本刊将陆续选刊。"},{"type":"paragraph","text":"海派问题，大家一直很感兴趣，尤其那些生于斯，长于斯的地道上海人，更是说得津津有味。笔者也是其中之一。然而，说着说着，一个念头袭来:讨论海派问题有些什么意义呢?"},{"type":"paragraph","text":"这大概同上海历史上曾经有过的辉煌有关。遥想当年，上海作为中国文化重镇，几乎占了全国文化的半壁江山。以京剧这在当年号称国剧的来说，海派京剧非但可以与京朝派分庭抗礼，而且角儿不在上海唱红，不能算是红角。以国画论，海上精英荟萃，新出道者能在这里站住脚，就算是可以了。其它遑论小说、诗歌、电影、话剧、报纸、出版，数一数文化事业中的各个领域，哪一个上海不是名列前茅。综合起来看，要论文化事业的兴盛，哪里能同上海相比。今天说要重振上海雄风，上海的文化人总还是想重温旧梦的。"},{"type":"paragraph","text":"追根寻源，海派文化，作为一种文化现象，产生于上海开埠以后，是在一种非常特殊的环境中发育而成。首先，上海远在开埠以前就接纳大量移民，形成一个五方杂处的城市，比较善于吸收外来的文化而较少封闭性。在当时的中国是一个极为罕见的城市。海派文化博收杂摭，与此应该是直接的关系。其次，上海自五口通商以来，外国势力在对中国进行侵略的同时，带来了大量使中国人颇感新奇的西方文化在此登陆，上海成为中西文化的交汇之地，上海人占有天时地利，得风气之先，借助于此上海才成为全国的文化中心。再次，上海当时是全国最为重要的经济中心城市，万商云集，经济发展极为迅速，带动了各种文化人向上海集中，因为他们比较容易在这里生存下来。这就为上海文化事业的发展提供了重要的条件。与此同时，它也使海派文化打上了深深的商业文化的烙印，与传统的士大夫的文化，与来自民间的富于泥土气息的文化相比，完全是两种不同的风格。最后，就是租界的存在。它对海派文化的发展起了不小的作用。租界，是侵略的产物，但是，由于腐败的旧中国政府难以插手租界的管理，使这里的气氛不像中国其它地方那样令人窒息。为海派文化的发育成长创造了一个适宜的环境。"},{"type":"paragraph","text":"现在的条件完全不同了，市场经济的发展，物流人流的涌动，早就冲决了种种文化上的阻隔，许多地方在文化上越来越多地呈现一种色彩斑驳的现象。上海不再是唯一的兼包并蓄的城市了。中西文化如果说现在还有交融的话，它的中心现在也不止在上海一地。而从经济的发展看，这几年上海确实变化巨大，然而不要忘记，就生活水平、工资收入而言，上海与南方的一些城市还有一定的距离，旧时生活条件最好的这种吸引力，至少在可以预见的时间里，大概还难以形成。当然，租界也不存在了。中国的文化人早就无需借助于外人的庇护而求得一个相对宽松的环境了。"},{"type":"paragraph","text":"可见，原来海派赖以生长的土壤不复存在，在这种情况下，再要让海派魂兮归来，是难以办到的。"},{"type":"paragraph","text":"我的意见是，海派文化作为历史上曾经辉煌的一种文化现象，应该进行研究，但是这种研究应该是理性的，有分析的。不能就此而要求来一个什么振兴海派的运动。学术上的探讨与实际生活中文化现象，应该是两回事，不能混为一谈。上海完全可以形成一种在新的环境下成长起来的，富有朝气的，与新时代相适应的文化。"},{"type":"paragraph","text":"实际上，现在除了一些商家打出海派以招徕顾客之外，文化人而自命为海派的，绝无仅有。毕竟在历史上，海派并不是一个好称呼，不会以此为荣。沿袭至今，情况并无什么根本性的变化，不愿以海派自居，是理所当然的。虽则现在说是海派有良性、恶性的区分，那末，是不是意味着在打出的海派旗号上，还要戴一顶“良性”的帽子呢?"}]}