{"id":1159902,"date":[{"year":1998,"month":7,"day":27}],"page":"13","source":"","region":"","masthead":"房地产世界·月末特刊","special_issue":"文汇报房地产世界(第29期)","column":"","genre":"","count":"1526","ytitle":"","mtitle":"从“生活大师”到极品生活(下篇)","ftitle":"新中苑，超越与回归的真实再现","authors":["俞知宁"],"text":[{"type":"paragraph","text":"俞知宁"},{"type":"paragraph","text":"南市区，拥有丰富的人文景观和独特的文化气息，老城厢的神秘魅力、处于浦西浦东中间地带的重心位置、以及历史赋予南市的崭新机会，这一切，都使南市区焕发出了前所未有的活力。就在这一片充满希望的热土上，在南北、东西一级新干道西藏南路与瞿溪路的交汇处，一座以“超越五千年，回归大自然”为开发理念的新生活园区横空出世，以高人一等的生活视界构成了品味生活的物业主题，那，就是“生活大师”——新中苑。"},{"type":"paragraph","text":"功能家园，宾馆享受"},{"type":"paragraph","text":"现代化的居住意识，基于人类五千年的文明发展史。五千年的居住概念，是一个从简单的生存条件扩展到包括生存、安逸、情感、自尊及自我实现等多层次满足的演化过程。现代的居住文明将居住的空间概念，扩展成一个集空间、人文等综合性因素在内的整合概念，这种概念上的扩展，便是一种“超越”。"},{"type":"paragraph","text":"“生活大师”站在超越现实存在的基础上看待物业，它以一种“以人为本”的精神基石对物业进行规划设计，使之成为能同时满足不同需求目标的人得偿所愿的功能性极品住宅。"},{"type":"paragraph","text":"全面考察欧美经典，经反复筛选打造而成的近二十多种房型，面积从98平方米到253平方米，具有极强的市场适应性和经济性。全明设计、户户朝南，充分迎合了现代人的人性居住需求，尤其是2.9米的层高，不仅使居室的整体空间得以延伸，而且感觉气派宽敞，单身贵族、两人世界、三口之家、四世同堂……都能在“生活大师”找到自己的所需，都能在新中苑体验高人一等的生活感受。"},{"type":"paragraph","text":"在热水器尚未完全进入到家家户户的时候，人们是无法想象一个可以24小时供应热水的商品房的，但是在“生活大师”，这将是千真万确的现实，全天候的供热系统保证了24小时的热水供应，使人们在家中便能享有宾馆般的设施，这样高品质的生活享受，正是新中苑对客户的全力奉献。"},{"type":"paragraph","text":"20多种VIP功能设定，每户5平方米的VIP面积，区内外成熟完善的配套等等，构成了一幅写意的功能家园的画卷，这一切极品生活的开始，由于新中苑的出现，都已不再遥远。"},{"type":"paragraph","text":"绿色住宅，观景享受"},{"type":"paragraph","text":"21世纪的居住主题是“人与自然的完美契合”，“生活大师”——新中苑在规划居住空间时，除了顾及整体性、功能性、经济性、科学性、时代性等诸多因素外，把生态性也作为很重要的一点加以考虑，将“回归大自然”的居住意识提升到了一个新的高度。"},{"type":"paragraph","text":"2500平方米亲水向阳中庭花园中，绿树与花草构成了和谐的乐章，区内40%的绿化覆盖率与区外蓬莱公园的优雅景观相辅相成，“生活大师”"},{"type":"paragraph","text":"将崇尚绿色、崇尚自然的居住理念作为物业追求的目标和发展宗旨，使这里的户均绿地达到了12平方米，将绿色这种生命的色彩，重又还给了上海人。"},{"type":"paragraph","text":"雅仕、逸仕、名仕这3幢高层房的设计，融合了七百年海派文化的底蕴和中国传统建筑工艺的精华，总体单面合理、建筑空间均衡，并具360度观景享受，开阔的视野为楼市所罕见，新中苑更以其与周边环境极为吻合的恢宏气势而成为领秀南市的观景住宅，毫无疑问，“生活大师”本身不仅蕴含着奢华与平凡，还将使居住在此的人们感受到将身心回归自然、溶于自然的至高意境。"},{"type":"paragraph","text":"“生活大师”——新中苑已于7月19日接受预订，并将于7月30日正式开盘。整个小区一次成型，全部封顶后亮相，大大免除了人们日后生活于工地之中、饱尝噪音之苦的可能，集品质、环境、功能等多重优势于一身的新中苑，更将以广阔的发展前景和投资空间打动无数购房者的心。"},{"type":"paragraph","text":"在超越与回归这两个概念得以真实再现的“生活大师”——新中苑，作为都市住宅人性化的存在，无疑已是现代居住文明的一种结晶与升华。"},{"type":"paragraph","text":"沪房地(1998)内预字003号"},{"type":"paragraph","text":"发展商:上海新中南开地产有限公司"},{"type":"paragraph","text":"地址:西藏南路1431号(瞿溪路口)"},{"type":"paragraph","text":"电话:63780108，53072140"}]}