{"id":1159104,"date":[{"year":1998,"month":7,"day":22}],"page":"11","source":"","region":"","masthead":"海外瞭望","special_issue":"","column":"","genre":"","count":"1799","ytitle":"","mtitle":"周游世界的“专业临时工”","ftitle":"","authors":["秋明"],"text":[{"type":"paragraph","text":"秋明"},{"type":"paragraph","text":"他们或是身怀绝技的软件工程师，或是训练有素的健康护理专家，或是有深邃洞察力的高科技专家，他们都拥有一身令人艳羡的就业技能，融打工挣赚、周游世界于一体，追求自由自在的生活，人们称之为“现代的游牧民”。"},{"type":"paragraph","text":"塔克是一位行踪飘忽不定的人，他没有固定的地址，没有固定的工作，他频繁地奔波于各地，甚至他记不清自己的电话号码。不过他却是时下美国最前卫的过着游牧般生活的现代打工者，他能够凭自己的一技之长走遍天涯，而且能如同变色龙般融入不断更新的工作环境。在劳动力高度短缺，全球经济竞争日益激烈的今天，塔克之流成为就业市场的天之骄子。"},{"type":"paragraph","text":"挟艺走天下"},{"type":"paragraph","text":"许多人正拥有类似的生活方式，他们有不少绰号:如专业打工者，咨询顾问，合同工或是长期旅行商人等等。尽管五花八门，有一点却是共同的:他们在远离自己家庭的地方谋生。刚从韩国回到美国的高科技咨询顾问塔克说道:“我每到一个新城市就开一个支票户头，申请一个当地的汽车牌照，我不喜欢约束，爱自由自在。”专门从事流动雇佣工介绍的全球选择公司的总经理贝尔认为:“这是一种全新的生活方式，劳动力的短缺为那些拥有专长并渴望旅行的求职者提供了出去打工、顺便看看世界的好机会。”"},{"type":"paragraph","text":"最典型的情况往往是这样的:某公司实施一短期项目需要相应的人才，或是出现了空缺职位，如需要有人来安装一套新的计算机系统，需要有人来顶替因产假离开工作岗位的妇女等等。于是那些待价而沽，四处漫游的打工者来了，他们或是直接为雇主服务，或是通过职业介绍所签订临时雇佣合同。这些拎着旅行箱的打工者通常自己负责住宿及差旅费，但由于“手艺”热门，他们的工作通常很赚钱，有时一次打工可以挣回一年的开销。当然这主要还是决于雇主，有些雇主为了留住这些不可或缺的打工者开出许多诱人的条件，如为他们提供住房、汽车、大笔奖金以及乘船旅游等额外津贴。但这些依然无法将他们长期留住，他们追求一种吉卜赛人式的生活。"},{"type":"paragraph","text":"就业市场的骄子"},{"type":"paragraph","text":"其实，这类永不安分的打工者早已存在几十年了，但今天的情况更加特殊和引人关注。身怀绝技的机械或软件工程师、训练有素的健康护理专家及具有深邃洞察力的高科技顾问成了时代宠儿。就业市场的人才短缺使他们有足够的余地挑肥拣瘦，决不会对哪家公司“从一而终”。而在另一方面，正如德州专业从事雇佣代理业务的ASCI公司副总经理邓纳特所言，许多公司为了节省工资成本纷纷裁减长期工的人数，人手紧张时则请临时工来帮忙，这在客观上也为“职业打工者”队伍的壮大提供了条件。加州佩敦国际公司旅行职业部主任冈斯特说:“市场有着巨大的需求，过去是季节性的，现在各地有要求，令我们应接不暇。”一些迎合潮流，专业提供临时工中介服务的公司家家生意兴隆。"},{"type":"paragraph","text":"虽然没有确实的公司数目，专家估计巡回健康护理这一职业的打工者至少有15000人。几十家公司为他们从各类商业杂志及招聘集市上收集信息。"},{"type":"paragraph","text":"有趣的是这些职业者从年龄上来看表现为两极分化，要么是年轻的单身者 ，要么是退休后闲不住的老前辈。"},{"type":"paragraph","text":"职业的烦恼"},{"type":"paragraph","text":"当然，这种自由自在的生活方式却非十全十美。频密跳槽常使朋友与自己有一种失落感。一路风尘使约会经常“泡汤”。40岁的健康护理专家苏珊说:“我的生活只剩下了教堂、健康俱乐部和垒球”。而且作为临时雇员，在工作第一天常会遇到令人难堪的事，因为新面孔往往会遭受到老雇员敌意的目光。“角色的戏剧性转变往往需要极大的勇气和自信。”几个月前刚穿上夏装在夏威夷打工的拉什，如今又赶到了高山雪区工作，于是她发出了如此的感叹。看来，为了追求这种看似浪漫的打工生活也得昂贵的代价。为此，一些人也想出了不少应对之策。有人外出工作者带上配偶、孩子，甚至是宠物、花卉，另一些人则经常与家人保持电话联系。"},{"type":"paragraph","text":"联合技术服务公司的托尼说道:“我将他们视为现代吉卜赛人，一边打工，一边游历，他们可以饱览许多国家的美景，但我对他们的家庭生活实在不敢恭维。”"},{"type":"paragraph","text":"雇主们现在也开始为他们提供某些帮助，如安德逊咨询公司正尝试着做的是，“使雇员成为一名优秀的咨询专家的同时也能享受一般人的正常生活。”但要做到这点很难，因为近乎疯狂的工作日程表使人纵使有三头六臂也难免精疲力竭，更何况这类“职业临时工”的天性乃是追求一种没有压迫感的自由，他们才不在乎市场的火爆需求。"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987m110201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>图为老资格的巡回健康护理专家吉恩，十一年来她‘炒’了数不清的雇主，先后在美国二十多个城市工作过，并且还漂洋过海去五个不同的国家打工。</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入12号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1998\\07\\987m110202.JPG\">"}]}