{"id":853005,"date":[{"year":1991,"month":12,"day":4}],"page":"5","source":"","region":"","masthead":"","special_issue":"报告文学(第49期)","column":"","genre":"","count":"7548","ytitle":"","mtitle":"塔里木魂","ftitle":"","authors":["肖复兴","肖复华"],"text":[{"type":"paragraph","text":"肖复兴　肖复华"},{"type":"paragraph","text":"总地质师和塔克拉玛干沙漠"},{"type":"paragraph","text":"塔里木历来为世人瞩目。不仅因为这里有古丝绸之路的必经之地，有世界第二大沙漠塔克拉玛干，让人遥想驼铃悠悠的浩荡古风，或大漠孤烟的大自然壮观。塔里木如今吸引世界目光的是一场如当年大庆石油会战的序幕，已经赫然醒目地拉开。中东战争使人们对石油认识加深，自然更能掂出这场石油会战沉甸甸的份量。"},{"type":"paragraph","text":"九月金秋，我们来到库尔勒。天山在后，塔里木在前，自铁门关而来的孔雀河冷得幽幽发蓝的河水流淌在脚下。塔里木石油勘探开发指挥部就设在这里。坐在简陋的会议室里，听指挥部几位老总讲会战战况，塔里木整个盆地一下子便风沙弥漫拥进小小会议室中了。干练的总指挥邱中建干净利索几句开场白，副总指挥兼总地质师王秋明就挂上盆地构造图，讲起塔里木三十年勘探史。这时候，你会觉得他并不擅长言辞的平凡谈吐，与在乌鲁木齐或北京司空见惯的人没有什么区别。其实，他们并不一样。甚至可以说，彼此的差别是巨大的。"},{"type":"paragraph","text":"去年八月，江泽民总书记视察塔里木，也曾在这间简陋的会议室开过会。江泽民指着王秋明说:“你们很多同志把青春奉献给了这一望无垠的土地，像我的同乡王秋明大学毕业到现在已经在新疆奋斗了36年。为了什么?就是为了能够给祖国找到丰富的石油资源。”"},{"type":"paragraph","text":"晚上，我们来到王秋明家中。他的家比会议室还要简陋，并增加了繁忙而顾及不上的零乱。“非常巧，今天正是我57岁的生日。”王秋明笑吟吟地说。采访就这样别有风趣地开始了。窗外，星垂平野阔，夜空显得格外亮、格外低。月色融融，洒得戈壁一片银光璀璨。"},{"type":"paragraph","text":"祖籍扬州、生于上海的王秋明，典型的一介南方小生，偏偏在高中毕业时报考了西北大学地质系。那时，他颇具幻想气质，一心梦想长大后出去看看外面缤纷多彩的大世界。大学毕业，问他选择分配去向，他心想反正离家远近都是离家，索性西出阳关向天山!1954年6月，不满20岁，坐上卡车颠颠簸簸从西安出发，沿着当年的丝绸之路，他来到梦中的新疆，成了克拉玛依的第一名地质员，把第一行脚印刻在这片荒凉的土地上。第二年3月，他顶着纷飞的大雪勘测并定下克拉玛依一号井井位，7月开钻，10月喷油。这是新疆的第一口井，这是新疆第一次喷油，这是王秋明第一次工作成效而迸发出的青春光彩呀!克拉玛依——这个维吾尔语意为“黑油”的崭新地名，由此才第一次标上中国乃至世界的地图……"},{"type":"paragraph","text":"1964年9月，南疆石油勘探会战指挥部成立，王秋明转战塔里木。面对浩瀚的塔克拉玛干沙漠，一切个人浮沉荣辱比沙粒还要显得渺小。东征铁干里克、阿拉干，西征巴楚、喀什，北征阿克苏、轮台……他的足迹几乎遍布塔里木盆地。尽管住在帐篷里，冬天和外面一样冷，夏天比外面还要热；尽管喝着苦中带有咸涩味道的塔里木河水整天胀肚拉肚；尽管塔里木出奇大也出奇凶的蚊虫和草螫子雾一样扑来……他依然感到欢乐和充实。因为他又可以工作了，可以为国家找油了!他想得就是这样简单。有时候，复杂的真理恰恰可以用简单的一句话道明。埋藏再艰深复杂地质构造层中的石油喷涌时，也只是再简单不过的一道黑黑油柱而已。一片冰心在玉壶，他所吃的苦受的累以及万难更易的挚情，这里的沙丘、红柳、索索草和井架都晓得，便足矣了。"},{"type":"paragraph","text":"第二年10月1日，他与童年伙伴姚元鹏结婚了。这位上海姑娘、昆明医学院刚刚毕业不久的大学生，没有嫌弃他当过右派，没有惧怕沙漠的荒凉孤寂。从此，两人一起分尝这些苦楚，苦中便有了一丝丝难得的甜味。几十年过去了，三个孩子相继落生在塔里木。"},{"type":"paragraph","text":"1977年5月17日，柯克亚一号井喷出高产工业油气流。这是继1958年发现依奇克里克油田十九年后艰难却重要的突破。王秋明提出分层理论，和塔里木人一起渴望更大的突破，他心中的血和地下的油一起在奔突。他付出了代价:那便是他一去不返的青春；那便是三个孩子的学业荒疏；那便是当医生的妻子体质急遽下降先后因胆囊炎、子宫瘤开过五次刀……一切逝去的时候，才感到一切是那样滚烫、那样揪心、那样无可挽回或弥补。面对天山、面对昆仑、面对塔里木河两岸绵延四十公里雄雄浑浑的胡杨林，和三十二万平方公里的塔克拉玛干莽莽苍苍的大沙漠，他可曾想过这一切值得吗?值得。"},{"type":"paragraph","text":"押车人和难熬的37个日日夜夜"},{"type":"paragraph","text":"我们乘着外号叫做“巡洋舰”的日本越野车，从轮南向库车出发。开车的司机是一位年轻的小伙子，二十七、八岁的样子，胖敦敦，一身隆起的肌肉雕塑般结实有力，圆乎乎的脸庞，一撇淡淡的小胡子，透着几分顽皮和孩子气。"},{"type":"paragraph","text":"塔里木会战采取与大庆会战不同的方式，在管理上呈开放型体制，建设单位与承包单位建立甲乙方关系，各战区的钻井采油等工作均向全国各大油田通过招标、签订合同、择优选择人员承担。东河塘地区的钻井工作由中原油田10个井队800余人承包。1989年，800人从中原大地奔赴塔里木并不难，难的是10台钻机按时到位。那些庞然大物不是人那么顺从听话，勉强蜷屈身子倚在硬座靠背椅上颠簸着穿越河西走廊来到塔里木盆地。铁路上，真有人非要敲中原油田一笔竹杠不可，狮子大开口要了数目不小的原油，才将钻机装上列车编组驶发。这超长、超宽、超重的铁家伙一上了路，就是铁路上的孙子辈，不论快车慢车、大小货车，一律得让人家先行。担心受怕不说，更要为时辰操心。时间，这时才如此看得见摸得着，神灵一样左右着心。耽误了钻机准时到达耽误开钻，这可是如同贻误总攻击发炮一样攸关至重呀!八千里路云和月，押车人一路受的身心两重罪，比孙子还孙子。"},{"type":"paragraph","text":"陪我们同车前往的中原油田赴塔里木会战的前线指挥部党委书记小徐对我们说:“我们有个小伙子押车半路上掉了车，为了赶上车，保证钻机准时到达，整整37天没吃上肉吃上青菜，到塔里木时，脸、手和脚都掉了一层皮……”"},{"type":"paragraph","text":"“巡洋舰”颠簸了一下，驶上了戈壁滩凹凸不平的搓板路。开车的小伙子回头冲我们微微一笑，换档加速将车驶得风驰电掣，圆滚滚的石子不时飞起来打得车底板砰砰作响。高高的井架出现在眼前。看着挺近，跑起来总也到不了跟前。"},{"type":"paragraph","text":"我们在井队住下。晚饭过后，我们和司机天南地北聊着天。小伙子谈起远在中原的妻儿，不知不觉流出长长流水一样不尽的话题。我们才知道路上徐书记讲的那位押车小伙子竟然就是他。"},{"type":"paragraph","text":"两年前10月底，他和另一个小伙子从河南安阳押车上路了。刚到邢台，只听“咣啷”一声，他以为是在换车头，谁知等了片刻，车居然没动，车头拉着长长车挂开走了，单单抛下了他们住的这一节押解车厢。他赶紧拽上伙伴抱上一堆方便面跳下车，拼命追赶，好不容易赶上爬上车。"},{"type":"paragraph","text":"车上装载的是美国产的七千米钻机，全国只有十台这样的深井钻机，丢失一个小小附加零件也没处配呀!他们俩恨不得不错眼珠盯在钻机上。他当过修井工和汽车司机，要是学过开火车，恨不得自己把火车开走才将一颗悬着的心安安稳稳放进肚里。车又停了。一打听是北京货运站。他明白了，车给甩到北线没走南线。"},{"type":"paragraph","text":"一天过去了。车纹丝未动。他们也不敢动。"},{"type":"paragraph","text":"两天过去了。车和人依然故我。"},{"type":"paragraph","text":"第三天，追问再三，这一天车肯定走不了。他跑了几里地，在农村老乡家花35元买了两床棉被，又找到一家小商店，买了两个塑料桶、一个暖瓶、两个茶缸、一瓶酱油和两棵大白菜。几千里路，就靠你们了，伙计!"},{"type":"paragraph","text":"车又如老牛负重踽踽而行了。开水泡白菜泡酱油泡方便面。一点油星不见，吃得直反胃。车又停靠在一个五等小站。实在难捱的肚子，逼得他们得找点儿肉吃。肚里油水已经榨尽，像挤干的牙膏皮饿得前胸贴后背。车站不大，翻过墙头，就能跑到外面买只羊头啃啃。已经闻到肉香味儿了，多可气，刚爬上墙头，车“咣啷”一声跑走了。待他们爬下墙，追呵追呵，车留下一串汽笛吼声跑得远远了。这可怎么办?钻机在车上，那是他们的命呀!这一身破衣一脸污垢在站台上，让人再当成盲流给赶走，节外生枝可就更乱了套!低声下气问站台上的服务员，好心的人告诉他们20分钟后有列快行货车途经这里。他们哪儿也不敢去了，香喷喷的羊头只好让它在站外挂着，咽咽口沫，望着空荡荡的铁轨，等的滋味比当年等恋人迟迟不来还要熬人。这一等等了三个多小时，终于等到车来了。"},{"type":"paragraph","text":"赶上自己的货车，再不敢想什么羊头，一颗心提到嗓子眼儿。塞外的十一月，滴水成冰，风沙袭来，车厢内灌满沙子，冻得棉被冰冷浑身硬硬的像冰棍。他生平头一次感到比肉、比饭、比酒更凶的是寒冷，它一样威胁着你的生命。他们只有不断在车内活动，让生命在这列长长铁龙之上不致于偃旗息鼓。"},{"type":"paragraph","text":"不知又颠簸到哪一站，车停下来，一连两天如一条死长虫怎么也不动了。掐指算算，这样耽搁下去怎么耽搁得起呀!十台钻机九台要准时开了钻，唯独这一台在这儿抛了锚，塌了面子是小事，影响会战可是大事!怎么办?不能在这儿坐以待毙呀!兔子急了还咬人呢，人逼到这份上，脑瓜子里什么招儿都能想得出来。衣袋里钱到是还有不少，使点儿卤给站长，火到猪头烂，钱到公事办嘛!不，偏不!他倔性子来了，让伙伴在车内盖上棉被躺好别动，独自一人闯进站长室，长乎脸一抹圆乎脸:“站长!我们押车的一个同志高烧不退上吐下泄，我得把他弄到医院去看病，身上带的钱不够了，请您借我几百块钱，我回去后一定还你!你要不放心，我这儿有工作证、身份证押在你这儿……”说着，他把一堆证件统统掏出来放在站长面前，一脸真诚夹带着焦灼，被多日未有擦洗的黑乎乎油污辉映得光怪陆离。接着，他又说:“车也不知什么时候开，要是能早点儿，到前面我们就能找到自己的人，要是总这么耽误下去，出了人命可就麻烦了!”站长从哪儿给他弄这么多钱?也生怕万一出事担当责任，当场对他说:“今天实在安排不了，明天一准发车!”"},{"type":"paragraph","text":"一路真是一所大学校，人情世故、世态炎凉，各式各样的人物各式各样的嘴脸，真让人见识不少。不知不觉车到了哈密，算算，这是停靠的第26站。问清楚了，在此停靠3小时，他赶紧跑出站台一里地跑进一家饭馆，6元5角一盘炒牛肉要了四盘，又要了一斤半小饺，满满一堆抱回车，两人恶虎扑食连口气都没喘风卷残云吃个精光，才恍然想到忘记了买酒。带着遗憾，车缓缓驶动了。不管怎么说，一路忍饥受冻，总算头一次吃饱，肚子竟然如此之大容量，简直如同一个无底洞。"},{"type":"paragraph","text":"第37天的夜里，车又停了。望望车外，一天星星闪闪亮亮。一问到哪儿了?说是东站。哪个东站?跳下车一望，天呀，库尔勒!到了，到了，终于到了!让伙伴看着车，他一个人穿小道向指挥部跑去。10公里的夜路，一路让他闹得鸡鸣犬吠，跑得汗把毛衣都浸透出了水。他仅仅用了1小时零5分钟便跑到了指挥部，速度快得能赶上长跑运动员。"},{"type":"paragraph","text":"“到了!钻机到了!”他冲着徐书记喊。人们一时竟没有认出他。37天缺少肉和青菜，他的脸红中泛黑，像非洲人一样，加上一脸油污在夜色中黝黝发亮，更让人难以辨认。"},{"type":"paragraph","text":"指挥部已经收到其它钻机，唯独这一台音信杳无，他家中老母、妻子和只有一岁半的孩子都焦急万分。现在，他终于历尽千辛万苦来了，徐书记望着他，一时激动得说不出话来。时势造英雄啊，塔里木会战，使得平凡的人摆脱往日的平庸而成为英雄。他使历史一直显得过于冗长、单调的塔里木加快了前进的节奏，增添了新的故事和光彩。过了好半天，徐书记才说出一句话:“快派车，先带他洗澡去!”"},{"type":"paragraph","text":"他叫艾现海。"},{"type":"paragraph","text":"我们记住了他的名字。我们记不住许多名字却如他一样的工人，像顶天立地的井架一样巍然屹立在塔里木。是他们用自己一腔青春正沸腾如火的热血浇铸成音符，奏响塔里木大会战的第一乐章!"},{"type":"paragraph","text":"平台经理和他的刚刚竖起的井架"},{"type":"paragraph","text":"这里是塔里木会战真正的第一线。"},{"type":"paragraph","text":"塔里木河，比想象的要宽、深、绿得深沉、奔腾得湍急汹涌，一如会战全体人员急迫的心情。两岸及其塔克拉玛干沙漠腹地的井架此起彼伏，高耸入云，如同一支支硕大无朋的画笔，蘸着塔里木河波金荡玉的河水，在沙漠戈壁尽情挥洒着淋漓尽致的大写意。它们是前线会战的象征，它们是塔里木之魂。"},{"type":"paragraph","text":"会战两年多来，他们已经完成二维地震测线3.6万公里、三维地震1600万平方公里；探井55口、生产并26口，钻井总进尺55.4万米；先后发现轮南、吉拉克、东河塘、桑塔木四个油田，在英买力、塔中打出了一批高产油气井；初步探明油气储量184.5亿吨，落实了“八五”期间建成500万吨原油的产量计划。在这里，到处可以听到人们这样讲:“一手抓500万，一手抓更大发展。”几乎成了塔里木一个充满活力和欲望的路标，箭头一般直指地层深处，比塔里木河还要汹涌奔腾、还要壮怀激烈，强悍地冲击着沉睡了亿万年的塔里木瀚海沙漠。"},{"type":"paragraph","text":"我们正脚踏在7012钻井队的领地。他们是会战中一朵激越的浪花。他们已经先后打了轮南3-4井，5923米；哈一井，6368米。计划9个月完钻，实际仅用了192天；3千万元的成本，仅用1500万。这是一支标杆钻井队。井队80名工人是一群威力无比的下山虎。"},{"type":"paragraph","text":"新的井架刚刚竖起，车厢式活动板房刚刚住就，其它辅助设施尚未完工，有的正在运输途中。井场一派繁忙，不亚于战争中辎重部队的迁徒。我们从井架上找到了钻井队平台经理玄洪池。34岁的年轻人，英俊潇洒，赤红脸膛，一膀子使不完的力气。这是塔里木了不起的人物，从地方到全国各种劳模、标兵、新长征突击手的荣誉与头衔，多得如维族姑娘头上的辫子，令他眩目耀眼，也让他劳碌累人。"},{"type":"paragraph","text":"我们实在应该感谢他。采访他的人太多，又正赶上井队搬家的节骨眼上。他刚刚用简短的三言两语打发走一位来自北京姑娘的采访，那镜头、录音机，让他眼晕，也让他烦躁。难得他坐下来。"},{"type":"paragraph","text":"“我们这支井队4日(8天前)开始搬家，到现在还没有搬完，急死人了!邱总(会战指挥部总经理邱中建)点我的名，必须要在18日(6天后)开钻，12月份必须打到目的层!这口井深度是6100米，只有不到三个月的时间……”"},{"type":"paragraph","text":"180公里搬家距离，150公里的搓板路。赶巧搬家前一天天降大雨，井场四周翻浆，车常打滑，像陷在泥塘里的老牛。第一天搬家要35台吊车只到28台，第二天要21台只到11台，真是房漏偏遭连天雨。钻机好容易运到井队，设备、营房迟迟到不了，影响时间不说，吃住无着，他和工人们只好饿着肚子挤在钻机旁过夜。九月的塔里木中午酷热流火，半夜却寒气袭人，可气的大头蚊子咬一身包，肿得十天半月下不去。他能不急?急了一嘴泡，还不住没命抽烟。井队不准喝酒，只有抽烟，烟熏火燎，急上加急，还有什么心思接受采访?一进塔里木，就像上紧发条的钟，陀螺般旋转不停，到广州深圳疗养、到北京人民大会堂开会，他都无法脱身。在这里，井架准时无误立起来，钻机轰隆隆开钻，他才如棋手见到纹枰棋子、水手见到大海风帆一样，心里觉得踏实。"},{"type":"paragraph","text":"独自一人带领着80个小伙子，在这一片亘古荒沙戈壁上干，家甩给远在濮阳的妻子操劳。忙得晕头胀脑时，真是连想家都顾不上。夜不成寝时，思念才如鸟儿一样展翩翩的翅膀，不知疲倦的南飞。有什么办法呢?谁让自己是个平台经理?又披挂着孔雀羽毛一样漂亮而耀眼的一堆荣誉?“不干，咋着?活着不干，干什么去?”他就这样写信对妻子讲。写一封信，从库尔勒寄到家最快得13天，快件也得7天，加上沙漠这段距离就得再加上5、6天。他很少写信，等，更让人心冒火起急挂牵。一大批牛郎织女，只好把一切感情倾注回家探亲时补偿。归家途中，这群钻工汉子舍得花钱为妻子买上一大堆用得着用不着的东西。玄洪池心细，女人嘛终归是女人，感情的需要不能旱的旱死涝的涝死，也不能如驼峰一样储藏，只渴求能长流水不断线。于是，第一次回家路过北京买个戒指；第二次新疆皮货好买件皮夹克；第三次买双皮靴外加一副耳环……“这口井完钻，我准备12月份回家，给她买条项链!”他讲得狡黠中透着坦诚，一双充满血丝的眼睛中掩饰不住流泻出一丝丝情感的温馨。"},{"type":"paragraph","text":"妻子比他小两岁，属猪。当初，他在井队当司钻，她是发电工。结婚第二年，妻子为他生下一对双胞胎闺女。那时，他工资80元，她不足70元，给孩子买奶粉都买不起，生活的艰难可想而知，妻子陪他吃够了苦。当钻井工人的妻子苦不仅在生活上，更在于丈夫的工作让老婆夜夜独守空房，面向孤灯冷壁和女儿四只泪汪汪的眼睛。最怕井上出事故，那次井喷时正赶上大丫感冒住院，二丫胳臂脱臼要灌药，他闻讯只好往井队奔。临行前，他和妻子、小丫相视无语，三个人竟都落下泪。进了塔里木，这份挂牵更加沉重而遥远。自己钻了井，井架高高矗立；立了功，红花闪闪发光。妻子呢?什么都没有，一样默默无闻，一样为你担惊受累，一样翘首企盼你的归程。"},{"type":"paragraph","text":"回到家，他知道只有好好表现。好日子总是不经过，像糖越含越小。刚到家时，气氛热烈得像过年。归期临近，两人心都发紧，想说的话多又说不出。“多做好吃的，不要疼钱!”他对妻子说，妻子泪眼蒙蒙不讲话，为他连做几顿水饺，他牙不好，又往他行装中塞上烧鸡、黑芝麻糊家乡特产。分手之际，一边再给丈夫捎两条香烟，一边嘱咐丈夫:“少抽烟……”"},{"type":"paragraph","text":"塔里木每一位钻工的身后都有这样的妻子!没有她们，可以讲就不会有这些高高耸立的井架!正是为了塔里木，为了国家，同时也为了她们，玄洪池和他们的弟兄们在没命没夜地干!夏天，不顾钻台像火炉一样烤得汗如泉涌；冬天，不顾井场似冰窖一样冷风钻透肌骨；沙暴袭来时，不顾对面看不清模样依然握紧刹把，收工后只好背对着风倒着走，竟走过工房几里地不知道还在继续向前走……"},{"type":"paragraph","text":"一次，检查团来井队检查，见钻机运转正常，设备保持良好，一位爱挑剔的人问玄洪池:“你们的设备平常也是保持得这样吗?”玄洪池容忍不了对他和弟兄们工作的怀疑和亵渎，他压了压鼓胀到胸口的气说:“你把工人都叫背对着你，看谁的屁股是破的，你打他，他没二话说!我们的工人只有膝盖破，那是干活干的，绝没有坐着图舒服屁股破的!”他对他的工人如同对他的井架一样充满感情。因为他知道每个工人身后都有一双妻子注视的眼睛。他不能辜负他们!"},{"type":"paragraph","text":"我们要离开7012钻井队了，阳光与霞光一并把玄洪池和他的工人他的井架镀红，镀得溢彩流光，金碧辉煌。塔里木石油大会战，正是靠着他们和为他们做出牺牲的妻子们，向这地心深处要油，为艰难振兴的祖国付出着他们一代人最可宝贵的青春!"},{"type":"paragraph","text":"我们走出老远，玄洪池追上来，认真地嘱咐:“咱们今天只是聊天，聊得投机!千万不要写我。我们只是工人，不值得的!再说，塔里木还没找到大油田……”"},{"type":"paragraph","text":"我们忽然又想起王秋明。曾有人对我们说:苏联当年有个秋明大油田，王老总就是发誓要在新疆找到秋明一样的大油田，才给自己起了王秋明这个名字。他们讲得极为真切、真诚，让人不得不相信，不得不激动。我们曾为此问过王秋明。他摇头一笑:“这是巧合。我是阴历八月初七生人，快到中秋节，月到中秋分外明，姑妈给我起的名叫秋明……”"},{"type":"paragraph","text":"这的确是巧合。为什么塔里木人愿意把这杜撰的巧合安在王秋明的头上?而且那样坚决地认为这巧合就是真的现实?为什么王老总诉说这个类似童话的巧合时，白皙的面孔迸放红光，明澈的目光中流溢激情?这是一个美丽的巧合，带着渴望和憧憬，带着光荣与梦想，从塔里木的历史向未来飞升……"},{"type":"paragraph","text":"1991年10月写于塔里木——北京"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91c4050101.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>林永健</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>题照摄影:林永健</FONT>"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91c4050102.JPG\">"},{"type":"paragraph","text":"<FONT class=imgsm>右二为副总指挥兼总地质师王秋明</FONT>"}]}