{"id":853026,"date":[{"year":1991,"month":12,"day":4}],"page":"8","source":"","region":"","masthead":"文摘","special_issue":"中外文摘(第49期)","column":"领袖生活","genre":"","count":"1613","ytitle":"1981年5月8日下午，宋庆龄副主席最后一次在公开场合露面。她身边的工作人员张珏，在《名人传记》今年第11期上刊登文章，回忆这次活动的前后经过——","mtitle":"宋庆龄最后一次公开活动","ftitle":"","authors":[],"text":[{"type":"paragraph","text":"1981年5月8日下午，宋庆龄在人民大会堂参加接受加拿大维多利亚大学法学博士学位的典礼会。这次接受学位的过程包括联络、准备和完成等，宋庆龄都抱病参加，没想到这竟成她最后一次的公开活动。"},{"type":"paragraph","text":"5月之前，对外友协同志打电话说，加拿大维多利亚大学预备授给宋副委员长名誉法学博士学位。地点、时间未定，征求意见。我把电话内容报告后，得到的回答是乔治(即马海德)已经报告，由于健康关系，宋副委员长不能出国。对外友协同志即与杜述周同志联系。这之后的一天下午，宋副委员长让我到她的书房里。书房靠走廊的窗边，临时设了一张床，床边放置一张小桌子，桌上有纸、笔。桌灯亮着。我进书房，她让我坐下。宋副委员长平躺床上，对我看了许久。我心里猜测叫我干什么。半晌，我先开口:“您什么地方不舒服?”她说:“全身不舒服。”停了一下，她说:“你当记录，我说。灯光合适吗?”又停了一下，总是在看我，继续说:“王炳南同志不懂，授学位一般总是在校园里。维多利亚大学出于尊敬，来到北京授学位，是借我们的地方，应该以他们为主，仪式要奏乐……”等等。甚至主席台上怎样排座位，她也作了口述。我用笔照写照传。记录一份送对外友协，一份存宋副委员长处。"},{"type":"paragraph","text":"那些日子里，宋副委员长健康欠佳，医务人员常驻后海。考虑到这一情况，接受学位的典礼，拟定两个方案，一是宋副委员长亲自接，一是王炳南同志代接。宋副委员长坚持第一个方案。"},{"type":"paragraph","text":"照第一个方案执行。北京医院医务人员更加注意宋副委员长健康情况，主治医生常驻后海。杜述周同志星期日休息，也常到后海来。一天下午，我突然想到录音，录下宋副委员长5月8日预备讲的话，向她建议。她应允了。老杜同志准备两架录音机，到书房录音。我在楼下东边办公室都能听到她的声音，很响。老杜录音完毕，放了一遍。她听到自己的声音，笑了。"},{"type":"paragraph","text":"一天下午，老杜和顾大夫在红旗车边预演怎样用轮椅车推与抬不至于碰痛。"},{"type":"paragraph","text":"兴宝手提一个大塑料袋对我说:“夫人请你用这个袋，装回博士学位穿戴的服装和帽子。”我从来不随她参加公开活动。这次一定要我也去。她重视接受博士学位。"},{"type":"paragraph","text":"宋副委员长准备在接受学位典礼完毕后，晚6时余宴请加拿大朋友。因此，住宅里的同志都在准备饭菜。"},{"type":"paragraph","text":"那天下午，我与机关管理局的同志们坐车先到人民大会堂。会场已经布置就绪。录音机也放在适当的地方。医务人员和老杜随宋副委员长入场。宋副委员长坐在轮椅上，神采奕奕。维多利亚大学校长佩奇主持典礼。康大姐、王炳南同志坐在主席台上。当程序进行到宋副委员长宣读讲话时，她拒绝放录音。有人建议，她读开始的几句话，然后由对外友协的翻译读全文。宋副委员长认为不礼貌，坚持自己宣读全文。她边读，边流汗。康大姐不停地为她挥扇，站在身后的老杜和对外友协的同志每隔几分钟送桔子水请她润口。"},{"type":"paragraph","text":"来宾中有沈粹缜大姐，李家炽同志等。在场的人听宋副委员长用流利的英语宣读讲稿，异口同声说:“中国人说这样好的英语!”"},{"type":"paragraph","text":"典礼完毕，加拿大朋友举行鸡尾酒会，宋副委员长坐轮椅，到小室内休息。医务人员忙了一阵。宋副委员长累了。怎样用车送回后海住宅，赶上宴会时间?用担架，走前门，要经过鸡尾酒厅，怎么办?老杜想出一个办法，用担架，穿舞台，走另门。"},{"type":"paragraph","text":"我们回到住宅时，兴宝传话:“夫人太累了!实在不能下楼。宴会，请你照顾一下。”我回话，请王炳南同志主持。老杜也表示同样的意见。王炳南同志问明宋副委员长平日招待外宾的习惯，主持了宴会。宴会在欢欣、友好的气氛中度过。加拿大朋友表示高兴。"},{"type":"paragraph","text":"宋副委员长太累了，但她很高兴——高兴自己抱病完成一桩为中加两国的友谊而作的事!"},{"type":"paragraph","text":"没想到在接受加拿大维多利亚大学名誉博士学位以后，宋庆龄的体温日增不退，一病不起!"},{"type":"paragraph","text":"5月29日20时18分，宋庆龄副主席在北京逝世，终年90岁。"},{"type":"paragraph","text":"<IMG alt=请插入9号盘，按F5键刷新后显示本插图！ src=\"D:\\inset\\1991\\12\\91c4080201.JPG\">"},{"type":"paragraph","text":"<FONT class=imgaut>李之久</FONT>"},{"type":"paragraph","text":"<FONT class=imgsm>(题图:李之久)</FONT>"}]}