{"id":853036,"date":[{"year":1991,"month":12,"day":4}],"page":"8","source":"《美国广告内幕》","region":"","masthead":"文摘","special_issue":"中外文摘(第49期)","column":"最新书摘","genre":"","count":"1484","ytitle":"","mtitle":"幽默广告","ftitle":"","authors":["王宁","钱婷"],"text":[{"type":"paragraph","text":"幽默是一种人们喜闻乐见，同时给人以娱乐和教育的艺术表现手法。近年国际广告大奖CLIO获奖作品大都运用了幽默手法。据广告研究者估计，其它美国广告评奖比赛的获奖作品中也有近三分之一采用了幽默手法。"},{"type":"paragraph","text":"美国第三大快餐连锁店温迪(WENDY)近年的广告战役综合运用这种手法，在美国广告界颇有以幽默广告取胜的美誉。"},{"type":"paragraph","text":"温迪是美国第三大快餐连锁店，比起第一位麦克唐纳来，温迪成立晚了14年。温迪负责市场推销的执行副总裁说:“我们的广告经费远比麦克唐纳少，因此我们的广告一定要有突破。”在8年中，温迪换了三家广告公司，尝试了多种广告表现手法，终于在1982年找到了用幽默手法来表现主题的最佳方式。"},{"type":"paragraph","text":"温迪幽默广告作品的代表作是美国几乎人人皆知的“牛肉在哪?”这个广告近几年每次在CLIO大奖中都被评为“经典作品”。"},{"type":"paragraph","text":"1984年春，美国芝加哥国际机场一片繁忙景象。一批从墨西哥入美国境的旅客正进行入关检查。两位七八十岁的老年妇女一个月前出美国前往墨西哥时就把返程入境卡丢失了，这时在口袋里大翻特翻，想要找出点东西来证明自己是美国人，好让检查员放她们入关。两位老太太一个脾气暴躁，另一个八十岁了耳聋听不清检查员不停的提问。入关口乱成一团。这时那位八十岁耳聋的老太太突然失去了耐心，把头冲到检查员脸前用一种大家十分熟悉的音调大叫:“你难道不认识我吗?我可是个大名星啊!”检查员与排着长队的旅客大吃一惊，定眼看去，众人不禁哈哈大笑，原来她正是1983年6月起名靡美国的广告大名星——为温迪快餐做“牛肉在哪?”的广告演员克拉拉·佩乐。虽说她不象一流的电影名星那样人人皆知，但当她用广告中的声调喊上一声时，一半美国人都会马上认出她来。海关检查员大笑一场，破例将这个为美国大众熟识、喜爱的广告喜剧演员放进了关口。"},{"type":"paragraph","text":"虽说温迪在美国快餐业排名第三，然而它的汉堡包中的牛肉却比第一位麦克唐纳要多。但问题是，由于它的名气太小，每个汉堡包中牛肉比第一二名多出零点几盎斯对许多消费者来讲并不构成什么具体意义。温迪在1983年策划新的广告战役时，决定将这零点几盎斯之差有意夸张，以告诉消费者牛肉的多少对汉堡包质量影响巨大。"},{"type":"paragraph","text":"克拉拉在“牛肉在哪?”广告中扮演一个爱挑剔，顶真好斗的汉堡包顾客。她一开始对桌上一个硕大的汉堡包满心喜欢、眉开眼笑。可当她打开顶上那块面包时，却发现面包中夹的牛肉竟只有指甲大小。她好奇、惊讶地对这个汉堡包左看右看，终于明白过来这个大汉堡包外表好看，却只放一点点牛肉哄骗消费者，于是她大为气恼，对着镜头嚷“(你这)牛肉在哪?”"},{"type":"paragraph","text":"此言一出，大受美国电视观众和汉堡包消费者欢迎。相对讲，美国老太太在买东西时常爱挑三拣四，或者说斤斤计较不肯吃亏。观众对这位活了八十岁却遭人骗，化钱买夹肉汉堡包却买回个大白面包的老太太真是又好笑又同情，印象极为深刻。这些广告大大提高了温迪的知名度。该年度温迪快餐营业额比前一年度上升了18%。"},{"type":"paragraph","text":"“牛肉在哪?”的广告情节十分简单，但显示了美国社会的多个侧面:商人弄虚作假，老太太的节俭和斤斤计较，美国人为维护自己权益的好斗，等等。克拉拉的表演是广告最出色的地方。美国电视观众随着克拉拉的表演，百看不厌地一遍遍同她一起经历高兴——惊讶——好奇——大怒的整个感情变化过程。每当她在广告结尾喊出那声音调特殊的“牛肉在哪?”时，观众仍会忍俊不禁再一次笑出声来。"},{"type":"paragraph","text":"克拉拉在屏幕上喊出一声“牛肉在哪?”后，深受美国观众的喜爱和共鸣，以至后来在很多场合，“牛肉在哪?”这句话就成了弄虚作假产品的代名词。一说大家都会明白。"},{"type":"paragraph","text":"(摘自《美国广告内幕》　王宁　钱婷　著中国经济出版社出版)"}]}