{"id":853076,"date":[{"year":1991,"month":12,"day":5}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1858","ytitle":"","mtitle":"拂晓前的密电","ftitle":"43　暗杀名单","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"两天后，邓葆光已悄悄地来到了香港，住进了圣玛丽医院的一个单间。他隐姓埋名，足不出户。待风声平息，邓葆光才回到新居。这时，他已不是军统少将邓葆光，而是宝丰行经理邓景行了。他常出现在生意人聚集的茶楼咖啡厅。他抽空到已移居香港的杜月笙家里去了一次，在那里听到一个不快的消息，有人在台北遇上吴祺方了。"},{"type":"paragraph","text":"邓葆光警惕起来，莫不是去告密?他立即委托蒋宝祥和何天锡把仓库里的那七万册书籍及时转移。"},{"type":"paragraph","text":"1949年10月1日，中华人民共和国举行了开国大典。邓葆光在开国大典的名单中，看到了“董必武”三个字。这使他又想起董老师的谆谆嘱咐:“专心抗日，不做坏事。”敬爱的老师，您的学生多么想立即回到您的身边啊!"},{"type":"paragraph","text":"邓葆光给曾经见过一面的杨仪东写了一封信。就在这时候，刚回到台北的毛人凤正坐在保密局临时找的办公室里，审查潘其武拟定的第一批暗杀名单。这份黑名单等毛人凤签字后，即向蒋介石报批，然后付诸实施。"},{"type":"paragraph","text":"毛人凤办事一向谨慎。他用红铅笔点着姓名，逐一推敲。第一批暗杀名单中，大都是已向解放军投诚的军统和保密局的高级人员，有保密局设计委员会主任委员张严佛，原军统局人事处长、后任湖南省警察局长李肖白，保密局湖南站站长黄康永，随程潜将军起义的长沙警备司令部稽查处长任建冰等。当眼帘中出现“邓葆光”三字时，毛人凤手中的红铅笔停了下来。他沉吟了好一会。对这位不告而别的白面书生，保密局局长是颇为恼火的。毛人凤起身，在办公室踱了几步。邓葆光，我毛人凤并没有亏待你，看在老同事的情面上，许多事情我都眼开眼闭。你想离开保密局另栖高枝也并无不可，你跟我当面说清，我毛人凤不会不给面子的。千不该，万不该，你不该卷资潜逃!直到此刻，他还以为吴祺方报告的香港西环招商局仓库中藏的是那批价值500万美元的首饰以及其它珍宝，而丝毫不曾想到邓葆光带到香港的竟是一大堆纸张发黄的线装书。"},{"type":"paragraph","text":"毛人凤犹豫好一会。虽然邓葆光卷资潜逃，但尚未发现投共迹象。这个戴老板十分器重的读书人确是人才，杀了可惜。或许争取一下，还能回心转意。如能回台湾，我毛人凤赦免了他的死罪，这个书呆子就可能象忠于戴老板那样替我毛人凤卖力。毛人凤终于从第一批暗杀名单中划去了邓葆光的名字。"},{"type":"paragraph","text":"蒋介石批下第一批暗杀名单后，毛人凤立即向潜伏在香港、广州、武汉、长沙等地的暗杀组下令:“凡暗杀共军师级干部以上，或国军、保密局叛变分子少将以上者，奖银元五千至二万块。”"},{"type":"paragraph","text":"此事办完后，毛人凤将一直负责监视邓葆光的吴棋方第二次召到台北，详细询问了邓的最近动向。"},{"type":"paragraph","text":"过了几天，陶希圣得知内情，匆匆派人捎来口信，希望邓葆光不要同毛人凤弄得太僵，还是应付应付为好。然而，陶希圣并不知道自己这位远亲早就心向北京，焦急地等待着来自大陆的回话。"},{"type":"paragraph","text":"终于，在一个冬阳和煦的清晨，期待已久的声音从电话里传来了。这清脆悦耳的声音是那样熟悉:“邓先生，听得出我的声音吗?”"},{"type":"paragraph","text":"“啊，是你……”邓葆光的心顿时怦怦剧跳。他不曾料到吴眉嫣会突然打来电话。"},{"type":"paragraph","text":"吴眉嫣立刻制止他在电话中道出自己的名字:“邓先生，我在广州给你打电话的。四哥请你赶快回来，家里有事情要跟你商量。”"},{"type":"paragraph","text":"“好的，好的……”邓葆光激动地连声说。这可是那边发出的正式邀请啊!"},{"type":"paragraph","text":"“四哥说，你最好先乘轮船到天津，然后坐火车回家。”吴眉嫣关照道。"},{"type":"paragraph","text":"“好的，好的。”邓葆光想，他们连路线都安排好了，考虑得真周到。"},{"type":"paragraph","text":"“到时候，我来接你。写信发电报寄到老地方，我没有搬家。”吴眉嫣交代之后，又嘱咐道:“一路上自己多加保重!”"},{"type":"paragraph","text":"“谢谢。”"},{"type":"paragraph","text":"邓葆光放下电话，久久不能平静。然而，此刻他还不知道，吴眉嫣的这个电话经过共产党多少领导同志的关心。杨仪东将他的两封信转呈董必武，董必武阅后又批转公安部领导人，公安部领导人电告主持华东地区特种工作的华东局社会部部长兼上海军管会副主任潘汉年，潘汉年同华东局社会部副部长兼上海市公安局负责人杨帆进行了研究，最后由杨帆派吴眉嫣专程赶赴广州，通过长途电话同邓葆光取得了联系。"},{"type":"paragraph","text":"归心如箭的邓葆光恨不能第二天就启程出发，然而，宝丰行的周围突然出现了一些陌生人，出门坐“的士”背后也有可疑的汽车跟着。邓葆光只能压下心急，平静如常地谈生意，打太极拳，一方面麻痹监视的特务，一方面暗中着手准备。过了一两个月，特务监视开始松懈。邓葆光利用夜幕作掩护，干净利落地甩掉了尾巴，悄悄来到浅水湾。在一个灯光照不到的暗角，一艘事先安排好的小划艇正等着他。小划艇无声无息地划向夜雾沉沉的筲箕湾外。在夜色笼罩的大海深处，邓葆光攀着绳梯登上一艘货轮。"},{"type":"paragraph","text":"货轮拉响汽笛，冲破夜雾，驰向天津港……"}]}