{"id":853157,"date":[{"year":1991,"month":12,"day":6}],"page":"3","source":"","region":"","masthead":"教育园地·笔会","special_issue":"教育园地(第660期)","column":"","genre":"","count":"2656","ytitle":"","mtitle":"青年学生非正式群体的剖析","ftitle":"","authors":["余子中"],"text":[{"type":"paragraph","text":"余子中"},{"type":"paragraph","text":"●青年学生中存在着非正式群体，它有正功能和负功能。"},{"type":"paragraph","text":"●我们应该力求促成青年学生的长处与非正式群体正功能的结合，使其产生积极的作用。"},{"type":"paragraph","text":"●创造良好的社会环境，保证青年学生非正式群体的正确方向。"},{"type":"paragraph","text":"青年学生中存在着非正式群体。随着学生年龄的增长，级次的升高，非正式群体的整合现象更加明显和普遍。"},{"type":"paragraph","text":"所谓非正式群体，是一种与具有严格组织的正式群体相对应，没有明确结构关系，自发产生的，成员的地位和角色、权利与义务并不明确，也无固定编制的群体。"},{"type":"paragraph","text":"归纳非正式群体形成原因，大体有三个方面:一是由于某种利益或观点的一致性；二是由于有共同的价值观或兴趣爱好的一致性；三是由于有相似的经历或背景。"},{"type":"paragraph","text":"从总体上讲，非正式群体价值目标与社会整体目标相吻合，与正式群体行为目标相一致，能够促进正式群体的存在和发展，有利于社会进步。这种正功能主要表现为:"},{"type":"paragraph","text":"一、有利于学生的心理平衡。心理平衡是心理健康的基本条件。一般地说，正式群体由于严格的规章制度和明确的角色地位关系，成员的行为方式往往排除个人感情具有中立性。而在非正式群体环境中，没有较强的规范约束，人们比较亲近，交往富于感情，这有助于心理舒展与平衡。另外，在正式群体中因交往对象性格类型复杂，有时很难避免人际关系中出现某种紧张而带来心理压力。而非正式群体成员关系较为协调，一般不会有较重心理负荷。"},{"type":"paragraph","text":"二、有利于克服某些特殊困难。青年学生的学习、工作和生活总不是一帆风顺的，经常会遇到一些困难，学校等正式群体能够给予有效的帮助。然而，不可否认，青年学生有时也会有一些难以或者不愿向正式群体公开的麻烦，对此，非正式群体往往能够尽可能地提供各种社会支援，甚至能够达到“有求必应”、“无微不至”的程度。"},{"type":"paragraph","text":"三、有利于个性发展。学校等正式群体无疑为青年学生个性发展赋予广阔空间，但是任何一个心理健全的人都不可能纯粹在正式群体的角色关系中生活。非正式群体主要是依靠相互喜好自我选择而结合的，其活动由共同兴趣所决定，这样，个性在非正式群体中又获得了新的发展空间。非正式群体对个性完善有着不可缺少的补充作用。"},{"type":"paragraph","text":"青年学生非正式群体又有着不容忽视的负功能，对此应有清醒的认识。青年学生非正式群体的负功能主要表现为:"},{"type":"paragraph","text":"一、容易导致非理性行为。感情因素是非正式群体形成的基础，青年学生特别富于感情、看重感情，他们追求高尚感情，但很难避免受低级庸俗感情的影响，加之理智思维尚未成熟，所以青年学生非正式群体感情色彩过于浓厚，极易导致非理性行为。这种非理性行为，可能表现为由于讲义气，“为朋友两肋插刀”，做出一些蠢事，导致团伙罪错发生；也可能表现为由于重情面，容忍、附合、迁就某些不良思想行为，从而形成不正之风流通发展的渠道。"},{"type":"paragraph","text":"二、容易产生小团体倾向。非正式群体虽无固定组织程序，结构松散，但其内部整合程度不尽相同。在正式群体中，非正式群体过分整合，极易形成小团体倾向。青年学生非正式群体心理默契高，情绪感染快，更容易产生小团体倾向。特别是在非正式群体与正式群体发生价值目标偏差，而正式群体强化整合措施又不力的情况下，非正式群体更可能朝着反方向发展，影响正式群体整合，妨碍正式群体功能发挥和目标实现。值得警惕的是，青年学生中某些政治色彩甚浓的非正式群体，一旦偏离正确轨道，小团体倾向膨胀，容易被别有用心的人利用，并可能使其结构和性质发生根本变化，从而严重危及或破坏正式群体和社会整体目标的实现。"},{"type":"paragraph","text":"三、容易形成个体角色冲突。通常非正式群体与正式群体是交叉重叠的。青年学生是学校、班级等正式群体的成员，又可能是某个非正式群体的一分子。由于青年学生履行正式群体权利义务的观念尚未牢固确立，自我控制自我调节能力不强，有时不能摆正不同角色要求的主次地位，造成侧重于进入非正式群体角色身份，削弱了对正式群体权利和义务的履行责任。"},{"type":"paragraph","text":"非正式群体环境对青年学生的健康成长关系极大，因此必须贯彻正确的策略原则，切实加强对青年学生非正式群体的教育和引导。当青年学生的长处与非正式群体正功能相结合，青年学生非正式群体就会产生相当积极的作用，我们应该力求促成这种结合；如果青年学生的某些不足与非正式群体的负功能相交汇，其消极作用就更加明显，我们应该尽量避免这种交汇。"},{"type":"paragraph","text":"正式群体与非正式群体相比，无疑正式群体是青年学生成长的最主要的环境条件，一方面由于学校等正式群体对青年学生的影响更为广泛强烈，另一方面并不是所有青年学生都是特定非正式群体的成员，因此在工作中必须努力强化正式群体观念的教育。通过卓有成效的教育，培养青年学生对正式群体的感情，树立全局观念、整体意识和集体主义思想。同时必须健全正式群体的组织机制，增强正式群体的凝聚力，使青年学生在学习、工作、生活等各方面都能体会到正式群体的关怀和帮助，从而做到自觉维护正式群体，与正式群体贴心。另外，要积极创造条件，努力丰富正式群体的活动内容，广泛开展适合青年学生特点的兴趣活动，常办常新，增强吸引力，尽可能地把青年学生的各种正当爱好、健康情趣纳入正式群体的运行轨道。"},{"type":"paragraph","text":"在非正式群体中，通常有一个或几个处在群体中心位置上的人，充当群体自然领袖的角色。他们的思想情绪、举手投足对其他成员有直接影响。显而易见，做好中心人物的工作，是引导青年学生非正式群体的关键所在。为此，必须把握非正式群体的组织结构，善于发现中心人物。要掌握中心人物的思想状况、性格特点、兴趣爱好，以及对其他成员的影响方式和程度，有针对性地加强思想政治工作。提倡正式群体负责人与非正式群体中心人物，以真诚平等的态度，开展谈心活动，进行面对面的思想教育。通过做好中心人物的工作，使他们在非正式群体中发挥好的作用，达到引导青年学生非正式群体朝着健康向上的轨道发展的目的。"},{"type":"paragraph","text":"青年学生非正式群体是社会大环境中的小环境，大环境对小环境具有决定性的影响。做好青年学生非正式群体的工作，必须优化社会环境，综合各种社会力量，协调一致地发挥作用。作为青年学生教育培训中心的各级各类学校，应坚定不移地贯彻党和国家的教育方针，坚持把德育放在首位，努力按照社会发展需要，全面提高青年学生的素质。新闻、出版、文艺等正式群体，应认真总结历史经验教训，坚持正确的舆论导向，传播高尚情操，为引导青年学生及其非正式群体作出积极贡献。司法组织应继续以青年学生为重点对象深入普法教育。家庭作为社会细胞，在教育青年学生方面有着不可推卸的责任。总之，社会各组织都要在党的统一领导下，努力创造有利于青年学生茁壮成长的良好社会环境，保证青年学生非正式群体的正确方向。"}]}