{"id":853118,"date":[{"year":1991,"month":12,"day":6}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"观察与思考","genre":"","count":"2791","ytitle":"","mtitle":"高校科研出路在发展科技产业","ftitle":"上海50所高校科技产业总产值一年尚不到两亿元，而北京、南京等地有的一所高校一年就达一亿元，这一差距说明，办科技产业必须辅之以必要的配套政策，上海高校科技产业的发展有待工商管理、计划税收、人员管理、职称评审等一系列政策问题得到完善和解决","authors":["章成钧","张自强"],"text":[{"type":"paragraph","text":"本报记者　章成钧　张自强"},{"type":"paragraph","text":"高校“科技成果转化难”叫了多年，近年来“投石问路”，终于发现科技产业是能够改变这一状态的有效途径之一。目前，上海高校已建立100多个科、工、贸一体化的科技产业，比3年前增加了一倍。"},{"type":"paragraph","text":"但是，上海的50所高校科技产业总值一年还不到两亿元，而北京、南京等地高校的科技产业产值十分可观，有的一所高校就达一亿元，差距之大，令人咋舌。"},{"type":"paragraph","text":"这是什么原因?是上海高校安于“小打小闹”?还是遇到了困难和某些方面的制约?"},{"type":"paragraph","text":"“逼”出来的科技产业"},{"type":"paragraph","text":"一段时期以来，高校只是当“二传手”，只把科研成果“传”出去，至于“球”的“落点”好不好不作研究，处于盲目、被动的状态，“传球”往往无功而返。高校一些科研人员最终认识到“无工、无贸则技术难开发”，感到过去当“二传手”，一味转让技术，不搞生产、经营，吃亏不小，于是就动脑筋直接经营或联营，抓住本单位科技开发成果，搞出若干种“拳头产品”，兴办技、工、贸相结合的公司，直接进入生产、流通领域，“逼”出了一批高校科技产业。"},{"type":"paragraph","text":"现在，上海高校的科技产业大致有两种类型:"},{"type":"paragraph","text":"应用技术实体。如同济大学科技开发公司，去年成立了应用技术研究所，两块牌子一套班子，走出一条办高校技术产业的新路。该校建设监理、绘图所异军突起，成了该校科技开发的“拳头产业”，一年内两项产值均已超过100万元。上海交大开发部门完成的现代电子计算机关键设备和软件，也已打入国际市场。"},{"type":"paragraph","text":"技术贸易企业。复旦大学科技开发公司通过技、贸结合，开发了国家长期需要进口的UPS系列产品，进行重点投资研究攻关，现已批量投入生产，并引进外资，建立了中外合资工厂，成立了全国高校中第一个海外企业——华裕科技有限公司。"},{"type":"paragraph","text":"但是，现在上海高校这类科技产业的发展不平衡，不少单位处于低效益的状态。据不完全统计，高校平均每20项科技成果中只有一项是由自办科技企业转化为产品的。"},{"type":"paragraph","text":"目前，上海高校的科研可以说是遇到了“全场紧逼”，“传球”不时落空。原因是前一时期因市场、经济效益问题，我国大中型企业普遍缺乏技术需求，目前正处在积极转换机制的关头，情况大有好转，但一时还来不及“吃”下高校很多的新技术成果。一些中小型企业，特别是为数众多的乡镇企业，由于人员技术素质较差，要接产高等学校实验室的成果一般比较困难，所以这类企业购买、“消化”技术的趋势也在减弱。据统计，在去年本市订立的技术合同中，小企业和乡镇企业共计购买了4884项，还不到总数的三分之一，合同金额不到五分之一；实力雄厚的大专院校在卖方中的比例只占10.62%。在当前亟需发展的高技术领域，由于高技术研究单位与社会上现有企业的技术落差拉大，成果很难直接为企业吸收，而研究单位如果不把科技工作适当向生产延伸，利用自办技术产业的优势进行转化，成果就可能夭折。"},{"type":"paragraph","text":"现在高校面临的情况是，一方面亟需发展科技产业，一方面却仍有不少学校徘徊在科技产业的大门外，不能够或者不愿意破“门”而入。由于高校办科技企业是最近几年才兴起的，因而尚缺乏必要的配套政策，有关工商管理、计划税收、产品出口、人员管理、职称评审等一系列政策问题，有待完善和解决。当前亟待解决的有——"},{"type":"paragraph","text":"给一张平等的“通行证”"},{"type":"paragraph","text":"产销渠道不畅通，涉外部门关卡多，是当前高校发展科技产业的主要难题之一。同是产业，但现在因为体制不同，上海大中型企业能平价买到的原材料，高校却得不到。上海师大研制成功的高效低耗调压变压器中必不可少的原料——矽钢片，因计划供应册中榜上无名，只能出高价到市场去买；成品问世后，又因体制不属于经济系统，经济部门不予经销，只好自找门路。"},{"type":"paragraph","text":"高校科技产业的产品出口渠道也未理顺，因关卡手续过繁而影响出口的事时有所闻。上海交大研制成功的肾结石体外粉碎机，除行销上海、汕头等地外，已在海外打开了局面，有一次出口到墨西哥，原计划调试、安装人员随机前往，但出境手续多，办事效率低，过了10个月才到达墨西哥调试、安装，引起外方人员的不满。"},{"type":"paragraph","text":"前不久，成立了上海科教技术进出口公司(前身为上海教卫技贸进出口公司)，这对推动校办产业产品的外销能发挥作用，但由于上海50所高校学科种类众多，要求不一，只此一家公司还远远不够。"},{"type":"paragraph","text":"税收带来的困扰"},{"type":"paragraph","text":"据高校的同志反映，高校平时分散的“四技”(即技术服务、技术开发、技术转让、技术咨询)是不收税的，而办科技产业的“四技”是要收税的。并且，上海税收要高于外地。科技产业纯收入分成，外地的科技人员可得三成，上海一度也可得三成，但现今又改为二成。高校科技产业与社会上工厂企业一样收税，但获利又不同等对待。社会上大中型企业年创利200万元以上者，人均工资170元，高校科技产业人均工资仅115元。"},{"type":"paragraph","text":"这样，势必影响高校科技产业的发展。如本市一所重点大学开发的脑血瘤检测仪属国内首创产品，如由校方生产，科研人员便不可能享受校外企业给予的那种待遇，科研人员便不愿意由校方产业来生产，而宁愿转让出去，这样单个部门以及个人得利多了，学校得利则大为减少。"},{"type":"paragraph","text":"高教界有人曾建议，上海高校可在市中心搞一个高校技术市场，发挥整体优势，并享受类似北京中关村一条街的特殊政策，但如果上述问题不解决，此建议也就很难实现。"},{"type":"paragraph","text":"校内“小气候”亟须调整"},{"type":"paragraph","text":"高校内部有关政策也不适应科技产业发展的要求。长期形成的重基础、轻应用的观念仍然没有得到根本的改变，职称评定也多半以论文的成果形式而不是以实验的成果形式来衡量。本市有一所重点大学遗传所实验室准备建成科研与生产的中试基地，但直到不久前正式在编的还只有一人，楼内摆了不少未拆封的仪器，有许多实验室准备上马，但困难重重。一个原因就是重基础、轻应用的观念没有改变。"},{"type":"paragraph","text":"上海科技大学科技开发总公司负责人反映，由于编制不落实，他任职半年来，有一半时间用于物色科技开发人员。目前不少教工不愿搞科技开发工作，因为科技开发人员升等级评职称与一般教工一样，一个教师两年中写出两篇论文困难不大，但要在两年中开发成功一个产品谈何容易，一天工作12小时，从采购、研制到工艺流程，样样都得自己干，工作辛苦，成果不多。看来对科技开发人员要有符合他们实际情况的评定职称的标准。"},{"type":"paragraph","text":"当然，校园“小气候”的调整还有赖于宏观“大气候”的呼应。同济大学科技开发公司一位负责人建议说，今后高校技术成果应有两个方面的转向:高校产业自身有能力生产的技术产品应当尽量自己生产；劳动密集型的技术产品则转让出去，尤其是转向大中型企业。这两个方面的转向都有赖于国家、地方政府以及校方的政策倾斜和扶持。他还建议，这方面是否可以参照国外一些做法，建立科技发展基金，以资助校办产业的新技术开发。"}]}