{"id":853183,"date":[{"year":1991,"month":12,"day":7}],"page":"1","source":"本报","region":"","masthead":"","special_issue":"","column":"","genre":"","count":"1839","ytitle":"","mtitle":"副食品改革要走大流通之路","ftitle":"——庄晓天副市长答本报记者问","authors":["于沛华"],"text":[{"type":"paragraph","text":"最近，本报围绕本市副食品大流通发表了十篇思考文章，昨天庄晓天副市长在他的办公室就本市水果、水产、家禽、蔬菜、豆制品相继放开后的市场形势、问题和政策，同记者进行了交谈。"},{"type":"paragraph","text":"问:庄副市长，本报最近连续发表了十篇副食品大流通思考文章，不知你的印象如何?"},{"type":"paragraph","text":"答:这十篇文章我都看了，写得不错，有的观点比较新，对我们从事副食品大流通的生产部门和商业部门有积极作用。"},{"type":"paragraph","text":"问:谢谢庄副市长的鼓励。你是怎样看待副食品放开后的市场的?"},{"type":"paragraph","text":"答:本市一九八五年率先对水果产销体制进行改革，实行水果放开经营，随后又让水产、家禽放开，继而从今年十一月一日起，又对蔬菜、豆制品实行放开经营。综观这五大副食品放开后的市场形势，无论是生产者、商业工作者、还是消费者和我，都认为上海副食品市场出现前所未有的活跃，数量充沛，品种增加，价格平衡，质量有所提高，买卖比较公道，大多数菜场服务态度有了改善，“叫卖服务”又回来了。可以这么说，上海副食品市场上已无紧俏商品可言，也没有排队现象了。"},{"type":"paragraph","text":"问:这次蔬菜放开的目标是什么?"},{"type":"paragraph","text":"答:副食品改革的基本方向是放开，走大流通之路。这次蔬菜放开，是要按照计划经济与市场调节相结合的原则，扩大市场调节的程度，逐步形成以批发市场为中枢的具有灵活的自我调节功能的蔬菜产销机制，实现促进生产发展，理顺蔬菜价格，疏通流通渠道，提高产销效益。前几年，我们狠抓了菜篮子工程建设，主要是解决市场上蔬菜多与少的矛盾。这次蔬菜放开，除了前面讲的目标以外，主要是解决蔬菜质量问题。最近，我走了许多家菜场，发现菜场里卖的无论是大路菜，还是细品种菜，质量都有了明显提高，青菜不再带有黄叶，白萝卜、胡萝卜洗得干干净净。我希望菜场把这个好的势头保持下去而且要不断提高，经营的蔬菜要向净菜靠拢。"},{"type":"paragraph","text":"问:蔬菜放开已经整整一个月了，能说过关了吗?"},{"type":"paragraph","text":"答:还不能说过关了，只能说上海蔬菜放开，开头不错。上海蔬菜放开是选择在蔬菜旺季，菜多的季节。蔬菜放开是否基本过关，主要看能否经受得住明年“一二月”和“八九月”两个蔬菜淡季的考验。如果两个蔬菜淡季市场上蔬菜也象现在一样丰富，就算过关了。我们的决心是，坚持改革，迎接考验。因此，现在生产部门和商业部门丝毫不能掉以轻心，农商两家一定要齐心协力，精心组织，精心指挥好明年两个蔬菜淡季的供应。"},{"type":"paragraph","text":"问:蔬菜放开了，有人认为市里给菜区的优惠政策要改变了，此话当真?现在菜农对此比较担心。"},{"type":"paragraph","text":"答:蔬菜改革与蔬菜基地建设的关系是互为条件、互为保证、互相促进的，基地建设搞不上去，到头来改革也会落空。蔬菜放开后，我们要求菜区要种足现有十六万亩菜田，要走社会主义集体化道路，坚持集体生产。而基地建设的关键是一靠政策、二靠科学、三靠投入。在这里，我重申，市政府制定的给菜区的优惠政策要保持不变。市政府将继续增加菜地建设投入，特别是要增加保淡季的投入，使蔬菜生产走上良性循环。"},{"type":"paragraph","text":"问:蔬菜、豆制品放开后，菜场向小贩进货、田头交易等现象会多起来吗?"},{"type":"paragraph","text":"答:豆制品放开后，我们允许菜场跨地区采购豆制品，目的是迫使一些产品质量差的豆制品厂坐不住，使他们迅速更新产品，提高产品质量，有利于消费者。现在已经出现了菜场向个体户采购豆制品的苗子，这是一个不好的苗子。因为目前对个体户生产的豆制品，卫生、质量还监督不严，所以我们不主张菜场向个体户进货。也反对小贩与农民在田头直接进行蔬菜交易。他们这样做，不仅逃掉了国家税收，还会腐蚀我们的干部。我认为，现在迫切需要有一个适合国情的有利于蔬菜、副食品深化改革的市场管理条例，使市场管理有法可依，这样向小贩进货、田头交易等现象就不会多起来。"},{"type":"paragraph","text":"问:现在菜农不担心蔬菜淡季，而是担心蔬菜旺季，你是怎么看这一问题的?"},{"type":"paragraph","text":"答:现在市郊常年菜田每年生产一百万吨蔬菜左右，其中有四分之一蔬菜作返销菜处理了，给农民带来一定的经济损失。蔬菜放开后，如何处理这一矛盾，我们除动员菜场多卖菜以外，还鼓励菜农直接参与蔬菜大流通。菜农可以在城乡结合部或者直接到市区来办农民菜场，可以直接与大型菜场挂钩销售蔬菜，也可将蔬菜直接送到大中型企业和高等院校，还可到外省市积极推销，克服旺季蔬菜产大于销的矛盾。同时，我们在办好现有二十二家初级批发交易市场的基础上，已着手在嘉定县江桥建设一个中央级大型现代化批发交易市场，全国各地客商都可来批发、交易蔬菜、副食品，还要搞大型期货贸易，帮助农民解决卖菜难。我相信，经过两三年的努力，坚持深入改革，上海副食品市场一定会越来越兴旺。"},{"type":"paragraph","text":"本报记者　于沛华"}]}