{"id":853211,"date":[{"year":1991,"month":12,"day":7}],"page":"2","source":"","region":"","masthead":"综合新闻","special_issue":"","column":"","genre":"","count":"1698","ytitle":"","mtitle":"拂晓前的密电","ftitle":"44　周密安排","authors":["陆野","肖焕伟"],"text":[{"type":"paragraph","text":"陆野　肖焕伟"},{"type":"paragraph","text":"上海到了!"},{"type":"paragraph","text":"邓葆光提着皮箱走下列车，紧张而激动地张望着。离别一年多，车站并无多大变化，只是月台上多了几名身穿黄布军装、臂佩红袖章、打着绑腿、脚蹬厚底布鞋的脸色黝黑的解放军执勤士兵，标志着天翻地覆的巨变。他随着出站的人流朝外走去。一个身着灰色西装的中年人挤到身旁，轻声问:“邓先生吗?”邓葆光警觉地打量着这个陌生人。那人又悄声说:“四哥让我来接你的，汽车在外面，请随我走。”邓葆光犹豫着。中年人又轻声说:“吴小姐在外面等你。”邓葆光才跟了上去。"},{"type":"paragraph","text":"车站外的小广场上停着一辆黑色福特车。吴眉嫣果然坐在里面，从车窗里向邓葆光含笑点头。"},{"type":"paragraph","text":"穿西装的中年人驾车穿越市区，驶入淮海路，来到一幢大楼前。邓葆光下车一看，原来是上海最豪华的公寓——盖司康大楼。一年前，这幢公寓大楼还属于国民党保密局所有。四八年夏天，他刚从重庆到上海，也曾在这儿住过。后来戴笠来了，带来的军统局大批人马也多数居住于此。而现在，已人去楼空。"},{"type":"paragraph","text":"吴眉嫣一言不发地领邓葆光乘电梯上了8楼，在一扇橡木嵌花门前掏出钥匙开了门，做了个请的手势将邓葆光让了进去。这是一套高级公寓，家具及日常生活用品一应俱全。吴眉嫣陪邓葆光里里外外看了一遍，然后把钥匙交给邓葆光:“还满意吧?”"},{"type":"paragraph","text":"“满意，满意。”邓葆光搁下皮箱，刚想在沙发上坐下，吴眉嫣又笑道:“先别忙，提上皮箱跟我下楼。”"},{"type":"paragraph","text":"“怎么?”邓葆光诧异地问。"},{"type":"paragraph","text":"“这套公寓是给你会客用的，可以对外。”吴眉嫣神秘地一笑，“另外还给你准备了一个秘密住所，走吧!”"},{"type":"paragraph","text":"邓葆光十分感动。他知道这是为他的安全所作的周密安排。毛人凤、潘其武在上海布置的潜伏组织尚未肃清，时有活动。在香港就听说毛人凤曾派人到上海暗杀陈毅，几次均未得手。"},{"type":"paragraph","text":"他们下了楼，不到几分钟的功夫黑色福特车已换成深蓝色的雪佛莱，开车的还是那位中年人。"},{"type":"paragraph","text":"雪佛莱小汽车在马路上疾驰时，邓葆光注意到那位中年人一直警觉地观察着反光镜，留心车后有无跟踪。雪佛莱兜了几个圈子，然后突然开进了上海新村，在36号门前刹住。"},{"type":"paragraph","text":"“现在才真正到了。”吴眉嫣领邓葆光走进楼下客厅，随即有一位保姆模样的老大妈出来招呼。“这是李妈，让她照顾你的饮食浆洗。你就住这儿，这儿的地址不要暴露。”"},{"type":"paragraph","text":"即使自己也不会考虑得如此周全!"},{"type":"paragraph","text":"邓葆光急切地说:“我想赶快见见四哥!”"},{"type":"paragraph","text":"“一会儿就到，还有一位领导跟他一起来。”吴眉嫣含笑说:“邓先生，你还记得我跟你说过，要把你介绍给‘小开’和‘杨四郎’吗?”"},{"type":"paragraph","text":"“记得，记得，他们两位是……”"},{"type":"paragraph","text":"“现在可以告诉你了。‘小开’就是潘汉年同志，现在是上海军事管制委员会副主任、秘书长，兼上海市常务副市长；四哥‘杨四郎’就是杨帆同志，上海市公安局负责人。”"},{"type":"paragraph","text":"“噢，是他们两位!”"},{"type":"paragraph","text":"正说着，门外响起汽车声。"},{"type":"paragraph","text":"“邓先生，一路辛苦了!”潘汉年握着邓葆光的手，亲切地问候。这是一位温文尔雅、风度翩翩的学者模样的中年人，一身黑呢中山装，一副金丝边眼镜，头发梳得整整齐齐，充满睿智的目光给人以深刻的印象。"},{"type":"paragraph","text":"“欢迎!”杨帆的握手热情而有力。他身材不高却结实精干，一身黄布军装衬出勇武豪放。尤其是一双机敏的眼睛，更使人感到不是等闲之辈。"},{"type":"paragraph","text":"邓葆光以一个情报专家的目光端详这两位神秘人物，不禁感叹共产党人才济济。对于情报工作的领导结构，他俩是一对多么好的搭档!"},{"type":"paragraph","text":"“邓先生，我们虽然是第一次见面，但应该说相互了解也有好几年了。”潘汉年笑道，“应该奖励吴眉嫣同志，是她让我们握起了手的。”"},{"type":"paragraph","text":"在灯红酒绿的交际场上应付自如的吴眉嫣，到了自己的领导面前却显得腼腆起来。她脸色微微一红，起身告辞:“我可以先走了吧?”"},{"type":"paragraph","text":"杨帆微笑着向她点点头。吴眉嫣走后，潘汉年又说:“邓先生离开上海前，拒不执行毛人凤命令，将一大批应该属于人民所有的财产完整地保留了下来。最近，我们搞接收工作的同志向我反映，在国民党反动政府留下的财产中，只有邓先生移交给我们地下组织的那部分财产最清楚，一样不少，人民政府对先生的义举表示感谢!”"},{"type":"paragraph","text":"“这是我应该做的。”邓葆光恳切地说，“还有七万多册古籍和资料在香港，我准备等有适当机会带回来移交给人民政府。”"},{"type":"paragraph","text":"“好好，既然东西在邓先生手里，这事就不必急着办，还是安全第一。”潘汉年关照说。"}]}